{"id":100182,"link":"https://chinadigitaltimes.net/chinese/2010/08/金晓光律师：一个公民的不幸（转）/","date":"2010-08-23T09:34:20Z","modified":"2010-08-23T09:34:20Z","title":"金晓光律师：一个公民的不幸（转）","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a href=\"http://www.my1510.cn/article.php?id=5497a65e8c907532\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%87%91%E6%99%93%E5%85%89\">金晓光</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BE%8B%E5%B8%88\">律师</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%AC\">公</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91\">民</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%8D\">不</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B9%B8\">幸</a></p>\n<p>58岁的陈某是山东省济南市一位已经退休的女干部，共产党员。本来陈某是一个幸福的人，她有一个温馨的家庭，有退休金，丈夫也已退休在家，还有一个孝顺可爱的女儿。然而，自从一个叫南京润在生物科技股份有限公司（以下简称南京润在公司）的民营企业闯进她的生活后，陈某就变成了一个不幸的老人，不仅投资的钱打了水漂，自己还被抓起来关进南京市看守所，并且欲被追究刑事责任。</p>\n<p>    时光倒回至约2006年初，一个朋友向陈某介绍了南京润在公司，说南京润在公司是一家政府扶持的民营企业，公司搞灵芝是国家给政策的企业，它是政府支持的项目，很赚钱。南京润在公司的胡臻到济南说南京润在公司是一家种植灵芝的企业，是地方政府重点扶持的民营企业，政府低价给了公司300多亩土地种植灵芝，投资返利高，种植灵芝有很高的利润，灵芝孢子粉利润更高，对治疗癌症有疗效。由于听说是政府扶持的，效益又好，陈某动了心。后来，陈某和朋友从济南来到远在千里之外的南京，风尘仆仆地来到这家公司，在公司一楼大厅的墙上看到江苏省省领导和公司董事长孙海瑜的照片，照片吸引了陈某和一些投资者的目光，陈某久久注视着，还有有关部门给南京润在公司颁发的各种各样的奖状证书&#8230;&#8230;陈某查看了公司的营业执照后，又被带到灵芝种植基地和生产车间参观。</p>\n<p>通过听到的和看到的，陈某确信这是政府对南方政策的一种开放，对民营企业的一种政策开放。</p>\n<p>    回到济南后，陈某自己投资，还邀来亲朋好友投资。可万没想到，仅仅一年后的2007年8月，南京润在公司便不能返还投资者的投资了（部分事实是公司被山东聊城公安机关查处）。</p>\n<p>    更令陈某万万没有想到的是，2009年12月陈某去苏州市，在住宾馆出示身份证后被警方带走（原来已被列为在逃人员），随后南京市公安局经侦支队以涉嫌非法吸收公众存款罪宣布对陈某刑事拘留，2010年1月经高淳县检察院批准，由南京市公安局经侦支队对陈某进行逮捕。</p>\n<p>    陈某一下子掉进了深渊。在南京市看守所，她疲惫的身躯，哭诉着自己受党教育多年，万万不敢对抗法律，是因为看到政府的支持，政府给南京润在公司低价的土地等扶持政策，想到是政府给予南方的开放政策，为发展地方经济，才投资南京润在公司。</p>\n<p>   律师去看守所会见陈某时，陈某照例重复着政府扶持一类的话，并告诉律师她胸部憋得难受，几次服用速效救心丸，而且腰部疼痛难忍，晚上睡不着，睡眠极差，还告诉律师不要将她身体不好的情况告诉女儿，因女儿眼睛有病，以免加重病情。律师注意到陈某脸色蜡黄难堪。</p>\n<p>    2010年7月2日，陈某被高淳县检察院提起公诉。起诉书指控2006年3月，被告人陈某经胡臻（另案处理）发展，成为南京润在公司山东市场的非法集资一级代理商。2006年3月21日至2007年6月20日，被告人陈某采用分别与投资人签订“产品销售合同”、“工矿产品订货合同”等形式，向社会公众吸收资金共计人民币2856.1万元。被告人陈某为获取非法利益，变相吸收公众存款，扰乱金融秩序，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款的规定，犯罪事实清楚，证据确实充分，应当以非法吸收公众存款罪追究其刑事责任。</p>\n<p>中国有句古话叫祸不单行。陈某还不知道，由于自己被抓，丈夫苏某心情非常沉重，多次给江苏省检察院、南京市检察院、高淳县检察院领导写信反映陈某作为被害人的情况，其精神恍惚，就在法院开庭的半个月前，不慎摔伤，造成脑部颅底骨折、颈椎受伤、身体多处骨折和擦伤，并且因伤势较重而无法参加妻子的庭审，弄不好有落下后遗症的可能。</p>\n<p>    2010年7月30日下午，陈某涉嫌非法吸收公众存款罪一案在江苏省高淳县法院公开开庭审理，法庭上陈某多次泣不成声，悔恨万分，说是因为相信了南京润在公司是政府扶持的招商引资企业，看到省领导和孙海瑜的合影和有关部门给南京润在公司发的各种奖状和证书，没想到其是违法的，她自己投资九十万，遭受惨痛损失，让家人蒙受了损失，对不起家人。他根本没有吸收2856.1万，审计报告是重复计算，也不是她吸收，她无权和投资者签订合同，是南京润在公司和投资者签订合同。</p>\n<p> 陈某所说南京润在公司是政府设立的招商引资企业，这是不是真实的呢？</p>\n<p>因为公安移交的案卷里没有，律师到工商局调查取证，证实了陈某所说属实，南京润在公司确实是高淳县镇政府设立的招商引企业，不仅如此，镇政府还把属于集体资产的20间房屋和6000㎡的土地租给南京润在公司做经营。</p>\n<p>那么，南京润在公司向社会的集资经营活动是否曾得到地方政府的同意了呢？</p>\n<p>我们在案卷中注意到，南京润在公司从2004年4月6日成立，就向社会集资，因为集资还多次被外地公安查处。</p>\n<p>   2005年3月份，孙海瑜因非法吸收公众存款被河北石家庄公安局抓获；</p>\n<p>    2005年6月，曾玉珍被山东省济南市天桥公安局查处；</p>\n<p>    2005年7月27日，润在公司总经理胡臻（化名楼祥）被山东省济南市天桥公安局抓获；</p>\n<p>    2006年10月，南京润在公司遭山东省聊城公安局查处。</p>\n<p>就在孙海瑜2005年被石家庄公安局抓获后，南京润在公司向桠溪镇（定阜镇已并到桠溪镇）的王镇长、高淳县分管农业的孔德华副县长汇报后，以桠溪镇政府的名义给石家庄公安局出了证明，证明南京润在公司是地方政府的招商引资企业。后来孙海瑜被释放。</p>\n<p>另外，律师调查到一份证据，就是高淳经济开发区在2006年出具的证明，证明南京润在公司符合高淳县开发区规划。</p>\n<p>江苏省省委黄莉新、南京市市长罗志军等各级政府领导曾去南京润在公司亲临视察指导，有照片为证。</p>\n<p>    以上事实说明，地方政府对南京润在公司的集资经营活动是知道和认可的，尤其是给石家庄公安局出具证明最能说明这点。</p>\n<p>从一些投资者的言论中也可看到，正是由于有地方政府的支持，他们才放心投资。</p>\n<p>从公安机关提交的案卷中，可以计算出陈某自己及其以家人名义向南京润在公司投资140余万元，而且，就在公司出事的前几天，陈某自己还在投资，陈某为此在法庭上悔恨万分，痛哭不止。</p>\n<p>南京润在公司从2004年4月6日成立就向社会集资，大量事实证明，地方政府一直是扶持该公司的，对其向社会集资经营活动是知道的。而且就在公司新区2007年7月8日的落成典礼上，有关部门的领导还参加落成典礼，会场典礼的上空悬挂的横幅写着“中小企业成长促进工程（试点）启动仪式暨南京润在生物科技股份有限公司新区落成典礼”大字（有照片为证）。</p>\n<p>陈某仅在2006年3月开始至2007年6月，帮助他人投资，自己也投资，同时获得利益。另外陈某的退休单位证明陈某是共产党员，遵纪守法，于2002年退休。</p>\n<p>当律师向办案单位陈述不应追究陈某的刑事责任时，办案人员说陈某是受害者，有受到蒙蔽的一面，但她集资是违法行为，构成犯罪。当律师提到陈某之所以投资和帮助他人投资，是她认为地方政府及领导对南京润在公司的扶持及对其集资经营活动的肯定时，得到的回答是“领导也被骗了”。</p>\n<p>现在陈某仍被关在看守所，等待高淳县法院的判决。</p>\n</p>\n<p>陈某遭受心灵和病体的双重折磨，远在千里之外被摔伤的躺在床上的丈夫和女儿也遭受着亲人被关押的苦痛，他们日夜期盼着亲人回家，家庭真是凄风苦雨，度日如年。</p>\n<p>这究竟是谁的错？</p>\n<p>该不该追究陈某——一个退休的被害老人的刑事责任呢？</p>\n</p>\n<p>                 北京市京伦律师事务所律师</p>\n<p>                        金晓光</p>\n<p>                     2010年8月13日</p>\n<p>http://www.jinxiaoguang.com/news/2010814155644.htm</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=5497a65e8c907532\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=5497a65e8c907532\">查看所有<span>0</span>个评论</a></div>\n<div>张耀杰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=59a6fb1fdeeafaf0\">燕山讲堂77期实录学术史上的抄袭争议之四</a> / 2010-08-17 22:20 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c0c9f2459764bbba\">燕山讲堂77期实录学术史上的抄袭争议之三</a> / 2010-08-17 22:20 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=9477c466d8244d82\">燕山讲堂77期实录学术史上的抄袭争议之二</a> / 2010-08-17 22:20 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=cd84f6c022c8dc98\">燕山讲堂77期实录：学术史上的抄袭争议之一</a> / 2010-08-17 22:20 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a58e8e9876a5e0f4\">最低碳也最低俗的特色文化</a> / 2010-08-14 12:47 / 评论数(<span>3</span>)</li>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[10673,8800]}