{"id":100104,"link":"https://chinadigitaltimes.net/chinese/2010/08/大连新港油库爆炸的后果/","date":"2010-08-23T01:07:11Z","modified":"2010-09-23T22:01:06Z","title":"大连新港油库爆炸的后果","content":"<p><p>\n                           <br />\n作者     <br />\n华  明</p>\n<p>\n7月16日大连新港油库爆炸，曾经水天一色的蔚蓝大海，一夜间变成墨黑色。官方称，1,500吨原油泄漏到海中，污染了100多平方公里的海面，靠海吃海的渔民们万般无奈，只好出海“捞油”。经十多天奋战，官方宣称清污胜利，海表面的油基本清理完毕，但油灾是否就此过去？专家认为，这片海域被“永久改变”了。</p>\n<p><b>油库爆炸<br />\n45,000人次下海捞油<br /></b><br />\n7月16日下午约18时，“‘嘭’的一声巨响，玻璃都震碎了，一层瓦房随着地面颤抖和晃动着。”携妻带子来到大连开发区新港南海屯捕鱼为生的河南新蔡县农民张保季回忆说。他的破旧平房与爆炸油库距离不超过1,000米。</p>\n<p>\n“那阵势好吓人，天都被映红了，距离六、七百米，脸都被烤得生疼”。现场情景吓得张保季不敢靠前救火。到晚上十时，听说周边几个油罐还可能爆炸，他带着妻儿沿着公路跑，一口气逃出七公里，在旅店度过了两天。</p>\n<p>\n19日，张保季开始出海捞油，“连价格都没有提，感觉大海一旦污染，生活都没了。”起初他只能在附近三、四海里的海面上清理，油层太厚，深达一尺，再往前“油污厚的有一米，越靠近现场越厚。”有的渔船被黏在原油间，困住了。</p>\n<p>\n此次清污，大连累计出动专业船只266艘次，大小渔船8,150艘次，累计参加清污人员45,000人次，使用编织袋12.1万条……。消防人员张良因抢修浮艇泵不幸身亡。</p>\n<p><b>潜在危险 大连距毁灭“200米”</b></p>\n<p><strong>有专家说，此次爆炸应该还是“万幸”。距离爆炸着火油罐200米的中国最大PX项目（二甲苯厂）、大连福佳大化石油化工有限公司45万吨/年的芳烃工程，如果发生险情，“一百公里内都将夷为平地”，钟峪心有余悸地说。这里距大连市区约25公里。</strong></p>\n<p><strong>大连新港位于大孤山半岛，三面环海，有22家大型石油、石化、化工企业。官方称，毗邻起火的130号油罐不足百米的地方就是51个液体化工品罐，共有12.45万立方米的二甲苯等16种有毒危险化学品。</strong></p>\n<p><strong>“可以想像，如果爆炸大面积发生，700多万吨石油将把大海彻底变成油海，而化学毒气扩散，大连必然毁于一旦，还会波及周边城市。”中国现代国际关系研究院世界经济研究所所长陈凤英说。</strong></p>\n<p><strong>国际组织规定，这类项目要在距离城市100公里以外开发，可是该地区距开发区才17公里。民众质疑，为何官方还在此建厂？今后，大连市还在化工品爆炸的风险之中。</strong></p>\n<p><b>绿色和平：6至9万吨原油外漏</b></p>\n<p>\n辽宁大连市大连保税区的国际储运公司原油罐区输油管道的这场爆炸，导致原油泄漏引发火灾，燃烧了十五小时。但究竟多少原油流入大海、影响范围、责任人等至今仍是个谜，爆炸原因也说法不一。</p>\n<p>\n18日，大连市环保局副局长吴国功说，约有1,500吨原油流入海中，海面重灾区达11平方公里，轻灾区50平方公里，受影响面积达100平方公里。之后又估计污染海域达435平方公里。</p>\n<p>可是，国际环保组织“绿色和平”经十天调查，7月30日称，漏油量可能在6至9万吨，远远超过了官方数字。美国专家斯坦纳（Rick<br />\nSteiner）也表示，大连漏油量是官方数字的60倍，已成为全球最严重的漏油灾难之一，生态危害可能持续十年，甚至更长。</p>\n<p>\n有中国媒体报导称，目前原油已扩散至946平方公里的海域范围。斯坦纳表示，由于没有足够的空中监控设备，没人真正知道漏油污染具体有多广，他甚至认为漏油现在可能已漂抵北韩了。斯坦纳受“绿色和平”的邀请来到大连考察。</p>\n<p><b>渔民：这辈子也清不完</b></p>\n<p>26日，大连政府召开记者会称，海面污油已基本清除，29日又称“清污工作取得决定性胜利。”</p>\n<p>\n但“绿色和平”26日发布新闻指出，距新港十一公里的三山岛海区清理工作尚未展开。三山岛海区原是大连最纯净的海域，如今“海面上是一片片乌黑的油带和油层，岛上岩石也沾满粘稠的油污，海鸥都难以落脚，”工作人员徐寒说。</p>\n<p>\n“什么时候能清完？遥遥无期！”7月30日，在大连湾开着清污船归来的清污人员李先生说，以目前手工拿舀子舀的方式，加上石油已深深渗透到海滩下，想让大连海湾恢复如初，这一代人恐怕都不一定能完成。“新港那里的海面和大连湾棉花岛最严重了，海面上还有二、三十厘米厚的油层。”</p>\n<p>\n大连市副市长戴玉林也承认，彻底清除残余很不容易，在大海捞油比大海捞针还难。“绿色和平”工作人员杨爱伦认为：“完全清理石油泄漏的污染是不可能的。任何一次石油泄漏的危害都是不可挽回的、长期的。”</p>\n<p><b>重创养殖和旅游业</b></p>\n<p>\n大连政府的几次通报会上都没有提到原油泄漏对养殖业和旅游业的影响。《国际先驱导报》赴现场勘查后报导，在爆炸现场附近，下了整整一小时的特大“油污雨”。大雨夹着漫天纷飞的黑色油灰，几分钟就把现场民众的衣服、头发和脸污染成油黑色。“油污雨”燃烧所发出的焦味，让现场每一个人都无法呼吸。</p>\n<p>\n渔民高大福表示，金石滩附近养殖场都面临污染威胁，他的损失就达数十万人民币。因放心不下价值1,000多万人民币的海产，负责养殖的杨春丽坚守养殖场。她说：“我们养的是海参、鲍鱼、海胆。油污封住海面，海产品在下面都窒息了。”她边说边哭，“如果没有补偿，我真的没法活了。”</p>\n<p>\n另一位渔民高明说，油污对养殖业的影响是无尽无休的。村里老人都知道，养殖最怕油，渔民连给船加油都特别小心，不能洒出来一点。他2001年来到大连花了数十万投资养殖业，今年遭此大灾，可能全打漂了。</p>\n<p>\n“绿色和平”指出，此次污染造成严重的生态破坏，当地一万多家海产养殖场的水产遭严重污染，海产死亡，旅游业亦遭重创，曾经人山人海的机场、火车站和客运站，如今见不到一个旅行团。至今这些业主们还不知向谁索取赔偿。</p>\n<p><b>渔民：不知原油对人体危害</b></p>\n<p>\n此次清污，渔民们争先恐后的参与，既为“我们的大海”，也为生计。“渔民们清理的溢油量占全部已清理溢油总量的92%以上”，大连市海洋与渔业局副局长栾玉瑄8月5日称。</p>\n<p>\n可是，渔民并不知道原油对人体有何危害，因金湾桥下陆续有人晕倒，被送往医院才有所怀疑，“一开始大伙还以为是劳累过度，后来才传出中毒的消息”，渔民高胜宝说。</p>\n<p>\n“从来没在电台、电视或报纸上看到任何关于原油对人体危害的报导。”他说一大家人中，没有一人的嗓音是正常的，皮肤红肿和嗜睡是普遍现象。</p>\n<p>\n7月23日，“绿色和平”资深行动统筹主任钟峪称，那些捞油的渔民们几乎没有一人身着化学防护服，赤手空拳地暴露在被污染的环境下，浑身被厚重的油污覆盖。而那些前两天还满是油污的海滨浴场，已迫不及待地对外营业了。</p>\n<p>\n原油对人体有多大危害？美国墨西哥湾四月爆炸事件发生二个月后，尽管当地清油是在保护条件下进行，但海岸线居民已感觉到非常不适，头晕、呕吐、恶心、头疼、胸闷，甚至引发社会问题。</p>\n<p>\n为防止污染鱼进入食物链，美国海洋和大气局(NOAA)6月23日已禁止20.3万平方公里区域内的捕鱼，约占墨西哥湾面积的1/3。而大连的渔民们清污后，正在把幼苗下到海里，把长大一点的苗分散开。没人告诉他们，明年这些被污染海洋中的鱼类是否还能销售？</p>\n<p><b>大连清污谁埋单？</b></p>\n<p>\n离漏油事件发生已有半月，有媒体计算，仅渔民回收污油一项，中石油赔偿就超过三亿元。而大连养殖户一平米可获赔偿40元。周边约有九个水产养殖厂，这意味着中石油还要加赔数亿。</p>\n<p>\n这笔巨额赔偿费谁出？“目前清污所花的费用，多数是国家出的。”大连市委相关负责人7月31日告诉《华夏时报》，政府给予每桶油(150公斤)300元，每船每天1,000元补助。中石油至今沉默，责任方还不知是谁。</p>\n<p>\n以美国历史上最严重的墨西哥湾漏油事故为例，英国石油公司（BP）已计提322亿美元的费用并出售300亿美元的资产，支付石油泄漏的应对成本，BP第二季度亏损了172亿美元。美国政府提索赔200亿美元。</p>\n<p>大连漏油将影响我们未来多少年？专家认为很难估计，有些污染短时间内无法显现。有一点无可置疑，此事件永远改变了这片海域。</p>\n</p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[10930,14349,10099,9014,8800]}