{"id":100154,"link":"https://chinadigitaltimes.net/chinese/2010/08/我把第一次给了他，他却骗走我所有积蓄/","date":"2010-08-23T04:00:01Z","modified":"2010-08-23T04:00:01Z","title":"我把第一次给了他，他却骗走我所有积蓄","content":"<p><h1> </h1>\n<div>\n<p>  <br />\n我只是很委屈，和大家说说我心里会好受些，当初的天真，换来的是悲剧，我有时候也庆幸自己当初幸亏没和他回东北，其实我去过他们家一次，他父母话里的意思就是：“如果你不想来东北，按我们家的条件找个什么样的都能找到。”当时我听了这话很伤心&#8230;.</p>\n<p>\n我的男友是我大学同学，在学校的时候他就对我有意思，当时没同意，因为不喜欢。后来参加工作06年中旬毕业之后，我提前实习，在一家电脑公司，做前台销售员，一个月之后老板感觉我对广告挺感兴趣，再感觉我人也不错，就转到广告部学习。这时候我男友也离开学校去了青岛，当时一直联系我，再加其他同学的撮合，也就同意了。其实我也没想</p>\n<p>着很长远，想着谈谈恋爱就算了。<br />\n  <br />\n之后他从青岛辞职来找我，（他在青岛我在青岛开发区，只是相隔一片海而已）顺理成章的住在我们家里，但是你们不要想多，我们什么都没有发生，因为当时我心里并不是太喜欢他，所以一直都防备着。上街我从来不牵手，都是他走前面，我走后面，但是他对我很好。我从小闻不了烟味，他为了我把烟戒了，他可是个烟鬼，这也是我至今最感动最不</p>\n<p>\n能忘怀的一件事情，当时刚毕业，他在网吧做网管工资少的可怜，但是他宁愿饿着，都给我买礼物。对我万般的疼爱，当时我就感觉他是世界上对我最好的男人，慢慢我对他有了好感。</p>\n<p>  <br />\n当时我感觉自己很幸福，我对他不在有防备，有一天晚上就把我的第一次给了他。<br />\n  <br />\n我们千万不要被热恋冲晕了头，热恋的时候我们都看不到对方身上的任何缺点，我后来慢慢发现，他还是一副孩子的心理，他很好玩，工作也不太上进，一直都在频繁的换工作。这和家境有关系，他家独生子衣来伸手习惯了，再加上家里条件不错。他比同龄人显得很不定性，这是我对他尤其不满。我讨厌一个男人事业心不强。我一直在劝说他，给他讲道理，但他全都明白，但他还是不改，却说我太好强，把他看的太高，他就喜欢甘愿平淡。从此我们几乎两天一小吵，三天一大吵。其实吵架时最伤感情的，慢慢他开始厌烦我，嫌我唠叨他，其实我这个人很通情达理，不知道为什么面对他我就唠叨。可能是我是个追求完美的人，希望自己的老公，无论在各个方面都是优秀的。</p>\n<p>  <br />\n他一直工作不稳定，收入也不稳定，我不能指着他养活我们两个人，我毅然辞到做广告宣传的工作。找了个上下午班做后勤的工作。上午我开始弄淘宝。当时他不支持我弄淘宝他感觉不现实的事情，我是09年9月份开始弄的。我卖睡衣当时买的还不错。后来又卖保暖内衣。他一看我弄的还不错，他也帮着我弄，慢慢他喜欢宅在家里弄淘宝，连工作也不去上了，当时淘宝弄的还不错，我也就同意他在家里弄，但我心里还是感觉，男人应该在外闯荡，像这些应该是女人做比较合适。</p>\n<p>    <br />\n我们还是天天吵架，因为一点鸡皮蒜毛就能吵起来，其实到年底我们的感情就已经快走到头了，有一天，他说他父母想让他回东北老家，说在这边也没什么发展，还不如回家呢。让我和他一起回去，我一直坚持不去，让他留下来在这边发展，我以为他是说说而已。我们还是照常我上班，他在家弄淘宝。快到年底的时候，保暖内衣可能是快过季了，销量慢慢开始走下坡。</p>\n<p>  <br />\n还有一件事情我忘记和大家说，就是在我们谈了三年多里，他向父母要了2万多块钱，说要开店，但是他店也没开起来，钱却花光了。有一天他告诉我他想家里的保暖内衣什么的，货寄回他老家，因为他之前管父母要的2万多块钱没法交代，他想拿货回去说都压在货上了，充充样子。我声明一点，我做淘宝的投资都是我一个人出的，所以我不同意，但是他却告诉我说，你和我年前一起回家然后他还给我一万块钱，当时我就信了他，我说那你就写个欠条吧。赖账这么办，其实我是开玩笑的。就这样他就把所有的货寄回老家了。</p>\n<p> <br />\n之后我和他一起回东北，他父母也一直劝我和他一起回东北，我还是坚持留在青岛。在我临走之前他妈妈给我3000块钱压岁钱。<br />\n因为他当时答应我要还给我一万的，这下还差7000呢，我就向他要，他却说他之前放在家里的银行卡里的钱，被他爸爸买车用了。当时我一听很恼火，我们又吵了一架。<br />\n他说等他回青岛的时候想办法带回去给我。之后我就一个人回了青岛。其实我对他说的话有些不信，但是我们毕竟3年多的感情，应该不会骗我吧。我就是抱着这种心理。</p>\n<p>  <br />\n10年年后他说他父母不让他回青岛了，让我去东北，我还是坚持不去。其实我感觉如果你想回来的话，你父母再阻拦也阻拦不住。从那之后我们联系就很少了，和分了也没什么区别。就在上个月我要急用钱，我又向他要，我说，我现在急用钱，你帮我凑凑吧。帮我凑五钱就行，我一直以为他会帮我，毕竟我们4年的感情。他说他想想办法吧。到时候给我电话。我也没和他提欠条的事。过了两天我给他发信息说，“你凑到了吗”，他说：“没有”，我说：“你一点办法都没有了吗？”他却没给我回信息。。。。</p>\n<p>  <br />\n就在前天我上网，我看到他到我的空间了，我也进他空间看了下，他把我之前所有关于我的全都删了。我心里委屈死了，我并不是因为他没把剩下的钱给我，只是感觉我们的感情太脆弱，难道说着4年的感情，就这么不堪一击吗？</p>\n<p>  <br />\n其实年后我一直都是以泪洗面，朋友见了说拿5000块钱认清一个人值了，如果你们真的结婚，再发现就晚了！还有朋友说你拿着欠条管要回你的钱，去告他！并经你把第一次都给了他，所有东西都给了他，这不是一个男人的所作所为。</p>\n<p>   朋友们，我该怎么办？</p>\n<p align=\"center\"><a href=\"http://www.daojishi.com/batch.download.php?aid=27921\"><img border=\"0\" src=\"http://www.daojishi.com/attachments/2010/08/12_2010082206113912DH7.jpg\" /></a></p>\n<p align=\"center\"><a href=\"http://item.taobao.com/item.htm?id=7165886096\">2010秋季新款上市V领开襟毛背心</a></p>\n<p align=\"center\"><a href=\"http://item.taobao.com/item.htm?id=7165886096\"><img src=\"http://img05.taobaocdn.com/bao/uploaded/i5/T1fjhHXdxQXXXLOFQ__105240.jpg_160x160.jpg\" /></a></p>\n<div></div>\n<div align=\"center\"><a href=\"http://item.taobao.com/item.htm?id=7165886096\">2010秋季新款上市V领开襟毛背心</a></div>\n<div align=\"center\"> </div>\n</div>\n<p>“要翻墙，<a href=\"http://chayaoji.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}