{"id":100187,"link":"https://chinadigitaltimes.net/chinese/2010/08/我们是不是正在失去新的机会/","date":"2010-08-23T11:05:07Z","modified":"2017-02-08T19:54:05Z","title":"我们是不是正在失去新的机会","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?suxiaohe\">苏小和</a> | <a href=\"http://www.my1510.cn/article.php?id=a71425c3e9912f5f\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>著名企业家刘晓光先生从欧洲回来，他和我谈到了蔓延全球的新一轮增长模式，谈到环保、低碳、绿色将重构世界经济新标准，人类社会将由此进入一个崭新的发展时代。刘先生还忧心忡忡地说他参观过欧洲好几个国家在新技术和新标准方面的试验成果，欧美人再一次走在世界的前面，他们就要发布最新的核心技术，最新的规则与标准，而这样的规则与标准将带领人类走进新的时代，它的后面，无疑蕴含着巨大的经济利益，甚至是人类利益。</p>\n<p>中国宽带产业基金的田溯宁先生与刘晓光一样激动！他从美国发来短信息，“如同工业革命开始了大规模物理产品的制造，云计算以其前所未有的信息存储、计算和传输能力，世界将进入一个大规模知识生产的时代，使人的学习能力空前提高，使知识、智慧与创造民主化与简单化。现代信息技术垄断联盟正在被云计算技术所打破，这将是新企业与价值创造的巨大机会，去年我在硅谷看到的是百家新企业，这几天看到千的数量。从芯片设计到操作系统，新的技术领导者正在形成，资本与其结合的速度加快，云计算的投资与传播在形成时尚，可谓大风起兮云飞扬”。</p>\n<p>两位企业家的兴奋，其来有自。某种意义上，他们应该是看到了一种崭新的发展机会，尤其是作为后发国家的中国，尽可能早的发现这样的机会，尽可能赶上世界新技术与新标准的潮流，中国就不会再一次沦为应用大国，不会再一次沦为人力密集、技术粗糙的加工厂。刘晓光更是强调，这是人类现代化发展的第四次浪潮，赶上了这个浪潮，中国必定气象万千，但如果再一次错失机会，中国将只能深陷应用大国的处境，只能再一次望洋兴叹。</p>\n<p>必须指出，企业家们的思考有道理，这其中其实隐含着某种对历史的思索。他们应该是基于托夫勒第三次浪潮的思考模型在说话。众所周知，托夫勒的《第三次浪潮》曾经在1980年代红遍全球。他的理论在今天看来，简直具有先知一般的色彩：今天的变革是继农业文明、工业文明之后的第三次浪潮，这是人类文明史的新阶段，是一种独特的社会状态。由此，托夫勒提醒世人，应该在思想、政治、经济、家庭领域里来一场革命，以适应第三次浪潮文明。他甚至认为，人们如果不尽快适应这些转变，将付出沉重的代价，并肯定会被新的经济模式和生活模式彻底抛弃。30多年前，托夫勒预见的未来是：跨国企业将盛行；电脑发明使SOHO（在家工作）成为可能；人们将摆脱朝九晚五工作的桎梏；核心家庭的瓦解；DIY（自己动手做）运动全面兴起，30多年之后，谁都能看到，托夫勒的预言，绝大多数已经是我们司空见惯的现实。</p>\n<p>面对托夫勒的思考，我们思考的重点在于，当人类发展的每一次浪潮来临的时候，中国人在干什么？如果说漫长的农耕时代，中国人还可以画地为牢，随遇而安，但当工业革命来临的时候，我们的麻烦就来了。历史清晰地记录着中国人对工业世界的排斥，最著名的例子，当属李鸿章修铁路。清朝大量的保守势力坚决反对李鸿章修建铁路，策动大量的老百姓联名上书，阻止铁路开工，理由是修路过程一定会迁动老百姓的祖坟，破坏了风水，还说使用机车，会伤害庄稼。朝廷只好迎合保守势力，颁下谕旨，规定铁路不得使用机车，不能震动皇陵。人类铁路史上最滑稽的一幕场景在中国出现，唐胥铁路开通，火车第一次运行被迫用马、驴拉着煤车在铁道上滑行！</p>\n<p>需要提到另外一个具有先知色彩的经济学预言，那就是德鲁克的公司概念。德鲁克的意义在于，在今天蔓延全球的公司组织还不清晰的时候，他在1960年代就提前指出，公司，将会是人类生活的主要组织场域，公司将会模糊传统的国家边界，公司不仅是一种利益组织，将会是一种人文组织。今天来看，德鲁克的预言当然是一个再具体不过的现实，除了那些虚张声势的国家行政机构，公司早就已经是人们生活的主要空间，而且，今天的公司组织，早已越过国家主义的边界，实现了人才和资源的全球共享。</p>\n<p>还是同样的问题，当德鲁克在美国通用集团研究这个世界上最豪迈的公司组织的时候，中国人在干什么？历史让人汗颜，整个1950年代，当欧美全力打造现代企业的时候，我们却大搞公私合营，大练钢铁，大跃进，指望着三年赶英超美，相信我们的粮食能够亩产20万斤。整个60年代，当美国人已经把公司当成人文组织来观察的时候，我们却在批斗所有的知识分子，所有人以拥有知识、拥有文化为耻，商品成为敏感词，即使做一点点小范围的商品交易，也会被冠以投机倒把的罪名，锒铛入狱。</p>\n<p>时间差距计算最能说明问题：如果把1765年珍妮纺纱机的出现，当做工业革命在英国乃至世界爆发的时间，把1876年中国人修建第一条铁路，后来被慈禧太后以有碍风水对祖宗不敬为名拆除为中国工业史的开端，那么，中国人落后整个工业革命111年；如果把1902年美国通用公司的诞生当做现代企业制度的开端，把1993年《公司法》的出台当成中国现代企业制度的起点，那么，中国人的公司建设落后美国人91年；如果把1980年托夫勒第三次浪潮的预言当做人类新经济的起点，把2009年google离开中国当做标志性的中国新经济事件，那么，中国的新经济产业落后美国人29年。</p>\n<p>现在的问题是，当以环保、低碳、绿色和信息互动为关键词的新型发展模式正在全球展开，当中国人深陷应用大国的困境，我们的政府，我们的企业，我们的民众，是不是做好了转型的准备？我们是不是打算又要落后于人。过去我们因为闭关锁国，没有看到风景，今天我们看到了，是不是有所行动？这既是刘晓光、田溯宁等企业家们必须思考的问题，也是每个中国人都必须思考的问题。没有时间再等待，没有时间再犹豫，从现在开始去思考，去建设，也许中国人会第一次赶上历史的浪潮，这是个前所未有的机会，谁耽误了这样的机会，谁就是这块土地的罪人。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=a71425c3e9912f5f\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=a71425c3e9912f5f\">查看所有<span>0</span>个评论</a></div>\n<div>苏小和的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=5f5fa615bd24e542\">梁启超反对土地国有</a> / 2010-08-17 18:30 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=32b4c25589124f37\">官商勾结是开放社会的敌人</a> / 2010-08-11 15:50 / 评论数(<span>10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=8bc9dbcea90b6ef2\">贫富差距背后的权利差距</a> / 2010-08-05 09:46 / 评论数(<span>17</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=614db9d7d9aa14b0\">郎咸平的粉丝都爱骂人</a> / 2010-07-27 09:55 / 评论数(<span>17</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=00dfaf5b54cd61bf\">郎咸平故意与常识为敌</a> / 2010-07-26 07:19 / 评论数(<span>53</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/405813354/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/405813354/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/405813354/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/405813354/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[9470,8800,11759]}