{"id":100216,"link":"https://chinadigitaltimes.net/chinese/2010/08/《经济学人》千禧专题：穆斯林与印度教徒：多文/","date":"2010-08-23T22:40:18Z","modified":"2010-08-23T22:56:11Z","title":"《经济学人》千禧专题：穆斯林与印度教徒：多文化的莫卧儿帝国","content":"<p>原作者：<br />\n来源<a href=\"http://www.yeeyan.org/\">1556 Multicultural Akbar</a><br />\n译者<a href=\"http://space.yeeyan.org/u/118484\">chinesecold</a></p>\n<h1></h1>\n<div>\n<div><img src=\"http://www.economist.com/sites/default/files/images/19991225/1556-1605.gif\" alt=\"\" /></div>\n<p>印度自古一直是一个宗教信仰及其分支林立的热带雨林。恰好，它最伟大的统治者们在他们的宗教实践方面与他们在政治方面同样著名。公元前三世纪印度历史上第一个强盛的王朝孔雀帝国的统治者阿育王，皈依了佛教。1947年领导印度自英国殖民统治下独立的政治领袖，印度第一位总理，贾瓦哈拉尔尼赫鲁，出生在一个高种姓的印度教家庭，而后成为了一名绝对的世俗主义者。圣雄甘地，他一边圣人般地争取独立，同时又是一名虔诚的印度教徒，但是也因其对贱民的政策触犯了宗教正统。当政治精英遭遇印度宗教的多样性，这就孕育出一种难以抑制的宗教的精神性。</p>\n<p>作为16世纪早期到18世纪统治印度的穆斯林王朝，莫卧儿帝国比任何其他统治者对宗教保持了更多的宽容。就如阿育王和甘地，莫卧儿帝国的统治者Akbar建立了一种宗教意识形态用于结合各种政治力量，就如这种意识形态对于Akbar自身的灵魂的效果一样。</p>\n<p>一开始这伴随着实用主义的宽容政策。而后，1556年，Akbar在13岁时继承了王位。1579年他废除了jizya. 这是一种对于除最贫穷的非穆斯林们施加的税收。这是一系列政策中最终的一条，而这些政策用于吸收大部分印度教及其他宗教成员以帮助其帝国的统一和扩张。但Akbar也可能同时是无情的：在对拉贾斯坦邦（印度邦名）几乎坚不可摧的堡垒Chitor长达四个月的围困之后，他的军队屠杀了20,000到25,000的平民。但是Akbar还是更加倾向于使用激励政策，而不是武力。他击败了热衷战争的拉杰普特人，但是却给了他们种姓并娶了他们的公主。拉杰普特公主还被允许在后宫举行印度教的仪式。莫卧儿-拉杰普特联盟是Akbar帝国的堡垒。</p>\n<p>Akbar在宗教上的自由主义也帮助他在其他方面的成就。他的将才拓展并丰富了莫卧儿帝国。行政和财政创新在他死后维持了将近一个世纪。尤其是他将多文化的贵族并入精英管理层，而这一切的实现依靠于一个不基于继承而是基于帝王偏好的等级系统。</p>\n<p>然而鉴于Akbar在历史上特殊的地位，正是他的宗教宽容将他标榜为一个政治上严酷的独裁者。这很大程度上出自他的性格和算计。Akbar充满了好奇心。因想搞清楚说话到底是天生的还是后天获得的，他让一些婴儿在无声的环境中长大。他被认为参与了纺织业和火炮领域的创新。或许是由于诵读障碍而不能阅读，Akbar热爱学习和辩论。他早年的时候经受了持续的忧郁症和或许是<span>癫痫症的困扰。他将这些视为精神历练，或许它们给了Akbar的好奇心一种宗教上的扭曲。</span></p>\n<p><span>随着Akbar统治的巩固，他逐渐远离了伊斯兰正统信仰。他建造了一座都城<span>法塔赫布尔西格里。都城位于一个预言了Akbar继承人诞生的<span>苏非派（伊斯兰神秘主义者）圣者的坟墓。后来，Akbar开始邀请不同宗教的神职人员，包括来自热那亚的葡萄牙耶稣会会士，来辩论他们的信仰。</span></span></span></p>\n<div>\n<div>Akbar收集各方尤其是非穆斯林的意见，与此同时保留任何自己认可的东西，并对一位在他宫殿里的穆斯林史学家感到失望。耶稣会的会士们并没有更高兴：这位国王很少关心他人是否能够保留他们自己的信仰，他几乎违背了所有的宗教，其中一位会士记录到。他们在Akbar身上看到了那些拒绝向信仰做任何理性妥协的无神论者的典型错误，同时他也不能接受任何他孱弱的意识所不能理解的东西。</div>\n<div></div>\n<div>在350年后尼赫鲁（曾任印度总理）尖刻地评论道：“如果这是一个无神论者的定义，那么我们有越多就越好。”</div>\n<p>最终，Akbar形成了他自己的宗教哲学。相较于一种信仰，Akbar的宗教哲学更像是一个由他领导的兄弟般的秩序。这种秩序建立在人与人之间的和谐和一种有关他最重要的贵族的门徒的信条之上。毫无惊讶的是，穆斯林宗教领袖们将此视为亵渎。</p>\n<p>后来，即便没有禁止，不鼓励伊斯兰形式的祷告也成为莫卧儿帝国的官方政策。Akbar为他儿子失败的叛变付出了代价。他儿子宣称自己是伊斯兰信仰的守护者。Akbar后来软化了自己对伊斯兰教的政策，同时在1605年死去的时候，他也被认为是一名穆斯林，并没有被称为叛教者。</p>\n<p>Akbar的后人吸取了教训——但是是不成功的那个。渐渐地，他们变得越来越不宽容。一个世纪后，在48年的统治下，Akbar虔诚而偏执的曾孙Aurangzeb摧毁了印度教神庙，由此复兴了jiziya——一种印度教宗教意识。这种意识在他死后加速了莫卧儿帝国的分裂，之后便有了英国人的入侵。</p>\n<p>英国人，和Akbar一样，试图平等对待他们不同文化的臣民。但是紧张的态势并没有消除；印度通常认为由于英国分而治之的策略导致了局势的紧张，但这只是一种自我狡辩的幻想罢了。在英国统治逐渐衰弱后，穆斯林领袖努力争取并在1947年成立了他们自己的国家巴基斯坦。印度的新统治者们依旧坚持国家主权高于宗教。即便如此，印度教霸权主义者依旧脱颖而出掌控国家。</p>\n<p>Akbar的宗教融合并没有完全失败：在喜马拉雅山Kulu峡谷有一个印度教村庄，那里的供奉的神灵是他的化身。</p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/yeeyan-art/405893996/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/yeeyan-art/405893996/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n</div>\n</div>\n<p><a href=\"http://bieyouyongxin.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[8641,13769,13897,8800]}