{"id":100322,"link":"https://chinadigitaltimes.net/chinese/2010/08/央视财经频道周年庆/","date":"2010-08-24T09:20:58Z","modified":"2010-08-24T09:20:58Z","title":"央视财经频道周年庆","content":"<p><p align=\"center\"><strong>央视财经频道周年庆</strong></p>\n<p align=\"center\"><strong>全球财经的中国视角 中国财经的全球视野</strong></p>\n<p> </p>\n<p><strong>   <br />\n全球主要的市场经济体不可能离开权威的财经频道，央视财经频道需要获得财经界人士的认可，更需要国际视野与大众关怀。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n财经频道搭建的是信息交流的平台，财经信息流通过频道平台流往市场各地。中国的经济信息已经成为全球市场纵横弛骋的人士的关注焦点，中国大宗商品的进出口量、中国的货币政策财政政策、中国的农业收成，所有这些数据与预期数据的偏差加大，足以左右全球市场的涨跌。身处如此重要的市场中的所有财经媒体，属于成长性机构，前景未可限量。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n财经频道的优势是从国际视野看待中国经济，从中国视角解读全球财经信息，在这方面，目前国内没有媒体比财经频道具备更雄厚的资源优势。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n2010年6月24日，央视财经频道和CNBC两大财经媒体深度合作，重磅推出的《每日亚太财经》成功登陆《环球财经连线》和《市场分析室》。同时，财经频道再次与路透社联手，推出《美国资本市场连线》，周一到周五在《市场分析室》节目中直播。路透社的中文财经评论员会在美国的纳斯达克股票交易市场演播室，对刚刚开盘的道指、纳指和标普指数进行点评及分析，对美股的异动进行全方位追踪，对美国资本市场的重大事件进行深入透彻的点评。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n财经频道的演播室设在全球资本市场最核心、最敏感之地，从纽约到上海，从新加坡到义乌，国内外的市场信息实现了无缝对接，在财经资讯上实践全球化时代世界是平的这一理念。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国的财经资讯因此可以通过这一窗口实时传递到全球。无论是中国的宏观经济数据，中国的存款准备金率，山东寿光蔬菜基地的价格，还是珠三角与长三角的库存量与出口订单，在此可以一览无遗。没有什么资讯比财经更加及时，因为财经资讯面对的是争分夺秒的市场人士，没有什么比财经资讯更加公平，丰富而深入的财经资讯，是所有投资者手中的公平武器。不必大唱高调，真实的及时的丰富的资讯，就是民生关怀的现实体现。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n资讯背后是对资讯的深度解读。什么样的市场具有什么样的价值观，中国这个新兴的市场需要什么样的商业伦理、构建什么样的价值观，在一天将近50次的全球直播连线中，财经频道需要体现的是专业性、理性与建设性。不偏执、不骄狂，就事论事，就数据论数据。对于专业人士而言，真实的数据是鲜活的，真实的案例也是鲜活的，可以说明正在变迁中的市场经济体的转型、变迁与构建有序市场社会的艰苦努力，存在的种种不足，给历史留下无法忘记的痕迹。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国需要了解全球市场的游戏规则，以公开的平台欢迎各种声音，同样，中国的解读也需要通过公平、宽容的平台流布全球各地，如此，全球的财经价值观才能求大同存小异，达成基本共识，实现市场对接过程中的成本最低与效率最高。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n收视率与专业性的诉求存在矛盾，但只要存在大众关怀，高中低端群体人士只要对财经感兴趣，就会汇聚到同一个平台。截止2010年８月，财经频道在全国财经电视节目市场占有份额达到71.05%，比财经频道创办前的56.49％提升了27％。其中，2010年6月份市场占有份额达到74.2%。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n财经频道正在努力并且还将继续努力，新财经频道创立一年间深度参与其中，感受到艰辛困苦，也体会到点滴进步，管理者、记者、主持人、技术人员，一天工作十小时以上成为常态。这当然体现了创业期的不得不然，也为建成未来全球性的财经资讯打下基础。我们预期一个更专业、更具关怀色彩的财经频道。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n全球财经资讯工具来看，在向全媒体、资讯工具蜕变，不仅具有媒体平台，更有数据中心，还有为专业人士提供的实时终端。随着手机与网络的无缝对接，未来手机网络的争夺战将是一场没有硝烟的白热战争。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n财经频道将向多维度努力。在创立一周年之际，以此文庆生。</strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://chayaoji.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[9149,8800]}