{"id":100411,"link":"https://chinadigitaltimes.net/chinese/2010/08/衡阳丰越大厦产权之争调查：政府权力让法律不堪/","date":"2010-08-24T17:48:59Z","modified":"2010-08-24T17:48:59Z","title":"衡阳丰越大厦产权之争调查：政府权力让法律不堪一击","content":"<p><div>  </p>\n<p> 2010年8月2日，衡阳市房产管理局发出公告，根据衡阳市政府【2010】66号专题会议纪要的精神，对张少东等80多户在解放大道19号丰越大厦B栋已经取得的房屋所有权证予以注销。至此，在丰越大厦问题处理上，政府的行政权力彻底压倒了法律，那些早在2003年就拿出现金购买房屋的业主们，在经过长达6年多时间的上访与抗争后，最终可能得到的是“竹篮打水一场空”的结局。</p>\n<p><strong>产权式酒店是祸害根源</strong></p>\n<p>衡阳市丰越大厦坐落在衡阳市华新开发区解放大道与长丰大道交汇处，与市委、市政府比邻，主体2栋，A栋29层，B栋25层，商业裙楼4层，总建筑面积约5万㎡，该项目的开发商是衡阳市丰越房地产开发有限公司。2005年，开发商因经营不善，或者其他原因，导致几千万元建设资金亏空.为了筹集资金，开发商把B栋运作成“衡阳通程国际产权式大酒店”.据丰越公司老板张叶林介绍，当时经湖南省计委一位领导牵线搭桥，让他们加盟通程国际大酒店，由长沙通国际大酒店程投资6000万元将丰越大厦B栋改成产权式酒店。在日前接受记者采访时，张叶林非常直接的告诉记者，为了表示感谢，他一次性给这位领导送去了30万元的引进费（后来合作失败这笔钱已退了回来）。在与长沙通程国际大酒店签订初步协议后，衡阳市政府领导非常支持。签字庆典之时，衡阳市去了很多领导，公司给每位到场的嘉宾除了送一份纪念品外，还发了1000元的红包，仅那一场庆典就花费了几十万元。由于有政府领导和各部门配合，导致很多老百姓纷纷购买产权式酒店，你买10平米，我买15平米，以高于当时房价的4到5倍把资金投给丰越公司。在这之后，很多投资者发现所谓的产权式酒店不过是一块诱人的蛋糕而已.公司老板张叶林在跟长沙通程大酒店合作事宜失败后，资金窟窿无法掩盖，潜逃至外。</p>\n<p> 张叶林潜逃后，产权式酒店投资者相继找市政府讨要说法。他们认为要不是当时政府首肯，他们不至于上当受骗。政府于是成立了丰越大厦问题工作组。  </p>\n<p><strong>政府处理不依法依规</strong></p>\n<p>工作组决定把A栋购房户房屋交付办证，把其余的产权证撤销，把法院的判决作废，把裙楼划到产权式酒店一并处理。在未经过裙楼购门面拥有物权业主同意，在未把标的物瑕疵告知买受人的情况下，不通过法院破产程序，强行于09年8月拍卖B栋和裙楼以及地下室，并且准备以50%的清偿款打发裙楼业主.</p>\n<p> 一些通过法律途径取得了合法产权证的业主，不管愿意与否，都必须无条件的将自己的合法财产交出来让工作小组对其进行整体拍卖，经仲裁的和法院已经判决生效的裁决，工作小组想以行政命令的方式予以取消。更加令这些业主无法理解和接受的是，他们在2003年拿出现金购买房屋、门面7年之后其它房价早已经翻番，但是他们却只能够拿到他们本金的百分之五十左右的清偿款。“在权力与法律发生碰撞的时候，行政权力高高在上，法律只是衡阳市政府官员可以随意改变的条文。”一些业主在接受采访时这样说。</p>\n<p> 接受记者采访时，工作组副组长周德店自己也承认政府的这种处理方法是与法律相违背的.</p>\n<p><strong> 业主为维权道路艰难</strong></p>\n<p> 2003年8月，吴先生在丰越房地产购买了丰越大厦一楼一个套内面积138.6平方的门面，签订购房合同时，在合同中用红线明确了他所购房屋的形状及具体坐标位置。他一次性支付了全部90万元的购房款后，与开发商及项目贷款银行到房地局办理了预售备案登记。但是，由于丰越公司逾期不为吴先生办理产权，2007年9月14日，吴先生向衡阳市仲裁委员会申请仲裁，申请裁决丰越公司为其办理房屋产权证及国土使用证，2007年11月18日，衡阳市仲裁委员会做出（2007）第16号裁决：丰越公司将丰越大厦如合同所标示的门面归吴先生所有，丰越公司应该在裁决书生效后10日内协助吴先生办理好房屋所有权证和国有土地使用证。</p>\n<p> 2007年12月，丰越公司以涉及公共利益为由向衡阳市中级人民法院提出申请，申请撤销仲裁裁决。2010年1月12日，衡阳市中级人民法院裁定这不属于公共利益范畴，而是某利益集团的私利，维持原判。然而，在衡阳市政府的行政干预下，2010年8月2日，衡阳市中级人民法院下达执行裁定书：终结衡阳市仲裁委员会（2007）16号裁决书的本次执行程序。</p>\n<p> 在记者采访现场，吴先生气愤地质问领导小组副组长周德店：“我们花钱去买房子错了吗？丰越公司当时搞的产权式酒店，是得到衡阳市政府领导大力支持的，结果导致那么多人受骗上当，政府就真的没有一点责任？我们用血汗钱买来的房子，不是产权式酒店，政府凭什么强行收去整体拍卖？A栋可以办证，裙楼为什么不可以办证？你们这样违法作为，有没有想过我们的损失和内心感受？”</p>\n<p>  一直在为自己的权益得不到维护而四处奔走的吴先生情绪特别激动，“我们拿来买房子的钱都是辛辛苦苦挣来的血汗钱，有很多还是找亲戚朋友借来的，原来就是这样被你们坑害了，你们是一刀一刀在刮我们身上的肉啊！”吴先生声音哽咽的说：</p>\n<p> “根据《物权法》和《拍卖法》，你们的拍卖是部分无效的”.</p>\n<p>   吴先生认为，经过备案和判决书生效物权自动发生转移，他的物权是国家法律所确认的，不是与丰越公司的债权之争。他表示，为了维护他的合法权益，在有生之年，不惧强权，不惧肝脑涂地。</p>\n<p> <strong>谁是政府处理结果最大受益者</strong></p>\n<p> 与吴先生一样在丰越公司房屋所有权面临被剥夺的人大有人在，衡阳市房产管理局8月2日发出的注销公告上就达80户之多。操纵这一切的是衡阳市丰越大厦遗留问题处理领导小组.</p>\n<p> 从2003年到现在，中国的房价经历了从低迷到复苏，从火爆到疯狂的过程。当所有的房价都上去了，为什么衡阳通程国际大酒店的业主们在房价最低迷的时候买进，到房价最疯狂的时候却缩水近一半？罪魁祸首之一就是丰越房地产开发公司的老板张叶林。据衡阳当地一些熟知内情的人士透露，丰越公司在通程国际大酒店这个项目上之所以会铩羽而归，一是张叶林自己好赌贪玩成性，二是在引进通程项目时没有进行细致的市场调查，三是公司经营管理不善，相关职能部门监管不力。</p>\n<p> 让衡阳百姓损失几千万的张叶林现在逍遥法外。</p>\n<p> <strong>善后处置方式遭遇质疑</strong></p>\n<p> 对于衡阳市政府对这件事情处理的方法，那些业主们无法理解接受。法律届人士认为，政府工作组处理这件事情应该区分物权和债权，区分产权式酒店和非产权式酒店，这样既不影响拍卖又不违犯国家法律，依法依归的解决好这个问题，即解决老问题又不产生新矛盾。</p>\n<p> 目前，衡阳通程国际大酒店所有业主的产权全部以公告形式予以注销收回，同时，工作组指示，要求各个法庭对于凡是与衡阳丰越大厦产权、债务有关的诉讼，采取不审理、不立案、不执行。并且要求人大信访不接待，媒体不报道.衡阳市这一纸行政命令能否最终包住丰越公司这把大火，还有待时间和事实检验。（杨广/文）</p>\n</div>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}