{"id":100493,"link":"https://chinadigitaltimes.net/chinese/2010/08/论低俗/","date":"2010-08-25T02:07:55Z","modified":"2010-08-25T02:07:55Z","title":"论低俗","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?guillemets\">王馨语</a> | <a href=\"http://www.my1510.cn/article.php?id=71443f727d165dc6\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AA%92%E4%BB%8B%E5%AD%A6\">媒介学</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BD%8E%E4%BF%97\">低俗</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%94%B5%E8%A7%86\">电视</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%AD%E8%A8%80\">语言</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96\">文化</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A7%91%E6%8A%80\">科技</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BD%91%E7%BB%9C\">网络</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%9B%B8%E5%A3%B0\">相声</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B0%8F%E5%93%81\">小品</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%83%AD%E5%BE%B7%E5%88%9A\">郭德刚</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B5%B5%E6%9C%AC%E5%B1%B1\">赵本山</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AE%BD%E5%88%BA\">讽刺</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%9B%BE%E5%83%8F\">图像</a></p>\n<p>说的也许不对，想到什么写什么。</p>\n</p>\n<p>个人认为这个世界不曾，不，也不会存在什么低俗。为了继续写此贴，我只能假设它存在。那么它是什么？</p>\n</p>\n<p>说到低俗，首先让人想到的就是语言上的低俗，尤其是想到与“笑”有关的语言。语言向来分等级，就像在法语中，从最高雅到最”低俗“甚至可以分成4种表达，使用语言的时候是否低俗，是否合适，主要看对话双方是否处在同一语境，这里有一个特例，由于电视潜在可以覆盖所有操同一语言的观众，当比如法国总统在电视上说话的时候，他是很难满足所有人的，高雅点说百姓也许觉得他做作，“平易近人”点如法国现总统，那么衣冠楚楚的人都觉得他低俗。如果按照这样的逻辑，那么几乎可以说所有法国大学生都低俗，没学上的年轻人更甚。在语境下，还有用词，一个词是否比另一个词低俗，也要看情况，举个例子，英语中的上帝叫God，法语中Gode是指假阳具，两词发音相同，法国笑星百姓长久以来自然不会放过这样的玩笑的机会，而且在法国人民追求自由民主的过程中，这样的笑话好像也有贡献，它可以捅破窗户纸。慕容雪村的“原谅我红尘颠倒”里鸡巴不少，整篇读下来，好像还是不错的小说。遇到一个贪官，写一片文章批判他和用国骂骂他，在我眼里是一样的。</p>\n</p>\n<p>在语言中，除了语境和用词，还有越来越恶化的“政治正确”现象，赵本山在美国不讨好也有不少这方面的原因。就像我在上一段中写的贪官，我用“他”这个代词就不够“政治正确”，好像我在歧视男性，好像女人就不贪。按照政治正确原则，妓女就不是妓女，而是性工作者，学习不好的学生就不是坏学生，也不是后进生，而是暂时还没有成功的学生，战争叫干预，偷渡者叫无证件者，家庭妇女叫“地面技术人员”或家庭职员，死亡叫离去，穷人叫经济残疾，再婚叫重组家庭&#8230; &#8230; 而我们说的政治正确这个词就是用来代替虚伪的。政治正确并不总是错的，在公开场合说话的时候确实需要注意，但是要注意的只是用词准确，政治正确的蔓延只会让人类越来越不敢正视问题，把穷人称为经济残疾，那么他是自残的还是“被”残的呢？法国一个问答节目中，一位参赛者在被问到“什么是素食主义者”的时候可爱地答到“穷人”，获得了满场喝彩，被观众选为最有深度的人，政治正确在这里只能是小丑。</p>\n</p>\n<p>关于语言，欢迎大家阅读我的“权势语言”：http://www.my1510.cn/article.php?id=102531c80137840b</p>\n</p>\n<p>除了语言，我们可以再拿出一类低俗叫做内容低俗，这样的低俗就花样繁多了，对郭德刚和赵本山的批评大概就在这一块，他们说话是否脏可能不是大问题。有一种说法称在中国的所谓低俗是讽刺恶搞小人物，其实这原本不是什么问题，很正常，但是在同时不敢讽刺恶搞大人物的时候，这种不敢讽刺小人物的低俗就严重了。任何笑星都有权利选择讽刺对象，如果他就是选择讽刺小人物，那是他的权利，他不该挨骂，马三立的那种比较高境界的自我讽刺其实也是讽刺小人物。那么骂不骂赵本山和郭德刚，只要知道他们是否敢讽刺中央领导就够了，我认为他们不敢。不过这也还可以接受(人有权恐惧，有权害怕失去已经获得的东西)，也并不是非要讽刺中央领导，下面各级政府如果有过失讽刺一下总还是可以的，即便完全不沾政治，不问国事，那么讽刺一下介于小人物和大领导之间的中高产阶级也还是可以的，不过据说这些人是最具购买力的，因此艺人好像还是不敢碰。要说讽刺容易陷入低俗，毕竟它容易沾染上“低俗”的语言，那么恭维就好些了吧，但是我们从内容上看，颠倒事实而歌功颂德的内容好像更加低俗，那么放到相声界，郭德刚这个人如何我不管，他只要有些骨气，还是比本句首说的那样的人强(说实话，最近关于他的那些个事我没有跟，完全不了解也不感兴趣，所以我可能会说错，他只是例子)。在法国，被人说是低俗的笑星只有两种：说话脏的和仅讽刺他人外表的，由以后者为甚。</p>\n</p>\n<p>其实如果说低俗真的存在，那么内容上的低俗又何止这些呢？电视节目低俗，电视剧低俗，某些电影低俗，广告低俗，许多歌曲低俗，全民煽情低俗(尤其是带有某种目的的)&#8230; &#8230; 就说那恶搞文学，这个三国，那个水浒，某个春秋，在国外，类似这样对文学或著名电影的所谓改变只存在与A片产业中，恶搞，搬套都是低俗，甚至包括以大白话重新翻译古典作品也是低俗。有时候低俗不低俗甚至不在于内容上，讲论语讲孔子也可以很低俗。我所指的内容上的低俗可以有一个比较鲜明的例子，美国的说唱音乐就比法国的说唱音乐低俗许多，它的主题永远是金钱，毒品，性，而法国说唱的内容是各种各样的社会问题；同样的，那些内容总是“一个普通人因某种机遇加自我斗争拯救了世界”的美国大片也是低俗的。但是，当观众说我听rap的目的是节奏，看电影的目的是场面的时候，人们主动地选择了低俗作为交换条件，这个时候就好像没有什么问题了，甚至可以说正是因为人们做了或有可能做这样的选择而导致了音乐和电影的低俗。最近听了几首”PJJ工作室“恶搞的印度歌曲，大家可以也听听，看看这低俗吗：http://www.pjjgzs.com/</p>\n</p>\n<p>除语言之外，内容还有一个载体是图像，这可以是我们亲眼看到的，也可以是通过媒体看到的，很自然，这也可以低俗。如果说今天某人说了个鸡巴算是低俗，那么文艺复兴时期画家画的大咪咪和雕刻家雕刻的小鸡鸡是否低俗呢？以前电视上出现接吻镜头算是低俗的，今天床戏是那么平常，可见低俗也在与时具进，并且底线很低，如果叫一个古人过来，那么今天所有的女人在他眼里都可能是低俗的。我们在街上亲眼看见一个随地大小便的人，我们可能认为他低俗，那是我们可能没有感觉到屎尿破门而出的紧迫，我们在电视上看见一个名人高雅地说动说西，很可能就是在他照地上吐了一口粘痰之后，只不过那个画面没有进入我们的眼帘。</p>\n</p>\n<p>说了内容，也说了作为内容载体的语言和图像，还有一个部分没有说，就是媒介，它也许能帮我们理解低俗和低俗的原因，我不确定，写写看。假设赵本山和郭德刚都是低俗的，那么他们有什么区别？其实他俩作为例子特别合适，一个以电视为阵地，一个以剧场为大本营，因此郭德刚就可以说脏话，赵本山就只能讽刺小人物。在剧场里，由于观众有限，郭德刚还可以做见人说人话见鬼说鬼话的选择(实际上到剧场和喜欢去剧场的人也正是想听别的地方听不到的鬼话)，而在电视上的赵本山的潜在观众是所有拥有电视的中国人，既然引人发笑必然会得罪一些人，那也只能得罪最弱的了。实际上很多事都可以是源于技术与文化的矛盾的，自行车刚诞生的时候被很多人认为是野蛮低俗的，自行车的发明者如果看到日本AV中自行车座被改装成假阳具，他也该瞑目了。主流文学向来认为网络文学低俗，而网络文学则认为主流文学做作，其实矛盾的根源也无非就是计算机和网络。低俗不管是否存在，在以前都不重要，一个城市中有100个性用品商店不要紧，而如果电视上只播一个性用品广告就可能天翻地覆。一切都开始于电视，因为此前任何媒介都无法将一个信息同时传递给那么多的人，互联网将问题变的更加复杂，从此以后，关于低俗的争论将永远没有结果，在这样的世界中，只有两种情况，或者低俗不存在，或者一切皆低俗。相声在内容和形式上都不适合电视这样的技术，它需要一个小空间，给它说脏话，说鬼话，讽刺小人物的权利，硬着头皮上了电视，有了今天的下场是自然和必然的，而小品只是为了弥补相声在电视上的先天不足而创造的怪胎。</p>\n</p>\n<p>欢迎阅读我的“今屏媒”：http://www.my1510.cn/article.php?id=6edf3987bf850295</p>\n</p>\n<p>那么在这样的世界中，我们每个人可以做什么？与其批评他人的低俗，我认为最好还是让自己不低俗。有一个人，我不去找他名字了，这个人或者是一个音乐人或者是一个社会学家，总之他觉得一首歌成为歌曲排行榜的头名是靠运气，是偶然的，因此他做了一个网站，放上10首市面上没有的歌供下载，然后他找来10组参与者分别去下载和听这些歌，随后投票给自己喜欢的歌并留下文字评价，这10组人互相不认识。这个试验一组一组的进行，试验表明，同一组人中先做出评价的那些人对其他人影响很大，基本上一开始就处于榜首位置的歌曲始终都会占据这个位置，而10组下来，每组中歌曲的排名顺序都完全混乱，没有一首歌能够在两个以上的组中都获得头名。这个试验表明了人是多么容易被影响和随波逐流，说这10首歌低俗是不公正的，真正低俗的是那些听众，可能除了每组中率先做出选择的那几个人。假如真的有低俗，那么我是否低俗全靠我自己，而这个世界是否低俗则全靠我们所有人。假如你喜欢到郭德刚那里笑一下，只要是你的选择就没有问题，如果你真的在街上憋不住了，也别跟自己的排泄器官和内裤过不去，只要是你自己的选择。在这个社会中，要是一切都真的由市场决定，那么我相信我们全体消费者做出的选择是不会让这个社会低俗的，低俗的产生很大程度上是因为有太多人没有自己的主见。</p>\n</p>\n<p>最后，我应该明确地表明一下我的某些立场：</p>\n</p>\n<p>－在一个健康的社会中，政府及其中的具体人物应当允许公民的批评和讽刺，而尺度应该放到近乎与中伤的地步。</p>\n<p>－艺人不同于企业，艺人将自己的潜在客户定位为所有人(或全国人)是没有必要的，跟所有人都保持同样的距离还不如放弃一些而跟另一些关系靠近，个性立场鲜明并不见得比作老好人更有利，即便所有官员都拒绝购买韩寒的书，这并不影响他是一个畅销作家，实际上我还真每见到过哪个艺人从全国所有人哪里都赚到了钱，周杰伦的专集也大概就是百万销量吧？</p>\n<p>－和谐社会并不是要靠所有人都作老好人，讽刺和争论也不会搞坏一个民族和一个国家，事实上，与其让坏事真的发生，还不如让它发生在争论和幽默中。</p>\n<p>＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝</p>\n<p>王馨语私人博客：http://yourongnaida.com/wangxinyu/</p>\n</p>\n<p>王馨语语言教学博客：http://yourongnaida.com/wxylanguage/</p>\n</p>\n<p>王馨语E声望博客：http://yourongnaida.com/ereputation/</p>\n</p>\n<p>王馨语1510文章分类：http://www.my1510.cn/article.php?id=00025484f84138b</p>\n<p>＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=71443f727d165dc6\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=71443f727d165dc6\">查看所有<span>0</span>个评论</a></div>\n<div>王馨语的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=102531c80137840b\">权势语言</a> / 2010-08-23 06:31 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6edf3987bf850295\">今屏媒</a> / 2010-08-21 08:50 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a7b9c058e504ca7f\">才死了11个人</a> / 2010-08-19 05:06 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4c853cc7cdf5aa99\">“蜜穴”成功法与“卡洛斯”控制术</a> / 2010-08-16 06:29 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=52111a39563de13a\">提高个人生产力的10个小窍门</a> / 2010-08-11 08:02 / 评论数(<span>3</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/406277918/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/406277918/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/406277918/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/406277918/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800,8614]}