{"id":100485,"link":"https://chinadigitaltimes.net/chinese/2010/08/张丰：无法言说的爱情-—-再读鲁迅《两地书》/","date":"2010-08-25T19:33:08Z","modified":"2010-08-25T19:33:08Z","title":"张丰：无法言说的爱情 — 再读鲁迅《两地书》","content":"<p>作者：<a href=\"http://www.my1510.cn/author.php?zhang3feng\">张丰</a></p>\n<div>\n<p>谁此时没有房子，就不必建造，</p>\n<p>谁此时孤独，就永远孤独，</p>\n<p>就醒来，读书，写长长的信，</p>\n<p>在林荫路上不停地</p>\n<p>徘徊，落叶纷飞</p>\n<p>——里尔克，《秋日》</p>\n<p>这是北岛的译文，有人说，还是冯至的经典，但我却更喜欢北岛翻译的这段。尤其是第三句，“就醒来，读书，写长长的信”，冯至的译文是，“就醒着，读着，写着长信”，强调状态，而北岛则强调动作。</p>\n<p>其实，也许我喜欢的仅仅是“写长长的信”这几个字。</p>\n<p>这是一个短信的时代，可能很少有人写短信能超过70个字吧。很多手机里，甚至都存有固定的短信格式，比如，“我正在开会”，“我也爱你”……</p>\n<p>email当然快速无比，可以让全世界的邮差都失业。但是，除了公文，写email的人恐怕也越来越少了。我的邮箱里，就只有别人给我发的稿子和我给别人发的稿子。</p>\n<p>王家卫的电影《蓝莓之夜》，女主角离开纽约，走向远方，每到一个地方，会给男主角写一封信，讲一下自己的生活。就是在寄出和等待之间，新的感情开始萌芽，生长。</p>\n<p>我们越来越没有写信的冲动，不是因为我们太懒，而是因为，我们的生活，实在没有可写之处。忙碌，充实，但又千篇一律。当真是吟罢低眉无写处。</p>\n<p>或者，有时候，我们有话要说，但又找不到了收信人。</p>\n<p>我们孜孜以求的，其实就是那个收信人，可以把自己寄给对方，并嘱咐：好好保管。</p>\n<p>2，在敞开与遮蔽之间</p>\n<p>《两地书》我一直不敢轻易开读，老觉得里面藏着什么秘密。</p>\n<p>但是我看完第8卷后，还是忍不住先抛下第9和第10卷的学术论文，怀着一种奇怪的紧张的心情，开始看《两地书》了。</p>\n<p>我一直提醒自己，要慢读鲁迅，但是直到《两地书》，我才真正慢下来。</p>\n<p>《两地书》不是彻底的两地，第一部分的30多封信，全是在北京写的，当时鲁迅是老师，许广平是学生。鲁迅上的课是“中国小说史”，课讲得应该很好。</p>\n<p>如果没有许广平写给鲁迅的第一封信，那两个人肯定不会开始这段感情。写信的力量就是这样大。</p>\n<p>我不是很了解，鲁迅为什么会把两个人的书信整理出来，出版，公开见人。尽管他在《两地书》的前言中说了那么多，但是我还是不明白。鲁迅著作的前沿和后记，一直写得很好，我们可以从中读出“我”来，但是《两地书》这本完全赤裸的书，前言却恰恰把“我”藏了起来。</p>\n<p>其实，藏匿，又何尝只在前言中呢。第一集快要结束的时候，第33封信，鲁迅向许广平解释了喝醉的事情之后，注明：“其间当缺往来信札数封”，然后，第34封，是鲁迅写给许广平的，后面又来一句，“其间当缺往来信札约五六封。”然后是第35封，也是第1集北京部分的最后一封，这一封的结尾，鲁迅写到：“天只管下雨，绣花衫不知如何？放晴的时候，赶紧晒一晒，前切万切。”</p>\n<p>绣花衫是内衣？还是外衣，读到此处，不由哈哈大笑。两人感情肯定不一般了，用今日之龌龊的想法，则已经上床无疑。</p>\n<p>这缺“往来信札”的两处，肯定是极为私密的。第一处，应该是争吵与辩解——真理越辩越明，而爱情也是这样，男人女人，在快要捅破那层窗户纸的时候，往往凭空生出波折，闹一下别扭，退后五步，然后再前进六步，就突破了。第二处的缺信五六封，则是两人感情的确立，上床大概也就发生在这个时候。从此之后，许广平就成了“你的小鬼”了。</p>\n<p>但是鲁迅很不地道，他把这些信抽去了。这些信，肯定没有遗失——不知道编鲁迅全集的众多专家，可曾看到，但是不把这些信补上，《鲁迅全集》就不能算完满。也许多年之后，会再出新版，到时候的噱头可以写：本版新添鲁迅许广平绝密信件10余封。</p>\n<p>相比于徐志摩的致陆小曼，或沈从文的致张兆和，鲁迅把自己的情书给封锁了。在这敞开与遮蔽之间，我们只能猜测鲁迅和许广平的感情状况。人与人处理感情方式的差异，可见一斑。</p>\n<p>这种遮蔽，我们可以理解为一种文本的沉默。沉默是金，此言不虚。</p>\n<p>3，给每一个挑逗取个温暖的名字</p>\n<p>第一封信是许广平写给鲁迅的，信头称呼是“鲁迅先生”，落款是“受教的一个小学生许广平”。信的内容无非是，社会不好，我自己苦闷也很多，不知先生您可否给点指点？这是一封再平常不过的信了，鲁迅一生应该收到过不少，有男有女，有的回了，有的没回。</p>\n<p>但是很幸运的是，这封信鲁迅回了，他当时是怎样的心情，我们无法揣测，但从信上看，实在没什么特别的。鲁迅回信的称呼是“广平兄”，落款是“鲁迅”。</p>\n<p>这个普通的“广平兄”给了中国现代文学一个机会。如果没有这个称呼，许广平大概就不会回信了。那鲁迅的最后十年可能要重写。许广平马上就写了回信，称呼是“鲁迅先生吾师左右”，落款是“小学生许广平”。信的开头，许广平问鲁迅，你称呼我为“广平兄”是何道理？我是一个姑娘的嘛。这样，鲁迅就不得不继续回信一封，加以解释。回第二封信的意义，当然和第一封不同，以为有一未必会有二，但是有二则几乎必有三也。</p>\n<p>许广平的性格，确实有几分男子气，而当时因为参加学潮，对抗校长，有点苦闷，所以她极需要一个倾诉的对象，如果这个对象是鲁迅这样的青年“偶像”，那是最好不过的了。</p>\n<p>可叹的是，这段感情，竟然是在“称呼”的推动之下。命名，这绝对不是一件简单的事情，上帝说，有光——然后就有了光，先有名，而后有实也。许广平写给鲁迅的信，称呼和落款，当真是变化多端，这种变化，本质上就是一种挑逗，直到最后找到那个准确的点。</p>\n<p>许广平写给鲁迅第3封信，称呼为变，仍是“鲁迅先生吾师左右”，但落款变为“你的学生许广平”。“你的”两字，不正是一种挑逗的证据吗。</p>\n<p>第4封，称呼变为“鲁迅师”，落款为“学生许广平”。（据说，现在一些博士也喜欢称自己的导师为某某师了。）</p>\n<p>第5封，与第4封同。</p>\n<p>第6封，称呼仍为鲁迅师，落款变为“（鲁迅先生所承认之名）小鬼许广平”，这又是小心翼翼的一小步，因为学生之类的称呼，每个学生都可以用的，但“小鬼”，则是两个人之间的秘密，不为外人道也，爱情中所有的甜蜜，就在这不为外人道上。但是许广平还有点矜持，所以前面加上“鲁迅先生所承认之名”，这括号里的字眼，鲁迅又怎能否认呢？</p>\n<p>于是，第7封信，落款就成了“小鬼许广平”了。至此，在第一集中，许广平的信，称呼和落款才稳定下来，分别是“鲁迅师”和“小鬼许广平”，而且在信中也一直用“小鬼”自称。</p>\n<p>相比之下，鲁迅就稳重得多，师道之威严也。称呼一直是“广平兄”，落款则为“鲁迅”。但是到了第26封（应该是鲁迅写给许广平的第13封），落款变为“迅”。少了一个字，这是多么大的一个进步啊。</p>\n<p>第33（总编号）封信后，缺了数封，然后是第34封，鲁迅写给许广平的信，称谓是“广平仁兄大人阁下”，落款则为“‘老师’谨训”，然后又缺信五六封。如果我们把两处缺信理解为沉默的话，那在两段沉默中间，鲁迅信奇怪的称呼和落款，则正好是两人感情质变的证明。——我费力地捕捉这些，实在累人。</p>\n<p>第2集，厦门——广州之间的通信，许广平上来就是一句，MY DEAR TEACHER ,这就是另一个世界了。</p>\n<p>想起海子那句诗，“给每一条河每一座山取个温暖的名字”，当年的许广平和鲁迅，在这种命名的游戏中，应该感觉到非常温暖吧——尽管很曲折。</p>\n<p>4，艰难的师生恋</p>\n<p>其实，鲁迅为这个集子取名《两地书》，有点名不副实，因为三集书信中，第一集，是两个人都在北京，第三集，许广平留守上海，而鲁迅到北京看母亲，时间非常短，好像只有20多天。</p>\n<p>第二集，鲁迅在厦门大学当教授，许广平在广州女子师范学校工作，时间是半年，往来信件77封。</p>\n<p>1925年3月，许广平给鲁迅写第一封信，而到这一年的7月，鲁迅终于在北京待不下去了。其中原因，一是北京周围的人际关系让他反感，二是政府似乎对他不利，还有就是和周作人决裂后，想必也让他苦闷。</p>\n<p>但是，另外还有一个原因，就是钱。鲁迅的开销很大，要瞻仰母亲，这时又多了一个许广平。</p>\n<p>两个人先从北京到上海，然后换船，鲁迅到厦门，许广平到广州。分别时，鲁迅和许广平立了一个两年之约：两年之后再见面，在见面之前，各自做工作。对此许广平颇有怨言，到广州后，第一封信，就说自己可能做不到。</p>\n<p>比较而言，许广平心地明亮，有啥说啥，而鲁迅则总是心事重重的，怕别人闲话。</p>\n<p>唯一牛的一次，是鲁迅在厦门大学也混不下去的时候，准备到广州，去中山大学当教授，当时许广平也从学校辞职，重新找工作，鲁迅就托人运作了一下，让许广平当她的助教，许广平这时还怕影响不好（估计她是担心，鲁迅那边怕人说闲话），鲁迅就说，怕什么呢，偏要在一起给他们看看。</p>\n<p>鲁迅总是混不下去，是因为他实在不会“混”。他在厦门大学，工资几百大洋，是许广平的十倍，但是他人际关系处理不好，总觉得到处都是敌人，甚至为了一点琐事，和人吵架。相比之下，许广平虽然也是个愤青，但却更懂得妥协和容忍。</p>\n<p>有时候想，这一对师生恋，并不像表面上那样，许广平依靠鲁迅，至少在厦门时期，鲁迅脆弱得要死，牢骚满腹，要靠许广平的安抚。</p>\n<p>鲁迅的课讲得应该不错，演讲应该也好，他后来回北京探亲，顺便去北大演讲，听众上千。但是在高校里生活，鲁迅却觉得不爽。因为大学教授这一职业，虽然清闲，却也不得不应付人际关系，这是鲁迅先天缺乏的。他太不容易相信人，比如孙伏园，鲁迅在绍兴师范就教过他，在北京时期，孙伏园也算是鲁迅的马前卒了，在厦门大学，吃饭不方便，鲁迅完全不会做饭，还要靠孙伏园做饭，但是在给许广平的信中，他多次流露出对孙伏园的不满，因为孙有点圆滑。</p>\n<p>所以鲁迅一直很犹豫的是，当教授好呢？还是当作家好？他始终无法解决这两种生活方式的矛盾。他的理解是，当老师要冷静，而写作需要激情，所以两者不能相容。但是，实质可能是，鲁迅不善于处理人际关系，所以即使相对世外桃源的校园，在他，都仍是危机四伏的地方，最后，他到上海，专心做一个作家，才算安心，因为不需要处理什么人际关系了。</p>\n<p>5，甘苦个中侬自解</p>\n<p>《两地书》的三个部分，鲁迅是比较稳定的，而许广平则在急速的变化之中，北京时期，许是一个浑身是刺的学潮分子，内心充满苦闷。广州时期，许广平担任学校的训导主任，逐渐走向成熟和务实——从另外一个角度，也是日渐走向平庸。</p>\n<p>而在上海，鲁迅回北京探亲，许广平在这时已经怀孕了，每天的生活就是打打毛衣，吃吃饭，散散步，连书都很少看了。所以，上海和北京的通信，几乎是鲁迅的独白，两个人谈不上深入的交流，许广平信里汇报的，都是一个孕妇每天的琐事。不过我们也温暖地看到，鲁迅在这时也充满温情，他写信的信纸，都是费劲心思去买的，花了很多钱。而快要返沪时，他特意把许广平喜欢吃的东西都买齐了。</p>\n<p>有时候想，多亏有一个许广平，要不鲁迅真的太凄凉了。</p>\n<p>但是，《两地书》也可以当作爱情小说来读，爱情经过了开始的美好，中间的深刻，到最后的平淡。</p>\n<p>生了孩子之后的许广平，想必不可能再和鲁迅有那么深入的交流的。鲁迅过的几乎是成都商报夜班编辑的生活，熬夜，很多时候到天亮才睡——这时，许广平就会醒一下，她养成了生物钟，鲁迅回北京时，她也会在这个时候醒来，这也是爱的证明吧。但是，如果没有鲁迅这短暂的离开，可能连审视自己感情的机会都没有。</p>\n<p>很有意思的是，鲁迅当初那么讨厌北京，等1929年他重回北京时，忽然觉得北京一切都可爱起来，这时他又觉得上海太喧嚣了。他心里肯定再次想到了离开——是不是两地反而更好一点？但他还是很理智地拒绝了几个大学让他当教授的哀求，回到上海，迎接儿子的出生。</p>\n<p>《两地书》中的最后一封，是鲁迅在北京写给许广平的，他感叹：D.H.，你看，我们到哪里去呢？我们还是隐姓埋名，到什么小村里去，一声也不响，大家玩玩吧。</p>\n<p>他真的想到了逃离，但这时鲁迅已经48岁了，这之后，他只活了7年。</p>\n<p>两个人终于还是相濡以沫，度过了最后的时光。他在北京曾随信寄去一首诗，诗曰：</p>\n<p>并头曾忆睡香波，</p>\n<p>老去同心住翠窠。</p>\n<p>甘苦个中侬自解，</p>\n<p>西湖风月味还多。</p>\n<p>许广平回信说，我已读熟了。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=6ab07aa89457420a\">一五一十部落原文链接</a></div>\n<p><a href=\"http://dangzhongyang.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[18186,8800,10205]}