{"id":100483,"link":"https://chinadigitaltimes.net/chinese/2010/08/论中国宪法中的权威主义/","date":"2010-08-25T20:08:02Z","modified":"2010-08-25T20:09:05Z","title":"论中国宪法中的权威主义","content":"<div>原始来源：<a href=\"http://www.yadian.cc/blog/86615/\">http://www.yadian.cc/blog/86615/</a></p>\n<p><strong>编辑说明：不知作者指的是“威权主义“？</strong></p>\n<p>教科书告诉我们：<strong>宪法是民主的一种法律表现形式，只有资本主义和社会主义国家才有宪法和民主，资本主义民主是一种虚伪的民主，社会主义的民主才是真正的民主。</strong>这样的陈词滥调完全不符合我们的生活经验，我们中国人所经历的选举完全是对正常人智商的一种侮辱，根本就不是真正的选举，而对立法机关代表和政府官员的自由选举，是国家权力属于人民的主要保证。如果人民不能通过选举的方式来制约国家官员，这样的国家就不能被称之为民主国家。</p>\n<p>大概是因为马克思主义的广泛传播，资本主义和社会主义这样的概念广为众知。但世界的发展经验已经证明马克思主义也不过是从空想走向更大的空想，根本不代表终极的真理。马克思主义关于宪法所作的论断已经被东欧和苏联的实践是错误的，没有多少价值。纵观各国的宪法，有真实的和虚假的，有民主的也有专制的等等，宪法的复杂性和人性相一致，因为法律归根到底不过是人类观念的产物。</p>\n<p>1975年的中国宪法很大程度上是毛泽东个人意志的产物，也是毛泽东思想的一种法律表述。毛泽东思想就是中国共产党的思想，是中华人民共和国宪法的唯一思想源泉，毛泽东凌驾于中国人民之上，将党视为统治人民的工具。</p>\n<p>美国着名学者布热津斯基等人总结出所有极权主义国家的六个基本特征，这些特征是：<strong>一个包罗万象的意识形态，单一的政党，有组织的恐怖，传媒垄断，武器垄断和经济管制。</strong>毛泽东的一生共捣鼓出两部宪法，一部是1954年制定的，但这部宪法并不真正为毛所喜欢，而是在自由和民主力量尚有一定压力下不得不妥协的产物。另外一部就是1975年宪法，这部宪法才是毛泽东所理想的宪法。毛泽东在1975年几乎消灭了一切反对力量，可以毫无顾忌地把自己的想法变成国家的最高法律。在1975年宪法中，毛泽东不止一次提到了无产阶级专政，而无产阶级专政不过是一种有组织的恐怖。因此我们可以无疑问地认为1975年的中国宪法是一部极权主义的宪法。党作为毛泽东统治中国人民的工具，甚至在一定程度上也成为极权主义的牺牲品。</p>\n<p>1976年湖南人毛泽东终于死去了，四川人邓小平很快掌握了最高权力，他决定对毛泽东一些极端教条的做法进行较大的调整。1982年邓小平对宪法做出了一些修改，标志着邓小平理论终于在法律上取得了统治地位。虽然坚持马克思列宁主义、毛泽东思想的表述在宪法中依然存在，但实际上已经不太重要，经济发展才是硬道理。邓小平时代的国家不再试图控制国民生活的方方面面，个人在经济、社会、文化和宗教方面有了越来越多的自由。中国共产党的领导地位仍然不可撼动，但开始强调中国人民政治协商会议的重要性，以一种隐晦的语言承认其它党派的合法存在和功能。有组织的恐怖虽然并未消失，但不再强调无产阶级专政，不再像毛泽东那样把阶级斗争作为常规武器来滥用，而只是把无产阶级专政作为最后的武器来进行威慑和使用。同时，1982年的中国宪法承认了个体经济的合法性，从而在一定程度上为个人的经济自由开辟了法律的空间。党对媒体的严格控制依然存在，但媒体和毛泽东时代相比有了更多的新闻自由和言论自由。公民对国家机关的批评和建议权等公民权利在宪法中首次获得了承认或有了更重要的地位。</p>\n<p>公民权利在1982年中国宪法中的数量和重要性虽然都有了增长，但仍然没有得到任何程序法的保障。我国宪法对国家利益、秩序和稳定的偏爱依然远远胜过公民的权利和自由。公民被要求遵守宪法和法律，而对宪法和法律却没有发言权。立法机关和以前一样，只是执行党的意志的工具，远远不是什么最高权力机关，同样，政府、检察院和法院也完全听命于党的旨意。</p>\n<p>在邓小平这样的政治强人统治下，权威主义宪法下的国家和社会秩序尚能维持，但随着邓小平的辞世，中国的腐败、贫富分化、法律失败和社会混乱日益加剧。中国的宪法面临着真正的转型，从权威主义走向民主主义。</p>\n<p>民主主义的宪法意味着国家的真正主权应该掌握在民选机关手中，而民选机关应该建立在定期和自由的选举基础上。民众应该有权自由结社，民众代表必须真正掌握国家权力，而不只是给独裁者的决定披上合法的外衣。任何人和任何政党都不能当然地和永久性地垄断权力。权力的轮替应该通过和平和合法的方式，缺乏轮替的政权必然导致腐败，暴力更替政权往往带来独裁。民主主义在今天还意味着宪法必须真正维护公民的权利，尤其是对政府持异议和批评的权利，以及新闻自由的权利。任何政党、国家机关和个人都必须真正地生活在宪法和法律之下，法律至上是国家、政党和民众的生活准则。民主主义的宪法是建立法治国家的基石。</p>\n<p>中国宪法正在面临艰难的转型，道路将漫长，需要无数仁人志士的努力。</p>\n</div>\n<div>\n<p><strong>欢迎订阅《政府丑闻》博客！</strong></p>\n<p>RSS地址：<a href=\"https://www.google.com/reader/view/#stream/feed%2Fhttp%3A%2F%2Ffeeds.feedburner.com%2FGoveCN\">http://feeds.feedburner.com/GoveCN</a></p>\n<p>《政府丑闻》RSS广告：</p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a></p>\n<p>UseSSH，为个人提供私密匿名网络访问！<a href=\"http://bit.ly/usessh\">http://bit.ly/usessh</a></p>\n<p>YesVPN，美国VPN服务包月仅10元！<a href=\"http://bit.ly/YesVPN\">http://bit.ly/YesVPN</a><img src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-7548380144790977242?l=govecn.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></p>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/GoveCN/~4/OIKXI_Ojun8\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[8510,13938,8865,10519,9091,8584,8800]}