{"id":100417,"link":"https://chinadigitaltimes.net/chinese/2010/08/试论手机媒介的发展现状及前景/","date":"2010-08-24T17:53:19Z","modified":"2010-08-24T17:53:19Z","title":"试论手机媒介的发展现状及前景","content":"<p>新华网、人民网重大失误 公开刊登论文 明确提及21年前的8×8事件和GFW</p>\n<p>摘　要：手机媒介以其独特和前所未有的优势迅速成为现代社会信息传递和信息操作的主要媒介之一, 并深刻地变革人们接受和传递信息的方式。 本文试从手机媒介的现状和前景来阐述手机媒介的发展轨迹。</p>\n<p>    关键词：手机媒介 现状前景</p>\n<p>    Keywords: mobile media　actuality　forground</p>\n<p>    一、引论</p>\n<p>    根据国际电信联盟（ITU）公布的数据显示，2002 年全球手机用户数量已经超过固定电话用户数量。到2008 年底，全球手机用户数量已经超过40 亿，相当于全球60%的人口通过移动通信沟通信息。另据中国工业和信息化部发布数据显示，截至2009年7月末，中国移动电话用户超过7亿户。具有便携性和移动性的手机媒介在人们日常生活中愈发活跃，手机屏幕越做越大，手机的功能也是越来越多越来越强大，不管是公车上、还是地铁中都不难看到用手机听歌、阅读、看新闻或者是看视频的人们，手机作为“放在口袋里的媒体”，极大满足了移动人群快速阅读的心理, 减少了媒介传播的障碍，手机媒介开辟了人类传播活动的新领域，以之独特和前所未有的优势如移动性、便携性等迅速成为现代社会信息传递和信息操作的主要媒介之一, 并深刻地影响和改变了个人交往、信息传递、商务活动和社会管理的方式。</p>\n<p>    二、手机媒介在中国的发展现状</p>\n<p>    随着技术的创新发展，手机移动通信技术不断推陈出新，手机已经不只单纯是个通讯工具，同报纸、广播、电视、网络等媒体相互补充，开启了一个移动通信融合与变革的时代，使得手机媒介越来越接近一种新型信息采集、传播和消费样式，手机终端媒介在新闻传播领域中主要有如下一些形态：</p>\n<p>    （1）手机报：是将纸质报纸的新闻内容，通过移动通信技术平台传播，使用户能通过手机阅读到报纸内容的一种信息传播业务。在2004年7月，《中国妇女报》推出了国内第一家手机报——《中国妇女报-彩信版》。据2008年7月发布的《第五次全国国民阅读调查》数据显示手机报读者规模达到251万人。据业内人士测算，随着手机报价值链形成，加上三大运营商业务格局的明晰，2009年底，中国手机报业态将超过2亿的规模，其中付费用户将达到8,000万。</p>\n<p>    （2）手机广播：这是手机媒体的一种典型应用，对于广播的不同类型，手机广播也有着双重含义。一是随着GPRS、3G、WAP等无线通信技术和服务的发展和完善，依托于移动通讯网络和互联网络，用上网手机实时收听或点播网络广播节目。一是在手机中内置了FM广播调谐器，用手机可以直接收听电台的广播节目。</p>\n<p>    （3）手机图书：即将数字化了的图书利用手机作为终端进行阅读的一种信息传播方式。2008年，中国手机用户继续迅猛增长，随着手机价格和话费进一步下调，大屏幕、智能手机开始大量普及，手机阅读人数和所占比例仍然持续增加，从 2007年的5.9%增长到2008年的6.3%，同时，行进中的阅读比例也从2.6%增长到2.9%。虽然所增比例不大，但是考虑到2008年新增加的读者的年纪构成，实际上手机读者的增长是极为迅猛的，这个从手机阅读市场收入的增长上得到了直观体现：手机阅读市场收入由2007年的650万猛增到 2008年的3030万，所占比例由3.8%增长到13.4%，增长极为明显和强劲。</p>\n<p>    （4）手机电视电影：手机电视电影是指以手机为终端设备，传输电视内容的一项技术或应用。用户可以在手机上收看实时直播的电视节目、体育赛事，观看最新电影的片花预告和经典影视剧的剪辑、幽默搞笑的短片等等。根据2009年7月发布的《第24次中国互联网络发展状况统计报告》显示：截至2009年6月，手机电视用户占手机网民总数的8%，在3G时代的推动下，预计未来半年手机电视用户的规模将上升至39.2% 。</p>\n<p>    （5）手机上网：是传统电脑上网的延伸和补充。目前手机上网浏览支持两种方式：一种是WAP (Wireless Application Protocol)无线应用协议方式，一种是WWW(World Wide Web)协议方式。3G网络的开通，使得手机上网开始正式进入人们的生活。根据CNNIC数据表明，2009年第三季度的移动互联网网民规模已超过1.8 亿，，加之3G大规模的推广影响，预计2009年底中国移动互联网用户数量（包括2G、3G、移动上网卡等），有望突破2亿人，手机上网用户整体呈现稳定增长的趋势。</p>\n<p>    （6）飞信：飞信是中国移动的综合通信服务，即融合语音、GPRS、短信等多种通信方式。飞信可以通过PC、手机、WAP等多种终端登录，实现PC和手机间的无缝即时互通，保证用户能够实现永不离线的状态。中国移动2006年开始试商用飞信。凭借着中国移动5亿用户的基础，飞信业务在推出后仅一年，其用户数就已经超过MSN仅次于QQ。据《中国移动飞信业务案例分析报告2009》显示，截至2009年第2季度，中国移动飞信用户到达数达1.84亿，环比增长16.1%，与2008年第2季度的1.12亿用户到达数相比同比增长 64.9%，可见飞信用户规模增长的速度十分迅速，</p>\n<p>    （7）移动搜索：移动搜索依赖于手机的平台便利性，在实际使用中用户易于接触到手机平台和移动搜索平台，大大提高了用户使用移动搜索的频率。根据2009年7月发布的《第24次中国互联网络发展状况统计报告》显示：截至2009年6月手机搜索的用户占手机用户总数的26.2%，约为4074万人。随着3G的推广和应用，移动搜索成为各移动运营商、搜索引擎厂商关注的重要领域，未来半年手机搜索用户规模将上升至38.3%。艾瑞分析预计到2010年手机搜索用户规模将接近1.4亿人。据艾瑞调查结果显示，有超过一半以上的用户每天至少会使用移动搜索2次，使用频率非常高。同时，新闻类信息成为手机网民手机搜索第一需求。</p>\n<p>    （8）微博客（Micro-blogging，Microlog）：是一种允许用户及时更新简短文本（通常少于200字）并可以公开发布的博客形式。随着发展，这些消息可以被很多方式传送，包括手机短信、即时消息软件、电子邮件、 MP3或网页。一些微博客也可以发布多媒体，如图片或影音剪辑和出版。微博客的代表性网站是Twitter，目前Twitter日均访问量已近2000万人次，用户已近4000万。虽然twitter现只有英文和日文两个版本，至今没有推出中文版，但是不管是什么语言的版本，都可以在Twitter上说中文， “今天，你twitter了吗？”一度成为新的网络流行语。</p>\n<p>    <strong>由于六四事件20周年、乌鲁木齐市七五骚乱事件，中国大陆防火长城几度封锁 Twitter，至今未解除。虽然被封锁，但还有大陆用户通过各种手段来登录与使用Twitter，如修改Hosts文件，使用Tweetr等工具搭建自己的Twitter API，或使用Dabr、推特中文圈等第三方站点或软件，又称“翻墙” 。</strong></p>\n<p>    国内知名提供微型博客服务的类 Twitter 网站，有腾讯滔滔、做啥、微可、随心微博、我烧叨叨、叨叨网、MySpace聚友9911、相闻、easytalk、SwiSen、Follow5。（饭否、叽歪、嘀咕2009年7月22日被关闭），以及2009年11月开设的国内首家政府微博客“微博云南”。</p>\n<p>    三、发展前景</p>\n<p>    自从手机媒介诞生以来，技术创新始终是推进移动通信中坚力量。最先问世的是20 世纪80年代初期的模拟通信（1G），1983 年日本移动通信市场占据全球市场的四分之一，而1991 年美国已经发展成为全球最大和最先进的移动通信市场，世界二分之一的移动通信需求来自美国。正当国内固定电话业务发展初期，1987 年广东建成了第一个TACS（Total AccessCommunications System）模拟移动通信系统并开始商业化，标志着中国移动通信发展进程正式开启。</p>\n<p>    接着进入90 年代，欧洲开始发展数字移动通信（2G）。随着诺基亚、爱立信、沃达丰等终端厂商和运营商开始拓展国际移动通信市场，GSM（Global System for Mobile Communications）成为全球最广泛使用的移动通信技术标准。作为GSM 演进技术（2.5G），GPRS（General Packet Radio Service）通过增加通信功能和提高数据业务传输能力，实现2G 向3G 发展的平滑过渡。1994 年广东率先开通省内数字移动通信网络并投入运营，GSM 业务开始在中国快速发展。</p>\n<p>    面对经济全球化加强和新兴市场快速发展，为了实现全球统一的移动通信标准的实现，国际电信联盟（ITU）开始推行IMT-2000（International MobileTelecommunications-2000）移动通信标准计划。在实践的过程中，3G源于这个统一标准概念逐渐发展起来。WCDMA、 CDMA2000、TD-SCDMA 和WiMax 是3G 移动通信标准技术。从全球移动通信市场来看，欧洲的WCDMA 和美国的CDMA2000 是最广泛采用的第三代移动通信技术。</p>\n<p>    3G 移动通信网络由卫星移动通信网络和地面移动通信网络组成，是一个对全球无缝覆盖的立体通信网络，满足城市和偏远地区各种用户密度的通信，是支持语音、数据和多媒体业务的移动通信网络。2001 年全球第一个3G 商用网络在日本正式部署，日本最大的移动运营NTTDoCoMo 推出了基于WCDMA 的FOMA 服务。世界大多数国家在2005 年开始实现3G服务商用。</p>\n<p>    2009年1月7日，中国工业和信息化部为中国移动、中国电信和中国联通发放3张第三代移动通信(3G)牌照，此举标志着我国正式进入3G时代。其中，中国移动获TD-SCDMA牌照，中国联通获WCDMA牌照，中国电信获 CDMA2000牌照。TD-SCDMA为我国拥有自主产权的3G标准。</p>\n<p>    3G时代，手机媒介将成为人们获取资讯越来越重要的一种方式，手机可以被人们拿来听音乐、看小说、读新闻、看电视等等，手机已经超越“通信”功能，开始扮演传播信息和文化娱乐的新角色。3G时代将为多媒体内容、高效传输速率、高互动性的移动增值业务提供更多的机会，数据类增值业务比例则将快速上升。</p>\n<p>    目前3G市场仍处于启动阶段，根据艾瑞调研数据显示，有58.0%的手机网民会在 1-3年计划使用3G手机，目前正在使用3G手机的用户有7.4%，而还有32.5%的手机网民表示不清楚何时会使用3G手机。艾瑞预计随着3G商用时代到来，手机上网资费下调及电信运营商加大推广力度，而手机以随时随地随身的便利性成为未来人们商务和生活的重要应用工具，3G手机的认知度和普及度会越来越高。</p>\n<p>    尽管中国的３Ｇ商用没多久，但３Ｇ技术演进的下一个阶段——ＬＴＥ/４Ｇ已悄然登场。ＬＴＥ即Ｌｏｎｇ ＴｅｒｍＥｖｏｌｕｔｉｏｎ，是３Ｇ的演进。通俗一点讲，在LTE/4G技术应用之后，可以最经济、节能的方式传输海量数据，它也可以为用户传输要求更高的数据。　2003 年， NTT DoCoMo 开始对能够传输高质量视频图象的4G 服务进行研究和测试，其传输速度比2001 年DoCoMo 推出的3G 服务快260 倍，比目前该公司提供的3G 服务速度快40 倍，预计4G 服务将于2010 年实现商业化。</p>\n<p>    四、结语</p>\n<p>    著名加拿大传播学者麦克卢汉曾经说过：“任何新媒介都是一个进化的过程，一个生物裂变的过程。”手机媒介从诞生到经历模拟通讯时代，到数字移动通信时代，再到后来的3G以至于不久将来的4G时代，正是一个不断进化不断演变的过程。自从报纸、广播、电视、网络的一一出现，历史以来任何新媒介的出现都是人类信息传播历史中的一次变革，正是由于一次次的技术创新，一次次的传播媒介的变革，人类信息传播才能永不止步得向前发展。纵观媒介形式的不断推陈出新，媒介形态与传播手段的移动化趋势在不断加。</p>\n<p>    不同特性媒介载体使人们对信息认识和开发越来越丰富，传播手段越来越多样化，传播的效果也在不断提高。“媒介是人的延伸。”例如声音语言是听觉的延伸，文字是视觉的延伸。便携性突显的手机媒介可以说是人类自由的延伸，它和其他媒介的互相补充和融合，使得人们超越了地域、时间和电脑终端设备的限制，实现更大限度得自由接受和传递信息， “比电脑普及、比报纸互动、比电视便携”，在传播效率和接收条件方面，手机媒介表现出了其他媒介无可比拟的优势。</p>\n<p>    “我们塑造了工具，此后工具又塑造了我们。”人类在发展工具的同时也在发展人类自己。因为在一定程度上媒介的发展也促进了人类社会的发展和进步。例如语言和图画是人类脱离了动物界的重要标志。文字的产生是人类进入文明社会的标志。从几万年前人类产生语言、几千年前创造文字、几百年前发明了印刷技术，人类社会前进的脚步就是这样在不断得加快。在这前进的历史进程中，手机媒介无疑为之添了浓墨重彩的一笔。邹婷玉</p>\n<p>    参考文献：</p>\n<p>    [1]《中外新闻传播史》，刘笑盈，中国传媒大学出版社，2007</p>\n<p>    [2]《中国移动互联网行业发展报告简版2008-2009 年》</p>\n<p>    [3]《2007-2008年中国3G增值新业务行业发展简版报告》</p>\n<p>    [4]《2009中国移动互联网与3G用户调查报告》</p>\n<p>    [5] 汤伟. 手机媒体发展探析[J]. 新闻前哨, 2007,(04) .</p>\n<p>    [6] 侯迎忠,陶杜鹃. 手机媒体传播信息状况探析[J]. 当代传播, 2008,(01) .</p>\n<p>    [7] 王春泉. 一个全新的新闻传播时代已经来临[J]. 新闻与写作, 2005,(11)</p>\n<p>    [8] 匡文波. 论手机媒体[J]. 国际新闻界, 2003,(03) .</p>\n<p>    （作者系：中国传媒大学电视与新闻学院09级新闻学新闻理论方向硕士研究生）</p>\n<p><a href=\"http://news.xinhuanet.com/zgjx/2010-05/12/content_13481730.htm\">地址一</a>：<br />\n<a href=\"http://media.people.com.cn/GB/22114/44110/189065/11566994.html\">地址二</a>：</p>\n<p><a href=\"http://img.ly/1Xr4\">截图为证，立此存照</a>：</p>\n","author":35,"categories":[10466,20534],"tags":[12557,13793]}