{"id":100542,"link":"https://chinadigitaltimes.net/chinese/2010/08/是种过鸦片，中央领导人吃小灶（转）/","date":"2010-08-25T07:59:32Z","modified":"2010-08-25T07:59:32Z","title":"是种过鸦片，中央领导人吃小灶（转）","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a href=\"http://www.my1510.cn/article.php?id=8e522303332a870d\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>李锐：我的延安经历（一）</p>\n<p>作者:李锐/口述，丁东、李南央 据录音整理</p>\n</p>\n<p>（一）延安的生活和工作去延安</p>\n</p>\n<p>　　一二·九运动时，公开的武汉学生救国联合会被政府解散，我们一批进步分子就成立了秘密学联（如北平的民先队），我是武汉大学的代表，我的前妻范元甄是懿训女中的代表，她是在抗战初由老师何伟（文革前曾任教育部部长）介绍入党的。两人从而相识后来，范元甄离开学校，在国民党军事委员会政治部（主任陈诚，周恩来任副主任）第三厅（厅长郭沫若）下属抗敌演剧九队任党支部书记。武汉失守后，九队撤退到长沙，长沙大火时在长沙救灾。</p>\n</p>\n<p>　　我是在一九三七年五月离开学校（武汉大学）到北平找党，后来在山东、徐州一带工作。一九三八年五、六月间从徐州突围后，经苏北到上海，绕道香港又回到武汉。七月间，长江局派我到湖南省委负责青年工作（成立省青委），因此也到了长沙，两人再次相遇，於是有了感情。长沙大火后不久，我随省委搬到邵阳。范元甄先是随九队撤退到桂林，后离开那里到重庆《新华日报》当记者。二人分在两地，不断情书往来。一九三九年八月，南方局在重庆召开南方青年工作会议（南方局青委书记是蒋南翔），此时我已到湖南省委组织部工作，青委成了兼职，但还是被派去参加会议.藉此机会，我和范元甄请了一次客，宣布结婚。</p>\n</p>\n<p>　　当时中央青委负责人冯文彬和胡乔木也到重庆指导工作，开完会后，冯文彬去云南考察，胡乔木由我陪同到湖南考察。范元甄在重庆是公开身份，我在湖南是地下身份（但是由於我在湖南“红了”，身份有些暴露）。这样，由时任南方局组织部长的博古决定，将我们两人调往延安。这在我是意外的。这样，十二月间，我同胡乔木一起经桂林又回到重庆，与范元甄会合后，大家同乘一辆大卡车，挂着八路军的牌子（我的军服上有上尉符章），去了延安。同车的还有吕振羽、周立波、何思敬的夫人及两个女儿（何思敬到延安后先教书，女儿何理良后来同黄华结婚）。</p>\n</p>\n<p>　　我们一行在一九三九年的最后一天──十二月卅一日到达延安。还记得到延安的当天晚上，我同范元甄到党校大礼堂观看话剧《日出》预演，在大门口遇见小学同班好友黄乃，真是喜出望外。抗战胜利后，一九四五年的十月二日，我和范元甄随杨家岭大队离开延安。我们在延安工作、生活了整整六年。</p>\n</p>\n<p>　　被胡乔木留在中央青委</p>\n</p>\n<p>　　由於在重庆开中央青委南方会议同胡乔木有过接触，会后又同他一起到湖南转了一个多月，所以一到延安，我就被他留在了中央青委，搞青年运动史。以后，一直到离开延安也没有进学校的机会，一直是工作。范元甄则进了马列学院。</p>\n</p>\n<p>　　青委驻紮在大砭沟山坡上，那里盖了一排很小的木头平房，房子就靠着山坡，再往里伸进去就是窑洞，床就挖在窑洞里面。另外，还有几孔真正的窑洞。</p>\n</p>\n<p>同事中有在重庆开青委南方会议时碰见过的许立群，因此跟他关系比较深。我们叫他杨二，有时也叫羊耳（杨大是杨述，后来是韦君宜的丈夫，他们三人都是清华的，也都是胡乔木的部下）。另外还有武衡、于光远、李昌等人。我那时同他们只是一般的朋友。中央青委书记是陈云，兼职的，副书记是冯文彬，胡乔木也是青委的实际领导，秘书长是韩天石。青委设有宣传部、组织部，还有一个干部部。李昌是组织部长，黄华负责干部部，宣传部长是胡乔木。宣传部下面有两个科：宣传科和编辑科，我来后当宣传科长，编辑科负责人是杜绍西（后来在吉林大学当校长，关山复曾写文章纪念他）。编辑科负责编《中国青年》，编辑有许立群、杨述、韦君宜，还有陈企霞（后来那个所谓丁玲、陈企霞反党集团的陈企霞）等。</p>\n<p>我这个科里有杨永直（后来曾任上海市委宣传部长）、陈适五（陈企霞的弟弟，后来是新华社的副社长、李慎之的上司，他是搞英文的）、童大林，还有另外两个人，记不起名字了。中央青委这批人，特别是胡乔木、冯文彬，我同他们关系很深。胡乔木当年我是比较佩服的，他文笔确实不错，修改文章的工夫很强。我在延安中央青委工作时发表了几篇文章，他修改得很好，锦上添花。冯文彬住的窑洞比我们多一个，书很多，我在他那里看到一些过去从未见过的书。一九四九年初南下的时候，我们从东北进关，那时黄克诚和王首道在天津组织湖南省委班子，我也由中央组织部派往湖南。冯文彬就逼着王首道，让我到湖南当青委书记。我当然坚决不干了。一九八四年我从中央组织部退下来，冯文彬又来找我编中丄共组织史资料。我问他：你这个事情属於谁管？如果是胡乔木管，我就不干。那时胡乔木还管全国的省志、县志，我知道这个人的意见有时变来变去，理论务虚会时，还替邓小P写了“四个坚持”的文章。他说这事是耀邦管的，跟乔木没有关系.我说那我可以参加。之后，实际上就是我管了，他让我一个人挂帅，自己就退下来了。从这两件事情看，冯文彬对我是十分信任的。</p>\n</p>\n<p>　　在中央青委时，我曾经在《中国青年》上发表过一篇文章，是替韦君宜写的，用的真名李锐。那个时候陕甘宁边区农村的干部对妇女是老封建，边区的妇女没有地位。韦君宜收集了很多材料，想写一篇有关文章。她认为由她写不好，想找个男同志来写。我就说那你把材料给我，我来写吧。文章就是谈如何正确对待妇女。王明那时是中央妇委的书记，看了这篇文章后很讚赏，还约我和范元甄谈过一次话。当时王明在大家的印象中还是正常的，他在女大讲马列主义的课，我去听过一次，人挤得满满一堂。这个人口才很好。</p>\n</p>\n<p>　　我在《中国青年》写过的文章还有：《大后方的大学生活》、《国立师范学院的情况》（那个学校就是钱锺书写《围城》的背景）。那个时候延安有好几所学校，还有一些部队的干部训练班，我记得青委组织了好几次，让我到几个学校报告大后方青年，主要是大学生的情况.</p>\n</p>\n<p>　　我还写了一篇《綦江惨案》，发表在《新中华报》上。綦江在重庆附近，很大的一个镇子，国民党在那儿办了战干训练团，像我们办抗大一样。他们在里面发现了共丄产党的活动，杀了很多人。这个惨丄案在重庆引起很大震动。</p>\n</p>\n<p>　　这里还要补充一件事。那天翻看我女儿南央写的《我有这样一个母亲》，发现她写了她母亲范元甄在延安宪政辩论会上获胜的事情，那个辩论会当时在延安是个很大的事儿。国民党当时公佈的宪法共产党也是拥护的，延安就搞了个宪政讨论，一方代表共产党，一方代表国民党进行辩论。那次辩论会我没有去听，范元甄后来给我写信说她那天极其成功，辩论完了，得到王明、董老、吴玉章三个人的夸奖。南央写的文章说是她妈妈代表国民党。</p>\n</p>\n<p>　　调入《解放日报》</p>\n</p>\n<p>　　一九四○年的《中国青年》，发表过一篇以西北青年救国会的名义的《上蒋委员长书》，对蒋介石有所批评和建议.此文得到毛主席的欣赏，於是作者胡乔木被调去当他的秘书，蒋南翔接任了青委宣传部长。一九四一年延安精简机构，中央青委缩小，黄华调任朱德政治秘书，冯文彬到米脂县当县委书记，李昌到晋西北的兴县当县委书记。一九四一年秋，我被博古要到《解放日报》。中央青委最后也就剩下五、六个人了。</p>\n</p>\n<p>　　应该讲，当时的精简对於延安是一件非常大的事。皖南事变以后，国民党发给新四军和八路军的十六万军费没有了。过去这个经费都是由延安花的，养活的人很多。陕北地方穷，只能靠征粮，出产一些井盐卖出去。</p>\n</p>\n<p>　　（丁问：听说还种鸦片？）</p>\n</p>\n<p>　　是种过鸦片，但那是后来的事情，是李鼎铭建议的，井岳秀军阀统治时代，靠种鸦片维持，所以就精减机构。抗大搬走了，女大取消了，马列学院也取消了，陕北公学早取消了，学校都精减下来了。机关像青委、妇委，原来好几十人的就都只剩下几个人了。</p>\n</p>\n<p>　　博古原来就认识我。一九三九年六中全会后，博古到过湖南韶阳，参加省委扩大会议传达中央的文件。会议之前，湖南省委叫省工作委员会，会议后就正式成丄立省委。当时我在省委组织部工作，又兼青委书记，会议是我作事务主管的，我们在一起呆了十多天。在重庆开南方局青年工作会议时，博古向会议作过报告，并看过我写的工作汇报，对我有瞭解。青委精简，他就把我调到《解放日报》。《解放日报》正式开办是一九四一年五月，我是九月份被调去的，记得已经不能穿短袖衣，有点秋天的味道了。</p>\n</p>\n<p>博古是社长，他比我大十岁，一九○七年生。当时还有负责人是从《救国时报》过来的。《救国时报》是一九三五年十二月中国共产党在巴黎创刊的一份中文报纸。总编是杨松，他大概是一九○六年生的。现在人们不知道杨松这个人了，湖北人，从莫斯科回来的。杨松负责主编一版，兼管社论。副总编余光生，交通大学电机系毕业的，一九二八年到美国密西根大学读铁路、公路建设硕士，一九三二年加入美国共丄产党，后来也到《救国时报》去了，三九年回国，解放后担任过铁道部副部长（丁关根作过他的秘书）。</p>\n</p>\n<p>二版是国际版，主编曹若茗，广东人，年纪和博古、杨松差不多，曾经在《救国时报》工作过.以上这几个人都是国外回来的，三十几岁，算是报社年龄最大的，其余我们这些人都是二十几岁.国际版编辑我记得的有四个人：吴文涛，北大英语系毕业，到延安比较早，原来《解放》周刊的编辑，后来新华社开放对外广播，他就调到那里主持日常事务了，解放以后在外文局当过局长，听说被打过右派，比我大四、五岁，是个有思想的人，现在还写书。王揖，后来当过《人民日报》副总编。还有吴冷西和邓小平的弟弟邓垦。我是在三版──国内版当编辑，主编吴敏（后来用原名杨放之），当过国务院专家局局长.他原来在《新华日报》工作，那时从重庆《新华日报》调回延安的人很少，可能与他的人事关系处理得不好有关.编辑中老的有张映吾，四川人，四川大学毕业，现在有时候还会碰见他，一直编《世界知识》，是主编或是副主编。还有叶岚，这个人后来离开了边区，抗战胜利后就没有下落了。再有就是余宗彦，浙江诸暨人，解放后在总工会当过宣传部长.他原来是《解放》的编辑，曾经在南京监狱当过管理人员，替我们党和坐牢的人通风报信。这是个好人，没有太高的学历，但是很有头脑，笔头子也好。国内版主要就我们这四个编辑。</p>\n</p>\n<p>四版上半部是陕甘宁边区版，记得似乎是邓有惺负责，他的姐姐和姐夫办《新民晚报》。一九四五年中外记者代表团来延安，离开时，他随姐夫到重庆去了。后来调来了赵守一，胡耀丄邦时代赵守一当过劳动部部长，耀邦在陕西工作挨整的时候，赵是他的副书记。现在在中央妇联工作的赵地，是他的女儿。赵守一是从西北局调到《解放日报》学习，为将来回边区去办报纸的。下半部文艺副刊是丁玲负责，编辑有陈企霞、黎辛、周立波，立波调来的晚一些；丁玲离开后，由舒群负责。《解放日报》所有的编辑加起来就这么十来个人。资料室的人和记者比较多，现在记得的有后来从重庆来的田方、莫艾。田方建国后在国家计委工作，当过习丄仲勳的秘书，跟我观点一致，是反对建三峡的。莫艾报道吴满有出的名，毛找他谈过话，后来成为新华社的大记者。还有一个有名的记者，海燕，他是原来《新中华报》的，曾是《解放日报》採访边区最有名的记者。整风前夕，他感觉到自己快要挨整了，就跑掉了，对延安的生活不习惯，主要是政治生活不习惯.这个人出去后没有进国丄民党，在外面也还是同党有一定的联系.四九年长沙解放时，他还到长沙来过一次，我们见过面，后来就没有什么消息了。</p>\n</p>\n<p>　　报社驻在清凉山（有个小龙门石窑，变成排字房），办公室是三孔大石窑洞，南北向的，山梁底下，正面三个门，比较宽，中间窑洞有个过道与两侧的打通。资料室佔了另外一个大窑洞。记者们佔了半个窑洞，文艺、边区半个窑洞，国际、国内一个窑洞。一个窑洞里六张对面坐的桌子，坐十二个人。石窑洞地面铺的是石头，冬天从外面烧地炕。我们的住处在另一个山头的窑洞里.编辑部三个大石窑洞旁边，靠山坡内通的两个土窑洞是博古的住宅。下山的山坡上盖了两个小房子，是博古的厨房，单独一个厨子给他做饭吃，那时候中央领导人吃小灶。</p>\n</p>\n<p>　　我在第三版国内版主要负责写“闢栏”文章，就是佔住版面左边一个栏目，三千字左右，就算是长文章了。有件事值得一提，在《轻骑队》上我还就此写过一篇杂文，事关我刚才讲过的国内版主编吴敏。他对下属压得很紧，不发挥你的积极性，一切都得照他说的办.我是国内版四人中最后一个调进去的，去了以后的主要任务是收集一些国丄民党区的情况、材料。我写的第一篇文章是篇闢栏文，记得是《为大后方的大学教授呼籲》。那时候教授的生活非常困难，自己在街上摆摊卖东西。写好后，他不说用，也不说写得不好，反正就是压着不发，压了很久。我就越过他，把文章给了博古。博古一看，说：马上发.在国内版的四个人中间，我跟余宗彦意见相投，跟吴常常顶撞，对他不客气。另外两个人中，张映吾最顺从，叶岚模棱两可。后来，整风之前，博古把吴调到党校学习去了。他走了之后，余光生兼任国内版主编。</p>\n</p>\n<p>　　（未完待续）</p>\n</p>\n<p>[文章来自共识网：http://new.21ccom.net/articles/rwcq/article_2010081916114.html ]</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=8e522303332a870d\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=8e522303332a870d\">查看所有<span>0</span>个评论</a></div>\n<div>张耀杰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=77d984605e9692a1\">施卫江：强国之路须正道</a> / 2010-08-23 22:08 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a17724b9f5968af7\">张耀杰：再谈《文字之狱的黑影》</a> / 2010-08-21 11:12 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1893c7293a9b8d16\">88岁老工人为什么还要欺软怕硬？</a> / 2010-08-20 22:32 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=5497a65e8c907532\">金晓光律师：一个公民的不幸（转）</a> / 2010-08-20 11:09 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=59a6fb1fdeeafaf0\">燕山讲堂77期实录学术史上的抄袭争议之四</a> / 2010-08-17 22:20 / 评论数(<span>0</span>)</li>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[19267,19399,10673,8800]}