{"id":100540,"link":"https://chinadigitaltimes.net/chinese/2010/08/该在什么时候退休？/","date":"2010-08-25T07:59:30Z","modified":"2010-08-25T07:59:30Z","title":"该在什么时候退休？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?sunxiaoji\">孙骁骥</a> | <a href=\"http://www.my1510.cn/article.php?id=5d4cf90869408521\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>美国白宫预算吃紧，有位议员向国家预算局献策说：诸君如想节省开支，愚以为有一法，那便是将享有医疗、社会保的公民年龄从现行的65岁提高至69岁，到2020年，再提高到70岁。如此，便可节省下一大笔公帑。按照这位名叫保罗•瑞恩（Paul Ryan）的议员设想，十年之后，美利坚人民必须一直辛勤工作到70岁才能从单位告老还乡，含饴弄孙。</p>\n</p>\n<p>且慢，含饴弄孙此等词汇用在此处似有不恰当之嫌。何处不恰当？西方人退休后的乐趣往往不在于帮儿女带孙子，而是订好机票和旅店、带上老伴一同云游世界。这些甚至都不会和自己的后代居于一处的“退休职工”的生活顶多称得上颐养天年，哪来的孙子好弄？所谓含饴弄孙者，只是在中国成了普遍现象。房贷、车贷和教育经费透支了三代人的储蓄，父辈从工作岗位退下来，没了经济收入，但时间非常充裕，且不问“含饴”与否，情理上也该经常替忙碌在外的儿女弄一弄孙。这不仅是传统中国人的晚年理想，也是如今现实的一种需要。</p>\n</p>\n<p>但在中外“含饴弄孙”的分野之外，有个细节颇值得注意，那就是退休的年龄问题。美国现行的法律规定，65岁为普遍的退休年龄，这比中国男性法定的退休年龄高出了5岁，比女性则多出了10岁。</p>\n</p>\n<p>这是不是从一个侧面说明中国对待劳动者更为人道，体现了制度上的优越性？要回答这个问题，得先知道为什么美国会以65岁作为退休的年龄。话说在1930年代大萧条时期，大量美国人失业，社会保障系统千疮百孔。当时有个名叫弗朗西斯•汤森（Francis Townsend）的医生向政府提出了一个每月200美元的退休金计划，以便使得人们在退休后“还能过上一种中产阶级的体面生活”。汤森原本设定所有年满60周岁的美国公民都可享受这项养老金计划，得到这200美元并把它花掉，这个计划原先也得到了罗斯福总统的支持，只是在时间上，美国政府计划将养老金的生效年龄提高至65岁。然而，那段时间正是美国政府最缺钱的时候，限于此项计划财政开支过大等等问题，最后并未通过。</p>\n</p>\n<p>这就是美国历史上有名的“汤森养老金方案”，虽然没有过国会这一关，但它却影响了1935年罗斯福政府的社会保障法案。这部美国社会保障制度的蓝本性质的法案，承接了汤森的种种设想，其中一条，就是规定普通人退休的年龄是65岁。</p>\n</p>\n<p>其实，除了美国之外，20世纪初期的欧洲诸国也具有类似的社会保障方案，对于年龄也有详细规定。比如德国的铁血宰相俾斯麦就在1899年建立了欧洲第一个现代意义上的社会保障系统，为65以上岁的德国人提供一定数量的金钱，以保证他们在为国家辛勤劳动了一辈子之后，还能在生命的最后日子保持一种有尊严的生活。《Slate》杂志曾经根据当时人均寿命作了推算，结果表明无论是当时的欧洲人还是美国人，至少能享有他们国家优渥的退休金福利十年。</p>\n</p>\n<p>所谓“烈士暮年，壮心不已”，如今的美国乃至西方较之半个多世纪以前又有大不同。越来越多的老人在达到退休年龄后，既不选择环游世界，也不含饴弄孙，而是一如既往，继续打工挣钱。这样的“壮心”，往往不咸出于自愿，而是由被逼无奈的现实所激发出来的。近几年宏观经济不景气，于是各国政府纷纷提高退休年龄，实际上则是变相地缩短退休福利金发放的时间。经济一度濒于崩溃的希腊，计划在未来5年把平均退休年龄由61岁提升至63岁；意大利政府宣布，公务员退休年龄从61岁提高至65岁；法国内阁则通过退休制度改革法案草案，将法定退休年龄从60岁逐渐延长至62岁；法国对岸的英国政府建议从2011年4月起取消65岁退休的规定，5年内调高退休年龄至66岁……</p>\n</p>\n<p>显然，政府这么做是为了解决养老福利支出多于收入的风险。人口寿命越来越长，伴随着的老龄化问题就会越来越严重，政府需要负担的养老金也就越多。这种情况下，解决之道一是减少养老金发放的数额，另外就是提高退休的年龄——重新为社会定义什么是“老年”。</p>\n</p>\n<p>照这样看，60就得退休的中国老年人某种意义上比美国的老年人年轻了十岁。或者说咱们中国人是否有点“未老先衰”了？因为美国和我们相同年纪的人依然活蹦乱跳，或在超市搬东西、或在银行做出纳，精力旺盛得不亚于年轻人，然而，中国刚过60岁的“老人家”，就已经开始遛鸟下棋，期许陶潜诗中“僮仆欢迎，稚子候门”的生活了。</p>\n</p>\n<p>谁又不想早点退休，过上梦想了一辈子的闲适生活呢？但即使比西方国家的人们早好几年退休，我们恐怕依然离这种生活有好些距离。中国的养老福利，大部分是靠着家庭自给自足，国家的作用实在有限。例如，在工作的儿女为退休的父母提供生活补贴，父母则帮儿女“含饴弄孙”作为回馈。“饴”是自己的，“孙”当然也是自己的，所谓羊毛出在羊身上，至于政府层面有半点“汤森养老金方案”模样的东西，至今连影子也没见着。</p>\n</p>\n<p>这样说可能有点为时过早，但作为70后80后的我们真该做好几十年后坚持打工、不退休的准备，这不仅因为“劳动最光荣”，还由于我们这一代人的生活方式以及与后代的关系肯定和生在新中国、长在红旗下的上一辈人大不相同。至少，我绝对不会主动选择和自己的后代生活在一起，也没有任何含饴弄孙的愿望。我们的生活方式或许更接近美国人，但我毕竟是个被“中国国情”紧紧包裹着的中国公民。我绝对不敢学美国人，把毕生积蓄存进中国股市，待退休后再取出；也不可能像古代人期待“海晏河清”般期待出现中国版的汤森或者罗斯福；甚至，我说不定还得为自己的后代凑齐房子的按揭首付款。于是，最后我只能求诸于己：别退休，接着打工吧，否则我们的结局就很可能照应了科恩兄弟那部绝世好片的题目——老无所依。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=5d4cf90869408521\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=5d4cf90869408521\">查看所有<span>0</span>个评论</a></div>\n<div>孙骁骥的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=5efb959bf5ae1aa5\">饭局与民主</a> / 2010-08-17 22:01 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ac69d432b1133a33\">为什么要关心相声演员的道德水准</a> / 2010-08-11 22:31 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=38dbf6edd3dd40e6\">陶杰：注了水的猪肉，毕竟还是猪肉</a> / 2010-08-06 11:53 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6e573eb4c32b9e21\">那些替一个时代背黑锅的人</a> / 2010-08-03 12:34 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a5151bd2b1c07432\">当十亿中国人跳起来</a> / 2010-07-31 11:28 / 评论数(<span>8</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/406373824/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/406373824/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/406373824/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/406373824/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800,13225]}