{"id":100559,"link":"https://chinadigitaltimes.net/chinese/2010/08/蒋介石对皖南事变的态度（zt）/","date":"2010-08-25T10:12:00Z","modified":"2010-08-25T10:12:00Z","title":"蒋介石对皖南事变的态度（ZT）","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/138380/2\">刘利民的博客 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月24日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<blockquote><p>Shared by  diiyoo<br />\n<br />\n//留个记号吧。蒋某人说完全是整饬纪律反正我是不信。</p></blockquote>\n<blockquote>\n<p> </p>\n</blockquote>\n<p>     <strong> ——对于皖南事变，我们早已习惯了中共方面的愤怒。兼听则明，听听国民党对这件事的看法，有助于我们从更深层面了解事件的真相！ </strong></p>\n<p><strong></strong></p>\n<p>           今天已是一月二十七日，民国三十年的元月快要过去了，在这尚未过去的五天当中，我们一般党政军同志，无论事务如何繁忙，应该将过去一年工作的经过，切实检讨一番，如期报告，而对于今后一年内工作的计画与程序，更要具备确定，努力推进，使我们今年所作的事业，比去年更有进步，更有成绩。</p>\n<p>        大家要知道：我们抗战到了今年，已经临到最后胜利的重要关头，因此我们格外要戒慎恐惧，奋发努力，以促进抗战建国的成功，如此我们才不致因循坐误，以致功败垂成，纔能报答我们一般为国家民族而流血牺牲的将士和全国同胞，才可以上慰总理和一般革命先烈的在天之灵。关于最近一月以来国际的形势，可以说是一天一天好转，对于我国抗战更趋有利。而敌人方面最近他的国会虽已开会，可以说是寂然无声，所谓宪政轨范者，皆毁灭殆尽，我们看了近卫与松冈对议会所发表的演说，更可以知道敌国崩溃的危机，已迫在眉睫。而松冈更扬言什么“大东亚共荣圈”，应包括南洋各地，昨天他甚至说日本应统治太平洋全部，这就是连菲律宾、关岛、中途岛、澳洲和海参崴、北库页岛以及沿海洲一带都要画归日本势力范围之内，他这种狂妄侵略的迷梦，愈暴露，就是崩溃失败的末日愈接近，这是可以断言的。 </p>\n<p>       这两周以来，敌人假借我们新四军案件，造出许多离奇怪诞的谣言，恣意挑拨中伤，不仅企图动摇我们抗战的精神，而且妄冀迷惑国际间对我国抗战的视听，求逞其侵略中国的迷梦，他这种种的谣言大别之可分二项：一则说自新四军事件发生以后，我们国家从此发生内乱，重召分裂；一则说国际上同情并援助我国抗战的友邦将因此而转变其对我国的态度。但我们如果将新四军事件发生的经过，和敌人所造各种谣言的内容，仔细分析一下，就可以知道这种造谣的伎俩徒然表示他因为看到我们整饬军队纪律，增加抗战实力，因而发生一种内心的恐慌。大家都知道：我们中国自从抗战以来，全国军民在革命军纪与抗战建国纲领之下，共同一致，奋斗牺牲，只有少数汉奸败类如汪逆精卫之流，甘心自投于敌阀宰制之下，进行他卖国降敌的傀儡组织，拿分裂或内乱的名词来掩护他万恶的罪状，但是他这种汉奸傀儡完全依附在敌人势力之下，只要我们中国一心一意来战胜敌人，便可以连带的消灭这种汉奸傀儡组织，除此之外，在抗战中的中国，就只有执行纪律与服从军令的问题，绝对没有什么分裂，更没有内乱可言。</p>\n<p>        即就我们此次处置新四军事件来说：无论中外人士，大家都知道这完全是我们整饬军纪的问题，性质很明白，问题很单纯，事件也很普通，凡违令乱纪的军人，在所必惩，至于称兵作乱，袭击友军，侵占防地，妨害抗战的军队，更必然的须解散，这是抗战治军的天经地义，除非像无法无纪的敌国少壮军人，才会把这件事看做一种特殊而不寻常的事件，故意来作夸大的恶意宣传。</p>\n<p>        再从国际上来说：我们抗战迄今，将近四年，各友邦对于我国始终同情援助，无不热烈希望我们军队纪律森严，实力增强，而决没有任何友邦因为我们整饬军纪，制裁少数违法抗命的军人和部队而表示疑虑或犹豫的；反之，他们只有关怀与欣慰而已。尤其各友邦贤明的政治家，看到我们能整饬纪律，使我们国家和军队更能坚强进步，更没有不表赞成的，因为各友邦肯来援助我们抗战，就是希望我们民族有自立自强的精神，就要注意我们政府有没有执法治军的能力，如果我们国民只知自暴自弃，我们军人任意毁法乱纪，不从命令，不听调遣，那这种没有纪律的军队，没有精神的民族，谁还肯来援助我们？而且我们自身也更谈不到抗战了！因此，可知敌人所造的种种谣言，凡属稍有常识的人，必能明了其用意与阴谋所在，而决不致受其摇惑，尤其我们自抗战迄今，处罚违抗命令，触犯军纪的案件，如韩復渠、李服膺、石友三等案之类，已不止一次，这次新四军因为违抗命令，袭击友军，甚至称兵作乱，破坏抗战，因而受到军法制裁，这纯然是为了整饬军纪，除此以外，并无其他丝毫政治或任何党派的性质夹杂其中，这是大家都能明白的第一点。 </p>\n<p>        其次，我们当时对于韩復渠李服膺石友三等案件，只是将他们三个负责主管长官正法，而对于这次新四军事件，为什么要将他番号取消，部队解散？关于这一点，我要向各位说明：因为当时韩復渠李服膺石友三只是其主官本人不服从命令而已，而并没有称兵叛乱，攻击友军的行动。各位应该都已知道，当时中央命令要韩復渠坚守山东，他却不守山东，而偏要擅自退往陕西汉中，想保存他个人的实力；中央命令李服膺在前线抗战，不许退却，他却不遵令前进，反要擅自后退，甘冒革命军的连坐法；至于去年石友三之伏法，亦是如此，当时统帅部命令他移驻豫西，他偏抗命不动，盘据豫东，骚扰地方，勒索人民；但这三个人虽然是违抗命令，而其部队并没有反抗叛变的行动，所以只要将他三人执行纪律，其部队官兵不仅无处分之必要，而且因其官兵皆能深明大义，遵令整编，所以政府依旧要爱护保全。但这次新四军一案，就与此不同了。统帅部自去年十一月以来，迭次命令要他北上，移驻指定地区抗战，他偏按兵不动，到了最后限期已过，他还是要自由向南移动，作一种有计画的军事行动，明目张胆，来袭击第四十师及上官云相的总司令部，实行叛变，所以我们要执行军纪，将他全部解散，由此可知道这次解散新四军一案，不过是我们在抗战期中整饬军纪普通之一例而已，并且过去因为违反命令与纪律的部队长官——总司令军长师长以上的将领现在尚在军法执行总监部审判之中的，还有十余人，而其中也尚有作战很艰苦曾经立过相当战绩的，但因为后来触犯了军律，不能不忍痛的交付军法裁判，这就是表示凡是不服从命令，不遵守纪律，不履行作战任务的军人和军队，必须严格整顿，依法制裁，为了全军的生命，为了国家的生存，为了抗战的胜利，是决不能姑息宽假的；同时我们又决不忍轻易判定部下的罪案，致误了我们将士，使枉遭不白之冤。</p>\n<p>       但自去年以来，新四军违抗命令，违反纪律的案件，层出不穷，中央虽一再宽大为怀，剀切告诫，促其觉悟，无如他怙恶不悛，竟至称兵叛乱，袭击友军，中央在此情势之下，就再不得有所姑息，再不能不严加处置，但在我个人对此事件，只有悲痛与惭愧，因为部属的罪恶，就是我们长官的责任，也就是我的耻辱，因此各位须知这不是一件什么可安慰的事，这是万不得已的一页痛史，现在新四军事件虽然已处理，而我国民革命军在光荣抗战中毕竟留下了一个污点，我身为统帅，我的伤心实在任何人之上，这是大家必须明白认识的第二点。</p>\n<p>       复次，我们为什么要如此严格整饬军纪？因为军纪是军队命脉之所在，亦即国家民族生命之所寄，我们抗战之成败，就看我们的军队能否执行纪律？而这次新四军之公然称兵抗命，破坏军纪，我们政府能否彻底执行纪律，就是我们国家能否生存的最大一个关键。因此，我这次乃抱定决心，要严肃军纪，以挽救全军的危亡，保障抗战的胜利，维护国家的生存。反之，如果我们这次不能整饬军纪，任各部队军人违反命令，破坏纪律，那么，军队失败，国家就要灭亡，并且国家付托我以统帅大权，如我统帅个人希图苟安，一时不惜姑息养奸，致陷全军于危殆，那不仅有负职责，而且对不起我们全军官兵，和一般已经为抗战牺牲的将士同胞，并且严格言之，这就无异我统帅纵容部属军队违法乱纪，陷他们于灭亡自杀之途，那就是统帅莫大的罪过！因此我宁使不顾一切牺牲，必须彻底执行纪律，凡属国民革命军将士，必须明白军纪重于一切，军纪一律平等，决不能稍有偏袒和不公之处，亦不能因为姑息一二少数人而置军纪于度外，以致抗战失败，陷国家于灭亡，这是大家必须明白认识的第叁点。 </p>\n<p>        回忆七七事变发生，抗战初起的时候，有几位朋友劝我说：“现在我们国家的统一，还没有稳固，国防的準备，还没有充实，国际环境更是恶劣，有许多人表面上要求政府抗战，而实际未必是诚意来拥护抗战，所以我们还不能对日作战，否则就是冒险，怕要失败”。我当时就答覆他们说：诸位对于抗战问题，不能作这样看法，须知现在我们政府是革命的政府，我们的军队乃是革命的军队，我们国家与军队的力量，不是单靠武器、装备来与人较量，我们的抗战也不能顾虑到抗战以后可能发生的困难，而主要的关键，是要问我们有没有革命的主义，有没有革命的纪律，我们革命的精神如何？决心如何？如果我们自认是有革命的主义，有革命的纪律，有革命的精神和牺牲的决心，我们自问是诚心诚意为国家为民族生死存亡来抗战的，那我们就可毅然决然的对日抗战，而且这个抗战，必然是胜利的，至于国际形势之优劣，这就全看我们本身的奋斗能力如何，如果我们只待国际形势好转，方敢抗战，那我们革命就永无成功可能。须知国际环境，是要由我们革命行动来创造来转移的，如果你守株待兔，那我们国家既到了如此危急存亡的地步，就无异束手待毙。因为我们对日抗战，乃是革命，而不是投机取巧的，我当时还简切明白的告诉他们两句话：“我们既要对外抗战，就不怕国内变乱，如怕国内变乱，就不能对外抗战”。他们知道我既下了决心，也就赞成我的主张，再无丝毫疑虑。到现在抗战将近四年，敌人已日趋失败，我们已胜利在望，就可证明我当时的决心和主张完全正确，所以大家要认清我们这次抗战，对国际始终要自爱自重，不辜负友邦的期望和援助，而对国内只有森严纪律，加强实力，以求自立自强，绝不致有发生内乱的顾虑，如在抗战期中万一不幸发生军队叛变之事，那也只是叛变而已，只要我们依照国家的法令与军队的纪律，来严格制裁，彻底纠正，以维护革命大业，维护国家命脉，凡是自信为挽救国家復兴民族而努力的任何党派与国民，我相信其决不致因政府执行纪律而有所怀疑，我们政府不仅对于敌人具有抗战的实力，而且对全国军民具有整饬纪律贯彻命令的精神，唯有严肃的纪律和统一的命令，才是我们国家生存的保障，也才是我们最后胜利的基础，大家都晓得，我们国民政府是革命的政府，革命政府是能严整法纪，并能打破任何险恶环境与镇摄任何变乱的，我们从民国十三年到民国十五年北伐为止，如果我们因畏惧内部叛变，而放弃革命的职责，那我们国民革命军就根本无从北伐，凡真正的革命者，在其革命过程之中，必须遭遇种种艰险、挫折，但必能坦然无畏，而且应付裕如，无往不克。本来世界无论那一国的革命军队，皆难免有叛变之事，最紧要的就是看这个政府是否真正的革命政府，有无制裁叛变的精神与力量，如果这个政府能本乎革命精神与革命纪律，将叛逆——尤其是武装的叛军——加以制裁，那就是革命的胜利，就可以促成革命成功。</p>\n<p>        本席今天可以明告各位，我们中国国民政府，今天不仅具有维持法纪的精神，而且确有制裁叛军的力量，决不致因制裁叛逆而引起内战，何况当此敌寇深入，国家垂危的时候，我们正在拚全民族的力量，以与日寇作殊死战，我全国军民上下凡具有民族观念和爱国心者，莫不拥护政府效忠抗战，我们生死荣辱真是整个一体，除了汪逆兆铭汉奸之流，以分裂与内乱的形式来进行他降敌卖国的罪恶以外，再无如此丧心病狂者，来破坏抗战，出卖民族，作千秋万世的罪人。 还有一点，我们此次之所以制裁新四军，有其不得不执行的原因，自从此次新四军事件发生以来，敌阀造作种种幸灾乐祸的谣言，极尽其挑拨离间之能事，总括他们的意思，就是希望我们中国的军纪废弛，军队变乱，以致国家根本动摇，而自陷于灭亡的地步，因此我们此次对于新四军如果不能彻底制裁，整饬纪律，那不仅我们全国军队的抗战，将无所依恃，而且更要使敌人轻视我们民族正气，侮蔑我们革命的精神，就更将增高其侵略的狂焰，但是我们现在以事实和行动公开的来答覆他，这就无异对敌阀作一次最严重的打击，使他们无所施其挑拨离间的伎俩，使他们知道我们全国的军队是有革命的纪律，有革命的精神，有民族的观念，决不是如他希望的无精神无纪律，可以被他们利用，来助成他们侵略的迷梦的。</p>\n<p>       我可以正告敌阀，这一次我们政府处置新四军，你们断不能收到什么乘火打劫扩大侵略的利益的。反之，我们的纪律，从此将更森严，我们的抗战精神，必更奋发，我们全军的意志必更紧密、更统一，也必更振作，正与你们所预期的相反，简单一句话，是决不会于日寇有利的，所以从这一点说，我们此次制裁新四军，就是打击敌寇幸灾乐祸的心理，亦即是保障我们民族爱国的精神。至于就我们国内而言，我们为了增加抗战的力量，森严抗战的阵容，对违犯军纪，不服从军令的部队，当然要依法制裁，否则政府姑息隐恶，不敢伸张纪律，以致是非不明，功过不分，那我们抗战的力量就要完全瓦解，我们军队的精神，就要完全丧失，所以我们为增加抗战力量，团结全军精神，与求得最后胜利，对于此次新四军的叛变，自不能不严加制裁，来维持我们抗战革命的纪律。讲到这里，各位就可以得到明白的概念，就是新四军事件的处置，本是极平常普通的一件事，也是我们抗战治军中必要的处置，所有一切夸大的宣传和恶意的推测，乃至企图耸动国际视听的谣言，我敢说完全是出于敌寇日阀之所为，我并且相信我们衷心爱国效忠抗战的任何国民，不但不为敌谣所迷惑，且亦断没有一人会跟随附和，以为是怎样一件了不得的事。</p>\n<p>      在这一次解散令快要发表的时候，新四军方面为要减轻他们的罪恶，也曾辗转设法，造出种种的危言，和怪诞不经的传说，我当时就派人间接的剀切劝诫他们，一错不容再错，既为中国国民，就必要拥护抗战利益，新四军在江北江南所作违令干纪的罪恶，政府事前不来宣佈，乃是爱护你们，而不是姑息，更不是怕事，现在你们已犯了称兵作乱，攻击友军的大罪，如果还要无中生有，诬蔑上官，毁诋政府，不惜毁坏国家在国际上的地位，这种行为，这种企图，我们同胞一望而知是敌人和汉奸之行为，不然也正是敌人之所喜，这样不但不能掩饰你自身的罪恶，而且必为艰苦抗战的全国军民所唾弃，你们更无立足的余地了，吾人真爱国家，就要诚诚实实，尊重法令，接受纪律，补过自赎，以求有利于抗战，才不愧为中国国民。我说这一段话，实在是指示他们以国民应有的义务和应守的本分，后来这种危言也就绝迹，我相信黄帝子孙，断没有一人甘心为敌人张目，所以在今天，如果还有将已解决的新四军问题，辗转传说，夸大其词的，那就只是为敌人的造谣作应声虫，凡是我国军民，是断不会受其迷惑的，而且我相信一定是断然予以唾弃的。 大家要晓得，我们为什么过去不将新四军这些违法乱纪的事情宣布呢？因为新四军乃是国民革命军之一部，而本席乃是国民革命军的统帅。我常说：我们革命军就是一个大家庭，所以我平时看待自己的部下，犹之于家长之看待他的子弟良好，固然是家长的荣幸，如果子弟不良，亦就是家长的耻辱。因之新四军过去虽然有种种罪恶，我总认为是统帅的责任，为了克尽自己的责任，为了爱护自己的部下，我祗有不断的警告，随时的督责，总希望他们觉悟自新，能走上革命成功的道路，真正为国家民族来努力，而不愿将他们的罪恶揭露出来，以致断绝他们自新之路，而使他们为我国军民所唾弃，这是我所不忍的。可是我这种苦心，他们并不知体贴，而反以为中央是柔弱无能，甚至以为我对他们有所顾虑，竟以影响国际视听与分裂内战为宣传，更不惜使敌人知道我们内部的弱点，用这种手段来威胁，试问一个部下的行动，放肆跋扈，荒谬绝伦，其用心之恶劣，乃至不惜以对敌人揭发本军弱点为工具，来恫吓上官，如此倒行逆施，还可容忍吗？其实新四军在长江南北种种对中央违法乱纪的行动，敌人何尝是不知道？而且比我们知道或更明白些，所以我们决不是为怕敌人或国际间知道而不敢宣布他的罪状；我之所以始终隐忍，还有一点重要的意义，就是我们中国社会，无论对朋友对部下向来有一个最重要的道德，就是“隐恶扬善”，本席平时待人，向本此旨，何况自己的部下，于公谊为袍泽，论私谊如家人，部下的荣辱，就是我上官的荣辱，部下的功罪，就是我上官的功罪，所以他们的过失，只有由我自己担负起来，非到万不得已，决不情愿宣佈。但是他们违法抗令，破坏抗战，到了如此程度，那我还能隐忍姑息么？如果再不出以断然制裁，就要动摇抗战国策，国家就有灭亡的危险。大家看过圣经新约的都知道，基督的教条，训勉一般人对于罪人，须要饶恕他七十个七次的罪过，而现在新四军的罪过，早已超过了七十个七次以上，我们就以耶稣的宽大为怀，对于这种怙恶不悛，执迷不悟的军队，也决不能再隐忍，再饶恕，否则就是我们自己犯罪，就是我们贻害国家，要成为千古罪人了。 </p>\n<p>       大家更要知道：军纪是全军上下共同心理所公认共守的信约，没有阶级的区别，没有特殊的例外，也不能有偏差的待遇，上至统帅，下至士兵，在军纪之前一律平等，如果有人违反军令，破坏军纪，而统帅因循苟且，甚至姑息养奸，不能依法制裁，那我统帅就不能辞其责任，全国军队亦就无法抗战，所以我们为求得抗战的胜利，为保障国家的生存，不能不尊重军令，整肃军纪，使全军上下一致瞭然于军纪的森严，大家在森严的军纪之下，共同效力于神圣的抗战，来完成我们挽救国家復兴民族的使命！大家都晓得：敌国——日本——为什么到今天要陷于泥淖的深渊，不能自拔，就是因为他一般军人目无国法，军纪扫地，而他的政府又没有维护国法执行纪律的能力，以致要陷敌国整个命运于今天这样溃乱自杀的境地，他们发动“九一八”的事变，全是由于一般少壮军人自由行动，不服从他天皇的诏令，不遵守他政府的指示，肆行侵略，漫无忌惮，而他们的政府，亦没有制止的能力，因此，继续的有他所谓“五一五”的事变，演成现役军人惨杀他内阁总理的罪行，军人坏法乱纪到了如此地步，而他的政府仍不敢执行法纪，不敢照律枪决他的罪犯，因此，更有他所谓“二二六”的事件，竟在他的首都东京发动乱，杀害元老重臣与重要阁员，乃至占领他的议会，捣毁他的政府，到了最后，就酿成七七事变，挑拨东亚从古未有之战祸，来摧毁文明世界的基础，这都是由于敌国军队败坏军纪，敌国政府不能整饬纪纲之所致。但是敌军到今天之所以还能暂维现状，还能在我国继续作侵略战争的塬因，还是靠他们军部仍能保持?服从命令的习惯，敌军官兵，纵令心中厌战反战，不愿作此侵略无益的战争，而仍旧勉强服从作战命令，我们可以说敌国已纪纲荡然，而他前线军队还勉强维持?战斗纪律，这就可见争死生于唿吸的战事，全靠指挥有效与命令贯彻，敌军“师出无名”的侵略战争，而他的官兵，尚且不敢抗命，何况我们此次抗战，完全是为了抵抗敌人的侵略，为保障民族的生存而战，我们全国军民更应该如何自动觉悟，不惜生命，贯彻命令，达成任务，来维持国家纪纲与军纪的尊严，然后才能保障我们抗战的胜利，求得国家民族的独立自由与平等。只要我们全国各部队，从此以后，严守纪律，服从命令，遵照统帅部所规定的计画，和指定的任务，切实执行，我们政府必定一视同仁，扶持爱惜，使他们都能在抗战历程中有所贡献，而获得光荣的成功。现在新四军番号既已取消，这个问题自然是完全解决，再没有其他问题了。</p>\n<p>         我们政府向来是宽大为怀，对于任何部队无不加意爱护，至于我个人，居全国统帅的地位，好像看到自己的子弟，受到这样不名誉的处罚，只有悲痛，只有惭愧，希望全军上下，大家要把此次事件视为我们国民革命中最大的耻辱，视为我们抗战史上最可伤心的一页，要以新四军为殷鉴，从此服从命令，遵守纪律，不侵犯友军的防地，不妨碍友军任务，不勾引友军的士兵，不劫夺友军的械弹，不收缴民枪，不没收民粮，不骚扰地方，不残害人民，而且更进一步要全国军队皆能保护人民，安定社会，尤其对于在沦陷区的民众，格外要全力爱护，使得我们全国军民亲爱精诚，团结一致，那末，由于此次新四军事件所留给我们的悲痛而激发我们全军上下抗战建国的信心，自能因祸得福，更可以造成我们国民革命军全军将士的功业。 </p>\n<p>      总之，这次处置新四军事件，完全是积极的而不是消极的，主要的意义完全为加强抗战，语其要点，就是（一）打击敌人妄冀我军纪破坏，内部分裂，以减弱抗战力量的妄想。（二）申明军队的纪律，使全军有所警惕而振奋自爱，为国效命，因而加强我们团结抗战的精神。因为第一点、如果敌人知我国有自由行动、妨碍抗战、残害友军的军队而可不与制裁，则其欺侮我国家藐视我军人更将益甚，而侵略野心，亦必将从此更炽，现在我们断然执行纪律，加以制裁，依法解决，敌人就没有幸灾乐祸的余地；第二点、如果我们所有军队，都知道政府以前隐忍的苦衷，是为了抗战，今天执法如山，也是为了抗战，大家都以此次事件，引为殷鉴，就不会再有违令干纪的行动，从此全军一致在拥护军纪服从军令一条心思之下来抗战，再不会延玩命令，再不会袭击友军，以至吞併防区，扰乱地方，陷害人民，那就是国军精神上走上进步的道路，而加强了团结，也加强了抗战的实力。要知道命令的贯彻和军纪的执行，是保证抗战胜利最要的关键，也就是国家生死存亡之所关。政府有没有抗战的能力，是不是具备革命性，视其能否执行纪律而定。军队有没有保卫国家和抗战建国的诚意，亦就要看他能否遵守纪律与接受纪律而定，唯有严守纪律服从命令的军队，纔是抗战的真正力量，必为政府与人民所一致爱护。反之，若不听命令，蔑视纪律，放弃作战任务，甚至于侵袭友军，侵佔防地，减少抗战力量，此种军队若听其存在，则国家就必致灭亡，不仅抗战不能成功而已。</p>\n<p>      最后，我要各位注意，政府此次制裁新四军，既然完全为整肃军纪，当然不牵涉其他问题。这次处置新四军，纯然为制裁违抗命令危害抗战的军队，对于其他遵守命令努力抗战的军队，固毫无关连，也绝无什么政治性质。现在抗战期间，凡遵守抗战建国纲领之一切个人团体和党派，政府绝对尊重其应有之自由与独立之人格，而予以法律之保障，只要不是利用武装军队抗拒政府法令的行为，就使偶有牵涉法律的问题，政府亦必根据法律正常手续来处置。我常常对一般朋友说：我们抗战到现在虽然胜利日近，但还不能说已经脱离危险时期，当此生死成败之重要关头，全国上下格外要小心谨慎，不好有一事因循苟且，不好有一事轻举妄动，否则就要使我们抗战建国的大业功败垂成，但是政府绝不能因小心谨慎之故，就事事将就，苟且偷安，甚至连责任也不追究，连纪律也不执行，这样国家根本既坏，革命亦必无成功之望。政府这次所以忍痛制裁新四军，其塬因就是在此，其意义也就在于此，希望全国军民，同心一致，严守纪律，服从命令，共同努力，克尽职责，来完成我们国民革命的使命，达到我们挽救国家，復兴民族的目的，祗要我们大家集中心力，积极担当伟大的抗战任务，我相信我们抗战光明的前途就在目前了。 </p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[11978,8800]}