{"id":100664,"link":"https://chinadigitaltimes.net/chinese/2010/08/《浙江工人日报》记者冯伟祥新浪博客突被封杀/","date":"2010-08-25T23:24:07Z","modified":"2010-08-25T23:29:54Z","title":"《浙江工人日报》记者冯伟祥  新浪博客突被封殺","content":"<p>（参与2010年8月26日讯）：8月20日，《浙江工人日报》著名维权记者冯伟祥的新浪博客突然被封杀，也未有任何提示，以前的文章及留言等全部都被屏蔽，只是现在还可以用网页快照浏览被封杀前的镜像。</p>\n<p>维权记者冯伟祥的博客文章包括原创和转载的，共有467篇。冯伟祥的博客地址：<br />\n<a href=\"http://blog.sina.com.cn/zgfwx\">http://blog.sina.com.cn/zgfwx</a></p>\n<p>在冯伟新祥的博客中，他还把中共领导人关于舆论监督的讲话贴上，但依然免不了被中宣部、国新办或其他互联网管制监控机构强行关闭。冯伟祥作为调查记者，采写的一批有较大影响的报道作品，在全省乃至全国产生了巨大的影响，中央、省领导先后批示，取得了很好的效果。</p>\n<p>冯伟祥的新浪博客是这样公告的： 关注民生，反映民声，传递民意，为民维权。以强烈的社会责任感，敢抓热点难点问题，开展正确的舆论监督，采写的不少报道被其他报纸和新浪、搜狐、网易、腾讯等知名门户网站及人民网、新华网等众多权威新闻网站转载，在全省乃至全国产生过重大影响，中央、省领导批示，冤假错案得到纠正，一批责任人受到处理，涉及的问题妥善解决，维护了法律与公道的尊严，产生了积极的社会效果，促进了和谐社会的建设。</p>\n<p>为弱者奔走，为正义呐喊，用执著与勇气，书写正义、良知和责任。<br />\n正义、正气、正派；<br />\n公心、爱心、良心；<br />\n独立、独家、独到；<br />\n深度、广度、力度。<br />\n覆盖面、公信力、影响力。</p>\n<p>冯伟祥曾多次在浙江省好新闻评比中获奖，其中一等奖五次，二等奖一次，三等奖二次。被评为浙江省专业报十佳优秀新闻工作者。</p>\n<p>维权记者冯伟祥在新浪博客中曾欢迎网友提供以下方面的新闻线索：<br />\n▲司法腐败▲冤假错案▲职务犯罪▲企业改制黑洞▲国有集体资产流失▲侵犯职工合法权益<br />\n▲农村贿选▲村官腐败▲非法拆迁▲土地违法▲房地产开发乱象▲招投标灰幕▲豆腐渣工程<br />\n▲金融保险证券业黑幕▲偷税▲环境污染▲医疗事故▲股东权等涉及公司法方面的纠纷▲其他</p>\n<p>浙江工人日报记者冯伟祥留言联系方式：<br />\n手机：13175267788<br />\n13867446768<br />\n邮箱：fwx7788@sina.com<br />\nＱＱ：391727589</p>\n<p>冯伟祥的博客留言：<br />\n关于舆论监督<br />\n★党的十七大报告强调，要“落实党内监督条例，加强民主监督，发挥好舆论监督作用，增强监督合力和实效。”</p>\n<p>★2008年6月20日，胡锦涛总书记在人民日报社发表关于新闻工作的专门讲话，提及媒体应当“通达社情民意、引导社会热点、疏导公众情绪、搞好舆论监督”。</p>\n<p>★中共中央《建立健全惩治和预防腐败体系2008&#8211;2012年工作规划》指出：“加强和改进舆论监督。认真贯彻落实《关于进一步加强和改进舆论监督工作的意见》，重视和支持新闻媒体正确开展舆论监督。各级领导干部要正确对待舆论监督，增强接受舆论监督的自觉性，听取人民群众的意见和呼声，推动和改进工作。”</p>\n<p>★2006年9月4日，温家宝总理在“加强政府自身建设  推进政府管理创新”电视电话会议上，发表了题为《加强政府建设 推进管理创新》的重要讲话。在讲到如何发扬民主、强化对权力运行的监督时，温家宝总理强调，要高度重视舆论监督，对新闻媒体反映的问题要认真调查、核实，及时作出处理。</p>\n<p>★温家宝总理在十一届全国人大三次会议作政府工作报告时强调：“创造条件让人民批评政府、监督政府，同时充分发挥新闻舆论的监督作用，让权力在阳光下运行”。温家宝与采访大会的中外记者见面时说：“我认为，公平正义比太阳还要有光辉。”</p>\n<p>★2004年1月16日，浙江省委办公厅发出《关于切实维护新闻工作者进行新闻采访报道合法权益的通知》（浙委办发[2004]1号），要求“各地各单位要支持新闻单位及新闻工作者的工作，积极为他们正常的采访、报道活动提供便利条件。对于新闻媒体披露出来的问题，所涉及的单位必须认真对待，积极整改。” “各级纪检、监察、司法和公安机关要切实维护新闻工作者开展正常采访、报道活动的合法权益。对违反党纪政纪，影响新闻单位正常的工作秩序、干扰新闻单位及新闻工作者正常的采访、报道活动的，纪检、监察机关要按党纪、政纪严肃查处；对触犯法律的，司法机关要依法严惩肇事者。”</p>\n<p>★2010年1月26日，浙江省省长吕祖善在省十一届人民代表大会第三次会议上做政府工作报告时表示，政府要严格依法行政，主动接受新闻舆论的监督。</p>\n<p>★ 浙江省委常委、宣传部长黄坤明表示，要加强舆论监督。社会各阶层特别是领导干部要树立善待媒体、善用媒体的理念，正确认识舆论监督，正确对待舆论监督，使新闻媒体敢于监督、善于监督，为开展舆论监督创造良好环境。</p>\n<p>参与首发，转载请注明出处 (www.canyu.org）</p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[13957,13959,13958,11553,8616,8800]}