{"id":100759,"link":"https://chinadigitaltimes.net/chinese/2010/08/重建中國大學的價值教育/","date":"2010-08-26T11:57:52Z","modified":"2010-08-26T11:57:52Z","title":"重建中國大學的價值教育","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chowpochung\">周保松</a> | <a href=\"http://www.my1510.cn/article.php?id=ad85044922789521\">评论(6)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%83%B9%E5%80%BC%E6%95%99%E8%82%B2\">價值教育</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%87%AA%E7%94%B1%E4%B8%BB%E7%BE%A9\">自由主義</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A4%A7%E5%AD%B8%E6%95%99%E8%82%B2\">大學教育</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A4%A7%E5%AD%B8%E7%90%86%E5%BF%B5\">大學理念</a></p>\n<p>&#8220;中国的教育体系，从中学到大学，长期以来都将价值教育等同于思想教育，无论多好的观念和理论，一旦强行灌输，就成了教条，难免窒碍自由心灵的自由发展。</p>\n<p>　　思想自由是大学不可动摇的基本价值，而在自由之外，一所大学还应有更多高远的理念，包括鼓励学生热爱真理、追求公义、平等待人、重视环保、关怀弱势、积极参与公共事务等。&#8221;</p>\n</p>\n<p>***</p>\n</p>\n<p>什麼是好?什麼是壞? 重建中國大學的價值教育</p>\n<p>周保松</p>\n</p>\n<p>　　大学教育有两个基本使命。第一是教导学生学会好好生活，活出丰盛幸福的人生；第二是教导学生学会好好活在一起，共同建设公正社会。这两个问题均牵涉价值判断和价值实践，我称其为价值教育。可以说，培养学生成为有智能有德性、具批判力和社会承担的知识人，是大学教育的目标。</p>\n</p>\n<p>　　很可惜，到今天，价值教育已现危机。很多大学已不再视承传、捍卫和实践人类价值为一己使命。用来肯定自己存在价值的，更多是大学排名、收生成绩、毕业生出路、论文数量等。在大学课程中，学生亦少有机会认真思考道德是非、人生意义及社会公正等问题。这带出几个问题。一、价值教育的重要性在哪里？二、价值教育为什么会被边缘化？三、如果重提价值教育，方向应该是什么？</p>\n</p>\n<p>　　什么样的人生才有意义</p>\n</p>\n<p>　　价值问题重要，因为我们的生命离不开价值。人的独特之处，是能够作价值判断，并由价值指导行动。在每天的生活中，我们会选择做对的事，过好的日子，坚持某些信念，努力活出有意义的人生。而要活得好，我们必须对自己的欲望信念作出反思评估，确保自己作出正确选择。</p>\n</p>\n<p>　　简单点说，因为人有价值意识，所以意义问题必须由价值来支撑；因为人有反思意识，价值的规范性必须得到理性主体的认同。所以，大学应该提供一个良好的环境，让学生的价值意识和反思意识得到充分发展。关键之处，是容许学生自由探索不同的价值问题，包括阅读人类文明的种种经典，讨论当代社会的政治及伦理议题，以至对一己心灵的不懈内省。没有这一过程，我们难以理解自我，也无从肯定生命的价值立于何处。</p>\n</p>\n<p>　　价值的实践，必须在社群当中进行，因为人不是孤零零的个体，而是活在种种制度和人际关系之中。因此，人与人之间应该建立怎样的合作关系，彼此的权利义务和合作所得应该如何分配等，是公共生活的首要问题。与此同时，人也活在自然之中。但经过数百年资本主义的急剧发展，人类完全站在自然的对立面，并导致巨大的生态危机。因此，必须重新思考人与自然的关系。环境保育和可持续发展，是二十一世纪全人类共同面对的迫切议题。</p>\n</p>\n<p>　　由此可见，从人与自身，到人与社会，再到人与自然的关系，均牵涉价值教育。我们作为价值存有，面对的问题，不是要不要价值，而是如何发展人的价值意识，如何论证和肯定合理的价值观，以及如何实践有价值的生活。这些都是大学教育的任务。</p>\n</p>\n<p>　　价值教育边缘化四个原因</p>\n</p>\n<p>　　既然如此，为什么价值教育在今天愈来愈不受到重视？这是很大的题目，这里我只谈四点。</p>\n</p>\n<p>　　第一，大学日趋职业化。大学将自身定位为职业训练所，并以培养市场所需人才为最高目标。</p>\n</p>\n<p>　　例如大学将大量资源投向热门的职业导向课程，滥招学生，漠视质量。而在评核教育成效时，则往往只以学生的市场竞争力作为衡量标准。在这种环境下，价值教育将难以展开，因为职业训练基本上是工具理性的思维，目标早已由市场定下，不容置疑，剩下的只是教导学生如何用最有效的手段达到目标。和这个目标不相干的价值，要么被忽略，要么遭压抑。</p>\n</p>\n<p>　　工具理性的能力固然重要，但如果整所大学均着眼于此，却没有提供足够的知性空间，容许学生对市场社会的主流价值作出反思批判，那将严重窒碍学生的价值意识的发展。</p>\n</p>\n<p>　　第二，在以实证主义及科学主义主导的现代大学，常常主张知识生产必须保持价值中立，并将所有牵涉价值判断的问题搁置。</p>\n</p>\n<p>　　这种观点认为，所有价值命题都是主观和相对的，因人因社会因文化而异，不算真正的知识。大部分学科因此纷纷从价值领域撤退，声称只是对自然和社会现象作中性解释。因此，商学院的目标，是解释市场经济的运作；理学院的宗旨，是解释经验世界的内在规律；法学院的精神，是训练学生成为合格的律师。问题却非如此简单。商学院的学生，难道应该毫无保留地接受资本主义的市场逻辑，而对其导致的社会不公及异化宰制毫无反思？理学院的学生，难道只应埋首实验，却对基因工程、复制人以至核能发展等引发的伦理问题漠视不顾？而捍卫人权法治宪政，难道不应是法学院学生的基本关怀？</p>\n</p>\n<p>　　广义一点看，所有学科之所以有存在必要，必然是因为我们认定其对人类文明的承传发展有所贡献。一旦承认这些价值，以中立之名拒斥价值教育的做法，实际上有违大学教育的理念。</p>\n</p>\n<p>　　第三，中国的教育体系，从中学到大学，长期以来都将价值教育等同于思想教育，并要求所有学生接受同一种思考模式，严重伤害他们的创造力和独立思考能力。但人不是机器 ，而是活生生的有反思能力和自主能力的个体。无论多好的观念和理论，一旦强行灌输，就成了教条，难免窒碍自由心灵的自由发展。</p>\n</p>\n<p>　　最后，价值教育在今天举步维艰，更根本的原因，是社会早已合理化自利主义，使得人们不自觉地相信个人利益极大化是做所有事情的最终理由。风气所及，自利贪婪不仅不再被视为恶，反而被当作推动经济发展和社会进步的主要动力，并在制度和文化上大事宣扬。如此一来，所谓幸福生活自然被理解为个人欲望的满足，而道德考量则被视为对个人利益的外在约束。“只要不被人发现，什么都可以做”遂被广泛接受，伦理规范则逐渐失去内在约束力。</p>\n</p>\n<p>　　重建价值教育：使命、良知与自由</p>\n</p>\n<p>　　价值教育的边缘化，结果是大学批判精神的丧失。所谓批判精神，是指学生有勇气有能力公开运用自己的理性，对各种价值问题作出反思论证，挑战既有的观念习俗制度，并在生活中实践经过合理证成的价值，从而完善生命和推动社会进步。代之而起的，是实利主义、犬儒主义和虚无主义充斥大学校园。</p>\n</p>\n<p>　　就我所见，今天很多大学生根本未曾经历过价值启蒙便已离开大学，并安分进入既有的社会建制。他们不曾有机会好好认识自己，不曾试过和同学激烈辩论道德宗教，更不曾在面对身边及社会种种不公时，想过要起来为权利为公义而争。</p>\n</p>\n<p>　　在理应是他们最自由最富理想的时期，大学没有提供机会，让这些优秀的年青人认真面对生命及生命背后承载的价值。这样的教育，实在难以培养出有见地有抱负有价值承担的公民。没有这样的公民，整个社会将停滞不前，甚至向下沉沦。</p>\n</p>\n<p>　　要改变这个处境，首要的是大学必须重新理解自己的使命，肯定价值教育的价值。教育最基本也最重要的使命是育人。人是教育的中心。透过教育，来提升人，转化人，鼓励学生培养德性，并活得自由丰盛幸福。我们应先立其大者，并以此为大学目标。有了这目标，才能见到价值教育的重要和迫切，同时看到市场化职业化专业化和这个目标之间的张力。</p>\n</p>\n<p>　　下一步，是重新肯定教学为教师的首要工作。不知打从什么时候开始，大学之内隐隐然已有这样一种共识：要在大学生存，必须不花时间在学生身上，因为学校评核重视的是研究和出版，不是教学。所以，用心教学，等于和自己过不去。这种将老师从学生身边赶走的制度若不改变，价值教育将无从谈起。</p>\n</p>\n<p>　　道理再浅显不过。既然教育的目的在育人，育人的责任在老师，老师不能尽其责，目的也就永不能达。做过老师的人都知道，理想的教学，是心灵与心灵的相遇。要启迪学生，老师需要言传身教，倾注大量心力和学生对话交流，更要像园丁那样关心每个学生的成长。初入行时，有前辈语重心长对我说，教育是讲良心的事业。这些年下来，我稍稍明白个中深意。良心是向自己交代的，是自己加诸自己的责任，而不是为了什么外在好处。但在今天的大学，要保守一个教师的良心，绝不容易。</p>\n</p>\n<p>　　再下一步，即使我们重视价值教育，也要打破将它当作几门课程，又或专属某个教学部门的思维。要有效发展学生的价值意识和批判精神，大学要有整体的教育观，并将价值教育的理念渗透到大学每个环节，包括主修课程和通识教育、宿舍生活和学生社团活动等，让学生时刻能够思考价值，实践全人教育。</p>\n</p>\n<p>　　最后，大学必须创造一个活泼多元，兼容并包的学术氛围，让师生在其中自由探索。价值教育不应是独断的、教条的、家长式的灌输，每个学生都应是独立自主的个体，有自己的判断能力，同时懂得为自己的选择负责。大学不应将学生倒模成千篇一律的人，而应鼓励他们发展潜能，活出个性。因此，不要误将价值教育等同于政治教育或党派教育。</p>\n</p>\n<p>　　价值教育的目标，是培养有反思能力具道德意识且关心社会的自由人。有人或会问，既然推崇多元，岂不表示大学要在所有价值问题上保持中立？并非如此。思想自由是大学不可动摇的基本价值，而在自由之外，一所大学还应有更多高远的理念，包括鼓励学生热爱真理、追求公义、平等待人、重视环保、关怀弱势、积极参与公共事务等。</p>\n</p>\n<p>　　无疑，当大学希望学生具有这些德性时，它已宣示了某种道德取向。教育的目的，总是将人由一种状态带到另一种更好的状态。因此，问题不在于要不要价值，而在于这些价值是否合理。真正的自由教育，不代表大学放任不管，随学生喜欢怎样就怎样；也不代表大学要伪价值中立，不敢有自己的道德信念。它所期盼的，是创造自由的空间，容许自由的人在其中自由思考，学会分辨什么是好的和正当的价值，然后在生活中好好实践这些价值。</p>\n</p>\n<p>　　中国高等教育的未来，以至中国的未来，相当程度上系于价值教育是否在大学中仍然有其价值。</p>\n</p>\n<p>（作者为香港中文大学政治与行政学系教师）</p>\n</p>\n<p>来源:南方周末</p>\n<p>http://www.infzm.com/content/49415</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=ad85044922789521\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=ad85044922789521\">查看所有<span>6</span>个评论</a></div>\n<div>周保松的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=7819ac863a870adb\">活得好跟活得高尚是一回事</a> / 2010-08-23 02:58 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3f2081f124705632\">公平社会从哪里来——对话周保松</a> / 2010-08-20 22:00 / 评论数(<span>13</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=aefed4168a8ccab5\">行於所當行III : 馬克思離我們有多遠</a> / 2010-08-11 20:31 / 评论数(<span>14</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e846c49255317e6c\">行於所當行 II : 反思政治自由主義</a> / 2010-08-09 23:05 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=88656bc1a6f882af\">行於所當行 I : 中大歲月</a> / 2010-08-07 21:30 / 评论数(<span>6</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/406643958/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/406643958/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/406643958/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/406643958/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}