{"id":100752,"link":"https://chinadigitaltimes.net/chinese/2010/08/人均gdp6000美刀一下莫谈民主！/","date":"2010-08-26T09:33:58Z","modified":"2010-08-26T09:33:58Z","title":"人均GDP6000美刀一下莫谈民主！","content":"<p><strong>老生常谈的问题了，我在这里再强调一遍，看到鱼刺网友又把民主万能论的招牌举出来了！</p>\n<p>我们必须清楚：如果激进民愤如何义愤填膺，因为经济基础决定一切，人均GDP至少6000刀，否则任何人，在任何地方，把嘴皮说破，把任何对手骂翻，敲坏八台电脑，也不会对中国的民主化进程产生丝毫影响。</p>\n<p>　　<br />\n　　社会结构的转变，就是经济结构及在阶层中产生作用的反馈。<br />\n　　<br />\n　　社会条件不配合的状态下激进民主化，只会让民粹主义上台，产生专制-有限民主-更专制的往复循环，而且社会条件也不支持这种权利机制对法治产生正面影响，只是一个直接选举、大家一起排排坐的形式而已。</p>\n<p>　　<br />\n　　看看周围相对成功的经济体，哪个不是在自身经济体完成工业化之后开始民主进程的？东亚都是如此。<br />\n　　<br />\n　　日本大正时期不算，是在战后才被美国强制民主化，但要知道，日本在战前就是六大海军国之一，和英国平起平坐，战中更是和美国进行大规模海洋舰艇作战，在战前就已经完成了工业化。</p>\n<p>　　<br />\n　　但不要忘记，即便如此，自民党从55年到93年，一党执政将近五十年！所谓战后“经济起飞”也是这个时代发生。<br />\n　　<br />\n　　韩国，从军事强人朴正熙开始经济起飞，卢泰愚87年上台，直到97年金大中上台才实现首次政党轮替，那时的韩国人均GDP已经有10000美元了。</p>\n<p>　　<br />\n　　台湾，到了十大建设等等措施后的1986年，蒋经国才结束戡乱，宣布解严。<br />\n　　<br />\n　　可见连贯的经济政策对于后发国家的经济起飞是必须的要素，而不仅仅是中国如此<br />\n　　<br />\n　　上述哪一个不是在完成工业化之后才开始民主进程的？<br />\n　　<br />\n　　而中国比上述任何一个国家/地区面临的工业化任务都要艰巨，体量和规模完全不同，到今天仍有百分之六十左右的人口从事第一产业，城市化进程也才刚刚起步，要达到工业化的门槛，人均6000刀是基本线。</p>\n<p>　　<br />\n　　<br />\n　　问题是：这些已经被历史验证的成功经验就摆在我们眼前，为什么要去幻想根本不存在的奇迹？中国人什么时候能改掉这种很傻很天真的意淫风气，改用经验的眼光看看历史，以指导自己的行动？为什么总是要拿自己的国家去冒险？去做根本没有人知道结果的试验的小白鼠？</p>\n<p>　　<br />\n　　郎咸平说过，一人一票和廉洁、高效没有任何直接关联，菲律宾是民选，印度也民选，但没有一个国家的廉洁指数要高过中国~~你去过印度，就会知道大家幻想中的通过民主投票后的权力制衡抑制腐败、催生社会公平正义等等现象根本不存在！一个供电局可以因为不给红包就拉电，让你根本无法生产，衙门的排场是比中国小，穷嘛，但所有政府部门没有哪一个称的上“廉洁、高效”，拖沓，老爷脸，比中国有过之而无不及！相反，中国一些发达和治理相对规范地区的政府的效率要远远高过印度的政府部门！</p>\n<p>　　<br />\n　　为什么呢（小沈阳口音）呵呵。。。。。。<br />\n　　<br />\n　　就因为民主当然好，但民主是一个多变量函数，直选是必要条件，否则都是假的，这毋庸置疑，但直选需要很多条件来配合共同来才能发挥作用。例如法治。</p>\n<p>　　<br />\n　　大家一切对于廉洁与高效的想象，都是靠法治。党支部领导当然不可能法治，这地球人都知道，但同样也不是一人一票选出一个领导人就能法治，法治需要权力制衡，但不仅仅是权力制衡，它也是一个多变量函数。它需要人们摆脱基本生存需要后的更高诉求，需要中产阶级壮大后对话语权的要求，需要多数国民摆脱小农业生产的经济基础和思维方式。</p>\n<p>　　<br />\n　　根本还是工业化，只有让多数国民都脱离土地，成为产业工人和服务业从业者，他们才可能形成拥有崭新力量的合力，甚至于要“斗争”，要“革命”，也只有放弃土地的产业工人才是主导的力量，而不是被马克思定义为一盘散沙、只会被愚弄和操纵的农民。</p>\n<p>　　<br />\n　　只要小农业生产者还是社会主体，那就随时存在被裹挟、被愚弄、被操作作为随意一种民粹主义工具的可能性，特别是在农耕社会历史悠久的中国，二十世纪以来的历史不是写的很清楚了嘛？</p>\n<p>　　<br />\n　　这就是工业化的意义所在！所有一切的基础就是工业化，即便过程很黄很暴力。但所有后发经济体民主化成功的范例都告诉我们：工业化是前提。否则就是失败。</p>\n<p>　　<br />\n　　人均GDP6000刀，就是一道坎，没到之前，就算激进民愤叫破喉咙，用尽中文里所有的讽喻修辞，让漫骂和俏皮话达到前所未有的新高度，也只是徒劳无益、一厢情愿的意淫而已！！！<a href=\"http://club.kdnet.net/dispbbs.asp?page=1&#038;boardid=1&#038;id=6408659\">http://club.kdnet.net/dispbbs.asp?page=1&#038;boardid=1&#038;id=6408659</a></strong></p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800,11759]}