{"id":100906,"link":"https://chinadigitaltimes.net/chinese/2010/08/深圳：而立之年能否成为政改特区？/","date":"2010-08-27T02:24:52Z","modified":"2010-09-23T21:22:03Z","title":"深圳：而立之年能否成为政改特区？","content":"<p><p>8月26日是中国深圳经济特区成立30周年的日子。深圳作为中国经济改革开放的先行者，人们关注它是否会再当一次开山牛，成为中国政治改革的特区？</p>\n<p>*小渔村当年敢为天下先*</p>\n<p>深圳被称为一个奇迹。30年间，深圳从人口3万的边陲小渔村，变成一个有着1400万人口的国际大都市。</p>\n<p>中国现在的经济规模据称已经超过日本，坐二望一。很多人认为，深圳当年敢为天下先，做第一个吃螃蟹者，对中国今天取得的改革开放成果起到了巨大的作用。</p>\n<p>中国社会科学院经济研究所研究员李成勋认为，正是深圳的成功，使得全国人民增强了改革开放的信心。</p>\n<p>李成勋说：“它对于国内来说，主要起了一个示范作用，带动作用和推动作用。由于深圳改革的示范作用，使得全国人民对改革增强了信心，有了学习的榜样。”</p>\n<p>*80年代的窗口、桥梁*</p>\n<p>曾在1984年采访当年深圳市委书记、市长梁湘的中国新华社记者杨继绳回忆说，梁湘向他提到，中国前领导人邓小平提出，深圳要起到四个窗口的作用，那就是技术的窗口、管理的窗口、知识的窗口和对外开放的窗口。与此同时，梁湘又加上一个窗口：对香港、台湾政治的窗口。</p>\n<p>深圳居民、作家朱健国则把深圳的作用形容为是引桥，引来了中国过去一直拒绝的西方资本主义制度。他说，30年前的深圳就像磁石，全国各地的人在这里汇集、中西方观念在这里融合、各种理念在这里共生。朱健国说，80年代的特区没有人大，没有政协，蛇口干部公开竞选，民主选举；媒体自由开放，监督当地的党政领导，《深圳青年报》曾经发文劝说邓小平退休。他认为，当年的特区堪称政治经济全面发展的特区。</p>\n<p>*邓小平“六四”后抛弃政治改革*</p>\n<p>朱健国说，深圳改革开放的进程在1989年六四事件后走到了一个转折点，邓小平改变了初衷，终止了政治改革。</p>\n<p>朱健国说：“他自己早期也说过了，没有政治体制的改革，经济体制的改革是不可能走多远的。因为六四他自己知道他犯下了历史的罪过，要保证自己和自己身后家族的安全，包括整个党的安全，他就违背他早期已有的认识，他抛弃了政治改革，将深圳以及全国纳入纯粹的以经济为中心的(发展模式)。”</p>\n<p>*杨继绳的深圳四化：改革弱化、淡化、退化、腐化*</p>\n<p>现任《炎黄春秋》杂志主编的杨继绳说，随着中国全面对外开放，深圳失去了窗口作用，同时失去的还有各种税务优惠、特区优惠。</p>\n<p>虽然杨继绳认为邓小平提出的4个窗口的作用已经实现，但他对深圳目前的状况却评价不佳：“目前的状况是改革动力弱化，改革精神淡化，改革的经济发展优势退化，最后就是改革的观念腐化。”</p>\n<p>*温家宝“深圳训话”提及政治改革*</p>\n<p>就在深圳经济特区成立30年之际，中国总理温家宝到深圳视察。他在深圳发表讲话中提到政治改革：“不仅要推动经济体制的改革，还要推动政治体制的改革。没有政治体制改革的保障，经济体制改革的成果就会得而复失，现代化建设的目标就不可能实现。”</p>\n<p>温家宝在深圳的讲话被中国的一些自由派知识分子标为“深圳训话”，是对深圳现状的批评。不少观察人士把温家宝的讲话解读为，在中共18大即将召开之际，胡温政权有可能有意将深圳打造成新的“政治特区”，让深圳再当一回政治改革的开山牛。</p>\n<p>*朱健国：深圳现无甘冒风险的政治改革家*</p>\n<p>《炎黄春秋》杂志主编杨继绳说，这是一些人良好的期待。他说，梁湘提出的深圳要作的第五的窗口&#8211;香港、台湾政治窗口的目标至今没有实现。由于香港被大陆化的倾向越来越重，政治改革举步维艰，因此杨继绳认为，深圳政改前景顶多是技术层面的东西，比如公务员的聘用或财政透明等等。</p>\n<p>深圳作家朱健国指出，即便中国领导人有政改的想法，现在深圳也没有人去当甘冒风险的政治改革家，因为现在深圳领导人的追求跟当年改革派领导人的完全不同。</p>\n<p>他说：“当年的深圳之所以能够搞政治体制改革，除了有邓小平的默认，主要是深圳的袁庚、梁湘，包括广东省的任仲夷，他们的积极性要大于中央。深圳改革最关键就是敢闯，所谓闯就是突破中央的红线。但现在的领导人，像汪洋，一心盯着怎么到北京去当总理，他不可能去冒险突破中央的限制。”</p>\n<p>中国改革开放的领跑者之一，最早向中共中央提出建立蛇口工业区的袁庚被誉为“大无畏的改革派”。袁庚曾经在文革期间坐过5年秦城监狱。为推动深圳特区的改革，袁庚曾经顶着巨大压力，他的名言就是：“大不了回秦城监狱”。</p>\n<p>*李成勋：政治改革不会改变共产党的领导地位*</p>\n<p>中国社科院研究员李成勋说，虽然跟经济改革的发展相比，政治改革相对滞后，但他无法断定温家宝总理在深圳的讲话是否表示有意让深圳再次成为实验田。不过，他肯定的是，共产党的领导地位不会有任何改变。</p>\n<p>李成勋说：“下一步的政治体制改革，不管改革的深度有多大，中国共产党的领导地位是不会改变的。我想，政治体制改革在中国历史文化背景下需要更加慎重，要逐步推进，不能一蹴而就。”</p>\n<p>*媒体呼吁深圳在社会政治领域冒险犯难*</p>\n<p>过去30年来，深圳的年均经济增长率达25.8%，人均GDP 达到1万3600元，居中国大城市之首，是全国的3.4倍。然而，深圳不“特”的一个表现是，它与中国其他城市一样，面临贫富差距扩大，社会矛盾尖锐，官场腐败、民间力量缺失等一系列阻碍发展的问题。</p>\n<p>中国《南方都市报》认为，把深圳“特”字擦亮的一个办法是，“再次率先改革开放，而且是在社会政治领域里，再一次冒险犯难”。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20100826-SHENZHEN-SPECIAL-ECONOMIC-ZONE-101548373.html\" title=\"深圳：而立之年能否成为政改特区？\">深圳：而立之年能否成为政改特区？</a></p>\n","author":138,"categories":[8779],"tags":[9525,12227]}