{"id":100917,"link":"https://chinadigitaltimes.net/chinese/2010/08/王思想家：骗子郎咸平的三大法宝/","date":"2010-08-27T20:04:38Z","modified":"2010-08-29T06:32:55Z","title":"王思想家：骗子郎咸平的三大法宝","content":"<p>很久以来，想写篇文章，想揭发一下郎咸平的真面目。以前只是在文章中零星批判了郎咸平。比如在《中国与苏东“改革模式之争”为何没人提了？》一文中简单说了两句：“香港骗子郎咸平、阮次山等人用大陆骗子30年前的陈旧招数散布谣言说：财富都被西方人掠夺走了”。</p>\n<p>一直没有专门写文章揭露郎咸平，是因为没想好用什么标题。</p>\n<p>首先想到的题目是《猪头郎咸平》。把郎咸平称为猪头，会显得我没有风度，更会招来一些郎粉的攻击。随便他们吧。我只想表达我最想表达的意思，其他都扯淡。但是只把他称为猪头，太便宜他了。</p>\n<p>后来想用标题《文革小将郎咸平》。郎咸平熟练运用“帝国主义”这类文革色彩的词汇，实在令人佩服，也为他没有早生20年在文革时期大展拳脚感到遗憾。</p>\n<p>再后来想把标题取成《骗子郎咸平》。骗子郎咸平，名副其实。但是现在这年头，骗子满大街跑，满主席台坐的都是骗子，多一个郎骗子，也不是什么大事儿。</p>\n<p>目前想，还是用《骗子郎咸平》或《左棍郎咸平》比较合适。骗子、左棍，这两个词能准确地描绘出他的真面目。当然，用“骗子”这词不容易遇风沙。</p>\n<p>现在，大家都厌恶余秋雨于丹之流的，这俩人现在已经很难骗到人了。其实，余秋雨于丹的骗术并不高明，后果也并不严重。而郎咸平这个更大的骗子还在四处招摇，还在祸国殃民。可见其骗术之高明。</p>\n<p>郎咸平为什么能欺骗那么多人？我分析了一下其背景。郎咸平先生是美国某大学毕业的。这个背景很能吸引国内民众，即便那些反美斗士，他们内心对于“从美国大学毕业”还是很膜拜的。尤其这个“从美国大学毕业”能够对中国表现出那么关心、对美国表现出那么仇恨，一副“为民请命”的样子，很能吸引一些被民粹主义蛊惑的百姓。</p>\n<p>总体说来，郎咸平的骗术其实也就三招。比程咬金的三斧子半还少半招。三斧子就能骗倒那么多人，或许说明中国人的智商在退化，还不如隋唐时期？</p>\n<p>郎咸平骗术三招如下：</p>\n<p>1，先说中国目前有很多腐败，很多失误。</p>\n<p>2，然后说中国的体制是好的，不用改。</p>\n<p>3，最后，说造成中国目前惨状的罪魁祸首，是美帝国主义。</p>\n<p>这三大法宝总结成9个字就是“腐败多，体制好，美国坏”。大家去看郎咸平的那些文章吧，基本上都是这三大法宝的运用而已。</p>\n<p>这三大法宝的灵魂是：小骂大帮忙。</p>\n<p>这三大法宝为什么能够奏效呢？来分析一下：</p>\n<p>揭露腐败、揭露问题，赢得了很多百姓的好感。要知道，那些所谓主流学者一般是拍马屁的。蓦地窜出这么一位“海外学者”抨击中国腐败，百姓自然要叫好了。</p>\n<p>有人要说了，郎咸平揭露腐败，有什么错吗？</p>\n<p>揭露腐败当然没错。问题在于，揭露腐败算个鸟本事呀？满大街的腐败，大家都看得见，光揭露有个屁用？关键是要找到解决问题的方法。</p>\n<p>这时候，郎咸平的手腕就开始表演了。首先，他说：腐败不是体制问题，中国的体制是非常好的。那么问题的根源到底在哪里呢，郎教授瞪着一双驴眼睛，大声地说：“同胞们，今天你们这么悲惨，都是被美帝国主义害的呀！”我文化水平很低，当时以为是一个叫“美帝·国主义”的家伙，就像当年什么“爱新觉罗·某某” 的家伙是当今朝廷的皇帝，是这个狗皇帝在残害中国人民。后来，听说“美帝·国主义”在地球的另一面，我就明白了：原来，让百姓欲哭无泪的高房价，是被美国人抬上去的；中国的石油、电力、烟草、通讯这些“垄断并快乐着”的公司，都是美国人开的；每年公款吃喝、公款养车、公款旅游9000亿都是美国人干的；那些整天打人的城管，都是美国人派来的……</p>\n<p>不过“体制好、美帝坏”之说，令龙颜大悦：“原来郎教授是自家人嘛。刚看到他抨击腐败，还让朕不舒服呢。来呀，小刘子，传老佛爷旨意，给郎教授提供点方便，让他全国到处走一走，说一说。”于是，我们就看到，其他批评腐败的人，下场……而郎教授却在各种场合出尽风头。</p>\n<p>郎咸平很能揣摩圣意。</p>\n<p>——利益集团要控制一下鲸吞国有资产的速度了，郎咸平就适时地抛出“郎顾之争”。顾雏军吃了个哑巴亏，锒铛入狱，郎咸平则一战成名。</p>\n<p>——利益集团要收拾民营企业了，郎咸平立刻跳出来大骂德隆。“中国证监会正在对德隆展开全面调查”的消息就是通过郎咸平之口传递出来的。其中的奥秘，大家去琢磨吧。</p>\n<p>——利益集团要控制民众对富士康的指责，保护郭台铭，郎咸平立刻指出“美国苹果公司才是造成跳楼的元凶”。 富士康确实冤枉，但把矛头引向苹果，也只有郎咸平这种货色有脸说得出。</p>\n<p>——各个与会国都不肯承担责任，导致哥本哈根气候大会以失败告终，这是全人类的悲剧。郎咸平却跳出来说“气候没有变暖，即便变暖也无所谓”，并且说会议的失败是美国“惊天骗局”的破产。此时的郎咸平，已经丧失了作为人的起码资格。</p>\n<p>——当有人说“只有民主能救中国”时，郎咸平以CCAV的腔调说：民主对中国没有好处，中国就应该实行集权。<br />\n——人们指责国有企业的垄断以及最近几年疯狂进行中的“国进民退”，郎咸平又以CCAV的腔调说：“国有企业效率高”。</p>\n<p>——每当利益集团碰到什么经济窘境了，郎咸平总能跳出来大叫几句“又是美帝国主义的阴谋”。</p>\n<p>——如今，一些有良知的学者在提醒国人向印度学习，郎咸平立刻又跳出来，使劲妖魔化印度了。国人可能在10年后，才会发现印度成为一个伟大国家。郎咸平妖魔化印度则只需要3分钟，因为他从不过脑子，只会用他的三大法宝泼脏水。</p>\n<p>虽然号称“经济学家”，但郎咸平的经济学修养极低，他本人也深知这一点，所以他基本上用政治话语骗人。所以，本文对他的揭露也从政治的角度进行。</p>\n<p>小骂大帮忙，是左棍们的通用法宝。先把无法掩盖的事实说出来，摆出一副忧国忧民用的样子，然后却得出一个偷梁换柱、颠倒黑白的结论，左棍们就是用这种民粹主义的方式向利益集团“曲线献媚”。《中国可以说不》的那帮蠢货，《货币战争》的宋鸿兵，以及目前的活宝郎咸平，都是这个路数。他们都取得了“政治效益和经济效益的双丰收”。</p>\n<p>有人说了，你是不是嫉妒这些民粹分子的“双丰收”？呵呵，虽然我很想赚钱，但我还没有穷到去赚“缺德钱”的地步。或者说，我相信有报应之说，我不想为了赚点钱就下地狱。</p>\n<p>经过众多思想家的启蒙，中国人民的认知能力在提高。在这种局面下，利益集团急需高级5毛，郎咸平是合适人选。</p>\n<p>窃国大盗固然害我国家，而郎咸平这种货色，也同样在害我国家。并且，在目前的时局下，披着“海外学者”外衣的小丑，欺骗性更强一些。</p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[13998,8800,11759,14036]}