{"id":100909,"link":"https://chinadigitaltimes.net/chinese/2010/08/黄丽梅：偶遇林昭/","date":"2010-08-27T19:50:29Z","modified":"2011-09-03T00:00:29Z","title":"黄丽梅：偶遇林昭","content":"<p>文︰黄丽梅</p>\n<p>几个月前，看了胡杰的《寻找林昭的灵魂》这套纪录片，看到导演在最后一幕从林昭的 「墓」 中打开一份五十多年前的报纸，拿出她的一束发丝，停在镜头前，我便哭起来了。自此，那份震撼的感觉便没有离开过我。</p>\n<p>胡杰本来是一位飞机机械师，他偶然听到林昭的故事后，便辞去了工作，花了五年时间去寻找林昭遭冤杀的始末，完成了这套历史纪录片。这种为一位不相不识的历史人物去全情付出的行为，不止让我震撼，还给了我一股动力，令我决心要把林昭和胡杰的故事传扬开去。于是，8月23日，我在大学里办了一次电影会。我发了近一百个电邮，邀请我的学生和朋友到来观看，最终虽然只有四位同学出席，但我仍然感到这次的电影会是成功的，尤其于刚刮完9号台风而3号台风讯号仍然悬挂之下，竟然有同学熬了两小时的车船，从长州和鸭利洲来到九龙塘，为的就是要看这套纪录片。在一遍狂热的奥运欢呼声中，这几位同学的出现，就更属难能可贵了。</p>\n<p>林昭(1932-1968)的本名为彭令昭，是50年代北大的才女。她的父亲彭国彦，早年留学英国，1928年在国民政府举办的第一届县长考试中，以第一名成绩任苏州吴县县长。至于她的母亲许宪民，是一位抗日战争游击队队员，任国民党第一届国大代表期间，暗中资助共产党建立地下电台，进行革命运动。这就正如林昭的妹妹彭令范所说，林昭继承了 「家族中最优秀的政治、革命基因」。1</p>\n<p>1954年，林昭以江苏省文科第一名考入北京大学中文系，受到当时的名教授游国恩等人赏识，参加了《北大诗刊》及《红楼》的编辑工作。1957年因支持北大 「自由论坛」 被划为右派分子，当时「她感到痛苦而无法理解的是，一些有思想、敢作敢为的同学被说成是『疯子』 和『魔鬼』。」2 1960年，她于地下杂志《星火》上发表了长诗〈海鸥之歌〉及〈普鲁米修斯受难之日〉，因而在苏州逮捕入狱。1962年初得以保外就医，期间因要求上海的外国侨民把〈给北大校长陆平的信〉带往海外发表，同年11月再度入狱。信中她这样写道：「蔡元培先生当年曾慨然向北洋军阀政府去保释『五四』被捕的学生，你呢？」3</p>\n<p>这次的入狱，林昭再没有机会活着出来了。狱中，她曾多次绝食和自杀，亦曾向上海市长和《人民日报》写信表达政见，但都没有回音。她在没有纸和笔的情况下，愤然用竹签、发夹等物一次又一次割破皮肉，在墙壁、衣服和床单上写了二十余万字的血书。狱卒认为她这些行为是「表现恶劣」，林昭因而遭受到更严重的虐待，她在血书中记录了当时的情况：「光是镣铐一事人们就玩出了不知多少花样来：一副反铐，两副铐；时而平行，时而交叉，等等不一。臂肘之上至今创痕犹在不消说了，最最惨无人道酷无人理的是：不论在我绝食之中，在我胃炎发病痛得死去活来之时，乃至在妇女生理特殊情况期间，不仅从未为我解除过镣铐，甚至从未有所减轻！──比如在两副镣铐中暂且除去一副。」4 其后，林昭保外就医时曾向家人描述在狱中一百八十天所受到的酷刑，她的家人都不忍心再听下去，可是林昭却说：「你们会后悔的，丧失了一个机会了解二十世纪最残酷的制度。」5</p>\n<p>1968年4月29日，林昭接到死刑判决书，并立即执行，据说她是从病床上拉出去枪毙的。5月1日，公安人员来到林昭母亲的家，说： 「林昭已被处决，付五分钱子弹费。」林昭的妹妹默默地付了款，年迈的母亲起初还不理解，当她意识到时，已经昏厥过去。6</p>\n<p>看过胡杰的纪录片和许许多多有关林昭的资料之后，我只想到一个人的价值是什么？难道就正如陈伟斯所说「子弹还有一个价钱，而她的生命是一钱不值的 7？」作为一个女性，我看到林昭的恋人甘粹在片中无奈的忆述他申请和林昭结婚被拒的经过，他只幽幽地说：「没办法他不批嘛！」，我便想到爱情这样个人、感性和私密的东西，都可以成为一种政治机关用来折磨人的手段，人性的谷底又究竟有多深呢？！</p>\n<p>然而，片中一个白发苍苍的、同样因《星火》案受尽折磨的老人家说：「如果一个民族到了没有一个人敢出来说真话，这个民族就没有希望了。」我想，林昭却让世人知道，人性的天空是蔚蓝一片万里无云的，它的边界可以通向宇宙无垠之处──飞扬！</p>\n<p>最后，谨以林昭向当权者质问的一句话作结，藉以延续她不死的精神，以慰其在天之灵：「中国人的血历来不是流得太少，而是太多。即使在中国这么一片深厚的中世纪遗址之上，政治斗争是不是也有可能，以一种比较文明的形式进行，而不必诉诸流血呢？」8</p>\n<p>后记：</p>\n<p>2005年5月，吉林艺术学院戏剧文学教研室的年轻女教师卢雪松，因在课堂上及课后与同学探讨《寻找林昭的灵魂》等历史文化问题，遭到学生向校方「告发」，因而受校方停课处分，而「卢雪松事件」曾引起过国内颇为广泛的讨论，但相比起陈丹青、贺卫方事件，则不能得到大部份知识分子应有的关注。我同样作为一个大学的教师，庆幸今天仍有一个相对自由的空间，向学生传递一段人们早已遗忘的历史。</p>\n<p>注释：</p>\n<p>1彭令范着：〈在思想的炼狱中永生〉，许觉民编：《走近林昭》(香港：明报出版社，2006)，页18。</p>\n<p>2 江菲着：〈寻找林昭〉，《冰点》，2004年8月11日，引自《中国青年报》网，网址 [http://zqb.cyol.com/gb/zqb/2004-08/11/content_926077.htm]，检索日期：2008年9月2日。</p>\n<p>3 陈伟斯着：〈林昭之死〉，许觉民编：《走近林昭》(香港：明报出版社，2006)，页6。</p>\n<p>4 维基百科，〈林昭〉，网址[http://zh.wikipedia.org/wiki/%E6%9E%97%E6%98%AD] ，检索日期：2008年9月2日。</p>\n<p>5 彭令范着：〈反右派运动纪念日〉，许觉民编：《走近林昭》(香港：明报出版社，2006)，页13。</p>\n<p>6陈伟斯着：〈林昭之死〉，许觉民编：《走近林昭》(香港：明报出版社，2006)，页3。</p>\n<p>7 同上，页4。</p>\n<p>8江菲着：〈寻找林昭〉，《冰点》，2004年8月11日，《中国青年报》网上文章。</p>\n<p>刊于今期《女流》第50期</p>\n<p>http://nuliu.wordpress.com/</p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[19402,19254,12685,8683,8831,8684,10731,8800,14460]}