{"id":100973,"link":"https://chinadigitaltimes.net/chinese/2010/08/被“随地吐痰”的钱文忠是否也得了甲亢？-2/","date":"2010-08-27T05:43:49Z","modified":"2010-08-27T05:43:49Z","title":"被“随地吐痰”的钱文忠是否也得了甲亢？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=fa75d54ba75a5390\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>最近，频频露面说话越来越不着调的钱文忠教授推出了他的新书——《钱文忠语录》，好像还是两本。由此也给了对他品头论足有了个由头。比如最激烈最被坊间热议的是，他被指“随地吐痰”，该论认为钱文忠在书里呈现的包括对余秋雨、刘翔、于丹等人的评论，处处显示了人情和商业的诱惑，功利性非常明显。并且，该论从技术的角度认为，钱文忠显然没经过太多的文学训练，语言永远不可能给人以新鲜和发现的惊奇。这种语言演讲时，别人或许能听下去，但编成语录，显然是自曝其短。结论就是：劝导旁人不要“随地吐痰”的钱文忠，自己就是在“随地吐痰”。</p>\n<p>    我们姑且不论当下一些名人出书，总是自曝家丑或绯闻，以达到牺牲小我成就大我、牺牲小名誉成就大效益的结果。这些招数已经屡试不爽了。比如央视的赵忠祥出新书，总要提及绯闻女友，另一个满嘴跑火车、喜欢与腐败分子打得火热以求分取一杯羹的新闻评论员最近出了本新书，可开始大肆八卦等等。对于钱文忠是否在“随地吐痰”问题上唱了出双簧，或者这就是他渴望达到的效果，公众自不必在意。我关心的是，钱文忠教授是否患了甲亢？</p>\n<p>    话何以这么说呢？是由于今天看了一个有关演员李连杰的消息。看过媒体上李连杰影像的人大概皆有这样的印象：李连杰只要是面对镜头，必然亢奋到无以自持，大跨度、大范围的挤眉弄眼、耸肩拉胯，忽而睁大眼睛，忽而大笑，忽而张大鼻孔，忽而做出什么出格的动作，总之是极尽夸张之能事。我很纳罕，这个还算有真功夫的李连杰，何以变得这么肤浅浮躁、媚俗不自重了呢？今天开始恍然大悟，原来李连杰得了甲亢！对此，李连杰自己并不知道，其实他的观众早就有察觉了。</p>\n<p>    以此关照钱文忠教授，是否也有了完全吻合的征兆了呢？我起初看过几眼电视里的钱文忠教授，对于又有学问、又会挣大钱的钱文忠，也还是蛮有几分佩服的。可渐渐地，我觉得不是这么一回事了。这个电视屏幕上的钱教授，好像是个超级八卦宣讲者，所言所论，和满嘴跑火车的白话蛋子，简直就是没什么两样。具体说吧，钱教授是个故事杜撰爱好者——他力图把他所讲的每一件事，自己说的每一句话，都故事化、生动化、悬念化、戏剧化、出人意料化、传奇玄幻化。比如他说自己的致富故事，门卫拦住他不让他这个大老板进门以及讲到恩师季羡林时边想边编造边讲述的样子，还有他随便看到对面施工的公友，马上过去买下一层楼面、并让公有加厚楼层以承重他的藏书的情节，还有他毫不忌讳地流露自己的名牌奢侈品爱好——试问当今世界，哪个做学问的正经人如此痴迷名牌奢侈品？如此痴迷名牌奢侈品的，能是什么好鸟？这些，简直就是魔幻现实主义小说的内容嘛！这些都有理由让人确认，这个八卦故事制造者的肤浅浮躁。并且，最重要的是，钱教授露面、说话时的特征，与甲亢患者诸如李连杰极其相似，比如眼睛暴突、动作夸张、情绪激动、语无伦次等等。若果真如此，我也算是对钱教授尽了劝诫之力，第一个发现钱教授是甲亢患者的，是我。有了病及早医治，是会回到健康人的行列的。</p>\n<p>    钱教授的语录书籍我没有看到，以后大概是不会掏腰包去买的，即便是10块8块一本的盗版书，我也坚定地会认为，没有这个必要。无他，我看到了这个时代比比皆是的垃圾被搬到桌上当贡品摆的又一个新鲜的案例。若是论者把钱教授当成了一粒酸葡萄，则钱教授也没有什么可委屈的，这粒葡萄不仅酸，而且臭，奇臭无比——不是我话头不留德行，是因为下面钱教授说的这些话，的确让人翻肠倒胃，比如“没有人可以与孔子相提并论，但是像我们这些人，比如易中天、于丹和我，我们的工作精神，是与孔子一脉相传的”。，比如说他会一辈子向季羡林跪拜，云云。</p>\n<p>    有上面这几句语录就够了。似乎什么都不必说道了。</p>\n<p>    再想补充谆谆善诱、补充说明给这些孔子一脉相传的传人的是：在这个时代，很有一批被“随地吐痰”吐成了名人的人等，诸如芙蓉、凤姐等，再有钱文忠教授、于丹教授等，这些人一俟成为名人，或者成为名人之后，用句通俗的话说，就是找不着北了——所说的话，所出的举，所办的是，与大众、与社会、与世界隔膜着加厚的脂肪层，足足有几尺几米吧，却自以为超脱于社会、超脱于大众、超脱于世界的可以，颇有些如毛老头不爱刷牙、不敢出国却时时指点江山、做世界领袖的姿态。实际上是SB，自己却固执地认为自己NB！这个矛盾无以解决的关键还在于，这些名人自恋得紧、执拗得紧，恨不得自己的一根头发丝都被博物馆收藏，恨不得自己的涂抹都成为“语录”——自己珍惜自己的浓痰而时时一口下咽进肚子，却来教导旁人莫“随地吐痰”，这如何又能具有说服力？</p>\n<p>    最后再确认一下，钱文忠教授患甲亢有9分的可能。至于于丹教授，可能早已经是重症患者了，只不过她比钱教授聪明，自己私下里治病就行了。至于钱教授提到的易中天，看眼珠子暴涨的样子像，其他不像。尤其是，易中天比较知晓自己几斤几两重，时不时的就和观众报一报，且还有残存的正直道义之气，喘一喘，还是站在大众一边，也还没迷糊。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=fa75d54ba75a5390\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=fa75d54ba75a5390\">查看所有<span>2</span>个评论</a></div>\n<div>祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=6a3205672e3a6cf9\">谁逼使中国女性性事冷淡房事亢奋？</a> / 2010-08-19 22:20 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=64b5a431fa568e11\">北京治交通拥堵请别再迷信大投入</a> / 2010-08-17 22:00 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=cfa5c11120c3fad3\">恍然大悟，囤地捂地的原来是政府</a> / 2010-08-12 11:37 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a3da34f1d24f9769\">新拆迁条例面临的“两难题”看行政的反民众</a> / 2010-07-27 22:22 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=eaef9efcb7c8d152\">改革没有倒退改革是已步入歧途</a> / 2010-07-26 23:52 / 评论数(<span>3</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/406869981/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/406869981/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/406869981/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/406869981/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[9221,8800]}