{"id":100967,"link":"https://chinadigitaltimes.net/chinese/2010/08/哪里有权力寻租，哪里就有灰色收入-2/","date":"2010-08-27T05:43:46Z","modified":"2010-09-01T21:39:59Z","title":"哪里有权力寻租，哪里就有灰色收入","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?suxiaohe\">苏小和</a> | <a href=\"http://www.my1510.cn/article.php?id=7f271cc87084e4f8\">评论(6)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>久居北京，经常会被一些奇怪的现象吸引。</p>\n<p>比如每逢下班高峰，四环主路上居然站着好几个年轻人公开散发卡片。车辆本来就多，路中间站了几个活生生的人，堵车就成了必然。大家开着车，小心翼翼从这些年轻人身边经过，而他们则在这个时候迅速把卡片插在每辆车的玻璃缝隙里。有一次停好了车，我拿了一张卡片来看，结果倒抽了一口冷气，原来这些卡片不是兜售假文凭，而是说有大量的真发票、消费卡，欢迎洽谈。</p>\n<p>说到消费卡，我是知道的,并命名为“卡式腐败”。北京宣武门一带盘踞着众多从事消费卡生意的人，他们守在大型商场结账柜台边上，一旦发现有人结账，立即走近商谈，言下之意是把现金给他，而他则用消费卡去和商场结账。这么做的好处是，购物的人可以因此得到差不多10%的折扣，而这些手持消费卡的人，则把卡里的数字，直接变成了现金。我问过商场管事的，这种通过消费卡来结账的资金，每天大概有多少，他说不完全统计，应该在百万以上。我还问过那些手持消费卡的人，他们的这些卡从何而来，这些人笑了笑，说当然是直接从官员手上低价买过来的，有人不方便直接给官员送现金，改送各种各样的卡，消费卡只是其中一种，还有什么医疗卡、保险卡、银行卡、各种会员卡。一般官员会以6折的价格卖给他们，在折返10%给顾客之后，他们能轻松赚到30%的差价。</p>\n<p>还有一种假官现象，也值得拿出来说说。所谓假官，是指那些不是国家公务员，却以官员的名义穿针引线，左右逢源的人群。北京城里充斥着这样的假官，他们通常是某个要员的亲戚，亲戚的亲戚，亲戚的朋友，亲戚的手下，或者是善于整合各种资源的学者、医生、编辑、记者。每逢下面有人有求于高官，通常都由这些假官暗中牵线搭桥。这样的生意俗称拉皮条，其实看上去非常光鲜，在各种金碧辉煌的场所，这些人西装革履，油头粉面，明码标价，高朋满座，言谈高雅。见比他们地位低的人，两眼望天，器宇轩昂；见到比他们地位高的人，则立即弯下腰来，点头称是，绝对是一副熟练的官员派头，完全看不到三俗的影子。久而久之，这已然成为一个巨大的中介市场。</p>\n<p>某种意义上，上述种种场景，正是今天中国的灰色收入兴旺发达的标志，是灰色收入能够有序运营的有效形态。2006年，学者王小鲁曾经面对全国四千家企业作为一项名为：“企业去年用于政府和监管部门人员的非正式支付有多少”的调查，结果，只有19.8%的企业负责人回答“没有”；回答“有一点”、“比较多”、和“非常多”的，总共占到了80.2%，其中回答“比较多”和“非常多”的占了18.1%。王小鲁感叹，这说明权力机构癿腐败问题已经严重到了何种程度。由此，王小鲁认为，按行业分布来看，凡涉及资源、具有垄断性、和由于行业特点而涉及较多行政监管的行业，情况都更严重。其中回答非正式支付“比较多”和“非帯多”的比例，采掘业占到了35.2%，电力和煤气生产供应业占24.3%，房地产业23%，化学原料和化学品制造业24.2%，明显高于平均水平。</p>\n<p>这正是绝对的权力导致了绝对的腐败，本质意义上，无所不在的权力寻租直接浸蚀公共资源。最近，国家审计署审计长刘家义说，抽查56个中央部门已报销的29363张可疑发票时，发现5170张是虚假发票，列支金额1.42亿，其中8个部门本级和34个所属单位在无真实业务背景的情况下，利用虚假发票，套取9784.14万，用于发放福利补贴，12个部门本级和37个所属单位对票据审核不严，接受虚假发票报账4456.66万。</p>\n<p>触目惊心吗？可以肯定地认为，审计署公布的数字，仅仅是冰山一角。公共资源正在以可观的规模，速度，无声无息地流向与权力有关的人群，而那些与权力无关的人们，他们甚至连这样的游戏都看不到，也看不懂。</p>\n<p>必须指出，灰色收入已经是一个上上下下司空见惯的现象，但王小鲁的报告，还是让人吃惊。事实上，那些站在四环路上吆喝假发票的年轻人，那些倒卖消费卡的生意人，还有那些假官，都是边材角料，小打小闹。真正豪迈的灰色收入，在公共投资领域。所谓的收入分配扭曲，在这里才是真正的蔚为大观。王小鲁列举了最近一个例子，京沪高速铁路和西气东输二线工程西段，在审计中发现超进度计价和多计工程款8.15亿元，建设成本中列支其他费用和用虚假发票报销等问题17.94亿元。 </p>\n<p>借公共投资贪污公款并非仅仅发生在中央投资项目，在地方项目中更是频繁发生。王小鲁在某地调查中采访的一位当地居民，对当地地方政府投资项目的说法非常形象：“上届政府刚建完，这届政府就翻修，要不然就重建。建了拆，拆了建；不拆不建仍哪弄钱呢？投资1000万，他就敢把500万揣起来。”</p>\n<p>当然，在一个房地产业成为国民经济支柱的国度，土地资源延伸出来的灰色收入，就更加让人心旷神怡了。长期以来，土地转让产生的巨大收益已经成为某些利益集团的主要目标。 据“中国指数研究院”推算，2009年全国土地出让金总额已达到1.5万亿元。这相当于全国6.8万亿元财政预算的20%以上，但却不包括在预算之内。由此，这一笔巨大的资金，在一些地方，成了部分地方官员随意开支的钱口袋。而地方官员对土地出让金的豁免权，还可能给他们带来更大的利益。审计署披露，2009年11个省区有684亿元土地专项资金未纳入预算管理，还有381亿元土地出让金应征未征。不难想象，数百亿元应征未征的出让金，会给一部分官员带来多大的回报。 </p>\n<p>土地收益的分配问题不仅限于土地出让金。由于土地资源的稀缺性，政府掌握了批地、征地、卖地的权力，使得土地供应和相应的房地产开发都具有某种垄断性，因而围绕着与土地相关的权力，产生了一系列寻租行为。根据一项估算，2009年全国城镇商品住房各项成本、税费合计为每平米2500元，按销售面积和销售额计算的平均销售价格约4500元，房地产业出售商品住宅的利润高达1万多亿元。而根据国家统计局更新的2009年商品住房销售面积和销售额数据，按同样方法计算，实际上应为1.7万亿元。这相当于2008年全国工业利润总额的一半以上。而按就业人数计，房地产业只相当于工业就业人数的1.3%；按资产总计算，也不过相当于工业的6%。如果上述估算基本准确，房地产业可以说是不折不扣的暴力行业。由此，在2010年福布斯世界富豪榜的中国前20名和胡润富豪榜的前10名中，房地产商都占了6名，是所有产业中富豪最集中的产业。此情此景，有几个房地产商人敢捏着鼻子对自己说，你不是灰色收入的集大成者？</p>\n<p>这个国家每天都有高官或者富商栽倒在灰色收入地带，那些触目惊心的死缓判决似乎吓不倒后来者。还是那句话，绝对权力导致绝对腐败，哪里有权力，哪里就有灰色收入。灰色收入泛滥，其有害性往往指向民怨沸腾，破坏社会稳定，但从经济学发生的角度看，最大的害处还在于破坏了市场的自由竞争，阻挠了产业分工，并最终影响了经济总量，使得这个国家的发展速度延缓，所以，即使仅仅从发展经济的角度，即使从一个组织的终极利益出发，那些手握权柄的人们，也必须马上拧动改革的钥匙了。</p>\n<p>（刊于时代周报，文中引用了王小鲁教授的部分数据与观点）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=7f271cc87084e4f8\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=7f271cc87084e4f8\">查看所有<span>6</span>个评论</a></div>\n<div>苏小和的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=a71425c3e9912f5f\">我们是不是正在失去新的机会</a> / 2010-08-23 17:57 / 评论数(<span>25</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=5f5fa615bd24e542\">梁启超反对土地国有</a> / 2010-08-17 18:30 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=32b4c25589124f37\">官商勾结是开放社会的敌人</a> / 2010-08-11 15:50 / 评论数(<span>10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=8bc9dbcea90b6ef2\">贫富差距背后的权利差距</a> / 2010-08-05 09:46 / 评论数(<span>17</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=614db9d7d9aa14b0\">郎咸平的粉丝都爱骂人</a> / 2010-07-27 09:55 / 评论数(<span>17</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/406870042/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/406870042/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/406870042/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/406870042/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[12894,14088,8800,11759]}