{"id":101033,"link":"https://chinadigitaltimes.net/chinese/2010/08/“污点状元”被拒录后状告兰大/","date":"2010-08-27T17:13:30Z","modified":"2010-08-27T17:13:30Z","title":"“污点状元”被拒录后状告兰大","content":"<p><p>　　<a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static13.photo.sina.com.cn/orignal/4bdb1fa0g8eb0c5b5c79c\"><img height=\"677\" src=\"http://static13.photo.sina.com.cn/middle/4bdb1fa0g8eb0c5b5c79c&#038;690\" width=\"450\" /></a><br />\n<span>　　等待开庭的滕汉昱 摄影 刘忠</span></p>\n<p> </p>\n<p>\n■综合成绩第一但2008年曾替考，被指诚信有问题  ■考生认为作弊处罚影响期只有1年</p>\n<p>　　阅/读/提/示/</p>\n<p>\n　　一名出身西部农村、家境贫寒、靠打零工读大学的考生，在今年考研中笔试和综合成绩均列第一，因2008年曾替考，被兰州大学以“思想政治素质和品德考核不合格”取消录取资格。信访和跪求未果后，考生以兰大侵犯其受教育权为由诉诸法庭。</p>\n<p>\n　　围绕此事出现两大对立观点，一方称：录取有作弊史的人，对其他人公平吗？现阶段，保证教育公平才是最重要的，至于受教育权，读研并未规定为义务教育。一方认为，有关规定中考试作弊的影响期只有1年，一个人道德品质的瑕疵不能成为剥夺受教育权的依据，更不能成为永远的依据，何况大学本来就是育人的地方。</p>\n<p>　　□首席记者 刘忠 发自兰州</p>\n<p>　　</p>\n<p>　　贫困生边打工边备考　　</p>\n<p>　　8月21日，滕汉昱从北京坐上了回兰州的火车。25日，他作为原告的官司要开庭。</p>\n<p>　　滕汉昱的老家，在兰州市榆中县农村。榆中新闻网的县情资料上，关于农民人均纯收入，只有2005年年底的数字，1866元。</p>\n<p>　　滕汉昱姐弟5人，他是家中唯一的男孩，也是最小的孩子。三姐天生脑瘫，父母，都已年过七旬。</p>\n<p>\n　　实际上，他已不是“孩子”，他已29岁了。他的一个朋友说，这个年龄，应该是“西北汉子”，应该为家庭扛大梁了，但滕汉昱还没有。滕在北京一所名校读完了大专，其间靠打零工贴补生活费，但多数学杂费，还是要靠老父母在蔬菜大棚中“扒拉”。</p>\n<p>　　滕寒暑假在京靠搞销售、到餐馆端盘子，每年能挣三四千元。2005年毕业后，他一直坚持在首都打工、复习考研。</p>\n<p>　　“贫困对我来说，几乎是与生俱来的。我一直都在挣扎。”滕说，“状告兰大，是又一次挣扎。”</p>\n<p>　　滕用感性的语言记录了这次考研——</p>\n<p>\n　　2009年10月里的一天，为了缓和看书的疲劳，我晃晃悠悠走进本不太喜欢进的网吧，打开研究生招生信息网，因为之前考过三次的缘故，没几分钟就提交了报名信息表……</p>\n<p>\n　　11月15日考生信息现场确认时，经过检查、摄像、交费、核对完兰大发给每个考生的“全国硕士生入学考试报名信息简表”无误后，就急匆匆回住处埋头苦读……</p>\n<p>　　渴望一张闪着亮光的红色通知书，改变包括自己在内的千千万万农民孩子的命运，是我能够忍受孤独，拼命苦学的唯一动力……</p>\n<p>　　</p>\n<p>　　曾为钱临时替人考试</p>\n<p>　　</p>\n<p>　　2010年1月9日，滕汉昱参加了兰州大学政治与行政学院硕士研究生入学考试，专业方向是科学社会主义与国际共产主义运动。</p>\n<p>\n　　3月10日，他得知自己考了第一名，总分342。4月11日复试结束，他又获悉，自己本专业综合成绩第一。滕很兴奋，“以为自己终于梦想照进现实了”，而且根据兰大的有关告知，他可以拿到一等奖奖学金9000元。</p>\n<p>　　在和兰大签订了“2010年拟录取自筹经费（非在职）培养硕士研究生告知书”后，滕为了多挣些钱，又回到北京打工。</p>\n<p>　　就在他憧憬着入学后的生活时，两年前的一场“旧病”此刻复发了。</p>\n<p>　　5月12日，兰大研究生院主管研究生招生的一位老师电询他2008年考试违规一事。</p>\n<p>\n　　滕说，那是他家充满晦气的年份：10月，最小的姐姐因从小先天性智障，突然出现乱打人乱骂人、整夜不睡觉的状况，住院花去家里仅有的4万多元积蓄；12月，家里的蔬菜大棚遭人破坏，仅有的收入来源没有了，“我几乎不能继续复习考研，亲友一再劝说，我才忍痛继续复习”。</p>\n<p>\n　　这一年，藤在北京参加了一所名校的研究生考试。考完一门课程后，一个同考场的女孩把他喊去，直接拿出1.5万元钱，让滕跟其交换姓名考英语。“我当时吓坏了，但是没过几分钟也同意了，因为家里特别需要钱。我特别担心地度过了那场考试，直到收到违规通知，我才知道作弊的事被发现了……”</p>\n<p>\n　　“我深深知道自己错了，为此背了很长时间的阴影。”滕就此写了一份事实陈述，保证以后不再犯同类错误，并传真给兰大，请求宽恕。“老师告诉我，此事与今年的录取没关系，只是例行程序，让我安心等待录取通知。”</p>\n<p>　　</p>\n<p>　　被拒录后曾给老师下跪</p>\n<p>　　</p>\n<p>　　5月28日，那位老师电告滕，研究生院决定取消他的录取资格。几经追问，他得知拒录的理由是诚信有问题，政审不合格。</p>\n<p>\n　　滕深感委屈。他认为，对研究生招生录取，教育部文件中确实涉及政审问题，要求录取学生要结合平时学习成绩和思想政治表现、业务素质以及身体健康状况择优拟定录取名单，但作弊并不等于思想政治表现不合格，何况，历年研究生招考文件中，当年考试作弊次年不得报考的规定，表明作弊的影响期只有1年啊！</p>\n<p>\n　　他说，兰州大学让他现场核对填报材料时，载有惩罚一栏所在的那一页，工作人员没打印给考生确认，“你忽略为可填可不填的信息，考生当然可以自由选择，何谈我隐瞒？再说，之前考试作弊的事，全国统一考试考生诚信档案库中都有，学校也查询到了，而且，学校问及此事，我已如实书面陈述。凡此种种，何来不诚信之说？”</p>\n<p>　　此后，滕多次向兰大信访。</p>\n<p>　　6月1日，滕作出了一个让他事后觉得耻辱的举动：下跪。</p>\n<p>　　那一天，在一个雒姓高中同学的提议和陪同下，滕来到兰大，想看拒录的书面文件。</p>\n<p>　　雒证明，向几次电话通知滕的那位老师哀求未果后，“滕跪下了，长达20分钟。我和在场的其他老师都惊呆了”。</p>\n<p>　　滕回忆，他当时只是希望那位老师能行行好，去了解他家的具体情况，发发慈悲给他这次应有的上学机会。</p>\n<p>\n　　雒对那位老师当时的反应记得非常清楚。“老师说：‘我最看不起下跪的人……我要是亲自扶你起来的话，就证明院里作出取消你的研究生录取资格的决定是错误的……’”</p>\n<p>\n　　“我就那样一直跪着，当时的心情谁能知晓？我甚至连死都不怕，还在乎这点？”滕回忆道，“只要可以换回上学的机会，能够让父母宽心，什么也都不在乎了！”</p>\n<p>　　</p>\n<p>　　为“受教育权”起诉学校　</p>\n<p>　　滕起诉了兰大。</p>\n<p>\n　　滕认为兰大侵犯了自己受教育的权利，后向校方索取相关的公开信息被拒，又侵犯了自己的知情权。为此，请求法院判令侵权成立，要求兰大道歉，并恢复其录取资格。</p>\n<p>　　准备开庭材料时，滕在网上博客中认识了长期关注社会公平和公民维权事宜的北京知名律师周泽，周泽答应为滕提供法律援助。</p>\n<p>　　周泽受访时称，滕的问题是多发的现象。</p>\n<p>\n　　在周泽看来，录不录一个学生，事关受教育权，是一个法律问题，一个人道德品质的瑕疵不能成为剥夺受教育权的依据。考试作弊的诚信不良记录只是“思想品德考核的重要内容和录取的重要依据”，而不是思想政治考核的唯一依据，并不是曾经作弊，思想政治考核就当然地不合格。周泽称，教育部的规定是否符合高等教育法的具体规定和原则精神，也值得检讨。</p>\n<p>\n　　周说，即便滕在报考信息“奖励处分”一栏中填写为无任何处分，也无不当。当年考试各科成绩作无效处理，下一年不允许报考，对于一个作弊的考生来说，已经是相当严重的后果，也是遏制作弊的有效措施——但这绝非“处分”的法律概念，《中国共产党纪律处分条例》、《行政机关公务员处分条例》、《普通高等学校学生管理规定》分别对处分的种类作了明确规定，“处分”分为警告、严重警告……原告未受过其中的任何一种处分。</p>\n<p>\n　　周泽认为，将考生一次作弊认定为思想品德不合格，永久取消考研的录取资格，当然有助于遏制考试作弊现象，但这显然不符合责任与行为性质相当的法律原则。“如果仅仅从遏制考试作弊现象去考虑，枪毙作弊的考生，警示效果岂不更明显，但能这样吗？”</p>\n<p>\n　　从传道授业角度，周泽理解，以一个人道德品质有瑕疵不录取，也没有道理，难道学校没有自信，没有能力把一个有瑕疵的学生教育好吗？</p>\n<p>　　</p>\n<p>　　校方称考生曾回避问题</p>\n<p>\n   24日下午，走访兰大的记者被保安告知，学校尚在放暑假。</p>\n<p>\n　　25日上午是兰州市城关区法院原定开庭审理此案的时间。开庭前滕和等候的众媒体记者获悉，庭审延期。此前，兰大以尚未开学无法应诉提出了申请。</p>\n<p>\n　　兰大已向法庭提交了答辩状，对取消滕资格的阐述是：校方通过教育部录检网反馈的信息发现，滕为“往年作弊考生”。其作弊记录只有在北京教育考试院和教育部研招办有相关备案，在甘肃省招办和兰大均没有。滕在考生报考信息的“奖励处分”栏中未填写相关作弊情况，在研究生复试过程中也没有主动陈述此事。兰大就此事询问滕，并要求他写出书面材料。这时，滕才承认。此后，滕在提交给兰大用于思想政治品德考核的自述材料中，又回避作弊一事，只字未提。因此，校方决定，该生思想政治素质和品德考核不合格，建议取消其拟录取资格。校方还将此决定书面报告了甘肃省招办。</p>\n<p>\n　　兰大强调，取消滕资格是根据教育部相关规章和规范性文件作出的，“事实清楚，证据确凿，法律政策依据正确，内容适当，合理合法”。</p>\n<p>\n　　兰大还认为，未剥夺滕任何权利——进行思想政治品德考核，是招生录取工作中的必经程序，滕只是作为拟录取考生进入了拟录取库，他是否被正式录取应以录取通知书为准，对此，校方有关告知书和录取调档政审函已经明确说明。取消滕资格后，校方电告了滕。至于滕认为应出具书面文件，这是没有法律依据的。根据有关规定，只有考生被正式录取后学校有义务书面通知考生。没有任何规定表明，取消录取资格后必须书面通知考生。另外，取消资格后，校方另以电子邮件方式告知过滕，“在作出决定过程中，充分保障了滕的知情权。校方的处理是审慎的、负责任的，也是符合法定程序的”。</p>\n<p>　　</p>\n<p>　　该不该录取意见分两派</p>\n<p>　　</p>\n<p>　　除了前述理由，周泽还指出，本案反映出来一个重大制度性问题，招生录取行为缺乏监督，考生权利没有保障。</p>\n<p>　　事前，本报记者就此案通过QQ群等进行了多方网络调查。</p>\n<p>\n　　一位高校教师认为，社会上道德底线缺失带来的问题已经不少，如果教育也对作弊放任自流，那这个社会就太可怕了，录取有作弊史的人，对其他人公平吗？在现阶段，保证教育公平才是最重要的。另有律师提出，关于受教育权，读研并未规定为义务教育，谈不上滕的受教育权被侵犯。</p>\n<p>\n　　也有不少网友与周泽的看法相同：滕当年作弊实际已受到惩罚，当年成绩无效，次年又不许报考，此次考兰大又是他的真实成绩，录取他对别人并无不公平。义务教育阶段，受教育既是义务又是权利，而其他阶段如考研，则只是权利，受教育是每人的权利。</p>\n<p>\n　　尽管口水四溅，但对立双方对滕的家境都给予了同情。网友“跟我回中原”的一席话让其他网友产生了共鸣：滕案，折射出底层民众成长和发展的焦虑。</p>\n<p>　　开庭未成，滕难掩失望。他说，不管结果如何，为了父母，为了自己，“还要挣扎”。（实习生张娜娜对本文亦有贡献）</p>\n<p><a href=\"http://newpaper.dahe.cn/dhb/html/2010-08/26/content_373432.htm\">http://newpaper.dahe.cn/dhb/html/2010-08/26/content_373432.htm</a></p>\n</p>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[14767,13688,8800]}