{"id":101025,"link":"https://chinadigitaltimes.net/chinese/2010/08/没落情怀/","date":"2010-08-27T13:24:40Z","modified":"2010-08-27T13:24:40Z","title":"没落情怀","content":"<p><p> </p>\n<p>\n又见秋天。再次习惯性地徘徊在蟋蟀市场时，心底突然一凉，不仅我辈已到了人生的秋天，就连我们的玩具——蟋蟀也已没落。</p>\n<p>\n蟋蟀市场逗留的人群，乍看依然熙熙攘攘，但细看都已两鬓斑白，最年轻的也四十开外，80后的居然一个也没有，不要说应聘“五毛”，当“二毛”都嫌老，所谓“不擒二毛”，古战场当俘虏也没人要罢。</p>\n<p>\n偶尔和小朋友谈起蟋蟀，他们都觉得非常奇怪：如果这种虫都能玩，为什么不去玩蟑螂呢，而且，它们身上有多脏啊！</p>\n<p>\n类似的悲剧还真在编辑部发生过，某老怀揣的鸣虫一不小心逸出，在地上爬着，被年轻女记者看见，出于环保意识的本能，上去就是娇憨的一脚，遂汁水横溢：叫你乱爬这死小强！</p>\n<p>某老啼笑皆非，怆然说，一代人的爱好就及身而止了，我们注定是老绝户。</p>\n<p>\n古罗马诗人贺拉斯曾感慨，西沉的永远是这轮太阳！海明威则说，太阳照常升起！</p>\n<p>前者看到是周而复始的没落。后者则相信前进才是时代的主旋律。</p>\n<p>\n然而没落也有铭心刻骨的美好，只是由于断裂和隔阂，后人无法体会它的美好而已。</p>\n<p>我在我的博客有这样一段文字叙述我所好的这一口——</p>\n<p>\n已经年过半百的人了，每年的农历“处暑”一到，我都要童心大发，去远郊一亲秋野的芳泽。</p>\n<p>\n工具可以带得非常简单，挎包里，电筒、网罩、旋凿、竹筒而已。秋夜漫步秋野，仰天则长河耿耿，星汉灿烂，问清风明月蒹葭苍苍；俯首则大地流金，万籁齐鸣，叩古树残碑白露茫茫。李渔“秋季行乐法”说，“炎蒸初退，秋爽媚人，四体得以自如，衣衫不为桎梏，此时不乐，将待何时？”</p>\n<p>\n四十年前的秋天，我们几乎天天出没于秋野，那么多年过去了，一回到大地，一嗅到熟悉的泥土味就会自动地寻找捕虫环境。频繁耕耘的庄稼地不会有好蟋蟀，山芋地、蔬菜地、瓦砾堆、浅草瘠地尽出烂虫，而墙洞、石缝、大树根、河岸边、毛豆地里则常有上品。于是虽然老眼昏花，我还是习惯性地蹲下，手执电筒，娴熟地蹑步潜行，向苍老而洪亮的虫鸣声蹑近。</p>\n<p>\n三秋大将，有的匿于根树，有的藏于石罅，有的隐于墙洞，但是也有“大隐隐市”的名将，一片薄瓦甚至一片豆叶下也会藏着一位“楚霸王”或者“岳武穆”，它只是啃个浅浅的泥槽躲着，两头堵着松松的“纱窗”而振翅高唱着。你用手电突然照它，它却傻傻地探出晶亮的脑袋想弄清究竟，然后你用网罩罩住前洞，用旋凿伸进后洞一捅，它就“啪”地跳进你的网罩，也许身体沉得足够把网线也拉得沉下来……</p>\n<p>\n捕虫的过程，其实是个洗脑的过程，看北斗壮丽，闻稻花清香，年轻时读过的吟秋佳句又零零碎碎地回来了，今人不见古时月，今月曾经照古人。李笠翁的月亮，诚如今否？李清照的月亮，诚如今否？苏东坡的月亮，诚如今否？</p>\n<p>\n再上溯，孔夫子的月亮，亦如今否？更悠远的还可追溯“风、颂、雅”的原创者，在这样的秋夜，感受会和我一样吗，会遥想着三千年后的一个晚上，一个倚老卖老的没落者，捏着“竹管筒”，枕着露水缅怀先贤吗……</p>\n<p>\n常常有人贬损蟋蟀赏玩者，说这种爱好“档次低”，不够贵族，其实是他们的无知，两千多年前，它就入了《诗经》——“豳风”《七月》，描写农奴四季的劳作，以蟋蟀衬托他们的终年辛苦，不如虫豸：“七月在野，八月在宇，九月在户，十月入我床下。”随着季节的由秋入冬，蟋蟀也从野外转移到屋檐下、屋中、床下，而农奴却终年在野，不得休息。</p>\n<p>\n而要说“贵族”、“书卷”，南宋宰相贾似道、明宣宗朱瞻基还没有你贵族吗，苏东坡、黄庭坚还没有你“书卷”吗，他们都是蟋蟀的超级拥趸。</p>\n<p>\n儿子在隔壁玩着他们的网游或电游，我却思想着无数的没落，一代代王朝的没落、一代代勋业的没落、一代代显学的没落，甚至，上海话的没落和我所供职的纸媒的没落……当我们数落着年轻人抛弃了我们这一代的京剧、收藏、书法、上海话和蟋蟀时，古人有责备我们抛弃他们的骨牌、天九、握塑、毽子、扑卖<br />\n、五木、彩选、格五、陆博和击鞠吗？</p>\n<p>岂不闻“长江后浪推前浪，前浪死在沙滩上”？</p>\n<p>没落，同样是不可阻挡的吗。历史，总是“前朝衣冠成古丘”吗。</p>\n<p>每个人都会老去，都会没落？</p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}