{"id":101056,"link":"https://chinadigitaltimes.net/chinese/2010/08/没收开发商闲置土地能降低房价吗？/","date":"2010-08-27T17:33:32Z","modified":"2010-08-27T17:33:32Z","title":"没收开发商闲置土地能降低房价吗？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?yangzhizhu\">杨支柱</a> | <a href=\"http://www.my1510.cn/article.php?id=69e7d65e306f74e5\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>　　最近关于闲置土地和空置房的问题炒得很热。人们普遍把闲置土地和空置房视为房价暴涨的原因，认为政府应该没收闲置土地上土地使用权人的权利，重税空置房。</p>\n<p>　　</p>\n<p>　　没收闲置土地在我国法律上确实是有根据的。《中华人民共和国土地管理法》第三十七条第一款规定，“……连续二年未使用的，经原批准机关批准，由县级以上人民政府无偿收回用地单位的土地使用权；该幅土地原为农民集体所有的，应当交由原农村集体经济组织恢复耕种。”《中华人民共和国城市房地产管理法》第二十六条规定，“……超过出让合同约定的动工开发日期满一年未动工开发的，可以征收相当于土地使用权出让金百分之二十以下的土地闲置费；满二年未动工开发的，可以无偿收回土地使用权；但是，因不可抗力或者政府、政府有关部门的行为或者动工开发必需的前期工作造成动工开发迟延的除外。”此外，国务院通过的《基本农田保护条例》（第十八条）、《城镇国有土地使用权出让和转让暂行条例》（第十七条）和《土地复垦规定》（第十七条）中也含有无偿收回（以下简称“没收”）闲置土地的规定。</p>\n<p>　　</p>\n<p>　　其实没收闲置土地上土地使用权人的权利并不仅仅针对开发商和其他建设用地使用权人，同样适用于农民。《中华人民共和国土地管理法》第三十七条第三款规定，“承包经营耕地的单位或者个人连续二年弃耕抛荒的，原发包单位应当终止承包合同，收回发包的耕地。”</p>\n<p>　　</p>\n<p>　　不过很显然，农民抛荒土地的原因不是因为地权涨价，而是因为地权跌价——尽管农民的土地承包经营权按现行法律不能买卖，但土地的价值毫无疑问是跟土地出产物的收入成正比的；正是因为种植农产品的相对收入下跌，导致农民抛荒承包地。类似的情形在商业用地上同样发生过，2008年房价下跌的苗头出现后许多开发商因为担心房子盖好了卖不出去而停止了开发行为，导致更多的土地闲置。</p>\n<p>　　</p>\n<p>　　　　如果把房屋换成另外一种商品，譬如粮食，就更清楚。涨价的时候农民才愿意生产更多的粮食。除非严重的战争、天灾导致某种商品的主要产地不能生产，否则价高时的囤积行为是非常危险的。你不生产，你的竞争对手会趁着高价扩大生产，他们大量生产的产品会把价格拉下来，让你偷鸡不着失把米。倒是价低时的囤积行为不那么危险，因为生产商无利可图会导致大规模减产、转产，供给的减少会使价格上行。</p>\n<p>　　</p>\n<p>　　　中国开发商取得的土地使用权是有年限限制的，40年、50年或70年。这使得土地和房屋跟其他可长期储存的商品相比更不适合囤积。我们常常见到房屋所有权人让自己的房屋闲置一两年，但房屋承租人闲置租赁房屋的事却极其罕见。一批黄金或铁矿石储存40年、50年或70年后还是同样的黄金或铁矿石。但是土地或房屋闲置40年、50年或70年后土地使用权到期，房屋也成了建筑垃圾，依中国法律严格说来不过是一笔需要支付垃圾处理费的负资产。奇怪的是，中国媒体今年所热炒的两种囤积，竟然是过期作废的土地使用权、房屋和容易腐烂变质的大蒜、生姜、绿豆。看来不是中国的市场经济太富特色，就是中国的媒体太富特色。</p>\n<p>　　</p>\n<p>　　　那么为什么开发商不珍惜自己手里过期作废的土地、房屋权利？为什么房价暴涨的时候开发商反而不愿意生产更多房屋呢？原因在于地价比房价涨得更快！在这种情况下，开发商即使卖房大赚了，但因为要用极高的成本置新地，结果还不如囤房、囤地合算。</p>\n<p>　　</p>\n<p>　　　囤房、囤地现象虽然与房价暴涨具有同时性，但二者的因果关系跟媒体大肆渲染的相反，是价格决定开发商的行为，而不是开发商的行为决定价格。而生产者对价格信号的反应在其他商品上跟房屋之所以不同，则是由于房价背后还有一个地价。土地在中国是政府垄断的，政府决定地价的能力远非开发商对房屋的定价能力可比。这才是高房价的真正根源。没收闲置土地只能进一步加强政府对土地的定价能力，怎么可能降低房价呢？</p>\n<p>　　</p>\n<p>　　　　其实闲置土地最多的不是开发商，而是各地政府。只不过开发商有地不盖房叫闲置，而政府囤积大量土地则叫“储备”。试问现在那个地方政府没有建立土地储备中心？更进一步，政府真正的土地储备还远不止土地储备中心收储的那点土地，还包括了所有农民抛荒的和没有抛荒的土地，因为这些土地的所有权人和使用权人都不能自由处分自己的土地物权，而政府收储时他们又没有说“不”的权利和定价的权利。</p>\n<p>　　</p>\n<p>　　</p>\n<p>　　　政府没收开发商闲置土地既有强行“买”回不付钱之嫌，又有大囤积商处罚小囤积商之讥。而依《土地管理法》第三十七条第一款规定，“土地原为农民集体所有的，应当交由原农村集体经济组织恢复耕种”，除了同样不公平，还没有可操作性。农民集体所有的地变成建设用地是给了补偿的，如果农民无偿获得已被征收的土地，那显然构成不当得利。如果让农民把补偿款及其利息吐出来，则有多大比例的农民还有这个能力？这笔钱农民可能拿去看病、盖房、买家电了，也可能给孩子交学费了。即使农民能拿出来，政府的信誉又何在？征收补偿款居然是可能要退还的，这叫农民如何安排自己的生活？</p>\n<p>　　</p>\n<p>　　　　没收闲置土地的规定是中国法律的特色，在法理上是站不住脚的。使用的权利就包括了不使用的权利，正如选举权包括了不去投票的权利。房东因为房客1年未入住而收回一次性支付了10年租金的房子，而且不退租金，这是什么道理？哪个家庭没有大量的闲置商品，是不是都应该没收？禁止资产闲置的规定仅见于专利法，对于那些于国计民生有重大意义的专利，如果专利权人自己不实施也不许可他人实施，可能被政府强制许可，但使用人仍然是要支付专利使用费的。政府征收公民、法人的不动产，也是要给补偿的。这闲置土地的土地使用权不是非法所得，也不是犯罪工具，到底凭什么没收？</p>\n<p>　　</p>\n<p>　　　　权利意味着权利人可以根据自己的意志追求自己的利益，而义务则恰恰相反，意味着一种不利的拘束。使用土地的权利不可能同时又是义务。当然任何人在行使权利的时候都不得不损害他人权利和社会公共利益，但这是任何人都要负担的不作为义务，并非权利本身包含义务。根据这种不作为义务，可以要求开发商不得让土地长期裸露，以防水土流失破坏环境。为此而根据事先制定的法律征收一种土地裸露费或环保费是说得通的。</p>\n<p>　　</p>\n<p>　　　　但要求开发商必须在规定的时间内盖房子是说不通的。每个理智正常的成年人都是自己利益的最佳判断者，更不要说财大气粗拥有众多属下的开发商了。假如经济危机房子卖不出去时，你非得禁止开发商闲置土地，那他就得闲置房屋，这不是浪费更大么？这不是逼开发商破产么？这对社会究竟有什么好处？作为不能朝令夕改的法律，不能只考虑房价暴涨，也必须考虑房价暴跌。</p>\n<p>　　</p>\n<p>　　　　建设用地比农用地值钱，也是人尽皆知的。国家对农业生产进行补贴，并不完全因为农业是弱势产业，也因为国家对农用地的管制构成了一种事实上的征用。开发商只要不让土地裸露，只要让人在他们购买了土地使用权的土地上种上树、花、菜、草，这等于有更多的土地农用却不要国家补贴。如果不考虑地价暴涨，这简直就是无私奉献，怎么能加以处罚呢？不但不该没收，连土地闲置费也不该收。</p>\n<p>　　</p>\n<p>　　　没收开发商闲置土地不但严重侵犯开发商的财产权，而且危及与该地块有关的其他人的财产权利。公司财产首先牵涉到股东的权利，一块土地被没收，股份有限公司的股票要跳水，有限责任公司的股份也会严重贬值。其次是银行债权，试问哪个开发商不用土地使用权去抵押贷款？也可能导致开发商资金链断裂、在建项目停工，从而影响开发商向消费者按期交房。</p>\n<p>　　</p>\n<p>　　　事实上《土地管理法》第三十七条规定的是“经原批准机关批准”无偿收回，《城市房地产管理法》第二十六条规定的是“可以”无偿收回，并不是必须收回。结果常常是以这样或那样的借口不没收。但是价格动辄几百上千万甚至上亿的土地使用权，是否没收全在政府有关官员一念之间，巨大的自由裁量权必然导致巨额的贿赂，使土地行政管理部门成为腐败的重灾区。尤其是国土资源部的《闲置土地处置办法》，将“未使用”扩大解释为包括“已动工开发建设但开发建设的面积占应动工开发建设总面积不足三分之一或者已投资额占总投资额不足25%且未经批准中止开发建设连续满1年的”，将处置方法增加到包括延长开发建设时间、改变土地用途、安排临时使用，收取增值地价、置换等价土地、重新确定土地使用者、对原用地者给予补偿、协议交换土地使用权、按实交款额所占比例部分供地、征收土地闲置费和无偿收回土地使用权等多种方式，土地行政管理部门的自由裁量权就更大了。</p>\n<p>　　</p>\n<p>　　　　总之，没收闲置土地的法律规定表面上是侵犯财产权和破坏物权关系稳定的规定，实质上是滋生国土行政部门腐败的规定。这一规定是否认真执行，跟房价几乎没有关系。舆论不应该被仇富心理蒙蔽，人云亦云帮助政府掩盖高房价的真凶——土地垄断。</p>\n<p>　　</p>\n<p>　　　　（新快报2010年8月27日，发表时有删节）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=69e7d65e306f74e5\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=69e7d65e306f74e5\">查看所有<span>0</span>个评论</a></div>\n<div>杨支柱的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=ff782bda3ca37cae\">“越穷越生，越生越穷”辨</a> / 2010-08-27 11:46 / 评论数(<span>12</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7a77b596eca701eb\">“非转农”难题与集体所有权改革</a> / 2010-08-24 10:28 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ab4536ad52b66627\">煤矿领导下井“陪葬”就能保障矿工安全？</a> / 2010-08-24 10:28 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=95608061b6ad8aeb\">“蚁族”的真问题</a> / 2010-08-24 10:28 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e7a721fa11382777\">郭德纲徒弟打人事件起因的物权法问题</a> / 2010-08-24 10:28 / 评论数(<span>0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/407030532/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/407030532/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/407030532/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/407030532/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[9822,8800]}