{"id":101062,"link":"https://chinadigitaltimes.net/chinese/2010/08/吴虞家人看病/","date":"2010-08-27T19:08:58Z","modified":"2010-08-27T19:08:58Z","title":"吴虞家人看病","content":"<p><p><strong>冉按：</strong>这几年一直致力于搜集近现代名人中西医之争的史料，所获颇多，因为我一直准备写一本文化思想史方面的专著《近现代名人与中西医之争》，来观察中国现代化的过程。中西医之争，至今聚讼不已，莫衷一是。除了科学之争外，还有文化、历史、哲学、思想诸方面的不同，弄清这个问题，对于我们更好地了解近现代思想的脉络和今天的纠结，比较有帮助。前不久读到谢永光编著的〈香港中医药史话〉，进一步获悉这个华洋杂处之地，中西医之争的史料，可以丰富我的写作。</p>\n<p>关于近现代名人，如孙中山、陈垣（史学家陈先生早年与孙中山一样，曾习医，只不过是中医）、丁文江、胡适、傅斯年、鲁迅、梁启超、孔赓、余岫岩等，均与中西医之争有获深获浅的关系。关于他们的史料，我是从传记、年谱、日记、回忆录、报刊杂志上采摘下来的，因此有不少，此前并没有得到人们的重视。我一直认为衣食住行、看病吃药，虽是日常生活琐事，然可以观察一个知识分子的立身处世，同时可以进一步理解他们的思想。因此我在写〈吴虞和他生活的民国时代〉（山东人民出版社2009年版）一书，有专章写〈吴虞家人看病〉，现转载于敝博，以飨众位。同时也希望大家给我提供近现代名人与中西医之争的史料，以便我尽快完成此书，谢谢大家。2010年8月26日9：41分于成都</p>\n<p>近现代中西医的剧争，如火如荼，蔓延燃烧，至今不灭。许多名人如梁启超、陈垣、丁文江、胡适、鲁迅、傅斯年、余岫岩、孔庚等无不陷身其间，争执不休。这些争执里，不限于中西医技术高下的争论，亦关涉中西文化、哲学、思维等方面的异同，更关涉人们对待科学的态度。二十年代的科学玄学之战其实虽然不是以中西医之争为背景，但科玄之争作为中西医之争的哲学文化基础。西医的逐渐崛起与中医的逐渐沉落，有科玄之争的背景，西方文化强势介入中土有关，也有唯科学主义在中国的兴起有关，美国人郭颖颐的《中国现代思想中的唯科学主义》就很好地阐释了这一点。但郭颖颐此书虽然研究视角较独特，也比较准确地把握了科学浪潮在中土拍打过程中，有一种科学万能的趋势。但崇奉科学万能的重要领域——中西医之争的领域，他却只字未提，大抵他对中西医之争特别是中国本土医学不熟悉的缘故。事实上，若不谈中西医之争，那么谈“中国现代思想中的唯科学主义”，就少了一个最具科学争论意味的核心领域，这对研究唯科学主义在中国的兴起的深度与广度，都有相当大的不足。</p>\n<p>当然这不能怪美国人郭颖颐，事实上我们中国人也很少有人注及此。从中西医之争来研究近现代文化思想史的著作，以我的浅陋，还没看到过。这也就是为什么最近几年来，我花了不少精力，来搜集许多名人与中西医关系的材料，欲在其间梳理出他们对中西医的态度，从而以此观察现代文化思想史变迁脉络的原因。吴虞比梁启超年长一岁，是不折不扣的同代人，但他们对中西医的态度，就迥然不同。前者一生没有看过西医，后者因协和医院西医误治而死，但至死不愿说西医的“坏话”，怕影响西医才在中国建立起来的一点信心，可以称之为为科学献身。几乎同岁的人，在中西医面前表现出这么大的区别，你就不难从个案中窥看出社会各阶层在中西医上的冲突有多大？如果只是用中西医来划分旧新的话，那么小一岁的梁启超无疑是“新人“，长一岁的吴虞则反之。可是社会变迁不会如此泾渭分明，而是出现犬牙交错的拉锯状态，其间中西医的反复，不是三言两语可以道尽的。但西医后来挟其精确，以及治愈人之概率明显高于中医而逐渐占有上风，最终在民国时出现了取缔中医的风潮，以至于中医执业者及其所在行会的强烈反弹，还引起了很大的社会问题。以至于中西医之争到了一个世纪以后的今天，依旧无法尘埃落定。</p>\n<p><strong>一：很少就西医</strong></p>\n<p>吴虞一生最令其伤怀之事，便是痛失惟一的爱子阿迁，因而不幸成了中国传统意义上“不孝有三，无后为大”的人。本来他在成都住得好好的，但他父亲续了弦，便迫其另立门户，并将其赶到老家新繁龚家碾依祖田而居。新繁龚家碾以今天的交通来看，离成都非常近，要到成都易如反掌。但在十九世纪九十年代初期，只有坐鸡公车一途，虽不远亦感麻烦，要耗费半天时间。一家人带着阿迁过着乡下生活，如果阿迁不生中医无法治愈的大病，倒也可以苦中作乐，不幸的是，因乡间医疗条件差，其实就是中医医术差，而阿迁不幸死去。这使得吴虞与父亲之间结成很深的仇怨，以至于后来因为赡养问题而对簿公堂。阿迁之死，其日记里并没有细致地述说，但亦可以想见近成都的乡间医术之差之一斑。</p>\n<p>成都乡间医术不高明呢？那成都又怎么样呢？现在说来成都是西部一个大城市，但在彼时也就是相对西部其他更偏僻的地方，有较多的文明气息而已，但城市中心的面积依旧狭小，房屋湫隘，干净程度不够，一出四道城门便是农田，完全是一派乡间气息。换言之，成都当时也就是个住人稍多一点的大集镇而已，离现代意义上的城市还有相当之距离，倒是二十世纪初周善培被川督派到日本学习警察管理城市的理念回来，推行新政以后，管理跃上了一个新的台阶。新政被民众简约为“娼、场、厂、唱”。娼，即推行定点红灯区，便于卫生和纳捐，同时让小孩与成人分开；场是指开建劝业场、商场；厂是兴建工厂；唱就是改良川剧，兴办剧场。这四点加一起，对成都市的物质文化生活产生了极大的影响。但周善培虽属新派，不过是主流一派，而且对孝道与尊孔亦有相当之认同，故他与吴虞并无友善之交往，吴虞的日记里对他多有恶评。虽然成都市政及相关管理，有周善培这样的能员作了相应的改进，但医疗还是承袭旧贯，除了一二所教会医院为西医，市民的医疗主体无疑是中医包打天下。西医不仅费用相对较贵，加上西医依附教会发展而来，使得一般民众对其带有成见，因此只有少数有钱有权的开明人士前往西医医院就诊。当然对于少数穷教民的免费治疗，也是教会藉西医传教的一大举措。吴虞不算很有钱但也不缺钱，完全可以付得起西医药费，但他一生从没有进过西医医院。</p>\n<p>阿迁是因为在乡下重病，太远没有条件送进西医医院，以吴虞爱子以延香火的心之切，我想只要彼时有西医能救其子，即令他没有开明到喜欢西医，我想他还是不惜破费且破例的。吴虞因非儒排孔，加上有专门华美教会女子中学可供子女上学，所以他将自己两个大的女儿吴桓、吴楷都送到该校就读。由于送女儿到华美女子中学就读，所以吴虞对基督教虽然说不上亲近，但也有一种开明的态度。加之彼时教会学校本身或者所依傍的西医医院，既有对贫穷到看不起病的民众的诱惑力，亦复因其有一定的起死回生之力，故引起有钱有势之开明人士之亲睐。“午饭后，葛教士同楷女来看桓病。……葛约桓往住渠书室并帮助牛乳云”（1916年2月28）。葛教士不仅能教书，且有养护知识，因此请吴桓移住她的书房里，并且帮助她订牛奶以补身体。牛奶在今天当然是非常普通的消费品，但你要想到在百年前的中国，牛奶作为消费品还是比较稀有的，从中还是不难窥见出教士之仁爱。</p>\n<p>虽然因女儿读教会学校，而对西医之好处有所认识，但吴虞从未亲近过西医。其妻曾兰生重病，已到病危之时，吴虞也未主动将其送进西医医院诊视。但他似抱着“死马当作活马医”的态度，故尔并不反对教会学校派西医来给其妻看病。“须臾葛教士持楷女信来，言急同葛校长商议，请甘医士诊视，因校中陈玉贞干病，再数分钟后即死，今已医好。葛教士、美教士（看护妇）皆热心于病人，楷病美教士为医已好多矣。葛教士且请香祖至校中养病，为香祖预备床及寝室，可感也”（1917年11月17日）。可惜这一切得到吴虞认可的西医计划，美教士的看护、甘医士的高明医术，还没有得以施展，一代才女、书法家曾兰便于第三天亦即十九日去世。如果吴虞能早将曾兰送进教会医院诊治，其情形不知如何？可惜历史是没有如果的，至少表明吴虞对西医的认可度是不够的，与他激进排儒反孔的趋新姿态，是极不相侔的。</p>\n<p>早就接触过西医的吴桓，沐浴欧风美雨，留学美国回来，在北京生活，生病了自然不惜去求救于德国医生。“立三用去银十五元，给德国医生与辟畺诊病也；立三又用去银五元，德国医院取药费也。医药之贵如此，贫民当奈何，此社会革命之所以不得不起欤？”（1922年12月29日）。吴虞未记他女儿因何病而看德国医生，但他记载了此次看病之昂贵，的确是中医的很多倍。正如吴虞所认识到的社会问题一样，西医医术在许多方面比中医高明，但彼时一般人观念陈旧，费用也贵，故西医与中医的竞争特长在彼时未能完全展示出来。彼时整个国家医疗保险未备，看病费用腾贵，自然会同诸多致穷的社会原因一起，成为酝酿暴力革命风潮之诱因，吴虞也算是能管中窥豹、见微知著的人。</p>\n<p>吴虞一生未就过西医——即便在北大教书四年也未曾去过，要知道那时不只是胡适等人常看西医，鲁迅、周作人更是全家只找日本医生如山本医院的医生看病，即令守旧之林纾也曾请德国医生博尔特看病——但他很早就参加了一家中西医医院的成立。“云玉叔拟办中西医院于骆公祠，言将来发起人须安余名，余允之。”（1917年5月11日）吴虞在成都虽然受到各方面特别是教育界顽固派的围剿，但毕竟具有一定的声名，声名所具有的号召力使得朋友们邀约他参加中西医院的挂名。不特如此，开张的时候，他还准时前往。“中西医院今日开成立会，乃雇舆往”（同年6月10日）但后来的日记里再也没有记载过关于中西医院的事情，大抵此医院只是挂其名，与其再没有发生过关系，便无所记载。</p>\n<p>不过，同在成都，巴金的母亲对西医的态度却颇为不同，早在1911年就延请西医给患病的女儿看病。“二姐尧桢患肺结核，一度很危险。母亲思想颇开通，请四圣祠医院（今成都市第二人民医院——冉注）的英国女医生治疗。还特意买了刀、叉置备西点招待她。以后往来甚密。英国女医生曾把精装《新旧约圣经》的官话译本送给巴金。”（唐金海等主编《巴金年谱》P18，四川文艺出版社1989年版）需知在清朝虽然飘摇但不曾灭亡、民国尚未建立的时候，即“特意买刀、叉置备西点招待”英国女医生，并让其把《圣经》赠送给巴金，这是一种少有的开放态度。虽然我们可以理解为巴金之母救女心切，但并非所有有钱的父母，即令其救子女心切，可以开放到敢请西医来诊治的。</p>\n<p><strong>二：乐于看中医</strong></p>\n<p>阿迁之死、与父争讼、以徐炯为首的成都教育界的围剿，是对他人生有影响力的三大事件。阿迁死后多年仍无儿子，弄得他心神不宁，所以难免不信奇怪的招数。“仲韬方：乾卦，上画为男，下画为女，中画则月数也。男女年岁单数，又以月日俱单数时为种子之期，则可得男；双数则生女矣。屡试俱验，特嘱余试行，余遂归”（1916年5月29日）。说句不怕唐突老前辈的话，拿起刘仲韬的八卦着急“遂归”，还是不能与别人一样“屡试俱验”，令他甚有挫败感。后来，堂弟吴君毅便过继其子燕生给他，虽立有合约，但他常不满意，并不把这个过继子当回事，吴虞的女儿们对此也有看法，因为这涉及到财产的继承问题，所以他从来没有放弃过要自己生子的愿望。他刚到北京大学报道的第五天，便听信留须可获子的扯淡之说，记载得煞有介事。“十一时半过郑淡成公馆，淡成言予为木火形人，宜早留须，方可早得子。满五十岁务必留须，尚可生子二三人也。渠去年又新买一妾，用银六、七百元。云渠平日独宿，惟二妾每月红后一御之，借少阴以补老阳，故近来身体转强，是亦一说也。”（1921年5月12日）郑淡成这样扯淡的说法，吴虞竟然不加思考地去实施，他常说成都偏僻落后，思想僵化，自己的行为和想法倒是成了一个活生生的注脚。六天后十八号的日记里有“今日留鬚”之记载，但后来的事实证明郑淡成此说的虚妄不经。</p>\n<p>留了一阵须，看到没有实际效果，当然就要在中医方子上想办法。到了北京三年，中间他曾经回川，但道玄夫人仍没有给他半点有子的希望。于是“寄道玄夫人药方，并信二纸”（1924年9月4日）。在此日日记下面有条整理者的脚注说，这是“指吴仲如大夫开的妇科种子方”。他在北京自己看病的同时，也不忘找“种子方”给妻子寄去，其情可悯。这不仅反应出中医与生育之关系，也反应出重男轻女的思想，在吴虞这些比较趋新的学人身上是如何的根深蒂固。我这样说的目的不是要苛责于他，而是说一个人要完全的新是很不容易的，当然完全旧也不可能，比如有些思想僵化的人用起新的物器来，倒是比谁都在行。同样的，有些人在思想上趋新，但行为上未必能切合他的思想，做到一致。</p>\n<p>另外，强身健体也是吴虞与中医发生关系的一个原因。中医讲究吃补药，大抵有些成分对人体是有益的，但中医有时的补也未必不可疑。“华强参茸局来函，早饭后过华强参茸局，看兑凡药。”（1924年9月20日）不知“兑凡药”所指为何，但国人把参茸看成强身健体的补药的历史，倒是由来已久。“李芸先来，与曼君开一水药方，又开一茸丸方。诊脉，予脉甚好，为予开一茸丸方。送礼洋一元”（1927年12月4日），同一天，“晚颐和堂甘先生送来：南茸二两，每两价洋八元，合洋十六元，又陵丸用药。西茸二两六钱，每两价洋七元，合洋十八元，曼君丸药用”。12月6日，“李芸先令人送来南茸末二两，每两价银十元，色味尚好”。“李芸先来与曼君诊脉，又诊余脉，云肝气动，故耳闭而鸣”（1928年7月6日）参茸可不是一般人家能吃得起的，不知吴虞吃参茸时，是否像看到女儿去德国医院费用昂贵时，一样想起可能引发社会革命？</p>\n<p>吴虞日记里记载了不少关于中医的事情，但最典型的莫过于他为妻子曾兰生产，以及后来为抢救濒死的她时，所记载的相关中医诊断和用药记录，从中可以看出彼时中医主宰国人医疗生活的一般情形。香祖不到八月快生产，吴虞派人去请西玉龙街大福建营的罗产婆来接生，“小儿不甚强健，能安稳，令稍久较好。乃依《达生编》安胎方检药一剂试服。产婆一业，各国皆为专门，吾国乃视为卑业，故执业者多属下流社会之妇女，绝无知识。”（1915年10月19日）。这的确是中国的实情，产婆在中国医术中都是不入流的，其实彼时在中国产后死的妇女不知凡几，吴虞其中四女儿就是因生产死，“吴玄英来信，宏任四女于阴历五月二十九号因产而去世，年二十八，出予意外，不胜惊叹！四女聪明特出，于骨肉间尚知大义，气度亦较宏，初不料其寿止此也，哀哉！远嫁在外，不能一面，不获一语，痛何如也！”（1929年7月6日）亲身骨肉因生产而死，白发人送黑发人，其惨莫过如此。还好，香祖母女平安，“延至午后仍添一女，然大人无恙，即余之大庆，不敢怨也”。什么叫不敢怨也？那是因为他心里不想要女儿，又来了个女儿，但“大人无恙”，故如此说。吴虞连一般的大人小孩都还好，此等顺水人情都不愿意搭车奉送，可见其重男轻女到了何种程度。久不得子，又在那个尚未开化的社会里——无子甚至是无能的表现——深受社会上一种无形之压力，我们可以理解吴虞的苦衷。且其无子之痛，时现日记里， “念张星平、刘仲韬、余啸风、江夔屿今皆有子，余惟有女甚多，又不听教，甚为可叹，辗转不成寐”（1916年5月10日）。但不少人只知道他“只手打孔家店”的“英雄”事迹，不太注意这些小细节，所以不能得出一个丰富立体的吴虞。</p>\n<p>曾兰与吴虞生活在劳顿奔波之中，且颇受当时世俗社会特别是一帮有头脸的守旧人士的围剿，此种氛围对女性的伤害，甚于男性，加之还要为琐屑的日常生活算度操劳，其抑郁不振可知也。随着军阀巷战，逃生给她带来的惊悸，致使其医药罔效。生病前一日，吴虞还在日记里抱怨曾兰，“香祖暮气甚深，不能支配家事，整理秩然，由于终日不看一篇书，不知于一定时间处分一切，故诸事昏惰，雅趣全无。主妇之职，既不克尽，相夫教女，全无把握，推移度日，使余对家庭顿生厌疾，可慨也夫。”（1917年8月20日）事实上他们夫妻俩还算恩爱，香祖通文墨，书法学李阳冰，令大书家谢无量赞叹不置。人世间就是如此，别说神仙眷侣难寻，就是真能心契交深，彼此互持者也不易见。故当吴虞看到香祖暮气的时候，其时正是妻子已病，他竟然未曾察觉，也是其粗心所致。从香祖的角度讲，倒是妇道过度，不让丈夫知道，尽量忍耐，虽然夫妻俩在理论上都认可夫妻平等，常谈女权，但在生活上要真正做到，其嘎嘎乎难哉？</p>\n<p>次日，在家中时吴虞已知道香祖胃痛呕吐，服合丸未见效，但他却到住家附近的少城公园与朋友喝茶。不久即有人来报香祖病加剧，于是他急雇轿回家。“香祖胃痛大叫，危苦异常，二十余年所未见，惨不忍睹。幸对门多良请子张常遂来为香祖诊脉，言系气裹食而痛。主方后王嫂往检药。余心着急，飞步前往，持药而归。煎服后约二分钟痛乃略减，而痧症夹杂，手指鼻尖微冷，又作寒热。余不知病状，惊骇之至”（同上8月21日）。情急之下，吴虞的痛心、关怀，甚至发泄到还不懂事的女儿身上，意谓着妻子有个三长两短，“余岂能忘之”。但这样的医治并不见效，香祖出现幻觉，连家中人都不认识了。“身热如火，遂作谵语云，快看快看，坐飞艇的来了”、“果然热极生风，胸腹扇动，两手张舞，目上视气下坠，口称‘飞艇来了，我要往看。’立地起欲行，又言‘勿令先生知’，盖犹是逃难时之脑海留影也”（同年8月22日）。在曾兰病急中，吴虞也近乎方寸已乱，他在去请夏仲和的路上，“在舆中时心中默念，如香祖当遇救，则仲和必在家。入门呼仲和，则仲和迎余入“（同上）。其情可感，其状可悯。至八月三十号，香祖病还未好，但医生意见不一，范蕊生主补，而陆景廷则主去游热，且说范蕊生补剂过多，致使吴虞依违两可，最后采用陆方。中医这样不能取得医疗方案一致的时候，远多于西医，这是一些人在医疗实践经验中总结出来的。事实上吴虞的妾道秀故去时，用药也基本上是上述依违两可方案的翻版，“午刻钟伯春来与道秀主方，云脉太索，几产辨，至数服此方，如应药则可治，否则颇难也，又评夏仲和方太凉，再服必致阳脱。”（1920年1月5日）。好在一九四五年，他七十三岁时，另外一位太太生病发痧虽重，忽然晕厥的时候，别人只给他请一个医生来就搞定了，否则他痛失老伴，“予如汉高之失左右手，老泪不禁矣”（1945年7月20日）。垂暮都还存有一点老英雄的襟抱，真是一个倔强的“老汉高”啊。</p>\n<p>在香祖病中，吴虞从外面刚回家，其刚成年的两位女儿却发生口角大闹，故吴虞有段言及他们夫妻俩生活之感慨。“香祖从余二十年，备尝辛苦，安于淡泊，于繁华社会，未常（尝）伸眉有一日之欢。抚育诸女，心血耗尽，体为虚弱。辛亥以来，家庭之故，尢极悲惨。此次大病，余心力俱瘁，为生平所未经。乃楷、桓胆敢于余出外，放肆咆哮，置其母生命于不顾，目中尚有余夫妇耶。”（1917年9月5日）。此段感慨确非无据而云然，更非无的放矢，人生灰暗之期，大率如此。殊为难得的是，吴虞接着对自己有个解剖，像这样言自我之恶的解剖，在吴虞日记里似乎仅此一见。“设香祖因气而病翻，则以吾暴烈之性，施于专制之家庭，恐楷、桓脆弱未易当也”。诚哉！为夫为父两难之不易也。</p>\n<p>医了两个月之久，香祖病势日沉，未见好转，吴虞也百般无奈。给医生兼朋友“仲和书，心绪凄凉，几欲放声一哭。忧能伤人，信非虚语”，大约诉说心中不安，希望他鼎力相救之类的话。不特此也，他继续相信病急乱投“巫”的做法。“道秀见余焦灼，始言日前曾令王嫂、老唐询巫者，先后均云，系杨、刘两母须安主归神，供奉香火，则香祖之病方能愈。余当撤主之日，心中甚觉不安。今闻道秀言，即于楼上将神主请下，安奉中堂，叩首通明。是夜睡不宁，思西人于关亡之事，近颇盛行，灵魂之说，不能全非。况乃吾母，非其他迷信可比耶。”（1917年10月18日）这巫者所说，先人要安香火奉位，现今中国农村稍偏僻的地方尚属通行做法，我本人小时即亲见，不料几十年前成都城里大知识分子家亦若是。而且看病并不单纯是看病，此处似乎还涉及信耶主和信中国传统香火的冲突，所以吴虞甚觉不安，不为香祖病为其母，也只能做出此种选择。医术罔效，所以只有寻求另外一种死马当活马医的办法，以求得心理安慰，中国的家庭到走投无路时大多如此，吴虞也不例外。再一月后，香祖危殆中，“香祖呻吟大作，则心内冷气，气促齿击，周身寒战，极其危险。余心酸泪落，痛哭失声。香祖吩咐之言余现不忍记也。全家雨泣，束手无策”（1917年11月17日）。终于1917年11月19日晨八时半弃世。</p>\n<p>1917军阀巷战死难的人民有多少，绝对没有个确数。曾兰、巴金二叔的两个儿子，都籍书籍得以让知晓，而多少人则死不目瞑目啊。1932年军阀间更加持久的巷战，死伤的百姓更多，尤其是因战争而引起的次生灾害远甚于1917年那一次。1932年8月25日、26日、28日三天日记里都有记载。“饭后阅报，疟疾并起，马道街死八十余人”；“石肇武兵死极多，解剖后见心上有红影如蛇，此症惟雄黄酒能治。缩阴症、霍乱症近日甚多，每日死约千余。宜常饮茵陈大曲，可以防疫。……买茵陈大曲一斤，钱十千六百文”，此种瘟疫之流行时，人们多买茵陈酒以防疫，颇像2003年我们经历萨斯之买断板兰根一样；“自八月二十一号至八月二十七号，公安局报告，本市疫病，死去七百四十七人，军人死亡未计。”当然成都由于医疗和卫生条件未得到很好的改善，“艾医士言，成都今年死二千余人，皆蚊子、苍蝇之毒传染成疟痢故也。然今年桃李果木结实甚繁，食之者多，亦致疾之原因也。”（1915年11月21日）蚊子、苍绳之叮咬传播疾病，都成了收不少人命的杀手，可以想见民国初年成都公共卫生状况是如何的糟糕。</p>\n<p>吴虞曾在其妻病中写了四首诗，总名《病中作示香祖》以寄其深情。读到“三十年中事，伤心只汝知”一句时，即如九十年后之我，写此文时亦未尝不为其一掬同情之泪。其中一首主要写及香祖医病之事，兹录于后。“干戈粗定后，急病复沾巾。药裹烦邻舍，壶觞忘主宾。医骄恒作态，铜臭或通神。未必传仓扁，惟堪待贵人”（1917年9月21日）。这首诗基本上将香祖生病的起因及过程写出来了，但其间对医生缺少医德、惟钱是尚的批评还是相当重的，我想这样的诗他可能不会拿给他的医生朋友看吧。不过，倒是他三女来信说过重庆一位梁医生，比较有点铜臭味道。“梁医生医道不错，惜其江湖气习太重，且自囤药品转售病家谋利，均特别贵，在重庆不能立足，故来成都。蓉城粮户多，数千元一瓶之药尚有人吃，真亦惊人矣”（1942年11月30日）。这梁医生大抵是自视有些不传之秘，回天有术，故难免有些自高身价。最有意思的是，难道抗战时期成都的富人都比重庆的富人还要多一些么？揆诸实情，这恐怕只是一个孤证而已。</p>\n<p><strong>三：往来之医生</strong></p>\n<p>虽然懂医道的人大多被视为能“悬壶济世”，但在举业兴旺的时代，这并不是首选的正途。就像经商是读书不成，不能中举后迫不得已的选择一样，那么行医也是退而求其次的求生方式。乡间巫医或者流行于二十世纪六、七十年代的土赤脚医生，大多没有文化，靠经验以及所谓的祖传秘方行医，这在相对开化的大城市里毕竟是不受人重视的歪门而非正道。既然在城市里开药铺坐堂或者在家中行医的人大多是读过书的人，那么医与儒就有了一种天然的联系，因之医生与吴虞这样以教书为生的知识分子有了更多的往还，何况吴虞在成都是一不可多得的名人。</p>\n<p>朋友们开中西医医院这种在彼时的“时髦”举动，都拉吴虞作为参加者，以增号召力。这种为贫困的缺医少药者，尽一份慈善募捐义务的善举，自然朋友们会拉吴虞参加。作为与医疗有关的慈善机构——同善公所，一般是由当地的老成耆宿、名医富商组成，“同善公所施药募捐发起有宋芸子、陈仲枢等，予名亦在。王意先请予捐，予书票元一元”（1918年5月25日）。吴虞所捐钱是不多，但像他与宋育仁这样的本地名宿，同善公所在乎的是他们的名人效应。多少年后，他还是行此义捐，“过延庆寺，交施药捐大洋二十元，合厂洋三十二元”（1929年6月1日），其行善道义可嘉。同时，他还能用他与不少医生和社会上的关系，帮助一些朋友，下面是他的朋友余啸风写给他一封信中的内容：“舍弟于本日午后三钟回家，神经昏乱无比，刻正延医诊治。又有主张用催眠术及针功治疗，不知能否奏效。此次舍弟准保还家，实赖我公大力，感激之私，匪可言喻。惟有买丝绣像图报于万一耳。明晨八、九钟拟诣府一谈，乞驾稍待为荷。”（1918年7月20日）神经错乱有主张催眠术和针灸治疗的，催眠术非后来西医和心理学上之技巧用于诊治，这说明关于神经昏乱的治疗还停留在用中医方法的治疗上。</p>\n<p>人生当然有许多内容，但“吃喝拉撒，生老病死”占了物质生活内容的主要部分，而“生老病死”与医生休戚相关。给吴虞一家看病并且有往来的医生，在吴虞日记中出现者计有范蕊生、夏仲和、艾缉光、辛圃、万寿泉、王世仁、王朴臣、杜勉斋、刘良甫、钟伯春、祝问蘧、李芸先、史隽丰、陆景廷（又名陆锦亭）、沈韶九、郭价侯、曾彦适、夏禹鼎、卓麻子、彭香谷、王子玖、张立先二十二位。这些人当然都能诊治一些共同的病症，有的医生如华兴街的王世仁是“善治大症而小病非其所长”，西顺城街的王朴臣则只能“治普通病”（1913年12月31日）。其中他还记录一些与医生有关的社会不靖的例子，如记录了医生沈韶九、向岱昌、陆锦亭被抢的事。一个相对稳定的社会，稍有一点名望的医生，其收入比较稳定，名医的收入更是超过常人许多，所以成为许多打家劫舍者的目标。向岱昌，像沈韶九、陆景廷特别是沈韶九是民国成都最有名望的中医，其收入之丰绝不是寻常的中医可比的。</p>\n<p>沈韶九在民国时于成都的实力很大，他1905年出巨资在顺城街安乐寺（今东风商贸广场附近）创办一所义务送诊送药的医馆。每年四月开诊，到九月乃止，凭医院发的签号来诊治，坐诊之医生皆是沈韶九所请之名医，每年诊治者大约一万人次，费洋约三千元，直至1936年沈韶九去世才停办。吴虞请沈韶九看过病，其过程如次。“过沈韶九看脉，请开一常服方。龟龄集终年可服，作补药服极好，作助阳药则无意义。如予每日可服二分。付脉礼大洋一元。”（1932年11月6日）我认为吴虞记录沈氏的说法还是比较靠谱的，至少说龟龄在“作助阳药则无意义”一点上，他是诚实的，不像不少江湖游医一样为了销药并推广自己所谓的秘方，尽情胡来。“曾彦适来信，云韶九前所开方，脾胃双补，意极周到，长服可享大年。韶九世兄字笃卿，曾卒业师大附中，现自修国学，颇致力于四史。韶九嘱其来予处，籍求教益云云”（1932年11月9日）。三十年代国学逐渐式微，老成凋谢，吴虞的名望比较高，所以想从他学的人还是有的，这沈家也是大家，祖上是为了避太平天国之祸才从渐江移居成都的。从沈笃卿的名字来看，他与当时名冠成都的印钮雕刻家沈靖卿也是一大家的，吴虞日记里也有不少记录。后来曾彦适来给吴虞看病时说“沈韶九服高丽参十八两，病渐有起色，四、五月可望能看病，但脉礼须加作二元，时间亦须加限制矣”（1933年4月7日）。彼时沈韶九已年老病笃，虽然还可以看病，但一代名医不出三年即1936年即病逝于成都。</p>\n<p>由于这些医生也常给文化界的人看病，故从这些医生的口中，也常能听到一些文化人的情形。“艾缉光来一函，言罗邵诸人挟私报怨，借题倾陷，有识之士早鉴及此。究之阴云暂蔽，何损曦阳之明，此无足虑者也”（1914年1月17日）。罗纶、邵从恩这些人都是成都本地的名宿，参与排拒吴虞到教育界任职教书，故一听到这些倒霉的事，吴虞是喜欢记录在案的。“夏仲和来言，龚向农托其致意于余，谓十年旧交遂未往还，极为抱歉；欲续旧谊，且演不以周择为然，余许之。请仲和明日来为香祖立主，仲和应允。”（1917年11月29日）夏仲和是与吴往来比较多的医生，龚向农（道耕）是成都比较有名的学者，不知他与吴虞为何交恶，大抵是在排儒非孔上的立场有所不同，而致与那些排拒吴虞者走在一起，固吴虞与其疏于往来。“夏仲和来函，欲任四川法政国文，嘱予绍介”（1918年8月10日），吴虞才到法政学校教书不久，夏仲和即来找其说项，欲到法政学校教书，这说明夏仲和作为一个医生还是对自己的医术不够自信，或者说他的医道还不够让他养家，不然何以非得到学校教书兼课？次日，“夏仲和来，为予主一方。言李培甫、李炳英之无情意。予亦觉培甫趾高气扬也。又言龚向农、方和斋均就高等师范国文聘” （同年8月11日）。李培甫、李炳英都是彼时比较不错的学者，但在夏、吴看来都有问题。</p>\n<p>夏仲和说李培甫的坏话，李培甫倒不以其人之道还治其人之身，而是据实以陈。“培甫言夏仲和近与龙老师学道，却病颇有效云”（1917年9月25日）。却病之效与否不得而知，但这个龙道士的举动，在我们后人看来却免不了装神弄鬼嫌疑。吴虞到夏仲和处与大家一起敬拜祖师，“余叩首后即拈得准字，杨敏生、余跃门、陈养天三人皆拈第二次为准，由龙师指点部位后，吴坚仲代为演说。其坐法系以右足在内，左足在外，左手在内，右手在外，坐好十分钟内，口鼻任其自然呼吸，十分钟后，乃将口轻闭，以舌尖轻抵门牙中间之齿龈，意存龙师所指点之部位，勿轻勿重。轻则精神不收，渴睡随之；重则头脑有胀晕之患；不轻不重，即勿忘勿助之意也。功夫做毕，徐开双足，以双手摸抚头脑面部，然后下座。若有人叫，切勿应之，以免气闭。坐时须一切放下，凡过去现在未来，及人相我相众生相寿者相，皆不可存心中，纯任自然，所谓天法道，道法自然也。晚静坐，坐到静时觉周身微汗作热，甚为舒服。但初学浮思不静，当以诚恒二字自勉求进”（1917年10月24日）。吴虞跟这位龙师所练应为今天通称之气功，气功的玄之又玄和中医中一些玄之又玄的东西，是有暗通的地方，所以夏仲和医生与这位名叫龙腾剑的气功师搞在一起，可谓良有以也。龙腾剑因别人出资八千余金，在乐山牛华溪乡间修了传道的根据地，势力不小，在川西川南有一定的影响。后来夏仲和告知吴虞，“龙师极契重（应为“器重”——冉注）余，闻余复病，日前并为夫妇于祖师前祷告默佑，可感也”（1917年11月1日）。气功毕竟只是气功，不可真正有效，只是死马当作活马医时的心理安慰，在龙腾剑默祷后不到二十天，曾兰去世。</p>\n<p>但在医生中跟吴虞有几代人交情还属范蕊生，范蕊生不仅给其看病，还令其孙子范朴斋跟吴虞读书，成为其入门弟子，一来范朴斋在吴虞尚未去世就成了民盟中委，与吴虞有旧交的梁漱溟跟范朴斋往来颇多。“范翁来诊脉，言余系风热兼茶湿，宜忌茶，少饮，免日后成饮症也。余家自祖父母以来皆嗜茶，每日必饮大茶缸数缸。余饮较少，且晨不饮茶，略减少，当不难耳。”（1914年11月12日）。饮茶是成都人生活中第一大事，旧时每天凌晨五六点钟起专门上茶馆饮茶的人非常多，简直可谓茶馆的一大景观。今天虽然不再有如此景观，但成都的茶馆之多依旧可谓全国第一。吴虞一家饮茶，既符合成都饮茶的历史也符合成都饮茶的生活习惯，不独吴虞一家为然。烟酒茶都有成瘾性依赖，相比下来，倒是饮茶的成瘾依赖要好克服一些。范蕊生不只是看病，还著书说医，因此范求吴给他所著的《圆明语》作序。“看范蕊生《圆明语》，莫明其妙，因范请余作序，故不能不一阅也。饭后作《圆明语序》，专就《凝神篇》范自记医案立论，其他玄皇之说概置不及，凡六百余字，午刻脱稿”（1915年3月9日）。吴虞抹不开情面，替范蕊生《圆明语》写序，吴并不懂医，只是泛泛而论，当然趁机也批评了那些不明道术，不能活人的所谓医生，但范蕊生请吴作序，只是为了借重吴的名声，以便使他的书籍广为流传。</p>\n<p>吴虞和那时一般的知识分子一样，对中医还是比较重视，因此常把医病与医国联袂相看。在朋友张重民乔迁新居之喜的时候，他赠诗中用医术来夸奖其执政才华，“移家自有新图本，医国重寻古药方”（1928年9月20日）。他在自己的一位姨丈张立先家看到其所藏日本《唐人医心方》，当其故去时，吴虞曾赠有联云：“胸有广厦千万间，大庇寒士，是杜子美之精神，更四壁图书，足娱老眼；手集验方五十卷，思救国人，似陆敬舆之恻怛，只侧身天地，难用医心。”（1930年5月12日）对他收藏善本的举动，倍加赞许，其于中医之称赞深寓于联文中。当然，吴虞也深知中医误人不少，“孙少荆来，言杨宏稣病痢，误服谢海南药，一日一夜遂卒”。杨宏稣是他的朋友，一个多月前，还给他妻子曾兰生病出主意，认为夏仲和来诊病比较靠谱。不料几日即误用药而遽逝，实在是大可哀痛的事。“文字感相知，草玄屡房扬雄宅。回家同一哭，剪纸难招杜甫魂”（1917年10月3日）。联文当然难免夸张，但感情却是深挚的。吴虞记有中医误死者，亦记有遗体捐来作为西医解剖之用者，可见当时虽仍是信任中医的人较多，然亦有献身西医的先驱者。北大理科学生、四川开江的钟智上“身后遗嘱，尸体送国立医学专校解剖，本月二十日，假全蜀会馆追悼”（1923年5月16日）。而且吴虞还专门写了副挽联，表达追悼之情，“语伯伦死便埋，比于先生，未为达矣；较杨王孙裸葬，后有史氏，尤当美之”。刘伶才高常喊死便埋，杨王孙巨富却行裸葬，其行其仪都输于钟智上，因为其亡后还为医学发挥作用。这说明吴虞虽然较相信中医，对西医并不采取完全的峻拒态度。</p>\n<p>2008年10月28至11月1日于成都\n</p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}