{"id":101188,"link":"https://chinadigitaltimes.net/chinese/2010/08/出口导向带给国内的麻烦/","date":"2010-08-28T05:57:16Z","modified":"2010-08-28T05:57:16Z","title":"出口导向带给国内的麻烦","content":"<div>\n<p><b>　　出口导向带给国内的麻烦<br />　　——汇率与货币系列评论之十六</b></p>\n<p>　　周其仁<br />　　经济观察报 2010年8月23日星期一</p>\n<p><span>　　<span><b><span><b>周<span><b>其仁个人网站：</b><a href=\"http://zhouqiren.org/\"><b><span><span>http://zhouqiren.org/</span></span></b></a></span></b></span></b></span></span></p>\n<p>　　上周评论触及到国民经济的一个基本问题。这就是数目日益庞大的贸易顺差，给国内经济平衡带来的困难。流行之见，谈到贸易顺差，就只往“国际影响”那个方向想，甚至仅仅争论对美国经济平衡的影响。可是既然叫国际贸易，其中一国又是中国，那包含着巨大顺差的对外关系，怎么就对中国自己的国内经济没有影响呢？个人的观点，如此“见外不见内”的思维，是很多年人民币汇率与货币问题得不到妥当处理的认知基础。</p>\n<p>　　现象并不复杂：每年中国大量商品净出口，但是生产这些商品所获得的货币收入，却留在了国内。这笔在国内市场没有商品与之对应的货币，数目少了无所谓，可是眼见越来越大，其影响就不能小视。统计上是这样记载的：中国商品与服务的净出口，1990年510亿人民币，占国民生产总值2.6%；1997年3550亿，占4.3%；2004年10223亿，占5.4%；2007年23381亿，占8.9%；2008年金融危机波及中国的出口，但这一年的净出口还有24135亿，占当年国民生产总值的7.9%。</p>\n<p>　　“净出口”者，所有商品与服务的出口额减去全部商品与劳务进口额之差也。这里要问几个问题了：这部分净出口的商品与劳务，是在哪里生产的？答：在中国国内。这部分净出口的商品与劳务，是白白生产出来的吗？答：当然不是。谁在生产这部分净出口商品与劳务时挣得收入了？答：工人挣人工、老板挣投资与管理收益、政府抽到税、银行收利息，也许还有其他的服务方挣费用。</p>\n<p>　　这就带出上周本专栏提出的问题：所有这些创造了净出口商品与劳务而挣得的收入，对国内市场究竟发生什么样的影响？讲过的，不是小数，而是每年以万亿为单位计算的大数。也讲过的，这部分货币收入对应的商品劳务悉数出口，是“剩”在国内的“纯购买力”。我们要不依不饶地问，这每年论万亿数的购买力，在市场上究竟可以买到什么？</p>\n<p>　　上周本专栏先排除了两点。第一，买不到国内商品与劳务。道理简单，因为这笔购买力对应的商品劳务已经全部出口了。这当然是从总量（宏观）来看的结果。微观上，出口企业挣得的收入，分不清究竟做的是净出口还是总出口，横竖发到手里的钱都有权购物，正如就是不做出口生意、靠内需挣得的收入，也有同等购物权一样。但是，当所有的购买力一起购物时——这又是从宏观看问题——那块绝对多出来的<br />\n“纯购买力”，就找不到与之对应的商品劳务。因此，当人们非要一起行使购物权时，过量货币追逐不够量的商品劳务的现象就可以被观察到，结果就是物价的普遍上涨——通胀是也。</p>\n<p>　　第二，也买不到国外的商品劳务。阐释过的，净出口创造的本来是外汇购买力，可以大手买国外商品、国外劳务、国外资源和国外权益。可是在现行的人民币汇率形成机制下，对很多行为者来说，与其留汇在手，不如售汇给央行来得合算。也讲过多次，现行人民币汇率形成机制的实质，是政府确定了刺激出口的汇率目标，并要央行用基础货币不断购汇来达成。这样，实际的汇率水平，就构成国内公司与个人使用外汇的机会成本。人民币汇率低估，国内有外汇的也不愿意多用汇。这样，由净出口形成的纯购买力，就无从通过扩大进口来实现平衡。比较起来，进口关税与服务便利等等因素的影响，倒还在其次。</p>\n<p>　　剩下还有什么出路吗？那就增加储蓄吧。这也是近年中国的储蓄问题引起全球关注的一个原因。相关的解释五花八门，从中国人喜欢储蓄的文化特性到社保不足带来的强制性储蓄等等，不一而足，有机会以后再作探讨。这里要指出的只有一点：无论中国高储蓄的成因为何，增加储蓄并不能为中国日益增加的净出口带来的人民币购买力，找到市场平衡之路。</p>\n<p>　　这么说吧，除非大家把钱存到枕头或炕洞里，导致这部分货币彻底沉淀、退出流转，否则，储蓄越多，市场货币与商品劳务之间的不匹配就越严重。这不是什么深奥的学问：如果你我把钱存到银行，那银行是要把钱贷放出去才可以维持下去的。从银行再贷放出来的款子，还不是要追逐商品？很明白，如果存入银行的款项本身就来自净出口创造的货币收入，那么它断然不会因为到银行转了一圈，就能够找到对应的商品与劳务。恰恰相反，随着存入-贷出次数的增加，更大量的货币被银行创造出来之时，就是过量货币追逐不足量商品的矛盾变得更为严重之际。</p>\n<p>　　统计数据称，2008年年底我国各项存款余额46.6万亿，各项贷款余额30.3万亿，分别比2004年增加了22.5万亿和12.5万亿。去年更不得了，仅第一季度新增的银行信贷就达4.5万亿。我看势头不对，为文质疑<span>（见： <a href=\"http://zhouqiren.org/archives/805.html\">《还算‘适度宽松的货币政策’吗？》</a> ）。</span>有不同意见辩护说，中国信贷膨胀的来源不是增发钞票，而是储蓄，所以没有什么大不了。我对该论调不以为然，因为在顺差巨大的出口导向经济里，本来就有相当大一块储蓄，根本找不到与之对应的商品，经由银行贷放出来，陡然增加市场的物价压力。</p>\n<p>　　讲到底，净出口挣下的货币追不到商品，存到银行里贷放出来后更加追不到。这就解释了这些年来为什么不是这里“热”，就是那里“热”。倘若政府干脆不管物价，听任没有商品对应的超额购买力全部冲向市场，最后总归会“平衡”的吧？还以2007年为例——全年净出口2.3万亿、占国民生产总值约9%——如果放任价格不管，年度物价总水平上涨9%，过量货币追商品的游戏，是不是可以不平自息？</p>\n<p>　　有两点困难。其一是我<span>在<a href=\"http://zhouqiren.org/archives/839.html\">《货币似蜜，最后还是水》</a>一</span>文里提到的，过量货币流入经济时有粘性，可能一时集中于某个商品或某个市场。那样的话，某商品的价格上涨就可能远超过9%。其二，出口导向非一日之功，积存在经济体内的过量货币如笼中之虎，一旦放出来，其胃口可能不止增加9%。把这两点合并，加上人们的自保、投资与投机行为分不清楚，在预期紊乱之下“牛群”受惊吓后可能过度反应，局部的市场失衡可能冲天而起。</p>\n<p>　　物价伤民之际，人言滔滔。要政府无为而治，搞自由放任<br />\n（laissez-faire），经济学家可以建言，但听者藐藐。政府以看得见之手频频干预调控市场，由此而起。管来管去，政府部门很辛苦，最好的效果也不过扬汤止沸，也许可以遏制货币追商品于一时，却不断按下葫芦浮起瓢，因为釜底之薪——出口导向经济创造出来的过量购买力——还在源源不断地产生出来。记住了，货币从来不会死，它像泛滥的江河之水一样，永远寻找着新的出口。</p>\n<p>　　究竟还有没有别的出路？思来想去，逻辑上的出口惟有一处，这就是把经济体内原本不是商品的资源动员到市场上来。兵来将挡，水来土掩，靠新增的商品与劳务吸收过量的货币。这方面，中国经济有经验、有教训、有挑战，也有机会。下周再谈吧。</p>\n<p>　　本文地址：http://zhouqiren.org/archives/1009.html</p>\n</div>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[19316,8800]}