{"id":101128,"link":"https://chinadigitaltimes.net/chinese/2010/08/中央电视台的人说话你们也信？/","date":"2010-08-27T23:33:59Z","modified":"2010-08-27T23:33:59Z","title":"中央电视台的人说话你们也信？","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/1662/2\">不许联想 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月26日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<p>如果陈晓卿有一天做媒人，人类很快就会灭绝。</p>\n<p>陈晓卿是这样的一个人，他很喜欢“撮合”人，这一点他倒是有女人的习性，他经常忙前忙后撮合一对男女，比忙自己的事还认真，比如，他会对一单身女孩说：“我给你介绍一个男朋友吧。”女孩脸上泛起涟漪：“好呀，陈老师。”接下来是陈晓卿介绍该男子的特点、优点、长处……总之他三言两语就能让该女子顿起以身相许该男子的愿望。说到这里，你们都会说：“你瞧瞧人家陈老师，心肠多好，虽然人黑，但心不黑。再瞧瞧你，整天拿人家陈老师开涮，太不地道了。”但是且慢，你要知道，陈老师一般都是在一个20多人的大饭局上像张宏民新闻联播一样对人说出这番话的，我想，但凡是个有点害羞心理的女孩，面对陈老师如此高调地介绍对象，大概都会退避三舍。本来，该女子内心燃起的热望，被陈老师的的一番广播瞬间就给浇灭了。当然，下一顿饭局他又会如此这般对那个男子说：“我给你介绍个女朋友吧……”</p>\n<p>反正到目前为止，陈媒婆就从未停止过介绍对象，但是成功率是0。有一次饭局，陈老师假装很认真地对我说，某某还单身，正好你也单身，要不你俩好吧。这姑娘就坐我旁边，弄得人家很不好意思。然后陈老师很认真地对该女生说：“要不你今晚就跟他回家吧，反正你回家也是一个人。”</p>\n<p>后来我看明白了，陈晓卿真的是怕他周围的男男女女都有主，没人跟他出来饭局，所以他想象着谁和谁之间有这种可能的时候，一定会把这个苗头扼杀在摇篮里。他惯用的手段就是欲拆还撮。反正他一定会弄得满城风雨，雷电交加，不让两个人死了这条心他不罢休。土摩托、全勇先等无数单身男子都尝过陈晓卿的苦头。至今，这些男人依然茕茕孓立，形影相吊。这真有点像我的祖国的灾情：旱的旱死，涝的涝死。</p>\n<p>前几天，一个朋友开了家餐馆，老板娘想请陈老师来就餐，毕竟陈老师是唯一一个吃得出全北京不同地方吉野家有啥差异的美食家，但是陈老师有些名气，架子是很大的，卿，已是不出台的。比如，他找我办什么事，都一副很CCTV的口吻：“三表，我拍了一个记录片，你赶紧在你博客上说两句！”我哪敢得罪陈老师和中央电视台啊，平时根本不敢说陈老师一句坏话，只好乖乖地写在博客上。看陈老师的长相你就能看得出他真是黑社会的。</p>\n<p>请陈老师出台，让我很为难。但人都是有弱点的，陈老师的弱点就是对八卦感兴趣，对，他跟你们一样，拥有一颗三俗的心。于是我心生一计，给陈老师发一条短信：“女朋友开店，想请你过来亲嘴品尝。”我知道，接下来陈老师会干什么，第一，他会立刻向全世界宣布；第二，他一定充满一颗八卦的心一夜未睡，乖乖地过来。这就象国产电影一样，还没开始就想到了结果。</p>\n<p>昨天下午，我的手机就没消停过，无数短信和电话过来咨询、求证。连一向对八卦很不敏感的老六也凑热闹：“嗯哼，真的吗？”当然，最让我感激的是，有好几个女孩发短信给我：“你明晚要带我出席饭局啊？”“你明明知道我出差了，怎么还说带我出席？”“我在外地，赶过去还来得及吗？”……唉，中央电视台的人说话你们也信？</p>\n<p>晚上饭局，又有不少女孩发来段信甚至打来电话质问：“你不是说带我参加饭局嘛？怎么没叫我？你说，你带谁去的？”我只好挨个解释：“我带的是陈晓卿。”“啊？说，这女的是干什么的？”我说：“拆弹部队的。”我压下去葫芦鼓起了瓢。陈晓卿这个坏人，这下可好，穿帮了不是，让我怎么挨个交代啊。</p>\n<p>八卦完毕，都他妈的满意了吧？</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[13344,8800]}