{"id":101144,"link":"https://chinadigitaltimes.net/chinese/2010/08/湖北捞尸公司继续“挟尸要价”-不给钱不打捞/","date":"2010-08-28T03:06:50Z","modified":"2010-08-28T06:35:48Z","title":"湖北捞尸公司继续“挟尸要价” 不给钱不打捞","content":"<p><span>[<strong>导读</strong>]一名15岁的少女和一名19岁的少年溺水身亡，陈波等人前去打捞，开出价码，但遇难者家属家境不宽裕，只好放弃打捞。家属在岸边守了三天两夜，直到尸体经江水浸泡，被泡涨了，自行浮出水面。</span></p>\n<div>\n<p>金镜头获奖照片《挟尸要价》真实性争议终于告一段落。但王守海老人仍在为八凌打捞服务有限公司打工捞尸，挣一二百元，遇难者家属如果付不起钱仍会被拒绝捞尸；而事发地点荆州市宝塔湾仍在继续上演溺亡事故。</p>\n<p>在一片喧嚣中，当初“挟尸要价”背后的客观环境无一改变，更重要的是，以“维护荆州形象”为善良初衷的质疑也并未带来应有的反思。</p>\n<p>8月23日，人民摄影“金镜头”组委会对《挟尸要价》照片的最终调查结论出炉。</p>\n<p>组委会认为：虽然照片中的主要人物王守海辩称自己没有开口要价，但其客观上参与了“挟尸要价”的过程，是这一行为的执行者；根据湖北省荆州市于2009年11月7日刊发的《荆州市人民政府关于对“1024”大学生救人事件中“荆州市八凌打捞服务有限公司”调查情况的通报》及现场目击者的证词证言，王守海作为当事人，虽然不是事件的主使者，但他参与并执行了要价。因此，组委会认定《挟尸要价》不存在造假问题。</p>\n<p>至此，围绕《挟尸要价》照片的种种争论告一段落，但其背后所折射的社会现实仍在上演。</p>\n<p><strong>付不起捞尸费，家属苦守三天</strong></p>\n<p>8月23日下午，湖北省荆州市埠河镇三八村，王守海在自家的铁栅栏门内补网。</p>\n<p>面对远道而来的记者，72岁的王守海不想说什么，“刚走了两个记者，这两天来的人太多了。”</p>\n<p>王守海说，讲价的是老板，“我只是个打工的，总共才挣了530块钱。”《挟尸要价》的照片让王守海成了名人，但老人自己倒觉得周围人对他的态度并没有多大变化。王守海说，捞尸的工作他照样在做，不过比以前要少了，今年他还去宝塔湾捞过两次尸体。一次是当地警方叫他，半小时就把人捞出来了。第二次是陈波的哥哥陈新叫他。王守海到了现场，但没捞，因为价钱没有谈妥。由于去现场了，陈波还是分给他100元。</p>\n<p>王守海所说的第二次打捞，是8月13日，一名15岁的少女和一名19岁的少年溺水身亡，陈波等人前去打捞，开出价码，但遇难者家属家境不宽裕，实在付不起捞尸费，只好放弃打捞，捞尸船也就撤了。</p>\n<p>家属在岸边守了三天两夜，直到两位遇难者的尸体经过江水的浸泡，被泡涨了，自行浮出水面。</p>\n<p><strong>“李部长现在压力太大了”</strong></p>\n<p>按说，长江大学是“挟尸要价”事件的直接受害者，作为该校党委宣传部部长的李玉泉，不可能对学生们在事发现场哭喊、下跪的无助场景一无所知。但是，在荆州市政府去年11月已作出调查结论，捞尸者受到法律制裁10个月后，李玉泉突然冒出来为捞尸者申冤，连学校内部的人都觉得意外。</p>\n<p>原来，8月18日，金镜头奖颁出，《挟尸要价》以全票获本年度最佳新闻照片奖。随即，李玉泉便在其博客上撰文称，该照片被误读。</p>\n<p>“李部长现在压力太大了，我曾经跟一家网站的编辑说，不要把他架在火上烤了。”8月22日，在长江大学党委宣传部办公室，校报执行主编康群对《华商报》记者说。</p>\n<p>记者提出采访李玉泉，康群给李玉泉发短信，李很快回信说“好的”。但一个多小时后，仍未见李玉泉踪影。康群解释说，李部长应该不会来了。</p>\n<p>记者也给李玉泉发短信，“希望通过您了解更多新闻事实。”但至发稿时依然杳无回音。其间，多次拨打其手机，也一直转接在秘书台。</p>\n<p>李玉泉在其博客中这样介绍自己：“长江大学教授，硕士研究生导师。中国传媒大学研究员；荆州市人民政府咨询委员。曾任博盈投资公司独立董事。”</p>\n<p><strong>“打捞遗体时，李玉泉在现场没？”</strong></p>\n<p>“打捞遗体时，李玉泉在现场没？”记者问。“李部长不在现场，他事后调查了一些老师和学生。有个老师说可以写东西，证明李玉泉讲的是对的，但文理学院不同意让这个老师出来作证。”康群所说的这个老师叫李启文，长江大学文理学院基础学部副主任，他是事发后第一批赶到现场的老师。</p>\n<p>记者随即联系到康群所说的李启文。李在电话中说“自己在外地”，不能接受采访。</p>\n<p>8月22日下午，记者联系到长江大学文理学院党委书记袁先海，他在电话里爽快地答应，可以帮助记者联系几名老师。不过，半个小时之后，他突然来电话说，经过研究，涉及采访的事“还是要找学校宣传部”。</p>\n<p>“我们也搞不清李部长为什么这样做，对于李部长发这篇文章，我们感到很惊愕，很疑惑。”长江大学宣传部副部长朱行书拿起响个不停的座机，这样回应电话采访的记者。</p>\n<p>据介绍，这几天长江大学宣传部电话不断，有记者，也有网友，有的网友一开口就大骂，让朱行书很是无奈。</p>\n<p>朱行书说：“这个事情我们完全可以保持沉默，我个人认为这跟我们没有关系，这张照片应该是可以获奖的，它所反映的就是挟尸要价的事实，当事人曾经被罚款、拘留，有结论了。搞不清李部长为什么这样做，因为我们也见不到他。”</p>\n</div>\n<p><span>与李玉泉不同，朱行书本人认为，《挟尸要价》照片很好，这种丑恶现象是存在的，照片反映了社会道德的滑坡，得奖是应该的。</span></p>\n<p>至于照片影响荆州人形象的说法，他也认为难以成立。“哪个地方不是有好人也有坏人？”</p>\n<p><strong>被英雄事迹掩盖的安全事故</strong></p>\n<p>记者无法见到长江大学党委宣传部部长李玉泉。不过，他的质疑还是带来了一系列的连锁反应，甚至有人开始追问去年大学生救人遇难事件中，长江大学有无责任。</p>\n<p>一位当地人告诉记者，宝塔湾就是一个吃人湾，每年都淹死不少人，而且多是不了解宝塔湾情况的外地人。每年开学，长江大学都应有一次培训，如果培训到位的话，去年的大学生救人溺水身亡事故也许是可以避免的。去年大学生救人溺亡后，在一片讴歌大学生舍己救人精神的赞扬声和沉痛哀悼声中，追问这起安全事故责任的程序被忽略不计了。</p>\n<p>通过长江大学网站可查实，2009年10月24日，长江大学第六届运动会召开，学校规定“运动会期间全校除一年级工作部以外，其他各院系停课”。</p>\n<p>“这个文件的意思有两种可能，即一年级工作部可能不停课或一年级工作部的学生可能不参加运动会。此次救人的英雄群体应该都是属于一年级的大学生，那么，在长江大学第六届运动会期间，如果这些大学生没有课，又没有要求他们参加运动会，长江大学对他们是如何安排的呢？就让他们‘放羊’了吗？”精细管理工程创始人刘先明质疑“1024”事件中，学校负有一定管理责任。</p>\n<p>李玉泉质疑《挟尸要价》照片造假，重新唤起人们对“1024”事件的沉痛记忆之后，湖北省作协副主席陈应松也多次在自己的微博撰文。“那个长江大学的宣传部长还为这些无耻的挟尸要价人辩护，真想不通，长江大学出这么大的安全事故，后来弄成了英雄事迹，还到处演讲……”“当溺死者变成英雄的时候，一些人就撇清了关系，免除了责任，化险为夷了，并有可能升迁，由事故责任人变成了英雄的领导。可对于死者的母亲来说，她不需要一个永远不能再见的英雄，她只想要一个活生生的平凡的儿子。英雄去了，官员可以舒口气了。而对于‘英雄’的母亲，将在孤苦伶仃中度过她的余生……”</p>\n<p><strong>政府救助缺位，捞尸市场畸形</strong></p>\n<p>即便是现在，在宝塔湾，天价捞尸仍在上演。</p>\n<p>正如前文提到的8月13日发生的少年、少女溺水死亡事件，遇难者的家人先报警，得到的答复是只能找民间打捞队。由于付不起大额打捞费，遭受着丧子丧女之痛的遇难者家人只好含泪放弃打捞，3天后，尸体经过浸泡浮了起来。而为了等待孩子的尸体，遇难者的家人在江边守了三天两夜。“这样的事发生在我们宝塔湾，实在是让人痛心！”采访中，很多当时在场的冬泳队员这样说。</p>\n<p>为什么会发生这样的事情？早就有人指出，正是因为水上救助缺位，才导致了打捞的唯利是图。</p>\n<p>据报道，北京市人大代表张风曾经做过一个调查，北京市每年溺水死亡都高达数十人，在2004年北京警方不再负责打捞民事尸体后，此类事件主要交由社会性质打捞队具体实施。然而，在没有法律法规约束的情况下，漫天要价、治安隐患、打捞队员权益保障等问题日益突出。</p>\n<p>打捞漫天要价并非一地独有，而类似事件终于在去年10月24日的荆州宝塔湾发展为极致，救人大学生溺水身亡却遭遇挟尸要价。</p>\n<p>媒体的披露、社会的谴责、公众的愤怒，似乎也都没有起到多大作用，漫天要价、天价捞尸仍然在上演。</p>\n<p>一家网站的调查数据显示，对挟尸要价的看法，29.2%的人认为“地方政府难辞其咎”，34.9%认为“利欲熏心到如此地步，无语”，还有27.8%认为是“物欲横流、人性扭曲”的表现。</p>\n<p>“国家是公民的庇护所，公民发生溺水死亡，对于家庭而言，是天大的灾难，政府有义务给予救助，只有取消以营利为目的存在的捞尸，才能从根本上杜绝挟尸要价这样有悖社会基本道德的事。”荆州市民赵先生说。</p>\n<p>在宝塔湾，记者还听到这样的建议：既然王守海们有捞尸的工具和本事，既然他每次捞尸只得到200元的报酬，再有溺亡事故时，能不能由政府出面雇用王守海们来捞尸，哪怕是打捞每名遇难者的遗体付给打捞者1000元，甚至2000元，哪怕是这个钱由遇难者的亲人出，也算是替遭逢大难的家庭解决了困难，同时也消解了部分社会矛盾。为什么非要让一个“打捞服务有限公司”在这里独门经营着打捞尸体的生意，想开什么价就开什么价？价格不满意还干脆就不捞了，任由遇难者的遗体在水底腐烂！</p>\n<p>更何况，这家打捞服务有限公司在工商注册时核准的经营范围仅仅是“沉船、沉物的打捞”，不知道尸体算沉船还是沉物？</p>\n<p>政府公共救助退出，才导致了唯利是图的捞尸市场。</p>\n<p><strong>“吃人湾”何时才能不吃人？</strong></p>\n<p>“今年入夏以来，在宝塔湾已经有5个人淹死了！”8月22日下午，在宝塔湾游泳俱乐部门前，众多的俱乐部成员告诉记者。有人感慨：这里还会出事的！众人苦笑。</p>\n<p>有人说，宝塔湾被很多人称为“吃人湾”是有原因的。以前很少有人在这里游泳，1998年大洪水后，宝塔湾修了河堤，来这里游泳的、玩耍的人就多了起来，发生在这里的悲剧也变多了。曾经在很长的时间内，宝塔湾每年淹死20人已经是很多人熟知的数据。</p>\n<p>从2007年开始，当地一家媒体关注到宝塔湾的安全问题，大力呼吁，据说2008年死亡人数有了明显下降。“长江水在宝塔湾形成回流，江水自然冲刷，把河底冲成一个很大很深的沙坑。”一位当地同行告诉记者，“每到冬天水位下降，这个大沙坑就会露出来，就是这个大沙坑夺走了那么多宝贵的生命，当地人称为‘死亡坑’。”</p>\n<p>8月22日，记者在宝塔湾采访时，尽管这里立着数块危险标志牌，下水游泳者仍然很多。当然，这里边有很多是熟悉水性的游泳俱乐部成员，也有来这里游玩的人。游泳俱乐部成员们最担心的就是那些不了解宝塔湾情况的外地人在这里下水，危险非常大，而外地人也确实是遇难者的主体。</p>\n<p>据了解，就在8月12日下午，还曾有两名青年在宝塔湾遇险，被附近的游泳俱乐部成员杨天林、赵文华、陈立合力救了起来。</p>\n<p>而8月23日中午12时，宝塔湾水域再现惊险一幕，3名少年戏水，一个浪打过来，其中一名少年被江水推出20米开外。幸亏发现及时，两名游泳队员把他救了上来。</p>\n<p>活跃在宝塔湾的游泳俱乐部成员们，几乎所有人都有过救人的经历，但他们希望这里不要再发生安全事故，自己以后救人的机会越来越少。</p>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":1,"categories":[9203,20534],"tags":[14006,14005,8800]}