{"id":101224,"link":"https://chinadigitaltimes.net/chinese/2010/08/北京“封村”的经济学解读/","date":"2010-08-28T10:25:14Z","modified":"2010-08-28T10:25:14Z","title":"北京“封村”的经济学解读","content":"<p><p align=\"center\"><strong>北京“封村”的经济学解读</strong></p>\n<p> </p>\n<p align=\"right\">2010-8-28 南方都市报</p>\n<p> </p>\n<p><strong>   <br />\n治安不靖与本地外地人口比例倒挂，使北京走上“封村”之路。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n据《北京日报》报道，8月11日，北京市召开“全市村庄社区化管理工作推进会”。根据部署，今年年内，城乡接合部地区实行社区化管理的村庄要力争达到50%以上；明年，所有城乡接合部地区村庄及有条件的农村地区都实现社区化管理。由此，大兴区在北京率先实行的村庄社区化管理，被作为先进经验，推广到北京全市。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n封村等同于“社区化管理”是个笑话，封村等同于“懒惰式管理”倒是事实。如果把北京的经验推而广之，全国大城市城乡结合部全都封安装大铁门，如果每个村的四角加筑四个碉堡，葛剑雄教授开玩笑说，“鬼子一个也进不了村”。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n封村是个象征，以极低的成本阻隔了不同社会层级的来往。有人辩称一张卡未必能够证明贫富穷通，但鉴于城乡结合部向来是低收入外来人口的聚居地，这张卡起码能够把无正当收入、租不起房的人排除在外。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n封村为了减少人口流动，为了维护治安。人口爆炸为封村赢得了众多的支持者。根据国务院批复的《北京城市总体规划（2004-2020年）》，到2020年，北京总人口规模规划控制在1800万人左右。但北京市人大常委会通过专题调研掌握的数据显示，截至2009年底，北京实际常住人口总数为1972万人，其中户籍人口1246万人，居住半年以上的流动人口726.4万人，举家迁移比例逐年提高，达41.2%。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n封闭式管理，一抓就灵。被称赞的“顺义模式”有一项内容就是整顿对流动人口有巨大吸附作用的传统服务业、低端第三产业，即餐饮、洗浴、美容美发等“五小门店”和小百货、小食品、小建材等各类市场，建立规范、统一、集中的市场。记者报道，在顺义城区转上一天，街上也很难见到游走叫卖的小摊贩，多个小区除了一些修车、配钥匙的固定摊点，小吃类的小摊贩难觅踪影，取而代之的是小区门口的早餐工程。如此一来，流动人口果然大为减少，今年7月底北京市人大常委会发布的人口规模专题调研报告称：截至今年3月底，顺义区居住半年以上的流动人口数为14.4万人，与其他几个区位、面积、经济总量、人口数量大体相当的远郊区相比，流动人口数仅相当于其他区的1/3或1/2。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n大兴区公安局相关负责人报喜：今年4月底村庄社区化管理启动以来，截至6月底，首批推进的金星地区16个村庄110警情和刑事发案同比分别下降46.7%和73.1%。通过抽样调查，“封村”后，群众对治安状况的满意率达88.5%，生活环境满意率达95.5%。我相信，如果有关部门把每个小区单位全都装上铁栅栏，让居委会的老人们袖戴红箍来回巡逻，发案例还会进一步下降，甚至可以做到路不拾遗。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n所有这些举措对中国的城市化进程、对中国的户籍改革有什么意义吗？没有。封村的成本虽低，代价是固化二元结构，僵化社会阶层，使政府之手更深地介入所有的个人事务。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n为什么人口单向大城市涌入，而没有大城市与中小城市、乡村之间的双向流动？那是因为中国大城市尤其是北京存在就业、环境、文化等方面的优厚溢价。只要有北京户口，生老病死就有了基本的保障，而北京还是文化、金融等各方面的中心，这也就是难理解大部分人才与专业机构为什么要千里迢迢赶赴北京，资源越是集聚在北京，人口也就越是往北京走。这是必然景观。而大城市的宽容与对法律相对而言的些微尊重，让大城市拥有了更多的文化溢价与法律溢价，以免受地方黑恶势力的胁迫。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n为了维持大城市溢价，已经有了许多惊人的工程，解决北京的交通、用水，如投资数千亿元进行南水北调等工程，在北京之外建立防沙林，投入难以统计。而北京除了政治中心之外，还在与其他城市争抢商业中心、金融中心、文化中心等地位，只要这些中心或者中心的审批者都在北京，人口就会不可避免地流向北京。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n也许各大城市都是同一个心理：我们需要的就是高端人才，没有让普通农民、让拾荒者也涌进来。对于这样的狭隘心理只有一个回答，做梦去吧。中国梦是每一个人有权拥有的理想。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n封闭现象愈演愈烈，以前大学、机关，现在连村庄都得铁将军把关，既说明突破封闭的力量之强大，也说明封闭者黔驴技穷。封闭从来不是减少人口的秘诀，只有资源在全国各地按照各自的优势进行分配，只有真正地让宽容的文化与公平的法律随着城市化进入各地，大城市的溢价才能下降，追逐溢价者才可能散落到祖国的四面八方。</strong></p>\n<p><strong>    </strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://chayaoji.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}