{"id":101218,"link":"https://chinadigitaltimes.net/chinese/2010/08/基金治理：如何在发展中保持平衡（上）/","date":"2010-08-28T09:41:52Z","modified":"2010-08-28T09:41:52Z","title":"基金治理：如何在发展中保持平衡（上）","content":"<p><div align=\"center\"> </div>\n<div align=\"center\">2010-8-25</div>\n<div>\n<p> </p>\n<p> </p>\n<p>　　<b>摘<br />\n要：</b>本文以我国的基金业为研究对象，从公司治理的基本理论出发，运用理论结合实证的方法，探討我國基金治理领域存在的问题，并提出备选解决方案。首先，本文介绍了我国基金业的现状，以公司治理的视角，提出我国基金治理方面存在的问题：内外失衡。然后，本文分别从外部治理和内部治理两个方面，剖析了我国基金治理内外失衡的成因。最后，本文提出了基金治理的备选解决方案，为实现基金内外平衡提供了思路。</p>\n<p> </p>\n<p>　　<b>关键词：</b>基金，基金治理，治理结构，内外平衡</p>\n<p> </p>\n<p>　　<b>一、前言</b></p>\n<p> </p>\n<p>\n　　当二十一世纪的帷幕刚刚拉开时，2000年的中国基金业才初具规模，其时只有10家基金公司，发行了30只封闭式基金，资产规模仅过亿元。十年之后，当我们蓦然回首之时，当年仅10家公司、规模仅过亿的基金行业，到2009年底，已经成长为拥有60家公司、管理资金规模超过3万亿元的庞大行业。如此快的发展速度，对基金治理提出了更高的要求，而当前我国基金治理内外失衡的格局，造成了基金行业面临“成长的挑战”。</p>\n<p> </p>\n<p>\n　　基金治理是公司治理相关理论在基金行业的具体应用，是指通过构建合理的基金治理结构和采用有效的基金治理机制来解决基金运作过程中存在的委托-代理问题。一个完整的基金治理结构框架包括内部治理、外部治理两个方面。内部治理具有两个层面的含义，其一是指基金投资者通过授权组织来选择、监督和激励基金管理人；其二是引入基金托管人，以平衡基金持有人和基金管理人之间的利益冲突，从而实现稳定的内部治理结构。外部治理是指通过法律、监管等制度安排，在市场竞争条件下，基金的管理和运作得到推动并受到约束。</p>\n<p> </p>\n<p>\n　　一个好的治理结构应当是内部治理和外部治理相对均衡的格局，偏重外部治理而轻视内部治理可能降低行业运行的效率，而强化内部治理削弱外部治理则会导致行业发展无序。特别是基金行业，与制造类企业不同，人力资本是最大的生产力，而对人力资本的制衡就需要依靠良好的内外部治理相制衡。</p>\n<p> </p>\n<p>\n　　此次金融危机的发生，使人们再次反思资产管理行业的治理结构。从市场发展初期来看，过于严厉的外部监管会明显降低市场竞争的效率，但若过度依靠以董事会主导的内部治理结构，一旦出现内部治理不健全、权力过于集中、激励失衡等状况又会导致内部风险加大。应当说，对于资产管理这样以人力资本为主要生产要素的特殊行业，内外部治理均衡、相互牵制相互辅助的平衡治理结构才是最为合理有效的。在行业发展初期，相对有力的外部治理能够规范行业顺利发展，但随着市场逐步扩大，对内部治理的要求也逐步提高。这种行业发展过程中外部治理与内部治理失衡构成了“基金治理之困”。而从海外经验来看，作为资产管理这样特殊的行业，以内部治理为主，外部治理为辅的治理路径可以更强化行业规范秩序，逐步放松行政审批，强化行业自律机构功能，完善准入退出机制等举措可以缓解当前基金治理困境。</p>\n<p> </p>\n<p>\n　　以下，我们分别从基金外部治理、内部治理这两个方面入手，探讨当前我国基金治理结构中存在的问题，并对其进行剖析，最后，展望我国基金治理之前景。</p>\n<p> </p>\n<p>　　<b>二、基金治理问题之一：外部治理不足导致市场竞争之不充分</b></p>\n<p> </p>\n<p>　　(一)严格的市场准入产生现有的行业格局</p>\n<p> </p>\n<p>\n　　一个结构良好、充分竞争的市场应当表现为企业格局优胜劣汰，相对竞争优势不断波动，特别是处在发展初期的新兴行业可能更能体现这种特征。基金行业作为金融领域内竞争较为充分、公司机制灵活并且又处于快速发展时期的细分行业，也更应当体现出这种特征。</p>\n<p> </p>\n<p>\n　　但是下面一组数据却似乎可以让我们观察到相反的结论：统计2001年至2009年以来的9年间，各个基金公司按规模排名，可以看到前十大公司格局变化不大：像华夏、南方、博时、大成四家公司9年内全都进入前十大，而易方达和华安有8年进入前十大，嘉实有7年，这7家大公司就占据了9年内前十大基金公司的大部分席位(见表1)。</p>\n<p> </p>\n<p align=\"center\"> </p>\n<p> </p>\n<p>\n　　在行业迅速发展的这些年里，与前几大公司始终占据规模排名前列的状况相对应的是，前十家公司当年发行新基金规模始终占到全行当年全部新募集资金规模的一半左右(见图1)。上述的情况似乎是由基金行业的特征所决定，即大多数投资者选择基金公司最看重的是其历史业绩。特别是在中国，对于基金业这样一个仅有12年历史的年轻行业来说，有着相对较长历史业绩、市场品牌、渠道基础的基金公司如上述十大基金公司，得到投资者的青睐十分自然。但我们必须承认，我国基金行业的市场准入机制还带有很浓厚的行政审批色彩，这体现在基金公司牌照本身就是一个稀缺资源；而先入者如上述十大基金公司，获得现在的地位，究其原因，除了依靠自身的竞争力以外，基金公司牌照的稀缺性也是绝对不能忽视的因素。</p>\n<p> </p>\n<p align=\"center\"> </p>\n<p> </p>\n<p>\n　　上述情况表明，政府与市场关系是外部治理机制中需要重点考虑的因素。严格的市场准入审批，可能导致基金行业的竞争力向牌照倾斜，并且容易引发市场的趋同和竞争机制缺乏。由于基金公司的设立环节还处于行政审批阶段，基金行业带有较浓厚的计划经济色彩，难以形成有效的市场退出机制，即使开放式基金赋予了基金持有人用脚投票的机制，尚不足以从外部竞争角度形成对基金管理人的压力。十多年间，一方面，如前所述，前十大基金公司基本由几家公司占据；另一方面，虽然有多个基金公司长期徘徊在行业末端，旗下基金濒临五千万的清盘边界，但是没有一只基金因此被清盘，没有一家基金公司倒闭，由于行政审批，使得基金公司的牌照和基金产品成为稀缺资源，轻易不会从市场中退出。</p>\n<p> </p>\n<p>\n　　这抑或是当前我国处于转型期，在资本市场领域的一个“小插曲”。这样的行业格局，随着我国金融改革的不断深化，将会产生怎样的变化，请投资者拭目以待。</p>\n<p> </p>\n<p>\n　　由于我国基金公司牌照仍然属于稀缺资源，我国基金公司的竞争压力相对较小，可以获得超额收益。而在竞争较为充分的市场上，基金公司就难以获得超额收益，比如美国的资产管理公司。以下分别选取中国和美国的5家基金公司，比较其在2008、2007两年的经营业绩，可以发现一些有趣的现象，而这些现象背后体现了深刻的原因。</p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p> </p>\n<p>\n　　综合表2和表3的数据可以看出，中美样本基金公司按管理资产规模排序，属于大、中型公司。财务指标清楚地表明，中美基金公司的经营业绩存在明显差异：其一，国内样本基金公司的收入/资产规模的均值为1.50%，而美国样本基金公司的该项指标为0.67%，仅为中国基金公司的一半多一点。这说明较之于美国的基金公司，在管理同样规模资产的条件下，国内基金公司能够获得更高的收入。其二，国内样本基金公司的净利润/资产规模的均值为0.59%，而美国样本基金公司的该项指标为0.12%，仅约为国内样本基金公司1/5。这表明较之于美国的基金公司，在管理同样规模资产的条件下，国内基金公司能够获得更高的净利润。其三，国内样本基金公司的净利润/收入的均值为38.18%，而美国样本基金公司的该项指标为12.97%，大致仅为国内样本基金公司1/3。这表明较之于美国的基金公司，在获得等量收入的条件下，国内基金公司能够获得更高的净利润。虽然从表格的数据看，国内的基金公司的经营业绩要优于美国同等规模的基金公司，但我们可否认为国内的基金公司就优于美国的基金公司呢？如果无视中美之间资本市场竞争环境的巨大差异而得出这样的结论，那就过于片面了。其实，这种经营业绩方面的差异，从侧面折射出我国基金治理方面，由于缺乏有效的外部治理，导致基金公司通过占据垄断地位获得超额收益。</p>\n<p> </p>\n<p>　　（二）现有的业绩评价体系难以全面反映基金的经营业绩</p>\n<p> </p>\n<p>\n　　竞争性市场是外部治理机制的又一重要方面。基金业绩排名和评价体系在国外成熟市场被认为是较成功的外部激励机制。能够达到优胜劣汰的竞争格局，但是在国内，由于众多个人投资者缺乏独立的投资理念，在运用基金业绩排名选择基金时，过度偏重于短期业绩，关注收益率而忽视风险，这样不成熟的市场选择机制使得市场激励机制发生畸变，业绩排名压力对基金经理的激励机制被异化。一方面，基金经理为了追求短期高收益，频繁参与市场热点，导致可能有些基金经理采取的投资策略与基金合同中的约定容易出现偏离，投资组合与业绩比较基准偏离很大，例如大盘基金不投大盘蓝筹股，基金豪赌ST个股，指数型基金置跟踪误差于不顾积极参与个股选择时，甚至连ETF基金都在追求仓位和个股的主动性偏差；另一方面，相对业绩排名使得基金经理纷纷采取跟随策略，投资组合与同类基金保持很高的相似度，形成基金“羊群效应”。这一点在2007年三季度市场见顶之时表现得十分突出。当时全部偏股型基金的投资组合中，有92.77%的股票为沪深300成份股，各基金在行业配置上的偏差达到历史最低水平，正是基金在蓝筹股上的羊群效应导致了当时的蓝筹泡沫。从特定意义上说，这种外部的绝对收益压力，促使中国的大部分基金经理变成需要承担对冲基金类似的压力。据《福布斯》中文版近日推出的“2009中国基金排行榜”，65只上榜基金共来自33家基金公司，显示基金公司间业绩分化不明显，仅华夏基金公司共有8只基金上榜，占据绝对优势。上榜的45只投资于股票的基金最近3年的年化回報率都在30%以上，显示在此期间，长期投资于中国股市，收益率大于欧美成熟市场。上榜的10只普通债券基金，最近3年的年化回報率在7%以上，最高为17.60%；10只货币市场基金，最近3年的年化回報率在3%左右，最高为3.48%。\n</p>\n<p align=\"right\"><strong>（未完待续）</strong></p>\n<p> </p>\n<p> </p>\n</div>\n<p> </p>\n<div align=\"right\"><b>作者：</b>巴曙松 赵勇<br />\n<b>来源：</b>《武汉金融》2010年第5</div>\n</p>\n<p>“要翻墙，<a href=\"http://gugechunyemen.net\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}