{"id":101205,"link":"https://chinadigitaltimes.net/chinese/2010/08/中国-朱厚泽逝世百日追思会在北京举行/","date":"2010-08-28T08:25:06Z","modified":"2010-08-28T08:25:06Z","title":"中国: 朱厚泽逝世百日追思会在北京举行","content":"<p><div>\n        朱厚泽逝世百日追思会在北京举行      </div>\n<div>\n<div><img alt=\"\" height=\"257\" src=\"http://www.chinese.rfi.fr/sites/chinese.filesrfi/imagecache/rfi_43_large/sites/images.rfi.fr/files/aef_image/201005091829china1.jpg\" title=\"\" width=\"344\" /></p>\n<div>\n<div>\n<div>前中宣部部长朱厚泽。</div>\n<p> <span>DR</span></div>\n<div></div>\n</div>\n</div></div>\n<div>\n<div>\n            作者 <a href=\"http://www.chinese.rfi.fr/auteur/%E5%8C%97%E4%BA%AC%E7%89%B9%E7%BA%A6%E8%AE%B0%E8%80%85-%E5%91%A8%E8%A5%BF\" rel=\"nofollow\">北京特约记者 周西</a>          </div>\n<p>8月23日是朱厚泽去世第一百天，他生前的部分好友于当天下午在北京举行追思会，参加者有李锐、吴明瑜、孙长江、杜光、吴思、杨继绳、郑仲兵、林京耀、雷颐、章立凡、李胜平、魏群、段跃等十余人，朱厚泽的女儿朱玫也出席了追思会。</p>\n</p></div>\n<div></div>\n<div>\n<div>\n<p>与会者在会上追忆了朱厚泽生前的思想和品德，表述了对他的敬仰和思念。老一辈学者杜光在会上发言回顾说 ，厚泽同志离开我们已经一百天了。厚泽是中华民族当代最优秀的儿女之一，他被迫离开政治舞台和不幸去世，是我们民族的重大损失。这个无可挽回的损失，可以从三个层面上来考察：第一个层面，厚泽担任中共中央宣传部部长仅仅一年多，便随着耀邦同志被迫辞职而离开这个重要岗位。但就在这短短一年多的时间里，他便展现了一个优秀政治家的才智和胸怀，并因他的开明和亲民而声誉鹊起。</p>\n<p>中选网8月27号刊登杜光先生的这篇讲话文章接着说，特别是他提出的“三宽” 政策，作为共产党对文化意识形态的指导方针，赢得了广大民众、特别是知识分子的热烈拥护，产生了广泛而深刻的社会影响。可惜，就在他刚刚开始大有作为的时候，却被剥夺了进一步发挥作用的机会，在一个正常的政治环境里，他完全有可能发展成为继耀邦紫阳之后，引领中华民族走上健康发展的康庄大道的杰出政治家。可是，他却在初展身手时便遭黜退，中华民族也因此丧失了一位有可能扭转乾坤的大政治家。　　</p>\n<p>第二个层面，厚泽退下来之后，冷静地观察与思考我国的历史和现实，深入剖析某些传统的理论观念，得出了令人信服的新结论、新思想。例如，他在许多年前对新民主主义的批判，对理论界就有震撼性的启发。人们原来普遍认为，新民主主义是毛泽东思想里值得肯定的一个理论。但厚泽同志则指出：民主主义本无新旧之分，毛泽东的新民主主义，虽然承认民主主义是中国社会发展的一个不可缺少的历史阶段，但却把一些同民主主义背道而驰的斯大林主义观点作为新民主主义的必要前提和内涵，这实际上就等于是否定了民主主义，而为打着社会主义旗号的专制主义，大开方便之门。</p>\n<p>厚泽的这个见解，对于我们这些解放战争时期参加革命的知识分子，的确有着画龙点睛的点拨作用。因为我们许多同志就是读了《新民主主义论》和《论联合政府》等著作，为建立一个独立、自由、民主、统一和富强的新中国这个宏伟目标所吸引，才走到共产党的大旗之下的。新民主主义是把我们同传统的观念和体制联接在一起的脐带，只有剪断这根脐带，我们才能同传统观念彻底决裂。　　</p>\n<p>这几年里，随着思考的深入，厚泽在许多问题上都提出自己的独立见解，发人深省，他的创造性的理论品格和深邃的思想结晶，使他成为引领社会进步思潮的思想家。如果天假以年，他在思想理论上定然会有更多发现、更多创新，但他的逝世却中断了这个发展进程，使中华民族丧失了一位有可能在理论思想上作出更大贡献的杰出思想家。　　</p>\n<p>文章又说，第三个层面，从今年开始的三年，对于改革与反改革的较量与斗争来说，可能是具有决定性的三年。几个月来，无论是体制内外，在朝在野，都出现了一些值得注意的新动向。在体制内，温家宝在《人民日报》发表纪念胡耀邦逝世21周年的文章，最近又在深圳再次强调政治体制改革的必要性。这表现了高层改革派的奋起和背水一战。如果加上国防大学政委刘亚洲中将在接受媒体采访时对政治体制改革的强烈期盼，以及招商局董事长秦晓在清华大学讲演时对普世价值和政治体制改革的呼吁，那么，体制内部的政、军、商三大领域，都出现了改革政治体制的要求。尽管他们的言论只是个人行为，但在体制内的不同领域，几乎同时出现要求改革政治体制的呼声，应该不是偶然的。</p>\n<p>同样值得注意的，还有民间民主力量的凝聚联合的趋势。近几年来，虽然在“维稳”的借口下，包括维权运动在内的民主运动遭到空前严酷的镇压，但由于互联网和推特的普及，在野的民主运动反而更为活跃，而且日趋联合。可以作为标志性事件的，是4月16日发生在福州市马尾区法院前的街头示威活动。这一天是法院开庭审理三位因在网上揭露“严晓玲事件”真相而被控犯有“诽谤”罪维权网友的日子，各地网友闻讯，纷纷赶到马尾，包括许多从北京等9个省市和香港赶去的网友，共达两千多人。他们举着横幅，高呼口号，还不断高唱《国歌》、《国际歌》和《草泥马之歌》，现场充满了友好、团结、和谐的气氛。</p>\n<p>读着这些报道，我很受感动，也很受启发，这些网友不远千里，自费掏钱出力耗时间，为了什么?只是为了替受难的三位网友讨回公道。虽然法院最后悍然判处三网友一年和一年半的徒刑，但这个事件本身   意味着民主力量的相互支持和团结凝聚，是民主运动的新发展、新现象。还值得一说的是上个月发生在北京的两件事，一位民间艺术家和一位维权人士在不同场合被警方拘捕，有些网友很快便通过推特得知，从四面八方赶到派出所，迫使警方不得不释放他们。这两件小事使我进一步看到了民间力量的团结互助，人们为了争取国家的民主自由和社会的公平正义，相互援助，不惜冒险犯难。这是很值得我们高兴的新动向。</p>\n<p>最近几个月，我参加了八九个民间的集会，有学术研讨会、维权活动会等等，在一次聚会时，有两位维权律师对我说：“我们很希望同你们这些先进的老一辈建立联系，你们经历多，见识广，可以在许多问题上指导我们，带领我们。”“我们有些活动，往往带有很大的盲目性，很需要先进的长辈们的指点、开导。” 这些情况，结合体制内出现的新态势，预示着一个新的民主运动的高潮即将到来。</p>\n<p>文章最后强调指出，在这个微妙的时刻，很需要有高瞻远瞩的思想家，为运动提供精神武器，引领先进的思想潮流。在这方面，朱厚泽本来可以充分发挥他的政治家和思想家的出色才智，为新世纪的民主运动、为中华民族的健康复兴，作出新的贡献。无奈庸医在死神面前束手无策，厚泽终于在一百天前离我们而去，这是民主运动的不幸，也是中华民族的不幸，中华民族因厚泽的去世而受到的损失是无法弥补的。我们这些人只有在有限的余生里，力所能及地促进朝野之间改革力量的协调与合作，推动民间民主力量的联合与团结，以迎接民主运动新高潮的到来。只有这样，方可告慰厚泽先生的在天之灵。</p>\n</p></div>\n<div></div>\n<div>\n          tags: <a href=\"http://www.chinese.rfi.fr/tag/%E6%94%BF%E6%B2%BB\" rel=\"nofollow\">政治</a>        </div>\n</p></div>\n<div></div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/sI-Oln8tpbORY_sJIZ8-jjMn39s/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/sI-Oln8tpbORY_sJIZ8-jjMn39s/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/sI-Oln8tpbORY_sJIZ8-jjMn39s/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/sI-Oln8tpbORY_sJIZ8-jjMn39s/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/RFICN/~4/3nXdoXgWkkU\" width=\"1\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.chinese.rfi.fr/中国/20100827-朱厚泽逝世百日追思会在北京举行\" title=\"中国: 朱厚泽逝世百日追思会在北京举行\">中国: 朱厚泽逝世百日追思会在北京举行</a></p>\n","author":138,"categories":[8779],"tags":[8874,13089,12227,14593,14397,9378,19286]}