{"id":101225,"link":"https://chinadigitaltimes.net/chinese/2010/08/银行业的大笑话/","date":"2010-08-28T10:25:14Z","modified":"2010-08-28T10:25:14Z","title":"银行业的大笑话","content":"<p><p align=\"center\"><strong>银行业的大笑话</strong></p>\n<p> </p>\n<p align=\"right\">2010-8-26 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n业绩不错的银行真实情况究竟如何，最近两大笑话，显示银行安全有注水嫌疑。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n第一则笑话是汇金债获得热捧，经过债换股游戏，中投、汇金与银行三方获益。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n汇金这头现金奶牛，首先要为控股的中投公司服务，中投公司自身缺乏归还债务本息的能力。中投的注册资本大约为2000亿美元，来源于财政部通过发行特别国债筹集的15500亿元人民币，发债成本则由中投承担，每年大约支付682亿元的利息，利息不堪重负，还本是遥远的梦想。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中投董事长楼继伟在2007年时曾说，“按照工作日算，每天我必须赚3亿元才能够支付每年5%左右的资本金成本。”中投2009年实现盈利，2009年中投公司新增投资580亿美元，其境外全球投资组合回报达到11.7%，但大多数是帐面盈利，资金依然紧张。楼继伟也许该背上一段蜗居中女主人公的台词，“每天一睁开眼，就有一串数字蹦出脑海：房贷六千,吃穿用度两千五，冉冉上幼儿园一千五，人情往来六百，交通费五百八，物业管理三四百，手机电话费两百五，还有煤气水电费两百。也就是说，从我苏醒的第一个呼吸起，我每天要至少进账四百，至少……”</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n汇金的赢利能力虽然不错，要扛起中投公司的沉重身躯勉为其难。财务报表显示，2009年，汇金公司实现净利润2189亿元，营业总收入2197.85亿元，如此高的净利润主要是持有股权而获得的投资收益。至2009年年底，汇金在工行、建行、中行的持股比例分别为35.4%、57.09%、67.53%，据此测算，汇金从三大行所得的累计分红总额约为1890.4亿元。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n汇金从三大行的分红刚好用于中投的利息支付。在实际操作上，汇金对母公司的任务以其他方式呈现，2009年汇金应付母公司款项达到2779亿元，其中2665亿元为汇金从中投取得的用于对国开行和农行的注资款项，现仍为应付母公司长期股权投资款。汇金从中投借债，转变为股权，通过股权收益为母公司付息。债权与股权之间的转换，就是左口袋到右口袋之间的转换。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n不仅如此，汇金公司还得保证主要商业银行的稳定。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n汇金对各主要银行的控股权不能被摊薄，在银行股价大幅下挫时，还得挺身而出购买股票充当定海神针。根据中行、建行、工行已经确定的配股方案，如果汇金全额参与认购获配股份，分别需要向建行、中行、工行支付428亿元、405亿元、159亿元参与再融资，资金规模约为992亿元。而中国进出口银行和出口信用保险公司正处在改革转型的关键时期，知情人士透露汇金将向这两家银行注资880亿元。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n汇金资金捉襟见肘，没有关系，可以发债。信用级别被市场认为相当于国债的汇金债获得热烈追捧，8月25日，第一期540亿元汇金债大获成功，7年和20年期品种中标利率分别为3.16%和4.05%，招标倍率分别为3.47倍和2.71<br />\n倍。这样看来，1875亿元的汇金债不过是小菜一碟。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n债权变股权、左手倒右手的游戏再次开始。银行占首期汇金债全部认购额的九成以上：一方面是银行为去年大笔放贷买单补充资本金，所以需要汇金注资，另一方面是银行的钱无处可去，只能热烈认购汇金债，以至于汇金不得不作出额度限制。要求其申购汇金债规模不超过883亿元，即1875亿元总额减去注资额992亿元以后的剩余额度，汇金注资的992亿元完全是银行自己的资金。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n银行的992亿元摇身一变，变成了银行的债权、汇金的股权。如此一来，银行资本金充足了，规模再次壮大，而汇金发完债后马上转变为股权，又可以收获银行的红利。看起来各方利益，这中间银行效率与收益有什么提高吗？天知道。只有在二级市场高价买银行股的投资者付出了真金白银，低息环境下的储户支付隐性成本。</strong></p>\n<p><strong> </strong></p>\n<p><strong>    在债变股的游戏中，存在双重制度性的无风险套利行为，一是银行低息储蓄与债券利率之间的套利，二是债变股之后的套利。但是，汇金否认债权变股权存在套利行为，汇金有关人士接受采访时表示，汇金所得包括分红悉数上交财政部，并不存在套利的初衷。也许该人士暗示的是，套利的最终获利者是财政部，而不是汇金。制度性地攫取财富行为，堂而皇之地以市场面目出现，令人后怕。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n另一则笑话古老而令人扼腕，北京农商行被骗贷7。08亿，行贿者成本逾千万，只要拿出骗贷额的几十分之一，就可以撕破银行的安全网。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n无风险套利，债转股，以及贿赂成本，显示银行成为经济安全屏障虚幻的一面，也让投资者领教了金融货币市场的移魂大法。这还没有算上地方政府对地方银行的干预风险。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：晚参加央视财经频道周年庆，见到新老朋友，更高兴的是见到神交已久的前辈。</strong></p>\n<p><strong>   <br />\n有人说质疑中小板与创业板之事，会继续，不要着急。内幕交易与注水还嫌少吗？</strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://gugechunyemen.net\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}