{"id":101280,"link":"https://chinadigitaltimes.net/chinese/2010/08/原来这个政府的劳动统计从不包括数亿私企员工/","date":"2010-08-28T16:14:41Z","modified":"2010-08-28T16:14:41Z","title":"原来这个政府的劳动统计从不包括数亿私企员工","content":"<p><p align=\"left\"><b>谢谢刘植荣先生的文章，原来这个政府的劳动统计中竟然从不包含私企员工!</b></p>\n<p align=\"center\"><strong>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</strong></p>\n<p align=\"center\"><b>美国私营企业就业统计值得借鉴</b></p>\n<p align=\"center\">作者：刘植荣</p>\n<p>\n美国每月发布全国就业统计报告，由官方的劳工部劳工统计局（BLS）和民间的自动数据处理公司（ADP）分别发布。自动数据处理公司对全国约50万家私营非农企业通过电子考勤机联网自动提取数据进行统计，报告发布快，几乎排除了人为统计错误的发生，为此，该报告数据得到广泛引用。</p>\n<p>\n其实，就业统计涵盖私营企业并不是美国的专利。作者在对世界上183个国家和地区的工资制度研究发现，战乱国家除外，正常国家都把所有从业人员纳入工资统计范围。如法国，2007年总就业人口是14,354,994人，平均工资31,090欧元，连保姆、发廊理发员、自由职业者、农业季节性工人等都纳入统计范围。美国等世界多数国家重视私营企业就业数据的原因很简单：任何劳动者都是国家财富的创造者，不把他们统计进去那就是对他们的漠视，就相当于国家把他们抛弃，抛弃了“吃皇粮”的衣食父母是忘本的不道德的行为。</p>\n<p>\n统计私营企业就业人员的各项指标具有重大的经济意义，其价值主要体现在以下几个方面：</p>\n<p>\n一是掌握真实的全社会就业情况，为政府制定就业和社保政策提供依据。各国对失业的描述不同，有的国家把所有不工作的劳动力人口都视为失业人口，有的国家则仅把那些想工作而没有找到工作的劳动力人口算作失业人口，因为一些人因为家庭收入丰厚等原因，本意不想工作，故不把这类劳动力人口统计到失业范围内。根据美国劳工统计局的报告，2010年6月美国劳动力总人口为153,741,000人，其中14,623,000人没有就业，占劳动力总人口的9.5%。在非就业人员中，5,895,000人是寻找工作者，也就是说，真实失业率仅为3.8%。</p>\n<p>\n二是检验政府就业政策是否有效，指导政府进一步推出促进就业的政策。各国政府都把促进就业作为国家经济政策的重中之重，当推出一个就业政策时，检验该政策有效性的唯一手段就是就业人员的增加。例如，按照奥巴马总统的就业计划，政府通过减税、奖励和信贷优惠等措施促进私营小企业的发展。但从自动数据处理公司的《2010年6月全国就业报告》看，在2010年1-6月份期间，1-49人的私营小企业就业总人数分别是48,201,000人，48,191,000人，48,199,000人，48,216,000人，48,229,000人，48,228,000人，平均每月增加5,400人；50-499人的私营中型企业就业总人数分别是41,061,000人，41,078,000人，41,097,000人，41,128,000人，41,170,000人，41,181,000人，平均每月增加24,000人；500人以上的大型私营企业就业总人数分别是17,485,000人，17,481,000人，17,486,000人，17,503,000人，17,505,000人，17,508,000人，平均每月增加4,600人。从这些数据可以看出，联邦政府鼓励私营小企业发展的政策效果并不显著，有待进一步强化这一措施。</p>\n<p>\n三是通过各行业就业人数的变化，把握经济发展脉搏，引导政府进行产业结构调整，指导投资者的投资活动。政府根据各行业劳动力变化情况，决定扶植的产业，对社会需求大的产业和一些“朝阳”产业给予政策优惠，以满足社会需求和经济发展的需要。投资者根据劳动力的变化，可以选择那些大量吸纳劳动力的行业投资，因为吸纳劳动力多，表明该行业市场需求大，确保投资得到回报。根据美国劳工统计局《2010年6月全国就业形势报告》，2010年6月份美国私营建筑业的就业人数由5月份的586,700人减少到585,200人，减少了1,500人，这说明美国房地产市场仍不景气，但情况并没有严重恶化。私营运输仓储业的就业人数由5月份的4,162,800人增加到6月份的4,177,400人，增加了14,600人，这说明美国商业在经济危机后迅速复苏。医疗保健行业的就业人数，由5月份的16,359,800人增加到6月份的16,376,600人，增加了16,800人，这要归功于美国《医疗改革方案》的通过，96%的美国人被纳入了医保范围，刺激了医疗保健业的发展。</p>\n<p>\n四是揭示各行业就业人员的工资水平，政府可据此有意识地进行收入分配调节，缩小收入分配差距。只有知道全国所有就业人员的真实工资，才能知道工资差距究竟有多大，从而制定缩小这种差距的工资和税收政策。美国劳工统计局发布的就业形势报告显示，2010年6月，美国私营非农企业就业人员平均周工作时间由5月份的34.2小时减少为34.1小时，平均每小时工资由5月份的22.55美元减少到22.53美元，减少了2美分。6月份私营非农企业的平均周工资为768.27美元，比5月份的771.21美元减少了2.94美元。这些数据说明，美国的就业形势仍不乐观，不少美国劳动者的薪酬有所降低，增加的就业是以降低劳动报酬为代价换来的。美国6月份行业周工资标准如下：居民服务业1,368.68美元，矿业和林业1,180.94美元，信息产业1,126.18美元，金融业1,005.41美元，制造业926.80美元，建筑业941.36美元，教育卫生业752.73美元。这些数据对政府制定新的工资政策和进行收入再分配具有重要的参考价值，防止行业工资“剪刀切”的加剧。</p>\n<p>\n中国的就业统计一向忽视或轻视私营企业。《统计年鉴》规定：“《劳动统计报表制度》的调查范围为法人单位（不包括乡镇企业、私营单位和个体工商户）。”也就是说，只统计国家机关公务员和事业单位人员及公有经济单位职工。照这样统计，中国的劳动就业统计范围只占就业人口的15%，而且不是随机抽样，专门统计“吃皇粮”的高工资单位，这样“以偏盖全”的统计必然使私营企业职工的工资“被增长”，给政策制定者中国收入分配差距并不大的错觉，这是中国收入分配严重不公、贫富差距越来越大的根本原因。</p>\n<p>\n就业统计是国家统计部门的一项主要统计工作，是制定经济政策、工资标准、转移支付等再分配政策的主要依据，是社会和谐的调琴师。这项统计不正确，势必导致有关部门制定出错误的政策，奏出不和谐的声音，其结果是破坏经济建设和社会和谐。</p>\n<p>\n中国早在1993年中共十四届三中全会上就正式确立了中国的市场经济地位。17年来，我国统计仍沿用计划经济年代的统计方法，这显然与当前实行的市场经济模式不适应。目前，我国私营经济占据了国民经济重要地位，社会财富主要靠农民、私营企业和个体工商户创造。国家工商行政管理总局有关负责人2009年4月20日说，截至2008年底，全国工商行政机关共登记私营企业659.42万户，注册资本117,400亿元，私营企业在内资企业的比重由2007年底的63.25%上升至70.91%。私营经济为中国经济发展作出了如此重大的贡献，可私营经济单位的职工竟不在全国就业统计范围之内，这不论是从专业上还是从感情上都无法解释。</p>\n<p>\n为此，中国有必要借鉴美国等世界多数国家的做法，把私营企业纳入就业统计范围，对政府部门和私营部门分别统计，把中国各行业劳动者就业人数、劳动时间和劳动报酬等真实数据统计出来，为领导决策提供真实、正确、全面的数据支持。</p>\n<p>\n当然，统计私营企业的就业数据会遇到不少阻力，其中一个阻力就是，这会揭开了中国工资收入的“潘多拉魔盒”，把私营企业职工收入与吃国家财政人员的工资收入的差距赫然摆在百姓面前，证明中国是世界上收入分配差距最大的国家这一事实。热衷唱主旋律、喊和谐的官员当然不想看到这种结果。再有，为了不暴露非法用工，私营企业主也不愿报告真实的就业数据，利益集团会百般阻挠这项统计工作的开展。所以，肯定有人会把“中国国情”、“中国特色”等招牌打出来，阻止对私营企业就业数据的统计。</p>\n<p>\n另人不解的是，中国每年派这么多官员到美国考察学习，可他们就是学不来外国先进的东西，学回来的就是给自己涨工资。根据中国互联网络信息中心发布的《第25次中国互联网络发展状况统计报告》，截至2009年12月，我国网民规模已达3.84亿。中国网络普及率已挤身世界先进国家行列，难道美国早就实行的通过网络进行就业数据采集我们还要研究若干年？中国早已成功对网络“敏感词汇”进行控制，难道通过网络收集数据就不能实现？</p>\n<p>\n中国多数私营企业都用上了电子考勤机，现在需要做的只是把这些考勤机的数据传输到统计部门。从技术角度来讲，或对现有的电子考勤机进行技术改造，或生产可以通过网络传输数据的电子考勤机，中国即时发布私营企业就业报告很快就能实现。</p>\n<p>\n综上所述，统计私营企业就业数据是国际惯例，是市场经济发展的需要，是社会和谐的需要，中国统计部门应尽快把私营企业列入《劳动统计报表制度》。（作者博客：飞翔的铁塔<a href=\"http://blog.sina.com.cn/zhirong\">http://blog.sina.com.cn/zhirong</a>）</p>\n<p> </p>\n<p>\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p> </p>\n<table border=\"0\" cellpadding=\"4\" cellspacing=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"middle\" bgcolor=\"#FFFFFF\" height=\"50\">\n<p><span><strong>附录：国家统计局网站上的有关说明</strong></span></p>\n<p><span><strong>劳动统计报表制度</strong></span></p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" background=\"http://feeds.postrank.com/2006_images/detail/barBg1.gif\" height=\"25\"><span>国家统计局</span>　<span>2001-10-17 08:36:14</span></td>\n</tr>\n<tr>\n<td bgcolor=\"#FFFFFF\" height=\"350\" valign=\"top\">\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td><span>   <br />\n制定劳动统计报表制度的目的是为了及时、准确地搜集、整理有关企业(单位)从业人员人数及劳动报酬等方面的资料，为党中央、国务院和各级政府制定有关政策、进行宏观决策和调控提供依据，为国民经济核算提供可靠依据。<br />\n   <br />\n　　本报表制度的主要内容包括：企业(单位)从业人员、劳动报酬及从业人员变动等情况。包括当年年度报表及次年季度报表。<br />\n   <br />\n　　本报表制度是国家统计局对各省、自治区、直辖市统计局(不包括香港、澳门特别行政区和台湾省，下同)报送劳动统计报表的要求。综合范围为中央和地方各类企业(单位)的资料(不包括乡镇企业、私营单位和个体工商户)。<br />\n   <br />\n　　本报表制度中的企业(单位)从业人员、劳动报酬的资料来源为各基层单位劳动情况表，基层单位劳动情况表的布置方式由各省、自治区、直辖市统计局自行确定。</p>\n<p>   <br />\n　　调查方法及资料汇总上报方式：大部分地区基本采用全面调查和逐级汇总，部分地区采用抽样调查或超级汇总。</span></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> <wbr></p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}