{"id":101203,"link":"https://chinadigitaltimes.net/chinese/2010/08/父亲的回忆：我一生中的四次病魔/","date":"2010-08-28T07:26:33Z","modified":"2010-08-28T07:26:33Z","title":"父亲的回忆：我一生中的四次病魔","content":"<blockquote><p>按：父母亲养育之恩难以回报，唯愿双亲身体健康。</p></blockquote>\n<p>人的一生不可能一帆风顺的，难免会遇到工作的不顺，亲人的离去，病魔的缠绕……</p>\n<p> 我的一生可谓坎坎坷坷，先是受了“三年自然灾害”的饿罪，接着又来了“十年浩劫”，还有四次病魔，几乎次次可夺去我的生命。</p>\n<p> 第一次病魔，是听我母亲讲的，就在我刚刚出生不久，就得了不知名的病，那个时候乡镇还没有什么医院，能给人瞧病的，只有集镇上有个称“张二先生”的，父、母亲把我抱到离村约四公里的集镇上找到了张二先生，那个张二先生，把我瞧了一下，见我脸上也没有了血色，又用手把我掐了一下，见我动都不动，没有任何反应，就断定我没救了。</p>\n<p> 父母亲只有抱着我，迈着沉重的步伐，顺着那弯曲的小道，一步一步往家赶，当走到集镇南约三里的乱葬坑时，父亲建议我母亲把我丢掉算了，我的母亲只有顺从父亲的建议，把我丢在乱葬坑里，临走时又有点依依不舍，就用二根手指放在我的鼻子上，见我还有微微的气息，哪能舍得，不顾父亲反对，把我抱回了家。</p>\n<p> 到家后，我的奶奶把我从妈妈的怀里接了过去，用手拨弄了我一下，见我还动弹，就用白冷开水一点一点朝我嘴里淋，我的嘴就一张一合喝那白开水，奶奶说，可能有救，于是就把我紧紧地贴在胸口，用她的体温来温暖我的身子，就这样，奶奶、妈妈轮流抱着一个多月，始终没有离开奶奶、妈妈的胸口，饿了，奶奶、妈妈就用厚厚的米水来喂养我，因为那个时候，我连吮吸母亲的奶汁的劲都没有了，就这样，我从死亡线上逃过了一劫。</p>\n<p>不知哪个戏曲上有句唱词，“父亲的恩还好报，母亲的恩报不清”，我要是没有我的母亲的细心，还有奶奶和母亲的精心照料，又哪能有现在的我。</p>\n<p>第二次病魔是在我十二岁时，我还记得，在我得病之前，我一直都是伴着奶奶睡在一张床上。</p>\n<p>有一天夜里，我的感觉还没有完全进入梦乡，不知什么东西来挠我的头发，我就用一只手去逮那个东西，可逮不着，复又睡下，当你又要进入梦乡时，这个东西又来挠你的头发，我就双手去逮那个东西，可就是逮不着，就这样，挠的你无法入睡，另一头，我的奶奶也鼾声如雷了。</p>\n<p>我就干脆起来，摸着那火柴，开始擦火，平时一两支火柴就能把煤油灯点亮，可这一次，擦了一支灭了一支，一盒的火柴擦完了，还是没有把煤油点亮。</p>\n<p>折腾了一阵子，想看个端倪，也没有如意，就睡下了，当我又进入梦乡时，那个东西又来骚扰我，我哪能睡着觉，就在床上来回翻身，再翻身的过程中，我的皮肤无意间碰在墙壁上，有个东西，我的感觉是某种动物的肌肤，有体温，又好像是是人的身体的某个部位，被我的身体挤在墙上，那个东西顺着我的身体往下滑，吓得我赶紧挪开，我慌忙起身，钻进奶奶的被窝里去，我把奶奶惊醒了，奶奶哝哝的说了一句：这么大的孩子，还离不开大人。我哪敢作声，我又哪敢把我遇到的事告诉奶奶，我只有把头缩进奶奶的被窝里去，还好，我一直睡到大天亮，也没有什么事情发生。</p>\n<p>过了不久，我的双眼下框，鼓起了两个疙瘩，那个时候，隔壁村也有了村医生，父母亲就把我驮到医生那儿，医生按了按我那两个硬硬的两个疙瘩，说我的疙瘩里有脓，需要动手术，在征求我父母的同意下，为我动了手术。</p>\n<p>手术后，不知过了多少天，我身体在发烧，父母又带我去看医生，医生量了一下我的体温，又查看了一下我的伤口，就说，我可能得的是败血症，建议父母亲，我必须打青霉素，就这样，我整整治疗了一个多星期，听我母亲后来说，我晕过去了好多次，，把全家吓死了，就这样，我又第二次从死亡线回来。</p>\n<p>至今，我还把我那次得病和那次怪遇联系在一起，当我一边回忆一边写我那段经过时，心里还在咚咚的跳，我也想这不是真的，只是我的一个梦罢了，可这几十年来，又一次一次被我否定了，本想把这个秘密永远尘封起来，就是说出来又有谁会相信呢？现下了很大的决心，把它写了出来，不知谁能帮我答疑解惑。</p>\n<p>第三次病魔是在十九岁，那个时候，庄上的人几乎个个都得疟疾，那个疟疾来了，体温一下子要上升到四十多度，那时专制疟疾的药物还是有的，可我就是这么扛着，任凭他发烧，就是不吃药，一连七八天，把我烧得口干舌燥，有一天早晨，忽然鼻孔流血，我就用棉球堵那鼻孔眼，然后，打来一盆凉水，用那凉水激那头部，本以为可以止血，没想到血又从嘴里流了出来。慌得我父亲赶紧把我送到离我们村有十五六里的“庙头”镇医院，在那里医生对我采取了紧急止血措施，可还是流血不止，医生无法，就建议我赶紧转去县医院。</p>\n<p>于是我就转到了县人民医院，也许血要流完了吧，到了人民医院，我的血慢慢的也就不淌了，医生又给我采取了一些措施，就这样，我住进了医院，住院期间，医生给我输了很多瓶血浆，我的脸慢慢才有了血色，医生不知说我的红血球还是白血球，已经到了正常值以下，就这样一连住了七八天医院，方出院，回家后，一二年身体才恢复了健康，这是我第三次从死亡线爬了回来。</p>\n<p>第四次病魔是在我四十九岁时，那个时候，我的体重近一百七十斤，有半年时间就突然消瘦下去，自己还浑然不知，别人提醒我，“怎么这么瘦”？可我反问说，我瘦了吗？</p>\n<p>有天傍晚，饭后闲来无事，我串门来到了村代销店，代销店那个磅秤就在室外，我就往磅秤上一站，一称体重，只有一百三十多斤，原以为是年龄大了，有钱难买老来瘦吗，也没放在心上，平时又能吃能喝的。</p>\n<p>哪知过了一段时间，一到下半夜，感觉有低烧，时常还不断咳嗽，有一天晚上 ，我到了村卫生院，村医生开了一些止咳之类的药物，又用听诊器听了听，建议我到县医院做个CT,可我还是没有拿当一回事。</p>\n<p>直到有天早晨，一口咳嗽出血来，这一下子我才慌了神，请了假，到了县医院一检查，说我得的是肺结核。</p>\n<p>那个时候，我宛如从天上一直坠到深渊，精神上极度低沉，心想，这一劫恐难逃了，还好，经过药物治疗，虽然病情反复过几次，但那个阎王爷还是没有收留我。</p>\n<p>在这次患病中，多亏了我的爱人精心照顾，只要听说有对我的病有好处的食物，想方设法弄来给我吃，听说那个梨和冰糖在一起煮能治我的肺结核，就天天煮给我吃，就这样，吃了有近一年，我的肺结核好了，可我又吃出了糖尿病、高血压。</p>\n<p>第五次得病，第五次……也许第五次就是我的终点站了。</p>\n<p><small><img src=\"http://i.creativecommons.org/l/by-nc-sa/3.0/80x15.png\" />本作品采用<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">知识共享署名-非商业性使用-相同方式共享3.0Unported许可协议</a>进行许可。本站已被中国政府GFW屏蔽，如需留言请翻墙。(digitalfingerprint: 5a12cce0688c17c31bd3a3193f8eb709)</small></p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}