{"id":101350,"link":"https://chinadigitaltimes.net/chinese/2010/08/禁片介绍：徐辛的纪录片《克拉玛依》（图）-艾/","date":"2010-08-28T17:14:38Z","modified":"2010-08-28T19:12:05Z","title":"禁片介绍：徐辛的纪录片《克拉玛依》","content":"<p>徐辛的纪录片《克拉玛依》长达6小时，详尽记录1994年新疆克拉玛依友谊馆发生大火、导致200多名学童葬身火海后，学童家长们10多年来痛苦不堪的生活与回忆。由于题材敏感，该片在内地成为禁片，只能在今年3月的香港国际电影节和远在瑞士的洛迦诺国际电影节上映。</p>\n<p>瑞士南部意大利语地区有个人口3万的小城叫洛迦诺 (Locarno) ，这个城市因为每年夏季举办国际电影节而汇聚一二十万的业内人士、记者和热心观众，成为与威尼斯、戛纳、柏林并列的“欧洲四大电影节”之一。</p>\n<p>华人导演和洛迦诺国际电影节也越来越有缘了，去年中国女导演郭小橹的影片《中国姑娘》荣获最高奖项金豹奖，今年中国导演李红旗的新作《寒假》也荣获 这一最高奖。今年中国导演贾樟柯还获得洛迦诺电影节终身成就奖“荣誉金豹奖”，成为继台湾导演侯孝贤之后，获该奖项的第二位华人。</p>\n<p>得到国际电影大奖固然可喜可贺，但我今天想向您介绍的不是获得最高奖项的电影，而是同样参加洛迦诺国际电影节国际竞赛单元的另一部中国电影，即徐辛拍摄的长达6小时的纪录片《克拉玛依》。</p>\n<p>过去说到新疆的克拉玛依，独特的新疆风光就会进入脑海，现在一说到克拉玛依，我们却不禁想到1994年克拉玛依友谊馆的那场大火，特别是想到葬身火 场的 200多个学童和那句“学生别动，让领导先走”的命令。所以徐辛纪录片叫《克拉玛依》就够了，用不着加上“大火”两个字。</p>\n<p>纪录片《克拉玛依》长达6小时，详尽记录1994年新疆克拉玛依友谊馆发生大火、导致200多名学童葬身火海后，学童家长们10多年来痛苦不堪的生活与回忆。由于题材敏感，该片在内地成为禁片，只能在今年3月的香港国际电影节和远在瑞士的洛迦诺国际电影节上映。</p>\n<p>据介绍，2007年12月8日是克拉玛依大火十三周年纪念日，当天凌晨五点，南京的独立纪录片导演徐辛来到位于克拉玛依城西五公里处的小西湖墓地， 开始了为期一个月的对大火中丧生者家属的访问与拍摄，随后又在乌鲁木齐、北京、上海等地继续寻访遇难者家属。徐辛从60多位受访家长中选取了13个遇难学 生家庭作为样本，家长们在镜头面前，背靠沙发讲述，几乎没有提问。大量录像资料，如火灾现场、演出情况、电视台的相关报道等也穿插其中。</p>\n<p>大火发生时，在场人员一共有796人，323人死亡，130多人烧伤，伤亡者中大多数是6岁到14岁的中小学生。一句外界流传的“学生们不要动，让 领导先走”，让更多人在伤痛之中记住了这场大火。失去孩子的家长说：“当时不听话的孩子都跑出来了。所以现在教育孩子，首先要保护好自己，能做的好事就 做，不能做的一定不要做。”</p>\n<p>从徐辛电影中可以看到：大火过后，各个家庭的人生轨迹都遭遇重大转变。有些家庭在失去儿女后幸运地再生了孩子，他们的不满意在于对善后的处理。大火 中有一部分遇难孩子是初中生，在当时已经三十几岁的父母中，有些人不能再生孩子，有些家庭就因此而分崩离析了。一位如今独自生活的50岁母亲哭着说，“出 事后，许多人都离婚了，我也是其中一个，想要个孩子有那么容易吗？”因为情绪偶尔会失控，“神经病”的帽子跟随她十几年。</p>\n<p>大火发生后，失去孩子的家长被允许提前退休，大多数家长当时选择了退休在家。随时间推移，他们觉得自己越来越不被周围的人理解，“如果在别人面前 笑，人们会说你们活得多好，退休在家拿着工资。他们哪里知道，三十多岁退休在家是多么悲哀。而十几年来，退休在家的工资只涨了80元，那些在职的一涨就是 三五百元”。</p>\n<p>单一地将镜头对准遇难者家属，缺乏对多方当事人的采访，比如逃生出来的官员，被家长指责失职的援救人员等。对此徐辛回答说：当然可以考虑找更多的 人，只是我的财力、精力不够。没有那样做，也是为了顺利完成拍摄。而对于6小时的影片长度，徐辛也认为已经是剪了又剪，不能再剪。目的是使每个家长的叙述 都成为一个完整故事，呈现出更多不为人知的细节。</p>\n<p>1966年出生于江苏泰州的徐辛是画油画出身。2000年起拍摄过纪录片《马皮》、《车厢》、《房山教堂》、《火把剧团》、《桥》等等。徐辛的纪录 片关注中国底层弱势群体和少数群体的生存状态。纪录片《克拉玛依》也是今年3月第34届香港国际电影节“人道奖”纪录片竞赛单元的八部入选影片之一。</p>\n<p>本文网址：http://www.aboluowang.com/ent/data/2010/0825/article_23133.html</p>\n<p><a href=\"http://bieyouyongxin.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9240,19332,8841,9941,8737,17580,19272,8800]}