{"id":101319,"link":"https://chinadigitaltimes.net/chinese/2010/08/焚-书/","date":"2010-08-28T16:54:39Z","modified":"2010-08-28T16:54:39Z","title":"焚     书","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?lijingheng\">李竞恒</a> | <a href=\"http://www.my1510.cn/article.php?id=965dfc38a7940a62\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9A%B4%E7%A7%A6\">暴秦</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96\">文化</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%8D%E6%8A%97\">反抗</a></p>\n<p>焚     书</p>\n<p>                            一、</p>\n</p>\n<p>秦始皇三十四年，大秦帝国的始皇帝干了三件事。首先，他整治了一批不法的官吏；接着，他下令修筑万里长城；此后，又派兵继续经营新并入帝国版图的南越地区。</p>\n</p>\n<p>大功告成，一切都顺利地进行着。皇帝的心情似乎也很好，于是，他在咸阳宫大摆酒宴，以示庆祝[1]。显然，这是一场帝国的盛大宴会，参与者包括了数百位帝国高官。</p>\n</p>\n<p>宴会的规模有多大？根据1974—1975年对秦咸阳宫一号遗址的发掘来看，宫室为一组高台建筑，两侧有飞阁相连，遗址东西长60米，南北宽45米，每层高台有6米[2]。由此可以想见，当年在此地举行宴会的盛况：在高台与飞阁之间来往穿梭着成队的宫女、侍者，运送着各种来自帝国各地的美酒珍馐，而每一次向皇帝祝酒为寿的人就多达七十名[3]。</p>\n</p>\n<p>酒酣饭饱之余，有一个叫周青臣的仆射开始向皇帝拍马屁，说皇帝平定四海，统一天下，使人民远离战乱之苦，从此大秦帝国可以传至万世无穷。</p>\n</p>\n<p>皇帝想必也已经灌了不少黄汤，兴致正高。听了这一席话，如沐春风。</p>\n</p>\n<p>但就在这时，却有一个不知好歹的博士乘着酒兴给皇帝泼冷水，此人正是齐人淳于越。可能因为读了不少儒家古书的原因，此人内心中一直向往那个分封诸侯的遥远岁月。在淳于越看来，只有实行古代先王的制度，大秦朝才能江山永固。也许他平时没有勇气向皇帝进谏，可今天一来灌了黄汤似乎壮了胆，二来看皇帝心情正好，于是发言说：如今大秦朝废除分封制，不用古制，如此是不能长久的，咱们还是得恢复古制才行。周青臣给陛下您拍马屁，不是忠臣。</p>\n</p>\n<p>皇帝的脸渐渐阴沉了下来，喧哗的宫殿此时变得静寂无声。细想淳于越说的话，也不能说没有一点道理。于是，皇帝下令群臣对这一理论问题进行讨论，发扬一下“民主集中制”的精神。这样，一个帝国的酒宴大会变成了一个政治哲学思想的辩论大会。</p>\n</p>\n<p>经过热烈的讨论，与会群臣分为两派，进行大鸣大放。一派支持淳于越的观点，认为大秦朝有必要进行分封，以拱卫天子。另一派则坚持，我们大秦帝国的皇帝专政制度无比优越，不需要再恢复分封诸侯和“天下为公”那一套腐朽的“封建残余”。</p>\n</p>\n<p>在复古派选出代表陈述了观点之后，“反封建”派的代表李斯同志发言。李斯同志指出，大秦帝国的万世基业就是要以皇帝专政来统一思想、深化认识。古代的“封建残余”思想是一棵大毒草，毒害广大官员和人民，破坏皇帝专政的统一战线。最后，他建议说，全国的《诗经》、《尚书》及六国反动派的史书这一类反动书籍，除了博士官的内部收藏之外，应该全部焚烧。有胆敢谈论这些大毒草的人，应该被杀死，并在菜市口陈列其尸体，以儆效尤。如果敢用古代的反动思想来批评大秦帝国，那就要灭此人的九族。</p>\n</p>\n<p>皇帝听后，对李斯的发言很满意。毕竟我们大秦帝国不仅统一了全国，而且还有必要统一思想。于是，皇帝同意了李斯的建议。</p>\n</p>\n<p>                           二、</p>\n</p>\n<p>焚书令下达之后，全国各郡县都设立了焚书点，从远处望去，这些焚书点每天都在有力地吞吐出大量浓密的黑烟。与大秦朝的政府档案、文书不同，这些反动书籍——《诗》、《书》、《礼》、《乐》、《春秋》、《梼杌》、《乘》[4]之类，都是由各种不同材质制成。大秦朝的法律规定，政府档案、文书只能用一种树的木头制成，简牍的木质、长度、宽度等都有严格的规定[5]，看起来十分整齐划一。而这些反动书籍却形制杂乱不堪，有的是长长的竹简，有的则是短小的木扎，还有的是发黄的帛书[6]。总之，形形色色，五花八门，各式各样的反动书籍都被从各处源源不断地运来，堆积如山，不断地投入焚书点的烈焰之中。</p>\n</p>\n<p>焚书点周围总是围观着一群群的人，有的是手持干戈、长戟的秦兵，他们的任务是守卫堆积如山的反动书籍，防止破坏分子浑水摸鱼，乘乱偷拿几卷书之类的事情发生。有的则是途经的路人，伸直了脖子，面带喜色地看着热闹，仿佛在过一个盛大的节日一般。当然，还有一种就是这些书的主人，他们表情复杂，眼圈微红。这里并非只有他们眼圈微红，因为浓烟滚滚，特别是经过一阵风之后，这里围观的大部分人都会在浓烟中热泪盈眶。</p>\n</p>\n<p>一些小孩在焚书点周围嬉戏，一旦有人抱书经过，他们就跟在屁股后面。有的书因年代太久，编书的绳子断了，一抱就会不断有零散的竹简一根根掉到地上。这些小孩就跟在后面，捡拾这些零散的残简，拿回家放在猪圈里的厕坑旁，用来在大便后擦屁股[7]。有的小孩往家里拿得多，还受到父母的夸奖。</p>\n</p>\n<p>皇帝的命令下达五天后，焚书令传达到了山东地区的鲁郡。这里是孔子的家乡，儒学的发源地，当然也成为焚书的重镇。鲁郡的郡守、郡尉[8]亲自到各县去宣传政策，要求各级组织务必要落实好焚书工作。</p>\n</p>\n<p>这是皇帝焚书令下达后的第二十天，鲁郡的孔鲋先生每天焦虑不安地在家里徘徊。孔鲋字甲，是孔子的第八世孙[9]，他的父亲孔慎，曾经担任过魏国的宰相[10]。孔家自孔子以来，世代读先王的《诗》、《书》，孔鲋先生的五世祖子思，也是儒门的一代宗师。孔家人向来以习礼、诵《诗》为荣，这已经构成了他们生活的一部分。</p>\n</p>\n<p>可是现在，大秦帝国皇帝却下令，从此以后不许再阅读古代圣贤的经典。虽然在十年前，秦军占领他们家乡时，鲁地诸儒已经隐约感到这是一个不详的信号，可如此酷烈的焚书令，却还是大大出乎孔鲋的预料之外。</p>\n</p>\n<p>皇帝的诏书规定，命令下达三十天之内不交出藏书由政府烧毁的话，将会遭到“黥为城旦”的处置。什么叫“黥为城旦”呢？城旦，是我们大秦帝国的一种刑徒，整天从事各种体力劳动，一旦成为城旦，就要服劳役终生[11]。“完城旦”就是不在脸上刺字，直接抓取当苦力，这种还算是城旦里面待遇好的。“黥城旦”则是还要在脸上刺字。城旦如果得了病，就要被沉入水中“定杀”[12]。</p>\n</p>\n<p>这些城旦，脸上刺着字，头发被剃光，穿着破麻的“褐衣”，脖子上戴着铁钳，脚上戴着铁链，从事修建阿房宫、万里长城、驰道（高速公路）之类的辉煌事业，基本上就是一台拖拉机。</p>\n</p>\n<p>在我们大秦朝，总人口有两千万，但这些充当拖拉机的人却不少于二、三百万[13]。当然，孔鲋先生并不希望自己和家人成为这批拖拉机中的一员，为大秦朝的伟大建设做贡献，但他也不希望这些祖传的古代典籍被化为灰烬。因此，虽然已到了命令下达后的第二十天，但他仍在犹豫，不知如何是好。</p>\n</p>\n<p>                         三、</p>\n</p>\n<p>孔鲋这一生中也经历过许多事情，他生于鲁顷公八年（公元前265年），今年已经五十二岁了。按照先祖孔子的说法，“五十而知天命”，可他已年过五十，却仍感到不知所措。至于何谓“天命”，他是越来越搞不懂。在焚书令下达后，他觉得这个世界充满了荒诞，神圣的天命何在？他更搞不懂了。</p>\n</p>\n<p>在他十六岁那年，楚国灭亡了鲁国[14]。可他的生活却没有发生太大的变化，他们还是照常读书、习礼、鼓琴、授业，楚人并不干涉，生活仍是按照以往的轨迹运行。</p>\n</p>\n<p>可现在不一样，似乎一切都完蛋了。不许读书，也不许思考，甚至不许随便说话。教育权被皇帝剥夺和垄断了，秦始皇下令，教育只能以传授帝国的法令为核心，并“以吏为师”，其余的教育一概属于非法。几百年来，依靠教育而谋生的生路也被断掉了，这些天来，学生们纷纷离去[15]。</p>\n</p>\n<p>从此普天之下，能读的书就只有法令、医书、种树、巫术四种。皇帝的意思是，人们只需要活着，但不需要懂得什么是像人一样活着。</p>\n</p>\n<p>最可怕的似乎还不是焚书点每天源源不断升起的滚滚浓烟，那只是物质的载体。那滚滚黑烟的背后，是整个世界、意义、价值判断，甚至是非的崩溃。当人们忘却了我们还曾经拥有过一个辉煌的、崇尚自由思想的先秦时代以及那个时代的精神遗产之后，剩下的除了残酷之外，便只有愚昧。</p>\n</p>\n<p>“儒以文乱法，侠以武犯禁”。</p>\n<p>“民之难治，为民有智”。</p>\n</p>\n<p>在皇帝看来，这个世界并不需要自由思想，皇帝的意志可以代替一切思考。而是非观也属多余，因为皇帝的命令就可以替代是非本身。因此，最好的世界，就是除皇帝外所有人都成为拖拉机。</p>\n</p>\n<p>孔鲋似乎已经下定了决心。</p>\n</p>\n<p>在这个夜里，他与几名孔氏宗族子弟悄悄来到了孔子的旧宅。这宅子是夯土的墙面与加盖了板瓦的屋顶，发黑的老木头构件上布满了许多虫孔，在宅中还收藏着孔子当年用过的车和穿戴过的衣冠。孔鲋从小就在此地学习各种古代礼仪，这里的每一个小小的细节都曾经见证过他的记忆[16]。这个地方，是孔家人近三百年来的精神圣地，也是天下儒林的精神家园之一。</p>\n</p>\n<p>他们小心翼翼，动作很轻，口中衔着树枝，以免发出声音。在夜幕的掩护下，他们小心地拆开了这老宅子的土墙，将一卷卷发黄的竹简轻轻放入到这些挖开的夹壁之中。</p>\n</p>\n<p>这批书都是孔鲋先生亲自挑选出来的。在他看来，这四部书可以代表儒家思想的四个重要精神资源。它们分别是：《尚书》、《论语》、《礼记》、《孝经》[17]，分别对应着先王、孔子、七十子、曾参的精神纽带。</p>\n</p>\n<p>这批书告诉我们，这个世界上最强大的力量并非暴力，而是仁义。它们的存在向我们暗示，尽管黑暗降临大地，但我们仍可以保存希望，如同在夜幕中保存下最后一缕火种。正因如此，我们的文明与整个精神传统才没有彻底被割裂。</p>\n</p>\n<p>子弟们仍在忙碌着，没有光线，也没有声响。正如寂静的世界，压抑、低沉、没有声响。孔鲋的眼泪掉了下来，他也听见了旁人的哽咽之声。</p>\n</p>\n<p>五年后，他战死在反秦起义的烈火之中。</p>\n</p>\n<p>再过了一年，秦朝灭亡了。</p>\n</p>\n<p>七十年后，孔壁中的藏书被重新发现。</p>\n</p>\n<p>注         释</p>\n</p>\n<p>[1]  见《史记•秦始皇本纪》。</p>\n<p>[2]  秦都咸阳考古工作站：《秦都咸阳第一号宫殿建筑遗址简报》，载《文物》1976年11期。</p>\n<p>[3]  《史记•秦始皇本纪》：“博士七十人前为寿”。</p>\n<p>[4]  《孟子•离娄下》：“晋之《乘》、楚之《梼杌》、鲁之《春秋》，一也”。这些不同国家的史书，都是秦朝的焚书对象。</p>\n<p>[5]  李学勤：《有关古史的十个新发现》，自《文物中的古文明》，北京商务印书馆，2008年，第23—24页。</p>\n<p>[6]  李零：《简帛古书与学术源流》，北京三联书店，2004年，第116—130页。</p>\n<p>[7]  元代人陶宗仪在《南村辍耕录》卷十二中记载：“今寺观削木为筹，置溷圊中，名曰厕筹”。可见古人入厕时用削的木、竹片。《北史•齐记中•文宣帝》载，北齐文宣帝入厕时让宰相给他拿厕筹，可见南北朝时帝王尚用此物。秦时普通人入厕用竹木片，由此可以肯定。</p>\n<p>[8]  《史记•秦始皇本纪》：“悉诣守、尉杂烧之”。</p>\n<p>[9]  《史记•儒林传》：“于是孔甲为陈涉博士”，裴骃集解云：“孔子八世孙，名鲋字甲也。”</p>\n<p>[10]  见《史记•孔子世家》。</p>\n<p>[11]  曹旅宁：《秦律新探》，中国社会科学出版社，2002年，第246页。</p>\n<p>[12]  睡虎地秦墓竹简整理小组：《睡虎地秦墓竹简》，文物出版社，1978年，第203—204页。</p>\n<p>[13]  俞伟超：《古史分期问题的考古学观察（二）》，载《文物》1981年6期。</p>\n<p>[14]  据《史记•孔子世家》载，孔鲋死于秦二世二年，年五十七。如此则可推知孔鲋生于鲁顷公八年。楚灭鲁在鲁顷公二十四年（公元前249年），则该年孔鲋十六岁。</p>\n<p>[15]  《汉书•楚元王传》记楚元王刘交：“少时尝与鲁穆生、白生、申公俱受《诗》于浮丘伯……己秦焚书，各别去。”可见秦朝焚书，民间教育也被迫中断。</p>\n<p>[16]  《史记•孔子世家》记载，西汉时代的司马迁“适鲁，观仲尼庙堂、车、服、礼器，诸生以时习礼其家”。可见，直到西汉时代，孔子旧宅都还保留着孔子的车、衣冠、礼器，儒生们还在此地演习礼乐。</p>\n<p>[17]  《汉书•艺文志》记载，孔壁出书是这四种。</p>\n</p>\n<p>2009年11月30日</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=965dfc38a7940a62\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=965dfc38a7940a62\">查看所有<span>0</span>个评论</a></div>\n<div>李竞恒的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=1d061ce4e78aecef\">周公之死</a> / 2010-08-25 21:46 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=801429b89e20c3c6\">何谓“中庸”？</a> / 2009-10-17 22:46 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b9d0aef89b6c4c82\">古中国的角斗士</a> / 2009-10-14 23:29 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4fd03702c1ca23c5\">残存于秦朝的小国之君</a> / 2009-10-13 22:39 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=13ea5e69bb896cfe\">春秋历史小说《邦君》连载（3536）</a> / 2009-09-23 21:50 / 评论数(<span>0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/407266962/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/407266962/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/407266962/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/407266962/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[19423,8800]}