{"id":101344,"link":"https://chinadigitaltimes.net/chinese/2010/08/仅17-6％的人相信自己不会碰上“楼脆脆”_益派咨询_/","date":"2010-08-28T17:14:36Z","modified":"2015-04-06T00:47:31Z","title":"仅17.6％的人相信自己不会碰上“楼脆脆”","content":"<p>将位于上海市郊区的房子卖掉之后，刘女士在今年3月签下合同，买了上海莲花河畔景苑7号楼的一套房子。她在附近租了一个房子，看着新房一点点建起来，“就像养孩子一样天天盼着他长大”。这种欣喜却在6月27日嘎然而止，当天早上6点，这栋住宅楼轰然倒塌。</p>\n<p>一个多月过去了，刘女士还没有从那种震撼中缓过劲儿来，“怎么会碰上‘楼脆脆’？我的家，就这么没了。”上周，中国青年报社会调查中心通过北京益派市场咨询有限公司，进行一项调查显示（2870人参加），40.1％的认为自己城市也可能出现“楼脆脆”，42.4％的人表示“无法确定”，只有17.6％的人相信自己不会碰上“楼脆脆”。</p>\n<p>楼倒了，人怎么办？</p>\n<p>陈女士至今一想起6月27日就感觉堵得慌。今年“五一”她花了130多万元买下莲花河畔景苑18号楼，跟倒掉的7号楼仅隔两栋楼。房子是给儿子买的。儿子快30了，前段时间刚处了个对象。陈女士很高兴，就天天在外面找房子。选中这里，是看中了它交通方便、价位适合。</p>\n<p>现在，7号楼这个事故把陈女士的生活彻底打乱了。她整晚地睡不着觉，每到周末就得交涉房子的事，心力交瘁还不得不每天上班，“我把我的老本、儿子和父母的钱都挖出来了，还借了好几十万。不工作怎么还钱？”</p>\n<p>人们对住房质量的担心，随着一栋楼的意外倒塌集中爆发了。在本次调查中，70.0％的人表示遇到过房屋墙面出现裂缝、地板渗水等问题；62.9％的人发现小区消防等公共设施不完备；50.5％的人遇到楼盘开发商乱改规划；45.4％的人表示曾发现房屋主体工程质量存在问题。</p>\n<p>林鸣在北京市清河莱镇香格里小区买了套房，7月25日装修完搬进新家，没想到入住第一夜就听到断断续续像是砸玻璃的声音。第二天一出门，眼前的景象把林鸣吓了一跳：一楼门厅的墙断了，瓷砖掉了下来，露出一个巴掌大的洞，可以直接看到外面。</p>\n<p>想起上海的倒楼事件，林鸣对自家这栋楼很担心，但现在只能这么忍了，“我们都是工薪阶层，没有选择啊，买房子又不像买件衣服可以随便退换。”</p>\n<p>一遇到质量问题，就意味着要和开发商展开一场持久战。北京市朝阳区慧忠路华辰公寓的业主洪尼娜，早在一年半前就收了房，到现在还没能住上，原因就是地板漏水发霉找不着人修。“买房前，他求爷爷告奶奶让你买；买了后你求爷爷告奶奶请他修！”从交房开始，开发商就一直没露面，之后办公地点搬了，电话也成了空号。物业只负责把情况转告给开发商，但拒绝告知电话。怀有身孕的洪尼娜一边苦苦等待，一边辗转打听，直到今年3月才联系上了开发商一个负责维修的经理，但要获得赔偿，仍然遥遥无期。</p>\n<p>调查显示，66.2％的人希望开发商加强行业自律；70.4％的人认为应提高住宅施工和设计水平。</p>\n<p>北京厚土机构主席林少洲，在万科时曾以“救火队长”著称。1996年，在北京万科城市花园质量纠纷最严重时，他被“临危受命”为北京万科总经理。此前北京万科已走马灯式地换过5位老总。</p>\n<p>“现在很多开发商不愿意住在自己的项目里头，怕麻烦，我不怕。”为了随时解决现场问题，林少洲带着妻子孩子直接住进了北京万科城市花园。刚开始，时常有业主半夜来敲门，就得随时解决。“有的客户反映房子暖气不够，我就问我老婆暖气暖不暖。因为我们住的是全小区最北面、最冷的一栋房子。”</p>\n<p>上任伊始，单是跟客户谈判，林少洲就花了3个月，谈完瘦了十几斤。“每次谈判就是‘受刑’，最多一次面对200多名业主的‘围攻’，一点退路都没有，只能耐心应对，一点一点先把问题搞清楚，根据判断给出时间表，想尽办法解决问题。”</p>\n<p>林少洲说，解决质量纠纷，其实就是一个责任心的问题。认真对待，有解决问题的诚意，其实并不需要什么特别的做法。</p>\n<p>大家为什么对倒楼这事特别关注？</p>\n<p>在林少洲看来，上海倒楼这事确实是个意外，开发商不太可能主观上把安全质量降低，因为靠操控这块儿降低成本的空间很小，风险却极大。</p>\n<p>“现在的问题，主要是公众的心理安全感不够。大家为什么对倒楼这事特别关注？是消费者普遍缺乏安全感，都是惊弓之鸟。”林少洲说，一个社会如果底线失守，大家平时就处在易受刺激或提防陷阱的临界心态。不幸的是，这些年开发商名声又差，所以一出事大家就觉得问题很大。</p>\n<p>中国社科院金融研究所研究员易宪容认为，倒楼并不仅是建筑安全问题，而是房地产市场盘根错节的利益关系问题，这种利益关系终究会导致一系列问题，只是表现方式不同。</p>\n<p>易宪容说，技术上的问题容易解决，毕竟现在建筑技术、建筑标准已经跟国际趋同。房地产市场最重要的问题仍然是没有完全市场化，基本上还是权力跟金钱的交易，面临的利益关系异常复杂。“你买了一个高价房，一辈子都是沉重负担，这个安全感能有多大？最大问题就在于这里。”</p>\n<p>“安全感的缺失也和泡沫经济有关系。”国务院发展研究中心金融研究所副所长巴曙松表示，现在分析地产商的利润构成，绝大部分不是来自它提供给消费者优质产品带来的增值，而是从购买土地到开发销售的环节中碰巧涨价，这是一个非常急功近利的氛围。现在的房子就像当年的彩电冰箱，是有没有的问题，而不是好不好。所以，要弥补消费者信心的缺失，第一，加大信息披露，提供更多信息给消费者来决策；第二，要防止供求关系的大起大落，供求关系是最根本的问题。只有在供求基本平衡或者供大于求的情况下，消费者才能有所选择，才能追求质量。</p>\n<p>巴曙松认为，房地产行业是个很不成熟的行业，基本上从1999年住房制度改革以来，到现在还没有经历过一次像样的房地产周期的洗礼。这回次贷危机刚刚受到点压力，马上国家强力的积极财政政策和宽松的货币政策，又把它刺激起来了。现在房地产的亢奋程度已经比2007年最亢奋的时候还要亢奋。北京、上海、深圳等几个主要城市的交易量、价格都创新高了。“我相信通过这一轮房地产泡沫之后，一些房地产公司会破产得很惨。”</p>\n<p>对上述专家的看法，民调显示出较大的共识：70.8％的人希望完善信息公开、舆论监督等相关机制，73.1％的人甚至建议完善相关法律。</p>\n<p>“我们倒了一次霉，假如能够让全国的老百姓别倒霉了，那也算我们的一个贡献。希望通过这件事的解决，能给所有的开发商敲一个警钟，给我们老百姓一个公道。”莲花河畔景苑业主陈女士说。</p>\n<p>虽然为房子问题操碎了心，但陈女士还是想要这个房子。“还能怎么办？儿子总得结婚，房子总得买吧？就是退了钱，我还得买房子。”</p>\n<p>在莲花河畔景苑业主的群博上，这些准邻居仍在就种种处理结果和最新动向不知疲倦地讨论着，背景歌曲在一遍遍地播放，是潘美辰的一首老歌——《我想有个家》。</p>\n<p>来源：中国青年报</p>\n<p>本文章数据均由益派咨询(www.epanel.cn)调查分析所得，转载请注明出处。</p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[27506,10952,8800]}