{"id":101391,"link":"https://chinadigitaltimes.net/chinese/2010/08/河北省委宣传部一官员被疑是二奶网上曝光/","date":"2010-08-28T17:14:59Z","modified":"2012-06-19T07:01:28Z","title":"河北省委宣传部一官员被疑是二奶网上曝光","content":"<p><p>   <br />\n一位自称中学女教师网名叫一个平常老百姓的网民在天涯杂谈发帖，称其被河北省委宣传部处长李炳灿“霸占”，内容虽缺乏细节描写，但还较为详尽，转贴如下。</p>\n<p>   <br />\n一中学女教师被强行霸占半年之久</p>\n<p>   <br />\n我是石家庄市一名中学教师，离异，忍无可忍，现向大家诉说我的冤情。2007年11月初，我在石家庄银河网上认识了一个网名“布达拉”的人，在网上聊天他显得文质彬彬、很有修养。聊了几次后，他说自己是省委干部，名字叫李铁林。他反复强调自己是省委干部，他说他把我当成小妹妹来看待；他的表现，使我觉得他的品德和素质很好，否则他也进不了省委当干部。我见他把“真名字”都告诉我了，也坦诚对他，说了自己的名字和单位。他说，“我觉得和你很聊得来，我们又都在一个城市，有空一起坐坐、聊聊，可以成为好朋友，有啥事也能相互照应。”</p>\n<p>   <br />\n11月25日快中午时，他打我电话，说办事来到我单位附近，到了午饭时间，约我吃顿便饭。当时是<a href=\"http://data.tiexue.net/person/baitian24736/\">白天</a>，又因知道他的“名字”和身份，我放松了警惕，答应和他出去吃顿便饭。饭间他再次反复问我的工作、家人情况，一再表示有什么事一定找他办。我家是普通老百姓，我第一次见到这么大的官，觉得他很真诚，对他充满感激。吃完饭以后，他说下午没事，可以去喝喝茶，我见他真心实意的样子就上了他的车（车牌号码是冀A6L317），但他直接把车开到一浴池。</p>\n<p>   <br />\n下车后发现是浴室，我不想进去。他还说，“不过是想找个安静的地方聊会儿天。大白天，你怕什么？”进门后，他要找个包房，他说，“大厅里真吵，还是去包房吧，包房里安静。”我第一次进这种地方，一头雾水，就跟他进了包房。在浴池包房中，他不停地劝我喝酒。我喝不下时，他就半开玩笑、半逼迫地继续灌我，见我喝得不少了，他开始强行脱我的衣服，要和我发生性关系。</p>\n<p>   <br />\n我拒绝他的要求，并告诉他说我的男朋友以前是警察，他说“警察有什么可怕的！我是省委领导我怕谁？他们都得归我们省委管着呢！”他还说，“我已经知道你的家庭、工作单位和你家人的情况了，如果你不从，你工作出事、家人出事、孩子出事，可别找我！”他表示，如果我再不从，他就去我的家里和单位找领导和家人的麻烦。慑于他的身份和淫威，我含泪屈从。</p>\n<p>   <br />\n第1次完事后，他威胁我说；“今天就这样儿了！以后只要我想见你，你就得出来，如果你不出来、如果你要敢报警，你、你儿子、你侄子都得和你一块儿死！然后我把今天的事告诉你男朋友及所有的人，让你男朋友在众人面前抬不起头来，你一家子甭想在这个城市待下去。让你死后都不得安宁！”</p>\n<p>   <br />\n此后他就反复纠缠我，以到单位和家里败坏我的名誉、绑架我侄子和儿子、炸掉我的家等手段相威胁，自2007年11月底到今年5月底，每逢周末他就逼我与他发生性关系，我有苦难言，饱受屈辱。我多次乞求他放过我，他坚决不答应，并几次扬言要杀死我男朋友。我心中实在是害怕就不敢说什么了。</p>\n<p>   <br />\n这期间每次找我见面，他都威逼我用我自己的身份证去开房；2008年4月，有一次我没带身份证，他不得不用了他自己的身份证，开房后就对我一顿拳打脚踢。他说如果我下次再不带身份证，他就掐死我。慑于他的淫威，我只得一次次含泪屈从。</p>\n<p>　　几个月以来，为了孩子、家人和工作，我有苦难言，无处诉说，感觉自己掉进了人间地狱。今年5月26日，我告诉他，我和男朋友准备结婚，李炳灿在得知我要结婚的消息后，他要求我婚后也得和他保持性关系。我苦苦哀求他放过我，但他威胁我说：“如果你结婚后不找我，我就要杀死你的男朋友！”</p>\n<p>　　见我一心想摆脱他的纠缠霸占，他又改口要求我不能结婚，如果我结婚，他就“现在就打电话给你父母、你嫂子和你男朋友，让他们知道你跟男人们乱来的事！看你怎么收场！”我忍无可忍。结果，在2008年6月1日，他给我家里和给我嫂子手机，共打了3个恐吓电话说我要绑架我的儿子和我的侄子，要炸我家里的房子，并说他知道我哥哥开的是什么车，车牌号都知道，又给我哥哥手机发短信共发了4条。6月1日下午，他不间断地打电话让我见面，我奋力不从，他找到我单位附近截我。并在大街上扭扯到6月2号凌晨两点多，逼我住进一家客栈。</p>\n<p>　　就在我和家人们胆战心惊怕他报复的时候，6月2号傍晚7点多钟，我男朋友也接到威胁电话，来电话的人自称是石家庄市公安局新华分局刑警7中队的民警（事后才知道是李炳灿支使他的朋友冒充的警察。此事已报警）。我家人和男朋友这才知道了我这半年多来被威逼霸占的前因后果。男友通过了解，我们才知道：这个李炳灿，真实身份是河北省委老干部局宣调处处长。</p>\n<p>　　我是悲痛欲绝，终日以泪洗面，半年多来为摆脱他的纠缠，几次想一死了之，可又怕即使我死了，我年迈的父母、年幼的儿子以及爱我的男朋友也不得安宁。无可奈何，只得求救于组织。</p>\n<p>   <br />\n李炳灿身为省委干部，目无法纪，道德败坏，品质恶劣，他的所作所为证明他是个心理变态的色情狂，他已丧失一个共产党员最起码的党性原则，已丧失一个公务员的基本要求，为此我郑重向中共河北省委老干部局党组、河北省委老干部局提出举报要求，请求组织依照《中国共产党纪律处分条例》、《行政机关公务员处分条例》，对李炳灿给予开除党籍、开除公职的处分，只有这样才能保我年迈父母、年幼孩子的安全。</p>\n<p>   <br />\n这是我一个受害弱女子唯一的要求。我相信党、相信政府会给我一个公道。可事发一个月，我多次找他们单位领导可至今也没有拿出一个解决方案。我不知道像李炳灿这样的人还没有人能管得了他，任他这样胡作非为？</p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[19844,8800]}