{"id":101372,"link":"https://chinadigitaltimes.net/chinese/2010/08/法治让国人学会了不要脸-第三类接触-搜狐博客/","date":"2010-08-28T17:14:46Z","modified":"2017-01-17T18:25:53Z","title":"法治让国人学会了不要脸","content":"<p>中国人素来是讲脸面的，这个脸面其实就是德行。如果再细分，无非就是我们常说的仁、义、礼、智、信、忠、孝、节、悌、廉、温、良、恭、俭、让等等，即是说一个人要有仁爱之心、忠义之举、文明之礼、诚信之行、良善之态、孝悌之声、谦恭之德、勤俭之风。否则，就是不仁不义、不忠不孝、无礼失信、鲜廉寡耻的非良善之辈、龌龊之徒。而明知会被四邻唾沫、千夫所指还要执意恶行，则被世人通俗地骂作“不要脸”了。</p>\n<p>“不要脸”是很遭人忌讳的，只要还有点理智，谁也不愿担负这个恶名。所以，中国不仅有了“盗亦有道”、“替天行道”等等诸多佳话，称盗贼和强盗也有本行的做事规则，不能任性所为，更不能胡来，甚而还要保护弱小和良善。而且，就连秦桧、洪承畴、李鸿章、汪精卫这样的特大型汉奸，一面大肆出卖国家和民族利益，一面还要打出避免国家受到更大伤害、民众受到更多屠戮的招牌，唉声叹气地说牺牲我个人的名节来保全国家和民众吧，作出一副悲天悯人、忍辱负重状，目的也是给自己的罪行做托词，做了亏心事却怕落下千古骂名，为了保全脸面，只能既当婊子又自立牌坊。</p>\n<p>新中国成立后，国家利用三十年对国人进行思想大改造，倡导爱国爱民、克己自律、牺牲奉献，培树了雷锋、焦裕禄、王进喜、陈永贵等一大批公而忘私的先进典型，用以带动国人如孟子所说“诵尧之言，行尧之行”，初步实现了我为人人，人人为我——干部清廉自律，勤勉尽责；商人合法经营，依法纳税；工人吃苦耐劳，大干快上；农民辛勤劳作，纳粮垦荒；军人勇于牺牲，保家卫国……一度实现了“六亿神州尽舜尧”，成为国人最长脸的时代。然而，好景不长，改革开放全面推开了私有制，鼓励民众为私利而奋斗，短短几年的工夫即把大公无私、公而忘私、克己自律、舍己为人的六亿舜尧变成了利欲熏心、损公肥私、损人利己、争权夺利的小人。为了谋私，官员们暗中贪污受贿、卖官鬻爵、巧取豪夺，商人们暗中掺假制假、走私偷税、坑蒙拐骗，演艺明星暗中走穴卖笑、炒作噱头、淫乱成风，知识分子暗中剽窃学术、倚富卖乖、作践人格……但倘若仅仅如此倒也罢了，毕竟觉得脸上无光只好偷偷摸摸地干，不敢公然而为之，多多少少还有点羞耻之心。然而，随着法律意识在国人心中的根植和依法治国观念在社会的普及，却有越来越多的国人连这点羞耻之心也没了，竟然依赖法律公然干起了不要脸的勾当。2005年冬，湖南郴州妇女陈某利用怀孕妇女不宜关押的刑法规定，以怀孕在身做掩护，在广州火车站疯狂行窃，被铁路公安民警抓获后教育释放，但释放后再行窃，竟然上演了一周内5抓5放的丑剧；2009年12月8日，中央电视台法律讲堂更是播出了《错位的婚姻》案例，称李大刚之弟当初与小花结婚，不到法律年龄，遂以李大刚的名义与小花领取了结婚证，比及李大刚与春梅结婚，已无法使用自己的身份，只好借用其弟的名义与春梅办理结婚证。这样的问题原本在农村并不讲究，双方家人也皆知此情。但李大刚与春梅结婚并生育一子后，因交通事故突然死亡，留下15万元遗产。面对遗产，小花竟然以自己与李大刚是法律夫妻，要求继承一半遗产，并恬不知耻地说考虑春梅与大刚生活多年并育有孩子而让出另一半……法律规定怀孕妇女不宜关押，就可以肆意行窃了；法律规定妻子具有继承权，弟媳就可以用错位的婚姻说自己是大伯的合法妻子而要求继承遗产了，法律让国人不要脸竟然一至如斯！</p>\n<p>然而，这种不要脸的事还只是存在乡村闹市，是“下里巴人”干出来的，没有什么大惊小怪。但更有西装革履、衣冠楚楚、风度翩翩的社会精英在那里泯灭良知、颠倒黑白、造谣放屁，公然不要脸。2006年10月16日，上海大学历史系教授朱学勤在接受记者采访时竟然声称中国历史教科书扭曲历史，读这种书长大的小孩，是喝狼奶长大的。朱教授无限制放大新中国成立以来犯下的左倾错误，竟然以偏概全否定了新中国及中国共产党团结和带领全国各族人民开天辟地、励精图治取得的让中国人民和中华民族站起来的丰功伟绩；2008年华东政法大学教授兼硕士生导师杨师群因在课堂上宣讲某非法组织和某海外网站，被学生抗议举报，不但不反思，居然还写下了《有同学告我是“反革命”》，以言论自由为由作出种种诡辩；人民日报社主编马立诚则公然说：“国家不可爱，何必要爱国！对日新思维，日本军队是爱好和平的，全世界人民都相信日本军队，中国的爱国者实际上是爱国贼乃最是精辟的！”清华大学国际问题研究员庞中英更露骨：“学习日本，让美国保护中国；国家可以不要，但必须要人权。”上海国际问题日本研究室主任吴寄南则毫无廉耻地说：“我在贵国（日本）住了很多年，它比我的祖国更美好；中日两国是兄弟，弟弟不过是揍了哥哥几拳，哥哥不能记仇；日本必将是世界的巨人，它在国际上发挥了许多重要作用，我们与其揭伤疤，不如站在一起，历史问题早已是尘归尘，现在提这个没用！”……《宪法》规定中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由，精英们竟然就可以借以公然指鹿为马、颠倒黑白、造谣抹黑、信口雌黄地到处放屁了！</p>\n<p>只要法律不判我有罪，只要法律不让我服刑，我就可以胡言乱语、胡作非为，什么忠孝节悌，什么礼义廉耻，什么道德良知，什么文化传统，统统不要。法治地位的确立竟然焚烧了几千年来的中华社会伦理，改变了国人行为做事的心态，再也不顾及名声脸面，实在让中国人学会了不要脸！</p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[11248,19254,19070,32289,9175,8634,8800,14029,19301]}