{"id":101366,"link":"https://chinadigitaltimes.net/chinese/2010/08/温家宝总理在哈佛大学的演讲-2/","date":"2010-08-28T17:14:44Z","modified":"2010-09-24T19:06:00Z","title":"温家宝总理在哈佛大学的演讲&#8211;“ 把目光投向中国 ”","content":"<p>校长先生，女士们，先生们：</p>\n<p>衷心感谢萨莫斯校长的盛情邀请。</p>\n<p>哈佛是世界著名的高等学府，精英荟萃，人才辈出。建校367年来，曾出过7位总统，40多位诺贝尔奖获得者。这是你们的光荣。</p>\n<p>今天，我很高兴站在哈佛讲台上同你们面对面交流。我是一个普通的中国人。我出生在一个教师家庭，有过苦难的童年，曾长期工作在中国艰苦地区。中国有2500个县(区)，我去过1800个。我深爱着我的祖国和人民。</p>\n<p>我今天演讲的题目是——把目光投向中国。</p>\n<p>中美两国相隔遥远，经济水平和文化背景差异很大。但愿我的这篇讲演，能增进我们之间的相互了解。</p>\n<p>要了解一个真实的、发展变化着的、充满希望的中国，就有必要了解中国的昨天、今天和明天。</p>\n<p>昨天的中国，是一个古老并创造了灿烂文明的大国。</p>\n<p>大家知道，在人类发展史上，曾经出现过西亚两河流域的巴比伦文明，北非尼罗河流域的古埃及文明，地中海北岸的古希腊——罗马文明，南亚印度河流域的古文明，发源于黄河——长江流域的中华文明，等等。由于地震、洪水、瘟疫、灾荒，由于异族入侵和内部动乱，这些古文明，有的衰落了，有的消亡了，有的融入了其它文明。而中华文明，以其顽强的凝聚力和隽永的魅力，历经沧桑而完整地延续了下来。拥有5000年的文明史，这是我们中国人的骄傲。</p>\n<p>中华民族的传统文化博大精深、源远流长。早在2000多年前，就产生了以孔孟为代表的儒家学说和以老庄为代表的道家学说，以及其他许多也在中国思想史上有地位的学说流派，这就是有名的“诸子百家”。从孔夫子到孙中山，中华民族传统文化有它的许多珍贵品，许多人民性和民主性的好东西。比如，强调仁爱，强调群体，强调和而不同，强调天下为公。特别是“天下兴亡、匹夫有责”的爱国情操，“民为邦本”“民贵君轻”的民本思想，“己所不欲，勿施于人”的待人之道，吃苦耐劳、勤俭持家、尊师重教的传统美德，世代相传。所有这些，对家庭、国家和社会起到了巨大的维系与调节作用。</p>\n<p>今年9月10日中国教师节，我专程到医院看望北京大学老教授季羡林。他已经92岁高龄，学贯中西，专攻东方学。我很喜欢读他的散文。我们在促膝交谈中，谈到近代有过“西学东渐”，也有过“东学西渐”。17、18世纪，当外国传教士把中国的文化典籍翻译成西文传到欧洲时，曾引起西方一批著名学者和启蒙思想家的极大兴趣。笛卡尔、莱伯尼兹、孟德斯鸠、伏尔泰、歌德、康德等，都对中国传统文化有过研究。</p>\n<p>我年轻时读过伏尔泰的著作。他说过，作为思想家来研究这个星球的历史时，首先要把目光投向包括中国在内的东方。</p>\n<p>非常有意思的是，一个半世纪前，贵国著名的哲学家、杰出的哈佛人——爱默生先生，也对中国的传统文化情有独钟。他在文章中摘引孔孟的言论很多。他还把孔子和苏格拉底、耶酥相提并论，认为儒家道德学说，“虽然是针对一个与我们完全不同的社会，但我们今天读来仍受益不浅。”</p>\n<p>今天重温伏尔泰和爱默生这些名言，不禁为他们的睿智和远见所折服。</p>\n<p>今天的中国，是一个改革开放与和平崛起的大国。</p>\n<p>费正清先生关于中国人多地少有过这样的描述：美国一户农庄所拥有的土地，到了中国却居住着整整一个拥有数百人的村落。他还说，美国人尽管在历史上也曾以务农为本，但体会不到人口稠密的压力。</p>\n<p>人多，不发达，这是中国的两大国情。中国有13亿人口，不管多么小的问题，只要乘以13亿，那就成为很大很大的问题；不管多么可观的财力、物力，只要除以13亿，那就成为很低很低的人均水平。这是中国领导人任何时候都必须牢牢记住的。</p>\n<p>解决13亿人的问题，不能靠别人，只能靠自己。中华人民共和国成立以来，我们的建设取得了很大成就，同时也走了一些弯路，失去了一些机遇。从1978年开始改革开放，我们终于找到了一条发展自己的正确道路。这就是：中国人民独立自主地建设中国特色的社会主义。</p>\n<p>这条道路的精髓，就是调动一切积极因素，解放和发展生产力，尊重和保障中国人民追求幸福的自由。</p>\n<p>中国的改革开放，从农村到城市，从经济领域到政治、文化、社会领域。它的每一步深入，说到底，都是为了放手让一切劳动、知识、技术、管理和资本的活力竞相迸发，让一切创造社会财富的源泉充分涌流。</p>\n<p>中国在相当长时间内曾实行高度集中的计划经济体制。随着社会主义市场经济体制改革的深入和民主政治建设的推进，过去人们在择业、迁徙、致富、投资、资讯、旅游、信仰和选择生活方式等方面有形无形的不合理限制，被逐步解除。这就带来了前所未有的、广泛而深刻的变化。一方面，广大城乡劳动者的积极性得以释放，特别是数以亿计的农民得以走出传统村落，进入城市特别是沿海地区，数以千万计的知识分子聪明才智得到充分发挥；另一方面，规模庞大的国有资产得以盘活，数万亿元的民间资本得以形成，5000亿美元的境外资本得以流入。这种资本和劳动的结合，就在中国960万平方公里的国土上，演进着人类历史上规模极为宏大的工业化和城市化。过去25年间，中国经济之所以按平均9.4%的速度迅速增长，其奥秘就在于此。</p>\n<p>25年间中国创造的巨大财富，不仅使13亿中国人基本解决了温饱，基本实现了小康，而且为世界发展作出了贡献。中国所有这些进步，都得益于改革开放，归根到底来自于中国人民基于自由的创造。</p>\n<p>我清醒地认识到，在中国现阶段，相对于有限的资源和短缺的资本，劳动力的供应是十分充裕的。不切实保护广大劳动者特别是进城农民工的基本权利，他们就有可能陷于像狄更斯、德莱塞小说所描写的那种痛苦境地。不切实保护公民的财产权利，就难以积累和吸引宝贵的资本。</p>\n<p>因此，中国政府致力于两个保护：一个是保护劳动者的基本权利；一个是保护财产权利，既要保护公有财产，又要保护私人财产。关于这一点，中国的法律已经作出明确规定，并付诸实施。</p>\n<p>中国的改革开放正是为了推动中国的人权进步，两者是相互依存、相互促进的。改革开放为人权进步创造了条件，人权进步为改革开放增添了动力。如果把两者割裂开来，以为中国只注意发展经济而忽视人权保护，这种看法不符合实际。正如贵国前总统罗斯福曾指出的“真正的个人自由，在没有经济安全和独立的情况下，是不存在的”，“贫者无自由”。</p>\n<p>我并不认为，今天中国的人权状况是尽善尽美的。对人权方面存在的这样那样的弊端和消极现象，中国政府一直认真努力加以克服。在中国，把发展、改革和稳定三者结合起来，具有极端的重要性和艰巨性。百闻不如一见。只要朋友们到中国实地看一看，对改革开放以来中国的人权进步和中国政府为保障人权所作的艰苦努力，就会有客观的理解和认识。</p>\n<p>中国是个发展中的大国。我们的发展，不应当也不可能依赖外国，必须也只能把事情放在自己力量的基点上。这就是说，我们要在扩大对外开放的同时，更加充分和自觉地依靠自身的体制创新，依靠开发越来越大的国内市场，依靠把庞大的居民储蓄转化为投资，依靠国民素质的提高和科技进步来解决资源和环境问题。中国和平崛起发展道路的要义就在于此。</p>\n<p>当然，中国仍然是一个发展中国家。城市和农村、东部和西部存在着明显发展差距。如果你们到中国东南沿海城市旅行，就会看到高楼林立、车流如织、灯火辉煌的现代景观。但是，在我国农村特别是中国西部农村还有不少落后的地方。在那些贫穷的偏僻山村，人们还在使用人力和畜力耕作，居住的是土坯房，大旱之年人畜饮水十分困难。古诗云：“衙斋卧听萧萧竹，疑是民间疾苦声”。作为中国的总理，每念及还有3000万农民同胞没有解决温饱，还有2300万领取最低生活保障金的城镇人口，还有6000万需要社会帮助的残疾人，我忧心如焚、寝食难安。中国要达到发达国家水平，还需要几代人、十几代人甚至几十代人的长期艰苦奋斗。</p>\n<p>明天的中国，是一个热爱和平和充满希望的大国。</p>\n<p>中华民族历来酷爱和平。2000年前，秦始皇修筑的长城是防御性的。1000年前，唐朝开辟通向西域的丝绸之路，是为了把丝绸、茶叶、瓷器等销往世界。 500年前，明朝著名的外交家和航海家郑和七下西洋，是为了同友邦结好，带去了精美的产品和先进的农业、手工业技术。正如俄罗斯伟大文学家托尔斯泰所说，中华民族是“最古老的民族，最大的民族”，“世界上最酷爱和平的民族”。</p>\n<p>近代以来，由于封建王朝愚昧、腐败和闭关锁国，导致社会停滞、国力衰竭，列强频频入侵。中华民族尽管灾难深重、饱受凌辱，但始终自强不息、愈挫愈奋。一个民族在灾难和挫折中学到的东西，会比平时多得多。</p>\n<p>中国已经制订了实现现代化的“三步走”战略。从现在起到2020年，中国要全面实现小康。到2049年，也就是中华人民共和国成立100周年的时候，我们将达到世界中等发达国家的水平。我们清醒地估计到，在前进的道路上还要克服许许多多可以想见的和难以预料的困难，迎接各种各样严峻的挑战。我们不能不持有这样的危机感。当然，中国政府和中国人民有足够的信心，励精图治，艰苦奋斗，排除万难，实现我们的雄心壮志。这是因为：</p>\n<p>——当今世界的潮流是要和平、要发展。中国的发展正面临非常难得的战略机遇期。我们已下定决心，争取和平的国际环境和稳定的国内环境，集中精力发展自己，又以自己的发展促进世界的和平与发展。</p>\n<p>——中国坚持的是充满生机和活力的社会主义。社会主义是大海，大海容纳百川，永不枯竭。我们立足国情，大胆推进改革开放，勇于吸收人类一切优秀文明成果来充实自己。一个善于自我调整、自我完善的社会主义，其生机和活力是无限的。</p>\n<p>——改革开放25年来已积累起一定的物质基础，中国经济在世界已占有一席之地。中国亿万人民追求幸福、创造财富的积极性，乃是推进国家现代化取之不尽、用之不竭的巨大力量。</p>\n<p>——中华民族具有极其深厚的文化底蕴。“和而不同”，是中国古代思想家提出的一个伟大思想。和谐而又不千篇一律，不同而又不彼此冲突；和谐以共生共长，不同以相辅相成。用“和而不同”的观点观察、处理问题，不仅有利于我们善待友邦，也有利于国际社会化解矛盾。</p>\n<p>女士们、先生们：</p>\n<p>加深理解是相互的。我希望美国青年把目光投向中国，也相信中国青年会进一步把目光投向美国。</p>\n<p>美国是一个伟大的国家。从移民时代开始，美利坚民族的顽强意志和拓荒气慨，务实和创新精神，对知识的尊重和人才的吸纳，科学和法治传统，铸就了美国的繁荣。美国人民在遭受“9·11”恐怖袭击时所表现出来的镇定、互助和勇气，令人钦佩。</p>\n<p>进入二十一世纪，人类面临的经济和社会问题更加复杂。文化因素将在新的世纪里发挥更加重要的作用。不同民族的语言各不相同，而心灵情感是相通的。不同民族的文化千姿百态，其合理内核往往是相同的，总能为人类所传承。各民族的文明都是人类智慧的成果。对人类进步作出了贡献，应该彼此尊重。人类因无知或偏见引起的冲突，有时比因利益引起的冲突更可怕。我们主张以平等和包容的精神，努力寻找双方的共同点，开展广泛的文明对话和深入的文化交流。</p>\n<p>贵国著名诗人梅尔维尔在《麦尔文山》中曾这样写道：“无论世界怎样变化，树木逢春便会绿叶招展”。</p>\n<p>青年代表着国家和世界的未来。面对新世纪中美关系的广阔前景，我希望两国青年更加紧密地携起手来！</p>\n<p>女士们，先生们：</p>\n<p>中华民族的祖先曾追求这样一种境界：“为天地立心，为生民立命，为往圣继绝学，为万世开太平”。今天，人类正处在社会急剧大变动的时代，回溯源头，传承命脉，相互学习，开拓创新，是各国弘扬本民族优秀文化的明智选择。我呼吁，让我们共同以智慧和力量去推动人类文明的进步与发展。我们的成功将承继先贤，泽被后世。这样，我们的子孙就能生活在一个更加和平、安定和繁荣的世界里。我坚信，这样一个无限光明、无限美好的明天，必将到来！</p>\n<p>谢谢诸位。</p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9050,19254,9525,8882,9926,8800]}