{"id":101388,"link":"https://chinadigitaltimes.net/chinese/2010/08/will-android-trump-facebook-as-the-“social-operating-system”/","date":"2010-08-28T17:14:56Z","modified":"2010-08-28T17:14:56Z","title":"Will Android Trump Facebook As The “Social Operating System”?","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/2646/2\">All Facebook &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月27日,  已有 4 人推荐 </p>\n<hr>\n<div>\n<p><img src=\"http://www.allfacebook.com/wordpress/wp-content/uploads/2010/06/facebook-sniper.png\" align=\"right\" alt=\"-Facebook Crosshairs Icon-\" />While numerous people have speculated how Google is going to launch a social network that will compete with Facebook, based on conversations I’ve had recently with insiders, the most viable platform for Google to bring down Facebook is via the company’s Android operating system.  How will they accomplish this massive feat?  Here are the details.<br />\n<span></span></p>\n<h1>Facebook Wants To Be An OS</h1>\n<p>Before jumping into the Android opportunity, let’s take a brief look at Facebook’s Platform history.  When Facebook first launched the Platform back in 2007, Mark Zuckerberg proclaimed the service was going to become the “social operating system”.  Even to this day he describes aspects of Facebook as an operating system.  In a conversation with Y Combinator participants last night, Mark Zuckerberg described Facebook Platform as a Platform, similar to an operating system.  </p>\n<p>Paul Kastner, an attendee of the event, <a href=\"http://pktck.posterous.com/trip-to-facebook-hq\">paraphrased Mark Zuckerberg’s comments</a>:</p>\n<blockquote>\n<p>\nHe also made the observation that games seem to be the first indicator of a good platform. Games were among the first applications to become popular when personal computers first became available, as well as on the iPhone and on Facebook when they started allowing thrid-party apps.\n</p>\n</blockquote>\n<p>While many developers on the Facebook Platform would argue that it’s clearly not an operating system, numerous aspects of Facebook have been adopted in new mobile operating systems, including Android and iPhone.  As was previously the case with Facebook, application developers on the iPhone (and Android) can send notifications directly to users.</p>\n<p><strong>Facebook Could Build A Mobile OS</strong><br />\nAs mobile rapidly becomes the new battle ground for the titans of technology, Facebook is currently in a vulnerable position.  The company is simply an application on all mobile platforms.  Yes, many have asked for Facebook to build an iPad device, however an even greater issue is Facebook not having it’s own device!  </p>\n<p>There is plenty of room for more than two competitors in the mobile space, which is also why Microsoft is <a href=\"http://techcrunch.com/2010/08/26/microsoft-half-billion-dollars-windows-phone-7/\">preparing for a media blitz</a> with Windows Phone 7.  If Facebook doesn’t announce their own full blown mobile operating system, the company will continue to exist at the mercy of the largest technology companies in the world: Apple, Google, and Microsoft.</p>\n<h1>Google Sets Targets On Facebook</h1>\n<p>As we’ve covered in the past, Google is ramping up quickly to take on Facebook head on.  They’ve acquired numerous companies in a matter of weeks, have promoted these individuals to top executive positions, and are in the process of building out “Google Me”, the supposed Facebook killer.  While many have suggested that Gmail could play a central role in the company’s attack on Facebook, there’s a much greater opportunity for Google: Android.</p>\n<p>While a web-based service would enable Google to target every user on the internet, there’s one statistic that is hard to ignore: there are more than 1.4 million Android devices sold each week (<a href=\"http://news.cnet.com/8301-13860_3-20012725-56.html?part=rss&#038;subj=news&#038;tag=2547-1_3-0-20\">CNET</a>).  That makes Android look like a much more attractive “social platform” than Gmail.  If that number was sustained, the entire Android market could soon be on par with Facebook.  It would most definitely be an incredible feat.</p>\n<p>As interfaces become more simplified, it’s only natural that much of an individual’s social networking activity will take place on their mobile devices, and other areas where social has an opportunity for deeper integration.  Facebook already has over 150 million active users accessing their site via mobile devices, however they’ll need to boost their numbers if they are going to compete with Google as they enter the market, and even potentially Apple.  </p>\n<p>With mobile devices becoming the primary computing platform for consumers, the race is on to build the most efficient mobile operating systems that incorporates the social layer throughout.  While Facebook could potentially develop such a solution, the company could suddenly become an underdog overnight as their lack of mobile operating system places them at a significant disadvantage over others.</p>\n<p>If Facebook is truly looking to make the login process more efficient via mobile devices, the <a href=\"http://techcrunch.com/2010/08/26/facebook-platmobile/\">Platmobile</a> team could be preparing something much more significant than an easier login button.  Who knows, perhaps Facebook is looking to launch their new mobile operating system, titled “<a href=\"http://techcrunch.com/2010/08/26/trademark-face/\">Face</a>“.  Do you think the company will launch their own mobile operating system?  Facebook <a href=\"http://mobile.venturebeat.com/2010/05/12/google-android-erick-tseng/\">did steal</a> the Google Android product manager.  Facebook however appears to be satisfied operating at the discretion of all the other Platform owners.  </p>\n</p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/allfacebook?a=gzQIR0ysbS4:ppe7hx7VIJ0:pnQdOprp5To\"><img src=\"http://feeds.feedburner.com/~ff/allfacebook?d=pnQdOprp5To\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/allfacebook?a=gzQIR0ysbS4:ppe7hx7VIJ0:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/allfacebook?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/allfacebook?a=gzQIR0ysbS4:ppe7hx7VIJ0:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/allfacebook?i=gzQIR0ysbS4:ppe7hx7VIJ0:gIN9vFwOqvQ\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/allfacebook/~4/gzQIR0ysbS4\" height=\"1\" width=\"1\" /></div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}