{"id":101321,"link":"https://chinadigitaltimes.net/chinese/2010/08/人民们的老故事（之一）/","date":"2010-08-28T16:54:40Z","modified":"2010-08-28T16:54:40Z","title":"人民们的老故事（之一）","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?jkfang\">旁听生</a> | <a href=\"http://www.my1510.cn/article.php?id=4a6a7be8e79e6a39\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8E%86%E5%8F%B2\">历史</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96\">文化</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E7%94%9F\">民生</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9D%82%E8%B0%88\">杂谈</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%94%9F%E6%B4%BB\">生活</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E6%83%85\">民情</a></p>\n<p>（老美发美容师和肉店服务员的生活）</p>\n</p>\n<p>腰总不能直的人生，那就不是叫生活。</p>\n</p>\n<p>前一阵日子，有几个旧友来看望我，彼此间都还熟，落坐.喝茶.乱聊天，听了几个新新旧旧的故事，选择了几个作记，文字表述有修饰，基本故事梗概均不变。既然是别人说的可能完全虚构的故事，请百姓人们不要对号入座，以免自寻烦恼。（题记）</p>\n</p>\n<p>朋友聊天中，有人说起了过去民间常说的形容类似一厢情愿式东西的俗语；剃头挑子一头热。这件东西座中多数都没有实见过，真正见过而记得的都是年已花甲及以上之人了。就这件东西引起了话题，一个一个故事就这样被掀起一角而展开了。</p>\n</p>\n<p>‘‘我青年时有两邻居，两家男主人一姓蒋，一姓刘。老蒋真老了，上世纪七十年代初，初次让他在我头上做功夫时就差不多六十了。哦，他就是一个剃头匠，后来就改叫理发师了。对对对，现在是改叫美发师了！一九四九年前，哦，硬是要叫解放前的！我听前辈老人讲，江南城镇民间有民谚是这样形容他们说的：剃头匠，夜夜铜板匠！他小时随父学手艺，技术没得讲，洗头.剃发.刮胡子修脸，那真叫干净利落！他就是靠一把剃刀一盆水，剃头挑子換转椅。成家立业，娶妻生子，不知是花了十几二十大洋还是百把元那时的钞票，置起前店铺后家院，不大不小很合适，带一伙计一小徒，均是乡里乡亲侄儿辈。皮转椅三五把，大亮镜子配亮刀剪，双立人牌加双箭。旁人都好生羡慕，叹：勤快人哪，人家真会过日子！</p>\n</p>\n<p>国民党忽然又跑了，兵荒马乱间，他把小家院贱价卖了，更便宜买了一更偏的小巷小家院，还得了更靠街一处小门面。他来不及笑，很快他被弄成个什么小业主成份。又公私合营了，集体化了。他受不得气，不爱别人骑在头上管。但也不敢与人吵，三年饥饿期间，他便退出集体还是国营店，走街窜巷找营生，后来又被迫参加街道生产服务社，按每月或每季上交管理费，把自己住屋的前间弄成向阳街道第几理发服务组，两把烂皮椅，一块旧鏡子，外加一长条脱漆木头靠背椅，供有时或会等待的顾客坐一下。我成了他的老顾客后，有一段时间，自己的头不需剃时，也去他那里长椅上坐坐，看他干活，听人聊天。那次曾听他给一似老熟客一边抹肥皂沫一边说；自找饭碗自糊口，也叫为人民服务！那是专给干部老爷们作报告用的，我们配吗？</p>\n</p>\n<p>“我们只是永远永远，永远会跟着喊万岁的！”这句话可不是蒋师傅的自问自答，是在他锋利的剃刀下那位顾客说的，我看不清这个人的相貌，因为他脸上被涂满了白色皂沬。他说了这句话后，嘴就一直紧闭着，也许只怕即将摸将上来的利刃割了他的嘴去？他一直将双眼很难受似地紧闭着！因为给人有一种太痛苦的感觉，我只觉得又高又直的鼻子真好看，给人刚毅的美感。到现在我都分辨或回忆不出那个人当时的大概年岁。</p>\n</p>\n<p>我当时听了，年少，勉强算十八。耳朵里当即起嗡声，心中如震荡，身子骨一软，差点儿晕过去！哦，你说我当时营养不良，是是是，可能，可能，很可能，当年有几个青少年孩子营养好良的？我当时正插队乡下半多年，刚跑回家，这种感觉在不久后听公社革委会主任正式传达批判老林家父子搞571工程时更还有一次啵！我直到现在都没有再见过这么给人愁痛美感的本族男人的鼻子。我也一直没有弄清楚此人的真实面目。</p>\n</p>\n<p>我当时在晕眩咂摸中还没醒透，又被寻摸过来的我父亲在门口一声炸雷惊醒；某某斌，你还在这梦游啊，快去红华路煤店和你妈一起拉煤回家！你不想今天半夜吃晚饭吧！？我急忙披上黄绿旧假军衣，趿拖着差几线就露趾的解放鞋，昏沉沉跑着拉煤去了。后来我怎好再乱问人家蒋师傅呢？</p>\n</p>\n<p>蒋师傅个子不高不矮，白净带红皮肤，五官搭配周正，很显端庄，清秀。老来满头白发，弄个半分半平发式，白发如银，似立似扬，正所谓鹤发童颜！</p>\n</p>\n<p>你三国看多了罢！你还可装南阳诸葛亮呢！电视台没准下回请你去给孩子们洗脑灌肠了。鹤发童颜！一人插嘴，众人嗬嗬笑。</p>\n</p>\n<p>说者不笑，继续一脸正经不受干扰说下去：他或站或坐，真上像！如今这类那类的很多精英们的形象跟他比，中小学留级生！我知道他识得一些字，但从不见他读报写字。人家问他，他总说他从没读过书。但在街道组织的指令下，他也与其他人一样，也订了一份本地省党报，丢在长木椅上，顾客们爱看不看，随你便。</p>\n</p>\n<p>但他为人处事那真叫谦恭有礼，我有时见他给上了年纪又对脾性的老顾客修完面后，又顺手给其肩颈处揉捏.敲搓.拍打几下，很自然到位而得体。他干话走路总稍弓着背，弯着腰，与人说话，一般不管生熟，笑容在脸天生成，职业习惯给闹的！你说是生活太沉重的原因，我好象不太同意，过去老人是说生意人要和气生财的。现在不是又提倡尽心尽责，喊着唱着要别人家青年敬业吗？</p>\n</p>\n<p>我们家和蒋师傅做过差不多二十年的邻居。很和睦的。不过啊，我记得我母亲有次跟我父亲议论说，蒋师傅就一种样子不太好看！，我姐问；哪一种？腰好象没见他直过！我母亲回答说。家中人好一阵沉默，好一会儿，我七十岁的奶奶忽又砸出一句；我见过多少好象直过的又怎样！一直再无人言语，只听呼噜呼噜一片吮粥声，萝卜干咸菜嘎吱嘎吱响。我想起那时深夜时，饥饿的老鼠在啃咬自家木门槛的声音，呵呵，那可不是啃挖别人家什么主义的墙脚啊！</p>\n</p>\n<p>啊，你说我只说姓蒋的，总不说姓刘的，要讲的，要讲的，再到一杯茶来嘛！</p>\n</p>\n<p>那个姓刘的邻居比蒋师傅小，小个七八十来岁吧。早前是在近城一乡镇上的墟棚里给人赶牛杀猪，后又跟人混从着进城，在集市上帮人杀猪剝羊砍肉。后也是同样原因，入了国营副食品公司后，忽赶去屠宰场杀猪，忽又拉来店柜台上卖肉，作营业服务员。多好听，服务员！好象烧炭而死的张思德的上级们。</p>\n</p>\n<p>他说他不识字，可认得写自己姓名和阿拉伯数字，使称看花，算斤两，数钞票，那差不多和他用刀具一样，熟练得很。他城市贫民一个，又工人，但听人说，他嗓门虽大，人却不坏，没听说真有过太欺负人的事。当然很可能，跟人喊口号也是好大声的吧。</p>\n</p>\n<p>此人头大却有些秃，脑门前后左右还有几根毛，两鬓和脑后直到颈窝的粗发却多而杂乱。满脸满下巴的络腮胡子，一不刮净，云贵川人常言:凶巴巴的，即此模样吧。</p>\n</p>\n<p>刘师傅有四五个孩子，可能是因经济负担太重，日子过得太紧绷绷，所以有时爱占点小便宜。可他的腰肚一直都粗大，一年到头，穿一身油腻发亮的劳动布工作衣！我一看到他，就想到范进的老丈人，明朝的胡屠户转世到今朝此地！</p>\n</p>\n<p>他每个把多点月就来蒋师傅这里来让其服务一次，走时按当年本地市价给个三角五毛。但他胡子太茂盛得快，每个礼拜都要刮一次，他不要老蒋给他服务，或点个头，最多嗯一声，就自顾自走向镜下案台，从蒋师傅的黑漆工具匣里一手拿起把备用剃刀，一手拿起小毛刷在肥皂盒里用力蘸几次皂沫，三下五除二涂完脸，斜站弯头在镜边，旁若无人，像给猪刮毛似的给自己的胡子刮干净了，也不道声谢，临走，也最多说声；老蒋，我走了啊。蒋师傅虽不高兴，却也不太露出来，稍点点头，嘴里唔唔应着。</p>\n</p>\n<p>那年月，什么东西都要票！蜂窝煤烧热水要煤票，剃头刮胡子要肥皂香皂，也要肥皂票。很多熟人熟客来蒋师傅这里也有借刀自刮的，来几次后，或带几十上百个煤票，或带一小块香皂，刮后不带走的。也有几次自刮之后，塞给蒋师傅块儿八毛的。大家大都是心里知数的。大家都贪蒋师傅刀锋利，刮胡子又省时间又不痛。可蒋师傅每晚吃饭后，就弯腰弓背骑坐在长条磨石凳上，几把刀吭哧吭哧要细细研磨两钟头。</p>\n</p>\n<p>但最让蒋师傅心火有点起毛的却不是这些！老刘有时或刮点砧板上的碎肉，或揣一缕半条下水回家下锅后，用二三俩玉米红薯杂烧酒对付后，发嚎似叫着走来；老蒋，老蒋，蒋光头，老子今天剃个头！蒋师手不停活，嘴里嘟囔着；我不光头你光头，我看你真是喝了酒后成猪头了！</p>\n</p>\n<p>那时光大家都知道的，年年月月搞运动。街道啊，派出所经常去人民家查户口，调查登记，东寻西摸！有时突然半夜来敲门！碰到如是新来的干部，更是装模作样拿个本子弄杆笔，一脸严肃认真状，又问又记。另一两东西忽然一探头南，忽然一伸脸北，在深夜房间昏暗灯光下，真弄不清谁是坏人。我大姐有一女儿那时才五六岁，经常来跟外婆外公过，她跟我奶奶睡一个床。一次夜里被惊醒，揉着眼睛小声问我奶奶: “太婆，谁是流窜犯？不准乱说话，乖孩子，睡觉！”</p>\n</p>\n<p>有一回白天干部偕警察又来，我恰坐在蒋师傅长木椅上等理发，那时候问人姓不带贵，贵字早革掉了！只见问；师傅你姓什么？答：姓蒋，草头蒋。我至今最记得此问答，好奇怪！</p>\n</p>\n<p>文化大革命中，刘少奇定为罪最大！一时似超蒋介石。一次，老刘不知是来剃头还是刮胡子，又胀开喉咙乱喊，蒋师傅眼皮都不朝他翻一下，不理他。这时一位也坐在长椅等候的；也跟他们都很熟悉的老顾客说话了；老刘，老刘啊，你总不是跟刘少奇一家吧？你想跟，都轮不上你！刘师傅，你讲是不是这个道理啊？这种玩笑可不能常开啊！人家蒋师傅真是老实人啊！</p>\n</p>\n<p>这位也是个老师傅，是附近矿山机械修造厂的锻工，年轻时是在铁匠鋪里学打铁出来的，打锄头也打刀剪。黑里带红瘦高个，如火似铁，很结实。结结实实的工人阶级一个，血统里挑不出丁点儿毛病！姓什么，我现在一下记不起来了。</p>\n</p>\n<p>那老刘当时就吃了个干瘪，嗯嗯哦哦作不了声。这故事我也是在蒋师傅蒋老伯跟另一位老邻居聊天时我听到的。真的是，我以后就再也没听见过老刘这样胡喊过了！哎，忘记说了，后来到现在，杀猪师傅老刘他最喜欢的的小女儿就做了蒋师傅的接班人了，美发又美容。做大发了，有几家连锁店哩。他们这些老人一晃都走了十几二十年了。真快！</p>\n</p>\n<p>唉，这天怎么一年更比一年热，难堪尴尬的局面太久了，到季节时总会有暴雨来的吧？”</p>\n</p>\n<p>我不知道，我不知道啊！我不愿亢旱三年，赤地千里！也不愿暴雨三月，人成鱼食啊！</p>\n</p>\n<p>朋友们有时总来看我，无以为敬，我也总请他们喝杯茶，聊斋乱弹扯得远。白头百姓在，闲坐说红朝。作记一</p>\n<p>\t2010年-8月-7日下午稿就。（转载请注明出处，商业用途请通知本人）</p>\n</div>\n<p><img src=\"http://www.my1510.cn/files/my1510_13233/7971022985_small.jpg\" border=\"1\" /></p>\n<div><a href=\"http://www.my1510.cn/article.php?id=4a6a7be8e79e6a39\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=4a6a7be8e79e6a39\">查看所有<span>0</span>个评论</a></div>\n<div>旁听生的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=82fcab61d660d9c0\">沈荃将军之死</a> / 2010-08-24 10:49 / 评论数(<span>12</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ea74bc7d81a2ef7e\">虽迟来，但却是一次真诚而珍贵的忏悔</a> / 2010-08-10 22:55 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=18df9239ea33f847\">可爱的中国还可愛吗？清廉的领导在哪里？</a> / 2010-08-01 11:24 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ddd287ebffbbaf63\">人家的父母真本事，人家的孩子会投胎</a> / 2010-07-22 23:04 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=47e5f5a5faf25b3f\">陈寅恪成了偶像和工具后，我们成了什么？</a> / 2010-07-03 22:30 / 评论数(<span>16</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/407266979/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/407266979/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/407266979/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/407266979/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}