{"id":101467,"link":"https://chinadigitaltimes.net/chinese/2010/08/谢国忠：通胀全球化/","date":"2010-08-28T22:05:44Z","modified":"2010-08-28T22:05:44Z","title":"谢国忠：通胀全球化","content":"<div>\n<p>　　<b>通胀全球化</b></p>\n<p>　　本文来源于《新世纪》周刊 2010年第33期 出版日期2010年08月16日 </p>\n<p>　　全球化的作用导致刺激政策首先引发新兴经济体通胀；而后通胀将通过贸易、货币市场以及通胀预期，转而冲击发达经济体</p>\n<p>　　谢国忠</p>\n<p>　　<b>冰火两重天</b></p>\n<p>　　美国接二连三报出惨淡的经济数据。美国和西方国家的人士又在谈论通缩。前三个月，美国CPI指数下滑，更加验证了这种论调。美联储目前面临重新恢复“量化宽松”（QE）的压力。由于预测美联储将重拾QE政策（俗称QE2），美元汇率迅速从最近的高位下跌10%。国债和货币市场价格已经体现了QE2预期。美联储调低了对美国经济前景的预估。美联储决定，将其持有的抵押债券所获得的大量收益投资买国债。<br />\n这不能算真正的QE2，因为没有注入额外的量化宽松额度，只是保持过去流动性注入的水平。但是，市场对此却想象无限。</p>\n<p>　　欧洲最近的经济令人吃惊地看涨。这不足为奇。首先，欧洲短期问题没有美国严重。房产泡沫仅限于爱尔兰和西班牙。其次，主权债务危机也仅限于南欧小国，而且也没有美国各州政府面临的财政危机严重。同时，平均预算赤字肯定也比美国低。再者，欧元贬值，刺激出口国经济增长，比如德国。虽然欧洲长期问题仍很严重，但比起美国和日本眼前的问题要轻得多。这就是欧元最近表现良好的原因。</p>\n<p>　　然而，未来一年内，欧洲经济情况可能恶化。欧元已经开始反弹，不再有利于扩大出口。欧洲紧缩财政，也将对内需造成负面影响。欧洲的就业形势已经很糟糕。美国的就业数据比过去差，但仍比欧洲强。美国的私人部门仍在创造就业。而欧洲的私人部门的失业数量仍在增加。</p>\n<p>　　同样，日本经济形势虽有好转，但仍很虚弱。日本的名义GDP已经止住下跌。但是，如果日元持续保持坚挺，名义GDP仍会下滑。由于出口强劲，日本就业已趋稳定。不过，日元持续坚挺将导致出口下降，就业率将因此重新下滑。日本急需控制债务增长。因此，如果经济好转，日本可能会增加消费税，以冲抵财政赤字。此举将阻滞经济增长。日本经济结构从本质上决定了，其经济无法健康发展。</p>\n<p>　　发达国家经济噩耗层出不穷，主要货币汇率也在其牵引下波动。希腊债务危机导致欧元急剧贬值。目前，美国就业低迷，房产市场再度走低，导致美元大幅下跌。下一个可能轮到日元。</p>\n<p>　　反观世界的另一半，通胀横扫新兴经济体。石油价格再次攀升到每桶80美元。铜价涨到每吨7000美元，接近危机前的峰值水平。农产品价格也跳空向上。印度正遭受两位数的通胀。整个新兴经济体的通胀率平均达到5%。因为担心通胀进一步加速，房产市场更加过热，印度、韩国和中国台湾最近纷纷提高利率。中国已经采取措施，控制房产市场过热。同时，中国的通胀仍较温和。但是，由于经济数据与老百姓切身感受差距较大，可能无法抵御加息的压力。通胀和资产泡沫是目前新兴经济体普遍担忧的问题。</p>\n<p>　　<b>主流是通胀</b></p>\n<p>　　我的看法是：全球经济发展的主流是通胀，而非通缩。由于担心出现通缩，发达经济体的央行维持宽松的货币政策。这将加剧新兴经济体的通胀。通胀将通过贸易、货币市场以及通胀预期，转而冲击发达经济体。</p>\n<p>　　目前，全球化趋势和各国政策失误相互影响。全球化已经严重制约了经济刺激政策的有效性。贸易及FDI占全球GDP总量的一半。国内刺激政策可以通过贸易流向别国。但是，需求增长引发的投资出现在何处更为重要。只要有需求，跨国公司在哪里投资都行。这就切断了刺激需求的政策和投资反应之间的地缘联系。投资对就业增长至为关键，惟有就业才能比刺激政策更好维持需求的增长。本质上，需求来自本地，但供给是全球性的。这就是关于刺激政策的陈旧假设不再成立的原因。</p>\n<p>　　上述分析对于小型开放经济体屡试不爽。典型的宏观经济教科书研究的是小型开放经济体和大型封闭经济体的极端案例。前者，刺激政策外流过多，完全失效。后者，刺激作用极少外流，因此最有效。真实世界的经济体介乎两者之间。</p>\n<p>　　跨国公司引领的全球化使得大型经济体的行为更像理论中的小型开放经济体。美联储或欧洲央行努力刺激经济增长时，实际上也在刺激全球经济增长。刺激政策会流向成本较低、银行系统健康的地方。如果相信这个道理，那么美联储和欧洲央行目前的措施，是在加速新兴经济体产生通胀和资产泡沫，而非刺激本国经济增长。</p>\n<p>　　上世纪90年代，美国储蓄及贷款危机上演过同一幕。美联储将利率削减为3%，帮助银行业复苏。低利率促使西方国家银行大量放贷给东南亚国家，导致后者的房产泡沫愈演愈烈。后来，美国收紧货币政策，资本被抽回，亚洲金融危机由此爆发。</p>\n<p>　　当今的情形是规模更大，影响更广。新兴经济体的规模是发达经济体的2倍，贸易总量比当时的全球贸易总量翻了一番。投资和金融资本在全世界流通更加顺畅。我猜测，美联储目前的政策可能会导致全球经济扭曲。后果是，在全球范围内引发比亚洲金融危机严重得多的灾难。</p>\n<p>　　如今和上世纪90年代最大的差异在于，发达经济体的就业对刺激政策的反应不同。尽管投入了数以万亿的美元刺激经济，<br />\n2009年中期之后的一年中，全球经济开始出现大幅反弹，但是，发达经济体实际上并未出现就业增长。可以说，全球金融危机的后果吞噬了相当一块刺激政策本应具有的效果。目前，新兴经济体发展过热，这表明刺激政策在别处起作用了。</p>\n<p>　　<b>刺激政策并未对症下药</b></p>\n<p>　　想要刺激政策作用于发达经济体，需要大幅提高新兴经济体的成本，高到跨国公司回到发达经济体，重新带来生产力的地步。但这不太可能。发达经济体的平均工资是新兴经济体的10倍左右。新兴经济体的人口数为发达经济体的5倍。</p>\n<p>　　刺激政策更可能会随着通胀终结而停止。通胀是一种货币现象。美国和其他发达经济体大幅增加货币供给，并未导致通胀，原因有三：一、金融危机严重削弱了这些国家的银行系统。在银行业完全恢复正常之前，它会减缓货币流通速度，相当于短期内收缩货币供给；二、需求疲软迫使供应商无法涨价；三、正如前文所述，跨国公司还是投资于新兴经济体。</p>\n<p>　　前两种因素是暂时的。当这两种因素消失时，很多人都说，各国央行会有时间在通胀到来之前回收货币。这种假设很大胆。注入全球经济的资金数额如此之大，想要资金回笼势比登天。也就是说，央行回天无术。</p>\n<p>　　如果两项因素仍然存在，通胀仍会通过新兴经济体发生。尽管全球经济和需求都受到了抑制，但是，石油价格目前仍突破了每桶80美元。这比2008年危机时的低油价翻了一番以上。有人会说，涨价的原因是供应短缺。我很怀疑这种说法。通胀预期可能是关键推力。目前，产油国家不像以前那样愿意从地下开采石油，换成纸币。同等条件下，需要上调石油价格，才能够动员产油国家开采同样数量的石油。但货币政策越宽松，这一目标价格也水涨船高。</p>\n<p>　　由于新兴经济体经济过热，劳动力成本随之上升。全球贸易的价值相当于全球GDP总量的五分之一左右。新兴经济体的劳动力成本支撑价格。有种说法是，大多数工厂的劳动力成本仅占最终成本的五分之一。但占最终成本一半以上的部件也是由其他工厂的劳动力生产的。基础设施建设和物流服务也存在显著的劳动力成本。新兴经济体出口货物的劳动力成本总和可能超过货物最终成本的三分之一。如果劳动力成本每年增长20%-30%，会成为严重的通胀诱因。</p>\n<p>　　就美国而言，如其制造业价格下滑，逐渐与中国的成本持平，那泡沫就会破灭。中国正进入工资增长期。中国商品的出口价格可能会上涨。因此，美国不会重蹈日本之覆辙。而且，美国拥有巨额经常项目赤字，因此美元疲软。美元不太可能会成为通缩之源。供应商以压缩利润空间为代价，削减成本，因此，会产生暂时性通缩，但不会长久。</p>\n<p>　　经济疲软并不意味着通缩。通胀最终还是货币现象。如果通胀从新兴经济体蔓延至发达经济体，通胀预期也可能成为诱因之一。上世纪70年代，尽管失业率居高不下，劳动者仍要求加薪，弥补通胀带来的损失。未来十年，如果美联储继续实施宽松货币政策，“工资-价格”交替上升在所难免。</p>\n<p>　　全球化的现实是，像欧洲、日本和美国这样的发达经济体会遭受低增长和高失业率双重打击。刺激经济并未对症下药。迷信刺激会导致刺激过量，首先将导致新兴经济体出现通胀，产生泡沫。随后，发达经济体也将步其后尘。错误的政策处方会将全球经济陷入不必要的震荡，或使其停滞发展，也可能在新兴经济体引发新一轮的金融危机。伯南克先生，醒醒吧，别再对刺激政策执迷不悟。</p>\n<p>　　<b>作者为玫瑰石顾问公司董事，经济学家</b></p>\n</div>\n<p>“要翻墙，<a href=\"http://iganxieguojia.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[19312,8800]}