{"id":101618,"link":"https://chinadigitaltimes.net/chinese/2010/08/8月坭陂镇牛炯炯事件：探询动物伦理/","date":"2010-08-29T09:13:37Z","modified":"2010-08-29T09:13:37Z","title":"8月坭陂镇牛炯炯事件：探询动物伦理","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuangliwei\">庄礼伟</a> | <a href=\"http://www.my1510.cn/article.php?id=a6256d7ed0b78276\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8A%A8%E7%89%A9%E4%BC%A6%E7%90%86\">动物伦理</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%89%A9%E7%A7%8D%E4%B8%BB%E4%B9%89\">物种主义</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%B4%A0%E9%A3%9F\">素食</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BC%AA%E5%96%84\">伪善</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A4%A7%E5%B1%A0%E6%9D%80\">大屠杀</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AE%89%E4%B9%90%E6%AD%BB\">安乐死</a></p>\n<p>8月坭陂镇牛炯炯事件：探询动物伦理</p>\n</p>\n<p>庄礼伟</p>\n</p>\n<p>刑场上，他，目睹同伴惨死于屠刀之下，对死的巨大恐惧和对生的满腔渴望，使他猛然爆发，挣脱禁锢，撞倒行刑者，向荒野处遁去。但天罗地网中，逃路在哪里？深夜，他徘徊在孤寂的铁道旁，一列火车呼啸驶过，莫名的悲愤之下他狂追这列火车，几乎要把火车撞出铁轨，仿佛力拔山兮气盖世的霸王最后的壮烈。这时，围捕他的敌人再次出现了，出于对天生神力的他的忌讳，敌人只是远远将他合围，并招募狙击手试图杀死他。第二天，已身中数枪的他往深山里逃去。在深山里，他以为安全了，大口大口呼吸新鲜空气，但没想到，两支狙击枪已远远瞄准了他。两声枪响之后，他愣了一下，很不屑地瞪了瞪枪响处，没倒下。又是一阵枪响，魁梧、不羁的他终于倒下了，但他那渴望活着、渴望自由的眼睛依然圆睁着，朝向天空。蓝天顿时苍白。</p>\n<p>这个故事讲完了。这位末路英雄，其实是今年8月在广东兴宁市坭陂镇被杀的一头猛牛。</p>\n<p>据新撰的市志记载：“牛炯炯，原姓名、生平皆不详，体重1400斤，屠宰编号HX-699。公元2010年8月1日，广东兴宁市坭陂镇一屠场，众牛排队挨宰，炯炯突然跃起，挣断牛绳，顶倒屠户，发足狂奔。兴宁市公安局在梅州市武警狙击手增援下，组织当地警员、村干等40余人围捕近30小时，终将炯炯击毙于山坑。经当地权威人士鉴定，炯炯毙命之前，已是一头疯牛,对社会危害极大。因其发疯、毙命时，眼如大轮，寒瞳炯炯，灿若日月之光，极其骇人，故名之牛炯炯。村中秀才讶之，做诗云：你是一头牛，挨枪在山冲。命定板上肉，何苦要发疯？”</p>\n</p>\n<p>【当人们屠宰动物】</p>\n</p>\n<p>牛炯炯是不是真疯了，我不知道。不过动物挨宰前的精神状况，我是知道一点的。小时见过乡人杀牛，牛看见壮汉持一重锤走来，眼泪立刻就流出来了。十多年前我所在单位旁有一屠宰场，每天黎明前总会响起很长一阵群猪凄厉的哀鸣。很多人还在甜甜的睡梦中，这群猪却排着队，经历着将要失去生命之前的恐惧并走向最后的被屠戮。</p>\n<p>其实我没资格来为这些猪说什么，因为我不是一个素食者，我购买猪肉，我吃猪肉，我一向也没有反对设立屠宰场。我偶尔也购买牛肉和吃牛肉，所以牛炯炯的死，我也有参与。</p>\n<p>当然，人们不会杀死所有与他们日常生活有关的动物，例如用于马术比赛的马不会被屠宰，宠物不会被屠宰，动物园的动物也不会被屠宰。因为人们和它们相处日久，建立了感情。但工厂化的、大型的动物饲养场中，这种感情就很难建立。倒是非工业化的放牧活动中，人们和动物会建立感情。草原英雄小姐妹在风雪中怀抱羊羔的故事，便是如此。尽管这些羊最终还是要成为公社社员和城里人的盘中餐，但它们和它们的饲养者，毕竟曾友善地相处过。</p>\n<p>工厂化饲养的动物和饲养者没这么亲近，但它们也有一双凝视人类的眼睛，也有痛感和对生之欢乐的追求，面对死亡时它们会和牛炯炯一样，把眼睛瞪得大大，恐惧、委屈、不解、愤怒，一时间狂乱地涌入它们的心灵，要爆炸。动物排队受戮时的心情和人被冤杀前的心情，大概是一样的。如果我们能把屠宰场里几个小时内动物群体的密集嘶叫声翻译出来，那将会是一篇讲述遭到背信出卖、指斥世道不公、诅咒上天施以同样酷刑给行刑者及其同谋者的雄文。</p>\n<p>让牛只排队挨宰，前面一个血溅当场，后面一个还要排队观看，任凭粗大的牛绳绑得再紧，也会有天生神力如牛炯炯者，奋然顶翻秩序，发出最后一声呐喊。</p>\n<p>对此，一些人试图给予解释：我们生来是杂食动物，吃肉是人类的权利（因此屠宰是必需的），而人类间的伦理不能施与作为食物的动物（尽管它们一度活着，但活着的目的也是为了成为食物），伦理应仅施于有伦理意识的人类。</p>\n<p>另外有一些人采取了主动的亲善姿态，即在最后不得不屠宰动物以获取肉食的前提下，在动物从出生到被宰杀的一生过程中，给予它们足够的关怀，并在屠宰动物时最大限度减少它们精神上和肉体上的痛苦（这一点在技术上不是难题，不过肉价会因此而贵一点，不知消费者是否会答应）。这就是人类能够做到的动物福利主义。至于“解放动物”，转向素食，作为整体的人类暂时还做不到。</p>\n<p>还有一些人主张：除非是为了维护生态平衡，否则绝不猎杀野生动物，我们对它们并不拥有生杀予夺的权利。对于服务于人类科学事业而遭解剖的动物，那些科学人和学生们也主张给予关怀和敬意，例如南开大学成立实验动物伦理委员会，决定对实验动物实施安乐死；又如复旦大学医学学生发出倡议，希望建立实验动物的慰灵纪念碑。这些做法，也都可视为动物福利主义。</p>\n</p>\n<p>【关怀动物是不是一种伪善？】</p>\n</p>\n<p>在动物伦理问题上，有一种“物种主义”立场。在人类社会，将伦理止于本种族集团，对集团外的生命可以不讲伦理，这就是种族主义。在人与其他物种之间持这种态度，便是物种主义，猎杀野生动物、屠宰饲养动物以及因为各种“必要”而虐待动物，在物种主义那里都不是问题，因为动物那里没有文明，没有伦理，没有情感和智慧。应当说，物种主义与种族主义都信奉一种由高级群体宰制低级群体的等级制权力观。</p>\n<p>动物有痛苦感，有初步的群内伦理行为。但是若把饲养动物都看作是高级智慧动物和过伦理生活的生物，那么屠宰场里发生的，就近似于人类社会中的大屠杀，所以也很难这么去设想。当然，素食主义者中的激进派认为在屠宰场里发生的，就是大屠杀。但是我们很少看到素食主义者会基于他们的伦理和义愤去占领和捣毁屠宰场，以阻止在那里发生的“制度化大屠杀”。目前大多数人能接受的，还是人类的群内伦理和人与动物间的群际伦理不能完全等同。</p>\n<p>人们面对动物，终究有一些冷酷和伦理纠结。人们会赞美牛羊，也会去屠戮它们，幼儿园和小学的彩色课本上，家畜家禽们都很可爱，是人类的朋友，还可以做吉祥物，但孩子们没去过屠宰场。他们是否应该知道实际上有很多屠宰场存在？这些困惑可不可以公开讨论？</p>\n<p>小时候看过人民公社英雄饲养员的事迹，他们也有类似的困惑：当小猪生病时，把小猪抱到自己的被窝里搂着同睡，像喂孩子一样喂小猪吃药，还给小猪唱摇篮曲。但这么做的目的，还不是要把猪养大，然后送屠宰场？甚至饲养员还可能因那只生病的小猪长大后最肥，而选定它先去屠宰场。但她和它，曾经在一个被窝里睡过啊。那个英雄饲养员是如何挤过这道心理关卡的？印象中，她偶尔也觉得自己的行为有点怪，但这种念头只是一晃而过。</p>\n<p>孟子曾说：“君子之于禽兽也，见其生，不忍见其死；闻其声，不忍食其肉：是以君子远庖厨也。”这种做法和心理过程，其实只是一种逃避。吃肉的君子——孟子所提倡的，只是远离屠场，装作没看见，以免引发心理上的不忍，肉吃不下去。那个饲养员大概也是假装忘了猪去的是屠宰场，当它们是去县城逛街。</p>\n<p>潘多拉星球上的土著纳美人解决这个伦理困境的办法是直率的：先为动物祷告和向它们致歉，然后再下手猎杀动物，同时这种猎杀也是有节制的；纳美人死后，他们的身体也将回馈给植物和动物。佛教僧人认为水中有很多小虫，喝下去难免杀生，但他们又不能不杀生（喝水），所以喝一碗水之前，先给小虫念往生咒。纳美人和喝水时的僧人，都坦然解决了这个问题。</p>\n<p>同样是要杀掉动物，但有或没有像纳美人那样的感恩、歉意和由此产生的对杀戮的节制，是不一样的，尽管纳美人的这种做法也可能会被指为“伪善”、“虚伪”。人类如果还要共同生活下去，就必须过伦理引导下的生活，哪怕其中有一些做法是“伪善”。人类与自然界要共存下去，也必须引入人与其他物种之间的伦理机制（可能和人与人之间的伦理有所不同），哪怕其中有一些做法会被嘲讽为“伪善”。</p>\n<p>当“伪善”成为风气，当人对同类、对自然界在现实中能做的少于他们欲望中想做的，这个世界就会宽松、凉快一些。</p>\n</p>\n<p>【动物给予人类的福利】</p>\n</p>\n<p>看过猫的眼睛的人，还会不会去吃猫？</p>\n<p>会的，有的。这不奇怪。所以我们还能看到一些虐猫视频。对于视频中的施虐者，我们只能首先假设这些人心灵曾受到极大的伤害，其次我们才假设这些人狂妄、无知、冷血。当然，人与人之间的冷酷，绝不亚于人对动物。卢旺达大屠杀中，杀异族不算杀人，而是伸张正义，所以胡图族才会有那么多普通人挺身去杀图西族人，场面再血腥，内心也不会颤栗，屠杀人就像在屠杀动物。但是，不知为什么，通常杀人者很少会去看遇难者被杀前的眼睛。刑场上把受刑人的眼睛蒙住，到底是谁在害怕看对方的眼睛？</p>\n<p>我觉得动物们给予人类最大的馈赠，就是它们投向人类的视线。无论是温驯动物的凝视还是猛兽猛禽的逼视，都可为人类输送精神上的福利，或是让人起温暖驯良之念，或是让人顿觉自身的局限而生出一些自我约束的律令。</p>\n<p>那个8月初的昏与晨，牛炯炯投向围捕者和枪手的眼神，会是怎样的呢？</p>\n<p>奋然挣脱禁锢的牛炯炯和它逼视我们的眼神，已然具有精神审美价值，它的炯炯淋漓之元气，已是天边让人仰视的彩虹。</p>\n<p>自远古以来，动物就一直是人类精神资源的重要组成部分，是天意的传达者和伦理的护法，是古老传说里的主人公，是民族的图腾和精神符号，因而也是人类精神上的拯救者。动物对于人类来说，还具有多方面的审美价值：驯良之美，野性之美，安详之美，意志之美，力量与速度之美，以及怆然寥廓之美。</p>\n<p>那么，我们应该怎样看待不愿沉默就戮、昂然反抗的牛炯炯以及它怆然的逃亡背影？英国有一个案例，两只小猪从屠宰场跳河逃跑，成功游到对岸，数天后才被捕获，它们获得了免于屠宰的幸运，像“猪坚强”那样被供养起来，它们坚强的意志感动了许多英国人，英国人还顺势掀起了一场素食热。</p>\n<p>人与动物的视线相交可以让人们感到：人与动物的界限之墙，不是那么高、那么不可穿透，人和动物，都是大自然的创造物，是共同领受日月光华、雨露滋润的生灵，在终极意义上，万物一体，人类需要始终怀有一种能够感同身受的爱与悲悯的能力，以及能够感恩和赞美的能力。</p>\n<p>基于上述认知，我们才会有这样的结论——牛炯炯没有疯；我们才会有这样的赞美——牛炯炯，你比我们强！我们才会有这样的幻想——牛炯炯没有死，它像王小波养出来的那头独立特行的猪，长出獠牙，消失在茫茫山野；我们才会有这样的一丁点欣慰——据报道，为了防止炯炯伤人，村人曾牵来一头母牛陪伴炯炯，让它平静下来，这是炯炯那30小时逃亡生涯中，惟一的绯色旖旎时光；我们才会有这样怅然和释然——牛炯炯走了，天国里不会再有狙击手。</p>\n<p>（载《南方都市报》2010年8月29日，发表时有删节）</p>\n</p>\n<p>【相关新闻报道】</p>\n</p>\n<p>临宰牛冲出屠场追逐火车 40余人围追30小时 </p>\n<p>2010年08月04日南方都市报 </p>\n</p>\n<p>　　南都讯 记者谭林 通讯员 罗伟义 温永康 8月1日上午，兴宁市坭陂镇一头大牛牯目睹同伴遭戮，突然发疯顶伤屠夫冲出屠宰场，见人就撞，并沿铁路狂奔追逐火车，险象环生。兴宁市公安局在梅州武警增援下，会同坭陂镇上村干部40多人追击近30小时，最终通过狙击手将这条大牛牯击毙，解除了安全隐患。 </p>\n</p>\n<p>　　大牛牯顶伤屠夫冲出屠场 </p>\n</p>\n<p>　　8月1日早上8时许，坭陂镇汤一村屠牛户范师傅像往常一样宰牛，从贵州省运过来重达1400斤的大牛牯在一旁目睹同伴倒在屠刀下，突然挣断牛绳，冲向范师傅，将其眼角和手脚顶伤，然后逃出屠宰场，见人就顶，险象环生。 </p>\n</p>\n<p>　　坭陂派出所接报后，与镇村干部一起疏散附近群众。为了安抚这头受刺激的大牛牯，在有经验的养牛师傅指点下，人们牵来一头母牛陪伴大牛牯。傍晚，待大牛牯平静下来后，两名壮汉慢慢靠近它，拉住了牛绳，不料又让它挣脱逃走。 </p>\n</p>\n<p>　　冲上铁路狂追火车</p>\n</p>\n<p>　　晚上，大牛牯一直徘徊在合湖梅汕铁路旁，当一列火车驶来，大牛牯被轰隆的火车声惊动，突然跃上铁路路基，朝着呼啸而过的火车猛追，追出了130多米，到转弯处才停下来。 </p>\n</p>\n<p>　　担心危及列车安全，大家联手将大牛牯赶到山窝里，兴宁火车站派出所新圩警务区民警说，铁路最忌讳的就是水牛，特别是大水牛，牛皮比较韧，牛骨比较硬，一旦撞上火车很可能造成火车出轨。 </p>\n</p>\n<p>　　武警狙击手击毙疯牛</p>\n</p>\n<p>　　第二天上午，公安、铁路和附近村民在合湖村的山坳里寻找大牛牯，当时牛躲在草丛中，距离人群两三米左右大牛牯就噌的一声冲过来。幸好前面有一个1.5米高的泥埂阻挡了一下。民警连忙拔出手枪，对准牛头连射两枪，一枪打中牛鼻子，另一枪打在牛身上。受伤的大牛牯顿时狂性大发，连续冲击前来围捕的人群。干警又朝牛开了几枪，但依然没有将其击毙，它掉头逃进了深山。 </p>\n</p>\n<p>　　兴宁市公安局向梅州市武警支队请求支援，11时左右，武警梅州支队率领兴宁武警共13人赶来，其中2人是狙击手。牛受伤后，狂奔越过了几座山。大家钻密林走了近一个小时才找到牛，并在距其200米左右的地方选好射击地点。由于该头疯牛体大膘肥，为了将其击毙，梅州武警支队参谋长郑志浩架好狙击步枪，与另一狙击手同时扣下扳机。两声枪响，大牛牯被击中要害，但仍然在原地打转。郑志浩和狙击手再次开枪，这头疯牛最后倒毙在草丛中。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=a6256d7ed0b78276\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=a6256d7ed0b78276\">查看所有<span>2</span>个评论</a></div>\n<div>庄礼伟的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=c16f05ef9dbba2ab\">岛上的李敖</a> / 2010-08-09 11:47 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c80737acf3a40777\">陈文茜的80年代和韩寒的10年代</a> / 2010-08-09 10:57 / 评论数(<span>8</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/407398630/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/407398630/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/407398630/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/407398630/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[13207,8800,8614]}