{"id":101698,"link":"https://chinadigitaltimes.net/chinese/2010/08/方舟子遭人袭击受轻伤/","date":"2010-08-29T23:39:25Z","modified":"2010-08-29T23:39:25Z","title":"方舟子遭人袭击受轻伤","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/148/2\">网易新闻 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月29日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<p>今天（29日）傍晚，一篇关于“打架斗士”方舟子的微博在网上迅速流传，引起广泛关注，这名自称是方舟子爱人的作者发布了这样的消息：“我是方舟子的爱人，代替他发布这条微博。刚才在北京住所附近，方舟子遭到两个埋伏歹徒的辣椒水和铁锤袭击，受轻伤。”方舟子被打是否属实？事件有没有进一步进展？中国之声连线第一时间采访了方舟子的记者王娴。</p>\n<p></p>\n<p>主持人：你是不是已经从方舟子那里得到了关于这个事件的证实？现在方舟子的情况怎么样？</p>\n<p></p>\n<p>记者：今天晚上7时左右，我拨通了方舟子本人的手机。他告诉我，当时正在北京石景山的鲁谷派出所做笔录。他说当时只是受了轻伤，他本人也简单向我描述了当时被打的情况。</p>\n<p></p>\n<p>记者：您现在受伤情况严重吗？</p>\n<p></p>\n<p>方舟子：不算严重，因为我跑得很快，他们两个人在后面没有追上，只是腰部被砸了一下，擦破皮，流血了，不算很严重。当时的情况是，在我住的地方不是很远，我当时接受辽宁电视台采访出来，其中有一个人跑出来，往我的脸上喷东西，我一开始以为是辣椒水，现在想想可能是麻醉剂，乙醚之类的，吸进去以后觉得人好像整个要晕过去了。随后我强撑往前跑，他们在后面追，要用铁锤砸我的头，没有砸到，随后他们就把铁锤扔过来，第一次没有砸中，第二次砸到我的腰了。</p>\n<p></p>\n<p>记者：您什么时间去报案的？</p>\n<p></p>\n<p>方舟子：我在跑到住的小区后，打了110，警察很快就来了。</p>\n<p></p>\n<p>主持人：看来方舟子目前的情况还比较稳定，我们还关心的一个问题是，打人的人到底是谁？这个事情又究竟是什么原因？</p>\n<p></p>\n<p>记者：当时在现场打人的人方舟子说是两个人，方舟子本人说，打人的人他并不认识，但是他对这个事件的原因也有一个自己的猜测。</p>\n<p></p>\n<p>方舟子：肯定是因为打假遭到报复了，是不是和最近<a href=\"http://news.163.com/special/00014IRA/tangjunzaojiamen.html\" title=\"唐骏\">唐骏</a>的事情有关，我不好说。也可能是别的事情，因为6月底的时候，我的朋友方玄昌被打了，而且打得更厉害，也许这两个是有关联的。</p>\n<p></p>\n<p>刚刚方舟子在讲述中提到的方玄昌。是《财经》杂志的一名编辑。与方舟子交往颇多，并撰写和编发过多篇打假报道。露了假冒的学术奖项和论文剽窃、草本“抗癌药”(例如天仙系列抗癌药的“创始人”王振国)和所谓能“预报地震”的专家等等。</p>\n<p></p>\n<p>他所说到的这个打人事件发生在6月24日，当天晚上，方玄昌在北京市海淀区增光路住所附近也遭到两位歹徒的袭击。当时，那两名男子持钢棍猛击方玄昌，被钢棍多次击中，头部有很深的伤口，背部有多处淤青。记者目前看到的消息是，这个案子至今还没有告破。</p>\n<p></p>\n<p>另外，记者也注意到，方舟子被称为“打假斗士”，他的“打假”活动这几年应该说是很受关注，除了几年前的朱苏力招生事件，最近的打工皇帝唐骏学历造假事件，他最新发表的一个言论是关于“国学天才”不能破格录取到复旦大学的事情。昨天，方舟子在微博列指了这位陕西考生孙见坤的一系列所谓“剽窃作品”，引发了网络舆论的热议。</p>\n<p></p>\n<p>但是打人事件到底是什么原因，恐怕我们还是要等待警方进一步的调查结果，记者也会持续关注，给大家带来最新的消息。</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[12643,8800]}