{"id":101628,"link":"https://chinadigitaltimes.net/chinese/2010/08/康盛创想放弃上市：互联网转向垄断竞争/","date":"2010-08-29T11:42:40Z","modified":"2010-08-29T11:42:40Z","title":"康盛创想放弃上市：互联网转向垄断竞争","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/652/2\">新浪科技 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月28日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<h1>康盛创想放弃上市：互联网转向垄断竞争</h1>\n<div><span><a href=\"http://www.sina.com.cn\">http://www.sina.com.cn</a></span>  <span>2010年08月28日 03:42</span>  <span>经济观察报</span></div>\n<div>\n<p>\t\t\t\t\t<center></p>\n<p>\t\t<center></center></center></p>\n<p>　　杨阳 谭德波</p>\n<p>　　8月23日，并购尘埃落定——尽管康盛创想 (北京)科技有限公司(ComsenzInc。)的天使投资人周鸿祎也想鼓励创业团队 “能坚持还是要坚持(上市)”，但80后创业者戴志康还是选择了被腾讯公司全资收购，成为其全资子公司。</p>\n<p>　　在某种程度上，此次并购可以看作是中国互联网进一步从自由竞争时期向垄断竞争过渡的一次标志性事件，它集中体现了腾讯、阿里巴巴、百度这三大派系势力范围的重新划分以及中小型网络企业的归附宿命。</p>\n<p>　　至此，BBS领域的圈地以康盛创想“嫁”与腾讯为收官之作，BBS的新派三国格局形成，腾讯直接掌控了中国最大的社区技术平台，淘宝居次，百度联盟则通过广告分成用利益捆绑35万最主要的中小网站。</p>\n<p>　　事实上，作为中国最大的社区论坛工具提供商，康盛创想有很多选择，而且在腾讯之外，也与阿里巴巴、百度都“接触过”。不过最终，它既没有选择独立上市，也没有选择另外两家巨头。据悉，出售金额在6000万美元以上，但腾讯并非最高出价方。</p>\n<p>　　周鸿祎说，马化腾很欣赏戴志康，戴志康又非常看重未来康盛旗下站长的论坛与QQ打通，协同效应很大。康盛创想副总裁李明顺称，康盛创想虽然已经做到了行业老大，但该公司一直想做与网民对接的业务却一直都还没有，此次与腾讯的结合可以得偿夙愿——这些都是事实，但不是全部。</p>\n<p>　<strong>　诞生</strong></p>\n<p>　　在康盛创想身上，几乎体现了中国网络公司生存环境变迁的缩影。</p>\n<p>　　2000年4月至7月，新浪、网易和搜狐相继在纳斯达克挂牌上市刺激了中国的一批创业者。不过到了2001年4月，纳斯达克从5000多点一下滑到了1600多点的谷底。2001年12月，戴志康就是在这样一个互联网的冰冷期开始着手开发社区论坛系统“CrossdayBulletin”，简称“CDB”。</p>\n<p>　　戴志康开始研发的产品在第二年3月问世，他又在6月发布了CDB2.0，修正了上一个版本的若干问题，并开始拥有少量用户。到了10月份，CDB3.0版本完成，此版本重构了几乎全部代码。基于未公开的CDB3.0版本，康盛创想发布了Dis－cuz!的第一个版本Discuz!1.0。这个产品在2003年6月开始面向客户销售，是当时惟一采用编译模板技术、文件缓存技术构建的社区论坛产品。</p>\n<p>　　那个时候初涉互联网的个人站长们——例如后来成立“站长之家”的杨云栋也只是玩玩个人主页——随着免费主页空间、免费建站资源的一度火爆，个人建站、建BBS日益盛行。康盛创想的产品正迎合了这一需求。</p>\n<p>　　此时，大多数创业者都觉得互联网上的机会很多，虽然不知道什么生意赚钱，但每个人都充满了激情，而且大大小小的公司纷纷成立。</p>\n<p>　　后来，康盛创想采纳了该公司“天使”投资人周鸿祎的建议，遵从“互联网精神”让站长免费使用该公司的软件产品，靠增值服务收费，免费策略使得康盛创想快速发展成了中国最大的社区建站平台。</p>\n<p>　　2004年，康盛创想日后的劲敌PHPWIND公司产品发布了第一个基于论坛的内容管理系统。</p>\n<p>　　当时康盛创想所在的社区软件行业内还有十多家差不多大的同行。这个时期正值中国互联网的第二次创业高潮。2004年6月腾讯在香港上市，2005年百度在纳斯达克敲钟，这一时期个人站长再度兴起，个人的 “玉米虫”(域名买卖)生意鼎盛。方兴东创立的“博客中国”在2004年成为博客门户网站，盛极一时。</p>\n<p>　　到了2005年12月，康盛创想自称Discuz!已经成为“华语市场占有率最高、用户数量最大、体验最为标准的社区论坛产品”。</p>\n<p>　<strong>　融资</strong></p>\n<p>　　2006年、2007年，康盛创想幸运地获得了包括华尔街顶级风险投资商红杉基金(SequoiaCapital)、著名风险投资公司晨兴创投(MorningsideVentures)以及搜索引擎巨头谷歌(Google)公司在内的多家基金及企业的投资。据悉，Google当时只投了100万美元，另外两家主投。</p>\n<p>　　用戴志康的话说，采纳了免费策略之后，康盛创想的软件用户数量一天大概是以前收费时的100倍左右。经过多年的发展，很多网站也在康盛创想免费之后成长起来了，这些网站纷纷成为了很多行业里、地区里、不同领域里的佼佼者。而康盛创想也借此增加了市场份额和覆盖率。</p>\n<p>　　那个时候康盛创想在国内的社区平台和软件产品领域已经占了70%的市场份额，已经处于行业中的垄断地位。康盛创想的管理层和员工对未来也满怀激情和梦想。当然，除了当时康盛创想市场第一的位置外，投资人显然还看中了它的未来定位非常清晰。</p>\n<p>　　根据戴志康当时透露的信息，他融到的这笔钱主要用途是 “继续完善产品，打造一个新型的社区平台和社区产品、服务”——除了产品研发、平台运营，为用户和站长创造价值之外，还有少量的资金用于运营。</p>\n<p>　　在这两笔融资之前，康盛创想刚刚收购了一家电子商务公司，戴志康认为，康盛创想是作为产品、平台的服务商涉足到电子商务领域。在他看来，如果淘宝是沃尔玛，那么街头小店就是康盛创想要涉足的市场，而且当时这块市场还没有什么级别的竞争，空间还“比较大”。</p>\n<p>　　然而在方兴东眼里，中国互联网竞争环境的恶化从2006年就开始了，投资者开始不敢投早期项目了，因为垄断型网络公司是创新的最大杀手。</p>\n<p>　　类似淘宝的街头小店并未像想象那样繁荣。</p>\n<p>　　天使们都怕自己所投企业的领域遭遇垄断型公司的进入。这甚至一度成了创业者在融资时必须回答的一个问题“如果你做的事，腾讯也进入怎么办？”</p>\n<p>　　当时的戴志康还把“上市”作为自己的梦想。他可能没有想到，自己最终会选择腾讯，作为终身“归宿”。</p>\n<p>　　对于戴志康来讲，第二轮融资时自认为没有什么竞争对手的情况，在PHPWIND被淘宝收购以后开始扭转。</p>\n<p>　　<strong>博弈</strong></p>\n<p>　　得到了资金的康盛创想飞速发展，与此同时，康盛创想的竞争伙伴也开始分化，目前只剩下两三家。一些同行或转型，或关闭，还有个别被对头公司收购。</p>\n<p>　　其中，对康盛创想最具影响力的就是2008年国内通用型建站软件开发商PHPWIND被淘宝网收购。此后PHPWIND先后与淘宝、支付宝联合推进社区电子商务、水电煤生活缴费等业务。阿里巴巴集团资深副总裁金建杭曾公开表示，今后阿里巴巴云计算将与PHPWIND合作，帮助PHPWIND建立一个中小网站的数据分享平台与电子商务营销平台，为区域网站提供存储、即时通讯、搜索等技术支持。</p>\n<p>　　在这个时期，康盛创想从10多个人发展到了近300人，不过，腾讯、百度和阿里巴巴已经在爆发式扩张，分别在IM、搜索和电子商务领域建立起了自己的核心竞争优势和并树立了高门槛。</p>\n<p>　　此时开始遭遇大型互联网公司的恶性竞争。</p>\n<p>　　据悉，康盛创想90%以上的员工都被竞争对手聘请的猎头挖过，对方开出的条件很丰厚：两倍到三倍的薪水，超好的福利，只要人过来就行。</p>\n<p>　　“我们发现，这家公司挖人的目的并不是在于招募人才，而是希望通过挖墙脚获取不正当的商业机密，或为了搞垮你。”李明顺说，“事实上，大多数员工都知道这种挖人的背后目的。”</p>\n<p>　　与此同时，康盛创想在业务上与大型平台公司的竞争也开始加剧，康盛创想不但要维护团队的稳定留住人才，同时还要防止竞争对手利用资本的实力，来挖多年积累的客户，“一些竞争对手为了挖几个明星用户做案例，往往不惜一切代价，投入巨大的人力物力。”</p>\n<p>　　在李明顺看来，对这些巨头来说，他们最不缺的就是钱，巨头的策略很简单，用钱去砸市场，即使亏了输了，这点损失巨头也承受得起。</p>\n<p>　　这样下去，康盛创想是否能以一己之力对阵背后有强大支持的竞争对手？</p>\n<p>　　2007年之后，互联网几大领域格局趋于稳定，中国互联网界的创业环境不能够再被复制。现在，这些领域的巨头已经巩固了自己的实力，不断推高自己的优势去进入新的领域。</p>\n<p>　　新闻门户，新浪、搜狐、腾讯三家天下，持巨大流量进入其他领域更易获得成功——曾经在博客网站上花了巨大精力的方兴东，现在正在做他的义乌小商品城。尽管他的“博客中国”2005年5月排名升至Alexa全球网站流量专业排名前100位，但自从新浪、搜狐等门户网站进入博客服务后，很快日渐冷清，被边缘化。譬如当下，在饭否、叽歪躁动之后，新浪微博服务却迅速蹿红。</p>\n<p>　　腾讯、百度和阿里巴巴也已经成为三个巨大的平台型公司，他们的一点政策改变更牵动着众多公司的生死——在腾讯QQ商城里的B2C公司，百度联盟的众多中小网站，淘宝网上做生意的千千万万中小卖家，依附于这三家巨型公司而生，但在一些垂直领域，却又与他们争抢客户资源。</p>\n<p>　　这些中小网站对垄断巨头又爱又怕：现在累计有35万家中小网站依附于百度获得广告收入，根据百度今年第二季度财报，百度联盟分给中小网站的广告金额已经达到1.856亿元人民币。</p>\n<p>　　根据DCCI的调查，34.6%的站长认为百度是 “未来可能对中小网站构成垄断或者竞争威胁的公司”——在这个调查中，腾讯以27.8%居次，阿里巴巴则以6.6%居后。</p>\n<p>　　个人站长杨云栋近几个月的收入一直在下降——杨云栋感觉，只要是大站做的事情，小站就不能做。</p>\n<p>　　那么康盛创想此时的选择，无疑也必须考虑到互联网世界的这种格局和力量。</p>\n<p>　　<strong>依附</strong></p>\n<p>　　像康盛创想这样已经在垂直领域内做到了行业第一的公司，还能通过自身的产品和市场份额，堵住巨头的猛烈进攻。但是对某些领域的草根创业者而言，有些门槛却很难逾越，他们的命运朝夕不同。</p>\n<p>　　康盛创想副总裁李明顺回忆，康盛创想当年创业时互联网上的机会要比现在多——虽然现在新的机会也有不少，但创业的难度在加大。现在创业者面临的不仅仅是自身的问题，还要面临与巨头竞争拼资本。</p>\n<p>　　是的，“钱”一直是困扰创业者的一个最大问题。像1999年互联网泡沫时美国风投是个项目就给钱的日子再也不会有了。</p>\n<p> </p>\n<p>　　天使在哪里？优酷CEO古永锵回忆起当年他为搜狐去寻找投资，是坐飞机在全球寻找风险投资人。但是到了2005年优酷成立的时候，几乎所有外国最知名的风险投资公司都在中国有分支机构，本土风险投资也已经开始崛起。优酷的最后几轮融资，古永锵甚至“人都没有出北京”。</p>\n<p>　　不过，幸运似乎只会照顾那些有资源的人，中小网站现在的生存环境异常艰难。杨云栋说，他们这些懂一点技术自己做网站的人，根本无法向那些天使投资人解释清楚自己的想法。因此他一直在寻找着盈利之路，跟大部分站长一样，中小网站主要依靠百度、淘宝存活。</p>\n<p>　　“我们呼吁大公司做开放平台，让小公司来做应用，这样才能形成一个良性的生态系统。”DCCI数据中心主任胡延平在百度创业者俱乐部大会上鼓励那些中小站长。</p>\n<p>　　据悉，康盛创想成为腾讯的全资子公司后，双方已经开始着手进行QQ账号与社区账号互通的可行性研究。这意味着，未来网民登录QQ就可以畅通无阻地使用康盛创想工具建立的论坛，如果在论坛里发个帖子，就可能同时出现在QQ的相关产品页面上，让朋友们随时浏览。</p>\n<p>　　百度的人士透露，阿里巴巴收购PHPWIND之后，就在旗下社区网站里加入了淘宝的推广和内容。康盛创想的社区软件并非不可复制，而且站长的转换成本也不是特别高，因此康盛创想需要在技术上、用户上不断升级以及提供更多诱人的“资源”才能留住站长——它不仅需要钱，而且也需要一个强大的用户群。康盛创想如果不找到一个可以制衡的“靠山”，就很难在资源上与对手匹敌。</p>\n<p>　　“如果能上市当然好，但是投资人其实在某种情况下是弱势群体。”作为康盛创想的“天使”投资人，周鸿祎也是此后一轮融资中把红杉、晨星等投资人介绍给戴志康认识的中间人，与红杉、晨星的交情匪浅，此次戴志康希望被腾讯并购就没费太多周章，康盛创想两轮融资投资人全部退出。</p>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}