{"id":101688,"link":"https://chinadigitaltimes.net/chinese/2010/08/为什么要守住新闻的伦理底线/","date":"2010-08-29T20:05:36Z","modified":"2010-08-30T03:18:57Z","title":"为什么要守住新闻的伦理底线","content":"<p><p><span><br />\n为什么要守住新闻的伦理底线</span></p>\n<p><span><br />\n何三畏</span></p>\n<p><span><br />\n省城一家电视台播发了一个少年犯罪的专题新闻。某县城一位初中女生“因为心情不好”，找来几位男生，殴打，侮辱，最后是强奸了另一名女生，过程被拍成了手机视频。受害的女生初一，</span><span lang=\"EN-US\">13</span><span>岁，施暴的男女同学，从</span><span lang=\"EN-US\">14</span><span>到</span><span lang=\"EN-US\">15</span><span>岁不等。也许在业内看来，这样的报道是非常简单的，事实上电视台经常喜欢选择类似选题，已经形成操作惯性。可是，我看了却很担心！</span></p>\n<p><span><br />\n报道基本沉浸在对故事的渲染中。主持人的串词和语气猎奇、兴奋、“吆喝”，惊诧而无同情。报道用犯罪过程的惊耸画面（特别是当事人手机拍摄的场景）反复穿插。这叫“片头片花”。这一技艺我们在一些重大事件的连续报道中曾经领略，但那里的意图，是表示“领导重视，工作有力”，用在这里的效果是什么，就可以想见了。</span></p>\n<p><span><br />\n这样一个新闻，如果讲得比较深入一点，五到十分钟也应该完成吧。可是这个节目是</span><span lang=\"EN-US\">30</span><span>分钟。当然，这是一个固定时段的专题栏目，选了这个题，就必须拉这么长。但我并不是说这个新闻不可以做为</span><span lang=\"EN-US\">30</span><span>分钟的“焦点”选题。如果引入人文关怀和社会分析，使节目达到这个时代的基本人文高度，</span><span lang=\"EN-US\">30</span><span>分钟可以很有分量。可是，事实上它却只是以评书的方式反复渲染少年的暴力和性犯罪。主持人在节目中一再提示观众，“更</span><span lang=\"EN-US\">XX</span><span>的内容还在后头”！</span></p>\n<p><span><br />\n最为令人不安的是，报道全面暴露了当事人的身份信息。画面仅仅对主要当事人的名字的写法做了个别改动；当事人出镜的时候，眼睛部位有一块马赛克。谁都看得出来，这完全不足以起到屏蔽作用。实际上这些孩子不能出镜。他们的声音也应该经过处理。孩子的父母也不应该出镜。父母可能不知道这个道理而没有反对出镜，他们在痛哭的时候没有想到新闻的后果可能再带来第二次伤害，但记者应该知道。</span></p>\n<p><span><br />\n这是非常严重的错误，特别在互联网时代。这类案件在法庭上是不公开审理的。但是，现在，</span><span lang=\"EN-US\">30</span><span>分钟有渲染倾向的视频在网络上流传，如果不是通过合法的途径去删除，它会永远追随着这些家庭和孩子，其后果不可估量。换到许多法治严明的地方，这样的节目是会引起社会抗议，也是可以受到起诉的。著名的刘嘉玲遭绑架案，香港一家杂志的报道被认为有违新闻伦理，遭到舆论的谴责而被迫道歉。而本文所举案件涉及未成人，事态更严重。就笔者的了解，事发学校和教育机构是适当保护了当事人的有关信息的。但是，随着上述报道及其网络视频的流传，一个当年犯罪的隐私案件的情节已经完全公开化。</span></p>\n<p><span><br />\n为什么不能渲染他人的痛苦？为什么需要用同情的、体贴的、悲悯的，至少是平静的语言，去报道不幸的事件？为什么必须保护当事人不受新闻信息的伤害？这是非常基本的常识，也没有技术难度，只有怀有真诚和善意，就不会出这样的事故。但是，现在这些常识基本上被搞忘了。实际上这里批评的，是当前类似电视专题的普遍现象。这也是笔者在反复犹豫之后，决定把以上想法写出来的原因。希望不至于使报道这个新闻的业内朋友误会。</span></p>\n<p><span><br />\n（</span></p>\n<p><span lang=\"EN-US\">2010-8-20</span><span>）</span></p>\n<p><span lang=\"EN-US\"></p>\n<p> </span></p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203,20534],"tags":[8800]}