{"id":101794,"link":"https://chinadigitaltimes.net/chinese/2010/08/阻碍改革非出于信仰实乃腐朽个人之自保/","date":"2010-08-30T20:07:45Z","modified":"2010-09-23T21:22:02Z","title":"祝振强：阻碍改革非出于信仰实乃腐朽个人之自保","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a></p>\n<p>最近一个时期，具体来说，最近一两年时间里，中国大地上可谓天灾人祸不断，先是大旱，后是大涝，继而地震、泥石流，还有接二连三的矿难、爆炸、翻火车、掉飞机。这要是搁封建时代，封建皇帝们早就坐不住了，必会从天都地到人、到管理、行政，进行一番大的检点、改变，拜天、拜地、拜祖宗、顺民众，以最终顺应天意、人意。就是说，出现了不正常的天象、境况，皇帝会从根子上动手，从源头上解决问题。</p>\n<p>其实，所谓天灾人祸，向来就有几分天灾、几分人祸的说法，至于具体能有几分天灾、几分搪塞，觉醒了的、明白了的国人现在已然不是那么好糊弄了——故有关方面最后的也是最佳的搪塞之道就是在低调的善后之后，一概、一味、一直地拖延，直拖到大家对该事该人差不多忘记了的时候，再不痛不痒地处理一下，或者径直就不处理了。如此反复，迎接下一个天灾人祸的到来。如此狗皮膏药的理政、为民方式不必赘言。</p>\n<p>我想说的是，如此乱象、怪象、惨象的总根源、总源头，归结到一个原因，那就是改革的停滞、政治体制改革的停滞。这个委实也不必展开了言论。紧接着带来的问题是，改革遇到了强大的阻力，才造成了如今的危殆！</p>\n<p>最近，温家宝总理再次吹响改革的冲锋号，他近乎震惊海内外地直言：“没有政治体制改革的保障，经济体制改革的成果就会得而复失，现代化建设的目标就不可能实现。要继续解放思想，大胆探索，不能停滞，更不能倒退。停滞和倒退不仅会葬送30多年改革开放的成果和宝贵的发展机遇，窒息中国特色社会主义事业的勃勃生机，而且违背人民的意志，最终只会是死路一条。在这个关乎国家前途和命运的大事上，我们不能有丝毫的动摇”。</p>\n<p>日前，温家宝在自己的领地、国务院常务会议上再次放狠话：“几在和平建设时期，执政党的最大危险是腐败，而滋生腐败的根本原因是权力得不到有效监督和制约。这个问题解决不好，政权的性质就会改变，就会人亡政息。要依法保障人民群众直接监督政府的权利”。</p>\n<p>但是，遗憾的是，这些来自高层的理念、信念、讲话，并没有配套的动作，更无具体的实施方案，高射炮解气地接连向空中开火，常规武器、地面部队却迟迟不见动作且有反方向努力的迹象。这是非常可怕的一种情形！就是说，来自一些掌握有重权的个人，在逆历史潮流、逆民心国意、逆先进、积极力量、逆高层的公开讲话而动、而行！比如全国人大——最高权力机关日前出台了一个“改革”措施，听取审议《全国人民代表大会和地方各级人民代表大会代表法》修正案草案，这是18年来的首次修改。这次修改，似乎很关键、很要劲，却令人百般不解——在强化代表的作用、不做橡皮图章已成全地球人共识的今天，这个草案却在明目张胆地限制代表的作用、行为：“人大代表不得设个人工作室，不得脱离各自生产和工作岗位”。不少有识之士已经从各风方面进行了解读，但是，少有人可以解读出积极、先进、善意以及前进、改革的味道。</p>\n<p>凡此种种，无不说明，有一股强大的势力阻碍、反对改革，尤其是反对政治改革。政治体制改革是一种什么样的改革、改革的性质、范畴、程度以及力度姑且不论，如此一味坚决、决绝地反对改革，其实很能说明问题。由此引发了我们的思考，一些人、一些集团为什么要拼命阻碍改革？他们如此被掐住了命门一般拼命阻碍改革，是出于如90年代初以前的保守派反对、阻碍改革大多出于信仰、信念的考虑，还是其他，比如由于自己、自己的儿子、家族太脑满肠肥了，改革难免被法办、被清算而做最后的一搏？</p>\n<p>这样的延宕、博弈、较劲其实已经不是一天两天的时间了。只不过是，既往我不过是小打小闹，官倒回扣了一把，就要阻挠、灭绝你民意百分之百的改革！之后的情形是，窃国大盗做大了，家族富可敌世界、富可敌地球了，你还不忘改革，这不是往枪口上撞、朝火堆里跳吗？</p>\n<p>如此论述下去多有不便。我们不妨把太具体的问题扯回到理论层面上讨论——历史的动力、历史的脚步、历史的前进方向，究竟在多大的程度上惟个人意志为转移。换言之，可以一时左右历史、左右朝代、左右红黑的个人及其集团，在与历史的打斗、阻碍中，胜算几何？这个其实是个终极的问题，是不必讨论的——用建国以后意识形态色彩浓郁的话来说：历史的车轮滚滚向前，螳臂当车，自不量力。</p>\n<p>但是，非常可悲的是，这里面夹杂了过程、时间的概念——大的时间过程中，趋势明显毋庸置疑，小的时间阶段里，黑暗笼罩一切，暗无天日。中国历史上，曾经有过800年、1000年纷争、人吃人的战争、动荡历史阶段，且不止一次。而以人的百年生命来衡量、思考，这显然更是个悲剧！</p>\n<p>我们不排除历史走向的另外一种可能，即阻碍历史进程的个人生命的非正常消失，比如成吉思汗突然死掉了，世界也就不必统一了等等。包括文明国家的政治进程中，也不排除有这样的先例。是为一个国家、一个民族、一个世界的幸运。不过，这样的幸运可遇不可求，概率也是非常之小。</p>\n<p>如此说来，阻碍改革的人和家族，其实是想明白了历史的演进顺序、过程，抓住了历史的命门——只要阻碍过一个时期、一个阶段、一定的历程，那么就能稳操胜券。过后不久，甚至不用一代，历史的语境改变了，人们的心态、心境改变了，现实以及时代改变了，这就是个人意志、家族贪腐的胜利——单单只过后200年你再看吧，所谓历史上最大的贪官、昏君，哪个不成为人们饭后茶语的笑谈？哪个还会被人切齿痛恨？</p>\n<p>历史、现实与未来悲剧，据情千篇一律，悲亦相当，正在于此。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=e8542836b37084a3\">一五一十部落原文链接</a></div>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":1,"categories":[9203,20534],"tags":[9525,8882,9947,8800]}