{"id":101703,"link":"https://chinadigitaltimes.net/chinese/2010/08/河南航空“被更名”：无理无据的政府危机公关/","date":"2010-08-30T00:23:33Z","modified":"2010-08-30T00:23:33Z","title":"河南航空“被更名”：无理无据的政府危机公关","content":"<p><p>\n        <strong><span>河南航空“被更名”：无理无据的地方政府危机公关</span></strong></p>\n<p> </p>\n<p>   <br />\n<strong>8月28日，王清在从北京飞往成都的飞机上翻检《北京青年报》，得知河南航空被更名。据报载，8月27日晚，伊春空难尚未完全处理终结之时，河南省政府即召开新闻发布会，宣称造成空难的河南航空的企业名称违反了《</strong><a href=\"http://www.chinacourt.org/flwk/show1.php?file_id=94543\"><strong>企业名称登记管理实施办法</strong></a><strong>》第41条，为“不适宜的企业名称”，应予以纠正，即撤销现名还其原名——鲲鹏航空。</strong></p>\n<p><strong>   <br />\n这一消息立刻使得围绕伊春空难的所有新闻黯然失色，连四位采访空难的记者为何被关押的事件，王清也懒得去关心，而将“目光投向”了河南航空被更名事件。</strong></p>\n<p><strong>   <br />\n凭心而论，河南省政府及其工商局如此快捷的危机反应，令王清素来持有的政府不懂危机公关的观点，起初有点小动摇，但旋即坚定弥坚，理由源于情理、法理与法理三个方面。</strong></p>\n<p><strong>   <br />\n首先，在情理方面，河南省政府太不仗义。据称，2008年之时，河南省政府是以多项优惠政策为饵，将原鲲鹏航空挖到河南，并对外宣称“再次拥有了自己的本土航空公司”。能够为己撑门面时，名其河南航空，引发空难之时，则强名其鲲鹏。此举与背信弃义、兔死狗烹分毫不差。相信多数人的第一感觉是：此府太不地道，太不仗义。</strong></p>\n<p><strong>   <br />\n其次，在法律方面，河南省政府及其工商局不仅涉嫌知法犯法在先，而且涉嫌认定事实错误。</strong></p>\n<p><strong>   <br />\n假如“河南未持有河南航空股份，也未参与河南航空公司的经营与管理”构成《企业名称登记管理实施办法》第41条的“在使用中对公众造成欺骗或者误解”的事实成立，则构成法律禁止的“不适宜名称”无疑，河南省工商局因此享有</strong><a href=\"http://www.jincao.com/fa/law24.06.htm\"><strong>《企业名称登记管理规定》</strong></a><strong>第5条赋予的依职权“纠正”之权力。然而，在从鲲鹏航空更名为河南航空时，河南省工商局明知上述事实的存在却依然核准其名称变更之请，显属知法犯法，助纣为虐！而且，顺着此逻辑推演，我等公众就不仅仅是误解，而是被欺骗。面对一级地方政府故意欺骗中国公众的法律后果，我等是否应享有某种法律上的救济途径？</strong></p>\n<p><strong>   <br />\n其实，河南方面认定公众已经“误解”或者具有“误解”可能性完全错误。根据报道所载的理由，公众误解的主体是“河南”，误解的具体行为是投资、经营与管理。“河南”乃行政区划之名，既非“河南省政府”，也非“河南省工商局”，更非“河南省人民”的代名词。作为行政区划名称，其仅仅是行政管理权限的地域范畴，实质是地域范围的书面代码。在法律上，某一地域本身完全不能成为行政行为、民事行为的主体。即便是河南省政府成为河南航空的实际股东之一，其名义股东也只能是河南省政府下属的国有资产经营管理公司。可见，河南省政府欲加之罪的理由确实牵强得不行。</strong></p>\n<p><strong>   <br />\n第三，在法理方面，河南省政府及其工商局的强迫更名违反了国家工商总局有关企业名称登记管理系列规章的立法目的。概言之，系列规章的立法目的有三：加强登记管理，保护合法的企业名称权益，维护公平竞争秩序。尽管“加强登记管理”列为首要目的，个人认为，该目的是通过企业名称登记管理机关对违反公共利益的企业名称行为的管理来实现，因此，《企业名称登记管理规定》第9条列举了六种禁止性使用行为。而配套规章《企业名称登记管理实施办法》第41条，却是为实现第二、三种立法目的而定。“对公众造成欺骗或者误解”损害的是公平竞争秩序，“损害他人合法权益”损害的是合法的企业名称权益。因此，在适用该条时，应考虑的法律后果乃是否存在公平竞争秩序与他人合法权益的损害后果，以实现第41条和系列规章的立法目的。结合前述，“河南航空”企业名称的使用，既不属于六种禁止性使用行为，也没造成与其他航空公司公平竞争秩序的混乱，更未损害任何一个河南“企业”的合法名称权益，根本不能被认定为“不适宜的企业名称”！</strong></p>\n<p><strong>   <br />\n更为重要的是，2004年国家工商总局之所以一口气新制定或修订《企业登记程序规定》《企业经营范围登记管理规定》《公司注册资本登记管理规定》《企业名称登记管理实施办法》，是贯彻实施当年7月1日实施的《中华人民共和国行政许可法》的规定（《<a href=\"http://www.saic.gov.cn/qyj/gzdt/zjgzdt/200907/t20090717_68500.html\">国家工商总局企业注册局负责人就新制定、修订的四部有关企业登记管理行政规章答中国工商报记者问</a>》）。在此依法行政许可大背景下，工商管理部门不能忘记这些规章所体现的“执政为民”的理念。然而，我们从河南省政府的举动看到的，只是想撇责而非为民！</strong></p>\n<p><strong>   <br />\n政府不懂危机公关，再次可见一斑！</strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[13688,8800]}