{"id":101759,"link":"https://chinadigitaltimes.net/chinese/2010/08/中国大陆癌症发生率快速上升成居民第一死因/","date":"2010-08-30T06:59:34Z","modified":"2010-09-13T21:09:10Z","title":"中国大陆癌症发生率快速上升成居民第一死因","content":"<p>8月18日-21日，由国际抗癌联盟举办的第21届世界抗癌大会首次在中国召开，全球94个国家和地区的3000名代表参会。卫生部部长陈竺在大会发言中说，过去30年，中国癌症死亡率增加了80%，每年因此去世的有180万人——</p>\n<p>第21届世界抗癌大会的主题是“预防可预防的疾病，治疗可治疗的患者，通过系统付诸实现”。</p>\n<p>在会议上，专家们不仅发布了肺癌、肝癌、乳腺癌、消化道系统肿瘤等全球高发癌症的最新治疗进展，还重点关注癌症预防、筛查、早期发现、早期治疗、临终关怀等议题。</p>\n<p>国际抗癌联盟发布的数据表明，2008年，全球有1270万人患癌，死亡人数高达760万。世界范围内因癌症死亡的人数，比艾滋病、疟疾和结核病加起来还要多。如果不采取有效措施，预计到2030年，每年将出现2600万新增癌症病例，癌症死亡人数将达到1700万，中低收入国家将成为癌症肆虐的“重灾区”。</p>\n<p>国际抗癌联盟主席大卫·希尔教授指出，大约4成的癌症是由3个方面因素引起的：生活方式因素、传染病等感染因素、职业或环境因素。很多专家表示，全球1/3的癌症是可预防的，但需要政府、个人和医学界紧急行动起来，阻止癌症死亡人数的上升。</p>\n<p>中国抗癌协会理事长、中国工程院院士郝希山指出，在引发癌症的生活方式因素中，吸烟是目前世界上最大的一项可预防致癌因素。全球肺癌死亡人数中，80% 至90%由吸烟导致，在发展中国家这个比例达到30%。而在预防方面，目前只有9%的国家要求在酒吧和餐馆禁烟，65个国家报告称未实施任何国家级无烟政策。</p>\n<p>国际抗癌联盟前主席大卫·黑尔说，“我无法告诉你经常食用哪些食品可能导致癌症，但有一点是确定的，饮食过量会导致肥胖，而肥胖是导致癌症的原因之一。”</p>\n<p>美国癌症权威研究机构的报告指出：不良习惯占致癌因素的35%。有鉴于此，重视生活方式的防范，就能让很多人远离癌症。</p>\n<p>国际抗癌联盟发布的《中低收入国家获得癌症治疗的现状——全球癌症防治的重要部分》调查报告指出，目前超过一半的癌症患者生活在中低收入国家，这一数字到2030年将上升到70%。</p>\n<p>报告指出，癌症患者生存率以及能接受何种治疗手段，往往与患者所生活的国家或地区有很大关系。在所有中低收入国家中，患者都缺乏提高癌症生存率的治疗手段，包括化疗、手术以及肿瘤药物等。中低收入国家中，多达80%的癌症患者因为不同程度缺少防癌知识和医疗服务，造成晚诊晚治，与最佳诊疗时机失之交臂。在高收入国家应用的可显著降低癌症死亡率的新型治疗方案和医疗设备，由于价格高昂，在中低收入国家中无法推广。到2050年，预计中低收入国家的癌症死亡人数将占到全球癌症死亡总人数的3/4。</p>\n<p>介入专家王荣华表示，治疗肿瘤关键在于“首诊+综合”。“首诊”包括用先进、综合的癌症诊断方法尽快确诊，确诊后首次就由具有综合治疗实力的医院接诊，制定出最佳治疗方案；“综合”就是“肿瘤的综合治疗”，其实质是规范化治疗，同时配合机能锻炼、营养调节和心理治疗，真正提高肿瘤的诊疗水平。</p>\n<p>卫生部部长陈竺在开幕式发言中说，癌症已成为中国城市和农村居民的第一位死因。我国癌症发生率正处于快速上升期，每年癌症发病人数约260万，死亡180万人。</p>\n<p>目前中国癌谱已经兼具发展中国家和发达国家癌症的流行特点，肺癌、肝癌、胃癌、食道癌和结直肠癌，是最常见的5种癌症杀手。农村地区癌症患者死亡率明显高于城市，而癌症高发地区多集中在西部地区和农村地区。</p>\n<p>在发展中国家，约22%的癌症死亡由传染病导致，这一数字在工业化国家中为6%。普及疫苗和其它预防措施，可挽救成千上万人的生命，极大降低癌症发生率。目前我国正积极推动乙肝疫苗接种、对女性进行宫颈癌普查等，还建立了149个肿瘤登记点，覆盖我国11%的人口，为掌握癌症流行趋势以及制定预防措施提供了参考，以有效遏制癌症的上升趋势。</p>\n<p>来源：北京日报</p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[11469,9014,10829,8800,12183,9204]}