{"id":101809,"link":"https://chinadigitaltimes.net/chinese/2010/08/王力雄：如何以非暴力结束专制/","date":"2010-08-30T20:10:01Z","modified":"2010-09-23T21:22:02Z","title":"王力雄：如何以非暴力结束专制","content":"<div>\n<p>原始来源：<a href=\"http://wlx.sowiki.net/?action=show&amp;id=312\">http://wlx.sowiki.net/?action=show&amp;id=312</a></p>\n<p><strong>编辑说明：问题是，我们需要一个领袖，遗憾是，领袖都被“<a href=\"http://zh.wikipedia.org/zh-sg/%E9%A2%A0%E8%A6%86%E5%9B%BD%E5%AE%B6%E6%94%BF%E6%9D%83%E7%BD%AA\">煽动颠覆国家政权罪</a>”入狱。没有言论自由的保障，写篇文章都受牢狱之灾，非暴力抗争仍然困难！忍受，可以进入监狱，不合作，照样也有理由进入监狱。</strong><br />\n<strong><br />\n一、以往的非暴力抗争为何无效</strong></p>\n<p>我们一直说最大幸事是专制者主动进行政治改革，并且对此抱着无穷希望，以把芝麻看成西瓜的欢欣解释所有似是而非的迹象。然而到头这种期望总是变成失望。我今天仍然这样期望，但是同时需要保持一份清醒，做好准备——如果专制政权至死不进行政治改革，应该怎么办？</p>\n<p>不能再考虑暴力革命。一是因为在控制技术如此发达和武器水平差距巨大的今天，以地下党、革命军的方式改变政权基本没有成功可能，甚至连地下党和革命军都无法出现；二是以往的暴力革命都使人民遭受巨大灾难，那种历史不该重新上演；三是通过以暴易暴上台的新权力照样是可疑的，鲜血浇灌的不一定是自由之花，说不定长出另一个嗜血魔鬼。</p>\n<p>当然，没有革命，专制政权也不会万寿无疆，终会由于内部腐朽而垮。但那会是一个长期过程，社会将一直处于专制压迫下；同时因为没有另外的整合力量，旧政权垮台会导致权力真空，造成社会动荡，代价十分惨重。因此毫无作为的等待也非良策。</p>\n<p><strong>剩下的只有非暴力抗争。</strong></p>\n<p>非暴力抗争有成功先例，甘地和马丁·路德·金是最著名的代表。不过，他们所处的社会或是法治完善，或是有民主体制，并且有雄厚的民间社会，非暴力抗争具备空间和形成组织的基础。而我们上述条件都不具备。</p>\n<p>以往非暴力抗争的核心之一是<strong>诉诸弱势者的苦难和坚忍，迫使强势者让步</strong>。如金所说：“我们将以自己忍受苦难的能力，来较量你们制造苦难的能力。我们将用我们灵魂的力量，来抵御你们物质的暴力。我们不会对你们诉诸仇恨，但是我们也不会屈服于你们不公正的法律。你们可以继续干你们想对我们干的暴行，然而我们仍然爱你们。……不久以后，我们忍受苦难的能力就会耗尽你们的仇恨。在我们获取自由的时候，我们将唤醒你们的良知，把你们赢过来。”做到这一点，首先需要对方良知未泯，然而在专制政权的词典上，良知是不存在的词汇。</p>\n<p>长期研究非暴力抗争的美国学者金·夏普(Gene Sharp)为非暴力抗争赋予了更多内涵，<strong>在被动忍受的“唤醒良知”（“说服”）之外，还有“不合作”乃至“介入”的主动出击，用以造成统治瘫痪、混乱和失效，迫使统治者做出让步</strong>。金·夏普总结了多达198种非暴力抗争的方法，其中“说服”类仅占54种，“不合作”类占103种，“介入”类占41种。然而让生活在中国的人看，那些方法大都是隔靴搔痒，甚至是天方夜谭。达到制裁统治者并迫使其让步的“不合作”运动，前提是必须具有足够规模。对十三亿人口的中国，除非有上千万人同时“不合作”，否则只是杯水车薪。问题就在如何能做到那么多人参加，并且甘愿承受“不合作”给自身带来的风险？——那必须通过广泛的动员，而动员的前提是组织。且不是秘密组织，因为秘密组织不可能广泛，或是广泛了就不再秘密。好，专制政权在这一点上卡死，只要不允许那样的组织存在，不给体制外的动员和串联提供空间，不合作运动就只能是分散的，无法达到可以迫使统治者让步的规模。这在超大规模社会（如中国）表现尤其明显。金·夏普总结的那么多非暴力抗争方法，因为这一悖论大都成为空中楼阁。</p>\n<p>以往的非暴力抗争手段的共同性质是，其能否发挥作用，不取决于抗争者，而取决于当局。只有在当局让步的情况下，才能发生变化。因此在对抗双方之间，当局总是主动的和决定的，抗争方只起压力作用。而只要当局有能力进行镇压，或是哪怕同归于尽也不肯让步，非暴力抗争就不会取得进展。</p>\n<p><strong> 二、如何非暴力地“掌权”</strong></p>\n<p>能不能找到一种非暴力手段，使无权者能够直接拥有改变和决定的能力，成为主动方，而让专制政权成为被动方呢？递进民主制就是这样一种手段——它不是单纯的不合作，而是能够直接把社会权力掌握在民众手中。我们不妨先以村民选举为例，来看它怎样解决当前问题。</p>\n<p>递进民主制在村一级首先是以自然村（现称村民小组）为单位，每户农家出一个代表，组成社区（自然村）管理委员会，共同商定社区事务，同时选举出日常主持和执行的负责人（村民组长）。对于长年居住和劳动在一起的村民来说，无论是商议村中事务还是进行选举都简单易行。如果不考虑当局是否允许实行这种递进民主，仅从操作性而言无任何困难。</p>\n<p>自然村的上一级是行政村。每个行政村由数个自然村组成。名义上行政村是农民自治单位，但行政村的实权是由村党支部书记掌握。书记不由村民选举，村民选举的村委员会要么服从书记，成为虚设，要么和书记对抗，最终往往失败。可以说，共产党设在农村行政村的党支部，是目前村民自治的最大障碍。农民实现真正的自治，首要一条就是摆脱党支部及其书记，让村委会成为村里的唯一决策机构，村委会主任成为唯一的负责人。</p>\n<p>中国在法律上确立村民选举至今已十几年，为什么实权仍由书记掌握，而村民选举的村委会成为虚设？这里不重复那些众所周知的原因，只谈尚未被注意的一点——目前的行政村选举没有分层。</p>\n<p>一个行政村小则几百人，多则几千人，且分散在数个不同社区（自然村）中，当他们面对代表政权的党支部和实行自治的村委会两个中心时，很难采取只听从后者不服从前者的一致行动。在村民选举中对村委会主任投了反对票的村民，可以通过服从书记来表达对当选主任的反对。而只要有人服从，书记权力就有存在的基础，其受当局支持的优势也可以发挥，更多的村民会从利益考虑对其服从，从而使其进入正循环，压倒村委会主任。</p>\n<p>变量超过一定数量，事物会进入所谓“混沌”状态，多变量的互动将使事物脱离既定规则和预期走向。对行政村的范围，人数（变量）过多，真正的自治无法实现（理论描述为“自治强度和自治广度成反比”）。行政村的选举应该分层，这是道理之一。</p>\n<p>递进民主制对行政村不是人为分层，而是利用农村现有结构——家庭、社区（自然村）、行政村。由家庭选举村民组长，村民组长组成行政村委员会，再选举行政村的主任。实现这种分层，就能避免书记染指村内权力。因为实行递进民主制就等于村民认可了行政村一级事务是由各村民组长代行，书记面对的就不再成百上千的村民，而是十数个村民组长。而村民组长不会像村民那样围着书记转，因为村委会本身就是由村民组长组成，甩开村委会等于甩开他们自己。即使是对行政村主任投了反对票的村民组长也不会去服从书记，因为委员会是靠妥协机制粘合在一起的，内部有“长期交易”和“相互延期补偿”的性质，这次的少数下次可能变成多数，前提是大家要遵守共同规则。村民组长人数不多，不会进入无规则的混沌状态，所以按照少数服从多数的原则，加以妥协、交易和补偿的委员会机制，可以达成一致立场——即作为村委会委员，大家只服从村委会共同决议，并把日常执行权交给当选主任。</p>\n<p>一旦不再有人听，书记对村中事务就失掉了权力。于是通过这样分层，当前村民自治的主要障碍就被解决。这种解决指望靠当局撤销村支部或要求书记服从村委会，不知何年才可能，而靠村民自己实行递进民主制，则马上就可以实现。</p>\n<p>到乡一级，递进民主又分出一层，由各行政村的当选主任组成乡管理委员会，同时选举乡长。道理也一样，新的委员会一旦成立，虽然当局任命的党政机构和书记乡长依然存在，新委员会却不需要与他们发生关系，不需要进行争夺，权力便会自然转移到自己手中。那些党政机构可以继续占据办公室、汽车、印章等，但只要是各村村委会和主任都不认可他们的权力，那些东西就仅仅成为摆设。</p>\n<p>权力的实质在于被治者同意。原本人们服从的，有一天不服从了，换了对象，权力就发生转移。过去所说的“夺权”必须先消灭原本的权力载体，才能取而代之。如共产党先要把国民党政府推翻，再自上而下任命自己的官员，才算建立起政权。这种从全局着手的夺权，往往需要暴力手段，成本高，难度大。递进民主制不需要推翻旧政权，只是以和平方式逐步实现自治，转换服从对象，将旧政权架空，而且是从基层局部起步，权力的转移因而要容易得多，循序渐进，最后改变整个政权。<br />\n<strong><br />\n三、破解镇压的灵丹妙药是“法不治众”</strong></p>\n<p>递进民主制能做到和平接管权力，首先在于它的“层块”方式使选举无需主持选举的机构，选举者能够自发进行。这一性质对于专制压制下实现民主突破起决定作用。大规模举离不开组织者、投票站、规定时间、计算选票等，必须事先有主持选举的机构。专制权力只要不允许那种机构出现，即便乡一级规模的直接选举都无法进行，遑论全国范围的选举。因此，以直接选举方式实现民主转型，仅为能成立主持选举的机构，都得先在整体上改换政权（或旧政权自我改变）。</p>\n<p>递进民主制从基层和最小的局部起步，所有选举都在人数有限的“层块”范围内举行，因此无需主持选举的机构，也不用政权先发生整体改变，因此发生对抗的激烈程度会远低于改换政权的整体对抗。另外，递进民主制的递进委员会使决策总是一种集体行为——因为每个人都是委员会成员，决策由委员会共同制定。这就构成了专制政权进行镇压的难题——法不责众。专制镇压的一贯思路是“打蛇打头”，抓住个别“黑手”，其他参与者就会瓦解溃散。递进民主制却相反，“黑手”不是个别当选者，而是多数选举者。当选者是被选举者“操纵”的。主动者是多数。镇压机器从来只是对少数有效，面对多数却没有办法。对当选者下手不符合道理，也不解决问题，即使抓走当选主任，委员会可以立刻再选新主任。如果扩大镇压面，连委员会成员一块抓，那些委员是由其下更多选举者所选。这样层层往下推，最后的选举者是全体民众。即使是最暴力的政权，也不能把所有民众都抓进监狱。从这个角度，暴力对递进民主制就失去效力。这就是递进民主制对抗镇压的最大力量所在。</p>\n<p>当然，专制当局可以用关押当选者作为威慑，杀鸡给猴看，让其他人不敢当选。这时需要付出一些牺牲，需要有一些在高压下敢于当选不怕入狱的人。这也是甘地提出的“填满监狱”——抓一个再选一个，不停地选下去，当局能不停地抓吗？那是一场比赛，究竟暴力能坚持，还是非暴力能坚持。我相信递进民主制最终会胜利。今日中国毕竟有了讲法治的门面，且着国际社会的制约，它不能把“当选”说成多大罪名，也不能像毛时代那样进行无限迫害。而只要代价不是承受不起，敢于入狱的当选者却会由此得到尊重和拥戴，“填满监狱”就坚持下去的基础，敢于当选的人也就可以前仆后继，层出不穷。</p>\n<p>何况递进民主制除了选举还有其他非暴力不合作手段。举例说，如果通过递进民主产生的乡长被专制当局抓走，选举了那个乡长的各村主任仍然不会承认专制当局委任的乡长，也不接受通过其下达的指令，结果就相当于当局丧失了与那个乡对话的“接口”，失去了对那个乡的控制。这种非暴力不合作的制约是致命的，掐住的是权力命脉，因此比其他非暴力手段都有效。譬如收税，当选的村委会可以照做，但是收上的税只能交给村委会主任选举的乡长，而不交给专制权力任命的乡长。那么专制权力抓走村委会主任选的乡长，就同时失去了那个乡的税收。一个县有若干这样的乡，财政可能就出问题。因此在镇压无效的情况下，县当局有可能做出让步。</p>\n<p>非暴力不合作如果是单纯不合作，同样会伤害自己，就像罢工使罢工者失去收入而不能持久一样。有力量的不合作应该是在不与专制权力合作的同时，能够保持内部合作与日常运转，才能在坚持的比赛中获胜。递进民主制能把对专制权力的不合作和内部的合作最好地协调起来，从而使乌合之众的百姓能够与组织严密的专制权力进行长期和有效的抗争。</p>\n<p><strong> 四、置换细胞实现的革命</strong></p>\n<p>递进民主制尊重法律，即使对专制政权的法律，也保持在其框架内活动。递进民主制的根本在于当权者要由人民决定，专制权力的宪法也是如此标榜，只是未在实践中体现。之所以没有体现，在于选举方法的弊病使选举虚假。从这个角度讲，递进民主制改变选举方法，使选举者意志得到更好体现，因此完全符合现行宪法，是对以往违宪的拨乱反正。</p>\n<p>另外，因为递进民主制具有高度理性，只要当局承认递进委员会的内部自治和逐层递选结果，实行了递进民主制的社会单元就会与原政权体系保持合作，承认旧体制和服从旧规则。这表现在：当递进民主制在基层单元实施时，只是该单元内部自我管理，对外与其他没有实行递进民主制的社会单元一样，当局布置的任务要完成，税费得交，开会得去，上级下达的指标也要实现。这除了是对法治的尊重，也是一种自我保护手段，容易获得旧体制的容忍。专制当局虽然不愿意自己体内长出另外的机体，但是镇压将造成不合作，反而失掉对那部分机体的控制，若是给予容忍，那部分机体会主动配合，反而可能比原来还稳定。尤其是在危机发生、当局控制力减弱的情况下，默认递进民主制有可能被当作明智的选择。</p>\n<p>对原体制的尊重和配合不意味递进民主制不再进取，因为会有其他社会单元不断采纳递进民主制。如一个有三十个乡的县，开始只有一两个乡实行递进民主制，随后其他乡陆续效仿。在这个过程中，实行了递进民主制的乡仍然服从县当局，其变化只对内不对外，全县范围仍然按旧体制运转，相安无事。但是当实行递进民主制的乡变成多数时，就会变化。通过递进民主产生的乡长会要求由自己组成县的管理委员会，并选举县长。因为实行递进民主制的乡已经是多数，尚未实行递进民主制的乡只能跟随。这时递进民主制就由乡扩大到县，整个县就实现了递进民主制。</p>\n<p>这时，前面的过程会重复，只不过提高了一个层次。旧的县级党政机构虽然还存在（没人去推翻它们），但已被和平架空。由递进民主产生的乡长（或同级当选者）组成县管理委员会，制定大政方针，选举县长，权力由此实现转移。同时这个县仍然与上一级（地区或州）旧政权保持配合。等到那个地区（州）的多数县实行递进民主制后，又会继续向上扩展，在整个地区（州）实现递进民主制。我把这个递进过程描述为“自下而上递进地实现递进民主”。这个过程将不断演进，直到整个国家权力体系全部实现递进民主制时才会停止。而且这个过程会以加速度进行，开始时受压制，发展缓慢，但是镇压力量与递进民主制的规模成反比，规模达到一定程度，镇压力量就将无法顾及，递进民主制就会加速扩展。</p>\n<p>递进民主制是非暴力的，却比以暴力改变政权容易得多，代价小得多，同时更有力量，因为它不需要先夺取整个政权才进行变革，而是从基本的社会细胞做起，简单易行，可以自发完成，再从小到大、从下到上地扩展，在旧体制内部逐步蜕变，成长壮大。</p>\n<p>之所以说递进民主制是最有效的非暴力手段，在于它不同于其他非暴力手段。其他非暴力手段发生作用的决定权不在抗争者一方，而是在专制权力。只要专制权力坚持不让步，抗争者就无奈，抗争也得不到进展。递进民主制却不需要当局让步，哪个单元实行递进民主制，那里的权力就从统治者手里转移到被统治者手里。递进民主制是一种另起炉灶，却不需要打碎原来的炉灶从头开始，它是以细胞为单位逐个地进行置换，循序渐进，不耽误社会的正常运转。在社会保持稳定、人民保持安宁的不知不觉中，旧社会渐渐隐退，新社会则逐渐呈现出来。</p>\n</div>\n<div>\n<p><strong>欢迎订阅《政府丑闻》博客！</strong></p>\n<p>RSS地址：<a href=\"https://www.google.com/reader/view/#stream/feed%2Fhttp%3A%2F%2Ffeeds.feedburner.com%2FGoveCN\">http://feeds.feedburner.com/GoveCN</a></p>\n<p>《政府丑闻》RSS广告：</p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a></p>\n<p>UseSSH，为个人提供私密匿名网络访问！<a href=\"http://bit.ly/usessh\">http://bit.ly/usessh</a></p>\n<p>YesVPN，美国VPN服务包月仅10元！<a href=\"http://bit.ly/YesVPN\">http://bit.ly/YesVPN</a><img src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-4165422680820133177?l=govecn.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></p>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/GoveCN/~4/kZzJywheS3g\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><a href=\"http://bieyouyongxin.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[8510,13099,9525,9006,10621,9212,8800,12630]}