{"id":101813,"link":"https://chinadigitaltimes.net/chinese/2010/08/冉云飞：冉氏新闻评论周刊（176）/","date":"2010-08-30T20:18:58Z","modified":"2011-09-27T17:56:36Z","title":"冉云飞：冉氏新闻评论周刊（176）","content":"<p>一：<strong>中国首届“红色体育运动会”再现抬担架炸碉堡。</strong><a href=\"http://www.chinanews.com.cn/ty/2010/08-28/2497626.shtml\">http://www.chinanews.com.cn/ty/2010/08-28/2497626.shtml</a>。官方一边强力维稳，高调反恐，一边却圣化自己几十年前颠覆国家政权的历史，六十年后还开这样荒谬的红色运动会来为自己树碑立传。这样矛盾对立、呈精神分裂状态的领导集团竟然统治民众几十年，未必没有人知晓其间的精神分裂么？其实官方也是知道的，只不过因他们是武装夺取的政权，所以美化暴力就成了他们不得不为自己权力来源所进行的美容术。你在大力倡导和谐时，却高唱那些杀气腾腾的红歌，举行炸碉堡的红色运动会，难道官方竟愚蠢地认为，只有他们才配杀气腾腾和炸碉堡吗？红色教育所带来的仇恨因素，给维稳带来很大的后遗症。</p>\n<p>二：<strong>专家称我国养生市场没有监管 10年数人被揭穿。</strong><a href=\"http://www.ce.cn/xwzx/shgj/gdxw/201008/26/t20100826_21758501.shtml\">http://www.ce.cn/xwzx/shgj/gdxw/201008/26/t20100826_21758501.shtml</a>。生活无保障，看不起病，很多人的生命没有安全感，才是养生市场畸形发生的深层原因。养生市场当然有高端和低端之分，高端是许多官员通过公费医疗浪费公币，无度吸食营养品；低端则是看不起的民众，奔向张悟本和李一的道路。古语云，乱世将及，妖孽必滋。这话不是没有一点道理的，因为社会不公正不公平加大，才会许多怪力乱神的东西，民众会病急乱投医，因此许多黑心肠的养生专家，藉此敛黑心钱。为什么没有监管呢？那是因为监管者本身就是黑心养生专家的同谋，他们互相勾结，谋取自身利益最大化。</p>\n<p>三：<strong>全国闲置土地可以造三个澳门 政府原因比例过大。</strong><a href=\"http://news.sohu.com/20100820/n274340882.shtml\">http://news.sohu.com/20100820/n274340882.shtml</a>。我曾说，中央与地方在政治大方向是完全统一的，但在具体完成政治任务如维稳上，却有一些经济上的分歧。许多地方官员，正是利用这样的经济分歧来扩大自己的权力，最终把中央政策乱为乌有。维稳经费大部分是地方开支，而维稳经费又是如此之多，造成了地方必须依靠卖土地，来获取巨大利益，从而维持如累危卵的维稳局面。中央政府看到了地方政府的卖地冲动，以及官员在其间巨大的寻租，但为了共同的维稳局面，只有最终对地方政府无度地卖地，睁一只眼闭一只眼，所以出现大量的闲置土地和众多的空置房，一点也不让人吃惊。维稳和巨大的地方利益，造就了地方对抗中央的强大力量。</p>\n<p>四：<strong>山东女子为上大学做“高考移民” 冒名生活15年。</strong><a href=\"http://news.sohu.com/20100830/n274561330.shtml\">http://news.sohu.com/20100830/n274561330.shtml</a>。1977 年恢复高考，的确为近三十年造就了许多人才，其功劳自不待言。但中国的高考制度的先天缺陷和积弊，却在这三十年的发展过程展露无遗，例如一考定终身，例如各地区考试分数的不平等，各地区人为的教育发展不平等，造成大量的教育问题。高考移民，就是典型的教育不公的产物，上同一所大学，其间的地区差距，可以大到上百分甚至两百分，不公平可谓显而易见。民国时期的教育总量固然不如今天，但其教育公平有程序设计上却远胜于今天，大学独立自主招生由于有比较公平的制度作保证，因此破除了一考定终身以及地区间的不公平，只有地区教育发展不平衡没有解决。共产党得鼎六十后却把这三大矛盾给加展加剧了，这就是他们常自夸的功劳吧。</p>\n<p>五：<strong>多省长江野生鱼测出“环境激素” 可导致性早熟。</strong><a href=\"http://news.sohu.com/20100830/n274566030.shtml\">http://news.sohu.com/20100830/n274566030.shtml</a>。圣元奶粉才被怀疑导致婴幼儿姓早熟，现在又传出长江野生鱼测出“环境激素”而导致性早熟，又一起食品安全的事件暴露出来。在这个时代，用“寝室不安”来形容普通的中国老百姓的生活，是再恰切不过的了。“寝”之不安，一是来源于贫无立锥之地，二是即便有平房几间，也可能一夜间被强拆精光，弄得你走投无路。 “食”不安，是因为你没有特权阶层的特种供应基地，大多是从普通市场购买来的，只能无奈选取诸种你不知道的有毒食品，来应付日常三餐。生态灾难和食品安全，正是目前威胁民众的两大灾难之一，但官方在这方面的所作所为之糟糕却有目共睹。连野生鱼这样相对高档的消费品都不安全了，何况那些低端的粗制滥造的东西呢？</p>\n<p>六：<strong>中国律师30年增近850倍 仍有210县无从业人员。</strong><a href=\"http://news.21cn.com/domestic/shiyong/2010/08/30/7781110.shtml\">http://news.21cn.com/domestic/shiyong/2010/08/30/7781110.shtml</a>。中国律师增加850倍就值得欢欣鼓舞，就会证明中国是个法治国家了么？如果只以数字论，好像有那么点像。且别说中国的统计数据大多不靠谱，即令如此，所有律师事务所都要建党支部，所有律师都被官方强令要讲政治，都被号召“党国至上”，那么法律的作用何在呢？不特如此，官方对真正的维权律师之打压之黑心之凶狠，是有目共睹的，不少进监狱，一些被跟踪，一些被吊销律师证，这些做法本身就是建背法律的。违背法律胡乱惩治律师，就是你再有比现在更多的律师，也对中国司法的公正没有什么帮助，何况还有210个县无从业人员呢？如此大国，人权不彰，怎么崛起？</p>\n<p>七：<strong>南京最小最富房二代：2岁女孩拥有400万别墅。</strong><a href=\"http://finance.qq.com/a/20100829/000322.htm\">http://finance.qq.com/a/20100829/000322.htm</a>。电信、电力、移动、石化、石油等垄断企业带给中国民众的灾难，抢掠民众资产，其间所造成的社会不公和贫富差距，可谓有目共睹。但中共官方为了保住其小集团利益最大化，控制社会反对力量，不惜力顶民怨，要牢牢控制这些事关他们利益和统治命脉的东西，从而成全这些集团的部门利益。据有关方面的研究，垄断企业职工的收入与普通民众的收入相差达五至十倍，网上曾传出一个倒掉的电厂抄表职工（一天抄四次）年薪是十万，更何况那些管理人员呢？垄断造就的富二代，就身份和金钱的世袭化，这种赤裸裸的不公平，会给整个社会的动荡埋下强劲的火种。</p>\n<p>2010年8月30日9：26分于成都</p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9001,9499,14048,10720,9378,9317,8800]}