{"id":101814,"link":"https://chinadigitaltimes.net/chinese/2010/08/柴静：陈锡文：不能再对不起农民/","date":"2010-08-30T20:02:52Z","modified":"2010-08-30T20:02:52Z","title":"柴静：陈锡文：不能再对不起农民","content":"<p>（《面对面》节目视频<a href=\"http://news.cntv.cn/china/20100829/102773.shtml\">http://news.cntv.cn/china/20100829/102773.shtml</a>）</p>\n<p>一</p>\n<p>4年前我采访陈锡文的时候，他说，中国农村的水利设施，长则七八年，短则三五年，会出现全面的崩溃。</p>\n<p>今年的局面我们都看到了。</p>\n<p>结果就是今年首次出现夏粮减产。</p>\n<p>很多人觉得没粮有钱可以买，但陈锡文说这条路走不通。</p>\n<p>他说我们现在从全球买粮，只能从全球四大公司手中买，他说“96年初我去芝加哥的期货市场中，总裁是非常好心，请我们去在那儿吃早点，因为他的办公室就在交易大厅的上面，大玻璃是透明的，吃完早饭我们想过去看，这个老总一把拉住我说，你千万不能过去。我说为什么，他说底下一看中国人又来了，今天玉米一定是涨停板。确实是这种状态，所以中国人一出手，人家就炒你这个概念。”</p>\n<p>他说这吃不吃亏都不是最重要的，而是如果你真要不够了，出手之后，“第一全球从量上来说救不了你，第二你可以把全球的粮食市场搞得所有人都吃不起粮食，要闹到这个程度。那你说那时候中国被人看成是什么，你是个搅局的人，你是个生事的人，你是个威胁，你是个压力。”</p>\n<p>二</p>\n<p>我当记者十年，采访陈锡文多次，这一次觉得他格外忧患。</p>\n<p>2010年，他就怕这十八亿亩的耕地，守不住。</p>\n<p>各地要加快城镇化，都盯着这地呢，纷纷说房价高就是因为你不放地。</p>\n<p>他说“如果说我们960万平方公里的国土，把它折成市亩的话，合144亿亩，就是耕地在国土面积中所占的比重不过12.5%，为什么一定要盯着能长庄稼的地来盖房子？那不是自己毁自己的基础？所以你到欧洲，你到哪里去看，为什么人家有很多山城，为什么要把房子都建在山丘上、丘陵上，不就是为了保护耕地吗？而我们呢，城市建设又一味地铺大饼，城镇郊区的地是我们耕地中的精华，最好的地，水利设施，排灌设施健全，人们对它是最精心照顾的地，流失的最快也是这个地。”</p>\n<p>这两天总有读者在我博客留言说当地拆村并庄的事，搞得如火如荼。</p>\n<p>陈锡文说这就是变着法儿要农民的地，再把这些挪出来的地变成建设用地，也是违法的。</p>\n<p>“农地农用，你把农民挤出来了，你让他们干什么去？”</p>\n<p>我说“现在不也有很多地方说，我取消户籍差别，我给你一个市民户口。”</p>\n<p>“宅基地换房，承包地换社保，两换这个事，你跟城里人跟哪个公民敢讲两换？法律规定承包地和宅基地，农民的住宅是我的合法的财产权益，而社会保障是应该政府给我提供的公共服务，在哪个国家，在哪个地方，可以跟老百姓讲，你要获得我的公共服务，你就要拿你的财产来换，没有过这种事情，所以这是在制造新的不平衡。”</p>\n<p>三</p>\n<p>农民不愿意，但是很多没办法。我在调查工作的时候，观众来信的一半是农村征地问题引起的冲突，我做了七年调查，做的最多的也是这个题材。</p>\n<p>我问他“有一部分农民声音很强烈，他们觉得说，我们不是不愿意种地，是因为很多时候被剥夺了一个选择的权利，你的耕地很容易就被征走了，用不着征求我们的意见。由此而生的很多群体性事件也很多”</p>\n<p>“是，我自己下去也见过，就是说镇里来征地，或者说最多是县里发了个告示。农民确实他没有获得了解，你告示是贴了，但是你的征地的权力是经过哪一级的批准我就无从知道，/那么现在你可以看到很多大量的我说违法用地的现象，但是没有人去纠正，没有人去处理。”</p>\n<p>“很多时候，比如说农民向新闻媒体来反映这些事情的时候，他们所提供的材料你可以看得到，地方政府可以拥有警力来强制性地征土地”</p>\n<p>他说“从强制这个角度去看，当然它会把一些矛盾更加激化起来，第一讲理我跟你很难讲的了。第二，我从保护自己的能力说，你盖的公章，你说东西发下来了，所以大部分都不得不忍气吞声，就走了，离开自己的家乡，离开自己祖祖辈辈生养的地方，不得不是这样，它积累下这种社会矛盾是非常之多的。”</p>\n<p>他说，所以第一，你不管是什么方式去征地也好，拆房子也好，拆村庄也好，一定要遵守国家给你多少建设用地，你就是多少建设用地，不能随便乱超，第二个，如果是拆村并居，把指标拿过来了，那么你得跟农民讲清楚，我拿你的指标我在哪卖，上市卖了多少钱，是100万就得还人家100万，是1000万你就得还人家1000万，你不能说你看我给你盖的一个好房子，你就行了，其实你连三分之一、甚至五分之一的钱都没有，大头还是你赚走了。”</p>\n<p>“那他会觉得说，农民也是愿意的呀。”</p>\n<p>他这话在地方上听得多了，有点激动“农民愿意？你告诉他我拿你的地卖了多少钱吗？你只要敢跟他讲，农民说你把我的地卖100万，我只要20万就行了，这事你就随便。你不能再对不起农民，老让农民吃亏。”</p>\n<p>四</p>\n<p>两年前我在调查工作，和老范一起做了一期《征地破局》，也是采访他，说到征地这事情本来应该象卖大白菜一样，买的卖的直接谈就可以了，现在一定要政府征地，再倒一手，农民拿的只是百分之五的小头儿，吃亏吃大了。</p>\n<p>当时他说源头是在1982年的宪法修正案里的一句话“城市土地收归国有”</p>\n<p>这一收，一旦农村土地要转成建设用地，政府就有权力征收，于此埋下了日后中国大地上的很多冲突。</p>\n<p>我们采访他时，说到征地改革的突破，就是在土地利用规划确定的城镇建设用地范围外，经批准占用农村集体土地建设非公益性项目，允许农民依法通过多种方式参与开发经营并保障农民合法权益。这也就是说，农民可以直接和开发商谈，是出租还是入股，还是以其他的形式参与经营，有了自主选择的权利。</p>\n<p>两年后我问他“但也有人说，这个口子是不是开得太小了？</p>\n<p>陈锡文说：是不大，但是这件事情的意义大在哪，它就是朝缩小征地规模走的。</p>\n<p>这句话里埋着很深的意味，我想问明白“那这个口子的方向是不是政府以后要逐步地退出非公益性的征地呢，可以这么理解吗？”</p>\n<p>他说“我觉得是这样。”</p>\n<p>但什么是公益，什么是非公益，这个目录编了好几年，但还是没有出来。</p>\n<p>陈锡文说得很干脆：“据我的了解来看，世界上还没有一个国家能够把公益项目把它说完。”</p>\n<p>意思是根本用不着这么去分，那靠什么界定呢？</p>\n<p>他说在成熟的市场国家，这事儿就是常识&#8212;&#8211;这件事情是不是确确实实对社会有好处，对绝大多数老百姓有好处，还是你用来挣钱的，大家一望可知。当事人不愿意，也上法庭，陪审团一议，大家都能看明白。</p>\n<p>他说“还有一个很重要的，就是我们现在有一个很片面的理解。似乎我一说公益性，你个当事人你就得吃亏。这个事怎么讲也讲不过理去，我把这个地让出来，我可以让更多的人得到好处，我凭什么要叫我经济上还要吃亏，那就讲不过去了，对吧。”</p>\n<p>我都有点讷讷了“那政府会讲说，公益性征地我也按市场价格给你吗？”</p>\n<p>他说“现在你不按市场价格，这个是说不过去的。你比如说北京，我已经从市中心，繁华区，最便利的地区，你叫我搬到三环、四环、五环以外去了，我做的牺牲还不够嘛，但是我的住宅你是不是应该我让有所改善了。面积略大一点，条件略好一点，我没别的要求，你让我买得起那样的房子行不行。”</p>\n<p>我确实有点忍不住了：“但是主任您说到这儿，一定有一种声音说，您这样的说法会鼓励出更多的钉子户。”</p>\n<p>陈锡文说“我觉得从哪个角度去想，其实钉子户在任何国家都有，大多数人，在拆迁的过程中，在征地的过程中不是不讲道理，绝大多数人都是这样，你比如特殊的问题，我觉得应该特殊对待。对农民来说，你征的是土地，你去盖房子，但你拿走我的土地是拿走的我的工作岗位，我的就业机会，你光说你补我房子，补完了我就业怎么办。”</p>\n<p>五</p>\n<p>他曾经遇到一位老农民，跟他说，现在总说城乡统筹，“统筹统筹，我们都很欢迎，但是你们多帮我们筹着点，不要只想着统我们的地。”</p>\n<p>这话让他很感慨，所以他说真正的城乡统筹，房子的形式，房子的大小这还是个次要的。“如果能把这条路铺平，让一个人，无论从犄角旮旯，走到最繁华的地方，他都觉得我在这张社会保障网的保护之下，我都有生存的能力，那这个就成功了。”</p>\n<p>这些年我采访他，有两句话，给我印象很深，一句是他说中国经济如果出问题的话，一定是农村经济出问题。还有第二句话是中国未来的一个大的坎就是几亿人进城，就看这个坎能不能过得去，我问他这两句话怎么理解？</p>\n<p>他说“我想从整个国民经济的角度来看没有人否认农业作为一个产业来说，在整个国民经济的所有产业中比较，它是最弱的一个产业。”</p>\n<p>“但也有人认为说，现在中国农业占GDP也就是11%上去一点点，反正比例也不太大，你用不着太去在意农业的事。”</p>\n<p>陈锡文说“像美国农业只占GDP2%都不到了，日本也占5%都不到了，离不开，哪怕只有1%，还是每一个人离不开它。那么从现在的情况看，我觉得农业越来越有点不堪重负。就是人越来越多，地越来越少，所以我说如果中国出问题，很大的问题是出在农业上，第二，你想要越过这个坎，这么多人进城往哪里放，来做什么，以及城乡关系怎么处，所以我想今后的发展，有两个方向要把握好，大中小城市、小城镇协调发展和推进城镇化与新农村建设并行不悖地双轮驱动，这才能做得好。”</p>\n<p>陈锡文，60岁，中央农村工作领导小组副组长 中央财经领导小组办公室副主任。</p>\n<p><a href=\"http://bieyouyongxin.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[14043,8625,8984,8800,14042]}