{"id":101867,"link":"https://chinadigitaltimes.net/chinese/2010/08/如果有一天我突然用很奇怪的内容联系你，记得来/","date":"2010-08-30T23:52:10Z","modified":"2010-08-30T23:52:10Z","title":"如果有一天我突然用很奇怪的内容联系你，记得来救我。。女性尤其要看看&#8230;","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/3826493/2\">人人都是艺术家 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月30日,  已有 8 人推荐 </p>\n<hr>\n<div>\n<p> 一、敏感身边异常现象</p>\n<p>一妇女被劫持，正好其老公打电话过来，她在电话里应付了一通，说正与她妈妈外出。 随后警察赶到，终于得救。原因即在于，她妈妈早已去世，她丈夫即意识到存在问题。<br /> 而遗憾的是，我们多数人，没有这样敏捷的反应能力和应变能力。</p>\n<p>附件是个事例，前不久在深圳也发生过一起类似事件：<br /> 一男驾车被绑架，他与歹徒周旋说没钱，只是小白领，歹徒要其打电话跟家人、朋友借。<br /> 他很机警的跟家人、朋友每人借三、五千，当然有朋友立刻反应过来，他不可能找他们急借这么点钱。<br /> 结果他姐姐在大呼 “你还跟我哭穷，你刚赚了钱”，一朋友也大叫“你小子一顿饭就 花三、五千” 等等，——酿成惨重后果。<br /> 若遇到明显异常的信息时，多一份留意，因为你的朋友正在向你呼救。</p>\n<p>二、警惕入室盗窃</p>\n<p>昨夜遭遇持刀盗贼入室行窃，此刻我仍然惊魂未定，这是我亲身经历的事情，想给我身边的每一 位朋友一个警觉，永远不要以为很多事情不会降临自己的身上，永远不要以为自己总是幸运的那一个，危险总是出现在我们丧失警觉的时候。<br /> <span></span><br /> 我家是在 2楼。 就在这里 7月26日凌晨3点左右，本来打着微微鼾声的先生突然说：“ 老婆你听到什么声音了吗”？ 迷迷糊糊的我说 “ 没有啊”</p>\n<p>但是紧接着，先生喊了一声“嘿，干什么”，我也应声而起 “ 嘿” 。当时恐惧和正义的力量让我的声音非常大。 先生迅速关上卧室的门并反锁，两个人迅速穿上衣服，我走到凉台把窗户打开，当时想要是歹徒不要命的闯进来，我跟先生可以从窗户逃走，避免跟他搏斗。但是很快冷静下来，先生从阳台上喊保安，我开始打110。</p>\n<p>110啊110这个从小被我熟记的救命电话号码，这个被我心中神圣而威严的保护伞，在我用手机拨了10几次后，仍然没有人工接通的迹象，电话接通后出现电脑声音， “ 这里是110报警台”然后持续44秒之后自动挂断，始终没有人应答。此刻，先生的手机不在房间内，卧室内也没有固定电话。</p>\n<p>我急中生智，走到卧室门口隔着门大声说：“喂喂，110我要报警，嗯嗯 ..，我这里有人入室盗窃，目前盗贼还在室内，嗯嗯，是的，请马上过来吧” “我的地点啊，地点在北大中关园，XX楼，X单元，对对对，就是方正大厦的后边，好好，多长时间赶到，嗯好，你们马上赶到是吧，，嗯嗯，好好，我明白”“ 谢谢你们” 而其实这一切都是我在自言自语。</p>\n<p>我走到阳台跟先生小声说，我 110压根没打通，刚才诈一下歹徒。然后两个人坐在床上，先生一个劲的对我说： “老婆，你看你平时老是不爱关窗户，万一我出差不在家，你怎么办啊” 我无言，只有惊恐，心里默念请菩萨保佑。<br /> 先生用他的没被盗贼偷走手机终于拨通了110，3个防爆警察10钟之内就赶到了，这点我稍感欣慰，看到他们手中的枪，觉得踏实多了，可惜之前110没有打通；小区保安随后也来了，过了1个多小时，刑警来了，现场取了指纹，拍照，询问了事情发生的经过。说抱歉来迟了，因为派出所的人都出去 —— 到一个自杀现场去了，天哪，我没想到身边会有这么多的事情。之后刑警帮助我们</p>\n<p>总结的如下经验：</p>\n<p>1.110的系统是从总局到分局分层下达的，偶尔110系统也会出问题，出现我之前无法到达人工接听的情形，或者110非常繁忙无法及时接听，所以请大家牢记自己所在派出所的电话，避免出现紧急事务无法到达110的情况。</p>\n<p>2. 晚上的门窗务必关好，天再热也不能放松警惕，盗贼就是这样乘虚而入的，不要以为这样的事情离你很遥远，其实盗贼就在你身边。</p>\n<p>3.遇到入室盗贼尽量不要与其搏斗（除非你是警察或者有专业搏斗训练），按照刑警的经验，盗贼都是持刀入室的。我们的生命远远贵重于我们的财产。提醒在遇到事情的时候首先自保。比如我们迅速关上反锁卧室门，而不是急于求证歹徒是否被吓走，或者与歹徒正面冲突。</p>\n<p>4. 遇到事情不要惊惶，不防对歹徒使诈，事后刑警说我当时自言自语的电话，吓唬盗贼起了很大作用。</p>\n<p>>5. 尽量不要破坏案发现场，然后报警。</p>\n<p>三. 当事人已经够笨了，警察更笨</p>\n<p>5月7号，我们单位有一个女生，在家里被人入室抢劫，身中13刀！肺被扎穿，经抢救终于活过来！同事去看她，带回她惊险的故事，我听了以后双腿发软、双腿发软。不是我脆弱，实在是太可怕了！</p>\n<p>这个女生一个人租住在一个比较老旧的小区，被歹徒盯了一个多月。夜里俩点歹徒用钥匙打开她的家门，把她掐醒、蒙上双眼、索要钱财。她一直合作，冷静而机智的与歹徒周旋，凌晨四点歹徒把她绑起来说是要出去联系买主把她的车卖了。这个女生在半小时后确认歹徒已经离开，挣扎着松绑、报警、给自己的弟弟打电话，然后吓木了的她在家里等待警方支援（这是她的致命失误！！）谁知歹徒又回来了，俩人在客厅面对面撞上了！！！</p>\n<p>歹徒惊慌失措，气急败坏质问她是否报警，她极力否认说只是给家人打了个电话搪塞过去。突然电话铃响了，她接，是110的确认电话。这个女生仍冷静机智，说“妈妈，我没事，我平安到家了”，谁知110的笨蛋一点都没职业素质，说：我不是你妈，是110，你刚才是不是报警了？我们确认一下！！（天哪，这个笨蛋！！！害死人哪！以后有危险谁还能相信警察？！！！）女生重复说妈妈我没事，你放心吧，把电话挂掉！</p>\n<p>歹徒已经起疑，女生陷入生死境地！这时候家里的电话又响了！是弟弟打来的！歹徒接了电话，弟弟以为是警察，说找***，然后问姐姐，忘了姐姐家在哪个桥拐了（这个慌乱糊涂的弟弟哟，就是这个电话害了姐姐呀）。可怜的姐姐又在编：**老师，我从老家回来太累了不太舒服，明天不上班了，跟您请个假！那个弟弟不明所以：我是弟弟呀我就问你在哪个桥拐？姐姐只好说***桥&#8212;&#8212;-话还没说完，歹徒按下电话丧心病狂地朝她猛扎！！！！这个女生先还反抗，后来只能装死，直到歹徒离去。。。</p>\n<p>三分钟后，警察赶到！在外面敲门说是接到报警电话。可怜的女生忍着剧痛爬去开门，警察看见 地上躺这一个浑身是血的人，第一句话是：还是个大案！（我靠）女生报出自己的车号叫他们拦截歹徒，他们无一人出门侦查追踪！女生又让他们叫救护车，然后，弟弟终于赶到。。。。</p>\n<p>警察打电话确认确实是现在的工作方式。因为110是总台，110接到报警电话后会转到出事地点的片警。但现在看来对于这类入室抢劫的案子还电话确认是有问题。我以前也没想到过类似问题。</p>\n<p>注意：歹徒 tmd拿钥匙开门。看来还是需要一个插销之类的东西才保险。</p>\n<p>在家被抢后，换个地方等警察，人多的公共场合,也可以找邻居。</p>\n<p>经验教训：</p>\n<p>1，这样要紧的电话一定要打给很熟悉自己近况的人，而且反应要快。警察往往不可靠。</p>\n<p>2，派出所或者公安局的电话一定要记牢，110有时候也不管用。不过可以考虑119。</p>\n<p>昨晚我参加一个的安全防范的研习会，让我很惊叹！这场研习会是由一个叫Pat Malone的人主持，他是知名人士的保镳，也为FBI工作，并教授警察及海军的SEALS徒手格斗。</p>\n<p>当你听到电话中，任何女性（尤其是老婆/家人/女朋友/亲密朋友，也可能是男性）：</p>\n<p>． 正和你本人在一起，和已过世的人在一起，和出差/出国的人在一起，和任何不可能的人在一起，在XX地点..<br /> ． 任何不可能、异常、蹊跷的事<br /> ． 跟你借钱，急用<br /> ． 电话异常挂断 （一定打回去，不能再通就更紧急危险）</p>\n<p>——这是求救信号！ 立刻报警！ 救援！</p>\n<p>．不要以为她疯了，不要骂她有病，不要说她明明有钱，不要说出你和她的真实关系或任何真实、实际情况（以防是被迫用手机扬声器或是免提电话）<br /> ． 记住任何与地点信息（如在XX吃饭,XX商场——很可能在车库遇到危险；家——很可能入室抢劫）<br /> ． 她没说地点要尽量问详（在X家，问X哪个家,尽管X可能就一个家），她不正面回答要用只需表示肯定否定的一般疑问句尽量问出来</p>\n<p>（btw，如果平时手机要没电了打电话时先说明，既是尊重对方也免得让对方误会或担心你有紧急情况。当然尽量不要让手机处于这种状态，耽误事且辐射比满电大n多倍）</p>\n<p>遇到明显异常的信息时，多一份留意，因为你的朋友正在向你呼救！<br /> 尤其是你，需要多小心了！</p>\n<p>以下建议非常实用，多看几次，受用无穷！</p>\n<p>1.警方的提醒 ： 手肘是身体最有力的部位。距离够近，就善用手肘！</p>\n<p>2.假如歹徒向你要皮夹或钱包，不要递给他，而是往远处丢去。歹徒很可能 对财物比对你有兴趣，他会去拿皮夹或钱包，这是你逃跑的机会。往反方向拼命跑！！</p>\n<p>3.假如被丢进车子的后备厢：把车后灯踢破，手从洞中伸出去，用力挥手，驾驶人看不到你，但是其他人看得到。这个方法救过无数人命。</p>\n<p>4.女性常常在购物、吃饭及下班後进入车子，然後就坐在驾驶座上处理事情（如记帐、列清单等）。千万不要这么做！ 歹徒会藉机观察情势，闯入车内，拿枪威胁，控制你的行动。进入车内，立即锁门，驶离现场。</p>\n<p>5.在平面停车场及立体停车场的几个注意事项 ：</p>\n<p>A.要警觉： 环顾四周；察看车内的副驾和后座。（接近车子时，留意车底。）</p>\n<p>B.假如你的车停在箱型车旁，则应该从副驾车门进入你的车子。许多连续杀人犯都是趁著女性要进入车中时，将她们拖进箱型车中加害。</p>\n<p>C.观察停放在你左右两边的车。如果有男性单独坐在最近的邻车内，最好回到购物中心或办公室，找男同事、保安或警察陪你回去。宁愿防患未然，也不要终生遗憾。 (大惊小怪总比丧命好。 )</p>\n<p>6.永远搭电梯，不要走楼梯。（楼梯间是一个可怕的地方，容易让人形单影支，变成最好的犯罪场所。)</p>\n<p>7.假如歹徒有枪而你并没有受到他的控制， 一定要跑！ 一百次中，只有四次歹徒会袭击逃跑的目标；即使他攻击你，大多不会是致命的部位， 要跑！</p>\n<p>8.身为女性，我们总是发挥同情心： 不要再这样！ 这样会增加被强暴或是杀害的机会。一个叫泰得 ． 邦迪（TedBundy）的连续杀人犯就是一个相貌堂堂并且受过良好教育的人，总是利用女性的同情心。他走路时带著一根手杖或是跛行，经常要求别人「帮忙」他进入车内或是看一下他的车子，趁机绑架受害者。</p>\n<p>最近有人告诉我，他的朋友在晚上听到门口有婴儿在哭，不过当时已经很晚了，而且她认为这件事很奇怪，於是她打电话给警察。 警察告诉她：「无论如何，绝对不要开门。」这位女士表示那声音听起来像是婴儿爬到窗户附近哭，她担心婴儿会爬到街上，被车子碾过。警察告诉她：我们已经派人前往，无论如何不能开门。警方认为这是一个连续杀人犯，利用婴儿哭声的录音带，诱使女性以为有人在外面遗弃婴儿，骗她们出门察看。虽然尚未证实此事，但是警方已经接到许多女性打电话来说，他们晚上独自在家时，听到门外有婴儿的哭声，请将这个消息传给其他人，不要因为听到婴儿的哭声而开门。</p>\n<p>请严肃看待 ， 因为上礼拜六「美国头号通缉犯」（America&#8217;s Most Wanted）节目中，报导路易斯安那州的连续杀人犯时 ， 提到了「哭泣婴儿」的假设。</p>\n<p>WD:原始出处不详（转自人人）</p>\n<p>如果您的阅读器看不到视频，请移步原文链接: <a href=\"http://luo.bo/1545/\">http://luo.bo/1545/</a> <br /> <a href=\"http://luo.bo/\">人人都是艺术家</a> Copyright ©   2010 &#8211; 2012 分享国内外精彩网事。<br /> 更多精彩欢迎您订阅 <a href=\"http://feed.feedsky.com/tamd\">http://feed.feedsky.com/tamd</a>，欢迎网友<a href=\"http://luo.bo/delivery/\">投稿</a>推荐文章。<br /> 广告一则： <a href=\"http://zi.mu/domain\">.me 域名全国最低价，首年仅需40元，续费130元促销中！</a><br /> <a href=\"http://zi.mu/ipad\" title=\"您购物，我们买单！\"><img src=\"http://dulei.si/files/d31ce66350773894f74b3b7a68258321.gif\" alt=\"您购物，我们买单！\" title=\"您购物，我们买单！\" border=\"0\" /></a></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}