{"id":101869,"link":"https://chinadigitaltimes.net/chinese/2010/08/菲律宾事件：幸存者自白/","date":"2010-08-30T23:52:11Z","modified":"2010-09-10T18:56:01Z","title":"菲律宾事件：幸存者自白","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/3490209/2\">政府丑闻 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月29日,  已有 8 人推荐 </p>\n<hr>\n<div>\n<div>原始来源：<a href=\"http://news.mingpao.com/20100829/gaa1.htm\">http://news.mingpao.com/20100829/gaa1.htm</a></p>\n<p>　　马尼拉挟持人质事件的幸存者李滢铨因躲在后排座椅底下，避过凶徒门多萨的M16步枪无情扫射。她为本报〈星期日生活〉撰写了一篇5000余字的文章，详述事件经过，首次披露原来被挟持的康泰团友曾密商抢夺门多萨的步枪，合力制服他。不过团友因为高估菲律宾警方的能力，错以为事件会和平解决，为免刺激枪手而没有行动，她为此愧疚。</p>\n<p>　　菲律宾政府和警方的无能荒谬，令李滢铨平安回港后仍极其愤怒和悲伤，她强烈要求公正调查和追究责任。但她呼吁香港人，不要迁怒菲律宾人，政府此时亦不应冻结包括菲佣在内的外籍佣工工资，以免予人惩罚外佣的感觉。</p>\n<p>　　（以下报道，可能会引致不安）</p>\n<p>　　李滢铨忆述团友秘密策划群起制服枪手的经过：</p>\n<p>　　“开始的时候，我们认为枪手要求这么简单，该可以在一两小时内和平解决，直到12时多，我等得有点不耐烦，就小声向坐在车尾的团友建议一起动手制服枪手。枪手单人匹马，我们全团人虽然妇女小孩老人较多，但有点打斗能力的男人、可以协助的青年和成年女子加起来也有10人左右，在狭窄的车厢内反抗空间不多，大家团结的话，总该是可以把他制服的吧。”</p>\n<p>　　“不过，我们当时按枪手要求坐得很分散，每排只可坐一个人，旅游车又长，大家不能商量，就没有了行动的默契。我和坐在后排的几名团友多次商量，不过，因为当时的气氛仍非常平和，大家相信事件可以和平解决，认为如果行动失败反而会激怒枪手，所以没有行动起来。”</p>\n<p>　　“到了下午1时多，枪手用简单英语告诉我们3时会让我们走，我听错了是8时，坐我旁边那排的梁生还纠正我，是3点，梁生再问枪手确认3pm？枪手说 yes，梁生大声地回了一句good，大家也如释重负。我没有带手表习惯，手机又被没收了，不时会问梁生时间，当梁生告诉我已经2时半，我的心又慌了，为什么政府似乎仍是静静的没有行动，又没有答应枪手要求，自己心里在想，要不要我们自己和枪手进行谈判？可是枪手又似乎只会非常简单的英语……好几次枪手开门在车门前立足停下来时，我都想要跑到他身后用力把他踢出去，也在脑中预习了很多遍，但是又怕自己不能和司机沟通，怕司机不够机警不会立即关门和开车逃走，让枪手有时间反攻……我想了很多不同的可能性，最终都没有行动，可能我只是在为自己的恐惧和怯懦找藉口。”</p>\n<p>　　“时间一直拖覑，始终未见任何解决事件舻象，我们在车尾的几名团友再几次商量要不要动手制服枪手。我们留意他的武器摆放在身上的位置，他走到什么地方时最好动手，商量大家身边有什么可攻击的东西，我说我虽然是身材矮小的女子，但如果男团友可以暂时压覑枪手，我可以抢枪和按覑枪手的手让他不能行动，给时间车头的团友逃走及求助，梁生亦静静叮嘱子女在行动时要协助抢枪。可是，最终我们仍是犹豫，不敢乱来，皆因枪手把谈判设定的限期往后推了又推，等待政府回应他的诉求，让我们觉得，他是不想杀人的，直到枪手真的开枪射向前排几个团友，梁生扑出去救家人时，一切都太迟了。后来我和梁太说起，原来她也想过要攻击枪手，用她袋里的绳子去勒枪手的颈。如果我们都可以勇敢一些，如果我们早些团结行动，如果我们没有继续等待警察救援而当机立断行动起来，可能会有不一样的结果，可恨的是，历史是没有如果的。”</p>\n<p>　　李滢铨回港后，不断回想起在巴士上被挟持的经历，包括枪手开枪那一幕：</p>\n<p>　　“我躲在椅子底下，逃过了枪杀。刹那间，我不敢相信原来电影里的情节真会发生在自己身上。我看到在另一排也躲在椅子底下的母亲仍是活的，心就定了一些。第一轮枪击后，车内很静，这时天打起雷来，轰轰的一阵一阵，雨点又哒哒的打在车顶，更显得车内一片死寂。车厢内很黑，只有枪手发现有人仍是活覑时，再打出的一些枪声和火光。我看到蓝色的火光打入团友的身体，原来在蠕动的身体就不再动了，连哼一声都没有。隔了好一会，再又响起很多震耳欲聋的枪声，和车身不断被打击的声音，一切都不断提醒仍生还的人，下一秒可能就会毙命。”</p>\n<p>　　“我不自觉地想，他们真的死了吗？几分钟前仍活覑的人，现在的灵魂仍在车厢内徘徊吗？我把《般若波罗蜜多心经》慢慢的在心中念了很多次，一字一字的细细再咀嚼，‘观自在菩萨，行深般若波罗蜜多时，照见五蕴皆空，渡一切苦厄……无罣碍故，无有恐怖，远离颠倒梦想’，我想，我仍有什么罣碍，心中转念了很多遍，想起自己很多想做的事仍未做，想起亲爱的家人朋友，能不死的当然仍是不死的好，但是心中已不像开始时那么怕，最担心的是母亲在两次的催泪弹攻击中发出的咳声会被枪手发现。枪战好长好长，好像永远不会完一样，我感觉到自己的头发和身上染了很多血，都是别人的血，但是下一秒可能就是自己的血了。被救出来之后，这几天都闻到血腥的味道。”</p>\n<p>　　在巴士上被救出之后，李滢铨目睹菲律宾救援队伍没带医疗物资，医院设备简陋，团友因失散亲人悲痛无助，令她心如刀割。</p>\n<p>　　“在救护车上，我们要求救护员给双手不断流血的陈生包扎止血，救护员竟说没有用品，我母亲仍受覑催泪弹的苦，她想喝水，救护员又说他们没有水，我看了车上的柜，果然是空空的什么设备都没有，只有苦笑。到了政府医院，设备也非常简陋。在我们被转送去较好的医院前，有不同的政府部门官员、不同救护机构的人员、领事馆的人员，不停地问我为什么枪手会发起疯来，突然开枪，我不禁火了，当场忍不住就骂他们，他们到底是不是想救人？天底下会有那么长时间来救人？枪手暴露了那么多可以被攻击的机会为什么警察没有把握时机？为什么就不能先答应枪手的诉求先救人质……？”</p>\n<p>　　“陈先生不断想找他的女友易小姐的消息，可是哪里找，医院里乱作一团，同样在医院里寻找子女的梁太看起来让人心都要碎了，她双眼睁得好大，盛满泪水，似乎随时会倒下，我一边照顾受惊在哭的母亲，一边握覑梁太的手，和她一起向在场的政府官员重复她的要求，要求政府人员带她去找子女，但是无能的官员说，他们并不知道她的子女在哪个医院……。”</p>\n<p>　　“我在医院里，把母亲安顿下来，已是清晨近5时，我把染血的衣物褪去，头发已被干了的血弄得僵硬，我洗了很久很久，浓浓的血腥味让我有想吐的感觉。出来坐在沙发上，看覑睡在病脇上母亲顺覑呼吸而起伏的胸口，看了很久，生怕她会突然不动，看了不知多久，我才确定，是的，我们都安全了，都活覑，我呼了一口气，心中慢慢生了一片静。我看覑微亮泛白的天空，有恍如隔世的感觉。眼睛闭上，耳边却响起不断的一下一下‘啪、啪’枪声，打散了原来心中的静，之后眼睛一闭上就听到枪声，一直不能合眼。”</p></div>\n<div>\n<p><b>欢迎订阅《政府丑闻》博客！</b></p>\n<p>RSS地址：<a href=\"https://www.google.com/reader/view/#stream/feed/http://feeds.feedburner.com/GoveCN\">http://feeds.feedburner.com/GoveCN</a>  </p>\n<p>《政府丑闻》RSS广告：</p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a></p>\n<p>UseSSH，为个人提供私密匿名网络访问！<a href=\"http://bit.ly/usessh\">http://bit.ly/usessh</a> </p>\n<p>YesVPN，美国VPN服务包月仅10元！<a href=\"http://bit.ly/YesVPN\">http://bit.ly/YesVPN</a><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-3426112933511564777?l=govecn.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/GoveCN/~4/VBp0wGJG9xA\" height=\"1\" width=\"1\" /></div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8510,14260,8800]}