{"id":101985,"link":"https://chinadigitaltimes.net/chinese/2010/08/阅读与写作/","date":"2010-08-31T15:53:33Z","modified":"2010-08-31T15:53:33Z","title":"阅读与写作","content":"<p><p align=\"right\">林贤治</p>\n<p>　　</p>\n<p> </p>\n<p>\n　　没有功利的目的，为读书而读书，如同毫无顾忌的写作一样，应当算是一种幸福。然而无论前者或后者，我都无法做到。少时读书，为求知欲所驱使，动机比较单纯；加上阅读不求甚解，偶有所得，着实有过欣然忘食的时候。等到年岁渐长，阅历增加，内心为问题所苦而意欲倾泄，情形便不同了。只要不是写诗，而是试图使用较为精确的逻辑语言去描述、探索、判断所经见的世界，往往陷入困境，有时甚至感到绝望。在这一意义上说，写作实际上也是一种“绝望的反抗”。事物的相关性，可以使问题层层推进以至于无限，而我又不是那类“通人”，以有限的知识和贫乏的语汇如何可能应付？只要写作长文，往往事先把所需要的书捡出来堆到一起，每日翻阅数册或数十册，直至书堆消失然后动笔，这叫“临渴掘井”，深度可想而知。若是学问家，决不会窘迫如此的。</p>\n<p>　　在阅读和写作中，即使产生些许的快乐，也被几乎从未间断的紧张而沉重的惩罚性劳动所吞噬了。</p>\n<p align=\"center\">　　</p>\n<p align=\"center\">阅  读</p>\n<p align=\"center\">　　</p>\n<p>　　我们这一代人的阅读，始于别无选择中的选择。</p>\n<p>\n　　我们禁止翻译和阅读西方的许多著作，它们曾经被冠以形形色色的罪名。中学时代，我们就知道“禁书”的存在了。至于“内部发行”的灰皮书，黄皮书、蓝皮书之类，在偏僻的县城不可得见，大约只有京沪等大城市的高干子弟及其朋友才有传阅的资格。文化大革命期间，出版陷于停顿，图书馆被劫洗一空。由于我遭到运动的冲击，一度打成“牛鬼蛇神”，恐怖中烧掉家里的大部分藏书，仅余一两百册，连同“马恩列斯毛”著作，及鲁迅著作一起，给自己在荒芜的岁月里阅读反刍。</p>\n<p>\n　　当时年轻，对知识和真理怀有一种不可遏止的热情。每隔一段短时间，我都会骑自行车遛出县城，一面打听小道消息，一面求借书刊。《摘译》丛刊是那时读到的，青年思想者的《出身论》、《中国向何处去》是那时读到的，瞿秋白的《多余的话》也是那时读到的。借书。还书。借书。还书。……那段往来于城乡之间的旅途，贯穿着一种莫名的神秘之感，至今难以忘怀。</p>\n<p>\n　　大约到了1974年左右，报刊渐渐多了起来。此时，我因一个偶然的机会，戏剧性地变做了乡村医生。经济条件有所改善，一个人订阅了二十余种报刊，从《人民日报》、《参考消息》到《历史研究》，从《朝霞》、《学习与批判》到《人民文学》，从中获取外部世界的各种信息。数年如一日，每到清晨，我便如同守着一个密约似的，走向村南小学的凤凰树下，迎候我的绿衣使者。</p>\n<p>　　</p>\n<p>　　1981年7月，我被借调到省城做编辑工作。我欣喜于作为一个书籍的消费者，从此可以由自己将书籍制作出来奉献于社会了。</p>\n<p>\n　　原出版社资料室藏书丰富，令我意想不到的是，里面居然拥有大批“皮书”。但是，资料室里一名改正未久的“右派”，总是带着一种审视的目光看我，态度很不友好。我对此一直感到纳闷，后来从报上看到大量“农民工”受歧视的报道，才仿佛有所悟。我也是“农民工”，没有工作证，不能像其它正式员工一样享受借书的权利，借书是需要“保人”的。我想，大约是提防我某日被解雇然后携书潜逃的罢？在个人阅读史上，这是一段难以磨灭的屈辱记忆。</p>\n<p>\n　　八十年代初，读者在书店排长队购书是一大人文景观，我亲眼见过抢购吉拉斯的《新阶级》的盛况，场面十分感人。这时，西方文学名著纷纷重版，长期被禁的一些苏联作品如《日瓦戈医生》、《阿尔巴特街的儿女们》等陆续面世。“反面乌托邦”三部曲（奥威尔著《1984》、赫胥黎著《美丽新世界》，扎米亚京著《我们》）的出版，当时并不特别被人注意，经过时间发酵，至九十年代其意义才显示出来。现代派作品的翻译呈勃兴之势，它们长于表现黑暗、危机和叛逆，出现在浩劫之后伤痕累累的中国，可谓适逢其时。1983年来势汹汹的“清污”运动，把现代派定性为一种“精神污染”，可见其潜在的影响力。袁可嘉选编的《外国现代派作品选》选目精当，在青年大学生中广为流布，我是最早在这里读到《荒原》、《二十二条军规》、《等待戈多》等作品，并由此出发，涉猎相关的各类书籍的。其间，购读的有上海译文出版社出版的《外国文艺》杂志及《外国文艺丛书》，外国文学出版社出版的《20世纪外国文学丛书》，及稍后漓江出版社出版的《获诺贝尔文学奖作家丛书》、《法国廿世纪文学丛书》，云南人民出版社出版的《拉丁美洲文学丛书》等。这些气派宏伟的丛书，让我认识了许多陌生的作家，使我对于20世纪世界文学地图有了一个较为系统的了解。</p>\n<p>\n　　董乐山先生把八十年代初期对西方文化的介绍称作“第二次西风东渐”。我以为，现代价值观念的引进是第一重要的，方法论尚在其次，虽然稍后腾起过一阵“方法论热”。在社会科学，人文科学，乃致自然科学领域传播新知识、新观念方面，由包遵信主编，四川人民出版社出版的《走向未来丛书》居功至伟。当时，除了商务印书馆重印的《汉译名著》，三联书店的《文化生活译丛》和《新知文库》，上海人民出版社重新编印的《西方学术译丛》，从西方直接移译过来的著作甚少，所以丛书甫一问世，即风行全国。这套大型丛书立足于中国现实及改革，具有明显的启蒙性质，行文也晓畅易读。我购读了其中的大部份，它们确实给我带来了许多新东西，像“熵”，此前就闻所未闻。还有好几部畅销书值得一提。是柳鸣九主编的《萨特研究》，最先带动我寻找西方现代知识分子，认识存在主义哲学；是房龙的《宽容》和茨威格的《异端的权利》，煽起我对思想史的热情；弗洛伊德的《梦的解析》，也是那时候开始接触的；托夫勒的未来学著作《第三次浪潮》以它的冲击力，激发了我和同时代人对于改革的憧憬，以及一种躁动难耐的心情。总的说来，当时的出版物是有使命感的，严肃而活跃；置身其中，究竟有八面来风的感觉。</p>\n<p>\n　　由于“清污”时蒙受打击，郁闷中拟写鲁迅的传记。要写好这个百科全书式的人物谈何容易，这对于我的知识结构来说，无疑是一个巨大的挑战。可是，诱于鲁迅的人格魅力，我无法退让回避，终于决意投入高强度的阅读训练。我阅读中国历史，尤其是近现代史，包括政治史、文化史、文学史。我不能不直接查找原始史料，翻阅发黄的报刊，如《新青年》、《语丝》、《新月》等等。我发现，历史果真被涂改得厉害。譬如在“五四”运动、“三一八”惨案中，领导者大多是国民党人；譬如在《新青年》“内讧”期间，有关办刊的原则，鲁迅基本上是支持胡适而反对陈独秀的；又譬如，鲁迅并非“左联”的“盟主”，在后期实际上是被孤立被排挤的，诸如此类。鲁迅自称他的哲学是“人道主义”与“个人主义”（原信为“无治的个人主义”，也可读作“无政府主义”）的结合体，我得弄清楚这些哲学、政治学、伦理学的资源，从源到流是怎样从西方到东方到鲁迅那里去的。鲁迅首肯“托尼思想，魏晋文章”的提法，就得读托尔斯泰，读尼采，读嵇康。要给鲁迅“定位”，还必须阅读他的同时代人，像陈独秀、胡适、周作人、梁实秋，都是始于这个时候阅读他们的文集。后来我化名给出版社编辑一套二十种的现代作家散文丛书《人生文丛》，就是在这个基础上完成的。长达六年，围绕鲁迅取径阅读，不但拓展了知识面，而且可以因集中的阅读而增进对相关的社会和历史问题的思考。</p>\n<p>\n　　八十年代有过“异化”和人道主义问题的讨论，有过美学热和文化热，后来还有过“新权威主义”的聒噪，这些现象触动知识界乃至全社会的神经，促使我随机作“介入阅读”。“异化”是个大问题，涉及众多学科，作为一种理论，很有实践价值，可惜最终局限于哲学小圈子，而且也如后来的“人文精神”问题的讨论一样无疾而终。美学是人类精神创造中最精微的部分，马尔库塞他们高度评价艺术的作用，甚至视之为人类解放的重要的指标。当时，高尔泰强调“美是自由的象征”，但我总以为距离现实政治未免太迂远，所谓远水救不了近火，所以，对于美学书，像我这种心浮气躁的人只是泛泛而读罢了。萨特说，文化大而无当；细化倒不难掌握，譬如政治文化，经济文化，宗教文化，法律文化，等等。不过，文化可以给人以一个开阔的视野是的确的。至于“新权威主义”，作为理论，<br />\n表面上看是拿来的洋货，本质上同祖传的玩意差不多，正所谓“沉滓的泛起”。对此，我以为略知其详即可，并未深究。</p>\n<p>　　</p>\n<p>\n　　1989年对我来说是一个重要的年头。这一年，《人间鲁迅》三卷本写成出版。无论思想、情绪、阅读及写作意识，算是告一段落，也可以说是一个转折。</p>\n<p>\n　　九十年代最初几年，知识界的空气比较沉闷，出版界也相对显得岑寂。至中期，在意识形态及市场机制的共同调控之下，通俗读物（大众文化、流行文化）引领潮流，媚俗现象比比皆是，各大媒体联成一气，推波助澜。差堪告慰的是，西方文艺及社科书籍未见衰减，反而有所递增。除商务印书馆和三联书店外，全国又有多家出版社涉足社科类译著的出版。比起八十年代，这时的翻译，明显扩大至政治学、社会学、经济学、法律学，以及思想史等范围。仅法律方面，就有三联的《宪政译丛》、《民权译丛》，中国大百科全书出版社的《外国法律文库》，中国政法大学出版社的<br />\n《当代法学名著译丛》，知识出版社的《人权译丛》等，一时之选，蔚为大观。近二十年来，全国有影响的社科人文类丛书，有华夏出版社的《二十世纪文库》，上海译文出版社的《20世纪西方哲学译丛》，三联书店的《学术前沿》，贵州人民出版社的《现代社会与人名著译丛》，中国社会科学出版社的《西方现代思想丛书》、《知识分子图书馆》，吉林人民出版社的《人文译丛》，译林出版社的《人文与社会译丛》，江苏人民出版社的《现代政治译丛》、《海外中国研究丛书》，上海世纪出版集团的《世纪人文系列》、凤凰出版集团的《凤凰文库》等等。中央编译出版社、社会科学文献出版社，以及一批大学出版社，先后都有一些有价值的译著出版。</p>\n<p>\n　　我藉此看到，在出版物的消长之间，一直隐含着两种力量的博弈。多年来，中国知识界基本上丧失了原创力，一时难以恢复；但是，这种近乎搬运工的工作，却体现了另外一种韧性的力量。总之一面在沦陷，一面在建设，历史毕竟在克服重重阻障中得以摇摆着前进。</p>\n<p>　　</p>\n<p>\n　　八十年代刚刚从风涛中遁去，“告别革命”的论调就甚嚣尘上了。九十年代的一批自诩为“自由主义者”的学者、大抵宣传市场自由主义而奉行政治保守主义，他们乐于充当宪政主义者，改良主义者，反对激进主义，蔑视直接民主，无条件反对暴力；种种的理论与批评，包括对历史人物的评价在内，都同“告别革命”论有一种内在的关联。据说“新左派”是与之对立的，但也有明显相交的地方，鼓吹“国学”、“后学”的热心家更是如此。</p>\n<p>\n　　知识界的演变，舆情的迁流，引起我对国家与权力，革命，以及知识分子问题的特别关注。二十年来，个人阅读大抵是环绕着这几个主题展开的。</p>\n<p>\n　　革命事关重大，首先是制度问题。托克维尔把书命名为《旧制度与大革命》，着眼点就在于革命与制度的关系，其中最重要的是政治制度和经济制度。我写《鲁迅的最后十年》，关于国民党“一党专政”，说的还算通顺，就因为啃过一通政党史和宪制史；究其实浏览所得，亦不过常识而已。其次是社会的阶级构成问题，还有群众问题，文化心理问题，政治中的人性问题，等等。对于革命的认识，我认为，“冲突论”是很重要的方法论；政治抗争及社会运动作为革命的先声，有关的理论也很说明问题。因此，马克思、韦伯、勒庞、达伦多夫、科塞、蒂利等人的相关著作，是我感兴趣的。如果说他们的书是抽象结构构图，那么，像汤普森的《英国工人阶级的形成》、斯科特的《农民的道义经济学》、加莱亚诺的《拉丁美洲被切开的血管》等作为具体事态构图，更是火星四射，令人血脉贲张。</p>\n<p>\n　　作为革命的案例，我曾比较读过一些英、法、美、俄革命的历史书，革命形态非常不一样，其中最引人注目的是暴力问题。学者们“告别革命”，很大程度上是告别暴力，即“不合法”的暴力，而对于构成权力秩序的合法性暴力则是容忍的。暴力使用的程度如何，事实上是由多方面因素促成的，远的有民族文化传统，近的有现存制度、斗争情势，还有革命者的素质，诸如此类。坊间近几年出过几种专论暴力的书，如蒂利的《集体暴力的政治》，索雷尔的《论暴力》等，都没有像我们的学者这样一概否定暴力，甚至于为革命暴力辩护，摩尔在《民主与专制的社会起源》中则辩护更力。有关这些具体的革命事件的论述性著作，对我最有启发的，有潘恩的《人的权利》，托克维尔的《旧制度与大革命》，卢森堡的《论俄国革命》，戈登·伍德的《美国革命激进主义》。</p>\n<p>\n　　至于从历史学、政治学、伦理学及哲学角度对革命进行阐释的著作，近年也见陆续面世，但为数甚少。其中，阿伦特的《论革命》，斯考切波的《国家与社会革命》，詹隼的《革命：理论与实践》，哈里迪的《革命与世界政治》，都是富于思考力的。以革命为题材的文学作品，也有博大、深邃的著作，如雨果的小说《九三年》，车尔尼雪夫斯基的《怎么办》，帕斯捷尔纳克的《日瓦戈医生》。革命者本人的日记、书信、回忆录是我喜欢读的。我曾为贵州人民出版社编过一套《流亡者丛书》，那些作者中便有不少革命者。革命者有燃烧般的灵魂，像法拉奇的传记小说《人》，当年便很激动过我的心。</p>\n<p>　　</p>\n<p>\n　　国家是一个大概念，也是一个庞大的实体，霍布斯称“利维坦”。我们讨论任何问题几乎都离不开国家，革命如此，艺术也如此。我对作为主权国家在世界政治格局中的状况没有深究的兴趣，我所关心的，主要是国家内部的权力运作，以及它如何支配公民社会，如何影响人权、自由和民主的存在。在福柯的著作中，我特别看重关于权力的部分。他的权力无处不在的理论，有许多精彩的论述，包括对边沁的圆形监狱的设计，以及同住者自愿服从的反应的描写。但是，他似乎更多地关注构成权力关系的组织形式、制度、策略和技术，而非现实的人，不涉及团体或个人实际上是处于支配或是被支配的地位。不过，据说后来他表示决心在他的词汇中废除“权力”一词，用“政府”和“治理术”来代替。的确，政府或统治阶级的权力是最具代表性的，正如米尔斯在《权力精英》一书中说的，那些支配国家机器，主宰现代社会的不是“普通人”，而是极少数的“权力精英”。精英统治集团的品质、意向、决策，在很大程度上决定着国家的性质和命运，对于一个具有专制文化传统的国家尤其如此。上世纪三十年代的德国和苏联，就是由于有了纳粹党及其领袖希特勒，才有二战及“大屠杀”的发生；有了斯大林的发动，才有了肃反和劳改营。鲍曼在《现代性和大屠杀》中指出，在野蛮的杀戮中具有一种“现代性”，这是最可怕的，它使整个杀人过程变得更有效率。阿伦特在其名著《极权主义的起源》中把纳粹德国和苏联并称为“极权主义国家”，以区别于传统的专制主义国家，要者也就在于它的现代性。我较早读到台湾出版的该书的汉译本，曾与大陆译者联系版权，方知台湾方面也不曾购得原著版权，便节选其中最重要的三章，编入丛刊《读书之旅》，出版后只剩下两章。十年过后，大陆版由三联书店出版，仍然是节译本。</p>\n<p>\n　　关于德国纳粹时期的状况，关于大屠杀，除了作蓝皮书出版的著名的《第三帝国的兴亡》三卷本外，九十年代又出版了一批译著。海南出版社出版的《第三帝国》系列丛书，计数十种，是相当有魄力的。希特勒传记已出版数种，在写法上，《解读希特勒》颇有新意。此外还有记录希特勒的追随者及大屠杀中幸存者的译本数种出版。关于苏联，共产国际，苏中关系，所见有数十种译著。我把斯大林、托洛茨基、赫鲁晓夫的多种传记也读作苏联的传记。苏联的一批所谓“持不同政见者”的论著及文学作品，如麦德维杰夫的《让历史来审判》、索尔仁尼琴的《古拉格群岛》，以及曼德尔施塔姆等人的诗歌，是当年的“禁书”，有很强的可读性。还有编辑出版的档案材料，那是最坚实的历史的见证，如列维茨基编的《三十年代斯大林主义的恐怖》。1991年苏联解体后，档案解密，我国学者沈志华先后编译出版了大批档案，我以为是功德无量的。九十年代后，我们还曾出版过几套“西方马克思主义”丛书，其中有不少关于苏联及国际共运的反思性、批判性著作；比起一贯反对共产主义的西方学者来，我以为别具一种理性的力量。</p>\n<p>\n　　必须从专制和封闭中走出来，从“历史主义”的诓骗中走出来，这就是波普尔的《开放社会及其敌人》的主题。对于自由、民主、人权等概念，缺乏事实根据的演绎是空洞的；要想获得较为透彻的理解与阐释，我认为，唯有把它们置于历史的真实的困境之中。</p>\n<p>　　</p>\n<p>\n　　对于知识分子，最早是从个体开始，然后扩及群体的一般的认识。有关这一社会角色的理论性著作，九十年代以后断续出版了若干种，我认为最好的当数科塞的《理念人》、班达的《知识分子的背叛》、曼海姆的《意识形态和乌托邦》、萨义德的《知识分子论》，还有新近出版的富里迪的《知识分子都到哪里去了》。</p>\n<p>\n　　所谓知识分子，应当具有相当的专业水平，这是无庸赘言的，但是，如果按照这些人的定义，仍须具备如下几个条件：一、在普世价值的基础上建立个人的文化理想，并坚持践行；二、独立性，或称边缘性、浪游性；三、永远持弱势者立场。知识分子的独立性，首先意味着独立于权势者之外，同权力保持距离甚或对立；再就是独立于金库和市场之外，独立于群众之外。在写作鲁迅传期间，我阅读过中国不少被称为“知识分子”的文集、日记、自传和传记，确信鲁迅是唯一的坐标式人物。鲁迅说，中国没有俄国式的知识分子，其实所指是缺乏知识分子角色所应有的一种社会理想和担当苦难的精神。传记就是个案。后来看了一批外国知识分子的传记，主要是俄苏、法国和德国方面的，深深感受到一种“精神气场”的存在，知道什么叫“大知识分子”。</p>\n<p>\n　　近二十年，我们对于知识分子的议论颇不少，扬胡适而抑鲁迅不用说了，在西方知识分子中，亦见褒柏克、阿隆、海德格尔而贬卢梭、萨特，足见其间的思想流向。贬卢梭与贬法国大革命是一致的，贬萨特则往往跟萨特一度宣传苏联有关。萨特一生中确实犯过许多错误，但他从来不曾奉命行事，而是坚持独立的政治实践，一旦发现错误也都能在实践中自行纠正。这是他的伟大处。我读过一个被称为“道德侦探”的英国人约翰逊的著作《知识分子》，作者以正人君子自居，极尽私生活暴露之能事，将知识分子漫画化，其中就有萨特。无疑地，这是一部旨在消解知识分子职责的格调低下的书。我读过多部关于萨特的书，商务印书馆出版的《萨特的世纪》，当是其中最有份量的一种。我也读过阿降的回忆录，《知识分子的鸦片》和另外的几种书，觉得他是一个尊重事实的人，冷静的人。若拿两人比较，无论如何，我更倾向于错误的萨特。我从来敬重左翼人物。以前在班达的书中看到他说：“知识分子必须赞同左翼的理想、左翼的形而上学，当然对左翼的政治也必须有不同意的东西”；像罗蒂，在书中同样有寄希望于左派的话，“因为右派从来不主张变革”。这些话，使我读了感到兴奋。</p>\n<p>\n　　“主题阅读”本可以使具有亲缘关系的各部分知识变得更紧密，更系统化；但是，由于“实用主义”外加“自由主义”的读法，知识的残缺就变得难以弥补了。譬如“国学”——姑不论这名词是否成立，所谓“经史子集”，也只是挑感兴趣的书读，《诗经》《庄子》没有问题，《大学》《中庸》则根本读不进去。二十四史没有读完，倒是取巧读近人做的通史或专史，以及《万历十五年》之类。诗文集浩如烟海，自然只好取半瓢饮，一读选本如《文选》、《古文观止》，《古诗源》；二是个人特别喜欢者，从屈原到秋瑾苏曼殊，亦不过二三十家而已。自忖所具备的古典知识，大约仅及从前的开蒙学童水平，根本不可以言学问。至于当代学术及创作，阅读多是出于对思想史和文学史的偏好；作为文学编辑，或者这也可以算得是一种职业需要罢。</p>\n<p>　　</p>\n<p>\n　　鲁迅在答《京报副刊》关于“青年必读书”的问题时，强调“要少——或者竟不——看中国书，多看外国书”。他的理由是：“我看中国书时，总觉得就沉静下去，与实人生离开；读外国书——但除了印度——时，往往就与人生接触，想做点事。”又说，“中国书虽有劝人入世的话，也多是僵尸的乐观；外国书即使是颓唐和厌世的，但都是活人的颓唐和厌世。”我以为，这是身为“过客”的沧桑感言。鲁迅的书所以对我构成巨大的魅惑，也无非因为它像外国书一样，教我接近“实人生”。多读一点中国书，对了解中国历史和社会不问而知是有益处的；只是中国书作为同质的精神产物，最多可以供作传统文化批判的对象，却无法提供认识和批判的利器。这是我的认识，也是我近二十年多读外国书的原因。</p>\n<p>\n　　鲁迅补充说：“少看中国书，其结果不过不能作文而已。”其实，仅就作文而言，我也以为外国书更丰富，可以提供更多的范本。中国诗文体制短小，含蓄内敛，少有汪洋恣肆，离奇变幻者。就说我所迷恋的海涅、马克思的政治及思想评论，广博、睿智、犀利而富于文采；赫尔岑的回忆录，时代和个人连为一体；尼采的闪电般的箴言体随笔，本雅明灵光四射的文论；巴什拉坩锅式的把科学、哲学和诗搅到一起，德勒兹狐狸般出没、浮云般聚散，这样的文字简直无法以旧有的文体命名，我们哪里有呢。</p>\n<p>　　</p>\n<p align=\"center\">写  作</p>\n<p>　　</p>\n<p>　　中学时代，我开始做起诗人之梦。</p>\n<p>\n　　由于一位刚刚被打成“右派”的老师的指引，刚入校门，就走进了“五四时代”。我读诗，也读小说和戏剧，而诗是最使我着迷的。我读了郭沫若、冰心、冯至、艾青，接着又读了惠特曼、普希金、拜伦和雪莱……这时，诗神悄然而至。</p>\n<p>\n　　在枯燥的课堂里，练习写诗给我带来了想象的无边的快乐。最先写“繁星”“春水”式的小诗，后来有了主题，也有了些社会内容，模仿过艾青，还写了小诗剧《狂飙三部曲》。计划中写屈原、荆轲和起义者陈胜吴广，主题是递进式的，结果只写了《毁灭》和《壮士行》，《大泽乡》没有完成。</p>\n<p>\n　　上世纪五六十年代是口号的年代，火红的年代。三面红旗遍布全国所有的乡村和城镇，猎猎飞扬之处，留下大片废墟。我生长在乡村，目睹那里发生的一切，即使在学校的围墙之内，也能感受到逼人的灼热、贫困与荒凉。我把这些写进日记本里，有诗，也有散文和杂文。高三时，班上一名团干部发现了我写作的秘密，一天带领俄语老师，逼我把所写的几个册子全部缴交出来。为此，我多出一门新功课，每周必须接受驻校工作组审讯般的盘问，恫吓，说教，不间断地写作一种叫“思想汇报”的东西。这是特殊的写作。后来知道，许多中国人都有过这种写作。然而在当时，我，一个中学生，却无力承受这种深渊般的恐怖。</p>\n<p>　　</p>\n<p>　　从学校毕业返乡，曾经有过一段心情轻松的时候。我制订过一部长篇小说的大纲，雄心勃勃，试图凭一支孤军攻占文学的某个高地。</p>\n<p>\n　　然而，来不及站稳脚跟，文化大革命的恶浪就把我掀倒了。我成了“牛鬼蛇神”，接受批斗，在校时被查缴的文字再度成为我的罪证。接着，父亲被打成“现行反革命”，先后两次遭到监押和批斗，时间长达十三个月之久。那时，连同大姐作为“偷渡犯”在内，全家共有三个人被关押。惊恐、忧伤和苦痛充满每一个日子，可以自慰的是，我从来未曾沮丧过。青春毕竟是一种力量。白天我照常劳动，夜晚，照常阅读和写作。</p>\n<p>\n　　说来可笑，在境况如此不堪的时候，我仍然忠心耿耿，寄希望于“革命路线”的胜利。我写过一首长诗《胜利酒》，就是歌颂革命造反派“大联合”的。直至1972年，我的幻想才因为事实的教训而告破灭。</p>\n<p>\n　　不久，我做了乡村医生。而这时，文学期刊渐渐恢复过来，安逸中，又萌生了文学的幻想。我写了赞美知青农场的诗，首次在《广东文艺》杂志发表，一种表现欲跟着急剧膨胀起来，随后又寄出一篇拍马的论文，和一首数千行的长诗《中国农村在前进》。用涅克拉索夫的话说，我是用我的竖琴弹出了“不正之音”。</p>\n<p>\n　　幸好在文革期间，发表作品需要函调作者的政治面目，我的诗文，都因为“政审”关系，在接到留用通知之后不久退稿了。如果不是为出版机关所拒绝，不知道自己还要在这条阿世取容的写作道路上滑出多远！</p>\n<p>　　</p>\n<p>　　在这个时候，鲁迅严峻而又温爱地出现在我的面前。</p>\n<p>\n　　对于这位大先生，至今所以一直心存感激，就因为他，而且只有他，适时地拯救了我的灵魂，在我堕落时给了我以上升的希望和振拔的力量。我反复阅读他的文本，从中发掘我所需要的思想燃料，借以照亮眼前茫昧的中国社会。几年间，共写下十余篇地下论文，还完成了一部书稿《鲁迅旧诗译说》。论文有《鲁迅论秦始皇》、《鲁迅与瞿秋白》、《鲁迅论<水浒>》、《鲁迅论写真实》等，虽然都是从鲁迅那里出发的，但是，由于笔涉“评法反儒”、“评《水浒》”运动，文中对神圣的东西多有亵渎，而且瞿秋白也是被指为叛徒的，因此害怕被发现，特意找来一位木匠朋友为桌子制作了活动夹层，把写满的稿纸一页页藏匿起来。</p>\n<p>\n　　除了《鲁迅论<水浒>》在后来发表外，其余文字都没有发表。其实，写作时就根本不曾想到发表。在这里，我找回了本来意义上的写作状态。现在回过头看，这些文字多少夹带着当时的流行语汇的痕迹，但是对我个人来说，这段时间的“地下写作”，却是一场非常有益的思想训练。</p>\n<p>　　</p>\n<p>\n　　1972年至1973年间，我受土耳其诗人希克梅特和希腊诗人巴尔尼斯诗风的影响，写过一首未完成的长诗，记录文革期间个人精神偶像坍毁的过程。</p>\n<p>\n　　1978年以后，我仍专致于诗歌写作，内容大体上描画文革的伤痕，倾注对符码为“四人帮”的政治文化专制主义的愤慨。在否定文革的问题上，朝野的结论基本上是一致的。写作这类作品，不见得需要多少独立的思想，也无需担受什么风险；暴露性的主题是被允许的，写法多有重叠之处。所谓“拨乱反正”，反映在当时的诗坛，也算是一个小小的潮流。</p>\n<p>\n　　做编辑是从诗歌开始的。先编《花城》，后编《青年诗坛》，从中接触民刊《今天》，接触大量的大学生诗歌，感受其中的朝气；加以阅读西方的现代诗，觉得无论在理论和创作方面都有必要作出反省和改变。在理论上，我是基本上认同当时在诗坛遭到围攻的所谓“三个崛起”的观点的，可是不识时务，把相关的想法形诸文字，以公开信的形式，发表在1983年第5期《青年诗坛》上。意想不到的是，随即引发广东诗歌界一群老诗人的点名批判，挟“清除精神污染”之势，颇具杀伤力。为此，出版社把我的诗集《骆驼和星》从印刷车间调回重审，删去诗两首，另外两首被砍掉尾巴，谢冕先生写的序言也被毙掉了。随后，《青年诗坛》停刊。</p>\n<p>　　作为纪念之作，我写了《贝多芬》、《沉船》、《海之梦》。</p>\n<p>　　1992年，诗集《梦想或忧伤》出版。至八十年代结束，我已不再写诗，挥手告别亲爱的缪斯了。</p>\n<p>　　</p>\n<p>　　写作鲁迅的传记原是“清污”之后慰自己的寂寥的，计划写成薄薄的小册子，结果写了八十万字，起名为《人间鲁迅》。</p>\n<p>\n　　传记采用最新史料，吸收了学术界的一些新见。一、订正了部分史实，像流行的关于鲁迅加入同盟会，鲁迅给陕北红军致贺信等，我以为纯属子虚乌有，所以全书不着一字。二、书中对左翼文坛复杂的人际关系做了初步的清理，对郭沫若、田汉、夏衍、茅盾、邹韬奋、周扬等人明确表示了批评性意见。值得指出的是，在《译文》问题上，鲁迅对茅盾是不满的，这种看法一直延至两个口号之争，以致左联解散前后一段时间。这些问题，因为为贤者讳，在其他传记或者文学史中是被掩盖了的。三、在一些理论问题上有所澄清，比如“两个口号”之争，学界一直把它看作内部不同意见的一般争论，甚至是一场无谓的混战；我则以为是政治原则和文艺原则的根本性分歧。由于冯雪峰的关系，鲁迅在字面上虽然同意作出某种妥协，但是实际上是反对使用源于共产国际的“国防文学”口号的，这与反对解散左联的意见前后一致，体现了鲁迅对国家权力、民众、革命等问题的一贯思想。又如，鲁迅对待“自由人”和“第三种人”的态度，其间是有着微妙变化的，从传记中可以看出鲁迅从事理论批评的原则性和分寸感。四、文革结束后，茅盾撰文反对“神化”鲁迅，实际上隐含着对鲁迅伟大一面的解构。随后，即有新传出版，扩大表现鲁迅的“病态”人格。无庸讳言，鲁迅是一个充满矛盾的人，然而，他的丰富性也正好表现在这里。鲁迅的伟大是平凡的伟大，但不可以因为强调他的矛盾性、平凡性而否定他的一贯性和非凡性。五、在叙述、描写和议论中极力保持一种均衡，追求事实、思想和诗意的融合。为加强人物形象的真实性，书中尝试使用内心分析的方法，个别段落借鉴意识流小说的手法，都是此前的鲁迅传记所不曾使用的。关于鲁迅，从前过多地强调外部的社会环境，而忽视内部的精神状态，包括他的孤独、苦闷、寂寞等等。外部环境又往往被等同于政治事件的叠加，而忽视周围知识社会的状况，精神氛围，人际关系，种种分裂与冲突。我特别看重分裂——统一性的瓦解，像留日学生的分裂，《新青年》的分裂，左联的分裂，兄弟和众多朋友的分裂，从不断的分裂中观察和表现鲁迅的特异性的生成。我把鲁迅当成一个伟大的矛盾统一体来处理，当成一个冲突的“场”来处理，也当成中国问题的一面“镜子”来处理。我以为，我在传记中是作了一些新的尝试的。</p>\n<p>\n　　《人间鲁迅》由花城出版社在1986年至1990年间分三部依次出版，1998年合为上下两部再版。出版后，曾在北京召开小型讨论会，《读书》杂志刊登过会议纪要。2004年，改由安徽教育出版社出版。又撰写《鲁迅画传》一种，2004年由团结出版社出版。两书均有韩国译本。</p>\n<p>　　</p>\n<p>\n　　为写作《人间鲁迅》时所触发，曾一度萌起写胡风传的心思，试图借一个人的命运史折射知识分子与权力社会的关系，为此搜集过一点史料。恰逢舒芜《回归四五》后序发表，又看到个别反击的文字，觉得有必要把胡风集团案当作“事件”而非“案件”，置于一个时代、体制的大背景下作全面反思，便写了一篇五万字的长文《胡风集团案：20世纪中国的政治事件和精神事件》，寄由谢泳先生在《黄河》杂志发表。</p>\n<p>\n　　文章对胡风案发生前后的文学传统、时代环境、人事关系、个人及组织行为进行了梳理，据此对同知识分子生存密切相关的一些带普遍意义的理论问题作出探讨。其中，将精神损害与政治迫害并举，首次提出以“悲剧”代替“冤案”，引入被害人学理论，突出自由权利、责任和赔偿问题。本文以很大篇幅叙述并论及政治体制、意识形态对文学的影响，但也没有忽略个人的偶然性因素；同时从社会心理学的角度，分析“精神气候”对一代作家的影响，指出思想个性及人格建设的重要性，实际上归结为知识分子的角色认知问题。</p>\n<p>　　本文发表后，全国有多家刊物转载，并由香港上海书店出版单行本。</p>\n<p>　　</p>\n<p>\n　　1999年，应邵燕祥先生之邀合编一散文选本，编成后，邵先生嘱作序，下笔竟不能遏止，达13万言，结果因篇幅太大做不成序文，遂起名为《五十年：散文与自由的一种观察》，在《书屋》杂志单独发表，后收入《自制的海图》一书，2000年由大象出版社出版。</p>\n<p>\n　　《观察》一文以树木为喻，分“根”“干”“枝叶”及“其他”不同部分。“根”说的是体制问题，包括作协制度、出版制度、奖励制度，还有一个意识形态及霸权话语问题。文中特别指出，意识形态与“有活力的组织”相结合所产生的改造功能是巨大的。“干”是当代文学史的分期描述。“枝叶”为作家论，对1949年后五十年间的二十余位有代表性的作家进行了分析。其中，对刘白羽、杨朔、秦牧、王蒙、余秋雨、贾平凹等人物作否定性批评，并对苇岸、筱敏、一平、刘亮程等新人相对持高度评价，结论是带颠覆性的。“其他”是有关散文理论的阐发，也可看作以上的作家论的根据。在这里，我自立了文学批评的准则，将作品质量的判断标准简化为：自由感、个人性与悲剧性；并且进一步指出：自由感带有统领性质，是它把后两者综合起来，构成和谐的审美形式。作品的价值，即取决于其中的综合分析指数。以此为基础，作品可划分为三个梯级：一般性作品；独创性作品，或称优秀作品；伟大作品或经典性作品。</p>\n<p>\n　　作为精神性产品，自由是文学的生命。对自由精神的轻忽，从实质上说等于取消了文学创作与批评。因此，文章最后强调指出：“文学史就是自由史，自由精神的蒙难史和解放史。”</p>\n<p>\n　　2003年前后，写成文学史专著《中国新诗五十年》，计30万字。本书同样以自由精神立论，贯穿五十年新诗发展的历史。导论为诗歌理论，确立诗歌的特质，对诗人和作品的层级划分作一般性的论述。第一章“效应史”为中国新诗发生头三十年历史，回顾传统的形成，作为后五十年的一个参照，可以更清楚地看出当代诗人所遗弃、继承与创新的轨迹。书中对不同阶段的诗歌现象、诗人群体及个人，结合文本进行分析；其间随机穿插外国诗人及作品，目的在于建立参照系统，带有比较文学性质。书中对郭沫若、贺敬之、郭小川等人的作品作出与其他文学史反差较大的评价；对昌耀、王寅、周伦佑等为文学史所忽略的诗人，则给予充分的肯定；对北岛，对海子，也随着诗人的演变和作品类别的不同而有褒贬。文学史是历史发展的一部分，我认为，两者大致是趋于一致的，但也有不平衡的时候；事实证明，进步主义是没有根据的。全书各章，尤其最后一章，清楚地表述了这个观点。</p>\n<p>\n　　中国当代文学史的结撰，基本上是在文学批评所建立的秩序之上进行的。由于长期以来缺乏一种正常的、健康的批评风气，批评家普遍缺乏一种自由精神与独立意识，不是过多地接受意识形态的操纵，就是乐于贩卖各种形式主义文论，更不必说参与商业炒作与行帮主义的影响。因此，有必要打破这一现存秩序，在文本分析的基础上，重新测绘中国当代文学地图。</p>\n<p>\n　　2008年，与肖建国先生共同主编《中国作家的精神还乡史》（多卷本），以文证史，通过不同时代的文本展示中国作家近百年来的精神变迁。我在导言中强调指出，精神的存在，决定了文学的形态、结构和品质。文中特别论述了文学气质和语言问题。沿着中国现代文学的发展道路，全文分析了民族精神和时代精神对几代作家的影响，描述了精神性在中国文学中长期匮缺的现象，指出学习西方文学中的人文精神的必要性，提出“精神还乡”的要求，即：返回人的存在上来，重振五四时代的“人的文学”的精神。</p>\n<p>\n　　十年间，还曾断续写过一些短论，如《左右说丁玲》、《巴金的道路》、《萧红和她的弱势文学》等，有些书评或序文大概也可以算作“作家论”一类。我力图表明：一，中国作家是不应当，也不可能脱离政治的；二，道德立场是衡量一个作家好坏大小的重要依据；三，对于文学来说，作家的生命气质，包括精神品质是决定性的。</p>\n<p>　　</p>\n<p>\n　　“五四”八十周年前夕，《北京文学》杂志约写纪念性文学，写了《五四之死》，发表于1999年第五期。是年年底，全文改题为《五四之魂》，再由周实先生在《书屋》杂志上分两期刊出。</p>\n<p>\n　　“死”是一个隐喻，其实就是鲁迅说的“五四失精神”的“失”字。我在文章中高度评价五四新文化运动，礼赞现代中国第一代知识分子勇于破坏偶像、反叛传统、重估一切价值，争取自由民主和个性解放的变革精神。文章按历史发展的线索，描述了一代人的文化理想和英雄主义精神在时代嬗变中渐次丧失的过程。鲁迅较早划定精神丧失的时限，而我则沿着这个思路一直延至文革以后，乃达于上世纪末。我的另一篇文章《娜拉：出走或归来》，文体不一，旨归相同。这里有权力社会的问题，也有知识社会的问题；有政治性事件的外在冲击，也有价值观念自身的冲突，有各种主义之争。本文对现代史上重大的文化事件、论战及其代表性人物，坦率表明个人的批判意见；比如对以胡适为首的中国式的自由主义者的看法，对“全盘西化”论的看法，对《观察》时代的储安平的看法，对顾准的民主思想的看法，对五四与文革类比的看法，都有与学术界九十年代的主流观点不一致或相反对的地方。五四精神的流变史，即是中国知识分子的命运史、奋斗史、逃亡史。最后，仍然回到“知识分子与精神”问题，期待五四精神的复归。</p>\n<p>　　《五四之死》有香港版，大陆版仍名为《五四之魂》，各自附加了多篇关于知识分子的文章入内，都是复合本而非纯粹的单行本。</p>\n<p>\n　　关于知识分子问题，我还曾写过一篇几万字的阅读札记，题为《关于知识分子的札记》。因是《随笔》杂志约稿，原拟分期连载的，故内容基本上分为相对独立的几部分，依次就知识分子的产生、类别、一般性质及异化等等作较为抽象的演绎。</p>\n<p>\n　　我向来关注知识分子与权力及大众社会的三角关系，而更加看重前者；由于权力的吸附性太强，知识者的附着性也就更为突出。我认同的是，既被称为知识分子，独立性、流浪性、边缘性、批判性、革命性，都是这一社会角色所固有的。与此相反，任何依附权势，追逐时尚，附和庸众，企图进入主流及中心，或是逃避现实，漠视社会，乃致丧失正义感，都构成为对知识分子自身的背叛。《札记》以失败的宿命结束，反映了我对中国知识分子演变的悲观主义看法。</p>\n<p>\n　　二十年来，在写作长文的间隙，还断断续续写过一些短文，描画知识分子的肖像，主要是西方知识分子，如别林斯基、涅克拉索夫、索尔仁尼琴、米沃什、凯尔泰斯、萨特、薇依、奥威尔、萨义德，等等；也写过中国的一些知识者和文化人，如陈寅恪、张中晓、顾准、李慎之、董乐山等，算是给《札记》补充了具体的案例。</p>\n<p>　　</p>\n<p>　　《人间鲁迅》问世之后，还曾出版过两部关于鲁迅的书：《鲁迅的最后十年》和《一个人的爱与死》。</p>\n<p>\n　　后者是论文和随笔的结集。其实，细究起来，我从来未曾写过那类结构缜密作风谨严的论文，所有不分行的文字，都可以归于随笔的。像《守夜者札记》、《一个人的爱与死》自不必说，《鲁迅的反抗哲学及其运命》也都是带有片断的思考性质。文章通过哲学和文学两个视角看待鲁迅的“人学”，其中以西方的存在主义哲学及表现主义文学做比较，发掘鲁迅的哲学和文学中的生命内涵，揭示其“绝望的反抗”的富于辩证色彩的个人特点。集子中还有一篇题作《五四、鲁迅与胡适》，是致李慎之先生的公开信，就相关论域的观点进行驳诘；他的观点，我以为，在九十年代以来的中国学术界是带有一定的代表性的。</p>\n<p>\n　　《鲁迅的最后十年》是为纪念鲁迅诞辰120周年而作，仍由谢泳先生在《黄河》刊出，随后在通往七八家出版社的途中辗转，2003年由中国社会科学出版社出版。三年后，改由东方出版中心再版，并有韩文译本。</p>\n<p>\n　　本书将鲁迅的人格思想，一生的精华，凝聚于上海最后十年，从中选取原材料，锲入西方的思想观念，以建构一个二三十年代的现代中国的形象；透过鲁迅的著作，就不同的界面作出描述与分析。鲁迅所处的时代是革命蜕变的时代，专制的时代，极端的时代。国民党“一党专政”是一切社会问题的根本。对知识分子来说，构成其最逼近的处境是言论出版自由和结社自由所受到的威胁。其中，既写到“自由主义知识分子”与政权之间的互动，也写了左翼知识分子内部争夺话语权的斗争。从廷臣、“诤友”、帮忙和帮闲，到反抗者、异议者、“匪类”，显现了中国知识分子的统一和分化的情形。除了文学领域以外，全书还涉及政党、宪制、国家、社会正义、自由、民主、法律、人权、主权等等问题。实际上，它并非是一部严格意义上的鲁迅传，就内容而论，已经大大游离于传主之外。出版后，有评论说它是一部“思想评论”，我以为倒是比较确当的。</p>\n<p>\n　　在完成《人间鲁迅》之后，除了保存《鲁迅全集》和几位朋友赠阅的研究著作之外，所有相关的图书资料都被我分送他人了。原想未来的写作再也不会回到鲁迅这里来，事实证明，我始终绕不开这位巨人。就算写传记《漂泊者萧红》，从动机说，确是出于对轻视萧红的存在——无论在她生前或死后——而自以为高贵者的激愤，在意识的深处仍然同鲁迅有关，因为萧红深受鲁迅影响，作为“弱势文学”的代表，是属于同一个精神谱系的。</p>\n<p>　　</p>\n<p>\n　　自写作《胡风集团案》一文开始，断续写作有关文化批评、包括文学批评在内的文字已有十多年时光，从中逐渐形成一个基本的倾向，就在于观察和分析自由在人类文明进程中的境遇。我是自由的一元论者。我以为，自由是始基性的、核心的、灵魂的概念，人权、民主、科学、革命则是次一级的概念，还有派生的更多更次一级的。我特别关注人类的极端处境，历史上处于专制主义、极权主义统治下的困境，关注知识、思想、知识分子在权力社会中的反应及演变。在构成社会的多个层级中，知识分子与权力的冲突是最敏感、最直接、最尖锐激烈的。古有“民不堪命”的说法，实际上，其中自觉最不堪的还是知识分子。唯知识分子有这种自觉意识，启蒙也藉此而产生。人类历史上所有的革命运动，几乎无一不是由知识分子或知识分子出身的政治活动家参与或发动的。因此，不妨说，知识分子的生存状态，是衡量一个国家的政治文明的最显明的标志。</p>\n<p>\n　　热爱自由是人类的天性，而我们所在的是“必然王国”。自由的言说一定有无上的快乐，但在曲折的表达中，也不能说完全没有乐趣。鲁迅在《华盖集·题记》中就极其出色地描写过这种乐趣，这是另一种快意，一种克服语言魔障之外的快意。然而无论如何，时至今日，终于有了告别理论回归创作的意愿。此即所谓“鸟倦飞而知还”欤？</p>\n<p>\n　　我自知承担不起“知识分子”的角色，所以曾经对此饶舌者，恰好因为自己是一个旁观者罢了。我是一个缺乏关怀且内心荏弱的人。八年前，在《时代与文学的肖像》一书的自序中，我坦白说：</p>\n<p>　　   </p>\n<blockquote dir=\"ltr\">\n<p>\n　　世间的文字大约有三种：一是独语的，二是对话的，三是宣讲的。……在三种话语形态中，我最喜欢是独语，房间里的声音。……房间与广场虽然相距甚远，但仍然不免向窗外探头探脑者，实在并非因为着意倾听所谓的“风声雨声”，说得简单点，有时竟仅仅为了打听一下远处的响动之所由来而已。</p>\n<p>　　……但愿有一天，让广场众声喧哗，让人们自由诉语去，我则全然返身于独语的世界……</p>\n</blockquote>\n<p>　　</p>\n<p>\n　　三十年来，写过几篇自叙性质的散文，多是乡土的独语。然而太少，念及故园，心里不免觉得沉重而又空落，总是梦想着在乡间过上一段日子，写一部乡村传，一部关于沦陷、守望与流亡的诗篇，一部悲怆交响乐。</p>\n<p>\n　　少时读左辅《浪淘沙》，至今还能记诵，词云：“水软橹声柔，草绿芳洲，碧桃几树隐红楼。者是春山魂一片，招入孤舟。/乡梦不曾休，惹甚闲愁？忠州过了又涪州，掷与巴江流到海，切莫回头！”当年气盛，心随流水，犹有奔流到海不复回的豪情；如今不见了芳洲，而乡梦依旧，频频回首，已经变作一种反讽了！</p>\n<p align=\"right\">　　</p>\n<p align=\"right\">　　2009.9.4</p>\n<p> </p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[19260,18186,14057,19274,15129,19338,19375,19383]}