{"id":101904,"link":"https://chinadigitaltimes.net/chinese/2010/08/奶粉江湖潜规则：灰色的创新/","date":"2010-08-31T02:53:01Z","modified":"2010-09-23T21:59:15Z","title":"奶粉江湖潜规则：灰色的创新","content":"<p><p><span></p>\n<p>核心提示：中国乳业从业人员跳开国际通行的正规做法，找到了一条“捷径”，以便宜价格进口乳清粉加全脂奶粉，制造成为婴幼儿奶粉，形成所谓“干法”，并以此“独门绝技”特立独行——中国是唯一“干法”婴幼儿奶粉大国。</p>\n<p>21世纪经济报道8月19日报道<br />\n对于不熟悉她的人来说，杨佳身份让人迷惑。她经常出入医院，跟医生非常熟稔，有时要为挺着大肚子的妈妈们讲课，有时也要发放宣传单，偶尔还要像文员一样填写表格，比如医院覆盖情况一览表。</p>\n<p>她的职位叫“营养代表”，这个温文尔雅的职位名称将她与同行的强烈碰撞遮盖得云淡风轻。本报记者8月17日获得一份医院覆盖情况一览表，在杨佳所负责淮北平原中部这个县城，她要在自己覆盖的24个医院为公司“狙击”十个其他婴幼儿奶粉品牌，由此赢得5200多名新用户。</p>\n<p>1995年颁布的《母乳代用品销售管理办法》，其中最重要的一个目的是使医疗卫生保健机构保证母乳育婴、免于受婴幼儿奶粉销售推广的影响，反讽的是，15年后这些机构在婴幼儿奶粉公司里获得专门名称——“医务渠道”，并成为最重要销售渠道之一。</p>\n<p>“影响至少在5成”，陕西红星乳业销售公司总经理薛俊民认为，在缺乏实际管制力约束下，医疗卫生保健机构决定了许多婴幼儿奶粉公司销售成败：“（奶粉）是小孩接触的第一件事情，这种依赖程度会不高么？”</p>\n<p>而这对于目前产值300余亿元，并且以超过20%速度增长的婴幼儿奶粉来说，只是“潜规则”中的一条。</p>\n<p>眼看着为之辛劳50余年的乳业屡次出事，中国现代畜产品加工科教事业的开拓者和奠基人、中国乳业泰斗骆承庠心痛尤甚他人，但他断言，如果没有强有力的拨乱反正，“将来还是小孩遭罪”。</p>\n<p>非法的战争</p>\n<p>对于杨佳来说，她需要看好24家医疗卫生保健机构——县城里5家医院和一家医院社区服务站以及乡镇里的16家卫生院、2家诊所。</p>\n<p>尽管“战争”本身就是非法的，但战火正酣，外资品牌“枪林弹雨”迎击国内品牌“小米加步枪”。</p>\n<p>“不管是妇幼保健站还是人民医院，你看妇产科里边的广告都是谁的，不是美赞臣就是多美滋或雅培，有几个是伊利的、圣元的？”陕西红星乳业薛俊民说到县城以上，目前抢夺都非常厉害，“国外大品牌抢夺到地级市，到长江以南恐怕能抢到县城。国内一线品牌，已经抢到了乡镇了。”</p>\n<p>根据杨佳所统计的“竞品投入情况”，她覆盖的24家医疗卫生保健机构里，贝因美、圣元在其中的10来家里同样也扎根，紧随其后的是飞鹤、摇篮，而且之后还尾随着雅士利、蒙牛等品牌，为此，厂家为每一位新开户向医生支付开户费——大多数标准为每户80元，少数低的在50-70元，据此估算大厂商仅这笔开支在这个小县城就超过40万元。</p>\n<p>但这种付出是有回报的，100多万人的县城，根据近年全国粗出生率推算，每年有近15500新生婴儿，杨佳每月平均得到430多位新用户——刚刚呱呱坠地的婴儿，全年5200多位新用户已经是不错的成绩，但她依然觉得有可能通过单位用户的消费增加销售。在公司要求反馈的“希望调整方案”项下，她填道：“加强VIP医生客情拜访。”</p>\n<p>1992年12月26日，时任国务院妇女儿童工作协调委员会副主任阎颖宣布，中国已有21家医院成为首批符合国际标准的爱婴医院。根据当时思路，医疗卫生保健机构要发挥提高母乳喂养重要作用，而爱婴医院更要起到表率作用。</p>\n<p>国际母乳喂养行动联盟（WABA）中国联络员丁冰说，2009年时，全球有2万家爱婴医院，中国在其中占了超过1/3，“目前，我国基本上所有的助产机构已经全部是爱婴医院了，共计7000多家。”</p>\n<p>但中国消费者协会发现，即使该机构警示，但是一些医院甚至是爱婴医院，都是婴幼儿奶粉厂商的坚实阵地，其披露的《2009年母乳代用品市场监测报告》显示，医疗卫生保健机构内的违规行为涉及37个品牌，大品牌在其中“熠熠生辉”。</p>\n<p>另类“节能”产业</p>\n<p>中国爱婴医院出现的1992年，正是中国乳制品产业结束第一段高速增长节点。1979-1992年，奶牛和原料奶增长速度分别为14.35%和13.4%，乳制品产量以每年16.87%速度递增。</p>\n<p>但这段高速增长中发出了第一声强烈的“爆破音”，北方某品牌奶粉致婴儿死亡，致死原因是奶粉含有亚硝酸盐。</p>\n<p>“那是在我的工作经历之中的第一件大事”，上海奶业协会副秘书长顾佳升回忆说，惨剧肇因是个别奶农为应对当时采用的比重检验，从土墙表面刮下“土盐”，加入到掺了水的生奶里使得比重回复到正常，而“这次发现那个农民加‘土盐’，其主要成分是亚硝酸盐。”</p>\n<p>当年国家立即增加了亚硝酸盐检测指标，风波很快平息，但1993年乳制品产业还是出现了负增长，奶产量下降到498万吨。</p>\n<p>“中国从1989年有第一代婴幼儿奶粉开始，我就在里边了”，圣元创始人张亮见证了这段高增长。他在法语专业毕业之后进入一家法国公司，在那一直干到1992年，并通过这家畜牧公司进入乳制品行业。</p>\n<p>中国乳业泰斗骆承庠回忆说，当时他研发婴幼儿奶粉除了指标之外，很重要的一项是检查奶粉的实际营养效果。为此，学生要协助他做相关实验，其中包括让服用婴幼儿奶粉的小老鼠在水缸中游到筋疲力尽。</p>\n<p>“抓老鼠也有技巧，陈××（某乳业上市公司现任分管研发副总）不知怎么就老被老鼠咬”，那个质朴的年代如今依然在骆承庠的记忆中挥发着快乐，但这种质朴很快戛然而止。</p>\n<p>旅欧乳品工程师施大生告诉本报记者，20余年前中国就有按照国外先进方式生产的婴幼儿奶粉，当时由丹麦人投资的多美滋收购上海优质生奶，以湿法生产婴幼儿奶粉。</p>\n<p>施大生解释道，牛奶与母乳相比，乳清蛋白比例低、酪蛋白比例高，前者制成婴幼儿奶粉时需要提高乳清蛋白，而生产奶酪尤其是干酪时会用掉酪蛋白剩下液态乳清。欧美等国主要选择儿童专用液态奶，这种奶拿没变性的脱盐乳清，加上牛奶均衡调配后制出。而只有偏僻地区才用上述儿童液态奶喷制成奶粉——这个过程就是婴幼儿奶粉的湿法生产。</p>\n<p>但中国乳业从业人员跳开国际通行的正规做法，找到了一条“捷径”，以便宜价格进口乳清粉加全脂奶粉，制造成为婴幼儿奶粉，形成所谓“干法”，并以此“独门绝技”特立独行——中国是唯一“干法”婴幼儿奶粉大国。</p>\n<p>而对于主张这一做法的公司来说，干法混合不但摆脱了饲养奶牛限制，生产工艺变得很简单，而且费用也变得极低，尤其“环保节能”——记者从某婴幼儿奶粉公司获得的数据显示，干法生产婴幼儿配方奶粉，能耗是各种工艺中最低的，每年生产约2亿产值的产品，耗电不到50万元，用水也就1万元左右。</p>\n<p>灰色“创新”</p>\n<p>1995至1998年中国奶粉产量的年均增长率仅为1.7%——1998年整个奶粉市场只有37万吨，远低于乳制品行业的平均增长率18.17%。这让奶粉企业日子很难过，而乳清粉进口生意更显得尤为重要。即使过去采用湿法生产的多美滋，被丹麦人卖出变为澳大利亚投资企业之后，也加入干法生产大军。</p>\n<p>1997年，张亮注册了北京澳内特乳品有限公司，乳清粉进口正是其主要生意。他不是唯一一个看到其中巨大商机的人。1998年，中国进口乳清制品6.9万吨，但次年乳清粉即增加到8.32万吨。</p>\n<p>施大生说，乳清粉之中“奥妙”很多，动辄利润相差很大：例如，好的液态乳清是以凝乳酶生产干酪得到的，而用酸法（用柠檬酸等得到）的乳清就差很多；牛奶里灰分（无机成分残留物）比人奶要高，灰分去掉这一环节叫脱盐，灰分的高低也影响乳清粉的品质与进口价格；加工中热伤害程度又决定了乳清蛋白是否变性，而这同样影响乳清粉的品质与成本。</p>\n<p>“婴幼儿吸收不了变性的乳清蛋白，所以国外都是以低热处理强度的奶粉作为基料”，施大生说，中国进口的乳清粉就有一些是变性的乳清蛋白，而那些高热处理强度的奶粉生产的婴幼儿奶粉更是不适宜作为婴幼儿食品。</p>\n<p>但彼时并非行业的景气期。1998年，中国新生婴儿数量首次低于2000万，根据轻工业信息中心数据，1999年乳制品行业内年销售额500万元以上的企业378家，亏损的有124家，而其他的1200多家乳制品企业，日加工能力均在20吨之下。</p>\n<p>这使得它们更致力于干法混合造就的“创新”空间，任何一个有市场拉动力的噱头都成为积极实践的方向。如今执掌光明乳业的郭本恒当时还是研究人员，他在2000年的一篇论文中写道，中国已成为世界上奶粉品种最齐全的国家之一，“各种奶粉产品已涵盖每个层次的消费人群，即不同年龄段都有其特定的奶粉产品，对不同生理条件和疾病的人群还有功能性奶粉。”</p>\n<p>2000年开始，美赞臣找到了一个对婴幼儿奶粉销售和利润均有大幅提升的利器——添加ARA和DHA的系列婴幼儿配方奶。</p>\n<p>这类产品在后来许多企业的宣传中被称作拥有提高智力等妙用，但对于生产来说，带来的一个麻烦是添加剂有刺鼻气味。一些企业因而“果断”地采用了添加在婴幼儿食品中禁止的香精香料，这使其他不敢采取同样行动的婴幼儿奶粉企业进退维谷：加是违法，不加则气味无法与同类竞争。</p>\n<p>2006年11月，某地奶业行业协会为此专门向卫生部监督局请示，列举多家进口品牌的非法添加，委婉地质询：“我们相信这些大企业不会违反国家的有关规定擅自添加不允许在婴幼儿食品中使用的添加剂，但目前我们又找不到可以使用的依据。恳请……使我们国内的企业能够在公平的条件下生存和发展。”请示此后未有回复。</p>\n<p>在2006年时，该行业协会直指添加剂为“违反国家的有关规定”。但在2008年，《婴幼儿配方食品和谷类食品中香料使用规定》发布，凡适用范围涵盖0至6个月婴幼儿配方食品，不得添加任何食用香料。较大婴儿和幼儿配方食品中可以使用香兰素、乙基香兰素和香荚兰豆浸膏。这一规定后半段，就此被一些奶粉企业用作为加香料香精的“依据”。</p>\n<p>2010年7月26日，卫生部公布《食品用香料、香精使用原则（征求意见稿）》，明确把包括婴儿配方食品、较大婴儿和幼儿配方食品在内的20种食品，列为禁加食用香料、香精的范围。至此，从2006年地方行业协会举报，已历经四年。</p>\n<p>“在2003年到2008年间，中国婴幼儿奶粉市场达到了21%的复合增长率，到了2008年，总体市场规模更是扩容至255亿元”，香港上市公司澳优乳业股份有限公司总裁陈远荣说，澳优2008年4亿元营业收入得益于近些年的高增长。</p>\n<p>澳优只是高增长受益者之一。2008年，高端奶粉市场前四名全为外资企业：多美滋、美赞臣、惠氏、雅培，它们中有三家使用乙基香兰素等香精香料出现在上述请示中。</p>\n<p>一位曾在乳品企业负责研发的知情人士认为，基于乳清粉的干法生产与香精香料的滥用使许多灰色“创新”得以敞开，一些婴幼儿奶粉在巨额广告费的推广下披上高端产品外衣，具体做法是对于母乳中含有的成分寻找一种便宜添加剂，而后在宣传中暗示它与母乳相当甚至更好。</p>\n<p>2009年澳优营业额62377万元，除税前盈利20840万元，毛利率33.4%。这并不算高，薛俊民说许多婴幼儿奶粉企业可以做到50%的利润率，“最高达到56%”。</p>\n<p>行业与江湖</p>\n<p>“尤其是80后，不愿意听说教。知道母乳好，但不清楚人工喂养的风险，认为和母乳同样好”，国际母乳喂养行动联盟（WABA）中国联络员丁冰说，目前以婴幼儿奶粉等形式人工喂养的风险没有得到足够重视。</p>\n<p>而骆承庠百思不得其解的是行业变异，科学探讨让位于商业利益与“大局观”。2004年阜阳“大头娃娃事件”发生后，骆承庠判断是水解蛋白所致，但这种看法波澜不惊。</p>\n<p>“我是对的，他们看书太少”，骆承庠笑着说，但他对于不能在自己一手创办的行业杂志上发稿有些无奈。</p>\n<p>“三鹿奶粉”事件之前，郦韬珉在研究室中发现了一桩异常，三鹿奶粉数个样本查出非蛋白氮数倍高于正常标准，但在此后的一次专业会议中谈及此发现，迅速被攻击为打击三鹿的“笑话”。数月后三鹿事发，郦韬珉却更为边缘了。</p>\n<p>“其实三聚氰胺不是结石的唯一成因”，郦韬珉说对婴幼儿奶粉很重要的灰分指标在20年前生产的产品中都比较低（S26灰分是<br />\n2.0%，Premiun是2.1%，明治是2.3%，瑞士NAN11.9%，雀巢立多精2.5%，中国龙丹3.0%）。国家标准中将这项重要指标降低到了≤5.0%。</p>\n<p>提高灰分指标对婴儿一点好处也没有，行业人士测算，相反却给企业和原料供应商多创造了1200元/吨以上的额外利润，但某国际知名品牌的婴儿奶粉也由于中国标准的降低，而把在马来西亚生产并进口到中国的奶粉，灰分由2.0%上升到了3%。</p>\n<p>以2008年4月天津海关进口情况为例，北京澳内特进口的78吨70D脱盐乳清粉金额为102.648万美元，以900克罐装需要360-405克计算，这部分成本在5美元左右，但这已是同期进口的乳清粉中最贵的了——后者进口价格多数为每吨660-760美元，是澳内特采购价6%左右。</p>\n<p>进口乳制品的混沌空间，使得婴幼儿奶粉企业在需要的情况下，可将采购作为利益输送的手段，而这种情况至少在10年前就出现过。</p>\n<p>1998年，在三鹿掌舵人田文华任法定代表人的某经贸有限责任公司注册地址旁，注册了一家同名咨询公司，这家现已注销的咨询公司法定代表人，就是现任某乳业权威机构的常务副理事长。</p>\n<p>“他们卖奶粉给乳制品企业”，一位行业人士谈及该机构对某些企业的维护时如此解释。</p>\n<p>顺应潮流或者被边缘化？成为考验技术人才的非技术难题。当一位专家得知骆承庠接到某大型乳制品企业科研院的邀请时评价说，“这是要封你的嘴，防止你乱讲”。骆承庠笑着回了一句，“没封住。”</p>\n<p>商业利益下异议的消减，使得专业人士大感无力。以乳业新国标为例，曾经对乳清蛋白的变形与否有过争论却无疾而终。</p>\n<p>加工中热伤害程度决定了乳清蛋白是否变性，而这同样影响乳清粉的品质与成本。“国际标准中只认可不变性乳清蛋白的比例。新国标中，对于不变性乳清蛋白没有标准的检测方法。这指标由此成了虚设，”上述曾参与乳品研发的知情人士称，这为变性乳清粉进入婴幼儿奶粉敞开大门，而婴幼儿奶粉厂商就无需为此项本应增加的成本发愁了。</p>\n<p>种种牵绊使一些专业人才淡出中国乳业。加拿大圭尔夫大学动物家禽科技系奶牛营养学博士乔富龙，曾在两年前上万言书《破解乳品安全危机和助推奶业可持续发展的建议》。乔富龙在回复本报记者的邮件中写道：“我最近一直在加拿大，呆在家中陪孩子过暑假。夏季确实很美，很安静，很平静。我已经对中国奶业实在提不起劲了。”</p>\n<p>（应受访者要求，杨佳为化名）</span></p>\n<p> </p>\n<p> </p>\n<p><strong><a href=\"http://gexun.taobao.com/\"></a></strong></p>\n<p align=\"center\"><strong><strong>新店大促销2~6折</strong></strong></p>\n<p align=\"center\"> </p>\n<p><span><span><a href=\"http://shop62465959.taobao.com/search-cat-62465959-236757859-tqy8vrf+17A=.htm?checkedRange=true\"><img alt=\"\" border=\"0\" height=\"300\" src=\"http://img04.taobaocdn.com/imgextra/i4/20348418/T2UGFmXaxcXXXXXXXX_!!20348418.jpg\" width=\"750\" /></a></span></span></p>\n<ul>\n<li><a href=\"http://shop62465959.taobao.com/\"><img alt=\"\" border=\"0\" height=\"300\" src=\"http://img04.taobaocdn.com/imgextra/i4/20348418/T23YXmXgdXXXXXXXXX_!!20348418.jpg\" width=\"750\" /></a></li>\n<li><a href=\"http://shop62465959.taobao.com/\"><img alt=\"\" border=\"0\" height=\"300\" src=\"http://img01.taobaocdn.com/imgextra/i1/20348418/T2BqJmXnVbXXXXXXXX_!!20348418.jpg\" width=\"750\" /></a></li>\n</ul>\n<ul>\n<li><a href=\"http://item.taobao.com/item.htm?id=7255128930\"></a></li>\n</ul>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8905,9561,8800,9204]}