{"id":101929,"link":"https://chinadigitaltimes.net/chinese/2010/08/华尔街日报：托莱多“玻璃城”的新标签：中国制/","date":"2010-08-31T19:29:31Z","modified":"2010-08-31T19:29:31Z","title":"华尔街日报：托莱多“玻璃城”的新标签：中国制造  ","content":"<p>原作者：<br />\n来源<a href=\"http://online.wsj.com/article/SB10001424052748703428604575418680197041878.html\">In Toledo, the &#8216;Glass City,&#8217; New Label: Made in China</a><br />\n译者<a href=\"http://space.yeeyan.org/u/169923\">元气柑仔</a></p>\n<blockquote><p>The Toledo Museum of Art&#8217;s $30 million Glass Pavilion is a symbol of America&#8217;s &#8220;Glass City,&#8221; and reflects the legacy of its local glassmakers.</p></blockquote>\n<p>托莱多艺术博物馆价值三千万美元的玻璃展厅是美国“玻璃之城”的一个象征，这是当地玻璃制造商的传说。</p>\n<blockquote><p>A smudge on the image: The pavilion glass was imported from China, the new global powerhouse of the glass industry.</p></blockquote>\n<p>然而此番场景却有个不足之处：展厅的玻璃是从中国——新的世界玻璃工业“发电站”——进口的。</p>\n<blockquote><p>No one in the U.S. had the capability to satisfy cutting-edge architectural specifications for the curving pavilion, even though the 2006 job involved techniques advanced decades ago by Toledo inventors: bending and laminating glass. The pavilion features 360 thick glass panels, each up to 13.5 feet tall, eight feet wide and weighing over 1,300 pounds.</p></blockquote>\n<p>美国没人能够满足这个前沿建筑建成曲线展厅的要求，即便这个2006年的工作也要求托莱多的制造者们拥有提前几十年的方法：需要弯曲、薄化玻璃。展厅的重点就在于360块厚重的玻璃板，每一块都多达13.5英尺高，8英尺宽并且重达1300磅。</p>\n<blockquote><p>For years, the West focused on the threat from China&#8217;s low-tech exporters like clothing and furniture makers. Glass represents how an even more potent challenge has arrived: sophisticated, capital-intensive businesses that boast high-tech expertise.</p></blockquote>\n<p>多年来，西方一直关注着来自中国的进口威胁，这些进口商比如服装、家具制造商的产品科技含量都较低。玻璃代表着一次更强有力的挑战到来：这桩复杂又耗钱的生意可是宣称具有高科技含量的。</p>\n<blockquote><p>In industries where global demand has shifted to China, the pattern is repeated, from steel to locomotives and turbines to specialized glassworks. Chinese companies that have gorged on growth in the domestic market have managed in just a few years to close the gap on decades of technological innovation in the industrialized West.</p></blockquote>\n<p>这个国际要求转交到了中国的工厂，工厂里相同的模式不断重复，从钢材到机车和汽轮机，都用来专攻这项玻璃工作。中国公司在本地市场快速成长，几年之内就赶上了和工业化西方国家的相技术创新差距。</p>\n<blockquote><p>Shenzhen, China-based Avic Sanxin Co. got the Toledo Glass Pavilion job because of its willingness to invest in technology necessary for complex glass, including a $500,000 piece of equipment, says deputy general manager Bruce Tsin, who wears jeans and reads architectural magazines in English. U.S. companies, he says, are too cautious, preferring standardized processes and &#8220;easy money.&#8221;</p></blockquote>\n<p><img src=\"http://cdn.yeeyan.org/upload/attached/2010-08/31/20100831000803_43592.jpg\" border=\"0\" alt=\"\" /></p>\n<p><span><span style=\"text-decoration: underline;\"><strong>玻璃瓶出厂前的最初形态</strong></span></span></p>\n<p>中国深圳的中航三鑫股份有限公司取得了托莱多的玻璃展厅工作，原因是它愿意在复杂玻璃制造工艺上投资，包括价值五十万的设备。公司的副总经理Bruce Tsin，穿着牛仔并且读着英文建筑杂志，这样说道。美国公司太过于谨慎，想要标准化的过程和“容易赚到的钱”。</p>\n<blockquote><p>But China also has secured important technology from foreign glassmakers eager for a foothold in the world&#8217;s biggest market. Foreign companies often play a balancing act in China, trying to protect selected manufacturing secrets and products.</p></blockquote>\n<p>但是中国方面对于想要在世界上占据高点的外国玻璃制造商也有保密的重要技术。外国公司在中国通常扮演着一种平衡的角色，试图保护指定的生产机密和产品。</p>\n<blockquote><p>Owens-Illinois Inc., an Ohio bottle-maker, intends to pump possibly hundreds of millions of dollars into Chinese acquisitions and joint ventures in the coming years. &#8220;It&#8217;s the biggest glass market in the world and we feel underrepresented,&#8221; says L. Richard Crawford, president of global glass operations. &#8220;What we bring the market is know-how.&#8221;</p></blockquote>\n<p>欧文斯伊利诺斯有限公司，俄亥俄州的一家瓶子制造商，打算投入近几亿美元进行与中国公司的并购和合资。“这是世上最大的玻璃市场，我们觉得我们不足以代表这个市场”，国际玻璃运营商的董事理查德克劳福（Richard Crawford）说：“我们带给市场的是知识。”</p>\n<blockquote><p>Yet each deal will require approvals from Chinese authorities who have a reputation for pressuring foreign investors to introduce their latest proprietary technology, but a weak track record for protecting it.</p></blockquote>\n<p>中国方面拥有在每一桩生意上都会要求外国投资者介绍他们的最新私有技术的名气，但同时也拥有不能保护这些技术的往绩。而每一桩生意都需要中方的同意。</p>\n<blockquote><p>Owens-Illinois says it will hold back key trade secrets locked in its suburban Toledo labs, like how to make jet black glass and 30% lighter wine bottles. Mr. Crawford says his company can succeed in China by introducing &#8220;the basic stuff.&#8221;</p></blockquote>\n<p>欧文斯伊利诺斯说，他们会贸易中会在托莱多郊外实验室保留关键的机密，比如怎么制造飞机的黑色玻璃，怎么制造减轻30%重量的玻璃瓶。克莱福说他的公司可以靠介绍“基本的工艺”在中国取得成功。</p>\n<blockquote><p>Japan&#8217;s Nippon Sheet Glass Co. this month said it would issue over $570 million in new shares in part to fund $53 million in planned spending on production lines that make energy-saving glass in the northern city Tianjin. Apple Inc.&#8217;s first Shanghai store opened in July featuring a tubular dome of glass panels 41 feet tall, all of it China made.</p></blockquote>\n<p>日本Nippon Sheet玻璃制造公司这个月称，他们将会发售超过57亿的新股票，其中一部分将提供五千三百万的资金，计划用在天津的制造节能型玻璃生产线上。苹果公司在上海的第一家商店六月开张，商店的试管状玻璃屋顶有41英尺高，而这，来源于中国制造。</p>\n<blockquote><p>Northwest Ohio was aggressive about luring the glass industry in its early days, too. In the late 1880s, the area convinced East Coast glassmakers like Edward Drummond Libbey to relocate with cheap natural gas, cheap land and cheap labor—including workers as young as eight years old. Washington blocked European glass with tariffs. By 1900, the Toledo area had around 100 glassmakers. Mr. Libbey, who died in 1925, endowed the Toledo Museum of Art.</p></blockquote>\n<p>俄亥俄州的西北部早先积极地吸引玻璃工业。在19世纪80年代后期，该地区以廉价的天然气、土地和劳动力（甚至包括八岁的儿童）吸引东海岸的玻璃制造商如爱德华德拉蒙德利比（ Edward Drummond Libbey）移区到此。华盛顿市用关税阻挡来自欧洲的玻璃。到了1990年，托莱多该地已经拥有近100家玻璃制造商。于1925年去世的利比，捐赠了这座托莱多艺术博物馆。</p>\n<blockquote><p>&#8220;China is the America of the 1880s, 1890s,&#8221; says Quentin R. Skrabec Jr., an industrial historian at Ohio&#8217;s University of Findlay. &#8220;Pittsburgh was the steel; Akron was the rubber; Toledo was the glass city.&#8221;</p></blockquote>\n<p>“中国是1880年，1890年代的美国”，俄亥俄州芬德利大学工业历史学家Quentin R. Skrabec Jr.说，“匹兹堡是钢铁城，阿克隆是橡胶城，托莱多是玻璃城。”</p>\n<blockquote><p>Ohio companies like Owens-Illinois, Libbey-Owens-Ford Co., Owens Corning and Libbey Inc. automated production of light bulbs, bottles and flat glass, supplied the Empire State Building with windows and commercialized fiberglass.</p></blockquote>\n<p>俄亥俄州的公司，如欧文斯伊利诺斯，利比欧文斯福特，欧文斯康宁和利比，自动化生产电灯泡、瓶子、平板玻璃等产品，满足着建筑帝国的对窗玻璃和玻璃纤维的需求。</p>\n<blockquote><p>For decades, a major focus of Toledo was supplying glass to the rapidly expanding car industry of nearby Detroit. In the 1920s, the predecessor company to Libbey-Owens-Ford helped perfect the process of lamination to make windshields that didn&#8217;t shatter into pieces. As the U.S. auto makers lost share in the 1980s to Japanese car makers, Toledo&#8217;s glassmakers felt the pain.</p></blockquote>\n<p>几十年来，托莱多的重点都放在满足底特律地区快速增长的汽车工业对玻璃的需求。20世纪20年代，利比欧文斯福特的前身完美地实现了不碎车窗玻璃的薄化工艺。而在80年代，美国的自动生产业失去了与日本汽车制造商的合作，托莱多玻璃生厂商受到了重创。</p>\n<blockquote><p>Most of the world&#8217;s flat glass comes from float lines, a tricky energy-intensive process in which molten glass flattens above a bed of hot tin and then is conveyed hundreds of feet in an unbroken ribbon while it cools. Float plants typically run 24 hours a day for years at a time.</p></blockquote>\n<p>世界上大多数平板玻璃来自于浮法生产线,工艺复杂而且耗能，首先要在一层热锡上面融化玻璃，然后传送到不会破裂的带子上使之冷却。浮法制造的工厂一次运作就是几年，而且通常都是24小时不间断运作。</p>\n<blockquote><p>There are 33 float lines in the U.S., according to Glass Magazine. Toledo has two of them, run by Nippon Sheet&#8217;s Pilkington unit.</p></blockquote>\n<p>据玻璃杂志报道，美国有33条浮法生产线。托莱多有2条，由Nippon Sheet的<span>皮尔金顿联合体运作。</span></p>\n<blockquote><p>China has at least 150 float lines today. As recently as the early 1970s, the country was a tiny player in the glass industry. But the rapid growth in the Chinese construction and automotive industries since then has created surging demand for local glass.</p></blockquote>\n<p>如今中国至少有150条浮法生产线。70年代早期，在玻璃制造业中国还只是一个小选手。但是中国建设和自动化工厂的快速发展使得其对本地玻璃的需求量猛增。</p>\n<blockquote><p>The basic ingredients in glass, including silica sand and soda ash, are found almost everywhere. Because glass is heavy and difficult to transport, it is typically produced close to where it is used. China makes 45% of the world&#8217;s glass, but it consumes virtually all of that amount. Every 15 minutes, its production is enough to clad a 100-story skyscraper.</p></blockquote>\n<p>玻璃的基本原料，包括硅砂和纯碱，几乎可以在任何地方找到。由于玻璃很重，并且难以运输，通常都在离其使用地区较近的地方生产。中国生产世界上45%的玻璃，但是事实上其自身就要消耗这么多。每15分钟，其产量就足以覆盖一栋一百层的摩天大楼。</p>\n<blockquote><p>Crowding a single Chinese city, Shahe, are 44 float lines. The Hebei Province city, 265 miles southwest of Beijing, makes around a fifth of the nation&#8217;s flat glass.</p></blockquote>\n<p>有44条浮法生产线聚集在一个叫做沙河的中国城市。这个处在河北省的城市，在北京西南方向265里，生产这个国家大约五分之一的平板玻璃。</p>\n<blockquote><p>In Shahe, Liu Jujun, owner of Hebei DaGuangMing Industry Group Co., recently inaugurated an 820-foot-long float glass line—adjacent to an identical one he opened last July.</p></blockquote>\n<p>在沙河六居村，河北大光明工业集团公司的所有者，最近宣布一条820英尺长的浮法玻璃生产线落成——和去年七月他宣布落成的同样的一条生产线。</p>\n<blockquote><p>&#8220;Whenever I go to other parts of the country, I see new buildings being built,&#8221; says Mr. Liu, who is also a Shahe government adviser. &#8220;The more glass here, the more easily we can sell glass.&#8221;</p></blockquote>\n<p>“不管什么时候去国家的其他地方，我都会看到新建筑落成。”刘先生，沙河政府顾问说，“这里有越多的玻璃，我们就越好卖出去。”</p>\n<blockquote><p>China&#8217;s &#8220;Glass City&#8221; features a skyline of concrete cooling towers characteristic of nuclear power plants, not the expensive equipment Western glassmakers use to reduce pollutants like nitrogen oxide. Mr. Liu says 10% of his capital expenditure goes into pollution controls, that he meets all national standards and is switching to cleaner natural gas.</p></blockquote>\n<p>中国的“玻璃城市”采用和核发电站类似的高入天际的混凝土冷却塔，而不是西方制造商用来减少氧化氮一类污染物的昂贵设备。刘先生说资金的10%花在污染控制上，这样就能够符合所有的国家标准，并且转用清洁的天然气能源。</p>\n<blockquote><p>But Mr. Liu&#8217;s plant features construction that looks slapdash by Western standards. It is run by engineers seated on wooden benches. A nearby silica sand producer spits mucky water onto the parched land. And trucks ply Shahe roads loaded with bags of synthetic soda ash, the product of a chemical process environmentalists forced out of the U.S. in 1985.</p></blockquote>\n<p>但是刘先生的工厂从西方标准看来却是草率的。工厂运行所用的发动机放在木凳上。附近的一个硅砂制造商把脏水倒在干枯的土地上。卡车带着一包包人造的纯碱在沙河的路上来来回回，而这种化学产品正是1985年被美国的环保主义者所驱赶出去的。</p>\n<blockquote><p>Most of China&#8217;s glass output is such low quality, it has no market other than China. And much of the Chinese glass now hitting U.S. shores is chiseling into market extremities where profit margins are thinnest: the cheapest salt shakers, table tops and replacement windshields.</p></blockquote>\n<p>中国的大多数玻璃产出都是低质量的，除了中国就没有别的市场。而中国现在在美国商店里的大多数玻璃都是在市场上最饱和的地方凿出微小的利润：最廉价的盐罐，桌面玻璃和挡风板的替换品。</p>\n<blockquote><p>But China also is beginning to supply more sophisticated glass. Blast-resistant lower-floor windows for New York&#8217;s One World Trade Center building under construction will come from northeast China&#8217;s Shandong Jin Jing Technology Co. The U.S. company that is fabricating glass for the upper floors says it didn&#8217;t have ability to make the large windows, which are nearly an inch thick and have V-shaped ridges in them.</p></blockquote>\n<p>但是中国也在开始提供更为复杂的玻璃。在建的纽约世界贸易中心一期的低层防爆窗户将来自中国山东金晶科技公司。为上层建造玻璃的美国公司称他们没有能力作出这种将近一英寸厚里面还带有V字形突起的大窗户。</p>\n<p><img src=\"http://cdn.yeeyan.org/upload/attached/2010-08/31/20100831000853_64554.jpg\" border=\"0\" alt=\"\" /></p>\n<p><strong><span style=\"text-decoration: underline;\">托莱多艺术博物馆俯视</span></strong></p>\n<blockquote><p>&#8220;We try to hit the sweet spots in terms of volumes,&#8221; explains Don McCann, architectural design manager at Viracon Inc. in Owatonna, Minn. &#8220;Our business model is geared toward the common sizes.&#8221;</p></blockquote>\n<p>“我们试着用音量来击打玻璃上的”甜区“（受力点）”，位于明尼苏达州<span>奥通纳的Viracon公司的建筑设计经理唐麦凯恩解释说，“我们的模型都是朝着普通大小来制作的。”</span></p>\n<blockquote><p>It was a similar story for the Toledo Museum of Art. Only a Chinese company and Spanish and Italian companies could produce the oversize curving panels needed for the futuristic design of its Glass Pavilion. Sanxin says it was paid under $1 million; people involved in the project said it would have cost up to 50% more in Europe.</p></blockquote>\n<p>这和托莱多艺术博物馆是一个相似的故事。只有一家中国公司、一家西班牙、意大利公司能够生产玻璃展馆未来式的超大的曲线玻璃板。三鑫公司说，他只得到低于一百万美元，而处在该项目里的人说，在欧洲的话，就要花上再多达50%的钱。</p>\n<blockquote><p>&#8220;We did get some grief about the fabrication until we explained we didn&#8217;t have a choice,&#8221; says Carol Bintz, an officer of the Toledo Museum of Art who led the project. &#8220;We couldn&#8217;t find anyone in the United States that could do both the size and make the curvature.&#8221;</p></blockquote>\n<p>“我们知道一些人对此感到悲痛，知道我们解释说我们没有别的选择。”负责托莱多艺术博物馆的工作人员卡罗（Carol Bintz）说，“我们在美国不能找到谁能做出又有大小又有曲率的这种玻璃。”</p>\n<blockquote><p>To win prestige work, Sanxin spends money. For the Toledo museum, it put $500,000 into the world&#8217;s largest &#8220;autoclave,&#8221; a giant blue cylinder that works like a pressure cooker to stick, or laminate, glass plates together.</p></blockquote>\n<p>为了做出一份有威望的工作，三鑫花了钱。在托莱多博物馆上，为世界上最大的“压力锅”，三鑫投入了五十万美元，“一个巨大的蓝色气缸像一个压力锅一样用来黏住或者薄化玻璃。”</p>\n<blockquote><p>&#8220;We were also quite proud to supply glass to a project like this,&#8221; said Mr. Tsin, the general manager. &#8220;We believed after this project we had a chance to do similar things [elsewhere].&#8221;</p></blockquote>\n<p>“我们为能够在这样一个项目上提供玻璃感到骄傲，”总经理钱先生（Bruce Tsin）说，“我们相信在这个项目之后，我们有机会在其他地方做类似的项目。”</p>\n<blockquote><p>Not everything went smoothly for Sanxin in Toledo. At least one piece of glass arrived broken, and replacement glass had to be air-freighted to Toledo at high cost.</p></blockquote>\n<p>在托莱多上不是每件事对三鑫来讲都顺风顺水。至少一块到达托莱多的玻璃碎了的话，用来替换的玻璃就得花高价空运到托莱多。“</p>\n<blockquote><p>Still, the Toledo museum job helped win Sanxin recognition as one of the few companies anywhere able to take on certain highly specialized jobs involving curving or manipulating glass. It has worked on glass for a Paris airport, an Austrian subway, Tokyo storefronts and is supplying a museum in Anchorage, Alaska.</p></blockquote>\n<p>不过，托莱多博物馆这项工作也帮助三鑫成为少数几家能够接任高度特殊化工作如弯曲、操控玻璃的公司之一。</p>\n<blockquote><p>It has purchased equipment in hopes of fabricating glass for Apple&#8217;s China expansion, but concedes it hasn&#8217;t yet met the client&#8217;s quality specifications.</p></blockquote>\n<p>三鑫购买了相关的设备希望能够为苹果在中国的扩张建造，但是不情愿地说，现在它还没达到客户的质量要求。</p>\n<blockquote><p>Sanxin was founded as a private company in the 1990s and was listed on the Shenzen Stock Exchange. Its biggest shareholder is Aviation Industry Corp. of China, a government-owned company that is a leading plane maker and military contractor. Among its biggest contracts in recent years have been Beijing and Shanghai airports.</p></blockquote>\n<p>三鑫在1990年以一家私人公司的名义成立，并且在深圳上市。它的最大股东是中国航天工业有限公司，一家由政府所有的领头飞机制造商和军事承包商。近几年与它达成契约的有北京机场和上海机场。</p>\n<blockquote><p>Mr. Tsin rejects the notion that Sanxin has an unfair advantage because of its government links. Instead, he says Sanxin has developed a niche business in architectural glass because the world&#8217;s established glassmakers want stable, high-volume production, not the risks of one-off jobs like the Toledo Museum of Art.</p></blockquote>\n<p>钱先生不认为三鑫因为与政府的联系而处于不利的位置。相反，他说三鑫在建筑玻璃上发展了适合自己的业务，因为世界的玻璃制造商需要稳定、高量的玻璃，而不是因为凭借在像托莱多艺术博物馆的一次性业务上冒险。</p>\n<p><img src=\"http://cdn.yeeyan.org/upload/attached/2010-08/31/20100831000856_69728.jpg\" border=\"0\" alt=\"\" /></p>\n<p><span style=\"text-decoration: underline;\"><strong>托莱多艺术博物馆，玻璃展馆的曲面玻璃从中国进口</strong></span></p>\n<blockquote><p>Toledo glass fabricators, machinists, artisans and retailers understand that China is reordering the glass industry. &#8220;It hasn&#8217;t really been felt yet except in isolated instances,&#8221; says Paul Pellioni, vice president of Toledo Mirror &amp; Glass Co., a major installer who worked on the museum. &#8220;It would be naive to say it&#8217;s not a factor. It&#8217;s going to be a factor.&#8221;</p></blockquote>\n<p>托莱多玻璃制造商，机械师，技工和零售商都明白中国正在重塑玻璃工业的秩序。“除了在单独的事件上，这一点还没有为人所察，”托莱多镜子和玻璃公司的前董事、托莱多艺术博物馆的主要负责人保罗（Paul Pellioni）说，“说这不是事实很天真。它将成为事实。”</p>\n<blockquote><p>But Toledo&#8217;s main problem remains the big drop in Big Three auto sales. Toledo&#8217;s glass industry currently employs just 2,500 workers. That is down from nearly 10,000 workers in 1973, according to Moody&#8217;s Economy.com.</p></blockquote>\n<p>但是托莱多的主要问题仍然是它在三巨头自动销售上的大幅下滑。托莱多的玻璃产业现在有2500名员工。据Moody的Economy.com报道这和1973年将近10000名员工相比十分落后。</p>\n<blockquote><p>No one at the Source, a crowded Toledo job bank and training center, sees the glass industry as an elixir for 11%-plus joblessness. &#8220;Manufacturing is fizzling out here,&#8221; says Ken Nutter, a laid-off 54-year-old who worked as a glass cutter in the 1970s but not since.</p></blockquote>\n<p>没有人在Source，托莱多这个拥挤的工作银行的训练中心，认为玻璃工业能永远保持11%的事业情况。“生产业逐渐在这里失败”，被结解雇的肯（Ken Nutter)说道。54岁的他70年代就开始当一个玻璃裁剪师，但是现在不再是了。</p>\n<blockquote><p>When President Barack Obama last September bowed to union demands to levy tariffs on China-made tires, and later on steel pipe, he stirred hope in the U.S. glass industry, and its labor unions, that their sector might also get relief. It hasn&#8217;t happened so far.</p></blockquote>\n<p>去年九月奥巴马总统向联邦承诺向中国制造的轮胎征收税款，随后是钢管，他对美国的玻璃工业、它的劳动力联盟仍有所希望，认为这一块产业上能够松一口气。但至今这还没有发生。</p>\n<blockquote><p>Last October, eight Democratic U.S. senators wrote to the Obama Administration asking it to challenge &#8220;Chinese subsidization&#8221; of its glass sector. Separately, lawyers say a movement is building for a World Trade Organization case that would challenge Beijing to prove that production surges in sectors including glassmaking are commercially oriented, not government policy.</p></blockquote>\n<p>去年十月，八位美国民主议员上书奥巴马政府要求其在玻璃工业上提供“中国津贴”。律师称，世界贸易组织的一场运动将挑战北京，使其证明玻璃制造等工业内的产品受商业导向，而不是政府的政策。</p>\n<blockquote><p>China&#8217;s Ministry of Commerce warns any action to restrict its glass industry would backfire. Any U.S. glass industry woes, the ministry said in a statement, reflect weak domestic economic conditions.</p></blockquote>\n<p>中国商务部则希望限制玻璃工业的任何运动都能够停火。商务部在一次声明中指出，任何美国玻璃产业的痛苦，反应了其本土经济的状况。</p>\n<blockquote><p>For U.S. glass companies willing to deploy technology, the ministry added, China is &#8220;a rare opportunity and wide market to explore.&#8221;</p></blockquote>\n<p>对美国愿意调动技术的玻璃制造公司，商务部附加说，中国“机会不多，市场广大有待探索”。</p>\n<blockquote><p>Near the Pilkington plant on Dixie Highway outside Toledo, patrons at &#8220;Moe&#8217;s Place&#8221; refer to &#8220;Glass City&#8221; in the past tense. &#8220;We used to be a glass capital,&#8221; they say, pointing to boarded-up houses. The plant, which makes windshields for farm equipment and big-rig trucks, now employs 300.</p></blockquote>\n<p>在托莱多外部的Pilkington工厂附近的Dixie高速公路上，“Moe&#8217;s Place&#8221;的赞助商说”玻璃城“已经是过去式。”我们曾经是玻璃工业的中心，“，他们指着被封闭的房子说。这个为农业设备和大型卡车制造挡风玻璃的工厂，现在拥有300名员工。</p>\n<blockquote><p>Next door to the plant, bulldozers are readying Toledo&#8217;s post-glass gambit: &#8220;Hollywood Casino.&#8221; Designed with an Art Deco facade of concrete on a spot where glass was first made in 1898, it promises 3,200 construction and casino jobs, or 260 more than the glassmaking plant had in 1970.</p></blockquote>\n<p>工厂隔壁，推土机已经开始了托莱多后玻璃时代的第一步：”好莱坞赌场“。用Art Deco(一种现代装饰方式）设计的混凝土建筑物在1898年制造出第一块玻璃的土地上开始建造，并允诺提供3200个建筑和赌场的工作——比1970年建造玻璃厂的时候，多了260个。</p>\n<p><span><a href=\"http://space.yeeyan.org/u/169923\"><strong>译言元气柑仔，喜欢你就点一点收藏</strong></a></span></p>\n<p><a href=\"http://article.yeeyan.org/view/169923/131005#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p><a href=\"http://article.yeeyan.org/view/%E5%8D%9A%E8%B4%A4/130861?from=rss_related\">中国：强化国有企业，拉动经济增长</a></p>\n<p><a href=\"http://article.yeeyan.org/view/168737/130804?from=rss_related\">和爱国无关！华侨眼中中国人不能忍受的习惯！</a></p>\n<p><a href=\"http://article.yeeyan.org/view/79591/128478?from=rss_related\">纽约时报——金钱能让中国成为强国么？</a></p>\n<p><a href=\"http://article.yeeyan.org/view/91830/130700?from=rss_related\">中国还远不够“绿色”</a></p>\n<p><a href=\"http://article.yeeyan.org/view/124923/129931?from=rss_related\">中国的交通堵塞一夜之间不见了？</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/407865618/yeeyan-business/feedsky/s.gif?r=http://article.yeeyan.org/view/169923/131005\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/yeeyan-business/407865618/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/yeeyan-business/407865618/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n<p><a href=\"http://dangzhongyang.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9793,14071,14072]}