{"id":101996,"link":"https://chinadigitaltimes.net/chinese/2010/08/祝振强：金正日此次来中国何以“深受震动”/","date":"2010-08-31T22:16:55Z","modified":"2010-08-31T22:16:55Z","title":"祝振强：金正日此次来中国何以“深受震动”","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a></p>\n<p>新华社8月 27日发出电文，披露朝鲜劳动党总书记、国防委员会委员长金正日8月26日至30日对中国进行非正式访问，并在吉林省、黑龙江省参观考察。访问期间，金正日先后在吉林省吉林市和长春市、黑龙江省哈尔滨市参观考察有关机械制造、轨道交通、化学工业、食品加工企业和农业项目，听取了有关省市和企业负责人的情况介绍。金正日表示，吉林是我曾经生活过的地方，这次故地重游，看到这里的巨大变化和喜人发展，深受震动，感触很多。东北地区与朝鲜接壤，山川地貌相近，工业结构相似。朝方要加强同东北地区的交流合作，认真研究中方的做法和经验。</p>\n<p>有关世界级强人金正日在中国东北“深受震动”的事情，很多报纸都把这个词汇提出来用作了标题，足见这个“深受震动”的确震动了许多中国人。若联系前因后果来看，我们不好说“深受震动”是忽悠中国人的，事实上，金正日除了本国人，可能不屑于忽悠任何国家、任何人——金正日的字典和脑子里，除了强硬、蛮横以及威慑、鱼死网破，是没有其他诸如忽悠这样的妥协、迂回概念的。就是说，金正日在中国东北可能真的是“深受震动”。</p>\n<p>“深受震动”是一回事，公开表达、发表“深受震动”是另外一回事，这是一个简单的国家、国际交往准则。也就是说，金正日这一回是抱着些许低调、感谢并含着百分之一成分的愧疚心理的，如此，看到的东北的变化也就会让他“深受震动”了。那么，金正日的这种心理是如何炼成的呢？</p>\n<p>首先，岁月不饶人，看着那张蜡黄、枯焦的脸孔，很难让人相信这是个作恶多端、为爱好世界和平、民主、文明的人所深恶痛绝的人。而就是这样的一个真实的人，在世界整体文明发展、民主腾飞、民众富强、富足、自由的世界格局中，扮演了一个重要的角色。而今，毕竟是进入垂暮之年，病痛折磨、民不聊生、内忧外患、茕茕孓立形影相吊等等，都促使他人不能不犹疑，或许还有内心的斗争、挣扎。深知来日无多，或许，最极端、最蛮横、最龌龊的心灵，也会想一想生命是怎么回事、时光是怎么回事、身后是怎么回事的吧？</p>\n<p>其次，每一次来中国，要多少钱、物，要回多少钱、物，这些都是超级秘密，永远秘不示人。而上一次据说金正日中途取消一次公开的两国首领共同观看演出，匆匆回国之恼怒，以及这一次低调的“震动”来看，他的心情显然与得到与否、得到多少有很大的关系。也就是说，从金正日来中国的脸色、心情、日程长短、受“震动”程度包括说话多少来判断，这一次金正日或许收获颇多、获得颇多，故心情不错，眼睛里看到的也不错。</p>\n<p>还有，据说，朝鲜已经确立了金正日的小儿子接班的事实，这一次亦无不有向中国进行解释、结实以及托孤的含义。若此事实不久后即被证实成立的话，金正日三代世袭，家族统治，恐怕也算是国际共运史上的奇迹和创举了，被腐朽的美帝国主义拿来做说头，遭受抨击，也未可知。如此，心里或多或少也还是有短处的——若不是为了挽救水深火热的朝鲜人民，我是不会让自己的儿子接班的；让儿子接班，完全是为了伟大的共产主义事业，为了伟大的朝鲜人民——这样的说辞还能管用多久，还能否确保政治稳定而不出现暗杀、刺杀、爆炸，实在是难说。</p>\n<p>如此说来，金正日这一次来中国东北所言“深受震动”，是总体心情、特定心情之下的些许真实之语。</p>\n<p>回到生发这句话的情境本身。金正日在东北参观了机械制造、轨道交通、化学工业、食品加工企业和农业项目，看到巨大变化和喜人发展……其实，任何正常的发展，以金正日在中国生活的至少60年前推算，天翻地覆的变化应该算是非常正常的。由此也反观出，至少在“机械制造、轨道交通、化学工业、食品加工企业和农业项目”上，朝鲜国内也是止步不前、老牛破车，几十年、一百年一贯。看来，金正日在东北的车间、工厂里，是否一直拉屎攥拳头、暗使劲发誓要让朝鲜的相关工作赶上中国东北，也实在值得推敲、猜想。</p>\n<p>不过，金正日还是太封闭、闭塞、自卑且不开放了——若是到北京、上海、深圳的高级场所、会所、高档别墅、豪宅以及高尔夫球场去看看，看看中国老板拥有的世界上最顶级的游艇、私人飞机，看看深圳东莞的花红柳绿、歌舞升平、红男绿女、枪炮齐鸣，看看中国的电信、石油、石化、金融以及所有的大小垄断企业以及企业中的诸如中石化的老板每天花费几万元的权贵们，看看动辄家财过亿、过数亿、数十亿的官人们，估计金正日受到的就不仅是“震动”，而简直就得羞愧而直接打挺死掉了——自己追求满身名牌、喝洋酒就朝鲜冷面的境界，岂不是太没追求、太原始落后了吗？</p>\n<p>若有关方面有此安排，切应全盘、统筹考虑，至少，应该在比较刺激的场合、时机，安排好急救医生，多备速效救心丸之类的药品的。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=b5e4c5e87e1d69fd\">一五一十部落原文链接</a></div>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9980,8843,8844]}