{"id":101907,"link":"https://chinadigitaltimes.net/chinese/2010/08/香港8万人游行向菲要真相-菲承诺三周提交报告/","date":"2010-08-31T02:53:04Z","modified":"2010-09-10T18:56:00Z","title":"香港8万人游行向菲要真相 菲承诺三周提交报告","content":"<div>\n<div>\n<div>\n<span></p>\n<p></span></div>\n<div>\n</div>\n<div>\n</div>\n<p>\n<strong>北京日报报道</strong><span> </span>香港特区立法会各政团29日下午联合发起无声抗议和平大游行，“沉痛哀悼遇害同胞要求彻查事件真相”。主办方表示，参加游行者达8万人。游行在平和的气氛下举行。</p>\n<p>\n香港康泰旅行社一个包含20名香港游客和1名香港领队的旅游团23日在马尼拉参观行程中被歹徒劫持，造成8死7伤的惨剧。</p>\n<p>\n<strong>议员带领市民默哀3分钟</strong></p>\n<p>\n29日15时，30多位立法会议员走上维多利亚公园的临时舞台，带领市民一起为人质事件遇难同胞默哀3分钟。</p>\n<p>\n特区立法会主席曾钰成表示，立法会全体议员都对此次事件中的死难者表示沉痛哀悼，对死伤者及其家属致以深切慰问，而菲律宾政府在事件当时的处理方式有明显错失，使立法会全体议员都感到强烈不满。</p>\n<p>\n游行队伍在15时20分许出发。曾钰成和立法会议员手持写有“沉痛哀悼遇害同胞要求彻查事件真相”的条幅，走在队伍最前面。参与游行的市民大都穿着白色或黑色的衣服，表示对遇难同胞的悼念。</p>\n<p>\n<strong>菲佣团体悼遇害者</strong></p>\n<p>\n菲律宾副总领事28日对事件表示遗憾，指目前有15万名菲律宾人在香港居住及工作，早已视港人为家人，很明白港人的悲痛心情，又代表菲律宾向港人致歉，期望社会各界可以同心面对。</p>\n<p>\n多个菲律宾外佣团体及工会，29日早上在遮打公园举行祈祷会，悼念在马尼拉人质事件的遇害者。</p>\n<p>\n菲律宾驻港总领事馆亦呼吁在港的菲律宾人为死者祈祷，副领事向港人致歉。集会有数百人参加，主办单位的发言人表示，祈祷会的目的是要表达对事件的哀伤和同情，菲律宾人同香港人一样，对事件感到难过；又对菲律宾政府的营救行动、处理事件表现，感到愤怒，希望当局透明和公正地彻查事件。</p>\n<p>\n<strong>教区为死难者举行安息弥撒</strong></p>\n<p>\n据凤凰卫视报道，29日早上，香港天主教区联同菲律宾驻港总领事馆，为菲律宾人质事件中的死难者举行安息弥撒。这次弥撒的参加者全部都是在香港工作的菲律宾人，他们一起唱圣诗，不少出席的人士都为事件中的死难者伤心落泪。而菲律宾驻港副领事也有出席弥撒，他再次向港人致歉。</p>\n<p>\n香港立法会的跨党派的游行从维园出发，到中环遮打花园结束。终点站遮打花园是不少菲佣聚集的地方，周日有不少菲佣聚集在这里。有菲佣对事件感到悲伤，但表示自己的雇主仍对自己很好，不担心因事件而失去工作。</p>\n<p>\n<strong>同题报道</strong></p>\n<p>\n<strong><a href=\"http://gexun.taobao.com/\"><strong>广州日报</strong></a><a href=\"http://gexun.taobao.com/\"><span> </span>：</a><a href=\"http://gexun.taobao.com/\"><strong>菲警方称已经弹道测试“确定”8名港人遭枪手打死</strong></a></strong></p>\n<p>\n本报讯 29日，菲律宾警方表示，他们可以“确定”在上周香港旅游团在菲人质劫持事件中，8名遇害者都是死于劫持者门多萨的枪下。</p>\n<p>\n据报道，29日，菲律宾国家警察(PNP)发言人克鲁兹表示，经子弹弹道测试，这8名遇难港人的伤口均是遭劫持巴士内一把大口径武器造成的。</p>\n<p>\n克鲁兹表示，“相当程度上，我们可以肯定地说，受害者是被门多萨射杀的”。他同时说，“验尸结果显示，击中受害者的所有子弹都来自高火力武器”。</p>\n<p>\n克鲁兹表示，劫匪门多萨虽然是一名曾获杰出警察称号的前警官，但其在20世纪90年代曾以抢劫和勒索被提出控告。但是，指控因受害者未能出庭作证而被撤销。而且，经菲律宾警方进一步调查，门多萨因今年早些时候勒索他人财物遭解职，他还被指犯下其他罪行。（中新）</p>\n<p>\n<strong>菲律宾总统命令</strong><span> </span><strong>三周内提交人质事件报告</strong></p>\n<p>\n本报讯综合香港媒体报道，菲律宾总统阿基诺三世下令，政府跨部门小组“事故检讨委员会”(IRC)须于三个星期内提交人质事件调查报告。</p>\n<p>\n<strong>香港调查人员登上涉案巴士搜证</strong></p>\n<p>\n原建议的5名小组成员之中，除保留司法部长和内政部长外，阿基诺拒绝让国家警察总长贝尔索萨、国家调查局(NBI)局长和国警内部审计部主管担任小组成员，改由3名来自私人组织的代表取代，包括当地知名“反罪恶斗士”洪玉华。</p>\n<p>\n当地反贪污自愿组织VACC认为，应由独立机构调查，并邀请香港警方代表加入，以防有人企图掩饰真相。</p>\n<p>\n香港特区署理警务处长曾伟雄表示，7名香港警务人员已在菲律宾马尼拉参与调查工作，包括已登上肇事旅游巴士搜证、约见相关证人以及作弹道检证等。</p>\n<p>\n<strong>港警方调查受阻，菲书面授权保证协助</strong></p>\n<p>\n不过，菲律宾传媒报道，当地警方禁止香港法证人员登上旅游巴士调查，只容许他们在外观察。</p>\n<p>\n当地媒体引述领导调查工作的菲律宾警长的话指，要待菲当局完成调查，才可让香港警方调查，又指他们必须得到菲司法部和警方批准，才可登上旅游巴士。</p>\n<p>\n港府保安局强调，香港警方已经获得菲律宾警方书面授权，保证提供协助，而中国大使馆正协助，以取得菲政府合作。</p>\n<p>\n港府保安局副局长黎栋国29日在电台节目中说，希望在调查期间，资料搜集得越详尽越好，通过与菲当局交换及分享数据，令调查报告更完整。黎栋国又说，到马尼拉协助受害人家属期间，觉得菲律宾官员相当重视他们提出的要求。</p>\n<p>\n<strong>香港警方已完成8名死者验尸工作</strong></p>\n<p>\n黎栋国表示说，香港警方已完成8名死者的验尸工作，特别是其中3具尸体没在菲国检验，即使已解剖的5具尸体，仍可察看子弹进入身体时造成的创伤有多大，身上的弹头、碎片也可详细检验，而警方稍后也会向幸存的旅游团成员录取口供。</p>\n<p>\n<strong>重要证人突然失踪</strong><span> </span><strong>警方正追查涉案司机下落</strong></p>\n<p>\n在劫持事件中，重要证人之一的巴士司机阿尔伯托·卢邦突然失踪，当地警方正全力追查其下落。当地警方强调，目前仍相信卢邦并非共犯，没有通缉他，只要求协助调查，不知他何以躲起来。</p>\n<p>\n26日，有记者到马尼拉警察总部向凶杀组主管阿尔莫多·莫卡雷斯了解案件详情时，他透露了卢邦失踪的消息，警方欲找他继续协助调查，但按地址到其住所找寻未果，家人也表示不知其去向。</p>\n<p>\n莫卡雷斯说，暂未能确定卢邦失踪的原因，估计可能因连日来国内外媒体广泛报道，加上被指是枪手门多萨的帮凶，令卢邦抵受不住压力而暂时出走。</p>\n<p>\n莫卡雷斯强调，已动员大批人手追查卢邦下落。此前，卢邦声称是用指甲刀打开手铐成功逃脱，当莫卡雷斯被问及是否有这可能时，他只是支吾以对：“这点我也不知道。”</p>\n</div>\n</div>\n<p> </p>\n<div>\n<div align=\"center\"><a href=\"http://item.taobao.com/item.htm?id=7254959994\"><img src=\"http://img03.taobaocdn.com/bao/uploaded/i3/T1_PXJXcteXXXrVYs2_043245.jpg_160x160.jpg\" /></a></div>\n<div align=\"center\"><a href=\"http://item.taobao.com/item.htm?id=7254959994\">新店大促销来啦精品杉杉短袖衬衫原388元现付90元</a></div>\n<div> </div>\n<div> </div>\n</div>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[20534],"tags":[14260,8800]}