{"id":101928,"link":"https://chinadigitaltimes.net/chinese/2010/08/译者：性，羞愧和印度电影/","date":"2010-08-31T19:13:12Z","modified":"2010-08-31T19:13:12Z","title":"译者：性，羞愧和印度电影","content":"<p>原作者：<br />\n来源<a href=\"http://www.guardian.co.uk/film/2010/jul/22/sex-shame-and-indian-cinema\">Sex, shame and Indian cinema</a><br />\n译者<a href=\"http://space.yeeyan.org/u/169711\">salty</a></p>\n<blockquote><p>Why the continent is the most sexually contradictory place on earth. By Nirpal Dhaliwal</p></blockquote>\n<p>为什么这片大陆是地球上性观念最矛盾的地方？——Nirpal Dhaliwal</p>\n<p><img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2010/7/21/1279735027545/Sex-Aur-Dhoka-Love-Sex-an-006.jpg\" border=\"0\" alt=\"\" /></p>\n<p>——宝莱坞会来吗？《爱，性与痛》剧照</p>\n<blockquote><p>India is the most sexually contradictory place on earth, the most prudish and permissive. There, holy men proudly exhibit elongated penises they&#8217;ve painfully stretched over years by tying them to boulders, and parents take their children to temples full of sculpted figures locked in graphic and gymnastic copulation. Nonetheless, furious protests take place each year against the &#8220;western festival&#8221; of Valentine&#8217;s Day, and making a gentle pass at a woman can easily start a riot.</p></blockquote>\n<p>印度是这个地球上性观念最矛盾的地方，最保守也是最自由的。</p>\n<p>在那里，教徒们通过将生殖器绑在卵石上的痛苦行为拉长他们的生殖器，然后自豪地向世人展示成果。父母们会将孩子们带去放满摆出性交姿势雕像的庙里。尽管如此，每年的西方节日情人节仍然遭到激烈的反对，而挑逗女人也可能会引起一场骚动。</p>\n<blockquote><p>All of these contradictions are manifested in Indian cinema, for which rape, infidelity and romance have been staple storylines since its inception, though showing the merest onscreen kiss has been a taboo. Last week saw the first London screening of Love, Sex Aur Dhoka (Love, Sex and Pain), Bollywood&#8217;s belated attempt at addressing India&#8217;s increasing sexual openness. The film caused a kerfuffle in India with its voyeuristic storyline and CCTV footage of a couple writhing on the floor. But that scene, excitedly described on Wikipedia as a &#8220;seven-minute long bareback love-making scene&#8221; was cut by the censors to a short sequence showing only a woman&#8217;s blurry, naked back as she wriggles on top of a man.</p></blockquote>\n<p>所有的这些矛盾最终都显露在印度的电影业中。强奸，通奸和罗曼史从最初就成为常见的故事情节，然而哪怕在屏幕上播放最蜻蜓点水的亲吻也是不被允许的。上周在首次在伦敦放映的《爱，性与痛》是宝莱坞对于印度逐渐提升的性开放程度迟来的呼应。这部电影里有关窥阴癖和透过闭路电视偷窥一对夫妇在地板上做爱的情节引起印度国内一片哗然。但是那段在维基百科上被人兴奋地形容为一段“长达七分钟的裸背性爱”的场景在通过审查时被删减，只留下短短的一段镜头，仅仅展示了一个女人在男人身上扭动时露出模糊赤裸的背部。</p>\n<blockquote><p>The primness of Indian cinema is at odds with wider society. Throughout the country, the government routinely puts up huge posters extolling condom use, and ordinary Indians often live with a degree of tolerance that is rare in Britain. Itinerant workers celebrate in their slum when the wife they haven&#8217;t seen in years writes telling him she&#8217;s just borne him a son, and many Indian men fondly remember the &#8220;aunty&#8221; he skipped school to lose his virginity with while her husband was at work.</p></blockquote>\n<p>印度电影业的拘谨与整个社会环境并不相符。纵观印度全国，政府会定时的挂起宣传使用安全套的海报，而普通印度民众的容忍度甚至超过了英国人。外出打工的工人会在贫民窟里庆祝他们几年不见的妻子为他们生下了儿子，甚至很多印度男人仍然充满激情地忆起当年他们逃学然后将自己的第一次献给了丈夫不在家的“阿姨”。</p>\n<blockquote><p>Why, unlike almost everywhere else, are Indian films much more conservative than reality? Farrukh Dhondy, who wrote the script for Bandit Queen, suggests it is because the cinema has taken the temple&#8217;s role in society. &#8220;India is so disparate that cinema became the national lingua franca and its national religion. People go to the cinema to worship the idols on screen. The characters are icons telling morality tales. There are ravaanas (demons), but they are always defeated.</p></blockquote>\n<p>为什么印度电影会比现实保守这么多？这与几乎世界上所有其他国家都不一样。Farrukh.Dhondy，土匪女皇的编剧表示因为现在电影院开始取代寺庙的位置。“印度变得很不一样，电影成了它的通用语言和宗教。人们去电影院是去膜拜荧幕上的偶像。里面的人物都是讲述道德故事的榜样。或许会有恶魔的存在，但它们总是会被击败的。”</p>\n<blockquote><p>&#8220;Indian cinema isn&#8217;t novelistic. It does not draw from real life, it only creates myths. Hollywood creates myths, too, but there&#8217;s a lot of observational stuff there also. In India, films are treated like religion and that&#8217;s why the stars are so idealised. Like gods in a temple, characters on the screen are treated with reverence.&#8221;</p></blockquote>\n<p>”印度电影不像小说，它并不来源于生活。它只是创造神话故事。好莱坞也同样创造神话，但仍然有很多来自于观察现实的东西。在印度，电影像宗教一样被对待，这就是那些明星非常理想化的原因。就像是寺庙里的神仙，荧幕上的明星们是被人们尊崇的。“</p>\n<blockquote><p>Dhondy tried breaking the mould when he wrote the movie Split Wide Open in 1999. &#8220;It was all about the seamy side of Mumbai life – paedophilia, conniving wives and homosexuality among the upper classes, and whatnot. But the censor cut it awfully, and when the producer complained, saying it ruined the integrity of the film, this sari-wearing Indian woman replied, &#8216;Why are you making a fuss? We have given you three &#8220;fucks&#8221;, what more  do you want?&#8217; And that was all we were given.&#8221;</p></blockquote>\n<p>Dhondy在1999年写《Split wide open》的时候就尝试打破陈规：“这是一个关于生活在孟买的阴暗面的故事——恋童癖，自私的主妇，上流社会的同性恋，诸如此类。但是审查机关将它删减得一塌糊涂。而当制作人抱怨他们毁掉了电影的完整性时，那位穿着莎丽的印度女性工作人员回答:‘你干吗小题大做，我们已经给你留了三个‘操‘字，你还想要什么?&#8217; 于是这就是我们所得到的全部。”</p>\n<blockquote><p>The director Deepa Mehta also tentatively tested boundaries but caused outrage. Her 1996 film Fire caused much harrumphing at its anodyne depiction of middle-class lesbianism, while its sequel, Water (2005), led to rioting. That film only stated the common knowledge that widows dumped at temple refuges are often forced into prostitution. Reactionaries objected to that fact being displayed onscreen far more than the actual practice itself.</p></blockquote>\n<p>导演Deepa Mehta也试探性地想跨越底线，但是触犯了众怒。她1996年的电影《火》和2005年的续集《水》由于其中删改过的描绘中产阶级女同性恋现象的部分引起了一阵骚乱。这部电影仅仅只是述说了一件众人皆知的事实，被遗弃在寺庙避难所的妇女常常会被强迫卖淫。</p>\n<p>反对者只是反对将这件事情搬上大荧幕，而并不是反对这件现实事件本身。</p>\n<blockquote><p>&#8220;Indians go to the cinema to goggle and worship,&#8221; says Dhondy. &#8220;They don&#8217;t want the truth.&#8221; In Britain, no one would screen pornography in a church, but in India, it&#8217;s the reverse. Explicit sex is on show in the temples, while the movies don&#8217;t even get to first base.</p></blockquote>\n<p>“印度人去电影院是去睁大眼睛顶礼膜拜的，”Dhondy说道，“他们并不想要真相。”在英国，没有人会在教堂里播放色情影片，但是在印度，事情是相反的。露骨的性爱在寺庙里上演，而电影甚至不能达到一垒。</p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/yeeyan-art/407847756/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/yeeyan-art/407847756/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[8641,14062,8737,8840]}