{"id":102005,"link":"https://chinadigitaltimes.net/chinese/2010/08/bbc中文：中国的野生鱼比人工喂养鱼更毒吗？/","date":"2010-08-31T22:02:21Z","modified":"2010-09-23T21:58:55Z","title":"BBC中文：中国的野生鱼比人工喂养鱼更毒吗？","content":"<p>嵇伟</p>\n<p>BBC中文网记者</p>\n<p>绿色和平组织近日发布了一份《“毒”隐于江——长江鱼体内有毒有害物质调查》的报告，引起各方关注。</p>\n<p>报告的作者在长江沿岸的重庆、武汉、南京及马鞍山河段，收集由当地渔民提供的野生鲤鱼和鲶鱼，送到英国研究检测，结果发现这些长江野生鱼都受到了不同程度的环境激素甚至重金属的污染。</p>\n<p>中国媒体随即广泛转载新华网的文章，引述中科院水生所、武汉大学、华科等权威研究机构的专家回应说，无论是英国的检测报告还是中科院水生所的检测报道，都显示长江野生鱼的激素含量不足以危害人体健康。</p>\n<p>专家、权威的正面解说固然能在一定范围和程度上起到稳定公众情绪的作用，但对于中国江河的野生鱼虾是否能安全食用，许多人仍然无法像那些专家一样乐观。</p>\n<p>绿色和平的报告说，长江流域不同河段最常见的鱼的体内不仅测出了被称为“环境激素”的壬基酚和辛基酚，还累积了持久性有机污染物全氟辛烷磺酸，甚至有汞、铅、镉等重金属。</p>\n<p>这些有毒有害物质具有累积性，如果进入人体会成为健康隐患。其中在2001年就被欧盟列为“优先有害物质”的环境激素壬基酚会导致雌性性早熟，雄性精子质量下降、数量减少等性发育和生殖系统问题。<br />\n环境激素的受害者</p>\n<p>一些评论人士认为，中国以环境为代价换来的经济飞速发展，后果就是造成无数携带环境激素和有毒重金属的鱼、虾、牛、羊……，污染地不仅在长江，也在黄河、淮河，在草原、高山。</p>\n<p>研究中国食品安全问题、曾著《民以何食为天》的作家周勍在接受BBC中文网的采访时说，几年前为作调查，他曾沿着渭河走过，看见每一个支流口都像是一个巨大的污水排放口，各种工业废水源源不绝地往河里排放。</p>\n<p>这些流入江河中的工业废水带有许许多多有毒有害物质，其中就包括在长江野生鱼体内查出的所有这些积累性环境激素和重金属。江河中的野生鱼类在被环境激素侵害后，通过食物链，把这些有害物质传递给人类。</p>\n<p>更可怕的是江河水本身。绿色和平这份报告的作者武毅秀说，中国的很多河水及沉积物中都检测出了壬基酚，其中包括重庆地区的饮用水。另一份最近的研究说，中国婴幼儿和儿童的血液样本中已经发现有全氟辛烷磺酸。</p>\n<p>“野生的比喂养的更毒”</p>\n<p>中国民间多年来就有传说，不能吃人工喂养的鱼虾，因为饲料中有生长激素、抗菌素和避孕药。但是按照周勍的说法，受污染的野生鱼要比人工喂养的鱼更有毒。</p>\n<p>周勍说，在饲料中放生长激素是为了鱼虾长得快，放避孕药是因为其中含有抗菌素，能减少成本开支。但养鱼人会控制药量，不希望多放之后造成意外损失。但江河里的工业废水排放却不会有控制量，水生物体内的有害物质含量也会比人工喂养的更大。</p>\n<p>如果这种观点被证明是对的话，将会有更多中国人担心自己今后还能不能吃鱼吃虾，因为无论野生的还是喂养的，已经不再有自然无毒的鱼虾了，除非有关当局能采取措施，让江河水恢复洁净。</p>\n<p>但是目前中国的监管体系中并不包括被时尚者称为“环境激素”的有害物质。而中国政府正在大力治理的汞、铅和镉等重金属污染，也距离成功的目标尚远。</p>\n<p>武毅秀在接受中国媒体的采访时表示，这份报告不是为了宣告长江野生鱼有毒，而是希望能起到警世作用，让各界重视江河水的质量、以及水生物的受污染问题，借此唤起政府和企业对有关危害的重视。</p>\n<p>不过中国的河流污染问题已经提出了二十年， 环保人士和受害百姓都不断大声疾呼，希望得到上层的重视，制止污染源，还河流清白。但直到现在，报道河流污染的记者和环保人士被殴打的事件仍然时有发生。</p>\n<p>周勍在接受BBC中文网采访时认为，中国改变这方面状况的可能性很小，因为向江河里排放废水的工厂大多是地方的龙头企业和利税大户，更重要的是，它们背后都有官员参股。这样的利益关系，将使得改善中国河流污染状况的努力变得更困难。</p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[19366,19254,10099,9014,9204]}