{"id":102083,"link":"https://chinadigitaltimes.net/chinese/2010/08/中学校长被冤“杀妻”七年得雪-真凶是高二学生/","date":"2010-08-31T23:55:22Z","modified":"2010-08-31T23:55:22Z","title":"中学校长被冤“杀妻”七年得雪 真凶是高二学生","content":"<p><h1 align=\"center\">中学校长被冤“杀妻”七年得雪, 真凶是高二学生</h1>\n<div>\n<div>\n<div><a></a></div>\n</div>\n</div>\n<div>\n<div>\n<div><strong>[提要]</strong><br />\n两年前，在深圳打工的陆丰小伙陈森搭讪女孩抢手袋落网，入狱期间，警方抽取了他的血液，分析提取了DNA数据。2009年3月，陈森刑满释放。他的DNA与7年前陆丰龙山中学命案疑凶一致！2010年6月22日，警方在深圳市宝安区的一个收废品站将陈森抓获。7年前，命案发生时，陈森还是龙山中学的一名高二学生。</div>\n</div>\n<table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td align=\"middle\">\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><img align=\"middle\" alt=\"\" src=\"http://photocdn.sohu.com/20100831/Img274589919.jpg\" /></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n<p>\n　　任谁也想不到，这个抢包为泡妞的小伙子，竟然与7年前陆丰龙山中学一宗血案有联系。</p>\n<p>　　7年间，死者丈夫林群生一直背负“杀妻”流言继续着自己的事业，甚至连亲戚朋友都不相信他的清白。</p>\n<p>　　今年2月，广东省公安厅发来重要线索：7年前“4·15龙山中学血案”的疑凶在现场留下的血迹提取的DNA，与陈森的13个基因分型一致。昨日，这宗宣告侦破的校园血案被移交陆丰市人民检察院。</p>\n<p>　　文/记者陈正新制图/蒋秋平</p>\n<p>　　案中案</p>\n<p><strong>　　搭讪女孩抢手袋 凶徒落网</strong></p>\n<p>　　两年前，在深圳打工的陆丰小伙陈森23岁，他喜欢上了一个湖北女孩。</p>\n<p>　　深圳市宝安区，龙尾派出所辖区街头某处，他和她相遇。女孩挎着包。</p>\n<p>　　男孩搭讪的方式很特别。他走上去问女孩：你挎着包，不怕被人抢？</p>\n<p>　　女孩说：不怕。</p>\n<p>　　男孩说：我抢你哦？</p>\n<p>　　女孩说：你敢？</p>\n<p>　　于是，男孩抢走了女孩的包。包里装着80元钱和女孩的手机。</p>\n<p>　　女孩报了警。男孩刚好打来电话，说可以找他要回挎包。女孩去了，带着警察，男孩被抓了个正着。</p>\n<p>　　2008年8月，男孩因抢夺罪被深圳市宝安区人民法院判刑7个月。入狱期间，警方抽取了他的血液，分析提取了DNA数据。</p>\n<p>　　2009年3月，陈森刑满释放。</p>\n<p>　　他的DNA与7年前陆丰命案疑凶一致！</p>\n<p>　<strong>　冤</strong></p>\n<p>　　命案发生后很久，还有亲戚对两个孩子说：“是你爸爸杀了你妈妈。”得知疑凶被抓，林群生跑到厕所大哭一场。</p>\n<p>　　广州日报记者：还记得案发后的情景么？</p>\n<p>　　林群生：不堪回首。早上我出去时，她（妻子）还在浇花。案件发生后，我三天三夜没说话，没喝水，直到昏迷输液。我一直在想，我到底得罪了什么人？</p>\n<p>　　记者：你对当时高二的学生陈森有印象么？</p>\n<p>　　林群生：我真的一点印象都没有。那时我在学校当保卫股长，确实得罪了很多人，包括学校周边的“白粉仔”和学校里所谓“四大金刚”、“十八罗汉”……后来警方把可能的人都排查了，我怎么也想不到是他。知道破案后，我问他当时的班主任，才知道这孩子到了高二就没怎么读书，高三离开了学校。</p>\n<p>　　记者：你知道一直有人攻击你是“杀妻校长”么？</p>\n<p>　　林群生：这个我知道。每年一到4月，到她祭日前后，我都要带瓶酒到她坟前大哭一场。</p>\n<p>　　我在龙山中学读书、毕业、工作，接手时正是这所学校最低潮的时候，这些年学校教育质量好转众所周知，可还是一直有人说我是“看门的”、“体育佬”、“杀妻嫌疑人”。去年当选“全国十佳校长”后，有人散播手机短信说“杀妻嫌疑人林群生，竟然定为全国十佳校长，陆丰悲哉，龙山哀哉”。<br />\n知道疑凶被抓，我在考场里站着，眼泪哗啦就下来了，跑到外面厕所大哭了一场……得知疑凶招认了，我一个人跑到老婆坟前大哭一场，这是她在天有灵。</p>\n<p><strong>　　命案与流言</p>\n<p>　　2003/04/15</strong></p>\n<p><strong>　　汕尾·陆丰·龙山中学</strong></p>\n<p>　　“基因比对的结果显示，几乎可以百分百肯定：陈森与&#8221;4·15龙山中学血案&#8221;的凶手是同一个人。” （警方）</p>\n<p><strong>　　他的妻子被捅70多刀</strong></p>\n<p>　　2003年4月15日中午，陆丰龙山中学保卫股股长林群生的两个孩子放学回家，怎么敲门都没有人应声开门，打通家里的电话也没有人接。妈妈这个时候本应在家……</p>\n<p>　　中午1时过后，林群生赶回家打开门——37岁的爱人陈丽格倒在卧室，浑身是血，早没了呼吸。</p>\n<p><strong>　　一个血手印：</p>\n<p>　　是凶手留下的线索</strong></p>\n<p>　　“她被人用类似水果刀的凶器刺、用菜刀砍，全身上下有70多处刀伤，法医鉴定为出血过多死亡。”侦办这一案件的陆丰刑警郭锡贵介绍当时的情况，案件应该发生在当日8时许。</p>\n<p>　　一个血掌印，是疑凶留下的线索。这是一个右手掌印，分析显示这名疑犯的右手大拇指指肚上有明显的残缺——凭借这个能找到凶犯么？</p>\n<p>　　一位在龙山中学门口载客的摩的司机向走访的民警称，在案发当日早上9时许，一个学生模样的男孩想坐他的车，可走近了又转头离去，他觉得很奇怪——这个男孩穿的是一件大人穿的西装。</p>\n<p>　　这个线索迅速引起了警方的重视。他们对全校2000多名学生展开了排查，其中1000多人被排除了嫌疑，但更让人不可思议的是当晚学校的考勤记录也被偷了，加上学生档案不全，对学生的排查工作不得不中断……</p>\n<p><strong>　　流言漫天飞：</p>\n<p>　　妻子娘家人控告他杀妻</strong></p>\n<p>　　妻子死后，林群生当上了龙山中学的校长。</p>\n<p>　　林群生有充分的不在场证据。因为案发时，林群生正在学校的各个教室巡视早读课。</p>\n<p>　　可尽管如此，还是有人在传播着这样的流言：是林群生雇凶杀了老婆。还有甚者，绘声绘色地形容林群生如何抱住老婆，然后一手持刀砍死了自己的老婆……</p>\n<p>　　社会上猜测的原因就包括：林群生事发前与老婆时常发生争吵。甚至有邻居说，案发前听到了林群生和老婆在家里吵架……7年里，连办案的民警都坦陈确实不能够排除林群生的作案嫌疑。</p>\n<p>　　就连亲戚也认为流言是真的。事后，妻子的娘家人递交控告书将林群生告到了公安机关。妈妈被杀时，两个孩子一个10岁一个8岁。事情过去了很久，还有亲戚对孩子说：“是你爸爸杀了你妈妈。”</p>\n<p><strong>　　七年前龙山中学命案盛传校长杀妻</p>\n<p>　　七年后真凶被捕竟是当年高二学生</strong></p>\n<p><strong>　　学生凶徒<br /></strong><br />\n　　7年前，他在龙山中学读高二，17岁，属于编外择校生。因为住宿问题得不到解决而狂怒杀人。“他被抓后，很镇定，几天没交待一句话。我以一个警察的眼光看，他心理素质是很好的。”陆丰刑警郭锡贵说。</p>\n<p><strong>　　蒙冤校长</strong></p>\n<p>　　他是汕尾最有名的龙山中学校长，最近几年不断获得“陆丰市优秀校长”、汕尾市首届“十大杰出青年”、广东省劳动模范、“全国十佳高中校长”等称号……因为7年前的命案一直被人误解是“杀妻嫌犯”……</p>\n<p><strong>　　追捕</p>\n<p>　　深圳打工 7年来一直隐匿行踪</strong></p>\n<p>　　就在陆丰刑警在深圳到处寻找陈森的时候，遇到了困难，陈森被释放后的下落成为一个大问题，唯一能够确知的是他曾在一家连锁药店打过工。陆丰警方赴深圳调查时，找到了深圳光明新区的户口管理员，他对这个陆丰南塘的男孩印象非常深，“当时去登记在这个药店工作员工的身份证，所有的人都很配合，就这个男青年死活不肯拿出来，后来无奈只能给他照张照片。”</p>\n<p>　　参与办案的陆丰刑警郭锡贵表示从这里看得出来，陈森在有意识地躲避警方的注意，“这表示他在事后也一直在隐藏自己的行踪”。</p>\n<p>　　汕尾市公安局局长马伟灵到任后要求协调汕尾市刑警支队全力协助陆丰从速破案。陆丰市公安局长陈宇铿特别提出要对这宗影响面非常广的校园悬案重新梳理，调整侦查思路。其实，在广东省公安厅传来DNA比对结果之前，陆丰刑警已经抽调精干力量成立了专案组。“挖地三尺”，已经成为了大家熟知的这位陆丰市新公安局局长的口头禅。第三次赴深抓捕的时候，陈宇铿就对抓捕组成员说了很重的话：“这一次去（深圳），如果再抓不到人，就不要回来了。”</p>\n<p>　　6月22日，抓捕小组在深圳市宝安区的一个收废品站将陈森抓获。</p>\n<p><strong>　　供认</p>\n<p>　　残忍举刀 只因住校要求被拒绝</strong></p>\n<p>　　根据陈森供述，他当时就读龙山中学属于编外的择校生。按照学校规定，择校生不能够安排住宿。可陈森家距学校有20公里——他希望当时管理学校住宿安排的林群生能够帮忙解决校内住宿，遭到拒绝。他给了林妻陈丽格400元，希望她能帮忙。</p>\n<p>　　4月15日8时过后，陈森只身来到林家，责怪陈丽格没有给他安排宿舍，双方发生争吵。陈森就在屋里抄起了一把类似水果刀的凶器刺向陈丽格，接着又夺下了陈丽格抵抗的菜刀，挥菜刀砍向她的头部。</p>\n<p>　　“他供述称当时怨气很大，加上对方一直叫，就砍疯了。”办案的陆丰刑警郭锡贵说。陈森的右手拇指指肚上确有残缺，这与作案现场留下的血手印的特征也十分吻合。</p></div>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[]}