{"id":102146,"link":"https://chinadigitaltimes.net/chinese/2010/09/元朝末年的四万亿和它的灭亡/","date":"2010-09-01T11:41:45Z","modified":"2017-01-20T02:17:42Z","title":"元朝末年的“四万亿”和它的灭亡","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/4184/2\">iColumn爱专栏 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月30日,  已有 6 人推荐 </p>\n<hr>\n<div>\n<p><span>重读元史，对于元代的脱脱仍然心存尊敬，这个人大概是历史上少有的全能选手之一，作为帝国的右相，他的政策颇负进取之心，不仅扭转了前任丞相伯颜由于推崇蒙古人和蒙古制度、对于正规官僚机构造成的破坏，还重开了科举制，兴修水利，试图恢复和发展农业。这些展现了他的行政能力。</span></p>\n<p><span>与此同时，他还主持编纂了三部史书，《宋史》《辽史》《金史》，这三部史书都位列二十五史，表现了他的文化能力。</span></p>\n<p><span>最后，当元末农民起义（或许不能叫农民起义，而应该算军阀混战）肆虐的时候，脱脱还组织了有效的军事体系，并率兵打了几个胜仗，如果不是他被强行解职，大概是有可能扑灭反朝廷的张士诚的军队的。这又展现了他是个军事天才。</span></p>\n<p><span>于是，人们评价，如果不是罢免脱脱，也许元朝不会立即灭亡，或许还可以拖上一段时间。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>但历史的吊诡之处在于，脱脱之前，元代虽不稳固，但没有出现失控。偏偏是在脱脱任上，各地的军阀群起，武装冲突不断，造成了元帝国彻底的倾颓。</span></p>\n<p><span>一方面大家都承认他的有为和能力，另一方面，在他执政时期，元代社会却突然间乱了套。这之间是否有必然的联系？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这就要讲到脱脱雄心勃勃的经济刺激政策，简单地说，他试图利用政府花钱的方法来控制和指导经济、扭转经济。</span></p>\n<p><span>还有一点奇特之处，由于当时的政府和现代政府一样拥有纸币发行权，就让元代的经济刺激政策明显区别于中国别的朝代，带上了独有的特征。它使政府手中不再缺钱，可以任意印发纸钞，再用这些纸钞用来进行经济刺激。脱脱为了他的经济刺激计划，也恰好就是这么干的。</span></p>\n<p><span>他的经济方法颇类似于当今政府采取的凯恩斯式的经济方案。与今天一样，这套理论看上去非常吸引人，但在实行上，最终却导致了一系列的问题，最显性的就是通货膨胀，之后，经济崩溃也造成了元朝的崩溃。</span></p>\n<p><span>由于当前“四万亿”已经成了表示恶性经济刺激的专有名词，不妨把脱脱的经济政策叫做“元末的四万亿”。</span></p>\n<h3><span>忽必烈的遗产：孱弱的社会经济</span></h3>\n<p><span>与其他朝代相比，元代的政府财政无疑是孱弱的。这表现在：</span></p>\n<p><span lang=\"EN-US\"><span>1、<span> </span></span></span><span>蒙古人入主中国之前，对于行政管理经验非常缺乏，因此，为了组织起一个有效的政府破费周折。比如，以税收而论，如果要有稳定的税收，必须有良好的征税机制。从窝阔台大汗时候起，蒙古人就试图在中原建立起一套行之有效的税收机构，但这项措施屡屡受到军事主义的侵蚀，一旦打仗缺钱，大汗们首先想到的是强行征税，或者把税收包干给某个中亚的能人，让这个能人拿着皮鞭带着武装强行征税，这就破坏了税收的长久性。</span></p>\n<p><span lang=\"EN-US\"><span>2、<span> </span></span></span><span>到底保留蒙古人的部落制，还是实行中国人的官僚制？在这个问题上，蒙古人总是朝三暮四，基本上这个皇帝愿意采纳中原统治方式，下一个皇帝立即决定恢复蒙古文化，而到了后期，元帝国的皇帝在位时间都不长，这就决定了每次都是刚刚建立起制度，马上又遭到了破坏甚至废除，缺乏长期性。</span></p>\n<p><span lang=\"EN-US\"><span>3、<span> </span></span></span><span>第一个称元帝的忽必烈穷兵黩武、大建豪宅，已经破坏了元代经济的可持续性。为了武功，没有建立起稳定的税收不说，他还数次征调过纸钞准备金。所谓准备金，指的是：在当时，政府如果发行纸钞，就必须有真金白银做后盾，当人民手中拿着纸钞的时候，他必须能够随时找地方把纸钞换成铜钱或银子，否则，就没有人敢用纸钞，那毕竟只是一张纸。那些为了随时兑换而准备的铜钱和银子就是准备金，这部分钱是不能随便挪用的。但元世祖忽必烈为了战争多次挪用过准备金，这就减少了纸钞的可信性，最终造成纸钞的贬值和通货膨胀。忽必烈征调纸钞准备金的做法给后代留下了启发，仿佛凭空创造了钞票，到了脱脱，发现纸钞很神奇，于是就一发不可收拾了。另外，政府专卖权也造成了垄断经济的危害，这就如同现在的国有企业了，不详谈。</span></p>\n<p><span lang=\"EN-US\"><span>4、<span> </span></span></span><span>最终，元世祖没有留下稳定的社会经济状况，到成宗铁穆耳时代，经济有所恢复。但成宗一死，几个在位不长的皇帝导致的是经济更加糟糕。总之，元朝之所以缺乏如汉文景、唐太宗那样的盛世，与元代第一个皇帝（不算未改朝的那几个）世祖的财政、经济破坏有很大的关系。</span></p>\n<h3><span>雄心勃勃的经济刺激计划</span></h3>\n<p><span>到了元代的末帝元顺帝时期，这一切的弊端都被继承了下来。脱脱为相后，有心改变这样孱弱的局面，试图通过政府的手段建立起一次中兴。</span></p>\n<p><span>脱脱的措施包括以下几个方面，需要说明的是，下面这几个方面看上去都是不错的，基础性的：</span></p>\n<p><span lang=\"EN-US\"><span>1、<span> </span></span></span><span>元代大都在北方无法自给自足，因此，粮食运输始终是个大问题，开凿了京杭大运河后，不久就由于淤塞问题，不得不开辟新航线，最终，元代开始利用海运解决粮运问题，脱脱为了保证粮运，这是帝国的基础，开凿了从大海到北京的水运系统，以失败告终。但无疑，他是有眼光的，如果不解决粮食问题，元大都是无法长久维持的，后来黄河泛滥和武装割据时期，元的漕运和海运都中断了（开始没有完全中断，但越来越不可靠，最后消失），大都的经济也就死了。</span></p>\n<p><span lang=\"EN-US\"><span>2、<span> </span></span></span><span>清理吏治，发展经济，救灾。当时恰好处于灾难的高发年。恰好又碰上了黄河的泛滥，因此，治理黄河成了必须。脱脱于是组织人们治理黄河。</span></p>\n<p><span lang=\"EN-US\"><span>3、<span> </span></span></span><span>脱脱的第二个任期，为了发展北方的稻米种植，还专门从南方请熟练稻农来，教给北方人种植稻米。</span></p>\n<p><span lang=\"EN-US\"><span>4、<span> </span></span></span><span>为了维稳，他还建立了庞大的军事系统。</span></p>\n<p><span>总之，加强基础建设、经济指导和军事维稳就成了当时推出的庞大“四万亿”的主要途径。当时政府是否有明确的理论基础，即通过政府花钱的方式，来带动经济发展，我们还不敢确定，但他们肯定是相信：一旦政府出手进行刺激、控制和指导，就马上可以让问题好转。</span></p>\n<h3><span>刺激计划的大漏洞：印钞票</span></h3>\n<p><span>然而，好想法没有带来好结果。这些政策不仅没有起到作用，反而加速了元朝的灭亡。</span></p>\n<p><span>上述一切有一个致命的漏洞。这些项目最终都是要花钱的，对于元代入不敷出的国库来说，又如何承担得起这些工程？说白了，政府如何来筹钱？</span></p>\n<p><span>对于一个中世纪的政府来说，筹钱始终是个大问题，由于货币是金属的，具有稀缺性，即便是一个皇帝，如果国库没有钱，也无法增加开支，更无法实行野心勃勃的计划。</span></p>\n<p><span>但前面已经讲了，元代有一个类似于现代的金融秘诀，就是纸钞。从宋代到金代，中国社会都有纸钞，这种创新的形式为政府带来了极大的方便，而元朝从一开始就继承了这个好点子。于是，脱脱找到了筹钱的窍门。</span></p>\n<p><span>总的来说，脱脱筹钱的两个途径：</span></p>\n<p><span lang=\"EN-US\"><span>1、<span> </span></span></span><span>传统途径：加强国有企业，也就是盐、茶的专卖，以及增加农业和商业税，但这些项目大部分已经被前面的政府榨干了，所以没什么特别之处。</span></p>\n<p><span lang=\"EN-US\"><span>2、<span> </span></span></span><span>新发展途径：打开印钞机，加印钞票。脱脱在</span><span lang=\"EN-US\">1350</span><span>年代两次大规模开动印钞机，用纸钞支付工人、士兵的工资，以及用纸币进行采购。同时，最致命的一点，这些纸钞都是没有准备金的，也就是说，如果人们把钞票拿去兑换金属货币，会发现根本没有那么多金属货币可以兑换。在法兰西波旁时代，约翰劳曾经制造了早期的纸钞实验，以钞票贬得一文不值为结束，而中国的纸钞实验进行得更早，并且无一不以悲剧告终，从宋朝的交子到金代，到元代，每一次纸钞的发行在最初依靠国家信誉都能够稳定，但随着政府财政动机越来越强烈，最终都以恶性通胀和经济崩溃告终。甚至到了民国末年，也保持了这个优良传统。我们现在是否摆脱，还很难说，只能说，手段更隐蔽罢了。但一旦采用积极财政手段，马上开始多发钞票，这一点和古代是一致的。</span></p>\n<h3><span>后果：恶性通胀和经济扭曲</span></h3>\n<p><span>脱脱的经济政策导致了两个结果：</span></p>\n<p><span lang=\"EN-US\"><span>1，<span> </span></span></span><span>恶性的通胀，发给人们的纸钞一再贬值，最后成了废纸，金融秩序乱套，是人们对政权丧失信心的最关键因素。</span></p>\n<p><span lang=\"EN-US\"><span>2，<span> </span></span></span><span>大量的工程挤占了太多的劳动力，去修黄河运河的人很多，而参加维稳的人实际上也脱离了劳动，不再创造产品，于是种地的人少了，粮食减产，造成了经济结构的扭曲。同时，来了天灾，村庄的人手不足，抵御能力也下降了。</span></p>\n<p><span>宣判脱脱依靠政府发钞花钱刺激经济的措施走到尽头的，是无情的军事动乱。随着黄河的决口，以及经济秩序紊乱带来的民不聊生，山东、浙江、江苏、湖北等地先后叛乱。脱脱也在征讨时被罢相。</span></p>\n<p><span>他罢相后，元代就已经瓦解了，南方各个小政府纷纷独立，再也不听话了。帝国皇帝的政令再也无法到达长江以南，在北方，也仅仅被限制在京郊地区。十几年后，元代灭亡。我们不能说脱脱导致了元代的灭亡，对于他来说，元晚期已经注定是个悲剧，灭亡不可避免，但他的经济刺激计划却起到了加速的作用。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>脱脱的例子告诉我们的是，一个富有进取心的政府往往会大手大脚花钱，大手大脚花钱导致它必须尽可能地捞钱，尽可能地捞钱最简单的方法时加税和印发纸钞，并最终导致经济衰退甚至崩溃。如果这件事情发生在朝代中期，导致的是经济抑制和社会衰落，如果发生在朝代末期，就是直接的崩溃。这些与个人的人格和人品都是无关的。我对于脱脱个人的人品仍然保持好感。</span></p>\n<p><span>但我更感觉奇妙的是，脱脱当年走的路正好是我们现在走的路，连印钞票都干得一样漂亮。</span></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[28366,8800]}