{"id":102303,"link":"https://chinadigitaltimes.net/chinese/2010/09/转载：肖雪慧《民主的后援力量》/","date":"2010-09-01T22:53:15Z","modified":"2010-09-01T22:53:15Z","title":"转载：肖雪慧《民主的后援力量》","content":"<p><p align=\"center\"><strong>转载：民主的后援力量</strong></p>\n<p align=\"center\">——纪念德雷福斯事件100周年</p>\n<p align=\"center\"> </p>\n<p align=\"center\">肖雪慧</p>\n<p align=\"center\"> </p>\n<p>\n德雷福斯事件100周年之际，正值我国面临建立民主与法治的迫切任务。回顾这一在民主政治发展历程中意义重大的事件，从中可以得到深刻而丰富的启示。</p>\n<p>\n事件发生在法兰西第三共和时期，起于1894年一桩挟裹着军国主义情感和种族偏见的冤案。陆军上尉德雷福斯受诬向德国人出卖军事机密，被军事法庭以叛国罪判处终身监禁。良知被民族主义情绪和排犹情绪遮蔽的公众支持定罪，排犹集团更借机宣称：德雷福斯象征着法籍犹太人对国家的不忠。随着真正的罪犯暴露出来，本来就疑点重重的德雷福斯案件的冤案性质已确凿无疑，但军方无意纠错。著名作家左拉挺身而出，连续发表《告青年书》、《告法国书》，无情揭露出事实真相。陆军当局却伪造证据，以犯罪行径来掩盖冤狱，军事法庭不仅坚持原判，还于1898年1月宣布真正的罪犯无罪。同年2月，左拉发表了著名的《我控诉》，激烈抨击军方乃至整个司法制度的不公正。这封公开信是个转折，德雷福斯案件由此成为使法国人分成两个对立营垒、使所有报刊介入进来的全国性事件。左拉置身于旋涡中心，受到陆军当局和民族主义分子、排犹分子的迫害。谩骂、攻击铺天盖地而来，甚至有人以暗杀相威胁。进步作家和艺术家站出来声援左拉，同他一起为反对国家犯罪、为恢复法国的良知而斗争。7月，军方以“诬陷罪”起诉左拉，左拉在战友们陪同下出庭受审。他义正辞严地宣告：“上下两院、文武两制、大报和这些报纸制造的恶毒舆论都可能反对我；帮助我的，只有思想，只有真实和正义的理想……然而将来，法国将因为我拯救了她的名誉而感谢我。”左拉被判有罪而流亡英国。但他勇敢的声音已响彻法兰西，震醒了许多人酣睡的良知，要求平反冤狱的声浪席卷法国。左拉一年后就胜利回国，继续与顽固的军方斗争。当他在1902年死于煤气中毒后，斗争仍在进行。1906年，蒙冤12年的德雷福斯终得以昭雪，一场正义对强权的韧性战斗也终于获胜，法兰西第三共和下的民主与法治则因经受了这场危机的考验而得到巩固。</p>\n<p>\n这里叙述的故事，中国当代知识界也许早已耳熟能详。其实，何止耳熟能详，其中一部分内容一直就是其生存环境的构成要素。例如事件的起因——冤狱，这里既古老又现实，相似的悲惨故事一再重复着；法国军事当局的愚行——为保全面子不惜以一连串犯罪来掩盖错误，我们也屡见不鲜；至于仗义执言揭露罪恶者被犯罪一方当罪犯惩处的荒诞剧，更是见多历广。然而事件的另一半：由冤狱和国家犯罪引起的反应却于我们的环境极为陌生。这些反应是，左拉作为社会良知的坚决承当，在他身后一大批独立知识分子组成的强大声援力量，借助自由的新闻界而展开的持续辩论、公众基于公民精神对事实真相的关心和广泛参与。事件的特殊价值正蕴涵于这一面。对于民主的持续、巩固或法治的健康运行，它们代表了比制度安排更为重要的东西。</p>\n<p>\n法国早在1875年就通过了第三共和国宪法，它体现着由启蒙运动和《人权与公民宣言》来伸张的建构现代民主国家的基本原则，如主权在民原则，个人自由必须受到保护的原则，还有与这些原则相应的立法、司法、行政之间的分权制衡。但德雷福斯冤案的发生和军事当局的表演证明，单靠制度安排不足以防止国家权力的滥用，当然也不足以防止国家权力对公民权利的侵犯和对民主制度的威胁。事实上，军方在这一事件上的所作所为已经使法国陷入立国原则遭到动摇的严重政治危机。是左拉掀起的战斗阻止了权力的滥用和蜕变，保卫了共和民主，拯救了法兰西的荣誉。在这场战斗中，左拉不惜以自己的巨大声望和晚年的安宁作代价，为一个素昧平生的小人物伸张正义，显示了无与伦比的勇气。然而，当他只身挑战国家权力并引起如潮的谩骂和司法迫害时，如果知识界明哲保身、隔岸观火，民众公民意识瞌睡沉沉、不关心事实真相和事态发展，左拉再勇敢再有声望，也难以阻遏正在发生着的国家犯罪，却只能给权力祭坛增添一个著名的牺牲，他的悲壮斗争充其量使黑暗中闪现一抹正义之光，却难以促成正义的胜利。这个“如果”于德雷福斯事件当然只是假设，因为事件并没有按“如果”的方向展开；但于我们的环境并非假设而是通例。构成我们生存环境的那些要素影响知识界之深，以至于普遍有一种在“路见不平”时严格管束住自己的嘴和笔的“自律精神”，以退避反应来面对国家制造的不公。拍案而起的勇者要承受的不单是来自权势的迫害，还有那些惟恐与之划不清界限者的孤立，与权力调情者的落井下石，以及民众的冷漠。彻底的孤立无援使得勇者不得不背负孤独沉重的命运，甚至不得不成为烈士，绝难有左拉在德雷福斯事件的胜利结局。</p>\n<p>\n然而，造成如此巨大差异的，不光是民众中公民精神的匮缺和知识分子长期退避反应的结果——人格侏儒化，还有价值观上更深刻的原因。左拉和支持者在德雷福斯案件上的胜利，实际上也是民主和法治所依托的尊重个人的价值观的胜利。西方社会走出中古时期而步入近现代，经历了经济、政治、文化多方面的变革，而种种变革均是由一个关键性事实带动的，这就是个人价值主体地位的发现和确立。基于这个事实而形成的尊重个人的价值观确信：人，活生生的、有各种欲望、需要和潜能的个人是社会历史的真正主人，是社会进步的真实目的；而政府只是一种信托，其价值不能由它自身得到说明，而只能根据它对公民提供的服务来证实。因而它不承认国家的荣誉要以某些人承受不公为代价，更不认可任何权力机构可以为保全脸面而胡作非为。这些观念在西欧经文艺复兴以来数世纪的传播，到19世纪，早已普遍植根于人们内心深处。正是这样一种价值背景的支撑，当德雷福斯冤案发生后，左拉和支持者们不因承受冤案的只是一个人而冷眼旁观；法国公众，只要没有被种族偏见和民族主义热狂遮住双眼，一旦了解真相，也坚决支持平反冤狱。不屈不挠的平反冤狱斗争，使政府破天荒第一次发现，自己面对着一个成熟的公民社会。由左拉和支持者掀起的强大舆论，是公民社会蕴藏的制约力量的出色展现，它使政府破天荒第一次发现，自己置身于来自民间独立力量的无处不在的监督之下，任何越轨行为都难以逃逸于外。</p>\n<p>\n回过头来看我国的情况。如果一概而论地指责知识分子缺乏主持正义的精神，无疑不公正。但知识分子大多在该有所为时却不为，即，在国家犯罪时保持缄默，却是事实。不仅“不为”，还总能为自己的“不为”找到堂皇的说辞，诸如以“整体”、“全局”或“国家利益”之类说法来化解发生的不公正，实在化解不了，则用“一个指头与九个指头之比”或“少数人承受不公是难免的”之类说辞辩护。这些辩辞用多了，在许多知识分子中形成一种以多少论是非的思维定势，它应和着历来以整体压个体、视个人无足轻重的价值观。一些人信奉的所谓“历史进步要以牺牲无数个人为代价”正是这种价值观的现代版本。但重整体轻个人的价值观无论以何种形态出现，无论它被加诸于多么不可置疑的崇高性，都掩不住它在内核上的蒙昧性，这蒙昧性就在于，“以群体淹没个人”这一根本特点是从还认识不到个人真实价值的原始人类社群中延续下来的。被这种蒙昧性遮蔽了双眼的人是不会把100年前法国军事当局为保全面子所作的一切视为犯罪的。无论伪造文件还是以牢狱之灾封左拉的口，都可以在维护“军队荣誉”或“国家荣誉”的口实下给以合理化甚至道德化辩解。</p>\n<p>\n重整体轻个人的价值观不仅内含蒙昧性，而且使人的良心极易得到安顿。持这种价值观的人不会像左拉们非得去相信什么“正义之外没有平静，真理之外没有安息”，非得憋足了劲似的要跟自己过不去。事实上，由于习惯于以多少之比、以整体与个别、全局与局部之分论是非，他们倾向于为多的或大的一方辩护，因而总是万无一失地站在不输的一方，行动透着一股重大轻小、趋强凌弱的势利气息。监督权力的公民精神很难从这种价值观生发出来，为一个小人物的冤狱去挑战权力的行动更难从这种价值观衍生出来。然而，纵然冤狱承受者只是某些个人，但在一个权力可以践踏法律、强奸事实的地方，他们的命运只是普遍命运的缩影和现实化。实际上，每个人都是潜在的囚徒。这种囚徒境遇或许因当局的错误而兑现，或许因蓄意迫害而兑现。蓄意迫害往往针对因各种缘由被判归“异类”的人，尤其针对下述人：他们不愿充当唯唯诺诺的百姓、群众和单纯有利于国库收入的工具，而是认真地相信人民是国家的主人，认真的相信每个公民都有监督政府、过问和参与国事的权利，并且动真格的要行使这权利。就是说，只要谁把自己的尊严和权利当真了，灾变将随时可能降临到头上。</p>\n<p>\n国家权力的运用过于随意，早已是不争的事实。造成这种痼疾的原因，不仅是缺乏由制度安排来提供的权力制约机制，而且还缺乏一个具独立性的知识分子群体，尤其缺乏一种能使民间制约力量产生的尊重个人的价值观。如果说，人们从专制对人的权利与尊严的摧毁已经意识到建立民主与法治已刻不容缓，从绝对权力造成的巨大灾难已经意识到了制约权力的必要性，意识到了分权制衡机制的不可回避性；那么，德雷福斯事件则告诉我们，要真正实现对权力的制约，还必须有一个成熟的公民社会，当权力有不轨行为而威胁民主政治时，起而反对者将有强大的后援力量可依恃。这样一种公民社会，只能以对个人权利的尊重为价值背景。在这方面，知识分子面临双重任务：在克服自身人格缺陷的同时，推动一场价值观的转换。</p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}