{"id":102312,"link":"https://chinadigitaltimes.net/chinese/2010/09/什么样的恐惧？/","date":"2010-09-01T23:14:04Z","modified":"2010-09-01T23:14:04Z","title":"什么样的恐惧？","content":"<table border=\"0\" cellpadding=\"0\" cellspacing=\"7\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"left\">\n<p><span>朱明勇律师的深度恐惧！</span></p>\n<p><span>转自老袁博客</span></p>\n</td>\n</tr>\n<tr>\n<td align=\"left\">发表时间：<span>2010-8-30 17:01:00</span><br />\n阅读次数:<span>354</span>     所属分类：<span><a href=\"http://control.blog.sina.com.cn/cat/27604.htm\">律师话题</a></span></td>\n</tr>\n<tr>\n<td align=\"left\">\n<div><span><span>　　袁裕来注：所谓的勇敢不是无所恐惧，而是克服恐惧，甚至是带着恐惧坚定前行。无所恐惧的是白痴。</span></span></div>\n<div><span>　　正因为考虑到朱明勇律师肯定将承受的深度恐惧，在听到杨金柱和陈有西两位律师支持他的声音后，我也表示了自己的意见，尽管我不是刑辩律师。我的目的也仅仅是希望朱明勇律师的紧张心理能够有所缓减，我不认为最高法院有足够的力量去抗衡重庆方面的<span>刑讯逼供。当然，从党内的职位来说，首席大法官恐怕甚至得服从重庆的1号，因为后者兼任着政治局委员。</span></span></div>\n<div><span><span>　　</span>很让人欣慰的是，全国律师协会刑法专业委员会已经释放了支持朱明勇律师的信号。</span><span>今天，我又在财经网看到了下面的文章。总是有那么一些坚强的声音让人宽慰着。</span></div>\n<div> </div>\n<p><span><strong>朱明勇的恐惧<br /></strong></span></p>\n<p><span>本文见《财经》杂志  </span></p>\n<p><span>　　“如果选择沉默，在这个世界上也许就没有人知道在重庆打黑中发生的那些令人触目惊心的事实。对打黑我绝对赞成，但是违背法律程序黑打，我无法接受”</span></p>\n<p><span>《财经》记者 陈晓舒 实习生 杨佳秋</span></p>\n<p><span>　　北京律师朱明勇因对外公布在代理重庆“打黑”樊奇杭一案中的“疑点”，感受到“潜在的威胁”，目前“闭关”躲避。他对朋友说，有关部门已开始对他进行调查，并暗访了其老家。为防不测，朱明勇还给儿子留下一封信，题为《孩子，别怪我不辞而别》。</span></p>\n<p><span>　　尽管警方尚未有明确、公开的举动，且朱明勇供职的北京中关律师事务所主任李青山告知《财经》记者，朱明勇目前人在外地，并未受到人身威胁。但这名在“打黑”辩护中被许多律师敬佩的“勇敢者”却对未来深感恐惧。</span></p>\n<p><span>　　2010年8月22日，在对“打黑”中存在的刑讯逼供等问题再次研讨后，100多名律师、学者联名签署《敦请最高人民法院对重庆樊奇杭涉黑一案启动非法证据排除程序的公开信》以及《敦请最高人民检察院立即对重庆打黑运动中的刑讯逼供问题依法调查的公开信》。</span></p>\n<p><span>　　自2009年6月重庆“打黑”以来，类似的研讨在律师、学者以及媒体界，从未间断。律师此番联合“发难”，契机为5月30日，最高法院、最高检察院等联合发布的《关于办理死刑案件审查判断证据若干问题的规定》和《关于办理刑事案件排除非法证据若干问题的规定》(下称“两个规定”)。</span></p>\n<p><span>　　</span><strong><span>“打黑”律师“闭关”</span></strong></p>\n<p><span>　　7月27日晚间，一场关于“打黑”的研讨会在京举行，与会者包括30多名律师与学者。正是在这次会议上，朱明勇向媒体公布了樊奇杭案中有关“刑讯逼供”的视频与录音资料。</span></p>\n<p><span>　　在轰轰烈烈的重庆“打黑风暴”中，律师朱明勇为龚刚模案第二被告樊奇杭的代理律师，龚刚模的代理律师即为李庄。在李庄身陷囹圄之时，朱明勇曾主动要求出庭作证，但未被法庭允许。</span></p>\n<p><span>　　研讨会之后，次日凌晨3点，朱明勇给上小学的儿子留下一封信说：“爸爸仅仅是做了一件一个律师所应该做的最基本的事情，也完全是在中国现行法律框架下所做的事情，但是爸爸不敢奢望这样做的后果会是平安无事。”</span></p>\n<p><span>　　视频与录音资料向媒体公布之后，北京市司法局曾经两次找朱明勇谈话。“第二次谈话时司法局相关人员告诫他‘好好履行律师职责’。”朱明勇同行好友在与“闭关”的朱明勇取得联系后告知《财经》记者。</span></p>\n<p><span>　　相关部门亦曾前往朱明勇老家查访，这是促使他自我“闭关”的原因。在此之前，7月27日的研讨会上，朱明勇就曾说：“恐惧与不安时时袭来。不仅是我，就连我那上小学的孩子也曾经惊恐道：爸爸，今天我看到几个人在操场转悠，我怕是重庆的人来抓我……”</span></p>\n<p><span>　　他在《我为什么要公布樊某某被刑讯逼供证据》中说：“我是一名辩护律师，我必须要穷尽一切合理合法的手段在事实、证据和法律的全面努力下为当事人辩护，特别是涉及死刑的案件。我绝对不能接受用我当事人的人头来换得自己的所谓安全。”</span></p>\n<p><span>　　“对这类个案，律协一直在关注。”全国律协刑辩委员会秘书长韩嘉毅称，律协并没有旁观。自从朱明勇公布樊奇杭案的相关资料后，全国各地有许多律师致电律协询问此事。他们的焦点包括：此案证据的真实性，朱明勇的状况，以及将来的处理方式。</span></p>\n<p><span>　　8月16日，朱明勇在全国律协刑事业务委员会的邀约下“现身”。参与此次会面的除韩嘉毅律师外，还包括该委员会主任田文昌律师、副主任顾永忠律师和李贵方律师。</span></p>\n<p><span>　　会面主题围绕的是樊奇杭案件可能存在的刑讯逼供，以及律师取得证据的相关情况，与会人员还审查了朱明勇提供的视听资料和其他证据。</span></p>\n<p><span>　　8月17日，由韩嘉毅出面在博客上公开表示，朱明勇律师取证的方式方法并不违反法律规定，也不违反全国律师协会颁布的《律师办理刑事案件规范》的要求，这些证据应当引起承办法院的高度重视。文章并认为，最高法院应当进一步审查这些证据的真实性和关联性。</span></p>\n<p><span>　　根据2000年全国律协颁发的《律师办理刑事案件规范》第三十一条第二款规定：律师会见犯罪嫌疑人，可以进行录音、录像、拍照等，但事前应征得犯罪嫌疑人同意。</span></p>\n<p><span>　　韩嘉毅称：“朱明勇视频、录音取证的手段经验证没问题，而证据内容的真实性我们无法验证，得由法院来证明。”</span></p>\n<p><span>　　</span><strong><span>再问刑讯逼供</span></strong></p>\n<p><span>　　2009年，不少律师前往重庆代理“打黑”案件，但遭遇并不顺利。当年7月，朱明勇代理樊奇杭一案，但直至11月24日，他才得以“在专案组警察的监视和监听下”于看守所会见到当事人，当时案件已经由检察院移交至法院。</span></p>\n<p><span>　　2010年2月10日，樊奇杭一审被认定犯有组织、领导黑社会性质组织罪，获死刑。5月31日，重庆市高院驳回樊奇杭等人上诉，维持一审法院的判决。</span></p>\n<p><span>　　嗣后，朱明勇选择将两级法院均未受重视的证据材料寄送至最高人民法院院长王胜俊和负责重庆片区死刑复核的最高人民法院刑四庭庭长杨万明，并予以公布。这一举动的契机在于，在河南赵作海冤案的推动下，“两个规定”得以发布，并均已于7月1日实施。</span></p>\n<p><span>　　朱明勇公布的资料包括，在案件办理过程中他所了解到的当事人樊奇杭所受的刑讯逼供，并有樊奇杭自述在“铁山坪”遭遇“打”“吊”“打表”及“长期不让睡觉”等刑讯逼供措施的视频。</span></p>\n<p><span>　　据樊奇杭自述：“他们行话就是‘打表’，是在脚镣戴上后，把手铐在脚镣上，人站成90度，一站就是一个星期。我记得最长一次站了10多天……当中晕死过去，休克了几次。他们看我休克了就用冷水把我浇醒，就有人过来提着脚镣把我倒提起来，把我弄醒了继续站……”</span></p>\n<p><span>　　研讨会上，同时展示了樊奇杭身上伤痕的照片、樊透露在无法忍受下两次用头撞墙自杀所形成的头部伤痕照片以及咬舌自尽后舌部留下伤痕的照片。</span></p>\n<p><span>　　重庆市一中院、重庆市检察院监所处和重庆市检察院技术处做出的《龚刚模等6人伤情检查情况》则表明：“（樊奇杭）双手腕部连续环形皮肤色素加深痕。有手腕关节见已愈合疤痕，双手及双腕关节无明显功能障碍。双下肢跟腱处各见已愈合伤疤，双下肢无功能障碍。自述右侧腹部时有阵发性疼痛，查看外观无异常。”</span></p>\n<p><span>　　而在该案一审庭审中，除龚刚模，樊奇杭等多名被告当庭声称被“刑讯逼供”，但均未获法庭采信。</span></p>\n<p><span>　　2010年8月22日由百名律师学者签名的《敦请最高人民检察院立即对重庆打黑运动中的刑讯逼供问题依法调查的公开信》中，列举2005年《最高人民检察院关于渎职侵权犯罪案件立案标准的规定》中涉嫌刑讯逼供的情形后称，“鉴于本案已经处于最高人民法院的死刑复核阶段，也鉴于重庆打黑运动已经产生巨大影响，本着对法律负责，对当事人负责的精神，我们呼吁最高人民检察院按照宪法以及相关法律的规定，立即对包括樊奇杭案件在内的重庆‘打黑’系列案件是否存在刑讯逼供立案调查，并将调查结果及时向社会公布。如确有刑讯逼供行为，应当依法追究相关人员的法律责任。”</span></p>\n<p><span>　　对于公布这些资料，朱明勇在给儿子的信中写道，“我还记得你在这个案子一审之前就告知我‘不要说他们刑讯逼供’，但是爸爸却无法做到，因为如果那样，在这个世界上也许就没有人知道在重庆打黑中发生的那些令人触目惊心的事实。打黑爸爸是绝对赞成的，但是违背法律程序黑打，爸爸是无法接受的。”</span></p>\n<p><span>　　迄今为止，最高法院并未对朱明勇寄送的材料作出答复，而樊奇杭的死刑复核亦尚未有下文。</span></p>\n<p><span>　　</span><strong><span>两个规定的未来</span></strong></p>\n<p><span>　　7月1日起开始施行的“两个规定”，已经显示出效果。有刑辩律师介绍，在“两个规定”出台之前所代理案件中涉及“刑讯逼供”的，他当庭提出后，审判长会称合议庭将会评议此事，但最终总是不了了之。规定生效之后，面临同样的情形时，法院当庭即开始审理涉及“刑讯逼供”的部分，并在当天召见候于庭外的相关公安人员。但后者异口同声，否认“刑讯逼供”。</span></p>\n<p><span>　　《关于办理刑事案件排除非法证据若干问题的规定》的第一条即规定，采用刑讯逼供等非法手段取得的犯罪嫌疑人、被告人供述和采用暴力、威胁等非法手段取得的证人证言、被害人陈述，属于非法言词证据。</span></p>\n<p><span>　　“尽管在两个规定中并没有明确非法取证的惩罚措施，但审讯人员担心承认言词证据有问题就意味着自己违法，这也同时规避了规定中的第二条。”一位刑辩律师说，这令人对“两个规定”未来的效力深表忧虑（参见《财经》杂志2010年第12期“用药刑讯逼供”）。</span></p>\n<p><span>　　上述《规定》的第二条是，经依法确认的非法言词证据，应当予以排除，不能作为定案的根据。</span></p>\n<p><span>　　在两个规定酝酿之时，在重庆参与“打黑”辩护的律师李庄即为证明其当事人龚刚模的言词证据是非法手段取得，身陷囹圄。而律师朱明勇在李庄案二审之时，在重庆市第一中级人民法院门口等候一天，主动要求作证，最终却未获法庭允许。这一行为也使得朱明勇受到律师界的敬重。</span></p>\n<p><span>　　朱明勇公布了和李庄在第一次要求会见当事人遭到重庆警方阻挠时的录音。“他们在案件已经到了开庭之际，还拒绝律师依法会见被告人，还强迫我们必须接受在专案组警察的监视和监听下会见当事人，这明显违背刑事诉讼法和律师法。”朱明勇说。</span></p>\n<p><span>　　李庄最终在其代理人龚刚模的检举后，因伪造证据、妨碍作证罪成立，领刑一年六个月。物伤其类，朱明勇的恐惧不难理解。</span></p>\n<p><span>　　实习生唐文竹对此文亦有贡献<br /></span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"7\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"left\"></td>\n</tr>\n<tr>\n<td align=\"left\"></td>\n</tr>\n<tr>\n<td align=\"left\">\n<div><span>　　</span></div>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span>　</span></p>\n<p> </p>\n<p><span>　　</span></p>\n<p><span><br /></span> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“要翻墙，<a href=\"http://gugechunyemen.net\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[13688,8800]}