{"id":102371,"link":"https://chinadigitaltimes.net/chinese/2010/09/苏铁山的卑鄙谎言/","date":"2010-09-02T00:25:06Z","modified":"2010-09-02T00:25:06Z","title":"苏铁山的卑鄙谎言","content":"<p><p><b>我所看到的张志新宣判死刑时的情况</b></p>\n<p><b> </b><b>兼评苏铁山的蛮横</b></p>\n<p><b> </b></p>\n<p>\n5月22日，苏铁山率40多人大闹上海商务印书馆涵芬楼，联系到他在2009年3月发表的《历史大背景下的张志新案》，<strong>我认为他不是诚实的人。</strong></p>\n<p> </p>\n<p><b>一、关于张志新被割喉管</b></p>\n<p>\n苏铁山在《在历史大背景下的张志新案》一文中说：“<u>张志新案在那个年代（1969——1975）是一个正常处理的案件”</u>。他用了许多文字论证，得出结论说：<u>没有“割断张志新喉管”这件事。只是“对张志新做了割破声带的手术”。</u></p>\n<p align=\"left\">\n我认为，苏铁山和他所引用的陈禹山、张志勤、许俊基、郭罗基等人的文章中关于张志新在宣判会前、宣判会上、宣判完了这一过程的描述，有多处是不符合实际的。因为<strong>我是1975年4月4日那场宣判会的见证者之一。</strong></p>\n<p align=\"left\">\n我是1931年生于沈阳，1948年参军，曾在第四野战军《后勤》报社任见习编辑，1957年在转业后的地方单位被错划极右分子。1968年又升级为“反革命集团骨干”而被判刑20年，关押在沈阳第二监狱（大北监狱）服刑。</p>\n<p align=\"left\">第二监狱（大北监狱）坐落在沈阳沈阳市大东区联合路与北海街的交叉路口处。</p>\n<p align=\"left\">我关押在第二大队，张志新关押在第三大队（女监）。</p>\n<p align=\"left\">1975年4月4日早饭后，整个第二监狱的犯人都集合列队到三大队的操场开宣判会。</p>\n<p align=\"left\">\n三大队对外名称叫“新生油脂化学厂”，全关押女犯人。三大队的位置，在整个第二监狱（大北监狱）的最南端，院内西侧有一个可容纳一千多人的大操场，操场的东北角有一座二层小洋楼，是三大队管教干部的办公楼。办公楼和操场的东边就是女监的监舍和生产车间。</p>\n<p align=\"left\">\n我所在的二大队包括一中队（再生胶厂）和二中队（印刷厂）。二大队在三大队的北侧，两个大队之间由一堵高墙隔开。我当时是在二中队（印刷厂）。</p>\n<p align=\"left\">\n我们进入三大队操场时，靠南边已有多个中队的犯人列队，靠南边席地坐好，我们中队就靠北边席地坐下。我们队伍的右后侧就是那座三大队干部办公的二层小洋楼。</p>\n<p align=\"left\">犯人队伍面对的西侧摆放一张普通的木桌，就当做主席台。</p>\n<p align=\"left\">\n犯人队伍到齐后，过了很长时间也不宣布开会，也不知道等什么。4月初的沈阳天气还是比较冷的。俗话说“冷尿热屁”，我们犯人虽然穿着棉衣，席地坐久了也来尿。憋不住尿的犯人们就不断地走到所谓“主席台”左后侧的一块小空场撒尿。这个撒尿场就在大队犯人们的众目睽睽之下。因为管教员怕犯人逃跑，就得在直接目视下监看，也不管人们的羞耻感，就是女犯人们也不过只能低头不看，也不知道女犯人们怎么样解决她们的憋尿问题。犯人们上前撒尿的越来越多，络绎不绝，以致惹得管教员们不断地喊“别去了，别去了！”</p>\n<p align=\"left\">我之所以不厌其烦地描述犯人们撒尿的场面，是为了说明我们等待时间之长。</p>\n<p align=\"left\">\n大约等了一个小时，正在我们纳闷为什么还不开会，突然听到右后侧小洋楼方向传来一阵急促的脚镣撞击声：稀里哗啦，稀里哗啦，稀里哗啦……，把我惊得回头一望，只见几拨人急速地从小楼前门出来跑向主席台，他们一共是五拨，每一拨都是由二名“军管”（解放军战士）左右夹着一名双臂反绑、下戴脚镣的犯人飞快地跑，那犯人根本不会走，是被拖拽着、像拖死狗一样，硬拖到主席台前的。脚镣的撞击声是在地面拖拉造成的。从小楼门口到主席台前，约100米的距离只约一分钟就跑到了，就像在田径赛场上的速度。这样的阵势给我们犯人造成极大的惊骇和压力。</p>\n<p align=\"left\">\n就在我们惊魂未定，心跳不已，前边宣布公判大会开始。这时我们看到被宣判的是四男一女，都是由两名军人架着，他们胸前的衣襟都湿了一片，嘴里还流着涎水，还有鼻涕。当时我以为是天气冷冻的。他们五人都是有气无力的样子。他们一直默默无声地听着宣判。宣判后，就把他们架上汽车拉走了。</p>\n<p align=\"left\">\n宣判时那几人的名字我不记得了。但是到了1979年宣传张志新事迹时，我就知道那天被处决的女犯人是张志新了。</p>\n<p align=\"left\">如今回想，我认为：</p>\n<p align=\"left\">\n<b>1</b><b>、在大队犯人等待的一个小时内，是在小楼里对即将被处决的五人施行“手术”，即苏铁山所谓的“割破声带”。</b></p>\n<p align=\"left\">\n<b>2</b><b>、那一次被割破声带的不只是张志新一人，而是一共五人。可以证明，当时这种非人道酷刑已不是个案，而是形成制度的。这就是无产阶级专政的性格。</b></p>\n<p align=\"left\"><b>如今苏铁山声称“没有割喉管的事</b><b>”,</b><b>只是</b><br />\n<b>“</b><b><u>对张志新做了割破声带的手术</u></b><b><u>”</u></b><b>。这是玩弄文字的诡辩。</b></p>\n<p align=\"left\">\n<b>首先，“割破声带”是刑罚、还是普通医疗手术？世界上有哪些病人、哪一类疾病需要通过割破声带来治疗其疾病？可以肯定，没有任何一类疾病需要通过割破声带来治疗。所以，“割破声带”只能是对人的生命的摧残，是非人道的酷刑，是非法之刑，是毛泽东时代的创造。</b></p>\n<p align=\"left\">\n<b>其次，苏铁山把割破犯人的声带这一酷刑说成“手术”，并且说“（经了解，此种手术，对其他死刑犯也曾做过）。就我在那一次宣判会上所看到的五人，可以推定都是被</b><br />\n<b>“割破声带”了的。而苏铁山竟轻飘飘地用“手术”一词带过，可见其内心如何阴暗、无人性。</b></p>\n<pre>\n<b>再次，在推翻国民党统治过程中，共产党总是指责国民党残暴，如何如何残杀革命者（政治犯）</b><b>。可是我们都知道陈铁军和周文雍在刑场上高呼“让刽子手们的枪声作为我们婚礼的礼炮吧”时，国民党不但没有给他们“割破声带”，甚至连口也不堵。方志敏牺牲时，挺胸昂首，敌人让他转过身去。他笑着说：</b><b>“</b><b>我都不怕，你们怕什么？我要看看法西斯的子弹是怎样射穿我的胸膛！</b><b>”</b><b>还挥起右臂，用尽全身的力气高喊：</b><b>“</b><b>打倒帝国主义！</b><b>”</b><b>、</b><b>“</b><b>共产党万岁！</b><b>” </b><b>瞿秋白牺牲时，高唱《国际歌》，唱红军歌曲，泰然自行至刑场，高呼</b><b>“</b><b>中国共产党万岁</b><b>”</b><b>，盘腿席地而坐，令敌开枪。两相比较，是国民党残暴呢，还是苏铁山先生们极力歌颂、留恋的毛泽东时代残暴呢？</b>\n</pre>\n<pre>\n<b>二、关于三年大饥荒饿死三千万人的问题。</b>\n</pre>\n<pre>\n苏铁山在《历史大背景下的张志新案》一文中说：“连毛泽东饿死了三千万人这样的天大谣言都敢造”，批判凡揭露毛泽东时期所犯错误和罪行的著述是在搞“阴谋历史学”。\n</pre>\n<pre>\n关于这段历史公案，还是先引用一些共产党内高级领导人的话来让人民公论吧。\n</pre>\n<pre>\n1、1960年“信阳事件”爆发，使毛泽东等中央领导人真正感到形势十分严峻。“信阳事件”是一幅怎样的情景呢？当年的中南局第二书记王任重在讲话中说：“我到光山（信阳地区的一个县）去看过，房屋倒塌，家徒四壁，确实是这样，这不是什么右倾机会主义攻击我们，这是真的。”①1 998年邓力群回忆说：“我的一位老朋友彭大章（中南海秘书室的负责人之一）从信阳调查回来，对我讲：老邓啊，问题真严重啊！说时神色惨然！后来先念同志也去了，回来讲，他去过的村庄，妇女没有一个不穿白鞋的。”②（引自《变局——七千人大会始末》，中国青年出版社，2006年版，第12页）这一事件中，信阳地区死了100万人。\n</pre>\n<pre>\n2、江苏省宝应县从1959年冬到1960年4月，共死亡35391人，绝大部分为缺粮饿死。（见《70年征程——江渭清回忆录》，江苏人民出版社1996年版，第448页）\n</pre>\n<pre>\n3、江苏省高淳县在1958年冬至次年春，“非正常死亡6000人（见：钱刚、耿庆国合著：《二十世纪中国重灾百录》，上海人民出版社1999年版，第580页、第582页）\n</pre>\n<pre>\n4、1980年四川省政协主席廖伯康认为四川饿死人在1200万。（见杨继绳著：《墓碑》第二十三章）\n</pre>\n<pre>\n5、中共中央组织部原部长安子文在文化大革命期间下放到安徽省考察结果，认为安徽饿死500万人。（同上，第二十三章）\n</pre>\n<pre>\n4、以上仅举几例，更全面的调查，由著名作家、《炎黄春秋》杂志社副社长杨继绳编著的《墓碑》一书，引证了大量档案资料，确认三年大饥荒饿死人为3600万。此书在内地不准出版发行，后在香港出版，内地却封锁不准流入。苏铁山先生们，你们若认为饿死3000万人是造假、是给毛泽东造谣、是阴谋历史学之作，你们可以向法院起诉，并把《墓碑》一书向全国人民公布，让全国人民来批判，来鉴别，究竟是“阴谋历史学家”造谣呢、还是你们在极力掩盖历史真相？\n</pre>\n<pre>\n你们敢吗？\n</pre>\n<pre>\n<b>三、关于宋彬彬改名</b>\n</pre>\n<pre>\n苏铁山先生在搅闹涵芬楼时当众声言：“说宋彬彬改名为“宋要武”根本没那回事。宋彬彬过去叫“宋彬彬”，一直叫宋彬彬，现在还叫宋彬彬。从来没有改名为“宋要武”。”“我跟宋彬彬多次通电话，她都说从没改过名。”\n</pre>\n<p align=\"left\">那么，1966年8月20日《光明日报》刊载的署名为“<u>北京师范大学附属女子中学“红卫兵”<br />\n宋要武（宋彬彬）”</u>，标题为《我为毛主席戴上红袖章》这篇文章又是何人所为？</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><b>四、</b> <b>几句简短评语：</b></p>\n<p align=\"left\">\n<b>1</b><b>、苏铁山利用“割声带”与“割喉管”在概念上的混淆，否认对张志新实行了惨无人性的酷刑，把酷刑诡辩说成是“手术”，这不是正派人所应有的诚实态度，而是泼皮无赖的作风。</b></p>\n<p align=\"left\">\n<b>2</b><b>、苏铁山把割犯人的声带这种酷刑，轻描淡写说成是“手术”，可见其精神世界的阴暗冷酷，可以和希特勒残杀犹太人的冷酷相并论。</b></p>\n<p align=\"left\">\n<b>3</b><b>、苏铁山面对大量档案文书、史料，面对千百万死难者后人的控诉，视而不见、听而不闻，硬要说饿死</b><b>3000</b><b>万人是天大的谣言。从治史的态度上说，客气说也是不严肃，认真说，就是有意掩盖毛泽东犯下的罪行。究竟是别人在搞“阴谋历史学”，还是你们一伙在掩盖历史真相，搞阴谋？这样的品质怎么可以担当“国史学会的副秘书长”？</b></p>\n<p align=\"left\">\n<b>4</b><b>、宋彬彬在文化大革命中改名“宋要武”，是当时登上各大党报，并且，各地广播电台反复传播送，红卫兵小报传得满天飞，尽人皆知的事实。如今却矢口否认，这是无赖作风。中国老百姓有句话，叫做“好汉做事好汉当”。如今赖账，是因为自己也认为是丑行，反悔。如果真诚认错，公开向人民大众道一声歉，人民也不会揪住你不放，因为当年你也不过是个不谙世事的小姑娘。悔过可以，赖账不行。想当年率领女红卫兵斗争走资派时，是何等豪气冲天，如今却赖账。还要搭上个苏铁山替你做伥鬼，双双叫世人看不起。哀哉！</b></p>\n<p align=\"left\"><b> </b></p>\n<p align=\"left\">\n<b>                </b><br />\n<b>姜万里</b></p>\n<p align=\"left\">\n<b>                     <br />\n2010年6月4日</b> <b>记于沈阳家中</b></p>\n<p align=\"left\"><b> </b></p>\n<p align=\"left\"><b> </b></p>\n<p><b> </b></p>\n<p> </p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[9167,11071,8800]}