{"id":102382,"link":"https://chinadigitaltimes.net/chinese/2010/09/黄光裕妻子杜鹃改判-放谁一马？/","date":"2010-09-02T02:38:03Z","modified":"2010-09-02T02:38:03Z","title":"黄光裕妻子杜鹃改判 ,放谁一马？","content":"<p><div align=\"center\"><strong>黄光裕妻子杜鹃改判 ,放谁一马？</strong></div>\n<div align=\"center\">\n </div>\n<p> </p>\n<div>\n<div>2010年8月30日上午，备受关注的前中国首富黄光裕家族被控多项犯罪一案在北京市高级法院二审宣判，虽然黄光裕本人的上诉请求被全部驳回，其三罪并罚被判14年以及罚没8亿元人民币的判决维持不变，但其妻杜鹃的刑罚，则由一审的有期徒刑3年6个月变成了判刑3年缓刑3年，罚金2亿元不变。宣判后，杜鹃被当庭释放。</div>\n</div>\n<div>\n<div>\n<p>根据中国刑法的规定，对于判处3年以下有期徒刑或者拘役的罪犯，如果使用缓刑确实不致再危害社会，可以宣告缓刑。而所谓缓刑，就是不实际羁押罪犯，而是让其获得自由并接受公安机关的考察和社会监督，如果在缓刑期内没有违反有关规定且没有其他罪行，缓刑期满后，原判刑罚就不再执行。据此可知，虽然杜鹃还是带罪之身，但她实际上已经依法重获自由，完全可以出席即将于9月召开的国美临时股东大会。</p>\n<p>从表面上看，前述终审结果好像意味着黄光裕在本次官司中惨败，因为他本人的刑罚并没有一天的减少，作为本案的核心人物，他的全部上诉请求均被二审驳回。但从实质来看，结合当前国美电器公司如火如荼的股东之争，杜鹃的出狱，实则是黄光裕家族的巨大胜利。这一结果不仅会给黄氏心理带来巨大安慰，更会让他看到股权争执中的胜利曙光。</p>\n<p>据相关的公开消息，如无意外，国美电器临时股东大会将于9月28日召开，这次会议将会决定黄光裕对国美控制权的走向和成败。现在，风雨动荡中的国美决策层正处于山雨欲来的迷惘境地，为了获得公司章程所规定的现场股东大会50%以上的支持或者否决票数，无论是“陈晓+贝恩”一方，还是黄光裕家族一方，都在竭力拉拢大小股东。</p>\n<p>对于黄光裕一方来说，要想在捍卫国美的争夺战中保持不败，必须跨过几道坎：一是资金的坎，即面对陈晓+贝恩一方股权稀释行为，需要迅疾筹措资金增持足够多的股份；二是值得信赖的办事人员，而在此前的人事布局中，陈晓的“反目”让黄光裕教训惨重；三是在刑事诉讼的淤泥中寻找一点可能的希冀。</p>\n<p>综合权衡而言，妻子杜鹃的重获自由，能够最大限度满足上述条件。</p>\n<p>但问题是，根据此前的报道和有关法律事实，杜鹃的罪行并不轻，对她判罚3年半有期徒刑，不算很重的处罚。相对而言，二审对杜鹃的改判其实非常蹊跷。</p>\n<p>首先，在司法实践中，二审对一个人的刑期减判半年，是很罕见的。根据刑法规定，缓刑只适用于被判3年以下有期徒刑者，二审将杜鹃从3年半改判为3年，本身就缺乏明确的说服力，它更多像是法院为了让杜鹃满足缓刑的条件而故意改判。所以，本案对杜鹃的改判有很重的人为“雕琢”痕迹。</p>\n<p>其次，根据刑法规定，缓刑的考验期应在原判刑期以上。通常而言，被判3年有期徒刑的罪犯要想获得缓刑待遇，一般是“判3缓4”甚至“判3缓5”，对杜鹃“判3缓3”，是比较罕见的判罚方式。</p>\n<p>第三，对于这次改判，法院并没有明确说明事实根据和法定理由。如此行使自由裁量权，颇让人看不明白。</p>\n<p>如果我们换个角度来看上述疑点，也许可以得出一种解释：黄光裕案件影响极大，如果贸然改变对其本人的判罚，恐怕动静太大。法官要想法既能帮助黄光裕，又不太招人耳目，将杜鹃改判，便下出了这么一着棋。</p>\n<p>如果是这样，那么黄光裕案件虽然一直以来被认为是中国司法向不法商人开刀的经典案例，但背后其实依然未能免俗。有关决策者基于对国美的前途乃至由此引发的中国民企的秩序重构的思考，必须对黄光裕家族“法外开恩”。这事说得好听一点，是经济理性战胜了法治理性，说白了，还是钱大于法。</p>\n<p>一个更大的可能性在于，今天，有法院基于经济理性对黄光裕之妻的法外开恩，明天，当该案逐渐消弭于舆论的旋涡中心后，黄光裕的假释或者保外就医就是迟早的事情了。</p>\n</div>\n</div>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}