{"id":102315,"link":"https://chinadigitaltimes.net/chinese/2010/09/南都深度报道：《渭南“书”案调查》/","date":"2010-09-01T23:14:05Z","modified":"2010-09-14T18:25:23Z","title":"南都深度报道：《渭南“书”案调查》","content":"<p><h2><a href=\"http://blog.tianya.cn/blogger/post_read.asp?BlogID=70876&#038;PostID=26307947\"><br />\n南都深度报道：《渭南“书”案调查》</a></h2>\n<div>\n作者:<a href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=1963826\">上官本寂</a>  <br />\n<span>2010-09-01 19:48 星期三 晴</span></div>\n<div>　　<br />\n　　【南都深度报道《渭南“书”案调查》，9月1日出版，见A18—19版。如有再转载，请注明南都出处，并注明记者名。】<br />\n　　<br />\n　　<br />\n谢朝平被陕西渭南警方以涉嫌“非法经营罪”关押在该市临渭区看守所，这是第12天，南都记者介入调查时，谢在北京的妻子仍未接到警方的任何书面通知。“他们只叫我给老谢寄去了衣服。”谢的妻子李琼说。</p>\n<p>　　　　55岁的谢朝平曾是《检察日报》旗下《方圆》杂志记者，今年6月份，因身体原因辞职准备回老家四川。更早的时候，他是四川达州市检察院的一名退休检察官。4年前，谢朝平到渭南采访移民款被挪用一事，并以三门峡库区移民史为背景，撰写了纪实文学《大迁徙》。</p>\n<p>　　　　今年6月，《大迁徙》被《火花》杂志以增刊形式出版，当杂志运到渭南时，被当地文化部门以“非法出版物”为由没收。<br />\n　　　　8月19日，陕西渭南市临渭公安分局四名干警，赴京将作者谢朝平强行铐走，并收缴了大批书稿、资料以及笔记本电脑等物件。他涉嫌的罪名是：非法售书(非法经营罪)。</p>\n<p>　　<br />\n　　　　【南都记者 鲍小东 上官敫明】<br />\n　　　　<br />\n　　　　赴京抓人<br />\n　　　　渭南警方是在8月19日下午5时许进入谢朝平位于北京市石景山区的出租屋，女主人李琼正准备晚餐，“老谢在他的电脑桌前整理资料。”</p>\n<p>　　　　敲门声响起，说是“查户口”的。李琼从厨房赶出去要开门时，却没有看到人。大约过了20多分钟，又有人大声拍门。谢朝平急忙去找钥匙开门，闯进来一群陌生男子。</p>\n<p>　　　　陌生男子问，“你们谁是户主？”<br />\n　　　　谢朝平说，“这个房子是我们租的。”<br />\n　　　　陌生男子问，“你叫什么名字？”<br />\n　　　　“谢朝平。”<br />\n　　　　话音刚落，几个人扑上来扭住了他，试图将其扑倒在地。谢朝平在挣扎时叱问，你们是干什么的？没有人说话。<br />\n　　　　在铐住了谢朝平后，有一名男子亮出了警官证，他是来自陕西省渭南市临渭公安分局的警察。<br />\n　　　　据李琼称，前来抓人的，是临渭公安分局的警察王鹏、刘延新等4人，加上数名北京本地警察共七八人。<br />\n　　　　警察按住谢朝平，强行铐上手铐后便往外拖。之后，开始搜查房屋。谢朝平抗议称搜查时他必须在场，警察再将其带到房间。<br />\n　　　　翻箱倒柜的搜查大概进行了三小时之后，当晚八点多钟警察带走了谢朝平，此外，还有笔记本电脑一台、录音笔一只、U盘两三个以及几大包书稿资料。</p>\n<p>　　　　当时谢朝平仍穿着短裤，妻子李琼注意到了这点，坚持让他穿上长裤再走。渭南一个警察凶巴巴地说，“她包庇，把她一起带走。”</p>\n<p>　　　　在2005年退休前，谢朝平是一名执法二十多年的检察官，他对前来抓他的警察说，“我没干违法的事，你们这样干以后怎么交待？”</p>\n<p>　　　　据南都记者了解，由于手铐铐得谢疼痛难忍，陪同渭南警方办案的一位北京警察如此感叹，“早知是一个文人，就不用像对付小偷流氓一样那么费劲了。”</p>\n<p>　　　　李琼从警察口中得知了拘传丈夫的理由——临渭公安分局的警察称，谢朝平涉嫌“非法售书”，依据刑法第225条非法经营罪，对其采取强制措施。</p>\n<p>　　　　李琼对南都记者说，在警察押走谢朝平之前，他们进行了如下最后的对话：<br />\n　　　　“你写个书，干嘛写成这样？”<br />\n　　　　“我也不知道啊。”<br />\n　　　　《大迁徙》纪实<br />\n　　　　警察口中的书，其实是《火花》杂志2010年6月份的增刊，刊登了谢朝平撰写的一篇名为《大迁徙》的纪实文学。<br />\n　　　　4年前，作为《检察日报》下属《方圆》杂志社记者，谢朝平到渭南采访移民款被挪用一事。2003年8月，黄河最大的支流之一渭河遭遇历史罕见的长时期暴雨，华阴市的高家村、罗西村等11个村庄被定为泄洪区。洪水过后，国家发改委批复，同意将陕西省上报的灾区3474户村民外迁。按照国家、地方、个人共同负担的原则筹集，按照每户1.7万元的标准补助，中央补助共计5906万元。但直到2006年，村民仅获得50万元救灾款。</p>\n<p>　　　　经过采访，谢朝平写成《655次举报》等两篇稿件，因此和三门峡库区移民建立了联系。<br />\n　　　　移民们曾向多名记者表达过写书愿望，但记者们虽然都关心移民们的生活，却无人答应写这本书。谢朝平来渭南采访时，移民又一次向他表示写书的愿望。</p>\n<p>　　　　谢朝平那次写的两篇文章，最终因为被公关而无法见报。当时的方圆杂志社编辑部副主任龙平川回忆说，当时的稿子是他编辑的。他说，谢朝平以前是达州市检察院检察官，后来办理了退休手续，被杂志社聘用为记者，还办理了国家新闻出版署颁发的记者证。</p>\n<p>　　　　2006年6月24日，渭南市宣传部副部长和移民局局长来到编辑部，仅指出稿子中一些数据和时间上的出入。<br />\n　　　　“我说，既然都是些小问题，那就改改，稿子还是要发的。”龙平川回忆说。当晚主编签字出版，并作为当期杂志的封面文章。但不久，龙平川接到领导电话说撤稿。如今，回忆起往事，龙平川仍觉得可惜，错过了一个好选题。没想到几年后，谢朝平找到他，请他为《大迁徙》写序。</p>\n<p>　　　　而谢朝平当年被撤稿之后，就决定写一部三门峡移民史，三年中，他利用节假日，6次自费从北京到渭南采访，终成纪实文学《大迁徙》。</p>\n<p>　　　　至于出书的方式，他们先后想了几种思路，一是由移民集资，支付出书的成本。但又认为向移民集资不妥，所以想了第二种办法，找移民中的老板们赞助，然后将书免费发给移民，但这个工作也没人去做。后来，他们又想了第三种办法，即通过书店销售。结果杂志刚印刷出来，就出事了。</p>\n<p>　　　　今年6月10日，谢朝平打电话给移民代表们询问他们需要多少本杂志。据了解，虽然《火花》杂志社同意《大迁徙》以火花增刊出版，但印务费用由谢朝平现金支付。</p>\n<p>　　　　移民代表们测算，三门峡库区现有移民60万人，以每个家庭5口人计算，有12万户家庭，他们认为最少需要两三万册。最后，确定的数量为1.5万册。</p>\n<p>　　　　印刷好的杂志托运至陕西省渭南市，谢朝平随车来到渭南，与移民代表办理好交接手续后，连夜回京。时间是6月26日晚上9点多钟。</p>\n<p>　　　　之前，渭南市移民开发局工会主席李万明，在渭南市城区联系了一名当地的女老板，女老板将自己的仓库借给谢暂时存放了100包杂志。而移民代表董生鑫、马连保等人早从华阴市、大荔县赶到渭南市城区。</p>\n<p>　　　　董生鑫将货车带到华阴市时，已经是第二天的凌晨2点，分别将杂志存放在两户人家：华西镇良方村李治(音)家，华西镇北罗村赵八斤家。</p>\n<p>　　　　凌晨4点，董生鑫就接到李治和赵八斤的电话得知，华阴市文体局稽查大队已将杂志没收了，理由是杂志是非法出版物。<br />\n　　　　马连保将杂志运到大荔县时，大荔县文体局稽查队也随后赶到马家，询问《大迁徙》的情况。老马假装糊涂，说确有一本书，不叫《大迁徙》，而叫《大移民》，但是书还没到。</p>\n<p>　　　　文体局稽查队人员便写了一份保证书，内容为：马连保知道了有《大迁徙》流入大荔县后一定主动举报，否则，将承担一切法律后果。马连宝在保证书上签字画押后，文体局稽查队人员才离开。</p>\n<p>　　　　“非法刊物”<br />\n　　　　“之所以签名，是想通过董生鑫了解书是不是非法出版物，如果真的是非法出版物，我就将书交出去，如果不是非法出版物，我就要将书先保管好，暂不发放。”马连保说。</p>\n<p>　　　　6月27日12点多钟，李万明也收到不利的消息，早上9点时，渭南市文体局稽查队、临渭区杜桥派出所就通知女老板到派出所，了解杂志情况，并把寄存在仓库里的杂志拉走了，理由是疑似非法出版物。</p>\n<p>　　　　之后，渭南市文体局、临渭区公安分局先后两次找到李万明了解增刊、存放杂志等事宜。<br />\n　　　　但华阴市文体局稽查大队却一直没有调查董生鑫，董生鑫主动找到华阴市文体局，华阴市文体局一位姓丁的局长答复称，是渭南市文体局通知他们查收杂志的，并称书是非法出版物。董生鑫致电给谢朝平，谢答复称，书并非非法出版物。之前，他已经出示了火花杂志社出版同意以增刊形式刊发《大迁徙》的文件。</p>\n<p>　　　　这份“火花函(2010)第018号”的文件，落款时间是5月21日，签发人魏丕植是火花杂志社执行社长。文件是火花杂志社致印务有限公司的函，标题为，“同意纪实文学《大迁徙》以火花增刊出版的函”，内容显示：由谢朝平同志创作的长篇纪实文学《大迁徙》文稿，经我刊执行主编陈荣麟同志审读，由谢朝平本人多次修改，现已达到出版水准。经社编审委员会审定，可以出版发表，我社同意以本刊2010年增刊方式出版。请你厂付印1万册左右，印务费用由谢朝平同志现金支付。</p>\n<p>　　　　但华阴市文体局对董生鑫表示，山西省火花杂志社的函件称不知杂志增刊事宜。<br />\n　　　　原来，6月28日，山西省火花杂志社给陕西省新闻出版局来函称：“我社2010年未出版过任何增刊，渭南查处的《大迁徙》一书与我社无关。”据此，山西省新闻出版局将《大迁徙》鉴定为“非法出版物”。这一鉴定便成为华阴市文体局收缴此书的主要依据。</p>\n<p>　　　　但据了解，火花杂志是山西省文联主办、北京名镇方志文化传播中心协办的刊物。该刊每月两期，上半期的“大众文艺版”由山西太原负责编辑出版，下半期的“文化创意产业”由北京采编部负责编辑出版。出版业务由两地编辑部各司其职，各负其责，两地在人员管理、业务用章及经费开支等方面也都相对独立。而《大迁徙》是火花杂志社北京采编部负责出版的。</p>\n<p>　　　　董生鑫并不认为这是非法出版物，之后他每个星期一都去华阴市文化局要求退还杂志。渭南市文化局稽查队队长几次想找董生鑫谈话，但被董拒绝。“因为书是华阴市文化局拿走的，我就找华阴市文化局。”董生鑫说。</p>\n<p>　　　　董生鑫还给渭南市委书记、渭南市市长写信、发手机短信，要求相关部门退还杂志，但没有得到答复。7月31日，他又在网上以真实姓名发表《移民代表致渭南市政府的申辩书》的帖子，帖子认为，华阴市文体局认定《大迁徙》是非法出版物证据不足，要求退还杂志。</p>\n<p>　　　　存放在马连保家的杂志并未“幸免于难”。6月27日之后，大荔县平民乡乡政府的工作人员三番五次到马家，要求老马将杂志交出来。</p>\n<p>　　　　8月26日晚上12点多钟，大荔县文体局稽查大队两辆车赶到老马家，73岁的老马站在门口吼道：夜不闯民宅，有事白天说，谁敢进来我就砍死他。大荔县文体局稽查队只好撤离。</p>\n<p>　　　　但一个多小时后，渭南市文体局、渭南市公安局、大荔县文体局、大荔县公安局以及派出所的工作人员，驾着五六辆车一起来到老马家，把老马带到乡政府，然后又带到大荔县公安局。面对警方的询问，老马仍然称没有收到杂志。</p>\n<p>　　　　当警方出示了谢朝平的拘留证时，老马终于承认收藏了杂志。8月27日，存放在马家的《大迁徙》终于被没收了。当晚10点多钟，马才回到家中。</p>\n<p>　　　　董生鑫、马连保等人称，6月27日后，他们将情况告知谢朝平，谢表示，不要收钱，将书免费发给移民们。但移民代表在未得到确凿的定性前，并未分发杂志。</p>\n<p>　　　　出版程序之争<br />\n　　　　据南都记者调查，查封了《大迁徙》一书之后，6月底，临渭公安分局即派人到山西太原，与《火花》杂志社进行交涉。得知该书主要是在北京的编辑部进行后，临渭公安分局相关干警又赶赴北京。</p>\n<p>　　　　据南都记者了解，渭南方面要求《火花》杂志社将《大迁徙》视作“非法出版物”处理，但由于该增刊确是经过相关程序由杂志社出版，所以，杂志社拒绝了警方的要求。前述知情人转述了《火花》杂志社相关负责人的话称，“我们出了准印函”。</p>\n<p>　　　　然而，在出版程序上，《火花》杂志社却遗漏了关键的一环。增刊不同于正刊，依据相关出版政策，增刊出版前必须向主办主管等相关上级职能部门报批。而《大迁徙》出版印刷后，杂志社的报批手续还未进行。“如果要说违规，那是因为我们遗漏了报批。”《火花》杂志社执行社长魏丕植对南方都市报记者说，《火花》杂志是正规刊物，出版增刊也是合法的。《火花》杂志社在出版程序的疏漏早有先例，在2009年，山西省新闻出版局在前一年度(2008年)的报刊核验工作报告中称，“《火花》未按登记的刊期缴送样刊，同时涉嫌转让出版权”。</p>\n<p>　　　　6月28日，陕西省渭南市文化广电新闻出版局向山西省新闻出版局发送函件，称《大迁徙》一书为“非法出版物”。对此，《火花》杂志社给予了反驳。《火花》杂志社在给山西省新闻出版局的相关回函中称：</p>\n<p>　　　　该书经过杂志社执行社长魏丕植、执行主编陈荣麟严格审稿。报告文学《大迁徙》是反映的人民疾苦，人民呼声，事实真实可靠，各种“证书”、“文政”齐备，这是法律法规允许记者与刊物刊发的。</p>\n<p>　　　　对于渭南市文化广电新闻出版局异地封存《大迁徙》一书，《火花》杂志社表示抗议，杂志社称这是“不当执法，应当立即纠正”。</p>\n<p>　　　　对于《火花》杂志社的抗议，渭南市相关方面并未理会。得知杂志社在上述出版程序的纰漏后，7月份，渭南警方再赴北京调查。“这一次，杂志社顶不住了。”李琼说，据该社相关人士称，警方称将把杂志社相关人士与该书出版联系起来，“到时候一起押回渭南。”</p>\n<p>　　　　8月15日，《火花》杂志社几位工作人员找到了谢朝平。据李琼回忆，杂志社送来了一份协议，大意是《火花》杂志社同意准印《大迁徙》增刊500册(此前是准印1万册)。“老谢说，书都印出来了，现在还要补签这个东西干嘛？”李琼说，但觉得出版《大迁徙》给杂志社带来了麻烦，谢还是在协议上签了字。</p>\n<p>　　　　8月17日，杂志社又送来一个紧急通知，落款为2010年5月25日。这次没让签字只是送达。大致内容是：经杂志社研究决定收回此前准印壹万份左右的文件，同意准印500份等等。</p>\n<p>　　　　据李琼回忆称，面对这一通知，谢朝平给来人说，“今天都8月17日了，书都印出来早被别人收了，你们现在出个5月份的通知有什么用呢？”</p>\n<p>　　　　被打压者<br />\n　　　　在回忆谢朝平的为人时，李万明称，谢朝平不抽烟，不喝酒，人很老实。<br />\n　　　　当年，谢朝平来采访移民款被挪用一事时，当面采访过举报者李万明。为了写书，谢朝平又多次到渭南见李万明，因为李在渭南市移民开发局工作了26年，举报相关部门贪污、挪用移民款等问题18年，举报信内容长达15万字。最近两年，他发现的问题更多了，因此，举报信现在的篇幅是18.7万字。李万明还将各种证据等给了谢朝平。</p>\n<p>　　　　“谢朝平利用节假日，自费来采访，移民们也没有因为这本书筹过一分钱。”移民代表们说。<br />\n　　　　马连保回忆，2006年6月份，谢朝平和他有过一次4个小时的长谈，谢朝平表示想写这本书，“当时，老谢就说，这本书会令我倾家荡产”。</p>\n<p>　　　　从某种意义上来说，李万明也是移民事件牵连者。他在移民开发局工作了26年，仅在2006年受过一次提拔，从副主任科员提拔为主任科员。而他的副主任科员在2002年才得到，当时，国家政策规定，凡年龄达到50岁、工龄达到30年的科员，自动提升为副主任科员。</p>\n<p>　　　　早在1996年12月18日，根据李万明的举报，《工人日报》发表了“移民款不能乱用”的文章，并刊登了李万明的举报信。李万明买了一些当日的《工人日报》送给移民，几天后，100多移民和200多学生在华阴市华西镇华西小学读报纸，这被当地政府认定为非法集会，李万明因为提供了报纸而被关押了22天。</p>\n<p>　　　　在谢朝平之前，最近的一起受打压的记者是渭南市广播电视报副主编权正民，原因是，2009年8月20日，权正民写了一篇题为《一心扑在工会事业上——记渭南市移民局工会主席李万明》刊发在渭南市广播电视报上。2002年以来，李万明任渭南市移民开发局工会主席。</p>\n<p>　　　　在权正民受到处分后，李万明随后写了一篇题为《渭南市政府秘书长残酷迫害记者——控诉孙建升无辜制裁权正民同志的野蛮行为》的网文。李万明称，《渭南广播电视报》记者权正民客观如实地报道了渭南市移民局工会主席李万明的先进工作事迹。现任渭南市政府秘书长孙建升，随即便将渭南市广播电视局和渭南广播电视报的领导召到他办公室大肆训斥，指示务必严肃处理编写这篇报道文章的权正民记者，并责令查封了当天的报纸。“不管怎么说，按照市政府有关领导的意思，就是不准报道李万明。”</p>\n<p>　　　　目前，尽管权正民已先后写了四五次书面检查，但他至今仍弄不明白自己宣传报道基层干部的先进事迹究竟有什么错？<br />\n　　　　8月31日，南都记者致电权正民时，仍供职于渭南市广播电视报的权正民称，目前他不便接受采访，对于李万明的网文，他也不发表任何性质的意见。</p>\n<p>　　　　律师说法<br />\n　　　　8月24日，谢朝平的妻子李琼聘请北京市问天律师事务所律师周泽作为谢朝平一案的代理律师。<br />\n　　　　近年来，周泽一直关注并代理多起类似案件。每当发生记者、网民因发表意见而被抓的事件，他会通过媒体、博客，发表自己的看法，他认为很多案件是公权滥用，打压“表达者”。</p>\n<p>　　　　周泽认为，他代理的这些案件，多数是因为记者在报道中，维护一方人的权益，而遭到另一方的打击报复。他们往往利用受贿罪等罪名矮化记者，“这种心态不健康”。</p>\n<p>　　　　“谢朝平的案件和上述案件有相似之处，只是罪名不一样而已。”周泽说。<br />\n　　　　据了解，8月19日，谢朝平被渭南警方从北京家中带走时，没有告知罪名，也没有出具任何法律文书。至今，其妻李琼不知道谢是被拘留了，还是被逮捕了，也不知道他的下落。</p>\n<p>　　　　周泽称，一般情况下，在抓人时或者24小时内，警方应该通知家属相关情况。<br />\n　　　　8月30日，周泽到渭南市公安局经济侦查大队、刑事侦查大队、治安大队、指挥中心办公室、法律科等部门了解情况，有的不知道此案，有的知道此案，但没有参与。最后渭南市公安局局长安排法律科科长冯林接待了周泽。</p>\n<p>　　　　周泽因此得知，8月20日开始对谢朝平做出刑事拘留的决定，罪名为非法经营罪，谢被关押在渭南市临渭区看守所，该案仍在侦查阶段。</p>\n<p>　　　　周泽询问，为什么没有通知家属？<br />\n　　　　冯林也称，非法经营罪只是一般的罪，不应该不通知家属，他会敦促办案人员通知家属。<br />\n　　　　当周泽提出会见要求时，警方表示需要办案人员陪同，但办案人员出差了。<br />\n　　　　8月31日上午，周泽再次来到渭南市公安局要求会见谢朝平，这次，当地警方安排渭南市公安局临渭区公安分局一名副局长亲自陪同，周泽终于在临渭区看守所见到了谢朝平。</p>\n<p>　　　　通过对该案的了解，周泽认为谢朝平有被迫害的嫌疑。“非法经营罪一定是经营行为，而且扰乱市场秩序。但谢朝平写书，无论是卖或者是送，都不会扰乱市场秩序。”周泽说，“而且谢朝平写书并不是以经营为目的，他自己贴了很多钱，没有价格交易行为。即使移民出钱买书，也只是支付出书的成本，这也不是经营行为。”</p>\n<p>　　　　周泽认为，《火花》杂志是老牌杂志、合法出版物；文件也显示，杂志社同意用增刊形式刊发谢朝平的《大迁徙》，该书也经过杂志社编辑编审，是通过正常程序发稿的；“至于增刊，是否需要审批，都和谢朝平没有关系”。</p>\n<p>　　　　“渭南市警方之所以以非法出版物之名没收杂志，并以非法经营罪关押谢朝平，实际上是想利用公权控制杂志的传播。”周泽接受南都记者采访时说。（完）</p>\n<p><a href=\"http://blog.tianya.cn/blogger/post_read.asp?BlogID=70876&#038;PostID=26307947\"><br />\nhttp://blog.tianya.cn/blogger/post_read.asp?BlogID=70876&#038;PostID=26307947</a></div>\n</p>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[13688,14240,14132,8800]}