{"id":102532,"link":"https://chinadigitaltimes.net/chinese/2010/09/王小鲁与国家统计局之争核心是数据真实性/","date":"2010-09-03T00:50:37Z","modified":"2010-09-03T00:50:37Z","title":"王小鲁与国家统计局之争核心是数据真实性","content":"<p><p align=\"center\"><strong>王小鲁与国家统计局之争核心是数据真实性</strong></p>\n<p> </p>\n<p align=\"right\">2010-8-30 南方都市报</p>\n<p> </p>\n<p><strong>   <br />\n一场有关收入统计数据的大论战拉开架势。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n屡受诟病的国家统计局是挑战方，拥趸众多的王小鲁是应战方。这场争论既是国家统计局为捍卫尊严而战，也是学者面对挑战捍卫尊严而战，更是直面中国灰色收入、中国寻租空间的一次契机。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对于灰色收入的讨论，事实上是对于我国权力与市场边界的一次厘清。在隐性收入与灰色收入的背后，是中国是否存在市场化与权贵的系统性结合，是中国市场究竟离法治有多远的系统讨论。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n感性的抱怨如果不能建立在系统的数据与严密的逻辑分析之上，就会流于家长里短，更有甚者，会被虚假的数据所推动向不可测的浮夸方向前进。中低收入阶层基于直观认识所得出的结论，将与权威部门发布的数据、观点产生巨大的落差，阶层的壁垒因此建立，文化的认同感因此被撕裂，无法找到在独立法律庇护下的公平博弈平台。</strong></p>\n<p><strong> </strong></p>\n<p align=\"center\"><strong><em>对隐性收入达成共识</em></strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n8月24日，国家统计局官方网站发表署名为王有捐的文章《也谈城镇居民收入的统计与调查方法——与王小鲁博士及其课题组关于调查推算方法的商榷》，对媒体记者采访中国改革基金会国民经济研究所副所长王小鲁博士后撰写的报道《不应回避的灰色收入》一文作出回应。8月25日，国家统计局网站再次刊发施发启《也评王小鲁博士的<灰色收入与国民收入分配>》的文章，对王小鲁的数据样本、推算方法以及推算结果提出全面质疑。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n虽然国家统计局网站注明仅代表专家个人观点，由于两位作者的特殊身份——王有捐为国家统计局城市司住户处处长、施发启任在国家统计局国民经济核算司社会资金处处长——以及国家统计局在官方网站先后隆重推出，说代表国家统计局的立场并不为过。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n有没有灰色收入并非一个学术问题，更多的是良知的界定。在我国巨大的奢侈性消费、投资与灰色收入有草蛇灰线的关系，面对中国巨大的房地产投资额，高达25%的全额现金支付比例，否则隐性收入和灰色收入是与大众智商为敌。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n讨论的前提是，争论双方都承认有可能低估了隐性收入。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n无论是王有捐还是施发启，均含蓄地承认了隐性收入甚至灰色收入的客观存在。王有捐表示：王小鲁博士的有些观点我是赞同的。如，在目前我国居民收入调查中，由于人们对隐私权更加重视，一定程度上确实存在着漏报和少报情况，高收入群体也较少进入调查样本。王小鲁博士使用的调查方法，如，利用居民主要支出的数据来验证收入数据也有可借鉴之处。王小鲁博士对灰色收入的测算方法尽管存在一些值得商榷之处，但是，其采用居民家用汽车、商品住宅、出境旅游、银行存款等外部相关数据对我国常规住户调查居民收支数据进行验证的方法为我们提供了不同的思路和模式，值得借鉴。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n施发启博士在署名文章中称，目前，我国居民收入是根据城乡住户调查资料推算的，受高收入户配合程度低、样本代表性不够强等因素的影响，住户调查数据可能存在低估的情况，因而城乡居民收入也有低估的可能。但由于缺乏更可靠的资料，很难判断居民收入低估的程度，这也是国内外统计部门共同面临的一个难题。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n现在的关键问题是，能否有恰当的方式使低估的隐性收入与灰色收入浮出水面。否则，我们将只能停留在咒骂式的发泄上，而对于促进更公平的市场经济社会毫无裨益。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n恰恰在这一关键点上，双方产生了巨大的分歧。</strong></p>\n<p><strong> </strong></p>\n<p align=\"center\"><strong><em>撬开高收入者的铁口</em></strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n王有捐、施发启认为王小鲁的样本量过小、过于主观，无法得出客观结论。而国家统计局组织的常规住户调查有严密的科学依据。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n应该承认，国家统计局多年所做的常规住户调查是国家统计局的重要成果，比房价等数据要准确得多，也正因为如此，双方在中低收入方面的结论趋于一致。但是由于高收入阶层不愿意透露真实的数据，而隐性收入与灰色收入如果得不到高收入阶层的真实数据，将走进死胡同。王小鲁的研究成果主要体现在测算高收入者的隐性收入与灰色收入这一方面。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n此时王有捐先生大段重复我国现行城镇住户调查的原则与技术是无关大局的，即便按照随机抽样原则，在全国抽选了476个调查市县的65000个调查户进行居民收入与消费调查，即便调查市县采用分层随机抽样的方法确定，我们仍然无法判断高收入阶层的收入数据是准确的。这正是国家统计局的硬伤，开发商上报房价数据与待售数据，会出现远离常识的情况，同样，由记帐户自己纪录收入与消费数据，也难免出现偏差。尤其是高收入阶层，将出现系统性的瞒报风险。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n王小鲁探索的是另一条途径，即社会学的实地调查，由受过调查专业人士对熟悉群体的家庭收支进行调查，并且附加了约束条件，以消除被调查者的戒心。</strong></p>\n<p><strong> </strong></p>\n<p><strong>    <br />\n问卷采取无记名方式，在调查开始前向受访者提供了调查结果只用于研究的承诺和样本数据保密承诺。在调查方法上，采取了若干降低调查敏感度和有利于获得真实数据的措施。例如，关于调查目的，主要强调研究消费结构而不是强调研究收入水平；在问卷设计上，先问消费问题后问收入问题，先问具体分项后问消费和收入总额。在收入来源方面，问卷只要求回答简单的收入分类（包括工资性收入、兼职和劳务收入、实体经营收入、金融投资收入、财产性收入、知识产权收入、各类转移收入、和未包括在以上各项的其他收入），不要求回答具体收入来源。在访问结束后，要求调查员填写他们与受访者的关系，以及他们对问卷调查结果可信程度（包括可能的偏差方向和偏差程度）的个人估计，作为问卷的参考信息。在问卷完成后，做全面质量检查。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n显然，靠4195个有效的样本家庭无法反映高收入阶层的全貌，王小鲁课题组的研究成果<br />\n“只能对现有统计样本收入数据的系统性偏差给予校正”，“不适用于直接推算城镇居民总体收入分布”。目标很明确，该项研究没有推算城镇居民的总体收入情况的雄心，只着眼于消除“系统性的偏差”，也就是高收入阶层普遍存在的瞒报情况。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n王小鲁的样本根据被调查者记忆进行一次性的调查登记，所以，王小鲁表示，随机性误差可能加大，但系统性偏差反而减少，因为被调查者最大限度地失去了造假的动机。而国家统计局的数据中规中矩，调查方式也符合国际惯例，却并不适应中国的国情与文化。高收入者恐惧于富不过三代的威胁，以及秋后算帐的阴影，由此造成的结果是统计数据随机性误差缩小，而系统性的大规模的造假反而出现了。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对恩格尔系数、对于外部数据是否严谨的讨论正是在上述框架下进行。国家统计局本该针对高收入人群制订一套专门的统计方法，以采集尽可能准确的数据。但统计专家的质疑显示，他们不愿意给王小鲁的研究打优，却也提不出更好的办法。就象税务部门要求个税主动申报一样，采取守株待兔的办法，这显然无法让我国的统计制度、我国的税收制度更加完善。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n由于王小鲁的研究，出现了令统计局专家更加闹心的结果，那就是所有的宏观统计数据都有重新调查、更正的必要，相当于全面质疑统计局的数据。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n施发启在文章的最后一段直接表示，王小鲁推算的收入数据过高，理由是目前的数据无法纳入统计局的宏观数据框架。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n根据报告中的模型法推算结果，2008年全国城镇居民人均可支配收入为32154元，是我局相应数据的2倍左右；全国居民可支配收入为23.2万亿元，比我局按城乡住户调查放大推算出的全国居民收入高出9.26万亿元，比2008年全国资金流量表中居民可支配收入高出5.3万亿元。我们认为，这一推算结果明显高估了我国城乡居民收入水平。如果采用报告中的计算结果，2008年居民可支配收入占GDP的比重将达到73.9%，占当年国民可支配总收入比重将达到72.6%，而当年全国财政收入占当年GDP比重为19.5%，政府可支配收入占国民可支配总收入比重为21.3%，按此推算，企业可支配收入占国民可支配收入比重仅为6.1%，这一结果明显是不合理的。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对此质疑，王小鲁甩甩衣袖说，他算的那个73%，是基于一个不合理的假设得出的，恐怕不能作为论据。言下之意很清楚，对不起，恐怕你的GDP数据也不那么靠谱。</strong></p>\n<p><strong> </strong></p>\n<p align=\"center\"><strong><em>击破灰色收入的魔咒</em></strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n一方认为灰色收入很高，另一方则认为收入被高估，两组数据背后，是对于中国经济现实完全不同的判断。王小鲁认为，中国的灰色是市场经济不完善的产物，而国家统计局的专家则不愿意直面制度性弊端，而满足于自己的数据辩解。我只能说，前者是个有社会情怀的学者，而后者是制度内的专家。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n很难相信，这样的语句会出现在统计报告中，但确实出现了。权力一旦与资本相结合，就将逐步取代自由竞争的市场经济，演变为垄断性的权贵资本主义，导致越来越不公平的收入和财富分配、越来越低的经济效率、越来越尖锐的社会冲突。经济体制改革带来的那种平等竞争、积极进取、全社会奋发向上、经济迅速发展的局面将不复存在。这种与资本结合的权力结构，最终会将社会引向发展停滞和严重的危机。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n按照王小鲁的统计，在各自包括了隐性收入后，2008年比2005年全国居民可支配收入总额增长了69.3％，与名义GDP的增长幅度接近于同步。居民收入增速快，却极不均衡：如果将各收入层家庭按10％分组，2008年城镇最高收入与最低收入家庭的实际人均收入差距是26倍，而按官方统计则只有9倍。按城乡居民家庭10％分组，最高10％与最低10％家庭的人均收入相差65倍，而按官方统计只有23倍。而按官方统计数据计算(不包括隐性收入)，这一数字只上升了57.4％，远远滞后于GDP的增长。这正是社会矛盾爆发的火山口。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n不仅如此，王小鲁还列举了灰色收入的主要来源：钱权交易，以权谋私；公共投资与腐败；土地收益的分配；其他垄断收益的分配。应该说，作为报告中较为靠后的部分，对于灰色收入来源的分析，并没有详尽的调查数据作为支撑，而更像是一个具有社会关怀的学者难以抑制的愤怒与感慨。但是，即便是体制内的学者也不能不正视灰色收入，就像他们不得不看国家审计署的报告一样。正视灰色收入并非仇富，并非剥夺财富阶层的产权进行共产，而是为了让更多的国民拥有自己的产权，过上有尊严的生活。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n近两年对于国家统计局的数据质疑越来越多，这并非空穴来风，而是公众对于亩产万斤历史的深刻反省，对于统计局房价数据远离常识的荒谬所显示出的数据傲慢，以及对于商品房空置率不作为的愤懑。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n一个成熟的市场经济需要完备的数据支撑，撇开其他痼疾不谈，统计数据的真实应该是第一要义。政绩数据、假话数据屡禁不绝，与三聚氰胺奶粉屡屡卷土重来一样，是一个社会信用病入膏肓的典型症状。这既有官员与个人自保的因素，也有制度性的错误激励因素，更有法律不独立的因素。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在这场争论中，王小鲁表示，目前的统计偏差基本上是客观因素导致的，特别是大量灰色收入的存在，当然不能由统计局来承担责任，因为这是制度不健全导致的结果，但确实给统计工作带来了很多困难。过多地指责统计局意义不大，以正确的激励机制建立信用体制才是关键，即便是最偏执地提出腐败促进效率的人，即便是狂热地为GDP增长叫好的数字至上主义者也不得不承认，真实的而非正确的数据，才能得到更大的社会效益。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n王小鲁的研究在虚假数字泛滥的时代打开了一扇窗，让我们看到追求真实数据的可贵努力。如果我们无视越来越响亮的怒吼，如果我们满足于当心满意足的驼鸟，也许我们可以躺倒在GDP总量世界第二的功劳簿上闭目塞听。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国正处于前后三十年的十字路口，逻辑与数据上的自圆其说，无法增添改革的动力。直面问题，解决问题，才是改革的基础。通过调研产生的真实数据正是直面社会的艰苦努力。不仅王小鲁，还有许多学者在工业数据、在就业率等方面，进行认真的调查问卷，向他们致意。</strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://chayaoji.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8905,14088,8800]}