{"id":102536,"link":"https://chinadigitaltimes.net/chinese/2010/09/“5-4万亿灰色收入”背后/","date":"2010-09-03T03:27:45Z","modified":"2010-09-03T03:27:45Z","title":"“5.4万亿灰色收入”背后","content":"<p><span style=\"color: #0000ff;\">［编者按：该文中宣部禁止发表］</span></p>\n<p>中国青年报冰点周刊 林衍</p>\n<p>7月底，一份名为《灰色收入与国民收入分配》的研究报告发表于吴敬琏主编的《比较》杂志。</p>\n<p>针对我国2008年居民可支配收入状况进行独立调查后，该报告指出：有高达5.4万亿元的灰色收入没有反映在当年的统计数据中，而该年度的中央财政收入为6.1万亿元。</p>\n<p>随着各路媒体的跟进报道，一系列更具讨论价值的信息接踵而至。</p>\n<p>数字是：2005~2008年的3年间，名义GDP上升了71%，而国民灰色收入膨胀了近一倍。</p>\n<p>数字是：20%的高收入居民，获取了80%以上的灰色收入。</p>\n<p>数字是：全国最高收入与最低收入各10%的家庭，人均收入相差65倍，而不是按官方数据计算的23倍。</p>\n<p>数字是：纳入灰色收入统计后，劳动报酬占国民收入的比重从46.7%降至42.3%，而非劳动收入的比重则由9.9%上升到了24.4%。</p>\n<p>“千万不要只摆数字。”研究报告的作者、中国改革基金会国民经济研究所副所长王小鲁不厌其烦地提醒着每一位到访的记者。在他看来，数字背后的逻辑才是真正的关键：“这些灰色收入，到底是市场取向的改革造成的，还是由于改革没有到位造成的，必须达成社会共识。”</p>\n<p><strong>一份不能假的调查</strong></p>\n<p>按照王小鲁的定义，灰色收入既包括未曝光的非法收入，也包括法律、法规没有明确界定其合法或非法的收入。</p>\n<p>事实上，早在5年前，他便开始了对居民灰色收入的第一次调查统计。</p>\n<p>2004年，国家统计局公布当年中国的基尼系数为0.465，已接近收入悬殊的水平。此后，关于基尼系数的官方发布再也没有出现在政府文件中。</p>\n<p>彼时，“第三次改革争论”正在逐渐发酵，争论的关键认知差异在于，围绕国企改革产生的腐败、贫富差距等社会问题，市场化改革到底应该后转还是推进。</p>\n<p>对王小鲁来说，结论来自于事实，但问题是“没人知道收入差距到底有多大”，更没有人说得清“收入差距连续扩大是市场化分配的结果还是腐败造成的”。</p>\n<p>王小鲁表示，在当时的学界，对统计局居民收入数据的怀疑几乎可以形成共识，连一些统计局的内部人士也不讳言“数据有水分”。但一个更大的共识是：很难找到替代性的方案</p>\n<p>从方法上看，面对个人收入这个敏感的话题，高收入居民中有相当大比例不愿意接受调查，而接受调查的居民中，也有很多不愿意提供真实信息。“这就意味着要重新抽样调查，但人家既然不愿意告诉统计局，又凭什么要告诉你？”</p>\n<p>转机出现在一次内部交流会上。有人提出当年费孝通写《乡土中国》，就是回到自己的老家调查熟人，才得到了“更有说服力的结果”。</p>\n<p>王小鲁决定“效法费老”，通过培训各地方调查公司的统计员，由他们对熟悉的朋友、亲属、邻里的家庭收支状况进行调查。</p>\n<p>在之后的两年里，这项带有社会学意味的经济学研究颇有些艰苦地开展起来。受财力所限，王小鲁的团队只有七八个人，却要分赴全国27 个省市自治区对地方调查员进行反复培训。</p>\n<p>调查问卷修改了十几个版本，为了“降低敏感度”，他们将调查问卷的主题由“研究收入水平”改为了“研究消费结构”。</p>\n<p>在提问设计上，调查员被严格要求先问消费问题后问收入问题，先问具体分项后问消费和收入总额。“人在说消费数据的时候往往是真实的，即使后面想瞒报总体收入，也容易辨别，你花得那么多，怎么挣得那么少？”王小鲁解释说。</p>\n<p>在数据分析方面，由于调查并非随机抽样，因此不能直接用样本对全国收入分布进行推算。经过反复“试错”，他确立了以恩格尔系数为参照系，进行间接推算的分析方法。</p>\n<p>在对4195个有效样本进行计算后，统计结果显示：</p>\n<p>2005年，居民灰色收入2.7万亿，实际人均收入差距55倍。</p>\n<p>2008年，居民灰色收入5.4万亿，实际人均收入差距65倍。</p>\n<p>更有意味的结论则是，调查样本和统计局样本中低收入阶层的收入相当一致，越高收入组别其样本收入差距越大，到最高收入这一组，调查样本收入是统计样本收入的3.2倍。</p>\n<p>“蛋糕越做越大，怎么切却成了问题。显然，大蛋糕被少部分人切走了，而且切法很不磊落！”在王小鲁看来，灰色收入的高度集中，已经极大扭曲了国民收入分配，成为“再也躲不掉的问题”。</p>\n<p>今年 “两会”期间，在《政府工作报告》初稿中，曾有“坚决打击取缔非法收入，规范灰色收入”的表述。但随着“灰色”的概念界定发生争议，修正稿中将“灰色收入”删除，改为“调节过高收入”。发生争议的理由，是有些人说“灰色收入”这个概念不科学、不严谨。谈及此处，一向语气平和的王小鲁一下提高了声调：“什么叫概念不科学，这是废话！山西一个县的煤炭局局长，在北京上海各大城市购置了30多套豪华住宅，总值1亿7千万，像这些说不清道不明的收入还不应该研究吗？要接着掩耳盗铃吗？”</p>\n<p><strong>一场不能躲的论战</strong></p>\n<p>在经济学界，59岁的王小鲁素以“敢言”著称。</p>\n<p>31年前，王小鲁任职于中国社科院主办的思想理论刊物《未定稿》。其时改革刚刚发轫，意识形态的束缚尚未完全破除，有人提出恢复八大的政治口号“当前社会主要矛盾是先进的社会制度与落后生产力之间的矛盾”，28岁的王小鲁当即提笔质疑：“如果这个制度很先进，就应该促进生产力发展，而不是阻碍其发展才对。”</p>\n<p>不久后，王小鲁又和一个朋友合作，以“论商品经济的客观基础”为题撰文倡导市场经济，结果被人提醒“踩了红线”。</p>\n<p>时至今日，王小鲁已两获中国经济学界最高奖“孙冶方经济科学奖”。但他说：“我永远不能和孙冶方比。在那个掉脑袋的年代，他还敢说真话，换成我，也许就不说话了。”</p>\n<p>“但在这个时代，要是不说话，就和说假话无异！”王小鲁马上补充道。</p>\n<p>对于学术独立，王小鲁高度认同顾准所言，“不愿做驯服工具的家雀，要做自由思考的海燕”。</p>\n<p>在贫富差距问题上，国家统计局曾有高层官员表示，如果单独核算我国城市居民和农民居民的基尼系数，则分别都低于0.4，处于警戒线以下。</p>\n<p>王小鲁当即直言“根本不同意”。他的观点是：“那中国还是一个国家吗？中国要分成一个农村国、一个城市国吗？我们这个民族在发展中要同舟共济，不能谁捞着了算谁的，不顾他人死活。”</p>\n<p>直面问题，是王小鲁对“灰色收入”的态度，而引来商榷，也是他发布报告之时就有所准备的，“如果没人理你，那还怎么往下讨论呢？”</p>\n<p>8月25日、26日，国家统计局网站首页分别刊登署名文章《王有捐：也谈城镇居民收入的统计与调查方法》与《施发启：也评王小鲁博士的灰色收入与国民收入分配》。</p>\n<p>统计局网站特别声明：“凡个人署名文章，均不代表国家统计局观点。”据了解，王与施均为统计局内部官员。</p>\n<p>“听说统计局的领导这次很重视。”王小鲁将这种学术交锋视为良性讨论，有助于社会各界对灰色收入问题深入讨论，逐步形成共识。</p>\n<p>王小鲁对商榷文章中的几个主要问题进行了回应。其中，针对施发启提出的“数据由受访者根据记忆提供”的可靠性质疑，他表示“记忆偏差只是随机性偏差，且可互相抵消，但因瞒报产生的偏差则属于系统性偏差”。</p>\n<p>王有捐随即提出“怕露富是常态，对熟人恐怕也是如此”。“按照王博士的逻辑，是不是证明我的数据恰恰是被低估，而不是高估了呢？”王小鲁笑着反问道。</p>\n<p>事实上，在研究报告中，王小鲁做的事情之一便是集中提出质疑。</p>\n<p>比如“数字打架”：根据统计局的数据，2008年城乡居民收入与消费支出之间的差额为3.55万亿元，换句话说，这3.55万亿就是这一年老百姓们所有剩余收入。但奇怪的是，当年仅全国金融机构的人民币储蓄存款余额就增加了4.54万亿元，也就是说，即使老百姓没有任何投资，还是意味着天上掉下了近1亿元的“馅饼”。</p>\n<p>又比如“车价之惑”：根据我国的私人汽车拥有量统计，2008年我国私人拥有的小型和微型汽车为2814万辆，这意味着最有钱的20%城镇高收入家庭已基本普及汽车。如果按照家用汽车平均价格10万元、年相关费用2万元计，至少需要20万元以上的家庭年收入支持。但根据统计局数字，20%城镇高收入家庭的年可支配收入只有8.9万元。至少从数字上看，每辆车的“四个轱辘”也是“馅饼”。</p>\n<p>再比如“楼市之热”：根据国际经验，商品住宅价格是居民家庭年收入的3-5倍，属于合理范畴。但根据2008年城镇居民收入统计，每户家庭年收入在4.59万元左右，而商品房的均价则在41.1万元左右。这意味着，将近10倍的房价收入比却撑起了全世界最火爆的房市。显然，天上又掉“馅饼”了。</p>\n<p>据称，近日有房地产公司根据王小鲁的研究数据，得出一项最新的评估报告——若考虑到灰色收入，中国的房价收入比约为3.5倍，非常正常。而对于部分高收入家庭来说，算上灰色收入后，其房价收入比即使在北京、上海，也将小于1，堪称世界之最。8月30日中午，国家统计局网站再次刊发王有捐、施发启联合署名文章《我们愿与大家一起改进居民收入统计》，文章承认当前居民收入统计的确存在遗漏，并表示“将虚心听取社会各方的意见和建议”，并拟采取参考个人所得税资料、邀请世界银行专家研讨、利用第六次全国人口普查资料对样本结构进行校正、开展无记名邮寄问卷调查等四种方法逐步解决当前问题。</p>\n<p><strong>一次不能输的赛跑</strong></p>\n<p>新浪网的调查显示，有86.2%的受访者认为，王小鲁的灰色收入统计“不高反低”。</p>\n<p>然而这一高支持率反倒让王小鲁“有些担心”，他担心民众的情绪再次被数字点燃，进而“将板子错打在改革上”。</p>\n<p>近些年来，很多年轻人问过他同一个问题：“改革带来这么大的贫富差距，为什么不回到均贫富的大锅饭年代？”</p>\n<p>他一次次地给年轻人讲述自己在山西汾阳农村插队的故事：改革开放前，一年到头农民只能分得300多斤原粮，半年吃不到新鲜蔬菜，不得不出去要饭。那时候，出去要饭还需要大队出张证明，盖个公章，证明不是坏人。后来开始包产到户，他已经进了研究机构，到农村做调查，一开始农民不敢讲真话，后来聊得熟了，才带他看刚刚装满的粮食囤，向他透了真实的家底。一位农民端来一大碗红糖水煮鸡蛋，激动地告诉他，“回去给中央带个话，改革太好了，千万别变了！”“在国民经济即将崩溃的时候，是改革救了中国。我们不能倒退。”王小鲁说。</p>\n<p>他进一步解释道，从市场经济的历史发展视野来看，库兹涅茨曲线常被用来分析人均收入水平与分配公平程度之间的关系，即收入不均现象随着经济增长先升后降，呈现倒U型曲线。不过，这并不是自发导致的结果，实现下降的关键在于，政府需要通过建立社会保障、提供公共服务、实行转移支付等手段来弥补市场自身的不足。</p>\n<p>“市场经济也是有好坏之分的。当权力代替市场去配置资源，且缺乏一套合理的制度来制约权力时，围绕权力产生的寻租将产生巨大的既得利益，导致收入分配不公，甚至最终走向经济停滞，社会倒退。”在研究过程中，王小鲁发现灰色收入的集中产生与4种现象密切相关：钱权交易、公共投资与腐败、土地收益的不当分配、其他垄断收益的不合理分配。</p>\n<p>2006年王小鲁曾进行过一项涵盖全国4000家企业的调查，对于“贵企业去年用于政府和监管部门人员的非正式支付有多少”这一问题，回答“有一点”、“比较多”和“非常多”的，总共占到了80.2%。事实证明，凡涉及资源、具有垄断性和由于行业特点而涉及较多行政监管的行业，权力的寻租情况都很严重。</p>\n<p>王小鲁将中国的改革前景视为一场赛跑：</p>\n<p>“改革要与庞大的既得利益赛跑，跑赢了，中国就赢了。”</p>\n<p>“如果跑输了呢？”</p>\n<p>“不能输！”</p>\n<p>一段颇具巧合意味的历史纵深是：</p>\n<p>2006年5月26日，中共中央政治局召开会议专门系统研究收入分配问题，之后，该项事务交由国家发改委负责，并迅速拟定了初步的收入分配调节方案。次年，十七大报告提出“深化收入分配制度改革，增加城乡居民收入”。这是改革开放后中央首次明确提出收入分配改革。</p>\n<p>同期，王小鲁的第一份《灰色收入与国民收入分配》的撰写进入尾声，在结论部分，他从统计方法、反腐败立法、政府行政管理体制改革、制度构建、财政预算制度完善、固定资产投资管理、政府职能完善等7个方面提出了治理灰色收入、防止分配不公的建议。</p>\n<p>2010年4月1日，《求是》杂志发表国务院总理温家宝长文《关于发展社会事业和改善民生的几个问题》，文章提出：“当前，收入分配问题已经到了必须下大力气解决的时候。”</p>\n<p>据悉，国家发改委正在牵头制定完善《关于加强收入分配调节的指导意见及实施细则》，这份“意见”酝酿数年，已数易其稿。</p>\n<p>同期，王小鲁的第二份《灰色收入与国民收入分配》的撰写进入尾声，在接受采访时，他坦然承认上次报告中所拟的7条建议，几乎“无一实现”。在此次报告的结论部分，觉得“多说无益”的王小鲁只保留了一条“最基本”的建议：推进政府管理体制改革，形成一个在阳光下运作的政府。</p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info/\" target=\"_blank\">用赛风”</a>.</p>\n","author":251,"categories":[20534],"tags":[12197,10295,12894,14088,28510,8800]}