{"id":102567,"link":"https://chinadigitaltimes.net/chinese/2010/09/快人生/","date":"2010-09-03T04:41:47Z","modified":"2010-09-03T04:41:47Z","title":"快人生","content":"<div>\n<p><span>（宋石男 《看天下》专栏）<span lang=\"EN-US\"></span></span></p>\n<p align=\"right\"><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">什么东西最容易被枪毙？不是上世纪<span lang=\"EN-US\">30</span>年代肃反的对象，也不是上世纪<span lang=\"EN-US\">50</span>年代镇反的对象，甚至不是上世纪<span lang=\"EN-US\">80</span>年代严打的对象，而是网络信息时代的时间。 <br /></span></p>\n<p><span lang=\"EN-US\"></span><span lang=\"EN-US\">1</span><span>小时浏览门户网站，收获<span lang=\"EN-US\">5</span>条囧新闻：上海一男子投河自杀，嫌河脏又爬上来；武汉一对夫妻吵架，妻子叫来消防车，因为丈夫“火太大”；重庆一贼半夜入室行窃，误将鞭炮当蜡烛吵醒主人；山东一司机在衣服上画一黑道，代表安全带；河南一乞丐讨钱未果愤然报警。</span><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">2</span><span lang=\"EN-US\">小时<span lang=\"EN-US\">MSN</span>聊天，见姑娘就讲黄段子，对小伙子就骂骂政府。聊天同时不断刷新微博页面，从推特到网易微博，再到新浪微博、搜狐微博、凤凰微博，我几乎是所有门户网站的微博<span lang=\"EN-US\">VIP</span>用户。更不给力的是，我拒绝使用同步软件，而是人肉搬迁即时消息。 <br /></span></p>\n<p><span lang=\"EN-US\">20</span><span lang=\"EN-US\">分钟吃饭，吃得饱饱的，好继续枪毙时间。 <br /></span></p>\n<p><span lang=\"EN-US\">吃饱了涨翻丘，不再聊天，太浪费时间，集中精力玩<span lang=\"EN-US\">几</span>小时微博：每<span lang=\"EN-US\">10</span>分钟发一条新微博消息——格言、新闻或黄段子；每<span lang=\"EN-US\">5</span>分钟刷新私信，看有没有妹子偷偷给我发裸照；每<span lang=\"EN-US\">1</span>分钟刷新主页，看有没有关注者新消息；每<span lang=\"EN-US\">30</span>秒刷新下回复，看有没有人赞美我或骂我。遇到大事件，以上频率加倍。 <br /></span></p>\n<p><span lang=\"EN-US\">微博间歇，看看博客，搬着手指头数点击率玩儿，看什么时候博客破千万，那就去喝花酒庆祝，要小妹们轮流坐我大腿上，依次高呼沙发、板凳、地板…… <br /></span></p>\n<p><span lang=\"EN-US\">博客间歇，上三俗网站，遇到顺眼的片子就打开<span lang=\"EN-US\">BT</span>。此后每几分钟用鼠标点开<span lang=\"EN-US\">BT</span>看下载进度，可以点击播放的话就飞快地瞅上那么几分钟。 <br /></span></p>\n<p><span lang=\"EN-US\">在不停刷新的微博中，在不断跳出的<span lang=\"EN-US\">MSN</span>窗口中，在不时观看的<span lang=\"EN-US\">BT</span>中，在不能关掉的新闻中，时间被飞快枪毙，人生却一无所获。这种状态，我将之称作“快人生”——飞快虚度的人生。 <br /></span></p>\n<p><span lang=\"EN-US\">视线所及越来越广，宽达<span lang=\"EN-US\">1000</span>万平方公里，思考的深度却越来越浅，浅到只有<span lang=\"EN-US\">1</span>厘米。交往的方式越多，孤独感就越强烈；接受的信息越多，洞察力就越低下。淹没在海量交往与海量信息中，渐渐失去直觉，而直觉是洞察力的导师。在信息海洋中打滚，从一个冗余信息奔向下一个冗余信息，叫嚷，围观，发出不明真相的惨叫。迫不及待地发声，迫不及待地表态，迫不及待地哗众取宠。沉浸在虚幻中，患上刷新焦虑症。<span lang=\"EN-US\"></span> <br /></span></p>\n<p><span lang=\"EN-US\">俄国作家索尔仁尼琴在哈佛大学的一次演讲中曾说，在“知情权”之外，人还应该拥有“不知情权”，后者的价值甚至更大，因为它意味着我们高尚的灵魂不必被废话和空谈充斥。过度信息对一个试图过上充实生活的人来说，是一种不必要的负担。而人生之所以“快”，很大程度上就是因为充斥着过度信息。 <br /></span></p>\n<p><span lang=\"EN-US\">熊培云最近撰文提到，梭罗曾嘲讽那个时代的新闻成瘾者：吃了午饭，还只睡了半个小时的午觉，一醒来就抬起了头，问“有什么新闻？”好像全人类都在为他放哨。在梭罗看来，生活中新闻不是最重要的东西，而是那些“永不衰老的事件”——就像林中漫步、晒太阳之于人的健康一样意义久远。在我看来，最重要的“永不衰老的事件”，就是与家人在一起。譬如妻子怀孕的那段时光，彼此间的感情无与伦比，那种温馨不需要夕阳不需要晨光，只需要在一起，摸着肚皮，就是人间极境。那段日子里我常亲吻她的肚皮，听孩子的心跳。婴孩的心跳是大人两倍，很快，但你第一次听的时候，甚至会让自己的心跳跟上孩子的节奏。惟有家庭能抵抗一切世俗的压力或挫败感，也惟有家庭能让快速旋转的人生慢下来。 <br /></span></p>\n<p><span>然而，这些“永不衰老的事件”却很少被我们摆放到最高的位置。昆德拉说，“速度是技术革命送给人的礼物”。这礼物或许也是一个恶作剧。如今，人们都在渴望“秒杀”些什么，于是生命就在一段又一段“秒杀”中消逝。事物的妙处不及品味就匆匆奔向下一处，不停地得到，又不停地失去，最终只是空虚。我们追赶着一切，但是我们被我们扔在身后了。一个膜拜快的人生，终究也会被浪费得飞快。<span lang=\"EN-US\"></span></span></p>\n<p><span>还记得卓别林在《大独裁者》中的台词吗？就像是写给我们的“快人生”：“贪婪把人的心灵毒害了，我们把自己禁锢在高速的进步里。机械令我们留在无限需求中，我们的聪明是严酷不仁的，思虑太多而感觉太少。我们需要的不只是机械，也需要爱，不只是伶俐，更要仁慈与懒慢。如果没有了这些元素，生命就会变得凶暴然后失去所有”。<span lang=\"EN-US\"></span></span></p>\n<p><span>卓别林描述的图景如此凶恶如此灰暗，怎么办？注意力是抵抗“快人生”的绝佳武器。如果能够集中注意力，那么看<span lang=\"EN-US\">A</span>片都能看成达人“一剑浣春秋”，聊天都能聊成李开复。如果不能集中注意力，那么只能任由生命被诸多冗杂的信息或行为肢解、凌迟、寸割，最终死无葬身之地。<span lang=\"EN-US\"></span></span></p>\n<p><span>不过，集中注意力只是治标之“器用”，而非治本之“大道”。个人以为，治愈“快人生”的大道有二：闲怡与元气。<span lang=\"EN-US\"></span></span></p>\n<p><span>庄子说，“彷徨无为其侧，逍遥乎寝卧其下。不夭斤斧，物无害者。无所可用，安所困苦哉”；陶潜说，“常言五六月中，北窗下卧，遇凉风暂至，自谓是羲皇上人”，这都是极好的闲怡指南。闲怡的第一标准，是不要太把自己当回事。太把自己当回事，很容易变成一个有着信息饥渴和表达饥渴的蠢人，这蠢并且跟智力无关。一个阅读太多垃圾的人不可能睿智犀利，一个发声太多的人不可能庄严深邃。陆沉时代的思想者，一定不要被喧嚣的泡沫淹没。<span lang=\"EN-US\"></span></span></p>\n<p><span>至于元气，我相信中国传统的“养气”二字。当然，这种“养气”不是<span lang=\"EN-US\">505</span>元气袋式的骗术，而是一种中国式的形而上术。它的最早发明者是孟子，所谓养浩然之气。对“养气”作出极好诠释的则有刘勰，所谓“纷哉万象，劳矣千想。玄神宜宝，素气资养……无扰文虑，郁此精爽。”大约是说，海量信息骚扰你，千种相思累死你，怎么办？惟有宝贵精神，资养元气。什么都不能让你的人生虚度，如果你和你的元气在一起。</span></p>\n<p><span></span></p>\n<p><span><br /></span></p>\n<p><span><span lang=\"EN-US\"></span></span></p>\n</div>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[10856,8800]}