{"id":102668,"link":"https://chinadigitaltimes.net/chinese/2010/09/市长经济学的特别之处/","date":"2010-09-04T11:57:17Z","modified":"2010-09-04T11:57:17Z","title":"市长经济学的特别之处","content":"<div>\n<p>　　<b>市长经济学的特别之处</b></p>\n<p>　　周其仁<br />　　经济观察报 2010年8月30日星期一<br /><span><b><span><b><span>　　</span>周<span><b>其仁个人网站：</b><a href=\"http://zhouqiren.org/\"><b><span><span>http://zhouqiren.org/</span></span></b></a></span></b></span></b></span></p>\n<p>　　如果不是对本书作者有点了解，我是不敢为这样一本自己也写不出来的著作写序的。王敏正市长是老朋友了：20多年前在杜老（杜润生）领导下从事农村改革研究时，我们就在一起做过实地调查。多年未见，两年前在一个会议上不期而遇，他已经在云南省拥有500万人口的昭通市当了三年市长了。</p>\n<p>　　当市长总之是忙。可敏正还对学问有那么大的兴趣。别的学问也罢，他偏对经济学情有独钟——还不是属于拿个把新鲜术语让同僚和属下感到深不可测的那种，而是真下气力、真花工夫，不但系统阅读，而且自己梳理，硬是洋洋洒洒下笔数十万言，写出这么一本《市长经济学》来。一周前他来北京参加“两会”，给我看该书的打印本。我一边感叹一边翻阅，想来想去就想到了一个问题：市长要掌握的经济学，究竟有什么特别之处？</p>\n<p>　　可能的答案，特别之源应该不在经济学，而在“市长”本身吧？</p>\n<p>　　那么，市长——一个城市的行政长官——又有什么特别的地方呢？开门见山，本书的前言说，“无论行政管理，还是经济调控，市长都是一个市域的‘总经理’”（第6页）。有点意思了，原来这位自家就是市长的《市长经济学》作者，对市长的定位就是一家市域公司的老总。难怪我们见过当今不少市长，也包括镇长、县长、区长和省长等，无论外形、语言思维特征还是行事格调，如果取某一个侧面看，真的就像公司大老总。实话实说，本书作者也许是书卷气压身，还是我见过的最不像老总的一位市长哩。</p>\n<p>　　说起来，把行政长官和公司老总看成差不多一回事，在学术上还大有讲究。因交易费用学说而拿到诺贝尔经济学奖的科斯(R.Coase)，主要贡献之一就是为理解市场里为什么存在企业提供了理论解释。1988年，科斯回顾平生，坦承他早在上世纪30年代形成他的企业理论的时候，受过列宁的影响。这段公案，我们中国读者可能比很多西方人还要熟悉，因为列宁当年写下的《国家与革命》，在论证未来苏联经济的组织方式时，就把苏维埃国家看作一个雇佣全体国民的超级公司。前苏联和改革开放前中国曾经经历的“计划经济”，其实就是在一个超级国家公司里靠中央计划指令配置资源的经济体制。我讲过的，计划经济的理论讲到底就是一个公司理论：当这个公司大到覆盖整个国家的时候，公司内部的计划、权威、命令和行政管理，就成为国民经济运行的准则。</p>\n<p>　　科斯也不完全同意列宁。他看出超级国家公司的一个破绽：内部运行的组织成本过高，可能超过用公司形式而节约了的市场交易费用！如果那样的话，超级公司在组织上就不合算，就要缩减公司规模、增加公司数目、扩大公司间的市场交易。说来不容易相信，科斯对国家超级公司理论同意又不完全同意的理论探索，不但解释了为什么在“看不见之手”主导的市场交易里会源源不断地产生内部由“看得见的老总之手”管控的公司，也推断了把整个国民经济囊括到中央计划经济范围的超级国家公司的改革路线——分权、放权、收缩计划命令的范围、扩大价格机制发挥作用的空间，直到形成在市场经济基础上由形形色色的公司来组织生产和交易的状况。</p>\n<p>　　2008年7月，科斯在芝加哥大学主持了一个理论研讨会，集中研究中国的改革经验。我在会上发表的论文（《邓小平做对了什么——纪念中国改革开放30年》），阐释的就是中国通过重新界定财产权利、激活企业合约、确立市场价格为基础的协调机制，根本改变了传统社会主义的超级国家公司模式。我认为，邓小平的实践出发点是消灭一切市场关系的超级国家公司，而科斯的理论出发点则是流行经济学关于价格机制支配一切、因而无需任何组织和企业的“完备市场”。当着98岁高龄的科斯的面，我打趣说，虽然邓小平和科斯从来没有机会谋面，但他们各自的行进方向却保证他们一定会在中国的改革实践中“会面”，因为超级国家公司究竟要向市场经济走多远，正如价格机制的成本要求形成怎样的公司和公司结构，正是中国改革实践的重头戏所在。</p>\n<p>　　话说回来，我可不同意那些认为中国已经形成了“人类历史上最好的经济制度”的过头言论。因为恰恰在“完美市场”与超级国家公司这两个体制极端之间，还存在着一个伸缩余地很大的空间。中国从超级国家公司走出来，靠的是重新界定权力。问题是，过去的超级国家公司是政企合一、政经合一，改革下放权力，就把行政权和经济权一起都放下去了。新问题是，下放的权力怎么合理分布，又靠什么去加以约束？离开合理分布和有效约束，权力搅入市场交易，腐败就不是个别官员的道德问题，而是制度性问题了。</p>\n<p>　　这就回到了本题。市长为什么很像公司老总？因为改革解体的是国家超级公司，所以在中央政府层面，政企分开程度才比较高，行政首长才越来越接近于“众人之事”的公共管理者，才远离公司老总的定位。但是，作为权力下放的一种载体，各级地方政府的政企分开程度低，地方政府常常还更像一个个公司——直接配置资源、决定项目、执行投资、获取税收以外的经济收益。是好是坏，计划时代的超级国家公司在改革开放中被分解成无数碎块，原本大一统的政企合一转向了彼此竞争的地方性政企合一的公司。这是转型中国的一个写照。</p>\n<p>　　不过，市长还是不完全等同于公司老总。这是因为，市长拥有政治结构授予的合法强制力。这是再大的公司大老板也没有或根本就不应该拥有的。我们知道，合法强制力是一枚双刃利器，既可以非常有效地执行正确的经济决策，也可以非常有效地执行错误的经济决策。举一个例子，要说服众多投资人自愿集资修建一条公路，是非常麻烦的；要与沿途的小土地所有者达成修建公路的协议，更是麻烦无比。倘若可以高举合法强制力，用具有强制性的税收来集资，再用强制的征地权来取得土地，那修路的麻烦岂不小了很多吗？当然是的。不过，成也萧何，败也萧何，靠合法强制力修一条合乎经济需要的公路固然容易，但动用合法强制力却也很容易修成一条根本不为经济所需要的公路。横竖集资来自税收、土地来自征集，修错了的路既难以发现，更难以纠正。在这个意义上，手握合法强制力大权的市长，比普通公司老总做对事容易，做错事也容易。</p>\n<p>　　让我看重的，就是本书作者对这个问题的态度。作为一个大权在握的市长，他当然比别人更懂得合法强制力种种妙不可言的地方。不过，书中引用亚当·斯密的如下见解，却表明了本书作者的基本立场。斯密的话实在精辟，不妨让我再引一次：</p>\n<p>　　“在政府中掌权的人容易自以为是。他似乎认为他能够像用手摆布一副棋盘中的各个棋子那样，非常轻松地摆布偌大一个社会中的各个成员。他却没有考虑到棋盘上的棋子除了用手摆布会动以外，并不存在其他的运动规律。但是，在人类社会这个大棋盘上，每个棋子都有他自己的运动原理。如果这两个原理一致，行动方向一致，人类社会这盘棋就可以顺利地走下去，并且很可能是巧妙和成功的。如果这两种原理彼此抵触或不一致，这盘棋就会下得很艰苦”。</p>\n<p>　　这就是市长经济学的特别之处。虽然经济规律——一个个社会成员各自的运动原理——对谁都有意义，但对于政府中掌权的人却格外有意义。合法强制力赋予他们拥有“摆布棋盘上各个棋子”的权力，但如果他们自以为是，不把经济规律当回事，那么，结果就不但可能如斯密预言的那样，下棋下得很艰苦，而且还可能如本书预言的那样，“直接影响他所管辖的一个市域内几十万、几百万、乃至上千万人口的福祉”。秉持着这样一种态度，敏正市长才在完成市长的公务之余，为天下的市长们写下了这样一本经济学。</p>\n<p>　　（本文为《市长经济学》序言，标题为发表时编者所加。该书由王敏正著，中国经济出版社2010年5月版）</p>\n</div>\n<p>“要翻墙，<a href=\"http://gugechunyemen.net\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[19316,8800]}