{"id":102695,"link":"https://chinadigitaltimes.net/chinese/2010/09/政府丑闻-南都周刊：一个帖子的7种命运（图）/","date":"2010-09-04T20:09:56Z","modified":"2010-09-04T20:09:56Z","title":"政府丑闻: 南都周刊：一个帖子的7种命运（图）","content":"<p>原始来源：http://www.nbweekly.com/Print/Article/7325_0.shtml</p>\n<p>要么被卡死砍死，要么成为瞩目的明星帖。这是一个帖子的成名之路，也是网络信息控制的简单脉络。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2010/09/4956347191_e56fb9edd4_b.jpg\"><img class=\"aligncenter size-full wp-image-102708\" title=\"4956347191_e56fb9edd4_b\" src=\"http://chinadigitaltimes.net/chinese/files/2010/09/4956347191_e56fb9edd4_b.jpg\" alt=\"\" width=\"400\" height=\"846\" /></a><br />\n插画|李峰</p>\n<p>我们姑且称它为小T吧，一个想成为明星的帖子。从出生时，它就在寻找自己的成名之路。</p>\n<p>这一条路并不好走。在想对网络编辑进行“潜规则”之前，小T必须先穿越一片雷区，接受网络“过滤”系统的淘汰。</p>\n<p>看得到的明雷，比如与政治或色情有关的禁忌词汇，对小T来说，这点比较好办。有些哗众取宠而手段又不怎么高明，或者试图以破坏和谐为目的的坏小T们，它们在第一关就会被“卡死”。接下来，第二关是不好对付的暗雷，极不容易被察觉，有时踩到了只能落得被“冤死”的下场。比如河北一位网友，整理一个有关歌星刘若英的帖子，但发现她的歌曲怎么都发不上去。经过逐一细查，才发现原来有首歌的名字叫《静静坐着》，里面含有“静坐”二字；广东一位热衷军事的网友，发帖称“可在20米内射穿板甲”，结果被删。后来经高人指点才明白，此句中含有“内射”二字。</p>\n<p>安全通过上面两道关卡之后，小T开始接受版主的普检。</p>\n<p>River是西祠胡同资深版主，05年全国十佳版主之一，他每天的工作就是删除不和谐的帖子、封禁违规ID、应付投诉和精华区建设。小T必须要“打通” 他。他对付小T们有三招：一，言语肮脏、趣味低级的，砍死；二，信息陈旧、观点俗套的，自生自灭；三，言论精彩、新奇有趣或发人深省的，推荐。至于会选择上面三种命运种的哪一种，就要看小T们自身的造化了。</p>\n<p>“在版主以外，西祠还设有监控整个网站的部门，”River说：“他们直接与政府接触，根据指令删帖。这个指令是版主层面无法直接接触的。”一般来说，遭受监控部门暗算命运的小T往往是对一些政府失职的现象进行捕风捉影的曝光，而当时的确实情况其实尚未调查清楚，还不便宣扬。这类小T其实有被推荐的潜质，无奈生不逢时。</p>\n<p>而那些一旦被版主推荐的小T，就有希望受到网站编辑们的赏识。“我们的工作性质和新闻媒体差不多，”搜狐社区的主编梁春元说：“博客和论坛提供了很多的信息，我们做的工作就是把有价值、有话题的信息给提炼出来。”小T如果正好符合这一要求，最终将幸运地成为“明星帖”，更幸运地就会被置顶成为头条。</p>\n<p>当明星，需要伯乐的赏识。2008年12月，“天价烟局长”的帖子在天涯网站刚一露面，该网站的周报编辑应勇（化名）立刻觉察到了它的“明星相”。应勇判断，一个公务员仅靠职务收入根本抽不起1500元一条的高价烟，这几年公款消费是网友们关注的热点，这个帖子很有“卖点”。所以他在次日核实其内容真实性后，在帖子前面加了“红脸”，强力推荐为“天涯周报”的一周头条。这之后，“天价烟局长”的帖子迅速走红，一天之内点击率超过7万，回复近2000条。第二天，网友发现“天价烟”主角——南京江宁区房管局长周久耕戴江诗丹顿表；第六天，网友发现周久耕开凯迪拉克。这最终导致周久耕的落马。“接下来的林嘉祥事件、强建周事件，都是我写的‘天涯周报’。” 应勇说。</p>\n<p>小T如果本身具有足够的明星范儿，却没有坚持路线正确，则最终将沉沦，功亏一篑。 “比如像反思央视大火的帖子，”一位网站编辑说：“因为持续的讨论会对央视的形象带来影响，我们就选择既不删帖、也不推荐的方式，让其慢慢地沉下去。”</p>\n<p>这是小T的成名之路，也是网络信息控制的一条简单脉络。但在网络信息控制的同时，一些越界控制的现象也层出不穷。</p>\n<p>2008年7月，网友“米兰血液”在天涯上发帖称：部分河南领导以20万元的建筑成本价购得实际价值200万元的别墅。而后，信阳市国土资源局一工作人员在接受采访时指出：“领导好像已经知道了帖子的事，正在做工作删帖（援引自《东方今报》相关报道）。”同样受到类似指控的，还有此前轰动一时的“三鹿 300万公关百度”事件。尽管事后百度否认曾收取过三鹿“封口费”，但仍有大量网民发问：为什么三聚氰胺事件的搜索结果百度比谷歌少？</p>\n<p>“技术虽然给人带来了某种平等，但是在技术的拥有者和非拥有者之间同样会因为这种‘数字鸿沟’而出现控制与被控制。”时评家熊培云在其反思信息和控制的博文中写道：“当权力与技术合流，社会是否从此手无缚鸡之力？”</p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[8905,10830,8934,10856,8616,9454,8800]}