{"id":102662,"link":"https://chinadigitaltimes.net/chinese/2010/09/网络带来的新型武器和新式战争/","date":"2010-09-04T08:31:31Z","modified":"2010-09-04T08:31:31Z","title":"网络带来的新型武器和新式战争","content":"<p><div><a href=\"http://www.iceo.com.cn/zazhi/2010/0506/193614.shtml\">http://www.iceo.com.cn/zazhi/2010/0506/193614.shtml</a></p>\n<p>在互联网的早期，乐观主义者相信这一新技术可能为人类带来前所未有的和平与繁荣。这个梦想也许最终会实现，但目前来看，互联网也是各种敌意活动的天堂。除了一帮想尽办法盗窃网民的身份和金钱的网络窃贼，还有越来越多的国家和非国家行动者开始致力于利用网络武器发动虚拟空间中的攻击。</p>\n<p>网络攻击当然在上个世纪<span>80</span>年代黑客们使用电脑病毒和蠕虫进行抗议和破坏时就已存在。但在<span>90</span>年代，随着万维网的勃兴，新型的数字化抗议也发展起来，比如用言辞和图画去污损某些网站的主页面，以及发动<em><span>DOS</span></em><em><span>攻击</span></em>（<span>Denial of Service</span>，拒绝服务），即发送大量看似合法实则无用的网络包，造成网络阻塞或服务器资源耗尽，导致合法用户无法正常访问网络服务。</p>\n<p>许多网络攻击是自命要保卫自己的国家的爱国公民的杰作，虽然这些爱国者未必是政府直接指使和命令的。中国大陆的黑客在这方面很活跃，其攻击对象包括台湾、日本和美国的网站。比如，在<span>1999</span>年美国轰炸中国驻南斯拉夫大使馆和<span>2001</span>年中美撞机事件之后，中国黑客与美国黑客之间都曾爆发过大战。巴基斯坦黑客曾因中东冲突和克什米尔问题向以色列和印度网站进攻，俄罗斯黑客也曾在俄国同格鲁吉亚发生战争之时攻击格鲁吉亚的网站、邮件系统和电信服务。也许用不了多久，每一场国与国之间的战争，不论规模大小，都会伴随一定形式的黑客之战，甚至超出政府的控制之外。</p>\n<p>一些国家认定，严重的黑客活动已经构成了某种“网络恐怖主义”，虽然这种说法很少得到事实支撑，但潜在的危险的确存在。比如，若对一国的电力供应和油气系统这样的关键基础设施发动打击，肯定会给目标国造成重大损失。唯一能够让人欣慰的只是，这种网络战会比常规战争造成较少的人员伤亡，其导致的损害也能更快地得到修补。至少在目前来看，物理的武器要比网络的武器致命得多。</p>\n<p>虽然今天与国际冲突有关的网络攻击似乎大多起源于非国家行动者，但在一些情况下，一国政府也会被指责为扮演了幕后角色。中国和俄罗斯都受到过这样的指控。一个最新的惹人关注的新闻是，谷歌和几十家其他公司称在去年冬天受到了来自中国的猛烈攻击，有人由此推测中国政府有一支强大的黑客军团。没有什么证据能够证实这一点。美国《外交政策》网站<span>3</span>月份的一篇文章《中国的黑客军团》认为，中国的爱国黑客（他们自称为“红客”）是突然自发地冒出来的，原因在于中国拥有遍地的民族主义年轻人，和成天上网的人群。这些黑客的兴趣与中国的政策存在交集，但并不意味着他们是在为中国政府工作。事实上，《外交政策》表示，政府和红客之间的松散的联系会成为一种麻烦，而不是什么好事，因为“政府行为是有限的，年轻人的帮派则是无规则的”。<span> </span></p>\n<p>在国家层面上，许多政府都在发展“网络战”能力，虽然他们究竟会怎么做一直是高度机密。无论如何，保护自家的网络不受外来打击，并非政府一家之力就能实现。它需要业界的极大支持。政府所能做的事情有四：保护网络；建立和实施网络空间的相关法律；通过监管和激励措施提升网络安全；资助安全项目的研究与教育。<span>2008</span>年<span>1</span>月，美国国土安全部出台了一份多部门合作的长期计划，将其命名为“国家网络安全全面倡议（<span>Comprehensive National Cybersecurity Initiative</span>），目的就是为了部分实现上面的想法。</p>\n<p>“网络战”的背后，有很多冷战的影子，例如，法新社今年<span>1</span>月的一篇报道称，中国、美国和俄罗斯正在进行网络军备竞赛。国际电信联盟（<span>ITU</span>）首脑哈玛敦·图雷更警告说，下一次世界大战可能会在网络上展开。著名网络安全公司麦卡菲（<span>McAfee</span>）调查发现，全世界范围内由于网络攻击所造成的损失大约是每天<span>630</span>万美元，也就是每年约20<span></span>亿美元。</p>\n<p><span> </span></p>\n</p>\n</div>\n<p>“要翻墙，<a href=\"http://gugechunyemen.net\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}