{"id":102738,"link":"https://chinadigitaltimes.net/chinese/2010/09/新周刊：无梦年代的无痛与无趣-－-橡皮人/","date":"2010-09-04T22:52:07Z","modified":"2010-09-04T22:53:14Z","title":"新周刊：无梦年代的无痛与无趣 － 橡皮人","content":"<p>中国仍在急行军。</p>\n<p>经济持续高涨的背景下，许多人J情不再。“橡皮人”，始于王朔1986年发表的小说，作为一种社会人格，24年后的今天，它卷土重来。</p>\n<p>越来越多的中国人，正在变成无梦、无痛、无趣的“橡皮人”。</p>\n<p>梦破、梦醒或梦圆了，回到现实，所以无梦。伤痛太多、太重、太深了，已经麻木，反而无痛。生活过得艰难、单调、自我，日复一日，变得无趣。</p>\n<p>成功主义、阶层板结、价值偶像的缺失，共同制造了“橡皮人”。他们沦为打酱油的局外人，相继遭遇职业枯竭、才智枯竭、动力枯竭、价值枯竭，最终情感也枯竭。</p>\n<p>国家愿景始终如一，社会共识已现分歧，个人希望载沉载浮。我们寄望于重新摆正社会的天平，使“橡皮人”找回梦想、痛感和生趣，成为情感饱满的新鲜人。</p>\n<p>无梦、无痛、无趣的橡皮人</p>\n<p>我的病就是没有感觉</p>\n<p>橡皮人似乎就是你自己，也许亦是所有人。他患上了一种没有梦想、丢失痛觉、不知趣味的病，和你的病一模一样。</p>\n<p>文/黄俊杰</p>\n<p>你想寻找一个名字叫做“橡皮人”的人。</p>\n<p>他总是坐在会议圆桌的10点钟方向，因为这个位置既不显眼也不担心被提问；他在MSN上的头像总是忙碌，因为正忙于在找不到开心的开心网偷菜；他总是一个人在茶水间抽烟，因为此时他的工作座机正响个不休。</p>\n<p>他早晨可以准时起床，但感觉像一晚上没睡般疲乏；他和所有人一样善良，但从不见义勇为，连围观群众也不会去做；他不是无情无义，但从不让座；他拥有一颗温柔的心，但在致电父母时找不到语言；他有些孤独，但坚信沉默是金；他洞悉情趣的学问，但连送宠物回家都叫快递公司；他不是不渴望爱情，但连结婚都懒。</p>\n<p>橡皮人没有病，只是心很累。为了不会不开心，他连快乐都不要了。他的形象模糊，有时隐藏在这个时代的人潮之中，有时就在每个人的镜子里——他面无表情地塞在拥挤的电梯中，他不起眼地混入地铁站汹涌的人潮中，他默默地站在斑马线前等待通过的整齐队伍中，他疲惫地沉睡在午夜依然满员的公交车座位上……他活在这个社会的潜规则之中，活在职场的金科玉律之中，活在世故的熟人社会之中，活在阶层板结的崛起大国之中，活在周遭变化速度让人皮肤都感到麻木的国度之中。</p>\n<p>橡皮人似乎就是你自己，也许亦是所有人。皆因橡皮人患上了一种叫做没有感觉的病，和你的病一模一样。</p>\n<p>从《橡皮人》到“橡皮白领”</p>\n<p>王朔写过小说《橡皮人》，说的是一群自我迷失的都市年轻人，一个“行尸走肉、寡廉鲜耻、没有血肉、没有情感、丧失了精神生活”的群体。他们一如工艺品，“被高高在上的观赏者轮流捏拿玩弄，被生活的泥匠用压力捏成各种形态”。</p>\n<p>今时今日，这个词变成了“橡皮白领”。这个词的注解：“他们没有神经，没有痛感，没有效率，没有反应。整个人犹如橡皮做成的，是不接受任何新生事物和意见、对批评表扬无所谓、没有耻辱和荣誉感的人。”</p>\n<p>美国作家格林写过小说《一个枯竭的案例》，讲一个建筑师功成名就后身心俱疲，最后只有逃到非洲森林。美国精神分析学家随后提出了“职业枯竭”(job burn out)，一种和“橡皮人”类似的病症——情绪枯竭、才智枯竭、生理枯竭、价值枯竭，既去人性化，也无成就感。</p>\n<p>橡皮人站在“有闲有钱有知识”的社会优等生的对立面，在中国，这些无梦、无趣亦无痛的城市生物，正形成一个庞大群体——先有《中国“工作倦怠指数” 调查》，70%的被调查者出现工作倦怠；再有《中国翰德就业报告》，57%的被调查公司表示职业枯竭情况加重。有心理学家发表观点，以前一个中国人工作十多年才枯竭，现在经常一两年就枯竭了——全因现代社会的流水线模式提高了效率，却降低了人的成就感。</p>\n<p>橡皮人可以在如下职业中寻找：医生、银行员、程序员、教师、记者、交警、公务员、演员、出租车司机——按照心理学家分析，他们要么已习惯无需分享的孤独工作，要么上升空间有限，要么每周工作时间超过50小时，在日复一日间消磨了斗志，换来的是挥之不去的空虚感。</p>\n<p>橡皮人可以在如下城市中寻找：根据一份12省市工作倦怠指数调查，对工作感到厌倦城市排名是天津、四川、重庆、上海、辽宁、湖北、广东、福建、江苏、北京、浙江、山东——中国城市的性格、发展速度、文化生态改变的不仅是GDP与CPI，还在改变小职员的幸福指数。</p>\n<p>“不知道从什么时候开始，在什么东西上面都有个日期，秋刀鱼会过期，肉罐头会过期，连保鲜纸都会过期，我开始怀疑，在这个世界上，还有什么东西是不会过期的？”在最近30年，一下子就是一个时代。橡皮人不是淡定，只是漠然。疲惫不堪的他们如同王家卫电影里的人物，对新事物的出现与消亡见怪不怪，对原则与信仰实属朝三暮四。在“急”之中国，他们视淡漠为生活之禅。</p>\n<p>这是一个现实——英国超市正热销“情绪食品”，人们靠吃含有γ－氨基丁酸的食物来放松情绪；中国的大城市出现心灵超市，销售写有“快乐”、“安全感”等各种情绪的空瓶子。崔健过去说我的病就是没有感觉，到今天，你连情绪都要到超市购买。</p>\n<p>这是一个现代的寓言——美国作家麦尔维尔写过一篇短篇小说《抄写员巴托比》。主人公巴托比是一位抄写员，他日以继夜不停地抄写文件，拒绝任何变化与沟通，不论人家要他做什么，他只是不停地重复说“我宁愿选择不”，到最后甚至拒绝进食，结果饿死了。</p>\n<p>这也是一个悲剧——既有《杜拉拉升职记》教你如何百忍成金，又有成功学教你如何体面对话，还有中国的“酱缸”传统教你如何口是心非。到最后，你发现说真话容易犯错，便不再说话；你发现愤怒、轻视与得意时都会影响人际关系，便省略表情；你发现手舞足蹈会影响形象，便不再做任何夸张动作——你终于活得如同一部人类学行为规范，去掉了表情，隐藏了情绪，不带一丝人气，成了橡皮人。</p>\n<p>无梦时代的生活艺术</p>\n<p>一位家庭教师这样抱怨他小学三年级的学生——在考试之前，她对老师面无表情，直至考试成绩公布，发现老师有用，分数提高，才对他热络起来。林语堂说，中国人是世界最现实化的民族，并且对中国人作了成分分析：四份现实十一份梦想＋三份幽默感＋三份敏感=中国人。</p>\n<p>教育进展国际评估组织对全球21个国家进行调查，发现中国孩子的计算能力排名世界第一，想象力却排名倒数第一。有基督教团体对香港人做调查，发现 20岁以下的年轻人还将家庭放在第一位，追求梦想放在第二位；但一到40岁至50岁的年龄组别，家庭还是第一位，但追求梦想已经放到了最后一位。</p>\n<p>中国人日益病重，连国学书籍《儒家修身九讲》都在煽情：“当我们每天拖着疲惫的心灵上班，带着深刻的焦虑下班，感情、婚姻、家庭、事业、人际关系方面的种种问题，让我们一次又一次哀叹为什么活得这么累时，也许该问一问：为什么我们的教育体制没有教会我们一门生活的艺术，让我们从小学习如何面对人生的各种问题，把握正确的生活方向，创造精神的幸福和快乐？”</p>\n<p>林语堂倒是写过《生活的艺术》，说过“中国的哲学家”：“他把一只眼睛睁着，一只眼闭着，看透了他四周所发生的事物和他自己的徒劳，而不过仅仅保留着充分的现实感去走完人生应该走的道路。因此，他并没有虚幻的憧憬，所以无所谓醒悟；他从来没有怀着过度的奢望，所以无所谓失望。他的精神就是如此了得解放。”</p>\n<p>我们活在悖论之中——在最讲效率的时代，不耐烦的我们心生对慢的向往；在最讲个人发展的时代，我们因为无法快速成功而日益消极。橡皮人无梦，不代表他过去没有梦想；橡皮无趣，不代表他不想做有趣的事；橡皮人无痛，只因残酷现实让人对痛感必须习以为常。</p>\n<p>不是每个人都如同王菲：“我一向没有梦。梦想也好，目标也好，我都没有，一切只凭感觉去做。”在物欲时代，每个人都被迫成为理想与现实的共同体—— 在便利店打工的文学中年实现过诗歌梦，卖猪肉的博士实现过大学梦，找不到工作的海归实现过出国梦，破产的师奶有过股票梦，经历过100次相亲的老处女有过豪门梦，依然藉藉无闻的超女有过成名梦，中国人迷信过鲁迅文学院、新东方、《梦想中国》，但更多追梦人还是回到了生活的原点。</p>\n<p>2010年，艺术家王小慧试图挽救中国人的梦想：她要与万名有梦青年共同来完成一个艺术项目，用文字、影像、绘图和装置来共同勾画心中的梦想，是为世博会的“2010梦想计划”。但比起一幅“画饼”，中国人更需要一场关于梦想与生活的自我救赎。</p>\n<p>在彭浩翔的《爱的地下教育》一书中，有四川省雅安市的学生写信给他，问：我活得很累，还能实现梦想吗？彭浩翔给出了一个也许亦适合我们的回答：“人生过了三十，就有别的看法。生命中许多时候，有许多事情，不能成全，何不站在另一个角度，虽不能至，心向往之。”</p>\n<p>我们随时都可能卡在人生的瓶颈。但瓶颈处，我们可以制定第二个成功计划，将成功时间推迟10年；我们可以第二次认识自己，补情感教育的课，培养爱的能力；我们可以第二次学习生活，重温亲情与友谊，拾回为追逐成功而放弃的事物，珍惜眼前人。</p>\n<p>或许应寄望社会变好，顺便改善个人处境。但在整个“橡皮中国”找回热望、情趣与痛感之前，橡皮人不妨先进行“Work-Life Balance”(工作与生活的平衡)的自我复健——你可以和父母在马路上散步，你可以边听交响乐边擦洗地板，你可以边做饭边写日记，你可以与同样大腹便便的同事新组乐队……中国前所未有地需要生活的艺术，因为我们都如同《1Q84》里塞着车的的士司机：“因为怎么努力都没办法到任何地方，所以到这地步，只好彼此觉悟。”</p>\n<p><a href=\"http://chayaoji.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9409,14146,9413,8800]}