{"id":102797,"link":"https://chinadigitaltimes.net/chinese/2010/09/绑赴刑场的青春/","date":"2010-09-05T07:38:37Z","modified":"2010-09-05T07:38:37Z","title":"绑赴刑场的青春","content":"<p><p>                                   一</p>\n<p>死刑——这两个字，在键盘上敲打的时候，手就突然开始颤抖。十指似乎如溺水者的慌乱，在虚空中挣扎。我在人世间讲述时代的故事，却一直不自觉又仿佛在刻意地回避着这两个透着血腥的字眼；仿佛要到血已冷却的阴间，才适合此类残酷的讲述。</p>\n<p>问题是四九鼎革以来，这一词汇以接近粮食的频率，紧贴我们的生活。每一次死刑的发生，在民间都类似饥饿年代的一道盛宴——我可以在暗夜听见那些欢呼和鼓噪。我们的红色时代也许太缺少白色的盐分，以至于我们的官民都变得如此嗜血。我们不得不依赖咸腥的血，来饮鸩止渴般地维系这早已衰朽的社会。</p>\n<p>近来，关于死刑的存废问题，又突然变成了大众的热门话题。我们的人民一般不怎么关心十八大，以及未来的国家领导，但是却会热衷于讨论杀人。因为死亡并不发生在他们身边，他们无须直面汩汩冒血的弹洞；他们的袖管不曾沾染上血痕，便觉得今生不会发生噩梦。无论主杀主赦，多数人并无与具体生死者面对探讨的经验。也因此这些形而上的争论，会显得无关乎个人的痛痒。</p>\n<p>二十年前，与我同床共枕的人，有六个被绑赴刑场。他们的故事我烂熟于胸，每个人临刑前的挣扎，至今犹历历在目。去年我与法学家贺卫方先生出游，我曾经边开车边向他讨教这一问题——他是主张废除死刑的学者。他说没有任何一种调研数据支持——死刑可以恐吓犯罪，废除死刑将要增加犯罪率。</p>\n<p>他是我敬重的同辈学人，于是我在漫游的路上，开始首次给人讲述下面这个故事。</p>\n<p> </p>\n<p>                                    二</p>\n<p>武汉市公安局第一看守所，在汉口宝丰路的背街里面。这是一个令湖北所有的刑事犯闻之色变的地方，只要听说是送到“一所”，就知道最好的结果可能将是无期徒刑了。江湖行话称这里是——死、缓、无的码头，不死也要脱一层皮。政治犯也送这里，只是因为这里重要且看守严密，所以武汉很多大学生也在这里受过教育。</p>\n<p>看守所的概念很多守法公民一直不懂，简单地说，就是等待开庭判决的嫌疑犯被羁押的地方，简称“号子”。蹲号子的人犯比劳改队的犯人要苦十倍，因为除开放风一刻钟之外，吃喝拉撒以及繁重的手工劳动，都得在狭小的房间里进行。号子是不能接见亲友的，也不能写信看书和抽烟等。准确地说，就是一个密闭的罐头，所有人在这里渴望死亡和早日判刑。人的尊严和权利意识，不需要到监狱，先在这里就把你摧毁掉。全国普遍发生的各种躲猫猫死亡事件，一般也都是发生在号子里。</p>\n<p>我住的六号监舍，正对着值班室，是重中之重的犯人呆的地方，于是我得以近距离接触不少死囚。我们号子的面积大约是三米宽四米深，一张通铺占半间房，上面要肉挨肉睡六个人。另外一半面积是劳动洗漱吃饭和排便的地方，没有任何隔离。厕所是蹲坑，却不是冲水式的，而是在上方半尺高的地方，安装了一个冷水龙头。号子里的全部用水，都得在这个便槽里解决。因此洗衣洗碗洗脸洗澡和冲厕所，大家都要在蹲坑里解决——这里被犯人们每天擦洗得像六星级饭店一样干净。</p>\n<p>六个人都是重刑犯的话，谁来掌握号子的话语权呢？谁又来干洗厕所的苦力呢？江湖当然有一套规矩，这个另文专述。在一般的看守所，死囚多有做牢头的。但是在一所，因为死囚太多，大家司空见惯，也就要凭另外的本事了。90年代的初冬，我们号子刚刚送走了一名死刑犯，大家正在盼望来一个新犯人洗厕所；这时，铁门被哐当打开了。</p>\n<p>                                三</p>\n<p>推进门来的是一个英俊的小伙，唇上没有胡子，还有一抹茸茸的胎毛。面相很端正，低眉顺眼的透着清纯和质朴。穿着单薄的衣衫，里面却又套着一件梦特娇的毛衣。他无需开口，这些老犯人基本就能看出——他来自农村，年纪不到二十；肯定不是街头混混，人很老实。那他为何会来到恐怖的一所呢？小偷小摸坑蒙拐骗都来不了这里，那他一定是杀人了。</p>\n<p>新来者一般都要接受老犯人的讯问，他很知道规矩地蹲在厕所边，不敢正眼看床上坐着的五个前辈。询之，他一一嗫嚅着回答。他叫罗小毛【姑隐其名】，刚刚十八岁半，老家是郊区黄陂县某村的；因为杀人罪被捕。老犯人笑道，你这逼样还能杀人么？为什么杀人啊，杀死了吗？杀的谁啊？他吞吞吐吐地说，因为打架，他打我，肯定杀死了。追问对方是谁，为什么要打你，他却忽然哭了起来，哭得十分伤心。大家看他确实太小，就没为难他了。</p>\n<p>罗小毛确是穷人家的孩子，看起来很懂事。由于转来一所之前，已经在分局的号子里呆过几个月，所以完全不需要指点，就知道自己去做卫生。常常做着做着自己就忘记了自己是杀人犯，独自用黄陂腔哼起小调来。大家便笑，他顿时脸红，打住不语。我们的手工活是糊火柴盒，每人每天必须完成3500个，一般要到天黑才能收工。白天干活大家多是谈笑风生，或者互相讲述犯罪经历以及江湖故事——行话叫“混点”，也就是打发时间。到了收工之后睡觉前，才往往是各自陷入自身命运思考的时候。我经常发现这时的罗小毛，会独自悄悄对着铁窗流泪。</p>\n<p>闲来犯人们喜欢互相分析案情，预言各自的结局；这些多年混迹江湖的人，几乎胜过法学专家。只要拿着某人的起诉书一看，便能判断大抵的刑期或死活。由于罗小毛的起诉书没来，而他自己又始终回避详述他的案情，所以大家无法猜测他的下场。有时故意逗他，说杀人偿命，他肯定是要判死刑的，否则不会送到一所来。他开始还很自信自己罪不至死，说着说着，忽然孩子般哭泣起来，大家看他可怜，便不忍再玩笑了。</p>\n<p>看着这个十八岁就要面对生死，而渐趋沉默和成熟的孩子，我禁不住开始自忖——他真的会被处死吗？我和他一样在焦渴地等着他的起诉书的到来，因为在那里，他的案情才会在我们这里真相大白。他一定有什么难言之隐，使得他不肯坦言自己的案情。</p>\n<p> </p>\n<p>                                  四</p>\n<p>元旦之前，他被带出去了。这是法院来人的提审，我们知道他的起诉书到了。有经验的犯人说，罗小毛肯定完了。我问为什么，他们说这个时间发起诉，一般是为春节“杀年猪”准备的——我国一直有一个很残忍的制度，那就是在重大节假日之前，要枪毙一批人以示惩戒。【此恶习不知近年是否有所改变】。</p>\n<p>果然，罗小毛一送回号子，就扑倒在床板上抽泣起来。大家也不催他起来完成劳动份额，见惯了这些生离死别的场面，也没有人劝慰。一个老犯从他兜里抽出起诉书阅读，看罢脸色陡变，给大家传阅——原来他杀死的是他的堂兄，且杀了三十几刀，其中九刀致命，堂兄当场毙命，也就是说其兄断气之后，他至少还补了几刀。</p>\n<p>一个如此温和的小孩，得有多大的仇恨，才能这样杀红眼而不知住手啊。他们兄弟之间究竟发生了什么呢？要怎样辩护才能免其一死呢？</p>\n<p>大家等他哭累止住了，才喊他起来吃饭。然后讲各种黄段子逗他，他终于破涕为笑。这时有人出主意说——根据你的起诉书，你可能脑袋要飘了。野哥是前警察，你最好详细讲讲你的案情，请他帮你分析一下，看怎样才能保住脑袋。</p>\n<p>他求救似的看着我，我问他家里给请律师了吗，他摇头说，他没有妈妈，父亲也没钱，再说他杀的是堂兄，家里肯定是不会请的。法院说了，由法院指派一个。</p>\n<p>我又问，你愿意详细给我们讲讲你的案情吗？因为细节决定死生，我们虽然救不了你，但是也许可以帮你分析利弊，教你如何在法庭上自己辩护，以便争取一线生机。</p>\n<p>他低头沉吟很久，他知道我们是真诚想帮他的，但是他实在太难以启齿了。犹豫半晌，最后还是嗫嚅着叙述起来，眼泪不时地从他稚嫩的脸上淌下……</p>\n<p> </p>\n<p>                                  五</p>\n<p>罗小毛幼年丧母，他初中毕业便被送到汉口的堂兄那里打工。堂兄是武汉长大的“街痞子”，那时正好开了一个做香肠的加工厂，需要大批切肉的伙计。十五岁的罗小毛，就这样成了一个每天在血淋淋的车间玩刀弄叉的刀客。</p>\n<p>说到这里，罗小毛还顿住叮嘱我们——各位大哥要是活着出去，千万不要吃市场上买的香肠啊，那都是死猪肉做的。我们每天有专人去各个养猪场收购死猪，因为这样的猪肉便宜，我们的利润就大得多。</p>\n<p>专门做死猪香肠的堂兄当然发财很快，厂子里的事务基本不管，长期在外面吃喝嫖赌。堂嫂独自打理着这一切，每天累得死去活来。罗小毛因为寄宿在堂兄家，因此常常看见嫂子一个人偷偷抹泪。</p>\n<p>他算自己家里人，包吃包住之外，堂兄只给他一点零花钱。嫂子见他辛苦可怜，总是暗中给他买一点衣服鞋袜，尽量让他比别的工人好吃好喝一点。就是这一点叔嫂恩情，便让这个乡下孤儿感到了一些珍稀的母爱。</p>\n<p>有犯人插话问——你嫂子漂亮吗？因为其表情有些猥亵，罗小毛这个平时老实巴交的孩子，突然生气地翻脸不讲了。扔下手中的火柴盒，跑到窗边哭泣起来。我把那犯人臭骂一顿，然后过去哄他半天，这才又重新回来低低地讲述。</p>\n<p>但是，我已经能猜出他杀人背后的隐情了。问题是细节是怎样的呢？是叔嫂合谋，还是兄弟决斗？是蓄谋已久，还是一时起兴？因为这决定他的生死，我不得不鼓励他继续这对他而言肯定残酷的回忆。</p>\n<p> </p>\n<p>                                  六</p>\n<p>嫂子确实漂亮，比他也就大十来岁。因为娘家贫困，于是嫁给了这个屠夫出身的暴发户男人。堂兄对他谈不上好，也谈不上多坏，反正就当个长工在用。但是嫂子对他，却是内心生疼的。看见他衣服脏了，就帮他洗；破了就帮他买。逢年过节给他塞一点私房钱，让他回去看看父亲弟妹。平民人家的温情，也就是这么一点简单朴素的爱惜。但是放在他这样一个童蒙未开的苦孩子身上，那就是天高海深了。</p>\n<p>堂兄越来越少回家，那时正是这个国家黄业初盛的时代；有钱的男人有了嫖赌的去处，家里放着娇妻也当着败柳了。夫妻为此不免口角，而堂兄又是粗鲁之人，一言不合即老拳相向。嫂子娇弱之躯，常常被打得像熊猫一样满身青紫。当弟弟的他，连劝架的胆量也没有。对嫂子的怜悯和尊重，也只能在堂兄走后，去帮忙送一方擦泪的手帕。</p>\n<p>渐渐嫂子的万千柔情，再也不寄放在自家男人身上了。男人回不回家，她也无心过问。转而对这个未及弱冠的小叔子，多了无限的疼爱。某个酷热夏夜，嫂子浴后喊他帮忙擦擦后背，懵懂的他第一次看见女人圆润的身体，惊慌失措而又手忙脚乱。嫂子因擦拭而舒适的呻吟，令他魂飞魄散，身体也开始走样。但这毕竟是嫂子，未经人事的他何敢有半丝邪念。嫂子见他呆若木鸡，一时情不自禁，便多了几分少妇的鼓励。那一夜的死去活来，竟然从此埋下了他们一生的悲剧。</p>\n<p>此后的嫂子焕然如新，青春娇艳复归于脸上，再也不似从前的苦情满面了。而他，从最初的犯罪感到暗怀的愧疚心，再到理直气壮的初恋情怀，完全变了一个人样。嫂子也从最初的偷情，慢慢走向恋爱感觉。虽然年龄相去十来岁，但十七岁的他和二十几岁的嫂子，放在红尘世界，那实在也可谓金童玉女，叫人看不出一点不谐。</p>\n<p>他们相爱得如火如荼，甚至白天，他在满眼死猪血肉模糊的车间，只要听到嫂子的声音，就会冲动反应。他像一个恋母的孩子一样迷上了嫂子的一切，每天下班之后都要抢着帮嫂子家务，贪婪而又痴情地挥霍着他刚刚开始，却又要很快结束的青春时光。</p>\n<p> </p>\n<p>                                七</p>\n<p>堂兄并未觉察这一切，依旧是偶尔醉归，时不时打骂一顿老婆再扬长而去。嫂子因为心有所属，对丈夫的薄幸已不在意。而他却因为情怀初开，在为嫂子抚伤擦药之际，多了更多怜惜和愤恨。然而堂兄毕竟是哥哥，是把他从乡下弄到城里来给一碗饱饭的恩人。他对嫂子纵有万般迷情，说出来终归是不伦之恋。而嫂子，虽然身心都迷恋这个健美淳真的小叔，但自知出墙春色，岂能久贪。因此，他们相爱是相爱，却从未探讨今生归宿。更谈不上密谋弑夫，性命相搏地换一种活法。</p>\n<p>问题是一个少年心中，开始因为爱而纠结起了仇恨，这种恨又因为对堂兄的天生畏惧而无处发泄，他渐渐变得更加沉默寡言。但凡堂兄回家，他便尽量回避，他怕他自己的目光泄露出隐秘。</p>\n<p>人世间许多事，真正是兰因絮果，在劫难逃的。一天中午，他的堂兄醉醺醺回来，似乎突然对老婆动了欲望。早已厌恶了的嫂子自然拒绝，这似乎极端惹恼了丈夫，顿时暴打开始。嫂子极力挣脱从房间跑出来，向人多的车间跑来；丈夫一路追打，嫂子的哭声喊声响彻工棚。正在切肉的罗小毛忍耐着，不敢看一眼缠打着的他们，刀在他手上发抖，寒光刺伤着他的泪眼。</p>\n<p>就在这时，实在经不起拳脚的嫂子，本能而绝望地喊了一声——小毛救我啊。就是这一声要命的呼喊，像死亡的冲锋号一样吹响了。他压抑已久的愤恨终于听到了宿命的召唤，叛逆的鼓角连同青春的狂怒，顿时使他恶向胆边生。他持刀冲向堂兄的背后高喊一声——你放手！堂兄看着他乖眉顺眼的长大，何曾把已经变成男人的他看在眼里。回头骂一句你滚一边去，继续对他心爱的嫂子痛下辣手。</p>\n<p>面对这个威猛的男人，他颤抖着在背后扬起了利刃。他知道这一刀下去，他和堂兄一世的恩怨都了啦。如果他不能制止住堂兄，那他和嫂子的命也都休矣。那一刻，完全是不由自主，刀锋沿着命运的轨迹必不可免地在空中飞向了堂兄的颈项，鲜血——他每天都熟悉的红和腥，刹那间喷薄而出。堂兄回身夺刀，生死恩仇一念间，他像《新龙门客栈》那个耍刀解羊的小伙计一样，一顿乱挥像一个电锯。可怜一世凶横的堂兄转眼倒地不起，他那一刻完全疯了，继续骑在堂兄身上猛砍，直到他嫂子反应过来，拼命抱住了他。</p>\n<p> </p>\n<p>                                   八</p>\n<p>嫂子一看丈夫已然没有呼吸，知道大祸降临。她一边喊看傻了的员工叫救护车，打110，一边拖着罗小毛进屋，赶紧换下他一身血衣，塞给他一把钱要他逃命，这里由她来担着。神智还没完全清醒的他，从未出过远门，哪里有可逃之路。只好像梦虫虫一样出门搭车，向老家的农村走去。刚到家见到父亲，警察就进门了。</p>\n<p>之后分局，再市局，简单的案情没有任何麻烦，直接就送检察院起诉了。我看起诉书，其中完全没有提到他和嫂子的“奸情”，当然也没有认定他们预谋。显然老实巴交的他早已坦白的杀人动因，并没有得到嫂子的承认。</p>\n<p>嫂子在起诉书上被起诉的原因，是包庇罪，因为资助他逃亡。我分析她之所以坚决不承认和小叔子的私情，是担心让小叔子担上奸情杀人的罪名——这个性质要比一时激愤杀人严重。另外，当然还有女人的名誉问题，她如果承认了，就意味着她要承担害死人家两弟兄的恶名。就算不判她罪，那她也无法面对罗家的仇恨和今后的生活。</p>\n<p>开庭在即，十八岁刚过不久就犯案的罗小毛，在法律上已经不属于未成年。到底是认定有爱情对他有利，还是不认定奸情对他有利？这个问题对我们这些老犯人，也都成了个大难题。如果因为爱，一个年轻人出于冲动而杀人，可能放在有陪审员制度的国家，可以获得一些宽恕。但是在我国，自古奸情杀人都是重罪，更不要说是和嫂子的不伦之恋了。</p>\n<p>当年的起诉书有个不成文的规律，凡是行文用了两个“特别”词汇的——比如情节特别严重，手段特别毒辣——那就是必死无疑的了。罗小毛的起诉书已经赫然两个特别，大家都心知肚明，他年轻的生命朝夕难保了。</p>\n<p> </p>\n<p>                                 九</p>\n<p>问题是他还深爱着他的嫂子。他完全不知道他的嫂子也已被捕，且现在更因为包庇他，而要被送上审判台。他哭着祈求来送起诉书的人，他愿意承担全部罪名，愿意为嫂子去死，希望他们不要判他的嫂子。</p>\n<p>在我看来，他的主要罪过在于乱刀杀人，如果仅仅是一刀毙命，他肯定还有生机——因为不存在杀死的故意，更没有谋杀的情节。假设放在今天，最高法来终审生死，那他也可能活命。但是在那个八九之后的湖北，近乎中世纪的黑暗年代里，罗小毛这样毫无背景的草根青年，多半要命如草芥了。</p>\n<p>终于一审开庭了，下午押回的他面如纸色，进门就钻进被窝哭泣。老犯人都同情他的遭遇，任他不吃不喝地埋进自己的绝望里——这是谁也无法劝解的绝望啊。</p>\n<p>次日起床，大家小心翼翼地询问昨天开庭的情况——我们都知道这是他唯一可以见到嫂子的机会了。半年的生死茫茫，我们也想知道他嫂子究竟怎样面对与他的法庭重逢。</p>\n<p>他还没有开口，就低头抽泣起来，然后像一个委屈的孩子，断断续续地哽咽着说——我对不起嫂子啊，她一见我就哭。之后他用了很长时间，才慢慢讲清楚他和他嫂子的庭上苦痛。嫂子在号子里拆了几件毛衣，给他编织了一条毛裤，托法警给他穿上了。嫂子在法庭上依旧坚持，他们没有奸情，他只是心痛她而去劝架，出于年幼激愤动手的。动手之后丈夫要夺刀，他完全不是丈夫的对手，为了自救而乱刀杀人的。</p>\n<p>其实，所有的法官我相信他们都会在内心认定，这一对叔嫂之间肯定是有爱情的。罗小毛的律师也试图从这个角度，站在人性的立场辩护，以便打动法官，尽量给一个死缓。因为罗小毛此前的供述已经交代了全部细节，这是他这个年龄的孩子，绝对编造不出来的两性画面。但是不懂法律的他，完全不理解他嫂子为什么要拒绝承认。真正对他打击的是这个，他被善良嫂子的谎言惊得一时瞠目结舌，他觉得嫂子背叛了他们的爱。</p>\n<p>对他而言，死不足畏，但是如果怀疑他的爱，否定他和嫂子的真情，那才是对他最大的惩罚。没有机会串供的他们，在庭上自说自话；一个说有爱，一个说没有爱，场面一时极端残酷，彼此内心的情爱使得他们互相不敢看对方一眼。</p>\n<p>不知法官是故意，还是别有深意，最后问了他一个致命的问题——你说你们有爱情，发生过关系，那你有什么证据呢？事关隐私，事关爱人，在他看来更事关他的生死，十八岁的他柔肠寸断，艰难选择，最后还是愚蠢而胆怯地低语——嫂子的那里有一颗痣。</p>\n<p>他一说完，公诉人和法官们露出了下作的笑，而他的嫂子则顿时面色惨淡，泪如雨下，几乎晕厥在审判台上。对这些法官来说，判决早已成竹在胸，根本是无需鉴定他的指证的。因为在从不考量人性的法庭，这个只是他们茶余饭后的一个猥亵笑话而已。</p>\n<p>他们在分别带走之时，他看见了他嫂子的泪眼，眼中含有一丝幽怨，更有无限的怜惜。他突然后悔他庭上的辩白，他不该说出他和嫂子的隐秘欢乐和悲伤。但是，他已经没有机会再见他的嫂子了，从此幽冥长阻，他们只能隔着忘川相望梦魂了。</p>\n<p> </p>\n<p>                                十</p>\n<p>我们知道，罗小毛和我们在一起的日子已经不多了，春节就在眼前。</p>\n<p>根据当时武汉公检法【各地大同小异】的恶习，他会在春节前被带出去开二庭宣判——我们称之为“卷铺盖”。也就是说，狱警再来提他的时候，开门就会说把被子带着，意思是要换到死囚号子去了。所谓二庭，就是直接宣读判决死刑。读完之后，犯人并非马上就杀，而是要转移到更加严密的单人囚室羁押。从这时开始，犯人就更加不是人了。死囚会被戴上脚镣，然后平躺着将四肢锁在一个硬板床上。每天有专门的轻刑犯来帮你吃喝拉撒，等待你的上诉期结束。</p>\n<p>上诉期是十天，如果十天后你不上诉，那就可以择日执行了。如果你上诉，那就要等省高院的终审判决。只要终审没有下来，你就得一直被钉在这个床板上。有的人案情复杂，终审时间很长，也有偶尔改判死缓的；那整个这个阶段，你就得饱受困卧之苦了。这个刑具在普通人看来不就是终日睡觉吗？但所有过来人皆知道，三天之内就会让你生不如死。</p>\n<p>没有谁知道，等待终审判决犯人的这种煎熬。在警方看来，是防止死囚自杀，但其中的不人道，实在残忍难言。我不知道今天的看守所，还是不是保留着这样的恶法。因为在今天终审权收归最高法之后，回复的时间会更加漫长。假设还这样虐待，我相信必有冤屈的人，也愿意放弃生机而选择速死。</p>\n<p>罗小毛似乎还是不相信他会判死刑，时而高兴时而悲伤。而我们都已经看见了他的结局，看见他有时还在幻想服刑之后去向嫂子道歉，我们都感到恻然。那时的号子不许犯人有任何娱乐，无聊的犯人便自己找乐，他们称之为“死亡演习”。我也觉得这种残酷的临终关怀，未必是一件坏事，因此也参与他们的游戏。</p>\n<p>具体方式就是叫可能处死的犯人，模拟已经在刑场一样跪在床上。大家排队在后面，听口令举枪，然后射击。犯人倒下装死，大家再上前用被单覆盖，然后围坐在他身边，给他一本正经地三鞠躬，开追悼会。悼词会像模像样地回忆夸张他战斗的一生，追溯他为何奋斗致死的事迹。总之，一切按央视的规格整，类似遗体告别和鲜花之类。也要口头朗读某某领导虽然没来，但是也献上了花圈等等。</p>\n<p>通常这样的游戏能够冲淡临刑者的死亡恐惧，使得即将到来的枪毙，变得不那么突然。很多犯人躺着躺着，常常被貌似悲伤的悼词弄得哈哈大笑；我们称之为诈尸了，那还得重新枪毙一次。</p>\n<p>罗小毛虽然不相信末日在即，但还是乐意配合大家的游戏——黑色的床单终于覆盖在他稚嫩的胎毛未尽的脸上。这次的悼词由我主持，我尽量轻松但音调沉重地按罗京的路数哀悼——罗小毛同志是党的好儿女，是祖国的优秀花朵。其短暂的一生，始终战斗在我国的死猪前线。其人出身贫困，心地善良，勤劳勇敢，在追求爱情的路上误入歧途……</p>\n<p>我们煞有其事的追悼刚刚开始，被单下的罗小毛已经开始抽泣；他的身体哭得抽搐着，我们忽然都变得严肃起来——五个奇形怪状的各类重犯，在那一刻内心真的庄重和充满了悲怜。我们掀开被单，看见他好看的大眼一直睁着，像两个泉眼一样地汩汩淌水。</p>\n<p>他在那一刻，可能才真正看见了死亡的模样；看见了幕天席地的黑，是怎样压迫在他单薄的身上。他似乎那时才意识到，他将再也见不到他的老父和弟妹，再也见不到唯一疼她爱他给他的那个嫂子了。</p>\n<p> </p>\n<p>                                     十一</p>\n<p>未几，铁门一声响——罗小毛，卷被子。</p>\n<p>正在说笑的他，骤然脸色煞白，一时手足无措。我们帮他卷好被子，他夹着走到门边，慌慌张张，忽然想起了什么似的转身，对我们深深地一鞠躬，然后出门远去……</p>\n<p>一个十八岁半的孩子，就这样走进了他的长夜。二十年过去了，我依旧常常想起他清纯的笑，偶尔的发恼，对着铁窗的默默偷泣。</p>\n<p>国家用以血洗血的法律，想要建立的秩序，最终培养的人民，却越来越走向以暴易暴的品质。我不知道那些冷血的判官们，会不会偶然还能看见，那些悬浮在空中的不瞑的眼睛。</p>\n<p> </p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[10731,8800,10504]}