{"id":102759,"link":"https://chinadigitaltimes.net/chinese/2010/09/成龙大哥的杯具晚年/","date":"2010-09-05T06:50:49Z","modified":"2010-09-10T18:55:04Z","title":"成龙大哥的杯具晚年","content":"<blockquote><p>Shared by  Isaac</p>\n<p>小作品</p></blockquote>\n<p>成龙大哥在担任中国城管形象代言人、菲律宾警方形象代言人之后，再出狠手，被指接过余秋雨的担子，出任“明星诈捐超级联赛”形象代言人。</p>\n<p>事情大致是这样的：2009年5月11日成龙等艺人探访北川中学，成龙口头表示，要将其电影《大兵小将》的部分片酬捐给北川中学用于重建。2010年9月1日，新北川中学开学，负责其援建的中国华侨经济文化基金会却告知《上海侨报》：“我们没有收到他所说的这笔钱。而且我们曾致信成龙先生，询问他所承诺的这笔善款，但一直没有回音。”另据北川中学校长和老师陈述：“成龙当时送了一些MP3和光碟，里面是他自己的歌。”此外并无其他捐赠。有媒体旋即展开调查，发现目前的北川中学捐赠人名单中确无成龙、陈港生(成龙原名)或北京成龙慈善基金会的名字。</p>\n<p>消息甫一传出，成龙立刻再成千夫所指，很多人都将他与余秋雨大师摆放在一起，“配享文庙”。不过，在我看来，指责成龙诈捐也许并不成立。毕竟，他没有与北川中学签署捐赠协议，只是口头说说。或有人说，成龙是公众人物，说话应当算数，可是，这未免有点天真，戏子的话你也信啊？</p>\n<p>成龙虽可以从法律角度免责，但不能逃脱伦理方面的责难，因为他在所谓“诈捐门”中的疏漏，不是哪个太婆粗心大意把钱存在银行忘了转账的问题，而是涉嫌伪善以博好感的人品问题。毕竟，多家媒体大张旗鼓报道了他当时的口头承诺，且做成黑乎乎的大标题褒扬，而他对此决无澄清，只是含笑默认。当说，成龙不差钱，在慈善方面也一直积极，且有“国际人道主义情怀”，不止大陆、台湾的灾害，在印尼、海地等世界各地都有他爱心满满的身影。为何却对北川中学口惠而实不至？有人说他太忙，忘了，那为何北川方面多次提醒，他却丝毫不理呢？在我看来，那是因为成龙“有意的遗忘”。中国是一个赶灾的国度，一个又一个灾难前赴后继，前灾迅速被后灾压过，汶川地震灾区的重建，早就没有玉树地震、舟曲泥石流等引人注目。成龙虽然大老粗，也有小算盘，不再是最焦点的北川援建，水过三秋，费而不惠，何苦为哉？当然，这只是诛心之论，我也没法证实，所谓“诈捐门”确是成龙的人品问题，而不是他的无心之失。</p>\n<p>不过，现在要来质疑成龙的人品，不免为时太晚。这个史上人品最爆棚的代言人，代言小霸王学习机，小霸王倒闭了；代言爱多VCD，爱多老总坐牢了；代言汾湟可乐，汾湟可乐没人喝了；代言开迪汽车，全国才卖了900多辆；代言“不含化学成分”的霸王洗发水，结果洗发水出问题了；代言长沙北方汽修学校，结果该校被查违规办学了。</p>\n<p>当然，这些代言的结果也不能全怪成龙脑袋上，而且其中一些品牌的代言效果其实并不差，譬如小霸王学习机和爱多VCD，当年都曾因找成龙代言红极一时，至于后来的倒掉，平心而论实在与成龙没有太大关系。</p>\n<p>真正让成龙人品大爆发的，是他涉嫌泄露国家领导人内心机密的“中国人是需要管的”的言论，以及鸟巢献唱、投两亿翻拍《智取威虎山》并出演杨子荣等舔肥式爱国情怀。正因为这些言行，成龙在为菲律宾警方充当五毛代言人之前，其人品就已经在港人及部分大陆人心中破产。有大陆网友直指成龙大哥的脑子有问题，“他首先需要的是一台好的水泵给他的脑子排水”。而去年10月，《读者文摘》中文版在香港进行“最受信任人物”网上调查，结果相当有趣。在80名候选人中，现任香港特首曾荫权排名倒数第四，而成龙比这个喜欢打领结、长得像威特尔的特首还惨，排名垫底。</p>\n<p>当说，成龙8、90年代的电影也曾给我和朋友带来欢乐，但56岁的成龙已经不是当年那个从底层一路打拼而出头的功夫小子，他已跳过中年，直接进入微小晚年期，并且晚节不保。这点跟李敖很像。李敖的问题是不甘心过气，老想抢镜头，骂国民党已经没人在意了，他就来骂美国，在台湾如今骂国民党不是叛逆，骂美国才是叛逆，与此同时，这腔调还可以讨好大陆不少反美情绪高涨的愤青。成龙的问题则是太喜欢帮权力擦鞋，以获得官方的赞许，进一步确立大哥地位，同时为其大陆市场的商业利益保驾护航。这个功成名就的大老粗内心深处其实仍藏着自卑与缺憾，非得被总书记们钦点几下才有登堂入室的感觉。他唱红歌，做需要被管的中国人，当菲律宾警方辩护手，在官方需要他为其背书的时候从不缺席，于是成功地担任了近似于香港艺人协会党支部书记的角色。</p>\n<p>21年前，成龙在香港参加为某个特殊群体募捐的演唱会时，年轻而热血四溅，多年以后，当他顶着霸王洗发水，扛着小霸王学习机和爱多VCD，佩戴着中国城管袖标，穿着菲律宾警察的裤子，站在北方汽修学校门口忽悠农民工子弟的时候，他已经不在乎正从佳能相机镜头中看他的杯具晚年的人们。</p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[13981,13207,14260,8800]}