{"id":102838,"link":"https://chinadigitaltimes.net/chinese/2010/09/中国猛博：让我们奔放地表达-我媒体与公/","date":"2010-09-05T16:21:24Z","modified":"2017-01-17T19:23:23Z","title":"中国猛博：让我们奔放地表达 ——“我”媒体与公民社会","content":"<p><span> </span></p>\n<blockquote><p><strong><span>今天是九月二日，三年前的今天，壹报刚刚创办，我写下了第一篇博文。三年来读者不离不弃。惠我良多，三周年时，各位热爱壹报，关注壹报，仇视壹报，监视壹报的朋友们，你们都是我的良师益友。谨以这篇演讲词回馈朋友，回顾壹报三年来时路。</span></strong></p>\n<p><strong>（前段时间，壹报突然沦为色情网站，现已查明，是本人交费未及时，美国服务商的有趣举动，特向读者说明，是一场虚惊。壹报会及时交费，在此向读者致歉。</strong></p>\n<p><strong>同时向壹报读者报喜的是四川地震局局长吴耀强已下台成为巡视员，作为地震预测中负有重要责任的官员，在汶川地震当天中午，他喝了酒上班迟到，更为致命的是四川地震局没有对正确的预测有任何反应。他的下台标志着壹报汶川地震预测系列文章终于起了效果，想起许志永无罪结论与三网友案的释放，壹报主人相信，我们终将胜利，也许如此缓慢，但公民记者是能起到一点作用的。公民社会中好消息如此的少，故说与大家分享以壮胆气。）</strong></p></blockquote>\n<p><strong> </strong></p>\n<p><strong> </strong><br />\n<span><strong>中国猛博：让我们奔放地表达</strong></span></p>\n<p><span><strong>————“我”媒体与公民社会</strong></span></p>\n<blockquote><p>陈婉莹:&lt;&lt;中国猛博&gt;&gt;书中介绍了十七个公共博客,博客一般写吃饭啦,交女朋友了,但公共博客是针对公共事务。翟明磊本人是一位非常资深的记者，也做民间草根团体的培训，是一位行动型知识分子。为了写这个书，他去了六个城市，花了半年去采访这些博主。下面请翟明磊介绍自己。</p>\n<p><span> 性情达至道义——我媒体时代已经到来。</span></p>\n<p><span> ——翟明磊</span></p></blockquote>\n<p>性情达至道义，是博客最本质的东西，我首先会从自己博客讲起。</p>\n<p>我媒体时代，不是指我翟明磊媒体时代，而是指这个媒体是属于大家每一个人，每一个人都可以建立博客，建立一个我的媒体。在书中的十七人中，我的博客点击量阅读量都是很小的。但我愿以自己做一个麻雀做解剖。（会场突然断电……）好了，没问题了，我以前的组织在进行讲座时，经常会出现断电啊什么的事（来阻止我们活动）（众笑）——我们叫选择性断电。</p>\n<p><strong>《民间》停刊始创《壹报》</strong></p>\n<p>我以前做过一本杂志叫《民间》，杂志做三年，然后遭到停刊的命运。我觉得物有所值，能做三年也出乎我意外，这是我离开《南方周末》后做的杂志。主要是讲公民社会的建设。大家可以看一下创刊号的封面，上面有《盲人赤脚律师陈光诚》的标题，我们是最早介绍陈光诚的一本刊物。停刊以后，我们说了四句话（弘一法师的诗）：</p>\n<blockquote><p>我来为植种，</p>\n<p>我行花未开，</p>\n<p>岂无佳色在，</p>\n<p>留待后人来。</p></blockquote>\n<p>《民间》的命运——她既不是中国第一本被查封的杂志，也不会是最后一本。我希望更多后来人来继续公民社会的传播。《民间》被查封后，我处于一种失业的状态，《民间》是2007年7月6日被查封的。有一天，我在家里也挺闷的，就在家里写了一幅字：</p>\n<blockquote><p>“铁骨铮铮，一人独立，欣然在野，哭歌民意。”</p></blockquote>\n<p>什么意思？我希望和传统士大夫不一样，在民间，在下野的地方，不是哭哭啼啼的，希望回到庙堂，而是欣然在野。这是画的自画象——画得象吗？（众笑）画了以后，我想这个东西有什么用？有朋友说《民间》最后一期很多文章读者都没看到，能不能放到网上。所以我们建了博客壹报，非常迅速的——从有创意到筹备花了二十分钟时间，创办经费一百元，现在涨成每年一百二十元，因为要买海外服务器空间。支持团队是两人。确定的主旨是——</p>\n<blockquote><p>“有趣对抗无趣，微笑应对咆哮。”</p></blockquote>\n<p>这是我家里，我喜欢花。<br />\n<strong> </strong></p>\n<p><strong>黄沙埋庄稼</strong></p>\n<p>这是《民间》最后一期封面故事的发展，也是《壹报》第一篇现场报道。</p>\n<p>龙泉土地斗争为什么引起大家这么大关注呢？——是因为那里的农民特别有斗争精神。大家看到现场有朱德的照片，有毛泽东的照片，这些照片是干什么用的呢？当推土机过来时，他们就把朱德，毛泽东照片放在推土机的前面和后面——推土机难以行动。（众笑）——你说他们是推好还是不推好？农民聪明啊。</p>\n<p>而且龙泉盛产宝剑，他们屯积了不少武器，也准备了燃烧瓶，还组织了妇女自卫队，把纳鞋底的针尖涂上了剧毒的农药。当然很侥幸的是这些武器没派上用场，但是做为威慑力量还是起了点作用。所以政府征地很多次，但都被他们抗争回去了。也有一些很精彩的画面。如他们站到推土机上面，摇推土机，甚至有主管拆迁的副市长在退却时被妇女包围，妇女们就抓他头发啊什么的，弄得非常狼狈。摔了好几个跟头。</p>\n<p>最后政府痛下决心，决定不惜一切代价都要把地铲掉。在壹报上报道的就是最后一次惨烈的征地。——他们用黄沙把农田埋了。这是一千多年的农田啊，政府竟以荒地来上报，最后政府出动了一千多名警察，武警，甚至包括工商局税务局等部门的员工，都被他们征用了。他们对付的是多少村民呢，是二百多个村民。</p>\n<p>这些（现场用黄沙填埋农田）照片是农民发给我们的。有些照片我甚至怀疑是有正义感的警察悄悄发来的——因为拍得特别近。拆迁刚开始，《壹报》第一篇文章是呼吁中止定州惨案的再次发生。《壹报》向双方喊话希望中止暴力征地的行为，政府有退却，但大概退却了一天以后卷土重来，准备了更充分的装备。最后应该说政府胜利了，当然我说：“政府有什么胜利可言啊？！”</p>\n<p>这是《壹报》评论，我说：</p>\n<blockquote><p>“黄沙掩埋了即将成熟的庄稼，我记得只有在《资治通鉴》里面，只有敌国才在对方的庄稼地里放火。只有在抗战时期，日本鬼子才会抢夺中国百姓的庄稼，也只有中国老百姓烧掉自己的庄稼为了不让日本鬼子吃到，这究竟是谁的国家？龙泉政府的吗？我只听说过鼓励农民耕种的政府，没有听说过消灭庄稼的政府。</p>\n<p>把农田以荒地上报近乎流氓，抢夺老百姓庄稼近乎强盗。”</p></blockquote>\n<p>我想说：博客能出现这样的文字是一种进步，在纸面的媒体上，我们往往很难直抒胸臆进行评论。</p>\n<p>最后结果吃亏的还是农民，农田被黄沙完全掩埋了，甚至野蛮到什么程度，一般是告示贴出后五天以后才能进行拆迁，他们是把告示贴出半个小时就拆迁了。甚至老百姓的猪啊，电视机啊来不及搬出来就被压垮了。</p>\n<p>（补记，在壹报主人协调下，最终政府与农民达成双方妥协，农民获得实际利益。容我以后有机会详述。）<br />\n<strong> </strong></p>\n<p><strong>累死的女工</strong></p>\n<p>这是《壹报》做的报道，讲的是深圳一位累死的女工，我们是把国外媒体的报道翻译过来放在壹报上。</p>\n<p>这篇《粉尘中的工人》，大家可以看到在水泥厂中工人打的光脚——柱子上写着根治污染。</p>\n<p>这位是深圳的一个工人领袖，名字叫祝强。他们用和政府谈判的方式（来帮助工人。）高中毕业后，他去打工。没出几个月，每天十二小时的连续劳作，实在撑不住了，站着睡着了，一不小心把手卷到机器里。就断了手。他们这个工人组织，三个人，只有三只完整的手。他也是我蛮好的朋友。</p>\n<p>这是我们长期观察的一个乡村学校，它是利用烂尾楼做的校舍，完全由年轻的志愿者来做管理的这样一个学校。这是他们住的地方，很简陋。<br />\n<strong></strong></p>\n<p><strong>突破禁令</strong></p>\n<p>在传统媒体中，我们知道有一些禁令是横在我们心里的。一是关于民族问题，二是关于宗教的问题，三是关于军队的问题是不能报道的。但《民间》《壹报》是独立的媒体，所以有所突破，我们讲述了在内蒙，国家政策是错误的，汉族因为承包责任制，农民得到富裕，汉族的干部就觉得只能包草原到户对草原才有促进，但包草原到户，游牧文化就消灭了：在游牧时，某地草原，在一年中也许只有一周时间被羊群啃食，但承包草原到户后，这些牛羊只能不停啃食同样一块草原，导致草原极大的退化——这是草原沙漠化与沙尘暴的主要原因。但是这样一个国家政策的大错误在纸面媒体上就很难报道出来。我去了大草原腹地两次，做了实地调查。在壹报上完整登了出来。</p>\n<p>河北甘肃的污染企业搬到草原上，没有任何治理，直接排放到草原。一眼望不到边的污水海洋——你们难以想象——水完全是黑的，泛着白色的泡沫，散发浓重的臭味，离五百米远的地方就感到难以忍受，象这样的污水海洋就在这个老人的身边。一天这个污水海洋决堤了，整个污水淹没了他的蒙古包，淹没了他的牛群，老人五年来一直在做维权抗争，当地政府对他进行了包围堵截不准他离开，北京的NGO组织帮助他，让他抄近路逃了出来把真相向大家公布。我们就报道了老人的故事。</p>\n<p>杨勇，做的是南水北调西线工程的调查，它的投资是三峡工程的三倍多。但是非常荒唐的是这个西线工程大部分是建立在地震带上，杨勇，他做为一个民间的探险家，长漂队的幸存者，用自己的花费进行了考察。《民间》最后一期对他考察过程与以报道。因为他的调查，温家宝批示停止西线工程。</p>\n<p>这是我们做的一组救助月亮熊的报道，德国的志愿者为了救助月亮熊，用跳伞的方式，化妆成月亮熊，一次次从直升飞机上跳下来，来进行筹款。这篇文章在网上反响蛮大的，一部分评论说中国人生活在水深火热中，你们连人都不救去救熊有什么意思，这个组织有一个非常巧妙的回答：“说这样话的人，人不会救，熊也不会救。”<br />\n<strong></strong></p>\n<p><strong>抄家的人来了</strong></p>\n<p>《壹报》出事，这样的：我在网上写了《民间停刊告读者书》对中国新闻与出版不自由的现状进行了抗议，结果文化执法大队在警察陪同下到我家进行查抄。抄走了杂志，电脑主机，把家里翻得乱七八糟的。家里电脑没有了，我只有到网吧，甚至是转给朋友把被抄家与救助消息发到网上，——当时我感觉孤单，不知道有什么结果，心里有一个想法：如果不让我在网上发表东西，不让我用电脑，实在不行，我可以到街上用毛笔来写字，无论如何我们应当发出自己的声音。</p>\n<p>但是让我没有想到——因为就在那个晚上，我刚把消息发布出去，我接到了五十多个电话和短信，连续几天收到一百多个电话与短信，远到西班牙电台都对我进行了采访。</p>\n<p>有趣的是朋友打的电话——有个朋友说：“你不要搞这种刊物了，应当搞一本黄色刊物，（众笑）然后我可以举报你，我混个文汇报集团的副总当当。”——他是故意开开玩笑，让我能放松下来。有个朋友王克勤一接通电话就笑，我说你好象有点兴灾乐祸，他说“抄家是很稀罕的事情，有没有抄到金条啊？”我说抄到了中正剑。有朋友说你是斗牛士，我说我是斗狗士。我的电话是被监听的，这么多的电话会让有关部门觉得，唉，这小子好象不是孤立无援的，还有这么多支持，香港黑社会还有联系。（众笑）还让我觉得“哎，我的影响力还蛮大的，很多人没有忘掉我”——而实际上，是我的一个很好的朋友，知道我的紧急情况，给很多朋友们打电话，告诉他们我出事了，你们可以给翟明磊打个电话，表示支持。所以非常感谢这位朋友，我不想提他的名字。——我在这儿也想感谢一下自由亚洲台电，和其它香港的媒体。</p>\n<p>这让我悟到什么道理呢？我们的维权者，当他被一些黑恶力量包围时，他其实是孤立无援的，他的心理会有非常大的落差，但是有的时候仅仅是一个电话，一个明信片，不要小看这些非常小的举动，都是非常巨大的鼓舞与力量。我写过很多公民社会的理论与报道，这个事情才让我明白：公民社会真正的含义就是这四个字：“相互守望”。——所以我今天来了以后，去了时代广场，看了一些朋友。也在那边买了些明信片，寄给光诚，胡佳。<br />\n<strong></strong></p>\n<p><strong>为胡佳，光诚，许志永，谭作人呼吁</strong></p>\n<p>这是壹报上声援胡佳的文章，我大概写了八到九万字，十多篇文章来为胡佳做呼吁。壹报同时为陈光诚，谭作人，许志永做呼吁。胡佳事件时，壹报是少数几个发声的公民，当时有十几个博客做了壹报呼吁的转载，他们都被封掉，胡佳出事了，我做的呼吁，当时回应的人很少。别人问我：为什么发出这种呼吁，我说：一个呢，是我自己的经历，我觉得相互守望是公民社会最重要的含义。另外鲁迅的话对我有很大的启示：“我们要有抚哭叛徒的勇气。”象胡佳，陈光诚被政府说成是国家的敌人，被说成是煽动颠覆国家政权，被说成是扰乱公共秩序，但是我们知道，他们才是真正的爱国者。这个时候，我们这些民间人士应当发出自己的声音，确定民间自己的道德立场，民间应当有自己的坐标，是不同于有关部门，也不同于主流文化体系的标准，只有在民间建立纯粹良知的体系，这个国家才是有希望的。才不会让我们的历史蒙羞。</p>\n<p>同时我也为自己权利做抗争，壹报被屏蔽过四次，这是第二次被屏蔽，我写了一个政治笑话就被屏蔽，我就在网志大会上做呼吁。他们就给我开屏了，我就写了一篇文章《壹报开屏不足喜，百花齐放才是春》：列举了十多个被屏蔽的博客，我呼吁政府为他们开屏。这篇文章刊出后，两天不到我的博客又被屏蔽了。（众笑）我又写一篇《让不自由来得更真实些吧》——就是这样，来来回回，也是象当作游戏一样。<br />\n<strong></strong></p>\n<p><strong>传播禁文</strong></p>\n<p>这个文章，是《南方都市报》我非常尊重的老报人给我的，《南方都市报》是中国言论尺度最大的一份报纸，这样的报道还是发不了。所以他们希望和《壹报》有个合作，首先我在《民间》上发了，但这期《民间》查封，我就在《壹报》上发，终于完整登出来。——不容易吧！——故事讲的是一个厂的车间，有五个人死亡，死于同样的有毒元素，但在中国职业法规里，无法确定为职业病，这篇文章展示中国职业病条例中的问题。这样一篇有建设性的报道，只是因为中宣部禁令，报纸上没有办法发表。所以我说：中宣部的老爷是禁不了壹报的。</p>\n<p>杨继绳的《墓碑》也首先是在《壹报》上传播，当两个《壹报》分站点击量达到一万五千人时，文章全部被删，教育部还发了个文件，中小学门口要查禁非法电子游戏机房。这个文件当中穿插了一句：“查禁《墓碑》。”</p>\n<p>老杨写信来感谢《壹报》让《墓碑》真正走向大众。</p>\n<p>壹报当然还有其它职能，如地震时招募志愿者，这是我和《南方周末》徐楠的合作报道，她就守在灾区直升机边上，药品组组长说现在缺什么物品，肠道药，抗生药，感冒药。我们就登出来。最有趣的是组长说现在缺妇女的卫生巾我们就在网上博客发布出去，我们募集到多少卫生巾呢，大概有一吨重的卫生巾。卡车也装了一部分卫生巾过去。</p>\n<p><strong>反对闷蛋</strong></p>\n<p>这是我发给大家的文章《去意彷徨的阿童木一代》这是我成长的故事。我是七三年生人。我有个总结，这些小时候看过阿童木喜欢阿童木的人忘不了阿童木的人其实是一代，就是六十年代末七十年代初最早的独生子女，在他们心目中永远会有一个神奇小子，这小子会抬起小屁股，生出两个小钢炮，向所有大机器开炮，这一代人会给这个搞不清楚的社会带来什么样的东西？但是，我们挺失望的，邓小平说电脑要从娃娃抓起，当我们在网络上呐喊时，自由就变成了抓娃娃。昨天在新书发布会上，我说：我们反抗的不仅仅是一个集权的东西，而是反抗闷蛋。这句话的出典在这里，我说：</p>\n<p>“我们标榜的自由平等的世界，专制无处不在，广告在激发我们的焦虑，公司在消解我们的想象，我们的梦想和将来都被格式化了。连个性都成了印刷体，注重沟通的个性才被看成好个性，因为成功学已消灭了怪癖。疯狂被说成疾病，天才被称为大哥大，理想被视为不切实际，总之我们受够了，那些闷蛋们。</p>\n<p>我想说的，博客并不是一些“反华媒体”（众笑）说的对独裁政权的抗议，我们想抗议的东西更多，只要是限制我们个人自由，言论自由，限制我们个性抒发的东西任何教条主义都是我们要反抗的。博客为什么会有这种反抗的功能，我在后面会有介绍。<br />\n<strong></strong></p>\n<p><strong>网上地震预测研讨会</strong></p>\n<p>这是在壹报上搞的地震研讨会，关注的有二千多人，参与讨论的有二十多人。所花成本只有电费上网费，为什么要搞这个研讨会？因为地震发生一个月。大家都很郁闷，关于地震预测的问题，也没有任何机构可以讨论，政府也一直在压制。既然政府不愿意讨论，我们就自己讨论吧。就用回贴的方式讨论。当时有一个读者问钱钢，如果汶川地震被准确预测的话，死亡人数会是多少？这个问题让钱钢老师很大的震惊，他演算了一下，他说汶川地震如果被准确预测并及时防范的话，死亡人数可能在四千人左右。<strong> </strong></p>\n<p>大家可以看到,作为一个试验的博客,我们已经尝试了这样一些功能:新闻调查,求救,呼吁,公共行动的召集,研讨会,传播,我们还会有一个功能:启蒙。<br />\n<strong></strong></p>\n<p><strong>教农民开会</strong></p>\n<p>请大家看这样一个画面：美国议会早期的打斗场面。美国议会早期是这样的，大家一言不合，拿起火钳，拐杖就打起来了。我们给农民做培训时，会先放这样一幅画面，让农民谈谈感想，有的老农民说：“喔，美国人也很厉害的喔。”我就和他们说一开始开会打架的不光是中国农民，包括美国的绅士，地主，有产者都是这样的。有什么样的不同呢？就是美国的议会制定了完善的开会的方法与规则，如杰斐逊议事规则，我们制定一些规则可以同样减少打斗场面。</p>\n<p>这是我们给农民开会培训的现场，同时博客刊登同样的内容。</p>\n<p>这是我在上海做人权培训时的讲义，我讲座时只有五十人来听，但放在博客上很大的流传，搜索一下，有一千多个网页转载这个文章，这是我以前想象不到的。<strong></strong></p>\n<p><strong>让汶川亡魂走得明白</strong></p>\n<p>我最近做的系列调查是汶川地震预测的报道。在壹报钱钢地震研讨会时，我下了个决心，想用一个人力量搞清楚，让这些地震中死去的亡魂明明白白地去：“在地震预测当中我们有什么样的失误，我们做到了什么程度，是什么原因导致我们在汶川地震预测中和唐山预测，松潘平武的预测相比是个大倒退？”我花了半年时间做出了起码是让我自己还是比较满意的回答。</p>\n<p>我的调查结果是这样的：在地震前一天晚上，这一对夫妻是知道十二号到十三号将发生七到八级大地震，它的地震带是四川红格五百五十公里到八百公里的范畴内。他们不知道震中的方位与具体时间，这是钱复业和她先生赵玉林。这两位专家不是江湖学者或者别人称的民间科学家，他们是中国地震界地电预测方法创办人与权威。</p>\n<p>这位叫李有才，他已经连续三年向政府上报紫坪埔水库附近将会发生大地震，希望政府做紧急预案，最后地震发生时，震中发生的地方离水库有多远呢，就是你站在震中能清楚地看到紫坪埔水库。李有才说汶川地震被命名为汶川地震是不合适的，命名为紫坪埔地震更恰当。非常可惜，他的报告上去以后，地震局派了三个专家来和他做辩论，而且威胁他不要搞破坏，破坏安定团结，于是李有才的预测如泥牛沉海。</p>\n<p>这是四川地震局的老局长，他曾经多次和现任局长提到四川会有地震，这个老局长我为什么会多次提到呢？他是当年准确预报松潘平武地震的老专家。虽然预报时间拖得比较长——半年时间，但他们提前一天预报是相当成功的。当时有三头猪挤出猪栏，其中有一头活活挤死。他们向四川省省委书记发布了地震即将发生的消息，当时的省委书记是谁呢？赵紫阳。</p>\n<p>这是壹报拿到的独家消息，龙门山地震带曾发出地震预报的标准会商卡，没有人理睬。请大家记住他的名字：潘正权。他预报的区域和实际震中区域是有些相交的，他的遗憾是预报的震级有失误：五级，但地方是对的，时间也是对的，正是在他预报的一个月范围之内。</p>\n<p>大家可以看一下这个电脑。它的主人是正确预测唐山地震的张闵厚，当年他预测唐山地震震级和时间都对，方位没有预测准确只是说北京附近。大家可以看到，他使用的机器到现在还是二八六电脑。而中国地震局投资在地震网上的金额是二十个亿。——资源分配就是这么不均匀！当然他还在改用笔记本电脑了，是志愿者捐助的。</p>\n<p>这位是唐山地震时华北组的组长汪成民。当年他是立主华北有大震的。他收集了关于汶川地震两种对立性的意见。壹报汪成民访谈用他的话做标题《八万人的死换不来几句真话吗？》</p>\n<p>这是壹报独家采访耿庆国的报道。耿庆国连续三年十三次预报在汶川地震发生的区域里会发生地震。大家可以看汶川地震的震中是在这边。他预测的震中是在这儿。这个地方在地震时，也是地震的七度区。这都是有纪录的。耿庆国给《壹报》留了一句话：“位尊而无功，俸厚而无劳，又挟重器多也。——以此评介中国地震界学霸常有，科学大师不常有的现象。”位尊而无功这是触龙说赵太后的话，你的位置很高，但是不干活，你的奖金很多但是没有劳作，而所有的权力都被你控制。中国地震界就是这样一个情况。<br />\n<strong></strong></p>\n<p><strong>温家宝要读《壹报》的文章</strong></p>\n<p>我想说：《壹报》报道以后，这组报道里的一些专家受到了一些威胁。象潘正权，有五个局长威胁要开除他，我也做了一些退让，但我拒不撤回我的稿件。大概是过了三个月后，潘正权打了一个电话：温家宝总理知道了这个事情，派国务院办公厅主任来采访他，并把我的报道交上去，并说四川地震局会发生人事上的大地震。——到现在，我想我们还是没有见到。</p>\n<p>（补充，近日得到消息四川省地震局局长吴耀强下台。在这之前，新华社发表刘巍地震预测的文章，观点与壹报接近，说明官方已改变观点。这是科学的胜利，真话的胜利，也是壹报的胜利。）<br />\n<strong></strong></p>\n<p><strong>老子高兴，老子不高兴</strong></p>\n<p>我的麻雀解剖完了，不知道大家有什么观点。编这本书，我有一个很大的体会：博客的本性是性情媒体，他所有的原点是从“老子高兴，老子不高兴”出发的。就是这么简单。</p>\n<p>为什么这么说？我曾经问过图党你会选择什么题材？“令我反感的。”</p>\n<p>钱烈宪回答：“象雷锋精神申请世界文化遗产这种超越人类智慧的事情。”（众笑）</p>\n<p>吴稼祥：“真情实感，喜闻乐见，还有就是罕见的。”</p>\n<p>冉云飞：“首先是爱自己，不是拯救别人。我需要爱，别人也需要。我要做一个促进人类思考的义工。”</p>\n<p>你们看，这里面都是讲他讨厌的东西，不高兴的东西，或是爱的东西，都是情绪性的反应。</p>\n<p>所以我媒体有以下一些特征：</p>\n<p>这是《世说新语》里话：别人问一个名士你想做一个什么样的人呢？他说：我愿意做我自己“我与我周旋久，宁做我。”</p>\n<p>我发现博客或多或少都带有对自我的迷恋，（众笑）你不自恋，写什么博客呢？然后博客就是让我发泄让我爱的地方，正是有这样的自我迷恋。我会觉得自己很聪明，我很行，我不比别人傻。所以当老子不比你傻时，我为什么要被你丫洗脑？所以你别想改造我。什么民族利益，国家团结，首先不要伤害我的权利。为什么象我这样中国第一代独生子女会成为博客主流与博客推进者，并不是完全的公共责任在推动我们，而是强大的个人主义，强大的性情抒发导致了公共博客的出现。当然也会有一些年纪大的，如吴稼祥老师。</p>\n<p>陈独秀，他是共产党的创始人，但到了晚年，他又回到了个人主义立场。去世前不久，他说过一句话：“个人的觉醒是中华民族最后的觉醒”中国历来缺少从个人主义出发的公民社会的觉醒。所以我们有集体生活，集体社会，但是没有公民社会，公共生活和集体生活最大的区别是他能不能保障个人的自由与权利。个人能不能得到自由的发展。这是罗永浩的话：都是中国人不要装外宾，我们是一个没有言论自由的国家，博客是在这样的背景下发出声音。<br />\n<strong></strong></p>\n<p><strong>妈的，总要试一试。</strong></p>\n<p>同时博客的特性也会让博客冲击言论的边界。这是冉云飞的话，我很高兴再把他重新念一遍：</p>\n<p>“一两年前，心中经常会打鼓，生活在这样一个国家：人人心里都有广电总局，脑子里有中宣部，思想上有检查官，我痛恨这种状态，妈的，总要试一试嘛。”（众笑）——不知我模仿老冉的口气象不象。</p>\n<p>艾未未说：</p>\n<p>“博客要善于带领你进入无人之境。”</p>\n<p>这是我说的：</p>\n<p>“博客如同大大小小的河流在奔腾，除非掐死每一个源头，否则你无法阻止自由的言论。”</p>\n<p>这是博客与八十年代启蒙最大的差别。八十年代的启蒙就象一片大草原，上面有开很多鲜花。但是寒冷的气候来了，这些鲜花就齐刷刷凋谢。没有自由发表的机会。而博客是大大小小的河流，即使再有寒冬，严冰，这些河流都会在冰底下流淌奔腾。而每个人都在承担自己的责任。</p>\n<p>“博客上没有真正能删掉的东西，你删掉了，别人的阅读器上也会留下来。”</p>\n<p>这是老虎庙说。</p>\n<p>博客会让人们不停尝试言论的边界，会让人们尝试什么样的言论会受到攻击，在尝试当中呢，人们可以把言论的边界进行拓展。</p>\n<p>这是连岳的话：“博客的语言更接近格言体的写作，最少的话，最广的流传性。”</p>\n<p>所以连岳现在有个外号叫“连十三”，一篇博客就是十三条，他的经典语言就是中国政府发言人的一句话，他说：</p>\n<p>“中国政府不怕互联网，中国政府不审查互联网。”</p>\n<p>连岳说：</p>\n<p>“他说了部分的真相，事实真相是中国政府不怕互联网，是互联网怕中国政府。”</p>\n<p>调戏大王钱烈宪</p>\n<p>这是“钱烈宪要发言。”</p>\n<p>这是一个著名的贴子，西北政法学院，校园有个雕塑，一本宪法，上面有个地球，网上流传贴子：宪法顶个球。（众笑）学校就把地球拆了。网上又流传：宪法连个球都不顶了。（众笑）</p>\n<p>我很佩服他，不知他从哪里找的图片（马克思剪脚指甲，下雪时的毛巨像象一个骨架鬼）还有一张是斯大林抱了两个妞。这让我想起国庆方队里还有毛泽东思想方队。这样的负资产中共都不愿意抛掉，我想不明白。</p>\n<p>这个图片，年轻的男同学有看到过吗？——这是台湾，学生们在总统府前静坐，被警察搬走了。这位女同学气质灵光，被搬走时，非常镇定，摆出的POSE非常好。然后有台湾许多男同学在网上搜索这是哪一个女生。这个贴子有没有意思呢，我想很好玩的，别人看了会想，台湾的学生是如何静坐的？他们为什么静坐。用什么样的方式静坐。——传播很有效。</p>\n<p>这是卖的贪官红薯。这是CCTV大楼的创作分析（一个人光屁股坐在马桶上与CCTV大楼的创意神似）（众停顿五秒后大笑）。<br />\n<strong></strong></p>\n<p><strong>看见孔雀脏屁股</strong></p>\n<p>博客老虎庙是看到孔雀屁股的人，当大家站在孔雀正面，看风景时，他绕到了后面，看到孔雀脏兮兮的屁股。</p>\n<p>这是奥运时盖起的花墙，正对天安门广场的方向。青砖黑瓦很漂亮，墙上还有国画。老虎庙绕到后面，看到象狗窝一样的东西，象垃圾箱。从这些狗窝里却钻出一些人来。大家注意这里住的不是乞丐，而是流民，他们有自己的正当职业，比如说在天安门广场上卖矿泉水，卖国旗。老虎庙了解流民后和朋友们建了流民公房，收容冬天不入室就会冻死的流民。</p>\n<p>老虎庙还有一件很有趣的事情。他在骑自行车万里行报道时，做了一些很有意思的报道如黑煤矿里抢尸体，警察镇压矿工暴动啊。后来中宣部就专门发了个文件说是查明有一个叫老虎庙的公民记者在做这方面的报道。各个报社不允许报道老虎庙。全国媒体都消了声，老虎庙很苦闷，就在没有报道的情况下继续前进。老虎庙在一个垃圾堆前发现一条小狗，名叫悲悲，很惨，它的两条后腿被汽车压断了。这条非常可爱的小狗只能拖着两条腿在垃圾堆里寻找食物。这个消息在他的博客报道后，有医生飞到现场，有三十万网民讨论。大家因为这篇文章又读到了老虎庙的其它的这组文章。老虎庙用这种方法打破了对他的新闻封锁。这是老虎庙做的流民新闻联播的封面。一开始，会出现《我爱北京天安门》的歌曲，流民新闻广播开始了。</p>\n<p>大家看一下这个图片（马路边上，用木板搭的窝棚），大家要知道，这是有一定职务的人才能住的，这是管理奥运场馆民工的工头才能住这样的“房子。”老虎庙拍下了修建奥运场馆的工人睡在露天的，睡在桥下面。</p>\n<p>艾未未不用多做介绍了，大家非常清楚老妈蹄花的故事。我非常欣赏他在支持谭作人案时说的这样一句话：</p>\n<p>“就是要象一个傻逼一样站出来。”<br />\n<strong></strong></p>\n<p><strong>厦门人民这么办！</strong></p>\n<p>连岳，对，这就是连岳著名的一个贴子《厦门人民这么办》。当PX事件处于新闻封锁时，连岳说你不要怕，议论政协的头号议案不是罪，如果你有博客可以转载下面的文章，如果你还是害怕，和你的朋友家人议论这件事，如果你还是怕，告诉你最好的朋友和家人。如果你不怕应该做什么，你只要说清楚下面几句话就行了。不需要你有太勇敢的举动，只要你让身边的人知道这些事情，厦门之死就没有你的责任了。</p>\n<p>我问过他为什么发这个贴？他说：他是一个普通的人，他会有害怕，所以他知道他的读者会有什么害怕。如果一个行动能让你的读者克服他的恐惧。把他的风险降到最低的话，别人就会愿意参与这件事。你要把你的行动分解到非常细的程度，甚至到可以讲哪几句话的程度，连岳的这个贴子对于中国公民行动，包括策略研究都是非常好的例子。这是连岳与警察的对话，警察让他开门，他拒不开门，他就把和警察对话放在网上。</p>\n<p>对，冉云飞，这次没有来，非常可惜。但是我们已经在太平山山顶。朝着冉云飞的方向喝了一顿酒。有人问，冉云飞没来你会有什么样的感受？我当然会有客套语气说：迷惑，不解，遗憾。但是冉云飞的遭遇更说明公共博客存在的价值。——我们还要为我们出行的自由而奋斗，为我们的公民权利而努力。<br />\n<strong></strong></p>\n<p><strong>我就是个低俗的人</strong><strong> </strong></p>\n<p>这是王小峰的博客。这是他做的报道CCTV的封面，我翻成中文就是“疯狂的中国走向胜利。”中国政府搞了打击低俗网站运动，也确是消灭了一些黄色网站。但是呢，网民们提出这样的问题：“你说低俗，低俗的标准是什么？什么样的东西是低俗的？”王小峰就做了一首信天游，仔细看一下，这信天游是有点黄色的。（众笑）基本都是黄色的。（众大笑）他本来就是很低俗的人，象我这种很低俗的人就爱看这种黄色网站。他比较特别的地方。就是要求回贴用信天游的方式，不用信天游的方式就会被删掉。有多少人写了信天游呢，有二百三十多人写了二百三十多首信天游，这两百多首信天游一半是黄色，一半是描写央视大火和最近的时事。有一个宿迁农民写了一条：“咱宿迁书记开个博客新浪当爹捧，俺农民也开博新浪马上封。”</p>\n<p>这是他经典的贴子，他认为“关爱生命，远离博客。”他认为上网写博客的人很傻，看了博客又回贴的人更傻，脑容量接近黑猩猩，有多少回贴，他就写“有多少黑猩猩回贴。”他设了一个蓝色框子，他说，你们盯着这蓝块块看回出现一个图案。回贴超过三百人，他就告诉大家答案。大家拼命回贴，有的人说：“已经快二百五了，已经快二百五了。”（众笑）当回贴超过三百时，当然没有答案。王小峰有点挑衅式的贴子，是要告诉读者要有独立思考，而不是简单地做一个粉丝。<br />\n<strong></strong></p>\n<p><strong>北京开关厂厂长老罗</strong></p>\n<p>对，老罗，牛博网创办人罗永浩的经历很有意思，他在韩国还卖过中国壮阳药呢。（众笑）在我们这本书里，老罗第一次讲述了北京开关厂的故事，——朋友称他为北京开关厂厂长，因为他创办的牛博开开关关四次之多，他也讲到了和网络警察交道，为什么被关。</p>\n<p>这是沙叶新，他有一个重要的名篇《在香港学习温家宝讲话》沙叶新对上海知识分子有一个有名的概括：“上海知识分子有胆子的，他们敢于在知识分子面前骂政府，敢于在政府面前骂知识分子。”<br />\n<strong></strong></p>\n<p><strong>给老爷们上一课</strong></p>\n<p>许志永在座可能都知道，他是公盟的律师。他是邓玉娇案参与的律师，也是为孙志刚案上书人大的学者。以前许多事情发生了，我都在想许志永会管，不用我管，但当他被关起来时，我就特别迷茫与困惑，许志永进去了，我们怎么办？</p>\n<p>这是我写的声援文章《给老爷们上一课：你们干的什么破事！》我的意思是：你们不要称自己是人民公仆，你们就是老爷。我就给老爷上课。我还写了《公民们，醒来！》这个文章在一五一十上只呆了一个晚上就被删掉了。我就写了第三篇文章《我的一夜情》说贴子只留了一晚上，不是一夜吗？公民的感情不是一夜情，希望大家跳过墙来看这个文章。王荔蕻很有意思，一个北京普通的市民。许志永被抓后，她希望火线加入公盟。她觉得公盟是一个非常光荣的组织。她提到鲁迅的话：“不要以为几个流氓有几把破枪就可以吓倒中国人民。”这句非常精彩。<br />\n<strong></strong></p>\n<p><strong>送奶粉比赛</strong></p>\n<p>曾金燕的博客很特殊。我讲一个故事，真实的故事。胡佳被抓后，孩子还不曾满月，曾金燕家被看守们包围了，连孩子的奶粉都送不进去。博客们就搞了一场送奶粉比赛。</p>\n<p>有的博客在楼下被抓，有的送上楼在门口被抓，还有被抓到公安局训话。但有一位未知名的博客成功了，成为优胜者，他是怎么送成功的呢。原来他首先下载了谷歌详细的卫星地图，把波波自由城的方位，内部结构弄得一清二楚。那时北京还是冬天，很冷晚上在零下，他就在晚上潜入波波自由城，躲进锅炉房，抱着锅炉守了一夜整整10个小时，第二天凌晨，他冒充晨练的居民跑到金燕楼下，用照相机上的红外线定位打在金燕窗户上，打了三四次，金燕才发现，他让金燕放篮子下来，结果发现这样做危险太大，最后让金燕妈妈下楼收下了奶粉。还有博客为金燕设了电台，有的博客把录相上传，还发起了童谣比赛。甚至在最艰难时候有博客替金燕写博客。那时金燕的电脑被抢走了，人被死死盯住，无法写博。金燕的博客叫“了了园”，这位博客就设了一个“不了园”，用金燕的口气写博客，替金燕发声。所以大家不要小看这些小的行动，这些力量让我们克服自己的恐惧。公民行动最怕的是什么——恐惧让我们放弃行动，而我们放弃行动这本身的行动会改变心理，让我们一步步退让。所以——绝不退让，我们做不了大的事情，就做小的事情，做不了小的事情，我们就说话。话都说不了，还有很多事可以说，比如说我以前的同事，绿坝事件发生后，他特别郁闷，他说我又不能象翟明磊一样整天在网上发布抗议啊什么的。后来他想了个办法，在街上进行了行为艺术表演，他用纱布把自己层层包裹起来，割破手指涂到脸上，来表示自己对言论封锁的愤怒和抗议。为他骄傲——他是我的前同事。<br />\n<strong></strong></p>\n<p><strong>用漫画战斗</strong></p>\n<p>这是图党博客的页面。“我们老了，无所谓了。”他的博客上写道：请领导带头订阅。象海事局局长猥亵女童也被画成了漫画。这是很有意思的漫画——有人说为什么纪念汶川地震一周年还要铺红地毯，这到底是悼念还是庆祝。有人说为什么不能用，国旗也是红色的。有人反问，国旗是红色的是烈士鲜血染红的，你红地毯算什么回事。有人于是说红地毯也是用人民的鲜血染红的。</p>\n<p>这幅漫画说陈冠希以为把黄色的私照放入回收站就以为被删除了，造成不雅照片的泄露。回收站可是伟大的发明啊，那这位局长大人为什么这么喜欢回收站呢。他说：我上次犯了错误，被上面从局长名单上删除了，幸亏只是进了回收站。</p>\n<p>左边的红背心，大家仔细算一下，可以算出一个数字，（１，９，８，９，６，４）非常可惜的是大陆只能穿着背心表示一下。再看这幅漫画，妈妈问“你为什么这样教小孩念字呢，这么变态。”原来爸爸教小孩念字是这样的——为了教中国的中，就用牙签把嘴巴穿起来了。</p>\n<p>这个画也表达了博客的心声，在天广门城楼上我们希望挂的是自己的头像，希望去掉的是毛泽东像，边上的大标语是“保留所有的公民权利”。这是火星文“人人心中都有一个天安门”，这就是我们的天安门。<br />\n<strong></strong></p>\n<p><strong>信韩寒，不脑残</strong></p>\n<p>韩寒。（戴着黑框学生眼镜的照片，众笑）我跟韩寒说你发我一张不要那么臭明星的照片。秘书就发了这照片过来，我和那个女秘书说：你有没有搞错，我不要他明星照片，你也不要把他中学时的照片发给我。他秘书说：汗，这是他一个月前的照片。所以韩寒的真模样是这样的。（有学生说，他这样很帅。众笑）粉丝就是粉丝，韩寒就是化妆成猪八戒，你都会说他很帅的。</p>\n<p>这是韩寒著名的回答：有人说：祖国就是你的母亲。韩寒说：祖国是祖国，母亲是母亲。</p>\n<p>有人说：你怎么对得起你脚下的土地？韩寒说：我没有自己的土地，你也没有自己的土地。（众笑）</p>\n<p>有人说：是中国人就应当抵制佳乐福。韩寒说：宪法没有这样规定，这是你强行的流氓爱国观。</p>\n<p>这句话也很精彩，有人说：坚决抵制家乐福，你居然能容忍外国列强对我泱泱大国的污辱，如果每个人都象你那么懦弱，国家早就灭了。</p>\n<p>韩寒回答：你强悍，你勇敢，你不怕死，你是烈士。因为你敢于不去某超市购物，而且你敢于把家乐福的冰淇淋放在手推车里不结帐让他化掉，你敢于在超市门口骂结帐出来的人是汉奸，你敢于烧荷兰国旗来警告法国。（众笑）</p>\n<p>很多人没搞清楚荷兰国旗与法国国旗的区别。<br />\n<strong></strong></p>\n<p><strong>天才张发财</strong></p>\n<p>这是博客张发财的作品，《当年我没拦住你，如今你也拦不住我》我把小字念一下：</p>\n<p>稍有常识的人就会看出：如果我们的鼠标继续前行，那么这个螳臂挡车的绿坝是能阻挡得了的吗？</p>\n<p>（众笑）</p>\n<p>我三次和张发财打电话，都很痛苦，因为他三次都喝醉了。第一次打电话我说我们要用你部分的广告作品，“啊，你们用吧，送给你们了，我一分钱不要。”</p>\n<p>这是书里没刊用的（众笑，因为广告上是毛泽东和林彪在一起，是艾滋干预的广告：最亲密的同志也是最危险的。）</p>\n<p>这是他设计的牛博网的广告（画着斗牛士举着红色党旗，倒在血泊中）。<br />\n<strong></strong></p>\n<p><strong>自由穿堂风</strong></p>\n<p>我觉得博客的功能是非常多的，有狂欢PARTY，粉丝俱乐部，行为艺术，集体行动，言论自由，个人新闻台。</p>\n<p>博客也是一种个人反抗，现在起义我们不敢，但偷点懒，偷点粮食，草泥马，躲猫猫，打酱油，这都是日常反抗的行动，当然也有求救，启蒙的方式。</p>\n<p>所以冉云飞说：“博客的结构是非常重要的，博客是个城市，有无数房产，你的每个链接就是一个房间，这个房间没有门可以自由地进入，享受着自由的穿堂风。那么言论自由市场的特点，并不是限制对方说话权利，而是比赛谁说得更好。”</p>\n<p>我说博客是从个人性情出发达至的道义，这是非常重要的。博客激发了中国人美好的想象力，邓小平说让一部分人先富裕起来，博客是让一部分人在这个不正常的社会首先正常起来，自由随之而来。</p>\n<p>这是我说的博客的特性：每个博客每个贴都是个互动剧，造成了各种人气现象。而且每篇博文都有独立的网址，博文可永远流传，保存，在这个意义上，谷哥已成为最大的报纸。</p>\n<p>我可以负责任地说：</p>\n<p>是博客精神而不是雷锋精神在未来可以申请世界文化遗产。上帝保佑吃饱了饭没事干的人民。</p>\n<p>这是我献给所有的博客的一首诗：</p>\n<p>我们一定要</p>\n<p>安详地</p>\n<p>对心爱的谈起爱</p>\n<p>从容地</p>\n<p>向光荣者说到光荣。</p>\n<p>——骆一禾《先锋》</p>\n<p>牛吹完了，谢谢大家。<br />\n<strong>答问录：</strong></p>\n<p><strong>小镇青年图党</strong></p>\n<p>问：图党是怎么回事，请多说几句。</p>\n<p>翟：图党不在可以多说几句他的坏话，采访图党很困难。我问什么问题，他不按我问题回答，陷入自言自语的境地。为什么会这样呢，他是佛山市的一个小镇上的青年，他的地方是个三不管地带，据说发生案件，打110，警察来不来都是一个未知数。他骑自行车半小时才能买到一份报纸，他的工作就是上网，除了吃饭睡觉时间都在网上。所以他不愿与人面对面交谈，宁愿在网上谈。这次新书发布会能把图党请来非常不容易。他中学没毕业，因为觉得学校太无聊了。就走了。不好玩，只是觉得学校不好玩，不是成绩差。这让我想到中国的小城镇有多少这样的年轻人。他们很可能变成象电影《小武》里面的那种小偷。然后在街上逛里逛当。也可以变成象图党这样有思想有独立人格的博客——我觉得这是博客巨大的力量。<br />\n<strong></strong></p>\n<p><strong>不要成为疾病的一部分</strong></p>\n<p>问：我是香港大学新闻学三年级学生。我很好奇，那些执法大队去你家抄家前会不会了解一下你的博客？我不明白一个正常的人怎么对你这样有正义感的人下手，他们的精神状态是怎么样子的？</p>\n<p>翟：这是他们的职务行为，这是我对他们的理解。很不理解的是有一些刚刚从学校毕业的年青人参与抄家行动，比如有一个小伙子，我就骂他了：“你这小子，你做事干嘛要这么认真呢？这么热情呢，你在年老时会为你现在做的事感到后悔。”他说“我在心里面早就是一个老人了”，他是复旦大学新闻系毕业的。这背后肯定不是文化部门有其它部门，他们也做了一些了解，但了解得非常粗浅，比如他们对我夫人说：“你就是梁晓燕吧。”——梁晓燕是知名的民间出版人士。但后来我向小伙子道歉了，我说再怎么样，我也不应该骂你“小子”这对你不尊重，虽然你做的事非常愚蠢。后来有关部门提出：郑恩宠我们都抓了，你以为我们不敢抓你吗？我跟他们说：首先，如果你们硬来，我奉陪到底。第二，我是普通的老百姓，我没有能力与政府对抗，如果谈判，我也很欢迎。第三，我相信大家都是有理性与原则的。</p>\n<p>同时我也做了第二种方案，第三天我直接飞到北京去找刑事律师来做刑事案的准备。我想对参与抄家的年轻人说这样的事情：在柏林墙倒塌后，东德有一个士兵，因为枪杀了一个翻柏林墙的男青年而被判刑。这个士兵说：这是上级命令的，我没有过错。被枪杀青年的母亲说了一句：“你的上级命令你开枪，没有命令你一枪打死我的儿子！”非常有道理的话。我们有时不得不承受自己命运，但公安局的朋友应当有按自己良知行动的自由。一位马来西亚朋友有句名言：“假如你不能成为药方的一部分，我希望你不要成为疾病的一部分。”我想希望大陆大学生们能做到，如果我们不成为疾病的一部分，这个社会疾病会越来越缩小。<br />\n<strong></strong></p>\n<p><strong>博客的真实性</strong></p>\n<p>问：象图党除了吃饭睡觉都在网上的年青人，他会不会与现实社会脱节？他的认识会不会有偏差？许多写博客的人缺少可信度，真实度是值得存疑的，你是怎么看？</p>\n<p>翟：网上的言论是有不可信的，对这些不可信的言论，传错的言论用什么样的方式解决，首先是不能用限制言论的方式解决，更不能一个消息只有六个人点击，就出动警方抓获这样的博客，说这样的博客扰乱公共秩序。这肯定是错误的，所谓言论自由市场就是一个比赛，就象纸媒一样，我们也有黄色小报，说了道听途说的话，但人们知道想看真实信息的人，他会看严肃的报纸。如果想看真实的博客大家都会看壹报罗。（众笑）不好意思——确实有点自我迷恋。（众笑）言论通过自由竞赛的方式达到更真实的境地。如果一个博客传播了五次，六次十次谣言，读者对他的信任度就会降低。除非别人想看笑话才上他博客，这很重要。</p>\n<p>历史学家布洛赫说过坑道新闻理论：在一次大战时，他是法国士兵，因为打仗时政府对到达前线的信息都进行了封锁与篡改。这就导致一个现象：士兵们对所有印在纸上的新闻都不相信。但战场上并不是没有新闻，他们的新闻是沿着战场的坑道迅速传播的。这新闻的发源地是战场上的厨房。为什么呢，因为厨师经常和后勤部司机交流，而后勤部正好在司令部的后面。——博客也是这样，当人们越来越不相信人民日报，CCTV时，象博客传播的消息虽然有谬误，虽然有误差，虽然有道听途说，但是人们可能会更加相信，这种情况下在差的选择下，人们可能会选择稍好一点的东西。所以用坑道新闻来类比博客新闻的传递有些道理。言论自由市场当然需要专业技术与专业的东西，但更需要迅速的传播，我记得克林顿与莱温丝斯基的消息。当时《新闻周刊》是要等四天还是等五天，经过严格的核实才与以发表，但是不知道怎么混到一个小子手里面，在他的博客上就直接公开了。我们当然可以说他没有经过验证。没有经过平衡报道，但他用这个东西导致可能发不出来的新闻第一时间迅速发出来。如果是谣言，可以用更多的博客来批驳他。平衡报道可能由一个博客无法做出，但可以由多个博客来实现。<br />\n勇士与义勇军</p>\n<p>问：书里面只有一个博客是女的，为什么？是因为你对她们博客没有什么印象？还有一个问题，博客与传统媒体的关系？</p>\n<p>翟：上次我在课堂有回答，受到陈老师的批评认为是政治不正确（众笑）。我认为男性的地盘意识更强，对个人权力损害，男性反应会更大一点。在博客上骂人受到的注意力会大一点。而男性暴力倾向多一点，是男性的弱点。书里面出现了一些脏话，博客的感觉是男人们在酒吧里喝酒喝高了，脏话屁话都冒出来。当然也有女生对我的观点有补充说女性对公共生活的关注度要小一些。当然我现在说的话都很容易得罪一半。（有听众建议下次出一本女性博客的。）</p>\n<p>我和有一些博客观点不一样，有的博客可能认为公民记者和主流媒体是对立的，甚至有这种竞争意识。主流媒体做不了，他去做了。其实你发现许多公共事件主流媒体与公民记者是一起到场的。甚至主流媒体比公民记者到得更早，主流媒体也报了，但是呢别人出于对公民记者的厚爱，给公民记者光环可能更多一些。我的看法是这样的，大家都是一支军队的一部分，打个不恰当的比方，《南方都市报》，《南方周末》这样的主流媒体，他们有正规的装备与正规的武装，他们是正面部队，而博客呢，他是轻骑兵，他的装备柔弱，但他的反应速度和勇气往往超过主流媒体。他们更象突破封锁线的勇士和义勇军。所以应当看成整支部队，包括海外的自由媒体，大家互相前进，而不是互相攻击，互相歧视。不要因为恐惧害怕而疏离。大家是一支军队向敌人进攻，这敌人不是政府与中宣部，而是我们心中的懦弱与恐惧，恐惧在我们每个人心中，包括对新闻自由的恐惧。只有用阳光去照耀它。这非常重要。<br />\n<strong></strong></p>\n<p><strong>自由之子</strong></p>\n<p>问：我是香港大学法学院学生。我想如果要达到你说的公民社会，新闻自由也好，要达到这个目的，走非主流道路是非常漫长的。我在来听这个讲座之前，从没有听过您的壹报。虽然我混迹网络也挺久的。另外我觉得个人思想与觉醒。我觉得这有正面的，也有反面的。比方说某一个学新闻或学我这个专业的他在进入大学时很喜欢这个职业是因为他觉得能申张正义。但当你走入社会，所谓现实照进梦想，就很残酷。比方我认识一个主流媒体CCTV的记者，他开始时也意气风发。也有斗志，可是后来他到某个城市采访，铁路部门就给他录相带，铁路部门就让他歌颂铁路部门把春运秩序弄得很好。所有材料都不是CCTV记者自己去拍摄的。铁路部门给了他银行卡，包了他所有吃喝玩乐的费用，当他个人主义表现在物质主义的追求，他很容易妥协。一个人吃饱饭，过更好的生活都没有时，他怎么为别人争取权利？我的问题就是说：你刚才说的个人主义觉醒到底是为了自己还是为了别人？</p>\n<p>翟：当然是为了自己。如果博客说首先为了别人，我觉得都不是真话。首先让我不说话，不发言，我很难过。你让曾金燕在失去了她丈夫之后没有地方哭泣，没有地方呼救，她很难过。这是她最基本的动力。而不是为社会呼吁。当我们的力量足够的大，引起足够的关注，才可以有公民的行动。我在华师大做一个兼职老师，我的班有三十二个女生，二个男生，我首先宣布课堂纪律是可以睡觉不可以打呼噜。可以谈恋爱但不要亲嘴。他们说怎么考试，我说你们三个学分已经拿到了。永远不要为学分去学习去考试。然后我问他们：你们知道许志永吗？所有的学生都不知道。他们和香港大学生不一样，他们活在一个功夫网的环境里面。我就告诉他们这就是我们新闻的现状：许志永被抓这样一个公民社会重要的事件，学新闻的大学生不知道，他们不能陷在自己专业里面，应当知道这个社会发生了一些什么样本质性的变化，需要知道这个事情。别的老师会告诉你社会正义，良知，也这也只是看到了一部分真实。最重要的是按你自己感觉来看，你觉得物质生活非常好，就去享受他。我对学生说：你要是觉得我的课没有意思的话，应当立即离开，去谈恋爱去游玩。不要浪费青春时光。对博客的态度也是这样的，如果一个社会百分之八十的人都在呼喊为社会正义去奋斗，这样的社会肯定是不正常的。没有个人生活，个人爱好，兴趣爱好仅仅简单为社会呼吁的话，社会就发生问题。这个社会有一部分人牺牲自己去做社会正义，但我们没有权利去要求别人。你对一些媒体批评很正当，但我不置可否，我只能要求自己做一个干净的记者。</p>\n<p>我很多博客朋友也往往是相似的出发点。成都有个博客叫宋石男，他很火爆，因为他在一年六月四日时说一些关于六四的话，就被拎进去了。成都朋友们呼吁，他出来以后有非常大的改变，他现在努力于公共事务。或多或少或迟或久，每一个当曾经感到自由快乐的人看到墙的另一面，在古拉格群岛里说过这样一句话：“在这样的国家，一边是狂欢节，一边高墙之隔是悲惨的世界。一边是幼稚园，一边是苦囚监狱。”总有一天，当我们想自由生活时就会碰到这堵墙，你会遭遇到你的第一次抄家，你博客的贴第一次被删掉。我的一个朋友是卖中药材的，他的职业和新闻完全没有关系。因为他的博客被删，他在考虑这个社会到底怎么样？当你追求自由生活时，你会碰到这个墙，这会让你思考，你是破墙而入还是逃避。很多朋友会选择回避。但更正常的人会选择抗争，学会思考。去选择支持自由之子，更多年轻的朋友是这样一个逻辑。我其实也是这样一个人。<br />\n<strong></strong></p>\n<p><strong>真实是货币</strong></p>\n<p>问：我是香港大学新闻学二年级学生。博客做为新闻传播方式挑战我在新闻学院的准则：如客观性，在博客里更多是主观的东西。你怎么看待博客挑战新闻标准化的走向？</p>\n<p>翟：本身不是很大的问题。主流应当允许博客有更多的主观呈现出来。博客是个性情媒体。有自己高兴不高兴，这是博客非常大的动力。公民记者每一个客观呈度不一样，这是通过竞赛来完成的。（追问：如果没有传统新闻的责任感，很可能博客上一些事实无从考证。降低新闻素质。）也有客观一些的如老虎庙，壹报，也有新闻媒体人做的博客，如黄章晋的魔鬼教官的博客。象钱烈宪要发炎这样的谣传更多一点。赫斯特认为新闻不需要真实，是满足人们的信息需求就行了。所以他的报纸杜撰了一次美西战争时，美军的登陆。而普利策认为新闻反对的是为富不仁的富人和贪婪的穷人，要为公益而战，早期报纸都是这样，那么早期的博客也需要经历这个过程。我想无论如何真实是言论自由市场流通的货币。<br />\n<strong></strong></p>\n<p><strong>认识他们吗</strong></p>\n<p>问：你认为在座的这些学生认识郑恩宠，胡佳，许志永，谭作人……认识这些名字程度有多少？数字是多少？第二个问题：是问这些同学们，有多少人不认识？</p>\n<p>翟：知道郑恩宠的请举手……知道胡佳的请举手……知道陈光诚的请举手……知道许志永的请举手……。我觉得还是有希望的，为什么呢，你看，郑恩宠是最早的。举手的人最少，陈光诚第二，知道的人多了一些，胡佳知道的人更多一些，许志永和胡佳知道的人差不多。这就是希望。</p>\n<p>问：知道不知道刘晓波？</p>\n<p>翟：我在高三时就看到政府发行的小册子《抓住刘晓波的黑手》，在之前，我不知道刘晓波，我找来他的东西看，我觉得他说得很有道理。<br />\n<strong></strong></p>\n<p><strong>如何与政府搏弈</strong></p>\n<p>问：我是香港大学文学院学生，我今天听你的讲座，一方面很压抑，一方面又充满希望。我想好奇，你的预测，你们和政府的博弈最终会走到什么地方？或者你的博客会不会被删掉？你有没有想过？</p>\n<p>翟：我一般都会拒绝这种问先知的问题，（众笑）但我可以讲一个例子来说明和政府的博弈是怎么进行的。</p>\n<p>在香港做这样的会场很正常，但在上海就难以想象——如果谈敏感的话题。我在之前准备朱学勤老师的讲座，他们说不准做，这次我们就做了退让。在之后呢，我想放一部我们做的纪录片《乡村教师》会场已经准备好了，他们告诉我停电。换了个会场说临时装修，再换个会场，他们突然说已被预定，别人说放弃吧。我说不放弃，为什么要放弃？这时我想了一个办法，我知道电话是有问题，我在电话里讲我有四个方案，和朋友联系好了。有一个朋友是政府的NGO的负责人，他说我已接到书面的文件说不允许放这个纪录片，但是我愿意把场地借给你。我的目的是在电话里让他们知道是阻止不了这场放映的。用了A方案，我们还有B方案，破坏了C方案，还有D方案。你只可能阻止一个方案。不可能同时阻止三个方案。最后是他们放弃了，说：好，你放吧。最后，还记得当时我还迟到十几分钟，我走到会场说的第一句话是：“公民社会从来都是守法不遵命的。”会场上朋友们都站起来热烈鼓掌，我真的很感动。会场上有许多上海NGO界的朋友，我们共同完成了一个抗争。</p>\n<p>你说和政府如何博弈？——我们可拥有的真的很少。我们没有武器，没有资源，这些资源都是掌握在政府手里的。但是我想说我们博弈的不是政府，冉云飞说有两个事情对他改变挺大的，一个是博客让他学会讲道理，不是骂人。还有是他的女儿，和他的女儿相比，他很强壮，很能喝酒，他身上有力量，但是他必需平等地对待他的女儿，否则女儿不会爱他。政府和人民的关系也是这样的。政府你控制了所有资源，控制了所有的力量和武器，你可以粗暴地对待人民，但你不平等地对待人民的话，永远不会获得人民爱戴。仅仅是这样的关系，也可以让我们做很多事情，当我们相信爱是一种力量的话。这种力量是可以做很大的改变。</p>\n<p>陈婉莹加问：这个同学你为什么觉得压抑？</p>\n<p>问：这个强大的国家机器面前，如果不停地被删，我们只是道义上支持你做下去吗？每个人有这种道义才有希望。</p>\n<p>翟：博客针对的对象有政府。有段时间，每次我都接到一个特殊电话，你在博客上发表了什么文章。这来自公安。我会问他：怎么样，你看到了吗，你有什么建议，需要做什么改进吗？他说：“没有没有，我看到了。”我说：“那你继续看。”（众笑）经常会有这种电话。但我说博客还是针对大众。我为什么还会写，因为我相信民众力量，每个人孕含着改变的可能性。连岳说过我们就是体制，不要认为你的敌人就是政府，就是所谓强权，而其实是你自己的内心。我们的国家不输出革命，输出的是贪婪，你看看非洲有多少中国人在砍五百年的大树。我的朋友曾在飞机上亲耳听见一个中国人对非洲人说：哥们你要屯积红木，会发财的。在南美洲，在拉丁美洲中国人在建水电站。在建大坝，都是中国人在做。没有道德概念，没有宗教信仰，都是中国人，你不能说这是政府搞的，但政府体制改变了我们的心性，让我们失去正义的良知和判断的标准。在很多事情上，我们退让，我们麻木，这是我们最大的敌人。这是连岳说这话的意思：我们是体制。我们的敌人存在在我们的内心。北风说博客的力量是让许多中国人迈出了亿小步。当每个人迈出一小步时，这个国家真的是有希望的。我希望现在这个政府在一百年后能还给中国一个晴朗的天空，还给中国一个完整的山川。但是最重要的是我们要给自己有一个心灵的修复。首先我们要还给自己一个真正温和的能了解别人宽容别人的心灵，这是我们可以做到的。<br />\n<strong></strong></p>\n<p><strong>博客为啥老登坏消息</strong></p>\n<p>问：我是新闻系二年级的学生。媒体声音两极化的倾向，政府的媒体都是赞扬。而从公民记者报道来看都是社会很不好的一面。你在做新闻时，怎么来判断新闻价值，你要不要做。你觉得是“坏事就是好新闻”，还是就从“老子高兴，老子不高兴”出发？</p>\n<p>翟：还是综合的，我更多的考虑是性情。壹报登过《你所不知道的人权常识》。但是我按语里这么写：“联合国签署人权公约时说，签权的国家有义务在学校与公共场所宣传人权公约，但是中国人对人权常识知之甚少，很多人只知人权两字，所以我觉得政府没有做到的事情，博客可以拾遗补缺。我们来做这样的事情。”在按语中你可以看出我的高兴不高兴，但文章本身是知识性，并不存在对政府的抗议。启发你登博文的起源点是这样的高兴与不高兴。</p>\n<p>这的确是我们的动机，政府如果封锁某消息，我们就有动力去推动，如果政府如实在主流媒体登出来，博客登出来的动力就会削弱。所以你说的情况是存在。《亚洲周刊》的朋友说：为什么在博客上看到了这么多愤怒，恼火，抱怨，她觉得是负面的情绪。怎么看这个现象？我觉得菩萨她也会做狮子吼。我喜欢引用的例子。日本发生过水俣病，因为化肥厂用了汞排放在水中，当地渔民中毒发狂，甚至脑子被蚀空一半。生的孩子缺腿什么的。很可怕。他们向政府不停呼吁，但政府不与理睬。后来他们采用了一个方法，化肥厂是股份制的，每个人买五十日元，就可以有一股，成为股东。许多农民就买了股。股东们年底要开股东大会。受害农民们就敲锣打鼓去参加股东大会。路上有很多记者做了报道。股东大会上，董事长决定把股东大会开成八分钟。七分钟基本上就是他在那儿念讲稿。比如他讲到六分钟时，保安与警察都拼命拦着农民，只见这时农民们都象潮水一样涌上主席台。纪录片精彩在什么地方呢，一个非常普通的妇女拉住了西装笔挺的董事长的领子在那喊叫，“你是儿子的父亲，你是父亲的儿子，你为什么这样对待我们！”这时整个画面杂音都消失了，只听到这个妇女的声音。这是真正有力量的愤怒，这种愤怒来自一种人的尊严和人格，而不是对别人的伤害。如何看待博客中的愤怒？有些愤怒是需要的，这是出于正义的呼声和喊声。当然有些愤怒比如说到语言的暴力，象我们的博主长平受到的非常粗暴的人肉搜索，对他的伤害，是我们要抵制的。</p>\n<p>绝不能把博客理想化认为他就是天堂，就是黄金时代。我们身上有什么毛病，有什么样的狼血都会在博客上体现出来。<br />\n<strong></strong></p>\n<p><strong>民间必须有正当的道德体系</strong></p>\n<p>问：港大文学系学生。我媒体上网现状，我觉得充满希望，中国人是抗击打能力最强的民族。现在中国博客也好，论坛也好，大家总是能找到一些方式让自己言论让更多的人听到。现在是中国文化特别的地方。我的问题就是想问，你对博客文化不满的地方是什么。互联网可以走多远。你最乐观的蓝图是什么？</p>\n<p>翟：我觉得博客最好的地方就是不那么正二八经。博客不是反对某个政权，而是反对闷蛋，我们始终以有趣对抗无趣。我们诉求的不是政治的东西。因为政治是混沌的。政治需要交易，妥协，退让的东西。举一个例子，韩国光州事件，当时死了二千多老百姓。光州屠杀发生后，韩国民间对这个事件的评介从来没有改变过。这是个什么样的事件，没有疑问的。但韩国政府有这样的光谱。在对光洲事件民间道德判断清晰的基础上，韩国政府不是一步到位的，从军政府到金大中这样以学生运动起家的总统。当中有各种各样的总统，有的是偏向军政府一点的，有的是偏向金大中一点的，但是完整的过度。有的总统想和前面政权撇清一点，有的是与前政府拉近一点，他们出现了非常混沌的局面。但在民间的道德背景下，也就是民间的道德力量始终在这里。所以各届总统不得不寻找新的政治亮点，让政治回归这样的道德体系。对于中国政治来说不用寄于太大的希望。我们应当有足够的耐心给某些部门有足够的空间。但是我觉得，我焦急地发表一些东西，是希望，对民间的道德来说是非常焦急的。如果我们民间道德没有一个立足点的话，这个社会是非常可危的。韩国人为什么民主能取得这样的成功，他们真的是有自己的性情。是很强大的。我一个朋友从韩国大学回来。给我讲一个故事。韩国著名的大学，仅仅因为大学的校长制定的学费不是很合理。学生做了件什么事呢，学生们拿着水泥桶，男生每个人抱着大石头。在校长办公室门口，一块石头，浇点水泥，再加石头，砌了一堵奇丑无比的假山，校长让卫队拆除。学生站出来，谁拆，我们就揍谁。结果呢，学费没有降下来，校长只能绕过假山进自己办公室。我想韩国能取得这样的成就是因为他们是有性情的民族。中国人不是生来没有性情，但是我们被很多的奴性被自己的懦弱伤害得太久了。博客能达到什么力量，真的能达到政治博弈吗？我觉得很难。真的对政府能起到什么监督吗，我觉得也很难。但是我们可以做到启蒙每个人的公民意识。起码让大家知道是和非的东西。好和坏的存在。<br />\n<strong>克服恐惧</strong></p>\n<p>陈婉莹问：时间到了，请你用一两句总结，同学们没有问一个问题：你怕不怕？你现在心理状态怎么样，快不快乐。担忧吗？（众笑）</p>\n<p>翟：有时我真得很害怕，我早期做新闻的阶段，因为受到干扰，我会经常去锁门，怕自己门出现问题，和我很多朋友一样，会拉开窗帘看一下。特别有人盯的时候。（朋友插话：我记得我第一次和你在咖啡馆见面，你会坐在角落，还会很警惕地看四周。）没错那是五年前了。第一次来香港，我们所受的教育给我的感觉就是香港是一个特务潜伏，各种势力在收买代言人的地方。（众笑）</p>\n<p>陈婉莹：你做书前后的心情。</p>\n<p>翟：他们的博文我都要看的，艾未未的博文就特别多。心情还是蛮愉快的，虽然我不敢骂人，但是艾未未还是帮我骂出了很多话。我看博客心情很舒畅。我的朋友博客大虾。他说有时很恐惧，他克服恐惧的办法就是在网上喊出来。公安越找他，他越是恐惧越是要喊出来。博客克服恐惧就是用这种方法，所以博客的声音越来越响亮了。这是没办法的。</p>\n<p>陈婉莹：让我们给明磊一些掌声。</p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[10466,20534],"tags":[10617,8912,9685,9001,9041,10618,14169,18795,9006,14165,19070,12227,13788,13408,9523,8716,10018,9473,8800,10504,14674,28937,19400,9403,15095,8614]}