{"id":102869,"link":"https://chinadigitaltimes.net/chinese/2010/09/对比新闻：马里兰和马尼拉人质危机/","date":"2010-09-05T20:11:27Z","modified":"2010-09-10T18:55:03Z","title":"对比新闻：马里兰和马尼拉人质危机","content":"<p><p>八月下旬菲律宾出现前警察劫持香港人质事件，造成人质8死6伤的严重伤亡事件。九月1日，美国华盛顿郊区也出现单人劫持人质事件，美国警方当机立断，击毙劫持犯，人质安然无恙。</p>\n<p>在美国首都华盛顿近郊的马里兰州银泉镇 (Silver Spring)的跨国大传媒公司探索频道(Discovery Channel)总部大楼，9月1日是个不寻常的日子。</p>\n<p>*劫持者劫持电视台大楼人质*</p>\n<p>这天下午，43岁的亚裔男子James Lee，拿着手枪冲进大楼大堂，劫持了多名电视台工作人员，要求电视台当局答应其制作环境保护节目的要求。警方立即出动，疏散人群，封锁交通，同LEE展开谈判。当时大楼里有一两千工作人员，电视台当局下令职工把办公室大门锁上，不要出来。</p>\n<p>美国华盛顿的地区电视台，以及全国性的大电视台包括CNN，都立刻展开报导，并派出大批记者到现场采访。</p>\n<p>*劫持者数小时后被击毙*</p>\n<p>华盛顿邮报当天发表长篇调查报导说，James Lee(韩国媒体说，他是韩裔人)，下午(1pm)冲进大厅大约几个小时后，被警方的狙击手开枪打死(4：48pm)。此时，从事件发生到劫持者被打死，不到4个小时。负责处理危机事件的马里兰州蒙哥马利郡警察局长曼戈尔说，因为James Lee 劫持三名人质，而且他拿着枪对着一名人质，在这种情况下，警方必须当机立断，将劫持者击毙，或者起码让其失去伤人的能力。</p>\n<p>*劫持人质过程*</p>\n<p><!--IMAGE--></p>\n<p>根据警方的描述，James Lee冲进大厅后，下令人们都不要动，但尽管如此，还有相当多的人，纷纷夺路逃生。华盛顿电视台报导，大楼里有一个幼儿园，孩子们成功地疏散出来，转移到安全地带。而LEE控制了一名大楼保安还有两名电视台工作人员当人质。</p>\n<p>接下来的时间里，警方一方面同LEE谈判，一方面派出特警人员，悄悄逼近劫持者，最后摸到了一面墙后，这里能听到LEE的说话并架设起监视摄像镜头，可以清楚监视LEE的一举一动。</p>\n<p>马里兰州蒙哥马利郡警察局长曼戈尔说，到了下午4点48分，监视他的三名特警狙击手看到LEE很不耐烦地拿着枪，对着一名人质，说时迟那时快，特警当机立断，开枪将LEE打倒，人质安然无恙被解救了。</p>\n<p>蒙哥马利郡检察官麦卡锡说，LEE要求电视台让他到演播室上镜头播放他的声明，并要求制作播放有关他对探索频道的批评内容的节目。麦卡锡说，LEE多次威胁要杀害人质。</p>\n<p>*劫持嫌犯有前科*</p>\n<p>华盛顿邮报说，LEE的登记住址是银泉市某无家可归人安置所，但是，他曾在夏威夷继承价值9万美元的房产。08年，他曾在探索频道大楼外被捕，原因是他当时往天空抛撒了许多美元钞票，造成人们一涌而上“哄抢”场面，保安人员认为，这种场面非常不“安全”。(互联网上可以搜索到当时相关视频)</p>\n<p>LEE后来解释说，他这样做是想表明：钱是身外之物，没有任何价值，还不如垃圾。</p>\n<p>后来在法庭上，法官说LEE这样做，愚蠢不堪，法官判处他半年监视居住，罚款5百美元。法官还警告他说：如果他再度进入探索频道大楼5百英尺之内，就让他真正地去坐两个月的大牢。上次的案子，法官判处的刑罚，在本星期一刚刚告一段落，星期三LEE就再度犯案，并因此而丢掉了生命。</p>\n<p>据报导，上次LEE犯事之后，探索频道早已经把LEE的大照片挂在了大厅里，所以，他一冲进大厅，大厅保安人员一眼就认出了他，当即拨打911报警。</p>\n<p>*劫持者自称环保主义者*</p>\n<p>LEE自称是环保主义者。他办有互联网站(savetheplanetprotest.com)，推销其理念。他认为，世界分为两部分，一部分是“好”，一部分是“坏”：人是坏的，动物是好的。</p>\n<p>他在网上发表的声明说；人是最臭的、最具有破坏性、污染性的东西，用他们腐臭的道德文化，让我们这个星球沉沦。“拯救地球，就只有减少人口，让人类少生那些臭不可闻令人恶心的孩子。”</p>\n<p>LEE认为，当务之急就是拯救动物：狮子，老虎，长颈鹿，大象，青蛙，乌龟，类人猿，浣熊，甲壳虫，蚂蚁，鲨鱼，狗熊，当然还有松鼠。</p>\n<p>但是，LEE所有这些要求和主张，包括他的生命，都在星期三下午5点，嘎然而止，划上休止符，因为在那个时刻，他已经被警方击毙。</p>\n<p>*马尼拉劫持人质事件*</p>\n<p>无独有偶，就在这个事件前的一个星期(8月23日星期一)，马尼拉前优秀警官门多萨，也因劫持旅游大巴士乘客，被警方击毙。</p>\n<p>*香港和中国非常愤慨*</p>\n<p>但是，他被击毙的代价是：被劫持的八名香港游客死亡，多人受伤。马尼拉的劫持事件以如此悲剧落幕，让中国和香港难以接受。香港方面，一大批议员和几万居民参加游行，要求菲律宾方面“给个说法”。在北京，外交部先是推迟了菲律宾高官访华日期，星期四(9月2日)发言人姜瑜再度要求菲律宾政府彻底调查清楚劫持案的整个过程和原因。</p>\n<p>姜瑜在例行记者会上说，事发后，中方已经通过多种渠道多次向菲方表明立场，我们要求菲方彻查事件，尽快通报有关情况，妥善处理善后事宜。“我们要求菲方采取切实措施，确保在菲中国公民生命和财产安全。”</p>\n<p>美联社报导说，这一事件后“成千上万的游客取消了航班定票和旅馆定房”，两名菲律宾麦格塞塞奖中国获奖人也没有前来马尼拉参加颁奖仪式。美联社说，亚洲的发展动力引擎中国，对此感到“非常生气”。</p>\n<p>*门多萨劫持人质原因和过程*</p>\n<p>门多萨是23日上午8点，穿警服持枪(手枪和自动步枪)登上这辆载有20多名香港游客的旅游大巴士的。开始门多萨要求巴士载他一程。9点半，门多萨宣布乘客都被当成“人质”，要求政府满足其复职的要求，给他“平反”。</p>\n<p>按照新华网的报导，11点50分，一名游客死亡。12点20分，劫持者释放6名乘客，包括3名儿童。1点10分，警方狙击手到位。1点24分，谈判开始。这时，距离门多萨劫持人质已经5个小时了。而后来在美国马里兰银泉市，劫持事件已经在劫持者被击毙、人质无恙的情况下结束。</p>\n<p>23日下午1点半，马尼拉市长表示，可考虑让门多萨复职。门多萨又释放了一名人质。1点34分，菲律宾总统拒绝同门多萨谈判。2点半，门多萨又释放了一名人质。2点37，菲律宾总统呼吁门多萨释放人质。2点52，门多萨说：3点是最后期限。一分钟后，中国驻菲律宾大使馆要求全力营救人质。3点03分，门多萨妻子到现场，20名特警到场待命，4点51，第9名人质获释，还有16人在车内。</p>\n<p>5点15，门多萨说，只要政府答应条件立即放人。</p>\n<p>5点37，巴士司机逃脱，说车上人质全都被打死。</p>\n<p>5点35，人质7死8伤。香港特首曾荫权要求菲律宾政府全面交代。8点39分，劫持现场传出枪声，警方开始强攻巴士。10分钟后，门多萨被打死，事件以惨重伤亡收场。</p>\n<p>*两名中国人不去菲律宾领奖*</p>\n<p>菲律宾方面，麦格塞塞奖基金会早前宣布，该奖今年的获奖者有中国环保人士“淮河卫士”霍岱珊、环保部副部长潘岳以及浙江滕头村支部书记傅企平。颁奖仪式星期二已经举行。但是美联社报导，麦格塞塞奖基金会负责人表示，傅企平说是病了，无法前来领奖，而潘岳根本就没有答复。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20100903-hostage-crises-Philippines-USA-102156364.html\" title=\"对比新闻：马里兰和马尼拉人质危机\">对比新闻：马里兰和马尼拉人质危机</a></p>\n","author":138,"categories":[8779],"tags":[14260]}