{"id":102802,"link":"https://chinadigitaltimes.net/chinese/2010/09/成都的孔庆东教授/","date":"2010-09-05T10:18:09Z","modified":"2010-11-27T00:12:17Z","title":"成都的孔庆东教授","content":"<p><p>   <br />\n<u>这是两家报纸上的两条孔庆东教授的报道。当然，这并不代表成都媒体就是这样看待孔教授的，而是代表了成都媒体一向的风格。这是两条“预发事件”的报道，说白了就是一所中学的两条广告。<br />\n</u>   <br />\n<u>成都的媒体也不会把这样的消息当一个文化事件来评论，因为说不好，要得罪学校，虽然在我看来，不一定会得罪学校，学校也不一定得罪不得，但这是媒体的潜规则，比“政治正确”还遵守得好，比方说，教育部长在北京乱讲，成都的媒体也可能调侃他几句，但成都的一个学校要请“首先得人品好”的孔庆东先生来教导中学生，却是说不得二话的。</u></p>\n<p>   <br />\n<u>不过，我还是在华西的报道网页后面见到惟一一条评论，一位叫“三方”的网友说：“孔老二的那个后人只是轻度精神病患者，还算不是醉”（</u><a href=\"http://reach.scol.com.cn/nis/comment/web/commentResult.jsp?compId=1&#038;compTypeId=1&#038;paperID=2&#038;nodeID=965&#038;nsID=663932&#038;isPk=0\">http://reach.scol.com.cn/nis/comment/web/commentResult.jsp?compId=1&#038;compTypeId=1&#038;paperID=2&#038;nodeID=965&#038;nsID=663932&#038;isPk=0</a><u>）</u><u>我觉得这是非常睿智的见解。我不是说孔庆东先生语言不行，一般处于某种精神分裂状态的人，会表现出良好的语言的直觉和本能。</u></p>\n<p>   <br />\n<u>但问题是，这种语言是非逻辑的，绝不是适合中学教学的语言。如果该中学不是为了制造一点招生的喙头，任何地方都能发掘出优秀的中学课外辅导教师，川大有不错的中文系，民间有流沙河魏明伦钟鸣这样的学识通透的名流。当然，他们都不如孔教授有名。</u></p>\n<p><u>   <br />\n不过，我的问题也并不在语言上，并不在疯不疯，醉不醉。一般来说，请一个有名的人物来打打广告，也未为不可，例如，成都有大学请李湘女士做客座教授（曾经有人问她，你的口音为什么带港味呢，回答是，因为我们这边隔那边比较近），我都觉得未为不可。问题是，此公具有暴力犯罪意识，他认为中国反*右太仁慈了，中国的右*派太幸运了，他遗憾中国右*派没有像苏联那样都被“卡喳”（杀头），而且真正的右*派不应该平反，因为他们是“这个政权的敌人”(参见孔文《章诒和的家庭所属的阶级是这个政权的敌人》和本人《孔庆东先生的敌情观念》<a href=\"http://opinion.nfdaily.cn/content/2009-07/10/content_5354349.htm\">http://opinion.nfdaily.cn/content/2009-07/10/content_5354349.htm</a>)。</u></p>\n<p>   <br />\n<u>像这种宣扬社会暴力犯罪的主张，在任何民主国家都会受到谴责，甚至有可能面临起诉的。民主国家任何大学也背不起这个名声，只有在中国的大学才有这样的言论自由。中国只有“三俗”不被允许，这种犯罪教唆是被放纵的。现在，孔教授将走出大学，到中学去教授青年和培训中学教师了。</u></p>\n<p> </p>\n<p> </p>\n<h1>听孔庆东一堂课 胜读十年书</h1>\n<div><span>2010-04-21 05:16</span> <span>来源：成都商报</span> <span>作者：王冕叶荣</span></div>\n<div> </div>\n<div>\n记者从成都嘉祥外国语学校了解到，该校邀请到包括孔庆东、舒幼生、李继星等在内的30多名国内知名专家来校当学生的人生导师。首批“导师”北大中文系孔庆东教授、北大物理系舒幼生教授将于4月24日在该校作专题讲座。</div>\n<div>\n<div>\n<p>\n　　本报讯（记者王冕叶荣）记者从成都嘉祥外国语学校了解到，该校邀请到包括孔庆东、舒幼生、李继星等在内的30多名国内知名专家来校当学生的人生导师。首批“导师”北大中文系孔庆东教授、北大物理系舒幼生教授将于4月24日在该校作专题讲座。学校特地拿出50个讲座名额，邀请全市的优秀中学生参加听讲。</p>\n<p>\n　　据悉，孔庆东教授的讲座题目为《有仁有侠是青春》；舒幼生教授讲授《物理学科中科学素质的培养》；有意参加的学生可登录该校网站下载报名表，将报名申请表发送到电子邮箱：dandanma1982@hotmail.com。嘉祥董事长向克坚希望，名人讲课后为学生打开未来世界之窗，帮助他们认识到自己对哪些学科、职业有兴趣，提前引导学生去感受其中的艰辛与幸福；导师与学生双向选择，确立“师徒关系”，定期进行面对面的交流，不定期通过QQ或邮箱等联系方式沟通。通过辅导，导师在学生高考毕业前，为学生作出终结性评价及专业选择的建议。</p>\n<p>\n　　据了解，嘉祥将把新招收的高2013级学生作为首批导师学生，学校将建立“导师档案”，将导师的工作职责公布；其次会跟踪导师辅导过程，收集整理相关资料，及时反馈辅导信息；最后，每学期进行一次导师沙龙会，对导师的辅导成果进行评价。学校还将从青年教师中选拔导师助手，协助导师工作。</p>\n<p>　　(本文来源：成都商报)</p>\n</div>\n</div>\n<h1><strong>与中学生面对面孔庆东要来成都当导师</strong><strong>(<br />\n<a href=\"http://sichuan.scol.com.cn/cddt/content/2010-04/16/content_663932.htm?node=965\"><br />\nhttp://sichuan.scol.com.cn/cddt/content/2010-04/16/content_663932.htm?node=965</a>#)</strong></h1>\n<div><a href=\"http://www.scol.com.cn/\"><span>http://www.scol.com.cn</span></a>  (<br />\n2010-04-16 07:22:09 )</div>\n<div>  来源： <a href=\"http://wccdaily.scol.com.cn/\">四川在线-华西都市报</a><br />\n  <a href=\"http://sichuan.scol.com.cn/cddt/content/2010-04/16/content_663932.htm?node=965\">评论共 <span name=\"commentCount\">1</span> 条</a></div>\n<p>   <br />\n践行新课改，成都七中嘉祥外国语学校全国首创“名人导师制”，邀请到国内30多名知名专家来校当导师</p>\n<p>   <br />\n“北大醉侠孔庆东、物理名师舒幼生老师要来学校了，赶快想好你要当哪个的弟子哟。”昨日，成都七中嘉祥外国语学校高二学生唐懿，打上课铃了都还在兴奋地和同桌讨论这个好消息。</p>\n<p>   <br />\n原来，学校为了践行新课改，在全国首创“名人导师制”，邀请到国内30多名知名专家来学校当导师。</p>\n<p>   <br />\n学生自然热血沸腾——能与那些“传说中”的专家名学者面对面，不仅能请他们签名，听他们带来的课程，留下他们的联系方式下来私聊，还有望成为他们的“私人弟子”。</p>\n<p><center><img border=\"0\" src=\"http://sichuan.scol.com.cn/cddt/img/attachement/jpg/site2/20100416/0023ae69c1d00d31e51709.jpg\" title=\"\" /></center><br />\n<center>孔庆东（资料图片）</center></p>\n<p>\n <strong>践行课改 名人将到中学当导师</strong></p>\n<p>\n 导师制不是都在大学里才有的吗？中学也能有导师制？导师能实现一对一吗？这几日，关于名人要到学校当导师的消息在嘉祥学生沙龙中不胫而走。昨日，记者到校方得到了确认。</p>\n<p>\n 来的都是“大腕”：北大中文系教授陈跃红、孔庆东，北京大学物理学院博士生导师、国家物理奥林匹克竞赛总教练舒幼生，绵阳核物理研究院总工、“嫦娥一号”研究核心研究成员，香港中文大学教授，甚至政府公务员都被列入了校方邀请的“名人名单”。</p>\n<p>\n “导师都是来自各行各业的成功人士。他们首先得人品好，其次要专业成功，再次得热爱教育，最后得善于教育。”今年来，学校董事长向克坚跑遍全国，“三顾茅庐”邀请名人和专家到中学授课。</p>\n<p>\n 他的预期是：名人讲课后为学生打开未来世界之窗，帮助他们认识到自己对哪些学科、职业有兴趣，提前引导学生去感受其中的艰辛与幸福；导师与学生双向选择，确立“师徒关系”，定期进行面对面的交流，不定期通过QQ或邮箱等联系方式沟通。通过辅导，导师在学生高考毕业前，为学生作出终结性评价及专业选择的建议。</p>\n<p>\n 据了解，四川省的新课程改革将在今年秋季正式拉开帷幕，嘉祥的“导师制”即是在为课改做准备。</p>\n<p>\n 下周六，孔庆东和舒幼生就将到四川为嘉祥的中学生第一次授课。</p>\n<p>\n <strong>学生疑问 名人当老师真能实现吗？</strong></p>\n<p>\n“我对未来人生规划有些迷茫。还不知道进入大学后怎样选职业。”唐懿有时幻想，突然出现一名亦师亦友的人，既能指导学习，又能指明航向。</p>\n<p>\n 现在学校提出“人生导师制”，又不收取多余的费用，他很兴奋。</p>\n<p>\n 但真正能实现请名人当老师吗？他们有时间和我们交流吗？和很多同学一样，唐懿心中有些疑惑。</p>\n<p>\n 昨日，学校外宣部副主任罗义蘋说：“将把新招收的高2013级学生作为首批导师学生，我们会邀请专家一到两月到学校与学生进行面对面指导。导师有各行各业的20多人，涵盖各个领域、行业。”</p>\n<p>\n 导师制是否会沦为一般的“名师讲坛”？</p>\n<p>\n 昨天，学校正在搜集青年教师上交的《导师助理申请表》，选上的教师会成为名人导师的助理，老师们也很踊跃。他们将成为“导师”和“学生”之间的桥梁。</p>\n<p>\n 学生听了讲堂后，会根据自我兴趣选择中意的导师，根据课改要求完成社会实践和论文写作，导师通过作业水平和学生进行“双向”选择。</p>\n<p>\n 助理会进行意见传递，对于确定的辅导对象将能和导师取得“一对一”的辅导。</p>\n<p>\n 那导师有约束制度呢？</p>\n<p>\n 学校将建立“导师档案”，将导师的工作职责公布；其次会跟踪导师辅导过程，收集整理相关资料，及时反馈辅导信息；最后，每学期进行一次导师沙龙会，对导师的辅导成果进行评价。</p>\n<p>\n 向克坚说：“导师将在每个学期对选了自己的学生做出评价，告知他是否适合学习这个方向。如果适合，建议继续，如果不适合，学生可另选导师，为人生导向。”</p>\n<p>\n <strong>检验课改 欢迎外界来听专家授课</strong></p>\n<p>\n 据了解，“名人授课”目前处于七中嘉祥外国语学校新课程改革的起步阶段。目前还没和专家签订协议。</p>\n<p>\n 下周六，孔庆东确定要到成都，为了对这种课改方式进行测试，校方还将开放课堂，欢迎外界人士到场听课。</p>\n<p>\n 孔庆东将讲授《有仁有侠是青春》，舒幼生将讲授《物理学习中科学素质的培养》。</p>\n<p>\n 昨日，导师制的专家组成员游家崃说：“这些名人导师是我们通过各种方式联系到的，他们的指导辅助不止局限于学生在高中的教育，还会追踪学生到大学甚至走向社会，他们的行为在很大程度上是带有义务性质的。我们在授课时，都将完成校方‘导师制’之前的许诺。” </p>\n<p align=\"right\">记者肖笛 实习生廖萱</p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[13460,9772,8877,8800]}