{"id":102985,"link":"https://chinadigitaltimes.net/chinese/2010/09/袁史：互联网推动了中国社会与政治的变革/","date":"2010-09-07T18:34:35Z","modified":"2010-09-07T18:34:35Z","title":"袁史：互联网推动了中国社会与政治的变革","content":"<p>“中国民主转型路径探讨”征文</p>\n<p>中国互联网信息中心CNNIC七月份发布的报告显示，截至2010年6月底，中国内地网民规模达到4.2 亿，突破了4亿关口，较2009年底增加 3600万人；互联网普及率攀升至31.8%，较 2009年底提高2.9个百分点。在4.2亿的网民中，宽带网民规模为36381 万，使用电脑上网的群体中宽带普及率已经达到98.1%。农村网民规模达到 11508 万，占整体网民的 27.4%。互联网的进入不仅带动了中国的信息产业、电子商务，创造了新的经济增长点与就业机会，促进了信息的自由流通，不仅改变了旧有的传播格局，而且还在悄然地推动着中国的民主化进程。</p>\n<p>在互联网出现以前，中国著名作家王小波的一句话，曾被无数次的引用：“在一个喧嚣的话语圈下面，始终有一个沉默的大多数。”但互联网的到来、及其所带来的传播媒介的多样化，不仅彻底的改变了中国新闻宣传体系的单一性，而且也改变了话语权力的格局。互联网的应用与普及对于中国这个有庞大人口和传统媒体受到严格管制的后极权国家而言，具有特殊的意义。 中国的一大国情是媒体舆论受到各级宣传系统的严格管制，没有西方民主模式下的言论自由与公民社会，典型的政府强社会弱，多管制少自由，共产党一元钳制，因而缺乏必要的监督与活力、创造力，容易产生腐败和抑制社会、经济、文化的发展。</p>\n<p>然而1994年以后，随着中国与互联网的对接，情况发生了很大变化。自此，互联网这个联接现实生活与虚拟世界的全新媒介，以一种锐不可挡的发展趋势，逐渐融入我们的政治生活当中，深刻改变着传统平面化的官民关系。它为现代公民提供了“发声”平台，为公共治理锻造了参与机制，它打开了中国公民社会的一扇窗，更开启了推动法治发展的宽阔原野。在公民意识的刺激下，各种推动法治的行动如春草般蓬勃生长。</p>\n<p>网络的一大特点是信息发布者和接受者的互动性，另一大特点是信息传播的即时性和某种程度上的不可控性以及所带来的新闻（信息）审查上的难度和技术障碍。与传统媒体（如电视、电台、报纸）比较，审查互联网上的信息发布与传播要困难得多，有时很难操作。多数人上网的主要目的是获取信息。上网阅读新闻对于西方发达国家的网民来说，只是方便了生活，多了一个新闻渠道而已，但对中国人却有着非同一般的革命性意义。中国政府对报纸、广播、电视等传统媒体的严格管理是有名的，传统媒体的性质被定为“党和政府的喉舌”。在市场经济的冲击下，中国传统媒体在“喉舌”与商业化的夹缝中发展。但是，对于互联网，其开放性、自由性、全球性与交互性，使官方意图通过严格管理来管制信息自由流通的效果非常有限。人们可以通过互联网全面、迅速、方便以及廉价地获取自己希望得到的信息，还可以通过网络来表达自己的心声。过去，中国普通的民众基本上是没有能力也没有渠道去了解外部信息的。但在网络环境下，信息的管制与封锁是基本不可能的。从理论上讲，政府可以对所有的网络信息进行技术监控;但对每条信息进行监管是不可能的。 2003年的非典新闻就是一个很好的例子。</p>\n<p>执政者要想获得人民的拥戴，做出正确的决策，卓有成效地施政，那就必须了解真正的民意与真实情况。中国执政者了解民意的途径主要有三个：听汇报、实地调查、看新闻。由于各级官员从自身利益出发，往往迎合上级旨意，报喜不报忧，执政者很难从层层汇报中全面了解真实情况。上级进行实地调查，下级经常是事先安排、弄虚作假。而受到严格管理的新闻媒体，也很难去报道令上级不悦的负面消息。</p>\n<p>由于互联网拥有天然的自由性、匿名性，所以网民容易说出自己的真心话。互联网为广大人民提供了参政议政、表达心声、申诉冤屈的场所。虽然网络中不乏信息垃圾与不负责任的言论，但互联网毕竟为执政者提供了了解真实民意的不可替代的重要途径。即使从网民的随意性言论、流传在网络中的讽刺幽默中，也能反映出某些领域的真实民意。对于互联网进行封堵，除了浪费大量的民脂民膏，招致众多的指责与怨愤之外，丝毫不能解决当局永葆专制本色的意图。过去近20多年里，中国人的生活方式、价值观遇到了来自互联网的不断冲击和挑战。互联网产生了革命性的传播方式。在互联网时代以前，资讯传播一直是单向的，是互联网让传播从单向变为多向、从封闭变为公共。如今，尽管很大部分资讯依然产生自传统媒体，但在日新月异的中国，互联网带来的高效率传播显然更让中国人动心。</p>\n<p>“网络改变生活，网络推动法治”，“关注就是力量，围观改变中国”。上述24个字深刻的说明了国际互联网对于中国社会与亿万民众的巨大作用和影响。互联网对于中国民众最大的好处就是把中国社会草根阶层的意愿反映出来了，给了相当大部分民众表达自己见解与态度的空间。它在很大程度上也成为了中国改革开放的催化剂和推动力，互联网使专制体系的执政行为变得越来越透明。</p>\n<p>由于中国民众长期受传统的封建意识与官僚体制的双重熏染，缺乏民主精神的熏陶，权利意识和法治理念普遍的缺乏，现实生活中人们的公共精神和公民力量一度被抑制，对于法治的认同和争取也缺乏足够的激情与勇气。但在近年以来，因为国际互联网迅猛发展，使得中国普通民众得以获得更多的信息来源，在这种背景中，蕴含自由精神的互联网，为公民力量的发挥打开了一个“决口”，蕴藏于民间的公共精神和法治力量逐步得到“释放”。得益于网络的作用，中国大众的权利意识与对法治的渴望日益高涨。而由网络释放的民意力量也在逐渐的转化为推动中国社会与法治进步的强大助力。中国互联网数以亿计的网民群体，逐渐形成了一种网络公共精神和公民气质，深刻影响着中国法治的面貌和进程。</p>\n<p>近年来，随着现代公民权利意识的觉醒，人们对自身权利是否受到侵害日益敏感，并越来越倾向于寻求网络渠道表达诉求，由此呈现出一派网络舆论的“繁荣”景象。在网站、论坛、博客等空间，通过短信、QQ、MSN、FACEBOOK、推特等新兴媒介，网络公民对立法、司法、政府管理、反腐败等热点问题踊跃发表意见，已经形成一种强大的舆论压力，其影响更甚于报刊、电视等传统媒体。在这种背景下，几乎所有的法治事件，都受到网络的影响。从宪法、物权法、国家赔偿法等立法事项的激情参与，到收容遣送、房屋拆迁等行政法制的深刻变革，从佘祥林、赵作海等冤假错案的沉冤昭雪，到周久耕式的网络反腐，无不渗透着无数网民推动社会及法治进步的点滴努力。</p>\n<p>对于尚在法治征途上的中国而言，这种发轫于互联网上的公共精神和关注意志，正是推动法治深层发展的坚强力量。现代法治的构建，依赖于普通公民的整体法治意识，以及在此基础上形成的对法治的主张、争取与维护，扎根于公民社会的推动力才是法治形成的决定力量。网络对于法治发展的效能，寄托于每一个网民的公共意识基础上。现实中的公民，原本犹如土地上的沙砾，风一吹便四处飘散。网络的神奇之处即在于形成一种黏合剂，将处在分散状态的公民个体联合起来，以形成强大的意见集团，进而在社会公平与正义的分配、运送及矫正中施加影响。</p>\n<p>这一年来，有“广本罢工”与“福州4.16街头围观”两大事件借助于网络的作用而扩散，形成了巨大的社会带动效应。</p>\n<p>“广本罢工事件”说明了在资讯高速时代愚民政策难以为继的问题。不但中国城市里日益扩大的中产阶级与受过高等教育的阶层对个人权利表达自由的要求与日俱增，农民工与城市底层人口的维权意识也日益顽强表现出来。中国时下的劳资纠纷在许多人看来，只是劳动力市场对外企薪酬过低的反应。这在很大程度上是事实。由于人口结构的变化，输往沿海出口加工区的超廉价农村青壮劳动力减少了，因此他们议价能力也更强了。但是，仅从经济角度看待最近中国出现的这些自信的工人，就会忽略其背后更宏观，更有意义的政治语境。因为，中国公民社会的政治意识正在广泛地重新觉醒，而劳工运动仅仅是冰山一角。多年来，海内外一直为中国政治变革的停滞而感到沮丧。现代化理论预言：快速的经济增长应有助于政治制度的自由化，但1989年以来，这没有在中国应验。直到现在才有了改变。除了那些冒着失去工作和人身安全的危险参加罢工的打工者，其他形式的公民运动以及草根阶层的政治自信也在中国出现了。</p>\n<p>“福州4.16街头围观运动”则标志着中国社会与民间公民意识的觉醒和公民社会的成长。数百人来到马尾法院的门前，  有很多还是从数千里外风尘仆仆地赶到马尾，付出了许多时间、精力和金钱，为什么？因为他们意识到维护言论自由的重大意义，所以自觉地承担起保卫公民权利、维护宪法尊严的社会责任。一位不远千里专程赶赴福州的昆明网友说：“现在受迫害的是他们，如果我们不起来抗争，也许下一个就会轮到我和你了。”维权维权，维护的不仅是被剥夺、被迫害者的权利，也是包括你我他等等所有公民的权利。能够认识到这一点，反映了公民意识的觉醒程度。“4.16街头围观运动”的参与者以自己的实际行动，向中国社会宣告了公民应有的权利意识，呼唤着公民社会的成长，有着深远的历史意义。另外，“4.16街头围观运动”的街头示威所表现的和平非暴力性质同样是值得称道的。示威者打着“公平正义比太阳还要光辉”等标语，高唱《国歌》、《国际歌》，虽然没有人组织，却散而不乱，和谐有序。对于来到现场的警察和保安，他们没有采取敌对态度，有的网友甚至向他们送去面包和饮料。五六个小时的示威，没有发生肢体冲突，没有人受到肉体的伤害，这是很难得的。虽然他们没有能够使受审的维权网友避免判刑的结果，但街头示威活动却取得了非常的成功，对于维权运动起到了很好的示范作用。</p>\n<p>“广本罢工事件”“4.16街头围观运动”是发生在个别地区的个别事件，但它却有着值得中国社会重视的象征意义。咱们中国有句话叫“一叶知秋”，从一片树叶飘然落地，我们就可以感觉到秋天了。这些事件标志着中国民众公民意识的觉醒，其值得称道之处更在于其表面上的非政治化。参与者在这些行动中没有呼吁民主和自由，而是把目光集中在与他们切身相关的经济利益、财产权和社会公正。比如：民众反对政府建立污染企业、无偿强占农民土地、强行拆迁城镇居民的家园。在平面和网络媒体中，批评政府的政策以及它在提供公共服务、维护社会正义方面的表现，虽然仍具有遭打压甚至身陷牢狱的风险，但批评政府已经成为家常便饭。值得注意的是这些公民运动表面上的非政治性使得政府更难对它们实施暴力打压。这一迟来的觉醒将对中国社会与政治的变革进程造成深刻的影响。</p>\n<p>民主政治的前提是信息的自由流动。只有信息自由流动，人民才有可能知道真相，才有可能通过社会舆论对执政者与执法者进行有效的监督。导致收容审查制度废除的孙志刚事件就是一个很好的例子。近年发生的黑砖窑事件、华南虎事件、杭州的七十码事件、邓玉娇案，一直到今年上半年的4.16声援福州三网民的街头围观运动，无不使人们屡屡领会到了互联网的威力及舆论影响力。现在可以说，亿万网民一声吼，中国也要抖三抖。民主政治的基础是人民的民主思想。新闻媒体对人们思想的影响是长期的、潜移默化的。伴随互联网成长的新一代中国人，与过去天天只能靠听广播、读《人民日报》、收看《新闻联播》等传声筒浸染的老一代人相比，他们的思想与言行都出现了重大的差异。从这个角度讲，互联网正在改变中国的政治，也当之无愧的推动了中国社会与政治变革的进程。</p>\n<p><a href=\"http://bieyouyongxin.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9525,8927,8584,9133,8800]}