{"id":102928,"link":"https://chinadigitaltimes.net/chinese/2010/09/李少红与红学专家隔空对话：凭什么不能有惊悚/","date":"2010-09-06T14:00:32Z","modified":"2010-09-06T14:00:32Z","title":"李少红与红学专家隔空对话：凭什么不能有惊悚","content":"<p><h1 align=\"center\">李少红与红学专家隔空对话：凭什么不能有惊悚</h1>\n<p>[<strong>导读</strong>]新版《红楼梦》在北京卫视播出，收视率更超越了《潜伏》。对于观众和网友或批评或喜爱的观点，红学家孙伟科与导演李少红进行了一次“隔空”解读。</p>\n<div>\n<p align=\"center\"><img alt=\"新版《红楼梦》播出 李少红：拍名著会当凌绝顶\" src=\"http://img1.gtimg.com/ent/pics/hv1/0/65/617/40137000.jpg\" /></p>\n<p align=\"center\">\n<a href=\"http://datalib.ent.qq.com/star/1362/index.shtml\">李少红</a></p>\n<p>北京晨报9月6日报道 新版《红楼梦》(<a href=\"http://datalib.ent.qq.com/tv/1469/index.shtml\">旧版</a> <a href=\"http://datalib.ent.qq.com/tv/2971/index.shtml\">新版</a>)<br />\n在北京卫视播出近十集，首日收视就超过<a href=\"http://datalib.ent.qq.com/tv/2484/index.shtml\"><br />\n《潜伏》</a><br />\n，“眼球”多，“口水”难免也多。在观众和网友直抒胸臆表达不满或者喜爱的同时，不妨听听红学家孙伟科和<a href=\"http://datalib.ent.qq.com/star/1362/index.shtml\">李少红</a>最新的“隔空”解读。</p>\n<p><strong>关于演员 气质更重要</strong></p>\n<p>北京晨报：额妆到底适不适合表现“红楼梦中人”？</p>\n<p>孙伟科：自然妆会更好些。比如黛玉胖的问题，原本可以通过化妆掩盖，但额妆会让她显得更胖。探春应该有英气、豁达、开放的感觉，额妆表现不出来。不过，李少红作为导演，需要有决断力和选择，观众应该尊重她的选择，尝试去接受吧。</p>\n<p>李少红：贵族生活的妆容必须要跟世俗拉开距离。我们其实对贵族生活毫无了解，只是个模糊的概念，但在历史上贵族生活的规范性很强，不跟世俗拉开距离是不现实的。抹额放在世俗生活中就是不好看，也不是人人都适合。但我认为“抹额”的存在更重要，这个片子里第一次告诉观众有这个东西。</p>\n<p>北京晨报：演员方面，质疑最多的就是黛玉体型比较胖的问题。</p>\n<p>孙伟科：新版面临着要跟已经被大家认可的87版影视形象的对话，《红楼梦》作为文字文本存在时，它的形象是不固定的，每个人都可以根据个人经验去想像。前面已经有了<a href=\"http://datalib.ent.qq.com/star/1741/index.shtml\">陈晓旭</a>和王文娟，现在又拿出一个蒋版林黛玉，她就面临着跟前两位对话的问题，蒋版和观众的磨合难度更大，需要的时间更长。</p>\n<p>李少红：对我来讲最主要的标准还是书中描写人物的气质和性格。形似有那么重要吗？</p>\n<p><strong>关于气氛 刻意要阴森</strong></p>\n<p>北京晨报：目前看观众不太习惯阴气森森、诡异空灵的魔幻风格。</p>\n<p>孙伟科：比如像音乐、胀满的旁白以及快进镜头，我认为都是艺术个性的东西，但<a href=\"http://ent.qq.com/tv/\">电视</a>剧是大众审美，这种艺术个性与大众审美的距离到底多大要掌握好，太大了观众不能接受。我觉得李导演制造的距离稍微偏大了一些。</p>\n<p>李少红：凭什么《红楼梦》就不能有惊悚，不能有鬼怪，《红楼梦》不是一派歌舞升平，曹雪芹的立场和观点批判性很强，他只是将其隐藏在花前月下和诗情画意中。我觉得表达得还不够，“风月宝鉴”就是《红楼梦》的典型风格，表面是美女，背面就是骷髅魔鬼，别人警告你千万不要翻过来看，但你就是想翻过来看。（《红楼梦》）每一个细节里面都充满了寓意、充满了谶语。</p>\n<p>北京晨报：剧本架构上的起承转合做得似乎不太到位，不够连贯。</p>\n<p>孙伟科：新版的编剧是有些问题，改编的作用就是应该明确主线，做好剧情的勾连。但新版有时感觉是断断续续的。比如，秦可卿已经停灵了，两百个乐工已经来哭灵、祭灵了，这个时候，贾珍又去找薛蟠要棺材，这个顺序明显不对。虽然原著中就是这样，但这是不合观众欣赏习惯的。我不清楚他们的剧本是不是准备得很充分，所以不太好评价。</p>\n<p>李少红：不要有编剧的影子，曹雪芹就是编剧，剧本只有对原著的取舍，不要有加法。按照戏剧规律，有需要的枝杈，就糅成一个综合的场景，有的地方糅不过来的话就要权衡利弊，是要还是不要。最明显的例子是王熙凤在去秦可卿葬礼的路上，到农舍更衣（如厕），有对村妞二丫、农具、纺纱机的描写，这就是一杈。但路上的重点其实是在“秦鲸卿得趣馒头庵”上，表现秦钟怎么挑逗智能，为了说明秦钟在不适合的年龄就有性的愿望就该被惩罚，你姐姐死了还没入灵，你就勾引小尼姑，这在道德上是不允许的。这个杈很重要，就保留了。而水月庵后面的戏就全拿掉了，除了宗教方面的考虑，还有尺度问题，讲的是贾芹和尼姑的厮混，没法拍。</p>\n<p><strong>关于改编 瞎子摸大象</strong></p>\n<p>北京晨报：对于“忠实原著的改编”应该怎样理解？</p>\n<p>孙伟科：忠实原著的含义不是照着拍，而是转化的忠实，就像英译汉，讲究信、达、雅，按照字面本身的翻译都是不对的翻译，必须结合中文的语境才对。从文本到影像也是如此，必须符合影像的规律才能谈是不是忠实，而不是说照着原著拍就是忠实。文字文本和影像文本的规律是不同的，所以把两者之间混为一谈不能称之为忠实。比如苏联人就不接受美国人按照好莱坞模式拍的《战争与和平》。</p>\n<p>李少红：我揣摩的曹雪芹的风格是不是到位，是不是展现出了最精华的东西，有的人认为是，有的人认为不是。是不是都不重要，换谁来都会有不同的理解，曹雪芹是标准，谁能代表他呢。我们只能像瞎子摸象一样，或许我只摸到了象的前腿，将来还需要其他人去摸后腿。</p>\n<p>北京晨报：您看好新版《红楼梦》最终会被观众接受吗？</p>\n<p>孙伟科：截至2005年，87版《红楼梦》播了700多遍。多年之后，新版《红楼梦》能播多少遍多少能说明些问题。</p>\n<p>李少红：毁誉参半还是会有，《红楼梦》不会是一边倒。人家告诉我要有前瞻性，一定要做好播二十年的准备。</p>\n</div>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}