{"id":102931,"link":"https://chinadigitaltimes.net/chinese/2010/09/质监局为何替问题企业瞒报-2/","date":"2010-09-06T14:00:33Z","modified":"2010-09-13T20:57:37Z","title":"质监局为何替问题企业瞒报","content":"<p><div align=\"center\"><strong>质监局为何替问题企业瞒报</strong></div>\n<div> </div>\n<div>\n<div>\n<p>请读者记住这家企业名字——湖南金浩茶油股份有限公司，早在今年3月，这家公司生产的茶油被查出致癌物超标6倍。但湖南省质监局正式发布的抽检结果是“合格”。这一消息没有向公众公开，湖南省质监局一位高层表示，粮油问题关系国计民生，不公开问题是为了“维护社会稳定”。致癌产品也没有召回，至今还在热卖，这家公司的产品是“国家免检产品”，公司老板刘翔浩是全国人大代表。</p>\n<p>这个消息是我的室友告诉我的，他是一位研究癌症的专家，他对这种消息颇敏感。他告诉我，金浩茶油中的超标物质“苯并芘”具有致癌效果。但我对此丝毫不感到惊讶。在三聚氰胺毒奶粉事件之后，国人都应该练就这种淡定自如的平常心态，更要紧的是加强身体锻炼。因为暴露出来的这些问题，远不止是个案，在目前的监管体制之下，产品质量问题可能仍将层出不穷。</p>\n<p>我们看到，在金浩茶油的问题被暴光以后，监管部门的第一反应是掩盖问题。这个现象很好解释。芝加哥学派的大师、1982年的诺贝尔经济学奖得主斯蒂格勒早就发现，监管部门和被监管企业，很容易形成蛇鼠一窝式的相互勾结。在当下的中国，企业和地方政府之间有着千丝万缕的联系，企业为地方政府提供了税收，地方政府从地方保护主义的角度考虑，会充当企业的保护伞。这一现象斯蒂格勒称之为“政府俘虏理论”，指的是政府被企业所俘获，尽管监管部门号称他们代表的是公共利益，但事实上监管部门的具体人员很容易被监管对象买通，从而背离应有的公义立场。据悉“金浩茶油”是当地的“支柱企业”，自然会得到当地政府的百般照应。三鹿事件亦复如此，三鹿奶粉中的问题，三鹿公司早就心知肚明，也很快报告给了政府，但石家庄和河北省政府并没有采取必要的措施，而是对公众隐瞒了这一事件。那么，此次金浩茶油总算是被媒体曝光了，还有多少类似事件已被内部处理、公众从来就不得而知呢？</p>\n<p>我断然相信，问题茶油绝不只是金浩一家，正如在奶粉中添加三聚氰胺不只是三鹿一家一样。这是一种逆淘汰机制在起作用。对于那些遵纪守法的企业来说，需要支付更多的成本，它是竞争不过造假企业的，一旦伪劣产品得不到及时查处，行业中的其他企业都必须跟进，否则就会死掉。于是我们看到，好企业被淘汰出局，造假企业反而在竞争中获胜，造假越厉害优势就越大，呈现可怕的“逆向选择”效应。</p>\n<p>产品质量的监管，的确是一个很复杂的问题，就美国FDA的经验来看，有效的监管，需要政府部门、社会组织、企业之间的相互监督、新闻媒体的监督等多种力量发挥作用。其中政府力量只是扮演一个仲裁者和规则制定者的角色，发挥实质性监管功能的是各种社会力量。因为产品质量本身只是一个民事问题，是市场中的常态现象，完全可以交给社会力量来履行监督者的职能。目前我国的社会组织发育不足，媒体的监督也往往遇到一些所谓“粗人”官员的阻挠，如果社会力量不能充分发挥作用的话，所有的监管职责就只能是由政府来承担。可是，市场里的产品是如此之多，政府其实是没有能力来履行完全监管职能的，这样一旦出现问题，民众就会抱怨政府的失职，这对政府来说，其实是吃力不讨好的活。今天政府之所以包揽了社会管理职能，其实是一种权力意识在作怪，把监管当成是一种权力，而不是将其看成是一种责任。然而，当政府被赋予了全部的权力时，却又陷入了政府被俘获的困境，权力被当成寻租活动的工具。这是一个死循环。究其原因，还是在于政府的权力太大了。</p>\n<p>在这起事件中，地方政府扭曲的“维稳”思维也在发挥作用。正如湖南省质监局官员所说，不公开问题是为了“维护社会稳定”。这种论调何其熟悉，在紫金矿业事件中当事人就是这么说的。何谓稳定？当然指的是一个良好的社会秩序，以及在爆发社会问题后有一个有效的纠错机制。无疑在官员们眼里，民众被有毒食品毒死是不要紧的，只要自己的乌纱帽稳定就行了。这真是让人无语。看来在良好的监管体系没有建立起来之前，因陋就简的补救措施，在于首先把监管部门给监管好。</p>\n</div>\n</div>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8905,8800,14094,9204]}