{"id":102984,"link":"https://chinadigitaltimes.net/chinese/2010/09/熊培云：转型期的国情与民情上/","date":"2010-09-07T04:32:46Z","modified":"2010-09-07T04:32:46Z","title":"熊培云：转型期的国情与民情(上)","content":"<p>（2010年5月15日）</p>\n<p>主持人：今天我们请了熊培云老师给我们做演讲。熊老师是南开大学副教授，硕士生导师，《南方都市报》、《新京报》、《南方周末》、《东方早报》专栏作家和社论作者，发表评论和随笔有千余篇。熊老师最近的新著《重新发现社会》内容涉及政治、经济、社会、历史、文化、互联网等领域，对如何超越左右之争，重新建立国家文明底线，重新焕发社会创造力，扶正个体价值，在自由及有秩序的前提下建立一个新的中国有着重要的启示。另外我们欣慰的看到，熊老师这一代年轻的学者也是改变旧知识人说多于做，或只说不做的传统习惯，把知礼行立于实践的起始这，他必将改变知识分子在大众心目中的形象，重建知识分子在公众中的凝聚力，是值得人们期待的新的一代知识学人。熊老师的住要作品有《思想国》、《中国之觉醒》以及我刚才介绍的新著《重新发现社会》。熊老师今天的讲题是“转型期的国情与民情”。下面就请熊老师为我们做演讲。</p>\n<p>熊培云：我前段时间在香港的时候碰到一个文人说：在香港的一些学会，谁谁谁你认识，在北京的朋友谁谁谁你认识，大家好像一说都认识。我们这些朋友都认识，其实不是好事情。但是有人说，推动中国建设的人，也就这么一些人。后来就说，哎，我们的朋友也就两卡车。我刚才过来下了一大跳，我之前看照片以为人不是很多，现在这么多人，我现在有点压力。我最近做的这种讲座比较多一点，然后我尽量每次都讲得不一样，如果讲的一样，对我自己来说是很受折磨的一件事情，可能很简单的重复一下就好了，有的人背诵一下自己讲的东西就好了。但我觉得那样对我自己来说没有什么收获，我在讲之前用的昨天在燕山大讲堂讲了了一下，那么今天又讲这个，问我尽量不跟昨天的重复，今天讲的怎么样我今天心里也不是很有底，有一些可能于昨天讲的有一些重复，但尽量的能有一些新的说法。</p>\n<p>今天的题是“转型期的国情与民情”。在讲之前我是从我最近出的书讲起，那书是《重新发现社会》，那为什么是重新发现社会呢？一说重新我们就感觉原来有社会，但后来被消灭了，在之后有一个重新成长的过程。那我自己的理解是这样的：在49年建国以后，在那之前我觉得我们的社会还是有很多东西的，也包括人本身的一些东西，在思想啊，在财富啊，在人格独立方面都有，但是四九年以后所谓的在国家统一了以后，毛泽东在天安门城楼说站起来以后，但之后很快就发现，站起来的就是毛泽东本人，其他人就匍匐下去了，我们回想当时的场景就是这样的。当年说带农民去打仗，说你们有土地，但很快五十年代土地就没有给农民了，资本家的财富也被没收到国库里去，颗粒归公，但最后发现颗粒归了宫中，没有变成民间财富。那知识界也一样。当年蒋介石要走的时候还在大陆抢知识分子，最后发现抢走的就抢走了，没抢走的就不再是知识分子了。他知识上也没收，后来的反右啊这些事情，割资本主义尾巴。整个的这个社会就被纳入到国家的囊中，国家对社会财富的侵占就——因为整个社会就被它吞没了，做什么都探囊取物，都非常非常简单。在那个时候我们叫社会主义，但实际上是不是真的是社会主义，你连社会都没有，叫什么社会主义，这个的状况就是虽然叫社会，但是有主义无社会，后来我们发现这句话还不对——我在书里写的是有主义无社会——实际上主义也没有，有的是什么，只有主席，叫有主席，无主义，无社会，因为什么事都要写毛主席语录。我看五六十年代一些数学课本，前面都要写毛主席语录。到七十年代毛泽东死了，就是76年，那时候中国就进入了一个三无国家。怎么三无呢？无主席，无主义，无社会，整个国家处于风雨飘摇之中。后来因为政治经济文化各方面面临崩溃，或者已经崩溃，这时候政权干涉不是太多了，然后这个社会开始成长起来。这是你不压制它，社会就会——后来慢慢有改革开放。我一直有一个观点，改革开放，我们今天取得了一些成绩，要是说政府做了什么，我自己的判断是说，你与其说政府做了什么，倒不如说政府没做什么。我觉得应该是这样一个判断，但是包括小岗村的那些包干，也不是说小岗村的人是第一个做的，在那之前，也有很多地方在做，但是他做的时候，政府很快就把它打压下去了，不能这么做。这包括刚刚解放的时候，我记得在湖南新湖南报的一个讨论，讨论什么呢，关于李四喜的讨论，农民不是跟着打天下吗，打完了土地也分到了该回家种地了，所以有一些乡党委书记就不干了，说我们已经有地了，我们就回去吧，但是很快就受到了批判，特别大的批判，就是说，你怎么能这样就能回家，革命还没完成呢，因为它有一个不断革命的一个情况。实际上这场革命有一个非常糟糕的情况，你参加了革命最后你退出不了革命，所以李四喜的这样一个现象是非常有意思的，实际就是那时候二十世纪一场革命的一个缩影，大家卷入其中最后想退都退不出来。在改革开放以后，实际上很多人慢慢的从体制中走出来，从国家主义里头走出来。原来是国家吞并了社会，社会慢慢的从里面救赎出来，那整个这个状况，如果说建国六十年来作为一个分析的话，那我感觉这前后三十年，前面三十年是国家不断地吞并社会的一个过程，后面三十年就是社会不断地从国家体制里面救赎出来的一个过程。这后面三十年我也把它大概分了一下，分为三个十年，但这三个十年不是完全准确的。我觉得有这么一个脉络：八十年代——我是七十年代出生的，我对八十年代还是有很多记忆的，我个人认为八十年代是我人生中最美好的一个年代，我说是理性和心灵的花朵遍地绽放的一个年代。那理性的东西是非常多，那时候的书，很多书只要一出来，立刻能够销售一空，也不是像现在，卖养生的书卖得非常好（笑声），歌曲也一样，现在的歌曲是披着羊皮的狼，我是披着羊皮的狼，你是我嘴里的羔羊，类似这样，男生跟女生求爱接吻，让你感觉不是接吻只是一只狼叼着一只羊，这种感觉。八十年代不一样，八十年代世界充满了爱，明天会更好，包括年轻的朋友来相会，整个阶层气质就是社会的气场非常非常好，而且后来而导致了一场集体的民主运动，后来结束，怎么结束我们都知道。那整个的状况，就我对八十年代理解就是群体争民主，波澜壮阔，最后功败垂成。那之后九十年代，整个社会变得意兴阑珊，包括很多朋友那时候去经商，现在也过得很好，好像有点飞奔前程吧。但有些人就说,九十年代中国其实有一个特别大的退步，就是大家好像不关心公共的事物，只管自己。那我对九十年代的理解，我还是有很积极的评价的，八个字，叫，背对主义，面向自由。我觉得九十年代就是大家各奔前程来做好自己，八十年代是以天向下为己任，九十年代是以己任为天下，我们把自己做好，天下也会好。我对九十年代的理解是个体争自由，润物无声，最后暗渡陈仓，我觉得中国社会在九十年代也是有非常大的进步的，不是有人说是一个犬儒主义的一个社会，我想即便有犬儒主义的一个倾向，每个人在维护自己的利益，这本身也是一个好的东西，他总比说为天下着想，把大家的东西抢来给大家分，自己多分一点，还是不一样。我对九十年代有一个比较积极的评价，大家也的确在丰富自己，开始有自己的东西。也因为这样在转到 2000年以后就有一个非常大的变化，九十年代那种个体群体的事件并不是很多，但是2000年以后——这个2000年没有一个具体的点——有这么个过程，后一个十年，就是第三个十年，就是博弈的十年。这十年群体事件非常多，包括社会之间的冲突也有一些，整体的情况还是政府、国家、社会的这种冲突。我自己的一个判断，就像五十年代反右根本不是左右之争，根本不是左派去清算右派，实际上是国家政府在清算社会，要没收你们的知识，让你们没有想法，之后才搞上山下乡，才可以搞其他的一些事情，那是一种上下之争。我想其实现在这个社会，就是2000年以后，我想这个社会还是上下之争比较多，就是我们怎么来限制权力，政府怎么运用它不受约束的权力，拒绝尊重社会刚刚获得的成长。在这方面，非常非常多的事件发生，特别这些年，尤其在征地方面有特别特别多的冲突。我对 2000年以后，整个这十年的判断是博弈的十年。但是另一方面，尤其最近发生的一些事情，包括今年两会我看到的一些数据，说是中国现在维稳的费用已经超过了军费，维稳的费用已经相当于军费，我当时看了非常非常惊讶，我说这是维稳的话，和军费都差不多的话，我们国家是不是陷入了一场内战，因为这费用太高了，这是不是一场内战发生了？事实上我们回想关于在征地拆迁过程中出现的一些景象，有些人为了阻止拆迁队的人来拆迁，他们自己制造了燃烧瓶，投掷过去，这不是原来反抗侵略者，原来搞的是卫国战争，现在搞的是卫家战争，这是完全发生的一个变化，只不过是从国家理念转变到家的理念，而且这个内战每天都在发生。我不觉得这是博弈这两个字可以解释的，尤其是最近这两个来月出现杀小孩的事情，即便是在原来的战争年代，可能也没有这么混乱。所以我想到这个，我没说我是很悲观的，但是讲到这个状况是非常非常糟糕。原来在1840年中国面临很大的危机，当时一个说法中国面临两千年未有之变局，现在中国在社会崩溃方面，在道德沦丧方面，也是两千年未有之变局。以前有很多约束，现在什么约束都没有了。其实政治的约束也没有了，政治的约束如果有的话，那怎么会有那么多贪官；社会伦理道德的约束如果有的话，不会有那些人去杀小孩。你可以说，有的人他是为社会不公平事情所迫。但是整体来说，我觉得即便是那样，这种方式也不是真正是为了维权，我觉得是社会崩溃的一个表现，这样我觉得是非常糟糕的。那另外一方面，我再说一下这三十年，整个中国社会获得了哪些成长，主要是两方面。有两个网，一个是社会网，从原来以行政为中心的权力社会回到了公民之间的互相联系的网络，这是公民横向的联系加强，而且原来大家去哪个地方都得去打报告，开证明去外出。那时候普天之下，莫非王土，建国以后是普天之下，莫非国土，莫非党土。去哪个地方都要开一个证明，证明才能出去。那现在社会上的联系非常非常多，也不用有太多的经过权力来认证你的出行，而且交往圈子也非常非常多，这是社会的网络。而且我个人，我说我是七十年代生人，实际上我后面这十年所有的交往跟权力都没关系，更多的就是社会互相的邀请，然后参加一些活动，这也是社会网络的形成。另外还有一个就是互联网，这是一个技术网。互联网的形成是非常大的一个变化，在以前不可能有这样一个网络，对互联我自己也是有一个理解。我认为网民这个概念就是一个非常大的进步，以前我们讲人民，但是人民这是一个复数，是一个不存在的东西，就跟我们讲的天上一样。我们讲人民的利益，天下的利益，最后这个利益落到哪去自己都不知道，只有落到一个具体的。我们讲网民就纠正了原来的那种概念。网民是个集体的概念，另一方面也是个体的概念，它不是一个空洞的概念，这个网民发表一个什么什么东西，你会落实到很具体的一个人身上。但是以前你说人民大不了是人民日报，跟你没有什么关系，又不是你起草的，你也没有提什么事，跟你没有关系。网民是可以代表自己，你发表一个什么声明，人家会说有个网民在发表一个什么声明。而且网络本身它的这个平等的气氛实际上也在起到改变民情的作用，就是非常非常平等，每个人能够畅所欲言，这和以前的要去开会发言是完全不一样的情况，等于每个人都有一个麦克风。随着现在意识形态的解构，我们感觉到，像八十年代的那种意识形态的统治好像已经终结了一样，现在更多的是技术统治。八十年代我印象中，那时候我在上中学，那时候说要搞清除精神污染，反对资本主义自由化。我们在报纸上看到很多文章，而且是署了真名的文章，感到哎呀，要清除精神污染，要反对资本主义自由化。现在我们很少见到这种东西，而且很多治理也好，统治也好，都是通过技术我们不知道的方式它在悄悄运行，而不是说发一个意识形态的号令来做什么。在互联网的管理方面就很明显，那怎么明显呢？比如说防火墙，它没有下一个官方的文件说要搞一个防火墙不让你去访问国外的网站，它不会这么说，但是的确有一套供服网在运行。但是另一方面有很多人，他懂得这个技术，他可以翻墙。原来一种意识形态的统治，它会站在一个道德的角度来规劝社会，就是说你那样做是不道德的，不应该那样做，政治上是错误的；那现在就没有这种说法，在控制互联网方面就像我说的出现以技术控制技术这样一个发展。当然在这方面我自己也有点理解：我觉得信息本身的这种不对等，有的人会获得很多的信息比如说他能够翻墙或者他能够阅读很多的东西，他对中国对世界的理解，就和那些被屏蔽了的人对中国的理解，我想是有一个很大的区别的。有的人他觉得这个墙也没有什么关系，我能解决这个问题，我自己能够看懂更多的东西。另一方面，因为有很多人根本就看不到，所以这个墙非常大的副作用就是可能它会造成民意的分裂，有的人他是这么看，有的人是站在另外一个角度，而且我们看网上回帖就有很明显一个分歧，包括谷歌退出中国这个事情，会看到有非常非常大的一个区别。这是我说的互联网的发展。互联网本身对政府的监督作用是非常非常大，甚至在某些方面都起到了定点清除的作用，当然是在一定的级别以上。在网上有一个说法，这个反腐的手段有好几种，一个是夫妻反目，一个是家中被盗，还有一个情妇起义（笑声），还有一个网友诅咒（笑声），有很多人的确是因为这个原因下了台，有的可能在一片嘲笑中下了台，像那个写日记（笑声），人家都没有诅咒他，还拿着说他是一个好官，也是在嘲笑，在嘲笑中就下台了。互联网起到了一个非常大的作用。这三十年在社会方面的一个成长，一个是社会网，一个是技术网络的发展，实际上技术网络也不光是互联网，还有手机短信，包括厦门的PX事件也是通过短信发出来的，这也是社会的一个发展。<br />\n&#8230;&#8230;</p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9525,10856,9133,8800,14199]}