{"id":102922,"link":"https://chinadigitaltimes.net/chinese/2010/09/李少红：《红楼梦》是刀山火海-拍此剧是宿命/","date":"2010-09-06T14:00:29Z","modified":"2017-10-23T22:58:51Z","title":"李少红：《红楼梦》是刀山火海 拍此剧是宿命","content":"<p><h1 align=\"center\">李少红：《红楼梦》是刀山火海 拍此剧是宿命</h1>\n<div></div>\n<div>\n<p align=\"center\"><img alt=\"李少红：《红楼梦》是刀山火海 拍此剧是宿命 \" src=\"http://img1.gtimg.com/ent/pics/hv1/178/137/616/40090513.jpg\" /></p>\n<p align=\"center\">\n泼辣的尤三姐震慑了贾珍和贾琏。</p>\n<p>新版《红楼梦》<br />\n(<a href=\"http://datalib.ent.qq.com/tv/1469/index.shtml\">旧版</a> <a href=\"http://datalib.ent.qq.com/tv/2971/index.shtml\">新版</a>)<br />\n开拍的第一天，李小婉请了一尊曹雪芹的灵牌，和<a href=\"http://datalib.ent.qq.com/star/1362/index.shtml\">李少红</a>每天上香，“希望曹公在天之灵帮助我们”。李少红把拍《红楼梦》说成是自己的宿命。</p>\n<p>李少红辗转几次，最后还是接下了新版<a href=\"http://ent.qq.com/tv/\">电视</a>剧《红楼梦》，用她的话说：“《红楼梦》是刀山火海，拍名著没几个人有好下场。”</p>\n<p>拍一部电视剧《红楼梦》，到底会有多复杂？</p>\n<p><strong>筹划：红楼美梦</strong></p>\n<p>“红楼梦这三个字就是钱。”罗立平粗粗算了一笔账：《红楼梦》一个项目就可以做一个公司，从造势、选角、艺人经纪到发行……这个公司最起码可以运转5年；一部《红楼梦》拍完，马上可以积累起自己的艺人资源；谁动《红楼梦》，谁就会成为标杆。</p>\n<p>罗立平是“华录百纳”的执行制片人。</p>\n<p>“华录百纳”是在2001年音像市场不景气的情况下诞生的，当时，学体育出身的刘德宏和他的搭档、转业的文艺兵罗立平成立了这家公司，转行做影视。开张之初，“百纳”筹拍的三部戏是<a href=\"http://datalib.ent.qq.com/tv/1404/index.shtml\">《贞观之治》</a>、《倚天屠龙记》<br />\n(<a href=\"http://ent.qq.com/zt/2008/yttlj/\">张纪中版</a> <a href=\"http://datalib.ent.qq.com/tv/275/index.shtml\">苏有朋版</a> <a href=\"http://datalib.ent.qq.com/tv/2375/index.shtml\">马景涛版</a> <a href=\"http://datalib.ent.qq.com/tv/2377/index.shtml\">梁朝伟版</a> <a href=\"http://datalib.ent.qq.com/tv/2378/index.shtml\">吴启华版</a> <a href=\"http://datalib.ent.qq.com/tv/2376/index.shtml\">郑少秋版</a>)<br />\n和《红楼梦》。</p>\n<p>2001年8月，央视前台长杨伟光挂帅的中国电视艺术家协会和张和平挂帅的北京文化艺术音像出版社争拍《红楼梦》电视剧的消息见诸报端。9月，广电总局以重大历史文化题材不能重复拍摄为由，召开重拍论证会。5个月之后，“中视协”取得重拍权，“中视协”背后真正的操办者就是“华录百纳”。</p>\n<p>拍摄许可证攥在手里，却并不能阻拦别家抢注商标。《王熙凤》、<a href=\"http://datalib.ent.qq.com/tv/436/index.shtml\">《红楼丫头》</a>、《红楼梦人物系列》、《红楼遗梦——刘姥姥外传》、以111集对应原著120回的超长版《红楼梦》——2002年前后，六部以《红楼梦》为蓝本的电视剧纷纷上马。</p>\n<p>“超长版”气魄最大，预计投资一说70亿、一说1.35亿。拍摄电视剧之外，还要建“红楼梦品牌万人学院”、“红楼梦世界城”、“红楼梦影视基地”、“红楼梦国际影视艺术学院”——如许宏伟计划的发起人是“文革”中成长起来的红学研究者、87版《红楼梦》编剧之一、年过七旬的周雷先生。</p>\n<p>“按规定，拿到拍摄许可证两年之内必须开拍，不拍，别人就可以报立项了。但是六七年下来，总局一直保护我们，别人想报，一直给我们留有空间。”罗立平气定神闲地回忆。</p>\n<p>可拍《红楼梦》得有钱。2002年前后，电视剧的主流投资是一集30万，“60万就可以拍《汉武大帝》”，作为《汉武大帝》的出品方和监制之一，罗立平觉得自己对“历史正剧”的成本核算很有发言权：</p>\n<p>“没有100万别想拍《红楼梦》。故事没有任何悬念，观众看的是场面。《红楼梦》‘金满床，笏满床’，‘金满床’是显摆，我家有钱，‘笏满床’是权力、是官衔，是话语权，那种震撼是不一样的。”罗立平对《红楼梦》的美学想象相当明确：贵气、养眼；在绚丽、唯美的背景下，贵族少男少女情窦初开，混世魔王贾宝玉从泛爱到专一。</p>\n<p>“华丽还是暴发户，这就需要艺术家了。”罗立平说。</p>\n<p>“华录百纳”找到的第一个“艺术家”是韩三平。刘德宏和罗立平的小九九是，“电影厂的拍摄班子比较规矩，比较讲究”，而且，韩三平又是影视界的老大哥。</p>\n<p>韩大哥语重心长：要拍，就拍好，否则别人再想拍，又得等二十年。“《红楼梦》属于重大历史文化题材，二十年才能重拍一回”的说法由此而来。</p>\n<p>作为新版《红楼梦》的出品方之一，中影集团董事长韩三平此后多次高调表态：要通过重拍《红楼梦》“终结韩剧在亚洲的垄断地位”，《红楼梦》要“一鱼两吃。第一步拍摄一部40到60集的电视剧，面向日韩和东南亚；第二步是拍摄《红楼人物谱》的数字电影，面向欧美”。</p>\n<p>有了中影和韩三平的大旗，接下来的事情才是落实剧本、导演和演员。</p>\n<p>参照以往的经验，《红楼梦》改编成影视剧，一定要过红学家的关。《红楼梦》兹事体大，外行贸然闯入，一不小心就会掉进红学公案的迷雾中。繁难的学术之争不去碰触，任谁想讲《红楼梦》的故事，总不能不考虑结尾，到底如何看待后四十回？</p>\n<p>红楼梦学会的名誉会长冯其庸、会长张庆善被聘为新版《红楼梦》顾问。虽然两位顾问表示，他们只在项目启动的时候，被出品方请去露过面，以后再无往来，但拍120回本的《红楼梦》似乎是资方和红学家的共识。</p>\n<p>“两百年来，流传最广的还是120回本。虽然后四十回有各种各样的续本，但它们主要还是在专家的视野里，电视剧的功能是普及，不是占领学术制高点。”“百纳”总经理刘德宏说，他所转述的也是红学家的观点。</p>\n<p>拍120回，红学家点了头，等于是领到了营业执照，“百纳”开始遍撒英雄帖。香港的许鞍华、关锦鹏，包括冯小刚、胡玫、李少红在内的“国内十大导演”都曾收到“百纳”托人辗转送来的装在精致礼盒里的上海古籍出版社的繁体线装版《红楼梦》。</p>\n<p>于是，在胡玫出任总导演之前，在长达四年的时间里，新版《红楼梦》的主创悬而不决。编剧一度是黄建新；导演一度是张纪中。演员阵容更是豪华：黛玉是周迅、宝玉是李亚鹏、秦可卿是陈好、尤氏是蒋雯丽、邢岫烟是李冰冰、蒋玉菡是刘烨、元春是许晴、迎春是徐静蕾、探春是赵薇、紫鹃是范冰冰、贾珍是张国立、贾政是张铁林……</p>\n<p>如果主创方确实排过这个堪比《建国大业》的梦之队，那应该也是一个昙花一现的想法。事实上，通过海选搜罗演员的想法更加“源远流长”。</p>\n<p>韩三平拿着线装《红楼梦》上门找了李少红，被李少红拒绝。韩三平于是找了她的同学胡玫。</p>\n<p><strong>选秀：红楼噩梦</strong></p>\n<p>2006年6月8日，“百纳”、中影与北京电视台签订合同，授权北京电视台为新版电视剧《红楼梦》举行演员选拔活动，北京台为此支付了相关款项。合同规定：“新版《红楼梦》的主要演员将从此次活动中产生；甲方不再委托任何第三方举行演员选拔活动。”</p>\n<p>按照“百纳”的设想，选秀只是选五十人进入大观园，不会明确分为黛玉组、宝钗组，演员选出之后，再由剧组统一调配。整个过程，电视剧的副导演全程跟踪。</p>\n<p>但北京电视台在为选秀造势的时候，已经把话放出去：包括金陵十二钗在内的108个角色都将由选秀的胜出者出演。</p>\n<p>2006年8月21日，北京台“红楼梦中人”选秀活动启动，包括台湾在内有十大赛区。</p>\n<p>北京赛区海选第一轮在大观园进行，十万人前往，大观园人气暴增。蔡义江、张俊、段启明、孙玉明、沈治均等红学家亦热心参与，为参赛选手撰写“秘籍指南”《话说红楼梦中人》。</p>\n<p>电视台为了节目好看，设计了种种游戏规则，甚至包括十二钗泳装出场，短信投票在选手得分中的比重大大超过评委评分，以至于选手花钱收买短信的负面消息不时成为娱乐版的花边新闻。</p>\n<p>选秀伊始，收视率达到5.1，总决赛当晚更创9.2的国内综艺节目新高。但是，总导演胡玫看中的演员安插到各个赛区，却都惨遭淘汰，为了让这些选手胜出，选秀方特意设计了一道“复活赛”。</p>\n<p>在接下来的一年里，北京台的“红楼梦中人”选秀成为了社会热点，也发生了收买评委、赞助商内定等事件，以至87版《红楼梦》编剧周岭和选秀评委英达、邓婕大为不满，甚至公开指责选秀存在不公事件。</p>\n<p>选秀活动的新闻策划人谭飞的说法是：随后中影集团和胡玫签定了导演聘用合同，并承诺给予胡玫公司10%投资股份。因对制片方提供的黄亚洲的剧本不满意，胡玫另起炉灶，花150万人民币请自己的老公何新负责剧本创作。黄亚洲的剧本被彻底放弃。</p>\n<p>原本对选秀“大体满意”的胡玫却在决赛之后，突然变了口风。“根据我与中影集团签署的承制、执导合同，条款中根本没有约定作为导演的我必须参与选秀，或者承担必须使用选秀者出演的责任和义务。</p>\n<p>此前她曾对媒体积极表态：“海选演员并不是我作为本剧导演的个人创意，也并不完全属于导演的职责范围……海选是投资方的一种方式，作为导演我有义务配合。”</p>\n<p>北京电视台随即强势回应：新版《红楼梦》必须认可红楼选秀的结果，任何扰乱、破坏新版《红楼梦》筹备拍摄进程的举动，都不明智。</p>\n<p>国内几家媒体的文娱记者纷纷收到来自寄件人“hualubaina（“华录百纳”汉语拼音）的邮件，大意如下：</p>\n<p>“百纳”和胡玫曾多次合作。1997年开始拍的《汉武大帝》因后期中央电视台、广电总局、统战部、民委等相关部门都提出了不少的审查修改意见，导致预算严重超支，资金捉襟见肘，导演胡玫当时面临各方面的压力和质疑，是“百纳”力排众议，四处斡旋解决了资金难题，才使得胡玫不致因“中饱私囊”而下课。</p>\n<p>与“百纳”洽谈之初，除去导演费和分红之外，胡玫便提出自己在角色选拔上“要有绝对主动权”，但遭到委婉拒绝。</p>\n<p>胡玫担心选秀到最后，自己只能用不合适的人来拍《红楼梦》。当黛玉组比赛8进11的时候，她力挺的李旭丹被淘汰，胡玫对外表态说：“选秀是选秀，拍剧是拍剧——你选你的，我拍我的。”</p>\n<p>胡玫的强势表态影响了选秀结果，也让选秀成为一场闹剧。在宝黛钗全国三强结果确立之后，组委会增加了一场原来没有的复活赛，李旭丹不但成功复活，最后还拿了冠军。经过韩三平的调解，在选秀总冠军当晚，胡玫现身决赛舞台：宣布李旭丹和姚笛分别成为林黛玉、薛宝钗的主演，3名宝玉组的冠亚军，却无缘得演宝玉，贾宝玉暂时空缺。</p>\n<p>除了李旭丹外，胡玫其实对姚笛也不满意。她还再次表示，“如果不发生意外，我也许很想用你，可试用之后发现你并不适合设定的角色；如果之后又发现了比选秀选手更适合担任主演的演员我还会换。”这个表态如同轩然大波，引发了北京台的强势回应。不久，胡玫宣布退出《红楼梦》，韩三平才又找到了李少红。</p>\n<div>\n<p> </p>\n<p><strong>易主：红楼惊梦</strong><span></span></p>\n<p>宣布接手《红楼梦》新闻发布会的前一天晚上，李少红还在后悔“不应该赶这趟浑水”，但她也知道自己无路可退，新闻媒介早就把她和李小婉、曾念平、叶锦添接手的消息传播了开去。</p>\n<p>正式合同签订前，出品方给了她几个限定条件：尽量使用选秀演员；在制片方指定的红学家的指导下拍120回的原著；只能拍50集电视剧，多一集少一集都不行；前期剧组花掉的近千万她也得认账。</p>\n<p>在接下来的几个月里，李少红争分夺秒进行拍摄前的准备：剧本请了郑万隆为文学统筹，带领顾小白等9个年轻人的编剧班子弄剧本；演员服饰由叶锦添班底全部负责，和音乐一样从昆曲里吸取灵感；美术和外景拍摄场地由曾念平统筹。七八个部门的工作齐头并进，作为统筹，她和李小婉就盯着各部门的工作进度，随时解决可能出现的问题。</p>\n<p>对最后的剧本，文学统筹郑万隆和张庆善、孙玉明和沈治钧三位红学专家均不肯接受南方周末记者采访。李少红对南方周末记者透露：120回的原著根据红学家的意见完成删减归纳分集；9位编剧分别负责约13回的改编，由郑万隆负责润色统一风格后，最后红学家审阅，李少红最后统稿，完成拍摄使用的导演工作本。</p>\n<p>困扰胡玫的演员问题得到了重新解决，经三家出品方，李小红、李小婉团队，以及红学家讨论后，演员被分为成年组、少年组。选秀出来的演员归为成年组，少年组宝黛钗重新再选。“胡玫要是能想出这个办法，何至于退出。”一位知情人士笑着告诉南方周末记者。</p>\n<p>其实，李少红面前的路并不平坦。尽管选秀的噩梦早已结束，他们也想出了少年组、成年组的办法，李少红对南方周末记者坦言：“演员的选择我没法完全做主。”“根据我们的经验，一百万一集预算是够的。演员都是新人，片酬有限；制景的费用也有限。实景没有，都是棚里搭，10个摄影棚也是中影免费提供的。”“百纳”总经理刘德宏和副总经理罗立平表示：出品方跟李少红签订的是承制协议。《红楼梦》是老祖宗留下来的，承制方从中发展自己的产业链，是不受出品方限制的。“李小婉作为执行制片人，可以想办法来贴补制作上的不足。预算这个东西是无底洞。5000万能拍，5个亿也能拍。”</p>\n<p>面对媒体，李少红和李小婉经常强调自己的艰难：“我们好几次到了悬崖边上。”片子终于拍完，压力并没有随之消退。2010年6月，新版《红楼梦》在几家地面台甫一露面，立刻遭遇了全国媒体几乎一致的恶评。</p>\n</div>\n</div>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[32978,8800]}