{"id":103062,"link":"https://chinadigitaltimes.net/chinese/2010/09/淡定应对移民潮/","date":"2010-09-07T12:01:18Z","modified":"2010-09-07T12:01:18Z","title":"淡定应对移民潮","content":"<div>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><b><span lang=\"EN-US\"> </span></b></p>\n<p align=\"center\"><b><span>淡定应对移民潮</span></b><b><span lang=\"EN-US\"></span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>最近有关中国精英移民成为了一个热点话题，据说从</span><span lang=\"EN-US\">2008</span><span>年以后，新一波移民潮风生水起，大量社会精英以投资，技术移民等方式移居美加欧澳等发达地区，一时之间，中国成了世界上最大的移民输出国。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这个话题让我自然的回顾了身边的人际网络，我惊讶的发现，不经意间，其实身边真是有很多朋友选择了移民。甚至在几天前，我还帮助一个朋友去填写那些复杂的移民签证表格。根据我的印象，除了个别朋友因为追求理想而被迫选择移民之外，大多数朋友移民都是为了一些通用的理由，比如安全感，子女教育，生活质量等等。但是客观的说，语言障碍，漫长的等待期，陌生环境带来的不确定感，对大多数人来，移民过程都是一个并不轻松的过程。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>在中国经济保持快速发展的同时，大量的社会精英阶层宁愿历经繁琐的移民过程，去换取另外一种身份和保障，这典型的折射了当下社会的某种病症。要准备清晰的诊断这个病症，需要多个社会学科的视角来分析，但是因为长期生活在这个情境中，其实根据直觉，我们就可以指出一些普遍性的病症。</span><span> </span><span>以教育为例，公众对教育制度的批判可谓汗牛充栋，但是长期以来，教育体系几乎没什么改变，应试教育毒害着一代又一代的孩子，对于许多有所成就的中产阶层来说，为了子女获得更好的教育本身已经是移民的一个充分理由。另外，这些年经济发展的一个巨大代价就是环境污染，被污染的水和空气影响着所有人的生活质量。</span><span> </span><span>而从安全感来说，其实对于大多数选择移民的人士来说，并不是因为他们的个人安全或者财产受到了威胁，而是贫困的公共服务，频繁的政策变化，和一些众所周知的消费品丑闻（如三聚氰胺奶粉事件）等等在他们心理上形成投射，使得他们对社会风险失去了正常的预期，形成了强烈的不安全感。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>从深层次来说，大规模移民现象的背后是社会和政治方面的进步与经济发展不匹配，权利得不到制度化的保障，中产阶级无法参与公共生活，因此选择了用脚投票，这当然是一种制度竞争的结果。只是在一个转型时代，制度竞争不必是意识形态的角力，而是冷静的利弊分析，对当下社会存在的种种弊端，进行客观的梳理。借助精英移民这个反映制度竞争的话题，人们可以展开各种不同政策的比较分析，才能让公众更加明确的意识到问题之所在，形成社会压力，让决策层在政策层面做出积极的回应。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当然，除了这种从制度视角来分析精英移民现象的之外，我也注意到一些忧心忡忡的论调，认为移民群体带走了大量的人力资本和物质财富，这对国家是一个巨大的损失，有的分析人士因此呼吁国家出台限制性措施，比如征收特别的移民税之类。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这种带有功利主义的分析其实过于简单和粗糙了。在一个全球化时代，财富和人力资本本来就是会自由流动的，推出限制性的措施反而会在制度竞争的意义上丢分，从而加速财富的外流。另外，严格来说，精英阶层只是一个相对的概念。一个社会，只要有一定的自由空间，只要鼓励竞争，尊重产权和契约，新的精英会不断的产生。一个精英可以自由流动，精英可以反复产生的社会，才是正常的社会。那种对精英阶层流失忧心忡忡的论调对社会结构的理解过于机械了。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>通常来说，移民并不会改变文化和社会关系的链接，移民人群的财富和智力仍然直接间接的和中国社会起着复杂的互动。同样曾经有着大规模移民潮的印度，就是最好的证明，移民群体给印度带回了资金，技术和社会资本，为印度的经济社会发展提供了持续的动力。纵向回顾中国自身的历史，其实也提供了类似的经验。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>另外，如果真正在意财富和人力资本的损失，那么其实也有一些简单的方法可以重新吸引这些资源的回流。比如修改某些过时的法律，比如考虑承认双重国籍，降低外国人在华定居的门槛等等。人类最基本的单位是个体，民族和国家都是基于个体意义上的某种自愿性的集合，不能替代个体的选择。因此，如果部分社会成员，基于诸多不同的理由，选择移居，国家并没有恰当的理由进行干预。在一个世界越来越平的时代，国家的面孔也应该变得越来越平和，而一个拥有平和面孔的国家，才是所有居民共同的福祉所在。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">2010-8-10</span></p>\n</div>\n<p>“要翻墙，<a href=\"http://gugechunyemen.net\" target=\"_blank\">用赛风”</a>.</p>\n","author":138,"categories":[1],"tags":[8905,8771,8800]}