{"id":103061,"link":"https://chinadigitaltimes.net/chinese/2010/09/徐永光：中国富人不急于学美国富人/","date":"2010-09-07T12:01:17Z","modified":"2010-09-07T12:01:17Z","title":"徐永光：中国富人不急于学美国富人","content":"<div>\n<table bgcolor=\"#f8f8f8\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"911\">\n<tbody>\n<tr>\n<td align=\"center\"><b>徐永光：中国富人不急于学美国富人捐财产</b></p>\n<p><b>2010年8月13日 作者：徐永光</b></p>\n</td>\n<td width=\"5%\"></td>\n</tr>\n</tbody>\n</table>\n<div align=\"center\">\n<table bgcolor=\"#f8f8f8\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"911\">\n<tbody>\n<tr>\n<td width=\"3%\"></td>\n<td align=\"left\" height=\"30\"></td>\n<td align=\"right\" height=\"30\">时间：2010-8-13 14:06:28</td>\n<td width=\"3%\"></td>\n</tr>\n</tbody>\n</table>\n</div>\n<div align=\"center\">\n<table bgcolor=\"#f8f8f8\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"911\">\n<tbody>\n<tr>\n<td width=\"5%\"></td>\n<td>\n<p><span></p>\n<p align=\"left\"><span>    据报，由美国微软公司创始人比尔?盖茨和投资家沃伦?巴菲特联合发起的“捐赠承诺”行动8月４日宣布，已有４０位亿万富翁或家庭承诺，将把自己的过半财产捐献给慈善事业。巴菲特说，接下来6个月，他和盖茨将与中国、印度的富人见面谈慈善。</span></p>\n<p align=\"left\"><span>    比尔?盖茨和沃伦?巴菲特与中国富人谈慈善，相信能给中国富人做好慈善带来积极正面影响。但中国的慈善事业发展尚处于初级阶段，中国富人像美国富人那样捐财产的条件还不成熟，社会舆论也不宜借此制造压力，以捐款多少来评论富人为富“有仁”抑或“不仁”。理由有四：</span></p>\n<p align=\"left\"><span><b>    </b><b>首先，当下中国富人首要的社会责任不在捐款多少。</b></span></p>\n<p align=\"left\"><span>   <br />\n富人多为成功企业家。从履行企业社会责任角度讲，排列顺序应该是：是否给消费者提供了合格的产品；是否保障了员工的基本权益；是否给投资人创造了利润；是<br />\n否承担了环境保护的责任；是否依法纳税。企业做到了这几条，就是一个负责任的好企业。上述5项属于企业必须履行的强制性社会责任，慈善捐款则属于自我担当<br />\n的社会责任，完全出自包括富人在内的一切公民的自愿，而非强制性。现实情况是，中国企业基本社会责任还没有履行好，外部评判却出现了本末倒置，把本该属于<br />\n自愿承担的社会责任提到前面。如果用挣来的不义之财捐款，那不是慈善，叫伪善！</span></p>\n<p align=\"left\"><span><b>    </b><b>其次，在现行慈善体制下，富人捐财产捐给谁，怎么捐，如何用？也说不清，道不白。</b></span></p>\n<p align=\"left\"><span><b>    </b><b>一些企业给政府捐款，出手阔绰，有钱权交易之嫌。</b>我<br />\n国《公益事业捐赠法》规定，只有在发生重大自然灾害并应捐款人的要求时，政府才有权接收捐款。在非灾“和平”时期给政府捐款，背后可能是一种高级的钱权交<br />\n易，或谋取更大的经济利益，或谋求人大、政协的头衔，还可荣登“慈善家”排行榜。这种行为不仅扰乱了市场正常秩序，也破坏了慈善的规则。政府拿到的这笔<br />\n钱，比预算外还要预算外，花起来不受监督，有可能助长腐败。这种“献金捐款”三恶并举，亵渎了慈善的纯洁性，必须严厉禁止！今后，任何机构做“慈善排行<br />\n榜”，都应该同时公布榜单人物和机构的捐款发票，起码要公布受捐机构名单，把钱权交易式捐款从慈善捐款清单中打扫出去。</span></p>\n<p align=\"left\"><span><b>    </b><b>捐款应该完全出于自愿，但</b><b>“</b><b>被捐款</b><b>”</b><b>、</b><b>“</b><b>被慈善</b><b>”</b><b>在中国通行无阻，愈演愈烈，向企业、富人强行摊派捐款成了一些地方政府的第二税源。</b>今年春节，陕西府谷县党政领导宴请全县企业家做“城下之盟”，一个晚上收捐13亿，打入县财政。面对这种行政违法的“苛捐杂税”，企业只能忍声吞气。中华慈善总会创会会长、民政部老部长崔乃夫对一些地方政府刮“慈善风暴”的做法非常反感，怒斥“这是对慈善事业的破坏”！</span></p>\n<p align=\"left\"><span><b>    </b><b>糊涂捐款，跟风捐款，放弃捐款人应有的权利，在富人捐款中屡见不鲜。</b>中国富人做生意都很精明，不知为何捐款时却糊涂居多，牌子一举，捐完了还不知道钱用在什么样的地方。汶川地震，全国捐款760亿，了解捐款使用结果的捐款人只占4.7%。捐款人不尊重自己的权利，不对捐款使用进行严格的监督，也助长了一些慈善机构的不透明。</span></p>\n<p align=\"left\"><span>   <br />\n慈善是一种文化，也是一种文明。上述这些不理性，反映了中国慈善还处于初级阶段，既缺少文化准备，更缺乏制度文明。虽然政府公益与民间慈善大方向一致，但<br />\n有些界限是不能逾越的。政府公益用的是财政税收的钱，民间慈善用的是民间慈善捐款；政府可以用财政资金购买民间组织的公共服务，但不应该把民间慈善捐款拿<br />\n到政府的口袋里弥补公共财政的不足；政府要支持民间慈善的发展，并担负监管的责任，但不能越权越位，自己操盘。</span></p>\n<p align=\"left\"><span>   <br />\n最近大家关注的13家公募基金会玉树地震捐款被政府责令“汇缴”给青海省人民政府，凸显了中国慈善事业发展的深层体制问题。对于红十字会和慈善总会“汇<br />\n缴”捐款，民政部救灾司相关负责人对记者直言:“红十字会和慈善总会的角色，就是出纳”（据《新世纪》杂志）。这是发生在慈善领域的“国进民退”，触及到<br />\n捐款人和捐款受托机构的权力底线。南方都市报8月5日就此发表社论说：“慈善行业在公众眼中一旦异化为政府的吸金渠道，慈善消亡之期还会远吗”？</span></p>\n<p align=\"left\"><span>    在《慈善法》迟迟难以出台、已有法律法规还有法不依、乃至于慈善到底姓“官”还是姓“民”的基本问题都还不清楚的背景下，急忙号召中国富人也学习美国富人捐出一半财产，未见得能够真正推动慈善，弄不好还会给慈善事业发展添乱。</span></p>\n<p align=\"left\"><span>   <br />\n中国的富人“出生”才有20多年，与欧美国家相比,还处在”婴儿期”,无论是财富的积累还是文化的传承都无法与之相提并论。中国企业、富人现阶段最紧迫要<br />\n做的是履行好基本的社会责任，起码先让消费者喝到放心奶、吃到放心粮。企业发展到一定的水平,富人的财富积累到一定的阶段,参与慈善捐款是自然而然的事。<br />\n当下，还慈善民间本性，呵护全社会的慈善热情，给慈善保留一方净土，远比捐款多少重要十倍、百倍！</span></p>\n<p align=\"left\"><span><b>    </b><b>第三、中国的税收制度对富人捐款激励有限，对私人基金会的发展很不利。</b></span></p>\n<p align=\"left\"><span>   <br />\n中国没有遗产税，短期内也不会开征遗产税，而美国的遗产税，是鼓励富人捐款做慈善的巨大助推器。依照法律，2011年后美国人将为超出100万美元的遗产<br />\n向政府缴纳55%的遗产税。遗产继承人必须先缴纳遗产税，才能办理继承手续。如果富豪老子留下了1亿美元遗产，儿子得先掏出5500万美元交完税，才能拿<br />\n到那笔遗产。否则，一个子儿也休想拿走。这就是为何美国家族基金会十分发达的理由。遗产捐赠不仅可以免税，家族后人还可以按照先人的遗愿世世代代管理基金<br />\n会，可以在那里授薪就业。美国洛克菲勒基金会就是一个家族基金会，已有近百年历史。德国银行家富格尔在500年前创办的富格尔基金会，至今还由他的后代经<br />\n营。</span></p>\n<p align=\"left\"><span>   <br />\n中国《企业所得税法》规定，企业公益性捐赠，在利润总额 12% 以内的部分，准予税前扣除<br />\n，相反，财政部、国家税务总局则规定公益基金会资产增值收入要交纳企业所得税（税率25％），这十分不利于富人捐款办非公募基金会。这是因为，按照《基金<br />\n会管理条例》的规定，非公募基金会的年度支出必须不低于上一年资金节余的 8<br />\n％，这是在交完企业所得税后的支出。其他国家对基金会资产增值几乎都给与免税优惠。美国法律规定基金会年度支出占上年资产的5%，投资收益则只缴纳<br />\n1-2% 的消费税。中国的税制只会让非公募基金会越做越小，不断萎缩。想要出现福特基金会那样资产从3亿多美元到今天超百亿是不可能的。</span></p>\n<p align=\"left\"><span>   <br />\n再则，按照不合逻辑的税法管理制度，大基金会公益资产的投资收入要交企业所得税，而企业拿出利润的12%以内给小基金会捐款，则可享受免税优惠。明摆着办<br />\n大基金会吃亏。所以，我现在劝那些想办基金会的朋友，千万别犯傻拿10个亿办大基金会，只需办一个本金200万的小基金会，再由企业给它捐款，两方都不用<br />\n交税，岂不方便？</span></p>\n<p align=\"left\"><span><b>    </b><b>第四、慈善需要专业，富人亦不例外</b></span></p>\n<p align=\"left\"><span>   <br />\n在美国，基金会被称为“社会创新的发动机”，而不是财富简单转移的“搬运工”。很多中国富人以为，赚钱那么难我都能赚，花钱还不会花？于是一掷千金的布施<br />\n式慈善颇有市场。其实，要把慈善捐款花好，花得有效率是件不容易的事。万科王石在做了阿拉善SEE生态协会会长以后感叹道：“花钱比赚钱难得多”！</span></p>\n<p align=\"left\"><span>   <br />\n我国2004年开始实施的《基金会管理条例》赋予富人出资创办非公募基金会的权力，到2009年短短5年内，非公募基金会从无到有，已经注册成立846<br />\n家。但缺乏专业管理和有效治理，是非公募基金会面临的普遍问题。因上述原因，非公募基金会的资金使用效率和影响力也不能令人满意。</span></p>\n<p align=\"left\"><span>   <br />\n我们期望中国慈善事业的制度环境尽快得到改善，也期盼在比尔?盖茨、沃伦?巴菲特等慈善大家的倡导影响下，有越来越多的中国富人开始了解散财之道，变只会<br />\n开捐赠支票为出资兴办慈善机构&#8211;非公募基金会，选择自己感兴趣的公益慈善领域，进行独立操作，专业管理。当然，在专业准备还不足的今天，富人也可以自主<br />\n选择公募基金会作为受捐机构，但务必寻找那些管理透明、资金使用效率高的机构，“找到玻璃口袋，决定给谁捐款”。力求让每一笔捐款都能对推动社会创新、弘<br />\n扬慈善文化、改善慈善生态发挥应有的效益。</span></p>\n<p align=\"left\"><span>    我们乐见这一天尽快到来。</span></p>\n<p></span></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p>“要翻墙，<a href=\"http://iganxieguojia.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":138,"categories":[1],"tags":[8771,8800]}