{"id":103296,"link":"https://chinadigitaltimes.net/chinese/2010/09/因报道山东企业遭警方追踪-记者阿良浮出水面/","date":"2010-09-08T08:19:52Z","modified":"2010-09-08T08:19:52Z","title":"因报道山东企业遭警方追踪 记者阿良浮出水面","content":"<p><p>   <br />\n阿良仰天长叹，困惑不已。</p>\n<p>   <br />\n记者阿良浮出水面</p>\n<p>   <br />\n8月23日，正在上海“潜伏”的记者阿良接受了《新民周刊》的独家专访，披露了事件的详细过程。</p>\n<p>   <br />\n首席记者/杨 江</p>\n<p>   <br />\n甚是诧异，《经济观察报》记者仇子明不久前“因言获罪”被其刊文监督的浙江凯恩股份有限公司所在地浙江遂昌县公安局全国通缉，一度被迫“潜逃”，此事稍有平息，又一起“仇子明事件”几乎如法炮制，只不过这次的主角换成了千龙网记者阿良与山东省莱阳市。</p>\n<p>   <br />\n阿良，原名文良成，男，1971年生，现任千龙网品牌中心总监，这位2000年3月就进入千龙网的媒体人是中国最早一批网络记者之一，多年来，其坚守网络新闻人的社会良知，积极关注各个领域的重大事件，笔耕不断。</p>\n<p>   <br />\n给阿良惹来祸端的这篇文章刊登于今年7月21日，由他与千龙网另一名记者刘洪昌共同采写，题为《瀚霖生物：中国生物化工行业的又一大忽悠》(以下简称《大忽悠》)的这篇报道长达近6000字，报道可以用篇头的导语概括为——吹嘘技术，杜撰渠道，夸大市场，虚拟收益，鼓吹回报……就这样一份“吹破了天“的股权融资商务计划书，却从今年4月起在全国各地散发，北京一家投资机构就收到了5份。根据消息人士提供的线索，千龙网记者以这份商务计划书为数据蓝本，透过业内人士的分析和各种资料的佐证，揭开了计划书的出品人和版权人——山东瀚霖生物技术有限公司(下称瀚霖生物)炮制的各种谎言。</p>\n<p>   <br />\n报道在千龙网刊登后，发生了许多令阿良颇感费解的事，先是有相关媒体人员帮衬斡旋、穿针引线，再有企业所在地的莱阳市有关部门的进京公关，更有当地警方追着调查记者，这一连串反常的事情让阿良深感惶恐与愤怒。</p>\n<p>   <br />\n他百思不得其解，《大忽悠》反映出的问题以事实为依据，而且情况如此严重，莱阳当地相关部门为何不去调查相关企业和人员，却要追着调查记者?“被批评的这家私营企业至今没有发过任何声明和函件说报道失实，为什么当地宣传部门要来协调删稿，为什么当地警方要来调查记者?”</p>\n<p>   <br />\n虽然阿良并没有像仇子明那样，被莱阳警方网上通缉，但联想到整个过程，阿良感觉这就像一个更深的“陷阱”等着他，因此，本在休假的他不得已选择潜伏式继续休假。</p>\n<p>   <br />\n真是匪夷所思，中国不是没有法律，一些企业面对批评报道，不是上法院主张自己的权益，首先却是急着去找当地领导和警察。</p>\n<p>   <br />\n到底是又一起地方政府“公权滥用”甚至“公权私用”以打压舆论监督的事件，还是另有隐情?</p>\n<p>   <br />\n8月23日，正在上海“潜伏”的记者阿良接受了《新民周刊》的独家专访，披露了事件的详细过程。</p>\n<p>   <br />\n采访经过</p>\n<p>   <br />\n已近不惑之年的阿良神情焦虑，对于所遭受的一切颇感费解，他首先谈及了这篇报道的采编过程。</p>\n<p>   <br />\n报道源于一个线人的举报。阿良说，今年7月初的一天，他接到一位自称是某基金的北京男子的电话，说有中国生物化工领域的新闻材料，经过简单交流，阿良决定与此人见面。</p>\n<p>   <br />\n当天下午，两人如约在千龙网所在办公地点旁边的银座二楼咖啡厅见面，男子向阿良提供了山东瀚霖生物技术有限公司(下称瀚霖)的商务计划书，说瀚霖四处散发该计划书，但计划书中多有不实之言，并专门提到瀚霖股东之一的王志洲，之前曾任国内另一著名企业山东凯赛生物科技材料有限公司(下称凯赛)的副总经理，后来带着五六个人的团队跳槽到了瀚霖，引发了两家企业的专利侵权诉讼。</p>\n<p>   <br />\n这名男子表示，在中国生物化工行业，存在一些不正常的现象，比如鱼龙混杂、恶性竞争等，而因这个行业属于新生行业，科技程度高，社会公众、投资人和相关政府部门了解认识不多，如果相关企业采取不正当竞争手段，会具有很强的蒙蔽性，又因投入巨大，一旦造成损失也是非常巨大的。希望千龙网高度关注，进行报道，发出预警。</p>\n<p>   <br />\n此外，这名男子还向阿良提及《21世纪经济报道》的一篇涉及吉安生化的报道，认为可以作为参考。</p>\n<p>   <br />\n阿良说，在见面之初，此人便主动向他出示了身份证件，并希望阿良和千龙网对其作为提供者的身份和新闻来源进行保密，不要披露给任何单位或个人。</p>\n<p>   <br />\n之后，阿良在网上搜索出《该拿什么拯救吉安生化》一文，并进行了仔细的研读，发现报道披露：吉安生化经过一连串的忽悠、运作和实体膨胀，获取的几十亿银行贷款，目前安全极其堪忧。</p>\n<p>   <br />\n“我又对瀚霖商务计划书进行了研究，看出了一些值得怀疑之处，瀚霖在其中称，公司集资30亿元人民币，5年内分三期完成生产线，国家开发银行就将进行支持贷款50亿元以上。我觉得一旦内容不实，后果不堪设想，危害性或将远远超过吉安生化。阿良说。</p>\n<p>   <br />\n“近年来，国家投入巨资大力扶持科技发展和产业转化，但是，一些企业不具科技之实却冒科技之名，通过忽悠和造假等种种手段骗取政府支持和银行贷款，致使国家对科技的投入无法准确到位，严重挫伤真科学家和科技企业的积极性。这已成为中国科技界的一大弊病。”凭着自己的职业敏感，阿良判断这是一个非常重大和具有典型意义的选题。</p>\n<p>   <br />\n之后，阿良便与千龙网另一名记者刘洪昌商量，决定调查采访，揭开相关的黑幕，并进行了相关的分工。“按照正常程序，我们将选题向分管副总裁做了汇报，得到领导同意后，我多次与前述消息人士联系，希望他能介绍相关业内人士，提供给我们采访。”</p>\n<p>   <br />\n“调查采访纯粹是出于媒体人的社会良知，我没有收过任何人一分钱，也并非所谓的瀚霖的竞争对手收买的‘****’，事先，我也充分考虑过举报人是否可能是怀有不良企图利用媒体打压瀚霖，并因此对举报人以及举报内容进行了甄别。”</p>\n<p>   <br />\n阿良说，在意识到举报材料的真实性以及严重性后，7月5日，他便来到上海，对业内人士进行了长达5个小时以上采访，并获得了大量的佐证材料，发现瀚霖商务计划书与他采访到的资料有多处重要矛盾之处，可能导致非常危险的结果，而这种结果对当地政府、银行、相关投资人以及这个行业会造成巨大损失和打击。</p>\n<p>   <br />\n回到北京后，阿良并没有立即写稿，而是上网进一步核实相关情况，并反复对已经取得的相关材料和采访内容进行了认真的判断、甄别和比对，还多次电话与消息人士、业内人士进行核实，得到了这些人关于提供线索、信息和资料客观性的承诺。</p>\n<p>   <br />\n此后，阿良花了5天时间撰写并完成了稿件的导语以及前6个章节，主要是针对瀚霖和相关人员的调查，以及对商务计划书的解读和分析，并将刘洪昌整理编写的关于吉安生化的报道作为最后一个部分，稿件就此成型。</p>\n<p>   <br />\n因为两者都是生物化工行业，两者都有鼓吹、虚拟和夸大等不实宣传，因此，阿良将报道题目确定为《瀚霖生物：中国生物化工行业的又一大忽悠》。7月20日，经过了从记者到部门主管到分管副总裁的三级审稿流程，稿件获得通过;7月21日上午，千龙网财富频道发布了这篇报道。</p>\n<p>   <br />\n至于为何不用“文良成”这个本名署名，阿良表示，多年来他一直是以“阿良”这个笔名刊登所有文章的。</p>\n<p>   <br />\n“现在，也有人质疑我的记者身份，我确实没有记者证，目前中国的网络记者多数没有记者证，但按照国家相关部门的规定，作为新闻网站，我们千龙网是有采访报道权的。”</p>\n<p>   <br />\n因此，阿良认为《大忽悠》一文的线索、材料可靠，采访、报道客观，选题申报和发稿程序正确，他是正当的职务行为，千龙网也尽到了一个新闻网站应有的社会监督责任。</p>\n<p>   <br />\n至于为何没有采访被批评监督的山东瀚霖生物技术有限公司，阿良解释：“这只是系列报道中的第一篇，主要针对该公司已经发布出来的商务计划书进行调查，我们认为在第一篇稿件中，现有的材料已经足以反映客观存在的问题，在我们的后续报道中，准备就更深入的问题采访山东瀚霖生物技术有限公司在内的多个采访对象。”</p>\n<p>   <br />\n“但后续报道还没开始展开调查，风波就不期而至了。”阿良很无奈地说。</p>\n<p>   <br />\n后续事件</p>\n<p>   <br />\n《大忽悠》一文刊登后，很快被中国网、中国新闻网、南方网、新浪网等各大知名网站转载，引起社会关注。按照原定计划，阿良要继续采写2至3篇后续报道，直接面对面采访瀚霖的主要股东——实际控制人曹务波、中科院微生物所退休研究员陈远童、有盗取他人技术嫌疑的某人，“但此后出现的一些令人困惑的现象，让我不能继续”。</p>\n<p>   <br />\n阿良介绍，7月23日，也就是报道发表后的第三天，某报一位人士就给千龙网总裁打来电话，称《大忽悠》一文是假新闻，说他们熟悉瀚霖，绝对不像千龙网的这篇新闻写的那样，还说国家领导人曾经给文中涉及的中科院微生物所退休研究员陈远童颁过奖。但阿良反映，在采写《大忽悠》一文时他就了解到，某报有人与瀚霖有着很好的合作关系，关于瀚霖的大量集中报道多出自某报。而说国家领导人给陈远童颁奖也是编造的。</p>\n<p>   <br />\n就在某报人士给千龙网打电话的当天，千龙网也收到了一份来自落款为“山东莱阳市委宣传部”的函件，称《大忽悠》一文没有采访瀚霖相关当事人，是虚假报道，要求撤稿。但是，该函既没有“莱阳市委宣传部”的文件抬头，也没有加盖该部公章，更没有相关联系电话和人员，根本无法核对函件的真实性，也无法对相关情况进行进一步的沟通。</p>\n<p>   <br />\n“更让我疑惑的是，被批评的这个私营企业并没有对新闻真实性提出质疑，地方政府有关部门为何如此积极出面?而且，该函还称对企业进行了调查，认定《大忽悠》一文内容不实，从稿件发布到收到传真，不到3天，就完成了调查并得出了结论，不具有可信度。如果证实该函确实来自莱阳市委有关部门，我或将在适当时候起诉这个机构，因为它称我的报道不实，侵犯了我的名誉权。”阿良说。</p>\n<p>   <br />\n此后不久，千龙网又收到了陈远童委托律师发来的律师函，称《大忽悠》一文侵犯其名誉权，将追究公司和记者的责任。</p>\n<p>   <br />\n“我的相关质疑其实并未在报道中完全披露，包括但不限于以下问题：陈远童的研究究竟能否实现产业化?陈远童的“独家转让”到底转让了多少家?陈远童多次转让技术导致多个相同项目失败是否事实?瀚霖现有技术和生产工艺是否来自陈远童?陈远童入股瀚霖的900万元现金从哪里来?”阿良提醒，这些东西一查就明白了。</p>\n<p>   <br />\n7月31日，千龙网分管副总裁忽然告诉阿良，莱阳市委有关领导以及两名干部由某报主编牵线，来京会见千龙网总裁和分管副总裁，称瀚霖是当地的明星企业，他们是受市里领导的指派，希望千龙网支持当地经济发展，协助撤掉《大忽悠》一稿。</p>\n<p>   <br />\n阿良回忆，他们当时承诺，不以撤稿作为将《大忽悠》定为“虚假新闻”的借口，稿件中所涉及的相关企业和人员均不向千龙网和记者追责，如要求其他转载该稿的网站撤稿也不能说《大忽悠》是虚假报道，回到莱阳之后尽快补发一个书面函件确认上述承诺。现场，瀚霖的最大股东、实际负责人曹务波还与千龙网总裁通话，表示找机会合作，某报主编也多有此类表示。千龙网两位老总对此未做表态。但同意暂时撤稿。</p>\n<p>   <br />\n后来，分管副总裁给阿良发来了短信：“阿良，先把稿子删除了，莱阳随后补一个函过来。”他还转来某报主编发给他的短信：“曾总，我也是媒体，我也在北京，我希望与您，与贺总做朋友，我是让两边都做朋友，化剑为犁，我承诺，只要贵网站撤下此稿，莱阳方面，中科院方面放弃一切针对贵网站，贵网站记者的民事、刑事法律行动。希望适当时间能正面报道一次中科院。”</p>\n<p>   <br />\n阿良说，他其实很不情愿撤稿，“我的稿件经得起推敲，作为一名记者，我希望即便出于某些特殊原因的照顾，撤掉记者稿件，也应该对记者的稿件真实性作出肯定，这关系到记者的职业信誉。”</p>\n<p>   <br />\n“我了解，瀚霖就是几个个人股东的私营企业，中科院没有任何股权，而陈远童也是从中科院微生物所退休后以个人900万元现金入股该企业，为什么某报和瀚霖的一系列操作都把中科院绑在一起?某报主编能让两边都做朋友，他和其中一方必然是好朋友。”阿良认为。</p>\n<p>   <br />\n在千龙网删除《大忽悠》稿件后，8月1日，莱阳市有关部门终于给千龙网发来了函件。但明明是其来京“请求撤稿”，函件中却变成了“要求撤稿”，而且，要求撤稿的原因也与《大忽悠》一文的内容风马牛不相及：“瀚霖生物和凯赛公司的专利权之争，其本质是美国企业企图垄断长链二元酸技术、打压中国民族生物工业的发展空间。此事已引起有关部门的高度关注。基于保护民族企业利益、保护我国自主知识产权的考虑，我们要求贵网站对该文予以删除。”</p>\n<p>   <br />\n阿良认为，函件并没有像莱阳方面事先承诺的那样，说明请求撤稿的理由，表明新闻并无虚假，保证不向千龙网和记者追责，而是顾左右而言他，无限制地上纲上线——《大忽悠》一文丝毫没有涉及专利权之争，当地政府为何无故生出如此一说?即便有专利权之争，但它同瀚霖生物忽悠政府、银行和投资人有关系吗?“据我所知，凯赛和瀚霖都是在中国注册的公司，而且工厂都在山东，当地部门将其中一方定为美国企业，纯属乱打政治牌，胡找挡箭牌，难以掩盖地方保护主义的实质。”</p>\n<p>   <br />\n此后，阿良陆续听一些转发稿件的网站说，瀚霖打电话要求撤稿，理由是“因为是假新闻，千龙原始出处已经撤稿”。</p>\n<p>   <br />\n于是，阿良将情况汇报给千龙网分管副总裁，认为对方连续违背做出的承诺，这个方向是危险的，而且已经对千龙网形象和记者品行造成伤害。</p>\n<p>   <br />\n此时的阿良已经按照计划准备休年假，并提前给分管副总裁请了假，并于8月8日回到了四川老家。8月9日，千龙网致电阿良告知莱阳警方来京调查。</p>\n<p>   <br />\n“我表示已回老家，等休假结束之后再说。当天下午，一位声称莱阳警察的人士给我打来手机，希望我回京接受调查，或者他们飞到重庆去我老家找我，无论如何我必须接受调查，并拒绝告知因何原因，但在交涉中我听到了受害企业字样。”</p>\n<p>   <br />\n在北京，莱阳警方对另一名署名记者刘洪昌进行了两次调查，时间长达数小时，调查主要针对三个问题：一是要记者说出新闻线索和来源，二是说新闻与他们的调查情况不符，对瀚霖生物造成了不好的影响，三是追问记者和媒体有没有收取钱款。</p>\n<p>   <br />\n这个情况传到远在四川的阿良耳边，令他感到惶恐和愤怒：“我被追着要求接受调查，我不知道事态将向何处发展，最坏将到什么程度?”</p>\n<p>   <br />\n文章涉及到那么严重的情况，当地也已经获知，但为什么不去调查瀚霖及其相关人员，却要来调查通过正常采访获得新闻的记者?</p>\n<p>   <br />\n从稿件发布到撤稿，至今已经超过20天，瀚霖没有发过任何声明和函件说报道失实，为什么莱阳当地有关部门要来协调删稿?</p>\n<p>   <br />\n为什么当地警方要追着调查记者?批评报道所涉及到的中国地方企业，为什么总是愿意找警察而不愿意到法院?</p>\n<p>   <br />\n阿良困惑了。</p>\n<p>   <br />\n潜伏休假</p>\n<p>   <br />\n“8月是我39岁的生日，本来我休假也是准备按照老家风俗提前过不惑之年的生日的，但这件事搅得我生日也没过成。”由于没有经历过这样的事件，鉴于此前已经发生了仇子明被通缉的事件，阿良找到了上海新文汇律师事务所的知名律师富敏荣。</p>\n<p>   <br />\n经过认真思考和与律师沟通后，阿良决定正常履行他的工作休假权利，并延长休假，以保自己的安全。</p>\n<p>   <br />\n他换掉了手机号码，隐居在上海的郊区，开始了“潜伏式休假”，“此前莱阳方面一系列反常的迹象，让我不得不小心谨慎，一旦失去了自由，我将百口难辩”。</p>\n<p>   <br />\n阿良说，他现在的心情可以说五味杂陈，既有委屈、愤怒，也有焦虑与无奈。“从事新闻工作以后，我从记者、编辑、部门主任到中心总监，不管在哪一层级，我都经常参与一线采访报道并以此为荣，也是一名优秀的记者。而且，在长达10年的记者生涯中，我发表了超过100万字的深度报道和评论文章，其中也多有批评性报道，但至今没有涉及一起官司。此次报道，信息资料来源渠道正常，坚持了客观独立的采访，执行了三级审稿流程，我是正当的职务行为。”</p>\n<p>   <br />\n他仍然颇感费解，从7月21日稿件发布至今，被批评的企业没有发表一纸说明，否认报道的真实性，自始至终，都是相关媒体、当地政府部门和警方在积极操办忙碌：相关媒体做中间人帮衬斡旋，莱阳有关部门请求撤稿却不兑现承诺，当地警方追着调查记者……</p>\n<p>   <br />\n“虽然我没有像仇子明那样，被山东当地警方直接抓人并全国通缉，但联想到整个过程，感觉就像一个陷阱。在当前的环境下，我担心遭遇不测，甚至威胁到我的家人，所以，我只能潜伏。”</p>\n<p>   <br />\n阿良在接受《新民周刊》采访时表示，他向报料人承诺，“我和千龙网对他的身份和新闻来源进行保密，不披露给任何单位或个人。警方逼问，如果我不得不说，那是对新闻线人的出卖，有悖媒体承诺和记者操守;如果我坚持不说，恐被警方带走用他们的方法逼着我说，我不愿意吃这个苦头。这是我潜伏式继续休假的第二个原因。”</p>\n<p>   <br />\n阿良迫切希望他的遭遇能够得到社会公众和相关部门如中国记协、国务院新闻办网络局等部门的高度关注，也希望媒体记者给我建设性支援与帮助，并通过对瀚霖的调查，对相关各方的采访，来印证他的报道是不是虚假新闻。</p>\n<p>   <br />\n阿良说，他其实很愿意配合警方在内的相关部门的正常调查，“我是记者，更是一个普通的公民，有这个义务，只是我对莱阳警方目前的调查方向有着很大的质疑和困惑。”</p>\n<p>   <br />\n阿良仰天长叹：为何受伤的总是做舆论监督的记者?</p>\n<p>   <br />\n莱阳地方函件引发的四大疑问</p>\n<p>   <br />\n富敏荣认为，在企业未公开表示异议的情况下，莱阳市有关部门大包大揽，充当企业的代言人，并直接通过行政干预要求媒体撤稿，属于错位行政。</p>\n<p>   <br />\n首席记者/杨 江</p>\n<p>   <br />\n在接受《新民周刊》采访时，上海新文汇律师事务所富敏荣律师认为，千龙网发表的该网记者阿良和刘洪昌采写的《瀚霖生物：中国生物化工行业的又一大忽悠》报道系记者经过采访有关当事人并经过调查核实，千龙网履行了内部审核发稿程序后编发的正常稿件。但是，被批评的这家私营企业所在地的山东莱阳市有关部门，却两次给千龙网发函，越俎代庖，替企业代言，尽显了官僚主义和地方保护主义特色。</p>\n<p>   <br />\n“其中引发的四大疑问值得思考。”富敏荣表示。</p>\n<p>   <br />\n谁有权要求删稿?</p>\n<p>   <br />\n在7月23日莱阳市有关部门发给千龙网的函件中，该部还以地方党政部门的名义要求千龙网“首先立即删除不负责任的报道”。</p>\n<p>   <br />\n富敏荣认为，谁的利益受损就应该由谁来主张权益。这是市场经济法则。瀚霖生物只是由私人股东拥有的私营企业，当地政府和其他政府机构均无任何股份，从稿件发布至今，瀚霖生物没有发过任何公开声明说报道失实，而文章又涉及到那么严重的情况，为什么当地党政领导和有关部门不去查清事实、辨明真伪，给公众一个交代，而是如此积极地介入一项正常的批评报道事件?</p>\n<p>   <br />\n“更不可思议的是，在企业未公开表示异议的情况下，莱阳市有关部门大包大揽，充当企业的代言人，并直接通过行政干预要求媒体撤稿，此举超越了该部门的职权范围，属于错位行政。”富敏荣认为，这种行为也是对新闻工作者正当的采访权和报道权的侵害，更是对公众知情权的剥夺。</p>\n<p>   <br />\n谁能对专利技术作出技术判断?</p>\n<p>   <br />\n8月1日，莱阳市有关部门再次致函千龙网称：“瀚霖生物公司于2008年独家受让了中科院微生物所具有自主知识产权的用微生物发酵法生产长链二元酸专利技术，将建设世界上最大的长链二元酸生产企业和我国拥有自主知识产权的长链二元酸产业领军企业。”</p>\n<p>   <br />\n富敏荣介绍，事实上，生物化工行业属于新生行业，科技程度极高，长链二元酸的生产技术非常复杂，莱阳市有关部门显然不可能对此有深入研究，也没有对相关权威机构和专家进行咨询，但却“大放卫星”，认定当地企业是“领军企业”。他认为，这种说法和瀚霖的对外宣传资料如出一辙，也再次印证了莱阳市有关部门固有的不做调查就下结论的官僚主义和不分是非替当地企业代言的行政错位。</p>\n<p>   <br />\n而且，根据其函可以看出，莱阳市有关部门对“上海凯赛公司”早在多年前就在国内建厂生产长链二元酸并已获得专利这一事实非常清楚，也已获悉“上海凯赛”就山东瀚霖侵犯专利和商业秘密提起诉讼，山东瀚霖随后也向国家知识产权局复审委提起了上海凯赛专利无效的请求。</p>\n<p>   <br />\n“在有关机关未做出生效判决之前，莱阳市有关部门就对技术性问题做出主观性评价，于法无据，于理不合，且有干扰国家知识产权局复审委裁决之嫌。”富敏荣律师认为。</p>\n<p>   <br />\n谁说这是中美竞争?</p>\n<p>   <br />\n莱阳市有关部门还在8月1日的函件中说：“瀚霖生物和凯赛公司的专利权之争，其本质是美国企业企图垄断长链二元酸技术、打压中国民族生物工业的发展空间。此事已引起有关部门的高度关注。基于保护民族企业利益、保护我国自主知识产权的考虑，我们要求贵网站对该文予以删除。”</p>\n<p>   <br />\n富敏荣认为，这真是顾左右而言他，无限制地上纲上线——千龙网发表的报道丝毫没有涉及专利权之争，当地部门为何无故生出如此一说?即便有专利权之争，它与瀚霖生物忽悠政府、银行和投资人有关系吗?</p>\n<p>   <br />\n根据了解，起诉瀚霖生物专利侵权的上海凯赛生物技术研发中心和山东凯赛生物均系在中国注册的公司，其管理团队、研发团队均在上海张江高科技园区;长链二元酸生产基地则在山东济宁，共有几百名员工，系由留美归国学者和前中科院专家共同创建、<br />\n先后有国内大型国有企业、政府孵化基金、政府开发区投资公司、民营企业、国外风险基金参与投资的中国公司法人，也是中国民族企业的一部分。莱阳市有关部门为了保护自己地盘上的企业，将其称为“美国企业”显然是不恰当的。</p>\n<p>   <br />\n而将两家企业之间的专利纠纷上升到“中美企业围绕长链二元酸专利技术所展开的争夺”和“美国企业企图垄断、打压中国民族生物工业的发展空间”的高度，富敏荣认为纯属夸大其辞，无限制地上纲上线。目的就是通过打所谓的“政治牌”来掩盖其保护地方利益的实质。</p>\n<p>   <br />\n谁置专利之不顾?</p>\n<p>   <br />\n在8月1日的函件中，莱阳市委有关部门在明知“凯赛公司”拥有“一种正长链二元酸生产方法”的发明专利授权的情况下，却将其称为“美国企业企图垄断”。</p>\n<p>   <br />\n富敏荣介绍，专利保护是我国知识产权法领域的重要组成部分。我国《专利法》第十一条明确规定：“发明和实用新型专利权被授予后，除本法另有规定的以外，任何单位和个人未经专利权人的许可，都不得实施其专利。”由此可见，“凯赛公司”系正常行使其专利权利，而并非莱阳市有关部门所谓的“企图垄断”。</p>\n<p>   <br />\n而据了解，凯赛与瀚霖之间的专利纠纷，是由山东凯赛生物科技材料有限公司副总经理王志洲和部分生产技术人员“跳槽”到山东瀚霖生物公司任职所引起的。这实际上是一场两家企业之间的市场竞争。而莱阳市有关部门为了保护当地企业，不顾事实，枉加干预，乱打“政治牌”，既不利于科技进步，也不符合市场规则，更会导致中国政府的国际声誉受损。</p>\n<p>   <br />\n富敏荣认为，媒体的舆论监督作用是受中华人民共和国宪法保护的，莱阳市有关部门通过行政手段干预媒体对私营企业的批评性报道，这一行为有欠妥当，影响恶劣，“我们希望能引起有关领导的重视，敦促其改正错误言行”。</p>\n<p>   <br />\n紧急呼吁</p>\n<p>   <br />\n为此，富敏荣律师向中国记协紧急致函，请求中国记协出面呼吁对因批评报道而引起的新闻事件，不要动辄行使刑事“调查”手段对付媒体和记者，“我们认为批评报道难免会引起争议，被批评对象有权对不实报道提出异议交涉，甚至有权对簿公堂。对于这类事件，掌握公权力的当地有关部门，应该审慎合法行使公权力，不要动辄行使刑事‘调查’手段对付媒体和记者，毕竟依法维护新闻工作者的正当采访和报道权，实质上就是保护公众享有的知情权”。</p>\n<p>   <br />\n公安司法介入新闻事件应当慎之又慎</p>\n<p>   <br />\n一些地方司法为狭隘的地方经济利益服务的观念，在发展一体化的市场经济条件下，不仅没有受到弱化，反而成为片面加强地方利益的工具。</p>\n<p>   <br />\n撰稿/游 伟</p>\n<p>   <br />\n近一段时间以来，由新闻批评报道引发当事人不满进而引来警力介入的事件不断见诸报端，并且似有一波未平又起一波的势态。闹得全国关注的“仇子明事件”还没有一个最终结果，又有媒体曝出千龙网记者阿良、刘洪昌因一篇《瀚霖生物：中国生物化工行业的又一大忽悠》的报道而被山东莱阳市委宣传部要求撤稿，继而又遭致当地警方跨省市“追踪调查”的事件。</p>\n<p>   <br />\n据报道，瀚霖生物系莱阳市的“明星企业”，当地需要“保护”，这是莱阳市有关部门派员亲赴北京交涉撤稿的主要原因，而公安机关随后的赴京调查，更是冲着“报道失实”而来，他们关心的是新闻报道背后的“细节”，比如新闻线索的具体来源和记者及网站有没有获取“好处”等。而千龙网记者阿良则同样休假“潜伏”，小心、恐惧地躲避着警方的追踪，而一些著名律师则又紧急致函中国记协，要求切实维护媒体及记者的合法权益。</p>\n<p>   <br />\n起因相似，过程雷同，发展态势或许也很接近——几近成了警方与媒体、记者“紧张”关系的某种典型“范式”。我并不明白莱阳有关部门有什么权力可以为了一个企业的利益要求新闻媒体撤稿(虽然据报道“千龙网”还是很给面子)，也不清楚当地公安机关是否已经接到了“报案”，或者又以哪个“治安违法”、涉嫌犯罪的“罪名”立案调查。或许，这都是关注着我国法治进程的人们应该不断追问和深思的问题。</p>\n<p>   <br />\n笔者早年曾在一家著名的法制新闻月刊社从事过几年的兼职采编，算多少了解一些媒体圈子里的事;前些年，又在地方两级司法机构任职，分管工作中都有“法制宣传”，也算了解司法运作中的某些细节，知道媒体与司法之间的互动关系。不过，类似像近来媒体披露并引来各界关注的公安介入调查事件，则确实还是很少听闻。看来，经过这么多年的社会发展和法治建设，媒体监督的广度和深入都已有了新的拓展，记者们不再仅仅关心时事政治、风花雪月，而且开始进一步关注企业尤其是可能涉及民众利益或者科技发展的“明星企业”的运行、发展状况，并且还十分注重捍卫舆论监督的权利。而作为法制活动重要组成部分的司法，虽说近年来创新口号不断、改革措施不少，总体上也取得了长足进步，但各地的发展确实很不平衡，传统执法观念和旧有的工作机制，在一些地方依然根深蒂固，并没有得到应有的清算和革新。</p>\n<p>   <br />\n在我国，一些地方司法为狭隘的地方经济利益服务的观念，在发展一体化的市场经济条件下，不仅没有受到弱化，反而成为片面加强地方利益的工具。包括司法权在内的地方公共权力，成了单一地方利益或者某些驻地企业利益的忠实维护者和“守护神”，在具体司法活动中，也完全听命于地方首长的旨意，而将司法权的独立、国家的法律和社会的整体利益一股脑地抛掷在一边;在本地企业与外地经济实体甚至中央利益出现冲突、发生纠纷时，争夺司法管辖权，曲解法律原意和精神，不依法办案和协助执行的事件时有发生。地方公安司法机关大搞地方保护主义，甚至充当起企业不当竞争的保护伞。</p>\n<p>   <br />\n在一些地方的司法工作中，“刑事优先”的观念还十分浓重，当驻地企业利益因为涉案诉讼可能面临败诉损失时，当地公安司法机关经常会主动提供“法律帮助”，积极为企业“出谋划策”，接受有关对方当事人涉嫌合同诈骗、受贿、侵占之类的“控告”、“报案”，并迅速立案、采取强制措施，插手企业之间的经济纠纷;当对方当事人通过律师介入时，则设置障碍，百般刁难，阻扰履职，甚至发生将律师拘押，作为“共谋”对待的事件;而当新闻媒体介入调查，向社会公开披露其中的“内幕”情况时，又会出现类似引人广泛关注那样的，将媒体单位或者记者个人列为诽谤或者损害商业信誉嫌疑人进行调查甚至刑事追诉的情形，遏制舆论监督。</p>\n<p>   <br />\n常识和经验告诉人们，公共权力及执法的公正性仅仅依靠机构“自律”本身是远远不够也是不可靠的，除了观念更新、法律完善和权力制约等“体制内”努力外，更为重要的是要让权力的行使置于“阳光”之下。而治理司法地方保护主义最有效良方，就是要进一步增强司法判断包括公安立案标准的明确性和司法运作过程的公开性，使公安司法权力真正在民众知晓和舆论监督的“透明环境”下运行。(作者系著名法律学者，华东政法大学司法研究中心主任、教授)</p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}