{"id":103211,"link":"https://chinadigitaltimes.net/chinese/2010/09/大学列传（全本）/","date":"2010-09-08T01:01:16Z","modified":"2010-09-08T01:01:16Z","title":"大学列传（全本）","content":"<p><p><strong>零楔子</strong></p>\n<p>往云南途中，于火车上偶遇一老乡，遂向其问询云南人何如。答曰：滇人热情，然好斗。后观其性，察其色，觉乡人言之甚为不妥。滇人热情，但好斗之性却无从言起。</p>\n<p>吾逗留于彩云之南，时约四年。四年中，喜怒哀乐，阴晴圆缺，尽历之。观吾所历之四年，所得甚少，然良友众多。常于吾左右，时而鼓励，时而打击，然则 皆为吾之所想。今学业将毕，明日又将天涯，每与友言及此，当百感交集，伤心处亦难免涕泪并下。古语尝云，男儿有泪不轻弹，只是未到伤心处。</p>\n<p>余，二十有二，然则所历匪浅。尝好作豪言壮语，今回而想之，虽有愧羞之心，但当击节长歌。皆因青春不再，若明日天涯，好友亦难再于吾之左右。每思及 此，方觉瞬间沧海，刹那桑田，此情此景，此生难再。由此，吾生一念，吾执吾之秃笔，书吾青春之年华、书吾之良友，仿司马太史公之列传，作大学列传，若吾友 能见此，付诸一笑或大骂小刀这厮此帐怎算？然矣，吾终得偿所愿。</p>\n<p>是为楔子。小刀，于彩云之南，春城。时黄昏，饥肠辘辘，不及用餐。旁有吾友，执一玉米棒子，大嚼。另一友正对屏幕中之美女评头品足。此情此景，为始记。</p>\n<p><strong>壹 小伍列传</strong></p>\n<p>小伍者，云南开远人。年二十有三。我班足球队之前锋。屡屡进球，遂于猫扑网站起名，曰，狂人小伍。其常自叹，小伍者，天才也。众乃为其起名，曰天 才。小伍真乃天才，然其才非见于学习，乃见于球场、电子游戏等众方面。小伍每见一游戏，必跃跃欲试之。多则两日，少则半时辰，小伍必得其精要。每每于此， 小伍定与吾分享之。吾之于电子游戏，实不及其十分之一。时人见之，大赞，真乃天才也。</p>\n<p>言及足球，小伍对之热爱，不下于小刀。每每提及马拉多纳，定可数其逸事：某某年某某月，老马进一球，救那不勒斯于水火；某某年某某月，老马与某女有 某难言之干系等等不一而足。小伍非吹牛之辈，每与其同场踢球，兴之所致，小伍进球当如探囊取物。然，小伍所进之球，极少头顶。问其故，曰，吾头乃爱因斯坦 之头，怎可乱顶，若某日将头顶成白痴，吾岂不亏之？吾人叹曰，此言极是。天才真乃天才。然吾球队中人，不得不服之。每每驰骋绿茵，小伍过人无数，借其言 曰，真乃可圈可点也！然天公难公，小伍之才难为用。每见我院队被人狂砍之，大叹，院队少小伍之天才，实难有长足之进步。吾等皆为小伍鸣不平，大骂院队之队 长。小伍轻描淡写，勿与之争，那厮乃一白痴也。其后，小伍进球依然，每演狂飙之举。然球队我辈，非人皆天才。由此，踌躇四年，球队难有建树。后，不了了 之。</p>\n<p>小伍之天才，非仅于此。每上课时，先生言之未完，小伍便起立，大声阐其观点。虽常有不俗表现，然小伍之观点实惊世骇俗，常人常难接而受之。于新生之 演讲比赛之时，小伍报名。于演讲之时，院领导济济一堂。观其架势，若为菜鸟，必大言吾辈新生定当好好学习天天向上。然小伍非人云亦云之辈，更非一菜鸟。由 是，小伍面对院领导，张其手，作抒情状，曰，吾辈新生，应大倡“五玩主义”。究其根底，何为“五玩”，实年代久远，小刀所记难及此。然记其情景，当可用 “惊世骇俗”形容之。君不见，于领导前言“玩”而非悬梁锥股，实冒其大不韪也。此后，小刀乃知其人，一曰敢言，二曰敢做。观其四年间，课照翘，球照踢，酒 照喝，日子何等滋润？然人若为天才，亦当有不足。俗语曰，人无完人，金无足赤。小伍四年，与小刀无异，左右常难寻一MM，至今光棍依然。由此，吾引小伍为 知己。小伍之于MM，非无吸引力，实乃少恒心。尝听人言，天才者，必为情场失意者也。由吾观之，此言极是。</p>\n<p>小伍乃直率之人，与吾交甚深，常有直言之时。然毕业将近，与吾言，此后少直言。率直之性，非处处为好事。</p>\n<p>那日于散伙酒席之上，小伍握一酒杯，与吾等数人言，此情难再，此生亦难再，望君诸位依然活出自我，吾感其言，大叹，大恸。呜呼，此情谊难再，此景恐亦难再，吾生亦短，何处再觅此等直率之友？</p>\n<p>今日吾辈尚未别离，然不远矣。吾作此文，乃纪念吾辈之情谊。</p>\n<p>是为小伍列传。若有某些不足之处，望小伍直言。亦望小伍于今后某年某月某日大侃中国足球之怪现状之时，能回想我等踢球之时。</p>\n<p>鲁迅先生尝言，人生得一知己足矣，斯世当以同怀视之。得此知己，吾之大学四年，足矣。</p>\n<p><strong>贰 阿木列传</strong></p>\n<p>阿木，湘人者也。言及湘人，吾辈中人当立起景仰之情。古有屈子，今有伟人。而现今，湘人有阿木当自傲。此言放于我等就读之学校，当不虚也。</p>\n<p>每问及为何呼其阿木，其笑而不答。吾尝想，可与东瀛之漫画《灌篮高手》又关？《灌》中有樱木花道者。这厮实乃活宝，然则天才也（呜呼，又一天才也）。后有人提及，阿木，乃木头者也，吾为之撅倒。然此言尚未得证，小刀不敢胆大妄言。记此实为一典。</p>\n<p>阿木者，实为球队我辈中之强人。强人者，须合二条件。一曰、学习好；二曰、球技好。阿木学习乃佼佼者，我辈男生中几近无人能及。其身亦魁梧，力大， 乃出任我球队之前卫。踢球之时常有神来之笔。每有比赛，阿木身披10号，此举亦招许多麻烦。每每足球队，10号者，必为此队核心。因而，对手常极为照顾阿 木同学。然天才者，非靠吹牛得来，乃实力证明之。阿木常能进奇异之球，一进乃惊四座。</p>\n<p>某年暑假，阿木同学不知从何处学来一技术，踢球中乃曰：拉。每逢黄昏，吃罢饭，呼朋引伴，更衣换服，着球鞋，于落日下驰骋狂奔，每每大汗淋漓，必以 水倾盘洗漱。此情景，引阿木之言，“子曰，爽！”此年暑假，阿木同学习得一技，乃上言之“拉”。拉者，有如拉面，球乃于脚下自由来去。高手者，可让人于顷 刻摔倒。阿木同学此技甚精，使人来回奔命。后吾等为其起一雅号，曰：“湖南拉面”。</p>\n<p>于学业上，阿木同学为我等之榜样。四年间，阿木所获之奖学金之次数，为我辈男生之冠。大小奖励，数不胜数。其刻苦之劲，几无人能及。回想去年 （2004年）之下半年，终可得证此言。公元二零零四年，因考研之大业，吾与阿木乃引为战友。战友者，并肩作战。作战者，乃共苦同奋斗也。言于此，或有人 笑言，何者为战斗？然无人可知，考研乃人生之苦。若非尝个中之苦者，当无法深体个中滋味。若高考比之黄连，则考研当比黄连苦百倍。然阿木半年如一日，极少 懈怠之心。每及夜深，吾等战友负笈而行，穿马路、越天桥、披星戴月，所到之处，人迹稀少，皆因此时，众人全已入梦。每逢清晨，有风凛冽，呼吾战友，曰，战 斗去。越明年，吾等上战场。入战场者十有五六人，然多为壮烈。能成正果者，惟阿木与另一女生矣。如今忆及，深感生之艰难，然有吾战友，有吾辈之激情，虽则 大恸，当无悔矣。此言甚远，有离题之嫌。然则此为留念之作，不妨矣。</p>\n<p>阿木乃一帅哥，曾引无数美女侧目。由此，小刀常不喜侧立于其左右。究其因，实因其光芒太甚，所到之处，吾终无出头之日矣。阿木好周星驰之影视，对其 个中台词，常倒背如流。小刀、小伍常为其听众，每引星爷之词，时大笑，时低语，时而穿插一二句“心得”，不亦悦乎？吾等另有一同好，乃足球是也。去年，虽 为考研之事难分昼夜，然对中国队之赛事，无一落下。但中国队有车有房有钱有饭，却无出息。时叹息之，臭骂之，然则无法 解怀。此段时日，当铭记之。</p>\n<p>吾等披荆斩棘，惟阿木同学得成正果。此亦欣吾等快慰。小刀常与之言，日后，吾等相约，继续驰骋绿茵，大杯痛饮，大脚踢球，大快人生。阿木同学欣然答应。</p>\n<p>言至此，为阿木之一短传。望其不孚吾等战友之托，好好学习，为吾国经济腾飞、吾国之富强献其力（阿木同学研究生乃经济管理专业）。</p>\n<p>是为阿木列传。时众人观泡沫剧，《女才男貌》。阿木同学尝言，为其起一名，曰：《豺狼女貌》。</p>\n<p>小刀毕此传于二零零五年六月十二夜，窗外灯火已然阑珊。</p>\n<p><strong>叁阿浪列传</strong></p>\n<p>阿浪者，大理白族人氏。因其名乃一字，曰：银。好事者常以此笑之，并于其后添一字：棍。二字连读，天大之误也。然日久为常，一众人等皆如此呼之。行文及此，并无取笑之意。实乃取作此留存之意。诸位看官及阿浪同学，望无需介怀而铭然于心。</p>\n<p>阿浪乃我等队长。我等者，乃吾班之足球队，历数十有三四人。初时，小刀等厮尚不服阿浪任队长之事。然观大一、二之时，其球技实出神入化。尝闻有言： 此人过人有如吃饭。我队每处危难之际，阿浪同学常挺身而出，三下五下，局势急变。每有失败，非责难，然鼓励之。有胜之时，必聚吾等众人，大饮，吾等于食堂 击碗而歌，尽引观者侧目，然视若无睹，必到一二人有呕吐之状、三五人踉跄而归、七八人舌头如绳结。阿浪有一女友，名唤小翠，饮酒后，常忆一词，曰：“翠 花，上酸菜”。然此情此景，当逝矣。</p>\n<p>大二时，球队渐入佳境。几将往届冠军致于败境。然某裁判葬送我等前程，众人暗地大骂此人。然无法挽回。队长虽与众人同等激愤，然仍不失理智，左拉右推，终无事发。最后一战，痛失出线之望。此四年之大憾。其后，激情渐消。</p>\n<p>大三之时，院杯球赛。我等被陷于绝地，惜败。恨之。阿浪于其后，心渐灰，曾大言：戒球。吾等曾大骂之，然于事无补。尝有言，惜败比之惨败，前者甚痛，后者已无路退，败则败矣，亦无牵挂，奈何前者尚存半寸之望，然此望竟沦于绝望，是以，心乃渐灰，此，实无可厚非也。</p>\n<p>然生活依旧，凡中国队球赛依然甚为其关注，或曰，恋爱依旧、侃球看球依旧、喝酒依旧、翘课依旧，概言之，小日子红火依然。</p>\n<p>阿浪乃白族人氏，常记某节课之上，小刀倾听其族风俗及礼仪，精彩处，常笑而向往之。然更多时，小刀、小伍、阿浪同学常于教室之后排侃侃而谈。问曰，所谈何物？足球是也。或答之，战术是也。每论及此事，皆头头是道。如今思之，斯时已逝。</p>\n<p>深记吾等大一时，小刀这厮深为情困（实乃一厢情愿之情也），时阿浪同学已然“得手”，由是，小刀乃求之以助。阿浪同学口若悬河，滔滔而谈，小刀这厮 如磕头虫点头不已。今回想之，一字以概之，傻。小刀不才，实辜负阿浪队长之望，至今乃一光棍也。想及此事，小刀对阿浪同学之敬意不时油然而生。纵功败垂 成，此实乃青春年少之事。试问少年者，谁无二三稚气之事？更遑论，当时之情，发自于心，今思之，无愧也。</p>\n<p>近日常难见队长同学，实疲于为口奔忙。每见一同学，其必问：“工作何如？”摇头、大叹：“仍无着落”。又叹。那日聚宴之时，吾忘祝福之，于此补上。</p>\n<p>余，小刀，谨祝阿浪同学前程似锦，平安一生，并愿其与小翠二人可莲结并蒂，花开一枝。</p>\n<p>是为传，匆匆间，怎能言尽个中真意？深望来日再叙。</p>\n<p>======================================================</p>\n<p>小刀记：</p>\n<p>2001年9月10日。</p>\n<p>彩云之南。春城。昆明火车站。</p>\n<p>我第一次站在云南的土地上。看着接待老师手中的名单，找到了自己的名字。自己的名字居然被排在男生的第一位。后面跟着一批的兄弟。数据统计是：男，30人；女，30人。后来，有一个女生没有来，于是男女生的比例是30：29。</p>\n<p>当时因为对学校过于失望，我们在介绍自己的时候彼此都带有被骗的感觉。那段日子，一片阴晴不定。惟一的快乐，是认识了许多的朋友们。</p>\n<p>以上文字为记录性文字，对象全是小刀的大学同学。如有雷同，可喜可贺。</p>\n<p>又，由于后面还有连续性的文字，且尚未写完，因而先发楔子和前三部分。</p>\n<p><strong>小张列传</strong></p>\n<p>小张，云南文山广南人氏，壮族。识此兄者乃知其真名也，然于此不便述之。</p>\n<p>某日，吾见一MM，其型魁梧，乃向小张曰，此乃“壮”族，汝实伪壮族也。张笑而不言。小刀出此言，实因张之瘦也。吾每见张踢球，必叹，汝，过瘦矣， 若于汝肋间添肉，必一球场猛将也。此言非虚，君不见，张乃一速度型人物，然每与其拼之，定有一感，张之骨头其硬无比。小刀于此言其瘦，实无二意，实乃记念 之。小刀亦一瘦人，曾作《瘦人民谣》记吾之瘦人瘦事。于此重提，实为叹也。呜呼吾友张兄，吾等之瘦人瘦事，当难复矣！</p>\n<p>有诗为证：</p>\n<p>年年岁岁瘦相似，</p>\n<p>岁岁年年人不同。</p>\n<p>然吾等之瘦，乃有尽之时，又曰：</p>\n<p>去年瘦比今年肉，可惜明年肉更多，知与谁同？</p>\n<p>张乃一有高远之人，每与其论吾等之将来，其必作高瞻远瞩之见。吾深感其言极是，大叹：“高论，高论”。纵观张四年，小刀竟难数其动人之处。然张兄好 上网、喜踢球，吾亦好之。后，互引为知己。张兄常呼余为“才子”，小刀初甚受用，然其后常打击小刀，小刀亦甚受用。盖因知己之言，其真、诚也。张乃俊朗之 人，是以常嗤小刀之审“美”观。每有小刀言某MM为美女，张兄在则必叹曰，“汝眼光甚低”，然也。张兄颇受MM欢迎，言及此，必无人信矣。然吾与张兄，交 谈甚多，时见有MM之照。小刀这厮为此曾羡慕不已。然四年间，张兄左右并无MM伴之。个中之缘由，不得而知。</p>\n<p>张兄另有一名，唤作，“舞林高手”是也。吾曾见张兄之身手，燕尾服翩翩，身与手俱舞之，其风度当与英伦绅士堪有一比。曾记某年新年篝火晚会，张兄如 游鱼在水，于MM间来去自如，彼时一MM，此刻则又一MM共舞之。众兄弟于旁钦慕不已。小刀这厮更是眼红耳热，斗胆邀一MM，MM应之。然小刀这厮连踩 MM两脚，愧煞己颜，匆匆撤兵。从此不再言舞。然张兄每有舞会、晚会，若见小刀，必当邀之。殊不知，民谚有云，一朝被蛇咬，十年怕井绳。</p>\n<p>毕业在即，若于工作此域，我辈中人，惟此兄堪称牛人者也。张兄耗半年之功及若干人民币，换来一助理物流师之证。张曾对余言，下一步讲考一国际物流认 证。此言不虚，吾亦深信之。于众多兄弟中，惟此君已然签约，或曰，已然将己卖出矣。吾不由肃然起敬之，并深信其眼光，悔当初为何不与其一样考一认证，若非 若此，吾何必为一工作而奔波劳碌？幸运之至，吾年尚轻，亡羊补牢，为时未晚矣。</p>\n<p>吾匆匆作此传，乃不知张兄之过去，亦难测张兄之未来，实难下笔。但吾为其友，其谊难忘，只是何以为外人道？真乃“此中有真意，欲辨已忘言”。</p>\n<p>毕业时，张兄将赴云南红河开远，据闻此地足球氛围尚浓，张兄当寻得其对手，是言，张兄当不寂寞矣。</p>\n<p>小刀于此立张 兄之短传，为记念、为祝福，亦盼张兄珍重。若张兄来年事业有成或大婚之日，小刀愿往贺之。</p>\n<p><strong>杨委传略</strong></p>\n<p>杨委，云南玉溪江川人，生于斯而长于斯。据其自言曰，幼时常于抚仙湖边游玩，是以水性颇为了得。游泳课之时，方知其言不虚。时观其水性，吾忆及一人，此人乃《水浒》一百单八将之一：浪里白条是也。然杨委这厮怎生得黑梧桐，小刀私自为其起一雅号，曰“浪里黑条”。</p>\n<p>杨委非其真名，皆因其曾任班长一职，常出席于大小会议，一时间代替吾等行使百姓之权力，因而得一名，唤作：“杨委员长”，简称杨委。此名甚易起误 解，杨委却不以为然。每于众MM面，兄弟吾辈常大呼“杨委，杨委，汝欲往何处鬼混？”，不明就里者即叹，世风日下矣。众MM初讶然，如此大好青年，怎落得 如斯病也？知其真义后亦常呼之。</p>\n<p>杨委有才，不输小刀这厮。杨委豪爽，不下东北豪杰。杨委俊朗，是以大受MM追捧。杨委之才，现于歌咏之方面。其声浑厚，曾令无数MM为其喝彩，亦令 众人钦慕之。某日，杨委报名校第N届青年歌手大赛，一路过关斩将，歌声不绝，直入决赛。君不见，吾等所处之校，约一万余人，堪称青年者，众矣。尚闻报名者 络绎难绝，然杨委非浪得虚名。决赛时，杨委以0.02分之差，屈居亚军，名忝校园十大青年歌手之列。然一众兄弟并不为此事惊诧，此实乃众望所归或名符其 实。另有一事则让兄弟等兴致溢然。话说杨委决赛那晚，杨委半曲唱完，正踌躇不知所以，作陶醉状，一绝色MM怀抱鲜花施施然走上舞台，众目睽睽之下，为杨委 送上鲜花一扎。若吾必作杨委，早晕厥于台上或大喷鼻血矣。杨委大为亢奋，一曲唱下，以毫厘之差屈居亚军。后众兄弟对其严加盘问，逼其供出那MM乃何人是 也。杨委茫然摇头。众再问散场后可寻得此MM？杨委再摇其头。众大叹，又错失一痛宰杨委之机。吾曾与之叹，若吾能有此绝色  MM作粉丝，吾无求矣。是以，此为一传奇也，今尚无人能知此MM为何方神圣。想杨委有如此MM粉丝，于失落之时，当有此作动力矣。</p>\n<p>再说杨委豪爽，凡有酒敬来，必仰脖饮尽。其酒力尚非最强者也，然则有此气概，小刀甚是敬佩。每有所求，若为力之所及，杨委必应之。</p>\n<p>吾与杨委，亦同有一好，此乃音乐是也。吾听其唱《故乡》而识许巍，然后知张楚。许巍每有新作，杨委必先知之。另，杨委有一至爱，乃Beyond是 也。大一军训时，吾与其言，吾生于岭南之西，然距粤不远，幼时常听粤歌，平时所言亦粤语是也，滇人言之为“鸟语”。杨委兴趣大增，当即大唱Beyond之 作，其咬字之准，吾尤佩服。然则若细细听之，鸡皮疙瘩当丛生也。皆因杨委虽咬字甚准，然发音与粤语相差甚远。是以，每杨委唱Beyond之歌于吾前，吾常 作大恸状，若其不停，吾又作蹶倒状。</p>\n<p>闻杨委工作已无忧，据言乃传说中之某片区经理，小兵、司令总乃其一人是也。吾羡慕之，小小年纪，竟是经理矣。然近闻杨委有辞职之想，小刀不知个中真意，是以无法猜测之。</p>\n<p>吾为杨委立传，今耽搁多时，恐分别之日不远矣，是以纵笔疾书，不加修改。想我等有缘，同聚四载，今一朝远离，竟是天涯。不知何夕何年方可再闻杨委之歌声，纵再令吾鸡皮疙瘩尽起，当不弃。</p>\n<p>匆匆说尽，纵有万种言语，且留心间。毕此传于二零零五年六月廿二日午后。时方梦醒，非关病、酒。</p>\n<p><strong>门神列传</strong></p>\n<p>门神，乃班队守门员也，时曾任院队守门员。门神姓彭，云南红河泸西人氏，反应敏，身材魁梧，力大，声宏亮，酒量猛。然此非君李逵、张飞之辈。此君另一面乃：体贴、能言巧说。为小刀之榜样。</p>\n<p>门神兄（吾又唤其彭兄）勿论何方面皆勤勤恳恳，刻苦异常，是以事事认真，事事有成。君不见，门神兄之为门神，乃由抓壮丁得来之果。彭兄曾言，大学前 尚不触足球，更不知足球为何物。然门神兄之弹跳、敏捷纵观我班，当无人能比之。君不见，门神兄上挡下接，硬是将众多必进之球扑出。每有神奇扑救，吾大喝其 彩，一场之下，余声音几近嘶哑。然大一时，吾等失球众多，竟有10个之巨！若换作看官阁下，当崩溃矣。然好男儿奋起直上，吾等众人从不倦怠。门神兄更是如 此，每练扑救，小刀必插上一脚，此非余多事，实乃小刀之射门角度刁也（呵呵，门神兄若见之，必言小刀这厮自夸也）。</p>\n<p>大二院杯足球赛时，我班对上届亚军。对方个个人高马大，长满面胡子那厮更是院队队长，据闻乃云南三人足球赛冠军是也，一词以蔽之，“如虎如狼”。对 方曾扬言砍我等于马下。门神闻此言，跃跃欲试。开场不久，阿木先进一球。此后，全队上下当如狂飚。一字以概之，曰：拼。然对方非弱者，若言狂轰滥炸当不为 过也。且看我方门神兄，飞身扑救，低空击球，出击断球，遑论单刀、远射，一概没收之。后因吾等兄弟稍有差池，竟被战成2：2。门神兄大呼惭愧。有人向小刀 问其身高，小刀乃曰：165CM，问者大张其嘴，久不得合也。门神兄一战成名。君不见，可曾有此门神？！经此役，门神兄被召入院队。其后，每谈及此役，勿 论我方球员抑或对方球员，更有旁观者大呼经典是也，更有曰汝队门神，真乃门神也。吾觉此言若换作“汝等门神，真乃拼命三郎是也”更为恰当。君不见，场上一 分钟，场下汗十盅！</p>\n<p>然门神乃彭兄之一职，另一职乃班排球队队长。大三之时，吾当知其力道之猛，几无人能出其右。每有高球于网前，彭兄跃起，手下球落，其声疾也。对方极 少能防。大三时，有院杯排球赛，我班过三关斩四将，杀入决赛圈。然实力难济，先输两场，若第三场亦败，当无获矣。有0：2落后之势。尝闻有置之死地而后 生，小刀乃亲历之。后全班上下嘶声力歇，一鼓作气，奋起直追，3：2！此番大起大落，非寻常能遇。于高手如云中获季军，当无悔矣。</p>\n<p>若言此君细心、体贴，恐诸位难信。然彭兄与其MM，乃人所称道之模范也。据闻彭兄极受众多MM欢迎，此言不虚，实因其言语少有不妥之处。乃因此，小刀时而学习之，至今得益不少。</p>\n<p>若论喝酒，不知者乃曰此君乃东北人也。且看其豪爽、痛快。滇人饮酒之精髓，当集于此君一身也。且不论其海量，观其痛快，斟之杯必满，击杯当饮尽。仰脖，饮尽，覆其杯，当不漏一滴，若有，罚其再饮。每有比赛，吾等必痛饮之，且不管天昏地暗、旁人侧目。</p>\n<p>前些时日，尝闻彭兄已被录取为某一公司之地州销售经理，后竟弃之。问其打算，曰，吾欲下南粤。然矣，好男儿志当在四方，大丈夫当名扬五湖。于此，小刀祝彭兄旗开得胜，再展当年一夫当关，万夫莫开之气势，事业大成。</p>\n<p>小刀毕此传于公元二零零五年六月廿二日午后，时春城日暗，云满天，似欲雨。</p>\n<p>又记，今日（七月一日）乃小刀大学之最后时光，观过往之文，叹时光如梭，匆匆一别，何年再见？今取来再看，正中一词：此刻天涯！不知明日之时，又于天涯何处。</p>\n<p><strong>龙哥列传</strong></p>\n<p>龙哥者，秦人也，今陕宝鸡人氏，小刀之舍友，相处四载，为人甚厚。初时，吾与龙哥共处一室，仅吾二人。遥想当年，小刀卧下铺，龙哥卧上铺，大谈己乡 邑之风俗、风光，大谈幼时迭事，后纵谈国际大事班级小事儿女情事。小刀曾蠢蠢欲动，龙哥怂恿之，小刀益发不得收拾。后，小刀惨败而回。然龙哥则坐等MM迎 上门来，后终成正果，时时出双入对，好不羡煞旁人也。<br />\n龙哥每言秦，必言西汾酒，言其烈、辣当世难寻。然小刀尚无口福，难尝西汾为何物。是以常有一年，来年若小刀发了，定请龙哥及其媳妇，西汾酒将摆满席间也。</p>\n<p>当年小刀初来乍到，生活之习尚有不适，是以每每作“惊人之举”，龙哥叹也。某日，吾班球赛，小刀乃知龙哥亦好足球是也。龙哥司职后卫，小伍曾曰，龙 哥乃破坏之王是也。若想轻易过之，龙哥必先快其一步将球破坏之。是而，龙哥及张兄有“钢铁后卫”之美誉。每与龙哥于球场对峙，吾深受其苦，必欲避之。想大 二时，某日比赛，龙哥突发狂飙，一人带球，由前场狂奔直至对方底线，我等目瞪口呆，龙哥何时如斯威猛？直至裁判哨声起，如大梦方觉，大叹吾等失一良机矣。 龙哥满脸通红，不言。是役，龙哥破坏攻方传球无数。真应一语：士别三日，当刮目相看。</p>\n<p>龙哥少言，然乃勤恳之人。任吾舍舍长一职之时，大小事务，井井有条，大小角落，干干净净。尝闻某MM言，此好男人也，吾若嫁必嫁此人。后回想之，终难寻此MM乃何许人也。是为一大谜案也。</p>\n<p>去年，龙哥切盲肠，去阑尾，大夫嘱咐，日后少饮酒。然观今年，龙哥抽烟、喝酒依然。其海量令小刀惭愧之。尝闻西北男儿豪爽，果不其然，龙哥乃酒中好 汉，来者必饮，绝无花样。亦无酒馆中吆喝猜拳之声，仰首、饮尽。那日散伙酒后，龙哥手提一酒瓶，手握一杯，问曰，君欲何往？乃道，四处出击是也。且看龙 哥，四处敬酒，不分男女、师生。后，众散去。龙哥乃回，开电脑，一手执鼠标，一手按键盘，竟玩起《红色警戒》，看其架势，有一词可形容之：不亦乐乎。</p>\n<p>龙哥乃我班之生活委员，远看乃一官儿，实则跑腿是也，此苦活，谁可担？众皆曰，龙哥也。每有补助发放，众皆先寻龙哥在何方，龙哥亦将于第一时间为吾 等搞定。一哥们儿曰，龙哥真乃吾等衣食父母也。我等之将毕业，事务繁琐杂碎，龙哥必知会吾等每人。观龙哥书桌，乃吾舍最干净者是也。若问，何者最乱，当是 小刀也。龙哥之桌，亮可照人，然小刀之书桌，“书似青山常乱叠”，火机、药、酒杯、烟盒、磁盘，四处可见。再观龙哥之书，整齐划一，然小刀这厮则东倒西 歪，书间常有一纸屑，上书某串数字，某日抽出观之，定不知何意。然龙哥异也，瓶瓶罐罐，整整齐齐，缸（云南曰口缸，盛饭之具，于小刀乡邑乃称碗）每用必 洗。再观小刀等众人，常见其缸积数日不洗，内中几可育虫。由是观之，小刀预言曰，龙哥日后必为一家庭主男是也。</p>\n<p>龙哥少言，却非缄默之人，实乃能人也。大三时始，龙哥乃活跃于众多社会活动，并考一证，曰：市场营销资格证。于今，逢小刀四处奔走仍无工作在身时， 龙哥已作决定：南下岭南。吾问其底细，龙哥曰，已有一公司招其为基层管理，并曰，一手拿毕业证，一手签约。小刀为此甚是羡慕，大叹，吾之伯乐何在？</p>\n<p>佛云，百年修得同船渡，吾当已修千年，方得与龙哥同窗、同舍四载。四载中，曾多有冒昧及冒犯，然龙哥一如既往，吾当羞己之行。大学四载，吾有诤友，亦舍友，龙哥乃其一也。</p>\n<p>言及此，已近将离之时，小刀匆匆作龙哥一传，诚惶诚恐，四载中，怎此短短千字百句能言尽？吾诚愿龙哥及其MM能举案齐眉、业有成、家无忧。</p>\n<p>小刀毕此传于公元二千零五年六月廿四日午后，时春城已阴，乌云蔽日，雷声隐隐。</p>\n<p>又注：斯时，龙哥已抵深，与其MM双栖双飞。每见，定论当年之事。每言及兄弟众人，必作脚痒之势。然今乃居无定所、颠沛流离之时，怎能复当年之欢娱？人生无常，以此便可见一斑。</p>\n<p>原文首发：http://www.rongshuxia.com/book/3252625.html<br />\n原文写于2005年6月至9月不等</p>\n<h3>相关日志</h3>\n<ul>\n<li><a href=\"http://faydao.com/weblog/1547.html\" title=\"稻草人手记（顺致塞林格）\">稻草人手记（顺致塞林格）</a></li>\n<li><a href=\"http://faydao.com/weblog/477.html\" title=\"江南：一个人的旅途\">江南：一个人的旅途</a></li>\n<li><a href=\"http://faydao.com/weblog/334.html\" title=\"北京，给18岁一个姑娘\">北京，给18岁一个姑娘</a></li>\n<li><a href=\"http://faydao.com/weblog/1551.html\" title=\"爱情：你说这个城市很脏，我觉得你挺有思想\">爱情：你说这个城市很脏，我觉得你挺有思想</a></li>\n<li><a href=\"http://faydao.com/weblog/1504.html\" title=\"重阳煮酒\">重阳煮酒</a></li>\n<li><a href=\"http://faydao.com/weblog/1502.html\" title=\"姑娘，我不是在每个勃起的清晨才想起你\">姑娘，我不是在每个勃起的清晨才想起你</a></li>\n<li><a href=\"http://faydao.com/weblog/1499.html\" title=\"给陌生人写信：南方和年轻的颜色\">给陌生人写信：南方和年轻的颜色</a></li>\n<li><a href=\"http://faydao.com/weblog/1453.html\" title=\"我们要不要暗恋李小树\">我们要不要暗恋李小树</a></li>\n<li><a href=\"http://faydao.com/weblog/1442.html\" title=\"把你的名字刻在风里\">把你的名字刻在风里</a></li>\n<li><a href=\"http://faydao.com/weblog/1420.html\" title=\"虚拟着我们未知的快乐\">虚拟着我们未知的快乐</a></li>\n</ul>\n<p><strong>建议使用<a href=\"http://feedproxy.google.com/faydao\" title=\"Feedburner使Blog订阅更快速方便\">Feedburner订阅本Blog</a> | <a href=\"http://9.douban.com/subject/9038238/\" title=\"在豆瓣的九点订阅小刀周远的风月志\">在豆瓣九点</a> | <a href=\"http://faydao.net/en\" title=\"faydao's english blog\">English Blog</a>  | 墙外Blog：<a href=\"http://faydao.com/weblog/\" title=\"大陆墙内blog（风月志）\">瘦人志</a></strong>  </p>\n<hr>\n<p><small><a href=\"http://creativecommons.org/licenses/by-nc-nd/3.0/\" rel=\"license\" title=\"Attribution-Noncommercial-No Derivative Works 3.0 Unported\">Some Rights Reserved </a> |<a href=\"http://faydao.com/weblog\">小刀周遠的瘦人誌</a> |<a href=\"http://faydao.com/weblog/1598.html\">Permalink</a> | <a href=\"http://faydao.com/weblog/1598.html#comments\">暂没有评论</a>| Add to<a href=\"http://del.icio.us/post?url=http://faydao.com/weblog/1598.html&#038;title=%E5%A4%A7%E5%AD%A6%E5%88%97%E4%BC%A0%EF%BC%88%E5%85%A8%E6%9C%AC%EF%BC%89\">del.icio.us</a> |关键词: <a href=\"http://faydao.com/weblog/tag/%E9%9D%92%E6%98%A5\" rel=\"tag\">青春</a>, <a href=\"http://faydao.com/weblog/tag/%E6%95%A3%E6%96%87\" rel=\"tag\">散文</a> | <a href=\"http://twitter.com/faydao\" title=\"我的Twitter帐号：faydao.欢迎Follow\">faydao@twitter</a> </small> </p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/faydao?a=758U9b3M6l4:e9g1ywWp1WQ:yIl2AUoC8zA\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/faydao?d=yIl2AUoC8zA\" /></a> <a href=\"http://feeds.feedburner.com/~ff/faydao?a=758U9b3M6l4:e9g1ywWp1WQ:D7DqB2pKExk\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/faydao?i=758U9b3M6l4:e9g1ywWp1WQ:D7DqB2pKExk\" /></a> <a href=\"http://feeds.feedburner.com/~ff/faydao?a=758U9b3M6l4:e9g1ywWp1WQ:7Q72WNTAKBA\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/faydao?d=7Q72WNTAKBA\" /></a>\n</div>\n</p>\n<p>“要翻墙，<a href=\"http://iganxieguojia.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}