{"id":103295,"link":"https://chinadigitaltimes.net/chinese/2010/09/海尔电冰箱外壳带电-11岁少女触电身亡/","date":"2010-09-08T08:19:51Z","modified":"2010-09-08T08:19:51Z","title":"海尔电冰箱外壳带电 11岁少女触电身亡","content":"<div>\n<div>   <br />\n8月16日，江西省永丰县一女孩在靠近海尔电冰箱捡东西时，被带有强大电流的冰箱外壳牢牢吸住，11岁少女不幸触电身亡。<br />\n    据悉，死者刘思清家的海尔冰箱型号为BCD-196TDXZ，已用了一年多的时间。期间，曾有村民多次向刘思清父母反映，当靠近冰箱时会有触电的感觉，但碍于两位家长多次亲身靠近冰箱体验时，未曾出现触电感觉，于是该隐患一直潜伏到11岁幼女丧命之时。</p>\n<p>    据相关媒体报道，今年2月1日，广东省梅州市一名8岁的女孩在家里准备开海尔冰箱取东西门时触电身亡。</p>\n<p>    海尔冰箱带电，丧失女儿之痛，如此不幸的事故竟在同一年发生，令两个原本身处不同地方的家庭，在命运上有了些许的牵连。这把有关冰箱质量问题的利剑，除了深深地插在四位家长的心口上之外，同时，也让众多海尔冰箱的使用者人心惶惶。</p></div>\n<div><strong>   <br />\n冰箱外壳带电少女触电身亡</strong></div>\n<div>   <br />\n8月16日，家住永丰县坑田镇渝州村的11岁女孩刘思清在吃过早饭后，钻进桌子底下准备捡回不慎掉落在冰箱与桌子缝隙间的牛奶的时候，一场巨大的不幸突然降临在这个才11岁的花季少女身上。</p>\n<p>    “那个电流太厉害了，她连‘啊’的一声都发不出来，人就没了。”刘思清父亲说到这的时候，声音哽咽了一下，低下头，用手掌抹了一下双眼，“最近几天，想哭都哭不出来，没有眼泪了。”</p>\n<p>    刘思清家地处村口，两层高的民房中，第一层分开两边，一边用于经营小卖部，一边用于经营卫生所。平时，村里的人没事都喜欢到这坐坐聊聊天。事发时，正值农闲，几个村民坐在刘思清家门口聊天，突然一股强烈的烧焦味弥漫开来。坐在门口的村民正四处张望哪里烧焦东西的时候，刘思清父亲刚好从外面回来。</p>\n<p>    “我进家门的时候，村里人就跟我说闻到烧焦的味道。”刘思清父亲刚进家门，正打算看看哪里烧焦的时候，看见女儿钻在桌子下面。“我当时还以为她是在跟我玩，我还拍了她一下。”可这一拍，让刘思清的父亲心都凉了，“拍了一下之后，她一动也都不动，我靠近去看，一股强烈的烧焦味扑鼻而来。”坐在门口闻讯而来的村民赶紧帮忙断电源，搬桌子，把刘思清搬出来抢救。</p>\n<p>    “太残忍了！当时一看，她与冰箱接触的手肘部位都烧焦了，连里面的骨头都能看见。”记者从封存在永丰县消费者协会的电冰箱可以看到，在刘思清跟冰箱的接触位有一弧形烧灼痕迹，表面有黑色烧焦物。</p>\n<p>    刘思清的父亲是一名乡村医生，在救护车到来之前，他赶紧给女儿做人工呼吸和心跳复苏的抢救，可惜一切都太晚了。“我看着她的瞳孔一点点放大，我就知道已经不行了。”回忆至此，刘思清父亲突然沉默下来，一旁听着的母亲无力地伏在凳子上，无法面对丧女的事实。</p></div>\n<div><strong>   <br />\n顿失爱女父母难忍其痛</strong></div>\n<div>   <br />\n“事发前几天，我们一家四口正打算最近到县城去拍一张全家福，没想到只是几天的时间，人就没了。”事发后，不管到哪里，刘思清的父母亲都带着女儿的学生手册在身边，想她的时候就拿出来看看。手册上面贴着的这张一寸照片，是刘思清生前留下的唯一一张清晰的照片。</p>\n<p>    “这都是刚上一年级的时候拍的，跟现在长得不太像了。”刘思清父亲拿出手机，给记者看2009年暑假他带女儿去南昌玩时拍的照片。由于手机像素不高，无法完全辨清刘思清的模样，但对于刘思清父母来说，这些照片显得尤其珍贵。</p>\n<p>    “今年她不管在学习上还是家务上都变得特别的自觉，长这么大了，小孩好像才刚刚开始懂事，没想到这样就没了，我心里确实很舍不得。”刘思清父亲摇摇头，表示再也说不下去。</p>\n<p>    据了解，刘思清还有一位哥哥。当年，刘思清父母为多要一个小孩还被当地计生办罚款8000多元，而当地农民的平均年收入不过5000多元。“事发后，她哥哥几天都不吃饭，说想他妹妹。”刘思清父亲指在坐一旁的母亲对记者表示，“以前她挺胖的，这些天明显瘦下去了。”</p>\n<p>    坐在一旁的刘思清母亲，话一直不多，只是偶然在刘思清父亲沉默不语时才搭上两句话。“小孩跟他爸关系更亲，平常都是他接她上学放学的。”她的双手一直紧紧地攥着女儿的学生手册，按在胸前，眼睛茫然地盯着一处看，木然地坐在一旁听丈夫对记者讲起孩子成长以来的一点一滴，实在难受得无法抑制的时候，就埋头伏在椅子扶手上。她偶然会打开攥在手里女儿的学生手册，轻轻地抚摸着孩子的照片，“我心里想她……”每每说到这，她的眼泪就夺眶而出，别过头去，说不出话来。</p>\n<p>    刘思清的父亲告诉记者，他们原本是靠种田、养猪为生，但发生了这样的事之后，他们已经再没心思干这些活。“家里的猪，不论大小，不论价格高低，全卖掉了，人都没了，哪有心思？”</p></div>\n<div><strong>   <br />\n“援助”与“赔偿”之争 不信任感充斥着协商双方</strong></div>\n<div>   <br />\n事发当日，海尔青岛总部，海尔南昌总代理及永丰县的海尔专卖店负责人马上赶到刘思清家和她的家人协商处理此事。<br />\n    “海尔总部那边当时给了2万元的安葬费，让我们先把女儿的后事处理好。”刘思清父亲告诉鲲鹏社记者，在写这2万元收条的时候，双方就该款是“赔偿金”还是“援助金”发生过争执。“写收条的时候，海尔的人不让我们写这是‘赔偿金’，而让我们写这是‘援助金’。”刘思清父亲表示，在和海尔协商的整个过程中，“赔偿”一词是一个禁忌，“一说到‘赔偿’两字，他们就跟你急。”</p>\n<p>    “明白人心理都清楚，‘赔偿’意味着产品质量肯定有问题，但要是我们承认了这钱只是‘援助’，相当于我们也默认了产品质量没问题。那我们还往哪里讨说法去？”刘思清的姨丈陈先生坚持不能用“援助”一词，“海尔又不是慈善机构，凭什么援助我们？”</p>\n<p>    最后，双方协调，收条上只写该钱是“安葬费”，不提“赔偿”和“援助”一事。</p>\n<p>    8月18日，负责协调处理的永丰县消费者协会委托江西电子信息产品监督检验院到事发现场进行检测。检测完毕后，永丰县消费者协会把刘思清家的冰箱拉回消协内封存。</p>\n<p>    记者就此事咨询相关的律师，对方表示，永丰县消费者协会在此类事件中只能起到协调的作用，并无权力带走、封存带电冰箱如此重要的证物。万一有人在这过程中对证物动了手脚或者换掉事关重要的零件，那么，鉴定结果出来后，如果死者家属对其表示不认同，想要申请上一级鉴定单位重新鉴定时，结果将对家属十分不利。</p>\n<p>    “海尔是大企业，怎能轻易承认是产品质量的问题。但我们心里认定的就是海尔冰箱的质量问题导致今天的结果。”刘思清的姨丈陈先生坚持海尔一方应为该事负责。</p>\n<p>    鉴定结果出来后，刘思清家人依然积极和永丰县海尔专卖店负责人协商赔偿一事。对方要求他们上交一份详细的事故报告说明事情的来龙去脉，并提出自己的诉求。然而刘思清姨丈上交的事故报告当天被驳回，海尔一方要求刘思清家人将报告标题中提到的“补偿”两字改为“援助”，否则，协商到此为止。</p>\n<p>    面对海尔貌似合理的要求，刘思清一家却有着他们内心的不安。“我们想写，但我们不敢写。”刘思清的母亲告诉记者，他们担心这样写了，相当于给了海尔一个不需要负责任的佐证。“请求援助？援助是一个什么概念？援助就是他想给就给，他不想给就不给。写这样的报告，到时我们有什么立场说话？”刘思清的姨丈陈先生对于海尔的要求表示不会接受。</p>\n<p>    至此，一种强烈的不信任感弥漫在刘思清家人和海尔之间，协商无法进行下去。</p>\n<p>    据了解，8月30日，忍着失去亲人之痛的刘思清家人无奈之下拉着写有“海尔冰箱电死人”的横幅围堵在永丰县海尔专卖店门口。当地公安机关、坑田镇镇政府、渝州村村委会相继介入事件并督促永丰县海尔专卖店负责人尽快联系海尔总部解决事情。记者将继续关注事件的进一步发展！（鲲鹏热线<br />\n记者 李瑞珍）</p></div>\n</div>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}