{"id":103332,"link":"https://chinadigitaltimes.net/chinese/2010/09/植入的意识之病———《盗梦空间》观感/","date":"2010-09-08T16:49:07Z","modified":"2010-09-08T16:49:07Z","title":"植入的意识之病———《盗梦空间》观感","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?liyehang\">李野航</a> | <a href=\"http://www.my1510.cn/article.php?id=f389f70700628ee2\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>近来，许多朋友异口同声地向我推荐一部正在上映的名叫《盗梦空间》的美国电影，并告诉我，这部影片里隐藏着佛法。就像领受真理一般，我连忙赶去瞻仰。然而看了之后，我那高涨的预期，不免一落而千丈焉。这部电影远不及我想象中的那样深刻，作为一部动作科幻片，充其量，仅仅可以偶尔用来调适、刺激一下“小资”们那百无聊赖的脑袋瓜子而已。当然，倘若我们并不以“深刻”要求之，则倒是未尝不可一看的。不过让我感兴趣的是：为什么许多人异口同声地说好、到底是什么触动了他们的神经？</p>\n</p>\n<p>  影片讲的是几个受过特殊训练的人侵入到别人的梦境中以获取秘密的故事。由于侵入的层级的加深，入侵者面临着更多的不确定因素、包括自身潜意识因素的干扰问题，因而入侵者也面临着被永远困在“混沌”中的危险。就如太多的好莱坞商业片一样，该片充斥着明星面孔和格斗的热闹场面。从某种意义上讲，就凭这些个明星面孔和格斗场面，就足以把人的智商向下拉好几个百分点。当看客沉迷于导演所编织的意识迷宫而转换于不同的视觉场景的时候，看客们似乎忘了追问这么一个问题：梦是不是意识编织的感觉材料？梦的作者是不是意识？换句话说，当人做梦时，梦中的那个“我”和清醒时的那个“我”，是同一个“我”吗？</p>\n</p>\n<p>  佛教认为，梦是不断运作的作为第七识的“末那识”在作为第八识的“阿赖耶识”所藏“种子”的“内熏”作用下、并选用休息了的前六识所摄取的感觉材料所作的影像游戏。由于意识此时因睡眠失去了其了别的功能，故梦中的视觉材料，必然零碎而缺乏逻辑性；由于“阿赖耶识”所藏“种子”的“内熏”是梦的原始动机，所以梦并非没有意义，而是暗含着重要的生命信息。</p>\n</p>\n<p>  如果把佛教关于梦的认识用现代心理学的语言来阐释的话，就是潜意识动机在集体无意识因素的作用下选用了零碎的意识材料来表达自己的意见。越浅层的梦，越靠近意识的一端而接近现实生活，越深层的梦，越接近集体无意识的一端，而靠近人类共有的“原型”世界。精神分析认为，意识在很大程度上不是人的主人，潜意识和集体无意识才是人真正的主人。</p>\n</p>\n<p>  但在这部影片中，我们看到的却是：梦无非是意识的主观产物，意识才是人的主人。而潜意识只不过是一种可以克服的干扰（本片没有涉及“集体无意识”、也就是佛教所谓的“阿赖耶识”的层面）。这就把佛教以及精神分析的关于人的重大发现颠倒了过来。意识的权能似乎得到了张扬，而无意识的干扰（影片中就是主角在梦中制造的妻子的幻象）似乎终于被克服了。当然，狡猾的导演在片末安排了一个悬念：当主角终于如愿以偿地回到了自己家，和家人团聚的时候，那标志着尚在做梦的陀螺仍然不停地转着，它意味着这皆大欢喜的结局其实还是一个梦，意识并没有获得对潜意识最终的掌控权。</p>\n</p>\n<p>  成功学盛行的美国（现在中国也因为亲美而感染上了同样的特质）的大众们相信：通过训练意识，人可以把他们的意志力发挥到极致，从而彻底掌控自己的命运。从这部影片中意识入侵者的身上，我们看到了美国式的意识的骄傲。随着美国的全球战略一连遭遇来自外部和自身的不确定因素的巨大威胁，美国人开始反思他们那骄傲的“唯意识主义”及其后果了。这部影片就是这种反思的表现形式之一。但就影片的结构看来，这种反思其实并不深刻。影片把“意识入侵者”们遭遇的重重挫折归结于主角所投射的妻子的幻影（其实就是负疚感）的干扰。把它放大到美国命运的层面，就是将美国意识遭受的挫折归因于对其“成功”所造成的负面后果的负罪感。换句话说，意识的进取性没有错，错在其负面后果导致的负罪感；“意识入侵者”们对他人意识的入侵是正当的，但入侵的副产品———潜意识因素导致了失败。</p>\n</p>\n<p>   理解美国人这种思维定势并不难，将它和欧洲人一对比，差异就出来了。法国导演吕克贝松的《圣女贞德》讲的也是一个意识试图通过自身的强大而主导自身命运的故事，但最终证明，这个强大的自我意识不过是“撒旦”（集体无意识）手中可悲的玩物而已。彻底承认这一点才是救赎之道。欧洲人因其深厚的历史人文积淀对集体无意识的权能有着深刻而清醒的认识，而美国人是缺乏这样的深度的（因此，荣格的思想在美国人那里并不吃香），因为缺乏一个集体无意识的维度，美国人不能站在人类的总体需要的高度想问题，只能站在美国国家和其跨国集团的利益需要的高度想问题。而这将最终注定美国人的需要将最终被全人类的需要———那集体无意识的巨大力量———所击败！</p>\n</p>\n<p>   不过，美国人的“唯意识主义”的确拥有强大的战斗力，美国人向全球“植入”他们的意识———也就是“新自由主义”经济全球化的意识形态———从而掌控全世界的经济命脉以服务于美国的跨国集团以及美国国家的利益。这个被“植入”到全球各国人民脑子里的意识形态具有高度的“感染性”，它让全球各国人民逐渐地失去了自己按照自己的方式思考问题的能力，并把这个被植入的观念当做自然而然的真理。但被植入了这个美国式的观念的人们难道就会因此而过上被许诺的幸福生活吗？就如电影中主角Dom Cobb的妻子被植入了“所见并不真实”的观念后却最终走向了自杀一样，被植入了美式“新自由主义全球化”观念的世界人民如今日益感到这个观念的欺骗性以及给他们带来的深重不幸，中国尤其如此！</p>\n</p>\n<p>   那么，为什么我们许多中国人竟然对此片如此有感觉、以至于竞相推荐呢？我认为，此片其实为中国中产阶级那深重的焦虑提供了一个投射的对象。随着我们社会深层次矛盾的日益凸显，中国中产阶级有着一种深重的受骗感。他们被生活中一个套一个的连环骗局欺骗着、就像电影中的人被一个套一个的梦境欺骗着一样。但中国中产阶级并不明白真正欺骗他们的“骗子”并非具体的地产商、医疗体制和教育体制，而是一整套的资本主义意识形态（最广义上讲，布尔什维克主义其实是一种国家资本主义）和生活方式的“植入”及其对人格的深刻的影响。中国的中产阶级无意识地从这部电影中看到了自己的命运。</p>\n</p>\n<p>   这部影片仅就所刻画梦境的画面的美感与奇异感而言，比不上《入侵脑细胞》。而就思想而言，较之《黑客帝国》，它也缺少一种对人的存在本质的深度追问。这部电影的另一个名字叫《奠基》，但实际上，他不但没有能为人性的存在基础“奠基”，相反，他抽走、虚化了人性最根本的基础———人类的集体无意识。因此，我们可以说，这是一部避重就轻的电影。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=f389f70700628ee2\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=f389f70700628ee2\">查看所有<span>1</span>个评论</a></div>\n<div>李野航的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=3a3a65e81726ecf6\">从谢韬的一则轶闻想到的</a> / 2010-09-01 23:18 / 评论数(<span>10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=55d5fb1dc96da645\">车祸（纪实小小说）</a> / 2010-09-01 20:43 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e831c66a00143b5d\">不可企及的稠粳治———新津县纪游</a> / 2010-08-31 02:26 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a23d5b99f9b90bba\">立极与失极</a> / 2010-08-29 13:02 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7a08053d9eb48e9e\">在成都荒原上</a> / 2010-08-21 13:23 / 评论数(<span>11</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/410650912/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/410650912/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/410650912/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/410650912/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[14722,8800]}