{"id":103321,"link":"https://chinadigitaltimes.net/chinese/2010/09/新京报：-河南商城多人被毒虫咬死-当地为维稳未公/","date":"2010-09-08T20:37:11Z","modified":"2010-09-09T04:57:29Z","title":"新京报：河南商城多人被毒虫咬死 当地为维稳未公布疫情","content":"<p>8月24日，鲇鱼山乡平塘村村民鲍祥义的妻子，展示丈夫遗照。</p>\n<p>8月24日，丁勇席手持妻子病历，质疑伏山乡卫生院耽误医治，否则其不会死去。</p>\n<p>鲇鱼山乡下马河村村医周世瑶的诊所门口，贴着泛黄的《人粒细胞无形体病防控知识问答》，经过培训后他才了解毒虫危险。</p>\n<p>■ 核心提示</p>\n<p>今年夏天，河南商城县，有多人被一种叫做蜱的小虫子咬伤，不治身亡，引起村民恐慌。据了解，当地去年已出现死亡病例，但今年尤其多，成为蜱虫“重灾区”。</p>\n<p>目前，国内还未分离出病原体，也不清楚它的传播途径，只是参考国际研究得知，蜱虫携带的病毒，能侵染人体细胞，致使人体血小板、白细胞锐减，并具传染性。</p>\n<p>记者调查发现，商城县基层医院从去年至今均存在误诊。村民反映，有些医院医护人员并未按传染病防治法处理该病。</p>\n<p>调查中，信阳市、商城县的卫生部门都表示，无法提供具体疑似病例的数目及疫情状况。当地村民认为只有信息公开，才能止息恐慌。</p>\n<p>吴德政蜷缩在床上，这名73岁的老中医不断抽搐。他伸出手，像是要抓住什么，断断续续地喊：“娘呀，我疼呀……”</p>\n<p>他通体高烧，咳着血、上吐下泻，体内血小板和白细胞不断减少。在呻吟了三四天后，多个器官功能相继衰竭。</p>\n<p>6月11日，吴德政死了，留下一段儿子为其拍摄的挣扎呼叫的视频，和一大堆医学书。临死前，吴德政被确诊为“发热伴血小板减少综合征”，由蜱虫叮咬所致。</p>\n<p>毒虫，在河南商城县出现。</p>\n<p>伏山乡南冲村村主任杨富告诉记者，商城县是蜱虫重灾区，全县被咬的应有好几百人，已有多例死亡。</p>\n<p>对于具体死亡人数，商城县疾控中心主任余芳表示，这属于疫情发布，县疾控中心无权公布，她拒绝透露死亡人数。</p>\n<p>致命的“感冒”</p>\n<p>村民被蜱虫叮咬，起先高烧不退，随后血小板、白细胞锐减，最终多器官功能衰竭而亡</p>\n<p>看着父亲吴德政临终前的视频，吴玉涛泪流满面，他承包了商城县余集镇卫生院的一个门诊，他后悔，若早些将父亲送去信阳医治，或许还有救。</p>\n<p>吴德政，从医50多年，退休后，跟老伴在山区村子里带孙子。6月1日，他发烧到38度，去儿子吴玉涛的诊所看病。吴玉涛以为只是普通感冒，给父亲打了两天吊针。其间，他还在输液中加了点激素，以促进药效。事后才知道，这加速了病原体在体内的繁衍。</p>\n<p>6月3日，吴德政已无法站立。</p>\n<p>次日，家人将他抬到商城县人民医院，抽血检查，发现其血小板检测值已由正常的100到300个下降至25个，白细胞值由正常的4000到1万个降至1400个。</p>\n<p>“医生说，这是被蜱虫咬了，是无形体病，很多人来治，住几天院就好了。”吴玉涛说，县医院继续给父亲挂吊针，高烧依然不退，上吐下泻更加严重。</p>\n<p>6月7日，吴德政转院到信阳154医院。</p>\n<p>4天后，吴德政不治身亡。</p>\n<p>吴玉涛被告知，要是父亲早点住院，一开始就打强力霉素和多西环素的话，“救回一条命没问题”。无形体病会导致病人血小板和白细胞锐减，免疫系统趋于崩溃，最后多器官功能衰竭而死。</p>\n<p>蜱虫也在商城县鲇鱼山乡出现。</p>\n<p>该乡平塘村村民鲍祥义，喜欢赤膊上山干活，被蜱虫叮咬。从5月13日鲍祥义肋部出现红包到最后死亡，只有9天时间。</p>\n<p>5月22日，鲍祥义多个器官开始衰竭，血小板锐减使血液难以凝结，他手腕部被吊针刺破的血管，一直淌着血，必须有个人专门按压。</p>\n<p>一天之内，他仅输氧就花了两千多元。当天，鲍祥义转院到信阳，还没被抬上手术台，就停止了呼吸。</p>\n<p>7月3日凌晨，龚正成也告别人世。他是庙岗村村民，脚上被蜱虫叮咬。临死前一天，他牙关紧闭，水米难进。和鲍祥义一样，他腕部的“血直飙”。</p>\n<p>到7月底，“毒虫咬死人”的事，已传遍商城县的十里八乡。<br />\n蜱：八爪毒虫</p>\n<p>平时比芝麻大一点，吸血后比黄豆大，有八个爪，钻到人肉里，抠不出来</p>\n<p>商城县伏山乡，位于大别山区。当地卫生院院长张晶介绍，商城是蜱虫重灾区，而伏山乡又是商城的重灾区。</p>\n<p>伏山乡南冲村李贤芳，也被蜱虫叮咬，但她不知道发生在何时何地。6月1日，她开始发烧、呕吐，吃不下饭，五脏六腑就像刀子在割。她去县人民医院，没医治好，又到信阳154医院，治疗半个月，血小板恢复正常。</p>\n<p>李贤芳庆幸，自己发现得早。她说，以前没听说过这种虫子，今年商城县被咬的很多，传言四起，有的说这种虫子很小，肉眼都看不见，在草里，有植物的地方就有，听说很多人都死了，现在都没人敢上山采茶下稻地干活。</p>\n<p>雷呈琼见过这种虫子。她也是南冲村村民。她丈夫杨富是该村主任，同时也是一名村医。</p>\n<p>今年7月31日，雷呈琼到院里摘菜，随后回家，卷起裤腿看电视。杨富看到她腿上叮着一只黑色虫子，只有芝麻粒大，用手扣，没扣掉，后用医疗镊子将其夹掉。当天，雷呈琼没事，4天后发烧，后在信阳治疗痊愈。</p>\n<p>8月24日下午，记者在下马河村火庙组，村头几个妇女主动要求去草丛里捉蜱虫给记者看，被制止。她们又在狗的身上扒，还是没找到。“这东西平时比芝麻大一点，吸了血胀大几十倍，比黄豆还大，有八个爪，钻到人肉里，抠都抠不出来。”</p>\n<p>12岁的罗政还挽起衣服，给记者看他腰部被蜱虫咬伤的红肿痕迹。他的母亲腿上，有多处白色的点状伤疤，“都是蜱虫咬的，不过没发病。”</p>\n<p>村民们一旦发现蜱虫吸附在皮肤上，一般就是抠，还有人用烟头烧，据说蜱虫被烧后，会把八个爪从肉里拔出来。</p>\n<p>百度发现，蜱虫在受到外界刺激后，会通过爪分泌更多毒素。上述办法，都难以保证第一时间取出蜱爪。</p>\n<p>商城县卫生局的宣传资料则建议人们找镊子夹出来。</p>\n<p>杨富说，商城蜱虫咬人，在2007年前后就有发生，但人数不多，咬后也没事，也就出现皮肤瘙痒，涂点清凉油就没事。从2009年开始，被咬人数增多，出现多名死亡个例。今年尤其多，若救治不及时，便可能会有危险。</p>\n<p>蜱“毒”传播谜团</p>\n<p>蜱虫致命病原体仍未分离出，但已发现其具传染性，病患表示基层医院没按传染病法防护</p>\n<p>今年夏天，商城县蜱虫暴发后，杨富从县卫生局领到相关宣传材料。材料介绍，蜱虫通常栖息于草丛与植物叶间，但材料并未提及，蜱虫携带的是什么病毒，又是如何传播。</p>\n<p>杨富听说，蜱虫最初是动物身上携带的，他很想知道，为什么今年会在人际传播？是否虫子有了变异？</p>\n<p>对于杨富的这些疑惑，商城县卫生局纪委书记吴泽欣说，他也搞不清楚。目前只知道，蜱虫会传播一种“吞噬细胞无形体”，它会使血小板、白细胞减少。所以业界将这病称为“无形体病”。</p>\n<p>但迄今为止，只有美国和欧洲一个国家从蜱虫咬伤患者体内分离出病原体。所以在河南各级医院和疾控部门都将该病称为“疑似无形体病”。</p>\n<p>据商城县疾控中心主任余芳介绍，2008年，信阳五个县区曾出现疑似无形体病症，县疾控中心专门成立了一个小组，以加强对该病的监测和上报。</p>\n<p>2009年5月，河南省成功申请到“河南省无形体病病原学、流行病学研究及其预防控制”项目，中澳专家联合攻关。</p>\n<p>但是病原体一直没有分离出来。余芳说，上级专家出于严谨，目前已将此类病更名为“发热兼血小板减少综合征”。</p>\n<p>吴泽欣认为，该病的可怕之处在于，除了感染人群能诊治外，疾病的病原体以及传播途径，至今还是个谜。</p>\n<p>吴玉涛有个结一直未解开。他未在父亲身上找到蜱虫叮咬的痕迹，也不知道父亲何时被虫咬，“我曾问他，他说想不起来了。”</p>\n<p>黄志菊也不知道自己是怎么发病的。她说，在发病前，她一直在照顾婆婆季德芳。</p>\n<p>去年10月初，商城县鲇鱼山乡下马河村，68岁的季德芳患疑似无形体病死亡。在她出殡时，曾照顾过她的儿媳黄志菊因身体不适住了院。对症治疗后，黄志菊康复。</p>\n<p>在季德芳去世的20天后，她的远房亲戚、同村49岁的妇联主任罗林英也因无形体病死亡。她死的第二天，曾照料她的二嫂突发高烧住院，按无形体病治后康复。</p>\n<p>两家患者的家属均对记者说，她们在商城县人民医院陪护病患时，医生并未叮嘱过，那种病具有传染性。</p>\n<p>记者了解到，卫生部于2008年2月19日，曾向各级卫生部门下发《人粒细胞无形体病预防控制技术指南(试行)》(下简称“《指南》”）。</p>\n<p>其中指出，蜱虫咬的无形体病属于传染病，人对此病普遍易感，与危重患者有密切接触、直接接触病人血液等体液的医务人员或其陪护者，如不注意防护，也有感染的可能。</p>\n<p>商城县人民医院副院长王德强表示，知道该《指南》，但对于上述两家患者家属的说法予以否认。他说，医院对于蜱虫患者都是按照传染病要求防护的。<br />\n虫毒误诊为“精神病”</p>\n<p>去年商城已出现因蜱虫而死亡的病例，但许多村医仍不认识此病，诊断为感冒、脑炎等</p>\n<p>谈起蜱虫，王德强并不像村民杨富等人那么紧张。他说，这种病的临床死亡率大约在2%—8%之间，死亡病例多发生于老年人。</p>\n<p>资料显示，1918年—1919年的美国大流感，死亡率最高时达到5%。</p>\n<p>据王介绍，从去年起，商城县感染无形体病的患者中，死亡病例增多，这也让卫生部门加强了培训力度。“关键是不要误诊。一旦误诊，出现并发症就很难救回来。”</p>\n<p>而在记者调查中，误诊并不在少数。</p>\n<p>商城县探访的7起疑似病例死亡者，横跨去年夏天至今夏，初发病时首先找的都是村医，且都被诊断为感冒。</p>\n<p>其中，曾泽平被错误诊断的病种最多。在治疗中，她却先后被诊断为感冒、精神病和脑膜炎等。</p>\n<p>曾泽平住在商城县鲇鱼山水库边，去年夏天，她去拎猪食，忽然觉得很困。虽然在村医处被当做感冒，进行输液。几天后，因高烧，她开始胡言乱语，自称看到神鬼。家中请来“大仙”驱邪。但曾泽平每夜会疼醒一二十次。</p>\n<p>随后，曾泽平被丈夫岳昌余送往商城县人民医院。</p>\n<p>“急诊科的医生说我老婆有精神病，我就把她送到了县精神病院。”岳昌余说，在精神病院里，她被约束住，喂吃镇定药后，平静了很多。</p>\n<p>几天后，曾泽平全身抽搐，大小便不能自理，又转到武汉某医院。治了五天四夜仍无果，曾泽平在剧烈抽搐中，咬烂了自己的舌头，被一辆救护车送回商城。</p>\n<p>岳昌余说，“救护车司机也是河南人，他很同情我老婆，说他一辆车就拉过五六个同样的病人，都是被虫子咬的，没治了。”</p>\n<p>鲇鱼山乡一名不愿具名的村医说，去年很多村医确实不知道还有一个“疑似无形体病”。</p>\n<p>他记得，此前卫生部门曾就疑似无形体病给乡镇和村里的医生宣讲过，“不过也就是随便说说，发些宣传资料，我们都没当回事，谁知道这病这么要命。”</p>\n<p>在患病和死亡人数都比较多的鲇鱼山乡下马河村，村医周世瑶的诊所门口，还贴着一张泛黄的《人粒细胞无形体病防控知识问答》。</p>\n<p>周世瑶说，这是去年秋冬之际，卫生防疫部门下发的宣传单。当时，连续两名村民的死亡，使下马河村成为疑似无形体病的防疫重点村。</p>\n<p>误诊为了牟利？</p>\n<p>信阳加强相关培训，但误诊仍在发生，有村民质疑基层卫生院为让患者多吊盐水才误诊</p>\n<p>今年5月24日，国家疾控中心派员到信阳，对商城、罗山、光山等5县85个乡镇的负责人进行培训，要求“及时发现、报告和调查”。</p>\n<p>7月9日，任务被层层分解，信阳要求其自市级医院到村诊所，必须加强对疑似无形体病的防治培训。</p>\n<p>杨富和商城县的所有村医都被召集，进行了培训。杨富说正因为参加了培训，才救了妻子的性命。</p>\n<p>培训要求村医，遇到发烧者，一定建议其去乡卫生院验血，血小板和白细胞低于人体正常值，且日渐锐减，确定为疑似无形体病个例，要建议去信阳154医院救治。</p>\n<p>今年6月，中国疾控中心应急办主任丁凡一行赶赴信阳，商讨对该病的应对策略。</p>\n<p>据信阳154医院感染科主任崔宁介绍，从去年起，该科已经治好了100多名感染无形体病的患者。“只要初期不被误诊耽搁的话，这病太好治了。”</p>\n<p>但是，出于各种原因，延误治疗的病例还是在不断出现。</p>\n<p>商城县人民医院一位负责人说，农民想省钱，只好去找村医；而输液是村医赚钱的主要项目，不排除有村医为了赚钱，“先挂几天水再说”。</p>\n<p>调查中记者发现，也有村民质疑乡镇卫生院为赚钱，延误病患治疗。</p>\n<p>伏山乡枫树村55岁妇女雷呈华，便是其中一例。</p>\n<p>7月12日，村医余涛为雷呈华治病。两天，烧不见退。余涛联想到蜱虫咬死人的传闻，建议其去乡卫生院去验血。</p>\n<p>这是余涛遇到的第一次无形体病疑似病例，“以前也没人来村里宣传过这个”。</p>\n<p>在伏山乡卫生院，抽血化验后，医生告诉家属，雷患有急性肠炎，要住院。女儿丁保玉对此表示怀疑，“我母亲半年前曾在商城县人民医院做过肠炎检测，没有任何问题。”</p>\n<p>4天后的7月18日，家属将雷转至县医院。雷被诊断为疑似无形体病，后又被送往信阳，在154医院，雷病亡。</p>\n<p>“医生说我们来得太晚了。”丁勇席含泪说，他们怀疑伏山乡卫生院将雷留治4天，可能为了赚取医疗费。他们去卫生院讨要验血单，被告之结果正常，且已被县医保部门收走。</p>\n<p>伏山乡卫生院院长张晶告诉记者，当时检查时，雷呈华的血小板和白细胞并无明显减少。她并解释说，“这种病人体征每天变化很快，可能是在后期变化了。”<br />\n“公布疫情，止息恐慌”</p>\n<p>商城县村民因不了解疫情已产生恐慌情绪，信阳市、商城县卫生部门都不公布具体病例</p>\n<p>虽然关于疑似无形体病的培训在村医中展开，但很多村民仍对此病感到陌生，并害怕。</p>\n<p>传言开始盛行。在商城县城区，数人告诉记者，蜱虫侵入公园，已经咬死了几个在草丛游玩的市民。</p>\n<p>记者走访商城县多个村庄发现，绝大多数村民至今都没有看到官方防治无形体病的宣传。在死者龚正成所在的鲇鱼山乡庙岗村杨桥组，一老者问记者，“什么时候能救救我们？”</p>\n<p>他说，只要下地，就肯定会被蜱虫咬住。“我年纪大了，不怕，咬死就咬死了，不种地吃啥？”</p>\n<p>有旁观者还建议，国家能否派飞机过来播撒杀虫剂，杀死蜱虫。这马上遭到反驳。“蜱虫都钻在地里，你撒药有啥用？”</p>\n<p>目前，无论是信阳，还是商城县的卫生部门，都表示无法提供具体疑似病例的数目及患者名单。</p>\n<p>据信阳市卫生局一位内部人士透露，信阳市政府曾经研究过如何宣传该病。“今年4月份，市长专门听取了卫生系统的汇报，最后领导得出结论，在病原体和传播途径尚未弄明白的情况下，大规模宣传容易造成群众恐慌，产生不稳定因素。”</p>\n<p>这位人士还称，信阳作为一个地级市，是否有权发布疫情，让有关领导难以把握。</p>\n<p>伏山乡主管政法的一位乡领导说，政府之所以没有公开蜱虫疫情，是维稳需要，“怕引起进一步恐慌，更何况病毒此时还未知”。</p>\n<p>而调查中，有村民向记者表示，政府若不公布确切疫情，反而容易产生社会恐慌。</p>\n<p>记者获得资料显示，仅2007年3月到9月的半年内，河南共报告无形体病例79起，死亡10例。其中信阳72例，死亡9例。南阳市桐柏县7例，死亡1例。商城县在这半年内，报告了4例。</p>\n<p>吴玉涛认为目前数据肯定超过资料上的。他估计，整个余集镇，从去年到现在至少有近百人被蜱虫咬伤。据吴所知，有3人因此病而死亡。</p>\n<p>伏山乡卫生院院长张晶拒绝透露，伏山乡蜱虫叮咬的疫情，但她表示，“被咬的人的确很多”。</p>\n<p>根据“无形病防治指南”的要求，发现一例疑似无形体病，要在24小时内，通过国家疾控中心网报系统，按乙、丙类传染病上报。</p>\n<p>张晶还说，目前对于乡卫生院诊断出的疑似病例，并未网络直报。理由是，“目前能检测的只是疑似病例，不知道是否该报。但已将情况向县卫生局汇报了。”</p>\n<p>吴玉涛认为政府应该让更多人知道这只虫的真实情况，至少人们知道该如何防治。只有公布疫情，恐慌才不会蔓延。</p>\n<p>他告诉记者了这一幕：</p>\n<p>今年6月，父亲吴德政出殡的那天，一个12岁的少年脖子上爬了一只小虫子，他的母亲发现后，尖叫一声。</p>\n<p>人群霎时乱作一团，都慌了。</p>\n<p>□本报记者</p>\n<p>孙旭阳 黄玉浩</p>\n<p>河南信阳报道 2010年09月08日 </p>\n","author":35,"categories":[20534],"tags":[14218,14217,14219,9503,14241]}