{"id":103376,"link":"https://chinadigitaltimes.net/chinese/2010/09/王月丹：对这次麻疹疫苗强化接种，我只是一个父/","date":"2010-09-08T18:53:37Z","modified":"2010-09-08T20:38:20Z","title":"王月丹：对这次麻疹疫苗强化接种，我只是一个父亲！","content":"<p>王月丹  2010-09-04 </p>\n<p>正如我所说，我对于这次疫苗的接种，只是站在一个父亲的角度，而非免疫学研究人员的角度。如果，是站在免疫学研究人员的角度，那么可以给您讲，更加耸人听闻的故事，比如，赵院士给我们讲过的六十年代脑炎疫苗的故事（作为朋友间的谈资），也可以说，疫苗接种对人体无害的大道理（作为被邀请的专家），这就要看场合了。但作为父亲，我要的是自愿的权利。如果真的是自愿，为什么有关部门不在媒体和通知上强调呢？还说什么中国籍和非中国籍呢？都自愿不就完了吗？</p>\n<p>我对现在中国的公共卫生没有什么兴趣，因为它现在应该叫做“政治卫生”和“循政医学”，失去了对于医学基础理论的探索热情，钟情于政策与算计。所以，公共卫生专家是不屑于小龙虾病的研究的，而是热衷于强化接种这种政策的。因此，需要澄清的是，您所列举的文章中，有多少是涉及公共卫生的呢？有多少又是基础医学的呢？难道连《中华血液学》也变成了公共卫生的杂志吗？而且，作为教师在《中国高等医学教育》杂志上发教学文章，也有什么问题吗？</p>\n<p>对于我是否把小概率事件放大了？我认为，关键在于小概率事件究竟有多小？我想，打疫苗发生不良反应引起的死亡人数，一定比喝水噎死的人数多得多。尽管，“坚持就是胜利”把疫苗引发不良反应而死亡，比作喝水噎死，但是，二者其实是没有可比性的。因为，我的才识有限，还从来没有见过，也没有在文献，甚至任何一本书里见过，喝水噎死的报道，喝水呛死倒是听说过，就是没见过被水噎死的。疫苗不是没出过事，而且出事就是大事，往往触目惊心，否则，为何院士们私下总是提醒我们，不断以事实警告我们要慎重呢？</p>\n<p>不仅如此，我还是希望“坚持就是胜利”要不断学习免疫，尤其是现代免疫学的观点，那种加大剂量，增加免疫次数，缩短免疫间隔，就可以增强免疫保护的观点，已经过时了。上述观点，只适用于一定范围内的接种而已，反复强化某种抗原的刺激或者增加免疫剂量，其实并不一定总是有利于免疫应答的，相反可能导致自身免疫病和免疫耐受等问题的发生。</p>\n<p>对于学术观点，我也要澄清。那就是，我绝对不是反疫苗的，我恰恰是最支持疫苗的。因为，疫苗是人类目前战胜传染病的最有力的武器，而且，作为免疫学的教师，我每次上课，必然会给大家讲，疫苗的历史，提醒大家，疫苗是免疫学对人类的最大贡献，而牛痘疫苗的发明，则是现代经典免疫学的开端。而我本人，也曾经和正在做疫苗的相关研究，比如SARS的抗原表位肽疫苗，以及肿瘤的CT抗原表位肽疫苗及沙门氏菌菌毛展示疫苗，等等。但是，正因为了解疫苗，就更加敬畏疫苗，我们在使用的时候，必须尊重和慎重使用疫苗。要尽量的合理使用疫苗，要在正确的时间，正确的地点，对正确的人，正确的使用，正确的疫苗（种类和剂量都要正确）。因为，疫苗与感染一样，都要引发免疫应答，疫苗正是对自然状态下感染的模拟，而引起免疫应答，必然有免疫的损伤，如果范围大、程度深，那么就是免疫病理损伤了，就会引发各种症状。所以，疫苗接种后，身体有反应是必然的，只不过是否可以被我们的身体所感知而已。随着，免疫学的进步，疫苗的安全性提高了，相关死亡率下降了，但是，疫苗引发的不良反应，甚至死亡，仍然有不可预测性，甚至有些还无法找到原因。而且，随着疫苗的应用，有些疫苗也面临着失效的问题（比如，卡介苗对于成人的保护力问题），其原因也还无从解释，是否与滥用疫苗也有关系呢？这还不得而知。所以，我是支持疫苗的研究与使用的，绝不是反疫苗的，但我反对盲目和不适当地使用疫苗。这就是我的学术立场，请不要再给我贴“反疫苗”的标签。</p>\n<p>关于我发表的文章，我虽然不知道，您使用的关键词是什么，但是，我想，您的检索并不准确。我不想说，我的文章中，有多少没有被您检索到，只想说，您的检索中，有些文章不一定是我的作品。这必须要请您澄清，这个目录不是我给您的，否则，我就要背上“学术腐败”和“冒认文章”的名声了。<br />\n关于的基本情况介绍，我曾经在博客中解释过为何要改，因为有人去北京大学的领导那里告状，说我不懂英文，不会读文献，所以，为了不给领导惹麻烦，我说明，这里我只代表自己而不代表单位，当然与单位无关。<br />\n关于注明“北京大学免疫学系”，这是我工作的单位，就像我用真实姓名一样，便于大家联系我，我对这里的博文负个人的责任，而不是像那些匿名的或者用假名的人一样不负责任。这对我是一种督促。我的家住在学院路38号的宿舍里，虽然不大，而且是向学校租的，但是就在学院路38号，难道连说明是在家里写的博文，也有什么不妥吗？<br />\n关于北京大学和北京大学医学部的问题，北京大学和北京大学医学部是一个单位，相当于中国和香港的关系，如果说，香港还有历史遗留的非中国籍的香港居民问题，那么，我也是属于有中国国籍的。因为我是在统一后，到的北大，我2002年来的，北大是2000年5月合并的。我的工作证也是北京大学发的，我也获得过北京大学的优秀教师和北京大学的优秀班主任称号，怎么经您一说，就不是北京大学的了呢？对此，我要进行澄清以免大家误解北京大学医学部不是北京大学的一部分。<br />\n最后，要说明的是，至今北京市仍然没有澄清，这次的加强免疫是否自愿？我昨天去接孩子，幼儿园门口只写了9月XX日和XX日在幼儿园集中组织接种疫苗，根本没有给我什么签知情同意书的机会，更没有给我疫苗的说明书。所以，看来我女儿也只有被强制接种了。<br />\n这令人遗憾！不过，我还是那句话，这次的强化对于世界消灭麻疹没有丝毫的帮助，虽然可能在短期内暂时压制住麻疹发病增加的例数，但这样的运动不断开展下去，就是在滥用疫苗，助长对疫苗免疫不敏感的麻疹病毒蔓延，最终，反而可能导致加快疫苗免疫保护的失效，引起灾难性的后果。就像滥用抗生素引起超级细菌的出现，滥用除草剂引起超级杂草的出现，滥用农药引起超级害虫的出现，是一样的道理。</p>\n<p>还有请“坚持就是胜利”网友原谅，我本来是在留言板里回复给您的，但因为字数限制，所以，在这里回复了，忘谅解。</p>\n<p>另外，借此机会，我想向那些向我提问是否需要参加加强免疫接种的家长们，表示感谢，谢谢他们的支持与鼓励，但也要说声“抱歉”，因为我是一名教师和免疫学的研究人员，只能提供一般性的免疫学知识，不能对具体的个案进行评论和建议，因为那与我的教师身份不符，是违法行为，而且，光凭介绍，没有具体接触个案，更不能做出负责任的判断。因此，我要重复温总理的一句话，就是：“请各位家长根据自己的实际情况，自己判断是否需要接种疫苗。”</p>\n<p>这里只是一个讨论与学术交流和教学的平台，不是咨询的平台，请大家谅解，我也相信大家可以找到更加可信和有效的咨询平台。</p>\n<p>北京大学免疫学系   王月丹</p>\n<p>于学院路38号</p>\n<p><a href=\"http://dangzhongyang.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[14223,14222,14224,8800,14220]}