{"id":103334,"link":"https://chinadigitaltimes.net/chinese/2010/09/铁马秋风大散关/","date":"2010-09-08T16:49:08Z","modified":"2010-09-17T23:24:25Z","title":"铁马秋风大散关","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=ea1b8a11344d3bfa\"><img src=\"http://www.my1510.cn/files/my1510_10675/0637834131.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?herenyong\">何仁勇</a> | <a href=\"http://www.my1510.cn/article.php?id=ea1b8a11344d3bfa\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%A2%A6%E5%9B%9E%E5%AE%8B%E6%9C%9D\">梦回宋朝</a></p>\n<p>【选自《梦回宋朝》】</p>\n<p>陆游是鲁迅的老乡。他们都是浙江绍兴人。我常常想：绍兴真是一个人杰地灵的地方啊。书法家王羲之、革命先驱秋瑾、北大校长蔡元培、开国元勋周恩来、地理学家竺可桢、数学家陈建功、历史学家范文澜、经济学家马寅初、物理学家钱三强……这些都是历史上响当当的角色，都是从那片土地上走出来的。</p>\n<p>陆游12岁就会写诗文，而且写得挺不赖。小伙子人也长得帅，很受小姑娘的喜爱。当时陆游有一个表妹，叫唐婉。也长得眉清目秀，人见人爱。两人经常在一起玩耍，关系特别好，看上去就像天生的一对，地造的一双。于是就有人建议：“你们干脆结为夫妻吧，来个亲上加亲。”</p>\n<p>亲上加亲当然是好事儿，那时候也没有《婚姻法》约束，这事儿就成了。陆游20岁时，两人结婚了。这一对夫妻结婚后那是更加的恩爱。陆游甚至荒废了功课，学习成绩哗哗哗的往下掉。陆游母亲见了，觉得不妙，长此以往，陆游还谈什么功名呢？恐怕以后找份工作都难。再加上唐婉也是一个文青，才华横溢，在“女子无才就是德”的时代，这样的女子另类的不招人喜欢。因此，陆游母亲做了一个现在看来是匪夷所思的决定：要陆游休掉唐婉。</p>\n<p>陆游当然不同意。因为他与唐婉的感情已经很深了。他向母亲苦苦哀求，却遭到母亲的责骂。在“存天理，灭人欲”的南宋，一国之中皇帝最大，一家之中父母最大，谁也不能违抗。陆游就想了一招来曲线救国。他在外面租了一间出租屋，让唐婉搬进去住，继续他们的二人世界。可惜很快就被陆游母亲发觉了……</p>\n<p>棒打鸳鸯，一对好好的恋人就这样被拆散了。万恶的旧社会啊……之后，陆游重新娶了一个姓王的女人，唐婉也嫁给一个叫赵士程的文人。</p>\n<p>好吧，那就安安心心读书吧。</p>\n<p>1153年，28岁的陆游到京城参加高考。陆游的文章清新脱俗，如鹤立鸡群，但他的运气不太好，碰到了秦桧的孙子秦埙。秦桧在考试之前就给众考官们打了招呼，第一名的位置一定要给他孙子留着。按照现在的话说，就是“内定”了。这事儿搁在今天操作起来也没什么难度。须知，秦桧是宋高宗眼里的大红人，朝廷的当红炸子鸡，只手可以遮天的主儿。他的孙子考第二名，谁敢考第一名？不过，秦桧和秦埙的运气也不太好，他们碰到了一个脾气比较倔的主考官。</p>\n<p>该主考官叫陈之茂。第一轮乡试完毕，他捧着陆游的文章，看得个爱不释手，当下就给了个第一名。而秦埙的文章里全是抄他爹跟他爷的口水，如果这也能叫文章，那天下写文章的都得羞死。不过，鉴于考试之前秦桧请陈考官吃过几顿火锅，陈考官不好直接让秦桧他孙子下课，马马虎虎给了个第二名。</p>\n<p>秦桧知道考试结果后，把陈考官骂了个狗血淋头；后来又找了个借口炒了他鱿鱼。</p>\n<p>第二轮会试，四个主考官全是秦桧的亲信，第一名自然就是秦埙囊中之物。而不幸的是陆游。秦桧迁怒于他，从他文章中找到“收复国土”几个字，说他破坏和议——各位，这罪名在当时可大了，跟现在破坏和谐社会是一个道理，因此陆游就此下课，没能进入第三轮殿试。</p>\n<p>秦桧满以为秦埙在殿试中没有对手了——所有的潜在威胁分子都被扼杀在前两轮。不过这一次他碰到了另一个猛人，张孝祥。他多猛？有人将之与苏轼相提并论。虽然难免有注水的嫌疑，但也足见其不是泛泛之辈。</p>\n<p>殿试的主考官是宋高宗。他对秦桧的小算盘甚为了解：不就是想他孙子拿个状元，为继承宰相位置做好铺垫嘛。宋高宗不能容忍这种事情，又不好太过得罪秦桧，因此就把状元给了张孝祥，秦桧他孙子只拿了第二名。</p>\n<p>当然，整场政治斗争的失败者只有一个：陆游。</p>\n<p>陆游灰溜溜的回到家乡，借游山玩水抒发心中郁闷。这一天他来到了当地著名风景区沈园，正在欣赏风景之际，突然听到身后传来一阵熟悉的笑声——陆游浑身一震，转身看时，只见一位美妙少妇与一位俊朗公子牵手而行。正是陆游昔日恋人唐婉。</p>\n<p>唐婉也发现了陆游。两人双目相接，却又很快滑开。虽然曾是枕边人，如今已是陌路人。</p>\n<p>唐婉和赵士程是来沈园搞野炊的。他们在亭子里拿出食物，喝酒作乐，不亦悦乎。陆游再无欣赏风景的心情了，要离开这块伤心之地。这时唐婉叫住了他。唐婉亲手捧一杯酒请他喝。</p>\n<p>菜，是什么样是菜？红酥手；</p>\n<p>酒，是什么样的酒？黄藤酒。</p>\n<p>那一刻，陆游心都碎了……</p>\n<p>唐婉一行人离开后，陆游还呆呆的留在园子里。往事一幕一幕在眼前晃过……于是，他提笔在粉壁上奋笔疾书：</p>\n</p>\n<p>红酥手，黄藤酒，</p>\n<p>满城春色宫墙柳。</p>\n<p>东风恶，欢情薄，</p>\n<p>一怀愁绪，几年离索。</p>\n<p>错，错，错！</p>\n</p>\n<p>春如旧，人空瘦，</p>\n<p>泪痕红邑鲛绡透。</p>\n<p>桃花落，闲池阁，</p>\n<p>山盟虽在，锦书难托。</p>\n<p>莫，莫，莫！</p>\n</p>\n<p>过了一段日子，唐婉回到沈阳，见到陆游题写的词，不禁泪飞顿作倾盆雨。她也挥笔题写了一曲《钗头凤》：</p>\n</p>\n<p>世情恶，人情薄，</p>\n<p>雨送黃昏花易落。</p>\n<p>晓风干，泪痕残，</p>\n<p>欲笺心事，独倚斜阑。</p>\n<p>难，难，难！</p>\n</p>\n<p>人成个，今非昨，</p>\n<p>病魂常似秋千索。</p>\n<p>角声寒，夜阑珊，怕人寻问，咽泪装欢。</p>\n<p>瞒，瞒，瞒！</p>\n</p>\n<p>唐婉回家后，抑郁寡欢，终于因心病难解，过早地离开了这个世界。</p>\n<p>后来，年近8旬的陆游又来到沈园，见景生情而写下两首绝句。他与唐婉的爱情悲剧流传至今。沈阳也因此成为了一座爱情之园。每到春暖花开时，总会有红男绿女进去缅怀陆游与唐婉的爱情事迹。</p>\n<p>陆游虽然胸怀大志，但没有官运。在主和派当权的宋高宗时代，连岳飞、张浚等都受到排挤，他一个无名小卒，更是没有用武之地。后来，已经33岁了，陆游才被朝廷到福建做了一个小官：任宁德县主簿，相当于现在的文书，靠笔杆子吃饭。当年宁德县人口不到4万人，地广人稀，社会风气与工作环境无比的好，就如诗人自己所描绘的“民淳簿领闲”。陆游在那儿基本上处于无所事事的状况，唯一需要干的就是喝酒和写诗。当地盛产海鲜和荔枝，让陆游大饱口福。这些都是纯天然健康食品，吃多了也没害处，因此陆游身体倍儿棒，80几岁了思维还相当清晰，大呼：王师北定中原日，家祭无忘告乃翁。</p>\n<p>当地确实民风淳朴，陆游在这儿只做了一年多，他们也不忘给他记上一功，据《宁德县志》卷三《宦绩》中记载：“陆游，字务观，即放翁也……绍兴二十八年任邑薄，有善政，百姓爱戴”。</p>\n<p>憋了一口气的宋孝宗上台后，下决心要跟金世宗干一架，因此重用了许多主战派。陆游也因为其坚定的主战派立场，被调到国防部（枢密院）做编修官，负责编纂记述。这个职位是个虚职，象征性意义大于实际意义，不过，陆游总算到了中央部门，光明的前途似乎正在向他招手。</p>\n<p>但这一切随着张浚北伐的失败而成为泡影。</p>\n<p>张浚是一个货真价实的爱国将领，有激情，却无与之匹配的能力。匆匆忙忙发动的北伐，难免匆匆忙忙的失败。失败之后，张浚受到主和派攻击不在话下，连与此没有多大关系的陆游也不能幸免。居然有人向皇帝告状，说张浚发动北伐，是受了陆游的唆使。欲加之罪，何患无辞？陆游的下场就只能是卷铺盖滚蛋。</p>\n<p>陆游的仕途坎坎坷坷，相当的不顺利，差不多过了十年之后，负责川陕一带军事事务的将领王炎听到陆游的名声，把他请到陕西汉中去给他做秘书。陕西是抗金前线，陆游觉得自己到了那里，应该会有许多机会参加抗金战斗，为国家效力，这比窝在地方上吃闲饭更符合他的人生理想。因此陆游欣然前去。</p>\n<p>在前线，陆游曾经骑马到大散关一带，观察金人占领的地区。大散关，位于陕西宝鸡县南大散岭上，古时关中四大雄关之一。大散关是关中通住西南唯一要塞，战略地位非常重要。南宋与金国之间经常在此发生战斗。47岁的陆游骑在马上，眺望着夕阳下的沦陷区，想象昔日此地发生过激烈的战斗，感慨万千，写下气吞山河的诗句，《书愤》：</p>\n</p>\n<p>早岁哪知世事艰，中原北望气如山。</p>\n<p>楼船夜雪瓜洲渡，铁马秋风大散关。</p>\n<p>塞上长城空自许，镜中衰鬓已先斑。</p>\n<p>出师一表真名世，千载谁堪伯仲间。</p>\n</p>\n<p>职场生存第一法则是：跟对一个领导。对于陆游来说，王炎就是这样一个好领导。他沉着稳重，知人善用，更重要的是，对抗金运动充满激情。这样的领导也深受百姓爱戴。在王炎衙门里，陆游经常看见金军占领区的老百姓，冒着生命危险给宋军送来军事情报。这些情景使陆游对抗金前途充满了希望。</p>\n<p>陆游经过详细考察之后，向王炎提出一个计划。他认为恢复中原一定要先收复长安，要王炎在汉中积蓄军粮，训练队伍，做好一切准备，随时可以向金国发动进攻。王炎接受了陆游的建议。但是，当时的国内大环境与当地小环境限制了他们不能取得更大的进展。</p>\n<p>首先，经历了几次打击之后的宋孝宗逐渐心灰意冷，对北伐失去了热情；其次，川陕一带的南宋将领大多骄横腐败，王炎对他们也没有办法，只能等待合适的时机。</p>\n<p>但是没过多久，王炎被调走了，这是对前线抗金力量的釜底抽薪。陆游的满怀希望又落空了。紧跟着也被调到成都，在安抚使范成大部下当参议官。</p>\n<p>范成大是陆游结交多年的老朋友，两人都是当时写诗的高手，因此虽说是上下级关系，却并不讲究官场礼节。陆游的抗金志愿得不到实现，心里异常郁闷，常常喝酒写诗，来抒发自己的爱国感情。但是官场上的人都看不惯他，说他为人处世不讲礼法，写诗作文很不主流，两个字：“颓放”。陆游听了，索性给自己起了个外号，叫“放翁”。叫来叫去后来人们就称他陆放翁了。</p>\n<p>在主和派吃香的时代，陆游这样老是哭着喊着要北伐中原的干部注定得不到重用。最大也只做了一个相当于6品的官，这还是宋宁宗看到他一生勤勉的份子上，半卖半送的；就这个官他也没做多久。随着陆游支持的韩侂胄北伐失败，他再一次遭到株连惩罚：提前退休，回家养老。</p>\n<p>陆游临死之前，把儿孙们叫到床前。他不是叫他们来分家产的，而是留下了一首叫《示儿》的诗歌。嗯，这诗歌太熟悉了，我想，我们所有中国人都应该会背诵的。不如在这儿背诵一遍？</p>\n</p>\n<p>死去元知万事空，</p>\n<p>但悲不见九州同。</p>\n<p>王师北定中原日，</p>\n<p>家祭无忘告乃翁。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=ea1b8a11344d3bfa\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=ea1b8a11344d3bfa\">查看所有<span>2</span>个评论</a></div>\n<div>何仁勇的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=e9c966a568df0314\">记忆中的碎片：暂住证、孙志刚、溜冰场……</a> / 2010-09-06 10:26 / 评论数(<span>9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=258181da076fcc86\">像包容韩寒一样包容李敖</a> / 2010-09-05 11:06 / 评论数(<span>12</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4ca611248a2fff36\">你看你看领导的脸</a> / 2010-09-03 23:47 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=81d8ca611e765567\">手机实名制的两个突出问题和一个明显漏洞</a> / 2010-09-03 10:08 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7f958b38b851b2af\">宋孝宗：这个皇帝有点囧</a> / 2010-09-01 09:57 / 评论数(<span>5</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/410629596/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/410629596/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/410629596/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/410629596/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[13207,14720,8800,14674,8614,10205]}