{"id":103348,"link":"https://chinadigitaltimes.net/chinese/2010/09/寻正：中国2010年普种麻疹疫苗问答录/","date":"2010-09-08T18:50:54Z","modified":"2010-09-08T20:38:05Z","title":"寻正：中国2010年普种麻疹疫苗问答录","content":"<blockquote><p>Shared by Isaac<br />\n比方舟子的锤子更清晰</p></blockquote>\n<p>中国2010年普种麻疹疫苗问答录</p>\n<div>寻正</div>\n<p>【按：由于热心网友追问关于麻疹疫苗的事情，我特地编撰一个问答录，在此以享读者，如果你有特别问题，请致信<a rel=\"nofollow\" href=\"https://mail.google.com/mail/?view=cm&amp;fs=1&amp;tf=1&amp;to=xun.zhengxz@gmail.com\">xun.zhengxz@gmail.com</a>，我可以考虑加入此问答录中。】</p>\n<p><strong>问：麻疹是一种什么病？</strong></p>\n<p>答：麻疹是一个令人恐惧的传染病，因为它有极强的传染性，如果你缺乏免疫力，与麻疹患者同处一室后你被传染的几率达90%，在疫苗产生以前，到了20岁，几乎人人都感染过麻疹。麻疹是一种病毒性疾病，因此同其它病毒性疾病一样，一旦发病，缺乏有效治疗手段，只能依靠患者自愈。如果患者不存在营养健康问题，死亡率为0.3%，在不发达国家，如果有营养不良及医疗条件差，死亡率可以高达28%，在免疫系统受损的人群中，死亡率达30%。在中国，麻疹死亡率为0.8%左右。</p>\n<p><strong>问：麻疹如果发生，会引起什么后果？</strong></p>\n<p>答：麻疹往往引起多个系统的并发症，包括耳部感染、气管与咽喉部的炎症、肺炎、脑炎、与血小板减少症，在妊娠妇女，它引起流产、早产、及婴儿发育不良。在美国麻疹患者中，并发症达到30%，20%的人需要住院治疗。在1999年，全球估计因麻疹死亡人数接近90万人，2001年，美国红十字会联合其它国际机构在全球开展了“麻疹行动”，要在2010年将全球麻疹死亡人数减少90%，至2008年，全球因麻疹接种减少了78%的麻疹死亡。中国在2009年新增麻疹病人5万多人，其中死亡39人，从发病率上说是第七大传染病。</p>\n<p><strong>问：麻疹疫苗接种有什么效益？</strong></p>\n<p>答：麻疹疫苗针对贫困人口具有最大的效益，可以降低总死亡率的30-86%。单剂麻疹疫苗预防效果达95%。</p>\n<p><strong>问：麻疹疫苗有没有风险？</strong></p>\n<p>答：任何疫苗都有风险，麻疹采用的减毒活疫苗，Merk公司于1963年开始生产（Attenuvax），于1971年与腮腺炎、风疹疫苗合并成为三联疫苗（MMR），因此，现在的大多数资料都是关于三联疫苗的风险。减毒疫苗在理论上都存在变异毒株引起欲预防的疾病的可能性，要么再次变异产生毒性，要么存在着对低毒性病原的人群易感性差异。脊髓灰质炎由于其预防疾病已基本消失，发生疫苗诱发原疾病时可以清楚识别，如果发生在麻疹就很难判断了，疫苗本身也可以导致麻疹，但一般症状较轻。</p>\n<p><strong>问：麻疹疫苗具体有什么风险？</strong></p>\n<p>答： MMR三联疫苗会在20%左右的人发生不良反应，包括高热、急性关节炎与关节肿胀、轻度皮疹等，不到万分之1发生严重过敏反应，低于百万分之1的人发生脑炎脑病。1991-2001年间，美国共接种326万次麻疹疫苗，1.46亿次三联疫苗。国家不良反应报告系统登计麻诊疫苗有387次不良反应报告，占总数的万分之1.2；三联疫苗2.4万次，占总数的万分之1.6。疫苗损伤赔偿麻疹疫苗共有161份申请，54例赔偿；三联MMR疫苗共有749份申请（其中50例死亡），获赔247例。台湾77-98年麻疹疫苗有1次申请没有赔偿，MMR疫苗有13次申请5例赔偿。</p>\n<p><strong>问：我需要接种麻疹疫苗么？</strong></p>\n<p>答：中国是麻疹高发国家，故而强烈推荐进行有效的麻疹预防接种。</p>\n<p><strong>问：我孩子以前患过麻疹，他需要接种么？</strong></p>\n<p>答：如果有确切的麻疹病史，患者需要自身免疫系统清除病毒，必然发生免疫应答，因此，有麻疹病史者不需要接种。在美国如果有麻疹病史，医生不推荐后续接种。</p>\n<p><strong>问：为什么中国专家推荐有麻疹病史的人仍然要加强接种呢？</strong></p>\n<p>答：这个问题应当问中国的专家。减毒疫苗诱导的免疫力都可以持续多年，未减毒的感染应当产生不弱于疫苗的免疫力，一定会有免疫应答，提供持续终身的免疫保护。我不知道卫生部专家是否考虑了中国医生的诊疗水平，如果此前的诊断不准确，那就应当接种，因此，如果是疑是诊断，应考虑补种，但如果确诊过麻疹，就不必要接种及承担其相应风险。麻疹并不属于易于误诊的疾病。</p>\n<p><strong>问：最早应于什么时候开始接种？</strong></p>\n<p>答：美国、香港、台湾均推荐在1岁至1岁零3个月期间接种MMR，其后于4-6岁第二次接种。两次接种间隔时间起码1个月。美国疾病预防中心提供资料说，如果在1岁以内接种，由于婴儿有来自母体的抗体保护，疫苗会被抗体中和，而不产生免疫应答。另有资料把母体抗体保护的时间延长到18个月。婴儿6个月内受到绝对的保护，此后减弱，可以持续到18个月。中国要求在8月龄接种第一剂，于1岁半到2岁接种第二剂。中国不是唯一推荐此种接种计划的国家。</p>\n<p><strong>问：哪些人不宜接种？</strong></p>\n<p>答：孕妇、重病患者、输血及血制品者不宜接种或宜缓种，免疫功能障碍者仍可接种，但需咨询医生。</p>\n<p><strong>问：麻疹可以被消灭么？</strong></p>\n<p>答：理论上可能可以。麻疹只在人类传播，偶见其它灵长类动物感染。如果人群免疫率极高，比如达到95%以上，可能可以消灭它，但麻疹传染性极强，还有动物宿主，彻底消灭它也可能不切实际。</p>\n<p><strong>问：为什么WHO</strong><strong>提出消灭麻疹这个目标呢？</strong></p>\n<p>答：WHO的目标不是要完全消灭麻疹，而是在全球范围内从2000年到2010年减少麻疹90%，阻止其爆发。有专家认为这一目标都很难实现。</p>\n<p><strong>问：如果我的孩子接种了2</strong><strong>次，需要第3</strong><strong>次接种么？</strong></p>\n<p>答：不需要。即使是你的孩子遵照中国的接种计划，在2次接种后，其产生抗体的几率已经达到99%以上，第3次接种完全没有效益，因此是不必要的。</p>\n<p><strong>问：为什么WHO</strong><strong>的专家说不管以前病史与接种史，小孩都要接种呢？</strong></p>\n<p>答：这样的说法不太负责，也不符合WHO的推荐与原则。对于群众性普种，WHO的原则是让人群接受起码一次麻疹疫苗接种（即所谓的给予第二次接种机会Second Opportunity for Measles Immunization），而不是所有人都必须接种。对于不应当接种的人进行接种，是一种浪费卫生资源与引发反对接种情绪的做法，不应提倡。</p>\n<p>WHO专家提到1994年英国实行普种，不管以前的接种史，那是因为那之前英国麻疹接种只接种1次，跟中国的两次接种计划没有可比性。而跟中国有可比性的，是香港1997年的普种，香港已经实行2次计划免疫，如果学生证明有过2次接种，就不再进行第3次接种。无论是英国，还是香港，都是根据流行病监测发现可能出现人群暴发麻疹而采取的紧急措施，跟中国目前采取的行动完全不相同，英国与香港都成功地扼制了麻疹暴发，说明了普种对遏制麻疹爆发的效益，香港的成功，证明了第3次接种是不必要的，纯属无稽之谈。</p>\n<p>对于中国来说，唯一可能让WHO考虑接受第3次接种的情况是此前疫苗的无效性，如果有一次接种无效，或者中国疫苗有效性达不到第1次85%，第2次95%，比如，两次只有60%，那么两次合并，效果只有84%，于是进行第3次接种也就合理了。即使中国疫苗效果差，两次都只有80%的效果，综合效果也高达96%，不需要进行第3次接种！如果真是这样，卫生部需要公开诚实地面对公众。如果本身是劣质疫苗，再种1次，又有多可靠呢？</p>\n<p>我注意到中国2009年麻疹发病率比2008（当年中国有14万多人发病）大幅下降，降幅几乎达到2/3（从每10万9.95降到3.95），多半是计划免疫的效果，在此时执行全国普种，似乎时机并非那么恰当，很有中国为了WHO的政治目标而蛮干的味道。因此，WHO的专家似乎让政治主宰了科学，是不适当的。</p>\n<p><strong>问：网上流传王月丹博士质疑此次麻疹普种的行为，你有什么看法？</strong></p>\n<p>答：王月丹博士敢于质疑卫生部的行为，是值得赞赏的，他质疑的方向也是正确的。中国的官员要习惯于被人质疑，不要动辄说人造谣，尤其是对方是专业人员的时候。没有人质疑就很危险，很容易搞大跃进，因为科学不等于盲目蛮干。王月丹博士作为免疫学专家，其质疑是有道理的，卫生部不应，也不能回避，应当向公众出示国内疫苗产品有效性的技术证据，有多少，出示多少，以释公众之疑。国外疫苗有效，并不标志国内疫苗就有效，前一批疫苗有效，并不表示后一批就一定有效。王月丹博士关于死亡率的计算并不完全对，但他提醒我们麻疹在中国的死亡率并不可怕，进行麻疹接种一定要平衡效益与风险，接种疫苗是有实实在在的风险的。</p>\n<p><strong>问：方舟子批王月丹，认为卫生部的举措不容置疑，你有什么看法？</strong></p>\n<p>答：蚂蚁批评骏马不会吃草。一个外行批评内行，不值一提。</p>\n<p><strong>问：你认为卫生部做法是否妥当？</strong></p>\n<p>答：中国的确在此前就向WHO承诺进行人群普种，以大幅减少麻疹的发生率与死亡人数。但中国卫生部的做法似乎从科学上有欠妥当。第一，普种范围过宽，要求此前已经按接种计划完成了麻疹接种两次的人第三次接种，乃至于有麻疹病史的人仍然要求接种，是不科学的；第二，没有哪个国家会强制国民接种，即使是免费的，仍然属于侵犯人权，卫生部应当采取柔性的措施，而不是刚性的强硬措施；第三，普种范围缺乏科学指导，中国在麻疹接种上取得了巨大进步，但如果只着眼于儿童，无疑会丧失大局观。第四，时机似乎不恰当，中国目前麻疹流行趋势不支持一次大规模的普种，因为现有趋势是大幅下降，普种后几乎无法判断普种是否有效，将会极大地防碍以后的相关免疫工作。</p>\n<p>阻断麻疹传播的是人群免疫力，不是儿童免疫力，诚然，儿童多发病，但不排除未获得免疫力的成年人不会携带病毒进行传播，当麻疹流行时，成年人都会因为儿童时期的感染而产生免疫力，这是为什么麻疹在成年人少见的原因，但中国执行人群麻疹免疫已有30-40年，麻疹流行规律被打破，而各地执行免疫计划参差不齐，这就会导致很多的成年人因为某种程度的群体免疫而从未被感染，病毒可以籍着他们传播。中国需要针对成年人进行血清学研究，看他们是否有足够的免疫力，能阻断病毒的传播，否则，在普种计划中，要包括成年人。</p>\n<p>从人群免疫力的角度来说，如同WHO所表达的那样，如果所有儿童都接种起码一次，产生85%的人群免疫力，就可能阻断了病毒的传播。卫生部的重点应当是那些一次都未接种的也未患过麻疹的人，不管是大人，还是儿童。在儿童中间强调每人必须接种，是属于想当然的蛮干。</p>\n<p><strong>问：我是成年人，需要接种麻疹疫苗么？</strong></p>\n<p>答：如果你从未接种过疫苗，也未患过麻疹。你需要接种，尤其是女性。如果你身内没有抗体，产生的婴儿就谈不上有母体抗体的保护，中国仍然是麻疹高发国家，所以最好执行接种计划，怀孕后不能接种，所以要考虑提前接种。美国免疫计划推荐年轻成年人（低于40-50岁），接种1-2次，中老年人，接种1次。</p>\n<p><strong>问：你对中国即将到来的麻疹普种计划持什么态度？</strong></p>\n<p>答：我支持WHO与卫生部的相应努力，但也希望WHO与卫生部的专家做好基本功，普种本身从来都不是目标，强制要求适龄儿童人人接种，既不现实，也违反科学原则，加大了疫苗副作用的发生几率。</p>\n<p>普种的目标是让本身没有免疫力的易感人群产生免疫力，在中国条件下，说不定还包括成年人，这一切需要细致的血清学研究，而不是一味地蛮干。婴儿不是同一天生的，易感人群是在源源不断地增加的，期望一次普种就打断病毒传播，而缺乏人群免疫力具体研究，属于假科学之名实行的想当然执政。如果我的猜测属实，中国人群中未有免疫力的成年人起着宿主作用，中国的这次普种效益将比较有限，远不如英国1994年与香港1997采取的行动所取得的成功。而中国现有的流行趋势，将使普种的效果无法判定。</p>\n<p>把疫苗浪费在已经有免疫力的人群是不适当的。那些已经接种过2次的人或者有过麻疹病史的人纯属浪费，而绝大部分接种过1次的人都属于浪费。把这些浪费用于从未接种也未患过麻疹的人，效益将是非常显著的。</p>\n<p><strong>问：你对家长们有什么建议？</strong></p>\n<p>答：家人的健康，自己要负责，医生与政府从来只有建议权，而作为监护人有最终的责任。如果你的孩子在规定的年龄范围内，此前未接种，或者只接种过1次，距此次接种1个月以上，你应当高高兴兴地带孩子去接种，并对医务人员表示感谢。</p>\n<p>如果你的孩子此前已经接种2次以上，你需要拒绝接种，并向医务人员的好意表示感谢。</p>\n<p>如果你的孩子此前确诊过麻疹，你需要拒绝接种，并向医务人员的好意表示感谢。</p>\n<p>如果你的孩子有不适于接种的疾病基础，请不要误种，导致严重后果。</p>\n<p>如果你家里成年人中有未有过接种史也未患过麻疹的，尤其是未来母亲，需要主动寻求接种。</p>\n<p>公众需要支持王月丹博士的义举，习惯于向官方问责，要求卫生部出示疫苗安全与有效的技术资料——不是泛泛而谈我们的疫苗有多好的效果多么的安全，而是要具体的实验与检验资料。</p>\n<p><strong>问：你对卫生部与WHO</strong><strong>专家有什么建议？</strong></p>\n<p>答：没有哪一个国家实行强制免疫，中国也要遵守相应的底线，尽管增加了工作的难度，但那的确是你们的工作。免疫接种是需要签知情同意书的，是遵重人权的表现，希望看到中国政府把人权落到实处，而不是空口白话。</p>\n<p>针对中国高发疾病进行人群普种有效疫苗，是一件利民护民的好事，如果让不科学的做法把好事变成坏事，那无疑就是最低能的表现了。中国政府的行政决策，应当更加公开透明，提早产生预案，给予公众更多的知情权，而不是象现在那么被动。</p>\n<p>WHO专家需要学点政治，不要立足了狭窄的技术层面，忽略了促使成员国加强公共决策能力与民众认受度。另外还要加强业务水平，一个国际机构被人嘲笑，就不好意思了，损伤威信，不利于未来的工作。   本文引用地址： <a rel=\"nofollow\" href=\"http://www.sciencenet.cn/m/user_content.aspx?id=360699\">http://www.sciencenet.cn/m/user_content.aspx?id=360699</a></p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9429,9379,12643,14222,8623,8800,14220]}