{"id":103328,"link":"https://chinadigitaltimes.net/chinese/2010/09/为何非要全国统一集中打疫苗/","date":"2010-09-08T18:49:06Z","modified":"2010-09-08T20:37:41Z","title":"魏英杰：为何非要全国统一集中打疫苗","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?weiyingjie\">魏英杰</a></p>\n<p>9月11日~20日，我国将对全国范围内近1亿儿童接种麻疹疫苗，这是迄今为止国内最大规模的麻疹强化免疫行动。随后，许多人接到了写有“这批美国赠送的产品完全可能是慢性毒药”等内容的不明短信。6日，卫生部对此进行紧急辟谣，强调这次接种的疫苗将全部使用国产疫苗，疫苗的质量是有保证的。</p>\n<p>前些天接到社区电话，要我去拿一张疫苗接种通知书（其实是知情同意书）。那时我就十分关心这次疫苗接种的情况。期间也看到一些这样那样的消息，有的明显属于谣传，包括“慢性毒药”说，用脚趾头都能想到是个假消息。如果卫生部敢拿全国近1亿儿童的性命开玩笑，那会出现什么后果还用说吗？对这类谣传，有一定判断能力的人完全不会放在心上。</p>\n<p>不过这也表明，许多家长对这轮疫苗接种非常关心。特别是，为什么一定要全国统一集中接种麻疹强化疫苗？还有，这次疫苗接种是强制性的还是听凭自愿？这些问题，相关报道（包括日前卫生部举行的新闻通气会）解释得并不十分清楚。在这种情况下，也就难怪家长们会犯嘀咕。</p>\n<p>据新闻通气会介绍，尽管我国消除麻疹工作取得一定的进展，但是麻疹疫情形势仍十分严峻。今年以来，部分省份麻疹疫情明显回升，尤其是原来一些发病率较低的省份，发病率大幅度上升。这大概是此次强化免疫行动的一个原因。但如果是这样的话，卫生部有必要明确告诉公众，麻疹疫情目前是否到了非常严峻和紧迫的局面，所以才非得采取紧急免疫行动。否则的话，完全可以让各地根据自身情况，制定相应控制和防疫措施。</p>\n<p>遗憾的是，我们并没有看到卫生部门像对付非典、甲流那样，及时发布疫情警报并采取类似于处理紧急公共卫生事件的相应措施。（事实上可能也没有到这种程度）那么，是否有必要在短时间内采取全国统一集中行动，就很值得商榷。</p>\n<p>又据介绍，2005年世界卫生组织西太平洋地区提出了2012年实现消除麻疹目标。我国政府对此积极响应，并于2006年制定了相应行动计划，确定今年这个时间在全国范围内统一开展强化免疫活动。我相信，这是今次强化疫苗行动的另一重要理由。但是，仅是为了配合和实现预设目标而采取如此大规模行动，不但理由不充分，其行动计划也很值得商榷。从2006年~2012年，在这6年时间内，本来可以采取分批逐步强化免疫的办法，而不必像目前这样搞集中消灭战。</p>\n<p>此外，既然预设目标这么高，就难免存在强制性免疫的可能性，而这也会给这次统一行动带来困惑和麻烦。世界卫生组织相关人士称，这次行动所采取的策略是“非选择性的强化免疫”，也就是无论过去有没有接种过相关疫苗，也不论是否得过相关疾病，只要适龄人群都必须接种。而按照官方说法，这次强化免疫的原则是知情、同意、自愿、免费。虽然国家疾控中心官员认为二者不存在矛盾，实际上并非如此。很简单，如果不接种便不符合世界卫生组织的策略，不愿接种而又只能选择接种的话，又显然有违知情同意等原则。</p>\n<p>全国统一集中接种疫苗，这是一场非常重大的政府公共行动，如非情况紧急，十分有必要，理应尽量避免。更何况，这次疫苗接种时间紧、任务重、涉及面广，也很容易产生一系列问题。譬如，疫苗生产、供应和保障就需要大量人力物力；那么多孩子挤在一起接种疫苗，会不会引起其他疾病交叉感染也是个问题；另外，疫苗接种可能出现不良反应，各地对此是否有相关预案和从容准备，这更加不容忽视。所有这些，对相关部门和参与工作人员都将构成挑战和考验，稍有疏忽，就可能酿成惨痛教训。</p>\n<p>距离疫苗接种时间已经没多少天了，现在很多家长还不知道，以前接种过麻疹疫苗的，这次是不是还必须接种。孩子是家长们的心头肉，一旦出现意外，并不是说“按规定及时给予一次性补偿”就能够解决问题的。这大概是为什么谣言满天飞，以及许多家长忐忑不安的根源所在。因此，如果按原定计划进行的话，十分期望所有相关部门能够高度重视，事先加强和做好准备工作，对强化疫苗行动可能产生的任何后果都有相关预案和解决手段。当然，更好的办法是采取分批逐次进行，在这事情上，并不一定要搞轰轰烈烈的宏大场面。</p>\n<p>2010年9月7日</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=dc99cc1915fee661\">一五一十部落原文链接</a></div>\n<p><img src=\"http://www1.feedsky.com/t1/410682177/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/410682177/1488578/1/item.html\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9379,14222,8623,8800,14220]}