{"id":103352,"link":"https://chinadigitaltimes.net/chinese/2010/09/各地语文课本内容改变-鲁迅作品几近消失/","date":"2010-09-08T20:14:19Z","modified":"2010-09-17T23:24:25Z","title":"各地语文课本内容改变 鲁迅作品几近消失","content":"<p>广州日报9月8日报道 9月6日，编剧刘毅在其微博上发帖称，“开学了，各地教材大换血”——他列举了20多篇“被踢出去”的课文，比如《孔雀东南飞》、《药》、《阿Q正传》、《记念刘和珍君》、《雷雨》、《背影》、《狼牙山五壮士》、《鲁提辖拳打镇关西》、《朱德的扁担》等。其中涉及鲁迅的作品多篇，因此刘毅称之为“鲁迅大撤退”。</p>\n<p>20多篇经典课文一列出来，既让网友开始怀念起那些熟悉的字句，也让网友唏嘘感慨，更有网友质疑，既然是“经典”，为何要撤？而本报记者从广东教育出版社语文教材编写人员处了解到，广东今年的语文教材也有改动，依然保留鲁迅作品，但是把《药》换成了《祝福》。</p>\n<p>遭遇“大撤退” 网友为鲁迅叫屈</p>\n<p>很多网友认为，删除大量经典作品无论对于老师教学还是学生学习都不利。一位叫做“阴谋小集团”的网友为鲁迅“叫屈”：“为什么鲁迅先生被踢掉这么多好的文章，从小他的文章就是重点学习的内容，现在突然来个大转弯，真的是对学生好吗？”</p>\n<p>一位叫“末小瓶”的网友愤愤地表示：“为什么《药》会被踢出来？！当年它带给我的震撼是相当大的！难道说如今再提人血馒头已经过时？还是不敢让祖国的花朵直面鲜血淋漓的人生？”一位叫“官窑没人”的网友说：“中国教育需要改革，可是有点矫枉过正了，删除了不少佳作。”</p>\n<p>但也有相当部分网友力挺新语文教材。网友“本来老六”说：“那么多年课文一直不更改才叫人沮丧呢，哪怕这些作家其他的文章也可以用的啊。”网友“费舍”说：“很多文章到现在确实没有意义了，应该更换。”</p>\n<p>记者了解到，发轫于本世纪初的普通高中新课改，率先在广东、海南等四省（区）启动，按教育部规定的时间表，今年，重庆、四川、贵州、西藏、甘肃等也陆续进入普通高中新课程改革实验阶段。</p>\n<p>阿Q走了，余华来了 巴金反思散文入选</p>\n<p>一位名叫彭博的四川教师拿到了人教的新教材。他透露，与此前相比，新课本“现当代作品及外国作品54篇，其中新选课文35篇，占总数的64.8%”。</p>\n<p>尽管有不少人们耳熟能详的经典人物,比如“阿Q”，离开了新教材,但也有一些新面孔加入——根据彭博的总结，现代文部分中，课本新增了反映“神舟六号”飞船升空的《飞向太空的航程》，呼唤奉献精神的《寻找时传祥——重访精神高原》，反映香港回归的通讯报道《别了，不列颠尼亚》等作品。</p>\n<p>散文方面，则有巴金的《小狗包弟》，这是一篇反映“文革”的“反思文学”，这篇文章选自巴金的散文集《随想录》。该散文集中的许多文章是巴金用“自我忏悔的形式，从反省自己的软弱开始，逐渐进入对全民族的灵魂的拷问”。这是巴金写《随想录》的一个重要特点。</p>\n<p>而古代诗文也新增了诸如柳永的《望海潮》、杜甫的《咏怀古迹》、辛弃疾的《水龙吟》、李商隐的《李贺小传》等作品。</p>\n<p>“小说部分，则选入了‘先锋派’作家余华的《十八岁出门远行》。这是一篇‘荒诞小说’，写的是一个18岁的年轻人第一次走出家门在外面的遭遇，全文都在用一个18岁孩子的口吻进行叙述。阅读这篇小说的高中生也差不多处于那个年龄阶段，所以他们会觉得有同感，读来很亲切。”彭博说。</p>\n<p>广东今年也有改动 保留鲁迅《祝福》换《药》</p>\n<p>事实上，自高中课改以来，每年都会引起关于语文课文删改的争论。去年就曾经因为鲁迅的文章大幅减少，而引起舆论的广泛争议。今年，亦有专家提出应删除《背影》，理由竟是文章里的父亲违反交通规则，横穿轨道。</p>\n<p>此次引起争议的是“人教版”的语文教材。而早在2004年，当时广东省在选择高中课改的教材时，就首次打破了多年来高中教材由“人教版”一统天下的局面；广州市高一年级语文、物理两门课程选用广东教育出版社出版的教材。这也是解放以来，广东省第一套通过国家教育部审定的教材。</p>\n<p>当时，粤教版新版语文课本新课文占了54％，做了大力度的改革。以第五册为例，在国内首次推出“走进经济”单元，充分展现广东特色，收入经济学教授王则柯的《钱》和沈杰《向小康生活迈进的期待》等文章，被视为一大创举。</p>\n<p>昨天，广东教育出版社语文教材编写人员告诉本报记者，广东今年语文教材也有改动，比如增加了现代文《论握手》、古诗文《兰亭序》等。</p>\n<p>在有争议的鲁迅作品方面，广东方面则做了保留，但是将《药》换成了《祝福》。“我们认为祥林嫂更符合典型的小说人物形象。”而网友热议的《记念刘和珍君》，广东版语文课本本来就没有收录。至于“朱自清的散文，我们没有选《背影》，一直选的是《荷塘月色》”</p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[15272,9364,14233,8800,10205]}