{"id":103335,"link":"https://chinadigitaltimes.net/chinese/2010/09/录像厅里的一代/","date":"2010-09-08T16:49:08Z","modified":"2010-09-08T16:49:08Z","title":"录像厅里的一代","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=55039558de6e6757\"><img src=\"http://www.my1510.cn/files/my1510_10249/0677576194.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuxuezhai\">王小平</a> | <a href=\"http://www.my1510.cn/article.php?id=55039558de6e6757\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>同七十年代生人———当然也包括八十年代初，时代并不总与年代完全同步———说起“录像厅”，大概大家都会别有一番滋味上心头。如果刚好交谈的双方都是同一个时代的，那么就可能像《庄子·大宗师》中所描述的：“﹝ 子祀 、 子舆 、 子犂 、 子来 ﹞四人相视而笑，莫逆於心，遂相与为友。”欲问其因，无他，盖因“录像厅”这三个字，代表了这一代人的梦与醒,爱与痛。它就像天安门广场上的毛主席纪念堂一样，成了我们这一代人的生命里，一个无法轻易绕过去的地标。它象征着每个人都难以忘怀的，那个骚动的，急迫间却又不得其门而出的少年时代。</p>\n</p>\n<p>我在前文即《午夜的骆驼》中，曾经探讨过流行音乐之于中国当代文化启蒙的重要意义。但平心而论，音乐毕竟是诉之于听觉的，流行音乐既然来自港台或国外，那么其音乐表现形式，编曲规则，歌词所采用的语言种类和习惯等等，就都有一个语境和音乐传统上的隔阂与差异。如此简单的平移，对刚刚从红色海洋灰色心灵的政治极权中复苏的大陆来说，就不免有一个水土不服的问题，以至引进的各种流行音乐引起了国内不同身份阶层的不同乃至对立的反应。</p>\n</p>\n<p>我们不说惊天地泣鬼神的欧美摇滚，（迈克尔.杰克逊那个惊心动魄的摸裆动作，恐怕至今让许多裆内人士看不惯）也不谈带传统小调风味的温婉的邓丽君被粗暴的斥为“蘼蘼之音”（当然这背后恐怕和她去过金门岛劳军，穿上国军的军装敬礼有关，后来张惠妹也踩到了这个地雷），即便是我们大陆自产自销的著名女高音歌唱家李谷一，当年不也因为仅仅用了气声来演唱《乡恋》，就在“反资产阶级自由化”的运动中，被上纲上线的开展了一场大规模批判。。。。。。以至从八十年代起，流行音乐在很长时间里，和喇叭裤，蛤蟆镜一样，成为一个引起广泛争议的外来物种。甚至到了周杰伦的时代，他那些走向大众情歌反面的歌词和曲风，依然招来国内很多习惯了追随和服从正统，害怕求新求变的人持续的，无知而毫不宽容的道德批判。</p>\n</p>\n<p>而且不能不承认的是，音乐本身毕竟是一种诉诸听觉的艺术，她对人的思想，心灵的影响通常只能是间接的，潜移默化的，润物细无声的。&#8212;&#8212;我们只要看看过去的苏联歌曲依然为今日的中国人广泛吟唱就知道了&#8212;&#8212;而我们人类从本质上来说，其实还是视觉的动物。据后来的科学家分析，我们的老祖宗能赶在其他物种之前从山洞里走出来，首先便是因为他们的视野的扩大和深化，并且这种扩大和深化最终改变了人的大脑构造，并引起了一系列的生理和心理进化，最终乃有文明的诞生。否则我们今天就依然是人猿或猿人，很可能会被另一个率先进化的物种关在动物园无所事事，或被关在实验室里任主人折腾，却还是无动于衷的实验对象呢。</p>\n</p>\n<p>所以三十年前，在中国国门打开之后，要说对社会心理和民间风习影响更大的外来文化产品，其实还要数影视作品。那时候的国产电影在意识形态钳制下早已奄奄一息，在商业上只有《少林寺》和后来的《南北少林》一枝独秀，第五代的《老井》，《芙蓉镇》，《红高粱》，《黄土地》和《一个和八个》《高山下的花环》等，虽然引起很多争议，如今看来也自有其和八十年代的精神暗和的独特风采，但对电影这种最为大众化的艺术形式来说，这毕竟是一种过于沉重的历史和政治反思的使命，本不应该由她来独自承担。而对刚从政治主导一切的监狱里释放出来，被压抑到忘记或不敢去思考的观众来说，其实更多的是带着对这些电影何以能获得欧洲三大电影奖的猎奇心态在围观，很难说在看完后有更深层的触动。所以当时隶属于宣传部门的电影放映队在到处的露天电影院，只能一遍又一遍的播放过去的红色老电影。而在电影院里面，太多新出炉的，依然没有灵魂的千篇一律的拙劣的古装，武打和匪谍片已经无法激起观众的兴趣了。</p>\n</p>\n<p>好在这时候，电视作为一种新的单向度的视听传播工具，终于在被发明了半个世纪之后，开始进入大陆的千家万户。很可惜，任何高新技术到了一个现代极权国家里，总是无一例外的首先的被其政府用来做统治下界的便利工具。如今的网络和立体的全方位的大外宣就是其最好的表征&#8212;&#8212;当然，当年的电视也不例外。从持续多年其洗脑的精神内核都一脉相承的《新闻联播》，《春节晚会》等节目，我们就可见其一斑了。而随着《焦点访谈》和《新闻调查》的逐渐变质，也可以想见权力之手正在逐渐收紧，捏去了拳头。说起来，CCTV至今依然让我们在打开电视时感到亲切的，就只有赵忠祥老师的《动物世界》和天气预报的背景音乐了吧。如此看来，天气预报之所以是全中国收视率最高的电视节目，除了我们的父母们对党中央及其化身CCTV一生不变的忠心耿耿，恐怕和越来越多的人开始靠这段音乐怀旧有关吧。</p>\n</p>\n<p>当然，和电视台相始终的，毕竟还有电视剧。不管是为了卖广告还是继续给你灌输各种政治正确的党的真理，对电视台来说，电视剧都是掩盖其背后的真实用意的那层甜蜜的奶油。可惜的是，面对和电影一样严苛的审核制度，当时的国产电视剧也还是乏善可陈。要么只能拍拍歌功颂德的，塑造“李向阳”式的新的高大全人物的伪改革片，要么就是炒冷饭，拍些让人民受教育的死板僵硬，毫无生趣的古典名著。奇妙的是，就连这样的作品也早已被冠上了“经典”的衔头。不过我们看看近来新出的李少红女士拍的《新版红楼梦》，在其中充斥的阴森森的鬼气和冷冰冰的尸气，竟是把个美好的人间的大观园硬生生拍成了阴间的聊斋，那么也就难怪过去的版本至少能让人感到怀旧和亲切了。</p>\n</p>\n<p>于是我们的官方电视台就发挥了其主子用得无比纯熟的“拿来主义”，仿效其对马克思主义的苦心改造和伪装，精心选择了一批看来无关大局，而且还为群众喜闻乐见的外埠电视片来播放：比如在当时不多的几个官方电视台上反复播放的，就有张扬中国人的虚妄自豪感和自尊心，高举民族主义大旗的《霍元甲》，《陈真》，比如大力揭露国民党官僚资本主义统治下的上海是多么官商勾结，黑白不分，黑暗无情的《上海滩》，比如既宣传封建社会的江湖是多么人心险恶同时又鼓吹民族大义，外人对我中国的狼子野心从不停息，华夷从来势不两立的《射雕英雄传》。。。。。。正是官方电视台的这种喉舌姿态和吮痈之癖，使得在这个僵化的，意识形态控制依然严厉甚至严酷的国家里，在这个还没有互联网，手机和出国自由的前信息时代里，翻版的录像带就由此成了更多人在官方控制的信息沙漏之外，更直接，更直观，更进一步的了解身外那个真实世界的一个宝贵窗口。</p>\n</p>\n<p>可是和当时遍布街边小摊的卡带———胡八一落泊的时候，就和王凯旋同志推着三轮车卖过邓丽君———和各家各户都开始添置的录音机不同，录像机对多数中国人来说，依然是一个可望而不可即的奢侈品。它们多数是来自香港或日本的昂贵的品牌机，如东芝，日立等，我们的国产化或山寨化依然任重而道远。在这种巨大的精神需求和渺小的供应渠道的高度不对称之下，于是录像厅就和今天的网吧一样，应运而生，如当年的红卫兵串联和今天的艾滋病毒一样，迅速在大陆的城乡之间蔓延。于是，我们就这样无可挽回的成了“录像厅的一代”。</p>\n</p>\n<p>当时的录像厅和集体企业等其他那些不断涌现或引进的新事物一样，其实也是在体制的夹缝中生长的。所以我们可以看到，它背后多数都有其主管部门文化局或广播电视局的背景。其运营方式，或者由管理部门以“丰富人民群众业余文化生活”的高尚名义，直接出面开办，或者由管理者内部人以承包的方式间接开办。</p>\n</p>\n<p>这种半官方的场所，其实通常都很省钱，观影条件相当简陋，但毕竟还是随着时代发展而悄然变迁。就拿给观众坐的椅子来说，从过去开大会的硬梆梆的木头条椅，变成了和电影院看齐的胶合板做的连排靠背椅，后来又有化纤做的沙发椅甚至情侣包厢。而且其播放设备，也从早年的一台家用录像机和小电视，到后来的挂在半空的投影仪，再到后来的VCD出现，录像机换成了VCD机。。。。。。但不管录像厅的外部条件怎么变，那种气氛却总是让我们感到熟悉和亲切的，在这个不大不小的公共空间里，有人高声喧哗，有人抽烟吃瓜子，而对播放的影片不满时，又集体吹口哨起哄，要求厅长马上换片子。。。。。。</p>\n</p>\n<p>正是在这样简单甚至简陋的录像厅里，伴随着香港电影在八，九十年代那个短暂却辉煌，但终于一去不复返的黄金时代，大陆的整整一代少年人在一味追求洗脑和高分升学率的冷漠枯燥的学校教育之外，通过这些好坏难分，良莠不齐的电影接受了最初的人生和社会知识启蒙。大陆上无数半大的孩子们靠着父母的零花钱，和从每周伙食费那里节省出来的一点钱，靠着逃课逃学和放学后对家长撒谎骗来的一点时间，挤在录像厅这个拥挤狭小的空间里，开始睁开了懵懂的眼睛打量这个世界，也同时开始审视起了自己。这是在一个伪装崇高却满手血污的国家里，只属于我们的青春期的启蒙教室。</p>\n</p>\n<p>在这里我们看到了，原来警察和黑社会并无不同，他们同样都拜关公，同样都宣讲义气和依仗暴力来思考和解决问题。可是在没有规则的丛林里，不管黑道白道，无穷的欲望和随之而来的暴力就是最后而最有效的规则。我们由此知道了：原来这个世界就和《监狱风云》，《黑金》，《边缘人》，《古惑仔》，《无间道》所展示的一样，并不是黑白的，而是灰色的，甚至更多时候你根本就分辨不出它的颜色来。在靠李小龙，洪金宝，元彪，成龙，李连杰们的拳头功夫说话的世界里，武侠与江湖本就是成年人的童话，在一个枪炮统治的现代世界里，其实古今中外又有何不同，不都还是权力在背后主宰一切？而在数以千计的香港电影里，少数涉及到大陆题材并因此被禁的《表姐好嘢！》，《国产007》里，我们更看到了香港人在九七回归之前，在信息和言论自由，拍摄自由的允许下，对红色大陆这个笼罩在其头上的庞然怪物的揭露和疑惧。</p>\n</p>\n<p>在这里，我们更加看到了一个伟大光荣正确的政府决不容许我们看到的一个看似奇异却更接近社会真相和人性真实的天地。这里有林正英和午马所驰骋的鬼神，妖狐与僵尸的《倩女幽魂》的世界。这里有史泰龙在拳击台和密林里洒下的一滴滴孤独的血，有施瓦辛格这个来自未来的“终极战士”展示他的肌肉，幽默与奇异遭遇的《真实的谎言》。这里有吴宇森和徐克们一起编织的让人热血沸腾的令狐冲的武侠江湖与小马哥的兄弟义气。这里更有如《笼民》《鼓手》一般，无数小人物的辛酸遭遇和无可奈何。在这个天地里，还让陷入青春期和转折时代的双重苦闷的我们看到了种种背离思维常轨和社会规范的无厘头喜剧。在不由自主的纵声大笑，心驰神迷之中，我们看到了无数香港电影人用“多快好省”的最经济最有效的法子，所打造出来的种种天马行空，随心所欲的奇思妙想。。。。。。</p>\n</p>\n<p>而在这个空气浑浊，杂音不绝的录像厅里，无数如饥似渴的少年更是由此接触到了关于自己身体和心灵的秘密。我们既在叶玉卿，翁虹和李丽珍的肉色世界里，见识到了《玉莆团》，《灯草和尚》，《潘金莲》和《玉女心经》，《蜜桃成熟时》的无边风月，又在《秋天的童话》，《地下情》，《天若有情》和《阿郎的故事》里，领略到了张艾嘉，林青霞，钟楚红，张曼玉，吴倩莲们那个挚热，执着，单纯与唯美的爱情世界。更不用说以王家卫为代表的艺术流和以王晶为代表的票房流，给了无数在“粗俗”和幽雅，欲望和高尚之间徘徊不定的心灵以不同的满足。我们在风格和题材完全不同的影片里，好奇而小心的触摸到人心与人性那种本质上难以界划，捉摸不定的，多层次又多变动的奇妙形状。</p>\n</p>\n<p>我们既对自己的身体带来的奇异变化感到迷惑不解，不可思议，对其背后隐藏的莫名欲望感到害怕与蠢动，可是同时又在憧憬着一个关于爱情与信仰的完美的新世界。在翻版的录像和虚幻的电影偶像的言传身教之下，我们似乎明白了许多事情，看透了人间的种种虚伪，却又对自己感到毫无把握，不知何去何从。我们既明白了身体的本能，却又对思想和心灵的潜在力量充满了最初发现后的惊喜，随后又不断的在自我怀疑和反思中犹豫不决。。。。。。</p>\n</p>\n<p>在单调乏味的现实的尖锐对照下，录像厅就像一个充满诱惑的黑洞，让一拨又一拨的少年如愿以偿，沉醉甚至沉溺其中。可是它一方面给整整一代人提供了廉价的精神食粮，让我们有一个稍作喘息和在黑暗中自我安慰的地方，在另一方面又无可避免的沉渣泛起，它就像一个开放的平台，让时代，社会的洪流冲刷而过，给我们带来了更多的迷惑，内心的不安和心理冲突。比如在有些录像厅里，和一些昏暗中的舞厅一样，下岗或进城的别无出路的女性们如影子穿梭其间。她们用早已不再年轻的身体，诱惑着年轻的男孩子们，以被对方抚摸甚至直接在现场性交易的方式，在肮脏的包厢沙发上赚取不多的生活费。</p>\n</p>\n<p>而既然没有任何分级制度和有效管制的预防体系，那么在鼓吹暴力的电影文化的影响下，加上由于专制等级制度的一成不变和延续文革红卫兵的暴民文化的日积月累，内地本就有着深厚的暴力基因的社会土壤，于是各种黑社会和青少年帮派也在对黑帮电影的仿效中悄然成形，崛起和壮大。从最开始的初高中时代对同学敲诈勒索，收取保护费，对老师随意喝骂与凌辱，到后来为了争女孩争地盘争面子而在年级和学校之间群架斗殴，拉帮结伙，到后来和社会上的黑社会接上头而成为拥有红色保护伞的真正的黑社会，不容忽视的是，正是录像厅这个鱼龙混杂的电教室，在其中起了推波助澜的巨大作用。</p>\n</p>\n<p>当然，我们在看到录像厅的种种发人心智和情感启蒙的正面作用，或某些诲淫诲盗，泥沙俱下的负面作用的时候，也必须承认，正是因为这个国家，这个社会有病，才开出了录像厅这么一朵又漂亮又妖异的时代之花来。当一个国家的正常的教育被党化和市场化所腐蚀和侵吞，当整整一代人，两代人甚至全体国民都失去了信仰和信心，那么以录像厅为标志和桥头堡的汹涌澎湃的文化输入就趁机发挥了巨大的填补真空的作用。而且正如我们前面所说，相对于流行音乐和严肃的理论书籍，作为通俗影视产品的这种电影文化输入，具有更大的冲击作用和更广泛的影响力。正是在这个意义上，我才要在这里宣告说：我们是录像厅里的一代。</p>\n</p>\n<p>不是吗？每一次从死气沉沉的，好像殡仪馆和绞肉机的学校里爬出来，花个一两块钱，走进在黑暗中闪烁着千奇百怪的光芒，在几个小时里连续播放几部电影的录像厅，我们就像走进了一个期待已久的盛大的嘉年华。在这里我们摆脱了被迫压抑个性，恍如行尸走肉的麻木状态，挣脱了被外界强制定下身份和各种界限的日常生活。在这里我们有时哭，有时笑，有时感动，有时愤怒，有时我们的大头热泪盈眶，有时我们的小头却热血贲张。可是当我们揉着发涩的眼睛，摸着空空的肚子从录像厅走出来，回到苍白的阳光或路灯底下的时候，我们又像一个尚未得到满足的贪婪的食客，如此的空虚，彷徨与失落，全身充满了无法排解的挫折感和无力感。就在录像厅为我们搭建的这个任人翱翔的梦想世界和考试，升学，分配，就业接踵而来的这个如此压抑而没有自由的现实世界之间，在面对两个世界却都永远无法真正企及的这种无所适从里，我们渡过了自己漫长而匆促的青春时代。</p>\n</p>\n<p>如果你还没有把自己的耳朵和心灵完全封闭起来，那么也许就还记得，多年前刘若英曾唱过一首家喻户晓的歌，这首歌叫《后来》。在她平静的歌声下，你却可以听到一种隐隐约约的忧伤和不甘。在后来，她率直的回忆着早已过去的那段从前：</p>\n</p>\n<p>在这相似的深夜里</p>\n<p>你是否一样也在静静追悔感伤</p>\n<p>如果当时我们能不那么倔强</p>\n<p>现在也不那么遗憾</p>\n<p>你都如何回忆我</p>\n<p>带着笑或是很沉默</p>\n<p>这些年来有没有人能让你不寂寞</p>\n<p>后来我总算学会了如何去爱</p>\n<p>可惜你早已远去消失在人海</p>\n<p>后来终于在眼泪中明白</p>\n<p>有些人一旦错过就不再</p>\n</p>\n<p>这首唱给无知冲动的青春期的爱人的歌曲，如果换个角度来听，其实何尝不是一种自言自语，其实也是对过去的自己的忏悔与悼念？而更早的时候，罗大佑这个亚细亚的孤儿，也曾在失去了八十年代的《童年》后，开始怀念着那段《恋曲1990》里《穿过你的黑发的我的手》的日子，直到今天，他和我们一起接着回味起了青春时代，在录像厅里苦苦挣扎的《爱的代价》。虽然你的样子，我的样子，他的样子。。。。。。早已经如此模糊，光阴的故事却在如流水般推移的一天天里，不知不觉的改变了你和我。是的，在不知不觉间，录像厅的时代也已经随着VCD碟片和VCD机的普及而逐渐凋零了下来，而在随后兴起的网络时代里，它更是和DVD一起退到了这个急剧变化的时代的幕后。录像厅就和我们的青春一样，消失在了人海之中。它静静的，无可奈何的被遗忘，被留在了过去的沙漠里，逐渐被时光的风沙所磨蚀和掩埋。</p>\n</p>\n<p>是啊，随着KTV，迪厅和酒吧里更随便更自由的性交易和性行为，随着种种更新式更便宜的软性毒品的泛滥，随着互联网的普及和下载方式及速度的升级，随着个人DV和手机视频的兴起，随着翻版产业的无所不在和无所不能，随着字幕组对国外影视音乐作品的及时引进与同步更新，（值得欣喜的是，这种消费型的文化引进现在开始转向了国外的名牌大学的公开课程）在这个每天都是翻版者和享受翻版者共同的狂欢节的国度里，现在的影视，综艺，乃至公民现场报道等视频和音乐作品，早已成为我们每天上网习以为常的免费消费对象。或推而广之的说，从新闻报道到电子书籍，到在线游戏，视频聊天，BT影视等消闲方式，从面目呆板却无比热闹的BBS到表现自我的孤独的博客与微博，我们身不由己的被裹挟着进入了一个信息爆炸和孤独者的狂欢的时代。</p>\n</p>\n<p>现在，我们的生活中，再也没有昏暗潮湿的录像厅了，再也没有数十几百人济济一堂，为同一部电影里的人物命运和曲折情节摒息静气的场面了。在不知不觉中，网络代替了录像厅，成为了新一代中国人的精神寄托之地和苦闷宣泄之所。可是不管是在家里还是在网吧，到处都有更严厉的审查和监控，甚至连你出行，打电话，也有无所不在的分片监控把你当作政府编制的危险等级序列中的其中一个编号，不断的被探查和干扰。我们再也不可能像过去那样，隐身在录像厅的某个黑暗的角落里肆意嘲笑了。</p>\n</p>\n<p>在这个到处是老大哥的身影的世界里，虽然信息如水就下，是任何高墙与水闸也阻断不了的，但如今的多数人却反而被这个虚拟的世界所俘获，习惯了一个人坐在电脑前面，对身外的世界一无所感。在所谓的严峻的生存的压力之下，或是在安逸的优越的高人一等的生活里，我们都不约而同，怀着被发现和被抛弃的恐惧，只知道局促在自己的小天地里，窥视着这个方寸大小的闪烁着光标的狭小世界。我们肆意的观赏着更精致更真实的日本AV然后将苍井空封为女神，我们小心的窥视着别人的不幸却又冷漠到无动于衷，我们对一切的不幸与苦难都抱着无所谓的态度。只是时不时的，无的放矢的抒发着个人生活的不满和发出一点思想上脆弱无力的呻吟。</p>\n</p>\n<p>而少数人则坐在像房价一样不断向上翻滚的，被高价票所阻隔的稀稀拉拉的仿似天堂的电影院里，吹着冷气或暖气舒服的看着不断膨胀却空洞无物的虚伪的国产电影，或是被引进的，被删改阉割了结局的伪香港电影和好莱坞大片。不管是在电脑前还是在电影院里面，他们都信誓旦旦的告诉你这部电影有多大的明星，多高的投资，多么的好笑，多么的唯美动人，多大的动作和爆炸场面，多高多新的3G或3D技术。。。。。。却从没有人告诉你，从《英雄》到《孔子》到《老港正传》，从《建国大业》到《建党大业》，从《非诚勿扰》到《唐山大地震》其中到底有多少直面了历史的真实，到底有多少直指人心的真切的悲愤与感动，到底有多少能和过去的朋友们一起分享的对生活和未来的憧憬与热情，到底有多少年少时曾一再做过，如今却再无觅处的激情与梦想。</p>\n</p>\n<p>于是我站在这里，开始怀念那个并不遥远却永远过去了的时代。那是属于我们的时代，是一个以翻版录像带为契机，介于半封闭半开放之间的，但至少还拥有梦想的激情和行动的自由的时代。在那个权力之手所覆盖不到的光影的世界里，我们学会了嘲讽，学会了反叛，学会了忠实的面对真诚和自我。直到我们在某个时刻背叛了自己，然后就和如今的香港及香港电影一样，重新乖乖的，顺从的投入到这个唯有主子们所嘱意的新时代的怀抱里去。</p>\n</p>\n<p>是的，在逐步开放后却走向了自我封闭，在逐渐觉醒后却选择了自我麻醉，在好不容易长大后却无情的告别斩断了关于过去的一切，这原本不值得吹嘘，也根本不必为此感到惭愧。因为这就是我们，我们就是录像厅里的一代。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=55039558de6e6757\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=55039558de6e6757\">查看所有<span>1</span>个评论</a></div>\n<div>王小平的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=12ed61f4720b4cbb\">幽灵人间/附录与跋</a> / 2010-09-02 11:00 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2b72852fd9763c5f\">幽灵人间/下</a> / 2010-09-01 12:03 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4c45c4e5dde538a7\">幽灵人间/中</a> / 2010-08-31 21:32 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=588f66cf5b564e6a\">幽灵人间/上</a> / 2010-08-31 11:23 / 评论数(<span>7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=9c1bcd7ae61446f0\">背后的背后</a> / 2010-08-29 22:06 / 评论数(<span>9</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/410629598/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/410629598/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/410629598/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/410629598/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[19348,8800]}