{"id":103491,"link":"https://chinadigitaltimes.net/chinese/2010/09/台湾知识界是如何冲破真相控制的转载/","date":"2010-09-09T06:28:51Z","modified":"2010-09-17T23:24:24Z","title":"台湾知识界是如何冲破真相控制的","content":"<p>台湾知识界是如何冲破真相控制的<br />\n（原题：铲除专制，光靠写写文章肯定不行）<br />\n——专访台湾新闻记者协会会长杨伟中<br />\n《南都周刊》8月号，石扉客</p>\n<p>     杨伟中，1971年生人，曾任台湾自主劳工联盟执行长，关注全球化资讯中心召集人，台湾新新闻周刊采访主任，现任旺报主笔，台湾新闻记者协会会长。<br />\n    这是台湾社会的一个“神人”。他出身国民党正统家庭，又深受左翼思潮影响，参加过著名的野百合运动，甚至为反对教育商业化参与街头抗争被当场拘捕，；他至今仍然是高中文凭，却两度考入台湾最牛的台大又两度肄业；他没做过一天记者，却空降台湾两份大报担任主笔，更在4个月前接任台湾记协主席。<br />\n  今天，且听他以一个资深媒体人身份，和我们细数台湾媒体的抗争历 史，海峡两岸的转型比照。<br />\n一、如果只是停留在写写文章，启启蒙的话，那么台湾现在肯定还是专制。<br />\n    南都周刊：台湾解除报禁到今天正好是22年，这个转型过程是如何完成的，大陆读者特别是媒体界人士还比较陌生。想请你这个记协会长介绍一下情况。<br />\n杨伟中：戒严时期各行业也都有相应的国民党党部，媒体界自然也不例外。另外，国民党文化工作会会对媒体报导和节目进行干涉，我们叫文工会。<br />\n但那时有个缺口是地方议会的选举还是开放的。国民党再怎么样还得有个选举的样子，允许候选人介绍情况，发传单，办演讲等等。这样党外反对派参选时就纷纷到学校、公园和寺庙等地借场地办演讲。于是定期选举就变成了民主假期。<br />\n最重要的是，办演讲的时候趁着人多，就开始卖党外杂志宣传理念，透过这个过程，就出现了群众集会。群众集会成为了反对派冲撞维权的重要形式。因为新闻封锁，大家都觉得我只有在演讲和集会时才能听到真相，这样党外媒体就在这种情况下获得大发展。也有可能党外媒体会造谣，但大家还是愿意听，因为可以听到你在正常渠道看不到的事情，这是一种大宣泄。<br />\n南都周刊：但这个街头媒体的搞法似乎还只是个公共传播的初级形态，似乎很难固定住传播效果。<br />\n杨伟中：对的，这样出版问题就提上了议事日程，当时有个特殊情况，在台湾办刊物比出书困难，办杂志需要先登记。当时党外想了很多办法来冲击体制。比如郑南榕一开始办杂志《自由时代》，一开始就被查禁。但他登记几十个名字，用这个方式来跟你斗。查禁一本再办一本，《自由时代》禁了，就叫《开放时代》，再禁了就叫《独立时代》什么的。也有的杂志出不了，就改用丛书名义继续出版。<br />\n1979年美丽岛杂志出现，这是以杂志社做政党的形式。美丽岛有个总社，各地成立分社，中央有社务委员，编辑有编辑委员，分社有分社委员，其实就是网罗各地的党外人士。美丽岛杂志只办了四期，但非常畅销，影响很大。<br />\n这些党外杂志，现在从新闻专业角度看的话，的确是不够资格。但特点是非常通俗，风格辛辣，由几个主要部分组成，比如首先总是挖国民党的黑幕，这里当然不排除造谣或渲染；其次是党外动态；第三是揭露国民党历史上的一些颠覆性问题，比如西安事变的真相啦，把蒋介石的道德形象和国民党的正当性打下去。老百姓很爱看。<br />\n南都周刊：这就是通过媒体来重修党史，挖人祖坟。<br />\n杨伟中：对的，这个东西很有用。所以我们看这边也很重视这个问题，刚开了党史工作会议，习近平还发表了讲话。后来的美丽岛军法大审也和媒体的作用直接相关。蒋经国决定军法大审时开放媒体报道。他和国民党这样做事为了证明你是暴徒，你是台独，他觉得自己有这个自信。对党外来说也是一个宣传的机会。比如施明德在法庭上那个吊儿郎当的不怕死样子，手插在裤子口袋里，那不得了，对民众是直接感染，据说有法警听了党外的法庭辩论还流泪。<br />\n80年代开始，党外杂志越来越多。与此同时，社会运动也慢慢开展。1984年，党外知识份子成立了台湾劳工法律支援会，同一年原住民青年成立了台湾原住民权利促进会。到后来，党外杂志甚至可以在杂志上公开讨论组党问题。<br />\n到了1986年9月28日，党外在推举候选人的后援会上突然宣布组党。那个时候国民党没抓人，并且宣布进行政治改革，开放党禁，开放报禁。<br />\n南都周刊：在这段时期里，国民党不能通过管制媒体切断党外信息传播吗？<br />\n杨伟中：正式媒体当然很难报道，不过也有自由派记者想尽方法做点报导，或是写评论要求国民党自我革新。同时党外或社运出现了新的媒体策略。这时成立了绿色小组，跟艾未未等地下纪录片工作室一样，拍摄制作各种录像带，到处卖。正好赶上那时是台湾经济起飞的时候，几乎家家都有录影机。这时有个突发事件使得党外媒体起到了关键作用。1986年，流亡海外的许信良组织了一个新政党，他带领干部想迁党回台。但国民党不让他在桃园机场下飞机，于是党外力量就发动组织了上万名群众到机场迎接，结果双方就发生冲突。主流媒体不报道这件事情，绿色小组拍下了这个影像，然后到处大卖，从此名声大振，绿色小组从此一炮而红。<br />\n南都周刊：桃园机场这个场景我们很熟悉，这个绿色小组也很像大陆语境里的公民记者。<br />\n杨伟中：对的。一炮而红后的绿色小组从此开始定期推出报道，并涉足报道工运和农运和学运。各地也有党外或生意人开始经营非法的有线电视。这样国民党封杀他们就越来越难了。这时又继续推进出版问题。当时台湾有个出版法，刚才说了，出书不需要书号，但书出了可以查禁你，大部分情况下是在印刷过程中就被查禁了。政治转型过程中，出版法的废除就上了议事日程，1999年正式废止。所以台湾今天没有出版法，也没有新闻法，除了广播电视有类似的管理条例。<br />\n南都周刊：我观察你讲述的这整个转型过程中，媒体似乎都没有缺席。台湾媒体特别是党外媒体和台湾民主化过程中的反对运动似乎是全程捆绑在一起的。<br />\n杨伟中：是的。即便在体制内媒体，反对派记者碰到压力，报社有时也会出面保护。70年代末期中国时报有个前辈记者因为参选，遇到国民党压力，老板余纪忠就掏钱让这个记者出国，随便你做什么选题。这既是保护记者也是培养记者的一个非常规方法。当然党外媒体和反对运动的高度捆绑也起到了很大作用。可以很肯定地说，台湾的反对运动，如果只是停留在写写文章，启启蒙的话，那么台湾现在肯定还是专制。<br />\n二、开放报禁时，我们很难想象台湾报业会在百花齐放后迅速萎缩的状况。<br />\n南都周刊：在解严前，台湾媒体人的自我审查主要集中在哪些方面？<br />\n杨伟中：政治上的禁忌当然是第一位的，比如大陆共产党的事情，你只能报道坏的，比如哪里出了个问题以及灾荒等等，比如“毛匪”如何迫害人民等等，一定是这样报道，否则就是为匪张目；台独也不能报道，要报道也只能报道坏的消息。我记得海外台独有两位领袖先后回国投诚，当时媒体就大幅报道，主题是政府部门如何宽大为怀，这是我印象很深的现象。第三是留在大陆的党政军人员和文化人等，你也不能报道，因为你留在大陆就是“附匪”。比如老舍，鲁迅，我们从来不知道有这样的人，像陈寅恪这种也是这样。<br />\n南都周刊：这些信息都被遮蔽掉了厚，最后成为了一个公众的认知盲区。<br />\n杨伟中：对的，所以我小时候看到台独这两个字，完全不能理解台独是个什么概念，觉得很奇怪。<br />\n我后来为什么知道鲁迅，是因为80年代鲁迅孙子周令飞来台结婚，台湾媒体开始大幅报道鲁迅孙子幡然悔悟，来投奔复兴基地。这时才隐约知道原来鲁迅就是一“亲匪”的左派文人。总是这样，我们总是要从负面报道才知道一些相关的信息。<br />\n南都周刊：除了台独、毛匪和附匪这三个不能报，其他岛内的新闻呢，禁忌主要集中在哪些方面？<br />\n杨伟中：敏感的政治话题很多，国会改造、本土意识、党外运动都是禁区。50年代的《自由中国》时期，曾经有过对警总的公开批评，那主要是集中在警总不能诱人入罪，不能钓鱼执法。1981年警总约谈海归学人陈文成，陈尸台大图书馆外时，全面的真相就很难报导出来；元首的健康状况，比如蒋经国有糖尿病，坐轮椅，往往也不能报，这些消息全是党外杂志曝出来的。当然报了后就大部分给禁了。<br />\n南都周刊：你本来是搞工运和学运出身，怎么突然想起来进入报界？<br />\n杨伟中：我是受国民党爱国教育长大的，觉得中国要复兴，也比较关心时事。在解严前后，受到社运冲击，也看了不少禁书，读鲁迅，读马克思，受到五四以来的民主和左翼思潮的影响。当时张国焘的回忆录我看了第一本，他办刊物，搞工运，那种启蒙和救亡运动，很感人，才发现原来共产党和国民党的宣传有所不同，是站在劳苦大众这一边的，这种理想主义气质很不错。那个时候台湾正好开始有工人运动和工党，我正好在念高中，台湾政府的劳工委员会就在我们学校旁边，相当于大陆的劳动保障部。当时很多工人在那里抗争，我下了课就过去旁观、参与。那时候见识了很多不公平的事情，包括媒体的扭曲，法律的不公。越来越发现体制本身的问题，进一步想到要参与。<br />\n到了大学，就继续参加大学学运社团。离开大学后就到工会去做专职。我们其中一个使命是要建立独立于国民党控制下的自主工会。花了比较久的时间来做这些事情。<br />\n从小家里订中国时报，这是当年台湾知识份子最爱看的报纸，父亲是大学教授，在他要求下养成了阅报习惯，但进入报界是个偶然。我曾想过如果不从事社运，最好的工作应该是进报社当个主笔，批判时政，不过也只是闪过的念头。后来常在报纸写点评论，被周天瑞先生邀请进入《新新闻》周刊，才开始媒体生涯，也没想到真的进了中时报系担任主笔。<br />\n南都周刊：解严后到90年代中期，台湾报业似乎有过一个比较短暂的黄金时期。<br />\n杨伟中：从1988年1月1日报禁开放时算起到90年代，大概四五年时间，出现了许多新报纸，新的本土派报纸，新的晚报等。很快，到2005、2006年左右，多家报纸接连关门，震撼不小。台湾现在只剩下一家晚报，连很多人爱看的娱乐生活性报纸民生报都关门了。1988年开放报禁时，我们很难想象台湾报业会在百花齐放后迅速萎缩的状况。<br />\n这里有很多原因，网络是一个原因，苹果日报进入台湾是一个原因，阅报习惯下降是一个原因，市场泛滥后的调整和淘汰也是重要原因。<br />\n南都周刊：苹果的冲击力主要体现在哪里？<br />\n杨伟中：内容麻辣，新闻取材在过去很难想象，直接把大腿和胸部摆上去。版面配置相当讲究，标题用语老辣。再加上联合和中时偏蓝，自由偏绿，苹果在中间。台湾读者在报摊买报，经常是买一份联合或者中时，再来一份苹果；或者买一份自由，再来一份苹果。这样你就该知道，报纸谁卖得好。<br />\n南都周刊：若在大陆，苹果这个搞法早就被反三俗反下去了。你们台宣部和广电总局不准备搞一下吗？你现在是新任记协会长，新官上任三把火，不考虑搞一个反三俗运动吗？<br />\n杨伟中：哈哈。坦率讲这是个非常大的问题。不过我们当然反对官方对媒体的任意干涉，我们还是主张并推动媒体的自律。我们有很多民间团体，比如说关注家庭暴力的，关注儿童保护的，他们都非常关注苹果的状况，给苹果非常大的压力，产生了一些效果。比如苹果也开始在内部新闻自律，他们邀请许多民间团体参加讨论，准备草拟一份苹果日报的自律公约。这个问题还在讨论中。比如说他的苹果动新闻要搬到电视上去，现在就会碰到很大困难。<br />\n三、韩寒也许是没机会接触上层，问题是陈文茜是没兴趣接触底层。<br />\n南都周刊：前段郭德纲和北京台之间的事情，你肯定也听说了。我想问如果这种事情发生在台湾，会是一个什么样的结果？<br />\n杨伟中：郭德纲的事情好像是两段，一段是郭德纲和记者，一段是公权力介入。如果发生在台湾，前一段，媒体一定会批评，特别是像郭德纲这样的公众人物，坦白说，公众人物的隐私权是应该降到最低的，是要被媒体监督检验的。但媒体不会封杀他，何况封杀这种大牌也会损害媒体自身的经济利益。后一段，解严前的国民党文工会和新闻局也会有类似的举动。现在来讲，台湾当然不会再这么做，台湾政府相信不太敢出来封杀什么。当然我们也有通讯传播传播委员会，但相信不会使用三俗这么宽泛的字眼，你要规范媒体，这个规范一定是要相当精确的，要很谨慎的。我们基本希望把这个问题限制在行业自律的范围，国家管的越少越好。比如我们电视台组成的卫星电视公会有专门的自律委员会，一直在讨论自律公约等问题。<br />\n南都周刊：另一个小风波是关于台湾媒体人陈文茜对上海青年韩寒的批评，这个相信你也有自己的看法。<br />\n杨伟中：1984年党外杂志《新潮流》创刊，是后来民进党重要派系新潮流系的前身，陈文茜当时也参与其中，是党外运动的活跃分子。后来由于90年代中期以来的国际局势变化，民进党堕落，大陆逐渐抬头，全球化大浪潮起来了。这个时候陈文茜开始出现了一个调整，不再谈以前的民主和社会公平正义，也不谈台独理念。转过来谈市场与机会，谈全球化浪潮下中国的大市场，把目光摆在全球化下的中国崛起，她喜欢介绍上海是多么美好，世博多么精彩，宣传中国的形象工程。<br />\n再加上台湾媒体没有厚度，她的节目做得比较精致，所以吸引了一部分中产白领和知识精英。相对台湾一些无聊的琐碎化的政论新闻节目，陈文茜的节目就看上去显得有品位有深度有质感一些。这样也具备了另外一种欺骗性，她用这样一种包装，销售她这样一种美好的中国的观念。同时，因为台湾内部有很强大的诋毁中国的声音，比如中国威胁论，你也可以说她这种中国机会论扮演了一种平衡的角色。<br />\n南都周刊：我看到有媒体报道，陈文茜后来做了一个补充解释，说她曾经深入采访了世博四次，而韩寒是没机会接触上层。<br />\n杨伟中：这个不一样。韩寒也许是没机会接触上层，问题是陈文茜是没兴趣接触底层。<br />\n南都周刊：海峡两岸ECFA协议的签订，刚刚在台湾获得议会批准，按说对台湾媒体也会发生不小的影响。<br />\n杨伟中：目前看来，北京对台湾媒体的影响越来越大，这是不可否认的。台湾媒体对言论上特别是对中国问题上的自我审查现象就越来越严重，这是比较大的问题。在现在台湾的报业市场越来越萎缩的时候，报业老板越来越希望政府赶快开放大陆广告市场。相信以后带来的政治作用就会越来越大。<br />\n南都周刊：有种看法认为台湾已经失去了对大陆的责任感。其实它是可以分红的，甚至可以做股东。<br />\n杨伟中：这句话很准确。但台湾400年来是个商业岛屿，台湾社会是很功利的，要打算盘的。其实，如果是吕不韦，或许也是要投资一下政治的。你看在上海的台湾人号称30万，但是这30万台湾人也不关心上海，更不关心上海底层啊。<br />\n（这次访谈全文12000字，将于近日整理出来刊于本博，上述内容共五千余字，经受访者本人审定，已刊于本月南都周刊。）</p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[10466,20534],"tags":[8639,18795,11840,8800,10600,8614,10205]}