{"id":103580,"link":"https://chinadigitaltimes.net/chinese/2010/05/2010年4月真理部指令一览/","date":"2010-05-09T22:24:59Z","modified":"2015-07-19T21:41:15Z","title":"【真理部】2010年4月真理部指令一览","content":"<p>March 23rd, 2010 各部门： </p>\n<p>1、内江—遂宁高速公路施工现场发生一起工程车碾死村民的事故，不报道。 </p>\n<p>2、《科幻世界》杂志社部分编辑网上发布公开信一事，不报道。 </p>\n<p>3、谷歌由内地转香港一事，只能用新华社通稿，不炒作。 </p>\n<p>Apr 4th, 2010 正面报道抗旱 突出党和军队的作用 </p>\n<p>关于抗旱救灾，需全面报道党中央、国务院和当地党委、政府关于抗旱救灾的决策部署，大力宣传灾区广大军民奋力抗灾救灾的感人事迹。禁止利用网络、手机及其他渠道制造谣言、传播假消息等非法活动；坚决禁止虚假报道、有偿新闻或利用新闻报道谋取不正当利益等违规行为。 </p>\n<p>地方门户网站制作“世博频道”或“世博专题”，并以发布公益广告等形式，集体吹响迎接世博会的 “集结号”。 </p>\n<p>Apr 5th, 2010 不报道“中国作协在重庆被豪华接待”。 </p>\n<p>Apr 6th, 2010 不报道鄂尔多斯“鬼城”。 </p>\n<p>Apr 7th, 2010 正面报道“山西王家岭矿难” 当地记者必须撤回。 </p>\n<p>要正面报道，不可借题发挥如批评矿业“国进民退”； 突出党和政府力救被困矿工之感人事迹； 所有消息一律以新华社为准，其他媒体记者必须撤回。 </p>\n<p>广电总局：各广电媒体，包括中央电视台在内，对有关世博会各国展馆会后如何处理问题不准作任何报道。 </p>\n<p>有关三门人大代表酒驾交通肇事案的报道，原则上到此为止，后期以适度报道政府有关部门处置结果为主。今后类似事件一般只做信息性报道，不渲染。</p>\n<p>Apr 8th, 2010 不报道”福建莆田市市长张国胜坠楼”和”德国戴姆勒公司贿赂我国企” 。</p>\n<p>宣传提示：将“内蒙古一国家生态治理区变身高尔夫球场”压至后台。</p>\n<p>四川省委宣传部紧急话话通知，不允许各媒体单位打电话采访王小丫与最高人民检察院检察长结婚一事，如再有电话采访问责报社，如有新闻见报，总编辑撤职。请各位编辑、记者注意。 对《王益背后还有王小丫》一文，各媒体一律不转载不炒作。</p>\n<p>严控吉尔吉斯局势报道的互动环节，删除不良信息。 </p>\n<p>Apr 9th, 2010 不推荐韩寒的相关专题 </p>\n<p>不报道“中央候补委员南平市委书记雷春美”的负面消息 </p>\n<p>北京网管办：不得炒作中央候补委员、南平市委书记雷春美所谓论文抄袭和妇女下跪喊冤被拘留一事。对高级干部的批评报道要严格执行宣传纪律，对违反的媒体要严肃批评。</p>\n<p>Apr 11th, 2010 关于波兰飞机失事事件，侧重于反恐报道，禁止发布卡钦斯基等人的新闻，禁止网上悼念。网上跟帖密切注意“假如某某国”式类比，见即删除。相关评论一律采用新华社通稿。 </p>\n<p>Apr 14th, 2010 各地都接到通知，要求媒体记者不要参与福州的事情（福建三网民诬告陷害案） “张洪潮被调查”一律通稿。</p>\n<p>中宣部：外省地方记者一律不得去玉树采访地震。上海《新闻晨报》《解放日报》已接到禁令 (背景：青海玉树县发生7.1 级地震) </p>\n<p>April 15th, 2010 正面报道“青海地震” 严禁批评报道和谈校舍安全</p>\n<p>各网： 1、重大时政类报道严禁自采，请清理各家打擦边球的“连线”、“专访”。我办将严查采用非中央重点新闻单位稿源的商业网站。 </p>\n<p>2、青海地震报道以正面宣传为主旨，对当地救援速度、效率等敏感问题不得出现批评性报道；对震区校舍安全话题，网站所有环节一律严禁传播，并做好拦截谣言、危害社会稳定的有害信息等工作。 </p>\n<p>四川报业集团已通知派往玉树记者全部召回。其召回记者通知的具体细则如下:“不报道民房垮塌，不报道学生伤亡，派去玉树的记者，立即召回。” 香港国际新闻记者协会的新闻稿说，中宣部曾经下令，对山西王家岭煤矿透水事故“只能作正面报道，任何负面报道都必须从网络和传统媒体上拿掉”。 </p>\n<p>中宣部有关王家岭矿难报道的指令是：“报喜不报忧，要突出中央怎么去抢救”。这次对被困矿工的抢救是取得不小成功，但是当初是哪些问题导致了这场惊天矿难？政府有没有责任？ — 这些问题好像都不能碰。 </p>\n<p>April 16th, 2010 日媒报道中宣部下达报道救灾禁令 日本亲中大报《朝日新闻》周五（4月16日）报道，掌控中国传媒的中宣部周三晚召集中国各主要传媒领导，口头下达了禁止报道青海大地震救灾工作缓慢等灾民不满，而要突出报道党政官员关心灾区的内部命令。 《朝日新闻》报道说，中宣部的禁令具体包括了不能报道批评政府救援物资迟到的消息、不能报道因学校倒塌，儿童、学生死亡的消息，而有关地震的报道都先要把党政官员慰问灾民放在前面等。 </p>\n<p>April 17th, 2010 中国宣传部门下令不许重点报道喇嘛救人 (背景：玉树地震)  </p>\n<p>有关福建三网民诽谤案，一律使用新华社通稿，不得使用自采稿件 （注：有媒体自采稿件报道了这个事件，但这条指令的真实性应该不容置疑） </p>\n<p>April 20th, 2010 </p>\n<p>1、关于鲁润集团股权纠纷，不报道。 </p>\n<p>2、对西南旱情加强舆论引导，不转载外媒有关旱区疫情等报道。 </p>\n<p>3、不报道个别学者有关以公民教育替代党的教育、教授治校等观点。 不许报道达赖准备回国、达赖集团准备捐款的消息。 </p>\n<p>1、科学解释地震预测，不要质疑地震局 </p>\n<p>2、僧侣寺庙救灾的报道不要太集中 </p>\n<p>3、充分报道好央视救灾募捐晚会，这是全国行动，加强对编辑记者的博客、微博管理，不出杂音，不为反华势力利用。 某学员参加真理部“互联网新闻业务培训班”学习笔记，含网络新闻协调局彭波局长的讲话 xxx强调，中央宣传文化部门和主要新闻单位要大力宣传党中央国务院关于抗震救灾工作的一系列决策部署，大力宣传人民解放军和武警部队、公安民警和消防官兵、医护工作者为抢救人民生命作出的突出贡献，大力宣传灾区党委政府全力以赴解决受灾群众生产生活困难的实际行动，大力宣传灾区人民自救自强的顽强意志，大力宣传各地各部门和社会各界向灾区人民送温暖、献爱心的社会主义协作精神，大力宣传各民族群众同舟共济、团结互助的感人事迹，大力宣传抗震救灾斗争中涌现出的先进集体和模范人物，唱响共产党好、社会主义好、改革开放好、人民军队好、各族人民好、伟大祖国好的时代主旋律。要加大新闻发布力度，加强信息服务，及时发布震情灾情和救援工作进展情况，切实做好舆论引导工作。要加快抢修和完善广播电视基础设施和传输网络，确保灾区广播电视传输和播出安全顺畅，把党中央国务院的声音及时传到灾区干部群众中去。 </p>\n<p>April 21st, 2010 全国哀悼日有关要求： </p>\n<p>1、在首页突出、及时、充分报道国务院公告及党中央、国务院、玉树地区的哀悼活动；有手机报的网站，要充分利用这一形式； </p>\n<p>2、网上氛围应与举国哀悼相适应，整体页面以灰、黑等色调为主，突出肃穆、哀悼、悲痛的氛围。重点网站要组织好网民参与网上哀悼活动； </p>\n<p>3、各网站的娱乐频道和娱乐性音视频一律用哀悼页面覆盖，相关栏目下的其他网页不得开放。娱乐论坛一律关闭，娱乐性广告一律关闭。 请按时全面落实上述要求，不服从的网站将做关闭处理并追究责任。 各媒体要充分报道国务院公告，党报对纪念活动报道与人民日报对版。</p>\n<p>21、22日报为黑白报头版面；21日网站为黑白页面；哀悼日停止刊播娱乐广告、电视剧、娱乐节目。请即刻落实到位。(背景：哀悼玉树地震死难同胞活动) </p>\n","author":251,"categories":[8649],"tags":[9240,12198,9540,9000,18847,28519,9038,28510,12574,8614]}