{"id":103501,"link":"https://chinadigitaltimes.net/chinese/2010/09/电子阅读器：阅读器-版权-价格/","date":"2010-09-09T15:45:21Z","modified":"2010-09-09T15:45:21Z","title":"电子阅读器：阅读器 版权 价格","content":"<p><p>发布于网易科技频道《数字与人》专栏。关于电子阅读器这样东西，我最早是在去年12月的时候开始注意到的，给《21世纪经济报道》连续码了多篇稿子。我觉得有必要对过往的一些观点做一个小结，有些也需要修正。而且，这个数字产品这半年来发展得非常快，我也产生了一些新的看法。</p>\n<p>———— 正文的分割线 ————</p>\n<p>美国Forrester在今年6月的时候，曾经做过一个预测，它预计在2010年年底，电子阅读器的价格将下降到199美元——这一点，它预报的时间还稍许迟了些。当月月底，亚马逊就把kindle的最低价调到了189美元。Forrester同时还预测，在2012年年中的时候，电子阅读器会达到99美元的水平，我倒是很有信心看到这一点会被提前实现。（注：这篇文章发于上周一，也就是30日。31日则有消息说，Borders旗下的Aluratek降价至99.99美元。）</p>\n<p>国内的情况，也有些类似，比如盛大锦书的公开售价就在999元，事实上，还有几款同类产品，早就跌破了1000元大关，比如欣博阅G5，这款有重力感应支持的设备，在7月发售的时候就不到1000元。当然，声名最响的，还是锦书。</p>\n<p>电子阅读器其实是一款功能相对来说比较单一的数码产品，主要就是用来读书。配套的一些mp3功能，其实表现很一般，也没人会拿着5寸屏6寸屏的大玩意儿当随声听。这么一个东西，说到底，就是一个播放设备。只不过mp3播放器播放的是音乐，而阅读器播放的是书籍罢了。</p>\n<p>这种设备想在市场上形成一种号召力，让更多的人用起来，撬动市场的法宝就是“价格”。我对什么带书籍正版版权的电子阅读器，向来是不以为然的。现实的情况是，互联网上绝对不缺乏优质内容，而消费者买一个阅读器，可以想见的情况是：在硬件基本差不多的条件下，选择的因素就是：价格。</p>\n<p>刚一开始，几家大型的玩家都号称带版权销售，我当时还写了几篇东西，主要的观点无非就是这条路未必行得通。但在这半年实际出品的设备来看，其实每一家都是喊喊的。主流的电子阅读器都允许消费者自行拷贝内容进去，而且它们也支持至少是主流的文档类型，比如PDF。保护版权被当成相对高价的一种借口，于是，玩家们都相安无事，价格基本上都在2到3千，更高端一点4千。</p>\n<p>但锦书的确是一个搅局者。这个搅局者瞬间将价格压低，并且将用它旗下的文学网站的内容作为贴补，不过同时，它和它的云中书城捆绑得也非常紧，消费者如果想看自己的书，就得用它的专用软件来转换格式。这方面，锦书是意图走ipod+itune之路的，换句话说，它的通用性并不高。</p>\n<p>按照目前的情况来看，锦书的定位与其说是一个电子阅读器，不如说是一个娱乐设备，毕竟云中书城大部分的书都是网络小说。这是锦书最大的风险：市场占有率即使很高，也有可能是一种“转移收入”，而不是“增量收入”。锦书是赚钱了，但盛大旗下的文学网站收入锐减了，棋局下成这样，想必不是盛大想要的。</p>\n<p>现实的情况是，任何版权的利益主张，都只是一个噱头，消费者期望的是免费。云中书城90%的内容是可以免费阅读的。网络上浩如烟海的电子文档，使得期望通过电子阅读器来变现数字版权，只是一种空谈的理论。要想让空谈的理论变成可行的操作，就必须使得这个市场足够大，而这个市场足够大的前提是：价格要足够低。Forrester认为，到了99美元的时候，阅读器在美国会突破1000万台的水平，那么在中国，差不多也得到500人民币，这个市场的容量才足以支撑一些优秀的数字版权得以变现：因为只有这个容量，才会让版权拥有者有足够的预期与电子阅读器厂商合作。</p>\n<p>对于书籍版权而言，无非就是这几大块（我以下讲的，都是网络不多见的文档种类。网络上随处可见的东西，真得没必要谈什么版权变现之类，毫无现实意义）。其一是教材教辅市场。这个市场相当得暴利，也相当得既得利益，基本上依靠一些非市场的因素来推动。电子阅读器想在这里面分一杯羹，什么环保之类的愿望是好的，但很不切实际。另外，从阅读的体验来说，一本教材教辅，是需要不断地前后翻页，或者中间插入阅读的，还伴之大量的写写画画。但凡用过阅读器的人都知道，电子阅读器其实提供的，是一种非常严格的顺序阅读体验。</p>\n<p>其二是畅销书，这块利也很厚，但也正因为这块利很厚，出版社没有什么理由要打到1折2折来售卖。或者按照价格窗口策略，实体书卖得差不多了，它才会考虑电子阅读器。而畅销书讲究的就是个时间，过了半年之后的畅销书算什么畅销书，那边厢网络上也虎视眈眈大把免费文档出炉。现实的讲，也不是电子阅读器版权利益的突破口。</p>\n<p>第三块就是学术书籍，这是为专门的一帮专业人士用的阅读材料。这种书籍，通常印量很少，出版社也愿意抱着一种死马当活马医的心态一起合作。但学术书籍有学术书籍自身的问题，相当多的翻译作品，是没有相应的版权利益的：获得翻译权，不见得等同于可以把它自行变成电子版本。另外，学术书籍也不能纯顺序阅读，前后翻来翻去，画一些条条杠杠，写点注释，那是常有的事。</p>\n<p>最后就是网络文学。事实上，盛大早已为这个东西的被盗版头疼不已，大骂百度不是一次两次了。而市场的主要供给，也握在盛大的手里，锦书一出，基本上把这个市场囊括殆尽。我很难想像，其它阅读器还能插进去。</p>\n<p>我一向鼓吹的是，电子阅读器应该和平媒合作，它们正头疼于互联网对它们的肢解和侵蚀，但又无力还手。我并不是说电子阅读器能够彻底拯救日薄西山的平媒产业，但对于平媒来说，需要一个时间段来缓冲，对于阅读器来说，需要一个时间段来打造出足够的市场容量和人们的阅读习惯。与平媒的合作，相对来说操作性更高罢了。</p>\n<p>消费者愿意为一份报纸支付很小的金额，比如一个月花1元钱订1份日报。报纸希望通过新的渠道，扩大它的覆盖渠道，而阅读器则通过搭载一定的内容来吸引更多的人，更重要的是，网络上很难找到最新的报纸杂志的全体盗版品（单篇文章自然很多，而整体媒介的传播的好处在于：广告不会失落）。据说《连线》因为一个ipad的应用而又收获不少，是一个例证。</p>\n<p>但问题在于，电子阅读器的表现实在太干巴巴了：它是黑白色的，也做不出太多的效果文章来。对于阅读器，唯一的出路，就是压低价格，尽可能地铺货，捎带着搞点报纸的加载（杂志就别想了）。在终端数目最够多的时候，才有可能进行下一步的动作，比如搞版权变现，比如搞app应用，甚至比如搞广告植入。量没到那个份上，一切都是空谈。</p>\n<p>阅读器最大的竞争者，的确，是平板电脑。以目前阅读器动辄数千的价格，是根本无法和平板电脑竞争的。阅读器是否会成为一个消费者接受的独立且长久的市场，还相当不好说。要知道，mp3作为一个播放型的简单设备，最低价格不过数十元人民币而已。阅读器真正能完全普及开来，我看200元人民币是必须的最低价格水平：便宜的手机也就这个价。</p>\n<p>（待续）</p>\n<hr><small>Copyleft © 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！<br />ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415)</p>\n<p>欢迎 <a href=\"http://t.sina.com.cn/weiwuhui\">follow我的微博</a>  分享<a href=\"https://www.google.com/reader/shared/07263677072405270963\">我的分享</a> </small></p>\n<h3>与本日志可能相关的文章有：</h3>\n<ul>\n<li><a href=\"http://weiwuhui.com/3484.html\" title=\"话说google（六）：隐私\">话说google（六）：隐私</a> (10)</li>\n<li><a href=\"http://weiwuhui.com/3461.html\" title=\"WEB已死？ HTTP将死？还是Browser会死？—— 一篇迟来的脚注\">WEB已死？ HTTP将死？还是Browser会死？—— 一篇迟来的脚注</a> (19)</li>\n<li><a href=\"http://weiwuhui.com/3458.html\" title=\"AIDS：数字时代的“艾滋病”\">AIDS：数字时代的“艾滋病”</a> (39)</li>\n<li><a href=\"http://weiwuhui.com/3418.html\" title=\"话说Google（五）\">话说Google（五）</a> (10)</li>\n<li><a href=\"http://weiwuhui.com/3402.html\" title=\"并购的纠结\">并购的纠结</a> (10)</li>\n<li><a href=\"http://weiwuhui.com/3390.html\" title=\"话说google（四）\">话说google（四）</a> (13)</li>\n<li><a href=\"http://weiwuhui.com/3372.html\" title=\"话说google（三）\">话说google（三）</a> (21)</li>\n<li><a href=\"http://weiwuhui.com/3371.html\" title=\"话说google（二）\">话说google（二）</a> (21)</li>\n<li><a href=\"http://weiwuhui.com/3366.html\" title=\"IPAD“拯救”了报业？\">IPAD“拯救”了报业？</a> (10)</li>\n</ul>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}