{"id":103502,"link":"https://chinadigitaltimes.net/chinese/2010/09/麦康瑞的证词：中国的信息控制及其对美国的影响/","date":"2010-09-09T16:10:25Z","modified":"2017-02-08T19:54:04Z","title":"麦康瑞的证词：中国的信息控制及其对美国的影响","content":"<p><span><strong><span>核心提示：</span></strong></span><span>美国投资人为百度提供了大量的启动资金。投资者应承担起道德责任，让在中国运营的企业有动力对抗“网络威权主义”</span></p>\n<p><a href=\"https://docs.google.com/document/pubimage?id=1v17zMk6Fq0VwLLkI4IUy8TL1s3j6xEJTZ9sShYzigJQ&amp;image_id=1T1i9q1yP6m51fT_wQ-9iSMyWEF16SQ\"><img src=\"https://docs.google.com/document/pubimage?id=1v17zMk6Fq0VwLLkI4IUy8TL1s3j6xEJTZ9sShYzigJQ&amp;image_id=1T1i9q1yP6m51fT_wQ-9iSMyWEF16SQ\" border=\"0\" alt=\"\" width=\"103.0\" height=\"69.0\" /></a></p>\n<pre>原文：<a href=\"http://www.uscc.gov/hearings/2010hearings/hr10_06_30.php\">China's Information Control Practices and the Implications for the United States</a>\r\n作者：麦康瑞(Rebecca MacKinnon @rmack)\r\n发表时间：2010年6月30日\r\n译者：oliver\r\n校对：YC，@xiaomi2020</pre>\n<p><img src=\"https://docs.google.com/document/pubimage?id=1v17zMk6Fq0VwLLkI4IUy8TL1s3j6xEJTZ9sShYzigJQ&amp;image_id=1X0kWrLgT2YzpH05G2gEhM54I71UhKw\" alt=\"\" width=\"444.0\" height=\"277.0\" /></p>\n<p><span>谢谢你们，克里夫兰和菲尔德委员，让我今天有机会提交证词。我是麦康瑞，普林斯顿大学信息技术政策中心的访问学者。9月份我将以资深研究员身份加入新美国基 金会，我的研究将主要围绕互联网、外交政策及人权问题。在1992年到2001年，我曾是CNN驻中国的记者。过去六年，在几所大学中，我研究了中国的互 联网审查。我还是全球网络倡议组织（Global Network  Initiative）的董事，这是有众多利益相关人的组织，旨在帮助全球范围的互联网和电信公司坚持言论自由和隐私权的原则。</span><br />\n<span><br />\n</span><br />\n<span>我的证词是关于百度——中国最大的搜索引擎，在中国详尽的、多层的互联网审查制度中扮演的角色。介于百度已经在2005年纳斯达克上市，像中国其他的许多互联网公司一样获得了来自美国投资者的可观的启动资金，我将对此体系下的美国私营机构同谋者给出自己的评判。</span><br />\n<span><br />\n</span><br />\n<span>百度和私营企业在中国互联网审查中所发挥的作用</span><br />\n<span><br />\n</span><br />\n<span>中国正在尝试我称之为的“网络威权主义”。同20世纪典型的威权主义不同，新形式的互联网时代的威权主义必须接受这样的现实——无法阻止人们获得和创造出各 式各样的互联网内容。比起前互联网时代，网络威权主义者接受了政府与民众之间更多的讨价还价，这种制度不仅利用互联网来延伸控制，还籍此加强它的合法性。 就在一党竭力保持控制的同时，网站和社交网络服务上却爆发出了大量这个国家现存的各类问题的内容。由于政府在跟踪在线讨论，有时人们甚至可以利用因特网引 起公众对社会问题和不公的关注，进而尝试给政府政策带来一定影响。这样的结果是，普通互联网和手机用户拥有更强的自由意识，甚至认为他们可以改变政府行为 ——而这在典型的威权主义时代是不可能的。它也使得大多数人更不愿意加入到一场要求根本政治变革的运动中。与此同时，政府有计划地对体制最具危害的行为实 施审查。它还投入相当多的资源，力求培植和控制该国就国内外事件发表的网络言论。</span><br />\n<span><br />\n</span><br />\n<span>就在4亿中国人意识到互联网为他们的生活带来了极大改变的同时，共产党对于各级政府机构和法院的控制已经增强。国家保护所有人的基本人权和自由的承诺已经削 弱。依据中美对话基金会的报告，2008年因“危害国家安全”——最常见罪名，被捕和被起诉的政治、宗教、民族问题案件在过去三年里已经翻了两番。</span><br />\n<a name=\"more\"></a><span> </span><br />\n<span><br />\n</span><br />\n<span>中国政府在最近的互联网白皮书中明确表明，迅速普及互联网和移动设备是一项战略重点。发展充满活力的本土互联网和电讯公司对于中国参与全球经济竞争是关键。同时，本土企业应全力支持和强化国内的政治稳定，保证互联网和通讯技术不会被用以任何方式威胁到共产党的统治。</span><br />\n<span><br />\n</span><br />\n<span>从全球来看，互联网的发展正在快速从个人电脑转向移动设备、家电和交通工具。非洲和中东的互联网和移动电话的增长速度最快。中国政府的策略是让中国企业成为 移动互联网创新的领袖，尤其是在发展中国家。去年，总理温家宝在多个场合谈到“物联网”的重要性，鼓励中国企业在政府确立的这一“战略产业“中取得突破。 当然，中国企业的创新要符合威权国家的需要。</span><br />\n<span><br />\n</span><br />\n<span>百度和其他在中国经营的互联网和通讯技术公司——不管投资来自何方，或者总部在何处，都是中国网络威权主义至关重要的组成部分。这个系统如果没有它们的积极 参与就无法运转。百度作为中国互联网企业的领头羊之一，政府希望其在“和谐”发展中起带头作用。去年9月在北京，我参加了2009年中国互联网大会。在会 上，百度公司的CEO李彦宏和其他19位中国互联网公司的领导因为推动和谐与健康的互联网发展得到了政府颁发的“中国互联网行业自律贡献奖”。在中国监管 者口中，“健康”指的是没有色情和暴力，“和谐”指是的是预防那些可能引发社会和政治对抗的活动。也就是说，自律奖是中国公司的年度审查奖。在最近的一次 由重庆市市委书记薄熙来（中国下一代领导人中的明日之星）组织的集会上，李彦宏和其他共24位互联网企业领导人同唱革命歌曲，并承诺推动“红色文化”。</span><br />\n<span><br />\n</span><br />\n<span>中国屏蔽海外站点的系统——也就是人们所称的“防火长城”，受到了来自美国媒体、政治家和政策制定者的广泛关注。站点屏蔽只是中国互联网审查的第一层。中国 政府对于在境外创办和运营网站的个人和公司没有法律管辖权。当局只能够通过屏蔽它们使得大陆网民无法打开网页来实现审查。这类审查很容易被特制的软件和免 费代理服务器突破。然而，对于那些在大陆内部运营网站的个人或公司，政府直接管辖，这样就可以实施更强有力的控制措施。政府的监管者设置了严厉的惩罚（比 如威胁入狱，或者取消经营许可）来保证某些内容不会出现在互联网上。一旦位于中国大陆的网民或企业发表这样的内容，政府即要求网络公司采用更永久的审查措 施——将不合时宜的内容全部删除。</span><br />\n<span><br />\n</span><br />\n<span>在欧洲大陆法律体系中，实施这个系统的法律机制是“媒介责任”。中国政府称之为“自律”，但它们指的是同一回事。这个法律机制严格要求百度对其搜索结果进行 审查，要求谷歌对其中国搜索引擎google.cn进行自我审查（直到谷歌决定将中国的服务转向中国大陆以外的香港）。所有在中国的管辖之下运营的互联网 公司，不论本土还是海外公司，对于出现在他们搜索引擎、博客平台和社交网络服务上的任何内容均负有责任。他们也对其用户通过聊天客户端和短信服务来讨论或 组织的任何东西负有法律责任。这样一来，政府将大量的审查和监视工作转移和分配给这些私营机构——不管是谁，如果没有审查和监视他们的用户，没有让政府满 意就会失去经营许可，被强制关闭。所有互联网公司，不论规模大小都有专门的部门，其唯一的任务就是对来自用户的内容进行24小时不间断的审查和监视。</span><br />\n<span><br />\n</span><br />\n<span>这个月月初，有一份报告让互联网用户得以一窥笼罩在神秘面纱下的、有众多企业参与的中国互联网审查。有讽刺意味的是，这份报告出现在中国很受欢迎的站点—— 新浪上几个小时后，也遭到了审查。它引用了新浪微博服务的编辑陈彤（音）在行业论坛上的抱怨，政府要求的审查真让公司员工“头疼”。陈具体说明了公司的审 查系统：247项要求；编辑部门和监督部门之间要进行没完没了的协调；每天的例会要讨论政府最新指定的主题和依据敏感程度必须被监视或删除的敏感词；最 终，这一系统能够让编辑和用户持续报告问题内容，并引起公司审查人员的关注。</span><br />\n<span><br />\n</span><br />\n<span>百度管理层不会公开讨论公司的审查系统，但有关它的信息已经被泄露。在2009年4月一名匿名的百度雇员泄露了百度内部监视和审查部门（所有的互联网公司， 不论规模大小都有这样一个部门）的一套详细文档，确认了百度公司不仅在搜索引擎和在线服务方面占据领导地位，而且在审查搜索结果及用户创作内容方面也堪称 领袖。文档包括：审查程序、需要审查的主题和词语的列表、以及在2008年11月到2009年3月这段时间，如何搜索到需要删除、屏蔽、禁止的信息和其他 内部信息的指导方法。被禁止除了关于法轮功教徒、西藏独立和天安门大屠杀等标准的关键字以外，审查清单还包括：各种类型的人权请愿活动、复原军官、警民冲 突、武力镇压、艾滋病、囚禁的持不同政见者的名字、那些刚刚发生暴乱的城市名。除了搜索引擎服务，百度还提供各种社交网络服务，包括博客及很受欢迎的称作 “贴吧”的公告板系统（BBS）。这份泄露的文档包含了管理员如何监视和审查百度贴吧上的内容的详细指导。</span><br />\n<span><br />\n</span><br />\n<span>人权观察和开放网络促进组织2006年和2008年的测试发现，百度搜索引擎的审查比google.cn和微软的中国搜索引擎要广泛的多。在2008年，我 作了一项对比研究，针对15家不同的博客服务，对比它们如何对用户产生的内容进行审查。百度的博客服务也在其中。测试显示不同公司审查用户的严格程度大不 相同。基于百度博客平台的测试清晰地揭示了一个复杂的系统，这个系统绑定了依据敏感程度屏蔽或标示敏感内容的定制软件，并以人工监视和审查作为补充手段。 在一系列的测试中，当我试图发表政治敏感的内容，比如有关天安门广场遇害学生家长或者中国西部边远城市的冲突的文章，百度软件系统将阻止整篇文章的发表。 其他的文章可以保存为草稿，但是保留为“待修改”，直到一名百度工作人员决定是否允许发表。另一些文章在发表数小时之后就消失了。</span><br />\n<span><br />\n</span><br />\n<span>在我对结果分析的论文中，我决定不公开这张列表，显示哪些公司的审查最为严格、哪些公司的审查最宽松，因为这些信息可能被政府用来惩罚那些审查比较宽松的公 司。然而，在这篇证词中披露百度在15家公司中排名第三则没有什么不妥。也就是说，在2008年，我发现百度在中国博客审查最严格的公司中排在第三名，排 在它前面的两名是，凤凰网（一个相当小的、隶属于香港一家电视台）和天涯（在测试时是一个大的、很受欢迎的社交站点）。</span><br />\n<span><br />\n</span><br />\n<span>如百度这样的上市公司，负有使股东投资回报最大化的责任。中国政府也期望百度能够以符合国家利益的方式开展业务。百度与中国政府的关系与其他的业务涉及传统 媒体或互联网内容的大型私营企业没有大的区别。互联网公司，比如百度，在互联网上提供了广泛的内容和信息，必须同样地接受那些控制着传统媒体的政府部门、 党的机构和国家安全机构的管理。另外，它还必须接受政府管理技术和行业的部门的管理。</span><br />\n<span><br />\n</span><br />\n<span>不同管理者拥有不同的兴趣和重点，有时还是矛盾的，这让情况变得复杂。如果百度商业行为与众多的管理者的兴趣和需求不符，它将面临严重的后果。这将影响它获 得经营许可和扩展新产品、平台的许可。百度的经营许可需要被年审。政府的管理者已经表明，如果他们不满足内容控制要求，他们能够暂时关闭或永久关闭受欢迎 的站点，包括那些有外资股份的网络企业。</span><br />\n<span><br />\n</span><br />\n<span>有迹象表明，至少有一些百度管理者感到政府的要求和期望已经成为负担，甚至令人反感。1月的《华盛顿邮报》上引用了百度的首席产品设计师孙云峰的一篇博客， 他写道：“每个企业和个人都必须戴着镣铐跳舞……这就是现实。不管是做生意，还是做人，尽力而为才是最现实的态度。”他的帖子很快就被从博客中删除，但这 之前已经被很多人复制到了其他站点。</span><br />\n<span><br />\n</span><br />\n<span>同时，百度因为业务活动最不透明、对公众进行误导，被公众认为是最腐败的。付费搜索与自然搜索结果混在一起，这让普通的用户难以区分。在2008年，中国中 央电视台发布了一个调查报告表明，非法的和未经许可的药品生产者为了在百度的搜索结果中排名靠前而付费。依据《纽约时报》报道，百度不久之后与中央电视台 签署了一份数百万美元的赞助合同。在2009年6月，中国中央电视台播出了意在攻击谷歌的报道，报道中称谷歌将低俗内容提供给中国年轻人。20个用户很快 发现，报道中一个关键的受采访者恰好是中央电视台的一名实习生。当中央电视台的报道只针对谷歌时，中国互联网用户指出，百度的搜索结果中也有大量的低俗内 容。 </span><br />\n<span><br />\n</span><br />\n<span>谷歌退出的影响</span><br />\n<span><br />\n</span><br />\n<span>今年1月，谷歌宣布受到了从中国内部发起的对Gmail服务的复杂攻击。同时，中国“试图进一步限制网络言论自由”，这引起了公司重新评估2006年的决定 ——满足中国政府对于审查的要求来运营google.cn搜索引擎。2010年3月，在争取不进行审查来运营google.cn的努力失败后，谷歌将中国的搜索服务转向香港。</span><span>&lt; </span><span>谷歌的离开对于百度而言是个好消息，它的市场份额从2009年末的58.4%（谷歌35.6%）提高到了2010年一季度末的64%（谷歌30.9%）。百度的目标是今年年底达到79%的市场占有率，并在手机搜索业务方面也达到与PC同等的水平。</span><br />\n<span><br />\n</span><br />\n<span>然而，一些分析家预测百度未来的收获将来自快速增长的互联网新用户，而不是让老练的用户改变他们的习惯。在7月初，一家广告公司的分析师称：“在北京和上海 的Razor  fish公司雇员报告，因为谷歌提供的结果准确度高、相关性好，被用户认为是值得信赖的。而且，在中国搜索英文页面时，谷歌是必不可少的。”  这与“谷歌拥有更受中国都市白领青睐的长期声誉”一致，而百度在满足年轻人和大众口味方面更成功。老资格的互联网用户的文章也认可这种观点。一位中国博主 和软件工程师最近描述了他使用百度和谷歌的搜索体验。他想搜索如何解决一个计算机硬件问题，百度的返回结果中混合了推荐链接和大量过时的站点，谷歌提供的 结果对于解决技术问题非常有帮助——尽管因为他要解决的技术术语恰好包含了主要领导人的名字，整个页面都被屏蔽了，他不得不通过翻墙软件来完成搜索。 </span><br />\n<span><br />\n</span><br />\n<span>将搜索服务器转移令中国那些更愿意信任谷歌而不是百度的互联网用户，在使用谷歌时更为困难。当google.cn在中国大陆运营、直接审查敏感内容时，大多 数用户个人并未感到太多不便，因为他们至少可以得到一点有用的结果，而不需“翻墙”。现在谷歌将中文搜索服务器转移到了香港，不再审查任何政治敏感内容， 但用户搜索请求必须穿过 “防火长城”，导致许多搜索请求同时被屏蔽，  反而使政府的互联网审查变得更容易。上个月谷歌开始提供加密搜索服务——使其绕过审查，只有中国最懂技术的用户才了解这个功能，要过一段时间，大量的用户 才会知道、才能学会使用。</span><br />\n<span><br />\n</span><br />\n<span>在6月末，谷歌宣布，中国监管机构不能接受从Google.cn到Google.com.hk的自动重定向。为了向监管者让步和理论上遵守中国的法律，谷歌 在Google.cn创建了一个静态的目标网页。用户可以通过点击网页的任何地方到达在香港的未经审查的搜索引擎。在撰写本文时，目前尚不清楚此举是否能 满足当局对谷歌营业执照的年审，以便它可以在中国保留其他非搜索业务。</span><br />\n<span><br />\n</span><br />\n<span>分析家已经注意到，谷歌的重定向和不断出现的麻烦让百度终止将付费搜索和自然搜索结果混在一起这一广受批评行为的可能性变得更小了。他们还指出百度广告价格 飙升，这反过来影响了中国小企业推广业务的能力。一些老资格的互联网产业开拓者，比如被视为“中国宽带之父”的田溯宁公开警告，谷歌的退出有害于中国的竞 争环境和中国互联网的创新。另一方面，国内的竞争出现了。上周，《人民日报》推出了新的搜索引擎，并宣称自己是“权威的”服务，提供可信的搜索结果。依据 早先的测试，它返回的结果经过了严格的审查。另一家国际化的公司——腾讯，正在加强它的搜索引擎——搜搜。新华社和中央电视台也在推出自己的搜索引擎。</span><br />\n<span><br />\n</span><br />\n<span>谷歌和微软（它的搜索引擎必应在中国大陆继续审查搜索结果）都是全球网络倡议组织的成员。这是一个由众多利益相关团体构成的组织，倡议坚持互联网自由表达和 隐私权的基本原则。谷歌选择了通过将它的搜索服务转移到香港来坚持原则，但微软选择了留在大陆，通过参与来促成改变。考虑到它的份额很小，微软的努力对于 中国政府政策和产业审查是否有影响有待观察。</span><br />\n<span><br />\n</span><br />\n<span>美国投资人的角色和责任</span><br />\n<span><br />\n</span><br />\n<span>问题是：尽管政府的审查要求日益繁重，主流企业以行业新兴者为代价来稳固地位、扩展市场，许多互联网公司CEO的挫折感加剧了，但是否会有一家中国公司敢于挑战带来这一局面的政府政策和审查？或者，他们仍旧认为，如果想继续挣钱就别无选择？</span><br />\n<span><br />\n</span><br />\n<span>正如在证词中描述的，中国政府已经将审查的成本转嫁给了私营公司。美国投资者到目前为止没有抱怨和反对，愿意为审查技术和系统提供资金。在这种情形下，中国的行业领导者极少有动力和勇气去抗拒政府的要求——这些要求甚至经常和中国自己的法律制度相违背。</span><br />\n<span><br />\n</span><br />\n<span>两名百度的董事是美国人。美国投资人为百度提供了大量的启动资金。美国的机构投资人在这家公司拥有大量的股份。坦白地说，美国的投资在世界范围内支持了许多 被人权组织和环保主义者认为对于我们健康和所在星球是不道德和具有破坏性的企业。然而，在金融危机和BP石油污染事件中可以很清楚地看到，成千上万的人已 经为不道德，至少是不光彩的投资支付了难以承受的代价。除非从业者和投资者承担起他们对于社会和世界的广泛责任，否则事情就不会结束。我预言，如果我们投 资人继续支持审查和管制，全球自由与民主的前景非常暗淡。</span><br />\n<span><br />\n</span><br />\n<span>有道德责任感的投资人对这样的问题有两个可能的反应。一是从所有违背道德的环境中离开。一是使用经济手段，通过参与和倡导来促成行业乃至政府管制积极变化。 这样的努力经常需要耐心，只有经过长期努力才会有结果，但其他行业，比如采矿和制造业的情形表明积极主动的、有社会责任感的投资结合倡导、参与会随着时间 推移而带来变化。</span><br />\n<span><br />\n</span><br />\n<span>我相信，如果所有美国公司和投资人都背弃中国互联网，中国人民面对的情况会更糟糕。然而，那些保持沉默的投资人应该清楚他们资助的是什么样的创新。此外，无论他们着手投资什么产品和服务，他们也在支持这样一种可憎的新型政治变革：网络威权主义。</span></p>\n<p><span>作者简介：麦康瑞，普林斯顿大学信息技术政策中心访问学者、新美国基金会施瓦茨高级研究员</span><br />\n<span><em><span>说明：在是麦康瑞</span><span>提交给“美中经济与安全审查委员会”的证词</span></em></span></p>\n<p><span>延伸阅读：</span></p>\n<p><span>东西</span><span>：</span><span><a href=\"http://www.google.com/url?q=http%3A%2F%2Fdongxi.net%2Fb01y2&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGv3LPTZeW_B9g7hkSyjwQV8a3k_g\">如何看待中国、谷歌及新闻审查</a></span></p>\n<p><span>相关阅读：</span></p>\n<ol>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Fwen%2F758%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFzrnjWxAZPVX_CQ7sJ4MR06H5D7A\">译者合集导读：谷歌vs.中国 第二季 追踪</a></span></li>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Fwen%2F747%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH0YtMXHD8HUoT3T7-6U2Re_LzmDg\">读写网：天朝棋盘上，Google的下一着棋</a></span></li>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Fwen%2F709%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEE47AdAXCKnGQqTFzbGRUhsNvGeQ\">纽约时报：中国的网络民防</a></span></li>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Fwen%2F1047%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGWSfAkOKI3zUL4lG5UqdGu7xSKCw\">商务内幕：在Google与中国的摊牌中谁赢了？</a></span></li>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Fwen%2F1030%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFpWQ0PwUkgONAkG0S_suv3tc9GBw\">华尔街日报：有中国特色的Google</a></span></li>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Fwen%2F1028%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEsmv3QAIvph8zhtiKYEqwc3AfS8g\">圣荷西信使报：李彦宏告诫硅谷：要在中国挣钱，你必须和政府合作</a></span></li>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Ftu%2F211%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNERUpuc8_zyQAs4qanAp-Wv8SWCYw\">中国搜索引擎市场份额变化对比</a></span></li>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Fwen%2F814%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHfR60d16Kr5VB1whsCD_XUGJznrQ\">华盛顿邮报：为什么Google应该留在中国？</a></span></li>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Fwen%2F621%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG11J4ED-T0ZpfAQ_OqLfeIuEbfrA\">环球时报英文版：网评员寻踪 （又名：隐身的五毛）</a></span></li>\n<li><span><a href=\"http://www.google.com/url?q=https%3A%2F%2Fyyii.org%2Fshipin%2F417%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEUv1EO0M184ZJDGDF_SaM-yxQZow\">译者视频：翻越伟大的防火长城</a></span></li>\n</ol>\n<div>\n<ul>\n<li>墙内看《译者》<a href=\"https://yyii.org/\">https://yyii.org</a></li>\n<li>发送邮件到yyyyiiii+subscribe@googlegroups.com订阅《译者》</li>\n<li>使用Google Reader猛击<a href=\"https://www.google.com/reader/shared/user%2F08356105150326036955%2Flabel%2F%E8%87%AA%E5%B7%B1%E7%9A%84%E5%A4%87%E4%BB%BD\"> 这里</a>订阅《译者》；</li>\n</ul>\n<ul>\n<li> <a title=\"译者精华杂志版下载大全\" href=\"http://cn.calameo.com/groups/1470/books\">译者精华杂志版下载大全</a></li>\n</ul>\n<ul>\n<li> <a href=\"http://docs.google.com/View?id=dg5pc3d3_121cqqghqc8\"> 参与《译者》的多种方式。</a></li>\n</ul>\n<ul>\n<li>版权声明：<em><span>本文版权属于原出版公司及作者所有。?译者遵守</span><a title=\"CC协议2.5\" href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\"><span>CC协议2.5</span></a><span>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></em></li>\n</ul>\n</div>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-1776606977083269686?l=yyyyiiii.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:</p>\n<p><a title=\"麦康瑞的证词：中国的信息控制及其对美国的影响\" href=\"http://yyyyiiii.blogspot.com/2010/09/blog-post_7442.html\" target=\"_blank\">麦康瑞的证词：中国的信息控制及其对美国的影响</a><br />\n“要翻墙，<a href=\"http://dangzhongyang.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":1,"categories":[9203,20534],"tags":[14254,11248,9470,8977,14255,8616,8615,8800,8817,12277]}