{"id":103598,"link":"https://chinadigitaltimes.net/chinese/2010/09/语文教材改革，不仅仅关乎鲁迅/","date":"2010-09-10T00:52:31Z","modified":"2010-09-17T23:24:24Z","title":"语文教材改革，不仅仅关乎鲁迅","content":"<div>\n<p><strong>周泽雄 评论作者</strong></p>\n<p>快成为惯例了，每年秋季入学之际，围绕各种语文教材的改变，都会引起人们热议。今年概莫能外，引发较大争议的，是人教版语文教材中，鲁迅经典小说《阿Q正传》被删除了，而当代先锋作家余华的“荒诞小说”《十八岁出门远行》第一次进入了教材。</p>\n<p>对此，我愿从积极一面去看。在积极一面，我们的语文教材不再一家独大，一些地方教材得与曾经一统天下的人教版同台竞争，总是一件好事。日后，如果私人编著的教材也能获准竞争，使学校和学生得到更多“择善而从”的机会，无疑更是美事。在人文著述中，集体的力量弱于个人，乃是一个被无数经典证明了的事实。以为集中一群专家就能获得“三个臭皮匠，顶个诸葛亮”的效果，不过是一种认知盲点。遗憾的是，在这个盲点里，我们沉陷过深。</p>\n<p>在对语文教材的认知上，过往的做法确有值得商榷之处，尤其表现在迫使语文教材兼任过多政治教化的功能上。无论主事者如何振振有词，此举总是包含着对语文本身的轻慢。近年来的语文教材改革，在这方面着力较多，也取得了一些效果，只是积弊较重，仍有余地可挖。</p>\n<p>即使撇开“脱政治化”，仅从语文自身发展的角度着眼，每隔数年对教材作一些改进，也是必要的。在一个良性教育秩序里，此类改变不应引起太大争议。因为，语文自身的特点，决定了它不会一味怂恿创新，语文教学所必然附带的文化传承功能，使它具有某种保守天性，捍卫传统远比所谓“锐意进取、突破创新”来得可贵。但奇怪的是，坊间围绕语文教材的争议，每每流露一种舍大抓小的倾向，论者不是从教材编纂的方针、原则和方法上入手，而是性喜就哪位作者入选、哪篇文章落选争执不休，致使关于语文教材的探讨，滞留于人事之域，缺乏向前推进的势能。一个突出表现是，只要事关鲁迅文章的存废，总令人群情激昂，似乎鲁迅作品在教材里的一举一动——有时不过是总量略有削减或用鲁迅文章A替换了鲁迅文章B——都关联着一国文脉的存续。这难免有点神经过敏。</p>\n<p>前人创造的作品是如此群星闪耀，课文可以容纳的篇数又是如此有限，这使得任何一篇作品，都难以被赋予标志性意义；所谓的标志性意义，往往是人为放大的。一篇作品的入选，更像是一种由机率左右的中奖，它不过是在数百篇条件相同的文章里侥幸胜出罢了。拿不同作家进行比较是这样，单独考察同一位作家也是如此。假使起鲁迅于地下，让他自己挑选适合入选中学教材的文章，几乎可以肯定，他的选择会让我们大吃一惊。有鉴于此，我们实不必对某篇课文的入选与否过于敏感，只要入选文章水准适宜，哪怕鲁迅文章一篇不选，也不见得坏事。</p>\n<p>语文教材毕竟不同于文学史，在文学史里“光芒万丈长”的作品，也不见得适合进入中学教材。不仅中国如此，西方世界也一样。荷马、但丁的作品曾经被西方人视为“世代相传的书和学校”，今日也已在教科书里风光不再。布鲁姆在《西方正典》“哀伤的结语”一章里感叹道：“当我还是孩子时，莎士比亚的《裘力斯·恺撒》几乎是学校课表上普遍都有的，它是莎氏悲剧最精彩与最感人的入门之作。现在的老师却告诉我，许多学校都无法让学生读完这部剧作，因为学生们发现它已经超出了自己的兴趣范围。”他还说，为了方便学生理解莎士比亚，有些学校的老师不得不“制作纸盾纸剑来代替对该剧的阅读和讨论”。即使如此，难道莎士比亚的文学成就因此就打了折扣？</p>\n<p>此外，虽然鲁迅有其伟大之处，但人们对鲁迅作品倾注过多的情感，也有文学外因素。由于政治上的干预，鲁迅与其他作家，并非始终处于平等竞争的态势中。如林语堂、梁实秋等人的文字，曾经被蛮横排除在教材遴选范围之外，他们只能在鲁迅作品的注解里略略栖身。理由仅仅是：鲁迅批评了他们。就是说，人们对鲁迅先生独一无二性的体认，与他曾经被政治性地赋予独一无二的地位，密不可分。因此，在我们谈论教材里的鲁迅时，先对自身的这份情感进行约束和反省，去除其中可能残存的“情感滞留”因素，就颇为要紧了。</p>\n<p>依我小见，中国文化和文学里，历来有一种重审美轻说理的倾向，理性之道长期被我们贬为文学审美的旁门左道，致使国人的思维能力较难得到系统培养。这是令人痛惜的认知痼疾，也是我渴盼语文教学予以重视并改进的。</p>\n<p>我在新编语文教材里，既欣喜地发现蔡元培《就任北京大学校长之演说》、帕斯卡尔《人是一根能思想的苇草》等文章入选，也哭笑不得地看到王羲之《兰亭集序》赫然在列。对《兰亭集序》文章义理上的种种错乱，钱锺书在《管锥编》里曾经批亢捣虚地予以分析，并化用刘勰《文心雕龙》中的名句，以“词肥意瘠”概括之，持论周正，足以服人。我们的某些教材编纂者不予吸取，固步自封，在一种惯性驱动下将其囫囵选入，未免过于粗疏。</p>\n<p> </p>\n</div>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[15272,14767,8800,10205]}