{"id":103687,"link":"https://chinadigitaltimes.net/chinese/2010/09/翻出鲁迅的名言，才发现我国一个世纪以来在原地/","date":"2010-09-10T18:35:18Z","modified":"2010-09-17T23:24:23Z","title":"翻出鲁迅的名言，才发现我国一个世纪以来在原地踏步","content":"<p>1，真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。这是怎样的哀痛者和幸福者？然而造化又常常为庸人设计，以时间的流驶，来洗涤旧迹，仅使留下淡红 的血色和微漠的悲哀。在这淡红的血色和微漠的悲哀中，又给人暂得偷生，维持着似人非人的生活。我不知道这样的世界何时是一个尽头！」《记念刘和珍君》一九二六</p>\n<p>2，穷人的孩子，蓬头垢面在街上转，阔人的孩子，妖形妖势，娇声娇气的在家里转，转大了，都昏天黑地的在社会转，同他们的父亲一样，或者还不如。」《随感录二十五》一九一八年</p>\n<p>3，中国大约太老了，社会上事无大小，都恶劣不堪，像一只黑色的染缸，无论加进甚么新东西去，都变成漆黑。可是除了再想法子来改革之外，也再没有别 的路。我看一切理想家，不是怀念『过去』，就是『希望将来』，而对于『现在』这一个题目，都缴了白卷，因为谁也开不出药方。所有最好的药方即所谓『希望将 来』的就是。」《两地书》一九二五年</p>\n<p>4，人生最痛苦的是梦醒了无路可以走。做梦的人是幸福的；倘没有看出可走的路，最要紧的是不要去惊醒他。」《娜拉走后怎样》一九二三年</p>\n<p>5，我先前总以为人是有罪，所以枪毙或坐监的。现在才知道其中的许多，是先因为被人认为『可恶』，这才终于犯了罪。」《可恶罪》</p>\n<p>6，我们目下的当务之急，是：一要生存，二要温饱，三要发展。苟有阻碍这前途者，无论是古是今，是人是鬼，是《三填五典》，百宋千元，天球河图，金人玉佛，祖传丸散，秘制膏丹，全都踏倒他。」《忽然想到》一九二五年</p>\n<p>7，中国各处是壁，然而无形，像『鬼打墙』一般，使你随时能『碰』，能打这墙的，能碰而不感到痛苦的，是胜利者。」《碰壁之后》一九二五年</p>\n<p>8，中国人的官瘾实在太深，汉重孝廉有埋儿刻木，宋重理学有高帽破靴，清重帖括而『且夫』『然则』。总而言之：那魂灵就有做官──行官势，摆官腔，打官话。」《学界的三魂》一九二六年</p>\n<p>9，世上如果还有真要活下去的人们，就先该敢说，敢笑、敢哭、敢怒、敢骂、敢打，在这可诅咒的地方击退了可诅咒的时代。」《忽然想到》一九二五年</p>\n<p>10，苟活者在淡红的血色中，会依稀看见微茫的希望；真的猛士，将更奋然而前行。」《记念刘和珍君》一九二六年</p>\n<p>11，专制者反面就是奴才，有权时无所不为，失势时即奴性十足。」《谚语》一九三三年<br />\n12，我以为如果外国人来灭中国，是只教你略能说几句外国话，却不至于劝你多读外国书，因为那书是来灭的人们所读的。但是还要奖励你多读中国书，孔子也还要更加崇奉，像元朝和清朝一样。」《报「奇哉所谓……」》一九二五年</p>\n<p>13，中国的文化，便是怎样的爱国者，恐怕也大概不能不承认是有些落后。」《现今的新文学的概观》一九二九年</p>\n<p>14，近来我悟到凡带一点改革性的主张，倘于社会无涉，才可以作为『废话』而存留。万一见效，提倡者即大概不免吃苦或杀身之祸。」《答有恒先生》一九二七年</p>\n<p>15，我觉得中国人所蕴蓄的怒愤已经够了，自然是受强者的蹂躏所致的。但他们却不很向强者反抗，反而在弱者身上发泄，兵和匪不相争，无枪的百姓却受 兵匪之苦，就是最便的证据，再露骨的地说，怕还可以证明这些人的卑怯，卑怯的人，即使有万丈怒火，除弱草之外又能烧掉甚么呢？」《杂忆》一九二五年</p>\n<p>16，其实，中国人并非没有『自知之明』的，缺点只在有些人安于『自欺』，由此并想『欺人』。比如病人，患有浮肿，而讳疾忌医，但愿别人胡涂，误认他为肥胖。《立此存照》一九三六年</p>\n<p>17，别国的硬汉比中国多，也因为别国的淫刑不及中国的缘故。我曾查欧洲先前杀耶稣教徒的记录，其残虐实不及中国。中国青年久至死不屈者，亦常有 之，但皆秘不发表。不能受刑至死，就非卖友不可，于是坚卓者无不灭亡，游移者愈益堕落，长此以往，将使中国无一好人。」《一九三三年六月十八日致曹聚仁 信》一九三三年</p>\n<p>18，最初的革命是排满，容易做到的，其次的改革是国民改革自己的坏根性，于是就不肯了。所以此后最紧的是改革国民性，否则，无论是专制，是共和，是甚么甚么，招牌虽换，货色照旧，全不行的」《两地书．八》一九三二年</p>\n<p>19，爱国之士又说，中国人是爱和平的。但我殊不解既爱和平，何以国内连年打仗？或者这话应该修正：中国人对外国人是爱和平的。」《补白》一九二六年</p>\n<p>20，勇者愤怒，抽刃向更强者；怯者愤怒，却抽刃向更弱者。不可救药的民族中，一定有许多英雄，专向孩子们瞪眼。这些孱头们！孩子们在瞪眼中长大了，又向别的孩子们瞪眼，并且想：他们一生都过在愤怒中。」《杂感》一九二五年</p>\n<p>21，中国向来的历史上，凡一朝要完的时候，总是自己动手，先前本国的较好的人、物，都打扫干净，给新主子可以不费力量的进来。」《致萧军．萧红》一九三五年</p>\n<p>22，医术和虐刑，是都要生理学和解剖学知识的。中国怪得很，固有的医书上的人身五脏图，真是草率错误到见不得人，但虐刑的方法，则往往好象古人早懂得了现代的科学。」《病后杂谈》一九三四年</p>\n<p>23，酷的教育，使人们见酷而不再觉其酷，例如无端杀死几个民众，先前是大家就会嚷来的，现在只是如见了日常茶饭事。人民真被治得好象厚皮的，没有 感觉的癞象一样了，但正因为成了癞皮，所以又会踏残酷前进，这也是虎吏和暴吏所不及料，而即使料及，也还是毫无办法的。」《偶成》一九三三年</p>\n<p>24，觉得洋人势力，高于群华人，自己懂洋话，近洋人，所以也高于华人；但自己又系出黄帝，有古文明，深通华情，胜洋鬼子，所以也胜于势力高于群华人的洋人……」《『题未定』草（一至三）》一九三五年</p>\n<p>25，许多历史的教训，都是用极大的牺牲换来的。譬如吃东西吧，某种是毒物不能吃，我们好象全惯了，很平常了。不过，还一定是以前有多少人吃死了， 才知的。所以我想，第一次吃螃蟹的人是很可佩服的，不是勇士谁敢去吃它呢？螃蟹有人吃，蜘蛛一定也有人吃过，不过不好吃，所以后人不吃了，像这种人我们当 极端感谢的。」《今天的两种感想》一九三二年</p>\n<p>26，从生活窘迫过来的人，一到了有钱，容易变成两种情形：一种是理想世界，替处同一境 遇的人着想，便成为人道主义；一种是甚么都是自己挣起来，从前的遭遇，使他觉得甚么都是冷酷，便流为个人主义。我们中国大概是变成个人主义者多。」《文艺 与政治的歧途》一九二七年</p>\n<p>27，自有历史以来，中国人是一向被同族屠戮、奴隶、敲掠、刑辱、压迫下来的，非人类所能忍受的楚痛，也都身受过，每一考查，真教人觉得不像活在人间。」《病后杂谈之余》一九三四年</p>\n<p>28，中国开一个运动会，每每为决赛而至于打架；日子早过去了，两面还仇恨。在社会上，也大抵无端的互相仇视，甚么南北，甚么省道府县，弄得无可开支，个个满脸苦相。我因此对于中国人爱和平这句话，很有些怀疑，很觉得KB。」《「一个青年的梦」译者序》一九一九年</p>\n<p>29，可惜中国太难改变了，即使搬动一张桌子，改装一个火炉，几乎也要血；而且即使有了血，也未必一定能搬动，能改装。不是很大的鞭子打在背上，中国人自己是不肯动弹的。」《娜拉走后怎样》一九二六年<br />\n30，在中国，尤其是在都市里，倘使路上有暴病倒地，或翻车捽摔伤的人，路人围观或甚至高兴的人尽有，有肯伸手来扶助一下的人却是极少的。」《经验》一九三三年</p>\n<p>31，群众，尤其是中国的──永远是戏剧的看客。牺牲上场，如果显得慷慨，他们就看了悲壮剧；如果显得觳觫（hú sù即恐惧颤抖），他们就看了滑稽剧。北京的羊肉铺常有几个人张嘴看剥羊，仿佛颇为愉快，人的牺牲能给他们的益处，也不过如此。而况事后走不几步，他们并 这一点也就忘了。」《娜拉走后怎样》一九二六年</p>\n<p>32，我独不解中国人何以于旧状况那么心平气和，于较新的机运就这么疾首蹙额；于已成之局那么委曲求全；于初兴之事就这么求全责备？」《这个与那个》一九二六年</p>\n<p>33，谁说中国人不善于改变呢？每一新的事物进来，起初虽然排斥，但看到有些可靠，就自然会改变。不过并非将自己变得合于新事物，乃是将新事物变得合于自己而已。」《补白》一九二五年</p>\n<p>34，我有时也偶尔去看看学校的运动会。这种竞争，本来不像两敌国的开战，挟有仇隙的，然而也会因了竞争而骂，或者竟打起来。但这些事又作别论。竞走的时候，大 抵是最快的三四个人一到决胜点，其余的便松懈了，有几个还至于失了跑完预定的圈数的勇气，中途挤入看客的群集中；或者佯为跌倒，使红十字队用担架将他抬 走。假若偶有虽然落后，却尽跑、尽跑的人，大家就嗤笑他。大概是因为他太不聪明，“不耻最后”的缘故罢。</p>\n<p>所以中国一向就少有失败的英雄，少有韧性的反抗，少有敢单身鏖战的武人，少有敢抚哭叛徒的吊客；见胜兆则纷纷聚集，见败兆则纷纷逃亡。战具比我们精利的欧美人，战具未必比我们精利的匈奴蒙古满洲人，都如入无人之境。“土崩瓦解”这四个字，真是形容得有自知之明。</p>\n<p>多有“不耻最后”的人的民族，无论什么事，怕总不会一下子就“土崩瓦解”的，我每看运动会时，常常这样想：优胜者固然可敬，但那虽然落后而仍非跑至终点不止的竞技者，和见了这样竞技者而肃然不笑的看客，乃正是中国将来的脊梁。</p>\n<p>注：本文选自《华盖集·这个与那个》(《鲁迅全集》第3卷，人民文学出版社1981年版)。</p>\n<p>35，凡有一人的主张，得了赞和，是促其前进的，得了反对，是促其奋斗的，独有叫喊于生人中，而生人并无反应，既非赞同，也无反对，如置身毫无边际的荒原，无可措手的了，这是怎样的悲哀呵，我于是以我所感到者为寂寞。</p>\n<p><a href=\"http://dangzhongyang.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[8800,10205]}