{"id":103640,"link":"https://chinadigitaltimes.net/chinese/2010/09/国美争夺战中的民主启蒙/","date":"2010-09-10T11:47:50Z","modified":"2010-09-16T23:58:20Z","title":"国美争夺战中的民主启蒙","content":"<p><p> </p>\n<p>\n如果说中国的红人，佛家的一哥是永信禅师，道教界一哥是李一道长的话，当下商界最火爆的是喋血双雄，黄光裕和陈晓，这几天，他们俩牢牢地占据了商业媒体的头条，招数迭出，合纵连横，从文宣战到法律战，从民族品牌到服务全体股东，大部分人看到的是商战，笔者看到的却是民主启蒙。</p>\n<p> </p>\n<p>\n现代公司的设计架构就是民主和法治的结合，首先，公司章程就是宪法，一切按章程办事。其次，股东大会相当于全体有选票的选民，董事会相当于内阁，总经理相当于总理，董事长相当于国家元首。法律既规定，选民多数决定谁可以组阁，同时，有规定了少数股东的查账权、分红权等受法律保护，多数人的暴政不得进行。这就是通过立宪来保护少数人的权利。</p>\n<p> </p>\n<p>\n现代公司一旦上市，就容易变得股权分散，和一般的有限责任公司不一样，有限责任公司是小国寡民，可以关起门来自己玩。不过现代公司制的参照体是英国的议会制，而不是美国的总统制。因为，公司董事长不是股东大会直接选举的，而是股东大会多数决定董事会，董事会多数决定董事长。相当于股东大会多数决定内阁（董事会）人选，黄光裕、陈晓争夺的就是组阁权，一旦有组阁权，就有权决定董事长，总经理人选。黄光裕的核心要求就是让陈晓不当董事长，让自己人组阁。</p>\n<p> </p>\n<p>\n由于黄光裕为筹措资金上市，付出的代价是失去了一股独大，即议会中经选举取得的多数席位，只能靠多党组阁才能获得多数，如英国当前的保守党和自由民主党组阁，（德国也一样），那么，双方都需要争取一些小党支持自己，因此，各自发动了文宣战，以取得各自宣传对象的支持。从黄光裕打的民族品牌，其争取的对象可能是散户，个体，毕竟资本没有国界，而散户才或许买这个所谓的民族牌的账，其得罪的是外资股东。而陈晓的对象显然是手握较多股权的外资，强调全民政府，为全体股东服务。这既符合现代公司理念，也讨好大股东之外的其他股东。</p>\n<p> </p>\n<p>\n黄光裕打的第二张牌是诉诸道义，道陈晓辜负嘱托，忘恩负义，强调中国人的忠字，别小看这个忠字，东方民族对愚忠的人，都给予很高的评价，哪怕这个人是违反了国法。君不见，人家说陈希同的秘书自杀，是条汉子，而不会说，他这样是包庇坏人。黄光裕的这张牌，在网络上赢得了大量支持。现代公司最大的发展就是所有权与控制权发生了分离，所谓的经理革命。因为，现代经济中的规模经营，已经让所有权制的只是不能适应，要求专业化、技术化和经验化的集中管理，慢慢的，经理层就掌握了公司的实权。投资人的实力在减弱。这类似于马克斯韦伯所说的，每个政权要有效管理，都离不开官僚机构，官僚机构有其自身利益，一旦选民无法控制，官僚机构就会为自我利益服务，因此，说陈晓一定为全体股东服务，也未必，其中也有自己的利益，虽然他也是小股东，他与贝恩资本订立的如果陈晓出局就要赔24亿的协议，也难逃为自己谋利的指责。犹如政治家说，我是全心全意为人民服务，说他没私利，恐怕他真的成了神，好在世上已经没了神。知道这道理的人恐怕不少！</p>\n<p> </p>\n<p>\n公司政治中和国家一样也需要外力制衡，如果国家政治形成僵局，如美国选举中布什和戈尔之间的僵局，就需要外在的法院来裁决，这就是司法独立的重要性，可惜的是，美国最高法院的决定，令人诟病。国美控制权争夺战进行下去，恐怕不会离开外在的诉讼，现在的终止合作合同等事情已经产生，好在香港的上市公司规则已经比较发达，因此，不太可能因股东大会的事项而在香港争讼，而往往在规则比较模糊的大陆，容易会产生诉讼，目的是希望法院能偏向自己。杜鹃出狱已经让人猜疑，以中国司法目前的声誉，不管左倾还是右袒，都难免被解读为法院被谁搞定。要是在香港，未必就会这么说，这一点在民主社会尤其重要，一个司法没有信誉，就会变成政治工具。失利的股东不服，只能走上街头。轻则如台湾，重症病人则是泰国的红衫、黄衫。民主政治要是没有完善的外力制约，失败的民主或许会令人怀念威权的秩序。</p>\n<p> </p>\n<p>\n公司的创立人往往不愿自动交出控制权，如同毛主席在林彪时提出的，毛的头衔之一是人民解放军的缔造者。毛不满地说，缔造者就不能是指挥者吗？缔造者往往想维持指挥者的角色，如黄光裕总是想保持对公司的控制权，然而，世上没有白吃的午餐，你上市取得大把现金，别人就要求你让出点股权，一来一去，对公司的控制能力就多少会被削弱，再遇上什么风吹草动，有实力者如管理层伺机而起，联合其他诸侯，“宫廷革命”也就不意外了。</p>\n<p> </p>\n<p>\n黄、陈大战只是发生在上市公司层面的控制权争夺，已经看得令人眼花缭乱，要是争夺一个国家控制权呢？可能复杂得令人难以想象，也可能极为简单。如枪杆子里出政权，规则很简单，武无第二，谁输了谁下台，此所谓砍人头。要是如上市公司一般走议会政治，看股权，“数人头”，恐怕不是那么简单，既要取得大多数人的支持，有要有公平的外力制衡，以免一方用不法手段要挟（台湾话说法走奥步），这中不砍人头数人头讲规则的现代文明做法，才是国人需要从国美大战中学习的。</p>\n<p> </p>\n<p>\n如果说现代公司制是民主与法治的结合，那国有公司呢？董事长是组织部任命，通过唯一股东（或者绝对控股股东）选任的董事会这个橡皮图章认可，这简直是后现代政治模式了！</p>\n<p> </p>\n</p>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[13788,13688,8800]}