{"id":103856,"link":"https://chinadigitaltimes.net/chinese/2010/09/被中产的滋味不好受/","date":"2010-09-10T23:11:42Z","modified":"2010-09-10T23:11:42Z","title":"被中产的滋味不好受","content":"<p><p align=\"center\"><strong>被中产的滋味不好受</strong></p>\n<p> </p>\n<p align=\"right\">2010-8-31 京华时报</p>\n<p> </p>\n<p><strong>   <br />\n全球经济谷底挣扎、中国经济结构转型，焦头烂额之际，亚行传来好消息，中印中产阶级大幅增加，拉动全球消费就指费这两国的中产阶级。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n亚行以较低的标准使大多数中国人被中产。8月26日，亚行题为《亚洲和太平洋地区2010年关键指标》的报告，有专节分析亚洲中产阶级的崛起。按照远低于西方的每天消费额在2到20美元之间的群体，2008年亚洲中产阶级人数达19亿，占亚洲人口总数的56%。这一比例在1990年仅为21%。就绝对数量而言，中国中产阶级人数是亚洲最多的，达到8.17亿，在所有亚洲国家中居首位，占全国总人口的六成以上。而印度中产阶级人数在2005年达2.74亿，约占人口总数的四分之一。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n每天2美元的消费标准，不够买一个鸡腿汉堡，不够支付煤气水电费，在城市中绝对属于低收入群体。虽然亚行将中产阶级又划作“底层”“中层”“高层”三类，表示中国“中产阶级”中有3.03亿属于底层中产阶级，一旦遭遇重大危机，很容易重新陷入贫困。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n以每天2美元的消费与中国消费水平相对应是可笑的。国际上总是对人民币购买力持过于乐观的态度。1993年5月国际货币基金组织公布了其根据购买力评价法重新估算的结果，1990年中国人均国民生产总值1300美元，国内生产总值14740亿美元，在总量上仅次于美国和日本，排名世界第三。数据一出，举世哗然，国际上认为中国财富已经足够多，应当承担更大的责任。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n实际情况如何？按照我国商务部新闻发言人姚坚8月中旬公布的数据，中国还有1.5亿人未达到联合国一天一美元收入的标准。国际通行贫困线是每天收入不足一美元，中国是1196元人民币，即每天0.5美元。如果以每年收入少于3000元作为贫困线，我国目前尚未脱贫的人肯定超过1.5亿。事实上，每天2美元的消费离贫困群体更近，离中产收入阶层更远。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n我国曾经提出自己的中等收入阶层的收入标准。2005年1月媒体报道，根据30万份问卷，有效问卷263584份，在诸多的数据分析之后，国家统计局城调队综合处处长程学斌给出的国家统计局最新的中产阶层收入标准是6万元到50万元，范围是城市中等收入群体的一家三口为标准计算，当时约有20%的群体达到了这一标准。亚行的标准甚至比国家统计局的标准更低。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对于一个人口众多、贫富严重不均的社会，人均收入与消费意思不大，中国还面临着严重有收入的不均衡，最近王小鲁先生所得出的隐性收入9.54万亿的研究结果，显示中国正在更加严重地走向哑铃型结构，而不是健康的橄榄型结构。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n不仅中国，在金融危机以前的资本时代，贫富不均已经成为全球经济现象。香港中文大学社会学系教授吕大乐认为，收入并不能够成为被强调的起点。就香港而言，月薪2万到5万港币完全可以排到中等收入群体了，但是，“这并不是等同于你就成了中产阶级”，“还要看你住的房子的房价，你的消费方式，是否住在体面的楼盘，是否有定期的度假等等”。按照这样的评价标准，吕大乐认为，香港的中产阶级最多占到人口比例的20%到25%。这个群体并非家财万贯生计无忧，现在也逐渐被卷入裁员、失业的漩涡。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n如果加上中产阶级还需要收入以外的其他要素，如一定的知识资本及职业声望、具备就业能力和职业权力，讲究消费与生活方式，对社会公共事务有一定影响力等标准，中国的中产收入阶层人数将更少，在互联网以前中低收入阶层成为沉默的大多数，而在互联网诞生之后，中低收入阶层成为匿名的大多数，他们的发言权很难形成影响社会公共事务的统一的合力。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国的脱贫成就举世皆知，但中国形成中产收入阶层的努力尚未收效。因为中产收入阶层意味着城市化的大致完成，意味着公民社会与公平社会基础的建立，意味着富士康模式的大致终结。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n亚洲开发银行首席经济师李钟和表示，“尽管亚洲中产阶级同西方中产阶级在收入和消费上仍存在很大差距，但其消费总额增长非同寻常，消费水平位居(世界)前列。”确实，中国的奢侈品消费增长全球第一，导致很多人一夜之间被中产，这恰恰是中国之忧，而非中国之福。</strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://gugechunyemen.net\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[14088,8800]}