{"id":103900,"link":"https://chinadigitaltimes.net/chinese/2010/09/你在开学，我在离开/","date":"2010-09-11T04:06:23Z","modified":"2010-09-11T04:06:23Z","title":"你在开学，我在离开","content":"<p><p>\n前几天的一个中午，我在山上吃完午饭，独自一人行色匆匆的赶往山下村落的出租房，走到校门口时，被一个提着大包小包长相黝黑淳朴并且一脸痤疮的男生叫住。他说请问XXXX系在哪里。我一下被他问住了，因为在我印象中似乎没有听说过这个系，更别说这个系在哪里了。于是我只能对这位痤疮男说，不好意思，我也不知道，你是新生么？痤疮男回答是啊。我说现在还没开学呢，你来这么早没办法报道的。痤疮男继续问我，那宿舍在哪里呢？我去宿舍看看。我指向远方的几栋被道路两旁树叶遮住的丑陋楼房说，喏，就在那个方向，直走，然后拐弯···不过你去了也没有什么意义，因为还没开学，宿舍楼不一定让你进。痤疮男说，没关系，我去看一下，谢谢你了。说罢，痤疮男就抹了一把脸上的汗提起他的大包小包朝我指给他的方向走去。</p>\n<p> </p>\n<p>\n待我走了很远，我突然有点后悔，因为忘记问一下痤疮男需不需要我帮他提一下包。毕竟人生地不熟，他又是一个人。记得当年我刚到山里的时候，和他一样，找个离自己咫尺之远的教学楼都要四处问人。现在想想，觉得可笑，但那时却感觉异常棘手。每当我面对一个完全陌生的环境时首先感到的不是兴奋和好奇，而是巨大的不安和恐惧，我想大部分人也是如此。如果痤疮男问我的时候，我能及时想到我当年的感受，而非如此迟钝麻木，就理应该身体力行的帮他提一下东西，带一下路，虽然我不是那些所谓的学生干部。</p>\n<p> </p>\n<p>\n我在山里已经待了一个多月了，这个痤疮男的出现让我意识到快要开学了，准确来讲，是新生快要开学了。在这个念头产生的同时，我内心突然冒出来一股莫名其妙的复杂情绪，我仔细剖析了一下，这股复杂情绪中包含着对新面孔的期待，老生莫名其妙的优越感以及日暮途穷的忧伤。这种感觉又像是一个老态龙钟步履蹒跚行将步入坟墓的老人看着眼前那些朝气蓬勃蹦蹦跳跳的鲜活生命时的艳羡不甘和倔强。</p>\n<p> </p>\n<p>我明白，这是一种非常不健康的情绪。但这种情绪的出现并不是单纯蛋疼的产物。</p>\n<p> </p>\n<p>\n山里的学校为招徕更多顾客上当受骗，一直都在大兴土木，其中最为显著的是图书馆，建的那叫一个气势恢宏。我的朋友胡三，嗜书如命，见到此楼，仰视赞曰，跟他妈人民大会堂似的。</p>\n<p> </p>\n<p>\n想当年，我们刚刚来到山里的时候，图书馆仅仅是两间位于教学楼的教室，寥寥几排书架，横七竖八的摆放着一些残破不全的旧书。在上大二的时候，终于有了所谓的图书馆，说是图书馆，其实仍是一间大一些的教室，进了一小批新书，但仍与我想象中的“图书馆”相差甚远。大三，学校不知从那里筹集了一笔钱，开始在众山头疯狂盖楼，一座座高大楼房拔地而起，其中就包括那座大的不像话的图书馆。</p>\n<p> </p>\n<p>\n然而当这些楼房一座座盖起来的时候，我们却就要离开了。这就如同一个人在被诊断为癌症晚期的同时还中了一张五百万的彩票，纵然内心深处充满了无限渴求，但时辰已到，这一世的荣华富贵已与自己无关了。</p>\n<p> </p>\n<p>\n现在回头看看过往的大学生活。首先是一片凌乱，继续回忆，又变成了一片空白，值得一说甚至炫耀的事情一件没有。紧接着就产生了自我怀疑和否定，在心底深处骂自己，这几年都他妈干什么了。产生了这种心理活动之后，看到新鲜年轻的面孔难免会产生一丝的羡慕，羡慕即将属于他们的几年时光。最后进行一番寒酸的意淫，如果再重来一次的话会如何如何如何······。</p>\n<p> </p>\n<p>\n其实也不用羡慕那些新生，按照目前大学的傻逼属性，除非特别的自强自立自制，充满着超越常人的热情和理想，否则仍会虚度过去，然后在即将毕业时发出以上同样的感叹。</p>\n<p> </p>\n<p>\n要我说，就没有上大学的必要（特指我国的所谓大学）。我国的大学就是个缩微的山寨版的中国社/会，充满着有中/国/特/色的追名逐利阿谀逢迎和勾心斗角，各色人等群居在一起耍着智力水平很低的小手段————为了争夺一个入/党名额可以向辅导员送礼，为了争夺奖学金可以伪造各种荣誉称号然后加分··更麻烦的是，他们并不觉得这是错的，他们为之自豪，给这样的行为起了一个很好听的名号，叫做“锻炼自己的社交能力”。大家早就忘记了大学的真正意义，因为大家根本没有见识过真正的大学，包括领/导/们，他们都是/党/的好孙子。</p>\n<p> </p>\n<p>总而言之，言而总之，一言以蔽之，中国的大学就是个消磨意志和磨灭个性的地方。</p>\n<p> </p>\n<p>\n没上大学前，牛逼的会继续牛逼下去，傻逼的也会坦然傻逼下去，上了大学之后，无论牛逼还是傻逼都变得阴阳怪气，集体成了二逼。这就是当代中国大学生的命运。</p>\n<p> </p>\n<p>\n以上的这些话，说给对大学抱有无限遐想和憧憬的新生们是没有任何意义的。这就像当年我在高中挣扎时，一个考上大学的朋友跑过来给我诉苦说大学其实没有鸟意思，然后被我骂了一顿，并将其定性为了一只装逼犯一样。</p>\n<p> </p>\n<p>\n平庸的人总是不能超越自己的现状去思考问题。所以我一直都羡慕那些先知先觉的人，能在没有拿着自己当活体实验的情况下意识到某些事情的傻逼，从而选择与之划清界限，然后用极其单纯原始的热情去追寻自己理想中的生活。无论最终成功还是失败，都值得敬佩。</p>\n<p> </p>\n<p>\n作为我个人，我既没有先知先觉，也没有足够的勇气和热情，理想也不足够坚定。所以我一直混迹于庸人的行列，生活充满着阶段性的自我怀疑和否定，然后犹犹豫豫的走到现在这个地步。</p>\n<p> </p>\n<p>\n去年的这个时候，我还有心情和朋友蹲在学校的马路牙子上讨论并筛选新生中的美女，今年明显疲软了，一个人躲在潮湿的出租房里同墙角那些张牙舞爪的怪虫面面相觑······</p>\n<p> </p>\n<p>新生就是个参照物，从他们欢喜稚嫩的表情中反射出了我对未来生活的隐隐担忧。</p>\n<p> </p>\n<p>最后祝新生们能够在所谓大学里玩的高兴。</p>\n<p> </p>\n<p>（这篇文章结构以及叙事凌乱，并非我本意，玩微博玩的手生了，说话都是一段一段的。凑合着看吧。）</p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}