{"id":103947,"link":"https://chinadigitaltimes.net/chinese/2010/09/无所在的故事/","date":"2010-09-11T07:07:30Z","modified":"2010-09-11T07:07:30Z","title":"无所在的故事","content":"<p><p align=\"center\"><strong>一</strong></p>\n<p>早上起来一弯腰，忽然像被高手点穴一般，定住了，腰间巨疼，身体顿时僵在那里。慢慢移步躺下，浑身冷汗，我知道椎间盘终于出事了。</p>\n<p>这几乎是多数坐着劳动者的必然下场。</p>\n<p>咨询医界的朋友，处方唯一，那便是睡硬板静养。将身段放平，无所事事，这原本是多数人的惬意梦想。于我，即便内心衰朽，但假设如此早早就被固定在一块木板上，其生命之无意义，则与故乡之停尸何异？</p>\n<p>我算是喜欢在路上的人，每年几万公里的行程，疲惫之余的兴奋，仿佛生命随里程而得到延展。我曾经在电视中看见那些北极熊的晃晃悠悠，漫无目的显得百无聊赖，却在突然的遭遇中厮杀或者享受——我似乎羡慕这样的生与活。我在诗中这样诠释它们：</p>\n<p>白熊行走在雪原上  <br />为饥饿所驱逐  愤怒地行动<br />沉默如冬眠的河流</p>\n<p>大地啊遗忘伤痛的季节<br />熊群却难以入梦</p>\n<p>跟随风跟随落叶的方向<br />踏上寻找粮食的路熊群<br />在冬天格外醒目</p>\n<p>远离家园的游荡所到之处<br />荒凉如夭折的爱情</p>\n<p>熊似乎是少有的可以冬眠的肉食者，它们在季节里休息。而我却病态一般被道路所诱惑，当其他器官都开始厌倦这样的游历时，最后发现只有脚掌，还是自己患难与共的忠诚兄弟。</p>\n<p>垮掉派的前驱克鲁亚克描述过他们那一代《在路上》的心灵历险和成长。显然，沉迷于途中生涯的非我仅有。中国的往圣前贤，多数也是喜欢出游的人；孔孟墨老的背影，大抵都能在列国的黄尘中绰约遥望。</p>\n<p>问题是——出行，何以具有如此的诱惑呢？</p>\n<p align=\"center\"><strong> 二</strong></p>\n<p>十年前买过一个法国的版权，花钱翻译了，最后却没出版。作者是谁也忘了，书名被那个在乌干达监工的工程师译为《无所在》，因为怪异，便记住了一些片段内容。</p>\n<p>作者大意是说——人的存在，大致可以分为两种状态。一种是“有所在”，一种是“无所在”。所谓有所在，就是指在一些规定的房屋、区域和路线上的生存。而无所在，便是那些走出固定格局的状态。包含从私人领域翻越到公共空间，比如大地、道路，乃至车站码头，都是典型的“无所在”现场。</p>\n<p>有所在给人提供安全感，暗示宿命；无所在则予人以无限想象和诱惑——作者认为，人类美好的经典的故事，多数发生在无所在的状态下。也因此，人类的常态是有所在，但个体的内心却往往暗怀渴望，时不时地憧憬着无所在的生活。</p>\n<p>无所在似乎没有保障，但却能遭遇无数个意外；这些意外所构成的惊奇体验，仿佛你在参与上帝这个魔术师衣袖中抖出的神秘。如果一个人每天从家里走向单位，再从菜场走回家里——这种日复一日的“有所在”，注定其生命安然而寡味。</p>\n<p>最近的一次还山，老同学聚会竟然见到了三十年前的校花女生，虽然略显憔悴，但风韵依然。问起来，惊讶地知道，她自从毕业分到那个中学，一直教元素周期表教到了今天——这是唯一没有变动过单位的同学，她像她教案中的元素一样，自从出现就这样被固定在那个表里了。</p>\n<p>也因为这样，这个当年最时髦的女生，现在依旧单纯如处子；几乎完全不知道她校园外的世界，已经经历了三十年最激荡的变局。</p>\n<p align=\"center\"><strong>三</strong></p>\n<p>通常的理解，乞丐是因为贫困而走向他乡。但事实上，肯定有很多丐者是出于迷恋漫游。他们像托钵的行脚僧一样，冲州过府，恣意尽情地体验着尘世的善恶。即便他们在故乡早已可以安身立命，他们还是忍不住要筚路褴褛；其中的美感和享受，肯定不足与源外人道也。</p>\n<p>我曾经在云南某地，参加过纯粹民间的“花子节”——也就是传说中一年一度的丐帮大会。这是来之久远的一个民俗节日，半隐秘地在春天汇集。当地政府对此至少是有些厌恶的，因为突然出现的庞大乞者群，似乎在昭示社会贫穷与不公。当然，历朝历代要想彻底取缔把乞讨当事业追求的人群，也确实很难。廊庙有廊庙的法则，江湖也有江湖的道行。大家两不相干，也就臻于和谐了。</p>\n<p>花子节的叫花子们，在那一天像收到“绿林箭”的游侠，从三山五岳呼啸而来，整齐有序地排成直线坐卧于街心。街虽是那种背街，却很漫长，乌烟瘴气之中忽然冒出这样一干奇形怪状的队伍，场面确实壮观且令人惊吓。</p>\n<p>这是我们在寻常岁月里难以注意的人群，很多形貌怪异闻所未闻。他们平时也许深藏不露，自卑而隐蔽地存在着。这一天他们啸聚了，仿佛野百合也有春天。关键是他们在这一天的乞讨，几乎是为追索一种失传已久的仪式——他们每个人面前放一个盆筐之类，等着那无数行香祭祖的农民，来给每一个篮子里施舍一把米。对，就是一把米；我的故乡一直把乞丐就叫“讨米的”，对粮食的渴望，应该是丐帮最初的动机和纪律。至于今天城里那些只要现金的乞丐，那基本就是欺师灭祖之后的变种。</p>\n<p>廊庙失去了法度，江湖也跟着乱了规矩。只有在这些边远的民族地区，民间还残存着一些道统，在一些世道人心上，显出一点古风犹存的样子。当然，也因为我的无所在的生活，得以撞见这个世界的一些隐秘之美。</p>\n<p align=\"center\"><strong> 四</strong></p>\n<p>《无所在》的作者大概这样说过——当你走出家门来到街道时，故事就要开始了。也许你会在街角无意撞上一个人，或者踩住一道裙边，一声道歉，你们彼此认识了、、、、、、剩下的就是无数经典电影的回放。</p>\n<p>在古代，侠是需要游的，所以叫游侠子弟。即便没有学成什么武艺，那也要寻访江湖，非如此不足以磨练身手。在乐府诗歌中，这样的人群被情人怨妇们嗔骂为荡子；传到东土之后叫浪人。</p>\n<p>书生诗人即便不为赶考，在史书上也是到处晃荡，到处找陌生人喝酒聊天。我少年时一直想不清楚，李白那样不务正业的盲流，其酒钱何处觅得？访道或者游仙，真的可以成为生命的永恒诱惑吗？</p>\n<p>但是现实的大地中，确实不乏永远的漫游者。一个木偶的奇遇，几乎从童年开始唤起我们的向往——假设生命没有奇遇，没有镜花缘一般的梦境提供诱惑，那我们最后所交割的生命，该是怎样的坐尸睡肉啊。</p>\n<p>在《廊桥遗梦》中，一个叫着金凯的男人，像骑着彗星来到那个乡村桥头，而那里刚好伫立着一个偶尔走出“有所在”的女人。这个一生都几乎安于有所在的人，被这个无所在的男人在早晨邂逅，之后便照亮了她的黄昏。她甚至试图翻越她那个“有所在”的栏杆，撞进他无所在的旅程。即便最终她收回了她的裙边，而那个无所在的男人依旧在孤独的萨克斯中被回忆和念想。</p>\n<p>无所在不承诺现世安稳，却赋予了今生意义；使今生在最无聊的时代，看上去还能缀上一点超越凡尘的花边。</p>\n<p> </p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}