{"id":103936,"link":"https://chinadigitaltimes.net/chinese/2010/09/反对征地的千万富翁是黑社会老大，还是好村官/","date":"2010-09-12T20:54:32Z","modified":"2010-09-12T20:54:32Z","title":"反对征地的千万富翁是黑社会老大，还是好村官","content":"<p><span><br />\n吕江波被抓后，曾经有全国媒体关注过，也有记者来到晋江采访，让人不解的是，只见记者采访而不见报道。</span></p>\n<p><span><br />\n昨天，泉州地方媒体终于开了一炮，将吕江波案向社会予以披露。报道写的十分小心，内容共分两大篇，一篇是公诉机关的起诉书指控，另一个篇是对吕江波家人采访。可能担心会遭到有关部门的压力，报道没有署记者个人的名字。</span></p>\n<p><span><br />\n这篇报道刊发后，门户网站都作了转载，只一天时间，很多被和谐了。</span></p>\n<p><span lang=\"EN-US\"> </span><span>由于是当地媒体的报道，很多细节问题没有写出来，也不敢谈引发案件的背后原因。特别是吕江波反对地方政府违法征地之事，更是只字不提。其实，这是完全可以理解的。</span></p>\n<p><span> 在吕江波案发后，就有全国大媒体关注，也有记者来晋江采访，不知是何原因，一直不见相关报道。报道出不来，并不是吕江波案没有新闻价值。</span><span>早在<span lang=\"EN-US\">1998</span>年，吕江波就向当时的国务院总理举报过土地违法之事，让他想不到的是，竟然得到中央批示，使问题得以查处。但吕江波也被公安机关以涉嫌非法集会为由拘留，在错案得到撤销后，他回到村里竟选村主任，并以全票当选。</span></p>\n<p><span><br />\n吕江波走上“参政”之路，遭遇了各种的阻力，新华社、《农民日报》、《南风窗》等众多媒体作过报道。如今，吕江波还是因为反对地方政府强征<span lang=\"EN-US\">1252</span>亩土地，引发了一起所谓的妨害公务案，被控为组织领导黑社会性质组织等九大罪状。难道这样的人，难道这样的事，没有新闻价值吗？</span></p>\n<p><span><span lang=\"EN-US\"> </span></span><span>在领导们的眼里，吕江波是一个不服从命令的人，他总是与地方政府较劲，特别是征用土地的问题上。在司法机关眼中，吕江波不是一个好人，是涉嫌九宗罪的黑社会老大。在绝大多数村民看来，吕江波仍然是一个好村官。吕江波连续三次选为村主任，前两次是全票当选，第三次得票数高达百分之七十。</span></p>\n<p><span>不是说群众眼睛是雪亮的吗？如果吕江波真是一个骑在村民头上作威作福、欺压残害村民的黑社会老大，能得到这么多无记名投票支持吗？要知道，吕江波高票当选村主任，可不是弄虚作假而来的。公诉机关没有指控他当选村主任是拉票而来的。</span></p>\n<p><span>9日和10日的庭审，尽管下着大雨，还是来了几百村民围观。这可不是重庆打黑案开庭，民众前来是控诉黑社会老大罪状，科任的村民是冲破拦截来声援吕江波。黑社会老大受审，民众不是来控诉，而是来支持被告人，这还是第一次见过。这些村民都是中老年人。</span></p>\n<p><span lang=\"EN-US\"><span> </span></span><br />\n出庭受审的九个被告人，包括吕江波在内，有三个病残者，他们没有犯罪前科。这起黑社会性质的犯罪案件，竟然没有一起故意伤害案指控，非常少见。</p>\n<p>在庭审中，不论是质证时，还是辩护时，公诉机关始终回避强征土地问题，不谈引起妨害公务案的起因。</p>\n<p>附9月10日《东南早报》报道：晋江深沪科任村原村主任涉黑被控九宗罪</p>\n<p><strong>有9人涉案，法院昨日开庭审理，从上午审到晚上</strong></p>\n<p>千万富翁、晋江市深沪镇科任村原村主任吕江波，曾顶着明星般的光环。但昨日上午，他因涉黑，站在晋江法院审判庭上，被控九宗罪。</p>\n<p>此案还涉及另外8个人，他们分别是科任村原村委兼治保主任吕其愚、科任村巡逻队原队长许燕向、巡逻队原副队长陈其约、原村支委兼报账员陈加博及吕江淮(吕江波的弟弟)、村民陈振梁、陈坤熊、胡小江。</p>\n<p><strong>数百村民前往旁听</strong></p>\n<p>此前，根据晋江法院披露，该案将公开审理，时间定在昨日上午8点多。开庭时间未到，法院外就聚集了大量旁听人员，达数百人，大部分是科任村的村民。</p>\n<p>对此，法院、警方早有准备。昨日8点半，记者在晋江法院看到，维护秩序的人员，不仅有法院的法警，还有当地的民警以及武警，法院的周围更是拉起了一两百米长的警戒线，法院对面的公路也不例外，一辆防暴车停在一个交叉路口，严阵以待。</p>\n<p>8点半左右，庭审开始。只有事先拿到旁听证的人员并经严格的安检，才能获准旁听。一被告人的家属说，每个被告人允许有5个亲朋前去旁听。因此，能进入法庭内的，只有少部分人，大部分村民只能隔墙向内张望。</p>\n<p><strong>庭审从上午持续到晚上</strong></p>\n<p>检方指控，应当以组织、领导黑社会性质组织罪、妨害公务罪、敲诈勒索罪、职务侵占罪、破坏选举罪、非法占用农用地罪、妨害作证罪、非国家工作人员受贿罪、聚众斗殴罪追究吕江波的刑事责任。其余8人也应当受到刑事处罚。</p>\n<p>据悉，庭审一直持续到昨晚。</p>\n<p><strong>指控</strong></p>\n<p><strong>控制村“两委” 变巡逻队为个人工具</strong></p>\n<p><strong> </strong><br />\n该案由晋江市人民检察院提起公诉。检方指控，吕江波是一个黑社会性质组织的“老大”，吕其愚和许燕向为骨干成员，陈其约等为参加者，构成了一个等级分明，分工明确的“金字塔”黑社会性质组织。检方对吕江波等人提出了四项指控。</p>\n<p><strong> 安排组织成员当村“两委”</strong></p>\n<p><strong> </strong>起诉书称，吕江波操作支持者和组织成员当村“两委”。2003年，他担任村主任，为增加他在村里的影响力，他利用村主任的职权，操作组织成员和支持者渗透进入村党支部委员会和村委会(简称“村两委会”)，从而控制村两委会，掌握村公共资源。同时还利用巡逻队，对反对者、不支持者进行打击报复，将巡逻队变成个人谋取私利的工具。他通过操纵、运作，使组织成员吕其愚和陈加博等人成为村两委会成员。</p>\n<p>据称，吕江波对两委会成员分工时，任命村巡逻队队长、队员等事项的提议尽管不合理，但没人敢反对，部分两委会成员因怕遭到打击报复也保持沉默。一个例子是，较多村两委会成员基于健康理由反对许燕向到巡逻队任职，但是吕江波还是执意任命许燕向为巡逻队队长。</p>\n<p>2005年9月19日，“科任青少年活动中心”(又称“9·19科任村青少年活动中心”)非法成立，吕江波先后出任该中心的顾问、总顾问，许燕向任常务副会长。吕江波还以村委会主任的名义将该中心纳入村委会管理，并通过该非法组织为平台控制科任村的选举活动。吕江波利用该中心成员四处活动，使他再次“当选”村主任、晋江市人大代表。</p>\n<p>检方指控，该组织的大部分违法犯罪活动是吕江波亲自参与或是在他指使下所为的，吕其愚参与组织的管理，帮助吕江波出谋划策；许燕向作为巡逻队长及“科任青少年活动中心”的副会长也参与组织的管理，利用巡逻队帮忙实施具体的违法犯罪活动；其他人员在吕其愚、许燕向等人的领导下做事。吕江波通过使用这些人实施违法犯罪活动。</p>\n<p>非法牟利滋养黑恶势力</p>\n<p>这个黑社会组织的经费来自哪里？</p>\n<p>根据检方指控，这个组织主要通过四种手段获取经济利益：一是通过操纵组织成员进入村两委会等合法基层组织，使成员们都能每月领到政府发放的固定工资或补贴。二是让组织成员承包村里水库、工程，获取经济利益。三是利用合法身份行非法之举，如敲诈勒索、非国家工作人员受贿、职务侵占等。四是宅基地报批照顾，先后为吕江波、陈其约、吕江淮、陈加博等人各呈报了一块150平方米的宅基地。</p>\n<p>检方认为，吕江波及其手下通过上述非法手段，获得经济利益，并将部分非法所得用于滋养黑恶势力，主要有：吕江波在2007年12月，通过“科任青少年活动中心”向在科任村的企业索要捐款，作为他参加晋江市人大代表选举的贿选经费；用于平时拉拢组织成员，组织成员在吕江波的操纵下，长期以来通过村委会得到工资、补贴等报酬，并形成利益链条和小团体；雇佣打手，2007年12月，吕江波为参选晋江市人大代表，指使吕江淮、胡小江纠集20余人在石狮市一家酒店聚集，准备到科任村选举现场破坏选举，后胡小江等人被警方查获，并被行政拘留。</p>\n<p>破坏选举打警察 作恶谋财17起</p>\n<p>检方指控，该组织成立以来，以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压残害群众，现已查明涉嫌实施违法犯罪活动17起，其中妨害公务1起、敲诈勒索1起、非法占用农用地1起、职务侵占1起、破坏选举1起、妨害作证1起、非国家工作人员受贿罪3起。聚众斗殴2起、其他违法犯罪活动6起。　妨害公务案：今年2月6日，深沪镇政府部分干部到科任村做群众工作，遭到吕江波及其组织成员的威胁。次日上午，深沪边防所民警小祝、小陈等人到科任村调查取证，在科任村委会前的停车场，小祝坐在公务车内摄像取证，被吕江波发现，吕江波走到车边，用手拍打玻璃，要求小祝交出摄像机。小祝拒绝，他便煽动指使他人抢夺小祝的摄像机，吕江淮等人强行将小祝拉扯下车，小祝紧抱住摄像机，吕江波喊“把摄像机给我缴起来”，小祝被吕江淮等人推到地上踢打，摄像机被抢走。</p>\n<p>敲诈勒索案：2009年11月，被害人施先生、何先生承建科任村海堤强化加固工程，吕江波指使许燕向、陈其约、吕某川、许某棍等人到工地强行出售石条，遭到拒绝。许燕向等人多次到工地阻挠施工，吕某川还在科任村加油站附近阻挡建材运输车辆进出工地。当年11月底，许燕向等人将工地施工的一辆铲车扣押回村委会。施先生和何先生迫于无奈，就找吕江波商量，提出拿1万元给村巡逻队，吕江波便授意施先生和何先生找许燕向、陈其约商量，但陈其约嫌1万元太少了，而吕某川和许某棍表示目的是要卖石条，直接拿钱他们不参与。后经协商，施先生和何先生只好同意支付2万元给村巡逻队。12月1日，吕江波的驾驶员徐某要结婚，吕江波授意徐某以借的名义拿走该2万元。</p>\n<p>职务侵占案：2007年12月，科任村选举第十五届晋江市人大代表过程中，作为候选人的吕江波为了能当选，利用担任村主任的职务之便，将某企业捐献给科任村作为公益事业用途的5万元占为己有，全部作为参选的贿选经费。</p>\n<p>破坏选举案：在吕江波的指使下，陈坤熊拿到5万元捐款后，购买了100条七匹狼香烟进行分发。陈振梁和陈坤熊共同发放七匹狼香烟，安排每个选区的监票人。同时吕江波还指使陈振梁等人进行代写、操作虚假的投票委托书等手段破坏选举秩序，致使该次选举无效。</p>\n<p>非国家工作人员受贿案：2006年5月至2009年9月间，吕江波利用担任村主任审批工程款拨付的职务便利，先后多次向许某棍、吕某川索取钱财，许、吕二人怕吕江波不及时拨款，就多次送钱给他，合计3.4万元。此外，吕其愚和陈加博也拿了工程承包人员的好处。</p>\n<p>聚众斗殴案：2006年11月，吕江波要参加晋江市人大代表的选举，为威胁、打击竞争对手，确保胜选，吕江淮、胡小江纠集10多名外地男子在科任村小学旧址聚集，并准备到选举现场“站场”，欲与吕江波的竞争对手斗殴。2007年12月8日，为了胜选，吕江波指使吕江淮等人聚集20余人准备到选举现场斗殴。</p>\n<p><strong>村民遭打击报复</strong></p>\n<p><strong>宅基地6年不敢建</strong></p>\n<p>检方还指控，这个黑社会组织，还打击报复不支持或者与吕江波有过节的村民。</p>\n<p>起诉说，村民老陈是名有着40多年党龄的老党员，曾担任村支委副书记，他的儿子为二女结扎户，按规定可以享受一块宅基地，但吕江波怀疑作为陈氏家族会长的老陈在家族会上发动陈氏宗亲不投票支持他，就故意拖延不予审核相关手续。2004年4月14日土地手续批准后，吕江波又不予动工建设，还威胁收回宅基地，至今宅基地仍未施工。</p>\n<p>2010年2月8日晚上，吕江波被抓的第二天，吕江淮怀疑哥哥被抓与村支书陈先生有很大的关系，便纠集一帮人到陈先生的家门口，用石头将陈家的窗户玻璃砸破。</p>\n<p><strong>庭审</strong></p>\n<p><strong>吕江波否认全部指控</strong></p>\n<p>昨日上午，老吕进入法庭，旁听儿子吕江波和吕江淮受审。此前，家属帮吕江波从北京请来知名律师刘晓原。</p>\n<p>老吕说，自从儿子于2月8日被带走后，他就没见过儿子，直到开庭。“比起以前，瘦了很多。”</p>\n<p>老吕称，对于检方指控的9个罪，吕江波表示都有意见，并否认全部指控。“儿子说话的声音还是很大。”</p>\n<p>昨日，在法庭上，吕江波的身份是“黑老大”。记者到深沪镇科任村采访，与吕江波的父母亲、村民以及吕江波的村委会同事接触。在这些人眼里，吕江波是一个多面体，千万富翁、十多家公司的老总、“傻子”村官……这些含义丰富的词汇，曾经在他身上扑闪更迭着，披着神秘的色彩。<strong>15岁外出打拼厨师学徒变餐厅老板</strong></p>\n<p>昨日上午10点，在一幢年代久远、古色古香的古厝内，记者见到了吕江波的母亲吕女士。小时候，吕江波在古厝内长大。这幢建于1955年的两层红砖屋，收拾得很干净，虽历经半个世纪，仍不失气派。</p>\n<p>母亲一早起来，就到村里的庙里为儿子祈祷，那会儿刚刚回到家中，为自己冲泡的一碗咖啡还冒着热气，放在走廊的方桌上。说起儿子，母亲情绪激动。</p>\n<p>吕江波从小家境并不好，一家五个兄弟，作为老大的他，初中一毕业就到外面打工。最早，吕江波到石狮一家餐馆当学徒。学徒期间，母亲去看了他两次，拜托师傅，如果孩子有什么不懂的地方请多包涵，也请尽量教育。师傅说，吕江波很勤劳。令母亲自豪的是，当其他一起去的学徒纷纷离开时，吕江波坚持了下来，学了几年渐渐上手之后，他还回到金井自己开起餐馆。</p>\n<p>“他比别人更能吃苦耐劳。”在母亲看来，儿子从小聪明能干。经营餐馆时，从购买材料到清洗材料，直至掌厨一条龙，吕江波自己都经手，餐厅生意一直不错。</p>\n<p><strong>经营服装成千万富翁 未在村里建豪宅</strong></p>\n<p>渐渐地，吕江波觉得饮食业比较油腻也比较脏，经营了餐饮几年后，他转向服装行业。慢慢地，吕江波的服装生意越做越大，除了自己的制衣公司外，他还在武汉、成都、西安等多个城市代理了包括泉州多个品牌在内的服装销售，他成了别人眼中成功的“生意人”。</p>\n<p>吕女士说，自己是个家庭主妇，很少出门，对于儿子在外面的生意，她不是很清楚，只知道儿子经常在飞机上飞来飞去，到家也是匆匆忙忙，很少在家居住。</p>\n<p>26岁时，吕江波成了家，儿子如今18岁了。</p>\n<p>吕江波的父亲老吕说，儿子在石狮至少有四五套房产，而高峰期曾有十几套房产。此外，还有好几部自己的车，包括价值70多万元的奔驰。</p>\n<p>在石狮，吕江波租了一个厂房，经营自己的制衣有限公司，有几百名工人。案发后公司由妻舅代为管理。</p>\n<p>老吕很肯定地说，吕江波的资产超过千万元。</p>\n<p>对于这点，有村民说，外界是都认为吕江波很有钱，但奇怪的是，他并没在科任村为自家建豪宅。</p>\n<p><strong>受到触动 参选村主任</strong></p>\n<p>在家人眼里，吕江波的生意越来越红火，顺风顺水。但吕江波为何会来个180度大转变，开始“从政”呢？</p>\n<p>“其实，我们全家都反对的。”老吕说，2003年，儿子参选村主任，全家都不同意，“这源于吕江波心中的一股气”。</p>\n<p>老吕介绍，1998年，吕江波因故被警方以非法集会为由实施拘留。后因证据不足，被释放。</p>\n<p>“这件事对儿子影响很大。”老吕说，在这样的情况下，吕江波回村参选主任，并以高票当选。</p>\n<p>“好好地做生意，而且也做得很好，何必去搞这个。”老吕叹气说。</p>\n<p>吕江波参选村主任，曾被称为“傻子”村官。</p>\n<p>让老吕想不到的是，儿子一届村主任任满后，又连续胜选任两届。</p>\n<p><strong>印象</strong></p>\n<p><strong>对人好就好得很</strong></p>\n<p><strong>对人恨就恨得很</strong></p>\n<p>昨日上午9点多，记者来到晋江市深沪镇科任村村委会。4楼村主任办公室大门紧锁，门上有一层薄薄的灰尘，透过紧闭的玻璃窗户，看到屋内也满是灰尘，一些规划图的照片杂乱地堆放着。吕江波以前坐的靠背椅上，放着一件衣服，墙上挂着一幅锦旗。</p>\n<p>在隔壁的办公室内，悬挂着几个红色彩灯，彩灯下是吕江波为某休闲服饰代言的宣传单，宣传单上对吕江波的介绍是：世界杰出人士吕江波阁下。</p>\n<p><strong>常资助村民</strong></p>\n<p>一名村委相关负责人谈起了自己对吕江波的印象。他说，吕江波当科任村村主任时，在村民中威望很高，这与他平时对村民的资助不无关系。当时，村里有一位妇女的丈夫外出打鱼，不幸身亡，吕江波对他们一家很同情，于是把自己的工资捐给这位村妇。有的村民生病住院，吕江波也会送去花篮；村里其他人有困难时，他也会把自己的工资捐出去，有时是半年，有时是三个月。久而久之，村民们一传十，十传百，他在村民中积累起了较高的人气。</p>\n<p>这个说法得到了其他村民的证实。吕江波的邻居许美等人告诉记者，吕江波为村里捐了不少钱，当村主任的第一任期内，他为科任小学学生捐了一年的学费，还为每个孩子捐了两套校服。“他七年不领薪水”。</p>\n<p>一位男村民说，吕江波当村主任几年间，见到村里比较困难的人家或者念不起书的孩子，都会两三千元地捐助，几年来，工资都捐出去了。</p>\n<p><strong>“小家子气”</strong></p>\n<p>但渐渐地，村民对吕江波的评价也发生了一定的变化。在该负责人看来，吕江波有一点“小家子气”，他对一个人好就好得很，对一个人恨也恨得很，有谁稍微不顺他的意，或者之前与他自己人有过过节的，他都记在脑子里，随时会直接骂出口。“我劝他，你是一村之长，要将每个村民当作自己的家人来看待，大度些。”</p>\n<p>关于这一点，在检察机关的起诉书里提到一个例子。村民蔡先生因一直不支持吕江波当村主任，与吕江波有过节，2006年蔡先生翻建古厝时，吕江波带人到现场吵架。从此以后，蔡先生在村里要办什么事情，都不顺利。</p>\n<p><strong>性格直 方式单一</strong></p>\n<p>该负责人称，吕江波性格比较直，工作方式比较单一。他总认为自己做的事情是对的，是为民办事，就硬着干。有时村里有事向镇里申请，镇里不批，他也会指责，甚至掀翻过镇领导的桌子。</p>\n<p>吕江波的家人也认为他心直口快，性格直。父亲说他有勇无谋，做事没有正确的策略，凭着“我是对的，我是正义的”的看法就硬拼硬干，最后就自己受到伤害。大家都劝过他，但他认为自己有道理，这样很容易得罪人。母亲也认为他性格比较急，总是喜欢人家对他讲好话，只要人家讲好话，不管是真是假他都相信。总认为自己做的事情就是对的，一不顺自己的意，就很生气，说起话来就很激动。</p>\n<p><span lang=\"EN-US\"><span> </span></span></p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[12155,14296,8937,9094,14031,8800]}