{"id":103932,"link":"https://chinadigitaltimes.net/chinese/2010/09/北京记者被山东警方追查-官商勾结践踏媒体权利/","date":"2010-09-12T20:53:38Z","modified":"2010-09-12T20:53:38Z","title":"北京记者被山东警方追查 官商勾结践踏媒体权利","content":"<p>北京记者被山东警方追查官商勾结践踏媒体权利<br />\n转自： http://news.cn.yahoo.com/ypen/20100910/19825.html</p>\n<p>2010-09-10 00:33 人民网 我说两句(21) 北京记者被山东警方追查 官商勾结践踏媒体权利 北京记者被山东警方追查 官商勾结践踏媒体权利 北京记者被山东警方追查 官商勾结践踏媒体权利</p>\n<p>人民网上海9月9日电（记者包蹇）千龙网记者阿良发表针对一家私营企业的批评报道，被企业所在地的山东莱阳警方追踪调查，因害怕成为第二个“仇子明”，阿良只能关机“潜伏”休假。</p>\n<p>“这8个月来，侵害记者正当合法权益的事件，可能是这30几年里最厉害的……说明官商进一步勾结起来了，有恃无恐，为所欲为”。复旦大学新闻学院教授、博导童兵说。</p>\n<p>上海市记协副主席、市新闻学会会长丁法章、南京大学新闻传播学院教授、中国网络传播学会会长杜骏飞、华东政法大学刑诉法副教授杨可中、复旦大学新闻传播法副教授、新闻学博士陈建云等专家们深入分析了“阿良事件”产生的原因，并提出诸多有关新闻立法的呐喊。</p>\n<p>为什么一部法律迟迟不出台？</p>\n<p>目前，阿良的律师富敏荣已致函中国记协维权处，该《紧急呼吁》函呼吁，掌握公权力的当地有关部门，应该审慎合法行使公权力，不要动辄行使刑事“调查”的手段对付媒体和记者。依法维护新闻工作者的正当采访和报道权，实质上就是保护公众享有的知情权。</p>\n<p>一个非常重要的新闻战线，可以无法可依吗？</p>\n<p>在诸多侵害记者合法采访权事件发生的背景之下，多位专家都关注到新闻立法。呼吁一些基本的保护新闻权利的法律的出台。</p>\n<p>为什么一部法律，千呼万唤，却迟迟未能出台？上海市记协副主席、市新闻学会会长丁法章直指时弊——因为出台法律不仅涉及行业利益的保护，也涉及对某一部分权利的限制问题。</p>\n<p>丁法章感慨，自己从事新闻工作将近半个世纪，最近这种事件接二连三发生，还真是“史无前例”。新闻工作没有法律的保障，靠纪律、政策，调控就比较灵活。实际也意味着，限制比较便利。</p>\n<p>显然，没有法律的话，新闻记者、媒体的权利就没法保障，很难用一种规范来保护自己。现在认定记者是不是越位了，采访权的行为是过度了，往往是主管部门来管的，没有标准可言。</p>\n<p>“保护新闻权利的法律，是一个民主国家包括社会主义国家应有的，也是完善社会主义法律体系所必须的”，丁法章强调。</p>\n<p>同时，法律的价值取向也很重要，“如果我们现在定一个《新闻法》，最后立足点是对新闻报道、新闻采访方面的限制，这还不如没有这样的法律。应该是侧重于新闻自由的保护”。这部法律的立足点应该是保护新闻自由。</p>\n<p>丁法章说，我们的舆论环境，我们的媒体生态，问题甚多，差距很大，亟待完善。这是一个非常敏感的问题，也是一个深层次的问题。现在我们唱高调的多，实践的少，行动的少。这是一个很大的问题。制订《新闻法》，应该摆到议事日程上来了。</p>\n<p>为什么司法机关不想独立？</p>\n<p>刑法本为打击犯罪而设，为何反而成为对抗舆论的工具呢？华东政法大学刑诉法副教授杨可中分析了若干用公权对付舆论监督的例子，分析了司法机关动用刑法，干预新闻自由的深层次原因。</p>\n<p>舆论监督往往涉及公司的负面新闻，客观上对公司商业信誉必然带来损害。但关键的问题，是舆论监督的事项能否及时、客观、全面地查清楚，如果认真查处、严肃处理，那么损害商业信誉就是公司违法乱纪行为造成，是咎由自取；而如果不去认真调查核实，或者刻意掩盖或包庇违法乱纪行为而去颠倒黑白、指鹿为马，那就会将损害商誉的责任推给舆论监督者，当然就很容易给监督者扣上“损害商誉”的帽子。</p>\n<p>当一些公司企业受到政府偏爱，地方保护主义盛行时，地方政府和官员就必然指使司法机关以对方涉嫌损害商誉犯罪追责。</p>\n<p>杨可中建议，在法律规定的适用上，应对记者和媒体采取特殊保护，在实际中考虑到新闻法出台存在较多困难，全国人大可以考虑出台修正案，或者最高法院出台相关的司法解释，用于过渡，以保护媒体从业人员的权益以及对不法行为进行惩处。</p>\n<p>南京大学新闻传播学院教授、中国网络传播学会会长杜骏飞也强调，“公安机关不能成为利益集团的保镖”。即使是在合法框架下，也不能召之即来，挥之即去。否则，公安机关就变成“看家护院”的角色了。</p>\n<p>没有“盾牌法”，新闻来源如何保护？</p>\n<p>复旦大学新闻学院教授、博导童兵分析到，最近几个打压记者的案子，还集中表现出一个问题，就是记者保护消息来源也无法可依。</p>\n<p>这几件事情的根本原因，是要记者“交代”，要记者“坦白”新闻是从哪儿来的，事实是怎么来的。但我们国家基本没有哪一个法律，能够说明我们是保护记者的新闻来源的。从法律来说，保护新闻人是属于利民权益。司法、法律上对保护记者的新闻来源权利，叫“保护记者的取材秘密，消息来源秘密，保守记者的职业秘密”。很遗憾的是，我们没有。</p>\n<p>记者对秘密的消息来源存在着很大的依赖性。一个好的记者，他身边总有一些线人，总有一些爆料的朋友。而这些记者要都没有，他很难拿到秘密角落的那些事实。而对此，我们的法律不是没有关照到，就是回避。</p>\n<p>童兵说，保护消息渠道，是记者的基本道德责任。而我们的道德规范中，对这点也疏忽了。我们现在看到的记者被追查、被通缉等等，还是少数。我想多数记者可能都投降了，都“坦白”了，可能把我们的线人、消息来源都卖了。他没有办法，他不敢不卖，否则他没法生存。而这在西方来说，认为是很缺德的。国外这种法律叫 “盾牌法”。比如美国联邦政府层面，没有盾牌法，但他50几个州里有30个州有明确的法律规定，记者可以拒绝司法部门提出的要求记者交代新闻来源。</p>\n<p>从这些年的美国的司法实践来说，要求记者交代秘密消息来源，有50%的记者拒绝交代，就是依靠这些法律。国外有明确的这种法律的不是很多，比如日本，不是很明确。德国、芬兰、韩国、波兰等等是有的。但基本的法律精神，我们是可以体会得到的。</p>\n<p>我国1998年就签署了公民权利和政治权利的《国际人权公约》，19条里讲“人人有权可以通过各种渠道获得消息来源”。虽然我们国家目前为止全国人大还没有正式批准这个人权公约，但政府已经签署了。但我们理论和实践距离还是很远。</p>\n<p>新闻工作要在一个民主国家里顺利的进行，一方面要提倡信息公开，要立法保护信息公开，要立法反对和打击信息不公开。所以很多国家都有阳光法案，等等。要保证信息的自由流通。另外一方面，就是要立法保护记者的合法权益。根据我们的《宪法》、《民法》、《刑事诉讼法》等等相关法律，使记者的权利得以保障。</p>\n<p>童兵说，作为研究新闻的教师，他强烈呼吁党和国家的有关部门，尤其是党中央要正视近年以来发生的多起剥夺、打压新闻记者合法权益的非法事件。同时，也呼吁全国人大，尤其是全国人大常委会，要抓紧推动新闻立法。我们现在不是没有新闻法草稿，全国有三个草案，应该利用这样的机会来推动政府把立法工作做好。</p>\n<p>童兵还强烈呼吁，全国记协、新闻记者维权委员会要真正做好记者的“娘家人”，就每个案子抓住不放、寻根到底，还记者一个公道。否则的话，记者是坐在火山上，他很难完成研读公权的历史使命。</p>\n<p>复旦大学新闻传播法副教授、新闻学博士陈建云说，从伦理说，记者和媒体为线人保密，这是国际惯例。世界上很多国家，记者道德规范里有明文规定，比如美国 1934年新闻行业出台了职业规范，明确的规定新闻记者为线人保密，是行业的职业道德。现在韩国、英国、俄罗斯、德国，成文规范里都明确规定新闻记者不能在面对检察机关、法院时告诉对方新闻线人的真实身份。但我们国家，去年12月份，我们规范第三次修订，媒体对新闻线人这一块没有明确的规定。这一点应该加进去。让记者在为新闻来源保密方面有底气。</p>\n<p>陈建云举例说，纽约时报曾经在这方面做了非常好的榜样。</p>\n<p>上世纪70年代，新泽西州医院发生了离奇死亡事件，连续13个病人离奇死亡，后来记者报道医院的问题，警方介入调查，把医生抓起来了，他们怀疑医生在案件中做了手脚。因为这篇报道涉及案件，警方让记者出庭作证，但这个记者却坚持说，我当时有保密承诺。最后他被判每天罚款1000美元，时报每天罚款4000 美元。即使如此，时报仍然坚持。最后，时报支付的诉讼费、罚款超过了100万美元。还有一个被大家称道的就是水门事件。邮报两个记者为线人保密了30多年。这个非常了不起。</p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[9372,9020,13316,8800]}