{"id":104111,"link":"https://chinadigitaltimes.net/chinese/2010/09/介绍一本重要的知青史料/","date":"2010-09-12T04:51:14Z","modified":"2010-09-12T04:51:14Z","title":"介绍一本重要的知青史料","content":"<p><p>有读者朋友来信问，说我常常介绍些四九年后的诸种史料，使其受益。但他说，很遗憾，很少看到我介绍关于知青的史料，难道是因为我不曾见到或者懒得说吗？他希望我介绍一些，满足他对爸爸妈妈那个时代的了解，因为他的父母正是知青。我当然不是没有看到知青史料，也不是没有兴趣谈。事实上，我见到不少知青史料，也愿意且有兴趣谈，只是时间太紧而已。要言之，我对四九年后的中国当代史，都极有兴趣来了解。事实上，不客气地说，因为查阅了不少史料，我的确比不少人都了解。我了解四九年后中国当代史的目的，当然是为了解我们为何身处这样的厄运中，并从中分析出一些可资思考的东西。我们今天的许多灾难如国进民退、如变态维稳等，如果你了解四九年官方运营的历史及其宣传的话，你就会得出这一切都不是什么新鲜玩意儿的初步判断。</p>\n<p>我读过托马斯．伯恩斯坦的《上山下乡》，也读过刘小萌的《中国知青史》，也看过邓鹏主编的《无声的群落——重庆1964、1965老知青回忆录》，亦正准备读潘啸鸣的《失落的一代——中国的上山下乡运动（1968—1980）》，所以说对知青的历史脉膊有个大致了解是不为过的。但要说从史料的原始性来看，截至目前为止，就我目力所及，还没看到过一本可与曲博、罗小文主编的《飓风刮过亚热带雨林》，虽然该书的史料主要涉及云南知青，不及其它地方知青群体，但史料价值却超过许多书。因为事后回忆固然重要，但彼时的一手文件及相关档案却更加重要。经过这么长的时间，很多原始资料及档案，已很难寻觅，故将其编辑出来公诸于众，泽惠后世多多，实非其他书籍可比。</p>\n<p>《飓风刮过亚热带雨林》的主编之一曲博，我有比较长的交往，知道他搜罗了不少知青史料，致力于研究自己从中参与过的历史，以及所受的现实磨难。正如该书前言所说：“我们毋庸讳言：如今绝不是少数的三十岁左右的国民，对那段长达三十年之久、危害三千万之众、波及数亿人，对国家、民族、社会负面影响巨大深远的、因‘黑暗的知青政策’导致的历史悲剧的了解，已是要么空白一片、抑或是面目全非。”<strong>其实何止是后代对知青所经历的苦难没有了解，其实后代对四九年后的所有苦难了解都不多，其原因何在？原因非常复杂，但其有一点比较重要的原因，是当事人的文过饰非，不愿直面现实，不愿面对自己曾经被愚弄过的历史。而不愿面对曾经被愚弄过的历史的原因也很多，但其中一条恐怕和无法直面后代的追问，无法面对自己的过错，有很大的关系。</strong>因为我们不仅没有认错的传统，也没有向后代讲述真相的诚实。也就是说，不少知青本人经历了许多苦难，但依旧文过饰非，这才是使得不少后代不理解他们所经历过的荒诞岁月的原因。</p>\n<p><strong>不少知青说“青春无悔”，这话在我看来，除了情感上可以理解外，从理智上来讲，我断不认同。你既然把自己无端所受之苦，视之为“青春无悔”，那么将来再发生这样的苦难，甚至祸及你的子孙，你有什么抱怨的理由呢？</strong>我承认一个人在青春时期所经历的一切，哪怕非常糟糕的年代，都有难以言传的美好回忆。这是青春本身的特质所赋予的，却非那个时代所赋予。也就是说，我们可以记住自己青春中的美好，却要理智地反省那个没有人权，把人愚弄后又当泥巴团随意捏使的时代。一个人只有情感并且被那些带有回忆性的情感所左右，失却了理性思考和反省能力，那么这样的悲剧，你就是白受了。就像不少曾经在文革中做过错事的人，从来不曾反省自己和时代一样，我不知这些朋友如何面对自己已经是爷爷奶奶的身份，如何一边说爱自己的子女和孙子孙女，却不为揭露你曾经的荒诞时代做贡献。难道你真的不怕你所经历过的荒诞时代，会重新降临你的子孙吗？你真那么自信，你们干过的荒诞事及经历过的荒诞时代，就那么轻而易举地远走了吗？可以这样说，你们子孙今天所经历的苦难，也有你们不曾反省你们曾经过的荒诞所带来的灾难。如果你们真爱自己的子孙，岂能把自己所受愚弄所受苦难，吞进肚子里，带进坟墓？</p>\n<p>关于曲博、罗小文主编的《飓风刮过亚热带雨林》（中国国际实业出版社）的具体评价我暂不多说。我只想罗列出其间的附录（共占130多页），因为这附录是关于知青的原始史料。1：西双版纳知青北上请愿文件汇编（包括给邓副总理的公开联名信等二十一件）、2：史籍文件汇编（包括赵凡就勐定知青问题处理情况的谈话等七件）、3：云南农场知青歌曲十首、4：《呐喊》诗文选，包括诗歌和文章三十四篇首、5：“总委会”解密文件（包括给国务院办公厅的电报等十五篇）、6：遮放十二团请愿语文件二份、7：知青家信选（含黑五类家信选等三类）、8：1978—1980非常时期大事记。从以原始资料，大家不难看出《飓风刮过亚热带雨林》一书的特殊价值，惜乎此书印量不多。</p>\n<p> </p>\n<p>2010年9月4日9：11分于成都\n</p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[19254,8800]}