{"id":104154,"link":"https://chinadigitaltimes.net/chinese/2010/09/大四学生为免父母离婚离校出走/","date":"2010-09-12T20:32:23Z","modified":"2010-09-12T20:32:23Z","title":"大四学生为免父母离婚离校出走","content":"<p><h1 align=\"center\">大四学生为免父母离婚离校出走</h1>\n<p>[<strong>导读</strong>]大四男生梁明怀神秘失踪，3个多月不见踪影。2009年12月20日，梁明怀终于在青岛市被盐城民警找到，原来他是被一个“家庭魔咒”压迫，无奈从学校出走。</p>\n<div>\n<p><strong>失踪大学生的“家庭魔咒”</strong></p>\n<p> </p>\n<p>寻子风波愈演愈烈，失踪大学生的父母怀疑“儿子被害”，跑省城上北京“讨说法”。当失踪者被民警找到，他失踪的内幕也浮出水面。</p>\n<p>江苏盐城，大四男生梁明怀神秘失踪，3个多月不见踪影。思儿心切的父母在学校门前浇汽油自焚，民警将他们救下。然而，寻子风波愈演愈烈，梁明怀的父母怀疑“儿子被害”，跑省城上北京“讨说法”。梁明怀父母到处哭诉、精神几乎失常，事情惊动了公安部和江苏省委。江苏、山东两省开始了浩荡的跨省大搜寻，无数好心人参与其中。</p>\n<p>2009年12月20日，梁明怀终于在青岛市被盐城民警找到，曝光了一个惊人内幕。原来，他是被一个“家庭魔咒”压迫，无奈从学校出走。</p>\n<p><strong>大四学生神秘失踪</strong></p>\n<p>2009年9月5日清晨，就读江苏盐城某学院的大四学生梁明怀，在毫无征兆的情况下神秘失踪。</p>\n<p>梁明怀是南京市六合区竹镇大泉村人，他的父亲梁君前和母亲雄春梅闻讯大惊。次日，梁君前和雄春梅从家乡匆匆赶到盐城。21岁的梁明怀是这对中年夫妇的独子，平素温良内向，从未做过出格之事。</p>\n<p>几天内，梁君前夫妇到梁明怀可能去的所有亲戚家寻找，但一无所获。渐渐地，他们的情绪由起初的焦急转为猜疑，进而将儿子失踪的过错推给校方。</p>\n<p>梁明怀出走后，学校已派人专门展开调查，并整理出一份文字材料——</p>\n<p>梁明怀出走的前一天下午，他上完课与同学们打了一场篮球，晚上上完晚自习回宿舍就寝。出走当日早晨，梁明怀按时起床，洗漱(并)进完早餐后回宿舍，将生活用品和两套名牌西装装入一只大黑包，未与任何人打招呼，7时10分独自提包走出了校门，沿校园前的公路向北而去。梁明怀跨出校门的情形，有监控录像为证。</p>\n<p>梁氏夫妇看过证明材料又看监控录像，难以置信。雄春梅甚至怀疑录像是伪造的，画面上的男生是学校找人扮演的。对校方的解释，雄春梅一句也听不进去，还把校方复制的一盘录像带摔到地上。</p>\n<p>雄春梅对校方有关人员说：“我儿子失踪了，你们有直接监管责任。我们要见儿子，活要见人，死要见尸！”校方作出种种努力，却无法稳定梁氏夫妇的情绪。</p>\n<p>2009年9月18日早晨，梁氏夫妇在学校大门前挂起横幅，上书“还我儿子”。梁君前提着一个拧开盖子的汽油箱，手举打火机，准备浇汽油自焚。</p>\n<p>当时正值学生去教室上课时间，又是校园外人流高峰期，眨眼工夫，大门边聚集了几百人围观。学校领导几次想冲上前抢下梁君前手中的打火机，但梁氏夫妇不让任何人接近。校方无奈，只好报警。</p>\n<p>盐城市公安局亭湖分局接警后，迅速启动应急处置预案，调集救火抢险车、120救护车、防暴特警。东城派出所民警赶到学校时，发现大门前被人群围得水泄不通。东城派出所所长宗成捏着一把汗：如果场面失控，将会酿下盐城历史上最大的一起焚烧事故！</p>\n<p>宗成强迫自己冷静下来，设法接近梁氏夫妇。当他挤到离梁氏夫妇三米远之时，梁君前发现了民警，立刻高喊：“不要过来，你们再向前一步，我就浇汽油！”情绪失控的雄春梅则说：“来吧，反正我不想活了，咱们一起烧吧！”她边喊边从丈夫腿旁提起汽油箱。</p>\n<p>宗成停下来，耐心地进行劝导。但雄春梅的情绪并未平复，她对丈夫喊：“死掉算了，快浇汽油啊，见不到儿子活着还有什么意思啊！”梁君前情绪也失控了，他提起汽油箱要往身上泼洒汽油。千钧一发之际，宗成猛扑过来，将梁君前摁倒在地并拼命夺下梁君前手里的打火机，女民警丁玉兰和学校一名女教师奋力将雄春梅拉开。</p>\n<p>此刻，汽油箱里的汽油已溢出一大半……</p>\n<p>上午11时许，梁氏夫妇被带进东城派出所，民警为他俩收拾了一间房子暂住。中午，在民警的劝说下，梁氏夫妇勉强进了餐。</p>\n<p><strong>你在哪里？</strong></p>\n<p>2009年9月19日，亭湖分局成立寻人领导小组。</p>\n<p>梁明怀所在学校发动万名学生提供信息，并由警方带头成立了由学生组成的巡防小组，防止梁明怀藏在学校附近，出现意外。</p>\n<p>得知一个大学生失踪，几百万市民也积极投入这场浩荡的寻人义举之中。</p>\n<p>寻人小组判断，梁明怀很可能已离开盐城。他们把搜寻的重点暂时先放在江苏省境内，调动各种关系收集线索，在整个江苏形成了寻人网络。他们还在网上发布寻人启事，附上梁明怀的详细个人资料。他们印发上千份协查函寄往全国各地……</p>\n<p>这时，雄春梅提出居住在派出所里不便寻找儿子，要求住在学校。校方很快收拾了一间房子供他们夫妇居住。雄春梅和丈夫一大早就会出现校园内找儿子。有时，雄春梅边哭边举起手中的一叠现钞高喊：“儿啊，你在哪里啊？这是你这个月的生活费。儿啊，你出来拿钱吧……”语无伦次的喊声中，饱含凄凉。</p>\n<p>除了广集线索，寻人专案组还主动出击。9月21日，东城派出所副所长陈桂兵带着民警崔开学赶赴涟水县。梁明怀在出生地念完小学，在涟水县城上初中。</p>\n<p>可民警在涟水奔波了三天，没有什么收获。两位民警又来到了淮安市。梁明怀初中毕业后在淮安市某中学上高中，雄春梅的表哥王先生居住在淮安市，梁明怀吃住在表叔家。于是，两个民警找到了王先生的家。王先生向他们介绍：“我的表侄不擅与人交往，放学回来就看书或看电视，很少上网，他的性格很内向。得知他失踪，我们一家人惊呆了。我妻子分析这与我的表妹有关。我表妹太逞强了，事事总要高于别人，对儿子的学习和生活也是一样。她每次来淮安市，总要购买一堆食品，还给儿子购买名牌服装。可我一想，这不可能是我表侄出走的原因吧。这十几天，我和妻子跑遍了淮安城，到处寻找明怀的身影。”他估计，梁明怀没有来淮安。</p>\n<p>从王先生的话里，民警感到梁明怀应该是出走，很可能与家庭有关。一个仅差一年就大学毕业的学生将十年寒窗之苦抛于脑后，这其中必有隐情。于是，他们决定去梁明怀的家乡。</p>\n<p>两个民警从淮安乘汽车至南京，又换乘两次车，抵达了梁明怀居住的村庄。放眼看去，村里农民都住上了小洋楼，而梁家还居住在老式的瓦房里。一位村干部向民警介绍说：雄春梅在一家村里小厂上班，梁君前种种地，做一些农副产品的小生意，日子过得还算平稳。但近年来不时传出梁氏夫妇争吵的传言，争吵的原因不详。梁家的近邻洪大爷则说：“雄春梅有时在人前人后数落丈夫挣不了大钱。现在，梁家的儿子不见了，夫妇俩像丢了魂似的，地里稻子成熟了还是邻居帮助收割的。”</p>\n<p>民警从南京回到盐城后，梁氏夫妇因迟迟不见儿子，开始到南京找江苏省教育厅、省委，跑北京找国家教育部、公安部“讨说法”。而警方和学校则想尽办法安慰梁氏夫妇，并竭尽全力寻找梁明怀。</p>\n<p>9月底，东城派出所接到市民报警，称一对中年男女在学校西边通榆河边抱着一只旅游鞋痛哭已有一个多小时。宗成出警来到河边，只见雄春梅和梁君前正抱着一只旅游鞋痛哭。雄春梅称旅游鞋是她儿子的，因为大四开学前，她给儿子购买了两双44码的旅游鞋，和她现在手上拿的一模</p>\n<div>\n<p> </p>\n<p>梁明怀与父母一样，她据此认定，她儿子投河自尽了！</p>\n<p>宗成明白，梁氏夫妇已经精神恍惚，如不及时找到梁明怀，这对爱子心切的夫妇精神都会出问题，那才是真正的悲剧……</p>\n<p>当日傍晚，寻人小组召开会议。会议决定：“不放过任何一条线索。一旦发现有价值的线索，该出去寻找的就出去！”</p>\n<p>2009年11月13日17时许，雄春梅的手机突然响了。她刚刚接通，对方就挂断了。她连忙回拨回去，对方回答：“我这里是公用电话亭，打电话的人离开了。”来电的号码是山东省青岛市崂山区，宗成敏感地意识到，这个来电不寻常。</p>\n<p>从校方反馈来的信息是，一年前梁明怀曾对一位同学说：“山东青岛是一座景色宜人、文化底蕴深厚的海边城市，大学毕业后能去青岛工作就好了。”</p>\n<p>寻人小组初步断定：梁明怀可能就在青岛市崂山区。</p>\n<p><strong>浩荡爱心破解“家庭魔咒”</strong></p>\n<p>第二天，东城派出所民警陈桂兵和崔开学飞往青岛，在崂山区找到了那家电话亭。店主回忆：“拨打电话的是一位青年人，口音像南京人，电话刚通就挂了，随后他离开了。”电话亭位于崂山区风景区西部，这里人员流动量大，又是商业街区，在这么繁华的地段想找到一个人如同大海捞针。</p>\n<p>两位民警来到青岛市公安局请求协助，可是，当地民警在外来人口信息平台上，没有发现梁明怀来青岛的信息。</p>\n<p>陈桂兵和崔开学只好自己搜寻，可四天后还是无功而返。寻人小组再次开会研究，分析从青岛打电话给雄春梅的人极可能是梁明怀。雄春梅与外界没有商业上的联系，外人不会轻易拨打她的手机。自从雄春梅的手机接收到了这个陌生的号码，她给所有亲戚打电话，亲戚中没人在青岛。宗成据此推测：梁明怀处在矛盾中，他想把出走的信息告知父母，但又怕父母责怪。眼下只有这条信息有价值，必须好好利用。</p>\n<p>于是，陈桂兵和崔开学二赴青岛。他们行走在青岛大街上，逢人便打听梁明怀。两位民警不知走了多少条小巷，询问了多少人，仍没有满意的结果，只得再次返回盐城。</p>\n<p>这时，梁氏夫妇的精神几乎崩溃，雄春梅茶饭不思，每天只是死死地盯着手机，期盼铃声再次响起……</p>\n<p>12月8日，陈桂兵和崔开学第三次踏上了青岛街头。他们用事先准备好的镜框嵌着梁明怀的一张12寸彩照，照片下方贴着梁明怀的个人信息，捧着照片沿街寻人。这次，寻人效果很好。</p>\n<p>一位青岛市民在街头听完陈桂兵的介绍，说：“我好像在青岛火车站附近见过这人。”陈桂兵连忙来到了火车站，可这里人流量太大，他们暂时没有收获。</p>\n<p>崔开学在崂山区一个小区里寻找时，一位姓秦的物业公司经理看着梁明怀的照片，说：“大约两个月前，这个人来到我公司应聘保安。他是江苏人，一口南方口音，我见他年轻又有文化，同意应聘。我与他谈了两次，当要签订合同时，他犹豫了，没再来找我。”崔开学将这一情况向盐城汇报，说明梁明怀在青岛。</p>\n<p>在秦经理的帮助下，两位民警又联系了七八家物业公司。他一一上门寻访，可得到的回答都是：“未见过此人。”</p>\n<p>两个民警决定将寻人的重点还是放在那个电话亭四周。梁明怀在两月前应聘保安后，或许在那家电话亭附近找到了工作，随即向母亲拨打电话。</p>\n<p>天刚蒙蒙亮，他们又上街了。在电话亭四周的街道上，他们捧着照片一条小巷一条小巷地寻找。起初人们对一位民警捧着照片找人有些不解，听完陈桂兵的介绍，大家才明白这位民警是在寻找一位出走的大学生，于是，纷纷表示要尽力帮助他们。</p>\n<p>一传十，十传百。一时间，此事甚至成了青岛市市民街谈巷议的热门话题。</p>\n<p>2009年12月15日，一位年逾七旬的王先生通过电话找到陈桂兵和崔开学，加入了寻人行列。帮了一个上午，民警要请王先生吃饭以表答谢，王先生却说：“不要答谢我啊，我倒想请你们到我家坐坐。我活了七十多岁了，还是头一次见民警捧着照片找人。我快做祖爷爷了，清楚一个家庭没了儿子，这个家就完了。”</p>\n<p>真情演绎着人间奇迹。12月20日上午，王先生气喘吁吁跑来对陈桂兵说，他的一个街坊称在美食一条街一家江浙饭店见过梁明怀。陈桂兵十分惊喜，马上与王先生赶到了这家饭店。梁明怀果真在这家饭店打工，他见到民警，一下子回不过神来，好一会才说：“你们是怎么找来的？”</p>\n<p>消息立刻“飞”回了盐城。雄春梅得知儿子平平安安地在青岛，喜极而泣，她请民警在青岛多留一天，她同丈夫赶往青岛。</p>\n<p>在旅馆里，陈桂兵和崔开学与梁明怀倾心交谈，清楚了他的出走动因。原来，在梁明怀读大二时，他偶然听到父母的争吵声，雄春梅指责丈夫挣不来大钱，要与丈夫离婚。在梁君前的恳求下，雄春梅同意等儿子大学毕业后办理离婚手续。2009年8月底，梁明怀上大四前夕，见父母又一次为他读书费用发生激烈争执。雄春梅事事要儿子比别的同学强，学习生活费用也要比别的同学多，梁君前则对雄春梅逞强和过于溺爱孩子有反感，两人一番相互指责后，大打出手，再次提及了离婚协定。这让梁明怀极为寒心。他是一个孝顺听话的孩子，希望家庭完整、幸福。可父母的离婚协定，如同一道“家庭魔咒”，像一柄利剑时刻悬在头顶，让他忧心不已。开学后，经过几天苦苦思索，他决定弃学打工，减轻家庭负担，维护父母的婚姻。9月5日那天，他离开学校，辗转乘坐火车，来到自己心仪的青岛市，在美食一条街的这家饭店找到一份保安工作，安顿下来。他本想打电话告诉父母自己的去向，又担心受到责怪……</p>\n<p>第二天早晨，梁氏夫妇赶到了青岛。雄春梅一见到儿子，就扑过去紧紧地抱住他哭起来：“你为什么要出走啊，妈快撑不住了！”</p>\n<p>梁明怀嘴唇蠕动了一下，但没说出话。</p>\n<p>这时，陈桂兵说：“梁明怀出走是怕你们夫妇离婚啊！”雄春梅和梁君前都惊呆了。近十分钟的沉默后，雄春梅泪水婆娑地说：“我和你爸没有好好考虑你的感受，对不起你啊。我和你爸不离了，也不吵了。”</p>\n<p>当日，梁家三人乘南下的火车回了老家。</p>\n<p>随后，亭湖分局和东城派出所专门组织雄春梅和梁君前及双方的至亲好友，开了一次家庭会议，进一步督促雄春梅和梁君前恢复和睦关系，为儿子的成长创造良好的环境。雄春梅和梁君前因为自己的误解对盐城某学院致歉后，在警方的协调下，为梁明怀办理了休学手续。这样，到了2010年9月，梁明怀可以再上大四，完成大学学业。</p>\n<p>后记：2010年春节后，懂事的梁明怀在上海一个酒店打工，为自己挣学费。</p>\n<p> </p>\n</div>\n</div>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}