{"id":104112,"link":"https://chinadigitaltimes.net/chinese/2010/09/推特半月“三有”语录97条（24）/","date":"2010-09-12T04:51:15Z","modified":"2010-09-12T04:51:15Z","title":"推特半月“三有”语录97条（24）","content":"<p><p><strong>冉按：</strong>这半个月所发生的灾难不少（详见敝博《中国灾难旬刊》（1）），但大家对灾难没有多少争论，因为很多人都知道许多灾难无可置疑地是人祸。但温家宝的深圳讲话和827讲话却在此间的知识界，引起比较大的反响。左派与自由主义在对温的观点上有冲突，本不足奇，引起更多争论的是争取民主自由的知识分子的分歧。有分歧也没什么不可以，只要不扣帽子， 只要不觉得自己的观点才是唯一正确的，只要不那么天真和寄望于某个人，没有什么不可以争的。我本人的观点，当然非常明确，我不认为党内有民主派，也不认为中共真要进行什么政治体制改革，寄望于他们，可谓缘木求鱼。我认为继续培养民间土壤和公民社会，提高民间社会与官方的叫板和议价能力，持续推动公民社会的成长，给官方以压力，才是当务之急。</p>\n<p>至于夫妻之间怎么避免公开肉麻的吹捧，这看起来当然是私德，但一经公开，恐怕就不仅限于私德，这里面还有情与理的尴尬问题。不过，看来不少中国人已经认为亲人之间一望而知的吹捧，倒是不足为奇的了，这也是社会一种病症之一吧。虽然亲人间互相吹捧，也是他们 权利之一，但终究不免带来不少虚假和浮躁。这在我的推文里也可以看出来，大家见仁见智，各持自己的见解吧，只是我的已经亮出来了。<strike>2010年9月3日 10：15分于成都</strike></p>\n<p>1：RT @<a href=\"http://twitter.com/szeyan1220\">szeyan1220</a> 習近平 2008年訪港時，曾要求香港行政、立法、司法「三權合作」，昨天中聯辦郝鐵川則要求有「第四權」之稱的媒體服膺於政府的威權，將「三權合作」擴大至「四權合作」…香港人要自求多福了！</p>\n<p>2：RT @<a href=\"http://twitter.com/jameshyolong\">jameshyolong</a> 理想就像内裤，每个人都必须有。但你不必逢人就露出来证明你有。真理啊</p>\n<p>3：拙作《哀悼不是表演》：我赞同任何无辜的死难者都应该得到悼念，但如果我们不知道死难者的名单及其基本信息，那么这种悼念就会流于形式，成为转移灾难视线的一种手段，更成为官方自我表扬的一种工具。</p>\n<p>4：拙作《哀悼不是表演》：在任何一次全国性的哀悼日上，念出来的都是少数最高领导的名字，而不是那些不该逝去的亡灵，这样的哀悼是何其吊诡而虚伪！</p>\n<p>5：哀悼日没有遇难者什么事，倒成了执政者自我表扬和吹嘘的舞台，成了那些被洗脑的民族主义者喊“加油”的日子，更成为被官方组织起来或者默许游行来显示其有游行自由的一个场所，从而在爱国主义的大氅下暗渡陈仓，使灾难变成一场表演，无辜的死难者最终成为被悼念的道具</p>\n<p>6：拙作《哀悼不是表演》：生前没有得到任何应有的做人尊严，就连死后无处安放的尸体和灵魂，也成了被官方利用的道具，真可谓生也何苦，死亦何哀！</p>\n<p>7：江西乐清招聘县委办和旅游中心女服务员，要求五官端正，能喝酒，参与者全系官方子女。看来只要能为人民币服务，他们也不在意怎么服务了。这里面包含着什么样的玄机大家多想想吧。</p>\n<p>8：RT @<a href=\"http://twitter.com/lifangping\">lifangping</a> RT @<a href=\"http://twitter.com/mozhixu\">mozhixu</a>: 8/303=2.64%，这是首批宪章签署人被抓被判的比例！回想一下当年台湾的所谓美丽岛军法大审，也不过就这个人数吧？</p>\n<p>9：RT @<a href=\"http://twitter.com/zhuhuaxin\">zhuhuaxin</a>: 潇湘晨报干部挟尸要价全部照片，根据照片反映情况，长江大学宣传部长应该为失言和妄言，愧对本校大学生英烈，而引咎辞职！</p>\n<p>10：@<a href=\"http://twitter.com/zhuhuaxin\">zhuhuaxin</a> 8月12日《人民日报》发表南京真理部部长叶皓的文章，他说在这个网络时代，遇突发事件，媒体早于官员，网民早于媒体。这说法当然有道理，但叶皓的应对方式是，贡献出一套令戈倍尔都望尘莫及的“政府新闻学”。</p>\n<p>11：《南方都市报》社论：事实上，“挟尸要价”不仅无法被证伪，而且之所以会“挟尸要价”的原因也被最新的报道所披露———捞尸人及其团队对长江大学不信任，竟源于长江大学曾经出现过捞尸后不付钱的“前科”。</p>\n<p>12：读美国人韩利的《近世日本的日常生活》，得知“1875年时，一本叫做《万法料理秘密箱》的书描写了103种做鸡蛋的谱子，包括一种在蛋黄内烹制蛋白的方法”，推上的生活高手，中国的蛋这么多做法否？</p>\n<p>13：RT @<a href=\"http://twitter.com/zczpza\">zczpza</a>: 恐吓捐款人，骚扰传播者，困死精英人，驱赶住地，端掉饭碗，割断联系，揭发某圈某圈，扰混水，造等级，企图把人闷、困、饿、贬死。大和谐共荣圈，以国民为敌，何其毒也。</p>\n<p>14：老王说话还是比较好玩，如他说除了诱惑，我什么都能抵挡。RT @<a href=\"http://twitter.com/shizhao\">shizhao</a>: 王尔德说，没有危险的思想根本不值得称作思想</p>\n<p>15：问题在于李一是官方允许的教内，三自和家庭教会一样出问题，对后者肯定要严很多，只不过他们目前尚未敢定性家庭教会为邪教而已RT @<a href=\"http://twitter.com/huanghan3\">huanghan3</a>: 此案，官方出手比李一案中严厉多了。</p>\n<p>16：RT @<a href=\"http://twitter.com/wentommy\">wentommy</a>: 党国逻辑：《国防法》第十八条：武装力量必须遵守宪法和法律。第十九条 武装力量受中国共产党的领导。 《宪法》 第二十九条 中华人民共和国的武装力量属于人民。第五条 任何组织或者个人都不得有超越宪法和法律的特权。</p>\n<p>17：公然剥夺军人的知情权，好愚弄来枪杀民众RT @<a href=\"http://twitter.com/guozhifei\">guozhifei</a>《中国人民解放军内务条令》第一百三十五条 军人应当自觉抵制有害信息的侵蚀，不得收听、收看国（境）外有政治性问题的广播、电视节目</p>\n<p>18：RT @<a href=\"http://twitter.com/guozhifei\">guozhifei</a>《中国人民解放军内务条令》第一百三十五条 …不得在大众媒体上征婚、求职和交友，不得擅自到地方网吧上网，不得登录非法网站和浏览暴力、色情、迷信等有害信息，不得在国际互联网上开设网站、网页、博客、论坛，不得散布政治谣言和其他有政治性问题的信息。</p>\n<p>19：刚才又粗看了一下《宪法》、《国防法》、《中国人民解放军内务条令》的条款，其内容之抵触，逻辑之混乱，一不小心，你会以为制订法律者和官方都是一群神经病人呢。</p>\n<p>20：陈明先：贤斌是一个内敛的人，在信中却柔情万种。他不停地教育孩子，给孩子画画、讲故事。而我自从知道第一读信人不是他，信就变成了公式化的文字。我总是向他汇报家人的情况，极少流露出我的悲伤——我不想让公安和狱政科的人在我的悲伤中狂欢。</p>\n<p>21：陈明先：（公安）有时是咄咄逼人，有时是好言相劝。也许是我对贤斌的不离不弃让他们失望了，他们曾威胁说要弄我到乡村小学去教书。其实，我都做好了回家种田的准备，这些威胁对我没有一点杀伤力。</p>\n<p>22：陈明先：2002年12月5日，欧阳懿被成都警方带走，后以煽动颠覆国家政权罪被判刑2年。罗碧珍老师很悲伤，而我却无从安慰她。因为在当今的中国，每一个异见人士的妻子都有可能面对这样的命运，我不知道我们的哭泣能改变多少现实。</p>\n<p>23：我当然和所有认识明先的人一样，认为她是坚韧有力的，但我要说，只有她才能体会失去丈夫帮助的悲伤。任何亲人朋友对他的帮助，都无法抵销她暂时失去丈夫的伤痛。</p>\n<p>24：一天繁重的教学工作疲劳后，还要亲操诸多家务，还要教育孩子，日复一日，年复一年，还要经受内心煎熬以及一些人的冷眼，这样的心路历程，我们外人可以想像，但何能承担万一？</p>\n<p>25：我们可以想像明先在夜深人静之时，空对孤檠，忆及自己与贤斌的聚散人生，其内心是何等孤弱无助！我们的安慰何等苍白，我们的支持何等微不足道！</p>\n<p>26：成都一行，到流沙河先生家拜访的晚上，说到抄家的情形时，坐在明先旁边的媛媛终于忍不住啜泣起来，明先疼爱地看了她一眼，赓即起身去取面巾纸，轻抚着她，缓缓地给她揩眼泪，令在场的人无不动容。那时空气仿佛凝固，大家说不出一句话，感到异常的难过。</p>\n<p>27：韩利《近世日本的日常生活》：（法国）革命大约40年后，某垃圾场的工人依然深屎尿的熏陶有益身心。甚至到了1852年，卫生专家巴杭杜沙特雷仍在为肮脏唱赞歌，称其可治病；人们认为有些痨病和风湿可以通过吸入臭气来治愈。</p>\n<p>28：著名诗人T．S．艾略特：一个人应该具有一种蜡炬成灰的激情，去从事他难以胜任的事业。</p>\n<p>29：哪像你娃浪费身体，空房闲置率太高。RT @<a href=\"http://twitter.com/pufei\">pufei</a>: 想不到北风有那么多女朋友RT @<a href=\"http://twitter.com/wenyunchao\">wenyunchao</a>: 热恋的时候，我也没有每天都去见同一个人啊。</p>\n<p>30：看戴子钦译《吉本自传》前言曰：“在独立、自由的实践上，他的观点是保守的，落后的，甚至是反动的。最突出的事例是他对待法国大革命的看法和态度。”实在雷人。再想苏小和兄说一帮写作的“名家”缺乏常识，真可谓其来有自</p>\n<p>31：周有光：从专制到民主是历史发展的必然，不是某个国家要不要的问题。有一位清华大学的教授讲，民主不适合中国的国情。其实，要改的是国情，不是民主。</p>\n<p>32：陈永苗 @<a href=\"http://twitter.com/chenyongmiao\">chenyongmiao</a>：路易王朝的法国、俾斯麦之后的德国，斯托雷平改制之后的俄罗斯帝国，洋务运动和同治中兴的晚清帝国，哪一个不是经济高速增长，最后爆发革命。</p>\n<p>33：我认为每个人切实维权，像家庭教会一样达成实质结社——虽然官方不认可，但我认为家庭教会已达成实质结社，这是我对家庭教会比较敬重的原因——每个人每天传播真相，这就会增加对专制的反对力量。</p>\n<p>34：温家宝讲话，有没有可利用的地方呢？当然有，那就是你可以开温家宝讲话的研讨会、印温家宝讲话的衬衫，用温家宝的讲话来维权。但这个“用”可能更多的是象征意义，而不具备实质意义。</p>\n<p>35：你穿一件写“温家宝：公平正义比太阳还要光辉”的衬衫维权，一样可能被关黑屋子，一样可能被打得七窍生烟。</p>\n<p>36：辛亥革命时四川保路运动的人，用光绪灵牌来作符身护，还能躲过清军的践踏，但现在你穿一件温家宝讲话的衬衫维权，则绝对没有这样的幸运。</p>\n<p>37：RT @<a href=\"http://twitter.com/cdprobaby\">cdprobaby</a>: 婚姻是爱情的坟墓，而小三只是想盗一下墓罢了…</p>\n<p>38：传为淮南王刘安所著的《准南万毕术》里载，经火灾烧过的房木做成偶人，每天早晨对其祭便可召集许多人。读到这里，我想疯狂维稳的官方，会不会派城管前去替古人制止群体事件的发生呢？</p>\n<p>39：RT @<a href=\"http://twitter.com/Luobeibei\">Luobeibei</a> 原来现在勾引都叫going，够淫荡都叫going down，又落后于时代了。</p>\n<p>40：RT @<a href=\"http://twitter.com/huanghan3\">huanghan3</a>: 我不想骂人，我想说的是，媒体人，顶着挨处分、被批评、甚至丢掉工作的风险，做出了报道。有些媒体人，甚至冒着被刑事起诉（参加师涛案）的风险，告诉大家禁令的存在。希望大家慎用“谣言”这样的话。多谢。</p>\n<p>41：南德意志报评温家宝：在许多灾难中，温几小时之内就到了现场，与灾民们握手，但从来都没有忘记用一只眼睛偷看电视镜头。</p>\n<p>42：RT @<a href=\"http://twitter.com/szeyan1220\">szeyan1220</a>: 國際記者聯會昨天發表聲明指中宣部日前發通知，要求所有媒體正面報道營救人質的過程，不可作出影響中菲關係的煽情報道和評論，記者在報道時須統一跟隨外交部表態的口徑。聯會秘書長懷特批評，該通知企圖箝制所有媒體對事件進展的開放報道。</p>\n<p>43：RT @<a href=\"http://twitter.com/cddm0011\">cddm0011</a>: 一位印尼华侨回忆说：98年排华时我刚好去美国出差，躲过死劫，我的姐姐、嫂子曾跑到中共驻印尼大使馆哭着求救，给他们下跪，请他们收留几天，让她们度过难关。但使馆人员说上面有命令，一个也不能收留。结果我的姐姐、嫂子都被印尼暴徒强奸后杀死！</p>\n<p>44：从江苏宿迁的每栋居民楼都有志愿者，到广东廉江政府花钱买稳定，再到北京半数以上的村庄封闭管理，全民皆警和四处都是维稳线人来看，中国已明目张胆地进入了一个对民众围追堵截的特务社会。</p>\n<p>45：由菲律宾人质绑架事件看全国哀悼 <a href=\"http://is.gd/eEq9S\">http://is.gd/eEq9S</a>港府及相关公立机构人员哀悼三天，与中央政府强制全国哀悼的非人性化的细节相比，可以见出其间的差别。别再为全国哀悼的表演喊加油了</p>\n<p>46：真会如此吗？贵国真先进啊。RT @<a href=\"http://twitter.com/pearlher\">pearlher</a>: 嗯，我知道手机实名制是干什么的了，我被警方列入黑名单了。任何警察接到我的电话，都会收到系统提示：偶是黑名单上的人。</p>\n<p>47：RT @<a href=\"http://twitter.com/Edourdoo\">Edourdoo</a> 在全世界各国的教育事业中，中共的人年均比教育投资，几乎居世界倒数冠军；然而，中共贪官，每年将国家上千亿的资金，偷窃后汇往国外；中共每年花费高额的武器采购与统战费用；中共官员每年吃喝玩乐与浪费公款等。</p>\n<p>48：由于官方的强力介入，运用劫掠、屏蔽、分化等手段，官民利益冲突的分裂、信息屏蔽的认知分裂、人群之间监视与被监视的分裂、一味打压造成的族群分裂，正使中国这个社会的溃败空前加剧。</p>\n<p>49：程晓农评温家宝讲话：共产党愿不愿意让人民有选择，有几个标准。一是它是不是能够放松对媒体的控制；第二，它能不能放弃对互联网的管制，让民众有自由言论的权利；第三，它能不能放弃政治高压；第四，它能不能停止对持不同看法的人的迫害。</p>\n<p>50：针对崔卫平老师 @<a href=\"http://twitter.com/cuiweiping\">cuiweiping</a>说温家宝是民主派，网友清风明月说：“ 温总理从来就是‘民主牌’，而不是民主派。”我认为在这件事情上，清风网友的看法更靠谱。</p>\n<p>51：民众对供电局、电信局、中石化、中石油、中移动等等所谓的国有垄断企业的憎恨之情，已非一两日，且将会越来越烈。这是为什么呢？这是因为这些所谓的国有企业，与非该行业的民众一根毛的利益正相关都没有，只是他们垄断行业自身打着国有旗号，长期盘剥民众利益的工具。</p>\n<p>52：有朋友心怕批评体制内一点民主的声音，便将有点民主倾向的人，打回者专制队伍了。这种“爱护”用心是良苦的，但温这样的机会主义者，其对利益衡度是相当清楚的，应该从他对赵及赵家的态度里看出来。</p>\n<p>53：温在全国依法行政工作会议上说官员不受制约的贪腐，会人亡政息。当他说着这种好话的时候，温的子女和其他太子党一样大贪其腐，大肆攫取民脂民膏，这和伟光正的一惯作派有什么两样？</p>\n<p>54：如果温家宝可称民主派的话，那么也有一些人不认可的法轮功，其研制的自由门和无界，对于了解官方黑暗包括温子女的贪腐都很有帮助，他们应该算什么派呢？</p>\n<p>55：更重要的是，自由门和无界做了许多冲破阻扰，便于自由传播诸种信息（乃至不利于他们法轮功的信息）的实事，持续翻墙对中国社会的影响，无论怎么估计都不过分。温除了会说好话以外，他的实事在哪里呢？</p>\n<p>56：可谓金句RT @<a href=\"http://twitter.com/pearlher\">pearlher</a>: RT @<a href=\"http://twitter.com/yancaiwm\">yancaiwm</a>: 影帝的讲话从来没有下文，影帝的表演倒是从来不缺下集。</p>\n<p>57：善哉善哉，游兄可谓得道者也 RT @<a href=\"http://twitter.com/yancaiwm\">yancaiwm</a>: 我未来的计划分三步：1、尽快修复家里人因此产生的阴影；2、恢复正常的养家能力；3、自己社会功能的恢复。绝对不能因为被搞一下就退，这样他们就很有成就感了。不能给他们这感觉。——游精佑 @<a href=\"http://twitter.com/hesuoge\">hesuoge</a></p>\n<p>58：中国“首届红色运动会”最近举行，设置了手雷掷准、炸碉堡、横渡、纺线、独轮车、抬担架等15个项目。一个执政党总是热衷一些自己此前颠覆政权的游戏，难道不怕刘赘衡、何胜凯们效仿么？</p>\n<p>59：看了“首届中国红色运动会”的项目，有朋友例举说应该俯卧称、躲猫猫、喝水死、城管表演、国保跟踪术、向党保证与二奶结婚等表演，因为这些都是“红色项目”在新时期的发展。</p>\n<p>60：中共一边变态维稳、高调反恐，一边又大张旗鼓地宣传他们此前的一系列恐怖经历，并将这种带血的红色神圣化。他们六十年来用这种精神分裂症的面目示人，却依旧能够盅惑许多人，乌合之众胎生疯狂血腥的统治。</p>\n<p>61：RT @<a href=\"http://twitter.com/daxa\">daxa</a>: 火车站安检查身份证，一刷卡，屏幕显示：姓名，身份证号，“维稳 三级”，原来我是三级维稳对象！我这样的良民也成了维稳对象，还有，”维稳”的字下角还有一个警察的名字和手机号码，看样子还有专人负责“我”的维稳问题，不得了！</p>\n<p>62：RT @<a href=\"http://twitter.com/blogtd\">blogtd</a>: 总有一天会全国上下实行一帮一,一对红,一个维稳对象配一个维稳人员.这样中国就成功实现了两党制.</p>\n<p>63：RT @<a href=\"http://twitter.com/JobsInChinese\">JobsInChinese</a> 今天收到一求职信。应聘职位：天线工程师。特长：左手拿iphone4让信号格增加。署名：李一</p>\n<p>64：有人说中国为什么被金正日这个恶魔绑架呢？流沙河先生答，那是官方为了夸大朝鲜对中国战略屏障意义，从而通过不停反美，煽动民族主义，清除国内倡导民主自由的异见人士，实现共产党自身利益最大化，可谓一石多鸟。</p>\n<p>65：丁学良《中国的利益集团分析》：特殊利益集团绑架公共政策特别是国家的发展政策后所造成的负面结果，却是要全社会、尤其是弱势群体去买单。利益的大头是他们承包，而代价的大头却主要是普通民众承包。<a href=\"http://is.gd/eJJXg\">http://is.gd/eJJXg</a></p>\n<p>66：丁学良《中国的利益集团分析》里说“戈（尔巴乔夫）已当了好几年政治局委员了，都不知道苏联的实际军费是多少。一直到他当了总书记后，才看到实际的军费是官方公布数字的近4倍。”，大家就不难知晓中国军费畸高不下，被军产利益集团绑架的实情了吧</p>\n<p>67：挺温者，不比批温者做得多，反之亦然，哪方面都不要有道德优越感。挺温和批温，只是推进民主自由的路径不同而已。在一个政治暗箱操作的国家，民间花心思去揣度官方，可能适得其反。</p>\n<p>68：穿吴邦国语录“中国绝不搞三权分立”和温家宝的“公平正义比太阳还要光辉”的文化衫上大街，除了语句实际价值观的区别外，其行为艺术的效果的差别在哪里？换言之，你若自行组织一个吴邦国等人反西方言论研讨会，公开而参加的人也多，肯定要被喝茶。</p>\n<p>69：我当然并不反对借温的讲话而利用之，但把借温讲话这件夸大，就像打着红旗反红旗，恐怕其效果，没有想像的那么好。我们要抗争，完全可以组织学习胡、吴、贾等人反西方的讲话，和学温家宝的讲话一样，国保一样要来。</p>\n<p>70：温的讲话固然可以利用，胡、吴、贾连话都讲得不对，同样有可资利用的地方。民间若是能时常学习他们反西方的言论，穿着他们那些反西方言论的衬衫上大街，同样有一定的抗争作用。换言之，利用他并不表明不批评他。</p>\n<p>71：只要你是在抗争，利用他是在抗争，不利用他，批评他不对的地方，批评他只说不做，也是在抗争。不要以为党内出了根救命稻草，就只允许你去爱护去利用，不许别人去批评。何况是不是救命稻草谁知道呢？</p>\n<p>72：你讨论温的民主自由言论，国宝要请你喝茶；你讨论胡、贾等人的反西言论，国保亦要请你喝茶。不在于你讨论什么，而在于你对于极（威）权政府的不认同。所以利用也不好，不利用也好，只是路径之别，推进自由则一。</p>\n<p>73：看京城同学既学习温家宝深圳讲话，又学温827指示，搞得热火朝天的。成都读书会下期干脆开一次批评胡、贾、吴的反西方言论，和北京的同学们共同推进言论自由。他们利用温，我们利用胡、贾、吴吧。</p>\n<p>74：RT @<a href=\"http://twitter.com/xuehuzi\">xuehuzi</a> 在新疆50余天，虽然是走马观花，却深深感到此地汉人的憋屈失望愤怒伤痛。尤其乌鲁木齐和南疆，这道伤痕几十年难以愈合。所谓新治疆方略，断难治本。再有引发的火线，当局再如此混帐无能，后果难以预料。</p>\n<p>75：RT @<a href=\"http://twitter.com/swxcdf\">swxcdf</a>: 温的各种公开的表态只是中共整体策略的一环，和其他八人只是社会分工不同而已，大棒、胡萝卜交叉使用。各种货色齐备，各有各的作用，目的性就是一个，维持他们所说的核心利益。</p>\n<p>76：RT @<a href=\"http://twitter.com/ZhangDajun\">ZhangDajun</a>: 现在，中央利益集团和地方利益集团快到短兵相接的程度，中国的政治演变将加入新的因素，地方政府进京抓记者是其体现，地方利益集团的短期谋利冲动将压垮中央的维稳策略；而与美国交恶，则意味着中共政权将面临不确定的国际环境</p>\n<p>77：RT @<a href=\"http://twitter.com/ZhangDajun\">ZhangDajun</a>: 过去，所谓的市场化媒体借助的是体制内的合法性空间，也即中央政府赋予的合法性空间，中央利益集团的目的之一是想让媒体为其监督和约束地方利益集团，我希望记者朋友们认真思考其策略，是继续为中央所用，还是适当地为地方分权制衡呐喊</p>\n<p>78：RT @<a href=\"http://twitter.com/swxcdf\">swxcdf</a>: 有不少朋友有完备的冬烘惯性和乡愿思维，将温幻想成苏联的戈尔巴乔夫或南非的德克勒克，其实就算温确实就是，中国发生非暴力转化的最好时期已经在1989彻底失去了，那时有最好的人民和最佳的时机。未来可能就是缅甸或菲律宾，最好也就是委内瑞拉</p>\n<p>79：绝妙之论RT @<a href=\"http://twitter.com/liubinyan\">liubinyan</a>: 有人问“难道毛泽东就没有干过一件好事吗？”，答：干过，还是两件。一是他死了，而是他送他儿子去死了！</p>\n<p>80：看风云的李一大师说水下生存两小时不呼吸，是不是在玩庄子《大宗师》篇中的“真人之息以踵，众人之息以喉”呢？</p>\n<p>81：上午连续看《一寸河山一寸血》十集，看中国艰苦卓绝、如何惨胜的过程，每每令人唏嘘不已。我们后人很多不知道他们是为何而死的，他们真是死得不明不白啊，中共教育下的许多大陆人都被欺骗成了不孝子孙了。</p>\n<p>82：<a href=\"http://twitter.com/wurenhua\">wurenhua</a> 今天这位教友说，前几天谈到的三自爱国会大主教傅铁山，不仅是秘密党员，还娶妻生子，整个中国天主教控制在中共手里。</p>\n<p>83：我赞赏方舟子的打假求真，谴责暴力对待方的人。但看到方太第一时间说方铁骨铮铮、两袖清风、一身正气，还是给雷倒了。当一个人的老婆如此赞美自己老公时，恕我难解，认为是家门不幸。这些句子，分明是共党悼念体，后来得知方太是新华社的，也就释然了</p>\n<p>84：有人对我评方太表扬方舟子那么肉麻的话，说是诛心之论，说是没有什么不可以。当然方太要怎么表扬方舟子是她本人的权利。我只能说自己老土，觉得自己的老婆不可以如此对待丈夫，这样很不人道。</p>\n<p>85：@<a href=\"http://twitter.com/WuyouLan\">WuyouLan</a> 无忧兄，你把亲人之间的肉麻吹捧和隐恶联系起来，认为是合情的。你法律人士，说是合法的，可能更合适。是否合情，恐怕每个人的理解就不一样了。至少我受不了我的家人如此吹捧我，所以自称老土</p>\n<p>86：隐恶涉及法律惩处，肉麻吹捧，涉及到对外收益，亲人之间这样做应该是合法的。如果是我的亲人，我会隐其恶，因为法律应该互免亲人证罪。但我不会吹捧我的亲人，至少我认为这样双方的脸都挂不住。</p>\n<p>87：看来不少朋友都很认可自己太太出来说自己“铁骨铮铮、两袖清风、一身正气”，中国真是个十分有道德感的国家，肉麻不避亲啊。</p>\n<p>88：不好意思，无论我怎么做得好，如果我老婆说我“铁骨铮铮、两袖清风、一身正气”，我认为这是在摔摆我。至少我认为，她完全没把我当活人，完全是用粉丝对待偶像的态度，不是夫妻关系。亲人面前没有完人没有伟人，这是铁则，我认可这个。</p>\n<p>89：@<a href=\"http://twitter.com/LiuJincheng\">LiuJincheng</a> 我遭遇不公时，我太太处理得很不错。只陈述事实，要求公正。不说我做了什么惠民之事，只说我是个合法公民。我认为这样的应对是得体的，我同意且赞赏。</p>\n<p>90：<a href=\"http://twitter.com/Kristy_xiao\">Kristy_xiao</a> 房事政事天下事 事事伤心；枪声哭声拆房声 声声贯耳；哭聲叫聲哀怨聲 聲聲入耳；橫批：馬勒隔壁 黨的政策亞克西</p>\n<p>91：我承认认方太太有这样肉麻表扬方舟子先生的权利，只是我有点不适而已。但有人说谭作人、刘贤斌等人的太太也如此，我读过他们写其先生的文章，没见着这样的“党国悼念体”文字。至于方粉的谩骂，恕不回应。</p>\n<p>92：<a href=\"http://twitter.com/szeyan1220\">szeyan1220</a> 大陸各行各業為了錢都不擇手段：當官的貪錢，做醫生的收紅包，賣牛奶的加三聚氰胺，開飯店的用溝渠油，賣麵粉的添加石灰，蓋樓的用竹籤代替鋼筋。大家你害我、我害你，中華民族內部自相殘殺，國無寧日，人心為甚麼會壞到如此程度呢？</p>\n<p>93：<a href=\"http://twitter.com/szeyan1220\">szeyan1220</a> RT @<a href=\"http://twitter.com/Benfilm663\">Benfilm663</a> RT @<a href=\"http://twitter.com/caii\">caii</a>: 汤唯因为演了色戒而被封杀，但是，她将因为出演毛泽东的初恋女友而被官方捧贺。这说明什么问题？我觉得是：你可以脱，但是要看脱给谁。</p>\n<p>94：<a href=\"http://twitter.com/wanghaoxuan\">wanghaoxuan</a> 韩峰局长的声望很高！许多女同志反映他体力好，有技巧，经验足，擅长抓重点堵漏洞，关键时候能硬得起来，她们都愿意在他下面干。</p>\n<p>95：<a href=\"http://twitter.com/langzichn\">langzichn</a> RT @<a href=\"http://twitter.com/engengpu\">engengpu</a>: 关于阳光卫视的《国殇》，我还想多说一句。在蒋介石的《苏俄在中国》一书中，蒋介石说，他的情报部门破获，共产党部队想联合日本军队向国民党进攻的事实。虽然后来未遂，也足以惊人。</p>\n<p>96：<a href=\"http://twitter.com/wanzeecn\">wanzeecn</a> RT @<a href=\"http://twitter.com/langzichn\">langzichn</a>: 传旨：凡是反对、质疑手机实名制、无端挑剔手机实名制工作的报道、评论、文章等一律不得刊发，已刊发的要坚决删除，要在网上形成支持手机实名制的强大正面舆论。要加强对论坛、跟帖、博客、微博等互动栏目的管理，坚决删除反对、质疑、责难手机实名制的帖文。</p>\n<p>97：<a href=\"http://twitter.com/cdprobaby\">cdprobaby</a> 看见个笑话：“认识个姑娘，网名三长两短。我说你就不能改个吉利点的网名儿？丫很快回我：“我有五个男人，我现在…”</p>\n<p>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客<a href=\"http://ranyunfei.shoutem.com\">http://ranyunfei.shoutem.com</a>和推特：<a href=\"http://twitter.com/ranyunfei\">http://twitter.com/ranyunfei</a>\n</p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[15505,8905,18804,12349,11248,9169,12643,9772,9038,12603,8800,10504,19290,12893]}