{"id":104100,"link":"https://chinadigitaltimes.net/chinese/2010/09/观点-美国互联网巨头在中国仍有机会/","date":"2010-09-11T23:11:04Z","modified":"2010-09-11T23:11:04Z","title":"[观点] 美国互联网巨头在中国仍有机会","content":"<p><b>罗川</b></p>\n<p>相比IBM、HP、CISCO等IT公司在中国市场的成功，美国互联网巨头在中国的发展一路坎坷，以至于业内对其前景普遍看淡。其实，伴随着技术创新的深入和美国企业对中国市场更深入的了解，这些巨头仍然有机会在中国获得可观的市场份额，关键在于如何找到有效的突围之道。</p>\n<p>第一，技术驱动的互联网服务更适合在中国市场发展。比如搜索、即时通信、IP电话、电子邮件、社交网络和网络安全等等，这些工具类应用符合集中研发、服务全球的技术扩展性，可以最大程度地将原有的成功技术和运营经验应用到中国市场。而以媒体内容见长的服务，如门户、音乐、分类广告和视频等，由于具有浓郁的地域文化属性，所以很难做到全球统一研发和创造，对这些企业来说，最好的选择是战略投资而非产品拓展。</p>\n<p>第二，经营牌照和内容审核。获取牌照本身已不再是问题，MSN、Google和亚马逊采取各自的方式获得了经营互联网所需的相关牌照。获取牌照更重要的意义在于一系列承诺与保证：网络设备的部署、用户注册信息的保存、内容和信息符合中国相关的法律法规等等。很多企业认为内容审核是中国独特的敏感问题，其实各国的互联网立法都要求对内容进行有效过滤，比如儿童色情，在全球范围内都被严格过滤。无论从商业竞争还是从企业公民责任的角度来讲，在中国开展服务并遵守当地的法律法规和行业公约，都是更可取的一种态度。</p>\n<p>第三，区域和总部决策权的均衡。决策权可以体现在技术研发和产品创新等诸多方面，中国市场如何能有效利用总部的研发成果并减少本地成本，同时还不失区域决策权来提高运营效率，这点最为微妙且复杂。美国互联网公司目前都遵循全球研发、各地实施的原则，本地市场几乎没有决策权，这正是不成功的主要原因。</p>\n<p>产品是互联网企业成功的最关键要素，产品和服务体验的优劣是竞争中胜出的关键。德国汽车制造商在中国成功本土化的经验可以作为借鉴：汽车发动机和变速箱并没有改变，但是PASSAT、AUDI、BMW和奔驰都选择了对B级和C级车轴距及车身的加长，以及更多适应中国用户的配置。而登录亚马逊卓越购物，用户会发现字号和排版看起来很奇怪，字号大、排版松散，这是全球的网站模板造成的结果，其实这只需要对中国网站的CSS（层叠样式表）进行调整，就可以极大程度的改善用户体验。</p>\n<p>另外，产品应用模式的修改及创新也同样面临这个问题。这些系统都应该由中国主导研发。如果中国市场只是需求提出方，而所有产品和研发决策都由美国做出，就会重蹈很多探索者失败的覆辙，研发结果不能满足国内用户的需求，同时也在很大程度上伤害本土员工的工作积极性。 </p>\n<p>第四，理解区域市场竞争并制定理性的投资回报预算。以搜索引擎来说，百度索引了20亿页的网络文献，而Google 的中文索引约为8亿，Bing和Yahoo索引的比百度要少一个数量级。虽然文献索引量并非决定搜索引擎用户体验的唯一指标，但毋庸置疑，这个指标对搜索的全面性和相关性具有无法替代的重要作用。决定20亿和8亿索引却并非简单的决策，这个数字的后面是上亿美元数据中心和研发力量的投资。</p>\n<p>与领先IT产业在上世纪八九十年代进入中国的场景不同，二十一世纪的中国互联网企业背后有雄厚的资金支持，一些企业在中国的融资额度甚至大过他们在美国的同类，例如，提供面向校园SNS服务的千橡集团其融资额度达到破纪录的四亿多美元，超过了FACEBOOK在美国的融资。因此，稳健而可执行的投资计划是非常重要的，那种认为只要把产品汉化，设置一个销售代理就足以复制成功的预期是非常不现实的。在中国要成功需要做最少4年的投资回报预期，市场份额的增长也同样会经历相应的过程。</p>\n<p>第五，务实有效的市场营销策略。一些公司进军中国时，认为采取大规模的市场推广就可以快速占领国内市场份额。ebay曾经在一年之内投资近亿美元用于市场推广，效果并不理想。究其原因，互联网服务最需要的是体验营销，大规模的广告宣传和流量引入如果没有优秀的产品体验为基础，则完全没有意义。服务品质不理想的时候，大规模的推广只能带来更多不利的口碑。</p>\n<p>百度上市时制作的“百度更懂中文”视频通过互联网广泛传播，以中文文化为创意引导了网络上的链式传播，节省了大量的广告投入，取得了极好的口碑效果。曾经，某著名美国公司的高管讲要砸多少银子买流量，运营商多少，导航站多少，门户多少，这种方法已经陷入了互联网发展的不良循环，无法有效提升市场份额，而且在流量供应商的“运营”下，还可能聚集到大量的垃圾甚至“有毒”流量，这么做下去，对品牌的伤害更大。对于技术驱动的服务来说，市场份额的发展更必须经历一个积累到引爆点的过程。</p>\n<p>除以上核心五点之外，还应关注广泛的本土合作。美国互联网公司往往进入时间比较晚，广泛的合作可以获得更多的市场经验。很多投资机构引导并见证了中国互联网十多年的发展历程，在本土公司中引入这些投资商可以得到多方指点，也从投资的角度上分散了风险。另外，和国内领先的互联网企业紧密合作，建立互补的业务合作关系，可以有机会快速获得人才和中国的运营经验。最后，所有基业常青的企业都需要对上下游的伙伴都起到带动发展的作用。最新发展的互联网服务FACEBOOK，TWITTER，APPSTORE，Google Maps等都具有丰富的API，使得第三方服务得以借船出海，这样的服务体系不仅受到行业的欢迎，也是政府乐于见到的。除此之外，公司文化的创建及员工有效激励也是非常重要的。</p>\n<p>要在中国取得成功的一个最重要前提是，美国互联网企业的决策者必须充分认识到中国市场的重要性。今年上半年，收入迅猛增长的腾讯和百度的市值在全球的互联网版图里，已占到了第三和第四名，再加上还没有上市的淘宝等一系列电子商务公司和众多发展态势良好的门户，中国在事实上已经成就了全球第二大的互联网经济，并保持着高速增长。在中国经济高速发展的推动下，互联网和移动互联网市场的前景非常巨大。很可能五年或者十年之后，全球互联网产业的势力格局将重新分配，中国市场孕育有极大的获利空间。</p>\n<p>中国互联网企业虽然在过去的十年取得了巨大的成就，但是在总体技术创新力上仍旧偏弱，技术、人才及运营经验储备都很匮乏，无法参与全球化竞争，也无法满足网民日益增长的全球化沟通和信息获取的需求。从政府的角度来看，改革开放是不可改变的，国际贸易、信息交换和人员交流的快速提升将带给世界一个更加开放、自由和负责任的中国。因此，中国政府从宏观角度也鼓励国际企业的参与，无论是作为鲶鱼也好，还是作为多元化的文化参照系，都是对互联网产业健康发展的有效补充。美国互联网公司在中国仍然有机会，尤其是那些专注于技术和产品驱动，在非母语国家中已经有了一定成功经验的企业，如果采取理性开放和全面筹划的策略，仍有可能在中国市场取得成功。 </p>\n<p><i>罗川毕业于清华大学，获工学硕士和工商管理硕士学位。曾担任微软MSN大中华区的负责人。2007年，和投资界朋友共同创建了MySpace中国公司。2008年，加入中国移动旗下的一三九移动互联，担任首席运营官至今。</i></p>\n<p><span></span></p>\n<div>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/LhvT5q8aKS6E8JV_WlvKRq2WILE/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/LhvT5q8aKS6E8JV_WlvKRq2WILE/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/LhvT5q8aKS6E8JV_WlvKRq2WILE/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/LhvT5q8aKS6E8JV_WlvKRq2WILE/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wsjfeature/~4/eQkj_7r252c\" width=\"1\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100907/OPN092313.asp?source=rss\" title=\"[观点] 美国互联网巨头在中国仍有机会\">[观点] 美国互联网巨头在中国仍有机会</a></p>\n","author":138,"categories":[8779],"tags":[]}