{"id":104186,"link":"https://chinadigitaltimes.net/chinese/2010/09/与谢朝平相关：5856万灾后重建款的“旅行”/","date":"2010-09-12T22:43:29Z","modified":"2010-09-14T18:25:00Z","title":"与谢朝平相关：5856万灾后重建款的“旅行”","content":"<div>\n<div><span><br />\n陕西罗夫河决口背后5856万灾后重建款的“旅行”</span></div>\n</div>\n<div>\n<p>2010-09-12  南方都市报</p>\n</div>\n<div><a href=\"http://chinadigitaltimes.net/chinese/files/2010/09/4bdb1fa0g900779b298e6690.jpg\"><img class=\"aligncenter size-full wp-image-104200\" title=\"4bdb1fa0g900779b298e6&amp;690\" src=\"http://chinadigitaltimes.net/chinese/files/2010/09/4bdb1fa0g900779b298e6690.jpg\" alt=\"\" width=\"540\" height=\"405\" /></a><br />\n87岁的张启友在“河”边钓鱼。 南都记者鲍小东摄渭南“书案”的采访中，华阴市农民在面对记者时多次提及一条河——— 罗夫河。</p>\n<p>罗夫河和《大迁徙》作者谢朝平有什么关系？在《大迁徙》里，谢朝平表示，2006年5月份，作为《方圆》杂志社记者，他前往渭南采访5906万元灾后重建款被截留3年的事件，并写成了两篇报道，但因渭南有关方面的“公关”，稿子未能面世。</p>\n<p>不过，在众多媒体的关注下，灾后重建款被截留事件还是大白于天下。最终，征得中央的同意后，陕西省发改委于2007年，把剩余的4718万元灾后重建款全部转拨给华阴市水利部门，用于该市境内4条渭河支流的防洪工程。罗夫河便是其中之一。</p>\n<p>然而，2010年7月24日，罗夫河决口了。就在罗夫河决口后的一个月，谢朝平因一本反映三门峡库区移民史的书，被渭南警方带走。</p>\n<p><strong> [现状]罗夫河决口淹没1.5万亩地</strong></p>\n<p>7月23日8时至24日6时，华阴市境内急下暴雨，造成罗夫河水文站出现223立方米每秒超标准洪峰流量，罗夫河堤防洪水漫顶，西堤出现宽约60米的决口。7月27日，罗夫河决口成功封堵合龙。</p>\n<p>一个多月后的9月4日，华阴市大华路一侧是广袤碧绿的玉米地，玉米已有1米多高，而另一侧，在88炮台附近，则是碧波荡漾的小河，数十人散落在河边，垂钩钓鱼。</p>\n<p>正在垂钓的老人张启友说，钓鱼的这个地方原本不是河，7月24日罗夫河决口后，万亩左右的良田和树林被淹没，至今仍有2米多深的水没有排放，才形成了这条“河”。</p>\n<p>张启友已经87岁，参加过抗美援朝等战争，现在仍吐字利落、思维清晰。他不打麻将，只爱钓鱼。9月4上午11点多，他已钓了3条红鲤鱼。</p>\n<p>当年，转业后的张启友成为华阴农场的职工，农场仍是部队建制。</p>\n<p>华阴农场来源于三门峡水库。当年为建三门峡水库，包括华阴市在内共有60万人成为移民。但水库建成后，大量泥沙堵在三门峡到潼关的河道中，河床暴长，黄河上游及渭河水面也被抬高，西安、咸阳、渭南等大中城市都将面临洪灾危险。</p>\n<p>因此，三门峡水库又进行了改建。改建后三门峡水库的库容减小了，原来许多被淹没的农田浮出水面。</p>\n<p>原本已迁到宁夏等地的移民纷纷回迁。华阴市回迁了7万多移民。为了安置返库移民，国家按照每人2亩的标准，分给返库移民田地，其余的仍由农场、部队等单位耕种。</p>\n<p>1980年以后，农场等单位都将土地承包给职工，抵扣工资，职工又将土地承包给附近的农民。</p>\n<p>这次罗夫河决口淹没的都是类似性质出租给华阴市华西村、北洛村、罗西村等村农民的土地。被淹没的耕地共有1.5万亩，造成农作物直接损失1500万元以上。</p>\n<p>华西村村民张文喜和姐夫共租了70亩地。张文喜租的土地，已经转手了第四轮。张文喜一年仅种一季玉米，每亩租金460元，如果种两季，租金就会更多。租金根据粮价每年调整。</p>\n<p>张文喜在7月份之前，已经播种、施肥，加上租金，每亩投入了七八百元，就等着收成。但7月24日的决口，导致他几万元的投资打了水漂，原本，他可有1.5万元的纯收入。</p>\n<p>“女儿今年考上大学了，学费加上生活费一年要1万多元，所以今年才开始承包地。”张文喜无奈地说。</p>\n<p>但灾民们至今没有得到分文补助。</p>\n<p><strong>[</strong><strong>往事]千万元灾后重建款去向不明</strong></p>\n<p>罗夫河决口，对于华阴市灾民最大的刺激，不是有无补助，而是一件与罗夫河相关的往事。</p>\n<p>原来，2003年8月份，陕西、甘肃一带连降暴雨，黄河最大的支流渭河出现特大洪峰，多条支流相继决口，导致4亿立方米洪水涌入华县境内沿河的7个乡镇，甚至蔓延到了华县城郊。为了确保华县县城的安全，地方政府采取了炸堤开口———华县境内的洪水泄入下游华阴渭河滩移民区，致使泄洪区11个行政村、3474户、13970名移民房屋倒塌、庄稼绝收。</p>\n<p>国家发改委遂于2004年初以“急发改农经[2004]224号”文件，下拨了5906万元的紧急灾后重建款。据多家媒体当年的调查显示，2004年10月13日，渭南发改委就下达了首期1188万元灾民建房款的投资计划。10月15日，陕西省财政厅将首期1188万元灾民建房款拨付到渭南市财政局，剩余款项留在陕西省财政厅。随后，1188万元灾民建房款下拨给了华阴市。但华阴市财政局仅将其中的100万元拨给了华阴市移民局，华阴市移民局将其中50万元偿还了华阴市民政局的借款，剩下的50万元才使用在灾后重建中。</p>\n<p>2007年，经中央同意，陕西省发改委发文，决定把剩余的4718万元灾后重建款全部转拨给华阴市水利部门，用于该市境内4条渭河支流的防洪工程。几年来，这笔款都用在了华阴市境内的4条渭河支流的防洪工程上。</p>\n<p>但至今，那1000多万元灾民建房款被用在了何处，至今没有人知道。</p>\n<p>当地人知道的只是，与当时灾民们无家可归惨况成鲜明对比的是，华阴市委却搬进了宽敞明亮的新办公大楼。据新华社2006年报道，渭河洪灾发生时，华阴市委、市人大新办公大楼只完成了地基工程，灾后华阴市抓紧建设，2003年12月主体工程封顶，2004年11月竣工，2005年4月投入使用。</p>\n<p>这栋大楼由华阴市财政投资了近1600万元。当年，《民主与法制时报》一名记者在采访时看到，华阴市委一位领导的办公室就达100多平方米，室内真皮沙发座椅、木地板、老板桌，均透露出高贵典雅的气氛。另配有卫生间和卧室。</p>\n<p>早在1985年中共中央办公厅和国务院办公厅联合下发的中办发〔1985〕29号文件《关于陕西省三门峡库区移民安置问题的会议纪要》明确规定，三门峡库区安置15万人返库定居，并且，国务院已经根据这一移民规模向陕西渭南批复了土地使用计划，划拨了安置经费和物资，主要包括：安置15万移民返库区定居经费2亿元、30万亩土地、一定数量的计划内物资。但1992年出版的《渭南地区移民志》记载：该地区安置三门峡库区移民17633户，合73965人。地方政府压缩安置规模的后果是，当地多出了大量资金、土地和物资。比如，国务院批复了30万亩移民安置用地，就剩余了10多万亩安置土地，被渭南市移民局及下属各县移民局对外承包出租。</p>\n<p>另外，按照规定，移民资金由移民局专项管理，不许挪作他用。但1994年11月22日，陕西省审计厅作出的第205号《移民专项资金的审计结论和决定》显示，挪用移民专项资金现象从陕西省移民办到各县市移民办普遍存在。审计前，陕西省移民办外借资金取得利息及资金占用费90.36万元。同时，1993年6月，渭南地区移民办将入股大荔矿泉水厂的移民专项资金和借给有关县移民办办实体的专款300万元，并虚列开支600万元。该审计结论还认定，1989年3月，渭南移民办借给地区物资局移民专项资金200万元，至1994年仍有74万多未收回。</p>\n<p>1996年，渭南市移民局工作人员李万明向《工人日报》投递了一封举报信，《工人日报》随后派记者丁国元进行实地调查。当年12月18日，《工人日报》以“移民款不能乱用”的标题刊发了举报信，信中大量列举了移民局挪用移民资金，进行投资、外借等违法行为。并在举报信后刊发了记者丁国元的《调查附记》。经过记者核实，“李万明反映的问题基本属实，渭南市移民资金管理上浪费多、漏洞多的问题确实比较严重”。附记中记录：该办(渭南市移民办—南都记者注)财务负责人已被检察院收审，涉及犯罪金额10多万元。但有关部门认为上亿元的安置经费浪费几百万元算不了什么，他们对记者说，谁还没有个决策失误？</p>\n<p>此外，南都记者还获得一份落款为2004年9月30日，由渭南市移民局发布的“渭移发(2004)112号《关于进一步搞好清收外借(欠)款工作的通知》，其中提到：渭南市物资行业管理办公室欠移民局74.27万元未还；临渭区百货公司百一商店所借40万元及利息至今未还；渭南市重工行业管理办公室欠所借移民款40万元及利息；渭南移民经济开发服务公司入股陕西渭南万达包装有限公司55万元股金至今未收回等。</p>\n<p>另据审计，渭南市下属各县市移民局和乡镇都存在挪用移民专项资金的现象。</p>\n<p><strong>[</strong><strong>追问]</strong></p>\n<p><strong> 刚修好的河堤为何决口？</strong></p>\n<p>7月24日罗夫河决口，让当地灾民气愤难平。</p>\n<p>“使用了我们的灾后重建资金去修河堤，刚刚修好，就发生了决堤。”华阴市农民董生鑫说。</p>\n<p>但是，在水利部门看来，这次决口是不可抗拒的天灾。</p>\n<p>华阴市水务局一名姓肖的总工程师称，自从2003年8月份的洪灾以来，每年中央、陕西省、渭南市和华阴市财政都会拨款，用于修建华阴市境内的4条渭河防洪工程，“但是不可能全部修护，那需要的资金太大了，所以只能一段一段地修，按照轻重缓急，对4条渭河直流的堤坝进行加高培厚”。到7月24日，4条渭河支流仅剩罗夫河西堤没有修完。</p>\n<p>不过，即使新修后的河堤也只能防10年一遇的洪水，其设计流量为188立方米每秒，但7月24日由于降水太大，使得罗夫河出现223立方米每秒超标准洪峰流。</p>\n<p>因此，在尚未加高培厚的罗夫河西堤出现了决口。</p>\n<p>当南都记者追问，2003年被改变用途的4718多万灾后重建资金的使用情况时，总工程师称，去找宣传部吧，之后匆匆挂了电话。</p>\n<p>资料显示，华阴市境内的4条渭河支流防洪工程的建设面临不少特殊问题，例如三门峡大坝导致泥沙聚集，河床抬高的现象非常严重，华阴市每年都要疏通河道，每年都给各个部门制定疏通河段的任务指标，并由各个部门自行解决疏通经费。</p>\n<p>但华阴农场职工张启友称，河槽根本没有得到有效清理。而且罗夫河两岸密布采沙场，致使大量石头布满河道。</p>\n<p>本版采写：南都记者　鲍小东</p>\n<p><a href=\"http://nf.nfdaily.cn/nfdsb/content/2010-09/12/content_15807581.htm\"><br />\nhttp://nf.nfdaily.cn/nfdsb/content/2010-09/12/content_15807581.htm</a></p>\n</div>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[14207,14300,14240,14299,14132,8800]}