{"id":104145,"link":"https://chinadigitaltimes.net/chinese/2010/09/我与杂文：在权利与权力之间/","date":"2010-09-12T18:08:55Z","modified":"2010-09-17T23:24:22Z","title":"我与杂文：在权利与权力之间","content":"<div>\n<p><span>我这个年纪的小人物，在小时候大多有两个理想，一是当司机，一是当兵。当司机还要当大车司机，最酷的就是长途公交车的司机，看到他们稍微转动一下方向盘，就能让我们东倒西歪，一踩油门，就能带我们到想去的地方，真是羡慕死人了。当兵就更不用说了，不爱红装爱武装，手中紧握冲锋枪，杀敌卫国保家乡。这两种职业，都是权力与力量的象征。这可能与我成长的那个年代里个人是如此的无力与无助有关吧。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　大概到了高中的时候，我渐渐喜欢上了鲁迅。鲁迅手里没有枪，只有笔，然而，他的笔，却是投向黑暗的标枪，刺向敌人的匕首，而且，比任何刀枪都锋利。鲁迅也不是开公共汽车的，然而，他的文章，却在指引着一代又一代的中国青年人。我想，虽然崇拜的对象从司机、士兵转移到鲁迅身上，在内心深处，我还是期盼一种相同的东西：一种批评的权力，一种对付黑恶势力的力量。</span><span lang=\"EN-US\"></span></p>\n<p><span>可是，在我人生的理想逐渐树立起来的那个时候，中国的政治尚处于不正常的年代，例如，鲁迅很伟大，是我崇拜的对象，可这伟大不但不能造福于普通百姓，反而在历次政治运动中，被少数掌握了“两杆子”（笔杆子与枪杆子）的统治者作为压制敢言人士的武器，伤害良心人士的利器。</span><span lang=\"EN-US\"></span></p>\n<p><span>强权用鲁迅当时对付强权的方式去对付弱小的群体，掌握枪杆子的人用鲁迅“痛打落水狗”的“精神”对付那些本来就被剥夺了为自己辩护权的知识分子们，把他们打翻在地，还要踏上一只脚，让他们生不如死。那种对鲁迅的崇拜，那种树立一个鲁迅，然后打趴下一群拥有鲁迅精神的知识分子的做法，在我幼小的心里留下了很深的烙印：我带着崇敬的心情阅读鲁迅，可看到当权者用鲁迅的文字来伤害我崇敬的人。这当然不是鲁迅的错，所以我依然崇敬鲁迅，但心里却生出了一些警惕。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　一晃就是二十年了，要当鲁迅的想法并没有像“当司机”与“当士兵”的儿时理想一样烟消云散。由于改革开放与思想解放，更因为信息科技的发达，以及互联网的出现，我能够在接近不惑之年的时候，悄悄拿起笔——不，悄悄打开电脑，开始了写作……我成了一名网络写手，一名杂文作者，一位写博客的。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　不知道是因为成熟了，还是因为棱角已被磨平，我更多地把杂文创作当成表达意见的工具与平台，而不是把文字当做投向黑暗的标枪。在相当长一段时间里，我更多地感受到“权利”，而不是“权力”。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　也许是沉浸了这么多年，也许是憋了太久，博客上的杂文写作可谓一发而不可收拾，短短三年，我就写了上百万字的作品。让我想不到的是，从一开始的自娱自乐，只是为了享受自己的“权利”的写作，从每天只有十几个亲朋好友来捧场，到短短几年里拥有了那么多读者。支持我的信件从全国各地飞来，弄得我有点糊涂，也有点感动，而最终，也触动了我，让我有所警惕。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　批评权贵，监督政府，表达意见是宪法赋予我们的权力，也是一个人与生俱来的权利，杂文也是一种“无权者的权力”，我们用杂文的形式对不公正呐喊，对当权者实行监督，对丑恶现象无情揭露……有那么几次，在夜深人静的时候，我飘飘然，以为自己已经实现了“鲁迅梦”，已经是一位“以笔当枪”的战士，一位所向披靡的勇士……好在这个时候，我都能够及时惊醒，因为我还没有忘记鲁迅——我想曾几何时，一些“有权者”是如何利用鲁迅来伤害善良的人的，这种想法让我总是能够清醒地认识到，任何可以投向敌人的标枪，同样可以伤害无辜，甚至我们自己。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　以上这种个人经历与思想变化，决定了我自己的杂文风格，好也罢，坏也好，想改也改不掉了。让我欣慰的是拥有包括你在内的一批读者。今天应《杂文选刊》的邀约，我就列出我自以为是的写作特点，也借机向你汇报。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　<b>第一</b>，由于将近四十岁才开始写杂文，写作显然不是我的“职业”，而我也一直刻意避免把写作弄成自己的下半生的职业，更不想把养家活口的重担压在脆弱的文字上。用鄢烈山兄的话说，努力做到“我手写我心”，就是我的最高目标。不追求发表，不介意稿费，也不会为了发表与稿费而削足适履，刻意遵循报刊杂志的尺度与格式，迎合读者的胃口。这样一路走来，虽然也有相当不小的经济损失，以及错过了很多正规媒体发表带来的“名气”，但最大的安慰正如不少读者来信中的异口同声：你的文章只要读一小段，即便看不到你的名字，我们也知道是你的……是啊，不管你在哪里阅读我的文章，我们都好似坐在一起一样，促膝而谈。这就是我啊，这就是老杨头。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　<b>第二</b>，把杂文与博文当成刺向黑暗的标枪的同时，竭尽可能避免伤害任何无辜与弱小。时刻提醒自己：“无权者的权力”毕竟也是权力，只要是权力就应该受到限制，除了法律的限制，还有价值观、社会道德与职业伦理的约束，都是我时刻记在心中的。即便在我被激怒，在我“出离愤怒”的时候，也常常先找到爱的目标，而不仅仅是盯住仇恨的对象。爱与恨当然是交织在一起的，然而，你的心在哪一边，却能够决定你文字的重量。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　<b>第三</b>，我们生活在一个特殊的时代和一个特色的国度里，在相当长一段时间里，我还会用写作的方式去争取我自己的权利；如此同时，我也会使用好写作带给我的那一点点“权力”，去争取所有人的权利，让这权力为公平、公正服务，为热爱我的读者所用。</span><span lang=\"EN-US\"></span></p>\n<p><span>希望今后我一直拥有你的支持，也希望你们在支持我的同时，对我的这点“权力”实行监督，同时，能够以大家力所能及的方式，一起去争取本该属于我们的“权利”……</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>杨恒均</span></b><b><span> <span lang=\"EN-US\">2010-9-08</span></span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　【本文为《杂文选刊》文章专辑所写的“作者告白”，有所修改。喜欢我的文字，但却从来没有看到她们印在纸上的读者，可以去购买最新一起的《杂文选刊》。另外，上次有篇文章让很多读者误会我的杂文专辑已经出版，他们来信询问哪里可以买到。其实，我的书尚在策划阶段，出版的时候，一定会告诉大家】</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n</div>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[11248,9909,8800,8985,10205]}