{"id":104146,"link":"https://chinadigitaltimes.net/chinese/2010/09/裤头儿硬不过裆中间，屁娃娃的“反动”言论太可/","date":"2010-09-12T19:32:04Z","modified":"2010-09-14T18:25:01Z","title":"裤头儿硬不过裆中间，屁娃娃的“反动”言论太可笑","content":"<p>——张耀杰为许昌市魏都公安分局请功<br />\n <br />\n在某网站看到这样一篇博客文章，再一次证明了我张某人的经典语录：“裤头儿硬不过裆中间”。借用2500年前的老子在以道德治国、以圣人治国的《老子传》里面更加经典语录，就是“勇于敢则杀，勇于不敢则活。……天网恢恢，疏而不漏”。<br />\n <br />\n张耀杰转发此文的目的，只是为了给许昌市魏都公安分局网络监察大队请功。该大队的大队长与北京市某局某处的于兵处长是完全不一样的人，他简直与重庆市某局的王局长一样，是裆中间的大功臣。<br />\n <br />\n本人不认识谢朝平，也不认识署名“裤头儿”的王某。请裆中间的领导们不要从河南到北京“跨省抓捕”。<br />\n <br />\n奇文共欣赏，烂文共修补。<br />\n <br />\n2010年9月9日星期四于北京家中。<br />\n <br />\n原文地址：http://blog.sina.com.cn/s/blog_66ac413b0100l4pe.html<br />\n <br />\n <br />\n <br />\n转发：《妓女万岁》。作者：鸺鹠<br />\n屁娃娃的“反动”言论<br />\n <br />\n近日，许昌市魏都公安分局网络监察大队对本地的“春秋论坛”进行巡查时，发现了一篇名为“妓女万岁”的帖子。该帖子以妓女为题，含沙射影地攻击党和政府，在论坛上造成了负面影响，发帖子的人署名“裤头”。网络警察立即通知论坛负责人，对该帖子进行了处理，并启动侦查措施，寻找“裤头儿”。终于署名“裤头儿”的王某在许昌市区被民警抓获，原来他还是一位未成年的15岁少年。<br />\n <br />\n据15岁“裤头儿”交代，他在网络上发帖子是为了“好玩”、“显酷”。为维护法律尊严，保障互联网的健康发展，网络民警依法对“裤头儿”进行了行政处罚。<br />\n <br />\n15岁的孩子居然写出这个真是让人气愤啊！以下为反动言论，建议政治思想不过硬者莫看！<br />\n <br />\n <br />\n原文：《妓女万岁》裤头儿<br />\n <br />\n1．她们出卖肉体，却不像有些人出卖灵魂！<br />\n2。她们只是在有限的时间出卖肉体，而不像有些人一辈子出卖灵魂！<br />\n3。她们多为生活所迫，而不像有些人自愿为精神奴隶！<br />\n4。她们自己说真话也让别人说真话，而不像有些人说假话也让别人说假话。<br />\n5。她们有独立经营的自由，不像有些人根本就不懂独立思考。<br />\n <br />\n6。她们凭信用赢得顾客，而不像有些人靠谎言维持权力。<br />\n7。她们交易时明码标价，不像有些人有权时贪得无厌！<br />\n8。她们的价目表是真的，而许多法律像是用过的安全套。<br />\n9。她们挣钱靠自己劳动，而不像有的官员有组织地直接从国库获取！<br />\n10。她们不立牌坊为自己宣传，不像有些人控制媒介为自己抹粉。<br />\n <br />\n11。她们没有势力，不像有些人以势压人！<br />\n12。她们有竞争，不垄断行业，不像有些垄断组织与垄断企业，不允许有甲乙双方公平竞争！<br />\n13。她们多挣钱要靠取悦顾客，不像有些人掌大权靠欺压老百姓。<br />\n14。她们不需要“卖淫思想”“嫖娼先进”，不像有些人有组织地推销狗皮膏药歪理邪说！<br />\n15。她们不来领导你，而不像有些人非得领导你不可！<br />\n <br />\n16。她们不需要你爱她，不像有些团体非得让你爱它不行。<br />\n17。她们希望嫖客说她漂亮年轻，不像有的权贵强迫人民说它光荣正确。<br />\n18。她们不需要你和他们一样，不像有些人非要让你和他们保持一致！<br />\n19。她们洗你的身体要得到你的同意，不像有的人洗你脑子不征求你的同意。<br />\n20。她们不得进入校园，不像有的组织非要在学校里教化启蒙别人。<br />\n <br />\n21。她们怕被人强奸，不像有些人专门强奸民意。<br />\n22。她们不私设武装，不像有些组织非要指挥私家军队和私人保镖。<br />\n23。她们全世界都有，不像有些组织只是少数几个穷国的特殊材料。<br />\n24。她们出了国有工作的本事，不像有些人出了国什么能力也没有。<br />\n25。她们出国是去挣钱，不像有些人出国卷走巨额资金。<br />\n <br />\n26。她们尚没有减少的迹象，而有的组织却有了灭亡的先兆。<br />\n27。她们晚上都要加班，而有些人白天上班都可以吃喝玩乐。<br />\n28。她们对顾客笑脸相迎，而有些人却对老百姓恶狠狠的。<br />\n29。她们随时可能受劳教蹲监狱，而那些组织的人贪污上亿元都可以免除死刑！<br />\n30。你不喜欢她们可以躲开，不像有些组织你不喜欢却躲不开，除非死掉和偷渡！<br />\n <br />\n31。她们内部不分等级没有核心，不像有些组织内部层次分明必须集中。<br />\n32。她们不误国误民，不像有些人祸国殃民、丧权辱国。<br />\n33。她们不敢代表他人的利益，不像有些组织声称代表绝大多数人的利益！<br />\n34。她们不希望姐妹也当妓女，而有些人却偏偏把国营企业办成了家族集团。<br />\n35。她们有羞耻感，怕父母知道，而有些人没羞耻感，公开招摇。<br />\n <br />\n36。她们怕传染性病用安全套，而有的组织传染精神病还说没病。<br />\n37。她们知道寿命有限，而有的组织总喊万岁万万岁。<br />\n38。她们红灯区才有，而那些人到处都有。<br />\n39。她们工作时不用遮羞布，而有的用组织用红头文件的橡皮图章遮羞。<br />\n40。她们的工作是最困难的，而有的组织总是用最愚蠢的人当最大的官。<br />\n <br />\n41。她们年龄越老越不值钱，而有的组织里年龄越老越值钱。<br />\n42。她们让嫖客挑选，而有些人在天安门检阅群众。<br />\n43。她们赚取外汇，有些人浪费外汇。<br />\n44。她们让人叫她小姐，而有的组织自称妈咪。<br />\n45。她们要养活父母，而有的组织据说是用“用甘甜的乳汁”抚养着种庄稼的农民。<br />\n <br />\n46。她们只勾引男人，而有的组织不论男女统统吸收。<br />\n47。她们不去勾引儿童，而有的组织连儿童也不放过。<br />\n48。她们不使用女婢，而有的组织使用八个喽罗当尾巴。<br />\n49。她们允许别人反对她，而有的组织对反对者予以逮捕劳教。<br />\n50。她们不敢敲诈别人，而那些人却敢敲诈妓女！<br />\n <br />\n51。她们被政府踩在脚底之下，而那些人把政府玩弄于股掌之上。<br />\n52。她们没了，人民仍然可以生存，没有那个组织，人民就不存在。<br />\n53。她们会自愿洗手从良，而有的组织却永远不会自己认错下台。<br />\n54。她们不担心网友说什么正动反动的话语，而有的组织无论你说正动的话还是反动的话，他们都要担心害怕。<br />\n <br />\n总之，比较起来，妓女才真的是伟大正确！所以，当妓女比参加某些团体组织要高尚纯洁！建议有裆中间的人都要向她们学习，达到她们的软硬程度！<br />\n <br />\n(作者注：本人放弃任何版权)</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[10673,14240,14132,8800]}