{"id":104179,"link":"https://chinadigitaltimes.net/chinese/2010/09/当前政治体制改革最首要是什么/","date":"2010-09-12T20:55:44Z","modified":"2010-09-23T21:20:59Z","title":"当前政治体制改革最首要是什么","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?hly6629\">陆 崕</a> | <a href=\"http://www.my1510.cn/article.php?id=cc12fe306005c4ec\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>2010年9月6日上午，深圳经济特区建立30周年庆祝大会在深圳隆重举行，胡锦涛在庆祝大会上发表讲话并指出，要坚定不移深化改革，全面推进经济政治体制等各项改革，扩大民主。 </p>\n<p>胡锦涛关于政治体制改、民主建设的讲话,可谓看到了社会发展的紧要之处，点到了当前中国社会问题的要害。可以说即是内在需要，又迫在眉睫。</p>\n<p>30年来，中国政治体制的改革随着经济的发展，已有所动作，但脚步谨慎而缓慢，进程因各种敏感、忌惮原因充满矛盾和艰辛。</p>\n<p>为什么中国的政治体制改革会如此地敏感而艰辛呢？</p>\n<p>表面上，人们可能看到的是各种阻力在阻碍，使得改革被误解、被搁置。这主要是来自利益集团的现实阻力，但是其实包括利益集团的人们在内，改革最大的阻力在于来自对政治改革认识局限的阻碍，而最严重的则是来自意识形态领域的障碍。人的大脑控制人的行为，思想决定思路，思路决定出路，出路决定行动。所以破解意识形态的障碍是关键。为此，政府就要让自己的国民去知道，什么才是能突破意识形态，能凝聚大家共识和心灵的东西。显然，真正为了人民福祉，法律具备保障权益的真正实效，社稷的长治久安，才是这种共同的东西。所以，在谈及政治体制改革的时候，我们是否忽略了一个重要的前提，那就是接纳这种美好政治体制改革果实的现实条件是什么样的情况？人们的观念都准备好了、认知透了麽？改革实现后能最大程度减少出现“后遗症”么？</p>\n<p>很遗憾，当前，很大一部分中国人还没有真正了解政治体制改革或者说民主政治到底是一个什么东西。人对未知的东西总是充满恐惧，尤其是当现实的矛盾逼迫人不得不通过这个陌生的形式来根治时，就显得更为紧张。极端派对政治体制改革的盲目抗拒和接受，以及他们之间为此各执一词、互不相让的自我辩护，都是这种无知的表现，于事无补。不说这些人，即便是普通的带有理性性情看待政治改革的人们，由于中国过去几千年一贯的传统，中国人向来缺少对政治的了解和参与行动，加之新中国的政治参与只是集中在精英圈当中，普通大众又有多少是对政治、对民主是捻熟的呢？</p>\n<p>毫无疑问，在现代文明社会，民主制度和民主决策，其优越性和科学性已经在全世界赢得了广泛的采纳，它解决问题的方式深深俘获人心而赢得人们广泛认同。民主政治可以带来更公平的社会氛围，能够在更大范围内根除导致社会不稳定的因素，这些功能在当下的中国显得尤为珍贵。</p>\n<p>在中国社会，其实一直以来人们对政治体制改革和扩大民主能带来的“福利”是抱有高度期待的，人才们渴望更公平的机会，导演、作家渴望更自由地创作，百姓希望社会更加廉洁、文明、健康、和谐。但是一直以来，其实中国人对政治体制改革，对民主是什么，要干的是什么，并不是很了解，甚至很多人，其实还根本不知道什么是政治。如果政治改革光有期待，没有消化，如何去吸收好？</p>\n<p>政治，说得简单些，它通过科学公正的方式，调节各种权利和资源，来解决人们生活中存在的各种问题。而保证科学公正是由政府来执行的。但现实中，由于各种原因，在许多情况下，政府不能做到如人们想象的那样完美，故而，只有通过持续的改革，来保持政治的这种动力。在很多传统的中国人看来，政治，对于他们而言首先认识到的是权力，还是停留在认为它是特权阶级的事情上，一旦他们获得机会登上政治的舞台，他们就把自己转变成特权阶级的角色，比如陈水扁；在现代文明社会，一个国家一个民族对现代民主政治的认识和动机是如此原始，甚至更糟的是根本就是指令政治，这是多么的悲哀，事实证明也是很危险的，因为陈水扁家族的贪污至少说明，它与民主精神背道而驰。</p>\n<p>所以，说到底，中国要真正全面推进政治体制改革，最首要的就是，人们都具备了民主政治社会的素养了吗？邓小平当年的确通过允许一部分人先富的思路，赢得了共识，创造了中国经济30年辉煌发展的成就。但是由于决策过程仓促，有没有经验可以参照，在发展过程中，人们的观念突然转变，多少有些准备不足，国家对后续发展的预见和相应措施也不及时，导致社会在发展过程中出现了极端化的倾向，不计生态成本、环境成本、健康成本、生命成本等弊端不断暴露出来，给社会甚至国家形象带来巨大损害，比如三聚氰胺事件，山西临汾城市污染严重，矿业事故常年不断等问题。</p>\n<p>所以，在进行政治体制改革的同时，更紧迫的任务是，要提高人们对相关领域的素养，厘清民主政治认知的误区，将国民对“政治改革”的认识发展“强壮”，使国民的民主修为“储备”充分。为此，就很有必要普及民众关于政治和民主的认识，从源头上疏散已经淤塞的概念。政治体制改革是提倡公平、科学、民主的社会环境，是为了让人们生活得更好，让人的自由和创造性得到最大程度的发挥，而不是搞意识形态的切换，不是偷梁换柱地用民主过程换取专制果实，既不能盲目跃进，更不能拘泥于意识形态而恐惧反抗，固步自封。</p>\n<p>很多人知道民主制度可以使得自己有参与权和发言权，但却是仅仅拘泥于一丝己利，值得警惕。比如经常可以看到QQ群里面有人说自己在参加一个什么评比，或者自己的老师在参加十佳教师的评选，因为正在网上投票，所以就拉大家投一票支持。通过这种行为得出的投票结果，能真正公平反映老师的认可度吗？显然不能。但是有人却利用了民主的程序这项权利，来制造虚假的民主“结果”；还没有形成民主的雏形，中国人就学会了利用民主造假，这是民主素养缺失和亟待拯救的表现。可见对于真正民主的美好意涵，国人的认知还是出在一个怎样的低水平。</p>\n<p>只有当人们的民主和政治认识到一定的成熟阶段以后，政治体制改革的民主才会瓜熟蒂落般自然和必然，否则，不生不熟强行摘下来，尝到只能是苦涩的果实。而怎么样才能做到瓜熟蒂落呢？显然，大力的正视、宣传和普及现代文明社会的政治现实以及民主意涵、开展情况，而不是遮掩封闭，比单单提倡推进政治体制改革更科学全面、更重要、更紧迫。知道一个东西是什么，在去实现它之前，一定要先了解才会有最大把握。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=cc12fe306005c4ec\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=cc12fe306005c4ec\">查看所有<span>1</span>个评论</a></div>\n<div>陆 崕的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=82b4adb7f416ceea\">成龙嘴大大在对政治太天真</a> / 2010-09-05 22:34 / 评论数(<span>13</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=655a364af82f9802\">在华日企日籍员工有多冷漠？</a> / 2010-09-01 23:33 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1d44129f1a44a06e\">小S为什么一直看不起陈汉典？</a> / 2010-08-29 11:35 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=faa0eb3d18efa7eb\">低能菲警察远不比俄罗斯可恶</a> / 2010-08-27 11:47 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=162fd30d86ecdb50\">李玉泉高调质疑《挟尸要价》的底气来自哪？</a> / 2010-08-23 11:05 / 评论数(<span>13</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/411918870/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=cc12fe306005c4ec\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510recommded/411918870/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510recommded/411918870/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8905,9525,8800]}