{"id":104278,"link":"https://chinadigitaltimes.net/chinese/2010/09/湖南首家民办历史展览馆的曲折遭遇图/","date":"2010-09-13T20:01:28Z","modified":"2010-09-13T20:01:28Z","title":"湖南首家民办历史展览馆的曲折遭遇(图)","content":"<div>\n<p>        <strong>湖南首家民营历史展览馆的曲折遭遇(图) </strong></p>\n<p><strong> 政府强占门票收入 历史展览馆面临关门</strong></p>\n<p> 2010年8月22日，黄中田和刘英梅像往常一样来到资兴历史展览馆，为前来参观的游客介绍资兴出土的文物、悠远的民俗风情以及资兴人民谋求解放的历史。尽管他们满脸笑容地为游客讲解每一幅图片的背景，每一件文物的来历，但他们心情非常沉重&#8230;&#8230;.</p>\n<p> 八年前，下岗职工刘英梅以资兴市南巡摄影图片社的名义，与资兴市史志办签订了“关于创办历史展览馆的协议”，经过层层报批，湖南省首家民营经营性历史展览馆被批准成立。但投资始见回报，怪事却接踵而至。为此，黄中田、刘英梅感慨地说，资兴历史展览馆的命运已不仅仅事关资兴、郴州，而对整个湖南民间投资环境也是一种考验。</p>\n<div>                              <img alt=\"湖南首家民办历史展览馆的曲折遭遇(图) - 我不是美国总统，是中国李根 - 李根独家调查\" src=\"http://img77.ph.126.net/CgY3bf3-dMfhwTKVfcOxzg==/3026418949594725009.jpg\" title=\"湖南首家民办历史展览馆的曲折遭遇(图) - 我不是美国总统，是中国李根 - 李根独家调查\" /></div>\n<div>                                      （历史展览馆的命运对整个湖南民间投资环境也是一种考验 李根 摄）                                    </div>\n<div>                              <img alt=\"湖南首家民办历史展览馆的曲折遭遇(图) - 我不是美国总统，是中国李根 - 李根独家调查\" src=\"http://img77.ph.126.net/hDIM0haupdpOPRZejzMsYg==/3026418949594725039.jpg\" title=\"湖南首家民办历史展览馆的曲折遭遇(图) - 我不是美国总统，是中国李根 - 李根独家调查\" /></div>\n<div>                                          （资兴市人民政府给郴州市中级法院下达中止审理的函 李根 摄）           </div>\n<div>\n<div>                              <img alt=\"湖南首家民办历史展览馆的曲折遭遇(图) - 我不是美国总统，是中国李根 - 李根独家调查\" src=\"http://img77.ph.126.net/-ynET5CHR3kMwrCzVn35VA==/3026418949594724991.jpg\" title=\"湖南首家民办历史展览馆的曲折遭遇(图) - 我不是美国总统，是中国李根 - 李根独家调查\" /></div>\n</div>\n<p>                            （尽管展览馆的门票费被截拦，但投资者坚持满足游客的需求 李根 摄）</p>\n<p><strong>【民营历史展览馆亮相】</strong></p>\n<p>早在70年代末，国家在湖南省资兴市东江镇修建了东江水电站，其大坝高度为157米，形成一座160平方公里面积的高峡平湖。是一个以发电为主、兼有防洪和工业用水等综合效益的大型水电工程。东江湖因其得天独厚的地理位置、历史悠久的人文环境和美丽自然的水乡风景很快成为湖南最富水乡特色的旅游胜地。  </p>\n<p>2002年7月，资兴市史志办有关领导为了弘扬资兴历史，让游客了解资兴美丽风光背后的历史故事，填补东江湖旅游区的空白，决定通过招商引资的形式在东江湖大坝码头投资兴建历史展览馆。当时，下岗职工刘英梅经过反复研究和蕴酿，发现在旅游区兴建历史展览馆的发展前景无量。很快，刘英梅以资兴市南巡摄影图片社的名义，与资兴市史志办签订了“关于创办历史展览馆的协议”。协议规定，展览馆的所有费用由刘英梅自费独办，史志办只提供有关史料和进行管理，开办以后，刘英梅则向史志办交纳相应的策划费和管理费。在这期间，史志办有关领导还带刘英梅等人一起到井冈山考察。</p>\n<p> 协议签订后，刘英梅因资金不足，便和老同事黄中田投资合作，两人经友好协商，由刘英梅负责展览馆全面工作，并任出纳；黄中田协助展览馆管理，任会计并负责门票管理工作。</p>\n<p>就在刘英梅为展览馆办理手续的同时，资兴市史志办也予以大力支持，为展览馆提供了大量的文字、照片以及出土的文物。让展览馆形象、直观、生动地展示了资兴悠久的历史和灿烂的文化。原湖南省委书记熊清泉还兴致勃勃地为民办展览馆题写了“资兴历史展览馆”七个大字。2003年8月22日，由郴州市物价局核定，资兴历史展览馆实行明码标价、亮证亮牌收费，门票定为10元/人.次。 </p>\n<p>2003年9月29日，湖南省第一家民办历史展览馆在资兴东江湖景区隆重开馆。资兴历史展览馆的成立，一时成为资兴旅游文化的重要窗口和进行革命传统教育的重要基地。展览馆开业不久，时任省委常委、省委宣传部部长李江到郴州市调研时，特意来到该馆参观，并对这个民办历史展览馆取得的成绩和经验给予了高度评价和充分肯定。2007年5月4日，中央委员、广州军区副政委周遇奇中将参观了展览馆，也给予了高度的评价。</p>\n<p><strong>【出乎意料的一票制】 </strong></p>\n<p>历史展览馆开馆的第二年，资兴东江湖旅游（集团）有限公司给物价部门递交了一份“请示”，这份“请示”要求景区所有景点实行一票制。经过郴州市物价局的批复，东江湖风景名胜区门票价格（除兜率岩溶洞、五岛一村外）由原来的每人每次10元提高到40元。之前为资兴历史展览馆门票价格的批复同时作废，也就是说景区实行一票制之后，资兴历史展览馆的门票并入东江湖风景区的门票价格。</p>\n<p> 从2004年4月25日起，资兴东江湖旅游公司一票制开始实行。刘黄两人大喜过望，“他们感觉轻松许多，等待年底分成。”然而，他们何曾想到，景区内实行一票制，表面上看展览馆的收入会大大增加，但实际是有人给展览馆的整体发展埋下了巨大祸根！</p>\n<p> 一票制实行4个月后，黄中田、刘英梅第一次找到资兴东江湖旅游公司老总赖胜民洽谈，要求预拨展览馆的运转经费以及签定门票分成比例协议，但赖胜民婉拒了黄中田、刘英梅的要求，并不冷不热地丢下一句“年底再说。”后来，黄中田、刘英梅多次托朋友找赖胜民说情都无济于事。</p>\n<p> 到了2004年底，赖胜民电话通知刘英梅丈夫李永国去东江湖旅游公司商谈门票收入分成问题。为了有利于收入分成的商谈，李永国特邀资兴市文物管理所工作人员何林雄一起前往赖胜民的办公室。</p>\n<p> 两人一进门，赖胜民就直言耿告，“经公司开会研究决定，同意支付2004年展览馆的门票费5万元，开好发票立即给你们结帐。”赖胜民的说法让李永国大跌眼镜，八个月的门票才给5万元，“展览馆的文物管理和正常开支都不够，怎么能5万就了结了呢？”李永国说。</p>\n<p> 当天，李永国为了让赖胜民“高抬贵手”，特请赖胜民以及公司有关人员到东江湖景区的“依波茵花园酒店”聚会。在餐桌上，赖胜民表示不会让展览馆吃亏，赖总的说法让李永国心里暖烘烘的。 </p>\n<p>但事实上，赖胜民很快就把展览馆门票分成的事情晾到了另一边。后来黄中田、刘英梅还委托了资兴市宇剑律师事务所段国强律师协调过问此事。经过三年时间的交流、判断，让刘英梅和黄中田彻底感觉到问题的严重性，“3年来的门票没有得到一分，展览馆的日常开支又少不了。”这时，他们才彻底醒悟过来，“决定通过法律的途径来解决历史展览馆门票问题。” </p>\n<p><strong>【讨得公道难得落实】</strong></p>\n<p> 2007年4月20日，刘英梅和黄中田两人将资兴东江湖旅游公司起诉到郴州市中级人民法院。两年后2009年7月22日，法院判决资兴东江湖旅游公司返还刘英梅和黄中田的门票收入2470233.24元。对此，双方表示不服，均向湖南省高级人民法院提起上诉。2009年12月4日，湖南省高级人民法院将该案发回，要求郴州中级人民法院重审。</p>\n<p> 2010年5月17日，郴州中级人民法院依法立案受理，并重新组成合议庭。不久，中级法院给原被告双方都下达了传票，要求双方于7月6日上午在郴州中级人民法院重新开庭审理。</p>\n<p> 但随之而来的一系列变故让刘英梅和黄中田措手不及，就在即将重新开庭的前四天，也就是7月2日，资兴市人民政府给郴州中级人民法院下发了“资兴市人民政府关于申请中止审理的函”。</p>\n<p>资兴市政府要求中止审理的理由是，资兴市政府和资兴市国有资产经营管理中心于2007年8月9日与华天实业控股有限公司签定了有关协议，约定东江湖旅游公司及依波茵花园酒店股权以一元的价格转让。因协议存在一定的瑕疵，资兴市政府和资兴市国有资产管理中心要求解除与华天实业公司的合同与协议。为了防止华天实业公司在诉讼中对资兴市政府不利，特请郴州中级人民法院暂时中止或者延迟该案审理。由此，郴州市中级人民法院正好以资兴市政府这个“借口”中止审理。</p>\n<p><strong>【投资环境折射政府诚信度】</strong></p>\n<p>接到郴州中院“中止审理”的通知书后，刘英梅和黄中田更是气愤不已：“资兴市政府、市国有资产管理中心与华天实业公司的合同纠纷是在2007年8月开始发生的，而我们起诉资兴东江湖旅游公司的事情是2004年到2006年的事情，怎么能混淆到一起呢？”</p>\n<p>对此，资兴市旅游局局长朱群山表示，黄中田等人是与东江湖旅游公司打官司，而这个公司早在2007年就转让给华天公司了。现在我们并不是不管黄中田的事情，而是等明确被告主体之后才做决定。</p>\n<p>黄中田说，旅游局长朱群山总是想找原因推脱，公司是转让了，但公司赚的钱是给了市财政，市国资中心又没有转让！政府这样干预法律，让他们又回到几年前的状态。从开馆以来，他们所有的付出还没有得到一分钱的回报，“资兴市政府为什么不能够为我们多一些理解，少一些干预；多一些支持，少一些责难呢？”</p>\n<p>另据记者了解，在资兴市政府与华天合作之前，一台商老板在东江湖旅游区投资一千多万血本无归。资兴市一不愿意透露姓名的官员告诉记者，台商老板在东江湖旅游区考察那几天，政府派一些公务员和家属们坐车到郴州市，再从郴州市租的士到东江景区游玩，这些费用全部有政府财政买单。望着来来往往的“游客”，台商老板的心底踏实许多，但不到一年的时间，台商亏了一千多万卷铺盖走人。 </p>\n<p>记者提到台商在资兴投资亏本时，朱群山承认有这么回事“台商亏本走人是他经营不善，不能怪我们资兴政府！” </p>\n<p>谈到资兴历史展览馆今后的发展，黄中田和刘英梅显得很茫然。黄中田说：“我们展览馆纳入东江湖景区门票7年了，至今未拿到一分钱门票收入，我们要告诉今后来资兴投资的外商人，他们与政府打交道时要小心再小心！”（李根  文/图）</p>\n<p> <strong>稿源：南方都市网<br />        作者：李根 文/图</strong></p>\n</div>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}