{"id":104267,"link":"https://chinadigitaltimes.net/chinese/2010/09/中国利率控制权未来可能旁落/","date":"2010-09-13T18:56:24Z","modified":"2010-09-13T18:56:24Z","title":"中国利率控制权未来可能旁落","content":"<p><p align=\"center\"><strong>中国利率控制权未来可能旁落</strong></p>\n<p> </p>\n<p align=\"right\">2010-9-11 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n周小川先生再次提出利率市场化的发展方向。在利率市场化之前，首先要取消银行赢利靠利差的垄断行为，否则，一旦利率市场化，中国的利率控制权就会旁落。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n9月9日，央行行长周小川在“牛津财经论坛”时演讲时指出，央行需要对金融机构提供激励机制，具体工具方面，仅用政策性利率可能不够，适当管理利差有利于调动银行服务实体经济的积极性。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国的银行业是在审批保护下的特权阶层，尤其是掌握了大部分市场资源的大型银行：政策性利差是政府给银行发放的红包，加上资本金下降有证券市场支撑，中间业务收入下降可以窜通起来收取“买路钱”，一系列特权让银行从根本上失支了进取的动力。中行600亿A+H配股获银监会认可，可以为中国银行业的特权作个注脚。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国金融业的改革已经走向深入，汇率与基础货币发行体制全都进行了微调，但银行的主要收入来源仍然靠政策赐予，说明中国的利率仍然是保护之下的垄断价。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n银行业所受到优待使银行成为温室宝贝，无法适应国际竞争。一旦利率放开，谁是债券市场的交易大鳄谁就能成为利率的制订者。从债券市场的参与程度来看，外资行可能获得利率的定价权。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n目前影响我国利率有三条市场途径：上海银行间债券市场，其利率由银行报价决定，对于资金的松紧、利率高低有重要影响。但我国银行间债券市场受到各种因素影响，尚未成为市场利率的基石。市场追逐一年期的央票发行利率，视作央行利率信号的试金石。一年期央票发行利率未必可靠，尤其在银行关注类贷款上升、宏观经济阴晴不定的情况下，利率会被人为控制在低位。最市场的利率是民间借贷利率，这是最敏感的市场指标，只要央行收紧资金，民间借贷利率就应声向上，反之亦然。人们关注中国人民银行温州市中心支行，有着充分的市场理由。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n我国利率要走向市场化，必然通过债券市场进行间接调控，债券市场收益率曲线是金融衍生产品、是市场利率的基石。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在人民币国际化的大背景下，人民币债券成为投资市场重头戏，也是外资行最可能突破的市场。5月20日，首支外资法人银行三菱东京日联银行（中国）有限公司发行的人民币金融债券在银行间债券市场顺利登陆，发行金额10亿元，期限两年，发行利率为3个月Shibor加48个基点。今年7月，合和公路基建发行了香港首宗企业人民币债券，8月全球连锁快餐巨头在香港发行2亿元人民币债券，是首宗外资跨国企业在港发行的人民币债券。另据报道，亚洲开发银行及世界银行旗下的国际金融公司有意在港发行人债。由于债息低廉，吸引了许多企业表示要到香港发行，而被堵在门外的个人投资者也表示出很大的兴趣。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n2008年底，监管机构允许外资法人银行在银行间市场交易并承销非金融企业债券融资工具，包括短期融资券和中期票据等。而今年8月有消息传出，在华外资法人银行有望从事银行间市场非金融企业债务融资工具的承销业务。此前，外商独资银行、中外合资银行目前可在银行间市场投资国债、央票、金融债、短融券、中期票据及某些衍生金融产品，但不能从事企业债券承销业务。只有汇丰控股、摩根大通和渣打银行三家外资行具有财政部国债承销团成员资格。渣打银行（中国）、摩根大通（中国）和花旗银行（中国）则拥有内地银行间债券市场做市商资格。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n由于受到约束，外资行的债券交易绝对量的市场份额还不足为道。中国银监会年报显示，截至2009年末，资产总规模也仅为1.35万亿元人民币，占全国银行业资产总额的1.71%。至今年7月末，外资银行债券托管余额仅为1,802.04亿元，不到全国金融机构债券托管总量的1%。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n但外资行的交易水平一流、活跃程度一流、现券买卖总额占全国银行间债市现券交易总量的币种，已经从2004年1%左右升至当前的近10%。现券交易之年的利率互换交易量差不多能占到整个中国市场的一半。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n据路透社报道，论债券交易水平，外资第一，市场化的股份制银行第二，而大型银行哪陪末座。市场是公平的，谁拥有的政策红利越多，市场给予的越少。但大型银行在债市的表现，显示他们无法承担起利率市场化的重任，靠他们参与国际竞争，黄花菜都凉了。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：国家统计局提前出数据，就有加息的传闻。市场传言满天飞。</strong></p>\n<p><strong>   <br />\n绿漆刷山、蜱虫命案，层出不穷，让社会变态、人心理灰暗。经常调剂，愤慨的同时，见到阳光。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n出差，好的是周末有休息时间。</strong></p>\n<p><strong>   <br />\n忙，才显得休息的闲暇时光实在是幸福。</strong></p>\n<p><strong>   <br />\n一卷书，一杯茶，一出戏，休息一天。</strong></p>\n<p><strong>   <br />\n周末快乐。</strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://iganxieguojia.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}