{"id":104469,"link":"https://chinadigitaltimes.net/chinese/2010/09/周泽雄批偷袭、跨省抓捕作家/","date":"2010-09-14T10:14:57Z","modified":"2010-09-14T18:33:18Z","title":"周泽雄：我们的安全感与彼辈的安全感 － 批偷袭、跨省抓捕作家","content":"<p>上一周，同在北京石景山区，两位作家的命运掀动人心。</p>\n<p>一位是久负盛名的打假斗士方舟子先生，青天白日，他在自己寓所附近遭到两名身份不明歹徒的当街追杀，凶器是足以致命的铁锤，攻击手段也意在夺人性命。若非捷足的方舟子躲过飞向自己脑袋的铁锤，事态将不堪设想。</p>\n<p>另一位是长篇报告文学《大迁徙》的作者谢朝平先生，他在自己租住的寓所里，被几个以“人口普查”为由骗开房门的陕西渭南警察带走。这些警察的身份与《大迁徙》的唯一关联是：《大迁徙》揭露的种种腐败和社会不公，正发生在陕西渭南。<br />\n这是安全感之争。</p>\n<p>两位作家的共同点之一是：他们的写作会使一部分人感到不安。</p>\n<p>两位作家的共同点之二是：他们的写作，有助于社会和公众的安宁。</p>\n<p>因为学术造假、贪污腐败等原因而被曝光的家伙，难免担心自己受到惩处或法办，因此，他们必然会视揭露者为仇敌，不惜除之而后快。凶暴的行为与强烈的恐惧，往往互为因果，这也是美国作家房龙在名著《宽容》里得出的结论，他说：“我重复一遍，恐惧是所有不宽容的起因。”<br />\n但是，彼辈的安全感，是建立在欺骗、侵害、剥夺、荼毒他人的种种权利之基础上的，与其说他们在保障自己的安全感，不如说他们在强化自己继续侵害他人的权力。这样，彼辈的安全感得到保障，我们的权利就沦为祭品了。质而言之，彼辈的安全感与我们的安全感，势不两立。<br />\n反观作家方舟子、谢朝平的安全感，则维系着大众的安全感。假如他们的检举揭露，得以使中国减少几个骗子和恶吏，也是一件善举；假如他们的勇敢担当还能促成我国制度方面的相应改变与完善，则更是一件善莫大焉的豪举。因此，方、谢的安全感与我们的安全感，唇齿相依，密不可分，至于彼辈的安全感，则只会加剧我们的不安。两位作家一周内的遭遇，传递出的信息是：彼辈的安全感貌似在加强中，彼长则此消，我们的安全感只会进一步下滑。<br />\n相形之下，方舟子的遭遇虽然情节上更加凶险，但还算可以理解。因为，没有人天真地认为，中国竟然会缺少丧心病狂之徒。这样的买凶之徒，方舟子只要不幸撞上一个，就可能上演街头历险记。这是任何一个社会都难以杜绝的人性之恶，我们可以祈求法律的保障和警察的作为，但还不必垂头丧气。<br />\n至于谢朝平的遭遇，仅就目前媒体上披露的信息，已足以让人倒吸无数口凉气。个别靠纳税人养活且名义上冠着“人民”、职责上在于“保一方平安”的警察，在某些地方竟然成了一种向人民反戈一击的力量，被权势者用来对付有大恩于一方百姓的作家。更有甚者，抓捕的理由及手段，还充斥着随心所欲的特征。已有多位权威人士（包括谢朝平的律师周泽先生）从司法角度作出了分析，结论是：拘捕谢朝平的理由，于法无据；拘捕谢朝平的程序，颠倒错乱。假如已有的信息不存在重大纰漏，那就等于说：拘捕你的理由并不重要，重要的是拘捕你。只要想收拾你，什么样的借口都可手到擒来。<br />\n在任何社会，一个手无寸铁的作家（或任何一个公民），面对来自个别警察的为所欲为，都是束手无策的，我们看到的对策，一般只是出现在影视作品里，其功能也仅限于提供一点心理安慰。明摆着，双方的力量是如此悬殊，以致我们除了将其视为“不可抗力”，别无良策。但是，这种行为对社会秩序和人类公正心理的摧毁，又是无以复加的。来自个别警察的胡作非为，最足以让人失却信心。这是精神的后院起火，它不仅颠覆社会的秩序，还会首先颠覆人们生活的信念。所以，我们希望法律最终能维持秩序、捍卫公正。<br />\n我见过方舟子先生，不管他在别人眼里如何强悍，在我眼里仍然只是一个书生。当然，在我对书生的界定里，并没有“百无一用”之说。我素来以为，嫉恶如仇、直面惨淡的人生，也是书生应有的担当。但即使如此，书生的能力构成里仍不必包括“捷足的阿基琉斯”之勇，我们更不应要求他们具有詹姆斯·邦德的能耐，与手拿铁锤的凶犯格斗并制服他们。<br />\n方舟子、谢朝平先生的安全感，无限接近于我们自身的安全感，正如彼辈的安全感，则会无限拉长我们生命的阴影。</p>\n<p>（作者系自由撰稿人）</p>\n<p><a href=\"http://www.dfdaily.com/html/63/2010/9/6/515816.shtml\">http://www.dfdaily.com/html/63/2010/9/6/515816.shtml</a></p>\n</div>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":1,"categories":[9203,20534],"tags":[14207,9461,14767,16666,12643,13688,14240,14132,8800]}