{"id":104473,"link":"https://chinadigitaltimes.net/chinese/2010/09/兴趣经济/","date":"2010-09-14T10:36:39Z","modified":"2010-09-14T10:36:39Z","title":"兴趣经济","content":"<p><p><img alt=\"\" height=\"382\" src=\"http://dundee.sunnyt.net/data/201009/08c6fed5d87980ee3374ff3da31ca062.jpg\" width=\"307\" />年初，张嫱老师出《宝岛眷村》（<a href=\"http://www.amazon.cn/gp/product/B0037W5NQY?ver=gp&#038;tag=dundee\">卓越</a>，<a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-262017&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20787066&#038;ref=product-0-F\">当当</a>）时，她曾对我说，马上要出一本关于粉丝的书《粉丝力量大》(<a href=\"http://www.amazon.cn/gp/product/B003ZK59EY?ver=gp&#038;tag=dundee\">卓越</a>，<a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-262017&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20905707&#038;ref=product-0-F\">当当</a>)，现在书终于出来了，可以说这是中国第一本研究粉丝的书，不过书弄的五颜六色，花里胡哨，人民大学出版社出书从来都是没有审美的，他们出的每一本书看上去都很难看。《粉丝力量大》其实写的不是那种很学术，每章都像随笔一样，但是很扎实，用学术分析的方法叙述但不枯燥，阅读起来挺有意思，但是封面和内文过于炫耀的设计，让这本书品质上打了五成的折扣。</p>\n<blockquote>\n<p><strong>插播一条广告：本人去年购买的一款尼康80-200变焦头打算出手，95成新，带遮光罩及发票，此款镜头曾经跟随我经历了很多演唱会，质量上无任何问题，就是想换代了。同时送独脚架一支。价格5500元。有意者跟我联系。邮箱在旁边。</strong></p>\n</blockquote>\n<p>关于粉丝的书，外国大众文化学者的著述有很多，但多是从一种文化现象去分析的，比如从粉丝的心理到他产生的文化现象。张嫱老师这本《粉丝力量大》的侧重点是“力量”，而且跟粉丝经济联系在一起。这种角度倒是很符合当今中国的现实。</p>\n<p>西方出现粉丝，也是经济的促动者，但学者们更喜欢用文化批判角度去分析粉丝现象，所以这方面的论述比较多。探讨粉丝的起源及社会心理因素、文化现象特别容易，因为有很多基础理论支撑。但是我国社会学家除了抄袭论文评职称，实际上忽略了很多社会现象，在这方面没有什么基础理论研究。谁让研究社会学的专家们是被国家豢养的呢，被豢养就要享受豢养的好处，无可厚非。倒是从台湾来的美女张嫱老师填补了大陆学术界的一个空白。</p>\n<p>所以，张嫱老师一入手，肯定是从目前整个大中国的现实出发，这个现实就是，我们的粉丝现象从一出现到形成一种社会现象，它并没有创造文化现象，更多创造的是经济现象，它比西方来得更直接，这跟我们最近30年喜欢走捷径有很大关系。所以，在我的祖国，粉丝的消费力量远远大于它为社会创造的文化力量。而所谓今天政府开始重视文化产业，跟粉丝的消费能力的不断壮大有直接关系。如果张嫱老师能从一个更大的政府政策导向再去分析一下粉丝现象，会发现，粉丝为这个国家贡献的GDP确实不小。说得更直接一点，当粉丝们还没有确立自己的文化价值的时候，就开始体现经济价值了，再通俗一点讲，你还没有精子的时候，就开始让人怀孕了。粉丝力量大啊。话说回来，我们现在做的任何事情不都是这样吗。</p>\n<p>如果说所谓的文化产业，实际上只分两种：兴趣经济和欲望经济。电影、流行音乐、书籍等文化娱乐甚至今天互联网上最热门的社区形态，都是兴趣经济。由于人类需要调剂自己的生活情趣而出现的一种经济样式。而各种物质上的东西，比如服装、电器、汽车、奢侈品等，属于欲望经济，它出于人们最本能的改变生活质量的欲望而产生的交易关系。人都是有欲望的，所以欲望经济是很靠谱的。</p>\n<p>相比之下，兴趣经济就有些不靠谱了，人这玩意儿情绪兴趣谁也找不准，你不知道他今天喜欢什么明天喜欢什么，也没有标准，市场形成之后，兴趣产品提供者都是用试探的方式来撩拨人的心理，撩拨得好的，达到群体高潮的，经济就形成了，反之就糟糕了。</p>\n<p>比方说，在互联网上，BBS、聊天室、博客、微博甚至所有社区类模式，都是兴趣经济，但是这个兴趣经济是虚的，它不太能直接构成金钱上的交易，所以要通过很多见解手段来完成，比如欺骗啊。兴趣经济必须要不断更换模式和内容，才能吸引住人。比如说电影，你的总要搞出点新花样才行。所以说，能不断更换内容和形式的兴趣经济相对来说活得比较好，而无法不断更新的内容和形式的兴趣经济都是先把自己弄死再说，这就是互联网为什么大都在烧钱而不挣钱的原因，因为它太依赖人的兴趣了。</p>\n<p>好像是说，只要人对某种东西产生兴趣，就可以称之为粉丝。兴趣经济的特点之一就是忠诚度不高，它是另外一种精神欲望，物质欲望满足起来很容易，你敢花钱我就敢卖。精神欲望满足起来就比较难，所谓铁杆粉丝，那都是少之又少的一部分，这一部分实际上对构成消费不起任何作用，兴趣经济需要盲目、非理性、幼稚的粉丝，但恰恰这类粉丝的忠诚度比较差，时过境迁，就把你当一件破衣服脱掉，所以你还得想着怎么给他设计一件新“衣服”。</p>\n<p>所以我并不看好微博，貌似那是名人与粉丝之间的互动，实际上在我看来就是每天一群人给另一群人用一种仪式感的方式烧纸，而那个网站就是为这两群人烧钱。</p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wangxiaofeng/~4/C5DwYPf6JaE\" width=\"1\" /></p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}