{"id":104470,"link":"https://chinadigitaltimes.net/chinese/2010/09/新闻传播法专家质疑渭南“书”案/","date":"2010-09-14T10:14:57Z","modified":"2010-09-14T18:24:59Z","title":"新闻传播法专家质疑渭南“书”案","content":"<p><p> </p>\n<h2>\n    <br />\n<a href=\"http://weiyongzheng.com/archives/31433.html\" title=\"“书”案质疑\">“书”案质疑</a></h2>\n<p>\n 新闻传播法专家、前香港树仁大学教授、中国传媒大学博士生导师 <br />\n魏永征</p>\n<p> </p>\n<div>\n<p>\n有友人向我通报作家谢朝平因发表纪实文学《大迁徙》而遭渭南公安以涉嫌“非法经营”拘捕一案的信息。近日身体欠佳，三天两头跑医院，与现实未免有些脱节。经阅读相关资料，特别是《南方都市报》《渭南书案调查》一文，对案件轮廓基本有所了解，觉得漏洞颇多，大可质疑。</p>\n<p><a href=\"http://blog.sina.com.cn/zhouze\">http://blog.sina.com.cn/zhouze</a></p>\n<p><strong>一、没有经营活动的“非法经营罪”</strong></p>\n<p>\n非法经营罪，是《刑法》第225条规定的一条罪名，属于扰乱市场秩序罪。顾名思义，非法经营，行为人客观上要有经营活动，主观上要有牟利目的，由于此经营活动违反了国家法律规定，势必侵害正常的市场秩序，乃此项犯罪的侵犯客体。该条一共列举了三项非法经营活动。</p>\n<p>\n非法出版怎么会同非法经营挂上钩的呢？这是出于最高人民法院1998年《关于审理非法出版物刑事案件具体应用法律若干问题的解释》规定：进行非法出版活动，构成犯罪的，以非法经营罪论处。此解释规定了有法律禁止内容的非法出版物和没有违禁内容的非法出版物两种情况，对后一种情况规定为：“非法从事出版物的出版、印刷、复制、发行业务，严重扰乱市场秩序，情节特别严重，构成犯罪的，可以依照刑法第二百二十五条第（三）项的规定，以非法经营罪定罪处罚。”该第（三）项原文是：“其它严重扰乱市场秩序的非法经营行为”。</p>\n<p>\n非法出版构成非法经营罪的案例时有发生。例有2007年下半年，重庆市公安局和市文化市场行政执法总队在重庆德林传媒有限公司查获了一特大非法报刊经营窝点，现场收缴45个品种、涉嫌非法报刊共计7万余份（册），经过重庆市新闻出版局出版物鉴定委员会鉴定，有31个品种属非法报刊。重庆市第五中级人民法院对此案作出一审判决。重庆德林传媒有限公司犯非法经营罪，被判处罚金40万元；该案主犯潘江犯非法经营罪，被判处有期徒刑10年、并处罚金20万元，彭琴被判有期徒刑５年、并处罚金10万元。</p>\n<p>\n据报道，谢朝平的行为，是经山西《火花》杂志社审核通过，将《大迁徙》在《火花》增刊上发表，自己承担印刷费，承诺不做广告不卖钱，只用来赠阅和交流，印了一万本，并未进入市场，既无经营，自无扰乱，何来非法？</p>\n<p>\n也许警方会说，行为人今天没有销售，不等于明天不会销售，我们是先发制人。那么请注意上述“司法解释”对于非法出版构成犯罪必须具备“情节特别严重”的条件（警方没有举出谢朝平作品中有淫秽、反动等法律禁止的内容）。何谓“情节特别严重”？“司法解释”规定：“具有下列情形之一的，属于非法经营行为‘情节特别严重’：（一）经营数额在五十万元至一百万元以上的；（二）违法所得数额在十五万元至三十万元以上的；（三）经营报纸五万份或者期刊五万本或者图书一万五千册或者音像制品、电子出版物五千张（盒）以上的。”警方既已出拳，那么就请举出谢朝平“非法经营”的数额来看看，是否到达了这个水平？</p>\n<p><strong>二、合法出版单位的“非法出版物”</strong></p>\n<p>\n新闻报导表明：《大迁徙》的出版人并非谢朝平，而是《火花》杂志社。《火花》杂志社是国家批准设立的合法出版单位，杂志社决定以增刊形式发表《大迁徙》，问题是没有履行增刊报批手续，那么这是非法出版物吗？</p>\n<p>\n目前对“非法出版物”存在着泛化理解，以为任何不符合规定的出版行为和出版物都可以列为非法出版。其实“非法出版物”早有定义。1988年最高人民法院、最高人民检察院等六机关发布《依法查处非法出版犯罪活动工作座谈会纪要》规定：“凡不是国家批准的出版单位印制的在社会上公开发行的报纸、期刊、图书、录音带、录像带等，都属于非法出版物。”该文件明确列出非法出版物的形式有7种：1.伪称根本不存在的出版单位印制的出版物；2.盗用国家批准的出版单位名义印制的出版物；3.盗印、盗制合法出版物而在社会上公开发行销售的出版物；4.在社会上公开发行的、不署名出版单位或署名非出版单位的出版物；5.承印者以牟取非法利润为目的，擅自加印、加制的出版物；6.被明令解散的出版单位的成员，擅自重印或以原编辑部名义出版的出版物；7.其它非出版单位印制的供公开发行的出版物。此外，合法出版单位如果出版内容淫秽、反动的出版物，也是非法出版物。时过二十年，至今未見有新的规定取代这个定义。</p>\n<p>\n杂志即期刊，是有固定名称、按照一定周期出版的连续出版物。杂志可不可以在原来周期之外出增刊，在1997年《出版管理条例》中并无规定，这意味着杂志社可以自主决定。也许主管部门发现这是个漏洞，所以由新闻出版署在上世纪末以通知的形式要求杂志社出版增刊必须向所在地省级出版部门报批。但是2001年《出版管理条例》仍然没有涉及。2005年国务院对确需保留行政许可的规定第325项设立了期刊增刊审批，据此，新闻出版总署的部门规章《期刊出版管理规定》第34条就增刊审批作出了规定，此规定肯定了杂志出版增刊的合法性，但是有数额（每年不得多于两次）和程序（报所在地省级出版部门审批）的限制。《火花》杂志未经审批以增刊形式发表《大迁徙》违反了部门规章的这条规定。但是，这样的增刊仍然是合法的出版单位出版的，并不属于前述六部门文件非法出版物的定义及其划定的7种非法出版物的范围，也没有人指出其中有淫秽、反动的内容，所以不能算作非法出版物。</p>\n<p>\n前述最高人民法院的司法解释是以“审理非法出版物刑事案件”为标题的。也就是说，只有将非法出版物投入经营活动，才有可能按刑事案件处罚。非法出版物既然不存在，何来非法经营犯罪？何来刑事案件？</p>\n<p>\n《火花》杂志的违章行为，是应该承担一定行政责任的，但是这与谢朝平无关，他只是杂志社的供稿人或者是作品版权的授权人，他的行为只是以作者身份向杂志社提供稿件，经后者审核同意以增刊发表。再说处罚杂志社的只能是杂志社所在地的省级出版行政部门，而不是任何地方的公安部门，更没有理由列为刑事侦查的案件。</p>\n<p><strong>三、下一步会怎么样？</strong></p>\n<p>\n说谢朝平涉嫌非法经营罪既然如此漏洞百出，警方却先把他捉起来再说，据说将会有正式信息发布，但至今未见，由此可以想见警方的尴尬。眼下至少可以指出以下不利后果：</p>\n<p>\n首先，免费推广《大迁徙》。此举惊世骇俗，网上纷纷流传，《大迁徙》一“书”自此名扬天下。很多原先不知道此书的人，也都想找来看看。在数字媒体时代，要以权力禁止一本书一篇文章的流传，谈何容易。《大迁徙》在网上可以轻易找到，在电子书中也有收录。社会心理规律表明，权力越是要禁止一项言论，民众越是会质疑权力此举的合理性，倾向被禁言论的真确性，这样，对相关言论内容（如果存在缺失的话）的任何澄清、辩解都将无法收效。弄权者连这样的前景都看不清楚，如何坐稳这把交椅？</p>\n<p>\n其次，暴露警方执法的低水平。警方或其他执法部门要调查《大迁徙》，是可以的。但是轻易采取“进京抓人”的极端措施，在程序上也问题多多。说是刑事拘留，并不符合刑事拘留的条件，说是逮捕，据报道检察部门表示从未批准过，不知警方如何把此举说圆了？</p>\n<p>\n其三，开创以警力直接壓制言論又一新例。近年來，一些地方直接動用警力處理言論問題，自以為可以便捷快速、收立竿見影之效，常見的就是以誹謗罪抓人罚人。此类现象遭到舆论的普遍谴责，指出是对公民言论出版自由的宪法权利公然挑战，也是对党和政府倡导的保护公民表达权、知情权、参与权和监督权的公然挑战。最近最高人民检察院严肃批评了这种现象，指出批评政府官员不是诽谤，作出以诽谤罪抓捕必须经上一级检察院批准的决定。这次渭南警方又出了新花样，名目不同，但是直接以警力压制言论的性质是相同的，必定会受到舆论的密切关注。</p>\n<p>解铃还须系铃人，我们拭目以待。</p>\n<p><a href=\"http://weiyongzheng.com/archives/31433.html\">http://weiyongzheng.com/archives/31433.html</a></p>\n<p> </p>\n</div>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[14207,19254,13688,14240,14132,8800]}