{"id":104706,"link":"https://chinadigitaltimes.net/chinese/2010/09/真理部最新指令：不报道“越共总书记实行差额选/","date":"2010-09-14T19:24:20Z","modified":"2010-09-23T21:20:58Z","title":"真理部最新指令：不报道“越共总书记实行差额选举”","content":"<p>禁止报道越南的民主进步：总书记实行差额选举，国会议员直选，所有国会代表、及议员和政府高级官员，从四月份起申报财产。<br />\n&#8211;<br />\n天朝真理部禁止报道越南的民主进步：总书记实行差额选举，国会议员直选，所有国会代表、及议员和政府高级官员，从四月份起申报财产。越南已经从独裁国家中除名。<br />\n&#8211;<br />\n<strong>越南：迈出走向新生的又一步</strong></p>\n<p style=\"text-align: left;\"><strong>原文</strong></p>\n<p>按：越南正式开始告别马克思主义（当然，相信会有个别熟读马克思主义的愤青，觉得越南走上了正确的马克思主义道路，可如果这就是马克思主义道路，那欧美不少国家从17世纪就开始走上这条路了，那个时候，哪来的马克思？？）。没关系，我们还有朝鲜作为我们炫耀的陪衬。</p>\n<p>=====================</p>\n<p>邓小平曾经说过：“我们所有的改革最终能不能成功，还是决定于政治体制的改革”，但是中国的政改虽然吆喝了很多年，就是干打雷不下雨。为了欺骗、麻醉老百姓，时不时地就冒出一两句政治体制改革的肉沫，让向往自由民主的中国人咋咋嘴、感觉到肉的滋味、却咬不到肉块。兴奋过后，还是照旧。</p>\n<p>相反，越南从小平的讲话中受到启发，政治改革取得的成就将中国远远地甩在后面，今天的越南已经开始放弃一党堵裁砖制，具有了初步的政治民主，让世人刮目相看！但是中国的大小电视、电台、报纸上没有一个字的报道，是党的宣传部不准报道还是别的原因？</p>\n<p>为推进政治改革，早在2006年2月3号，越共中央公布了十大政治报告草案，请人民公开提意见，那份报告中就包含敏感的政治体制改革的内容，引起社会各阶层的广泛参与，导致了越南全国的媒体都卷入了一场如火如荼的大辩论。</p>\n<p>2006年4月25日，越共“十大”闭幕。引人注目的是，总书记实行差额选举、同时接受中央委员自我推荐，只要在选举中获胜，就可以担任中央委员和中央的部长。大会首次推举两名候选人角逐总书记，他们是：现任总书记农德孟和胡志明市市委书记阮明哲。65岁的农德孟虽然当选连任，但国家主席和总理随后易人。</p>\n<p>越南国内出现了较为成熟的政治反对党。在越南销声匿迹很久的越南民主党于2006年6月1日公开发表宣言，宣布该党将复建并重现政坛，在当前的重要时期，本著爱国爱民的精神，继续高举民主、自由、人权、法治的旗帜，坚持反对一党，要求还政於民。</p>\n<p>2007年5月20号，越南登记选民5千万人，从857名候选人中直接选举出500名国会代表，相当于民主国家的国会议员。857名候选人中，非越共党员超过100人，其中30人是自我提名的候选人。5月20日当天，越南从南到北，从城市到农村，到处弥漫着浓烈的气氛。各式的标语“交相辉映”，有的写着“要选择道德好和有才能的候选人”，有的提醒选民，选举“是每个公民的权利和责任”。这天上午8点，河内市中心的巴亭郡管圣坊第4号投票站，越共总书记农德孟投下了自己的一票。农德孟称：“我认识到自身的公民和选民的责任，即可以选举出参加国家最高权力机关的德才兼备的国会代表，他们将可以代表人民的意志和愿望，并不负人民的期望来担负新时期的重任。”与此同时，国会主席阮富仲也到其选区的投票站投票。阮富仲表示，希望国会代表选举将可以做到实实在在的实质、民主和高效。</p>\n<p>在选举模式上，越南当局提倡竞选，要求候选人会见选民，向选民说明当选后的行动计划。2007从5月3日到16日，875名候选人在182个选区会见选民并进行了选举造势活动。越共总书记农德孟和现任国会主席阮富仲分别带头会见选民。越南媒体报道，在南部西宁省高台庙选区，一名候选人一次就会见了2186个选民，创下了单次会见选民的最高纪录。</p>\n<p>越南国会代表实行直选和竞选，进行差额选举，允许非党参选，允许民间自报候选人参选。候选人的提名需经过所在单位、居住社区和祖国阵线的3轮无记名投票，候选人的简历和财产等均在新闻媒体上予以公布，候选人需与选民直接对话，接受选民质询，并陈述行动计划，最后再通过最高超过30%的差额直选。</p>\n<p>国会代表选举实行社会监督和舆论监督；国会有权（包括国家主席、国会主席、政府总理）进行“信任投票”，有权罢免领导人。投票场面向全国现场直播。</p>\n<p>实行中央委员和重要领导职务的差额选举和信息公开化。党的最高领导人，总书记有两名后选人角逐后，实行差额选举产生。选举前，将党和国家领导人在内的所有候选人的基本情况、家庭地址、电话等向全社会公开，便于党员干部和群众直接实施监督。省委书记及所有省级干部均需有10%差额比例，在全省干部大会上进行无记名投票选举产生。还允许党员干部自荐参选党政群团领导职务。越南允许共产党内有内部派系竞争，党内可以发出不同声音，也可容纳不同人物进而实现利益的平衡。</p>\n<p>越南社会已经初步具有政治民主：</p>\n<p>一、越共“十大”前将《政治体制改革报告》交全民讨论，政治体制改革步伐明显加快；<br />\n二、国会代表实行差额选举<br />\n三、国会代表允许非党参选<br />\n四、国会代表允许自报候选人参选<br />\n五、国会代表允许竞选，候选人可以通过与选民会谈、接触或向选民报告自己如被选为国会代表后将怎样履行职责等方式进行竞选。<br />\n六、国会代表选举实行社会监督；规定候选人、社会团体代表或被委任者有权见证、监督检票和对检票提出申诉。报刊记者，电影、电视、广播电台记者，摄影记者得见证监督检票。<br />\n七、国会代表职业化，要求参选人要有履行国会代表职务、参加决定国家重大事项的能力和水平，有优良的道德品质，模范地执行宪法和法律，并得到人民的信赖。<br />\n八、国会甚至有权对由其选举或任命的领导人（包括国家主席、国会主席、政府总理）进行“信任投票”。国会代表可在国会会议上向包括总理在内的政府官员提出质询，质询场面向全国现场直播。</p>\n<p>越南总理潘文凯宣称，越南将要建设一个美国式的国家。阮晋勇在记者招待会上公然表示，为这次国家主席、国会主席和政府总理的选举未能参照总书记差额选举的办法而表示遗憾。</p>\n<p>今年1月，越共的改革又有进展。越共的中央11个部委去掉近一半，只保留六个。简政裁员、减轻百姓负担，取得长足进步。至于在中国千呼万唤出不来的公布财产，越南自今年3月16日开始，中央、各省市和各县机关、公立事业单位、政治社会组织以及军队和公安系统的副科长和相当于副科级以上的干部有申报财产的义务。此外，须申报财产和收入的对象还包括国营经济集团、总公司和公司董事会和经理部领导成员。内容包括收入、房地产、海外资产、个人帐户、及其它个人财务。</p>\n<p>还在越南的同事开玩笑的在QQ里建议我：现在是应该准备移民越南的时候了，时间长了就会像美国那么难进。这倒是有点同意，像我这样又没钱，又没权，又没有胆偷渡的人，抓住机会去越南倒是很现实，等越南改革完毕的时候，再要去就难了。</p>\n<p>&#8211;</p>\n<p>越共实行差额选举？</p>\n<p>● 李永乐</p>\n<p>最近，中国的一些网站贴出了署名“皇甫平”的文章，文章称中国共产党应该向越南共产党那样举行“差额选举”，以加大党内民主进程的步伐。有关越共今年4月举行第十次全国代表大会通过差额选举选出中央委员会、政治局委员和总书记的新闻报道，也见诸中国国内的一些报章。一时间，越共差额选举成了一个热门话题。毫无疑问，如果通过差额选举产生党和国家领导人，这不仅仅是个选举方法问题，而是一个具有划时代意义的重大事件。</p>\n<p>本文不在于评论越共和中共改革的方向和进程，而是通过对越共十大选举过程及程序的观察，根据越共中央公布的文件以及越南媒体的报道，围绕越共实行的是否为差额选举这一具体问题，进行研究和探讨。</p>\n<p>首先，什么是差额选举？简单来说，差额选举就是候选人数应该比应选人数多，例如越共中央总书记只有一个名额，但候选人应该至少有两个，通过竞争，在两个或更多候选人中选出一个。在中共和越共的很长一段时间里，都不是采用这种差额选举，而是实行等额选举，也就是候选人数与应选人数相等。显而易见，等额选举对候选人来说没有竞争性，对选民来说没有选择性。</p>\n<p>我们不妨先来看看越南三位国家新领导人最近是如何通过选举产生的，这也许有助于对越南选举有个比较清晰的了解。</p>\n<p>领导层选举分四阶段</p>\n<p>在今年6月举行的第11届国会第九次会议上，选举产生了国会主席，国家主席和政府总理。具体程序是：先由国会常务委员会“推荐”河内市委书记阮富仲出任国会主席，会议代表在讨论和磋商的基础上举行“信任投票”，最后阮富仲以84.58%得票率当选国会主席。</p>\n<p>紧接着，由国会主席“提名和推荐”胡志明市委书记阮明哲出任国家主席，与会代表举行了“征询意见”投票，最终他以94.12%高票当选。</p>\n<p>第二天，国家主席“提名和推荐”原常务副总理阮晋勇出任政府总理，再经过代表“征求意见”投票，阮晋勇获得92.08%赞成票。</p>\n<p>显然，这种投票不是选择性的，因为候选人只有一名，不是“差额选举”，正如越南官方文件中所指的，投票是“征求意见性”的或是“信任投票”。</p>\n<p>我们再来看看越共十大选举中央领导层的经过和程序。越共十大领导层的选举大致可分成四个阶段。</p>\n<p>第一阶段是制定有关候选人资格和条件的规定。2005年7月上旬举行的九届12中全会，确定了中央委员候选人的“三要”和“七不要”。“三要”是：第一，要有坚定的工人阶级立场，具有独立民主和社会主义的理想，信仰马克思列宁主义和胡志明思想，坚决贯彻党的革新路线。第二，要有智慧、有能力、有创造性、有革新思维、有实践经验，要具有能够完成党所分配工作的能力。第三，要有良好的道德品质，优良的生活作风，节俭廉洁，大公无私，坚决反对贪污和浪费，不让家人通过自己的职权牟取私利。</p>\n<p>“七不要”是：政治立场不坚定者不要，违反民主集中制者不要，闹不团结者不要，利用职权牟取多处房地产成为暴发户者不要，不求上进者不要，无组织无纪律者不要，以及历史上有问题者不要。</p>\n<p>第二阶段是推荐和提名候选人。越共中央规定各省委书记、市委书记、中央各部委书记，如符合条件应该入选中央委员会。各部、委员会、各行业以及中央团体领导人，根据其作用和职务，决定是否应进入中央委员会和应该有几名中委。</p>\n<p>进入中委会须得票50％</p>\n<p>上一届（九大）中央委员可以决定自己是否要参加十届中委选举，也就是自己要连任还是不要连任。此外，他们还可以推荐自己所在单位哪些人符合条件可以当中央委员或者候补委员。</p>\n<p>第三阶段，也是最重要的阶段，中央政治局审查中央委员候补人选名单。早在2004年7月上旬，越共九届中央委员会举行第十次会议，决定成立四个小组具体筹备十大，其中一个小组是由总书记农德孟任组长的，有12名成员组成的中央人事小组，负责筹备新一届中央委员会。</p>\n<p>首先，越共中央政治局对九届中央委员会146名成员逐个进行审查、评估和考核，审查和确认这些人是否仍然有资格进入中央委员会，这是“九届政治局选拔有道德、有领导才能的同志进入十大中央委员会”的一个重要步骤。</p>\n<p>中央人事小组对推荐和提名的候选人名单进行仔细审查和挑选后，把名单呈交政治局，由政治局对名单内的候选人再进行逐个审查、分析和评估，然后政治局成员对名单进行无记名投票，通过这种投票最终确定中委候选人名单。</p>\n<p>政治局通过这份中央委员候选人名单后，再递交九届中委会审阅。九届13中全会和14中全会分别于2006年1月中旬和同年3月下旬在河内举行，这两次中央全会主题之一是讨论政治局递交的名单，然后进行无记名投票，最后确定向十大推荐的中央委员会候补人名单。</p>\n<p>至于中央政治局委员候选人名单，是在十大召开前夕举行的九届15中全会上，通过无记名投票确定十届政治局候选人名单和中央秘书处候选人名单，然后把这份名单提交于4月18日开始举行的第十次全国代表大会，由新选出的第十届中央委员会审查和最后确定。按照规定，党中央总书记必须是中央委员和政治委员。因此，总书记的产生也是不能不经过上述程序的。</p>\n<p>第四阶段，与会党代表投票选出新一届中央委员会成员。4月24日上午，大会主席团向每位代表发选票，选票上列出第十届中央委员候选人名单，与会代表就名单内的人选表示同意或不同意。</p>\n<p>大会一共推荐了206人进入十大中央委员会，但投票结果显示名单上的一些人没有得到半数以上代表的支持，中央规定得票率不到50%者，就不能进入中央委员会。据越共中央思想文化部副部长陶维括对记者透露，凡是得票率不到50%者都不能进入中央委员会，即使得票率达60%者也不能打保票就一定能进入中央委员会。</p>\n<p>结果，在206名候选人中， 25人未能达到50%的得票率，从而未能进入新一届中央委员会。在206名候选人中，175人是正式中委候选人，15人被淘汰，31人是候补委员候选人，10人被淘汰。</p>\n<p>选举方式符合越南国情</p>\n<p>越共中央原本有意举行补选，后来决定有多少人通过50%得票率就算多少，不再举行补选，最后产生了由181人组成的第十届中央委员会、14人的政治局和8人的中央书记处。中央委员会里，正式委员160名，候补委员21名。</p>\n<p>一些观察家注意到，越共在选举中央领导层的过程中有两个特点，一是有严格把关，确保中央委员会的纯洁性。越共中央文件在介绍政治局敲定名单时用了“挑选”、“审查”的字眼，表明政治局是名单的最后决定者。最后提交大会投票表决的是政治局敲定的名单。换句话说，大会代表是就政治局敲定的名单内的成员进行投票。二是由下而上地推荐和提名候选人，征求各方面意见。</p>\n<p>因此，可以说越共这套选举方法是符合越南国情的、有创造性的选举方法。在政治局敲定名单投票选出中央委员的过程中，已有差额选举的成分，但整个领导层选举是否属于差额选举，恐怕有待商榷。</p>\n<p>至于外界盛传越共总书记一职是通过差额选举产生的，是在原总书记农德孟和胡志明市委书记阮明哲之间竞选的说法，在河内的一名观察家说，这种说法始终没有得到印证。一种可能是在酝酿阶段，有人提出阮明哲，但按照选举程序，最后名单肯定是政治局敲定的，因此不可能通过选票来决定。然而，他指出，无论如何，越南党政国会的新老换届重大工程已经竣工，而且完成得非常顺利和平稳。不管它采取何种方法和途径，最后的结果非常完美，这也许是最重要的，因为只有符合国家具体国情的情况下走出来的路，才是最为宝贵的。在今后十年内，人们将看到新的领导层带领越南人民在实现战略目标征途上不断前进。</p>\n<p>毫无疑问，越共十大所展现出来的政治改革步伐之大是前所未有的。别的暂不说，就凭大会的透明度是值得人们称赞的。这次大会不再像过去那样分为内部会议和公开会议两部分，而是从一开始就全程公开，让媒体采访。大会每日公布会议进程和结果以及第二天日程，有些会议电视台进行实况转播，透明度之高是过去历届大会所不能相比的。选出的党和国家领导人也不再像以前那样神秘，他们的详细履历都向媒体公布，让民众了解他们的领导人是何许人也。人们盼望越南在革新的道路上，迈出更大的步伐。</p>\n<p>·作者是本地媒体工作者</p>\n<p>来源：<a href=\"http://www.letscorp.net/archives/7634\">嫱外楼</a></p>\n","author":251,"categories":[20534],"tags":[9525,8584,9038,28510,8870,11961]}