{"id":104895,"link":"https://chinadigitaltimes.net/chinese/2010/09/我国博士培养师生关系暗火重重/","date":"2010-09-15T17:56:38Z","modified":"2010-09-15T18:58:24Z","title":"我国博士培养师生关系暗火重重","content":"<p>既不像导师制，也不像老板制，扩招10年仍未走出定位之惑</p>\n<p><strong>我国博士培养师生关系暗火重重</strong></p>\n<p>新学期刚开学，北京某重点高校三年级博士生吴刚有些犹豫是不是该把手机关掉——他害怕接到“老板”（博士生导师——记者注）的电话，又担心因此断了与一些工作单位的联系。</p>\n<p>对于吴刚而言，每次短暂的休假返校，就意味着“老板”又将有新的任务分配了。大到国家级课题的立项和实验，小到给专家配送水果，读博士几年来，吴刚没少给老板跑腿，其中很多都是跟自己的研究方向毫无关系的事情。</p>\n<p>毕业在即，吴刚希望能赶紧写几篇有分量的论文好找工作，而毕业论文也该抓紧了，这直接关系到是否会被延期毕业。</p>\n<p>与吴刚有着类似烦恼的在读博士生不在少数。</p>\n<p>华中科技大学教科院周光礼教授在对国内博士的调查中，甚至发现更加荒诞的个案，“因为害怕导师杂七杂八的任务，有博士在自己的手机设置中，甚至把导师的电话号码列进黑名单，老师找他时打电话始终打不通。”</p>\n<p>近日，周光礼教授团队的新书《中国博士质量调查》在武汉出炉。这是国内迄今首份有关中国博士培养质量的调查报告。</p>\n<p>这份调查回收到有效问卷1392份，调查对象涉及全国多所高校在读博士生、博士生导师、博士培养单位负责人和已毕业博士生。</p>\n<p>在为期一年的调查中，周光礼教授听到了博士生们无数的抱怨，师生关系在畸变中暗火重重。</p>\n<p>专家由此呼吁：“需要对博士的培养制度进行再设计。”</p>\n<p>廉价的高级劳动力</p>\n<p>赵普博士今年刚从武汉一所理工科高校毕业。由于当初在本校读博，博士班还没开学赵普就已经给“老板”帮忙了，博三开始，他甚至要带着导师门下的学弟学妹一起开工。</p>\n<p>几年来，赵普留心观察，发现不少导师都会经常在外边接项目，如果接到一个大的研发项目，就把项目分解给门下的博士，每个博士带领老板门下的一些研究生形成一个小团队，最后导师会根据项目的情况给学生分钱。</p>\n<p>“偏工科专业的博士生基本都有过为‘老板’干私活的经历，导师用的顺手的还要‘被延期毕业’。”赵普至今还在为自己的“顺利逃离”暗自庆幸。</p>\n<p>赵普的感觉在《中国博士质量调查》中得到印证。据该书披露，“60%的学生认为，他们承担了导师课题一半以上的任务。有些导师的横向课题100%由学生完成。”事实上，就高层次科学研究而言，涉及原理和基础性突破的纵向课题才是博士培养阶段的题中应有之义。</p>\n<p>“我做了很多项目，出了很多差，但是回过头来看，跟我参加工作有啥区别啊？读博还在做很多横向的项目，还不如出去工作。”一位受访的博士认为现在的师生关系已经异化为一种赤裸裸的“雇佣关系”，学术水平根本就难以提高。</p>\n<p>该书披露的一组数据显示，全国指导博士研究生在20人以上的导师不在少数，指导博士生最多的一位导师手头有110多位博士生，“很多博导连学生的论文看都不看，纯粹就是老板，喊老板就是一个极其贬义的词。”</p>\n<p>一个揶揄的细节是，同样源自这份调查，大部分博导从自身精力和培养规律的角度出发，得出的结论则是自己适合指导的学生（博士生）不应该超过6名。</p>\n<p>《中国博士质量调查》中这样描述10年来的转变：师生间促膝畅谈、齐头攻坚的情景不再，取而代之的是研究生对导师的劳动力输出，学生帮老师整理事务性文件，清理杂物，甚至做家务。</p>\n<p>名师门下的“冷宫”</p>\n<p>就像一座围城，赵普一直在努力突出打杂的重围，二年级博士生张平则伸长了脖子想看看里面的风景，“虽然打杂工对于科研意义不大，但毕竟跟专业有所接触吧。”</p>\n<p>两年多前，张平费尽周折，一往情深地投身于一位全国知名学者门下，没想到换来的却是孤独与凄凉，老板门下学生站在一起都是一个加强排，最要命的是，“老板还是个空中飞人，长期见不着面，对于几年的课题安排也根本不闻不问。”</p>\n<p>虽然学校配了副导师，可这位年轻的老师自己也正为职称攒书忙碌，偶尔请教一下，张平都怕打搅他。</p>\n<p>读博期间，张平过着图书馆、食堂、宿舍三点一线的生活，更多的时候，心情烦躁地玩着游戏，“感觉就像在冷宫里一样，虚度着青春年华”。</p>\n<p>一位博士在受访中反复提到一个词——“孤独”，“做一个东西没有人和你讨论，有时候觉得做得很孤独，你出了问题就很难解决它，老是在上面打转。但是导师一般都很忙，很难碰到他。”</p>\n<p>科研道路上，这位博士最大的感受就是形单影只，“有一种很大的孤独和疏离感”。</p>\n<p>周光礼教授团队在调查中惊奇地发现，作为博士生培养的主要形式，导师和学生的交流严重不足：近13%的博士生每月与导师交流不到1次，每月交流5次以上的不到5%，还有3%的博士生反映从未与导师交流过，有人甚至从入学到毕业没有见过导师一面。</p>\n<p>博士生教育代表了一个国家教育培养的最高水平。要么打杂工，要么进冷宫，这一最高层次的学历教育质量可想而知。</p>\n<p>社会实践检验的天平显得客观而冷峻：50%的用人单位认为我国博士培养质量10年来整体上没有进步，“甚至还有下降趋势”。在对新进博士创新能力的评价上，用人单位认为“一般”和“差”的占68%。</p>\n<p>定位之惑</p>\n<p>数据显示，2008年，我国博士学位授予数超过美国，成为世界上最大的博士学位授予国家。我国在读博士生人数也由1999年的5.4万人增加至2009年的24.63万人，10年间增加了3.56倍。</p>\n<p>在博导增长人数跟不上博士生扩招速度的背景下，传统的导师制已经不能适应大批量的博士培养，我国开始了从导师制到老板制的转变。</p>\n<p>周光礼分析，越来越凸显的博士培养质量争议的背后，是现在我国的“博导制”既不同于欧洲的“导师制”，也不同于北美的“老板制”，是一个“不伦不类”的模式。</p>\n<p>导师制源自德国，就是师傅带徒弟，它是言传身教的绝对精英教育，在学生规模很小的情况下，是一种非常有效的培养精英的模式，“几乎可以看成养金娃娃”。</p>\n<p>老板制由美国开创，也就是首席科学家负责制，在一个团队里面只有一位教授和一群博士及辅助研究人员。负责教授用从国家拿到的经费来支付团队成员的开支。这是一种现代化大生产模式。</p>\n<p>导师制的特点是：导师在博士的招生中权力很大，他说要谁就要谁，但是他的责任也特别大，因为招的人很少，学生带得好坏和自己的声誉是直接挂钩的，这种情况下导师的责权是统一的。</p>\n<p>老板制是科研资源的一种配置方式，“雇佣关系”的一个重要前提就是，“它把育人、培养人才排在了更重要的位置上。”</p>\n<p>因为规模很大，在招生的时候导师没有权力，采用的是程序控制，由一个委员会说了算，经过全面考核决定申请者是否成为博士；同时，专门委员会通过多次阶段考核来把关博士生质量。</p>\n<p>一个突出的对比是，国内博士生基本都能顺利毕业，而周光礼教授在美国多所全球排名前30位的学校考察发现，“博士淘汰率高的可达30%到40%。”</p>\n<p>“我们现在的问题是混合，一方面导师在博士招生、培养中权力很大，另一方面他不承担责任，产权不明晰，责权不统一。”周光礼教授发出呼吁，“这是两种体制转换之间出现的问题，需要对博士的培养制度进行再设计。”</p>\n<p>“提高博士质量关键在导师，难点也在导师”</p>\n<p>为期一年的调查中，一个故事让周光礼教授记忆犹新。</p>\n<p>有一次，周光礼和一个博士生座谈，问他所在的学科国内的最前沿在哪里，这位博士的回答让人大跌眼镜。</p>\n<p>“他说不知道，国际的前沿也不知道，我问他：导师没有告诉你吗？他说导师也不知道。”回忆起这一幕，周光礼教授不觉提高了嗓门，连连摇头。</p>\n<p>在周光礼教授看来，博士的研究处于已知和未知交叉的地带，如果不知道最前沿，那么就不知道往哪个方向用力，现在许多博士是拿着一把枪，不知往哪里打，最终的结果是，“学生的青春年华就在漫无目标中一枪打在了毫无意义的课题上了。”</p>\n<p>周光礼教授对同校机械学院李柱教授关于博士生培养的一个观点非常推崇。在李柱教授看来，导师的作用是“指点、激励、铺路”，“没有导师的导，学生绝对不会很好地发展。”</p>\n<p>在学校里，以培养博士“厉害”著称的李柱教授一条重要的经验就是横向课题决不能作为博士生的选题，他总是强调导师要引导博士生做“顶天立地”的学问。顶天就是做学问做得特别高，做学科最前沿的东西；立地就是脚踏实地，瞄准国家的重大战略需求，比如三峡工程，能够把工程中的关键技术突破。</p>\n<p>让人遗憾的是，“现实中博士生的课题往往上不着天下不着地”。</p>\n<p>《中国博士质量调查》为此建议，建立对导师的考核制度，取消导师终身制。</p>\n<p>扭曲的教育体制，必然衍生出畸形的师生关系。书中对这些积弊的批评一针见血：“导师指导的责任心和能力没有反馈渠道，博导指导学生质量的高低并不影响他们的利益，不合格的导师没有下岗压力，这些都导致了导师干好干坏一个样，放羊式培养大行其道。”</p>\n<p>周光礼的调查中也有一个好消息，控制每个导师带的博士生数量的试点正在展开。</p>\n<p>清华大学专门出台规定，为了保证教师与学生有尽可能多的时间交流，每个导师每年只能招0.8个博士，一年一个，四年空一回。</p>\n","author":1,"categories":[20534],"tags":[8962]}