{"id":104874,"link":"https://chinadigitaltimes.net/chinese/2010/09/尼泊尔流水第一章/","date":"2010-09-15T16:26:07Z","modified":"2010-09-15T16:26:07Z","title":"尼泊尔流水第一章","content":"<div>\n<p><strong>加德满都酒店</strong></p>\n<p>在尼泊尔，silver是关键词。我抵达加德满都第一夜，入住一家以silver冠名的小旅馆。稍后逛街，也经常看到这个词——显然这和喜马拉雅有关，与everest有关，于雪有关。可见用银装素裹形容雪山也不是哪一个民族的专利，而是普世价值。问题在于，这家小店把两间整日没有阳光的房间安排我们，不但看不见风景，里面还潮湿不堪。空气和被褥都很滋润，墙上都是水痕。住宿收费也比推荐我们来此入住的朋友所说350卢比贵了100卢比。但抵达时已经贵国时间凌晨，尼泊尔时间22点左右——此时加德满都即便是旅游区THAMEL的店铺都已经打烊了——事实上，这家号称有wifi的店，网络显然不能用，这对于我的旅伴来说是不能容忍的，他的工作必须依赖网络，且几乎是无时无刻。所以我们决意明天改投他处。只因时间关系，将就一夜。  </p>\n<p><a href=\"http://img.ph.126.net/wVrTlwM-GiEPQBZtf-RvbA==/1174595077814606690\"></a></p>\n</p>\n</p>\n<p><strong>Thamel夜景</strong></p>\n<p>放下行囊出来闲逛。右图就是三七尼泊尔夜间10点以后走在繁华的<strong>Thamel</strong>一个巷子的情形，街上只有出租车在营业，很有点形影相吊的样子。尼泊尔的出租车，似乎都是铃木，深形都像奥拓，就是那种在中国西南一带多见的多位坨坨车。右</p>\n<p><a href=\"http://img.ph.126.net/wVrTlwM-GiEPQBZtf-RvbA==/1174595077814606690\"><img align=\"right\" alt=\"R0015666\" border=\"0\" height=\"231\" src=\"http://img.ph.126.net/sDpJnLzTwrq8nhAj4_He-Q==/3206281459711424228\" title=\"R0015666\" width=\"307\" /></a></p>\n<p>舵，这里的车辆都靠左行使，这是英国影响留下的痕迹。但这个日本牌子的经济型汽车，想必是人家在印度的盒子厂生产的吧。</p>\n<p>一眼看去，和贵国相比，加德满都市政建设十分之差。<strong>Thamel</strong>区在旅游界可谓世界闻名，道路居然敢也坑坑洼洼，显然是尼泊尔政府没有使用三个代表和科学发展观的缘故。这里似乎也没有步行街一说，汽车摩托人力三轮往来如织，关关雎鸠，喇叭声咽，行人倒也不专门躲避，人车相安无事——这幅乱象，好像也没有损害这里赫赫的全球名声。也许，用那啥理论看，可是说是西方中心主义毒素难以清除的游客们，要猎的正是东方的这些奇？</p>\n<p>相较而言贵国就还是很搞笑的，用来自西方的技术，尤其是控制技术，一方面将丽江阳朔这些也算知名的景点的所有一切管得服服贴贴，领一方面疯狂扩张，全力往没文化和商业化方向狂奔，以至于到了以联合国遗产身份领黄牌的程度。</p>\n<p><strong>往事一瞥</strong></p>\n<p>近代尼泊尔长期保持独立，从来不是英国的殖民地。LP尼泊尔分册介绍说，英国人宁愿将其作为一个印度和西藏之间的缓冲地带。不过，到底是没被殖民，尼泊尔人至今都为此自豪着。1729年，现尼泊尔境内的三个王国都派遣使臣出访清朝。颟顸的清王朝就此将尼泊尔视为自己的附属国了。也正是这一时期，天主教的传道者途经尼泊尔前往西藏，西方世界才知道了有一个神秘的加德满都。稍后，尼泊尔的廓尔喀国王沙阿征战30年统一了尼泊尔，并在1744年击溃了英国东印度公司的军队。但1792入侵西藏失败，签约后定期向满清王朝进贡，直到1912年——我猜可能是进贡队伍来了才发现贵国辛亥已经推翻满清了。</p>\n<p>沙阿王朝朝另一个方向扩张也输了。它遭遇了当时世界上最拽的日不落帝国。英尼战争打了两年，虽然赢了，但英国人从对手手里拿到了更多——廓尔喀士兵的骁勇善战被英国人看中了。从此世界军事史上赫赫有名的雇佣军廓尔喀军团产生了。直到今天，英国每年都定期在尼泊尔廓尔喀招兵——每月有1000英镑的薪水，卸甲后还终身享有英国退伍军人的津贴和选择英国国籍的自由，故而人均日收入不到1英镑廓尔喀人趋之若鹜。当然，从另一个角度看，某种程度看，尼泊尔从英国的手下败将摇身变为了英国殖民帮凶——尼泊尔王国曾经帮助英国镇压过印度人反殖民斗争。</p>\n<p>有意思的是，英尼战争中败北后，死要面子的尼泊尔王室羞惭无地，竟然在近100多年的时间内，断绝了与所有国家的联系，只与英国来往——搞了一会富有尼泊尔特色的闭关锁国，直到1951年。</p>\n<p><strong>加德满都之夜</strong></p>\n<p>从广州启程之前，三七在网上跟我说，对尼泊尔之行很期待。他的这个说法，我原来有点拿不准分寸，<a href=\"http://img.ph.126.net/e7NTLFhc7pGTt1OUGZGcfQ==/1174595077814606691\"><img align=\"right\" alt=\"R0015672\" border=\"0\" height=\"128\" src=\"http://img.ph.126.net/9Bni0LoVVzylLbl9ocVxTw==/1765974003884532923\" title=\"R0015672\" width=\"169\" /></a>不知是不是客套话。但抵达加德满都以后，甚少沾酒的他主动提出找酒喝。我就明白了这厮还真的很期待。而我自己，对去到哪里，几乎都是无可无不可的态度。我的意思是，我并不热衷旅行，只是有时候觉得闷得慌，不出去走走，无以排遣心中的烦忧。特别是拿着一个用起来很麻烦，感觉很屈辱的护照，去境外验证一下大国崛起之下的贱民出境，也许可以保持一点清醒，不被利益集团蛊惑忽悠，以至于产生十分傻逼的幻觉。</p>\n<p>偶然发现路边还有一个酒吧开着，我们就上了。后来发现偌大的空间，只有两个人。点了两杯金汤力，要价250卢比一杯，相当于22元中国钱。我看了一下也喝了一下，发觉质量比云南大理古城酒吧的贵，味道也差。不过不同的地方在于，这里的杜松子酒是印度产的，汤力水则是一个叫额菲尔士的牌子——有关珠穆朗玛。 需要说明的是，右边照片中人的姿势与酒的质量无关。</p>\n<p><strong>异样的异国和谐</strong></p>\n<p>这个小标题可能让某些有稳定偏见和维稳是问之辈的笑话，因为尼泊尔王国转型为民主联邦共和国不久，政局还十分动荡。而且早些年有王室血案，后来有尼共（毛主义）的恐怖活动，一<a href=\"http://img.ph.126.net/TLtfvcE-fjpfVUApjYmm5w==/1174595077814606692\"><img align=\"right\" alt=\"R0015667\" border=\"0\" height=\"189\" src=\"http://img.ph.126.net/VJzKYLs3d2RKXk7kxlLkcQ==/3206281459711424229\" title=\"R0015667\" width=\"250\" /></a>直以来纷争息、流血不断。不过这里历来是一个举世公认的多种宗教和谐共处的地方。 贵国许多人经常将怒江峡谷三江并流地段的多宗教相安无事的情景津津乐道——说的时候常常忘记了党的的领导。其实尼泊尔虽然政局动荡，边远地区还有武装斗争，但尼泊尔人的友善我是同意的，宗教互相之间很客气我也发觉了，来尼泊尔第二天我们晃悠到了杜巴广场，在一个位于繁华地带居民区的几乎是被铜片包裹起来的佛教寺庙，发现人家直接了当用英文写了一个照片，称欢迎各宗教的人士参拜和参观。</p>\n<p>从世俗生活看，我也觉得这里和谐得多。尼泊尔人喜欢早睡早起，但为了顺应现代化旅游，睡觉也不懈地为世界各地游客提供服务。右边这张照片就是一家店不睡人睡的情景，我就觉得十分和谐。来源是这样的，我们乘兴在Thamel的巷子了瞎逛，需要饮水，想起所有旅行指南攻略都提醒尼泊尔卫生状况不佳，建议饮用瓶装水。我们想买两瓶瓶，看到这个看店的老妈妈酣睡的情景，就决定宁愿自己渴着，也不贸然去打扰人家的和谐清梦。</p>\n<p><strong>次日早上      <br /></strong>我位于三楼的房间很潮湿，是终年不见阳光的潮湿还是雨季尼泊尔式的潮湿，这是一个问题。<a href=\"http://img.ph.126.net/81-295OP7O5JvKoOoiZCCw==/1765974003884532924\"><img align=\"right\" alt=\"R0015676\" border=\"0\" height=\"184\" src=\"http://img.ph.126.net/0EKRM3EdkpYU_uAsVHy86w==/1174595077814606693\" title=\"R0015676\" width=\"244\" /></a> 气温接近30°C，睡觉时，我觉得将门窗大开，大开风扇比较好，但一定要户外用的魔术当睡帽，以免我的光头受凉头痛。水压很低，时间太晚，太阳能（？）热水很久也放不出。我决定免沐浴，早上听住在五楼的三七说，他洗澡花了一个小时。</p>\n<p>一个被褥，被生在湿漉漉的四川，活在漉漉的广州的人感到还是太湿润，那就一定是不够干爽。我突然悟到来之前朋友不止一次建议我带上睡袋的理由了。但打开和收束睡袋我觉得麻烦，而且，要我在30°C气温之下躺在7°C的睡袋里，比较困难。因此，早上我一早就起来了，睡了不足6小时。</p>\n<p>起来大约两小时，太阳出来了。我要收回我前面说的看不见风景的话。右边的这个情景，就是从我住的房间阳台上看出去的结果。这是全球一体化的写照还是世界中国话的一景？我不得而知啦。</p>\n</div>\n","author":176,"categories":[1],"tags":[]}