{"id":104841,"link":"https://chinadigitaltimes.net/chinese/2010/09/谢亚龙和他的“足囚协会”-2/","date":"2010-09-15T14:34:46Z","modified":"2010-12-01T00:51:33Z","title":"谢亚龙和他的“足囚协会”","content":"<p><p>近日，中国足协前任专职副主席谢亚龙被警方带走，为中国足坛的反赌扫黑大剧增添了新的戏码。有网友调侃：现在的看守所，貌似原来中国足协的办公大楼，一把手，二、三把手，以及足协中层干部纷纷在这里聚首，只不过不是来开会，而是一次次过堂<br />\n<span><a href=\"http://view.news.qq.com/a/20100914/000050.htm\">…[详细]</a></span></p>\n<p>从人物的等量级别上说，谢亚龙和之前被捕的南勇、杨一民在中国足坛的地位相仿。但从社会反响来看，谢亚龙的被捕，却已经超越足球圈，成为了不折不扣的社会公共事件。</p>\n<p>令人唏嘘不已的是，5年前谢亚龙刚刚上任足协副主席时，他上小学的儿子赠给他的话是“爸爸，你可别当贪官”，结果却一语成谶。</p>\n<div></div>\n<div>\n<div>\n<div>\n<h2>谢亚龙可能会被问到的几个问题</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/66/241/625/40702146.png\" /></p>\n<h3>近6000万赞助费被打白条，谁来负责？</h3>\n<p>2006年时，一个名为“爱福克斯”的公司，曾经与足协洽谈赞助中超联赛的事宜，当时合同上写的金额是6000万人民币，但当年却一分钱都没收回来，此案已直接导致南勇落马。</p>\n<p>但这一看似简单的事件背后，却有关于谢亚龙的疑点重重：</p>\n<p><strong>1.</strong>作为足协主管领导，谢却并未参加赞助商洽谈，之后的会议中也不发一言，不置可否，就连总局领导追问，谢也将疑问全都推给南勇。在足协内部广为流传这样一个段子——</p>\n<p>南勇说：“我以党性担保，爱福克斯会付款，如果不付款我承担责任。”谢亚龙立即对旁边总局负责会议记录的人员说：“把这句话记下来。”</p>\n<p>后来，南勇找谢，希望谢在合同上签字，然而谢态度强硬，南勇最终服从安排，在合同上签了自己名字。</p>\n<p><strong>2.</strong>到了同年6月中旬，爱福克斯的产品依旧无法打进中国市场，于是其与谢亚龙、南勇展开了面谈。爱福克斯方面明确提出要减免1500万元人民币，大幅下降赞助费用。</p>\n<p>谢和南两人竟然同意了，更诡异的是，似乎早就发现“猫腻”的谢亚龙，之前不惜翻脸也不在合同上签字，如今却在这份大幅减免赞助费用的合同上，签下了自己的名字。</p>\n<p><strong>3.</strong>接下来，谢亚龙又有惊人之举，他在三次主席办公会上态度坚决地要把爱福克斯送上法庭。</p>\n<p>但在实际执行中，谢亚龙却一再谦让南勇，尽量让南勇按自己的意思办。而等最终“纸里包不住火”的时候，“爱福克斯”早已不复存在，近6000万的巨额赞助费就这样消失。<span><a href=\"http://view.news.qq.com/a/20100915/000001.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>1.3亿烂帐，以及中国队的世界杯之梦“被做掉”，谁来负责？</h3>\n<p>2006年时，谢亚龙力排众议，把“中国之队”的整体商务开发权转交给了瑞士盈方公司负责。然而两年后，盈方公司不仅花完了此前帐上的6000万元，还拖欠了中国足协一年的经营开发费用，总计近1.3亿元。</p>\n<p>关键在于，当时足协已经和亚足联开发公司就此事谈到“准备签约的前夜”。此时，盈方公司突然杀出，而谢亚龙以“盈方公司比亚足联开发公司报价高200万美元”为理由，闪电般换了合作伙伴。</p>\n<p>要知道，亚足联开发公司手中握有亚足联下属的各大赛事的商务开发权。当中国足协“背信弃义”时，对方相关人士就放出狠话“下届（2010）世界杯预选赛，你们就等着和澳大利亚等强队同组吧！”</p>\n<p>更绝的是，亚足联开发公司人士在2008年2月6日中伊之战前夕接受采访时，认为中国队将在6月14日前结束这次世界杯预选赛。而这一切都分别在小组抽签与主场与伊拉克的比赛后得到应验。<span><a href=\"http://view.news.qq.com/a/20100915/000002.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>是否曾经操控比赛结果？</h3>\n<p>有消息称，某些“进去”的人，交代出了一个专门用于国字号国际比赛的“小金库”，主要是针对裁判和对方高层官员。另外，还出现一个和谢亚龙有关的小金库。</p>\n<p>在某些“中国之队”赛事中，存在着贿赂裁判等行为，其目的是通过操纵比赛，然后再通过赌球赚钱。在警方掌握的南勇、谢亚龙等人操纵比赛线索中，不仅有操纵国内比赛的，也有操纵国际比赛的。</p>\n<p>这数目庞杂的“黑金”交易，相信也是“经济犯”谢亚龙的命门之一。<span><a href=\"http://view.news.qq.com/a/20100915/000003.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h2>谢亚龙在足协的演变史</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/68/241/625/40702148.png\" /></p>\n<h3><span>从“POLO”到“CRV”</span>的财富人生</h3>\n<p>2005年初，谢亚龙上任后开着的蓝色POLO车成为了他的符号，为了躲避记者，谢亚龙后来索性步行上班。但步行坚持还不到一年，他的座驾就变成了CRV。</p>\n<p>与此同时，谢亚龙的衣着品位也发生了根本变化。随着世界两大体育品牌直接与中国足球合作，谢亚龙的服装迅速上了一个档次，从国产品牌换成了全名牌的运动系列。无微不至的赞助公司更是从夏装、秋装到冬装一应俱全，皮衣、西装等都全部赞助。</p>\n<p>除了赞助商提供的装备以外，谢亚龙的工资也大幅度提升。担任足管中心主任期间，谢亚龙的岗位工资大约为每月12000元左右。此外，按照规定，在国家队和国奥队督战期间，他还能享受每天100元的补贴。两年东亚足联轮值主席的津贴让谢亚龙的腰包迅速鼓了起来，每月两万元的补贴让他的年收入超过了40万元。</p>\n<p>当然，进入中体产业担任董事长后，谢亚龙的百万年薪更是在足协期间无法相比的。<span><a href=\"http://view.news.qq.com/a/20100915/000004.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>从“科技训练专家”到“政治斗争专家”的官场人生</h3>\n<p>奥运前，望着不执行“三从一大”的国奥队员们，谢亚龙半忧半怒地说：“在体能训练上我是有发言权的，在田径方面我是专家，我是有科技部颁发的训练专家证书的。”</p>\n<p>但显然，谢亚龙的天赋不只是在训练“叉腰肌”上。</p>\n<p>作为中国足协的掌门人，谢亚龙上任之初便调整了各个分管副主席的职能。让人感到“意外”的是，谢亚龙上任后迅速瓦解了其它几个同级别的领导，独揽足协大权。而谢亚龙和南勇的关系更是僵化到了极点，几乎见面都不打招呼。</p>\n<p>为了按照自己意愿进行秩序重建。在几线国字号，谢都派了领队，掺了沙子，布了眼线，掌了权。这些曾经失势的官员对谢无一不是言听计从，他们之间在国字号上确实可能存在深不可测的利益交换。</p>\n<p>在重要部门都任用了“自己人”，表明谢亚龙深谙官场之道。虽然这些被他重用的人，在管理球队期间出现很多前所未有的滑稽丑闻，但谢亚龙从未动摇，对他们的信任堪称顽固。</p>\n<p>谢亚龙在竞赛成绩上无一收获，但在人事斗争中可以说成为中国足协最具才能的专家。<span><a href=\"http://view.news.qq.com/a/20100915/000005.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h2>谢亚龙也不必太悲观</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/70/241/625/40702150.png\" /></p>\n<h3>谢亚龙可能被“轻拿轻放”</h3>\n<p>据了解，目前对谢亚龙等人立案侦查所涉及的问题只是有关经济方面，而与赌球、假球、操纵比赛等并无直接关系。</p>\n<p>而据某些媒体报道，谢亚龙此次被立案侦查，与当年他任足管中心主任时的教练员培训费用有关。这笔“每人5万元”的款项，与其在国家队商务操作方面造成的巨大漏洞，显然不可同日而语。</p>\n<p>想想曾经被称为“涉案金额令人震惊”的南勇，现在被查实的也不过是“区区100万而已”。<span><a href=\"http://view.news.qq.com/a/20100911/000001.htm\"></a></span>而谢亚龙现在的查处入手点更是连法律都够不上，只是属于“违规”行为。</p>\n<p>再联想起雷声大雨点小、曾经给社会各界无限想像力的黄光裕案，最终以三个平淡无奇的罪名落幕。类似这样“真相难觅”的判决，亦有可能在谢亚龙身上重演。<span><a href=\"http://view.news.qq.com/a/20100915/000006.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>足球界可能不是最黑暗的</h3>\n<p>如果与体育总局下属的个别其他运动管理中心相比，足球管理中心的水也许还要浅了一些。</p>\n<p>其实，在其他行业，从来不乏于芬、熊倪师傅这样的“大嘴”，也从来不乏李矛这样的“刺头”，但效果最多也是平静水面上投入一颗小石子的效果，很快就又风平浪静。从这个角度看，谢亚龙们还是挺“背”的：在举国体制下，谁让你足球偏要走市场化道路？走市场化道路也就罢了，你又不能向人家网球、跳水那样摘金夺银，满足大国小民的虚荣心。加上普通民众又喜欢跟足球较劲，想不成为焦点都难啊。</p>\n<p>在近二十年的时间里，虽然足球从改革的突破口坠落到了反腐的突破口，但从大体育的角度去看待，足球虽然很烂，但已开始表现出真相。所以，它并不是最黑暗的。<span><a href=\"http://view.news.qq.com/a/20100915/000007.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h4>结语：</h4>\n<p>2008年时，“谢亚龙下课”成了流行语。他的儿子上网发贴喊冤：“……我爸爸也想过辞职，但是现行的体制不允许他这么做。请你们不要把一群人的错误都怪罪在一个人身上。”<br />\n<span><a href=\"http://view.news.qq.com/a/20100914/000051.htm\">…[详细]</a><u>http://view.news.qq.com/zt2010/xieyalong/index.htm?pgv_ref=aio</u></span></div>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[9970,18824,14354]}