{"id":104844,"link":"https://chinadigitaltimes.net/chinese/2010/09/教师“因言获罪”为何一再发生/","date":"2010-09-15T14:34:47Z","modified":"2010-09-15T14:34:47Z","title":"教师“因言获罪”为何一再发生","content":"<p>今年9月4日，有网贴称，江苏邳州教育局今年8月27日向该市各中小学下发了一个红头文件。文件称，去年以来邳州已有3名教师因在互联网上散布不实言论被拘留，广大教师“要注意形象，不该做的事不要做、不该说的话不乱说”。该文件得到了邳州市教育局证实。（环球时报9月14日）</p>\n<p>每当类似的事件发生，有关公民不能“因言获罪”的评论，已经见得太多了。然而，“因言获罪”还是频频发生。在笔者看来，过往一次次“因言获罪”事件的走向，正鼓励有关部门，大胆地用这一“法宝”，让有不满意见的群众禁声。</p>\n<p>不妨来看看近年来的教师“因言获罪”事件。2006年5月安徽五河县教师李茂余和董国平，通过手机向县领导发针砭时弊“顺口溜”的短信，表达对学校人事安排不满，被定诽谤领导罪。五河县动用了公安局、电视台等部门处理此事，后两名教师起诉公安局，要求赔偿并赔礼道歉。五河县法院一审判两教师败诉后，李茂余和董国平又提起上诉。</p>\n<p>2007年7月27日因儋州市政府将学校迁址，两名教师网上发帖，以对唱山歌的形式发表反对意见，被儋州警方认为涉嫌人身攻击、诽谤市领导，两名教师被行政拘留15日。全国舆论普遍认为这是典型的因言获罪案件。但经媒体报道引起光放关注后，不见下文。</p>\n<p>就在江苏邳州教育局下发文件之前，《扬子晚报》8月25日报道，仅仅因为在网络上发表了一首抨击校长的打油诗，常州市知名高级中学的一位特级教师高天友近日几度陷入“麻烦”。他先是被派出所几次传唤问话，后又被“发配”到偏远学校。</p>\n<p>以上事件，有如下共同“走向”：经媒体报道后，社会关注，一致认为这是“因言获罪”；但当事教师的“命运”并没有因媒体的关注而“转变”，该拘留的拘留，该“发配”的“发配”；具体操作的有关部门基本没事，甚至连对当事人的道歉也没有。事实上，就是道歉又如何？当事的教师，在教育体系里，将无翻身之日，改天随便找个机会，照样可以“收拾”你——你是特级教师怎么了？从教育均衡出发，特级教师也是要轮换、交流的。去偏远地方，称得上“发配”么？另外，有关部门会把这“坏事”当“喜事”办，把积极“纠错”作为一件功德。</p>\n<p>在故事一次一次重复上演后，江苏邳州教育局的红头文件，反倒具有了“爱护”教师的意义——直接给教师们挑明了，你们是没有言论自由权利的，不要想着挑战行政权威，各人好自为之。事实上，经过这些事件的教训，越来越多的教师已经“学乖”了，能大胆上网发帖的教师已经越来越少。也就是说，在多次博弈之后，权力获得全胜——邳州教育局说，<br />\n“教育局并不排斥教师通过正确的渠道反映合理正当的诉求”，这很冠冕堂皇，但如果教师有通畅的渠道表达自己的诉求，还得靠上网这条渠道吗？现在把上网的渠道堵死，几乎也就断了所有渠道。</p>\n<p>那么，让所有教师不发声，教育领域就是不是太平盛世，教育形象是不是就树立起来了呢？如果如此，办教育也太简单了。禁止教师自由发言，且不说侵犯宪法赋予公民的基本权利，单从教育角度说，也是反教育的。教育的核心功能是培养合格公民，而教育部门的做法，却让教师连公民也做不了，这些教师怎么能培养出具有独立人格、自由思想的学生呢？而且，近年来教育中出现的各种矛盾，恰是领导们一意孤行，自以为是地推出一些无视教师、学生权益的政策，而造成的。如果从真为教育出发，教师们的意见，其实可以校正决策的偏差，但显然，现在的教育官员们，不是办教育，而是图政绩，于是需要教师、学生的歌功颂德，来营造伟业，担心教师们做了“不该做的事”，说了“不该说的话”，搅了其黄粱美梦。</p>\n<p>我相信，这些基本道理，官员们不是不懂。在如何运用、扩大权力方面，他们的经验无可匹敌。由此看来，寄望依靠他们的自觉、自律，以及自我加大问责力度来避免“因言获罪”，几乎就是幻想。——长期以来的行政语境，让大家解决问题的思路，总是摆脱不了行政思维——说到底，还得回到权力与权利的博弈上来，要有通过教师的权利，去制约官员的权力的基本机制——假如每所学校有教师委员会，可以表达教师的权益，教师委员会可以根据教师的申诉，提出对学校校长的不信任案；假如每个学区，有社区教育委员会，学区教育委员会有权参与校长选拔，同时对教育官员进行监督，教师们怎会四处寻觅渠道提出申诉意见，还有多少官员、校长可以为所欲为呢？这也是办好教育、让教育遵循基本规律的基本机制。<br />\n<a href=\"http://blog.qq.com/qzone/622007992/1284503107.htm?pgv_ref=aio\"><br />\nhttp://blog.qq.com/qzone/622007992/1284503107.htm?pgv_ref=aio</a></p>\n","author":176,"categories":[1],"tags":[]}