{"id":104998,"link":"https://chinadigitaltimes.net/chinese/2010/09/吴祚来：与汪洋谈广东文化的转型/","date":"2010-09-16T18:38:24Z","modified":"2010-09-16T18:38:24Z","title":"吴祚来：与汪洋谈广东文化的转型","content":"<p>“独唱团”要转型为“合唱团”</p>\n<p>7月2日上午，广东省举行以“我为广东建设文化强省建言献策”为主题的网民代表座谈会。中共中央政治局委员、广东省委书记汪洋亲自主持会议，面对面听取网民代表的意见建议，并与网友在线交流。人民网等多家媒体对座谈会进行了现场直播。</p>\n<p>看到汪洋书记在人民网与九名网友的交流，对他的坦诚与务实风格印象深刻。他开门见山地“顶”了知名网友十年砍柴关于“决定文化生命力、影响力的关键因素是思想是否解放,眼界是否开阔,人是否自由。给思想以自由,给舆论以空间是建设文化强省的源头活水”的言论，甚至不介意别人对他这次网络交流是“作秀”的说法。因为他希望借这次与网友交流，引领风气之先，使更多的行政官员直面网络言论，通过与网友交流，获得社会信息，沟通人际情感，使官民之间不生疏、不隔膜，通过网络互动，促进社会进步和谐。</p>\n<p>自从总书记胡锦涛、总理温家宝与网友通过网络聊天交流之后，我们总能从网上零星看到，领导干部开博客微博、与网民聊天、对话，一些领导干部还通过网络公开自己的电话。汪洋书记也连续三年与广大网友对话聊天，谈广东的经济与文化，涉及的问题也是方方面面，这样面对面对话，他获取的信息与启示，是坐在办公室里无法实现的。</p>\n<p>但这些都没有形成普遍的风气，更没有制度支持，领导干部的这些表现，与其说是为了工作，不如说是基于个人爱好或一时兴趣使然。现在我更关心的是，汪洋书记与网友聊天之后，是不是会将广东领导干部定期与网民见面、对话形成一项制度，譬如每月每个县市领导、每个司局领导有一次与网友见面对话的时间，而对网络上反映的热点难点问题，有一个正式的回应。如果能形成制度，通过网络直面社会问题，那么汪洋书记在网络上出现的声音，就不是“独唱团”，而会发展成为“合唱团”了。一位优秀的领导人，不仅要领风气之先，更要完成健全的制度建设，否则，就无异于一场作秀了。</p>\n<p>认识当代广东文化，需要从大文化角度去理解与审视。由于历史原因，广东与海外，特别是毗邻的香港、澳门形成巨大的经济与文化反差，这种反差导致改革开放之前、之初大量人员外流。深圳特区与蛇口工业区的建立，经济背后的政治因素，促使广东形成了开放的文化气度与目光。政治因素促进经济发达，经济发达又促进文化传播，如果说安徽小岗引导了中国农业改革，深圳特区与蛇口工业区则引导了中国工业经济、城市文化的改革与发展。1992年邓小平南巡讲话，它启动了中国经济第二次改革，也使广东成为开放的政治文化传播策源地。为什么邓小平选择了广东？因为广东的经济与文化背景，使他的话语更具力量。</p>\n<p>现在，广东的纸媒传播文化独领风骚。政治强人的话语强势传播，悄然转换成公民媒体的普遍传播，“独唱团”转换到“合唱团”。正因为广东的宽容精神、政治文化的开明、移民与侨民文化混融激荡出的多元文化，使广东媒体在九十年代出现庞大的集群，并形成强大的辐射力量。广东媒体文化进入合唱时代，自由的状态、独立的精神、理性的思考、启蒙的声音、公民意识的普及、人文知识的传播，让广东媒体独树一帜，形成泱泱之势。</p>\n<p>代言人要转型为文化保护人</p>\n<p>汪洋书记认同网友关于文化活水来自于“给思想以自由、给舆论以空间”的说法。这一朴素的主张背后，关涉着媒体传播的基本权利，而媒体传播也会影响到被报道利益集团的利益。地方主政者如何保护媒体舆论空间，维护思想与言论自由的理念，这需要当政者有博大的胸怀与坚强的意志力。如果听任一些机构动辄电话删文、口头传达封杀话题，甚至撤换媒体领导使媒体噤若寒蝉，如此这般，媒体不仅失去了基本的生存空间，主政者也失去了获得社会声音的渠道，民间社会弱势群体，因言论被阻更成为沉默的受害者。我们知道当年《南方都市报》程益中先生任总编辑时，曝光了发生在广东的“孙志刚事件”，它使社会正义得到伸张，使南方媒体誉满全球，更为重要的是，它使中央高层下决心，彻底改变了可耻的收容遣送制度，使每一个中国公民在自己的国度里可以自由行走，而不担心受到关禁闭、遣送，甚至劳役。</p>\n<p>这是广东媒体给中国公民社会的伟大贡献，它促使我们行政管理者人性、平等地对待每一个中国公民。还有当年的“萨斯病毒事件”，广东媒体仗义执言，站在真相与公义一边，相当多的媒体在萨斯疫情开始初期就有大量报道。如果其他媒体都像广东媒体这样公开报道，也许就不会大规模扩散。如果说八十年代经济改革者承担的是经济开放而带来的政治风险的话，九十年代媒体先行者承担的则是因传播真相而带来的政治风险。也正是这些开拓者与先行者执意前行，改革开放的成果才一步步做实做大，公民权益才一次次受到关注与保障，社会良知一次次被唤醒，理性的公民意识得以夯实与加强。</p>\n<p>媒体报道是一个个的过程，而不是报道某个绝对正确的结果。所以，那些指责媒体报道不公正、或可能引发社会动荡的保守思维，他们是不懂得媒体运行规律，媒体不是发红头文件，不是公布正确的意见，而是让人们通过报道，不断地获取真相、逼近真相，引起社会关注与疗救。让媒体公开报道、不遭封杀，既是尊重传播规律，也是使社会成为追求理性的最好途径。<br />\n当代的广东文化什么最辉煌灿烂？是传播文化！广东不仅是改革开放排头兵，更是新思想、新观念、新传播的引领者，南方纸媒攻城略地，势不可当，支撑它的不仅是文化精神，更是思想观念，还有精神意志，当然也有地方政府的胸襟与眼光。南方报系不仅向全中国输送有影响力的报刊杂志，还向全国甚至港澳地区输送优秀的媒体精英。<br />\n汪洋书记说，自己愿意成为广东文化的代言人，其实，广东的媒体已是广东文化形象最好的代言人，汪洋书记要做的不仅是代言人，更要充当开明的保护人。因为文化传播特别是新闻真相的传播，总会触及一些部门或权贵的利益，总会有各种关系通过各种渠道，以各种理由，来封杀言论，使正常的信息舆论无法公之于众，这样的封杀与禁锢也许可以造成稳定假相于一时，但对国家社会的长远利益，有百害而无一利。</p>\n<p>人民文化向公民文化转型</p>\n<p>从历史形态上看，广东文化有三大时期，古代广东文化是中原文化与广府文化交融的结果，从秦灭六国之后，中原文化开始大规模浸润南粤大地，每次朝代兴替，战乱频仍之时，就会有大量中原移民客迁广东，“客家”之名也因此诞生。一些移民又因各种原因，侨迁海外，成为数量巨大的侨民。移民文化与侨民文化，是广东文化形成的重要基础。<br />\n这种文化心态直接影响着近代广东的报国精神或报国文化。</p>\n<p>由于睁眼看世界比内地人更早，由于在海外饱受更多的歧视与苦难，广东人最迫切地希望看到民族独立、自由与富强，所以近代中国政治风云际会多与广东有关。康梁的公车上书，戊戌变法拉开大幕，孙中山领导的辛亥革命，致力建立三民主义共和之国，黄花岗起义，北伐革命，广州起义，都在广东由年轻人的热血谱写，可以说，广东是近代中国革命文化的重要策源地。一方面这和广东远离帝国政治中心有关，可以有更大的自由度与行为空间，另一方面与广东人的文化性格相关，心系天下，为民族独立自由不惜抛头颅洒热血。无论是为了三民主义还是为了抗日战争的胜利，海外侨民都贡献巨大，或者直接回国参与行动，或者捐钱捐物，没有他们的助力，就难有中国革命的成功。<br />\n改革开放之后，他们又一次成为一支主力军，他们由前半个世纪的红色革命的资助者，变成蓝色文明的资助者，新生活理念、新时尚、新技术、新产品与巨额资金都随着侨民回国捐献与投资，使广东获得巨大的发展能量。</p>\n<p>广东现在是新移民之地，又是新侨民之地。广东的新移民不仅来自全国各地，也来自世界各地，这些新移民多是工业移民与商业移民，新移民带来新的社会问题，怎样化解这些新问题？公民社会的文化建设因此提上日程，它需要执政者更为宽容，使民间社会获得成长的空间，使民间社会有组织有理性，信仰、言论与结社的自由与责任，都凸现成为新的问题。媒体曾经报道过的垃圾焚化事件、昭关冲突、富士康事件，都事关公民社会的建设。如果工厂更为人性化管理，工人工资收益更为合理，有真正的工会组织维护工人权益，职工文化生活更为丰富，政府公共事务更多地倾听民声，相信许多问题都可以化解于未然。新生代工人有更高的需求，特别是人格尊严与公民文化方面的精神需求，而一些行政与企业管理者，思维还停留在管理“工民”的状态中，让工民们集中集约化生产劳作，劳动者成为的工业机器的一部分，这种异化劳动使生存失去意义，必然带来诸多的社会矛盾冲突。<br />\n社会正由过去的笼而统之的“人民”，进化到“公民” 这样的一个新概念上来，“人民”带有某种抽象性与假设性，是意识形态政治的话语表现，行政权力者所做的一切，都可以被视之为“为人民服务”，“人民”被动地接受一切权力服务，而自己没有权力主张与具体诉求。公民却是一个个具体的纳税人，不同的阶层、不同的利益团体都有不同的发展主张，公民社会的领导者需要调研公民意见，调整执政思路，满足社会需要。</p>\n<p>媒体需要倡导公民文化，给人启蒙或启迪，使公众对社会问题形成共识，使公民社会和谐成长。公民社会的一个重要前提，就是共和国公民人人平等，共同享有共和国宪法规定的一切权利与责任，只有公民社会才是和谐社会的最有力的保证。</p>\n<p>（来源：凤凰周刊2010年第21期 总第370期）</p>\n","author":1,"categories":[20534],"tags":[16261,9006,14325,9029,9133,9212]}