{"id":104996,"link":"https://chinadigitaltimes.net/chinese/2010/09/民主是什么玩意儿_谷森_新浪博客/","date":"2010-09-16T18:23:19Z","modified":"2010-09-16T18:23:19Z","title":"民主是什么玩意儿_谷森_新浪博客","content":"<p>五四时期的启蒙思想家把现代文明的实质归结为两样东西：民主与科学，这是对世界历史研究的一项创造性的重大贡献，是对文艺复兴以来人类文明史的一个科学的概括，绝对聪明。两百多年来各国的成功和失败的经验教训告诉我们：民主与科学不仅是反对封建专制、愚昧黑暗的最有力的武器，更是现代文明的两大支柱。历史同时还证明：民主与科学是现代社会赖以发展以及现代国家赖以生存的内在动力。</p>\n<p>这里所说的民主指的是以自由、平等、人权和法制为基本内容的政治理想和社会实践；所指的科学是科学知识、科学思想、科学方法和科学精神的总体。</p>\n<p>直至目前，认为民主是资产阶级专有物的仍大有人在，把广义上的民主称之为资产阶级民主，声称应当建立一种所谓东方的或 X X 特色的民主，这种主张说轻了是经不起科学的分析，往深里看则是一种政治技俩和把戏。</p>\n<p>只需稍稍了解下世界文明史，无论是对东西方的文明史还是社会现状做客观的比对就可以清楚地发现：民主和科学一样，都是人类理性的产物，是普遍的人性的体现。在民主和科学这一点上,东西方社会应当有着相同的共性，并不互为排斥。我们所说的人性指的是区别与兽性的人类的共同特性。人们公认“人是有理性的动物”，因此“理性”是人性的核心内容。人类的理性反映在两个方面：一为人的理性思维能力，这主要表现为客观与科学。二是人在社会生活中形成的基本的是非观念和伦理准则。这两者构成了人类社会集体理性的基本内容。也就是人们常说的“人同此心，心同此理”，大家遵循的是同一个标准，玩的是同一规则的游戏。因此说这个“理”是超民族、超阶级的。很简单，人类社会就是人类社会。无论人种肤色，其伦理道德的评判尺度都应该是一致不二的。换言之，宽仁和礼让可以是所有类型社会衡量文明的标杆之一，而即便是在最不发达社会，偷抢拐骗也不可能成为被提倡的行为。由此可见，民主的本质是没有阶级性的，也不存在国界。就算是平头百姓，谁也不愿被无端的制约与束缚，谁也不愿生活在说不敢言心声，行不敢尽而为的强权下和恐怖的环境中。所谓XX特色，不过是传统的封建专制的烙印，主要表现为特权思想、等级制、世袭制、人身依附关系和人治。而这些所谓“XX特色”恰恰是与民主水火不容的东西。</p>\n<p>总之，民主与科学是全人类共同的最宝贵的精神财富，所以应当是一切国家的立国之本。</p>\n<p>由于中国没有像欧洲那样经历过14&#8212;-16世纪的文艺复兴和17&#8212;-18世纪的启蒙运动，所以，推翻帝制已经近百年了，但民主进程却依旧不能算快，当然，对于寡头政治集团来讲，百姓们越是不懂得民主并不知如何去找寻与追求，其统治也就越省心。权贵们常常会这么想：布衣百姓要什么民主，难道真要和官宦特权阶层们平起平坐？他们认为王侯将相就是有种。</p>\n<p>人，生来平等。在现代社会中人人都应享有充分自由的权力。几千年的封建社会没有民主不应当也更不可以成为一直继续愚弄百姓的借口和理由。</p>\n<p>民主究竟意味着什么？应当包容些什么？纵观世界各国的历史经验和教训，我想基本内容不外乎以下几点：</p>\n<p>1、社会体系能够真正确认人人生而平等。每个公民都有自己不可侵犯的权利，这种与生俱来的权利这就是我们所说的人权，这应该是最基本的。公民是国家的主人和最重要的社会构成，不是任何权贵和寡头集团的臣民更不是驯服工具；</p>\n<p>2、确认“主权在民”的原则，全体公民通过“公决”的原则与方式来确定统治的方式。国家的利益和人民的利益毋庸质疑必须高于一切政治团体和党派的利益（包括执政党）。换言之，国家是人民的国家，不是某个党派的国家，当然更不可能是个人的家族的（看看如今依然为世袭制的朝鲜和前伊拉克）；</p>\n<p>3、国家的统治只能通过公民的自由赞同来建立，不可以使用暴力或其它强迫的和非法的手段；</p>\n<p>4、政府官吏和人民代表必须始终处于百姓的监督之下。而且上述两者均应由百姓公选产生，直接向选民负责。一旦不称职，可随时依照法定程序予以罢免或撤换。</p>\n<p>而要实行民主，以下条件和保证则是必须与先决的（这同时也是民主与否的基本要素）：</p>\n<p>1、公民真正享有充分的结社自由、言论自由、出版自由和新闻自由（这种自由不应该仅仅停留在字面上）；可以公开地发表各种不同的政治见解和对领导层、领导人的质疑乃至批评而不至受到任何形式的迫害与打击报复。执政者应消除“党禁”与“报禁”；</p>\n<p>2、严格实行法制，废止任何形式的权大于法的人治现象；</p>\n<p>3、实行权力制衡，防止绝对权力的出现以及权力的滥用，杜绝一言堂以及所有专制独裁的可能性，不搞任何形式的个人崇拜；</p>\n<p>4、严禁任何军事和武装力量干预和界入国家政治，军队只听命于政府首脑。武装和军事力量的自行其是应当被视为是绝对严重的违宪行为。如此方可杜绝军事政变的可能性。军人政权严格意义上就是军国主义；</p>\n<p>5、其他。</p>\n<p>民主原来是这么个东西。你认为他离我们远吗？</p>\n","author":1,"categories":[20534],"tags":[13099,9346,13958,8584]}