{"id":104955,"link":"https://chinadigitaltimes.net/chinese/2010/09/把慈善还给民间/","date":"2010-09-15T20:39:15Z","modified":"2010-09-15T21:16:13Z","title":"把慈善还给民间","content":"<p><span lang=\"EN-US\">9</span><span>月<span lang=\"EN-US\">12</span>日，李连杰在接受媒体采访时透露，他所创立的“壹基金”计划面临可能中断的命运。他说：“壹基金”是一个已经生了的孩子，但是没有身份证，身份和法律结构模糊。因此，李连杰声称，在没有一个完整的法律框架保证下，做“壹基金”这样的尝试，就有可能面临中断。<span lang=\"EN-US\"> </span></span></p>\n<p><span><br />\n其实，“壹基金”可能中断，一点都不值得吃惊，因为在现有的制度体系下，“壹基金”在成立之初被动选择和中国红十字会合作已经为今天可能的“停盘”埋下了伏笔。按照李连杰的说法，<span lang=\"EN-US\">2004</span>年东南亚海啸后，他决定回国做慈善。最初的想法是成立个由民间发起、遵循市场规律、跟国际接轨的慈善机构，但他在研究了《基金会管理条例》和其他相关法律法规后，他发现在现有政策环境下，民间发起公募基金会几无可能，在这种情况下，他选择了与中国红十字会合作。因此，这个著名的“壹基金”的全称是“中国红十字总会李连杰壹基金计划”，开户行也是“中国红十字会总会”，只有收款人中有“李连杰壹基金计划”的字眼。也就是说，“壹基金”从来都不是具有独立身份，它只是中国红十字会总会的一个专项募款计划，基金本身不具有独立法人资格，也没有独立的银行账户，只是在中国红十字总会账户下单列了一个科目。</span></p>\n<p><span><br />\n很显然，“壹基金”遭遇的尴尬，绝非个案。如果我们审视一下世界慈善史，其实，民间的慈善有着远比“国办”的慈善事业悠久的历史，这在中外都概莫能外。无论汉唐，还是晚近，中国的慈善事业基本上都可以定义为“非官方和民间的”。但在时下的中国，长期以来，政府的官办慈善机构，如中国红十字会和中国慈善总会，以及官办的公益基金，几乎垄断了中国的慈善事业，广大民间的慈善组织，在注册困难、成立无望的情况下，只能挂靠在官办机构，要么长期游离在官办的慈善组织之外。</span></p>\n<p><span><br />\n这样由官方来垄断慈善资源的制度逻辑，使我国的慈善环境一直呈现一个不能自圆其说的扭曲状态：一方面中国贫瘠的社会保障体系和频繁的天灾使得大量的民众呈现出对慈善的极度渴求，另一方面，大量的民间慈善机构由于缺乏合法的身份长期被拒于主流的慈善制度体系之外。因此，完全官办的慈善模式抑制了民间慈善力量的成长，也导致中国日常慈善从融资到运行都长期处于举步维艰的境地。如果我们考察一下中国慈善机构的成立门槛和审批过程，繁杂严格令人叹为观止。比如，按照我国《基金会管理条例》的规定，“全国性公募基金会的原始基金不低于<span lang=\"EN-US\">800</span>万元人民币，地方性公募基金会的原始基金不低于<span lang=\"EN-US\">400</span>万元人民币。”而根据现行的《社会团体登记管理条例》的规定，要成立社会团体的话，更是需要面对非常严格的准入程序，经过复杂而严格的审批。在这种情况下，一个民间基金一旦被批准成立，那简直和中六合彩一样需要一定的运气成分，而大量的民间慈善机构缺乏这样的运气。</span></p>\n<p><span><br />\n正是这种人为设置的种种制度障碍和门槛，导致很多有志于从事慈善的要么放弃，要么委身于官办机构，而在缺乏独立性的情况下，很多挂靠的民间慈善机构并不能完全按照自己的想法开展慈善事业，极大打击了从事慈善的积极性。因此，李连杰的“壹基金”要停摆，李连杰感叹自己是真孙子，真真切切折射出民间机构在中国开展慈善的身份尴尬。</span></p>\n<p><span><br />\n事实上，中国经济的发展为中国慈善事业奠定了良好的物质基础，<span lang=\"EN-US\">2010</span>福布斯全球富豪排行榜上，中国以<span lang=\"EN-US\">64</span>名富豪人数仅仅居美国之后排名全球第二，中国百万富翁的人数也以<span lang=\"EN-US\">47.7</span>万人位列全球第四，亿万富豪的数量在百人以上。然而，和全球第一财富大国美国在慈善方面的数据比较，却颇令人尴尬：美国慈善捐助总数量世界第一，占国民生产总值的比例也最高，数据显示，美国慈善捐助约占国民生产总值的<span lang=\"EN-US\">1.7</span>％，第二位的英国这一比例为<span lang=\"EN-US\">0.73</span>％，中国<span lang=\"EN-US\">2009</span>年全国总共收到捐赠总<span lang=\"EN-US\">332</span>亿元，占<span lang=\"EN-US\">GDP</span>的比例不到可怜的<span lang=\"EN-US\">0.01%</span>，不到美国的<span lang=\"EN-US\">1/170</span>；如果看人均，美国人均捐款额则是中国的<span lang=\"EN-US\">7000</span>多倍。追问数字后面的原因有很多，但显而易见，过高的门槛的确阻止了更多人的爱心，当成立一个私人的慈善基金甚至需要国务院副总理以上级别的干部批准，我们的制度很显然，本质上是不鼓励人们做善事的。</span></p>\n<p><span><br />\n所谓“多难兴邦”，频繁的灾害使得中国慈善事业进入了一个快速发展的通道，面对民间慈善的热情，面对盖茨和巴菲特的中国慈善之旅，我们的“壹基金”却面临停摆的尴尬。从制度上松绑民间慈善组织，让慈善回归民间，已经成了摆在制度面前的极为迫切的话题。当然，需要立即做的，是必须降低民间慈善机构成立的门槛，废除诸多繁杂而无用的审批程序。我们不能理解，对于慈善机构，为什么给予如此苛刻的准生条件呢。当然，我们应该看到，在制度层面，相关部门已经在做着小心翼翼的努力，考虑到中国当代慈善知识谱系的严重残缺和复杂的制度纠葛，民间慈善组织的阳光化和松绑不可能一蹴而就，但最起码，诸如李连杰的“壹基金”的不幸遭遇，我们相信会越来越少。毕竟，对于一个制度而言，阻止善意，即是大恶。</span></p>\n<p><a href=\"http://beihecha.info/\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[13619,9640,13618,8800]}