{"id":105000,"link":"https://chinadigitaltimes.net/chinese/2010/09/“偷拍违法行为”渐入大众视野/","date":"2010-09-16T21:13:29Z","modified":"2010-09-16T21:13:29Z","title":"“偷拍违法行为”渐入大众视野","content":"<p>文章来源：民主与法制网   记者：吴为民</p>\n<p>他们打假，同时他们更多地监督职能部门的不作为、乱作为。偷拍偷录，由此催生了公民监督的新形式——偷拍违法行为。</p>\n<p>专家指出：电子产品与互联网的发达，催生了“偷拍违法行为”的现象。偷拍“违法行为”的出现，虽然有利于推动依法行政。但偷拍偷录行为，在法律上却颇具争议。</p>\n<p>9月2日刚从重庆“打假”归来的黄志宏，收获颇丰。“工商人员上班玩游戏等违纪镜头都在里面。”黄志宏告诉《民主与法制时报》记者。</p>\n<p>5月12日，山东曝出“法官收黑钱案”，因整个过程被黄偷拍，涉案法院领导和法官受处分；除此之外，网络频繁曝出的“武汉交警私收‘过桥费’案”、“广州‘咆哮哥’案”、“武汉最雷人女法官案”，纷纷以涉案人员受处分而告终。</p>\n<p>偷拍违法行为，逐渐成为一个概念，为大众所关注。</p>\n<p>逼出来的偷拍</p>\n<p>“为了一句话，我奋斗了整整9年。”9月2日，在其维权工作室，职业打假人黄志宏告诉记者——他希望交警在执法过程中，明确告诉司机一句：“你有权对你的违法行为进行申辩”。为此，黄志宏打了多起官司。</p>\n<p>黄志宏至今记忆犹新，2001年8月，他因驾车违法，被交警处以30元的罚款，交警没有告知其有申辩的权利，也没有开具罚单。他于是起诉了交警部门。两名“证人”证实：交警告知黄志宏有权申辩，并开了罚单，但他不接受。黄志宏没有证据，毫无悬念地败诉。</p>\n<p>一年后，黄志宏再次因违法被抓，他随后启动了偷拍工具。这一次，黄志宏胜诉，涉案交警受到处分。同样的案情，9年里重复上演多次。如今，一些通过案情受到教育的交警，开始在执法活动中尊重公民的申辩权。但黄说他还要继续努力，争取让更多交警自觉尊重公民的权利。</p>\n<p>黄志宏告诉记者：“偷拍是被逼的，个别公务部门的形象是‘门难进、脸难看、事难办’，甚至设门槛勒索财物，为了取证才进行偷拍。”</p>\n<p>2008年，黄的好朋友开设的公司被拖欠货款案件，在山东潍坊市坊子区法院申请执行。期间，坊子区法院执行庭法官陈本涛，向其索要19000元的“办案经费”，迫于无奈，黄的好友只得缴纳了这笔款项，但黄偷拍了整个过程。</p>\n<p>2010年5月6日，该院副院长、纪检组长黄良东，执行局长郭振宇，执行庭庭长赵世国和当事法官陈本涛，到武汉退费时讨价还价的过程再次被黄录像。随后，黄将该视频上传到自己的维权网站，受到记者的关注，并引起舆论热议。遭曝光后，法院处分了当事法官和领导。</p>\n<p>“专门监督执法部门”</p>\n<p>在黄志宏的网站上，至今还挂着众多偷拍视频，其中有些是黄本人拍摄的，也有的是网友拍摄的，上传到网站上。在黄志宏的网站上，记者看到“举报光盘直播运管乱执法”、“最雷人女法官扬言和当事人‘单挑’”、“武汉东西湖工商分局冷漠对待办事群众”、“天门汉北桥‘以罚代处’”等众多视频。据了解，大部分涉事公务人员受查处，一些正在查处中。</p>\n<p>9月2日，黄志宏正忙于整理刚从重庆打假回来的“收获”：因在重庆百货超市购物时，黄志宏发现有商品印有“重庆市著名商标”，他认为该举涉嫌违法，于是向渝中区上清寺工商所投诉，结果惨遭“踢皮球”。</p>\n<p>从视频可以看到，渝中区上清寺工商所一名工作人员跷着“二郎腿”，先是告诉黄志宏商场的行为不违法，随后又说“违法也需要责令改正”，表示不予立案不给书面答复，并声称“从来不给书面答复”。从视频还可以看到，另一名女工作人员正在玩“偷菜”游戏，见到举报人毫不避讳。黄志宏称一定举报到底。</p>\n<p>黄志宏很高调地从事打假工作——他希望更多的人参与到打假的行列中来，让假冒伪劣商品没有生存空间，让违法乱纪的公务人员销声匿迹。</p>\n<p>和黄志宏一样，同为职业维权人的黄平国，干脆选择“用两到三年时间，专门监督执法部门”。</p>\n<p>2008年初，黄平国因购买到过期食品，于是向工商所投诉，结果被“踢皮球”。工商人员表示，黄平国购买的食品的确过期，依法应当进行查处；但是这个商场属于外资企业，他应当到市工商局投诉。随后，黄平国再次在市工商局吃了闭门羹。黄平国说他“气得几顿没吃饭”。</p>\n<p>随后，从黄志宏的维权网站上得到启发，黄平国带上具备偷拍功能的手机，将正在兴高采烈玩“跑得快”（一种扑克牌游戏）的工作人员拍下。第二天，玩牌的工作人员受到处分，而他的投诉迅速得到满意处理。随后，黄平国在各地打假时，多次拍下公务人员的违纪行为。</p>\n<p>除了职业打假人，更多的普通公民加入到了偷拍行列。</p>\n<p>6月18日上午，广东网友王先生在网上上传了一段录音，录音显示，网友与广州市法制办办事大厅当班工作人员发生了言语冲突，该网友把态度不佳的公务员称为“咆哮哥”。随后，广州市法制办迅速责成当事人彭某作出深刻检查，并调离原工作岗位。</p>\n<p>8月初，有网民通过黄志宏的维权网站，投诉武汉交警利用长江大桥禁行令，收取货车司机好处费后任其通行。知悉此事后，好友张某率先向媒体和有关部门举报此案。8月10日，违规收费的7名交警被开除。据知情人士透露，因不同交警收取的费用不同，遭到货车司机偷拍后举报致事发。</p>\n<p>8月9日，济南“专拍哥”因媒体报道名声大振。“专拍哥”只是拍公务车，而非公车私用。对于那些“鲁O”车是否在私用，“专拍哥”坦言其管不了那么细致，但他的很多照片是拍自酒店、娱乐场所、医院、学校等公共场所门口。“专拍哥”认为：“那些停在酒店、娱乐场所门口的‘鲁O’车，总不能是都在加班吧？即使不能证明是在私用，但是涉嫌。”</p>\n<p>“我们做的，的确不是纯粹意义上的‘打假’，更多的是对职能部门不作为、乱作为的‘监督’。当然，我们要维护个人的利益，但更大的意义绝不只是为了我们自己。”黄志宏说。</p>\n<p>偷拍背后的隐忧</p>\n<p>但黄志宏担心的，是偷拍的滥用，以及有人借监督之名，行敲诈之实。一般来说，黄志宏和圈内关系密切的打假人，多半使用的就是手机，或者是具备拍摄功能的MP4等设备——这对付公职人员的违纪行为，已经足够；黄的拍摄场所，一般也仅限于工作场所。</p>\n<p>但黄志宏的担心并非空穴来风：在他维权成功被媒体报道后，有人向他打听偷拍设备是什么、来源何方，询问是否有红外线偷拍仪、跟踪仪之类的设备，愿意高价购买。更有个别非法之徒，不惜一切手段偷拍，铤而走险，这让打假人的形象大打折扣。</p>\n<p>2007年4月，国家出台相关政策，公务员如果“包二奶”将被撤职或开除。成都市民李飞和周华在宾馆开房，设法偷拍下了一段隐私录像，并悄悄跟踪受害者到机关，随后向受害者勒索5万元。据了解，李飞、周华采用相同手段，共对3人实施敲诈，获利2.2万元，其中两人为政府官员。</p>\n<p>除了声誉的影响，更让打假人担心的是人身的安全。</p>\n<p>时常有人威胁黄志宏，“识相点，要不砍死你”。黄志宏在胆战心惊中度过了一段时间，发现“没将违法行为曝光出去，这才是最危险的”，往往曝光后反倒安全了。因此黄志宏告诫说，借此去敲诈勒索是最危险的。如今，黄志宏面对威胁，已经习以为常，非常坦然。</p>\n<p>黄平国的家人则是很担心，一些被投诉举报者直接威胁他，“让你老婆和孩子出门要小心一点。”有时候，黄平国刚走进商场、超市，马上有一帮保安围了过来请他“喝茶”，黄平国则对此很坦然，因为他说心中还有希望。</p>\n<p>黄平国称：“我不是刁民，希望公众不要用特别的眼光看我，我本可以躺在家里过好日子。”他认为自己的行为，是在推动民主法制进程。黄平国更希望，这个社会没有他们打假人存在的必要。</p>\n<p>而黄志宏，还在为一宗打假案而愤怒：他在家乐福超市武汉洪山广场店购买了涉嫌违法商品，并拍摄了详细的录像资料，清晰地显示了商品的具体名称、品种、销售时间等，但法院在判决时认为该录像资料为孤证，拒绝采信，黄因此败诉。</p>\n<p>黄志宏希望，他所拍摄的录像资料，效力等同于电子警察拍摄的录像，黄说：“这个判决有着非常恶劣的影响，将影响到以后的打假工作，因此一定要追究到底。我已经上诉到武汉中院，等待中院作出终审判决。”</p>\n<p>公共利益与隐私权保护</p>\n<p>对偷拍问政新型社会现象，法学博士、华中科技大学新闻传播学博士后研究员尹建国说：“随着科技手段的发展，在法律事务中利用照相、摄影等设备固定证据的情形日益普遍。这种取证行为可能出现于民事纠纷、行政执法、刑事侦查等各个领域，公民对政府的监督、问责当然也不例外。”</p>\n<p>最高法院2001年12月颁布的《关于民事诉讼证据的若干规定》对此问题作出了新的解释。新的司法解释第68条规定：“以侵害他人合法权益或违反法律禁止性规定的方法取得的证据，不能作为认定案件事实的依据。” 2002年10月开始施行的《最高人民法院关于行政诉讼证据若干问题的规定》第57条也规定，以偷拍、偷录、窃听等手段获取侵害他人合法权益的证据材料，不能作为定案依据。换言之，只要偷拍、偷录的证据不侵犯他人合法权益、不违反法律禁止性的规定，便能够作为定案依据使用。</p>\n<p>对行政官员的监督而言，可能涉及较多的是如何处理公民的监督权、知情权与官员个人的“隐私权”之间的对立关系问题。现代意义上的隐私权一般指自然人对私人信息、私人事务或私人空间，享有的不受非法侵扰、知悉、利用或公开，以及对其私人信息自主支配和利用的权利。公民的隐私权受法律保护，但公民隐私权的范围并非毫无限制。在法律上，有一句名言：“隐私权到公众利益为止。”也就是说，当个人的隐私权涉及了公共利益时，此时对公共利益的维护优位于个人隐私的保护。</p>\n<p>另外，在采用偷拍、偷录方式收集证据或对政府实施监督时，还涉及应采用何种偷拍、偷录手段和工具的问题。现实中，公民在实施偷拍、偷录行为时，可能会配备红外线照相机、远程望远镜、跟踪仪、窃听器、针孔摄像机等高科技设备。运用这些工具显然涉嫌违反我国刑法第284条及国家安全法“不得非法使用侦查手段及窃听、窃照器材”的相关规定。</p>\n<p>北京岳成律师事务所主任岳云生说：“需要特别指出的是，我们有的行政执法人员还存在着官本位的错误思想，不能树立服务型政府的理念，不愿接受公民的申诉、举报，将公民的合理主张视为无理取闹。我们广大行政执法人员应该改变这种错误认识，树立起执法为民的意识。”</p>\n<p>更为重要的是，应当建立和完善相关的法律监督机制。偷拍违法行为的出现实际上是监督途径缺乏的无奈之举。试想，如果能够通过相关的法律机制监督行政行为，使政府活动真正做到公开、公正，公民的合法要求能通过法律途径得到满足，行政违法行为能够以法律途径得到妥善处理，偷拍这种问政方式可能就不会出现了。</p>\n<p>因此，建立健全监督机制，完善公民监督的法律渠道，才能充分发挥公民监督在维护廉政建设、提高行政效能等方面的重要作用，实现社会和谐。</p>\n","author":1,"categories":[20534],"tags":[14330,10051]}