{"id":105073,"link":"https://chinadigitaltimes.net/chinese/2010/09/随记光阴-红旗飘飘“学大寨”/","date":"2010-09-16T13:27:58Z","modified":"2010-09-16T13:27:58Z","title":"[随记光阴] 红旗飘飘“学大寨”","content":"<p><b>乔海燕</b> </p>\n<div>文</div>\n<p>革时候，农村工作的重点不是种粮食，而是“学大寨”。这有什么不一样吗？有，而且完全不一样。“学大寨”难道不是为了种粮食吗？不是。种粮食，收获的是麦子、玉米、高粱，那是实实在在的粮食，盛到碗里是饭，吃到肚里能饱。山西昔阳县的大寨大队，不管怎么苦干，“铁姑娘”也好，恶战“狼窝掌沟”也好，总以种出粮食为主要目标嘛。但是，“学大寨”成了运动，以“学”为主，味道就变了，变成墙上画画、写标语，看谁会画，会写的漂亮，变成开会、游行，看谁口号喊的响。老砖头说，那成了驴屎蛋儿，外面光。</p>\n<p>老砖头是我下乡时的生产队长，去大寨参观过，知道是咋回事，对大寨很不以为然，又不恭敬，说，山上挖坑，修围堰，咱这儿没有山，一马平川，咋干？总不能在平地挖坑吧。又说，别说省里来个书记，就是叫咱县的书记来咱队蹲点，我也敢放卫星，拿高产。他解释，你别看来个书记，后面跟着是贷款、化肥、小手扶，书记批个条子就有人给你运来煤，可以烧窑，批个条子籽棉就当皮棉收，还有县广播站宣传，南阳日报登报纸………</p>\n<p>终究一个小小的生产队长，顶不过全国性的运动，又是毛主席号召的，不敢马虎。老砖头对毛主席十分崇敬，于是就布置本队“学大寨”了。事先，他满村子转悠着吆喝，学大寨了，学大寨了，贫下中农先学，劳力们都得学，家人们也学，妮儿们、娃儿们都学！</p>\n<p>当地人口语，劳力指男人，家人则是妇女，妮儿们是姑娘，娃们儿指小学生。</p>\n<p>然后就是开会布置，老砖头指定一个男劳力负责，率领五个极难缠的妇女，组成“学大寨突击队”，找人写了几条标语，叫保管拿出几杆旗，第二天就要开工，上前线。又指给“突击队”公路旁的一块地，要求地头插上旗，深翻土地。打响了我们队学大寨的第一炮。</p>\n<p>那位负责“突击队”的男劳力姓焦，早年参加我军，一度官至团副。大军攻克南阳后，他骑马回家，到家和媳妇过了一夜，第二天对警卫员说，你回去吧，枪你拿回去，马给我留下，我不回去了。“焦负责”常年害痨病，弱不禁风，队里分配些看守的活，或者去公社开会，顺带抓药。这次老砖头对他委以重任，又带领数名“四十如虎”的家人，大家都羡慕的要死。</p>\n<p>第二天，出早工的都回来了，焦负责才起床，蹲在自家当院咳嗽。老砖头对他到客气，问，咋不去地？</p>\n<p>焦负责问，大早起就学大寨？</p>\n<p>老砖头说，当然，天天学，白天去地，公社不一定哪天就来人看。</p>\n<p>焦负责于是连忙吆喝妇女们上工，吆喝两声，咳嗽一阵，好不容易凑够人，他押阵，前面排着五个人，嘻嘻哈哈说笑着。走过“饭场”时，大家都和焦负责打招呼，叮嘱他慢慢来，悠着点，贪多嚼不烂。焦负责假装恼怒、喝斥，满脸笑眯眯的一路走过去。</p>\n<p>我问老砖头，你派老弱病残修大寨田，人家看见说你应付。</p>\n<p>老砖头诡秘的一笑，说，你知道个球！</p>\n<p>那时候，我是生产队的记工员，每天负责给全队社员记工。快到中午，我去“大寨田”，看见焦负责在地头仰脸躺着，翘着腿。不远处，几个妇女围成一堆在说笑。见我来了，妇女们都掏出工分本叫我盖章，又连声喊叫，累死啦！其实，她们的活很简单，在公路旁的一块燎礓地，挖一道沟，大约两米宽、一米深。老砖头说，这叫“挖地三尺，深翻土地”，沟里起出来的土，再填进沟里就成。土地深翻以后，再把地搞平整，这叫“大方田”，我们那地方学大寨，差不多都用这个办法。</p>\n<p>过了几天，我代表队里去大队开“学大寨”会，才知道各个生产队都成立了学大寨专业突击队，但是，唯独我们队是个妇女队。大队一个副支书叼着烟袋说老砖头，这个老骚狐，真敢放手啊！</p>\n<p>参加会议的有一个公社来的通讯员，专一给县广播站写稿子。他听说我们队组织了妇女突击队，缠着要我介绍情况。我顺口就说，这是老砖头组织的“铁姑娘突击队”，队员都是贫下中农出身，旧社会苦大仇深，带队的焦负责是参加过解放战争的战斗英雄，白天在地里干活，晚上集中学习“老三篇”。通讯员听我说，眼睛瞪得滴溜溜圆，满脸喜滋滋的神色。没几天，县里的广播站就播出“铁姑娘突击队战天斗地”的消息，什么“英姿飒爽”，什么“豪情满怀”，播了好几天。全队人都愣啦，随即笑逐颜开。几个老娘儿们也成了队里的“五朵金花”，升位为“妮儿们”。</p>\n<p>又过了几天，大队支书亲自通知老砖头，公社领导听了广播，要来视察，还准备在我们队开学大寨现场会。老砖头听支书一说，知道麻烦惹大了，眼看嘴上“唰”的起了两排燎泡。他回来对我说，这可是欺君之罪啊！咋办啊！咋办啊！</p>\n<p>我劝他，这是好事啊！平时咱盼都盼不来领导，咋办？偷梁换柱，赶紧抽妮儿们顶，一个顶一个，焦负责不动。</p>\n<p>事情到这一步，老砖头算没辙了，只能同意。他抽了五个姑娘，重新组织了“突击队”，焦负责继续带领“突击队”干活。地头又增加了几杆旗。老砖头又下狠心，叫保管称了二十斤麦子，磨成面，在场边支锅，掺着高粱面蒸花卷。组织了十几个男劳力，恶干了三个晚上，把那块“大方田”楞是给翻了一遍。</p>\n<p>又过了几天，现场会的事还不听有消息。老砖头眼看投入越来越大，连忙去大队打探情况，才知道这个现场会已经取消了。</p>\n<p>原来，靠近公社有个大队，支书惯会使巧劲。听说了我们队的经验，又打探到公社有开现场会的意思，便连夜组织了货真价实的“铁姑娘突击队”，一水儿县一中毕业的回乡女知青。那支书从部队复员下来，见过几次世面，叫“铁姑娘”们练了台步和招式，敲锣打鼓的带到公社大院去下战书，表决心。“铁姑娘”们穿绿军装，支书又叫她们都扎紧了腰带，尽显身段，把公社几个书记和主任搞的眼花缭乱，晕头转向，当场就决定现场会在那个队开了。</p>\n<p>我把这个情况告诉老砖头，他看着我，说，学大寨，就是看花哨，驴屎蛋儿，外面光！说着便蹲下抽烟袋。</p>\n<p>我问，咋啦？</p>\n<p>我心疼那二十斤麦子！他气呼呼地说。</p>\n<p><i>（本文作者乔海燕做过红卫兵、知青、医生、记者和编辑，现为凤凰网副总裁。本栏目所述仅代表他的个人观点。）</i></p>\n<div>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</div>\n<p></p>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/Cf0kgRqvuYlSGbHVJ_MZH1x5kSk/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/Cf0kgRqvuYlSGbHVJ_MZH1x5kSk/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/Cf0kgRqvuYlSGbHVJ_MZH1x5kSk/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/Cf0kgRqvuYlSGbHVJ_MZH1x5kSk/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wsjfeature/~4/_kinXq8kVjE\" width=\"1\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100915/QHY080755.asp?source=rss\" title=\"[随记光阴] 红旗飘飘“学大寨”\">[随记光阴] 红旗飘飘“学大寨”</a></p>\n","author":138,"categories":[8779],"tags":[]}