{"id":105048,"link":"https://chinadigitaltimes.net/chinese/2010/09/stealth-inflation-stealth-rate-hikes/","date":"2010-09-16T09:45:48Z","modified":"2010-09-16T09:45:48Z","title":"Stealth inflation, stealth rate hikes","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?andyxie\">謝國忠</a> | <a href=\"http://www.my1510.cn/article.php?id=2de9c67aa20cd6f6\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B0%A2%E5%9B%BD%E5%BF%A0\">谢国忠</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD\">中国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BB%8F%E6%B5%8E\">经济</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%93%B6%E8%A1%8C%E5%80%9F%E8%B4%B7\">银行借贷</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%88%A9%E7%8E%87\">利率</a></p>\n<p>I recently bought a bank product.  It offers 1.4% interest rate and limits withdrawal to 9am-3pam everyday.  For the inconvenience of no withdrawal in the remaining hours of a day, I got interest rate 1% over the policy rate for demand deposit.  The bank also suggested to me a three month no-withdrawal product for 2.4%, 70 bps above the policy rate.  Competition for deposits is intensifying.  Apparently, increasing interest rates, though in names not in violation of the policy guidance, is a tool for competition.  On the lending side, the discounts for mortgages off the policy rates have been decreased or abolished.  Similarly, corporate loans don&#8217;t enjoy discounts off the policy rates like before.  I wouldn&#8217;t be surprised that the effective rates for the second half of 2010 are up by 50 bps on both deposit and loan side.</p>\n</p>\n</p>\n<p>The market is debating if China will raise rates or not, they are already going up on the ground.  The government has been limiting money growth through guidance on bank lending.  The money supply has cooled from the rampant growth last year.  M2 in July rose 17.6% from last year, 11.5 percentage points lower than the year before.  The administrative measures have clearly caused tightness in the loan market.  Businesses complain of difficulties in getting loans.</p>\n</p>\n</p>\n<p>Could the quantity policies not lead to price changes, i.e., rate hikes?  To some extent, through industry lending policies, the policy is keeping rates low for preferred industries.  Large state owned enterprises, for example, can still borrow at favorable rates.  But the borrowing rates for others have gone up significantly, if available at all.  For property developers the loans are not available in many cases.  They have resorted to issuing high yield bonds offshore.  Even taking into account of the Rmb appreciation expectation in the NDF market they are still paying double digit interest rate.</p>\n</p>\n</p>\n<p>17.7% M2 growth rate would be considered high even for a fast growing economy like China&#8217;s.  Why is the tightness in the credit market?  The cause is all the projects that last year&#8217;s loose lending created.  They must borrow to continue.  Rapid money growth in China creates more borrowers.  It requires quicker money growth to keep lending condition neutral.  When money supply slows, it feels tight.  If the slowdown is sustained, many will default like following the tightening in 1994.</p>\n</p>\n</p>\n<p>The rate increase doesn&#8217;t fully reflect the tightening deposit and lending balance.  Clearly, borrower discrimination is a more important factor in containing money growth or preventing rates from rising much more.  Hence credit demand isn&#8217;t likely to drive up rates, especially deposit rates, to where they should be: at least three percentage points higher.  But, inflation expectation and its impact on deposit could.</p>\n</p>\n</p>\n<p>The household contribution to deposit growth is diminishing.  The difference between household deposit and debt was Rmb18.9 trillion in July this year, up marginally from 18.3 the year before, sharply down from Rmb 3.9 trillion increase between July 2008 and 2009.  The data suggest that the household willingness to keep deposits is declining.  The monetary expansion is increasingly dependent on hot money inflow.  It makes the situation vulnerable to a reversal in the exchange rate expectation.</p>\n</p>\n</p>\n<p>I just had bowel of spicy pork ramen soup in a neighborhood restaurant.  I couldn&#8217;t see pork in the soup.  This is an extreme case of stealth inflation.   The hotpot that I usually have at the nearby food court contains less and less of every ingredient.  I could see the day that it would be just soup.  The KFC restaurants serve meals that are so small that even children need two to fill up stomach.  I don&#8217;t know how the statistics bureau could calculate the inflation impact of the shrinking portions in food supply.</p>\n</p>\n</p>\n<p>Despite the low inflation statistics the household behavior clearly indicates that its inflation perception or expectation is much higher.  The prices for numerous food items are rising at double digit rate.  Rents are rising at double digit rate.  These two sectors should account for half of the house living cost.  Even though most households own their properties and don&#8217;t suffer cash impact from rent increase, the imputed rental cost still matters.  Property price isn&#8217;t in the CPI.  The imputed rental cost should.  Otherwise, this sector that accounts for a huge share of household lifetime expenditure would never be in CPI.  The government controls the prices of utilities and transportation.  Even it keeps these prices down through subsidies, the market-driven items would still imply very high inflation rate today.  This is why household desire for keeping deposits is declining.</p>\n</p>\n</p>\n<p>Despite the serious tightness in household deposit supply, interest rates have not increased that much.  The reason is the strong enterprise deposits due to the high level of trade surplus and the strong capital inflow on Rmb appreciation expectation.  Both are due to the loose monetary condition in the global economy.  The Fed&#8217;s monetary policy is especially important.  The implication is that China&#8217;s monetary condition is vulnerable to a sudden reversal in the Rmb expectation and/or tightening monetary condition in the developed economies due to inflationary pressure.</p>\n</p>\n</p>\n<p>China&#8217;s interest rates will continue to rise in the coming months.  The pace may quicken substantially in the first half of 2011.  Nevertheless, the levels of interest rates will still not be consistent with price stability.  The inflationary pressure is due to the level of money supply, not marginal changes.  Monthly economic data are insignificant in impact on inflation.  Indeed, inflation is inevitable.  To stop inflation from getting out of hand, it is necessary to increase interest rates above inflation, i.e., maintaining positive real interest rates.  This is the only way to maintain stability during the years ahead when the money stock becomes inflation.  Otherwise, China could suffer a hard landing when the external monetary condition changes suddenly.  </p>\n</p>\n</p>\n<p>It is dangerous to subject China&#8217;s macro stability to external developments.</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=2de9c67aa20cd6f6\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=2de9c67aa20cd6f6\">查看所有<span>0</span>个评论</a></div>\n<div>謝國忠的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=ac6b6c8eef9de3c1\">IT will power developing world’s domestic demand</a> / 2010-09-12 10:23 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=536f1b4e525b11df\">Kamikaze Yen</a> / 2010-09-10 10:49 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=54caa1473898dc3e\">Digging a deeper hole in Jackson Hole</a> / 2010-09-01 08:08 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=728851a537da23ad\">Beyond being # 2</a> / 2010-08-30 11:35 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=91140ca5e5b31f86\">Eastern fire will melt western ice</a> / 2010-08-19 11:57 / 评论数(<span>1</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/413448296/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/413448296/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/413448296/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/413448296/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[19312]}