{"id":105067,"link":"https://chinadigitaltimes.net/chinese/2010/09/转载虚拟与现实：第二次被“喝茶”/","date":"2010-09-16T13:27:53Z","modified":"2010-09-29T18:58:47Z","title":"[转载]虚拟与现实：第二次被“喝茶”","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_69282f780100lmno.html\" title=\"虚拟与现实：第二次被“喝茶”\">虚拟与现实：第二次被“喝茶”</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1764241272\" title=\"sentiment2020\">sentiment2020</a></span></div>\n<div><strong>“你说的这个</strong>‘<strong>从虚拟走向现实</strong>’<strong>到底是什么意思？”</strong><strong>9月6日上午，我刚被叫进公司的会议室还没晃过神来，这样一个问题就从我的左耳传到了右耳，我仔细打量了一番现场的情景，一种不祥之感顿时弥漫在我脑海里。因为有过第一次喝茶的经历以及此后接连几次的针对我家人的骚扰与威胁之后，我很清楚我此时的处境，也对国保们的思维方式有了更加直观和清晰的了解，这样我就没有正面的回答他们的提问，极力地去避免和他们展开任何形式的辩论，“我只是觉得这个社会存在诸多不公，来广州这段时间以来，我也有亲身经历和体会，我希望通过某些形式发出我个人的声音。”我这样回答道。“可是你这样发牢骚和抱怨有什么用吗？你只有通过适应这个社会并努力工作来改善你个人的生活。”我静默不语。</strong></p>\n<p>他们把一份文件放到我面前，上面赫然写着“我们各路同仁可否来个聚会&#8230;&#8230;这是从虚拟走向现实的第一步”。他们说这是上面所下发的红头文件，现在是亚运前期，上面要求一定要营造一个和谐的气氛，枪打出头鸟。然后我站在“维稳”的角度对此进行了极力的辩解，我才勉强获得了他们的信任，他们方才同意“不把我扭送至公安机关讯问。”他们然后向我讲述了一些我无法确定真假的当代“红色恐怖”案例，希望对我起到警戒作用。他们甚至提醒我说谁要是记录不好，那么他以及亲属以后凡是进入国家企事业单位等进行政审时需要查看祖宗三代的记录，若发现不合格，就不会予以通过。</p>\n<p>我被他们当做犯人一样地对待。我作了长达一个钟头的口供，国保也不时做着笔录，有三四页的样子，我针对他们提出的每一个问题给出了让他们满意的答案，笔录完毕之后，我被要求在多处签名确认。我很配合他们的工作，这让他们很满意。我以为一切该结束了，可是接下来还有最后一道程序实在是让我觉得羞辱，我被迫很镇定地按下指纹，一共达十多处。临走时我又作了口头保证：以后不再发表任何政治性的言论。然后我羞愧和愤怒地离开了公司。</p>\n<p>　　<br />\n<strong>我没想到区区几十个字的粗略“建议”，而且应者寥寥，竟然会让当局如此惊恐地下发红头文件，我甚至都没有把它当真，只是一时闲着无聊将这个临时“想法”发送到几个QQ群上。不过当局的反应也在情理之中，他们害怕任何独立的公开性与组织性，这似乎是一切专制体制的共性，所以我不必去据理力争。我不能说我看透了某个集团，因为有时候我仍然会天真地相信他们会真心地“为人民服务”，尽管事后看来，只是我头脑发热而已，突然太过于迷信他们那一套教条式的条条框框。就在前不久，我入职时被要求办理所谓“居住证”，政府年初下发的文件是“广州暂住证转居住证之后首次办证免费”，这样我没有考虑太多就前往本地的外来人口管理中心办理，可是他们的开价让我大吃一惊，我极不情愿地交了84块钱，接着照相又花了20块，然后我问她怎么不是免费，她说没有免费这回事，以前费用更高呢，我说你们这不是明摆着歧视外地人并借机敛财吗，她很轻飘的回应说“那要去问政府喽“。走出办证所，我心理很是愤愤不平，我就给省市物价局打电话，他们都解释不清楚，互相推诿，懒得理会。接着我打12345市长热线咨询广州当局，他们总算给了我一个看似乎合理的解释，原来是我作为外来人口，每个月要上交7块钱</strong>治安联防管理费<strong>，一年期就是84块。“居住证”作为一种强加给外来人口的赤裸裸的压迫和歧视政策，无论从经济上讲还是心理上，都是我难以承受之重，它进一步泯灭了我对中华人民共和国仅存的一点认同感与归属感，更让我深刻地体会到专制之痛。</strong></p>\n<p><strong>这个国家的法律没有明文规定什么话该说，什么话不该说，甚至法律规定你可以去做的，在现实中，你并不能做，而法律规定政府不可以做的，而它们却可以不必理会。所以，在我看来中国最大的悲剧就是政府权力的漫无边际所导致的政府行为的无法无天和公民权利的丧失殆尽。权势阶层认为每一个底层的人都必须安心做顺民，不守本份的人就会成为被打击的对象，久而久之，普通民众为了明哲保身，变得越来越玩世不恭，政治成为少数人耍弄的游戏，社会信仰坍塌，人心冷漠，一盘散沙，每个人都只是为生活奔波，整个国家陷入犬儒主义的泥淖，那么专制就这样顺理成章地一直专制下去</strong>&#8230;&#8230;<strong>  </strong></p>\n<p><strong>也许我现在已经违背了我向他们所作出的口头保证，对不起，我不想这样子地卑躬屈膝，任何人或组织都没有权力剥夺我作为一个人与生俱来的自由与尊严。我的确感到恐惧，那么我愿意把我的恐惧、我的不安说出来，和很多人分享，这样我也许会好受一点。此刻，我感到眼前一片黑暗，未来也很渺茫，可是我应该放弃自己吗？不，我会努力在绝望中找寻生的希望，在个人理想的驱动下坚持走完前方的道路，开创属于自己的一片天地。</strong></p>\n<p><strong>在孙中山去世85年之后，在他为之奋斗毕生的土地上，自由、平等、博爱的理念依然只是空中楼阁，甚至被一群野心政客所异化，悲哉！悲哉！社会的进步和普世价值的深入人心需要靠越来越多的不安分的人的持续努力来推动，外在的束缚不应该阻挡我们内心对自由的渴望</strong>&#8230;&#8230;</p>\n<p>2010.09.08  广州<br />\n<a href=\"mailto:twitter2020@gmail.com\">twitter2020@gmail.com</a></div>\n</div>\n","author":176,"categories":[1],"tags":[8714,11248,9503]}