{"id":105002,"link":"https://chinadigitaltimes.net/chinese/2010/09/刘军宁：中华文明到了最危险的时候！/","date":"2010-09-16T21:36:33Z","modified":"2010-09-16T21:36:33Z","title":"刘军宁：中华文明到了最危险的时候！","content":"<p>中国人在食品中完成了化学扫盲，从大米中认识了石蜡，从火腿中认识了敌敌畏；从咸鸭蛋、辣椒酱里认识了苏丹红，从火锅里认识了福尔马林，从银耳、蜜枣里认识了硫磺，从木耳里认识了硫磺酸。今天，三鹿又让同胞知道了三聚氰胺的化学作用。</p>\n<p>外国人喝牛奶结实了，中国人喝牛奶结石了。日本人一天一杯牛奶，振兴了一个民族，中国人一天一杯牛奶，早熟了一个民族。</p>\n<p>上面是近来许多人都读到过的民间段子。</p>\n<p>段子里提到的事例表明，中国在今天面临的根本危机是道德危机。这个危机不是表现为信仰与道德的真空，而是表现为信仰与道德变成精神废墟。具体地说，中国在今后以至于更长的一段时间内，最大的最根本的危机是与信仰与道德有关的精神危机。纵然是严刑峻法也已经无法改变这样一个最直观的事实：中国是世界上最大的真贪官、假商品、假文凭、假发票、真（假）防伪商标等的最大生产国。每次官民冲突、每个建筑物的垮塌、每个环境灾难背后无不暴露出巨大的道德亏空。由于种种原因，从数千年乃至数十年以来整个社会的道德赤字与坏账还在加速积累。中国发生的没有道德底线的事情，目不暇接，更多的、正在发生的甚至不为人们所知。所以，真正的信仰必须是自由选择的信仰，而不是政治权力强加的信仰。信仰是理性与信念的产物，而不是强制与暴力的产物。同样，强制与暴力也不可能阻止信仰。因此，不仅要尊重与保护信仰自由，而且应该把信仰自由钦入到政治制度、政治秩序中去。只有信仰自由，才能产生好的信仰，才能淘汰抑制不良的信仰；没有信仰自由，只有坏的信仰。没有超验，没有信仰，就没有个人的自由。道德问题离不开自由，离不开相应的政体。自由是道德赖以存活的氧气，不论公德与私德。没有自由，任何德性都将窒息。所以，我们说人需要信仰，不是说需要被统治机器强加一个信仰，不是“被信仰”，而是每个人去自由选择自己的信仰，寻找自己的精神锚地。如果说货利是人类生存的物质支柱，信仰则是人类生存的精神支柱。那么，在中国，解决信仰危机的方案，不是去通过拆除人类生存的物质支柱来加固精神支柱，不是放弃经济发展，而是归还属于每个人的思想、信仰自由。一个国家的未来，在于其精神的根基与力量，而不在于政府权力。中国的精神重建，中国的有限政府，中国的市民社会都离不开信仰自由。一个国家的根本力量，不在于其物质的或军事的力量，而在于其精神的、信仰的力量。没有信仰自由、没有精神信仰的国家，再大也是小国！没有信仰自由，不论人均GDP多高，国民在精神上和道德上依然是贫困的。国人常说，财大压身，对一个国家也是如此。没有精神与信仰的厚度，也难有物质财富的高度。即使有了，也会被压垮！有了信仰自由，一个人、一个社会信仰什么就会有答案，大家就会自由地去选择、去获得自己的信仰。唯有自由选择的信仰才有可能成为真正的信仰，中国人才有可能走出现在的精神废墟，藉由信仰自由获得真正的信仰与道德！刊登于《南风窗》2010年9月6日第十九期，此处为全文</p>\n<p>最近各种灾难与事端的密集爆发，说明中国已经到了道德亏空的密集还账期。许多中国人的道德底线已荡然无存。信仰的缺失与道德的赤字正在转化成一桩桩人为的灾难。整个社会开始为多年累计的信仰危机和道德沦丧承受沉重的代价，而这仅仅是个开始。信仰危机还在探底过程中。按照目前的趋势，中国人的道德状况还会进一步恶化。在现在的中国，没有信仰、不讲道德的人如鱼得水，有信仰讲道德的人寸步难行。中华文明到了最危险的时候，因为中国人到了最缺失信仰与道德的时候！</p>\n<p>从现在到未来的相当一段时间内，中国人将继续生活在道德与信仰的废墟中。说是废墟，而不是真空，是因为废墟中尚有很多有价值的东西，生活在废墟中的许多个体还是有信仰有道德的，只是由权力主导的道德与信仰系统因坍塌而在整体上变成一个废墟，整个社会也因此陷入一种信仰崩溃和道德失范的混乱状态。目前的信仰与道德危机是数千年的旧正统与六十年的新正统作为价值系统的坍塌所引发的精神危机。尽管这两种价值系统在现实中常常互相支撑，但是丝毫也未能扭转各自主体已经瓦解与坍塌的现状。分别历时数千年与六十年的精神主体结构为什么会瓦解与坍塌？我以为，这是因为这两种价值都不能提供信仰与道德规范的终极源泉。本质上，它们都是国家机器用来巩固政权维持统治的宣教手段。它们不是民间自发认可的，而是通过国家机器强加的价值系统。任何不是自由选择的信仰都是伪信仰。</p>\n<p>中国历史上的道德纲常多半是统治者强加的道德。而且这些道德都是为统治机器服务的，不论是历史上的三从四德还是现时代的标兵楷模。这是中国长期道德危机的根本原因所在。把掌权者的主义当做国民的信仰，并禁止其它信仰，必然导致全社会在信仰上的丧失，导致国民道德与精神的全面退化。中国的危机，从十九世纪中叶起，就已经不仅仅是体制的危机，更是精神的危机，是国家主导的价值系统崩溃所引发的道德与信仰的危机！缺失信仰的主要根源之一。在每个王朝后期的政权危机背后的，本质上都是人心的危机、信仰的危机、道德的危机。统治本身就没有道德基础，政治权力自然不允许公民树立信仰与道德。为什么许多国人无信仰无道德底线？因为有信仰要付出的成本太高；为什么不道德？因为讲道德的代价太大。问题是，如果没有信仰、没有道德，全民将承受代价将最大化。没有信仰即没有正义。没有信仰的社会，即是正义失落道德匮乏的社会。几千年旧的信仰被暴力革命打得落花流水，几十年的疑似信仰又落了空，真正的信仰却领不到准生证。这就是现状。在中国，信仰与道德的失落与长期占统治地位的意识形态有关。这样的意识形态把物质摆在第一位，完全排斥精神、宗教、信仰。如果一个社会真有一群先锋队的话，如果这个先锋队的成员又不能自由信仰的话，那么这个社会的主体就没有信仰。一种主义，一种政治意识形态，通常只代表一种理想，一种利益诉求。信仰不同于理想。乌托邦的理想梦境不可能作为人们心目中牢不可破的“信仰”。信仰也不同于科学。任何主义只要一旦被宣称为是科学，就不具有成为信仰或宗教的可能。因为科学是经验的。要么说它是科学，要么说它是信仰。把经验的东西当作信仰是虚假的信仰。现在许多国人对目前在精神、道德和信仰领域出现的危机已似乎有了比较普遍的共识，但是对造成危机的原因却有重大的分歧。有一种观点认为，中国人今天的道德与信仰状态是市场经济和资本主义造成的。这种看法是非常错误的。我认为，中国人今天的道德与信仰状态不是经济发展与生活富裕导致的，而是对道德与信仰的禁锢造成的，是权力对道德的压制造成的。阻碍自由信仰的不是市场，不是金钱，而是政治权力。没有市场经济，中国照样有信仰危机；没有市场，人都活不下去了，精神还空虚吗？如果不空虚，那也是动物意义上的不空虚。信仰危机与市场经济无关。在世界范围内，市场经济与宗教信仰从来都并行不悖。倒是在实行计划经济和公有制的地方，信仰与宗教都荡然无存。不是市场阻止信仰，而是权力阻止信仰。况且，中国还不能算是一个市场经济的国家。中国的燃油价格和许多商品的价格是发改委定的，中国的民企五百强利润总和不及两个国企，能说中国是市场经济体吗？相反，在中国，市场经济像信仰自由一样，都受到了政治权力的严重阻碍。若不是中国有了一点点市场经济，中国今天更是信仰的荒漠。表面上看，国人没有信仰与贪图货利是联系在一起的。但是我们不该就此得出货利或金钱是导致信仰失落的原因。抢劫犯盗抢珠宝，我们能说是珠宝造就了盗窃犯吗？我们能以销毁珠宝来作为根治抢劫行为的解决方案吗？为什么信仰会繁荣或衰败？答案隐藏在信仰自身的属性之中。人和其他动物的根本区别在于人有信仰，而其他动物没有。道德的源头是信仰。没有信仰就没有道德底线。信仰是一个人活着的精神寄托。没有真正的信仰，人们就没有正义感责任感，就会无所顾忌，无所敬畏，无有廉耻。信仰指向的是“意义”，并赋予人的生命以意义。因为人的存在是需要意义的。信仰不是现实的，而是超现实的；不是经验的，而是先验的。信仰是人对于无限、永恒、生命的终极价值与意义的追求。信仰涉及的是相对于经验科学而言的超验真理。信仰深深植根于人性之中。因为人在本性上总是在探寻意义，挣脱有限走向无限，趋向超越。信仰必须是由衷的、自觉自愿的、认可、相信、敬仰、崇拜和追求。依靠强迫、利诱、欺骗不能产生真正的信仰，也不能维持和改变信仰。信仰与道德的短缺，归根到底是自由的短缺。</p>\n<p>中国在传统上是个世俗社会，绝对多数人没有整全的信仰。可以说，信仰的问题在中国从未真正解决过。与世界上的许多国家相比，不论是传统的儒家思想，还是后来的马克思主义，都是世俗的意识形态。近来大行其道的国学，作为中国传统文化的缩影，其中也难觅宗教的踪影。专制极权是导致中国人缺失信仰的主要根源之一。在每个王朝后期的政权危机背后的，本质上都是人心的危机、信仰的危机、道德的危机。统治本身就没有道德基础，政治权力自然不允许公民树立信仰与道德。为什么许多国人无信仰无道德底线？因为有信仰要付出的成本太高；为什么不道德？因为讲道德的代价太大。问题是，如果没有信仰、没有道德，全民将承受代价将最大化。没有信仰即没有正义。没有信仰的社会，即是正义失落道德匮乏的社会。</p>\n<p>几千年旧的信仰被暴力革命打得落花流水，几十年的疑似信仰又落了空，真正的信仰却领不到准生证。这就是现状。在中国，信仰与道德的失落与长期占统治地位的意识形态有关。这样的意识形态把物质摆在第一位，完全排斥精神、宗教、信仰。如果一个社会真有一群先锋队的话，如果这个先锋队的成员又不能自由信仰的话，那么这个社会的主体就没有信仰。一种主义，一种政治意识形态，通常只代表一种理想，一种利益诉求。信仰不同于理想。乌托邦的理想梦境不可能作为人们心目中牢不可破的“信仰”。信仰也不同于科学。任何主义只要一旦被宣称为是科学，就不具有成为信仰或宗教的可能。因为科学是经验的。要么说它是科学，要么说它是信仰。把经验的东西当作信仰是虚假的信仰。</p>\n<p>现在许多国人对目前在精神、道德和信仰领域出现的危机已似乎有了比较普遍的共识，但是对造成危机的原因却有重大的分歧。有一种观点认为，中国人今天的道德与信仰状态是市场经济和资本主义造成的。这种看法是非常错误的。我认为，中国人今天的道德与信仰状态不是经济发展与生活富裕导致的，而是对道德与信仰的禁锢造成的，是权力对道德的压制造成的。阻碍自由信仰的不是市场，不是金钱，而是政治权力。没有市场经济，中国照样有信仰危机；没有市场，人都活不下去了，精神还空虚吗？如果不空虚，那也是动物意义上的不空虚。信仰危机与市场经济无关。在世界范围内，市场经济与宗教信仰从来都并行不悖。倒是在实行计划经济和公有制的地方，信仰与宗教都荡然无存。不是市场阻止信仰，而是权力阻止信仰。况且，中国还不能算是一个市场经济的国家。中国的燃油价格和许多商品的价格是发改委定的，中国的民企五百强利润总和不及两个国企，能说中国是市场经济体吗？相反，在中国，市场经济像信仰自由一样，都受到了政治权力的严重阻碍。若不是中国有了一点点市场经济，中国今天更是信仰的荒漠。表面上看，国人没有信仰与贪图货利是联系在一起的。但是我们不该就此得出货利或金钱是导致信仰失落的原因。抢劫犯盗抢珠宝，我们能说是珠宝造就了盗窃犯吗？我们能以销毁珠宝来作为根治抢劫行为的解决方案吗？</p>\n<p>为什么信仰会繁荣或衰败？答案隐藏在信仰自身的属性之中。人和其他动物的根本区别在于人有信仰，而其他动物没有。道德的源头是信仰。没有信仰就没有道德底线。信仰是一个人活着的精神寄托。没有真正的信仰，人们就没有正义感责任感，就会无所顾忌，无所敬畏，无有廉耻。信仰指向的是“意义”，并赋予人的生命以意义。因为人的存在是需要意义的。信仰不是现实的，而是超现实的；不是经验的，而是先验的。信仰是人对于无限、永恒、生命的终极价值与意义的追求。信仰涉及的是相对于经验科学而言的超验真理。信仰深深植根于人性之中。因为人在本性上总是在探寻意义，挣脱有限走向无限，趋向超越。信仰必须是由衷的、自觉自愿的、认可、相信、敬仰、崇拜和追求。依靠强迫、利诱、欺骗不能产生真正的信仰，也不能维持和改变信仰。信仰与道德的短缺，归根到底是自由的短缺。</p>\n<p>所以，真正的信仰必须是自由选择的信仰，而不是政治权力强加的信仰。信仰是理性与信念的产物，而不是强制与暴力的产物。同样，强制与暴力也不可能阻止信仰。因此，不仅要尊重与保护信仰自由，而且应该把信仰自由钦入到政治制度、政治秩序中去。只有信仰自由，才能产生好的信仰，才能淘汰抑制不良的信仰；没有信仰自由，只有坏的信仰。没有超验，没有信仰，就没有个人的自由。道德问题离不开自由，离不开相应的政体。自由是道德赖以存活的氧气，不论公德与私德。没有自由，任何德性都将窒息。所以，我们说人需要信仰，不是说需要被统治机器强加一个信仰，不是“被信仰”，而是每个人去自由选择自己的信仰，寻找自己的精神锚地。</p>\n<p>如果说货利是人类生存的物质支柱，信仰则是人类生存的精神支柱。那么，在中国，解决信仰危机的方案，不是去通过拆除人类生存的物质支柱来加固精神支柱，不是放弃经济发展，而是归还属于每个人的思想、信仰自由。一个国家的未来，在于其精神的根基与力量，而不在于政府权力。中国的精神重建，中国的有限政府，中国的市民社会都离不开信仰自由。一个国家的根本力量，不在于其物质的或军事的力量，而在于其精神的、信仰的力量。没有信仰自由、没有精神信仰的国家，再大也是小国！没有信仰自由，不论人均GDP多高，国民在精神上和道德上依然是贫困的。国人常说，财大压身，对一个国家也是如此。没有精神与信仰的厚度，也难有物质财富的高度。即使有了，也会被压垮！有了信仰自由，一个人、一个社会信仰什么就会有答案，大家就会自由地去选择、去获得自己的信仰。唯有自由选择的信仰才有可能成为真正的信仰，中国人才有可能走出现在的精神废墟，藉由信仰自由获得真正的信仰与道德！</p>\n<p>刊登于《南风窗》2010年9月6日第十九期，此处为全文</p>\n","author":1,"categories":[20534],"tags":[8905,10036,8864,14333,14332]}