{"id":105115,"link":"https://chinadigitaltimes.net/chinese/2010/09/颜昌海：越南正以怜悯的目光看着中国人/","date":"2010-09-16T18:57:39Z","modified":"2010-09-23T21:20:57Z","title":"颜昌海：越南正以怜悯的目光看着中国人","content":"<p>苏联和东欧共产主义政治股市崩盘以来，人们轻蔑提及的共产国家，只有中国、朝鲜、古巴、老挝、越南这么四、五个了。除中国和朝鲜隔三差五总要弄些响声而让世界侧目外，其它三个国家都不怎么引人注目，尤其老挝完全给遗忘在社会主义的角落里了。但今年继黄海美韩联合军演之后，南海美越联合军演也闪亮登场，越南很是被世界瞩目。</p>\n<p>这美国佬与日本、韩国都是民主国家，沆瀣一气也就算了，但越南咋回事？不是中国大陆官方时刻提到的“同志加兄弟”么？美国军事演习居然也给它平等合作的待遇，这不是故意羞辱咱中国吗？为此，男愤青在网上都气出乳房了，也没弄明白美国军演为什么青睐越南？不止军事演习，它们还合作建立核反应堆，美国还向越南提供浓缩铀……。</p>\n<p>美国军演青睐越南原因很简单：就是越南在变，在靠近美国，在和平演变。</p>\n<p>越南在变，在靠近美国。那么，越南现在还是社会主义国家吗？笔者不知道。因为社会主义是个很大的箩筐，除了苏联“老大哥”和东欧“中国兄弟”阿尔巴尼亚、罗马尼亚等，还有西欧英国工党、北欧瑞典社会民主党执政时期，更有中欧德国纳粹党极权专制的第三帝国和阿拉伯复兴党极权专制的伊拉克共和国，以及极权专制的东亚中国、朝鲜、南亚越南、老挝和南美古巴，等等，可以说五花八门，什么东西都往里面装，林林总总，社会主义就好比时髦香水，只要赶时髦，就可以往身上洒一点。但如果依照中国、朝鲜、古巴的政治体制来衡量，越南已经不是社会主义了。因为，越南正在向三权分立、议会民主、选举政治的民主宪政制度靠拢，不是中国式“摸着石头过河”，只有水花不见脚印，而是留下了社会变革的清晰印迹。越南，正在告别极权制度的所谓社会主义，走向人类的文明政治。</p>\n<p>2006年2月，越共中央公布10大政治报告草案，请人民公开提意见；4月，越共十大会议召开，实行总书记差额选举，中央委员候选人自我推荐式选举；2007年5月，越南5千万选民直选国会议员500名，从857名候选人（非越共党员超过100人，其中30人是自我提名的候选人）中选出。到了2010年1月，越共中央11个部委去掉5个；3月，总理阮晋勇签署、颁布“申报财产”法令，从4月份起实施，国会议员和政府高级官员必须公布收入、财产及个人帐户、财务。而此时的中国，“申报财产”法已经被呼吁了24年，中国执政党也忽悠了老百姓24年；照此看来，还可能再忽悠240年。</p>\n<p>越南正在告别极权制度。再前行就要开党禁、报禁，建立思想和组织多元、自由选择的开放社会了。越南共产党能推进到这一步，源于越南共产党的历史罪恶不大，而改革派的力量和决心很大。</p>\n<p>越南在中国秦汉时期纳入中国版土1000年，又在中国五代十国时期独立，却一直作为藩属王国臣服中国，直到1884年成为法国殖民地57年，1942年成为日本殖民地3年，1945年9月以后又成为法国殖民地。1955年7月以后，美国支持吴廷艳在越南南部成立共和国，实行自由民主的宪政制度，却被1930年2月成立的越南共产党在苏联和中国的支持下，以军事侵略方式阻挠。1975年4月30日，越南共产党军队武装颠覆自由民主的越南共和国。1976年越南共产党操控下选出统一的国会，定国名为越南社会主义共和国，实现共产极权专制。1986年越南共产党在苏联影响下实行革新开放，发展所谓“社会主义定向”的市场经济。越南共产党也是马列主义指导下、披着社会主义外衣的苏联模式专制政党，但历史上却缺少反传统的新文化运动，缺少苏共、中国内部残酷的、长期的整肃斗争和唯物史观的罐头似的洗脑，没有苏共、中国长时期反自由民主和反有神论信仰的历史使命。越共主要受苏共的援助和影响，统治越南才10年就进入了革新开放的新思维和新时期，没有中国沉重的历史负担。而南越，又接受过20年议会制，民主政治的影响至今犹存，不似中国大陆的很多人根本就没有在民主政治下生活过，完全没有民主经历。</p>\n<p>越共通过2006年党内民主反腐，于2007年启动议会民主，修改党章以“越劳动人民和全民族的先锋队”的提法否定了马列主义“工人阶级的先锋队”的定性。越南受佛教影响两千多年、受天主教影响约500年。在8000多万越南人中，有5300万佛教徒和天主教徒。越共党员约250万人，按人口比例计算，不及中国党员的一半。苏共早没了，越共又不受中国影响。社会主义长期是越南民族解放的旗帜，越南共产党还为了民族解放而真正地抗法、抗日和抗美过。所以只要抛弃马列主义和胡志明思想意识形态，越共变成法国似的社会党不难。</p>\n<p>2010年8月21日温家宝深圳考察时的讲话中“只有坚持改革开放，国家才有光明前途”，尽管只是两度提到了“政治体制改革”这个名词，但由于中国目前经济发展牌已无效力，以一党专政与政府控制全部资源为特点的中国模式的各种缺点更显露无遗，社会矛盾蕴积状有如干柴烈火之际，所以这番谈话还是吹皱了一池春水。</p>\n<p>越南从古代开始就一直是汉文化的学习者，现代则是中共社会主义革命的追随者，即使是比中国晚几年开始改革，中国方面也一直自以为这是向中国学习的结果。的确，在经济体制改革方面，中越两国有许多相似之处：都是利用比较成本优势，即廉价劳动力与优惠政策等吸引外资；经济发展主要依赖于资源、土地而非技术创新；主要産业不是劳密型就是污染型，因此也发生了严重的污染（程度较中国为轻，因几年前就已开始认真治理）。贪污腐败也很严重，被视为“越南的国难”。</p>\n<p>以2007年为例，据越南《西贡解放报》2010年1月2日报道，2007年越南经济犯罪和贪污涉案金额为4.1万多亿越盾（约合18亿人民币）。有32.6%的官员涉嫌受贿。结果中列出了“十大”最腐败的政府部门和机构，其中以地政和房屋注册局的腐败程度最严重。此外，交警、海关官员和税官也被列为腐败程度严重之列。仅仅比较中越两国受惩贪腐官员的政治级别可能无法得出结论，因为两国都有中央政治局委员和中央委员之类涉案。更好比较的是腐败的程度，这可从腐败的领域之差别来看，越南目前的腐败阶段处在中国世纪之交初期，那时候中国腐败高发领域与越南2007年的领域相同，此后除了这些领域继续腐败之外，中国司法系统及法律共同体的腐败、金融与外资审批部门、教育、医疗无不陷入高度腐败之中。司法系统与教育系统的腐败标志一个国家烂到根子上的腐败。</p>\n<p>但越南从2006年开始的政治体制改革、2007年的开放党禁与报禁对腐败起了一定的扼制作用，此后腐败比以前有所减少。</p>\n<p>中越两国惩处腐败的态度也宽严有别：1997年，越南国会通过了新的《刑法》，规定贪污受贿达一定数额，将被处无期徒刑或死刑。这一点至今未改。而从本世纪初期开始，中国对贪腐高官员事实上废除了死刑，贪腐案涉及金额再高，也是改判死缓或者无期，目前甚至有高官公开呼吁废除对腐败官员的死刑。</p>\n<p>高官公布家庭财産的阳光法在中国一直不能出台，多次为官员财産申报求法的十届全国人大代表王全杰所做的一项调查，称接受调查的官员97%对“官员财産申报”持反对意见。据越南政府监察暑颁布2010年1号通知，从2010年3月16日开始，中央、各省市和各县机关、公立事业单位、政治社会组织以及军队和公安系统的副科长和相当于副科级以上的干部有申报财産的义务；须申报财産和收入的物件还包括国营经济集团、总公司和公司董事会和经理部领导成员。按照规定，越共总书记都得按法律要求申报个人财産和收入。</p>\n<p>这一点，中国国内已经有零星报道。有的文章干脆说与中国的“国富民穷”相反，越南现在是“国穷民富”。以2008年两国税收在GDP总量中的比例为例，两国相差不到2个百分点。这一年，越南的GDP总量为898亿美元，税收占GDP总量的16.8%；中国的GDP总量为4.3万亿美元，税收占GDP总量的18.04%。越南政府看起来比中国政府穷得多，可能主要是因为税收的使用方式有别。但是在收入分配方面，越南比中国做得好。广东和世界银行的合作研究专案“缩小广东城乡贫富差距”课题组的报告公布的研究结果是：广东省的经济总量在全世界可以排到第14名，但广东贫困线人均785元：比越南低20.4%，比老挝低19%，比蒙古低55.3%。广东基尼系数为0.394，高于越南的0.344、印度的0.368、印度尼西亚的0.343。广东在中国属于富裕省份，其基尼系数相对全国要低得多。如果拿越南的基尼系数与全中国的基尼系数0.5相比，更能说明说明中国社会分配极不公平。还有的研究者对中国与越南的税收制度做了详细的比较，得出结论：中国个人所得税以自然人为计税单位，不考虑纳税人的自然状况，如婚否、子女等家庭状况，有悖于社会公平原则。越南考虑了个人的附属抚养人状况，相对公平。</p>\n<p>越南的房地産虽然未获所谓“支柱産业”之称，但在经济发展中也扮演了重要角色。与在中国政府作后台的暴力征地与拆迁之下痛苦呻吟的农民及城市拆迁户相比，越南同类人群不知要幸运多少。越南1986年实施“革新开放”。1988年土地法催生了越南的“家庭联産承包责任制”。1993年的《土地法》進一步深化了土地改革内容，延长了各类土地的承包期限，将承包户的土地使用权以“土地使用权证”的形式制度化，并赋予了承包户土地流转、土地交换、土地继承、土地出租及以土地抵押等权利，使越南土地以“安全、可抵押、可交易”的方式進入了市场经济领域。</p>\n<p>越南的革新开放虽然比中国晚七年，但在土地使用权市场化上却比中国早15年。</p>\n<p>越南的拆迁征地主要依据2003年《土地法》，第181号法令《2003年土地法实施细则》，以及第197号法令《关于征地赔偿，支援和重置的细则》，土地徵用以“公共利益”为界，被划分为“大型公共建设专案”和“非大型公共建设专案”。无论是哪一类拆迁专案，被拆迁（征地）人都作为利益相对人纳入与地方政府，开发商三方协商过程中来，只有在形成三方合意的征地赔偿与拆迁计划书之后，开发商才能将此征地赔偿与拆迁计划书提交区政府审批。这与中国拆迁征地过程充满暴力血腥，被拆迁人被逼用自焚等各种自残方式抗争尚不能保全自己利益的情况相比，越南赋予被征收人话语权，让他们参与利益博奕，实在比中国政府罔顾民权的做法，要文明得多，也人性得多。</p>\n<p>在今年春，当深圳富士康员工接连“12跳楼”的消息传到越南时，越南发行量极大的《越南青年报》用卓别林1936年的经典电影《摩登时代》曾夸张地揭示流水线工人被机器异化的荒诞情景来比喻，该报认为同样的情景正在中国重演；越南用卓别林挖苦潮笑资夲主义的电影来嘲笑中国深圳的社会主义工厂。因为富士康早在2007年富士康就在越南建成投产两家高技术工厂，总投资为1.6亿美元，但那里的越南工人从来不加班。越南的司法制度很维护工人利益，有一家台企的台湾经理曾要体罚一名生产线上的越南作业员,作业员当场就报警了；结果派出所把台湾经理关了两天禁闭。据《越南经济时报》3月24日报道，2009年越南发生工人罢工事件216起。据越南《劳动报》报道，越南总工会称，罢工原因主要是工人对工资、奖金、加班费、社会保险、医疗保险等有意见。企业发生罢工后，工会及时介入，积极了解情况，配合相关部门，与工人和雇主展开对话，依法保护工人权益。《越南经济时报》相当于中国官方的《经济日报》，越南《劳动报》就等于是中华全国总工会的《工人日报》。但什么时候见过中国的《经济日报》和《工人日报》介绍和宣扬过罢工？！中国工会又什么时候维护过罢工工人的权益？！</p>\n<p>从近代以来，中国一直被学习者所超过：明治维新期间，昔日中华文明的师法者日本超越了中国；现在改革开放上越南又在不少方面超越了中国。中国人除了呼喊政治体制改革外，政治体制甚至比1980年代还要倒退。而经济改革方面的民权保障，也是非常恶劣。</p>\n<p>越南政治改革的现在进行时令中国汗颜。所以中国大陆一直不予报道。中国至今没有政治改革的承诺和日程。因为共产党在越南开言禁和党禁不会有大问题，在中国就是火山爆发，所以中国大陆不敢报道。尽管中国使劲封锁越南政治改革的消息，但越南正走在回归正常社会的正道上。不久以后，越南人就会像被中国打败过的日本一样，不仅各方面都将超越中国，而且还会居高临下、以不屑一顾的心态对待中国，甚至会以怜悯的眼光看待中国人。</p>\n","author":1,"categories":[20534],"tags":[9113,10295,9525,8584,19349,8870,11961,10135]}