{"id":105273,"link":"https://chinadigitaltimes.net/chinese/2010/09/陈永苗：“涉嫌煽动颠覆国家政权罪”宪法性辩护/","date":"2010-09-17T06:24:00Z","modified":"2010-09-17T06:24:41Z","title":"陈永苗：“涉嫌煽动颠覆国家政权罪”宪法性辩护理由","content":"<p>鉴于最近很多异议人士以“涉嫌煽动颠覆国家政权罪”入狱，我把原来撰写的宪法性辩护理由公布出来，或许对他们在法庭上辩护有用。</p>\n<p>最高人民法院及其所属全国各地法院在适用《刑法》第一百零五条第二款“煽动颠覆国家政权罪”中的刑事司法政策时，存在巨大的宪法问题，颠覆了宪法的根基，党政国不分，应该承担非常严重的违宪责任。而党政国的区分，是宪法性的巨大抗辩理由。</p>\n<p>如下：</p>\n<p>一、执政党和国家是完全不同的东西，不可混淆</p>\n<p>国家是什么，《宪法》第一条明确规定：中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。执政党是什么，是先锋队组织。国家不等于执政党，执政党也不等于国家，执政党在宪法中没有法律地位，而国家可是明明白白规定的。如果执政党等于国家，在中华人民共和国宪法中必然有明确的规定。</p>\n<p>中共当局提出以宪治国和建设法治国家的口号，意图使治国方略实现根本转变，即从过去依靠党的政策治国、依靠领袖权威治国转向法治。要实现法治这一宏伟目标，就必须适应民主政治的要求。这就要求首先将党和国家区分开来，不能认为党即国，弄得党国不分，党权政权混为一谈。</p>\n<p>中共的领导人早就意识到了这个问题的严重性。张闻天在文化大革命中就已指出，“党领导国家，但它本身不是国家”，“党不能超过国家，高踞于国家之上”。而且彭真十多年前也说过：“党在十亿人民中只占少数，绝大多数是非党员。我们不仅有党，还有国家”。“凡是关系国家和人民的大事，光是党内作出决定也不行，还要同人民商量，要通过国家的形式。” （彭真《论新中国的政法工作》，第263页，中央文献出版社1992年版。）</p>\n<p>邓小平在四十年代说得十分明白：“党团没有超政权的权力，没有单独下命令指示的权力，它的一切决议，只有经过政府才生效力，要反对把党团变成第二政权的错误。”“某些同志的‘以党治国’的观念，就是国民党恶劣传统反映到我们党内的具体表现。”“这些同志误解了党的领导，把党的领导解释为‘党权高于一切’，遇事干涉政府工作，随便改变上级政府法令，……甚至把‘党权高于一切’发展为‘党员高于一切’……这实在是最大的蠢笨！”邓小平指出：“党政分开，从十一届三中全会以后就提出了这个问题。（分别见《邓小平文选》第1卷第10一11页，第12页。）</p>\n<p>中共理论导师列宁曾就执政党与国家政体的关系，做了正确地阐释。他指出：“我们的党是一个执政的党”， 在党与国家政权、党与国家机关的关系上，“必须十分明确地划分党（及其中央）和苏维埃政权的职权；……党的任务是对所有国家机关的工作进行总的领导，而不是像目前那样过分频繁的、不经常的、往往是对细节的干涉。” 在《关于党纲的报告》中，列宁说过， “我们都知道，作为执政党，我们不能不把苏维埃的‘上层’和党的‘上层’融成一体，现在是这样，将来也是这样”。</p>\n<p>二、政府与国家不同，不可混淆</p>\n<p>《宪法》第三条规定，国家行政机关、审判机关、检察机关都由人民代表大会产生，对它负责，受它监督。简单地说，政府就是国务院和地方各级人民政府。可见政府是国家机构中的一个组成部分，国家机构都不等于国家，更何况国家机构的一个组成部分政府。对国务院和地方各级人民政府的批评、指责、控告、揭发、检举是宪法规定的基本权利。就是针对政府的偏激语言，也是宪法权利。</p>\n<p>对于国家，按照中共的学说，一般解释是：国家是阶级不可调和的产物。但是这里是国家而不是我们要说的政府。国家具有保护公民的义务，公民也授予了国家这个权力。从严格意义上来讲，政府并不能代表所有权力机关，而政府只是代表国家行使权力的机构。国家和政府之间，宪法明白规定了他们的严格区分。</p>\n<p>从宪法中可以看到，政府四年换一届。每一届政府，是不同的机关。那么每一个国民对政府没有忠诚义务，而对国家负有忠诚义务。所以对政府的批评和异议，可以帮助新一届政府的生成，是对国家履行忠诚义务。宪法就是规定了公民和国家的关系。</p>\n<p>综上所述，对执政党和政府的批评，并不涉嫌煽动颠覆国家政权罪。当下法院对煽动颠覆国家政权罪的适用，具有很严重的宪法性危机。</p>\n","author":1,"categories":[20534],"tags":[19333,9018,8865,9282,12893,14344]}