{"id":105251,"link":"https://chinadigitaltimes.net/chinese/2010/09/为了我们的孩子来日不惨死在车轮下/","date":"2010-09-17T05:58:12Z","modified":"2010-09-18T17:44:37Z","title":"为了我们的孩子来日不惨死在车轮下","content":"<p>一周前，江苏新沂市某居民小区发生悲惨一幕，一辆高级轿车（宝马）倒车时将一名3岁半男童撞倒，该车随后三次碾压男童致其死亡。</p>\n<p>昨天我把宝马车倒车四次碾压男童致死案视频细致看了十遍，我看到小孩在车下手脚挣扎舞动，终于死了。<br />\n我把视频看了十遍，是因为不想过早的下结论，因为我不想主观臆想推断，不想先入为主，想做出冷静的判断。</p>\n<p>我从小住在50万人口城市最重要的主干道边上，车水马龙，因此目睹不下十几次车祸致死事故。看完十次视频后，我十分肯定的判断，宝马车是故意碾死男童。</p>\n<p>从视频中可以看到，司机把男童 压到车底下，车停了有长达十秒 。然后车压过去，又压回来。</p>\n<p>司机一开始倒车时并没注意到孩子，这时司机是无意的。</p>\n<p>从视频中可以看到，最开始车轮压住了男童身体手部位以下，也就是未压到头部，孩子挣扎的手打到了车盘，同时极有可能车轮下的小孩发出了叫喊，车轮压住孩子身体使车身高抬时，司机意识到底下有人，车停住了。</p>\n<p>在宝马司机停顿的十秒里，他在做什么？他在想什么？</p>\n<p>宝马司机他是不是在想，人不死，医治要花很多钱。</p>\n<p>车停了十秒，结果车还是来回两次从孩子的身体上碾压过去。</p>\n<p>因此我根据从前目睹的车祸判断，宝马司机谋杀了这个生命。</p>\n<p>这则宝马车车祸后三次倒车碾轧男童惨死最早却是由新加坡联合早报报道。这对盛世中国，真是一个绝妙的双重讽刺。富人敢视人命如猪狗，敢有恃无恐杀人。我们伟大光明正确的政府，对各种丧尽天良的惨案，为了社会的安稳幸福，为了呵护民众幼小脆弱的内心，善意的不将真相告知公众。</p>\n<p>有关部门表示，车后视镜及倒车雷达影像均有效。我不开车，车后视镜及倒车雷达影像有什么用，我也不懂。</p>\n<p>但是我见过的车压死人，司机发现压了人，马上就下车，几乎每一个都是这个反应，因为那车轮底下丧失的毕竟是同他们一样的生命，所以他们恐慌。而宝马司机却在车轮下有人后，依然踏上了车，这就说明他在下车前，已经知道压死人了 。</p>\n<p>更有他最后一次下车后，行为动作根本不像我见过的任何一个撞死人的司机。</p>\n<p>我见过压死人的司机，个个下了车，都像山鸡一样，围着死者转。但是宝马司机太镇定了 ，他镇定的只望了死者一眼就坦然的走开了。这在心理上完全不像一个事先不知车下已经压死了人。</p>\n<p>有人说，碾压致死是事发后宝马司机惊慌失措所致。但是我们从监控录像上看宝马司机下车后看到死者，既没有惊慌也没有失措，他有一种掌控局面的镇定。</p>\n<p>为什么一个人杀死了人还能如此的淡定，是因为法律的苍白无力，是因为司机及他的身后的人手里掌控着财富，这种财富就像《共产党宣言》中所说，大量的财富不仅是一种社会资源，还是一种社会力量。</p>\n<p>交警处理该案件时称：“经过调查，伍、李二人之间均无任何过节，因此伍某也就不存在“故意杀人”的动机”，这种低级比杭州七十码更加恶劣。</p>\n<p>在小区监控清楚无误地记录了整个过程后，听说有关部门仍然打算以交通肇事罪起诉宝马男，我们的有关部门真是仁慈，生怕再有一条生命从这世上消失。</p>\n<p>从汉朝刘邦以来，杀人及盗者抵罪，连一个史书上描绘的无赖都懂得取信于民，都懂得杀人抵罪这样社会才会安稳，<br />\n今日的中国领导人如此英明，会不懂得这个道理？</p>\n<p>如果宝马司机不判处极刑，那就印证我们的社会丧尽天良，灭绝人性，黑暗无光。因为这样一起恶劣的案件，它泯灭了人性，它拷问一个社会的良知，它折射一个社会的极端不公，她反应中国钱权强硬的社会现状，它毁掉了原本温馨的一个家庭。</p>\n<p>一个国家如果一个三岁儿童的生命可以任意被摧残，那我们去与日本人争钓鱼岛那弹丸之地还有什么用，争来埋尸体？只怕还埋不下。</p>\n<p>一个国家如果一个三岁儿童的生命可以任意被摧残，被毁灭，那我们的弟妹来日我们的儿女，一样可以任意被摧残，被毁灭。我们不保持沉没，不再冷淡，是因为害怕来日车轮下手脚舞动的是我们的孩子，因为他们最终的下场是终于被碾死。</p>\n<p>世上许多的事情不仅是苍天在看，也需要我们去做，去努力。</p>\n<p>来源：人人网</p>\n","author":251,"categories":[20534],"tags":[10036,14364,14332]}