{"id":105299,"link":"https://chinadigitaltimes.net/chinese/2010/09/傲慢的中石油刻意遗忘痛苦的渔民/","date":"2010-09-17T15:05:48Z","modified":"2010-09-23T22:10:04Z","title":"傲慢的中石油刻意遗忘痛苦的渔民","content":"<p>2010-9-14 FT中文网</p>\n<p><strong><br />\n因为漏油而寻求赔偿的大连渔民们，还在艰难的上访过程当中。他们没有从中石油这家富得流油的公司、没有从地方政府那里得到丝毫安慰。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n中石油在大连漏油事件中的傲慢态度，显示该企业既缺乏社会责任感，也缺乏民事主体平等的法律意识，更缺乏市场经济中的规则意识。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n到目前为止，中石油对漏油事件惜字如金。到7月26日，大连市政府召开了四次新闻发布会，中石油连续四次缺席。这家公司像个封闭的独立王国，事故信息发布主要受制于中石油集团内部文件《重大敏感信息发布管理暂行规定》，总的原则是低调、正面、有序。与此同时，网络上流传“中国石油天然气集团公司新闻报道公文稿件慎用词汇表”，包括不能用“垄断”“暴利”“圈钱”等词汇，并称发布“词汇表”是为“正确引导舆论”。显然，这家公司自视为拥有维护社会秩序重责的特殊机构，只要正确引导舆论就能搞定，很难想像一家拥有公众公司、参与国际竞争的巨无霸企业能说出这样的话。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n这家公司处理事故的原则是报喜不报忧，当事故重大到报喜激起众怒时，就强调事故处理中的勇猛与尽责。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n7月16号18时20分发生事件，7月17日下午，中石油集团总经理蒋洁敏在2010年该集团领导干部会议上通报了该事件，表示将“调动一切可以动用的资源和力量，与有关部门通力合作，确保用最快的速度完成海上清污工作”。8月2日，中石油大连分公司召开了表彰大会，几十个单位，上百位个人获得嘉奖，成为又一例丧事当喜事办的典型案例。8月3日，中石油总经理蒋洁敏再次来到大连指导善后工作。蒋称赞中国石油参加抢险救援工作的队伍体现出了敢打硬仗、能打胜仗的大无畏精神和良好素质，是一个能打胜仗的英雄群体。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n中石油似对事故难脱干系，根据国家安全监管总局和公安部共同发布《关于大连中石油国际储运有限公司“7·16”输油管道爆炸火灾事故情况的通报》，国际储运公司原油罐区的日常运营和检维修工作由中石油大连石化分公司负责。中石油集团公司副总经理廖永远在中石油安全环保工作会议上表示，7·16大连新港原油管线爆炸事故的直接原因是由于负责加注脱硫剂的公司现场操作不规范所导致的管道爆炸着火，属于承包商事故。一席话把责任推给了没有多少钱、影子也找不到的承包商。最新的表态来自于中石油副董事长周吉平，8月26号称大连港爆炸输油管道爆炸事故原因还在调查中。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n这家企业有自己的危机公关渠道，他们不愿意直面媒体，而愿意在官场内上下通关。“7.16”大连中石油管道爆炸事故发生半个月后，中石油集团总经理蒋洁敏拜会大连市委书记夏德仁、市长李万才，“详细汇报了“7·16”事故发生后中国石油采取的一系列工作措施，对大连市委市政府在抢险救援中付出的巨大努力表示感谢，并商讨了善后工作。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n所谓善后就是迟迟不善后。到现在为止，没有受损渔民得到任何赔偿。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n中石油总是能够在可怕的安全事故中脱身，无论是2003年12月23日开县井喷事件，2005年11月份吉林石化双苯厂爆炸、还是今年1月份的兰州石化爆炸事件，以及9月7日中石油辽宁省抚顺市石油三厂的火灾。这样的经历使中石油等企业自恃长子身份，有着至高无上的守护能源安全的重任，道德风险越来越高，可以漠视任何规则，漠视任何普通人的利益，直至最终尾大不掉。代表中国企业参与国际竞争的中石油等公司，如果以此等理念、此等心态出现在国际市场，是对于中国形象的严重玷污。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n地方政府出于经济利益对这些巨无霸企业眼开眼闭。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n中石油集团在大连市有两个分公司，中石油集团大连石化公司和中石油集团大连液化气公司。号称全国最大炼油基地的大连，炼油能力的60%以上来自于中石油集团大连石化公司，该公司2008年实现销售收入615亿元，这个数额相当于大连市当年GDP的近16%，而港口港口、仓储等行业的发展也与炼油基地密切丰关。大连市提出要成为“北油南运”大通道的枢纽，以及原油及成品油进出口的转运中心。中石油集团大连液化气公司，则是一个正在建设的庞大项目，总投资额超过100亿元。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n大连市政府对中石油“仁至义尽”。不仅大连市委宣传部副部长王卫为缺席新闻发布会的中石油集团解释，大连市旅游局副局长刘晓滨曾表示大连旅游一切正常，大连市旅游部门8月中下旬赴台拓展旅游市场，大连市海洋渔业局局长刘锡财请大家放心食用大连水产品。而环保部组织的对污染评估的结果保密——如果说某些民企的傲慢是得到了某把大保护伞的庇护，中石油这些企业得到的则是制度庇护，他们被经济安全的华丽锦衣遮盖。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n中石油急不可耐的表彰大会，与对受损渔民的一毛不拔，往当地严重受损渔民的心上撒了一把盐。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n据报道，在大李家、金石滩等三个受油污影响街道的十几个村庄，养殖捕捞从业人员近万人，仅养殖大户就有数十家，加上个体户，已超过1000户。他们得不到法律救济，得不到政府的庇护，只能踏上维权之路，但遭到各种各样的推诿与软性的恐吓。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n持续的上访，能让维权者逆变为秩序的挑战者。没有人为渔民现在的损失、今后的生计负责，渔民的权利在保证能源安全、在地方大型项目的战略意义上被刻意漠视，难道所谓的战略意义就可以凌驾于法律之上？凌驾于普通民众的利益之上？没有程序正义，绝对不可能有目标正义。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n刻意的漠视绝不会带来对痛苦的遗忘，而是一轮轮累积起来的愤怒，以及社会价值的扭曲。当中石油大连石化分公司向9个单位和197人分别被授予先进集体和先进个人称号时，很多人将此视为中石油社会责任又一笔难以抹去的耻辱。</strong></p>\n","author":1,"categories":[9203,20534],"tags":[10930,14349,10099,9014]}