{"id":105296,"link":"https://chinadigitaltimes.net/chinese/2010/09/我国应控制金融航母与金融衍生品/","date":"2010-09-17T15:05:46Z","modified":"2010-09-17T15:05:46Z","title":"我国应控制金融航母与金融衍生品","content":"<p><p align=\"center\"><strong>全球金融秩序大变革</strong></p>\n<p align=\"center\"><strong>我国应控制金融航母与金融衍生品</strong></p>\n<p> </p>\n<p align=\"right\">2010-9-16 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n银行去杠杆化是大势所趋。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n全球金融危机显示，岌岌可危的金融机构是全球经济的大威胁，长度惊人的金融杠杆是金融业谋杀全球发展的工具。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n全球经济惊魂初定，巴塞尔委员会赶忙推出最新版的巴塞尔协议，以堵塞银行监管漏洞。9月12日，全球主要国家和经济体央行就《巴塞尔协议III》达成一致，11月在韩国月召开的二十国集团(G20)峰会将就该协议进行最后表决。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n巴塞尔协议给银行这个失控的野马加上两副笼头，一是提高资本充足率，二是降低杠杆比率。前者是为了防备银行将金融危机的烂摊子甩给全球纳税人；后者是为了防止表内资产表外化，加长金融企业的杠杆比例。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n根据新巴塞尔协议，一级资本充足率要求从4%提高到6%，包括股本和储备的“核心”资本占风险加权资产的比例下限从2%提高到4.5%。同时，银行需设立“资本防护缓冲资金”,总额不得低于风险加权资产的2.5%。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n加厚安全垫是为了让银行对自己的亏损负责。在金融危机后，巴塞尔委员会加强了流动性风险管理，增加了流动性覆盖率与净稳定资金比例两个新指标。流动性覆盖率，就是要求在压力环境下，银行的流动性要能够至少坚持30天，优质流动性资产储备必须大于未来30天资金净流出量；净稳定资金比率，就是要求银行一年以内可用的稳定资金大于需要的稳定资金。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n覆盖要求貌似非常安全，其实不然。此次全球金融危机主要由表外资产造成，各类金融机构发行的衍生产品如有毒之雾遍布市场，即使风险覆盖达到百分百以上，一旦上百万亿的衍生品市场崩溃，足以压死任何一头金融大象。如果不是美联储与美国财政部出手，美国的所有金融机构都已经破产，与雷曼兄弟一起在天堂把酒、话当年勇了。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n银行压力测试是金融常态下的自我安慰，次贷危机爆发之前，谁也不会相信雷曼兄弟会破产，高盛等机构会转型为传统银行。欧洲主权债务危机暂无爆发风险，乐观的欧洲银行压力测试结果反而激起各方疑虑，一旦主权债务危机爆发，此等测试就会成为一个笑话。如今这个笑话在中国的银行房贷压力测试下重演，各银行纷纷表示即使房价下跌30%也无破产之虞，他们忘记了中国银行业信贷建立在房地产的高估值之上。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对表外资产、衍生品市场、杠杆率的监管才是重点。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n巴塞尔委员会清醒地认为到了杠杆率与表外资产的风险，表示“许多国家的银行体系表内外杠杆率的过度积累是经济和金融危机变得如此严重的重要原因之一”，“银行体系不能吸收由此导致的交易和信贷损失，也无法应对影子银行体系积累的大量表外风险暴露的‘再中介化’。亲周期的去杠杆化以及由一些复杂交易导致系统重要性机构之间的关联性导致本轮金融危机进一步恶化”。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n制订的规则可谓对症下药。7月26号，巴塞尔委员会宣布，商业银行的杠杆率被设定为3％，亦即银行的总资产不得超过一级资本的33倍。规定将在2018年生效，此前7年为测试期。全球银行业将在2015年开始发布自身的杠杆比例。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n为了减少金融机构在监管之外的场外交易数据，鼓励进场交易，规定银行对达到严格标准的中央交易对手的抵押品和盯市风险暴露将适用0%的风险权重，同时提高场外交易的衍生品风险的资本要求，意在鼓励金融机构更多地进行透明度更高的交易。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n此次规则不无绥靖之处，比如2019年才全面落实，比如覆盖率等对于英美机构如小菜一碟。但整体而言，上述举措意在控制金融机构漫无边际的金融链条，使金融业回归常态，金融业的去杠杆化是大势所趋，放马南山重新回到套上笼头。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n与国际趋势相反，我国金融业正在逆水行舟：金融航母越来越多，他们向保险、证券、银行等各行业进军。这些金融航母尚未经历金融周期的严峻考验，也没有体现出更高的信用标准，存在严重的道德风险。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n国内有越来越强烈的利益呼声要求金融资产证券化，这对于信用不彰、贪婪成性的市场会起火上浇油的作用。想想次贷危机吧，美国房贷机构处处是明目张胆的造假与松懈的监管，我国金融机构如果将房地产贷款证券化，可以想像，好资产的证券化产品被某些“输不起”、有特殊渠道的人购得，而糟糕的证券产品像散布各地，荼毒普通投资者，加之没有可信的评级机构以及市场化定价机制，最后的结果必然是，市场无法承受高杠杆，酿成不可挽回的金融危机。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n我国亟需发展市场化的债券市场，培育信用评级机构，而后通过正确的激励措施，让诚信的金融机构脱颖而出，与中国的实体经济相匹配，这才是中国金融业争霸天下的秘笈。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：信用不彰，航母就是纸糊的。</strong></p>\n<p><strong>   <br />\n现在国内的信用到了危险的边缘。</strong></p>\n<p><strong>   <br />\n有人希望我说说钓鱼岛，我只能说，亚元无望，美国称雄。</strong></p>\n<p><strong>   <br />\n自视为爱国者，不愿意人云亦云，如果说我们曾经被激情烧昏了头脑，痛定思痛，理智爱国才能持久，才能争取到更大的利益。</strong></p>\n<p><strong>    </strong></p></p>\n","author":176,"categories":[9203],"tags":[]}