{"id":105240,"link":"https://chinadigitaltimes.net/chinese/2010/09/古巴大裁员：下岗工人怎么办？/","date":"2010-09-17T05:40:21Z","modified":"2010-09-17T06:04:45Z","title":"古巴大裁员：下岗工人怎么办？","content":"<p><p>古巴大裁员：下岗工人怎么办？</p>\n<p>作为裁员通告，这些文字甚至比现在美国公司写出的更加直截了当，不近人情。但让五十万工人下岗，的确没什么法子粉饰——周一，古巴共党政府就通过国家官方工会，发表了这样的声明。“对于那些背着巨额工资单，亏损拖我国经济后腿，让国家无法正常生产，滋生坏习惯，让工人们不努力工作的企业，我们不能，也不应该继续维持。”古巴工人中央（CTC）在声明中说，表示到明年春天，将会削减500,000个政府职位。声明中还表达了一些与社会主义集体思想颇为相悖的理念：下岗工人在大裁员后，“主要依靠个体管理和个人积极性”找到饭碗。</p>\n<p>整个夏天，古巴都流传着劳尔•卡斯特罗主席计划裁员100万的说法。付诸实施后，尽管只有50万岗位遭到削减，却“可能会带来一场地震。”迈阿密佛罗里达国际大学社会学家、古巴专家马里斐利•皮雷-斯塔布尔说。CTC坚持进行认为，削减全国一成的劳动力仅仅是为了“让古巴的生产模式更加高效。”但古巴观察家看来，这已经是承认“古巴人的革命合约失去了功效。”皮雷-斯塔布尔说。</p>\n<p>这样，卡斯特罗就留下了一个疑问：什么将取代这一合约？他坚持认为古巴的社会主义“不容更改”，国家也没有向资本主义迈步。但即便是他，夏天也发过牢骚，说貌似古巴成了“世界上唯一不需要工作就可以生活的国家。”很明显他指望私营企业将古巴从经济阴沟中拯救出来——国家生产效率创历史新低，今年在支柱的旅游产业中收入下滑35%，美国还采取了48年贸易禁运，都对古巴经济产生了影响。四年前因为身体缘故将大权交给弟弟劳尔的84岁前总统菲德尔•卡斯特罗，最近在接受《大西洋月刊》采访时若有所思地说，古巴经济模式“不再适用我们”。接着，上周他又称人们误解了他的话，他实际意思“恰恰相反”，古巴体系仅仅需要修整。</p>\n<p>不管卡斯特罗是什么意思，周一的宣告的确为古巴从机械师到发型师的私营企业打开了一扇重要扩张之门：自二十年前苏联解体，古巴革命就失去了经济支柱，哈瓦那虽然允许多元化，但程度毕竟有限。古巴600万人口中约90%都在国营领域，革命英雄要尽快想恢复国家的经济增长，恐怕还得下猛药。600,000上下的古巴人今日归附于私企——其中还有100,000是耕种政府租赁土地的合作社农民——哈瓦那希望在未来几年内将此数字翻番。</p>\n<p>不过比起扩大古巴的企业家队伍，更要紧的是拓展他们能够经营的行业种类。出租车司机和理发师并非在打造一种经济品牌——而较小的服务行业也不能解决所有即将在古巴街头游荡的下岗工人问题。现在的关键问题是，劳尔政府是不是会修改古巴法律，不但允许私营企业雇佣家庭成员外的工人，而且使这些机构能够获得私人投资和贷款，从而提高小型加工产业。谈判知情人士向《时代》杂志透露，欧洲政府和罗马天主教会现在正与哈瓦那讨论开展小额贷款计划，帮助葡萄酒厂、家具制造厂等企业的成长。</p>\n<p>美国也可以伸出援助之手。华盛顿古巴裔美籍商业领袖牵头的非盈利机构古巴研究小组已经连同墨西哥银行行为组织，共同提出，为古巴创业者提供1000万美元的小额贷款。研究小组执行主席托马斯•毕尔巴鄂说，奥巴马政府也应该有相似举动，并对贸易禁运规定做出调整，使美国人能够投资私营古巴企业。</p>\n<p>美国反对卡斯特罗的强硬派对此表示反对，称这样只会助共产主义政权经济一臂之力。毕尔巴鄂承认，“古巴政权势必会将此后的可能经济革命用他们的观念衡量：最大的经济效益，最小的政治成本。”但是他坚持认为，“如果我们把扶持古巴经济改革看做帮助古巴人民，就必须要为帮助他们实现目标而创造条件。”</p>\n<p>大家一直认为劳尔比菲德尔更有改革性，但他却因动作缓慢遭到普遍批评，现在不过是采取了一些小的改革，如允许古巴人拥有手机。“劳尔是个很有条理的人，”皮雷-斯塔布尔说，“他和他哥哥不一样，做一些惊天动地的大事时，需要得到共识。”就比方这次裁员——或今年夏天释放2003年菲德尔镇压异见人士最残酷时期关押的52名政治犯。皮雷-斯塔布尔补充道，如果劳尔果真能够得到哈瓦那共产主义强硬派的支持，推行改革，他很可能明年就能召开古巴共产党代表大会，这样，古巴内外或许就能看到真正的经济变革。</p>\n<p>左倾组织华盛顿经济政策研究中心联席主席马克•韦斯布拉说，哈瓦那的一道坎，就是担心如果开口太大，可能就会招来美国对古巴的经济管制，带来又一次卡斯特罗1959年革命。“下一步要怎么做，仍然会有许多辩论和讨论，”韦斯布拉说，“他们觉得自己也不可能就轻而易举地采取中国模式，”——共产党统治和资本主义经济的结合体——“因为他们和美国位置太过接近了。”</p>\n<p>美国对古巴实行的贸易禁运完全失效，上面的言论更是给美国了一个放弃的理由。结果不会是扬基人对古巴政府的管制——而是会帮助他们注入活力，正如古巴共党工会这周所言，调动“个人的积极性”。</p>\n<p> </p></p>\n","author":176,"categories":[20534],"tags":[14339]}