{"id":105298,"link":"https://chinadigitaltimes.net/chinese/2010/09/温家宝总理给房地产定调/","date":"2010-09-17T15:05:47Z","modified":"2010-09-27T18:14:35Z","title":"温家宝总理给房地产定调","content":"<p><p align=\"center\"><strong>温家宝总理给房地产定调</strong></p>\n<p align=\"center\"><strong>抑制投资驱逐投机</strong></p>\n<p> </p>\n<p align=\"right\">2010-9-15 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n过去数年，房地产成为主流经济话题，行业重要性甚至高于能源、高科技，这是经济错乱的一个缩影，让本不该占据如此崇高地位的行业走上了祭坛。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n目前，房地产行业仍然备受关注，甚至9月13日召开的达沃斯夏季论坛，温家宝总理专门讲述房地产市场，再次给房地产市场定调。他表示，住房问题既是经济问题，更是影响社会稳定的重要民生问题，稳定房价和提供住房保障是各级政府的重要职责，我们要进一步规范市场秩序，完善土地、财税、金融政策，加快建立促进房地产市场健康发展的长效机制，抑制投资投机性需求，引导市场增加普通商品房的供给，加快保障性住房的建设，发展公共租赁住房，促进形成合理的住房供给结构，满足多层次的住房需求。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n住房一要保障民生，由政府承担保障房，由市场提供商品房。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n以往中国的住房政策是短视的，政府卸下了保障房的重任，商品房成为重要的投资品，以至于住房问题成为社会不公的象征，负面影响已经大到足以引起全局震荡，直至目前，因拆迁所导致的自焚等极端案例仍在出现。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n利益格局必须正本清源，政府必须承担起政府的职责，以公平与效率建立住房保障体系，坚决惩处保障过程中的贪腐，官员要为无人购买的低效保障房承担职责。建立保障房信用的根本，在于今年580万套保障住房落实到位，否则将信用不存。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n商品房市场必须驱逐房地产的投资功能，而代之以消费功能。温家宝总理强调抑制投资与投机性需要，对于中国而言，有必要抑制投机需求，彻底地驱逐投机性需求。只要抑制投资、驱逐投机，就能让房地产价格从投资品定价转向消费品定价，购房者收入将成为房价风筝上的接地线，风筝就不可能飞上天。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n商品房成为与股票并驾齐驱的重要投资品，对于中国这个人口众多的国家是无法承受之重。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n由于商品房投资价值极高，远远超过重置成本，以至于中国各地政府屡屡将新建不久的房产推倒重盖，使我国成为严重的资源浪费国。中国的水泥、钢铁的过剩产能就在一次次的推倒重建的房地产中得到鼓励，而政府所做的是动用行政手段将中小企业关闭了事，而没有从根本上解决逆向激励机制。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n政策一度鼓励了住房投资倾向。从2003年以来过度宽松的货币流动性，在刺激经济的同时，也通过不公平的收入分配体制成为少数人手中的多套住房。多套住房的拥有者没有承担更多的税费，常常可以通过银行获得低息贷款，通过抵押贷款获得现金流。银行与投资投机者就能成为同盟军，只要房价上升，双方共获暴利。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n层层叠叠的固定税费，没有消解房地产的投资功能，反而在流动性的鼓励下成为助涨房价的推手。常常有人问，推出物业税是否能够抑制房地产价格？都是征收物业税的地区，我们看到的是截然不同的情况：在德国等国家，房地产价格岿然不动，而在我国的香港地区，差饷税并未能抑制房价，金融危机之前的香港房价，以及2009年的香港房价都是铁证。德国除了采取严厉的税收抑制投资与投机需求之外，更是通货膨胀目标制的信奉者，以往德国马克的信用有口皆碑。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n房价的涨跌往往与货币信用成反比，信用高的国家如德国与加拿大等国，房价稳定，而信用不佳的地区，如美国、日本等国，房地产价格如脱线的风筝。而我国的香港地区，港币与美元挂钩，结果可想而知，一流的企业家一窝蜂地涌进房地产市场。如果说香港产业空心化只是小悲剧，中国产业空心化则是关系十三亿人、甚至整个全球经济的大悲剧。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n房地产是货币最好的对冲工具，对冲货币购买力缩水的风险，因此房价上升就意味着市场货币购买力下降，如果经济因为紧缩而降息、人民币汇率相对上升，意味着货币购买力的上升，房价必降。负利率并不必然导致房价上升，只有在经济过热的情况下仍然维持负利率才会导致房价上升。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n我们往往被一套似是而非的理论牵着鼻子走，比如供需理论，认为只要让房地产成为鞋子袜子这样的产品，房价自然下跌。但事实上，房地产无法无限度供应，供需理论在投资品市场根本方圆难合。此时，减少房地产投资收益预期，给火热的房地产投资浇一盆凉水，才能釜底抽薪。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n抑制投资投机需求，一要保证货币购买力，二要降低投资收益。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：9月10日，江西血迁，自焚案发生。</strong></p>\n<p><strong>   <br />\n当地下令的官员们，真的自大到认为自残是“愚民”的最后手段？</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n下午参加文具行业的讨论，转型中的迷茫突现无疑。</strong></p>\n<p><strong>    <br />\n各家企业突围方式不同，有的坚守阵地，有的多元化，事实上大部分资金已经离开了行业。</strong></p>\n<p><strong>   <br />\n未来是靠设计，还是靠文化创意？会有企业领头人出来，进行破坏性创新。</strong></p>\n<p><strong>  </strong></p></p>\n","author":176,"categories":[9203],"tags":[11887,8833,8882]}