{"id":105247,"link":"https://chinadigitaltimes.net/chinese/2010/09/我和你：艾未未、刘德华、韩寒、岳敏君、程益中/","date":"2010-09-17T05:40:24Z","modified":"2010-09-17T06:06:09Z","title":"我和你：艾未未、刘德华、韩寒、岳敏君、程益中、张胜","content":"<p><p><span><span>我和你</span></span></p>\n<p>摄影 吕海强 范欣 见涛 视觉 李佳</p>\n<p>他们是谁？他们在做什么？他们在想什么？抱歉，这些答案我们无法在沙发上杜撰出来。这里是6 个中国男人，他们的职业与身份毫不关联，但或多或少或好或坏，他们都是部分的我们—先别急着否定，身处此世，并没有人真正独立于这个沸腾的时代。</p>\n<p><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/AtDsJ0dD/qMmkN.jpg\" /></p>\n<p><span>艾未未 艺术家</span></p>\n<p>十几年前，和朋友一起吃饭对于艾未未来说是件很重要的事。现在不了。</p>\n<p>2010 年7 月16 日，艾未未六点钟准时起床，打开电脑，上推特，直到十点。随后是会客和处理日常事务时间—他上午通常比较有谈兴。下午艾未未休息。晚上，继续上网推特，四小时或者更长。</p>\n<p>艾未未的三餐由工作室负责家务的阿姨解决。他不读书、不看报、不看电视，不参与趴体。上网除了去推特不干别的，“够了，没有其它需求”。也没有娱乐。“推 特就是新闻，也是娱乐”。艾未未的生活，几乎天天如此。艾未未第一次正式接触网络是在2005 年底，被新浪的名人博客生拉硬拽去，他的第一篇博文是“表达需要理由，表达就是理由”，除了这个短句，当时他写不出其它的东西。那时候艾未未不会打字，很 有名士风范地手写成文，由助手整理输入。然后他开始觉得不过瘾，写完的东西不能马上看到让人着急，于是速成打字。到2006 年，艾未未的网络文本量已经堪比任何一名沉迷网络的宅男。</p>\n<p>2005 年，艾未未兴奋地意识到，人发生了本质的变化，“你不是你，除非你表达了什么”。互联网将人与限定人的诸多条件剥离开来，人单纯地成为表达的载体，“实现自己”这四个字，降低了门槛。网络媒体有一篇圣经般的文献，名为《The media is message》（《媒介即讯息》），艾未未同意，他说：“写博客的时候，人有一种跋涉的或呕心沥血的感觉，因为这确实是一种孤独的行为。但是你也能感觉到在被别人看着—在黑暗之中，被另一个孤独的绝望的人看着，而这个人可能你永远也不会认识”。这让他感到激动。</p>\n<p>随后这又让他焦急，“天上掉下这么一个宝贝，全世界的资源都在这儿，又不用花钱，第一次把你放在一个特别平等的舞台上，灯光照着你，你发不出声来，急死了！”—然后有了2007 年的《童话》。一千零一个中国人去德国，召集、申请、签证，所有的手续都通过网络完成，艾未未做到了，做完后他感到自己网络本领大增。</p>\n<p>进入2008 年，矿难、地震、奥运，中国大事不断。艾未未熟练地利用网络做成了一些事情。之后，他的博客被封了。“从山上往下跑，虽然跑得很high，但是肯定要栽的。我有过预感”。</p>\n<p>再之后，推特脚踏祥云来到了中国。“上推以后我觉得更好使，因为不用准备一篇文章，直接在上面跟别人聊天就行。对于我们这种从小就喜欢冷言冷语，动辄就有一堆牢骚的人，这个太好用了。”</p>\n<p>2010 年8 月，艾未未宽大的工作室正在重新刷墙，他在院子另一侧的办公室里坐着，庞大的身躯压在椅子上质量非凡。他对着显示器，眉目肃穆地舞动手指，键盘响成一片，在他身边围坐着几十个80 后、90 后的年轻人，每个人都对着显示器舞动手指，表情如出一辙。整个办公室看上去活像网吧，墙上的电视正在播放哀悼日节目，画面闪着，声音被调到零。</p>\n<p>艾未未在推特上发起的最新活动是“如果你说出自己的名字，跟我交流，我就会送你礼物。”很快涌现出3000 个真实姓名，其中90 后占三分之一。 截止到2009 年底，全世界有网民14.6亿，中国网民3.16 亿。目前艾未未在推特上的关注者是46032 名。“人多人少不是问题，”艾未未说，“延安当年也没多少人，最后还是百万雄师过大江。毛主席说过，路线正确了，没有人也可以调。”这两天他忙着准备三千份礼物，给那些小他几十岁的网友们。</p>\n<p>当一个人可以独立获取他所有的知识资源，能够架构这个资源，同时又能够完整表达自己的时候，人才能成为人。如是说来，80 后90 后是中国第一批可以被称之为人的人—这是艾未未的看法。有人认为90 后乃至80 后是“没有历史的一代”，艾未未则说“我们不需要有历史，我们可以离开历史向前走—但实际上每个人都会像一个掉在地上的汤圆一样，没有人可以摘得掉历史的尘埃。”</p>\n<p>去年十月绿坝上线，艾未未在工作室举办了罢网美食节，跟一帮年轻人玩得很开心。在虚拟世界中关注、争论，在现实世界里吃吃喝喝，是不是过于形式化？艾未未说，形式就是内容，我们要求的内容太大了，没有什么东西能代替它，所以当下，对我们而言形式不仅是内容，还是行为。</p>\n<p>“这是崭新的时代，互联网给了我们很强的调度空间”，艾未未的看法是：“今天，如果我们还感到绝望的话，那就太不应该了”。（ 文：叶三）<br /><span></span></p>\n<p><span>我所知道的最重要的事：</span></p>\n<p>最重要的事情，我觉得还是传播，让事实能够展现出来，能够以新的方式来面对旧有的体系或者是习惯。还有，年轻人是必然要长大的，他们会在每一件事情上做出决定和判断。我现在就是用各种手段腐蚀下一代。我寄希望于年轻人—因为除此之外，没有其它的希望。</p>\n<p><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/AtDsLlU5/5MHgp.jpg\" /><br /><span><br />刘德华  香港演员</span></p>\n<p>香港，东方明珠。九龙城寨，香港的城中之城。九龙城因其英属、国有而三不管的特殊身份闻名于世。说到九龙城，看过电影《重案组》和《功夫之王》的人会想到黑社会、大烟馆、地下妓院和犬肉食堂，而真正的香港人则情绪复杂。</p>\n<p>刘德华说，我记忆中的九龙城不是那样。</p>\n<p>香港人刘德华出生在大浦，六岁前没出过九龙。高五那年，他考到无线的艺人训练班，想当编剧。入学半年后，校长刘方刚对他说“你该当演员”。刘德华说他不知道为什么， “那时候我是个胖子”。从训练班毕业后，刘德华减了肥，成为帅哥，每天奔来跑去，演一些嫖客甲或打手乙之类的小角色。那时候他二十岁，热爱二十岁男孩热爱的一切，比如整漂亮的女演员或者惦记别人的女朋友。对于演戏，对于未来，他没什么憧憬。</p>\n<p>四十年前的香港，演员只是一个职业，明星就是天上的星星，还不会衣冠不整地出现在八卦杂志上。那时，九龙城里有座茶餐厅名叫“洞天”，港人形容它是“骨致 企理”，麻雀虽小五脏俱全的意思。在鱼龙混杂的九龙城寨，这里是演艺界人士的聚集地。七十年代，常有开戏公告在“洞天”贴出，一群一群未成名的演员就蹲在 楼面上，翘首盯着墙，点上一杯“全港最正”的奶茶，等开工。</p>\n<p>他们其中的一个，就是后来的周润发。</p>\n<p>1982年，到了刘德华去那里喝奶茶的时节，周润发已经红得如日中天，刘德华会为在片场跟他说了一句话而激动好几天。</p>\n<p>就是在这一年，刘德华拍了他的第一部重要作品《江湖再见》，出演以贩卖妇女为生的小混混阿龙。剧集播出后的某天，他去参加无线的“百万行”公益活动，举着TVB 的大牌子在街头站着，有个女孩从人群中挤出来，满面通红地冲到他面前打开笔记本—他激动地以为，练习多次的签名终于要派上用场了—结果姑娘大声说：阿龙，给我签个名吧！</p>\n<p>刘德华签的第一个名字是“阿龙”。全香港都认识了流氓阿龙，但没有几个人认识演员刘德华。</p>\n<p>于是还是跑龙套。跑完龙套后，去“洞天”喝奶茶。“洞天”有点戏班子的味道，围坐在一张桌子旁的，有导演，有还没红起来的演员，有码字的编剧，有灯光师和 场工，也有大报小报的记者；没有谁的椅子高过谁，也还没有谁想到该提防谁，或者谁能利用谁。哪个演员上了新戏，大家一起叫菜庆祝，新戏不上座，大家七嘴八 舌关心，出主意，唏嘘。</p>\n<p>《江湖再见》里的阿龙俘获了不少女人心，导演黎大炜以此为思路筹拍电影《靓妹仔》，邀请刘德华过去试镜。刘德华心想，自己演自己，这一次肯定没问题。他穿 件蓝色混合纤维西装，颈项上绑一条红色牛仔巾去了。念了几页台词，黎导演告诉他“你回去吧”。最后当上男主角的是个新人，后来红了。</p>\n<p>刘德华说他不懊恼—“那个年代，很少有为不红而懊恼的人”。</p>\n<p>这一年晚些时候，刘德华演了他的第一部电影《彩云曲》。第二年他受TVB 力捧，与黄日华、梁朝伟、苗侨伟和汤镇业合称“五虎将”，从此彻底红起来。</p>\n<p>1993 年，刘德华出演了他的第七十五部电影《天长地久》，并获得“国内最受欢迎男歌手奖”。这一年，九龙城寨被政府拆掉改建公园，与之一同逝去的是旧国际戏院、无牌牙医、造面工场和“洞天”茶餐厅。</p>\n<p>“我没有变，是年代在变”，刘德华说。就像刘德华不是个被称为天王的明星，不是出演过一百多部电影、得奖无数的演员，不是有粉丝为他要死要活的偶像，不是几乎每个香港人都认识的刘德华。</p>\n<p>他说他唯一的变化是没法再自己去旺角买球鞋。人人手持相机的今天，在公共场所脱裤子脱鞋是很大的冒险。看到他出现，马上会有人打电话，然后一小时内媒体会到，左拍，右拍，上拍，下拍。他怕自己发脾气。 刘德华说，再也不会有帮票房低迷的演员出主意的记者了。</p>\n<p>2010 年8月6 日，刘德华早上十点多起来，上网，研究演唱会资料，中午到公司，开了一下午会，七点钟去录音棚编歌，十二点多回家睡觉。其间吃了一个甜酸排骨，两杯咖啡—很无聊的生活，跟普通上班的人没什么两样，他这样说。</p>\n<p>刘德华今年四十九岁。他说他最宝贵的财产是家人。他不愿意谈婚姻。 他坐辆房车走了，车牌号ALXXX——Andy LouXXX，全港唯一的一辆。</p>\n<p>刘德华的故居九龙以北，有街名界限，界限街通往启德机场，启德机场北面便是九龙城寨旧址。现在，九龙城旧址上的公园游人如织，刻有“九龙城寨”的花岗岩石额在博物馆里讲述旧日故事。</p>\n<p>几十年前，刘德华曾自己开了个发廊，还为两部电影做发型师。那时候他不红。</p>\n<p>那时候，他可以像普通人那样，随手推开自己的窗户。 （ 文：叶三）<br /><span></span></p>\n<p><span>我所知道的最重要的事：</span></p>\n<p>我觉得这问题是个陷阱。 那么我只讲讲粤语。举个简单的例子，外国人说“点心”，发音“DIM SUM”，就是广东话“点心”的音译，全世界都听得懂，如果把粤语取消，你让外国人怎么点菜呢？中国人，保持自己的传统最重要。好了，我想我成功地绕过了这个陷阱。</p>\n<p><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/AtDsMXpI/IxqYl.jpg\" /><br /><span><br />韩寒   作家、赛车手、杂志出版人</span></p>\n<p>2009 年4 月23 日，华师一附中举办高中二年级语文考试。十八岁的学生李红豪写了篇热情讴歌教育制度的作文，从此被逐出校园。一年后，他将出版自己的第一部小说——这一切看上去是那么地眼熟，那么地引人联想、比对、追忆。</p>\n<p>2010 年8 月17 日，韩寒对此事发表看法：“李红豪像不像我并不重要，重要的是他的文章写得好不好”。非常有杂志主编的口吻。今年二十八岁的韩寒正在闭门为自己的杂志撰写小说，这段时间，他每天下午两点起床，写字到傍晚，吃个饭出去走走，回来接着写字，玩《使命的召唤V》，凌晨上床睡觉。</p>\n<p>十年前，韩寒希望自己是一个自由撰稿人，有一个汽车可以让他天南地北地开，周末和朋友聚一聚，去哪里都有人留宿他。现在他的生活情况差不多是十年前理想的 优质版。可是提到“成功”这两个字，他依然很谨慎。“我还不懂生活，不懂爱情，”他说， “许多事情我没有系统地想明白，我的价值标准一直在变。”以自己的低标准来衡量，韩寒十几年前就已经成功了，但用高标准， “我远远不算成功”。要求他给“成功”下个定义，和以往一样，他拒绝做这类输出价值观的事情，而是更乐于把智慧挥霍在言辞趣味中，例如：“你没事时干什 么？”“没事时干谁这个不能告诉你。”韩寒的杂志《独唱团》刚刚出了第一期，收支基本持平。什么时候出第二期，不在他的控制范围内。</p>\n<p>“许多事情都不在我们的控制范围内，”韩寒说，“包括生几个孩子和在什么地方生活。”对于自由，他慷慨地下了定义： “自由就是没有对莫名事物的恐惧”。一个中国人要获得自由，“必须强大”。强大需要条件。韩寒说：“对于诱惑，每个人的防御程度不一样”。说是高薪养良， 高薪确实可以禁止做一些事情，但高到何处才算高，每个人的标准不同。对他而言，一年开车的奖金有几十万，完全可以做到衣食无忧，因此被邪恶势力收买的可能 性很小。但对于其他人则未必，“这与性格、欲望和生活的圈子有关”。</p>\n<p>2010 年4 月，韩寒入选《时代》周刊“全球最具影响力一百人”娱乐类排名第二，得到近一百万投票。 截止到2010 年8 月18 日，韩寒新浪博客的访问量是412360887，关注人数230852，他的最新博文《心里暖洋洋，背后凉飕飕》阅读人次为153989。</p>\n<p>韩寒甚至也会像一个熟练的明星那样，要求采访者允许他“保留一些神秘”，而对于刺探隐私的问题，他的回答显然更为高级和诱人： “最近发生在我身上的最重要的事？这个问题我不回答你，但我会空着，我想当事人看到这本杂志的时候她自己会知道。”公共汽车站台上的大幅广告牌上写的是“爱网络，爱自由，爱晚起，爱夜间大排档，爱赛车，也爱29 块的T-SHIRT，我不是什么旗手，不是谁的代言，我是韩寒，我只代表我自己。我和你一样，我是XX。”亲民无比。</p>\n<p>谁也无法否认韩寒对年轻人的影响，包括他自己。至于是什么样的影响，他说“你应该去问那些年轻人”。韩寒倾向于认为，自己粉丝群中的傻逼比重较之明星艺人的粉丝群应该小一些。但这并不代表他很关心这件事情。韩寒说，被追随不算什么重要的事， “当粉丝是一种态度”。和所有人一样，他希望越来越多的人喜欢他， “被讨厌的人喜欢了当然会不好意思，但喜欢总比不喜欢好”。</p>\n<p>然而，一旦被提到“神”的层面，就可怕了。在中国， “神”这个字等同于邪教。中国人有乐于造神的优良传统，以往是从上至下的造神，底层人民被迫接受，现在，从上至下的降神运动之外，人们学会了从下到上，自 产自销，百姓和上层各有一套，完全不重合。甚至有人开玩笑让韩寒当上海市长。对此，他的回答是“真若如此，依现在的环境，虽然我不会贪污受贿一分钱，但我 们还是得秦城见”。</p>\n<p>这确实很危险。那么让我们换一个词：青年领袖。</p>\n<p>韩寒依然警惕：“在社会主义国家，插上领袖这两个字的都不会是什么好东西”。以滑入语义调侃的方式，他再次拒绝下定义—给“领袖”这个词。他承认他的今日 具有容易效仿、但难以复制的偶然性，他认为自己只是个聪明正常的青年，他也同意中国人的标准太低。他强调个体特征。他规避“旗手”和“引导”这样的词。他 暗示被动。但最终，韩寒说，如果将他放到正常的、高标准的环境中，“过程会波折，结果还是一样，必然如此”。</p>\n<p>——至此，我们终于成功得到了韩寒的八个字“：当之有愧。舍我其谁”。 （ 文：叶三）<br /><span></span></p>\n<p><span>我所知道的最重要的事：</span></p>\n<p>什么都重要，什么也都不重要。昨天是全国哀悼日，我承认，汶川地震的新闻一百条我会看九十条，玉树看三十条，轮到舟曲，我看不到十条。我不怕别人说韩寒冷血，思维和情绪任何人无权都追问。现在我来回答这个问题：当下最重要的事，就是不要让任何文艺工作者活在别人的裆下。</p>\n<p><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/AtDsOlWw/jeukL.jpg\" /><br /><span><br />岳敏君  画家</span></p>\n<p>光头、闭眼、张口大笑、满嘴白花花的牙齿。这是岳敏君笔下的脸，也是岳敏君自己的脸。</p>\n<p>“我的脸不清晰可人，像个土豆”。岳敏君这样说：“嘲讽别人不行，拿自己开刀总可以吧？” 在岳敏君的画中，老者、青年、领袖、流氓、刽子手、罪犯，所有人都只有一张脸，所有的脸上都有鼻子、眉毛、耳朵、眼睛、嘴，然后皮下有脂肪，里面有骨骼。“就像土豆，发了芽，蹭上泥，依然是土豆。”</p>\n<p>1978 年，中国共产党召开第十一届三中全会，代表改革伊始。那一年，一位老人邓小平站在中国的南海边，点了一根烟，画了一个圈。中国开始改变。那一年，岳敏君是天津海洋石油公司的一名电工，没想过要当画家。</p>\n<p>十四年后的1992年，岳敏君在北京的圆明园艺术村卖出了第一幅油画，价格一千五百美元。当时他已然经过了美院毕业、辞去公职、漂在北京等现代艺术家必经 的一系列手续，正住在租来的农民房中，经济拮据，常常靠借钱度日。卖出这幅画一周后，一个美国人来到圆明园，花五千美元买下了岳敏君的另一幅油画。 从那一天起，岳敏君脱贫了—更官方的说法是“获得了国际认可”。</p>\n<p>“一群人走过来，从一百米开外看过去，所有的脸都一样。可如果再走近一点，你就能够分清，这张脸是来自中国还是世界，来自城市还是农村。”岳敏君从九十年 代起确立了起单一的艺术意象—他说是他自己的脸，然而在评论家、艺术品消费者和众多观看者眼中，那张讥讽、愤怒同时又麻木不堪的脸，代表了某种程度上的中 国。这充满了中国式的狡黠和吊诡。</p>\n<p>“玩世现实主义”这个被用来形容岳敏君及与其相似艺术家的名词，在遭到赫胥黎引用的时候定义为： “聪明人在无法忍受的情形下不做事的最佳借口。”岳敏君对此不置可否。</p>\n<p>岳敏君笔下的人脸永远在大笑。“没有人会拒绝你的笑。”他说， “在我脑子里全是脸。我画不出千姿百态的脸，所以我画笑脸。”在岳敏君看来，中国人的习惯是在公共生活中善于自觉地回避自我表达，笑正是最佳的掩饰方式。</p>\n<p>与七八十年代的压抑相比，当下我们的笑容放松了一些。不是因为来自意识形态的压抑有所缓解，而是我们在长期的习惯作用下，稍遇松懈即灿烂非常。“二十多年 来没变过，还笑着。”笑脸包含了无数种情绪，又以一种最无侵略性的形态呈现出来。然而，从九十年代笑到现在，免不了肌肉绷紧，唾液风干—笑，也是很累人 的。</p>\n<p>2006 年4 月初，纽约苏富比举行的“亚洲当代艺术”拍卖会上，岳敏君的《狮子》最终成交价为四百六十七万人民币。 自上个世纪九十年代中叶起，他与方力钧、张晓刚和王广义被打做一包，以极富政治隐喻和艳俗特征的作品及在国际艺术品市场上走向良好的价格，被合称为中国当代前卫画家四大金刚，艺名“前卫F4”。</p>\n<p>现在，圆明园艺术村早已被遣散，岳敏君居住在宋庄，他的私人工作室占地七亩，院子里有草坪、池塘、和小篮球场。 2010 年7月1日，岳敏君早晨十点起床，喝一碗家人煮好的稀饭，出门，去王府井书店找一本资料书。他身穿条纹短袖T 恤，白色亚麻长裤，脚上的黑皮鞋是打折时在北京的新光天地买的。中午，他在麦当劳吃了个巨无霸套餐。下午趁着光线好，去工作室画画。到傍晚，打车回家吃 饭，路遇堵车，他依次收听了国际广播电台和新闻台，最后调到了通州台。当晚十二点，岳敏君上床睡觉。他说现在不能熬夜，力不从心。</p>\n<p>岳敏君上一次喝高是跟《新周刊》的封新城在簋街吃饭，喝了许多白酒，出来之后一头栽在马路上。喝醉前谈了些什么，他不记得了。除了画画，他不太知道别的。 他养猫，养许多猫。抽烟，以前抽杭州的“利群”，现在品牌不拘，控制在一天十支。他不像其他的画家一样开饭馆，搞实业，也不怎么弄装置和行为艺术，出门时 常揣着相机，但想不起来拍照。他以前钟爱的女演员是陈冲，后来在一次发布会上见到了真人，“有点幻灭”。<br />岳敏君生于1962 年，对现状还算满意，除了觉得工作室的光线还不够上佳。但岳敏君的行程排得很满，香港、美国、云南，短时期内，他找不出时间改造。</p>\n<p>崔健说“我放眼看看世界，快放松你的下巴”。岳敏君很听话地放松下巴，拍了张面目严肃的照片。听说我们要在他的脸上做文章，他说“变成章子怡比较有意思，美女嘛。弄成别的人，没有冲击力吧？”。</p>\n<p>而笑脸，当然还是会画下去。为什么不呢？产生笑脸的所有条件都还在，并没有本质上的改变—“画到它寿终正寝的那一天”。 （ 文：叶三）<br /><span></span></p>\n<p><span>我所知道的最重要的事：</span></p>\n<p>目前最重要的事是要建立新的文化和新的思维方式。我们很善于摧毁传统但很不善于在废墟上破旧立新。我们还习惯于孤立地看待自己。将西方的传统和全世界的文化看作自己的东西，意味着找到所有文化中根本相通的、最本质的东西。将人看作人，将中国人也看作人，就是这么简单。</p>\n<p><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/AtDsQ56T/wWS1b.jpg\" /><br /><span><br />程益中  媒体人</span></p>\n<p>2010 年7月25 日上午7 时许，程益中在老宅子里醒来。听到鸟叫，看到树叶映在窗子上的绿影，他心生欣然。这是他一直想念的、郁郁葱葱的广州。他从床上爬起来，下楼，扫了扫院子里的落叶，然后坐下来泡一杯茶，翻开《南方都市报》。</p>\n<p>1997 年，程益中的儿子出生那一年，他在广州做《南方都市报》的副总编。作为日报的《南方都市报》当时只有十六版，前一年亏了超过八百万人民币。他那时预测《南方都市报》会成为全国发行量最大的和最挣钱的报纸，让头头们大笑不止。</p>\n<p>六年后，《南方都市报》发行量突破一百四十万，广告收入超过十亿元人民币。 也就是在这一年，《南方都市报》对“孙志刚案”的报道震惊全国。当年12 月，程益中的同事、南都总经理喻华锋被捕。喻华锋被捕十天后，程益中刊发了广州SARS 报道。2004 年3 月初他被勒令辞职，随后不久被拘留。</p>\n<p>回想那段日子，他的最大感受是，自己面对的是一个隆隆的机器。有人曾很直白地对他说： “程益中你有几个钱，你准备打官司打到哪一步？”—就像一头大象问一只蚂蚁：你他妈的要颠覆我？程益中在看守所里呆了五个多月，后来被无罪开释。在这期间，他的儿子一直以为他在美国出差，有一段时间听说美国和中国关系紧张，他儿子也很紧张。<br />后来，程益中被禁止参与他一手创办的《新京报》及《南方都市报》的编辑工作。2006 年3月，他离开南方报业集团来到北京，就职《体育画报》出版人。他说，北京灰扑扑的冬天太过漫长，让人压抑难受。</p>\n<p>比起“孙志刚”案爆发的那个时期，很多人认为，舆论环境松弛了。而程益中说“实际上，为了突破实现这一点，新闻工作者付出了太大的代价，不停冲突，不停争 取，最重要的是现在有网络的存在—中国的一切看似在一点点进步，但这种进步并不是主动发生的”。南都旧部的聚会常常在北京举行，饭局上，程益中不抽烟，喝 酒少，话也少，实在必要的时候，他坚决举杯，坚决干掉，从不犹豫。说到令他激动的话题，他的语气慢慢火热，筷子上夹的菜停在半空变凉，听着他措辞赶不上情 绪的大段落论述，以及论述中不由自主加入的脏字。</p>\n<p>程益中说，以前读哈维尔，当时不理解他说“政治的最高境界是良心”，但是现在想通了，最高的政治它就是良心。说完这话，一时间饭桌上无人出声，空调发动机发出隆隆的背景声，这是2010年北京灼热的夏天。</p>\n<p>今年程益中的儿子十三岁，是个正宗的球迷。完全不懂球的程益中陪儿子去鸟巢看巴萨，儿子从头喊到尾，他却睡得不亦乐乎。他说，他儿子这一代90后，是“没有历史的一代”。70年代、80年代出生的人知道这个世界会荒唐到什么地步，但是90后一点都不知道。这让他悲观。</p>\n<p>“中国人的孩子，从降生的那一天就开始冒险，”他说， “首先是一种物质的冒险，打疫苗、喝牛奶，呼吸空气……更大的冒险是要把他送到社会中进行教育：幼儿园，小学，初中，高中⋯⋯这个过程是我控制不了的。我的小孩送到学校那一天开始，我就知道自己是在冒险。”</p>\n<p>程益中问他的儿子“你为什么没当班干部？”儿子回答，想当班干部就要向老师告密，我不愿意做这种事，所以当不了。国庆六十周年，他儿子写出来的作文老师不敢批不敢改，只是用很异样的眼光看着他。</p>\n<p>这也让程益中头疼。</p>\n<p>程益中这一辈，兄弟姐妹共七人，他总排行老五。读高一那年因为母亲生病，他辍学去建筑工地打工，干了一年活没拿到工钱。后来靠姐姐的资助，程益中回到了校 园，两年后高考，他被中山大学调走了档案，最后在广州成为一个文艺青年。在那个常识回归的时代，他爱文学，迷恋尼采、叔本华和福柯。很长一段时间里，他最 喜欢的电影是《肖申克的救赎》。</p>\n<p>2010 年7月25 日下午，广州回北京的国航班机上，程益中看的是《教父》第一集。回到家他又陪儿子看了开头一小段，给他讲黑社会、道义和好人坏人的难以区分。</p>\n<p>做大事的想法总是做着做着才会有的，他说。目前他就职《东方企业家》，每天间或在网络上发表一些寿命很短的言论。他最怕的事情是“知识精英们最后连说话的力气和欲望都没有了”。</p>\n<p>离开南都的时候，程益中曾说过，最可怕的事情是不再有梦想。现在他说“在历史的长河中，人的生命算什么？你能耗10年，你能耗20年，你能耗40年、50年么？人，最后都会发现自己很渺小”。</p>\n<p>1989 年6月，程益中从广州中山大学中文系毕业。在那座灯红酒绿的城市里，他当时满脑子都是养家糊口的想法。他在东莞实习，公安局缺个笔杆子，女局长看中了他。 一个傍晚，程益中回学校办手续，在去宿舍的路上被同学拦住，让他快去找班主任。他的班主任李伟江有个大学同学正在南方报业集团工作，需要找个作家苗子做文 艺编辑。</p>\n<p>—那个傍晚让程益中最终没能成为一名警察，而是成为了程益中。（ 文：叶三）<br /><span></span></p>\n<p><span>我所知道的最重要的事：</span></p>\n<p>目前最重要的事？我还是希望中国人能够良心发现，至少要解决一个社会的公平正义问题。整个社会需要充满一种正义感，形成一种公平正义良知的取向。富人没有公平，穷人没有尊严，这样不行。中国人至少需要有一点自尊。</p>\n<p><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/AtDsIb7t/YbBJo.jpg\" /><br /><span><br />张胜 建筑工人</span></p>\n<p>下午七点天已渐凉，他趿拉着拖鞋出了工棚，穿过马路，走到对面小广场上。此时的广场被一群青壮年男子享用着，乍看过去很难分辨彼此：领口宽松的褪色T 恤、黑色裤子、沾满粉尘的拖鞋。他径直走向花坛，在两名工友旁边坐下，开始说笑话。面前马路上，汽车一辆辆驶过。</p>\n<p>这是张胜每天下班后的生活—和工友们在三里屯幸福二村的小广场上乘凉。到了九点半，他们陆续返回工棚睡觉，为第二天的工作养好精神。</p>\n<p>张胜，四十二岁，来自河南省焦作市武陟县大封镇大屯村，目前是北京市朝阳区幸福三村工地的一名建筑工人。</p>\n<p>在工地旁小巷的一家大排档，我们围绕油腻的桌子坐下，要了四瓶冰镇燕京啤酒、一份凉拌素菜和一碟卤猪手。张胜给我递了一支烟，给自己也点了一支，笑起来露出一口被烟熏黑的黄牙：</p>\n<p>“说什么好呢，我不会说啊。奥运会前来的，才干了一个月的活就被送回去了，因为当时不准外地务工人员留在北京。我也很想看看奥运会。今年我还路过了鸟巢！”他对于未能在北京感受奥运感到遗憾。</p>\n<p>奥运结束后，他重返京城，在前门的一处建筑工地干活。后来辗转京城工地，先后为房山、昌平、海淀和通州添过砖瓦。几个月前来到现在的工地。</p>\n<p>每天早晨五点半，张胜准时起床，洗漱，然后吃工地上提供的早点——稀粥加馒头。六点整，上工，他在相对凉快的室内给楼房地面铺混凝土。十一点半到十二点半 是午餐和午休的时间。每天的午餐都让人缺乏食欲：主食是米饭，菜是水煮土豆、冬瓜、茄子、豆角。“唉，这样的生活最赖了，土豆连皮都不削！”张胜抗议， “菜煮好了就在上面浇点油，偶尔吃到两片肥肉。”</p>\n<p>下午五点半，下班。洗澡，吃晚饭—重复午饭一次，去广场乘凉，然后回去睡觉。</p>\n<p>一天下来张胜有七十块的收入，但在工地吃饭要扣去十块钱伙食费。“那样的饭菜成本最多五块钱！”张胜很不满，但他很少和其他工友出去改善伙食，那样花得更多。</p>\n<p>去年在房山干活的时候，张胜花三百八十五元买了一只带手写输入功能的红色山寨手机。他每隔几天就给在老家务农的老婆打个电话，有时也给同样在外打工的三个 孩子打电话、发短信。“手机可以手写，所以会发一些短信。如果是打字发短信，我不会。”这只手机的第二大功能是看电子书，张胜无聊的业余生活就靠它们打 发。“电子书都是在卖手机的店里下载的，不过我看书都不看名字。”这群建筑工人下班后没有电视、没有报纸、更没有网吧（也根本不会用电脑）。他们无处去了 解这个国家目前在发生什么。当得知世博会五月份就开幕时，张胜还很惊讶： “啊，都开始了？好几个月啦？”</p>\n<p>艾未未、程益中这些名字不属于张胜的世界。“我喜欢听蔡依林的歌，还有凤凰传奇，他们唱的《自由飞翔》不错，”张胜还听过很多刘德华的歌，甚至知道费翔， “那年他唱冬天里的一把火，把大兴安岭给烧了，哈哈！”</p>\n<p>张胜初一没读完就离开了学校，一边帮家里干农活，一边给人打短工。那时打短工一个月可以挣九十。这样的生活持续了将近十年，直到张胜经人介绍和邻村的一位女子结婚。张胜一张口就能报出自己大喜的日子，一九八九年农历六月二十九， “那是最热的时候啊！”那一年，他的记忆是自己办了人生中第一张身份证以及婚后一个月邻村放了一场《少林寺》。还有，大女儿出生了。</p>\n<p>后来，二女儿和小儿子先后出生， “女儿罚了三百，儿子罚了二百，后来上户口的时候又罚了二百。”张胜也从干农活的短工成为一名建筑工人，不停地出现在郑州、洛阳、巩义等地的工地上。“我去过洛阳看牡丹花，去过白马寺，去过龙门石窟。”1996 年，他花六百块在郑州给老婆买了一条项链，这是他送给老婆的唯一的礼物。四十岁那年，他跟一个同乡来到北京， “听说工资高就过来了。现在觉得也不高，郑州都有六十块一天的工资了！”来京之前，有人给他推荐了一份“高薪职业”——去山西挖煤。</p>\n<p>“山西煤矿瓦斯爆炸每次死很多人，挖煤太危险了，太危险了，给再多钱也不干。”</p>\n<p>在北京的工地干活倒算不上特别累，晚上也不用加班，就是有时生活“太赖”。他很怀念去年在六里桥的一处工地干活的日子，五一放假，每人发了一百块过节费， 啤酒随便喝。在外务工，能否按时拿到工资是他最牵挂的事情。来北京两年，张胜有两次被拖欠工资的遭遇。第一次是在大红门一处工地，干完活老板没发全工资就 跑了。还有去年春天，张胜在房山给一个保定的老板干活，快发工钱时此人消失。无奈之下，张胜等人求助于劳动局，劳动局让他们先回去，到时帮他们追讨回来。 工程总承包商给每人付了二百块路费。过了些日子，那个老板出现了，支付了一部分工资，并给每人打了欠条承诺等这批农民工回家秋收返京后补齐。后来此人彻底 没了踪影。尽管不到一千块钱，张胜依然不平： “如果再遇到那个老板，肯定要打他一顿。”</p>\n<p>在现在这个工地干活已经几个月了，张胜连劳动合同的影子也没有见到： “我们问了要不要签合同，工地上说登记一下就行，”他好像也不太担心工资和安全问题， “这里负责的是我们老乡，出了事找他就行。”</p>\n<p>除了胡锦涛和温家宝，张胜苦思了好一阵子也没能再想出一个领导人的名字。首都对他们来说就是工地周围方圆一里的地方——晚上散步的范围。他赞扬了政府的农业政策： “现在农民种粮不交钱，还给补贴。小孩上学也不用交钱了。”</p>\n<p>在这条位于三里屯的路边不时有老外走过，张胜对他们并不感冒。“美国不是打了伊拉克嘛，我知道我们中国是支持伊拉克的，所以我不喜欢美国人。”可能他眼中 的外国人统称美国人，白皮肤黄头发。但是，他也承认美国在“钱，工业，农业和军事”各方面都超过中国，如果有机会出国，最想去的还是美国，尽管他说不出任 何一位美国总统的名字。他讨厌日本，因为日本侵略了中国，《狼牙山五壮士》和《地道战》里日本人都很坏。“不过我觉得日本这个国家还是比我们发达。”这些 知识是他从电视里学到的。</p>\n<p>张胜说准备在外面再打两年工，就回家做小买卖—“搞食品加工，做点饼干、鸡蛋糕之类的，”他还表达了想买车的愿望， “想买一辆奥迪。不过可能会先买一辆送货的金杯。如果能去旅游，最想去杭州看看，那里的西湖风景很好。”</p>\n<p>喝完酒，我们道别，他多次问我什么时候能把杂志给他，他要在秋收的时候带回家给老婆看。（文：邹蔚）<br /><span></span></p>\n<p><span>我所知道的最重要的事：</span></p>\n<p>这个国家最大的问题是人口太多，这样可以种的地就少了，种地很难养活这么多人。国家以后会怎么样我不好说，但有钱的人肯定更有钱，穷人肯定越穷。以前毛主 席在的时候，都是大家一起种地干活，算工分，每个人都要劳动，干得多的就得到的多。我听说那个时候吃肉都不要钱，每个人都有肉吃。但是后来我们河南就变穷 了，很多人去山西要饭。</p>\n<p>（原文见《时尚先生esquire》2010年9月号）</p>\n<p>来源：时尚先生</p>\n<p>链接：<a href=\"http://www.bullock.cn/blogs/esquire/archives/124418.aspx\">http://www.bullock.cn/blogs/esquire/archives/124418.aspx</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=34163\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=34163</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】</p>\n","author":176,"categories":[20534],"tags":[14341,15319,14342,9409,14343,9029,9484,8614]}