{"id":105545,"link":"https://chinadigitaltimes.net/chinese/2010/09/人民币连续升值“意味”什么？/","date":"2010-09-18T04:00:47Z","modified":"2010-09-18T04:00:47Z","title":"人民币连续升值“意味”什么？","content":"<p><p><span>【注】</span>14日，中国外汇交易中心公布的人民币对美元汇率中间价上升131基点，达6.7378，银行间即期市场收盘报6.7463，双双创出2005年汇改以来新高。至此，人民币对美元汇率中间价已连续三个交易日创下汇改以来新高纪录。这是否意味着人民币汇率制度改革已经到了“成熟阶段”？是否像今天美国一些议员所坚信的那样，中美贸易顺差解决的关键问题就在于人民币汇率的升值调整？等等，我认为人民币汇率升值调整绝对没有那么简单！其理由我已经在今年6月22日对媒体的长时间采访中做了较为系统的回答。下面是我将自己的回答整理出的文字材料，供大家参考。</p>\n<p></p>\n<p>人民币升值的“作用”没有那么神奇！</p>\n<p></p>\n<p>【问】<span>人民币汇率为什么会在此时出现升值？你怎么看待这件事情？</span></p>\n<p><span><br /></span></p>\n<p>【答】<br />\n我个人认为，我们目前还不能把人民币汇率升值和改善中国对外贸易收支不平衡问题简单地衔接起来。尽管外国很多政府和企业人士似乎都把中国今天的汇率制度变化“理解为”是中国政府在“外压”下终于开始迈出了对世界经济失衡问题作出调整的第一步。</p>\n<p>   <br />\n这里，我的理由是即使暂时人民币汇率被市场的供需力量所推高，进口产品的价格因此而下降，但是中国经济发展结构和国际大宗商品市场的定价机制所产生的消费<br />\n品进口增加和原材料人民币价格下降的趋势将十分有限。因为尽管进口品的东西变得便宜，从而老百姓选择消费品的偏好开始增强，但是，由于中国消费者人均收入<br />\n和欧美发达国家相比相差甚远，而且，中国社会保障和福利功能的欠缺，导致人们防范未来大额支出所进行的储蓄倾向居高不下。另外，中国消费环境和服务水平的<br />\n不尽完善，也导致中国富裕阶层国内消费的倾向也很有限（即使对进口商品），所以，人民币汇率增值所带来的贸易改善效应将十分有限。相反，欧美国家的经济逐<br />\n步复苏，却使得中国企业的出口有增不减。</p>\n<p>   <br />\n欧美市场的消费实力和中国经济目前的所处的发展阶段，客观地增强了中国企业转嫁进口原材料成本的能力——这是由于大宗商品的定价权在欧美市场，所以，大宗<br />\n商品价格的上涨会搭上人民币增值的“便车”（甚至人民币升值赶不上大宗商品价格的上涨程度和速度！），而我们的高成本虽然不能像我们所期待的那样，靠人民<br />\n币汇率升值来吸收，但它还是会慢慢地被不断恢复的欧美国家的消费和投资能力所吸收。结果，我们也会像韩国和日本当年汇率增值反而促进贸易顺差的情况一样，<br />\n贸易收支的不平衡会越来越厉害，说到底，中国目前对外贸易顺差改善的推动力不在汇率问题上（人为的调整作用也很有限；当然我们无法想象中国政府在内需支撑<br />\n经济结构无法实现的今天，会选择大幅让人民币升值的做法，从而倒逼中外企业离开中国市场或被迫停产，以此客观上带来了高代价的改善中国对外贸易顺差的结<br />\n果！），而是在于欧美经济的萧条所导致的购买力下降的问题上(这也是中国经济发展阶段所反映出来的消费能力不足的具体表现)。</p>\n<p></p>\n<p>【问】<span>既然照您这样说，中国目前消费能力有限的经济结构使得汇率升值不一定带来明显的影响贸易的负面效果，那么，为什么我们对汇率的改革会放到现在才启动？</span></p>\n<p><span><br /></span></p>\n<p>【答】<br />\n关于时间的选择，我待会儿再说，但是，弹性幅度加强后所带来的人民币汇率升值的负面冲击问题是中国政府和央行不得不考虑，也是需要事前做好准备应对的因<br />\n素。我认为最大的挑战可能在于产业空洞化！当市场对人民币增值的预期不断强烈的时候，企业会因为中国市场消费能力的有限，出口形成的美元资产的萎缩，在国<br />\n内经营的、以人民币标价的相对成本不断上升等负面因素，而不得不走出国门，寻找降低成本而又不影响最终利润的海外投资方式，于是，中国企业在国内释放出来<br />\n的失业大军就会增加。即使留在国内的企业和个人的信用条件也会不断恶化，如果想改变这一格局，继续保持自己财富的增长，那么，就必然会把自己的人民币存量<br />\n资本投资到被人民币升值所推高的金融市场中，追求隐藏巨大风险的高收益资产，从而形成这类资产严重的泡沫。日本当年广场协议就开始出现了这样的格局，而且<br />\n日本政府为了挽回自己产业空洞化的不利局面，不断投放货币靠汇率再贬值来追求本国出口的竞争力，最后，这样努力非但没有召回本币升值预期强大的企业，而<br />\n且，还把过剩的流动性送进了金融市场，进一步催生了房地产和股票市场的双泡沫现象。短时间内，企业利润被资产市场的财富效应所包装，失业人群也开始被自己<br />\n非常陌生的金融产品零售<br />\n企业所吸收。这完全形成了金融资本绑架产业资本的格局。所以，本币升值非但没有改善日美贸易收支的不平衡结构，反而让日本饱受了由于本币升值和货币政策力<br />\n图“对冲”汇率升值所带来的资产泡沫崩溃的恶果！直到今天日本政府抗衡日元剧烈升值的能力是十分脆弱的。</p>\n<p></p>\n<p>【问】<span>那么，今天人民币汇率弹性增加的决定是否意味着我们的央行已经做好了充分的思想准备来应对可能出现的负面效应呢？</span></p>\n<p><span><br /></span></p>\n<p>【答】有几点可以说明人民币汇率弹性调整放到现在，这样的“选择”，尽管多少有些“不情愿”，但还是基于比较理性的判断上。</p>\n<p>   <br />\n首先，选择房地产市场出现整顿以后的价格向下调整趋势日趋明显的现阶段，来做汇改，风险相对要低一些；因为受此影响而出现的热钱和中国自身投机资本的离场，大大缓解了人民币升值所带来的对资产泡沫火上加油的推动作用。</p>\n<p>  <br />\n其次，国际金融市场的动荡造成美元升值的趋势非常明显，所以，我们充分利用一揽子汇率的价格形成机制的有效方法，让人民币汇率现在脱钩处在危机中的日益增<br />\n值的美元汇率，从这个意义上讲，现在弹性调整人民币汇率不仅没有降低我们企业的竞争力，反而改善了我们因实际上挂钩美元所带来的竞争力下降的格局。当然，<br />\n我们不能否认，一旦经济恢复，美元重新步入贬值通道，造成人民币有效汇率升值的格局，那时，我们还是有可能调节一揽子汇率来保持中国出口企业的相对竞争<br />\n力。而且，即使调整成本较大，从而不能让我们充分去对冲汇率的升值，那么，我们也还是会看到，人民币汇率调整的压力会因为欧美市场经济的复苏而大大缓解。</p>\n<p>   <br />\n第三，即使短期内弹性改革会产生人民币升值的实际效果，但是它所带来的通缩效应会部分缓解目前在商品市场上抬头的通胀水平。</p>\n<p>  <br />\n第四，为了缓解中外决策部门、学术研究部门和进出口企业对人民币汇率改革战略的误解（所谓永远依靠人民币汇率的低估来争夺世界的财富的谬论），在今天“敏<br />\n感的”时期(美国议会刮起施压中国人民币升值的旋风)作出行动上的回应，以此争取中国市场经济的地位和外部贸易投资的环境改善，这可能更有利于中国企业在<br />\n世界经济舞台上的竞争力的体现(避免过度的贸易争端)。</p>\n<p></p>\n<p>【问】<span>孙教授，不少海内外学者都有这样的看法，说让人民币汇率升值有利于中国经济结构的调整和区域经济的平衡发展，你是怎样看这一观点的？</span></p>\n<p><span><br /></span></p>\n<p>【答】<br />\n我不太同意这样的观点，尤其是今天涉及到中国产业和相关企业的结构调整问题时，我觉得主要的问题是我们不能超越经济发展阶段所带来的客观约束条件，来要求<br />\n中国的企业和产业也像欧美国家一样，在完全的市场上借助汇率等价格信号来调整自己的产品结构，进而产生产业结构和区域经济结构发生“质变”的附加效应。因<br />\n为中国企业的结构调整和区域经济发展的平衡，需要我们有一大批非常优秀的人才和保证技术创新的法律制度环境，也需要有一个非常具有深度的金融市场来分散产<br />\n业结构调整中所带来的各种可能的风险，更需要打破垄断和地方保护主义所造成的破坏市场公平竞争的扭曲环境。如果这样的市场环境得不到改善，人民币升值的负<br />\n面效应是不能小视的。也就是说，在企业和个人转型和移动成本非常高昂的情况下，人民币升值非但没有出现结构健康调整的格局，反而因为中国经济发展阶段所决<br />\n定的出口导向的增长模式受到严重的破坏，从而可能造成中国经济严重的通缩现象，这更加进一步会影响市场的悲观预期，从而使得人民币有步骤的市场化改革变得<br />\n更加艰难。</p>\n<p>    <br />\n所以，我们今天在非常复杂的国内外环境下，选择了目前较为“合适”的时候来推动人民币汇率的弹性，更应该在目前汇率改革的负面影响相对较小的环境下，加快<br />\n我们其他经济改革和发展的步伐。同时，我们一定要控制好汇率调整的方向，不能一味的升值，也不能不重视中国经济结构的约束条件来大幅升值。归根结底，经济<br />\n发展和经济结构调整是不可能靠汇率调整来实现的。最多它也是一个锦上添花的因素。从这个意义上讲，今天要想彻底改变世界和中国经济失衡发展的结构，等待我<br />\n去完成的其他工作，远远要比当前的汇率改革更为重要(上述提到的内需障碍和供给能力不足的问题就是改革的具体内容)；而任何急于让汇率来指导我们的变革政<br />\n策，可能最终效果都是适得其反。</p>\n<p></p>\n<p>【问】<span>孙教授，谢谢您向我们展示了您较为独特的观点。还有一个问题是现在假如人民币汇率出现了明显的升值状态，你认为它会对中国企业和个人以及金融机构产生怎样的影响？能否给大家提一点建议。</span></p>\n<p><span><br /></span></p>\n<p>【答】<br />\n建议不敢当。我觉得短期内会改变市场的预期，带来股市的投资盈利的机会，比如，人们会认为消费市场被看好，因而企业经营项目的选择和个人投资的板块都会转<br />\n向这类消费题材的股票，事实上，从长期来看，可能因为我上述提到的中国经济结构的约束条件最终并没有出现人们事先所期待的消费繁荣的状况。另外，国外大宗<br />\n商品依存度高的行业也会因为人民币升值而短期被看好，从而短期内会形成一个财富创造的预期。事实上，经过一段时间，我们才认识到：也有可能因为我们缺失定<br />\n价能力和谈判能力，国际大宗商品价格的上涨速度和程度都超越了人民币升值给我们带来的财富效应。一句话，在人民币升值所带来“货币幻觉”没有消失的短期<br />\n内，上述的投资热点会明显出现。同时，国外旅游、国外消费的热情短时间内也会上涨得十分明显。但是，后来一旦“货币错觉”(人民币升值的财富效应)消失<br />\n后，人们终于意识到自己所关注的那些企业利润根本没有很大的改善，自己工资收入也没有从人民币的增值的过程中得到任何的好处，反而到后来发现失业的问题开<br />\n始变得严重，而且，在中国今天不完善的市场上实体经济的发展由于人民币升值过快的错误价格信号，导致了国内产业空洞化，资产泡沫化的不正常格局——最终人<br />\n们自身因恐慌所产生的集体离场行为导致了泡沫经济的崩溃（我不认为中国因为是大国具有特殊的豁免能力）。比如，它就让日本为缺乏汇率改革的经济基础所做出<br />\n的匆忙的汇率调整，付出了沉重的代价，直到今天还没有完全摆脱危机所造成的经济困境。</p>\n<p>   <br />\n当然，目前唯一我感到可以借助人民币汇率升值做的事是：利用人民币可能升值的这个阶段和中国外汇储备的雄厚实力，加快我们对国外资源型和技术型企业的并购<br />\n和投资行为，同时，也借此“货币产生的比较优势”去增加我们到国外学习的机会，以进一步提高中国经济可持续增长的活力。另外，可能不得不让我们中国的决策<br />\n者要提前考虑退市的计划，和加快经济市场化的改革的步伐，否则，短期内的“货币错觉”和政府经济单纯量化的刺激政策的叠加效应，都会对通胀、资产价格，甚<br />\n至随后与之而来的经济增长都会产生不可小视的负面作用。第三，利用人民币的强势预期，进一步推动中国金融产品人民币价格的国际化进程，比如，制定我们以人<br />\n民币计价的价格指数，从而让保证我们的人民币国际化顺利进行的“准备工作”先从十分关键的“定价能力”的提高上着手。把人民币汇率改革中的消极因素尽量转<br />\n变成积极因素。</p>\n<p></p>\n<p>【问】<span>最后，想问一下人民币汇率弹性的加强对今天欧美国家经济将产生怎样的影响？对世界经济又会产生怎样的作用？</span></p>\n<p>【答】<br />\n我想对成熟国家来讲影响可能和我们不一样，首先是改变了这些市场的预期，尤其人民币汇率升值所带来的出口增加的预期和国际金融市场资产估值体系改变所带来<br />\n的金融资本重新布局的利益驱动会影响到欧美企业和国际金融机构的决策，从而短期内影响到它们的汇率，甚至短期内影响到产出。但是我个人认为，最大的影响是<br />\n在国际资本市场上，如果欧洲债务危机没有新的“爆料”，那么人民币汇率的弹性化会缓解欧元波动的压力，会加速美元贬值的步伐。于是，大量资本进入中国，或<br />\n等待进入中国而先流入东亚周边国家的现象会十分明显。其次，随着人民币升值的现象出现，和中国政府鼓励消费与工资收入倍增计划的实施，短期内，即使中国经<br />\n济的业绩表现没有实质性的变化，也会因为汇率和收入效应，出现中国消费者的暂时有限的消费转移效应(因为中国经济需求方面存在上面所述的各种“结构性的摩<br />\n擦”因素，短时间内很难改变)，于是，这样的变化，会带动一些欧美企业的出口规模，改善它们的经济效益，也能带来银行体系和资本市场对它们盈利能力的重新<br />\n评估，从而产生银企间、银行与个人之间的信用回复和股票市场估值体系的“上移”的特征。尤其是后一点，人民币汇率的弹性化改革对欧美金融体系信贷和市场价<br />\n格提振功能所产生的积极贡献可能是最大的。如果这一金融效应又能进一步伴随美国经济新的增长亮点的出现，从而进一步激活美国正常的消费和投资，那么，对全<br />\n世界经济产生的积极影响是非常值得关注的。从这个意义上讲，今天我们负起一定的“大国责任”也是值得的。因为美国经济的复苏同样有利于中国出口企业和外商<br />\n在华投资活力的再现。但是，如果美国金融体系信心恢复有限，欧美企业过于乐观中国市场的消费效应，那么，人民币汇率弹性化对世界经济包括欧美经济在内的积<br />\n极效应将是短暂的。</p>\n<p>   <br />\n那时，很可能出现把这种短暂效应怪罪于中国政府的市场开放程度不足，怪罪于中国市场存在的不公平的潜规则，致使欧美企业的盈利能力不能长久的保持。这种状<br />\n况曾经就出现在日元升值后美日贸易逆差改变不明显的问题上，那时，美国指责日本的贸易保护主义，不透明的市场环境等，到后来他们才慢慢意识到（但又不肯公<br />\n开反悔)日本消费者储蓄倾向较高的原因是问题的根源——尤其是少子化、老龄化等“结构性摩擦”因素让日本老百姓对日本未来经济的复苏产生了非常严重的悲观<br />\n预期，进而增加了“预防性”的消费储蓄。</p>\n<p>  <br />\n所以，从这个意义上讲，今天欧美经济和世界经济要想真正彻底摆脱全球金融大海啸所带来的经济不振的阴影，关键还是在于尽快找到经济增长的新亮点和对此产生<br />\n的共识与信心（夏季达沃斯论坛将在这方面起到非常重要的作用）。这会对中国经济解决上述“结构性摩擦”问题带来很好的外部环境，如果没有出口复苏来冲销我<br />\n们结构性调整所带来的通缩倾向（按理说结构调整出现经济增长放慢的现象是不可避免的），那么，就会使中国社会出现和东欧、日本社会那样，国民对结构调整的<br />\n积极意义认识不足，对出现的经济放慢现象产生巨大<br />\n的悲观预期，于是，没有增长条件下的结构调整是很难推进的，最后都往往以失败、或不了了之的结局而告终。</p>\n<p>   <br />\n其次，缓解了现任政府拿不出改观自己国家经济有效办法所带来的巨大压力。尤其是大选时期的临近，更会把内压转嫁到外部因素上。甚至就是刻意追求人民币汇率弹性所可能带来的短暂的积极效应，而不负责任的夸大了人民币升值所可能带来的经济效益。</p>\n<p>  <br />\n总之，人民币汇率升值过程仅仅是一个金融资产价格调整的现象，短期内(货币错觉阶段)对实体经济可能有一定的推动作用，但是长期内它根本无法解决“结构性<br />\n摩擦”对中国经济所带来的“消费不足、储蓄过度”问题，也无法解决美国经济贸易财政的“双赤字”的问题，更无法解决欧元机制所暴露出的制度缺陷；而真正要<br />\n改变这一格局的力量，只有是来自于世界经济“新的增长点”的形成上，和各国政府借助企业和个人投资与消费的明显恢复，来强化针对这轮危机所暴露出的各国经<br />\n济结构性的缺陷所需进行的各种制度改革和市场培育（包括投资者教育、消费者行为的优化等）等“系统性工程”的大力推进上，除此之外，没有捷径可走！</p>\n","author":176,"categories":[9203],"tags":[11887]}