{"id":105543,"link":"https://chinadigitaltimes.net/chinese/2010/09/不能阻止他，我们就羞死他——美国对琼斯烧经的/","date":"2010-09-18T03:22:25Z","modified":"2010-09-18T03:22:25Z","title":"不能阻止他，我们就羞死他——美国对琼斯烧经的态度","content":"<p><div>\n美国佛罗里达州的盖恩斯维尔市（Gainesvile）是佛州大学所在地，虽然很小只有12万人口，但风景优美，不断被杂志评选为全美最值得游玩的市镇之一。不过最近丑闻也降临到了这里。该市有一个名头很大影响很小的基督教团契叫“灵鸽世界服务中心”，信众不过50上下。该团契的牧师特里·琼斯（Terry<br />\nJones）竟然从7月12日在推特上、继而7月25日在优兔上宣布要在9月11日纪念日烧伊斯兰的《古兰经》，并且把这个日子命名为“国际烧古兰经日”，在全世界引起轩然大波。</div>\n<div></div>\n<div>\n琼斯牧师一直以来就神神叨叨，在德国传教30年，讲道时夹私货、搞个人崇拜，因此无论是在德国，还是回国后，都被主流教会排斥。他决定烧古兰经以来，他所在的德国基督教教会联盟和美国福音教会都发表声明谴责琼斯，和他划清界限。不过在一个允许烧国旗的国家里，他自然有法定权利来烧任何宗教经典，政府不但不能惩罚他，而且任何试图制订限制这类行为法律法规的举动都是违宪的。</div>\n<div></div>\n<div>\n美国宪法第一修正案明确规定：“国会不得制定关于下列事项的法律：确立国教或禁止信教自由；剥夺言论自由或出版自由；或剥夺人民和平集会和向政府请愿伸冤的权利”。在1989年最高法院对《得州诉约翰逊》一案判决烧美国国旗是一种“言论表达”、因此禁止烧国旗的法规本身违宪之后，公众都很清楚，琼斯先生烧古兰经的举动也是一种宪法保障的自由。如果他一定要执意烧经，不但无法阻止他，而且任何事后遭到来自官方的打击，都可能被视为对公民基本权利的镇压。</div>\n<div></div>\n<div>\n问题是这经真烧不得。911之后，美国在中东发动两场战争，在国际上，伊斯兰世界和美国关系依然很紧张，而在美国国内还有几百万穆斯林（统计数字从130万到700万不等），琼斯这个烧经行为，简直就是给美国背后狠狠戳一刀、点把火，无论对美国和中东的关系，美国军人在阿富汗战场的安全还是对国内的宗教矛盾，都是致命的。因此，从奥巴马、希拉里到各派政客，所有主要美国宗教领袖，甚至美国驻阿富汗总司令，都言辞谴责琼斯的恶劣行为。有一个伊、阿战场老兵组织，在媒体上发公开信，呼吁停止这个疯狂行为，诚恳请求美国人民，“你们应当保护我们这些战士”。</div>\n<div></div>\n<div>\n对，琼斯的权利是受到宪法保护的，无法禁止他，但用吐沫淹死他却也是第一修正案保护的“言论表达自由”。所以在美国和西方国家全面开展了这种大家的第一修正案权利对应琼斯的第一修正案权利的运动。政要、名流轮流谴责，自由派媒体直接唾骂琼斯是美国塔利班，保守派媒体如FoxNews直接宣布，不会转播琼斯的烧经行动，不给这种疯狂提供舞台，连保守派明星、新茶党的精神领袖萨拉·佩林都在脸书上劝琼斯停止这个行为。梵蒂冈、欧洲政治领袖也参与了这场吐沫战。战役也有了结果，琼斯9月10日宣布，永远不会烧经。就这样，美国媒体还在反思，为什么当初给这个疯子以扩大他声音的机会？没有媒体的传递，他一个人在小镇上烧经，谁能知道？现在虽然不烧了，琼斯也成了名人。</div>\n<div></div>\n<div>西方国家对琼斯这种“仇恨表达”（Hate<br />\nSpeech）有两路解决方案。一种是欧陆宪法，出于对两次大战尤其是排犹历史的反思，对仇恨语言有明确的限制。例如德国基本法，把否定大屠杀、有排犹等纳粹言论和行动视为刑事罪行，并且管辖范围是全世界，也就是说，甚至中国人的你在中国哪个媒体有过否定大屠杀或者亲纳粹的言论，如果给德国联邦检察官发现，就很可能发出传票，扣押你在欧盟地区的财产，以及当你进入欧洲的时候要求当地警方逮捕并且送交给德国警方。英国反犹历史学家就是这样在去有类似法律的奥地利被抓，坐了近一年牢。</div>\n<div></div>\n<div>\n美国采取了完全不同的解决方案。归功于宪法第一修正案，所有的“仇恨表达”在美国都是受宪法保护。例如如果你在法国Yahoo卖纳粹像章，立刻就会被通缉，但你在美国Yahoo卖，就完全合法。美国人有一个朴素的“言论市场”的想法，认为在开放的言论市场中，真理最终会成为主流。因此，对待琼斯这类的仇恨表达，只能用同样自由的言论表达来平衡（也就是谴责）。</div>\n<div></div>\n<div>\n值得注意的是，之所以美国采取这种处理方法，也和美国立国历史有关。当初来美国的欧洲移民，各个都是受到宗教压迫的言论异议分子，因此，他们把言论自由和宗教自由放在了最重要的地位，不惜花费巨大社会成本去捍卫。基于第一修正案这个立国根本的美国，经过几百年的稳固发展，主流社会和民众至今依然相信“言论市场”理论，认为尚不需要以破坏公民自由的方式来捍卫美国的安全和价值。</div>\n<div></div>\n<div>\n这也是美国无论自由还是保守派都要阻止琼斯烧经后面更深的潜台词：美国文明什么时候堕落、失败到要到烧异教徒经书才能捍卫的地步了？这不是极端主义者塔利班的所为吗？美国尚能宽容，才能说明美国依然强大。</div>\n<div></div></p>\n","author":176,"categories":[9203],"tags":[13769]}