{"id":105618,"link":"https://chinadigitaltimes.net/chinese/2010/09/愚蠢的东亚人/","date":"2010-09-18T15:10:40Z","modified":"2010-09-18T15:10:40Z","title":"愚蠢的东亚人","content":"<p><p><span lang=\"EN-US\"><span>   </span></span><br />\n<span lang=\"EN-US\"><span>      </span></span><br />\n<span>愚蠢的东亚人<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>                    </span></span><br />\n<span>卢麒元</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>了解军事的人应该知道，日本人现在已经没有能力与中国一战。中国即便是不使用核武器，中国三位一体的远程战略打击力量，也足以在数小时内使日本陷入瘫痪。</span></p>\n<p><span>况且，日本经济对中国已经形成了严重依赖。自二零零五起，中国已经成为日本最大的贸易伙伴，而且依存度不断攀升。中日贸易摩擦将使脆弱的日本经济陷入历史性衰退。</span></p>\n<p><span>一部分清醒的日本政治家是了解这种战略态势的。所以，以鸠山为代表的政治家，选择了与中国进行友好合作的基本国策。</span></p>\n<p><span>然而，日本正处于政治极其孱弱的特殊历史时期。日本国民在长期亲美反中的教育中成长，他们在情感上还无法接受日益强大的中国。一部分亲美的政客，利用了日本民众的复杂情绪，一举颠覆了鸠山内阁。他们不断挑动中日纠纷，以强化一些政治家的政治地位。</span></p>\n<p><span>与此同时，中国的政治家，特别是中国的外交家们，没有深入细致地处理好中日关系。近年来，我们疏离了日本的亲中人士，我们忽视了日本国民的复杂情感。相反，美国强势支持日本政坛的亲美势力，成功策动了日本国民的反中情绪，使亲中政治势力迅速被边缘化。日本再一次成为美国的东亚政治棋子。</span></p>\n<p><span>笔者感到痛心。无论是中国国民或日本国民，都无法正确理解二十一世纪中日关系的实质。他们仍然执著地纠缠在历史的旧境当中，他们对两国的未来近乎茫然无知。事实上，在二十一世纪，美国强大的金融殖民进程中，东亚已经处于极其危险的境地。中日对抗，形同两个债权人内讧，将使他们共同的债务人成功越墙。中日将同时面临美元重置过程中巨大的经济风险。</span></p>\n<p><span>显然，日韩政治家没有认真吸取两次世界大战的教训。二十世纪初，当德国迅速崛起的时候，欧洲人采取了最为愚蠢的围堵策略，他们制造了两次血腥的世界大战。结果呢？他们成全了另外两个超级大国：美国和苏联。欧洲人用了一百年时间才理解了欧洲的国与国关系。他们终于建立了欧盟。他们终于建立了欧元。</span></p>\n<p><span>二十一世纪的东亚形势，颇为类似当年的欧洲。东亚人并不理解东亚的国与国关系。他们还没有能力共同规划东亚政治经济共同体。他们不知道，在准国家的共同体内部，解决领土纷争、资源配置、产业协调才能获得本国利益最大化。他们没有意识到，美国、欧盟、俄罗斯在期待着什么。两韩的冲突，幼稚到了幼稚园的级别。可悲！</span></p>\n<p><span>笔者不能不批评中国的政治家。中国在为<span lang=\"EN-US\">GDP</span>欢欣鼓舞的时候，可曾意识到大国的使命？中国可曾提出东亚未来的发展愿景？中国可曾为东亚建立有效协调机制？中国可曾拆解殖民时代遗留的历史问题？中国可曾建立在其他国家内部的影响力？大政治家要想一百年以后的事情。不谋万世，何以理当下！</span></p>\n<p><span>区区钓鱼岛纷争，就像是中日两国的痔疮。每每隔三岔五的犯病。别有用心的人，撒一点辣椒粉，两个傻小子就会痛得跳起来。不觉得很无聊吗？</span></p>\n<p><span>当然，这也怨不得东亚政治家们。他们不是经历过大风大浪的大政治家。他们不过是疏于历史和哲学的平庸之辈。更有甚者，不过是别人手中的一枚棋子而已。说到这里，我倒是有一点儿欣赏金氏父子的主体思想。至少，人家还保存了一点儿主体性。</span></p>\n<p><span>我们不要做愚蠢的东亚人。</span></p>\n<p><span>中国国民要大气。成大事者必有浩然之气。有浩然之气者，不争一端而求囊括。</span></p>\n<p><span>中国已经具备了某种能力。正是因为具备了这种能力，所以才需要从容大度。</span></p>\n<p><span>一个可以包容天下的民族，当然知道如何处理一个小岛。</span></p>\n<p><span>请往远处看，越过那个小岛，还有很多很多的东西。</span></p>\n<p><span>如果你是真正的王者，一切都将属于你。</span></p></p>\n","author":176,"categories":[9203],"tags":[]}