{"id":105691,"link":"https://chinadigitaltimes.net/chinese/2010/09/花自己的钱不如花别人的钱/","date":"2010-09-19T00:02:02Z","modified":"2010-09-19T00:02:02Z","title":"花自己的钱不如花别人的钱","content":"<div>\n<div>\n<p align=\"center\"><strong>花自己的钱不如花别人的钱</strong></p>\n<p> </p>\n<p>上周末，刚公布的8月份CPI同比涨幅高达3.5%，创下两年来新高，人们的通胀预期进一步增强，银行一年定期存款实际利率已持续7个月为负数。而近5个月来的房市调控新政，并未让房价低头，相反，现在又有再次放量反弹的迹象。与此同时，媒体传闻：由于距离“十一五”结束仅剩下不到4个月的时间，各地节能减排任务却依然十分艰巨，有的地区落后于时间进度，有的指标不降反升。为完成今年和“十一五”的节能减排目标，一些地方政府采取果断措施——动用行政手段“强制性”让企业限产、减排。</p>\n<p>在这样的宏观背景下，人们却仍在争论：是否该加息？实际上，这已是一个无可争议的议题。加息迫在眉睫，加息已成大势所趋，不加息则后患无穷。因此，笔者认为，当前中国加息具有三大必要性或紧迫性。</p>\n<p><strong>负利率时代：存钱不如花钱</strong></p>\n<p>在2008年9月世界性金融危机爆发后，人民币存贷款利率连续四次下调：2008年9月16日、10月8日、10月29日、11月27日、12月23日，百日之内连续四次降息，历史罕见！其中，一年期存款利率从4.14%大幅调低至2.25%！为此，自2010年2月以来，CPI涨幅已连续7个月超过银行一年定期存款利率。</p>\n<p>在银行存款实际利率为负数的情况下，存款越多，账面无形损失越大。存款负利率会迫使银行存款流出来，要么“被迫消费”，要么“被迫投资”。然而，还有相当部分银行存款是赶不出来的，那就是中低收入者的“强制性储蓄”，它们不能也不敢消费，更不能、也不敢转化为投资，尤其是广大农民，因为这些钱是为养老、保命所攒，或是随时应急所需，不到万不得已不能动用。从某种意义上讲，负利率作为一种财富再分配工具，它会进一步掠夺社会弱势群体原本可怜的一点财富。</p>\n<p>存钱不如花钱！对于中高收入群体而言，负利率有利于刺激他们消费，扩大他们购买耐用消费品和大件商品的需求，比方汽车。这倒是可以扩大内需，然而，在通胀预期不断增强的前提下，扩大内需则反而会加快整体物价上涨的步伐。显然，扩大内需并不是在任何时候都是好事情。当然，在负利率条件下，高收入者更偏好将储蓄转化为投机，而非投资！</p>\n<p><strong>负利率时代：投资不如投机</strong></p>\n<p>负利率时代，存钱不如花钱，但是，花钱也会有度，对于富人而言，花不完的钱就只有用来投资了。目前，中国投资渠道单一，投资市场狭小，不仅股票风险大于收益，而且基金常常巨额亏损，公司债券更是空白，除了炒股，就只剩下炒房、炒菜、炒茶、炒矿、炒黄金了。</p>\n<p>在负利率条件下，通胀预期不断增强，物价趁机节节攀升，一般的景象是：生产环节伪冒假劣、以次充好；流通环节浑水摸鱼、哄抬物价；投资领域炒无可炒、无所不炒。</p>\n<p>总而言之，负利率时代，投资不如投机。正如前面所言，炒股票风险太大，炒基金有去无回，炒黄金已无上升空间，而炒菜、炒茶、炒矿的政策性风险无边，因此，相比之下，只有炒房，才是最佳选择。房产是不动产，它是一种重要的财富储备形式，并具有坚挺而稳健的储值、保值、增值功能。房产既可自住，也可他租，当然，还可以拿来短炒，但更重要的是，作为一种不动产，它可以世代继承遗传，因此，从长远来讲，或是从几代人来看，我们根本不必理会房价暂时性的潮起潮落。</p>\n<p><strong>负利率时代：花自己的钱不如花别人的钱</strong></p>\n<p>在2008年下半年连续四次降息之后，我国人民币一年期贷款利率从7.45%调低至5.31%！贷款实际利率也只有1%——2%左右，低利率一定会刺激投资，刺激信贷，而中国GDP原本就是靠投资刺激、信贷驱动的。从这一意义上讲，负利率有利于刺激产能扩张（包括过剩产能再扩张，如“两高一资”行业便是典型），以及中国GDP的高速增长，而这又与所谓的“保增长”政策的目标是不谋而合的。</p>\n<p>在反世界性金融危机的决心感召下，2009年，不仅我国中央政府推出了4万亿元刺激经济的庞大投资计划，而且当年银行信贷暴增10万亿元，创下历史最高记录！在系列“救市”政策的作用下，不仅股指翻番，而且房价翻番！尽管如此，由于2009年CPI全年同比涨幅为-0.7%，因此，实际利率仍为正数。</p>\n<p>不过，廉价货币政策的“滞后”效应终将留下麻烦的后遗症。自2010年2月以来，CPI涨幅连续7个月一直高于同期银行一年定期存款利率，8月份CPI涨幅更是创下近两年来最高记录。</p>\n<p>负利率时代，花自己的钱不如花别人的钱。低利率诱发巨大信贷需求和资金需求，廉价货币政策释放出了巨大的流动性，当游资、热钱横行之时，投机一定更疯狂、更猖獗。这时，投机暴利远远超过投资回报，实业资本受到威胁。总之，有钱就能投机，投机就有钱赚。这时，借到钱就是赚，或者说，借到钱就是赢。因此，在负利率时代，花自己的钱不如花别人的钱，因为利率几乎是倒贴的。在负利率时代，只要能借到钱，就是赚。</p>\n<p>由此可见，负利率不只是一个简单的物价问题或通胀问题，实际上，它更是社会财富再分配的一种工具或手段。负利率掠夺穷人，并帮助富人敛财，因此，负利率会进一步拉大社会贫富差距。</p>\n<p>我们不需要GDP高速度，而只要GDP高质量，我们必须尽快消除负利率。对付负利率，除了采取管理通胀的有关对策，加息是唯一选择，也是最后手段！加息是经济转型、产业升级的催化剂！加息，不单是能够淘汰落后产能和过剩产能，而且还可以通过税收优惠与信贷优惠来扶持新兴产业大发展。</p>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[]}