{"id":105669,"link":"https://chinadigitaltimes.net/chinese/2010/09/从方舟子事件看中国的关系学/","date":"2010-09-18T19:01:42Z","modified":"2010-09-18T19:01:42Z","title":"从方舟子事件看中国的关系学","content":"<p><p>\n方舟子不厚道。这大概是中国知识圈子里的定见了。尽管方舟子遇袭事件揭示了他为了维护学术的清白付出了多大的代价，但在许多中国人看来，他似乎是咎由自取。因为他实在太不懂得社会、不懂得做人。比如和他有过长期接触和过节的北京大学哲学系教授刘华杰对方舟子就有如下一番评论：</p>\n<p> </p>\n<p>\n“你见到他本人感觉一点也不强势，但是文章则锋芒毕露。为了真理完全不顾朋友。我说他不了解社会，一直生活在网络上。因为虚拟世界不需要朋友。方不在现实中<br />\n生活，常常一个人，像匿名发帖一样，觉得有没有朋友无所谓，方舟子应该是网络的牺牲品！比如咱们是朋友，不能因为科学问题不要朋友了。但是方舟子能够为了科学不要朋友。”</p>\n<p> </p>\n<p>\n这番评论，在事实的描述上可谓点睛之笔。但是，其价值预设实在有些让人惶惑。恰巧我最近正在读朋友推荐的哈佛大学公共政策教授Robert<br />\nD. Putnam的名著《独自打保龄球》一书，其中论及这一问题。不妨现炒现卖，借用其中的观点对这一方舟子现象进行一番分析。</p>\n<p> </p>\n<p>Robert D.<br />\nPutnam的著作，旨在分析美国近几十年“社会资本”的流失。所谓“社会资本”，是指个人之间的纽带，以及由这些纽带所形成的社会网络、互益原则、和普遍的信赖感。这种“社会资本”，和作为民主社会基石的“公民品德”(civic<br />\nvirtue)密切相关。只是“公民品德”在密集的社会互益网络中才更有力量。一个由许多具有“公民品德”的个人组成的社会，如果没有这种密集的社会互益网络，其“社会资本”也未必丰富。因为彼此隔绝的个人往往缺乏行动的力量。“社会资本”也许不如物质资本那么容易衡量，但却是一个社会良好运行的润滑剂。“社会资本”流失，自然会导致社会运转的齿轮生锈，频频发生故障。</p>\n<p> </p>\n<p>\n如果嫌以上的界定过于抽象的话，那么就不妨用我们中国人所熟悉的语言来讨论。中国是个“关系”社会。俗话说，“在家靠父母，出门靠朋友”，“关系”乃生存之本。“为朋友不惜两肋插刀”的规则不仅在流氓团伙、就是在知识圈中也是个美德。在这个意义上，方舟子不要朋友、或没有朋友，就足以证明他是如何不懂得基本的做人道理了。在Robert<br />\nD.<br />\nPutnam看来，朋友属于一种“社会资本”，是人与人之间一种重要的互益纽带。即使在美国，许多人找到工作并非因为他们所掌握的技艺，而是因为他们所认识的人。朋友之间的互益，在短期内看似是非功利的，但从长远看则对双方都有许多好处：今天我帮了你，并不要求任何物质报酬。但是，我的期待是日后你在同样的情况下也会帮我。人有了这样的“社会资本”，就象银行里存了许多钱一样，活着自然踏实得多。</p>\n<p> </p>\n<p>\n但是，这不过是最初级的“社会资本”，如同原始社会以物易物的交换一样，效率非常低下：你想用十斤米换一斤肉，就要等着那位想用一斤肉换十斤米的人出现。如果那位有一斤肉的人想要五斤水果，你的生意就做不成。朋友之间个别的纽带就是这样。你对他好，是因为他对你好。但这不意味着你要对一个在这种交换关系之外的人也要好。高级形态的“社会资本”，则是这种特殊“关系”的普遍化：我在车上给一位老人让座，既不期待即刻的回报，也不期待我老了后同样的老人会给我让座（因为他多半已经去世），而是期待这种行为形成一种社会规范，几十年后我老了，年轻一代也会给我让座。要做到这一点，我们就必须以身作则地维护这样的规范，教育自己的孩子这样对待其他老人，经过几十年如一日的“投资”，我们在这方面就形成了雄厚的“社会资本”，可以安心的指望老了以后有人给我们让座。这种由特殊的个人互益纽带向普遍的社会互益纽带的转化，就好象在市场交易中货币的发明：你想用十斤米换一斤肉，不必等着那位想用一斤肉换十斤米的人出现。你可以把十斤米换成现金。这现金虽然不是一斤肉，但包含着足够的社会信赖，乃至你可以用它从一个陌生人那里买到一斤肉。人类至今仍然处于货币经济中。看看这种经济比起以物易物的社会有着多么大的进步，也足以启发我们理解普遍化的社会互益纽带比起特殊性的个人互益纽带要有着多么大的效率。</p>\n<p> </p>\n<p>\n“在家靠父母，出门靠朋友”等等规则主宰的中国社会，说明中国在“社会资本”方面还处于以物易物的前货币阶段：由于太缺乏普遍的互益纽带作为靠得住的交换“货币”，陌生人之间缺乏基本的信赖，也难以指望从陌生人哪里获得帮助，不靠朋友靠谁呢？进而为了维护这种朋友关系，大家在关键时刻可以“为朋友不惜两肋插刀”，宁可为了“私德”而牺牲“公德”。比如这次汪晖抄袭案，一经曝出，许多学界的朋友就挺身相护，甚至有海外八十多位“国际学者”公开发表联名信担保他在学术上的清白，尽管这些学者中许多人根本读不懂中文，并不知道基本的事实。于此相对比的是，最近哈佛的明星教授、心理学家Marc<br />\nHauser涉嫌学术造假。尽管他在国际学术界根基很深、朋友和追随者众多，但没有一个人敢站出来为他讲半句好话。大家遵守着的是一个共同的原则：不能为了个人的互益纽带牺牲公共的互益纽带。</p>\n<p> </p>\n<p>\n方舟子打假，目的是建立公信。公信一种普遍化的社会互益纽带。按说，这种普遍的互益纽带未必一定和私人间的个别互益纽带冲突。但是，在中国这样一个缺乏公共观念的社会，为了公益而牺牲私益几乎是必须的。而这需要有勇气的人去带头。我们都希望有靠得住的朋友，但我们也希望出门能够买到一包靠得住的奶粉。方舟子十年打假，如今只能靠稿费渡日，乃至自己喜欢的书都买不起。官司缠身不说，连基本的人身安全受到了威胁。我们不管与他有什么个人恩怨，现在都应该好好想想：没有方舟子，中国学术界会是个什么样子？</p>\n<p> </p>\n<p>\n方舟子不是“网络的牺牲品”，而是中国“社会资本”匮乏的牺牲品。如果中国有着正常的“社会资本”的话，现在就会有人出来为方舟子募捐，成立基金会支持他继续打假，而不是围绕着与他的一些鸡毛蒜皮的个人恩怨而议论不休。</p>\n<p> </p>\n<p> </p>\n<p> </p></p>\n","author":176,"categories":[1],"tags":[12643,8666]}