{"id":105768,"link":"https://chinadigitaltimes.net/chinese/2010/09/加印钞票制造通胀就是偷百姓的钱/","date":"2010-09-19T07:24:35Z","modified":"2010-09-19T07:24:35Z","title":"加印钞票制造通胀就是偷百姓的钱","content":"<p><p><span><br />\n核心提示:<br />\n政府印钱，制造通货膨胀，让百姓口袋里的钱变毛，这不就是偷吗？你偷要蹲班房，政府偷叫做“宏观调控”。这道理咱古人早就明白，庄子曾说过，“窃钩者诛，窃国者侯”。<br />\n希腊政府要破产了。</p>\n<p>财政上经年累月地入不敷出，只靠借债弥补赤字。负债终于到了极限，旧债无法偿还，政府信用大跌，再也借不到新债。希腊若没有加入欧元区，政府还可以开动印钞机，像眼下的老美一样，弄些纸票应付国内外的债权人。</p>\n<p>有评论者认为希腊政府犯了错误，以欧元代替本国货币，紧急时刻少了个救生圈，眼睁睁就要淹死。英国人甚至幸灾乐祸，说好在当初我们没加入，否则今天也得跟着德国，掏腰包救助穷邻居。</p>\n<p>这观点实在是本末倒置，好比孩子花光了生活费，家长责怪说为什么不去偷。政府印钱，制造通货膨胀，让百姓口袋里的钱变毛，这不就是偷吗？你偷要蹲班房，政府偷叫做“宏观调控”。这道理咱古人早就明白，庄子曾说过，“窃钩者诛，窃国者侯”。</p>\n<p>偷钱要是能救命也行，但历史已经证明，那只是稻草一根。1980年代，拉美诸国亦是债台高筑，虽无“拉元”限制，各国开动印钞机，结果却是恶性通胀，本币大幅贬值。国际货币基金组织（IMF）带队救火，开出紧缩药方，一如今天希腊的城下之盟。1997年，同样的事件在东南亚重演，印钞机未能扭转乾坤，最终的救世主还是IMF，给钱的前提条件依然是财政紧缩。</p>\n<p>希腊的问题不在欧元，而是政府管不住自己，有钱就花，没钱也要借着花。无独有偶，迪拜未曾使用统一货币，不也闹出了政府债务危机？</p>\n<p>财政原本不是这样，凯恩斯主义问世前，各国基本上奉行“量入为出，略有盈余”的原则，和百姓居家过日子同一个道理。凯恩斯打破了这一传统，他说经济萧条时，政府可以增加支出，拉动需求。钱从哪里来呢？无非三条路，借债、加税和印钞。凯恩斯认为印钞不起作用，加税则减少民众收入与消费，发债是最佳的政策选择。</p>\n<p>萧条期间政府增加开支，如同人在情绪低落时，吞下两粒摇头丸，立即神灵活现。问题是摇头丸不能当饭吃。尽管不是凯恩斯的原意，凯恩斯主义者都把止痛的鸦片当成一日三餐，救急性的赤字政策常规化，政府负债越来越重。希腊只是第一个倒下的瘾君子，葡萄牙、爱尔兰、意大利、西班牙，还有不列颠和美利坚，哪个不是一屁股的债？</p>\n<p>凯恩斯主义流行，因为人人都喜欢它。政府自不待说，花钱可以买政绩，买选票，而且手中有钱就是“租”。百姓也喜欢凯恩斯，天上掉馅儿饼，有谁会跟银子过不去？福利开支不断加码，政府雇员旱涝保收，还有各种各样的补贴和“下乡”。</p>\n<p>借钱怎么还？不愁，国债还本是几十年后的事，与现在活着的人无关。赤字政策说到底，就是挖子孙后代的肉，补我们自己今天的疮。如此代际偷窃，讲出去令人尴尬，凯恩斯主义就成了完美的婊子牌坊。有了它，政府理直气壮；有了它，公众心安理得。子孙或在襁褓，或尚未出世，欺负你没有发言权，抢你的钱没商量。</p>\n<p>最喜欢凯恩斯主义的要算读书人，经济学家从此多了一条腾达之路。摆个地摊儿，预测宏观走势，这是“著名学者”；进宫招对，指点君王迷津，此乃“脑库智囊”。今天支一招，明天献一策，说不定哪天龙颜大悦，赏个一官半职，也未可知。再看自由市场经济学，别提有多讨厌！整天喊着政府退出经济，无为而治，谁愿听你罗嗦？既不能取悦于上，亦不见容于下，这些人只好在书斋和教室里讨生活。</p>\n<p>然而鸦片替代不了手术，借钱不等于创造财富。希腊人混到今天，连买摇头丸的钱都借不到了。政府欲削减开支，却招来国有部门的大罢工。大船将沉，水手还在和船长为薪水争斗！英国人理性，见势不妙，急忙启动纠错机制，赶走工党，请来保守党整顿财政。卡梅隆新官上任，第一刀就砍向公务员的工资。</p>\n<p>我国去年拉动内需，也是一个“借”字诀。虽然中央政府发债并不离谱，8000多个地方政府融资平台，不知有多少是潜在的迪拜；近10万亿的银行贷款，不知两、三年后会产生多少坏账。</p>\n<p>回归古老和质朴的传统吧，“量入为出，略有盈余”，别再自作聪明地摆弄凯恩斯主义了。</p>\n<p>约束政府发债，约束政府发钞，舍此就无法避免债务和金融危机。</p>\n<p>欲约束政府，民众自己要明白，“天下没有免费的午餐”。</span></p>\n<p> </p>\n<div align=\"center\">\n<div><a href=\"http://item.taobao.com/item.htm?id=7546236108\"><img src=\"http://img03.taobaocdn.com/bao/uploaded/i3/T1_GFKXcpJXXcmuI.8_070101.jpg_160x160.jpg\" /></a></div>\n<div><a href=\"http://item.taobao.com/item.htm?id=7546236108\">10秋新款 七匹狼<br />\nV领休闲羊毛/羊绒男士背心坎肩</a></div>\n<div><strong>118.00<br />\n元</strong></div>\n</div>\n<div align=\"center\">\n<div><a href=\"http://item.taobao.com/item.htm?id=7545994430\"><img src=\"http://img01.taobaocdn.com/bao/uploaded/i1/T1qrpKXnduXXagWIZ8_070055.jpg_160x160.jpg\" /></a></div>\n<div><a href=\"http://item.taobao.com/item.htm?id=7545994430\">10秋新款 七匹狼<br />\n翻领休闲羊毛/羊绒男士长袖T恤</a></div>\n<div><strong>118.00<br />\n元</strong></div>\n</div>\n<div align=\"center\">\n<div><a href=\"http://item.taobao.com/item.htm?id=7546090992\"><img src=\"http://img04.taobaocdn.com/bao/uploaded/i4/T1cOpKXfFfXXbgB4HX_085419.jpg_160x160.jpg\" /></a></div>\n<div><a href=\"http://item.taobao.com/item.htm?id=7546090992\">10秋新款 七匹狼<br />\n圆领休闲羊毛/羊绒男士长袖T恤</a></div>\n<div><strong>128.00<br />\n元</strong></div>\n</div>\n","author":176,"categories":[9203],"tags":[]}