{"id":105769,"link":"https://chinadigitaltimes.net/chinese/2010/09/李承鹏：我所知道的谢亚龙案情/","date":"2010-09-19T07:24:35Z","modified":"2010-09-19T17:28:58Z","title":"李承鹏：我所知道的谢亚龙案情","content":"<p>前两天有人为了帮谢亚龙跑路，就说谢亚龙其实是个庸官，而不是贪官。其实在本朝，贪官不见得是庸官，庸官却一定是贪官。这个道理很容易在每个人身边找到实证，你想，你们处长除了喝茶看报之外百事不会，却十年屹立不倒，一定不是因为上级和下级都觉得处长很性感，带在身边还可冒充避邪的貔貅，而是因为处长的存在对上级和下级都有好处，这个好处的形式是多种多样的……总之大家知道，查不出来是孔繁森，查得出来是王宝森。<br />\n</span></p>\n<p>这篇文章本来是不写的，谢亚龙真被抓了，跟他PK了三年的我一时竟没有什么可以表达，这感受想必大家能理解，一是说来说去已没有新意了，二是就像你昏天黑地要打上一条大鱼自己差点还淹死在河里，可那鱼最后竟跳上甲板，那一瞬间脑子是空白的，很尴尬。还有就是，谭飞、王小山、黄健翔一些朋友善意提醒我“要厚道”“要有风度”“不要情绪化不要得瑟不要证明自己过去的正确”，我觉得他们说得对，当年杨绛在党和政府为她平反之后一点都不得瑟，还挺有感情地回忆，在牛棚时一个女干部对她是蛮有恩的，这位女干部在发现了杨绛偷偷织毛衣后居然并不冲进去抓她剃阴阳头和暴打，证明她是多么的幸运，她要感谢政府……我最后还是写了，只是一个小原因，由于最近我拒绝了很多记者的采访，昨天傍晚，终于，济南时报一个记者通过辽沈晚报记者来打听，谢亚龙被抓，本该欢庆的李大眼这么多天却一声不吭，这太怪了，恐怕也被协查了。</p>\n<p>我要是写了，就是没风度，我要是不写，就是被协查。这就是他们给我规定的两条路，只有写了。当我做不到有风度，就做有温度，做不到有温度，就做到有力度，连力度都做不到，我就活该被超度。还有一个逻辑是我在凌晨才想通的，如果我跟谢亚龙是因为泡妞才产生的个人恩怨，那我还是得假装一下风度，可我跟他不是因为这个，足球是公众事务，很多人很多年来都被欺骗，我要是对他讲风度，就是不对公众讲风度。下面是我对一些记者采访时问题的回答，之前一些报纸的说法不完全准确，虽然我心里是这么想的，但嘴里不会这么说，大家知道，我身上已背了官司的，所以补充完整一些，以此为准，懂的人自然懂。</p>\n<p>——现在什么心情？</p>\n<p>答：心情是<br />\n——这次，真的首先要感谢国家啦。在我看来，“打假斗士”越来越成为一个时代的反讽，有的人认为我牛逼，其实我觉得自己很*河蟹*，因为我是那样的不堪一击，我不可以把谢亚龙、南勇弄到沈阳去，只有国家可以，也就是说只有国家才能决定谁牛逼谁*河蟹*。去年9月24日南勇说要起诉我，要是国家不把南勇抓进去，他就得把我弄进去，他要把我弄进去，我写的就不是《足球内幕》而是《狱中一周通讯》，这，多*河蟹*</p>\n<p>——为什么这么多年可以坚持？</p>\n<p>答：其实没有人可以坚持，我那是装的。大家都说要打假扫黑，我较为冲动一些，等我上前跨了一步，回头却发现大家还在原地，于是我就曝了，就算我想退回去，他们又把我推出队列，我只有假装很坚持的样子。后来的事情大家都晓得，就是官司、官司和官司，我不是那个为了公主勇敢游向鳄鱼池对面的勇士，我上岸后也想回头质问一声：刚才，谁他奶奶的把我踢下去的。这样十几年不断被踢下去，后来就成习惯了，别人还没踢，我率先跳下去。我多配合。</p>\n<p>——能谈谈谢亚龙的案情吧。</p>\n<p>答：不能。我除了身份证是公安部发的，人事关系还不在公安部。专案组显然不会邀请我参加审询谢主席，我要说得活灵活现的，那肯定是编的。唯一能说的是书上写过的一些，谢亚龙与南勇的官场博弈导致爱福克斯6000万流产，爱福克斯是如此奇怪的一家公司，它官网的服务器注册在德克萨斯，母企业却在英国，公司本身在英南部小岛泽西的圣赫丽镇，但离法国更近。审查中曾打电话去美国德州，那号码无人接听，打去英国，号码已取消，上网查官网流量，只有22个，估计是初建技术测试时搞上去的。后来发现，这家公司根本就没有电话，要找它，得注册它的前呼号码（类似中国的17909），但这个前呼号码也是被取消了的。</p>\n<p>据说按10%的回扣，600万人民币是领出来了的，但这笔钱根据我国行政单位财务一支笔的惯例，没有谢亚龙准许，南勇是领不出来的，如果南勇领出来了，谢亚龙是有可能也分一杯羹的。但我不理解，为什么在全款没打过来时，就先行把回扣拿走。</p>\n<p>另据我亲自了解过的两个不同消息源称，谢亚龙妻子开发了一个体育科技的项目，跟主管裁委会的李冬生有过合作，主要是针对裁判员的教学培养，这笔钱由足协打给谢妻的账下，但项目最终没有完成，钱也没退回来。另，蔚少辉收取国家队员进队费，是效敬了谢亚龙的，而南勇对此也是知情的。当然上述最终得公安部来证实，因为当时谢、南们贪污受贿时我不在现场，并未录视频或录音，乱说又会吃了官司。但我可以确认，谢亚龙在轮值A3主席时，A3是发放了高额工资的，谢亚龙不小心把足协工资卡号给了A3，钱打到中国后，足协会计就直接扣下一笔个人所得税，这导致谢亚龙大怒之余冲到足协财务室大喊大叫，逼使财务室姑娘被迫把那笔个人所得税退回，才罢休，这个，应该算是违法了。</p>\n<p>——国字号有腐败现象到了多严重？</p>\n<p>答：有人买球，有人卖球，有人通过安排听话的球员来达到个人目的，具体队员名字也有人告诉过我，但只是据说，只是据说，他们交易时没通知我，我也不可能手持DV录下来全过程，我要是点出具体人名，肯定吃官司，被判卖国。但知情者已到过沈阳协查了，好像已正式抓走了，以那人性格估计一审就全招，所以这事儿还是公安部专案组的干警们最清楚。另有一件事是《人民日报》汪大昭老师和《体坛周报》马德兴老师双双代表南勇坚决否定过的，就是去年国庆节博茨瓦纳来华比赛，中国国家队有人用七万美金收买对方防守队员……这件事情博茨瓦纳足协是开除了人的，理由就是不正当竞争。但，既然《人民日报》和《体坛周报》两位老师都否认了，这一定是谣言。</p>\n<p>——你一直说要等到大鱼，谢亚龙落网后，还有大鱼落网吗？</p>\n<p>答：不谈大鱼，谈逻辑线：谢亚龙、南勇、杨一民等前六把手全部落网，这证明足协全坏掉了，世界上存在一种足协全坏掉但俱乐部保持纯洁的格局吗？当然不能，从逻辑上说不通，因为不存在一种只有受贿没有行贿的腐败模式，行贿的主要渠道是俱乐部。在这两条线全坏掉的情形下，中国国家队有可能保持清白吗？如果会，这些腐败份子就太分裂了，他们只在地方和机关里腐败，不在更能挣钱的国际比赛里腐败。如果足协、俱乐部、国家队全面腐败，足协上级主管单位的体育总局能不知情吗？一个公开的秘密，中国足协，一直是国家体育总局的“提款机”，你见过只判提款机有罪，而不判提款人有罪的吗？这样的话，许霆会冤死。</p>\n<p>肯定还有人进去，因为现在只有足协要员，没有国字号，没有中超，没有老板和总经理等标志人物，这场打假扫黑，总不会是足协单方面做案吧，我觉得国家队一直是个被忽视的案发地带，11.17对香港，多诡异的比赛画面和比分啊</p>\n<p>——崔大林呢？</p>\n<p>答：亚龙走好，大林走好</p>\n<p>——阎世铎和王俊生呢？</p>\n<p>答：查不出来的孔繁森，查得出来是王宝森。</p>\n<p>——你觉得如此全面地把中国足协的官员抓走对中国足球有必然好处吗，对于中国足球的提升，它们之间有直接因果关系吗？</p>\n<p>答：就像抓走、陈绍基、王华元等，并不能让中国社会变得更好，但不抓他们，中国社会一定会变得更坏。足球同理。</p>\n<p>——为什么足球界的腐败如此惊人？</p>\n<p>答：这是个文化问题，中国是一个山寨的体育大国，很奇妙，中国人在北京奥运获得51块金牌，但中国人没有体育生活，中国有很多足球迷，但中国没有足球精神，这很危险，包括知识份子阶层，他们极少像欧美知识份子那样参与到运动中去，不理解世界体育已成为一门生意了，所以他们天真地认为足球只是一项运动，但足球早就不仅是一项运动了，它是政治和经济的博弈物，因此，你能看到这些号称社会精英的人们也会姑息自己球队的假球和贿赂行为，只要赢球就爽，这样的社会舆论间接保护了假赌黑的存在，人们并不觉得有太多不对，最多只是骂一声不争气。但中国足球每年直接和间接的产值是数百亿，加上地下非法赌球将是数千亿（有些流向是令人极其愤怒的），再则，每支地方俱乐部背后，都是一个地方政府，每一次国际比赛背后，都是黑金流动，方舟子挨一铁锤引起知识份子阶层的广泛关注，但足球圈里，是刀砍、枪击、活埋，还有地方政府结黑势力的纵容和对真相的封杀，很易见。比如有一年联赛冠军得主，就是有政府背景花了一千多万去运作的，圈里的公开秘密。当然，这个仍然是没有视频录像，只有公安战士来查证了，或许永无查证。</p>\n<p>令人更觉无趣的是，足球新闻圈已失去正确的价值标准，大家天天私下抱怨假赌黑，可真有人披露假赌黑的时候，包括**在内的很多同行会黑打打黑者，并为足坛腐败提供平台。这很有意思，一名足球记者会声援仇子明，却会仇视郝洪军、李承鹏、黄健翔，有句话到位：方舟子被支持，因为他没有同行。对了，上述三人因为说了真话，现在全成为被告，这多好玩。</p>\n<p>足球的专业门槛，足球界黑帮式的隐秘网络，地方政府的支撑（动辄几百亩的免费、低价土地租赁或转让），让主流新闻界忽视了这是每年上百亿的贪污腐败，中国记协可以严重关注仇子明，但不会来关注中国足记，他们觉得，哦，足球，不就是玩吗？</p>\n<p>这个正在进行城乡一体化的前农业国家，对工业文明的游戏知之甚少，或许南非世界杯会让中国知识份子和官方明白些什么。</p>\n<p>——中国足球腐败的根源是什么？</p>\n<p>答：体制，而不是体质</p>\n<p>——中国足球有希望吗？怎样才有希望？</p>\n<p>答：具体说来是成立职业大联盟，由司法介入监管，日常管理办法是《公司法》和《职业体育法》，而不是人事任命，否则会培养更多的谢亚龙和南勇，因为这里面利益比一个上市公司大多了，把我弄去当足协主席，我一样贪污。关于整个职业足球架构，详细说会篇幅很长很复杂，脑残不懂，好容易大部份脑残懂了，大部份领导也不懂。</p>\n<p>——以后你还会在足球圈里打黑吗？</p>\n<p>答：肯定不会了。</p>\n<p>——为什么？</p>\n<p>答：我已经完成我的任务，这么说也是自做多情，别人没给我下达任务，就不用假装任重道远了。这显得缺乏英雄气慨，可事实是，最终我们都不是英雄，不变成狗熊就是我爸妈造人的成功。这个圈子让我寒心，关于中国足球，其实该说的我已说了，前天看了一条网友的留言：其实讽刺一下笼统的政府，是不会有人来跨省或起诉的，因为有关部门不会主动对号入座，但对抗利益集团就太危险了，因为对手都是具体的……不过比谢朝平幸运得多，他被跨了，我还没有，声明一下，我家从此拒绝任何形式的“人口普查”，不管是否一男一女，来了我就放狗，及报警。</p>\n<p>——以后干什么？</p>\n<p>答：每年写一本小说，大量写杂文，偶尔写球评偶尔参与一些电影（但这个圈子也是很滥的，所以只是偶尔），总之人的青春是有限的，创作青春更有限，我的专业是文学，过去的足球才叫不务正业，现在才叫回归专业。感谢磨铁的沈浩波能收留我，我还能以这笔钱养活自己及家人。</p>\n<p>——总算两条大鱼进去了，能对过去的足评生涯一个总结吗？</p>\n<p>答：经历过一个傻×而伟大的青春，曾经同一些非常有才华的同行一起，用各自漂亮的语言把足球叙述得很精彩，这些人里面有张晓舟、龚晓跃、贾志刚、舒桂林、大仙等（名字不全，排名也不分先后），他们比我都先闪人了，这句总结的话是，我在这里，你们会想我死的，我不在这里，你们会想死我的。</p>\n<p>好的，就写到这里，今年11月前把小说给沈浩波完成，明年开始学习一下民国史，那里很灿烂。</p>\n<div>\n<div><a href=\"http://item.taobao.com/item.htm?id=7545905530\"><img src=\"http://img03.taobaocdn.com/bao/uploaded/i3/T1vhtKXdBxXXb8iZDX_084457.jpg_160x160.jpg\" alt=\"\" /></a></div>\n<div><a href=\"http://item.taobao.com/item.htm?id=7545905530\">10秋新款鄂尔多斯ERDOS圆领条纹羊毛/羊绒男士长袖T恤</a></div>\n<div><strong>148.00<br />\n元</strong></div>\n</div>\n<div>\n<div><a href=\"http://item.taobao.com/item.htm?id=7545994462\"><img src=\"http://img04.taobaocdn.com/bao/uploaded/i8/T1hqxKXolMXXb34dc8_070110.jpg_160x160.jpg\" alt=\"\" /></a></div>\n<div><a href=\"http://item.taobao.com/item.htm?id=7545994462\">10秋新款鄂尔多斯ERDOS圆领条纹羊毛/羊绒男士长袖T恤</a></div>\n<div><strong>148.00<br />\n元</strong></div>\n</div>\n<div>\n<div><a href=\"http://item.taobao.com/item.htm?id=7546236028\"><img src=\"http://img01.taobaocdn.com/bao/uploaded/i1/T1HiXKXhVjXXXojuvX_084715.jpg_160x160.jpg\" alt=\"\" /></a></div>\n<div><a href=\"http://item.taobao.com/item.htm?id=7546236028\">新款 鄂尔多斯ERDOS<br />\nV领纯色羊毛/羊绒男士背心坎肩</a></div>\n<div><strong>128.00<br />\n元</strong></div>\n</div>\n","author":1,"categories":[20534],"tags":[9067,12643,10009,8819,14354,14132,11758]}