{"id":105965,"link":"https://chinadigitaltimes.net/chinese/2010/09/对土地制度改革评价不必过高/","date":"2010-09-19T22:59:15Z","modified":"2010-09-23T19:17:54Z","title":"对土地制度改革评价不必过高","content":"<p><p align=\"center\"><strong>对土地制度改革评价不必过高</strong></p>\n<p> </p>\n<p align=\"right\">2010-9-18 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n中国房地产市场是畸形的，一级市场垄断、二级市场放开，以垄断产品在市场询价，导致价格越来越高。如我国在土地储备制度实行较早、与招拍挂制度结合较好的上海、浙江等地，就是房地产价值的高峰。而海南省学习了兄弟省市的先进经验后，房地产价格节节上升。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n土地垄断与土地财政饱受诟病，却被作为先进经验四处推广，源于土地利益实在太大、有关方面食髓知味，也因为一级市场牵涉到方方面面的利益、政府牵头才能高歌猛进，这也是许多人所颂扬的中国模式的高效率。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n高效率的火车头被堵上了一颗小石头。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n国土资源部近日发文明确，在2011年3月底前，土地储备机构必须与其下属和挂靠的从事土地开发相关业务的机构彻底脱钩，各地国土资源部门及所属企事业单位都不得直接从事土地一级市场开发。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n这是对于以往行政规章的调整。按照国土部、财政部和央行于2007年联合印发的<br />\n《土地储备管理办法》规定，土地储备机构有权对储备土地进行前期开发、保护、管理、临时利用及为储备土地、实施前期开发进行融资等活动，土地储备与土地一级开发融为一体，经过一级开发成为熟地后推向市场，获取中间差价。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n猫腻不可胜数。一级市场开发贷款从贷到用、从城建到土地乱成一锅粥，有时抵押物与贷款的实际使用者更不是一个法人实体，由地方政府通过几家公司大玩左手倒右手的游戏。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n更要害的是拆迁，土地储备中心屡以公益为名行商业拆迁之实。如安徽省芜湖市国有土地收购储备中心(下文简称芜湖土地收储中心)以旧城改造为名，收储了处于芜湖市黄金地段的中江商场地块。该区块的拆迁申请人是芜湖土地收储中心，而向镜湖区建委领取拆迁证的却是镜湖建投公司，它又将拆迁项目转包给了虹宇拆迁公司。一个商业项目披上公益的外衣横行于世。该案例是诸多强拆案例中惟一的喜剧：安徽省发改委在今年2月10日撤销了芜湖市发改委的批文，认为芜湖发改委“同意中江商场开展前期工作”的批文，属行政越权，不得作为规划与拆迁依据；4月12日，安徽省国土厅撤销芜湖国土局发给芜湖土地收储中心的《建设用地批准书》。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n今年5月15日，国务院办公厅下发紧急通知，要求“程序不合法、补偿不到位，一律不得实施强制拆迁”，但强拆依然在进行，到9月仍爆发了江西宜黄拆迁自焚案。大量新建成不久的建筑被推倒，地方政府成为砖头水泥高耗能经济最有力的推动者。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n此次政策并不彻底，有半吊子改革嫌疑。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n一级市场垄断没有变化，凡属于收储范围以内的土地都必须进入土地储备体系、由政府垄断收购和储备，经土地储备投资中心开发后再提供给市场，其他任何单位和个人都不能收购土地、也不能向市场供应土地。目前我国土地财政的形成根源是土地垄断之后获取土地溢价，而一级开发并不存在暴利空间。事实上，一级开发的利润非常低。按照北京市的规定，企业用自有资金进行土地一级开发的，规定利润不超过8%；贷款进行一级开发的，利润不超过2%。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n由于没有从根本上破解土地财政，与现有政策难以接轨，此次改革效果不会太大。为了处理闲置地，最好的办法是熟地推向市场，目前北京、上海等一线城市土地招拍挂已经规定推出的土地必须是整理好的“熟地”，随着下一步国土部对土地招拍挂的改革，也会将“熟地”入市的规定推向全国。但生地变熟地，就面临着拆迁、平整等一系列难题，土地储备与一级开发商成为串在一起的利益蚂蚱。虽然肉体割裂，精神上仍然相通。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n按照规定，土地储备中心为事业单位，而土地市场一级开发为企业行为，导致很多地方形成了储备与开发兼于一身、两块牌子、一套人马，寻租现象层出不穷。此次改革的亮点是将一级开发让度给市场，防止垄断土地者继续垄断一级开发，以堵塞寻租空间。但改革并非要害之处，不可作过高评价。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：在城市间穿梭，见到新朋友。有新的感受与认识，实体经济不易。</strong></p>\n<p><strong>   <br />\n从汇率到利率，多事之秋，好象回到了上世纪70年代、80年代石油危机时期。</strong></p>\n<p><strong>   <br />\n长假快到，会是一个忙碌的周末。</strong></p>\n<p><strong>   <br />\n周末愉快。</strong></p></p>\n","author":176,"categories":[9203],"tags":[14362,8937,18511]}