{"id":105998,"link":"https://chinadigitaltimes.net/chinese/2010/09/出国以后，我很了不起！/","date":"2010-09-20T01:55:46Z","modified":"2010-09-20T17:45:38Z","title":"出国以后，我很了不起！","content":"<p><strong>记得前两天有朋友问，该不该移民，今天在蒙特利尔论坛看见小颖儿写的这篇文章深有感触，我觉得假如针对这些问题我们都考虑清楚了，就可以作出判断了，^_^。</strong></p>\n<p><span><br />\n小的时候，父亲总是趁着寒暑假带我全国各地去旅游，于是让我受益匪浅，每每同学们问为什么我知道那么多，答案就是因为我去过那里。儿时的放眼看全国，长大了我决定环游世界，不同的文化国度，不同的肤色和迥然不同的美食，还有那带着各国口音的英语，恍然大悟，原来这就是一个大舞台，这就是我梦寐以求的课堂，“</span><span lang=\"EN-US\">The classroom is the whole world</span><span>”在这里，我代表的也不再是我自己，是一个现代的中国人！我们带着自信和骄傲的美好憧憬走进了这个课堂！</span></p>\n<p><a href=\"http://b18.photo.store.qq.com/http_imgload.cgi?/rurl4_b=09719b914b73c651395398f4213854686eac8eff77caaf26b124e2f6b54c4ea9242846711d3c2dcb82ec6adb1a52b51da3ea5b47a933a81a0cc1f870e2f0ef073dfe6e71a5680b133bdf7f2bd7b388b6e7b3350a&amp;a=54&amp;b=18\"><img src=\"http://b18.photo.store.qq.com/http_imgload.cgi?/rurl4_b=09719b914b73c651395398f4213854686eac8eff77caaf26b124e2f6b54c4ea9242846711d3c2dcb82ec6adb1a52b51da3ea5b47a933a81a0cc1f870e2f0ef073dfe6e71a5680b133bdf7f2bd7b388b6e7b3350a&amp;a=54&amp;b=18\" alt=\"图片\" width=\"300\" height=\"374\" /></a></p>\n<p>有人对我说，“你以为你出国就了不起了？”</p>\n<p>出国的人，没有什么了不起的，真的，出来有段年头的我也没有觉得出国有什么了不起的。</p>\n<p>但是，出国以后，我们每个人都很了不起。如此说是因为，我们有着其他人不能体会的辛酸苦辣，也看过和经过太多气愤无奈。可是从来不愿说起，并不等于我们没有故事，恰恰相反的是我们的故事太多，已经不再为此大惊小怪，或者应该说，我们没有时间也没有精力再去想如何诉说了。</p>\n<p><span>外国人</span></p>\n<p>不论是自己向往，还是因为其他的原因来到国外，从到了异国他乡的第一步，我们就有了一个共同的名字，外国人。外国人，顾名思义就是外面国家的人，一个本不属于本国的人，外面的永远和里面的有着所谓的区别。本国人口头上是很注意回避用“差别”这个词来形容这种所谓的区别，回避使用带有优劣色彩的词汇，然而这又能如何？实际生活中，赤裸露骨的差别何处不在？租房子，进学校，找工作，就连消费都包括在内。外国人这个名字，随时提醒着我们这里不是家，所以不要幻想平等，不要奢望同情，最后能帮自己的只有自己，要渐渐学会自己疼爱自己。</p>\n<p><span>扭曲的心</span></p>\n<p>不得不承认我们的心是被扭曲的，至少不是正常的，我们生存在一个本来不正常的环境里面。从踏入别人的国门，我们就要学着精打细算，学着兢兢业业，学着洁身自好，学着面对油盐酱醋，面对锅碗瓢盆，面对人间冷暖。摔倒了爬起来，明白了懂事了。摔多了，习惯了，坚强了，也孤僻了。大事小事都要靠自己，所以我们越来越坚强，坚强的不习惯别人的关心；时时刻刻都要保护自己，所以我们越来越自恋，自恋的忘记了还要关心别人。我们的浮躁，我们的自私，逆流而上，让我们孤僻的美丽可怜。这不是歇斯底里，一夜之间自己曾所熟悉的拥有的都消失不见，取而代之的是另一个和自己格格不入的世界，谁又会笑得很舒心？</p>\n<p><span>天堂不在国外</span></p>\n<p>国外不是天堂，即便说给出来旅游的人们，也不会相信，反而换来的将是一句不知好歹。我们不是来旅游的，我们都明白接着要在国外走过的这几个灰色春夏秋冬将要如何坚强面对，这里没有天使，也不是天堂，至少对于我们这群被称作外国人的群体来说，这里绝对不是天堂。就连我们自己在明白的时候，也已经是在国外翻打许久以后了。</p>\n<p><span>时间</span></p>\n<p>国外的时间流逝的很快，一天分三十六个小时来用都不够，因为我们要花太多的时间精力在一些曾经觉得微不足道的小事情。洗衣扫地，烧水做饭，缝缝补补，我们的理想不算伟大，只期望偶尔某个早上能偷偷的睡个懒觉。夜里打工回来，总会是比较兴奋的，即便是自己想要去睡觉，也睡不着。身体很累想要睡去，精神却还在折腾。于是每天上床睡觉的时候，才发现又预支了第二天好几个小时。</p>\n<p><span>网络</span></p>\n<p>上网侵蚀了我们每天很多时间，这仿佛听起来对于喊着没有时间的我们，很难自圆其说。那是我们仅存的一点侥幸心理在作祟，让在不经意中还渴望有人和自己一样，在地球的某个角落发送着SOS或者渴望着回音。于是我们挥霍着宝贵的睡眠时间，游荡在一个不存在的感情世界里。或许网络里面的我们，才是真实的，因为这里让我们感到安心，这里没有天堂没有地狱，没有国界。在假的世界里有着真的我们，暂时逃避开真的世界里面那个假的自己。</p>\n<p><span>朋友</span></p>\n<p>对于在外面的我们来说，有两群朋友，国内和国外的。每次回国，封印的记忆被打开，见到国内朋友是一件多么幸福的事情。只是随着在两个不同环境成长的我们和他们之间，共同语言越来越少，当自己满怀激情的要把经历和感受说给他们的时候，反而让朋友们感到莫名其妙，虽然每次朋友都会微笑点头，但是直觉告诉自己，他们不会懂，就像自己很难理解朋友们的许多想法一样。在国外的朋友就不同了。经历相同的事情，接触相同的时间，共同语言就会多许多，然而离的越近，摩擦面也就越大，好在虽然时不时吵到面红耳赤，几个小时以后，大家又都会回到不分你我，因为心里都明白，处一个朋友是如何宝贵的，快乐是因为两个人的快乐，悲伤是因为两个人的悲伤。蝙蝠不会和鸟儿飞翔，也不同于兽类的习性，能和它为伍的只有和自己一样的蝙蝠。</p>\n<p><span>恋爱</span></p>\n<p>国外的爱情，来的太快，走的更快。这里没有亲情，缺少友情，爱情的成分就自然膨胀。脆弱的人把爱情当作良药，坚强的人把爱情当作游戏。这里的爱情就像被饲养的肉食鸡一样，有了目的的成长只是一个简单的程序，几天就可以养肥一只白白胖胖的鸡，几天也可以培养一份看似亲密无间的爱情。结果，和肉食鸡干燥无味的肉质一样，催化起来的爱情也是难以下咽。</p>\n<p><span>亲情</span></p>\n<p>想家像父母，但是不懂得如何能确切表达。即便在国外学了许多语言，却发现自己的表达能力越来越差。“慈母手中线，游子身上衣”这里面的分量，心里明白，也想说，说不出来。想家的感觉很美，就像圆月的深夜，想要沉浸在这个美丽中，却有冷风时时提醒自己，这是外国的月亮。家，对我们来说，是藏在心里最暖的一个寄托，不敢打开这个盒子，一旦打开，眼泪就会有流下来。然而，外国不需要我们的眼泪，只需要我们汗水。亲情也自然就成了一个被禁忌的话题，成了扭着心头的痛。</p>\n<p>结</p>\n<p>我们需要的不是同情，而是认可。</p>\n<p>我们在国外，努力过，成功过，相信过，期望过，欣慰过，失败过，猜疑过，伤心过，失望过，愤怒过，高兴过，糊涂过，领悟过，张扬过，虚伪过，坦诚过，兴奋过，平淡过，堕落过，发奋过，认真过，马虎过，悲哀过，同情过，怜悯过，无奈过，争取过，承受过，美丽过，丑陋过，施舍过，得到过，想念过，忘记过，珍惜过，遗失过，挣扎过，痛苦过，精明过，疯狂过，傻过，哭过，笑过，忧过，愁过，<br />\n真心恨过，更真心爱过。</p>\n<p>有血有肉的我们在国外曾经走过。</p>\n<p>所以</p>\n<p>我们有资格说</p>\n<p>我们骄傲，因为我们在国外。 <span lang=\"EN-US\"> </span></p>\n<p>（作者：Amy Chan）</p>\n","author":1,"categories":[20534],"tags":[11167,10725]}