{"id":105966,"link":"https://chinadigitaltimes.net/chinese/2010/09/极刑让食品安全的经济解释/","date":"2010-09-19T22:59:16Z","modified":"2010-09-23T21:10:18Z","title":"极刑让食品安全的经济解释","content":"<p><p align=\"center\"><strong>极刑让食品安全的经济解释</strong></p>\n<p> </p>\n<p align=\"right\">2010-9-18 南方都市报</p>\n<p> </p>\n<p><strong>   <br />\n中国的食品危机正在引发对政府的深刻信任危机。从苏丹红、瘦肉精到三聚氰胺，中国人已经成为化学添加剂的最大规模试验人群，最终受害者将矛头指向了不作向的“有关部门”。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n9月15日，最高人民法院等四部门联合发出通知，要求依法严惩危害食品安全犯罪活动，保障人民群众生命健康安全，“对危害食品安全的犯罪分子，罪当判处死刑的，要坚决判处死刑”。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n严厉的惩戒并非始于今日，中国的食品问题并未得到多大改进。来看一条2001年4月16号《北京青年报》的旧闻。据《中国食品质量报》报道，近日，记者从有关方面了解到，最高人民法院、最高人民检察院日前通过了关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释中作出规定———生产、销售不符合卫生标准的食品被食用后，造成轻伤、重伤或者其他严重后果的，应认定为刑法第一百四十三条规定的“对人体健康造成严重危害”。<br />\n根据刑法规定，生产、销售不符合卫生标准的食品，对人体健康造成严重危害的，处三年以上七年以下有期徒刑；后果特别严重的，处七年以上有期徒刑或者无期徒刑。生产、销售的有毒、有害食品被食用后，对人体健康造成严重危害的，处五年以上十年以下有期徒刑；对人体健康造成特别严重危害的，处十年以上有期徒刑、无期徒刑或者死刑。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n造假者必须付出生命成本，代价已经无法再高，造假者为何不畏死？是因为有关方面手软，甚至将惩治的手指向了受害者。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n以引起全球中国食品信用危机的三聚氰胺为例，有犯罪者被执行了死刑。根据最高人民法院执行死刑的命令，石家庄市中级人民法院于11月24日对“三鹿”刑事犯罪案犯张玉军、耿金平执行死刑。被告人张玉军罪名为以危险方法危害公共安全罪，被告人耿金平犯生产、销售有毒食品罪。刑事责任到此为止，四位原三鹿企业的高管、几位生产者、销售者等人被判刑，被刑者中包括一名金河奶源基地送奶司机。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n此后，媒体对事件的追溯受到强大阻力，在各种或明或暗的维持稳定的努力下，从三聚氰胺开始的食品安全反思、社会诚信反思草草收场，丧事当成喜事办的典型就是强调善后处理工作的得当，强调赔付的及时，而三鹿厂在上级部门的重视下被三元收购。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n质监部门的责任只字不提、三聚氰胺的生产链条只字不提，那些以吃不死人为标准制造添加剂的“科学家”们被轻轻放过。更有甚者，《南方都市报》报道了一位问题奶粉受害幼儿的父亲，因“涉嫌利用媒体恶意报道”，向相关企业“提出巨额勒索”而获刑5年。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n不难理解，为什么食品安全担忧并未减弱，为什么出台了《食品安全法》食品仍然不安全，为什么2009年年末三聚氰胺居然卷土重来，原因是有一股相反的势力，在极力为肇事者降低成本，同时为维权者增加成本，以抵销法律的效应。如果维权者的成本增加到远远超过肇事者成本，那法律只能产生负面效应，说是白纸一张都是轻的。因为，此时貌似公正的法律的存在是对弱势者与维权者的辛辣嘲讽。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n诺贝尔经济学奖获得者加里贝克已经研究证，一项规则要受到尊重，必须让进入法网之内的违规者替所有逃脱者承担成本，另一项研究证明，如果一项规则必须为30%的人“法外施恩”，就形同虚设，而三聚氰胺等食品安全案例中有多少人被“法外施恩”，不问可知。此时，人们对于被刑者的感觉就是，一个出头的椽子，谁让他没有后台？此等文化、此等必理大行其道，是整个社会的悲剧。说明这是没有规则、没有公道的社会。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n食品造假并非中国人的专利，一个世纪以前的美国同样如此。20世纪初，美国产品造假猖獗，食品、医药无所不包，报纸每天揭露产品掺假事件：即使是知名百货商店出售的餐具含银量也不像广告上宣传得那样足，它们出售的胡桃木家具实际上是橡树制成的。面对怒不可遏的消费者，面对天天揭黑的媒体，1906年6月30日，美国总统西奥多·罗斯福批准的《纯净食品及药物管理法》，于1907年1月1日正式实施。1927年国会决议建立食、药物、杀虫剂管理局，1930年改称联邦食品和药物管理局（FDA），由农业部管理。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n如今美国的产品早已摆脱了信用的阴影，其他国家的出口商也很少敢在美国以身试法，因为美国监管机构毫不徇情。可见，只要法律严格执行，只要有天价民事赔偿，即使不用死刑，也能让食品安全真正安全。而法律严到极致，而食品仍不安全，只能说徇情与挟带私货者太多。</strong></p></p>\n","author":176,"categories":[9203],"tags":[8905,9204]}