{"id":105995,"link":"https://chinadigitaltimes.net/chinese/2010/09/“首堵北京”，房价不涨又如何？/","date":"2010-09-20T01:55:44Z","modified":"2010-09-27T18:13:47Z","title":"“首堵北京”，房价不涨又如何？","content":"<p> 北京秋展会期间，适逢中期佳节临近，遭遇17日的绵绵秋雨，北京几乎瘫痪。杨澜在微博上写道：“绵绵细雨让周末的长安街堵得令人绝望。开车从军博到建国门居然用了两个小时。几天前人民大学的温铁军教授来东四环的演播室就用了一个半小时。用他的话说，如今从城西到城东走一趟是要下很大决心的。所以，大家出游时一定要留出足够的堵车时间。”不仅仅是秋雨期间，北京“首堵”已成常态。450万辆加上大量的外地入境车辆，似乎不迁都已经很难改变城市的路况。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n不单单是道路特别是环路拥堵，公交与地铁城铁一样人满为患。道路设计固然存在很多问题，但是，环路设计的变化已经相当艰难。与此同时，大量的人群挤入北京这样本已瘫痪的城市，更会造成城市资源的配比完全与现实脱节，不知道我们的政府还有什么良策解决问题。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n曾经50年的重生产擎圣火的欠债，靠房地产市场11年弥补本身就是不切实际的。而98年房改制度设计中，10年间政府保障的缺位，致使70%的经济适用房设计，仅仅完成0.5%。完全市场化，根本不可能解决住房问题，那么现在的国家大力推进公租房建设自在情理之中。所以，单纯的靠骂开发商过日子，频繁的调控之手根本不可能解决巨大刚需问题，这才有投资投机的炒作。没有供需失衡，不可能有巨大的炒作效应，解决供需失衡才是问题的根本。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n楼市最近一直一直流传着加息、物业税房产税等等二次调控的流言。周六加息传言现在看有成为流言，当然对房地产行业来说，单独加息早已经实现，而且并未解决市场问题。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n9月17日，中国银监会副主席蒋定之在上海一次会议上表示，银监会暂时不会出台新的房地产市场调控措施。上海首套房贷款松动，与重庆首套房退税奖励，实际可能代表楼市刺激政策成为差异化的方向，当然，二套房改善需求与三套房及以上的投资投机需求，政策目前不可能松动。甚至是未来三年的常态政策。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n但是，不分青红皂白的一刀切调控，必须及早结束。鼓励首套房与保障房品类中公租房大建，需要制度设计的完善。实际最近有信息房地产投资信托基金房地产投资信托（REITs）对稳定收租预期的公租房建设有浓厚的兴趣。而且，对于公租房建设，我认为发挥险资优势还是可以解决资金问题的，但是公租房租金与公租房退出机制一定要解决好。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n今天秋展与丁茂战博士的PK，对此问题我有我的看法。北京保障房大建已经成问题：最大的问题在于人口的单边流动造成的城市拥堵，不适宜做涵盖所有人群的保障房大建。那么保障谁的问题将成为最大的不公平。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n我们的宏观调控无疑采取了反市场的运作方式。而我们前述50年的分配体系，已经证明靠分配解决不了住房问题。那么保障房中公租房大建，尚有太多的问题没有解决，而且关键在于技术问题不能解决。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n对于京深沪穗杭大建保障房，我一直持怀疑态度，最主要的原因是人群的大量涌入机会最多的城市资源最佳的一线城市，会造成城市资源的缺失，以及城市拥堵等等问题。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n即使北京大建公租房，也不会解决北京大量的购买住房需求。这与北京的城市地位无与伦比有极大的关系。首都只有一个，即使是上海这样的经济中心城市，城市资源对比北京也有一定的差距。而城市的扩展有很大的局限，对于北京人口的大量增长是有限制作用的。首都不能永远“首堵”，北京城市人口不可能永远扩大。那么，对西部二线城市为首的重庆成都西安兰州乌鲁木齐银川，是极大地考验。</p>\n<p align=\"left\"> <wbr> <wbr> <wbr><br />\n东西部发展不平衡不解决，京深沪穗杭房价，绝不可能逆势向下。这是基本共识。而大量人才转移中西部，也必将渐成时尚。分流一线城市的人口，靠的是东中西部平衡。房地产问题，说到底是经济问题。而经济问题的解决和完善，计划体制下，很难解决市场配置问题。<a href=\"http://blog.qq.com/qzone/622004524/1284835567.htm?pgv_ref=aio\">http://blog.qq.com/qzone/622004524/1284835567.htm?pgv_ref=aio</a></p></p>\n","author":176,"categories":[1],"tags":[8833,19296]}