{"id":106001,"link":"https://chinadigitaltimes.net/chinese/2010/09/城管能不能去打仗？/","date":"2010-09-20T01:55:48Z","modified":"2010-09-20T01:55:48Z","title":"城管能不能去打仗？","content":"<div>\n<p><strong>狄马 知名作家</strong></p>\n<p>最近韩美在黄海军演，有些人叫嚣着要打仗。爱好古文的说“犯强汉者，虽远必诛”；爱好白话文的说“帝国主义胆敢侵犯我中土，定叫他有去无还”；还有些人更搞怪，说我们只要将十万城管派到黄海，就能将美帝国主义打败。可老夫总有些不放心，城管平常砸个桌子、夺个板凳、打个小商小贩都经常负伤，甚至有壮烈牺牲的，现在要打武装到牙齿的美帝国主义，能行吗？</p>\n<p>我们姑且认为城管在对外战斗中也和对付本国老百姓一样勇猛顽强，可现代战争仅凭勇猛顽强就够了吗？义和团不勇猛顽强吗？结果怎样呢？现代战争打的是尖端的武器、全新的装备和以经济为基础的综合国力啊！你把城管派到战场上去，他们会开战斗机吗？他们会使用信息网络指挥全局吗？你这不是明摆着让城管送死吗？</p>\n<p>只有在冷兵器时代，将士的勇猛顽强才是决定战争胜负的关键。因为在冷兵器时代，人们所使用的武器都差不多，无非都是些刀枪、长矛和弓箭一类。因而不论是东西方，你常常会看到这样奇怪的现象：那些文明程度高的反而打不过文明程度低的。古希腊亡于古罗马，古罗马又亡于日耳曼人；宋始终无法统一辽国，辽国最终却亡于比它更落后的女真人，女真人又亡于比它更落后的蒙古人。汉人常以华夏文明的正统自居，可等清人的铁蹄一到，也就只能剃头留发。</p>\n<p>为什么这些落后文明会征服先进文明？因为在工业革命以前，也就是冷兵器时代，战争主要靠的是勇气和蛮力。那些文明程度高的民族头脑虽然发达，但身体相对文弱，无论骑马还是打仗，都不及落后民族迅猛。但工业革命以后，尤其是火药发明以后，情况就大不一样了。在这个被称为“热兵器”的时代，那些文明程度低的再要打过文明程度高的就很难了。不信，你看看1900年的中国，八国联军仅18000人就能长驱直入，直捣北京，迫使国家最高领导人慈禧女士“西狩”。数十万八旗军哪里去了？</p>\n<p>更极端的例子发生在古希腊的德摩比勒隘口。波斯国王薛西斯为实现父亲的遗愿，统领百万铁甲兵士，发誓要踏平希腊。斯巴达国王列奥尼达率领他的300勇士迎战于温泉关口。他们凭借地形优势，用手中的长矛和利剑与敌人展开肉搏。最终在没有援军，没有后勤补给的情况下，硬是挡住波斯大军数月，毙敌两万余。这就是历史上著名的“斯巴达三百勇士”的故事。可你想一下，假如把这三百勇士放到现代战场上，放到海湾战争期间的伊拉克，放到科索沃战争期间的南联盟，他们能挡住美军的“爱国者”导弹和精确制导导弹吗？</p>\n<p>抗日战争初期，我国的武器装备显然不如日本，因而只能采取“以空间换时间”的办法“迟滞”敌人。为什么一个泱泱大国，到头来竟然被一个蕞尔小国打得东躲西藏？因为人家自明治维新以来就锐意改革，变法图强，全面学习西方先进的政治文化和军事技术，企图凭借政治、军事上的优势称霸亚洲。可他们昔日的“老师”——中国，政治上实行独裁，内战连绵不绝，经济凋敝，民不聊生。因而单从士气而言，国民党军中不乏一批舍生忘死的忠勇之士，八年抗战仅殉国的将领就达二百多名，就是明证，但无奈国力贫弱，打仗再勇敢也无法从根本上扭转被动退守的局面。直到太平洋战争爆发，英美对日宣战，形势才为之一变。</p>\n<p>你当然可以说，文明没有高下，不论何种文明，只要拥有尖端的武器、全新的装备就可以打赢战争。可问题是落后的文明怎能制造出尖端的武器和全新的装备？现代社会的每一项重大发明都不是单个人苦思冥想的结果。它需要不同领域的许多人在相对开放的制度下分工协作。因而像互联网这种信息时代最伟大的发明，只能出现在美国。因为互联网的诞生需要自由竞争的经济制度和权益公开的政治环境，以及千千万万来自不同领域、不同信仰、不同目的的人的平等参与，这几项条件苏联都不具备。因而“互联网之父”就只能让给美国了。</p>\n<p>你也可以说，人种没有优劣，不管什么国家，只要有一批懂军事，懂高科技的军事人才和科学家就可以打赢战争，因为尖端的武器、全新的装备都是人制造出来的。可问题是，落后的国家、集权的制度能培养出创新的人才吗？即使有这样的人才，它能让你充分发挥吗？爱因斯坦不是德国人吗？最终却因为犹太人身份和反战立场被驱逐到美国，成为推动美国制造原子弹的重要物理学家；另一个对原子弹做出重大贡献的科学家费米，是意大利人，因为他的反法西斯主义立场和妻子的犹太人血统，受到墨索里尼政权的迫害来到美国，主持建造了世界上第一座原子反应堆；另一个伟大的物理学家，后来被称为“原子弹之父”的奥本海默本来也是一个犹太人，但出生于美国，如果是一个出生在德国的犹太人，他还能主持制造原子弹吗？随着档案资料的解密，我们现在知道在美国投放原子弹之前，纳粹德国也已经着手制造原子弹了，但由于好多重要的科学家被驱逐，留下来的也只是疲于应付，因而最终没能造成。这样，“原子弹之父”也只能让给美国了。</p>\n<p>我有一个朋友，在高校教文艺理论。去了一趟美国，回来说：美国什么都好，就是有一样坏，它把全世界的人才都吸引到它那里了。我说：我们现在能吃饱了，为什么不把全世界的人才都吸引到我们这里呢？他说：房价太高了呀！<a href=\"http://view.news.qq.com/a/20100919/000004.htm\">http://view.news.qq.com/a/20100919/000004.htm</a></p>\n</div>\n","author":176,"categories":[1],"tags":[13138]}