{"id":106079,"link":"https://chinadigitaltimes.net/chinese/2010/09/你知道《世界民主宣言》吗？/","date":"2010-09-20T21:04:46Z","modified":"2010-09-20T21:04:46Z","title":"你知道《世界民主宣言》吗？","content":"<p>1997年各国议会联盟通过《世界民主宣言》，联合国大会(U.N. General Assembly)</p>\n<p>于2007年将 9月15日定为一年一度的“国际民主日”</p>\n<p style=\"text-align: center;\">世 界 民 主 宣 言<br />\n各国议会联盟大会第98届会议结束时通过的宣言<br />\n(1997年9月11日至15日，开罗)</p>\n<p>各国议会联盟理事会，重申各国议会联盟致力于和平与发展，并深信加强民主化进程和代议制机构将极大地有助于达到这一目标，又重申各国议会联盟从事并致力于推动民主、在全世界建立多元化的代议制政府制度，并希望加强在这方面的持续的、多种形式的行动，回顾每个国家均有按照其人民的意志、在不受别国干涉的情况下、严格遵照《联合国宪章》自由选择和发展自己的政治、社会、经济和文化制度的主权权力，又回顾1948年12月10日通过的《世界人权宣言》以及 1966年12月16日通过的《公民权利和政治权利国际盟约》和《经济、社会、文化权利国际盟约》、1965年12月21日通过的《消除一切形式种族歧视国际公约》和1979年12月18日通过的《消除对妇女一切形式歧视公约》，还回顾其1994年3月通过的《关于自由公平选举标准的宣言》，其中重申，在任何国家，政府的权力只能来自于人民经过真正、自由和公平的选举所表达的意愿，提及1996年12月20日联合国秘书长向联合国大会第五十一届会议提交的《民主化纲领》，通过以下《世界民主宣言》，并促请全世界各国政府和各国议会遵守其内容:</p>\n<p>第一部分——民主原则</p>\n<p>1. 民主是一项公认的理想和目标，它所根据的是全世界各国人民所持有的共同的价值观点，而不论其文化、政治、社会和经济上的差别。因此，这是一项基本的公民权利，应在自由、平等、透明和负责的情况下行使，对各种观点给予充分的尊重，并为政体服务。</p>\n<p>2.民主既是一种值得追求的理想，也是一种应该按照既反映历史和文化特点、又不违反国际公认的原则、规范和标准的模式加以应用的政府形式。因此，它是一种不断完善的、而且永远可以再作进一步完善的状况，其进步有赖于各种政治、社会、经济和文化因素。</p>\n<p>3. 民主作为一种理想，其目的主要是维护和促进个人的尊严和基本权利、取得社会正义、促进社会的经济和社会发展、加强社会的凝聚力、增进国家的安宁、并创造有利于国际和平的气氛。民主作为一种政府形式，它是达到这些目标的最佳方法；它也是唯一有能力进行自我纠正的政治制度。</p>\n<p>4. 取得民主的前提是，男女在处理社会事务时有真正的伙伴关系，平等相处、互相扶持、取长补短。</p>\n<p>5.民主状态确保权利移交、行使和更替的进程允许有自由的政治上的竞争，并且是人民按照法治的文字和精神公开、自由而不受歧视地参与的结果。</p>\n<p>6. 民主是与序言部分所提到的各项国际文书内规定的各种权利不可分割的。因此，必须有效地行使这些权利，而且，权利的正确行使必须与个人和集体责任相称。</p>\n<p>7. 民主是建立在法律至上、行使人权的基础上的。在一个民主国家，没有人可以凌驾于法律之上，在法律面前人人平等。</p>\n<p>8. 和平与经济、社会和文化发展既是民主的条件，也是民主的成果。因此，和平、发展、尊重和遵守法治和人权是互相依存的。</p>\n<p>第二部分——民主政府的内容和行使方式</p>\n<p>9.民主是建立在结构完善、运行良好的机构、以及一套标准和规则的基础上，也是建立在充分了解其权利和责任的整个社会的意愿的基础上的。</p>\n<p>10.民主机构的责任是调解紧张局势，在多样化与统一性、个体与集体的互相矛盾的利益之间达成平衡，以增进社会的凝聚力和团结。</p>\n<p>11.民主是建立在人人有使参与公共事务的管理的基础上的；因此，它需要在各级有代议制机构，特别是有一个代表社会各个部分的议会，它具有必要的权力和手段通过立法和监督政府的行动来表达人民的意志。</p>\n<p>12. 行使民主的关键因素是定期举行自由公平的选举，让人民的意志得以表达。这种选举必须在平等和无记名的普选制的基础上举行，以便让所有选民能够在平等、公开、透明、有助于政治竞争的条件下选择自己的代表。为此目的，必须有公民权利和政治权利，特别是选举权和被选举权、言论自由和集会自由的权利、取得信息的权利和组织政党和开展政治活动的权利。应该以不偏不倚的方式对政党组织、活动、经费、筹资和道德作出正确的规定，以确保民主进程的完整性。</p>\n<p>13. 国家的一项基本职能是确保公民能够享受公民、文化、经济、政治和社会权利。因此，民主是与有效、诚实、透明的、经自由选出并应对公共事务的管理负责的政府连在一起的。</p>\n<p>14.对人民负责是民主的一项基本内容。它适用于所有担任公职的人，不论是选出的还是不是选出的，并且毫无例外地适用于所有公职机构。责任制意味着公众有权了解政府的活动、有权向政府请愿并通过中立的行政司法机制争取平反。</p>\n<p>15. 整个政治生活必须带有一种道德感和透明度，必须确立适当的规范和程序来维护这种道德感和透明度。</p>\n<p>16.必须公平而不偏不倚地对个人参与各级的民主进程和政治生活作出规定，并必须避免任何歧视以及国家或非国家部门进行恐吓的可能性。</p>\n<p>17. 司法机构和独立、公正和有效的监督机制是民主所根据的法治的保障。这些机构和机制要充分确保规则得到尊重、提高进程的公平程度、纠正不公正状况，人人都必须能够在平等的基础上取得行政和司法补救措施，国家机关和当局代表以及社会的每一个成员都必须尊重行政和司法决定。</p>\n<p>18. 虽然有一个活跃的民间社会是民主的一项基本因素，但是，并不能想当然地就以为个人有能力并愿意参加民主进程、对如何施政作出决择。因此，必须创造有利于真正行使参与权利的条件，同时消除阻止、妨碍或抑制行使这种权力的障碍。因此，必须确保长期增进平等、透明度和教育，消除无知、不容忍、莫不关心、缺乏真正的选择、没有旨在纠正社会、文化、宗教和种族性质的或基于性别原因的不平衡或歧视等障碍。</p>\n<p>19.因此，一个持久的民主国家需要有民主的气氛和文化，而这种民主的气氛和文化需要有教育和其他文化和新闻工具的不断培养和加强。因此，一个民主社会必须在最广泛的意义上致力于教育，特别是公民教育和培养负责任的公民。</p>\n<p>20.有利的经济环境有助于民主进程；因此，社会在争取发展的同时，还必须致力于满足其处于最不利地位的人的基本的经济需要，从而确保他们充分加入民主进程。</p>\n<p>21. 民主状态的前提是意见和言论自由；这一权利意味着有在不受干扰的情况下持有意见的自由和通过任何媒体并不受边界限制寻找、接受和传授信息和观点的自由。</p>\n<p>22. 民主机构和进程必须让所有人都能参与单一的和混杂的社会，以确保多样性、多元化和在容忍的气氛下与众不同的权利。</p>\n<p>23. 民主机构和进程还必须增进地方和区域政府和行政机关的权力下放，既是一种权利也是一种必要，并且使扩大公众参与的程度成为可能。</p>\n<p>第三部分——民主的国际意义</p>\n<p>24.还必须承认，民主是一项国际原则，适用于各个国际组织和各国的国际关系。国际民主的原则不仅意味着各国有平等或公平的代表权，它还延伸到各国的经济权利和义务。</p>\n<p>25.民主原则还必须适用于对全球关心的问题和人类共同遗产、环境的国际管理。</p>\n<p>26.为了维护国际民主，各国必须确保它们的行为符合国际法，不使用武力或以武力相威胁，不进行任何危及或侵犯别国的主权和政治或领土完整的行为，并采取措施以和平方式解决它们的分歧。</p>\n<p>27. 民主国家应该在国际关系中支持民主原则。在这方面，民主国家必须不进行任何不民主的行为、声援民主政府和争取民主和人权的非政府组织等非国家部门，并声援那些被不民主的政权侵犯人权的人。为了加强国际刑事司法，民主国家必须谴责对国际罪行有罪不罚的现象和严重侵犯基本人权的现象，支持建立常设国际刑事法院。</p>\n<p>链接：http://blog.sina.com.cn/s/blog_64895dfc0100liwk.html</p>\n","author":1,"categories":[20534],"tags":[14385,8584,9625]}