{"id":106249,"link":"https://chinadigitaltimes.net/chinese/2010/09/为什么说钓鱼岛是我们的？/","date":"2010-09-21T04:06:23Z","modified":"2010-09-21T05:04:35Z","title":"为什么说钓鱼岛是我们的？","content":"<p><p>9月7日肇始的中日撞船事件到目前为止仍没有平息之势。19日，日方宣布扣押中国渔船船长时间延长10天<span><a href=\"http://news.qq.com/a/20100919/001543.htm\">[详细]</a></span>，而20日，<a href=\"http://news.qq.com/zt2010/diaoyudaozc/index.htm\">中方宣布暂停中日双边省部级以上交往</a>，据称这次对日反制措施系38年来最严厉，此次外交风波引发的连锁反应还在不断扩大之中。</p>\n<p> </p>\n<p>那么，所谓的钓鱼岛主权争议究竟是什么一回事，为什么中方要主张钓鱼岛是属于我们的，你清楚这是什么一回事吗？今日话题为你分析来龙去脉。（<a href=\"http://history.news.qq.com/\">腾讯历史</a>出品）</p>\n<div></div>\n<div>\n<div>\n<div>\n<h2>首先，了解什么是钓鱼岛和钓鱼岛问题</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/110/248/630/41029100.jpg\" /></p>\n<h3>钓鱼岛在哪里</h3>\n<p>钓鱼岛，实际上并不指一个小岛，而是包括钓鱼岛主岛及其附属岛屿，包括黄尾屿、赤尾屿、南小岛、北小岛及其它一些岩礁，位置在东海南部，台湾东北部，中琉海沟（俗称“黑水沟”）西北侧，琉球冲绳诸岛以西，先岛诸岛以北，位于东海大陆架之上。总面积约6.3平方公里。因淡水不足、泥土不厚、风浪较大，不适定居，实际上是无人岛。<br />\n<span><a href=\"http://view.news.qq.com/a/20100921/000014.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>钓鱼岛主权归属争议</h3>\n<p>20世纪60年代末，美日地质学家在钓鱼岛附近海域发现大油田，小小的无人岛屿引来中国、日本、台湾三地政府的关注。1972年5月15日，美国将琉球群岛主权正式移交日本时，一并将钓鱼岛及其附属岛屿的行政管辖权也交给日本，但中国大陆及台湾均认为钓鱼岛及其附属岛屿依地理、历史和法理均为台湾附属岛屿，因而引发钓鱼岛及其附属岛屿主权问题。在此后，钓鱼岛被日本政府实际控制，两岸及全球华人进行了持久的“保钓行动”。那么我们究竟用什么依据来主张我们对钓鱼岛的主权呢？</p>\n</div>\n<div></div>\n<div>\n<h2>中国的主张：“自古以来”绝非空谈</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/111/248/630/41029101.jpg\" /></p>\n<h3>《浮生六记》佚文并非最早的钓鱼岛主权证据</h3>\n<p>细心的网友可能会留意到9月11号的一则新闻，“<a href=\"http://news.qq.com/a/20100911/000979.htm\">我国确认钓鱼岛主权添新证</a>”，部分媒体将此理解为“中国发现钓鱼岛比日本早76年”。其实，《浮生六记》佚文的出现，最大的作用还是宣传上的——文学名著证明钓鱼岛属于中国，而实际上，那句耳熟能详的“自古以来”在钓鱼岛问题上绝不止比日本早76年，而是将近五百年。以下列出三种比较重要的证据。</p>\n</div>\n<div></div>\n<div>\n<h3>1、最早明确记载钓鱼岛的文献《顺风相送》</h3>\n<p>这是成书于郑和下西洋年代的中国重要航海图书，明确提到了福建往琉球的过程中“取钓鱼屿”，这是世界上最早的发现钓鱼屿的明确记载，也即是说，中国拥有了钓鱼岛的发现权，这比日本人“发现”这个岛屿早了四个多世纪的时间，这一点，日本人也是无法否认的。</p>\n</div>\n<div></div>\n<div>\n<h3>2、从历代往琉球册使记载看钓鱼岛归属</h3>\n<p>从明代的陈侃开始，往琉球册封国王的中国使者就在自己的书中不断提到了钓鱼岛，而里面有着明确的钓鱼岛归属记载——“五月十一日，夕见古米山，乃属琉球者。夷人（指琉球人）鼓舞于舟，喜达于家”，古米山，即上述之“姑米山”，今天称为“久米山”，位于钓鱼列岛以东数十公里处，属于今天日本冲绳，琉球人到达此处之后，才是“达于家”，则古米山明属琉球西境之界山，是毫无疑问之事。另一位使者郭汝霖则曾记载说“闰五月初一日过钓鱼屿，初三日至赤屿焉。赤屿者，界琉球地方山也”，赤屿即钓鱼岛附属岛屿赤尾屿，“界琉球”为使动用法，即此处连接着琉球，为中国之东界。中国往琉球的使者有过类似记述的，还有多次，清代沈复《浮生六记》佚文中的记述不过是其中一种而已。<span><a href=\"http://view.news.qq.com/a/20100921/000015.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>3、中琉海沟——历史上明确记载的“中外之界”</h3>\n<p>古代中国人的疆域观念，特别是海上疆域观念，虽然不像今天这么明确，但在钓鱼岛这个问题上，却有着分外明晰的说法。清初册使汪楫《使琉球杂录》——“二十五日。……薄暮过沟，风涛大作，投生猪羊各一，泼五斗米粥，焚纸船，鸣钲击鼓，诸军皆甲露刃，俯舷作御敌状，久之始息。问沟之义何取？曰：中外之界也”。这条所谓的沟，又称“黑水沟”，古称“东溟”，即今天的中琉海沟，颜色较浅海处为深，历代使者过沟时要进行祭海仪式，可谓是古代疆域意识的一种体现。令人啧啧称奇的是，这古人意识中的疆界，跟现代海权概念中的“大陆架”居然暗合。</p>\n<p><strong>以上三点仅为中国主张自古以来钓鱼岛主权属中国的部分论据，符合国际法中关于领土“先占”的原则，<br />\n而钓鱼岛、赤尾屿、黄尾屿等中国人赋予的称呼，也在日本文献中长期存在。</strong></p>\n</div>\n<div></div>\n<div>\n<h2>日本的主张：1895年依“国际法”占领</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/132/248/630/41029122.jpg\" /></p>\n<h3>1972年日本外务省《关于尖阁群岛领有权的基本见解》</h3>\n<p>日本对钓鱼岛主权的主张，不在于否认钓鱼岛是中国人发现的，而是主张依据“国际法”日本人首先有效占领了钓鱼岛，并且钓鱼岛不在二战后日本“放弃”的《马关条约》所割占中国的领土中。日本官方对钓鱼岛主权归属问题的看法，集中反映在1972年日本外务省发表的《关于尖阁群岛领有权的基本见解》：</p>\n<p>“自一八八五年之后,<br />\n日本政府透过冲绳县当局等各种途径再三前往尖阁群岛进行了实地调查, 慎重确认该地不仅为一无人岛, 而且没有受清国管治过的痕迹之后,<br />\n于一八九五年一月十四日, 通过了在当地建立标识桩的内阁会议决定, 正式划入我国领土版图之内。</p>\n<p>“自此以后历史上,<br />\n尖阁群岛一贯构成我国领土南西群岛的一部份, 并且不包含在,<br />\n根据一八九五年五月生效的马关条约第二条由清国割让给我国的台湾及澎湖列岛之内。”<span><a href=\"http://view.news.qq.com/a/20100921/000016.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h2>为什么说日方主张不成立？</h2>\n</div>\n<div></div>\n<div></div>\n<div>\n<h3>1、甲午战争期间日本对钓鱼岛的非法占领无效</h3>\n<p>日本的《基本见解》中声称日方曾“慎重确认钓鱼岛为一无人岛”，且“没有受清国管治过的痕迹”。而中方则认为钓鱼岛环境险恶，所以长期无人居住，但这些无人岛并非无主岛，在明清两朝的防务书籍如《筹海图编》中将此岛还纳入了中国的海防范围，从国际法的角度讲，中国发现了钓鱼岛、记载、利用并且对其管辖，已经算作有效占领。尤其是，日本人在试图吞并钓鱼岛前还顾虑过清朝的反应，冲绳县令给日本内务省的报告中提到“该列岛早为清帝所册立的中山王的使船所悉，其名与《中山传信录》一书中提到的钓鱼岛、黄尾屿、赤尾屿相同；如果和之前刚立国标的大东岛一样处理，恐有不妥。”可知日本人曾知此举可能侵犯中国主权，只是在甲午战争即将获胜之时，才通过内阁决议将此岛占领，但这个内阁决议并未曾对清朝和在国际上宣布，而且在很多日本明治朝和二战后的地图中，也并未纳入所谓“尖閣诸岛”。<strong>中方认为，钓鱼岛是在甲午战争后，作为台湾的附属岛屿通过《马关条约》被日本割占的。</strong>当然日本并不承认马关条约割让过钓鱼岛<span><a href=\"http://view.news.qq.com/a/20100921/000015_1.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>2、没有提《开罗宣言》与《波茨坦公告》</h3>\n<p>1943年，中、美、英三国政府发表了《开罗宣言》，“宣言三国之宗旨……在使日本所窃取于中国之领土，例如东北四省、台湾、澎湖群岛等，归还中华民国；其他日本以武力或贪欲攫取之土地（钓鱼岛当然算在这样的土地里——编者注），亦务将日本驱逐出境。”，而在1945年的波茨坦公告中，三国及苏联重申了“开罗宣言之条件必将实施，而日本之主权必将限于本州，北海道，九州，四国及吾人所决定其他小岛之内”，而日本天皇的终战诏书和日本投降文书中则确认了日本无条件接受波茨坦公告。这些具有约束力的国际文书规定了中国拥有对钓鱼岛主权主张甚至是界定日本主权范围的权利，因此，钓鱼岛主权归属的决定，是不可能排除中国在外的。<span><a href=\"http://view.news.qq.com/a/20100921/000017.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>3、中华人民共和国不承认的《旧金山条约》也没规定钓鱼岛在美军托管范围</h3>\n<p>日本的《基本见解》中称“在旧金山和平条约中,<br />\n我国根据该条约的第二条所放弃的领土之内并不包括尖阁群岛; 该群岛是根据该条约第三条,<br />\n作为南西群岛的一部份交由美国管治”，但从《旧金山条约》的具体条文来看，所谓交由美军托管的“南西群岛”并未包含“尖閣诸岛”，而在日本战前战后的多副官方地图中，也“放弃”绘入了“尖閣诸岛”。只是在1953年，美军少将大卫·奥格登代表美国琉球民政府发布的“第27号令”，即关于“琉球列岛地理界线”的布告中，重新划分琉球地界的时候，才把钓鱼岛划了进去。而1971年美军交还琉球主权给日本时，按照这个所谓“27号令”的划分界线执行，才让日本获得了钓鱼岛的事实管辖权。<span><a href=\"http://view.news.qq.com/a/20100921/000018.htm\">…[详细]</a></span></p>\n<p><strong>综上所述，日本关于钓鱼岛主权的主张是站不住脚的，目前日本在钓鱼岛的实际控制地位，是美军移交琉球管辖权时同时获得的。</strong></p>\n</div>\n<div></div>\n<div>\n<h2>“搁置争议”与主权意识</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/133/248/630/41029123.jpg\" /></p>\n<h3>邓小平提出“搁置争议”</h3>\n<p>华人“保钓运动”自70年代美军将钓鱼岛交给日本时就风起云涌，迄今为止已将近四十年。但四十年来钓鱼岛始终在日本的事实控制之下。主权问题始终是国际政治中最棘手、最难解决的问题，为了确保中日关系的顺利发展，邓小平78年在签订《中日友好条约》时在钓鱼岛问题上提出“搁置争议”——“……我们认为，谈不拢，避开比较明智。这样的问题摆一下不要紧，摆十年也没有关系。我们这代人智慧不够，下一代人总比我们聪明，总会找到一个大家都能接受的好办法，来解决这个问题。”<strong>。</strong>应该说，“搁置争议”在那之后的很长一段时间里，成为了两国政府的默契，中日关系取得了较快较大的发展。而随着两国国内和国际形势的变化，钓鱼岛问题重新成为中日关系的焦点，在新时期是继续“搁置争议”，还是摆上台面进行解决，成为两国政府和人民的一大考验。<span><a href=\"http://news.qq.com/a/20081214/000468.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>我们应该在钓鱼岛问题上吸取哪些经验？</h3>\n<p>应该说，日本政府提出的在钓鱼岛问题上的见解并非没有值得重视之处。清代以来，历代中国政府在对钓鱼岛主权的主张都显得极为不够。因此，无论对于政府官员还是爱国民众来说，树立敏感的主权意识和充分了解国际法，都是非常重要的。晚清时期由于主权意识淡薄，对现代国际法体系几近无知而让中国主权被侵犯的例子并不罕见。而即使到上世纪五十年代，中国最大官媒还在报道中称“琉球群岛包括尖閣群岛”。至于民间“慈禧赐钓鱼岛给盛宣怀采药诏书”等“创造”，更是对“保钓”运动产生反作用。只有更好的了解历史、地理，了解现代国际法的原理，才能在现代国际博弈中占据有利的位置。此外，如果对内维稳压力太大，也会对外交产生影响。</p>\n</div>\n<div></div>\n<div></div>\n<div></div>\n<div>\n<h4>结语：</h4>\n<p>“保钓”并非嘴上说说、网上顶几个帖子就够了，真正爱国人士应当了解关于这个问题的来龙去脉。据笔者所知，国内研究钓鱼岛问题的专家鞠德源先生穷多年心血，自费出版了《日本国窃土源流<br />\n钓鱼列屿主权辩》这部关于钓鱼岛主权问题的力著，但购买者却十分寥寥，以致欠下许多债务。这也从一个侧面说明“保钓行动”在国内的境况了。……<br />\n<a href=\"http://view.news.qq.com/zt2010/diaoyudao/index.htm?pgv_ref=aio\"><br />\nhttp://view.news.qq.com/zt2010/diaoyudao/index.htm?pgv_ref=aio</a></div>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[14208]}