{"id":106248,"link":"https://chinadigitaltimes.net/chinese/2010/09/中国人为什么会被人卖了还帮人数钱？/","date":"2010-09-21T04:06:23Z","modified":"2010-09-21T04:06:23Z","title":"中国人为什么会被人卖了还帮人数钱？","content":"<p>咱们就先从一个寓言故事说起。<br />\n　　<br />\n　　话说美国有个发明家很是牛逼，某天他的研究有了重大突破，他向媒体表示，他有办法生产出你所能想象出的任何一种商品，而且价格还特别的低廉，记者问他，那么你需要什么原材料呢？发明家表示：我需要的原料只有两样——海水和木头。只要有了海水和木头，那我就可以生产出任何一种商品。众人半信半疑，不过还是有人愿意尝试，给了他一大笔投资。</p>\n<p>　　<br />\n　　就这样，发明家在海边建起了工厂，结果还真的如他所言，你不管是想要什么，他都能给你顺利的生产出来，而且价廉物美。当众人问他，你这一切到底是怎么做的时候，发明家却三缄其口，不论你想什么办法，他就是不说。</p>\n<p>　　<br />\n　　有个记者打算探究其中的秘密，于是乔装打扮秘密潜入了发明家在海边的工厂。记者发现，在庞大工厂的外壳下面，有一个造纸厂，一个印刷厂，还有一个巨型码头。发明家先把木头做成纸张，然后把纸张印成美元，然后去码头和中国人交换商品，基本上什么商品都能换回来，而且中国人还愿意互相竞争互相压价，把利润都贡献给发明家。</p>\n<p>　　<br />\n　　记者摸清了整个流程之后感到百思不得其解，于是跑去问发明家：你这套流程我已经完全了解了，但我想不通的是，万一中国人发觉自己受骗上当了，那怎么办？</p>\n<p>　　<br />\n　　发明家听完哈哈大笑，道：“根本不用担心，中国人见到绿票子就好比是饿死鬼见到了肉馒头，只要你给他绿票子，他什么都愿意和你交换。就算是他爷爷的祖坟他都愿意刨了，然后把陪葬品跟你换绿票子。”</p>\n<p>　　<br />\n　　记者继续问：“可是，你这些美元都是你自己印出来的，难道美国政府不抓你吗？”<br />\n　　<br />\n　　发明家不紧不慢的说：“你以为我没想到这个问题吗？我早就和总统达成了协议了，咱们给中国人的绿票子上都标有记号，这和给我们盟友的绿票子完全不同。同样是给沙特的美元，他就可以买我们最新式的战斗机，最好的导弹防御系统，最精确的激光制导武器，但是给中国人的绿票子这些都买不到，不光是这些，凡是高科技产品都不能买，有价值的企业也不能买，关键的资源矿产也不能买，涉及国家利益的战略技术更是不能买……”</p>\n<p>　　<br />\n　　记者打断道：“那么中国人手里的绿票子到底能买什么？”<br />\n　　<br />\n　　发明家咳嗽了一声，说道：“事实上，中国人手里的美元，除了买我们的国债之外，其他都不能买。”<br />\n　　<br />\n　　记者大吃一惊，说道：“可是美国国债也不过是一张票子啊，只不过换了一种颜色而已。为什么中国人这么傻？”<br />\n　　<br />\n　　发明家两眼望向天花板，说道：“事实上我也不知道怎么回事，我们告诉中国人说，你们买了我们的国债，那么未来我们就会多给你一点绿票子，大约每年多给1.87%，具体的数据你自己去查美联储的网站吧。反正这么一说，中国人就买了。我发现，中国人想的一切就是一件事情，那就是从我们手里得到绿票子，为此他们不惜把所有河流都污染，让子孙吸入有毒的空气，把地下埋藏的宝藏都挖出来卖掉，现在中国人手里的绿票子已经是世界第一了，快要接近三万亿美元。为什么中国人有这种怪癖，我觉得你应该去问他们，而不是来问我。不过，有趣的是，好像中国人至今都不知道他们手里的绿票子是做过记号的，哈哈哈。更有趣的是，他们为了保住这些绿票子不贬值，宁愿一辈子给我们进贡各类商品，有些中国人听说绿票子要贬值了，就像死了爹妈一样。简直笑死人了。他们难道不知道，这些绿票子都是我们印出来的么？我们想印多少就可以印多少，别人根本管不着。”</p>\n<p>　　<br />\n　　记者简直不敢相信自己的耳朵，说道：“我现在问你最后一个问题，请你老实告诉我。你们到底是怎么做到这一切的？”<br />\n　　<br />\n　　发明家想了想，压低声音说道：“我就把秘密告诉你吧，你认为世界上最强大的武器是什么？原子弹？氢弹？都不是！最强大的武器就是经济学思想，事实上我们控制了几乎所有中国人的经济学家，让他们真心认为他们做的一切都是正确的，接着通过这些经济学家就能控制所有中国的老百姓，让他们相信，一旦中国的出口完蛋了，那么天就要塌下来了。不错，对于我们来说，中国人确实是奴隶，但你要知道，他们更害怕连奴隶也当不上，所以为了保证奴隶有口饭吃，他们会拼死拼活给你干活。而你所要做的一切，就是给那些被你控制的经济学家们一点点好处而已，这不过是九牛一毛罢了。到目前为止，这一套都运行的非常完美，曾经有个叫‘老端’的家伙胆敢叫嚣说人民币应该升值，结果被那些思维控制的中国人骂了个狗血喷头，还有人骂老端一点都不懂经济学，由此可见，我们对中国人实行的思想控制非常有效。”</p>\n<p>　　<br />\n　　记者听完发明家这番话。好似刚刚看完一部恐怖片，长叹了一口气说：“这个世界上注定有人是羊，有人是狼，既然中国人愿意一辈子做羊，那么我们还是当狼算了。你放心吧，你说的这一切我都会保密的。”</p>\n<p>　　<br />\n　　发明家忽然摇起头来，说道：“不用保密。羊从来不会相信狼的话，因此你担心中国人做什么，你就让他做什么，他们反而不会听你的话，这才是控制中国人最有效的手段。你一定要记住，如果哪天中国人不愿意再做羊了，那就意味着我们的好日子也到头了。要控制中国人，就一定要先控制中国的经济学家，让他们相信，自己做的一切都是对的，让他们相信，美国的经济学就是真理。于是他们会心甘情愿的做你的傀儡。”</p>\n<p>　　转载请注明文章出自《老端的观点》，谢谢</p>\n","author":176,"categories":[1],"tags":[]}