{"id":106222,"link":"https://chinadigitaltimes.net/chinese/2010/09/围观清华10级学生开学发言：成就大事业，拒当小愤/","date":"2010-09-20T22:06:16Z","modified":"2010-09-20T22:07:47Z","title":"围观清华10级研究生开学发言：成就大事业，拒当小愤青","content":"<p>我作为清华大学2010级研究生新生，于2010年9月4日至9日参加了清华大学2010级研究生新生入学教育暨业余党校的学习。在这段时间里，我聆听了校党委胡和平书记讲述的清华大学的历史、传统和未来，听取了中央党校辛鸣教授关于中国共产党理论创新及社会发展形势的报告，也学习了软件学院院长孙家广院士关于大学生如何提高自身学习力、执行力、公信力与创新力的经验和方法。而令我印象尤其深刻的是“创先争优，从我做起”——清华大学2009-2010学年度研究生先进集体、优秀共产党员表彰暨宣讲会，在宣讲会上，学长们的辉煌事迹和奋发图强的精神鼓舞着我，也让我看到了自己作为一名刚入党的预备党员和老党员、先进党员们之间的差距，激励着我自强不息，为将来成就一番大事业而努力奋斗。</p>\n<p>我的思想小结主题是：成就大事业，拒当小愤青。</p>\n<p>由于学习、工作和娱乐休息的关系，我在生活中经常浏览各种网站。这一两年来，我发现一个很严重的现象，那便是网络上各种所谓揭露党和政府阴暗面、诋毁新中国和改革开放成就、恶意中伤中国共产党、讽刺党和政府的政策措施的言论越来越多，且肆无忌惮地广泛流传，在社会舆论上造成了极恶劣的影响。而发起、散布这些言论的人们，绝大多数都是不明真相的群众，怀着一颗“天下兴亡，匹夫有责”的赤字爱国之心，被少数别有用心的反动分子利用，成为了只要抓住个别丑恶事件便绝不放手、并无节制地上纲上线扩展到整个社会的所谓“愤青”。这部分人群虽然初衷是好的，但自身缺乏正确的判断力，极易被蛊惑和利用，加之思想和行事偏激，也是一股不可小视的潜在危险力量。我认为，一方面，党和政府应该做好网络舆论引导，加强监管，营造一种主流的、向上的舆论氛围；另一方面，作为当代大学生，我们应该加强自身的信仰和判断力，遇到非主流言论要冷静思考，将主要精力用于学习和专业研究，上大舞台，成就大事业，拒当小愤青。</p>\n<p>抱着批判的精神看过几篇所谓的“不可不知的真相”“你之前一直被骗了”“错过绝对后悔”之类的非主流文章之后，我发现这类文章通常都有以个别代表整体、不对等地做比较、假装深刻、伪造事实、肆意夸大等共同点。只要把握住以下几个原则，这类言论和观点是不攻自破的：</p>\n<p>首先，没有共产党就没有新中国，这是一个无可争议的事实。从一穷二白到基本实现社会主义和谐小康，从东亚病夫到东方巨人，从“弱国无外交”到在当今世界拥有举足轻重的地位，“两弹一星”，飞船上天，GDP持续高速增长，奥运会、世博会成功举办……建党近九十年来中国社会发生的翻天覆地的巨变证明了一切。而一些非主流的言论却总是抹杀中国共产党和新中国的功绩，怀念民国时期的所谓“民主”，并以台湾为例试图说明国民党能够比中国共产党更好地治理中国。这类言论的荒谬之处便在于采用少数民国时期的上层社会人士的看法来代表当时整个社会，同时，将台湾一个岛与中国整个大陆作了不对等的比较，忽视了新中国成立之初百废待兴的局面，更忽视了新中国几乎完全是自力更生与台湾附庸于他国经济之下的发展模式的区别。近年来，更有人羡慕起日本、韩国的发展模式，并以此来质疑中国，殊不知中国所建立的完整的工业体系与日、韩依托对外经济的片面发展模式有着天壤之别，这也是为什么这些国家在经济危机后一蹶不振，而中国却始终能保持经济高速增长的原因。</p>\n<p>其次，任何一种和平时期的改革都绝不可能太过激进，我们需要的是耐心。不可否认，我们现在的党和政府还存在不少问题和缺陷，我们的国家和西方发达国家相比也还有很多不足之处，但我们同时也应该看到，党和政府正在设法逐步改革完善，这样的改革需要几年、十几年甚至几十年的时间，是不可能一蹴而就的。我们能够理解少数性格比较急躁的“愤青”由于怀着恨铁不成钢的心情而对我们的社会失望，甚至谩骂，但这样的行为和言论分明是不可取的。我们同时也能看到，古往今来，古今中外任何一种在和平时期进行的大刀破斧似的激进的改革都只是激起社会更大的动荡，为国家带来更大的灾难。我国历史上的王莽新政、法国历史上的1789年大革命和刚过去不久的苏联戈尔巴乔夫改革都给我们留下深刻的教训。对于一个和平时期的国家和政府来说，追求和谐稳定，是进行一切改革的前提。</p>\n<p>再次，我们要清醒地认识到，如今活跃在网络上的是怎样一个群体。这类人群大多出生在八零后，正是追求自由、彰显个性的年代，他们之中大部分人工作尚处于起步阶段，甚至还没有找到工作，处于失业、半失业状态或者工作前景黯淡。对于有着大量时间却又囊中羞涩的他们来说，上网无疑是最好的消遣方式，同时生活中的各种失意和打击又增加了他们对于这个社会的不满，于是便选择了发表、散布非主流言论这种方式来进行发泄，也就是我们所谓的“愤青”。而且他们中的大部分人其实对于党和政府的政策措施并不了解，当面对未知的问题发表意见时，为彰显个性，自作聪明地骂它总是比捧它显得高明得多。就这样，当网络舆论被这部分“愤青”所控制时，网络上便充斥着各种党和政府、国家和社会的阴暗面。权力就是这样一种东西：每个人都拼命想得到它，每个得不到它的人都在拼命骂它。很多事物都一样。当这部分“愤青”事业有成、家庭美满、经济上也比较充裕的时候，却会很少关注这类网站了。</p>\n<p>最后，我们应该能够看到，不管是矿难、爆炸，还是所谓的“毒奶粉”，“毒疫苗”，抑或是拆迁户自焚、看守所猝死，这些看似频繁，对于中国十二亿人口的基数来说，都是个别现象。我们不妨扪心自问，在自己身边，究竟发生了多少这类事件？而所谓的“社会新闻”，一般是社会上出了什么不正常（多数是消极的“不正常”）事件和情况才会有新闻，当一个社会运转得很正常很健康的时候几乎不会有什么新闻的。比如说，某地发生了一起矿难这是一则新闻，但其他那么多矿井安全生产却不是什么新闻；某个拆迁户自焚这是一则新闻，但全国各地那么多拆迁工作正常进行、新建的高楼大厦鳞次栉比难道也算新闻？由于在网络上、新闻里看到的总是不正常的情况，就想当然地以为全国都是这种情况，却已经习惯身边的一切都是那么正常因而对此视而不见，这显然是极端错误的。</p>\n<p>说到这里，我想到一段话：一个圆的面积越大，周长也越长，与外界相接触也就越多；一个人知道得越多，知识面越广，他想知道的、不知道的也越多；一个国家和政府越民主越现代化，她的人民对她的抱怨和批判也越多。从根本上讲，以上网络上的非主流观点的产生是我国改革开放以后，人民的思想越来越解放的结果，也是我国越来越民主，公民拥有越来越多的话语权的真实写照。但如若任凭以上非主流观点在网络上不加节制地泛滥，后果仍然是不堪设想的。作为当代大学生，我们更应该立大志向，学真本事，进主流社会，成就伟大事业，拒绝做只会逞一时口舌之快的小愤青。</p>\n","author":1,"categories":[20534],"tags":[9364,10435,12529]}