{"id":106371,"link":"https://chinadigitaltimes.net/chinese/2010/09/应该隆重纪念抗美援朝战争/","date":"2010-09-21T18:06:29Z","modified":"2010-09-28T05:46:03Z","title":"应该隆重纪念抗美援朝战争","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?bigblackeye\">曹豫生</a> | <a href=\"http://www.my1510.cn/article.php?id=d606df47c6af8a46\">评论(3)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%8A%97%E7%BE%8E%E6%8F%B4%E6%9C%9D\">抗美援朝</a></p>\n<p>　　星期六，我在新华书店闲逛，不经意间看到了书店里摆放的王树增先生的《朝鲜战争》，心里忽然一动，1950年中国人民志愿军入朝参战，算起来今年已经整整60年了。按照中国人的传统，逢五逢十都是重大的纪念日，那么今年政府和民间会不会隆重的纪念呢？我很不乐观。看看掌握话语权的主流精英们的所作所为就知道了。</p>\n</p>\n<p>　　60年前，中国人民志愿军雄赳赳，气昂昂，跨国鸭绿江，面对军事和经济的巨无霸美国，在一种多么艰苦的条件下作战。抗美援朝战争对中华民族的重大意义是不可低估的。有了这一场战争，毛泽东的那句“中国人民站起来了”的话，才真正成为现实。抗日战争的胜利，很多人认为是美国和苏联的功劳，中国人算是搭顺风车的。可是朝鲜战争的胜利，老彭的那些话是对的，西方人也终于认识到，搞些军舰和大炮就让中国屈服听话的历史结束了，恐怕他们再也没有占领中国首都的信心和想法了，这一点让中国的一些精英和民众今天都痛心不已。能有这样的精英和民众，而且数量还非常多，中国可真是一个奇妙的国度，我几乎都要相信我曾战斗过的逆向种族主义了。</p>\n</p>\n<p>　　朝鲜战争对于中国人精神面貌的影响也是非常大的，而且是正面的。我记得早前我在一家书店看到一本书，书名记不太清了，大意是美国军人眼中的战争，其中有关朝鲜战争的部分，有一张照片让我当时就想流泪。照片是前线的一个美国军官拍摄的，当时传到前线的消息，停战协定已经签订了，一位年轻的中国士兵走出坑道，向对面他曾经的敌人挥手，对面的那位美军军官用相机拍下了那个镜头。那个中国士兵背着枪，脸上灿烂的笑容，那是一张多么自信，多么英气勃勃的面孔。我在网上以及报刊杂志上看到太多大清以及民国的中国民众的照片，他们几乎无一例外，都是一张麻木，僵硬的面孔，大人小孩都一个样，这是苦难造成的，这是中外的多重压迫下国人自轻自贱造成的。这就是我看到那张照片激动地原因，新中国和抗美援朝对普通中国人的思想面貌的影响和冲击是巨大的。尽管没有调查，我也敢断定那位战士不像他对面的对手那样有一台照相机，中美的物质差距一定是巨大的，但是在精神上双方已经平等了，中国人不觉得自己低人一等，美国人也不觉得自己高人一等，中国人才真正的自信起来。这种平等是上百年来多少中国人奋斗得到的，弥足珍贵。奇怪的是在今天，我们和美国的物质差距越来越小，但精神上似乎自觉地认为美国人高等了，一谈起美国，恨不得把世界上所有的褒义词都说出来；一说自己，一无是处，左中右都这样，又开始自轻自贱了。</p>\n</p>\n<p>　　和美国打成平手，赢得美国的尊重并不容易。美国当时已是世界上最富有，物质财富最多的国家，美军士兵也绝不是什么少爷兵。事实上，美军是一支非常优秀的军队，美军士兵的素质非常的高。在第二次世界大战的欧洲和太平洋战场上，美军的表现都异常的优秀，不论是横扫欧洲的巴顿军团，还是在中途岛，瓜达卡纳尔岛上作战的美国陆军，空军以及海军陆战队，都显示了艰苦条件下勇往无前的战斗精神。所以说，志愿军面对的对手是一支火力强大，掌握制空权，意志坚定，作战顽强的军队，而志愿军本身的条件非常简陋。在这样的条件下与美军作战，困难可想而知，但志愿军靠着顽强的品质与之进行了不屈不挠的战斗。在长津湖畔，冰天雪地里身着单衣战斗的志愿军；在砥平里，奋勇冲锋，视死如归的志愿军；在上甘岭，利用坑道与美军反复争夺的志愿军；在“米格走廊”上，英雄的志愿军空军让美国惊呼横空出世一个空军强国。和抗日战争一样，志愿军体现的是中华民族无论在什么艰难条件下都能克服困难的无畏精神，这是我们中国最宝贵的财富之一，今天我们也许已经失去它了，才觉得它是如此的珍贵。</p>\n</p>\n<p>　　现在中国的不少主流精英不厌其烦的告诉我们，我们要关注个人，国家算什么？国家强大有什么用？看过傻人，没看过这么傻的精英以及他们的追随者。美国的强大和普通美国人无关吗？欧洲强大和欧洲人无关吗？任由国家衰弱而只关注个人，大多数个人能真的好吗？这里我们可以从抗美援朝战争中双方的普通士兵来看，美国强大，中国还很弱，双方士兵的装备差距非常的大，后勤保障的差距非常的大，这就是双方最后停在三八线的重要原因。今天有些人说，如果我们的武器和美国一样大，那我们就如何如何了。说实话，看到这种说法，我心里很难受。就是因为中国的不强大，在上百年来，我们中国的士兵几乎都是在武器落后的情况下与外敌作战，就像国歌中唱的：用我们的血肉筑成我们新的长城。那些普通士兵，那些普通士兵的家人乃至整个中国人，难道没有感受到积贫积弱的国家对个人的影响吗？因为国家疲弱，鲁迅在日本考试及格了而日本同学都怀疑，这难道没有深深地刺激鲁迅先生吗？我们应该反思的是，我们为什么不能为我们的士兵提供先进的武器？抗美援朝中，美国强大的武器及优良的后勤保障也不是从天上掉下了的，它们同样是美国人干出来的？我是一个干工业的，今天我们这些干工业的是不是自问一下：我们可以为我们的士兵提供像样的装备和保障吗？如果不行，我们还不够强大，我们还应该努力。国家的强大和个人是息息相关的，这么简单的一个道理某些精英们就是要否定，提供的理由自然弱智，滑稽的是很多人还就把它奉为真理，中国的当下精英都是怎样炼成的？</p>\n</p>\n<p>　　今天，中国的物质财富在增加，但精神却在萎缩，自轻自贱，几乎是天底下最自卑的民族。看看当年的志愿军，还请看看当年修建滇缅公路的那些妇女和儿童，和他们相比，我们有什么理由自暴自弃，有什么理由对未来充满悲观？有什么理由整日里悲悲切切？</p>\n</p>\n<p>　　隆重的纪念抗美援朝战争，是我们应该也必须做的，是寻找我们被精英们阉割掉的民族精神和血性必须做的，是抛弃我们身上被精英们培养起来的自轻自贱的思想而必须做的。今天，我们可以在媒体及网络上看到种种的的诋毁中国抗美援朝战争及志愿军的文章，他们都打着“理性”的牌子，而实际上哪有什么理性？说起来很简单，这些精英总是那么简单，在这个问题上说白了他们就是心疼美国人，先美国之忧而忧，后美国之乐而乐。这就是改革开放以来，畸形的启蒙培养出来的畸形的自由派，具有自由主义精神的自由派很少见，具有专制精神的洋奴自由派却很多。播下龙钟，收获跳蚤。自由派并不都是洋奴，但几乎所有的洋奴都自称自由派。</p>\n</p>\n<p>　　离开书店的时候，我买了王树增的这本书，因为我不知道如何表达我的心情。回家翻了翻，这其实是一部没有写完的书，它的主要内容在第五次战役结束后就没了，其实第五次战役后，还是有很多可写的，比如艰苦的谈判，上甘岭战役，米格走廊，巨济岛战俘营等等。既然你吃了这口馍，就把这个馍吃完，我希望王树增先生把这本书写完。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=d606df47c6af8a46\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=d606df47c6af8a46\">查看所有<span>3</span>个评论</a></div>\n<div>曹豫生的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=8a3e055b434c892d\">汤唯为什么不能演毛泽东情人？</a> / 2010-09-16 23:03 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6bd9281d1855a058\">《中国大形势》让我兴奋</a> / 2010-09-15 11:28 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=11670028152786c8\">预测总是对的——再说世界杯</a> / 2010-07-08 22:17 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c5e748f06ec01274\">换个角度看世界杯</a> / 2010-07-02 09:37 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=cd40016d759080ef\">给友人的一封信，说说韩寒及富士康跳楼事件</a> / 2010-06-17 22:50 / 评论数(<span>1</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/415121150/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/415121150/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/415121150/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/415121150/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[9091,8614]}