{"id":106376,"link":"https://chinadigitaltimes.net/chinese/2010/09/北京交通拥挤为哪般？/","date":"2010-09-21T18:06:32Z","modified":"2010-09-21T18:43:46Z","title":"孙骁骥：北京交通拥挤为哪般？","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=ed8e85ba89a7a523\"><img src=\"http://www.my1510.cn/files/my1510_8/3384984084.jpg\" alt=\"\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?sunxiaoji\">孙骁骥</a></p>\n<p>“在北京，赶上交通高峰是一件很令人绝望的事情。”当我9月17日被汹涌的人流“卡”在地铁国贸站时，心中掠过一丝淡淡的悲哀。</p>\n<p>为什么会感到悲哀？因为我当天选择乘坐地铁的原因完全是由于天空中飘着细雨。在这样的天气条件下，选择乘坐的士或者自己开车，其速度甚至还比不上步行。但在雨天北京泥泞的道路上行走，那也太考验人的毅力了。毅力不坚的我只好溜进地铁站。</p>\n<p>但北京地铁带给我的依然是绝望。当我在国贸站由地铁1号线换乘10号线的时候，在密不透气的换乘通道里足足呆了快30分钟，这段路程，在这一站换乘过地铁的朋友都很清楚，正常人步行可在5分钟内走完。但那天夹杂在状如沙丁鱼一般的乘客队伍之中，我却给死死“堵”在这段不长的距离里。那时，我担心的已经不是什么约会迟到或者浪费时间之类的问题，而是自己的人身安全：再在这严重缺氧的甬道里多呆5分钟，我们这群“沙丁鱼”只怕都得歇菜。</p>\n<p>北京地面上堵车，地下堵人的情况，其实很常见，只是17日那天来得过于生猛，以至于我身旁那位第一次享受首都地铁“便利”的老奶奶颤颤巍巍地说：我再不坐了、再不坐了。但是，即使是平时那些不太“生猛”的日子里，每当我坐出租车经过国贸桥，司机师傅都会扭头看一眼桥下一望无际的堵车长龙，然后用地道的京片子骂一句娘。</p>\n<p>我听了觉得很过瘾，不是鼓励大家使用不文明用语，而是说面对如此景象，只有脏话或可勉强代表北京居民的心声：我们的首都如今怎么就变成了中国最大的一座“堵城”？</p>\n<p>但写文章还是要讲一点建设性的道理，不能随司机师傅一起骂娘。否则，大家出行时心情更加添堵，乃至邪火攻心，在地铁里出手打人（这我是亲眼见过的），影响首都人高素质的形象。这不好。于是我琢磨了一下，想出来这么两方面的建设性：</p>\n<p>首先是关于地面上的事儿。北京的路这些年越修越宽，但还是赶不上汽车保有量“赶英超美”的增速。据报道，9月初北京市交管局发布的最新机动车保有量数据达到450万辆，按照目前的机动车增长速度，预计明年上半年将超过500万辆。</p>\n<p>这数字很惊人，但更惊人的是数字背后的变化。北京汽车保有量从300万辆增加到400万辆，仅用了2年7个月，而从400万到500万辆，估计只需花费1年半左右的时间。而日本东京实现这一变化却用了12年的漫长时间。这意味着，如今北京的私家车几乎呈现非理性、爆炸式的增长，路面配套完全不存在跟上这种增长趋势的可能。</p>\n<p>在北京，汽车的购买门槛和使用成本都比较低，以至于人人都买车，这是造成堵车情况严重的根源，但私家车主特别喜欢开车“出来遛遛”，也是一个重要原因。统计数字写得很清楚，北京私家车年均行驶里程为1.5万公里，是伦敦的1.5倍、东京的2倍多。</p>\n<p>在本来公路就不够使用的情况下，人们还带着退休老头去公园遛鸟的心态，有事没事就来到公路上“遛车”，让如今本来就已经超负荷运转的道路，成为了名副其实的“汽车公园”，试问欲其不堵，可得乎？</p>\n<p>看来，地上的路是彻底堵死了，那地下呢？形式也很严峻。</p>\n<p>我曾经看过一幅“有关部门”提供的北京地铁2015年规划图，图中地铁发展势头良好，新的线路已经修到了良乡、大兴、亦庄这些平日里八竿子打不着的地方。方便了当地群众这是不假，但看着这幅蓝图，你会发现地铁的修建呈现向外的辐射状，而不是密集的网状结构。这就好比摊煎饼，地铁线路越摊越大，但每条线路之间的连接点却少得可怜。</p>\n<p>不妨拿我去过的伦敦做个对比。伦敦市区面积303平方公里，大大小小地铁线路加起来一共18条，北京市区面积735平方公里，把机场地铁一块算上总共才开通了9条，线路密度不足伦敦的四分之一。因此伦敦政府可以拍胸脯说，我们保证乘客在下地铁五分钟之内可步行到达任何他想去的地方，但北京肯定不敢这样说。</p>\n<p>线路不足也到罢了，大不了乘客多走点路。更大的问题在于站点的设置。在北京坐地铁换线路极不方便，换乘站太少，地铁各线路之间没什么联系。再看看伦敦，地铁换乘点可以说是星罗棋布。</p>\n<p>在泰晤士河北岸的中心区，以其最著名的黄色地铁线Cleric为例，其全线有16个换乘站，同时有3条以上线路交汇的站点就有9个以上，当中还有两站有4条线路交汇，伦敦的地铁密度可想而知。而北京地位与Cleric地铁线大致相等的地铁2号线，只有东直门和西直门有3条线路交汇，能换乘站点总共才7个。相比之下，北京地铁确实算不上方便，更像是城际铁路而不是地铁。</p>\n<p>如此，马路上车多路少，地铁里人多站少。无论向哪个方向出行，都只能面临一个“堵”字，难怪在北京上班、出行是让人挠破头的难题。然而，如今木已成舟，北京在地面和地下交通线路都呈现“大饼”的造型，实在让人不敢恭维，并且解决的方法短期恐怕还很难出现。怎么办？作为混在北京的一员，为今之计我也只好自我阿Q一番，就像那句老话说的：“穷忍着，富耐着，睡不着眯着。”无论是堵在路上还是地铁里，咱别起急，顺势眯一会儿吧。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=ed8e85ba89a7a523\">一五一十部落原文链接</a></div>\n","author":1,"categories":[20534],"tags":[9729,13940]}