{"id":106437,"link":"https://chinadigitaltimes.net/chinese/2010/09/章立凡：敏感帝国：与网管机器人对话/","date":"2010-09-21T19:23:13Z","modified":"2010-09-21T19:23:13Z","title":"章立凡：敏感帝国：与网管机器人对话","content":"<p>我与网易的关系一直不错，他们的新闻频道常转载我的文章。4年前，我悄悄在那里建了博客。后来网易编辑来函邀请开博，我说已经开了，于是编辑就主动承担了从我其他博客转帖的工作，直到现在仍是如此。他们常推荐我的博文，访问量上升了不少。为此，对这个门户网站一直心存感念。</p>\n<p>进入2009年下半年，博客访问量锐减，原因不明。有网友告知，搜我的博文时发现，“章立凡”已被设为“敏感词”。我自己测试了一下，设置“章立凡”为博客标签时，弹出窗口提示：“你发表的内容包含敏感关键字，不允许发布！”这令我想起一篇网络雄文——《为敏感词服务》，开宗明义说道：</p>\n<p>我们的敏感词和敏感词所领导的敏感词，是革命的队伍。我们这个队伍完全是为着解放敏感词的，是彻底地为敏感词的利益工作的……</p>\n<p>雄文撰于1944年9月8日，作者署名“敏感词”。那时还没有互联网和“敏感词”，只有国民政府的新闻检查制度。作者真是一位的天才的、创造性的伟大预言家，那时便预知自己将来缔造的国家要出“敏感词”，而我辈网民即便站在巨人肩上望穿秋水，也瞻望不了这么远。</p>\n<p>我从7岁起就“被敏感”，又曾患过敏性鼻炎，医生说我是敏感体质。改革开放以后，敏感症状一度消失；自上世纪80年代末开始，出现阶段性复发。这次居然能与 “敏感词”同志为伍，自感无尚荣光，于是我在博客首页的“心情随笔”侧栏及微博上予以公示。一周后“敏感词”过滤设置消失，但“敏感症”并未痊愈……</p>\n<p>2010年7月20日，我的网易博客（http://fydsl.blog.163.com/）被封。经寻医问诊，10天后解封。此后仍不断有博文被屏蔽，并在页面上方提示内容有违规，可在线申请快速审查。我点击申请按钮后，大约一两天即可解除屏蔽，但也有解除不了的。最近屏蔽越来越严重，提示文字的内容也变了：</p>\n<p>尊敬的用户，由于该篇日志含有违反国家《互联网信息服务管理办法》的内容，暂不支持外部访问。我们非常理解您在文章撰写过程中倾注的心血和急于将内容分享给朋友的心情，但为了保证能继续为您提供稳定的服务，希望您能理解。</p>\n<p>措辞蛮有“人情味”的，但在这段温馨提示后面，原有的“在线申请”按钮消失了，潜台词是：封你没商量，投诉亦无门。自检博文内容，并无违规。我贴在博客里的文章，多是纸媒已发表的文字，在其他网站的博客均可发出，他人的网易博客亦可转载。看来本人的博客享受了“特殊待遇”，宁可错杀一篇，决不放过一字，仅凭“敏感词”过滤即自动屏蔽。</p>\n<p>以本人的《陈光甫洞观国共》一文为例，此文发表于《新世纪》周刊 2010年第37期，一些门户网站和BBS均有转贴，网易新闻中心也转载了，而在我自己的网易博客中则被屏蔽。</p>\n<p>投诉无门还得找门，经检索发现可向“网易助手”投诉，地址是：<br />\nhttp://help.163.com/special/007528M7/xiaoyi_intd.html?a35aqa2</p>\n<p>于是在2010年9月10日 12:30左右上了这个界面，以下是我与“网易助手—小易”的在线对话：</p>\n<p>章立凡：我的博客不断有博文被屏蔽，请问是否被设置了过滤功能？</p>\n<p>小易：目前博客被禁用主要有两种原因：用户发布的博客内容和用户行为。</p>\n<p>用户内容：主要是在博客中上传了色情、血腥、暴力等一些违反国家法规的内容，如果因为这个情况被屏蔽，请您先删除博客的违法内容，再点击系统给您发的消息中的&#8221;在线申请&#8221;请求解封。</p>\n<p>用户行为：主要由于某些用户利用博客发布垃圾信息，或利用博客对其他（她）用户进行人身攻击等行为，或被其他用户举报，这类情况系统也会作出禁用处理。请您清理博客的违法内容，再点击系统给您发的消息中的&#8221;在线申请&#8221;请求解封。</p>\n<p>章立凡：内容并无违规，仅凭过滤词就屏蔽，且原“在线申请”功能消失。</p>\n<p>小易：我们已记录您的信息，感谢您的反馈！</p>\n<p>章立凡：同一博文在网易新闻中心被转载，在博客被屏蔽，是否很荒谬？</p>\n<p>小易：我们已记录您的信息，感谢您的反馈！</p>\n<p>章立凡：何时能有切实回复？我是在与机器人对话吗？</p>\n<p>小易：我不明白哦，或者您再重新描述下问题，提问时请使用常规的语法并避免错别字，例如：&#8221;博客如何换衣服&#8221;。</p>\n<p>章立凡：我的话无语法错误及错别字，看来机器人与官僚没啥区别。拜拜。</p>\n<p>小易：BYEBYE～ 遇到问题记得再来找我哦！</p>\n<p>答非所问，除了不断重复事先编制的套话，就是“我们已记录您的信息，感谢您的反馈”。我真的无语了，只剩下P服……</p>\n<p>这次投诉以后，网易新闻中心转载的《陈光甫洞观国共》也找不到了。一周后，博客里的同名博文解封。</p>\n<p>据说，与我对话的只是机器人中小小巫，大巫乃江湖人称“GFW”的机器人总舵主，统治着虚拟世界中的“东方敏感帝国”。“敏感症”为该国流行病，病原体是一种“超级滤过性病毒”，每个网民都是病毒携带者。该病的激发由网络编程控制，感染范围可大可小，随总舵主情绪变化，随时随地皆可爆发流行。</p>\n<p>说到这儿，真是晕菜了，究竟是咱有病，还是帝国有病？</p>\n<p>民国时代有位大文豪，他学过医，比上述那位圣明的大预言家更有远虑焉，早在1926年4月12日就发表了《纪念敏感词君》，预见到未来帝国流行病的后果：</p>\n<p>“敏感呵，敏感呵！不在敏感中爆发，就在敏感中灭亡。”</p>\n<p>2010年9月21日  风雨读书楼</p>\n","author":1,"categories":[20534],"tags":[9283,14397,8616]}