{"id":106551,"link":"https://chinadigitaltimes.net/chinese/2010/09/外媒：解放军在长兴岛船厂开工建6艘航母图/","date":"2010-09-22T11:53:58Z","modified":"2010-09-22T18:15:59Z","title":"外媒：解放军在长兴岛船厂开工建6艘航母(图)","content":"<p>来源:东方网 作者：知远</p>\n<p>东方网9月21日消息：最近一期简氏防务周刊（2010年9月15日出版）登载该刊驻亚太国防工业记者乔恩-格莱维特（Jon Grevatt）的综合分析报告，这篇长达6页的报告详细介绍了中国国防工业在各方面的进展。报告提到，中国国防工业在航空和造船方面取得的进展最为突出。文章还说，大多数防务分析家相信，至少10年后，中国防务将崛起为一个“世界级的防务工业基地”。</p>\n<p>文章首先说，随着中国准备在2011年1月份公布第12个五年规划发展纲要，该国防务工业已经到达了一个潜在的关键发展时期，从上世纪90年代早期开始的大规模成功重组，已经为（防务工业的）增长打下了坚固的基础，但是，该国要实现未来十年左右的军事目标，依然需要一个大的跨越式进步。</p>\n<p>简氏提到，通过防务预算以及其他经济刺激等方式获得的资金投入直接推动了防务工业的现代化项目，此举意在提升工业化水平以及自主性，但是，由于西方持续的制裁等原因，中国防务工业的发展受到了限制。中国的大量军事工业公司中主要有10家国有集团，它们拥有成百上千家子公司，总共雇佣有至少200万工人。2009年，国有的防务企业上缴的税收估计接近8000亿元人民币（1180亿美元），利润约有600亿元人民币，中国航空工业集团公司（AVIC）占据了最大的份额，利润达将100亿，利税1910亿元。简氏评论说，中国取得进步的这种雄心可以用中国国防部长梁光烈在2009年10月份的60周年国庆庆典上的话来总结，当时他引用2006-2008年中国国防白皮书的话说，中国军队现代化建设是按照“三步走”规划进行，即“在2010年前打下坚实的基础，2020年前基本实现机械化并使信息化建设取得重大进展，21世纪中叶基本实现国防和军队现代化。”<br />\n简氏文章继而提到中国防务工业企业的改革，文章说，最初的改革从上世纪90年代开始，从苏联模式战略和中央计划体制着手转变，进行研发院所和管理流程方面的重新整合，提高军民技术之间的融合。加利福尼亚大学全球冲突与合作研究所高级研究员张太铭（Tai Ming Cheung）对此评论说，前期的改革主要是为脱离出先前的困境，这奠定了以后发展的基础。此后，中国防务工业还进行了重组优化，简氏特别提到了中航工业，称该集团在资产的投入和剥离方面都采取了积极措施，2009年出售了数个车辆生产企业，还实现了该集团的首次海外并购，并购了奥地利未来先进复合材料股份公司（FACC）。文章还列举了一些中国防务公司为加强发展，在上市募集资金以及股份制改造方面的例子。</p>\n<p>文章重点提到了中国防务工业取得的几项“关键能力”。文章说，中国航空工业集团公司旗下大约400,000员工，他们在前进中取得的成就最为显著，研发并生产了一系列军用飞机平台，这些平台只有美国和俄罗斯公司的产品能够超越。近些年，中航成飞出品了歼-10多功能战斗机、FC-1/JF-17轻型战斗机，沈飞出产了歼-11A和歼-11B战斗机，其他飞机还包括空警-2000大型预警机以及一系列无人飞行器。歼-10被认为是满足解放军空军战斗需要的主力机型，到目前为止，已经有大约150架歼-10交付部队，逐渐替代了老旧的歼-7型战斗机，最终的部署数量将超过300架，而这要看中国第五代战斗机J-XX的研发进度。</p>\n<p>简氏同时也提到了中国航空工业面临的一些问题。文章举出几个实例，今年3月份，法国决定不允许本国公司的火控雷达和其他精密电子设备供给巴基斯坦的JF-17战机；7月份，俄罗斯暂停签署100台俄制RD-93型JF-17战机用发动机的合同。</p>\n<p>简氏还对中国造船工业做简要评析。中国船舶工业集团公司(CSSC)和中国船舶重工集团公司(CSIC)分别拥有100,000名和250,000名员工，拥有60个子公司，近些年采用了模块化造船技术，还将建造大量的现代化舰艇，包括下一代潜艇、022侯北级隐身导弹艇和航空母舰。中国海军司令员吴胜利在2009年4月份曾强调中国将发展新一代武器，包括大型水面作战舰只、超音速巡航飞机、长航时潜艇等。简氏说，吴将军的讲话并没有提到航母，但是有关解放军的评论家表示，上述舰艇将构成解放军海军现代化的关键部分。还有报道称，中国船舶工业旗下的江南造船公司将在长兴岛造船厂建造4-6艘航母。</p>\n<p>简氏同时提到，俄罗斯的技术和设计影响到大多数中国海军平台，包括航母和新型094“晋”级战略核潜艇，094型核潜艇正在由中国船舶重工旗下的渤海船舶重工建造。中国从韩国、日本和一些欧洲国家的商业伙伴获得了一些技术，这些技术促进了中国海军舰艇推进系统的进步。</p>\n<p>简氏继而分析中国军品的出口，称出口是仅次于供应解放军之后的第二优先策略，不仅可以获得利润，还可以扩大本国影响力。简氏称，中国推进在亚洲、非洲和中东地区发展中国家的军品出口，这反映了一种较为宽泛意义上的外交政策——强化与产油气国家的关系，这些国家也被视为战略之地，而中国的防务工业在这一政策中处于中心地位，因为它们不仅能够提供军事系统，还可以为发展中国家的基础设施建设提供商业技术支持，还可以提供优惠信贷。例如，中国与巴基斯坦的关系，中航工业、北方工业公司和中国船舶工业都与伊斯兰堡建立了联系，支持巴基斯坦获得中国设计的系统以及帮助巴基斯坦提升国有防务工业的现代化水平，涉及的具体武器系统包括JF-17战斗机、“哈立德”主战坦克和“剑”级F-22P型导弹护卫舰。近些年，中国还注重与泰国和印尼之间的伙伴关系，并以折扣价格向这两个国家出口导弹技术。简氏还分析称，与中国有防务出口协议的非洲国家中，大多拥有丰富的油气和煤炭储量。中国的出口战略对发展中国家具有吸引力，尤其是随着未来一些年中国军事技术继续获得提升，与一个崛起中的超级大国建立紧密关系的益处就越发显而易见了。</p>\n<p>简氏文章提到，中航技公司副总裁杨鹰曾在2008年对简氏说：“当我们最初设想JF-17时，我们想将它向全世界出口，尤其是非洲和亚洲国家，我们知道我们的很多客户也会看F-16或苏霍伊飞机，但我们也清楚我们的JF-17具备独特的优势，那就是比其他飞机更廉价，我们认为它的成本是F-16的三分之一。”<br />\n简氏同时提到，在一些军事技术方面，中国尚需追赶西方先进国家。简氏分析称，中国获得和研发技术的努力面临四个有所重叠的战略：旋翼机工程的许可生产和仿制；对现有旋翼技术的升级和现代化，并研发自主的系统；将先进的商业技术整合到现有的军事平台中；通过高水平的投资等激励措施，改善自主研发机制。从短期来看，莫斯科将仍然是一个重要的合作方，中俄两国正在商谈一些合作项目，值得关注的有基于米-26平台的重型直升机研发，但是俄罗斯对中国可能的“逆向工程”有所忧虑。俄罗斯不情愿向中国提供RD-93航空发动机的原因与此类似。新加坡南洋理工大学国际研究院亚洲军事专家毕胜戈（Bitzinger）说，中国已经把俄罗斯“吸干”了，过去20年来，俄罗斯没有真正向研发工作注入资金，因此，它们越来越没有什么东西可以拿得出手。</p>\n<p>简氏继续说，中国深入获得技术的途径还有商业联系与自主研发两条路，迄今为止，商业联系是绕开长期遭遇西方武器禁运的较为成功的方式，英国法国的一些技术可以用于军用侦察系统、航空发动机、导航系统、防空导弹以及直升机的发展。张太铭研究员评论说，通过商业技术途径，中国也许可以在此基础上获得70-80％的军用平台，但20-30％的特殊关键军事部件（比如发动机和航电系统）将难以赖此获得。简氏接着分析说，在上述限制条件下，自主研发就显得更加关键了。</p>\n<p>简氏在文末提到，大多数分析家相信，以现有的发展节奏，随着中国逐渐升级和拓展现有的国外和本国装备系统，至少10年以后，中国的防务企业就将崛起为一个“世界级的防务工业基地”。</p>\n","author":35,"categories":[20534],"tags":[12167]}