{"id":106541,"link":"https://chinadigitaltimes.net/chinese/2010/09/砸毁警车的妨害公务案，为何要等到七年后追究？/","date":"2010-09-22T03:34:40Z","modified":"2010-09-22T03:34:40Z","title":"砸毁警车的妨害公务案，为何要等到七年后追究？","content":"<p><p>   9月13日，河南省商城县农民吕皇银、余弟宏妨害公务案在潢川县人民法院公开开审理，商城县近百名民众赶来潢川县人民法院旁听。</p>\n<p>  <br />\n 这起因宣传中央（96）13号文件，引发的围观商城县法院“执法”人员，推翻砸毁多辆警车的事件，当年引起了公安部和河南省委、省政府重视。也许官员担心会被追究责任吧，这起惊动上层的事件，一直不了了之，没有追究任何人的责任。</p>\n<p>  <br />\n 然而，让人想不到的是，在事过去近八年时间后，商城县公安机关开始“秋后算账”了。据一些村民说，当年的官员们，有的退休了，有的到外地升官了。</p>\n<p>  <br />\n 从事实和法律上来看，围攻“执法”人员，推翻砸毁多辆警车，现场指挥者是涉嫌了犯罪。但这起案件，奇就奇在不追究指挥者之职？确追究两个老农民的责任？</p>\n<p>   <br />\n吕皇银和余弟宏，不过是参与组织村民宣传中央（96）13号文件活动（这是一份减轻农民负担文件），他们并没有任何打砸的行为，也没有发动村民围攻法院“执法”人员。</p>\n<p>  <br />\n控辩双方除了对案件事实有争议外，最大的争议焦点是，还是在案件的追诉期限上。</p>\n<p>  <br />\n我们在辩护中反复强调，假使吕皇银和余弟宏的行为，构成了妨害公务犯罪。但是，这起案件也早已过了追诉期限。妨害公务犯罪最高刑期是三年，按照《刑法》规定追诉时效是五年。事件发生于2002年1月1日，此后，公安机关没有找过吕皇银和余弟宏，包括参与这起事件中的其他村民。那么，在2009年11月后将他们逮捕追究法律责任，显然是超过了五年的追诉期限。</p>\n<p>  <br />\n而公诉人的观点是，2002年1月1日事发后，商城县公安局已作了立案，这起案件就不受追诉期限的限制。</p>\n<p>  <br />\n对公诉人的观点，我依据法律作了反驳。</p>\n<p> <br />\n《刑法》第八十八条规定：“在人民检察院、公安机关、国家安全机关立案侦查或者在人民法院受理案件以后，逃避侦查或者审判的，不受追诉期限的限制。”</p>\n<p> <br />\n按照这个规定，不受追诉期限的限制情形，必须要同时满足两个条件，第一条件是，案件已被“人民检察院、公安机关、国家安全机关立案侦查或者人民法院受理”；第二条件是，案件立案或者受理后，犯罪嫌疑人（被告人）逃避侦查或审判。</p>\n<p>  <br />\n2002年1月1日事件发生后，吕皇银在家中务农没有离开过村里，余弟宏在事发几个月才到外地打工，除了过年过节会回家，中途还会经常回来，公安机关没有传唤、调查或讯问过他们。不仅他们没有被调查过，其他参与的村民同样没有被调查，就连在现场指挥砸毁警车的人，公安机关也没有传唤或拘留逮捕过人家。也就是说，当年村民砸毁了商城县公检法车辆后，好象什么事情都没有发生过。村民也好，官员也好，都“相安无事”。</p>\n<p>   <br />\n吕皇银和余弟宏没有逃避侦查和审判的行为，公安机关立案近八年后才来追究，追诉期限明显超过了，如再去追究就属于滥用职权。</p>\n<p>  <br />\n我难以明白的是，事情已过去近八年了，为何还要“秋后算账”？但我以为，如真要搞“秋后算账”，仅算吕皇银和余弟宏的账，那可是远远不够的，当年官员们的账也应该要算一算。</p>\n<p> </p>\n<p> </p>\n<p><strong>附博文链接：</strong><span><a href=\"http://blog.sina.com.cn/s/blog_49daf0ea0100kqf8.html\" title=\"案发近八年再算“妨害公务”账\">案发近八年再算“妨害公务”</a></span><strong>                </strong></p>\n<p><b>                              </b></p>\n<p><b>                       <br />\n吕皇银“妨害公务案”一审辩护词</b></p>\n<p>审判长、人民陪审员：</p>\n<p> <br />\n   我们接受吕皇银家属委托，征得吕皇银的同意，并经律师事务所指派，担任吕皇银妨害公务案一审辩护人。介入本案后，多次会见被告人，查阅案卷材料，通过刚才庭审调查，我们对案件有全面了解，现依据本案事实和法律规定发表如下意见。</p>\n<p>  一、 <br />\n办案程序上的问题</p>\n<p> <br />\n1、案件已过追诉期限。</p>\n<p>  公诉机关起诉书指控，吕皇银构成妨害公务犯罪。</p>\n<p> 《刑法》第277条规定，构成妨害公务罪，将处以三年以下有期徒刑、拘役、管制或者罚金。</p>\n<p> 《刑法》第八十七条规定，法定最高刑为不满五年有期徒刑的，经过五年后不再追诉。第八十八条规定，在人民检察院、公安机关、国家安全机关立案侦查或者在人民法院受理案件以后，逃避侦查或者审判的，不受追诉期限的限制。</p>\n<p>   <br />\n依照《刑法》第87条规定，妨害公务罪的追诉期限是五年。按照《刑法》第88条规定，公安机关立案侦查以后，如果逃避侦查或者审判，是不受追诉期限的限制。</p>\n<p>  <br />\n本案发生在2002年1月1日，逮捕决定是在2002年8月13日作出，而执行逮捕却是2009年11月12日。从中可知，公安机关当年对吕皇银涉嫌妨害公务案作过立案。</p>\n<p>  <br />\n但是，从当年的案卷笔录来看，公安机关没有对吕皇银采取任何侦查或强制措施。在长达近八年时间里，吕皇银也一直在家中，没有外出过，更没有逃避侦查。</p>\n<p>  <br />\n在吕皇银没有逃避侦查情形下，公安机关在长达近八年时间，不去侦办这起妨害公务犯罪案件，依照《刑法》第88条规定，现在再来处理这起案件，显然超过了追诉期限。</p>\n<p>  <br />\n及时查处违法犯罪案件，是公安机关的法定职责。法律之所以要规定追诉期限，则是为了防止犯罪嫌疑人（被告人）逃避侦查或（审判），也是为了防止公安机关（人民检察院、人民法院）在案件立案后，久拖不决不依法定期限处理案件。</p>\n<p>  <br />\n2002年1月1日发生的案件，在公安机关立案后，长达近八年时间才作处理。如此办案，已涉嫌玩忽职守和渎职犯罪。</p>\n<p>  <br />\n2、商城县公安机关没有回避案件侦查，程序不公。</p>\n<p> <br />\n 从商城县法院的证人证言可知，2002年1月1日，法院大批法警和法官来到伏山乡，并不是为了执行司法拘留，而是应县政委法的要求阻止吕皇银等一些农民宣传中央（96）第13号文件活动。同样是应县委政法委的要求，公安机关派出了警察和车辆参与阻止行动。</p>\n<p>  <br />\n在当年这起事件中，除了法院的车被砸毁，检察院的车和公安机关的车也被砸毁。那么，由这起冲突引发的案件，不仅与商城县法院有利害关系，而且与商城县公安局和检察院存在利害关系。</p>\n<p>  <br />\n由于商城县公安局没有回避，才发生本局侦查人员为本局警察制作讯问笔录，讯问本局车辆遭砸毁的问题。</p>\n<p>  <br />\n这起案件中，有很多村民参与，不论是公安机关当年做的侦查笔录，还是2010年7月时补充侦查笔录，绝大多数取制于伏山乡政府和法院、公安机关人员。当时，参与事件的有上千村民，公安机关却没有去找在现场的村民调取证据。笔录中仅有的几个村民的证言，都是他们事后从别人处听说而来。</p>\n<p>  <br />\n公诉机关在起诉书中，多处指控洪某煽动村民打砸车辆，但是案卷材料中却没有他的讯问笔录。案发后，洪某也一直在家，不仅不对他采取措施，甚至还不去找他做笔录，到底是什么原因？</p>\n<p> <br />\n 3、证人的自书证词不符程序规定</p>\n<p>  <br />\n本案证据材料中，有十四份是证人自书证词。案发时担任商城县公安局副局长、现任固始县公安局局长陈某的证词，就是由其打印好的。</p>\n<p> <br />\n《中华人民共和国刑事诉讼法》第43条和第97条规定，侦查人员调取证据是以询问方式，由证人当面提供证言，并没有规定证人可以自书证词。因此，这些不是由侦查人员依法律程序收集的证据，是无效证据，不能作为定案依据。</p>\n<p>  <br />\n4、物价部门鉴定结论，程序违法。</p>\n<p>  <br />\n为了证实当年被砸毁车辆价值，2010年7月12日，商城县公安机关委托商城县物价认证中心，对八年前砸毁的公检法车辆作了估价认证。</p>\n<p>  <br />\n在估价报告中，物价认定中心明确表示，因事过八年了，现场也已不存在，无不对真实性负责。也许是怕承担鉴定责任，法定人员也没有在报告中签名盖章。</p>\n<p>  <br />\n这份不敢对真实性承担责任，也不敢署鉴定人姓名的报告，显然是没有证据效力，不能作为认定损失的证据采信。</p>\n<p>  <br />\n二、关于妨害公务罪</p>\n<p>  <br />\n《刑法》第277条规定，妨害公务罪，是指以暴力、威胁方法阻碍国家机关工作人员依法执法职务的行为。构成妨害公务罪必须具备以下构成要件：</p>\n<p>  <br />\n 1、行为人必须以暴力或者威胁的方法阻碍国家机关工作人员依法执行职务。暴力，是指行为人对正在依法执行职务的国家工作人员的身体实施了暴力打击或者人身强制，如殴打行为、捆绑行为等。行为人如果并未采用暴力或威胁方法，而是用其他方法干扰国家机关工作人员执行职务，并不构成本罪。</p>\n<p>  <br />\n本案中，伏山乡政府和法院人员到达徐汇村，找到村民余弟献、余弟刚的家，表示要找他们去村部谈谈，就有人敲罗打鼓招来了大批村民围攻。</p>\n<p>  <br />\n当时，吕皇银还在田地劳动。待他回到村里到了现场，村民已把这些工作人员包围起来。</p>\n<p>  <br />\n从公诉机关起诉书和所有证人的证言来看，都说是洪茂先在现场号召指挥村民，吕皇银只与工作人员作了交涉。</p>\n<p>  <br />\n到了晚上，洪茂先指挥村民砸公检法的车时，吕皇银早已离开现场回家了。</p>\n<p>  <br />\n不论是乡政府的证人证言，还是商城县法院的证人证言，都没有提到是吕皇银是这起案件的策划者和组织者。起诉书也没指控他参与打砸车辆，也没有提到他使用暴力威胁了乡政府和法院工作人员。</p>\n<p>  <br />\n2、国家机关工作人员必须是在依法执行职务。阻碍国家机关工作人员不是依法正在进行的职务范围的活动，均不构成本罪。这就是说，成为本罪侵害对象的，第一，必须是在国家机关工作人员已经着手执行职务、尚未结束之前；第二，必须是依法进行的、而不是超越职权范围的活动。超越职权范围的活动，或者滥用职权、违法乱纪侵犯国家和人民群众利益的行为，激起民愤，受到他人制止的，不构成妨害公务罪。</p>\n<p> <br />\n从起诉书的指控来看，2002年1月1日，商城县人民法院组织干警去伏山乡是对余弟刚、余弟献采取司法拘留。</p>\n<p>  但是，从商城县人民法院副院长王修贵、行政庭庭长赵开友、行政庭副庭长梅杰，伏山乡党委秘书等人的证言来看，2002年1月1日，商城县法院组织大批干警到商城县伏山乡，是应商城县委政法委要求去阻止农民宣讲中央（96）13号文件活动，当时县政法委员会领导担心这些农民会来县城进行“闹事”。</p>\n<p>  <br />\n辩护人认为，农民宣讲中央文件活动，没有采取任何过激行为。假使有过激行为，与镇干部发生冲突，由应公安机关来处理，法院作为审判机关无权介入。因此，法院参与阻止农民的宣讲活动，已经超越了工作职责，其执行公务行为并不符合法律规定。在具体程序上商城县人民法院也没有做到依法进行。首先行政裁定没有依法进行：早在1996年，中共中央、国务院就发出的《关于切实做好减轻农民负担工作的决定》的13号文件。第一条明确决定：“国家的农业税收政策稳定不变。农业特产税、屠宰税必须据实征收，不得向农民下指标，不得按人头、田亩平摊”。1998年最高人民法院关于人民法院是否受理乡政府申请执行农民承担村提留、乡统筹款行政决定案件的复函中规定：“经审查认为上述乡政府的行政行为违反法律、法规、政策或不符合事实的，人民法院应裁定不予执行”。可是，伏山乡人民政府申请执行村提留、乡统筹和两税款均违反国家规定，实行按人头、田亩平摊，引发农民抗议。其次，司法拘留程序也没有依法进行：2002年1月1日，河南省商城县人民法院副院长王修贵根据县政法委副书记张长合决定，做出拘留决定，认为在伏山乡人民政府申请执行村提留、乡统筹和两税款一案中，余弟玖、余弟献有阻碍执行行为，决定拘留15天。在拘留决定书审批程序上，只有行政庭庭长赵开友建议拘留15日，副院长王修贵签字同意。而根据《中华人民共和国行政诉讼法》第四十九条第二款：罚款、拘留须经人民法院院长批准。当事人对决定不服的，可以申请复议。可见，司法拘留程序违法。</p>\n<p>   <br />\n审判长、审判员，商城县伏山乡农民围观公检法事件，当年引起了公安部和河南省委、省政府的重视。这起事件的引发，教训是极其深刻的。事过两年后，即在2004年中央就出台新政策，取消了农业税等各种费用征收。虽然事件惊动了省和中央重视，但至今没有追究相关人员责任，特别是地方官员们的责任。</p>\n<p>  <br />\n村民们以为事件就过去了，但想不到的是，在事件平息近八年后，在当年相关官员已升迁或已退休后，又重提这起“官民”冲突事件，处理两位并没有参与打砸车辆的老实巴交的农民，这到底是什么原因？如果当年他们行为涉嫌了犯罪，为何长达近八年不予以处理？</p>\n<p>   <br />\n辩护人从指控证据中发现，当年事件的组织者和指挥者不抓，现只抓吕皇银和余弟宏，无非是“秋后算账”，“杀一儆百”？如此执法，还有什么公正可言吗？</p>\n<p>   <br />\n最后，恳请人民法院以事实为依据，以法律为准绳，排除行政权力干涉，依法判决被告人吕皇银无罪。</p>\n<p>此致</p>\n<p>  <br />\n潢川县人民法院</p>\n<p>                                                         辩护人：</p>\n<p>                                                        <br />\n北京市旗鉴律师事务所刘晓原律师</p>\n<p>                                                         北京市瑞风律师事务所李方平律师</p>\n<p>             <br />\n                                               2010年9月14日</p>\n<p> </p>\n<p>                                        <br />\n余弟宏妨害公务案辩护词</p>\n<p>尊敬的审判长，人民陪审员： <br />\n   <br />\n一，本案已过刑事追诉期，法院继续审理存在重大的程序“硬伤”：<br />\n    根据《中华人民共和国刑事诉讼法》第十五条第二项的规定：有下列情形之一的，不追究刑事责任，已经追究的，应当撤销案件，或者不起诉，或者终止审理，或者宣告无罪：（二）犯罪已经过追诉时效。</p>\n<p>  <br />\n那么，这个规定就引出了今天辩护人对被告人余第宏涉嫌妨害公务罪无罪辩护的重点：刑事追诉时效是否超过。<br />\n  <br />\n根据《中华人民共和国刑法》第八十七条第一项规定：法定最高刑为不满五年有期徒刑的经过五年；<br />\n  <br />\n我们同时又看到，被告人涉嫌的妨害公务罪（刑法第二七十七条）规定：以暴力、威胁的方法阻碍国家机关工作人员依法执行公务的处三年以下有期徒刑拘役、管制或罚金。</p>\n<p>  <br />\n因此，妨害公务罪的法定最高刑为三年，我们又看到，从2002年案发到现在已经超过了五年，也就是说该案已经超过了刑事追诉期，人民法院应该撤销案件或者宣告被告人无罪。</p>\n<p>  <br />\n但是公诉方认为，该案早在2002年就已经立案，引起刑事诉讼时效中断，根据刑法典第八十八条的规定，案件并没有超过刑事追诉期。第八十八条：在人民检察院，公安机关，国家安全机关立案侦查或者在人民检察院受理案件以后，逃避侦查或者审判的，不受追诉期限的限制。</p>\n<p>  <br />\n那么该案公安机关2002年就已经立案了，似乎排除了追诉期限的限制，果真如此吗？<br />\n  <br />\n刑事追诉期一个很不起眼的规定，对非专业人士来说似乎是一个专业的问题，对于专业人士来说又可以说是一个常识，而常识的问题又是常常被专业人士所忽视的问题，很长时间以来，在司法界甚至在很多律师中间都存这样的一种认识：只要公安机关立案了，案件就不会超过刑事追诉期的限制。下面辩护人着重对这个问题展开详细的论述。</p>\n<p>  <br />\n刑法八十八条规定是刑事追诉制度的一个例外，就是说在某些特殊情况下会引起刑事追诉期的中断，什么情况呢， 简单来说就是国家机关立案侦查，同时犯罪嫌疑人逃避。</p>\n<p>  <br />\n这项规定关系到两个主体，一个是国家机关，一个是犯罪嫌疑人。<br />\n而这两个主体同时必须满足两个条件，对国家机关来说，就是公安机关、安全机关或者人民法院立案，对犯罪嫌疑人来说则是必须有逃避侦查和审判的行为。那么我们也就看到，引起刑事追诉时效中断的原因有两个必要条件，缺一不可。一个是针对国家机关的，一个是针对犯罪嫌疑人的。</p>\n<p>   <br />\n那么，为什么要采取这样的设定呢？这涉及到另外一个层面的问题：刑事追诉制度的设立目的，正如民事诉讼时效制度设立是为了督促债权人积极行使债务追偿权，刑事追诉制度的目的则是为了督促国家机关积极的履行法定职责，犯罪嫌疑人犯了罪，就等于他欠了对国家的“债”，国家机关就是“债权人”，当国家机关不积极履行追偿的责任，到了一定的期限，犯罪嫌疑人对国家的“债”就不用还了。</p>\n<p>   <br />\n那么什么是积极履行，仅仅立案是不是积极履行？显然不是，立案是国家有权机关自己做出的程序上的受理，根本不意味着对案件采取了追诉的措施，就像病人去医院，仅仅是挂了个号，并不意味着医院对病人的病情进行了诊治。</p>\n<p>    <br />\n本案当中，被告人吕黄银在案发后一直在本村务农，被告人余第宏曾经外出打工，在2005年的时候到公安机关办理了第二代身份证，期间还多次用身份证登记住宿旅馆，这不但证明了被告人没有逃避侦查和审判，而且证明了公安机关没有采取任何的法律追诉措施。而且从公安机关提交的抓获经过可以看到，对被告人余第宏抓捕的在逃人员编号为：T4115249009992009122302，根据经验和常识，这个通缉令做出的时间是2009年12月23号。这进一步证明了公安机关在此之前从未履行过抓捕的职责。</p>\n<p>  <br />\n因此，公诉人认为该案因公安机关的立案引起追诉时效的中断这个观点不但错误，而且法庭辩论中进一步扭曲辩护人的意思，认为辩护人给公众一种“犯了事，只要逃跑了就不用负责任了”的误导，这恰恰歪曲了辩护人的意思。辩护人的意思是嫌疑人的逃跑就会引起追诉时效的中断，而嫌疑人不逃避侦查，刑事追诉责任就会推到国家机关身上。</p>\n<p>为了进一步说明这个细小但对被告人的权利和自由却事关重大的问题。辩护人在此引用一段法律权威人士对刑事追诉时效的论述：全国人大法工委主任胡康生等人主编的《中华人民共和国刑法释义》第84页第三自然段针对《刑法》第八十八条有“在实践中应当注意，不能简单地理解为只要人民检察院、公安机关、国家安全机关对案件进行立案，或者人民法院对案件予以受理后，就可不受追诉时效的限制。上述机关对案件进行立案或受理后，犯罪嫌疑人或被告人必须具有‘逃避侦查或者审判’的情况。如果没有逃避侦查和审判的行为，而是有的司法机关立案或受理后，因某些原因又未继续采取侦查或追究措施，以至超过追诉期限的，不应适用本条规定。</p>\n<p> <br />\n从反面的角度来说，如果按照公诉人的理解，只要国家机关立案了就不会超过刑事追诉期的话，那么刑事追诉期制度根本没有设立的必要和可能了。</p>\n<p>   <br />\n刑事追诉制度既是一个程序问题，又是一个实体的问题，在司法审判活动中，程序正义是实现社会正义的前提和基础，没有程序的正义就不可能有司法公正，在开庭之前人民法院就应该对该案刑事追诉时效进行审查，由于人民法院忽视对该问题的研判，导致被告人至今失去自由，这严重的侵害了被告人的权利，同时进一步损害了人民法院的权威和司法的公正。</p>\n<p>  <br />\n被告人基于以上的阐述，请求人民法院仔细研判，撤销该案；<br />\n   二、没有证据表明本案被告人余弟宏有妨害公务的故意<br />\n  <br />\n从犯罪构成上来说，在主观方面，被告人余第宏没有妨害公务的<br />\n故意。<br />\n  <br />\n根据邱洲河（时任付山乡计生办主任）的证词，邱在去杨桥街之前，“余弟宏在徐堰村部门口跟我们（有法院的、乡政府的人）的说：“人可以走，车保证没事”，该证词表明：1，余弟宏不在打砸车辆的现场；2，余弟宏没有妨害公务的故意。</p>\n<p>  <br />\n根据余经纬（时任付山乡司法所所长）的证言材料， <br />\n“大约夜里一点多钟，县领导找来群众的领头人谈话，余第九、余弟宏同意了县乡意见，让我们离开，问题再解决，可洪茂先，冯纪干等拒不接受谈话，坚决扣下所有车辆，洪茂先还威胁余弟久和余弟宏，骂他兄弟是内奸，叛徒….”该证词表明了：被告人余弟宏始终以和平理性的方法积极的参与协调解决纠纷，根本没有妨害公务的故意。</p>\n<p>   三、 没有任何证据表明被告人采用暴力，威胁的方法<br />\n   <br />\n根据起诉书的指控，2002年元月一号，商城县人民法院执行的公务是对余弟刚，余弟献实施司法拘留，那么如果对该公务实施妨害，也就是说，被告人余弟宏应该采用暴力威胁的方法阻碍对余弟刚，余弟献的拘留，根据现有的证据，看不到余弟红实施了阻碍拘留的行为，也看不到其组织实施拘留的行为，更不用说采用暴力和威胁的方法了。</p>\n<p>  <br />\n四、该案中，国家机关违法执行公务是冲突发生的直接原因。<br />\n  <br />\n起诉状称，2002年元月1日，商城县人民法院干警因执行农业税的案件，前往付山乡徐堰村上白湾组，准备对余弟刚、余弟献执行司法拘留。这应该是商城人民法院执行公务的内容和依据，果真如此吗？</p>\n<p>  <br />\n根据证人王大宏（时任付山乡党委秘书）的证词：乡党委获悉，吕黄银等村民宣传中央十三号文件，而十三号文件是关于减轻农民负担的规定，乡党委通报县政法委，县政法委书记指令县人民法院以司法拘留的方式阻止农民进行减免税收的宣传。</p>\n<p>   <br />\n根据证人王修贵（时任商城县法院副院长），“2001年12月31日晚上6点左右，我接到王院长电话讲：”付山郑书记要他讲付山农民明天有可能要到县里上访，请你们帮忙劝阻一下，“明天你安排行政室同志不要休息，到付山去一下”我接到电话后就安排了一下，第二天，2002年1月1日上午8点多钟，我从家中往院里赶，在路上接到王院长电话说：“刚接到政法委通知，马上派法院干警到付山去劝阻群众游行和执行”我到院里时发现已经来了部分法警，我到后王院长就安排我到办公室安排我带队上去，走时跟公安陈浩局长联系一下一块上去统一行动…在路上我同陈浩局长联系，陈局长当时称“公安已派人上去了，我一会就上去”</p>\n<p>  <br />\n根据证人赵开友的证词：“2001年12月31日夜里，我接到法院通知让2002年1月1日不休息了，因为得到消息讲，1月1日，付山乡以吕黄银，余第久为首的群众要到县政府去闹事，院里通知行政庭全体人员上去搞劝阻工作“</p>\n<p>那么根据以上三位证人的证词，我们看到，人民法院的行动的直接原因不是为了什么司法拘留，而是为了阻止村民减轻负担的宣传，找到了一个借口，政法委的一句指令，就让法院采取执行行动，跟本上不是在依法执行公务，既然是非法执行，就不存在妨害执行公务。</p>\n<p>   <br />\n根据证词我们还看到，在商城法院一开始就已经和公安机关进行协调和沟通，最后到案发现场的不但有法院的工作人员，而且有公安的交警，巡警，民警等，显然是一种联合执法的行为，法院行使的是司法权，公安行使的是行政权，这两种权力同时行使违背了我国宪法和法律关于权力分工、制约和监督的原则。</p>\n<p>    <br />\n基于以上的事实和理由，请求人民法院撤销案件，或者宣告被告人无罪。<br />\n <br />\n                                         <br />\n辩护人：王全章<br />\n                                          <br />\n2010年9月14日 </p>\n<p> </p></p>\n","author":176,"categories":[9203],"tags":[12155,14986,13688]}