{"id":106523,"link":"https://chinadigitaltimes.net/chinese/2010/09/兰德公司：2020年，中国将成为世界上最穷的国家/","date":"2010-09-22T02:24:20Z","modified":"2010-09-22T02:24:20Z","title":"兰德公司：2020年，中国将成为世界上最穷的国家","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/599208/2\">wo麦吧！womai8.com &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年09月20日,  已有 9 人推荐 </p>\n<hr>\n<div>\n<ul>\n<li><a href=\"http://womai8.com/?p=2424\">中国大陆最无耻的十大企业</a></li>\n<li><a href=\"http://womai8.com/?p=2670\">冯小刚：中国的斯皮尔伯格</a></li>\n<li><a href=\"http://womai8.com/?p=2344\">震惊：解放军参观完美军基地后目瞪口呆</a></li>\n<li><a href=\"http://womai8.com/?p=2324\">(中国人还真是缺乏创新)邓锋对话周鸿祎：中国为何没有Google</a></li>\n<li><a href=\"http://womai8.com/?p=2523\">中国的谎言教育</a></li>\n<li><a href=\"http://womai8.com/?p=2766\">朱镕基妙语：我不是曾国藩 曾国藩做的我做不到</a></li>\n<li><a href=\"http://womai8.com/?p=2394\">中国人的四面镜子</a></li>\n<li><a href=\"http://womai8.com/?p=2196\">中国与世界隔着一条下水道</a></li>\n<li><a href=\"http://womai8.com/?p=2777\">六十多年过去了，有几个中国人知道</a></li>\n<li><a href=\"http://womai8.com/?p=2492\">中国人正在上的四大当，你上了几个了？？——中国香港著名经济学家郎咸平</a></li>\n</ul>\n<p>兰德公司：2020年，中国将成为世界上最穷的国家（兰德公司对于大多数人而言，或闻所未闻。而正是这个公司，由于准确预测“一旦美国参与朝鲜战争，中国必将出兵朝鲜”，一炮走红。）本文思考比评价更重要。</p>\n<p>美国的兰德公司对于绝大多数中国人而言，或闻所未闻的。而正是这个公司，在60年前，由于准确预测“一旦美国参与朝鲜战争，中国必将出兵朝鲜”，一炮走红，从此确立了兰德公司世界第一智库的显赫地位。它可以说是当今美国乃至世界最负盛名的决策咨询机构。</p>\n<p>声明：此报告不代表任何政治立场，只具有其参考价值，思考比评价更重要。</p>\n<p>—-兰德公司报告<br />\n（一） 中国人不了解他们作为社会个体应该对国家和社会所承担的责任和义务。<br />\n普通中国人通常只关心他们的家庭和亲属，中国的文化是建立在家族血缘关系上而不是建立在一个理性的社会基础之上。中国人只在乎他们直系亲属的福址，对与自己毫不相关的人所遭受的苦难则视而不见。<br />\n毫无疑问，这种以血缘关系为基础的道德观势必导致自私，冷酷，这种自私和冷酷已经成为阻碍中国社会向前发展的最关键因素。</p>\n<p>（二）中国人是世界上少数没有信仰的可怕国家之一。<br />\n中国人没有自己的信仰，这导致自我泛滥，缺少约束，缺少统一的精神支柱，他们没有通一规范的道德意识和真理意识，每个人只相信他自己，每个人按自己的意志确立行为，每个人都有他自己行为的道理，这导致中国人在各个行业和生活领域中没有统一意识。<br />\n中国是无神论国度，大多数人接受的是无神论者教育，蔑视宗教信仰，把宗教信仰当做迷信，精神领域没有共同的凝聚和约束。大部分人，他们坚持认为自己是无神论者，其实质行为上却是泛神论者，在中国，拜鬼现象非常普遍。<br />\n由于缺乏信仰，中国人没有罪恶感，没有亏欠和内疚感，只要犯罪不被知道，就是无罪，这导致中国人在内部矛盾分歧时，在人性中的残忍和冷漠，纵观中国整个历史，最残忍的争斗和屠杀都来自于他们内部自己。</p>\n<p>（三）中国人所说的政治除了欺骗和背叛没有其它东西。<br />\n中国从来就没有成为一个法制社会，因为中国人的思维方式与守法行为格格不入。中国人老想走捷径。他们不明白这样一个事实：即成就来自于与努力工作和牺牲。<br />\n在中国，人情高于法律，导致一代又一代人在徇私枉法贪赃受贿的社会不公正和法律不公正中互相效法模仿，徇私枉法成为中国人的传统。 在中国，政治斗争是罕见残酷而无情的，政治斗争让中国一代一代人失去人性。</p>\n<p>（四）大多数中国人从来就没有学到过什么是体面和尊敬的生活意义。<br />\n中国人倾向于索取而不给予。他们需要明白一个道理：生活的真蒂不在于你索取多少而在于你能给予社会和你的人类同胞多少。<br />\n大多数中国人从来就没有学到过什么是体面和尊敬的生活意义。<br />\n中国人普遍不懂得如何为了个人和社会的福址去进行富有成效的生活。潜意识里，中国人视他们的生活目的就是抬高自己从而获得别人的认知。这样一来，一个人就会对“保有面子”这样微不足道欲望感到满足。“面子”是中国人心理最基本的组成部分，它已经成为了中国人难以克服的障碍，阻碍中国人接受真理并尝试富有意义的生活。<br />\n这个应受谴责的习性使得中国人生来就具有无情和自私的特点，它已成为中国落后的主要原因。中国人没有勇气追求他们认为正确的事情。首先，他们没有从错误中筛选正确事物的能力，因为他们的思想被贪婪所占据。再有，就算他们有能力筛选出正确的事情，他们也缺乏勇气把真理化为实践。<br />\n中国人习惯接受廉价和免费的事物，他们总是梦想奇迹或者好运，因为他们不愿意付出努力，他们总想不劳而获。很少有中国人明白一个事实，就是威望和成就是通过一步步努力的工作和牺牲实现的，不付出就没有所得。简单来说，如果是为了谋生，那一个人只有去索取；但如果是为了生活，一个人必须要去奉献。<br />\n为了掩饰中国目前的失业，贫穷，惊人的资源浪费等现实，中国**编造出一串数字来把中国打扮成一个经济上欣欣向荣的国家。这样做只有一个目的，就是吸引更多的外国资本来填补中国的这个无底洞。</p>\n<p><a href=\"http://womai8.com\">我买吧-经典文摘&#038;经典文章</a><a href=\"http://womai8.com/?cat=126\">经典文章之淘宝购物宝典！！！(淘宝收藏)</a></div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n","author":176,"categories":[1],"tags":[11759]}