{"id":106671,"link":"https://chinadigitaltimes.net/chinese/2010/09/房地产“双限双竞”拥有经适房的所有缺点/","date":"2010-09-23T01:58:53Z","modified":"2010-09-27T18:12:47Z","title":"房地产“双限双竞”拥有经适房的所有缺点","content":"<p><p align=\"center\"><strong>房地产“双限双竞”拥有经适房的所有缺点</strong></p>\n<p> </p>\n<p align=\"right\">2010-9-21 南方都市报</p>\n<p> </p>\n<p><strong>   <br />\n“双限双竞”是笼子里的舞蹈，试图达到商品房与保障房一箭双雕的目的。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n从上周开始，深圳市密集推地，在西乡居住用地上，首次采用“限户型、定地价、竞房价”的方式。所谓双限双竞(以下简称“双限房”)，即在限套型、限房价的基础上竞地价、竞房价，选择满足条件的开发企业，以满足中等收入阶层的住房需要。该政策由2006年5月《国务院办公厅转发建设部等部门关于调整住房供应结构稳定住房价格意见的通知》（国办发[2006]37号）文件确定。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n双限房的初衷是加快开发商的开发周期，用行政手段调控利润，解决夹心层的住房需求。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n双限房能否同时完成市场与保障的需求？在大多数市场人士眼中，这几乎是个难以完成的任务，市场的归市场、保障的归保障，一直是改革的基本思路，双限双竞房却逆趋势而行，把市场与保障捏合在一起，让人捏一把冷汗。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n很明显，双限房带有政府补贴性质，又具有商品房的属性。从2006年11月广州试吃双限双竞房的螃蟹后，各地双限双竞房的价格基本定价机制是，政府委托具有一定资质等级的评估机构，对出让地的商品房市场价格进行评估。其次，政府物价部门对价格进行核定。最后，按照一定比例下浮，确定其销售价格。比如广州为30%、南京和青岛为20%。地价、套型面积、房价与土地利润、开发商利润均受到限定，利润将控制在10%左右。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n政府定价难题首当其冲，如广州推出的双限双竞就曾引发市场反弹，因为金沙洲地块竞出4000多元/平方米的天价，而政府有关部门表示是接近和反映市场真实的情况依然存在，所以地价与房价的高低完全取决于政府一念之间。虽然有评估机构参与其中，显得非常市场，但人们有理由对靠山吃山、仰赖政府鼻息的评估机构的信用打上大大的问号。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n另一个难题则是销售对象。就算政府像七品芝麻官一样，秉承“当官不为民做主、不如回家卖红薯”的信念，压低地价与房价，摧抑双限房价格，这会导致双限房成为周边楼盘的价格洼地，于是，在巨大的利益诱惑下，寻租的来了，递条子的人来了，七大姑与八大姨都来了。为了百分百的收益，流点血都不怕，托人拉个关系算什么？</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n经济适用房屡受诟病，笔者坚定主张取消经济适用房，代之以公租房与廉租房，作为保障型住房的主体。就是因为经济适用房寻租空间大到可怕，从机制上无法杜绝开着宝马住经济适用房的情况的发生，而经济适用房寻租方式虽然五花八门，要害在于地无分南北、人无分老幼，都在打经济适用房的主意。用制度经济学的话说，经济适用房属于“公地”，必定会产生公地悲剧，谁都想伸手从热锅里捞一块唐僧肉吃。更不必说在权贵市场经济中，各种权贵的出色“表现”。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n双限房比经济适用房更进一步，产权更加不清晰。济南市答复人大代表刘奎议案时，总结了全国双限房的销售与流转模式。各城市对销售对象的要求标准不一，建设部也尚未明确。综合来看，一是对户籍的要求。除深圳考虑其移民城市的特点，要求在本地工作五年以上，其它城市都要求是本地常住户口。二是住房面积的要求。比如，广州要求首次置业，成都要求现住房面积在55平方米以下。三是收水平的要求。比如，青岛要求人均年收入低于上年度城市居民城市居民人均可支配收入的1.5倍。四是其它特殊条件的要求。比如，城市公益性和基础设施项目的被拆迁户、危房户和劳动人事部门批准引进的人才等。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在交易环节上，各城市都参照经济适用房的申购流程，实行申请、审查、发证和摇号选房制度，对于限价商品房的二次交易，各城市都规定购房人在办理房屋权属登记之日起，5年内不得出租和转让，5年后如需转让，须全额补交政府优惠的土地出让金。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n上述交易方法使双限房几乎等同于经济适用房，稍有不同的是，开发商承担的成本不同。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n广州双限房推出，韩世同先生评论，本次虽然也有限销售对象的用地出让，是供应给汽车产业配套的员工宿舍用地。那些被纳入住房保障体系的特权单位却要享受经济适用房的优惠待遇，对此民众肯定会有意见。其实这是隐性福利的一种，是重点发展企业的另类优惠。</strong></p>\n<p><strong> </strong></p>\n<p><strong>经济适用房解决不了的难题，双限房照样解决不了。与其做这么多小修补，不如直接征收房产税抑制投机、以税收建立公租房、降低金融杠杆减少投资，让市场的继续归市场，保障的继续归保障。</strong></p>\n<p><strong>    </strong></p></p>\n","author":176,"categories":[9203],"tags":[8833]}