{"id":106673,"link":"https://chinadigitaltimes.net/chinese/2010/09/楼市调控光靠社论不行/","date":"2010-09-23T01:58:54Z","modified":"2010-09-27T18:12:46Z","title":"楼市调控光靠社论不行","content":"<p><p align=\"center\"><strong>楼市调控光靠社论不行</strong></p>\n<p> </p>\n<p align=\"right\">2010-9-20 南方都市报</p>\n<p> </p>\n<p><strong>   <br />\n楼市调控动真格，需要的不是社论，不是警告，而是政府的诚信与可靠的技术手段。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n为了抑制房地产投资与投机性需求上升，近日，新华社与人民日报连续就楼市发出警告：从8月30日到9月17日，新华社发表7篇文章表示调控将进行到底，同时指出楼市并未回暖，指责“楼市调控影响经济增长论”别有用心。无独有偶，从8月17号开始，在一个月的时间内《人民日报》连发6文，表示楼市调控已到关键阶段不可动摇。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n上述文章让人们看到了政府调控房地产的决心，但决心与效果不可混为一谈，政策与市场手段未必全部重合。更重要的是，调控需要获得民意支持，决不应讳疾忌医，认为所有提醒房地产市场回暖者全都别有用心。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n取得调控效果，关键取决于两个方面，既要言出必行取信于市场，更要对症下药显示调控的市场性与科学性。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n人们之所以对调控一再观望，是因为从2003年以来的数次调控全都无疾而终，不服从警告者均获得了极大的收益，也许政府有无数无奈，但在市场人士眼中只看到了“失信”二字。由于失信在先，语言警告市场的边际作用递减，最后接近于无。人们对此轮调控是否能够一调到底、是否能够摆脱宏观经济的约束与利益集团的束缚心中存疑，正是理性反应。树立信誉靠的主要不是言论，而是行动，这是中国古已有之的哲学观念。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n股市已有社论边际效用递减的先例。1996年，《人民日报》社论希望扼制非理性和不正常的投资行为；1999年人民日报评论员文章赞赏投资者大多是遵循“价值投资理念”；2006年岁末新华社评论则指出：“股指上涨的背后蕴藏着中国股市在价值估值体系上发生的变化”，希望股市恢复理性。但社论作用一次小似一次，1996年社论指数下跌近40%，1999年指数上涨了30%，2006年指数反而上涨50%。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n可见，光靠社论是无法真正说服市场的，市场必须用市场的手段进行调控。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n房地产调控需要的前提条件是，地方政府摆脱土地财政束缚，通过其他税收以及中央与地方的税收改革，使地方政府真正成为公共服务的提供者，而不是与民争利的大地主。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n目前的地方政府在驱使下已经部分向公共服务者的方向改变，比如要求地方政府年内完成580万套的保障房建设，比如住建部与地方政府签订合约以约束地方政府，都是让人瞩目的成果。但是在核心改革领域，如地方政府的财政收入来源，中央与地方政府的职责利机制方面，没有重要改革举措出台。到目前为止，地方政府仍然通过土地储备中心垄断房地产一级市场，土地收入仍然是地方财政收入的半壁江山，房产持有税迟迟无法出台，土地财政还在唱主角。只要制度不改革，地方政府必然回到推高地价与房价、获取最大收入的老路上去。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n改革必须直击要害，行政强制命令必须通过正确的激励机制传导到市场。到目前为止，我国的房地产市场调控在金融领域可说是击中了要害，主要调控举措是去杠杆化。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n一是在给房地产公司融资、再融资设立层层路障；二是在房地产市场单独加息——2010年4月起，国务院要求各金融机构对房屋贷款实行差别化信贷：对购买首套自住房且套型建筑面积在90平方米以上的家庭(包括借款人、配偶及未成年子女，下同)，贷款首付款比例不得低于30%；对贷款购买第二套住房的家庭，贷款首付款比例不得低于50%，贷款利率不得低于基准利率的1.1倍；对贷款购买第三套及以上住房的，贷款首付款比例和贷款利率应大幅度提高，具体由商业银行根据风险管理原则自主确定。未来可能出台的政策还包括实行预售款三方监管、直至取消商品房预售制度，这将直接导致某些负债率高、风险大的房地产开发企业出局。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n金融调控手段不可谓不到位，如果说有什么软肋，那就是各家银行、各个地方的执行力度不够，7月份一些银行放松了对三套房贷的审核，通过消费贷款暗度房地产贷款之陈仓。银行追求利益，却不必担忧风险，导致房地产调控执行力会大打折扣。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n只要中国土地财政通过税费改革得到纠正，只要银行为房贷风险负责，增强调控执行力度，房地产市场自然恢复理性，社论要发，何必连发？</strong></p></p>\n","author":176,"categories":[9203],"tags":[8833]}