{"id":106616,"link":"https://chinadigitaltimes.net/chinese/2010/09/强烈推荐陈行之《亵渎历史的人终将会被历史唾弃/","date":"2010-09-22T20:00:32Z","modified":"2010-09-28T05:46:02Z","title":"强烈推荐陈行之《亵渎历史的人终将会被历史唾弃》","content":"<p>——强烈推荐陈行之&lt;<a href=\"http://www.blogchina.com/201009111005208.html\">亵渎历史的人终将会被历史唾弃</a>&gt;</p>\n<p>博主按:此文之目的,是为了让人们读到陈行之先生的大作&lt;<a href=\"http://www.blogchina.com/201009111005208.html\">亵渎历史的人终将会被历史唾弃</a>&gt;</p>\n<p>有人曾说曹雪芹的&lt;红楼梦&gt;&#8221;看来字字皆是血&#8221;,然而,在鄙人眼中看来,陈行之先生的大多文章才真正&#8221;字字皆是血&#8221;!</p>\n<p>陈行之先生的大多文章,都是用心尖淌下的血写就的.</p>\n<p>没有对同胞、对祖国、对民族深沉和炽热的爱,没有强烈的悲悯情怀和博爱精神,断难写出这样的文字来.</p>\n<p>中国需要更多像陈行之一类的精英知识分子!</p>\n<p>建议对陈行之先生不熟悉的国人同胞,多读陈行之先生的文章</p>\n<p>附陈行之:&lt;<a href=\"http://www.blogchina.com/201009111005208.html\">亵渎历史的人终将会被历史唾弃</a>&gt;</p>\n<p>1</p>\n<p>最近，中央电视台作为“纪念抗日战争胜利65周年影片展播”在黄金时间播放了电影《地道战》，这部即使文化大革命期间也没有丧失身价的宣传教育影片，几十年以来几乎把中国人看到呕吐的程度，没想到在21世纪的今天仍旧被祭为矫正人民思想的武器，拿出来在民众面前晃来晃去。</p>\n<p>时代毕竟不同了，民众的视野和眼光都比过去宽广深刻了，不恭敬地说，民众再也不像过去那样好欺骗了——对第二次世界大战了如指掌的民众知道，伟大的中国卫国战争是世界四大反法西斯战争之一，它并不是靠小米加步枪，用游击战、麻雀战、地道战、地雷战的方式打赢的，它是中国军队用重兵集团与敌人浴血奋战才打赢的，相对于由上百上千万吨钢铁以及动不动由几十、几百个师参与的大规模现代化战争，《地雷战》、《地道战》之类近乎于过家家式的所谓“抗日战争”，不过是一种用低级智慧和粗糙艺术手段制造出来的意识形态幻象，与主要的、真实的历史图景风马牛不相及。</p>\n<p>当然，国家媒体还播放了其他抗日题材影片，但这些影片同样不能从整体上反映抗日战争全貌，除了《血战台儿庄》之外，我们甚至很难了解中国当时唯一合法政府国民政府和唯一合法领袖蒋介石委员长运筹帷幄指挥和抵御这场侵略战争的伟大历史作用，很难看到中国数百万正规军对日本侵略者全面坚决的抵抗，很难看到中国军队将士一寸山河一寸血的浴血征程。我们看到的是什么呢？我们看到的是在位于中国主战场之外某个山沟里领袖人物拿腔拿调的装腔作势（这里有艺术失败的原因），是把小型战役夸张为抗日战争主战场（平型关战役之类）的肆无忌惮的历史虚构，是把血与火的残酷战争娱乐化为把一泡屎埋到地下当做地雷（《地雷战》中的情节）的弱智游戏，是傻瓜一样的民众学习了毛主席著作，被“毛主席的光辉”沐浴（《地道战》中的情节）以后，才突然从傻瓜变成聪明人的对人民的公然侮辱。所有这些与历史真实相距十万八千里的影片，都是为了某种国家目标编造出来的，它们绝非艺术，而是一种地地道道的虚意识形态幻象。</p>\n<p>那么，权力者为什么要制造这种虚假的意识形态幻象呢？为什么非得用这种与民众智力水平相差甚远的意识形态幻象自取其辱呢？是高烧三十九度二出现了谵语症状，还是被毒品之类的物质弄得精神系统出了问题？</p>\n<p>这事很值得说道说道。</p>\n<p>2</p>\n<p>英国历史学家阿诺德·约瑟夫·汤因比（1889-1975）说过一句耐人寻味的话：“历史学家必须提防的事情之一，是任由胜利者垄断对后人叙述历史的权力。”（《汤因比论汤因比·历史-胜利者的宣传》，上海三联书店，1997年）</p>\n<p>汤因比的担心是有道理的。</p>\n<p>就在他说这句话（1972年）的时候，东西方两大阵营冷战正酣，以苏联为首的极权主义国家基本上完成了“社会主义理念及其形态”的政治、经济、文化制度创建，这就是说，社会主义运动已经不是马克思、恩格斯、列宁、斯大林、毛泽东之类的妄想着之妄想，它在其演进中获得了切实的国家形态，这种被称之为“极权主义”的国家形态，表现为一种完全独立于人类理性和经验之外的特殊的社会过程。这个社会过程，就是汉娜·阿伦特在《极权主义的起源》中概括的由极权主义宣传和极权主义组织拼合而成的“极权主义运动”——</p>\n<p>“在极权主义国家，宣传和恐怖相辅相成，……然而这只是部分事实。凡是在极权主义拥有绝对控制权的地方，它往往用灌输来替代宣传。他们使用暴力，但是他们对暴力的使用与其说是恐吓民众，毋宁说是为了推行意识形态教条和散布意识形态谎言。”阿伦他反复强调，极权主义“运动本身实际上并不宣传，而是灌输。”“它的真正恐怖在于统治一群完全沉默的居民。”</p>\n<p>为了做到这一点，极权主义必须依仗严密的组织，“组织和宣传时相辅相成的”。阿伦特所说的“前锋组织”或许会有很多种类别和名称（冲锋队、党卫军、秘密警察、意识形态专家组成的精英阶层、党组织和党组织周围的其它政治团体），但万变不离其宗，形形色色前锋组织产生和存在的实质都是为了使宣传和灌输成为（维护国家政治运行的）民众日常生活。阿伦特指出：“运动制造的疯狂谎言更能被普遍接受，这是因为，他们善于用比较温和的和令人容易接受的方式来散布宣传，直到（社会）的总体气氛（完全）被极权主义毒化。”</p>\n<p>读到这里，读者对历史为什么会被曲解，为什么会有那么多与真实的历史图景风马牛不相及的所谓“作品”面世，应当会有所领悟了。我们甚至可以说，如果说汤因比表达的只是一个历史学家的忧虑，那么，我们遇到的就是某种政治力量对历史和现实活生生扭曲和野蛮强奸。</p>\n<p>我已经说过，在极权主义状态下，没有本真意义上的文学、戏剧、电影以及任何其他形式的精神创造。正如此，我们才会看到，充斥在出版物、舞台和银幕上的全部是意识形态载体，全部是与权力者在精神上相通的帝王将相的励精图治，全部是不对意识形态构成侵犯的才子佳人的狎昵讨巧，原因很简单：只有这些东西才会被国家力量承认为“艺术”，只有这些东西才能够被国家力量允许存在，只有这种东西才能够被国家力量纵容，这也是六十年来中国没有给世界贡献一个具有独立哲学意识的文学家、戏剧家和艺术家的主要原因之一。</p>\n<p>《地雷战》、《地道战》之类所谓的“电影”，从精神智力上来说，大概只相当于幼儿园水平，就是这样水平的东西，竟然横亘在具有五千年文明史的中国人民面前达数十年之久，如果没有需要它的政治力量的政治需要，它能在如此长时间里如此残暴地欺辱中国人民的智力吗？它不能。</p>\n<p>这里似乎宣示出一个真理：在一个完全被国家权力操控的社会，在一个民族的精神体被极度压制和扭曲的社会，真正的艺术是没有生存空间的，被国家力量称之为艺术的东西往往与艺术毫不相干，原因很简单，它必须承担和彰显国家意识形态的功能。</p>\n<p>3</p>\n<p>那么，《地雷战》、《地雷战》之类的电影又具体承担着哪些意识形态功能呢？</p>\n<p>我们来说一说最近发生的事情。</p>\n<p>中国官方将9月3日定为抗日战爭胜利65周年纪念日。在纪念活动上，中共领导的讲话以及《人民日报》的社论，说中国战胜日本的最根本原因，是中国共产党代表全中国人民的意志，领导和推动抗战，这篇社论没有提及国民政府军队对抗战的贡献。</p>\n<p>这件事引起台湾媒体广泛关注。台湾总统府发言人转述马英九的话说，抗战八年是在中华民国政府的领导下获得最后胜利，当时由国民党执政，这是历史事实，也是唯一的历史真相，《人民日报》所称“中共领导全民抗战”，与史实不符。台湾总统府发言人指出，中华民国国军用生命捍卫国家生存、民族血脉，这些历史都不应遗忘，也不应擅改。他强调，忠于历史，应是两岸当局的公约数。因为抗战八年，是中华民族的一页血泪历史，任何对这一页历史的缅怀，都必须立足在真实无偏的历史事实上。</p>\n<p>台湾国防部也就此发布新闻稿，说抗日战争是中华民国国军与全国同胞用鲜血所写下的历史，历经八年赢得的战争，这段史实不容许任何人窜改或任意曲解，相关报道内容与史实不符，国防部“严正驳斥”。台湾国防部指出，中华民国国军自芦沟桥事变起至抗战胜利，八年期间，中华民国国军与日军激战，计有会战22次，大型战役1117次，小型战斗38931次，伤亡官兵高达322万余人，获致最后光荣胜利，绝非中共所宣称参与之“平型关战役”相关战果所能比拟。抗战期间中华民国政府频频参与各项国际会议，与抗战胜利后接受日军降书，皆是国民政府种种领导抗战历史之铁证。</p>\n<p>看了上述消息，说实在的，就像吹嘘自己路见不平拔刀相助好生了得的人，突然被人揭发说“丫昨儿晚上为了免打给东京泼皮牛二洗脚来着”，感觉很尴尬，非常期盼《人民日报》像陕北人形容猛人那样“日一回天”，再发表一篇社论，以无可辩驳的历史事实证明马英九和台湾总统府发言人等一干人全是欺世盗名的骗子，那时候我们将会多么振奋呀！</p>\n<p>遗憾的是《人民日报》再什么也没说。</p>\n<p>莫非马英九和台湾总统府发言人说的是真的？</p>\n<p>4</p>\n<p>说实在的，我们不知道。</p>\n<p>我们不知道蒋介石动用70万国民党军队发动了淞沪会战，在会战中，国民党空军炸毁日本海军陆战队司令部，炸沉日本海军第三舰队旗舰；国民党陆军为补充战损，曾经五次发布动员令，超过半数团职以上高级将领以身殉国。淞沪会战未能阻止日军占领上海，却改变了日军在中国战场的战略部署，为上海资本向重庆转移赢得了三个月宝贵时间。</p>\n<p>我们不知道，最让国际上刮目相看的不是叶挺的新四军，而是孙立人的国民党新一军。新一军远征缅甸，以伤亡1.7万人的代价击毙击伤日军10.9万人。在新一军攻占缅甸重镇于邦的时候，下属请示孙立人如何处理日军战俘，孙将军的回答是：“你去问问那些狗杂种谁到过中国，凡是到过中国的，一律就地枪毙！”</p>\n<p>我们不知道八路军的平型关大捷只是平型关战役的一部分，平型关战役又是太原会战的一部分，我们不知道被我们大肆渲染的“平型关大捷”不过是消灭了一支日军运输队，</p>\n<p>我们不知道，李向阳和他的游击队是虚构出来的，真正让日军闻风丧胆的是国民党的委员长卫队，这支军队使用德军装备，甚至有德军教官亲手指导，战斗力极强。在南京雨花台，委员长卫队两个营独自阻击日军一个甲种师团（在第二次世界大战中，日军一共有六个甲种师团），胜利者依然是中国人。</p>\n<p>我们不知道，在我们的影视作品中恶贯满盈的张灵甫其实是抗战英雄，在长沙会战中，他率领敢死队包抄小道夜夺张古峰，为国民党成功阻击日军立下了汗马功劳，张灵甫甚至为抗战丢了一条腿。</p>\n<p>我们不知道，在湖南常德保卫战中，国民党74军57师的8000名官兵，阻击10万日军15天之久，最后只剩有200人还能够战斗，57师师长发出最后一封电报是这样的：“弹尽，援绝，人无，城已破。职率副师长、师附、政治部主任、参谋部主任死守中央银行，各团长划分区域，各扼守一屋，作最后抵抗，誓死为止，并祝胜利。74军万岁！”</p>\n<p>我们不知道，在武汉上空爆发过持续时间仅次于不列颠空战的武汉空战，在那场空战中，国民党空军击落日军飞机78架，炸沉日军舰艇23艘。在那个时候，每当防空警报响起，很多武汉市民不是钻进防空洞，而是爬上房顶，为的是能看到日军飞机被击落的场景。</p>\n<p>我们不知道，在重庆有17家军工厂在敌机轰炸下坚持24小时不间断生产，金陵军工厂在整个抗战期间共生产迫击炮7000门、重机枪1.8万挺、步枪28万支、手榴弹30万枚、炸药包20万个。</p>\n<p>我们只知道1937年9月18日日军发动了侵华战争，我们却不知道1945年8月15日日军投降的详细情况？不知道日军投降书是什么样子，这是因为，日军投降书文中多次出现“日本陆海空军及其辅助部队向蒋委员长投降”之类的字眼，受降方落款签署的是“中国战区最高统帅特级上将蒋中正特派代表陆军一级上将何应钦”。</p>\n<p>我们不知道，抗日战争期间，“国军”与日本激烈会战达22次，大型会战1117次，其他战斗3万8千多次，英勇殉国的将领，少将以上200多位，民众死亡至少2千万人，官兵殉职322万人，其中包括8名上将，41名中将，71名少将；国民党空军有6164名飞行员血洒长空，2468架战机被击落；国民党海军全军覆没，所有舰艇全部打光。</p>\n<p>我们什么都不知道，我们只知道《地雷战》、《地道战》。</p>\n<p>5</p>\n<p>中国是中国人民的，不是哪一个党派的。</p>\n<p>党派可以消亡，中国却将永存。</p>\n<p>中华民族共处于历史大潮之中，迫切需要大智慧，超越党派和族群，以大视野看待过去，谋划现在，构筑未来。要做到这一点，最迫切最重要的任务是尊重历史和还原历史。我听说一部描述国民党军队奋力抗日的电影《喋血孤城》最近开始在大陆放映，但愿这是一个很好的开端。</p>\n<p>我们非常不希望汉娜·阿伦特的描述一一对应为现实，然而这又谈何容易？六十年来，借助国家力量对民众的“宣传”和“灌输”制造了太多太多的意识形态谎言，这些谎言不但覆盖了六十年前的历史，更覆盖了全部六十年历史和我们正在经历的现实，我们几乎被谎言埋葬了，在如此严酷的社会情境之中，你怎么能期望在一个早晨突然天晴日朗，所有的谎言都远离我们而去呢？</p>\n<p>如果谎言关乎江山的颜色，如果谎言关乎某种政治力量的政治命运，如果谎言关乎某些人是否还可以继续巧取豪夺，那么，任何对历史真实的求索都会遇到谎言制造者和维护者的殊死抵抗，借用毛泽东的话说：这将是一场你死我活的斗争。</p>\n<p>毛泽东很可能是对的。</p>\n<p>（<br />\n2010-9-9）</p>\n","author":1,"categories":[20534],"tags":[9040,10519,9091,10932]}