{"id":106619,"link":"https://chinadigitaltimes.net/chinese/2010/09/转载这是一个变的多么残忍的世界/","date":"2010-09-22T19:10:50Z","modified":"2010-09-22T19:10:50Z","title":"[转载]这是一个变的多么残忍的世界","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_49005d900100kp3q.html\" title=\"这是一个变的多么残忍的世界\">这是一个变的多么残忍的世界</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1224760720\" title=\"张洛阳\">张洛阳</a></span></div>\n<div>\n<p>如今有的人为了钱什么事情都敢做，有些地方甚至出现了“笑贫不笑娼”的现象，我曾在网上看到一个帖子，讲一个地方，村里的许多女孩都出去做皮肉生意，每年回家的时候，全家出动，接站的接站，做饭的做饭，敲锣打鼓，得意洋洋，邻居也羡慕他们的女儿能够赚大钱，然后纷纷把自己的女儿送也出去做“小姐”。刚开始，我还不相信，可是，最近这个新闻，让我不得不相信，为了钱，有的父母真的会逼自己的亲生女儿去卖淫！</p>\n<p> </p>\n<p>最近常州捣毁了一个卖淫窝点，居然发现里面组织卖淫的夫妇二人唆使未成年的女儿及两个外甥女做起了“皮肉生意”。<br />\n在派出所里，毛氏夫妇交代了自己的全部犯罪事实。他们还称，在他们老家，是笑贫不笑娼，所以带着16岁的女儿还有两个侄女出来“挣钱”。这件事情已经相当离谱了，却没想到居然出现了更离谱的事情。</p>\n<p> </p>\n<p>9月16日早上7<br />\n点多，常州一会务组的工作人员，发现上海邀请来常州作报告的专家失踪了，多次给专家打电话，电话显示是关机了。到专家所住的宾馆房间敲门多次，无人应答，后采取紧急手段打开专家的房门也没找到人。这场会议很重要，而该专家又是好不容易请来的主讲人，眼看着9点就要准时开始的，可这人却失踪了。工作人员都万分担心专家安危，“难道专家出事了？”</p>\n<p> </p>\n<p>万般无奈之下，会务组只得赶紧报警。意识到事关重大，常州警方随即启动了全城搜索。然后很黑色幽默的一件事情发生了，主办方和专家在派出所里见面了。原来专家同志去了那个窝点嫖娼去了。</p>\n<p> </p>\n<p>这个世界真的越来越混乱了，父母为了钱逼自己的女儿卖淫，这个社会价值观全部向“钱”看，为了钱不择手段，当官的贪，网购的骗，卖奶粉的掺，当父母的卖，年纪小的卖人，年纪大点卖身，这还×××的是一个社会吗？有吃过药的没？我真怕我哪天忘了吃药，也变成一个神经病。</p>\n<p> </p>\n<p>还有所谓的知名专家，搞的“全城戒备”，大家还以为被恐怖分子绑架了，差点都要惊动党中央了，却没想到此专家竟风流快活去了，真是老当益壮，嫖娼的时候不忘给国家做贡献啊。</p>\n<p> </p>\n<p>本人真是躲在学校成一统啊，短短没几年，大家的思想都转变的挺快啊，所谓的“礼仪廉耻”都哪去了，还有人认识这几个字吗？钱是个好东西，可是你连做人的尊严都能失去吗？我不得不承认，我们的思想在堕落，整个民族都在堕落。</p>\n<p> </p>\n<p>还好，孩子们还是单纯的，他们的世界还保持着一定的单纯，但是，我们也不幸的看到许多孩子已经被这个社会所玷污，做出了许许多多他们本不应该做的事情。我想，我们不应该去埋怨这个世界，因为，有时候，我们就是这场悲剧的参与者，也许，我们并没有参与，可是，我们也没有制止，我们就是帮凶。</p>\n<p> </p>\n<p>这个新闻事件最吸引人注目的就是毛氏父母的女儿“娇”和一个男孩的恋情。办案民警她们居住的房间里发现了一本“娇的带有密码锁的日记本。打开日记，里面零星记录着“娇”卖淫的过程、对父母的怨恨，对自己命运的怨恨。此外，日记里还详细记录了阿娇和一名嫖客“宝贝”的爱情故事。在每一篇日记的最后，她都会说，祝自己生意兴隆。还有加油，加油！她说，她想早点转行，然后做“宝贝”的新娘。</p>\n<p> </p>\n<p>“宝贝”今天发工资了，拿到钱他就来看我。和“宝贝”认识快三个月了，他在我身上花了不少钞票。真正的爱情是天使的化身，一段孽缘不过是魔鬼开的玩笑。我和“宝贝”是爱情还是孽缘？</p>\n<p> </p>\n<p>今天很累，那些工地上的工人发年终奖后全涌来了。一天做了20多档客人，赚了2000元。一个客人喝醉了酒，一下子给了我1000元，真开心。做完所有的工作时，已是凌晨1点多了。我真不知道，这样活着是为了什么，就为了那些钱吗，这样做值得吗？</p>\n<p> </p>\n<p>你还信誓旦旦地说无所谓，现在为了这个闹到吵架的地步，真是悲哀。亲爱的心中的完美女孩是不是能跟你天天一起逛街，经常一起看电影？我不是那个女孩。你只为自己想，不会为我想，我真希望你能理解我。有你的支持，是我最大的力量！我现在已经在为你改变了。希望我们的爱情能接受任何考验！</p>\n<p> </p>\n<p>无论什么时候我都相信他，我相信“宝贝”是爱我的，他会负起责任。今天，他跟我说：我们一起存钱，为将来打拼。这是一个很好的建议，我要努力工作。</p>\n<p> </p>\n<p>我叫他不要来的，在我这里花钱没有意义，可是他不听，隔两三天就要来。看着他把自己辛苦挣的工资交给我爸妈，我好辛酸。爸妈已经对我们有所察觉，爸爸怀疑我“敲大背”只收了“敲小背”的钱，狠狠地训了我一顿。</p>\n<p> </p>\n<p>听说我从小到大没吃过披萨，“宝贝”今天下班后专门到必胜客给我买了一个9寸的披萨，好感动。两个姐姐叫我小心，不能对他动真感情，做我们这一行的，就不能有感情吗？</p>\n<p> </p>\n<p>有时，我常在想，我的命运为何是这样。假如不是这样，“宝贝”可以跟我天天开玩笑！咳，算了，有太多太多的烦心事。还是努力赚钱吧！妈妈说，我只要再做两年，就可以回家了。加油，娇！我相信命运一定不会再来戏弄你了，为了梦想而前进吧！GOGO！</p>\n<p> </p>\n<p>最近生意不好，我一天只做了两个，总共80元。爸妈在唉声叹气，我却暗暗高兴。今天第二个客人还没走，“宝贝”就来了，为了那个老色狠，“宝贝”吃醋了，他一生气就走了，还发短信跟我吵架。</p>\n<p> </p>\n<p>“吃饭时想着你，工作时想着你。”这条短信我会一直留在手机里，这是“宝贝”中午发来的。我相信他，等存够钱后，我就转行，我要做他的新娘。</p>\n<p> </p>\n<p>如何这个女孩不是卖淫女的话，这份爱情会感动很多人的，可是，她的父母眼里面只有钱，为了钱不惜出卖自己的亲身女儿，她和他是不可能走在一起的。还好，她的父母被抓了，“娇”很快就可以出来了。希望她的“宝贝”能够真的承担起这份责任，让这个可怜的女孩能够获得幸福。</p>\n<p> </p>\n<p>其实每个人都有追求幸福生活的权利，我们也不反对，只是，在追求幸福生活的权利，千万不要被金钱迷了心窍，忘了，幸福的定义是什么？有钱就一定幸福吗？钱来的快也去的快，总一天，你会明白，你生命中最重要的事情是什么！</p>\n<p> </p>\n<p>我们也不能将所有的原因归结在人性上，人本来就是水，他可以被塑造成任何形状，可以变成气体，固体和液体，为什么我们的社会会变成这个样子，社会是需要进步，可是我们也要固守我们这个民族的道德底线。人之所以为人，是因为他们还有人性，懂得礼仪廉耻，而不是赤裸裸的去单纯的为了享受不不顾一切。</p>\n<p> </p>\n<p> </p>\n<p>我知道并不是所有鸟儿都飞翔<br />\n，当夏天过去后，还有鲜花未曾开放</p>\n<p>\n我害怕看到你，独自一人绝望，更害怕看不到你，不能和你一起遗忘</p>\n<p> </p>\n<p>我知道并不是耕耘就有收获，当泪水流干后，生命还是那么脆弱</p>\n<p>\n多残忍你和我，就像流星滑落，多绚烂飞驰而过，点亮黑夜最美烟火</p>\n<p> </p>\n<p>                                                                 <br />\n李健——《向往》</p>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[19254]}