{"id":106762,"link":"https://chinadigitaltimes.net/chinese/2010/09/0757-非暴力解决纷争-萧瀚/","date":"2010-09-23T16:19:43Z","modified":"2010-11-13T03:43:03Z","title":"0757 非暴力解决纷争 / 萧瀚","content":"<p><p align=\"center\"><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static16.photo.sina.com.cn/orignal/4a5a2c16t8d4cd3b82c8f\"><img height=\"373\" src=\"http://static16.photo.sina.com.cn/middle/4a5a2c16t8d4cd3b82c8f&#038;690\" width=\"603\" /></a></p>\n<p align=\"center\">Konstantin<br />\nVasilyev：祖国</p>\n<p align=\"left\">雲邊居士按：</p>\n<p align=\"left\"> </p>\n<p align=\"left\">本文发表于周一即将出版发行的《新世纪周刊》“法眼”栏目，并见“财新网”<a href=\"http://magazine.caing.com/2010-08-07/100167619.html\">http://magazine.caing.com/2010-08-07/100167619.html</a>，若无授权，请勿转载。</p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>非暴力解决纷争</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\">萧瀚</p>\n<p> </p>\n<p>长沙芙蓉区东屯渡国税分局爆炸案发生之后，如此前湖南永州法院枪击案，在哀悼与谴责声中，还夹杂着几乎高亢的叫好声，对这一现象，社会理应高度警惕。</p>\n<p> </p>\n<p>早在2008年杨佳案时，舆论中即有对杨佳杀警的称赞声，两年下来，这一情形不但毫无改观，甚至更为严重。与屠童案、公交车爆炸案稍异，长沙爆炸案等，其受害者往往具有公务员身份：法官、警察、税务人员等，全社会弥漫着一股裹挟着硝烟味的强烈仇官心理——数起屠童案之后，网上流传的一句顺口溜：“冤有头债有主，前方左转是政府”便是明证。</p>\n<p> </p>\n<p>任何一个社会，都不可避免地存在各种各样的纷争。解决纷争能力的优劣，是检验一个国家、社会自我完善、自我更新能力以及文明程度的主要标志之一。任何一个社会的治理，其善恶分界以及稳定还是崩溃，也常常取决于解决纷争的能力。</p>\n<p> </p>\n<p>古典中国，由于所谓“百代皆行秦政制”，一直是皇权专制型统治，其以暴力而非公平讲理为常规治理工具的模式，使得中国古典社会难以和平解决利益纷争，从而导致了20多个政权的暴力性更迭。而历次自杀性社会震荡之前的一大征兆，便是普遍的仇官心态直接兑现为主动的暴力攻击，民众视个体官吏为整个政府而频繁、无畏地使用暴力。这往往成为颠覆原有社会秩序的开端，成为社会全面滥施暴力的先声，成为流血漂橹、田园荒芜、“千里无鸡鸣、白骨露于野”等极度悲惨景象的第一笔血腥涂抹。</p>\n<p> </p>\n<p>20世纪以来，由于传统恶习的深厚积淀，以及吸收西方经验的生吞活剥等交互性原因，滥施暴力的传统并未退出历史舞台，有些时代甚至比古代有过之无不及，全社会的利益纷争依然缺乏有效的平息机制。</p>\n<p> </p>\n<p>纵观中西方历史，任何社会如何消除纷争，终究都要落在“理”上。如果一个社会普遍奉行的是公平之理，其相应的制度往往朝向尽可能的和平与稳定；如果普遍奉行的是强权之理，其相应的制度则往往最终走向暴力与动荡。</p>\n<p> </p>\n<p>解决纷争，以理服人，还是以势压人，政府往往是引导者，秦始皇规定“以吏为师”原本多余，因为这是古今中西各国的社会必然常态。奉行和平非暴力精神的政府行为，往往是对非暴力精神最具号召力的社会性倡导；而奉行强权的政府，也必然导致以势压人的社会心理——它也必然伴生以势反抗的社会心态。</p>\n<p> </p>\n<p>当代中国，整个社会运行机制中缺乏讲理的制度设置，而多是压服性甚至暴力强制消声的机制。缺乏讲理解决纷争的方式，其结果如果不是以纠纷中的弱势方委屈承受、姑息强权而归于平静，就是以弱势方激烈甚至惨烈反抗强权而告终，或者最糟的是既非默然忍受，也非直击反抗，而是对非当事的无辜者盲目泄愤地滥施暴力。</p>\n<p> </p>\n<p>一切社会纷争，民间纠纷、官民纠纷、官官纠纷，都来自各种利益，包括物质性的经济利益，精神性的荣誉、名誉、人格利益等。作为一种社会性存在，每个人在其漫长的一生中，不与他人发生任何利益纷争的可能性几乎等于零。从政治与法律角度看，这些纷争可简单归为权利与权利，权力与权力，以及权力与权利三种关系，有效治理就是能够将上述三种纷争以尽可能和平的方式解决。</p>\n<p> </p>\n<p>古今中西，人类自我管理的种种经验和教训已经比较清晰地表明，要解决上述三种纷争，通常需要几个基本条件，一是权利应当平等；二是权力应当服务于权利；三是权力应该受到合理的限制；四是应当有一种具有最终国家权威性质并且中立于权力和权利各方利益的裁判机制；五是应当有一种代表社会自我认知能力的大众公议机制。</p>\n<p> </p>\n<p>上述五项基本要件，是社会的善治之源。但是，要促成一个社会确立拥有上述五要件的善治之制，尤需要普遍的大众观念支持，没有任何一个制度是脱离社会大众独自存在的，每个人的公共观念都是铸成某种制度的一分子，崇尚非暴力精神远比崇尚暴力精神更容易确立上述制度。</p>\n<p> </p>\n<p>非暴力和暴力都是一种信念，前一种信念的根本在于讲理，后一种观念的根本在于论势。究其实质，非暴力信念认为纷争是可解决的，只要各方讲理，只要各方追求公平，不以势压人，不以势欺人，而让每个人拥有其应该拥有的，如果各方认理，那么它的行动结果就是保持每个人既不侵犯他人，也不被他人侵犯。</p>\n<p> </p>\n<p>而暴力信念，在其实质上，其实是认为纷争不可解决，它并不认为存在着公平的道理，一切都只能用不讲理的强权与暴力解决，它导致了一部分人可以随意侵犯别人，获得不应该属于他们的利益，而另一部分人则惨遭侵犯无以救济。</p>\n<p> </p>\n<p>当然，任何原则都有例外，非暴力也一样。包括中国在内的世界各国都有对正当暴力的承认与保护，即当人们的正当权利遭到正在发生的暴力侵害（无论来自谁的非法暴力）时，任何人都有权以与对方所用暴力基本相当的暴力反击，就是正当防卫。严格讲，正当防卫只因其暴力的外部形态而被列入暴力范畴，其精神气质是非暴力的，而不是非暴力原则的例外。因此，正当防卫的对象不可能是与暴力侵害无关的无辜者、局外人。</p>\n<p> </p>\n<p>为此，除非正当防卫，绝不使用暴力，这应该是任何一个社会走向善治的必由之路。通常，人民要做到这些并不难，有权甚至垄断了合法暴力的政府公权力不滥用暴力才困难。</p>\n<p> </p>\n<p>公权力使用暴力，本应有制度约束。通常，在穷尽了一切正当合理的手段之后，人民依然不讲理，这个时候才应该是公权力动用强力的时候。如果掌权者动辄滥施权威，以暴力机器对付人民，或者为了攫取伪装成“公共利益”的私利，动用公权暴力机器掠夺人民财产、剥夺人身自由，尤其是原本应当救济权利的司法机关无法实现其公正救济的功能时，这样的暴力行为就是罔顾民权、践踏公义，就破坏了社会稳定赖于存在的基本道义，破坏了合理使用暴力的规则，而沦为强权的、非正义的、不讲理的暴力。</p>\n<p> </p>\n<p>当这些现象普遍发生时，就会在社会上形成广泛的示范效应，一则示范其他公权力，二则示范人民，使得公权力认为可以对人民胡作非为，使得人民认为公权力就是人民之敌。于是，人民针对公权力的仇恨也会转化为对一切公务人员的憎恨，仇官心理就是沿着这样的逻辑最终夯实的。</p>\n<p> </p>\n<p>对暴力性社会生态的反思，绝不仅限于政府公权力，人民同样需要反思，毕竟每个社会治理之善恶取决于全社会的作为，而不仅限于公权力。被炸弹莫名屠杀的税务官员和被屠刀砍杀的儿童，具有同等的生命价值，没有对生命一视同仁的敬畏，一旦打开非理性暴力的闸门，和平解决社会纠纷的希望将更渺渺无期。</p>\n<p> </p>\n<p>离开非暴力的和平精神，社会将面临什么？</p>\n<p> </p>\n<p align=\"right\">2010年8月5日於追遠堂</p>\n<p> </p></p>\n","author":176,"categories":[9203],"tags":[13688,9519]}