{"id":106718,"link":"https://chinadigitaltimes.net/chinese/2010/09/巴曙松：后金融危机时代全球金融衍生品发展与趋/","date":"2010-09-23T11:28:21Z","modified":"2010-09-23T11:28:21Z","title":"巴曙松：后金融危机时代全球金融衍生品发展与趋势展望","content":"<p><div align=\"center\"> </div>\n<div align=\"center\">\n   <br />\n由美国次贷危机引发的全球金融危机，引发了全球对于金融衍生产品的深刻反思。一方面金融衍生品成为金融市场发展的重要驱动力，另一方面金融衍生品监管缺位，亦会带来严重后果。同时，对于金融衍生产品的认识，也可以通过对危机的反思而更为深入和客观，如果片面解读金融危机时期部分场外衍生市场所带来的巨大冲击，而不能全面把握全球金融衍生市场发展的趋势，就可能会使中国的金融市场难以从此次金融危机中汲取有价值的经验教训，同时也可能会对中国的金融衍生市场发展形成不同程度的误导。实际上，此次金融危机从金融衍生市场看主要由场外交易市场引致，对于金融衍生品的交易所市场和场外交易市场必须作适当区分，正确认识不同市场对金融市场带来的不同影响。可以说，在开始冷静反思金融危机的后金融危机时期，金融市场在危机时期的大幅波动更加凸显了中国金融市场对于场内金融衍生品的需求更为迫切。</div>\n<div align=\"center\">\n </div>\n<div>\n<p>   <br />\n从金融危机后的全球金融衍生品发展和监管改革来看，从繁复到简洁的回归基本确立了未来一段时期金融衍生品的重要趋势。这当中，既有从纷繁复杂结构衍生品的向基础性衍生品的回归，从非标准化向标准化的回归，也有从较为松弛的监管纪律向更为审慎监管的回归以及机构投资者从场外向场内的回归。</p>\n<p><strong>   <br />\n场内市场保持良好的发展势头</strong></p>\n<p>   <br />\n金融衍生品市场由交易所市场（ETD）和场外交易市场（OTC）两大部分组成，两市场在运作模式、交易品种等方面存在诸多差别，其中最重要的一点是，交易所市场由交易所执行一线监管的职能，并接受监管机构、行业协会等严格监管，已经形成了一套十分完善的金融风险管理体系；而OTC市场的监管就要放松许多，主要依靠市场自身的约束。</p>\n<p>   <br />\n21世纪以来，OTC金融衍生品市场的发展已经远远超过了场内市场的规模，实际上与场内市场相比缺乏有限风险管理手段的场外市场，恰恰成为此次金融危机的导火索之一。根据国际清算银行、各国监管部门及国际掉期和衍生品协会（ISDA）调查，至2007年下半年，场外交易未清偿合约价值达场内交易的5倍以上，有些国家场外交易规模甚至占整个衍生品市场份额的80%以上，其名义价值增长达15%。然而，与OTC市场在衍生品交易中占据越来越重要地位相对照的却是，OTC市场缺乏应有的监管。</p>\n<p>   <br />\n近年来两个市场的增长速度一直此消彼长。交易所市场的交易量在2001年曾创下47%的增速，当年OTC市场以名义价值计算仅增加17%。而2004年交易所市场交易量仅上升9%，同期OTC市场则有26%的增长。近年来随着CDS等信用衍生品的急剧膨胀，OTC市场的发展速度超越了交易所市场。但由CDS等衍生品引发的次贷危机之后，OTC市场萎缩较大，市场负增长，但另一方面，交易所尽管增速放慢，但依旧有约16%的增长速度。</p>\n<p>   <br />\n从交易所市场的交易品种方面看，2008年相对于2007年，其商品期货、利率衍生品、股票衍生品、股指衍生品分别取得较大增长，其中股指期货增长尤其较大。进一步表明，在金融危机中，场内市场仍旧有良好的发展势头。</p>\n<p><strong>   <br />\n基础性金融衍生品经受金融危机的极端压力测试</strong></p>\n<p>   <br />\n在这次金融海啸中，场内基础性金融衍生品稳定市场、管理风险的作用得到了充分展示。例如，危机中全球股指期货市场表现突出，运行稳定，交易量、持仓量显著增加，2008年全球股指期货的交易量上升了18%。与场外交易的信用衍生品不同，股指期货非但不是金融危机爆发的导火索，而且在金融危机中有效地减缓了市场的抛售压力，成功地将股票市场系统性风险进行转移和再分配，避免现货市场出现更大的跌幅。根据对30个市场自美国次贷危机爆发以来最大跌幅的统计，22个推出股指期货国家股票现货平均跌幅为46.91%，8个没有推出股指期货国家现货指数平均跌幅高达63.15%。</p>\n<p>   <br />\n在危机发生初期，股指期货通过交易量和持仓量的一度持续放大，承担现货市场抛盘压力。2008年E-mini<br />\nS&#038;P 500 Futures和DJ Euro Stoxx 50<br />\nFuturesDJ的交易量分别上升了52.6%、32.2%。在如此极端的风险压力下，全球近400种的股指期货没有出现风险事件和大面积违约。这表明基础性金融衍生品的风险控制手段和交易制度日臻完善，并不是场外衍生市场上的那些金融衍生产品那样成为导致危机的“坏孩子”，而是充分发挥了其稳定投资者预期、管理和对冲风险的积极作用，成为了真正意义上的避风港。</p>\n<p><strong>   <br />\n机构投资者选择向场内市场理性回归</strong></p>\n<p>   <br />\n以信托投资基金、养老基金、共同基金为代表的机构投资者在金融衍生品市场中处于主导地位，机构投资者通过优化投资组合降低非系统性风险，对规避系统性风险的要求越来越强烈。这一点在金融危机中表现得尤为突出，在危机动荡时刻，场内衍生品市场的交易量往往出现交易量、持仓量大幅增加的现象，成为危急中难得的流动性充沛的市场，承担现货市场大量抛盘压力，为全市场提供风险出口。</p>\n<p>   <br />\n机构投资者就是危机期间场内基础性金融衍生品的主要使用者。在危机中，随着风险的不断提升，机构参与避险交易更为积极。一是利用场内金融衍生品进行避险交易的机构数目显著增加。二是大额避险交易比例明显提高。以股指期货为例，美国商品期货交易委员会的数据显示，参与交易的机构总数2008年从9月初的358家增加到11月底的423家，增幅达18.16%。从9月初到12月初，大额避险买入持仓增长了11.8个百分点，大额避险卖出持仓增长了19.3个百分点。</p>\n<p><strong>   <br />\n追求稳定是金融衍生品监管改革的主基调</strong></p>\n<p>   <br />\n金融危机后，国际各方纷纷寻求变革金融监管体系，陆续发布了一些改革方案和建议。从金融危机后各国的应对措施和监管改革方案可以看出，金融衍生品监管改革的焦点集中在加强对场外衍生产品市场的监管，重中之重是对系统性风险的事前检测防范和事后的危机处理。总结各改革方案，有如下趋势：</p>\n<p>   <br />\n第一，透明度的提高。监管当局大都要求市场参与者承担更多的风险披露义务，不仅是对监管者，而且是对公众。第二，提高对资本金的要求。金融机构的杠杆率越高，应对市场波动的能力也就越发脆弱，对经营衍生品业务的机构来说就更是如此。因此，美国政府的改革方案中拟要求所有场外衍生品交易商执行比银行更加苛刻的资本金要求，以强迫它们增强对风险的应对能力。第三，衍生品的标准化。在市场收紧时，定制化的衍生品更难于出售，其价格也就更容易发生大规模的波动，导致市场性风险。因而非标准化产品即使不被取消，也必然受到一定的限制。以美国为例，改革方案在要求标准化场外衍生品通过共同对手方（CCPs），从而在一定程度上将其纳入了某种类似于交易所制度的中央结算体系的同时，禁止市场参与者通过交易定制化的场外衍生品而规避共同对手方制度，并且鼓励金融机构更多地参与交易所的标准化衍生品交易。第四，强化危机处理。系统性风险出现后的危机处理，主要是为市场，尤其是市场中受冲击的金融机构及时提供流动性的问题。更严格的监管措施给予监管当局更大的权力，也必然要求它们担负起更多的责任。显然，未来的衍生品市场发展的一个重要趋势，就是更多地体现为以追求稳定为目标的监管体系对整个市场的嵌入。中国推出股指期货后，短期影响较小。</p>\n<p><strong>   <br />\n长期影响金融市场的结构</strong></p>\n<p>   <br />\n（一）股指期货推出后，对金融市场短期影响较小</p>\n<p>   <br />\n股指期货推出后，对金融市场短期影响较小。主要从投资者结构看，初期参与资金规模将较小。</p>\n<p>   <br />\n目前的股指期货制度设计，采用“高标准、稳起步”的原则。对待普通投资者采用“适当性制度实施办法”，理念为“适当的产品销售给适当的投资者”。其中，保证金账户资金余额不低于人民币50万元，50万元作为资金的硬性门槛。这是监管者坚持“从严、从紧”的思路和举措。从A股投资者结构看，据统计，A股市场投资者资金量在30万元及以下的占投资者总数的80%，50万以下的占90%。普通的中小投资者将难以参与股指期货市场，形成与现有股票市场不同的投资者结构，客观上会降低初期参与的资金规模。</p>\n<p>   <br />\n作为机构投资者最大的群体公募基金，按照《证券投资基金投资股指期货指引》（征求意见稿）的要求，初期可以参与的资金相对有限。目前规定：“基金在任何交易日日终，持有的买入股指期货合约价值，不得超过基金资产净值的10%。”“基金在任何交易日日终，持有的卖出期货合约价值不得超过基金持有的股票总市值的20%。”“开放式基金（不含开放式指数基金、交易型开放式指数基金（以下简称ETF）在任何交易日日终，持有的买入期货合约价值与有价证券市值之和，不得超过基金资产净值的95%。”从而，基金利用股指期货的杠杆将较小。按照规定，基金只能有部分头寸可以参与套期保值。</p>\n<p>   <br />\n（二）股指期货推出后，对中国金融市场结构产生长期影响</p>\n<p>   <br />\n1.从金融产品角度看</p>\n<p>   <br />\n股指期货推出将出现更多的以绝对收益为目标的金融产品，金融产品将多样化。</p>\n<p>   <br />\n首先，股指期货为设计追求绝对收益的金融产品提供了工具。利用股指期货可以规避市场波动获得收益，为投资者在下跌中获取收益提供了交易策略。</p>\n<p>   <br />\n其次，股指期货为发展场外期权提供便利。如果有低成本的现货对冲工具，就可以复制期权。如果推出股指期货，有经验的投资者就可以利用股指期货复制期权，为发展场外期权提供便利。</p>\n<p>   <br />\n最后，股指期货为复制指数提供了新工具。期指可以看作是一种融资工具，融资利率就是满足股指期货远期定价F＝（S-D）exp（r×（T-t））中利率r（其中F是期货，S是现货，T-t是期货存续期）。从产品设计角度看，当r足够低时，就可以通过“现金（或投资于固定收益工具）＋股指期货”复制指数，实现指数化投资。</p>\n<p>   <br />\n股指期货推出将使金融产品更加丰富，金融产品的“族谱”得以建立，金融产品体系更加完善。</p>\n<p>   <br />\n2.从金融市场主体结构看。</p>\n<p>   <br />\n股指期货的推出将为我国金融行业带来新的发展机遇，其中基金等将成为股指期货推出后的直接受益者。</p>\n<p>   <br />\n股指期货的推出也为基金业提供新的发展契机。基金公司可以有效利用股指期货进行套利和对冲策略，规避市场风险，丰富投资组合，促进基金产品的创新设计。股指期货的推出将极大地促进指数基金等创新型基金的发展。</p>\n<p>   <br />\n从资产管理的角度看，股指期货作为重要的资产配置工具，有利于公募基金迅速、灵活地调整和优化其资产结构，是构建具有规避系统性风险特征金融产品的基础。通过卖出一定量的股指期货合约，可以有效改变组合资产的风险收益特征，促进基金等投资产品的多样化，满足不同类型的投资需求。不仅能够降低机构投资者的市场风险，也可以在公募基金等理财产品中适当运用股指期货等金融衍生品，丰富理财产品的层次，改变目前理财投资产品高度趋同的现状，让普通投资者从中获益。例如，美国共同基金的130/30策略、α策略以及一些多空结合的指数型基金都是以股指期货为基础的重要金融创新。股指期货的推出将在真正意义上开启一个金融产品创新的时代，缓解产品同质化所可能带来的市场共振和系统性风险。</p>\n<p>   <br />\n3.从对市场总体影响看，股指期货将促进市场和机构投资者的良性互动效应</p>\n<p>   <br />\n从全球市场看，由于股指期货相关制度的不断完善，市场和机构投资者的良性互动效应日益明显。一方面，机构投资者的理性有效地引导了市场预期，确保了股指期货在极端压力下的平稳运行。另一方面，股指期货为投资者形成稳定预期提供了制度保障，使得机构投资者更加理性成熟。同时，运用股指期货进行资产配置，能够显著提高同类机构投资者的投资策略差异化程度，减少在现货市场的集中持股。股指期货作为股市减震器功能的发挥，促成了机构投资者在金融危机中广泛利用股指期货进行避险，并将进一步促进机构投资者在金融危机后向场内市场的复归。</p>\n<p> </p>\n<p> </p>\n</div>\n<p> </p>\n<div align=\"right\"><b>作者：</b>国务院发展研究中心金融研究所副所长 巴曙松<br />\n<b>来源：</b>《经济》2010年第6期</div></p>\n","author":176,"categories":[9203],"tags":[]}