{"id":106746,"link":"https://chinadigitaltimes.net/chinese/2010/09/恍然大悟：足协主席却原来是袁氏伟民/","date":"2010-09-23T14:57:30Z","modified":"2010-09-23T19:27:25Z","title":"恍然大悟：足协主席却原来是袁氏伟民","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=725eddfe711edcf6\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>新华社９月２０日电文称：国家体育总局前局长袁伟民尽管已经离任数年，但目前依然是中国足协主席。近年来，尽管国家体育总局前副局长崔大林分管足球项目，但他也没有担任中国足协主席职务。目前，体育总局已经确认由蔡振华分管足球项目，中国足协主席人选也可能将发生变化。此前有消息说，崔大林有望成为足协新任主席，主要原因是其分管足球，也参与了足坛反腐打假以及中国足球形象重塑的具体过程。此后还有媒体称，从总局副局长的位置上卸任后，崔大林依然是全国政协委员、中国奥委会副主席，仍有望担任足协主席一职。但据一知情人士表示，中国现在这么重视足球，足协主席肯定会由现职的总局领导担任。他同时表示，现在已经肯定由总局副局长蔡振华分管足球，至于他何时以总局分管领导的身份在中国足球界露面则只是时间问题。</p>\n<p>在当下足球界大力反腐的情势下，此新闻貌似稀松平常，其实隐含着非常丰富的内涵——有关方面欲向公众透露的内容着实很多，我们逐一厘析。</p>\n<p>其一、我们终于弄清楚、弄明白了，现任足协主席是袁氏伟民。非常诡异、甚至可以称之为灵异的一件事情是，此前，号称无所不能、无所不知的百度、古狗以及其他搜索，都难以搜索出现任足协主席是谁的内容！也就是说，你通过神通广大的互联网络，根本就难以搜索出足协主席姓氏名谁。这个就很奇怪了，袁伟民一不是敏感词，二不是被保护对象，为何要对中国足球的这个最高机构及其领导施行特殊屏蔽政策呢？这个屏蔽是当事人所为，还是当事单位所为，旁人无从知晓。在邻近离任时，人们才通过旁的渠道、继任人的渠道知道这个现任人选，这难道还不闹鬼吗？上述新闻不打自招地对中国足协机构的乱象做出了很长的解释，比如筹办什么会、冲击什么杯以及奥运备战等等，这些理由其实都很可笑——日常工作的繁忙，难道是机构不能改选、运转的理由吗？也就是说，由于日常工作的繁忙，足协这个机构完全可以不要了、形同虚设了、可有可无了、扯几把淡了！还有个理由很有趣，本来去年该开会，但正在腐败，言外之意，不知道谁进去、谁不进去，故拖延了会期。</p>\n<p>其二、暗示出，崔大林是没事的，其他人也是没事的。此前，不少足协专业人士曾信誓旦旦，被抓捕的下一个是崔大林。崔大林自己也似乎心虚的很，根本不敢正面回应。现在通过新华社发布的新闻，人们看到的是：崔大林既没有带病提拔、以官阶反制一己问题地升迁足协主席，也没有如一些人预计的被没有功劳不问苦劳地抓捕成为阶下囚。其实，日前韦迪向记者表明已经很清楚了，谢亚龙等人的被抓，盖源于其不自救，在关键当口不向领导交心。而估计此后的一些人是会聪明许多的，会不仅向领导交心，还向领导交货交物交一切，如此，还怕找不到个摆平你这个小萝卜头的由头？</p>\n<p>其三、足协主席的争夺已经尘埃落定，现官现管，指名道姓由蔡振华担任，觊觎的就别再心思不定了，惦记着的也踏踏实实地干好你的事情。不知道足协主席官位几品、油水几何，依现在暴露出来的腐败情况看，估计是个人人打破头的职位，不然，何以自2003年至今都不召开足代会？中国的所有事情，难解决的不好解决的就是一个字：拖。一个拖字，尽显官场常态。现在好了，足协主席有人选了，上面的、中间的、下面的都别做黄粱美梦了。指望兼任这个职位的告诉你们做人不能太贪，有钱大家挣、利益均沾，这是个老理；中间的指望以这个职位细白自己的劣迹的，就不用瞎耽误工夫了，给你漂白上面有别的办法；至于下面的，说话没把门、自个的屁股本来就不干净，先干好本职工作再说吧。</p>\n<p>其四、我们由此而知道了一个事实——足协的腐败，以副主席划线，副主席（含）以下全部值得怀疑，全部可以被协查，副主席以上，则干干净净，一不腐，二不贪，三不骄，四部奢，五总之是没有问题，该退休回家养老的回家退休养老，该苦思冥想杜撰回忆录的就安心给自己涂脂抹粉。</p>\n<p>自从南勇谢亚龙被抓后，好事之人、对腐败一百个看不过眼的闲杂人等，总是希望下一条大鱼、背后的大鱼、真正的大鱼的出水。足协副主席被抓，若论大鱼，说白了，就是足协主席，接下来就是总局的局级，再接下来就是更上面的。我要说的是，这些人对于反腐败太天真、太一厢情愿了。这不是吗，新华社的新闻明示了、划了杠了：南勇谢亚龙就是最大的鱼，此后的鱼不再出水了。</p>\n<p>回到前文。我们百思不解于现任足协主席难以被搜索出来的同时，我们同样难以理解腐败的划线竟然是这么泾渭分明。我们情愿认为，足协的腐败与不腐败是个巧合——副主席都烂掉了、腐败掉了，而他们上面的主席则两袖清风、一身正气，腐败不沾，滴水不漏。这个不太符合逻辑的逻辑，这个不太通情理的情理，有着更复杂的情势，本文在此不赘述。</p>\n<p>在送别既往老足协主席袁伟民之际，我相信所有的人都会对袁氏伟民的官场幸运艳羡不已并投以羡慕的目光的。这个当初带领女排姑娘为国争光、振兴中华的男人，后来在官场叱咤风云，数次化险为夷，福大命大造化大，状若神助，几乎到了出神入化的地步——</p>\n<p>2004年的审计报告指：1999年以来，中国国家体育总局下辖北京奥运组委会，从奥委会专项资金中挪用1、31亿元人民币。这笔违法资金中的1、09亿元人民币，被用于建设职工住宅小区，发放总局机关职务补贴和借给下属单位办企业2000余万元。</p>\n<p>有人算过一笔账：2002年之前，国家体育总局和民政部提取的发行费按照百分之二十的比例提取；之后，则按百分之十五的比例提取。以此测算，中国两大彩票发行机构的发行经费，自2000年至2004年，分别为36、2亿元、57、77亿元、57、85亿元、60、2亿元和57、1亿元。尽管发行费提取比例减少了，但由于销售额不断增长，发行机构的收益仍保持增长状态。 彩票业一位权威人士透露：体彩中心提取发行费的比例，事实上已占到百分之三。以2003年为例，当年，全国体育彩票销售总额为201亿元，按照百分之三的提取比例，直属国家体育总局的体彩中心可分得6、03亿元。这些费用用于何处？外界不得而知。</p>\n<p>袁伟民的最后一个职位——足协主席即将卸任。或许对于他来说，兵来将挡、水来土掩，总之是刀枪不入、无往不胜已成惯性。这个惯性之力来自何方，是一个人、几个人，还是一群人，外界同样不得而知。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=725eddfe711edcf6\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=725eddfe711edcf6\">查看所有<span>0</span>个评论</a></div>\n<div>祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=8de68f5e596afb66\">韦迪难道认为谢亚龙是政治翻车而非触犯法律</a> / 2010-09-19 17:21 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=63901823dba0496f\">李荣融最该受质疑的是其为官品德</a> / 2010-09-16 23:02 / 评论数(<span>12</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=25a5f3db6dad6144\">央行行长岂能不屑行长职位？</a> / 2010-09-15 10:33 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=047e136d6a0747a1\">吹风谢亚龙“庸官非贪官”的大鱼何时出水？</a> / 2010-09-12 22:45 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3bc9f08b2465e034\">“理性看待中国民主”亦不能说昏话胡话</a> / 2010-09-09 23:55 / 评论数(<span>3</span>)</li>\n","author":176,"categories":[9203],"tags":[14354,9197]}