{"id":106803,"link":"https://chinadigitaltimes.net/chinese/2010/09/为何要放大“人民币升值”的作用？！1/","date":"2010-09-23T19:16:10Z","modified":"2010-09-23T19:16:10Z","title":"为何要放大“人民币升值”的作用？！(1)","content":"<p><p>【注】温总理22日在纽约同美企业、金融和学术界人士座谈时说，人民币汇率不是美对华贸易逆差主要原因；中美之间的共同利益远远大于分歧。我不知道在场的美国有识之士听后会有怎样的感想，至少我感到今天越来越政治化的人民币升值问题和中美贸易摩擦问题，对世界经济同心协力摆脱危机增添了很多不确定因素，我觉得现在问题主要不在于技术层面上该如何操作的问题，而是对“贸易收支不平衡”问题产生了认识上的歧义，并把解决问题的办法简单地落脚在“人民币升值”的单一做法上，这种“本末倒置”的要求是非常危险的。为此，我想分几次刊载我在今年年初写的一篇关于“贸易摩擦不利于世界经济失衡结构的调整”为主题的博文，今天是第一部分，欢迎大家参与讨论！</p>\n<p></p>\n<p align=\"center\"><span>“贸易不平衡”靠“人民币”解决是异想天开！</span></p>\n<p>  </p>\n<p>   <br />\n踏入2010年以后，世界各国都不约而同地意识到了两大共同的问题：一是如何最低成本地将挽救去年8月以来发生的“流动性危机”时迫不得已所采取的宽松货币政策尽快地退出市场（参考我2009年12月20日发的博文）。二是如何防止世界经济再也不要出现类似的金融危机问题（参考我2009年12月31日发的博文）。尤其是后者，不是解决某个国家一个单一的问题，比如，政府信用支出过度所带来的债务危机问题，或是政府政策目标之间冲突所带来的制度在市场投机<br />\n“攻击”面前不可维系的问题，也不是简单地金融机构举“短期外债”过多而用钱又不慎的问题，美国引发的金融危机最初其风险都被大家过低地认识了——以为仅仅是局限在一个特殊的次级抵押贷款的房地产市场上的债务危机问题，后来当演变成全球性的流动性危机时人们才渐渐认识到它是来自于全球范围内存在的“两大方面”冲突问题的“合成效应”所致：那就是一方面金融创新滥用所导致的全球金融体系的信用泡沫，它先是扭曲了实体经济和虚拟经济名义上的相对收益比例，让大量的海内外资源进入到了以泡沫化的房地产市场为标的物的金融衍生品的投资活动中，然后泡沫崩溃拖累了全球实体经济正常的投资和消费所需要的流动性。另一方面，全球经济的“失衡”格局在美元信用本位的国际货币体系的约束下，带来了“美元流动性”过剩的现象，而在全球金融监管缺位或实施不到位的情况下，华尔街上演了一场<br />\n“收益”和“风险”不匹配的道德风险的闹剧。<br />\n   <br />\n今天，令人欣慰的是，针对金融创新滥用问题的全球统一监管的模式，正在欧美成熟市场的监管体系中逐步探讨，并在国际合作的框架下加以不断完善中。但是，至今为止，对世界经济失衡问题的认识依然分歧很大，在笔者看来，甚至存在很多需要消除的“误解”。而且，有些误解已经似乎形成了海内外某种程度上的“共识”，比如，不少人内心还是这样认为，中美贸易收支的不平衡是世界经济失衡问题的根源，人民币升值和“贸易摩擦”也许就是一种“倒逼”机制——敦促中国相关决策部门去通过可以实施的汇率政策、内需刺激政策等方法来解决双边贸易收支不平衡的有效手段。于是，贸易摩擦在这样“错误认识”的引导下，又在当前经济萧条大环境的推波助澜下，“顺理成章”地形成了越来越厉害的对中贸易摩擦和施压人民币升值问题(事实上，施压人民币升值就是一种“贸易保护主义的手段”)，甚至到了中国“非让步不可”的严重地步。2009年中国遭遇的贸易摩擦案件数量和金额均创历史最高。截至去年11月份国家商务部的统计数据，共有<br />\n19个国家和地区对中国发起“两反两保”贸易救济调查103起，其中反倾销67起，反补贴13起，保障措施16起，特保7起。此外，中国还遭遇美国337<br />\n调查6起。涉案总金额共约120亿美元。对此，我个人认为这是一个非常危险的、让世界经济倒退的信号。但我并不否认在世界经济繁荣的阶段，良好的经济绩效掩盖了各国经济长期以来存在的结构扭曲的问题，这使得当流动性冲击到来的时候，世界各国都显得那么弱不禁风、不堪一击的脆弱状态。而这一事实必须要引起各国政府自身十二万分重视和深刻的反省！不过，它和不能解决根本问题、只起到破坏国际贸易正常发展的贸易保护主义有着本质的差异。我们千万不能混为一谈，否则经济一旦复苏，或者即使在短期内并没有复苏，但却像日本当年那样，出口自律的贸易政策被迫出台，那么，贸易战看上去会不断降温，但是，结构性经济失衡的深层次问题丝毫没有得到本质上的改变（值得一提的是，日美贸易收支不平衡格局也依然持续到今天！）。如果像这样“好”了伤疤忘了疼，那么结构性的问题就会随着时间的推移被积累地越来越严重，最终再次爆发危机的时候，我们都会发现世界经济受到的破坏程度要比今天不知严重到哪里。</p>\n<p>   <br />\n因此，基于上述世界经济当前所面临的结构转变的紧迫性及其所带来的各种严峻挑战，本文在讨论世界经济“再平衡”的内涵后，将进一步围绕此核心问题，继续深入探讨以下几个主要内容：首先，对中美之间的贸易摩擦问题存在哪些“误解”，由此带来怎样的负面效应？其次，为什么人民币升值和政府的海外采购行为无法扭转中美贸易的失衡格局？第三，中国的内需究竟靠什么？美国的储蓄增加就是解决世界经济失衡问题的一种良药吗？最后，我们应该如何看待和解决贸易摩擦的问题？</p>\n<p>\n一、 中国贸易收支的失衡格局和由此引起的内外误解</p>\n<p>   <br />\n中国人民银行2010年1月15日公布，截至2009年末，我国外汇储备余额为23992亿美元，同比增长23.28%。其中，2009年四季度各月利用外资分别为71亿美元、70亿美元、121亿美元，尤其是12月份外资利用同比增加<br />\n103%。此外，2009年12月份我国出口较上年同期增长了18%。从这一经常账户和资本账户“双顺差”的结构在延续，和近来美国对华贸易摩擦不断升级的状况上来看，似乎迎合了目前海内外一个共同的“偏见”：对中贸易摩擦是中外贸易收支失衡的必然产物，而中外贸易收支失衡格局不改变就会直接影响到世界经济失衡的格局的大幅调整；从某种意义上讲，今天强调的经济“再平衡”就是中国对外收支的再平衡。为此，中国应该采取一切的必要手段来改善自己对外贸易的不平衡问题。</p>\n<p>   <br />\n伴随上述这样值得商榷的“基本认识”，内外学界、业界和政界甚至社会的一般人士又产生了下列一系列的“误解”。比如：<br />\n   <br />\n不少人认为，中国已经成为世界第三大国，出口的第二大国，继续贸易顺差，躺在外国人“支付”的财富上是在说不过去。这就是一种贸易顺差是“利”，贸易逆差是“损”的错误价值观的具体表现。熟不知欧美很多发达国家长期就处于一种贸易逆差状态。那里的老百姓为自己能够选择更多的、海外市场才能低成本生产出来的琳琅满目的商品而感到自豪和愉悦，很多企业通过“外包”能够得到更多价廉物美的生产零件而感到获益不浅。即使中国出口，也常常为外汇占款而烦恼，更何况中国大量引进外资的结果带动了它们本国对华出口的增长。而他们企业大量海外市场的渗透，也激活了本国市场中那些中小企业和新兴企业的成长。经不起在国际自由贸易环境下竞争的企业，会利用本国成熟的市场环境，依据比较优势的经济学原理，进行有效地产业结构调整和优化，相反，政府去过度保护那些本应该淘汰的落后生产力的企业（如果没有国际贸易和海外投资，它们可能自身在自己本土上也很难生存），实质上就是对自己本国消费者和纳税人的一种极不负责任的表现。</p>\n<p>    <br />\n另外，更有煽动力的说法(可能心底里自己都觉得别扭)是今天美国双赤字,国家借钱,民间也借钱——他们已经开始变穷,这场金融危机会让他们变得更穷;而中国在危机中已经将自己拥有的美元对外债权规模达到了世界第一位,所以,中国客观上是世界最富的,中国应该多花钱,多承担世界经济格局失衡调整的国际义务。中国真是很富,美国真是很穷吗?我想这种危险的“偏见”是对国际收支指标的解读上存在严重的误读所致!虽然美国是世界最大的债务大国,这只是货币化后在账面上反映出来的数据。殊不知美国是世界最大的对外投资国家之一，他们每年在海外形成的净资产规模能够为他们今后在国际舞台上获取源源不断的资源，他们的投资扩张会不断给他们带来持续稳定的海外投资收益的增长，这些盈利格局是任何其他发达国家都远远赶不及，不得不为此望洋兴叹的。再加上美国拥有世界上最多的知识产权和一流的创造知识产权的教育体系，而且，500强企业的大多数都是“美国籍”的，它们拥有的品牌效应随时都可以让他们创造出货币价值来。同时，美国最大的受益来自于它的大市场所支撑的美元主导的国际货币体系，庞大的美元“铸币税”不仅给它带来“直接”的收益，而且也带来了能随时向下调整它对外债务货币价值的“间接”利益。即使不看这些，再回到最基本的3万多美金的人均收入水平上，也让我们这个“被人讲成”富裕的国家感到提升国家实力的紧迫性，毕竟我们现在人均收入只有3到5千美金，还没有像美国那样价值连城的“无形资产”可以在最佳的货币价值时代转变为实实在在的提高全社会或个人生活质量的财富这样的能力，至少目前来看还十分微弱，<span>我们的实力几乎全反映在货币化后的账面上了</span>。一个还在发展阶段要养活这么多人口的国家和一个基本人人都达到（至少相对中国而言）高收入水平和拥有丰富的、暂时没有货币化的无形资产所组成的国家，来比较账面上“总财富”的多少，真觉得是一种富人傲慢十足的表现——“有意”在寒碜把家底都亮出来了这样诚实的穷人（可悲的是，我们自己有些人被人寒碜还没有意识到，还在为无法有效转变成社会有用财富的“账面总资产”而沾沾自喜）！所以，无论从哪种角度来讲，中国今天“高储蓄高投资”在相当程度上是它目前的发展阶段所决定的。美国的“高消费高创新”也是它所处的发展阶段所自然形成的格局。至于中美两国之间是否存在“投资过度”和“消费过度”的现象，从而能够带来“帕累托效率”改善的空间，我认为这也是存在的，尤其这场危机后让我们看得更加清楚。但是，<span>两<br />\n国目前由“内在的”<br />\n经济基本结构所决定的贸易收支不平衡的基本格局（我不认为这是问题，而是世界合理分工、取得双赢的必然结果），不可能通过“外在的”汇率政策和贸易摩擦来硬性扭转，对中国而言，今天只有促进发展和效率改善的结构调整才能缓解其中“病态的”结构性贸易收支失衡的问题。</span>美国也同样如此，下面我还会详细阐述这一问题。</p>\n<p>   <br />\n又有一部分人认为，中美贸易逆差的总量占美国总逆差规模的32.8%，所以，中国只要把对美出口总量控制下来，世界经济失衡的格局就会大为改观。熟不知中美双边贸易的萎缩对美国也是一种损失，如果美国想摆脱损失，他可能就要寻找能够替代中国的贸易伙伴，如果能找到，美国贸易逆差数量就不会减少，美国同样快乐，只不过这样规模的替代者很难找到，于是美国就要做两难的选择：要么拿起保护主义追求形式上的平衡，要么正视国际分工的格局，探索“后危机时代”能够给世界带来双赢的美国的“比较优势”。因为现在是民主党时代，更倾向于保护本国的“弱势群体”，所以，对外贸易摩擦势在必然，而且程度会不断升温。</p>\n<p>   <br />\n还有不少人认为，要解决中美贸易的不平衡结构，需要双方国家政府采取同方向的政策措施。比如，美国应该提高对中国进口的关税，或者对中国施加反倾销、反补贴等手段的贸易战也是在情理之中，而中国则应主动让人民币增值，或者放弃贸易补贴政策，或者采取自律性地控制出口数量等，只有这样，才会改变中国市场对美国的依赖，才会带来中国经济结构性变化的动力。这里，我们先不对这个似是而非的结论做更多地深入分析，只想根据以往日美、日韩贸易战的经验评论几点：那就是这样的方法美国在和主要贸易的伙伴的摩擦中都程度不同地运用过，但效果非常短暂，即使出现了某种长期效果，也是和改变贸易不平衡的初衷有很大的背离。比如，日元增值非但没有改变日美贸易收支不平衡的格局，反而让日本经济进入了深重的泡沫经济和崩盘带来的漫长的经济低谷时期。为什么会有这样的情形出现呢？<span>这主要是人们常常混淆了“周期性”贸易收支变化和“结构性”贸易收支变化的本质上的“差异性”。结果没有花力气去改变“结构”，而主要用政策手段去和“周期性”的内在变化力量进行抗衡，最终效果适得其反</span>。</p>\n<p>   <br />\n当然，我们要小心和不能容忍放大世界经济失衡问题的思潮——即“中国威胁论”的抬头。事实上，在美日贸易摩擦“火药味”最浓的上个世纪80年代，美国本土就曾挂起过“日本威胁论”的思潮。当时、日本的技术进步速度和金融规模扩张的程度都让一直以来居于世界“火车头地位”的美国感到心寒，更何况今天中国自然规模和经济规模都在接近美国，而思想意识形态又和美国有很大差异，我们被卷入这场“中国威胁论”的浪潮一点儿也不足为怪。简单的说，它的形成和深化正是由于上述的“偏见”和狭隘的“民族主义”结合在一起，才能产生的一种敌对情绪，这里，我们也不能排除一些别有用心的政客，添油加醋，利用这个事端来实现它反华的政治用意。<span>如果一小撮政客利用自己控制的媒体和政治团体的力量来社会造势，那么，很有可能一个朴素的贸易争端问题会发展到经济摩擦、政治摩擦和社会摩擦的层次上</span>。为此，我们现在更应该对那些持有“偏见”而“盲从”的一般人士，阐述清楚世界经济失衡的真正意义和经济再平衡的准确内涵。(待续)</p>\n","author":176,"categories":[9203],"tags":[11887]}