{"id":107191,"link":"https://chinadigitaltimes.net/chinese/2010/09/贸易战的全新模式-2/","date":"2010-09-24T02:19:23Z","modified":"2010-09-24T02:19:23Z","title":"贸易战的全新模式","content":"<p><p><span lang=\"EN-US\"><span> </span></span>                 <span>贸易战的全新模式<br />\n</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>        </span><br />\n<span>             </span></span><span>卢麒元</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>  </span></span><br />\n<span>今天，不会有人怀疑，用鸦片换商品是一种残忍的贸易战形式。</span></p>\n<p><span lang=\"EN-US\"><span>  </span></span><br />\n<span>但是，今天，很少有人怀疑，用符号换商品是一种残忍的贸易战形式。</span></p>\n<p>\n<span>至少，中国的经济学家和中国的管理层就绝不怀疑。</span></p>\n<p><span>当美国和日本再一次竞相推出量化宽松货币政策的时候，我们没有意识到这是在进行一场全新的贸易战。</span></p>\n<p><span>按照传统思维逻辑，滥发货币的结果，将导致恶性的通货膨胀。非常吊诡，这一传统的经济学定律似乎失灵了。美、欧、日、英滥发货币的结果竟然是通货紧缩！这一结果，显然激励了发达国家进一步实施量化宽松的货币政策。</span></p>\n<p><span>伯南克有一点儿像武松。明知山有虎，偏向虎山行。美国迅速增长的主权债务，理论上已经可以导致美国政府破产了。然而，这个“乘直升机撒钱”的先生，非但视而不见，甚至都懒得回答中国管理层的疑虑。他不断地重复一个动作：印钱！</span></p>\n<p><span>笔者有一种不祥的预感。伯南克做对了。</span></p>\n<p><span>理论在书呆子手里是死的。狭隘而僵化的理论，是可以害死人的。我们关于货币旧有的知识，可能就属于狭隘而僵化的理论。伯南克绝非一个书呆子。很遗憾，中国一向盛产赵括。</span></p>\n<p><span>笔者一直在推荐西梅尔的《货币哲学》。汇率虽然是一种货币现象，可它表达的却是贸易结果。按照西梅尔的逻辑，货币战争是贸易战争的一个组成部分。</span></p>\n<p><span>贸易战争的终极目的很简单：占有资源。</span></p>\n<p><span>既然有的国家愿意廉价出售（甚至是变相赠送）资源，用符号（印钱）购买无疑是最佳策略。这比用鸦片换资源更划算。富人绝对不会与穷人进行“卖血”竞争的。当你通过卫星俯瞰太平洋，一艘艘货轮空载而来满载而归，你想想看，是谁赢得了这场贸易战争呢？</span></p>\n<p><span>贸易战依旧在进行。不过，现在不再是商品价格的竞争。现在是货币价格的竞争。看看谁能将货币内涵价值降至最低，而同时保证货币市场价格不变。主权货币内涵价值与市场价格的差额，才是真实的贸易盈馀。输出符号（纸币），赢得资源，这是最有利的贸易。这是伟大的创造，这比鸦片贸易聪明多了。由此你可以理解中国政府关于人民币汇率问题的思维逻辑是何等的可笑！</span></p>\n<p><span>问题出在那里呢？</span></p>\n<p><span>我们不懂得货币的价值与价格的关系。尤其不了解货币的时间价值和空间价值。魔鬼用咒语凝固了一个民族的大脑。这个民族集体迷信一种符号。心甘情愿为这个符号奉献一切。</span></p>\n<p><span>主权债务的规模就是贸易“被补贴”的金额。此数额实际等同于补贴国国民自觉上缴的国际税赋。补贴国赚取了天量的外汇。理论上，外汇也是财富。在补贴国资产负债表上，股东权益没有损失。然而，这只是理论上的。因为，纸币价格将来必须重置。纸币价格重置的那一天，补贴国股东权益将会出现巨额亏损。相反，被补贴国的债务将会清减，股东权益将会巨额增加。</span></p>\n<p><span>世界上竟有这等“好事”！</span></p>\n<p><span>说到这里，你应该可以理解全世界高度评价中国政府刺激经济政策的“伟大贡献”。没有中国巨额的、持续的国际贸易补贴，绝对没有发达国家量化宽松的货币政策。</span></p>\n<p><span>笔者惊讶的发现，美国一直在刻意制造“主权债务危机”。以笔者的财政学知识，可以理解“主权债务危机”必然转变成为财政危机。然而，阅读美国政府的预算，你就会发现，美国新增赤字的主体是用于主权债务的还本付息。也就是说，如果主权债务一笔勾销，美国财政状况立刻会恢复良好，足以维持国家正常运转。“一旦解决”的含义，包括两个层面：债务重组；币值重置。笔者其实已经猜到了结果。</span></p>\n<p><span>笔者感到极度忧虑，我国如何处理即将到来的“主权债权危机”？骄傲的中国人并不知道，“主权债权危机”可以转化成“非主权债务危机”。要知道，中国政府二十年来的显性和隐性的出口补贴，远远超过外汇储备的数额，那是一个可怕的天文数字。而这个天文数字，实际上是政府对全体国民的隐性负债。这个负债，形式上表现为贫富差异和资源枯竭。欠债总是要还的。如何还？历史的经验告诉我们，那将是剧烈的通货膨胀！请设想一下，人民币汇率大幅升值，同时人民币购买力大幅贬值，那将是怎样悲惨的境况！</span></p>\n<p><span>贸易战在以全新的模式进行着。</span></p>\n<p><span>这非常具有讽刺意味。一个被称为“世界工厂”的贸易大国已经接近战败了。贸易是要赢利的。我们的贸易是不计后果的。而且，我们是长期不计后果的。我们差不多已经将子孙的未来输光了。</span></p>\n<p><span>请注意。美国会继续加大货币发行量，美国会加快货币发行的速度，美国会继续增加双赤字。只要新增美元不增加美国国民消费，美国将仍然是通货紧缩。与之相对应，新增美元一定会进入国际市场。一定会成为出口国的贸易顺差；一定会变成输入投资国的股权。最终，一定会转化为出口国的恶性通货膨胀。当出口国无法应付剧烈的通货膨胀的时候，美元重置的日子也就到了。开机器多印两万亿美元还给中国有什么难度吗？那时中国该用一比几去印人民币呢？这样弱智的游戏好玩吗？不懂得利息还不懂得成本吗？知不知道中国提供国际贸易补贴的极限在哪里？非要见了棺材才落泪吗？</span></p>\n<p><span>贸易战从来都是价格战。此次的贸易战好像是一次倒置的价格战。大家的贸易品不是商品，而是货币！大家争先恐后廉价销售的“商品”不是普通商品，而是货币！</span></p>\n<p><span>中国更向是一个执著的集币者。中国在收集全世界的纸币。代价是中国宝贵的自然资源和人力资源。</span></p>\n<p><span>很久了，我的脑子里一直有两个字在盘旋：残局！</span></p>\n<p><span>任何一种游戏，总有结束的一天。</span></p>\n<p><span>美元在一九七一年之前，是黄金美元；美元在一九七一年之后，是石油美元。美元汇率或美元指数其实并不具有决定性的意义。那只是一个现象。多数时候，那甚至只是一个人为的现象。石油价格对美元价格才具有决定性的意义。</span></p>\n<p><span>当有一天，伊朗战争爆发，石油上升到<span lang=\"EN-US\">300</span>美元一桶。那时侯，笔者反复强调的美元重置也就开始了。全新的贸易战将到了收尾的时刻。中国将重新对资产负债表进行盘点。我不知道，我们的经济学家将如何解读中国的资产负债表？</span></p>\n<p><span>我在想，面对恐怖的通货膨胀压力，我们该涨工资呢？亦或是加息呢？我们该用什么手段继续“刺激经济”呢？</span></p>\n<p><span>当笔者一遍又一遍地讲战略收缩的时候，没有人会当成一回事情。住在疯狂的房子里，开着神奇的汽车，我们似乎在准备直接进入天国！</span></p>\n<p><span>有些事情的发生，看似偶然，实则必然。</span></p>\n<p><span>很多人批评我关于钓鱼岛的评论。很少有人注意钓鱼岛争端背后的东西。我想到的是贸易制裁。我想到的是石油禁运。我们准备好了吗？</span></p>\n<p><span>南海争端是在争岛吗？当然不是！那是在争一条线！争一条中国赖以生存的生命线！我们真的准备好了吗？</span></p>\n<p><span>时间具有重要意义。有人仔细看奥巴马手上的那块表了吗？大家知道奥巴马的撤军时间表。大家是否知道奥巴马的进军时间表呢？</span></p>\n<p><span>爱，应该是一种深沉的责任。</span></p>\n<p><span>秋风起了，天已转凉。一股肃杀之气正在逼近。</span></p>\n<p><span>这将是一个令人惴惴不安的冬季。</span></p></p>\n","author":176,"categories":[9203],"tags":[11887,14720]}