{"id":107224,"link":"https://chinadigitaltimes.net/chinese/2010/09/在推特上与人谈保钓事件/","date":"2010-09-24T05:59:01Z","modified":"2010-09-25T06:01:41Z","title":"在推特上与人谈保钓事件","content":"<p><p><strong>冉按：</strong>关于保钓事件，本来要写专文来谈的，但由于在推特发了很多推，再加上最近时间不多，所以暂不写文章。昨天有位朋友看了我在推特上谈钓鱼岛事件，说想把我的一些观点翻译成日语。我当然不反对，但我想让他更多地了解我的观点，同时在翻译时更完整地保留我的意思，所以专文将我在推特上的文字辑录出来，以便他在翻译时做决定。</p>\n<p>辑录出来的推总共有75推，大多数为我的原创，少数为我转推。所转的推的内容，我基本上是同意的，但这不是我的原创。虽然可以代表我的意见，但不是我的原创意见，这一点是不能掠人之美的。所转的推中既有政治学方面较有研究的张键、张大军二先生的推，也有浦飞与和菜头等人的搞笑和讽刺推，均可以把保钓事件的荒谬感表达出来，因此我一并辑录于此，以便大家有一个整体的观感。</p>\n<p><strong>我中心意思有二：一是我不会去保钓，因为我要保家不被强拆、家人不受伤害，忙不过来。当我的私有财产和个人生命都得不到保护的时候，恕我对保钓没兴趣。当然如果是亡国之事，侵害着我的利益，我当然会起来反抗；二是我认为即便你要保钓，也应该争取保钓的权利，如政府不准你保钓，你应该先向政府争取保钓的权利，然后再去保钓。即如果不向政府争取保钓的权利，那么你的保钓仅仅具有表演成份。虽然你有表演的权利，但我要说出你保钓的表演性质和装饰性效果。</strong>至于更清楚的见解，在我的原创里已表达得很清楚了，大家可自行理解，欢迎批评。<strike>2010年9月22日9：48于成都</strike></p>\n<p> </p>\n<p>1：保钓人士被公安强阻不能去保钓，这说明爱国必须要奉旨要允许，保钓人士如还不能从这样的吊诡中悟出一点道理，那么这样的儿戏还会上演很多出。恕我直言，保钓的价值和成功的前提，是你必须能自由地保屌。</p>\n<p>2：<a href=\"http://twitter.com/Jianzhang1984\">Jianzhang1984</a> 对民间人士而言，有能力对自家的政府指手画脚，才有可能对外国政府对本国利益的侵犯发出有意义声音。否则要么是奉旨保X, 甘当枪使，要么是被“奸臣迫害，报国无门”。</p>\n<p>3：<a href=\"http://twitter.com/Jianzhang1984\">Jianzhang1984</a> 正当、朴素的民族主义情感，在当下中国，首先要将矛头直指党国政府，否则都是有意无意的背叛民族利益。</p>\n<p>4：《钓鱼岛事件报道分析》提及“看新华社的报道是一件很有意思的事，中国风格：和谐。虽然有引用日方说法，但是宗旨就是，事件不会影响日中关系，日方会依法处理，并且事件升级对日方不利。”<a href=\"http://is.gd/f8v7O\">http://is.gd/f8v7O</a></p>\n<p>5：1953年1月8日《人民日报》的《琉球人民反对美国占领的斗争》 <a href=\"http://is.gd/f8w2N\">http://is.gd/f8w2N</a> 此处显得如此中立，用的都是“尖阁群岛”的称呼，看来“伟光正”并不一直认为该岛是中国领土，彼时的人民日报是否嫌涉卖国？</p>\n<p>6：<a href=\"http://twitter.com/hecaitou\">hecaitou</a> 某条很火的状态：台湾保钓人士成功出海 台官方派舰保护——我草，这么多年了，国军还是正面战场</p>\n<p>7：中国外焦布发言人应该属于鹦鹉学校毕业的，只会抗议、遗憾之类录音播放。如今天下午不管别人怎么问姜瑜关于此次钓鱼岛事件，她只说一句，日方必须承担全部责任。请问姜瑜，日方在哪次中日纷争中给你中国承担过全部责任？</p>\n<p>8：<a href=\"http://twitter.com/EnochLu\">EnochLu</a> 如果我在北京，也会去参加抗日游行，不过，我心里抗议的是自己的权利被日，各种的。其实我知道我比慰安妇还委屈。</p>\n<p>9：反日游行有感：有哪一种爱国方式可以使官方发怵呢？答曰：你用上街游行的方式去爱国。当爱国和维稳不可得兼的时候，官方必舍爱国而要维稳也。你爱国就可能使它不稳，这个政权太像豆腐渣工程了。</p>\n<p>10：共同社和BBC都已发消息，官方已同意9月18号的反日大游行。一辈子都没有机会爱国，从没有游过行的贱民如访民等应该前往咸与爱国。标语可定为：举国反日，咸与爱国。</p>\n<p>11：有国宾馆且叫钓鱼台，还是坐不稳，所以要维稳。有强大的钓鱼执法队伍，钓鱼岛是很好的演习之地，但他们只对孙中界们有兴趣。怕只怕奉旨爱国，被拍照跟踪，最终搞成钓鱼游行。</p>\n<p>12：加藤嘉一：（中国）政府希望人们认识到：无论国家在外交上取得了什么进展，都取决于政府创造和拥有的强大政治、军事、经济实力，并非归功于少数具有冒险精神的“保钓人士”或“反日人士”，所以应当“先谢国家”。</p>\n<p>13：<a href=\"http://twitter.com/bilizhenren\">bilizhenren</a> 九一八事变后，9月28日，南京、上海的二千多学生情|愿，冲击国民政府外交部。外交部长王正廷被学生打伤，后被迫辞职。各位保钓人士可以去学学，中南海地图要不？免费！</p>\n<p>14：连游个行都不让你去，你还保个什么钓啊。当然你如果要意淫和阿Q一下，我也不反对。更绝的是，美联社报道中国保钓同盟网站亦被关，这就是官方对“爱国者”的惧怕</p>\n<p>15：<a href=\"http://twitter.com/tengbiao\">tengbiao</a> 如果我因为一个我不想参加的、冷嘲热讽的活动而被软禁，那一定是我和国保发生关系后最哭笑不得的事情。今早9.18醒来发现我被警察上岗了。</p>\n<p>16：韩寒评保钓游行：我认为在现代中国社会中，分为三个阶级，那就是主子，奴才和狗，而我们往往一人饰两角，至于饰演哪两个角色，我想不会有人觉得他在演主子吧。…因为在狗的逻辑里，无论主子怎么对待它，只要有外人来犯，狗总是该看家护院的。</p>\n<p>17：韩寒评保钓游行：除了把人家日本大使变成了应召男郎以外，我们相关部门情绪稳定，并不见什么实际决心，别说武力上，连经济上都不敢有所动作。他们韬光养晦，所以我也韬光养晦。毕竟，我等做狗也罢，但要做一条戏狗，情以何堪。</p>\n<p>18：韩寒评保钓游行：领导没面子的时候，我们给他们长脸，但领导有面子的时候，我们被他们掌嘴。我被欺负，我不能游，你被欺负，你让我游，我又情以何堪。</p>\n<p>19：韩寒评保钓游行：一个对内不能和平游行的民族，他的对外任何游行是完全没有价值的，那只是一场集体舞。</p>\n<p>20：韩寒《游行的意义》<a href=\"http://is.gd/ffNUq\">http://is.gd/ffNUq</a> 评保钓游行，没有比韩寒这篇更有趣且直接的了。一个政府既想用你去游行，又要阻止你去游行，其纠结正到精神分裂的佳境</p>\n<p>21：<a href=\"http://twitter.com/Kristy_xiao\">Kristy_xiao</a> RT @<a href=\"http://twitter.com/yindeyi\">yindeyi</a>: 有粪青发帖呼吁参加918反日保钓示威，有网友回帖：关我鸟事，我吃的不是特供蔬菜，开的不是Q7O牌，开会没资格坐主席台，老婆孩子也没送去国外，我还要提着油桶迎接拆迁大队，保钓去找红色后代。</p>\n<p>22：兄弟而途人之，舍近而保远，均属常识倒错。周围民众家园不保，没见其游行对政府表达抗议；自己无寸土，却热衷于去官方根本不正经要保的钓鱼岛，其精神分裂亦至如斯。在宜黄自焚的大背景下，来看那些保钓的爱国者，总是显得如此荒谬。</p>\n<p>23：我承认保护领土不受损失有相当的正当性，且不说四九年后官方已暗中损失多少领土，我只想说，我们保领土完整的目的，是等着我们政府来强拆，让我们上无片瓦下无立锥之地吗？</p>\n<p>24：自己无寸土私产，却狠命去保钓。我想问那些保钓人士，你保钓的目的是为极权者维持大一统，从而有更多的土地可以掠夺吗？是不是你觉得应该舍命保回来，宁愿自己政府逼得你自焚，也不愿意它“分裂”出去。恭喜你爱国到了嗜痂成癖的地步！</p>\n<p>25：爱国的目的是什么，是每个人活得有尊严而有价值，保卫领土的目的亦如是。如果你爱国和保卫领土的目的，是为成全奴隶主对你的奴役，以及对你房子的强拆，恭喜你，那么宜黄自焚等悲剧，就是你爱出来的结果</p>\n<p>26：如果私有财产神圣不可侵犯，如果每个人都有自由表达的权利，如果每个人都活得有尊严，那么钓鱼岛保回来，我们还有份利益驱动。但如果强权者拥有全部利益，屁民只得一份抽象的爱国旌表，恕不奉陪你们玩这等愚蠢的把戏</p>\n<p>27：<a href=\"http://twitter.com/duyanpili\">duyanpili</a> 今天，我们不能保护自己的房子，不能保护亲人生命，不能保护人身自由，不能保护一具尸体，我们只能sb呼呼地去保tm的钓鱼岛。。。。</p>\n<p>28：<a href=\"http://twitter.com/AVshare\">AVshare</a> 男人们觉得反日是女人的事，女人们觉得保屌是男人的事。那么，关我屁事？</p>\n<p>29：有人说保钓为子孙，我想你自己都为不了还能为子孙，真能自欺。有人说保钓与保其它权利不冲突，就算你说得对。不好意思，我的生活是排序的，首先要保命、保家不被强拆、保家人不受伤害，要保的东西太多，保钓在我奴隶般活着的有生之年都轮不着</p>\n<p>30：<a href=\"http://twitter.com/pufei\">pufei</a> 想起外交部发言人姜瑜大妈也说过同意民众表达爱国热情，这也得算煽动非法游行嘛，强烈要求北京市公安局拘留姜瑜15天。</p>\n<p>31：<a href=\"http://twitter.com/zhanghui8964\">zhanghui8964</a> 潘金莲被西门庆霸占后，武大郎站在战略的高度对西门大官人说：“对于潘金莲问题，我们‘搁置争议，共同开发’，不要伤了武家与西门家的友好关系。”烧饼店的伙计不服，武大郎说：“这个问题我们这一代解决不了，留给下一代解决吧。”</p>\n<p>32：日方宣布延长扣押中方渔船船长之期，中共恼怒，其实这恼怒是做样子。要是你真在经济上制约它，可能最憋不住的就是中方，因为中国的经济绝不象大家想像的那般经得住折腾。国内的事情才是中共的重心，国外是转移视线打掩护</p>\n<p>33：对于我们普通百姓来讲，当然希望他们认真对待国内民众的权利诉求。攘外先安内的措施并没有错，但怎么安内，却是颇费思量。我觉得官方应该好好考虑考虑了，不要误判民意</p>\n<p>34：官方若以为你不顾一切地制约日本，就一定能得到民众的认同，恐怕就属误判了。2005年反日游行，官方还有底气操纵，现在官方连操纵的底气都没有了，应该从这里面看出民众被你们利用殆尽了吧。信息时代，不可刻舟求剑</p>\n<p>35：其实通过这次钓鱼岛事件，要让官方明白一点，民族主义牌不是那么好打的。打民族主义牌，让民众当炮灰，其前提条件是民众受愚弄和信息屏蔽，而这一切在逐渐解档。以我对官方惯性的判断，他们还会在这方面误判</p>\n<p>36：由于网络的存在，现在官方的外交，已成为民众对他们不满的内容之一，而不是那么轻易被利用的。看了你无度援助朝鲜，你对非洲国家无条件减免，看了你对独裁国家那么大方，而自己的民众却没得到什好处，这会有什么后果？</p>\n<p>37：<a href=\"http://twitter.com/pufei\">pufei</a> 某国一人被扣，前总统飞赴出事国要人。某国一人被扣，外交部天天在首都外交部大楼新闻发布厅发抗议要人。国与国之间，果然有很大的不同。</p>\n<p>38：不知各位心态如何，老实说我是希望官方受到的杯葛越多越好。因为在我看来，他们出丑和应对不当，与我无关，反而可能成全国内民众利益的进一步实现。因为官方太拿大，太不把中国民众当回事，总以为自己拥有一切</p>\n<p>39：<a href=\"http://twitter.com/HeQinglian\">HeQinglian</a> 中国近期必须注意的外交动向：美俄签订军事合作备忘录，表示今后将加大军事合作；日本启用亲美派前原诚司任外务大臣并于21日开始访问美国。无论如何，钓鱼岛风波只是用来对美国介入南海海域之争出气的试探，试之不利，就该收手。否则将来情何以堪？</p>\n<p>40：日本过去对中国的侵略固然为中国人所深恨也，但过了近七十年，大多变为抽象之恨，挡不住各级政府对民众现实利益的剥夺也。宜黄自焚事件在918能超过对反日游行的关注，难道不能说明一点问题么？</p>\n<p>41：@<a href=\"http://twitter.com/newsinchina\">newsinchina</a> 不是说中共要扩大反日游行规模做不到，在香港还可以拿钱撑政改呢。问题在于，一旦扩大游行规模，中共怎么可以认为自己必定能控制住这个游行规模而不出乱子？其实中共从没把钓鱼岛当回事，这只是他们的牌。就像国家利益从来都是他们的牌一样</p>\n<p>42：中共在钓鱼岛上无论从国际法，还是从二战造成的历史乱局上看，以及国内对他的支持角度上讲，都没有什么胜算。而所谓的搁置争议的自欺，也不幸被揭穿不存在了，也就是说拖时间的遮羞布也没有了</p>\n<p>43：现在是回归常识时代了，一个公民认同自己的房子比钓鱼岛更重要，再正常不过了。何况他自己还面临强拆且自焚的危险，在这样的情况下，你还觉得他应该把钓鱼岛放在第一位，未免太把他当成神经病了吧</p>\n<p>44：如果你认为他关心自己的房子被强拆，胜过于关心钓鱼岛（甚至不关心此事），你就认为他是汉奸。那么如果他请问强拆我房子的政府，是他妈什么奸，你怎么回答？一个不讲常识的政府，众叛亲离是必然的，只是时间迟早而已</p>\n<p>45：民族主义牌在一个从不把国家利益当回事的独裁政权手上，只是翻云覆雨的工具。只是这工具要用得好，其环境须愚昧而封闭，且民众毫无判断力。问题在于现在的民众看到的是，你在钓鱼岛上的软弱和在强拆上的剽悍，你让他如何不对你反戈一击？</p>\n<p>46：RT @<a href=\"http://twitter.com/lihlii\">lihlii</a>: 所以中共对日本表面上叫声很响，日方吃准了中共底气不足，所以不会让步，就和参拜靖国神社一样强硬对待。其次，每次中共叫得响，都是为了演给愚民看的，事实上他们就巴望着钓鱼岛不要了算了</p>\n<p>47：RT @<a href=\"http://twitter.com/lihlii\">lihlii</a>: 中共和日方私下沟通一下，让日方体谅中共为了镇压人民保持稳定必须做高调表演的难处，把詹其雄训斥一顿或者逼他写个悔过书啥的，就放人，含糊应付过去，两边各弄一套说辞即可</p>\n<p>48：以上所推老兄几推实在有理。 RT @<a href=\"http://twitter.com/lihlii\">lihlii</a>: 比如，在技术上让詹其雄认错，比如承认撞巡逻艇是失误，错误，但回避来钓鱼岛是侵犯日本领土这一根本问题，给中共一个在国内骗人的面子，两家欢喜，日本明白中共其实承认钓鱼岛归日本</p>\n<p>49：反日游行中有标语谓：外交缺钙，国防阳萎。这是否事实暂且不论，因为官方在国内的应对是：内政缺爱，强拆雄起。外交是内政问题的延续，此之谓也。</p>\n<p>50：传播真相的作用是多重的，让谎言背后的利益链不那么轻松，就是成功。此次钓鱼岛事件，让更多的人明白，官方只不过想藉此转移国内视线，但要转移视线又受困于钓鱼事件的真相，被越来越多的人知晓。接下来继续看官方如何演戏</p>\n<p>51：钓鱼岛分明被日本实质拥有，且受制于诸多条约和国际法，中共说搁置争议已是自欺，还只会在北京没有实质性动作（如谈判）地嚷嚷钓鱼岛是中国的领土，这只是欺人。当然在作维持会的政府眼里，钓鱼岛与严峻的维稳态势相比，屁都不是</p>\n<p>52：阮永松：中國應該深思：所謂現代政治就是對內善待自己的人民，贏得人民的選票，對外爭取最大的國家利益。中國常常將此順序顛倒了。民主法治才能贏得別人的敬畏。</p>\n<p>53：阮永松：只有人民獲得公民權利，國家才能受人尊重。對內高壓、對外懷柔的國家無法贏得外部的尊重和人民的認同。只有人民權利崛起，才有國家的真正崛起！人民沒有選票的國家不是一個強大的國家。</p>\n<p>54：阮永松：國與國之間的競爭歸根結底是制度的競爭。中國過去輸給日本，都是由於政治腐敗、制度落後。今後如果中國繼續輸給日本，依然是由於制度落後。政治制度落後就挨打，中國人這一次一定要爭一口氣，要痛下決心推動公民社會！</p>\n<p>55：阮永松：美日顯然都看到了中國的軟肋：中國地方政府與人民之間矛盾激化，拆遷大隊、城管員警與弱勢階層的廝殺每天都在上演，被拆遷戶引火自焚常態化，訪民大軍進京常態化…中產階級與知識精英紛紛移民，大量財富和智慧對外轉移。</p>\n<p>56：阮永松：中國大陸如要度過危機，只有推行漸進民主，放開人大代表直選，放開NGO自由註冊、自由活動，以此監督權力，才能凝聚人心，國家才有出路。</p>\n<p>57：我认为作家阮永松《深度分析釣魚島問題，日本緣何突然空前強硬》的分析基本靠谱，由一个许多民众根本不买账的政府组成的专制国家，一个民众的住房被强拆的国家，怎么受人尊重？怎么有凝聚力和战斗力？</p>\n<p>58：<a href=\"http://twitter.com/ZhangDajun\">ZhangDajun</a> 中共高官戴秉国去年在美国宣讲的中国核心利益（党的领导权第一，主权其次，民众再次）是党的真实想法，表明中国尚不是“民族国家”，中国依然是韦伯所论述的那种家产制国家，这必然导致民族主义的话语与家产制国家现实的冲突，以及民众的国家认同感的降低</p>\n<p>59：@<a href=\"http://twitter.com/ZhangDajun\">ZhangDajun</a>但问题在于，官方通过信息掌控和愚民，最大限度地降低了民族国家和家产制国家的理念冲突。民族国家的外表，骨子里的家产制。用家产制来实现官方利益最大化，只有戴秉国不小心泄露国家机密后才被更多人知晓</p>\n<p>60：明报社论对日人扩张领海和据有钓鱼岛之分析，不可谓不精，提及“火烧赵家楼”的殷鉴也很有历史感。明报没感受到大陆民众由于备受官方的欺凌，对一个遥不可及的钓鱼岛的热情锐减，因为你争来了无非是多个自焚之地而已。</p>\n<p>61：明报说日本不把中国放在眼里，其实源自于中国政府不把自己的国民放在眼里所致。一个不把自己国民放在眼里的政府，哪有什么号召力和战斗力？老实说，对自己国家的民众不知珍惜的政府，我们也是看不起的，如对朝鲜流氓政权，但中国政府居然是这样的流氓政权的头号朋友</p>\n<p>62：非大陆的华人，已不能从细微处体会大陆人在钓鱼岛事件上依违的心情了。因为处处受制于政府而没有尊严，清醒的国民已对这个国家特别是政府很有疏离感了，这才是日本政府小瞧中国的真正原因。中日问题要写到细微处，还是得请对大陆民情真有体会的人来写，才能入骨</p>\n<p>63：明报社论的华人作者的爱国情感，令人感动。可惜的是，他没有被强拆、上访、关黑监狱的经历。他无法体会平日里受尽政府欺凌的大陆民众，其内心的爱国已很微妙。大陆人的爱国情感，已不能不夹杂着备受政府压迫的屈辱感，比如不准保钓人士出海。这个因素不考虑到，就不能理解钓鱼岛事件令中共棘手的原因</p>\n<p>64：一个不珍惜自己国民的政府，当外患来临时，必有内忧。反之日本却不存在这样的问题，这比日本的经济实力、技术发达和海军实力，更加令中共难解。钓鱼岛事件官方在玩火，现在进退两难，难道自焚都不能保住自己财产的民众会支持他么？这是对一个傲慢的后起爆发户的教训。</p>\n<p>65：一个外交事务，都只能用新华社通稿，而不能让国民哪怕是学者真正讨论的政府，难道说他们惯于暗箱操作的外交智慧，就高到令人叹服吗？支持非洲独裁者，换取当地的资源开发，却还以不干涉内政相号召，这就是在文明社会大行丛林法则，这样的外交必招致抵抗</p>\n<p>66：愤青和民族主的炮灰依旧很多，但不可小看民众对政府的疏离。现在的共产党，又遇到四六至四七年国民党的老问题，民心向背问题，实在的民情不可不计也。同时愤青和民族主义炮灰始终是柄双刃剑，这就是官方不敢放开反日游行的真正原因。</p>\n<p>67：一个爱国都得奉旨的政府，保钓都被禁止的政府，反日游行都不敢放开的政府，怕民意不可收拾到如此地步，你说日本怎的还怕你呢？你当他们一点逻辑和经验实证都没有么？</p>\n<p>68：一个人没有理性考量，没有常只作底，难免吃亏；若一群人没有理性和常识，固然可一时被你驱使，为你所用，如愤青和民族主义炮灰，就有这样的作用。但他们的非理性因素，却也是未来难以预料的因素，有识之士不可不知也。</p>\n<p>69：一位姓赵 @<a href=\"http://twitter.com/zhaodudu\">zhaodudu</a>的先生笑说《鉴别钓鱼岛归属的31种方法》<a href=\"http://is.gd/fl9Wj\">http://is.gd/fl9Wj</a>与中国的现实结合起来，非常搞。从这很搞的态度里，就可以看出在官方欺凌下一些民众对钓鱼岛的态度了。</p>\n<p>70：围观就是力量：一张老照片的故事<a href=\"http://is.gd/flbgA\">http://is.gd/flbgA</a>当一个国家的政府不珍惜自己的民众时，其民众对政府乃至对国家的态度就如这张照片一样。政府令自己的民众活得没有尊严，你还有脸谴责他没有爱国心吗？</p>\n<p>71：<a href=\"http://twitter.com/wangxy1\">wangxy1</a> 53, 我只是在猜想：会不会有一群不明真相的群众，雄纠纠气昂昂的倾巢而出去保钓，回来后，却发现自家被强拆了！</p>\n<p>72：<a href=\"http://twitter.com/wangxy1\">wangxy1</a> 44, 有些孙子去个钓鱼台都被武警打得死去活来，还非要说自己拥有钓鱼岛主权的一部分。别说日本人不信，我都不信。</p>\n<p>73：关于钓鱼岛事件，一些有激情的朋友来给我说他如何爱国。如何爱国，你自己爱便是，不必着急上火。我尊重任何有自己独立见解的人，从不以自己所思所行为必是，一得之愚，非敢以为真理，亦不强求他人认同。</p>\n<p>74：我尊重那些真诚要去保钓的人，但保钓者必须明白，你若保钓，必须向官方争取你去保钓的权利。保钓的权利都没有，保钓就容易变成表演和空话。所以，无论是反对演戏似的保钓，还是赞成实质性保钓，你的第一步是向政府权利，这一点双方是相同的。</p>\n<p>75：所以恰当的秩序是，保钓人士要游行反日，必须先游行反对政府不让你反日。或者说你一边保钓游行反日时，一边也要举行反对政府不让你反日游行，不然你保钓游行，不仅屈辱，而且容易流于表演，这是保钓人士目前必须解决问题</p>\n<p> </p>\n<p>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客 <a href=\"http://ranyunfei.shoutem.com\">http://ranyunfei.shoutem.com</a>和推特：<a href=\"http://twitter.com/ranyunfei\">http://twitter.com/ranyunfei</a>\n</p></p>\n","author":176,"categories":[1],"tags":[18328,18804,11248,10201,13421,18810,16499,14208,10600,8614,14602]}