{"id":107226,"link":"https://chinadigitaltimes.net/chinese/2010/09/冉氏新闻评论周刊（179）/","date":"2010-09-24T05:59:02Z","modified":"2010-09-24T18:50:49Z","title":"冉氏新闻评论周刊（179）","content":"<p><p><strong>一：《财经》：保安公司专职截访。</strong><a href=\"http://anyishen.blog.hexun.com/56664916_d.html\">http://anyishen.blog.hexun.com/56664916_d.html</a>。官方维稳浪潮一浪高过一浪，维稳新招层出不穷，只差像巫师一样放盅或者扎毛人来诅咒了。越维稳社会越不安稳，这是人所共知的事，官员们也不是不明白，只是他们的利益太过强大，不愿意进行良性且有效的政改，来释放这种因维稳而导致的官民对立。每个官员都在拚命地为实现自身利益最大化而懈奋斗，他才不管变态的维稳给整个官方带来的公信力流产，以及整个制度的糜烂，因为这与他利益最大化并不一定正相关，因为官员们也不知道如此变态维稳，最终哪天被突然的一根导火索压垮。用专职公司来维稳，完全的商业化，其滋生的暴力和贪腐寻租会空前加剧。</p>\n<p><strong>二：豫一市民被误列为高危上访者 警方更正信息并致歉。</strong><a href=\"http://politics.people.com.cn/GB/14562/12738128.html\">http://politics.people.com.cn/GB/14562/12738128.html</a>。搞有罪推定，视民众为寇仇，才会如此普遍地将所谓的维稳信息输入市民的名字当中，以便进行变态的维稳管理。但问题在于，这些维稳信息一方面是对民众人身自由的伤害，另一方面也可能因为出错，而伤及无辜者的利益。不特如此也，此前我们已知道，官方将维稳分为三级，如此一来，把整个国家变成一个大监狱，把民众都视为潜在的犯人，这样的思维，能有利于社会稳定，是傻瓜也不相信的。可以这样说，目下中国政府的运营模式，已完成被维稳这个庞然怪物所捆绑了。</p>\n<p><strong>三：广西煤矿为替领导下井突击提拔7名矿长助理。</strong><a href=\"http://politics.people.com.cn/GB/30178/12772603.html\">http://politics.people.com.cn/GB/30178/12772603.html</a>。矿难多发，怪招百出。饶是怪招百出，更反过来说明矿难在目前制度丛弊之下之不可遏，同时也可以反应出官方治理矿难，已经黔驴技穷。国家安监局让矿领导带队下矿山的措施一出来，就被民众一例的嘲笑，马上就有人说一定会有突击提拔和拿钱收买矿工作“领导”的。果不其然，下面的应对方式常被民众猜准，倒是制订的官员们在“智囊们”的窜掇下，如何自欺欺人。这种弱智的自欺欺人的把戏见多了，民众就会知道现在各级政府不仅是病夫治国，而且是弱智治国。为何如此“弱智”，那是因为他们想拖延真正的制度变革，来实现自身利益最大化。</p>\n<p><strong>四：各地方政府鼓励民间投资健康发展政策陆续出台。</strong><a href=\"http://www.ce.cn/macro/more/201009/19/t20100919_21832727.shtml\">http://www.ce.cn/macro/more/201009/19/t20100919_21832727.shtml</a>。我早就说过，六十年来，官方一直玩的就是国进民退一套，非自今日始也。1947年颁布土地发大纲，打土豪分田地，到了五十年代初开始收紧，直到1956年搞农业合作社，到了1958年完全将所有土地收归国有；工商业亦如此，尚未得鼎时，鼓励工商业，到了1955年完成工商业改造亦即对私营企业的抢夺。这种把戏，三年大饥荒后的“调整、整顿、治理、提高”，再到四清，四清后来文革。文革搞垮了，来三中全会改革，八八年后稍收。八九更收紧，九二年放，2007年后开始收。收了三年后，现在看到经济有问题，又来鼓励民间投资，以便将来再一次抢劫。六十年来国进民退、“收放自如”的把戏，使官方积累了大量的财富，国富民穷因此形成恶性循环。</p>\n<p><strong>五：张家口一校长刀架脖子带学生抗强拆。</strong><a href=\"http://www.hbgrb.net/news/FCGZ/2010/919/10919839513G7BDJED9IJ3D61A71JC.html\">http://www.hbgrb.net/news/FCGZ/2010/919/10919839513G7BDJED9IJ3D61A71JC.html</a>。学校与村委会的纷争，由于信息屏蔽，尚不知道谁更为有理。但强拆者和反对强拆者之间的战争，的确有新招出现。你那边不是带着“国家机器”来吗？我这边就拿 “祖国的花朵”上阵来对抗你，看你这“国家机器”如何威胁“祖国花朵”。你看这阵势，不知道的，你还以为是学校在搞反恐演习，让学生学习面对突发事件的技巧。但你进一步看那些气势汹汹的拆迁队伍，你也会觉得是不是鬼子进村了呢？总之，这样的画面，无论从哪个角度来看，都是国体丧尽，政府的遮羞布被撕得涮唰作响。学生在这样的教育环境下，学到的只是暴力应对方式，这对必将引致更多冲突的中国，实在是个极坏的引导。<br />\n<strong>六：江苏邳州教育局发文禁止教师“乱讲话”。</strong> <a href=\"http://policy.caing.com/2010-09-14/100180544.html?utm_source=mail.caing.com&#038;utm_medium=referral&#038;utm_content=caing_news_mail&#038;utm_campaign=caing\">http://policy.caing.com/2010-09-14/100180544.html?utm_source=mail.caing.com&#038;utm_medium=referral&#038;utm_content=caing_news_mail&#038;utm_campaign=caing</a>。老师是所谓吃开口饭的，吃开口饭的，你把他嘴巴管住，那么这碗开口饭，你还让他怎么吃？老师没有教书之自由，没有言论之自由，你说学生能学到什么东西呢？把老师弄成听话的太监、官员的奴仆，当然不可能教出有“独立之思想，自由之精神”的学生。一旦学生被嘴巴管住的教师教成奴隶，那么党国用纳税人的钱把纳税人变成傻瓜奴隶的目的就实现了。当所有纳税人都变成傻瓜的时候，所有对纳税人的抢劫，就变成了“伟大、光荣、正确”的事业，奴才教育的目的由是完全达到了。</p>\n<p><strong>七：南方周末：谁将“垃圾”塞进了图书馆。</strong><a href=\"http://www.infzm.com/content/50128\">http://www.infzm.com/content/50128</a>。当今中国大陆的图书馆本身是个摆设，不便民众学习，我写成了几篇文章谈中国图书馆之污烂，题目是《从图书馆的管理看官方的愚民本质》。官方愚民倒也罢了，进书还可以进点好书，现在倒好，剪刀浆糊编成的烂书，定价很高，频频“采购”进图书馆，肥了采购员和图书馆官员，同时也肥了粗制滥造的“书商”，最终伤害的是纳税人的钱。同时粗制滥造的书，也参与了对民众的愚弄，使得图书馆完全变成烂货充斥。以前是没有图书采购和阅读自由（比如不能采购和自由阅读批评中共的书），现在是连采购像样子的好书的机会，都在逐年减少，这就是官方要想雄霸世界的“软实力”么？做你的春秋大梦去罢！</p>\n<p> </p>\n<p>2010年9月20日9：25分于成都\n</p></p>\n","author":176,"categories":[1],"tags":[9001,10091]}