{"id":107559,"link":"https://chinadigitaltimes.net/chinese/2010/09/貧富懸殊背後的經濟論述/","date":"2010-09-24T21:21:38Z","modified":"2010-09-24T21:21:38Z","title":"貧富懸殊背後的經濟論述","content":"<p><strong>前言：</strong></p>\n<p>筆者高中被凱恩斯學派理論吸引(Keynesian Economics)而沉迷讀經濟，高考成績是光宗耀祖的！到現在筆者仍迷戀這個學派，可當年默許凱恩斯學派成為高考課程的人，今天大概都隱居了。無他！芝加哥學派(Chicago School of Economics)過去十多年以槓桿產品哄騙全球，為新自由主義(Neo-Liberalism)背書，而最終的全球金融海嘯為這個經濟學派予以否定。（１）甚至有人形容新自由主義有如東歐鐵幕倒塌和蘇聯解體一樣，是一個主義的失敗、一個時代的告終。（２）</p>\n<p><strong>私有化與財富轉移：</strong></p>\n<p>不過事實並不是這樣的。筆者一次行山後到龍翔中心晚膳，從弟兄得知龍翔中心已在領匯旗下。自從房委出售屋邨商場、商舖和停車場給領匯之後，一個個小商舖結業後搖身一變，成為一間間品牌商舖和連鎖食肆，消費模式更向高檔次進發。從前老闆一家以檔口為家為業，居住在附近，兒女放學後在舖頭做功課，父母一邊打點小生意；時宜還會在舖頭門前跟左右老闆和客仔打牙骹；時宜三五知己在舖頭內開四方城。此情此境，筆者尤其感觸的是親眼目睹一兩位從小認識的小商戶老闆，因為在領匯旗下業績強差人意，亦負擔不起瘋狂加租，關門大吉後在屋邨公園內無所事事過日神，直至老去的一天。</p>\n<p>領匯作為企業而應有的生意頭腦和創意實屬理所當然，可這並不等於全世界每一個人都要變成生意人（可今天已經成為事實），卻無份齊齊Upgrade搵大錢，創造“Cost Effective”, “Productivity”和“Profit Maximization”。當一個個屋邨商場成為「資產提升」的項目，代表著一個個基層家庭和小商戶抄家(Confiscation)和放逐(Exile)的過程。一個彼此建立好互信，什至在金錢上互相幫助──一個活潑和開放的社區經濟便因此瓦解。人際網絡關係自始改變為足不出戶的電車男和獨居老人；襯托著保衛森嚴的私人住宅和豪宅：一個被形容為廢墟和孤島關係的城市。（３）</p>\n<p>眾多經濟研究都證實，在公共資產私有化的過程中，財富都由下而上轉移到企業高層手中。例如，工人階級與行政總裁的收入比率由1970年的1:30上升至2000年的1:500（４）；一些英國大企業在私有化之後的三兩年間，企業行政總裁的薪金增長達300%以上，而一般打工仔的薪金年增長率卻只有6%-7%。（５）</p>\n<p>從前公型部門的高官在私有化後搖身一變，自行踏上企業高級行政人員寶座，以政商關係網絡和企業的決策和操縱權，對供應鏈的生意伙伴、顧客、員工、甚至小股東展開另一階段的財富轉移──例如：收購合併。在整個私有化的過程，政府方面則從來沒有停止介入干預市場，而是以傾斜大財團的公共政策、並提供有鈔票亦有選票的政治免費午餐（６）；並無限期押後集體談判權和公平競爭法、最低工資（７）和最低工時的立法。裡應外合，無需向市民交代的政治經濟政策的規劃。</p>\n<p>企業菁英和政經官員他們好叻，為企業、為政府、為國家賺取外匯，因此，無限上升的薪金是應份的？從歷史資本主義的角度，市場的「無形之手」從來只是純經濟理論；而香港「大市場、小政府」的口號更不是一個事實，而是一個神話。從以上「這盤數」大約可以看出貧富差距的經濟原由。今日，香港堅尼系數隨著企業高級行政人員的薪金增長而同步上升，由1996年的5.18上升至2006年的5.33至2009榮登世界第一。（８）</p>\n<p><strong>發展主義與進步論：</strong></p>\n<p>讓筆者跟大家重溫香港這個城市的「發展故事」。塑膠、電子、玩具、制衣這些人口密集式的行業，產品出口歐美，為我們打開外匯之門，在八十年代成為亞洲四小龍。到今天，第一產業消失、第二產業轉移到發展中國家；而零售服務業飽和，香港還有什麼好發展呢？發展地產及金融市場也（９）。時至今日，地產金融所代表的是：高按揭貸款成數為入市利誘，大幅拉長的還款年期令市民在聯系匯率之下，無奈而赤裸面對全球利率風險，甚至到退休年齡（１０）。固定資產和流動資產的證券化，配合金融創意如槓桿產品，讓市民一同前往全球的股海浮沈──最後變成股海浮屍。十多年來，金融膨脹令香港的虛擬經濟漸漸脫離實體經濟，甚至政府以救樓市來救經濟為荒謬對策（１１）。</p>\n<p>筆者要問的是，為什麼經濟和企業都要有增長和發展？或應該問，世界上有否無限市場無限資源提供無限增長？可以不發展不增長也能有經濟生活嗎？現在的國內充滿發展機遇，我們都仍為一個城市發展的定律就是這樣，要發展要增長要進步。啟蒙運動和現代主義告訴我們，經濟發展、技術、醫藥和民主制度都帶領人類進入救贖，時代是會進步，並且是自動的(Automaticity)。可數百年戰爭不斷已證明這個歷史浪漫主義不符現實，由二十世紀至今，一、二戰到東西冷戰到今日的地區戰爭，為了市場開拓，資源爭奪有增無減。錢從何而來，又到何處去？答案呼之欲出。</p>\n<p><strong>會計學原理與人生意義：</strong></p>\n<p>自MPF推出之後，筆者跟大家一樣，經已將人生托負到金融市場了，晚年食粥食飯都得靠那些自選基金證券的表現回報。MPF不夠養老，亦要供車供樓供兒女教育保險，這樣為將來預支，人命便矜貴起來。晚年孤獨，不能靠政府；兒女要搵食，亦有自己的天地。因此，為了將來幸福著想，退休後仍可環遊世界，必須要有完善的「個人理財策劃」，選擇「適合自己」的投資產品，未雨綢繆，做好風險管理。</p>\n<p>理財策劃以複式簿記(double-entry book-keeping)為藍本，而複式簿記的會計學原理反映了啟蒙運動後科學主義的幻象，損益表(Income/Expenditure; Profit/Loss)和資產負債表(Balance Sheet)以對稱的數學圖表，表達條理分明；而會計理論、概念與修辭則為企業解釋商業行為。不過，會計學原理的表達方式，將活潑的生計和經濟活動約化成一個個金融財務指標，成為成本效益的語言。另一方面，企業亦以不同核算方法和業績包裝，提高企業高層花紅和企業形象，並成為企業逃稅的工具。</p>\n<p>會計學原理披上神聖的經濟理性外衣，成為一種現代權力的技術和規訓式的工具，主導意識形態，潛移默化地規管人們對經濟生活的迷思。（１２）今日，從公司業績報告、保險銷售、教會財政，複式簿記都無處不在，滲透各個社群生活，好讓我們「看清現在，計劃將來」。諷刺的是，我們的風險管理都得靠全球金融利率風險完成，實有點以毒攻毒的味兒。</p>\n<p><strong>總結：</strong></p>\n<p>美國經濟學者克魯曼(Paul Krugman)比較1947-1976凱恩斯學派和1976-2005芝加哥學派主導美國經濟其間，家庭實質收入增長的分別，指出芝加哥學派時代的三十年，家庭收入增長低於實質經濟增長，而相差部分落入極少數高收入人士身上，令他們的收入有驚人增長。克魯曼以此研究否定企業增長和經濟發展能舒緩貧窮的迷思，並藉此批評過往所鼓吹，最後崩潰收場的市場絕對放任主義(Laissez-Faire Absolutism)。這個在北美翻雲覆雨三十年的芝加哥學說從不承認市場出錯的機會，亦拒絕承認政府干預的正面作用。（１３）</p>\n<p>已故波蘭天主教歷史學家Bronislaw Geremek (1932-2008)指出，現代經濟需要大量貧困的勞工，以降低生產的成本。因此，一個悲哭殘酷的歷史現實是：現代社會的經濟增長不僅沒有消除貧窮，相反更在不斷生產貧窮。（１４）正當金融海嘯，全球經濟左轉，今日香港卻仍然擁抱新自由主義：領匯、百佳；地產、零售等財閥割據，以本傷人，壟斷大部份產業的供應鏈，導致中小企、小業主經營困難而關門大吉，小商戶小員工失業。從前，香港百業興旺、大家都有一個街頭或屋邨「家檔」各按其職，各自搵食的境況不再。今天香港堅尼系數高企，貧富差距為居全球第一，2009年貧窮人口直逼124萬（１５），並不是既得利益所渲染的社會失敗者和綜援養懶人，而是土地佔領與財富轉移下的漂泊流離，自求多福的經濟生活。</p>\n<p><strong>註釋：</strong><br />\n（１） 在政府和市場的關係上，凱恩斯學派以公共財政和中央銀行的貨幣政策平衡或調整市場運作；相反，芝加哥學派以絕對放任式資本主義(Laissez-faire Absolutism)：反對金融監管，並將公共資產私有化，認為市場有自動調節效能，不容干犯市場神聖，此乃新自由主義經濟的背書。美國前總統列根和英國前首相戴卓爾夫人是推行這個學說的國家領袖。<br />\n（２） Gary, John, “A Shattering moment in America’s fall from power.”, The Observer, guardian.co.uk, Sunday, 28 September, 2008.<br />\n（３） 馬國明，《路邊政治經濟學．新編》，香港：進一步，2009<br />\n（４） 許寶強，《告別新自由主義民粹》，明報，2008年11月3日<br />\n（５） 許寶強，《資本主義不是什麼》，香港：牛津大學出版社，2002, p.47<br />\n（６） 練乙錚(2009),（本地既得利益比北京更保守），《信報：香島論叢》，2009年12月2日<br />\n（７） 筆者認為財政政策(Fiscal Policy)在平衡市場的作用是自然不過的事。例如在最低工資上，可以負入息稅津貼市場工人的工資不足。參：練乙錚(2009),（美國以負入息稅扶貧優於香港），《信報財經新聞》，2009年10月9日<br />\n（８） Bruce, Einhorn, “Countries with the Biggest Gaps Between Rich and Poor”, Finance, Business Week, Friday, October 16, 2009<br />\n（９） 現在政府說要發展知識型經濟──即第四產業：教育與文化產業。不過，正如陳雲老師所說，香港從港英年代都沒有為知識型經濟做好規劃準備。參：陳雲：《一國定兩制：黃老道術與香港政治》，香港：花千樹，2007，pp.106-118<br />\n（１０） 〈買樓貸款高達九成五〉，【亞洲週刊】，第二十四卷三十四期，2010年8月29日<br />\n（１１） 許寶強，《資本主義不是什麼》，香港：牛津大學出版社，2002, pp.3-13<br />\n（１２） Ibid, pp.59-76<br />\n（１３） Krugman, Paul, “Who was Milton Friedman?”, The New York Review of Books, February 15, 2007.<br />\n（１４） Geremek, Bronislaw (1932-2008), Translated by Agnieszka Kolakowska, “Poverty: A History”, Oxford UK: Blackwell Pulishers, 1997；另參：許寶強，（經濟增長可以扶貧嗎？），《明報》，2007年4月16日<br />\n（１５） 貧窮家庭的定義：按住戶成員數目劃分，收入少於或等於全港住戶入息中位數一半的住戶，2009年上半年入息中位數一半的數額為：1人家庭$3,300、2人家庭$6,750、3人家庭$9,150、4人或以上家庭$12,650；另一方面，1989-2009之間，高收入住戶與低收入住戶入息中位數比率由2.6上升至3.6，顯示貧富差距逐年遞增，刷新紀錄。參：〈2009年最新貧窮及失業數據分析〉，《香港社會服務聯會》，2009年9月27日。</p>\n","author":1,"categories":[20534],"tags":[14425,8836,10478,14424,11001,13978,13977,9317]}