{"id":107544,"link":"https://chinadigitaltimes.net/chinese/2010/09/还要多少条生命才能换来地方官员的良知/","date":"2010-09-24T21:13:24Z","modified":"2010-09-24T21:13:33Z","title":"还要多少条生命才能换来地方官员的良知","content":"<p>9.18是国耻日，在我眼中也是“法耻日”。因为这一天1时左右，又一名无辜生命成新鬼——因拆迁引发自焚伤势严重的叶忠诚抢救无效死亡，不禁激起我“忍看朋辈成新鬼，怒向刀丛觅小诗”的悲凉和义愤！</p>\n<p>江西抚州市委17日晚对宜黄县“9·10”拆迁自焚事件中的8名相关责任人作出处理决定，其中，负有重要领导责任的宜黄县委书记邱建国、县长苏建国被立案调查；负有主要领导责任的宜黄县委常委、副县长李敏军被免职、立案调查（9月19日《新华网》）。</p>\n<p>我从相关报道中注意到，对自焚起因，宜黄官方和钟家人各执一词。官方通报称“拆迁对象总是想借点燃汽油的方式威胁上户工作人员离开和达到他们想得到高额补偿的目的”。而钟家人均坚称，三人是在被逼无奈之下才自焚以抗争。对其中是非曲直我不感兴趣，我感兴趣的是两个铁的事实，一个是自焚事件已造成2伤1亡；再则是官方相关人员正在接受立案调查和免职问责。</p>\n<p>聊以欣慰的是，当地党委神速采取了迅速有力的组织措施，相形于过往类似事件中相关地方的反应迟钝和态度暧昧，抚州无疑进了一步。我同意《人民日报》评论观点：在“最近三年八起拆迁悲剧中无一名地方一把手受追究”的背景下，这一处理结果让人看到了决心。然而我又坚持认为，调查问责事故责任官员虽然不可或缺，但毕竟性属事后补救，唯有从制度层面上弃恶从善才可算事前防范。换言之，问责处理官员不是目的，杜绝类似事件重演才是目的；问责处理未必能让官员举一反三下不为例长记性，唯有从立法层面规范约束拆迁行为才堪称治本之策。难道不是吗？近年来少数地区拆迁自焚事件屡见不鲜愈演愈烈，与其说起因于对责任官员问责不力，毋宁谓之由于官员头上未悬一把公平正义的“达摩克利斯”法律之剑，导致少数地方官员“不见棺材不掉泪”甚至“见了棺材不掉泪”。</p>\n<p>人死不能复生，说一千道一万为时晚矣，善后结果无非是“沈万山打死人——钱偿命”，所异者项多是赔多赔少耳。钱再多，死者已不可复生。恐怕唯可告慰死者亡灵和让他们瞑目的，只能是让他们不要白死，让他们的生命能换来拆迁制度的弃恶从善，进而让生者不再重蹈黄泉覆辙。</p>\n<p>应当说，屡屡上演的搬迁自焚悲剧，除具少数官员与民争利侵犯民权的导因，更有现行拆迁制度之“恶”挥之不去的本因。现行《城市房屋拆迁管理条例》2001 年颁布，与过去拆迁办法相比做出两个改变，一是改过去实物补偿为货币补偿，即按照房屋的区位用途建筑面积市场估价给予补偿；二是改变过去做好安置条件下才能拆迁的条件，引进房屋拆迁裁决制度，即在拆迁期间拆迁人与被拆迁人达不成补偿协议的，由房屋拆迁主管机关行政裁决，在裁决规定搬迁之日内不搬迁即使申请复议和起诉也可强制拆迁。不少法学家认定，正是这两个重大改变导致社会矛盾激化使拆迁成为拆迁纠纷之源，有法学家甚至不客气地对之冠以“恶法”之名。</p>\n<p>正是因为屡引纷争广受诟病，拆迁条例自诞生以来便命运多舛，民间有过三次要求修改浪潮均告无果而终。第一次是2003年7月，116人联名建言全国人大对条例违宪审查，事后论证结果却“并不违宪”。第二次是2007年3月，全国人大通过《物权法》，而此间社会上以物权法为由头要求修正拆迁制度的第二次浪潮业已形成，其标志是社会和媒体对“重庆钉子户”事件穷追不舍。其后，建设部对相关拆迁条例废止进行调研，并组织起草班子完成了替代拆迁条例的法规草案起草。遗憾的是，新法规并未如人所料如期出台。第三次是2009年12月，唐福珍自焚成为直接动因，北大法学院5位教授向全国人大常委会发出建议书，提出拆迁条例与《宪法》《物权法》相抵触，提请审查并修改。其间相关官员纷纷表态，似乎废止《拆迁条例》已然水到渠成看到天亮。然知情者透露，新《拆迁条例》或已胎死腹中。法治社会演进历史佐证，没有制度层面的弃“恶”从“善”，“恶”法必然导致“恶”果；且在“依法拆迁”的名义下，有时即便有伦理自觉良知苏醒，官员想弃“恶”从“善”都难。</p>\n<p>谭嗣同曾有一首狱中绝笔诗如是写道：“有心杀贼，无力回天。死得其所，快哉快哉！”他虽“有心杀贼，无力回天”，但却完成了“杀身成仁，舍生取义”的境界升华，当然“死得其所，快哉快哉！”。同样以死抗争，相形于孙志刚以27岁青春生命换来收容遣送制度呜呼哀哉，“唐福珍”们的自焚至今尚未换来现行拆迁条例寿终正寝，显然，后者尚远远够不上“死得其所”，怕是他们在九泉之下也不会瞑目，在阴曹地府也不会安息的。</p>\n<p>“天无绝人之路”，近日又有媒体报喜：日前国务院法制办在京召开备受关注的《国有土地上房屋征收与拆迁补偿条例》草案专家研讨座谈会。会上众位专家就公共利益如何界定、征收的程序、补偿的标准、争端解决机制、强制拆迁的形式和程序、在非公共利益的情况下采用怎样的规范等6方面问题进行了深入讨论。国务院法制办副主任郜风涛会后确认，在《征收与拆迁补偿条例》正式颁布实施之后，公众与学界诟病多时的《城市房屋拆迁管理条例》将同时废除。然而，从过往“狼来了”现实看，我对这一“喜讯”究竟还是心存忐忑。</p>\n<p>死者长已矣，生者复何求？祈祷这次不是“狼来了”的忽悠，阿门……</p>\n","author":1,"categories":[20534],"tags":[14362,8937,18511,8962]}