{"id":107791,"link":"https://chinadigitaltimes.net/chinese/2010/09/转载肖传国教授是私人伪学术打假和媒体审判的受/","date":"2010-09-25T17:07:41Z","modified":"2015-12-12T06:46:38Z","title":"[转载]肖传国教授是私人伪学术打假和媒体审判的受害者","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_4b3753200100m63y.html\" title=\"肖传国教授是私人伪学术打假和媒体审判的受害者\">肖传国教授是私人伪学术打假和媒体审判的受害者</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1261916960\" title=\"老刘\">老刘</a></span></div>\n<div>\n<h2>肖传国教授是私人伪学术打假和媒体审判的受害者 by桂铭</h2>\n<hr size=\"7\" width=\"75%\">\n<a href=\"http://www.rainbowplan.org/bbs/edu/\">虹桥科教论坛<br />\nhttp://www.rainbowplan.org/bbs/edu/</a><br />\n</p>\n<hr size=\"7\" width=\"75%\">\n<p>\n送交者: 针灸 于 2010-09-24 01:19:17</p>\n<p>肖传国教授是私人伪学术打假和媒体审判的受害者<br />\n(8917 bytes)<br />\nPosted by: 桂铭<br />\nDate: September 22, 2010 11:05PM</p>\n<p>\n肖传国教授是私人伪学术打假和媒体审判的受害者</p>\n<p>\n肖传国教授近日刚从国外从事学术交流回国，就在机场被北京警方以买凶报复犯罪嫌疑为名拘捕，消息传来，引起国际国内一片哗然。一时间，警方的新闻发布会、各大电视台和媒体，都以肖传国教授买凶报复为题，在法院审判之前，大肆宣扬，实质上对肖传国教授进行了一场舆论审判。这种广泛的违反法律的舆论审判行为，实在太令人震惊。要知道，警方拘捕肖传国，仅仅是根据某人的口供，而成为一个案子的犯罪嫌疑人而已。肖传国教授是否真的买凶报复，必须经过法院的审判之后才能确定。</p>\n<p>很多人，包括很多媒体的专栏评论员、记者和一些所谓的公共知识分子，只知道肖传国教授被“打假斗士”方舟子打了所谓的“假”，就跟着上去群殴，借肖传国“造假”的话题进行发挥，用尽道德审判的词语，人云亦云地横加批判。</p>\n<p>但是，</p>\n<p>肖传国教授是什么样的一个人?<br />\n肖传国教授取得了那些学术成就？<br />\n肖传国教授为什么被方舟子“打假”？<br />\n肖传国教授被“学术打假”是否有事实根据、是否被权威机构确认？<br />\n肖传国教授是后真的买凶报复？</p>\n<p>真相、真相！有多少媒体和专栏作家关注真正的真相？！有人说对真相的认识取决于立场。的确，很多人，包括那些经常受媒体追捧的公共知识分子，往往只是偏听偏信一面之词，就匆忙下定论。那些沦为信徒式的追随者，更加是对其精神领袖的每句话都捧为真理，深信不疑。但是，真相还是揭露谎言的最有效的方剂。如果你不打算人云亦云、坚持独立判断的话，请看以下事实真相：</p>\n<p>\n&#8211;肖传国教授是享有世界声誉的临床医学专家&#8211;</p>\n<p>肖传国教授在国际上首先提出并证实了“人工体神经-内脏神经反射弧”（简称人工反射弧）的神经学新概念。因此获得国际神经泌尿<br />\nLapides二等奖（1993），美国泌尿学会Fyser<br />\n学者奖（2000），吴阶平泌尿外科医学奖（2000），湖北省自然科学奖一等奖（2000）和中国高等学校自然科学奖一等奖（2000）,并为国内外权<br />\n威教科书采纳：全国统编教材《外科学》, 第四、五、六版(附件4)；《CAMPBELL’S<br />\nUROLOGY》（坎贝尔泌尿外科学），P.999-1000, 8th Ed.<br />\n2002。肖传国教授作为主任科学家，获得过两项美国国立卫生院(NIH)252万美元临床R01研究基金（NIH对原创性科学研究课题的最主要最具竞争的研究基金，一般来说，一个教授获得一项R01基金，就可以得到终身教职或者副教授职位）来从事人工反射弧研究，并荣获两次国际神经泌尿JACKLAPIDES奖（[t.dahe.cn]）。</p>\n<p>肖氏反射弧手术是开创性的突破，是让很多绝望的病人得到改善甚至治愈的创新治疗，尽管不是所有的病人都得益，但是哪怕是只有十分之一的病人的病情得<br />\n到改善，就是一件了不起的医学成就。美国的Beaumont<br />\nHospital专门向美国政府部门申请资助，邀请肖传国教授到美国来指导美国医生进行他的肖氏反射弧手术，其事迹得到美国多个主流媒体的关注和报道。肖传国还被邀请到德国印度等许多国家，去传授演示和合作开展他的肖氏反射弧手术。他在国际临床医学界获得的承认，是近代中国人所获得的最重要的承认。以此成绩，当一个中科院院士是绰绰有余的。</p>\n<p>他是一个爱国的知识分子，和许多爱国留学生一样，回到祖国，把自己的知识技能用于祖国的科技事业的发展，服务于患者。国家应该珍惜爱护这样的人才。</p>\n<p>&#8211;肖传国遭受到方舟子所谓的“学术打假”的指控，基本上都是不实之词&#8211;</p>\n<p>“打假斗士”方舟子，是通过一篇《脚踏两只船的的院士候选人》（[bkb.ynet.com]）一文来宣称对肖传国进行“学术打假”的。但基本事实是：</p>\n<p>（1）他没有脚踏两条船，而是全职回国<br />\n（2）他的确是美国纽约大学的副教授，尽管是临床副教授，那也是副教授。况且，他说明过那是因为他这样做方便他进行国际交流。临床副教授不必承担很多的日<br />\n常教学科研任务。我们都知道，网页上的信息经常没有得到及时更新，网页的内容不能拿来做确证的信息。“在纽约大学医学院工作中，把任助理教授改成临床副教<br />\n授”，这个并没有说明肖传国造过履历的假。<br />\n（3）他的论文尽管数量不多，但是论文数量并不能反映其学术成果的价值。论文少，并不是不能当选院士的理由。<br />\n（4）关于论文摘要冒充“论文”的事。首先肖传国说了，那份简历不是他申请院士的正式简历。第二，英文的publication<br />\nlist，并不是不可以包括会议论文摘要。在美国，临床医生的发表记录中，包括会议论文摘要的现象并不少见。比如说纽约大学医学院泌尿外科的Samir<br />\nTaneja医生的发表记录中，就有论文摘要[prostate-cancer.med.nyu.edu](第16，35，42等）。说肖传国在简历中“捏造论文，是欺诈”，这样的无根据的恶性指控，是污蔑。</p>\n<p>（5）获奖问题：某个奖的学术价值，往往要看其是否是某个专业内的重要奖项，是否得到同行的承认与尊敬。肖传国所获得的Jack<br />\nLapides award奖，是重要的专业成就奖之一。波士顿大学医学院泌尿科的Irwin Goldstein教授，就把Jack<br />\nLapides award列为其获得的重要奖项之一[www.pbs.org] 。<br />\n（6）关于“肖氏反射弧”的引用，在肖传国最初申请院士时，也许“肖氏反射弧”这个概念的国际引用不多，但是到现在，“肖氏反射弧”已经是一个公认的概念词,只要在谷歌上输入xiao<br />\nprocedure,读者就可以看到很多链接，包括学术论文上也已经采用。</p>\n<p>肖传国教授自称对获得中科院院士抱可有可无的态度，但是，在媒体上出现的对他的那些不实“打假”指控，很明显对他的当选起了很负面的舆论影响。肖传国的院士之落选，很冤枉，很惨。</p>\n<p>&#8211;对肖传国的“造假”指控，从来没有得到任何权威的政府或者学术机构的认定&#8211;</p>\n<p>方舟子在进行其所谓的“学术打假”时，最常引用的经典就是“国际主流观点做法如何如何”。实际上，对于学术打假，国际主流规则从来就是不支持私人打假。一旦有关学术造假的指控时，质疑者应当向有关学术委员会或者行政机构举报，对被指控者循无罪推定原则，在事实真相调查清楚以前，应该避免媒体的报道，以避免当事人的名誉受到损害。《自然》杂志编辑部最近的一篇社论《公开指控行为扰乱科学界》[news.sciencenet.cn]，就很好地阐述了学术打假应遵循的基本原则。方舟子进行的所谓学术打假，是跟国际主流规则背道而驰的。</p>\n<p>2006年5月，当方舟子对四川大学魏于全院士进行所谓“学术打假”时，美国印第安娜大学医学院的傅新元教授领头的120位海外华人教授学者就针对私人打假发表了《120位中国科学家关于科学研究诚信的公开信》。<br />\n这120位来自大陆、在美国学术界获得教授职位以上的著名华裔科学家们呼吁说：“我们理解并感谢公众对于学术不端行为的强烈指责。很显然，公众有权利知道科技工作者利用公众基金所从事的研究活动。可是，我们应当<br />\n指出，有关学术不端行为的问题，由于其过于专业化和技术性，一般需要由一个专家组成的委员会加以调查，判断和决定。在缺乏适当调查的情况下，任何企图误导<br />\n公众或利用新闻媒体去求得偏袒支持，或匿名进行公开人身攻击或传播谣言的行为都是不可接受的，必须加以制止。”</p>\n<p>方舟子对肖传国的“造假”指控，从来没有得到任何权威的政府或者学术机构的认定，也没有得到任何中外泌尿外科医生同行的认同。方舟子完全是借其掌握的《新语丝》网络媒体，对肖传国进行私人的审判。国内很多媒体，在不了解事实真相的情况下，也用“造假”的字眼来介绍或者描述肖传国，客观上助长私立公堂的打假行为，损害了肖传国的公众形象。</p>\n<p>&#8211;不要低估网络私人打假的破坏力&#8211;</p>\n<p>国人痛恨造假，因此，打假似乎总是占据道德高地，一呼百应。有质疑打假的不严谨不正确者，均被斥责为袒护造假者。出现这样的所谓名人被“打假”的新闻，媒<br />\n体往往会推波助澜。对不严谨不正确的民间私人打假所造成的名誉、舆论损害恶果，却无人问津关心。一些人在媒体或者个人博客中，因为痛恨国内造假之风的泛滥，当有人扯出“打假”的大旗时，往往从钦佩打假的“大义”出发，而热烈支持追捧打假者，却无视/忽视/严重低估了私人打假之不严谨不权威所带来的对被“打假”人所造成的严重名誉损害和日常生活的极端困扰。</p>\n<p>对学者的所谓打假，因为被打假者基本上没有话语权，除了在法庭上去申诉，似乎没有任何保护措施。肖传国教授的确通过法律途径试图捍卫自己的名誉，但是尽管在武汉法院获得胜诉，方舟子不仅不道歉悔改，反而无端指责武汉法院枉法，继续在媒体上攻击肖传国。国家这些年通过很多强有力的措施，比如千人计划，来引进有国际声誉的学者回国工作，但是，很多这样的学者都被“打假”，<br />\n比如施一公，魏于全、肖传国，还有最新回国的刘维宁。如果国家任由私人通过媒体来给这些学者行不负责任的当头棒喝，会严重损害国家引进人才的政策。</p>\n<p>方舟子近期曾经在国内电视节目上，诉说肖传国近十年来对他进行人身攻击。事实上，方舟子自2005年以来，已经在他掌握的《新语丝》上发表了近700篇对肖传国攻击甚至谩骂的文章。这种在名誉上欲置对手于死地而后快的长期文革抄家式精神攻击打压，是令人无法容忍的恶劣行径。肖传国教授在其新浪微博上回应一则读者留言时愤然道：“当你基本无暇却被一伙混蛋污蔑诽谤近10年，正式诽谤文近700篇，累及亲人、恩师，谁TMD还装君子那叫孙子！”。当一个学者的名誉受到无端污蔑，事业受到无法挽回的损害，当法院的判决被蔑视、当法院的传票被当作恐吓信，被“打假”人也许会有不理智的举动。但究其原因，难道不令人深思？</p>\n<p>&#8211;肖传国是否买凶，法院还没有判定&#8211;</p>\n<p>肖传国教授按期归国，而且归国前曾经在博客中留言，要回来后到北京告方舟子。他对被捕，明显是毫无思想准备的。现在肖传国被北京警方逮捕，理由是他唆使行凶。这是很令人遗憾的事情。</p>\n<p>在案件还没有得到法院最后作出判决之前，希望北京警方充分尊重肖传国的名誉权。希望媒体即刻停止对肖传国进行媒体审判、停止对肖传国的“造假”指控推波助澜，广大读者不要人云亦云，“公众知识分子们”停止对肖传国道德上的指手划脚、危言耸听。希望华中科大和同济医院从保护自己的职工权益出发，呼吁媒体停止炒作，让警方和法院冷静公正审判，让事实说话，既不袒护违法者，也不歧视涉及司法程序的嫌疑人及其家属。</p>\n<p>据最新报道，肖传国教授的夫人夏嫣女士在回答记者访问时提出了三点声明：　　<br />\n　　首先，她坚持认为丈夫是无辜的。她说，对于二人之间的矛盾，肖传国这些年来先后在武汉、北京和美国起诉方舟子，一直都是坚持通过法律程序，在这个时候他不可能这样做。</p>\n<p>　　其次，对于方舟子质疑的“肖氏反射弧”，夏嫣强调说，肖传国是973首席科学家，这个手术近年国内外媒体都有报道，国内外也得了许多奖项，这并不是肖传国一个人能吹出来的。</p>\n<p>　　另外，夏嫣认为，这些年来各界一直认为方舟子在打肖传国的假，但是实际上，最早是因为肖传国打了方舟子的假，方舟子出于报复才针对肖传国。</p>\n<p>（[hb.qq.com]）</p>\n<p>2010年9月22日于星湖沙龙</p>\n<p>注：<br />\n此文在前文《关注肖传国》基础上写成。希望支持本文的网友多在国内媒体论坛和博客上跟帖转载。</p>\n<p>Edited 1 time(s). Last edit at 2010-09-22, 11:07PM by 桂铭.</p>\n<p> </p>\n<p><a href=\"http://www.rainbowplan.org/bbs/topic.php?topic=113471&amp;select=&amp;forum=1\"><br />\nhttp://www.rainbowplan.org/bbs/topic.php?topic=113471&amp;select=&amp;forum=1</a></p>\n<p> </p>\n<p>\n </p>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[29576,12643]}