{"id":107741,"link":"https://chinadigitaltimes.net/chinese/2010/09/world-expo-exposed-in-words-of-chinese-novelist/","date":"2010-09-25T10:00:33Z","modified":"2010-09-25T10:00:33Z","title":"World Expo Exposed, in Words of Chinese Novelist","content":"<div>\n<p align=\"left\"><span lang=\"EN\">Absent are halls filled with advanced technologies of previous World Fairs. Instead, scalpers, long lines, empty buildings, and videos are waiting for you at the World Expo in Shanghai. </p>\n<p>Recently a Shanghai Taxi driver said to me, “You will regret it if you don&#8217;t visit the World Expo; but you will regret even more if you do.” So I decided to go and find out why.<br /></span></p>\n<div><img alt=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" src=\"http://img.ph.126.net/uD3HDCy4eFDHlazQ09emYw==/3207688834594970358.jpg\" title=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" /></div>\n<p align=\"left\"> <br />I went with Wang, a friend, and his girlfriend around noontime on Sept. 4. Wang is a media worker and got free tickets. He offered me one, but I insisted on buying my own. I paid 160 yuan (US$24), quite a fortune in China. It took us 32 minutes to pass a security check at the entrance. There were only two security checkpoints. No one complained. </p>\n<p align=\"left\"><b><span lang=\"EN\">Ticket Scalpers </span></b></p>\n<p align=\"left\"><span lang=\"EN\">Then a ticket scalper, the third one for the day, asked if we wanted to buy “reserved tickets.” I was not surprised because my Chinese wisdom has taught me that whenever there&#8217;s anything inconvenient or unfair going on, someone willing to violate the law will surely come along to offer help—all you need to do is pay the money.</p>\n<p>After chatting with him for 20 minutes, the young man offered to give us a guided tour. He recommended we see some small exhibition halls. He also made a call to someone to let us get into two major exhibit halls without waiting in line. He also gave me several reserved tickets for the Macao exhibition hall. Four and half hours later, we shook hands, bid farewell, and exchanged phone numbers. </p>\n<p>Wang asked me how much I had paid the guide. I told him I didn&#8217;t pay him anything. The young man turned out to be very nice. After he and I talked, he decided to show us how the World Expo in Shanghai really works, some behind-the-scenes things, and gave me a few reserved tickets for free.</span></p>\n<p align=\"left\"><b><span lang=\"EN\">World Expo Secrets</span></b></p>\n<p align=\"left\"><span lang=\"EN\">To start with, our guide explained the authenticity and origin of some of the exhibition halls&#8217; content. For example, the “authentic” hand crafted items in the Africa hall were actually bought from the Yuyuan Garden and Town God&#8217;s Temple in Shanghai, he said.</p>\n<p>Our guide said he had graduated from a university in southern China last year and started working for the World Expo in April. At first he was very proud of his security job. But he soon became disappointed when he learned about the secrets that made some of his coworkers rich: charging money for letting certain people in the door without waiting in line. One security supervisor in the Saudi Arabia exhibit hall made more than 100,000 yuan (US$14,874) this way, and his price was as high as 1,000 yuan (US$148) per person during peak times. The supervisor was reported and fired, so were many others</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"left\"><span lang=\"EN\">Another way for staff to make money is by selling reserved tickets. The guide said he normally gets reserved tickets from the security staff at the entrance gate. He then sells the tickets after work and shares the profit with the staff. He said he did not want to sell the tickets in the beginning, but he would have stood out “like a sore thumb” if he hadn&#8217;t.<br /></span></p>\n<div><img alt=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" src=\"http://img39.ph.126.net/mAJb-hLa6Mwmi0TKetW4ZA==/3137601565395925090.jpg\" title=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" /></div>\n<p align=\"left\"> </p>\n<div><img alt=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" src=\"http://img161.ph.126.net/DTL4qLE_XXpwRYt0UT6CZQ==/2158631596395896174.jpg\" title=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" /></div>\n<p align=\"left\"> <br />He also said that orders had been issued from higher-up that nobody is to die on Expo grounds—they should prevent it at all cost. He said that one time a tourist tried to jump from the second floor of the Korean hall because he felt he had been mistreated. Fortunately, security staff grabbed him in time. But the risk [of dying at the Expo] is still high because when the heat wave hit in August, an average of 300 tourists had heat strokes while waiting in line. </p>\n<p align=\"left\"><b><span lang=\"EN\">Nothing Worth Seeing</span></b></p>\n<p align=\"left\"><span lang=\"EN\">Our guide thought this expo was a rip-off, not because of smalltime scalpers like himself, but because of the organizers, who he says are the real scalpers. They do all the marketing to get people there, but cannot provide matching services. They sell overpriced tickets in every possible ways, while giving away free tickets to boost sales volume, he said.</p>\n<p>He said that the Expo is already overcrowded, yet authorities are still using every propaganda channel to get more people to visit. He also said those major halls have nothing worth seeing except for some videos. During training he noticed that all the past World Expos in other countries were showcases of advanced technologies and ideas, but this expo has nothing but architecture and videos. He could not understand why it would be regarded to be so important for so many people to come visit. </span></p>\n<p align=\"left\"><b><span lang=\"EN\">World Image</span></b></p>\n<p align=\"left\"><span lang=\"EN\">After walking and looking around for four hours, I had to agree with our guide: this World Expo in Shanghai is a strange phenomenon. I have been to many places in the world but have never before seen so many people standing in line for more than three hours in such hot weather just to see some empty buildings.</span></p>\n<p align=\"left\"><span lang=\"EN\">And yet the entire state-run media apparatus has been involved in an all-out marketing campaign promoting the Expo, turning it into a gigantic deal about the country&#8217;s image. I think the World Expo in China, just as the Olympic Games, have been politicized by authorities, and ordinary Chinese are made to pay for it. <br /></span></p>\n<div><img alt=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" src=\"http://img612.ph.126.net/tIP_nFWUowMAK-dgygDZzg==/1701797709194339557.jpg\" title=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" /></div>\n<p align=\"left\"> </p>\n<div><img alt=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" src=\"http://img237.ph.126.net/sBXVfNVhb_GayhuqfZN-OQ==/1758092704536181679.jpg\" title=\"World Expo Exposed, in Words of Chinese Novelist - 杨恒均 - 杨恒均的博客\" /></div>\n<p align=\"left\"> <br />The World Expo is a place where the world meets China. What does the world see about China, and what do Chinese people see about the world at this World Expo? Our guide had told me, “This place is full of deception and lies.”</p>\n<p>The Macao exhibit hall is an example. [Editor&#8217;s note: Macao is a territory similar to Hong Kong.] The Macao exhibit uses the most distorted video promotion I have ever seen: speeches by the Chief Executive and other leaders, delicious egg tarts, Portuguese barbecue, ocean vistas, and skyscrapers. What is absent is the most defining feature of Macao—its gambling industry. Can the Macao exhibit be called authentic without mentioning its number one tourist draw and source of revenue?</p>\n<p>By now the Expo has obviously reached its visitor capacity, yet many free tickets are still being given away, group tours paid by employers are being organized, and free commercials continue on state-run TV. In Shanghai, films, commercials, and news about the Expo are run almost every hour. </p>\n<p>If I were an out-of-town visitor who already bought a ticket to the Expo, seeing the long lines, I would feel I had no choice but paying someone to skip the waiting lines; I might even consider renting a wheelchair. </p>\n<p><i><span lang=\"EN\">Yang Hengjun is a commentator and novelist. This article was originally published on his blog </span></i><i><span>：</span></i><span>《<a href=\"http://www.yanghengjun.com/?action-viewnews-itemid-594\">杨恒均：世博亲历记</a>》</span><span lang=\"EN\"></p>\n<p></span></p>\n</div>\n","author":176,"categories":[1],"tags":[9909]}