{"id":107732,"link":"https://chinadigitaltimes.net/chinese/2010/09/信孚要闻（9-25）——包机接得回钓鱼岛吗/","date":"2010-09-26T02:35:07Z","modified":"2010-09-27T04:33:18Z","title":"信孚要闻（9.25）——包机接得回钓鱼岛吗","content":"<p>1、信力建：中日的外交博弈风风火火地演义了17天后，中国船长詹其雄终于坐着包机回来了。人是被关怀备至地接回自己的国土，可是钓鱼岛也接得回来吗？那颗没有拆除的定时炸弹终将发出怎样的巨响？</p>\n<p>2、颜昌海《钓鱼岛，中华民族的泪珠》：从天上往下看，钓鱼岛是一颗珍珠，正挂在日本大和武士的脖子上习习生辉；但更多的是像一滴眼泪，悬挂在东海上。这是中华民族的泪珠。它不为当权者而流，而是为中国这么多“奴才和狗”的百姓。</p>\n<p>3、江苏淮安市涟水县选拔乡科级干部人选公示中显示，该县41岁的实验小学校长张栋拟任县教育局党委委员和灰墩办事处、高沟镇、义兴镇党委副书记，一人身兼四职，被网友称为“全能官员”。</p>\n<p>4、中国第一个，可能也是世界第一个反贪硕士研究生班的30名学生20号在中国人民大学举行了开班仪式。这个主要由各地反贪局官员讲课的硕士班，旨在为中国培养职务犯罪侦查方面的专家。</p>\n<p>5、台湾教育部正在进行高中历史课程教学纲要的修订，修订草案中将台湾史、中国史和世界史的授课时数比例，从目前的1：1：2改为1：1.5：1.5，引发了台湾蓝绿阵营有关统独问题的争议。</p>\n<p>6、从8月底到现在不到一个月的时间内，已有四名北京中央官员“空降”到地方任职。消息人士称，这种空降式的用人机制将制度化、常态化。</p>\n<p>7、联合国国际海事组织收到了一份由90多万海员和船运组织签名的请愿书，呼吁联合国采取坚决行动打击海盗活动，支持请愿活动的还有工会及船主。目前共有354名海员被索马里海盗绑架。</p>\n<p>8、持续已1年有余的河南三门峡市的系列反腐案中三门峡原副市长张君贵、原市交通局局长单向东、原市房管局局长黄国华等8名官员，相继因受贿落马。目前已有七人移送司法机关处理，一人出逃。</p>\n<p>9、印度西孟加拉邦一辆急行的火车撞入象群，造成7头大象死亡，一头受伤。由于数头大象在这些死去的和受伤的大象周围保护它们，导致铁路被关闭了将近7个小时。</p>\n<p>10、台湾银行业监督管理机构２３日宣布核准中国银行、交通银行来台设立代表处。这将是大陆地区商业银行首次来台设立分支机构。</p>\n<p>11、联合国能源机构称，全球广大地区正因缺乏电力及现代料理设备而处于黑暗时代，全球逾20%人口或是14亿人，过着供电不足的生活，而约40%的人倚赖火炉等设备来煮饭，预计2030年仍会有12亿人生活在没有供电的环境中。</p>\n<p>12、美国和其它西方国家代表在伊朗总统艾哈迈迪内贾德于联合国大会的讲话上称“世界上多数人”相信美国政府应该为2001年9月11日的恐怖袭击负责之后退出会场。</p>\n<p>13、《华尔街日报》报道，堪称越南旗舰企业的一家国有企业濒临破产，暴露了正在崛起的越南经济的诸多局限。据称该造船工业集团的根本问题在于，为了成为全球举足轻重的造船公司而过于激进地扩张。</p>\n<p>14、台湾立法院以“影响安全”、“人多吵杂”为由，规定大陆游客整团前往院内“康园”餐厅用餐时，不得走大门，只能走侧门，引发大陆游客抗议。</p>\n<p>15、近日，四名日本人因为擅自进入河北省某军事管理区进行非法录影，被中国有关方面审查。日媒则称被拘日人是为处理日军在二次大战时弃置在中国的化学武器而视察环境。</p>\n<p>16、菲律宾南部又发生一起绑架案，15名全副武装的枪手２３日在菲南部马京达瑙省一条高速公路上拦截两辆面包车，绑架了车上７名乘客。</p>\n<p>17、英国《每日邮报》报道，英国林肯郡格兰瑟姆市国王学校堪称是英国最牛的学校，该校8名学生的智商高达160和161，已经和爱因斯坦或霍金的智商不相上下，该校也因此被形容为“拥有最多天才的学校”。</p>\n<p>18、被誉为伊朗博客运动创始人的加拿大籍伊朗人侯赛因•德拉克斯汗因被控犯有为以色列从事间谍活动等罪名而面临死刑。其2006年前往以色列国，接受以色列电视台访问，并撰文以打破在以色列人和伊朗人之间制造分歧的负面观点。</p>\n<p>19、谷歌最新推出网络工具“透明度报告”，可显示谷歌服务在全球哪个地方被封锁，以及受阻的原因，是出于政府封锁，还是线路不通，也会显示各地政府删除内容的要求，以期藉此抑制审查。此项功能同时显示，各地政府向谷歌索取用户资料及删除敏感资料的频密度。</p>\n<p>20、美国国会众议院筹款委员会24日投票通过了一项旨在对所谓低估本币汇率的国家征收特别关税的法案。一些分析人士认为,这一法案将不利于中美两国理性解决贸易不平衡问题。</p>\n<p>21、陈杰人《认识一个真实的中国》：在中国的传统文化中，面子问题固然重要，但比起实际利益来，却也可以暂时搁置搁置。所谓“会哭的孩子有奶吃”，其实就表达了中国传统文化中实用主义哲学的思维模式——哭固然没面子，但哭一哭就能吃到更多的奶，也算是为中国人哭得其所吧。</p>\n<p>22、方绍伟：执政党的最大危险不是腐败。执政党的最大危险，是知道腐败是危险和制约是根本，却无法控制危险的局面；是知道危险和根本在哪，却只能不断地谈“腐败是危险和制约是根本”；是知道危险和根本，却没能出台具体的制度措施去落实监督和制约；是知道危险和根本，却没能使监督和制约的制度公平地运转起来。</p>\n","author":1,"categories":[20534],"tags":[9777,14436,14208]}