{"id":107735,"link":"https://chinadigitaltimes.net/chinese/2010/09/日本历史学家论钓鱼列岛（“尖阁列岛”）等岛屿/","date":"2010-09-25T08:31:51Z","modified":"2010-09-27T04:33:21Z","title":"日本历史学家论钓鱼列岛（“尖阁列岛”）等岛屿","content":"<p><div>日本历史学家井上清</div>\n<div><strong>   <br />\n《钓鱼列岛（“尖阁列岛”）等岛屿是中国领土》<br /></strong>【文献日期】1972年5月5日<br />\n【作者】井上清</div>\n<div> </div>\n<div>   <br />\n新华社北京一九七二年五月三日电  东京消息：日本历史学家井上清<br />\n在日本进步刊物《日中文化交流》月刊一九七二年二月号上发表了一篇题<br />\n为《钓鱼列岛（“尖阁列岛”）等岛屿是中国领土》的文章，援引大量历<br />\n史事实证明钓鱼岛等岛屿是中华人民共和国的神圣领土。文章全文如下：</div>\n<div>\n       <br />\n（一）</div>\n<div>   <br />\n目前在日本称为“尖阁列岛”、日本政府主张拥有领有权的这些岛屿，<br />\n在历史上是明确的中国领土。在一八九四年——一八九五年的日清战争（<br />\n指中日甲午战争——编者注）中，日本战胜，它在从清国手中夺取了台湾<br />\n和澎湖等岛时，也夺得了这些岛屿，并把这些岛屿作为日本领土，编入了<br />\n冲绳县。第二次世界大战中，中国、美国和英国共同发表的开罗宣言，规<br />\n定日本必须把它在日清战争和以后掠自中国的领土台湾、满洲以及其他地<br />\n方全部归还给中国。盟国对日本的波茨坦公告，规定了日本要履行开罗宣<br />\n言的条款。正如自从日本无条件接受开罗宣言和波茨坦公告向包括中国在<br />\n内的盟国投降的时候起，台湾就自动地归还了中国一样，这些岛屿也自动<br />\n地成了中国领土。因此，这些岛屿现在就是全中国的唯一的政权中华人民<br />\n共和国的领土。</div>\n<div>   <br />\n但是，日本反动的统治者和军国主义势力同美帝国主义合谋，叫嚷“<br />\n尖阁列岛”是日本的领土，妄想把国民大众卷入军国主义和反华的大旋风<br />\n中去。这股大旋风在今年五月十五日美军归还所谓“冲绳的施政权”后，<br />\n一定会更加强烈。我们真正地想争取日本民族的独立、日中友好与亚洲和<br />\n平的人们，必须及早粉碎美日反动派的这个大阴谋。作为进行这一斗争的<br />\n一个武器，我在下面略述所谓“尖阁列岛”的历史沿革。详细的专门的历<br />\n史学考证，请参看我在《历史学研究》杂志今年二月号上发表的文章。</div>\n<div>\n       <br />\n（二）</div>\n<div>   <br />\n所谓“尖阁列岛”，在中国载入文献，称为钓鱼岛（钓鱼屿、钓鱼台）、<br />\n黄尾屿等岛屿，最晚也不过十六世纪中叶。一五三二年，明朝皇帝册封当<br />\n时的琉球统治者尚清为琉球中山王时，他的使者——册封使——陈侃就来<br />\n往于福州—那霸之间。据《使琉球录》刊载，他的船是一五三二年（编者<br />\n按：据陈侃《使琉球录》序称，陈侃去琉球的时间是嘉靖十三年，即一五<br />\n三四年）五月八日从闽江的江口出海，首先以台湾的基隆为目标，向南南<br />\n西航行，在台湾海面转向东稍偏北的方向，五月十日从钓鱼岛的旁边通过，<br />\n他的日记这样写道：“十日，南风甚迅，舟行如飞……过平嘉山（现称彭<br />\n佳屿），过钓鱼屿，过黄毛屿（现称黄尾屿），过赤屿（现称赤尾屿）…<br />\n…。十一日夕，见古米山（现称久米岛），乃属琉球者，夷人（琉球人）<br />\n歌舞于舟，喜达于家。”</div>\n<div>   <br />\n中国皇帝的琉球册封使是一三七二年第一次派遣的，从那以后到陈侃<br />\n以前曾有十次册封使来往于福州—那霸之间。他们的去路和陈侃所经之路<br />\n相同，依次以基隆、彭佳、钓鱼 、黄尾、赤尾等岛为目标，到达久米岛，<br />\n穿过庆良间列岛进入那霸港（回路是从久米岛一直向正北航行，不通过钓<br />\n鱼列岛）。所以，如果有陈侃以前的册封使记录，也一定会把钓鱼岛等岛<br />\n屿列入记录，遗憾的是这些记录没有保存下来。陈侃的记录是现有的最古<br />\n老的记录。从对钓鱼岛等岛屿的名称没做任何说明来看，一定是早在这以<br />\n前就知道这些岛屿的所在位置，而且不仅定了中国名，事实上还作为航路<br />\n目标加以利用过。特别重要的是，在陈侃的记录中，他从中国领土福州出<br />\n发，一路经过中国领土的几个岛屿，直到久米岛才开始写上“乃属琉球”。<br />\n记录中特意指出从久米岛向前走是琉球，这就明确表明在到达久米岛以前<br />\n所经岛屿不是琉球的领土。</div>\n<div>   <br />\n陈侃的下一任册封使郭汝霖，一五六一年五月二十九日从福州出发，<br />\n在他的使录《重刻使琉球录》中写道：“闰五月初一日，过钓屿，初三日<br />\n至赤屿焉，赤屿者界琉球地方山也，再一日之风，即可望姑米山（久米岛）<br />\n矣。”也就是说，郭汝霖把陈侃写的从久米岛起属琉球领土，表现为赤尾屿<br />\n是琉球地方和中国领土的分界。</div>\n<div>   <br />\n根据以上两个文献可以明白，从久米岛开始是琉球领土，而赤屿岛以<br />\n西是中国领土。但是，国士馆大学的国际法副教授奥原敏雄说，陈、郭两<br />\n人的使录，只是说从久米岛起进入琉球领土，在到达这里以前不属琉球领<br />\n土，但并没写明赤尾屿以西是中国领土，所以他主张那是无主地（见奥原<br />\n氏在一九七一年九月号《中国》杂志上发表的《“尖阁列岛”的领有权和<br />\n〈明报〉文章》）。</div>\n<div>   <br />\n这种主张是把中国的古文和对现在国际法条文的解释等同起来加以解<br />\n释，不过是强词夺理而已。的确，陈、郭二使没有明记到赤屿为止是中国<br />\n的领土，但是从中国的福州出发，通过不言自明是中国领土的台湾基隆海<br />\n面，经过也不言自明是中国领土的彭佳屿，随后经钓鱼、黄尾到达赤尾屿，<br />\n写出这是和琉球的分界，而且在看见久米岛时，又写出这是属于琉球。按<br />\n这种中国文的文势、文气来看，在他们的心目中，台湾、彭佳以至东面连<br />\n接着的钓鱼、黄尾、赤尾等岛屿都是中国的领土，这不是很清楚吗？</div>\n<div>   <br />\n奥原还说，陈、郭的使录是现有使录中最古老的，这以后的使录没有<br />\n象前两个使录中那样的记载，仅仅以那样古老的记录作为论证现在的问题<br />\n的资料是没有价值的。这也是毫无道理的，也违反事实。在陈、郭以后的<br />\n使录中，一七一九年，清朝康熙五十八年的册封使徐葆光的使录《中山传<br />\n信录》，引用名叫程顺则的当时琉球最大的学者所著的《指南广义》（一<br />\n七○八年著），叙述了从福州出发到那霸的航路，在谈到久米岛时，写明<br />\n“琉球西南方界上镇山”。“镇”就是指镇守国界、村界等的意思。</div>\n<div>   <br />\n《中山传信录》还详细列举了琉球的领域，其领域是冲绳本岛和琉球<br />\n三十六岛，其中没有包括赤尾屿以西。不仅如此，而且在八重山群岛的石<br />\n垣岛及其周围八岛的说明结尾处写道，这八岛是“琉球极西南属界也”（<br />\n离钓鱼岛最近的琉球岛屿，是八重山群岛的西表岛）。</div>\n<div>   <br />\n《中山传信录》是根据大学者程顺则以及许多琉球人的著作和徐葆光<br />\n在琉球与琉球王府高级官员们会谈时的谈话写成。因此，当年关于久米岛<br />\n和八重山群岛的上述写法，意味着不仅是当时的中国人的看法，也是琉球<br />\n人的看法。</div>\n<div>   <br />\n尤其在徐葆光之前，在一六八三年的册封使汪楫的使录《使琉球杂录》<br />\n中谈到，（使船）驶过赤尾屿时，为避海险曾举行祭祀，这一带称为“郊”<br />\n或“沟”，并明确标明这是 “中外之界也”，即中国与外国的交界。这里，<br />\n正如奥原所期望的那样，在文字上也明确了这是中国和琉球领土的交界。</div>\n<div>   <br />\n根据上述情况，琉球领土是在久米岛以东。赤尾屿及其以西的黄尾屿、<br />\n钓鱼屿是中国领土。这一点显然最晚在十六世纪中叶之后就明确规定了的。<br />\n不论是琉球方面或日本人，都没有任何否定或怀疑这一点的记录和文献。不<br />\n仅没有文献，连琉球人古时同钓鱼岛、黄尾屿有往来的传说也没有。由于风<br />\n向和潮流的关系，从琉球去钓鱼岛是逆风逆水，行船特别困难。十九世纪的<br />\n中叶——日本的幕府末期，琉球人是把钓鱼岛作为ＹＯＫＯＮ（或ＹＯＫＵ<br />\nＮ）、黄尾屿作为“久场岛”、赤尾屿作为“久米赤岛”而得知的。这一点<br />\n根据中国最后的册封使的记录得到了证实。这些，对于这块土地的归属问题<br />\n并不发生任何影响。还有林子平的《三国通览图说》中的琉球国的一部分，<br />\n其地图和说明完全是采自《中山传信录》。《中山传信录》很早就传到日本，<br />\n甚至还有了日本版本，是江户时代后期日本人关于琉球知识的最大最有权威<br />\n的来源。</div>\n<div>\n       <br />\n（三）</div>\n<div>   <br />\n明治维新后，一八七二年——一八七九年（明治五年——十二年），天<br />\n皇政府强制推行所谓“处理琉球”，灭亡了持续数百年的琉球王国，从而使<br />\n以前的岛津藩的殖民地变成天皇制的殖民地，并命名“冲绳县”。当然，冲<br />\n绳县的区域并没有超出原来的琉球王国的领土范围。</div>\n<div>   <br />\n把琉球变成冲绳县的这一年，也是清国和日本围绕着这块土地领有权的<br />\n对立达到顶点的一年。一六○九年，岛津征服了琉球王国，使它变为殖民地<br />\n附属国。但是历代的琉球国王都是臣属于中国皇帝，先是向明朝皇帝，后是<br />\n向清朝皇帝称臣，并接受其册封的。从清国看来，整个琉球是它的一种属领，<br />\n因而能与日本对抗，主张领有权。</div>\n<div>   <br />\n关于日清之间对琉球的领有权之争，当时的日本民主革命派主张，琉球<br />\n属于日本还是属于清国，或者独立，都应由琉球人自己决定。如果琉球人民<br />\n要求独立，日本应首先承认和支持，并广泛地向世界表明大国不应侵犯小国<br />\n的原理。他们说这也是日本从西方列强争取完全独立的道路。这种思想，我<br />\n们现在不是也应当继承并加以发展吗？</div>\n<div>   <br />\n这个姑且不论。美国前总统格兰特曾以个人身份调停日清之间的这个争<br />\n执，使日清两国谈判。谈判时，中国方面提出了一个把琉球一分为三的方案，<br />\n即奄美群岛（这里在岛津征服琉球之前也属于琉球王国）是日本领土；冲绳<br />\n本岛及其周围是独立的琉球王国领土；南部的宫古—八重山群岛是中国领土。<br />\n对此，日本方面提出了一分为二的方案，即冲绳群岛以北是日本领土；宫古<br />\n—八重山群岛是中国领土。无论是日本提案还是清国提案，当然都因为钓鱼<br />\n群岛是在琉球之外，所以没有当作谈判对象。</div>\n<div>   <br />\n最后，清国妥协，一八八○年九月，日清两国的全权代表按照日本方案<br />\n签署了把琉球一分为二的条约。但是，清国皇帝不批准这一条约，并命令其<br />\n政府继续同日本谈判，所以日本方面中断了谈判。之后，在一八八二年，当<br />\n竹添进一郎作为驻天津领事赴任之际，同清国方面恢复了关于琉球分界的谈<br />\n判，但是没有达成协议。这一问题就这样被日清两国政府搁置起来，直到爆<br />\n发日清战争。</div>\n<div>   <br />\n这就是说，日本就是在明治维新以后，直到日清战争爆发之前，也根本<br />\n就没有想到要提出它对钓鱼岛等拥有领有权的主张或者对清国的领有权提出<br />\n异议。世界上任何人都认为那是清国的领土是不言自明的。</div>\n<div>   <br />\n这个期间，一八八四年（明治十七年），有个在福冈县出生、一八七九<br />\n年以来就住在那霸，以捕捞和出口海产品为业的古贺辰四郎，看到钓鱼岛上<br />\n“信天翁”成群，便派人到岛上采集羽毛并在附近捕获海产品，从此他的营<br />\n业年年扩大。一八九四年，即日清战争开始的那一年（哪个月不清楚），他<br />\n向冲绳县政府申请租借土地，以便发展他在钓鱼岛经营的事业。但是据后来<br />\n（一九一○年）赞扬古贺功绩的《冲绳每日新闻》（一九一○年一月一日—<br />\n—九日）刊登的消息说，（冲绳）县政府因为“当时该岛是否属于帝国还不<br />\n明确”而未批准古贺的租地要求。因此，古贺到东京直接向内务、农商两位<br />\n大臣提出申请，并且面见他们陈述了岛上的状况，恳求批准，但还是以这个<br />\n地方的归属“不明确”为理由未被批准。</div>\n<div>   <br />\n“由于此时（明治）二十七——二十八年的战役（日清战争）宣告结束，<br />\n台湾划入帝国的版图，（明治）二十九年（一八九六年），以敕令第十三号<br />\n宣布尖阁列岛属我所有”，古贺立即向冲绳县知事提出租地申请，同年九月<br />\n才被批准。（《冲绳每日新闻》）</div>\n<div>   <br />\n这是具有决定性意义的重要的情况。古贺向冲绳县以及中央政府提出租<br />\n借钓鱼岛的申请，是在一八九四年日清战争开战之前还是其后，虽不得而知，<br />\n那时无论是县政府还是中央政府尽管都说该岛的归属不明，但如果日本政府<br />\n根据国际法，认为这里是无主之地，就没有理由不立即批准古贺的申请。正<br />\n因为此地并非归属不明，而显然是清国的领土，所以，日本政府没有办法批<br />\n准古贺的申请。</div>\n<div>   <br />\n日本在日清战争中取胜的结果，从清国夺取了澎湖列岛、台湾及其附属<br />\n诸岛屿。那时，就把连接台湾与琉球之间的中国领土钓鱼岛、黄尾屿、赤尾<br />\n屿等也当成了日本的领土。</div>\n<div>   <br />\n在前面的引文中虽然有根据一八九六年（明治二十九年）敕令第十三号，<br />\n“尖阁列岛”已成为日本领土之说法，但是这个敕令的发布日期是三月五日，<br />\n其内容是关于冲绳县各郡的编制，其中根本没有提及把钓鱼岛等编入冲绳县。<br />\n琉球政府一九七○年九月发表的《关于尖阁列岛的领有权以及开发大陆架资<br />\n源的主权的主张》中说，这些岛屿“经过明治二十八年一月十四日的内阁会<br />\n议决定，第二年即（明治）二十九年四月一日，根据敕令第十三号被定为日<br />\n本领土，隶属于冲绳县八重山郡石垣村”。但是，敕令第十三号就是前面所<br />\n说的那样。也许是按照内务大臣基于三月五日的敕令第二条而发布的变更八<br />\n重山郡界的命令，钓鱼岛等岛屿于四月一日被划入该郡的石垣村的吧。</div>\n<div>   <br />\n而上面所说的一八九五年一月十四日的内阁会议决定，是怎么措词的，<br />\n以及这一决定为什么是在日清战争结束、媾和条约生效（一八九五年五月）、<br />\n日本已现实地取得台湾等地（六月）之后经过了十个月才实行呢？这些问题，<br />\n我也尚未调查清楚，但是，已经完全明确的是，钓鱼岛等岛屿，正如上述《<br />\n冲绳每日新闻》也有记载的那样，是日本通过日清战争，从清国夺取了台湾<br />\n等地之时，作为自清国割取的一系列领土的一部分，才被当作日本领土的。</div>\n<div>\n       <br />\n（四）</div>\n<div>   <br />\n四年以后的一九○○年，冲绳县师范学校教师黑岩恒到钓鱼岛探险调查，<br />\n把钓鱼、赤尾两岛及其中间的岩礁群总而称之，取名为“尖阁列岛”，并在<br />\n《地学杂志》第十二集第一百四十——四十一卷发表了题为《尖阁列岛探险<br />\n记》，从这以后，日本才称这些岛屿为“尖阁列岛”。黑岩之所以取这个名<br />\n称，是受到这样的启发，即当时所用的英国海军的海图和水路志上，根据其<br />\n形状，把钓鱼和黄尾之间的岩礁群称为ＰＩＮＮＡＣＬＥ—ＧＲＯＵＰ，而<br />\n日本海军的水路志也把这个英国名称译为“尖头诸屿”，有的人也把它译为<br />\n“尖阁群岛”。因为钓鱼岛的形状也有如石山屹立在海面，所以就以“尖阁<br />\n列岛”作为钓鱼岛及尖头诸屿和黄尾屿的总称。</div>\n<div>   <br />\n这里值得注意的是，为黑岩所取名，现在日本政府主张是日本领土的“<br />\n尖阁列岛”，并不包括赤尾屿在内。日本政府大概是以为和中国之间发生争<br />\n执的恰好又是钓鱼岛，所以想把赤尾屿当作不言自明的日本领土，企图以只<br />\n提钓鱼岛为代表的“尖阁列岛”，而不提赤尾屿的办法，能赖就赖过去。</div>\n<div>   <br />\n但是，赤尾屿在地理上是钓鱼岛、黄尾屿等一系列中国大陆架边缘的岛<br />\n屿，正如已经详细叙述的那样，在历史上它同钓鱼岛等岛屿是从同一时期起，<br />\n就被认为是中国领土的连在一起的岛屿，并列入文献记载之中。因此，不能<br />\n只注意日本所说的“尖阁列岛”而忽略了赤尾屿。为此，从日本人民反对军<br />\n国主义的立场出发，不使用日本军国主义从中国掠夺了这些岛屿之后所取的<br />\n“尖阁列岛”这个名称，而以历史上唯一正确的名称，亦即在以钓鱼岛为代<br />\n表，包括东到赤尾屿等一系列岛屿这种意义上称之为钓鱼列岛或钓鱼群岛，<br />\n这才是正确的称呼。</div>\n<div>   <br />\n钓鱼岛群岛的历史沿革既然如上所述，它现在的归属，正如本文开头所<br />\n说的，除了属于中华人民共和国以外，不能有别的历史学的结论。</div>\n<div> </div></p>\n","author":176,"categories":[9203],"tags":[14208]}