{"id":107833,"link":"https://chinadigitaltimes.net/chinese/2010/09/广州市委书记娶美女主播张小莉被曝系造谣/","date":"2010-09-25T23:46:48Z","modified":"2010-09-25T23:46:48Z","title":"广州市委书记娶美女主播张小莉被曝系造谣","content":"<p><span> </span></p>\n<p><span><img height=\"458\" src=\"http://www.gcpnews.com/images/pool/2010-08/d41ab57c200042ea66bbe81286d289dc.jpg\" width=\"407\" /></span></p>\n<p align=\"center\"><span>张小莉（左）、张广宁（右）</span></p>\n<p>　　6日，《苹果日报》大幅报道广州市委书记张广宁与广州电视台美女主播张小莉低调结婚的消息。此新闻被事主张小莉证实纯属假新闻。接受本报记者采访时，张小莉大呼该新闻「荒唐」，并强调将追究该报的法律责任。</p>\n<p>　　张小莉接受本报记者采访时表示，「我首先对这个事情感到很愤怒，整个事件子虚乌有，事前没有任何新闻机构向我求证，我也很想知道这个无知谣言的来源。我跟张广宁从没有在私下见过面，可能只是我知道作为广州市委书记的张广宁，他知道广州台有个叫做张小莉的主播，但我也从未采访过他。」</p>\n<p>　　该报报道称，广州市委书记张广宁近日新婚，新娘是广州电视台新闻女主播张小莉。二人均为再婚，同属山东老乡。新娘上周六（7月31日）主持最后一次晚间新闻后正式退隐，声称将赴外国深造，但广州传媒界人士爆料指，她实际上是准备与张书记拉埋天窗，因夫婿身份特殊，故淡出传媒。</p>\n<p>　　张小莉对此不负责的造谣十分气愤，她说：「据我所知，张书记家庭很幸福，我也不知道我怎么就成了他的夫人了。这件事情给我造成极大的困扰，我一整天手机没停过。跟我熟、知道我性格的人不相信，不熟的人都给我发短信说恭喜我，怎么没请他们喝酒。这件事情给我的声誉造成极大影响，网上的各种评论难听的实在太多了。」</p>\n<p>　　张小莉表示，「我觉得大家都是媒体人，媒体首要的就是客观公正，做出这样的事情实在太违背媒体道德，我一定会诉诸法律来挽回我的声誉。我一直就是想做一个本本分分的正直的人。如果你仔细去看这家媒体的报道，就会发现图片是加工过的，关于我的资料除了我祖籍是山东之外，其他全都是错的，连出生年月都不清楚。我希望谣言止于现在。这件事情的影响肯定也不是一次两次声明可以消除的，我们电视台也很支持我采取法律行动来维护自己的权益。」</p>\n<p>　　【又讯】张小莉7日在香港报章以广告形式刊登声明，她在声明指出：「就《苹果日报》于2010年8月6日所作出有关本人与张广宁先生结婚的报道，内容严重失实，为了以正视听，本人现作出如下声明：本人并未与张广宁先生结婚，衷心希望各界能尊重本人的私隐。」</p>\n<p>　　<strong>相关报道：57岁广州市委书记再婚娶回美女主播张小莉</strong><br />\n苹果日报</p>\n<p>　　广州市委书记张广宁近日新婚，新娘是广州电视台新闻女主播张小莉。二人均为再婚，同属山东老乡。新娘7月31日主持最后一次晚间新闻后正式退隐，声称将赴外国深造，但广州传媒界人士爆料指，她实际上是准备与张书记拉埋天窗，因夫婿身份特殊，故淡出传媒。</p>\n<p><b>   <br />\n女主播嫁高官　网民：贪钱</b></p>\n<p>   <br />\n现年57岁的张广宁祖籍山东惠民县，自小在广州长大，1971年至1996年25年间，他一直在广州钢铁公司工作，并从低做起，曾任总厂厂长、党委书记等职。其后一边工作一边进修，先后在广州业馀大学、中山大学和中央党校获得学士、硕士学位。</p>\n<p>   <br />\n官场上，张广宁也一帆风顺，自1996年12月后，历任广州市副市长、南沙开发区总指挥等职，并在七年前开始任广州市长，并负责筹划广州亚运。今年4月，张接替朱小丹出任广州市委书记。据悉，他的首任妻子，是昔日钢铁厂认识的同事，但双方后来离婚。</p>\n<p>   <br />\n被爆将与张广宁结婚的张小莉今年40岁，广州外语学院大专毕业，曾参与「美在花城」选美比赛，后加入广州电视台担任新闻主播，曾任广州市形象代表。至今她已成为广州电视台的标志人物之一，新闻主播一姐地位牢固，长期主持晚间六点半新闻。</p>\n<p>   <br />\n有广州电视台主持人日前在微博透露，张小莉上月31日主播最后一次晚间新闻后正式「退休」，其后有一段长时间将往外国读书。同台有同事，「读书是假，嫁人是真，老公是市委张书记」。</p>\n<p>   <br />\n据悉，由于未婚夫张广宁身份特殊，她对再婚一事十分低调，别人问起也只以微笑回应，并开玩笑带过。男家方面也只有很亲近的亲友知道。不过，张张联婚一事在广州传媒界早已不是秘密，不少人知道小莉离开电视圈后还在微博对其送上祝福。本报昨致电广州电视台新闻部查询时，一名工作人员否认张小莉已离开电视台，称她只是去了出差，但未知何时归来，亦拒绝回应她是否再婚。</p>\n<p>   <br />\n和张广宁一样，张小莉的家乡在山东，虽然在广州长大，但张小莉的粤语发音也曾被老广州挑剔，例如经常将市民读成「屎」民。</p>\n<p>   <br />\n对张小莉她再度出嫁，有网民为其送上祝福，但也有人斥：「都是贪钱！」</p>\n<p><b>   <br />\n美女主播离婚官司纠缠四年 要求平分千万家产</b></p>\n<p>   <br />\n张小莉的首任丈夫是广州富商余泽生，二人在一次公司活动中结识，1997年2月共谐连理，当时余带着与前妻所生的儿子。不过这段轰动一时的婚姻只维持了四年，2001年张离家分居，并入禀法院要求分割财产，官司纠缠近四年，她最后分得600万元人民币的财产。</p>\n<p>   <br />\n据《信息时报》报道，一个是广州商界精英，拥有千万身家，一个是著名美女主播，才气和美貌兼备。他们是一对曾经人人羡慕的爱侣，却为离婚分家产打了4年的官司，男方不愿离婚声称感情未破裂，女方则去意坚定要求分家产。在法院终审判决两人离婚并分割财产后，这起官司又因广东省检察院提出抗诉，于6月9日在广州市中级法院再次公开开庭审理。</p>\n<p>   <br />\n家住广州市越秀区的余泽生，在广州商界摸爬滚打多年，在几家大型公司占有股份，于业界声望颇隆。1997年前，他在自己属下一个公司的活动中，结识了著名电视节目主持人张小莉，立即被这位女主播美貌和气质所打动。虽然余泽生刚从一段失败的婚姻中解脱出来，并有一个与前妻所生的儿子，但经历一段苦闷的单身生活后，见到张小莉后，余泽生重新产生了找个女人过日子的念头，随即对张小莉展开“感情攻势”。</p>\n<p>   <br />\n经过余泽生锲而不舍的努力，终于俘获了这位美女主播的芳心。1997年2月，两人结为夫妻，一时之间，商界精英与美女主播的故事传遍了圈内圈外。</p>\n<p>   <br />\n但这段美好的姻缘只维系了4年，两人随后为了离婚析产官司又打了4年多。2001年11月，张小莉先是离家分居，接着在第二年一纸诉状送到原东山区法院，以双方性格不和，缺乏了解，感情破裂为由，提出要与余泽生离婚，并要求对夫妻财产进行分割。</p>\n<p>   <br />\n余泽生却不愿意两人就这样结束，还试图挽救这段婚姻。庭上，余泽生声称两人感情一直很好，他曾带着张小莉到日本旅游，并将公司的宝马车给她使用，并办了信用卡给她随意使用等等，可见他对张小莉的感情和信任。余泽生认为妻子提出离婚是受人指使，一旦醒悟过来是不会离婚的。</p>\n<p>   <br />\n但张小莉的去意已决，坚持要求离婚，并要求法院对她和余泽生在婚后买的房子、车子、以及余泽生所有的公司的股份收益，共价值1600多万的财产进行分割。</p>\n<p>   <br />\n因案件涉及到对财产的查封和审计的复杂过程，原东山区法院在2002年受理此案后，2004年5月才有一审结果。法院判决两人离婚，并对财产进行了分割，在扣除了双方应该承担的共同债务，以及股份转让中的一些其他费用后，张小莉从中分得了360多万的财产和房屋。</p>\n<p>   <br />\n但对这个一审判决，两人均表示不服，分别向广州市中级法院提出上诉。余泽生认为，两人感情并未破裂，仍有挽回余地，法院不应该判决离婚，在分割财产方面的处理也有所不妥；而美女主播则认为她应该分得更多的财产。</p>\n<p>   <br />\n2005年8月份，广州市中级法院二审审理此案后，作出了终审判决，张小莉的上诉意见获得支持，总共分得近600万的夫妻共同财产，比一审的判决多分了近200万元，而余泽生的意见却不被采纳。此时，距离张小莉最初的起诉已经过了3年。</p>\n<p>   <br />\n眼见这场婚姻怎么也无法挽回了，余泽生死了心，开始把注意力重点转向了财产分割。他对广州市中级人民法院的判决不服，遂向广东省人民检察院提出申诉。广东省人民检察院经过仔细审查后，于2005年11月向广东省高级人民法院提起了抗诉。</p>\n<p>   <br />\n抗诉书认为，在此前的判决中，两人共同生活期间大量的生活支出并没有由双方分担，而是判定由余泽生独自承担，对他明显不公；此外，把没有经过清算的公司获益直接分了一半给妻子一方，亦属不妥，因为其中还有其它公司应占的部分没有剔除，而且公司还有一些债务没有偿还。基于以上原因，抗诉书请求改判，要求妻子张小莉也承担相应生活支出，并退回多分的公司收益。</p>\n<p><b>   <br />\n相关人物</b></p>\n<p>   <br />\n张广宁（57岁）</p>\n<p>   <br />\n出生年份：1953年</p>\n<p>   <br />\n祖籍：山东</p>\n<p>   <br />\n职业：广东省常委、广州市委书记</p>\n<p>   <br />\n学历：中山大学哲学硕士、中央党校硕士、高级经济师</p>\n<p>   <br />\n简历：1971年在广州钢铁厂任职，曾任总厂长、党组书记等职位，后进入广州市政府，历任副市长、市长等职位</p>\n<p>   <br />\n张小莉（40岁）</p>\n<p>   <br />\n出生年份：1970年</p>\n<p>   <br />\n祖籍：山东</p>\n<p>   <br />\n职业：曾任广州电视台主播</p>\n<p>   <br />\n学历：广州外语学院大专毕业</p>\n<p>   <br />\n简历：选美出身，后加入电视台任新闻主播。曾任广州市形象代表，在广州台主持《广视新闻》、《午间新闻》等节目，曾获得2009年度广东新闻金话筒奖。身兼广州市第11届政协委员</p></p>\n","author":176,"categories":[9203],"tags":[]}