{"id":107841,"link":"https://chinadigitaltimes.net/chinese/2010/09/遭恶警猥亵而死少女，生命只值六万元？/","date":"2010-09-26T00:10:04Z","modified":"2010-09-26T00:10:04Z","title":"遭恶警猥亵而死少女，生命只值六万元？","content":"<p><p> 点评：一个年仅十六岁的青春少女，被恶警猥亵跳楼身亡后，政法委表示有条件地给六万元，并且还要火化尸体才能再谈赔偿。看了这个新闻，让人感到无比的愤怒。两个恶警猥亵少女跳楼身亡，应由他们个人拿钱进行赔偿，政法委怎么成了赔偿主体？政法委的钱来自财政，也是纳税人的钱。难道要纳税人为他们的罪恶来买单吗？                              </p>\n<p>转自：<a href=\"http://news.163.com/10/0923/05/6H89STNJ00014AED.html\">http://news.163.com/10/0923/05/6H89STNJ00014AED.html</a></p>\n<p>                     <br />\n少女遭警察猥亵跳楼身亡 官方拟有条件赔6万元</p>\n<p>   核心提示：湖南凤凰县警方通报称，9月4日，16岁少女邱某在凤凰古城一酒店遭多人猥亵后，从房间逃离跳楼身亡。经查，两名警察涉案。据邱某家人介绍，凤凰县政法委一负责人接待他们时称，准备给他们安葬费及部分赔偿金6万元，并且要先火化再谈赔偿，其父亲和哥哥没有接受。</p>\n<p>  </p>\n<p><strong>荆楚网9月23日报道</strong><br />\n20日，湖南凤凰县公安局一则公告，正面披露了一起湖北16岁少女殒命凤凰古城的大致经过。本报记者就此进行了相关采访，试图还原事件的前因后果……</p>\n<p><strong>烈女跳楼震惊凤凰古城</strong></p>\n<p>9月4日下午7时许，凤凰县天下凤凰大酒店，一名16岁的湖北女孩跳楼摔死在地上，引起很多人围观。一时间，这起少女跳楼事件在当地传得沸沸扬扬。</p>\n<p>面对大家的各种猜测，凤凰县警方在16天后才发出“凤凰县9.4案件事实真相”一文。全文如下：</p>\n<p>9月4日下午7时许，凤凰县天下凤凰大酒店发生一起女青年跳楼死亡事件。事件发生后，凤凰县公安局迅速组织民警对现场进行勘查，同时展开调查走访。在调查过程中发现，该事件应该受理为刑事案件办理。9月5日，县公安局成立“9·4”专案组展开侦查，9月8日案件已成功侦破，林某等五名犯罪嫌疑人被抓捕归案，现将案件情况公布如下：</p>\n<p>2010年9月4日，邱某和朋友侯某、林某、杨某从吉首来到凤凰县游玩。4人到凤凰后，由林某在凤凰的朋友安排一起吃了午饭，席间几人喝了酒。饭后，邱某、侯某、林某、杨某、韩某、隆某、王某等7人一起到“万紫千红”KTV包厢唱歌，到包厢后韩某邀约朋友龚某、徐某一起来玩。在唱歌过程中，杨某及隆某先行离开。邱某与候某等人在包厢内继续喝酒，而后，由林某等几人将邱某、侯某送到天下凤凰大酒店9楼开了四间房休息。在房中，韩某等人多次猥亵邱某并欲与其发生关系，邱某从房间逃离后，从9楼走廊边的窗户跳下，当场死亡。经查，死者基本情况：邱某，女，16岁，湖北省黄石市阳新县浮屠镇人。</p>\n<p>本案涉案人员林某（男，40岁，凤凰县竿子坪乡人，在竿子坪修车）、王某（男，34岁，凤凰县沱江镇人，凤凰县公交车司机）、韩某（男，34岁，凤凰县沱江镇人，凤凰县公交车司机）、龚某（男，32岁，凤凰县沱江镇人，凤凰县公安交警大队民警）、徐某（男，32岁，凤凰县沱江镇人，凤凰县公安交警大队协警），已涉嫌犯罪。9月8日，凤凰县公安局依法对林某等五名犯罪嫌疑人刑事拘留。凤凰县人民检察院已提前介入此案。目前，此案正在进一步办理中，凤凰县政法委组织相关部门正在有序处理善后工作。</p>\n<p>凤凰县公安局</p>\n<p>二○一○年九月二十</p>\n<p><strong>少女辍学打工供姐上学</strong></p>\n<p>跳楼的少女邱阿红（化名）是阳新县浮屠镇人。昨晚9时许，记者赶到阳新县浮屠镇，打听到阿红所在的村子没有直接通往镇上的道路，记者只好驱车10多公里到达荆头山农场，通过村村通公路一直走到尽头，被一小河拦住。阿红的父亲打来电话，他告诉记者，因水较深，无法直接到达家中，让记者呆在原地不动，他们蹚水过来与记者见面。</p>\n<p>当晚，阿红的父母、哥哥三人与记者见面，悲痛的表情中，饱含着无奈与无助。</p>\n<p>尽管连日来早已哭干了眼睛，但说起16岁的女儿阿红，一家人禁不住又痛哭起来。父亲今年49岁，阿红还有三个姐和一个哥哥，她在家里是老幺，大姐二姐均已出嫁，哥哥今年大学毕业，在深圳工作。三姐成绩优秀，去年考上阳新县一中。</p>\n<p>母亲曹阿姨含泪介绍，小女儿从小乖巧听话，还未成年便已懂事，每次放学回到家里，总是在父母身边忙前忙后。</p>\n<p>去年读初二的阿红见三姐学习成绩优秀，看到家里经济条件不好，想替日渐老去的父母减轻负担，便自己辍学回家，准备打工挣钱资助姐姐上学。今年过年后，正月初九，阿红就随老乡一起到温州一家服装厂打工。</p>\n<p>曹阿姨说，阿红8月份还给她打了电话，说她已积攒了2000元钱，并打算寄回来给三姐当学费。8月24日，她又打电话告诉家里，因同事湖南妹子丽丽要送10岁的弟弟回家上学，约她帮忙一起送，并给她买好了到湖南的车票。</p>\n<p>在电话中，曹阿姨劝女儿不要去，但阿红碍于好朋友面子，最后还是去了，母亲叮嘱她注意安全，少玩几天便返厂上班。女儿满口答应，但谁知这竟是一条不归路。</p>\n<p><strong>一个电话传来女儿噩耗</strong></p>\n<p>9月6日下午，阿红的父母正在劳作，一个陌生来电传来噩耗：小女儿在凤凰县出事了。</p>\n<p>这个电话是凤凰县公安局刑侦大队打来的，对方告诉他们，阿红在凤凰受到侵犯跳楼身亡，让他们赶到凤凰处理后事。“当时一听便懵了！”母亲曹阿姨说，本来女儿辍学父母就感到亏欠她许多，现在她在外面又丢了性命，这让父母如何交待？说罢，一家三口失声痛哭。</p>\n<p>9月8日，父亲和哥哥乘火车赶到凤凰，民警告诉他们，犯罪嫌疑人已被控制起来。</p>\n<p><strong>监控录像中，阿红是被男人背进酒店的</strong></p>\n<p>到了凤凰后，知情人向他们透露了一些情况：阿红的同事丽丽与她将弟弟送回家后，9月4日，她们从吉首返回凤凰县游玩。当天下午2时许，丽丽的一朋友杨某请她们吃饭。</p>\n<p>在吃饭途中，杨打个电话，约了一姓林的男子。姓林的来了后，又打电话叫来民警龚某、协警徐某、公交司机韩某等，杨某又请他们到附近一KTV唱歌。</p>\n<p>据知情人介绍：在唱歌中，他们让阿红和丽丽各喝了一杯酒，之后，阿红便不省人事，丽丽稍强一些，但也几成醉状。</p>\n<p>之后，他们将丽丽和阿红送到凤凰县天下凤凰大酒店休息。据该酒店监控录像显示，当日下午5时57分，阿红被韩某背进电梯，丽丽被另一男子扶着，一共有5男2女，他们在9楼开了4间房。</p>\n<p>据了解，进房后，韩某欲强暴丽丽，被丽丽以上厕所为由借机逃出。丽丽感到不妙，便找服务员求救，希望能救阿红。但监控录像显示，直到阿红出事前，9楼一直没有服务员出现。</p>\n<p>当日下午6时43分，阿红从房间里跑了出来，神色慌张，但是，后面跟了两男子，又将她拉回房间。</p>\n<p>没过多久，丽丽听到酒店外比较吵闹，她预感不妙，便跑出去一看，好友阿红倒在血泊之中。</p>\n<p><strong>家人还在等待警方检验结果</strong></p>\n<p>据介绍，到了凤凰后，该县公安局刑侦大队一负责人接待了他们，并介绍了案情，该县政法委一负责人也接待了他们，准备给他们安葬费及部分赔偿金6万元，并且要先火化再谈赔偿，阿红的父亲和哥哥没有接受。</p>\n<p>为了替女儿维权，他们在当地请了律师，并付了律师费2万元。食宿几天，跑来跑去又花了1万余元。“这些钱都是借来的！”阿红的父亲介绍，今年洪水将承包的28亩鱼塘淹没，投入的鱼苗全部跑光，直接损失4万多元。这对于农户来说，“简直是致命打击！”</p>\n<p>他们要求尸检，检查阿红在KTV喝的酒里有没有被下什么药。直到8日，当地警方才送检。</p>\n<p>现在，因所借来的钱花光，他们只好于21日下午回到老家，等待警方的检验结果。</p>\n<p>(本文来源：<a href=\"http://media.163.com/special/007625CB/ctdsb.html\">荆楚网-楚天都市报</a> 作者：周鹏 肖庆军 尚冰 常妍铮) <a href=\"http://news.163.com/\"><img alt=\"netease\" border=\"0\" height=\"11\" src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" width=\"12\" /></a></p></p>\n","author":176,"categories":[9203],"tags":[13688]}