{"id":107846,"link":"https://chinadigitaltimes.net/chinese/2010/09/中国地产泡沫依赖症及其风险分析/","date":"2010-09-26T01:02:05Z","modified":"2010-09-27T18:11:53Z","title":"中国地产泡沫依赖症及其风险分析","content":"<p><p align=\"center\"><strong>中国地产泡沫依赖症及其风险分析</strong></p>\n<p align=\"center\">曹建海</p>\n<p align=\"center\">——在中国灾害防御协会风险分析专业委员会第四届年会的主题演讲</p>\n<p align=\"center\">2010年8月17日于长春</p>\n<p> </p>\n<p><strong>一、地产泡沫的特征和界定</strong></p>\n<p>（一）定义</p>\n<p>房地产在一个连续的交易过程中陡然涨价，价格严重背离价值，在这时的经济中充满了并不能反映物质财富的货币泡沫，随时可能破灭。</p>\n<p>（二）特征</p>\n<p>1、商品房屋供求严重失衡，需求量远远大于供给量，但需求量的构成极不合理；</p>\n<p>2、投机交易气氛非常浓厚。</p>\n<p>（三）界定</p>\n<p>1、由于不合理的经济政策或体质因素，导致严重脱离价值的地产价格水平；</p>\n<p>2、房屋空置超过警戒线；</p>\n<p>3、经济过热，人们盲目看好经济和房地产前景。</p>\n<p> </p>\n<p><strong>二、我国地产泡沫依赖症的形成</strong></p>\n<p>（一）缺乏必要监督的公共权力与完全市场化导向，引起的既得利益集团借用土地交易实现对公众利益的巨大侵害，导致许多“支柱产业”依赖以掠夺为主的商业模式；</p>\n<p>（二）中国在快速城镇化过程中，引发超高的价格泡沫和以过剩房屋为主要的特征的数量泡沫并存，被视为一种再正常不过的现象；</p>\n<p>（三）政府对土地财政和房地产税费的巨大依赖，导致其昧心卖地生财而不能自拔；</p>\n<p>（四）以房地产为核心的土地储备、出让和房地产开发投资，以及由此拉动的粗放经济增长，已经成为“拉动”中国经济增长的唯一力量；</p>\n<p>（五）将按照泡沫价格计算的城市房屋，当成改革开放的主要成果，并为此沾沾自喜；</p>\n<p>（六）担心房价回落会带来被扭曲经济的萧条，以及由房地产崩盘带来的商业银行坏账危机。</p>\n<p> </p>\n<p><strong>三、地产泡沫对我国经济社会带来的巨大危害</strong></p>\n<p>（一）经济危害</p>\n<p>1、高房价形成对消费的根本遏制，扼杀了经济发展的根本动力；</p>\n<p>2、房地产的“虹吸效应”，导致农业、工业、服务业等实体产业失去发展方向；</p>\n<p>3、由于房地产泡沫诱发的银行体系大规模不良资产风险；</p>\n<p>4、土地、社会资源的巨大浪费。</p>\n<p>（二）社会危害</p>\n<p>1、民生被摧毁，人们失去了幸福感；</p>\n<p>2、大规模财富转移导致收入分配和社会阶层的急剧分化，社会矛盾被空前激化；</p>\n<p>3、全民炒房和拜金主义盛行，社会价值观被彻底扭曲；</p>\n<p>4、政府丧失公信力，出现严重的执政危机。</p>\n<p> </p>\n<p><strong>四、“中国式”地产泡沫可能发生的危机及危机发生的逻辑关系</strong></p>\n<p>（一）银行债务危机：规模庞大的房地产贷款和地方政府债务</p>\n<p>（二）粮食供给和农产品价格危机：名义上最严格的耕地保护制度，实际上最令人发指的破坏耕地的制度和暴行</p>\n<p>（三）大规模拆迁可能引起的来自民间的激烈对抗、暴力冲突等社会危机</p>\n<p>（四）由于对土地的过度开发，造成连绵不绝的自然灾害和人为灾害</p>\n<p>（五）中国经济陷入严重的“滞涨”危机，面临“失去的10年”</p>\n<p> </p>\n<p><strong>五、促进房地产健康发展对策和建议</strong></p>\n<p>中国当前的房地产调控充满凶险，随时可能失败，发展房地产必须具有长远观点。</p>\n<p>（一）消除地产泡沫应义无反顾、不计代价；</p>\n<p>（二）政府坚决退出房地产利益链，力避与民争利；</p>\n<p>（三）建立政府福利开发、公民自住开发和企业开发并重的多元住房开发模式；</p>\n<p>（四）废除不合理的房屋拆迁管理制度，将房屋拆迁置于房地产交易的框架之内；</p>\n<p>（五）通过法律、行政和经济杠杆，建立符合中国国情的住房消费标准，坚决遏制和消除不合理的住房投机需求；</p>\n<p>（六）以持久稳定的低房价政策，实现对消费和经济发展的良性循环。</p>\n<p> </p></p>\n","author":176,"categories":[9203],"tags":[8937,8833]}