{"id":107985,"link":"https://chinadigitaltimes.net/chinese/2010/09/辱我原无碍，诬儒太不该-为儒家澄清三点/","date":"2010-09-26T04:35:53Z","modified":"2010-09-26T04:35:53Z","title":"辱我原无碍，诬儒太不该&#8212;为儒家澄清三点","content":"<p><p align=\"center\">\n<span>辱我原无碍，诬儒太不该<span lang=\"EN-US\">&#8212;为儒家澄清三点</p>\n<p></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>有客“劝”东海一大套，其中针对东海个人的自以为是的肤浅批评、无凭无据的动机猜测及人身攻击，包括东海是不是“丧家的专制主义乏走狗”之类问题，不值得也没必要回答，略之。其中涉及到儒家的言论如下：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n“真理不是仅仅靠辩论可以取胜的，它靠的是实践。大半个世纪、大半个地球的实践证明马克思主义行不通，漫长的历史实践证明儒家的路走不通。你就是把儒家捧上天，改变不了它的垃圾本质，改变不了它的根本性质是一条绝路、死路。除了民主，我们无路可走。”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n“你如果真的以为儒家是好东西，就是傻冒，如果知道儒家不是好东西却为它大唱赞歌，就是骗子。不管你是傻冒还是骗子，你都是在为专制主义效劳。”“你再巧言善辩也是徒劳，你注定不能把腐朽的儒家推销给现代人，不能把古老的僵尸辩活，不能靠堂皇的理论把骗子打扮成圣人和救世主……”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n“事实明摆着：当局忌讳鲁迅，你就扑上去大咬鲁迅；当局利用儒家，到处办孔子学院，你就跳起来大赞儒家，起劲喊孔子万岁；当局倡导中国特色的民主，你就大叫民主必须有中国特色…，跟着还不紧？司马昭之心还用问吗？”（有大量省略和局部文字修饰）</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>上述言论涉及到儒家某些重大问题，且类似误会相当普遍，可以说代表了相当一部分反儒者的认识，公开答复一下不无必要。特略辨三点如下：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>一、“真理不是仅仅靠辩论可以取胜的”，不错，但要知道，真理必然是不怕辩论、经得起辩论的。如果理论上就捉襟见肘，话都说不圆，却拿“真理不是仅仅靠辩论可以取胜的”之类话头当挡箭牌，就没意思了。杨雄说：“圣人矢而成言，肆笔而成书”，良知本性是最高真理，证悟者信口所说、信笔而写都是经典，岂有不善辩、辩不过人家的？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“总是头头是道辩遍天下无敌手”，靠狡辩诡辩肯定是办不到的。东海靠的是实事求是、如实如理的态度，是对儒家仁本主义的价值观、方法论的透彻理解和把握。我的“文学修养、理论水平和辩论能力”，源于“极高明而道中庸、极广大而尽精微”的儒家义理，源于中庸智慧和仁义原则，源于生生不息、新新不已、与孔孟同、与天地并的“吾心”。（悟者，吾心也）</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>二、之所以得出“漫长的历史实践证明儒家的路走不通”的结论，是因为对“漫长的历史”缺乏基本的认识。几千年的文明史特别是上古夏商周、秦后汉唐宋的辉煌，足已证明儒家的优秀（当然，历史有其局限性，我们不能用民主时代的标准去衡量君主时代的政治。）即使是儒学遭到严重扭曲的明朝和清朝中期之前，其政治经济文化教育各方面依然领先于世界。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>儒家在君主时代的政治实践成就卓越，在民主时代则从未有过付诸实践机会。香港台湾南韩新加坡日本等等所谓的儒家文化圈地区或国家，儒家其实相当边缘化，已谈不上指导政治实践了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>在清末中国政治大转型时，以谭嗣同康有为梁启超等儒家为代表的改良派发起变法运动和立宪运动，说明儒家有与时俱进的政治能力和变革政体的内在动力。改良派没能走通政治、社会转型的路，是因为被外部力量强行中断了实践。此后，儒家再没有得到任何政治实践的机会，反而被打倒在地再踏上亿万只脚。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>三、东海主张民主要有中国特色，与当局倡导中国特色的民主，两者有本质的不同。当局倡导的中国特色的民主，是从根本上排斥“西方那种真正的民主”的，不改专制主义的实质。儒家主张的中国特色的民主，基础是宪政法治，前提是对自由、人权、平等等普世价值的基本认同（这方面与温家宝及刘亚洲诸君同），同时强调，中国的民主建设，必须以仁本主义为指导思想，对于自由主义，我们要自由，但不要它来“主义”。这才是儒家心目中中国特色的民主道路。</span></p>\n<p><span lang=\"EN-US\">2010-9-12东海儒者余樟法</span></p>\n<p><span lang=\"EN-US\"> </span></p></p>\n","author":176,"categories":[1],"tags":[]}