{"id":107975,"link":"https://chinadigitaltimes.net/chinese/2010/09/（2010-09-07）曲线交叉自欺欺人/","date":"2010-09-26T04:35:45Z","modified":"2010-09-26T04:35:45Z","title":"（2010.09.07）曲线交叉自欺欺人","content":"<p><p><span><br />\n<span><br />\n<strong>宏观分析的失误（之二）：曲线交叉自欺欺人</strong></span></span></p>\n<p> </p>\n<p><span><br />\n前文说了宏观分析的一个基础失误，指出储蓄与投资——不管意图不意图——是同一回事。只这一点，传统的宏观分析难以挽救。还有其他严重失误。自欺欺人的玩意不限于宏观分析，只是宏观比微观远为普及。让我拿出刀来剖析吧。</span></p>\n<p> </p>\n<p><span><br />\n（二）曲线交叉说均衡的失误</span></p>\n<p> </p>\n<p><span><br />\n一九六七年的秋天我到芝加哥大学去，是乡巴佬出城。芝大当时名满天下，是经济学的少林寺。战战兢兢，我把自己作为学生看。两个月后，听到那里有一位明星学生讲述他的博士论文，好奇地去聆听。</span></p>\n<p> </p>\n<p><span><br />\n小室坐着三、四十人，讲题是分析某国的汇率波动，说到重点，讲者意气风发，说大幅的波动很快就找到均衡点，平静下来。我听得一头雾水，高声问：「经济学的均衡是个概念，不是事实，真实世界没有经济学说的『均衡』这回事。到市场去大家见到市价有时多变有时少变，哪个现象算是均衡只有天晓得。我天天望出窗外，永远看不出外间的经济是均衡还是不均衡。你凭什么可以看得出呢？」</span></p>\n<p> </p>\n<p><span><br />\n室内一时鸦雀无声，听众你看我，我看你。过了一阵，在座的经济数学大师</span><span>Hirofumi<br />\nUzawa</span><span>说：「你说的对！经济学的均衡是数学方程式的事，我从来没有说过以数学算出来的均衡是描述真实世界的。你们不要被数学误导。」</span><span>Uzawa</span><span>是日本人，当时行内举他为数学经济的第一把手。两年后他回到日本去。他说的几句话使我对自己的思想增加了信心。</span><span>Hiro</span><span>兄还健在，这里谨向他致意。</span></p>\n<p> </p>\n<p><span><br />\n经济学的均衡（</span><span>equilibrium</span><span>）与不均衡（</span><span>disequilibrium</span><span>）是从物理学借过来的。近于灾难性的误导，因为在物理学这术语是描述物体的动态，是事实，但经济学的均衡却是空中楼阁，是概念，真实世界不存在。经济理论中的曲线一般描述人的「意图」，不是事实，没有经济学者的想象这些曲线不会存在。今天流行的经济泡沫之说，是从「不稳定均衡」（</span><span>unstable<br />\nequilibrium</span><span>）的概念变化出来，无从观察，也非事实。不是说股市不会暴跌，但我们无从判断那是不稳定均衡引发出来的泡沫。物理学家牛顿曾经在有名的「南海泡沫」（</span><span>South<br />\nSea Bubble</span><span>）的股市输身家。他说：「我可以算出宇宙物体的运行，但算不出人类发神经。」股市暴跌是可以观察到的事实，但经济学的均衡或不均衡是无从观察的。</span></p>\n<p> </p>\n<p><span><br />\n科斯当年也意识到均衡与不均衡带来的谬误。一九六九年的春天，从温哥华驾车到西雅图的途中，他向我提出经济学要取消「均衡」这个概念。我当时的回应，是这概念在经济学那么普及，取消不易，但我们可以另作阐释挽救。我说「均衡」可以阐释为有足够的局限界定因而可以推出被事实验证的假说，而「不均衡」是指局限界定不足，验证的假说推不出来。科斯当时对我这个「新」的「均衡」阐释很满意，说我有机会成为另一个马歇尔。是说笑吧。无论我怎样修改，马氏的巨著是经济学二百年一见的贡献。</span></p>\n<p> </p>\n<p><span><br />\n其实我的均衡观点不是那么新。早几年，写论文<a href=\"http://blog.sina.com.cn/s/blog_47841af701000628.html\">《佃农理论》</a>时，每一步我尝试推出可以验证的假说，发觉推不出验证假说一般是因为局限的指定不足，而凡是有了足够的局限指定，皆合乎经济学说的均衡。达到均衡的理论不一定可以验证，还需要的是验证的变量真有其物，但不均衡的理论一定是无从验证的。当时跟老师阿尔钦研讨了几次，他同意我的看法。</span></p>\n<p> </p>\n<p><span><br />\n可以被验证的假说是指有机会被事实推翻。我们是求被事实推翻但希望不会被推翻。也是在写<a href=\"http://blog.sina.com.cn/s/blog_47841af701000628.html\">《佃农理论》</a>时，我发觉马歇尔提出的佃农均衡可以验证，但他的曲线交叉图表是有着一个应该消散却没有消散的「租值」（见<a href=\"http://blog.sina.com.cn/s/blog_47841af701000628.html\">《佃农理论》</a>四十三页）。这使我后来想到一个用途极为重要的观点：凡是有应该消散而不消散的租值存在的分析，逻辑上一定错。这种错误分析在经济学上屡见不鲜，我的发现一般化后成为一项「绝技」，可以很快地判断理论的经济内容：没有应该消散的租值的分析不一定对，但有则一定错。这方面，我再花几年时间的思考所获，是一九七四发表的《价格管制理论》。巴泽尔把该文捧到天上去，可惜很不易读。</span></p>\n<p> </p>\n<p><span><br />\n看不到则验不着。经济学的均衡分析中最大的一个麻烦，是「意图」之物看不到，在真实世界不存在，我们要怎样处理才能把抽象的均衡带到不抽象的验证呢？拙作<a href=\"http://blog.sina.com.cn/s/blog_47841af70100jzbp.html\">《经济解释》</a>有足够的示范吧。</span></p>\n<p><span><br />\n可能是马歇尔惹来的祸。这位经济学历史上最伟大的理论家，提出需求曲线与供应曲线二线相交的剪刀均衡理论，可没有指出这二线的剪刀交叉只是竞争的后果，不是解释行为的理由。在<a href=\"http://blog.sina.com.cn/s/blog_47841af70100jzbp.html\">《科学说需求》</a>中我写道：</span></p>\n<p> </p>\n<p><span><br />\n「</span><span>百多年来，经济学者往往误解了物品市价的厘定。市价的厘定，绝对不是因为市场需求曲线与市场供应曲线相交。正相反，这市场二线相交，是因为数之不尽的需求者与供应者各自为战，那一大群自私自利的人，不约而同地争取自己的边际用值与市价相等，从而促成市场需求曲线与市场供应曲线相交之价。</span><span>」</span></p>\n<p> </p>\n<p><span><br />\n这是严重的指责了。想想吧：需求曲线与供应曲线皆意图之物，真实世界不存在；这二线相交的均衡点是空中楼阁，真实世界也不存在；价格有管制而出现的「剩余」或「短缺」更无稽，不仅观察不到，简直不知所谓。我在<a href=\"http://blog.sina.com.cn/s/blog_47841af70100jzbp.html\">《科学说需求</a>》中对「短缺」有如下的评述：</span></p>\n<p> </p>\n<p><span><br />\n「</span><span>价格被管制在市价之下，莫名其妙的『短缺』出现，不均衡，世界大乱矣！问题是人与人之间对任何物品的竞争，必定要解决。说『不均衡』，是说没有解决的办法。『不均衡』的意思，是指没有可以被事实验证的假说。什么『压力』云云，不可以压出一些假说来……『短缺』是因为经济学者的思想有所短缺而产生的。</span><span>」</span></p>\n<p> </p>\n<p><span><br />\n这就是麻烦：整个需求曲线与供应曲线相交的均衡分析，在真实世界可以观察到的只是价格及其变动，其他皆属子虚乌有。至于「量」，我们见到的只是产量及成交量，意图的需求量与供应量是经济学者的想象，不是实物。然而，我们就是要把这样的「理论」来解释复杂无比的可以观察到的世事，成功的机会不可能只基于一些曲线的交叉。深入的曲线之内的阐释，概念的正确掌握，局限变化的慎重调查，等等，皆不可或缺。很不幸，宏观经济的分析一般漠视了这些应有的步骤，以曲线及方程式掩盖着我们看不到的局限变化与内容。</span></p>\n<p> </p>\n<p><span><br />\n没有疑问，宏观分析的起点——意图储蓄曲线与意图投资曲线相交的均衡点——是从马歇尔的需求与供应曲线的剪刀交叉的均衡处理搬过来的。这不仅有着上文提到的马氏分析的不幸，更为头痛是我上期指出的：储蓄与投资，不管意图不意图，是同一回事，只是角度看法不同。把储蓄与投资看作两回事是严重失误，无从挽救。</span></p>\n<p> </p>\n<p><span><br />\n同样不幸是</span><span>John<br />\nHicks</span><span>与</span><span>Alvin<br />\nHansen</span><span>把这胡涂的分析基础带到近于名垂千古的</span><span>IS-LM</span><span>的均衡分析去。这分析一九六三年我考博士试时背得出来，今天内地的同学说他们还在背。自欺欺人怎可以欺那么久的？想来是因为</span><span>Hicks</span><span>与</span><span>Hansen</span><span>是大名家，穿起皇帝的新衣有其说服力。</span></p>\n<p> </p>\n<p><span><br />\nIS</span><span>是一条意图投资与意图储蓄永远相等的曲线，即是二者在利率变动时永远达到均衡。在该线上是无数的投资等于储蓄的交叉，内地称为产品市场均衡曲线。</span><span>LM</span><span>是一条货币的需求与供应永远均衡的曲线，利率变动该线上也是无数交叉。内地称为货币市场均衡曲线。</span><span>IS</span><span>与</span><span>LM</span><span>二线相交，来一个大交叉，称一般均衡（这与</span><span>Walras</span><span>的一般均衡不同）。</span></p>\n<p> </p>\n<p><span><br />\n因为投资与储蓄是同一回事，</span><span>IS</span><span>曲线当然不能成立。</span><span>LM</span><span>呢？货币何物与币量应该怎样算到今天还争议不休，而我在<a href=\"http://blog.sina.com.cn/s/blog_47841af70100h6ar.html\">《货币战略论》</a>一书内指出的几种不同的货币制度，</span><span>LM</span><span>说的不知是哪一种。更为头痛是如果利率受到管制——今天某程度这管制近于无处无之——像马歇尔的曲线相交无从处理价格管制那样，</span><span>IS-LM</span><span>的交代也是空空如也。马歇尔的「不均衡」困境我在《价格管制理论》一文中解决了。那是教怎样选取需要补加的局限条件。这补加使不均衡变作均衡，足以推出验证假说，因而可救。然而，</span><span>IS-LM</span><span>的不均衡，逻辑上是不可能解决的。不均衡无从处理，均衡没有意思。是败局，无可救药！</span></p>\n<p> </p>\n<p><span><br />\n经济学者就是喜欢以曲线交叉来解释世事。曲线画得出，方程式就写得出，可以巧妙，也可以美观。然而，解释世事需要的，是可以用事实验证的含意，也即是说要推出有可能被事实推翻的假说。这方面，宏观分析的「短缺」令人尴尬。从事宏观分析的众君子就是喜欢把一些在真实世界不存在的意图曲线移来移去，这里一个交叉那里一个交叉，务求移到跟可以观察到的几个变量——例如利率、通胀率、失业率、国际贸易差额、国民收入增长、财政数据、货币量等——大致吻合，就算是解释了。</span></p>\n<p> </p>\n<p><span><br />\n是事后孔明的「砌」作吧。九十年代中期，一位我认识的名家到香港大学讲话。他用的是理性预期理论（</span><span>rational<br />\nexpectation</span><span>，又是真实世界无从观察之物），解释当时美国的宏观经济。他把多条曲线移来移去，叉来叉去，提供的数据支持着他的结论。重点是基于美元在国际上强劲。他写文章时美元是强劲的，但到港大讲该文时美元转弱了三个月，不在他分析的数据的期间内。多加三个月他的整篇文章溃不成军！我指出，他无以为应。</span></p>\n<p> </p>\n<p><span><br />\n（宏观失误之二，未完待续）</span></p></p>\n","author":176,"categories":[9203],"tags":[]}