{"id":107977,"link":"https://chinadigitaltimes.net/chinese/2010/09/（2010-08-24）凯恩斯的无妄之灾/","date":"2010-09-26T04:35:46Z","modified":"2010-09-26T04:35:46Z","title":"（2010.08.24）凯恩斯的无妄之灾","content":"<p><p><span><br />\n英国经济学者凯恩斯（一八八三——一九四六）是个重要的思想家。智力惊人：罗素说凯氏是他平生遇到的智慧最高的人。博学多才：涉及的学问有多方面，著作等身，文笔流畅。兴趣广泛：桌球、桥牌、艺术收藏、芭蕾舞欣赏等皆卓然成家。口才了得：</span><span>Harry<br />\nJohnson</span><span>年轻时有幸见过他，后来对我说凯氏与弗里德曼是二十世纪的经济学者中辩才最高的。</span></p>\n<p> </p>\n<p><span><br />\n年多前谢世的</span><span>Alan<br />\nWalters</span><span>曾经对我说，整个二十世纪对世界影响最大的两位经济学者是凯恩斯与弗里德曼，二者不相伯仲，大可分庭抗礼。我认为纯从影响力的角度衡量，凯氏高于弗老。二者皆智力超凡，我认为弗老的经济天赋比凯氏高，但从多方面的学问与兴趣看，凯氏胜。二者皆二十世纪的经济学的顶级人物，可与他俩平起平坐的我要加进耶鲁大学的费雪。</span></p>\n<p> </p>\n<p><span><br />\n文笔历来流畅的凯恩斯，写他最重要、影响力最大的《通论》（</span><i><span>The<br />\nGeneral Theory of Employment, Interest and Money,</span></i><br />\n<span><br />\n1936</span><span>），一下子文字变得艰深难明。我读不懂。一九六六至六七年间，我在洛杉矶加大写《佃农理论》时，一位在该校作助理教授的朋友，是瑞典人，名为</span><span>Axel<br />\nLeijonhufvud</span><span>，也在写他的博士论文。他的论文题为《</span><i><span>On<br />\nKeynesian Economics and the Economics of<br />\nKeynes</span></i><span>》（《凯恩斯学派的经济学与凯恩斯的经济学》），在该校的经济系内吵得热闹，跟着出版的书举世知名。</span><span>Axel</span><span>是我知道唯一的博士论文还没写好就获擢升为正教授的人。当时老师阿尔钦说，他原来读不懂《通论》，但读了</span><span>Axel</span><span>的文稿，再读《通论》就懂了。</span></p>\n<p> </p>\n<p><span><br />\nAxel</span><span>的论文是说，凯恩斯是个一等的经济学者，但凯恩斯学派则不成。后来在芝加哥大学跟</span><span>Harry<br />\nJohnson</span><span>等人谈及，他们认为</span><span>Axel</span><span>的论文是好的，但究竟凯氏的思想应否那样阐释有不少问号。</span></p>\n<p><span><br />\n《通论》是一本我再读也不懂的书。今天回顾有点尴尬。六十年代初期开始拼搏时，我的思维集中在产权及交易费用的局限，而《通论》是不管这些局限的。整本《通论》与交易费用有关连的是「流动性偏好」（</span><span>liquidity<br />\npreference</span><span>）的处理，但不是从局限的角度入手。</span></p>\n<p> </p>\n<p><span><br />\n我重视马歇尔。凯恩斯对马氏的思想应该比我熟识得多：他俩是剑桥同期的人。虽然凯氏修数学起家，但一九一一年起他任职多年马氏创办的《经济学报》的编辑，也发表过关于马氏的文章。马歇尔一九二四谢世。今天回顾，凯恩斯可能认为马歇尔的理论对国家大事不管用而另辟蹊径，我是因为不满意马氏的分析而为之大事修改。</span></p>\n<p> </p>\n<p><span><br />\n我重视马歇尔，因为他的经济分析基于工厂调查，有真实世界的内容，而更重要是他的大作有一个很完整的架构，全面而清楚。有这样的版本放在面前，我把马氏假设不存在的交易费用局限放进去，修改得实在多。我也认为他对成本与租值的概念掌握不足（凯恩斯也不足），对竞争的理解不够全面（凯氏也不够全面），对市场合约的变化知得不多（凯氏也知得不多）。把这些加进马氏的理论架构，修改得近于面目全非，而其中最重要的是我认为产品市场与生产要素市场分不开，工资管制与物价管制是同一回事。</span></p>\n<p> </p>\n<p><span><br />\n上述与好些其他我对经济制度及其运作的看法，是自己多年来的逐步思想发展。当年读不懂《通论》可没有那么全面的质疑，只是好些地方我不明白凯氏或明或暗地用上的假设。例如工资无端端地不能下调我读不懂。又例如福利经济与工会的左右对就业有害，凯氏漠视。好些年后，是七十年代初期吧，西雅图华大的两位同事追究英国在两次世界大战之间的失业率奇高的解释</span><span>——</span><span>凯氏重视失业的时代</span><span>——</span><span>得到的结论是当时英国的政府福利急升（该文发表在《政治经济学报》之首）。当时我最不懂的，是凯氏的意图储蓄量与意图投资量相等的均衡概念，因为我接受了费雪之见：储蓄与投资是同一回事，只是角度不同。</span></p>\n<p> </p>\n<p><span><br />\n母校当年的经济系不大名，但今天回顾是走在时间的前头。这可能解释为什么我读不懂《通论》。清楚记得，一九六二年的秋天，施蒂格勒到母校讲述他后来获诺贝尔奖的「讯息费用」专题，我在座，不仅觉得施氏说的耳熟能详，过了一天跑到赫舒拉发的办公室投诉：「施蒂格勒的讯息费用理论说市场的物价有差异变量（</span><span>variance</span><span>），所以市场的顾客要花时间搜查（</span><span>search</span><span>），但市场的物价差异变量是顾客搜查后的结果，施蒂格勒的分析是否本末倒置了？」这样的学生是不容易读得懂《通论》的吧。</span></p>\n<p> </p>\n<p><span><br />\n想当年，阿尔钦正在日夕不倦地研究他后来发表的弗里德曼认为是重要的关于讯息费用与失业的文章，他怎可以读了</span><span>Axel</span><span>之后就说读得懂《通论》？懂可能是懂，但不会同意吧。</span></p>\n<p> </p>\n<p><span><br />\n今天行内盛行的宏观经济，无疑起自凯氏的《通论》。很不幸，一般人重视的要点，是政府花钱的乘数效应（</span><span>multiplier<br />\neffect</span><span>）。其实那是凯氏从年轻同事</span><span>Richard<br />\nKahn</span><span>（</span><span>1931</span><span>）的一篇文章借过来，用以决定国民收入。这乘数效应经过萨缪尔森及</span><span>Alvin<br />\nHansen</span><span>等人的大事宣扬，读本科初级经济学的没有一个背不出来。世界多么容易改进：如果人均收入上升一元储蓄上升二角，政府花一元国民收入上升五元！当然，那简单的方程式可以变得相当复杂，但那所谓财政政策可以容易地调校经济之说不胫而走。萨缪尔森的课本卖得发了达。另一位大名教授（</span><span>Fritz<br />\nMachlup, 1902-1983</span><span>）为这乘数写了一本书。那是一本愚蠢的书，整本满是算术习作的数字图表，教政府多花一元，或税收增加一元，或出口、进口增减一元，等等，国民的收入会如何。蠢归蠢，信之者众。</span></p>\n<p> </p>\n<p><span><br />\n凯恩斯学派的乘数效应分析当年得到广泛的支持，可能因为这分析支持着大政府，也支持某些压力团体的利益。但以乘数效应来衡量凯恩斯的学术贡献，是不公平地贬低了他。凯氏知道他的思想被滥用，说要找机会澄清，但早逝，人算不如天算也。</span></p>\n<p> </p>\n<p><span><br />\n自一九五七年弗里德曼发表了《消费函数理论》后，凯恩斯学派的影响力开始转弱，而弗老跟着发表的《美国货币史》是巨著，带动了六、七十年代的货币大辩论。自由经济观变作主流，凯恩斯学派节节败退。没有谁想到二</span><span>○○</span><span>八年雷曼兄弟事发，地球震撼，凯恩斯学派起死回生，急速飊升。《通论》一时间洛阳纸贵。研究法律经济的</span><span>Richard<br />\nPosner</span><span>竟然大事宣扬，说他变为凯恩斯信徒了。</span></p>\n<p><span><br />\n两年前金融危机出现后，关于凯氏思想的争议主要是上文提到的乘数效应。认为这效应微不足道的芝加哥学派被迫到防守那边去。去年萨缪尔森谢世，传媒的追悼文字比三年多前弗里德曼谢世多出不少，反映着凯恩斯学派抬头。</span></p>\n<p> </p>\n<p><span><br />\n美国政府要大手花钱一时间成为热门话题。管用吗？众说纷纭，支持的不敢说乘数效应是课本教的那么高。他们说一点五倍。芝加哥学派说多半会低于一，其中一位说可能低于零。我当时怎样看呢？认为该乘数无关宏旨，因为政府花钱只能增加过渡性的收入（</span><span>transitory<br />\nincome</span><span>），救不了经济。</span></p>\n<p> </p>\n<p><span><br />\n与凯恩斯同期的美国费雪，我认为是二十世纪最杰出的经济学者。可惜经济大萧条时他破了产，少人重视他，风头当时是被凯氏占尽的。费雪的天才贡献，关于利息与投资那部分，要到上世纪六十年代赫舒拉发大事推广才受到注意。我认为这注意是不足够的。</span></p>\n<p> </p>\n<p><span><br />\n回头说两年前金融危机事发带出的政府大手花钱的争议，凯恩斯的乘数效应是个重心话题。认为这效应甚微的主要是一个挤出理论：政府花钱会把甲项产出转到乙项去。大家同意，失业率愈高，挤出效应愈小。我认为远为重要但两年前少受重视的是政府花钱只能增加过渡性的收入，于事无补。后者是费雪与弗里德曼的学问了。</span></p>\n<p> </p>\n<p><span><br />\n费雪指出，财富是收入除以利率。这收入是年金收入（</span><span>annuity<br />\nincome</span><span>），是预期性的，到了弗里德曼的消费函数就称作固定收入（</span><span>permanent<br />\nincome</span><span>），也是预期性。消费是按财富或预期的固定收入来决定的。因此，不管政府怎样花钱，除非能增加国民的财富或增加国民的收入预期，这种花钱救不了经济。我当时不看好，因为金融危机导致美国的国民财富暴跌了。那里的一般市民的财富主要是自己住所的市值，他们看着自己拥有的楼房之价来策划退休之计。上升了很多的楼价一下子暴跌——财富一下子暴跌——政府不容易以花钱的方法把国民的财富提升。别无选择，政府要设法把国民的收入预期提升，但美国的经济结构跟其他先进之邦差不多，墨守成规得太久，不容易有弹性地搞出变化。</span></p>\n<p> </p>\n<p><span><br />\n很不幸，凯恩斯本人的身后声名是由凯恩斯学派带动的，或可说是跟着该学派的声望走。美国政府推出七千八百七十二亿美元救市，属凯恩斯学派的主流。今天，这近八千亿的钱花了过半，效果微乎其微，近于零。我想，这次凯恩斯学派倒下去不容易再抬头，而这样凯氏的大名给拉下去是一点无妄之灾吧。</span></p>\n<p> </p>\n<p><span><br />\n凯氏声名遇到的更大的无妄之灾，是他主要的支持者——以言论来说——是克鲁格曼。此君早就大名——他在《纽约时报》撰写的专栏很有名——而机缘巧合，雷曼兄弟事发后不久他获得经济学诺贝尔奖，是独赢的。大名当然更为大噪了。飞扬跋扈，不可一世，克氏开罪了不少行内的朋友，后者一般认为他的专栏是乱写一通。</span></p>\n<p> </p>\n<p><span><br />\n我没有见过一个比克鲁格曼更为「凯恩斯学派」的人。金融危机事发后他立刻把凯氏捧到天上去，跟着不断地催促政府大手花钱，花怎样多也不够，力陈负债是好事，节俭是坏事。可惜他的推断频频出错，愈错愈推，愈推愈错。指责的回应无数，到今天克大师看来有点进退失据，不知怎样把自己说过的收回来。一位在国际货币基金工作的朋友半年前对我说，美国的经济学者早就不管克氏的言论，认为是胡说八道。克氏仿佛自命是今天凯恩斯学派的代言人，凯恩斯的声名怎会不给他在某程度上害了。</span></p>\n<p> </p>\n<p><span><br />\n更为尴尬是几天前一位同学传来一</span><span>份中文网上言论，题为《网友板砖砸趴诺奖得主克鲁格曼》，把他骂得也要命。中国的青年是不好惹的。还健在的西方经济学者，今天在神州最大名的看来是克鲁格曼。可惜不是大好名。可能因为他获诺奖后到中国一行，对炎黄子孙口出恶言，跟着的专栏文字对中国粗言粗语。也活该：当时在内地公路上频频见到的克鲁格曼的巨幅人像广告，纷纷被拆掉了。</span></p>\n<p> </p>\n<p><span><br />\n我希望内地的同学知道，一个学者的思想不一定要对才称得上是伟大。凯氏是个重要的思想家，他的论著启发了一整代的经济大辩论，是贡献。我不同意他采用的某些理念，选费雪的为优，但不等于我不仰慕凯恩斯的成就。</span></p>\n<p> </p>\n<p><span><br />\n下一篇文章我会陈述我对宏观经济的看法，解释为什么我选走的另一条路远为优胜。</span></p></p>\n","author":176,"categories":[9203],"tags":[]}