{"id":107988,"link":"https://chinadigitaltimes.net/chinese/2010/09/马云面临一个选择/","date":"2010-09-27T19:19:09Z","modified":"2010-09-27T23:39:47Z","title":"温克坚：马云面临一个选择","content":"<div>\n<p align=\"center\"><b><span>马云面临一个选择</span></b><b><span lang=\"EN-US\"></span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><span>温克坚</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>波谲云诡的国美电器控制权之争将在</span><span lang=\"EN-US\">9.28</span><span>日揭晓，这场持续几个月的商业悬疑大片也许由此水落石出。参与控制权竞争的各方，在舆论，人情道义和股份等诸多领域展开的博弈让人们领略了商战的复杂和曲折。值得称道的是，迄今为止，这场博弈最终以上市公司章程约定的规则作为最终的裁决规则，在中国情境下人们容易联想到的特殊势力并没有显性进场，商业的归于商业，股权权益得到尊重，这不能不说是一个来自不易的进步。</span><span> <span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当然，无论在法律安排和商业文化中，产权神圣的观念都不够深入，国美案例展现出来的这种进步是否属于特例，是否还会反复，还有待观察。有意思的是，也许我们很快就能看到一个类似的个案，这就是雅虎和阿里巴巴之间就阿里巴巴集团控制权的竞争，有心人士会发现，这一新的商业大片已经山雨欲来，呼之欲出。</span><span lang=\"EN-US\"></span></p>\n<p>故事情节并不复杂。<span lang=\"EN-US\">2005</span>年，雅虎以<span lang=\"EN-US\">10</span>亿美元现金和雅虎中国的资产作价，获得阿里巴巴集团将近<span lang=\"EN-US\">40</span>的<span lang=\"EN-US\">%</span>股权。根据当年股权转让协议，从<span lang=\"EN-US\">2010</span>年<span lang=\"EN-US\">10</span>月开始，雅虎在阿里巴巴的投票权将与股权匹配，从<span lang=\"EN-US\">35%</span>增至<span lang=\"EN-US\">39%</span>。阿里巴巴现有管理层的投票权，则相应地从<span lang=\"EN-US\">35.7%</span>降为<span lang=\"EN-US\">31.7%</span>。在董事会中，雅虎拥有的董事席位将至少等同于阿里巴巴现有管理层。由于软银集团控制着阿里巴巴集团约<span lang=\"EN-US\">29%</span>的股份，也占有董事会的一个席位，因此理论上以马云为首的管理层即将不在董事会占有多数席位，理论上马云也可以被董事会辞退<span lang=\"EN-US\">&#8212;</span>当然仅仅是理论上。</p>\n<p>从基本规则来讲，公司是股东的公司，而不是创始人，管理层或者任何其他机构的公司，作为创始人的马云或者其管理层失去对阿里巴巴集团的控制权，是非常自然的事情。但是也许是马云领导下的阿里巴巴这些年太成功了，马云主导的企业文化太强势了，很多人从情感上难以接受股权和控制权之间冷冰冰的逻辑。马云在公众传播方面的超常能力某种意义上也模糊了这种逻辑。在一个眼球驱动的时代，<br />\n马云不同凡响的商业直觉，标新立异的言论，不但成功的推广了阿里巴巴的知名度，塑造了阿里巴巴的企业文化，同时还成功的在公众印象中植入“阿里巴巴就是马云的，马云等同于阿里巴巴”等模糊的印象。但是事实是，<span lang=\"EN-US\">2005</span>年以后，在股权意义上，雅虎已经是阿里巴巴的最大单一股东，马云和他的管理团队变成了小股东。</p>\n<p>当然，马云有理由感到骄傲。在他的带领下，淘宝和支付宝分别成为电子商务和网络支付的标杆，而马云作为互联网时代商业领袖的地位，正得到越多越的认同。在日前召开的第七届网商大会上，<span lang=\"EN-US\">eBay</span>首席执行官约翰<span lang=\"EN-US\">·</span>多纳霍 ，加州州长施瓦辛格等等都对马云不吝赞美之词。在这些耀眼的业绩和个人光环下，失去了多数股权，失去了董事会的多数席位，并不意味着马云会失去对阿里巴巴的影响力，当然更不用担心会被董事会辞退。</p>\n<p>对于这些关注点，马云在以前接受《中国企业家》采访时候其实也给出了漂亮的回答：</p>\n<p>《中国企业家》：雅虎是否可能继续增持，直到绝对控股或者全资拥有？<span lang=\"EN-US\"> <br />\n</span>马云：可能，什么事都有可能，我也不在乎这个。我在乎的是这是一个由中国人创办的公司。其实雅虎的股东也是全世界各地的。中国随着中产阶级财 富的增大，将来买雅虎股票的人越来越多，也反而可能控制雅虎。这个世界已经开始融合成一体了，要大气一点，看这个问题的时候才不会走到牛角尖里去。<span lang=\"EN-US\"> </p>\n<p></span></p>\n<p><span>当然，股权是可以交易的。如今马云所能掌控的资源和</span><span lang=\"EN-US\">2005</span><span>年时候已经今非昔比，如果他特别在意阿里巴巴的控制权，他自然可以和雅虎以及其他股东方，展开股权回购谈判，达到确保在股权和董事会的控制权。<span>日前坊间传闻，阿里巴巴管理层欲出价</span></span><span><span lang=\"EN-US\">80</span></span><span><span>亿到</span></span><span><span lang=\"EN-US\">100</span></span><span><span>亿美金，回购雅虎持有的阿里巴巴股份；阿里巴巴官方也证实了曾经就股权回购展开谈判，但是雅虎</span></span><span><span lang=\"EN-US\">CEO</span></span><span><span>重申了继续持有股份的意愿。</span></span><span><span lang=\"EN-US\"></span></span></p>\n<p><span><span lang=\"EN-US\"> </span></span></p>\n<p><span><span>应该说这就是马云目前面临的基本盘面，盘面并不复杂，马云完全可以从容应对。</span></span><span><span> </span></span><span><span>不过</span></span><span>最近来自阿里巴巴部分高管的言论，表明了表面平静之下，似乎有更多的躁动，合作伙伴间有不少的分歧，以致散发出带有硝烟味的商业谋划。站在一个局部立场，这些商业谋划也许有其合理性，每个企业，每个管理层都有争取利益最大化的驱动；但是从更一般意义上的的商业之道来看，其中的一些做法具有十足的争议性，对阿里巴巴，马云的形象以及中国的商业环境都可能构成冲击。如果马云是认真对待他反复倡导的新商业文明和商业文明背后的价值体系的话，他应该听一听不同角度的分析。</span><span lang=\"EN-US\">&#8212;</span><span>这也是本文的基本立意。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>和国美案件中黄陈双方频频出招不同，雅虎和阿里巴巴迄今为止公开对垒并不多，但是其中各方所释放的信号其实已经相当充分。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\">2010</span>年<span lang=\"EN-US\">1</span>月，谷歌公司因为无法接受中国政府日益频密的内容审查，而宣布选择退出中国市场，雅虎公司选择了支持<span lang=\"EN-US\">google</span>的立场。这个事件的道义和是非是一清二楚的，雅虎的选择也是非常自然的。当然，由于可以理解的原因，大多数中国的互联网巨头们选择了沉默。但是让人惊讶的是，阿里巴巴居然特别发表一个声明，谴责雅虎的做法是鲁莽的。阿里巴巴并非不了解繁琐的内容审查体系给互联网发展带来的障碍，却有意抓住这个事件主动谴责其大股东雅虎公司。这种选择如果不是权力机构的特别压力，那就是有意违背一般的商业伦理，通过公开化和大股东的分歧来选择向权力献媚，向雅虎示威。不清楚雅虎管理层会如何解读这种信号，但是这种讨巧和投机的做法肯定不利于阿里巴巴和马云的公共形象。<span><span lang=\"EN-US\"></span></span></p>\n<p>最近一次双方之间的口角爆发是因为在今年的网商大会前夕，雅虎香港高管宣称要在中国内地争取吸引广告主。阿里巴巴某高管回应道，<span lang=\"EN-US\">“</span>为什么我们需要一个没有商业或技术的财务投资者<span lang=\"EN-US\">?” </span>在媒体问及雅虎与阿里巴巴网站的关系时，他描述说就像一对疏远的<br />\n爷孙，<span lang=\"EN-US\">“</span>无论如何，爷爷都是要去世的<span lang=\"EN-US\">”</span>。 这些评论很难匹配卫哲的职业身份，一个职业经理人并没有资格来判断这家公司是否需要“一个没有商业或技术的财务投资者”，尤其是这家投资者是这个公司的最大股东的时候。雅虎其实重申其一直是以战略投资者而不是财务投资者的身份。<br />\n很显然，如果把淘宝和雅虎比喻为一对由于利益而疏远的爷爷和孙子的话，双方可以为利益竞争，但是由此期待“爷爷”的去世，这无疑是有悖伦理的。因此，该高管的说法很可能是代表阿里巴巴管理层对雅虎发泄不满。在商业博弈中，把内部合作伙伴之间的矛盾公开化，打舆论牌，未必不是一种选择，但是让职业经理人就股权关系发表偏激的看法，肯定是一种角色错位，说服力不强。</p>\n<p>针对雅虎说他们期待淘宝和支付宝等关键资产上市后才考虑退出的说法，阿里巴巴另一位高管表示：<span lang=\"EN-US\">“</span>淘宝没有上市计划。 对我们来讲，非常清楚自己的业务中心和战略所在，不会为那些事受任何影响。任何股权和所谓控制权的问题，都不会改变阿里巴巴的现状和对既定战略的坚持。<br />\n<span>该高管表示，所谓控制权之争，其核心是对中国市场，对客户，对合作伙伴的理解尊重之争。抛开上述基础，凭空讨论所谓<span lang=\"EN-US\">“</span>控制权<span lang=\"EN-US\">”</span>之争毫无意义。<span lang=\"EN-US\"></span></span></p>\n<p>这种说法，是对公司控制权之争的有意曲解。所谓的公司战略，上市计划，都是基于公司控制权衍生出来的，如果公司控制权变更了，新的控制人自然可以改变公司战略，包括上市计划。因此，对于一个职业经理人来说，根据公司现状，强调公司战略，本无可厚非。但是对于阿里巴巴来说，控制权之争则是无可回避的关键问题。公司管理层如果刻意回避这个问题，反而显得虚伪。</p>\n<p><span><span>现代公司治理领域，管理层和股东之间，股东和股东之间的利益交换和博弈其实是非常普遍的，如果博弈参与者都能遵循公司章程以及公众感知的商业规则，那么这种博弈其实是产权权益，激励机制，企业家能力的一种必要的调试机制，长期下去，一个企业需要兼顾的各种利益自然可以得到平衡。因此，阿里巴巴管理层如果认为和特定股东之间，无法就发展方向，公司战略形成共识，内部进行磋商，包括股权变更，管理层收购，甚至控制权转移，等等都是自然的选择。但是在这个阶段，如果其中的一方依傍权力，诉诸媒体，诉诸道义谴责，那这种争斗就变味了。阿里巴巴管理层目前所采取的一些策略，越来越多的具有这种特征。</span></span><span><span lang=\"EN-US\"></span></span></p>\n<p>其实，阿里巴巴高管的这些言行，恰恰反应了他们对公司控制权不确定而表现出来的某种紧张状态，也许是太紧张了，使得一些言行有失水准。阿里巴巴已经不再是一个江湖上冲杀的成长型企业，而是地位确立的互联网标杆之一，公众对阿里巴巴自然有更高的期待。也许是雾里观花看不真切，阿里巴巴高管的这种紧张感在旁观者看来其实缺乏合理的基础。雅虎在阿里巴巴董事席位的增加，并不必然是对阿里巴巴管理层的挑战，雅虎既然是一个战略投资者，和阿里巴巴目前的很多股东具有协同的利益机制，因此如果阿里巴巴目前所宣称的既定战略符合公司的利益，那么没有理由认为雅虎会因此否决这种战略。不同股东之间的分歧可以通过沟通来改进。雅虎公司也许缺乏对中国市场和客户的深度理解，但是最终业绩是最强有力的语言，在优质的业绩面前，股东之间的共识远比分歧重要。事实上，雅虎最近也表态肯定阿里巴巴管理层。</p>\n<p>当然，中国是个复杂的国家，商业逻辑可能和国家安全，民族情绪所纠缠，尤其是阿里巴巴涉及的领域<span lang=\"EN-US\">—</span>比如金融已经相当敏感，<br />\n其所具备的社会能量已经相当巨大，因此马云和其管理团队对公司控制权的紧张，可能也有其复杂的理由。但是回到公司控制权这个焦点来看，任何复杂的公司治理结构都无法对抗股东的基本权利，任何能干的管理层都无法对抗公司是股东的公司这个基本原则。</p>\n<p><span>有意思的是，阿里巴巴一直在倡导着新商业文明这个宏大概念。阿里巴巴最新公开发布的《新商业文明宣言》描述道：开放、透明、分享、责任是新商业文明的基本理念。新商业文明拥有开放的产权结构与互动关系。企业向社会开放，决策向员工开放，数据向公众开放，平台向伙伴开放</span><span lang=\"EN-US\">……</span><span>我们坚信，开放是新商业文明创新的灵魂。</span><span lang=\"EN-US\"></span></p>\n<p>现代商业组织中，的确拥有开放的产权结构与互动关系，上市公司就是最典型的形式。不过，任何开放的产权结构都不构成对依附于产权关系而存在的股东权利的否定。雅虎既然拥有阿里巴巴将近<span lang=\"EN-US\">40%</span>的股份，那么除非另有约定，雅虎对这些股权的处置权是绝对的，完整的，这些股权获得的溢价也是符合市场道德的，企业管理层没有任何理由对此表示不敬。阿里巴巴目前部分高管对雅虎股权的种种轻慢之词，并不能改变这些股权的权益，但是却间接伤害了阿里巴巴的公众形象，和阿里巴巴倡导的新商业文明背道而驰。</p>\n<p><span>这也事关马云的公共形象的完整性和连贯性。通过这些年的不断演变，马云的公共形象已经从颇具争议的江湖大侠到散发着某种神韵的业界领袖，马云对自由贸易和市场经济的推崇，马云对新商业文明的反复布道，</span><span> </span><span>使得他成为一个具有现代性的商业英雄。一个完整的连贯的马云的形象，不仅仅对阿里巴巴有意义，对马云本人有意义，对于这个价值混乱，躁动不安的社会，也是一个重要的价值标杆。某种意义上，这是商业英雄们应该担当的社会角色，商业英雄们对这种社会角色需要有一定的自觉。在雅虎和阿里巴巴的控制权之争中，马云如何平衡各种不同的利益诉求和规则冲突，如何演好这个社会角色，将是对新商业文明的最好演绎。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">10</span><span>月份，上述提到的雅虎和阿里巴巴的合约就要生效，雅虎</span><span lang=\"EN-US\">CEO</span><span>也表示有意加入阿里巴巴的董事会，媒体称之为马云的十月围城，当然，这太过夸张了，归根结底，马云只是面临一个简单的问题，那就是如何应对</span><span lang=\"EN-US\">5</span><span>年以前签署的一份商业契约。</span><span> </span><span>马云如果按约履行，那么他的公共形象会更加丰满，他将继续成为源自中国本地的全球性商业领袖。如果马云通过和雅虎闭门谈判，双方达成一致，马云通过回购重新获得阿里巴巴的控股权，那也可以成功证明马云的操盘能力和资源动员能力。当然，还有一种可能是，雅虎无意出让股份，而马云及其管理层有心拆解那份契约</span><span lang=\"EN-US\">&#8212;</span><span>阿里巴巴部分高管的言行可以作为这种可能性的侧证，那么雅虎和阿里巴巴之间可能展开一场让人眩晕的争斗。以双方各自掌握的资源，争斗一旦展开，结局将难以预料，但是有一点可以肯定的是，阿里巴巴和马云将为此付出公共形象的代价。如何权衡商道，契约责任和利益的关系，如何平衡各利益参与方的关系，这些复杂的考虑，都需要简化为马云的一个选择。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>写到这里，不由想起同样发生在杭州的娃哈哈和法国达能的股权之争。</span><span> </span><span>这场纷争如今大约尘埃落定，宗庆后先生在争夺控制权过程中，真可谓是“雄才大略”，民族主义，地方政府，司法体系，都成为他手中的好牌，最后宗庆后也赢得了对娃哈哈控制权争夺战的胜利。但是公道自在人心，这场胜利给宗庆后形象带来的伤害，给中国企业家群体带来的伤害，给中国商业环境带来的伤害，一直都存续着。</span><span lang=\"EN-US\">2009</span><span>年，多家欧洲商业服务机构指责中国商业环境恶化，这其中就有这场争斗的“贡献”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>由于具体情境的不同，雅虎和阿里巴巴的关系不会是娃哈哈和达能之争的简单翻版，但是达能和娃哈哈之争提供的警示是，对商业契约的不尊重，终将给个人，企业乃至广泛意义上的商业环境蒙羞。从马云长期以来的言论和阿里巴巴所崇尚的商业价值来看，雅虎和阿里巴巴演绎的商业大片，也许会有不同的结局。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">2010-9-22</span></p>\n</div>\n","author":1,"categories":[20534],"tags":[8771]}