{"id":108081,"link":"https://chinadigitaltimes.net/chinese/2010/09/大学去功利化-学生才能去功利化/","date":"2010-09-26T17:18:58Z","modified":"2010-09-26T17:18:58Z","title":"大学去功利化 学生才能去功利化","content":"<div>\n<p>   </p>\n<p align=\"center\"><b><span>大学去功利化 学生才能去功利化<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2010</span>年<span>9</span>月<span>20</span>日 星期一<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p><span>“成功秘诀说”、“教师走穴风”、“教育谋官论”……在<span>17</span>日举办的第四届复旦基础教育论坛上，复旦大学校长、中科院院士杨玉良等专家批判了社会及教育界某些人的功利化心态，认为教育不能只注重知识传授，而忽视学生的德性培养和责任感的培育。“现在许多学生对成功的理解非常偏颇。”<span></span></span>\n</p>\n<p><span>杨玉良举了个例子：今年<span>6</span>月底，复旦大学邀请加拿大总督米夏埃尔·让女士来校作演讲。在互动环节，好几位学生一再追问：从海地移民到加拿大，当了总督，你是怎么成功的？学校邀请大学者作报告，总有些学生在报告结束后一拥而上，把事先准备好的推荐信拿出来，直截了当地说：“请您签个名，我要去美国。”杨玉良认为：“像这样不惜投机、只求成功的学生，将来从事学术研究，或者当官、做事，恐怕都不能让人放心。”“我们培养的学生，要有对个人、对整个国家、对人类的责任感。如果学校教育只注重知识，不重视德性培养，那么培养的人越有知识，越可能成为社会的祸害。”<span></span></span>\n</p>\n<p><span>杨玉良校长的分析切中时弊。在大学扩招虚胖的一片歌舞升平中，这样的清醒之言难能可贵。然而把过于功利甚至投机取巧的责任归到学生身上，我看是有失准确。<span></span></span>\n</p>\n<p><span>从层出不穷的食品药品危机，到名人履历危机，急功近利的造假行为在我们这个社会通行无阻，甚至几乎到了“不假造不成功”的“劣币驱逐良币”地步，有奶便是娘、有钱便是爷、有地位便是成功，除了社会上没有形成良好的道德氛围，归根结底还是社会的透明度能见度不够，信息不对称；其次是陈志武所说的“造假成风的根本原因在于制度”：造假风之所以到今天这种广度（和深度——作者注），归根结底还是造假的成本收益比太划算，超额利润太大，而即使造假被揭露，也不见得有处罚，造假的预期成本太低。<span></span></span>\n</p>\n<p><span>制度环境是如此。从教育环境来说，俗话说学高为师，身正为范，今日大学的急功近利，恰恰是学生急功近利的重要根因。不说多，只举一例，事关中国最基本的创造力培育和底层上升及社会公平的一例：<span></span></span>\n</p>\n<p><span>如今的大学，录取率越来越高，平均<span>60%</span>以上，北京上海常年稳定在<span>80%</span>以上，上海<span>2010</span>年更是有望达到<span>100%</span>。但历年来，包括复旦大学在内的大学自主招生，名额从来都是向考生所在地倾斜，甚至一些大学的自主招生，形成了与大城市重点中学之间点对点的定向招生模式。名义上是说这些基础教育发达地区考生综合素质高，实际上是大学急功利近。因为这些大城市考生父母的人脉关系广，大学就业率高；同时家庭较富裕，交得起较为昂贵的学费。<span></span></span>\n</p>\n<p><span>但实际上，人才在人群中的比例是相对恒定的，大城市孩子素质高，更多的是基础教育发达、开发得较早较全面的结果，而不是他们比偏远地区小城市和农村的孩子更具有天赋和可塑性。实际上，在现有高考和大学招生制度下，基础教育比较落后、家庭经济比较困难的学生中，不少将来可成为社会栋梁之材的贫民子弟，被大学无情地拒之门外、甚至有的从此将再也没有机会成长为精英人才。<span></span></span>\n</p>\n<p><span>我想问大学校长、尤其是重点大学的校长们一句：去功利化的教育，能否从大学自身做起，从大学招生制度向贫民子弟倾斜（哪怕是按考生比例招生也好）、平民子弟资助等全方位进行改革，给贫寒子弟提供一张衣食无虑的、真正充满想象和梦想空间的平静的书桌？<b>（作者为信孚研究院研究员）<span></span></b></span></p>\n<p> </p>\n</div>\n","author":176,"categories":[9203],"tags":[10838,9773]}