{"id":108079,"link":"https://chinadigitaltimes.net/chinese/2010/09/中国大学死到临头不自知/","date":"2010-09-26T17:18:57Z","modified":"2010-09-26T17:18:57Z","title":"中国大学死到临头不自知","content":"<div>\n<p>  <img alt=\"\" border=\"0\" src=\"http://1822.img.pp.sohu.com.cn/images/blog/2010/9/22/11/20/12beabb637fg215.jpg\" /></p>\n<p align=\"center\"><b>明月千里 胸廓万象 祝普天之下的人们中秋快乐 阖家吉祥!</b></p>\n<p><b>    但同时，我也用此文给中国大学一个特殊的提醒，希望他们能给自己和国人开启真正光明的未来之门！</b></p>\n<p><b> </b></p>\n<p><b> </b></p>\n<p align=\"center\"><b>中国大学死到临头不自知</b></p>\n<p align=\"center\"><b> </b></p>\n<p align=\"center\"><b>童大焕 </b></p>\n<p><b> </b></p>\n<p>    针对有媒体报道称，外地人员子女有望试行异地高考。记者从教育部了解到，异地高考试点工作，由各地自行提出，经审批后实行。据悉，今年有望正式启动相关办法的调研，具体办法10年内可能出台。另外，统一高考为主的格局今后10年内不会发生改变，但在考试形式等方面将探索改革。此前，中央教育科学研究所所长袁振国也曾表示，这一办法会选择二线城市先试点，因为二线城市随迁子女流入规模较小。（2010年9月20日《法制晚报》）</p>\n<p>    依我看，高考改革等不了十年，大学生源不足的问题已经呈现并且必将愈演愈烈，高考再不改革，再不在更大范围内保障平等的高考权利，大学因生源不足而倒闭将近在眼前。而二线城市试点异地高考作用微乎其微，因为二线城市基本上也是户籍改革到位的城市。</p>\n<p>    前些日子，赵晓教授在微博上说：近日有报载，中国两亿农民工，其1400万子弟上学难的事情。如此关系中华民族素质进步及长治久安的大问题，理应作为政府的头等大事大抓。农民穷、农民苦，可怎么也不应该祸及子孙啊！教育差距势必固化贫富集团，引发新一轮收入差距。（2010年9月14日《新京报·时事评论》之“微博大义”）</p>\n<p>    赵晓教授在这个问题上有点后知后觉了。流动儿童平等受教育、平等参加高考等权利问题，社会各界尤其是先行一步的时评人子归啼血不知呼吁了多少年，一点动静没有；而在千万数量级流动儿童的背后，根据全国妇联的调查，还有5800万与父母长期分居的留守儿童，同样面临学业荒废、心理问题多等社会问题，令人担忧。而多年来我们一心只读圣贤书的大学教授们，除了赵晓、张鸣等少数关心时事的教授之外，对此真是知之甚少啊。</p>\n<p>    教授们两耳不闻窗外事，殊不知基础教育的公平问题，正兵临城下直接危及大学的生死存亡、直接关系到大学教授们明天的饭碗还端得端不住！</p>\n<p>    近年来，随着大学大范围扩招，大学的录取人数呈现爆炸性增长，但参加高考的人数却因为种种原因在不断减少。2010年中国内地大学毕业生人数达到631万人，比2000年的百万出头，翻了6倍。而美国大学的在校生人数从1965年的不足600万，到2009年的1800多万，人数涨了3倍，时间用了将近半个世纪</p>\n<p>    但是，与美国大学生源越来越广越来越多不同，中国内地大学招生人数在大幅度提高，考生人数却开始不断减少。2009年内地大学考生在全国范围内出现首次下降。教育部学生司副局长姜钢证实：2009年全国高考报名人数约1020万人，比2008年减少30万。2008年全国应届高中毕业生为849万，2009年则减少到834万，2010年则为803万。2010年北京新课改后的首次高考，考生人数创下6年来最低，为80241人，比2009年减少了2万多人，降幅为20%。</p>\n<p>    2009年全国高校招生总人数达到629万，2010年更是达到657万。招生名额巨增而考生锐减，大学的质量堪忧。而大学质量堪忧又直接影响到大学毕业生的就业率和“成才率”，反过来又进一步降低内地大学的吸引力。</p>\n<p>    高考人数的减少，固然跟独生子女政策导致的适龄人口减少相关，同时也跟大量海外优秀高校在国内掐尖有关。有报道说，2010年中国留美学生将达十万人。这十万人有多少是本科生、多少是研究生，目前还没有具体数据，但国外名校在内地高中纷纷掐尖，已经是一个不争的事实。北京、上海等大城市的诸多著名高中，已经连年出现“高三空巢”现象，一到高三，优秀学生们几乎都不在课堂上，因为他们忙于考托福、考“美国高考”去了。近年来甚至香港高校也用高质量的高等教育、开阔的视野、海纳百川的气度和丰厚的奖学金，加入了到内地掐尖的行列，且人数越来越多。</p>\n<p>    导致高考人数逐年下降的原因，除了独生子女政策和海外及港澳台名校掐尖，更为重要的原因还在于基础教育的巨大不平等。城乡之间、地区之间的义务教育和高中教育差距，使大量适龄儿童被排除在高考之外。比如，大量农村学生没有条件读完高中甚至初中；由于地区之间、学校之间的巨大落差，即使勉强读完高中，也缺乏高考的竞争力。尤其是在教育歧视政策之下，大量流动儿童无法正常在流入地读完初中和高中，无法在流入地获得户籍或获得平等的高考权利，导致更为大量的留守儿童被迫小小年纪与父母分离，不仅学业荒废，而且身心也容易遭受不应有的创伤。</p>\n<p>    这样，从长远看，教育的户籍歧视和教育不均衡，危及的是国家的长远利益和整体利益，危及社会弱势群体的正常上升。而从眼前看，则直接危及大学的生存和大学教师团体的饭碗！经过了这么多年的大幅度扩招和大兴土木，大学和大学教师的好日子马上就要到头了！今天，大学录取率已经超过60%，而大学毕业生的初次失业率已经超过10%。在东部沿海地区，享受到更优质基础教育服务和大学招生录取名额分配特权的大城市，北京、上海等地的高考录取率已经长年稳定在80%以上，2010年上海更有望达到100%。</p>\n<p>    今后的大学，将越来越面临生源不足的问题。如果不从基础教育公平和确保所有适龄儿童平等的高考权利入手，大学录取率越来越高——大学教育质量每况愈下——大学毕业生就业率越来越低——大学高考人数持续减少的恶性循环必将持续，一些大学的破产倒闭，将不是一个未来进行时的理论问题，而是一个迫在眉睫的现实问题。</p>\n<p>    教育公平是社会公平之本。但是近年来大学录取制度和大学在服务社会方面的功能丧失，使之并没有使自己成为促进社会公平之利器，反而成为加剧和炙烤社会不公的帮凶甚至罪魁。报应来得比想像的快。快亡羊补牢吧！促进基础教育公平，仅仅保障各社会阶层、各种流动人口平等的义务教育和高考权利，也许已经远远不够了，赶快将高中免费教育也及时提上议事日程，高校加快和加大对贫寒学子的补助力度，或许才能防止即将到来的大学倒闭潮。<b>（作者为信孚研究院研究员）</b></p>\n<p>    </p>\n</div>\n","author":176,"categories":[9203],"tags":[8872,10838]}