{"id":108089,"link":"https://chinadigitaltimes.net/chinese/2010/09/单纯发展经济是舍本逐末/","date":"2010-09-26T17:20:45Z","modified":"2010-09-26T17:20:45Z","title":"单纯发展经济是舍本逐末","content":"<div>\n<p align=\"center\"><span><strong>单纯发展经济是舍本逐末</strong></span></p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2010</span>年<span>9</span>月<span>15</span>日 星期三<span></span></span></b>\n</p>\n<p><b><span> </span></b>\n</p>\n<p><span>在郎咸平新书《郎咸平说：我们的日子为什么这么难》中，郎咸平称，老百姓日子难过的原因是收入太低，收入的增长跑不过<span>CPI</span>（物价上涨），也跑不过<span>GDP</span>（国民经济增长），另一方面贫富差距越来越严重。对于任何一个国家来说，当财富集中到极少数人手里的时候，社会矛盾就会越来越严重。而中国的物价，比美国还要高。（<span>2010</span>年<span>9</span>月<span>15</span>日 《新京报》）<span></span></span>\n</p>\n<p><span>为什么会发生“越发展越贫困”现象？我认为原因很简单：因为我们的相当多政府机构和官员，堕入了惟经济发展马首是瞻的“经济发展主义”误区而不能自拔。比如厦门规划局赵燕菁局长日前发表了一篇文章，将土地财政上升到“中国经济发展模式的核心竞争力”这个高度，以此表达对土地财政的支持。而在<span>9</span>月<span>14</span>日 的夏季达沃斯论坛上，刚刚从国资委主任位置上卸任的李荣融表示，由于中国还处于初级阶段，某些行业出现垄断是正常的，是有利于中国经济的，公开为央企的行政垄断辩护。<span></span></span>\n</p>\n<p><span>而就在他们说这些话的时候，溢油量超万吨、已创下中国海上溢油事故之最的大连大窑湾港输油管道发生爆炸起火事故，至今事发已近两个月，中石油和当地政府均未对造成重大损失的上万养殖户做出任何污染损害赔偿表态，反倒是采取了积极措施阻止遭受损失的水产企业和养殖户到法院起诉以及到北京上访<span>(</span>《新世纪》周刊<span> 2010<span><span>年9</span></span><span><span>月13</span></span><span><span>日</span></span> )</span>。<span></span></span>\n</p>\n<p><span>难道说全国人民长期忍受高额垄断价格、以身伺虎（稍早前国家信息中心信息化研究部发布报告称，我国的宽带资费水平相当于韩国的<span>124</span>倍），目的就是为了养肥一个个如此不负责任的巨无霸企业吗？民企<span>500</span>强的全部利润抵不过中石油和中移动的利润总和，这是事实。但根据中欧国际工商学院和<span>WIND</span>发布的报告，<span>2009</span>年<span>A</span>股上市国企的薪资是民营上市公司<span>(</span>包括在海外上市的中国公司<span>)</span>的近两倍。然而与此形成鲜明反差的是，上市国企经营效率却不如上市民企，其平均净资产收益率仅为后者的<span>37.3%</span>，约占<span>1/3</span>强。<span></span></span>\n</p>\n<p><span>如果说我们发展经济的结果，就是让一些超大型企业乃至一些地方政府越来不遵守法纪，越来越没有“头顶的星空和心中的道德律”，越来越“挟财富以令天下法律”，越来越破坏环境和社会公平正义，这样的“发展经济”难道不值得反思吗？<span></span></span>\n</p>\n<p><span>我不认为猴子有了财富就能自动进化成文明人，有时候野蛮的东西拥有了巨大的财富支配权力以后，反而会变得更加野蛮。侏儒有再多的财富也还是侏儒。我们需要伟大的公司，还是需要巨大的公司？我们需要伟大的国度，还是只需要富裕的甚至是贫富差距巨大、人与人、人与社会、人与环境矛盾巨多的国度？<span></span></span>\n</p>\n<p><span>我也不认为经济发展至上的观点一定是为某个利益阶层说话，我更愿意认为这是思想观念缺乏自由平等竞争下一种习非成是的懒惰的习惯性思维养成。我相信凯恩斯的观点：“经济学家以及政治哲学家之思想，其力量之大，往往出乎常人意料。事实上统治世界者，就只有这些思想而已。许多实行者自以为不受任何学理之影响，却往往当了某个已故经济学家之奴隶。狂人执政，自以为受天启示，实则其狂想之来，乃得自若干年前的某个学人。”在凯恩斯看来，既得利益对社会的影响，还远不如思想观念摧折贤良或春风化雨的力量大。观念推动世界，影响未来。为什么一些富人不肯拔一毛而利天下，而另一些富人则把全部身家贡献出来？都是思想和观念所决定。它比利益本身更影响人的行为。<span></span></span>\n</p>\n<p><span>因此我同样相信，在未来中国的发展道路上，我们迫切需要一场新的发展观念运动。发展经济是末，更要发展社会、发展文化、发展环境、发展人的自由和权利、发展社会公平与正义，人的自由与权利、社会的公平与正义才是发展之本。<span>人与环境才是国之根本，单纯的发展经济是舍本逐末。</span>一些国家和地区把环境保护、文化保护和人权保护置于经济发展之上，社会反而发展得更好、更进步、更和谐、更富裕。如果说当年从政治斗争为纲到一切以经济为中心，是一次伟大的政府职能改变；那么今后，从以经济建设为核心到以社会的公平正义、人与自然的和谐、人的权利与自由为核心，是政府职能建设的另一个伟大变革。<b>（作者为信孚研究院研究员）<span></span></b></span></p>\n<p>    </p>\n</div>\n","author":176,"categories":[9203],"tags":[10838,11759]}