{"id":108050,"link":"https://chinadigitaltimes.net/chinese/2010/09/学车记/","date":"2010-09-26T14:22:47Z","modified":"2010-09-26T14:22:47Z","title":"学车记","content":"<p><p>说来惭愧，我学车的次数并不比戒烟的次数少。戒烟的时候写过一系列《戒烟元年》的博客，因此到了今天都被人嘲笑，尤其是在<a href=\"http://www.baibanbao.net\">王佩</a>成功戒烟之后。学车却没有写过任何博文，所以算是逃脱口水劫，有片刻喘息的机会。今年，在这炎夏里，我开始第N次学车，而且只能排得上周六周日下午12时到16时的课。每次散学，人就像从汤里捞出来的抹布，淋漓不尽，而且汗馊扑鼻，全身洒满六神都压不住。</p>\n<p>早在毕业第二年就打算去学车，按照当时流行的说法来讲，驾照、英文、计算机是新人类的必修课程。我在大学里英文连滚带爬过了6级，计算机也蒙了一个 四级证书，只差一本驾照就可以堂而皇之地成为新人类。说出来可能你不相信，那时候我没有学车是因为实在学不起。1998年的时候，我的月薪是1200元， 考驾照需要花掉了4、5个月的薪水（当时还要给教练送礼，出伙食费）。犹豫再三，花了3000多块钱买了一台手机，暂时把学车放到了一边。</p>\n<p>青年职员乐趣多，一晃眼就到了2000年。2000年的时候我驻扎在香格里拉，山高皇帝远，少有中原的礼法。当地的藏人花几千块钱弄一辆快报废的二 手大卡车，挂上吉祥结就上路了。交警同志拦下来，问为什么不交养路费，为什么不上运输税？藏族大哥操着半生不熟的汉话愤怒地反问：“什么税？毛主席解放我 们，就是为了不上税！”交警凝固无语。中甸县是州府所在地，市中心的繁华大街上随时可以看到两辆车擦身而过时一脚刹车，双方摇下玻璃来彼此问候寒暄，拉拉 家常里短。而后面的人见惯不怪，很耐心地在后面等着。</p>\n<p>在那儿的时候，我每天都要搭车上下班。无尽的蓝天白云大太阳，日子长得望不到边，所以就动了心思要学车。坐在机务维修专用的破吉普上，我仔细观摩了 一下司机的操作，觉得开车也不是太困难的事情。有一天下午回城的时候，我对开车的机务说：“让我开一下。”别人当真停车，让我现场实际操作。那是一辆北京 吉普，换档需要两脚离合器，今天这种车大概都不会再生产了。但是，我还是成功地把车开上了路，虽然一开始换挡有问题，车子像青蛙一样一跳一跳地前进，不过 最终还是驯服了它，一路开到城边。</p>\n<p>从此，每天只要有机会，我都会申请来上一段。后来，又发现航务科有一辆金鹿皮卡，进去摸了一把，觉得和北京212相比，天上地下。再后来，更发现领 导的轿车似乎更不错，所以经常屁颠屁颠地去把车子倒出来，停在楼下，请领导上车。领导觉得小和殷勤可亲，却不知道我只是想开一下好车，感受一下那几分钟的 时间。开得多了，又有人建议我在当地考一本驾照，说是将来回昆明的时候转一下手续就成了。说来你可能不相信，我当时没考的原因是误以为手续很麻烦。我看到 先期返昆的同事又打飞机上高原办理手续，觉得这事相当麻烦，不如回昆明之后找个驾校学车。后来我才想明白，别人是在这里呆了一年，有些情债未了，所以借口 办理驾照迁移手续回来一次。就这样，我没情债，但是也没考驾照。</p>\n<p>时光过得飞快，千禧年过去了，人类还在繁衍生息。我回到了昆明，发现身边的朋友基本上都有了自己的车。甚至是没有车的同学，也开上了出租车。这种变 化让我觉得困惑，而让我更加困惑的是我自己。从高原上下来，我彻底变成了一个宅男。社交活动基本都不再参与，疯狂在公司加班，顺便上网。出去和一群陌生人 学车？想都不要想，让他们见鬼去吧！更何况我周围的人全都有了驾照和汽车，我认为我终生不会再缺少司机和汽车，那么我为什么要多此一举去学车呢？</p>\n<p>2004年的时候，我去了丽江。又一次，蓝天白云大太阳，日子长得望不到边。那时候我已经转职做了行政，终日忙于迎来送往。时间长了，大家突然觉得 有些不对劲，觉得我这人有点奇怪。经过一轮分析，我们突然意识到一个事实：由于我不会开车，所以迎来送往的时候，基本是我的上司给我当司机。有的时候，甚 至是我上司的上司给我开车。如果放在古代，这种大不敬行为就应该斩首弃市。为了赎罪，别人帮我安排好了驾校，也有下班后主动愿意教我的教练，就等我去考 试，拿本。</p>\n<p>我还真的参加了笔试，认真背了题库，在电脑上反复做了3000题，把正确率提高到90%以上。最后，我考了96分，一次性通过。就在这个时候，我又 出了一点故障。说出来你可能不相信，这次我是因为要回家而不得不放弃了学车。当时，我有一线机会可以结束在丽江两年的驻扎，可以返回昆明。这种机会稍纵既 逝，必须要果断下手，全力把握。所以，我几乎是一溜烟地从丽江下撤昆明。等到路考的那一天，我手里拿着机票，一个人想了又想，还是没有勇气坐上飞机。于 是，我再一次和驾照擦肩而过。</p>\n<p>2008年的时候我来到北京，在酷热中挤过地铁，在暴雨中等不到出租，在大雪里被毫不留情地拒载。本来，我是一个对出租车相当有爱的环保人士。一度 我也认为没有必要人人买车，应该给出租汽车司机谋生的机会，应该为城市道路阻塞作出一点微薄的贡献。然而，人就是在拒绝中慢慢成长起来的，更是在等待中一 颗心慢慢变得冷酷下去。在多次被拒载，多次聆听司机的教训之后，我觉得有必要买一辆车。买车，不是为了出行方便。恰恰相反，我的想法是开车上路，彻底塞死 你们丫的。而且，最好买两辆，在限号的日子里，我照样塞死你们丫的。</p>\n<p>今年3月，北京驾校吐血大低价，最后一次2900元超值学车。我报了名，再次踏上学车的征程。上机考试那天，我再一次拿了一次96分，悲从中来，内 牛满面。现在，在7月的酷暑里，我团成一个肉球，在小富康里甩着方向盘。默默地忍受汗水在背上腐蚀肌肤的痛痒，努力把学车和减肥相结合，争取多看几个来驾 校暑期班学车的大学生美眉。。。。。。</p>\n<p>我曾经以为自己和驾照八字不合，现在我却终于明白了老天爷的苦心：从1998年到2008年，我是一块一顿能喝一斤多白酒的人形糟肉。在这十年间， 如果我考得了驾照，买了汽车，那么我很可能不会看到2008年之后的蓝天白云大太阳。如今，当我喝一瓶啤酒都会觉得头晕目眩，它终于仁慈地准许我进入驾 校。你改变了我，连同我的生活，全因你神秘之火，这世界不再悠远静默。 如此生活，你早已安排甚妥，它们如海峡环绕，我欣然其中。</p>\n<p>+++++++这是一条分割线++++++++</p>\n<p><img alt=\" 鲜花和墙\" src=\"http://pic.yupoo.com/hecaitou/579338b57579/medium.jpg\" width=\"480\" /><br /> 摄影：方加玮<br /> <strong>鲜花总会长出来，不在墙这边相见，就在墙外面思念。请使用E-mail订阅《槽边往事》：</strong><a href=\"http://feedburner.google.com/fb/a/mailverify?uri=caitou&#038;loc=en_US\">订阅地址</a></p></p>\n","author":176,"categories":[9203],"tags":[]}