{"id":108085,"link":"https://chinadigitaltimes.net/chinese/2010/09/寄望于从根本上铲除暴力征收的土壤-2/","date":"2010-09-26T17:19:50Z","modified":"2010-09-27T04:35:52Z","title":"寄望于从根本上铲除暴力征收的土壤","content":"<div>\n<p align=\"center\"><b><span>寄望于从根本上铲除暴力征收的土壤<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2010</span>年<span>9</span>月<span>19</span>日 星期日<span></span></span></b>\n</p>\n<p><span> </span>\n</p>\n<p><span>因拆迁导致当事人<span>3</span>人自焚（其中一人送医后身亡）、并且由县委书记带头截访演出现实版电影《保持通话》而备受瞩目的“<span>9</span>•<span>10</span>”江西抚州宜黄县拆迁自焚事件有了新进展， <span>17</span>日晚抚州市委对<span>8</span>名相关责任人作出处理，县委书记邱建国、县长苏建国被立案调查；宜黄县委常委、县政府副县长李敏军被立案调查，并被免去其宜黄县委常委、县政府副县长职务。<span></span></span>\n</p>\n<p><span>这样的问责速度亦可谓及时。然而个案的处理需要制度的进步作保障，才有望防范下一个悲剧的发生。这方面，我们也可以看到“有关部门正在行动”。<span></span></span>\n</p>\n<p><span>一是搁置了大半年的新拆迁条例有了新进展。专家建议确定争议解决机制，先补偿屋主后拆迁。政府为公共利益进行的拆迁，必须通过正常的程序，在取得被拆迁人的同意、给予充分补偿的基础上，才能进行。而商业性开发，必须由开发商与屋主先进行谈判，在达成协议后才能进行拆迁。如果谈不拢，屋主完全可以拒绝让出房屋。国务院法制办副主任郜风涛确认，在《征收与拆迁补偿条例》正式颁布实施之后，公众与学界诟病多时的《城市房屋拆迁管理条例》将同时废除。（<span>2010</span>年<span>9</span>月<span>19</span>日 《新京报》）<span></span></span>\n</p>\n<p><span>二是我国拟对集体土地征收立法，解决暴力强拆问题。（<span>9</span>月<span>17</span>日 《新京报》）三是国土资源部近日发文明确，从明年<span>4</span>月开始，土地储备机构将不再直接从事土地一级开发工作，以往土地储备机构同时进行土地开发和土地收储、被业界诟病为“左手倒右手”的行为有望中止。（<span>9</span>月<span>16</span>日 人民网）<span></span></span>\n</p>\n<p><span>如此密集的政策酝酿，前所未有，或可视为决策层下决心、下力度解决愈演愈烈的拆迁、征地矛盾的一个强烈信号。是的，寄望于好人不如寄望于一个好制度。我们强烈呼吁新的、更加符合正义程序和原则的对国有和集体土地、房屋征收的法律法规出台，从制度根源上最大限度限制权力、保障公民的权利与自由，防范暴力拆迁和血腥拆迁。<span></span></span>\n</p>\n<p><span>但是，一切正如哲学上所说，内因是变化的依据，外因是变化的条件。事物的发生变化，内因才是决定性的因素。仅仅依靠法律约束这个外在条件，要想从根本上防范暴力征收与血腥拆迁，可能难乎其难。就像《南方周末》报道的那样：全国各地导致自焚的拆迁事件，当地官员无一人被问责；即使是唐福珍事件中被停职的科级干部日前亦官复原职。书记县长个个都在，只问责“一阵子”。人命似乎无关紧要，反倒是如果拆迁不力，官位难保。<span></span></span>\n</p>\n<p><span>我们应该从内在的观念和体制机制上转变政府职能，根本解决“政府权力到底是为了什么”的问题，才能斩草除根，铲除地方政府和官员与民争利的土壤。过去<span>30</span>余年各级政府以经济建设为第一中心，取得了巨大的成就，但副作用也越来越多，比如政府与民争利，社会、文化建设、环境保护全面滞后，等等。政府职能应当从微观经济活动中脱身，逐步向以社会的公平正义为中心、以公民的权利自由为中心转变。经济发展主要是市场的事，是公民自由和权利的副产品，政府只要创造一个自由、公平、产权明晰并受到法律严格保护的环境，经济发展自然会突飞猛进，而且是稳定的、可持续的、多赢的良性发展，而不是寅吃卯粮、透支环境和子孙后代的、你争我夺的零和博弈甚至负和博弈。<span></span></span>\n</p>\n<p><b><span> </span></b> </p>\n<p>    </p>\n</div>\n","author":176,"categories":[9203],"tags":[14362,8937,10838]}