{"id":108096,"link":"https://chinadigitaltimes.net/chinese/2010/09/国美大战两阶段关注焦点：市场规则与法律救济-2/","date":"2010-09-27T00:53:20Z","modified":"2010-09-27T00:53:20Z","title":"国美大战两阶段关注焦点：市场规则与法律救济","content":"<p><p align=\"center\"><strong>国美大战两阶段关注焦点：市场规则与法律救济</strong></p>\n<p> </p>\n<p align=\"right\">2010-9-20 中国证券报</p>\n<p> </p>\n<p><strong>   <br />\n9月28号，国美股东大会召开，国美控制权斗争的第一阶段结果将水落石出。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n以特别股东大会召开为界，国美事件有两个关注的焦点。股东大会召开之前是为第一阶段，是黄陈双方争取同盟军的过程，更是中国市场化过程中上市公司民主制度建设的试金石。而股东大会召开之后，大局初定，控股权之争尚未结束，围绕增发与控股，公司实际控制人是否为最大多数的股东利益服务将水落石出，一旦实际控制人偏离为公众投资者服务的目标，投资者有权利获得法律的救济，此时是考察法律公正性的时候。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n第一阶段，争斗刚开始，需要关注控股股东入狱后各方能否按照市场规则行事。很幸运，我们在第一阶段看到了中国公众公司的市场独立品格的萌芽，中国三十年的市场化与二十年的改革开放有真实成果。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n从大局上来说，国美控股权之争是件好事，能够推动中国证券市场的制度化进程。在黄光裕出事之后，实现了控股股东与公司管理分离，上市公司依然有生存空间、控股股东的权力没有被剥夺。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n各方在特别股东大会之前呼吁投资者支持自己，各自公布未来五年发展规划，到处谈判、拜票，股东的权利受到了空前的尊重。如果中国的公司能够实现上帝的归上帝、凯撒的归凯撒，将是中国上市公司发展史上的一件幸事。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在黄陈争斗过程中，政府与公众的表现可圈可点。政府基本上保持克制，从始至终没有大张旗鼓地动用有形之手进行干预。公众较为理智，既没有狂热地指责陈晓不仁不义，也没有故作圣人状谴责黄光裕罪大恶极，财产活该被充公。而是在黄光裕事发之初，就指出黄光裕与公司应该分清，不该就此剥夺黄光裕的控股股东权利；黄陈之争白热化，没有被操纵一面倒地支持黄或者陈，而是支持在市场的游戏规则下由股东选举出未来的公司控制者。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n这才是最好的维护公平的途径，如果我们不相信民众与股东的自我维权意识与才智，那就意味着只有靠上帝之手才能让公众过上好日子。按照目前黄陈争斗的逻辑，无论黄陈何方胜出，他们必须在规则下给自己与股东创造最大价值，否则就应该被赶走。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n第二阶段，需要关注控股权之争中的利益分割与法律救济，以观察法律救济渠道是否为绝大多数股东的利益考虑，观察中国重要行业的控制权是否旁落。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n目前黄陈的控股权之争背后有各方利益角逐，陈晓有可能只是前台人物，真正的大资金隐匿在后。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n人们对陈晓背后的国际资本有层出不穷的阴谋猜测，甚至认为是大摩、小摩等联手给陈晓下的又一个丧权辱国的圈套。没有那么多阴谋，国际资本玩的是利益最大化的阳谋。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n黄陈内斗，贝恩得利。贝恩以债权人身份退出，约16亿元的投资可收回约24亿元，收益率为50%。贝恩选择债转股，显然认为国美的未来价值远远大于50%的债务红利。按9月15日贝恩债转股当日收盘价计，其投资收益率高达137%。更不必说未来美国投资机构联手，可以左右国美的走势，甚至通过国美左右中国的家电零售业，由此进入其他企业、或者通过国美股价影响相关企业股价，一本万利。私募投资在中国动辄5倍以上的收益，有可能是贝恩等国际资金的目标。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对于资本大鳄而言，要得到的是最大的利益，而不是成为永远的股东，如同新桥进入深发展，最终的结果是得到数倍收益后鸣金收兵——贝恩资本不是实业家，而是榨汁机或者说是资金润滑剂。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n目前，贝恩资本泳刃有余、可进可退，如果与黄光裕联手，可以让黄签订条约保障未上市门店资产注入上市公司，保证不失去国美品牌，坐稳中国最大家电销售连锁企业大股东的位置；如果与陈联手，则需要通过一般授权增发等步骤成为国美电器的实际控制人，在数场血战之后，彻底将黄氏家族边缘化。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n退一万步说，即使贝恩资本联手其他外资控制了国美，有必要仔细想想中国的反垄断政策，想想外资在中国商业市场的份额限制，更有必要做一番静夜思，想想国美对于中国经济的重要性。资本战争不可能不受到法律、法规、规章的约束，否则商业世界将任由资金大鳄予取予夺。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n股东大会黄陈战局，如果陈氏一方获胜，斗争还将继续；如果黄氏一方获胜，争斗基本结束，陈晓将再次成为被国际资金巨鳄游戏的悲剧人物。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n黄氏此前纪录不佳，过度的资本游戏、对管理层的吝啬、在资本市场失去诚信，最终反被资本所害。黄光裕让国美在境外上市，为的就是操作便利，境内外有制度与利益溢价空间，不料今日反遭其害，也是所有大玩资本游戏的实业家们的前车之鉴。陈氏与国际资本之间的爱恨情仇，以及较为稳妥的性格，使人担心他在市场草莽阶段的能否有更大的作为。制度对内幕交易的受害者司法救助过迟，同样难辞其咎，是这幕资本游戏的导火索。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n无论是黄氏获胜，还是陈晓获胜，都须遵守保障股东利益最大化的承诺，否则，根据香港的法律与上市规则，投资者有权提出司法救济，要求控制者赔偿。事实上，当双方向天下昭告经营方略、对投资者的责任心时，已经做出了庄重的市场承诺，做不到，就得下台。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在第一阶段，政府保持沉默是对市场的尊重，在第二阶段，司法与监管者保持对公众利益的关注，则是题中应有之义。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：国美观点，尽在其中。</strong></p>\n<p><strong>   <br />\n上次凑热闹，在财经频道商道一帮人谈了国美，好像周六晚播。此前节目极不愉快，得少说。</strong></p>\n<p><strong>   <br />\n其实没什么好PK的，说到职业经理人制度，说到尊重股东大会，大家的观点大同小异。</strong></p>\n<p><strong>    </strong></p></p>\n","author":176,"categories":[9203],"tags":[]}