{"id":108028,"link":"https://chinadigitaltimes.net/chinese/2010/09/在美国搞学术不端被发现“后果很严重”/","date":"2010-09-26T11:47:02Z","modified":"2010-09-26T11:47:02Z","title":"在美国搞学术不端被发现“后果很严重”","content":"<p>学术不端，读者应该不陌生，因为这几年国内闹得沸沸扬扬、争得热火朝天的事件还真不少。最近，美国也有一桩比较有名的学术不端案发生&#8211;威斯康星大学的前副教授古德温因伪造数据而被判缓刑和罚款。因此有人问，在美国学术不端到底是怎样的?如何调查?处罚力度如何?</p>\n<p>　　应该说，要量化学术不端有多普遍不是一件容易的事。但从被揪出来的案件的处理上看，美国还是有很多值得称道的地方。</p>\n<p>　　首先，美国社会对什么是学术不端基本没有歧义。近些年，国内不少人被控告学术不端但死不承认。比如说被控告文章抄袭，经常被发现了还狡辩说没有抄袭，要么是说引用不当，并不承认有多大问题，最多说是小有疏忽。在美国，由于各级学校都一再教育学生如果不改动地使用别人哪怕一句话都要用引号标记，并注明出处，否则就是抄袭，因此不会见到有人如此狡辩。其实，这种不端行为在美国科学界也不太多见。不过在学校倒是时有发生，学生写作业到网上抄几句是经常见到的，笔者自己就抓到过几个，不过哪怕本科生，也还没有见过有哪个学生抄袭了被抓住还敢不认错的。</p>\n<p>　　如何处罚?对于学生一般还是教育为主，初犯倒不至于留下不良记录，但作业按抄袭程度不同要么狠狠扣分，要么判为不及格甚至零分，再犯多半就要这门课无法通过并且上报学校了。</p>\n<p>　　正因为美国人从小知道抄袭很容易被发现，并且后果严重，因此科学家们对此非常小心，犯错误的可能性并不大。其他的学术不端也类似，都有明文规定，有关人士也一再接受相关教育培训，对什么算是学术不端基本在行内形成共识，歧义很少。</p>\n<p>　　因此，笔者认为，国内的高校甚至中小学应该加强这方面的培训普及，可以减少吵架扯皮的可能，更能防止一些人真的因为缺乏常识而犯错误。</p>\n<p>　　美国研究基金会或者学校一般有专门的委员会处理学术不端指控，有一套完整可行的举报、调查、宣判程序。比如说什么人可以参加调查委员会、什么人需要避嫌，参加调查委员会需要什么学历、什么学术地位都有详细规定。调查过程也相当公开透明，一个大案件要开好几个新闻发布会，所有调查过程有记录备案，一般允许公众查询。由于有这样的措施，一般人因为怕被指责成干扰调查，普遍不会七嘴八舌去做亲友团或者落井下石。</p>\n<p>　　处罚当然也是很重的。基本上一旦被判有错，被免职(或者“主动”辞职)是免不了的。很多时候还有另外的处罚。比如上面提到的古德温因为伪造数据除了“主动”辞职外，还被判归还美国卫生部和威斯康星大学研究基金各5万美元缓刑2年，外加象征性的罚款500美元。很多人认为要不是她认罪态度还算好，可能会被判立即入狱1年外加10万美元的罚款。</p>\n<p>　　一旦被判有错，这个人的学术前途也应该到头了，不会有什么单位愿意雇佣他。美国公众对学术不端者也少有怜悯之心。这些年，国内出现了好几件大型的学位造假案，经常有人说那人在其他地方有很大成绩，做个假学历算什么?并说要英雄不问出身嘛。说实话，这是对“英雄不问出身”这句话的最大亵渎。在美国，也有编造假学历的案例，不过当事人“结局很惨”。</p>\n<p>　　著名学府麻省理工学院的前招生部部长琼斯仅有高中学历，但编造了本科到博士学位。琼斯1979年开始就职于麻省理工并在1998年升任该部长职位，因为在其职位上的成功曾经著书立说成为畅销书作者，并到处做讲座颇为风光，俨然是一个成功的“英雄”，但2007年事发后即被“主动辞职”。老实说，琼斯的能力完全胜任其职位，也因此曾得过不少奖励，这一点没有什么人质疑，但美国上下对于这个案件也非常一致，琼斯“主动辞职”是她的唯一体面点的选择。</p>\n<p>　　顺便说一下，大家应该注意到，琼斯伪造学位的时间是31年前，现在想和她一样造假已基本不可能了，因为现在美国高校招工的最后一个环节一般是确认求职者的简历包括到其母校求证学位的真实性。</p>\n<p>　　也许有人会问，被举报者的单位怎么没有出面保人呢?是不是因为他们非常高尚?应该说这是个无法证明也无法证伪的命题。其实，与被举报者“划清界限”是被举报者单位的唯一选择。美国的大学有几千所，其中著名大学也有几十所，很多彼此之间是多年的死对头，一封举报信一出去，肯定会被“敌人”拿到手，你说除了自己“清理门户”“舍车保帅”外，单位难道还有第二条路?</p>\n<p>　　在国内，有一个奇怪的现象，当有人揭发学术不端行为，很多人就会去怀疑揭发者的动机，甚至认为他们是谋取私利的小人，多半会有很多人要分析揭发者和造假者之间的关系，然后得出结论经常是他们本是仇人，这个打假其实是乘机报复。因而不少人开始同情涉嫌造假者并攻击揭发者，搞得最后经常让人觉得涉嫌造假者都快变成受害者了而揭发者才是十恶不赦。</p>\n<p>　　这种事情在美国很少见，其实在美国很多时候学术不端也是造假者的“仇家”揭发出来的，但公众也好、科学界也好都基本能就事论事:造假者自作孽不要怪“仇家”心狠手辣。就算有提到他们以前的恩仇也最多是茶余饭后的谈资，上不了台面，基本不会在媒体杂志见到。</p>\n<p>　　实际上，说上天去，造假、学术不端就是错了，哪怕揭发者在其他地方是如何的有问题，就事论事在揭发造假者这件事上就是无可厚非的，甚至是应该鼓励的。<a href=\"http://www.ahedu.gov.cn/newscentre/show_jyqy.jsp?id=MjIyOTU4\">http://www.ahedu.gov.cn/newscentre/show_jyqy.jsp?id=MjIyOTU4</a></p></p>\n","author":176,"categories":[1],"tags":[]}