{"id":108000,"link":"https://chinadigitaltimes.net/chinese/2010/09/夫妻“忠诚协议”：无效戏言or有效承诺/","date":"2010-09-26T06:50:01Z","modified":"2010-09-26T06:50:01Z","title":"夫妻“忠诚协议”：无效戏言or有效承诺","content":"<p><h1 align=\"center\">夫妻“忠诚协议”：无效戏言or有效承诺</h1>\n<p>[<strong>导读</strong>]夫妻双方约定，发生婚外情赔精神损失费，这是忠诚协议中最常见的。还有要求违背忠诚的一方赔“空床费”的，要求跪8小时的……法官该如何判？最高法院的婚姻法司法解释草案七易其稿，仍难定夺。</p>\n<div>\n<p align=\"center\"><img alt=\"夫妻“忠诚协议”：无效戏言or有效承诺\" src=\"http://img1.gtimg.com/news/pics/hv1/215/193/632/41145230.jpg\" /></p>\n<p align=\"center\">（向春/图）</p>\n<p>南方周末记者 赵蕾<br />\n实习生 钱小敏</p>\n<p>夫妻双方约定，发生婚外情赔精神损失费的，这是忠诚协议中最常见的。还有要求违背忠诚的一方赔“空床费”的，要求跪8小时的，要求不能探望子女的……</p>\n<p>法官该如何判？最高法院的婚姻法司法解释草案，已七易其稿，仍难定夺。</p>\n<p>最后，最高法对忠诚协议打算干脆什么都不说了。</p>\n<p><strong>最高法举棋不定</strong></p>\n<p>夫妻之间规定一方出轨就要赔对方巨款，看上去是一桩家务事，法院到底管不管，最高法院的法官们很为难。</p>\n<p>定于年底出台的婚姻法司法解释（三），目前至少进行到了第七稿的阶段。对这个问题该如何处理，负责起草解释的最高法院法官们仍然难以定夺。</p>\n<p>最初的草案规定，只要协议是双方自愿签订并且不违反法律规定，法院应当支持。后来，起草人的态度发生逆转，又规定，法院对这类协议不予受理、已经受理的应该驳回起诉。</p>\n<p>最新消息是，这一条将被删除，最高法打算干脆什么都不说。</p>\n<p>那些希望听到最高法一槌定音的司法界人士可能会感到意外。在婚姻法领域，忠诚协议一直是所谓“同案不同判”最典型的例子，最高法似乎迟早得给个定论。</p>\n<p>律师贾明军代表上海律协参加了司法解释前期研讨。贾明军这些年经手的离婚案中，夫妻签订忠诚协议的数量不少、情况各异。据报道，上海是目前中国离婚率最高的城市，婚外情泛滥是离婚率居高的主因之一。巧的是，8年前，全国第一份支持忠诚协议的判决就在这里诞生。</p>\n<p>在那个著名案件中，当事人贾某和曾某签订协议约定，如果一方出现背叛另一方的不道德行为，必须赔偿对方名誉损失及精神损失费30万元。协议签订后不久，贾某就发现丈夫与其他异性有染。之后的离婚诉讼中，贾某以曾某违反夫妻忠诚协议为由，要求上海市闵行区法院判令曾某支付违约金30万元，得到了法院的支持。</p>\n<p>法院的判决旋即引起法律界的广泛讨论。一派认为，忠诚协议是当事人自愿订立，符合婚姻法关于“夫妻应当相互忠实”的原则精神，应该支持；另一派的看法是，“夫妻应当相互忠实”是道德义务，不是法律义务，忠诚协议限制了一方的人身自由权，有违法律规定。</p>\n<p>两年后，上海市高院发布内部司法解答意见，规定类似诉讼法院不予受理，表明了和闵行区法院不同的态度。</p>\n<p>同年，重庆九龙坡区法院审理了一桩引发更大争议的“空床费”案，给法学界带来更新鲜的素材。该案中，夫妻双方约定，如果丈夫在午夜零时至清晨七时不归宿，按每小时100元的标准支付空床费给妻子。在后来的诉讼中，法院支持了妻子这一请求。</p>\n<p>直至今日，各地法院对待忠诚协议的态度不尽相同。北京、安徽、广东等地出现过支持的判决，上海、浙江等地法院则倾向于不予受理。</p>\n<p>将近十年过去了。本次司法解释主要起草人、最高法民一庭法官吴晓芳在一次讲座上说，在讨论法院该不该支持忠诚协议的问题上，正反两方的意见依然势均力敌。</p>\n<p><strong>认可协议就是女权思维？</strong></p>\n<p>吴晓芳本人倾向于认定忠诚协议有效。2007年，不同观点激战正酣时，她在《人民法院报》发表文章，明确主张：法律规定的“夫妻应当互相忠实”虽是道德提倡，但对于当事人约定的忠诚协议，法院应该支持。</p>\n<p>她特别回应了社科院研究员陈盨的担忧。陈盨认为，认可忠诚协议的判决只能使情感在人们的社会观念体系中进一步贬值，因为情感正在离开人们的内心体验而向金钱衡量靠拢。</p>\n<p>吴晓芳在那篇文章末尾写道：“感情没有了，婚姻解体了，起码在经济上还能得到一些保障吧，也许婚姻契约不失为聪明女性的明智选择。”</p>\n<p>这句话不经意间透露了法理之外的考虑。那就是，法院认可忠诚协议的效力，可以保护在婚姻格局中处于弱势的女方。这是支持忠诚协议一方所持的重要理由。2001年婚姻法写入“夫妻应当相互忠实、相互尊重”，一定程度上也为了保护女性权益。在宣传婚姻法修正案的座谈会上，全国妇联原副主席顾秀莲说，这些年来，妇女关于婚姻家庭问题的投诉、求助和咨询，在妇联的信访总量中已占到40％以上。在婚姻家庭领域中，妇女是重婚、婚外性行为、家庭暴力等现象最直接的受害者。</p>\n<p>中国的婚姻法一直被认为是女权本位的法律，有评论者戏称，说白了婚姻法就是妇女权益保护法。</p>\n<p>中国法学会婚姻法学研究会会长夏吟兰没有正面评价这种说法。她调研的结论是，中国女性确实在婚姻中出于弱势，很多签这种协议的人都是男方多次出轨，理应付出代价：“你想想女方背后有多少羞辱和痛苦！”夏吟兰的另一个身份是北京市妇联副主席。</p>\n<p>同样是女性的婚姻法学者马忆南做过男女对婚姻投入情况的研究。她发现，女方一般在年轻的时候投入较多，成就男方的财富积累，如果婚姻持续下去，女方可以在老年阶段享受丈夫的财富和其他补偿，长期看双方对婚姻的投入是相当的。如果男方在婚姻中途退出，即便双方没有忠诚协议，法律也会补偿女方为此付出的机会成本，比如在离婚财产分割、家务劳动的补偿等方面弥补女方的损失。</p>\n<p>撇开女性弱势论，支持忠诚协议一方更有说服力的观点是，协议符合婚姻法的精神，尤其是“夫妻应当相互忠实”的原则。</p>\n<p>在今年5月份召开的专家论证会上，西南政法大学教授陈苇就表达了这样的看法。她说，婚姻法既然规定了夫妻应当相互忠实，当事人又订立了这方面的协议，法院就应该受理。</p>\n<p>“如果否定这种协议的效力，那法院宣扬的是什么价值？”厦门大学教授蒋月告诉记者，性忠实是一夫一妻制最核心的内容，2001年婚姻法修改之所以写入“夫妻应当互相忠实”，很大程度上是为了遏制泛滥的婚外性行为。她甚至认为，一方如果以对方违反了这条原则起诉，法院也应该受理。目前，最高法规定这类情况不予受理。</p>\n<p><strong>沉默或为上策</strong></p>\n<p>按中国婚姻法的精神，卖淫嫖娼同样违反“夫妻应当相互忠实”的原则。假如允许当事人以这条原则直接起诉，法院的工作量难以想象。</p>\n<p>北京市某区法院的一位法官说，目前忠诚协议的诉讼不多，依他的经验判断，一旦最高法院规定对忠诚协议予以受理，这方面的案件数量估计不会少。一些法官还担心，最高法明确表示支持将助长捉奸行为，败坏社会风气。</p>\n<p>“法院不受理，当事人难道就不去捉奸了吗？法院受理了这类案件，对当事人的行为是一种约束，只会让社会风气越来越好。”陈苇说。</p>\n<p>不少忠诚协议本身就是捉奸后的产物。律师贾明军说，他代理的案件，往往是一方早就准备好了协议文本，在捉奸现场对方尴尬无奈之时，要求他（她）签下这份协议。通常，律师给出轨方的建议是尽快报警。因为报警意味着签订协议当时受到胁迫，日后诉诸公堂，报警记录可以作为请求法院撤销协议的证据。</p>\n<p>见多了协议的出笼过程，律师杨晓林另有一番体会。“往往都是把后面的财产赔偿写好了，再在前面加上几句要忠诚之类的话，唱唱高调。”杨晓林认为这是自感维持婚姻无望的女方，为男方设置的一种圈套，一旦官司打起来，男方又很难举出证据。如果认可协议的效力，对男方并不公平。</p>\n<p>男方也是成年人，难道不知道在协议上签字意味着什么吗？签了还不认，这个社会还有诚信吗？——在一些强烈主张女性权利的人士看来，杨的说法不堪一击。</p>\n<p>对于司法机关来说，考量是否承认忠诚协议的效力，还有一个至关重要的因素，就是协议内容能否强制执行。现实中忠诚协议的内容五花八门，让最高法很难下一定论。</p>\n<p>律师柯直去年办过一个类似的案子：夫妻签订协议约定丈夫如果出轨，必须给妻子8万块钱，到杭州的武林广场跪8个小时。“如果法院判定协议有效，那么下跪8个小时如何强制执行？”柯直告诉记者，法院最后回避了这个忠诚条款，8万块钱也没有支持。</p>\n<p>当事人的想象力有时甚至逾越法律和公序良俗的范围。比如，协议规定一方出轨，必须净身出户，或者不能探望子女，或者不能提出离婚等等，实践中非常泛滥。马忆南说，这类把出轨方置于死地的规定，有的已经危害了第三人的利益，有的限制了对方的离婚自由，法官应该认定无效。在一些情况下，需要法官综合夫妻订约动机、赔偿数额的比例、责任条款的合法性等方面进行考察，从而认定协议是否有效，这对法官的司法素养和技艺提出很高的要求。</p>\n<p>理论上的争议和实践中的复杂性，促使最高法最终可能对忠诚协议保持沉默。</p>\n<p>在马忆南看来，如果最高法表态，会造成更多夫妻身份关系的契约出现，不值得提倡。最高法什么都不说，留给法官在个案中自由裁量，是为上策。</p>\n<p>马忆南是最早对闵行判决提出质疑的学者之一。她当时的理由是，“夫妻应当相互忠实”只是道德提倡，不是法律义务，这种带有身份性质的权利义务，只能由法律明文设定，当事人无权通过约定创设，否则，可能侵犯一方的人身自由。</p>\n<p>现在，随着司法判例越来越多，她的看法有所调整，认为这样的协议符合婚姻法的精神，不能一概否定，但仍然需要特别谨慎。</p>\n<p>2001年婚姻法修正案虽然在基本原则中写入了夫妻之间应当相互忠实，但在其他具体规定上保持了节制和谨慎。比如，它只规定两种违反此义务的情况可导致离婚损害赔偿，一是重婚，二是有配偶者与他人同居，除此之外，其它达不到同居程度的通奸行为，无过错方都不能获得赔偿。“法律是惩罚性的，不能轻易动用。”马忆南说，处理忠诚协议，关键在把握好道德和法律的界限。</p>\n</div>\n","author":176,"categories":[1],"tags":[]}