{"id":108036,"link":"https://chinadigitaltimes.net/chinese/2010/09/腾讯这个公司/","date":"2010-09-26T13:15:58Z","modified":"2010-09-26T13:15:58Z","title":"腾讯这个公司","content":"<p><p>刊发于最新一期的《互联网天地》杂志，是我过去一段时间对腾讯观点的小结，完稿于9月16日。比较长一点，计有近5000字。应该是我写TMT评论性质的文章最长的一篇了。这篇文章不涉及任何价值判断，我既无意说腾讯是狗日的，也没兴趣说腾讯是伟大的。就事论事，纯从商业角度出发——这句话的意思就是，无论你粉它也好，鄙视它也好，情绪化评论就不要浪费口水了。</p>\n<p>———— 正文的分割线 ————</p>\n<p>在中国互联网公司的版图上，腾讯可以用“最强大的”来形容，同时，也是最有争议的公司之一（另外一个应该是百度）。对于这家迄今为止有着12年历史握有最庞大的中国用户群的公司，笔者将站在一个观察者的角度，就几个关键性的问题谈谈自己的看法。</p>\n<p><strong>腾讯是一家专注的公司么？</strong></p>\n<p>马化腾对腾讯产品的关切，是业内有名的。坊间流传着一份据说是马化腾亲手写的产品规划文档，细节到令人惊叹。</p>\n<p>但腾讯一点都不简单，或者说，一点都不纯粹。业内关于“专心做好一件事”的说法，并不是说全无道理，但就我看来，的确会误导相当多的人。在数字世界，专心做好一件事只是一个起码的前提。组织在展开一系列的业务延伸时，必然会有“多做多错”的可能。但如果拿着组织的失误，在那里说：“看，这就是不做好一件事的后果”，显然逻辑上是有重大的缺陷的。</p>\n<p>腾讯不可能只做IM软件，因为IM软件是不可能赚钱的，而是获取用户的工具，但如果以为只要有了用户，其它都纷至沓来，那未免也把赚钱这件事想得太简单了。</p>\n<p>我对于“专心做好一件事”的另外一个角度的解读，那就是人们实在太担心腾讯干别的了。这种担心有它的内在逻辑：如果腾讯出手，我怎么办？虽然每个人都在公开场合宣称不怕腾讯下场一起玩，但内心却都很害怕腾讯。网络世界说到底就是一个“注意力”问题，注意力背后就是一个显而易见的稀缺：每个人的时间都是有限的。业界一直对腾讯到处插手充满着警惕，并用“专心做好一件事”来警告腾讯。只可惜马化腾似乎不是一个从善如流的主。</p>\n<p>腾讯的业务体系很庞大，大致有如下几条脉络：</p>\n<p>IM当然是一个最重要最根本的体系，腾讯利用这个尽可能地获取每一个用户。严格意义上说，IM本身并不是一个产品，因为它很难直接变现。</p>\n<p>网络媒体是腾讯的第二条业务体系，以QQ.com为基本核心。腾讯利用QQ弹窗就让QQ.com的流量轻易超过了经营十数年的门户网站，目前QQ.com已经是中国流量第二的网站，广告收入也已经超过了搜狐，仅次于新浪。在并购康盛创想之后，腾讯的网络媒体帝国雏形已经开始显现。</p>\n<p>第三条业务体系就是基于IM的增值服务收入。增值收入主要是围绕娱乐性质的虚拟物品展开的，但也不乏一些工具性应用，比如QQ医生、QQ邮箱之类。但这些工具性应用笔者更愿意将其视为防御性武器。通过这些应用，腾讯要防御各种可能超越它的客户端出现。</p>\n<p>第四块业务是电子商务。腾讯有拍拍和财付通，另外腾讯也开始插足近段时间热门的团购服务。</p>\n<p>最后一块，无线业务应该也是腾讯的主要业务战场之一，我个人相信腾讯会非常重视这一部分。顺便说一句，我把腾讯微博视为腾讯未来在移动互联网上的一个重要的棋子。</p>\n<p>腾讯以这五大业务体系为主干，延伸出上百种产品和功能。这个中国互联网领域最牛的商业组织所专注的无非就是一件事——如何赚钱。与百度相比，腾讯建立了一个几乎涉及到互联网中所有领域的业务架构，因此，腾讯更像是“中国的Google”。</p>\n<p><strong>没有想像力的中国Google</strong></p>\n<p>1998年，腾讯和Google几乎同时成立，并随之开始飞速扩张。不过，Google的扩张和腾讯的扩张有两点的区别。第一，Google的扩张大多使用并购，而腾讯则侧重于自主研发；第二，充满硅谷式热情的Google经常搞一些和赚钱没什么关系的小工具，但腾讯对于赚钱的兴趣显然远远大于对想象力的兴趣，就连QQ本身，也是ICQ的跟随物。</p>\n<p>腾讯的扩张，更多的体现出两个特征：</p>\n<p>第一，必须有实际的利益，包括能增加收入（进攻性）或者捍卫市场（防守性）。我觉得这和我们中国人的文化有关系。中华民族一向不能算是浪漫的民族。正相反，我们非常崇尚“实用”。鲁班发明了一个能飞的鸟，墨子就很鄙夷，因为在墨子看来，这种会飞的鸟比之车轮什么的，显得太没什么实际用处。在创造商业价值这个问题上，腾讯体现出中国人其实骨子里很会做商人的实用主义传统。</p>\n<p>第二个特征是腾讯大部分都是自己研发的，这也是为什么腾讯总是被同行破口大骂的根本原因之一。从一个小型创业团队的角度看，自己做出了有一定创新的产品或服务之后，经常会希望巨头通过收购自己的团队进入这一市场。但腾讯总是不愿意按照创业团队的想法将其收购，而是亲自下场做出一个类似的东西，然后利用庞大的用户基数将小团队扼杀在摇篮里。</p>\n<p>不过，如此庞大的用户基数，并不是在任何时刻都能锻造出一把利剑。搜索、门户、电子商务等应用，腾讯到目前为止还没有取得多大的优势；下载，腾讯之前胜不了Flashget，现在也落后于迅雷；网络安全，腾讯也还没有超过360。更何况，现在不管是互联网的哪个细分市场，都已经不是蓝海。今天的互联网的确已经不再是很多年前小团队和创业者创造奇迹的地方。这也不是腾讯一家造成的，本质上讲，商业法则便应该如此。要求腾讯不利用竞争中的马太效应，这实在是有些勉为其难。</p>\n<p>在业内，马化腾不是一个高调的老板。我们很少能看到马化腾如同周鸿祎那样“语不惊人死不休”，但从腾讯的行为上我们可以看出，马化腾同样是一个洞察人性的高手。如果说四处攻伐的Google有着大量的创新，那么，同样到处插手的腾讯也有一个创新：它能将很多不赚钱的功能变成赚钱的产品，对于商业而言，难道不是创新么？</p>\n<p><strong>腾讯的商业逻辑</strong></p>\n<p>很多网站都提供名目繁多的积分，包括各种BBS、SNS以及社区，但能够把积分做到“虚拟货币”级别、几乎和人民币等同的，只有腾讯的Q币。</p>\n<p>假设你这辈子注定只能在中国大陆的某一个西部欠发达的三线小城市，而且那里没有所谓的倒外汇的黄牛。现在有一个人愿意给你100块钱。选项一是100元人民币，选项二是100元美金。请你理智地做一个判断，你要100元人民币还是100元美金？很显然，100元人民币这个选项更好一些。道理就在于，100元人民币是能用的，100元美金是没有用处的。不能消费的数字没有任何实际意义。</p>\n<p>Q币最厉害的地方，在于这种本质上是一种积分的虚拟数字可以消费掉，而且能交换的东西还相当之多，从虚拟产品到实体东西都可以用Q币交换。这一现象甚至已经引起了国家金融体系的警惕。</p>\n<p>如果我没有记错的话，腾讯是第一家大规模让积分能“变现”的企业。早期的互联网站甚少有注册用户系统，即使有注册用户系统的也甚少有积分系统。即使有积分系统的也谈不上积分的变现。唯独Q币，能够花样百出地让用户换取各种各样的虚拟产品。</p>\n<p>事实上，腾讯本身是一个相当务实的企业，但是腾讯所提供的很多付费项目显得并不务实：一个头像？一套衣服？一个很可爱的空间页面？作为年龄稍长一点的我，的确花了很多时间才能理解将白花花的银子转变成一张图片的消费心理。但很显然，同样是70后的马化腾很早就意识到了。</p>\n<p>在腾讯的财报中，有一个名为“互联网增值收入”的指标，这个收入数字基本覆盖了QQ秀、QQ空间、QQ会员、社交游戏等看上去对消费者本身没什么实际用处的业务。这个指标从2005年7.9亿元做到了2009年的95.3亿元，是腾讯收入中最重要的一部分。</p>\n<p>从用户的消费心理来看，当网络上的ID不代表用户自己的话，用户不会为这个ID本身付费。但如果实际生活中的用户和网络上那个ID在心理上“合二为一”的时候，为了完成各种整饰性的目的，用户的不理性消费就会产生。Second Life倾全力打造的复杂的三维虚拟化身世界的努力失败了，但看上去相对更朴素一些的腾讯却做到了。</p>\n<p>腾讯利用人性来赚钱的这一创新有不少跟进者，玩得最出色的就是史玉柱和周鸿祎，庞升东则略逊一筹。史玉柱在网游中利用人性有报复心态的一面，周鸿祎的安全产品则“诉诸恐惧”。他们都是举一反三的佼佼者，而相对显得更遵守腾讯套路的庞升东还是在亦步亦趋地琢磨如何利用人的虚荣心，自然是干不过腾讯。</p>\n<p>透过腾讯种种纷繁复杂的产品和服务我们会发现，但凡和人的感性有关的东西，腾讯就会做得相当出色，但如果不是那么有关，腾讯就显得有点乏力。不过，未来的网络将从信息的网络向人的网络过渡，故而腾讯的未来依然会非常光明。</p>\n<p>其实有很多创业团队未必不想成为腾讯帝国的一部分，共享光明的未来，但腾讯似乎很矜持，不惜以全网公敌的身份，亲自进入一个又一个的细分市场。它到底为什么不愿意并购？</p>\n<p><strong>自己干的公司</strong></p>\n<p>其实腾讯并非没有做过收购。2005年，腾讯将张小龙的foxmail连人带产品都买了下来，但foxmail之后的发展并不好，反倒是foxmail主要开发团队转做QQ邮箱取得了一定的业绩。不过，对于腾讯这样一个已经能精准定位用户的公司而言，邮箱的价值自然缩水不少。</p>\n<p>做收购有一个很现实的障碍，那就是对收购对象的评估问题。如果是纯现金购入，这种评估麻烦还少些，但如果一旦要动用股权并购，那么就会遇到一定的麻烦。是转让某个股东的股权还是定向增发？后者事关全部股东的现实利益。等到股东们达成一致，时机或许就已经错失。因此，在中国互联网市场上，这些大多数在海外市场上市的网络公司，动用股权去收购国内未上市的网络公司并不多见。</p>\n<p>广告收入并不是腾讯的强项，它最重要的收入是一个只有两方的买卖：用户作为买方和它作为卖方。这种商业模式很难形成所谓的应付账款即大规模的现金流，这一点和Google相当不同。相较于Google而言，腾讯能动用的现金更多的是它真实拥有的现金，而不仅仅是可以控制的现金。所以，无论是股权还是现金，腾讯甚少出手收购就并不奇怪了</p>\n<p>另外一个很现实的考虑是，腾讯不太需要别人帮助它增长用户。只要它的QQ能赶上用户需求增长的步伐，腾讯无需担心用户从哪里来。如果这个假设成立的话，腾讯又有什么必要去拿出不菲的投入收购一家网络公司以获得用户呢？</p>\n<p>腾讯需要的是“消费者接触面”，而不是消费者本身。QQ是一种消费者接触面，依靠这个软件，腾讯有大量的产品获得了得以变现的渠道。但在网络世界，QQ这种消费者接触面不是全部。用户也不是只玩电脑里的软件，他们同样会在网页上四处游荡。所以，腾讯选择了收购康盛创想，因为使用以康盛创想系列建站软件为核心打造出来的各种中小网站一下子便可以成为腾讯产品变现的有力渠道。这个产品，极有可能是腾讯的广告，而这样的渠道，腾讯很难在很短的时间里打造出来，所以，并购是最好的选择。——9月14日上线的web2.qq.com这个web操作系统的雏形，则又是一种比客户端还要底层的消费者接触面，毕竟，客户端还是要安装在操作系统上的。</p>\n<p>理论上讲，广告收入的想像是没有边际的，而且商业套路很容易复制。腾讯不愿意和别的网络公司分享收益，不是因为它很坏，而是由它过去的商业套路决定的。腾讯未来在很多中小网站上的广告愿意和站长们分享，不是因为它忽然慈悲心大起，而是广告对流量规模无止境的渴求决定的。</p>\n<p>如果以康盛创想建站系统为核心的腾讯广告分账系统得以全方位铺开，腾讯并购的频率会加大很多。因为这会给腾讯带来大量无需立刻支付但却可自行控制的应付账款。这些可能1～2个月才需要支付的现金，用于投资远比存在银行划算。</p>\n<p>到今天为止，腾讯的关键词就是这些：极度务实、两方买卖、赚人性的钱。它的终极目标，不是信息性质的帝国，而是基于真实世界身份的虚拟帝国。</p>\n<hr><small>Copyleft © 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！<br />ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415)</p>\n<p>欢迎 <a href=\"http://t.sina.com.cn/weiwuhui\">关注我的微博</a>  访问<a href=\"http://read.weiwuhui.com\">我的分享</a> </small></p>\n<h3>与本日志可能相关的文章有：</h3>\n<ul>\n<li><a href=\"http://weiwuhui.com/3528.html\" title=\"大规模结盟：互联网的新竞争态势\">大规模结盟：互联网的新竞争态势</a> (10)</li>\n<li><a href=\"http://weiwuhui.com/3469.html\" title=\"Discuz!已归入腾讯旗下\">Discuz!已归入腾讯旗下</a> (32)</li>\n<li><a href=\"http://weiwuhui.com/3309.html\" title=\"腾讯的创新\">腾讯的创新</a> (49)</li>\n<li><a href=\"http://weiwuhui.com/3261.html\" title=\"腾讯的国际化扩张\">腾讯的国际化扩张</a> (48)</li>\n<li><a href=\"http://weiwuhui.com/2676.html\" title=\"百度 vs. Google\">百度 vs. Google</a> (77)</li>\n<li><a href=\"http://weiwuhui.com/2448.html\" title=\"想象力的问题\">想象力的问题</a> (49)</li>\n<li><a href=\"http://weiwuhui.com/2447.html\" title=\"强悍的腾讯\">强悍的腾讯</a> (250)</li>\n<li><a href=\"http://weiwuhui.com/98.html\" title=\"腾讯 vs. 珊瑚虫\">腾讯 vs. 珊瑚虫</a> (5)</li>\n<li><a href=\"http://weiwuhui.com/268.html\" title=\"Q币上的网游\">Q币上的网游</a> (4)</li>\n</ul>\n","author":176,"categories":[9203],"tags":[]}