{"id":108001,"link":"https://chinadigitaltimes.net/chinese/2010/09/中国人食品遭“重金属”毒害污染/","date":"2010-09-26T06:50:02Z","modified":"2010-09-27T04:45:36Z","title":"中国人食品遭“重金属”毒害污染","content":"<p><h1 align=\"center\">中国人食品遭“重金属”毒害污染</h1>\n<p>[<strong>导读</strong>]坐到餐台前，首先关心的不是蛋白质、维生素含量，而是忧心其中铅、汞、铬、砷、镉是否超标。它们从人类制造的污水中流进土壤，进入农作物，最后潜伏于人体内，酝酿着重金属危机的一次次爆发。</p>\n<div>\n<p><img alt=\"重金属污染土壤“爬”上餐桌\" src=\"http://img1.gtimg.com/news/pics/hv1/253/186/632/41143483.jpg\" /></p>\n<p>被镉污染的扁豆。 南都记者 方谦华 摄</p>\n<p><img alt=\"重金属污染土壤“爬”上餐桌\" src=\"http://img1.gtimg.com/news/pics/hv1/4/187/632/41143489.jpg\" /></p>\n<p>天津南排污河常年漆黑。 南都记者 左志英 摄</p>\n<p>坐到餐台前，面对满桌饭菜，首先关心的不是它们的蛋白质、维生素含量，而是忧心其中铅、汞、铬、砷、镉是否超标，这绝非少数人的矫情。</p>\n<p>它们从人类制造的污水中流进土壤，进入农作物，最后潜伏于人体内，酝酿着重金属危机的一次次爆发。在现代化轨道上狂奔多年，蓦然回首方觉，人们不时跌落到美国心理学家马斯洛搭建的人类需求金字塔的第二层———安全需求。</p>\n<p><strong>“污染一次，遗害万年”</strong></p>\n<p>天津市农业资源与环境研究所的一个小组正致力于污灌土壤蔬菜中镉的减量技术研究。简单而言，就是选择镉吸收能力相对较弱的叶类蔬菜，并结合生产中的土壤修复技术，最大限度地降低蔬菜的镉吸收量。</p>\n<p>之所以选择叶类蔬菜，是因学界公认，在所有农作物中，其最易受重金属污染，而镉，是导致天津土壤污染中最为重要的重金属之一。</p>\n<p>蔬菜中的重金属，20多年来的监测，显示出一条令人忧心的轨迹。</p>\n<p>早在上世纪80年代中期，天津资环所现任副所长王正祥就曾参与过天津市园田土壤和蔬菜中8种重金属，即汞、铜、锌、铅、铬、镍、砷、锡的含量状况调研。调查结果表明，施用城市垃圾肥的土壤，有5种重金属含量高于背景值，其中汞达到背景值的30多倍；而污灌区土壤，8种重金属含量全部高于背景值，其中镉超出10倍，汞超出125倍。</p>\n<p>土壤中本来含有一定的重金属，未受外界污染的土壤的重金属含量称为土壤背景值。</p>\n<p>王正祥等人的调查还显示，蔬菜中重金属方面，污灌区蔬菜中5种重金属含量高于远离城市污染源土壤，其中镉和汞超标2倍多。整体上看，蔬菜中重金属含量尚未超过食品卫生标准，但这种积累的趋势值得警惕。</p>\n<p>上世纪90年代中后期，天津市农业环境保护管理监测站的研究人员再次锁定污灌区蔬菜。他们从天津的东丽区、西青区和武清县这三个重金属污染相对严重的污灌片区采集大白菜、韭菜、芹菜、黄瓜样品进行重金属检测。结果发现大白菜中，43%的汞超标，23%的镉超标。而部分样品的铅属于轻度污染。说明污灌区蔬菜中重金属开始威胁到人类的健康。</p>\n<p>天津师范大学城市与环境学院教授王祖伟，近年持续关注土壤和农作物重金属污染。2006年，他指导研究生李宗梅，从东丽、西青等7个区县的污灌片区采集土壤和小麦样本并检测分析重金属的分布情况。最后得出的结论是：土壤中镉和锌含量超标；小麦穗实样本中，66<br />\n.7%的镉含量超标，最大超标1 .33倍。锌，也有一个样点超过食品卫生限量标准。</p>\n<p>这些数据，并不会随着时光流转快速过期。因为重金属随污水进入土壤———主要是40厘米以上土层后，不易转移，也不易被微生物分解，就如墨汁滴入清水中，浑然一体，难以剔除。现有的治理方法，如利用超富集植物吸收并将重金属转移出土壤，或利用土壤修复剂稳定重金属，或利用表面活性剂清洗土壤等技术手段，大多处于试验阶段，加之治理费用昂贵等因素，真正用于工程的成熟方法很少。</p>\n<p>因而重金属对土壤，可谓“污染一次，遗害万年”。</p>\n<p><strong>污灌区高歌猛进</strong></p>\n<p>污灌导致的土壤污染问题，是天津农业的一大顽疾。2003年的数据显示，天津污灌面积为9万公顷，占全市灌溉面积的22%.</p>\n<p>天津的污灌区主要有三个，南排污河灌区、北排污河灌区和北京排污河灌区，南排污河从城西流到城南，以生活污水为主，兼有工业污水。北排污河从城东城北流过，主要接纳冶炼、化工等工业污水。而北京排污河主要接纳的是北京的工业污水，途经天津北部的武清县、宝坻县、北辰区等。三大排污河的终点是同一个，渤海湾。</p>\n<p>大量使用污水灌溉，天津乃情势所迫。</p>\n<p>天津地处九河下梢，河流纵横，但严重缺水，每亩水资源拥有量仅为260立方米，只有全国亩均拥水量的15%.天津师范大学城市与环境学院教授王祖伟说，这主要是因为海河上游水库众多，水到天津段，所剩无几。</p>\n<p>公开资料显示，天津农业年均耗水约12亿立方米，占全市可供水资源量的半数，因为灌溉方式粗放，水利用效率不高，农业用水实际需要24亿-28亿立方米，而每年能够提供给农业的水量仅为15亿立方米。</p>\n<p>与农业的水荒形成鲜明对比的是，城市的工业废水和生活污水与日俱增。</p>\n<p>天津是老工业城市，从洋务运动的军用工业起步，如武器与船舶制造，冶炼、化工、铁路、电信等，后逐步向民用工业倾斜，如棉纺、染织、面粉、制油、造胰、烟草、造纸等，催生了一串中国第一：第一台电视机、第一辆自行车、第一辆汽车等。改革开放后，特别是滨海新区开足马力后，天津工业迎来又一个春天。作为伴生品，工业废水不断增加，2003年的排放量是2亿多吨，成为企业与社会的沉重负担。</p>\n<p>工业废水和生活污水富含氮、磷等营养物，且一定含量的重金属有利于农作物生长，自然成为补给农业用水的不二选择。</p>\n<p>天津的困局是全国特别是华北地区的缩影。中央从1956年便倡导污水灌溉，1957年将其列入国家科研计划，1959年确立“变有害为无害、充分利用”的原则。之后，全国陆续形成五大污灌区：天津污灌区、北京污灌区、辽宁沈抚污灌区、山西污灌区、新疆石河子污灌区。</p>\n<p>有现实需求和政策鼓励，全国污灌面积节节攀升：1964年4.2万公顷，1976年18万公顷，1980年133万公顷，1991年306万公顷，1998年362万公顷，占全国灌溉总面积的7.3%，其中85%在缺水的北方，集中于大中城市和工矿区附近。广东省生态环境与土壤研究所研究员万洪富说，这两类地方的农作物重金属污染问题都比较严重。</p>\n<p><strong>从“补品”到“毒品”</strong></p>\n<p>天津南排污河旁于台村58岁菜农冯玉江记得，他还是孩子时，全村人就用南排污河的水浇地，有人还会从河里挖污泥铺到田里当肥料用。那时河水大多来自厨房、厕所、洗衣盆，富含氮、磷等，且有铬、铜等一些植物生长所需元素，是庄稼不错的“补品”。</p>\n<p>大量文献资料显示，起初，污水所过之处，庄稼长势喜人，污灌被视作一举两得的好办法，既给工业和生活污水找到出路，又使农业增收，它对生态环境的杀伤力则被忽视。辽宁沈抚灌区曾作为污灌典型向全国推广，沈抚灌渠被当地人称作“大米河”。</p>\n<p>大好形势没能一直延续。冯玉江记得，南排污河逐渐变得黝黑、恶臭，有时又像水墨画，出现大片大片的红、黄、蓝等色，西红柿、黄瓜等蔬菜有种难以言表的怪味。在他印象里，转折发生在上世纪70年代中后期，沿河陆续冒出很多工厂，当时于台村即有十数家，有生产自行车的，有做电镀的。而电镀厂，恰恰是排放镉等重金属的大户。于是，于台村一带随之成为研究天津污灌区土壤和农作物重金属污染的理想地点之一。</p>\n<p><img alt=\"重金属污染土壤“爬”上餐桌\" src=\"http://img1.gtimg.com/news/pics/hv1/69/187/632/41143554.jpg\" /></p>\n<p>用污水灌溉的农作物，易将超量重金属带入人体。 南都记者 霍健斌摄</p>\n<p>1974年，中科院沈阳应用生态研究所发现，使用工业废水多年的沈阳张士污灌区的大米遭到镉污染，糙米镉含量最高达2.6m<br />\ng/kg，后来严重到完全不能食用、只能用来制作浆糊，张士污灌区只好改做开发区。</p>\n<p>农产品重金属污染已是全国性问题。1997年，农业部环境保护所对24个省市的320个污染区的农产品进行调查，发现小麦、玉米重金属超标率高，分别为15<br />\n.5%和14%，以汞、铬、镉、砷等为主，在污灌区尤显突出，如张士污灌区小麦重金属超标率为27%.</p>\n<p>今年<br />\n<a href=\"http://news.qq.com/zt/2010/2010lianghui/\"><br />\n两会</a><br />\n期间，九三学社提案称，农产品出口因重金属超标而被退货的事屡有发生，损失达数十亿美元。</p>\n<p>改善污灌并不容易。2008年，天津市对南排污河进行全线治理，包括淤泥清理、河段固堤、堤岸绿化等，北京奥运会那段时间，水质骤然变好，但很快又大步倒退。当地媒体报道称，那是因为沿线企业入河污水口设置混乱，加之部分工业园区未按要求建成集中污水处理设施，或处理能力不足、排水管网建设滞后等原因，向河内偷排生产废水的事情屡屡发生。</p>\n<p>“直到现在，还是这样。”于台村村民张希福说，附近一家大型化工厂大概一周偷排一次水，有时是蓝水，有时是红水。</p>\n<p>重金属污染对农作物的改变不只是品质，还有数量。它积累到一定程度后，会抑制农作物根系的生长和对营养的吸收。一组经常被学界引用的数据是，全国有2000万公顷耕地受重金属污染，粮食每年因此减产1000万吨，受污染1200万吨，两项合计每年至少损失200亿元。</p>\n<p>于台村西边的小南河村，与一家化工厂为邻多年。村民们说，化工厂把废水直排河道，用这种水浇地，玉米经常成片成片死掉。</p>\n<p>无独有偶，2009年，因为炼铅企业违法排污，湖南省郴州市嘉禾县广发乡金鸡岭村的庄稼几乎绝收。干瘪瘦小如麦穗的玉米，橘子一般大的黑黑的柚子，被摄影师卢广收入镜头，画面令人过目难忘。</p>\n<p><strong>缺乏约束的污水</strong></p>\n<p>污灌本不该成祸首。美国、前苏联等的污灌比中国起步更早，以色列后来居上，1/3的农业用水是污水，但这些水都经过严格处理，重金属含量大大降低，达到了安全使用的标准。</p>\n<p>污灌水质问题很早已引起中国关注。1961年曾出台《污水灌溉农田卫生管理试行办法》，但从中国污水处理率看，这个办法没能真正发挥作用。1974年全国污灌会议上，沈阳的专家郑重提出：污水灌溉必须有条件，农田不是垃圾堆，不能不加限制地污灌。但很长一段时间内，大部分工业废水和生活污水仍不加处理，直接排入江河湖海，直到1998年，全国污水处理率不足30%，2007年，全国设市城市污水处理率为63%，乡镇企业的污水处理率要低许多。</p>\n<p>1985年，农业部首次发布《农田灌溉水质标准》，1992年和2005年两次修订，对农田灌溉水质要求、监测和分析方法做出具体规定。现行版本中，汞、镉、砷、铬、铅的含量都有要求。</p>\n<p>污灌涉及环保、水利和农业等多个部门，但在哪个部门都属于边缘问题，哪个部门来监管农田灌溉水质，如果使用不合标准的污水浇地会受到何种处罚，并无相应的法规进行约束，更谈不上长远的发展规划。由此，《农田灌溉水质标准》的实际效用不难推想。</p>\n<p>另一个关键问题是，污灌缺乏行之有效的理论和技术支持，不同作物、不同土壤适应何种水质的污水，还停留在泛泛而谈的阶段。</p>\n<p>研究表明，不同植物种类、品种及同一植物植株的不同器官组织对重金属的吸收及蓄积能力差异巨大，比如砷污染土壤中生长的水稻，根部砷含量很高，米粒砷含量则相对较低。土壤的性质也会直接影响到重金属的生物活性和毒性。一般来说，酸性越强的土壤，重金属活性越强，越易被农作物吸收。</p>\n<p>因而，污灌区的利用，一方面要合理选择灌溉对象，食用根、茎、叶的农作物和中药材、绿色食品不宜污灌，高粱、玉米等高秆植物，棉花、林木等非食用植物可适量污灌；另外要合理选择灌溉时间，优先顺序为播种前、非苗期，苗期，小麦、水稻等灌浆时应杜绝污灌；有条件的地方，应实行清污混灌或轮灌；喀斯特地区和沙地不宜污灌；医药、生物制品、石油炼制等行业所排污水不宜灌溉。</p>\n<p>但在维普、万方数据库输入“污水灌溉技术”这个关键词，只跳出40多篇论文，真正结合实际研究污水灌溉技术的只有寥寥数篇。农民们则摸着石头过河，总结出一些简单的办法。冯玉江说，如果水质看着太差，就把水抽上来沉淀一段时间再浇地。</p>\n<p>近年城镇化高歌猛进，高楼大厦和柏油马路像摊煎饼一样吞没大片耕地，近在咫尺的传统污灌区首当其冲。冯玉江所在的于台村，原先人均1.5亩地，现在只剩人均二分多地，可能很快也会被征走。</p>\n<p>天津污灌区如今实际面积几何，天津农委、天津水务局、天津市环保局等相关单位都不愿向南都记者透露，至于污灌区农作物重金属污染的最新数据，更无法从官方获取。广东省生态环境与土壤研究所研究员万洪富说，农作物重金属污染问题关系到食品安全，比较敏感，了解实情并愿意透露的人很少。</p>\n<p><strong>“呼吁20年，仍是老样子”</strong></p>\n<p>重金属一旦进入农作物，深深嵌入细胞之内。王祖伟说，无论是浸泡、冲洗、蒸煮、煎炒，都无法将其减少或剔除。</p>\n<p>而它们通过食物潜入人体后，如在土壤中一样，不易排出或者分解。国际公认，毒性最大的重金属有5种，铅、汞、铬、砷、镉。</p>\n<p>铅，直接伤害脑细胞，特别是胎儿的神经系统，可造成先天智力低下，另外容易致癌、致突变；汞，食入后直接沉入肝脏，对大脑、神经、视力破坏极大；铬是人体必需的微量元素，能增加胆固醇的分解和排泄，铬中毒一般由六价铬引起，过量摄入六价铬，肾和肝会受损，胃肠受刺激、溃疡、痉挛甚至死亡，长期大量接触六价铬，接触部位易现溃疡等不良反应；砷，急性中毒会导致人在数天甚至数小时内死亡，慢性中毒则易诱发肺癌、皮肤癌、膀胱癌等；镉，在人体内形成镉硫蛋白，有选择地富积于肾和肝中，易引发肾病，且易阻碍骨骼代谢，造成骨质疏松、萎缩、变形等症状，如日本的痛痛病。</p>\n<p>透过血清和头发，即可窥探到体内重金属是否超标。而这种隐蔽的污染是长期的，一旦爆发，触目惊心。1980年沈阳市调查发现，沈抚污灌区居民普遍存在白血球增多、肝肿大、慢性胃炎、贫血、高血压等疾病，其中以肝肿大尤为突出，检出率达10.6%，是清灌对照区的26倍。</p>\n<p>需要说明的是，损害沈抚污灌区居民健康的不只是重金属，辽宁省环境科学研究院的学者分析认为，污水灌溉带入农田的污染物大于农田自净能力时，其中的硫化氢等有害气体、病菌、寄生虫卵等会对该地区环境卫生造成污染，危害人体。</p>\n<p>作为人类健康一大杀手，重金属危机爆发频繁。远如日本的痛痛病和水俣病，近如陕西省渭南市华县龙岭村长时间食用砷、铅严重超标的核桃等，成为癌症村；因为农作物砷、铅超标，去年以来，陕西凤翔、四川内江、湖南郴州等地数千人血铅超标、镉超标。</p>\n<p>治疗重金属中毒，常常使用螯合疗法。即注射某种螯合剂，与体内重金属相结合，然后随着尿液和粪便排出体外，需要时长达1-2年。而重金属对各种器官造成的慢性毒害，以及由此在人们精神中留下的阴影，远非几年能够消除。</p>\n<p>重金属染指的不只是农作物，还有水产品、猪肉等。</p>\n<p>资料显示，2005年，江苏省环境监测中心对省内四大湖泊水产养殖区及近海水域水产品质量进行调查，约四成样品镉、铅、汞等重金属含量超标，其中27%受到中度乃至重度污染。2009年，辽宁甚至专门试行“出口活贝类被国内检测机构检出贝类毒素和重金属超标调查处理工作程序”。</p>\n<p>而猪肉中的重金属，则大多是人为故意，在广东高级畜牧师梁皓仪看来，这个问题比瘦肉精更严重。</p>\n<p>梁皓仪说，从上世纪80年代中后期开始，大量高铜、高锌、高铁等被加入猪饲料，比如高铜，超标10多倍是常事。因为有外国公司和研究者大肆宣扬，增添这些重金属，可防止小猪腹泻及促进生长，使猪肤色红润。“这些说法很不科学，对于细菌性拉稀，加重金属有点作用，但很多拉稀是病毒性的，这没有任何效果。”</p>\n<p>猪饲料中添加重金属的做法是舶来品。比如高铜，早在40年代即被英国用于猪饲料中，但后来研究表明，其在饲料中的含量超过一定额度后，会影响猪肉品质和安全。许多国家遂禁止或限量使用，中国采用的是后者。</p>\n<p>虽然过量添加重金属的危害已是老生常谈，但并不影响中国猪饲料企业的热情。梁皓仪用“愚昧”二字作评，“毛细血管充血，全身变得红润，脱毛，粪便发黑，这些都是典型的重金属中毒症状，但却被当做身体健壮的表现。”</p>\n<p>而且，很多用电镀废弃物生产的硫酸铜被加入猪饲料，“这种硫酸铜的安全性无人监测，但毫无疑问，里面有很多有害物质。”梁皓仪说，“重金属问题，我呼吁了20来年，但还是老样子。”</p>\n</div>\n","author":176,"categories":[1],"tags":[11194,9204]}