{"id":108169,"link":"https://chinadigitaltimes.net/chinese/2010/09/祈福长治吧，神话后都是历史！/","date":"2010-09-27T03:28:40Z","modified":"2010-09-27T03:28:40Z","title":"祈福长治吧，神话后都是历史！","content":"<p><p><span><br /></span></p>\n<p align=\"center\"><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static4.photo.sina.com.cn/orignal/5869d5a8t895e9e5c2013\"><img height=\"240\" name=\"image_operate_2161276939512171\" src=\"http://static4.photo.sina.com.cn/middle/5869d5a8t895e9e5c2013&#038;690\" width=\"360\" /></a></p>\n<p align=\"center\"><strong>长治太行山脉<br /></strong></p>\n<p> </p>\n<p><span>山西老家的朋友来电，说长治要办“祈福节”。我说“好”，到处天灾人祸，是得祈祈福了。</span></p>\n<p> </p>\n<p><span>祈福，在中国由来已久，北京的祈年殿、世纪坛都源于此举。大体上，在每次“人定胜天”之后，人们便又推崇“天人合一”了，于是，祈福！</span></p>\n<p> </p>\n<p><span>有人说祈福相当于祈祷，祈祷上天保佑，但我以为，和西方宗教意义上的祈祷不同，中国式的祈福缺少深刻的赎罪和忏悔情结。皇帝们所谓“罪己诏”，大多也不过是为了彰显皇恩、掩人耳目而已。</span><span>比如，长治“祈福节”打的旗号是“天下独城隍祈福节”，而这个闻名遐迩的“天下独城隍”便是汉光武刘秀当年避难时躲过的一座天子岭上的小小山神庙。<span lang=\"EN-US\"> </span></span></p>\n<p> </p>\n<p><span>据说，西汉末年王莽篡位，为剿灭汉室后裔四处追杀刘秀三兄弟。一日，刘秀被王莽追赶到长治县境内的天子岭上时已精疲力竭，无力再逃。那时，他看到岭上有一座破旧的山神庙，便躲了进去。但没想到，庙门上蛛网密遮，被其戳了个大窟窿。他想，追兵到来若发现蜘蛛网被撞破。入庙搜查，自己必被捉。于是刘秀跪祈山神：“若能将蛛网弥合，救得性命，他日我刘秀登上龙位，定封你天下都城隍，让天下所有城隍统归你管。”祈告完毕，回头一看庙门上的蛛网已弥合如初。等王莽追兵来到庙前，见蛛网密罩，便转往别处追寻。后来，刘秀登上皇位后便赐封此庙为“天下都城隍”，并且重修庙殿，再塑金身，规定每年农历五月十一日（今年为阳历<span lang=\"EN-US\">6</span>月<span lang=\"EN-US\">22</span>日）为都城隍神圣诞之日……<span><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static4.photo.sina.com.cn/orignal/5869d5a8t895e99f01b73\"></a></span></span></p>\n<p align=\"center\"><span><span lang=\"EN-US\"><span><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static4.photo.sina.com.cn/orignal/5869d5a8t895e99f01b73\"><img height=\"244\" name=\"image_operate_98051276939550016\" src=\"http://static4.photo.sina.com.cn/middle/5869d5a8t895e99f01b73&#038;690\" width=\"384\" /></a></span></span></span></p>\n<p> </p>\n<p><span>这个故事听来很神，和鲁迅先生笔下三味书屋里的美女蛇颇有些神似，只不过，刘秀上辈子想必是蜘蛛吧，所以蜘蛛精便出来救他了。但无论如何，刘秀建立这座“天下第一都城隍”总还是有些报恩情结的，绝非纯粹为了显示皇恩浩荡。</span></p>\n<p> </p>\n<p><span>然而，若细究起汉光武独独在长治赐封“都城隍”的缘由，我想单单那个传说便不够了。更多地，我想与长治的人文历史地位有关。因为<span>长治还是中国神话的故乡，汉民族的远古神话大都发端于此。比如，我们再熟悉不过的女娲补天、精卫填海、后羿射日、愚公移山、秦琼卖马等传说和典故就都发生在当地。于是，天下都城隍也便独享了<span lang=\"EN-US\">“</span>与天为党、神人合一”的盛誉。</span></span></p>\n<p> </p>\n<p><span>在多数人看来，女娲补天、精卫填海、后羿射日、愚公移山等都不过是传说，但我并不这么看。我以为，古人在享受了现代科学的我们看来虽“愚”，但也绝不会凭空编造出这些关于天地的故事的。相反，无可依仗的他们在许多方面比我们甚至更“灵”，否则，两千多年来，易经、道德经何以被后人如此推崇呢？而且推崇这些“中国圣经”的并不止于东方人。</span></p>\n<p> </p>\n<p><span>由此，我们便可推想女娲补天等传奇的出现应该都伴随着人类成长史上的一次极大的自然运动，或天灾，或海啸，或人祸引发的天异等等，只不过，古人难解其因，便怀着敬畏之心把它们口述或记录下来，这才有了中国的神话故事。当然，长治的骄傲在于，这些事似乎都是围绕长治这片神奇的土地发生的，以至于让汉光武都想以“孝敬”长治而祈福。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>有人说，“</span><span>中国的历史有多么悠久，上党文明的渊源就有多么深远；太行太岳的黄土有多么深厚，上党文化的蕴藉就有多么深邃。”想到长治曾是神农氏尝百草的地方，想想那么多华夏民族发展史上的大事件都曾在长治发生，便知此话毫不为过。</span></p>\n<p> </p>\n<p><span>笔者的印象中，山西除了出过“佘太君”等“传奇式娘子军”外，真正出过的三个厉害女人分别是武则天、刘胡兰和慈禧老佛爷，前两者都处在文水县，后者则出在长治县。而以慈禧太后“量中华之物力，结与国之欢心”的反动来看，若非生自“长治”，我想其“老佛爷”的长治地位便有些悬了。</span></p>\n<p> </p>\n<p><span>当然，这是玩笑话。然而，思前想后，瞻古视今，这个长治还是有些神的，曾经大名鼎鼎的吕日周书记曾治理过长治，而那里还拥有号称“中国大峡谷”的“太行黄崖大峡谷”和“壶关八泉峡大峡谷”</span><br />\n<span><br />\n以及师庄羊头山石窟、八路军总部遗址</span><span>等等名胜景区。所以，长治举办“天下都城隍祈福节”，可谓顺天应人之举。</span></p>\n<p> </p>\n<p><span>其实，正在“呜呜卒啦”的聒噪声中表演足球盛宴的南非世界杯又何尝不是人类的一个“祈福节”呢！足球赛，是力量、激情、纪律、战略、战术、球员素质和团队精神的大较量，是和平年代的战争，人类热爱和平，但也需要激情释放其野性和竞争欲望，于是便有了足球，有了世界杯。在当今危机四伏的时期，适时举办的南非世界杯想必更是融入了人们对和平、丰裕和友情的渴望吧。否则，日日看着地震、海啸、天坑、饥荒、洪涝、罢工、屠杀的新闻，人类何以自慰一刻惶恐之心呢？</span></p>\n<p> </p>\n<p><span>祈福吧，为了中华民族长治久安；祈福吧，为了地球人类和谐共生。经济危机还在继续，自然危机步入频仍，我们又需要和大自然握手言欢了，我们也需要东方的“祈福节”来向西方世界诠释“天人合一”的东方文明。</span></p>\n<p> </p>\n<p><span>我只希望，在为中国祈福的时候，祈求低碳发展的中国能首先对大自然存一颗敬畏之心。</span></p></p>\n","author":176,"categories":[9203],"tags":[]}