{"id":108771,"link":"https://chinadigitaltimes.net/chinese/2010/09/理想国文化沙龙论坛之想象下一个十年（1）（梁文/","date":"2010-09-27T06:35:02Z","modified":"2010-09-27T06:35:02Z","title":"理想国文化沙龙论坛之想象下一个十年（1）（梁文道 易中天 贺卫方部分） 文字稿整理","content":"<p>梁：今天，我们第一场题目呢叫做想象下一个十年。那为什么我们会强调用想象这样的字眼？因为其实这个字眼是我们年轻的时候特别喜欢的一个字眼。因为年轻的时候读一些国外的一些社会科学啊、哲学啊等等，常常提到一个社会的改进跟批判，需要想象力，这个想象力其中的一个意思就是包括怎么样从现实中超脱出来，因为我们知道今天我们活在这样的世界是一个什么样的世界，大家都觉得一切美好的可能都已经完成了或正在完成之中。像今天的中国，很多人都觉得好像已经到了一个不可能再有第二种道路，第二种方式的一个地步了。但是不是真的是这样呢？那于是今天我们请到几位能有过来跟我们一起谈一谈他们心目中的想象下的一个十年会是什么模样。当然这个十年不止是谈中国谈世界，甚至也可以谈自己。有时这里会谈出很多很有趣的东四。</p>\n<p>我记得我好几年前的时候在香港，大概十多年前跟一个朋友我们拍一个纪录片，那个时候拍那个纪录片的时候呢其实我们去访问了一百个人，访问一百个人呢每个人只问他两条问题。这一百个人是什么人都有在街上随便抓的香港人。我们就问他两条问题，第一条问题是你觉得你未来十年会越来越好还是越来越坏？第二个问题是：你觉得你未来的，你觉得未来香港这个社会会越来越好还是越来越坏？结果呢，我们就把这两个问题得回来的答案就这么拍成一条片子。这片子可想而知非常沉闷对不对？来来去去一百个头，一百个头就答这两个问题。但是加起来就很有意思了，为什么？因为这一百个人里面好像九十多个人都说，他觉得未来十年我会过得越来越好，我日子越来越怎么样。但是未来香港十年之内都是越来越糟。所以我们得出一个结论就每个人都觉得自己越来越好，但这个加起来的时候却越来越糟。这是为什么呢？既然每个人都觉得自己越来越好，那为什么会加起来越来越糟呢？那我们知道我们现在该怎么样去想象下一个十年.</p>\n<p>那么今天我们在场的各位有很多不同背景不同领域的来自不同地区的朋友们，他们谈谈给我们谈一下他们想象的下一个十年，那么我先循例按序介绍一下，等下我们说话的次序也就是这个次序。从我左手边开始，就是易中天先生，下一位就是陈丹青先生，下一位是贺卫方先生，秦晖先生，吴思先生，舒国治先生，都是重量级的人物哈，那么现在呢我就废话少说了，我们就先从易中天先生开始我们每人大概先讲十分钟，就在我们台上我们进行先谈论一下，如果还记得的话我们会跟观众互动的。</p>\n<p>易：你们不怀好意的把我放到了第一个。尊敬的各位来宾，首先我们得，虽然他们没有选我做代表，但是我还要说，祝贺本次沙龙圆满成功。本次沙龙的题目是：想象下一个十年，也不知道谁的馊主意。而且不怀好意的把我放到第一个，因为我是最没有想象力，想象力非常的匮乏。我有想象力丰富我也不干这行了，我当作家去了。</p>\n<p>我就想起一个故事，说有一个外国老板，叫做什么乔治亚的，此人开了一个工厂。有一天他突发奇想啊，我应该下去看看工厂里面那些工人啊都在怎么干活。就跟我们古代的微服私访的传统，他就来悄悄地到了工厂，看到车间里，一进去就看到车间里站着一个年轻人，也没有穿工作服，也没有戴手套，无所事事，百无聊赖的把两个手挽起来靠在墙上，这工厂主乔治亚气不打一出来，说我怎么这样呢这工厂怎么办成这样呢？他平息了一下心中的怒火，走到这个小伙子跟前说，小伙子，你一个月拿多少钱呢？小伙子愣住了，西方人是能不问工资的，是隐私。但这个小伙子还是看他是个长者嘛，还是很诚实的回答说：两千美元。然后乔治亚就从口袋里掏出钱包数了六千美元，说这是三个月的薪水，请你立刻从我面前消失，你被解雇了。这小伙子愣了一下，拿了左右看看飞快的走了。乔治亚继续往前走，很愤怒。这个时候这个车间的主管闻讯赶来，给老板倒了杯茶。老板说刚才那个被我开除那个叫什么名字啊？主管说：对不起老板，我真不知道他叫什么名字。那你怎么管的？名字都叫不出来，你都知道些什么呀？对不起老板我只知道他不是我们的工人，他是来送披萨的。这个故事就说明一个道理就是人是很容易想当然的。我要是今天在这胡说八道我就变成那乔治亚了。</p>\n<p>所以我昨天晚上花了一个晚上时间算口头账，我决定用计算的办法来回答这个问题。我算下来，我算的这什么问题呢？就是未来十年究竟是谁的。然后看看这未来十年我该干点什么。我算的结果是这样的：因为我们这个都知道伟大领袖毛主席说过这世界是你们的也是我们的，归根结底是你们的，我们现在看看未来十年归根结底是谁的。我算下来结果是这样的。90后，90后在十年以后，年纪最小的21岁，最大的30岁。没算错吧？80后，年纪最小的31岁，最大的40岁，这十年以后，2020年。70后最小的41岁，最大的50岁。60后最小的51岁最大的60岁。50后最小的61岁最大的70岁。40后最小的71岁最大的80岁。那这个计算的结果是什么呢？未来十年60后成为领导者，因为他们的年龄是41到50。啊不不不不，十年后51到60。十年后51到60，从现在开始应该是41到50。这是60后，他们将成为领导者。70后将成为顶梁柱，（万恶的手机）70后将成为顶梁柱，80后将成为主力军。那也就是说，未来十年主要是这三代人。那么着三代人呢我持一个乐观的态度。</p>\n<p>我就举一个60后做例子因为这个账算的实在扛不住没算完。60后是什么概念呢就是1960年到1969年出生的人，没算错吧？那么当他们在十一届三中全会的时候，是八岁到十八岁。没错吧？在1992年小平同志南巡讲话的时候是22岁到32岁。（中秋节快乐）所以他们是改革的一代。也就是说，在他们世界观形成的时候，正好是十一届三中全会到1992年小平同志南巡讲话时间。受到，是截至目前为止应该是最好的教育。我认为就是这个时间段是，1978年以后到这个南巡讲话之前，应该是新中国教育最好的一个时期。最好的时期。因为那个时候离洲际导弹上台还早着呢，毁人不倦的系统工程还没有完成。而那个时候是尤其是十一届三中全会以后，刚刚改革开放，有真理标准讨论，有思想解放运动，而且那个时候人都满怀理想满怀激情，是这样一个阶段，成长的。所以我对他们充满信心。然后70后80后就不用说了，我们可以以此类推的来算。因此我觉得如果十年后是，十年以后这个世界是60后70后80后的，本人表示乐观。</p>\n<p>至于他们我知道，我没有这个想象能力，但是我知道我该干什么，我是40后，我到这个，现在63岁，十年以后73岁，那我觉得我们这一代人应该干的事情就是研究孙子兵法，不是那个孙武的那个兵法，是怎么当爷爷，当奶奶，当外公，当外婆对付孙子和外孙的兵法，这就是我的不能叫想象，计算。好吧，谢谢。</p>\n<p>梁：谢谢易先生，啊这个计算很好。如果说孙子兵法其实我也天天研究孙子兵法，研究怎么当孙子。接下来呢我们就请到陈丹青先生，陈丹青。调换了？调换了是吧？那行，贺卫方。</p>\n<p>贺：陈丹青你临时把我推出来，你不知道其实我比你还紧张。就想不出来了？哦哦哦。是这样的我觉得易先生刚才讲的非常有意思。人类对有些东西其实确实是可以预测的，比方说十年以后，我们都会老十岁，这点是可以说是没有办法去改变的一个事实。十年之中，这个世界肯定会变化，但是变好变坏也难说，我个人是刚才易先生所说的所谓60后的第一年，1960年出生的。但是事实上易先生的算法有点儿不对，因为按照真正的规定，60后第一年是60年，最后一年是1970年，所以我是50后的最后一年。但是，应该是这样这样算的啊对。但是人们总以为占个六就是60后占个七就是70后，这个可能按照科学的算法吧，现在不是讲科学发展观嘛。我觉得易先生刚才讲的这个我们呢，我是1978年上大学，1978年下半年十一届三中全会，再过了14年以后呢邓小平南巡讲话，我们的教育的确在经历了那个时代，是一个非常活跃的一个时代。大家呢好像空间比较大。</p>\n<p>这个就觉得想象下一个十年呢我觉得十年之中对中国最大的一个考验，可能第一个考验就是我们是否能够在意识形态领域中间有一种更大的空间，去想象甚至去创造新的理论，让这个国家有一种真正意义上的理论突破而不是改头换面，不是改头换面，可以说在一个程度上稍微加一点点的其他的色彩的东西但这基本上是一种老的套路。我觉得可以说意识形态的空间，改变的空间在过去的三十年间已经走到了尽头，那就是说这空间好像已经没有多少可能再往前推，这样的前推推什么？深圳的纪念深圳特区三十周年的温家宝总理去讲政治体制改革引起海内外媒体广泛关注，但是大家知道温家宝总理谈政治体制改革谈了好多次，他曾经跟美国的一个代表团说他认为民主的政治包含三个方面的内容，第一个方面国家领导人应当是人民选举产生的。第二个方面司法是独立的，第三个方面新闻是自由的，新闻是自由的。</p>\n<p>我想呢除了第二条司法独立这点我觉得不是民主之一以外，我以为那其他两条都非常非常的重要。那我们为什么不会下大气力，按照非常好的一个日程表，比方说一个日程表，一个路线图，我们什么时候开启，对县长这个级别的选举，什么时候开启对省长级别的选举。或者说我们倒过来，先从国家主席开始，有人民来直选产生，我们如何去划分选区。我前年的时候到日本去，日本国会有这样的官员告诉我，日本哦越南，越南最近派出了许多官员前些年，在日本的国会一住就是一年的时间，去认真的考察日本的选举制度怎么去设计的。他说这点他们的认真态度让人印象很深。那么我们说民主政治体制改革，我们是否有一个路线图，一个时间表，如果没有这些东西的话，那么原因到底在哪儿？是不是这些相关的改革切实有可能伤筋动骨使我们过去的六十年来所坚持的某种基本的理论，会受到挑战。我们如何在这样的一个基本理论的创新方面，而不是说枝枝节节的创新方面有一些改变。我认为这是对我们一个非常大的挑战，我甚至觉得世界不同的国家民族面临差异，很大程度上是当我们意识到一种理论是错误的时候，我们能不能整体性的全民族性的幡然悔悟。然后大家去更新，大家去创造。那么这是第一个方面的挑战。</p>\n<p>第二个方面的挑战呢，我觉得我们能否真正的在一个我们这样一个民主制度的框架下面，或者我们现在这样的现行制度框架下面真正提升一个我们政府的一个效率，然后让我们政府是一个功能方面非常清晰的，政府权力方面受到严格限定的。比方说划分，政府职能的划分非常的清楚。也许有许多朋友都记得当年康梁变法的时候康有为上皇帝几书几书的时候，他指出一个非常大的问题是政府职能方面的困难。与西方国家政府的清晰权力分立也好，其他官员的分工也好，都非常清楚的状况相比较，中国的政府制度中间最混可以说是混乱到一种极其可怕的程度。比方说，临时性的机构可以持久性的存在，并且取代那些个已经设立的机构。比方说军机处就是本来一个临时性的机构，结果后来成为一个权力最大的机构。但是原来的机构又保持不变的情况下这些功能有发生了非常大的紊乱。比方说兼职非常多的这种情况。我们今天知道今天看到政府的这种模式，你会发现许许多多的问题是这样子没有办法治理，以致到一个极端的困境。三鹿奶粉事件，那么我们现在都跟着食品学化学知识，我们化学很差，现在但是我觉得我化学知识不错了。比方说我们知道三聚氰胺知道苏丹红，知道苏丹红是干嘛用的。这样的一种东四到底谁来管，你会发现没有人管，九龙治水九龙不治水。我们的司法，比方说，司法制度我们是法院就是让他判决案件，但是你们知道谁可以管这个司法，几乎谁都可以管。宣传部门，到底说一家报纸，一个出版社，谁可以说对你进行管理，这个问题你会发现没有差别，都可以管理。但是都可以管理意味都不可以管理，都可以不管理，最后导致的是有利益的时候大家都往前冲，没有利益的时候大家往后退缩，人、民众、国民他的处境在这样一个政府下的处境，如何去想象，他能得到一个政府良好的公共服务，他的政府提供良好的公共产品，这点我觉得这是一个我们非常大的考验。</p>\n<p>那么第三大的考验我觉得是就是我们能否真正建立一个从我个人的专业角度，良好的司法制度，公正的司法制度，让老百姓不至于再在案件在法院门前徘徊，想象着该如何去给法官送礼，想象着去，或者到法院去开冲锋枪，打死许多的法官。我认为现在司法制度的重要性在这个国家的上至庙堂之上的大人先生下到市场中的贩夫走卒，都缺乏真正的认知。我认为司法制度，如果我们建立一个独立和公正的司法制度，能够让这个国家的国民从最小的冤屈开始就找到一个公正的说理的地方，能有效地解决问题，不至于使得这个国家整天都处在一个仿佛是处在火山口一样的危机四伏，领导人也紧张，老百姓也愤怒，上访还截访，财经报导了一下，警察还到财经编辑部来抓人。我认为这种情况，可能是我们的司法制度出了严重的问题，而且我，在坐的可能有不少朋友了解这方面情况，可以说过去二十年的司法改革到了刚刚过去的五年中间发生了大倒退，发生了严重的倒退，在局部地区出现了践踏法制准则，以黑打的方式打黑这样的一种情况。这是让人感到非常震惊的，改革开放三十年以后。</p>\n<p>最后我要说，就是对我们下个十年这个国家要发展走向或者说我们能否解决好中国的问题，比较严重的是我们的民族问题，我们的民族问题。兄弟现在在新疆支教，对新疆问题去年七五事件的时候我也正好在新疆。我真正感受到新疆七五事件给汉族也包括其他的少数民族带来的巨大的伤痛，巨大的伤痛，这样的一种东西如果不很好的解决的话，那么可能会危及到我们下一步的发展，甚至会使得中国走向，或者走向专制，或者走向分裂，这样的一种可怕的两难选择。我认为这种问题去解决的当然也有需要我们去想象的需要有一种想象力。文道所说的一种想象，比方说想象通过一种更加阶级化的社会模式，来去冲淡世世以血缘来分类社会的这样的一个做法。比方说我觉得西方的政党制度我觉得就是用一种阶级化的东西，比方说用社会上的政策性的问题来冲淡血缘的问题，同样是黑人我们可以分共和党和民主党，这样的话社会政策的争议往往使得血缘差异变得非常的不重要，而不是现在这样的事事想到我们是什么族我们是什么族。所以我想也许我们需要有想象力，我们去想象中国的未来，但是我想起古希腊的雅典的著名政治家的说法，其实要追求自由不仅要有想象力，还要有勇气，还要有勇气，只有有勇气，才能有自由，只有有自由，我们才能有幸福。谢谢大家。</p>\n<p>来源：人人网<br />\n整理：辰帝</p>\n","author":251,"categories":[20534],"tags":[8905,8874,19254,14459,9221,9474,9358,10731,14460]}