{"id":108727,"link":"https://chinadigitaltimes.net/chinese/2010/09/《2009年中国人权事业的进展》白皮书全文/","date":"2010-09-27T04:50:59Z","modified":"2010-09-27T04:52:56Z","title":"《2009年中国人权事业的进展》白皮书全文","content":"<p>前 言</p>\n<p>2009年是进入新世纪以来中国经济发展最为困难的一年。在这一年里，面对国际金融危机的巨大冲击和严峻复杂的经济形势，中国政府坚持以人为本的科学发展观，把妥善应对国际金融危机、保持经济平稳较快发展与促进人权事业发展有机结合起来，全面实施保增长、调结构、促改革、惠民生的一系列政策措施，有效遏制经济增长明显下滑的态势，在全球率先实现经济回升向好，同时推动中国人权事业取得了新的重大进展。</p>\n<p>在这一年里，中国政府颁布实施了《国家人权行动计划(2009-2010年)》。这是中国政府制定的第一个以人权为主题的国家规划，是指导和推动中国人权事业全面发展的纲领性文件。计划将尊重和保障人权的宪法原则贯彻到政治、经济、文化和社会建设各个领域，贯穿于立法、执法、司法和执政、行政各个环节，明确规定了中国政府促进和保护人权的工作目标和具体措施。一年多来，《国家人权行动计划(2009-2010年)》得到全面有效的实施，公民人权意识得到普遍提高，人权事业得到全面推进。</p>\n<p>中国是一个拥有13亿人口的发展中大国。由于发展不足和发展不平衡，中国的人权状况还存在着一些不如人意的地方。中国政府正在采取有力措施推动科学发展、促进社会和谐，为实现社会更加公正和谐，人民生活更有尊严、更加幸福而努力。</p>\n<p>为增进国际社会对中国人权状况的了解，现将2009年中国人权事业进展情况公布如下。</p>\n<p>一、人民的生存权和发展权</p>\n<p>2009年，中国政府为应对国际金融危机的冲击，投入4万亿元，着力促民生、保增长、调结构，促进社会经济平稳较快发展，取得显著成效。据统计，2009年，国内生产总值达到34万多亿元，比上年增长9.1%。粮食产量5.31亿吨，再创历史新高，实现连续第六年增产。中国人民的生活水平在经济社会发展的基础上有了进一步的提高。</p>\n<p>居民生活条件继续得到改善。2009年，中国农村居民人均纯收入为5153元，城镇居民人均可支配收入为17175元，分别比上年实际增长 8.5%和9.8%。农村居民家庭恩格尔系数(即居民家庭食品消费支出占消费总支出的比重)为41%，城镇居民家庭恩格尔系数为36.5%。2009年，国家安排专项建设资金550.56亿元，基本建成各类保障性住房200万套，改造国有林区、垦区、煤矿棚户区和部分城市棚户区住房130万套，居民住房条件得到改善。到2009年底，全国民用轿车保有量3136万辆，比上年增长28.6%，其中私人轿车2605万辆，增长33.8%。全国固定及移动电话用户总数达到106107万户,比上年末增加7947万户，电话普及率达到每百人79.9部。全年国内出游人数达19亿人次，比上年增长11.1%。国内居民出境人数达4766万人次，增长4%。</p>\n<p>国家加大扶持力度，促进农业发展、农村建设和农民增收。2009年，国家先后出台《关于2009年促进农业稳定发展农民持续增收的若干意见》和《关于当前稳定农业发展促进农民增收的意见》，中央财政投入资金7253亿元，比上年增长21.8%，有力地促进了农民生活条件的改善。2009年，80 万户农村危房得到改造，9.2万户游牧民实现了定居，6069万农村人口饮水安全问题得到解决。2000年至2009年全国累计解决2.25亿农村人口的饮水安全问题，提前6年实现了联合国提出的“2015年前无法可持续获得安全饮水人口比例减半”的发展目标。</p>\n<p>国家高度重视改善贫困人口的生产生活条件。2009年，国家投入扶贫资金197.3亿元，比上年增加30亿元，通过财政贴息调动信贷扶贫资金投入252亿元。2009年，国家将农村扶贫标准提高到每人每年1196元，扶贫开发对象覆盖4007万人。到2009年底，农村贫困人口减少到 3597.1万人，占农村人口的3.8%。国家扶贫开发工作重点县农民人均纯收入从2008年的2611元增加到2842元，增幅高于全国农村平均水平。</p>\n<p>国家完善公共卫生体系，提高人民的健康水平。2009年，全国卫生总费用达17204.81亿元，人均卫生费用1192元，卫生总费用占国内生产总值比重达4.96%。国家安排基层医疗服务体系建设资金217亿多元，支持986个县级医院(含中医院)、3549个中心乡镇卫生院、1154个社区卫生服务中心建设，另拨付基层医疗卫生机构设备购置补助资金17.3亿元。全年共为农村1126万名孕产妇住院分娩实施补助，为1186万左右农村生育妇女孕前3个月和孕早期3个月免费补服叶酸，为200万农村妇女进行宫颈癌检查，为2800多万15岁以下人群补种乙肝疫苗。2009年，全国“百万贫困白内障患者复明工程”项目完成21万余例次手术，对3万处农村饮水安全集中供水工程进行水质卫生监测。到2009年底，全国艾滋病抗病毒治疗工作已覆盖31 个省(自治区、直辖市)，累计治疗艾滋病病人79946例、艾滋病患儿1793人。2009年，国家迅速启动应急响应机制，有效防止甲型H1N1流感的传播。据统计，目前全国共有卫生机构28.9万个，卫生技术人员522万人，医院和卫生院床位396万张，乡镇卫生院床位91万张。中国居民人均期望寿命 73岁，全国孕产妇死亡率为31.9/10万，婴儿死亡率为13.8‰。</p>\n<p>国家加强安全生产法制建设和监管工作。2009年，国家颁布了《作业场所职业健康监督管理暂行规定》等12个部门规章，制定修改了53项安全生产标准和煤炭行业标准，进一步强化了对从业人员工作环境的安全防护。2009年，全国18个省(自治区、直辖市)建立了专门的安全生产执法队伍，所有地市级政府和97%的县级政府成立了安全监管机构，75%的乡镇(街道)设立了专职或兼职安全生产工作机构。煤矿安全监察系统增设了5个监察分局，全年全国生产安全事故责任追究处理 29880人。2009年，全国安全事故总起数、死亡人数同比减少34930起、7980人，分别下降8.4%和8.8%。特别重大事故起数和死亡人数同比分别下降50%和56.1%。亿元国内生产总值生产安全事故死亡人数为0.248人，同比下降16.7%。在2010年3月28日的山西王家岭矿难中，有153名矿工被困井下，经过8天8夜的救援，成功救出115名矿工，创造了中国矿山事故抢险救援史上的奇迹。</p>\n<p>二、公民权利和政治权利</p>\n<p>2009年，中国政府继续把保障公民权利和政治权利贯穿于政治文明建设之中，进一步加强民主法治建设，努力扩大公民有序的政治参与，保证人民当家作主的权利。</p>\n<p>在中国，人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。全国人民代表大会及其常委会行使国家立法权。2009年1月至2010年3月，全国人大及其常委会共审议了25件法律和有关法律问题的决定草案，通过了18件，修改了选举法、邮政法等8部法律，进一步加强了人权的立法保障。其中，新通过的食品安全法全方位构筑起食品安全法律屏障，为保证食品安全、保障人民身体健康和生命安全提供了新的法律依据。侵权责任法明确规定了侵害公民权益应承担侵权责任的基本原则和责任方式，进一步完善了公民人身权和财产权的法律保护制度。特别是2009年3月第十一届全国人民代表大会第三次会议作出的关于修改选举法的决定，明确规定城乡按相同人口比例选举人大代表，增加了人大代表的广泛性，更好地体现了人人平等、地区平等和民族平等，进一步完善了选举制度，扩大了人民民主权利。截至目前，中国现行有效的法律234件、行政法规690多件、地方性法规8800多件，已基本形成了以宪法为核心的法律体系和人权保障法律制度。</p>\n<p>全国人大及其常委会有效行使监督权，监督实效进一步增强。2009年，全国人大常委会就应对气候变化工作情况、促进就业和再就业、加强民事执行工作、加强渎职侵权检察等工作听取和审议了国务院、最高人民法院、最高人民检察院14个报告；对食品安全法、工会法等3部法律的实施情况进行了检查；开展包括保障性住房建设、教育卫生等民生工程在内的部分中央重大公共投资项目实施情况专题调研，督促有关部门依法行政，公正司法，解决好关系人民切身利益和社会普遍关注的问题。</p>\n<p>中国共产党领导的多党合作和政治协商制度是中国的一项基本政治制度，是符合中国国情、具有鲜明中国特色的新型政党制度，在国家政治生活中发挥着重要作用。人民政协通过提案、委员视察、专题协商、专题调研、反映社情民意等方式，开展议政建言活动，履行政治协商、民主监督、参政议政职能。2009年，全国政协共提出提案5820件，经审查立案5218件；编报社情民意信息267期，反映民生方面的意见和建议1435条；提交关于中小企业发展、民族地区经济社会发展等方面的视察报告和考察报告12份，并与有关部委就视察成果的采纳和落实情况进行交流，在反馈环节上探索建立健全制度。全国政协还就“着力扩大国内需求，保持经济平稳较快发展”、“加快发展方式转变和结构调整，提高可持续发展能力”、“保障和改善民生，促进社会和谐”等重大经济与民生问题召开专题议政性常委会和专题协商会。2009年，全国政协有关专门委员会积极为立法、执法工作建言献策，如，围绕民族区域自治法的贯彻实施深入考察调研，建议建立健全与民族区域自治法相配套的法律体系及相关政策，推动其贯彻落实；建议完善相关法律法规，明确非正常上访的法律概念以及责任主体，将信访工作纳入法制化轨道。另外，还就国务院法制办等单位送来的多部社会建设方面的法律法规草案提出了修改意见。</p>\n<p>基层群众自治制度是保障人民群众直接行使民主权利的一项基本政治制度。2009年，国务院出台了《关于加强和改进村民委员会选举工作的通知》，就选举前准备工作、选举程序、选举后续工作、加强组织领导等方面提出了规范性要求，对维护村民委员会选举的公正有序、保障村民依法直接行使民主权利、发展农村基层民主具有重要意义。2009年，全国12个省份村委会和16个省份居委会完成了换届选举工作。目前，全国农村有村委会60.4万个，依法民主选举产生的村委会成员230多万人。国家开展村务公开，民主管理“难点村”专项治理，解决农村征地拆迁、土地承包等过程中存在的损害农民合法权益的问题。完善城乡社区服务体系，不断提高城乡社区建设的整体水平。</p>\n<p>中国政府积极推进政务公开、健全新闻发言人制度和相关信息公开制度，依法促进公民享有更多的知情权、监督权和参与公共事务的权利。2004年《全面推进依法行政实施纲要》颁布实施以来，依法行政工作取得重大进展。中国政府更加注重有关社会管理和公共服务的立法，更加注重公众参与和专家论证，行政决策的科学化、民主化、法治化水平不断提高。进一步规范执法行为，大力推进行政执法责任制。2009年，各级人民政府部门认真贯彻落实《政府信息公开条例》，进一步丰富行政机关的政府信息公开平台。各级政府新闻发布会制度进一步健全。2009年，国务院新闻办公室、各部委各部门以及各省(自治区、直辖市)举办了1646场新闻发布会。中国媒体与网民积极参与公共政策讨论并对政府行为进行监督与批评。2010年3月，财政部等8个中央单位先后在各自网站上公布了本年度财政预算，改变了传统上行政部门财政的运作方式，公众对此反响热烈，认为这一举措是中国向政治文明迈进的重要一步。</p>\n<p>中国政府支持企事业单位完善以职工代表大会为基本形式的企事业单位民主管理制度，推进厂务公开，支持职工参与管理，维护职工合法权益。截至 2009年底，全国已有22个省(自治区、直辖市)颁布了27个厂务公开、民主管理方面的地方性法规。截至2009年9月底，已建工会、实行厂务公开制度的企事业单位有175.2万个，覆盖职工12751.2万人；实行职工代表大会制度的企事业单位183.9万个，覆盖职工13338.7万人。全国基层工会组织达到184.5万个，覆盖企事业单位395.9万家；全国工会会员总数达到2.263亿人。最近五年，全国工会会员数平均每年净增1500万人以上，工会组建和发展会员工作创造了历史最高水平。</p>\n<p>中国公民在互联网上的言论自由受法律保护，可以通过各种形式在网上发表言论。互联网得到广泛普及和运用，已成为人们获取各类信息和发表言论的重要途径。截至2009年底，中国网民人数达到 3.84亿，互联网普及率达到28.9%，超过世界平均水平。中国境内网站达323万个。网站十分注重为网民提供发表言论的服务，约80%的网站提供电子公告服务。中国现有上百万个论坛，2.2亿个博客用户。据抽样统计，每天人们通过论坛、新闻评论、博客等渠道发表的言论达300多万条，超过66%的中国网民经常在网上发表言论，就各种话题进行讨论，充分表达思想观点和利益诉求。通过互联网了解民情、汇聚民智，成为中国政府执政为民、改进工作的新渠道。中国领导人经常上网了解公众意愿，有时直接在网上与网民交流，讨论国家大事，回答网民的问题。各级政府出台重大政策前，通过互联网征求意见已成为普遍做法。近三年来，每年通过互联网征求到的建议多达几百万条，为完善政府工作提供了有益参考。</p>\n<p>中国政府十分重视互联网的监督作用，对人们通过互联网反映的问题，要求各级政府及时调查解决，并向公众反馈处理结果。绝大多数政府网站都公布了电子邮箱、电话号码，以便于公众反映政府工作中存在的问题，一大批通过互联网反映出来的问题得到了解决。为便于公众举报贪污腐败等问题，中央纪检监察机构和最高人民法院、最高人民检察院等开设了举报网站。</p>\n<p>公民依法享有批评、建议、申诉、检举和控告的权利。中国政府通过开展绿色邮政、专线电话、网上信访、信访代理等多种渠道，为人民群众反映问题、表达诉求、提出意见建议提供便利。坚持实行党政领导干部阅批群众来信、定期接待群众来访、领导包案和责任追究等制度，切实维护人民群众的合法权益。2009年，中共中央办公厅、国务院办公厅转发《关于领导干部定期接待群众来访的意见》、《关于中央和国家机关定期组织干部下访的意见》和《关于把矛盾纠纷排查化解工作制度化的意见》三个文件，将定期接待群众来访的主体从县委书记层拓宽到各级各部门领导干部，将组织中央和国家机关干部下访规范化，把矛盾纠纷排查化解工作制度化，进一步完善信访工作法规制度体系。2009年，全国信访总量同比下降2.7%，连续5年保持了下降的态势。<br />\n&#8230;&#8230;</p>\n","author":1,"categories":[20534],"tags":[9050,14443]}