{"id":108714,"link":"https://chinadigitaltimes.net/chinese/2010/09/塞上秋：政改空炮与压力阀/","date":"2010-09-27T05:01:33Z","modified":"2010-09-27T05:26:00Z","title":"塞上秋：政改空炮与压力閥","content":"<p>温氏深圳讲话，温氏深圳讲话，要旨是如何用太极绵掌化解体制内外要求民主变革的压力……</p>\n<p>8月，被网民们戏称为影帝的中国总理温家宝到深圳，发表了一通政改讲话，在网上网下激起热议。<br />\n北京的一些知识分子和维权人士还借机在密云水库边的一家宾馆举行温家宝讲话研讨会，这些民权活动者们本想借力发力，促进中国激活政改进程，但颇具讽刺的是：会议快要结束时仍被干扰，身份可疑的墨镜男女的到来，促成了宾馆会议室的停电；显然，这种集会，并不为神经高度紧绷的当局所乐见。<br />\n海内外对讲话不同的评价<br />\n但是温家宝的讲话还是达到了一定预期的效果，即再次激发了部分对体制内政改心存幻想的知识分子的残梦，而在一些经常翻墙阅读外部资讯的中国年轻网民中，这种讲话无疑是再次画出大饼，有人质疑道：难道六十年的承诺和大话还没听够？温八年秉政都没搞一两件政改实际举措，还指望他最后两年大举？指望中国足球队最后三分钟进球是天真，指望影帝最后两年政改是脑残。<br />\n海外的批评家论及温家宝祭出政改旗幡，拜谒邓小平在深圳的雕像，是哭错了庙门。因为老邓其人的所谓政改，从来都是行政体制的改革，这也是老邓时期为什么反自由化和“四个坚持”抓得最紧，老邓根本就无意政治改革，因为政改无疑会触及中共的权力与核心利益。<br />\n也有评论从十八大人事布局造势的角度看温氏的政改讲话，此种看法未免太过玄虚，十八大人事固然需要提前布局卡位，但泛泛而谈政改，是不会把温家宝所看重的人送入权力中枢——比如政治局或常委会的；而温的人马，在外界所传团派与太子党的角逐中，是最不显山露水的，不着痕迹的。<br />\n看上去更像解压手段与排气通道<br />\n无疑，即使最苛评温家宝的批评家，也不得不承认温家宝比较勤政，你看神州大地天灾人祸的现场，经常有一位身着旧胶鞋的老者，老泪盈眶，满脸悲情，戏份拿捏恰到好处，扮相和亮相都上佳，确实也迷倒了一批不能翻墙的百姓。但温家宝当政时期，房价火箭般上窜，通货在稳步膨胀，天灾人祸频仍，豆腐渣，毒奶粉，民变不断，杀童案频发刺激人民心理底线，人们有理由从执政成绩上质疑温家宝的施政举措与能力。<br />\n温家宝在此种困局下，不断地打普世价值牌和民心牌，偶一为之尚可，再而三，三而四地使用，又不见实际举措，效果适得其反，终至网上讥讽如潮，影帝之尊号被网民们送上。<br />\n但温氏深圳讲话，现在看来更像是执政当局排解压力的手段和通道。中国的局面虽然还未开锅，但也像一个大蒸锅，到处冒泡和升腾热气，民变频发的背后，隐藏着要求政治变革的压力。为了缓解此种压力，需要有人出面许诺画饼，给自由知识分子和维权民众一个空洞的希望，此种政改大话，连思想动员都谈不上，既无路线图，也无时间表，稍有独立判断的人不难鉴定：有多少真实成分在里面？连清末立宪，虽一拖再拖，弄出皇族内阁，但也给出了时间表。</p>\n<p>所有的政治学都是在研究压力</p>\n<p>温家宝在地质系统搞了多年，对地质学一定极有造诣。斯蒂芬・金的名作《肖申克的救赎》中，主角安迪也进修过地质学，“一万年的冰河期，百万年的造山运动，千年的床岩在地层底部相互挤压。压力，所有的地质学都是在研究压力。”<br />\n温家宝的抗压能力和对压力的研究，显然远在一般人之上。如何用太极绵掌化解体制内外要求民主变革的压力？唯有把“人民”“民主”等词汇先接过来。<br />\n早在共产党的延安时期，早在中共办《新华日报》时期，中共并非不提民主，反倒把“民主”牢牢掌握在自己手中。中共十七大报告等政治文件，也常有“民主”这个词汇；但明白其中奥秘的人，都深知这是“特色民主”，这个“特色民主”下，无论是言论自由还是选举以及中式多党制，都带着“中国特色”，都与欧美的自由民主是两码事。只不过近年来很少提及民主专政——民主的专制政治——这个本身都无法自洽的词汇，也算得上一个进步。<br />\n自由民主在中国迟早要来，大概体制内高层人士也明白无法阻挡。80年代末是学生走上街头要求自由民主，现在则表现为维权民众的街头抗争，网民们掀起的“网络战争”。驱向自由民主的压力，从来没有消亡过。从这个意义上说， “压力，所有的政治学都是在研究压力。”这一判断应该也能成立。面对温家宝政改讲话再次激起的美好期望，体制外心存幻想的人士不妨问问：当前的社会压力和民众呼声，是否足已能够挤压出体制内高层政治改革的强烈意愿与实际举措？！</p>\n<p>——原载《动向》2010年9月号</p>\n","author":1,"categories":[20534],"tags":[14448,9525,8882]}