{"id":108775,"link":"https://chinadigitaltimes.net/chinese/2010/09/理想国文化沙龙论坛之想象下一个十年（3）（陈丹/","date":"2010-09-27T06:38:13Z","modified":"2010-11-04T20:55:50Z","title":"理想国文化沙龙论坛之想象下一个十年（3）（陈丹青 吴思部分） 文字稿整理","content":"<p>梁：谢谢秦先生。今天刚刚讲普世价值啊，我想到前阵子我一个朋友啊，他在我国一个排名大概前五名的高校里面教哲学。那么有一回呢他写了一篇文章批评中国的某个哲学领域的现况。他说，人家现在国际上这个领域做这行学问的人啊都要通几门语言，他数出来。但是我们中国自己培养出来的人呢却不具备这个能力。然后跟着又说人家注释方面的系统做得很详细，考证很精细，但是我们这个领域的人呢都是侃侃而谈，参考书目也没有，注释也没有，就随便写的。结果他这番话说完之后被中国社会科学院他们这个行里一个大佬级的人物出来批评。说你这话，明显就是中了西方人的毒。为什么我们做学术的一定要看齐西方人，为什么一定要像他们那么下注释，有参考书目，为什么不能像我们这么搞，在我看来这纯粹是话语权的问题。所以今天话语权在西方那，但是你看慢慢我们中国越来越强大，越来越多外国人来我们这留学。以后，我们中国这一套，就主导了话语权了。那么现在还有很多人是这样子想象未来的啊。那接下来是吴思先生还，怎么样，你想好了吗？还没想好啊。</p>\n<p>陈：讲以后的事情啊，是真的非常困难。前不久我参加一个南方周末中国梦的活动，拼命想想不出来，不做梦了也忘记了。今天可能会顺一点意思过来再发挥，但是刚才秦晖说的一个倒是让我想起一个。我跟秦晖是同龄人，有一个经验可以分享，我不知道你是不是这样。你说一个是希望未来的十年怎么样，一个是预测未来十年怎么样。我就问自己，我是一个不太抱希望的人，我从很小开始对什么东西都不太抱希望。其实我没有想过我希望将来会怎么样。预测呢我更不会，但是我们，可能大家都喜欢听人预测，都喜欢算命啊看手相啊，将来会怎么样我嫁得出去吗这个这个。</p>\n<p>但是秦晖你有没有这个经验我们这伙人其实很早就有一个等的经验，至少我有，就是等。等的经验呢在文革当中就是等政策，看看知青这件事情什么时候会有变化。我等到一个政策就是可以投亲靠友，找近一点的地方插队，最后从江西就换到江苏区插队，跟人冒充什么表姐妹之类的，混过去，等到一个政策。再往下等呢我曾经在一篇回忆七十年代稿子里说过，就是等毛主席什么时候死，所有人都在等，但是不讲出来。大家眼睛看看都知道在等什么。那个时候没有什么电影啊。不要拍手不要拍手，不知道现在大家在等什么。那会电影只有纪录片，外国电影也没有的，中国国产电影也没有的，只有看纪录片。纪录片永远是老周挽了一个手臂带了一个外宾进入老毛的书房，然后老毛躺在沙发上头就慢慢弯下去，口水就出来，又缩住。结果我们都在猜，到底还有几年。出来以后有些胆子大年纪比较大一点的说我看不出三年，我看不出半年啊什么的。结果忽然有一天就是他没有了，没有了然后我就挤个眼泪要哭也哭不出来这样子，到了灵前以后还真哭出来了这样。大家这一关熬过来，但是熬过来之后想象力立刻停止，就是等是等到了，到底会怎么样还是不知道是不是啊。</p>\n<p>我想这个经验几乎一直延续到今天，所有中国人其实都在等政策，而且暗暗地还在等就是早前我们是等谁死，现在是等这个什么时候有变化，这个变化大家也都知道是指什么东西啊，我要说也可以因为在坐很多都是官员，不太方便说的大家这个不舒服啊。就是等这个这么大一个权力发生变化，变化以后会有至少这样一些情况就不像我们过去看到的样子。那什么样子呢就是比方说这里面有一个可以发挥的就是我上次在南方周末那个活动上讲，因为他要讲中国梦嘛，在我前面有发言的是吴建民先生，吴建民先生说我们今天是多么伟大啊，奥运会也办成了，世博会也办成了。当然在他的位子上他应该将这个话，这也是伟大是了不起，但他会让我想起一句话，我们也是从小听的，就是敌人一天天烂下去，我们一天天好起来，这是我们从小听毛主席教育的，我们还要念这个语录。那我当时就斗胆把毛主席语录改了一改，就是我回国这十年当中，咱别去管外头怎样，敌人怎么样，我看到在中国，很多事物真的是一天天好起来，好到我们想都想不到。但很多事物是一天天烂下去，烂的我们也想不到。所以未来十年我相信很多事情继续会一天天好起来，还有很多事情会一天天烂下去。烂到什么程度就很难说了。那什么事情会好起来呢？就刚才易先生的发言给我一个启示，就非常实在的事情。他是40后，我是50后，十年后你是多少？73岁，十年后我是67岁。但是呢在坐的70后80后包括90后大有希望在哪儿呢就是做官的希望。在坐一定有很多人将来愿意做官。我刚回国的时候我父亲做过一点小官，就是右派平反以后后来变成政协委员。他说国内现在很多段子很有意思，就是当官。当官第一句话就是：年龄是个宝，学历不可少，然后能力供参考，关系最重要。我后来终于明白了，这四句话一句不虚而且头一句年龄是个宝。我后来才发现我周围的朋友对彼此的生日记得非常的清楚，还有几年，然后我就下去了。所以未来这几年，只要情况不变化，在坐年轻人大有希望，从处长忽然进入国务院忽然进入中央政治局委员都有可能的。到时候我六十几岁到时候能在电视上看到你们其中的哪一位，从一个小科员变成国家领导人，没问题。</p>\n<p>至于什么事情烂下去就难说了，我们想象力达不到。比如我刚回国的时候，韩寒十八岁，中国还没有博客这件事情，现在十年过去了韩寒博客还在但艾未未的博客已经没有了。我回国的时候拆迁问题没有像今天这么严重，但是还没有听说有自焚的事情。现在自焚不稀罕了已经。前两天我收到照片，一张接一张最后一团火往下跳，未来自焚事件会有多少，现在两三个一块自焚都有，未来十年会有多少人自焚呢。我昨天还刚刚听到一个事情，就是警察现在冲击财经啊什么，我暂时不清楚。但是呢，这个司法部门公安部门这个有很多事情也是十年前不能想象的，今天还不能想象十年后会怎么样，比方你扣押一个犯人，扣押两天，每天扣押的人能分到三百块钱，然后放你走的时候哥们说以后有这种活多介绍介绍。那么此外这个通缉犯，这个贺卫方应该知道的比我多。通缉犯说是三个人全抓住了，但是一个也不放，每一个都开始要钱，一个都是公安部门兄弟单位，黑龙江逃到广东了，广东就向黑龙江要钱，一个要的比一个高。这个都是七八年前看到的消息了，所以这一天天烂下去是大有余地，十年后怎么烂法。官场上的那就更不用说了，贪污金额从我回来知道的几百万的到现在多少亿。那未来呢我数学又不好，再未来十年怎么个看法，完全不知道。昨天看到一篇韩寒上了五十分钟给删掉的博客，写的真是好，大家看过没有？游行的意义。再过十年游行这个问题又怎么样。所以我很希望韩寒站在这里。我上次在那个南方周末的中国梦上也提过这个问题，我把他归入这个一天天烂下去的例子。南方周末在去年设立了一个奖叫中国梦，专门奖给对中国文化，包括艺术有贡献的人。老到七十多岁年轻到二十几岁。最年轻的一个题名者就是韩寒，唯一的一个上海人，结果被上海文广集团否决，理由很简单，他说不合适，那怎么不合适呢？他不讲，就不合适。这是上海的羞耻。那么今年，南方周末再度题名，南方周末要跟上海卫视合作，让大概转播权是在上海这边，上海再次否决，再次否决，这么大的一个党，这么庞大一个权力，怕一个二十七八岁的小伙子。所以我真是一个没有想象力的人，我不知道未来十年，比方说不定就明年，韩寒博客会不会关，但是大家都有微博，微博情况又会怎么样，我也不是太了解。很抱歉我就这么，只能说这点东西，谢谢。</p>\n<p>梁：陈丹青、贺卫方两位先生都提到财经被警察冲击事件。我后来理解了一下啊，原来那个事情并不是说警察就直接去冲击财经杂志去抓人或怎么，而是财经那个报导嘛就报道说，中国有些地方政府因为没有了驻京办，那么要上京来截访呢很麻烦，所以呢就干脆在北京聘请私人保安公司代替地方政府在北京去抓各地来的上访人员，抓进宾馆，就保安代劳了现在是。那么结果这个报导出来了之后原来据说是中央领导很重视，看了很震惊，然后呢警察要做事，刑警呢其实是去查这些事，查这些事呢那他们就叫这个网监去调回那些文章有关作者来看怎么协助调查，倒不是针对财经。可是这里的沟通不好，而网监呢据说一收到这种消息他本能的反应到，哦，终于要治财经了。本来是要邀请财经，调查搞清楚这是什么坏事，结果变成是去办财经，是不是闹了一场误会，据说是这样，也挺有意思的。吴思先生。</p>\n<p>吴：我就说点光明的东西。去年春节我到安徽农村调查，我们问了很多常规问上百个问题，其中一个问题是问那些农民工，我们跟踪了十五年的三百户农民工，我不断的问到的问题是你们赚钱做什么，攒了钱干什么。以前的回答最大项就是盖房子娶媳妇。现在在农村盖一个两层的小楼大概是七八万。当然我们会问在哪儿盖房子，在村里盖房子。但是从2004年我调查的时候就发现有人有这个念头是不是在乡镇里买房子，有变化。乡镇里买了房子在去年的年初，大概是十二三万，在村里一个是七八万，在乡镇里要十二三万，多花了几万块钱，但是呢生活会，生活会方便一些，另外还有一些新的经济机会。去年我问的时候，这个回答就，就给我留下深刻印象。很多人，不是一个两个，是将近百分之四五十的人，他们说挣了钱干什么呢？盖房子是在，就会想到乡镇里买个房，或者是到县城里买个房。我们去年去的时候正好是房价低的是一塌糊涂的时候，那个县县城大街上挂着横幅：欢迎农民工回乡置业。他们说等过了春节等他们走了我们再把价格跌下去了，他们在的时候，就维持着高价。在县城里买个房，大概是二十二三万。然后我就问农民工，回乡的农民工他们怎么算这个帐。七八万在村里盖房子，十二三万在乡镇买房，二十二三万在县城里买房，他们是怎么考虑这个问题的，为什么要多花这钱。最后我听到一个不同的回答，我从中找到了一种模式性的东西，就是比如像我这个年龄的人，四五十岁，在城里打工又没学什么本事，当小工，建筑工地上，我就会回乡，回到家里在村里盖房。如果我比我现在年轻二十岁，我在城里开出租车，我又会想，我在县城里多花这十几万买一个房，但是我获得了一个机会，这个机会的价值在我多花的钱之上，十几万，每年我都能挣那么两三万。我如果是一个摆小摊的，做小买卖的，我可能就会想我多花四五万块钱在街上，在镇里买一个房子，然后我在这儿摆一个小摊，做一个小买卖。我所得的收益，完全可以补偿我多花的这几万块钱。农民就这么算账的，而且有百分之四五十的人已经很认真的算了这个账。在一边算这个账的时候一边又出现一个新的变化，就是大家都这么算，村里的房子我要盖的时候就会有人叫你别盖，我的房子卖给你，我到镇里买房。于是村里的房价就开始往下跌，而乡镇的房价开始往上涨。然后我就会多一层考虑，我如果在乡镇买房在县城买房，我还有一个投资收益。于是越来越多的农民工开始卷入了这个城镇化的进程。大约在二十多年前，那时我还在农民时报，是杜日升的部下，杜日升所在的，领导的农村政策研究室对未来中国农村的想象是，一开始城镇化道路的想象是星罗棋布的小镇。后来发现星罗棋布的小城镇离土不离乡，执行起来会有很多困难，大量的乡镇企业都垮因为它地理条件不好信息不好缺乏各种优势。我们事实看到的是像东南沿海的大中城市的迅速发展，看到北京上海广州这样的大中城市，深圳这样的城市发展。于是我们似乎又看到的是中国城镇化的道路是超大城市发展的战略。但是我去年到农村一调查，我忽然意识到，实际上，在我们的眼下，在我们的脚下，形成的是一个城镇化的梯次结构。走在第一线的那个超大的城市，然后第二线的，省城依然在迅速扩张，县城地级市依然在迅速扩张，一直到街上，到每一个镇，都在迅速扩张。中国的城镇化道路就是雁阵式的这么个结构全面拉开。而且支撑城镇化进程的就是我问到的扎扎实实的一个一个的农民，他们掏出钱来支持了这个城镇化的进程。他们最有钱的会在宁波东莞这样的地方买房子置业，他们甚至也会在北京乌鲁木齐买房，他们成为这个超大城市的一部分，因为他们是特别成功的人。比较弱者也会想尽在镇上摆一个小摊。十年之后，这个情景会是什么个样，我觉得这个情景就是不管北京的房价怎么高，现在三万四万，哪怕将来高到五万六万，只会把很多精英人才逼到二线三线城市，然后二三线城市有更高更好的发展。这个整体的城镇化梯次发展的这个结构，这个进程，仍然是完好的，而且是非常乐观的。这可能是本世纪前半纪的最重要的一个历史趋势。我看到这个趋势，在我眼前用几块钱几块钱的这个账目的计算的方式展开。我对这个趋势非常的光明。</p>\n<p>但是有一个不乐观的因素，就是如果有人立块板说留下买路钱，把进城的障碍提得非常高，这个过程就会受挫，这个过程一旦受挫，我们整个国民经济的一个巨大的支柱，也就是城镇化，就会受挫。城镇化受挫，相应的也会带来整个内需的受挫。比如一个农民如果变成了一个城里人，他的消费，按照我们的统计，就会提高三到四倍。一下子一个农民就会变成了三个农民，中国的冰箱彩电等等各种食品的一下儿就提高了。内需就会坚定的支持，种种矛盾也会有所缓解。如果城镇化的过程受挫，整个过程都会受挫，内需的发展也会受挫。我们能看到一个明显的阻碍城镇化建设的因素是什么呢，比如说土地财政，地价太高，房价太高，买不起。农民在镇上买那个房花十二三万，他在村里盖一个房花七八万，多花的那钱。他到县城里花二十二三万买房比在县城多花那十万那个钱归谁了？建筑安装成本差不了多少，归谁呢？多数归政府了，归财政，这土地财政和所有的苛捐杂税就变成了留下买路钱的那么一个掠夺。然后拿来的那个钱不正常的变成公共服务返还到每一个人，而是变成了一部分人的工资，然后一个集团就吃着这笔钱越来越庞大越来越，最后闹得十羊九牧的程度，然后他们就成了这个社会发展的一个绊脚石。然后我们这个未来的十年的乐观度就会下降，城镇化的速度城镇化的进程就会受挫，说不定还会出什么问题。这就是我对未来一方面乐观的想象，一方面是面对着一个权力之手去设置种种障碍，通过财政各种税收的方式遏制城镇化的进程感到一种担心。</p>\n<p>刚才我们说这第一个是经济，这第二个问题，刚才说的那个影响正常发展的速度刚才就变成了一个政治问题。刚才我对经济上的预测大体上乐观，但是他可能被一种政治势力扼杀。这种政治势力内部有没有可能出现变化，更强的自我约束，还有社会力量在民间的力量的约束下，抑制自己的过度膨胀，使自己的手伸的别太长，拿的东西别太多，占有的资源别太份额别太大，然后让这个社会能进展的正常一点儿顺利点儿。这个东西很大程度上取决于政治体制改革。政治体制改革的过程前几位已经说得很精彩，但是我觉得都是，陈丹青的基本态度是等，另外几位老师基本态度都争取。不管是等还是争取，我们不能够，在很大程度上我们不能够控制自己的命运，需要我们的命运在别人手里控制着，当然我们能有相当的影响。那在这个领域会怎么样呢？这个领域会有一个重大的规则的改变，这也是谁也挡不住的一个规则，就是自从辛亥革命之后权力最高传承的规则就变了，权力最高传承在辛亥革命之前是儿子接班，老子传儿子，然后呢就是父传子的规则就变成了接班人规则。接班人规则并不顺利，但是一直维持着。毛传刘不顺利，李又不顺利，传林然后那个再传江，不是那个再传华国锋又不顺利，华国锋没站住。然后邓传胡不顺利传赵又不顺利，传江又磕磕绊绊，闹出了南巡来，但是好歹是有一个规则可循。但是邓小平先生指定了两届接班人，然后江总书记就不能再制定了，那胡总书记也不好再指定了。另外，制定接班人的人通常都有个特征，他有足够的权威，天下是他打的，他是主人。现在被指定上来的已经是接班人已经不是打天下的主人了，大家都差不多。于是指定也缺乏权威。那这一切最高权力传承的规则变了会出一个什么新规则？我们知道如果不能打，不能动刀枪，那就得找一个和平的规则。我能想象的这种规则，就是一定是圈子内的反复协商甚至于投票。如果发生了分歧可能更大的圈子的投票。比如说像苏联，那就变成了一个一定范围内的贵族民主或者高官民主，这个在政治体制上，我觉得在未来十年会是一个由于以前的规则，会出现一个重要的新的探索，探索新的，更有中国特色的，更适合中国此时此刻的环境的一个新的制度，也就是规则。这是第，刚才说了经济又说了政治。</p>\n<p>再说意识形态。我们现在在说核心价值观是什么？就比如说我们当代的核心价值观是什么？党肯定说是党领导一切了，不管三个代表还是科学发展观，他的背后都是一句话啊，就是掌握科学的领导或者代表大家的领导就是党的领导。当然不是谁都能代表党，就是政治局那些英明的领袖们，他们领导。英明领袖领导，这是核心价值，中国特色的，社会主义的核心价值观。我猜啊，我学习不好，我对文件的精神领会不好。还有什么核心价值观，民间的核心价值观是什么呢？民间的跟官方的有很大差别，我听大家鼓掌，一说某些话大家就鼓掌，我觉得那就表现出一种核心价值观。其实那种核心价值观是西方传来的或普世价值的或是缺乏中国根基的，比如说自由民主宪政，刚才他们都在鼓吹核心价值观。这种核心价值观在未来有没有可能成为中国的核心价值观的主流，真的它进入核心，它能不能跟官方的核心价值观进行整合或者发生某种吞并，或者是总总组合的可能。我觉得要做到这一点首先民间的这个以自由主义为标志的为主导的核心价值观要完成很多自己的自我完善。刚才说仁义道德，还有西方的这个自由民主，它们有没有共同点，这个共同点我们怎么找到一种概念，我们把他结合起来，让外边的自由主义在中国的文化传统里找到根，让中国的根长出来的东西通过嫁接长出一颗自由民主的树，最后变成一个东西，能不能找到这种方式。我觉得这就是，所有文化界的人士，所有在文化领域工作的人的最基本最重要的文化建设的使命之一，就是完成我们传统的创造性文化，或者是完成外边具有普世价值的好东西的与我们传统接轨的东西。我猜想有一些重要的特征，未来的意识形态的一些重要的特点，第一是，我们自由民主这些词，这些概念，要跟中国最基础的概念，历史概念接轨。我找到的一个接轨的词儿叫做份，名份的份，这个份，名份，就是权利，right，这个翻译的最妥当的方式。份，每个人都以自己的一份。名份的份，份额的份，这是我的份，你不能太过份。这个份，说的就是我的权利的边界。在这个权利边界的范围之内，你爱干什么都行。你在你家里这一亩三分地里你一天擦三次地擦十次地那是你的自由，只要你不怕受累，你随地大小便，吃喝拉撒都在这个地毯上也随你便没人管你，自作自受，这不论好坏，只要是你的地盘你都做主。你的那个份，这就是权利的范围。权利范围之内的活动的选择余地就叫自由。我们可以在中国的这个份，民份。中国儒教又叫明教又叫礼教，不同的份，不同的这一块一块的空间垒起来变成一个结构就是礼。我们如果对这个份，用这个份，来翻译right，翻译权利。我们就找到了一个接轨的方式。当然中国古代皇帝的份就最大，他一百平方米，我们小民呢十平方米。但是我们可以论证，这个份的边际在背后力量的互相作用下是可以修改的可以演变的，有的民可以扩张，有的官可以缩小，而且缩小对他有利，否则他经常过份，伤了自己，这样调整出一个适当的份际，边界。我找到的这么一个接轨的方式就是把权利、义务，把权利翻译成权份，然后再这个意义上，我们就可以把中国历史上的所有份际变迁的历史记载，都变成我们我们逐步的走向民主走向公民权利的这么一个历史经验。我们看到它是怎么变的，这是一种可能。还有呢这个我想到的一个特点是我们最高，我们现在要把人诅咒，最有力量最能调动自己的感情，而且能让对方觉得不舒服的诅咒方式是什么？我们要找到那种有力量的概念，这个概念仍然活在我们心里，我们把这种跟民主自由跟这个普世价值那好东西连接起来。我能找到的概念，比如说，诅咒方式，比如丧尽天良，天理不容，没良心的等等。这些骂人方式比起那个什么那个国骂好像更有力量，更让你觉得会动心。你觉得这太过分了，丧尽天良，你一个说的是天理不容，没天理，一个是没良心，而且这个天理和良心又互相联合又变成天良，而我们呢，良心有这样的说法叫做天命换到我们心里生成良心，天理的表现就是良心。儒家这个思路很好，我们能把这个东西结合成中国的，现在的新文化的一部分。天是什么，我们对天理还是不是有足够的尊重，如果不够尊重，不就是太阳月亮太阳系银河系么，我们可以把这个概念变得更虚一点，变成造化。造化是可以对人的行为作出反应，作出奖惩。它不是天，不是人，但它既是天又是人，包容了一切，而且它是有动感的，有灵性的。造化不是太阳系也不是银河系，那我们就在上帝的位置上按一个造化，这是儒释道都认的一个自然的世界的创造者那个位置。而且它是能作出报应的，我们在那安排一个位置，同时它进入我们心里，通过净化形成我们心灵，形成我们的同情心正义感，这就是我们良知的内容。而同情心正义感是净化的一部分，有这个特征的人，也就是有这个仁和义，同情心就是仁，正义感就是义，有这些东西的人他可以更好的跟别人合作，他可以有更多的后代。于是我们，他就有更高的生存概率，这些人能够繁衍发展这些种族这些人都能够发展得更好，会在这个世界上繁盛起来，而无仁，不仁不义的人没有同情心和正义感，会被互相淘汰，最后整个不仁不义的族群就会被淘汰。总而言之，像天地良心造化权份这些词都可以成为一个对过去和外边现在和未来接轨的一个概念，就在对这个概念的重新整理重新解释和重新建构之中，有一种新的文化气息就有可能生成，谢谢。</p>\n<p>来源：人人网<br />\n整理：辰帝</p>\n","author":251,"categories":[20534],"tags":[8874,14459,9358,10731,14460,8614]}