{"id":109081,"link":"https://chinadigitaltimes.net/chinese/2010/09/杜牛牛：独立思考者思维模型5/","date":"2010-09-27T19:11:17Z","modified":"2010-09-27T19:11:17Z","title":"杜牛牛：独立思考者思维模型5","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=30b551dd0b6665a1\"><img src=\"http://www.my1510.cn/files/my1510_16694/1282680443.jpg\" alt=\"\" /></a></div>\n<div><a href=\"http://www.my1510.cn/article.php?id=30b551dd0b6665a1\"><img src=\"http://www.my1510.cn/files/my1510_16694/4049102028.jpg\" alt=\"\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?paulduwenchao\">杜牛牛</a></p>\n<p>——如何不被媒体和专家欺骗</p>\n<p>2010年6月10日，贝利在接受路透社体育记者采访时对南非世界杯的4强进行了“精确”的预测。他认为4强分别是巴西，西班牙，英格兰和阿根廷。结果大家都知道了，4支球队只有西班牙最终进入4强并夺得了冠军，其他三支被精确预测的球队都止步8强甚至16强。</p>\n<p>这并非贝利的“乌鸦嘴”第一次奏效，4年前的德国世界杯他预测巴西和德国将在决赛会师，但结果是两队都没有进入决赛。2002年世界杯，贝利的“乌鸦嘴”更是发挥的淋漓尽致，他认为法国和阿根廷将会师决赛，但是事实是两队小组赛都没有出线。</p>\n<p>作为现代足球的球王，贝利对于足球的理解应该称得上是专家。专家通常喜欢通过媒体对未来作出精确预测。但，正是所谓专家作出的“精确预测”，常常欺骗了我们。</p>\n<p>先看一下贝利是如何作出以上的“精确预测“的。背后的逻辑很简单，根据球队近期的“火热程度”。球队近期的表现越好，球星越多，火热程度便越高，便越可能在未来取得更好的成绩。这个逻辑认为球队未来的表现和过去的火热程度是有线性相关的。所以贝利的预测并非毫无根据，我猜测他建立了一个预测模型，根据球队的近期火热程度与未来成绩的线性关系选择看好的球队。</p>\n<p>可惜现实世界要复杂的多，很多事情的因果关系不是线性的，甚至一些我们认为简单到理所当然的事情。例如经济学中非常基本的“价量模型”。价量模型认为大多数商品的需求随着商品价格的上升而下降。一张周杰伦演唱会的门票卖100元可能能卖10000张，如果涨价到150元，可能只能卖5000张，而如果降价到30元，则能卖20000张。人们对门票的需求和门票的价格呈反向的线性关系。</p>\n<p>这个模型看似完美，然而事实并非如此。真相更可能是：当价格涨到150元时，人们会想周杰伦这厮的门票卖那么贵定有原因说不定会当场求婚当场退出娱乐圈当场第一次把歌词唱得让人听懂，这么重要的场合怎能错过，于是争先恐后的买入。涨价后的门票反比涨价前更吃香了。相反，如果门票只卖30元，观众可能会怀疑演出的质量从而不买。涨的离谱的房子不就是房产商的演唱会门票吗？</p>\n<p>价量模型等线性模型之所以会失效，是因为事物常常体现出一种非线性。线性模型认为A的变化决定了B的变化，而是事实B的变化是由CDEFG甚至H共同决定的。统计学家曾对决定美国总统成功当选的影响因素进行分析，发现是否当选的决定因素并非人们一贯以为的执政方针和竞选资金，家庭出身、年龄、甚至是总统的身高起到了更关键的作用。</p>\n<p>非线性揭示了事物发展的难以预测性，一些细微的变化都有可能导致结果的面目全非。好比向清水里倒入墨水后清水变得混沌难辨。1960年，气象学家爱德华.洛伦茨据此提出了混沌理论。当时他建立了一个现在看来无比简单的气象预测模型，这个模型可以通过输入风速，风向，湿度等几个数据自动计算出未来一段时间的天气情况。反复的实验后，爱德华发现即便输入的数字有小数点后6位的非常细微的变化，都会导致预测结果的截然不同。因为天气是由许多因素组成的，一个微小因素的微小变化会导致其他因素发生变化最后使得结果变得根本不可预测。时至今日，气象台准确预报天气依然很难。</p>\n<p>既然真实世界充满了混沌性和难以预测性，为什么众多专家经济学家股评家依然痴迷于单薄的经济模型和股市技术分析方法呢？因为他们的使用这些模型并非为了真正的解释这个世界，而是为了让他们解释解释的努力变得可能，否则他们去哪里领工资呢？</p>\n<p>路灯效应可以很好的解释这一现象。</p>\n<p>一天夜里，一个过路人发现一个经济学家在路灯下寻觅什么东西，于是问他“你在找什么？”</p>\n<p>“找我的钥匙。”</p>\n<p>“你的钥匙掉哪了？”</p>\n<p>经济学家一指黑漆漆的小巷，“那里。”</p>\n<p>“你的钥匙掉在巷子里，你干嘛在这找呢？”</p>\n<p>“笨蛋，路灯下我才看得见呀！”</p>\n<p>所以，下一次再在电视上看到某知名经济学家或者股评家甚至彩票分析家使用一个无比专业的数学分析模型告诉你他已经成功预测市场走向的时候，你就知道，他又在路灯下找他那不存在的钥匙了。</p>\n<p>既然对未来的“精确预测”如此困难以至于媒体上的专家们多是忽悠的，为什么我们还乐此不疲得相信呢？这是因为媒体利用了我们的“精确性痴迷效应”。</p>\n<p>出于对未知的恐惧，我们大脑内会分泌一种叫多巴胺的物质，这种物质让我们不由自主的根据过去的经验，对未来进行预测，并追求精确的答案，以便让我们更好的生存下去。</p>\n<p>心理学家Fantino&amp;Esfandiari曾经做过这样一个实验。被试验者面前有两盏灯，分别是红色和蓝色。灯共会亮100次，每次只会随机亮起红蓝灯中的一盏。但是两灯会亮的次数并不是相等的，红色灯亮的次数比较多，共会亮起70次，而蓝色只有30次。每次亮灯之前，Fantino&amp;Esfandiari会让被试验者猜测一下，下一盏亮起的是红色还是蓝色。</p>\n<p>试验中，每次亮起红灯还是蓝灯是随机的，毫无规律的。如果你是一个绝对理性的人，你应该在100次测试中都选择红色，这样你可以确保猜对70次。可事实上，被测试者都不愿意这么做，他们相信其中必然存在一种亮灯规律，于是他们不断的根据自己总结的规律来猜测下一次亮灯的颜色。因为亮灯是随机的，所以并不存在一种可预测的规律，最后被测试者平均只能猜中58次。如果我们放弃对精确结果的预测，而是理性的分析事物发展的方向和其发生的概率，我们反而可以更准确的预知未来！</p>\n<p>正是因为我们生来就被安装了这样一套“对精确性的痴迷”的软件，众多欺世盗名的专家和媒体有了忽悠和欺骗的机会。破解这套软件的方法很简单，就是理性的分析事物的内在逻辑和独特性，而不要轻信任何媒体或者专家对未来的精确性预测。</p>\n<p>当然可能有人会说，你看某某某确实精确预测了经济危机这你怎么解释。我的解释是您不但要看他预言对了什么还得看他预言错了什么，一座永远不走的钟一天还能报对两次时间呢。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=30b551dd0b6665a1\">一五一十部落原文链接</a></div>\n","author":1,"categories":[20534],"tags":[8772,9918]}