{"id":109093,"link":"https://chinadigitaltimes.net/chinese/2010/09/人权白皮书发言-海内外反应热烈/","date":"2010-09-27T20:45:47Z","modified":"2010-09-27T20:45:47Z","title":"人权白皮书发言 海内外反应热烈","content":"<p>中国政府9月26日发布《2009年中国人权事业的进展》白皮书之后，海内外反应热烈。</p>\n<p>*政府评估进展 承认不足*</p>\n<p>1万4千字的白皮书用中、英文两种语言发布在互联网上，对中国人权事业在过去一年的进展作出评估，在多方面肯定了中国社会与人权的改善，但也承认“由于发展不足和发展不平衡，中国人权状况还存在不如人意的地方”。</p>\n<p>白皮书把人权事业的发展与应对国际金融危机、保持经济平稳发展相联系。它指出，“一系列政策措施，有效遏制经济增长明显下滑的态势，在全球率先实现经济回升向好，同时推动中国人权事业取得了新的重大进展”。</p>\n<p>白皮书从“人民的生存权和发展权”、“公民权利和政治权利”、“人权的司法保障”、“经济、社会和文化权利”、“少数民族的平等权利和特殊保护”、“残疾人权益”以及“人权领域的对外交流与合作”七大部分说明中国的人权状况。其中主要认为许多方面都在改进的过程中。</p>\n<p>白皮书说，中国积极参与联合国人权机构的工作，推动各国以公正、客观和非选择性方式处理人权问题。</p>\n<p>*突出网路 改革公安*</p>\n<p>美国《纽约时报》说，中国的人权报告强调中国“愿意面对这个具有高度争议的问题”，但同时也指出它“对人权的解释有别于许多其他国家”。</p>\n<p>白皮书在指出不同领域取得的进展的同时，特别强调互联网发挥的日渐重要的作用，指出过去一年，中国通过互联网提高了政府的透明度；而人权状况因为公安体系改革得到改善。它说，很多政府机构现在常规性地使用网路来征求公众意见；在媒体曝光拘押人员受虐事件之后，政府通过了新法律，规定警察暴力和虐待为不合法行为。</p>\n<p>正在江西对部分警察进行人权培训的广州大学资深人权研究人员杨松才对美国之音表示，中国政府关注人权的态度逐渐认真，对人权意识的普及也开始重视，并且正在采取措施对执法人员进行人权教育。<br />\n他说：“比方说江西省现在正对警察开展人权培训。我们(广州大学)人权中心的几名研究者一同给两百多名警察讲解人权。”</p>\n<p>*法律付诸实施是硬理*</p>\n<p>有海外人权团体说，中国政府采取的步骤的确属实，中国应该因此受到表扬；不过，这些团体也表示，通过法律和将法律付诸实施不可同日而语。</p>\n<p>位于香港的人权机构“对话基金会”的罗助华(Joshua Rosenzweig)对媒体说：“中国采取措施来制定从前不存在的法规，这的确应该获得赞赏，不过，这并不等于实际效果。立法本身首先必须实施才能衡量其力度。”</p>\n<p>人权组织“人权观察”的亚洲事务主任苏菲.理查森博士(Dr. Sophie Richardson)通过电子邮件发表声明说：“中国需要的不是人权白皮书，而是贯彻国内外法律所定的人权保障，结束对其政府官员、安全力量与机构滥用人权问题的容忍。”</p>\n<p>*有外媒指避实就虚*</p>\n<p>美联社引述“人权观察”的评论说，中国政府没有提及2008年奥运之后，限制言论、媒体及网路自由和打压律师及活动人士力度的加大。</p>\n<p>位于河南开封的中国人权活动人士汪海洋接受美国之音采访时说，他作为替最普通民众维权的人权活动者，没有体会到中国老百姓享受人权的正面变化。</p>\n<p>他表示：“我认为白皮书说的不是实话，人权状况现在不但不改善而且越来越恶化。人们没有安全感。老百姓维权受到打压，人的基本权利得不到法制保护； 劳动教养制度无端把良民百姓投放劳教所。我希望政府让宪法彻底实施，百姓合法权益彻底得到保护，政府的不法行为得到制止，不能让权势部门恣意妄为。”</p>\n<p>广州的纪录片工作者艾晓明对美国之音记者表示，从异议人士刘晓波被审判和判刑，到报告文学《大迁徙》作者谢朝平因为曝光地方官员贪腐而被跨省逮捕等等，都让人不看好中国的人权现状。</p>\n<p>*自评、外部评估相去甚远*</p>\n<p>《纽约时报》说，中国人权报告与外部评估的结果相去甚远。美国国务院的年度评估说，中国人权状况“依然低劣，在某些领域甚至恶化”。</p>\n<p>此外，国际社会要衡量有关法律的实施效果很不容易，因为中国政府规定独立人权监督不合法。</p>\n","author":1,"categories":[20534],"tags":[9050,14443,9041,10950,14132]}