{"id":109100,"link":"https://chinadigitaltimes.net/chinese/2010/09/中国民族主义已经“毕业”/","date":"2010-09-27T20:38:52Z","modified":"2010-09-27T20:38:52Z","title":"中国民族主义已经“毕业”","content":"<blockquote><p>Shared by  2020</p>\n<p>这篇时评后已有114条回复。和我的buzz回复一样多姿多彩~~~<strong>\\</strong></p></blockquote>\n<blockquote><p><a href=\"http://www.ftchinese.com/channel/chinareport.html\">政经</a></p></blockquote>\n<div><strong> </strong></div>\n<p><strong>中国民族主义已经“毕业”<br />\n</strong></p>\n<div>英国《金融时报》中文网特约撰稿人 <a href=\"http://www.ftchinese.com/search/%E7%99%BD%E9%B9%A4%E9%B8%A3/relative_byline\">白鹤鸣</a><br />\n<a href=\"http://www.ftchinese.com/archiver/2010-09-25\">2010-09-25</a> (www.ftchinese.com)</div>\n<div>\n<p>由于东海撞船事件，9月18日，北京发生了一场针对日本的示威游行。我全程参加了这次游行，但现场看到的却和想象的不太一样。在数百名警察严密注视、众多记者冷眼旁观的游行队伍中，举着标语的游行人士只有区区十几个人，其他一百多人什么都没有拿，似乎看热闹的居多。在警察组成的人墙的引导下，这只游行队伍和平地走过了日本大使馆和美国大使馆，整个过程中没有任何过激行为。相比五年前这里连卫星都能看见的庞大人流，这次的游行实在是太平静了。</p>\n<p>不过，中国政府这次的表现并不平静。中国政府把撞船事件视为影响自己在国内威望的重要事件，拿出了罕见的强硬态度。9月19日，当日方延期拘留中国渔船船长詹其雄的消息传来后，中国外交部立即采取了严厉的回应措施。中方中断了中日双方省部级高官的一切互动，取消了经济方面的几场重要谈判，推迟了日本青年访问世博会等民间交流。中国总理温家宝在纽约出席联合国会议时，没有与近在咫尺的日本首相菅直人见面，却采用隔空喊话的方式要求日方放人。另外，在23日，有4名日本公民因涉嫌偷拍石家庄市的军事管理区，被当地国家安全机关“审查”。最终，不知道经过了什么样的决策过程，日方于24日决定放人。</p>\n<p>五年前自发上街游行的人们肯定想不到，今天中国的对日外交，是处于中国政府的绝对主导之下的，政府为之承担一切责任，而民间的民族主义情绪无法直接影响政府的决策。甚至在9月17日都没人知道，第二天的焦点话题竟然不是反日游行和历史问题，而是江西的一起拆迁引发的执法不当事件。但是，这并不意味着民族主义可以被忽视。在这个全球化的时代，中国和日本之间的民间联系比大多数人所了解的更为紧密。如果日方不放人，中国政府四面出击的“回应措施”便一定会持续下去，而它不仅会影响日本，还会影响到无数学日语的、给日企打工的、以买卖日本商品为生的中国人的生活，但在中国舆论界，几乎没有声音质疑这些回应措施的合理性，这无疑是民族主义的作用，中国政府这次能够比日本打出更多的牌，也是因为中国政府顺应了这种“民意”。</p>\n<p>在中国，政府顺应民意很难得，因为中国的民意永远处于迅速变化和自我否定的过程中，极难形成稳定的、明确的呼声。8月15日，当中国全国为舟曲的遇难者停止娱乐活动一天的时候，大家因为被剥夺了娱乐而怨声载道，交友网站和微博上出现的是铺天盖地的嘲讽和抱怨，但我的一位朋友对此评论说：“两年前呼吁设立全国哀悼日的，不就是你们这些人吗？”面对这样的网友，政府怎么做，都会收获一样的批评，于是便可以理所当然地对这些批评熟视无睹。</p>\n<p>不过，对于中国的民族主义，还是有点脉络可供研究的，因为它毕竟是主张民族和国家的利益的，必然反映出国家地位的变化。在我看来，百余年来，民族主义在中国是持续演进、不断成熟的。回顾一下历史，有助于理解今天的民意。</p>\n<p>现在世界上有两个国家以民族情绪特别强烈著称，分别是亚洲的韩国和欧洲的波兰，他们一个逢日必反，一个逢俄必反，经常令中国人难以理解。其实，过去的中国比波兰还要激进，几乎所有识字的人全是“愤青”，那是因为中国太落后，接受现代民族主义的时候已经进入二十世纪了。一个处于资本主义世界边疆的落后国家，面对弱肉强食的国际环境，其思维方式从一开始就带上了“火烧赵家楼”式的激进色彩。作为一种解决民族悲剧的方案，民族主义鼓励人们抛弃历史遗留下来的家族和地域结构，无视工业化带来的贫富矛盾和荒唐社会现象，忘掉水火不容的各种左右理论，共同团结在“民族国家”这个新颖的旗号下对抗敌人。</p>\n<p>而日本就是这个敌人。那个时代的日本是一个真正危险的对手，它不断地试图“独吞”中国，试图把中国变成它的殖民地。而在几十年的交往中，中国人发现，日本强大的力量恰恰来自它的民族主义本身，于是，威胁和榜样的效用合二为一，中国在五四运动和抗战中实现了彻底的民族觉醒。而中日关系从此就成了最容易激起民间情绪的领域。2005年因日本申请入常而引发的大游行，就是那段惨痛的历史在中国人内心深处引发的最强烈和宏大的回声，并最终推动中国政府投票反对日本入常，成为了民意影响政府决策的经典案例。</p>\n<p>但中国毕竟没有停留在五四时代。在民族主义大旗下展开的救国运动，即“新民主主义运动”，在20世纪40年代取得了胜利，此后六十多年再无外敌入侵。不过，改革开放后，走向世界的中国人悲哀地发现，中国的文化、经济甚至政治等领域，与先进国家相比，仍然有很大的差距。在不自信的来源已经消除、而自信的来源尚未建立起来的90年代，民族主义在中国又迎来了一次新的勃兴。1999年的反美游行，2005年的反日游行，都是时代思潮的反映。在这两次游行中，示威者们感到自己的国家因实力不足而受到了强烈的侮辱、挑战和威胁，但并不认为中国的实力匮乏到了不能接受挑战的程度。“给外交部寄钙片”——这句话精辟地概括了许多中国人的心声。依然处于资本主义世界边疆的中国人的心情，正好接近在国际舞台上同样心有余而力不足的法国人。于是法国成了中国在90年代的最好朋友，与中国惺惺相惜，一道致力于创造出、或者空想出某种“多极世界”，然后各自成其一极。</p>\n<p>没几年，这种情况又变了。中国的经济发展得越来越快，从总量上说，已经成了世界上第二大经济体，早就不是资本主义世界的边疆了，而中国中央电视台《新闻联播》中的国际新闻，则传来了涉及“发达国家”的各种坏消息：日本被混乱的政局折腾得手忙脚乱，GDP也被中国超过；金融危机席卷西方，各国纷纷邀请中国救市；法国率领欧盟趁2008年西藏骚乱之机羞辱中国政府，但不久就被中国外交“搞定”；美国从反恐战争两线全胜的光环中掉了下来，落到了阿富汗的泥潭里。在这些确实是事实的消息的影响下，对自己国家不自信的中国人越来越少了。</p>\n<p>在这一刻，中国民族主义已经完成了其全部历史使命，宣告“毕业”。将来能够威胁中国未来的根本问题，不再是外国的入侵或封锁，而是国内各阶层利益严重分化造成的社会不稳定。中国需要的是一种自洽的、对一切社会问题都能提出解决方案的理论体系，它可能是所谓的新自由主义、新左派、新儒家，但不再是泛泛其谈的民族主义。因为民族主义虽然本身就是为调和各阶层利益而产生的，但中国已不再有把它召唤出来的手段。能在一个超级大国中唤醒民族主义的，只有全面战争——弗兰德斯战壕里的英国人、硫磺岛海滩上的美国人，其爱国精神和勇敢作风并不逊色于对面穷凶极恶的对手——但现代的全面战争是谁都不愿意看到的。有许多人开始炒作金融阴谋、转基因阴谋、当然还有美日阴谋对中国的威胁，试图“唤醒国人”，但多数人却总是抱以冷眼，无动于衷。民族主义的“毕业”，已经不可逆转。</p>\n<p><strong>（注：本文仅代表作者本人观点。作者是中国一位“85后”独立时事观察者，他的电子邮箱是forourhomecountry@gmail.com）</strong></p>\n</div>\n","author":1,"categories":[20534],"tags":[8646,14208]}