{"id":109134,"link":"https://chinadigitaltimes.net/chinese/2010/09/信孚每日电讯（9-27）——“网络民意”绑架了谁？/","date":"2010-09-27T21:37:43Z","modified":"2010-09-27T21:37:43Z","title":"信孚每日电讯（9.27）——“网络民意”绑架了谁？","content":"<p><p>\n1.杨恒均《如何驯服桀骜不顺的网络民意？》：我确实没有发现任何一个国家，尤其是民主的国家里，“网络民意”能够如此搅动政府与权贵的神经，让他们担惊受怕，让他们哀叹“没有网络的时代真好”。对于他们来说，此起彼伏又无法控制的网络民意，无异于“暴民”造反，难怪已经有官员把“网络民意”直接比喻为文化大革命时代的红卫兵。</p>\n<p>\n2.联合国呼吁对世界经济加强“全球管理”，但捷克总统克劳斯近日对此提出批评，称经济问题应由各国政府解决。</p>\n<p>\n3.缅甸近日向国际原子能机构(IAEA)表示，关于缅甸正试图研发原子弹的说法是无稽之谈，其核活动仅用于和平目的，永远不会从事与核武器生产和扩散有关的活动。</p>\n<p>\n4.东南亚富豪日益增加的财富使得该地区对豪华殡葬服务的需求日盛。从价值10万美元的镀金棺材到售价百万美元的墓地，越来越多的富人正在重金打造通往来世的通道。</p>\n<p>\n5.曾造成伊朗核电站推迟发电的全球首个“超级工厂病毒”Stuxnet目前已经侵入我国。瑞星近日发布的预警显示，国内已有近500万网民及多个行业的领军企业遭Stuxnet蠕虫病毒攻击，而且由于安全制度上的缺失，该病毒还存在很高的大规模传播风险。</p>\n<p>\n6.因涉嫌巨额诈骗，2009年度被媒体评为中国十大经济新闻人物郜银河，9月26日被缙云县人民检察院依法提起公诉。其妻柴凌英也因此案涉嫌诈骗罪被一起提起公诉。</p>\n<p>\n7.日本央行行长白川方明周日称，必要时日本将适当放松货币政策，同时密切关注日圆升值对日本经济的影响。</p>\n<p>\n8.中粮集团旗下房地产业务分支&#8211;中粮地产(集团)股份有限公司周日公告称,为补充流动资金,公司近日已在上证所交易系统出售所持的招商银行A股904万股,预计可获利8,000万元人民币。</p>\n<p>\n9.26日上午9时25分许，位于日本长崎市桥口町的中国总领事馆内被人扔进了类似发烟筒的物体。长崎县警方以违反《轻犯罪法》为由，当场逮捕了一名20岁的男性某日本政治组织成员。</p>\n<p>\n10.据统计，2009年全国在学研究生140万人。根据《国家中长期教育改革和发展规划纲要（2010-2020年）》的目标，今后10年我国研究生扩招60万人，计划2015年达到170万人，2020年达到200万人。</p>\n<p>\n11.耕地在被强征一年半后，北京大兴村民才得知已转卖给中石油。面对1亩地仅5千元的补偿标准，失去土地的村民决定将区政府相关部门告上法院。</p>\n<p>\n12.昨日，为纪念孔子诞辰2561周年，由台北有关教育部门组织的祭孔大典在台北体育场举行。台北市130多位学生、家长及市民参加此次活动。</p>\n<p>\n13.一般人买房置业，都希望购得高层单元。但近日科学家借助超级精准时钟证实，住得越高老得越快。</p>\n<p>\n14.证监会称，两年多来，共规范证券服务部1065家，其中1063家规范为证券营业部，2家撤销；清理关闭违规营业网点47家；全行业净增证券营业部274家。</p>\n<p>\n15.中秋小长假（9月22日-24日），北京市商品住宅期房、现房累计成交638套，成交面积67818平方米。与端午三天假期相比，分别增加273.1%、236.23%。</p>\n<p>\n16.数据统计显示，截至8月末，新增人民币贷款已达5.71万亿元，完成全年信贷计划7.5万亿的76%，9-12月的平均信贷任务为6%，即4480亿元。</p>\n<p>\n17.范用：说是退休会有失落感，我的失落感是再也不能在‘文史馆’接待我尊敬的先生、朋友们，向他们讨教，取得他们的帮助，或者随便聊聊。这种闲聊对我也十分有益，增长我的知识，使我知道如何待人接物。他们的乐观精神，更是感染了我，做人很快活。</p>\n<p>\n18.陈家琪《开卷有益与百读不厌》：“开卷有益”的“益”，本身总免不了功利的目的，而收获却在那直接性的功利目的之外；所谓“之外”，无非是为下一个或另一个功利目的提供了准备；当然，为了实现那一目的，又会意外得到许多超出那一直接性功利目的之外的收获。</p>\n<p>\n19.闾丘露薇《一场募捐引发的争议》：不管怎样，如果是因为对社会不满，或者是对政府不满，却向一个更加弱势的群体或者个体来进行发泄，最终的结果，依然是弱势对弱势的欺凌，却正中了别人的下怀，而这个别人，其实就是那些拥有特权，以及垄断经济的人们。</p>\n<p>\n20.史仲文《有多少教授患上了良心丢失症》：在中国，教授本来是个带点光环的名词，但现在的情况早已发生质性变化，教授已经被称为“叫兽”了，更遗憾的是，很多教授还自我感觉良好，对“叫兽”二字甚觉自豪，但这种自豪，也早被人改称为“自嚎”了。“叫兽”加上“自嚎”，那形象已然颇具黑色幽默特点，可惜他们还喜欢端庄——端着装，其结果只能成为“杯具”了。</p></p>\n","author":176,"categories":[1],"tags":[9909,10664,19424]}