{"id":109177,"link":"https://chinadigitaltimes.net/chinese/2010/09/巴曙松：后金融危机时代全球金融衍生品市场的演/","date":"2010-09-28T01:28:36Z","modified":"2010-09-28T01:28:36Z","title":"巴曙松：后金融危机时代全球金融衍生品市场的演变趋势","content":"<div>\n<p> </p>\n<p> </p>\n<p>   <br />\n金融危机爆发以来，中国金融市场上有不少对危机的反思，在种种反思之中，既看到不少对中国金融市场发展存在重要参考价值的总结，也看到不少对市场的误读。实际上，简单地对金融衍生产品进行肯定或者否定，本身就表明对这个市场的了解并不充分。展望后金融危机时期金融衍生品市场的发展在一定程度上有助于更加客观全面地评价金融衍生品。</p>\n<p>\n　　从金融危机后全球金融衍生品发展和监管改革来看，金融衍生品市场已经逐步从危机中恢复，从繁复到简单的回归基本确立了未来一段时期金融衍生品的重要趋势。这当中，产品结构上从纷繁复杂的结构衍生品向基础性衍生品回归，市场功能上从投机向风险管理回归，产品形式上从非标准化向标准化回归，监管约束上从较为松弛的监管纪律向更为审慎监管回归。这也表明，金融衍生品仍是金融市场发展的重要驱动力，经历危机涤荡后的金融衍生品市场将向着更为健康的方向发展。</p>\n<p>　<strong>　一、金融衍生品仍将继续成为金融市场发展的重要驱动力</strong></p>\n<p>\n　　金融衍生品市场在全球金融体系中的重要作用并未因为金融危机而受到削弱。目前，全球金融衍生品市场正在从金融危机中逐步复苏。在经历了金融危机期间的低迷后，绝大多数金融衍生品已经迎来了复苏的曙光。</p>\n<p>\n　　从场内市场来看，金融衍生品交易在金融危机冲击下显示出了旺盛的生命力，其稳定市场、管理风险的作用得到了充分展示。在此次危机发展的不同阶段，多数金融衍生品都呈现出从交易放大到下调再反弹的走势。在危机发生初期，场内衍生品交易强劲增长，场内衍生品名义总成交额从2007年底的539万亿美元上升到2008年初的692万亿美元，年增长率为30%，达到了有史以来最高的成交额。股权类衍生品的交易增速明显加快，特别是股指期货通过交易量和持仓量的一度持续放大，承担现货市场抛盘压力。根据美国期货业协会FIA的统计数字，2008年全球场内衍生品期货和期权交易合约数量达到176.52亿张，同比增幅达13.7%。2008年股指期货合约交易量出现了井喷式的增长，E-mini<br />\nS&#038;P 500 Futures和DJ Euro Stoxx 50<br />\nFutures的交易量分别上升了52.6%、32.2%。同时，短期利率衍生品交易额从2007年底的406万亿美元达到2008年初的548万亿美元，年增长率达到了32%。外汇衍生品的交易也从2007年底从6万亿美元上升到2008年初的6.7万亿美元，年增长率为32%。</p>\n<p>\n　　之后，由于全球金融市场的进一步疲软，场内衍生品交易有所萎缩。随着全球风险偏好的回升，2009年场内金融衍生品交易活动再次活跃起来。到2009年第四季度国际金融衍生品稳速恢复发展，复苏的趋势已经十分明朗，名义交易量上升了5%，达444万亿美元，比2009年第一季度高出了22%，尽管这一数字仍低于高峰时期的690万亿。</p>\n<p>\n　　从场外市场来看，场外衍生品市场在经历了金融危机的萎缩后重拾增长之势。危机初期，利率和固定收益衍生品以及权益类衍生品的交易量迅速增长。2008年上半年国际清算银行估计的未平仓场外交易(OTC)持续扩大。截至2008年6月底，所有类型OTC交易合约的交易金额达到了863万亿美元，比6个月前高出了21%。就交易量而言，信用违约互换合约(CDS)发生了自诞生起的第一次下降，而利率和固定收益衍生品以及权益类衍生品的交易量则创纪录地发生了增长。例如，利率衍生品总量在雷曼兄弟倒闭前出现大幅上升。</p>\n<p>\n　　2008年下半年，金融危机导致场外交易衍生品的名义金额到年末时降至592万亿美元，出现了自1998年有统计以来的首次下降。外汇和利率衍生品市场均首次出现显著萎缩。如，利率衍生品市场规模在2008年下半年出现首次萎缩，名义流通金额降至419万亿美元。2009年，在全球经济复苏的带动下，场外衍生品市场出现回暖迹象。到2009年12月底，OTC市场衍生品未偿付合约总量稳定增长至615万亿美元。</p>\n<p>　<strong>　二、全球金融衍生品市场将逐步呈现结构性分化的趋势</strong></p>\n<p>\n　　综合场内和场外金融衍生品市场的表现来看，目前绝大多数金融衍生品基本上经历住了金融危机的压力测试，实现了恢复性增长。这也表明，简单基础并且具有实际需求的金融衍生产品更能应对市场的波动。</p>\n<p>\n　　从CDS与其他金融衍生品的关系来看，基础性金融衍生品代表了未来一个时期金融衍生品的主流。金融危机以来，信用衍生品遭受重创。根据国际清算银行(BIS)的统计，在2007年末CDS的市场规模达到创纪录的62.2万亿美元之后，一路下滑，2008年下半年信用违约互换流通规模降至42万亿美元。2009年CDS继续延续下跌态势，上半年未偿付的CDS合同金额下降到36万亿美元，总市值在2009年上半年下跌了42%之后，下半年继续下跌40%，2009年底只有2008年底高峰时的35%。根据存管信托及结算公司(DTCC)的统计数据，截至2009年底，CDS相关产品的总规模降至25万亿美元左右。</p>\n<p>\n　　从信用衍生品内部结构来看，简单CDS更受市场青睐。金融危机之后，信用衍生产品市场结构出现了明显的变化，虽然CDS交易总规模也出现下降，但其他信用衍生产品的市场规模下降更为显著，尤其是与次级贷款关联度高、结构复杂的担保债务凭证(CDO)产品下滑更为明显。单一名称CDS则因其结构简单、标准化程度高、市场竞争充分、报价估值更加透明等特点，仍为市场参与者广泛接受，市场份额日趋扩大。2008年下半年，单名合约流通规模降至26万亿美元，而多边合约(其中包括信用违约互换指数和信用违约互换指数成分)更是降到了16万亿美元。</p>\n<p>　<strong>　三、以CDS为代表的场外金融衍生品将向风险管理的基本功能回归</strong></p>\n<p>\n　　格林斯潘曾指出，在过去10年里，也许金融市场最显著的变化就是信用衍生品的迅速发展。信用衍生品的快速发展起初正是得益于其协助投资者剥离信用风险，实现信用风险的转移、分散和重组的功能。金融危机爆发以来，以CDS为代表的场外衍生品遭受了国际社会的普遍质疑。然而，不可否认的是，CDS作为一种信用风险管理工具，在分散信用风险、提高市场运行效率方面发挥了积极作用，并且其发展是基于市场参与者的真实需求的。在CDS市场发展初期，其主要作用是向第三方转移贷款的违约风险，所以市场规模比较有限，一直处于平稳增长的阶段。随着CDS市场发展成熟，特别是在全球储蓄增加、持续低利率导致的流动性过剩宏观环境下，CDS更多的被作为投机和套利工具，加之资产证券化的迅速发展及美国金融市场的，导致了该市场的急剧膨胀，并从2003年开始呈现出爆发式增长的态势。根据国际掉期交易协会(ISDA)的历史统计数据，从2001年上半年到2007年下半年，全球CDS相关产品市场在7年时间内膨胀了98.45倍，未清偿余额达到了62.17万亿美元，这甚至超出了2007年全球GDP的规模。在短期投机利益驱动下，投资银行、对冲基金等机构也开始热衷于开发各种结构复杂的信用衍生产品，这类产品往往杠杆率较高、市场基础薄弱、以满足投机和套利等需求为主要目的，与风险管理的基本原则相悖，不仅造成信用衍生产品日益脱离实体经济需求，而且使市场系统性风险不断累积，并最终引发金融危机。因此，CDS固然有其交易机制不透明、交易对手集中的缺陷，但流动性泛滥是使CDS从风险管理工具向投机工具转变的关键。</p>\n<p>\n　　金融危机的爆发有助于CDS加速向其风险管理的基本功能回归。截至2009年底，CDS相关产品的总规模约为25.4万亿美元，其中，投机成分较高的CDS指数产品市场规模下降幅度最为明显，降至不足8万亿美元，各种复杂、高杠杆性的产品逐渐淡出市场，信用违约互换等简单产品重新占据了绝大部分市场交易份额。</p>\n<p><strong>　　四、全球金融监管改革正促进场外衍生品市场迎来新的发展</strong></p>\n<p>\n　　2008年11月召开的第一次20国峰会上，与会各国就衍生品监管达成共识：信用违约互换(CDS)中央对手方的监管者应该减少CDS及其它场外衍生品交易的系统性风险，支持市场参与者通过交易所或电子交易平台进行CDS交易，扩大OTC衍生品市场的透明度，并保证OTC衍生品的基础架构能够支撑不断增长的交易量。伦敦峰会之后，新成立的金融稳定委员会(FSB)和包括国际清算银行(BIS)、国际货币基金组织(IMF)、国际证监会组织(IOSCO)、国际掉期与衍生工具协会(ISDA)、国际保险监督官协会(IAIS)等在内的多个国际组织以及其他国际组织之间合作开展了一系列的调查和研究，对于现有的衍生品业务的国际监管提出了大量的改进建议，对衍生品监管提供了一些新的工具和手段，主要的改进情况如下：推动中央对手方结算机制、标准化CDS合约、强化CCPs标准、增强CDS市场的透明度并加大监管力度、修订对场外衍生品交易的资本要求以便充分反映衍生品的风险。英美等国也都将场外衍生品市场改革作为其金融监管改革的重要部分。目前，场外金融衍生品的基础建设正在得到加强，主要体现在中央交易机制和合约标准化方面。</p>\n<p>\n　　中央交易机制方面。中央交易机制(CCP)的建立对CDS市场的规范运作和信息披露有着至关重要的作用。目前，DTCC已承担了大部分CDS合约的清算业务。2009年3月9日，洲际交易所(ICE)也正式获得美国SEC的批准，开始提供CDS清算服务。CDS等信用衍生产品的CCP清算正进入高速增长阶段。同时，DTCC于2008年11月开始，每周对CDS相关信息进行披露，大大提高了市场透明度。2010年5月，国际支付结算体系委员会(CPSS)和IOSCO发布了旨在加强OTC衍生品市场的两份咨询报告，第一份报告是“实施2004年CPSS-IOSCO<br />\nOTC衍生品中央交易对手(CCPs)建议的指引”，提出了建立清算OTC市场衍生产品的中央交易对手的指引；第二份报告是“建立OTC衍生品市场交易信息库的思考”，提出了建立OTC衍生品市场交易信息库的一系列思考。</p>\n<p>\n　　合约标准化方面。CDS监管程度和CDS合约的标准化程度在相关各国政府以及ISDA等自律机构的大力推进下，逐步提高。2009年4月，ISDA发布了《信用衍生品定义(2003)》的补充文件(“Big<br />\nBang”草案)；6月又发布了另一份补充文件(“Small<br />\nBang”草案)。先后出台的两份草案主要目标包括建立信用衍生品定义委员会，加强CDS等衍生品的标准化程度以及建立相应的违约结算机制，规范市场运作等。这些举措进一步将CDS合约和交易规范化，使得监管部门对相关交易更容易进行监督。具体在市场运作方面，北美的公司类单一名称CDS已经开始采用100和500个基点两档进行报价，到期日统一规定为季月的20号。这些步骤都将使CDS合约更易于对冲和结算，并且更加利于监管。</p>\n<p>\n　　上述监管措施在提高场外市场透明度和标准化程度的同时，无疑将进一步强化市场结构的分化趋势，那些更易于标准化和中央清算的基础性场外金融衍生品将得到较快增长，而一些内在结构复杂的产品则面临更大的不确定性。特别是美国金融监管改革对大型金融机构规模和业务的限制将使得复杂金融衍生品未来的发展面临诸多障碍，而简单基础的金融衍生品将迎来新的发展空间。</p>\n<p>　　(作者感谢牛播坤博士在本文写作中提供的大量帮助)</p>\n<p> </p>\n<p> </p>\n</div>\n<p> </p>\n<div align=\"right\"><b>作者：</b>国务院发展研究中心金融研究所 巴曙松<br />\n<b>来源：</b>国研视点 2010年6月24日</div></p>\n","author":176,"categories":[9203],"tags":[]}