{"id":109345,"link":"https://chinadigitaltimes.net/chinese/2010/09/父亲的回忆（48）：我们村的邻里关系/","date":"2010-09-28T14:52:54Z","modified":"2010-09-28T14:52:54Z","title":"父亲的回忆（48）：我们村的邻里关系","content":"<p><p>说起邻里关系，不得不说说我在城里所见的邻居间的相互关系，最近，我到了儿子工作的地方——北京，那可是天子脚下，我在那儿小住近半个月，儿子住在五楼，有三户人家，如果三家同时开门的话，那个门和门可以碰的叮当响，就这么近，几乎触手可及，儿子在这幢楼上也住了三年多。</p>\n<p>三年多的时间，我想儿子总应该认识几个人吧，闲聊时就问儿子：另两户住的人可认识？儿子说不认识，只认识楼下的一个清洁工，彼此见面打个招呼，至于姓甚名谁可就不知道了。</p>\n<p>我又问，可曾发生过小偷，他说，曾发生过小偷破窗而入盗窃的，后来改为用卡进出，说到那个卡，倒也神奇，那个卡朝门上一印，门就自动开了，不过害得我十几天失去自由。</p>\n<p>那个门出去容易，进来难，还真能挡挡那些君子哥，高墙虽高，挡不住梁上之人，有句话说得好，“不怕贼偷，就怕贼想”，还有句话说的是，“道高一尺，魔高一丈”，那小偷真的没法子光顾了吗？如再遇到小偷时，那就后悔晚也！</p>\n<p>城市里也许不需要互帮互助彼此照应的和谐邻居关系，因为有强大且多功能防盗设施，是硬的，可在我们农村就不一样了，农村靠的是一张张富有人情味的网，是软的。下面我就来说说我们村里的邻里关系。</p>\n<p>我们当地有句话说出了邻里关系的重要的，“千百（钞票）买邻，八百买产”。意思是说，拿出高于买房的钱来，去和左邻右舍相处，用于买房屋的钱，比相处邻居的钱还要低百分之二十，这句话，就是在这个时代还值得品味一下的呢。</p>\n<p>“远亲不如近邻”，我们这里是怎样来构建这个和谐融恰的邻里关系的呢？现在我就来说叨说叨，有这么几条。</p>\n<p>一、人们常说，“亲戚吃（饭）来回转，邻居吃碗扣碗”，意思是说，亲戚靠来回走动来联络感情，彼此互为招待。那邻居就不同了，邻居是在平时的日常生活中，有点好吃彼此想着对方，但不能“火叉（一种拨弄柴火的工具）一头热”，你送一次东西给我，我就想着法儿送等值的东西给对方，彼此关系就互动起来了。</p>\n<p>二、经常串门儿，在一起唠唠嗑，彼此建起信任感。</p>\n<p>三、相互打招呼，给你一种亲近的感觉。</p>\n<p>四、遇红、白事时，一个村上的人都来了，大家坐在一个饭桌上，彼此推杯助盏，那个热闹劲儿就不用说了，自然也不能白吃，每个人出个三十、五十元不等。在这个场合，平时有点矛盾，也一笑泯恩仇了。</p>\n<p>五、相互间来了客人，彼此互邀，加深感情。</p>\n<p>这种和谐融洽的邻里关系，将给相互间带来什么样的好处呢？说几件就可知了，原来我们村上都是草房，经常失火，失起火来那还了得，一瞬间就变成一堆废墟，有了融洽的关系，那就不同了，如果你家里没人，那另一家看见有浓烟冒出，就过来张张瞧瞧，一旦真的失火，又会马上摇旗呐喊，远近村民就会一呼百应，大家齐心协力，打水的打水，救火的救火，就可把火消灭在萌芽状态。</p>\n<p>有的人家不慎失了火，家产尽失，家人呼天喊地，家中生活本还可以，一把大火，一下子变得一无所有，这个日月没法过下去了，而此时，那些好心的邻居们就相互送衣送粮，这家一根房料（用于盖房的木棍），那家一把草，有钱出钱，没钱出力，不计任何报酬又把这个家撑起来了。</p>\n<p>有一回，我的四叔得了急性阑尾炎，村里离乡卫生院还有八里的路程，又是一个下着小雨对面看不见人的夜间，邻居们没有二话，抬起了四叔直奔卫生院，如果没有和谐的邻里关系，想命就万难了。</p>\n<p>我们组里曾发生过拆房倒塌事故，庄士生和陈怀民两个村民成了重病号，两家的农活也多亏了邻居的帮助。</p>\n<p>一旦遇到小偷，事主一声大喊，远近村民们就立即呼应，每个人手里都有了可手的工具，一下子堵住各个要口，那个小偷经此一回，下回还敢再来吗？</p>\n<p>还有的相互照看小孩，那个水啊、火啊、电啊之类的，如果没有良好邻里关系，不知夭折了孩童，在这里我就不一一举例了。</p>\n<p>和谐融洽的邻里关系，在我们这里还不能没有，这种精神在我们村里会永远传承下去的。</p>\n<p><small><img src=\"http://i.creativecommons.org/l/by-nc-sa/3.0/80x15.png\" />本作品采用<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">知识共享署名-非商业性使用-相同方式共享3.0Unported许可协议</a>进行许可。本站已被中国政府GFW屏蔽，如需留言请翻墙。(digitalfingerprint: 5a12cce0688c17c31bd3a3193f8eb709)</small></p>\n","author":176,"categories":[9203],"tags":[]}