{"id":109369,"link":"https://chinadigitaltimes.net/chinese/2010/09/张宏智：我们能不能从容体面地变老/","date":"2010-09-28T19:03:40Z","modified":"2010-09-28T19:03:40Z","title":"张宏智：我们能不能从容体面地变老","content":"<p>中国45至54岁人群中约有54%已把自己看成是老人；超过四分之一(28%)想到自己变老时会心情沮丧；26%对变老有恐惧感；30%对晚年生活表示担忧；91%认为政府需提高对老年人的关怀。这是英国保柏(BUPA)健康小组9月23日发布的国际健康医疗研究报告提供的数据。</p>\n<p>看到这则新闻标题，我第一反应是，难道45至54岁的人还不老吗？剩下那些不认为自己老的是在装嫩吗？看了新闻内容才意识到原来45至54岁的人还不算老年，在人家法国，很多人被调查者认为超过80岁才是老年。我想调查截至54岁，那推定55岁以上的说自己老就不会有很大争议了吧。我查了下资料，一般老年定义标准是60岁以上，中华医学会建议将60岁以上称为老年期，更年期以后就步入老年，人体随着年龄增长，会出现耳聋眼花、语言障碍、不太不稳、行动迟缓等正常的生理功能逐渐衰退的现象。</p>\n<p>当然，那是生理上的标准，随着时代进步医疗卫生的发达，生理衰退周期的到来会越来越晚，老年标准还会进一步修正，很可能往后推迟，到那个时候70岁以后才算老人也不是不可能。问题是，在现实社会中判定你是不是老了，不单单看健康状况，还得考量心理和社会因素，按照有的老年定义标准：“从工作岗位或社会活动中隐退，直至与社会长辞都成为老年期。”有人举例说明，他们单位有一位才34岁就被退养了，原因是他自4岁起进入杂技团，就算参加了工作，已经有30年工龄了。这个例子有些极端，不能否认运动员、杂技演员等工作吃的是“青春饭”，更新换代很快，过了鼎盛时期的确该隐退了。我们看体育赛事，经常有解说员称那些80后，甚至不到20岁的运动员为“老将”——一方面证明他的资深，另一方面流露出黄金时代快过的隐喻。</p>\n<p>年纪大不大往往不是“自以为”就行，年纪大不大更是相对的概念，关键看来自社会的评价。当然这些评价未必公允，往往带有个人的年龄偏见。比如用人单位要求25岁以下，只要应届毕业生，公务员考试招录要35岁以下的，甚至你身份证上的年龄符合标准，只因看上去面相较老也就被拒之门外了。在严峻的就业形势下，当45-54岁的人声称自己还不老，能够胜任工作，用人单位还不认为你老，如同天方夜谭。</p>\n<p>45岁至54岁的人，按照通常结婚生子的年龄计算，应该是绝大多数80后，一部分70后出生的人的父母。现在连90后都达到结婚年龄了，想必不少45至54岁的人都当上爷爷奶奶了，我们习惯性把爷爷奶奶前面冠以“老”字，45至54岁说自己不是不老，而他的70后80后的孩子要说“上有老下有小”、“赡养老人”，孙儿叫他们老爷爷老奶奶……这的确让人尴尬，更尴尬的是“养儿防老”的寄托到头来成了“啃老族”。这样的年龄尴尬甚至在80后中也普遍，25岁以上不结婚，要被叫做“大龄青年”，叫“老闺女”，年龄的压力在年轻人中更为普遍，竞争的压力越来越大，不但存在职场上的竞争力，还也有在情场上的优劣势，那些青春浪漫的故事只剩下回忆，风花雪月成了往事。80后说自己老貌似有些矫情，然而被小你几岁的90后称为“大叔”、“阿姨”的滋味也的确不好受。</p>\n<p>有网友评论到，“有钱四十称年老，无钱六十逞英雄。”在三十难立、未富先老的困境中，直到五六十岁还要讨生活的人比比皆是，不用看新闻，你的总能看到身边有一些靠乞讨、捡垃圾为生的老人，看到在工地上干重体力活的老人，这时候的“不服输逞英雄”是种无奈更是一种悲哀。年轻人对变老的恐慌是对社会保障制度不健全的担心，担心有一天变成周围那些脏兮兮甚至惨兮兮的老人。学者郑森源曾语出惊人：中青年人应该作好“空巢养老”的准备，必须从现在起留出自己“过冬的粮食”。据调查按现在物价涨幅3%计算，你在60岁攒够500万才够养老！有多少老百姓有那么多存款呢？有的人连在所生活的城市的立锥之地都没有。</p>\n<p>生老病死本来是正常的生命现象，理应坦然面对。然而，中国真的对老龄化社会的到来做好充分准备了吗？为什么人们要为自己的变老付出那么大的代价？辛勤劳动赚钱养老，以及对养老焦虑更是加速自己变老，真的让人无法对变老从容优雅起来。颐养天年、安享晚年是国家社会保障的应有之义，中国的绝大部分公民何时才能感到慢慢变老是件幸福的事情呢？<br />\n<a href=\"http://blog.qq.com/qzone/622002685/1285329367.htm\">http://blog.qq.com/qzone/622002685/1285329367.htm</a></p>\n","author":1,"categories":[20534],"tags":[27371,11248]}