{"id":109302,"link":"https://chinadigitaltimes.net/chinese/2010/09/人民币正对内大幅贬值30元一碗面为期不远了/","date":"2010-09-28T08:12:57Z","modified":"2010-09-28T08:12:57Z","title":"人民币正对内大幅贬值!30元一碗面为期不远了","content":"<p>乍看这个题目，很多第一个反应就是写错了。人民币面临巨大的升值压力，何来贬值而言？不错，对外升值，对内贬值&#8212;国际市场上，人民币VS美元要升值，在国内人民币VS大排面要贬值。</p>\n<p>　　1、美元公式：一个很重要的公式是我们一切分析的基础：美元报价=人民币报价*汇率。如一只中国产的茶杯，价格4元，人民币汇率8.27，茶杯卖到美国，报价为4/8.27=0.5元美元。美国抱怨中国货太便宜，0.5美元的价格让美国人实在难以竞争，官方媒体翻来覆去强调，美利坚强制人民币汇率升值，汇率升值至1：5，美元报价自动涨至4/5=0.8美元，就没什么竞争力了。</p>\n<p>　　事实上，等式的右边有两项&#8212;汇率、人民币报价。如果中国通胀，杯子卖到7元一只，则7/8.27=0.8美元，一样达到目的。</p>\n<p>　　2、通胀：通胀说来就来，一夜之间，物价就涨上去、电煤矿油就缺口、经济就过热了。什么导致经济过热？按央行官员的口径，是汽车、钢铁、电解铝等行业的过度投资。但过度投资的根源是价格上涨。价格上涨的根源是需求过热，需求过热的根源呢？央行官员就瞠目结舌，答不上来了。</p>\n<p>　　在8.27的汇率下，美国人的一个手段，就是用尽量多的美元冲击人民币体系。固定汇率类似一种坐庄系统，卖盘太多时，庄家就要进场维持价格。美国人抛多少，央行就得要接多少。不然这个8.27就名存实亡了，也达不到帮助企业出口的目的。</p>\n<p>　　过去的一年中，大量热钱涌向中国，美国人的行为可谓疯狂&#8212;中国的基本面很强，美国财团充满信心，投机资金源源不绝。年终总结，央行每天买进5亿美元，一年累计买入了1600亿美元。04年1-6月又买了700亿之巨，外汇储备达到4700亿美元。</p>\n<p>　　央行和商业银行有很大区别，商业银行资源有限，且用的是旧钱；商业银行买卖外汇，不会影响金融稳定。央行是发钞行，拥有铸币权。理论上，央行的接盘能力是无限的。手中一些有限的流动资金用完后，可以开动印钞机，印制新钱，接下美元。</p>\n<p>　　但新钱有新钱的坏处&#8212;新钞一发，后患无穷。美国人要的就是这个效果。大量新印制的人民币流入市场，将导致物价系统的灾难。</p>\n<p>　　中国商业银行的放大系数约为2.5-3.5。去年，M2货币总量由18万亿增长到22万亿，如果没有美元潮，放贷额甚至是缩减的，商业银行会惜贷，信贷失控纯属无稽之谈。</p>\n<p>　　新增4万亿货币总量，对仅有10万亿GDP的经济体来说太大了。一下子多了这么多钱，物价岂能不涨？物价一涨，生产企业岂会不大干快上，尽量多快开工？便出现所谓的经济过热。即是说，联系汇率导致人民币被低估，美国人冲击人民币，货币供应量增加、物价上涨、经济过热。用格林斯潘的话说，如果中国坚持不升值，他们自己的货币就会出问题。</p>\n<p>　　3、鱼与熊掌：如果人民币被低估，美国人必然乐意将美元兑换成人民币，最终导致人民币过多，通货膨胀。经济是均衡的，你坚持固定汇率不动摇，我就用美元冲你人民币，最终导致你通货膨胀，失去竞争力。鱼与熊掌不可兼得，是选择固定汇率，还是选择稳定物价？中央的态度很明确，固定汇率是长期坚持的基本国策。去年顶住7国财长的压力，被认为是外交纵横的一项重大收获。</p>\n<p>　　按中国人的一贯思路，敌人的敌人就是我们的朋友。美国的劝告，反着做就可以了。美利坚要我们升值，我们偏不能升值。</p>\n<p>　　但事实究竟怎样，还是要讲清楚：汇率上涨，受益者是人民币持有人，即13亿民众。你可以轻松去加勒比海滩度假，甚至娶一个年轻漂亮的马来西亚太太。</p>\n<p>　　汇率不涨、国内通胀的话，受益的是政府和银行。作为最大的债务人，几万亿坏帐相应缩水，更容易偿还，政府获得大量的铸币权，以应付财政开支。</p>\n<p>　　财富只有一笔，鱼与熊掌不可得兼，总之，百姓去加勒比渡假是没有指望了，更没钱娶一房马来太太，这些钱将用来填补国有银行的亏空。</p>\n<p>　　总体上，以国家利益而说，填补银行总比去海滩渡假重要得多，但还是应跟民众解释清楚，中央的选择中，谁是受益者、谁是受害者。</p>\n<p>　　4、房地产：新一轮热钱潮的一个奇怪现象，是游资收购房地产，而不是传统意义的股票与债券。国际换汇资金，讲究的是光速划拨，要求高流通、低风险、固定收益。从这个角度，债券是最好的选择，一些短期债票面受益率，甚至成了一国汇率的基准。</p>\n<p>　　相对而言，股票不会受宠，因为波动太大，收益率也不确定。一般而言，房地产根本不是游资的选择，因为流通性实在太差，且千房千面，每一套房源都要单独评估、单独销售，简直是游资的恶梦。</p>\n<p>　　但在中国，价格正逐渐向美国靠拢。到底是人民币报价变动，还是汇率变动，游资心中没有底。事实上，中央坚守固定汇率的决心，不容小视。因此，最好的选择就是购买房地产。一旦8.27的汇率不变，而是内部通胀，房价就会随物价上涨。无论是汇率涨，还是物价涨，房地产两相得宜。</p>\n<p>　　外行看热闹，内行看门道。目前来看，8.27牢不可破；简单地将美元兑换成人民币的初级投机者们，将遭受毁灭性的打击。</p>\n<p>　　5、宏观调控：调控有一个很大的漏洞，即对内资外资的影响不同。内资奄奄一息、外资如鱼得水。调控之下，江苏省十几家银行集体停贷，民企几乎被屠戮殆尽。国内企业再也无力取得贷款、扩大产能，再也无力抢占市场了。</p>\n<p>　　中央管得了国内银根，却管不了国际银根。当前银根空前紧张，国际市场呢，却是45年来最低的利率，宽松得要命，外资企业可以大量融资。</p>\n<p>　　我们很痛心地看到，国内企业普遍停产的时候，外资公司却是心是心非。一些外资学者大喊中国必需减速、减速、再减速时，他们自己的公司却在急步跑马圈地。</p>\n<p>　　德国大众新加了两条生产线，广州本田加了一条，大摩在上海投了几十亿的地产项目，转手又买了建行的几十亿抵押物业。行政命令规定，银行不许做银行系统违约率最低的个人房贷，而天津的一家德资银行却连5.04%都不要了，干脆开出3%的优惠利率。</p>\n<p>　　不知道外国专家究竟是看多还是看空，但我们知道总产能并没有下降多少。唯一的区别是内资让几步，外资就进几步。</p>\n<p>　　一个完全的市场经济体系中，抽紧银根，则货币减少，供应紧张，汇率相应上升。实行紧缩性货币政策时，内资借不到贷款，外资因为汇率上升，一样要付出更多的投资成本；一句老话是，固定汇率下，外资涌入将抵销紧缩性的货币政策。但固定汇率下的调控，却只苦了内资，便宜了外资。</p>\n<p>　　国内银根很紧，国外银根很松；国企奄奄一息，外企如鱼得水。固定汇率加上宏观调控，便导致一个大漏洞，使国企不战而溃，大好市场份额拱手让人。</p>\n<p>　　其实，解决的方案很简单，对某些特定行业，征收投资调节税。凡不许增加产能的国企，外资也不许进入，进则征收额外税。更进一步讲，如果觉得某行业产能过大，第一个应砍掉的是外资的工厂，调控也应从外企开始。如果觉得汽车业产能过大，第一个被砍掉的应是广州本田，广州马自达。残害民族企业取媚洋人，砍掉民企市场份额让给洋人，一直是统治者的思维。<br />\n　<br />\n7、日本模式：从宏观经济讲，中国越来越象80-90年代的日本，越来越在复制日本模式。和90年代的日本一样，中国也是一个出口导向型国家，希望用较低的汇率补贴出口，都也面临外储急剧增加的情况，不得不解决外汇占款引发的通胀情况。</p>\n<p>　　货币泛滥的情况下，怎样保持出口竞争力，将出口导向型经济维持尽量长的时间？日本的对策方针是，进一步扭曲价格体系，不出口的东西都涨价，出口的东西都不涨价。日本的葡萄卖到1美元一粒。日本的西瓜卖到30美元一个。但无论如何，都比不上日本的房地产价格夸张。</p>\n<p>　　房地产是一个典型的内销型部门，为房地产买单的99%都是国内百姓。很多人都认为，房价过高，会导致城市的商务成本过高，丧失竞争力&#8212;其实这是一个误解，一家大型跨国公司中，房地产、员工房贴只占总成本的8%，甚至还比不上一些公司的电话费。</p>\n<p>　　房地产的价格，99<br />\n%由本地百姓负担，剩余的1%中，还要分工业地产、商业地产、民用地产。普通城市的住宅楼可以很贵，但工业用地可以很便宜，政府可有意识补贴。</p>\n<p>　　政府从房地产可以取得大量税收，这样一笔巨额财富可用来造机场，造码头，改善基础设施；或高额出口退税，或提供优惠项目。</p>\n<p>　　房地产事业是典型的剥削内贸、补贴外贸。用民众的负担补贴出口竞争力，甚至可以说，房价越高，出口竞争力越强。现在，中国也将走上日本的老路&#8211;<br />\n-低汇率导致外储急增，引发通胀压力。政府将之引向房地产，让民众买单，令外贸出口业不受损伤。99%内销的部门始终是宣泄通胀压力的好去处。房产、交通、医疗、教育，莫不如此。</p>\n<p>　　日本出口一台彩色喷墨打印机，价值750元。对中国一年出口10万台，价值7500万元。当东京都一套很普通的公寓，价值和出口到一个国家的打印机相等时，东京都的房地产事业崩溃了，扭曲的价格体系再也无法维持。</p>\n<p>　　现在，日本的土地是全世界最昂贵的，日本的出口是全世界最强的。即使经历一次崩溃，无论民生痛苦指数如何，仅就出口而言，日本仍是全世界最强劲的国家。</p>\n<p>　　8、结语：经济是一具活物，任何扭曲都不能长久，并且要为扭曲付出代价。中国为追求出口优势，人为扭曲人民币汇率&#8212;无论人民币升不升值，只要背离基本面，美国都能从中找出弱点，借而打击人民币。长期坚持固定汇率，美国就会用美元冲击人民币，扩大货币供应量，并最终导致通胀。如果学习日本模式，扭曲国内价格，用房地产宣泄通胀力，将人为地延长汇率扭曲，未来，不仅房价飙涨，门外大排档的碗面也要涨到30元一碗。<br />\n股价也会飙升吗?<br /><a href=\"http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6469722\">http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6469722</a></p>\n","author":176,"categories":[1],"tags":[11887]}