{"id":109453,"link":"https://chinadigitaltimes.net/chinese/2010/09/北京学人呼唤言论自由催生新闻立法/","date":"2010-09-28T19:43:21Z","modified":"2010-11-14T01:50:50Z","title":"北京学人呼唤言论自由催生新闻立法","content":"<p><p>北京几十位知识学人近日为“渭南书案”受害人、纪实文学作品《大迁徙》的作者谢朝平举行脱险归来餐叙，呼唤言论自由，敦促出台新闻立法，保护记者和作家的合法权益。</p>\n<p>*谢朝平脱险餐叙会*</p>\n<p>9月25日，40多位老中青记者、作家、学人在北京一家餐厅为不久前被陕西渭南警方以“取保候审”释放的《大迁徙》一书的作者谢朝平举行归来餐叙。</p>\n<p>作过20多年检察官的谢朝平曾是检察日报旗下的方圆杂志的记者，他经过3年的实地采访，撰写并自费出版了报告文学作品《大迁徙》，披露了陕西省渭南市官员在三门峡移民问题上存在“行政无所作为以及涉嫌贪腐问题”。8月中旬，陕西渭南警方以涉嫌“非法经营”进京抓捕谢朝平，带回渭南关押。9月17日，谢朝平案因“证据不足”被检察院退回，谢朝平获释。</p>\n<p>星期六中午的餐叙由原中国青年政治学院新闻系主任、现北京外国语大学新闻学教授展江主持，知名作家辛子陵、民法专家郭道晖、新华社原高级记者、炎黄春秋杂志社副社长杨继绳、清华大学博士后郭宽宇、华东科大博导孙旭培、学者丁东、梁晓燕、作家任彦芳以及谢朝平的律师周泽先后发言，欢迎谢朝平脱险归来，谴责渭南警方跨省违法抓捕谢朝平，要求严惩幕后黑手。</p>\n<p>与会者对中国作协、记协对“渭南书案”问题从未表态表示遗憾，呼呼保护言论自由，保护记者、作家正当的写作权益，敦促尽快制定新闻立法。</p>\n<p><!--IMAGE--></p>\n<p>*促出台新闻立法*</p>\n<p>北外教授展江星期一在接受美国之音记者采访时表示，各界都很关注谢朝平的案子，通过舆论的力量得以使案情发展有所扭转。</p>\n<p>他说：“这是一个比较轻松的活动吧。这次谢朝平被陕西警方带走，到后来出来，大家都很关心这个事件。而且，应该说，还算是在中国最近几年虽然发生一些不愉快的现象，但是最后 通过法制的力量、通过舆论的力量，最后把这个事情给扭转过来。所以我们觉得这还算是进步吧。”</p>\n<p>新华社原高级记者、炎黄春秋杂志副社长杨继绳在餐叙会上向谢朝平转述了原毛泽东兼职政治秘书李锐、原新闻出版署署长、炎黄春秋杂志社社长杜导正、原新华社副社长李普等改革派老人的问候和鼓励。杨继绳星期一在接受记者采访时表示，作家和记者的言论自由应当得到保护。</p>\n<p>他说：“我们作为媒体人当然希望新闻自由，中国的宪法第35条规定的新闻和言论自由吧。作家和记者写写东西，为老百姓讲讲真话，被一些地方政府抓捕，当然是非法的。今年发生好几起了这样的事情。作家揭露了一些问题，一些官员不是去查问题，而是先把揭露问题的记者抓起来，这当然是非常可怕的。”</p>\n<p>*合法权益无保障*</p>\n<p>原成都日报编辑、自由作家铁流向美国之音记者表示，与会者都感到推动新闻立法出台刻不容缓，否则，作家、记者的合法权益无法得到保障。</p>\n<p>他说：“中心意思就是藉着谢朝平脱险，大家要推进大陆的新闻立法，呼唤政府切实保障公民的言论自由，发出这么一个呼声。如果新闻不立法，记者的权益不会受到保护。谢朝平事件发生以后，还会发生李朝平、张朝平、王朝平。所以，大家就感到要促进、加快这个国家的新闻法要出台。”</p>\n<p>在餐叙会上，知名作家任彦芳宣读了老报人铁流拿出100万个人蓄储设立“铁流新闻基金”的奉献词，并由铁流将首笔5000元授予蒙难归来的谢朝平。</p>\n<p>铁流对记者说，他设立铁流新闻基金是为了民间推动新闻立法的事业：“为了加快新闻立法，民间要有推动，推动必须要有钱用于这个方面。因为新闻立法，比如说今后要有人聚会，今后我们还准备建个网，专门处理新闻立法的网。现在不能叫会，会要经过官方批准。如果官方要批准以后呢，可能会有更多人捐献，我也会拿出更多的钱来做这个事情。”</p>\n<p>*记者作家缺乏安全感*</p>\n<p>仍在“取保候审”中的谢朝平星期一对美国之音表示，他的案子凸显了制定新闻立法的迫切性。</p>\n<p>他说：“我从餐叙会上感受到了中国那些知识分子的善良、对民主法制追求的精神，以及对我个人的支持。那天真是使我非常感动的。新闻不立法的话，新闻媒体那些记者、作家，他们都是没有安全感的。”</p>\n<p>参加星期六餐叙会的还有学者郭玉闪、知名媒体人戴睛、敦煌研究专家、作家萧默、原国务院农村发展研究中心研究员、学人姚监复、敢言学者焦国标、维权记者王克勤，以及人权活动人士胡佳的妻子，网络作者曾金燕等人。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20100927-Intellectuals-china-103858063.html\" title=\"北京学人呼唤言论自由催生新闻立法\">北京学人呼唤言论自由催生新闻立法</a></p>\n","author":138,"categories":[8779],"tags":[19267,14767,19396,15064,9006,15020,12227,13408,14240,11071,19285,8716,9212,14132,12130,19343]}