{"id":109443,"link":"https://chinadigitaltimes.net/chinese/2010/09/黑监狱事件再揭上访软肋/","date":"2010-09-28T19:24:27Z","modified":"2010-10-08T22:08:24Z","title":"黑监狱事件再揭上访软肋","content":"<div>\n<p align=\"center\"><b><span>黑监狱事件再揭上访软肋<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2010</span>年<span>9</span>月<span>26</span>日 星期日<span></span></span></b>\n</p>\n<p><b><span> </span></b>\n</p>\n<p><span>在媒体和舆论的强烈而广泛关注下，有报道称，目前北京警方以涉嫌“非法经营和非法拘禁”对一夜之间“声名鹊起”的北京安元鼎公司立案侦查，刑拘该公司董事长和总经理。（<span>2010</span>年<span>9</span>月<span>25</span>日 《南方都市报》）<span></span></span>\n</p>\n<p><span>数年内，这家名为“北京安元鼎安全防范技术服务有限公司”的保安公司在皇城根下的北京悄然做大，拿到了诸多荣耀，这是中国保安行业所能达到的巅峰。<span>2008 </span>年全年营业收入达<span> 2,100 </span>万元人民币，业务范围甚至扩及上海、成都等地。但多家媒体越来越多的调查表明，安元鼎的主业为关押、押送到北京上访的民众。“政府是雇主，访民是财神”。这家时间短却发展迅猛的保安公司据信在北京设立多处“黑监狱”，向地方政府收取佣金，以限制上访者自由并押送返乡，甚至以暴力手段迫使上访者就范。<span></span></span>\n</p>\n<p><span>新华社《了望》新闻周刊曾发文狠批 “黑监狱”，引述一份权威的调查报告：相关省市在京设立临时劝返场所<span> 73 </span>处，其中地<span>(</span>市<span>)</span>级设立的分流场所<span>57 </span>处，占<span>78%</span>。<span>46 </span>处为非经营性场所，例如农民的出租屋等；<span>27</span>处为经营的宾馆、旅店、招待所。<span></span></span>\n</p>\n<p><span>人们见识过形形色色的黑社会，但没有见过这种专门以非法限制人身自由、非法拘禁为主业的涉黑经济组织。说明中国的黑社会组织发展，在某些地方和领域的确到了令人吃惊甚至令整个社会和国家蒙羞的程度。而地方政府不惜经济成本、法治成本、道德成本和国际国内形象与公信力成本雇佣、利用黑社会组织进行的所谓“维稳”，正在助长“越维稳越不稳”的恶性循环，导致矛盾进一步激化，导致人权的倒退和文明的退步。曾经有消息说，中国的维稳经费已经超过军费开支。而前不久刚发生的江西自焚者家属被县委书记亲自率领的<span>40</span>人截访团堵在南昌机场女厕所的现实演出，则让全世界的人们都见识了一些地方政府官员为保自己乌纱帽和经济利益，对“维稳”是如何的“刚性”、“不容分说”，又是如何的“不惜工本和代价”。但如果“维稳”是建立在如此脆弱的“刚性稳定”基础上，不仅开支无度、不受任何节制的经费问题随时有可能成为压垮社会稳定的最后一根稻草，就是这种肆意践踏公民人身自由与权利本身的“维稳”方式，自身也会成为引爆社会矛盾与对抗的无时不在、无处不在的导火索。<span></span></span>\n</p>\n<p><span>我们不仅仅应该欢呼安元鼎的倒掉（它还没有真正倒掉，现在欢呼也许还为时过早），更应该明确一个最简单的权利和自由：上访是公民的权利，只要上访期间没有违法乱纪等行为，别说是安元鼎这样的经济公司，任何机构、哪怕是公安机关都无权非法限制公民人身自由！<span></span></span>\n</p>\n<p><span>而地方政府雇用安元鼎、利用黑监狱这样的事件，也再一次暴露了现行维稳和上访制度的软肋：现行的接访机构，充其量是一个问题传达机构，并不是真正的、独立的问题解决机构。所有的上访事件和上访人终点又回到起点的信访解决方式，使上访者怎么也逃不出地方政府“如来佛的掌心”。它无疑在使当事人和地方政府的矛盾越积越大、越积越深。这是地方政府和当事人都不堪承受之重！<span></span></span>\n</p>\n<p><span>因此，把信访机构变身为独立调查和解决问题的仲裁机构，迫在眉睫。将其纳入法治轨道的最佳思路是：设立国家巡回法院或信访法院，专门解决长期久拖不决的信访难问题。鉴于长期以来积案太多，国家巡回法院或信访法院可以通过指定法院管辖等方式提高效率。但有一个前提必须贯彻：就是地方政府回避原则。由于当前各地方法院并没有走出受制于地方的“地方的法院”阴影，因此对于信访案件和民告官案件，传统民事案件的“原告就被告”原则不应该适用，而应当适用“被告就原告”原则，国家巡回法院或信访法院在指定管辖时，应当避开当事政府所在地法院，选择作为自然人或法人的原告信任的法院。<b>（作者为信孚研究院研究员）</b><span></span></span>\n</p>\n<p><span> </span></p>\n<p>    </p>\n</div>\n","author":176,"categories":[9203],"tags":[11248,14428,11933,14376,10838,14602]}