{"id":109473,"link":"https://chinadigitaltimes.net/chinese/2010/09/瞿秋白之女：没想到自己人整我们更狠/","date":"2010-09-28T21:52:50Z","modified":"2010-09-28T21:52:50Z","title":"瞿秋白之女：没想到自己人整我们更狠","content":"<p><div>原始来源：http://www.bullogger.com/blogs/fakegland/archives/366660.aspx</p>\n<p>　　本文摘自《文史参考》杂志2010年第8期，口述：瞿独伊 撰文：周海滨 原题：《瞿秋白女儿独伊追忆父亲：九泉下仍遭受莫大凌辱》</p>\n<p>　　我没有想到自己人整自己人，比国民党整我们还厉害。很多新疆监狱的人在“文革”的时候都被整死了。包括我母亲，就 是在“文革”中遭受迫害致死的。</p>\n<p>　　瞿独伊，瞿秋白的独女。瞿秋白去世时，她只有14岁。从5岁见到父亲，到14岁从报纸上得知父亲被杀 害的消息，她在父亲身边只生活了短短的4年。然而这段充满父爱和亲情的时光，却给她留下了刻骨铭心的人生记忆。</p>\n<p>　　如今，89岁的瞿独伊 独自生活在北京，回想起自己漫长的人生，她想说的还是“好爸爸”的温暖。</p>\n<p>　　采访列宁</p>\n<p>　　我虽然不是秋白的亲生女儿，但 是他对我比亲生的还亲。我母亲杨之华1900年出生于浙江萧山，是个家道中落的绅士门第小姐，被人称为有“超群的美貌”，人家喊她“小猫姑娘”。二十岁出 头的时候，她和我的生父沈剑龙相爱成婚。我生父不愿意吃苦，有点儿少爷的样子，经不起上海十里洋场灯红酒绿生活的引诱，堕落了。</p>\n<p>　　我原 名叫“晓光”，有点天刚破晓的意思。后来改名独伊。因为我的生父对我母亲不好，她心中怨愤，决定只生我一个孩子，因此改名叫独伊。我现在就一直叫这个名 字。</p>\n<p>　　1924年11月7日，“十月革命”纪念日这一天，瞿秋白和母亲在上海结婚，沈剑龙还亲临祝贺。他们此后成了好朋友，经常书信来 往，写诗唱和。</p>\n<p>　　在认识母亲之前，父亲曾以北京《晨报》特派记者的身份，前往莫斯科采访列宁，是最早向中国系统地报道俄国十月革命后社 会状况的新闻先驱。</p>\n<p>　　1921年6月22日，共产国际第三次代表大会召开，父亲采访报道了这次大会的盛况。7月6日，父亲在安德莱厅看 到了列宁。他在当日就兴奋地写下新闻报道，最早向中国人描述了列宁的形象。</p>\n<p>　　他说，列宁出席发言三四次，德语和法语非常流利，谈吐沉着 果断，自然流露出政治家的诚挚果毅，他的演说常常被霹雳般的鼓掌声所吞没。</p>\n<p>　　让父亲记忆深刻的是，他在会场的走廊上追访列宁。列宁停下 来与他进行了简短的交谈，指给父亲几篇有关东方问题的材料让他参考，然后说了几句话，便道歉忙碌去。</p>\n<p>　　1922年12月21日，父亲应 陈独秀邀请，回国主编《新青年》季刊，结束了第一次苏俄之行。这时，他才24岁。</p>\n<p>　　苏俄生活</p>\n<p>　　1928年4月30 日，父亲第二次动身去苏联，筹备中共“六大”；同年5月，作为中共“六大”代表的母亲带着我，与罗亦农的夫人李文宜一起，也秘密来到莫斯科。</p>\n<p>　　“六大”在中共历史上很特殊，会址不在国内而在国外。我去了没多久，“六大”就开了，开会时我还记得，是在莫斯科郊区兹维尼果罗德镇附近的一座乡间别墅 ——银色别墅举行的。</p>\n<p>　　由于当时没有找到幼儿园，李文宜阿姨就带着我，她当时是列席代表。现在正式的代表都已经去世了，我恐怕是唯一目 睹“六大”开会情况的人了。当时我天真活泼，每逢休会，我常常给那些代表唱歌、跳舞，现在我还喜欢跳舞，我跳舞喜欢找最好的舞伴跳。</p>\n<p>　　中共“六大”后直至1930年7月，我们一家共同在苏联工作和生活，在那片赤色的土地留下了难以磨灭的回忆。</p>\n<p>　　1929年初春，父亲的 肺病又加重了，不得不去马林诺的列宁疗养院修养。在这个乡村疗养所，父亲爱上了滑雪，后来回到莫斯科，他还去滑过雪。</p>\n<p>　　在这分离的一个 多月里，父母之间多次通信，有时一天甚至写两封。父亲经常在信中提及我，他说：“独伊如此的和我亲热了，我心上极其欢喜，我欢喜她，想着她的有趣齐整的笑 容，这是你制造出来的啊！之华，我每天总是梦着你或独伊。”父亲还给我写信，信里说，“你看好爸爸滑雪了”。</p>\n<p>　　那时由 于没有幼儿园，父母就把我送到了孤儿院，我很不愿意在那个孤儿院里呆，老是哭。但是没办法，爸爸妈妈要我在这里念书。爸爸来看我的次数比较少，妈妈来的次 数多一些，李文宜阿姨来的次数最多。每次他们来我就哭，说不在这里呆了。他们走了之后，我一遍遍地坐他们坐过的地方，走他们走过的路。你不能理解，我是那 么的那么的想他们。</p>\n<p>　　我喜欢吃牛奶渣，每隔一星期，父亲从共产国际下班回来，路过商店总不忘买一些带到孤儿院给我吃。我当时也不知道秋白不 是我的亲生父亲，就以为他是我的亲生父亲。</p>\n<p>　　后来我转到了依凡城一个森林学校，实际上叫儿童疗养院。在森林学校，为了讲究卫生，无论男 孩女孩一律要剃光头。我冬天去的，第一次剃了头发，很不喜欢。父亲为了安慰我，给我写信。</p>\n<p>　　独伊：我的好独伊，你的头发都剪了，都剃了 吗？哈哈，独伊成了小和尚了，好爸爸的头发长长了，却不是大和尚了。你会不会写俄文信呢？你要听先生的话，听妈妈的话，要和同学要好。我喜欢你，乖乖的小 独伊、小和尚。</p>\n<p>　　我叫他“好爸爸”，因为妈妈喜欢他，让我叫“好爸爸”，所以他每次签名都是“好爸爸”。但是我在森林学校时，父亲没时 间来看我，大概来了一两次。</p>\n<p>　　他们有一次冬天来看我，我坐在小雪车里，爸爸拉我，假装跌一下。我就笑他，说：“爸爸那么大都跌跤，我都 不跌跤你还跌跤。”他喜欢画一个滑雪板，或者是一个兔子，我爸爸多才多艺，一笔一划就画出来了。</p>\n<p>　　再后来，我到了国际儿童院了。国际儿 童院里有来自几十个国家的孩子，我们大孩子常去幼儿班，带那些不同国家的小朋友一起做各种游戏。</p>\n<p>　　1930年，父亲从苏联回国主持党的 六届三中全会，母亲也要一起回国，我还留在莫斯科国际儿童院。临行前，他们对我说，有事要去南俄，也就是现在的乌克兰，很快就回来。我没能与父亲再见上一 面。我当时发烧在医院里，母亲回国前一天去医院看我，我还责怪妈妈不遵守时间。</p>\n<p>　　我根本不会想到，父亲这次回国就是我们父女的永别。</p>\n<p>　　秋白之死</p>\n<p>　　1934年初，父亲被派往江西瑞金中央苏区，而母亲则留在上海。博古只叫我父亲去，不叫我母亲去，借口说母亲的工作没有人 能代替，就是有意让他一个人去。</p>\n<p>　　1934年秋，中央红军在仓促中决定进行战略转移，父亲奉命留守江西，任中央分局宣传部长。根据张闻 天的回忆，中级干部是由他决定谁留谁不留；高级干部是由周恩来、李德、博古最高“三人团”决定的。得知此消息后，毛泽东两次找到博古，要求带父亲走，却遭 到拒绝。博古以父亲患病为借口，说：“不带，留着。”父亲当时听说要留下来，心情很不愉快，他也希望走，但是还是服从组织决定。那时候博古是最高领导，他 犯了两次错误，一次是不让母亲去苏区，一次是不让父亲参加长征。如果我母亲去了，对父亲的身体健康和工作都会有很大的帮助，也不至于在苏区艰苦条件下拖着 病体生活。当然我也不恨他，因为这是历史造成的。</p>\n<p>　　第二天，陈毅看见我父亲还在就很诧异，问他怎么还不走，陈毅说，“我的马比你的马 好，你赶紧骑上去追上队伍”。父亲说，“我要留下来的。”陈毅说，“怎么要留下来了？”父亲说，领导决定的，要我留下来。陈毅觉得很不公平，但也没办法。</p>\n<p>　　中央红军出发那天，父亲把自己的一匹好马送给了长征队伍中最年长的徐特立，让马夫跟着徐特立上路。</p>\n<p>　　大概在1936年，父亲牺牲以 后，廖承志跟博古看到我父亲牺牲的报纸。博古感慨地说：“如果他跟我们一块儿走，就不至于牺牲。”博古对我父亲之死是有责任的，他说这话的时候脸红了。廖 承志看出来他很内疚。1981年在常州修瞿秋白纪念馆的时候，我把这个事说了出来，在场的很多人都流泪了。</p>\n<p>　　“四人帮”为了改写整部党 史，不顾事实，硬把我父亲打成“叛徒”，使父亲的英魂在九泉之下遭受莫大凌辱。枪毙他的宋希濂可以作证，我父亲绝不是叛徒。我和我女儿曾经去问过他一些 事，宋希濂说父亲就义时高呼“共产党万岁”，神态从容。那天，我和女儿是一边流着热泪，一边记录证明材料的。而中纪委复查组则以更多的材料证明，“四人 帮”强加给我父亲的“叛徒”帽子完全没有一点根据！</p>\n<p>　　虽然宋希濂是亲手杀死我父亲的人，我们光明磊落、不卑不亢地去看他，他也不尴尬。 他说，我对你们怎么说，就对红卫兵怎么说。他很坦率地说：“我看了瞿秋白《多余的话》，没有什么叛变自首，没有出卖谁，也没有出卖组织，不过有一点消极的 情绪。”他都看得很清楚，我们自己人却看不清楚。</p>\n<p>　　莫斯科的儿童疯人医院</p>\n<p>　　1935年的一天，我正和一批国际儿童院的孩 子们在乌克兰参观休息。看到一份《共青团真理报》，报上详细报道了我父亲于6月18日牺牲的消息，并附有一张4寸大小的半身照。一直想念“好爸爸”的我惊 呆了，随即失声痛哭起来，后来我就晕倒在地。</p>\n<p>　　我休克了，不能说话、不能动，还在哭，但是我能听到别人说话。有人说，她是不是死了？我 想说我没死，但是又说不出来。老师就拿一瓶香水擦我全身，这样我才能动了。</p>\n<p>　　当时特别难受，就想妈妈以后怎么办，以后一定很痛苦。我就 一直哭，吃不下饭。回到国际儿童院，我到晚上不能睡觉，得了失眠症，也影响到孩子们的休息。</p>\n<p>　　老师就把我送到莫斯科的儿童疯人医院。和 我较好的一个日本小朋友知道老师要送我去那，就说，“他不是疯子，她就是想她爸爸。”在这个儿童疯人医院，有些小孩把大便抹在墙上。在那里待了一个月，没 有人管我，也没有人来看我，只有那个日本朋友给我来信，安慰我。</p>\n<p>　　父亲牺牲后，母亲第二次来苏联，参加第七次共产国际大会，她就把我从 疯人医院接了出来。母亲当时在国际红色救济会做中国部的委员。她那时候很痛苦，因为父亲刚刚牺牲。晚上母亲拿出父亲写的信和文章看，他俩感情很深，这些信 写得很热情，他说我又梦见你了，梦见你和独伊，我很想赶紧回来，回到莫斯科，看看你，拥抱你。母亲在台灯底下，一边看一边掉泪。我就说妈妈你不要哭，爸爸 已经过世了，你不要哭，我给你唱歌，我就一首歌一首歌地唱，唱了《马赛曲》、《儿童进行曲》等好多俄文歌给她听。</p>\n<p>　　从新疆监狱到秦城监 狱</p>\n<p>　　1941年9月，苏德战争爆发三个月后，我和母亲启程回国，途中被新疆军阀盛世才软禁。</p>\n<p>　　那时，我们还没有受到 什么虐待，院子锁着，没有自由，但是房间没有锁门，大家可以互相来往。中间搬了好几次，最后一次是在第四监狱，待的时间最长。吃饭是一天两顿，一桶没有一 点油水的烂白菜汤，放一点盐，然后一木箱馒头，馒头里面掺了沙子，吃起来哧溜哧溜响，馒头不限制，随便吃，但是没什么营养。</p>\n<p>　　刚进监狱 时，我们带了一些衣服，我还带了溜冰鞋，托看守帮忙变卖，买了一点羊尾巴油，吃馒头的时候抹一点，就有油水了。我们还买了葡萄干和牛肉干，牛肉干舍不得 吃，一年四次节日的时候，我们趁机给男监的同志，一人送5、6个牛肉干。我们自己主要是抹点羊尾巴油，吃点葡萄干。</p>\n<p>　　一共有150人被 关押在那里，除了我们这些苏联回来的路过人员，还有八路军办事处的工作人员。我们呆了4年，出狱时只有130人，好些不是病死了，就是牺牲了（毛泽民、陈 潭秋、林洁如三位同志就被杀害），或者早就叛变了。1946年6月10日，经过党的营救和张治中将军的努力，我们才获得自由，分乘10辆大卡车奔赴延安。 7月10日到延安时，受到毛泽东、朱德、林伯渠等中央领导的接见。</p>\n<p>　　说实话，在新疆监狱里，女同志没有受刑，也没有被拷打。我的一位狱 友，没有死在新疆监狱，后来却死在了“文革”监狱里。我没想到中国人是如此的兽性，说她是叛徒，嘴里塞布，手脚绑着，头朝下，一上一下倒插进农村的茅坑 里，慢慢给弄死的。</p>\n<p>　　我也蹲了10年的牛棚，每天吃一个窝头，5分钱的菜，一个月12元钱。那时说我们都是叛徒，我则是“叛徒、军统特 务、苏修特务、国民党员”，说我们集体叛变、做了很多坏事，但是也具体说不出我们做了什么坏事。我在中国农业科学院里上班，先被关在一个办公室里，上厕 所，要敲门叫人来开门。有人就开，把我押到厕所去，回来再锁上。没人就得忍耐。我在牛棚里蹲了十年，笔纸都没有。睡在温室大棚的草地上。每天吃饭以前要请 罪，向毛主席鞠躬，鞠躬以后可以吃窝窝头和五分钱的菜。</p>\n<p>　　我没有想到自己人整自己人，比国民党整我们还厉害。很多新疆监狱的人在“文 革”的时候都被整死了。包括我母亲，就是在“文革”中遭受迫害致死的。</p>\n<p>　　母亲解放后先在妇联国际部工作，然后担任妇联副主席，全国女工部部 长，“文革”被逮捕以前在检察委员会工作。她身体一直不好，关在秦城监狱里。母亲在监狱里没有名字，只有一个号码，在新疆监狱的时候我们还有自己的名字， 还有人格，但那时母亲已经没有了。我去看她的时候，叫了她的名字，她说，“你叫了我的名字？”我说，“是啊，不叫你的名字怎么来看你？”她说，“这下糟 了，他们知道我是谁，对我更不好了。”</p>\n<p>　　我给周总理写信，请求让我母亲保外就医，但是保外就医只有三天，她就去世了。</p>\n<p>　　父亲和鲁迅的知己之交</p>\n<p>　　父亲和鲁迅交往密切。鲁迅赠给父亲一句话：人生得一知己足矣，斯世当以同怀视之。这是他认识父亲之后不久写 的，因为我父亲非常理解鲁迅，思想跟他一致，写了1.7万字的《序言》。鲁迅看了以后说：“你写得太好了，好像从没有人写我是从一个进化论者到一个革命 者。”</p>\n<p>　　据母亲回忆，父亲与鲁迅的第一次见面在1932年的夏天，父亲在冯雪峰的陪同下拜访了鲁迅。父亲跟鲁迅认识的时间并不长，他们 见面以前就很熟悉了，互相通过看文章了解了对方。1931年9月1日，鲁迅一家三口，为了避免特务盯梢，冒雨来看父亲，父亲喊鲁迅为“大先生”。</p>\n<p>　　在上海，父亲三次在鲁迅家里避难。1932年冬天，母亲被特务盯梢，父亲立即转移到鲁迅家里，鲁迅这时去北京探望母亲，只有许广平和周海婴在 家；1933年2月，父亲又有危险，再次转移到鲁迅家中避难。1934年父亲去苏区前，上门向鲁迅辞行，鲁迅和许广平坚决要睡地板，把床铺让给父亲。</p>\n<p>　　我父亲被捕以后，身份还没有暴露，就给鲁迅写信，暗示他原来是国民党的医生，被俘虏以后给红军当医生，想通过一个假口供让鲁迅想办法营救他。鲁迅筹了 50大洋，准备保释。但是这个事情还没有来得及做，叛徒就出卖了我父亲。</p>\n<p>　　许广平回忆说：“秋白逝世以后，鲁迅在很长一个时期内悲痛不 已，甚至连执笔写字也振作不起来。”鲁迅亲自编辑出版父亲的译文集《海上述林》，这成为鲁迅生命最后时间里的一项重要事情。这让他备感宽慰，十几天后便溘 然长逝了。</p>\n<div><img alt=\"\" src=\"http://img.zemanta.com/pixy.gif?x-id=964b9a7c-b72e-83de-84f6-7339a0cdd86f\" /></div>\n</div>\n<div>\n<p><b>欢迎订阅《政府丑闻》博客！</b></p>\n<p>RSS地址：<a href=\"https://www.google.com/reader/view/#stream/feed/http://feeds.feedburner.com/GoveCN\">http://feeds.feedburner.com/GoveCN</a>  </p>\n<p>《政府丑闻》RSS广告：</p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a></p>\n<p>YesVPN，美国VPN服务包月仅10元！<a href=\"http://bit.ly/YesVPN\">http://bit.ly/YesVPN</a><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-8028384661882898763?l=govecn.blogspot.com\" width=\"1\" /></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/GoveCN/~4/spQ1xf-_6xY\" width=\"1\" /></p>\n","author":176,"categories":[1],"tags":[8510]}