{"id":109583,"link":"https://chinadigitaltimes.net/chinese/2010/09/中国慈善事业定位不清晰/","date":"2010-09-29T02:12:48Z","modified":"2010-10-02T03:01:34Z","title":"中国慈善事业定位不清晰","content":"<p>　　捐款是追求一种满足感和幸福感的行为。目前层层“派捐”的方式就丧失了募捐给人的这样一种精神满足,而且,这样的做法的后果则是钱的去向并不明朗,也让捐款人不放心。</p>\n<p>　　我国的慈善事业在发展过程当中有不清晰的地方,就是其定位,也就是说慈善事业到底是民间事业还是政府管理的事业,迄今为止还没有一个非常清楚的共识。</p>\n<p>　　一方面是民间慈善力量遭受冷遇,另一方面是善款是否合理使用的监管缺位——有业内人士指出,制度环境的不完善给慈善事业的成长带来了极大制约,打破慈善事业垄断的关键仍在于立法</p>\n<p>　　今年9月29日,一场在北京某酒店举办的私人聚会,将成为民众猜想、质疑与期待的焦点。这场被中国民众戏称为中国富豪“超级鸿门宴”的聚会,是由来自美国的两位顶级富豪比尔·盖茨与沃伦·巴菲特发起的。</p>\n<p>　　自今年9月初传出巴菲特和盖茨要来中国的消息以来,国内媒体就开始热切关注其动向,他们此行来华是否“劝捐”成为众人关注的焦点,而中国富豪们反应不一的表现也引发了新一轮关于中国富人做慈善的热烈讨论。</p>\n<p>　　另一方面,影星李连杰首次对外坦言,他所创立的壹基金计划可能面临中断。消息传出后,引起了社会的强烈反响,民间慈善所遭遇的尴尬让更多人开始思考中国慈善事业长期以来所面临的制度问题。</p>\n<p>　　业内人士普遍认为,从整体看,中国慈善事业的发展水平还比较低,中国慈善事业的健康发展亟待制度的完善。</p>\n<p><span>　　“裸捐”背后的制度考验</span></p>\n<p>　　今年6月中旬,盖茨和巴菲特率先在美国发出“捐赠承诺”；8月4日,盖茨和巴菲特共获得近40位资产超过10亿美元富豪的公开承诺。而在今年年初的瑞士达沃斯论坛上,盖茨第一次公开表达了想来中国游说富人热衷慈善的意愿。而9月29日的“慈善晚宴”,将成为盖茨和巴菲特今年中国之行的第一个高潮。然而,这给中国的富豪们带来一个问题:去还是不去?</p>\n<p>　　据了解,面对巴菲特和比尔·盖茨两人“慈善晚宴”的邀请,众多中国富豪选择了避让,当然,也有人积极响应,其中最抢眼的当数江苏黄埔再生资源利用有限公司董事长陈光标,他曾公开表示,将在与“巴比”见面的当晚主动向两人做出“裸捐”承诺,并当场送上捐款“承诺书”信件。</p>\n<p>　　陈光标在公开的“承诺书”中写道:“在我离开这个世界的时候,将不是捐出一半财富,而是‘裸捐’——向慈善机构捐出自己的全部财产。”</p>\n<p>　　此外,爱国者总裁冯军也在公开表态:“自愿在活着的时候,将个人全部财产逐步捐献给社会,用于公益和慈善事业。”</p>\n<p>　　著名影星周润发也表示,死后将捐出99%财产回馈社会,周润发说:“我什么都不想带走。”</p>\n<p>　　陈光标更是在其微博中透露,目前已经有近百名企业家通过来信、来电、传真的方式响应“裸捐”的号召。</p>\n<p>　　对于这种慷慨的“裸捐”行为,中国社会科学院社会政策研究中心秘书长唐钧向《法制日报》记者评价道:“我觉得很好。不过他们这只是一种个人行为,这种行为值得倡导,但很难说一定会对别人产生什么影响。因为慈善是一种全然的个人行为,完全是自愿的,我们也不用借此造成一种社会逼捐的气氛。”</p>\n<p>　　在一种浓郁的个人英雄主义慈善氛围背后,是近一段时间来层出不穷的“诈捐”事件,章子怡、余秋雨、成龙等有影响力的名人纷纷身陷“诈捐门”。</p>\n<p>　　唐钧认为,中国现阶段的慈善事业还处在一种粗放、原始的阶段,商业力量、财富阶层虽然在参与慈善事业的各种主体中显得分外耀眼,但受各种因素影响,他们所起的作用实则有限,而他们自发性的慈善行为也体现出比较强的随意性。现在大多数人的捐款情况都是“感性募捐”,而感性的捐款方式由于后续工作不到位就会带来一些麻烦,因此对于各种“诈捐”风波也要具体问题具体分析。</p>\n<p>　　“有些明星可能在一些场合和气氛下头脑一热或者出于炒作轻易立下承诺,将来却难以落实,这样反而不好。另外社会上喜欢比较谁捐得多捐得少,这种逼捐的氛围不利于真正的慈善。社会总是一点点走向理性和制度化,社会捐款不是越多越好,募捐得太多却用不完也是个浪费。所以我提出一个概念是‘理性募捐’。”唐钧说。</p>\n<p>　　事实上,自2008年以来,地震、雪灾、泥石泥等突发事件引起的重大灾情同样对我国的慈善事业提出了很大的挑战,人们在一次次慷慨解囊的同时,最为关心的是自己的爱心是否用对了地方。</p>\n<p>　　东南亚华侨施乃康在玉树地震之后不顾身体和年龄,亲自驾车48小时前往玉树。他曾公开向媒体表示:“我就是想实地考察一下,我就是想亲眼看着捐出去的钱能变成一所学校立起来。”</p>\n<p>　　“捐款是追求一种满足感和幸福感的行为,幸福感一般有3个层次,第一个是物质层次上的满足,叫满意度；第二个是精神方面的,这个层次具有不确定性,比如两个一无所有的恋人在热恋中也会感到幸福；第三种叫利他主义,就是通过帮助他人来满足自己心理上的幸福感,这是幸福感的最高层次,募捐就是满足这个层次的。捐款人最关心的是自己捐出去的钱给谁了,起了什么作用。像陈光标就是一个典型的例子,他的精神我很赞成,但方式我不是很赞同,因为效果不一定好。”唐钧说。</p>\n<p>　　唐钧认为,目前层层“派捐”的方式就丧失了募捐给人的这样一种精神满足。但是,这样的做法的后果则是钱的去向并不明朗,也让捐款人不放心。“从国际经验来看,募款究竟用在哪,给谁了,是用在建房子还是看病,这些很细致的方面都是要做到的,这样下次大家才会愿意再捐。现在我们的募捐方式太粗糙,大家只知道钱给玉树了,但到底怎么用的根本不知道。政府的工作做不到太细,他们差不多把捐款和财政拨款同等看待了。所以民间力量的介入很重要,他们能够把这个事做细”。</p>\n<p>　　一位知名慈善人士曾归纳了灾后捐款“四不见”:一是捐赠人看不见捐款到底用在哪里；二是灾区群众看不出哪些是捐款；三是灾区政府看不到捐款在哪里；四是民间公益服务看不见。这“四不见”或许不具有代表性,但却反映了人们对慈善机构的公信力和效能的担心。</p>\n","author":138,"categories":[1],"tags":[8771,14485,14172]}