{"id":109598,"link":"https://chinadigitaltimes.net/chinese/2010/09/企业公益意识悄然改变由反应型迈向自主型/","date":"2010-09-29T02:13:02Z","modified":"2010-09-29T02:13:02Z","title":"企业公益意识悄然改变由反应型迈向自主型","content":"<p><div><a href=\"http://www.ngocn.info/batch.download.php?aid=15863\"><img src=\"http://www.ngocn.info/attachments/2010/09/10618_201009282108181rGGU.jpg\" border=\"0\" /></a></div>\n<p>　　9月18日，在友成企业家扶贫基金会与NPI公益组织发展中心携手举办的“新公益论坛”上，零点研究咨询集团(简称零点)公布了2009年中国企业公益指数。</p>\n<p>　　2010年5月至8月，在2008年企业公益指数研究的基础之上，零点在全国范围内对我国大中型企业的公益发展水平，包括企业公益战略、公益组织化水平、公益投入以及企业对政策环境、舆论环境和社会环境的评价等方面进行了调查。</p>\n<p>　　零点研究咨询集团公共事务总监范文女士介绍，企业公益已开始从反应型公益向自主型公益迈进，是本次调查的一个重要发现;同时发现：企业的公益投入仍偏传统，新公益、发展型公益等还未得到企业的普遍关注，政策与舆论环境对企业公益的促进作用明显，不同所有制企业的公益发展水平存在差异。</p>\n<p><span>　　企业对公益战略重视度上升</span></p>\n<p>　　2009年，企业反应型公益开始减少。其中，企业在进行公益投入方向决策时，与当地政府要求相关的比例由2008年的44.3%下降到2009年的17.1%;与公司领导人的兴趣有关的比例由2008年的11.9%下降到2009年的10.5%。</p>\n<p>　　企业公益的自主水平有所提升。企业制定年度公益投入计划的比例为47.6%，较2008年提高了10.5%;企业制定具体的公益项目计划的比例为46.4%，较2008年提高了17.5%。</p>\n<p>　　不过企业的公益战略水平未见显著提升。虽然企业公益仍然受到资金不足和人才匮乏的困扰(2009年，30.2%的企业公益面临最大问题为资金不足;29.9%的企业公益面临最大的问题为人才匮乏，这一比例大大高于2008年。)，不过企业公益的持续性却有较大的增长，无计划的企业由2008年的51.2%下降到36.6%。</p>\n<p>　　经过2008年的公益井喷之后，2009年企业公益的制度化建设有了长足的发展。企业从运作制度、管理制度和治理制度等各方面均有提升。</p>\n<p>　　不过企业公益的制度规定与现实执行之间存在一定的差距。企业公益报告公开制度执行力度较差，57.9%的企业制定了企业公益报告公开制度，不过只有40.1%的企业执行了这一制度;60.6%的企业制定了支持员工参与志愿者或义工的制度，不过真正执行的只有12.2%。</p>\n<p>　　2009年，企业公益治理发生了转变，企业公益的内部透明度也得到了加强。就企业公益治理制度来说，半数以上的企业制定了公益治理制度;同时，员工开始参与讨论企业公益投入方向，有14.2%的企业的公益投入方向由员工讨论决定;领导者意志和政府需求在公益投入方向的影响在减弱。</p>\n<p><span>　　企业投入仍偏传统</span></p>\n<p>　　除了企业公益由反应型公益向自主型公益迈进外，本次调查还发现：随着我国经济社会的发展，社会问题也呈现出多样化的特点。社会也要求公益的方式和内容向更多的领域扩展，新公益、发展型公益等各种类型的公益创新为社会所需。</p>\n<p>　　不过，我国企业公益的投入方向仍偏传统。与2008年相比，企业公益投入的领域和区域并未发生很大的变化，新公益、发展型公益尚未得到企业的普遍关注。扶贫、教育、救灾仍为公益焦点，特殊群体关注仍然不足;西部地区仍为公益扶助的重点地区。</p>\n<p>　　企业参与公益的形式仍然以捐款为主，93.0%的企业以捐款的方式参与公益;38.9%的企业以捐物的方式参与公益;而以组织义工或志愿者的方式参与公益的企业只有12.2%。</p>\n<p>　　调查结果显示，企业公益的发展和推广需要在一定的社会环境中进行。外界环境因素是好是坏、是推动还是阻碍都会对企业公益由反应型公益向自主型公益迈进起到重要的作用</p>\n<p><span>　　公益发展层次不齐</span></p>\n<p>　　此次调查还发现，企业之间关于公益的发展也大不相同。</p>\n<p>　　例如，国企、民企以及港澳台等企业之间的企业公益水平有所差异。体现在企业公益指数上，港澳台、国有控股企业的得分明显高于其他类别企业，其次为欧美、民营企业。这表明，国企的公益行为较其他企业更加突出。</p>\n<p>　　国有企业的公益指数得分较高，仅略低于港澳台企业。在公益方面，不仅组织化水平较高、公益投入较多，在公益战略的建设方面也较为突出。</p>\n<p>　　与国有企业相比，民企在公益方面的公众表现则可圈可点。虽然民企在公益战略方面的得分较国企、欧美及港澳台企业低，但是民企已成为我国慈善捐赠中坚力量。2009年，中国民营企业共捐赠款物总额54亿多元，中民慈善捐助信息中心发布的《2009年中国慈善捐助报告》称其“为中国慈善市场提供的资源最多”，占境内企业捐出总额的41.35%，占境内捐赠总额的20.39%，所占份额超过了国有和外资企业。</p>\n","author":138,"categories":[1],"tags":[14491,8771]}