{"id":109512,"link":"https://chinadigitaltimes.net/chinese/2010/09/基金会和ngo谁也离不开谁/","date":"2010-09-28T22:58:22Z","modified":"2010-09-28T22:58:22Z","title":"基金会和NGO谁也离不开谁","content":"<p><div><a href=\"http://www.ngocn.info/batch.download.php?aid=15825\"><img src=\"http://www.ngocn.info/attachments/2010/09/10618_201009271758511XdKk.jpg\" border=\"0\" /></a></div>\n<p></p>\n<div><a href=\"http://www.ngocn.info/batch.download.php?aid=15826\"><img src=\"http://www.ngocn.info/attachments/2010/09/10618_2010092718042911d7T.jpg\" border=\"0\" /></a></div>\n<p>　　近年来，随着中国基金会特别是非公募基金会的逐渐兴起，本土草根NGO也开始了“断洋奶”“喝母乳”的过程——同本土基金会合作。随着双方合作的不断深入，各种新问题、新现象也不断涌现，有人形象地称目前的合作阶段正在从“蜜月期”进入“磨合期”。究竟什么原因造成了这些发展中的问题，而对于这些问题又有什么好的破解办法，本期嘉宾对这个公益新话题进行了各自解读。</p>\n<p>　　<span>★背景</span></p>\n<p><span>　　公募基金会NGO合作难度大</span></p>\n<p>　　主持人：请嘉宾介绍一下基金会同NGO合作的背景。 </p>\n<p>　　徐永光：中国基金会有两类，一类是公募基金会，还有一个是非公募基金会。非公募基金会是在2004年出现的，它依据的是基金会管理条例，公募基金会最早出现在1981年。而在20多年以前，几乎没有什么草根组织，所以公募基金出现的时候，想合作也没有对象。公募基金会在过去20多年的活动的惯性都是从社会拿钱，钱拿到以后在做项目时一定和政府合作。这种合作不用承担人工成本，而且政府能力很强并匹配资金。这样的合作让公募基金会得心应手。因此，公募基金会要转弯找草根组织合作难度蛮大的。</p>\n<p>　<span>　★基金会观点</span></p>\n<p><span>　　用奉献意识接纳NGO不足</span></p>\n<p>　　主持人：基金会同NGO合作中出现了哪些问题？是否有什么好的解决方式？ </p>\n<p>　　徐永光：基金会同NGO合作过程中会碰到一些困难，比如说评估，结果往往不是很好，原因是NGO财务不规范，但草根组织财务的确比较难规范。他们有的是在工商登记的，有的甚至还没有登记。草根组织多数存在队伍不稳定、能力不足的问题，在项目实施过程当中和政府合作方面缺乏经验，有时到处碰壁，沟通能力比较差。但是，如果因为他们能力弱就不资助，他们的能力就更弱，所以我们应该为资助承担风险，这需要有奉献意识。</p>\n<p><span>　　用沟通去寻找双方平衡点</span></p>\n<p>　　主持人：万通和南都一样都是资助型的基金会，但好像在同NGO的合作观点上有所不同，万通是什么样的情况呢？ </p>\n<p>　　李劲：今天的话题背景是新形势，那么，新形势到底是什么样的呢？我想主要是企业在承担和支持非公募基金会，这是很重要的背景。企业对财务和目标性管理比较严格，所以我们会很认真地探讨基金会的资金管理投放到底达到什么程度才对双方的发展是最有利的。我们要获得资助人的支持，同时也要对NGO的发展负责。所以，在项目财务、支持和监测上面我们一直注意松紧适度，太紧会让NGO无法做事，但太松又会让他们想做什么做什么，我们一直在探索最合适的点。因为与NGO的视角、立场不同，所以我们必须去同他们沟通，沟通过程就是双方学习进步的过程。</p>\n<p><span>　　★NGO观点</span></p>\n<p><span>　　成熟合作需有战略性眼光</span></p>\n<p>　　主持人：资金是否一直都是草根组织同基金会合作中的最大压力？ </p>\n<p>　　李涛：我们强调合作一定要保证成功。成功一方面是有利于我们合作伙伴的建立，另一方面，作为一个草根组织首先对服务人群负责，其次要对基金会负责。很多草根组织也会有不同的分化，一种是“有奶就是娘”，无论怎么样，有钱我就拿，无论做什么，给钱就行，因为它要活下去。还有一类，很多草根族越来越成熟，他们会从战略性合作方向去考虑，比如，即使目前的合作保证了草根组织的发展，但在资金万一断裂情况下怎么样生存，在同基金会合作之前，他们内部都有很好的评估，要有些风险预案去做，这是草根组织的压力。</p>\n<p><span>　　自我能力建设是发展之道</span></p>\n<p>　　主持人：大家一直在说各自有能力不足之处，那自身能力的核心内涵是什么？ </p>\n<p>　　李涛：最核心的是机构自我学习的建设。很多人把能力建设简单理解成提供培训,但是，绝大多数NGO参加完了能力建设后，觉得讲的是一回事，应用是一回事。因此，如何把概念转化成可以应用的能力，这是基金会大有作为的空间。像“协作者”每年都会进行两到三次内部团队能力建设，这个建设分成两类，一类是互相之间工作的评价和自我反思经验的分享，跟自己身边的人学习。再一个是对项目的评估，通过总结经验，提升能力。“协作者”所有项目活动当中，一直有两套指标来衡量，一是活动本身，服务人群受益多少；第二个是内在的，我们参与活动工作人员的能力提升了多少。如果这两个指标有一个出现了问题，我们都会说这个活动出现了很大的问题。</p>\n<p><span>　　我们应该为资助草根NGO承担风险，这需要有奉献意识。 </span></p>\n<p><span>　　——南都公益基金会副理事长兼秘书长徐永光</span></p>\n<p>　　★嘉宾</p>\n<p>　　★主持人</p>\n<p>　　★共识</p>\n<p>　<span>　合作要以共识为前提</span></p>\n<p>　　主持人：NGO和基金会之间到底应该是一种什么样的平等架构关系才能够使双方合作能力达到平等的共赢？</p>\n<p>　　李涛：我们选择合作基金会的前提是要达成几方面共识，一是看基金会的理念是什么样子，跟我们是不是吻合，这个非常重要，就像交朋友一样，话不投机半句多；第二看战略定位上面，关注的领域是不是有很大交集的点，有共同的目标可以做。剩下的就是通过具体项目的合作看双方能不能在较短时间内通过磨合建立起比较融洽的关系。我觉得如果自己还没有具备创新型的完整项目，那宁愿等一等，否则急于跟基金会合作，很可能未来连伙伴都做不成。</p>\n<p>　　徐永光：合作一定平等的，我们经常对合作机构讲，你们能够把项目做好就是对基金会最大的支持。所以双方的关系一定是平等的。</p>\n<p>　　李劲：双方在公益生态里边是共生的关系，没有NGO实施项目，基金会也就失去了存在的意义。我们很少说我们的合作伙伴是受助方，我们的概念都是合作伙伴。另外，我们在工作中强调去监测项目，并不是监督项目，也不是督导项目，实际上是和合作伙伴一起工作，让项目按当初设计的方向前进。这样的关系才是健康的关系，如果因为有钱就可以指导人家的话是非常幼稚的想法。</p>\n<p><span>　　应携手应对共同敌人</span></p>\n<p>　　主持人：如何构建出这种平等呢？</p>\n<p>　　李涛：刚才李劲举了很好的例子是学习者的态度。我想NGO草根组织和基金会并不是说谁去监测谁、谁去评估谁、谁去考核谁。因为我们面对问题是人生问题，都是人力发展领域里面极富挑战性的，我们表面看是缺钱的贫困问题，而其实是可持续发展能力问题。双方应该意识到，对方不是自己发展中的敌人，敌人是那些外部不良的环境，无论是来自文化的，还是来自其他方面的障碍。所以NGO草根组织和基金会携起手来，应对我们共同的敌人，通过行动去克服掉它们。只有具备这样的共识，双方才能建立起互相理解、尊重的和谐合作关系。</p>\n<p>　　★展望</p>\n<p><span>　　需构建健康公益系统</span></p>\n<p>　　主持人：请展望一下双方合作的前景？</p>\n<p>　　徐永光：李劲提出过健康的公益生态系统，如果把它最重要的两个拿出来，一个就是有钱的基金会，还有一个是做事的NGO，这两块特别重要。在一个健康的生态系统中，做事的NGO非常发达，他们是公益慈善的服务终端。在美国，大量的服务是需要通过这样的活跃终端来实现，他们消化了大部分的资源，他们提供了美国10%的就业岗位，因此有大量的人在做服务。但在中国，公益服务部门是微乎其微的。未来的趋势一定是越来越大，这个“大”需要让他们能够很方便地注册，获得合法性身份。还有一个必须要给他们“喝奶”，要母乳来喂养。母乳从哪里来，母乳第一要来自基金会，另外，还有政府购买服务。</p>\n<p>　　★公益小词典★</p>\n<p>　　NGO：</p>\n<p>　　是英文non-governmentorganization(非政府组织)一词的缩写，草根NGO则专指民间的非政府公益组织，是指以非营利为宗旨，为社会提供服务的机构。“草根”一词通常包含两层含义：一是指同政府或决策者相对的势力；一是指同主流、精英文化或精英阶层相对应的弱势阶层。之所以叫草根，是因为草根一是顽强，二是广泛。</p>\n<p>　　公募基金会、非公募基金会：</p>\n<p>　　基金会分为面向公众募捐的基金会即公募基金会和不得面向公众募捐的基金会即非公募基金会。公募基金会按照募捐的地域范围又可分为全国性公募基金会和地方性公募基金会。</p>\n<p></p>\n","author":138,"categories":[1],"tags":[8771,14480]}