{"id":109582,"link":"https://chinadigitaltimes.net/chinese/2010/09/新工人文化：自己搭台自己唱戏/","date":"2010-09-29T02:12:48Z","modified":"2010-09-29T02:12:48Z","title":"新工人文化：自己搭台自己唱戏","content":"<p>　　在第三届新工人文化艺术节上，许多的第二部戏剧作品《城市的村庄》开始上演。还是那班演员，还是反映打工人群生活的题材，而演员们的演技则更加娴熟专业，整部戏剧则更多地融入了艺术处理和形体表演的元素。</p>\n<p>　　9月11日，“自己搭台自己唱戏，唱出劳动者的尊严！——第三届新工人文化艺术节”在朝阳区金盏乡皮村的打工文化艺术博物馆隆重开幕。来自全国各地的劳动者们在这里展示了自己业余时间创作的民众戏剧、民谣、诗歌、独立影像等多种艺术门类的作品。这些作品大都围绕打工生活展开。</p>\n<p>　　早在2009年新年期间，还是这些工友们，在自己搭建的“新工人剧场”举办了“第一届打工文化艺术节”。许多的第一部反映打工人群生活现状的戏剧《我们的世界，我们的梦想》就是在这里诞生的。尽管当时几位打工青年的表演十分业余，但那些真实感人的内容却让不少人流下了眼泪。</p>\n<p>　　许多是这两部打工戏剧的编剧和导演，他卖过唱、做过流动儿童学校的音乐教师、发过小广告，只有高中文化水平的许多从来没有想过会成为一个戏剧导演，他说他自己只是一个“劳动者”。</p>\n<p><span>　　【打工文化大本营在城乡结合部】</span></p>\n<p>　　皮村位于北京东五环与东六环之间，朝阳、通州、顺义三区交界处，属朝阳区金盏乡。皮村有原住村民1400余人，外来人口却已近1万人，是典型的城乡结合部打工者聚居区。由于皮村就在飞机航线的正下方，每隔几分钟就会听到飞机轰鸣着经过。2005年8月，一支由打工者自发创办的“打工青年艺术团”来到这里建立了打工者的艺术基地。发起者孙恒和许多、王德志等同伴们一直试图把这里改造成一个富有生机的打工社区。打工文化艺术博物馆、打工者二手服装店、北京工友之家文化发展中心等都在村里。后来，在市文化局和朝阳区文化馆、图书馆等单位的支持下，这里又陆续增添了工友影院、工友图书馆、新工人剧场等文化设施。</p>\n<p><span>　　【新工人需要新概念的文化】</span></p>\n<p>　　目前我国农村外出务工人员已达2.26亿，中国的打工潮无疑是涌动中国工业化、城市化与经济建设不可忽视的主力军。随着我国工业化、城市化建设进一步推进，将有越来越多的外来务工人员会逐步融入城市，成为新市民、新工人。近年来，讨薪、医保、子女教育、维权等基本权益问题已经逐渐得到了社会的广泛关注，但他们的业余生活和情感表现还没有进入大众的视野。</p>\n<p>　　“劳动创造美、劳动创造财富、劳动最光荣！这些世人皆知简单而富有真理的词语曾经是多么以豪迈的声音而响彻全世界。而今，我们却很少再能够听到。”一位打工诗人曾经颇无奈地说道。</p>\n<p>　　艺术节总统筹、北京工友之家负责人孙恒说:“艺术节是希望以文化艺术活动为交流平台营造打工者社区文化，通过倡导劳动价值尊重和促进新工人群体的发声，真正推动我们的和谐社会发展。”</p>\n<p>　　作为时代进步的同龄人，新一代的务工青年谱曲唱歌、写诗朗诵、编排话剧演出、……绽放着旺盛的艺术创造生命力。他们在寻找尽可能多的表达渠道，其精神需求和文化表现已经成为城市不可忽略的重要组成元素，可以说，新工人需要新概念下的文化。</p>\n<p><span>　　【自己搭台自己唱戏】</span></p>\n<p>　　许多当初离家到城市，几乎是一个摇滚青年，现在则认同自己的身份是个“劳动者”。他觉得这种认同使自己有了很大的变化。旁观者的身份带给他的是愤怒和迷茫。认同“劳动者”之后，他的表达“有了根基，有了力量，有了向上的感觉”。他认为，打工艺术，首先要表达，要讲自己的生活。</p>\n<p>　　举办“新工人文化艺术节”，则是对“打工”这一称谓的概念内涵重新诠释，赋予时代价值，随着新一代具有技术专长、新观念新思想的打工者参与到这个行列里来，“打工”已经不再是通过简单劳动获取生活资料的手段，而是通过自身努力实现自己人生价值的过程，开始新的自我发展的过程。打工者在这个探索过程中有感情需要宣泄，有理想需要表达。</p>\n<p>　　孙恒告诉记者，工友的演出水平并不专业，演唱时可能还会跑调，但大家积极性非常高。晚上下班后从6点到10点几乎每天都要排练。其实不管是诗歌、戏剧还是电影，是希望观众看到自己的现实处境，能积极改善现实生活，主动和其他社会阶层沟通、交流。</p>\n<p>　<span>　【充分实现劳动者的文化权利】</span></p>\n<p>　　在这次文化节的活动中，出现了许多打工者写、打工者歌、打工者画的文化艺术形式，比如‘新工人词典工作坊’、‘劳动文化论坛’等。作为“打工者写、打工者读”的文学，打工文学应该是一种什么样的文学形态？北京大学中文系副教授邵燕君认为打工文学是偏于草根文学或民间文学的一种形态。她认为中国的底层文学遇到了相当大的困境，这个困境就跟它表现的是底层人的生活，而它的作者和读者都不是出自底层有着直接的关系，打工作家的出现就解决了打工者或底层群体的代言问题。</p>\n<p>　　中国社会科学院新闻与传播研究所教授、北京工友之家顾问卜卫认为:在(新)工人文化艺术节里，有几个关键词特别值得关注。一是“资本”及其对资本控制的文化产品的批判；二是“主流”及其对主流文化的分析；三是“文化主体性”。在这里，工人不是一个被动的群体，等待着被赐予符合他们需求的文化，而是正在自下而上地行动起来，创造和发展工人文化。  </p>\n<p>　　中央党校文史部在一份调研报告中这样写到，当前，我国文化生产在满足底层人群的文化需求方面，存在供需不相适应的地方，甚至是空白点。打工文化正是填补着这一方面的空白，同时彰显着明确的价值立场，即：以底层打工者的立场，创造文化、记录自身的历史，呼吁全社会关注打工者，维护打工者的权益。进而通过文化创造实现自我肯定、自我成长，以文化重造改变打工者形象。</p>\n<p>　　<span>【打工文化走向何方】</span></p>\n<p>　　卜卫建议，国家和政府有关部门应该给予新工人文化更多的支持，包括物质和精神的支持，也包括促进实现大众媒介的使用权，为工人艺术团在大众媒介上提供更多的文化发展空间。工人文化艺术节就是要重新提出劳动文化或工人阶级文化，因为所有人都享有创造文化艺术的权利，都享有利用媒介表达声音的权利。</p>\n<p>　　打工者是占我国大多数人口的农民中的“精英”，是我国农村城市化的先行者，他们进城之后，处于城乡社会、经济、文化巨大差异的断层。对此，有关部门应该为2亿多打工者建立反映诉求、表达意愿的有效渠道，加强与他们的广泛、多样的沟通，使这一社会群体真正获得中国特色社会主义建设者应有的全部权益。只有到了那一天，中国的城市化才算是获得了最后的成功，“打工文化”将回归它的本质属性。</p>\n","author":138,"categories":[1],"tags":[8771,14485]}