{"id":109586,"link":"https://chinadigitaltimes.net/chinese/2010/09/跳出“巴比慈善”审视中国态势/","date":"2010-09-29T02:12:49Z","modified":"2010-09-29T02:12:49Z","title":"跳出“巴比慈善”审视中国态势","content":"<p>　　“把巴比慈善晚宴赋予中国慈善事业的里程碑这样有点过高，只能说引起了中国人民关注慈善的热情。”9月26日，在“慈善中国”学术沙龙上，北京大学法学院非营利组织法研究中心主任金锦萍如此阐释她眼中的巴比中国慈善行。</p>\n<p>　　根据美国印第安纳州立大学慈善研究中心撰写的《Giving USA》(《美国慈善捐赠报告》)的研究，2008年美国慈善捐款为3140.7亿美元，2009年美国慈善捐赠为3033.75亿美元，占美国GDP的2.1%。</p>\n<p>　　而中国2007年的慈善捐赠总额为309亿元人民币，因汶川地震，2008年的慈善捐赠总额是2007年的3.5倍，达到1070亿元人民币，也只占到GDP的0.356%。与美国相比，中国的慈善事业还有很长的一段路要走。</p>\n<p>　　追本溯源，关注巴比来华的意义更在于跳出巴比盛宴本身，审视中国慈善事业的现状和态势。</p>\n<p><span>　　巴比“慈善地球”难比中国“天下观”</span></p>\n<p>　　在中国，慈善可以回溯到千年之前，包括原来种族社会下的互助均可以纳入到慈善界限里面。狭义的慈善包括传统意义上的济贫救困，救助弱势群体等活动;而事实上我们要理解的当代慈善，应当把政策倡导、社区发展、科学研究也要包括进来，因为慈善本身是要解决社会问题，所以后者的意义甚至要超过前者。</p>\n<p>　　事实上，提倡“裸捐精神”的是中国传统文化的精髓之一，盖茨和巴菲特从西到东一直倡导的“裸捐”精神最早起源于中国古代。据北京师范大学中国慈善事业研究中心主任汪大海教授介绍，中国传统慈善观念有三个层次，最高层次就是“裸捐精神”，其次是“扶危济困”的“济世精神”，最后才是因于各种观念的“功德捐”。</p>\n<p>　　“道学、佛学大凡都提倡某种‘裸捐精神’，《道德经》中讲‘功遂身退，天之道’，所谓‘功遂’，就是精进;所谓‘身退’就是鼓励人们要积极地‘裸捐’;中国许多普通人耳熟能详的《心经》告诫人们，只有秉着一颗‘无所得’的心，才会最终达到那至上的‘涅槃境界’。”</p>\n<p>　　然而，与美国发展了200多年的慈善史相比，中国的当代慈善仅仅走过了十年的历程，当前社会对慈善仍然存在认识上的误区，很少有人能搞清楚究竟应该如何来做慈善。</p>\n<p>　　“一部分人认为捐点钱就是做慈善;另外一部分是认为做慈善表达爱心就好，至于钱用到什么地方、用的怎么样，对社会有什么样的作用不是很关心。”清华大学创新与社会责任研究中心主任邓国胜教授说。</p>\n<p>　　很多人认为慈善表达爱心，不要讲究效率，否则做慈善就太累了。在这样的理念下，中国企业或者富人做慈善呈现出了两个特点：一是零散式的捐赠;另外一个就是中国的慈善是输血性的慈善而不是造血性的慈善。捐赠者不太关心机构的公开透明度怎么样，资金使用效果怎么样，所以使用的效率也比较低。</p>\n<p>　　赚钱难，散好财更难，盖茨和巴菲特的“慈善地球”理念则带来了新的启示。“慈善地球”坚持财富社会化、慈善资本化和慈善国际化，即提倡富人的财富回归社会，主张慈善事业也可以营利，但营利的目的在于保障慈善事业的持续发展，倡导慈善无国界，慈善的范围应当是所有的弱势群体。</p>\n<p>　　“很多慈善家不知道应该如何做慈善，我们国家的慈善要走向国际化，一定要提升慈善专业化的程度，提升慈善的效率，通过做慈善真正推动社会的创新与社会的进步。”邓国胜说。</p>\n<p>　<span>　国内慈善面临五大准备不足</span></p>\n<p>　　近年来中国慈善事业发展很快，特别是以救灾捐赠为标志的慈善行动成绩斐然，5.12汶川地震和4.14玉树地震极大地激发了中国人的慈善激情。据最新统计，2009年国内公益慈善资金规模约986亿，其中全年接受国内外捐赠款物573亿元，彩票公益金413亿。</p>\n<p>　　然而，成绩并不能掩饰弱点，五大准备不足仍然是中国慈善事业发展的掣肘，即政府准备不足、慈善机构准备不足、捐赠者准备不足、媒体准备不足和理论界准备不足。</p>\n<p>　　政府在征税和依法收费以外，是否还要充当接收社会捐赠的主体，捐赠该不该纳入财政体系，是一个非常敏感的问题。中华慈善总会秘书长刘国林认为，捐赠是国家社会保障的补充，主体社会保障属于福利部分是国家的。“我们慈善总会和民政部、红十字会的看法都是一致的，民众的钱就是由民众委托一个可信的机构掌控，而不能混到国家、政府的帐户里面去。”</p>\n<p>　　像在灾后重建问题上，仍然存在政府的宏观规划、调控、引导明显滞后的问题，玉树的重建方案到现在仍然很难拿出。政府准备不足还包括对捐赠进行审计的时间、时效和功能还需要参与的政府各部门进一步协调和磨合。</p>\n<p>　　目前中国的慈善组织质量参差不齐，执行力、公信力总体上还比较弱，很多慈善机构面临着专业人才匮乏、募款能力差的困境。人力资源、机构设置、物资保障，与国外的基金会相比相差甚远。“以慈善总会的系统为例，有的省级慈善总会募集能力一年也就几百万，机构里的工作人员人也就三五个，就是几个挂名的主席、秘书长，而且多半不是专业人才。”刘国林介绍说。</p>\n<p>　　“中国的捐赠者仍然存在很多误区，很多民营企业家误把民间的慈善组织当做是政府的，主观地认为慈善组织只要是挂牌了就是政府的，我捐你干事;第二不知道慈善有成本，在汶川地震时，甚至有人从大兴拉来了一车西瓜，让慈善组织给运到汶川去，根本不考虑火车皮谁来找或者中途坏掉怎么办的问题，上演了一出闹剧。”</p>\n<p>　　媒体准备不足则表现在对中国慈善事业的研究和积累不够，慈善不是新闻，换句话说不要把慈善当新闻，只有慈善中的某些事件和个案可以成为新闻。有些媒体过于炒作新闻而忽视深层的舆论引导、深层的剖析和深层的国民教育。</p>\n<p>　　中国的基本国情依然是大政府小社会，实现政府支持和购买社会组织服务需要一个过程。慈善理论建设需要充分认识、理解慈善的全面性，捐赠是慈善主要内容和功能而不是全部，过于强化捐赠行为而忽视慈善既有的精神文明和物质文明双重属性。慈善不是纯粹的经济和经营活动，但慈善实物的运作中需要甚至必须引入市场机制的有效、科学的管理办法和方法，可借用一些概念和模式为我所用。</p>\n<p><span>　　国际慈善波来袭中国如何应对?</span></p>\n<p>　　盖茨和巴菲特的慈善国际化掀起了新一轮的全球慈善竞赛，这种竞赛不仅仅是慈善机构之间的竞争，也是国与国之间企业家、慈善家、慈善环境、慈善文化、慈善制度、慈善专业化之间的竞争。</p>\n<p>　　长期以来，中国最广泛的一种方式就是直接捐赠，甚至一度成为“行善”的代名词。其特点是捐赠人将善款交付给慈善机构(在一些情形下，受赠主体也可能是政府部门)，但没有指明善款具体用途和受益人，而是由慈善机构根据组织宗旨和实际需要对善款进行处置，慈善组织主要是半官方机构。由于具体受益对象不明确，而是采用“哪里有需要，就把钱投哪里”的策略，这种参与慈善方式即为“泛捐赠”。</p>\n<p>　　“泛捐赠”的优点在于操作简单方便，捐赠人只要把钱交给慈善机构，后续的事情就不用操心了，因而成为那些想奉献爱心但时间精力有限的富豪们“最便捷”的选择。但是泛捐赠运作成功依赖于两个基本条件：一是慈善机构有公信力，捐赠人对慈善机构充分信任。二是慈善机构运作有高效力，能够高效率使用好所募集的善款。</p>\n<p>　　目前中国慈善面临的现状是，中国的民营经济居全球产业链条低端，目前还处于发展的起步阶段，完善的公司治理结构尚未完善，中国的资本积累还不够坚实，创造财富和增加就业也是当今中国慈善的重要基础和方式。</p>\n<p>　　面对国际慈善冲击波来袭，中国慈善要跳出倡导美国富人捐50%以上财产或倡导中国富人捐多少财产甚至裸捐的“盖茨巴菲特慈善思维”模式，开拓本土化慈善模式，寻求中国式慈善整体解决策略。</p>\n<p>　　中国式慈善必须解决制度化和专业化的问题，要把慈善国际化视野与本土化实践相结合，一方面要虚心倾听盖茨巴菲特所倡导的慈善理念和慈善精神，认真分享和学习盖茨巴菲特的慈善经验和慈善模式;另一方面，不要盲目追寻盖茨巴菲特所倡导的慈善模式和慈善道路，一味地张扬‘裸捐’，绝对化地推崇捐赠式慈善，以致于陷入‘慈善中心主义’，要站在中国的土壤上选择符合国情的慈善发展道路和模式。</p>\n<p>       【相关阅读】：<br />          <a href=\"http://www.ngocn.info/?action-viewnews-itemid-76857\">比钱更重要的是爱&#8211;写给巴菲特和比尔盖茨的信</a></p>\n<p>         <a href=\"http://www.ngocn.info/?action-blogdetail-uid-11066-id-16417\">巴菲特来错了时间 也找错了对象</a></p>\n<p>   </p>\n","author":138,"categories":[1],"tags":[8771,14477]}