{"id":109506,"link":"https://chinadigitaltimes.net/chinese/2010/09/新公益论坛在上海举行：等待掌声响起/","date":"2010-09-28T22:58:19Z","modified":"2010-09-28T22:58:19Z","title":"新公益论坛在上海举行：等待掌声响起","content":"<p>　　友成基金会所倡导“新公益”理念：强调精神扶贫与物质扶贫的并举，强调天人合一的系统性发展和减贫方法以及强调爱心传递是永恒的慈善主题 </p>\n<div><a href=\"http://www.ngocn.info/batch.download.php?aid=15829\"><img src=\"http://www.ngocn.info/attachments/2010/09/10618_2010092718503719LMp.jpg\" border=\"0\" /></a></div>\n<p>      随着“巴比”来华“劝捐”日期的日益临近，中国刮起了一场慈善公益风暴，席卷全国。 </p>\n<p>　　9月15日至18日，以“跨界、合作与创新”为主题的“新公益嘉年华”在上海成功举办，这无疑给本已炽热的我国慈善公益界又添上一把火。在传统公益尚未健康发展的中国，如今又提出新公益的理念，它的前景将会如何呢？ </p>\n<p><span>　　精彩的公益嘉年华 </span></p>\n<p>　　在我们身边，以经济为核心话题的论坛和琳琅满目的娱乐性嘉年华已经不是什么新鲜事了，然而以“公益”为主题的嘉年华，却是首次听闻。 </p>\n<p>　　由友成企业家扶贫基金会发起主办、由NPI公益组织发展中心联合主办的首届新公益嘉年华，于今年4月拉开帷幕，以北京为起点，在近6个月的时间里，以公益创新工作坊、社会创新发现之旅、上海公益季、社会创新嘉年华周等系列活动，积极倡导“全民公益、创新公益、快乐公益”理念，最终在9月的上海，以新公益论坛为重头戏，将新公益嘉年华活动推向高潮。 </p>\n<p>　　新公益嘉年华是推动社会创新的倡导性平台，是中国公益事业的跨界交流平台。9月15日至18日，新公益论坛以“跨界、合作与创新”为主题，有500多位来自公益组织、社会企业、商业企业、政府和学界的国内外嘉宾展开了新公益和社会创新的对话与讨论。据悉，发起主办方旨在以嘉年华这种喜闻乐见、激情活力的组织形式为载体，形成跨部门、跨地域和跨领域的创新氛围，激发全社会对公益领域的关注与投入，促进公益组织、政府、企业、公众之间的沟通与协作，鼓励创新方法、创新思维和创新探索，从而推进公益领域甚至整个社会的创新热潮。 </p>\n<p>　　在4天的时间，新公益论坛就“农村金融”、“志愿服务与社会创新”、“公益创投与社会企业”、“新技术与新公益”等热门公益话题分为4个分论坛展开了热烈的讨论。除场内的研讨之外，还包括“创新工作坊”、“新公益体验游”、“社会创新案例展”、“公益影片放映”等场外活动，场内、场外互动，令与会嘉宾充分享受到亲身观察和体验新公益实践案例的乐趣。 </p>\n<p>　　近年来，随着政府职能的转变、民众意识的提升，“公益”越来越成为社会关注的焦点。但是由于信息平台、参与渠道以及公民意识等方面的问题，致使全民公益的趋势受阻，制约着中国公益发展的发展。 </p>\n<p>　　针对这个问题，零点研究咨询集团携手友成企业家扶贫基金会开展了以“众人拾柴火焰高，激励公众广泛关注和参与公益新动力凝聚”为主题的“新公益嘉年华公益创新工作坊”。通过创意工作坊这种崭新的研究方式与联络跨界人员的互动参与，探索出公益创新性的解决方案，不仅用新方式解决社会问题，同时也为不同领域企业、组织之间的交流合作搭建平台。 </p>\n<p>　　“社会创新发现之旅”共在北京、深圳、上海发现了134个发生在我们生活周遭的社会创新案例。如彩虹桥公益社、小笼包聋人协力事务所等。从这些案例中可以发现，回应社会需求是社会创新的起点，模式、资源、团队都是社会创新成功的保证。 </p>\n<p>　　闭幕式上播放了“创新工作坊”的纪录影片。工作坊强调对空间的善用与创新的讨论形式，多以游戏等新鲜方法引领对特定公益话题的讨论。参与者表示，这种新形式的工作坊相当有意思，既不像是单纯开会那么无趣，又能聚集各领域的实践者分享经验，让所有参与者以开放自由的方式务实地讨论，相当值得推广。 </p>\n<p>　　9月18日，历时半年的首届“新公益嘉年华”在欢笑声中圆满落幕。这场精彩纷呈的嘉年华，赋予了社会对公益领域的崭新想象。公益不再是高不可攀的救世济亡，而是一种充满笑声、感动、创意及快乐的生活方式，是一场所有人都能参与的嘉年华。 </p>\n<p>　　“新公益嘉年华”降低了大众参与公益的门槛，让所有人能更容易地、发自内心地参与公益。“新公益嘉年华”已成为中国公益领域中一个标志性的活动品牌。 </p>\n<p>　<span>　新公益向我们走来 </span></p>\n<p>　　友成企业家扶贫基金会(简称友成基金会)是于2007年国内首家由中国大陆、香港和台湾的著名企业家发起，以参与式资助为主要运作模式的创新型非公募基金会。 </p>\n<p>　　作为新公益的一面旗帜，友成基金会的愿景是探索中国公益领域的创新之路，成为推动人类和谐发展的重要力量。它的使命是发现并支持“新公益”领袖，探索和推动以社会创新的方法解决社会问题；建设跨界合作的“新公益”服务网络和平台。 </p>\n<p>　　所谓新公益，是伴随着经济、技术和社会发展而出现于公益领域由诸多新观念、新方法、新实践、新模式构成的一个集合，这个集合将引领未来的趋势，最主要的是可以更好地满足社会良性发展的需要。 </p>\n<p>　　正如友成基金会创始人、理事长王平在新公益论坛开幕式主旨演讲中所说：“在我的眼前，公益世界仿佛一个巨大的万花筒，每时每刻都有精彩缤纷呈现。每次面对这个话题，我都会产生源源不断的激情和按捺不住的冲动。每一次思考都有新发现，每一次发现都产生新灵感。” </p>\n<p>　　王平认为，未来数十年至百年间，人类社会的发展至少应该呈现如下三个特点。首先，在社会发展中，当人类财富的生产方式基本形成以后，公益将会成为越来越重要的资源和力量。保持增长的正义和分配的公平固然是政府的天职，然而政府的行政力量并不是万能的，在政府和市场之外必将有一个第三部门对社会公正、公平发展起到不可替代的补充作用；社会性公益组织将在这一个过程中越来越成为重要的推动力量。其次，社会创新将成为包括公益领域在内的所有社会领域的核心，这是由于全球经济、技术和政治环境的变化造成的。第三，全球化、网络化以及社会化的融合将如同化学反应一样形成新的思想和实践，例如，三大部门间的跨界合作、全球公民和全民参与的志愿运动、诸如社会企业这类新的组织方式以及新技术将是社会创新在公益领域的引爆点，而这一切，就是新公益所关注的现象及其本质。 </p>\n<p>　　王平告诉记者，在现阶段，所谓新公益至少应该包括以下几个方面，这就是倡导新理念、开拓新领域、发现新动力、整合新平台、尝试新方法、采纳新技术、成就新人才。 </p>\n<p>　　友成基金会所倡导的三个 “新公益”理念是：强调精神扶贫与物质扶贫的并举，强调天人合一的系统性发展和减贫方法以及强调爱心传递是永恒的慈善主题。 </p>\n<p>　　王平坦言：当然，随着未来的发展，无论是内涵还是外延，友成对新公益的理解都会不断地深化和扩展。因为，一种思想之所以称得上新思想，一定是在不断的变化之中。可以说友成还在新公益的领域内耕耘着。因此，她希望各界朋友和友成一起来推动新公益的发展，让新公益从一种观念变为一种风尚、一种生活方式。 </p>\n<p>　　毋庸置疑，社会企业这种形式的出现以及人们对社会企业家精神的呼唤，表明了时代的需求，也表明了社会、经济和技术条件的变化，正在催化一种创新，这种创新全面地体现了人们对物质和精神均衡追求的梦想，经济上的可持续和精神上的服务社会正是社会企业想要实现的两个目标。 </p>\n<p>　　然而，创新从来都不是一帆风顺的，创新需要承担风险的勇气，特别是社会创新更需要为社会进步承担舍我其谁的责任与魄力，就像当年中国从开办经济特区入手，通过实验和试点，摸着石头找到了中国经济发展之路。今天，我们在社会领域的发展当中，是否也需要社会发展的特区和实验呢？友成基金会正在从事的不仅仅是一项公益事业，其实是一场社会实验。他们愿意和致力于将自身打造成为一个跨界合作的社会创新的实验室，通过实验性孵化、参与式资助、服务性整合和开放性互动的方式，成为“新公益”的探索者、倡导者、支持者、催化者和合作者，推动中国社会创新的发展。 </p>\n<p>　<span>　美国经验的启示 </span></p>\n<p>　　去年10月25日至11月5日，中国非公募基金发展论坛组织赴美考察。在为期12天的考察中，先后拜访了20多家各种类型的美国基金会，概览了美国慈善事业的全貌。友成基金会秘书长甘东宇就是其中一员。 </p>\n<p>　　目睹了美国新公益模式的探索与实践，有感于美国“社会创新”的热情与执着，甘东宇在他的《访美日记》中这样写道： </p>\n<p>　　美国众多的独立基金会均将工作重点放在新想法的实验上，放在社会创新上。过去100年美国基金会的发展史也可以印证这一点。从最初关注传统的慈善，像教育、健康、减贫、自然保护等项目，到60年代开始关注社会变革，提倡民权、平等、社会和经济的正义、政策的倡导以及国际发展的事务上，再到最新的趋势———引入社会企业等最新理念与实践，无不体现基金会勇于创新、敢于承担风险的特点。 </p>\n<p>　　在《新公益模式一：社区应急基金》案例中，甘东宇这样描述：分享的一个成功案例是：社区应急基金的建立。方法是向申请的社区组织借贷15万到30万，零利率，但需三年还清，每个月还一部分。目的是在金融危机的背景下，鼓励社区组织不但不能减少相应的社区服务，反而要加强他们的服务。可申请的组织包括收容所、免费食品库等。原以为这样的尝试不会有太多的社区组织来申请，然而在短短6周内，共接到171份申请，申请金额高达5000多万，表明这种模式的生命力和强大的需求。我认为，这种方式很像小额贷款，只是对象不是贫困户，而是变成了社区组织。将原来基金会的无偿赠予转变为提供业务，督促社区组织提高项目实施的效率。而美国法律也对此作法提供了支持，只要在一定条件和百分比的限定内，借款是可以算为基金会的当年公益支出的，从而解决了美国基金会年公益支出大于上年资产存量5%的规定。</p>\n<div><a href=\"http://www.ngocn.info/batch.download.php?aid=15830\"><img src=\"http://www.ngocn.info/attachments/2010/09/10618_201009271852391XpRn.jpg\" border=\"0\" /></a></div>\n<p>　　西部阳光基金会理事长杨东平认为，所谓“新慈善、老慈善”之争，扶危济困的救济型被视为老模式；新模式或者说公益事业发展的新特点，包括在资金募集、组织、机制和活动方式上出新，例如使用网络手段、企业管理的技术、经验等等，并且发育出“风险慈善(我国通常称为“公益创投”)、“社会企业”等新的公益形态；但最关键的是对慈善公益的功能和使命的新认识，促进社会创新。 </p>\n<p>　　事实上，美国的慈善基金会呈现出丰富多彩的面貌和多样化的发展，除了在教育、健康卫生、环境保护等领域传统的救济、服务型的项目，已经越来越多地进入社会创新领域，即根据存在的社会问题寻找解决办法，包括公民权益、社会经济正义、公共政策、国际发展等等。 </p>\n<p>　　孙冶方经济科学基金会执行干事长杨平访美归国后，提出两点思考：一、非营利部门是美国资本主义制度的有机组成部分，准确认识美国，必须认识非营利部门的重要作用。二、中国非营利部门既要学习美国，又要根据自身的国情和文化，寻找到自己的发展道路。同时他认为，中国非营利事业发展的当务之急，是迅速提高NPO的公益能力，其中最关键的是公共产品的创新能力与组织管理能力。 </p>\n<p>　　社会创新公益价值链友成社会创新公益大家庭是友成通过自身的组织和机制的创新，对新公益理念的一个探索和试验。友成“公益大家庭”的建立，旨在建立和支持中国公益领域的中间层和支持层，通过若干个中间支持平台(机构)，向相关领域更基层的草根组织提供公益支持和服务，解决公益领域中资源方与受助方断层的问题。 </p>\n<p>　　友成基金会是一个巨大的社会创新孵化器，它将采用“参与式资助”的方法，将现有的战略性项目作为社会企业加以孵化，使得这些机构在经过一段时期的培育之后，成为理念与价值统一、方向与定位明确、治理结构清晰、具有可持续发展能力或孵化能力的社会企业或公益机构。 </p>\n<p>　　成立3年多来，年轻的友成已经在推动中国社会企业的发展上做出了积极探索，形成了不少被学者称为“友成模式”的经验。 </p>\n<p>　　2009年，友成与英国大使馆文化教育处共同主办的社会企业家技能培训项目取得了广泛的社会影响力。作为首家参与支持该项目在中国试点的国内机构，友成在该项目的试点阶段就投入50万元人民币，联合相关领域的专家搭建筛选评审机制，通过设立初创期、成长期、成熟期和组委会特别大奖的 “友成优秀社会企业奖”，向7家不同阶段的优秀项目和机构提供了资金支持。截至2009年底，友成共投入150万元人民币，支持175名社会企业家和公益创业者参与项目培训，并且在这些机构发展所需求的法律、管理、战略定位、市场营销等方面，通过组织专业人士的辅导和交流，为这些受训者提供了后续的支持。 </p>\n<p>　　友成与中央编译局合作，携手开展社会创新比较研究。合作主要内容包括：编译出版 《“友成”社会创新与社会企业译丛》，开展“社会创新比较研究”以及推出“社会创新蓝皮书”等。 </p>\n<p>　　今年3月，友成基金会联合零点研究咨询集团共同启动“中国公益问题梳理行动”，系统整理、汇集国内现存的各类公益问题清单及具体表现，为社会各界更好地投入中国社会新型公益事业建设提供科学全面的基础依据。在“新公益论坛”开幕式上，零点研究咨询集团发布了“中国公益长、短名单”，最终提炼出“公益问题长、短名单”两类核心成果。 </p>\n<p>　　此外，从去年10月份起，友成基金会对自己的战略进行重新梳理，进一步明确了友成不但要作为社会创新的倡导者和支持者，而且要作为社会创新的实践者，为此，友成首先在自身的组织和机制的创新上进行了大胆的探索和试验。 </p>\n<p>　　友成志愿者支持中心是友成独立设计、开发和孵化的支持性志愿者服务机构。经过一段时期的试点，已逐步形成了志愿支持服务的三大品牌，包括志愿者驿站、志愿者人力资源网以及以素质教育为主的志愿者常规项目。 </p>\n<p>　　在新公益论坛上，他们发出倡议：将2011年定为“中国志愿者年”，促进中国志愿服务政策改善，激励公众参与志愿服务，在中国社会的和谐发展中体现并认可志愿服务的价值。 </p>\n<p>　　志在天下公益人力资源网络平台致力于成为中国最大的志愿者人力资源供需匹配平台、志愿者能力建设平台、志愿者互动社区、志愿者管理激励平台等。友成将通过此平台实现最广泛的志愿精神传播和社会动员。 </p>\n<p>　　社会创新公益投资基金是友成社会创新计划的核心项目之一。它将运用公益创投的方法，为“新公益”领袖提供全方位的支持，包括对符合社会创新标准和友成公益方向的社会企业、非营利组织和研究机构，进行资金支持、能力建设和社会资本的投入。该基金的投资效益将以长期可持续的社会价值产出为主要衡量标准。 </p>\n<p>　　小额贷款支持中心是友成与格莱珉基金会共同搭建的支持服务于贫困人群的小额贷款机构的中介机构。它将借助国际上成功的小额信贷业务专业管理技术，研发适合中国国情的小额信贷信息管理平台和相关评估机制，提供批发贷款支持。 </p>\n<p>　　令人欣喜的是，在新公益论坛上，一家创新型的社会企业———“友成普融公司”，在众多与会者的见证下正式起航了。论坛开幕当天，友成基金会与格莱珉基金会签署了战略合作协议，这标志着扶贫公益事业在中国又前进了一步，也标志着友成基金会倡导的社会创新又前进了一步。 </p>\n<p>　　以上这些机构和项目相互呼应、相互配合，横向形成了一个资源共享的社会创新服务平台。同时，以上几大主导公益战略方向因其内在联系和彼此耦合，从而纵向构成了友成社会创新公益价值链。 </p>\n<p>　　步入公益2.0时代社会企业只是公益领域中所出现的最振奋人心的创新之一。事实上，围绕公益这个核心，无论是技术、理念还是管理，都发生了一系列深刻的变化。这些伴随新经济、新技术而出现的层出不穷的公益创新，统称为新公益。 </p>\n<p>　　以互联网为代表的新经济将对公益的变化产生巨大的影响。道理很简单，因为公益的主要原理之一就是利用社会资本来生成社会资本。互联网简化和便捷了人类互相沟通的方式，从而改变了社会资本的来源及其生成的规则。 </p>\n<p>　　新公益会比传统公益更加依赖WEB技术，这是因为信息网络平台本身凝聚了现代公民社会的某些基本特点，越来越多的公益机构利用SNS作为公益创新和资金募集的平台。 </p>\n<p>　　格桑花西部助学网创始人洪波告诉记者，在2005年以前她几乎没有接触过网络，但是她是一个旅行爱好者，每年都会去西部旅行，在这个旅行过程当中得到了很多人的帮助，她被他们的善良所感动，她也想着用什么的方式去回报他们，后来发现帮助他们的孩子读书是她可以做的事情。 </p>\n<p>　　当时她确定了最初的理想，帮助100个孩子读书。这个理想确定了以后不到两个月就实现了，又给了她进一步的启发，说明我们周围有很多这样的人，如何把那些更多需要帮助孩子的信息让更多人知道，当时没有钱去宣传，她就想到了网络，找到了在IT行业的志愿者，这个想法说了以后就建立了一个网站论坛，她们就把孩子的需求、孩子的故事发布在这个网站论坛上。 </p>\n<p>　　如今，捐助人可使用格桑花的捐助系统完成认捐到汇款的全部过程，并且可随时查阅所捐助孩子的历年资料。截至2010年3月，格桑花结对捐助系统共结对17653人次，捐助金额9083752.60元，其中新版捐助系统(v2.x)启用后累计成功完成捐助达9277人次。洪波认为，公益组织应该更好地应用新技术，让更多热心网友参与公益活动，并且利用网络财务公开系统主动向大众公开财务信息。 </p>\n<p>　　百度是中国最大的搜索网站。“通过这几年的努力，把百度的一些身份和它对公益的价值体现了出来。”百度企业社会责任经理贝晓超介绍说。 </p>\n<p>　　第一是媒体平台的作用；第二是它的技术如何被公益所用；第三是拥有几千个员工，这些员工都是一些有技术、有能力的志愿者。 </p>\n<p>　　贝晓超颇为自豪地说，大家看的最多的是百度的首页，但他能够说服老板，把这个LOGO变成公益组织，服务于公益。每天可能有两三亿人的网民打开电脑来观看，通过这个窗口让大家知道什么样公益的事情应该知道。此外，他们和大的基金会做一些合作，在公益频道，为公益组织做一些免费的推广。同时，把百度一些好的创新的技术开放给公益机构使用，比如有关文化保护的网页搜索等。他们还做了中国慈善地图，有很多的公益项目，这些项目在网上是找不到的，但通过这种地图是最直观的方式，这个地方是谁出的钱、他的项目进展如何、有哪些图片、有哪些新闻等等，慢慢都会在地图的标识上完善起来，他们提倡公益效益的透明化。 </p>\n<p>　　如今，追求个性与创新的年轻人开始更多地关注公益慈善，并积极参与实践，他们利用新兴的移动互联网技术掀起一股“公益时尚风潮”。公益已不再是高不可攀的救世济亡，而成为一种充满欢笑、感动、创意的生活方式，所有人都能参与其中，“让你随时随地做公益”。 </p>\n<p>　　据玩转四方创始人谢晓介绍，参与者只要在其网站花5秒钟完成注册，选择合适的玩转四方手机客户端安装，即可搜索本次论坛“新公益之旅”对应的十大地点并签到，每签到一个地点就可获得一枚“新公益达人”勋章，集齐10枚即可兑换“新公益T恤”。同时，参与者的新公益之旅，将通过玩转四方同步到MSN、人人网、开心网、新浪微博、豆瓣等，一起传播公益，贡献力量。 </p>\n<p>　　做慈善并不仅仅是富人的事情，平民慈善不开发，中国的慈善如无源之水。腾讯公益慈善基金会执行秘书长窦瑞刚谈及“中国式公益”的困境时说，欧美民众捐赠占捐赠总额80%，而中国不足20%。“不是人们没有善心，而是慈善离我们远了一点儿，善事做起来稍微麻烦了一点儿。”因此，需要利用新公益的2.0模式，使得“人人可公益，民众齐参与”。 </p>\n<p>　　窦瑞刚说，腾讯公益慈善基金会是2006年9月第一家由企业发起的全国性非公募基金会。他们认为腾讯基金会的一个核心策略是通过基金互联网来释放爱心的力量，即在线捐赠和营销公益。用在线捐赠平台他们主要做两件大事，一件是救灾，到目前为止他们已经7次启动紧急救灾活动；另外一个大事是月捐计划。 </p>\n<p>　　此外，他们开发出一些虚拟的公益产品，能够让爱变得更时尚。窦瑞刚说，现在最流行农场偷菜游戏，能不能和公益搞一个对接，他们专门开发一个“爱心果”。这个在菜场是买不到的，只能捐完钱后赠送，你捐的钱越多送的也就越多。最开始网民觉得是为了好玩来捐赠的，但到最后知道他捐的钱能帮助到别人，可能就会转化为真正的做公益了。 </p>\n<p>　　如果每个人对这个世界的公益做了一点点努力，世界将变得越来越美好。</p>\n","author":138,"categories":[1],"tags":[8771,13991,14477]}