{"id":109606,"link":"https://chinadigitaltimes.net/chinese/2010/09/10-210-5用爱心收获感动，十一徒步云龙水库诚邀/","date":"2010-09-29T03:26:19Z","modified":"2010-09-29T03:26:19Z","title":"[10-2~10-5]用爱心收获感动，十一徒步云龙水库诚邀","content":"<p><div>　<span>　十一长假 用爱心温暖自己，帮助别人</span><br /><span>　　——一起徒步云龙水库吧</span></div>\n<p>　　这个十一，如果适当调整一下工作时间，假期应该比以往长了许多。这么长的假期怎么安排呢？去旅游景点扎堆看人、窝在家里当个十足的宅男宅女、为了赚取加班费仍旧拼命工作……是不是挺没劲的。不如去参加AA乐行工作组主办的“徒步云龙水库”爱心公益募款活动吧，既能锻炼身体，增强自身的毅力，又能献一份爱心，为山区的孩子做一点微薄的事，送去我们的爱心，同时也温暖自己的内心。</p>\n<p>　　<span>一  活动缘起：</span><br />　　今年的云南多灾多难，山里的孩子更难过冬！<br />　　云南青基会益行工作组志愿者们在贡山泥石流灾区看到：灾区学童家园破碎，缺衣少被，尤其缺乏雨鞋、雨伞，亟待支援！<br />　　云南青基会润土互助工作组志愿者们在禄劝、禄丰、寻甸等地开展抗旱救灾、农村发展项目时看到：刚刚经历旱灾之苦的贫困家庭更加困难，学生娃娃们缺衣少物！<br />　　两个月前到云南宣威法宏完小捐赠图书的云南师范大学及真善美文化传播机构的志愿者们至今记得小学生们睡觉时挤成一团，铁丝床上竟然没有木板、垫被！<br />　　 经常往来元谋姜驿扶贫、捐赠的“盼望之际”志愿者们深深感到：我们已经送去的衣物仍然满足不了大量山区孩子的需求，孩子们在即将到来的冬天免不了又要挨冻！<br />　　 还有无数的志愿者们，曾经看到走几小时山路来上学的苦孩子，脚底的鞋张着好大的口子，鞋底都快掉了！<br />　　我们在考察云龙水库周边的时候更是发现，很多家庭因为不能在水库周边种烤烟或是家庭劳动力不足、或是有人生病等原因，孩子们上学和生活都成为很大的问题；在学校“下课之后孩子们没有玩的，就是相互打架…..(老师语)”<br />　　  ……<br />　　 为了让孩子们冬天里不至于挨冻，为了让孩子们走路上学不至于光着脚，为了让孩子们睡觉时不至于卷曲一团，云南青基会AA乐 行工作组联合帮帮工作组等几个民间公益志愿团队，发起“希望行动——我为山区孩子送双鞋”暨“徒步盘龙江”、“徒步云龙水库”大型公益活动，面向社会各界 特别是昆明广大中小学生家庭、户外活动爱好者，募集善款及过冬衣物(鞋帽、衣服、棉被等)，给山里的贫困学童及时送去温暖，帮他们渡过即将到来的寒冬！<br />　　     <br />　　<span>二  好山好水好心情，教我怎能不动心</span><br />　　都说盘龙江是昆明的母亲河、滇池是我们的母亲湖，你可知道掌鸠河引水工程建成以来，昆明70%的生活用水来自云龙水库！你是否赞同掌鸠河也是昆明的母亲河、云龙水库也是我们的母亲湖？你想不想去看看她，这个温柔而又博大、美丽而又神秘的母亲湖？<br />　　当你徒步盘龙江之后，你是否也想继续我们的公益之旅：国庆徒步云龙水库，继续“我为山区孩子送双鞋”的脚步？<br />　　徒步云龙水库，你可以“走在乡间的小路上”，欣赏无限的美丽风光，感受彝族、苗族村寨的风土人情，体会山区学童及贫困乡亲的艰辛，了解水库周边村民为昆明发展所做的贡献，并可献出你的爱心，为城乡互信互助、城乡差距缩小出一份力。</p>\n<p><span>　　三   活动组织机构：</span><br />　　主办：云南省青少年发展基金会<br />　　          共青团昆明市委<br />　　          昆明公交集团<br />　　          昆明市水务局<br />　　    媒体支持：环球旅游频道<br />　　    云南信息报<br />　　              春城晚报<br />　　              昆明日报<br />　　    都市时报<br />　　              生活新报<br />　　    FM100.8昆明电台阳光频率<br />　　    昆明电台·私家车1028<br />　　    云南网<br />　　    云南信息港<br />　　    新浪乐居网<br />　　    NGO发展交流网<br />　　    昆明拼客网<br />　　    云南户外运动网<br />　　    协办：共青团昆明市委青年工作部<br />　　    共青团禄劝县委<br />　　    云南青基会帮帮工作组<br />　　    云南青基会益行工作组<br />　　    云南青基会润土互助工作组<br />　　    北斗星志愿文化传播中心<br />　　    云南AA户外运动俱乐部<br />　　    盼望之际、山那边、蒲公英、爱心无限、手牵手爱心联盟等助学志愿者网络<br />　　    支持单位：昆明真善美文化传播机构<br />　　              帮帮健康生活馆<br />　　    承办：云南青基会AA乐行工作组<br />　　     <br />　　<span>四  </span><span><span>时间</span>： 10月2日早上9：30在西北部客运站集合出发，5日下午18：00之前回到昆明。</span><br />　　<span>五  内容</span>：徒步山水之间；品尝农家土菜；康乐小学爱心捐赠、支教、交流、联欢；探访彝族、苗族农家，体验多姿多彩的民族风情；野外露营、野餐；与彝族同胞联欢，队伍交流等。<br />　　<span>六  行程</span>：昆明至云龙乡乘车往返；环云龙水库一周(约80公里)为步行(具体行程可以参见  “AA乐行工作组  新浪博客  http://blog.sina.com.cn/lextx”  “国庆徒步云龙水库活动行程方案”)<br />　　 大体路线行程：昆明(西北部客运站)——禄劝县——云龙乡——金乌村——联合村——康乐小学——火期村——幸丘村(撒营盘镇)——五十七(团结镇)——云龙水库大坝——云龙乡——禄劝县——昆明<br />　　     <br />　　 <span>    10月2日  </span><br />　　    9:30—14:30   从昆明出发前往云龙乡(途中不吃午餐，请提前准备一定干粮)；<br />　　15:00—18:00  步行12公里前往金乌村<br />　　18:00—19:00  在金乌村农家旅社吃晚餐并开展破冰交流<br />　　 <span>    10月3日 </span> <br />　　    7:30—11:00   步行14公里到云龙乡云龙村康乐小学<br />　　    11:30—13:30  在康乐小学支教、交流并举行简单的捐赠仪式和联欢(支教队员可先行乘车出发前往康乐小学；途中不吃午餐，请提前准备一定干粮)<br />　　    13:30—19:00  步行10公里前往幸丘村；在幸丘村吃晚餐，品尝正宗的生态产品； 探访当地贫困户匡**等(匡**一家三口都生大病，父亲得胃溃疡，骨瘦如柴；妻子的胆结石等病，不能劳动；儿子两次胃出血，在昆打工)<br />　　     19:00—22:00  欣赏别具特色的彝族跳脚舞并与彝族同胞联欢<br />　<span>　      10月4日</span><br />　　     7:30—17:30   徒步前往五十七(中午在宜岔村吃午餐，但仍需自备一定干粮)<br />　　18:00—19:30  探访当地苗族农家，并与之交流，体验苗族风土人情；野餐、扎帐篷准备露营；交流联欢<br />　　10月5日<br />　　    7:30—9:30   徒步8公里前往云龙水库大坝并在大坝处合影留念<br />　　    10:10—13:00  徒步前往云龙乡(7公里)，并在云龙乡吃午餐、交流<br />　　    13:00—16:40  包车前往禄劝县城，并乘车返回昆明<br />　　<span>七   报名条件：</span>身体健康、能胜任徒步活动，认同公益理念，预缴旅费200元(AA制，多退少补)、捐款200元以上(学生捐款100元以上，随同家长出游的未满12岁者可不捐款)。<br />　　<span>八  人数及截止时间</span>：限于食宿条件，活动拟招募30名志愿者，2010年9月29日18：00报名截止。<br />　　<span>九   爱心参与方式</span>：<br />　　(一)  参与“徒步云龙水库”公益倡导及募捐活动：<br />　　1  参与10月2-5日“徒步云龙水库”的步行筹款活动(活动总共招募30名步行志愿者)，除缴纳活动旅费200元(AA制，多退少补)外，募捐200元以上 善款给贫困学童(学生捐款100元以上，随同家长出游的未满12岁者可不捐款)，用于给贫困学童购买过冬鞋和衣物等。更重要的是，通过我们的步行活动吸引 更多市民参与到本次爱心活动中来。<br />　　2 除参与步行外，您也可以为“徒步云龙水库”活动提供志愿服务，协助我们组织好这次活动。</p>\n<p>　　(二)  爱心捐款：<br />　　1、    每捐20元可为贫困学童买一双耐用的胶鞋。<br />　　2、    每捐100元可为贫困学童买一套冬衣。<br />　　3、    每捐200元可为贫困学童买一个过冬“爱心大礼包”(胶鞋两双、冬衣及棉被一套、书包、文具等)。<br />　　4、    每捐300元可为贡山泥石流灾区学童送一个“爱心大礼包”(运动服、运动鞋、雨伞、雨鞋、书包、文具、练习本、图书等)。</p>\n<p>　　(三)  爱心捐赠二手物资：<br />　　1、  您可以把家里适合乡村学童的八成新以上的二手衣物、鞋帽拿出来，洗干净以后捐给乡村学童。<br />　　2、  如果您想把家里适合乡村学童的图书、文具、玩具等其他物品捐给他们，也可以与我们联系。<br />　　3、    向云龙小村康乐小学捐赠排球、足球、羽毛球、旧电脑、旧录音机等(在考察过程中老师特别提到，下课后孩子们没有玩的，就是打架；做广播体操的时候没有统一的口令，最好有个录音机和磁带)；有个旧一点的电脑更好，更方便整理资料。</p>\n<p>　　(四)  其他爱心参与方式：<br />　　1、  我们欢迎爱心企业冠名“徒步盘龙江”、“徒步云龙水库”活动，并提供善款用于捐助贫困学童、支持本次活动的宣传倡导、行政开支等费用。<br />　　2、  我们欢迎爱心企业捐赠适合乡村学童的衣服、鞋帽、棉被、文具等物资。<br />　　支持本次活动的宣传倡导、行政开支等费用。</p>\n<p>　<span>　十  参与途径：</span><br />　　(一)您可以下述捐款方式将善款、旅费直接交付云南省青少年发展基金会并报名：<br />　　1、邮局汇款或面交：云南昆明市西坝路29号青年大厦6楼，邮编：650032。<br />　　2、银行汇款(同城同行汇款免手续费)：开户银行：建行昆明市西坝路支行，户名：云南省青少年发展基金会　银行账号：53001615736059000666。<br />　　3、通过支付宝捐款账号直接向ynydf@yahoo.com.cn(云南青基会支付宝账户)付款。</p>\n<p>　　<span>特别提示</span>：为方便确认，捐款请注明 “乐行”或“送鞋”字样。云南青基会电话：0871-4109352，13700691177(24小时)。<br />　　(二)现场报名地址：云南青基会AA乐行工作组办公地点(昆明市春之城小区临江路34号帮帮健康生活馆二楼，北市区车场附近)。<br />　　(三)网上报名方式：1 直接加入QQ群：86377745，打开群“共享”找到报名表并认真填写报名表；或是直接从博客上下载报名表并认真填写，填写好之后直接发送到Email：lexingtianx3000@sina.cn<br />　　2 直接填写报名表并在省青基会缴纳相关费用即可(费用缴过之后务请电话告知确认)</p>\n<p>　　<span>十一  善款善物的使用、监督与问责</span><br />　　(一)本次活动中的所有捐款都将由云南省青少年发展基金会开具捐赠发票(请您务必告知联系方式)，所有捐赠物资都将由接收单位现场登记入册并开具收据，所有捐 款、捐物的详细清单都将定期(活动过程中每周两次)云南青基会AA乐行工作组官方博客上公布，并适时在云南省青少年发展基金会网站、、NGOCN及相关机 构的官方网站上公布，接收捐款捐物者及社会公众监督。所有善款进入云南省青少年发展基金会专门帐户以后也将按国家有关基金会资金管理规定，接受国家审计部 门对基金会的审计监督。</p>\n<p>　　(二)本次活动中，徒步志愿者及社会公众的捐款将100%地用于购买山区贫困学童所需的过冬衣物，活动主办、承办、协办单位不从中提取任何行政费用，衣物所需的清洗、消毒、运输等费用也将由活动承办、协办、支持单位想办法另行筹集解决。</p>\n<p>　　(三)本次活动中接收到的公众捐赠物资(过冬衣物、文具、图书、玩具等)，除确实不适合于山区孩子的物品外，将在分类整理的基础上全部、直接发放到山区孩子手 里。确实不适合于山区孩子的物品，将转给本次活动的协办、支持单位(也是主要从事救灾或助学扶贫工作的民间公益机构，如云南青基会益行工作组、润土互助工 作组、平民教社、“盼望之季”等)留存，适时发放给需要和适合的弱势人群。</p>\n<p>　　(四)公益机构、爱心企业冠名或组队参与本次活动所捐赠的善款，将专门与这些机构或企业具体协商，以捐赠协议或项目建议书的方式确定其善款的使用用途、方式及监 督。一般而言，这些善款中应留有一定比例的行政经费给本次活动的承办单位，用于其必要的行政开支(宣传推广费用、志愿者补贴、办公场租等费用)及衣物的清 洗、消毒及运输等费用。</p>\n<p>　　(五)本次活动中向公众募捐的善款使用情况，比如购买的过冬物资清单、价格、质量、数量，都将在网上公示，接受捐助者及社会公众的监督；向公益机构、爱心企业募 捐的专项经费则主要接受捐赠方的监督和审计。善款的使用将由活动主办单位云南省青少年发展基金会审批，由承办单位云南青基会AA乐行工作组会同云南青基会 帮帮工作组承担采购任务，协办单位云南青基会益行工作组、润土互助工作组等监督。</p>\n<p>　　(六) 本次活动中所有过冬物资的发放由云南青基会AA乐行工作组合同云南青基会帮帮工作组监管，由协办单位云南青基会益行工作组、润土互助工作组、平民教社、盼 望之季及其他爱心QQ群等具体负责，并动员志愿者参与发放。物资发放时都须有详细的接收登记及签字证明，并及时在网上公示物资发放情况。</p>\n<p>　<span>　十二  联系方式</span><br />　　咨询电话：(0871)5875793、13529118401；<br />　　QQ群：86377745；<br />　　Email：lexingtianx3000@sina.cn<br />　　详情请见：“AA乐行工作组”新浪博客：http://blog.sina.com.cn/lextx 。</p>\n","author":138,"categories":[1],"tags":[8771,14479]}