{"id":109611,"link":"https://chinadigitaltimes.net/chinese/2010/09/李剑芒：爱国贼忽悠爱国苍蝇！/","date":"2010-09-29T18:51:03Z","modified":"2010-09-29T18:51:03Z","title":"李剑芒：爱国贼忽悠爱国苍蝇！","content":"<p>李剑芒在网上因为反对爱国主义宣传而变成了著名的汉奸。骂李剑芒汉奸的网友们绝大多数（不排除少数）有一个特点：他们把毛泽东看成是爱国领袖。甚至认为骂毛泽东就是不爱国，就是汉奸。</p>\n<p>突然，俄国把60年前，于1950年2月12日在莫斯科签署的《中华人民共和国苏维埃社会主义共和国联盟友好同盟特别协定》（《特别协议》）这个秘密协议给解秘了！博客日报董森林网友把它公布在博客日报。我的妈呀，这个19条的秘密协议比袁世凯的21条可狠毒百倍。我们在这里找到了藏独，疆独的老祖宗！不但提出要建立西藏，新疆独立共和国，而且还要建立独立的内蒙古共和国。天啊！中国一分为五（包括外蒙）！我看傻了，舌头放在外面凉凉了！如此伟大的爱国领袖，如此伟大的爱国贼，如此伟大的卖国贼！天下还有比这更无耻的吗？</p>\n<p>我们都知道，东北王高岗的一大卖国罪行就是在访问苏联的时候，擅自提出把东北作为一个共和国而并入苏联。我当时感到很奇怪；这高岗简直是吃了豹子胆，怎么胆敢提出如此露骨的卖国建议？现在明白了！这19条的卖国《特别协议》，已经同意把中国分裂成五个共和国，已经同意把中国军队全盘交给苏联。那么提出把东北独立出去成为第六个独立共和国就是顺水推舟的事情，没有什么违反常理的了。</p>\n<p>哦，那『抗美援朝』就更加是地地道道地正常行为了。中国军队由红军最高统帅直接指挥，最高统帅是斯大林，如果中国不出兵，反而是违反常理了吗！死人？那第 17条说得明明白白『第七条：中华人民共和国之人口，因目前资源缺乏，非减少一亿，决不能支持，其详细办法，由中华人民共和国自行定之。』，死点人不正是实施这个条款吗？一切的一切都突然变得那么清晰，什么都不用猜了！</p>\n<p>我警告过大家；所有大肆宣传爱国主义的东西都是贼，他们都是爱国贼。为了他们的个人利益，他们什么不要脸的卖国事情都干得出来！还有哪位神仙还想和我辩论 “伟大的爱国主义者”？早就告诉了你们；爱国主义是流氓的最后庇护所！他们一边不要脸的卖国，一边忽悠爱国苍蝇爱国。他们的目的不是让你爱那个国，他们让你爱他们自己，因为他们自己代表了国。这回记住了吗？脑残！</p>\n<p>附录：</p>\n<p>《中华人民共和国苏维埃社会主义共和国联盟友好同盟特别协定》</p>\n<p>中华人民共和国中央人民政府与苏维埃社会主义共和国联盟中华人民共和国苏维埃社会主义共和国联盟友好同盟特别协定最高苏维埃主席团，为加强中华人民共和国与苏维埃社会主义共和国联盟之间的密切合作，共同防止帝国主义用任何形式上的侵略行为，以及勾结日本帝国主义的再起，以建立亚洲新秩序，巩固中苏友好合作关系，特在两国友好同盟互助条约以外，缔结特别协定，并各派全权代表如左：</p>\n<p>中华人民共和国中央人民政府特派中国政务院总理兼外交部长周恩来</p>\n<p>苏维埃社会主义共和国联盟最高苏维埃主席团特派外交部长安德列（努阿勒耶维赤）维辛斯基</p>\n<p>两全权代表互相校阅证书认为妥善后，同意下述各条：</p>\n<p>第一条：缔约国双方为共同防止帝国主义之侵略，及共同应付第三次世界大战，中华人民共和国允许苏维埃社会主义共和国联盟驻兵中国境内，以共同保卫世界和平。</p>\n<p>第二条：自缔约日起，中华人民共和国先行划交东北华北海空基地予苏维埃社会主义共和国联盟，作军事上之部署，并由中国人民解放军负责协助进行东南亚的解放事业，以完成亚洲解放大业。</p>\n<p>第三条：缔约国双方同意，将中国人民解放军改编为国际红军，由红军最高统帅直接指挥。</p>\n<p>第四条：中华人民共和国，负责筹集华工一千万人，协助苏联，共同建设中苏军事设备，以应付帝国主义之侵略行动。</p>\n<p>第五条：中华人民共和国应将华北各口岸开放予苏联永久驻兵，并自由出入，其中包括秦皇岛，海州，烟台，威海卫，青岛，大连。</p>\n<p>第六条：中华人民共和国，在本年底以前增加兵额四百万，以准备帝国主义侵略行动。</p>\n<p>第七条：中华人民共和国之人口，因目前资源缺乏，非减少一亿，决不能支持，其详细办法，由中华人民共和国自行定之。</p>\n<p>第八条：中华人民共和国中央人民政府所属各机关，公营事业，应设苏维埃社会主义共和国联盟专门人员为顾问。</p>\n<p>第九条：缔约国双方同意，苏维埃政府调遣技术人员参加中国各地主要工业的经营，中华人民共和国政府应以优待的&#8221;供给制&#8221;予以优待。</p>\n<p>第十条：中华人民共和国沿海商阜，内陆市场，开放予苏联自由通商，并以百分之一的优惠条件为税率。</p>\n<p>第十一条：缔约国双方同意，中苏在互惠互利条件下，进行物物互相交换，以建立友好关系。</p>\n<p>第十二条：苏维埃联盟政府，有支配中华人民共和国境内之矿铁原料等特权。其中以锡矿，全年产量除留百分之二十自用外，余需供应苏维埃联盟，发展重工业，协助建设中华人民共和国之工业化。</p>\n<p>第十三条：中华人民共和国境内之北京、天津、上海、广州、重庆、长沙、杭州、九江、芜湖、厦门、汕头、福州等十五都市，划定中心地区，作为苏维埃联盟侨民居留地。</p>\n<p>第十四条：苏维埃社会主义共和国联盟政府，为满足中华人民共和国中央人民政府请求，贷款三万万美元给予中国（贷款支配偿还原则，有贷款协定订明）唯中华人民共和国须将东北华北两地之全部原料产品作为使用抵押，偿还时之原料种类，由苏维埃联盟，视其实际需要而决定之。</p>\n<p>第十五条：缔约国双方同意苏联政府，共同管理长春铁路，及沿路两旁五十华里之地区。双方代表所担负的职务如铁路局长，理事主席，顾目前事实需要，须由苏联代表担任，中国代表副之。</p>\n<p>第十六条：依前中国共产党与苏维埃社会主义共和国联盟订立之满洲协定，苏联得继续享受贸易特权，中华人民共和国应以谷物供应苏联政府。</p>\n<p>第十七条：缔约国双方同意，内蒙，新疆，西藏，建立各民族的人民共和国，由双方共同负责扶助其独立。</p>\n<p>第十八条：协定约经双方批准后，立即生效，批准书在赤塔互换。</p>\n<p>第十九条：协定约系机密性质，缔约国双方均有义务保守秘密，不得公布。</p>\n<p>1950年2月12日订立于莫斯科。共两份，每份均以中文俄文书就，两种文字之条文，均有同等效力。</p>\n<p>中华人民共和国中央人民政府全权代表 周恩来（签名）</p>\n<p>苏维埃社会主义共和国联盟最高苏维埃主席团全权代表 安(扬) 维辛斯基（签名）</p>\n","author":1,"categories":[20534],"tags":[14495,9091,9481,8634]}