{"id":109610,"link":"https://chinadigitaltimes.net/chinese/2010/09/中国当代艺术还能干点什么？/","date":"2010-09-29T18:52:33Z","modified":"2010-09-29T18:52:33Z","title":"中国当代艺术还能干点什么？","content":"<p>——《中国性——2010当代艺术研究文献展》研讨会摘要</p>\n<p>时间：2010年6月4日</p>\n<p>地点：本色美术馆</p>\n<p>主题：对”中国性”的思考——反思九十年代以来的中国当代艺术</p>\n<p>当代艺术的价值观需要重新思考</p>\n<p>陈瀚星（苏州本色美术馆馆长）：有好几个媒体问我为什么会把”中国性”展览作为本色美术馆的开馆展，我觉得是这样的：在有两千五百年文化历史的苏州，本色美术馆一定要有自己的艺术方向。具有东方美学意识的当代艺术是我们的学术方向，此次展览就是这方面的一个尝试。</p>\n<p>王林：对九十年代以来的中国当代艺术，在座的各位批评家、艺术家和媒体代表，都会有自己的看法。大家可以在 “中国性”概念的相对范围内进行交流。所谓“中国性”是一个国家概念，也是一个文化概念。相对于此，有个体性，地域性，国家性，全球性四个层面可联系起来加以讨论。</p>\n<p>贾方舟：研讨会的主题让我首先想起了在八九年以后王林所做的第一件工作，就是当代艺术研究文献资料展。八十年代批评话语是借助刊物呈现出来的，89后，这个话语权没有了。为了使大家能够及时了解当代艺术发展的状况，王林策划的这个展览实际上是做了一本没有刊号、不需要审查的大刊物。那个时候要公开做这样的刊物是不可能的，只能以回避审查的民间方式做批评的工作。中国当代艺术20年来有这样的发展，完全是靠民间资本的支持及具有民间立场的批评家的推动。当代艺术在九十年代从地下走到地上的过程大家都清清楚楚，进入新世纪，官方对当代艺术的态度虽然有些转变，但最多只是容忍，谈不上支持，谈不上投资，更谈不上倾斜，官方的大量资本用在了那些跟当代艺术毫无关系的方面。虽然从九十年代初王林那种方式的展览，到今天能够在这样堂皇的美术馆来呈现已经是非常大的变化，但是我还是希望我们有更好的条件。在这个意义上我对当代艺术的商业化趋向表示理解，因为我们没有别的办法，只能通过商业支持来获得生存权。这并不等于说当代艺术家要跟着金钱走，艺术家个人化的、独立的艺术人格必须坚持，不能跟着市场跑。</p>\n<p>殷双喜：当代艺术展，八十年代对艺术家来说是“我要展”，现在变成了“要我展”。艺术家在某种意义上越来越成为一个符号，被划分成为各种各样的等级，在不同的场合被要求出场。也就是说，当代艺术在今天越来越具有某种仪式化的面貌，艺术家也从活生生的艺术创造者变成了某种金钱符号，被各种力量所利用。20年后和20年前相比，整个社会更富有了，但是当代艺术的状况并不是特别理想。这次展览我是抱着学习的心态来看一看。看今天艺术家的创造力、想象力是不是消失了。看了展览后还是非常的乐观，比较有信心。我觉得在解决生活问题以后还有相当多的艺术家在艺术方面寻求变化，给我印象很深的包括梁绍基、刘建华、施慧等等，他们已经能够越过材料的限制进入到一个更为开阔的探讨领域。</p>\n<p>王林提出“中国性”的背景还是出于全球化的考虑。当年谷文达出国时，希望淡化中国身份。但是20多年来中国身份在海外艺术家身上始终被粘得紧紧的，无法摆脱，无论是自我内心认识还是国际上对你的看法。你来自中国，中国是个什么样，你就会被西方已有的中国想象界定。更要命是我们被这种中国想象熏陶后，内心深处也认可了，就按照中国想象去创作。”中国性”的概念比较大，让人可能会想到中国资源、中国现实、中国元素、中国符号、中国精神、中国状态、中国策略，这里面要认真辨析和讨论会非常有意思。现在通过这样一个展览，进一步研究，看看能不能有一些倾向性的东西，期待在21世纪第一个十年过去以后，在下一个十年开始能有一些真正自主的、有创造性的东西出现。今天的展览形态越来越多样，我们需要反思，看看中国艺术家越过名誉、金钱这几关以后能不能做出一些事情来。</p>\n<p>孙振华：我为自己的发言想了一个题目：反思“中国性”。</p>\n<p>谈中国性问题涉及到目前大家比较关注的两个重要的问题。第一个，当代艺术的一个很重要的背景是全球化。特别是九十年代以来，冷战结束，过去的社会主义、资本主义的两大阵营消失，在什么样的基础上，重建当代社会包括艺术的价值观？需要重新考虑。像过去常说的左、右的关系变得越来越模糊。一个来自非洲移民的黑人后代当了美国总统；当代最有钱的美国资本家要捐出全部家财，最关心的是非洲的艾滋病人；过去的左派红色游击对在热带丛林中贩毒……面临一个真正全球化的时代，世界的价值秩序需要重建。当代艺术全面活跃，因为它建立了一个全球化的统一的平台。在这样一个平台上什么是当代艺术的价值基础，我觉得这个很重要，如果认为中国当代艺术也是全球化当代艺术的一部分的话，我们的价值立场和全球的当代艺术在基本的价值观上有什么需要区别吗？它们共同的价值基础是什么？我觉得这是要考虑的问题。</p>\n<p>第二个是中国模式问题。当全球经济都不景气的时候，中国经济还在高速度增长，这让一些人开始谈中国模式问题。所谓中国模式是什么呢？就是说，中国可以用一种威权主义的国家垄断和控制的方式让经济高速发展。对这样的中国模式当然也有很多批评，但是它的确有效。而且它常常还有“独特的”、“自己的”、“民族的”话语为自己辩护。所谓中国模式，似乎就是在追求现代化过程中的中国性。那我们是在什么样的背景下来讨论中国当代艺术的“中国性”问题呢？中国性和中国模式，两者之间该如何区别，仅仅找到中国的题材、中国的问题、中国的身份、中国的现实是不是就能够很好的来回应全球化背景下的中国艺术发展问题，就是具有了中国性呢？我觉得这里面还是有很多问题需要思考。</p>\n<p>徐虹：作为一个策展人，王林以他的理想和抱负做出了和之前所有命名中国状态、中国风格、中国道路、中国精神等等展览都不同的一个展览。不同点就在于，这是几年来最具有知识分子气质、最少商业味道和权利关系、最少哥们义气的一个展览。</p>\n<p>“中国性”确实是一个难题，难在很容易和国家主义、民族主义、地域性等等混为一谈，“中国性”变成一个制高点，谁掌握了权利，谁就能延续“中国性”。我觉得知识分子也好，策展人也好，对此要非常警惕，“中国性”到底指的是什么？是得意忘形的身份论言说，还是真正站在中国问题上反思国家性、民族性、国民性存在的问题，以及当前体制下人们的生存状态，我想在这里面是有本质区别的。在任何时候知识分子都要能够对很多现场说个不字，要具有反思精神和批判性。这个展览和国家主义的当代性拉开了距离，也跟经济发热、头脑发热的当代性拉开了距离。大部分艺术家作品在努力摆脱我所说的这些东西。“中国性”的难题在于它没法完全脱离全球化的确认，而这种确认是非常令人困惑的。我们所能做的，就是使它不只是单方面的权利言说，而是作为一个中国人所思考的在自己周围环境里发生的事情。呈现有所思考的“中国性”，当代艺术才能体现出它真正的价值。</p>\n<p>查常平：中国文化是从前现代向现代转型，从终极意义上讲，是从前基督教时代转型到基督教时代，而西方已经进入到后基督教时代。如果我们讲艺术中的“中国性”，怎么和国家主义拉开距离？简单来讲就是中国没有真正的民间公民社会，因此它不是一个现代社会，而是一个前现代集权社会。在这一点上，很多艺术家的处境也是今天家庭教会的处境。集权社会对任何民间团体都有潜在的敌对态度。从这个意义上讲我们有很重要的职责，中国文化五千年的转型如果不能实现，我们就很难让历史反复重演的革命运动对文化艺术乃至人心的伤害。这也就是为什么在20世纪30年代中国文化艺术也出现了繁荣，但过后又陷入非常黑暗的时期，一直到80年代。如果没有一个真正的公民社会，那么，作为一个制度推进的当代艺术是不可能的。</p>\n<p>管郁达：首先请允许我对这个展览发点感慨。大家都讲了，从九十年代以来王林一直都做中国当代艺术研究文献资料展，所以今天这个展览其实是有文脉的。“中国性”这个展览之前，王林有一个非常重要的展览就是在九十年代初的“中国经验展”，我理解他当时的用意，就是要推进中国当代艺术的本土化进程，是当代艺术真正的在中国这块土壤上生根。中国经济发展到了现在这样一个关键时期，因为经济的快速推进带来一个强大的国家主义形象的重新塑造问题。那么在这样一个背景下，我觉得当代中国文化的这种自觉就是非常急迫的一件事情。也就是说，就是我们在政治上要向一个现代的民主的公民社会转型，另外在经济上如何保持高质量的增长，这两点可以说都在推进。而在文化上的自觉，迄今为止我觉得没有做到，做得非常不好。所以“中国性”这样问题的提出有它的合理性，但是问题根源在哪里呢？当代艺术就它的整个价值诉求来说，其实应该是指向启蒙主义的目标和对个体价值、对自由精神的尊重，这是一个基本前提。中国当代艺术的成长实际上是会与各种集体主义的、国家主义的甚至是民族主义的价值会发生冲突的，而且这种冲突只会越来越强烈。在上个世纪80年代，当代艺术在中国的意识形态体制下实际上处在一个地下状态。这个地下状态有一个潜在的历史性的反抗目标，而且这个反抗方式本身也是集体主义的，反抗以后获得的合法性，首先是政府官方以开放为由，容纳当代艺术进入其机制当中，尽管这个容纳有改头换面的痕迹。明显的是近十年来的艺术资本主义，就是艺术品市场的推动，使当代艺术获得某种市场价值的合法性。这样一个合法性给我们制造一个假象，这个假象给我们感觉是当代艺术已成为很主流的价值，相对于八十年代思想解放那个时期的中国当代文化，音乐、诗歌、绘画、美术这一块，实际上美术获得的市场承认和意识形态包容远远大于其他领域，这是一个非常虚假的现象。这样一个虚假现象告诉我们，就是任何一种个体诉求或者反抗行为最后都会纳入到原先反对的那种体制的当中，而且体制是越来越具有包容性和弹性。也就是说现代技术下的专制跟中世纪是不一样的，那个时候是把你拉到断头台杀掉。现代技术条件下的专制是一种身体的规训。从身体到思想的技术化控制，很文明，不那么血腥，但更具欺骗性。所以我们今天在这里讨论“中国性”，不是说不可以讨论，不可以谈论，而是我们如何谈论。到底有没有一种集体想象“中国性”，我觉得这是很关键的一点，如果我们承认有一种基于现代民族国家的共同体的“中国性”，那么这种想象多半带有乌托邦气质，是相当危险的。为什么我们要谈“中国性”？可能是民族国家的苦难历史产生危机后的反弹，还有就是由这二十年来国家经济高速增长自我膨胀的结果。由此催生了一种国家主义的心理诉求，比如说中国的符号，中国的模式，中国的元素啦这样一些东西。最典型的就是奥运会和世博会，都是关于中国形象的假、大、空很盲目的集体想象。当代艺术二十年来对中国社会走向一个公民社会，走向一个健康有尊严的社会到底起到什么作用？艺术家多数也是未富先奢，并没有创造出一种独立于政治、资本的生活方式。</p>\n<p>杨卫：这个展览应该说是近十年甚至是近二十年中国当代艺术发展的一个节点。我不认为谈“中国性”没有意义，关键是“中国性”的内涵是什么，它有什么可以提供给世界，可以成为世界的一种普遍价值？古代中国其实是有的，比如孔子说的“己所不欲、勿施于人”就具有普世价值。我们这一百年来，拼命地学习西方，却把我们自己优秀的东西丢掉了，现在市面上流行的全都只是些传统的符号。学习西方也是一样，只是学了人家的一个外壳。于是，只有靠发展经济来弥补，现在艺术界很少有人谈论精神的话题，基本上是物质话题和市场话题。在这样一个节骨眼上，王林提出“中国性”是有意义的，问题是我们如何来充实它，给予它一些实质性内容。我们抛开传统已近百年了，一直在学习西方，今天我们能不能给世界提供真正有价值的东西？</p>\n<p>现在西方到中国来从事创作的艺术家已经越来越多，前几天我问一个老外为什么要到中国来，他觉得中国有机会，当然不仅仅只是商业的机会，还有产生新思想的机会。中国这些年的变化可以称得上是翻天覆地，在这样一个日新月异的背景下，中国能不能产生影响人类的思想？支撑传统中国的思想大厦，早在一百多年前就倒塌了，倒塌以后是一片废墟，这个废墟上能长出什么？正是我们应该推进的工作。我认为把中国当代艺术的目标锁定在去赢得所谓合法化上没有多大意义，因为赢得了合法性就会把思想内核丢掉。这个内核是什么？正是我们大家坐在这个地方讨论的东西。我特别认同这个展览的是，展览充分尊重了艺术家个体的诉求，不再以集团化的方式来呈现某种潮流。这就是我认为的一个节点。</p>\n<p>杜曦云：我所理解的王林先生的“中国性”的内涵，指的是独立性，独立于官方，也独立于西方。还有就是要强调普世性：中国能否给全球文化贡献出可广泛传播的价值和理念。我感觉从这两个角度来谈 “中国性”是有必要的，但是，所谓“中国性”是不是一个合法的“中国性”？必须构建一个合理的普世价值，否则未必是好的“中国性”。中国当代艺术这些年不断遭遇经济的软化，近期又遭到主流意识形态的同化，在面对官方，面对西方，面对市场的时候要强调独立性。但仅有独立性还是不够的，还要具备高贵性，没有高贵性的独立性，要么是虚伪，要么是无能。</p>\n<p>鲍栋：我首先讨论王林先生为什么用这个词，他对这个词的用法是什么？从他90年代初以来的策展实践看，他对“中国性”的用法有一个很强的针对性，针对的是符号化的中国。前几年大家批判的中国符号，中国牌，牌和符号背后是权力，既是资本的也是西方的，同时也是江湖的，也是我们自己，想通过它去获得所谓“中国”的主体和身份。这种针对和批判有一种建构性，但不注意的话会带来一种中心主义观念，会生产出他者，甚至把自己变成了他者。这是中心主义的民族话语及民族身份建构都无法避免的。看到这样一点的话，我更愿意认为，在这里讨论“中国性”只是一个策略性的建构。王林先生的这种策略性的建构，其核心还是批判性和针对性，展览包含是潜在思路是：我们不要接受这个现实，这个现实背后是有问题的，所以我们要重新思考如何获得更深层的主体性。希望“中国性” 展览以后有机会变成系列性的，中国本身是多维的，我们谈“中国性”的目的是不希望中国变成单维的。中国的复杂性是不可被定义的，不可被定义即是自由，这一点恰恰是主体性的基础。</p>\n<p>“中国性”对于当代艺术的前提是个体性</p>\n<p>倪昆：王林先生曾提到历史是知识分子的最后地盘，这一点我很认同。它明确了这样一种立场，就是让历史来介入及评判我们正在进行的工作，让历史给了知识分子们一块可以言说的地盘。作为历史和政治的文化标本的当代艺术其实是在不断进行审视和被观看的，它是动态的，这一点很重要。这一方面说明了审视和观看会涉及到很多不同的角度，另外也说明了对于那些已经存在的作品，我们同样需要在新的时期，新的语境下对其进行不间断的反思，其实也就是对艺术作品所进行的不断重写和整理。这个过程很重要，真正的价值往往会在这个不断的重写过程中得到凸显。中国的当代艺术，就历史而言，还只存在30余年，还很短，在时间的维度下对其进行考察，有些特征还不特别明显，个人认为，我们需要有一个更为广阔的时间轴线来进行参看。也因此，我更加倾向于以“清理”的态度来对现存的艺术状况进行整理。另外，艺术作品作为一个文化事件是不会脱离外部环境孤立存在的，这也意味着在考察作品时，我们也需要将外部环境等内容纳入进来，也就是一个系统论的态度。系统论不同于“社会反映论”，它是有机和动态的存在，是互动性的，不是那种简单意义上的线性对应关系。所以，在更长的时间里对文本个体进行长期的跟踪，我觉得是比较务实和可靠的做法。说到艺术家文本个案，就现象而言有这样一种变化，这一点在2000年后，显得比较明显，简单说来就是，公共命题类的展览转向到了以个体艺术家呈现为主要特征的个展。这里既涉及到艺术家个人态度及选择问题，同时也有明显的策略考虑。不过我认为它是积极而有价值的。这也就是说，在目前这个‘个展时期’，我们更有必要从‘点’出发，以‘点’自身的价值作为基点，再连接出现在不同时间，不同地点的其他的 ‘点’，慢慢的清理出具备区域性文化特征的文化样本，进而在将来对那些更为宏大的问题展开讨论。当然，这一切都是建立在‘点’的基础之上，是在时间的积累下不断进行的审视和观看，所以，在此也希望，关于“中国性”的讨论，在今天，仅仅是一次新的开始，因为文献的集合是第一步，接下来可以是对于个体文本，具体现象等微观问题进行展开。我相信这至少是一条行之有效的，可以进行的关于“中国性”、“中国问题”的研究途径。</p>\n<p>王林：当代艺术有一个全球化的语境，是一种国际化的语言。我所说的“中国性”有两个角度，一个历史文化资源的角度，一个是当下精神生态的角度。体现为中国人的国别性、国民性、国家性，而这种中国性对于当代艺术的前提是个体性，以及集结在个体性中的地域性，这就是我对“中国性”直截了当的解释。</p>\n<p>与此相关的问题是中国文化的发展以什么作为基础？这是我思考“中国性”问题的基本出发点。当代艺术从八十年代的地下活动慢慢浮出水面，经过市场化、资本化、产业化走向了官方化和国家化，在今天正在被打扮成为国家集权主义和国家资本主义的形象品牌，在国际上出场。这种国家主义的“中国性”，正是我针对的问题。中国当代艺术本来是重建中国民间自主性、自由性和自在性文化力量的一种努力，但今天正在再一次被集权主义所摧毁，这是我提出问题的根本原因。艺术的历史价值何在？批评的文化意义何在？我认为捍卫自由和保卫民间已经成为推动当代艺术和书写历史的基本立场。所以我前段时间写了《除了既得利益，当代艺术还剩下什么？》和《挑战北京叙事》，不是批评谁谁谁，也不是批评北京，而是针对中央集权的一整套主流化运作体系。挑战这样的叙事意味这我们要去维护现代性最核心的精神价值，就是个体自由和民间公民社会的文化权力。当代艺术最重要的文化特征就是问题意识，只有针对问题的当代艺术才有普世意义。因为当今中国的问题不仅属于中国，而是人类共同的、全球化的。问题意识包含着对于真实和真理的追求。如果一个知识分子、一个批评家、一个艺术家放弃对于真实和真理的追求，我觉得不仅无聊而且无耻；如果中国知识分子、中国批评家、中国艺术家放弃对于真实和真理的追求，我觉得中国当代艺术是没有希望的。</p>\n<p>宣宏宇：刚才王林老师说的很清楚了，“中国性”不光是国别性的东西。现在再次谈论这个问题，就像刚才杨卫和其他几个老师提到的，更重要的是对中国当代艺术的价值追问。说到艺术价值，我认为它是一种社会活动的结果，而不是艺术家、批评家或者是其它任何单方面的想法就能控制其预期的价值实现，它的实际价值是在一个传播的多方博弈过程里面最后产生的。那么从1980年代的中国艺术来看，在它(中国当代艺术)的发端之处是有个体性的，当时的艺术家是不自觉地以一种浪漫主义方式去反抗集权化的文化政策。但为什么这种具有现代性起点的艺术实验会在不久之后演变成一种宏大述事，成为一种被谋划的东西，以及到九十年代以后在市场里面成了彻底丧失个体性的东西？我觉得其中的原因不仅仅是艺术家在社会的变迁里面变质，或者丢失了以前的东西，我觉得这个是不完全的，因为我们从今天的展览作品里面能够看到，实际上有不少艺术家仍在坚持理想主义的东西，并且个体性在其中也一直都有，但是它怎么就会在1980年代中后期走向集体叙事，在1990年代走向商业投机？这里面有一个重要的原因：栗宪庭当时对1980年代和1990年代艺术的阐释——从重要的不是艺术到后来推出政治波谱——对当时艺术价值的生成起到非常大的作用。我觉得栗宪庭对1980年代艺术的评价是起到积极作用的，这个解释(重要的不是艺术)对当时的社会现实是有批判作用的：所谓艺术的个体性和独立性不是脱离社会现实，也不是图解社会现实，个体性不是去政治的，恰恰是权力与权利关系的显现。但是栗宪庭后来在九十年代推出政治波谱和玩世现实主义，我觉得起到了一个非常不好的作用，就是他强调一种本质化的艺术语言，其实也相当于回过头去否定了80年代的那种理想主义。实际上我觉得1980年代的艺术实验恰恰是最具有“中国性”的东西，因为它当时针对的就是中国的现实——集权的去个体化的社会现实。</p>\n<p>但是九十年代以后，很多东西看起来逐步摆脱了1980年代那种对西方现代主义艺术的模仿，似乎开始有了一些“自己的东西”，用自己的语言去表达中国的总是，但我觉得这恰恰是适得其反的，因为这类回到“语言本体”的艺术恰恰跟当时的现实脱离了关系，到后来往海外走的这些艺术家借助东方主义的机会所获得成功事实上是有着中国符号外观的“贴面”“中国性”。到本世纪之所以会形成四大天王这类新的权威标准，正是权力化运作顺理成章的产物。我们回过头来看“中国性”的时候，正如几位老师已经提到的那样，应回到价值追问：当代艺术在当代社会，应该为我们提供一种什么样的价值？我认为这个问题的关键还是在于个体性，个体的启蒙。这种个体的启蒙不是去强调艺术的自足。面对现在的商业化和在“合法化”过程中不断丧失批判立场的当代艺术的时候，我们没法依靠对自律性的强调来扭转局面，仅仅是从道德角度上来要求艺术家或者批评家去加强自律性，仅仅是一种美好的愿望，而不是可能性。我们现在面对的问题具体说就是如何在复杂的艺术传播过程中所有的博弈里面让当代艺术生成批判价值。这个问题我觉得它才是一个更具体、更现实的问题，怎么去做到效果，而不仅仅表明我们的愿望。因此重新来反思整个中国当代艺术的历史，这就非常必要，包括重新去发现这些艺术作品里面它可能原来有，但却在实际的传播过程里被遮盖、被忽略了。其中，中心和边缘、个体和集体的问题都包含在里面，很复杂。我们不应该企图通过建立一个黑白分明的界限去圈养艺术，而是要去争取一个共享的、开放的艺术文化生态。在这个展览里面有好几个艺术家所体现出的野生的创造力，就是一种可能性。他们在找的不是什么一劳永逸事的方案，面是一种可能性。在这样一种基于个体经验的探索中，当代艺术才可能促进我们的社会向着公民政治的方向发展的，向着一个开放社会的方向发展。所以我觉得在谈个体性的时候可能首先是要艺术家要回到一个具有公民意识的个人身份，而不是大师、专家。现实关怀不仅仅一种理想，而且更是行动，作为一种批评的个体行动，这样的艺术才有当代价值，也只有从这个层面谈论个体性的时候它才真正具有现实性的针对性，独立性由此才成为可能，最后它才有可能推动艺术品在介入社会之后产生批判的效果。</p>\n<p>靳卫红：我有一个问题要问宣宏宇，你说九十年代推出政治波普、玩世现实主义，带了不好的头，而八十年代是最具“中国性”的，你认为典型的“中国性”是什么？</p>\n<p>宣宏宇：实际上我们在说到国别的时候，总是会和过去相关，和一种集体意识相关，并且是一种符号化的集体意识。比如一说到中国就想到祖先的中国符号的东西，但是我的理解民族性也好，国别性也好，它是动态的，是具有开放性和发展性的。八十年代的东西我为什么认为具有“中国性”，是因为，尽管当时中国很多艺术家在模仿西方的一些现代主义形式，从艺术语言层面上来说没有建构性的东西，但从一个社会结果上来说它是起到积极作用的，它当时需要解决的问题就是把“内容决定论”的革命现实主义的样式推翻、解构、除掉，它确实做到了这一点。</p>\n<p>靳卫红：我的理解是，八十年代尤其是“八五”新潮是典型的西方化运动，基本上看不到我们现在所说的“中国性”。是非常典型的模仿时期，我们看不见自己的身份，“我们”在里面是消失的。九十年代栗宪庭用了泼皮概念，我觉得恰恰是对“中国性”的思考，我们先不说他是否给我们提供了什么完美的样板，但我觉得这是“中国性”的比较基础的开始。</p>\n<p>王林这个“中国性”的展览是近些年来非常好的展览之一。“中国性”是王林触碰到了中国当代艺术很本质的一个问题，这也是他这么长期以来对中国艺术一个思考的总结。这个展览跟他以前提的“中国经验”那些展览是相关的。“中国性”和文化身份有很紧密的关系。这也是我们美术界长期讨论的问题。西方的艺术样式在中国轮番上演，非常的厉害。我们摆进去一些所谓的中国符号，但本质上对“中国性”没有什么特别的思考。现在提出“中国性”问题实际上是知识界大家共同认识到的一个问题。“中国性”实质上是去欧美化。去欧美化表明了中国知识分子的诉求。我们不妨考虑，去除欧美化，去除西方化，剩下来的中国当代艺术是什么？中国当代艺术近二十多年来的发展，可能只表现出一些中国图式，中国标识，并没有进入到真正的思考。现在提出”中国性”的问题，说得更明白一些，实际上是对中国文化身份及其深化的问题。这里面有两个层次，第一个层次是九十年代迎和别人想象的“中国性”，或者说叫中国方式，在学到的西方的东西里面加入一点中国的东西，这个比较表面。第二个层次就是我们想告诉别人什么是我们说的“中国性”，这是不同的，前者更具策略性，是为了在国际艺术的格局里能够争取到一个位置，能够有一个发言的机会，而后者显然是想说出我们发言内容是什么。</p>\n<p>如何阐述“中国性”，每个人都有不同的答案和解释。我赞同个体价值是当代艺术的核心价值，但是个体价值并不是一成不变的。一旦一个个体价值被确认被承认被经典化，也就会被“充公”。比如八大山人的个人经验出来以后，在后世中国无数艺术家当中使用，就很可能变成模式化。谈 “中国性”不是一件容易的事情，在目前来看还是在学术层面，对于艺术家来说这个路还很长。</p>\n<p>吴鸿：就展览而言，“中国性”体现在两个方面，一是中国风格，二是中国问题，而这个展览更多地体现了策展人一贯关注当代问题的思路。</p>\n<p>我着重想说的问题是，艺术由于市场的分化，把一些更重要的东西屏蔽掉了。比如法律问题，谈合法性是一个伪问题，不是法律问题。就法律角度来谈，我举一个案例，去年年底很多手机网站因为有黄色内容，电信被有关部门批评了，于是他们就查所有的互连网。但我们是电信的客户，你是不能随便搜查我们网站的，你到底是公司还是行业主管单位。这里面有很多作品到底是低俗内容还是艺术创意，标准掌握在谁手里？也许删除的决定权就掌握在一个没有任何政治修养、法律修养、艺术修养等必备专业素质的小姑娘手里。这些更深层次的问题该怎么解决？从市场层面来说，中国当代艺术风风火火，但从深层问题看我个人还是非常悲观。</p>\n<p>李晓峰：中国当代艺术可以说经过四性的过程，人性是线索。第一是神性，八十年代把神拉下来，自己上去；第二是鬼性，指的是八十年代末九十年代初当代艺术的地下状态；第三是魔性，特别是九十年代后期艺术魔力众所皆知，艺术家突然变成了明星、富豪、天王。我最想谈的是进入二十世纪以来中国当代艺术的状况，很乱，用“妖性”比较准确。妖性也可以称为妖媚的、妖娆的、妖气的。我这样并没有贬义，只不过是描述我们诉求人性的过程为现实和历史提供了范本，提供了在人性和非人性的巨大张力中的案例。</p>\n<p>九十年代以来，我注意到艺术视角逐渐从社会学向心理学转移，而不是急于去谈合法化的问题。我想再次强调艺术的民间化。去年网络有一个非常棒的关键词： “被”，我们被展览也好，被市场化也好，被明星化也好，如何从“被”字中转化出来，首先要从最双重的“被”字转化，一是被商业化，一是被国家化。</p>\n<p>岛子：王林对“中国性”的展览命题有自明性的诚恳、自洽的逻辑，对“中国性”的解释有其艺术批评思想的持续演进，也有其一贯秉持的艺术价值判断尺度。这个展览准确说是“中国性”的语境。“nature”这个词的本义，是指事物的本质属性，有同一性的本质主义的嫌疑，而如果把它放在与中国当代艺术诸多问题的语境里慎重探讨，则指向了表达差异性话语的恰当行动，因此不必在词语上过多纠缠。客观归结“中国性”的实质问题，要义无非是：一个执政党领导的民主专政；稳定为天的依法治国；执政为民的威权政府；央企、国企主导的公平竞争；中国特色的唯科学主义和媚俗文化及其产业化的发展；单一民族主权主控的多族群共和；后资本主义的经济全球化；儒教文明加上后极权主义的民族复兴。可以说，“中国性”的道统、法统、文统都离不开上述语境设定的纠结关系。以此来看，“中国性”的问题域就成了当代艺术和批评理论与实践如何表达、解释中国本质的真实命题，我们以艺术与学术为业、为精神归宿的创作和批评是否还有自身精神价值的恪守，并藉此去表达和解释。事实上，我们难以认同当代艺术乃至文化形态中出现的所谓中国元素、中国符号，因为它们多是外在强加的化妆的统一，它所表征的民族文化意识、艺术意志都难以越出政教蒙昧主义复辟的藩篱。最不可思议的是，这些所谓的元素和符号已经成为的盛世主义的假面和图腾，也成为权贵资本主义的“先进性”表征，它的危害性的危险在于，其一，倾国力民财而公然毁弃普世价值包含的求真意志、理性价值及自由、博爱精神；其二，假资本与市场之利益魅惑势力，瓦解艺术主体精神和文化多元化的已有格局。现代性里面有基于精神信仰、普世价值的自反性，也就是反现代性。西方现代艺术、后现代艺术自北方浪漫主义到观念艺术，从根本上在社会性、审美性之上恪守其赖以植根和生长的精神性，有其赖以更新的文脉和生命，这文脉与生命就是在世俗的社会性中追求神圣，追求人与自然、人与神性、个体与他者的主体间性，并在经验的审美性中寻求超验。相较西方艺术精神史的逻辑过程，我认为中国近三十年上迄中华民国的艺术历史需要梳理出一部精神史，一部因真理，得自由而荣神益人的精神艺术史。而现在看我们同行写的艺术史，无论是新一代的史论书写，还是倾向官修的史著，泰半基于近代唯物（质）主义、实证主义、威权主义的社会反映论的艺术史，这不仅偏狭，也关系到写作伦理问题，当权力话语与野心大于公义与史德，名利场逻辑多于史识与史才，以此前提形成的艺术界知识分子“内战”，都难以避免“猴笼困境”的真实讥诮。</p>\n<p>当代艺术让作品给思想提供资源</p>\n<p>陈默：我比较认同策展人王林先生对“中国性”主题的解释。这里所说的并不是一种带有国家性和国家意志的“中国性”，也不是意识形态化的集体无意识的“中国性”，他强调的是一种植根于民族文化基础上的个体性，并由这些有价值的个体所形成的文化面貌。我们今天面临的时代，有很多诱惑和很多问题。新世纪的10年比过去30年里的前两个10年，遭遇的问题显然要复杂得多。换句话说，上世纪的80年代和90年代，社会和文化问题相对比现在单纯。</p>\n<p>就此我想针对这个展览主题，结合展览作品来谈谈“中国性”。这个展览不错，里面有不少好的案例。我想说的第一个案例是原弓的户外装置作品《以艺术的名义圈地》。中国的圈地问题具有国家性、政治性、资本性、利益性、地方性，也有民间性。但为什么是用艺术的形式来圈地？艺术家想表达的意图，在作品中呈曲折隐晦性。在我们的生活中，“拆迁”成为敏感词，极端案例比比皆是，当然，最“敏感”者当属政府利益集团。前一段时间北京诸多艺术区的“拆迁”维权问题，近日艺术家做作品被抓的问题，一些艺术名家作品在网络上被“马赛克”问题，屡治屡盛的腐败问题等等，不一而足。诸如此类对公民权利的侵犯，对艺术家个人意志的约束或者叫“管理”，利用政府公权谋个人私利等等丑陋现象，其实都是各类变相的权利博弈的“圈地”版本。在这种“圈地”意识和现实中，公民权利，艺术家的权利，都在不断面临挑战。此“中国性”十分典型。</p>\n<p>第二个案例是金锋的现场实景装置作品《如何写检讨书》。这件作品今年4月中旬第一次出现在北京大学赛克勒考古艺术博物馆的展览现场，那是一个不折不扣的 “体制现场”，而今天所在的却是一个地道的“民间现场”。同样的作品在不同现场出现的时候，它涉及和针对的问题有着明显差异，也带来不一样的视觉与精神效果。关于“检讨书”，它有着鲜明的中国特色，也是非常典型的本土意识形态化的产物。60年来，新中国的老百姓们没有人不知道“检讨书”，他表面上看起来是悔过认错的纸面证物，但实质上却可能涉及到国家权利垄断、意识形态控制、公民自觉丧失、人格独立缺位、法律尊严受损等要害问题。另一个值得注意的趋向是，这件作品镶在展览现场地面，“检讨书”在脚底下被人们阅读、踩踏时，调侃与讽刺意味暗涌，其呈现方式和效果令人关注，应该作为特别案例进行更为深入的研究。而同一件作品在两座城市、两种语境、两个场地、两种氛围中出现的时候，观众的反映、作品的力度与效果差异，都值得认真分析。当然，“中国性”主题，也在此被张扬强化。</p>\n<p>段炼：我一边听大家讲一边想我要说的话，给个题目就是《“中国性”的三种模式》。这就是说，我通过这个展览从中看到了模式问题。</p>\n<p>这个展览给定的题目是“中国性”，于是我首先想到了我们怎么理解“中国性”。王林先前说了，前面几位也说了，“中国性”是在全球化问题中提出来的，因此我想在与之相关的“本土化”问题上说一下，因为全球化的本土化是“中国性”的语境。这里面有一个问题，就是在全球化的情况下怎么样来实施本土化。本土化不应该是抽象的玄学概念，而是具体的做法，这就像国内的麦当劳跟美国的麦当劳不一样：它已经本土化了。在这个前提下我们提出“中国性”的话题，例如这个展览。昨天晚上我看了一下画册，今天中午又看了展览的作品。刚才有人说看这个作品花两个小时，坦白地说我没花两小时，我只是走马观花。走马观花的好处就是印象最深的作品被你记住了。一些作品给我的印象比较深，我从中看见了“中国性”的三种模式。</p>\n<p>第一种模式来自我看到的一件作品，当时没有记住作品的名字，也没记住作者的名字，就叫他“天上的衣服”好了，后来陈默告诉我：作者叫马晗。那组作品给我的印象比较深，先是视觉效果，然后我稍微想了一下：“天上的衣服”是黑、白两色的衬衣，从色彩上说，没有颜色，或者，按中国传统的说法是黑白两色。再看这个衣服的样式，中国人穿，西方人也穿。在此，没有色彩，也没有中国特征。所以我说：“中国性”的第一种模式就是没有中国面貌，没有中国特征，它的外观不是中国的，而是大家都可以穿的，不管是白衣服也好，黑衣服也好，老外穿也好，中国人穿也好，都没有区别。但是在这背后，应该存在着一个什么东西。这东西我们等一会儿再来探讨。</p>\n<p>第二个模式来自我继续看这个展览，看到陈云岗的雕塑，“四个大画家”，像是铜雕的草稿小样。这件作品正好提供了一个跟天上的衣服相反的例子：一看外观就是中国的，非常中国。作者雕刻的这四个画家不仅是中国人，而且是中国老先生的外貌，尽管其中有一个脸是模糊的，但是我们也能看到这依然是中国人。进一步说，这些衣服的纹路也都是四位画家本人的笔墨纹路，雕塑家把四位画家的笔墨纹路用雕塑的方式表现出来，所以从外观上看非常中国。这是“中国性”的第二种模式，在这种模式的背后，也同样还应该存在有一个什么东西。</p>\n<p>第三个模式不是从这个展览会上的作品中总结出来的，但我看了参展作品后联想到了第三个模式。如果说第一个模式是没有中国特征的模式，第二个是具有中国特征的模式，那么第三个模式就是中性的模式。这中性模式的代表艺术家是谁呢？是英国80年代后期和90年代非常有影响的一个装置艺术家，可惜我们国内对他的介绍不多，叫安迪·高兹华斯。他在下雪天把雪堆置起来，由于时间久了雪会化掉，他就借融雪来表达自己关于时间进程的理解。在21世纪开头的5年中，他的影响仍然非常大，2005年他还在纽约大都会美术馆的屋顶做了个巨形装置。我为什么要提到这个人呢？因为他的作品深受中国和日本禅宗思想的影响，他在日本学了很长时间的禅宗。对参观者来说，如果不知道这个背景，就看不出作品的禅意。因此，这种模式给头两种模式一个通道，让我们通过有中国特征和没有中国特征的两种模式，到背后去看看都存在有什么东西。这个英国艺术家的作品让我们看到了禅宗思想。</p>\n<p>那么，就“中国性”而言，我们的当代艺术家们让我们看到是一种什么样的思想呢？刚才大家都提到中国元素，这是一个老话题，可是仔细想一下，中国当代艺术家在国外，或者进入国际艺术主流舞台的那几个人，像徐冰、谷文达，还有几个人，他们当中没有一个人能够脱离中国元素，一旦脱离了，他们就不存在了，就消失了。中国元素过去被称为春卷，大家都知道，这是给西方当代艺术、给西方的多元文化主义做被陪衬的。这样，我们就需要把中国元素变一变，使他不再是陪衬，而是“中国性”的展现。至于作什么样的变化，怎么样来变，在这个会议上这么短的时间内我想不出来，这要花点时间做考察研究和尝试才能做出来。所以，我在这儿谈论“中国性”的三种模式，是想把这个话题提出来，也许以后有机会讨论这个话题。</p>\n<p>顾丞峰：王林提出“中国性”，也就是在思考中国当代文化能为当代世界艺术提供什么？首先我觉得“中国性”有两个方面的问题：官方的“中国性”和民间的“中国性”，二者含义肯定不同，甚至相互抵触。但从出发点上看，它们又有共同之处，即中国能为当代世界文化提供哪些新鲜的、能够引领世界潮流的东西？中国从19世纪以来，直到20世纪基本上没有为世界提供新鲜的、有活力的思想资源，在世界上有影响的大概也只有“毛泽东思想”。这种现实不是中国当代艺术三十年就能够改变的。回顾中国当代艺术30年，我们的思想资源来自于西方，这是我们的软肋，它影响了中国当代艺术的发展，中国当代文化并没有为世界提供丰富的有影响力的思想资源、哲学资源，这就是我对于中国当代艺术把“中国性”推到世界持悲观态度的原因的理解。当然我们必须有所作为，我认为在中国当代艺术中培育和发现各种可能性，让艺术给我们的思想提供资源，我觉得只有在这个基础上我们谈艺术才更有意义。</p>\n<p>王小箭：新中国成立六十年，前三十年是一种状态，后三十年又是一种状态。这个展览取名为“中国性”，我认为是王林对高名潞“中国性”的回应。展览海报上把中国的“国”字换掉了，繁体字换成简体字，这个创意特别好。这样把西方汉学家也排除出去了，他们对中国文化和社会语境一知半解，对中国当代艺术的判断隔靴搔痒。后权威主义也可以排除出去。“中国性”展览能够避免这些东西已经很不错了。</p>\n<p>隋建国（参展艺术家）：我同意王小箭的说法。艺术家是一个人，他可以对中国的东西有兴趣去钻研，也可以对希腊的或者是美国夏威夷岛上的具体问题入迷，进入这个领域对自己的人生有所寄托。至于说世界是不是选择它，它的方向是不是对，这是理论家的事。艺术家不过是比较痴迷的去做自己感兴趣的的事情，他如果有足够的智商和智慧，最后能够把中国的或希腊的或美国的问题变成自己的问题。</p>\n<p>梁绍基（参展艺术家）：这个展览对我是一个机遇，筹展期间时间改动，我来回奔波，充分体会到无常和有常的关系。20年来自己养蚕让我对时间、生命有独特的理解，这次养蚕也是命运使然。我最近看了些海德格尔的书，以前老看不进去，可是最近特爱看，海德格尔说思是度测，思是还乡，我是用我的作品来度测、来还乡。</p>\n<p>韩子健（参展艺术家书面发言）：我们今天讨论的“中国性”在一定范围里也可以称之为“东方性”，从过去到今天都代表了一种有异于西方的思想和表达。从形式上说“中国性”当代艺术展包含了对自身文明和当下境遇的反思。强调自身文化和民族历史在世界范围内的普遍意义。正与反的例子皆有，我想我们都不会忘记强调“德国性”的德国，在上世纪酿成的人类历史上最大的灾难，同期在美国避难的德国作家托马斯·曼在回答记者“你远离祖国是否感到孤独”的提问时，说到“我所在之处都是德国”。至于今天，卡塞尔文献展上呈现的几乎都是描述因各国及民族不同历史文化形态而成的作品。近十年来，“中国性”的当代艺术作品从广度到深度均见发展，由表及里，不管实践者的本意如何，所有现象的内部都积极地反映出我们特有的对这个世界存在的一种解读和认知，这一现象也越来越不可能简单归纳为“东方想象”或者“后殖民”等某一类标签。所以可以这么说，立足于自身，是我们响应这个世界的支点。</p>\n<p>“中国性”的问题是中国当代的元问题，推动其发展的并不是靠一国政府、行政手段、资本市场，而是也应该是一种历史的需要和自觉。</p>\n<p>郑娜：这个研讨会让中国当代艺术三十年的批评与创作彼此见证，也让实践与理论、现场作品与观念论争互相生发。从某种意义来说，本展乃是90 年代初期“中国当代艺术研究文献（资料）展”的延伸与发展。近五十位（组）各具独立的创作表达与二十多位批评家的积极参与，多少能够反映出中国当代艺术的语言实验、思想萌发以及对当下文化现象和社会问题的反思与追问。这些作品出现在具有上下文关系的中国当代美术史的发展逻辑中，因其存在于主流书写之外而更显其精神价值与批判力量。</p>\n","author":1,"categories":[20534],"tags":[14496,10519,19374,19461]}