{"id":109612,"link":"https://chinadigitaltimes.net/chinese/2010/09/一个学生最近被喝茶的记录，可以作为普及教材了/","date":"2010-09-29T18:57:40Z","modified":"2015-09-11T00:55:30Z","title":"一个学生最近被喝茶的记录，可以作为普及教材了","content":"<p>茶话会</p>\n<p>事情过去一个星期了，记下事情经过。</p>\n<p>教师节当天中午，辅导员老师打来电话，语气凝重地告诉我说，市公安局的人来找我。我当时有点心跳加速，颇有些新鲜刺激感，心想我这样的小人物竟然也被盯上了，他们太有空了。我也要马上体验到传说中的 “被喝茶”了。在我看来，两类人是没事的，一是像艾未未这样的敏感词，一是像我这样名不见经传的屁民。前者他们不敢动，后者他们没空动。只有中间层面的敏感词才是危险的，动不动就以XXXXXXXX罪法办你。</p>\n<p>吃完饭后赶到辅导员办公室，老师不知什么情况。交谈下来可能是因为我穿的那件T恤：</p>\n<p>暑假期间，我参加了艾未未发起的“百推活动”。9月2号，我收到了“百推活动”的礼物（同学代收的快递）——一件颅脑T恤，一本《独唱团》，还有发课工作室的几张光盘。当天站岗的时候我跟同学开玩笑说明天给你们“爆猛料！”。9月3号，我将光盘带进了敏感会，安检时由于包里面有盒牛奶，要开包，开包一瞬间，我看到了光盘盒，那时我突然意识到这个举动有儿点敏感。那些光盘不违法不犯罪更不三俗，但对他们而言有点敏感，再加上敏感的敏感会，这个行为就非常敏感。好在我隐瞒了一个字母，说是CD，就通过了安检。后来还有点后怕，要是查出来了，我的志愿者资格搞不好就要被取消了。我带进敏感会，并不是想像XX势力，西方XX势力破坏这个“人类城市生活的盛会”，虽然我一直骂这个会，但是我并不反对这个会，我反对的是将这个会变成政治会。我带进去的目的之一是同学们都在做志愿者，只有在敏感会才能聚在一起，另外就是如上面所说的“爆猛料”（光盘网上虽说都可以下载，但制作精美的光盘还是不多见，况且是艾未未送的），告诉同学们一些真相（事实上没有人表示有很大兴趣想看看）。9月3号下午，我在twitter上说了这件事。9月7号，我给艾未未留言，说了同样的事情。就是这两条敏感的推，触动了他们敏感的G点，盯上了我。9月6号，开学第一天，我穿着那件T恤上学，并给艾未未留了言。那件T恤可能被学校保安或者潜伏在我们身边的他们的好孩子给举报了。9月10号他们就找上门来了。在这些事情上他们效率还是蛮高的。</p>\n<p>“茶话会”在学校保卫科的一个没有任何门牌标志的会议室里举行，那个隐蔽的会议室估计是专门进行“安全保卫工作”的，对方是两名男性便衣，只是喝的不是茶，是雀巢优活矿泉水。由于斗争经验不足，再加上老师可能担心我跟他们义正言辞毫不妥协拒不配合他们的工作而使出撒手锏——把我父亲叫过来了，我基本放弃了“抵抗”，没有录音，甚至我都没有要求查阅他们的证件。</p>\n<p>事实上“抵抗”也是没有多大意义的。他们将我发的推全部记录下来了，而且我的资料查得清清楚楚，尽管我的twitter上的个人信息只有我的名字的拼音外加我一个并不是广为人知的绰号。我们都是被监控的，我们电脑上的流氓软件，都是他们的帮凶。</p>\n<p>他们基本上是明知故问：你twitter什么时候注册的？东西怎么得到的？有什么东西？东西借给多少人看来？自己刻了光盘没有？发了多少推？怎么认识艾未未的？有多少人fo你？你又fo了多少人？平常都上些什么网站？怎么上？翻墙多不多？怎么翻墙？重点关注的是带进敏感会的事情，动机目的是什么，是不是有组织有预谋的——也就是前文所述。他们怀疑我是XX势力，XXkongfu，西方XX势力，或者是被这几股势力所利用。两个便衣互相配合，一个事先记录了我的推，以及我的个人信息，然后对着我发的推提问，另一个笔录。我说：“你们什么都知道，你看你们都把我的推我信息记录在这个笔记本上了，为什么还问我？你们比我还了解我。”他们说：“我们是知道，但是我们要听你亲口说出来。”整场“茶话会”气氛还是相当平和的，他们“只是来了解了解情况”，我也据实交代相当配合。</p>\n<p>他们也给了我上了一堂政治课：我们虽然有这样那样的问题，我们并不回避，但是大的方向是对的。你现在要以大局为重，要注意社会稳定社会和谐。还有你经常上的那些网站看的那些东西，背后都是有阴谋有势力的，他们唯恐中国不乱唯恐中国富强，你看现在日本占了中国的敏感词，他们都是别有用心的……最后告诫我，以后少上那些网站，要以国家利益民族大义为重，不要为西方XX势力所利用……</p>\n<p>唯一有点冲突的是，关于那些东西的。事先他们让我把三样东西都交上去，后来只交T恤和光盘，再后来只要光盘。</p>\n<p>我说：“那两样都不用交了这个还交什么？”</p>\n<p>他们说：“光盘和那个不一样，敏感些。”</p>\n<p>我说：“光盘网上都下得到，交不交有什么意义？”</p>\n<p>他们说：“这个光盘现在在你手上，你要交上去，你自己再从网上下载自己刻成光盘都可以。”我说：“这个光盘不违法不犯罪为什么要交？”</p>\n<p>他们说：“这个是不违法不犯罪可是跟现行这个有点冲突，你还是交上去为好。”</p>\n<p>我说：“你们一边要建设法治国家，你们执法者一边又公然知法犯法执法犯法。”</p>\n<p>他们说：“诶——这个东西是不违法，可是与现行的有冲突，你要交上去。”<br />\n我说：“那我从也可以下载这些敏感的东西，那你们怎么办呢？”</p>\n<p>他们说：“那我们不知道，你可以自己下。“</p>\n<p>我说：“那你现在也不知道就好了。”</p>\n<p>他们说：“那不行，你看我们这么远来一趟，什么（成果）都没有，领导问起来知道有光盘但我们又没有，我们没办法跟领导交差。”</p>\n<p>他们把领导都搬出来了，出来混的都不容易，我一心软，就从了他们。当然我是因为我的家人而心软，我还要靠他们跟我父亲解释情况。</p>\n<p>出了会议室，进来保卫科。他们与我父亲与学校的人沟通了一番，学校保卫科也给我上政治课，记忆不清结结巴巴地说“你要树立当代青年大学生正确的人生观价值观……”我差点笑出来了。</p>\n<p>9月13号，我上交学校事情报告书外加全部东西。9月14号，因为我的事情报告书没有个人认识，重新上交了一份有个人认识的，然后等待学校处理……</p>\n<p>他们有80000000帮众，2300000杀手，1200000打手，还有撒手锏——城管，你们连美帝国主义日本军国主义都不怕，怎么怕几个连买菜刀都要实名登记的屁民？！</p>\n<p>他们以为把我们吓到了，让我们闭嘴了，就和谐了，可是他们也知道兔子急了也是会咬人的。</p>\n<p>他们以为这样能更加稳定他们的地位，殊不知这样做是又一次丢掉了民心失去了民意。</p>\n<p>最后我也吓唬吓唬那些“良民”：我们每个人都被监控，不仅仅像我这样的XXX，你们这样的“良民”也是。他们能肆无忌惮地找我也能毫无顾忌的找你们。你们逃不掉的……</p>\n","author":1,"categories":[10466,20534],"tags":[8714,28488]}