{"id":109857,"link":"https://chinadigitaltimes.net/chinese/2010/09/用生命和鲜血为法治尊严拼搏/","date":"2010-09-29T21:20:15Z","modified":"2010-09-29T21:20:15Z","title":"用生命和鲜血为法治尊严拼搏","content":"<p><strong>用生命和鲜血为法治尊严拼搏</strong></p>\n<p>\n <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr><br />\n<strong> <wbr>&#8212;-一个普通百姓的留言</strong></p>\n<p> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr><br />\n<strong>原文地址</strong>：<a href=\"http://wqyjzlawyer.zfwlxt.com/blog/SpaceManager.aspx?user=121626\">http://wqyjzlawyer.zfwlxt.com/blog/SpaceManager.aspx?user=121626</a></p>\n<p> <wbr> <wbr> <wbr> <wbr></p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n <wbr>——樊奇航被悄然迅即复核处死。尸消口灭，青烟一缕，从此一切皆无对证。</p>\n<p> <wbr> <wbr> <wbr><br />\n <wbr>——辩护律师朱明勇被震惊呆傻了！英雄壮士，拭泪成诗，最后却无奈一句：“一路走好吧，天堂那里没有刑讯逼供”。</p>\n<p> <wbr> <wbr> <wbr><br />\n <wbr>——陈有西以律师的眼光赞赏、评价他的同行朱明勇：“法律的理性要求律师与当事人保持距离，他只是客观的理性的帮助者。但是，当律师通过调查和分析，确信这个当事人是冤屈的时候，律师以当事人的命运为命运，就是一种崇高，就是一种境界”。</p>\n<p> <wbr> <wbr> <wbr><br />\n <wbr>——陈有西律师激愤得近乎捶胸顿足：“最高法院看到了吗？你们自己刚发的两个‘刑事非法证据排除规则’现在还有用吗？刘涌案、樊奇杭案这样提审和核准，你们还算‘最高’吗？你们还算护法机关吗？宁负天下人，不负权贵人，‘潜规则’已经成为你们的‘执法原则’了吗？你们可曾明白，樊奇杭判死之日，也是你们的‘证据规则’夭亡之时，更是你们的司法权威倒地之际。你们的行为再一次证明了个别不懂法的人主持国家司法，将给国家带来怎样的灾难性后果。再一次证明了什么叫无知者无畏。再一次证明了强权之下无公理。你们真以为天下公器，是可以在少数人的密室里操控的吗？”</p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n <wbr>——陈光武忿怒按语：“<br />\n果然未出所料，法律人未免太单纯、太天真。权与法的较量，又一次让法律人开了眼界。可令人痛心的是，被执行死刑的不止樊奇杭，还有法律人对法治的最后信仰！不过，我想告诉那些只会摇尾巴的人：樊奇杭案件虽然盖棺，但未必定论，樊奇杭的伤，也绝不是“自伤自残”。某些人的表演，更让正义的人们坚定了信心！”</p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n——杨金柱揭竿而起，高呼：“勇哉，朱明勇律师！年过五十而知天命的金柱律师还是那么单纯和天真，真是不成熟啊！怎么也没有料到：最高院在对樊奇杭的死刑复核结论中根本就不提朱明勇的证据。我自判案杀人去，哪管你天下人众目睽睽！哪管你天下人攸攸之口！哪管你将来洪水滔天！刑讯逼供是中国司法的一大毒瘤。此毒瘤一日不割除，则中国司法一日不能实现公平正义!此毒瘤一日不割除，则中国司法一日不能停止冤案的产生!樊奇杭已死，但樊奇杭在九泉之下的阴魂仍会感谢朱明勇。朱明勇的勇敢，使樊奇杭的累累伤痕得以展示于世人面前!朱明勇的勇敢，使‘铁山坪’成为重庆打黑丧失程序正义的耻辱之地！”并进而提出“关于完善中国特色社会主义法制的建议：中国应当取消刑事辩护制度”。</p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n <wbr>——伍雷悲愤发布公开祭文：“呜呼！命竟休矣！京城有勇士，冒死做了艰难的辩护，在有限范围，做了最大努力。苍天可以作证，其奔走呼喊，法治之途径，无不尝试。正义良知之人，无不侧目。有发声，有揭露，有呼吁，各界共知。有光盘，有辩词，有血书，特快已递。斯人纵有一死，然遇京城勇士等人为斯，已经竭尽全力！”</p>\n<p> <wbr> <wbr> <wbr><br />\n <wbr>——本人感动感慨感叹在中国大地上，有人在用生命和鲜血为法治和尊严拼搏；感动感慨感叹在中国大地上，法制、尊严、正直、良心，正在凝聚着无数人发自内心的呼喊。请看各位网友留言：自人头落地起，各网发帖时间从早到晚24小时从未间断、夜半凌晨都有大批人守候关注，该有多少正直网友为法治被毁痛心疾首、为正义呐喊而彻夜难眠？！</p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n <wbr>——为什么那个藩镇山城的大人物，在共产党领导人民大众当家做主的社会主义天下，毫无证据抓律师入狱，刑讯逼供砍人头落地，竟敢“不讲策略直来直去”？竟藐视舆情汹汹为“小浪头”“不必介意”？他凭什么这样赤裸裸地违法违宪，竟还要如此赤裸裸地得意猖狂？我常揣摩，打黑初始市长更替，王鸿举向黄奇帆交权时执意要到人大述职告别，在人大一遍又一遍的掌声中，留下一句“重庆是共产党领导下的重庆，重庆的天是明朗的天。”“政声人去后，百姓闲谈中”，当时坊间有评：在多少官员削尖脑袋为仕途时，王鸿举主动请辞愈显深意。他在表达什么？他在暗喻什么？</p>\n<p> <wbr> <wbr> <wbr><br />\n <wbr>——回想起自此大人物藩镇山城唱红打黑过程中，因抓律师遭受质疑时，便有大人物在两会期间特意跑到重庆团“鼓掌”；因涉刑讯遇到麻烦时，便有大人物空降重庆开大会赞扬打得“稳准狠”通令嘉奖；需要配合时，便有人物虽然不大但也自愿帮腔，如借李庄说事发通报整肃全国律师的女部长；如快审快判快杀、快速办理复核死刑人头接连落地的最高院男院长。更有一直隐蔽不现身关键时刻到重庆的大人物，控制宣传工具，这边一律删帖那边却全面放开：“某某某死，是重大胜利，拉横幅燃鞭炮，重庆人民欢天喜地”在各类媒介中铺天盖地，让人痛感某地的人心石化人性泯灭——这种利益集团捆绑式的幕后暗箱联手操作，完全是肆无忌弹地以权代法、以言代法，赤裸裸地逆着人心民意，蛮横地张扬权利，完全是利益集团利益捆绑式的政治赌博！</p>\n<p> <wbr> <wbr> <wbr><br />\n <wbr>——有媒体记者疑惑发问：“非常奇怪，自从樊奇杭死刑核准并被执行以来，律师界保持着惊人一致的沉默，好像他们商量过或者同时接到过命令似的。这是绝望吗？这是恐惧吗？这是抗议吗？这是尊重法律吗？”其实记者不知，明文规定早有，无须内行专业的律师们再多说话（这或许也是包括朱明勇在内的全国十七万律师面对快速秘密批复都被一下子惊呆、说不出话的原因）。</p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n <wbr>——请看：最高人民法院、司法部自己制定的《关于充分保障律师依法履行辩护职责，确保死刑案件办理质量的若干规定》在那里明摆着:“为确保死刑案件的办理质量，根据《中华人民共和国刑事诉讼法》及相关法律、法规和司法解释的有关规定，结合人民法院刑事审判和律师辩护、法律援助工作的实际，现就人民法院审理死刑案件，律师依法履行辩护职责的具体问题规定如下：<br />\n“一、人民法院对可能被判处死刑的被告人，应当根据刑事诉讼法的规定，充分保障其辩护权及其他合法权益，并充分保障辩护律师依法履行辩护职责。司法行政机关、律师协会应当加强对死刑案件辩护工作的指导，积极争取政府财政部门落实并逐步提高法律援助工作经费。律师办理死刑案件应当恪尽职守，切实维护被告人的合法权益。”<br />\n　<br />\n“十七、死刑案件复核期间，被告人的律师提出当面反映意见要求或者提交证据材料的，人民法院有关合议庭应当在工作时间和办公场所接待，并制作笔录附卷。律师提出的书面意见，应当附卷。”</p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n——朱明勇律师与李庄律师一样，是按照文件第一条规定“律师办理死刑案件应当恪尽职守，切实维护被告人的合法权益”。李朱二位律师作为辩护人，一直坚持到最后（或自己入狱，或当事人判死）；最高法却没有按照文件第十七条规定“死刑案件复核期间，被告人的律师提出当面反映意见要求或者提交证据材料的，人民法院有关合议庭应当在工作时间和办公场所接待，并制作笔录附卷。律师提出的书面意见，应当附卷”执行。有人竟将李庄朱明勇律师如此执着执业污蔑为“有神经病”，造谣自费为当事人辩护的朱明勇收樊500万。</p>\n<p> <wbr> <wbr> <wbr><br />\n——阴沟里鼠目寸光自私自利如五毛“这帮狗东西”，怎能理解世上优秀律师执业时为当事人那种“恪尽职守，切实维护被告人的合法权益”的崇高伟大的精神境界！</p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n——陈有西律师尖锐地指出要害：“司法溃败，信访大军涌起，截访黑狱滋生，群众都开始被逼向自焚、暴力的非法制化的抗争道路，这条‘线路图’已经够清楚地在中国显现了，你们还没有看到吗？阉割国家司法公正的人，是国家和民族的罪人，是害党害国的祸首。代价是早晚会付的。”“我们将来绝不要用环境、其他的政治因素、法官无权决定等借口和理由，为他们今天的行为进行开脱，因为既然法律文书是他们下的，名义上的法官是他们，他们就没有权利逃脱应负的责任。”陈有西说：“刑事律师不会原谅最高法院的草菅人命。尽管那些漫不经心被人当枪使的法官们现在没有认识到这一点。历史不会将终审权交给现在的有权者。历史是后人写的。”</p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n <wbr>——杀人偿命，欠债要还。真相终要大白，历史总要清算。某些人利用公器，摧毁国家法治，扼杀社会公平，践踏人民尊严，一边用“武”的安元鼎对喊冤上访的草民百姓截访，一边用“文”的安元鼎或靠指令媒体封口或靠收费合同在网上删帖，有组织有目的地隔绝党与人民群众的血肉联系，有计划有手段地严重败坏党在人民群众心中的形象与威信；甚至凭借手中掌握的专权，利用有影响的报刊制造反民主、反法治、反对改革开放继续前进的舆论，利用网络五毛造谣围攻泼污，散布虚假消息挑拨离间，诸如划清民主的“社”“资”界线、坚持“三个至上”、信守“六大原则”、警惕“诽谤中国特色法治”等等，再如编造“耀邦家人冷嘲温家宝”，煽风“温讲话太多有嫌作秀”，被耀邦亲属及知情者发文怒斥造谣污蔑，等等苟且，不一而足。</p>\n<p> <wbr> <wbr> <wbr><br />\n <wbr>——面对强大握有公权、盘根错节联手合谋的利益集团出于其政治目的已无退路、已无回旋余地的孤注一掷，一切有抱负有良心的中国人，一切忠诚正直的共产党员，为国家前途，为党的事业，为人民利益，不能放任一些既得利益者在临近政治谢幕放弃权利之前以最后的毁灭性疯狂，破坏我党在长期历史考验中与人民群众建立的信任依赖的血肉联系，动摇共和国六十年风雨前行、特别是改革开放三十年的国本根基；不能放任一些人临近谢幕之前以最后的毁灭性疯狂，摧毁中国法制改革成果、扭转法治进程、践踏人民尊严、社会公平、法律公正！作为普通公民，依据宪法赋予的公民权利，有权向全国人大反映情况，状告公安刑讯逼供非法取证、状告最高法不作为草菅人命，状告司法部将李庄冤案扩大化整肃全国律师。作为普通党员，依据党章赋予的党员权利，有义务向中央常委会报告：鉴于政法系统连续出现的违法违规违纪重大问题，呼吁立即成立专门调查委员会，对全国政法系统实施党风党纪带头执法、依法行政进行工作检查。</p>\n<p> <wbr> <wbr> <wbr> <wbr><br />\n <wbr>——借用网友频频一句话收尾：樊奇航一路走好，但愿你在天堂能见到马克思。</p>\n<p> </p>\n<p>转自杨金柱律师新浪博客</p>\n<p> </p></p>\n","author":176,"categories":[9203],"tags":[13688,14457]}