{"id":109862,"link":"https://chinadigitaltimes.net/chinese/2010/09/《在东莞》作者被东莞警方跨地区抓捕/","date":"2010-09-29T21:20:17Z","modified":"2010-09-29T21:20:17Z","title":"《在东莞》作者被东莞警方跨地区抓捕","content":"<div>\n<h1>东莞警方刑拘网络小说作者 嫌传播淫秽物品</h1>\n<div>\n<div>2010年09月28日05:44<span><span><a href=\"http://nf.nfdaily.cn/\">南方都市报</a></span><span>陈宇<br />\n王銮锋</span></span></div>\n<div>字号：<span title=\"切换到小字体\"><strong>T</strong></span>|<span title=\"切换到大字体\"><strong>T</strong></span></div>\n</div>\n</div>\n<div>\n<div></div>\n<div>\n<p align=\"center\"><img alt=\"东莞警方刑拘网络小说作者 嫌传播淫秽物品\" src=\"http://img1.gtimg.com/tech/pics/hv1/125/68/635/41308340.jpg\" /></p>\n<p align=\"center\"><span>东莞警方顺德刑拘一网络小说作者</span></p>\n<p>\n　　元平（化名），顺德北滘中学高三语文教师。在网上，他有个名字叫“天涯蓝药师”，这个网名因为描写东莞桑拿行业的网络小说《在东莞》而小有名气，他的这部作品单是在天涯“舞文弄墨”论坛点击就过200万。</p>\n<p>　　9月26日，东莞警方从顺德北滘中学以涉嫌传播淫秽物品罪带走元平，目前他已经被刑事拘留。</p>\n<p>\n　　他的妻子接受南都记者采访时表示，小说“完全不涉及色情，只是一个现实批判性质的小说”，虽然小说描写东莞桑拿行业，但他本人从没去过桑拿场所。</p>\n<p>　　<strong>优秀老师被警方带走</strong></p>\n<p>\n　　元平，1981年出生于湖南益阳，湖南科技大学中文系毕业，2003年进入佛山顺德北滘中学担任语文教师，次年，阮芳也进入该校担任美术老师，二人相识相恋，随后结婚。在学校，元平是师生公认的优秀老师，深受欢迎。</p>\n<p>\n　　阮芳说，26日下午，丈夫在办公室被警方带走时，她并不知情。她在开会，后来学校一个领导跑来告诉她，元平被警察带走了，她觉得应该没什么大事，没有进一步询问，而开会中间，给丈夫发了短信及打电话，但均无回应。</p>\n<p>\n　　开完会，晚上6点许，阮芳接到警方一个电话，通知她去北滘派出所。在那里，她看到了元平，但二人没能说上话。当晚，元平被东莞警方押回东莞。</p>\n<p>　　元平被东莞警方带走一事，目前在北滘中学尚未引起震动，很多师生尚不知情，只是隐约听说，“元老师去东莞办事了。”</p>\n<p>　　丈夫出事后，阮芳已为他向学校请假，并聘请律师。</p>\n<p>　　<strong>所写内容来自阅读和想象</strong></p>\n<p>\n　　阮芳说，元平是一个典型的宅男，性格内向，不爱说话，夫妻二人每天都是过着三点一线的生活。元平大学时代是一个公认的才子，思维灵活，就喜欢舞文弄墨，写小说，在校报发表很多文章。工作后，元平喜欢阅读天涯论坛，也尝试发了一些帖子。</p>\n<p>\n　　“我认为这个小说，完全不涉及色情，只是一个现实批判性质的小说。”阮芳说，丈夫洁身自好，从没去过桑拿场所，身边也没有这样的朋友，所写内容完全是源自想象及阅读经验。要说有生活基础，“那就是他看到过站街女。”</p>\n<p>\n　　阮芳说，这部小说元平是2009年6月份开始写作，一共花了近4个月时间，原名《80年代———睡在东莞》，一共155节，39万余字，在天涯论坛连载后，引起热捧，点击率很高，先后有十余家出版社联系元平，要求出版此书。但书稿的一审二审都通过了，三审却始终无法通过。后来天涯杂谈的版主建议元平更改个别敏感字眼，同时小说更名为《在东莞》。</p>\n<p>　　阮芳说，丈夫今年考过国家三级心理咨询师，熟稔法律，心理素质良好，人格健全，绝对不会触犯法律，传播淫秽色情文字等。</p>\n<p>　　<strong>丈夫被抓后妻子曾要求删帖</strong></p>\n<p>　　元平与阮芳的孩子不足两岁，家中还有一个56岁的母亲，身体不好，老人尚不知儿子出事。阮芳只是告诉婆婆，元平出东莞办事。</p>\n<p>　　元平已在顺德买房，阮芳说，他们家境良好，丈夫写小说只是出于爱好，不是为了商业利益。</p>\n<p>\n　　丈夫被带走后，阮芳一度听取律师建议，利用丈夫的账号登录，要求天涯论坛管理员删除《在东莞》，昨天，她经过思索，认为此举完全是“此地无银三百两”，又要求管理员恢复原帖。</p>\n<p>　　“好好照顾女儿！”这是元平被带走后，托警方捎给阮芳的唯一一句话。</p>\n<p>　　顺德警方表示，东莞警方带走元平之前，与他们有过接触，手续齐全。</p>\n<p>　　北滘中学彭校长表示自己还在外地出差，还不知道此事，返校后将过问此事。</p>\n<p>　　<strong>东莞厚街警方：</strong></p>\n<p><strong>　　确实带走了小说作者</strong></p>\n<p>\n　　南都讯记者韩成良　东莞市公安局工作人员介绍，此前市公安局网监部门已经关注到网络小说《在东莞》。市公安局宣传科昨晚回应，对于9月26日厚街警方到顺德抓该书作者一事暂时还不知情。据介绍，东莞镇街公安分局的一些行动，市局不一定会全部掌握。东莞所有镇街分局、甚至基层派出所外出行动抓人，回执文书上落款都是“东莞市公安局”。</p>\n<p>\n　　昨晚，东莞厚街警方表示，9月26日下午他们确实到顺德北滘中学带回《在东莞》作者元平。目前，元平因涉嫌传播淫秽物品罪已被东莞警方刑事拘留。</p>\n<p>　　<strong>慕容雪村：</strong></p>\n<p><strong>　　也许下一个就是我</strong></p>\n<p>　　南都讯<br />\n记者海鹏飞　今日零点三十分，南都记者电话联系了知名网络作家慕容雪村。“因小说创作而被抓起来，真是滑天下之大稽的事情”。慕容雪村说，自己写完网络小说《成都今夜请将我遗忘》后，成都有关方面曾专门开会批判该小说；《深圳向左天堂向右》发于网络后，也有官员不点名批评。</p>\n<p>\n　　“这个作者的命运应该也是我的命运”，慕容雪村说，自己写小说，也描写了很多真实场所和场景，如果东莞警方认定《在东莞》作者涉及当地色情场所，那“我也早该被抓进去了”。</p>\n<p>\n　　慕容雪村说，其实自己一直有个困惑。如果小说内容是完全虚构的，当然惹不到麻烦，如果小说内容是真实的，“但其实我是说这个地方有泡狗屎，但你不去清理，警方反而去抓说出皇帝不穿新衣的小孩，这种事情不可思议。”他认为，宪法保护公民言论自由。</p>\n<p>\n　　“我呼吁全国网民、知识分子都来关注这件事”，慕容雪村说，虽然没看过《在东莞》，但小说作者因言获罪，而自己创作经历和该作者相似，“如果他被抓了，也许下一个就是我。”</p>\n<p>　　<strong>天涯版主：如果是黄色小说，我们早删了</strong></p>\n<p>　　南都讯<br />\n记者张书舟　天涯ID：天涯蓝药师，注册于2005年10月3日。他的小说《80后———睡在东莞》最早于2009年6月17日发表在天涯杂谈，2009年8月9日，他因“杂谈敏感词多，让药师无法忍受”转而把小说改名《在东莞》连载于天涯的文学板块“舞文弄墨”，迄今为止该小说的点击已经超过了两百万。</p>\n<p>\n　　“蜘蛛1”是舞文弄墨的首席版主，他向南都记者介绍说，这部小说描写的“东莞的城市生活，有揭秘桑拿行业和夜生活内幕的性质”，小说“只能算三流，可能达不到出版要求，但写得很真实”。他认为从有关部门的判断标准看，这小说也只能算文学作品而非色情出版物，“在东莞是文学作品，不是黄色小说。小说有些黄，但都是很文学的描写，如果拿电影来比喻，它不是A片，而是三级片。如果是黄色小说，我们也早就删除了。”</p>\n<p>　　<strong>律师说法</strong></p>\n<p>　　周泽：事关创作自由需慎之又慎</p>\n<p>\n　　昨日，针对东莞警方以涉嫌传播淫秽物品罪刑拘网络小说《在东莞》作者元平一事，北京问天律师事务所律师周泽接受了南都记者的采访。此前“渭南书案”中，周泽也是纪实文学《大迁徙》作者谢朝平的律师。</p>\n<p>　　有艺术价值的文学作品不属淫秽物品</p>\n<p>　　《在东莞》一文，一直以网络小说的形式在天涯等网站连载，是否属于淫秽物品？</p>\n<p>\n　　对此，周泽律师认为，刑法第三百六十七条明确规定，“包含有色情内容的有艺术价值的文学、艺术作品不视为淫秽物品。”作为网络小说，《在东莞》应视为有艺术价值的文学作品，不属于淫秽物品。</p>\n<p>\n　　特别需要指出的是，是否有艺术价值，可能是一个见仁见智的问题。因此，判断一件有色情内容的作品是否属于淫秽物品，需慎之又慎，毕竟事关创作自由、言论出版自由。</p>\n<p>　　最好由文学界去作出判断</p>\n<p>\n　　“是否淫秽物品，应该交给文学艺术专家去判断，而不应该由警察来判断。警方简单将一个作品认定为淫秽物品可能损害创作自由。”周泽认为，如果其是小说，属具有艺术价值的文学作品，就不属淫秽物品；即使小说内有一定写实成分，但作为小说，纪实作品仍然属于文学作品范畴。</p>\n<p>\n　　同时，周泽表示，传播淫秽物品罪本身属于故意犯罪，需要取决于传播者对作品本身的认知，如果传播者根本不认为其传播的是淫秽物品，就很难说其有故意，从而缺乏主观故意。</p>\n<p>　　此外，小说虚构情节，是合理的。涉及具体地名和场所，如果不实，最多是侵害名誉权的问题，不能以传播淫秽物品罪相责。</p>\n<p><a href=\"http://tech.qq.com/a/20100928/000102.htm\">http://tech.qq.com/a/20100928/000102.htm</a></p>\n</div>\n</div>\n","author":176,"categories":[9203],"tags":[14767,13688,14132]}