{"id":109979,"link":"https://chinadigitaltimes.net/chinese/2010/09/谢朝平：我被监禁的30个日日夜夜/","date":"2010-09-30T10:35:35Z","modified":"2010-09-30T10:35:35Z","title":"谢朝平：我被监禁的30个日日夜夜","content":"<div>\n<p><strong>    谢朝平：我被监禁的30个日日夜夜</strong></p>\n<p></p>\n<div>作者：谢朝平</div>\n<div>来源：中国报告文学网</div>\n<div></div>\n<div></div>\n<div><strong>“我们是市领导派来的，案子办错了我不怕！”</strong> </p>\n<p>　　8月19日，燥热。北京的空气异常沉闷。</p>\n<p>　　我身着T恤短裤在电脑前整理资料。下午5时，敲门声响起，<strong>操着京腔的人说他们是搞人口普查的</strong>。妻子李琼打开门，七八个大汉立即蜂拥而入，问清我的身份后，一领头的厉声道：“把他铐起来！”一身穿白T恤和黑T恤的人扑过来，使劲朝后拧我的手。左手一阵剧痛，虚汗直冒，我奋力挣扎着。拧伤我左手的“白T恤”只好朝前铐住我的双手。我提高声音问：“你们到底是什么人？”一渭南口音说：“警察！”“警察抓人也应先出示你们的证件啊！”</p>\n<p>　　“白T恤”递上警官证。我这才知道，此人是陕西渭南市公安局临渭分局的王鹏。</p>\n<p>　　在王鹏出示警官证的同时，他的同事刘延欣出示了自己的证件。“领头的”也说：“我是北京市公安局朝阳分局刑警队的陈旭，来协助他们执行任务。”</p>\n<p>　　“这里是八宝山派出所的辖区，朝阳区的警察怎么跑来协助？” 在政法部门呆了十多年，我知道，跨区办案需要当地派出所的配合。我怀疑他们是违规操作，利用关系办人情案。</p>\n<p>　　陈警官支支吾吾地答道：“只要是北京的警察都可以协助。”</p>\n<p>　　“但根据规定……”我还要提出质疑，王鹏高声喝道：“闭嘴！搜查了。”</p>\n<p>　　搜查前，临渭公安分局刑警大队副大队长朱福利想把我带走，我坚持：搜查我必须在场。他们只好把我留在现场。</p>\n<p>　　翻箱倒柜的搜查在三小时后结束。王鹏要我在一张事先打印好的拘传证上签字。我很疑惑：“拘传证上怎么没有我涉嫌什么罪名？”王鹏答道：“非法经营！”</p>\n<p>　　夜幕完全笼罩了京城时，7个警察抱着我的笔记本电脑和《大迁徙》书稿及上网卡、优盘等战利品，将双手紧铐的我塞进警车向朝阳区方向驰去。</p>\n<p>　　当晚，临渭的警察们饭饱酒足之后，将我带进审讯室。我抚着伤痕愤愤地问：你们如此下狠手，把案子弄错了怎么办？</p>\n<p>　　刘延欣得意地答道：“<strong>我们是市领导派来的，案子错了我不怕！也不会负责</strong>！”这位快言快语的老兄在渭南审讯时还“威慑”我说：“<span>现在的科技多发达呀，你住在哪里我们通过你的手机就查到了。通过电话监控我们知道你在写书，你把书拉到渭南我们知道，你跟谁联系我们也知道。当晚为什么没有对你们动手，是想看你们把书究竟要拉到哪里……”</span></p>\n<p>　　那一刻，公民的通讯、出版、言论自由被人偷窥侵害后的愤怒包围着我。</p>\n<p>　　不过，我很快就平衡了：想想这些人也挺可怜——我是身躯失去了自由，他们却是灵魂失去了自由……</p>\n<p><strong>　　“顽固不化，到渭南有你的好日子过！”</strong></p>\n<p>　　一本放在网上半个月只有10余人点击过的《大迁徙》引起了渭南官方的高度惶恐，我因此成了渭南近年来少见的要犯——临渭分局法制科长冯林审讯时特别加重语气告诉我：“你的案子是一个特大要案，局里为你成立了‘8.9’专案组”——我数过，光审讯过我的专案组成员就有17人，除该局王副局长、朱福利、冯林等领导亲自出马外，还从各派出所抽来了办案骨干，就在我离开临渭的前几天，专案组还在补充人，加上外围调查，这个专案组至少有25人左右。朱福利说：办杀人案我们都没有这样重视过<span>。“8.9专案组”成立后，该局两次派人到我曾经工作过的平昌县教育局、达县监察局、检察院、达州市检察院等单位搜集我的材料。有人说我有正义感，办案人员马上斥责，“你这样说，他还是个好人？”</span></p>\n<p>　　疲劳轰炸、轮番延时审讯是他们最常规的战术。警察们很有心计，他们知道，进临渭看守所后，牢头逼着弯腰95度擦地时我腰椎间盘突出症复发。他们也知道，我关押在看守所，每天6点到12点左右是劳动时间。所以，<span>他们总是在我劳动得筋疲力尽时的11点或午后1点左右前来提审我，一审就是5至7小时</span>，好几次中午饭都是在审讯室吃。107号监舍的狱友们很奇怪，“老谢，犯啥案子了，每次过堂（提审）都那么长的时间？”<span>特别是9月8日至13日，专案组换了三拨人连续数天这样干。那段时间，我每天劳动和受审的时间总在十二三个小时。每天，虽然不断改变坐姿，但腰椎仍疼得我满头大汗，衣服总是被汗水湿透。</span></p>\n<p>　　威胁逼供是他们的另一个“常规武器”。早在北京时，办案人员就威胁，“顽固不化，到了渭南有你的好日子过！”</p>\n<p>　　尽管我在北京市朝阳区公安分局刑警队时就讲清了问题，但朱福利、王鹏、刘延欣、冯林等人仍逼我交代诸如“你给火花杂志社的领导送了多少钱”、“你在移民那里收了多少费”等问题。我解释不可能存在这些问题，他们就说我是花岗石脑袋，不老实，是狡辩。</p>\n<p>　　刘延欣警告我：“顽固不化只有死路一条，本来在北京讲了就不会到渭南了，折腾到渭南来了你还要顽固，就真的只有到监狱了！”</p>\n<p>　　法制科长冯林说：“根据你的案情，最多判两年不得了，再顽固，你的下场就难说了！”</p>\n<p>　　有一天，正审讯，朱福利跑出去溜达，留下刘延欣一个人在那里给我“过堂”，后来，朱福利进来煞有其事地说他已掌握了我的犯罪事实，说我是不见棺材不掉泪。我也烦了，高声道：你说的问题刘警官早就记录在案了，你还来讹诈，你把棺材抬来看我流不流泪！</p>\n<p><span>　　在他们的招数中，对我最致命的是人格歧视和侮辱。刚进临渭看守所，我50年从未改变过的“自然发型”被他们推成光头，朱福利来提审时非常得意地“欣赏”着我的“发型”，然后拿出相机强行从各个角度给我拍照。在他啪啪按下快门时，我昂起头告诉他，未经我的同意，是没有人能让我感觉卑微的。你的行为只能使我想起关塔那摩监狱的虐囚照片！</span></p>\n<p>　　人格歧视不仅仅只是拍光头照。9月13日，冯林带着数人到临渭看守所给我“过堂”，我要求他们出示证件，冯林鄙视地冷笑道：哼，也不明白自己的身份，也不看看自己是坐在什么地方，还要看我们的证件！</p>\n<p>　　执法者是不应对嫌疑人进行人格歧视的，我当即还击：“我们的确身份不同，但我们的人格是平等的，总有一天，我们会以平等的人格站在上帝面前进入坟墓！”停了停，我再次提醒他，“办案出示证件是你们应该进行的程序。”冯林见自己的人格歧视没能镇住我，只好出示警官证。</p>\n<p>　　从一开始，专案组就频繁使用暴力“破案”。被拧伤的胳膊肿得老高，连脱衣服都非常困难，期间，我十多次向朱福利、王鹏要药，但他们总是置之不理。8月23 日，在将我从朝阳看守所押往北京西客站时，他们还强行把我的手反铐起来塞进车里，手铐麻木了，我多次求他们松一下铐子，均被拒绝。到了西客站，朱福利和王鹏将我从一个候车厅推到另一个候车厅，又从另一个候车厅把我推向下一个候车厅，想以这种示众的方式逼我就范。我不服他的“游厅示众”，告诉王鹏，他的行为使我想起革命先烈的《带镣长街行》。见王鹏冷笑，我又说：“一个人无论沦落到何种地步，身上那个坚强的捍卫者不能丢———那就是良心。作为警察，你有良心吗？”王鹏发怒了，更起劲地折磨我，他一会儿把我铐在门上，一会儿把我铐在椅子上，临上车时又来反铐我。我发肿的胳膊和被铐紫的手已不能承受反铐之痛，我求他们不要反铐，我不会跑，但朱、王二人要我配合他们执行公务。我说，执行公务也不能泯灭人性呀！王鹏要我少罗嗦，说着又要来反拧我的手。我急了，高声道：你们已弄伤了我，再来反铐，我就是撞死在墙上也不会跟你们走！王鹏问：你想威胁我？我说：绝不是威胁，不信试！说着，朝墙壁跨了一步。朱福利见我认了真，忙拉住我说，我俩一人铐一只手总可以吧。</p>\n<p>　　没有能反铐我，王鹏心存恨意，候车时，他满眼凶光地盯着我，为了教训这个没有职业道德约束的“勇士”，我也用鄙视的目光对视着他足足有十多分钟。朱福利见状过来解围说：老谢，到渭南后我们好好谈谈吧。我说，可以，但你不要把那些有暴力倾向的警察带来！这样的话使王鹏更加恨我，在车上，他装着伸懒腰故意用肘来砸我受伤的胳膊，疼得我冷汗直冒，他还恶狠狠地骂我，“你想找死呀！”</p>\n<p>　　<span>本来，“处于忧患，不需要饱餐。”但我有低血糖病，一饿就心慌发抖，非常难受。对我的情况已了如指掌的渭南警察们故意六七次以饿饭的招来治我。8月19日，朱福利等人铐住我后，妻子给我喂了一小碗饭，当晚和第二天早上，被审了一整晚的我没有吃成饭，中午关进朝阳看守所时，我低血糖病发作，浑身发抖。监室的牢头见状，以为我害怕，忙安慰说：“老谢别怕，我们不会打你……”</span></p>\n<p><span>　　蒙冤30日，在最深重的苦难中，不管专案组怎样折磨，我都没有怯阵示弱，没有叹息、呻吟，更没有哭泣和眼泪。但那个黑黢黢的冷馒头却成为了我魂牵梦绕的痛，一想起它我就会泪流满面。那天，“过堂”回到号子里已是晚上7点多，吃饭时间早过，犯人们都静静地在“坐板”（端坐反思）。我也坐上去，一个十七八岁的男孩爬过来悄悄问：“谢叔，又没有吃饭吧？”我点点头。小男孩从裤包摸出一个馒头说：“我就知道他们没有给你吃，晚上一人两个馒头，我给你留了一个。”我满怀感激地接过馒头，一口咬下，忍不住热泪盈眶。但我觉得男人不应有泪，更不想让犯人们看到一个检察官、记者软弱的泪水，于是，我回过头趴在墙上才一任那难抑的泪水落下……</span></p>\n<p><strong>　　“以检察官同警察进行业务竞赛的心态度过冤狱30天”</strong></p>\n<p>　　孔子说：三军可夺帅也,匹夫不可夺志也。</p>\n<p>　　17日被释放后，在首都机场，有记者问我是怎么度过这30天的。我告诉他们：“我是以一个老检察官同一群警察进行业务竞赛，以一个记者与腐败势力较量的心态度过这冤狱30天的。”</p>\n<p>　　我很自豪地说：不管是作为记者还是检察官，我在冤狱里的表现为都无愧于这些职业。</p>\n<p>　　对制造冤案者，我主动出击。我向审讯者举报说，“执法”不能看人说话。你们不能只查我的非法经营，你们渭南的非法印刷品比比皆是：<span>渭南市精神文明建设指导委员会编印的《市民文明教育读本》，定价20元；渭南市精神文明建设指导委员会编印的《市民道德规范手册》，定价25元；渭南市委依法治市办公室编印的《“五五”普法学习资料》；渭南市委办公室编印的《渭南市学习实践科学发展观活动学习资料选编》；渭南市卫生局编印的《健康教育知识手册》；渭南市政府政策研究室编印的《调研与发展》,定价18元；渭南市委政策研究室编印的《渭南解放思想50例》，定价15元；渭南市政府原副市长侯振斌编印的《创业》等十几本书都没有书号，没有出版社、没有印刷厂</span>。</p>\n<p>　　离开渭南那天，我还专门对审讯过我的小徐说：举报的事我今后会向你要结果的。他笑笑回敬道：先把你的事说清楚吧。</p>\n<p>　　我“非法经营”的案子其实很简单：3年前，利用节假日，我6次到渭南采访，写成35万字的纪实文学《大迁徙》。《火花》杂志社同意让我以增刊的形式出版，在经历了卖书、找大款捐款出书、移民代表筹款印书将书赠送给移民等筹款方式后，我垫支13万元于6月26日将印刷的2万册《大迁徙》运到了渭南。为了让接受此书的移民知道赠书的价值，书上印了50元的价格；为了在移民代表处收到他们同意为我筹得的印刷费，我制作了一张后来并未使用的“领条”；为了要回被查收的书，华阴移民代表董生鑫说过他的书是写条子从谢朝平处赊来的——此话成了渭南官方决定侦办此案的重要证据支撑。</p>\n<p>　　使渭南官方下决心侦办此案的另一个证据是火花杂志社的一纸“紧急通知”和以我的名义写给专案组的一封信。5月21日，火花杂志社给我出了一份题为“关于同意出版《大迁徙》的函”，此函主要讲了三点：一是同意以增刊的方式出版《大迁徙》；二是准印1万本左右；三是印刷费自理。8月15日，火花杂志社抵挡不住临渭专案组的步步紧逼时，曾让我签了一封以我的名义写给临渭专案组的信。那信的意思是：火花杂志社只同意印500本增刊，是我擅自印了2万本。8月17日，杂志社又给我送来一个以5月24日的时间签发的紧急通知说：原来印1万本《大迁徙》的函件作废，只能印500本，否则，责任自负。</p>\n<p>　　案情由此复杂起来，渭南官方如获至宝，将董生鑫的那句话和火花杂志社的函件作为了让公安对我立案的主要证据支撑。</p>\n<p>　　8月19日，在抓我时，当知道“紧急通知”是两天前杂志社才送给我的时，正搜查的王鹏大惊：“什么，两天前才送来的？”他们知道：一个支撑专案组进京抓要犯的证据基础坍塌了。</p>\n<p>　　本来，若是走错方向，停止就是进步。但他们已停不下来——就这样回去在派遣他们的人那里交不了差，自己也丢不起这个脸。于是，他们仍把希望寄托在移民代表董生鑫那句“书是写条子从谢朝平处赊来的”的证言上。</p>\n<p>　　他们不相信我不想赚钱赢利。我明白他们的审讯意图：根据刑法要惩罚非罪行为，必须具备主观的恶性要件，即非法经营罪在法理上必须具备经营人是明知的，并且具有主观的盈利意图等要件。</p>\n<p>　　我反复给他们解释：开初是想把书卖给移民赚钱，但移民代表说卖书政府会说我们乱收费，并提出找大款捐资出书，后来移民代表说他们筹资印书将书赠送移民，我想赚钱的想法便破灭了——因他们只同意筹印书等基本费用，我还能从哪里去赢利？</p>\n<p>　　在追问“非法赢利”主观故意的同时，专案组费很大功夫追查“巴掌大一个纸条”——那是我6月26日把书运到渭南时，因想到把这么多书交给几个移民代表，他们今后还要给我印书费，应留个字据，便用一整张纸制作了一个领条。领条上有应将多少钱交给某某的字样。当天下午很忙，这个领条并未使用，放在宾馆的桌上不知被谁拿去并裁成了“巴掌大的纸条”。为这个纸条，几拨专案组都没完没了地推断：“没有赢利的目的为什么在书上印50元的价格？不想收钱为什么制那个领条？”</p>\n<p>　　我苦笑着一次次口干舌燥地给他们讲标50元是为了在赠书时使受赠者知道书的价值，那个领条被谁拿走了我真不知道。</p>\n<p>　　审不出赢利问题，审讯者又追问我的创作动机，“你写书的目的什么？”</p>\n<p>　　我不加思索地答道：库区的移民太穷太苦太可怜，渭南个别官员太贪太腐败太可恨。我想记下移民的那些血泪史，也想披露那些贪官的腐败史，让上级领导看到后好解救可怜的移民，惩处个别官员。</p>\n<p><strong>　　“你不怕你的书会在库区引起不稳定？”</strong></p>\n<p><strong>　　祭出“稳定”的大旗打压不同意见者是渭南不少官员的绝招。我沉着接招，“长期来，移民正当合法的权利表达被一些人以维稳的名义加以排斥，将公民正当的利益诉求与表达视为不稳定因素，一味以稳定为名压制合法的利益表达方式。结果，只会积聚矛盾，扩大冲突，使社会更不稳定。”</strong></p>\n<p>　　审讯者反唇相讥，“你的《大迁徙》到了移民手中库区就稳定了吗？”</p>\n<p>　　我避开他的讥讽，“维权才是维稳。把库区的土地问题和资金问题解决了，库区移民的权利真正得到维护，库区也就稳定了……”</p>\n<p>　　大凡一个人精神痛苦到了极点就会产生一种严肃的力量，使旁人望而生畏，很多时候，审讯我的警察都会在我讲出这样的话后沉默。</p>\n<p>　　有时，因指责渭南个别权贵操纵司法办政治案件等问题，我会同审讯我的人吵起来。一次，我对一王姓警察说，<strong>你们是人民的警察，不是官吏的家丁，你们冲着移民，冲着举报涉嫌贪腐官员的群众，冲着新闻媒体“使劲”，把不听领导“指示”的人都监控起来，把敢于披露领导丑事的记者抓进监狱，你们将使广大群众对法律失去信任，进而失去对党和国家的信任</strong>。</p>\n<p>　　王警察说我太高估自己，像你这样一个人，市领导犯不着操心来整你。</p>\n<p>　　释放后，从网上知道，9月13日，临渭检察院已因证据不足，未批准对我逮捕。然而，就在那一天，专案组的冯林科长却带着数人对我进行了最后的决战。我非常理解地对他们说：我知道案子现在已进入临界点，你们“办”不了我，你们在上司那里交不了差，市里也就不会给你们拨那笔专案经费，有什么就问吧！</p>\n<p>　　在诸多问题上没有能抓住我的“软肋”，审讯者们开始把讯问重心转向印刷环节。那天的审讯进行了7个小时。审讯结束时，几个审讯者都说：对你的顽固不化和诡辩我们早有思想准备。</p>\n<p>　　其实，说我顽固的还不只是冯林。我自己都觉得自己顽固。9月17日那天，是专案组拘留我的最后期限——要么将我无罪释放，要么宣布对我逮捕。当时，我都有些铁心了，我早就预料：渭南一些官员不会让我无罪走出渭南的。所以，17日那天，估计公安会来向我摊牌，于是，我准备在他们给我签字的逮捕证上写上几句话——</p>\n<p>　　总有一天，历史会审判炮制这张逮捕证的人，利用司法之手办政治冤案的腐败权贵和家丁一定会被钉在历史的耻辱柱上……</p>\n<p>　　但当我走进审讯室时，才知道不是警察来让我在逮捕证上签字，而是临渭检察院的同行来找我录口供。</p>\n<p>　　当天下午两点，监管干部又叫我的名字，说要释放我。</p>\n<p>　　被释放的我并无自由，公安局王副局长说他们已给我准备好了机票，晚上回北京。到了机场，他又问我要机票钱，我说：我不会给你钱。首先，我是你们无故抓过来的，回去应你们出钱；其次，我现在并无自由，你们是遣送我回北京，所以这个钱应你们出；第三，你刚才说你们为我准备好机票，现在又出尔反尔，有损你的形象……</p>\n<p>　　王副局长说我抠门。我说，刚才出来时，我毫不犹豫地把自己所有的衣服和800多元的卡都留给了号子里的人。</p>\n<p>　　王副局长见我太嚣张，话中有话地说，你现在是取保候审，今后如果我带队来侦查你的案子，你能配合吗？</p>\n<p>　　我答道：我现在就可以配合你，马上送我回号子吧，我愿意把你的牢房坐穿！</p>\n<p>　　王副局长指责我顽固。</p>\n<p>　　顽固的我却“败”于了我的同行。14日，我终于见到了临渭检察院审查监督科（批捕科）的李全文、冯亚平两位科长。二位很和蔼，提出的问题却比专案组的问题难回答——在专案组，我从未超出三秒回答问题，而对两位同行的问题，我却常常要借喝水之机三思之后才予以回答——他们的问题大多是推理或业务方面的。</p>\n<p>　　最后，李、冯二人终于利用我法律的盲点把我引入了“认罪”之途。他们拿出最高法院的司法解释说：<span>只要在印刷环节违规，就要以非法经营论处。把在火花杂志社换函件未果的经过讲清后，我说我为自己过去没有搞清印刷的规定就去印书的事深感后悔，表示如果在这个环节上出现的瑕疵需要我承担责任，在没有渭南权贵干预的前提下，我愿意接受司法机关的公正处理</span>。两位同行建议我给检委会写封信，争取检察院的不批准逮捕。</p>\n<p>　　我接受了他们的建议。在给临渭检察院检委会的信中写下了前边的话。</p>\n<p>　　三天后，检方发言人在通气会上表示，“犯罪嫌疑人谢朝平对自己的非法经营行为有了深刻认识，并表示真诚悔意。”</p>\n<p><strong>　　“关中连夜雨，疑是亲人泪”</strong></p>\n<p>　　我并非感情脆弱之人——尽管以前看到汶川地震、舟曲泥石流之类的灾难，我会为受苦的百姓默默地流泪，但我绝对不会失声痛哭。这次，当灾难降临到自己的头上时，我一下变得脆弱。一提起我的亲人和那个馒头，我都会情不自禁地流下眼泪。</p>\n<p>　　有句古词说，尝尽了辛酸始晓忧伤能损寿，说什么离别须知心慈莫思亲。但感情脆弱的我在看守所的30天里，却经常思亲。我老想起去世已久的父母，在心里默默地对他们说，父母双亲，儿子出事了，今后不能到你们的坟前上香烧纸了，原谅儿子的不孝吧……</p>\n<p>　　在看守所里，我也会经常想我的兄弟姊妹及我的孩子、侄儿侄女们，也经常想念我的老师、同学、朋友，还会想起我作品中那些移民。但在所有的思念中，最强烈的那份思念还是对我的妻子李琼。她和我是小学的同桌，十多岁便离家到远处的达县工作，我们从此失去联系，结果，后来还是我“把她的长发盘起，为她做了嫁衣”。婚后，特别是2005年随我“北飘”后，我们相依为命的依恋和少是夫妻老是姅的情感愈来愈浓。</p>\n<p>　　8月19日那天，临渭警察闯进我家时，妻子一直站在我的身边，她怯怯地问：“老谢，为什么呀？怎么办呀？”看他那惊惶的样子，我知道她的身体和内心都在颤抖，她需要我的保护和安慰，然而，在这群因持有渭南权贵上方宝剑而强硬得有些野蛮的警察面前，我已是一只被缚的羊（我的属相真的属羊），自身难保，怎能顾及到她。那一刻，我心急如焚。</p>\n<p>　　当晚8点多，警察们将我押进电梯时，妻子追了出来，我这才想起应吩咐她两句，我站在电梯里边大声说：“老李，注意自己的身体，注意安全！”仍是一脸怯弱惶恐妻子也在电梯外朝我喊着什么，但我没有听清电梯就关上了，就在电梯门关上的那一瞬间，我看清了她那几乎是包含了人世间全部焦急、忧伤、绝望的目光……</p>\n<p>　　一个带我走向不幸的电梯成了不详之物，从看守所回京后，我和妻子都再也不乘那个警察抓我时乘的那个电梯。接着，我和妻子搬离了警察抓走我的那个伤心之地。</p>\n<p>　　夫妻真的是有心灵感应的。21日，北京暴雨，我在看守所的监舍里望着铁窗外的大雨发呆，突然，我觉得妻子就在外边，当时不由急了，在心里反复念叨：老李，下这么大的雨，快回去吧！小心淋病了！从临渭看守所回北京后，妻子讲，那天她真的在朝阳看守所外边，在瓢泼大雨中绕着看守所的围墙边走边用四川话大声喊：“老谢，你在哪里！”三个多小时，浑身淋透了她不顾，声音喊哑了她不管，只是木然地一遍遍呼喊着她的“老谢”。</p>\n<p>　　后来，妻子同女儿两次到临渭探监，均被看守所拒绝。于是，母女俩只好在门缝里朝里张望……</p>\n<p>　　几天后，妻子寄来了衣物，我一见包裹上那熟悉的字，一下拿过来抱在怀中。此后，我天天晚上都用写有妻子名字的包裹做枕头睡觉。</p>\n<p>　　被抓去渭南后，不知是苍天悯人，还是菩萨有灵，那几天，渭南天天晚上下雨，嘀嘀嗒嗒的雨声使我久久难眠。爬起来朝窗外张望，很快吟出一首诗来，其中两句是，“关中连夜雨，疑是亲人泪。”</p>\n<p>　　为写书坐牢，特别是在自己作品描写的地方坐牢，更是容易触景伤情。每当此时，我会在心中问：库区我采访过的移民们，你们知道我在临渭坐牢吗？你们也在想我吗？</p>\n<p>　　事实上，移民们也在想念着我。出狱那天，华阴的移民代表董生鑫打来电话，说：“你出来了？我们好几百移民正准备这几天来临渭探监呢！”老董在电话中告诉我：9月2号那天，他按照公安局的要求，去华阴市良方区村民陈思忠家收剩下的二十几本书时被4个人打成轻伤。</p>\n<p>　　感觉人身安全受到威胁的老董不得不离开华阴去了武汉。他所在的乡政府也要求他，短时间里不能回到渭南。老董说：“他们主要怕记者采访我。”</p>\n<p>　　从媒体的文章里我知道，我出事后，董生鑫给渭南市委书记、市长写信、发手机短信，要求相关部门放人并退还杂志。但那是根本就是他的妄想。</p>\n<p>　　老董还告诉我：大荔的移民代表马连保也被吓跑了，“公安要收拾他。”老董说，“我们不怕他们收拾！”</p>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[14132]}