{"id":109935,"link":"https://chinadigitaltimes.net/chinese/2010/09/北京完成灾区重建对口支援-整体移交什邡/","date":"2010-09-30T02:16:58Z","modified":"2010-09-30T02:16:58Z","title":"北京完成灾区重建对口支援 整体移交什邡","content":"<p>　　一所所新学校、一排排特色民居、一条条宽阔的道路……经过700多个日日夜夜的艰苦奋战，北京实现了“三年援建任务两年基本完成”的目标。昔日曾遭地震重创的什邡大地，再次焕发出勃勃生机。26日，市委副书记、市长郭金龙率北京市代表团一行从成都长途跋涉244公里，来到什邡市，赴洛水、走蓥华、到红白，深入村镇检查对口援建工作，并把援建项目文本移交给什邡市负责人。这标志着北京市对口支援什邡恢复重建工作圆满完成。四川省委书记、省人大常委会主任刘奇葆，省委副书记、省长蒋巨峰陪同检查，并与市领导座谈。   </p>\n<p>　　一大早，京川领导同志驱车直抵什邡市，为“希望之光”纪念雕塑剪彩，察看新建的什邡市“一纵六横”路网、人民医院和职业中专学校建设情况。</p>\n<p>　　白墙、灰瓦、坡屋顶，灾后新建的洛水镇渔江村格外引人注目。这是一个把新村建设和历史文化、产业发展相结合的新村。听说北京代表团来了，村里沸腾了。老老少少、男男女女自发聚集在小广场，有的挥动国旗，有的高举写有“北京人民与什邡人民心连心，援建者辛苦了”的硬纸板，还有的干脆用最热烈的掌声，向北京亲人致以最衷心的感谢。郭金龙一边与村民亲切握手，一边用四川话说：援建工作圆满顺利，要感谢党中央、国务院的坚强领导。只要我们共同努力、团结奋斗，在奔向小康的道路上，日子一定会越过越好。一席话，引起一阵阵更加热烈的掌声。</p>\n<p>　　跨过由北京建设者新建的气势恢宏的蓥华大桥、京安大桥，京川领导和代表团全体成员来到位于北京大道最北端的红白镇。如今，这个重建难度最大的镇，被誉为“川西最美小镇”。郭金龙高兴地走进65岁的易元明家中，和他促膝交谈。谈到自己143平方米的新居，老人喜上眉梢，发出了肺腑之言：感谢北京亲人，让我住进了这么好的房子。郭金龙饱含深情地说，对口援建是中央交给北京市的一项光荣任务，援建工作的顺利完成，关键是得到了当地党委、政府和干部群众的大力支持。</p>\n<p>　　援建，要“输血”，还要“造血”。在北京援建的京什产业园，刘奇葆、蒋巨峰、郭金龙等领导为北汽福田汽车项目奠基，实际上，也是为什邡可持续发展培育新的增长点。作为地震后国家支持灾区发展而特批的省级开发区，目前企业入驻形势喜人。北京市帮助引入了明日宇航、富亚博大等23家大型企业，其中15家已经开工建设。什邡计划用五年时间，投入100亿元，实现产值300亿元，将其打造成为什邡工业发展的新引擎。北京市还向什邡赠送了一辆流动医院医疗车和6辆轻型卡车、商务车。</p>\n<p>　　据介绍，北京对口支援什邡灾后恢复重建累计投入援建资金70亿元，完成实物工作量72.53亿元，建设了涉及民生、公共服务、基础设施、新农村建设四大类108个大项162个子项的援建项目，并在智力支持、产业发展、精神家园建设、援建项目运行维护、长效合作机制等方面安排了资金。</p>\n<p>　　在700多个日日夜夜，广大援建工作者全身心投入援建工作，以“5+2”、“白+黑”的工作状态，造就了“首都效率”、“首都速度”，把对灾区人民的深厚感情化作了5073套城镇廉租房、安置房，8.3万户农房;69条、总里程182公里的公路和市政道路;12个新农村建设示范村、24所学校(幼儿园)、12家医院、7家福利院、1家康复中心、8个文化项目，为什邡“十二五”发展打下了坚实的基础。</p>\n<p>　　下午，在北京援建项目交接暨北京—什邡合作框架协议签字仪式上，郭金龙向什邡市移交援建项目文本，并赠送记录对口支援历程的宣传画册《共铸辉煌》。北京市与什邡市签署了《北京—什邡2010—2013年合作框架协议》。</p>\n<p>　　京川两地领导召开了对口支援工作座谈会。蒋巨峰代表四川省委省政府讲话说，北京市委、市政府视援建为己任，倾情倾力支援什邡市恢复重建工作。国际金融危机发生后，北京市尽管自身面临巨大的经济压力，仍然坚持完成对口支援任务决心不变、目标不改、力度不减，全力支持灾区恢复重建工作。特别是北京市坚持首都标准，将“绿色、科技、人文”奥运三大理念和“质量、安全、工期、功能、成本”五统一的奥运工程建设经验融入到援建工作中，做到了科学援建、高效援建、阳光援建，为四川省恢复重建提供了很好的示范和借鉴。北京人民的深情大爱，四川人民永远铭记。</p>\n<p>　　郭金龙代表北京市委市政府讲话说，对口支援什邡恢复重建，是中央交给北京市的光荣任务，是我们义不容辞的重大责任。市委市政府高度重视，把援建什邡作为首都工作的重要内容，加强组织领导，精心组织实施，与四川的同志共同努力，取得了实实在在的成效。通过援建，我们学习到了四川省、什邡市战胜自然灾害、推动科学发展的好经验、好做法，学习到了四川人民、什邡人民不畏艰难、奋勇拼搏的精神，锻炼了一支作风顽强、敢打硬仗、勇于奉献的干部职工队伍。这些都将为推进北京市的各项工作，奠定非常重要的基础。首都的发展，离不开、也得益于全国各地的大力支持。我们要更好地落实城市功能定位，履行“四个服务”职能，在服务全国各地发展的同时，实现新的更高水平的发展。北京市将按照与什邡市签署的合作框架协议，探索建立长效机制，深化合作，实现共赢发展。</p>\n<p>　　郭金龙等领导同志还看望、慰问了援建捐赠者代表、援建工作人员，并与他们合影留念。</p>\n<p>　　四川省和北京市领导黄新初、李成云、蔡赴朝、吕锡文、吴世雄、丁向阳、沈宝昌，四川省政府秘书长于伟，北京市政府秘书长孙康林参加。</p>\n","author":138,"categories":[1],"tags":[8771,14490]}