{"id":110036,"link":"https://chinadigitaltimes.net/chinese/2010/09/貌似左右分歧实为儒法分歧/","date":"2010-09-30T16:50:24Z","modified":"2010-11-04T20:55:47Z","title":"貌似左右分歧,实为儒法分歧","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?guoyukuan\">郭宇宽</a> | <a href=\"http://www.my1510.cn/article.php?id=cc0c948685df80ed\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B3%95%E5%AE%B6\">法家</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%84%92%E5%AE%B6\">儒家</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%A5%BF%E6%96%B9%E6%B0%91%E4%B8%BB\">西方民主</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD\">中国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96\">文化</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B7%A6%E5%8F%B3\">左右</a></p>\n<p>跨越两千五百年的思想分歧</p>\n</p>\n<p>我既不是一般意义上的“新儒家”更不是“新法家”，甚至也不是所谓“国学专家”。只是我对中国思想界的混乱交锋怀有困惑，而试图从更宏观的角度进行“同情的理解”。我所思考的出发点只有两个，一个是事实，一个是逻辑。</p>\n<p>中国的专制思想是怎么开始的？为什么中国是今天这个样子？有人觉得今天中国这个样子很好，有人觉得不好，现在这些问题一直困扰着我。中国思想界的阵营划分，按照发源于西方的“左派、右派”话语，完全是错乱的，秦晖、艾未未如果在西方的话，应该被划为纯正的左派，而在中国却被称作右派，中国一些“新左派”所强调的富国强兵，反美和“净化社会”，放在西方就和法国的勒庞如出一辙，应该被称作极右翼。</p>\n<p>这种错乱背后，显然有另一种逻辑的阵营划分。</p>\n<p>在我怀着这些困惑，梳理中国思想史的时候，吃惊地发现，在两千多年前，老祖宗的困惑和我们现在几乎一样，而我们今天的分歧阵营跟过去也完全一样。今天中国思想界有哪些阵营？最主流的、网上或者任何地方分歧最鲜明的，一个叫自由主义，一个叫新左派，这两个阵营都有很多的概念，用现代的理论武器包装自己。但如果撕开包装的迷雾，最本质的分歧所指，其实先秦的儒法分歧差不度。这里必须强调我这里讨论的儒法分歧，是以先秦的儒家和法家为样本的，当大一统的政治强权出现之后，中国已经很难有纯正的儒家的生存空间，有人批评后世儒家有很多人当皇帝的走狗，这种说法并不完全错，但很不公平。这就好像希特勒统治欧洲大陆的时候，德国基督教会都要改组成“爱国教会”，不服从者就被枪毙，希特勒统治下的德国教会牧师说过很多无耻的话，但这些并不能把帐算到基督教头上，说耶稣的教义不好，所以很多基督徒给希特勒当走狗。在真正的专制暴力面前，任何坚守良知的人都会被逆向淘汰，信什么教都没用。</p>\n<p>今天有些人嘴上讲的是德里达、哈贝马斯，但心里想的是秦始皇、商鞅，而有的人说的是弗里德曼，哈耶克其实他所倾向的是孔夫子，甚至是孟子，尽管他们其实往往并不自觉，甚至不了解所谓孔孟之道到底是什么。</p>\n<p>为什么儒法分歧能够成为中国思想分歧的一条主线，而且到今天都是这样呢？下面是我一些思考的梳理。</p>\n</p>\n<p>儒道分歧、儒佛分歧、儒墨分歧、儒家礼制和西方民主制的分歧、都是可以调和的</p>\n</p>\n<p>儒家是中国影响力非常深远的一种传统思想文化，跟很多思想流派都有分歧，跟道家有分歧，道家是中国本土的宗教；和佛教有分歧，佛教是西方传入的；和墨家也有分歧，墨子有点像甘地，“非暴力不合作”；儒家与西方民主也都有分歧。为什么这些分歧都是可以调和的呢？因为它们所指的侧重点不一样。比如说佛家和儒家的分歧，佛教强调四大皆空，儒家讲积极进取，为社会建设做贡献，这两个完全不同。在韩愈的年代，儒家和佛家的斗争非常激烈，最后发现，这两种分歧可以合作，比如说佛家，它指向人的心里，回家的时候修一个小佛堂，四大皆空，安慰自己的心灵，这也是儒家的精神之一，但儒家还有积极入世的一面：一出门，披上一件官服，跟领导汇报工作，进入另一个世界，这是儒家的另一种精神世界，儒佛各有侧重就不怎么冲突了；儒家跟道家也是这样，很多朝代儒家和道家也斗着，斗的结果是每个流派都找到自己的根据地；儒家跟基督教的分歧都可以被调和，比如说，利玛窦发现在中国传天主教最好的办法是用儒家思想进行包装，利玛窦把自己包装成一个西儒，西方来的一个儒生，跟我们的思想都一样，但是讲的理论是上帝，这个东西也可以调和；儒家和西方民主，调和得最典型的例子就是蒋介石，蒋介石晚年一方面穿着长袍马褂，读四书五经，但另一方面对于民主宪政在很大程度是接受的；包括胡适、殷海光这些提倡民主自由最坚决的知识分子，晚年都对五四运动彻底打倒孔家店有所反思，认为自己早先对儒家思想的认识存在偏见。</p>\n<p>惟有儒法分歧在思想根源上是不可调和的，而又始终共生</p>\n<p>这些思想流派和儒家最能融合，儒家非常有兼容性，而且儒家本身是一个比较灵活的思想体系，除了它的底线原则之外，和其它信仰在很多地方都可以调和可以互补，唯有儒家和法家这两种思想传统斗争最为激烈，最为血腥，而这两种思想始终共生。因为它们指向一样，儒法两种思想共同指向一个东西，而在逻辑基础上又完全不一样，所以斗争最为残酷，甚至最后在集权体制下，发展出很多你中有我、我中有你的所谓“外儒内法”的怪胎，这是因为儒法共同指向国家政权。</p>\n</p>\n<p>儒法比较之一：历史观和政治哲学</p>\n</p>\n<p>先来看看他们各自的历史观和政治哲学，在最根本的价值出发点上，看他们要解决的问题有什么不一样。</p>\n<p>今天号称自己是儒家的什么人都有，号称自己是法家也什么人都有。所以今天的人说他是儒家或是法家，看不清楚，还是要回到最根本，两千多年前那个时候儒家和法家是什么样子，跟现在的时代相比，那时候的儒家法家解决什么问题。</p>\n<p>儒家的政治哲学基调是温情主义、保守主义</p>\n<p>关键词：克己复礼、近悦远来、知其不可为而为之</p>\n<p>最早有个周天子，他创造了一套封建制度，当时主要的国家，都是周天子的亲戚，都是姓姬的，而且还有大量的联姻。这种条件下，周天子其实是中国礼仪上的大家长，叫“大宗子”。但是他并没有对资源和权力实际的绝对控制，跟各个地方诸侯之间是一种礼仪上的关系，一度非常和谐，大家长威望高的时候，大家非常和谐，但是随着周王室越来越衰微，占有的地方就很小了，这时候天下诸侯就出现不稳定因素。到了东周，天下诸侯之间相互征战，社会不稳定不和谐。孔夫子在那个时候的社会理想是什么？在他看来，天下之间的国家关系，就跟兄弟关系一样，周天子跟国家的关系，就跟家长与孩子一样，国家之间要和睦就像兄弟之间要团结友爱一样，所以他强调他们要克己复礼。这是我为什么说他是温情主义。</p>\n<p>孔子的信念为什么我说是一种保守主义的信念呢？保守主义要看他保守的是什么？如果有历史隔阂的话，会觉得孔子推行仁、礼会很迂腐和荒唐。但在孔子那个时代并不荒唐，因为在他的时代就能看得到。中国很多人不理解，今天的英国女王，手中也没有多大的权力，为什么这么多的英国人一到女王的寿辰就给女王贺寿？为什么女王这个手里没有多少兵的人，大家还要尊敬她呢？有些所谓的贵族还有城堡，为什么不给他们来个打土豪分田地。中国人会觉得很荒唐，但是在周天子时代，那时的中国也是这样的。而孔子就想维持那个规则，他说这个规则我们已经过了好几百年了，按照这个规则挺好的，大家安安稳稳别折腾就行了，但是孔子的保守主义理想还是被无情地翻了过去。</p>\n<p>法家: 政治实用主义 “历史唯物主义”</p>\n<p>但是孔子的理想没有实现，谁的理想实现了呢？法家。</p>\n<p>法家的实用主义政治理想非常符合我们所说的历史唯物主义，为什么说是历史唯物主义呢？温情主义是讲人情味的，唯物主义是不讲人情味的。因为它认识到了历史的规律。在这种已经认识到历史规律的情况下，怎么能够加速历史规律较快实现呢？靠什么？革命！</p>\n<p>法家在那个时代宣称自己掌握了历史规律，而这个历史规律又非常赤裸裸。孔子说，国王相当于大家长，爱护大家，一个国家就跟一个家庭一样，相亲相爱，孩子要尊重父亲，相反，家长要爱护孩子，是一种温情的关系。法家商鞅掌握了历史规律，认为这些都是胡说八道，什么是真正的历史规律，他说“以强胜弱，以众暴寡”，用大白话说就是，谁强大谁牛、谁人多谁牛，“内行刀锯，外用甲兵”，内行刀锯是对付老百姓，外用甲兵打仗，这就是国家的本质。他当时已经认识到了。</p>\n<p>建立一个国家干吗？怎么使一个国家搞好？孔子说要仁政、和睦、近悦远来。法家则认为，国家要强大，就是打仗。这段话在今天看来，也让人感觉深刻，“国贫而务战，毒生于敌，无六虱，必强。国富而不战，偷生于内，有六虱，必弱。《商君书•靳令》说一个国家什么是最坏的东西呢？礼仪、诗书这个最坏，是危害国家最大的东西。什么孝悌、诚信，国家讲这个，国家就搞不好了，这是法家的政治思想。    </p>\n</p>\n<p>儒法比较之二：法制观</p>\n<p>提到中国的古典法治思想，很多人都会说法家思想是一种法治思想，强调法治，但是他强调的是一种什么样的法治呢？</p>\n<p>为什么儒家提倡“刑不上大夫”？儒家：贵族政治 精英主义</p>\n<p> “刑不上大夫”这句话跟法治精神相违背，不是显得很专制吗？法律面前人人平等，为什么说“刑”不上“大夫”？王子犯法与庶民同罪这才对啊，法家还提倡“法不阿贵”。 </p>\n<p>过去听到“刑不上于大夫，礼不下于庶人”觉得孔子很歧视庶人，但是我看了这一段文字之后，改变了看法。是《孔子家语》里的“冉有问于孔子曰：‘先王制法，使刑不上于大夫，礼不下于庶人，然则大夫犯罪，不可以加刑，庶人之行事，不可以治于礼乎？’孔子曰：‘不然，凡治君子以礼御其心，所以属之以廉耻之节也，故古之大夫，其有坐不廉污秽而退放之者，不谓之不廉污秽而退放，则曰簠簋不饬；饬整齐也有坐淫乱男女无别者，不谓之淫乱男女无别，则曰帷幕不修也；有坐罔上不忠者，不谓之罔上不忠，则曰臣节未着；有坐罢软不胜任者，不谓之罢软不胜任，则曰下官不职；言其下官不称移其职不斥其身也有坐干国之纪者，不谓之干国之纪，则曰行事不请。言不请而擅行此五者，大夫既自定有罪名矣，而犹不忍斥，然正以呼之也，既而为之讳，所以愧耻之，是故大夫之罪，其在五刑之域者，闻而谴发，谴谴让也发始发露则白冠厘缨，盘水加剑，造乎阙而自请罪，君不使有司执縳牵掣而加之也。其有大罪者，闻命则北面再拜，跪而自裁，君不使人捽引而刑杀。（捽昨没反）曰：‘子大夫自取之耳，吾遇子有礼矣，以刑不上大夫而大夫亦不失其罪者，教使然也。’所谓礼不下庶人者，以庶人遽其事而不能充礼，故不责之以备礼也。”冉有跪然免席曰：“言则美矣，求未之闻，退而记之。”孔子把为什么说“刑不上于大夫，礼不下于庶人”的道理讲得非常清楚。</p>\n<p>孔子说：“所谓礼不下庶人者，以庶人遽其事而不能充礼，故不责之以备礼也。”孔子不是说不尊重老百姓，看《论语》里面孔子对老百姓是很尊重的，到了一个地方，让他的学生去问路，学生对人家都得非常有礼貌，哪怕他是一个菜农。孔子到农民的村子里面去，“乡人饮酒，杖者出，斯出矣。”，大家在一块喝酒，“杖者”，年龄大的人走在前面，他才能跟在后面走，哪怕他已经当到了鲁国的司法部部长。但他说不能用礼来要求这些老百姓，这个怎么理解？现在的英国上议院和英国的白金汉宫门前经常搞一些列队的游行，还有大法官一出来带着假发，我们过去贫下中农看着还觉得挺虚伪的，但这就是贵族政治，社会对你的要求如此，你就得穿成那样。法官出来代表的是法律的威严，不是你人格化的行为，贺卫方老师过去提倡中国的法官也要穿法袍，就是这个道理。但是这一套东西不能对老百姓进行要求，不能要求菜市场卖菜的出门带着假发，问个菜价也作揖打拱的，孔子说的“礼不下于庶人”是这个道理。可以这被中国后来的政治野心家蓄意歪曲。</p>\n<p>为什么法家提倡“法不阿贵”？法家：集权制 重刑主义</p>\n<p>法家说“法不阿贵”，意思是不阿谀权贵但是依附帝王，孔子的理想是整个社会有一套精英的系统，社会有贵族、有士、有知识分子。法家的社会理想是把这些精英全部消除。</p>\n<p>“重罚轻赏，则上爱民，民死上；重赏轻罚，则上不爱民，民不死上。”什么叫“上爱民”，领导对老百姓好。但商鞅说“错！”统治国家得反着来。罚要重，赏要轻，这样反而是好。按照商鞅法家的思想，治理一个国家就要这样治理最有效，因为在市场经济下，可以去跳槽，但是在一个国家里面无处可逃，只有跟我干！实行了法家的法以后，秦国奠定了和谐社会的基础，社会治安非常好，《汉书•五行志》讲“商君之法，刑弃灰于道者，黥其面”，按照这样法律的，社会治安能不好吗？大家都像活在一个监狱里一样，治安肯定好啊。法家提倡的法不阿贵，其实就像文化大革命一样是只阿毛泽东一个大救星。</p>\n</p>\n<p>儒法比较之三：对待文化和言论自由的态度</p>\n<p>儒家：倡导民本宽容</p>\n<p>很多人觉得儒家思想是和专制思想合谋的，儒家强调人的地位，儒家有的时候也不是现在意义上强调的人人平等、言论自由。反对孔子的人最容易举出来的例子就是孔子做鲁国的司法部部长的时候，当了七天，就把少正卯杀了，子路看了说：“你才当了几天的官就把这么有名的人给杀了，为什么？”孔子说这个人“行辟而坚；言伪而辩”，从这几句话来看，孔子确实是言论自由的封杀者。但我认为历史证据不充分，究竟是为什么杀这个人，没有全面的记载，而只记住了一句话：这个人太坏了。也许在当时有更多的原因，比如说社会骚乱或者其他的事情。这就相当于你是一个司法部部长兼总检察长，一个人被枪毙了，也许他有一系列的罪，但是有一个好朋友问你“听说前几天你们杀了一个人啊，这个人怎么样？”你随口说了一句“这个人啊，太坏了。”于是给记录下来，理解为这个司法部部长说这个人太坏了，就把他给杀了，这个逻辑和证据链是不完整的，为什么会这么觉得？从几个地方判断，不是看一句话，你把与它一起连串的话，在很多地方类似问题的表述集合在一块，有一个统一的逻辑，这个时候判断得就比较清楚，或者有很多事情验证这个人的性格，就比较好理解。</p>\n<p>孔子是能够接受不同意见的，别人批评他时很真诚，也不隐瞒。最经典的就是孔子到一个地方去见南子，南子又想见他，南子这个人的名声很不好，也不好不见，我理解，不至于两个人真有什么了不起的事。他们谈了两句话也就回来了，回来以后他的学生子路性子非常直率：“你是我的导师，你整天跟我讲仁义礼智做谦谦君子，你出去跟不三不四的人混在一起，还有脸来跟我上课？”讲得很直率，设想今天大学的研究生，敢对导师这样说吗？孔子的学生就敢对孔子这样讲，而且原原本本被记录下来，这体现了孔子对于这些问题，甚至人格性的批评，他能够接受，这样一个人从常理上逻辑上推理，他这样的人是不会对于言论自由过于封杀的。《论语》里面，都是跟学生的对话，有的人反驳他，批评他只要有道理，他就接受。但是《韩非子》《商君书》全部是自言自语，没有讨论的。</p>\n<p>    法家：反智主义 文化专制主义</p>\n<p>法家是反智主义。对于一个国家来说，法家认为，“国有礼有乐，有诗有书，有善有修，有孝有弟，有廉有辩──国有十者，上无使战，必削至亡；国无十者，上有使战，必兴至王。” 《商君书•说民篇》“辩慧，乱之赞也；礼乐，淫佚之征也；慈仁，过之母也；任誉，奸之鼠也。”“故国有八者，上无以使守战，必削至亡；国无八者，上有以使守战，必兴至王。”国家有仁义道德思想文化的话，国家就完了，那么什么样的国家才好呢？他进得非常清楚：“民不贵学问则愚，愚则无外交，无外交国安不殆。”《商君书•垦令》，说你在社会整天鼓励人说要做知识分子，上大学读博士，对这些人很尊重，学问是一件重要的事情，老百姓有智慧就很讨厌了，教授扫大街去，工农兵上台讲课。“愚”在法家看来是褒义词，而且不要跟外界交往，不要浏览境外网站，听美国之音什么的，这样国家就安定了。</p>\n<p>法家上台后的文化思路是什么？一个是李斯给秦始皇说的“臣请史官非秦记皆烧之,非博士官所职,天下敢有藏《诗》《书》百家语者,悉诣守、尉杂烧之。有敢偶语《诗》、《书》者弃市,以古非今者族,吏见知不举者与同罪。令下三十日不烧,黥为城旦。所不去者,医药、卜筮、种树之书,若欲有学法令,以吏为师。”为什么连《诗》《书》都要烧掉？孔子说不知书，无语言，作为一个知识分子在一个大学里讲课，一引用黑格尔，伏尔泰等名人名言，这就显示了你有文化，水平高。春秋时代的时髦是引用《诗经》，《诗经》非常重要。对于专制者、法家来说，为什么要把《诗经》烧掉，因为可以此拆除一个文化贵族的阶层。医药、卜筮、种树之书还是要的，因为哪怕秦始皇得到天下，秦始皇也会生病，还是要医生啊，大学少办一点，协和医学院还是要留着。</p>\n<p>所谓的法家如果真的尊重法律的话，从这一句可以看出来“若欲有学法令,以吏为师”。中国的法律依法治国，肯定要办几个政法大学，越办政法大学越不好管。李庄案还有律师出来提意见，这不是很头疼吗？政法大学不要办，那依法治国从哪里来？法家说：“以吏为师”，谁当官谁说的话就是法律。这是法家所谓的法治理念。</p>\n</p>\n<p>儒法比较之四：经济思想工商政策</p>\n<p>儒家：轻税 小政府</p>\n<p>儒家和法家的经济思想分歧体现在什么地方？儒家的理念是轻税小政府，儒家强调礼制，国家怎么样搞好？领导干部对自己的约束要高。孔子跟法家一样，都是搞MPA教学，培养行政干部，而他的教学方式是经常带着学生出去，体验式教学。有这样一个故事“孔子过泰山侧，有妇人哭于墓者而哀。”家里好几个人都给老虎吃了，但为什么还在这里呢？因为这里没有苛政，苛政猛于虎也。什么叫“苛政”，孔子的解释更精辟，就是政府瞎折腾。</p>\n<p> “孔子在齐，齐大旱，春饥。景公问于孔子曰：‘如之何？’孔子曰：‘凶年则乘驽马，力役不兴，驰道不修，驰道君行之道祈以币玉，君所祈请用币及玉不用牲也祭祀不悬，不作乐也祀以下牲，当用大牢者用少牢此贤君自贬以救民之礼也。’”这个用今天的经济政策怎么理解？就相当于齐国发生经济危机，有两种思路，一种是刺激内需，越是这个时候越要搞基础建设，但孔子认为不要折腾，这个时候应该与民休息。孔子是非常强调祭祀的，是一个国家礼节的象征，在春秋时代搞祭祀，相当于我们现在在国庆阅兵一样，但是在经济危机的时刻，孔子认为不要办祭祀了，要搞也要规模小些。今天我们恰恰是相反的，因为要拉动内需。</p>\n<p>儒家的思想是要“藏富于民”。哀公问于有若曰：“年饥，用不足，如之何？”有若对曰：“盍彻乎？”曰：“二，吾犹不足，如之何其彻也？”对曰：“百姓足，君孰与不足？百姓不足，君孰与足？”“彻”就是十分之一。中国的税率肯定不止20%。中国现在的经济刺激完全是政府在花钱，按照儒家思想，应该是让老百姓有钱，直接减税，让老百姓收入增加，老百姓收入增加了，这个国家搞不好吗？国家搞好了，当领导干部的还愁没钱用吗？是这么一个逻辑。</p>\n<p>    法家是大政府重税。“民胜其政，国弱，政胜其民，兵强。”</p>\n<p>“民弱国强，国强民弱。故有道之国，务在弱民。”“欲农富其国者，境内之食必贵，而不农之征必多，市利之租必重。”意思是怎么让老百姓安心打仗呢？第一，物价要抬高，物价一高，大家要吃饭，更加努力工作从事农业劳动，在法家看来，不需要文艺工作者，不需要知识分子，不需要商人，只要农民与士兵，全民皆兵，全民皆农，这样的社会最好统治，农民头脑简单，给国家生产粮食，兵就对外打仗。其他的人得要消灭，怎么消灭？靠税收手段，比如说开商店，税80%怎么开？只好关门。这么做的好处在哪里呢？“食贵则田者利，田者利则事者众。”老百姓做买卖不容易，还重税，“则民不得无去其商贾、技巧，而事地利矣。”老百姓就不要想着做生意、开店，专心干活，就跟毛主席领导的生产队一样，出去要饭都不可以，这叫不劳而获。每天一吹号，就上工干活，这样对统治者是最好的。</p>\n</p>\n<p>法家：农战立国。</p>\n<p>一个是种田，再一个是打仗。一个社会总会想出人头地，哪怕社会再平庸，总是会有人想往上走。在法家看来，这种人不应该有，它树立了一个标准，老百姓想奋斗，唯一的奔头就是打仗。</p>\n<p>要使这一套东西怎么更有效？“壹山泽，则恶农慢惰倍欲之民无所于食；无所于食则必农，农则草必垦矣。”当时中国的老百姓就跟文化大革命一样，要不在生产队里面好好干，不在生产队里面，全中国没有一个地方收留你，只有饿死。只好老老实实做农民，在农闲的时候，就参加民兵训练，打仗的时候就去打仗。这个就是法家的国家理想，现在的北朝鲜也是这个样子。</p>\n</p>\n<p>我的观点：警惕法家思想</p>\n<p>我描述先秦的故事和场景，那个时候中国大地上，面临的历史选择和道路选择，当时的秦国作为一个新兴崛起的国家，在当时世界上的地位，有点像今天的中国。第一，是后发国家，当时先进发达的国家都是齐国、赵国、魏国，而且又是文明的中心，秦国处于后发达国家，而且在文化上属于偏僻的地方，西陲之地，当时中原的国家认为你打仗厉害，国家人口众多，GDP大概也比较高，但是很多的国家还是看不起你，从“邯郸学步”这个成语上就能想出来，就跟现在“韩流”一样，那个时候的秦国虽然国力强盛，但是人家不觉得你牛。在这种情况下，秦国在经济上崛起以后，同时建立强大的社会控制组织体系，他们面临一方面是被看不起，另一方面自己要崛起。当时秦孝公有一个求贤令，里面特别说到，“诸侯鄙秦，丑莫大焉”，秦国虽然是一个大国，国家的GDP也不错了，但其它的国家也没有把我们看在眼里，“丑莫大焉”，这是耻辱啊，这种思想在今天来看就相当于我们现在畅销的《中国不高兴》《中国站起来》，全世界对我们围追堵截，中国要奋发图强。当时秦国的文化形态，就跟我们今天面临的问题很像，但是秦国成功了，我们很难评价秦国的成功在军事上的成功，在版图上的成功，给我们今天的中国带来的文明文化究竟是什么。</p>\n<p>这就好像我们很多人喜欢相信光明总是战胜邪恶，得道多助，失道寡助，其实不是，想想欧洲大陆，如果是希特勒统治了欧洲，今天的欧洲是什么样的？希特勒就可以成为欧洲的秦始皇，这并不是完全不可能。</p>\n<p>给我们的反思是：有人因为希特勒失败了，所以就说他注定要失败。不是这样，如果希特勒能先搞出原子弹，失败的也许就是自由世界，这并非没有可能。和希特勒一样的统治哲学的，在两千多年前以来，秦始皇就搞成了，秦始皇得到天下，也有很多的偶然因素。比如说长平之战，当时赵国能够坚持住，秦的东扩就会受到非常大的阻力，而当时的长平之战，又是天时地利人和，很多偶然因素凑在一起，赵国武力也非常强大，而且赵国特长是轻骑兵，赵武灵王胡服骑射。但是长平之战的那个地方的地形，骑兵施展不开，山区崎岖，有利于秦军重装步兵。</p>\n<p>这只是一个细节，还有很多的历史的偶然，使得法家这一套哲学在中国就胜利了。而且我们中国牛的是，很多人以为中国人没有非常先进的系统的理性化的思想，代表人就是马克斯•韦伯，他觉得他们西方人才有理性的思想，才有马基雅维利这样的政治哲学，只是因为他不懂中国，中国2500年以前，无论是人道主义思想，还是专制的思想都很成熟，尤其专制主义的思想成熟比西方早得多，法家思想比马基雅维利早1000多年，而且比他更加精致更加管用，如此精密的一套思想体系。我说到这里既觉得自豪，中国人智商不低，又觉得这注定了我们的悲哀，2500年前奠定了中国今天生活的样子。</p>\n<p>我的第一个观点是:今天的社会有很多知识分子以各种包装出现，有些人包装成新左派，有些人说自己是经济学家，批判学者。但骨子里在中国思想界最根本的分歧依然是儒家思想和法家思想的分歧。法家思想和儒家思想在阵营里面，也会有很多微小的差别，如果中国未来要从两个方面发展，这两条就是大道，这两条道路并不是我们现在最时髦的词语，什么自由主义啊，市场经济啊，或者社群主义啊，都不是，依然是儒家道路和法家道路的分歧。</p>\n<p>第二个是：法家思想体系，在一定的条件下，对最高统治者而言，更有统治效率，法家适合中央集权体制和全民皆兵的军国体制运转。所谓一个国家的崛起，在过去那个时代，如果比拳头大，比谁不怕死，在这种游戏规则下，以法家思想来统治社会，社会的动员力和战斗力确实比较强。</p>\n<p>第三，在和平竞争为主题的国际环境下，希望未来的中国可以更多地把法家思想作为思想史意义上的研究，中国应该多有一些像汉娜.阿伦特那样的学者，而在实际国家政策层面，我们要对法家思想或者以各种包装出现实际的法家思想，怀有警惕。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=cc0c948685df80ed\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=cc0c948685df80ed\">查看所有<span>0</span>个评论</a></div>\n<div>郭宇宽的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=1b088421eeee12d3\">多想想谁是“东家”,中国的事情就好办了</a> / 2010-09-24 20:52 / 评论数(<span>8</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7c973b2542c373f9\">裹小脚考</a> / 2010-09-12 12:58 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2bddf17de402fd3c\">企业家对社会的首要贡献是干净的成功</a> / 2010-09-10 10:47 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c83246cea78236ed\">不要相信“可以复制的成功”</a> / 2010-08-25 09:10 / 评论数(<span>7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=75502045789455c1\">郎咸平看到了政府低效,我看到了公民权利</a> / 2010-08-19 12:11 / 评论数(<span>27</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/418095350/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/418095350/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/418095350/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/418095350/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[9358,10731,11759,9403]}