{"id":110041,"link":"https://chinadigitaltimes.net/chinese/2010/09/威玛青年与香港青年/","date":"2010-09-30T16:50:32Z","modified":"2010-09-30T16:50:32Z","title":"威玛青年与香港青年","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a href=\"http://www.my1510.cn/article.php?id=641c07a609c8e351\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%A6%99%E6%B8%AF\">香港</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%AB%E9%9B%B6%E5%90%8E\">八零后</a></p>\n<p>文：黄国巨(黃國鉅)</p>\n</p>\n<p>读过陈健民于九月六日在《明报》一文〈不安世代与威玛文化〉、马国明九月十二日对陈的批评、以及陈于九月二十一日的回应后，本来以为只属于如何诠释德国文化历史的学理之争，大可隔岸观火，但细心多看，发现其实牵涉到香港政治和青年人的理解，实在饶有趣味，决定加入战团。从天星、皇后、反高铁、公投、政改，香港青年或所谓八十后的不满和愤怒，仿佛横空出世，令社会学者手足无措，或顶多以世代之争来分析之，但究竟应该如何理解，都未见有成熟深入的探讨。陈君借用德国威玛时代的年轻人躁动不安来理解之，虽然生安硬套，但无论赞成与否，延续这个讨论，却对理解我们这个时代有长远和深刻的意义。</p>\n</p>\n<p>首先，观乎陈文对威玛文化的理解，似乎主要来自 Peter Gay 所著 Weimar Culture: Outsider as Insider 一书，而此书可以争议的地方甚多，其中关于历史理解问题，马国明一文已经指出甚多，这里且不一一细表，亦非本文目的。但陈君最值得商榷的是他的结论，他以德国艺术运动「新客观性」来比喻香港政治上的中间路线，可谓牵强无伦，甚至以此支持普选联的「一步一脚印」争取民主，又以Gay所引用的诗人里尔克（Rainer Maria Rilke）关于木匠的话（其中实在又夹杂了Gay自己的话，见Peter Gay页127）来支持这路线，更是无厘头之至。陈所讲的「新客观性」，原文其实是Neue Sachlichkeit，意思应是「新事物性」（翻译成「新客观性」并不准确，恐怕是英译New Objectivity引起的误会），是一场反对表现主义浮夸风格的视觉艺术运动，主张回归事物本身，以现实主义与批判社会为己任，其中最有名的如 Otto Dix，对威玛时期政治上和社会上的糜烂和荒唐有辛辣的讽刺，本来就没有什么政治上左中右的明显分界。（Gay把左派的布莱希特归类为「新事物性」，也令人一头雾水。）陈君的诠释，恐怕是受了Gay的影响，因为Gay也有讨论到托马斯．曼（Thomas Mann）的小说《魔山》，里面提到主角青年Hans Castorp如何周旋于左派国际主义与右派神秘主义之间，最终战死沙场。但小说《魔山》无论风格或立场，与以视觉艺术为主「新的事物性」，可谓大缆都扯唔埋，以托马斯．曼的小说来阅读「新事物性」艺术运动的政治含义，更是Gay的一厢情愿。企图以一书理解一整个时代的文化，然后挪用片言只字作政治论述，危险之处自不待言，此为一例。</p>\n</p>\n<p>厌倦当权者谎言走向街头</p>\n</p>\n<p>然而，这些都是学理上的争论，更重要的是如何理解威玛青年和香港青年的异同。德国威玛文化绚烂悲壮，早已经成为所谓不安时代蓬勃文化的表表者，也常被人用作理解不确定时代的典范，早在一九八○、九○年代，已经有本地社会学者以此来比喻香港当时所谓九七大限之下本地文化的辉煌与不安。但历史不会简单重复，每个时局的出现自有其独特的背景，如一九二○、三○年代的德国激进运动，也有它的国际因素。自一次大战之后，旧有秩序崩溃后留下真空，加上群众政治的兴起，俄国革命之后的赤色恐惧，以至民主不稳定，和左右政治你死我活的斗争，都是一整个时代的独特产物，类似的故事在西班牙、意大利、日本、甚至中国都出现。整个大趋势，是在旧有贵族和帝王式的威权秩序瓦解之后，民主尚未成熟而造成的不稳定，加上德国浪漫主义传统等等，年轻人和群众对议会民主缺乏耐性，不论左右，渴望一种新的秩序出现，种种因素，令群众和青年成为政治极端主义的土壤。</p>\n</p>\n<p>然而，香港发展方向刚刚相反，我们不像威玛共和那样，可以民主选举国会和更换政府，也不是从威权走向民主再走向新的威权，反而是从旧有的半独裁，渴望走向民主的明天。香港的年轻人不是不要民主，而是要更多民主。他们对议会政治的不耐烦、不信任，不是源自虚幻的极端意识形态，也与佛洛姆所讲的恐惧自由无关，而是来自对现实的认清，对装饰性半民主的厌倦。因为旧有秩序不断延续，从港英殖民时代遗留下来的政治特权，到特区政府将之强化巩固，造成各种政治、经济和社会的不公平，他们不只耳闻目睹，甚至可能感同身受。他们对「循序渐进」、「一步一脚印」等口号不信任、不耐烦，不是他们不会实事求是、躁动不安、追求浪漫，反而是被这些口号欺骗过后，更学会实事求是，明白只有用抗争才能换取当权者兑现承诺。他们不是像Gay说的那样，没有自己既有想法，只求浪漫、冒进，崇拜尼采海德格，先去行动，后去思想，成为纳粹政党的猎物，而是对社会问题有了认识才去行动，还刻意跟政党保持距离。所以，与其拿遥远的德国威玛时代来比较，不如拿八九十年代的韩国、台湾，甚至中国大陆一波波的民主运动来比，那些年轻人厌倦了被当权者美丽谎言愚弄，发现了承诺与现实之间的落差，于是走向街头、诉诸群众。这与Peter Gay所讲的激进政治，可谓相去千里。</p>\n</p>\n<p>错用历史抹黑年轻人罪过</p>\n</p>\n<p>所以，与其说香港年轻人追求浪漫、躁动不安，不如说是在谎言破灭、认清事实之后的愤怒。他们在「国民教育」、「唱国歌」、「升国旗」中长大，但一次六四二十周年、刘晓波、谭作人、豆腐渣工程、大头奶粉等等，让他们发现这个国家、这个政权的真面目，转而去烧共产党旗、展示雪山狮子旗，闯一些中年人不敢闯的政治禁区，说一些中年人心知肚明但不敢宣之于口的话。这种发现被骗的愤怒，与陈所讲德国年轻人的浪漫躁动，何止是两码子的事。对客观事实的认知，和政治行动上现实主义，属于两个范畴，不可混淆，所以若真的要勉强讲所谓「新事物性」，陈文所讲的所谓中间路线、「一步一脚印」，顶多是政治行动上的现实主义和妥协，与客观事实的认知不一定有关系，甚至可能是昧于客观事实的结果，与「新事物性」的精神相悖。</p>\n</p>\n<p>相反，陈君眼中躁动不安的香港年轻人，有时候甚至会唤醒我们去认识客观事实。这里不妨举一个新近的例子﹕刚过去的艺术发展局范畴代表选举，「八十后文艺青年」高调参与，无论赞成他们的参选理念与否，一个不可否认的事实是，他们的行动，已经唤醒了其他人关心艺发局这个机构的各种弊端，以至选举公平性的质疑，甚至有人从来不知道自己是选民，有权参选，经此一役才如梦初醒。艺发局这类机构，有点像香港政治的缩影，尤其是立法会内的功能团体，只不过其他人长期听任由之，不闻不问，却等年轻人把这个皇帝的新衣揭穿。要感到汗颜的，应该不是这些八十后。</p>\n</p>\n<p>年轻人有理想，但并不代表他们不懂现实，只不过不同世代之间所认知的现实有所不同而已。我们或许可以用世代之争来理解八十后，却应警惕不要连自己也堕入世代之争的陷阱里，把自己不理解的下一代，肆意贬低。等如号称争取民主的人，不应该喜欢的时候就说为人民争取，提出扩大区议会方案的时候就说要信任选民，不喜欢的时候就动辄把诉诸群众的行动打为「民粹主义」，而不去考究所谓「民粹主义」的基本定义。本来历史是开放给我们诠释的，借古鉴今，引发讨论，也是好事，但如果错用历史，抹黑了我们这些可爱的年轻人，实在是罪过也。 </p>\n</p>\n<p>《明报》「星期日生活」2010.09.26</p>\n</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>延伸阅读：</p>\n</p>\n<p>陈健民：不安世代与威玛文化，马国明回应及陈健民再回应的合集转贴</p>\n<p>http://www.my1510.cn/article.php?id=046699fb0d1242c3</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=641c07a609c8e351\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=641c07a609c8e351\">查看所有<span>1</span>个评论</a></div>\n<div>香港獨立媒體的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=046699fb0d1242c3\">陳建民、馬國明—辯威瑪文化套於香港青年</a> / 2010-09-29 11:22 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=554832db2d56aac8\">引人怀疑的「风水桥」</a> / 2010-09-22 10:38 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=65852b95c03ae7a7\">社运八方：港右？内地血癌少女筹款惹争议</a> / 2010-09-18 11:05 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=83cda89ff3843021\">「仇富」的进步性</a> / 2010-09-16 10:38 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=eff8559079cd1147\">拆遷個案側觀新界原居民與非原居民差别待遇</a> / 2010-09-15 13:46 / 评论数(<span>0</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/417888312/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/417888312/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/417888312/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/417888312/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[9041]}