{"id":110186,"link":"https://chinadigitaltimes.net/chinese/2010/09/春秋责备贤者/","date":"2010-09-30T23:46:52Z","modified":"2010-09-30T23:46:52Z","title":"春秋责备贤者","content":"<p><p align=\"center\">\n<span><br />\n春秋责备贤者<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>儒家严于律己宽于待人，躬自厚而薄责于人，但也不可一概而论。所谓“春秋责备贤者”，意为《春秋》对“贤者”在道德上高标准严要求。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>《春秋》是儒家外王学的最高经典。这里的“贤者”主要就“位”而言，指有相当政治、社会地位者。“责备贤者”的意思是对“贤者”采取高标准，即以仁义、中庸之标准去衡量他们。“春秋责备贤者”，体现了儒家为政以德的政治原则和以道制势的文化精神。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>君子之德风小人之德草，草上之风必偃。官德似风，为世主导；民德如草，随风起倒。有政治社会文化地位的群体道德修养高了，民众品质、社会道德也会变好，就像草一定顺着风的方向倒一样。所以儒家认为，地位越高，道德要求也应该水涨船高。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>明儒吕坤说：“变民风易，变士风难。变士风易，变仕风难。仕风变，天下治矣。”士有文化地位，仕有政治地位。仕风，干部队伍的作风、风气和风范也。有一支道德过硬的干部队伍，何愁广大民众不好，何愁天下不治？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>毛泽东也说过类似的话：重要的问题是教育干部、责备领导、制约干部。这一点上可谓所见略同。但实质天壤悬殊。比如谁来教育干部、拿什么来教育干部等问题，儒家与毛泽东的选择皆大不同。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>毛泽东既是无产阶级政治家又是马列主义理论家，伟大领袖伟大统帅伟大导师三合一，无疑是以马列毛主义为教材并以最高乃至唯一教育主体自居的；儒家则认为，只有儒家经典和领悟掌握经典的儒家群体才有教化的资格、才是教育的主体。其次儒家认为，王者（最高领导）和贤者（各级领导干部和知识分子）一方面负有言传身教的责任，另一方面又都是受教育对象，要接受儒家经典的教育。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>朱熹把“正君心”当作重中之重：“天下事有大根本，有小根本。正君心是大本。”道德教育要从最大的干部、最高的领导抓起。要民众不低俗，领导干部必须先高雅高尚起来。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>至于普通民众，则应该享有相当宽松的道德环境，高尚，固然值得鼓励；“三俗”，也是他们的权利。例如宋朝和清朝都曾有法律规定：一般民众和士大夫狎妓嫖娼无妨，官员则不允许，违者严惩。（后来这一规定都松驰了，“具文”而已）。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>在儒化的社会，民众只要不犯法，就一切欧克。所谓“礼不下庶人”，道德规范不为庶民而设也。当然应该对民众进行教化，但须注意这个“化”字，那是春风化雨。如果民众顽固不化，主要责任仍在上面，一个地方教化不行风气不良，那是要追究当地行政长官责任的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>那种在道德上一味“责备”民众而宽纵“贤者”的做法，是只许州官放火不许百姓点灯，实质上有违儒家的政治理念。儒家的为政之道和王道政治应该倒过来：只许百姓放火不许州官点灯。也就是说，对平民百姓弱势群体不妨温柔宽纵，对领导干部强势集团必须求全责备。贤者乃至王者“战战兢兢如履薄冰”，普通民众无拘无束自由自在“帝力于我何有哉”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>另复须知，春秋责备贤者与儒者责备自己并存。儒家强调“每日三省吾身”，极具自省精神。就“德”而言，儒家的贤者已达甚高境界，仅略逊于圣人，不仅欢迎别人责备，而且必时时自我责备，苟日新又日新日日新。所以，真是德位相称的贤者，纵有瑕疵，也很“难得”，一般人真想责备这种贤者，除非恶意毁谤，是很难挑出毛病来的。对于这种真正的贤者，也只有孔子所作的《春秋》才有责备的能力和资格呢。<span lang=\"EN-US\">2010-9-29东海儒者余樟法</span></span></p>\n<p><span lang=\"EN-US\"> </span></p></p>\n","author":176,"categories":[1],"tags":[]}