{"id":110251,"link":"https://chinadigitaltimes.net/chinese/2010/10/国美战国策，合纵连横？/","date":"2010-10-01T08:08:42Z","modified":"2010-10-01T08:08:42Z","title":"国美战国策，合纵连横？","content":"<p>人都希望自己能预知将来，所以，有星相学，有面相学，有占卜术，然而，西方和阿拉伯都有同样一句谚语，只有上帝（真主）才能预知未来。笔者这文章，不能算预测，只能算猜测，这个猜测，是从上天赋予的人心为基点的。</p>\n<p> <br />\n国美股东将在一天后举行特别股东大会，陈晓和黄光裕谁主沉浮？股东说了算。黄是大股东，然而，没有超过50%，据报道，黄光裕家族持股比例为32.47%，明确表示支持黄光裕家族的郑建明持股2%，欧阳雪初及湖南职业投资者持股为0.6%，黄光裕方面合计持股为35.7%。</p>\n<p> <br />\n陈是小股东，但是引进了盟友，贝恩股份，搞定了黄的旧将，加起来陈晓阵营一方，目前包括陈晓本人1.25%，陈晓女儿陈叶0.42%，永乐旧部员工3.45%，加上贝恩债转股后持股9.98%，投资机构F&#038;C持股0.05%，合计持股为15.15%。</p>\n<p> <br />\n国美电器的其余大股东均为机构投资者，其中，摩根士丹利3.99%，摩根大通5.49%，富达国际4.37%。从目前角度看，胜负决定在其他机构投资者。如果以战国比，黄光裕乃秦国。而其他包括陈晓等乃六国。因此，双方都使劲招数，合纵连横。</p>\n<p> <br />\n战国时，苏秦和张仪都是从人性恶的基点来游说秦和六国的，不是诉之于人性的贪婪，如以土地贿赂，就是诉之于多疑，反间计。或者诉之于恐惧。以陈、黄的资质，这些游说策略，恐怕都已经对机构投资者陈说过，想象一下，机构投资者如果是秦或者六国。会如何反应？</p>\n<p> <br />\n如果是陈晓的说客，对机构投资者只有一句话，你们希望秦始皇归来，还是希望一个民选总统。选择黄光裕，他雄才大略，霸气毕露，一旦再次掌控国美实际控制权，最后的结果必定是重新吞并六国，机构投资者未必有好果子吃，你们的目的当然不是在长期持有国美，是希望有一个好价钱，但是，这个好价钱的前提是，没有秦国一统天下的压力，如黄光裕重新掌控国美，其操控压力之下，你们必定是贱卖，而选择陈晓，我可以听你们的话，我干得不好，你们可以罢免我。我干得好，你们可以选择出售，得高价而还，岂不上策。为你们计，一定是合纵以抗秦。</p>\n<p> <br />\n如果是黄光裕的说客，对机构投资者也只有一句话，市场需要我黄光裕。在中国，电器市场不止国美，还有苏宁。没有一个雄才大略的秦始皇，是不能打败竞争对手。你们机构投资者的目的，最后都是为了出售股权以活暴利，如选择我，我定能打败苏宁，一统江湖，到时，你们岂不是笑到最后，而陈晓的领导下，国美和苏宁的差距缩小，有反超的可能。选择他，你们最后要血本无归。为你们计，一定要连横以做强，不选择平庸。当然，根据战国策，黄的说客，还可以分别给各机构投资者以特别的好处，以破坏合纵。（此处是假设）。</p>\n<p> <br />\n说实话，这种说辞都有杀伤力，要看对付的是谁？犹如一些纯情的说辞，说给山楂树之恋的静秋听，她会很感动，帮你编金鱼挂件。说给潘金莲听，她会说，闪开，让老娘看看你的存折。机构投资者大多数西方公司，即使是华人管理者也是受西方思想影响的。在他们的历史上，也有一段战国时期，或许延续时间一直到二战结束。其基本套路是，不能让欧洲大陆上的任何一国做大。法国做大了，联合起来打法国，德国做大了，联合起来打德国。英国佬借隔海相望的地利，使用的战略平衡手，（谁强就帮弱的一方打强的），这一手，一直到现在美国佬还在中国南海使用。因此，欧洲在大多数时间内，有几个列强，要是只有一强，这一强延续不会很长时间，即使太阳王路易十四，拿破仑，希特勒，最后，都会被合纵打败。合纵笑到最后。</p>\n<p> <br />\n以西方机构投资者的角度，似乎选择合纵的可能性更大。毕竟操控一个陈晓容易，对付一个黄光裕难。当然，在中国的土地上投资，说不定，机构投资者也得唱中国的东方红，冒险欢迎下秦始皇归来未必是坏事，况且，秦始皇还在狱中。<a href=\"http://www.21cbh.com/HTML/2010-9-27/zMMDAwMDE5OTIzMQ.html?source=hp&#038;position=column\">http://www.21cbh.com/HTML/2010-9-27/zMMDAwMDE5OTIzMQ.html?source=hp&#038;position=column</a></p>\n","author":176,"categories":[9203],"tags":[13688]}