{"id":110369,"link":"https://chinadigitaltimes.net/chinese/2010/10/教育部最近公布的171个汉语新词，没听过赶紧学/","date":"2010-10-01T21:53:32Z","modified":"2010-10-01T21:59:45Z","title":"教育部最近公布的171个汉语新词，没听过赶紧學","content":"<p>教育部最近公布的171个汉语新词，独二代、国际高考移民、换客、交强险、学术超男等收录其中。</p>\n<p>不过，很多网民反应，他们对大部分新词感觉糊里糊涂。为此，本报今日推出特刊，详解部分新词，以飨读者。</p>\n<p>B</p>\n<p>八荣八耻：胡锦涛同志关于树立社会主义荣辱观的重要论述，明确了我国社会当前基本的价值取向和行为准则。</p>\n<p>白奴：“白领奴隶”的简称。他们拥有自己的办公桌、电脑，靠为雇主服务赚取报酬。</p>\n<p>半糖夫妻：同城分居的婚姻方式，两个人婚后并不生活在一起，而是过着“五加二”的生活——五个工作日各自单过，周末两天才与“自己的另一半”聚首。</p>\n<p>奔奔族:指生于75-85这10年间的一代人，他们是中国社会压力最大的族群，身处于房价高、车价高、医疗费用高的“三高时代”。</p>\n<p>笔替：替身的一种，在影片中代替主角写字。</p>\n<p>C</p>\n<p>草根网民：身份普通、平凡的网民。</p>\n<p>车奴：明明养车很吃力还要买，弄得自己不敢吃好不敢喝好，还美其名曰提高生活质量的人。</p>\n<p>城市依赖症：久居城市生活的人一种养尊处优的生活作风。</p>\n<p>村证房：一些城中村利用本村的集体土地自行开发的村民福利房，只能销售给本村村民和村民内部转让，不允许作为商品房对外销售。</p>\n<p>D</p>\n<p>吊瓶族：本不需要打吊针却非坚持打吊针的患者。</p>\n<p>丁宠家庭：不要孩子，把宠物当孩子养的家庭。</p>\n<p>冻容：20岁左右的年轻女孩希望冻结青春，早早开始抗老历程。</p>\n<p>独二代：上世纪70年代末实施“一对夫妇生一个孩子”政策后出生的一代被称为独一代，独二代是指独一代的子女。</p>\n<p>断背：指同性之间的恋爱。</p>\n<p>E</p>\n<p>2时歇业令：《娱乐场所管理条例》对娱乐场所营业时间的规定，每日凌晨2时至上午8时，娱乐场所不得营业。</p>\n<p>二奶专家：那些表面上看似与开发商唱反调，背后却与开发商勾肩搭背的专家学者。</p>\n<p>F</p>\n<p>房奴：指抵押贷款购房，每年用占可支配收入的40%至50%甚至更高的比例偿还贷款本息，导致生活质量下降的人。</p>\n<p>飞鱼族：在国内已取得不俗成绩，但毅然放下一切，到国外名校求学的特殊中国群体。</p>\n<p>福利腐败：一些垄断性行业将自己掌握的行业资源无偿或者廉价地向本行业的职工和家属提供，在福利的名义下形成的行业腐败现象。</p>\n<p>G</p>\n<p>高薪跳蚤：在高薪诱惑下经常跳槽的知名学者。</p>\n<p>公司驻虫：指吃饭、健身、休息、游戏、甚至谈恋爱大都在公司及其附近进行的白领。</p>\n<p>国际高考移民：持外国护照以外国留学生身份申请入学的国内学生。</p>\n<p>国六条：2006年国务院常务会议提出的针对房价涨幅过高过快等问题的六条解决措施。</p>\n<p>国十条：2006年国务院关于保险业改革发展的十条意见。</p>\n<p>H</p>\n<p>寒促：商家在商品销售淡季推出的促销活动。</p>\n<p>换客：把自己不用的闲置品,拿出来跟别人交换还有用处的东西。</p>\n<p>灰色技能：一些大学生为了能找到一份比较满意的工作，毕业前专门修习《厚黑学》、喝酒唱歌等技能，是不良社会风气的产物。</p>\n<p>会议大使：为一个城市招揽会议的专业人士。</p>\n<p>J</p>\n<p>奖骚扰：近年来企业的评奖活动名目繁多、五花八门，到处评比，遍地是奖，有的企业一个月内接到10份评奖函。许多评奖活动是收费的，已演变成部分机构用来创收的工具。</p>\n<p>脚环鸡：动物防疫部门检疫合格后，戴上脚环的鸡。</p>\n<p>K</p>\n<p>考霸：指被网友曝光的高考奇人——四川男生张非。他多次参加高考，还曾为高考状元，但因沉迷网络，几年间先后从北大、清华退学。</p>\n<p>科研包工头：在学术界有一定身份，很容易就拿到重要科研项目，但自己没时间去做具体研究，却把项目分解发包出去给别人做的著名学者。</p>\n<p>啃椅族：在快餐厅内久坐，或买上一杯饮料就坐四五个小时的人。</p>\n<p>L</p>\n<p>赖校族：既不深造，也不就业，而是继续“赖”在学校的大学毕业生。</p>\n<p>李娅空翻：以中国女运动员李娅命名的高低杠动作，全称是“前空翻转体180度抓杠直接接前空翻”。</p>\n<p>两会博客：两会召开期间，大量与会代表、媒体记者都在网上开设博客，发表与两会相关的内容，在网络上引起巨大反响。</p>\n<p>垄奴：垄断行业的消费者别无选择只能被迫接受消费条款，被称为“垄奴”。</p>\n<p>裸考：什么加分都没有完全靠实力参加考试的人。</p>\n<p>M</p>\n<p>M型社会：在全球化的趋势下，富者财富快速攀升，中产阶级因失去竞争力，而沦落到中下阶层，整个社会阶层被分成三块，形如“M”，左边穷人变多，右边富人也变多的社会结构。</p>\n<p>美丽垃圾：指过度豪华的礼品包装物。美丽垃圾留着没用，扔了污染环境，还造成大量浪费，面临着回收难、处理难的尴尬境地。</p>\n<p>蜜月保姆：专为新婚夫妇提供教做饭、洗衣、收拾屋子等服务的保姆。</p>\n<p>N</p>\n<p>暖巢管家：一种专门为空巢老人提供养老服务的养老模式。针对空巢老人的特点，引入管家概念，让老人做主人，为他们配管家。</p>\n<p>诺亚规则：上帝曾告诉诺亚修建一艘方舟来躲避灾难。现指共同采取切实可行的措施抑制全球变暖的趋势。</p>\n<p>P</p>\n<p>跑酷：法文Parkour音译，指把整个城市当作一个大训练场，一切围墙、屋顶都成为可以攀爬、穿越的对象。</p>\n<p>拼客：指的是人们集中在一起共同完成一件事或活动，AA制消费，有拼房、拼饭、拼玩、拼卡、拼用等等。</p>\n<p>Q</p>\n<p>7时代：指人民币对美元汇率“破8”，进入“7时代”。</p>\n<p>擒人节：是指在情人节，没有情人的人临时搭伙过节。</p>\n<p>求学房：为了孩子能读名校，家长不惜重金在学校周边购买的房屋。</p>\n<p>群租：把毛坯房子分割成一个个独立的房间，再简单装饰装潢一下，然后以便宜价格把房子出租给很多人的现象。</p>\n<p>R</p>\n<p>让票区：春运期间规定开车前6小时以内不再退票，为了减少乘客损失，火车站设立“让票区”，在让票区域交易车票的旅客只允许按照车票票面价格进行交易，无任何附加费用。</p>\n<p>润滑经济：最早由日本提出，润滑经济属知识经济一种，也称“智力经济”。其特征是“低消耗、高产出”。</p>\n<p>S</p>\n<p>三失：失业、失地、失房，学术界称为“三失”。</p>\n<p>三限房：经济适用房、限价房、廉租房的总称。</p>\n<p>剩女：高学历、高收入、高个子的一群在婚姻上得不到理想归宿的大龄女青年。</p>\n<p>世宗：韩国的未来首都，新都于2007年开工建都，主要国家机关和立法机关将于2012年至2014年迁入。</p>\n<p>熟年：泛指年龄介乎45岁至64岁之间的族群。他们拥有自主消费的能力，勇于追求新鲜时尚，但又面临工作、退休、身体健康、家庭婚姻、性生活等问题或危机，因而颇受社会瞩目的群体。</p>\n<p>T</p>\n<p>她经济：由于女性对消费的推崇，推动经济的效果很明显所以称之为“她经济”。</p>\n<p>图书漂移：起源于20世纪60年代的欧洲，书友将自己不再阅读的图书贴上特定标签，投放到公园、茶馆、商场等公共场所，其他人便可“偶遇”自己感兴趣的书，阅读完毕再将其送回原处。</p>\n<p>托业：TestofEnglishforInternationalCommunication(国际交流英语测评)。是针对在国际工作环境中使用英语交流的人们的英语能力的测评。</p>\n<p>W</p>\n<p>微笑圈：微笑圈是奥运志愿者佩戴、承诺为奥运服务的塑胶手环。</p>\n<p>文化低保：文化部部长孙家正提出的概念，指构建为最广大的普通百姓日常生活所需的“最低文化生活保障线”。</p>\n<p>X</p>\n<p>熊猫烧香：一种电脑病毒。在极短时间之内就可以感染几千台计算机，严重时可以导致网络瘫痪。中毒电脑上会出现“熊猫烧香”图案。</p>\n<p>学术超男：厦门大学教授易中天通过中央电视台的《百家讲坛》栏目迅速走红，媒体和网络中将他称为“学术超男”，并对类似的学者和现象称为“学术超男”群体和“学术超男”现象。</p>\n<p>Y</p>\n<p>压洲：指如今的亚洲，似乎变成了压力之洲，西方资本向亚洲转移，同时也转移了压力。</p>\n<p>医闹：是一个特殊的人群，专门找一些发生医疗纠纷和可能发生医疗事故的人，然后采取扰乱医院就诊次序的方式向医院索取高额赔偿，事成后与当事人分红。“医闹”是一种违法行为。</p>\n<p>Z</p>\n<p>砸票：在一些用手机短信投票的选举中，花费大量金钱购买电话卡利用短信公司全部投给某一特定候选人，拉抬该候选人的选票数。这些粉丝多是通过网络进行联系。</p>\n<p>择校税：学校超过规定收费标准的收费以及以各种名义收取的赞助费、择校费等超过规定范围的收入，须缴纳的营业税。</p>\n<p>职粉：职业“粉丝”的简称。他们专门为参选艺人拉票、搞活动、策划形象等。</p>\n","author":1,"categories":[20534],"tags":[9364,10464,9221,11496]}