{"id":110395,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国“太子党”的生存现状/","date":"2010-10-02T01:08:51Z","modified":"2015-11-20T00:34:16Z","title":"中国“太子党”的生存现状","content":"<p><p>　　江绵恒(江泽民长子)中国科学院副院长、党组成员。上海人，研究员。1977年毕业于上海复旦大学，1982年于中国科学院半导体研究所获得硕士学位，后到中国科学院上海冶金所从事科研工作。1986年9月赴美留学，从事高温超导材料和半导体物理方面的研究工作，1991年6月在美国费城DREXEL大学获得电机工程学博士学位，后在美国惠普公司工作。1993年1月回到中科院上海冶金所，其工作重点为促进科研成果产业化以及研究所的组织和管理等方面。1997年7月任上海冶金所所长。1999年11月出任中国科学院副院长，主要负责全院高技术研究所的研究与发展工作，并担任中国网络通信有限公司（CNC）、上海汽车工业（集团）公司、上海机场集团公司等单位的董事会成员<br />\n　　江绵康(江泽民次子，现年46岁，少将军衔)历任：上海市经委干部处科长上海市无线电一厂技术科科长、副总工程师上海市电子局副总工程师国家电子工业部干部司副司长担任的部份职位：上海城市科学研究会副会长上海建设和管理委员会巡视员上海市环保局科技处主任上海城市地理信息系统发展有限公司法定代表人上海城市发展信息研究中心主任军队中历任：中国人民解放军总政治部组织部第二局局长总政治部组织部副部长总政治部组织部部长<br />\n　　李小鹏(李鹏的儿子)众所周知：现山西当副省长，曾是中国华能集团公司党组书记、总经理：（法定代表人）李小鹏中国华能集团公司是经国务院批准，在原中国华能集团公司基础上改组的国有企业，由中央管理，经国务院批准同意进行国家授权投资的机构和国家控股公司的试点。控股子公司华能国际电力开发公司华能国际电力股份有限公司华能信息产业控股有限公司华能能源交通产业控股有限公司华能新能源环保产业控股有限公司中国华能财务有限责任公司中国华能国际经济贸易公司华能综合产业公司中国华能集团香港有限公司公司是目前亚洲最大的独立发电公司和世界最大的独立发电公司之一,现已拥有全资电厂十座和参、控股电厂三座。<br />\n　　李小琳(李鹏之女中国电力国际发展公司首席执行官。李小琳在中国电力市场被称为”一姐”，统领市值近百亿的中国电力，也是香港H股、红筹股上市公司中唯一女性CEO。身份特殊的她每次在公众前出现时，都是一身讲究的顶级名牌。<br />\n　　朱云来（LevinZhu）(朱镕基长子)1957年生，湖南长沙人，现任中国国际金融有限公司（CICC）CEO。朱云来1977年至1981年就读于南京气象学院大气物理学专业，毕业后进入中国气象局工作，后赴美国深造，1994年，毕业于威斯康星大学（UnivofWiscousin），获大气物理学博士学位。1994年至1995年，朱就读于芝加哥DePaul大学，获得会计学硕士学位。1995年至1996年，朱就职于安达信芝加哥分部，任会计师。1996年至1998年，朱跳槽至瑞士信贷第一波士顿任投资顾问。朱云来于是回到香港，加入由中国建设银行控股，摩根斯坦利参股，王歧山任董事长的中国国际金融有限公司香港分部，2000年，朱云来进入管理委员会，2004年，出任CEO。朱云来处世低调内敛，但是自从其进入中金公司之后，该公司几乎垄断了中国国有大公司海外上市的市场，他本人也于2004年被财富杂志评为”亚洲最具影响力的商界领袖”，排名第15。朱云来洋名为Levin，烟不离手，喜欢穿白衬衣和蓝西装。<br />\n　　胡海清(胡锦涛女儿)毕业于中国最高学府清华大学，又于去年完成了”上海中国欧洲国际商业学校”的MBA课程，是一个名副其实的才女，但她失业已长达2年。实际上，很多企业向她提出了”破例”待遇和优厚条件，但为了回避外界的谣言，她都宛然谢绝了。<br />\n　　胡海峰(胡锦涛的儿子)在清华大学附属的IT公司工作，他也尽量避免”抛头露面”，过着家和单位两点一线的简单生活。他们之所以如此谨慎，原因只有一个，就是为了切断跟随在高干子女身边的”腐败诱惑”。胡海清的大学男友是个山东的，那小伙子据说居然不知道他的女朋友是何方神圣。还据说胡总曾上门看过才知道，后面不知怎的散了。<br />\n至于胡海清现在的丈夫，说出来别跌眼镜–新浪网前老总茅道临。中国现任驸马茅道临，1985年毕业于上海交通大学计算机系，1987年赴美留学，后获斯坦佛大学工程经济系统硕士.曾经在国富豪榜排名第十一。茅道临出生于上海平凡家庭。毕业于上海交通大学计算机系，并在斯坦福大学获工程经济系统硕士，之后他投身风险投资行业，曾经担任著名的华登国际投资集团副总裁。1999年，茅道临从「华登国际投资集团」转任「新浪网」营运长，2001年升任执行长，2004年当上董事长。身价3500万至6000万美元之间。茅道临与当时33岁的胡海青于2003年9月在夏威夷秘密结婚。<br />\n　　<span>温</span><span>云</span><span>松</span>北京Unihub公司总裁，<span>温</span><span>家</span><span>宝</span>之子。徐明–大连实德集团总裁，2003中国百富榜第15名，福布斯第12名（妻子温如春，<span>温</span><span>家</span><span>宝</span>女婿）（知道他为什么那么牛B了吧）<br />\n　　<span>温</span><span>家</span><span>宝</span>老婆也是某集团公司主要负责人，温曾要她辞职注意影响，因为其他太子党们都这样，所以她不肯。<br />\n　　胡锦蓉，胡锦涛的长妹(么妹为胡锦莱，已退休)，1945年6月出生，1964年11月参加工作，中专学历，其夫于江苏省教育厅工作。1964年7月毕业于扬州市农业学校，工程师职称，曾任泰县马庄中学教师、泰县建筑安装工程公司技术科科长、姜堰市建筑安装工程公司副总工程师、姜堰市建筑工程管理局副局长。1997年胡锦涛成为中国国家副主席之后。其妹胡锦蓉旋即于1998年3月担任中国正太集团公司副董事长至今，为江苏省重点企业集团公司，专门承包**政府机关工程。正太集团到2005年11月已将3项奥运会建设专案抓到手，总建筑面积12万多平方米。2005年，正太集团已跻身中国1000家最大企业集团，名列第477位。<br />\n　　曾伟：曾庆红的儿子曾伟一直在广东等地经商，与中港两地许多富商关系火热，是中港两地官商勾结的重要桥梁。曾伟涉及到搞房地产，积聚很大财富。在上海插手的和德国合作的合资企业大众汽车集团。<br />\n　　贾庆林两儿子贾建国、贾卫国。贾建国（RichardJia）一家是澳洲公民，贾卫国是航天部二院科技人员。据说，1995年2月，黄菊在旧金山留学的女儿黄凡下嫁方大川的公子方以伟。方大川，是随国民党到台湾去的上海人，于一九五二年前往美国加州大学柏克利分校学习新闻，后来转学印刷。<br />\n　　官方研究机构的调查报告披露：在金融、外贸、国土开发、大型工程、证券五大领域中，担任主要职务的基本上都是高干子弟。中国的亿万富豪，九成以上是高干子女，其中有二千九百多名高干子女，共拥有资产二万亿。<br />\n　　一份关于贫富两极分化的调查报告近日，国务院研究室、中央党校研究室、中宣部研究室、中国社会科学院等部门的最新一份关于社会经济状况的调查报告出炉了。该报告较详细地记录了社会不同阶层的经济收入。其中列出城市高、中级公务员收入已经超过西方欧美发达国家公务员收入及中产阶层。高干子女掌控五大经济部门该报告表明：在金融、外贸、国土开发、大型工程、证券五大领域中担任主要职务的，有百分之八十五至九十是高干子女，实际上已形成了官僚资产阶级。<br />\n　　三千高干子女，拥有资产二万亿该报告披露：至二００六年三月底，内地私人拥有财产（不包括在境外、外国的财产）超过五千万以上的有二七三一０人，超过一亿元以上的有三二二０人。<br />\n　　超过一亿元以上者，有二九三二人是高干子女，他们拥有资产二万零四百五十余亿元。他们较集中在以下八个省市：<br />\n广东省，一五六六人；<br />\n浙江省，四六二人；<br />\n上海市，二二五人；<br />\n北京市，一九五人；<br />\n江苏省，一七二人；<br />\n山东省，一四一人；<br />\n福建省，九十二人；<br />\n辽宁省，七十九人。<br />\n……<br />\n　　亿万富豪资产来源主要靠权力亿万富豪的资产来源，主要是依靠家庭背景的权力，有合法的，有非法的，有合法下的非法所得，主要有以下多个方面：<br />\n（一）以引进外资（包括驻外中资到内地投资）从中获取回佣。<br />\n（二）进口、引进成套设备，一般比国际市场高出百分之六十至百分之三百。例如，从意大利引进制造皮鞋的自动流水线，国际市场价二百万美元，广东、江苏引进同一型号，报价分别为六百万美元及七百二十万美元。一套年产五十万吨化肥成套设备，国际市场价二点二亿美元，山东、辽宁以四亿美元报价引进。<br />\n（三）操控国内资源、商品，出口获利。<br />\n（四）国土开发、地产倒卖，靠银行借贷，无本获暴利。<br />\n（五）走私、逃税，每年走私进入市场的日本、欧洲轿车三万至四万辆。<br />\n（六）金融机构无抵押信贷，资金外流到个人口袋，这也是金融机构坏帐的主要因素之一。<br />\n（七）独家或霸占大型工程承包。高速公路百分之八十五由私企承包，承包商是当地高干亲属。一公里程的高速公路，能获利七百万至一千一百万。<br />\n（八）抽逃资金到个人帐户，一般通过金融机构、中资进行。<br />\n（九）操控证券市场，制造假信息勾结金融、传媒造市，从中获利。粤、沪、苏等省市高干子弟致富概况广东省十二家大地产商都是高干子弟，其父亲包括前政治局委员、人大副委员长、前政协主席、前省长等。<br />\n　　上海市十家大地产商，有九家是高干子弟为老板；十五家工程建筑承包商，除二家属于国企外，十三家都是高干子弟江苏省有二十二家大地产商、十五家工程建筑承包商，清一色由干部子女操控，其父亲包括现职副省长、省人大副主任、前省委副书记、前省法院院长等。官方研究部门这个调查报告，给邓小平”让一部份人先富起来”的政策，做了一个完满的注解。原来这个”大公无私”是让自己的家族”先富”起来。<br />\n　　亿万富豪各国都有。不过民主国家富豪，靠的是聪明才智、惨淡经营；而中国这些富豪，靠的是老子的权势，这是平民百姓不能望其项背的。权力腐蚀人，这个规律在中国大陆之外也起作用。但是从”衙内”一跃而变富豪，却是中国独有的”特色”。为什么别的地方没有这个”特色”呢？除了民主制度这个关口之外，还有一个十分重要的区别，就是”公有制”和”私有制”。资本主义制度的基础是私有制。国家只能通过政策措施来调节经济，但没有自己的财产，国库全靠纳税人出钱来充实。政府花钱要有严格的程序，要受全国监督，贪起污来谈何容易。可是我们就不同了，它基础是公有制，全国的经济命脉都在政府手里。<br />\n　　政府是由官员组成的，名义上是”公有制”，实际上是”官有”。有权的官甚至不必犯傻去”贪污”，他只要批个条子，给主管官员招呼一下，他的子女就可以捞到一块大地皮，或到国企里去当个头头，这都是真正白手起家的捷径，试问哪个资本主义的官员有这种方便条件？所以在”中国特色”的官场，”聪明”人既可以本人当”清官”，留”令名”，又可以让子女据要津，成鉅富。真正是名利双收，两不耽误。至于那些被”双规”的，坐监狱的，见阎王的，其实只是少数”财迷心窍”者做的蠢事。<br />\n　　在当今中国，数以万亿计的国有资产，九百六十万平方公里国土，都是”官有制”下的囊中物，想拿的话，”探囊取物”即可。打下来的”天下”，自然由我们来”坐天下”，这”天下”的财产不传给子孙又传给谁？所以当今中国亿万富豪中百分之九十以上是高干子女，也就不足为奇了。</p></p>\n","author":176,"categories":[1],"tags":[10049,10830,10023,29336,8962,11961]}