{"id":110438,"link":"https://chinadigitaltimes.net/chinese/2010/10/政府丑闻-极权专制的“成就”与民众的苦难-2/","date":"2010-10-02T23:37:13Z","modified":"2010-10-02T23:37:13Z","title":"政府丑闻: 极权专制的“成就”与民众的苦难","content":"<p>作者：仲维光<br />\n原始来源：http://www.youpai.org/read.php?id=3849</p>\n<p>古往今来的专制者在物质上其实都留下了所谓“成就”。因为是专制，所以它能够把“人”变成畜役、变成机器，甚至和珍珠财宝一样变成殉葬品。埃及的金字塔、希特勒的大众汽车、高速公路和经济的高速增长，苏联1957年的卫星上天，导弹氢弹发展，中国六十年代初的原子弹&#8230;</p>\n<p>古往今来的专制者、暴君也会因为维护权力不得不去做暂时的退让，让民众有些微喘息的机会。例如中国传统专制中的让步政策；1925年后苏联的新经济政策，对西方资本家的宽待；二次大战中苏联暂时与西方的合作；斯大林去世后的解冻；文化大革命结束后的邓小平的所谓改革；1989年天安门大屠杀后的中国进一步经济的放松……</p>\n<p>然而，专制就是专制，因为它是反人性的，因为它是少数人为了自己的权力对多数民众基本权利的剥夺和剥削，所以专制者无论在什么时期，都是民众的压迫者、剥削者，都是民众的敌人。这一点尤其是在近代世界更为突出。无论什么形式的专制，都一定是民众与社会制约和反对的对象，因为近代世界的社会是建立在人权、自由、民主的基础上的社会。</p>\n<p>但是尽管如此，最近一百年来，近代世界也呈现给我们另外一个不得不思考的悖谬现象：那就是在最近二百年产生的现代国家的国际关系中，在由于工业化带来的现代媒体舆论中，对于专制统治者的绥靖、美化，乃至合作、共生。</p>\n<p>因经济利益向专制妥协</p>\n<p>毫无疑问，苏联的布尔什维克主义统治，从1917年一出现，它的排他性、残酷性、嗜血性就赤裸裸地显现在人们面前。对此，就连它的同党、同一个主义的拥护者考茨基都能够非常清楚地看到并公开提出“恐怖主义还是共产主义？”问题。可就是有很多知识分子、政客还是面对无数牺牲者的尸体仍然歌颂这个专制，为残暴提出各种解释和期许：什么革命过程中不可避免的牺牲，为了未来的美好不得不交出的学费，什么布尔什维克主义还是比以往的俄国社会好了、进步了等等。可直到 1989年，72年过去，这个布尔什维克主义的社会也没有向人们提供任何好的回报。</p>\n<p>二十年代中期后，西方更由于自己的经济危机，不顾俄国民众们遭到的残酷迫害，而大举向能够利用政治权力有效控制劳动力的苏联投资，帮助共产党苏联政府建立了各种大型的重工业基地和城市的基本设施。这些设施直到1989年苏联崩溃的时候，还做为重要的建设屹立在苏联。</p>\n<p>尽管类似的悖谬在三十年代的希特勒的崛起中不仅是重复，而且更为悲剧性地发生——西方，乃至德国国内民众对于希特勒极权专制的纵容，对于暂时经济繁荣的 “享受”，让犹太人，以及全世界的民众在其后发生的二次世界大战为此付出了高昂的代价，但是面对专制者闭着眼睛手淫，只要专制政府的屠刀暂时还没有沾上自己的鲜血，就袖手旁观，甚至去分一杯羹的现象并没有因此而有任何减轻，遁词也永远是相同的。</p>\n<p>专制政府非常廉价的解释就能够让那些心中没有他人，只有自己的利益的政客、商人，乃至知识分子尾随他们而去，甚至助纣为虐。</p>\n<p>自专制政权牟利者的开脱之词</p>\n<p>所有这些，其实自身都充满明显的矛盾，可人们从来不去回想，不愿意正视。例如1953年斯大林去世后对于解冻的歌颂和幻想，六十年代初期德国乃至西方社会甚至争论过东德及东欧是否还是极权主义国家，就连那位以《极权主义的起源》而著名的阿伦特都认为不能够再说共产党社会是极权主义社会了，实际上他们都忘记了，这意味着他们这些人，国际上的左派知识分子，此前十年积极参加过苏联暗中支持下所谓世界和平大会时对当时共产党社会的歌颂是错误的，对于以前苏联的经济成就，卫星上天的欢呼是错误的，不然何以有所谓解冻？何以有他们所认为的共产党政府变了？</p>\n<p>不是专制者的本性改变了，而是想要从专制者们那里牟利的人变换着说法，为自己的行为找藉口开脱。从六十年代的那场如何认识斯大林后的共产党社会到七十年代的所谓欧安会、和平共处，变了的都不是共产党政权，而是西方的政客、商人。</p>\n<p>要西方的政客、商人，以及那些在知识领域中为自己牟利的人，为了受迫害的民众，被专制奴役的民众牺牲自己的利益是不可能的。当然，由于民主社会是多元的，有着自己的监督机能，更由于现代经济和政治使我们生活在同一个地球，违背基本的价值原则，为某一个人或群体牟利必然直接或间接地伤害本国民众的就业、小公司的运营，以及其他党派的利益。所以，现代社会的政客、商人，知识分子不能够明目张胆地利用权力和国家机器与专制者携手共谋。他们需要藉口与说法，而这个藉口与说法，说穿了，最重要的目的是欺骗本国民众，而不只是专制政府下被迫害的民众。</p>\n<p>七十年代的东西缓和，是建立在西方认为共产党统治短期内不会崩溃的基础上，是他们试图把他们与极权专制的共产党政府的合作合理化的一种政策措施。这种政策说白了就是西方承认共产党政府对于本国民众专制的合法性，在这样一种“缓和”的说法中，西方的政客、商人和他们分一杯羹也就心安理得、无可厚非，甚至可以肆无忌惮了。</p>\n<p>“缓和”与对于所谓斯大林后共产党专制的歌颂与幻想，曾经让共产党社会的民众处于十分绝望的境地，曾经把东欧社会的反抗者、异议人士置于一种非常不利的地位。由于这种气氛的逼迫，那位后来在捷克民主化后当了总统的著名持不同政见者哈威尔，曾不得不对所谓“后极权主义”（posttotalitaer）概念进行辨析。</p>\n<p>他说，“虽然使用‘后’（post）这个字，我却绝不是想说，它涉及的那个制度不再是极权主义的了。我只是想说，它涉及的是另一类根本性的极权主义，而不再是通常那种我们与经典意义上的独裁专制相连的极权主义概念。”</p>\n<p>共产极权不可能主动改变</p>\n<p>1989 年柏林墙和东欧共产党社会出乎所有西方人的预料崩溃了。无论西德的媒体、政界还是知识界都众口一词地承认，是东德民众自己的努力带来了和平革命，推倒了专制。显然这个看法意味着：不是缓和，不是当年对东欧共产党的幻想与对所谓“改革”的歌颂造成了专制的崩溃，自然也更不是共产党的“改变”导致了专制的崩溃。事实上，东德、东欧共产党集团崩溃的经验事实告诉我们，没有一个共产党政府，一个共产党社会自身能够演变成、进步到民主社会，共产党社会极权专制的结束永远伴随着革命，甚至血腥，其原因在于共产党手里有屠刀，而不是民众！在现代社会中，最残暴的暴力永远不是由民众，而是由国家制造的！这尤其是在极权主义国家！</p>\n<p>同样的道理，1989年后，中国所谓的经济繁荣没有任何值得惊奇与出乎意料的地方，它不过是历史的重复。西方政客、商人们重复着历史。投资利用极权专制下的工人及环境是牟利的政客、商人们必然的去处。</p>\n<p>部分国家的政客和商人们的投机，造就了苏联二十年代末期后的发展，最近二十年世界上所有非共产党国家的政客、商人们到中国的牟利，当然就造成中国经济的分外繁荣。但是对于中国民众来说，无论经济上有什么变化，专制还是专制，并且依然还是冷战时期的极权专制，共产党的锁链、皮鞭和屠刀仍然在他们的头上，没有任何东西能够约束、制止专制者们的暴戾，恣意而为。</p>\n<p>任何对世界，对中国民众说中国共产党变了的人必须要回答这个问题：你用什么可以约束、制止共产党在拉萨、在乌鲁木齐的屠杀，对法轮功的残酷迫害，甚至退一万步说，你用什么可以了解到这些屠杀迫害的真相？如果你不能，那就是说明，你的说法、你的绥靖与歌颂是欺骗！然而对此，我们却可以告诉你，只有一次曾经让共产党有所收敛和后退，那就是1989年后，全世界对于中国共产党政府的愤怒和制裁，这个制裁和愤怒使得最近二十年共产党能够有所收敛，专心提防国内民众，放手让你进去。</p>\n<p>所以那些说中国共产党变了的人，不仅是对于专制下中国民众的痛苦雪上加霜，而且使得二十年前的冷战加速脚步重新回到现实世界中来。</p>\n<p>对于那些歌颂专制者成就的人，专制下生活的中国民众只有重复哲学家卡尔-波普的话：就是专制在经济上再有成就，我们也不愿意生活在专制制度下！</p>\n","author":1,"categories":[20534],"tags":[13099,19429,9265,9616,10519,8584]}