{"id":110418,"link":"https://chinadigitaltimes.net/chinese/2010/10/必须重建政治伦理/","date":"2010-10-02T02:24:25Z","modified":"2010-10-02T02:24:25Z","title":"必须重建政治伦理","content":"<p><div align=\"center\"><strong>必须重建政治伦理</strong></div>\n<div align=\"center\">\n </div>\n<p>\n </p>\n<div>\n<div>在古典哲学时代，其实也就200年前，哲学家们总是在提出了一套伦理学和法学理论之后，才讨论政治学。事情很简单：没有伦理学，政治学就没有意义。因为，没有伦理，也即没有“好”、“善”这样的价值准则，就没有真正的政治。此时的政治最多不过是伪装的政治，它是赤裸裸的暴力或者利益的统治而已。这样的统治不可能造福于被统治者，他们将丧失人的尊严。这样的统治也必然败坏统治者的心灵，让他们同样没有人的尊严。</div>\n<div>\n<p>当代中国最严重的问题之一，就是政治伦理的普遍匮乏。随便举两个例子：</p>\n<p>第一个例子：近日，中国发展研究基金会发布了《中国发展报告2010：促进人的发展的中国新型城市化战略》。这份报告的主报告认为，“保留户籍、总量控制、放宽条件、逐步推进”地解决农民工在城市落户的方式，应该是城市政府所能接受的办法。报告主笔，国家发展和改革委员会秘书长杨伟民解释说，各个地区根据本地区一定时期的承载能力，每年给一定数量的农民工落户，每个城市根据每个城市不同的条件，确定农民工落户的规模。</p>\n<p>第二个例子：7月份，内蒙古呼和浩特市赛罕区原第三毛纺厂宿舍居民看到一份令人毛骨悚然的《拆迁通知》。其中威胁，“拒不搬迁者，王××就是你们的榜样”，另称，“对抗政府指示、拒不搬迁的钉子户，本公司将为每位住户赠送一份礼品”，通告左下方用透明胶带贴着一颗枪弹。这就是礼品。当地公安部门强调领导“高度重视”，但两个月已经过去，事情真相如何，还是个谜。</p>\n<p>两个例子具有足够代表性：一个发生在高层，一个发生在基层。一个与所谓的“学术”有关，一个则与所谓的“商业”有关。然而，这些不同的人，基于不同的理由，在不同的事情上，却同样地缺乏最基本的政治伦理。</p>\n<p>现代政治的基本原则是平等。法律不可歧视任何人，全体国民享有平等的权利。尤其到今天，民众已经就此形成共识，政府已明确提出建立法治社会的纲领。但是，中国现有户籍制度却完全违背这一原则，它的本质是不平等，法律对不同的人规定了不同的身份，他们将享有完全不同的权利和福利。这样的制度是不具有任何道德和政治上的正当性的。</p>\n<p>当然，现实不同于原则，历史无法从头再来。但是，绝不能因为一个制度存在着，就肯定它是合理的。好的就是好的，不好的就是不好的。按照现代政治的基本原则，户籍制度就是不好的，时间不能改变这一点。按照宪法，户籍制度是违宪的，任何客观理由都不能改变这一点。那么，政府对此唯一可做的事情，就是取消户籍制度。即使不能立刻取消，也必须首先承认，它是不好的。这是政治伦理的基本要求。</p>\n<p>然而，在中国，从高官显贵，到学界巨头，谈论起户籍制度来，仿佛它根本就没有错。相反，官员们觉得，亏得有这么一个制度限制了农民进城，中国才有了一座座干净、整洁的城市。经济学家赞美说，亏得有了这么一个制度维持劳动力的廉价优势，让中国经济一枝独秀。各地官员们堂而皇之制定政策吸引“人才”，经济、人口、生态专家们则建议，用产业政策把“低素质”劳动力从城市赶走。在所有这些谈论的背后，系统地歧视农民的制度，反而成为一种美德。</p>\n<p>拆迁案例中的拆迁公司几乎成为黑社会，这种黑社会的背后就是地方政府。事实也证明了这一点：一个显而易见的案件，公安部门迄今不能向被威胁的民众公开真相，检察机关也没有逮捕这个恐怖犯罪团伙。这一颗子弹就向世人宣告：这里的治理秩序已经溃散，民众所面对的就是赤裸裸的暴力，黑社会的暴力与政府的暴力。这个地方之所以陷入如此境地，就是因为，大大小小的官员们完全没有政治伦理。如果有什么伦理的话，那也是官商勾结的江湖义气。在这样的义气面前，民众是权力护驾下的资本剥夺的牺牲品。</p>\n<p>这个时候，探究究竟是制度扭曲摧毁了官员的政治伦理，还是伦理匮乏侵蚀了制度，已经没有意义。唯一重要的就是，运用一切可能的手段，同时变革制度、重建政治伦理。单纯依靠赤裸裸的暴力或者金钱维持的秩序，是不具有内在稳定性的。</p>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[19875]}