{"id":110552,"link":"https://chinadigitaltimes.net/chinese/2010/10/父亲的回忆（49）：苏北风俗/","date":"2010-10-02T11:47:23Z","modified":"2010-10-02T11:47:23Z","title":"父亲的回忆（49）：苏北风俗","content":"<p><p>我们这个地方的一些礼仪、礼貌和称呼</p>\n<p>俗话说：“十里不同风，百里不同俗”，因地域不同，礼仪、礼貌和人与人见面打招呼也有所不同，我们这儿是苏北的一个小地方，风俗、礼貌、和称呼和其他地方也有所不同，下面我就来说说我们村里的一些礼仪、礼貌和相互见面时的一些用语具体有哪些不同。</p>\n<p>婚、丧方面的礼仪，我在婚俗，丧俗的文章里多多少少也提及了，在这里不再重复了，今天我要说的是，我们农家平时的一些待客之道。</p>\n<p>家中来了客人或不常见的亲戚，见面时要紧紧握住客人和亲戚的手，有句话不是说，“一日不见，如隔三秋”，要给客人和亲戚有那么一种“相见恨晚”的感觉，一句话，要使客人和亲戚有一种暖暖的亲近感，千万不要手一碰就松开，那客人和亲戚心里就感觉有点凉凉的。</p>\n<p>客人到了门前，主人推开门，用手示意，让客人先进，三请两让客人到了客厅，应把客人安排在上首（东面）坐下，然后递烟倒茶，那个烟不能一支一支往外抽，必须成双。你可千万不要只顾自己点火抽烟，要先给客人点火上烟，然后，自己才能自行其变。向客人敬茶，必须一手奉茶，另一手张开平升，作一个“请”用茶姿势。</p>\n<p>唠叨一段时间家常话，接着坐席吃酒吃饭，坐席很有讲究，那个桌子必须安排在主屋的中间，桌子上不是有木板吗？横板面朝东西，竖板南北，客人应安排在上首（东）面朝西做着，同辈子则在尊贵的客人对面或平起平坐，晚辈或年龄稍青一点的，南北就是他们的座位了。</p>\n<p>斟酒时，则有晚辈或年轻人来担当，首先从客人斟起，右手把壶，另一只手作一个“请”字手势，从右往左逆时针转着斟，一个桌面斟玩，然后换手再斟。</p>\n<p>我们这个地方喝酒，一般四盅酒后开始互相敬酒，根据自己的酒量，怎样来把握就是自己的事了，但必须举杯，客人杯杯饮尽，那陪客的人就想着法儿，直到你烂醉为止。</p>\n<p>上菜也有个说法，那盘鱼的鱼头要朝着尊贵的客人，那鱼头和鸡头只有尊贵的客人和长辈才能享用。</p>\n<p>听说，在旧社会因为鱼头被一个人吃了，另一个人大怒，拔出枪来，差一点在酒席桌上闹出人命来，因此两下结下仇恨，不久两下发生火并，死了很多人。以后，饭桌上再也没有人轻易去动那个鱼头和鸡头啦。</p>\n<p>宴毕，要等客人开口说回去，主人再说些挽留的话，然后才能欠身相送，一般送到门外十米、二十米不等的地方，再叮嘱一句：走好啊。客人远去，才方可转身回家。</p>\n<p>家庭一些简单礼仪就此略过，再来谈谈我们当地的一些礼貌用语，我们这个地方一些礼貌用语有别于其他地方，你好、再见是不常用的，因都是熟人之间打招呼，用了反而生疏了。</p>\n<p>早晨起来，若双方遇个面对面，一般年轻的向年老的先打招呼，（大叔、二大爷、婶婶……）起来了？对方回应，起来了，你也起来了？可千万不要应一句，没有反问是不礼貌的。</p>\n<p>时间恰在吃饭前后相遇，就会说，你吃过了？对方回应，吃过了（或没吃），你也吃过了？</p>\n<p>平时相遇，就说，往哪儿去的？干什么的？对方若没有隐私的话，就会实情相告，若有隐私，也就乱扯一下就过去了。</p>\n<p>天黑相遇，就说：你还没睡啊？往那儿转转啊等之类的话，对方根据你的提问，也会如实相告。</p>\n<p>若受别人恩惠，或受到别人帮助，也会说谢谢等暖人心的话。无意间有对不住对方的话或事，就会说，对不起啊，请原谅啊之类的话。</p>\n<p>“下放知青”调侃我们当地的礼貌用语，当你早晨起来，用我们的地方话向你打招呼就说，你还没睡吗？当你从厕所出来，他又说，你吃过没有？当然这都是互相熟知的情况下说的，就拿当开玩笑罢了。</p>\n<p>现在，年轻人都在外打工，把外边好的礼貌用语都带回了家，从小就教孩子的礼貌用语，什么你好、再见、谢谢等，连从国外进口的“拜拜”都灌输到孩子脑子里去了。</p>\n<p>称呼，每个地方的称呼大同小异，有的叫法不同，也有些地方却恰恰相反，下面我就来一一说个明白。</p>\n<p>父亲（大，或大大），母亲（妈妈），在中国可能都这么称呼的，祖父（爹爹），红灯记里称父亲为爹爹，和我们这个地方完全不是一个味了，在我们附近村有个徐姓人家，还称父亲为爷爷的呢。祖母（奶奶），曾祖父（老太），曾祖母（老太奶），曾曾祖父（白毛），曾曾祖母奶（白毛太奶），在朝上去因无法称呼，都一概叫老祖了。</p>\n<p>公公、婆婆和儿媳的称呼：公公、婆婆喊儿媳直呼其名，但不带姓氏，儿媳当面叫公公、婆婆为大、妈，别人问起就称老公、老婆，和现在称自己的丈夫为老公就截然相反了。有了孩子后，就称他爹、她奶。</p>\n<p>夫妻之间一般直呼其名，不带姓氏，有了儿女后，就他大、她妈称呼了。父母对自己的儿女直呼其名，在解放前后，有的地主家的母亲喊自己的儿子为二爷、三爷的，听老一辈讲，她的目的，是喊给下人们叫的。</p>\n<p>兄弟之间，小的必须喊兄长为哥哥，哥哥自然称小的为弟了，也有的直呼弟弟的名字的，但不能带姓。</p>\n<p>妯娌和兄弟之间的互称：妯娌之间，小的称大的为嫂嫂，大的称小的为弟妹，有了小孩就她大娘、她二娘的称呼了。弟弟的妻子称嫂子的丈夫为哥哥，有了小孩就他爷、他爷的叫了，哥哥只叫弟弟妻子的名字或她大娘、她二娘……</p>\n<p>女婿和老丈人、丈母娘之间的称呼：女婿称老丈人、丈母娘为爷、娘，根据兄弟排行，可称大爷、二爷、大娘、二娘的，老丈人、丈母娘可称女婿他姑爷，如女儿在家排行在第三的话，就称他三姑爷了。</p>\n<p>以我为例，再来说说其他亲戚的一些称呼，我的姑母，我则称大姑、二姑、三姑…… 相应的姑爷就称大姑爷、二姑爷、三姑爷了，我的孩子则称姑奶、姑爹。姑姑家的子女，我则称表哥、表姐、表妹、表弟，我的孩子则称表叔、表姑，我的孩子和表兄弟、表姐妹之间的孩子则互为表兄弟称呼了。</p>\n<p>我的姨母，我则称大姨、二姨三姨……我的姨丈，则称大姨夫、二姨夫、三姨夫，我孩子则称姨奶、姨爹。姨母的孩子我称姨哥、姨姐、姨弟、姨妹，我的孩子则称姨叔、姨姑。我的孩子和姨哥、姐家的孩子之间，则互为姨哥、姨弟、姨姐、姨妹相称。</p>\n<p>再以我爱人为例，她的亲戚，她称呼什么我就称呼什么，爱人的姑母、姑丈，我的孩子也称姑爹、姑奶，爱人的表哥、表弟，我的孩子则称表舅，表舅的妻子则称表妗。爱人的表姐妹，我的孩子则称表姨。平辈之间则互为老表称呼了。</p>\n<p>我的爱人的姨母、姨丈，我的孩子则称姨奶、姨爹。她的姨哥、姨姐，我的孩子则称姨舅、姨。</p>\n<p>礼仪、礼貌和称呼，都是人为编织而成的，你若在不知情的情况下违反了它，会招来必要的麻烦，甚至变成恶脸相向，说严重点，有可能危及到相互的生命呢，如有不到之处或错的地方，望知情人给以指正。</p>\n<p><small><img src=\"http://i.creativecommons.org/l/by-nc-sa/3.0/80x15.png\" />本作品采用<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">知识共享署名-非商业性使用-相同方式共享3.0Unported许可协议</a>进行许可。本站已被中国政府GFW屏蔽，如需留言请翻墙。(digitalfingerprint: 5a12cce0688c17c31bd3a3193f8eb709)</small></p>\n","author":176,"categories":[9203],"tags":[19254]}