{"id":110514,"link":"https://chinadigitaltimes.net/chinese/2010/10/李录──去国通缉犯-回家投资商/","date":"2010-10-02T04:53:08Z","modified":"2010-10-02T23:24:10Z","title":"李录－去国通缉犯 回家投资商","content":"<p>21年前天安门广场学生带头人物李录，六四开枪后成了通缉犯，如今，他和美国企业界巨贾巴菲特和盖茨一道，成了中国城市的座上宾。</p>\n<p>李录今年44岁，是华尔街金融投资家。1989年，他是天安门广场叱咤风云的带头人，21年后，他成了美国知名投资家，目前，正跟随在中国被认为是“股神”的美国投资家巴菲特还有微软创办人比尔.盖茨在中国进行为期四天(9月27到30)的慈善行。</p>\n<p>*中国媒体没报道李录*</p>\n<p>由于李录还在当年中国当局发出的21名学生领袖的通缉名单上，中国的各种媒体在大量报道巴菲特和盖茨的同时，没有提到李录这个名字，尽管在海外美国华尔街日报等许多媒体都曾报道过，这个当年在天安门广场示威的学生，很可能会成为巴菲特的“接班人”。</p>\n<p>在海外，李录逃出中国后再度公开正常合法进入了中国，成为中文媒体的大消息。香港的明报和苹果日报率先报道了李录进入中国的消息，接着不少国际广播电台中文广播纷纷跟进。海外中文互联网上，这一消息迅速传播。据德国之声报道，“在当年被通缉的学生领袖当中，李录是21年来第一位能够公开回到大陆的人物。”</p>\n<p>*英文媒体也没报道李录*</p>\n<p>值得注意的是，海外英文媒体也有不少有关巴菲特、盖茨到中国的报道，但是，英文媒体几乎都没有提到他们的随行人员，也没有提到李录。</p>\n<p>另外一名知名人物柴玲，也是六四后流亡海外。曾有北京观察人士说，在中国大陆的聚会当中见到了柴玲，但是，这样的说法后来被柴玲出面否定。</p>\n<p>当年北京通缉了21名参加天安门广场活动的学生，其中，14人流亡海外(王丹、柴玲、刘刚、封从德、吾尔开希、周锋锁、梁擎敦(梁二)、王超华、王有才、张志清、张伯笠、李录、熊炜、熊焱)，7人留在中国(翟伟民、郑旭光、马少方、杨涛、王治新、张铭、王正云)。</p>\n<p>*中国媒体改李录为李路*</p>\n<p>而李录是这21人当中唯一在华尔街专职投资成功人士。正是因为这样的背景，中国媒体起初尽量避免谈到李录，后来开始报道李录，不过不是用的李录原名，而是改名为“李路”。而且，报道只谈李路现在的成就，对他的过去一概不提。</p>\n<p>*互联网流传李录在中国照片*</p>\n<p>这次去中国访问，法国广播电台曾报道，中国的电动车时代网 28日发表一张“独家照片”： 巴菲特、 盖茨与比亚迪员工合照，上面有李录，坐在前排最左位置，戴着墨镜。另外，海外中文互联网上流传一张照片，是李录同盖茨，一名摄影记者正对着盖茨采访。</p>\n<p>*谈及李录背景的中国网站被屏蔽*</p>\n<p>在中国搜索引擎百度查询，输入李路、巴菲特这样的关键词，可以查到22万多条相关网页。但是，有些介绍李录背景的，比如中国宁波网说身为唐山孤儿的李路有可能成为巴菲特接班人，但是，这样的网页，点击进去才发现里面已成空白，只有一行大字：你访问的网页不存在。</p>\n<p>巴菲特和盖茨最后一天在北京举行了慈善晚宴，中国的媒体有不少报道。但是，相关的报道上，再也没有发现李录的照片。在巴菲特一行抵达中国深圳展开第一站活动的27日，香港的明报曾报道说，授权可采访巴菲特活动的媒体，不得报道“随行人员”。报道说，李录现为对冲基金经理，也是Himalaya Partners的创办人。报道说，李录是持美国护照入境的，“广东省委宣传部已经要求当地传媒不得报道李录新闻。”</p>\n<p>*李录帮巴菲特赚钱*</p>\n<p>苹果日报报道说，是李录牵线搭桥，成为巴菲特投资中国电池汽车厂家比亚迪的中间人。还有报道说，巴菲特投资比亚迪，一度获利12亿美元。</p>\n<p>*遭通缉天安门学生 出国难以再回*</p>\n<p>在通缉的21名天安门学生中，一旦出了中国到海外定居的，很少有回去的。李录是一个例外。曾有不在通缉名单上的学生领军人物沈彤，90年代初期回过中国，被扣押遣送出国。还有在89民运期间在人大会堂前下跪的周勇军，当时是高自联主席，六四后坐牢，出狱后来到美国。2008年9月持假护照进入香港，被香港政府送回大陆，今年1月以诈骗罪被判刑8年。</p>\n<p>王丹曾多次要求回国，遭到拒绝。吾尔开希也到香港澳门日本闯关回国，也被拒之门外。粱二曾因要求回国不果，在中国驻洛杉矶总领馆外绝食示威。柴玲和梁二等六四学生领袖1994年曾在普林斯顿召开“笑着回家”会议，也没有回去。</p>\n<p>不过，在中国国内的被通缉学生当中，据自由亚洲电台报道，在深圳经商的马少方，2008年曾访问美国见到李录。马少方也是六四遭到通缉的六四积极活动人士当中唯一短期出国又回国的。不过，留在中国大陆的六四学生领袖，大多过得比较艰难，成为大款者寥寥无几。天安门广场四君子之一的周舵，也曾到美国从事研究，后来又回到中国。他对美国之音说，回去后经商的道路颇为“艰难”。</p>\n<p>苹果日报27日援引北京异议作家江棋生的话说，中共对现已腰缠万贯的六四流亡人士另眼看待，“太正常不过”，“中共历来有奶便是娘；不过有一条，你不能说他(中共)坏话，更不能拆他的庙，否则，再有钱也要干掉你。”</p>\n<p>*前民运后大款杨斌：北韩特区首长成阶下囚*</p>\n<p>海外民运人士当中，除了天安门广场学生领袖，值得一提的是旅欧民运人士杨斌。他入籍荷兰，1989年64后，曾担任中国民主阵线荷兰分部主席。1995年回到中国，创办“欧亚农业”，2001年在香港上市。曾在福布斯中国富豪榜上排名第二。2002年9月，北韩成立新义州特区，他被金正日任命为特区行政长官。10月，中国警方逮捕了杨斌，指控他诈欺、贿赂、逃税。2003年7月，沈阳法院判处其罪名成立，坐牢8年。特区行政长官一事，也随之不了了之。</p>\n<p>请看原文：</p>\n<p><a title=\"李录──去国通缉犯 回家投资商\" href=\"http://www.voanews.com/chinese/news/china/20100930_Tiananmen-Leader-Li-Lu-China-104091804.html\" target=\"_blank\">李录──去国通缉犯 回家投资商</a></p>\n","author":1,"categories":[20534],"tags":[10210,19380,14528]}