{"id":110502,"link":"https://chinadigitaltimes.net/chinese/2010/10/税收改革必须确定中央与地方政府的责权利/","date":"2010-10-02T03:27:46Z","modified":"2010-10-02T03:27:46Z","title":"税收改革必须确定中央与地方政府的责权利","content":"<p><p align=\"center\"><strong>税收改革必须确定中央与地方政府的责权利</strong></p>\n<p> </p>\n<p align=\"right\">2010-8-27 北京青年报</p>\n<p> </p>\n<p><strong>   <br />\n1994年的分税制包含中央与地方政府责权利不匹配的先天缺陷，已经严重到改不可的程度。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国税费体制改革尚未达到路径共识，有人认为应该有增有减，有人认为全面减少，有人认为全面增加。最近显示出税费改革的危险兆头，一些关键部门的政府官员试图全面增加税收，即不减国税，增加地税，如此一来，我国实体企业的税负更加沉重。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n8月24日，国家发展和改革委员会财政金融司司长徐林表示，我国计划实施一系列税收体制改革，包括优化增值税和营业税税收制度，扩大增值税征收范围；统筹企业税费负担，实施资源税改革；推进房产税改革；继续实施个人所得税改革。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n优化增值税与营业税税收制度改革、扩大增值税征收范围是税收改革的关键，也是中央与地方重新分配财政收入的核心举措。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n我国现行增值税的征税范围确立于1994年的分税制改革，将第一产业和第三产业的大部分行业排除在外，因为当时经济发展水平低、第一产业“体弱”和第三产业不发达，就是征也征不了多少。随着第三产业与交通运输等行业的壮大，服务业的营业税开始纳入增值税的视野。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n增值税隶属国税，是我国中央财政收入的大头。根据财政部公布的2009年中央决算报告，当年中央财政收入35915.71亿元，国内增值税13915.96亿元，完成预算的95.6%，增值税占比高达38.7%。而营业税则是地方的税收支柱，大约占地方税收的70%，如果营业税被增值税取代，已经捉襟见肘的地方财政将处于无米下锅的窘境，只能更加依靠土地与资源，走向以收费取代税收政府的歧途。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n地方政府新的税收来源将附着在土地与资源上，这只是杯水车薪。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n以资源税为例，对西部资源大省的财政收入有促进作用。从今年6月1日起，中央在新疆率先进行资源税改革，中央明确表态，资源税改革将在整个西部地区推广。去年改革之前，我国的资源税占比极小，据财政部的数据，2009年全国资源税税收收入为338.24亿元，即便在西部各省增加了资源税的收入，达到千亿规模已属不易，新疆改革资源税首月只增收1.6亿元人民币就是明证。至于土地增值税，则是让地方政府自断其臂，土地增值税是抑制地价的有力武器，地价一旦下挫，地方政府的卖地收入就会受到致命威胁。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n其他可能纳入地方财政盘子的税种可能包括房产税、环境税等，最近出台的消费包括征收社会保障税。房产税正在紧锣密鼓的研究过程当中，将来必定成为地方财政的主要收入来源，根据此前媒体披露的计划中的房产税税率，与卖地收入根本不能匹敌。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n环境税则有重复之嫌，目前的水费中已经包含排污费，如果对煤气水电等征收环境税，已经收取的排污用等费用必须退出。去年11月，北京市上调排污费，非居民用水水资源费上调0.22元人民币/立方米，污水处理费上调0.18元/立方米。取消排污费统一征收环境税，对于各成公司主体的企业是沉重打击。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n社会保障税同样如此，个人与单位已经缴纳了不低的社保金，仍然弥补不了庞大的养老金缺口——劳动和社会保障部前任部长郑斯林给出的数据是2.5万亿，世界银行的数据庞大，从2001年至2075年间，我国基本养老保险的收支缺口将高达9.15万亿。此时缴纳社保税无助于解决中国的养老难题，无助于增加地方政府的财政收入，只不过继续在纳税人身上拔毛，中国的普通居民的消费热情将更趋下降。个人所得税改革能够增加多少税收，取决于中国是否有公开透明的财产申报机制，如果财产申报机制无法建立，个人所得税大幅征收就是无本之木。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n上述改革都是技术上的修补，而没有站在历史的高度对中国税收体系进行整体改革，尤其没有在提高税收使用效率上着手。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国需要中央与地方的责权利匹配的税收体系，由中央收取更多的增值税进行转移支付效率低下，缺乏公开而详尽的公共财政体系，将使增税行动遭遇普遍的抵制，最终多缴纳的税收无法弥补增加的税收成本。</strong></p>\n<p> </p>\n<p><strong>   <br />\n注：一篇旧文。</strong></p>\n<p><strong>   <br />\n房产税要出台，税费改革的基本问题不能转变。税费改革不能重走黄宗羲怪圈老路，厘清，增税、再厘清新税变旧税，没完没了，应该有法治税收的制度性转变。</strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13419,9841,9265,9065,10042]}