{"id":110548,"link":"https://chinadigitaltimes.net/chinese/2010/10/谁该来过问豪华办公楼之真相/","date":"2010-10-02T07:01:57Z","modified":"2010-10-02T07:01:57Z","title":"谁该来过问豪华办公楼之真相","content":"<p>近日有媒体报道了网友对安徽望江县政府兴建超豪华办公大楼的报料。该办公楼建筑面积达43600平米、相当于8.5个美国白宫，总造价概算约为5500万人民币。此事在国内引起媒体舆论的强烈关注，望江县的上级安庆市，纪检部门表示将对此事介入调查。</p>\n<p>   <br />\n望江县方面回应称，豪华办公大楼不是政府盖的，而系该县城投公司修建的综合楼，租给政府所用。<br />\n   <br />\n对此事，我曾撰写评论《城投公司犯病了，要修一座豪华办公楼？》（9月22日《红辣椒评论》）提到，一个县的城投公司，花几千万修建豪华大楼，不合情理、不合常识；如果望江县方面没说假话，就只能是当地有关方面，以城投公司的平台，从银行等渠道贷款拿来修豪华办公楼，然后低价租给政府，以绕开中央严控党政机关楼堂馆所建设的禁令。建楼的款子，大概就只能拖成呆坏账，租用大楼的官员不用还。</p>\n<p>   <br />\n谁知，此事的内幕至此才刚刚揭开了一半，“精彩”的故事还在后头。9月27日《三湘都市报》报道，先前报料望江县政府超豪华办公大楼问题的网友，再度抛出猛料称，望江县政府曾建了新的政务大楼，大楼建成后，因个别领导嫌“风水不好”，强行卖给了望江县人民医院，而当时县人民医院已经买了另一块地准备动工了。望江县人民医院人士认可“让楼”的说法，该县宣传部有关负责人说，政府“让楼”是领导的意思，他“并不知情”。</p>\n<p>   <br />\n先前安庆市表态要调查此事，至今未有动静和下文，而望江县方面更是用机器人式回复的口吻，咬定“是城投公司修的楼，租给政府用”，就不再理会媒体和网络上铺天盖地的质疑。这会不会是该市县两级官员有意采取的，对舆论“冷处理”，让媒体和网民慢慢淡忘，然后蒙混过关的一种策略呢？莫非官员们早已熟读《曹刿论战》，有意让质疑者“一鼓作气，再而衰，三而竭”，待“彼竭我盈，故克之”？如果不是，就要请安庆和望江的官员在举出确凿依据的情况下，为民众释疑。</p>\n<p>   <br />\n但这样一番期待和呼吁，很可能不会得到积极意义的响应。望江县政府租用城投公司办公楼，所自称的合理理由，是所谓的“县级财力不足，无力投资建设办公大楼”。现在，该县有关官员、医院人士均承认“让楼”事实的存在，无疑让租楼的合理性彻底倾覆。如此尴尬的局面，只会让当地有关方面一如此前的沉默，对质疑视而不见、听而不闻。</p>\n<p>   <br />\n望江县政府先盖楼、后让楼的反常举动，在几年前即在当地引起过不少非议；为此，当地政府网还曾刊发申明，称同济大学、安徽省、安庆市的专家在修订县城规划时，建议政府方面放弃新办公楼、另行择址，等等。这个申明的存在，不仅再度进一步证伪了望江方面前述“无钱盖楼”的说法，而且还颇有玄机——如果政府向医院转让办公楼时，定价合理，收回了建设成本，按理说，就不会出现“无钱（再）盖楼”的情况（政府收了医院的建楼费，最后却又没拿去再建一幢办公楼，而是租楼，那笔钱去哪儿了）；如果当时的出让草率而匆忙，政府方根本顾不上按成本定价，只想早点搞掂“麻烦”，那么则无法回避“风水”爱好的怀疑。这一切并非无法厘清，只需要找出转让文书、款项来往记录。</p>\n<p>   <br />\n总而言之，事情至此，望江县方面已无法自证清白，与之同时，在没有得到上级确切压力的情况下，也只能“沉默是金”。如前所述，这个时候，主动权其实已经交到望江县的市、省有关上级那里，究竟是配合暧昧不明的丑闻主角装聋作哑，在民意愤怒中发酵；还是不妨“真的”介入调查，在有关证据还没有人间蒸发之前，将事情查个水落石出，让浪费财政资金、透支行政资源和政府公信的责任人得到应有处理，就要看他们怎么想了。<a href=\"http://blog.qq.com/qzone/622006317/1285936925.htm\">http://blog.qq.com/qzone/622006317/1285936925.htm</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[9475]}