{"id":110657,"link":"https://chinadigitaltimes.net/chinese/2010/10/《成功营销》：亲爱的粉丝：你好！/","date":"2010-10-03T02:28:15Z","modified":"2010-10-03T02:28:15Z","title":"《成功营销》：亲爱的粉丝：你好！","content":"<div>\n<p>    </p>\n<p><b><span>亲爱的粉丝：你好！</span></b><b><span></span></b></p>\n<p><span> </span></p>\n<p><span>未来是湿的。在这种情况下，企业要做的，就是找准吸引粉丝、让他们自发组成群体的特质，善加利用这一特质与粉丝互动，通过消除销售者和使用者的界限、放弃买和卖的绝对立场关系，以温和的方式将消费者转化为自己品牌的粉丝。<span></span></span></p>\n<p><span> </span></p>\n<p><span>在上面的文章中我们谈到了粉丝的变化趋势和消费行为，那么，如何进行湿粉丝营销呢？</span><span></span></p>\n<p><span> </span></p>\n<p><span>针对传统意义的“追星族”，可能企业需要做的只是寻求品牌明星代言人推广产品。但是，湿粉丝不会仅仅因为一个明星就为你的产品买单。消费者变得越来越理智且精明，对广告反感、对促销不盲从，取而代之的是开始依赖亲朋好友的推荐、利用丰富的网络信息来支持自己的购买决策。而且消费者也越来越有表达自己的意愿，好东西希望和所有人分享，如果有不满，消费者也会积极寻找渠道告诫更多的网友。大家会根据兴趣加入不同的社区，再通过社交网站交流他们的购物经历、分享产品信息等。每个虚拟社区都会有自己的意见领袖，围绕着他们的是一帮忠实的追随者。相对于广告和促销，这些粉丝更愿意听取意见领袖对品牌和产品的评价。</span><span></span></p>\n<p><span> </span></p>\n<p><span>未来是湿的，这已从根本上改变了大家工作、玩乐、生活和思考的方式，进一步对商业、政治、媒体和宗教等领域产生重大的影响。在这种情况下，企业要做的，就是找准吸引粉丝、让他们自发组成群体的特质，善加利用这一特质与粉丝互动，通过消除销售者和使用者的界限、放弃买和卖的绝对立场关系，以温和的方式将消费者转化为自己品牌的粉丝。</span><span></span></p>\n<p><span> </span></p>\n<p><span>变消费者为粉丝</span><span></span></p>\n<p><span> </span></p>\n<p><span>在进行湿粉丝营销时，与其诉求价格不菲的品牌代言人，不如善加利用互动营销模式，通过参与将消费者转化为粉丝。虚拟社区的粘性高，成员经常上网交流，经由这样的社区传播企业的口碑，更有助于企业推广正面形象。步入</span><span> Web 2.0</span><span>的时代，互动环节已成为商业中不可缺少的重要一环，“零距离”接触是树立品牌信仰最重要的秘诀。</span><span></span></p>\n<p><span> </span></p>\n<p><span>传统的</span><span> AIDMA</span><span>营销模式（</span><span>Attention</span><span>注意、</span><span>Interest</span><span>兴趣、</span><span>Desire</span><span>欲望、</span><span>Memory</span><span>记忆、</span><span>Action</span><span>行动）强调，消费者由注意商品，产生兴趣，产生购买愿望，留下记忆，做出购买行动，整个过程都可以由传统营销手段所左右。而基于网络时代市场特征而重构的</span><span> AISAS</span><span>（</span><span>Attention</span><span>注意、</span><span> Interest</span><span>兴趣、</span><span>Search</span><span>搜索、</span><span>Action</span><span>行动、</span><span>Share</span><span>分享）模式，则将消费者在注意商品并产生兴趣之后的信息搜集（</span><span>Search</span><span>），以及产生购买行动之后的信息分享（</span><span>Share</span><span>），作为两个重要环节来考量。</span><span></span></p>\n<p><span> </span></p>\n<p><span>在这个过程中，网络社区自然成为消费者分享的桥头堡，这个阵地与传统媒体的广告形成互补，成为品牌与消费者交流互动的最佳平台。</span><span>Tomi T. Ahonen</span><span>和</span><span>Alan Moore</span><span>所著的《社区主导品牌》（</span><span>Communities<br />\nDominate Brands</span><span>）一书中指出，</span><span>Web 2.0</span><span>时代人人皆博客，企业应将话语权交给消费者，让他们主导议题。每个网络社区都有意见领袖和追随者，企业不需主导或控制社区讨论，只要善于从旁驾驭社区意见领袖，就能达到推波助澜的效果，网络上正面的口耳相传，比任何完美的广告还有效。企业已开始尝试利用</span><span> Facebook</span><span>、</span><span> Flickr</span><span>、</span><span>Twitter</span><span>、</span><span>MySpace</span><span>等社交网站发布信息、提供客服和深入了解消费者，利用这些社交网站的粉丝群扩大企业的影响力。</span><span></span></p>\n<p><span> </span></p>\n<p><span>社区新准则</span><span></span></p>\n<p><span> </span></p>\n<p><span>在网络社区，无关的话题会让在线粉丝们产生抵触情绪，例如太多的不请自来的推销和宣传会。最终他们会像对待那些在休息时间乱打电话的推销员一样，对品牌和产品心生厌恶，甚至会写博客来表达这种厌恶。因此，营销人员应该把在线社区当成网民的私人领地，要等社区的成员们邀请你的时候再进去，并且要约束你的谈话，只谈“主人”想知道、想讨论的事情。</span><span></span></p>\n<p><span> </span></p>\n<p><span>现在有些公司已经有了自己的社交网络社区，如通用磨坊食品公司、沃尔玛、葛莱儿童产品有限公司等等，建立了品牌互动社区、粉丝俱乐部等平台，但在对待社区网络访客方面，均采用了不强制干预的方式。在这些以博客、论坛形式呈现的平台上，所有感兴趣的人都可以在一起交流、讨论一些常见的情况，或解答一些生活上的问题等等。企业建立博客网站目的当然是为了营销自己的品牌和形象，但前提是让用户在和这个品牌打交道时感到舒适，不觉得被干涉打扰了。以这种温和的、不招人讨厌的方式赢得用户对品牌的信任和产品的忠诚。</span><span></span></p>\n<p><span> </span></p>\n<p><span>社交网络社区的办法不是增加企业对粉丝用户的监管，而是首先完全放弃监管的企图，改为提供工具，让那些群体自我同步和协调。</span><span></span></p>\n<p><span> </span></p>\n<p><span>要维持参与的热度，就必须使品牌社区、粉丝俱乐部的活动成为粉丝的生活习惯，了解他们的感受和喜好，让他们感觉参与其中。这样，企业的网络社区才能在传递信息的同时，又保持吸引特定的目标粉丝群。例如耐克建立的</span><span> Nikeplus.com</span><span>网站就尝试把网站的活动变成用户生活中的一部分。跑步者通过下载一种耐克的应用软件到自己的</span><span> iPod</span><span>，就可以测算跑步时的速度、距离和平均每步消耗的热量，再把这些数据输入该网站，就可以查看自己锻炼的情况，并可以和朋友交流对比。自从网站于</span><span> 2006</span><span>年建立以来，世界各地的跑步者已经上传了</span><span> 9700</span><span>万英里的跑步数据，耐克跑鞋的市场份额也从</span><span> 48%</span><span>上升到</span><span> 61%</span><span>。</span></p>\n<p><span></span><span></span></p>\n<p><span>资深营销专家俞雷指出，一个品牌之所以得到“粉丝”的拥护，不是因为这些工业化的传统营销手段使然，也不是因为这些品牌在媒体上“王婆卖瓜”式的广告，而是因为这些品牌本身就没有销售者和使用者的界限，也没有买和卖的绝对立场关系。向“粉丝”们营销的秘诀正是“不营销”。有谁会拒绝自己的朋友呢？但我们却讨厌推销员，讨厌欺骗我们的广告商。</span><span></span></p>\n<p><span> </span></p>\n<p><span>借力而行</span><span></span></p>\n<p><span> </span></p>\n<p><span>每一个品牌都希望建立自己的品牌信仰，好让忠诚的消费者永远对自己的产品感兴趣并只为自己买单。但是，品牌建设非一役毕其功，而且高额的费用令许多企业望而却步。其实这个世界上，存在于企业之外已有许多大大小小的知名“品牌”：明星、动漫、电影、游戏——每一个周围都已经拥有了一批狂热的粉丝。因此，企业不妨借势搭个顺风车，巧妙借势提升知名度和美誉度。</span><span></span></p>\n<p><span> </span></p>\n<p><span>选择的借势主体必须与品牌发生关联。比较直接的是通过赞助活动、聘请形象代言人等，从而与借势主体建立联系。</span><span></span></p>\n<p><span> </span></p>\n<p><span>另一种做法比较巧妙，间接利用借势主体与品牌的共性吸引粉丝从而达到传播的效果。美国雷诺烟草公司的骆驼牌香烟早期就是靠借势一炮而红。当年，红极一时的巴纳姆贝利马戏团（</span><span> Barnum and Bailey Circus</span><span>）即将来到烟草公司所在的城市演出，而其中包括了骆驼表演。在马戏团到来之前，雷诺公司在市中心立起巨大的广告牌，背景是骆驼香烟包装盒，并醒目地印着：“著名的巴纳姆贝利马戏团即将到云斯顿演出，神秘的骆驼要来了！</span><span> </span><span>”另外，雷诺公司还在大街小巷张贴骆驼的宣传画和“骆驼来了”的标语。一时间，骆驼成了市民们的中心话题。巴纳姆贝利马戏团的骆驼演出使活动达到高潮，当观众们为神秘的骆驼表演所倾倒时，雷诺公司向观众免费赠送骆驼香烟，人们纷纷抢要这个纪念品。借助马戏团的人气宣传品牌形象，骆驼牌香烟的名声不胫而走，很快便享誉全美，销量呈几何级数上升。</span><span></span></p>\n<p><span> </span></p>\n<p><span>不论是亲耕粉丝俱乐部、品牌论坛，还是借势其他知名“品牌”的粉丝，对于广大的粉丝来说，情感的共鸣是最为重要的因素。不计成本、不计报酬，粉丝们高效地在网络上帮助品牌传播宣传，根本原因就在于：他们乐意为自己热爱的人或物效劳。只要企业理解了维系粉丝的纽带，为其量身定制营销策略，回报必定是巨大的。</span><span></span></p>\n<p><span> </span></p>\n<p><b><span>新浪博客的粉丝区隔</span></b><b><span></span></b></p>\n<p><span> </span></p>\n<p><span>作为中国博客发展的一个缩影，新浪博客的成长更是折射出社会网络的变革——垂直趋向平面、单向转为双向、硬性变为湿性。<span></span></span></p>\n<p><span> </span></p>\n<p><span>当一项新的技术变得普通，随后普遍，直到最后如吃饭睡觉那样自然而然，真正的变革随之发生了。</span><span></span></p>\n<p><span> </span></p>\n<p><span>从最初</span><span> Jesse J.Garrett</span><span>整理的全球博客列表上短短的</span><span> 23</span><span>个站点，到现在</span><span> 7000</span><span>多万个，</span><span> 10</span><span>年内呈爆炸式的普及，博客已经成长为构建社会的强劲动力，为志趣相投的人们带来了史无前例的聚合力量，人与人之间不再需要依靠正式制度强制待在一起。</span><span></span></p>\n<p><span> </span></p>\n<p><span>博客作为一种信息交流的方式，它的重要性不仅仅在于为我们提供了各种信息内容，而在于它模糊了传统新闻媒体的界限、打破了大众出版的门槛，更为重要的是，它已经改变了社会群体聚合的规则。正如著名的传播学家麦克卢汉提出的，当人们在媒介的平台上展开活动时，受到这个媒介形式的规定和制约，必然要与之相匹配。</span><span></span></p>\n<p><span> </span></p>\n<p><span>在博客这个平台上，规则与传统媒介有所不同，群体是根据兴趣、爱好的不同而进行分类，由此建立了不同的兴趣共同体，结成不同的“圈子”，从而创造属于自己的网络社区文化。聚合他们的，不再只限于娱乐明星，任何人、物、话题都可能成为诱因。</span><span></span></p>\n<p><span> </span></p>\n<p><span>从</span><span> 2005</span><span>年</span><span>9</span><span>月推出到</span><span> 2009</span><span>年日均访问量接近</span><span> 3.5</span><span>亿，新浪博客已经成长为中国第一大原创社区，成为网友首选关注和浏览的博客平台。作为中国博客发展的一个缩影，新浪博客的成长更是折射出社会网络的变革——垂直趋向平面、单向转为双向、硬性变为湿性。欢迎进入这个凭兴趣聚合的无缝“湿世界”。</span><span></span></p>\n<p><span> </span></p>\n<p><span>从名人到草根意见领袖</span><span></span></p>\n<p><span> </span></p>\n<p><span>在</span><span> 2005</span><span>年秋的那次名人博客浪潮中，名人纷纷在新浪开博，为国内的互联网世界引入了一股新潮流。被称为第一华人博客的徐静蕾博客，凭借点击率登上全球知名博客搜索引擎</span><span> Technorati</span><span>的排行榜首，成为第一个登上该搜索引擎榜首位置的中文博客。包括徐静蕾在内的</span><span> 15</span><span>位知名博主的博客点击量更是过亿。</span><span></span></p>\n<p><span> </span></p>\n<p><span>随后不到一年，新浪第一个草根千万博客诞生。这位名叫</span><span> Acosta</span><span>的“千万人气博主”，与他之前的七位如徐静蕾、潘石屹和袁立等知名人士不同的是，他既不是演艺明星，也不是著名艺人，仅仅是一个生活方式和文字风格上有独到之处的大男孩。从名人到草根，博客的使用开始主流化。而在这个主流化的过程中，新浪并没有刻意使然，只是顺应了网民的心理变化和网上习惯，为他们提供了一个平台，让他们在新浪这样有足够影响力的舞台上展现自己。</span><span></span></p>\n<p><span> </span></p>\n<p><span>在新浪媒介策略中心副总经理苗颖女士看来，博客用户分成两种人：一种人写博客；一种人看博客。“我们发现，越来越多的用户不仅需要‘看’，同时也希望更多地‘被看’。所以，新浪最初的策略是用明星来吸引用户，让更多的人来看、来关注，而且有的看。逐步地，越来越多的人想跟明星一样、与明星同在一个舞台，他们也想写博客、使用博客。</span><span> </span><span>”她说道。</span><span></span></p>\n<p><span> </span></p>\n<p><span>网站有过亿的用户注册，但大多数热闹却最多关联着几十人，没人能轻易地对网站上聚集的千百万人讲话。但是，博客的使用成为主流之后，任何人都有机会成为这少数派的</span><span> </span><span>“几十个人</span><span> </span><span>”，拥有自己的粉丝群和追随者。正如新浪博客的广告宣言：“我不是大腕，但粉丝成千上万！</span><span> </span><span>”</span><span></span></p>\n<p><span> </span></p>\n<p><span>粉丝区隔</span><span></span></p>\n<p><span> </span></p>\n<p><span>发展至此，粉丝已远远超越了传统的娱乐圈追星一族，不管兴趣有多狭窄，都可以发现志同道合的人群。苗颖女士总结说粉丝是有区隔的，可分三种：“有舞台行业明星的粉丝，有草根新锐明星的粉丝，还有话题兴趣的粉丝。</span><span> </span><span>”</span><span></span></p>\n<p><span> </span></p>\n<p><span>在新浪博客上，这三个粉丝区间分别都有体现。舞台明星的粉丝即为传统的追星族，他们追逐关注名人博客，近距离接触名人；草根明星的粉丝主要集中于新浪草根名博，与意见领袖互动，而这些意见领袖往往都是从草根做起，由于博客的影响力呈几何级增长，蜕变为粉丝追捧的明星，例如新浪博主“胖星儿”；话题兴趣的粉丝为一个爱好、或一个共同关注的话题而聚集，例如新浪博客圈。</span><span></span></p>\n<p><span> </span></p>\n<p><span>不论是哪一个区隔，在这个“湿世界”，群体不再需要社会机制的支持才能集合起来，仅仅需要有共同的兴趣、爱好或经历即可。而当这些志同道合的人聚合后便是舆论风暴酝酿的时候，“一旦舆论风暴爆发，公众对人物、地点、产品或现象的理解将从根本上发生改变。</span><span> </span><span>”美国法学教授休</span><span> </span><span>•休伊特（</span><span>Hugh Hewitt</span><span>）在其著作中如是表示。</span><span></span></p>\n<p><span> </span></p>\n<p><span>利用博客力量</span><span></span></p>\n<p><span> </span></p>\n<p><span>作家池莉曾把博客比喻为“像一个没有篱笆的院子，大家‘高度自由’地乱蹿，反倒让身为写作者的作者自己失去了‘自由’。”</span><span></span></p>\n<p><span> </span></p>\n<p><span>喜爱博客的人是因为它的自由、公开和互动，而厌恶博客的人也是因为它的自由、公开和互动。看上去博客似乎是疯狂不受控制，但对企业来说，这绝不是一件坏事。</span><span></span></p>\n<p><span> </span></p>\n<p><span>说到底，粉丝就是广大的消费者、产品的使用者、企业关注的对象。而根据相同的兴趣和经历聚合的粉丝群实际上是产品人群的自动细分化。针对细分精准的受众，新浪博客上出现了一个新的概念——“试客”。他们可以免费尝试由厂家提供的商品，并在博客中予以呈现，在这些博主的潜移默化影响下，口碑无偿地传递开来。</span><span></span></p>\n<p><span> </span></p>\n<p><span>苗颖女士表示：“借助新浪博客这样一个平台，把明星、草根、话题作为不同的资源，可以在广告主和粉丝之间达成关联，在迎合用户习惯的同时，满足广告主的不同营销需求。</span><span> </span><span>”</span><span></span></p>\n<p><span> </span></p>\n<p><span>新浪博客有一个“名博营销”。不是用传统方式在博客上做广告，“名博营销”强调的是“即使是同样的空间，根据粉丝的喜好、习惯和明星的气质的不同，设计不同的创意，选择不同的表现方式。”华硕推出的</span><span> N</span><span>系列笔记本涵盖</span><span> 4</span><span>种尺寸型号，主打个性化的诉求。在新浪博客为其定制的方案中，选择了四位名人博客代表不同性格的产品，并针对四个名人博客采用个性化定制的博客模板。精准的定位诉至个性的渠道，保证了传播的精准有效。</span><span></span></p>\n<p><span> </span></p>\n<p><span>除了定制化的博客模版，个性的</span><span> Widget</span><span>组件在方便用户的同时也为企业提供了新的营销利器。新浪博客为用户提供了从内容、外形和位置三个方面自选的</span><span> Widget</span><span>组件，承载活动、歌曲、资讯等。这样，粉丝可以跟喜欢追随的人听同样的歌、享受同样的活动、使用同样的模版、分享同样的资讯。而对于企业来说，工具让志趣相投的人自动把信息传递得更快、更远。在华硕</span><span> N</span><span>系列笔记本推广过程中，韩寒博客植入了广告</span><span> Widget</span><span>，点击可以进入活动的互动体验。结果点击数比新浪普通广告位还要好，达到</span><span> 298,000</span><span>次。</span><span></span></p>\n<p><span> </span></p>\n<p><span>“湿世界”下的粉丝力量在博客上得到完美的体现，昭示着未来营销趋势应该是顾客和商家相互影响。博客提供了这样一个平台，企业若不参与并投入其中，就只能被顾客忽略，与市场脱节。</span><span></span></p>\n<p><span> </span></p>\n<p><span>魅力意见领袖</span><span></span></p>\n<p><span> </span></p>\n<p><span>土豆网北中国区销售副总裁邓薇</span><span></span></p>\n<p><span> </span></p>\n<p><span>追星自古就有，当有了土豆这样的视频分享网站以后，粉丝团就有了更加有力的利器，宣传、分享热爱的人或物。在第一届土豆电影节，有一个“娱乐分享奖”就是用来奖励土豆上面的粉丝群体的。土豆提供了一个功能叫“小组”，这是在土豆上有着相同视频兴趣的网民的集合。有根据娱乐明星成立的粉丝小组，例如“东方神起国际仙后小组”，截至目前，小组已有</span><span> 10345</span><span>个视频、</span><span> 11950</span><span>个成员和</span><span> 1624</span><span>个话题。除了明星类别，还有按照主题区分的，比如某一部电影、跑酷、旅游等等，小组成员利用视频分享大家共同的喜好。令人感兴趣的内容能吸引粉丝，而粉丝的不断支持、回复、上传又能产生良好的内容，互动的方式促进了群体的形成。</span><span></span></p>\n<p><span> </span></p>\n<p><span>普通人制作的原创视频也可以吸引很多追随者。例如，土豆网上，一位名为“叫兽”的博客，他每一个片子出来都有</span><span> 50~100</span><span>万的播放量。不需要特别的宣传，他的粉丝就会定期到他的页面上来看，并自动地在门户网上做转载和宣传。普通的人做的视频对广大用户来说也是很有营销价值的。</span><span></span></p>\n<p><span> </span></p>\n<p><span>土豆网会借助这些草根明星给企业做一些跟他们的品牌定位相近的活动，例如，</span><span></span><span>“</span><span>HP</span><span>我的电脑我的舞台”品牌推广活动。传达的信息是</span><span>HP</span><span>的电脑能够更好地融入年轻人的潮流与娱乐，正是土豆网的受众。活动的互动性很强，用户可以使用</span><span></span><span>“</span><span>HP</span><span>我的电脑我的舞台”的软件，自行编辑音乐或</span><span> Remix</span><span>，混编出自己喜欢的歌，软件会自动加入嘻哈元素。用户还可以用自己的作品参加比赛。从推广的角度来说，由于活动规则和软件的使用稍稍有些复杂，除了在土豆网上通过广告把活动信息传递给目标用户，我们请“叫兽”给惠普制作了一个</span><span> 10</span><span>分钟左右的视频，讲解如何参与活动、如何使用软件编歌，让整个活动的门槛降低，更多的用户可以参与。视频发布的当天，由于他的高人气，浏览量达几十万，同时视频也被粉丝转到门户网站。因为“叫兽”本身就属于惠普的目标客户群，又拥有非常高的人气，使得他成为惠普目标受众的意见领袖。整个过程，惠普并没有试图去干预他的创作，视频以他一贯的作风做得深入简出、风趣幽默，赢得粉丝的追捧。</span><span></span></p>\n<p><span> </span></p>\n<p><span>忠诚的能量</span><span></span></p>\n<p><span> </span></p>\n<p><span>优酷网运营副总裁魏明</span><span></span></p>\n<p><span> </span></p>\n<p><span>在互联网的圈子里，用户反馈的行为就如大家写博客一样，并不是为了经济回报。迈克•杰克逊去世后，许多粉丝在优酷上为他建立了一个看吧。当年，迈克</span><span> </span><span>•杰克逊拍百事可乐广告被烧伤时，大部分报道都是文字的，现在的年轻的粉丝可能没办法看到。但现在在看吧，有人不辞辛苦找出了那段视频，无偿与大家分享。粉丝无偿在网上上传视频，因为真正让他们满足的是用户的自我认同感。虽然寻找甚至自行拍摄这些视频很复杂很辛苦，但是一旦看到自己视频的播放量不停地增加，有更多的人喜欢这个视频，有人在顶、踩、或者留言，大家的互动为上传者带来了巨大的自我价值认同，这种认同便是鼓励用户不断上传视频的动力。</span><span></span></p>\n<p><span> </span></p>\n<p><span>越来越多的品牌或产品也开始建立视频官网，吸引粉丝。我们发现，大家在访问这些网页的时候更关心企业在拍摄电视广告过程中的花絮和活动记录，更关注这个品牌背后的故事。企业以前用图片或者文字的时候，以网站和博客的形式已经笼络了一部分粉丝群，但如果他们想把自己的视频资源盘活的话，视频官网是最有效的方式。因为视频在互联网上传播是有一定门槛的，如果放在企业自己的网页上，技术达不到传播的条件，粉丝看这些视频时可能会出现播放不够流畅、效果不好等问题。如果把他们的资源放在一个超大的视频资源平台上，这样才能实现有效的传播。</span><span></span></p>\n<p><span> </span></p>\n<p><span>粉丝新变</span><span></span></p>\n<p><span> </span></p>\n<p><span>零点研究咨询集团董事长</span><span> </span><span>袁岳</span><span></span></p>\n<p><span> </span></p>\n<p><span>明星通过媒体曝光获得观众，过去因为媒体的资源总量比较少，所以明星成为社会中比较稀缺的资源，只有他们才能够获得粉丝。但是，今天发生了两个重要的改变。第一，媒体渠道增加了。现在，人们只要能够塑造自己的独特点、独特形象和独特资源，都有可能在媒体上脱颖而出。大家电影看多了、歌也听多了，在生活中想要不断地寻找新的或者不同凡响的信息。如果你是这种内容的提供者，有可能是提供了惊人之语、雷人照片、或做了一件一般人难以想象的事，你就有可能受到大家的追捧。因为大家在生活中展示自己独特面的渠道拓宽了。过去媒体有限，而且媒体只按照自己的逻辑培养出来的这些明星，已经远远不能满足今天这个时代人们多元化的需要了。所以，大量出现的媒体，尤其是网媒体，提供了自由化、个性化呈现的机会，使得有更多的人可以脱颖而出。</span><span> <span></span></span></p>\n<p><span> </span></p>\n<p><span>第二，做粉丝不觉得可耻，但忠诚度不高。对于“</span><span>60</span><span>后”、“</span><span>70</span><span>后”来讲，做粉丝都不是一件特别体面的事，五十年代以前的人则根本不会想到要去做谁的粉丝。但对“</span><span>80</span><span>后”、“</span><span>90</span><span>后”来说，他们敢于表达自己的情感，要表明自己喜欢什么、要做谁的粉丝，一点都不困难。但是今天的粉丝跟以前的不一样。一方面他们很容易成为你的粉丝，另一方面他们也很容易弃你而去，他们的忠诚度不会很高。</span><span> <span></span></span></p>\n<p><span> </span></p>\n<p><span>粉丝的广度和深度都改变了，导致我们今天可以看到更多的人成为明星或类明星，也有更多的人成为粉丝或准粉丝。这种变化对于企业来说，意味着它的产品、服务或企业本身有更多的机会成为一个被人们追捧的对象。</span><span> <span></span></span></p>\n<p><span> </span></p>\n<p><span>这跟一个人成名一样，企业有更多的机会、更多的媒体渠道来成名，因为有了更多可以操控的媒体空间来表现企业。老一辈企业家或管理者，对于把自己塑造成一个明星企业家，要么不感兴趣或因为对技术的恐惧感而不敢，要么就是做过了。</span><span></span></p>\n<p><span> </span></p>\n<p><span>我在网上看到了两人，一种是不去利用网络空间，觉得那是年轻人玩的东西；还有一种就是做过了，比如王石、牛根生。企业应该善于利用这些媒体来传达信息、塑造形象。另一方面，新粉丝的特点是持久度和忠诚度不高，所以企业需要持续不断地挖掘出新的信息、新的价值点，才能得到人们的认同。</span><span></span></p>\n</div>\n","author":176,"categories":[9203],"tags":[8614]}