{"id":110672,"link":"https://chinadigitaltimes.net/chinese/2010/10/【备份】韩寒：游行的意义/","date":"2010-10-03T05:33:50Z","modified":"2010-10-04T20:23:31Z","title":"【备份】韩寒：游行的意义","content":"<p>很多墙内的朋友反映看不到这个文章，我人肉备份一下，请迅速再备份。</p>\n<div></div>\n<div><b><a href=\"http://blog.sina.com.cn/twocold\">韩寒</a>：游行的意义</b></div>\n<div></div>\n<div>\n<div>\n在9月18日这个敏感的时刻，我有的朋友开始研究要不要游行。当然，游的主体可以是反日保钓救船长。终于，在一个很多论坛里连“游行”两个字都打不出来的国家里，我们有行可以游了。那么，要不要参加这次命题一日游呢？</div>\n<div></div>\n<div></div>\n<div>\n首先，我认为在现代中国社会中，分为三个阶级，那就是主子，奴才和狗，而我们往往一人饰两角，至于饰演哪两个角色，我想不会有人觉得他在演主子吧。前一阵子，主子需要奴才去附和和伺候，但是现如今，主子需要狗去吼两声，因为在狗的逻辑里，无论主子怎么对待它，只要有外人来犯，狗总是该看家护院的。</div>\n<div></div>\n<div></div>\n<div>\n当弄明白了这个以后，回头想想就容易多了。但是，在这三个阶级以内，好在我还有选择做花花草草的权力。我的选择依据是，对于相关部门，小事和大事他们的区别就是抗议一次和抗议十一次，有特权有能力的地方尚未出力，除了把人家日本大使变成了应召男郎以外，我们相关部门情绪稳定，并不见什么实际决心，别说武力上，连经济上都不敢有所动作。他们韬光养晦，所以我也韬光养晦。毕竟，我等做狗也罢，但要做一条戏狗，情以何堪。</div>\n<div></div>\n<div></div>\n<div>\n纵观事态发展，领导的内心似乎并不愤怒，领导只是觉得窝囊，那自然，我们也只能跟着觉得窝囊，你哪有上街去表达窝囊的，那岂不是更窝囊。领导没面子的时候，我们给他们长脸，但领导有面子的时候，我们被他们掌嘴。我被欺负，我不能游，你被欺负，你让我游，我又情以何堪。你也别说这种民族国土大事应该是我们一起被欺负了，就算政府不作为，你活的一塌糊涂，也应该挺身而出。我自然可以挺身而出，但我的第一主题就是要求政府去作为，第二主题才是控诉来犯者，因为领土问题从来都不是老百姓能解决的和该去解决的，尤其是在我国，老百姓自己都没有一寸土地，，所有的一切，都是问政府租的，所以，理论上，这事对我来说，就是我的房东在和别人就一块在地上的瓦而争执，这块瓦的确是风大的时候从房东的房顶上掉下来的，但房东也不敢去捡，因为可能要和隔壁人家打架。那我等租客在里面搅和什么呢。无土地者要去为他人争取土地，无尊严者要去为他人捍卫尊严，这样的人多少钱一斤？一斤多少个？</div>\n<div></div>\n<div></div>\n<div>\n但毕竟，这样的游行安全，好玩，显得很酷，关键是游完以后还能正常工作学习，甚至还有助于未来发展，毕竟也算不容易，所以大学生和老百姓抱着尝鲜唱黑脸的角度去游一游无妨。到时候政府唱一个白脸，说不定能有所见效。况且现在去游行玩的人相比起以前游行玩的人也有着些许不同，以前是彻底的国政不分，被卖数钱，现如今很多青年终于能够将所谓爱国这件事情想的更明白，他们虽然依然愤怒，但开始反思自己为何每次都是那么窝囊和被动，回头也能更客观的看待国家和政府的关系，这也算是一个进步。对于任何国家来说，国家就是一个女人，执政者就是占有她的男人，有幸福美满的，有相处和睦的，有家庭暴力的，有关系紧张的，有离婚再嫁的，有不能改嫁的，但无论如何，你爱一个女人总不能连她的男人也一起爱了去。</div>\n<div></div>\n<div></div>\n<div>\n最后，这些都不重要，最重要的是，我，如果今天能为唐福珍谢朝平而游行，那么明天我就一定会为钓鱼岛和奥运火炬而游行。但这又是一个悖论，往往你能够为唐福珍谢朝平游行的时候，你往往就不会有钓鱼岛奥运火炬之类的事，而且更不会有唐福珍谢朝平之类的事出现。一个对内不能和平游行的民族，他的对外任何游行是完全没有价值的，那只是一场集体舞。</div>\n</div>\n<div></div>\n<div>【完】。</div>\n<div></div>\n<div>更多相关文章：</div>\n<div><span><br />\n<a href=\"http://blog.sina.com.cn/s/blog_49275b420100gp5b.html\">韩寒厦门演讲：中国为什么不是文化大国</a><img height=\"15\" src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" title=\"此博文包含图片\" width=\"15\" /><span>2010-02-02<br />\n09:26:19</span></span></div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[10168,14132,14208,8614]}