{"id":110645,"link":"https://chinadigitaltimes.net/chinese/2010/10/剧情函数库/","date":"2010-10-03T01:29:42Z","modified":"2010-10-03T01:29:42Z","title":"剧情函数库","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/682737/2\">学而时嘻之 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年10月01日,  已有 12 人推荐 </p>\n<hr>\n<div>\n<p>(《新知客》，2010年10月)</p>\n<p>著名物理学家徐一鸿先生在《可怕的对称》这本书中谈到对称性群的时候提到一个很有意思的笑话。说</p>\n<blockquote>\n<p>有一个客人随他的朋友参加一个笑话俱乐部的聚会。一个会员叫道，“C—46！”，其他人都会心地笑了起来。另一个站起来叫道，“S—5”，引得所有的人都笑了起来。这个迷惑不解的客人问道，这是怎么回事？他的朋友解释道：“所有可能的笑话，当然不能计细小的差别，都已经被归类编上号了，我们心里都知道这些编号指的是什么。”</p>\n</blockquote>\n<p>这个故事多年以来在我脑中挥之不去。是否真能做到把所有可能的笑话发现并列举出来，以至于一一编号，并宣布从此之后世上再没有新鲜的笑话了呢？考虑到一个有实用意义的笑话应该可以用不超过500个汉字讲完，而500汉字的排列组合只有有限多种，我们有充分的理由认为世界上只有有限多个可能的笑话。唯一的问题是能不能在人类有生之年把它们穷举，因为这种排列组合的总数是一个天文数字。好在看来人类似乎还没有发现所有可能的笑话，总能出几个新段子。就好像音符的排列组合也有限，而人类并没有终结所有可能的音乐一样。</p>\n<p>然而令人遗憾的是，所有可能在影视剧里出现的剧情，似乎已经都被编剧们发现并使用过了。只要看得足够多，就会发现所有的故事都似曾相识，所有的桥段都是俗套。比如有人总结了“香港TVB剧集俗套大全”，<a href=\"http://hi.baidu.com/siberianwolf/blog/item/d446251f7da227c2a7866918.html\">大结构</a>无非是女人斗，争家产和江湖恩怨之类。<a href=\"http://nj.focus.cn/msgview/3125/36975811.html\">小桥段</a>也都是反复使用多次的，比如掉下悬崖一定死不了，好人躲进府中坏人一定搜不到，女扮男装很久才被发现，世界上有两个人长得一模一样等等，其实大多数都是传统评书和武打小说用烂了的。但俗套绝不仅限于中文世界，美剧翻来覆去拍普通人成为超级英雄，犯罪分子则必有悲惨童年经历；<a href=\"http://tieba.baidu.com/f?kz=167699382\">日本少女漫画中</a>两人一旦发生一夜情，早上起来床上一定会少一个人。</p>\n<p>一部影视作品，一本小说，甚至是一段广告，无非是由多个大小不同互相嵌套连接的剧情桥段组成。现在我们看到好多桥段都是被反复使用了的，那么也许所有已知能用的桥段总数并不是一个天文数字。既然如此，有没有可能干脆把所有被用过的桥段分门别类，像笑话俱乐部一样，不计细小的差别，全部列举出来？</p>\n<p>这件事已经有人做了！这就是 TV Tropes（<a href=\"http://tvtropes.org\">tvtropes.org</a>）。这是一个维基百科式的众人合作贡献内容的网站，它的主题是分析列举各种流行电影，电视剧，动画，小说和游戏中出现的所有剧情。网站的参与者不是任何影评人，而是一群极客，他们看电影不是欣赏情节的好坏，而是本着理工科的精神把情节分解，识别并统计其中的桥段。网站的源起是一个程序员想要分析《捉鬼者巴菲》电视剧中使用的各种俗套，现在正发展到所有作品。在 TV Tropes 眼中，没有那个作品真是特例独行的，几乎所有剧情都不过是对已有桥段的排列组合。</p>\n<p>看过《阿凡达》之后，很多人反应画面一流但情节一般。那么《阿凡达》的情节有多一般？TV Tropes 列举了片中使用的上百个<a href=\"http://tvtropes.org/pmwiki/pmwiki.php/Film/Avatar\">“俗套”</a>。比如剧中 Jake 第一次去森林探险，当他遇到一只雷兽，女科学家 Grace 告诉他不要动，然后雷兽自己走开了……但实际上雷兽走开的原因是 Jake 身后有一只更大的猛兽，这时候 Grace 就大喊让他赶紧跑。这种把英雄从一个危险中拯救出来的拯救者其实是一个更大的危险的桥段，在 TV Tropes 中叫做<a href=\"http://tvtropes.org/pmwiki/pmwiki.php/Main/AlwaysABiggerFish\">“Always a Bigger Fish”</a>。在这个桥段的条目下，网站列举了使用过它的多个作品，比如《侏罗纪公园3》。</p>\n<p>桥段（tropes），是剧情的基本粒子，也是 TV Tropes 的基本单位，被分门别类的一一列举，就差编号了。但 TV Tropes 的真正意义并不是“桥段百科全书”或“桥段数据库”，而是一个“桥段编程语言”！每一个程序员写程序都要调用大量现成的库函数，每一个做数值计算的科学家都有一本算法大全，TV Tropes 就是剧本的库函数和编剧们的算法大全。</p>\n<p>比如你想在一部动作电影里来一段追逐戏，TV Tropes 会告诉你<a href=\"http://tvtropes.org/pmwiki/pmwiki.php/Main/ChaseScene\">追逐戏一共有57种不同的桥段</a>可供选择。如果被追的这个人比较笨，一个办法是让他往高处，比如说往楼顶上跑，这样的结果就是他会被陷在那里，《金刚》中就用这个办法。如果被追的这个人很聪明，就必须给他一点难度，比如说他想消失在人群中可是身上穿着某种显眼的衣服不能换，然后再安排这时候正好赶上有一群人都穿着类似的衣服走过！比如《黑暗骑士》中的几十个人质就都被戴上了同样的面具。相比之下，追坏人的英雄随便拦下一辆出租车，让司机“跟上前面那辆车”这个桥段就实在是太俗套了。</p>\n<p>我们设想在生活中人与人之间应该有几乎无限多种可能发生的事情，为什么剧本中只有57种追逐方法？因为只有这些追法好看。正所谓“文似看山不喜平”，观众看小说看电影追求的是好看，而不是真实。从有通俗文学那天开始，一代代的作家和编剧们绞尽脑汁，就只发现了57种好看的追逐。反过来说如果就是不用任何桥段，平铺直叙，就好像我最近看的一个网络小说一连三天连载都是你一言我一语地开会，那还有什么意思？</p>\n<p>TV Tropes 网站的出现，必然是通俗文学史上的一件大事，因为它把编剧从艺术变成了技术。莎士比亚时代天才的剧作家都是单打独斗，而现在美剧编剧都是团队合作了。我希望中国的编剧们，尤其是TVB，多读一读这个网站，学几个新鲜点的套路。也许未来的编剧们讨论剧情，是这么一种方式：</p>\n<p>编剧A：“前25分钟是一个A-15剧情，分四段，分别是NM-23，KB-1，DSJ-9和Z-4。建议其中从第一段到第二段的过渡使用一个XUB-7。”</p>\n<p>编剧B：“XUB-7最近三年已经被人用过13次了，是不是可以换成PI-32？”</p>\n<p>编剧C：“不妥，我查了最新的统计，63%的亚洲20岁以下女观众不喜欢PI-32剧情。”</p>\n<p>庖丁解牛到了一定的境界，眼睛里面看到的就不再是一头完整的牛了。一个人一旦熟知了 TV Tropes 上的各种桥段，再看电视剧就会只看到一堆库函数。这样看电视剧还有意思么？所以 TV Tropes 的口号就是“TV Tropes Will Ruin Your Life”。无形之中，剧情数据库把观众分为“会看电影的”和“不会看电影的”两类，只有不会看电影的观众才会被剧情感动，而会看电影的观众则永远失去了这个乐趣。豆瓣这样的小资影评网站有可能会被理工男们占领，他们使用桥段编码对每一部影视剧进行基因分析，用外行看不懂的语言剧透。</p>\n<p>《连线》杂志的 Scott Brown 在谈到 TV Tropes 时<a href=\"http://www.wired.com/magazine/2010/08/pl_brown_story_reheat/\">发出感慨</a>，认为原创剧情已经消失了。其实也不至于。真正的原创剧情是高雅文学和文艺片的事情，流行文学和商业片只需要“好用的”剧情。评价严肃作品，往往要看它是不是发明了独一无二的人物和剧情。所以严肃文学作家是科学家，通俗文学作家是工程师。另一方面，科学和社会进步总能带来一点新鲜的剧情，比如发现相对论之前，又有哪个剧本使用过时间旅行？</p>\n<p>最后让我把本文开头的笑话讲完。</p>\n<blockquote>\n<p>有一个人站起来叫道，“G—6！”，这时每一个人都捧腹大笑起来。这个客人问究竟是什么笑话如此可笑。他朋友答道：“哦，这是乔·史蒙，他笨透了，还不知道根本没有G—6 这种类型的笑话呢！”</p>\n</blockquote>\n<p>因为一个人说错编号而引发的笑话本身必然也在笑话俱乐部的数据库中，但是亲眼目睹一个笑话发生还是值得捧腹大笑一次 — 说明就算所有桥段都已经被发明了，商业片仍然可以拍得很好看。有了各种库函数，编程是如此的简单，以至于高中生也会写程序，可是最好的程序员仍然可以把编程从技术达到艺术的境界。</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n","author":176,"categories":[1],"tags":[]}