{"id":110675,"link":"https://chinadigitaltimes.net/chinese/2010/10/阿基琉斯的脚后跟——剖析洋河的软肋/","date":"2010-10-03T06:07:18Z","modified":"2010-10-03T06:07:18Z","title":"阿基琉斯的脚后跟——剖析洋河的软肋","content":"<p><p>\n<span>世间本没有神话和传奇，说的人多了，神话和传奇也就形成了。在白酒行业里，同样也不缺少神话和传奇，最典型的例子就是洋河掀起的“蓝色风暴”和郎酒制造的“狼来了”。尤其是洋河，市场增幅连续多年在<span lang=\"EN-US\">50%</span>以上；上市后荣登股王，市值<span lang=\"EN-US\">900</span>多亿；并购双沟，成立苏酒集团</span><span>……洋河的光芒大有盖过茅台、五粮液之势。<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p>\n<span>耀眼的辉煌，让洋河站在了舞台的中央，享受众星捧月般的顶礼膜拜。白酒专家、营销咨询机构、同行业老总、经销商、消费者都把谈论洋河作为一种时尚和潮流，无论走到哪里，洋河都成了行业中绕不开的一个话题。如今的洋河，俨然成为了行业里的神话和传奇。好事者，趋之若鹜找寻神话背后的力量。无论是白酒专家还是咨询机构，都以和洋河发生关系为荣，他们特意的制造出一种印象，洋河之所以取得今天的成绩，他们功不可没。然后以此为唬头，招揽那些想成为洋河的区域品牌，大肆敛财。</span><span>唐骏说，我的成功可以复制，实际上，能复制的只有文凭，成功是不可复制，中国再无第二个洋河。</span></p>\n<p>\n<span>当然，洋河从来没有承认为过它的成功是来自于外部的力量，它只承认是通过自身的实力、努力、创新才换来今天的收获。从哲学的角度考虑，洋河是对的，内因起决定作用，外因起辅助作用。当个人被推上神的祭坛时，很难保持理智和清醒的头脑，往往会被个人崇拜冲昏了头，文革就是典型的例子。同样的，企业被神话了，也很难保持清醒和理智。昔日的标王秦池在央视一掷千金，被媒体、行业专家、营销专家捧上了天，其结果怎么样呢？印证了那句话，爬的高，跌的重。现在谁还会记得昔日风光无限的秦池？就算提起，也是作为反面教材。所以，今天的洋河，一定不要忘记了昔日的秦池，因为历史无时无刻不在重演。</span></p>\n<p>\n<span>从目前来看，洋河依然保持着特有的独立个性，即使是收购了双沟，荣登了股王，市值超<span lang=\"EN-US\">900</span>亿，造就了几十个亿万富翁，洋河依然稳健的前进着。但洋河并非是一个毫无弱点的神，它的弱点在于是一个具有中国特色的企业，无法摆脱中国文化下，特有的企业惰性（急功近利、浮躁）。不知道洋河是否还记得去年年底停牌的事情？只因一篇豆腐块大小的文字报道，停牌近一周。虽然对于如日中天的洋河来说，这种小小的挫折算不上什么。但这一事件提醒洋河，股市可以成就一个企业的神话，也可以让一个企业的神话破灭。所谓股市有风险，入市需谨慎。不仅仅是提醒股民，也是提醒那些想上市的企业。一旦一个企业在股市上形成了巨大的泡沫，不管是自己吹的，还是别人吹的，离破灭也就不远了。从另外一个角度看，洋河需要专门设立一个有效的、及时的危机公关部门。毕竟企业大了，也就成了众矢之的，想搞洋河的竞争对手多了去了。</span></p>\n<p>\n<span>突发性事件，危机公关并不是洋河最大的软肋。洋河最大的软肋是基酒产能跟不上市场需求，即使是收购了双沟，也无法满足目前发展的需要，因为谁能保证双沟没有购买基酒呢？在中国白酒业，除了四川、贵州、东北的酒企基本不需要购买基酒，其余各省的白酒企业差不多都需要购买基酒过日子。据有关人士透露，洋河中高档白酒的<span lang=\"EN-US\">40%</span>需要购买基酒勾兑，这样的说辞我们无法得到证实。洋河酒厂董事长杨廷栋曾公开承认购买基酒，但只承认低档酒是基酒勾兑，对于中低档酒没有表态。无论事实如何，洋河产能不足都是一个不可回避的事实。基于这样的判断，与剑南春、泸州老窖相比，洋河明显的发展后劲不足。</span></p>\n<p>\n<span>魏徵在《谏太宗十思书》中提到，欲求木之长者，必固其根本，欲流之远者，必浚其源泉。这样发自肺腑的警戒同样适应于今天的洋河。在一个通货膨胀、粮食紧缺的时代，粮食价格不会永远的如此低迷，即使是行政力量也无法左右粮食上扬的趋势。酒是粮食精，当粮食成为精的时候，谁还愿意拿粮食酿酒呢？国外的洋酒之所以几百年、上千年长盛不衰，是因为他们都有自己的酒庄，从原料的生产、到加工、再到成品酒，都是一条完整的产业链。而我们的白酒企业有什么呢？一旦发生粮食危机，最先倒掉的将是这些以粮食为生的白酒企业。</span></p>\n<p>\n<span>也许这只是杞人忧天，扯远了。但对于一个正在创造蓝色风暴的企业来说，能不能超越茅台、五粮液，成为真正的行业大佬，却显得至关重要。所以说，洋河包括整个苏酒，现在的命运并不掌握在自己的手中，而是掌握在竞争对手的手里（川酒）。对于基酒不足的这样一个难题，我想洋河不会没有认识到。它收购双沟，并表示继续整合其它的酒企，很大一部分因素，是为了解燃眉之急，走捷径解决基酒不足的问题。白酒是一个特殊的行业，扩建需要一个漫长的周期，酿出好酒则需要更长的时间，在竞争惨烈的白酒市场，从几块钱到几千元的价位，从贫困的山区到发达的沿海，几乎没有空白区域。慢一步，已有的市场就有被挤占的危险。试问，这样的竞争态势，洋河等得及吗？</span></p>\n<p>\n<span>市场是一把双刃剑，给了你速度，就会拿走质量，给了你荣耀，就要拿走自由。看看行业大佬茅台、五粮液就知道了，市场上假酒比真酒还多，真是又喜又忧！随着洋河进一步的发展，同样也会面对这样的困境。自己心有余而力不足，自然只能眼睁睁的看着制假售假之风愈吹愈烈，而无能无力。</span></p>\n<p align=\"right\"><span>望川秋水</span></p>\n<p align=\"right\"><span lang=\"EN-US\">9/29/2010 12:12:58 AM</span></p>\n<p>\n<span lang=\"EN-US\"> </span></p></p>\n","author":176,"categories":[1],"tags":[]}