{"id":110779,"link":"https://chinadigitaltimes.net/chinese/2010/10/权力观的颠覆：历史叙事中的非暴力运动-2/","date":"2010-10-03T23:41:42Z","modified":"2010-10-23T21:25:38Z","title":"权力观的颠覆：历史叙事中的非暴力运动","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?leegongming\">李公明</a> <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\"></a></p>\n<p>在回顾历史、尤其是政治斗争史的时候，人们比较容易看到的是残酷的暴力斗争、血流成河的屠杀事件以及英勇不屈的人民如何奋起反抗统治阶级的武装斗争；无论是在历史教科书中还是在新闻传媒的世纪回眸专栏中，这种暴力反抗叙事中饱含的道德激情和正义诉求也使这种叙事的正当性获得认同。然而，美国学者彼得•艾克曼和杰克•杜瓦合著的《非暴力抗争—— 一种更强大的力量》（A Force More Powerful : A Century of Nonviolent Conflict，陈信宏译，台北究竟出版社，2003年）认为，对这种叙事的片面强调必然会导致对历史的错误理解：“以这种方式陈述二十世纪的冲突史，将强化一种可怕的谬说——亦即只有暴力能够制服暴力，而且最为重要的奋斗目标皆必须以武力达成。然而，此言若属实，那么在同一个世纪里，各个大陆上拥有绝对武力优势的统治者与压迫者，又为何会被没有诉诸暴力的人民推翻呢？”(序言)从这个角度来看，该书首先是一种历史叙事，是对唯暴力史观的颠覆。</p>\n<p>全书分为四个部分，第一至第三部份都是对著名的非暴力运动、最终活动胜利的历史事件的梳理和分析，其大致内容作者在“序言”部分进行了概括性的列举：从1905年一位东正教神父说服俄罗斯工人走上首都的街道开始，拉开了20世纪第一场对独裁政权公开挑战的帷幕；1930至1931年甘地领导印度人民以非暴力方式反抗英国殖民政府；丹麦人民于二次大战遭德军占领期间，曾于1944年夏天使所有城市陷入瘫痪，迫使德军解除宵禁及封锁措施；美国浸信会牧师马丁•路德•金恩博士奉行甘地的教诲，领导非裔美国人以游行及抵制的手段推翻美国南方的种族隔离政策；南非的抵制运动发起人、工会以及宗教领袖共同携手以非暴力方式反抗种族隔离制度，迫使政府释放曼德拉并促成了建构未来民主自由的谈判；与此同时，波兰团结工联在社会运动中诞生，并且引领着新的历史发展趋势；在柏林围墙倒塌后，数千名捷克学生坐在布拉格温彻拉斯广场呼喊口号：“我们手无寸铁&#8230;&#8230;全世界都在注视我们”……。随后，作者对非暴力运动的经验教训进行了总结，得出“要发起并维持奉行非暴力路线的群众运动，公民社会的强化与民主制度的建立或巩固，是不可或缺的要素”的结论；同时指出，“真正有效的非暴力行动，其精心策画的成分远高于其偶发部分，技术性也远高于戏剧性。……非暴力运动的重点在于让政府无法遂行其控制人民的手段”（见第19～20页）。整本书的架构已于此可见，第四部份偏重于理性分析和对现实的思考，从历史学叙事回归到政治社会学。</p>\n<p>从政治社会学的角度来看，关于权力来源、实现的可能性等问题至关重要，而且充满了认知上的盲点，因此而造成同样深中于统治者与被统治者头脑的惯性思维。作者透过对非暴力运动的历史叙述而揭示了认知上的巨大变化：“在这两次事件之间（指1905年的俄罗斯彼得堡工人请愿与1991年的苏联政变—— 引者按），世人对权力的认知产生了剧烈的变化。真正的权力源自于其欲控制对象的认可，而非来自对受控制者的暴力胁迫。此一概念衍生自世人对独裁、侵略、以及人权侵害等行为的反抗，并呈现在卓越人物所做出的决定以及他们的成败中”（序言）。权力观之所以会产生巨大的误差，原因在于权力背后的物质力量和获得权力的非常规途径，一切都使人民产生错觉。而在某种以人民的名义书写的宏大话语中，各种修辞方式不断牢固地漂染着、塑造着人民的权力观。美国参议员John McCai认为，该书“为非暴力运动反抗暴政的效力提出了强而有力的论述。无数的诗人及演说家，都曾歌颂过人类即使在最艰困的处境中仍旧坚毅不挠的精神。本书则说明了那些怀有无比勇气的男男女女，对历史所造成的深远影响。他们勇于追求高于自身利益的崇高目标，因此不会被最残暴且武力强大的对手击败。对于认为权力来自枪杆子的人，我推荐他们看这本书”。诗人与历史学家的着眼点不同，对精神的讴歌与对历史影响与作用的分析同样都是需要的。</p>\n<p>在权力观问题上，应该清醒地看到普遍存在的陈旧观念的顽强与丑陋，应该通过历史叙事充分认识对虚假权力观的颠覆所具有的极其重要的意义。而权力观的改变则会改变人们对社会运动、社会冲突的认识、预期和行动准则。作者以打破英国食盐垄断事业的印度民众、阻挡纳粹军事补给品的丹麦人民、群起反抗独裁统治的智利百姓等例子说明，“实行非暴力行动的人多会直觉发现，他们本身采取的行为即可产生权力，而不仅是身处皇宫或总统府中的人士才拥有权力。正如伟大的非暴力运动理论家夏普（Gene Sharp））所言：‘非暴力行动是可行的，而且即使是面对残暴无情的统治者及军事政权，也仍然能够发挥其强大的力量。因为非暴力行动所攻击的目标，正是所有阶级体系及政府的最大弱点：对受统治者的依赖性’”。 因此而引伸到对社会冲突中力量对比的认识：“在有关冲突的观念之中，最大的谬误就是认为暴力是最强大的力量，而且是实现正当理念或者打倒不公的最高方式。不过，俄国、印度、波兰、丹麦、萨尔瓦多、非裔美国人、智利、南非，以及其它许多国家的人民，都证明了冲突中一方的选择并不会受到另一方牵制，而且非暴力手段的威力可能更为强大（以上均见序言）”。从对权力观的颠覆到冲突观的认知，逻辑性与价值观念并行不悖，是政治社会学最基本的启蒙。非暴力抗争行动如何撼动并推翻看似难以对抗的对手，这的确是20世纪历史留给未来的人民的最大遗产之一。</p>\n<p>2010,9,22,中秋，风雨之晨</p>\n<p>（原载《晶报》2010,9,26,B07，深港书评•海外）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=dd2cf6b0b1229b8b\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=dd2cf6b0b1229b8b\">查看所有<span>1</span>个评论</a></div>\n<div>李公明的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=cca35dce17ca2439\">拆违工程虎头蛇尾会使人心寒</a> / 2010-10-01 08:59 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=03edcd2686806487\">官员失踪之迷背后是公共监督的缺失</a> / 2010-10-01 08:46 / 评论数(<span>4</span>)</li>\n","author":1,"categories":[20534],"tags":[13099,8641,9040,11392,14366,12630]}