{"id":110709,"link":"https://chinadigitaltimes.net/chinese/2010/10/法律人争辩中的革命和改良路径！/","date":"2010-10-03T16:56:54Z","modified":"2010-11-13T03:43:03Z","title":"法律人争辩中的革命和改良路径！","content":"<p><p>\n    <br />\n致羽戈，萧瀚、有西、杨金柱</p>\n<p> </p>\n<p>\n请允许我不定义革命和改良了，因为，改良幅度大，对有些人意味着就是革命，革命力度小，对某些人意味着就是改良。改良幅度小，对有的人来说，就是保守了。关键在立足点和实质性幅度。如果我们把不流血的政权在反对派之间交替（不是一代代交替）视为改良的话，在我的语境下，革命大概就是通过暴力进行政权轮替，如十月革命；保守就是不愿意交班，希望万世一统，永远健康，如晚清。因此，关键在对政权轮替的看法，愿不愿意通过数人头的方式，承认多数有权选择执政者，法治高于人治，接受这套游戏规则，并愿赌服输。</p>\n<p> </p>\n<p>\n在中国当下的语境下，谈改良是很难的，因为，当下在执政者，必须有承认民主规则，愿赌服输的心态，才能搞改良。不然，接受不了改良的最终结果是自己（团体）下台的人，是不会轻易启动实质性改革的，因为游戏一旦开始，一切皆有可能！日本明治维新，也算走工业化、开议会，但是，实质性的集权问题没解决，最后走上法西斯之路。因此，维新改良的实质，也是一种自我颠覆的革命，岂是常人能做到的。这也是我在评论有西时，对讽谏型上奏不感兴趣的原因之一。</p>\n<p> </p>\n<p>\n任何实质性的改革，必须有强烈的外在压力下启动。苏联戈尔巴乔夫的启动主要是基于经济危机的压力，戈氏当政前二年，他搞的是反酗酒和反非法收入运动等，起了反作用，原本衰弱的短期经济，更是屋漏又逢连夜雨。戈氏在政治局开会时，说，不搞民主看来是不行了。当然，这个民主也是社会主义的民主。戈氏启动改良后，形势发展已不是其能操控，后来局面失控，苏联解体，并不是他启动改革时能预见的。于是，戈氏变成了我国的反面教材，然而，据了解，俄罗斯大部分人认可他是一个积极的历史人物。没有外在的强力压力，体制内的保守派是不会愿意让步，轻易地接受大权盘落的游戏规则。一旦金狮子改变颜色，是要被其他金狮子咬死的。除非，外面有更迫切的危机，金狮子们发现，不改变，下场更惨时，金狮子们大多数达成共识，藏在里面的改革型人物才会启动自上而下的改革。</p>\n<p> </p>\n<p>\n显然，目前我国未到这个外力压迫的地步，而感觉在同治中兴的年代，上面感觉虽然大趋势是什么，然而，小车不倒只管推，仍可再搞多年。同治1874年薨，到1911年，似乎，可以搞几代领导人。不过，在互联网时代，金融危机、经济危机、人的意识等因素不同，晚清是不能比拟的。现在世界第二的局面，体制内的保守势力显然是感觉良好的，因此，内部改革声音单薄，是可以理解的。指望拿十几年、几十年后的动荡风险和现在的真金白银交换，绝大多数当权者是不会这么为天下计的。</p>\n<p> </p>\n<p>\n再看，能启动改革的人，有西，杨金柱想进谏的人，莫不是手握重权的人。拿一个美国学者评苏联戈氏、利加乔夫、雷日科夫等人，说，这些体制内选拔的领导人，看似在党内各级、省市锻炼多年，然而，没有一个出国经历过，没人会说外语，在体制内的经验往往是囿于地方的经验，而不懂真正的民主是怎么样的。雷日科夫在回忆录中说，我只是在一个地方呆了二十多年的人，我对最高层政治不了解。然而，老人都喜欢听话出活的孩子，人性使然。有西、金柱向他们进谏，开明的，他们能理解你们的一面忠心，之后，摆摆手说，时候未到，到下一代领导人，条件成熟时再说吧。他们都不知道什么是真正的游戏规则，怎么会知道什么时候时机成熟。也就是托辞而已。在我之后，谁管洪水滔天。不开明的，反而责怪你们把人心搞乱了，进谏么就如孙中山给李鸿章写信，不爱听就扔垃圾桶里。你这新型进谏公布于网络，上层听不进，下层倒愈看愈明白。不改良，就革命。会否生灵涂炭，这也是一国的国运，本来，即使转型，就民主问题，中国应该是再也不会发生大规模流血的武装冲突了，毕竟民心思稳。但是，难办的是，中国除了民主问题，还有民族问题，这个问题，现在流血已不少，更不用说中原板荡时，有西、杨金柱的预见也是真实的担心，这个议题，请允许我打住。</p>\n<p> </p>\n<p>\n担心动荡，恐怕不但是要移民出国的人，或者拿了外国卡在国内混的人才有，所有的有识之士都有，上层恐怕也有，然而，如羽戈所言，关键是如何改？谁也找不出一条，既能万世一统，又能保持社会不动荡的方式，这才是改良的死结。萧瀚兄的药方是，“改变的唯一方法就是让被管制的社会尽可能从政府的现有控制下突围，从而成长为真正的公民社会，唯有先声而起的公民社会才能造就一个真正的联邦民主宪政之新中国——到那时，不需要暴力推翻，但革命却悄无声息地发生了”。</p>\n<p> </p>\n<p>\n萧瀚兄的药方是一条郭靖练功的笨功夫，非常慢，然而，基础扎实，不过，公民社会还是暴民社会，取决于民众现在吃的是什么药。很多先进媒体在给民众开益智养气的启蒙药的同时，大把媒体如环球时报等在开民族主义的大力补心丸，当系统崩溃时，是公民还是暴民，真的很难说，不信，去看看腾讯评论下面的留言。这个角度看，启发民智的同时，一定要培养遵守游戏规则，妥协、宽容、不要迷信暴力的文化。</p>\n<p> </p>\n<p>\n羽戈说，对未来很乐观。这话，我也赞同。如同一百年后，中国肯定有民主自由，问题是，近几十年的看法，短期如何，我比较谨慎。我不是保皇党，我无皇可保，而且，保皇党的六君子一样喋血菜市口。杨金柱一样也是保皇党，现在的遭遇可以说明一切。我是一个现实主义者，我不指望当下有自上而下的改革，我反对暴力革命，又承认现实的无奈。我认为，中国和世界其他国家一样，只有在内忧外患的情况下，社会自下而上启动（逼迫）上层改革，不管如何，一旦启动实质性改革，谁也无法预料进程和短期结局，一波三折是常态，不指望一蹴而就！</p>\n<p> </p>\n<p>\n当然，这样的想法，和杨金柱、有西兄比起来，不免有些残酷和自私。然而，从自私的常人人性出发，才能得出血谏无用，不如退而织网的想法，当然，我不否认有西、杨金柱的积极客观作用，只不过可惜的是，他们是，“我本将心向明月”。</p>\n<p> </p>\n<p>\n在当下来说，杨金柱的做法，相当于（师）尸谏了，搞下去，什么个人所，律师执照也将没有。这保皇党陈尸湘江。上面的想法是，谁要你保了，你这是煽/动百姓对上面不满。洪秀全说，朕的江山，你不保，有人保。有Army，有武警，要你保？你闹，吊你律师执照，安一下人心。对百姓来说，恐惧只能让暴力压抑在心里，一旦有机会，以暴易暴！悲夫！</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13688,9519,10562]}