{"id":110893,"link":"https://chinadigitaltimes.net/chinese/2010/10/源自民间的公民影像/","date":"2010-10-04T18:31:18Z","modified":"2011-09-03T00:00:23Z","title":"源自民间的公民影像","content":"<p>转自：选举网</p>\n<p>作者：许夏颖<br />\n来源：《长城月报》9月刊</p>\n<p>33岁的王亚芳扛着盛满褐绿色物体的巨大网兜从海里返回岸边，五级以上的大风中，她的步伐有些踉跄。只有在这样的天气里，一种被当地人称作“冻菜”的海藻会被海风刮至近海，它们是果冻的原材料，也是王亚芳们收入的主要来源。</p>\n<p>这是本地人不愿意干的苦活儿。三四趟下来，王亚芳体力耗费大半。她蹲下来，掏出自己用纸卷成的烟卷，试图划火柴点燃，大风让她三次的尝试失败了，同在劳作的丈夫贾庆云递上自己的烟卷“借火”。一位络腮胡子男人端着摄像机，记录下这一幕。</p>\n<p>一片黑暗之中，“谁打你了？谁看见了？”“做警察是这样做的吗？”一方蛮横强硬，另一方据理力争，这些都被艾未未“炖”在了《老妈蹄花》里。</p>\n<p>无论是平静如诗歌般流淌的普通劳动者的生活，还是民间与官方正面冲突、激烈对峙的场景，这些出自专业或非专业人士之手的民间纪录片，都呈现出一个官方语境之外的中国，乃至参与改变着社会进程。</p>\n<p>捕捉时光过往的生命痕迹</p>\n<p>在中国大陆，视觉影像的制造一度是官方的专利，只有“公家”的人，才有资格扛着摄像机，从事具有浓厚政治色彩的拍摄工作。</p>\n<p>1990年代初，一部以“个人作品”名义出现的《流浪北京》，开启了纪录片“独立制作”之门。</p>\n<p>正为“画画与这个巨大社会所看到的东西太不成比例”所苦恼的胡杰，得知一种可以进行个人拍摄的新鲜玩意出现时，即以2000元的代价，购买了一台索尼Hi8摄像机，开始了他的纪录片创作生涯。</p>\n<p>那是1995年的中国，录像带还是一百四十多元一盘的“奢侈品”， 在那个照相和摄影仍属罕见的年代，绘画几乎是个人得以表达视觉的唯一方式。</p>\n<p>离开圆明园画家村后，“记录劳动”成为他最初拍摄的质朴想法。从祁连山深处衣衫黝黑的矿工，黄河故道古老乡村里的媒婆，到乡间血泪戏班的艺人，这些最普通的劳动者一一成为他镜头下的主角。</p>\n<p>同一时期，一批民间纪录片的创作者们，或穿行在田野乡间，或奔走于城市街巷，找寻着中国大地的呼吸脉搏：段锦川逗留在八廓南街16号，把西藏笼罩神圣光环的古老巷道，还原为秩序统御下的日常生存；杨荔纳泡在一群退休老人之中，从冬天到夏天再到冬天，记录下一个个或温暖或喜悦或悲伤的生活片段……</p>\n<p>然而，囿于技术和体制因素，即使在国外电影节斩获奖项，绝大多数作品也只是停留在研究者的视野里。</p>\n<p>直到胡杰《寻找林昭的灵魂》的流传，一定程度打破了纪录片“小众艺术”的局面。尽管早在吴文光之时，就有涉及文革题材纪录片，但旗帜鲜明地用影像的方式给一名“顽固不化”的右派立传，在中国影像史上是前所未有的。</p>\n<p>“（之前的片子）表明他拥有纪录片的专业视野，这点和大家没什么不同，而林昭和拍的农场的一系列这些，表明了知识分子对于历史的忧患意识，这是不一样的。”北京电影学院教授崔卫平评价说，有别于一般纪录片所讲究的客观、中立，胡杰的历史记忆的片子，实际上具有着知识分子的立场。</p>\n<p>在最新修改的《我的母亲王佩英》中，通过补充采访王佩英牺牲好友的子女等人，胡杰回答了一个疑问：王佩英为什么会这样豁出去？一位有七个孩子的母亲，不再保护自己的孩子，却选择站起来保护这个民族的一种尊严，一种民族的意识不被强暴。</p>\n<p>2004 年，胡杰与艾晓明合作拍摄了《天堂花园》，不同于以往对劳动的记录或历史的还原，这部作品不仅拍摄了黄静的母亲为自己女儿寻找真相，也拍摄了黄静之母与艾晓明等法律研究者的互动，经工人维权网等众多民间团体的联合吁请，最终促使有关部门修改了法规，从2005年11月1日起，只要有尸检资格的社会、大学研究机构与医院均可对案件作有效鉴定，从而有可能改变公安部门“自侦自鉴”的弊端。</p>\n<p>“之前民间没有人拍过维权纪录片，官方的我不清楚，这是第一个。”胡杰坦言，与艾晓明的合作使他的片子的元素有了重大变化。此前，他“像墙壁上的苍蝇一样”，采用不动声色不干扰对方生活的拍摄方法，在这之后，拍摄在记录的同时也走向前台，推动和干预着公共事件的进程。</p>\n<p>影像独立思考的转向</p>\n<p>作为文学教授，艾晓明深感现有学术研究与社会现实问题的脱离，接触到纪录片之后，她发现这是一种很好的认知形式，过去的学术训练可以融合在这个方式里。于是，她端起了摄像机。对公民权益问题的关注，使她的纪录片带着浓厚的公民意识和维权色彩。</p>\n<p>“5·12”汶川大地震周年祭前夕，艾晓明与志愿者驱车前往北川，在废墟的红烛之间，“地震观光游”的喧闹与幸存者对亲人哀思的反衬；追问校舍建筑质量的遇难学生家长却被劝服不要到学校凭吊&#8230;&#8230;艾的新片《忘川》，继续讲述了川震校难的种种。</p>\n<p>对于前往成都为谭作人作证的艾未未来说，《老妈蹄花》不吝是一场意外，警察的秘密“执法”，被首度如此直白地暴露在公众面前。</p>\n<p>何杨接触“维权”题材纯属偶然。今年四月份，律师滕彪给他打了个电话，说22日司法局有个事件，他是否能来拍一下。简单了解案情之后，庭审当天，他带着摄像机来到法院门口。</p>\n<p>现场的激烈超乎了他的想象，维护秩序的警察两次要检查何杨的身份证，并试图将其带走。“当时确实是非常害怕，因为这一辈子都没有见过。”但是他发现，庭审现场有一种感动，一旦警察去骚扰他，律师、访民立刻就把他保护起来了，“他们就用身体去挡，那种发自内心的，他们宁肯自己受伤，也要把我保护起来。”</p>\n<p>在此之前，何杨致力于人类纪录片的创作，他数次往返云南勐宋，勾勒爱伲人的社会传统，而《吊照门》的拍摄过程，则将他从平静、安宁的田野乡间带到最激烈的战场，他发现，“理想”原来是可以实现的。</p>\n<p>北京皇城根遗址花园的一处树荫下，维权律师倪玉兰坐在轮椅上，平静地讲述她过去数年的遭遇。通过镜头，何杨得以进入到倪玉兰的世界，一个曾经离他无比遥远的世界，尽管他们近在咫尺，享受着同样的阳光和空气。“但你发现，会有一种时空错位感，纪录片的职责就要跨越这种时空，到我们完全不熟悉的领域，去看看别人是怎么生活的。”</p>\n<p>从艺术到权利</p>\n<p>在多次代理死刑和维权案件的过程中，滕彪深切地感受到，很多案件律师无论在证据、法律上做多少努力，都难以影响最终的判决结果。他发现，纪录片是为数不多的传播真相、唤起关注的有效手段。</p>\n<p>艾晓明认为，这些维权题材的纪录片，是公民的一种媒体表达，彰显出公民运动对媒体艺术和技术的重视，一方面表达公民运动的诉求，发挥行使舆论监督的作用，同时它们也记录公民社会本身的成长，是公民社会正在创造的重要媒体经验。</p>\n<p>“从纯意识的角度，纪录片应该是一种叙事方式，涉及民间记忆、人与社会间的关系，注重叙事结构和拍摄技巧，但是由于中国这种媒体环境，纪录片可能更多地承担了传播真相、寻找真相的任务。”滕彪表示，通过纪录片来讲述真相，目前来说仍然非常重要。</p>\n<p>作为独立制片人，艾晓明坦承，要称之为一部完整的纪录片作品，应该包含纪录片的基本技术要素，否则只是视频或影像。当然，对纪录片的理解和追求目标，每个人都不一样。</p>\n<p>何杨则更为注重纪录片的实用价值，“艺术只需要很少的一批人去做，但公民影像和维权纪录片是需要大众来做，这是一个本质性的区别。”</p>\n<p>由一段视频引发的“福建三网民”案，无疑是近年公民影像运动的标志性事件。在艾晓明看来，这是一次极大的突破，包括专业纪录片工作者在内的网民，在法院门前与警察对峙，他们公开亮出了摄影机，声张了一种拍摄的权利。随后所制作视频在网络的迅速传播，无疑给当地司法部门造成了某些压力，展示出影像的力量。</p>\n<p>谈及纪录片的影响，艾晓明表现出学者特有的冷静，“纪录片是一个媒体工具，本身是没有执法能力的，它只是传播一种认识。但比较乐观的是，越来越多的人认识到，我们应该运用媒体技术和艺术的方式，来促进和推动公民运动，来表达公民的诉求。”</p>\n<p>她强调，这种意气的增长令人鼓舞，但是如果觉得纪录片就是一个解决问题的办法，这个定位是过高的期待，其实也常常是在法治不健全的社会容易产生这种期待。</p>\n<p>“公民影像就像大海一样，纪录片就像大海中的船，一旦构成这种关系，纪录片就有了无限的生命力和不被战胜的可能。”胡杰说。</p>\n<p>对话何杨</p>\n<p>公民影像与“挤牙膏式”维权</p>\n<p>CCN：你之前拍摄的是人类学纪录片，为何决定今后转向维权题材纪录片的创作？</p>\n<p>何杨：以前对这个现实极端不满，也知道根源在哪，怎么表达？没有表达的土壤，就是说都找不着（对象）。</p>\n<p>但是从今年四月份开始，找到根了，因为找着理想了。发现理想是可以实现的。</p>\n<p>进入这个维权圈子以后，会发现有这么多有着同样理想、抱负、勇气的人，并且他们也在鼓励我，给了我一个榜样：你完全可以面对极权，进行抗争，你为什么不去呐喊呢？</p>\n<p>CCN：制作《吊照门》、《应急避难所》时，是否会有顾虑和担忧？拍完倪玉兰后，你曾提过，“很多恐惧其实是多余的”？</p>\n<p>何杨：最开始是有的，但是越来越没有顾虑。你从来没有直面过警察，直接跟他作为对立面，这是从未有过的。</p>\n<p>倪玉兰律师已经没有恐惧了，死亡她都已经走过来。当然，她的这种勇敢也就激励了我，我也就放下了恐惧。</p>\n<p>其实每个人都少一些恐惧，公民社会很容易就转型了。政府就这么多人，能把每一个有独立思考能力的人全抓起来，全判刑吗？那是不可能的。</p>\n<p>在这样一个信息公开化的时代，（政府）它的所作所为都是暴露在阳光之下，不敢在阳光下太明目张胆，可能在地方上还有，但也逐渐在收敛。</p>\n<p>我们成为公民的第一步是要放弃恐惧。因为我们是在法律的框架下行事，没有做任何违法的事情，那法律就是最后的准绳。恐惧是什么呢？恐惧是来源于法律之外的，那它就是不合理的，我一旦妥协、屈服，其实我是在亵渎法律。所以我们应该喊出来，我们就是要尊重法律。</p>\n<p>CCN：怎样看待这类纪录片在公民运动中的作用？</p>\n<p>何杨：文字是不可见的，我们只能去想象，而每个人的思考角度都可能产生不同的解读。纪录片就不一样，非常真实，有强烈的现场感，这是任何文字都无法取代的，因为它对观众的视觉冲击很强烈，不需要语言再去解读，是黑是白，观众看完以后自然就会评判。</p>\n<p>现在有一个很好的现象是，大家都有了摄像机、手机还有秘拍设备，在任何一个突发现场我们都能看到影像传播，这在前几年是根本不可能实现的，这使得掩盖真相的努力变得徒劳，官方只能尽力而为地去掩盖部分事实和真相，公民影像使执法透明化了。我们要在一个公平的、全开放的空间内去行使自己的权利，而不要暗箱操作。</p>\n<p>现在很多的社会矛盾，是什么原因呢？官方主导下的个人封闭。官方要求每个人作为个体生活，不能够把信息共享，因为一共享以后真相就出来了。</p>\n<p>CCN：谈谈你的新片《赫索格的日子》？</p>\n<p>何杨：这个片子最精彩的部分就是“3·19”，在马尾法院门口的这个段落。其实我在看王丽红大姐拍的这段视频的时候，我非常激动，这是我在多少年来第二次为镜头而感到震撼，她不是在拍摄，她是在战斗，她的摄像机是被遗忘的，只是手里在拿着，对她来说，这不过是个取证的工具，但是她呈现在观众面前的就是最真实、最鲜活、最猛烈的冲突场面。</p>\n<p>在这部纪录片里还会看到，我们怎么给警察上课。我说，“查身份证是要有依据的，《身份证法》第十五条规定在四种情况下可以查身份证，请您告诉我，您现在符合哪种情况？”</p>\n<p>我们把这称为“挤牙膏式维权”，就是我们一点点往前走，他们一点点往后退，你不往前挤，他就不往后退。整个公民运动就是这样的，我们叫挤出来的空间。挤出来的合法性，我们要求到达的边界是什么？法律。</p>\n","author":1,"categories":[20534],"tags":[9213,9214,8912,9169,8683,12487,8906,9378,8684,10950,9484]}