{"id":110809,"link":"https://chinadigitaltimes.net/chinese/2010/10/近两年一些新典出的成语/","date":"2010-10-04T05:17:25Z","modified":"2015-08-30T05:06:14Z","title":"近两年一些新典出的成语","content":"<p>1：正龙拍虎</p>\n<p>典出</p>\n<p>2007年10月12日，陕西省林业厅宣布陕西发现华南虎，并公布据称为陕西省安康市镇坪县城关镇文采村村民周正龙拍摄到的华南虎照片。周正龙获奖赏。这一轰动性的消息随即引来广大网友的质疑，指可能是他（们）用纸老虎造假。一网友称“华老虎”的原型实为自家墙上年画。同时，义乌年画厂证实确曾生产过老虎年画。周正龙拍虎事件因此被揭露，周成为天下人耻笑的对象。</p>\n<p>释义</p>\n<p>① 意指某人或某集团为利益驱动做假，被揭穿后还抵死不认；</p>\n<p>② 讽刺社会公信力缺失；</p>\n<p>③ 比喻无中生有；</p>\n<p>近义词：无中生有、指鹿为马、欲盖弥彰</p>\n<p>反义词：实事求是</p>\n<p>语法：连动式；作谓语、宾语、定语、状语；含贬义</p>\n<p>例句</p>\n<p>① 汉芯造假者正龙拍虎，最终咎由自取。</p>\n<p>② 中国彩票正龙拍虎，再次告诉国民双色球再创彩市中奖纪录一名彩民独中1.02亿元，使彩民趋之若鹜。</p>\n<p>2：秋雨含泪</p>\n<p>典出</p>\n<p>余秋雨2008年6月5日在其博客发表的博文《含泪劝告请愿灾民》。余在文中含泪劝告要求惩处豆腐渣校舍责任人的请愿灾民，说他们在地震中死亡的孩子全都成了菩萨，已经安宁，不要因为请愿而横生枝节，被反华媒体利用来进行反华宣传。余秋雨的含泪劝告被许多网民批评为腐败的政治帮闲和谄媚的文化口红，余秋雨含泪也被形容为鳄鱼的眼泪。</p>\n<p>释义</p>\n<p>秋雨含泪是主（秋雨）谓（含）宾（泪）结构。被引申为假惺惺的鳄鱼眼泪。</p>\n<p>例句</p>\n<p>我是真想帮灾民做点事，不然，岂不成了秋雨含泪了。</p>\n<p>3：兆山羡鬼</p>\n<p>典出</p>\n<p>山东省作协副主席王兆山2008年6月6日在《齐鲁晚报》发表的词《江城子-废墟下的自述》：“天灾难避死何诉，主席唤，总理呼，党疼国爱，声声入废墟。十三亿人共一哭，纵做鬼，也幸福。银鹰战车救雏犊，左军叔，右警姑，民族大爱，亲历死也足。只盼坟前有屏幕，看奥运，同欢呼。”。</p>\n<p>释义</p>\n<p>兆山羡鬼，面对6万多死难者竟作诗道：“纵做鬼，也幸福”，被引申为冷血动物的代名词。</p>\n<p>例句</p>\n<p>人家家中出了人命，如果你都不去看一下，你这不就是兆山羡鬼了吗？</p>\n<p>4：林貌杨音</p>\n<p>典出</p>\n<p>在万人瞩目的第二十九届奥林匹克运动会开幕式上，当林小朋友高高地站在台上对口型时，我就诧异怎么是录音的。后来才知道问题比我想象的更为严重，原来是另一个杨小朋友的配音。</p>\n<p>释义</p>\n<p>指为了某种原因和目的有意犯下冒名顶替的错误，没有代人受过的意思。</p>\n<p>“林貌杨音”这个新成语还揭示了两个新的含义。一个是为了追求完美无缺而以假乱真，另一个是以所谓的“国家利益”的名义就可以干任何违背常理常情的缺德事。</p>\n<p>例句</p>\n<p>中国文化中武侠文化长兴不衰，无非折射了林貌杨音式的极度自私的文化价值体系中所产生的一种强烈寻求社会公正的愿望。</p>\n<p>5：聚打酱油</p>\n<p>典出</p>\n<p>起源艳照门街头采访广州电视台在街头采访一个过路市民对“艳照门”有什么看法时。那个有趣的市民回答道：“关我叼事，我是出来打酱油的。”之后成为了网友集体的表达方式。 “（聚）打酱油”原指一些人对新事物漠不关心，甚至无知。</p>\n<p>释义</p>\n<p>言外之意，只是过路而已，所以没有什么意见。这跟“路过”“飘过”的意思是一样的。</p>\n<p>典故</p>\n<p>其实打酱油是有典故的，那个接受采访的猥琐男其实还是比较有文化的。</p>\n<p>说以前，夫妻二人想要干点那事，就得想办法把孩子支开，所以就让孩子拿个碗出去打酱油。这样孩子不会走的太远，相对比较安全，而且用碗去打酱油，又不能走的太快，这给了夫妻两足够的时间。所以呢，打酱油是比较隐晦的，也就是非礼勿视的意思。</p>\n<p>例句</p>\n<p>对于谁谁谁移民了、谁谁谁整容了、谁谁谁能上春晚了这些事情，大部分人其实都抱着聚打酱油的态度。</p>\n<p>6：黔驴三撑</p>\n<p>典出</p>\n<p>2008年7月1日晚，贵州省省公安厅对“瓮安6.28严重打砸抢烧突发性事件新闻发布会”上的说明。其中在说明“关于李树芬溺水死亡事件的事实”时，有这样的描述：“约十分钟后，陈某提出要先离开，当陈走后，刘见李树芬心情平静下来，便开始在桥上做俯卧撑。当刘做到第三个俯卧撑的时候，听到李树芬大声说‘我走了 ’，便跳下河中……”很快，描述的这一细节中的三个俯卧撑就成为极具娱乐精神的互联网上网民关注的热点，在网民恶搞之下，“三个俯卧撑”很快火了起来。</p>\n<p>释义</p>\n<p>比喻有强大的本领可以自由发挥。赞美很好很强大。含贬义。</p>\n<p>近义词：神通广大、力大无穷</p>\n<p>反义词：无计可施、束手无策、黔驴技尽、江郎才尽</p>\n<p>例句</p>\n<p>① 他现在表面上好像黔驴技穷了，但实际依然黔驴三撑。</p>\n<p>② 他们队凭体力占了上风，真是黔驴三撑呀。</p>\n<p>7：谁死鹿手</p>\n<p>典出</p>\n<p>自2008年3月以来，我国很多婴儿食用了以三鹿为代表的含三聚氰胺的婴幼儿奶粉后，出现尿液变色或尿液中有颗粒现象。造成多名婴儿肾结石死亡</p>\n<p>三鹿奶粉事件，造成不少婴幼儿身体出现问题，民众对食品安全事件再度紧张。传统成语的“鹿死谁手”被网友改成“谁死鹿手”以表达对食品安全的无奈以及焦虑，隐约表达的还有个体在无良商业面前的一种脆弱感。</p>\n<p>8：月球挖坑<br />\n又为“欧阳挖坑”<br />\n典出：<br />\n2007年11月26日，中国国家航天局正式公布嫦娥一号卫星传回的第一幅月面图像。由于有人置疑这幅图是抄袭美国的．中国探月工程首席科学家欧阳自远在对此作出澄清时，提供了首张嫦娥一号卫星所摄月面图像，图像上某个地方有两个小坑，而美国2005年最新确认的月面图像上，同样的地方只有一个小坑。并以此表明中国的图片是自主的。<br />\n欧阳自远院士说，多出来一个小坑，或许是美国图像的分辨率还不够高，或许是在2005年至2007年间月球遭受新的小天体撞击而形成的。但还有一种可能性: 据说有人对照片进行了对比分析后，找到了图片完整的错位拼接线，长约一百多公里，错位约3公里半。网友似乎倾向于认为两个坑是拚图人员的无心之失.欧阳院士一不小心，坑挖到了月球上去了。“多出来的那个坑很可能”，不过，这个结论与探月工程首席科学家的身份很不符合。<br />\n释义：<br />\n网上多用来形容拥有一定身份的人说话不严谨，下结论极不负责任.</p>\n<p>9：范跑郭跳<br />\n典出：<br />\n在6月7日凤凰卫视《一虎一席谈》节目中，范美忠就自己“先跑事件”与节目嘉宾展开辩论，作为观点对立方的郭松民几次暴跳如雷，并用“无耻”、“畜牲”、 “杂种”之类的字眼对范美忠进行了辱骂，情绪异常激动，中途甚至一度愤怒离场。结果，郭松民被人视为道德伪卫士，受到普遍嘲弄；而范美忠则颇受拥戴，甚至有人称之为“中国教育的希望”。<br />\n释义：<br />\n范跑郭跳意喻一丘之貉，五十步笑百步。</p>\n<p>10：猪涂口红<br />\n典出：<br />\n9月9日，奥巴马在弗吉尼亚州莱巴嫩的竞选集会上说，麦凯恩开口谈变革，声称要改变华盛顿，但他根本和布什没有两样。奥巴马说：“你可以为猪涂上口红，但它仍然是一只猪。你可以拿一张纸包装一条旧鱼，然后称之为变革。但经过八年后，它仍然发出恶臭。我们已受够了。”<br />\n释义：<br />\n原为英语俚语，Putting lipstick on a pig。意指为了欺骗或者诱惑他人而把某件事物粉饰得更有吸引力，但实际上是换汤不换药，类似“别以为穿了马甲，我就不认得你”。在美国总统候选人的用法中是指某项政策、措施、行动，并不能改变事情的本质，甚至更为糟糕。</p>\n","author":1,"categories":[20534],"tags":[28410,13357,27000,27609,11483,9133,8866]}