{"id":110896,"link":"https://chinadigitaltimes.net/chinese/2010/10/“温总理，既然我们实话实说”/","date":"2010-10-04T18:37:10Z","modified":"2010-10-04T18:37:10Z","title":"“温总理，既然我们实话实说”","content":"<p>温总理在接受CNN记者Fareed Zakaria采访的时候，被问到这样一个问题：你能否真正成为一个强大而且创新的国家，如果在自由言论上有这么多限制，网络被审查？</p>\n<p>温总理面不改色不紧不慢地说道：“我认为自由言论对任何国家都是不可或缺的，不管是对发展中国家还是发达国家来说。自由言论已经被写入中国的宪法。我相信你对中国的情况不是完全了解，中国有四亿网民，八亿手机用户。他们能够访问网络表达他们的观点……”</p>\n<p>记者再问了一个问题：“温总理，既然我们实话实说，当我到中国试图使用网络，发现有很多网站是封锁的，要得到信息十分困难。…”</p>\n<p>温总理想都没想，继续不紧不慢说道：“我相信我和和所有中国人民有这样的信念：中国会继续进步，对民主和自由的希望和要求是不可阻挡的。我希望你能够渐渐看到中国的持续进步”。</p>\n<p>……省略部分就直接看英文原文吧。我感觉温总理的回答基本上还是一个老调子，即用<strong>上网人数多</strong>来“佐证”中国的网络是开放的。当对方更尖锐地举出网络封锁的例子之后，他就用一个宏观的信念勾画出“中国自由言论”美好的明天。</p>\n<p>我不怀疑温总理对自由言论重要性的理解。<strong>问题是这个明天为什么不是现在？</strong> 我觉得问题不是单单问给温总理的，还是对所有的网民的：为什么我们的反抗力量还不足以迫使这个政府实现在宪法里面的诺言？为什么刘晓波因言获罪被判了11年却得不到足够的反对让这个政府认识到他们是在违背国家的宪法？</p>\n<p>这一段采访的视频和完整英文：</p>\n<p><a href=\"http://www.cnn.com/video/#/video/world/2010/10/01/gps.wen.china.censorship.cnn\">http://www.cnn.com/video/#/video/world/2010/10/01/gps.wen.china.censorship.cnn</a></p>\n<p>ZAKARIA: You – you speak, in your speeches, about how China is not yet a strong and creative nation in terms of its economy. <strong>Can you be a strong and creative nation with so many restrictions on freedom of expression, with the Internet being censored? Don’t you need to open all that up if you want true creativity?</strong></p>\n<p>温家宝: I believe freedom of speech is indispensable for any country, a country in the course of development and a country that has become strong. Freedom of speech has been incorporated into the Chinese constitution.</p>\n<p>I don’t think you know all about China on this point. In China, there are about 400 million Internet users and 800 million mobile phone subscribers. They can access the Internet to express their views, including critical views. I often log onto the Internet and I have read sharp critical comments on the work of the government, on the Internet and also there are commendable words about the work of the government.</p>\n<p>I often say that we should not only let people have the freedom of speech. We, more importantly, must create conditions to let them criticize the work of the government. And it is only when there is the supervision and critical oversight from the people that the government will be in a position to do an even better job and</p>\n<p>employees of government departments will be the true public servants of the people.</p>\n<p>All these must be conducted within the range allowed by the constitution and the laws. So that the country will have a normal order. And that is all the more necessary for such a large country as China, with 1.3 billion people.</p>\n<p>ZAKARIA: Premier Wen — since we are being honest, when I come to China and I try to use the Internet, there are many sites that are blocked. It is difficult to get information. Any opinion that seems to challenge the political primacy of the, of the party is not allowed. Hu Yaobang, for example, was not somebody who could be mentioned in the – in “The China Daily” until your own article appeared. It just feels to me like all these restrictions — this — the vast apparatus that monitors the Internet are — are going to make it difficult for your people to truly be creative and to truly do what it seems you wish them to do.</p>\n<p>温家宝: I believe I and all the Chinese people have such a conviction that China will make continuous progress and the people’s wishes for and needs for democracy and freedom are irresistible. I hope that you will be able to gradually see the continuous progress of China.</p>\n","author":1,"categories":[20534],"tags":[9041,8882,8616,9212,14550]}