{"id":110890,"link":"https://chinadigitaltimes.net/chinese/2010/10/新媒体与中国转型/","date":"2010-10-04T18:27:05Z","modified":"2010-10-04T18:27:05Z","title":"新媒体与中国转型","content":"<p>本文来源于<span><a href=\"http://magazine.caing.com/cr_contents/\"><span><span>《中国改革》</span></span></a> 2010</span><span>年第</span><span>7</span><span>期</span><br />\n<span> </span></p>\n<p><span>出版日期</span><span>2010</span><span>年</span><span>07</span><span>月</span><span>01</span><span>日</span></p>\n<p><span> </span></p>\n<p><span>以互联网和宽带为主要载体的新媒体已成为影响中国媒体发展的新因素，它对中国的社会、政治、经济等方面产生了微妙但又是不可逆转的改变</span></p>\n<p><span> 目前，新媒体已成为影响和建构中国进程的重要变量。新媒体的兴起对处于转型和变迁中的中国将产生何种影响？新媒体正如何塑造和影响处于转型中的中国传媒、经济以及社会文化？我们又将如何运用，使之成为推动中国转型的积极力量？中山大学传播与设计学院主办，财新传媒协办，网易特约协办的<span>2010</span>新媒体高峰论坛，特地邀请国内外高校传媒学者以及传媒领导者，就此主题展开了探讨。</span></p>\n<p><span> </span><span>——</span><span>编者</span></p>\n<p><strong><span>时间：</span></strong><span>2010</span>年<span>5</span>月<span>26</span>日<span>-5</span>月<span>27</span>日上午　<strong><span>地点：</span></strong>广州颐和高尔夫庄园高尔夫会馆</p>\n<p><strong><span>参与人：</span></strong></p>\n<p><strong><span>谢  文 胡舒立 段京肃</span></strong></p>\n<p><strong><span>黄  翔 彭增军 董天策</span></strong></p>\n<p><strong><span>薛  晨 范以锦 黄达人</span></strong></p>\n<p><strong><span>曹国伟 张向东 郭  巍</span></strong></p>\n<p><strong><span>李金铨 邱林川 陈卫星</span></strong></p>\n<p><strong><span>王 <span> </span>荔 黄星民 苟 <span> </span>骅 <span> </span></span></strong></p>\n<p><strong><span>吴予敏 王  瑾 朱健刚 <span> </span></span></strong></p>\n<p><strong><span>黄  煜 杨大明 胡  泳 <span> </span></span></strong></p>\n<p><strong><span>林力博 赵心树 展  江 </span></strong></p>\n<p><strong><span>张力奋 杨小彦</span></strong></p>\n<p><span> </span></p>\n<p><strong><span>新媒体之<span>“</span>新<span>”</span></span></strong></p>\n<p><strong><span>谢文（互联网专家，曾任雅虎中国总经理）：</span></strong>什么是新媒体？国内外资料尚没有权威统一的认定。那么，我心目中的新媒体是什么？革命性矩阵传播。<span>X</span>轴是信息接受者，<span>Y</span>轴是信息传播者，轴上<span>ABCDEF</span>代表一个个的自然人，或者组织，他们既是信息制造者、传播者，也是信息接受者，两者界限难以界定，甚至消失，定位取决于某一特定时点下的事。用简单的词来解释，我称其为人肉媒体，就是信息的制造、传播是依托人际关系的机制在传播，不仅双方主动交互进行，而且是个性化的精准传播。正因为此，专业与业余的区别只是传播效果，而不再是传播本身。在这里，思想、权力、金钱的控制力急剧降低，传播成本也急剧降低。它摧毁了过去的劳动分工以及规矩，尚处于初期发展阶段，还有很多未知领域。</p>\n<p><strong><span>胡舒立（中山大学传播与设计学院院长、财新传媒总编辑、《中国改革》执行总编辑）：</span></strong>我想请教诸位，特别是请教谢文，是不是我们稍微宽容一点，把所有以互联网形式展现的，或者以互联网为主的媒体，都叫做新媒体？</p>\n<p><strong><span>谢文：</span></strong>新媒体还可以有一个定义：凡是利用计算机和网络的都可以叫新媒体。把一个挺伟大的事说得挺简单，有点像个技术问题了。</p>\n<p><strong><span>段京肃（南京大学新闻传播学院副院长）：</span></strong>尽管谢文先生说新媒体迄今也没有一个公认的定义，但是，说到新媒体，大家大概心里都有自己的定义，这就足够了。总而言之，今后每个人口袋里或者手里面拿一个小小的东西，走到哪里，什么人也能发现你，你想干什么就干什么，这就是新媒体。</p>\n<p><strong><span>黄翔（<span>IDG</span>（中国）常务副总裁，计算机世界媒体集团总编辑）：</span></strong>新媒体就是以网络为基础的媒体平台。将来所有的媒体都是新媒体，新媒体把老媒体吸收、整合、消化成一种媒体，在任何时间，任何地点都能提供给消费者收听、收看、阅读的信息。在新媒体挑战下，经验没有学习能力重要。</p>\n<p><strong><span>彭增军（美国明尼苏达州立大学<span>&#8211;</span>圣克劳德校区大众传播系教授）：</span></strong>新媒体之<span>“</span>新<span>”</span>可归纳为：非线性，交互性，控制权，分享。</p>\n<p><strong><span>董天策（暨南大学新闻与传播学院常务副院长）：</span></strong>媒体融合的历程，大体上走过了数字化转型的技术融合、传统媒体与新媒体资源相互利用的业务形态融合以及通讯社化组织架构的融合。这些还是技术层面的融合，最根本的融合是产业层面。中国倡导的三网融合，是产业融合的一个契机，也是制度变革或者媒体规制变革的一个契机。</p>\n<p><strong><span>薛晨（北京随视传媒科技有限公司首席运营官）：</span></strong>三网融合之后，<span>IPTV</span>、网络电视、手机<span>TV</span>等，都是户外联网的不同终端，从内容制造、发送、管理到价值实现都成为统一的体系。但是，每个运营体相对都非常碎片化。</p>\n<p><strong><span>范以锦（暨南大学新闻与传播学院院长）：</span></strong>媒体形式不断变化，使得媒体内容、渠道、功能层面不断出现融合，这种全媒体不能理解为<span>“</span>大而全<span>”</span>，也不是<span>“</span>小而全<span>”</span>，应该讲<span>“</span>全<span>”</span>中有<span>“</span>特<span>”</span>。不只是技术的多形态，更应是媒体核心影响力。</p>\n<p><strong><span>新媒体带来话语权变革</span></strong></p>\n<p><strong><span>黄达人（中山大学校长）：</span></strong>蓬勃兴起的新媒体针对旧的传统媒体产生了多方位的冲击，在这个情况下，我们要跟上时代潮流。</p>\n<p><strong><span>胡舒立：</span></strong>以互联网和宽带为主要载体的新媒体已成为影响中国媒体发展的新因素，它对中国的社会、政治、经济等方面产生了微妙但又是不可逆转的改变。</p>\n<p><strong><span>曹国伟（新浪首席执行官兼总裁）：</span></strong>互联网媒体跟传统媒体本质的区别，是实现了双向传播、互动以及个性化。随着博客、微博等新的传播方式诞生，网媒从根本上改变了内容发布的限制。</p>\n<p>博客使任何网民都有能力发布信息。微博进一步做到自己分享内容、传播内容。现在，微博报道已成为报道突发性事件最快，最有效的方式，会慢慢变成一个全民参与的媒体。此外，搜索引擎、手机上网、社交网站、<span>Facebook</span>、<span>iPad</span>等的出现，使得用户能够更加便捷地找到有用的、可靠的信息。在未来，互联网终端，不只是在电脑上、手机上，还会跨越到电视终端以及其它终端，使得用户随时随地获取信息。</p>\n<p><strong><span>张向东（<span>3G</span>门户总裁）：</span></strong>手机是传播信息的一种媒介。当整个互联网变成一张大互联网的时候，来自手机的流量以及用户量，一定会很快超过电脑。</p>\n<p><strong><span>郭巍（开心网副总裁）：</span></strong>社交网站是相当于有媒体传播性质的平台。在这个平台上，用网络方式实现了现实生活中可能有的社交功能，人际传播占了很大的份额。另外，社交网站还可以与关注对象，包括机构，实现在线信息互动。</p>\n<p><strong><span>谢文<span>:</span></span></strong>新媒体产生了从来没有发言权的草根大众共享话语权的现象，而且，以相当迅猛的速度和无所不包的范围在扩大，免不了低俗，免不了娱乐，免不了胡说八道。同时，高端的、严肃的、学术的思想也得到了更大的传播。</p>\n<p>在这个新媒体平台上，媒体工作者要把心态放下，平等交流，和平竞争，共同推进社会的进步与发展。其实，低端和高端真正竞争之处是展现的平台能否比较全面、比较彻底、比较系统地反映新媒体时代的本质。在一个漫长进化、淘汰过程中，无效的信息、噪音会被淘汰掉。不过，这个平台之争在中国目前为止还没有真正展开。</p>\n<p><strong><span>李金铨（香港城市大学媒体与传播学系讲座教授兼系主任）：</span></strong>诚然，专业记者是有思想境界的，但是，草根符合民主精神，专业记者要能够应对<span>“</span>公民记者<span>”</span>的挑战，保持开放的态度。这样，专业记者跟<span>“</span>公民记者<span>”</span>之间实现动态平衡、动态互动、互相竞争、互相合作，在不断折衷中走出一条比较好的路。</p>\n<p><strong><span>邱林川（香港中文大学新闻传播学院副教授）：</span></strong>我们要和底层草根主动来分享话语权，学会倾听他们的发言。</p>\n<p><strong><span>陈卫星（中国传媒大学国际传播研究中心主任）：</span></strong>从电视到互联网，到新媒体，是通过对象的可视觉性来操作的。门槛最低的视觉，能带来最大的市场和公立性。</p>\n<p>如果中国丰富的历史观有一个现代化的视觉意识改造，可能会增加很多社会创新、观念创新和机制创新。</p>\n<p><strong><span>新媒体助推社会转型</span></strong></p>\n<p><strong><span>王荔（同济大学传播与艺术学院副院长）：</span></strong>当今时代，传媒和艺术融合在一起，科学和艺术也融合在一起。而且，广播与电影业、印刷出版、计算机等原来各不相关的行业，将融合在一起。</p>\n<p><strong><span>黄星民（厦门大学新闻传播学院常务副院长）：</span></strong>新媒体改变了媒体生态，必然要改变人类的社会结构。</p>\n<p><strong><span>苟骅（奥一信息网有限公司董事及<span>CEO</span>）：</span></strong>以互联网为代表的新媒体建构自己的社会责任，要在高层机构与底层机构之间，建设一种法制性的联系，网络问政是一种方式。现在，网络问政在整个广东已经发展得很快，也走向了中央，胡锦涛总书记和温家宝总理都和网民举行了网聊。</p>\n<p><strong><span>吴予敏（深圳大学传播学院院长）：</span></strong>社区网络，博客、微博还有网络跟帖、恶搞和谣言，已成为社会怨恨表达的渠道。这实际上是维持社会健康生存的一个基本条件。扼杀新媒体的社会怨恨表达功能，将会导致社会病态的暴力化。</p>\n<p>而且，社会怨恨的新媒体表达还转化为文化创意产业奇观，如新的文字、游戏角色、卡通玩具等等。</p>\n<p>孔子当年讲<span>“</span>诗可以怨<span>”</span>，要呼吁新媒体时代的孔子智慧。</p>\n<p><strong><span>王瑾（美国麻省理工学院新媒体行动实验室主任）：</span></strong><span>Web 2.0</span>（<span>Web2.0</span>技术主要包括：博客（<span>BLOG</span>）、<span>RSS</span>、百科全书（<span>Wiki</span>）、网摘<br />\n、社会网络（<span>SNS</span>）、<span>P2P</span>、即时信息（<span>IM</span>）等）带来了两种社会创新模式，一个是新的创业模式，一个是展现非营利组织作业方式的<span>NGO2.0</span>。<span>NGO2.0</span>提升了公益之间协作的能力、内部管理与沟通能力以及自我宣传和社会创新能力。这些都推动了草根文化可持续的发展。</p>\n<p><strong><span>朱健刚（中山大学社会学与人类学学院副教授）：</span></strong>新媒体使集体行动在中国合法化。这不是法律上合法，而是一个逻辑合法，即政府可以接受，可以默许。新媒体由此可以帮助政府渐渐习惯人们集体表达诉求。</p>\n<p>这可能会构筑关于公民社会的新想象，新媒体会促成孤立工作的<span>NGO</span>相互更紧密的联系，形成一个网络型公民社会，共同致力于国家转型。</p>\n<p><strong><span>黄煜（香港浸会大学新闻系主任）<span>:</span></span></strong>中国国家社会统治的基础，一是执政官僚集团，二是资本集团，三是比较大的社会集团<span>——</span>中产阶级，包括知识分子、经理人等。随着新媒体使得平民可以参与进入，中国的社会结构和社会参与发生了一些变化。新媒体可能会使房地产、汽车、教育成为大的产业支撑点，改变人们的消费、生活理念，还有生活习惯，使得整个社会逐步向消费型、服务型和信息型社会转型，而且对公司的文化和管理体制带来很大的冲击。</p>\n<p><strong><span>董天策：</span></strong>如果真正能够从产业层面推进三网融合，包括传统媒体、网络媒体和手机媒体进一步融合，这对于整个媒体产业的发展将会带来极大的促进作用。</p>\n<p>当媒体业越来越强大、独立、自主时，他们关于民主政治的话语空间，也将会越来越大，会推进社会不断进步，民主与法制建设的不断推进，最终会对意识形态政策形成一些边缘突破。自<span>2003</span>年以来，新媒体基本上引领中国舆论浪潮，已经证明了这一点。</p>\n<p>现在，人民网还有其他十家官方网站有可能渐次上市，这种看似经济制度层面的转变，意味着媒体管理体制会获得突破，这对推进整个媒体产业和政治生活来说，是一个极大进步。</p>\n<p><strong><span>段京肃：</span></strong>媒体要成为经济上完全独立，精神上相对独立，社会地位比较独立的特殊社会组织，才可能获得参与世界经济竞争的条件和机会，可惜，中国媒体受制于市场多种力量。中国经济体制的合理化，不能指望某种新经济成分的进入就可以完成。建立在新技术基础上新媒体的进入，是不是就可以改变中国的经济成分，短期内这个前景还不明朗。</p>\n<p><strong><span>黄煜：</span></strong>新媒体也会对民众的参与意识，以及草根阶层维护自己的权利有一个极大的推动。但是，指望它能够根本上改革中国的政治体制，不大现实。</p>\n<p><strong><span>新媒体未来之路</span></strong></p>\n<p><strong><span>杨大明（财新传媒副总编辑、《中国改革》副总编辑）：</span></strong>中国经济转型之路有进步，有创新，有曲折，也有倒退。在这种情况下，新媒体的发展不可能独善其身。无论是对于新媒体在经济发展中新的竞争力的渴望，还是对于大众传媒在发展中寻求生路的焦虑和压力来说，真正按照市场规律来重新寻找定位，进一步合理化发展进程，是我们面临的艰巨的改革任务。</p>\n<p><strong><span>胡泳（北京大学新闻与传播学院副教授）：</span></strong>新闻学院造就的学生将是整个大学当中最适合于理解他们所处那个世界的人才。但实际上，不仅新闻教育者根本无法满足这种期望，新媒体时代更将这种期望陷入一个前所未有的困境。</p>\n<p>应当将新闻与传播区分开来，传播是一种传递信息的过程，新闻是赖以产生组织的基础。做这种区分之后，把新闻与民主结合起来。也就是说，新闻学院应该从事公民主义教育。</p>\n<p><strong><span>林力博（<span>FT</span>《睿》主编）：</span></strong>新媒体时代应该帮助大学生进行新媒体时代观念调整训练，思维模式调整的训练，以及动手能力和变化的训练，从我们新闻传播教育原有的纯粹的报业教育，特别是党报类教育的圈子当中跳出来。</p>\n<p><strong><span>赵心树（香港浸会大学传理学院讲座教授兼院长）：</span></strong>中国正在经历两个转型，一是从政府管制转向公民社会，另一个是信息发布由少数人转向千万大众。在此期间，信息提供者应当具有基于社会责任的伦理道德。对于新闻从业人员来讲，我们更关注的是自由，但如果不能管得住自己，别人一定会有足够的合理性来管你。</p>\n<p><strong><span>展江（北京外国语大学教授、中山大学传播与设计学院南都访问教授）：</span></strong>现在，中国互联网引起的负面问题也非常多。在新媒体时代，伦理道德也很重要。在伦理范畴之内谈限制媒体自由，大家都反对，但在法律层面，全世界共识是要保护民主。所以，在伦理层面有很多问题值得探讨。</p>\n<p><strong><span>黄煜：</span></strong>中国是一个国企主导下的市场经济体制，政府操纵市场的能力较强。因此，政府以及国企在新媒体的市场竞争里会发挥相当大的垄断和主导作用。</p>\n<p><strong><span>段京肃：</span></strong>中国的媒体面对的是一个错综复杂，很难说清楚的社会控制系统。谢文先生讲到了学者、媒体工作者、大众传播工作者、草根四种拥有话语权的力量，他忽略了最有话语权的力量。</p>\n<p>随着新媒体的崛起，正当的宣传，商业盈利，服务公众，如果调整不好这三者之间的关系，自身生存可能都碰到困难。</p>\n<p>在国内各媒体之间并没有平等的竞争机会和平台，尽管有些新媒体机构势头很旺，但是，当面对强大的垄断特别是国家垄断媒体时，将会怎样？</p>\n<p><strong><span>张力奋（英国金融时报副主编、<span>FT</span>中文网总编辑）：</span></strong>如何让新媒体生存下来？现在可能还没有找到答案。由于中国特殊的管制架构，特殊政治人文特点，这个可能比西方同行更有挑战，也可能更有戏剧性。</p>\n<p>我上世纪<span>80</span>年代进入复旦新闻系时，老系主任讲了一句话：我们新闻系<span>30</span>年代、<span>40</span>年代，是中国惟一可以合法听延安广播的地方。我当时听了非常震惊，在国共合作完全破裂的情况下，居然在一个学院里面有一块绿洲，可以做围墙以外不能做的一些事情。现在的问题是，如果中国的大学围墙还没有完全拆完的<br />\n话，我们能够在围墙里面做一些什么样的事情？</p>\n<p>新闻职业伦理其实是保障这个职业继续生存下来的基本东西。不过，一方面，新闻专业人员基本的自由受到很多限制，另一方面，自己又在对自己的公信力做很多自残的事情，这是中国目前特殊的现象。我想跟大家分享的是，不管学界也好，业界也好，要建立一个比较好的游戏规则。</p>\n<p><strong><span>吴予敏：</span></strong>对新媒体的一些管制政策非常短见，表面上是为了维护社会和谐，或者是一定的合法性，但事实上对于社会的健康发展，甚至是当政者地位的长期稳固都非常不利。因为，任何一个社会，其社会矛盾不可能不通过任何的解决途径就自己化解。社会的怨恨情绪也不会由于社会矛盾不能得到实质性的解决，就自行消亡。</p>\n<p>社会一定要有一个表达机制，这不光是发泄，也是观测和验证。</p>\n<p>现在，新媒体给底层或者草根人群一个发泄渠道，使他们在网上论战，这没有关系，不过是几个帖子而已。</p>\n<p><strong><span>苟骅：</span></strong>受众首先抱着怀疑的态度看网络，这可能是新媒体实现媒体价值非常重大的一个挑战。确实，有很多国内外专家对互联网所谓的弊端有一些论述，包括乌合之众，众生喧哗等等。怎么样来认识和对待互联网的这种两面性？它是一种困扰，也是监管部门比较头疼的问题。</p>\n<p><strong><span>展江：</span></strong>中国目前对互联网的管理乃至整体的媒体管理，基本上处于无法可依的状态。按法学家的说法，大陆传媒领域是个法外领域。</p>\n<p>中国目前对互联网管理状况是人治加规制，这些规制更多地只是体现了某些人的意志以及部门利益。所谓的依法管理经常变成<span>“</span>无法<span>”</span>管理，或者是非法行政。这种情况在互联网里越来越明显。</p>\n<p>而且，具有互联网管理权限的行政机构多如牛毛，从原邮电部、原电子工业部，到现在的工信部、证监委、国家保密局、中国互联网信息中心都有相当大的互联网管理权力。这又是一种<span>“</span>九龙治水<span>”</span>的状况。</p>\n<p>如何改变这种状况？国新办新近建议起草<span>“</span>互联网管理法<span>”</span>，这是一个好消息。但是，在我看来，这部法律真正能够出台恐怕至少需要三年。</p>\n<p>在此期间，全国人大可以制定相关实施细则以及具体管理办法。问题是，互联网上的呼声以及学者专家的意见如何能够参与进去，体现出公意？</p>\n<p><strong><span>杨小彦（中山大学传播与设计学院教授）：</span></strong>法治滞后使我们对互联网的现状和未来产生很多忧虑，这包括信息流通的权利与公平性等等。其实，解决好伦理问题、法律问题，都可使互联网走向更好的未来。</p>\n<p><span> </span></p>\n","author":1,"categories":[20534],"tags":[14553,15064,9525,8927,9133,8932,19376]}