{"id":110963,"link":"https://chinadigitaltimes.net/chinese/2010/10/从1948年到1955年，有400万人被处决/","date":"2010-10-04T16:28:55Z","modified":"2010-11-14T01:50:47Z","title":"从1948年到1955年，有400万人被处决","content":"<p><div>原始来源：<a href=\"http://caochangqing.com/gb/newsdisp.php?News_ID=2007\">http://caochangqing.com/gb/newsdisp.php?News_ID=2007</a></p>\n<p>　　十月一日，是中国共产党的“国庆节”，其实，当代中国人的所有苦难，都是从这一天开始的，它是中国最黑暗的一天，因为正是在中华人民共和国成立之後，中国共产党开始了以大规模杀害平民进行暴力统治的专制制度。无数中国人的鲜血，染红了人类历史上最血腥、残忍的一页。下面这些数字和资料，是平常读书阅报中随手摘录，它只是共产邪恶的冰山一角∶<br />　　<br /><b>　　一，中国共产党建政初期（1950到1955年）</b><br />　　<br />　　<b>中华人民共和国刚成立不久的五十年代初，中国共产党就发起“土改、镇反”、“三反五反”运动，导致大批中国人被处决或迫害致死。</b>据美国哥伦比亚大学政治学教授、中国问题专家黎安友（Andrew Nathan）在《中国的民主》（Chinese Democracy）一书中的数字∶五十年代初期，中国有2,000万人被打成“地富反坏”份子。<br />　　<br />　　前《纽约时报》驻北京采访主任纪思道（Nicholas Kristof）在其专着《中国觉醒了》（China Wakes）中说∶“据<b>中国共产党前公安部长罗瑞卿提交的报告估算，从1948年到1955年，有400万人被处决。”</b><br />　　<br />　　据前《华盛顿邮报》驻北京记者邵德廉（Daniel Southerland，现华盛顿自由亚洲电台副台长）在该报发表的调查性报导“毛时代的大众死亡”（Mass Death in Mao’s China，1994年7月17和18日连载）中的数字∶<b>被杀“地主”为100万到400万之间；被杀“反革命”及对国民政府同情者为100万以上；迫害基督教徒和1953年的“肃反”，至少使几十万人丧生。</b><br />　　<br />　　据法国学者考特斯和克雷默编写的《共产主义黑皮书》一书（Stephane Courtois &#038; Mark Kramer: The Black Book of Communism）∶“<b>从1950到1957年，中国共产党的城市清算斗争造成100多万人异常死亡。”</b><br />　　<br />　　据1996年中国共产党中央党史研究室编辑的《建国以来历史政治运动事实》的报告∶<b>从1949年初到1952年初分两阶段进行的“镇反”，镇压了反革命份子1576,100多人，其中873,600余人被判死刑。</b><br />　　<br />　　从上述数字推算，这个期间的非正常死亡数字，起码在中国共产党党史研究室报告提到的（合计）90万零2千人，到罗瑞卿估算的400万之间，或更多。<br />　　<br /><b>　　二，中国共产党建政第二期（50年代中期的反右运动）</b><br />　　<br />　　据北京《朝华出版社》1993年出版的《中国“左”祸》一书∶<b>在“反右”中，共有552,973人被打成“右派”</b>。至该书出版时，上述全部右派仅有96人没有“平反”。中国共产党当局坚持“反右”是对的，仅承认“扩大化”了。如以96人没有平反来计算，那等於“扩大化”了5,700倍！<br />　　<br />　　据上述1996年中国共产党中央党史研究室等部门合编的报告∶<b>“在整个反右运动中，有201万3千3百余人被定为右派、右倾份子和右派边际份子（即不戴帽右派），有72,700多人被逮捕，有22,100余人自杀，3,500余人非正常死亡或失踪。”</b><br />　　<br />　　从这份中国共产党报告可以看出，在反右运动中被迫害的人多达200余万，而且几乎全部是知识人。以五十年代中期中国仅有500多万知识份子的比例来算，当时有40%的知识份子被迫害。<br />　　<br /><b>　　三，中国共产党建政第三期（1959到1963年）</b><br />　　<br />　　从1959年下半年到1962年底，中国人口普查数字显示，人口急剧下降。中国共产党当局把人口下降归於所谓“三年自然灾害”——粮食减产导致的饥荒造成。但近来越来越多的内部资料和海外研究证实，这是一场“人祸”，是政策错误导致，而且死亡数字相当惊人。<br />　　<br />　　西方较早提出具体数字的是美国人口普查局统计学者班尼斯特博士（Judith Bannister）八十年代初的报告《中国变化中的人口》（China’s Changing Population），该报告根据中国历年出生率和死亡率推算出∶<b>“在中国共产党大跃进政策失败後三年灾害期间，因饥饿死亡了3,000万人。”</b><br />　　<br />　　据专门研究共产国家异常死亡的美国夏威夷大学政治系教授拉梅尔（Rudolph Rummel）在《华尔街日报》（1986年7月7日）发表的“战争并非本世纪的最大杀手”（War Is not This Century’s Biggest Killer）一文中的数字∶<b>“毛泽东时代，有2,700万人死於饥饿。”</b><br />　　<br />　　前《纽约时报》副总编辑索尔兹伯里（Harrison Salisbury）在1992年出版了专着《新皇帝们∶毛和邓时代的中国》（The New Emperors ∶China in the Era of Mao and Deng）。索尔兹伯里曾多次访问中国，并采访过赵紫阳、杨尚昆、薄一波等，该书很多数字来自中国共产党高层官员。<b>在谈到六十年代初的饥荒时，该书引述中国共产党公安部一位资深官员的估算，根据当时全国颁发的“领粮证”计算，有3,000万人饿死（後来再没使用“领粮证”）。据前中国共产党中央总书记赵紫阳的估算，“当时饿死的人数在4,300万到4,600万之间。”</b><br />　　<br />　　1996年，前英国《卫报》记者，香港英文《南华早报》驻北京采访主任贝克尔（Jasper Becker）的专着《饿鬼∶中国的秘密饥荒》（Hungry Ghosts: China’s Secret Famine）在伦敦出版。该书首次对中国六十年代初死於饥饿人数进行了大量采访和研究。贝克尔曾前往中国几个省份查看了“地方志”，并通过私人关系看到了一些中国共产党有关文件，进行了第一手察访，因而该书有很多首次公布的资料。<br />　　<br />　　根据贝克尔的采访调查，当时所以出现饥荒，主要原因∶一是大跃进时九千万人大炼钢铁，没有照顾农田；二是大跃进谎报粮食产量，导致当局相信农村有足够粮食，不仅不发粮，还仍按谎报产量推算的数字徵购粮食；三是当出现粮荒时，北京决策者认为是漏网右派造谣，农民藏粮反对共产党，因而继续用强制手段征粮，并镇压说饿的农民，禁止村民外逃找粮。<br />　　<br />　　这场人为饥荒导致大规模死亡，贝克尔的书揭示，其中河南、安徽、四川、甘肃、贵州等五个省最为严重。河南省很多乡镇的饿死率达20-30%；该省信阳地区1958年有人口800万，结果400万人饿死，死亡率达50%，是当时中国饿死率最高的地区。<br />　　<br />　　在当时3,300万人口的安徽省，“死於饥饿237万人。其中最严重的是凤阳县，有5,100人饿死，孤儿达3,304个（多数在10岁以下）。”“在凤阳，面对饥荒，中国共产党干部认为是阶级敌人破坏，对声称饥饿、以及被怀疑藏粮的农民进行迫害∶包括活埋、用绳子勒死、割鼻子等器官┅┅被迫害人数达 28,026人，其中441人被酷刑致死，383人终生残废，被关进监狱的2,000余人中，有382人死在狱中。”<br />　　<br />　　後来流传到海外的中国共产党官方“凤阳报告”（陈振亚於1961年2月根据该县各乡上报的资料写成，载香港《开放》杂志1994年3月号）∶该县饿死 60,245人（接近该县农村人口的五分之一），8,404户全家饿死，出现603起吃人事件（当地人说，那时只要看到谁家的烟囱冒火，一定是在煮人肉）。<br />　　<br />　　《饿鬼》说，甘肃省当时有1,200万人口，最低估计有69万人饿死。在当时有1,600万人口的贵州，“约有100万人死於饥饿。其中遵义地区（中国共产党长征时在此召开着名的遵义会议），八个人中仅有一个幸存。”<br />　　<br />　　四川是中国人口最多的省份，饿死人比例也相当惊人。贝克尔的调查估算数字是，四川死亡人数在700到900万之间。<br />　　<br />　　仅上述五个省——<b>河南（饿死780万）、安徽（饿死230万）、甘肃（饿死130万）、贵州（饿死100万）、四川（饿死900万）的统计估算，就有2,140万人死亡。</b><br />　　<br />　　2008年，中国资深记者杨继绳花了15年调查采访写成的长篇报告《墓碑——中国六十年代大饥荒纪实》在香港出版。这本长达1100页、80万字的专着，被专家评为迄今对中国那场“大饥荒”的死亡人数、发生原因，最详尽、深入的调查报告。<b>杨继绳的结论是，中国当时有3,600万人饿死。</b><br />　　<br />　　该书提供很多第一手资料∶河南信阳地区，因饥荒而发生严重的人吃人现象。在饿死人最多的三个县（光山、淮滨，商城），杨继绳采访到的很多人都说，当年要麽自己家吃过人，要麽被人吃了，要麽见过别人吃人的场景。安徽亳县，全县超过20万人饿死，“以至把人肉煮熟後，还发生了抢人肉吃的场面。”<br />　　<br />　　该书提供了一个以往这方面专着都没有的资讯∶在当时中国发生大饥荒，饿死人最多的12个月里，中国粮食部的记录显示，库存粮仍有887亿斤。即使到饥荒最严重时，中国仍有403亿斤库存粮，照当时标准，相当於1亿4千万人一年的口粮。有评论说，如按中国历史上最常用的救荒手段，开仓放粮，即使拿出一半救灾，也不会那样饿死人。这些资料更证明，这完全是一场人为政策造成的大众死亡。<br />　　<br />　　对中国大饥荒死亡人数提出最多估算的是上海大学学者金辉，他在该校文学院出版的《社会》月刊（1993年4、5月合刊号）发表的“三年自然灾害的备忘录”专文中说∶<b>“1959到1961年之间，全中国非正常死亡人数可能在4,040万至4,319万之间。”</b><br />　　<br />　　金辉提出的4,319万，是从中国国家统计局公布的各年度人口总数、出生率、死亡率为基础及调查推算得出，而且是在中国官方刊物上发表，因此比较引人注目（该杂志因刊载此文随後遭当局查禁）。<br />　　<br />　　从海内外专家学者的各种研究成果可以看出，中国那场大饥荒的死亡人数，起码在3,000万左右，而且是人为政策造成的，完全是一场“人祸”！<br />　　<br /><b>　　四，中国共产党建政第四期（1966至1980年）</b><br />　　<br />　　据上述黎安友所着《中国的民主》中的数字∶<b>在文化大革命期间，有300万干部被定错，30万被定罪（多数定为反革命）；该书引述中国共产党中央总书记胡耀邦对南斯拉夫记者所说——“当时有约一亿人受株连，占中国人口的十分之一。”</b><br />　　<br />　　据《华盛顿邮报》记者邵德廉上述调查报导中引述的数字<b>∶中国共产党总书记胡耀邦说文革死了100万人。</b><br />　　<br />　　据上述索尔兹伯里的《新皇帝们∶毛和邓时代的中国》中的数字∶1<b>987年10月他在北京采访中国共产党高干陈汉生时得知，在中央文革小组负责人陈伯达煽动讲话後的1967年12月26日那天，仅在北京东部，就有8,400人被批斗，其中2,953人被打死。陈汉生说，在文革十年中，有400万人被迫害致死。仅在广西，就有67,500多人被打死。在北京大兴县，1967年8月26日及随後几个星期，有125人被拖到街上批斗，22户全家被打死，300多人被迫害致死。</b><br />　　<br />　　据前述中国共产党中央党史研究室等合编的《建国以来历史政治运动事实》的报告中的数字∶<b>“1984年5月，中国共产党中央又经过两年零七个月的全面调查、核实，重新统计的文革有关数字是∶420万余人被关押审查；172万8千余人非正常死亡；13万5千余人被以现行反革命罪判处死刑；武斗中死亡23万7千余人，703 万余人伤残；7万多个家庭整个被毁。”</b><br />　　<br />　　中国学者中，对文革深入研究的是在芝加哥大学任教的王友琴。她于2003年写出50万字的《文革受难者》专着，收集研究了659名在文革中被迫害致死者的个案。据该书列表，红卫兵最残暴的1966年“红八月”时，每天打死人数高达三位数；仅八月在北京，就有1,772人被活活打死。<br />　　<br />　　综合上述数字，<b>文革中的死亡人数在中国共产党官方报告的（合计）210万人到陈汉生估算的400万人之间。。<br />　　</b><br /><b>　　五，中国共产党建政第五期（1989年及之後）</b><br />　　<br />　　“六四” 屠杀中到底有多少人丧生，至今中国政府没有公布。上述纪思道和伍洁芳合着的《中国觉醒了》谈到“六四”死亡人数时说，根据北京一些医生提供的信息，估算遇难者在400到800之间，几千人受伤。<b>纪思道对此感叹说，即使按保守的400人估算，也超过整个19世纪中国政府所杀的抗议学生总数。纪思道书中引述美国国务院的数字是，约3,000人在六四事件中丧生。</b><br />　　<br />　　1996年出版的加拿大《环球邮报》记者黄明珍（Jan Wong）的回忆录《神州怨》（Red China Blues）中的数字∶“在六四後的6月8日，我进入北京工人医院，那里的医生说，太平间里堆积至少100具尸体，医院又增加了一些冰柜，每个能装4具尸体，也都塞满了，但仍不够用。”<br />　　<br />　　1996年12月18日，美国参议院就天安门屠杀举行听证会，在会上做证的前《时代》周刊驻北京采访主任艾克曼（David Aikman）说∶一位合众国际社记者在六四之後三天内，曾打电话给北京的几家医院询问死亡人数，最多一家医院说有323人死亡。<br />　　<br />　　2009年，在“六四”20周年前夕，前中国共产党新华社记者（六四期间担任该社国内新闻部主任）张万舒，在香港出版了《历史的大爆炸——六四事件全景实录》一书。该书援引当时中国红十字会党组书记谭云鹤的话说，<b>“六四事件死亡人数有727人，其中学生和群众死亡713人，军队死亡14人。”这个数字显然比当时中国红十字会记录的2,700人少很多。</b><br />　　<br />　　从1989年天安门屠杀至今20年，中国一直是全球处决死刑犯最多的国家。由中国留学生主办的《中国死刑观察》说，“中国每年处决的犯人人数，超过了世界其他国家处决犯人的总和。”有时甚至达到全球处决人数的90%。据意大利反对死刑的民间团体Hands Off Cain的报告，2006年全球处决5,628人，其中约5,000例发生在中国。<br />　　<br />　　这些被处决的人，包括法轮功学员，以及基督徒等。根据海外人权团体的报告，从1999年之後十年，超过一千名法轮功练习者被强行关进精神病院，两万多人未经法律程序被送进劳改营，一万多人被非法逮捕和监禁；有名有姓的法轮功学员多达3,242名被迫害致死。<br />　　<br />　　对基督徒的镇压也相当严厉。据美国德州“对华援助协会”的年度报告，仅2007年，家庭教会遭当局迫害的案例就波及中国18个省，有788人受害，693人被捕；受到拷打、折磨的基督徒人数，被上年增多325%，被虐待人数上升400%。<br />　　<br /><b>　　六，中国共产党在内蒙、西藏、新疆的屠杀</b><br />　　<br />　　在内蒙古、西藏和新疆这三个最重要的其他民族居住区，非正常死亡也数量惊人。<b>据1980年的《中华人民共和国最高检察院特别检察厅起诉书》中的数字，在文革中，因内人党冤案，内蒙有34万人遭迫害，16,222人被打死。在图克公社，2,961人中，926人被打成内人党（占成人的71%），409人被活活打死，严重伤残270人。据纽约人权组织《亚洲观察》∶文革中，内蒙有5万人被迫害致死。</b><br />　　<br />　　西藏的情况更严重，1959年藏人反抗中国共产党遭镇压，据西藏军区编写的《西藏状况教育基本教材》∶“解放军消灭了西藏叛乱份子87,000人。”已故第十世班禅喇嘛说，藏人起义被镇压後，西藏三区（康区、卫藏、安多）人口中有15%的人被逮捕，其中近一半死在狱中。<br />　　<br />　　藏人起义被镇压後，接着就是六十年代初的饥荒，藏人在监狱中死亡比例很大。《饿鬼》一书有专章研究∶“藏人在监狱中死亡率高达40-90%。在拉萨郊外的扎奇（Drapchi）监狱，关押的17,000名藏人，14,000人被饿死或迫害致死。”<br />　　<br />　　《饿鬼》引述中国共产党官方人口普查数字指出，从1953年到1964年，西藏人口从278万降至250万，下降率10%。达赖喇嘛九十年代初在美国耶鲁大学演讲时说，在中国共产党统治下，西藏人因饥饿、迫害和枪杀而死亡，占全部西藏人口的五分之一。<br />　　<br />　　在新疆，1961年伊犁地区全民暴动，起因是饥饿。原乌鲁木齐市文联主席阿不力克木（Abdulhekim）在土耳其接受我采访时说，“在新疆白城，当时就有6万人被饿死。”当几千饥饿的民众聚集在伊犁州政府门外呼喊“要粮食”时，中国共产党新疆军区司令王震下令开枪，几百人被打死。随後有15到20万当地人逃离新疆、涌进苏联境内。<br />　　<br />　　1997年初，伊宁发生暴动。据《国际大赦》报告，有三千到五千维族人被逮捕，几百人在一个放了水的结冰足球场被关押几小时；“4人冻死，200多人冻伤。”<br />　　<br />　　2009年7月5日，乌鲁木齐有上万名维族人等上街游行请愿，结果遭当局镇压。海外维族人组织说，有几百人死亡，几千维族人被逮捕。<br />　　<br /><b>　　七，异常死亡人数可能多达8千万</b><br />　　<br />　　在中华人民共和国成立这60年间，到底有多少人被迫害或由於饥饿致死？据上述夏威夷大学教授拉梅尔1991年出版的专着《中国的血腥世纪：1900年以来的浩劫和大屠杀》（China’s Bloody Century：Genocide and Mass Murder Since 1900）中的研究推算：毛泽东时代，中国共有4,500万人因异常原因死亡，其中2,700万人死於“饥荒”，1,800万人死於无产阶级专政。<br />　　<br />　　据前述北京《朝华出版社》的《中国“左”祸》一书的数字∶“自1949年至1992年，在中国共产党发动的历次运动中被迫害以及因饥饿原因死亡的人数约5,000万。”<br />　　<br />　　据纽约大学“瑞玛克研究所”（Remarque Institute）主任朱蒂特（Tony Judt）1997年12月22日在《纽约时报》发表的文章“通向地狱的漫长之路”（The Longest Road to Hell）中的数字∶“在共产中国，可能有6,500万人异常死亡。”<br />　　<br />　　据前述法国学者考特斯和克雷默编写的《共产主义黑皮书》一书中的数字∶“中国共产党建政後中国丧生的总人数，在4,450万到7,200万人之间。”<br />　　<br />　　据前述《华盛顿邮报》记者邵德廉的长篇调查报导“毛时代的大众死亡”（据各方面调查研究的数字推算出），“自1949年中国共产党建政以来，中国因饥饿、迫害和枪杀而死亡的人数可能有8,000万或更多。”<br />　　<br />　　除了那些永远消失的生命之外，还有无数人成为终生残废；数不清的精神失常者；更有整整几代人荒废了青春年华。而那种残酷的洗脑和非人的环境，对灵魂的扭曲，对人性的摧残，更是永远无法用数字统计和衡量的。<br />　　<br />　　无论现在中国在经济方面发生了怎样的变化，今天的中国共产党都仍是那个杀人政党的延续。而只要这个政党继续统治中国，屠杀就不会停止。<br />　　<br />　　——原载《纵览中国》2009年10月1日</div>\n<div>\n<p><b>欢迎订阅《政府丑闻》博客！</b></p>\n<p>RSS地址：<a href=\"https://www.google.com/reader/view/#stream/feed/http://feeds.feedburner.com/GoveCN\">http://feeds.feedburner.com/GoveCN</a>  </p>\n<p>《政府丑闻》RSS广告：</p>\n<p><b>捐赠《政府解密》，帮助我们尽快上线！Paypal账号：<a href=\"mailto:Donate@UploadLeaks.com\">Donate@UploadLeaks.com</a></b></p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-656238792225180818?l=govecn.blogspot.com\" width=\"1\" /></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/GoveCN/~4/rgakTOgTfW0\" width=\"1\" /></p>\n","author":176,"categories":[1],"tags":[12227,9091,19256]}