{"id":110932,"link":"https://chinadigitaltimes.net/chinese/2010/10/温家宝六提政改-共产党分歧外化/","date":"2010-10-04T14:02:23Z","modified":"2010-10-04T21:39:05Z","title":"温家宝六提政改 共产党分歧外化","content":"<p><p>中国总理温家宝近来40天6提政治改革，引发多方关注的同时，也导致观察人士激烈争论。“挺温派”和“批温派”一时也都各有说辞。</p>\n<p>*紧锣密鼓数抛政改*</p>\n<p>中国总理温家宝9月30日在北京举行的国庆招待会上发表讲话说，要坚定不移地推动改革开放：“全面深化经济体制的改革，积极稳妥推动政治体制改革&#8230;..使这个体制更加适应经济社会的发展。”</p>\n<p>9月23日，温家宝在联合国大会发言时表示，推动政治改革才能保障经济体制改革的最终成功。9月22日，在美国纽约与华裔媒体人会面时，温家宝谈到政治体制改革最重要的是保障宪法和法律赋予人民的各项自由权利；9月13日他在天津达沃斯论坛会议期间提到，通过深化经济与体制改革，推动社会公义、个人自由全面发展；9月6日，温家宝在与美国前总统卡特会面时提到中国政治改革的方向与决心。</p>\n<p>温家宝8月视察深圳时说：“停滞和倒退违背人民的意志，最终只会是死路一条。”他同时也对自己的政治生命进行了告白：“我的时间已经不多了，剩下两年我要全力促成政治改革的事情”。</p>\n<p>*批温派：政治泡沫吹得好*</p>\n<p>中国总理温家宝如此频繁提出政改的来龙去脉引发各方猜测。</p>\n<p>以《中国影帝温家宝》一书作者余杰为代表的“批温派”认为，“影帝温家宝”点燃很多人希望的政改表态无非是一个政治泡沫，仅仅是吹得像样而已。</p>\n<p>余杰对美国之音表示，比较温家宝与赵紫阳的政改思路，温家宝的政改倡议没有具体内涵；很多海外媒体描述的胡、温“分道扬镳”，只是媒体的“一厢情愿”；胡、温目前最大的关注是平息民怨以起到稳定政权最后阶段的作用。</p>\n<p>旅居美国的异议人士唐柏桥撰文指出，虽然“不反对体制内改革的路线”，但是中国目前“没有所谓体制内民主人士”，更谈不上民主派别；如果有一天温家宝“直接向中国共产党叫板，要求实行民选和落实言论结社集会等一系列自由时”，他会“第一个站出来”鼓掌和欢呼。</p>\n<p>广州学者、纪录片工作者艾晓明接受美国之音采访时说，温家宝提政改的背景和意图姑且不论，他做出过的有关承诺通常是不了了之。</p>\n<p>她说：“温家宝如果真想推动政治改革，人们怀疑两点。一是有用吗? 二是行动在哪里? 温家宝承诺过很多事情，比方说四川建筑质量调查，一定要给孩子们一个说法。这是在全世界媒体面前说的。后来的行动是四川把谭作人、刘贤斌、黄琦等人送进监狱。”</p>\n<p>北京的宪政学者陈永苗说，不应该因为温家宝的言论而唯“温首是瞻”，应该以做了什么为标准来评判他。</p>\n<p>*挺温派：温总可用 内改举足轻重*</p>\n<p>前社科院法律政治研究人员、位于北京的学者范亚峰在“温家宝与中国转型”研讨会上说，温家宝“是个很有历史感的人”，尽管是“鸟之将亡其鸣也哀”。不过，自己仍然是个“挺温派”，认为应该“把温当作中国民主化转型过程中的一枚战略棋子使用”，把他当作转型的“契机”。</p>\n<p>旅居美国的持不同政见作家胡平撰文说，他不赞同“批温派” 对温的一概否定，认为内部改革往往是希望所在。他并且把俄罗斯沙皇统治被体制内立宪派打破的历史作为证据来说明内部改革的举足轻重。</p>\n<p>位于澳大利亚的学者、评论人士张鹤慈对美国之音表示，他之所以对温家宝关于政改的公开言论兴趣浓厚，是因为感觉到共产党内部斗争正在公开化，这是中国变革的最佳途径。</p>\n<p>他说：“温家宝没有神经错乱。如果个人希望获得好处也犯不着如此强调政治改革。包括吴邦国的讲话基本针锋相对。共产党内即便既得利益一致，也存在如何保住和发展既得利益的做法上的不同。问题在于这不是温家宝个人的言论，否则发不出声音。他的声音甚至能够被刊登，说明并非依靠他一人之力所为。他虽然下台在即，这并不等于具有同样倾向的人也一并撤下。”</p>\n<p>张鹤慈说，如果共产党内部分裂，加上公民社会及时成形、成熟，中国政治体制则可望实现软着陆，从而避免社会动乱与崩盘。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/201003_wen_jiabao-104234939.html\" title=\"温家宝六提政改 共产党分歧外化\">温家宝六提政改 共产党分歧外化</a></p>\n","author":138,"categories":[8779],"tags":[19263,9113,9525,8882,9108,10950,15205,12893]}