{"id":110941,"link":"https://chinadigitaltimes.net/chinese/2010/10/多难兴邦是胡说八道/","date":"2010-10-04T15:01:05Z","modified":"2010-10-04T15:01:05Z","title":"多难兴邦是胡说八道","content":"<p>看到宋鲁郑的文章，不仅想起苏轼与佛印禅师间的“心中有佛便是佛，心中有屎便是屎”的典故。如果一个人只看到别人眼中的刺，却永远看不到自己心中的横梁，那么，言论自由对于这种人的偏见也毫无救治方法，但这种人的存在却在不断提醒我们，自由的、抑或是民主社会的共识、或者说是常识，是多么地难以普及。而这样的偏见直接阻滞了开放的和民主的社会的到来。</p>\n<p>　　虽然宋鲁郑君一向思维独特，语出惊人，但看到他谈论台湾的“灾难政治学”时不禁想象丰富，以为他会向我们贡献一点非常与众不同的、研究台湾政治的新见，而他确实也还是一如既往地让人大吃一惊。宋鲁郑君解释，所谓“灾难政治学”，就是通过政府应对灾害和突发事件的效力与能力，来观察民主政治的效用与本质。这一点估计没人反对，这绝对是比较新颖的研究视角。但通篇读下来，宋鲁郑君的大意为，发生了灾难，政府不去救灾，救灾过程充分体现了党派之争与互相推诿，民主的功用就是这么差。这让所有读过这篇文章的人倍感意外与被戏弄：这世上以这样的方式来研究民主政治的，大概除了宋鲁郑，没有第二个。</p>\n<p>　　今天具备基本政治学常识的人都会知道这样一些通行并且得到检验的理论：第三波民主化浪潮中，基督教的超越国界的救赎情怀、基督教长老会对于没有宗教传统的亚洲国家的民主转型起到了关键作用；民主化需要社会动员，动员激发不同族群的认同意识，因而不仅引发社会组织的大量出现，引发不同族群组成的政治组织出现，也一定会激发起少数族裔的独立与分离意识。基督教长老会对台湾民主化的作用我们暂且不详述，基督教与佛教，也许还要加上中国儒家文化的济世情怀，都使得八十年代开始民主化以后的台湾社会的慈善事业取得了爆炸式的发展。今天全世界熟知的济慈，台湾最完备最有名也最大的佛教慈善组织，正是得益于台湾民主化所带来的自由结社与公民社会的成长。济慈经过近二十年的成长，到2000年左右以后，便成为台湾社会举足轻重的慈善组织，在常常不期而至的台风、水灾或者地震等的救援过程中，联合其他慈善组织共同行动，发挥了比政府更有力也更有效的作用。</p>\n<p>　　济慈等大批慈善组织比政府更有效，说明了历经三十年民主化的台湾，公民组织与公民社会的发育取得了多么大的进步。社会组织比政府行动力更强，当然政府会受到批评，但恐怕没有谁会认为行动力最强的社会组织该取代政府，我们批评政府，是因为它背负着保卫家园、保护公民的责任，但民主时代的政府，社会发育得完好，承担了更多自我管理与救助的角色，政府的职权与功用实在也受到了约束与缩减。即使人们批评政府，救灾这样危险性和需要特殊训练、特殊意志力的事情，也只有国家暴力机器才能承担，并且我们切莫忘记了这批评的背后，意味着民主政治下，政府该有的责任和政治对每一个公民的生命的尊重与承诺。我认为这一点很重要，看看今天中国大陆大地上发生的事情，乡村大片耕地被推土机摧毁，征地款被乡镇与县级政府瓜分；城市里无数暴力与血腥的拆迁事件中惨烈的自焚市民，我想没有人认为中国人是受国家保护的公民，个体公民的生命与财产随时随意地被盲目扩张的城市化所吞噬。</p>\n<p>　　所以，宋鲁郑的思维确实很不一般，台湾的济慈等民间慈善组织冲在重大灾难一线，本是社会成长起来的最佳例证，到他嘴里反倒成了政府无能的表现。社会自救能力的增强，正是民主社会发育成熟的标志之一，在他眼里反倒成了台湾民主无效，民主政治无能的论据了。</p>\n<p>　　不禁想起近些年在中国大陆流行的“多难兴邦”。雪灾、西藏事件、汶川地震、新疆事件、西南大旱、玉树地震、东北水灾……很多人说，没有这些灾难，部队的战斗力都很难得到锻炼。但什么样的国家与政府，才需要不断地以“多难兴邦”、以社会稳定来证明自己施行暴力的合法性？什么样的国家才急切需要水灾、旱灾、雪灾和暴乱这样的大事件来证明政府的合法性？二战前的经济危机使得西方各国无力摆脱，德国这样的国家就凭借战争、凭借不断制造敌人来证明自己独裁、屠戮的合法性。看看今天中国政治家津津乐道的“多难兴邦”，真是怀疑我们处在错位扭曲的时代。</p>\n<p>　　而中国大地上还上演着更多“暴力兴邦”的故事：每年数以千万计的此起彼伏的群体性事件与警民冲突，或许还有围追堵截上访者，恐怕更是锻炼了警察系统的能力，将普通的治安警察锻炼成防暴警察。我们还忘了声名狼藉的城管，在暴打城市流动摊贩和四处出击强拆市民居所之时，也锻炼成了政府维持稳定的威武勇猛的“威武之师”。不知道宋鲁郑君怎么看待大陆政权中暴力机器的能力不断增强的意义。什么样的政府的行动能力才是我们该期许的，暴力机器该指向灾难，还是指向平民和他们的财产？台湾当权者的救灾不力尚有健全社会的补救，尚有媒体批评要求政府改进；大陆政府毁坏老百姓的财产、对平民施暴极富效力，这样的政府，难道就该是我们期许的吗？多难与危机常常是任何一国当权者不肯放弃权力的最大理由，但经受灾难考验的暴力工具，如果不断施加到平民的头上，这样的政权，又有什么合法性可言？如果宋鲁郑的所有论证都是为了证明，民主制度在中国走不通，那么现在政府的统治方式与巨额的统治成本则更向我们说明了，拒绝民主化与民主政治的残暴政权，更难长久存活在这个世界上。<a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=188203\">http://www.chinaelections.org/NewsInfo.asp?NewsID=188203</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[9863]}