{"id":110905,"link":"https://chinadigitaltimes.net/chinese/2010/10/自由从何而来？（刘荻）/","date":"2010-10-04T06:34:08Z","modified":"2010-10-04T06:34:08Z","title":"自由从何而来？（刘荻）","content":"<p><h1>自由从何而来？（刘荻）</h1>\n<h5>2010-08-26</h5>\n<p>曾经担任波兰团结工会顾问、现任波兰《选举日报》主编的米奇尼克先生访问中国，在中国网友中引起了一些争论。何清涟女士在文章中说：“亚洲 一些类似国家不具备波兰和东欧的条件。更重要的是它们的权力阶层是最自私、最没人类意识、最无现代政治理念、最无能，因而最喜欢用最凶残、最简单的办法解 决社会问题的一群。因而对他们不可抱有希望。”对此，笔者在《波兰的昨天和我们的今天》一文中写道“让我们仔细想想，究竟有什么事是当年米奇尼克他们可以 做，而今天我们不能做的吗？”笔者的文章认为，米奇尼克当年在波兰从事的公民社会建设工作，在今天的中国都是我们可以做的，而且今天我们能做的事更多，今 天的中国社会比上世纪70年代的波兰有着更多的行动空间。</p>\n<p> </p>\n<p>何清涟女士回应说：“正确认识公民社会的制度平台与官方默许存在的小空之本质差异”，“如果将极其狭小的、经当局默许而存在并严格限制的‘空间’当 作‘公民社会’已经足够壮大的论据，如刘荻小姐等人那样，只能说是自欺欺人之谈”，“即使是艾未未先生、冯正虎先生等韧性反抗，目前也只能算是一种有民意 基础的个人反抗，与当局之间并未形成任何制度性反馈”。</p>\n<p>笔者认为，上述言论单独看来并无大错，但并不能构成对笔者观点的驳斥。笔者从未认 为中国的公民社会已经足够壮大。在中国建设公民社会，这是现在进行时而不是完成时；但是笔者认为与上世纪70年代的波兰相比，在今天的中国建设公民社会的 条件更成熟，自由空间更大，能做的事也更多。</p>\n<p>用“公民社会的制度平台与官方默许存在的小空之本质差异”和“某些个人反抗与当局之间并未形 成任何制度性反馈”来驳斥笔者，这是转移话题，也是混淆因果关系。“公民社会的制度平台”和“与当局之间形成制度性反馈”，只能是公民社会建设的结果。如 果公民社会的制度平台已经建立，与当局之间的制度性反馈已经形成，那么可以说民主制度就已经建立起来了，或者即将建立起来。因此建设公民社会和争取民主的 过程中一定会存在一个尚未建立起“公民社会的制度平台”，尚未形成“与当局之间的制度性反馈”的阶段（很可能还是一个相当长的阶段）。如果认为因为今天的 中国不存在“公民社会的制度平台”和“与当局之间的制度性反馈”，所以不具备走向民主的条件，这就像是某人吃五个烧饼才饱，因此认为前面的四个烧饼没必要 吃。波兰的公民社会和民主制度，也正是在何清涟女士所谓的“极其狭小的、经当局默许而存在并严格限制的‘空间’”中逐渐生长出来的，上世纪70年代米奇尼 克等人在波兰建设公民社会时，恐怕根本没指望过马上建立起“公民社会的制度平台”和形成“与当局之间的制度性反馈”。</p>\n<p>这场争论让我们思考 一个问题：自由是如何产生的？笔者不认为自由是上天赐予我们的礼物，也不认为自由是统治者发善心的结果，笔者认为自由只能是无数人行动和博弈的产物。笔者 在twitter上说：“一开始当局不许你做一件事，只要做就会受到惩罚；但是后来这么做的人多了，法不责众，就相当于当局默许你这样做了；再下一步，这 种默许成了惯例，然后再成为正式的制度。自由就是这么产生的。”有人说当局的默许是随时可以收回的，因此不能算是真正的自由。这话或许没错，但是就像笔者在《如何理解中共》一文中所说的，中共不是超自然力量，也要受客观条件的限制，不可能为所欲为。当局默许你的行动，很有可能是因为如果不默许的话将会付出很大的代价，所以当局不得不默许你的行动。这种“默许”其实也是我们不断抗争的结果。这种“不得不默许”的状况如果越来越多，自由也就逐渐形成了。笔者不否认，当局的默许和有制度保障的自由之间当然是有区别的，但保障自由的制度也不是从天上掉下来 的，争取自由是一个过程，而当局“默许”下的自由空间也是这个过程中的一个阶段。英国的立法者曾经认为：议会不能创造法律，而只能是“发现”社会生活中现 已存在的“法律”并加以确认。从这个角度来说，自由一定是先于保障自由的正式制度而存在的；自由是无数人行动和博弈的产物，制度只能对现实存在的自由加以 确认，而不能创造自由。</p>\n<p>自由不是一蹴而就的，自由也不是一劳永逸的。心理学家朱建军说：“死亡可以一次完成，而生命则需不断努力。”自由也是如此，让我们共同为自由而努力吧。</p></p>\n","author":176,"categories":[1],"tags":[9374,9625]}