{"id":110948,"link":"https://chinadigitaltimes.net/chinese/2010/10/5000多万“红领”，我们艰难地养活他们！/","date":"2010-10-04T15:01:10Z","modified":"2010-10-04T15:01:10Z","title":"5000多万“红领”，我们艰难地养活他们！","content":"<p>心情沉痛！今天看腾讯新闻·国内新闻报道：公务员被称“红领”<br />\n超越白领成最受青睐行当，文中说上世纪90年代前期开始，“白领”还是一个惹人向往的阶层。时隔近20年，中国的“红领”悄然出现，成为最被看好的行当。“红领”其实就是公务员阶层。在中国目前大约有5000万吃“财政饭”的公职人员。自公务员选拔开始向社会公开考试以来，过去遥不可攀的国家政权管理开始向普通公众敞开大门，民众形象地称之为步入“红领”阶层。在这个社会急剧变革的年代，“红领”因其收入稳定、福利有保障、晋升有空间成为继“白领”、“金领”之后最受青睐的行当。</p>\n<p>其实这还是保守地说，中国“吃皇粮”的人应该有一亿多，也就是我们10个老百姓养活一个“公仆”，请大家仔细想想，前一段时间网上新闻报道（这种新闻报纸、电视等平媒不敢报）说一个县政府就设了18个副县长，副县长还的配备小蜜吧、司机吧、保镖、打手……乡级、镇级、县级、省级……层层以指数级递进，想想我们的血汗钱、纳税养活的人有多少吧，所以什么教改、医改、房改、养老，这些好听的名词都是说给老百姓听的，想想这些“红领”吃喝嫖赌、这考察那考察花费还不够呢，怎样关老百姓的死活啊！</p>\n<p>新闻中还说在普及“红领”这一词汇起着推波助澜作用的华图教育集团财务总监吴正杲说，“红领”很形象，说明中国是红色政权，公务员的象征。这家在业内已经做到数一数二的公务员考试培训机构在帮助那些想图安稳的年轻一族一圆“红领”梦时也赚得盆满钵满，帮助毕业生判断是否适合当“红领”的公务员素质测试大赛也办了一年又一年，这也从侧面说明“红领”的潜在影响力有多大。现在大家终于明白了为什么那么多人大学毕业要歇斯底里的考公务员了，他们宁可饿死也不就业，就是要考公务员，因为一朝成仙，鸡犬升天啊！看看我们的就业率就知道了，因为国家的钱都用来搞钢筋混凝土建设了，都用来供养一亿多红领了，所以根本没有余钱扩大就业，没有更多的岗位你大学生毕业就业率不是忽悠人的是什么？央视焦点访谈就说嘛：高校就业率只是“看上去很美”<br />\n为达标层层作假。我们就爱玩数字游戏，看看臭名昭著的统计的局的数字，你兜里有50元怎样变成100元呢？统计的局一平均你就100圆了。2009年房价涨幅2.5%，呵呵，把全国人民都当250糊弄！</p>\n<p>大学毕业生都知道，甚至全社会都认可红领阶层高于白领、金领，都去报考公务员，根本没人就业，也是无业可就，可我们的就业率是多少呢？焦点访谈说：湖北省孝感学院今年毕业生的就业率超过了95%，在湖北省名列前茅的高就业率一直是这座学校宣传的重点。在大学生就业难的今天，作为三线城市的二类本科院校，90%以上的高就业率格外引人注目。而据介绍，这所学校的音乐学院其就业率竟接近100%。而实际的就业率是多少呢，被采访人张伟：我知道的就业的很少吧，10%都不到吧，应该。这就是层层欺骗、造假的结果，中国人都有好面子的好习惯，给点面子、面子工程、人有脸树有皮……所以虚假下繁荣一点也不过分！</p>\n<p>大家想一下，红领能创造财富吗，他们这一阶层只是寄生阶层吧，真正的财富是需要白领、蓝领创造的，可是如今人们连白领都摒弃了，这个社会以后的发展可想而知了。没有财富，或者说没有钱，我们只是靠卖地、卖资源、靠钢筋混凝土的堆砌过活，这是长久之策吗？老百姓手里的积蓄因为省吃俭用是可以撑上三五年，或者十年八年，但是吃老本过最低的生活他们能忍，可一旦弹尽粮绝、身处绝境怎么办？国家管你吗？国家不管你，一是根本不想管，而是有那么一点良心也是管不了，现在都管不了，到那时候10几亿的人怎么管。用脚后跟想都想得明白。所以不重视白领、蓝领是非常可怕的事情，因为没人创造财富，坐吃山空只有死路一条！国家亟需做的事是千方百计扩大就业，让更多的人有饭吃，才能养活那些“公平”吧，而扩大就业不是给国企、垄断行业送钱，他们是不思进取的，拿到钱他不是更新设备、扩大再生产，而是吃喝嫖赌，真正要扶持的是民营企业，民企没有资金，他想做大苦于没有条件，看看世界发展趋势，哪个国家是靠垄断行业支撑的？</p>\n<p>摆在我们面前的最大难题是现在人们的观念有问题，大学生、普通民众是非常认可红领阶层，如果跻身了就可以万事大吉；而整个社会投资经营环境恶劣，政策不合理，总体表现是在扼杀民营企业，所以导致很多有志于创业的人都把钱投资到楼市、股市，没人搞实业。想想现在感觉还不如晚清时代，洋务运动时大兴实业，看看什么陈启沅设立了近代我国第一家私人企业——继昌隆缫丝厂、荣氏兄弟面粉厂……所以我们要改善投资经营环境，给民企一个更好的发展空间。</p>\n<p><a href=\"http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6477114\">http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6477114</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}