{"id":110945,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国为什么总是让世界感到威胁/","date":"2010-10-04T15:01:08Z","modified":"2010-10-04T15:01:08Z","title":"中国为什么总是让世界感到威胁","content":"<p>近年来“中国威性论”一直在中国的外交上空中盘旋，就像一个幽灵，一有风吹草动，就突然显现，闹得中国的领导人、外交官员、军界、经济贸易等领域是鸡飞狗吠，搞的中国高层领导、外交大臣不断的在国际会议及活动中不停地向外界和周边的“邻居”们拱手而说：“我们国家现在仍处在发展阶段、还不强大，即便是今后强大了，我们也永远不会称霸”，也就是说我们中国是不会在世界上称霸和欺负他国的，更不会欺负你们这些“邻居”和弱国的，不断地向世人表现出自己弱势的形象。</p>\n<p>　　中国在对外宣传上，不论是官方还是民间绝对是要统一口径，不允许有一丝异同。如果某位官员、学者在对外政策和对某个事件的处理稍微表示出有那么一点示强的观点，我们官方立马就会出来“消毒”和解释说：“这是个人观点”，“民间的言论”，不代表官方，总之一句话，国人和公民不允许对外有异同的看法和想法。但是中国官方的这种对外的姿态、表现，有没有真的消除外界和“邻居”们对你的疑虑呢?外界和“邻居”们有没有真的相信你所说“永不称霸”的话呢?他们真的就以为你不会对他们构成威胁而放心、安稳的去睡觉吗?事实表明，没有，不但没有消除，反而会让他们更加的担心，认为你们中国人说的话他们难以相信(但也不可否认有些国家是在故意的渲染)，可以说大多数的“邻居”和小国还是真的害怕和担心的。尽管你中国人怎样不遗余力的去解释，结果还是越描越黑，无人相信。究竟是什么原因导致的呢?其现象的根源在那儿?就其，笔者从不同的角度作如下的解析：</p>\n<p>　　一、是国家层面上心理因素所导致</p>\n<p>　　实际上国与国相交、相处，就像普通老百姓之间的相处一样。看一看世界地图，看一看与中国接壤的那些国家，就可以发现凡是与中国相邻的国家大部分都是一些小国和弱国。原来北方大国苏联解体后变成了10多个小国后，使得总体力量降低，也减缓了中国的不少压力，并相对的提升了中国的力量，在除了印度的人口比较多之外，其他大多数国家的人口和土地面积与中国相比，那真是小的可怜。在这些小国的眼中，你中国就像是一个“巨人”，试问一个弱小的人整天和一个“巨人”相处在一起心理会有怎样的感受呢?这里我们用个日常生活中的境况来类比一下你就会有了明白。试想一下：生活中如果有两个这样的对门邻居，一家是只有1个很小女儿的三口之家，另一家是有着8个光头小子的多口人数之家，而且这8个儿子每天都在舞枪弄棒，尽管这8个小子看上去还是比较老实的，而且年龄也不大，见人也是笑嘻嘻的，这家的老子对外也是口口声声的说虽然我们家这几个儿子天天在舞枪弄棒，日后也会长成彪形大汉的成年男子，但我们决不会依仗儿子壮、人口多去欺负人的，更不去欺负像你们只有一个小女儿的人家。请问他们这么说，对门的邻居在心理上会真的安宁和相信吗?就真的不再害怕吗?实际上这样说不但不会消除对门邻居的疑虑，反而会大大加深他们心中的恐惧和不安。你现在嘴上说不欺负人家，可是万一那天你反悔了呢?万一你的儿子长大后不听话了呢?万一我们之间发生了纠纷，谁能保证到那时你们家的儿子们会不出手用武力来解决问题呢?我想和中国相邻的这些小国们在心理上也会像这个三口之家的人有一样的思虑和想法，整天靠近在你这个“巨人”的身边，那天你一不高兴，稍微动弹一下小拇指头，我们就受不了了，你们现在再怎么承诺，在心底里我们也不会彻底放心的。因此，在国家层面上只要存在着双方力量巨大的悬殊，必然会给弱小的国家造成心理上的不安、恐惧和担忧。</p>\n<p>　　二、历史上的情结因素导致</p>\n<p>　　中国在漫长的历史长河中一直是处在强势地位，仅仅是在近代晚清时期衰败落后的。泱泱大中华帝国在世界上称雄的时间那是很长的，回头看一看历史，周边的那一个小国没有向大中华帝国的皇帝俯首称臣、俯首听命过，这些历史的印记还深深地埋藏在这些“邻居”们的脑海深处，是从来没有被湮灭的。即便是在衰败落后的晚清时期，在西方人的眼中还是认为中国是东方一头没有睡醒的“雄师”，请问狮子是个什么样的动物啊?它是万兽之王。它当时没有发威仅仅是在睡觉还没有睡醒而已。它睡醒了会是什么样?试想在你身边一直躺着一头没有睡醒的狮子，你心理会是一个什么样的感觉啊?这就不答而知了。</p>\n<p>　　三、我们所谓“韬光养晦”的外交口号所导致</p>\n<p>　　“韬光养晦”的外交策略和外交口号是个极其害国的策略和口号，“韬光养晦”的典故就是“卧薪偿胆”。什么意思呢?懂中文，学过一点成语故事的人都知道，这些实际上是一个非常狡诈的行为，有着深谋远虑，深藏目的的一种夺权策略和手腕，故事中的主人翁勾践一味向仇敌示弱的行为，都是为了以后复仇而装成的假象，是一种缓兵之计，最终等到他自己强大了必定是要出来杀人复仇的。你想这么赤裸裸的说自己的外交行为是“韬光养晦”，那不等于告诉人家我现在没有力量和你争斗，我现在说不称霸，不会欺负你，仅仅是我力量不够，暂时没有这个能力，一旦等我有了能力，我肯定会出击的。你想你这样搞阴谋，人家会不害怕吗?所以“韬光养晦”是个误国的外交口号，他只能让外界和我们的“邻居”们更加的害怕和担心，认为你更加的阴险和危险，不能不防啊。</p>\n<p>　　四、现实状况导致</p>\n<p>　　当今的中国，经过了30年的改革开放，无论是经济、军事、国民的生产、生活水平都有了空前的提高。一个近十五亿人口的大国，每天需要吃多少的粮食、烧多少煤炭、耗多少油，要消耗地球上多少的资源。如果中国人发展到每个家庭拥有一部私家车，这车的数量就相当于美国全国的总人口数量，这多车每天要喝去多少汽油，你说美国人会不担心你与他争能源、抢石油吗?而且这个事实已经发生了。</p>\n<p>　　总之，一个近十五亿人口的泱泱大国，无论是穷、还是富，是弱、还是强，国民的素质是低、还是高，世界上任何一个国家都不敢小视，都会感到有潜在的威胁，因为，如果你中国的经济不发达，人民生活贫困，万一发生内乱将势必殃及周边，怕你人口外流，给周边引发难民潮，如某一小国一下子闯进那么多的人，不要说吃和住，就是每人吐上一口痰，就把这个国家淹了。如果经济发展强大了，国人的综合素质提高了、文明了，同样一个有近十五亿人口的大国、强国，世界上那一个国家都不敢与你斗。总之，你中国穷时，人民素质不高时，世人怕你不讲理跟他玩，就像社会上一个穷鬼跟你斗，看你怕不怕。当你强大时，国民素质提高了，你的人口是人家多少倍，那时，同样谁也玩不过和斗不过你，所以，对世人来说，中国威胁已是一个客观存在的事实，就是中国不对外输出武力，但中国只要发展经济，就必然性的要在市场、能源等方面自觉、不自觉地去与他人竞争，争夺，这就是一个威胁，也是中国自己回避不了的，除非我们把国门全部封起来，回到清朝时代去，那是不可能的。所以，只要中国不断的发展，“中国威胁论”这个幽灵将会始终存在不会消失。</p>\n<p>　　我认为中国不要低三下四的向别人承诺、向别人示弱，像祥林嫂那样唠唠叨叨。无需到处解释、宣称“我不称霸”，其实你现在说的话和承诺，能保证后一代、再后一代的人也会这样做吗?中国外交应该实事求是，该示强，则是示强。实际上和谐世界的建立是依靠强大实力做后盾的，当年的“人不犯我、我不犯人;不若犯我、我必犯人”的对外策略很好，一切按照签订的国际法办事，明明白白的向世人和周围的“邻居”们表明我们的外交态度，不要用什么“示弱、承诺”等形式去讨好别人。实际上，世界上任何国家在对外的承诺上都不可能会真正、彻底的兑现，因为国与国之间的关系是一种利益关系，没有永久的朋友，只有永远的利益，当有一方损害另一方的利益时，那以前的一切承诺都会全部失效，这才是真正外交。  <a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=188195\">http://www.chinaelections.org/NewsInfo.asp?NewsID=188195</a>      </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}