{"id":110950,"link":"https://chinadigitaltimes.net/chinese/2010/10/厚道的中国老百姓为希腊买单？/","date":"2010-10-04T15:01:11Z","modified":"2010-10-04T15:01:11Z","title":"厚道的中国老百姓为希腊买单？","content":"<p><p>今年4月，希腊爆发严重的主权债务危机，希腊政府高达3000亿欧元的债务，相当于其GDP的113%，许多人都怀疑希腊这个国家就快破产了。几经周折之后，在接受了严苛的附加条件前提下，希腊终于迎来欧盟和国际货币基金组织的援手。同时，希腊也再发短期国债，以期顺利度过危机。</p>\n<p>而近日的新闻告诉我们中国政府也是希腊的债主，并且还将进一步积极购买希腊国债，帮助其走出难关。<span><a href=\"http://view.news.qq.com/a/20101003/000028.htm\">…[详细]</a></span>了解台前幕后的种种之后，其实这就好像“勤劳厚道”的中国人民在贴补着“懒惰霸道”的希腊人民。</p>\n<p> </p>\n<div></div>\n<div>\n<div>\n<div>\n<h2>希腊人民好吃懒做很霸道</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/235/121/638/41517040.jpg\" /></p>\n<h3>希腊人民的“堕落”生活</h3>\n<p>希腊人享受着超高的福利，生活得相当幸福。希腊公共部门雇员一年有14个月的收入，宪法保障他们的铁饭碗，58岁就可以退休，退休以后还是一年14个月的养老金，一年至少有一个月的带薪休假，据说很多人一年中有七个月是下午两点半下班。对了，希腊的预算有一半用于公务员的收入和福利，其公务员占人口比例是英国的5倍。</p>\n<p>更让人感到不可思议的是，希腊的公务员们每个月可以享受到5欧元到1300欧元之间的额外奖金，奖金的名目也相当随意而奇诡，比如会使用电脑、会说外语、能准时上班。<span><a href=\"http://view.news.qq.com/a/20101003/000029.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>但是，高福利让希腊政府欠了一身债</h3>\n<p>人民日子过得很爽的结果就是把政府推到了火山口上坐着。希腊的经济结构非常单一，国家的财政收入十分有限，本是无力供希腊人民大手大脚过日子的。但是，政府又不会拒绝人民高福利的要求。这是因为，政党想要上台，当然需要人民的选票，赢取选票最有力的方法就是给人民开各种各样的高福利支票，谁的福利承诺得好，人民当然就选谁。结果就是希腊政府债台高筑，等发现的时候，居然有高达3000亿欧元的债务，相当于整个希腊GDP的113%。</p>\n</div>\n<div></div>\n<div>\n<h3>政府想要减少福利了，百姓却很霸道不让</h3>\n<p>“觉醒”之后的希腊政府为了得到救助，从而承诺了一系列的条件，这其中包括：增加税收和政府收入、对缺乏竞争力国有垄断行业实行私有化、大幅削减沉重福利计划等。希腊政府也确实在努力地实施这些措施，例如，为大幅压缩开支与赤字，希腊上月还通过养老金改革法案，将退休年龄从60岁提高至65岁；而如果在65岁之前提前退休，领取的养老金每年将减少6%。</p>\n<p>但是，外界都对希腊政府的努力并不看好，这是因为希腊人民太霸道了。从今年5月开始，希腊就不断地发生全国性的大罢工，动不动就威胁停水、停电、停公交，例如：前不久希腊国有电力公司DEI极力反对削减员工福利，警告政府说这样做的后果很严重，电力公司会“让全国陷入一片黑暗”。而日亏400万欧元的国有交通企业OSE为抵制改革也发出了将令交通陷入瘫痪的威胁。<span><a href=\"http://view.news.qq.com/a/20101003/000030.htm\">…[详细]</a></span></p>\n<p>刘瑜就曾经写文说，把人们习以为常的福利给砍去肯定不是一件令人愉快的事，但为了集团的利益置国家利益于不顾，将特权当作人权，好像也有点霸道。<br />\n<span><a href=\"http://view.news.qq.com/a/20101003/000029.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h2>中国人民吃苦耐劳很厚道</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/178/116/638/41515708.jpg\" /></p>\n<h3>勤于生产换来外币<br />\n弱于消费花不出去</h3>\n<p>中国广大劳动人民特别能吃苦，特别能耐劳，“吃下去的是草，挤出来的是奶”。中国劳动力成本低下，所以成为了“世界工厂”，满世界都是“中国制造”在飞。全世界都拿着美元来买中国的“便宜货”。</p>\n<p>中国人拿着这些美元，却没有能力去买外国货。只能把这些美元给了央行，央行给他们换成人民币，而央行手里积攒了2.45万亿美元的外汇储备，导致人民币泛滥成灾，国内持续高通胀。</p>\n</div>\n<div></div>\n<div>\n<h3>手握巨额外汇储备的中国只好忙于全球放贷，和希腊一拍即合</h3>\n<p>中国政府当然不能手握着这么多的钱没有动作，最好的办法就是把这些钱给放出来，吃利息。所以中国可以说是世界上最大的一个债主国家，握有超过9000亿美元的美国国债，另外还握有巨额的日本国债。</p>\n<p>中国和希腊也可以说是一拍即合，希腊是急于借贷，中国是急于放贷。<span><a href=\"http://view.news.qq.com/a/20101003/000030.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h2>但是这样的“中西互补”的模式其实需要改变</h2>\n</div>\n<div></div>\n<div><img src=\"http://img1.gtimg.com/view/pics/hv1/179/116/638/41515709.jpg\" /></p>\n<h3>希腊只是一个缩影，中国是“全球最佳债主”</h3>\n<p>西方许多国家都存在着因为高福利而过度举债的问题。西班牙、葡萄牙、意大利，甚至英国、美国等等国家都是债务缠身。</p>\n<p>其实，在西方的近一百多年的历史中，人民因为感知到政府的难处而接受降低福利和增加税收的例子有很多。但是出现了中国这个大债主之后，却行不通了。这是因为：1.可以全球借钱、全球透支，因为债务窟窿通过透支来填补，就反映不到社会上，老百姓感觉不到危机，自然会把“既要马儿跑，又要马儿不吃草”的游戏玩下去。2.现在借钱的对象越来越多，而中国这样的国家则是最佳债主。<br />\n<span><a href=\"http://view.news.qq.com/a/20100926/000017.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>这种模式让中国百姓牺牲很大</h3>\n<p>多年来，中国的经济就依靠出口来拉动增长，然而这样的增长其实是由中国百姓的巨大牺牲换来的。</p>\n<p>首先，正是这样的模式引发了高通胀。前文已经提到，出口企业需要拿美元去银行换人民币，但是银行本身是没有钱的，它给出口企业的钱正是它借的百姓的存款，如果还不够的话，银行就会通过增发货币的方式来解决。货币滥发的结果就是通货膨胀，而通货膨胀所伤害最大的其实就是底层人民。</p>\n<p>其次，西方是“左起来国家要为百姓多掏钱，右起来国家要向百姓少收钱”，这种体制形成民众高消费高透支（欧洲表现为高福利高赤字）的激励。恰恰相反，中国是“左起来国家就向百姓多收钱，右起来国家就少为百姓掏钱”，这样的体制造成民众低消费高生产、正“需要”有人来透支他们。</p>\n<p>中国百姓自己只能低福利、低消费，却要用自己的“血汗钱”供养西方人民的“高福利”、“高消费”。这无疑是在当全世界的“活雷锋”，但是中国到底有没有当“活雷锋”的资本是显而易见的。<span><a href=\"http://view.news.qq.com/a/20100928/000018.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h3>必要的改变：为自由而限权、为福利而问责</h3>\n<p>这次全球性的金融危机也折射出东西方这两种所谓的“互补模式”都有变革的必要。与西方相反的是，中国的财富都集中在政府，而百姓所能享受的福利却并不高，相反，越是高层所享受的福利反而越多，例如，前卫生部副部长退休后说中国的公费医疗资金80%用在领导干部身上。通过“为自由而限权、为福利而问责”的努力使我国的自由与福利都得到持续的进步，才能彻底改变目前这种病态的模式，才能让中国彻底融入世界主流文明。<span><a href=\"http://view.news.qq.com/a/20100928/000018.htm\">…[详细]</a></span></p>\n</div>\n<div></div>\n<div>\n<h4>结语：</h4>\n<p>正如我们在<a href=\"http://view.news.qq.com/zt/2010/mgjq/index.htm\">《“美国人向咱借钱”，很骄傲？》</a>里所说的那样，成为“全球最大债主”也没什么值得骄傲的，反倒透着悲哀。别国人民“霸道”的福利实在不该由我国人民的“厚道”来买单。<a href=\"http://view.news.qq.com/zt2010/greece/index.htm?pgv_ref=aio\">http://view.news.qq.com/zt2010/greece/index.htm?pgv_ref=aio</a></div>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[14932]}