{"id":111026,"link":"https://chinadigitaltimes.net/chinese/2010/10/申维辰调任中宣部副部长/","date":"2010-10-04T20:35:15Z","modified":"2010-10-04T20:35:15Z","title":"申维辰调任中宣部副部长","content":"<p>据人民网9月19日当日“《守望天山》将于今年10月中旬在新疆开机” 一文中，山西太原市委书记申维辰职务已经成“中宣部副部长”(见文中加黑处)。原文如下：</p>\n<p>人民网北京9月19日电 (记者李德金)向中国共产党建党90周年献礼影片《守望天山》在经过近一年多的筹备之后于今天上午在北京人民大会堂举行开机新闻发布会宣布：该片将于今年10月中旬在新疆开机。外景在天山、青海、渭南和北京等地拍摄，12月底封镜。预计明年“五一”前在全国上映。</p>\n<p>这部根据党益民同名报告文学改编的电影，将真实再现一位普通共产党员、复员军人陈俊贵为当年修筑新疆天山公路而牺牲的168位解放军烈士义务守墓24 年的感人故事。它彰显了当代军人高尚的道德情操和奉献社会、感恩社会、重信守义的大爱之情，讴歌了中华民族的传统美德。去年11月25日，本片原型陈俊贵在人民大会堂受到胡锦涛总书记、温家宝总理及中央军委领导的亲切接见。《解放军报》以整版篇幅报道了陈俊贵的感人事迹。这部被称为弘扬主旋律的“小制作、大主题”影片从一开始就备受社会各界关注。中央军委副主席徐才厚、总政治部主任李继耐上将、中宣部副部长申维辰、中共新疆自治区委副书记杨刚、总政宣传部部长周涛少将、国家广电总局电影局局长童刚等均以不同形式勉励摄制组要创作好、演好、拍好这部感人题材的影片。解放军四总部、武警和中央国家机关有关部门领导同志、影片拍摄的相关单位、支持单位及近百家新闻单位记者出席了今天的新闻发布会。总政宣传部副部长禹光少将、总装指挥技术学院政委袁水春少将等代表上级领导在会上作了重要讲话。总政治部有关领导在会上就影片拍摄作了重要讲话。</p>\n<p>《守望天山》出品人、北京中侨联文化交流中心主任赵鹏向与会领导和新闻媒体介绍了该片的筹拍情况以及摄制计划。他说，该片从筹备到开机，得到了中宣部、解放军总政治部、国家广电总局、新疆维吾尔自治区、武警总部政治部和八一电影制片厂等单位的大力支持。他表示，作为《守望天山》的出品单位，北京中侨联文化交流中心一定会组织一个强有力的创作班子，精心制作、倾力打造，把这部备受各界期待的影片拍成精品，向党的90岁生日献上一份厚礼。</p>\n<p>华夏电影发行有限责任公司执行董事长谷国庆在讲话中表示，作为该片的联合摄制单位之一我们将积极宣传好、发行好这部影片，让全国广大观众都能看到这部真实感人的电影，从中受到教育，启迪心灵、陶冶情操。</p>\n<p>据悉，原总政治部副主任唐天标上将应邀将担任该片总顾问。他在看完剧本后作了重要批示：“这是一部很好的题材，希望创作好、拍摄好，为全军全国青少年提供一部生动感人的好教材”。他鼓励艺术家们要用心、用感情把这部电影拍好。曾以故事片《天狗》获得电影金鸡奖最佳导演奖的戚健出任该片导演。编剧是著名军旅作家柳建伟。分别获得过金鸡奖的著名演员周里京、艾丽娅饰演男女主角。电影的主题歌日前也由诗人郭香君创作完成。戚健代表主创人员在今天举行的开机新闻发布会上表示，这部影片的创作将用全新的视角诠释主人公身上表现出的天山精神和知恩图报重情重义的传统美德，拍出一个“小人物、大主题”的精品。执行制片人郭汝清在会上介绍了影片摄制的整体规划，并代表剧组和主创人员表达了以优秀影片的成绩在国内外获奖的决心。支持和协拍单位代表张红军、赵茂城也在会上表达了对《守望天山》主人公陈俊贵和“天山精神”的崇敬之情。</p>\n<p>(本文来源：人民网)</p>\n<p>申维辰同志简历</p>\n<p>申维辰，男，汉族，1956年5月生，山西省潞城市人，在职研究生学历，经济学硕士学位，1979年1月加入中国共产党，1969年8月参加工作。</p>\n<p>参加工作后任潞城县黄池乡政府电话员；1972年入山西大学体育系学习；1975年后历任潞城县总工会干事、县委办公室干事、城关公社党委副书记、革委会主任、县委办公室副主任；1983年4月任潞城县委常委、纪委副书记，同年11月任共青团晋东南地委书记；1984年任共青团山西省委副书记；1988年任省体委副主任、党组副书记(主持工作)；1989年任省体委主任、党组书记；1994年任晋中地委副书记(正厅级)；1995年任晋中行署专员；1998年任晋中地委书记；2000年5月任晋中市委书记，同年9月任山西省委宣传部部长；2001年任山西省委常委、宣传部部长；2006年1月任山西省委常委、太原市委书记；2006年10月在中共山西省第九届委员会第一次全体会议上当选中共山西省委常委。</p>\n<p>九届全国人大代表，省六次、七次、八次党代会代表，省九届、十届人大代表，七届省政协常委。来源：山西视听网</p>\n<p>中宣部班子成员：<br />\n部    长：刘云山                   中央政治局委员 书记处书记<br />\n副部长：王太华   国家广播电影电视总局党组书记、局长<br />\n副部长：雒树刚（常务）  中央文明办主任（负责部日常工作，分管理论局机关党委社科规划办）<br />\n副部长：蔡武    文化部党组书记、部长<br />\n副部长：王晨    中央对外宣传办公室（国务院新闻办公室）主任<br />\n副部长：翟卫华   （分管宣教局舆情信息局中国思想政治工作研究会）<br />\n副部长：孙志军    （分管办公厅 研究室 机关服务中心）<br />\n副部长：王晓晖       （分管文艺局 文化体制改革与发展办公室 协管理论局、社科规划办）<br />\n副部长：蔡名照<br />\n中央文明办专职副主任：王世明（负责中央文明办日常工作）<br />\n秘书长：官景辉     （分管学习出版社 党建杂志社 时事报告杂志社）<br />\n副秘书长：李  伟   （兼全国宣传干部学院院长）</p>\n","author":1,"categories":[20534],"tags":[9240,14561,9038,8616,9212]}