{"id":111112,"link":"https://chinadigitaltimes.net/chinese/2010/10/追求人造秩序和寻租冲动下，小贩问题无解/","date":"2010-10-04T22:06:56Z","modified":"2010-10-04T22:06:56Z","title":"追求人造秩序和寻租冲动下，小贩问题无解","content":"<p>肖雪慧</p>\n<p>9月26 日晚江苏徐州西苑，被城管打伤的人之一。带队城管扬言：“打！打死人我负责”——此景观近年很常见<br />\n <br />\n小贩问题，俨然成为我国大中小城市数一数二的大事。在政府应提供的公共服务缺位太多的现状下，行政资源在对付这批劳动者上耗费无度，并不断激起冲突。可以说，对小贩的驱赶、处罚、财物没收，跟房屋强拆一起，双双并列成为我国最引人瞩目、最为经常的两大冲突源，急需求解。前一阵广州做的一些尝试，似乎意在寻求走出城管与小贩冲突怪圈的路子。就媒体报道所见，广州城管委拟出《广州市流动商贩管理暂行办法》（简称《办法》），于8月下旬和9月初先后“问计市民商贩”、“问计专家”。按预定日程，应早已上报广州市法制办了。<br />\n <br />\n放下身段召集各方“问计”，姿态值得嘉许，但将产生的结果，却很难令人看好。这样说，基于两大原因，两大原因不独广州存在，而是具有相当的普遍性，值得剖析。<br />\n <br />\n一<br />\n首先，没有迹象表明广州市政当局摆脱了很多地方政府不切实际的无摊城市目标，或者摈弃了将城市“面子”凌驾于民生之上的做法。这种情况下制定的《办法》很难成为一个保障民生前提下尽量平衡协调流动小贩、固定商家和有着不同需求的各阶层市民之间利益的良性办法。而两次问计期间及之后针对小贩的一系列举措也印证了这一点，比如“收编”小贩，安置固定地点；城管、协管“万人上街劝退走鬼”，等等。所有这类举措，目标还是街面无小贩，却少有设身处地为这个群体生计着想。“收编转正”貌似给了出路，但“转正”小贩被安置到生意冷清地段，倒是不碍政府或执行部门的眼了，可对小贩来说，缴了钱没生意，如此出路，连聊胜于无都说不上。<br />\n <br />\n不过，更表明目标偏失的，是8月份那个万人上街“争创文明、迎接亚运，流动商贩乱摆卖劝导式执法大行动”。该行动，主题就预设了“城市文明”跟小贩摆摊的对立，而一个“乱”字，在市政当局语境中是可以随意解释的。小贩似乎是见不得人的群体，凡有高官显客到访或大型活动之类展现“城市文明”机会，就必须遮蔽他们，以防出现在客人眼前。客人爽眼，比生活本身重要。据报道，这个主题行动以9月1日为限，覆盖面达“全市100多个点”，除了大街，小巷也不放过。9月1日后，禁摊面一举扩大到250个区域路段。不知市政当局有没有想过，一个城市，250个区域地段一禁，还能剩多少空间？！但城管部门强硬宣称，对这250个区域地段，“根据整治效果不断调整执法政策，像乱摆卖黑点，恶势力、暴力抗法等行为，城管部门一定会联合有关部门予以重击。”<br />\n <br />\n此处对小贩摆卖用上了“黑点”、“恶势力”等字眼，而对付办法是“联合有关部门”“予以重击”。这些用语一方面暴露城管部门把现今权力部门僭越权限，垄断黑与白、合法与非法命名权的通病表现得极为夸张，对不顺眼的人或事滥扣“黑”、“恶”、“抗法”帽子。充其量违规的乱摆摊（如果真的乱摆）被冠以“黑点”“恶势力”。这种定性跟各地都有上演的一幕形成讽刺性反差：偷袭民宅、暴力强拆、设陷罚款、掠人财物之类民间有共识的黑社会行径，披上执法外衣畅行于光天化日之下。同样用语还暴露出彻头彻尾的对敌斗争思维，而对敌思维的指向，是自食其力、劳动谋生的小贩！如此荒诞思路支配下的“调整执法政策”，其实就是在短暂的“劝导式执法”之后回到动辄收缴小贩谋生工具、对小贩暴力相向的惯性轨道，而小贩与城管冲突再起，也注定无可避免。实际上，“劝导”期限一过就冲突重起：9月4日晚因收缴女摊贩推车发生冲突，女摊贩被追打，她一岁的儿子也被打，引起的民众围观和愤怒导致几小时堵车，最后出动了防暴警察和警犬——这大概就是城管部门所谓“联合有关部门予以重击”的现实诠释。<br />\n <br />\n二<br />\n管理目标上预设的“城市文明”与小贩摆摊的对立，从根本上决定了难以出台一个使小贩问题获得正解的《办法》。而城管委在“问计会”流露的倾向暴露出该部门不靠谱的角色认知和寻租意向，灌注到《办法》中，小贩问题的解决，更不可乐观。此为第二大原因。<br />\n <br />\n8月20日“问计市民商贩”有多种观点碰撞，这很正常，有些观点背离现代政治常识，也很正常。但作为会议主持方的城管委负责人的取舍倾向却很不正常。<br />\n <br />\n倾向性主要表现在围绕对小贩收费的问题上。有市民代表提出：流动商贩管理涉及两级政府三级管理，市、区、街道居委、小区四级系统，其中利益（包括摊位费）有个分配问题，建议城管委出台费用标准前先理清利益格局。<br />\n <br />\n此说告诉人们，第一，政府在小贩“管理”上存在复杂的利益格局；第二，多级管理系统在小贩管理上进行利益分配是理所当然；第三，多级管理系统利益分配上的考虑是出台收费标准的前提。<br />\n <br />\n从这一建言看不到对小贩生存状态和承受力的体谅，却很体谅多级管理系统的利益分配。老实说，众多层级“管理系统”的“利益”压在一顶破草帽上，景观极其荒唐、病态。但最离谱的是，此建言把公权系统视为利益主体，认可从“管理”获利。据报道，这位市民代表乃在读博士，然而其发言表明对政府性质、功能的认识完全缺乏常识，似乎不知道政府机构靠全民的税款支撑，其存在目的是提供公共服务而不是利用管理权牟利、分肥。<br />\n <br />\n然而，偏偏是这种背离现代政治常识、视纳税人供养的政府为利益主体的分赃式“建言”得到主持者青睐。似乎找到知音，城管委主任当即表示“我可能会邀请你来参与修改”。<br />\n <br />\n“问计”，倾向于选择对自己部门有利的，结果就肯定不可乐观。而城管委主任一句“政府的运行成本，没有利润如何持续”，更令人愕然。政府运行成本靠利润，纳税人的税款干什么用了？！管理要赚利润，当政府是开店的？！<br />\n <br />\n一个部门负责人不知道政府靠纳税人的钱运行，政府工作人员是纳税人在供养，那么，这个部门的行动很难尊重现代政治文明规则。而公权机构在“利润”思维支配下的行动，说穿了是凭借权力作无本生意。办证经济、罚款经济、收费经济、钓鱼“执法”、向坐商收保护费、向游商拍卖占道经营权以及城管为争地盘当街开打、当街扒裤子……等等权力乱象，均可顺理成章从这种认知衍生出来！<br />\n <br />\n人们纳税供养政府工作人员，支撑政府运作，是为了获得必须由政府提供的公共服务或公共产品。反过来说，政府掌握的公共权力只能用于为民众提供必要的公共服务而不是谋取私利。而两次问计，从媒体有限的披露看，收费、惩罚俨然是重点，小贩的生计和居民的需求倒退居后位。这是本末倒置，掉进了钱眼，但却符合把政府定位为利益主体而在“管理”、“服务”的名义下赚取“利润”的思路。<br />\n <br />\n政府征收了很高的税，还有名目繁多、总额直逼税收的各种“费”。在我国医疗及其他社会福利按身份等级决定是否享有及享有程度的现实情况下，无论流动的还是有固定摊位的小贩，都基本上属于不被社会福利惠及的阶层。对他们采取的谋生方式，尽量降低门槛才是正道。试图从对小贩的收费赚取“利润”，是权力寻租；罚字当头，更道义有亏。我国缺乏合理税制，向小店征收的实际税费高，且有很大随意性，许多小店主苦不堪言。游商是经济更窘困群体，否则不会选择日晒雨淋中游走摆摊，但他们经常遭遇的罚款以及货物和谋生工具被收缴，使他们实际付出了很高谋生成本。这也是冲突不断的直接原因。<br />\n <br />\n三<br />\n广州探寻求解之道中暴露的目标偏失及政府自我认知错位两大问题，在我国各大中小城市都普遍存在，只是程度不同而已。<br />\n <br />\n近年各地政府很青睐“打造城市”。这个频现于主流媒体的词组不伦不类，却相当传神地表达了地方政府已经找不着北的权力感和试图操纵生活的野心。<br />\n <br />\n“打造者”追求的城市秩序，是要求社会和民众生活去适合他们头脑中一尘不染的城市幻象。当这种城市幻象靠强力推行，民众的生活事实上就被绑架了。这一点，越来越多的人正从以下进程痛切感受到，即，城市生活的自生秩序一步步被冰冷的人造秩序消泯和取代。<br />\n <br />\n“打造者”的城市幻象中，“无摊城市”似乎占有特别的位置。无摊，不仅是街面无小贩流动，还要坐商经营不可跨越门槛一步。①</p>\n<p>（注 ①图片：因所谓“跨门店经营”，9月18日晚深夜和19日晚深夜泸州城管造访这家晚上才把水果摆出门外的水果店，砸摊、施暴。20日晨，店主一家持刀闯进城管办砍伤五人。城管与小贩之间，是一场没有赢家的战争）</p>\n<p>（图片：上图提到的水果店女店主手臂还有淤青）<br />\n <br />\n要求本身不切实际，加之这两种底层谋生者人数众多，投入再多人力也不足以对付。于是，一个横空出世并日益扩张的城管每天在这件事情上折腾，且经常性动用警察、甚至特警。不仅如此，还从社会底层招募大批协管，他们被推向跟小贩“作斗争”的第一线，派给的“任务”就是驱赶街头小贩、刁难坐商。在市政当局追求的城市目标下，这批人的生计跟小贩的生计有了对立性质。这种事实上挑动底层互斗的做法撕裂社会、制造敌对，无异于玩火。而这样的玩火游戏表明，在追求冰冷、划一的人造秩序背后，是公权力的严重失序。<br />\n <br />\n人造秩序背离生活现实，无法持久。小贩要生存，很多市民需要小贩提供的服务，无论怎样施禁、打压，也只能隐蔽一时，小贩终归还得出来。这就是生活，不以长官意志为转移。强行消除不可消除的，既给小贩和市民都带来不便，也把为此付出的过高行政成本压在纳税人头上。而风头一过，一切如常，然后又一轮新的打压、冲突、流血，循环往复。这样的蠢举，各地反复上演。如果不放弃不切实际的“打造”念头，如果对小贩摆摊可能产生的问题或纠纷，不走社区自治途径由各利益相关方自行解决②，恶性循环将无终了。<br />\n <br />\n跟城市目标的偏失一样，地方政府和政府部门带着强烈利益冲动处理事务的情况也极为普遍。<br />\n <br />\n近年一直有人为政府作为利益主体的合理性作论证。这个问题上，我始终认为，各级政府靠纳税人的税金供养，纳税人绝无理由花大钱养一个利益主体来跟公民争夺利益。政府掌握着包括暴力机构在内的国家权力，掌握着社会资源和很大的资源配置权，如果认可政府作为利益主体参与跟公民个体或团体的利益博弈，必定是“权家通吃”的局面；当其想谋财，没有任何公民个体或团体是安全的，而无约束、无底线，必定使这种谋财兑现为行动，向公民权利和国家法律进攻的事件必屡屡发生。唐福珍之后狼烟四起的暴力拆迁已经为此提供了太多注脚，每一条注脚都是社会不堪承受之痛。<br />\n <br />\n如果说城市管理上追求人造秩序使管理很大程度变异为堵底层劳动谋生路以及对公民权利、社会自治空间的吞噬，那么，寻租冲动渗进小贩问题的决策上，骨头里榨油的做法将堂而皇之地进行，这种情况下，小贩跟城管躲猫猫，是合理选择；躲不过、遇上了，什么事都可能发生！<br />\n <br />\n注：<br />\n①街边路人行走的地方，可以停汽车，却不准小商家、小餐馆在更靠里、跟交通畅通毫无关系的门口经营。笔者经常目睹游商、坐商受欺负。对游商施禁，对坐商是百般刁难，“跨门店经营”是最常用刁难借口。成都经常性奇怪景观之一就是，一大批城管守在各种店铺门前，只要店铺东西稍稍摆出门槛一点，轻则呵斥，重则动粗。其实，中国人过去一直有“屋檐滴水为界”的观念。摆门前屋檐下，那是店主自己的地盘。强行干涉，冲突难免，日前发生的泸州血案就由此而起。而一味强力打击“跨门店经营”，也使城市失去一个充满生活气息、深受市民喜爱的情景——夏日夜晚在小店门外纳凉、宵夜。<br />\n <br />\n②几年前北京某小区曾在小贩问题上有过成功的自治实验，可惜被城管部门叫停。“叫停”意味着什么，人们心照不宣，笔者也曾作过剖析，此处不赘。</p>\n","author":176,"categories":[1],"tags":[10532]}