{"id":111157,"link":"https://chinadigitaltimes.net/chinese/2010/10/郎遥远：“民主自由”不能是总理的独角戏/","date":"2010-10-05T21:17:19Z","modified":"2010-10-05T21:17:19Z","title":"郎遥远：“民主自由”不能是总理的独角戏","content":"<p>温家宝总理日前在接受CNN专访中被问及中国对互联网和对言论自由的限制，是否影响了中国成为一个强大国家时，他表示，言论自由在任何国家不可缺少的，而中国宪法赋予民众享有言论自由。人民对民主和自由的诉求是不可抗拒的。</p>\n<p>温家宝总理可谓是当代中国政坛一颗赤诚的良心，也是最体恤民情、最具民主思想的国家领导人。在最近不到一年时间里，他多次呼吁深化政治体制改革，先后两次在重要会议上提出要“创造条件让人民批评政府、监督政府，让权力在阳光下运行。”“要依法保障人民群众直接监督政府的权利。支持新闻媒体对违法或者不当行政行为进行曝光。”温总理讲话如一枚强心针，让广大媒体记者备受鼓舞；更如一贴维稳剂，深得亿万民心拥护。</p>\n<p>也许是应了一句古话：“圣人不死，大盗不止”。中国官场吊诡的现象是，每次温总理强调舆论监督的话音刚落，反面教材总是不给面子地应声而立。第一次讲话的第二天，某省省长在“两会”期间接受采访时，公然抢夺媒体记者的录音笔。国内媒体一片噤声，不容置评；第二次讲话不过二十四小时，纪实文学作家谢朝平因言获罪，被渭南警方拘捕。在强大舆论谴责声中，谢朝平依然被关押一个月才被取保候审。不知是地方官员竟敢和总理唱对台戏，还是地方官僚封建积习难改？两厢对照，让人心中如搁石头，无比沉重。即便在温总理面对CNN镜头侃侃而谈民主自由之时，国内网络博客论坛不也照常设置着数百上千个“敏感词”的言论路障吗？</p>\n<p>言论自由是按照自己的意愿在公共领域自由地发表言论以及听取他人陈述意见的权利，是现代民主中一个不可或缺的概念。言论自由当然包含舆论监督自由，囊括公民所享有的法律权利中的表达权利和政治权利中的反对权利。言论自由是否充分，是封建专制制度和现代民主制度的一个政治浮标。在现代民主宪政的视野下，公民自由至少包含了三个方面的内容：涉及文化繁衍和创造的权利，即思想自由、出版自由、言论自由和沟通自由；保障社会整合的权利，即结社与集会自由；保证社会化的权利，即保护隐私、私人关系、财产以及人身不受侵犯。</p>\n<p>现代民主社会的一个基本特征，是社会公共领域的强力舆论监督，或曰人人享有宪法赋予的“第四权”。如果缺失了充分的言论自由，公共领域将黯淡无光，萎靡不振，正气不扬，呈现一片灰色和黑色。公共领域是现代社会一个介于私人领域与公共权力领域之间的中间地带，是一个向所有公民开放、由对话组成的、旨在形成公共舆论、体现公共理性精神的、以大众传媒为主要运作工具的批判空间。从价值规范导向来看，“公共领域”概念的价值规范集中体现在对公共性的高扬与彰显，而公共性不仅以批判与开放为其特征，更重要的是以自由、民主、正义为其基石。</p>\n<p>舆论监督是中国现今最流行的公共话语之一，所指就是公共领域的言论自由，是新闻媒介代表公众对权力运作尤其是权力滥用导致的腐败进行的监督。新闻采访权、报道权和舆论监督权，实则就是公众的社会知情权、批评建议权、监督权的代表和延伸。在当下中国新闻媒体舆论监督屡遭尴尬的背后，凸显着官僚主义、本位主义的狂妄和凶恶。在某些高官的思想意识和某些地区的社会土壤中，依然滋生着一些人一权独大的肆无忌惮，他们把舆论当作随意操控和歌功颂德的传声工具，一旦出现违背其利益意志的舆论监督，便采取各种手段压制扼杀之，除了有“被封口”、“被警告”之类的利益污染、人身威胁，更有“被通缉”、“被拘捕”之类的权力狰狞。风声鹤唳的舆论监督窘境，透视出官僚特权阶层对舆论监督与民情民意的威胁、践踏和剥夺，说到底还是极其腐朽落后的封建官僚主义幽灵在作祟。</p>\n<p>在中国，各级权力部门对其管辖的范围擅自制定限制言论自由的规定，司空见惯。不仅各级部门、机构制定、发布的法规、规章以及名目繁多的文件、通知，在限制公民的言论自由；一些行政机关随时作出的决定、命令，也对公民言论自由穿上“三寸金莲”。《宪法》所规定的言论自由及对国家机关和国家工作人员的批评、控告、申诉、检举等公民权利，就这样被野蛮肢解和强权拆空了。试看当今中国政坛，除了反腐落马高官，可以允许媒体口诛笔伐，一起痛打落水狗；其他在任的省部级以上高官，既使行政失德失范，未经中央许可，哪个媒体敢公开报道、点名批评？特权阶层抗衡舆论监督，第一道防火墙是搬出“党性”，第二道防火墙是摆出“官威”，第三道防火墙是标榜“维稳”。</p>\n<p>中国特色的媒体体制是完全党有、党营或国有、国营的有限商业运作。从政治层面看，官方仍然坚持马克思主义意识形态，但是实际崇尚实用主义和社会达尔文主义，其突出特征为政治上的集权和经济上的消费主义。从经济层面看，官方明确宣布放弃计划经济、建设市场经济，并大规模推行非国有化，但是国家仍然控制国民经济中的重要部门，如军工、电力、电讯、铁路、航空、石油等。从法律层面来看，中国目前的法制体系接近于大陆法系，但是与法国、瑞典和俄罗斯等大陆法系国家不同，中国没有专门的新闻法(press law)或媒体法(media law)，目前还没有《信息自由法》。宪法第35条规定了公民的言论和出版自由。但是从来没有根据宪法作出的司法判决案例。</p>\n<p>一个国家没有一部保障新闻自由的法律，就难以有真正的言论自由；而没有现代宪政，没有独立的司法，就只能徒有法律而无法实现法治，徒有宪法而难以实现宪政。没有独立的司法，公民的自由和权利就不可能得到保障。没有司法的保障，以公民言论、新闻出版自由为支撑的舆论监督，也就一定险象环生。网民发帖被抓、记者采访被打、负面报道被拘、被网上通缉、被判刑治罪等等严重违宪事件，也就不足为奇。</p>\n<p>传说包公的大堂之上，有御赐的三具铡刀：龙头铡、虎头铡和狗头铡。龙头铡铡违法乱国的皇亲国戚，虎头铡铡贪赃枉法的官吏，狗头铡铡偷鸡摸狗的小人。如今中国特色的司法体系软骨无力，中国特色的舆论监督力度更够不上“龙头铡”，甚至连省部级的“虎头铡”都碰不到，充其量只能是一把“狗头铡”，只能揭批一下看守所各类死法、强制拆迁三十六计、科长性爱日记、局长天价香烟、市长二奶艳史或者村官们的鸡鸣狗盗。虎头，敢碰吗？龙头，敢惹吗？殊不知，媒体记者恐惧之处，必是舆论监督空白之处，必是权力失控、恶行丛生和腐败泛滥之处。</p>\n<p>中国正在从一个传统的社会向现代化的社会过渡，伴随而来的不仅仅是GDP的快速增长，还有大量贪污腐败现象，基尼指数达到了危险的0.47。如今人们公认的一大原因，就是缺少有力监督的权力。严重的腐败现象造成的政治混乱，可能会滞后或中断国家现代化的进程。</p>\n<p>六十年前，毛主席那句“只有让人民起来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息”，回荡在每一个共产党人心中。绝对的权力导致绝对的腐败，唯有孔武有力的监督，权力才能驯服。制约权力，就是要让媒体代行民众的知情权和批评权，让政府在阳光下运行。媒体的客观报道可以将腐败丑行曝露在光天化日之下，可以防患于未然，可以亡羊补牢，或者为司法机构惩治腐败提供线索，寻找证据。媒体评论则是社会良知和大众智慧的体现，有利于形成导善政、扬正义、反腐败的强大舆论。舆论监督不仅拍苍蝇，更要敢打老虎、铡龙头。六十年过去了，社会主义民主建设不断完善，但是，舆论监督是否已经成为一门冲破封建特权堡垒、让贪官污吏闻风丧胆的民主迫击炮呢？</p>\n<p>民主文化的发育和民主制度的完善，不是一蹴而就的事。但维护公民的言论、出版自由及“依法保障人民群众直接监督政府的权利”，需要的不仅仅是动人的宣言，而是国家践行民主法治的强大决心，是执政党勇于负责的历史使命，还有每一个公民为权利而斗争的无畏勇气。</p>\n","author":1,"categories":[20534],"tags":[8865,9525,9006,8584,8882,8616,9625,9212,14132]}