{"id":111175,"link":"https://chinadigitaltimes.net/chinese/2010/10/欲望的漂移/","date":"2010-10-05T05:39:47Z","modified":"2010-10-05T05:39:47Z","title":"欲望的漂移","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?cuiweiping\">崔卫平</a> | <a href=\"http://www.my1510.cn/article.php?id=39c42f2587aead86\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>——关于小说《盛世》</p>\n</p>\n<p>这个香港人真能写</p>\n</p>\n<p>人们有理由期待关于一部“中国”的小说。因为即使现实存在的东西，如果不加以表述，那么它也可能沦为不存在。由于没有进入人们的视野，某个发生的事情可以被当作没有发生。在这个意义上，与其说现实创造了某个故事，还不如说故事创造了某个现实。</p>\n</p>\n<p>这就是读到《盛世》时，看到小希这样一种人的存在，产生感动的原因。小希是上个世纪八十年代沙龙主持人，相当于那个时期文化上的反对派。几十年过去，周围的人们纷纷走进新时代，小希则采取了守望过去的立场，那也是人们共同的历史。小说中“失踪的一个月”，可以读作小希背负的那些历史时刻。</p>\n</p>\n<p>因此小希的麻烦就来了。在小公园里，她的身后有两个“烟民”。她离开小公园，“烟民”不紧不慢地跟了上去。此类描写，在小说中只是一笔带过，但是寥寥几笔，揭示了我们生活那个隐蔽的角落，它实际上构成了人们生活的基本背景。</p>\n</p>\n<p>当然是潜在的背景，一般人们不会感到。跟踪者和被跟踪者这种组合，也从来没有出现在中国小说家的笔下。这种事情如何出现在日常生活的光线底下？此时小说发挥了令人意想不到的作用。在虚构的前提之下，以一种佯谬的方式，某种“现实”转正为“真实”。这令人非常泄气地想到，是否一定要写到小说中去，某件事情才可能是真的？</p>\n</p>\n<p>小说中提到“《读书》的茶聚”、“三联书店”、“美术馆”、“幸福二村”、“五道口的光合作用”、 “二环边两广路夕照寺街一带”，让人不禁感到亲切甚至要笑出声来。作为一个在该城市生活的文化人，平时多少个“秘密据点”，那些小小的喜悦，都被这个叫做陈冠中的香港人看穿了。</p>\n</p>\n<p>还有“瓮安事件”、“石首事件”、“通钢事件”，“xz发起人”“维稳办”，以及“SS读书班”、“没头脑与不高兴”等等，虽然只是提及一下，但是也不免令人想到，这个香港人真能写，还有什么是他没有写进去的？</p>\n</p>\n<p>这也可以解释为什么这部小说，在大陆知识分子中间，引起强烈反响的原因。这段期间走到哪里，都有人在谈论。好像小说变成了一个庆典，借助这个庆典，人们可以放肆地谈论自己所处的现实，意识到它的荒谬，或者运用荒诞的眼光来看待它。的确，小说提供了寓言的力量，它能够超越生活、将生活提到一个高度来加以观照。</p>\n</p>\n<p>但是，说到底，衡量一部小说，不应该是写了什么和没有写什么，更不能用一般大陆作家的言论尺度，作为参照标准。</p>\n</p>\n<p>                            一部有关听力的小说</p>\n</p>\n<p>《盛世》到底是一部什么样的小说？需要返回到小说本身，而不是它所引起的种种联想。我们每个人身处其中的现实，并不等于这部小说的现实。小说的现实，由小说文体、结构及语言等等要素构成。这也不等于说拿一般小说的技巧来要求它，那是一件削足适履的事情，而是需要看看它本身是如何建立的，如何构成它自己的小世界。</p>\n</p>\n<p>从表面上看，幻想性是它的一大特色。而我尤其想要强调的——这是一部有关听力的小说，而非有关视觉的。两者的区别在于，后者要让人们看见正在发生了什么，并如何发生的，因此需要详尽的细节，它们就像一篇论文中严密的论证，或者法庭上冗长的证词，并需要找出不同人物和事件之间的恰当的比例，尽量做的如同真的一样，即使它们全部都是虚构出来的，比如《一九八四》或《美丽新世界》。在这两部小说中，通过一系列高科技含量的细节，建立起纯然幻想的情境。</p>\n</p>\n<p>《盛世》不同在于，它的叙述主要是靠不同人们的主观陈述来完成的。代替一般小说中的“观察”和“描绘”，这部小说更像是一个“直播”的电台，话筒轮流递到不同人们的手中，台湾来的老陈、失眠的国家领导人、小希、张逗、韦国，不同人们在麦克风前播报自己的生活和想法。这样的叙事方法可能带来一个问题是，“独白”这种形式，具有很大的随意性和任意性，用北京话来说即“拽”，拽到哪里就是哪里，既不受来自事实的检验和压力，也不需要与他人形成互动与讨论，具有很强的主观性。</p>\n</p>\n<p>所谓“盛世”，便是出现在一种“播报”视野中，伴随一种嘉年华会上或马戏团演出那种喜庆的语调：“你看，市面多热闹，年轻人多好看，加上各国友人、游客，多国际社会！”。而如果看得更仔细，会发现这“盛世”不仅是一个哈哈镜，更是哈哈前的一些笑声：旺旺集团收购了星巴克之后，一些中式饮品就被开发成了全球化饮品，人们手中不仅有了“桂圆龙井拿铁”，而且远销世界各地。但那些国际大都市的名称，却像是我们小时候在“支援亚非拉”的课本上学到：巴格达、贝鲁特、喀布尔、安哥拉卢安达、苏丹喀士穆、坦桑尼亚达累斯萨拉姆，某种揶揄的声调清晰可闻。</p>\n</p>\n<p>这是一个浮华的盛世，于其中不同的人们根植于他们自己的梦想和激情，有他们自己想要的目标和对象：作家老陈犬儒、游移，有一点够他自己用的同情心，对于小希三推两就，最后不得不借助于周星驰港片中的举动（见在河南教堂“老陈掩面而泣”一段），才与小希走到一起。小希与她的同伴则将注意力锁定在失踪的二十八天上面，很难说她们正是代表良知正义之人，只是她们的思想感情仿佛整个被过去发生的事情绊住了，对于眼前正在到来的事情无动于衷，她们不受周围世界的影响，整个世界也不受她们的影响。这使得她们执着于过去的行为，更像是来自体内的某个欲望，受其支配。人们实际上也不太知道小希对于老陈到底是什么感觉，在老陈的陈述中，他并不特别在意小希本人的态度，而更在意自己在不同欲望（文岚、小董）之间的游移。</p>\n</p>\n<p>               对着话筒释放自己的欲望</p>\n</p>\n<p>这样说并不过分——这部小说的叙事策略即是，将事情变成了“说事”，将世界变成了“欲望”，或在“欲望”面前所呈现的那个样子。而欲望这个东西如此抽象，可以从生活的逻辑中脱却出来，同时便具有了某些悬浮的色彩。欲望的世界，因而也是一个五彩斑斓的奇观世界。只要不去问它们的现实根据所在，这些东西就都是成立的，而一旦结合现实，它们便会显得是失真和失调的：失眠的国家领导人，夜间一人开车上路游车河，这大致是不可能的；被解救的黑煤窑童工，与女记者陷入了恋爱和同居，这个概率低得可以不计其数。基督教知识分子与地下教会领袖高生产一方面很亢奋地布道，另一方面又对刚刚到来的小希心猿意马。地下教会处于那样的压力之下，这样的表现似乎也不太可能。面对乡政府和利益集团勾结合谋圈地，这位高生产采取的是一条上层路线，而该县杨县长身段柔软，他走的是下层路线，他们正好成了天作地合的一对：“互相认对方是爹是娘”。可惜中国每天大量发生的事情，正好与此相反。</p>\n</p>\n<p>SS读书班也是奇观之一，是另外一些人的欲望所在，其中包括副部级官员、少将级军人、央企和主权财富投资老总，他们是准备担当起这个国家的精英。这个排列很有镜头感。按照常理，一心一意想要由此进中宣部的，可以是别的任何人的儿子，应该不会是小希的儿子韦国。这便是欲望叙事的特点：任意性。什么人出场，如何出场，什么人不出场，带有很大的偶然性。这本小说中的出场人物与场景，很大程度上与作者的接触与熟悉程度有关。远的不说，这个城市中正在生长的另外一些力量，公民力量与公民空间，并不在这部小说的视野之内。</p>\n</p>\n<p>从“欲望”的抽象、漂浮，来看小说结尾部分何东生的那个长篇脱口秀，就变得容易理解和接受。这部分受到的质疑最多，包括批评何东生这个人物形象不够丰满，但是放在整个小说的文体当中，这部分却是完全自洽的，就是一个人对着话筒释放他的个人激情和欲望。不同的是，这回是一个前国家领导人的梦想。盛世计划是他一手打造的。此人并非恶魔，何东生与一切残忍的做法相反，他是人工美容师外加心理医师，运用外科手术加口服药剂，他想法设法让中国人民生活在快乐之中。</p>\n</p>\n<p>如同“主体思想”，何东生表达了盛世里的“主体欲望”，其他人不过是这个主体欲望的客体或寄生物，就像是一些小的星球，反射着这个大星球。而他这样的口吻，也的确表明他正是那位大老板：“不用一党专政，管得住中国吗？能让十三亿五千万都温饱吗？能执行冰水盛世这样的大计划吗？中国能这么快崛起吗？” “有社会主义特色的中国资本主义一党专政，还能够被替代吗？还是已经是现实世界中最佳选项？”</p>\n</p>\n<p>这些话听上去似是而非，又无懈可击，在于这种欲望式的表达，先前设置了某种封闭语境：所有这一切都是某人想要的，被看作是某个意志的结果，如同一种理性的考虑。但是说实话，以我这样的大陆耳朵听起来，它怎么都不像是任何一位中国国家领导人的口吻，不管是从前的还是现任的，我们的领导人从来都不会说自己正好是“一党专政”，并声称从中获益。他们是另外一个传统中来的，不是这个语系。因而这些话听上去，像是一个香港版的关于中国的解释。其中关于“社会大乱”的忧虑，由此而引发关于“权威”、“利维坦”的考虑，更多地带有商业文明、商业理性、商业社会所需要的那种权威的色彩。并且在这个上下文中，很难说它是为了引进某个思考的维度呢，还是为目前的中国现状提供某些辩护。</p>\n</p>\n<p>中国的实际情况可能是，没有人说自己是在一种理性的选择之下生活，包括那些身居要位者。问问我们的国家领导人，他们同样会觉得自己是没有选择的，而且是最最没有选择的那种人，完全被各种巨大的、不知名的力量推着走。他们当中甚至有人能够意识到，这种体制的敌人并不是小希及任何自由派知识分子，而是出于它自身的封闭、任意、贪婪和不受制约，它是他自己的绊脚石和掘墓人，一些根本矛盾是它自身引发的，那是谁也挡不住的，是它的本性使然。因此，“乱”并不在老百姓一方，而在“巨灵”本身。这个状况，是任何先前现成的理论框架，不可能描述和呈现的。</p>\n</p>\n<p>这是一本香港小说，在很多地方也像一部香港影片，聚集了多种娱乐因素，有些搞笑也有些伤感。正像陈冠中无法脱离他的香港文化一样，大陆读者对于这部小说也可能存在许多误读。它被当作某个现实的替代品，说是反映了某种中国现实。而这样的小说志不在现实，它不是为了现实和提供现实，而仅仅是提供了一种有关现实的“戏说”或者“大话”。小说语言中无处不在的反讽、揶揄、挖苦及调和，很可能也不是关心这部小说议题的人，同样能够领略的。半信半疑、将信将疑，亦真亦假，始终是这种叙事的所要制造的迷惑效果，这是阅读这部小说时，需要时时记取的，否则很容易陷入圈套。即使是那位国家领导人所说的，也不可完全当真，如果你认为绑架这种事情是靠谱的。笔者对“议政小说”的说法持保留态度。那样一种议论方式，如果单独拿出来，恐怕没有多少人愿意读它，因为它们是在一种封闭、缺少对话、缺少质疑的氛围中产生出来的。它不应被视为多声部的，而是若干个“单声部”。</p>\n</p>\n<p>如此说来，《盛世》是一个“大话中国”，如同周星驰的“大话西游”。不同在于陈冠中的知识分子出身，决定了他与周星驰取材不同，所制造的话题也不同。就批判性来说，即对于权威的解构来说，这部小说未必比周星驰的电影来得更为有力。</p>\n</p>\n<p>                   你说的“知识分子”是什么意思？</p>\n</p>\n<p>当然，或许它也提出了问题——假如中国是这般盛世，“知识分子当如何自处”？陈冠中本人不止一处谈及此。坦率地说，这个问题更像是从外部加上去的，而不能够从小说的叙事中自然而然地引申出来。</p>\n</p>\n<p>什么是知识分子？对于小说来说，“知识分子”并不是一个拿来就用的概念，不能假设读者在阅读这部小说之前，都无师自通掌握了知识分子的概念，从而能够随手将这个积分带进来。如果是有关知识分子及其安身立命，那么需要在小说的叙事中得到铺陈阐释。作为一个知识分子如何看待周围发生的事情？他是如何感受和理解的？如何从一个知识分子的眼光出发，建立起周围世界的尺寸、比例、框架，什么是令他敏感的，什么是令他疼痛的，令看在他眼里、能够接受或者不能忍受的，所有这些方面他应该有些不一样。</p>\n</p>\n<p>比如《一九八四》的温斯顿，他是始终作为一个知识分子来观看和承受周围发生的一切，他的痛苦和悲惨是一个知识分子所体验和感受到的，他的游离、不适、厌恶、仇恨、恐惧是他对于周围环境的有力评价。他逐渐陷入越来越极端的情境之下，接受它的考验及折磨，</p>\n</p>\n<p>也接受自己痛楚、屈辱和背叛。他用敏感及仅存的人类尊严来衡量这个环境堕落的深度，他是这个邪恶世界中唯一的尺寸。通过一系列有说服力的残酷细节，小说本身发展居于其内部的知识分子视角，从而有力地提出知识分子的问题。</p>\n</p>\n<p>    而《盛世》缺少这样一个作为承受者的知识分子，畸零之人小希不是，老陈也不是，韦国和芳草地更不是。不知为什么，也许仅仅出于一种聪明劲儿，不要显得与众不同，老陈同样是“嗨嗨的”人群当中的一个，甚至是最“嗨”的，他的幸福感随时油然而生。当然，小说中的老陈并不等于小说作者。但是假如在小说的叙述中，始终不曾出现一个知识分子的视角，让它在小说中有意识地生成和发展出来，以他的眼光和感受这一切，对周围发生的事情产生质疑，令它们变得难以忍受，那么，何以从天而降那个“知识分子何以自处”的问题呢？人们或许会问，你说的“知识分子”是什么意思？你从哪里来的“知识分子”这个概念？</p>\n</p>\n<p>                                       2010年2月</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=39c42f2587aead86\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=39c42f2587aead86\">查看所有<span>0</span>个评论</a></div>\n<div>崔卫平的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=559832e1781573e4\">这就是你们自己的力量</a> / 2010-09-24 16:23 / 评论数(<span>7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=920e6a2c7d672101\">我就是那个与虎谋皮的人</a> / 2010-09-15 11:48 / 评论数(<span>9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=10e410ac0ff889f8\">政治言说</a> / 2010-09-11 13:56 / 评论数(<span>19</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7a4fb6684769ccb0\">政治的空间与政治家的时间</a> / 2010-09-04 11:58 / 评论数(<span>22</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b6fccb0311b31d4c\">告别乌托邦——访问潘鸣啸先生</a> / 2010-08-24 14:07 / 评论数(<span>4</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/419572824/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/419572824/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/419572824/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/419572824/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[9169]}