{"id":111180,"link":"https://chinadigitaltimes.net/chinese/2010/10/反认他乡是故乡：电影《盗梦空间》/","date":"2010-10-05T05:39:50Z","modified":"2010-10-05T05:39:50Z","title":"反认他乡是故乡：电影《盗梦空间》","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?mike2006\">麦克</a> | <a href=\"http://www.my1510.cn/article.php?id=481faff0addf7a98\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E3%80%8A%E7%9B%97%E6%A2%A6%E7%A9%BA%E9%97%B4%E3%80%8B\">《盗梦空间》</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%8B%E9%87%8C%E6%96%AF%E6%89%98%E5%BC%97%C2%B7%E8%AF%BA%E5%85%B0\">克里斯托弗·诺兰</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%94%B5%E5%BD%B1\">电影</a></p>\n<p>克里斯托弗·诺兰执导的《盗梦空间》可以说是电影史上最富想象力的影片之一，它所构造迷离情节、多重空间，奇幻世界抓住了无数观众的心，许多人在试图解析悬念，破译谜底，重建空间。关于其中所构造的空间，有人认为有七层之多；单单一个陀螺旋转不停片尾镜头，就令影迷争论不已。究竟应该如何来解读这部电影呢？我认为中国唐代诗人李商隐名作《锦瑟》的一句诗是其密码或者说提供了最佳线索：“庄生晓梦迷蝴蝶，望帝春心托杜鹃。”</p>\n<p>\t“庄生晓梦迷蝴蝶”说的是影片的整个框架与主题，即它是探讨人的梦境以及梦境与现实的关系。“昔者庄周梦为蝴蝶，栩栩然蝴蝶也，自喻适志与！不知周也。俄然觉，则蘧蘧然周也。不知周之梦为蝴蝶与？蝴蝶之梦为周与？”（《庄子•齐物论》）庄子说某天梦见自己变成蝴蝶了，早晨一觉醒来，还是恍恍惚惚的，仍然搞不清楚自己究竟是庄子还是蝴蝶。庄子所关注的重点是自我意识与自我认知，这个主题在电影中也有继续，但又不仅于此，电影还涉及到自我与他人，与世界。具体来说，即人如何通过梦来操纵他人，掌控世界。要了解电影中的梦境，必须要知道两个重要概念及其区分——做梦与造梦。同样是梦，但做梦与造梦有很大不同：做梦是夜梦，造梦是白日梦。做梦是被动的，是自然而然，不期而遇；造梦是主动的，是人工制作，精心打造；做梦是愿望的幻想实现，造梦是野心的肆意扩张。</p>\n<p>\t造梦的主要目的是盗梦，即通过造梦潜入他人大脑盗取他人保存在深层次甚至是潜意识层次的信息——计划、观念、想法、密码。柯布就是这样一个盗梦高手，所以，他是稀有人才，是各大商业集团争夺、利用的对象。一开始，他接受了一个美国大公司要他盗取日本公司老板加藤情报的任务。可是，由于团队设计师梦境中地毯设计不合理而穿帮，又因着随后设计师在现实中出卖了他们，他的工作宣告彻底失败。这是一个典型的盗梦案例。柯布失败之后，心灰意冷，想亡命江湖，加藤倒不计前嫌，反过来要雇佣柯布来为自己服务。加藤有一个惊人的计划：让自己商业竞争对手的继承人小费舍尔自己解散父亲苦心经营的商业帝国。这项工作就不是简单的盗梦，而是难度更高的植入观念，即把自己的一个观念植入对方大脑之内，让对方自己主动去发展与实现这个观念。柯布是实现这一计划的不二人选。此时的柯布一方面自己走投无路，另一方面也觉得美国大公司垄断全球的前景可怕，就答应了。为了完成这一浩大的高难度工程，柯布通过岳父大人找到了卓越的造梦师阿里阿德涅，和她一起打造了三层梦境，其主要思路是在梦境中离间美国大公司继承人小费舍尔与其父老费舍尔以及父亲忠实助手罗伯特的关系，让他以后改弦更张，背道而驰。柯布依靠团队的精诚合作，在飞机上催眠了回美国奔丧的小费舍尔先生，经过与其潜意识中防御武装人员的艰苦鏖战，终于完成了这一任务，他自己也顺利返回家园与儿女岳父团聚。</p>\n<p>\t盗梦是窃取，植入观念是操控与改变，这一切都是在梦中也就是说在潜意识中进行的，当然，这不过是现实生活的翻版。现实生活的窃取钱物或者情报比比皆是，操纵与改变他人观念也司空见惯，大到李洪志妖言惑众，让人到中南海跟前静坐，去天安门广场自焚，小到张悟本让大家都去吃绿豆喝绿豆以至绿豆价格暴涨，更不用说希特勒令举国欲狂，都去追随《我的奋斗》了。可是，为什么不把这一切都做在现实中，非得进入梦中和潜意识里呢？这主要牵涉到一个成本与便利的问题，尤其是时间成本。在现实生活中，要改变一个人的观念，可能需要多年甚至需要一生，而在梦中，时间是成倍递增的，现实生活中的几分钟中在三层梦境中变成了数年。还有梦境叠梦境也是不断淡漠与稀释人的意识，也不断增加侵入者解释的方式和层次，使得植入观念变得更加容易。由此可见，盗梦与植入观念的关键是要混淆现实与梦境的关系，即要让被侵入者把梦境当现实，把现实当梦境。那么，谁能保证侵入者自己不会出错呢？他们惟一的法宝就是图腾，对于柯布来说就是陀螺：如果陀螺一直旋转不停，那就是梦境；如果陀螺力尽停住了，那就是现实。但其实这也不是根本保证，特别是观念被他人植入之后，如梅尔，她的大脑被柯布植入了观念，就把现实与梦境搞反了，结果，在现实中跳楼身亡，退回到最深的梦境之中。柯布为什么没有沉溺于梦境最终返回到了现实？主要是依靠回忆，即他对自己离家逃命时草坪上一双玩耍的儿女的回忆。这一画面定格在他心目中，依靠它，他才知道自己应该归向哪一边。“那个时刻我没有把握住。无论我做什么我都不能挽回。我想要呼唤他们，他们却恰好跑开了。如果我再见到他们的脸庞，我就只能回家去。回到真实的世界。”这实际喻示着：最原初、最本真的才是真实的，而越复杂、越绚丽的很有可能是幻像、虚空。</p>\n<p>\t影片到最后，陀螺依旧旋转不已。这又给人提出了一个难题：这结局到底是梦境还是现实？这并非纯粹卖关子，而是值得观众和编导进一步思考的问题。其实，我们所身处的也并非最终的现实，因为有一天我们也不再在其中。刘希夷说：“年年岁岁花相似，岁岁年年人不同。”李白说：“夫天地者，万物之逆旅也；光阴者，百代之过客也。而浮生若梦，为欢几何？”苏轼说：“盖将自其变者而观之，则天地曾不能一瞬；”这是古人对此的深刻领悟，当然，只有圣经把它完全说清楚了：“你们既称那不偏待人，按各人行为审判人的主为父，就当存敬畏的心，度你们在世寄居的日子。”（《彼得前书》1：17）“亲爱的弟兄啊，你们是客旅，是寄居的。”（《彼得前书》2：11）“说这样话的人，是表明自己要找一个家乡。他们若想念所离开的家乡，还有可以回去的机会。他们却羡慕一个更美的家乡，就是在天上的。所以神被称为他们的神，并不以为耻。因为他已经给他们预备了一座城。”（《希伯来书》11：14-16）就是说：这个世界只是暂时的客舍，我们永恒的家乡在天上。这不是梦境与想象，而是真正的现实。</p>\n<p>\t“望帝春心托杜鹃”说的是主人公柯布的思想与动机。柯布为什么同意加藤的计划？同意与加藤合作？因为他想回到儿女身边，他也想在梦中再次与妻子重逢。盗梦与植入观念，是人类天才的想象，大胆的尝试，但它太狂妄了，狂妄到了超出界限，自比为神。自由是神赋予人的，神也不控制与收回这一给人的特权，而盗梦与植入观念恰恰是要掌控人的思想，剥夺人的自由。剥夺人的人身自由已经大逆不道了，更何况是剥夺人思想的自由呢？人类的狂妄与越界必然会招致严重的后果。柯布与梅尔走得太远了，他们甚至越过了无意识的边缘而进入了迷失域（limbo）。他们在那里用五十年的时间，精心设置了一个贯通过去现在未来的奇妙世界。“这是我们自己创造的世界，却分不清真和假了。”梅尔在其中流连忘返，乐不思蜀，甚至反认他乡是故乡，希望永远地停留在那里。这真是：假作真时真亦假，无为有处有还无。柯布也曾惊叹这个世界的美丽，可后来又意识到了它的单调。于是，他借着残存的意识终于返回了人间。人类的想象总是有限的，一个人自己的想象对于自己来说更是没有神秘可言。还有，两个人的世界再美也是孤单的、封闭的、静止的，它没有与外界联系、交流、碰撞，也就不可能有真正的生长、进步与发展。梅尔的悲剧又是柯布所种下的恶果，他给梅尔植入了一个观念：所看到的一切都是虚假的。所以，她把现实也当作了虚假。柯布虽然幸免于难，但他也不能唤醒梅尔的真实意识，只能任她坠落。在没有了梅尔的生活中，他一直摆脱不了对妻子的内疚感，也一直不能挣脱在另一个世界中的妻子对自己的诱惑。在每一次的盗梦行动中，都会有妻子的介入，她要破坏他的计划，把他带向迷失域。任务越艰难，她所带来的拦阻也越大，她所展示的诱惑力也越强。最后，她以绑架小费舍尔的方式把柯布引入了迷失域，甚至把一双儿女也带到了那里。还是已经定格的对儿女最后一面的记忆帮助柯布分清了真假，他对迷失域中的梅尔说：“我也想，我比什么都想，但我想像不出你的复杂情绪、你的种种完美和不完美。看看吧，你只是我妻子的一个影子。你只是我竭尽全力能创造出来的而已，但是很遗憾，你远远比不上真实的她。”在柯布进退两难、不知所从之际，阿里阿德涅帮助他作出了决断，她枪击梅尔，挣脱纠缠，带他逃出了迷失域。杀死迷失域中的梅尔，意味着他摆脱了内疚，清除了悔恨，意味着他开始了新的生活。</p>\n<p>\t柯布与梅尔凄美的爱情故事告诉人们：首先，掌控他人是最大的罪恶，即使为了最亲爱之人的好处也不可以，我们是人不是神。其次，我们不是真正的创造者，真正的创造者只能是神，我们一切的创造都是对神创造的模仿。人类的创造不能令自己满足，神的创造才会让我们得到安宁。第三，封闭的两人世界是另一种形式的巴别塔，会把人带向窒息与灭亡。人类的第一个巴别塔是许多人为了他们自己的荣耀而共同建造的，神变乱了他们的语言，使功败垂成。后来的巴别塔大多是各个个体或两三个个体建造的，目的也是想摆脱神，自给自足，但同样无不以失败告终。在此，我们当得的教训是：人类的领导力、想象力与制造力等等都是有限的，如果妄图在这些方面与神试比高，必然会落得惨败。</p>\n<p>\t在影片中，似乎柯布把自己的观念成功地植入了小费舍尔头脑中，但这只是一个幻觉。正确的生命与生活观念是神放置在人心中的，就像种子是撒种的人撒到地里的一样。人不过是耕耘者，浇水者，他们对种子的生长是有好处的，但决定种子生长的是蕴含在种子本身中的力量。柯布充其量不过是激发了小费舍尔心底里的某种思想愿望而已。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=481faff0addf7a98\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=481faff0addf7a98\">查看所有<span>0</span>个评论</a></div>\n<div>麦克的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=0f4c14fefc7b67a4\">活在你心中——张艺谋电影《山楂树之恋》</a> / 2010-09-24 21:11 / 评论数(<span>11</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=225b786d9094a8c1\">与以色列大使安泰毅谈中以文化</a> / 2010-09-23 10:49 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2d76d56eb79abb70\">从冯小刚电影看中国人对永恒的追求</a> / 2010-09-13 12:22 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=19bee6f40720a86d\">谁陪伴又记得你到永远？电影《返老还童》</a> / 2010-09-10 10:55 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=601fd0b065dd3329\">人可以独立吗？——杨德昌电影《独立时代》</a> / 2010-09-04 23:08 / 评论数(<span>0</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/419295033/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/419295033/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/419295033/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/419295033/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[8737]}