{"id":111163,"link":"https://chinadigitaltimes.net/chinese/2010/10/张洁平专访张思之：中国司法被讲政治拉后腿——/","date":"2010-10-05T21:44:52Z","modified":"2010-10-05T22:22:33Z","title":"张洁平专访张思之：中国司法被讲政治拉后腿","content":"<p>《亚洲周刊》 二十四卷三十二期 （2010-08-15）（提前出版）</p>\n<p>张思之认为，李庄事件是中国现行辩护制度的一个怪胎，也是当代中国社会上层建筑负面现象的集中袒露，律师和政法部门都有从「讲司法」倾向「讲政治」的倒退趋势。<br />\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p>重庆李庄案让八十三岁的大律师张思之再次走进舆论的浪尖。他屡屡执笔为李庄案梳理疑点，一反常态接受媒体采访，痛陈李庄案可能给中国律师制度留下的恶劣影响。二零一零年三月，李庄案两次审判尘埃落定，余音令人心悸，张思之再次撰文，称李庄事件是「中国现行辩护制度的特殊形态，一个怪胎」，同时也是「当代中国社会上层建筑领域，诸如法制、政治、道德、伦理、监督、舆论等等方面负面现象的集中袒露，是时代的产物」。</p>\n<p>比李庄案更让他忧心的，恰恰是案件折射出的司法环境。「压力太大，问题太多」，张思之说，从最高法院提出「三个至上」，到公检法教育律师「顾全大局」，不管是律师执业环境，还是政法部门的工作环境，都有从「讲司法」倾向「讲政治」的倒退趋势。</p>\n<p>这位有三十年律师经验、七十余年「党龄」的耄耋老者，目光炯炯彷佛少年。他说自己「天生就是个律师」，「一坐上法庭就有精神」。他在敏感案件中穿梭多年，深谙中国政治环境的复杂，并非不懂变通，但坚持「即使只能做一个花瓶，我也要在里面插一枝含露带刺的玫瑰」。二零零八年，他以八十一岁高龄获得德国佩特拉·凯利奖，领奖时，他说：「荣誉属于全体中国律师！」可中国律师的生存环境，却不那么让人乐观。以下是亚洲周刊对张思之的专访摘要：</p>\n<p>您怎么看李庄案？</p>\n<p>不考虑李庄个人，李庄案的审判和处理，作为政府、司法机关来说，太随意了。越来越明显，他们是冲着这个律师制度来的。一开始赵长青为黎强辩护，对他们来讲是个震动，他们觉得律师这块不控制住就不好办了。李庄是撞上的。如果没有李庄会有王庄，会有赵庄。这个案子最终表现得很复杂。但李庄二审的表演还是露出一些东西，比如他说所有证人的证言都是胡说八道，而法官竟然没有问下去，这本来就是一个问题。另外，一审辩护的时候，律师的辩词我看了，印象挺好，但我万万没想到，他们有两套辩护词：一套是无罪的，另外一套是有罪的。从律师来讲，两套辩护文章整体来讲都不错。问题是，在一个法治国家不可以这样搞法啊，这不是交易吗？如果李庄认罪，我们从轻处理，如果不认，我们从重处理，所以律师就搞了两套方案&#8211;不能这么干啊，这是交易啊。</p>\n<p>曾有传言说您要做李庄案的二审律师？</p>\n<p>他们有这个意向，请我做二审的李庄案辩护律师。但和我谈这件事的时候，我非常明确地表示了，这是关键时刻、重大问题，二审换律师是不适当的。我不是拒绝，但是换人真的不合适。后来看，要是二审真是我做辩护律师，最后那个样子，我肯定当堂退席了。</p>\n<p>整个重庆打黑，从法律角度来看，您的感受如何？</p>\n<p>重庆打黑我不了解。但公检法联合办案，这绝对是个错误。项目组这个东西，太落后了，把过去的破玩意儿又捡起来，还搞得天花乱坠的……他们收拾李庄，搞项目组，是从三个项目组里面抽的精锐部队，另外加上了两个方面的人，一共五方面的人来对付李庄。至于么？老百姓的税，这样交法，太冤枉了。何止如此嘛。不说重庆，我以前接触过的打黑的案子，不准确呀，真的不准确呀，给人家带一个黑帽子就打，不是讲法律，是搞政治，真是黑打，不行的呀（叹气、皱眉）。</p>\n<p>律师中流行一种说法叫「后李庄时代」，形容执业环境艰难，您怎么看？</p>\n<p>政治压力在逐渐变大。制度设计本身不是这样的，这是政治上的一种变异。设计律师制度的时候，清清楚楚，就是公权力的对立面，是控方的对立面，是公诉机关的对立面，不然的话，你要它干什么呢？你要这个制度干什么，不就是要它来对立吗？这样才能做到监督嘛。但是你设计这个制度之后又说他不听话，说成异己分子，要打击。有意见、分歧，这和异端是两回事啊。如果没有意见，他就不是好律师，那都当公诉机关好了，检察院扩大不就完了吗？说让律师「顾全大局」&#8211;律师的大局是什么？律师的大局就是维护当事人的权利！</p>\n<p>在这个状况下，要如何去谈中国的司法独立？</p>\n<p>目前这个体制，司法不可能独立。这是基本事实。这么长时间，我从来不讲司法独立，因为绝对不可能，讲了有什么用呢？哪个法院没有党组啊？哪个党组上面没有个政法委员会啊？领导人审批案件，这本身就非常荒谬的。重庆的案子不都是薄熙来在批吗？你批什么啊？你是公？是检？是法？案子是宪法定的啊。一九七九年九月九日，中共中央发了一个六十四号文件，明确提出来「取消各界领导审批案件的制度」，这是中央文件，为什么不执行？我们只是希望，通过个案的推动，能够做到法官的独立意识更强一些。这样我们慢慢往前推，一步一步往前走，希望会有些变化。</p>\n<p>从法官独立开始，但这一点您所观察的现状如何？</p>\n<p>麻烦就在这里。我们不能讲所有法院都坏，但有一个问题：这个大环境，很容易让人变坏，甚至你不变坏就很难生存，这就要命了。</p>\n<p>我跟你讲一件事，一直我都羞于启齿，太失国格了。你知道我们法官的判决书，往往是让律师来写的。两年以前他们跟我讲，我不信，后来我注意了一下，从南到北了解一下，相当多。我问了很多律师，他们本人都替法院写过。他们都说，哎呀你大惊小怪嘛，这又不是一两天了。律师自己还写得很得意哦，判决我说了算哦。你看，这还有公道吗？这是对国家权力的出卖啊！国家赋予的审判权，你卖掉了。表面上你是卖给律师，实际上就是卖给当事人了。这个比妓女恶劣啊。过去我讲过，现在不是人民法院，是人民妓院！</p>\n<p>根子在法学教育上</p>\n<p>从教育上，能否慢慢改变这种现状？</p>\n<p>根子上是我们的法学教育。现在的大学，哎……我们的法官、法律人才都是从这里出的。都在那儿混。研究生制度、博士生制度，有几个是真的嘛？都在那儿作假。现在大学也不准我去讲课了。我已经碰到好几个钉子了。最近一次是零九年春天，在武汉大学。他们公安口、宣传口的人给大学的人讲，他们的提法我很欣赏：「我们是共产党领导的社会主义大学，怎么可以让他来讲课呢？」 ■</p>\n<p>附：张思之小档案</p>\n<p>1927年生于河南郑州，1947年考入朝阳大学法律系。</p>\n<p>1949年2月，参加接管北平地方法院。</p>\n<p>1956年，受命组建北京市第三法律顾问处。一年后被划为北京律师界第一个右派分子，开始了长达15年的劳改生涯。</p>\n<p>1972年结束劳改，入北京市垂杨柳二中教书。</p>\n<p>1979年7月，张思之重返律师界，随即出任「江青四人帮两案」辩护小组负责人。自此，代理多起政治刑事案件被告辩护，包括1981年李作鹏「林彪反革命集团案」、1991年王军涛「颠覆政府、反革命煽动案」、1992年鲍彤「泄露国家机密、反革命宣传案」、1994年高瑜「泄露国家机密案」、1995年魏京生「阴谋颠覆政府案」、2003年郑恩宠「泄密案」等。着有《律师实务》、《我的辩词与梦想》。</p>\n<p>2008年获佩特拉•凯利奖。</p>\n<p>现任中国北京市吴栾赵阎律师事务所执业律师、北京市义派律师事务所名誉理事长、中华全国律师协会宪法与人权专业委员会顾问。</p>\n","author":1,"categories":[20534],"tags":[9019,9018,9239,10201,14002,9377,11641,13919,19271]}