{"id":111161,"link":"https://chinadigitaltimes.net/chinese/2010/10/张宏良：历史在期待，人民在期待/","date":"2010-10-05T21:39:10Z","modified":"2010-10-05T21:39:10Z","title":"张宏良：历史在期待，人民在期待","content":"<p>——对李昌平先生一篇评论改革文章的按语<br />\n张宏良</p>\n<p>后面所附是李昌平先生的文章《90年代以来，几乎每一项改革都背离了改革初衷》，李昌平先生这篇文章对中国改革的批判和否定，虽然是近年来我们一直强调的观点，但是由李昌平先生得出这个结论，却具有不同一般的意义。李昌平先生曾是众所周知的坚定改革派，如今连李昌平这样曾经十分坚定的改革派，都对改革进行了彻底否定，表明中国改革确实已经走向了反面，所谓改革派已经成为不折不扣的反动派，改革教已经成为将中国人民推入痛苦深渊和将中华民族推入分裂动乱深渊的邪恶势力。本来，改革和革命，是社会历史辞典中两个最神圣的概念，改革是巩固和完善现有社会制度的“中医保守疗法”，革命是改变现有制度的“西医外科手术”，人类社会就是通过这两种方式实现进步和发展的。可是在当今中国，从改革教到普世价值派，却彻底毁掉了人类历史上这两个最神圣的概念，革命被彻底妖魔化了，改革被彻底罪恶化了，这是中国社会道德崩溃、伦理尽失的根本原因。</p>\n<p>特别是目前国内外极端右翼势力呼吁的政治体制改革，已经成为公开制造动乱、分裂中国和灭绝中国绝大部分人口的罪恶代名词。虽然中国官僚专制体制必须要改变，但这绝不是选择资本专制的理由，更不是肢解中国、灭绝中国人口的理由。中国政治体制改革唯一的历史出路，就是建立人人拥有政治权利的大众民主。而如今的政治体制改革，诚如李昌平先生所言，“是在外国力量、资本力量、专制者力量、腐败分子力量、黑恶势力力量的主导和推动下进行的”。如果说此种力量推动的经济体制改革，是掠夺老百姓的财，那么，此种力量推动的政治体制改革，必然是索要老百姓的命。如果中国共产党再不进行绝地反击，任凭普世价值派灭绝中华民族的罪恶勾当泛滥下去，那么，中国很快就会出现血流千里、横尸遍野的悲惨状况。</p>\n<p>对此，李昌平先生在文章中提出了严词警告：“现在，任意由文人墨客随意解读胡锦涛、温家宝等党和政府主要领导人讲话中的只言片语来“引导”未来改革或借洋人、假洋人之‘信口开河’为指导中国改革之“圣旨”的混乱局面不能再继续下去了。如果继续默认国内外文人墨客们随意把党中央领导中国改革的一个司令部拆解成两个司令部、甚至多个司令部，改革一定会乱套的、改革会无法无天的、改革会导致天下会大乱的，改革甚至会导致亡党亡国的！”李昌平先生这番话，反映了当今中国让人忧虑的一个可怕现实，就是美国操纵的海内外极端右翼势力，全都聚集在了中国普世价值派周围，在党中央之外又打造出了另外一个新的政治司令部，推举出了新的政治领袖。近来，他们在北京、广州、香港、美国等地召开了一系列研讨会，研究 “如何避免当初赵紫阳的失败，争取这次一举成功”，“彻底打到权贵集团和铲除毛左派”（他们所谓权贵集团是指党中央，所谓毛左派是指为老百姓说话的人）。按照目前的事态发展下去，一场遍地杀戮的腥风血雨很快就会到来。回顾历史就会看到，中国每一次高层分裂，“一个司令部拆解为两个司令部”，结果无一不是动荡和流血——除非是现有司令部以突然手段解决掉刚刚形成的另外一个司令部。而从目前中国普世价值派响彻云霄的必胜舆论中，让人感到的却是相反的迹象。俗语讲，风雨将临蚁上树、大船要沉鼠先逃，正是越来越多的社会精英看到了中国内乱将至，所以才拼命把财富和子女向国外转移，从而爆发了人类历史上最大规模的特殊移民大潮。</p>\n<p>当今中国犹如一张弓弦越绷越紧的大弓，几乎已经绷到了极限。可是，目前不仅没有丝毫松弛的机会，而且还在继续绷紧。一个国家，一个民族，是不可能在如此紧绷的社会关系中向前发展的。莫说是我们这样一个拥有十几亿人口的大国，即使是一个夫妻两口的小家，也绝不可能在越绷越紧的关系中维持长久。对此，无论是左派右派、穷人富人、官僚百姓、学者民工，只要不是邪恶的沉船派和纯粹的生物人，都会感觉到越绷越紧的中国社会随时都会分崩离析。甚至这已经成为中国社会自下而上心照不宣的朝野共识，所以胡锦涛代表的党中央才会提出建设和谐社会的口号，建设和谐社会就是要把绷紧的社会关系松弛下来，缓解日趋尖锐的社会矛盾。然而，由于党中央的软弱妥协和普世价值派的强硬紧逼，结果是党中央提出的所有民生政策，最终几乎全部变成了整治民众的政策。中国社会不仅没有走上和谐道路，反倒越来越成为随时都会爆炸的火药桶。建设和谐社会，本来是想作为稳定发展的一条途径，现在这条途径本身却变成了遥不可及的目标。继北京之后，上海、广州先后宣布管制菜刀，天安门广场平时变成了严禁入内的空旷广场，此类千百年来极其罕见的紧张现象，反映出中国社会已经绷紧到了古今中外从未有过的极限程度。以往只是历史传说中有过秦朝和元朝曾经管制菜刀的说法，估计还多半是文人墨客的妖魔化说法，然而让人未曾想到的是，这种极不可靠的历史传说，居然变成了当今中国的现实。</p>\n<p>绷紧的弓弦必须松弛下来，国家只能在宽松的环境中才能存在和发展。李昌平先生和绝大多数共产党人一样，仍然把期待的目光寄希望于中国共产党，希望中国共产党能够带领全党和全国人民，掀起一场“大总结、大反思、大辩论”的思想解放运动，承认错误、拨乱反正，把思想真正统一到“科学发展观”上来，把社会真正纳入和谐发展的正常轨道。其实，李昌平所说的这个“大总结、大反思、大辩论”，就是大众民主的四大自由——大鸣大放大字报大辩论。只是互联网出现后，大鸣大放大字报大辩论，在形式上变成了网络大辩论。网络上的大鸣大放大辩论，诚如李昌平文中描述的那样，曾经在胡锦涛主政初期出现过，“2003年以来，以胡锦涛为总书记的党中央提出了‘科学发展观’，一时间让人民看到了我党‘反思改革’的勇气，重新唤起了人民对改革的期待。但‘反思改革’还没有真正开展起来，就被‘和谐’了”。</p>\n<p>李昌平所说的这场“反思改革”的大鸣大放大辩论，之所以在大潮初起之时就被迅速平息，是因为从最初的改革教到现在的普世价值派都十分清楚地意识到，“反思改革”的结果必然会触及到抢劫式改革的反人民反人类性质，必然会暴露出改革教领导的私有化和殖民化改革，与中国共产党领导的社会主义制度自我完善的改革，完全是风马牛不相及的两种性质的改革。并且，由网络兴起的大鸣大放大辩论一旦在整个社会普及开来，必然会形成目前党官一体化向党群一体化的转变，铲除腐败滋生的政治基础和殖民化的经济基础，实现社会主义的伟大复兴和中华民族的世纪性崛起。显然，这是国内外反动派无论如何都不能接受的，特别是美国垄断集团和中国普世价值派更加不能接受。所以，他们采用制造党群分离乃至党群对立的方法，迅速瓦解和镇压了“反思改革”的大鸣大放大辩论运动。</p>\n<p>为了防止网络再次掀起大鸣大放大辩论的浪潮，美国等西方国家反华势力和中国普世价值派，联手把当初美国的麦卡锡主义和欧洲的法西斯主义引入中国，把中国网络资本完全变成了一种新兴法西斯势力——中国网络法西斯。中国新兴法西斯与包括欧美在内的全世界法西斯最大的不同，就是全世界所有法西斯都是极端的民族主义，而唯独中国新兴法西斯是极端的卖国主义。由于中国新兴法西斯势力是由美国资本集团和中国普世价值派共同打造出来的，所以与当初美国麦卡锡主义的法西斯势力具有更大相同之处（除了前者卖国、后者爱国之外）：都是把自由民主作为实行法西斯专政的理由；都是把打击社会主义者作为实行法西斯专政的任务；都是垄断资本的政治衍生物又是垄断资本的政治打手。只是中国新兴法西斯势力比美国麦卡锡主义更加残暴、更加疯狂、更加歹毒、更加没有人性。在中国网络垄断资本基础上形成的新兴法西斯势力，是一种具有太监般阴狠歹毒、灭绝人性的特殊法西斯势力，这种特殊法西斯势力的崛起，标志着中国和平进入和谐社会的道路已经被彻底堵塞。因为人类曾经有过和平战胜帝国主义和种族主义的经验（如圣甘地、曼德拉、马丁路德金等），却从来没有过和平战胜法西斯主义的经验。全世界所有国家消灭法西斯只有一个办法，就是暴力，革命的暴力或正义的暴力。所以，新兴法西斯势力的崛起，决定了中国必然会走向暴力时代。</p>\n<p>国内外各种极端右翼势力借助普世价值派在共产党内和政府内部的权力，平息和镇压了2003年兴起的以“反思改革”为主题的大鸣大放大辩论运动之后，不仅对共产党没有丝毫感激之情，反倒利用在镇压大鸣大放大辩论运动中发展壮大的政治力量，加紧了推翻共产党执政地位、肢解中华民族和灭绝中国人口的罪恶活动，把中国共产党、中华民族和中国人民同时推到了极其危险的危亡境地。严酷的现实深刻教育了中国人民，也深刻教育了中国共产党人，越来越多的人们开始明白，在当今中国，只有走党群一体化道路，在中国共产党领导下，再次掀起一场大鸣大放大辩论的思想解放运动，才能消除国内外极端右翼势力对共产党领导的威胁，对国家政权的威胁，对中华民族的威胁，对13亿中国人民的威胁，才有希望彻底铲除腐败基础，解除美国等西方国家对中国的军事包围和政治威胁，实现国家的真正独立和统一，实现人民的真正自由和民主。</p>\n<p>目前中国共产党还有没有这个能力？关键取决于中国共产党与作为外国势力、官僚势力、买办势力、汉奸势力及各种黑恶势力总代表的普世价值派之间的生死斗争。如果中国共产党能够战胜普世价值派，中国未来则大有希望；相反，如果中国共产党被普世价值派打到，或者成为普世价值派的政治寄生体，不仅中国共产党将从此退出历史舞台，中华民族也将不可避免地走上印第安人的灭绝道路。</p>\n<p>中国何去何从，中国共产党何去何从，历史在期待，人民在期待，像李昌平等无数共产党员也在期待。</p>\n<p>下面附件是李昌平先生的文章</p>\n<p>90年代以来，几乎每一项改革都背离了改革初衷</p>\n<p>——改革迫切需要一场辩论和一个决议</p>\n<p>作者：李昌平    转自：乌有之乡</p>\n<p>我曾经自以为是坚定的改革者。我现在是改革的旁观者和质疑者，也是改革的建议者。</p>\n<p>我1983年元月参加公社工作，1985年担任乡党委书记。直到2000年离开体制，做过四个乡镇的党委书记。</p>\n<p>在我担任乡镇党委书记多年的改革实践中，搞过无数的改革，可以称得上最有改革意识的乡党委书记了。我主导过的众多项乡村改革，几乎可以用一句话总结：“瞎折腾”或“人走政熄”，极少有成功的改革。我在2009年出版的《大气候》一书中讲过我的一些“改革故事”。这里我不重复我哪些改革的陈年旧事了。</p>\n<p>2000年我辞去乡镇书记的职务，由吃体制饭的“公仆”变成了吃市场饭的“主人”。</p>\n<p>如果说在2000年前，我只算是个仅了解自己主导的改革或只知道局部地区改革的井底之蛙。但在2000年之后，我有机会到了更多的农村（在云南、贵州农村扶贫3年，还去过国内外很多地方的农村），还在城市（深圳、珠海、广州、北京等）当了打工仔、暂住者、“二等工人阶级”、“二等记者编辑”、“非法NGO社会工作者”等，亲身经历了中国城乡弱势群体的生活；我还认识了好多国内外研究中国三农的知名专家教授和官员，被成为了“最有问题意识”的三农“爱好者”。我的这些经历，让我由一个在一个县工作了十七年的“井底之蛙”，变成了一个在国内外精英和草民、体制内和体制外、上层和基层、中心和边远、现代和落后、左派和右派……之间穿梭的“自由乌鸦”，让我有机会看到、听到、感受到、体会到了中国不同阶层的人们对改革的炎凉感受。</p>\n<p>改革和革命一样，确实取得了天翻地覆的巨变。改革确实改变了中国，改变了中国的每一个人。但是，改革发展到今天，赞美改革的人正在由多变少，对改革寄托希望的人正在由多变少，对继续坚持“既有改革”持支持态度的人正在由多变少。</p>\n<p>原因其实很简单：分享到改革收益的人正在由多变少，而为改革付出代价的人正在由少变多；改革正在让绝大多数人上升的空间越来越小，却让权力、地位等变成了极少数人的世袭之物；改革正在让“公平正义”和“有尊严的生活”离越来越多的中国人远去，改革正在让越来越多的人产生越来越深的不安全感、甚至恐惧情绪。</p>\n<p>怀疑改革的人越来越多了！甚至，怀疑改革的人远远超过了曾经怀疑革命的人。</p>\n<p>邓小平曾经说：如果我们的改革开放导致了两极分化，那就说明我们（改革）走上了邪路。按照改革的总设计师邓小平对改革定下的评判标准来检验改革，我们的改革正在走向邪路！</p>\n<p>改革总设计师邓小平为改革设定的评判标准没有错，与最广大人民群众对改革的切身感受是完全一致的。</p>\n<p>90年代以来，不仅我李昌平“主导”的乡村改革是“瞎折腾”，我党中央和中央政府领导的很多改革都正在背离改革的初衷。如：</p>\n<p>中国改革发端于农村改革。改革的目的是为了促进农业和农村发展，让农民过上好日子，可农民只在80年代获得了农村和农业改革的好处，进入90年代后，农民和农村迅速沦为了为改革付代价的对象。</p>\n<p>1，80年代以来的医疗体制改革，目的是为了增进全民的医疗福利，改善医患关系，可是改革后的实际情况是少部分人享受了医改的好处，少数人借医改发了大财，到90年代中后期，80%以上的城市居民、农民工和农民成为了为医疗改革付代价的群体。改革前，人们赞美医生护士是天使，现在，在越来越多的缺医少药者的心目中医生护士是“最值得警惕”的人。</p>\n<p>2，80年代后期开始教育体制改革，在各级政府财政每年对教育投入大幅增加的同时， 全民也迅速沦为了为教育改革付出高昂代价的“学奴”。学校变成了公司，校长变成了首长，教授变成了叫兽，学生变成了羊。</p>\n<p>3，起始于90年代的住房制度改革，体制内工作者和国有企业职工受益，地方政府、开发商和投机客发财，让无数的民众、特别是80后、90后、00后……付出代价，沦为了“房奴”，甚至有很多人连获得“房奴”资格的能力都没有了。</p>\n<p>4，土地制度改革，地方政府有权有钱，让千千万万的农民付出代价。</p>\n<p>5，矿产资源产权制度改革，基本上是黑社会、黑心官员和黑心资本家的一场联合抢劫，极少数人发大财，矿产所在地人民和全国消费者付出了代价；</p>\n<p>6，集体企业和国有企业的改制……创建资本市场等等改革，都避免不了改革等同于合法抢劫的命运。市场化改革数年，连人称“吴市场”的吴敬琏教授也坐不住了，惊呼：改革正在建立一个坏的市场经济制度。</p>\n<p>几乎所有的改革，初衷都是为了“最广大人民群众的根本利益”，最终基本上都走向了背离。</p>\n<p>2003年以来，以胡锦涛为总书记的党中央提出了“科学发展观”，一时间让人民看到了我党“反思改革”的勇气，重新唤起了人民对改革的期待。但“反思改革”还没有真正开展起来，就被“和谐”了。</p>\n<p>1，2003年以来，中央财政确实拿出了更多的钱以改善弱势群体的民生问题，可是随着时间的推移，弱势群体的民生问题并无大的改善，有些方面还恶化了。如中央财政统筹义务教育了，每年数千亿资金到了地方，迅速集中配置到了市县的“教育城”政绩工程，好老师、好学校向县市的“教育城”集中，有钱的农村孩子不得不到县城上学，要交择校费、生活费、住房费……家长还要陪读等等，读书更贵了、更难了。没钱的农村孩子，厌学、逃学不断增加，读书的人更少了。中央财政拿出巨大的钱搞义务教育，本来是为了更多的孩子能够读得起书、方便读书、读好书，可结果恰恰相反。教育沦为了地方政府城市化的工具、推高房价的工具、搞面子工程的工具。</p>\n<p>2，2003年以来，药品价格下调了20多次，每次都是两位数，可是，药品的实际价格不仅没有降低，而是实实在在的越来越高了，甚至过去弱势群体消费的便宜药也借政府降价之机退出了市场。</p>\n<p>3，很多地方政府搞的户籍制度改革，不是为了实现公民待遇均等化，而是把户籍作为一种奖励品奖励给少数所谓的“精英”人才，不仅没有解决既有的户籍歧视，而且还进一步扩大了户籍歧视。过去的户籍歧视只是城乡二元，户籍改革不仅没有消除城乡歧视，还发展为城城歧视、省省歧视……每一个城市都像一个“诸侯国”，搞得我等体制外吃饭的人像“丧国之犬”，搞得每年数百万大学毕业生户籍没有安放之地，让悻悻学子离开学校时甚感泱泱大国“无立锥之地”。</p>\n<p>我党一方面说要代表最广大人民群众的根本利益，而另一方面能够代表最广大人民群众根本利益的代表却越来越远离党代表大会、人民代表代会、政治协商代会。党想得到、说得到，但做不到了！</p>\n<p>2008年经济危机，出口依赖的问题还没有解决，进口依赖却日益严重起来；旧的产能过剩还没消化，新的产能过剩却更加严重；旧的结构性问题还没有解决，新的结构性问题却更加突出；……</p>\n<p>房价越控越高、“豆你玩”、“蒜你狠”、“姜你军”轮番登场……</p>\n<p>三聚氰胺还没结束，转基因种子、转基因食品就偷偷摸摸铺天盖地了……</p>\n<p>腐败反了多年，战绩越来越大，腐败也越来越严重……</p>\n<p>改革发展到今天，中国的政治、经济、社会、文化等方方面面都似乎进入了“进退两难”的境地。政府想得到、说得到，做不到了！</p>\n<p>吴敬琏先生近乎于对市场化的经济改革绝望了，老先生是经济学家，现在极少谈经济体制改革了，吴敬琏先生更多的谈政治体制改革了。“吴市场”变成了“吴政改”。</p>\n<p>温总理最近在深圳考察时强调：“没有政治体制改革的保障，经济体制改革的成果就会得而复失”。</p>\n<p>胡总书记最近在深圳特区30周年纪念大会上重申：“必须坚定不移坚持中国特色社会主义道路，坚定不移坚持中国特色社会主义理论体系，全面推进经济体制、政治体制、文化体制、社会体制改革，努力在重要领域和关键环节改革上取得突破”。</p>\n<p>吴敬琏期待的改革是什么样的改革？温总理所指的改革是什么样的改革？胡总书记所指的改革是什么样的改革？</p>\n<p>他们说的改革是一样的改革吗？</p>\n<p>未来30年，中国怎么走？中国有多少人明白了？同意了？相信了？</p>\n<p>我们必须承认现实：明白未来30年如何继续改革的人越来越少了，参与和推动改革的人民群众越来越少了，改革正在官僚化、口号化，甚至很多地方的改革正在“专制化”和“钟馗化”，其改革是在外国力量、资本力量、专制者力量、腐败分子力量、黑恶势力力量的主导和推动下进行，人民大众越来越被所谓的“改革”边缘化，越来越多的民众对通过改革来解决改革中日益堆积起来的问题和矛盾越来越没有信心了！</p>\n<p>继续改革，迫切需要全党共识、全民共识，需要人民力量！</p>\n<p>改革30年了，成绩是很大，代价也是巨大的，问题也是堆积如山的，应该坐下来对过去30年的改革做一次大总结、大反思和大辩论了。</p>\n<p>当初邓小平提出“不争论”，是因为党领导人民对前面30年进行了大总结，进行了大反思和大辩论，全党、全民在大总结、大反思、大辩论的基础上有了“改革共识”——“三个有利于”，党对改革的方向、目标、道路、旗帜、战略等有了《决议》，绝大多数国民都是改革的推动者、参与者、受益者。</p>\n<p>邓总设计师不可能万岁，“不争论”也不可能万岁，这是规律！改革走过30年了，“不争论”早该过时了，现在是对前30年、甚至60年的方向、目标、道路、旗帜、战略等等展开大总结、大反思、大辩论的时候了。不要怕辩论，真理越辩越明，不辩论就不可能有思想和行动的统一。我党要勇敢的重新领导一次对中国未来30年方向、目标、道路、旗帜、战略等等的全民大辩论，在全民大辩论的基础上，把认识统一到“科学发展观”上来，形成未来经济、政治、社会、文化“科学发展”的新《决议》，以新《决议》指导未来30年的行动。</p>\n<p>我们这么大一个国家，必须有一个集全民、全党智慧的《决议》来明确未来30年前进方向、目标、道路、旗帜和战略，指导未来的行动。现在，任意由文人墨客随意解读胡锦涛、温家宝等党和政府主要领导人讲话中的只言片语来“引导”未来改革或借洋人、假洋人之“信口开河”为指导中国改革之“圣旨”的混乱局面不能再继续下去了。如果继续默认国内外文人墨客们随意把党中央领导中国改革的一个司令部拆解成两个司令部、甚至多个司令部，改革一定会乱套的、改革会无法无天的、改革会导致天下会大乱的，改革甚至会导致亡党亡国的！</p>\n<p>共产党应该找回78年前后探究真理的勇气和智慧，再次理直气壮的领导起对30年改革的大总结、大反思、大辩论。这既是共产党继续存在的需要，也是中国改革事业的需要。</p>\n<p>共产党伟大、光荣、正确，就在于她数十年来一次又一次的明确承认前进中的错误、并及时改正前进中的错误。这需要勇气、智慧和能力。如果一个政党连承认错误和改正错误的勇气都失去了，这个党执政的时日就不多了。</p>\n<p>我李昌平之所以还承认自己是一个共产党员，是因为我对这个党还有期待。如果这个党永远都“不争论”，永远都假装一团和气，永远都不反思、不辩论，永远都不开诚布公的承认错误和改正错误，永远都不敢纯洁队伍，还永远都撅着屁股（鸵鸟）自诩伟大、光荣、正确，这个党就不值得期待了！</p>\n<p>如果有一天，像我李昌平这样的共产党员都对这个党不抱有期待了，这个党恐怕就是赵本山的马甲了。</p>\n<p>但愿我曾经热爱过的这个党不要沦为一件任人想穿就穿、想脱就脱的马甲。</p>\n","author":1,"categories":[20534],"tags":[14732,9040,12197,19875,9525,14569]}