{"id":111186,"link":"https://chinadigitaltimes.net/chinese/2010/10/周孝正-社会学视角看中国/","date":"2010-10-05T05:49:23Z","modified":"2010-11-14T04:27:49Z","title":"周孝正: 社会学视角看中国","content":"<p>地点：中国政法大学图书馆学术报告厅<br />\n主持人：大家下午好。今天是我们燕山大讲堂第16期，我们特别邀请中国人民大学的周孝正老师，参加讲座的朋友都是在我这里报名的，这次我发现一个现象，大家在报名时，还喜欢特别阐明，周老师人特别好，自己是周老师的粉丝。关于周老师，他的身份很多，中国人民大学法律社会学研究所所长、中央电视台特约评论员、国家资源报告撰写者、国家自然科学基金科研项目负责人，介绍不多说了。我们用掌声欢迎周老师开始演讲。<br />\n周孝正：我就是中国人民大学的一个老师，简称人民教师周孝正，今年62周岁，我是恢复高考后的第一批大学生，六年小学，六年中学，赶上文化大革命，毛主席挥手下乡，我是2000万里面最大的一拨，叫知识青年。<br />\n我今天从社会学的角度讲中国的方方面面。1952年院系调整时，曾经把社会学调整没有了，调整其实就是取消的代名词。为什么社会学被取消了？因为社会学不分阶级，而我们那时的社会是以阶级斗争为纲的，阶级斗争天天讲，年年讲。1979年3月31日，邓小平指示，社会学要补课。因为党的工作重点也在转移，一个中心两个基本点，以经济建设为中心，一百年不能动摇。去年，胡锦涛总书记做的十七大政治报告里面讲到，我党以巨大的政治勇气和理论勇气，彻底否定以阶级斗争为纲的错误理论和实践。坚持以经济建设为中心，一百年不动摇。<br />\n我们社会学的鼻祖马克斯韦伯按照“财富、权力、声望”这三个最基本的要素把社会上的人，分成“底层、中层、上层”。中国话讲，人往高处走；社会学叫作社会的垂直流动，财富少的想财富多、权利小的想权利大、声望低的想声望高，虽然财富、权力、声望可以相互转化，但是它们毕竟是三件事情。单纯以阶级斗争为纲，我们社会学就没有余地了。<br />\n中国社会的发展重心转移以后，我们社会学第一个任务就是研究社会阶层的分层与流动，这是科研项目的成果，由中国社会科学院，社会研究所牵头，已经有书在版了。大家可以买《分层与流动》这本书。这本书将社会分为10个阶层，最惨的一层是“难民”。<br />\n难民分好几种，比如生活环境遭到破坏的，叫环境难民。我们主要谈谈“经济难民”，主要分两块，一块是绝绝对贫困人口，一块叫低收入者。这些人的概念和标准有两个，一个是中国的标准，绝对贫困人口就是年人均收入不到683元人民币，一天不到1.87元的人；低收入就是一年不到958元人民币，一天不到2.93元的人。但是国际的标准是另一个，绝对贫困人口一天1.25美元，合8元人民币，一年是3000块；低收入者一天两美元，14块钱，一年就等于5000块，如果不到这个水平线，就是低收入者。<br />\n而我们国家的标准太严格，这个效果是我们国家的穷人少了，关键是标准变了。78年时国家扶持贫困线的标准是每人 200元。200元顶现在多少钱呢？那个时候理发是五分钱，现在最便宜是五块钱，涨了100倍。我的头发就是5快钱理的。我们家居住面积是30.7米，在宣武门西大街，好地方吧，当时是多少钱租金，7.28，现在是151.98，如果是市场价格的话，可能是2500。<br />\n所以说1978年的200块钱，按照官方的统计口径，最起码是现在的5倍，应该是一千。但现在是683。把贫困县的标准弄的越来越严格，这样贫困人口就越来越少。一天1.87块，在北京打工，管吃管住要上班，如果坐地铁，还得贴1.3毛，下班还走回来。(笑声)<br />\n所以说，我认为国际标准还是比较符合我们实际的。如果按照国际标准，中国现在低收入者有10亿，一天2美元，一年小于5千块人民。当然改革开放30年来，总的来说大家的生活质量都有提高。我们也有很多人的生活水平达到中等以上水平，人数相当于美国人口。我们国家也有了金融资产超过100亿元的富翁。关于富人的消费有时不好统计，但是信用卡会有信息，据统计，上海每月刷卡消费超过50万人民币的有三千人。在北京，一年卖了90辆宾利。在中国，宾利已经卖了300多台了，去年最贵已经不是宾利了。中国奢侈品的消费在全世界第三。美国第一，日本第二，中国第三。按照推算，到2012年，2013年左右，中国是世界上奢侈品第一大消费国。<br />\n30年前我们是平均主义大国，所以小平同志说允许一部分的人先富，小平同志说社会主义要走共同富裕的道路，共同富裕不等于同步富裕。国家管的169个大型国有企业，现在数字可能有些变化，他们老总的年薪不得超过全员平均年薪的12倍到14倍，比如这个行业平均是 12万，老总最多120万，不得超过140万。美国也是如此，他们老总的平均收入不得超过普通员工的50倍。但是，去年平安保险公司老总的年薪是6110 万，北京晚报报道了这件事，这位老总说，他的年薪是合适的。另一方面，交通强制保险去年全国收了500亿，实际只陪了40多个亿，管理成本分摊140个亿，剩下的资产都聚集到平安保险公司了。好几十个亿就赚了，这种事给谁都赚。这是百分之百的特权，百分之百的强制保险。<br />\n这不是健康的市场经济，健康市场经济是可以选择的，比如，我们可以选择不同的保险公司，他们的服务态度不一样，我要选一个服务态度好的。但是我们只有一个，买汽车就得强制保险。这绝对不叫市场经济，也不叫计划经济，借用经济学家吴敬琏的话，是权力市场经济。我在这里念一个文章，是北京晚报评论部苏文洋写的，他说“人类千百万年的历史，最珍贵不是科技，不是大著作，而是实现对统治者的驯服，将权力关进笼子，而我站在笼子外面对你们讲话。”这段话是当年布什当选美国总统讲演的一部分，很鼓舞美国人民。如今，把总统关进笼子的美国人民，面对华尔街的金融危机，他们认为除了总统之外，应该把贪婪的资本关进笼子。具体地说，把华尔街的首席执行官，CEO们也关进笼子，正是这些华尔街巨头的贪婪和无耻，大搞投机，制造了天大的泡沫，为了满足自己的私利，给全体纳税人和世界许多国家的人民带来了巨大的灾难。 美国民调显示，美国80%人民反对用纳税人的钱给华尔街，应该把高管薪水的上限定义为普通人的50倍。至少中国平安董事长及其高管团队大概不会认同这种限制，高管年薪达到6千万多，其他的高管也有几千万元，他们与员工的薪水100倍不止。中国一些上市公司高官的薪水目标瞄准华尔街的贪婪大老，这是司马昭之心，路人皆知。<br />\n治理国家的四个字：常识+良知<br />\n这篇文章是两周前写的，北京晚报登的。我拿副总理与平安公司副总经理比比，拿吴仪副总理来说，包括国务院保险津贴费，一年的薪水是12万，而平安的三个副总经理，一天工资就12万。难道他们的收入真的那么恰如其分吗？每个人都有良知。尤其是成年人，应该能够用常识判断一些实话。治理一个国家，可能就是四个字，良知和常识。千万不要让有的人拿着金融模型来糊弄大家。金融衍生产品，就是债务集装箱，后边配一个数学模型，就把美国议会的议员也蒙了。<br />\n当然与美国比起来，我们中国大伙不太敢消费，我们储蓄率高达50%，世界没有出现这样的消费结构。挣100块钱，只敢花50块。经济学家说，美国的老太太买房子，老的时候把钱还清了。中国老太太却不断存钱，消费观念太落后了。其实，美国老太太的敢花钱和中国老太太的不敢花钱是有因果关系的。中国存了50元，有一部分转化为外汇储备，买美国国债，我们上个月已经达到1.9万亿美元，这相当于借给美国钱，美国老太太才能借出钱。中国政府大约买了六千多亿美金的美国国债，还买四千多亿美国的企业债，包括两房。现在形成了这样一种关系，美国说，如果不继续买我的国债，我们就没有钱，没有钱就不买中国的东西。中国是世界的工厂，比如圣诞树，你要借我钱，我就买一个大的，不借我的钱，我买小的。原来借我钱，我一个月买一双鞋，现在没钱借了，是两个月买一双鞋。(笑声)记得我在北京四中打篮球的时候，回力鞋是10块零6毛，当时是天文数字，我思想斗争了很久，还与父母亲斗，才买了回力鞋，这是我买的最贵的东西。现在也挺好，我都舍不得穿了。所以说，鞋又穿不坏，想不想消费得看经济是否宽裕。<br />\n如果不刺激内需，一直走外向型经济，虽然美国人有钱，超前消费，但早晚会不行，他不买我们的东西了，就会有大批工人下岗，如果这些工人下岗了，回家有地种也可以。但是没有地，往前不能打工，往后没有工作了，怎么办呢？这是很不安定的因素。著名的知识分子黄炎培与毛泽东说过，共产党掌政权了如何长期执政？毛泽东说，我们找到了长期执政的钥匙，就是民主。所以胡锦涛讲，人民民主是社会主义的生命，人民当家作主是社会主义民主政治的本质和核心。这都属于先进文化的方向。 *总书记讲，我们要建立健全决策权，执行权，监督权的相互制约和相互协调的权力结构和运行机制，确保权力正确行使，必须让权力在阳光下运行。这是老百姓说的不作亏心事，不怕鬼敲门。基辛格也讲过，必须让权力在阳光下运行。<br />\n所以说，从十六届六中全会，中共中央提出关于构建和谐社会的决定，我们社会总体是和谐的，但是也有一些问题。其中三个最主要，第一个是城乡区域与经济社会的发展很不平衡，我刚才介绍贫富差距就说明这个问题。为什么城市发展这么快？我们国家的土地有两种，一种叫全民所有，一种是集体所有。农民的土地虽然是集体所有，但是不允许变更土地用途，我要把我们集体所有的地，拿出一百亩搞房地产开发！国家不许，怎么办，国家会征走。国家征一亩地，补偿是前三年每亩农业产值的平均数。原来种粮食的一亩地两千公斤，就是高产田，就是一亩地两千块钱。所以中国最便宜是土地。这种设计有意思，土地是集体所有的，不是个人的，假如你们乡有一万亩地，那么这一万亩属于你们乡这个集体。如果通过乡人民代表大会，乡人民政府，把集体所有地搞房地产开发，这是不允许的。为什么是集体所有，不能变更土地用途呢？谁也不能回答这个问题。中国出现一个小产权房，这是全世界没有的事。什么是小产权？小产权就是集体所有制的土地建了房子。上面盖了乡人民政府的章，小产权的房便宜，但是不能买，你买了以后有风险，大产权简单说就是贵，北京市上个月四环以内的房子均价1.8万，四环到六环是1.6万。所以我们有了“房奴”的说法。 98年，北京市六层以下砖和混凝土结构的住房，土地成本、建筑安装费、配套设施、利润，总共加起来大概是2000出头。现在到了1.8万，涨了九倍。所以近几年富的最快的人，有很多房地产和卖假药的。(笑声)<br />\n前几年我们的国民生产总值是20万亿，忙活了一年，国民生产总值就这么多。01年，李昌平给总理写信，说农民真苦，农村真穷，农业真危险。前几天开三中全会，其中重要的议题就是解决三农问题，要建设社会主义新农村。这个问题卡在哪儿，首先是政治的歧视，第二是经济的不平等。什么是政治歧视，去年十七大政治报告，胡锦涛向党中央人民代表大会建议，逐步城乡按相同的比例选举人大代表。选举法是非常重要的政治安排，我们叫制度安排。从人数上来说，96万农民兄弟姐妹选一个人大代表，但24万市民就能选一个人大代表。这就叫四分之一条款。所以现在要修改，明年三月份开人民代表大会的时候，很可能要修改选举法，逐步提高农民代表的数量，积极稳妥地进行政治体制改革，坚持先进文化的前进方向。<br />\n第二关系群众切身利益的问题比较突出，诸如劳动就业，安全生产、社会治安。第三，腐败现象仍然比较严重。什么是严重？国际上有一个衡量的指数，5到8比较清廉，8以上是很清廉，我们现在是3.6，属于严重腐败，温家宝总理做的政府工作报告，用的是这个词，腐败现象仍然严重。世界最清廉的政府是丹麦，瑞典、冰岛等等，他们的腐败指数可以达到9.9，国家福利也很高，一个人从摇篮到坟墓都有保障。但是丹麦的自杀率最高，因为社会福利太好，人们几乎没有什么奔头。中国自杀率也是比较高的。但是中国的自杀事件与其它地方不太一样，全世界男性自杀率是女性三倍，而中国的女性自杀率高男性26%，农村妇女的自杀是城市妇女的三倍。社会学有一个社会工作专业，里面一部分的内容是建立全国自杀干预系统。如果帮助想要自杀的人以后，可以预防80%人放弃自杀的念头。这是为了落实科学发展观，以人为本。因为人最关键是生命权。<br />\n那么我们怎么反腐败呢？有人说“杀杀杀”。但是，一个大国反腐败能靠杀吗，那我们雇一个职业杀手来好了（笑）。第一、让他不愿意腐败，如果你是党员，要信马克思主义，毛泽东思想，邓小平理论，如果不是党员，也有自己的信仰系统。第二、让您不能腐败，什么是不能腐败，就给其它人监督的权力。只有权力才能制约权力。 第三、必须让三权互相监督，所以要成立中纪委。同时，我们的精神文明，物质文明，政治文明，生态文明，四个文明要一起抓，才能构建和谐社会。 还要让腐败的风险很大。香港的梁锦松曾经因为买一俩汽车，被人怀疑少交税。因为这种车的车型税率过两天以后调整，而他所分管的部门又恰好是这一块。于是梁锦松把税补上了。他的年薪是300万港币，相当于美国总统年薪。但媒体还是不依不饶，就是这么一点事，又道歉，又补税，又给慈善机构捐了36万港币。最后香港廉政公署立案追查，结果是不予追究。而我们的腐败风险相对较低，不能抑制腐败。<br />\n第四，让官员不必腐败，必须让官员过上有尊严的生活，有养老医疗制度保障，有房子住，有车开，每年带薪旅游。但是，有尊严的生活并不是大款的生活，想做私人飞机，过奢华的生活那是不行的。美国总统年薪40万美元，等于280万人民币，你想挣1亿，挣大钱，只能下海经商。只要合法经营，自己开一亿年薪也没有关系。<br />\n我们社会处于转轨当中，我总结三句话，第一句话叫经济体制的转轨，第二句话叫社会结构的转型，第三句话是迅速进入现代高风险的社会，怎么降低风险，规避风险，化解风险，经营风险，这是我们非常核心的内容。<br />\n迅速、全面废除一切形式的死刑<br />\n刚才也说到，对于腐败要加大惩处力度，有些人觉得死刑是最有效的。但我认为，一定要迅速、全面废除一切形式的死刑，为什么呢？因为死刑是人类狭隘的报复心理，死刑分四档，一是族群灭绝，或者是种族灭绝，西夏族为什么没有了？被成吉思汗灭了，成吉思汗建立了一个强大的帝国，但60年就没有了。这是一个历史的谜。灭族，现在恐怖分子也是用这招。在这里插一个小故事，我们90年就与以色列建交了，我们和以色列是两个优秀的民族，一个是在亚洲的东部，一个在西部。当时中国的有两个劳工在以色列被炸死了，他们一调查，发现是非法劳工，但是以色列按照国民待遇的原则对我们的劳工进行了赔偿。保险公司按照保险条例的细则陪，到他们老家，发现有未成年的子女需要赔偿，有老人需要赡养，每人一个月的生活费按1100美元标准，赔到死亡，有配偶的话，一个月的标准是1600美元，于是两个福建劳工的家属各获得70万美元的赔偿。当时的汇率是1对8，所以是560万人民币。最后这个事故传到了老家，他们的老乡全部都愿意到以色列打工。(笑)虽然是非法劳工，但也得按照国民待遇陪。<br />\n回到死刑的问题，灭绝种族是最野蛮的，滥杀无辜的，后来又有了满门抄斩，也是很野蛮的。现在又飞跃了，叫血债血还。在以色列，如果偷东西要被砍手。其实，中国政府已经签约了《公民权利和政治权利国际公约》，这个公约规定政府在有效管辖范围之内，必须全面废除一切形式的死刑。我们已经签了，正在积极创造条件，条件成熟的时候就要废除死刑。<br />\n但是有些人认为死刑是震慑，还有人主张恢复腰斩，恢复抽筋等等。比如云南大学的马加爵，把他们的宿舍同学杀死了，让四个家庭家破人亡，怎么办呢？有人认为就得杀人偿命，就得公审，公审的时候，当着一万人将其公审至死，吓的这一万人三天也睡不着觉。(笑) 但是我们国家的文明程度在进步，开始执行死刑双轨制，以前是绞刑，很长一段时间是枪决枪，现在改注射死刑，注射毒液。为什么呢？其实死刑对罪犯的震慑小于终身监禁。因为终身监禁，天天让他以泪洗面，对自己所做的事情追悔莫及，而是慢慢烂死在监狱里面。 这不是更残酷吗？到去年，137个国家已经废除了死刑，现在没有废的有几十个。所以说，废除死刑是大势所趋，这是一个国家基础文明的飞跃。<br />\n就犯罪发生学来说，我们不承认一个天真活泼的孩子生下来是潜在罪犯，他一定程度上是环境的产物。内环境是所谓的家庭，外环境是学校。这就牵涉到独生子女了，他们生下来就没有兄弟姐妹，没有兄弟姐妹，就没有手足之情从小缺乏重要的心理体验，成就感，规则感。这些感觉是与兄弟姐妹再一起玩的时候有的。比如小时候我把我姐姐打倒了，我也有成就感。(笑声)如果从小没有成就感，挫折感，你就是法西斯。这叫人格缺陷，心理残疾。所以家庭是一个人成长不可或缺的。<br />\n科学的对立面<br />\n至于死刑，能消灭一个罪犯的肉体，也不能消灭罪恶，因为罪恶存贮于社会的理论中。从这点可以说到中医的理论，社会学就是治理一个得病的社会，中医是治理一个得病的人体，是仁学，而不是科学。西医是不是科学？是的，西医对于得病的解释，就是因为某些微生物，西药把它妖魔化，对妖魔化的微生物斩尽杀绝。<br />\n中国人历史上为什么没有因为一个病毒的流行而死很多人？因为我们有中医。我们早就发现免疫疗法，你小的时候，把经过处理的天花病毒放在你身体了，激活了某部分的免疫系统。SRAS发生的时候，也是介乎于生命与非生命之间的东西。世界卫生组织的报告讲，SARS病毒是新兴病毒，近二十年，由于环境等等已知未知的原因会增加一些病毒，包括禽流感，艾滋病。在03年有非典的时候，没有特效药，没有疫苗，所以西医叫支持疗法。给你帖气管，广谱使用抗生素，我们中医有一句话，阴阳平衡。西医叫微生态的平衡，我们大肠里面有500种菌种，都是一个一个所谓微生物的物种，与周围的微生物是相生相克的关系。多了也不成，少也不成，任何生命都有自己的尊严和价值。<br />\n西医制造了药，把妖魔化的病菌斩尽杀绝，这是科学。中医说了，人有七经八脉，343个穴位，但找到今天也没有找到，所以人们说中医是伪科学。我小时候记得很清楚，人民日报突然说北朝鲜一个科学家，居然找到血脉了，在血管里头，血管里面还有小管，就是我们说的颈脉、经络。后来发现是假的。但是你们说针灸没有价值吗。你们做手术的时候，打麻醉剂，但是或多或少有害处。就用针刺麻醉，现在我们与韩国还争穴位，他们申请知识产权。<br />\n所以中医说是仁学，不是科学，中医反科学吗？不反。科学有四个对立面，第一是伪科学，另一个是反科学，还有两个一个叫伪科学主义，还有一个是泛科学。你说这个人长的多科学，而不说他长得丑或漂亮，这是典型的泛科学。所谓中医不科学，有人说中医害死了陈晓旭，害死了一个漂亮姑娘。但是西医能不能把乳腺癌百分之百治好呢。西医得把乳房切除，再化疗，让头发都长不出来，化疗能让你百分之百好吗？当然不能了。所以说，西医是科学，中医是仁学。如果一位牧师说他是科学院毕业，这是骗子，神学院才培养牧师。我们社会学也不是一门科学。<br />\n你注意，说你科学不等于说你正确，实际科学只解决真善美中的真。要不断实践，不断实验，科学求真的过程永远不会完结，毛泽东说人类不断有所发现，有所创造，有所前进，人类永远不会停止在一个水平上，有人问卡尔马克思，最喜欢什么。他说怀疑一切。你敢说马克思主义是科学，就必须接受实践的经验。30年前改革开放的时候，当时关于真理标准有几种观点，一个是毛泽东的实践论，他说实践是检验真理的唯一标准。第二是文革的时候造神运动，凡是毛泽东说的话都正确，“一句顶一万句”。为了配合思想解放，中央发动了一场真理标准的讨论，中央拍板，实验是检验真理的唯一标准。 唯一这个定语，是党的十一届三中全会加的。唯一是针对两个凡是的。党的十一届三中全会否定了文革，文革被称为“十年动乱”。所以刚才讲到十七大胡锦涛的话，“我们以巨大的政治勇气否则以阶级斗争为纲。”<br />\n改革30年三次思想解放<br />\n马克思主义是科学，所以就必须接受实践的经验，还必须做到与时俱进，与时俱进是江泽民同志在01年7月1日做了七一讲话。第一次思想解放确立了实践的标准；第二次思想解放是小平南巡，不要问姓社，姓资，只要有利于人民生活水平的提高，只要有利于综合国力的提高，只要有利于生产力的发展，发展是硬道理。第三次思想解决是现在，可持续发展。发展不难，可持续发展难，所以胡锦涛总书记对三十年的经济增长做一个非常正确的概括。我们三十年经济增长的资源环境代价过大，注意，其中环境包括两，一个是自然生态，一个叫社会生态。<br />\n自然生态方面，我们的许多河流断流了。黄河1972年变成季节河，1996年变成内陆河，雨季断流。现在有句话 “黄流之水天上来，奔流到开封不复还”。(笑声)过去我们要战胜大自然，但大自然会报复人类。 包括现在的“抗震救灾”，人家应该叫“震后减灾”。所有的山都是大自然的后果，你抗的了吗？科学难道就是正确的代名词？科学是解决求真，不是解决善恶。<br />\n科学并不能解决一切问题。信仰是什么，是对大自然的心理仰慕，知道的越多，未知的越多。孔子说“知之为知之，不知为不知”。所以有人问孔子怎么看，孔子说“敬鬼神而远之”。既不能证实，也不能证伪，所以就不能断论。人类为何要研究未知的领域？因为求知欲、好奇心。时间的历史，时间的起源，这是科学家做的事，也是人类的本能。一个婴儿到一个半月，就有了欲求，由于听力不发达，视力不发达，给什么东西都往嘴里面放。好奇心由一个半月形成及一直到临死前五天，所以如果你说我没有好奇心，那你还有五天的寿命。(笑声) 信仰就是对大自然的心灵仰慕，对未知领域的敬畏。时间简史是霍金的著作，全世界翻印了2500万册，我也买了一本，但是没有看明白。学生问我为什么买呢？我说是虚荣心和好奇心。(笑声)学生说你现在为什么放在床头？我说看那个两页纸就睡觉了。他们说你是正常人嘛。(笑声)<br />\n人生下来是平等的吗？除了尊严，没有平等的。你维护社会公正，维护不了，干吗要维护。这就是一种敬畏。司马迁写《史记》的时候，引用了《诗经》的话，“高山仰止、景行行之、虽不能至，然心向往之。”这是一种敬畏的心情。而不是一种功利的心态。功利心态的表现，有奶就是娘，只要赚钱，你看这些大银行家这次都倒霉了，最后殃及我们老百姓，本来我们中国人是量入为出，他们是超前消费，借钱的时候也没有打算还。经济学家犯的错误就是常识和良知，不要相信数学模型。他动不动来一个数学公式，我们就是四个字，就是良知、常识、用党的语言是实事求是。所以我们党的优良传统是实事求是。凡是我们事业出现问题的领域，就是五个字，不实事求是。所以小平三十年前的讲话是解放思想，实事求是，一切向前看。<br />\n中国重要的是培养公民社会<br />\n人类尊严的重要在什么地方？人类是地球上最脆弱的东西，只要一滴水，一口气就可以毁灭我们。但是纵然宇宙毁灭了我们，人仍然比致自己于死命的东西高贵，因此我们人类的全部尊严在于思想。所以小平第一个讲话，就是解放思想。现在，我们中国最大的问题就是建立公民社会，什么是公民，就是自由和负责任决定自己行为的人。胡锦涛同志讲，我们要大力加强公民意识的教育，树立公民正义，民主法制的理念。这是一切问题的关键，我们多草民、暴民、农民、愚民。最缺是公民。对于社会公正的内心追求，对于美好人生的情感寄托，这是中国最关键的问题。我们的教育方针是德智体，后来使德智体美劳，关键你以什么为乐，什么为苦。你是把自己的快乐建立在别人的痛苦之上，还是闻过则喜，还是“我是流氓我怕谁”，“过把瘾就死”？以什么为乐趣，这是关键。乐的背后就是悲。现在的年轻人总是乐，一个硬币必须有两面。为什么杨佳滥杀无辜，为什么我们社会出这样的人？有什么样的社会出现这样的人。这也牵扯到中国现在的死刑的问题，我一再重复一句，你可以割断罪犯的生命，割不断罪恶，罪恶存在与社会之中。所以毫无疑问应该构建一个和谐的社会。废除死刑也是一个国家的文明飞跃。按照十七大的话，我们要塑造理性平和的心态，我既不造神，也不树敌。<br />\n我们中国人多草民、暴民、愚民，最后是市民、居民、农民，缺的就是公民。30年时间我们的经济得到了发展，同时需要慢慢培养人们的公民意识。我们不慢慢进行公民教育，不给每个国民平等的待遇是不行的。建立一个公民的社会，我们们社会学认为最起码三十年。看一看我们现在的文艺作品，一打开电视，满电视都是“奴才怎么样，臣怎么样”，烦死了。一个国家的电视剧怎么这样，一会儿来一个《满城尽带黄金乳》。(笑声)<br />\n我再总结以下。我们社会学三句话，叫经济体制转轨，我们要坚持市场体系的改革。关于健康的市场经济我也说几句，第一是民主政治，第二是社会主义法治社会，第三叫社会主义荣辱观，第四叫社会主义市场经济，前面三句话没有做到，不要谈市场经济。最后一句话，我们目前处于高风险的社会。现在中国一年的交通事故死了10万人，这叫风险。到处都有风险，比如说，中国价值扭曲，有一个叫范美忠的，他跑了，被人叫“范跑跑”，大家说不应该跑的跑了，该跑的确不跑，刘翔叫“刘不跑”。你说不跑，提前告诉我吧？但是你不告诉我，鸟巢那场的票据说平均卖到四千块钱一张。股民跑得了吗？就要不该跑了跑了，该跑的全不跑。(笑声)<br />\n所以中国现在全面进入高风险社会，像今年所谓的金融风暴，谁知道股市跌70%，好不容易中产阶级有房有车，一个股灾消灭了许多。中石油发行价是17块，四大国有银行第一次剥离2.5万亿，后来又剥离了1万亿，这次上市了。有形资产，无形资产等等在一起卖了17块，老百姓要买中石油得申购。想申购，得有80万块钱的活期存款，一般工薪阶层是没有有80万存款的，老百姓买不到。上市第一天，中食油涨到48块，头一天就套了散户700个亿，均价42的时候，换手率是百分之百。16.7买的99%的人都卖了，在42的价位上谁买了，92%散户，8%是基金，166天以后，中食油跌破了发行价。在160天以后，接着跌到12块。现在形容美女可以用这样的话，“你就是中石油，去年48，今年24，两个月以前破发，现在二八佳人。问君能有几多愁，恰似满仓中石油。” 中石油的董事代表A股向股民表示歉意。中国一些经济学家干什么，有一个作家天天在网上登。股市一万点，什么是忽悠你？就是有组织的诈骗。一百块放在银行今年是97，但是放在股市以后就只有30。<br />\n回到社会学的话题，我们社会学分三块，一个是研究社会的分层与流动。人以类聚，物以群分，每个层面人的生活方式有明显的差距，你必须明白怎么流动。第二块是社会变迁，以后我有机会你们再讲社会变迁，有六种形式改革、改良、革命、动乱、战争、乱动。第三是如何解决社会问题。因为时间关系今天先讲到这里。如果在座的对我有什么已意见都可以提。我们基础观点：我反对你的观点，但是我誓死捍卫你说话权力。<br />\n主持人：由于时间的关系，我们今天的讲座到此结束，以后有机会，一定邀请周老师再来燕山大讲堂。也希望大家继续关注我们的燕山大讲堂，我们的宗旨，倡导公民社会，倡导法治社会。<br />\n&#8220;燕山大讲堂&#8221;，由中国政法大学法学院主办，腾讯网承办，邀请著名学者和公众人物就当下的热点话题发表演讲并回答提问。论坛面向北京地区大学生和公众开放。初期拟每两周一期，初定每周六下午3：00-4：30举行。 定位：倡导公民理念，倡导法治社会。坚持建设性、开放性、前沿性、学术性。<br />\n燕山大讲堂简介：<br />\n&#8220;燕山大讲堂&#8221;，由中国政法大学法学院主办，腾讯网承办，邀请著名学者和公众人物就当下的热点话题发表演讲并回答提问。论坛面向北京地区大学生和公众开放。初期拟每两周一期，初定每周六下午3：00-4：30举行。 定位：关注现实，关注民生。倡导公民理念，倡导法治社会。坚持建设性、开放性、前沿性、学术性。</p>\n","author":35,"categories":[10466,20534],"tags":[9400,12197,14563,14569,9091,14581,8866]}