{"id":111252,"link":"https://chinadigitaltimes.net/chinese/2010/10/360大战qq：被代表与被偷窥，谁更险恶？/","date":"2010-10-06T20:51:54Z","modified":"2010-10-06T20:51:54Z","title":"360大战QQ：被代表与被偷窥，谁更险恶？","content":"<p>核心提示：中国互联网最大的问题就是大家都不守规矩，不守规矩的是因为没有规矩，或者没有人来维持规矩的执行。</p>\n<p>最近360推出了一款名为“360隐私保护器”的软件，但是目前只“支持”腾讯QQ这么一款即时通讯软件的监视，也许称其为QQ监视器更合适一点。</p>\n<p>360声称“近期接到大量用户投诉，称某聊天软件在未经用户许可的情况下偷窥用户个人隐私文件和数据”，其实这句话纯粹扯淡，QQ扫描用户文件的争议在四五年前年前就已经出现，多名技术爱好者通过一些HIPS软件或者一些监控软件发现QQ频繁读取无关文件，对QQ的隐私安全性表示了巨大的担忧。</p>\n<p>腾讯给出的解释是，QQ安全组件扫描相关文件保障系统安全，真假不得而知，因为我们这些非技术专家没有办法确定哪些文件是需要扫描的，哪些文件是不需要扫描的。而360在几年之后表示“近期”、“大量用户”反映这一问题，动机让人怀疑，而仅仅针对QQ这一款软件让人有理由相信，这是一次有预谋的针对腾讯推出“QQ电脑管家”的强力反击，这款软件与360的主营产品“360安全卫士”功能完全雷同。</p>\n<p>我们之前都在讨论，周鸿祎为什么还没出手，或者将以怎样招式出手，来面对腾讯这个让人又爱又恨的全民公敌。但是推出“360隐私保护器”的做法毫无疑问是让人失望的，这是一款完全服务于公司竞争需要的业务型产品。360借此机会，虚拟出一大批热心用户，自诩为卫道士，借用户需求之名，行打击竞争对手之实。拿用户当枪使这是周鸿祎惯用的手法，善于抓住对方的弱点往死里弄，借以树立自己在用户心中的正面形象。</p>\n<p>回到问题本身，我们非常希望360能够抓出侵害用户隐私的蛀虫，但是换个角度，360隐私保护器能用什么向我们证明那些扫描是不必要的？能用什么向我们证明360自家的产品是安全的？有网友说得好：360隐私保护器通过监视我的系统来获取QQ扫描了哪些文件，但是我怎么知道360安全卫士、360杀毒、甚至360隐私保护器没有借着安全、保护之名，行着那不为人知的勾当。</p>\n<p>这种事情在国内并不鲜见。大量公司为了种种目的在未经用户许可的情况下偷偷获取各种信息，这些信息可能被用于产品改善、竞争对手分析、行业报告甚至直接出售，这是中国互联网社会初级阶段的特有现象。毫无疑问，这种做法丑陋、可耻、三俗。</p>\n<p>如果腾讯QQ做了这些不该做的事情，我会发动所有的朋友去攻击腾讯，但是这一切并不需要借着360之名。第一，360不能证明自身的清白。其母公司三际无限的业务众所周知，放在国内互联网的大环境下，我不认为360就能有多干净。第二，360习惯代表用户，但是不好意思，我不喜欢被代表，我更不喜欢被别人扭曲想法然后当作攻击竞争对手的武器。</p>\n<p>中国人俗称P民，从这群P民中间产生的互联网用户俗称互联网P民。中国网民真的很愚昧，说愚不可及都算是轻的。他们不关心欺诈网站产生的影响，他们也不关心那些捆绑软件是用来做什么的，他们能够容忍浏览器N个不知道什么用处的工具条，他们都不知道什么叫流氓软件，最可怕的是他们被人当枪使没准还帮别人数钱。当然这不是他们的错，并不是每个人都能够在中国互联网这锅大糨糊里面分清黑白，错是因为那些互联网公司都不按照规矩出牌——而他们本可以做得很好。</p>\n<p>例如腾讯QQ，大可以告诉用户什么组件需要扫描什么文件，这些文件的范围和路径，它们会被用作什么用途，如果不扫描这些文件会导致什么功能不可用或产生其他什么结果，一条条列出来供用户自行选择。例如360安全卫士，也可以告诉用户收集了哪些文件，这些文件会被用来样本、查杀还是提交给谁谁谁。能够选择的要给用户选择，如果一些文件是功能之外必须扫描和提交的，麻烦你清楚的告诉用户如果你无法接受可以卸载本程序。<br />\n我相信这些大公司不会傻到去公布我们的艳照，但是至少让我们不会稀里糊涂因为聊天记录或者某些敏感文件被围观。</p>\n<p>无规矩不成方圆，中国互联网最大的问题就是大家都不守规矩，不守规矩的一个重要原因是没有规矩，或者没有人来维持规矩的执行。大家都乱搞，瞎搞，一个劲地忙着跑马圈地，利益至上，麻烦之处是这帮乱搞的人最后都还成功了，所以信奉互联网原罪学的人就越来越多。黑的更黑，白的也被迫变黑，都说用户是上帝，又都在毫无顾忌地一脚脚往上踩，中国互联网所以不规矩。</p>\n","author":1,"categories":[20534],"tags":[14465,171,8975,8686]}