{"id":111287,"link":"https://chinadigitaltimes.net/chinese/2010/10/伍雷对目前一场正在掀起的重要争论的评论/","date":"2010-10-05T21:22:22Z","modified":"2010-10-05T21:22:22Z","title":"伍雷对目前一场正在掀起的重要争论的评论","content":"<p><p>\n<span><br />\n知道陈有西、斯伟江、萧翰、杨金柱四人在争论一个话题。话题的核心看似是保皇与否，但在伍雷看来究其实质，实为对国家命运的深刻思考：要和风细雨式温良渐进改革，还是暴风骤雨式的社会革命。这样一个建设性的话题，正在掀起一场争论。在历史长河中，这样一场争论也许会很快被人忘记，但亦有可能，润物细无声。我们也许正在悄悄触摸历史的脉搏，接近历史的真相，甚至无意中触动变革的按钮。因此，这个完全由民间力量提起的话题，不管在朝在野，应当引起高度的重视。</span></p>\n<p>\n<span><br />\n伍雷有自己的评论。</span></p>\n<p>\n<span><br />\n争论的基础，必须对当前中国社会有一个准确的评价。如果仅仅按照所谓大国崛起的思路去探讨，结论仍然不会扎实。前苏联不能不称之为大国，称霸一方，仍然顷刻的瓦解。晚清的体制内变法，不可谓不激烈，但仍然以失败告终，最后的结果不外乎还是流血，砍头，然后知识分子彻底的绝望，暴力革命频发，军阀势力割据，战争不断，民不聊生。</span></p>\n<p>\n<span><br />\n伍雷观察，当前中国社会事实上正处于一个新的重要历史转折点。他的意义有可能堪比</span><span lang=\"EN-US\">1949</span><span>。准确时间无法预计，只是大家都在猜：哪一天？生前还是死后，今日还是明天？哪个人在带领？</span></p>\n<p>\n<span><br />\n我们当然要进行一些分析。从世界范围看，和平发展成为时代的主题，国家之间的合作远大于对抗，在全世界范围内，已经没有一个国家可以独善其身靠闭关封锁赢得发展。与此相对应的是，民主、人权、有限政府、宪政、平等等概念已经非常感性的深入到世界各地。越是经济发达国家，对此接受程度越强。这绝对不是美帝国主义亡我之心不死所使然，这也不是单单靠几个专家学者著书呼吁的结果。不要小看奥巴马竞选对我们人民思想的冲击，我们的媒体在反复的告诉我们的人民：美国是这样的，美国并没有动乱，他们是在进行一场全民大选举的快乐游戏。也不要小看台湾的治理模式对我们的冲击。我们的媒体也是在通过各种长篇累牍报道向我们的人民介绍：陈水扁在接受审判。于是我们的人民在看世纪审判这场大戏的时候，也突然明白：在同根同源的台湾，总统可以这样被选举上去，也可以这样被选举下来，也可以这样被起诉，也可以这样被审判。还有，很重要，总统家里的账本可以被检察官查的一目了然。</span></p>\n<p>\n<span><br />\n民智已开。我们的目光自然还要落回到我们这片深爱着的土地。</span></p>\n<p>\n<span><br />\n毫无疑问，我们的经济取得了巨大的成功。我们从一个一穷二白的国家终于变成世界强国，据说“狗的屁</span><span lang=\"EN-US\">”</span><span>（</span><span lang=\"EN-US\">GDP</span><span>）已经位列世界前茅，我们已有庞大的外汇储备，我们也有号称世界第一的高速铁路，我们也有四通八达的高速公路，我们的每一个城市，在南方至少是乡镇，在北方至少是县城以上的城市，都有宽阔的马路，华丽的建筑，我们还建设了绝对数目世界一流的高校，我们有世界最大数目的大学生、研究生甚至博士生。我们的有车族越来越多，虽然物极必反道路越来越堵。真的，我们取得了巨大的成就。我们的父辈，在</span><span lang=\"EN-US\">30</span><span>年以前是无论如何也无法想象还有今天这样的生活。能够吃足喝饱，有些存款，可能还有汽车。我们以前真是太穷了！穷的饿死人！穷的没有吃穿！穷的卖儿卖女，穷的闯关东，走西口，下南洋。我们以前真是太苦了！目不识丁，受尽屈辱：曾经华人与狗不得进入。也曾经：当右派，进牛棚，划成分，黑五类。我们的父辈我们的人民真是怕乱怕的要死，怕穷怕的要命。他们万分珍惜目前的稳定环境，他们万分满足目前的经济生活，对各种所谓的“运动”心存万分的恐惧！</span></p>\n<p>\n<span><br />\n存在就是合理。也许，从这个角度讲，稳定压倒一切，所谓“维稳”有着其极为深厚的社会土壤。</span></p>\n<p>\n<span><br />\n感谢上苍！伍雷没有被饿死在那个年代！</span></p>\n<p>\n<span><br />\n然理性思考，除了感谢上苍，我们还应当感谢谁？有人告诉我，这是我们承认普世价值的结果，是运用和发展市场经济的结果，是中国人民自身勤奋的结果。我毫无反对之意并举双手赞成。但问题是，从社会组织机构分析，这期间是党的领导下的几十年，中国共产党的自身经历已经与这段发展的历史无可分割的捆绑在一起。用官方语言表述是：自十一届三中全会以来</span><span lang=\"EN-US\">…….</span><span>。翻身不忘毛泽东，致富不忘邓小平，民谚为真。我们客观的分析，理性的再思考，必须承认：虽然历史上也曾有其千错万错（如文革等），但这一次我们党顺应了历史潮流，作出了卓越的贡献，人民得以温饱，国家得以强盛富强。</span></p>\n<p>\n<span><br />\n行文至此，我们自然会问：人民为什么仍然还不满意？</span></p>\n<p>\n<span><br />\n这是一个非常复杂的问题。体制内如有高层领导阅见此文，请原谅，我不能掩饰自己的意见。这也不是一个文死谏的稿子，见仁见智，只求读者诸君感觉一挚诚滚烫的心。</span></p>\n<p>\n<span><br />\n衣食足而知廉耻。吃饱喝足是人与其他动物的共同需求。不同之处，是其他动物吃饱后还是等待下次的吃饱喝足。然人却不同，其吃饱喝足之后，就会思想，会行动。当然，社会精英知识分子不在此列，其宁可饿死也不食周粟。但是，社会矛盾的根本存在却不在所谓的精英阶层这边，春江水暖鸭先知，社会精英知识分子只是稍微先知先觉。当然，社会精英知识分子阶层是这个社会的预警器，其微小的分裂，就有可能预见社会的大震。执政者如能通过他们看到社会的深层矛盾而予以善待，是为明君。如为压制，便是暴政。</span></p>\n<p>\n<span><br />\n社会民众的思想产生了根本的变化。我们必须承认，在我们这个具有悠久封建历史的国家，顺民的思想根基深厚，如人大代表倪萍所言从不给政府添乱就是一例明证。一直以来，我们的政府，不仅仅是强势政府，而是绝对政府。生老病死，富贵贫穷，门第身份，人终其一生完全依赖政府。所以我们在参加工作时，家长的主要嘱托基本是相同的一句话：听领导的话，领导叫干啥就干啥。但社会正在发展，民众已经吃饱。其慢慢发现领导并不是全对，民众开始有自己的独立思想、独立判断。民智已开，这也许是萧翰所言公民社会之前兆。民众在慢慢的小心翼翼的挑战政府的权威。于是，在各个行业，各个地方，我们的政府突然发现民众已经不是以前我们的共产党闹革命时一呼百应的场面，而是反对之声日大，有合作，有反对，反对中有合作，合作中又有反对。政府与民众，似乎都在学会适应对方，都在学会慢慢转变。</span></p>\n<p>\n<span><br />\n客观的讲，在我党还没有有效完成革命党到执政党转变的情况下，我们的民众已经率先完成了转变。毫无疑问，革命党的经验对执政党来讲并非全部灵验。譬如伍雷相信，诚如有专家所讲，社会发展犹如两个轮子的马车，当下的中国就是一部高速奔跑的马车。其一个轮子就是经济，另一个轮子就是与之相匹配的政治。经济体制改革获得巨大的成功，然政治体制改革却按兵不动。长此以往，这不相匹配的两个轮子只能把马车彻底掀翻。</span></p>\n<p>\n<span><br />\n伍雷相信，社会发展到目前的阶段，经济发展待目前的水准，执政党与政府或者任何一种政治力量已经不可能完全主导社会的发展。社会的发展，和谐也好，民主也好，人权也好，其根本的价值在于尊重民意。在这个过程中，政府的主观意图也许是好的，但是由于缺乏与民意沟通的有效渠道，因此总是好心办坏事。了解民意，尊重民意，顺从民意，是执政者必须接受的游戏规则。但是在“维稳”的大旗下，我们自己完全阻碍了民意的沟通。</span></p>\n<p>\n<span><br />\n民众开始提出相关的问题。</span></p>\n<p>\n<span><br />\n譬如报纸，没有一张民营的报纸。所有的报纸都是假话连篇，我们的新闻检查确实太严了，那个部的权力在快速的膨胀。但把读者当傻子，读者只能拿他包油条。伍雷已经基本不买报纸，所有的信息都是从互联网上获取。报纸这一条路完全封死了，互联网却发挥了巨大作用。报禁是否开放，或许已经没有价值。韩寒就是在办一张报纸，萧翰也是在办报纸，陈有西也是，数以千万计的博客点击量，说明事实上新闻话语权正在转移。互联网是未来十年带给中国最大变化的事件。执政者如果没有看清这一点，仍然屈从地方政府的压力一昧的删帖，封网，掩耳盗铃而已。明确的理念是互联网无法控制，新技术层出不穷，博客，电子邮件，电子杂志，翻墙，推特，微博等等。互联网在快速的进行公民社会的培育，执政者如果没有抢先一步的革新，互联网带来的影响肯定是颠覆性的。</span></p>\n<p>\n<span><br />\n譬如司法。社会的发展本身就是公民权利意识逐渐提高的过程。譬如樊奇杭事件，为何社情发展到目前的情况，以前不也是冤死过人吗？只不过时代变了。互联网带来了万民围观的时代。司法一旦不公，必将引起强烈的民意反弹。杨金柱，陈有西等，只不过是在尽法律人的本分而已。正义的要求是任何社会都会有，这一次无非声音大了一点。以伍雷的观察，杨金柱等的要求实质就是温和改良，刮骨疗伤。就像人一样，错过一次小伤的治疗，等伤及心肺骨髓，就只能灭亡。人有命，天亦有命，国能无命？司法公正是社会公正的最后防线。毫无疑问，在政法口，中央用错了人。其没有顺应社会发展的大趋势，推进必要的改革，而是继续采取一昧高压姿态，专政理论，司法意识形态化，直接导致的结果就是民怨沸腾，万夫皆指。死刑错判已不是一例，刑讯逼供频频暴露，系统内院长、厅长高官窝案串串。在司法不公的社会，人们只能采取极端的措施，遇拆迁就自焚，不顺心到极点就可能爆发恶性案件，上访大军层出不穷。所有这些，与司法改革的严重滞后，司法严重不公有着直接的关系。按照目前的发展，中国将来如有偶然事件发生，司法不公最有可能成为导火索。</span></p>\n<p>\n<span><br />\n譬如历史。袁腾飞为什么受到攻击？这是一个非常严重的事情。从政治伦理道道上讲，即使在封建帝王时代，执政者也没有垄断历史研究的特权。历史的发言人只能是历史本身。然而，我们痛苦的看到，人民没有知道历史的真相。抗战到底是怎样一回事？三年“自然”灾害到底死去多少人，反右到底多少人被错划右派又有多少蒙冤致死？如此等等，我们的官方教科书并没有尽到应有的责任。伍雷说过，民族的进步当从说真话开始。倘若没有历史的真相，我们这个苦难深重的民族，那么多苦，岂不白白的吞咽！</span></p>\n<p>\n<span><br />\n再回到讨论的话题，保皇还是造反，改良还是革命？</span></p>\n<p>\n<span><br />\n依照伍雷的观察，在当下的中国无人敢于造反，也无人愿意造反。并且在当下的中国，也没有所谓革命的社会基础与力量。造反和革命，首先要过三关，老婆儿子和爹娘。但就本人所认识的激进人士也逃不过这三关。事实上冷静的分析，我们得到的潜台词是，虽然社会民众对目前的现状不满，但他们却也极力的反对大的动乱。我们的社会民众所期望的真的不是推翻谁，历朝历代的更替看的多了，还不是仅仅更换了年号而已？我们的社会民众真正期望的的就是在政治上，要更加清明，在舆论上，要更加宽松，在吏治上要更加严厉，在法治建设上少提口号，多做善事。你不要随便拆掉我的房子，你不要随便关闭我的律所，你不要随便吊销我的执照，你不要随便抓走我的作家，你不要随便抓走我的记者，你不要随便关押我的访民，你不要暴打我的上访。你的办公室不要如此的华丽，你的公车不要如此高档，你不要顿顿山珍海味，你的工资不要如此高涨，你的退休金不要是我的</span><span lang=\"EN-US\">N</span><span>倍以上！你也不要刑讯逼供，你也不要跨省追捕，你更不要冒天下之众怒复核杀人，你也不要随便删帖，你也不要随便的封网！</span></p>\n<p>\n<span><br />\n这是伍雷观察的当下中国社会民众的心理。但伍雷也深知，社会发展无人能够准确预测，历史却又总是一遍遍重演。真正决定社会发展方向的不是书生，也不是当权者，而是人民大众。他们在创造历史，他们是真正的英雄。当权者政治清明，有可能延续统治或者中兴。但是如果不能够有清醒的认识，果断的决策，将毫无疑问的被历史抛弃。</span></p>\n<p>\n<span><br />\n伍雷一直有一种直觉，温和改良和暴力革命正在赛跑，谁跑在前边尚无法预计。当然，人民群众创造历史的方式有</span><span lang=\"EN-US\">N</span><span>多种，我们确实也无法预见。但伟大的时代也同时造就伟大的历史人物，社会变革时期总是会伴随着名扬青史的人物出现，而不管他是在朝在野，体制内外。如南非曼德拉，我国伟大爱国先驱中山先生。前者是非暴力的楷模，后者是暴力革命失败的英雄。当代中国小平同志也是极其重要的历史人物，是因为他顺应了历史的发展，解放了思想，推翻了神坛，让人民衣食无忧，让人民有了初步的做人的尊严。那么，我们在历数伟大的先贤之后，我们就会不自觉的发出这样的呼喊：在我们这个伟大的时代，谁，是下一个先贤，谁，会继续顺应历史潮流，能够让人民获得有真正的尊严！</span></p>\n<p><span><br />\n我们努力着，期待着，渴望着，准备着，迎接他的到来！</span></p>\n<p><span lang=\"EN-US\"><span> <wbr> <wbr> <wbr> <wbr></span><br />\n<span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span><span> <wbr> <wbr> <wbr></span><span> <wbr></span></span><span>伍雷</span></p>\n<p><span lang=\"EN-US\"><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span><br />\n<span><br />\n二</span><span lang=\"EN-US\">0</span><span>一年十月二日夜匆匆草就</span></p>\n<p><span><br />\n转自杨金柱博客：<a href=\"http://blog.sina.com.cn/s/blog_4e00bcd90100m0kp.html\">http://blog.sina.com.cn/s/blog_4e00bcd90100m0kp.html</a></span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[19325,13688,14457,8614]}