{"id":111258,"link":"https://chinadigitaltimes.net/chinese/2010/10/大清国新闻联播第二季/","date":"2010-10-06T20:49:19Z","modified":"2015-03-25T08:50:56Z","title":"大清国新闻联播第二季","content":"<p>大清国皇家电视台新闻联播</p>\n<p>万寿无疆的圣母慈禧皇太后老佛爷近期在圆明园召集总理各国事务衙门大臣奕诉，内阁大学士，军机处大臣、外交大臣李鸿章，左忠棠等大臣在圆明园召开了重要会议。老佛爷发表了重要讲话。讲话强调，认真学习贯彻《南京条约》《北京条约》以及《马关条约》、《辛丑条约》是全面建设大康社会的最好实践，是将建设大清帝国特色伟大事业不断推向高潮的最好方式。</p>\n<p>大清社今天在头版头条发表重要社论，号召大清国全体子民学习好、领会好、贯彻好老佛爷“圆明园讲话”重要精神，把学习贯彻“圆明园讲话”重要思想新高潮不断引向深入，努力在武装头脑、指导实践、推动工作上取得新进展</p>\n<p>据最新消息，慈禧皇太后在钓鱼台国宾馆亲切接见了美国驻大清帝国特命全权大使巴罗特斯先生，宾主进行了亲切友好的会谈；</p>\n<p>特命差大臣李鸿章出访日本，拜见了大日本国明治天皇，明治天皇高度赞赏两国关系，欢迎大清国光绪皇帝在适当时间访问日本国，共同出席台湾岛割让日本仪式；</p>\n<p>大清国军机处今日上午在中南海瀛台举行学习《慈禧太后治国文选》报告会，老佛爷发表重要讲话，光绪帝，皇后及后宫贵妃，诸位亲王、郡王出席。光绪帝主持报告会，他说，高举“圆明园讲话”精神理论大旗，深入学习和宣传《慈禧太后治国文选》，对于建设大清帝国特色国家事业，统一大清帝国各族人民的思想和行动，做好当前各项工作，具有十分重要的意义。大清国内宫总管李莲英公公宣读了《大清帝国关于学习〈慈禧太后治国文选〉的决定》，在热烈的掌声中，慈禧太后发表了长篇重要讲话。她要求认真学习，深刻领会、全面贯彻“圆明园讲话精神”，真正把学好用好《慈禧太后治国文选》的工作落实到实处。认真落实好《南京条约》，《天津条约》以及中日《马关条约》。搞好与全世界各友好邻之关系，量中华之物力，结与国之欢心。大清帝国各族人民紧密团结在西宫太后周围，高举“圆明园讲话精神”的理论大旗，把建设大清帝国特色的伟大事业不断推向高潮！</p>\n<p>《慈禧太后治国文选》单行本十日起在全国各地发行，受到大清帝国广大子民的欢迎，各地各界群众踊跃购买。大家纷纷表示，要认真学习文选，在以慈禧太后为核心的军机处的坚强领导下，把大清帝国特色伟大事业不断推向前进。</p>\n<p>在北京王府井书堂，京师同文馆翻译的十四种版本的《慈禧太后治国文选》平整码放在入口处的专柜上。上午卯时许，买了两套书的直隶省私塾先生刘爱国说：“万寿无疆的慈禧老佛爷是‘圆明园会议精神’重要思想的主要创立者，文选的出版为我们学习‘圆明园会议精神’重要思想提供了有力武器。”在西单图书部，今年八十有九岁的尹德生一口气买了４套书。“我来自两湖地区，开办了一家民营企业，民营企业的发展离不开国家的发展。我要好好学习文选，再组织我的子孙们集体学习。”在中关村图书大楼，来自美国耶鲁大学的琼斯珍妮买了一套精装英文版《慈禧太后治国文选》。她说：“我是美籍华人，准备把书带回去，推荐给更多的朋友。我还要把他推荐给美国总统，建议他好好学习大清帝国治理国家的方略”</p>\n<p>在盛京、重庆、合肥、汉口、成都、西安、哈尔滨、呼和浩特、南宁等祖国各地，许多书店、书城纷纷以宣传画、大字报等方式介绍《慈禧太后治国文选》，不少读者在专柜前流连忘返。</p>\n<p>《慈禧太后治国文选》出版的喜讯传到了雪域高原。开门不到一小时，拉萨市大昭寺门口就售出近２５０套文选，身着民族服装的藏族售书员正紧张地忙碌。市民洛桑等候两个时辰后终于买到一套文选。他说：“‘圆明园讲话精神’重要思想让中国富起来，也让西藏富起来，圣母慈禧皇太后南巡讲话，在大清国的西南部画了一个麦克马洪线，让西藏的边界清晰起来了，我要把书带回去让子女好好看看。”</p>\n<p>现在播报简讯，大清国圣母慈禧皇太后《在庆祝大清帝国成立二百五十八周年暨总结保持大清子民先进性教育活动大会上的重要讲话》单行本已由老佛爷万寿无疆出版社出版。即日起在全国书局发行。</p>\n<p>近日，朝鲜国李氏王朝、藩属越南国阮氏王国分别向大清国圣母慈禧皇太后、大清国光绪皇帝发来贺电，祝贺大清帝国成立二百五十八周年。</p>\n<p>朝鲜国李氏王朝发来的贺电中说，大清帝国走过二百五十八周年的光辉历程充分证明，没有爱新觉罗家族的坚强领导，就没有大清国的今天，没有慈禧太后的英明决策，就没有辉煌灿烂的明天。中英《南京条约》、以及中俄《爱辉条约》、中日《马关条约》签订以来，以在圣母慈禧皇太后以核心的坚强领导下，量中华之物力，结与国之欢心，不断保持先进性、提高执政能力、促进大清国子民全面建设天下大同社会、和谐世界，在坚决与叛国分子孙文的斗争中取得更大的成就</p>\n<p>外交部十一日发表声明说，叛国分子孙文无视国际社会、亚洲邻国和大清帝国子民的关切和反对，执意于西历一八九四年上书外交大臣李鸿章要求***国家，近日潜逃至檀香山，创立所谓的兴中会，提出“驱除鞑虏，恢复中国，创立合众政府”的主张。叛国分子孙文挑战国际正义，践踏人类良知，不断在历史问题上伤害中华民族感情，不仅失信于国际社会，也失信于中国人民。大清帝国强烈抗议美利坚合众国纵容逗留叛国分子孙文，已紧急召见美利坚国驻大清帝国公使杰克先生，发出照会。外交部发言人就孙文事件发表声明，对美利坚国立场深表遗憾，提出抗议， 继续关注；<br />\n大清国皇家电视台新闻联播（续）</p>\n<p>各位观众朋友，请看今晚19：３８分播出的《焦点访谈》：“高举老佛爷“圆明园讲话精神”重要理论大旗，建设大清帝国特色事业，深入开展学习《慈禧太后治国文选》活动。</p>\n<p>今天的新闻联播节目播放完了，观众朋友们，再见！</p>\n","author":1,"categories":[20534],"tags":[14588,26608,8782,9273]}