{"id":111317,"link":"https://chinadigitaltimes.net/chinese/2010/10/犬儒：经济人权与政治人权/","date":"2010-10-06T06:33:43Z","modified":"2010-10-06T06:33:43Z","title":"犬儒：经济人权与政治人权","content":"<p>作者：犬儒</p>\n<p>最近，官方发布了有关中国人权事业的文件，其内容并没有跳出以往类似文件的窠臼，仍以生存权和发展权为主，主要是经济社会人权，而对政治人权着墨甚少，而这正是西方发达国家批评中国最激烈的部分，中国的应对方式是用生存权和发展权的重要性来避开对政治人权的讨论。</p>\n<p>本来，经济人权与政治人权应是统一的，没有政治权利就不可能真正实现经济权利，两者的关系类似于实体和程序的关系，政治权利在保障经济权利实现方面具有重要程序意义。如当前突出的拆迁问题，民众的房屋所有权是经济权利，开发商在政府的纵容下实行强拆，是侵犯了民众的经济权利。但民众若要维护自身的经济权利，就必须诉诸政治权利，如上访、诉讼、游行、示威等，倘若这些权利得不到维护，那么经济权利也是难以维护的。当前的问题与其说是一个经济权利的问题，倒不如说是一个政治权利的问题，他们的经济权利之所以得不到维护，正是因为他们上访等行使政治权利的渠道被封死，而事实证明，那些渠道对维护经济权利是有效的。</p>\n<p>当前，当局在两种人权的关系上，刻意用生存权和发展权规避政治权利，使两者的关系严重扭曲，似乎成为了对立的东西，这背后深刻的社会背景是当前政治改革和经济改革的不协调，经济改革已经相当深入了，但政治改革却很肤浅，没有实质性的进展。如果从人权的角度去看待政治改革，那么政治改革实质上是释放民众的政治权利。政治改革裹足不前，民众的政治权利自然就被窒息，官方谈到这些问题时就底气不足，便转而去谈建立在卓有成效经济改革上的生存权和发展权。但这种片面的谈论恐怕也难以持久，目前，虽然贫富差距悬殊，但下层民众也从经济发展中获得一些好处，至少可以解决温饱问题，比起以前饿肚子的年代，生存权和发展权确实有所改善，同时下层民众中也出现了分化，一部分人开始向中间阶层迈进，赤贫人群有减少趋势，在这种情况下，谈生存权和发展权的改善似乎也不为过。但随着贫富差距的进一步拉大，下层民众收入增长缓慢，其合法权益也经常遭受强势集团和当局的侵犯，对现状日益不满。他们中的一部分向中间阶层转化的速度也变慢，作为社会稳定力量的中间阶层难以壮大。同时，由于当前强势集团过于强大，中间阶层也经常受其打压，也暴露出对现状的不满。在这种形势下，如果以强势集团为后盾的当局再不进行权力结构改革，使自身的权力主要建立在中下层民众的基础上，多赋予中下层民众政治权利，使之成为维护他们自身权利和与强势群体博弈的手段，那么权力结构出现瓦解的危险就不是危言耸听了。</p>\n<p>从历史的发展看，对政治人权的追求要早于经济人权。在西方资本主义反对封建主义的斗争中，就率先提出了反对专制，争取民主自由的要求，而经济方面的权利则是在资本主义制度建立后才开始重视的。在中国建国前，中共反对国民党的首要武器就是民主政治，而在其取得政权后，则把重点转移到经济权利。从中可以看出政治人权的先导性作用，对政治人权的强烈要求往往预示着社会经济方面出现了严重问题，非通过政治权利打碎旧的政治秩序不能加以解决，当前的中国似乎就是这种情况。而当社会对政治人权的呼声不高，仅仅强调经济权利时，却恰恰表明这一社会的经济深层结构到没有出现太大的问题，仅仅是经济本身的问题，没有扩展到政治层面，现代的西方发达国家倒像这种情况。</p>\n<p>而对政治集团而言，当它强调政治权利时，其地位往往是上升的，能够适应时代发展的，这时它却是在野的。而当它强调经济权利时，其却显得保守和消极，不能充当时代的旗手，这时它却是当政的。国家权力似乎有着某种独立性，任何一个政治集团一旦执掌了国家权力，其先前激进革命的色彩往往褪去，变得患得患失。国家自身独立的性质难以因掌权者的改变而改变，它本身就是一个凌驾于社会之上的管制工具，有自己独特的权力和利益。尽管现代西方对国家进行了民主改造，但腐败丑闻仍时有出现，显示了在国家权力结构内部的改造难以从根本上解决问题。而所谓的政治权利正是与国家的权力相联系，是对国家权力的监督和制约，如果能彻底改革国家乃至废除国家权力，建立一种新型的公共权力，则人们所谓政治权利的面貌将有根本改观。自古以来，关于结束国家的理论不少，但无人能够精确描述出后国家时代的公共权力结构，因而其规范意义大于实证意义,说明那个时代还比较遥远。</p>\n<p>反观当前现实，人们争取政治权利的呼声在像中国这样的集权国家仍很高涨，这些国家在将来仍可能面临巨大的政治变革，而作为这些国家变革前途样板的西方发达国家，对政治权利的要求似乎不再强烈，好像所有他们在现实条件下想获得的政治权利都已实现，剩下的只是用手中的政治权利来维护自身的经济社会权利，而这正是消除由经济地位差异而导致的政治权利不平等所必需的。所以，西方有学者认为，西方政治制度已经到达了极限，成为了一种终结的形态，这固然有失偏颇，但却向人们昭示，与经济权利相比，政治权利是有限的，几百年来，人们追求的政治权利也就是那么若干项，没有太大的变化，只是深度和行使方式的变化，而经济社会权利却是包罗万象，人们对这些权利的追求也是永无止境。这也能够启发中国当局，其实人们对政治权利的要求并不高，就是那么几项，一旦放开，他们就会把视野转向更为广阔的经济社会领域，如果因为这几项权利而失去大局，则是得不偿失，到时追悔莫及。</p>\n<p>(转载本文请注明“中国选举与治理网”首发)</p>\n","author":1,"categories":[20534],"tags":[9050,14443,8584,14412]}