{"id":111325,"link":"https://chinadigitaltimes.net/chinese/2010/10/熊剑：从美国的宪政文化，看中国的“维稳陷阱”/","date":"2010-10-06T18:46:16Z","modified":"2010-10-06T18:46:16Z","title":"熊剑：从美国的宪政文化，看中国的“维稳陷阱”","content":"<p>今天又是一个中国的国庆日，记得我曾从“依法建国”60年，看“依法治国”10年写道，我们是应当庆祝呢？还是应当深思呢？这是对每一个“中国人”都很特别的问题。即，当我们面对“中国已经迈进公民社会”之时，可否问上一声，何时批准98年签署的《公民权利和政治权利国际公约》？因为，中国“公民”社会是一个巨大的政治谬误？更因为，“中国”只是一种文化，却假装是一个国家？</p>\n<p>这一点，如我去年这个日子谈爱国主义：下一个甲子，再从人出发，我们也可以从关于两种“国家叙述”的思考中得出结论。即，今夕是何年？它是中华人民共和国成立60周年的日子。60年，在中国传统的文化里有着举足轻重的意义，那代表着一个周期的轮回。但在这背后，也隐约暴露在对知识精英的两种“国家叙述”——“政治中国”与“文化中国”——之态度上。这两种国家叙述模式，在中国人民共和国成立60周年的日子里显得泾渭分明……</p>\n<p>所以，我们已用不着从人的角度，谈什么是“人民”，也用不着在历史中寻找“中国人”终极价值，只需论宪法的精神：以人为本，不如以法为本！（参考：是“人本工具论” ，还是“人本实质论”）下面我们就试中外比较：从美国的宪政文化，看中国的“维稳陷阱”吧。</p>\n<p>中美两国宪法对各自公民享有的权利都作了详细的描述与规定。尽管语言措辞不同，两国宪法中有关公民的权利却很相似，有些甚至是一样的，如公民的生命权，人身自由权，以及言论，出版，集会，诉求，宗教，通讯自由的权利。但两国对这些权利的解释却有很大的差别。</p>\n<p>对于美国的政治传统而言，公民权利是人权的自然延伸。而人权则是每一个人维持其生命，自由和追求幸福的基本权利，是不应受到性别，种族，阶级，智识，意识形态，政治信仰限制的权利。哥伦比亚大学法学院的路易斯·亨肯（ＬｏｕｉｓＨｅｎｋｉｎ）教授曾说，人权只在这样的情况下受到限制，即为了给予其他人的自由和权利应有的承认和保障，以及在一个民主社会中为了满足道德，公众秩序和大众福祉方面的正当合理的要求。</p>\n<p>对于中国主流的政治文化来讲，绝对意义上的人权是不存在的。中国的法学工作者认为，在阶级社会中，所有的权利都具有政治性质，是政治的具体表现；权利是通过法律来表现的，而法律则是统治阶级意志的表现。相当长一段时间，“人权”在中国政治词汇中是不存在的。直到最近，《法学研究》还将“人权”定义为基于工人阶级和无产阶级阶级利益上的由宪法和法律提供的基本权利，这些权利属于政治自由的范畴，并受法律的限制。</p>\n<p>中美政治文化对于人权的定义有三点基本分歧。首先，美国政治传统认为人权是天赋的，中国政治传统认为人权是阶级斗争的产物，是由国家赋予的；其次，美国政治传统认为人权是非政治性的，并在一个公民社会中不受意识形态的影响。中国政治传统认为所有权利都有社会经济阶级的政治性质；再者，美国政治传统认为人权是普遍的，而中国政治传统认为人权受治于统治阶级的政治利益。</p>\n<p>这种对于人权认识的分歧源于中美两国不同的政治历史，而人权的观念正是通过各自历史的演进而得以成型和巩固的。美国的人权观远在美国建国以前就得以产生。十七世纪初，当成千上万的清教徒为了追求个人的宗教自由，横跨大西洋，从欧洲大陆来到美洲时，他们的行动便播散了美国人权的种子。1630年，当麻塞诸塞殖民地的清教徒在移民美洲的轮船上签订契约时，他们就相信他们赋有上帝给予的特殊使命，他们对于宗教自由的追求正是与上帝谋约的一个结果。与此同时，清教徒之间也结成一种社会契约关系，在这种关系中，个人的权利和地方自治是最重要的要素。</p>\n<p>十八世纪的欧洲启蒙运动的领导人物，如洛克，卢梭和孟德斯鸠等，对“社会契约”的思想作了进一步的发展。“社会契约”思想承认自然法的崇高性，将人的自然权利推为不可剥夺，不可消亡的权利，并提出社会的组成是基于社会成员的同意和认可。这种思想极大地影响了当时正在发育成长的北美殖民地政治文化。迅速发展的殖民地经济，激增的欧洲移民以及非清教徒以外的宗教派别在殖民地的生长都在不同程度上加速了美洲殖民地政体的变化。所有这些因素都促使殖民地政体从一个宗教性的社会契约组织转化为启蒙主义思想家描述的社会契约组织。</p>\n<p>至独立战争爆发时，天赋人权的观念已成为美国生活中一个不可缺少的部分，至少对那些能享受到这些权利的人来说是如此。当时汤姆士·杰斐逊在《独立宣言》中写下“人生来就是平等的，他拥有不可剥夺的由创世者赋予的生命，自由和追求幸福的权利”时，他实在不是在提供一个崭新的政治体制的设想，他也不是在期望获得某种新的权利。他仅仅是在将北美殖民地的历史经验变成一种具有政治和法律效应的规定。尽管如此，《独立宣言》对于美国公民权利在后来的发展极其重要，它也为日后的美国宪法立下了哲学基础。自此，保护和承认公民的权利成为美国政治的中心议题之一。</p>\n<p>如果公民权利的观念是以一种土生土长的，自然渐进的方式刻入美国生活中的话，这种观念进入中国的方式可以被称为是外来的和革命性地输入的。中国的历史虽然久长，但从古自今，相当一段时期的中国社会都是在牺牲个人的权利，利益和生命的基础上追求社会的秩序与和谐。</p>\n<p>清代的中国曾有过两次短命的政治改革，一次是在1898年，另一次在1908年。两次改革都试图给予人民一些自由。在民国时代，不论政治和宗教信仰，不分种族的平等民权曾得到过承认。但由于国际和国内的复杂原因，民国时期的宪法，无论好坏，都未能在全中国得以长期地实施。</p>\n<p>新中国的人权观源于中国共产党的领袖们对于马克思列宁主义关于无产阶级革命和无产阶级专政理论的理解。当美国早期的政治领袖们能够有机会在一个独特的政治，经济，地理和智识环境下进行自治管理的政治实验时，早期的中国共产党人则陷于与他们的敌人进行殊死的搏斗之中。美国的革命者奋起反抗英王统治，以期保卫殖民地的权利和利益时，中国的革命者与敌人奋斗，期望的是夺取政权。中国革命的一条经验是，夺取政权先于争取权利；夺取政权是拥有权利的先决条件。</p>\n<p>在这样的情况下，权利自中国革命一开始便有了浓厚的政治色彩。1934年颁布的中央苏区的第一部宪法曾明确规定，工人，农民，红军战士和他们的家属享有平等的权利和自由，而军阀，资本家，富农，僧侣及其他所谓反革命分子的政治和经济权利必须加以剥夺。“人权”一词曾在1942年的有关陕甘宁边区的一个法律中使用，但其意思被定为是指不分种族，阶级，党派，性别，职业和宗教的，一切反日本法西斯的人的权利。</p>\n<p>中国革命成功之后，维持政权成为头等大事。公民权利则须服从党的政治需要，并根据党的命令而得以使用，扩张或收缩。对于一部分公民来讲，权利是奖赏；对于其他一部分人，权利则是一种惩罚。权利享有和使用中的等级观念与实践从党的早期生活中便开始出现。</p>\n<p>具有讽刺意味的是，早期的美国对公民权利的享用也有过很多的限制。经济，性别和种族歧视在早期美国是得到法律的承认和保障的。在那时，相当一部分美国人，如黑人，印第安人，享受不到任何属于其他美国人的权利。而在中国革命胜利前夕，所有被称为“人民”的人都被告知他们将享有平等和不超越党的路线的一定的个人自由。</p>\n<p>后来两国的公民权利的实施与发展却走了不同的路。美国宪法制定实施后四十年内，所有的美国白人成年男子，无论有无财产，开始有了政治上的权利。经过1860－1865的血腥内战之后，宪法加入了三条修正案，赋予曾是奴隶的黑人民权与政治权（投票选举权）（这些权利的真正实现还要经过一百年左右的斗争）；1917年，政治参与上性别歧视被取消。在一个相当长的历史时期内，美国的体制经历了一种将权利的范围从特权阶层向非特权阶层扩展的历史演进。</p>\n<p>中华人民共和国成立后，公民权利的发展是另一番经历。1957年的反右斗争将“人民”与“敌人”作了政治上的重新定义，从而将一大批原本是党的热忱支持者和拥护者从同志和朋友强变为敌人，并剥夺了他们政治上的参与权利。反右斗争十年后，又始发一场十年文革，更多的公民，包括许多的共产党人，又被当时的政治标准定为“敌人”，不但政治权利被剥夺，其它基本的权利也一并取消，连共和国的主席也不经法律起诉宣判，被囚禁在监狱中，含冤而死。</p>\n<p>由于公民权利是在中美两种不同的政治构架下得以解释和实施，其发展必然受到政治的影响。这两种政治构架在意识形态，体制，立法与执法方面都有很大差别，但最重要的差别在中美两国宪法权威的范围方面的不同。</p>\n<p>美国权利能得以扩展，部分归功于美国的“宪法文化”。在这种文化下，宪法的至高无上的权威得到所有人和团体的承认和尊重，宪法只能通过人民的代议团体来修订，宪法的实施是公平的，宪法解释是由一个独立的司法审查程序来担当的。</p>\n<p>这种宪法文化可以说是一些特有的美国历史事件造就而成的，如《独立宣言》，美国宪法，人权法案，以及第一任大法官约翰·马歇尔对马伯里诉麦得逊案的重要解释等。正是马歇尔的解释帮助完成了从“最高自然法”向“最高实证法”的转换。在这种宪法文化下，权利有清楚的定义和明确的法律意义，宪法的权威得以尊重，非特权阶层的人获得权利的途径虽然是狭窄的，但却是开通的。</p>\n<p>这样的宪法文化在中国是不存在的。中国实施的可以被认为是一种“党宪法文化”。其特征是全民对执政党绝对权威的完全服从，党的意志和利益通过宪法成为全民行动的规范。在这种宪法文化下，宪法成为一种政治附属物，司法审查也无独立可言，个人的权利可因政治或非政治的理由而中止。在谈到党与法孰大孰小时，常用的解释是，立法时是党大于法；执法时，党必须服从法。这样的逻辑是令人迷惑的。这种对于党绝不会在立法时犯错误，同时又会在立法之后服从于法的推断实在是一种政治上的幼稚。</p>\n<p>事实上，过去几十年中，执政党在立法中犯的错误已造成了许多严重后果。由于政治气候的变化，人民的权利也随之而遭剥夺。“人民”这一词随着领导人的政治需要在每一不同的时期具有不同的定义，而人民所应享有的权利又因受短时效的政策性的政治原则的限制而得不到充分享用和保障。当权利受到限制，自由受到囚禁时，一种以人民民主专政为名义的实际上是由党的个人或集体领导为实质的专制就会发展并盛行起来。</p>\n<p>在中国大陆，政府在处理社会矛盾，特别是那些公开的抗议事件时，仍然延续着传统政治的专政模式。在这种统治模式下，只有“人民”与“敌人”之分，凡是拥护政权的就是“人民”，反之就是“敌人”。即使宪法允许公民拥有维护自己利益的行动权利，例如，游行、集会、罢工等；但是，一旦公民行动起来，这些抗议的行为经常被政府赋予政治色彩，斥之为“颠覆国家政权”或者“受国外反华势力的支持”，“人民”转眼就成了“敌人”。</p>\n<p>由于政府还不习惯公民的批评，不能接受他们即便是合法的维权行动，而更愿意将日常的“不满”划定为政治上的“不服从”。因此，政府在很大程度上自我夸大了不稳定的状况，按照其政治统治的逻辑，假想出许多潜在的“敌人”。可以说，驱使中国坠入“维稳陷阱”的第一推手，就是这种专政模式，也正是因为它的普遍套用，极大地影响到政府对社会冲突的判断及其应对的办法。</p>\n<p>更糟糕的是，专政模式不仅设想出许多虚假的“敌人”，它还制造出更多的社会矛盾和冲突。由于专政模式倾向于用政治手段应对公民的权利诉求，它使得那些本可以在法律范围内解决的冲突，升级为政治问题。在这种情况下，政府要么打压公民的正当要求，要么搁置社会冲突，最终使得问题越积越久、越积越难。在长期的维稳工作中，地方政府也琢磨出专政模式的玄机来，热衷于用政治化的方式来处理社会冲突与矛盾。他们深知，中央最看重的是地方太平无事，没有公开的抗议事件或者进京上访。因此，只要以“维稳”之名，将那些“不和谐”的集体抗议贴上政治标签，则既能对上级领导有所交代，完满交差，又可以维护地方形象和官员利益。政治化集体抗议，已经成为地方政府逃避责任的一种冠冕堂皇的办法。殊不知，这种处理社会冲突的方式无异于火上浇油，长期打压公民的正当要求，只会制造更多的矛盾，积累更深刻的仇恨。</p>\n<p>在错误的维稳逻辑引导下，政府不是去关心如何化解矛盾和冲突，而是专注于如何不让矛盾公开化，冲突越是激烈，政府压制冲突的强度就越大。“打压式维稳”的一个必然结果是，行政治理的成本被大大提高了：为了维护稳定的秩序，政府不得不投入更多的资金，用于强化警察机构，而高额的维稳开支，则减少了政府在社会福利方面的投入；越来越多的政府行政部门被拖入维稳之中，整个政府变成了警察机关，行政效率被大大降低；以政治动员的方式全民维稳，严重地削弱了法律的地位和作用，降低司法机关处理社会冲突的能力。因此，一旦中国政府陷入“维稳陷阱”之中，它首先要付出高昂的行政治理成本。然而，“维稳陷阱”的代价不仅仅停留在治理成本上，它还具有更大的政治“杀伤力”。从长期来看，“打压式维稳”会将社会冲突转变成政治问题，制造政府甚至国家的敌人，在一定条件下，这些日积月累的社会矛盾有可能会演变成政治的反对力量，联合起来挑战政权。到那时，维稳，就变成了一个“自我实现的预言”。</p>\n<p>如今，尽管今年8月份GDP超过了日本，成为世界第二大经济体，但是，中国政府似乎并不轻松，因为它要应对一个与经济增长同等重要的问题——社会稳定。为了给经济增长创造一个更加安全的环境，为了减少经济改革的阻力，同时也为了减少社会不满演变为政治挑战，中国政府在社会稳定的维护上，不惜成本，投入了难以计数的人力与物力。政府深知，经济增长是“中心”工作，而稳定则是压倒一切的大事。然而，尽管政府下足了“猛药”、不断地升级维稳工作、集体抗议和社会犯罪不仅没有减弱，反而呈愈演愈烈之势。政府在维稳行动上陷入了一种尴尬的境地——“越维越不稳”，而且种种迹象表明，政府还没有找到有效的办法，让自己走出困境，只是一味地采取强力压制的方式，让不满的声音尽量消失。长此以往的话，中国政府将会坠入可怕的“维稳陷阱”之中，政治代价难以估量。比如，2009年中国用于“维稳”公共安全方面的财政支出增加了16%，今年将再增加8.9%，增幅已超过国防开支增幅，总金额也逼近国防开支5321亿元，将高达5140亿元人民币。</p>\n<p>难怪胡锦涛称，“中国在改革开放和现代化建设中所面临的艰巨性和繁重性、困难和风险‘世所罕见’”其实，为了避免坠入“维稳陷阱”，为了避免政治上的“自我实现的预言”成为现实，中国政府只需要对宪政文化和维稳逻辑做出调整，而不是一味地将社会抗议升级为政治问题。国家应当让地方官员逐渐地学会尊重公民权的表达，容忍来自民众的批评；通过司法改革，强化法律的地位与作用，给予司法机关更多的自主权和独立性，让法律而不是政治成为调解社会矛盾与冲突的主要手段；通过一定的政治改革，有效地控制地方官员的滥权行为，减少普遍存在的腐败现象。只有这样，社会秩序的建立才会成为一种可能。否则，当宪政文化和维稳逻辑失灵时，那就意味着公民最后的保障，维系国家的社会契约也不复存在，公民们将不再出让自己的权利，也不再承担自己的义务，社会将重新回到“自然状态”，通过暴力或武力捍卫自己的权利&#8230;&#8230;如此，不仅“中国特色”与“台湾例外”让“中国”难统一？还将涉及中国的“民族魂”到底是什么？等问题。</p>\n","author":1,"categories":[20534],"tags":[9685,10579,8865,11512,9503,9426]}