{"id":111347,"link":"https://chinadigitaltimes.net/chinese/2010/10/傅国涌：胡适眼中的毛泽东/","date":"2010-10-06T21:05:27Z","modified":"2010-10-17T00:53:58Z","title":"傅国涌：胡适眼中的毛泽东","content":"<p>傅国涌</p>\n<p>1945年8月抗战刚胜利时，远在美国的胡适给毛泽东发了一份电报，从中不难看出他那种属于书生本色的天真。1954年，他为司徒雷登《在中国五十年》所写的序中说：</p>\n<p>“司徒（雷登）博士的大使任务也宣告失败，因为正如他自己说的，他是‘外交的生手’。……事实上，在理想主义澎湃的那些日子里，我跟国内政治和国际政治的生手们同样的天真。的确，我在对日胜利后不久，竟天真到打了一封长的电报到重庆，以便转交给我的从前的学生毛泽东。我在电文里用严肃而诚恳的态度央求他说，日本既已投降，中共就再没有正当的理由来继续保持一支庞大的私人军队，中共现在更应该学英国工党的好榜样。这个劳工党没有一兵一卒，但在最后一次的选举中，却得到了压倒优势的胜利，获取今后五年里没有人能够跟他抗争的政权。1945年8月28日，毛泽东到了重庆，陪他同来的有美国大使赫尔利将军，也是一个外交的生手。那时候重庆的朋友打电报告诉我，说我的电报已经交给毛先生本人。当然，我一直到今天还没有得到回音。”（胡颂平编《胡适之先生年谱长编初稿》第五册，台湾联经出版事业公司1984年版，1895页）</p>\n<p>1945年的毛泽东早已不是“五四”前北大的旁听生、图书馆的助理管理员，而是手握重兵的一党之魁、两强对峙中的一强，当然不会把这位手无寸铁的胡适放在眼里，时移境异，随着毛泽东在共产党阵营中的崛起，他也不再承认自己是胡适的学生了，北大留给他更多的只是屈辱的记忆。在毛的心目中，当年给胡适写信、写明信片乃至登门拜访时的那份尊敬和谦卑都已荡然无存。</p>\n<p>毫无疑问，“五四”时代，彻底皈依马克思主义之前的青年毛泽东曾是胡适的热烈崇拜者，虽然胡只比他大了两岁。直到1936年，毛还亲口告诉斯诺，他是陈独秀、胡适的忠实读者和崇拜者。毛在长沙创办“自修大学”就是受了胡适的影响，为此他曾当面向胡适求教，在给朋友的信中他也说过，自修大学“这个名字是胡适之先生造的”。<br />\n1951年5月16、17日，胡适连日读了萧三《毛泽东的初期革命活动》，他把其中有关毛泽东年轻时办“自修大学”的经历抄在了那两天的日记中。17日，他读了胡华编的《中国新民主主义革命史》，把有关毛泽东办“自修大学”等内容抄在了当天的日记中。他回忆说：“毛泽东依据了我在1920年的‘一个自修大学’的讲演，拟成‘湖南第一自修大学章程’，拿到我家来，要我审定改正。他说，他要回长沙去，用船山学社作为‘自修大学’的地址。过了几天，他来我家取去章程改稿。不久他就南去了。‘自修大学’见于记录，似只有这两处，故我记在这里。”（《胡适日记全编》第八册，安徽教育出版社2001年版，123页）</p>\n<p>周策纵在《胡适杂忆》中说毛泽东的《沁园春·雪》也是受了胡适《沁园春·新俄万岁》的影响而作的。</p>\n<p>胡适总是忘不了这一切，忘不了1945年给毛泽东的电报，他晚年还几次提及那份用文言起草的电报。1961年12月19日，胡适在台湾，生命已进入倒计时。那天的《民族晚报》上有一篇玉垒生的文章《胡适文言信》，其中引用了他1945年8月4日给毛泽东的电文，勾起他对往事的回忆。他看了以后说，这个电报好象没有留稿，“电报，我差不多都用文言，可以节省电费，而且有些成语，或如韵目，的确可以省了许多字。”他指出几个排错的字，还在旁边注上了13个字：“从纽约发给毛泽东的无线电文”。（《胡适之先生年谱长编初稿》第十册，3843—3844页）</p>\n<p>1949年以后，胡适虽身处海外，但几乎无时不在关注大陆的命运，文化的浩劫、知识分子的境遇、人民的苦难等都让这位漂泊的游子牵肠挂肚，大陆对胡适思想的清算运动没有让他多么痛苦，反而感到自己几十年来传播文明常识、自由思想的努力没有白费。虽然他一度收集了很多大陆批判他的材料，准备写一篇长文来个总答复。比他年轻十几岁的朋友叶公超劝他说：“一个处女怎好和一群强盗打交道，况且文字在政治斗争中并不是最有力的武器。”（《叶公超批评文集》，珠海出版社1998年版，245—246页）最后，他也就没有写什么回应文章。相比之下，反胡风运动、1960年饿殍遍野的报道却深深地刺痛了他的心。在他生命的黄昏，他对毛泽东的看法、判断就是建立在这些历史事实之上的。</p>\n<p>毛泽东为什么如此惧怕胡适的思想，根子就在于胡适所提倡的独立思考、独立判断，重怀疑，重实证，与毛的愚民政策发生了不可调和的冲突。毛企图以无所不在的思想灌输、强行洗脑等，使普天之下莫不膜拜、盲从，最后将天下变成他一个人的囊中之物。在这个意义上，他才要对离开大陆的胡适进行缺席批判，当作一个靶子来打。</p>\n<p>1956年9月，胡适已66岁。他在去美国加州大学讲学的途中和记者谈到《新青年》和《独立评论》在中国近代新闻史上的地位时说“从那时候开始，自由思想和共产主义便不能相容。”（同上，第七册，2546页）他还说：“共产党以三百万言的著作，印了十几万册书籍来清算胡适思想，来搜寻‘胡适的影子’，来消灭‘胡适的幽灵’。共产党越清算我的思想，越证明这种思想在广大中国人民心里，发生了作用。中国人民一日未丧失民主自由的信念和怀疑求证的精神，毛泽东、刘少奇和周恩来便一日不能安枕。郭沫若等一帮文化奴才便要继续清算我的思想。”（同上，2547页）</p>\n<p>他感叹，大陆不仅没有说话的自由，特别可怕的是失去了不说话的自由。“中国知识分子就不能说许多非出自本身或虚伪的话，颂扬不值得颂扬的事，或不谴责他们内心不愿谴责的师友。总而言之，没有不说话的自由，就逼使许多中国知识分子讲政治性的谎言”。“当中共政权命令全国清算胡适思想毒素的时候，我的朋友或学生，都不得不说出他们对我的批判或痛骂。他们充分知道我会了解他们并没有不说话的自由。”（同上，2600页）</p>\n<p>1961年，胡适71岁了，这年10月25日，他在给赵聪的复信中说：“‘人民文学’发表的《鲁迅传》戏本，我尚未看见，中共恶诋我和我的师友，我见惯了，看作当然应该有的‘戏文’，只觉得板眼太死，腔调太陈旧，未免有点好笑。前些时（1957）我还曾搜集这一类‘清算胡适的幽灵’的出版品，居然收集了一大堆。近年来，连这点兴趣也没有了，——原因只是嫌‘板眼太死，腔调太陈旧了’。”（《胡适书信集》下册，北京大学出版社1996年版，1712页）</p>\n<p>也是在1956年9月那一次，胡适在谈及胡风事件时幽默地说：“胡风真是该死。张谷非的名字好好的，他不用，偏要叫‘胡风’。在共产党一条鞭的奴才文艺制度下，他偏要提倡什么文艺自由。从毛泽东的立场来看，胡风自然应该清算。但是胡风事件可以说明自由思想依然在共产铁幕的控制下滋生蔓延。胡风可被清算，新文化运动已在匪区中止。昔日的文化革命者正在接受审判。但自由的思想将继续在匪区展开。”（《胡适之年谱长编初稿》第七册，2547—2548页）</p>\n<p>1957年6月7日，中国大陆“自由的假期”突然告终，“百花齐放，百家争鸣”运动眨眼变成了“控诉和整肃‘右派’人士”的运动，毛泽东说，这是引蛇出洞的“阳谋”，当年和胡适一样怀抱自由理想的同伴纷纷落马。9月26日，胡适在联合国大会上发表长篇演说，为大陆发生的“抗暴运动”而欢欣鼓舞。“有些人说中国共产政权已经抓住了青年人的思想和感情，那是绝对不确的。……最近中国学生的抗暴运动，给了我们最好的证明，就是经过八年的绝对管制和思想改造，中国青年学生还是几乎一致的反对中共政权。”（同上，2598页）同时，“对于这些受到共产党的新的残害的牺牲者，对于成千成万胆敢公开指责并且与共产党暴政斗争的同胞”表示诚恳的同情和钦敬。他无比沉痛地指出：</p>\n<p>“在今天中国大陆上，凡是想做一个独立的人，不分男女，都正被任意逮捕、拘禁、处决，或消灭。千百万农人都正在被放逐或遭受到最残酷的奴役。千百万无辜的人民，都正在驱作奴工，——共产党美其名为‘劳动改造’。儿女们被逼着控诉父母，家庭没有温暖与私人生活。</p>\n<p>个人的尊严与价值，已被剥夺净尽。没有任何基本人权，甚至没有不说话的自由。”（2604）</p>\n<p>这是胡适对毛泽东治下的中国的基本认识，他的这一看法至死都没有改变。所以，他一直惦念着1949年后留在大陆的知识分子朋友的安全。1958年12月17日是胡适68岁的生日，恰逢北京大学60周年校庆纪念日，他在北大校友会举行的聚餐会上发表演说，认为1957年春夏之交北大学生创办《接力棒》刊物，发起“新五四运动”，正是“北大精神”未曾中断的标志。正值毛泽东退居二线，他说：“昨天，曾经当过北大旁听生的毛泽东的下台，‘新五四运动’是其原因之一。”（同上，2775页）但他想不到的是，毛泽东并没有下台，而是继续牢牢地掌握着“和尚打伞”的权力，其无限的权力和异想天开的政策将继续给普通百姓带来无尽的灾难。1960年饿死数千万人的惨剧只仅仅是其中一个例子罢了。</p>\n<p>1961年1月21日，胡适看到吴立行的宣言后说：“大陆上人民饿死的约有六千万人。在梅县一个村庄里本有四千人口，已经饿死了一半，只有两千多人了。在北京，每人每月还可配到八两油，在乡村，每月每人只有一两油。前天邵幼轩把她的祖母（邵飘萍的夫人）的信带来给我看，说副食都不够，‘我们快要干死了’。一个人一个月只有一两油，她说的‘干死’，大概是指没有油吃而说的。中国古代的‘日出而作，日入而息，帝力于我何所有哉’这句话是很有道理的。让人民自食其力，不要干涉他，他们会得到食物的。像油，农村都是自己做的，他们种的东西自己来榨油，本来不成问题，所以我主张的‘无为而治’还是有道理的。到了政府去管制，已经不行了，再到了实行人民公社之后，什么都没有了。这是管制的结果，还不如无为而治，让人民自食其力，决不至于这个地步。”他用红色的原子笔在吴立行的宣言上划了好几处。他指着说：“大陆上人民真的是饿死了，这些都是真的，真气死人！”（同上，第十册，3460页）</p>\n<p>在胡适身边工作了三年的秘书胡颂平，第一次听他如此沉痛地说出“真气死人”这句话。但胡适毕竟是胡适，他还是知道这些挣扎在饥饿线上的人并没有反抗的力量。饿死也就饿死了，历史将继续。</p>\n<p>作为一个学者，胡适晚年耿耿于怀的是毛泽东对文化的垄断与宰制，由此造成文化风气的败坏，乃至文化命脉的中断。1959年3月11日，胡适读到大陆出版的毛泽东诗词，他在当天的日记中写道：</p>\n<p>“看见大陆上所谓‘文物出版社’刻印的毛泽东《诗词十九首》，共九叶。真有点肉麻！其中最末一首即是‘全国文人’大捧的‘蝶恋花’词，没有一句通的！抄在这里；</p>\n<p>游仙，赠李淑一。</p>\n<p>我失骄杨君失柳，</p>\n<p>杨柳轻飚，直上重霄九，</p>\n<p>问讯吴刚何所有，</p>\n<p>吴刚捧出桂花酒。</p>\n<p>寂寞嫦娥舒广袖，</p>\n<p>万里长空，且为忠魂舞。</p>\n<p>忽报人间曾伏虎，</p>\n<p>泪飞顿作倾盆雨。</p>\n<p>我请赵元任看此词押的舞、虎、雨，如何能与‘有’韵字相押。他也说，湖南韵也无如此通韵法。”（《胡适日记全编》第八册，<br />\n568—569页）</p>\n<p>也是这一年，程靖宇寄给他一些书，其中有钱钟书的《宋诗选注》。他在5月21日的复信中说：</p>\n<p>“关于《宋诗选注》，我实在看不出何以这书会引起那么大的攻击。倘有关此事的资料，乞寄我一点，我很想看看。</p>\n<p>我觉得这部书实在选的不好。例如黄山谷，他为什么不选《题莲华寺院》和《跋子瞻和陶诗》？他选的几首都算不得好诗。</p>\n<p>大概此君颇得毛酋宠任，故招致妒忌，忌者借此书下攻击，意别有在，并非如你说的‘钱真是高明而有胆’也。”（《胡适书信集》下册，<br />\n1396页）</p>\n<p>在这些日记、书信中，69岁高龄的胡适透露了他对毛泽东一统山河，不仅主宰亿万生灵的命运，甚至要主宰绵延数千年的中国文化的嘲弄，御用文人大肆吹捧的毛词在他眼里只是“肉麻”，而且连最基本的韵脚都不遵行了。钱钟书在大陆至今仍被捧为“学术泰斗”，其《宋诗选注》也被捧为“经典”，素来公允、客观的胡适感到其实“这部书实在选的不好”，但大陆文人攻击此书，在他看来只不过是争风吃醋而已。</p>\n<p>不过，胡适也曾对唐德刚说过：“共产党里白话文写得最好的还是毛泽东！”（《胡适口述自传》）</p>\n<p>对那些伪造历史、篡改历史的作法，一辈子重视“有一分证据说一分话”的胡适深恶痛绝。1960年5月3日，“五四”纪念日前夕，记者采访这位年已古稀的“五四”新文化运动巨人，其中一个问题就是“五四运动是共产党策动吗？”他指出共产党的成立是在“五四”运动之后两年的事，“现在他们说是共产党的策动，完全是瞎说，不值得一驳。”（《胡适之年谱长编初稿》第九册，3254页）5月4日，北大校友会举行“五四纪念会”，他发表了40分种的演说，再次驳斥了这种编造历史的做法，“但我们算算历史，民国十年（1921）7月中国共产党才成立，民国八年那里有中国共产党？这是讲历史的人最简单的考据。”即使共产党创始人、被誉为“五四运动总司令”的陈独秀“在民国八年二月就辞去北大职务离开了。学生的爱国运动爆发后，陈独秀才知道，在座的毛子水、罗家伦，当时都在场，可以证明。”否定了英国作家罗勃特《毛泽东传》中所谓“陈独秀在北大召集学生演说，学生们才出去有所行动”的说法。他也不讳言“五四”那天，自己“在上海蒋梦麟先生家里，晚上还喝了酒。根本不知道。第二天从记者那里才知道北京的情形。”（同上，3256页）</p>\n<p>不久前去世的李慎之先生曾说：“20世纪是鲁迅的世纪，21世纪是胡适的世纪。”我同意这一说法，胡适对世事政局、历史人生的评判未必见得多么深刻、多么高明，然而真知往往并不那么深奥，即使在是非颠倒、指鹿为马的年代里，也能保持独立的思考，坚持独立的批判，争取说话的自由，对不同意见的宽容，这些确实都卑之无甚高论。自由主义的理想看起来不是那么过瘾，不像狂热的乌托邦足以激荡人心，颠倒乾坤，取而代之，但却是离现代文明更接近的思路，那些试图一夜之间在地上建天堂的梦想，那些一心渴望大同的不着边际的追求注定了将碰得头破血流。既然读了几十年深刻的鲁迅，我们依旧找不到方向感，那么21世纪，就让我们走近浅白、清楚的胡适吧，他是人类普世价值在中国最有力的传播者之一，并身体力行了一辈子，他所走过的路，乃是通向现代文明的路，也是一条绕不过去的路。</p>\n<div><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":1,"categories":[20534],"tags":[11956,9040,9433,19345,19275,9091,9723,10549]}