{"id":111421,"link":"https://chinadigitaltimes.net/chinese/2010/10/老杨日记：知识、常识、见识、胆识、赏识/","date":"2010-10-06T07:00:11Z","modified":"2010-10-06T07:00:11Z","title":"老杨日记：知识、常识、见识、胆识、赏识","content":"<div>\n<p><span lang=\"ZH-CN\">看到台湾一位学者谈论“五识”教育，提到上面这个五个“识”，甚合我意，这里借题发挥一番，把我对这“五识”，也是对自己为人处世与做学问的标准做一个注释。</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">人要有“<b>知识</b>”，这是毫无疑问的，知识来自于我们所受的教育，以及现实中的经验与教训。鉴于我们的教育在很多方面还不尽人意，有时甚至扮演着提供错误信息、扭曲你的人生与世界观的角色，所以，我认为获得知识的最主要途径是阅读。尤其对于年轻人，阅读是最、最重要第一件事。</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">积累了一定书本与现实中得来的知识，你就需要有一定的“<b>常识</b>”。为什么把常识放得比知识还高？原因很简单，没有知识的人并不可怕，我们可以靠“扫盲”与补习来纠正他，可那些有意或者无意罔顾常识的人，才真让你受不了，他们也是黑白颠倒与指鹿为马的一群人。一个普通的人并不需要搞清登月火箭的原料构成与</span>DNA<span lang=\"ZH-CN\">的结构图这种知识，但他得知道基本的善恶与美丑这些常识。对于青年人交朋友与寻找另外一半，我的建议是，对方没有知识不要紧，但对于那些分不清常识的人，最好离他（她）远一点，有时知识并不能挽救他，那是世界观的问题。</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">一个人只有在拥有了一定的知识，懂得辨认常识的时候，才能更上一层楼，拥有自己的“<b>见识</b>”，这见识就是你自己看问题的观点，你的思想与世界观了，这是一个学者与知识分子必须具备的。我常常遇到一些年轻人，由于知识有限，连基本常识也分不清，一见面就想发表一通“高见”，弄得你不听也不是，听也不是。当然，更让你难受的是一些很有知识的学者，却一点“见识”也没有……</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">有了上面三种“识”，你就是一名有学问、有看法的人，一般就可以称为知识分子了。大多数有学问的人，也就永远停留在这个层面，而无法上到更高一级的那个“识”：<b>胆识</b>。胆识就是在你拥有了知识，也分清楚了是非曲直的时候，，不再保持沉默，而是勇敢地表达、甚至去实施你的“见识”。一个人哪怕学富五斗、观点超前，可因为种种原因，却闷声发大财，到了该出手的时候，连个屁也不敢放，这种人，对他人、对社会、对人类是没有什么用处的。</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">关于胆识，大家还要分清楚一点，“胆识”可不仅仅是大胆，更不是“有勇无谋”。“胆识”必须是在前三个“识”之上的“有胆”，一个无知的人，一个连常识都不懂的人，一个毫无个人见识的人，他即便再“勇敢”，得到一些人暂时的喝彩，终究经不起时间的考验，甚至会贻害无穷。</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">最后为什么还加了一个“<b>赏识</b>”，而且放到了更高一个层次？原因很简单，拥有了前面四个“识”的人，缺乏的往往就是“赏识”，结果，让他们在人格修为、在事业奋斗与理想追求上，功亏一篑。</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">大家在人生路上踽踽独行的时候，都有偶遇他人“赏识”的时候，请问，你是什么感觉？我相信，有时他人的一两句“赏识”，往往成为你继续走下去的动力，造就了你的一生。当然，我这里的赏识，不是指人家对你的赏识，而是你是否懂得“赏识”他人，包括赏识那些比你强的和那些不如你的，赏识你的朋友与对手，你的表扬者与批评者，甚至你的敌人……</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">生活中不难碰上，那些拥有了“知识”、“常识”、“见识”，尤其是“胆识”的人们，往往都有高傲与目空一切的缺点，他们失去了“赏识”他人的能力，结果很简单，不会赏识他人的人，肯定很难再进一步，久而久之，他们也不再被他人赏识。你想，一个孤家寡人，一个脱离了普通人的“伟人”，即便“有胆有识”，又能走多远呢？</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">赏识他人，就是我迄今为止得益最多的一条法宝，我把它送给你，尤其是青年朋友。</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">杨恒均</span><span lang=\"ZH-CN\"> </span>2010/10/3 </p>\n</div>\n","author":176,"categories":[1],"tags":[9909]}