{"id":111411,"link":"https://chinadigitaltimes.net/chinese/2010/10/刘明：裸官的形成及移民后的生活/","date":"2010-10-06T06:55:25Z","modified":"2010-10-06T06:55:25Z","title":"刘明：裸官的形成及移民后的生活","content":"<p>有文章说，中国相当级别高官的子女和配偶大多移民国外，只有自己留在国内领导人民走中国特色的社会主义道理。人们称之为“裸官”。</p>\n<p>出现“裸官”现象的原因很复杂，但其中必有以下几种：一是认为外国的教育环境好，好不，就不会一有条件就送子女到国外上学；二是认为外国的工作环境好，所以才让子女留在国外就业；三是认为外国的生活条件优越，要不，自己就不会在国内退休后，也到国外生活；四是认为在国内当官好，而且对去国外当官没有信息，才留在国内为人民服务。是啊，在中国当官多舒服！当官的和其他公务员们的工资，说提高就提高，自己说了算，不用和人民群众商量，更不用通过人民群众批准，还会享受平民百姓享受不到的各种福利，更不用说有多少隐形收入了。而且，在大多数地方，一个县的科局级机关的副职，就有专车坐，他们习惯成自然地和别人说，这是“自己的车”。再说了，平时的吃喝招待不用自己掏一分钱，还能隔三岔五地国内外公款旅游，或者以考察的名义去国外看看家人，下属就会争先恐后地送钱送物，还能发一笔大财。</p>\n<p>那么，还有一个更重要的原因，就是那些裸官们就自己的国家绝望了：就像落马贪官的感言：“到我这个级别就无人监督了。”他知道在这样的体制下，人大、政府、纪委、政协、法院、检察院、工会、妇联、媒体等等国家财政支持部门和组织，都是同样的利益群体，它们所维护的肯定是其各种利益和荣耀。反腐大多靠的是“偶然”，如，贪官自己“马失前蹄”而败露，不讲和谐的“窝里斗”反腐，配偶反腐，情人反腐，N奶反腐，小偷反腐，房子漏水反腐，骗子冒充纪检干部敲诈反腐、网络人肉搜索反腐等等。裸官们也知道这样下去，终会亡党亡国的，但制度上的缺陷在短时间内又无法改变，于是，不用管制造多少豆腐渣工程等等，只要虚拟的“政绩”蒙混一时就成，只要自己捞够了就溜之大吉，不再吃那些不安全的食品，不再喝那些污染了的水，不再吸那些含有化学异味的空气，不再为了共产主义伟大事业奋斗终身了，几十年喊这种口号，早就腻歪了……</p>\n<p>裸官们的以上逻辑是否正确，这里不作结论，但它让我们思考的是：中国的现状何以让他们如此绝望？他们认为外国好，到底好在哪里？物质的？精神的？人文的？制度的？体制的……那么，我们离现代文明社会究竟还有多远？</p>\n<p>是啊，中国几千年的封建历史，让现在的人们背负了沉重在负担，其中，人们对权力的顶礼膜拜根深蒂固，这种扭曲的权力信仰与现代文明社会所必有的人权、民主和法治格格不入。</p>\n<p>事实上，从历史上看，中国腐败的封建专制，为什么能延续五千年？这在世界人类史上真是一个奇迹。它靠的是什么？靠的就是权力的凝聚力。因为，自古以来，权力垄断着所有的资源，有了权力就会成为人上人，没有权力就会过着十八层地狱的生活，因此，几千年来，人人向往权力，整个民族始终是一个鼓励特权的民族，人们都想为特权效力，几乎把所有智慧用在靠近特权和进入特权阶层上。所以，历朝历代“其兴也勃焉，其亡也忽焉”。朝代更替中的所谓的“革命”，只不过是被统治阶级的“夺权”，就像鲁迅所说的，抢来抢去就是为了那把“旧椅子”，比如刘邦、朱元璋、李自成、洪秀全之流，只是有成功与否之别而已。也就是说，中国的革命不能改变社会，不能体现改革进步，“革命”夺了权之后，便是享受权力和巩固权力，直至权力腐败到不能自救，再有人起来革命，再夺权，夺取权力之后再腐败。亦即，中国历史上各民族的凝聚力就在于追求权力上。</p>\n<p>那么，中国民族到了二十世纪，确切的说，从1840年鸦片战争始，“天朝”的大门被西方小秃崽子们打破了，受到了莫大的屈辱后，才开始思变的。如，1876年12月，郭嵩焘作为近代史上第一位受清政府委派的驻英公使，开始了中国的外交历程。随后，众多仁人志士，不断探索救国路径，才形成西风东渐之势，曾出现中体西用与全盘西化之争，而后走了全盘苏化的道路……因而，始终未能将权力“关进笼子”。出现大量的贪官、裸官是其表征之一，而要从根本上防止走上前苏联老路，恐怕还要仰仗公民权利的觉醒、民主与法治的进步，以及政-党社会向公民社会的转变。当然，这种演进需要一个比较长的过程，所以，那些裸官们惯用的“短期”思维模式，令其感到渺茫了，于是，伟大使命留给别人完成，便让配偶子女先移民国外，自己伺机撤走，到国外去过幸福美满的团圆生活。</p>\n<p>那么，裸官移居国外的生活，就一定幸福美满吗？我看也未必。</p>\n<p>首先，中国的裸官无论移民到美国，还是英国、加拿大，或是澳洲等国家，这些国家是资本主义民主国家，其公民的民、主权利意识相当了得！他们本国的公务员极少富有的，而裸官移居后，虽然拥有千百万、亿万钱财，恐怕面对的是鄙夷的目光和过着“寄人篱下”的生活。</p>\n<p>其实，如果中国的裸官移民后若属年富力强，要想在人家那里谋个一官半职，恐怕就不像在中国那么容易。因为在中国，民众怕的是官员，而在人家国家是，官员最怕的是民众。再说了，平常养成“假、大、空”的习惯，在人家那里是没有市场的，你想当官，人家也不会选你的。</p>\n<p>再次，即使走了大运当了官，也干不长久。因为人家的民众、媒体的眼睛是贼亮的，在中国养成的毛病带过去哪怕是一丁点儿，人家也许不依不挠，不罢免也会令你引咎辞职。而不像在中国，自己做错了，违法甚至犯罪了，拿一些“封口费”就能了事的。</p>\n<p>还有，由于裸官在本国缺乏信仰，作恶多端，面对外国可以搞民主的高素质民众，自己的反差过大，而势必使自己的心灵受到煎熬，势必让自己相信某种宗教，以洗刷自己丑恶的灵魂。要说人家的国民素质有多高，可以举个例子看看：比如美国“9·11”事件发生后，当天，世贸大楼烈焰奔腾。然而，当人们通过EXIT向下逃生时却并不特别慌乱。人往下走，消防队员往上冲。互相让道，并不冲突。遇到妇女、小孩、盲人时，大家都自动让路让他们先走，甚至还给一条宠物小狗让道。事件发生第二天，少数愤怒的美国人把很多阿拉伯商店、饭馆砸了，一些阿拉伯商人也受到了袭击。就在这个时刻，有相当一批美国人自发组织起来，到阿拉伯人开的商店、饭馆门口站岗放哨，到阿拉伯人的居住区昼夜巡逻，保护他们的安全，阻止悲剧进一步发生。相比之下，中国的裸官能做到吗？那里不会出现我国1994年克拉玛依大火时的“让领导先走”的丑剧的。所以，裸官们只有“自我救赎”的份儿！</p>\n<p>最后，随着我国民主与法治的不断进步，国与国之间将增强打击犯罪的国际协作。裸官还要承担受到追究的心理压力。总之，裸官将来的生活是不会好到哪里去的。(作者:刘明)</p>\n","author":1,"categories":[20534],"tags":[9501,9902,8962]}