{"id":111590,"link":"https://chinadigitaltimes.net/chinese/2010/10/中美将出席东盟下周防长扩大会议/","date":"2010-10-07T06:07:55Z","modified":"2010-10-07T06:07:55Z","title":"中美将出席东盟下周防长扩大会议","content":"<p><p>越南下星期将主办首届东盟国防部长扩大会议，与会者包括美国、日本和中国的国防部长。分析人士说，在最近一系列有关南海和钓鱼岛主权的争执事件之后，各国可能会借助这次防长扩大会议努力缓解地区紧张局势。</p>\n<p>首届东南亚国家联盟国防部长扩大会议下星期二将在东盟轮值主席国越南的首都河内举行。来自东盟十个成员国以及美国、日本和中国等八个非成员国的国防部长将聚集一堂，就共同关心的地区安全问题举行会谈。</p>\n<p>东盟国防部长们在今年五月同意建立东盟国防部长扩大会议机制的时候说，东盟各国以及几个非成员国可以通过这个常设机制，定期讨论一些非常规性和跨国安全问题，比如合作对付海啸和其它自然灾害、反恐以及航海安全。</p>\n<p>*是否谈南海问题将受关注*</p>\n<p>东道主越南的国防副部长阮志永说，首次东盟国防部长扩大会议将按照上述指导方针去安排议程。当被问到南海主权争执会不会成为这次会议的议程时，阮志永说，东盟各国同意这次防长会议将讨论一般性安全问题，但与会国有权针对任何问题陈述本国的政策。</p>\n<p>在此之前，东南亚和东北亚地区发生了一系列有关领土和领海主权的争执。今年早些时候，中国政府首次称南海为中国的核心利益所在，国际社会认为这是中国对南海主权宣示的强化，势必引起其它相关国家的忧虑和反弹。今年七月，美国国务卿克林顿在出席东盟区域论坛的时候说，南海问题也关系到美国的国家利益，并希望各方通过和平方式解决主权争议。美国官员的表述立即遭到中国方面的反击。北京要求华盛顿不要介入南海主权问题的争执。</p>\n<p>但是，美中两国最近决定恢复中断了多日的军事交流，两国国防部长预定还会在下星期河内主办的防长会议上会面。</p>\n<p>另外，上个月，日本和中国就钓鱼岛主权问题发生了一场针锋相对的对峙，对两国关系造成严重影响。两国领导人刚刚在布鲁塞尔就这场争端进行了交谈，为两国恢复正常关系走出了重要一步。</p>\n<p>*学者：会议可能为地区局势降温*</p>\n<p>新加坡大学东亚研究所研究员蓝平儿说，有关各国都表示了缓和紧张关系的愿望，而下星期的防长扩大会议刚好为他们提供了一个继续为事态降温的机会。</p>\n<p>蓝平儿说：“围绕钓鱼岛的争执已经有所降温。我想，(美国国防部长)罗伯特·盖茨也不会在会上特别提出南海问题再次将地区局势升温。我想大家都想降温。我不认为东盟国家希望美国官员特别说些什么话。我期待各方都会泛泛而论，说一些好听的话，比如大家都希望有良好关系，避免冲突，通过协商解决争议。”</p>\n<p>在东南亚十个成员国中，以越南与中国的南中国海主权之争最为突出，两国曾经因为主权争端打过一场短暂的战争。作为今年的轮值主席国，越南希望借主办一系列东盟会议的机会，将南中国海主权问题国际化，寻求美国和国际社会的支持。然而，分析人士认为，越南可能很难使南海问题成为这次国防部长扩大会议的主题，因为东盟的决策必须以意见一致为基础，而东盟其它一些成员国不愿意在南海主权问题上疏远中国或美国。</p>\n<p>新加坡大学东亚研究所来自中国厦门大学的资深访问学者赵洪说，这些内部分歧使得东盟迟迟不能在南海主权问题上形成一致的立场与中国磋商。</p>\n<p>赵洪说：“东南亚这些国家本身对南中国海主权存在分歧。所以说这个问题很复杂，他们本身还达不成一致的意见。中国政府要跟它谈也很难，只能一个国家一个国家去谈。但这也扯不清。比如我和越南达成了一致一件，菲律宾又会出来说，‘这侵害到我的利益’。”</p>\n<p>不过，对越南和其它跟中国因南海主权发生争执的东盟成员国来说，美国官员最近有关和平解决争执的表态增强了他们应对中国的信心。上个月在东盟各成员国首脑与美国总统奥巴马在联合国会面之前，菲律宾总统阿基诺三世表示，东盟将团结一致反对中国在南海宣示主权。</p>\n<p>中国外交部官员说，南海问题只是有关国家之间领土主权和海洋权利的争议，不是中国与东盟之间的问题，也不是地区与国际问题，中国始终致力于同有关国家通过双边协商加以妥善解决。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101006-Vietnam-host-first-expanded-Asean-defense-meeting-104407434.html\" title=\"中美将出席东盟下周防长扩大会议\">中美将出席东盟下周防长扩大会议</a></p>\n","author":138,"categories":[8779],"tags":[]}