{"id":111578,"link":"https://chinadigitaltimes.net/chinese/2010/10/为什么军人不准参政议政？/","date":"2010-10-07T05:46:01Z","modified":"2010-10-07T05:46:01Z","title":"为什么军人不准参政议政？","content":"<p>军事是门杀人的科学。是“枪杆子里出政权”的暴力政治。</p>\n<p>　　意大利弗劳伦斯的著作家兼政治家马基维利(Machiavelli),1512年,隐居乡间写成欧洲最早的政治哲学著作《君王论》。</p>\n<p>　　马基维利建立了古代的政治的哲学和科学，他创立了政治的基本原理和方法。马基维利说：“当决定一个国家凭什么生存的时候，不必去考虑什么正义不正义，什么仁慈与残酷，也不必管应该加以赞扬和诋毁，甚至把一切的思考都可以搁在一边，唯一所追求的是要挽救国家的存在和国家的自由。”<br />\n马基维利认为所有的人，在天性上都有贪欲，欺诈、好斗、腐败的特性，一种有秩序的社会，只能用武力的习惯来完成。</p>\n<p>　　指出任何人都受暴力的控制。所有的统治者都靠常握军权来维持统治。这套方法过时了，只代表一个野蛮的丛林法则。</p>\n<p>　　[美]塞缪尔·P·亨廷顿提出了文明冲突论，文明,是相对于野蛮的一个概念，野蛮的本质是指人类的暴力倾向，文明的本质是指人类的非暴力选择。衡量一个社会文明程度高低的标准，指非暴力选择涵盖的社会生活领域，涵盖面越大，则文明程度越高，否则就是文明程度低下。</p>\n<p>　　塞缪尔·P·亨廷顿认为人类进入了文明时代，多元文明的冲突不再也不应用野蛮时期的暴力政治解决。</p>\n<p>　　21世纪崛起的中国，用“外汇储蓄有权”代替了“枪杆子里出权”的事实，证明军队只剩下核阻吓的功能。</p>\n<p>　　军人政府在国际上更加孤立和边缘化。</p>\n<p>　　当对话和谈判成为2000年以后的国际文明外交之后，中国传统的爱国主义受到质疑。“弱国无外交”和“凭实力说话”中的弱与实的去军事化凸现论坛。</p>\n<p>　　二战以后，美国在国际上屡战屡败显示了一个问题，军事武装无法占领和改变别国的政治。马基维利的“任何人都受暴力的控制”的定式从来就没有成立过。悄悄改变着人类社会的是和平环境中的消费文化。</p>\n<p>　　军事科学的战争思维不能用于“灵魂深处闹革命”。武器和暴力可以消灭形体，消灭不了思想。军事化不适于文明政治。“弱国无外交”和“凭实力说话”都是传统军事科学中的概念，适用于两国交兵的战争行为，不适用于文明时代的现代国际社会。因为种姓文化是斩不尽杀不绝的，民族血缘关系只会“抽刀断水水更流”，不仅源远流长，更因受压更顽强。塔利班和北朝鲜就是例子。</p>\n<p>　　美国的原子弹并没有使全世界听话，同理，塔利班的恐怖主义和北朝鲜的导弹也没使全世界退让。军人参政议政不再能解决国际纠纷和冲突。对话和谈判进入了非军事化的文明时段。</p>\n<p>　　军事科学退出人文政治不仅是必然而且要立法。作为军人，更要明理守法。一个人，当穿上军装之后就不再是普通人，而是军事科学中的机器人。他不能用军事暴力思维对文明社会指手划脚。可以军事化士兵，不能军事化民众。尤其不能产生“政治民兵和红卫兵”。这类流氓黑社会。</p>\n<p>　　例如纸上论政，百花要放才能齐放，军事思维是消灭为目的，如何共存共荣?西方有句话”爱国主义是流氓的避风港”与中国俗话“秀才遇上兵有理讲不清”是一个道理。</p>\n<p>　　军人可以为国捐躯，不能参政议政言武。文斗与武斗是不同的科学，只能同床异梦!</p>\n<p>　　人类生活必须民主，但是军队不能民主。不民主的军事化更不能主持政府。首先，要把军人政府取消才能实现民主。在言论自由的文艺启蒙中，去军事化，规范军人言论和限制军人论坛的公开程度，是学术科学化，社会归类科学化的必然。若让军人随意喧哗，首先是军纪不严，其次是专政复归。民主就荡然无存了!</p>\n<p>　　中国特色是军事化的特色。社会主义不是坏东西。但是军事化的社会主义就是坏东西!非洲还未走出野蛮丛林，拉丁美洲己经民主回归和去军政府化了。中国去”特色化”的办法不是跳进“非洲陷阱”而是走向拉美天堂。<a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=188294\">http://www.chinaelections.org/NewsInfo.asp?NewsID=188294</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}