{"id":111522,"link":"https://chinadigitaltimes.net/chinese/2010/10/非主流汉语词典大全（二）/","date":"2010-10-06T20:47:35Z","modified":"2015-08-30T05:07:41Z","title":"非主流汉语词典大全（二）","content":"<p>俯卧撑</p>\n<p>[ fǔ wò chēng ]</p>\n<p>释义：2008年７月１日晚，贵州省人民政府新闻办公室在贵阳市召开新闻发布会，公安机关向当地媒体通报了黔南布依族苗族自治州瓮安县发生的“６·２８” 事件有关情况。公安部门公布案情，声明女学生李树芬系溺水死亡。在她跳河之前，朋友陈某在桥上做了三个俯卧撑，让众多网民大感不解。随后，“俯卧撑”一词被网友恶搞，连夜火起来。</p>\n<p>其含义指：1）与“买酱油”类似，漠不关心，听之任之；2）引申为危险即将或已经到来。暗指非自愿的性行为。</p>\n<p>点评：与认为“俯卧撑”只是恶搞的看法截然相反，有一部分网民相信，“俯卧撑”是在网络暴力时代的“明哲保身”。在某种意义上，今天的“俯卧撑”是无奈，是一种对于真相无从了解的无奈与嘲讽。</p>\n<p>例句：房价不会跳水，只是在做“俯卧撑”。</p>\n<p>G</p>\n<p>股奴</p>\n<p>[ guài shǔ shǔ ]</p>\n<p>释义：2007年股市一路飙升，众多投资者更加看好2008年的股市行情。当有更可观投资回报摆在眼前的时候，本来急急想进入房市的人们停住了，大呼“买房不如买股票”。继“房奴”之后，投资者抽离资金转战股市，一些投资人群为了筹措资金购买股票，开始出售所投资的房产，还有更多投资者将拥有的房产向银行进行抵押贷款。于是，“股奴”出现了。股奴通常胆大心大，为炒股不惜运用各种非常规手段套取资金。马桶边放着股票期刊，电视固定在经济频道??深信牛市能带来巨大回报，投入全副身家。</p>\n<p>点评：全民炒股已经变成了全民投机，股市决不可能创造人人都是股神的奇迹，赚了钱的股民要学会“该收手时就收手”。</p>\n<p>例句：过去的2008年，很多人当上了股奴。</p>\n<p>怪蜀黍</p>\n<p>[ gǔ nú ]</p>\n<p>释义：又作怪叔叔，指有洛丽塔情结的中年男子，早年便出现于网络。2008年10月29日深圳海事局党组书记、副局长、纪检组长林嘉祥在深圳某酒店欲猥亵女童并以“我是北京派来的”威胁女童家长。该事件被报道后，林嘉祥便被称为“北京派来的怪蜀黍”。</p>\n<p>点评：“怪蜀黍”看来也是一些男性人生中的一个周期性行为，是需要防范的一个阶段。</p>\n<p>龟了</p>\n<p>[ guī le ]</p>\n<p>释义：“海归”回国用的口语。在金融海啸背景下，由于海外公司大规模裁员，“海归们”涌起了一股回国热。据报道，教育部预期2008年留学“海归”人数将超过5万人，比2004年的2.5万人增加1倍。从1978年中国开放留学以来至去年，“海归”总人数近32万，而仅2008年一年“海归”人数就将超过 30年来的1/6。</p>\n<p>点评：“海归”回国抢食，将使得不乐观的就业形势更加竞争激烈。</p>\n<p>例句：别龟了，小心回去变“海待”。</p>\n<p>郭跳跳</p>\n<p>[ guō tiào tiào ]</p>\n<p>释义：真名叫郭松民，原空军航空兵部队飞行员，法学硕士。退役后曾在多家媒体工作。现为国内知名时评人。在凤凰卫视《一虎一席谈》节目中，范美忠（范跑跑）与嘉宾郭松民（郭跳跳）展开辩论，郭用“无耻”、“畜牲”、“杂种”之类的字眼对范美忠进行辱骂，情绪异常激动，中途一度愤怒离场，事后被网友冠以 “郭跳跳”、“郭道德”等绰号。该词可以看作，为道德急得上蹿下跳，卫道士的形象呼之欲出。</p>\n<p>点评：你有表达自己观点的权利，但这无需建立在对对方的人身攻击上。</p>\n<p>例句：生活中郭跳跳太多，范跑跑太少。</p>\n<p>国家罗汉</p>\n<p>[ guó jiā luó hàn ]</p>\n<p>释义：江西抚州临川区法院某法官威胁一位农民，他代表了“国家罗汉”。据赣籍时评家熊培云介绍，当地人把无事生非的流氓地痞叫“罗汉”，那么“国家罗汉” 就是仰仗公权力的流氓。该词可以做具体解释做：1）名词，以暴力手段欺负群众的个别国家工作人员；2）形容词，形容蛮不讲理；3）动词，收拾、修理的意思。</p>\n<p>点评：“国家罗汉”这个词很好很强大，具有非同寻常的流行潜质，一听就很容易让人联想到八大金刚、四大罗汉一类具威吓力的形象。罗汉，还是“国家级”的罗汉——法院的职工居然发明了这么个妙词，实在是太有才了。</p>\n<p>例句：“国家罗汉”很生气，后果很严重。</p>\n<p>国考炮灰</p>\n<p>[ guó kǎo pào huī ]</p>\n<p>释义：2009年国家公务员考试的网上报名通过资格审查人数超过了104万，而最终能捧上“金饭碗”的仅仅13566人，也就是说，有超过100万人将成为“炮灰”，淘汰率高达98.7％。</p>\n<p>点评：炮灰的意思就是做无用功，陪着冠军跑的人。国考炮灰，暗示了一种渴望就业的焦虑情绪。就业问题原本就是中国经济发展中的老大难问题，今年又遭遇全球金融危机的影响，可谓难上加难。</p>\n<p>例句：被迫当上“拒无霸”之后，我只好来考公务员，但估计也只能做国考炮灰。</p>\n<p>国民休闲计划</p>\n<p>[guó míng xiū xián jì huà]</p>\n<p>释义：受金融风暴影响，2008年前9个月，我国入境旅游出现明显下滑。国家旅游局旅游促进与国际联络司司长祝善忠透露，为拉动国内旅游市场，缓解金融危机的冲击，国家相关部门制订的“国民休闲计划”有望2009年出台。该项计划将采取具体措施倡导针对优秀员工的奖励旅游、针对低收入群体的福利旅游、针对学生群体的休学旅游、针对离退休人员的银发旅游等，以拉动内需消费。2009年1月4日，广东省旅游局在官方网站公布了《关于试行国民旅游休闲计划的若干意见（征求意见稿）》。广东成为全国首个试行国民旅游休闲计划的“试点”。</p>\n<p>点评：实际收入提高了、配套措施健全了，老百姓才敢去花钱，所谓手中有粮心中不慌。应该让老百姓不仅有钱想消费，而且敢消费。</p>\n<p>过装</p>\n<p>[ guò zhuāng ]</p>\n<p>释义：“过度装嫩”的简称。“过度装嫩”又称“装嫩过度”，语出《新京报》2008年6月27日刊发的时尚专题《街拍着装十大恶俗》，其中，“过装”即为恶俗之一。文中将最典型的“过度装嫩”的着装概括为，“卡通图案+嫩色+道士发型”。</p>\n<p>点评：想年轻不是罪。</p>\n<p>例句：“过装”的视觉效果可以概括为：看背后，酷似中学生；看正面，只好叫大姐。</p>\n<p>根浴</p>\n<p>[ gēng yù ]</p>\n<p>释义：南京厦门等地出现一种的洗浴服务，打出的广告是“健康从根本开始”。实际上就是用某种机器对男性之根进行按摩式冲洗，说是能增强男性雄风，据说已经在全国各地拥有30多家加盟店。</p>\n<p>点评：暂且不提这个新东西是否有效或是否涉嫌色情服务，只要看看某些打出的招牌知道怎么回事就好。不得不叹服商家挣钱的不穷不及，难怪有网友戏称这是“中国第五大发明”。</p>\n<p>H</p>\n<p>哈桑大叔</p>\n<p>[ hā sāng dà shū ]</p>\n<p>释义：在索马里海盗劫持了沙特阿拉伯巨型油轮“天狼星”号后，危险的索马里海域再度成为世界的焦点。法国女记者玛农·凯鲁伊深入索马里海盗据点，向人们揭开之前不为外界所知的海盗生活神秘面纱。海盗的头领叫哈桑，有网友发出呼喊：“如今经济危机，工作不好找，哈桑大叔，也收下我吧！”词义可以延伸为“有前途的职业”。</p>\n<p>点评：穷则思变。索马里长期战乱、民不聊生，海盗这门古老的犯罪行业也就死灰复燃。1997年东南亚金融危机后，马六甲海峡地区海盗活动曾连续数年排世界前列，但随着经济状况好转，该地区海盗活动大幅减少。看来，平息海盗也要先解决温饱问题。</p>\n<p>海投</p>\n<p>[ hǎi tóu ]</p>\n<p>释义：同“网申”等词构成今年毕业生求职的一个困境。通过海量投简历的叫“海投”，不断通过网络申请工作面试的叫“网申”。</p>\n<p>点评：经济形势不乐观，毕业生数量同时增多，找工难将成为学生们迈入社会的第一堂实践课。</p>\n<p>例句：广撒网，至于是不是多捕鱼，捕到什么样的鱼，海投都是无法保证的。</p>\n<p>黑屏俯卧撑</p>\n<p>[ heī píng fǔ wò chēng ]</p>\n<p>释义：自2008年10月20日起，微软中国将投放新一轮Windows正版增值计划通知，并首度针对中国加入了Office软件的认证。如果 WindowsXP用户没有通过WGA验证，用户开机起进入后。桌面背景将变为纯黑色，用户可以重设背景，但每隔60分钟背景将变回黑色。</p>\n<p>点评：不管微软的方法如何，其目的都直指“钱”字，而这样带有明显暴力性质的方式无疑会激起大众的强烈反弹。今天大家都已经习惯了windows操作系统，不可避免地，现实是“人为刀俎，我为鱼肉”。</p>\n<p>很黄很暴力</p>\n<p>[ hěn huǎng hěn bào lì ]</p>\n<p>释义：2007年12月27日央视《新闻联播》中，一则关于净化网络视听的新闻里，一个张姓小学生接受央视记者采访时说道：“上次我上网查资料，突然弹出来一个网页，很黄很暴力，我赶紧把它给关了。”这句话出自小学生之口，同时又很容易让人想起另一句网络流行语，也是猫扑网的广告语“很好很强大”，故而在网络上广为流传。</p>\n<p>点评：一个网页如何同时做到既暴力又黄色？这至今仍是个未解之谜。</p>\n<p>好傻好天真</p>\n<p>[ hǎo shǎ hǎo tiān zhēn ]</p>\n<p>释义：2008年初的“艳照门”事件中，阿娇召开记者会向公众表达自己的歉意，她提到认为自己当时好傻好天真。有些网友认为这种道歉方式欠缺真诚，于是开始调侃起这句“好傻好天真”。可以按字面意思理解，也可以用来讽刺一些不肯面对现实的人。</p>\n<p>点评：谁不曾年轻过，承认自己好傻好天真，起码说明对于艳照门事件，“希女郎”们有过深刻的反省。作为公众人物，明星们需要有面对大众批评和指责的勇气，而大众亦需要有对他人的宽容之心。</p>\n<p>例句：一副浑然天成的对联：很黄很暴力 好傻好天真。</p>\n<p>呼吸税</p>\n<p>[ hū xī shuì ]</p>\n<p>释义：2008年11月18日，在广州举行的中国森林城市论坛上，中科院院士蒋有绪呼吁政府考虑征收“呼吸税”，因为居民也是二氧化碳的排放者，应该为节能减排付出代价，“可以考虑让市民每个月买20块钱的生态基金。”此建议立即在网上引发热议，也不禁让人想起历史书看到的“人头税”。一片反对声中，网友甚至调侃，“下一步应该呼吁联合国，征收放屁税。”词义可以延伸为一切拍脑袋而产生的馊主意。</p>\n<p>点评：呼吸也要收税？看来蛙人肺潜伏的技术将来在市场上会广受欢迎。</p>\n<p>例句：呼吸税不是问题，但如果我是个哮喘患者，发病时呼吸次数大增，这又该如何计算？</p>\n<p>华丽丽</p>\n<p>[ huá lì lì ]</p>\n<p>释义：2005年开始，以“非主流”的姿态慢慢流行于少年网民当中。最先起源于天涯社区，在这之前的帖子回复中经常会出现“飘过”之类的词语。一次，有网友回复了“华丽的飘过”，于是就又有网友回复到“华丽丽的飘过”。在华丽之后加了一个“丽”字，使得“华丽丽”比“华丽”更有调皮性，使得灌水更有趣味性，也从某种程度上使得“华丽”这个形容词更加华丽。</p>\n<p>点评：看来灌水也要讲趣味性、技术性。网民们，太有才了。</p>\n<p>例句：2009年将是华丽丽的一年。</p>\n<p>测验 Test</p>\n<p>1、2008年9月19日，四川省剑阁县人事局局长曹正直在县城城郊一家渔庄请客，为了“节约用钱”，喝的是______。</p>\n<p>A.五粮液 B王老吉 C白开水 D茅台</p>\n<p>2、导致“结石宝宝”出现结石的有毒化学物质是______。</p>\n<p>A三聚氯胺 B三聚氢胺 C三聚氰胺 D三鹿奶粉</p>\n<p>3、考碗族最有可能参加的考试是______。</p>\n<p>A瓷器工艺水平测试 B厨师从业资格测试</p>\n<p>C留美托福测试 D广州公务员招考</p>\n<p>4、通常符合以下哪项条件，一名官员就可以鉴定为“裸体官员”。</p>\n<p>A没穿衣服 B没有家眷 C没有财产 D举家定居国外</p>\n<p>5、秋雨含泪发生在哪个季节？</p>\n<p>A春季 B夏季 C秋季 D冬季</p>\n<p>（答案文后）</p>\n<p>J</p>\n<p>集体世袭</p>\n<p>[ jí tǐ shì xí ]</p>\n<p>释义：来源于杨继绳发表在《炎黄春秋》（2008年第6期P50~52）标题为《集体世袭与“权力场”》的文章，指在经济市场化，政治却未民主化的国家中，权力大的人不仅自己很容易成为富翁，他的亲属也可以分享权力之惠。</p>\n<p>点评：那些父兄是高官的人，进入官场，就会飞黄腾达；进入商场，就会财源广进。政府机关，外国公司，大型的国有和私有企业，也争先恐后地吸收高干子弟，并给予高位高薪。有人说，当今，高干子弟是集体世袭。作者说，平心而论，“集体世袭”的说法有点以偏概全。高干子弟也是独立的公民，他也有自由选择职业的权利。问题的关键在于，他们当官、经商，是不是借助了父兄掌握的公共权力，不能限制高干子弟进入市场和官场，但必须限制公共权力时入市场。</p>\n","author":1,"categories":[20534],"tags":[28410,28522,12227,11071,10856,8904,11483,9133,8866]}