{"id":111698,"link":"https://chinadigitaltimes.net/chinese/2010/10/李光耀悼念亡妻的致辞/","date":"2010-10-08T00:08:51Z","modified":"2010-10-08T00:08:51Z","title":"李光耀悼念亡妻的致辞","content":"<p><p><img border=\"1\" src=\"http://www.zaobao.com/ssi/photos1/kwa101007a.jpg\" /> </p>\n<p>李光耀吻别爱妻</p>\n<p> </p>\n<p>李资政夫人葬礼 柯玉芝1920-2010</p>\n<p>\n古人建立了哀悼的仪式，让家人和朋友表达共有的悲伤，并不对死亡表示畏惧或厌恶，而是对死者的尊敬，及安慰将会想念往生者的还活着的人。我想起了我外婆在约75年前逝世时的哀悼仪式。一连五个晚上，家人聚在一起赞扬她，并在一个专业送葬人的领导下，对她的去世嚎啕和哀悼。人们已经不再遵守这样的仪式。我们的悲伤将以个人对家里的女家长的悼念来表达。</p>\n<p>　　在2003年10月当她首次中风时，我们强烈地感受到人总要面对死亡。</p>\n<p>\n　　我和妻子自1947年便在一起，超过了我们四分之三的人生。我对她逝世的悲伤非言词所能表达。但今天，回想起我们共度的日子，我要选择歌颂她的人生。</p>\n<p>　　在我们安静的时刻，我们会重温我们的生活和在一起的日子。我们是幸福的。在我们生命的重要转折点，我们得到命运的眷顾。</p>\n<p>　　我是个在前莱佛士学院（Raffles<br />\nCollege）的教育被中断的年轻人，没有固定的工作或专长。她的父母并不认为我是合适的女婿。但是她对我有信心。我们相互许下了承诺。</p>\n<p>\n　　我在1946年9月决定到英国修读法律，她则回到前莱佛士学院，尝试争取每年只颁发两份的女皇奖学金。我们知道只有一名新加坡人能够获得奖学金。我有了所需的资源，因此便乘船前往英国，并希望她在得到奖学金后可以和我会合。如果得不到奖学金，她必须等我三年。</p>\n<p>　　在隔年，也就是1947年6月，她获得了奖学金。但英国殖民地政府却不能为她在剑桥找到一个学位。</p>\n<p>　　通过菲茨威廉学院（Fitzwilliam）的主管书记，我得知我的学监威廉·撒切尔（W S<br />\nThatcher）是格顿学院女院长（Mistress of<br />\nGirton）巴特勒小姐的好朋友。他给我一封介绍信。巴特勒接见了我，我向她保证芝大概会考获“一等荣誉学位”，因为她在前莱佛士学院的表现比我杰出。我到剑桥时迟了一个学期，却以一等的成绩通过第一年的资格考试。她查核了芝的考试成绩，决定在同年10月让她入学。</p>\n<p>\n　　我们之后便一直相伴。我们在1947年12月于史特拉福（Stratford-upon-Avon）秘密结婚。在剑桥，我们两人都全力以赴。她用了两年时间，考获法科双重第一荣誉学位。我也获得双重第一荣誉学位，名列榜首，但却用了三年时间。我们没有让导师失望。我们的第一荣誉学位让我们在生活上有了好的起步。回到新加坡后，我们同时在马六甲街生意源源不断的黎觉与王律师馆（Laycock<br />\n&#038;<br />\nOng）获得法律助理的职位。然后，为了让父母和朋友满意，我们在1950年9月第二次正式结婚。她从事产权转让和法律起草事务，我则从事诉讼。</p>\n<p>\n　　我们的大儿子李显龙在1952年2月出生。她拿了一年的产假。同月，律师馆的高级合伙人黎觉，要我处理邮电制服职工联合会的案子。他们正同政府谈判更好的雇佣条件。谈判陷入僵局，他们决定罢工。这是场争取公众支持的战斗。我成功地通过报章和电台，传达了他们的要求的合理性。两个星期后，他们争取到政府的让步。因产假留在家中的芝，改进了我草拟的声明，让它们更简单和清楚。</p>\n<p>\n　　这些年来，她影响了我的书写方式。现在。我使用简短的句子和主动的语气。在我们彼此适应和包容的同时，我们逐渐影响对方的方式和习惯。我们知道我们不能一直停留在不切实际的恋人的阶段，生活是永无休止的挑战，不断有新的问题需要解决和处理。</p>\n<p>\n　　我们有了多两个孩子。玮玲在1955年出生，显扬则在1957年出生。在她的教导下，他们行为端正、有礼和能够体谅他人，从不因为父亲是总理而仗势欺人。身为律师，她有足够的收入，让我不用为孩子的将来操心。</p>\n<p>\n　　她看到我在年轻时没有掌握华语所付出的代价。我们决定把三个孩子都送到华文幼稚园和学校。她确保他们在家里学好英文和马来文。她的培养，为他们在一个多语文的区域生活作好准备。</p>\n<p>　　我们从不因为孩子的养育或钱财上的问题争吵。我们的收入和资产平均拥有。我们是彼此的知己。</p>\n<p>\n　　她的生活乐趣很简单。我们在黄昏时在总统府的花园漫步，我也打高尔夫球来松懈心情。有了孙子女后，她会带他们到总统府内的池塘喂鱼和天鹅。然后，我们便游泳。她对周遭的环境很感兴趣，比如，许多不同种类的鸟被吃昆虫和植物的八哥和乌鸦赶走了。她发现花园的管理员清除杂草，也喷洒杀虫剂控制蚊子，因此消灭了鸟儿进食的昆虫。她阻止管理员这么做后，那些鸟儿便飞回来了。她把绽放香味的花朵放在游泳池四周，一边游泳一边闻花香让她开心不已。她知道每一种花的一般名称和学名。她对词汇有巨大的吸收能力。</p>\n<p>　　她在前莱佛士学院就读时主修英国文学，并大量地阅读，包括简·奥斯丁（Jane Austen）和托尔金（JRR<br />\nTolkien）的著作、修昔底德（Thucydides）的《伯罗奔尼撒战争》（The Peloponnesian<br />\nWars）和维吉尔（Virgil）的《埃涅阿斯纪》（Aeneid），还有《牛津食品指南》（The Oxford Companion<br />\nto Food）、《东南亚的海鲜》（Seafood of Southeast Asia）、《马来亚路边常见树木》（Roadside<br />\nTrees of Malaya）和《新加坡鸟类》（Birds of Singapore）。</p>\n<p>\n　　她协助我草拟人民行动党的党章。在1954年11月4日于维多利亚纪念堂召开的首次会议，她召集了创党成员的妻子，为要上台的人缝制徽章。我第一次在丹戎巴葛竞选时，我们在欧思礼路的住家，成为分配由支持者提供的车辆载送选民到投票站的总部。她警告我不可以相信我的新伙伴，也就是由林清祥领导的左派工会人士。对林清祥从未派他们的中学生助手到丹戎巴葛为我助选，却要求使用我的支持者提供来载送丹戎巴葛选民的车辆，她感到愤怒。她有辨识一个人的性格的特殊能力。有时候，她会警告我提防某些人，结果证明她通常是对的。</p>\n<p>\n　　当我们快要加入马来西亚时，她告诉我我们不会成功，因为巫统的马来领导人有全然不同的生活方式，他们的政治也是以种族和宗教为根本的。我回答说我们必须取得成功，因为我们没有更好的选择。然而，她是对的。我们还不到两年就被迫脱离马来西亚。</p>\n<p>\n　　当分离近在眉睫时，律政部长巴克负责草拟相关的法律条文。但他没有纳入联邦政府保证遵守公用事业局和柔佛州政府之间的两项水供协定的承诺。我请芝把这加进去。她草拟了这项承诺，作为马来西亚联邦修正宪法的一部分。她用词精准和严谨。这项修正条文成为分离协议的附录，我们并在联合国把它记录在案。</p>\n<p>　　当时的共和联邦大臣亚瑟·巴谭里（Commonwealth Secretary Arthur<br />\nBottomley）表示，如果其他联邦要分离，他希望他们的作法能够像新加坡和马来西亚一样有条理。这是对巴克和芝的专业水平的赞赏。每次马来西亚的马来领导人恫言切断水供，这个马来西亚政府在宪法里作出的清楚和庄严的承诺都会让我感到放心，因为联合国安全理事会会站在我们这一边。</p>\n<p>\n　　第一次中风后，她失去了左边的视野。这影响了她的阅读速度。她学习适应，以一把尺来帮助她阅读。她每天傍晚都游泳，并保持健康。她继续陪我出国，中风后仍维持活跃。她同家人和老朋友保持联系。她听她所收藏的音乐光碟，主要是古典音乐，加上一些经典金曲。她幽默地把生活分成“中风前”和“中风后”，就像“公元前”和“公元后”。</p>\n<p>\n　　她对同她有交往的人都很友好和关切。她同她的女性保安人员谈笑，并以友善和开朗的方式纠正她们的英文文法和发音。她在国立脑神经医学院时，这些前保安人员前去探访她。我在这里感谢她们。（附录A）</p>\n<p>\n　　2008年5月12日的第二次中风对她的健康影响更大。在一组杰出的医生、外科医生、治疗师和护士的帮助下（附录B），我鼓励她和为她打气。</p>\n<p>　　她的护士、保安人员和女佣，都因为她的热情和体贴而非常喜欢她。她咳嗽时会用小枕头掩着嘴巴，她担心她们会受到感染。</p>\n<p>\n　　她的头脑还是清醒的，但声音却变微弱了。我吻她的面颊时，她叫我不要太靠近她，以免感染到她的肺炎。我告诉她不用担心，我的生活活跃，医生说不太可能受到感染。在医院里收到一些桃子后，她吩咐女佣带一个回家让我在午餐时吃。我是她的生活的中心。</p>\n<p>　　2008年6月24日的电脑断层扫描显示，她的右脑再次出血。药物和手术已经没有多大的作用，只能尽量让她感到舒适。</p>\n<p>　　我在2008年7月3日把她带回家。医生估计她只能支撑几个星期。她却在两年三个月后的10月2日才逝世。</p>\n<p>\n　　她保持清醒。这段时间让我和孩子逐渐接受不可避免的事实。在最后的几个月，她的功能衰退，她不能说话但仍然清醒。她每晚都期待我跟她讲话。</p>\n<p>　　她告诉我她的最后愿望，是吩咐孩子把我们的骨灰放在一起，就像我们生前不分开一样。</p>\n<p>\n　　她最后两年的生活是最艰难的。在接连的小中风后她卧床不起。她不能说话，但还是清醒的。每晚，她都会等我坐在她身边，告诉她我今天做了些什么和唸她最喜欢的诗。然后，她才会安睡。</p>\n<p>\n　　对我们在一起的63年，我有珍贵的回忆。没有她，我会是个不同的人，过着完全不同的生活。她为我和我们的孩子奉献一生。我需要她的时候她总是在我身边。她度过了充满温暖和意义的一生。</p>\n<p>　　我应该从她有意义的89年生命中得到安慰。但在这最后告别的时刻，我的心是充满悲伤的。</p>\n<p>\n　　对我们在一起的63年，我有珍贵的回忆。没有她，我会是个不同的人，过着完全不同的生活。她为我和我们的孩子奉献一生。我需要她的时候她总是在我身边。她度过了充满温暖和意义的一生。</p>\n<p>　　我应该从她有意义的89年生命中得到安慰。但在这最后告别的时刻，我的心是充满悲伤的。</p>\n<p> </p>\n<p align=\"right\">《联合早报》</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}