{"id":111648,"link":"https://chinadigitaltimes.net/chinese/2010/10/你可曾品尝到gdp的愉悦滋味？/","date":"2010-10-07T19:28:44Z","modified":"2010-10-18T20:01:34Z","title":"你可曾品尝到GDP的愉悦滋味？","content":"<p>若不能使经济发展的成果转化为全民福利，这样的GDP即使世界第一，也和你我没有一毛钱的关系。</p>\n<p>文/陈旧</p>\n<p>GDP世界第二了，离登顶只剩一步之遥，历来宣称的“超日赶美”已成现实，为何上至国家、政府，下至企业、百姓，都全然高兴不起来？</p>\n<p>国际上，我们的国家正遭受猜忌与怀疑：从黄海到南海，从帕米尔高原到喜马拉雅山，从哥本哈根气候论坛到美国国会山，大国未必意味着别人的尊重与服从。国际政治博弈中，没有规则制定权，称不上政治大国。</p>\n<p>经济上，我们的企业正遭受歧视与排挤，超过2/3的反倾销调查针对中国，贸易保护主义与汇率争端让中国出口企业如在刀尖上跳舞，对外投资也附带严苛的政治条件。国企规模上已属世界前列，但只是窝里横，走出国门就手无缚鸡之力。世界最大市场与第二经济体，没有世界级企业，称不上经济强国。</p>\n<p>软实力上，代表体力发展的奥运金银铜拿了一堆，但智力发展上尚无一个诺贝尔奖项获得者，也不能输出强有力的价值观，称不上文化大国。</p>\n<p>个人生活上，上至官员富商，下至白领农民工，在这样一个充满了失败感的盛世(吴晓波语)，扪心自问，你可曾品尝到GDP发展的愉悦滋味？</p>\n<p>一套房子就够你一辈子喘不过气来，何来幸福可言？更何况还要面对高学费、高医疗费、高税费、高失业率与低福利、低安全感。若不能让经济发展的成果转化为全民福利，这样的GDP再高速发展，即使世界第一，也和你我没有一毛钱的关系。</p>\n<p>GDP不是大国标志</p>\n<p>假如GDP是衡量大国强国的唯一标志，或许整个中国近现代史都会重写。</p>\n<p>近现代史上一向被视作“积贫积弱”的中国，其实一直是个经济大国。按照英国著名经济史和经济统计学家安格斯·麦迪森的测算，1700年到1820年，中国的 GDP不但排名世界第一，在世界的比例最高达到了32.9%。而同样根据麦迪森的估计，按照中国经济当下的发展速度，到2030年，中国占世界GDP的比重可能增加到23%，也仅仅是和200年前先人勉强打个平手。</p>\n<p>即使是抗日战争爆发前的1936年，中国彼时GDP也远高于日本，约为日本的1.9倍至2.8倍，但当时无论世界各国，还是中日政府，都显然认定日本明显强于中国。</p>\n<p>为何晚清政府和国民政府都屡战屡败？经济发展不仅要看数量总和，也要看质量如何。200年前的中国人靠生产瓷器、丝绸、茶叶来抵挡英国法国的坚船利炮、蒸汽机与鸦片攻势，今天的中国人靠生产玩具、袜子、山寨产品来对抗西方的谷歌、iPad、《阿凡达》与空客A380，有何胜算？</p>\n<p>所以，《大国的兴衰》一书就认为经济总量本身并无意义，“数亿农民的物质产量可以使500万工人的产量相形失色，但由于他们生产的大部分都被消费了，所以远不可能形成剩余财富或决定性的军事打击力量。英国在1850年是强大的，它强就强在拥有现代的、创造财富的工业和由此产生的一切利益”。</p>\n<p>此话固然有鼓吹富国必先强兵、唯恐天下不乱的嫌疑，但在全球产业链中，中国经济大而不强，缺乏竞争力却是显而易见的事实。</p>\n<p>我们常在地理课本上夸耀中国“地大物博”，其实世界范围而言，中国地尚算大，物绝非博，鲁迅曾一针见血地写道，倘是狮子，夸说怎样肥大是不妨事的，如果是一头猪或一只羊，肥大倒不是好兆头。这话同样适用于今日。</p>\n<p>GDP指标的中国特色</p>\n<p>不靠谱的国家机关有很多，统计局首当其冲。</p>\n<p>绿豆、大蒜和鸡蛋都翻了一倍不止，CPI还羞答答停留在3%上下，很好地满足了领导“CPI控制在3%以下的目标”；2009年京沪深房价翻了一倍不止，国家统计局却说房价同比只上涨1.5%；全国城镇职工平均工资一发布，大家都感觉收入“被增长”；还有说不清道不明的城镇居民失业率，即便在金融危机发生后的2008年和2009年，中国的城镇登记失业率也始终保持在5%以下，这一数据不要说和日常所见冲突了，和社科院发布的2009年中国城镇居民失业率 9.4%也相差甚远……</p>\n<p>但最有玄机的非GDP数据莫属。每年的地方GDP之和总和国家统计局公布的全国GDP有着可观的一段差距，是地方多报，还是国家瞒报，或兼而有之？中国统计数据的潜规则是能多报的绝对多报，能少报的绝不多报，不唯真，只唯上，一切以领导需要为最高前提，经济学家许小年称之为“制度性失真”。</p>\n<p>据悉，国家统计局最近频频找媒体公关，开始加大对公众的开放透明度，以求化解公众对统计局数据的层层疑虑，有媒体称，一向高深莫测的统计局也开始走“阳光男孩”路线了。“阳光男孩”的提法不新鲜，上任国家统计局局长邱晓华在2006年就宣称要推进“阳光数据”，4年过去，“阳光男孩”还停留在“微小青春期”。</p>\n<p>所以许小年打趣说，统计部门存在无意识误差，宏观经济学家还有日子过，如果是有意识误差，宏观经济学家干脆失业就算了。</p>\n<p>中国GDP数据的另一特色是总量与人均的极大悬殊：这不奇怪，任何宏大数据经过13亿人口一平均，只会变成沧海之一粟。</p>\n<p>在世界纷纷鼓吹中国“世界第二”之时，最新访华的欧盟外交政策负责人阿什顿在告别了繁华的上海世博场馆后，被请到贵州贫困的少数民族乡村参观，分析人士说，这是中国为了让阿什顿亲身体验东西部经济发展的巨大落差，化解“中国责任论”带来的负面影响。参观完小村之后，阿什顿说，中国还要做许多事才能确保“真正的发展”，欧盟愿意帮助中国。</p>\n<p>因富生骄是愚蠢的，况且以任何一个人均指标来衡量，中国都远未称得上富裕。</p>\n<p>经济增长不意味社会进步</p>\n<p>2005 年9月8日，联合国开发计划署在华举行《2005年人类发展报告》发布会。报告指出：“有令人担忧的迹象表明，中国的社会发展正开始落后于经济增长。”报告尤其着力指出，落后表现于住房、教育和医疗三个方面。5年过去，这3个领域的落后不仅未得到弥补，更有差距扩大的趋势。</p>\n<p>经济增长不是万能的，GDP也不是万能的。早在1934年，GDP指标的发明者，俄裔美国人库兹涅茨就发现GDP计算方法的最大缺陷：“国家的收入并不等于国民的福祉”。尤其当发生于贫富悬殊，利益集团当道的社会。甚至，他们能有效地用GDP增长掩盖社会退步的真相。</p>\n<p>根据英国《金融时报》报道，以约瑟夫·斯蒂格利茨和阿马蒂亚·森两位诺贝尔经济学奖得主为首的24名顶尖经济学家在今年4月出台了一份报告，探讨改善GDP 的可能性。在斯蒂格利茨看来，GDP的缺陷在于没有考虑社会发展因素。GDP只是一个数量指标，而不是一个质量指标。GDP没有考虑国民收入的分配，也没有对经济活动的价值进行道德判断。</p>\n<p>这一点中国人尤其体察深刻：30年来，中国的污染速度和污染指数远远超过了GDP增速，中国平均每年9%以上的GDP增速背后伴随的是难以负荷的高污染和高消耗。美国经济学家曼昆曾引用前总统肯尼迪弟弟、参议员罗伯特·肯尼迪的话说：“(GDP)并未考虑到孩子的健康、他们的教育，或他们游戏的欢乐时光；它既未包括我们的诗歌之美，也不能反映可贵的婚姻稳定；它既不反映公众的智慧，也不包含公务员的廉正。”</p>\n<p>这简直是打在国人脸上的七记耳光：为了区区那点GDP，三聚氰胺牺牲了孩子的健康，教育改革让家贫者无力读书，繁重的课业剥夺了孩子们的欢乐时光，诗人们都改行去写房地产广告语了，自家的男人常常睡在别人的床上，公众毫无智慧可言，网上充斥着愤青。</p>\n<p>有人提出“绿色GDP(Green GDP)”的概念，它是把自然资源与环境因素列入考虑后，所计算出经济活动的成果，也就是把污染或环境破坏所造成的相关成本，从现行GDP指标中扣除，因此，绿色GDP数据通常比现行GDP数据要低。如此，中国的GDP增长会不会为负？</p>\n<p>也有人提出“金色GDP(Golden GDP)”的概念，为联合国在2000年《世界文化报告》中首先提出。主要思路是将文化活动予以价值量化，但难度甚大。这个指标并不普及，但反映有识之士对GDP的一种反思。</p>\n<p>官员们的GDP信仰与民众的GDP倦怠</p>\n<p>中国有两个群体最关注GDP：官员与经济学家。官员们以GDP数字为升迁依据，经济学家则以预测GDP数据为生。媒体常批评国人没有信仰，其实中国人有信仰，尤其各级官员。不是马列主义毛泽东思想，不是三个代表和谐发展观，而是GDP。GDP就是他们的G点。</p>\n<p>改革开放30年形成的最坚固意识形态与方法论是：一切以经济建设为中心，经济建设以GDP为中心，GDP以房地产为中心。</p>\n<p>GDP 主义不仅能带来巨大的经济利益，也意味着丰厚的政治利益，尤其在中国身处这样一个由“官僚农业社会”向“官僚工业社会”转化阶段(经济学家谢国忠语)中。也就是在这种张五常赞许的“地方政府竞争”体制下，这些年来，从中央到地方，从沿海到内陆，各级各地政府都在以经济建设为中心，都在搞开发区招商引资，都在大拆大建搞房地产，都在大搞政绩形象工程，中国的各级各地政府，均成了各级各地最大的“经济发展总公司”。</p>\n<p>政府成了公司，不仅不为民众谋利，更与民众争利。GDP是官员政绩的成绩单，经济数据成了政治符号，当民众普遍对政治冷感，久而久之对GDP自然也无动于衷。尤其当这个数据可能造假、被操纵、与你无关之时。当今中国最流行的是什么主义？答：犬儒主义。</p>\n<p>中国的GDP已属世界第二，但人民福利呢？制度建设呢？GDP不是万能的，它不能反映公共服务的作用，不能反映经济发展质量，不能反映存量财富的增长，也不能全面反映社会进步、人民生活水平乃至资源环境的变化。无论是国家号召的科学发展观也好，“幸福指数”也好，还是新的“绿色GDP”或“金色GDP”指标，都是把“可持续性”与“人民福利”列入考察，以补现行GDP数据之不足。</p>\n<p>中国现在比任何时候都更需要先进而有效的制度建设，没有这些，再多的GDP也会烟消云散。</p>\n","author":1,"categories":[20534],"tags":[5940,19089,10098,10099,9935,15218,13457,19312,10091]}