{"id":111646,"link":"https://chinadigitaltimes.net/chinese/2010/10/人民网：“网络阅评员”被称为“五毛党”，他们/","date":"2010-10-07T19:24:49Z","modified":"2011-10-20T01:35:13Z","title":"人民网：“网络阅评员”被称为“五毛党”，他们错在哪？","content":"<p>《青年记者》供稿 文/长平</p>\n<p>来源：人民网-传媒频道</p>\n<p>“五毛党”是“网络阅评员”的俗称，带有蔑视的意味。网络阅评员是一群真实存在的从业者，受雇于各地宣传部门，以各种身份出现在网络上，佯装普通网民，按照宣传部门的指令发表官方意见，用来影响和引导舆论。</p>\n<p>尽管网络阅评员隐身活动，但是这个职业并不是秘密，有些地方的宣传部门还当作政绩来高调张扬。最近，甘肃省委宣传部宣布，将逐步形成一个网评队伍体系，由网络“高手”、“好手”、“写手”组成，共650人。针对社会热点问题，他们将“及时发帖跟帖，正确引导社会舆论”。</p>\n<p>《环球时报》英文版记者从这个消息着手，对“五毛党”进行了较为全面的报道。报道中说，一份官方文件透露，几年前长沙市委外宣办选聘网评员，底薪 600元，每发一帖给五毛钱。这就是“五毛党”的来历。最近，衡阳党建网又自曝其网评员奖励为每帖一毛钱，每月不超过100元。有人戏称，“五毛党”贬值了——不知道是因为工作更容易了，还是求职者更多了？可以确定的是，这几年各地宣传部门都或多或少地雇佣网评员来引导舆论。一些**机构、新闻事件主角甚至企业也纷纷效仿，雇佣枪手冒充普通网民，企图操纵网络舆论。</p>\n<p>有意思的是，就在不久前的一家报纸上，北京师范大学政治学与国际关系学院副院长张胜军教授还发表了一篇文章《“五毛党”帽子能吓住谁》，不知道张教授是真的不了解还是视而不见，他认为，“五毛党”是人们编造出来的，网络阅评员并不存在。显然，他也认为“五毛党”是一件不光彩的事情，是西方媒体对中国 “爱国网民”的污蔑。</p>\n<p>这家报纸还让我上过一当。在前不久写的一篇文章中，我引用过该报的报道——清华大学杨姓学生说：“如果谷歌公司想要逃避审查，我无法接受”。结果该学生发表了一则声明，称他根本没有接受该报记者的采访，更没有说过那样的话。</p>\n<p>由此可以看出，无论是赞扬爱国者的张教授，还是反对编造新闻的杨同学，都从不同的角度表达了对“五毛党”的不予认同。事实上，很多“爱国网民”（准确地说是爱**人士）都不是“五毛党”，他们发表支持**的言论时，并没有从宣传部门领取报酬。当反对者用“五毛党”来称呼他们时，他们觉得非常受辱，回击说对方是“五美分党”。这时，“五毛党”被双方共同认定是攻击别人的“帽子”。</p>\n<p>“五毛党”为什么受到蔑视和厌恶呢？不是因为他们为官方工作——并非所有的公务员都得不到尊敬；也不是因为他们的收入低——如果是一份正当的工作，收入低得到的应该是同情，而不是嘲讽。</p>\n<p>我看到很多批评网评员的意见，重点都在谈它的效果。比如云南省委宣传部副部长伍皓在接受《南方周末》记者采访时说：“**部门应该公开身份直接回应、直接解决问题，比暗中派一批人，用些虚拟网名在网络上发言要好得多。”而那些独立意见分子，更是认为“五毛党”不仅帮不了党和**，反而损害党和**的公信力。</p>\n<p>从长期看，这些批评无疑是正确的。但是，在一个具体的舆论场中，你很难否认网评员的作用。引导舆论可能是痴人说梦，但是他们至少搅乱了意见，影响人们的分析和判断。从甘肃等地宣传部门的举动看，官方认为“五毛党”大有作为。在一些网络争论中，人们互相攻击对方是“五毛党”或“五美分党”，也可以反证 “五毛党”在讨论中的作用。</p>\n<p>在我看来，无论“五毛党”的效果如何，他们都没有存在的理由，因为这项工作缺乏正当性。现代政治中，即便是敌国之间，秘密情报组织可能是存在的，但是派遣大量的人员乔装打扮，冒充对方人员发表意见，恐怕也极为罕见。何况是面对本国公民，**发布任何公开信息，亮明身份都是一个基本的政治伦理要求。“五毛党”的实质，就是**雇人造假——而造假的目的，是为了欺骗本国民众。</p>\n<p>在国 民 党统治中国大陆的时期，共 产 党发展大量“地 下 党 员”，隐身活动，谋 求推 翻 政府，具有一定的正当性，因为他们没有掌握公共权力。但是，执政的国 民党也派人到处暗中盯梢、造谣和谋杀，那就没有任何正当性可言，而是一种特 务 政 治。</p>\n<p>由于“五毛党”的大量存在，民意被扭曲。那些宣称经常从网络论坛上了解民情的官员，是否知道他们了解的“民情”中，有多少是宣传部门发的指令？而且，一些舆情研究做得非常精细，却没有排除“五毛党”的因素，可信度无疑是大打折扣的。（作者为资深媒体人）</p>\n","author":1,"categories":[20534],"tags":[8635,14732,8931,11986,18013,9403]}