{"id":111630,"link":"https://chinadigitaltimes.net/chinese/2010/10/先保保钓，再保中国次主权/","date":"2010-10-07T16:40:15Z","modified":"2010-10-07T16:40:15Z","title":"先保保钓，再保中国次主权","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=cf99f07e7e8bf462\"><img src=\"http://www.my1510.cn/files/my1510_22246/2664950652.gif\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a href=\"http://www.my1510.cn/article.php?id=cf99f07e7e8bf462\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>文：安徒</p>\n</p>\n<p>近日，「保钓」又起波澜。不过，严格来说，这场中日外交风波，是环绕船只碰撞而发生，「保钓人士」营救被日方扣押的中国人，与中国人的「保钓」毫无关系，倒反是日方派了军舰保卫了他们认定的「国土」钓鱼台，中国人不满，然后有「反保钓」——反对日本人的「保钓」。</p>\n</p>\n<p>无论日方悬崖勒马放人，是因为受到中国压力， 还是自觉理亏，明白不过的事实就是，日方军舰已经一如既往，在钓鱼台列岛行使了他们的主权，只有中国一方面言语上不予承认。从「不承认对方的主权」，到 「我方行使主权」，相距何止十万八千里？中国人「民间保钓」搞了这么多年，最多只是去游泳、登岛、钓鱼以「宣示主权」，日本人却已一而再，再而三在钓鱼台 「行使主权」，这场主权之争的结果，是不是早已写在墙上？</p>\n</p>\n<p>如果大家认为，对某地声称拥有主权的国家，其主权的体现可以只及于口头，那便无话可说，但观乎中国对于「主权」问题「执着」的历史，以及长久以来在香港、台湾及西藏议题上一直摆出的高姿态，都往往使我们身边一些人，以为中共在「主权不可分割」的原则面前，真的永远会寸土不让。</p>\n</p>\n<p>可是，40年来中国在钓鱼台问题上的种种往绩，以及今日口硬手软的维护主权动作，在在都证明，要不中国当政者的「主权」观念其实充满弹性，要不中国当局对钓鱼台所拥有的，并不是国际通行定义的「主权」，而是一种近日在香港也引起纷纷扰扰的「次主权」。</p>\n</p>\n<p>「次主权」也者，「主权」底下的次等位阶而已。如果说香港相对于中国，是欠缺了特首直接打电话给外国元首的权力，那中国在钓鱼台所拥有的，就只是当人家在钓鱼台抓了人，你可以把人家的大使看成「应召」，大声要求放人的权力而已。况且，这种权力能否有效，还要视乎你会否脸也不红也在自己国土随便抓走几个日本人当人质。前者光天化日由战船军舰在钓岛公然行事，后者却在自己国土偷摸进行。如果这种相互掳劫的报复手段就叫作「维护主权」，「捍卫国土」，那就只能合理推论，中国对钓鱼台所实质拥有的就只是一种「次主权」，钓鱼台只是中国的「次国土」。</p>\n</p>\n<p>香港人对于身居「次国土」的感受，既深刻也真实。因为在过去，中国既不认为香港是英占殖民地，却也从无在这块土地上行使货真价实的主权欲求。香港和钓鱼台一样，都是口头上的中国国土，所以，称那段日子的香港是中国的「次国土」绝不为过。</p>\n</p>\n<p>九七回归，「主权至上」的调子愈唱愈高，令不少人忘其所以，皆因「主权至上」旗号底下，可以让人狐假虎威的空间实在太多，群丑学舌把「主权」二字念 得琅琅上口的比比皆是。最近还发展到，当其他人拿「主权」两个字做时论分析也会招来棍棒。他们以为自己可以把「主权」两个字据为己有，就连与「主权」两个字相关的其他字眼也只能由他们诠释解读，错解有罪。这就是近日关于「次主权」的泥浆摔角的缘起。</p>\n</p>\n<p>可能正因为「同是天涯沦落地，同为中国次国土」的共享经历，令香港和钓鱼台早早结下了不解之缘。40年前爆发的「保钓」运动，香港人可谓一马当先， 其对香港发展「反殖民」意识的历史意义也毋容赘述。当年「保钓」运动冲着两岸两个中国人政府都没有维护中国领土主权的表示，更遑论实际行动去捍卫主权，于是抢在两个忙于相争互斗的中国人政权之先，史无前例地「保钓」大旗祭起。「钓运」串连香港、台湾及广大海外侨生，也是海外中国人由年轻学子所带领的第一场政治运动。</p>\n</p>\n<p>虽然，相对于因为要亲日媚美的蒋家中华民国政府，中共也不见得更有决心更有行动去维护中国对钓鱼台的主权，因为当时老毛也正好准备 由批「苏修」而转 向和善美日，走进西方世界，区区钓鱼台又何足改变他的一盘外交棋局。所以，与其被这一小撮香港、台湾及海外学生牵着鼻子走，倒不如由他反客为主，透过绵密 的统战工作，把海外游子的「爱国热情」收编入中共全盘的外交棋局下，把本来可以客观批评两岸政权的「游子之心」收为己用，并把「钓运」扭转为「统运」以鼓 动「回归」，打击台湾的蒋介石政府。香港的第一代「保钓」，成果就是令好一代本来浸浴于冷战反共文化的香港青年上了积极向往回归的「钓」。</p>\n</p>\n<p>九○年代，物换星移。日本人行使钓岛（尖阁诸岛）主权决心日极，香港自身的「回归」逼近，各门各派的「保钓」借取了民族主义的论述框架，加工放大， 竞赛争先到钓鱼台宣示主权，以占站在民族大义的道德高地，结果因为陈毓祥不幸淹死，才告一段落。这时候，香港人自发「保钓」的「热」，才真正突显出中共官 方对钓岛那份「次主权」的「冷」。这时候，香港文化政治当中的「比中国还要更中国」（more Chinese than the Chinese）的诡异逻辑，方才令中国大陆上的中国人刮目相看，大陆土地上的所谓「民间保钓」才渐次登场。</p>\n</p>\n<p>今时今日，香港不少人仍然心怀「保钓」，更仍有乐于出海「宣示主权」的「保钓勇士」，想方设法去凭吊这块中国的「次国土」，可是他们每次都只能见证出中国在这片海中岩石上所拥有的只是「次主权」。敢问情何以堪？</p>\n</p>\n<p>「回归」前，除了第一次维园保钓示威英国人警司错手镇压「保钓」示威，往后的日子，倒是放开胸怀去维护香港人表达政见，出海「保钓」的权利。「回归」后，「保钓运动」要做的，反而首先是去「保」「保钓」的权利。我知道，一直以来，中方行使他的「次主权」的「严正态度」，包括了要求日方约束日本国内 的「右翼分子」肆意登岛建塔。但我不知道，日方是否会像香港警方和海事处一样，以出海渔船上的人说去「钓鱼」是「讲大话」为由，扣查有「保钓」热情的「钓客」。也不知道，日本政府约束他们中间的右翼「保钓／保尖阁」狂热分子时，会否像范徐丽泰一样，除了叫大家注重安全之外，还要以「大局为重」。</p>\n</p>\n<p>数百年前，当欧洲人发明「民族国家」这种政治观念，「国家」、「人民」、「土地」是被视为互不分割的整体，这是「主权」观念的划时代性。可是，中国 却是「并未完成的民族国家」，中国人所承袭的，更多是一个「普天之下，莫非王土」的含糊的「土地」概念，而「主权」也者，也是「以我为主」，由权力中心向外散射，层层迭迭的「朝贡关系」/「类帝国」/「次帝国」的观念。所以才可以有种种弹性的权力分享安排，种种虽不明言，保持含糊，「只眼开，只眼闭」的 「次主权」存在。关键只在于，你们不要把这些「皇帝新衣」的秘密说破。</p>\n</p>\n<p>邓小平当 年的钓鱼台政策方针是「搁置争议，共同开发」，其实早已默认中国对钓鱼台所关心的，主要就是经济，而不是什么不可分割的主权。香港人对此当然是十分明白， 因为这种共谋共治，利益共享的原则，在香港给割让予英人的晚清时期，正是中国外交的方针政策。早期香港开发的历史，正就是这种「搁置争议，共同开发」的 「勾结合谋式殖民共治」（collaborative colonialism）的清晰案例。只是，英式法律难忍含糊的主权观，最后才变成真实的英占殖民地。</p>\n</p>\n<p>保钓勇士们﹕钓鱼台主权谁属的问题，你们继续争议也好，他们也会搁置。但如果今时今日的「保钓」仍有意义，那就是「先保保钓，再保中国次主权」。</p>\n</p>\n<p>「次主权」是现实，也是最高纲领。</p>\n</p>\n<p>刊于《明报》星期日生活 2010年9月26日</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=cf99f07e7e8bf462\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=cf99f07e7e8bf462\">查看所有<span>2</span>个评论</a></div>\n<div>香港獨立媒體的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=641c07a609c8e351\">威玛青年与香港青年</a> / 2010-09-29 11:27 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=046699fb0d1242c3\">陳建民、馬國明—辯威瑪文化套於香港青年</a> / 2010-09-29 11:22 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=554832db2d56aac8\">引人怀疑的「风水桥」</a> / 2010-09-22 10:38 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=65852b95c03ae7a7\">社运八方：港右？内地血癌少女筹款惹争议</a> / 2010-09-18 11:05 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=83cda89ff3843021\">「仇富」的进步性</a> / 2010-09-16 10:38 / 评论数(<span>1</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/419698802/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/419698802/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/419698802/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/419698802/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[12247]}