{"id":111704,"link":"https://chinadigitaltimes.net/chinese/2010/10/对“重点发展中小城市和小城镇”的质疑/","date":"2010-10-08T03:03:08Z","modified":"2010-10-08T03:03:08Z","title":"对“重点发展中小城市和小城镇”的质疑","content":"<div>\n<p align=\"center\"><b>对“重点发展中小城市和小城镇”的质疑</b></p>\n<p align=\"center\">王小鲁</p>\n<p>近一时期，“重点发展中小城市和小城镇”似乎已成为未来政策考虑的一个重要部分。各地政府在住房和城乡建设部的要求下，目前正紧锣密鼓地制定“中小城市基础设施完善‘十二五规划’”。但这一政策的经济合理性是需要慎重考虑的。</p>\n<p> </p>\n<p><b>一、过去向小城市和小城镇倾斜是不成功的政策</b></p>\n<p>我国在上世纪80年代实行了“严格控制大城市规模，合理发展中小城市，积极发展小城镇”的政策，放寛了对城市发展和对要素自由流动的限制。与改革以前城乡隔绝的政策相比，这是一个很大的进步。改革前时期，城市化进展缓慢，1952-1978年这26年城市化率仅提高了5个百分点。而在1978-1998年这20年间，城市化率提高了15个百分点，达到33.3%，城市化显著加快（数据见国家统计局，历年《中国统计年鉴》）。</p>\n<p>但这个政策也有明显缺失。关键在于沿袭了限制大城市发展的传统思路，想用小城镇发展代替大城市发展。实行的结果，导致了1978-1998这20年期间城市化发展不均衡，主要表现在中小城市和小城镇数量迅速增加，而城市平均规模显著下降，大城市数量偏少、发展滞后。其中，50万人以下的中小城市从153座增加到583座，增加了2.8倍；小城镇从两千多个剧增到一万八千个，增加了六、七倍；而超过50万人的大城市仅从40座增加到85座，只增加了一倍（数据见国家统计局：《新中国城市50年》，1999；《中国城市统计年鉴》，1998、2008）。实际上，50万人这个大城市标准还是太低了。本文以下分别按市辖区人口100万人以上、50—100万人、50万人以下的标准来定义大、中、小城市。</p>\n<p>上述变化，使全部城市的平均规模从40万人下降到30万人。中小城市的发展尽管也为农村人口向城市和非农产业转移提供了条件，但由于城市规模过小，缺乏规模经济性，降低了资源配置效率。小城镇发展的情况更不容乐观。尽管这期间小城镇数量大量增加，但单个镇的平均规模却从四万人下降到不足九千人。这说明镇的数量增加，主要是撤乡建镇的行政建制改变的结果，而不是人口自然向小城镇集中的结果。名称变了，却没有给城市化带来实质性进展，而且由于许多小城镇缺乏吸引力和自身发展动力，一些小城镇建设投资也没有得到相应回报，导致了资金和土地资源的浪费。</p>\n<p>进入本世纪以来，我国的城市化政策调整为“大中小城市和小城镇协调发展”，对农民工进城的政策，也从最初的限制、后来的默许逐渐转为积极鼓励。这期间，大城市发展加速，整体城市化速度也进一步加快。过去10年期间（1998-2008），城市化率上升了12个百分点，年均提高1.24个百分点；而之前的20年（1978-1998年），年均只提高0.77个百分点。</p>\n<p>这说明前一时期向小城市和小城镇倾斜的城市化政策，仍在一定程度上抑制了城市化发展速度。一旦限制政策放开，人口和资源就自然更多地流向效率更高的大城市。</p>\n<p>限制政策导致的城市规模过小、大城市过少，对经济发展的影响是不利的。国际经济学界对此有一致的认识。例如一份世界银行专家的报告（吉尔、卡拉斯，2008）、著名城市经济学家亨德森及其同事的论文（2006，2007）、以及诺贝尔经济学奖获得者斯宾塞、罗默等人的一份内部报告，都认为中国城市平均规模即使在近几年仍然小于正常水平，因而降低了经济效率。</p>\n<p>当前在城市化政策方面，需要吸取以前政策得失的经验教训，避免重复过去走过的弯路。</p>\n<p> </p>\n<p><b>二、小城市和小城镇不能替代大城市发展</b></p>\n<p>城市化是所有国家发展过程中的必经之路。绝大多数发达国家在城市化过程中，都经历了大城市主导城市化发展的过程，而且通常各国都会形成一个或几个大都市圈作为经济和人口的核心区。这种情况近年来还在持续。2005年，美国全国43%的人口、日本48%的人口居住在100万人以上的大城市，而且都比1990年提高了2个百分点。加拿大的该比例是44%，比1990年提高了4个百分点。澳大利亚更高达60%。发达国家中，欧洲国家相对较低，法国22%，英国26%<a title=\"\" href=\"http://blog.sohu.com/manage/entry.do?m=add&#038;t=shortcut#_ftn1\" name=\"_ftnref1\">[1]</a>。而在中国，2005年只达到了18%。即使未来这一比例提高一倍，仍然显著低于美日等发达国家（数据见世界银行：《世界发展指标2008》）。</p>\n<p>人口和经济活动自然向大城市集中，原因在于城市的规模收益（或称聚集效应）。这来自人口和产业集中导致的市场规模扩大、运输成本节约，土地的更有效利用、产业配套能力的增强、基础设施和生产生活服务设施的完善，以及技术、知识、信息传递、人力资本的溢出效应。而这些效应的形成，都需要有相当的城市规模。</p>\n<p>在市场机制的作用下，这些效应会导致对生产要素的更高回报，进一步吸引产业和人口向大城市集中，导致更高的生产率，实现资源优化配置。因此在经济发展中，大城市及以大城市为核心的城市群，往往成为引领发展的核心力量和产业聚集中心。</p>\n<p>王小鲁和夏小林1999年的一篇论文，使用中国666个城市的数据进行计量经济学分析，发现不同规模的城市具有不同程度的聚集效应和外部成本。处在一个广泛规模区间的绝大部分城市，其聚集效应能够抵消人口和产业集中带来的交通、居住、环境等外部成本，具有正的净规模收益（或净聚集效应）。其中规模在100—400万人的大城市，净规模收益最高，达到城市GDP的17%—19%；在超过这个规模区间后逐渐递减。而规模小于10万人的城市，无法发现净规模收益。他们认为，中国城市的平均规模过小，大城市发展不足。</p>\n<p>2006年，两位美国城市经济学家（Au and Henderson）同样使用计量经济学方法和中国数据，得到了类似的结论。他们发现城市的净聚集效应首先随着城市规模上升而急剧上升，达到峰值后缓慢下降。他们还发现，中国城市的最优人口规模大致在250—380万人之间。他们也得到了中国城市平均规模过小的结论。Henderson还据此估算出，如果中国地级市的平均规模提高一倍，能够使其单位劳动力的实际产出增长20%-35%（亨德森，2007）。</p>\n<p>上述中外两项研究，是世界上首两例应用计量经济学方法实际测度城市聚集效应的研究。</p>\n<p>小城市和镇在经济中的角色与大城市非常不同。它们通常是周边农村地区的交易、物流、服务、行政中心，以及地方性企业的聚集中心，在经济中是不可缺少的。如果处在大城市周边或城市群中，它们还能为大城市提供产业配套和服务，在城市空间布局和产业布局中承担某些专业分工职能。但小城市和镇不能代替大城市在经济中的作用。如果不是处在大城市周边或城市群结构中，它们的经济效益也完全无法与大城市相比。</p>\n<p>我国的经验证明，凡发展得好的小城镇，几乎无例外地位于大城市圈或其辐射范围以内。全国的“百强镇”，90%以上集中在长三角和珠三角地区。而这两个地区的共同特点，是它们都形成了以超大城市为核心，以几个百万人以上大城市为主干的大都市带。没有这样的条件，孤立的小城镇很难发展起来，也难有良好的经济效益。</p>\n<p>在当代，一些国家出现了制造业从大城市向中小城市转移的现象。但这通常是在大城市充分发展的条件下，生产要素根据要素价格和要素生产率的变化重新配置的结果；是在一定的城市空间布局条件下，不同城市之间优化专业分工的结果。如果想人为跳过大城市发展的阶段，用行政力量向中小城市和小城市倾斜配置资源，结果将事与愿违。</p>\n<p> </p>\n<p><b>三、政策向小城市和镇倾斜会导致资金和土地资源浪费</b></p>\n<p>远离大城市的小城市和镇效率偏低，主要在于其自身缺乏足够的吸引力，不足以导致产业集聚，难以形成产业配套能力和相应的商贸物流、金融、技术等服务及居民服务条件。由于就业机会有限，也往往缺乏对人口聚集的吸引力。即使靠政府投资形成了一定的基础设施条件，如不具备上述条件，还是难以导致产业和人口聚集，基础设施也不容易得到有效利用。这会导致过高的建设成本，甚至形成空壳城市，造成资源浪费。</p>\n<p>改善中小城市基础设施是有必要的，但必须建立在充分的可行性论证和缜密的成本效益分析的基础之上，切不能流于一般性号召。因为这很容易迎合地方政府热衷于大规模投资的心理，导致不顾成本效益的投资狂潮。据报道，数年前内蒙清水河县政府在上级政府支持下，以1.6亿元县财政收入的财力，制定了一个斥资61亿元建设新县城的计划，结果造成大量烂尾工程、空置楼房和资金浪费。这一教训值得各级政府认真吸取。一旦全国几百个县级市、一千五百多个县城、以及更多的小城镇都大张旗鼓地铺开摊子大搞建设，可能涉及的投资至少以万亿元计；可能导致多大的资金浪费，非常值得担心。</p>\n<p>与大中型城市相比，小城市和镇的人均占地面积大得多。据我国2007年地级市统计数据，以城市人均建成区面积衡量，50万人以上大中型城市为人均73平米，50万人以下小城市为人均94平米。另据县、镇统计数据，县城人均建成区面积为121平米，建制镇为183平米。建制镇的人均占地面积是大中型城市的2.5倍。如果按市辖区面积衡量，差异更大。100万人以上大城市的人均占地1179平米，50-100万人的中型城市是2298平米，而50万人以下小城市为5564平米（建制镇无相应数据），小城市人均占地是大城市的近5倍。<a title=\"\" href=\"http://blog.sohu.com/manage/entry.do?m=add&#038;t=shortcut#_ftn2\" name=\"_ftnref2\">[2]</a></p>\n<p>假定中国在未来30年中城市化率从现在的46%提高到75%左右，达到发达国家的水平，中国城市人口还将增加五亿人。按现有数据粗略推算，如果新增城市人口的2/3集中在小城市和镇，与只有1/3新增人口集中在小城市和镇的情况相比，将多增加城市建成区面积两千万亩，多增加城市市辖区面积数亿亩。</p>\n<p>以上数据可能还低估了大城市节约土地的效果。这是因为以上数据是依据中国城市统计年鉴的城市户籍人口计算的（未公布全部城市的常住人口数），而多数大城市的常住人口远超过户籍人口。深圳市是个特别典型的例子。2009年，深圳市户籍人口只有241万人，而常住人口有891万人，加上暂住人口已超过1400万人。其他大城市差异没有这样大，但也有大量外来人口。因此大城市的实际人口密度更大，人均占地更小。</p>\n<p>很明显，对中国这样人口密集、土地稀缺的国家，如果采取向中小城市和小城镇倾斜的城市化道路，城市化对土地的占用量将会大幅度上升，18亿亩耕地保护红线无疑会被大大突破。</p>\n<p> </p>\n<p><b>四、如何解决城市化中的社会福利和保障问题？</b></p>\n<p>在城市化过程中，有一些挑战是我们必须面对的。过去的政策实际上把城市居民分成了两类人，原有的城市居民有资格享受城市的社会保障和公共福利，而外来转移人口，包括那些已经转移到城市多年、长期在城市打工的新城市居民，则大部分被排除在外。近年来这方面情况有所改善，但远未彻底解决问题。</p>\n<p>长期维持新老城市居民之间的差别待遇，是不合理、不公平的，它导致社会保障的逆向再分配，扩大了收入差距（参见《中国改革》记者专访，2010），也不利于未来的城市化进程和经济可持续发展。但解决这些问题无疑会遇到许多困难。如果人口继续流向大城市，这些城市是否有能力承受这些“额外”负担？如果通过政策引导，将农村转移人口引向小城市和镇，是否有助于问题的解决？</p>\n<p>短期内，放寛中小城市的户籍限制，比较容易做到，政策上是可行的。但这不能代替大城市的相关政策改革。实际上，大城市比中小城市和小城镇更有能力承担转移人口的社会福利成本，因为前者劳动生产率和经济效益更高。小城市和镇收入水平较低，对社会福利和保障的要求也低，看起来更容易满足；但它们的人均劳动生产率和经济效益通常无法与大城市相比，在承担这些社会成本方面并不具备大城市的优势。</p>\n<p>即便农村人口在政策引导下真的会大量转移到小城市和镇，但如果这些市镇无力解决他们的社会福利和保障问题，又不能给他们提供充分的就业机会，那么这种倾斜式城镇化政策并不能解决实际问题，只是把矛盾从大城市推到小城市和镇，而且会带来更多的矛盾。</p>\n<p>真正的困难不在于大城市有没有财力负担迁入人口的社会福利和保障。事实上迁入人口为城市作出的贡献，完全可以覆盖他们的社会保障成本。要解决的问题在于首先把钱花在哪里？这需要重新调整收入分配结构，而且势必触及现有的既得利益。</p>\n<p>例如，目前这种地区分割的社会保障制度，阻碍了农民工合法权益的实现。由于缺乏公共服务和就业不稳定，他们只得不断在不同城市间流动以寻找工作或较好的收入。而按现行社保制度，他们离开一个城市时至多能够领回自己过去的社保缴费，但无法拿到应该属于他们的那一份企业缴费。随着农民工流动，这些缴费就沉淀在他们工作过的城市，成为政府的额外收入。例如据报道，深圳市因此就得到了巨额的社会保障结余。全面解决农民工社保的异地接续问题，并不是一个技术上无法解决的问题，恐怕是各地政府的既得利益使他们缺乏解决这些问题的动力。</p>\n<p>又如，城市的高房价是阻碍迁入人口在城市安家落户的一个重要障碍。各地政府通常对房地产开发以及各种形象工程、政绩工程和大项目招商引资热情高涨，而对廉租房建设却往往说得多，做得少。2009年，全国房地产开发投资完成额达3.6万亿元之巨，而各地政府用于廉租房建设的投资尽管大幅增加，也仅有454亿元，只相当于房地产投资的1.2%，未完成当年计划。廉租房供应要满足城市有户籍低收入居民的需求还遥遥无期，更不用说满足迁入人口的需求了。</p>\n<p>因此，只有下决心推进财税体制和社会保障体制改革，才能逐步解决城市化中的一系列问题。而绕开大城市，政策向小城市倾斜，并不能真正解决这些问题。</p>\n<p> </p>\n<p><b>五、关于大城市和超大城市的关系问题</b></p>\n<p>在一个均衡的城市化政策下，大城市会发展较快。但这并不意味着人口都向现有的大城市或超大城市集中，使它们越来越大。更主要的，是需要出现一大批百万人口级别的大城市。假定未来20-30年中，中国新增加100座这样的大城市，平均规模200万人，也只不过多容纳两亿人，占不到5亿新增城市人口的一半。这些大城市需要从现有的中型城市中产生，同时也需要有相当一批小城市替补中型城市的空缺。</p>\n<p>但这只能从少部分具备条件的城市中产生，主要应当是市场机制引导的结果。政府的作用，是在市场导向的基础上，通过合理规划和改善基础设施条件，促进这一趋势。如果不顾条件地大面积铺开，搞政府主导的中小城市和小城镇建设，结果可能会南辕北辙。</p>\n<p>但自发的市场导向也会带来城市规模过大的问题。像北京和上海这样的超大城市，在全国经济中的核心作用不容低估；未来10-20年中，也许在中西部地区也需要形成两三个人口上千万的超大城市，成为带动区域发展的经济中心。但这些超大城市的规模都不宜无限扩大，否则会导致其负面外部性上升，超过合理的经济规模。</p>\n<p>不过，单纯采用行政手段限制城市规模扩张，成本很高，作用有限。对于人口上千万的城市，制止其无限扩张更好的手段，可能是规划加疏导。即一方面通过城市合理规划限制其“摊大饼”式的外延扩张，另一方面在具备条件的前提下，促进其临近地区大城市的发育，形成由几个大城市和更多中小城市组成的合理的城市群结构，并以便捷的交通网络（特别是城际轨道交通）连接起来，形成同城效应，疏散核心城市的压力。</p>\n<p>限制超大城市无限扩张的另一个途径，是消除人为的政策倾斜。例如，此类城市常常由于其行政地位而享有较多的政策优惠，包括中央给予的财政支持以及城市水价、电价、城市交通价格等优惠。这造成了额外的吸引力，加强了人口向这些城市聚集的趋势。要改变这一状况，应该消除人为造成的不同城市之间价格和福利水平的差异。</p>\n<p>总之，在市场调节的基础上搞好区域布局规划和城市规划，并消除逆市场的政策倾斜，是促进城市规模优化主要应考虑的手段。</p>\n<p> </p>\n<p><b>文献来源：</b></p>\n<p>Au, C. and V. Henderson，2006: “Are Chinese Cities too Small?”, <i>Review of Economic Studies</i> 73(2): 549-576.</p>\n<p>弗·亨德森，2007：“中国城市化面临的政策问题与选择”，《比较》第31辑，中信出版社。</p>\n<p>印·吉尔、霍米·卡拉斯，2008：《东亚复兴：关于经济增长的观点》，世界银行出版物，中文版，中信出版社。</p>\n<p>王小鲁、夏小林，1999：“优化城市规模，推动经济增长”，《经济研究》1999年第9期。</p>\n<p>《中国改革》记者专访，2010：“社保逆向配置难题何解——专访中国体改研究会会长宋晓梧”，《中国改革》2010年第7期，总第321期。</p>\n<p> </p>\n<div></p>\n<hr>\n<div>\n<p><a title=\"\" href=\"http://blog.sohu.com/manage/entry.do?m=add&#038;t=shortcut#_ftnref1\" name=\"_ftn1\">[1]</a> 欧洲国家的大城市集中度较低，可能与其特定的自然地理和人文条件有关。它们国土面积都远远小于美、中、加、澳等国；人口规模远远小于美、中、日等国。对此问题需另作更深入的研究。</p>\n</div>\n<div>\n<p><a title=\"\" href=\"http://blog.sohu.com/manage/entry.do?m=add&#038;t=shortcut#_ftnref2\" name=\"_ftn2\">[2]</a> 由于没有相关数据，市辖区面积中未扣除农田面积。但根据经验，城市市辖区中的农田面积是有限的，而且从发展趋势而言，这些农田通常是不可能长期存在下去的。因此这不会改变以上推算的基本结论。</p>\n</div>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[14175,14088]}