{"id":111818,"link":"https://chinadigitaltimes.net/chinese/2010/10/一个国家，几种公民？/","date":"2010-10-08T13:39:07Z","modified":"2010-10-08T21:39:32Z","title":"一个国家，几种公民？","content":"<p>《昆明市居住证管理规定（草案）》公示，引发了热烈讨论。其中大多数是批评的声音，更有论者指出，此条例规定无居住证者不能租房和找工作, 违反了宪法赋予公民的“迁徙自由”。其实，我国现行宪法中并没有规定迁徙自由。这种缺失并非疏忽，而是刻意为之。因为迁徙自由与我国长期实行的一套人口管理制度，即户籍制度，不能兼容。在为中华人民共和国的建立奠定宪法基础的《共同纲领》和新中国第一部宪法（即五四宪法）中，都明确规定了公民有居住和迁徙的自由，而在此之前的民国时期宪法也都规定了迁徙自由。建国初期的迁徙自由的确对共和国的工业化进程起到了很大的作用，在一五计划（1952至1957 年）期间，大约有2000多万农村人口自由流动进入城市，为制造业和建筑业的蓬勃发展做出了巨大贡献。但1958年成为我国人口管理制度的分水岭，当年颁布的《中华人民共和国户口登记条例》实际上以全国人大常委会颁布的一般法律的形式取消了迁徙自由这一宪法权利。其中最关键的是第十条第二段：“公民由农村迁往城市，必须持有城市劳动部门的录用证明，学校的录取证明，或者城市户口登记机关的准予迁入的证明，向常住地户口登记机关申请办理迁出手续。”这标着 “一个国家，两种公民”体系的形成，农村公民和城市公民的区分从此一直延续至今。此后的三部宪法，包括现行的1982年宪法，都没有再提到迁徙自由。    　　</p>\n<p>但是，在当下语境中提及迁徙自由并非全无依据。2004年的第24条宪法修正案规定：宪法第33条增加一款，作为第3款，即“国家尊重和保障人权”。宪法其余条文并未界定何谓“人权”，因此，在解释“人权”时，有必要参考我国已经签署的国际人权公约。迁徙自由在国际人权法体系中占有重要地位，1948年《世界人权宣言》第13条、1966年《公民权利和政治权利国际公约》第12条以及1966年《消除一切形式的种族歧视国际公约》中都对公民的迁徙自由做了明确规定。这种自由大体包含两方面的内容，一是公民在本国领土内迁徙和选择居住地的自由，二是离开任何国家、包括其本国的自由。    　　</p>\n<p>更为重要的是，宪法第33条本来就规定了中华人民共和国公民的平等地位。任何歧视性的法规、政策和行政措施都有违宪的嫌疑。例如，《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》第16条原本规定“农村每一代表所代表的人口数四倍于城市每一代表所代表的人口数的原则分配”。这个所谓的 “四分之一条款”虽然相对于1953年选举法的“八分之一”条款来说是一个进步，但仍然构成对农村公民的明显歧视。全国人大于今年3月通过的修改选举法的决定体现了对宪法的尊重，修改后的第16条规定“按照每一代表所代表的城乡人口数相同的原则”来确定代表名额。宪法平等权终于在选举法中得到了体现。我们有理由期待户籍制度也能尊重和体现公民在法律面前平等的宪法原则。    　　</p>\n<p>在司法机关无法进行违宪审查、也没有专门的违宪审查机构来捍卫国家最高法律的现行体制下，立法机构和行政部门的主动维宪就成为宪法实施的唯一途径。但一些领导却明显缺乏宪法意识。比如，深圳市副市长兼公安局局长李铭今年4月29日在与深圳市港澳界别的政协委员座谈时指出，不清除无业流动人员，深圳治安将永无宁日。如果此话可以被理解为深圳市将努力创造就业机会，彻底解决失业问题，则不至会引起争议。但李副市长此前的一些讲话排除了这种理解的可能性。在4 月14日和15日与市民代表进行座谈时，他表示，今后，如果来深务工人员失业，3年内没有重新找到工作，将考虑限制其租房并驱逐出深圳。这当然体现了维护深圳地方利益的良好意图，但却忽视了中国公民的平等法律地位。    　　</p>\n<p>不过，宪法权利当然也是有其限度的。许多学者和律师已经习惯了权利话语，而权利话语的前提预设是：人生而自由，所有的枷锁都是国家和社会强加的，法律的作用在于限制国家的权力，使其对个人自由的威胁降到最低。实际上，人生下来就处在超越个人选择之上的权力关系和政治结构中，正像人不能选择自己的父母一样，她也无从选择自己的户籍及其这个行政管理概念所蕴含的政治与经济含义。在计划经济体制下，每个成年人都有自己的单位，镶嵌在单位结构中的个人是不自由而且很安全的。单位管生管死，还管介绍对象。改革开放之后，单位结构解体了，人的流动性被释放出来，在新的社会治理方式（主要是法治）成熟之前，造成了极大的社会治安问题。暂住证和居住证制度就是为了统计和管理流动人口而产生的治理技术。    　　</p>\n<p>为了平衡权利与治理之间的关系，实现真正的善治和仁政，我们有必要探索一种以人为本的温和治理技术。作为管理手段的居住证，应当采取激励措施鼓励人们去办理，而不是惩罚措施。    　　</p>\n<p>首先，中国自改革开放以来实现的连续三十余年高速经济发展的副产品之一就是严重的社会分裂，这不仅体现在城乡差距上，也体现在城市内部的收入鸿沟上。近年来大中城市里不断上升的高房价更是进一步剥夺了中产阶级的财富，一买房就成了房奴已经是不少城市里存在的普遍现象。在这种情况下，如何实现社会包容而不是对立和排斥就成为关系到社会稳定的严峻问题。居民证制度在设计上应首先考虑如何使之成为地区性社会认同的生发点，而不是加剧飘泊感和离心感。事实表明，在上海和天津等本地长期居民占人口大多数的城市，社会治安状况相对而言比较良好，居民中挺身而出制止犯罪的现象也相对较多。在深圳、广州和东莞等流动人口占相当比例的城市，社会治安状况往往相当恶劣，人们也很难同心协力地阻止犯罪。如果一张居民证能够使外来人士产生“家”的感觉，其意义便将是正面的。    　　</p>\n<p>其次，之所以需要采取负面的惩罚措施来“迫使”人们去办理居民证，必然是因为居民证所带来的好处减去办理证件的成本（包括时间、金钱和心理成本）之后是微乎其微甚至是负的。这时，政府需要考虑的是如何从正面去激励人们办理这种证件。在目前的政策背景下，社保和医保已经和户籍脱钩。如果规定没有居民证就不能办理和享有这些保障，当然可以促使人们去办证。但这样又有悖于国家为全国公民提供基本社会福利与保障的宪法义务和国策。此外，在住房已经全面商品化的背景下，地方政府提供的廉租房和经济适用房严重不足。如果能加强这方面的供给，并以居民证作为申请租住或购买此类房屋的条件，人们的办证积极性必然会大幅度提升。    　　</p>\n<p>最后，在户籍和居民证并行的情况下，居民证的持有者难免有“二等公民”之感。事实上，居民证在功能上与此前的暂住证并无本质区别，它们都侧重于便利政府（尤其是公安部门）对流动人口的管理，而不是为居民提供便利和福利。在这种情况下，有必要为这种临时性的身份证明附加一个永久性的承诺：持有居民证达一定年限之后，就能成为永久居民，即取得当地户籍。这样才能对人们办理居民证形成正面激励。    　　</p>\n<p>本文经修改发表于2010年5月《新世纪》周刊，此为篇幅稍长的原稿</p>\n","author":1,"categories":[20534],"tags":[9213,19875,9317]}