{"id":111892,"link":"https://chinadigitaltimes.net/chinese/2010/10/刘晓波获诺贝尔和平奖-亲友律师感言/","date":"2010-10-10T01:40:48Z","modified":"2010-10-10T15:54:44Z","title":"刘晓波获诺贝尔和平奖 亲友律师感慨","content":"<p>挪威的诺贝尔奖委员会星期五宣布把今年的诺贝尔和平奖授予中国异议人士、《08宪章》主要起草人刘晓波，从而使刘晓波成为中国大陆境内获得此奖的第一人。</p>\n<p>*莫少平：刘晓波的非暴力理念得到认可*</p>\n<p>刘晓波的辩护律师莫少平对刘晓波获奖感到高兴。他说：“我无论从他的律师的角度，还是作为他个人的一个认识很多年的朋友的角度，我都是非常衷心地希望他能够获得这个奖项。”</p>\n<p>他说，刘晓波获奖有助于推动中国走向民主、法治和宪政，也是对许许多多以牺牲个人自由为代价去推进中国民主的人的鼓励。</p>\n<p>莫少平：“他主张用一种和平的、理性的、非暴力的方式来推进中国社会走向民主、法治和宪政。诺贝尔和平委员会把这个奖项给他，是对他这种理念的一种认可。那么，这也是有非常大的意义的。”</p>\n<p>莫少平坚持认为，刘晓波无罪。他说，中国法庭对刘晓波的宣判是“一种违宪的判决”。</p>\n<p>从80年代起就认识刘晓波的北京电影学院教授崔卫平，也感到“非常高兴”。她对美国之音说：“因为他得奖使中国民主在全世界的范围之内被特别的关注，这对于中国民主是一个鼓励，也是对于中国民主前景的一个召唤。”</p>\n<p>*刘霞：感受到有那么多人在支持晓波*</p>\n<p>刘晓波刘霞夫妇 刘晓波刘霞夫妇</p>\n<p>倒是刘晓波的妻子刘霞显得很平静，用她的话说：“整个过程中，我就感受到有那么多人在支持晓波，我就非常感动。”</p>\n<p>54岁的刘晓波博士是文学评论家、作家和政治活动家，曾参与1989年北京民主运动，是在天安门广场绝食的四名知识分子之一。“六四”镇压后，被关入监狱。</p>\n<p>1991年出狱后，他便开始了长年的监视居住生活。1996年至1999年被劳教三年。去年年底，因起草呼吁实行民主和政治改革的《08宪章》，他又被扣上“煽动颠覆国家政权”的帽子，并因此被判刑11年，目前正在辽宁锦州服刑。</p>\n<p>《08宪章》的出现和刘晓波20多年来对表达自由、人权和民主的执着追求，引起了国际社会的关注。捷克前总统、1989年“丝绒革命”的领导人和《77宪章》的签署人哈维尔，以及百名中国知识分子和维权人士，都呼吁把今年的诺贝尔和平奖授予刘晓波。</p>\n<p>*姜瑜：同诺贝尔和平奖宗旨背道而驰*</p>\n<p>可是，中国政府表示坚决反对。外交部发言人姜瑜称，刘晓波坐牢是因为违反了中国法律。她说：“我想，他的所做所为，同诺贝尔和平奖的宗旨是背道而驰的。”</p>\n<p>也有人支持官方的立场。一名自称是不知名电影演员的张先生打电话到美国之音北京分社，表示反对刘晓波获奖。</p>\n<p>他说：“刘晓波提出的《零八宪章》，实际上在政治上是荒谬的。在中国，现在这个社会，中国所有的人吧，不管是上层和下层，都有一种浓厚的民族情绪，特别是要让中国站在美国之上成为第一头等强国的情绪下，他们不可能接受《零八宪章》的这种观点。”</p>\n<p>这位张先生还质疑刘晓波的人品，说他“实际上是为了哗众取宠，把自己炒作起来，然后通过坐监狱，然后去国外”。</p>\n<p>1989年天安门民主示威发生发生时，刘晓波正在美国哥伦比亚大学当访问学者，可是他决定提前回国，参加天安门民主运动。</p>\n<p>*崔卫平：刘晓波“不断修正自己”*</p>\n<p>谈到刘晓波的为人，他的妻子刘霞说：“他是一个非常执着的人，而且非常和平理性的人，非常谦卑和宽容的人。”</p>\n<p>崔卫平则认为，刘晓波是个“不断修正自己的人”。</p>\n<p>她说：“一方面，他坚持着80年代的理想主义。另外一方面，在某一些具体的立场方面，他做了一些明显的修订，他越来越接近中国现实，他越来越理性。”</p>\n<p>*刘晓波在狱中可看书 有胃病*</p>\n<p>据刘霞说，刘晓波到锦州监狱已经10个多月了，她可以每月探视一次，每次一个小时。她说，刘晓波跟五名普通刑事犯同住一个监室，不用劳动，可以看书，“精神状态一直很好”。</p>\n<p>身体方面，刘霞说，刘晓波的胃病老毛病还在犯，而且乙型肝炎尚未确诊。</p>\n<p>*鲍彤劝中国政府勿怕诺贝尔和平奖*</p>\n<p>今年的诺贝尔和平奖落幕了，中国当局最不希望中国人得到的奖项最终还是落到了中国人手里。中共前总书记赵紫阳的幕僚鲍彤劝中国政府不要怕诺贝尔和平奖。</p>\n<p>他说：“怕诺贝尔和平奖授予中国人，这是没有道理的。我认为中国政府应该喜欢诺贝尔和平奖。我很希望中国的领导人也能够因为自己的未来的努力而得到诺贝尔和平奖。”</p>\n<p>诺贝尔和平奖的颁奖典礼将于今年12月在奥斯陆举行，估计中国政府不会允许刘晓波去领奖。</p>\n<p>==============================================</p>\n<p>简讯：中国狱中异议人士刘晓波获诺贝尔和平奖</p>\n<p>被监禁的中国异议人士刘晓波因“为争取中国的基本人权而进行的长期和非暴力斗争”而赢得2010年诺贝尔和平奖。</p>\n<p>在奥斯陆的挪威诺贝尔委员会星期五宣布了刘晓波得奖，并说，委员会“长期以来都相信人权与和平紧密相联”。</p>\n<p>刘晓波去年12月以“煽动颠覆国家政权罪”被判处11年徒刑。他和他人一同起草并签署了《零八宪章》，呼吁在中国推动政治自由。诺贝尔委员会说，由于受到严酷的惩罚，刘晓波已经成为中国人权事业广泛斗争中的“突出象征”。</p>\n<p>中国称刘晓波是一名“罪犯”，并且说，诺委会把和平奖授予这样一个人与其宗旨背道而驰。</p>\n","author":1,"categories":[20534],"tags":[9041,15319,19254,9169,9377,19313,14431]}