{"id":111820,"link":"https://chinadigitaltimes.net/chinese/2010/10/禁止教师“乱讲话”为哪般/","date":"2010-10-08T14:20:15Z","modified":"2015-03-25T08:37:11Z","title":"禁止教师“乱讲话”为哪般","content":"<p>邳州教育局今年8月27日向该市各中小学、民办学校等机构一发了一个红头文件。文件称，去年以来邳州已有3名教师因在互联网上散布不实言论被拘留。文件要求广大教师“要注意形象，讲政治，讲大局，不该做的事不要做、不该说的话不乱说”。<br />\n教育局禁止教师“乱讲话”，甚至还为此煞有介事地下发了红头文件。这实在有点匪夷所思。<br />\n教师也是公民，也拥有宪法赋予的言论自由，教育局有什么资格向教师下达“封口令”呢？邳州教育局在出台“封口令”的借口，无非是“去年以来邳州已有3名教师因在互联网上散布不实言论被拘留”。仅仅因为3名教师的个人行为就对全体教师的言论自由进行限制，是不是有点“以偏概全”？仅仅因为“注意形象”就不让大家说话，算不算“因噎废食”？况且，什么是“不该做的事”、什么是“不该说的话”，谁来定标准？又由谁来界定呢？最起码，教育局恐怕没有这个能力和权力吧。教育局并未对“不该说的话”做出准确定义。只是称有个别教师在网络上“造谣中伤，侮辱谩骂”。诚然，“造谣中伤，侮辱谩骂”属于“不该说的话”，但这方面早有明确的法律法规，教师是否“造谣中伤，侮辱谩骂”，公安机关会侦查，自有法律认定和司法裁决，你教育局有什么权利让人家“不该说的话不要乱说” 呢？<br />\n邳州教育局对教师限制的种种“言论自由”，说白了，是某些官员患了神经衰弱症。他们怕广大教师说出真话，从而触及自己的利益。邳州教育部门之所以下发这个红头文件，是因为去年以来确有教师因为工资、招聘教师考试、公积金等在互联网上反映问题。5月21日，邳州教育局专门发布公告，要求各相关学校将教师公积金补缴到位，不得出现新的拖欠。据此可以判定，教师在互联网上反映的问题是属实的。既然属实，政府相关部门下一步要做的，就应该针对教师们在网络上提出的问题进行调查、取证，对违法国家法律法规的人员进行处理，对政策漏洞进行调整，而不是神经衰弱的发个“红头文件”，勒令教师从此之后不要“乱说话”。<br />\n俗话说，让人说话，天不会塌下来。国家宪法明确规定，公民有言论自由。老师们的行为其实是在宪法保护之下，合法地行使公民权利。“红头文件”属于行政命令，任何行政命令的颁发都要在国家法律法规规定的范围之内，这一纸“红头文件”已经违反了宪法关于保护公民言论自由的权利，属于典型的以行政“权力”干预公民的合法“权利”，真正在“乱说话”的乃是手握公权的教育局，而非享有言论自由权的教师。作为公民，不仅应该享有宪法第35条所保护的言论自由，还可以依据第41条，对国家工作人员违法失职行为拥有批评建议乃至申诉、控告和检举的权利。采用匿名举报也好，发短信、发帖公开批评也好，都是公民正当的权利。对公权力而言，法无授权即禁止。通过红头文件禁止教师“乱讲话”，无疑是权力越位，只会侵害教师们通过网络发表言论的权利。<br />\n此外，邳州市教育局所谓的“通过正确的渠道反映正当的诉求”，其言下之意无疑是，“互联网”并不是一种反映问题或说话的“正确渠道”。最近，完全向网民开放、可以直接给中央领导人留言、反映诉求的“直通中南海”栏目已在网上开通，难道这也是邳州市教育局眼中的“不正确渠道”？中央领导人都能直面、虚心倾听网络民声民意，难道在邳州市教育局这里，这些声音仅仅只是“乱说话”？就是不讲“政治”和“大局。”什么是讲政治，讲大局？在我看来，尊重和捍卫权利，维护并严格尊守国家宪法和法律。正是最大的讲政治讲大局。在一个国家的秩序中，难道还有什么比捍卫作为国家的根本大法的宪法及其明确的公民基本权利更值得大讲特讲的“政治”和“大局”吗？<br />\n言论自由是公民公开言论和公开表达的“社会权力”，任何个人和权力机关都无权剥夺。对社会来说，一个有价值的公民声音可能成为发现腐败、监督制度漏洞的有效途径从而为国家社会挽巨额损失，因此，有价值、有意义的思想和表达成了社会真正的稀缺资源。如果对这种“稀缺资源”都用“红头文件”一棍子打死，难道不是神经衰弱的表现吗？<br />\n早在上个世纪的二十年代，伟大的思想家鲁迅先生就写过《立论》这样的文章&#8212;-<br />\n我梦见自己正在小学校的讲堂上预备作文，向老师请教立论的方法。<br />\n“难！”老师从眼镜圈外斜射出眼光来，看着我，说。“我告诉你一件事——<br />\n“一家人家生了一个男孩，合家高兴透顶了。满月的时候，抱出来给客人看， ——大概自然是想得一点好兆头。<br />\n“一个说：‘这孩子将来要发财的。’他于是得到一番感谢。<br />\n“一个说：‘这孩子将来是要死的。’他于是得到一顿大家合力的痛打。<br />\n“说要死的必然，说富贵的许谎。但说谎的得好报，说必然的遭打。你……”<br />\n“我愿意既不说谎，也不遭打。那么，老师，我得怎么说呢？”<br />\n“那么，你得说：‘啊呀！这孩子呵！您瞧！那么……。阿唷！哈哈！Heh e！ he，he he he he！’”<br />\n鲁迅写这篇文章 ，大概是要阐述这样的现象：有些人为了躲避因说真话而带来的不和谐，乐得其所的说官话 套话； 这些话是客人们普遍喜欢的，不论真假，都会得到得到大家的感谢和恭维；而那些不识趣的人，在喜庆的大场合说出不和谐之音，自是要得到暴打的，可笑的是，往往挨打的人说的是真话。<br />\n说真话的人貌似比说假话的人坚强，他们不怕因说真话而招来的麻烦。事实是：说真话的挨了打，说假话的得到了恭维和感谢。这是伴随社会化的人类集合中的一种现象。<br />\n“言之者无罪，闻之者足以戒。”大意是指提意见的人只要是善意的，即使提得不正确，也是无罪的。听取意见的人即使没有对方所提的缺点错误，也值得引以为戒。如果我们的领导干部能做到这一点那我们的社会该是一种多么民主多么和谐的一中氛围啊。可惜的是，我们有些领导干部怕说真话。<br />\n在我国历史上，“文字狱”的遗风一直未死，“因言获罪”至今颇为流行。从记者屡屡被跨省追捕，到“彭水诗案”、五河县“短信案”，乃至高唐“侮辱县委书记案”，再到现在的作家谢朝平出书被拘，我们分明看到，一个短信、一个发帖、一首诗、一本书，甚至一句话，都可能成为公权力打击的理由，“文字狱”式的沉渣泛起。在这样的语境下试问公众除了噤若寒蝉或被打击报复外，哪里还有什么言论自由的权利？<br />\n现在我们要创造的是和谐社会。和谐是社会的主旋律。何谓和谐，有人解释为：“和”，就是“禾”加“口”，意为“人人有饭吃”；“谐”，就是“言”加“皆”，意为“人人都有说话的权利和自由”。让公民有序地表达自己的思想与言论，是构建和谐社会的要求。而“因言获罪” 沉渣泛起，则是文明社会的耻辱，是社会很不和谐的一个音符。对于那些“因言获罪”的无辜者，我们应该给予同情；对于那些滥用职权的官员，有关部门一定要查实，并给予无情的抨击。<br />\n在现代社会，人民是国家的主人，公民依法享有言论自由的权利。所谓言论自由，本质上是批评自由。公民的批评权，由宪法所赋予，任何人不得剥夺，更不得以言治罪。那些禁止别人“乱说话”的人，还是自己首先把嘴闭上，别在那“乱说话”了。</p>\n","author":1,"categories":[20534],"tags":[26502,9364,9212,14132]}