{"id":111928,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国诺贝尔和平奖：刘晓波一审判决书/","date":"2010-10-09T00:23:09Z","modified":"2010-10-10T01:42:19Z","title":"中国诺贝尔和平奖：刘晓波一审判决書","content":"<div>原始来源：<a href=\"http://zh.wikisource.org/zh/%E5%88%98%E6%99%93%E6%B3%A2%E4%B8%80%E5%AE%A1%E5%88%A4%E5%86%B3%E4%B9%A6\">http://zh.wikisource.org/zh/刘晓波一审判决书<br />\n</a><br />\n北京市第一中级人民法院刑事判决书（2009）一中刑初字第3901号 公诉机关北京市人民检察院第一分院。</p>\n<p>被告人刘晓波，男，53岁（1955年12月28日出生），汉族，出生地吉林省长春市，博士研究生文化，无业，户籍所在地辽宁省大连市西岗区青春街5号 2-1-2号，暂住北京市海淀区七贤村中国银行宿舍10号楼1单元502号。1991年1月因犯反革命宣传煽动罪被免予刑事处分；1996年9月因扰乱社会秩序被处劳动教养3年。因涉嫌犯煽动颠覆国家政权罪于2008年12月8日被拘传，12月9日被监视居住，2009年6月23日被逮捕。现羁押在北京市第一看守所。</p>\n<p>辩护人丁锡奎，北京莫少平律师事务所律师。<br />\n辩护人尚宝军，北京莫少平律师事务所律师。</p>\n<p>北京市人民检察院第一分院以京一分检刑诉（2009）247号起诉书指被告人刘晓波犯煽动颠覆国家政权罪，于2009年12月10日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理，北京市人民检察院第一分院指派检察员张荣革、代理检察员潘雪晴出庭支持公诉，被告人刘晓波及其辩护人丁锡奎、尚宝军到庭参加诉讼。现已审理终结。</p>\n<p><strong> 指控</strong></p>\n<p>北京市人民检察院第一分院起诉书指控，被告人刘晓波出于对我国人民民主专政的国家政权和社会主义制度的不满，自2005年以来，通过互联网先后在“观察”、“BBC中文网”等境外网站上发表《中共的独裁爱国主义》、《难道中国人只配接受“党主民主”》、《通过改变社会来改变政权》、《多面的中共独裁》、《独裁崛起对世界民主化的负面效应》、《对黑窑童奴案的继续追问》等煽动性文章。在文章中造谣、诽谤：“自从中共掌权以来，中共历代独裁者最在乎的是手中的权力，而最不在乎的就是人的生命”；“中共独裁政权提倡的官方爱国主义，是‘以党代国’体制的谬论，爱国的实质是要求人民爱独裁政权、爱独裁党、爱独裁者，是盗用爱国主义之名而行祸国殃民之实”；“中共的这一切手段，都是独裁者维持最后统治的权宜之计，根本无法长久地支撑这座已经出现无数裂痕的独裁大厦”。并煽动：“通过改变社会来改变政权”；“自由中国的出现，与其寄希望于统治者的‘新政’远不如寄希望于民间‘新力量’的不断扩张”。</p>\n<p>2008年9月至12月间，被告人刘晓波还伙同他人起草、炮制了《零八宪章》，提出“取消一党垄断执政特权”、“在民主宪政的架构下建立中华联邦共和国”等多项主张，试图煽动颠覆现政权。刘晓波在征集300余人签名后，将《零八宪章》及签名用电子邮件发给境外网站，在“民主中国”、“独立中文笔会”等境外网站上公开发表。</p>\n<p>被告人刘晓波作案后被查获归案。</p>\n<p>北京市人民检察院第一分院向本院移送了指控被告人刘晓波犯罪的证人证言，现场勘验、检查笔录，电子数据司法鉴定意见书等证据。认为被告人刘晓波的行为触犯了《中华人民共和国刑法》第105条第二款之规定，已构成煽动颠覆国家政权罪，罪行重大。提请本院依法判处。</p>\n<p><strong> 答辩</strong></p>\n<p>被告人刘晓波在法庭审理中辩称：自己无罪，自己只是行使宪法赋予公民言论自由的权利，自己所发表的批评性言论，并未给他人带来实际损害，也没有煽动颠覆国家政权。</p>\n<p>被告人刘晓波的辩护人在法庭审理中提出的辩护意见是：公诉机关指控刘晓波撰写的6篇文章及《零八宪章》没有造谣、诽谤、诬蔑的内容。刘晓波所发表的文章属于公民言论自由、表达个人观点的范畴，不构成煽动颠覆国家政权罪。</p>\n<p>经审理查明，被告人刘晓波出于对我国人民民主专政的国家政权和社会主义制度的不满，于2005年10月至2007年8月间，在其暂住处北京市海淀区七贤村中国银行宿舍10号楼1单元502号，以撰写并在互联网“观察”、“BBC中文网”等网站发表文章的方式，多次煽动他人颠覆我国国家政权和社会主义制度。刘晓波在发表的《中共的独裁爱国主义》、《难道中国人只配接受“党主民主”》、《通过改变社会来改变政权》、《多面的中共独裁》、《独裁崛起对世界民主化的负面效应》、《对黑窑童奴案的继续追问》文章中诽谤：“自从中共掌权以来，中共历代独裁者最在乎的是手中的权力，而最不在乎的就是人的生命”；“中共独裁政权提倡的官方爱国主义，是‘以党代国’体制的谬论，爱国的实质是要求人民爱独裁政权、爱独裁党、爱独裁者，是盗用爱国主义之名而行祸国殃民之实”；“中共的这一切手段，都是独裁者维持最后统治的权宜之计，根本无法长久地支撑这座已经出现无数裂痕的独裁大厦”。并煽动：“通过改变社会来改变政权”；“自由中国的出现，与其寄希望于统治者的‘新政’，远不如寄希望于民间‘新力量’的不断扩张”。</p>\n<p>2008年9月至12月间，刘晓波又伙同他人撰写了题为《零八宪章》的文章，提出“取消一党垄断执政特权”、“在民主宪政的架构下建立中华联邦共和国”等多项煽动性主张。刘晓波伙同他人在征集了300余人对文章的签名后，将《零八宪章》及签名用电子邮件发给境外网站，在“民主中国”、“独立中文笔会”等境外网站上发布。刘晓波在互联网站发布的上述文章，被多家网站链接、转载并被多人浏灠。</p>\n<p>被告人刘晓波作案后被查获归案。</p>\n<p><strong> 证言</strong></p>\n<p>上述事实，有下列经庭审举证、质证的证据在案证实，本院予以确认。</p>\n<p>1、证人刘霞的证言证明：她是刘晓波的妻子，与刘晓波共同居住在北京市海淀区七贤村中国银行宿舍10号楼1单元502号，家中一共有三台电脑，其中一个台式机，两个笔记本电脑。因为她根本不懂电脑，所以她从来不用家中的电脑，平日都是刘晓波在使用电脑。刘晓波使用电脑主要是写文章和上网，家里只有她和刘晓波两个人单独住，没有其他人，平时家里也不怎么来客人，刘晓波有聚会也基本都是到外面去。家里的电脑以什么形式上网她不清楚，是2001年底刘晓波联系安装的。她和刘晓波平日的生活来源就是刘晓波写东西的稿费，刘晓波在银行以她的名字开户，稿费不定期的汇到帐户里，她每月不定期的去银行取钱。</p>\n<p>2、中国银行股份有限公司北京市分行和木樨地支行出具的《开户证明》和《银行汇款单据》证明：刘晓波的妻子刘霞的银行帐户接收和支取过境外汇款（外币）。</p>\n<p>3、中国联合网络通信有限公司北京市分公司出具的《关于协助对相关数据进行调查的覆函》证明：刘晓波使用的ADSL帐号，有上网记录。</p>\n<p>4、证人张祖桦的证言证明：他与刘晓波于2008年年底共同制作完成了《零八宪章》，他也征集了签名，后刘晓波将《零八宪章》发表在境外网站。</p>\n<p>5、证人何永勤的证言证明：2008年12月初，他到刘晓波发的《零八宪章》的电子邮件，刘晓波让他看后签名，他看后以电子邮件形式回复刘晓波，表示同意签名。</p>\n<p>6、证人赵世英的证言证明：2008年10月份，刘晓波通过网络向他传送了宪章，并征求他的修改意见，让他寻找别人签名，他在一次聚会上拿出宪章给聚会的十多人传看，有4人表示愿签名。刘晓波还通过网络让他到广州征集签名，他到广州征集了5人签名。</p>\n<p>7、证人姚博的证言证明：2008年10月份，刘晓波在一次他见面时，跟他说了宪章的事，他同意在宪章后签名。</p>\n<p>8、证人周舵的证言证明：2008年11月份的一天，刘晓波到他家给他看了《零八宪章》的文稿，让他帮助修改。刘晓波走后他看了文稿内容，但没修改。当时没谈签名的事，可后来在网上看到宪章时有他的签名。</p>\n<p>9、证人范春三的证言证明：2008年11月底，他和刘晓波等人一起吃饭时，刘晓波拿出《零八宪章》给他看了，刘晓波问他是否签名，他同意签名。他知道刘晓波在境外的“博讯”、“独立中文笔会”等网站上发表文章，也在网上看到过，刘晓波的文章内容都是时政评论类的。</p>\n<p>10、证人徐君亮、智效民、滕彪的证言证明：2008年11月至12月间，他们的电子邮箱先后接收到电子邮件《零八宪章》，不知是谁发给他们的，他们分别签名后将《零八宪章》发回了原邮箱。</p>\n<p>11、证人王仲夏的证言证明：2008年12月份，他在网上看到《零八宪章》，他认同文章内容签了名。后他印制了一些《零八宪章》的文化衫，想自己穿和给别人穿，宣传《零八宪章》。</p>\n<p>12、公安机关出具的《搜查笔录》及特证照片证明：2008年12月8日，公安机关在见证人的见证下，对刘晓波的居住地北京市海淀区七贤村中国银行宿舍10号楼 1单元502号进行了搜查，发现并扣押了刘晓波撰写并发送文章到互联网的工具二台笔记本电脑、一台台式电脑和一份《零八宪章》（征求意见稿）的打印件。</p>\n<p>13、北京市网络行业协会电子数据司法鉴定中心出具的《司法鉴定意见书》证明：2008年12月13日对搜查起获的刘晓波的三台电脑内存储的数据进行了电子数据司法鉴定，鉴定中发现、提取到电子文本《中共的独裁爱国主义》、《难道中国人只配接受‘党主民主’》、《通过改变社会来改变政权》、《多面的中共独裁》、《独裁崛起对世界民主化的负面效应》、《对黑窑童奴案的继续追问》和《零八宪章》。</p>\n<p>在电脑中的SKYPE聊天软件纪录信息中，发现、提取该软件自2008年11月至12月8日间，多次发送《零八宪章》及其“征求意见文本”的纪录。</p>\n<p>14、公安机关出具的现场勘验、检查笔录及工作说明证明：</p>\n<p>（1）2008 年12月19日至2008年12月23日，北京市公安局公共信息网络安全监察处一大队，在互联网上发现并下载了署名“刘晓波”的文章《刘晓波：中共的独裁爱国主义》，该文章存在于域名为epochtimes.com（大纪元）的网站，该网站服务器位于境外。文章显示发布时间为2005年10 月4日。该文章截止至2008年12月23日，在互联网上存在登载或转载该文章的网页链接共计5个。</p>\n<p>（2）2008年12月19日至 2009年8月3日，北京市公安局公共信息网络安全监察处一大队，在互联网上发现并下载了署名“刘晓波”的文章《刘晓波：难道中国人只配接受“党主民主”》，该文章存在于域名为epochtimes.com（大纪元）和域名为www.observechina.net（观察）的网站，网站服务器均位于境外，文章显示发布时间为2006年1月5日和2006年1月6日。该文章截止至2008年12月23日，在互联网上共存在登载或转载该文章的网页链接共计5个，总点击率402次。</p>\n<p>（3）2008年12月20日至2009年8月3日，北京市公安局公共信息网络安全监察一大队，在互联网上发现并下载了署名“刘晓波”的文章《刘晓波：通过改变社会来改变政权》，该文章存在于域名为 epochtimes.com（大纪元）和域名为www.observechina.net（观察）的网站，网站服务器均位于境外，文章显示发布时间为2006年2月26日和2006年2月27日。该文章截止至2008年12月23日，在互联网上存在登载或转载该文章的网页链接共计5个，总点击率748次。</p>\n<p>（4）2008年12月20日至2009年8月3日，北京市公安局公共信息网络安全监处一大队，在互联网上发现并下载署名“刘晓波”的文章《刘晓波：多面的中共独裁》，该文章存在于域名为www.secretchina.com（看中国）和域名为www.observechina.net（观察）的网站，网站服务器均位于境外，文章显示发布时间为2006年3月13日。该文章截止至2008年12月23日，在互联网上存在登载或转载该文章的网页链接共6个，总点击率512次。</p>\n<p>（5）2008年12月20日，北京市公安局公共信息网络安全监察处一大队，在互联网上发现并下载了署名“刘晓波”的文章《刘晓波：独裁崛起对世界民主化的负面效应》，该文章存在于域名为 www.secretchina.com（看中国）的网站，该网站服务器位于境外，文章显示发布时间为2006年5月7日。该文章截止至 2008年12月23日。在互联网上存在登载或转载该文章的网页链接共计7个，总点击率57次。</p>\n<p>（6）2008年12月20日至2009年 8月3日，北京市公安局公共信息网络安全监察处一大队，在互联网上发现并下载了署名“刘晓波”的文章《刘晓波：对黑窑童奴案的继续追问》，该文章存在于域名为www.minzhuzhongguo.org（民主中国）和域名为www.renyurenquan.org（人与人权）的网站，网站的服务器位于境外，文章显示发布时间为2007年8月1日。该文章截止至2008年12月23日，在互联网上存在登载或转载该文章的网页链接共计8个，总点击率488次。</p>\n<p>（7）2008年12月11日，北京市公安局公共信息网络安全监察处一大队，在互联网上发现并下载标题为《零八宪章》的文章。该文章在于域名为www.chinesepen.org（独立中文笔会）的网站，该网站服务器位于境外，显示网络发布时间为2008年12月9日。作者署名为公民群体。同日在域名为www.boxun.com（博讯）和域名为www.minzhuzhongguo.org（民主中国）的网站，发现并下载了标题为《中国各界人士联合发布〈零八宪章〉》的文章，网站服务器均位于境外，文章显示发布时间为2008年12月8日和2008年12月9日。上述文章截止至2008年12月12日，在互联网上存在登载或转载该文章的网页链接共计33个，其中境外网站19篇，总点击率5154次，回复158篇。2009年12月9日，在域名为 www.2008xianzhang.info（零八宪章）的互联网站发现，该网站首页显示截至2009年12月9日，《零八宪章》签名共计10390人。</p>\n<p>（8）2009年8月14日，北京市公安局公共信息网络安全监察处对刘晓波使用的电子邮箱进行了核查，经查，刘晓波使用的邮箱属境外，通过密码登陆邮箱中核实，邮箱发件箱中最早发件时间为2008年11月25日，发送的邮件中有30封涉及发送《零八宪章》。</p>\n<p>15、刘晓波签字确认的文章证明：刘晓波对公安机关网络监管部门下载、保存的文章《刘晓波：中共的独裁爱国主义》、《刘晓波：难道中国人只配接受“党主民主”》、《刘晓波：通过改变社会来改变政权》、《刘晓波：多面的中共独裁》、《刘晓波：独裁崛起对世界民主的负面效应》、《刘晓波：对黑窑童奴案的继续追问》、《零八宪章》及从其电脑中提取的电子文本《中共的独裁爱国主义》、《难道中国人只配接受“党主民主”》、《通过改变社会来改变政权》、《多面的中共独裁》、《独裁崛起对世界民主化的负面效应》、《对黑窑童奴案的继续追问》进行了辨认，刘晓波确认辨认的文章是其撰写并发布到互联网上的文章。刘晓波辨认并签字确认的文章，有上述事实认定的煽动性言论。</p>\n<p>16、被告人刘晓波的供述证明：刘晓波供认其使用电脑撰写上述文章并发布在互联网站上，刘晓波的供述与上述证据可相互印证。</p>\n<p>17、公安机关出具的到案经过证明：北京市公安局于2008年12月8日晚，在刘晓波的住处北京市海淀区七贤村中国银行宿舍10号楼1门502号将刘晓波抓获。</p>\n<p>18、原北京市中级人民法院（1990）中刑字第2373号《刑事判决书》、北京市人民政府劳动教养管理委员会（96）京劳审字第3400号《劳动教养决定书》证明：刘晓波于1991年1月26日因犯反革命宣传煽动罪被免予刑事处分；1996年9月26日因扰乱社会秩序被处劳动教养三年。</p>\n<p>19、公安机关出具的身分证明材料证明了被告人刘晓波的姓名、住址等身分情况。</p>\n<p><strong> 判决</strong></p>\n<p>本院认为，被告人刘晓波以推翻我国人民民主专政的国家政权和社会主义制度为目的，利用互联网传递信息快、传播范围广、社会影响大、公众关注度高的特点，采用撰写并在互联网上发布文章的方式，诽谤并煽动他人推翻我国国家政权和社会主义制度，其行为已构成煽动颠覆国家政权罪，且犯罪时间长、主观恶性大，发布的文章被广为链接、转载、浏览，影响恶劣，属罪行重大的犯罪分子，依法应予从严惩处。北京市人民检察院第一分院指控被告人刘晓波煽动颠覆国家政权罪的事实清楚、证据确实、充分，指控罪名成立。对于被告人刘晓波在法庭审查中提出的辩解及其辩护人发表的辩护意见，经查，本案庭审查明的事实和证据，已充分证明刘晓波利用互联网的传媒特点，以在互联网上发表诽谤性文章的方式，实施煽动颠覆我国国家政权和社会制度的行为，刘晓波的行为显已超出言论自由的范畴，构成犯罪。故刘晓波的上述辩解及其辩护人发表的辩护意见均不能成立，本院不予采纳。根据被告人刘晓波犯罪的事实、性质、情节和对于社会的危害程度，本院依照《中华人民共和国刑法》第一百零五条第二款、第五十五条第一款、第五十六条第一款、第六十四条之规定，判决如下：</p>\n<p>一、被告人刘晓波犯煽动颠覆国家政权罪，判处有期徒刑11年，剥夺政治权利2年。</p>\n<p>（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年6月23日起至2020年6月21日止。）</p>\n<p>二、随案移送的刘晓波犯罪所用物品予以没收。</p>\n<p>如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向北京市高级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。</p>\n<p>审判长 贾连春</p>\n<p>代理审判员郑文伟</p>\n<p>代理审判员翟长玺</p>\n<p>二○○九年十二月二十五日</p>\n<p>书记员顾昕</p>\n<p>扣押物品处理清单</p>\n<p>下列物品予以没收︰</p>\n<p>1、笔记本电脑（IBM牌T43型）1台</p>\n<p>2、笔记本电脑（联想牌朝阳700Cfe）1台</p>\n<p>3、台式电脑（联想牌家悦型）1台</p>\n<p>《零八宪章》征求意见稿（随案卷封存）7页</p>\n</div>\n<div>\n<p><strong>欢迎订阅《政府丑闻》博客！</strong>：<a href=\"http://bit.ly/Govecn\">http://feeds.feedburner.com/GoveCN</a></p>\n<p><strong>上传泄密文件：<a href=\"http://bit.ly/UploadLeaks\">https://uploadleakfile.appspot.com/</a> Paypal捐赠：<a href=\"mailto:Donate@UploadLeaks.com\">Donate@UploadLeaks.com</a></strong></p>\n<p>广而告之：</p>\n<p>YesVPN，美国VPN服务包月仅10元！<a href=\"http://bit.ly/YesVPN\">http://bit.ly/YesVPN</a></p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a><img src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-371853822831411702?l=govecn.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></p>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/GoveCN/~4/1w1wQ-g-eP0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n","author":1,"categories":[20534],"tags":[8510,9041,19380,19344,12487,19313,14431]}