{"id":111957,"link":"https://chinadigitaltimes.net/chinese/2010/10/【时代在线】中国当局回应：“刘晓波是个罪犯”/","date":"2010-10-09T06:52:28Z","modified":"2010-10-10T01:31:48Z","title":"【时代在线】中国当局回应：“刘晓波是个罪犯”","content":"<p><strong>核心提示：全球一致点头，北京勃然大怒：共产党的领导层认为受到了诺贝尔评奖委员会的挑衅。</strong></p>\n<p><strong>原文：<a href=\"http://www.newyorker.com/online/blogs/evanosnos/2010/07/google-china-and-the-russian-spy-case.html\"></a><a title=\"Reaktion in China: \" href=\"http://www.zeit.de/politik/ausland/2010-10/friedensnobelpreis-xiaobo\">Reaktion in China: &#8220;Liu ist ein Krimineller&#8221;</a><br />\n作者：Mike Clarke<br />\n发表时间： 2010年10月8日<br />\n译者、校对：@gabrielvoo<br />\n</strong><br />\n<img src=\"http://docs.google.com/File?id=dgpbvzz6_17gv7mqrhn_b\" alt=\"\" width=\"540\" height=\"304\" /></p>\n<p>图：香港警察正在对一场声援刘晓波的游行示威进行监控</p>\n<p><strong><br />\n全球一致点头，北京勃然大怒：共产党的领导层认为受到了诺贝尔评奖委员会的挑衅。刘的夫人已被软禁在家。柏林要求立即释放刘晓波。<br />\n</strong><br />\n对挪威诺贝尔评奖委员会来说这是一次尽管充满争议但是无比正确的决定，而对北京的共产党领导层来说却是一次实实在在的挑衅：今年的诺贝尔和平奖授予了中国的异议作家刘晓波，以表彰他为中国人权进行的”长期非暴力的斗争“。相比之下，北京当局的回应则显得冰冷。</p>\n<p>这位54岁的男人是“一个罪犯”，他由于触犯法律被中国司法机构判刑。一名中国外交部发言人如是说道。“诺委会把和平奖授予这样一个人，完全违背了该奖项的宗旨，也是对和平奖的亵渎。和平奖应当授予那些致力于种族和谐、国际友谊、裁撤军队以及促进和平对话的人。这才是诺贝尔的初衷。”外交部还声明，这次颁奖将会对中挪关系造成损害。</p>\n<p>由于长期致力于中国的人权问题，刘晓波被送进了监狱。2009年的圣诞节，他再次被判了十一年的有期徒刑。罪名是起草并传播零八宪章——一份呼吁中国进行全面政治改革的声明。刘曾先后两次因为牵涉到六四事件而进过监狱。</p>\n<p>而中国政府一面对此低调回应，另一面对刘的夫人关照有佳。“我激动得连话都说不出来了”，刘霞说道，“我真的很高兴，但现在没办法出门。”她家所在的小区已经被警察封锁了。“我被警察困在这里了。”在诺贝尔和平奖授予她丈夫之前，国宝曾要她离开北京，但她予以拒绝。</p>\n<p>现在她感谢所有支持她丈夫的人，并且特别提到了达赖喇嘛——1989年的诺贝尔和平奖得主。据刘霞说，警察还让她到辽宁去转转，把得奖的消息告诉刘晓波。但她要求中国政府立即释放她的老公。</p>\n<p>在人权组织Freedom Now的一份声明中，刘霞希望国际社会积极采取行动，敦促释放刘晓波。她与诺委会的观点一致，认为如今中国在世界上地位更高，责任也就更大。“中国应当承担起它的责任来，为刘晓波的获奖感到骄傲，并把他从监狱里放出来。</p>\n<p>中国的知识分子也认为，诺委会的这项决定是对受到当局强力打压的中国民主力量的支持。“这是对民主运动的支持”，异议人士姚立法说道。“国际社会展现出了它对那些愿意促进人权与中国民主运动的人的关怀。”</p>\n<p>不同政见者鲍彤对于刘晓波的获奖并不惊讶。“这当然是他应得的”，这位前中共中央第一书记赵紫阳的秘书说道，“这体现出了中国公民为行使宪法赋予的权利而付出的种种努力，已经赢得了国际社会的理解与支持。”</p>\n<div><img src=\"http://docs.google.com/File?id=dgpbvzz6_18fxrjhhc8_b\" alt=\"\" /></div>\n<p>图：几十年来，刘晓波致力于改善中国人权。1989年他曾在北京天安门广场领导学生进行节食示威。</p>\n<p>“这是他应得的”，维权律师滕彪说道。“在过去的二十年里，刘晓波为民主与人权进行了和平的抗争。”这个奖象征着对中国一切民主运动的肯定。“它将会激励社会上对于政治改革的呼声。”然而他也担心，中国政府“对不同政见者的控制会变本加厉。”中国的领导层也许会将奥斯陆的决定视为“干涉中国内政”.</p>\n<p>香港一位民主派的政党领导曾启山（Kenneth Chan)也抱有类似看法。中国将为今年的和平奖感到“无比尴尬”，他说。“但这对中国来说也是好消息。”在香港有大约20位民主人士在北京驻港代表处进行了游行，要求立即释放刘晓波。“我们希望中国无论是在政治上还是在经济上都能得到发展。”曾启山说。</p>\n<p>国际社会对此普遍反应积极。德国联邦政府要求中国立即释放这位新任诺贝尔和平奖得主。“我们希望他能够重获自由，亲自前来领奖。&#8221;联邦政府发言人赛博特说道。他称刘晓波是一位勇敢的男人，德国政府也曾数次要求将其释放。赛博特补充道：“我们联邦政府认为，中国必须要找到属于它自己的路。”</p>\n<p>法国也加入了声讨的队伍。“这个决定代表了全世界对人权的保护”，法国外长库什内在一份声明中讲道。“刘晓波是实至名归”，大赦国际也持相同意见，“必须释放中国所有的政治良心犯”。他们还提醒，只有引起更多的国际力量对中国施压释放刘晓波，本次和平奖才可能产生实际的作用 。”</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-755121537439239909?l=yyyyiiii.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a title=\"【时代在线】中国当局回应：“刘晓波是个罪犯”\" href=\"http://yyyyiiii.blogspot.com/2010/10/blog-post_09.html\" target=\"_blank\">【时代在线】中国当局回应：“刘晓波是个罪犯”</a></p>\n","author":1,"categories":[9203,20534],"tags":[9041,12487,9378,11997,14843,14431]}