{"id":112172,"link":"https://chinadigitaltimes.net/chinese/2010/10/皇帝的奴才，思想专制的工具/","date":"2010-10-12T06:49:39Z","modified":"2010-10-12T06:49:39Z","title":"皇帝的奴才，思想专制的工具","content":"<p>雍正二年（公元1724年）六月十五日，纪晓岚出生于河间府献县崔尔庄。关于他的出生，长久以来就流传着种种神奇的传说。据朱为之写的墓志铭说，在他出生的前夕，“水中夜夜有光怪”，并有一道火光闪入其出生地对云楼，后遂被人们认为他是“灵物化身”。于是“昀”就被作为了他的名字。“昀”即日光的意思，晓岚是他的字。<br />\n这奇异的出生显然是后人编造的传说，但是，纪昀自幼就具有一种特异功能倒是事实。他本人69岁时在《阅微草堂笔记·槐西杂志》中自述：“余四五岁时，夜中能见物，与昼无异。七八岁后渐昏阍，十岁后遂全无睹。或半夜睡醒，偶然能见，片刻则如故。十六七岁以至今，则一两年或一见，如电光石火，弹指即过。盖嗜欲日增，则神明日减耳”。垂老之言，大概不会虚妄吧。<br />\n纪晓岚从小就有“神童”之称。关于他少年时非凡的才华，民间有很多故事流传。据说，纪晓岚一日在街上与同伴们玩球，正好太守经过，不巧球误扔进太守的官轿。别的孩子早四处逃散，他居然上前拦轿索球。太守见他憨态可掬，于是说：“我有一联，如果你能对上，就把球还你，否则就归我。”纪昀同意了。太守出上联：“童子六七人，唯汝狡”。纪昀不加思索地答道：“太守二千石，独公……”最后一个字迟迟不说。太守问他“何以不说出末一字？”他回答说：“太守若将球还我，就是‘廉’字；若不还，便是‘贪’了。”太守不禁大笑，自然把球还他了。<br />\n天资固然重要，但是后天的学习更是纪晓岚成为“一代通儒”的基本要素。纪昀从小就深受父亲影响，也受到家人严格督促。当然，他自己也勤奋好学，博览群书，加上他自己的聪颖禀赋，其学问与日俱增。雍正十二年，纪晓岚随父入京，受业于著名画家董邦达门下。董邦达是清代皇家画院中继王原祁之后的一代宗匠。名师自然出高徒。乾隆五年（1740），纪昀返乡应童子试。乾隆十二年应乡试，其文章写得词采富丽，才气飞扬，引人入胜。这次乡试的主考官就是当时大名鼎鼎的阿克敦和刘统勋。两人不禁为之拍案称绝，被擢为乡试第一。十九年三月中进士，会试列第22名，殿试中名列二甲第四名。同年进入翰林院，开始了他的官宦生涯。此后他先后担任山西、顺天乡试的主考官，并曾视学福建。纪昀在奔忙于学官和侍奉皇帝期间，每每君臣之间，同僚之间，多有酬唱应答，妙语佳对，不仅赢得广泛赞誉，而且也颇得乾隆帝嘉奖。<br />\n纪晓岚入主翰林后，他的聪明才智得到了尽情发挥。有一年乾隆帝东巡泰山，纪昀随驾。至东岳弥高岩前，乾隆帝突然想起《论语》里的“仰之弥高”之句，欣然集成一幅颇难应对的上联：“仰之弥高，钻之弥坚，可以弥上也。”纪晓岚不假思索地念出了下联：“出乎其类，拔乎其萃，宜若登天然。”对得自然工巧，无懈可击。<br />\n宦途生涯多烟云<br />\n乾隆十九年（1754年）至三十三年（1768年），是纪昀在翰林院春风得意、酣酒高歌的日子。这时与他交游的朋友中有王鸣盛、钱大昕、朱筠、卢文?、王昶等。乾隆二十年，纪昀在北京歙县会馆拜见了戴震。两人一见如故，并折节与交。<br />\n乾隆三十三年（1768年）六月，据《清高宗实录》记载，两淮盐政卢见曾因有营私贪污行为而被革职查办。纪昀则因为通风报信而被发配乌鲁木齐。这件事《清朝野史大观》的记载更为生动有趣：当时纪昀得知消息，想预先通知卢家。但又怕引火烧身，不敢轻易传话、写信。他想出了一个绝妙的办法，把一点食盐和茶叶封在一个空信封里，里外未写一字，星夜送往卢家。卢见曾从中终于悟出其中的隐语：“盐案亏空查封”。后经刘统勋等人的严密侦缉，纪昀终于败露，同年十月，被遣戍乌鲁木齐赎罪。<br />\n在乾隆三十六年六月奉召回到京城之前，纪昀在新疆呆了两年多。在这两年多时间中，其大儿子纪汝佶病亡，爱妾郭彩符在纪昀东归不久也撒手人寰。在这段日子里，纪晓岚对人生有了更深切的感悟，体会到了君主的无常、官场的险恶与世态的炎凉。一种人生的空幻感与弥漫感伤的情绪时时萦绕于心际。在这期间，他曾为自己的一块砚台赋诗：“枯砚无嫌似铁顽，相随曾出玉门关。龙沙万里交游少，只尔多情共往还。” 他还曾为一幅《八仙对弈图》题诗，图上，韩湘子、何仙姑对局，五仙旁观，铁拐李酣然大睡。纪昀端详过后，无限感慨涌上心头，信笔写道：<br />\n“十八年来阅宦途，此心久似水中凫。如何才踏青明路，又看仙人对弈图。<br />\n局中局外两沉吟，犹是人间胜负心。哪似顽仙痴不省，春风蝴蝶睡乡深。”<br />\n重返翰林院，使纪晓岚的思想为仕与隐的抉择产生过激烈的斗争。他对人生世事的认识更加清醒，对胜衰荣枯之理也有了更深的理解。与其争强好胜，还不如酣然“痴不省”而来得快活。<br />\n但是，纪昀最终还是选择了继续过那种“水中凫”的生活，火热的经世情怀终于战胜了退隐的念头。纪昀生活后期，备受恩宠。他三迁御史，三入礼部，两次执掌兵符，最后竟以礼部尚书、协办大学士加太子太保管国子监事致仕。纪昀不仅居高位，享盛名，而且执学术牛耳，为士林所宗仰。洪亮吉就称他“当代无人可并论”，是名副其实的一代文宗。虽然如此，他晚年的内心世界却日益封闭。年轻时一度才华横溢、血气方刚的他，至此，日感疲惫，再“无复著书之志，唯时作杂记，聊以消闲”，其《阅微草堂笔记》正是这一心境的产物。所以当《阅微草堂笔记》脱稿时，他不无抱憾地吟咏道：“平生心力坐销磨，纸上烟云过眼多。拟著书仓今老矣，只应说鬼似东坡。”</p>\n<p>纪晓岚，名昀，字晓岚，谥号文达，于雍正二年(1724年)六月十五日午时生于直隶(河北)河间府献县崔庄，是清代众所周知的大才子，曾官至乾隆年间礼部尚书、协办大学士和《四库全书》总纂修官。</p>\n<p>纪晓岚毛病很多，清葛虚存《清代名人轶事·风趣类·纪河间滑稽》云：“纪文达公昀，喜诙谐，朝士多遭侮弄。”意思是他说话比较尖刻，好讥讽人嘲弄人。纪晓岚是个烟鬼，《清代名人轶事》记载： “河间纪文达公，酷嗜淡巴菰，顷刻不能离。其烟房最大，人呼为纪大烟袋。”淡巴菰即烟草，纪晓岚的外号“纪大烟袋”就是这么来的。</p>\n<p>关于纪晓岚的长相，众说纷纭，其貌不扬的看法却是一致的。有人说他“貌寝短视”，就是长得丑还近视。我更偏向他肥胖、口吃。清徐珂《清稗类钞·诙谐类·老头子》云：“纪文达体肥而畏暑……”跟纪晓岚有数十年交情的朱珪有诗如此描述纪晓岚： “河间宗伯姹，口吃善著书。”</p>\n<p>关于纪晓岚是否著书，《清代名人轶事·文艺类·纪文达生平不著书》云：“纪文达生平未曾著书，间为人作序记碑表之属，亦随即弃掷，未尝存稿。或以为言。公曰：“吾自校理秘书，纵观古今著述，知作者固已大备。后之人竭其心思才力，要不出古人之范围，其自谓过之者，皆不知量之甚者也”。纪晓岚自己的意思是，前人将该写的都写完了，我们后人再怎么写也超不过前人去，干脆就不写了。但事实是纪晓岚最终还是写了本《阅微草堂笔记》，一看就知道是模仿《聊斋》之作，没有什么创造性，连葛虚存都不承认，固而说他“生平未曾著书”。</p>\n<p>其实，纪晓岚更是个好色的大淫棍，性欲十分旺盛。清采蘅之《虫鸣漫录》卷二记载：“纪文达公自言乃野怪转身，以肉为饭，无粒米入口，日御数女。五鼓如朝一次，归寓一次，午间一次，薄暮一次，临卧一次。不可缺者。此外乘兴而幸者，亦往往而有。”御女就是“性交”，纪晓岚一天最少要和多名女子性交五次。有时事情太忙，一时顾不上，问题就来了。清孙静庵的《栖霞阁野乘·纪文达奉旨纳妾》记载：“河间纪文达公，为一代巨儒。……一日不御女，则肤欲裂，筋欲抽。尝以编辑《四库全书》，值宿内庭，数日未御女，两睛暴赤，颧红如火。”纪晓岚说自己“野怪”转世，因此性欲才如此旺盛。</p>\n<p>纪晓岚倒好，从不隐瞒自己好御女的这点特长，在为其兄纪晫撰的《伯兄晴湖公墓志铭》中说：“公自少至老无二色，昀颇妾媵，公弗禁，曰：妾媵犹在礼法中，并此强禁，必激而荡于礼法外矣。”纪晓岚说，我跟哥哥你不一样，我小老婆多，你也不干涉我，因为你知道我讨小老婆都是合理合法的。纪晓岚年谱中记载其多次纳妾，最小的还只有十三岁。其六十八岁时妾沈氏去世，年仅三十岁，相差三十八岁。纪晓岚六十一岁了还得四子。清李伯元《南亭笔记·宠姬难倒纪晓岚》就记载了一件纪晓岚纳妾的事：“文达有宠姬某氏，本河间士人士女。幼慧识字，能读《水浒传》、《三国演义》等书。父死家贫，遗命必以女归纪公。”<br />\n[ 转自铁血社区 http://bbs.tiexue.net/ ]</p>\n<p>为什么纪晓岚性欲会如此旺盛？他真的是 “野怪”转世？不可能。难道是吃了春药吗?也不是。礼亲王代善之后昭槤《啸亭杂录》载卷十记载：“惟晓岚宗伯无书不读，……今年已八十，犹好色不衰，日食肉数十斤，终日不啖一粒谷，真奇人也。”近代小横香室主人《清朝野史大观》卷九《纪文达食性之异》云：“公平生不谷食，面或偶尔食之，米则未曾上口也。饮时只猪肉十盘，熬茶一壶耳。宴客肴馔亦精洁，主人惟举箸而已。英煦斋先生尝见其仆奉火肉一器，约三斤许，公旋话旋啖，须臾而尽，则饭事毕矣。”</p>\n<p>原来，纪晓岚性欲旺盛的原因是暴吃猪肉，这一点可能连他自己都没意识到。<br />\n铁齿铜牙纪晓岚铁齿铜牙纪晓岚4铁齿铜牙纪晓岚第一部和绅和纪晓岚简介纪晓岚和杜小月结局铁齿铜牙纪晓岚第二部<br />\n纪晓岚老婆杜小月和绅 纪晓岚 刘墉<br />\n清代才子纪晓岚，乾隆年间进士，从编修、侍读学士累迁至礼部尚书、协办大学士。曾任《四库全书》总编纂官十多年，晚年 著有《阅微草堂笔记》25卷，享有与《聊斋志异》并行海内外的盛誉。他文情华瞻，慧黠敏捷，是个对句奇才，天地万物、古今诗赋无不可入对者，信手拈来，出口成趣，浑若天成，其炉火纯青的文字功夫让人叹为观止，关于纪晓岚对联的故事，笔记、野史中多有记载，在民间也流传颇广。<br />\n有一年冬天,纪晓岚跟随乾隆南巡至白龙寺,适逢寺僧鸣钟。庄严古刹,钟声悠然,乾隆诗兴大发,挥笔写下&#8221;白龙寺内撞金钟&#8221;七个大字。纪晓岚见之，知是乾隆有意考他，便从容挥笔对上下联：&#8221;黄鹤楼中吹玉笛&#8221;。乾隆当即拍手称赞：&#8221;佳对！&#8221;。<br />\n纪晓岚熟读诗书,记忆力很强,其师曾以杜甫《兵车行》中一句&#8221;新鬼烦冤旧鬼哭&#8221;出联考他,他巧妙地运用李商隐《马嵬》中句&#8221;他生未卜此生休&#8221;作对,天衣无缝,工整贴切，令其师不得不佩服青出于蓝而胜于蓝。<br />\n乾隆16年夏季，乾隆帝见池中荷花初放，乾隆得句云：&#8221;池中莲藕，攥红拳打谁？&#8221;。纪晓岚看到池子左边的蓖麻，便以问对句，答道：&#8221;岸上蓖麻，伸绿掌要啥？&#8221;。同样以问句相对，天衣无缝，令乾隆称奇。<br />\n纪晓岚中取进士那年，见京城当铺林立，随口吟出一句上联：&#8221;东当铺,西当铺,东西当铺当东西&#8221;，但苦思不得下联。后来他执令赴通州当主考官，见通州有南北之分，苦思数月的上联便有了下联：&#8221;南通州，北通州,南北通州通南北。&#8221;绝妙之极。<br />\n有一年秋，一个经常愚弄百姓的戏班到纪晓岚家乡演出，因该地很穷，生活很差，戏子们心中怨气很大。于是，在一出戏中饰&#8221;主考官&#8221;的戏子便借戏讽刺该地的乡民：&#8221;酸芥菜，臭黄瓜，入口眉愁眼眨；&#8221;熟料恰逢纪晓岚回乡看望父母，于是愤然回敬道：&#8221;毁梨园，败戏德，开台腔乱调翻！&#8221;<br />\n纪晓岚曾有一位脾气不好的医生朋友。某日纪晓岚因小恙前去求诊，这位医生朋友对他说，我出个上联，你若能对出下联，诊费、药费全免，纪晓岚心想对联之事能难倒我？便点头应允。上联为：&#8221;膏可吃，药可吃，膏药不可吃&#8221;。纪晓岚便借其脾气发挥，续了下联：&#8221;脾好医，气好医，脾气不好医。&#8221;既触其缺点，又促其改正，一语双关，妙哉！<br />\n一知县早闻知纪晓岚才华横溢，极善对句，想亲自试之。某日恰遇纪晓岚随驾巡视至此县，他便出了个刁钻的上联：&#8221;鼠无大小皆称老&#8221;。纪晓岚思虑片刻，一时难以为对，环视四周，见有一鹦鹉，便从容对道：&#8221;鹦有雌雄都叫哥。&#8221;该知县对纪晓岚的才华暗暗称奇。<br />\n纪晓岚巧对乾隆皇帝<br />\n清代才子纪晓岚入宫以后，每天给乾隆皇帝讲书，读诗文，时间一长，不免有思乡之苦。<br />\n一日，乾隆皇帝看出了纪晓岚的心事，便对他说：“看你终日闷闷不乐，必有心事。”纪晓岚说：“何以见得？”乾隆于是说，你是：“口十心思，思妻思子思父母。”纪晓岚立刻下跪说：“正是，陛下如恩准假还乡，当感戴不尽。”<br />\n乾隆说：“只要你对出朕的上联，就准假。”纪晓岚说：“言身寸谢，谢天谢地谢君王。”乾隆皇帝见纪晓岚的下联对仗十分工整，不觉大悦，于是准假让纪晓岚回乡省亲。<br />\n清代大臣和珅请以学识渊博闻名的纪晓岚为他刚落成的一座竹林环绕，风景秀丽的花园题字。纪晓岚略一沉思，便一挥而就了“竹苞”二字。某日，乾隆出行至此，望着题有“竹苞”二字的匾额哈哈大笑：“此乃纪晓岚骂人之语，尔等竟然不知！<br />\n有一回乾隆赐宴于纪昀，乾隆看见桌子上有一瓯（古时一种容器）油，既吟出一副上联“一瓯油”，纪昀以桌子上两碟豆子为下联“两碟豆”<br />\n，乾隆说：我说的上联是&#8221;一鸥游&#8221;。臣说的也非“两碟豆”而是“两蝶斗”。乾隆一笑，吟出“江上一鸥游”。纪昀也随即道“林中两蝶斗”。这也许就是君臣才华两相知吧。<br />\n刘福娃鞋赠纪晓岚，纪晓岚题字福联升<br />\n乾隆四十一年春，在一片锣鼓欢腾、炮竹连天的喜庆之中，“福联升”的鞋铺开张了。店老板刘福娃欢喜万分。提起“福联升”由来，这里还有纪晓岚一段鲜为人知的故事。<br />\n乾隆三十三年，纪晓岚因嫡亲卢家案子受牵连，被乾隆贬到乌鲁木齐充军。当时，刘福娃是京城里一小鞋匠，曾受恩于纪大学士。心怀感激的刘福娃听说此事后，冒死前去给纪晓岚送行。临别时无以为报，刘福娃送上一双亲自缝制的布靴，祝纪大学士一路走好。<br />\n光阴荏苒，纪晓岚在大漠快两年了。一日夜，皓月当空，纪晓岚闲翻《李太白诗集》，吟至“总为浮云能蔽日，长安不见使人愁”时，京华旧事涌上心头，情不自禁之下，翻起了旧时物品。这里有皇上御赐的马褂朝靴，还有共事官僚赠送的稀物珍品。突然，纪晓岚的目光停留在一双崭新的黑布朝靴上。一时眼生，纪晓岚细细看去，鞋做的线密底厚，鞋腰，内侧用红线绣着一个小小的“福”字， 顿时想起了当日刘福娃送行的一幕，感慨到：“百姓情真啊”于是，纪晓岚脱下旧靴，穿上了刘福娃做的新靴。不成想，福娃的鞋真的给纪晓岚带来了福音。数日之后，乾隆帝一纸诏书命纪晓岚即日回京，官复原职。纪晓岚穿着这双送来福音的布靴连日赶路回到京城。从此以后，纪晓岚官场得意，一路顺风。这真是：福娃生福福不浅，学士升官官运通。<br />\n后来，纪晓岚派人找到了还是鞋匠的刘福娃。纪晓岚问刘福娃有什么心愿。刘福娃说：“俺就是想着，有一天能有个自己的鞋铺。”听后，纪晓岚笑着说：“好，刘福娃，有福啊，你的铺就叫‘福联升’吧！”</p>\n","author":1,"categories":[20534],"tags":[13099,10537,10435]}