{"id":112165,"link":"https://chinadigitaltimes.net/chinese/2010/10/“京师公益讲堂”开讲-李连杰畅谈10年公益梦想/","date":"2010-10-11T00:26:59Z","modified":"2010-10-11T00:26:59Z","title":"“京师公益讲堂”开讲 李连杰畅谈10年公益梦想","content":"<p>10月8日晚，由北师大和北京市志愿服务指导中心推出的首期“京师公益讲堂”开讲。李连杰成为首任演讲嘉宾，与数百学生志愿者分享对公益、慈善的理解。李连杰首次提出他的“10年公益梦想”，包括要建公益医院。<br />\n首次提及社会企业模式<br />\n昨晚，来听李连杰演讲的学生均是从各大高校中选拔的学生志愿者。李连杰演讲主题为“慈善、公益和社会企业”。李连杰认为，慈善属于比较单向的，感性的、有突发性的。而公益涉及公众的利益，范围特别广，是更偏理性的。社会企业则是欧洲发起的新型公益模式。<br />\n李连杰表示，这是他首次在公众面前谈及社会企业。但社会企业模式对于中国来说还有些早，它是未来公益发展很有潜力的模式。<br />\n壹基金研究院“早产”<br />\n李连杰还首次提及10年梦想。李连杰说，过去5年他一直有个10年梦想。从2004年海啸后就决定要做壹基金，第一年壹基金像个体户，只有少数人在做，第二年变成了集体，专业的朋友一起做，第三年壹基金的梦想是做一个公募基金会，然而这一步尚无法实现，这也是此前他在媒体上提及的壹基金在提速阶段遇到的瓶颈。<br />\n关于今年6月成立的壹基金公益研究院，李连杰表示，这是个早产儿，本来计划在公募基金会做成后，才成立公益研究院。第10年的发展计划则是成立一个公益医院。壹基金公益研究院院长王振耀补充，这个计划的实现可能会提前，等到第12年还考虑做公益媒体。<br />\n李连杰强调的另一个观点是公益人才培养，他希望能看到在座的同学成为公益领域的CEO，这也是壹基金公益研究院想实现的目标。<br />\n提及欲邀比尔盖茨讲公益<br />\n昨晚，由于学生们提出的问题较多，原定半小时的互动提问被一再延长。谈及裸捐等，李连杰强调，看待慈善、公益，不应该有道德审判，不应该因为做了好事而骄傲。“人生的前10年和最后10年要靠别人帮忙，在中间这段路程，我应该有责任去帮助别人。”<br />\n昨晚近3个小时的课堂让在座学生意犹未尽。李连杰表示将邀请更多做公益的人来为学生演讲，还提及比尔盖茨也在他的邀请之列。<br />\n■ 提问<br />\n壹基金难题短期无法改变<br />\n学生：新闻报道说，壹基金计划遇到运作障碍，您想采取什么手段解决？<br />\n李连杰：这个问题从壹基金第一天就遇到了，为什么筹备了两年？我明知不可行而行，当初就看到了现在要面临的问题，这是社会结构变迁的问题。短期之内要改变还很难，这事让我头发白了，干脆就剃了。但我选择的不是等待绿灯的到来，而是在黄灯中一路前进，摸着石头过河。这么大的国家，如果突然把公募的大门向壹基金敞开，还会给其他很多基金会，但现在监管措施没有配套，如果一个基金会出现贪污腐败怎么办？一锅汤都坏了。在这个黄灯的时间里，就要理解政府，同时提出学术方面的理性思考。公益组织是政府的辅助，既然清楚自己是配合政府的角色，就提提建议。<br />\n学生：您强调公益人才的重要性，公益组织如何留住公益人才？<br />\n李连杰：希望工程是非常成功的项目，但我一直提出一个未来的问题，盖了这么多所学校，硬件盖好了，师资力量从哪里来？一直鼓励志愿者提供服务吗？从长远的发展角度说，为什么不给3倍的工资让城市教师去教学三年？可持续发展不能是激情的。应该按制度化、标准化、专业化方向发展，人工福利等各方面都应该对等，我的观点是，持续专业的人才必须是给足工资，否则他也将在三年后变成被救助对象。<br />\n李连杰首度透露壹基金困境<br />\n2007年，壹基金计划在北京正式启动。作为国内首次尝试的一种公益模式，壹基金和中国红十字会有3年之约。在3年的合同期里，作为私募基金的壹基金挂靠在有公募资格的中国红十字会名下，可借助中国红十字会的名义向社会公开募捐，做公募基金会的项目。<br />\n今年年底，3年合同期将至。前日晚，在名为《李连杰：激情与理性》的节目中，李连杰首次透露，壹基金存在中断的可能。节目中，李连杰坦言，壹基金是一个已经生了的孩子，但是没有身份证，身份和法律结构模糊，这在和他人的合作中会带来很多问题，“这孩子虽然还健健康康的，但它没有身份证，没上学，在月子里没事，可目前它就会被希望中国公益慈善事业更加专业化透明化发展的人质疑了。”<br />\n网友声音<br />\n网友为壹基金加油打气<br />\n自《李连杰：激情与理性》节目播出后，网友们将壹基金可能面临中断的消息在网络上发布。从网友的微博、回帖留言看，壹基金在公众心目中树立了一个很好的慈善形象。一些网友为壹基金一直以来面临的问题感慨的同时，也为壹基金加油打气。<br />\n网友留言<br />\n“壹基金，真正科学、合理、可持续的慈善，中国慈善应该保护和发展。”———爱在心间<br />\n“打破慈善垄断，将慈善的力量还给民间。”<br />\n———博爱馆的王旅<br />\n“没想到困境是所谓的体制问题，让人不得不感慨在一些新生的事物面前，我们的法律法规和制度总是显得笨拙而陈旧，改进又过于迟缓。出于本心，我希望壹基金能获得政府认可，做第一个吃螃蟹的基金。”<br />\n———看天的人</p>\n","author":1,"categories":[20534],"tags":[8771]}