{"id":112175,"link":"https://chinadigitaltimes.net/chinese/2010/10/杨开亮：人权，是持续不断的国家细节记录/","date":"2010-10-12T06:53:01Z","modified":"2010-10-12T06:53:01Z","title":"杨开亮：人权，是持续不断的国家细节记录","content":"<p>被朝鲜扣押并判刑的美国两名女记者终于获释，并搭乘克林顿的专机回到美国。</p>\n<p>记者哭了，克林顿也想哭。</p>\n<p>审视一个国家的人权状况，不是看人权白皮书里的自吹自擂，也不是看花枝招展的宪法条文。人权不是嚎出来的，而是踏踏实实干出来的。人权是具体的，它就在我们的生活中，在我们的感受中，在我们的经验中。人权是基于对人的起码尊重，没有对每一个个体生命的尊重，就不会有国家意义上的所谓人权。人权就是实实在在的行动。于政府而言，没有行动，就不要奢谈人权；于公民而言，没有抗争就没有人权。世界上真正保障人权的国家，从来不用高音喇叭宣示人权，只有把人权下降到生存权的国度，才会把这种灵长类也应该有的权利施舍个自己的同类，并把同类的不被饿死，视为功高盖世而广而告之。</p>\n<p>人权就是政府对待公民的态度。国家是为公民服务的，政府是受人民雇佣并服务于人民的侍者。因此，在处理人权和国权的先后次序上，应保证人权优先的原则，而不是相反。</p>\n<p>菲律宾人质事件，伤亡惨重，令人痛心。而就在死难同胞尸骨未寒、菲方不知道该如何向中国人交代的节骨眼上，我们的大使刘建超先生就急不可耐地代表中国政府表态：“不希望这次事件影响中菲两国友好关系。”</p>\n<p>人质究竟是怎么死的？是菲律宾警方解救不力胡乱开枪射杀，还是劫匪有意撕票，这完全可以从射击的角度、距离和子弹型号得出结论，无论是哪种情况，菲律宾警方没有尽到保护人质安全的义务，至少要承担救援不力的责任，于情于理总得有个说法。譬如，一邻居把自家的孩子打死了，该家长一不去看孩子一眼，二不问明情况，而是直接宣布：“这次事件不会影响两家的友好关系”。除了中国，世界上有这样的家长吗？这事要是落到美国人头上试试，你就是打死我一条狗，我也得让你坐卧不安。况且，菲律宾是肇事方，我们是受害方，“希望这次事件不会影响中菲两国友好关系”这个带有某种担忧的祈使句，应该由菲律宾人讲出来才才对啊。你打了我一个耳光，我捂着脸诚惶诚恐表白：这个耳光不影响我们俩的关系。我还叫人吗？</p>\n<p>漠视人的生命价值和权利，人权要么被肆无忌惮地践踏，要么在种种说辞下沦为国家利益之刍狗，以所谓维护稳定和保护核心利益为名，践踏民权，对内残忍，对外怀柔，民权不保，主权不彰，强势内政，软弱外交。这是意识形态错位和价值观颠倒的必然结果。</p>\n<p>1998年5月13日到16日，印度尼西亚发动了一系列针对华人的暴力事件，我们的兄弟被砍下头颅被当皮球玩，我们的姐妹被像动物一样的奸杀，她们的下身被插入高高的拖把、木棍，比当年日本人更残暴、更野蛮。印尼政府联手暴民制造这起骇人听闻的暴力事件，国际社会同声谴责。我们的所有媒体全部噤声，外交部别说表示谴责，连个“表示关注”的辞令都没有。即令华人不是中国人，我们也该站在人类正义的立场发出一个负责任的大国的声音吧，也该对暴行给予谴责吧。一个政府，连自己同文同种的同胞都如此冷漠，焉能奢望它做一个负责任的大国。什么是负责任的大国？就是首先可以保护人民的国度，站在人权的高度维护世界文明和正义的国度。美国政府在给自己公民开具的护照上有一句豪气冲天话：无论你走到哪里，美利坚合众国永远是你坚强的后盾。这就是责任。</p>\n<p>去年3月，我们的小兄弟朝鲜以非法入境为由扣留两名美国女记者，朝鲜中央裁判所以“敌视朝鲜民族罪”和“非法入境罪”分别判处这两人12年劳动教化徒刑。这两名美女记者，我见过图片，其实是中国人。中国当然不会有什么表示，美国舆论可是吵翻了天，要朝鲜拿出个说法，否则在劫难逃。为了一个普通公民尽快重获自由，回到合众国的怀抱，美国前总统克林顿专机飞往平壤，敦促放人。20个小时后，被朝鲜扣押并判刑的美国两名女记者终于获释，并搭乘克林顿的专机回到美国。</p>\n<p>今年8月，年迈的卡特总统专程飞往平壤，促成戈斯梅的释放。戈梅斯１月因非法入境而被朝鲜司法机关判处８年徒刑。此次卡特的平壤之行也是去年以来美国前总统的第二次“救人之旅”。 卡特在机场见到戈斯梅后热烈拥抱，两人同步登机，扬长而去。</p>\n<p>两位总统不辞辛苦，劳师袭远，终于让三个美国人从地狱回到人间。</p>\n<p>无论你走到哪里，美利坚合众国永远是你坚强的后盾。美国人说得到做得到，这就是大国风采，也是大国责任。</p>\n<p>我第一次看到这句话时，激动得都想哭。我看到一位网友的留言，他的心情应该代表了普通中国民众的心声：何等的嚣张跋扈,却又是何等的让人心安自得!我美丽的祖国，何时我们才不会被人小心翼翼的询问：你是中国人么?何时才能手持中国护照四海任遨游而不会担心被拒签？何时国民才能众志成城，让您能成为一个真正的可以安心休憩的家!</p>\n<p>家？一个从小生活在暴戾的家庭、经常挨打受气的孩子，哪里有什么尊严？他们甚至忘记了还有一张嘴，到了国外才突然发现嘴是自己亲自长的，除了吃饭，该器官还有一些其他功能，可以口无遮拦地表达自己的真实意愿，有说真话的自由，有不说假话的自由，有不喊万岁的自由，有不信仰主义的自由。</p>\n<p>不少朋友总是以为中国人受歧视是外国人看不起中国人，外国人疯了要与中国人民为敌？央视名嘴水均益乘机前往美国采访，中途需在东京转机，改签机票时，日本小姐看着机票咕噜了一句“北京？”，放下机票转身溜了。水均益乃帅哥，一个日本女子居然看都不看一眼，水均益哪里受过这种冷遇，大声疾呼、高声抗议多次，该小姐才懒洋洋出来签字画圈。这次遭遇，水均益“长太息以掩涕兮,哀民生之多艰！”叹曰：日本人瞧不起中国人。哪里是瞧不起中国人，你把机票改成台北试试，没准给你端杯咖啡上来。</p>\n<p>唉，水均益老弟有所不知，你来自一个暴戾的家庭，人家是看不起你那个家长，借机在你身上撒气而已，何必认真。家是家，你是你，正如政府是政府，人民是人民。我们厌恶金家王朝，那是因为它的专制暴政，除了我们这个老大哥，金家已经成了世界的孤儿子，谁还跟他来往？</p>\n<p>岂止老金家，世界上仅剩的几个世袭制国家，又有那一个被人瞧得上？国家主权就是放大了的人权，你不尊重人权，人家也不会尊重你的主权。日本几条小舢板敢在东亚睡狮的鼻子底下晃来晃去，还不是让人家看破了？东南亚那几个弹丸小国不也如此？如今我们的主权已经从神圣不可侵犯退到“搁置争议、共同开发”了，明明是自己的女人，却让一群男人来赤膊上阵“共同开发”，世界上哪里有这样的主权？人必自侮，然后人侮之；家必自毁，而后人毁之；国必自伐，而后人伐之。还是赶紧回来韬光养晦吧。</p>\n<p>韬什么，养什么，杨老总结了八句话三十二个字，曰：</p>\n<p>加快政改，还政于民；先保民权，再保主权；民权不保，主权难保；天下为公，诸事可解。</p>\n<p>善待自己的国民，是善政的开始。如何善待？以善意始，以善行终，是执政伦理的底线。</p>\n<p>我们善待了吗？</p>\n<p>今年6月，58名中国人为了过上好日子，不惜“非法”偷渡英国。偷渡是因为他们没有权、没有钱，又因为无权无钱，只能“非法”了。结果好日子没开始就被活活闷死在闷罐车里。英国海关官员１９日凌晨在南部港口城市多佛尔进行例行检查时，才在这辆运货卡车上发现这５８具尸体。我们可以想见那种窒息的痛苦、挣扎、绝望。人命关天，58条人命换来的只是朱邦造硬邦邦的几个词语：从容不迫的“震惊”，面无表情的 “惋惜和痛心，抑扬顿挫的“严厉打击蛇头”。再无下文。发言人的用意在于向国人表明：这就是偷渡的下场，随便厌离党国，其生命将被视若粪土。</p>\n<p>而就在发言人抑扬顿挫唾液四溅的同时，英国民众正满怀无上的慈悲情怀，为58个中国亡魂举行悼念活动，在伦敦首相府前、在多佛市区，人们自发前来，举行追悼会和烛光晚会，悼念那些死去的无辜的中国人。</p>\n<p>一个国家的文明尺度，是可以丈量的。政府和国民对待弱势群体的态度和行为，就是文明的标杆。</p>\n<p>这使我想起周孝正教授讲过的一个关于以色列和中国人的故事，印象很深。</p>\n<p>几年前，耶路撒路发生了一起公交车爆炸的恐怖袭击，炸死了十来个人，其中包括两名中国人，这两名中国人都是福建人，是去打工的。以色列政府立刻与中国方面联系协商赔偿事宜，但中国领事馆经过核实，此两人系偷渡客，属于非法入境，于是使馆方面不再配合。</p>\n<p>以色列政府认为，凡是在以色列国土上无辜死亡的人，政府都有责任对其负责，至于这个人偷渡与否，那是另外一回事。最后决定，对两名死难的中国人一视同仁地按照国民待遇善后。于是，以色列政府派专人到福建找到两位农民工的家人，基于抚恤，标准如下：死者健在的父母按照每月1100美金的标准发放直到老人去世；未成年子女按每月1100美金的标准发放直到成年；有妻子的按照每月1700元美金发放直到去世。死者家属要求一次性支付，以色列政府也同意了，最后支付的金额是每位死者赔偿70万美金。</p>\n<p>一个能这样对待别国公民的国家，对待本国公民当然更是不遗余力。</p>\n<p>2001年，云南丽江发生了以色列游客不慎在虎跳峡落水的事故，经中国方面寻找无果。为此，以色列政府派专机来丽江，带着专业的搜救设备和一个专业搜救队，并高薪雇佣中国人沿江几百里进行拉网似的搜索，活要见人，死要见尸，时间持续达一个多月之久。</p>\n<p>而在大洋彼岸，时隔六十年后，美国政府仍然在追寻战死在朝鲜战场的将士遗骸，开出名单要求朝鲜一一寻找交还美国。美国在向全世界宣示：美国人的尊严必须受到尊重，包括葬身异国的尸骨，也要脱离地狱，回到自由世界。</p>\n<p>这样的国家与民族赢得世人的钦佩、敬畏、尊重——名至实归。</p>\n<p>一个国家的人权状况和文明程度，不是自我标榜出来的，而是用持续不断的国家细节记录出来的。人权，就是这样实实在在、白纸黑字、明明白白。</p>\n<p>010-10-6</p>\n<p>(转载本文请注明“中国选举与治理网”首发)</p>\n","author":1,"categories":[20534],"tags":[9050]}