{"id":112260,"link":"https://chinadigitaltimes.net/chinese/2010/10/假如香港主办亚运/","date":"2010-10-10T19:30:44Z","modified":"2010-10-10T19:30:44Z","title":"假如香港主办亚运","content":"<p><div align=\"center\"><strong>假如香港主办亚运</strong></div>\n<div align=\"center\">\n </div>\n<p> </p>\n<div>\n<div>香港特区政府提出申办2023年亚运，无论最终会否申办、能否成功，这都是国际关系的特例，因为用什么名字形容香港也好，拥有同级别身份的单位从未成功主办亚运，遑论奥运、<a href=\"http://worldcup.qq.com/\">世界杯</a>等世界体育盛事。仅可比较的案例还是来自香港：不算规模太小的东亚运，香港曾在1956年主办相当于欧洲国家杯的第一届亚洲国家杯足球赛；另一例子是主办过一些国际棒球比赛的波多黎各。今天香港已回归，情况又相异。</div>\n</div>\n<div>\n<div>\n<p>亚运、奥运都以城市为申办单位，但基本法规定香港可独立以“中国香港”名义参加国际体育活动，因此，广州申办和香港申办，身份完全不同：广州代表中国，香港代表中国香港。城市在申办过程常隐含国力比拼，各国元首不时在最后阶段亲自拉票，个别国家甚至以中央资源支持城市申办。假如香港申办，相信中央会全力支持，但理论上，这只是一个成员对另一成员的支持；要拉票，最高级别的依然是特首。假如马尼拉竞逐同一届亚运主办权，马尼拉市长固然要和香港特首在城市层面平起平坐；但要是菲律宾总统隆重其事拉票，又会被逼在特首身旁，因为后者又是香港最高负责人。各国元首会否采用菲律宾思维，因为香港“地方官员”主持开幕礼的“不对等”而拒绝出席，尚未可知。</p>\n<p>我们不必因为菲律宾小家子气而介怀，但得响应其他国家的疑问：广州申亚有中国为腹地，多哈申亚有卡塔尔的豪富王室撑腰，而香港腹地只有中国香港，那发生特殊事故时，香港有没有能力解决，或发生什么中央才协助？当然，没有庞大腹地也可举办大型运动会，新加坡就刚主办第一届青年奥运。但它就是超支了两倍，总支出也不过四亿新元，是香港申亚的零头。</p>\n<p>这延伸到另一问题，就是体育也可触及国家层面。以北京申奥为例，这不但是体育盛事，也对中国外交有深远影响。假如香港成功申亚而不愿花费，也许被“别有用心的外国势力”演绎为中国国力下降；假如香港获申办权而烂尾，像印度英联邦运动会那样，或忽然有议员发起抵制，又会影响中国国际形象。这些算是“外交”还是“外事”，香港能否以任何原因临时请中央援助，中央有没有责任出手，出手会否影响香港的独立会员身份，都不能简单定论。反恐是否香港自己处理，涉及国防还是保安，也涉及相关拨备的计算。</p>\n<p>中央在非操作层面支持香港，自为情理之中，但这样的支持，也可能让一些朋友想多了，例如澳门人。澳门回归以来，一直争取像香港那样以“中国澳门”身份参加奥运，但由于国际奥委会在萨马兰奇时代决定只接受新国家参加，原因是巴斯克、加泰罗尼亚等西班牙分离主义地区不断向身为西班牙人的萨马兰奇施压，澳门入奥并不成功。假如中央强化香港的独特身份申亚，但同属特区的澳门连奥运门槛也进不了，难免不是味儿。</p>\n<p>这些国际关系的视角对我们有什么启示？要是不谈成本，香港主办亚运确有效益，不过特区政府列出的好处，与其他地区合办一样得到，以少得多的资源举办世贸会议也可得到。只要香港与深圳、澳门合办，中央可名正言顺对深圳提供具体财政支持和后援，澳门可得到迈向参加奥运的台阶，中国国家的整体效益也可彰显，香港就可量力而为。</p>\n<p>问题是亚奥委会、国际奥委会不容许合办，但这是违背时代发展的。世界杯、欧洲杯等，早已将两国合办变成常态，亚洲杯年前更有越南、泰国、印度尼西亚、马来西亚四国合办的先河。要单一国家承担世界杯全部场馆，负荷已极重，令主办竞争出现寡头垄断；要单一城市承担现代奥运、亚运所有基建，其实更不切实际。奥运、亚运不同项目之间缺乏连贯性，假如分散在两地主办，反而更集中主题，也可鼓励中小型会员主办。</p>\n<p>特区政府应做的是说服中央牵头提议修改亚运章程，容许多个城市合办，才结合邻近城市一并申请，以达成本效益，确立邻近地区的群聚效应。先例一开，大有潜能：日后香港也可和其他城市合办，例如首尔或新加坡，这对促进国际双边合作甚有功效；厦门亦可和台北申请合办亚运，那可是两岸整合的神来之笔。有了资源善用的近景、区域整合的远景，香港申亚才符合香港精神。</p>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[8712]}