{"id":112274,"link":"https://chinadigitaltimes.net/chinese/2010/10/为什么四大色情事件官方占了三个政府色过民间（/","date":"2010-10-10T21:13:25Z","modified":"2010-10-10T21:13:25Z","title":"为什么四大色情事件官方占了三个政府色过民间（图）","content":"<p>2010年中国四大涉嫌利用色情进行商业营销推广的事件，有江西宜春旅游局的“叫春”，有四川邛崃市平乐镇政府的“私奔”，有江苏泰州市高港区的“我靠”和北京郊区一私人农庄的“天上人间日总会”。本博秦全耀在这里提醒注意，前三个均是政府行为，只有后一个出自民间。</p>\n<p>四个色情涉嫌，政府占了三个，大头，压倒性多数都快成了主旋律，难道官员色胆包天，政府色过民间？政府商业推广为什么如此好色呢？老秦认为这些不但显示了基层政府官员的智慧，而且意味深长，回味无穷，加深记忆，有“情”才有激情，有“色”才有浪漫。</p>\n<p>有不少网友认为中国的文化博大精深，就看你是咋理解了 。本博打个比妨，如果和官话套话相比，两害相权取其轻。我是宁要<br />\n“叫春”“私奔”和“我靠”，也不要那些所谓的重要讲话，重要会议，狠抓落实，胜利闭幕，加大力度，下大力气，提前竣工，粗暴干涉，强烈抗议，坚决反对，严正交涉，热烈鼓掌，领导重视。因为叫春”、“私奔”、“我靠”还能富甲一方有所贡献，官话套话屁事不管只能糊弄人。</p>\n<p>“叫春”、“私奔”和“我靠”的创意不只反应了基层官员的智慧和巧妙，更是对以官话套话为中心的文化专制的一种挑战。因此，老秦伸出双手双脚为其叫好。这些事如果发生在外国啥事没有，为什么总有中国人上纲上线？</p>\n<p>也许有人会说，老秦，你丫的“日总会”就是个下流胚子，物以类聚，乌龟王八，惺惺惜惺惺。不假，古人云牡丹花下死<br />\n做鬼也风流。创意也是如此，宁肯花下死，也不官话套话生。</p>\n<p>\n<img src=\"http://www.chinanews.com.cn/gn/news/2010/03-04/U12P4T8D2152614F107DT20100304201315.jpg\" /></p>\n<p><span>四大色情营销“叫春”创作单位</span>：江西宜春旅游局<span><br /></span><br />\n3月4日，有网友在国内某论坛曝光，江西省宜春市旅游政务网上，该市的广告语竟为“宜春，一座叫春的城市”，引发网友的讨论，认为政务网以如此“雷人”口号作为广告语，有欠斟酌。当地旅游部门则认为，要的就是这个效果。</p>\n<p>口号是国内一位知名的旅游专家在宜春调研时提出来的，该口号寓意宜春的温暖，是一座四季如春的城市。从扩大宜春的知名度来说，本博秦全耀认为这个“春”没白“叫”。</p>\n<p><img src=\"http://pl.cqnews.net/cj/201010/W020101003476431240171.jpg\" />\n</p>\n<p>四大色情<span>营销</span>“私奔”<span>创作单位</span>：四川邛崃平乐镇政府</p>\n<p>日前，有人到四川平乐古镇游玩，当场被景区入口的一条大幅标语“雷”倒：“私奔胜地”。</p>\n<p>据称，平乐古镇是当年司马相如和卓文君私奔的地方，古镇里有个码头也被命名为“私奔码头”。而附近村民则称，当地要申请私奔之城的名号。</p>\n<p>　　</p>\n<p><img src=\"http://news.xinhuanet.com/comments/2010-09/26/12606407_11n.jpg\" /></p>\n<p>四大色情<span>营销</span>“我靠”<span>创作单位</span>：江苏泰州市高港区政府</p>\n<p>“高港是我家，文明靠大家”，上个月，江苏泰州市高港区汽车站转盘附近，出现这样一块巨型的文明宣传标牌。雷人的是，设置者将标语中“我”和“靠”两个字特别放大，连成一句涉嫌脏话的粗口：“我靠”。</p>\n<p>有人上纲上线，“我靠”涉嫌“我操”？</p>\n<p>\n<img src=\"http://dgtime.timedg.com/res/1/20100601/48151275324270096.jpg\" /></p>\n<p>四大色情<span>营销</span><span>“</span>日总会”<span>创作单位</span>：非政府</p>\n<p>今年5月，“天上人间日总会”成为全国人民热议的焦点。老秦受到“天上人间夜总会”的启发，为一家农庄取名为“天上人间日总会”，借“天上人间夜总会”扬名“日总会”。</p>\n<p>本博说实话，如果没有这个“日”字，不可能轰动，也不会有这个“日”出来的创意。这件事就是因为“日”才有的。日出江花红胜火，<br />\n春来江水绿如蓝。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[9265]}