{"id":112250,"link":"https://chinadigitaltimes.net/chinese/2010/10/行政诉讼花瓶里的野玫瑰/","date":"2010-10-10T18:46:35Z","modified":"2011-09-27T17:55:50Z","title":"行政诉讼花瓶里的野玫瑰","content":"<p><p>\n<b>博主按：一些国外学者的研究观点，认为，中国行政诉讼制度的主要功能是统治阶层以此控制内部官僚体制，做到官僚体制内部行为的一致性。从通读老袁多年的手记来看，这种只能说这是立法目的之一，实际上这个功能较为有限。但是，在一些案例中，可以看到具体负责的官员对被抓到程序上违法的恐惧感，因为，一旦被法院认定违法，可能会成为内部整肃的借口，这不是行政诉讼法之后，官员纪律处分的自然结果，却往往是内部权力斗争的结果，因此，在一些特殊情况下，行政诉讼的功能有时能很管用，但是，由于内部官员会连坐，因此，倒过来，这种内部整肃的可能后果，导致行政机关输不起，因此，老袁手记中大多案件都调解、撤诉为主，反而说明，官僚阶层内部，多数是对外是铁板一块，内斗归内多。以下是正文。</b></p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n老袁是一个诚实得过头的人，这一点，如果读过他前几本办案手记的人，恐怕都会承认。在当下的社会，这样的人似乎要吃亏。然而，他的生意似乎越来越兴隆了。有一次，他在博客上批评现行募捐制度，说自己只捐200元，错写成捐了200万元，我心中不免有点嘀咕，老袁可能倒是捐得出那么多钱，然而，再有钱，也不能这样捐啊。行政诉讼第一人再能赚，毕竟靠的是人力资本，而不是房地产、权贵，靠的是资本、权力，基本上晚上躺着也能赚钱的。通过询问，知道是打错字了。看老袁的手记仔细点，再拿一个计算机，很多情况下能算出他这一年赚了多少钱，因为，他不少案件描述中会告诉读者，他这个案子收了多少钱，你说这么诚实的人，能做行政诉讼第一人？</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n行政诉讼，从起源看，是为了用司法权来制约行政权，本质上印合分权制衡的理论。在我国，制定行政诉讼法的目的，当然也是为了防止行政权的滥用，不能说反对西方的三权分立思想，就否定了我国的行政诉讼设置。全国人大法工委的人撰文也认为行政诉讼是宪政的有机组成部分（许安标，行政诉讼受案范围的宪政意义，2005）。因此，真正意义上，我国实施宪政制衡设置的，倒只有行政诉讼和刑事诉讼，因为民事诉讼一般来说，两造对立，平等主体。刑事案件，律师对抗侦查机关和检察机关。因此，这两个领域的律师，撰文说话，一般都多少会带郁郁之气。刑辩是律师的传统业务，人数多，笔者入行时也做过几年，这些年刑辩律师牺牲得很多，有些纯粹是因为制衡时被对方有意击打，晚近最著名的是坐了重庆黑牢的李庄。可见，律师在制衡公权力机关的从业道路，几何艰辛！中国的专业行政诉讼律师，只有第一人，和第一人的助理，徐律师。为什么其他行业的律师如过江之鲫，而行政诉讼，举头四望，就老袁在踟蹰独行，如此行状，岂不怪哉？</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n不用笔者多解释，看了老袁手记就知道答案。因为，我国的法院设置让行政诉讼，知易行难。法官、法院受地方政府影响极大。而行政诉讼从国外移植过来，到了中国就称之为“民告官”，这称谓本身就说明问题，古话说，穷不与富斗，民不与官斗。何况现在的政府，又有权又有钱。子贡曰：“贫而无谄，富而不骄，何如？”子曰：“可也。未若贫而乐，富而好礼者也。”要让政府富而不骄已经很难，何况让富而有权者好礼？当下的礼就是法，法就是权。最后，行政诉讼庶几变成了花瓶，是顺理成章之事。然而，老袁居然是花瓶中的带刺玫瑰。尽管，将老袁这么一个外表峥嵘的老男人称之为玫瑰，确实有令人捧腹之效。为何称之为野玫瑰，因为他，不是法律科班出生，假如是法律科班出生，或许，就难以成为第一人。英雄不问出处的第二含义是，有人天赋特别，经历特别，成就特别，是能藐视所谓的科班出身、富二代，官二代的。</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n老袁能长时间立于花瓶而不成为塑料花，究其因是因为他发明了一套笔者称之为“全方位体检式行政诉讼法”的办法。君谓不信？且看任何一篇手记中的案件，其实它不只是一个案件，简直就是一个按键，一个开关！按下每一个按键、开关都会启动一系列的行政复议和行政诉讼。老袁基本上会对政府某一行政行为中的前后左右的所有行政批文（行政行为），提出复议和诉讼。按理，这套组合拳不可能在每一个案件中都奏效。然而由于我国现在的行政机关，大部分自认重权在握，基本不尊重程序，因此，被老袁全面体检之下，往往心虚不已，整一个字：汗。由于老袁体检水平比较高，往往找到对方违法的地方，因此，政府虽然能影响法院，毕竟，这种机关分立的设置，打招呼也存在一定的成本，倒不是说吃饭喝酒，往往是需要劳驾位阶较高的官员出面协调，领导当然都很忙，协调次数多了，不胜其烦，就会拿点钱出来了事，或者是少罚一点，场外处理，面子保证了，里子反正也不是自己的。因此，老袁的很多案件，他自己也不知道结果。不用说，大多数情况下，当事人撤诉，是因为对结果满意。</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n很多案子涉及土地，这些手记无疑也是这个新圈地运动时代，底层百姓的抗争纪录。政府对此的瓦解、反制手段也可以在手记中充分见识。这一本手记，既可以看作狂飙突进工业化时代各阶层人物的素描，也可以见证中国法院法官执行职务的悲剧，并非这些法官不愿意坚持依法办事，很多情况下形势比人强，坚持原则，需要过人的勇气，有时甚至要有牺牲的心理准备，比如河南因种子问题否定省人大而丢了法官袍的女法官。令人安慰的是，多少还存在一些专业法官有时能坚持原则的法官，老袁笔下对他们不吝赞美之词，笔者认为，他们也当得起这些赞美！</p>\n<p align=\"left\">\n解释为什么在宁波才出现这么一位第一人，除了老袁本身的天赋、个性和媒体关系等个人因素之外，和浙江私营经济相对发达，宁波府相对开明的因素分不开，也离不开现在政府的维稳观。在手记中，可以看出老袁的生存之道，他懂得黄老盈亏之道，如《茶室还是网吧》案中，他见好就收，不再接受另外商户的委托。老袁说“我想工商行政部门已经够给我面子了，我也应该有点自知之明”。这段话，如果不是谦虚，令我想起《笑傲江湖》中，福威镖局的林平之父亲林震南所说，“江湖上的事，名头占了二成，功夫占了二成，其余的六成，要靠黑白两道的朋友赏脸了，要不然，杀敌一千，自损八百”。作为朋友，希望老袁名声在外的同时，不要走上福威镖局辟邪剑法的路子。当然，我相信老袁不是林震南。</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n老袁博客上表明自己是要从个案中挖掘出普遍意义。笔者去年对老袁说，你发明的死缠烂打式的（全方位体检式）行政诉讼法，成本很高，虽然可以让别人学习技巧，然而，如同老中医一样，天时地利人和，难以复制。如果中国的行政诉讼体制仍无法建立起如西医一样的，规范、检测，标准化模式，如民事诉讼一样，地位平等，法官中立。那么，第一人恐怕将永远是孤独的第一人，因为没人愿意（能够）和他竞争。没有竞争，老袁不进则退，靠名声面子吃饭。即使，刺头老袁的刺仍坚硬，也会变成了当地政府宽容律师的标本。对于老袁追求的普遍意义，仍无济于事。</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n老袁手记的普遍意义除上述功能之外，最大的意义仍在于纪录了当代史，让大众看清社会现实，谁是民，谁是官，不管是法官还是其他的什么官！</p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[9499,13688]}