{"id":112283,"link":"https://chinadigitaltimes.net/chinese/2010/10/挑战北京：我要和你街头的汽车比时速/","date":"2010-10-10T22:15:19Z","modified":"2010-10-10T22:15:19Z","title":"挑战北京：我要和你街头的汽车比时速","content":"<p><p>向北京交通下战书</p>\n<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static1.photo.sina.com.cn/orignal/45f00ef4g9246c5f28ba0\"><img src=\"http://static1.photo.sina.com.cn/middle/45f00ef4g9246c5f28ba0&#038;690\" width=\"459\" height=\"690\" /></a><br />\n五年后我会更老，但未必更慢。请北京接招！</p>\n<p> </p>\n<p>不久前有一则报道称，北京市日均净增机动车1900辆，<br />\n如不加限制2015年将达到700万辆。届时高峰时段机动车行驶平均时速将低于15公里。我当时顺手写了篇呼吁控制私人车的文章，并讥笑北京5年后的车速和我跑步速度差不多。</p>\n<p>\n文章在博客中贴出后，引起不少有车族愤青的愤慨。一位留言讥笑说：“一小时跑15公里？你该参加奥运会了！”好了。愤怒就是愤青的职业。咱们闲话少说。那篇文章确实有些吹牛。不过，吹牛并非全无根据。我索性正式向北京的交通下个战书：5年后大家比试一下，在一小时内，究竟是北京的车跑得快，还是那时已经54岁的我跑得快。当然，条件有一个，车要在北京市内高峰期跑，我则要在美国跑。</p>\n<p>\n为什么我要在美国跑？九十年代初我在北京长跑，一万米下来，咳嗽不停，吐出来的痰如煤球一样黑，当时教我英文的美国老师劝我小心空气。后来退受了点伤，就再不跑了。到了美国后，一次远游被一尘不染的空气和美景所打动，又开始了跑步。等生女儿出生，忙碌之余也就不再跑了。最近快五十岁又开始了训练。十月初参加本地10公里比赛，跑的是上下坡很多的挑战性道路，成绩40分56秒，感觉轻松。如果能跑40分整（估计去除上下坡因素就能达到），这就是每小时15公里的速度。当然，跑15公里很难维持跑10公里的速度。我的瘾刚上来，月底将参加15公里的森林长跑比赛。不过我毕竟刚刚恢复训练<br />\n，相信潜力还有。这次10公里的比赛，前面一位54岁的老将，将我轻松击败，成绩是39分40秒。他若跑一小时，很可能就过15公里。</p>\n<p>\n我是否是超人呢？当然不是。我所住的波士顿郊外小镇不过6000人，四五十岁的人跑得比我快得有得是。我参加的两次非常低水平的本镇比赛，在40-49岁这个年龄组根本无希望进前三名。这里是农村，开车是必需的。但是<br />\n，真正的文化却是跑步和自行车。哪怕是地方的主干道，也被骑车人和长跑爱好者主宰，开车的看见骑车的或跑步的，老远就降速，而且经常趁迎面没有车时从逆行道上绕开骑车或跑步的人。在此以前住的地方是波士顿近郊。那里有公共交通，居民互相比赛，看谁家攒的“无车日”更多。</p>\n<p>\n中国人很崇拜美国。美国人干什么，中国人也要干什么。人家开车，咱们也开。但是，美国四五十岁这茬人，有我这种体能的比比皆是，马拉松、铁人三项、超长距离自行车或游泳，无所不为。中国那些二十上下的愤青，有几个有玩儿得来呢？开车的多了，骑车和跑步的人就少了，空气污染得无法进行室外运动，中国人正在重新变成东亚病夫，乃至小愤青觉得一小时跑15公里就可以参加奥运会了。</p>\n<p>\n在一个世界大国的首都，一小时的车速赶不上一位54岁的中年人的跑步速度是可耻的。这也是我下这个战书的原因。当然，这并不仅仅是要敦促政府采取有力措施，更是希望动员北京的民众从自身做起改变自己的生活：少开车，多健身。如果开车的人少了、健身的人多了，如果社会精英带头放弃开车而健身，那么健身的“利益集团”就会压倒开车的“利益集团”。这最终会推动北京大力限制机动车辆，保护骑车、跑步、和步行的权利。</p>\n<p>\n同时，我还要对那些同龄人问一个也许已经被他们忘记的问题：到了54岁的时候，你是希望有足够的体能一小时跑15公里，还是希望开上个进口的名牌车？在一个健康的社会，人们觉得你是在开玩笑，大家当然要前者。但是，在一个病态社会，许多人则选择后者。</p>\n<p>战书已下，五年后再见。作为北京人，我衷心希望北京能赢。但是，这要看北京人自己的选择。</p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[9729,8742]}