{"id":112351,"link":"https://chinadigitaltimes.net/chinese/2010/10/刚工作，色情领导设了个局逼我做小三/","date":"2010-10-11T01:23:05Z","modified":"2010-10-11T01:23:05Z","title":"刚工作，色情领导设了个局逼我做小三","content":"<p>我研究生刚毕业，姿色有一点，今年通过自己的努力，进入了一个政府部门，到现在合同还没签，可能工作一、两年才有编制。现在想来还是没那么正规。</p>\n<p>谁知刚工作就被一个色情狂领导看上，我不知道他是不是面试时故意提问的我，引起我的注意，我现在是这么觉得了。</p>\n<p>他是该单位的二把手，管人事的，后来慢慢接触觉得是特别色情那种，他什么样的情况下都能色诱你，都能催情，很恶心的。</p>\n<p>第一次见面时，我们培训完，后来大家一起有个合影时，我们都随便站站的，我本来就很低调，他那时就对我印象很深的，说你不是个子很高，意思让我站他后面，这种被领导提点的感觉有点好，但我当时的感觉就是他已经很重视我了，但不知道后果有多严重。</p>\n<p>第二次，是第一次大家一起吃饭，刚开始他不在我们这桌的，后来换个来后，我们在座的都是女生，他的语言也蛮暧昧的(当时我想可能我不大适应工作后，领导开玩笑吧)</p>\n<p>他说什么：现在女生怎么都不温柔啊?(意思让美女们都露出媚态，我是没，我本性本来就刚烈)</p>\n<p>后来他又说什么：你们会不会喝酒、唱歌、游泳啊。。。(怎么感觉都是娱乐性质的啊，跟我们的工作没什么关系啊)</p>\n<p>后来有个女生，说会喝酒也愿意唱歌的，他就特意夸了她一下，说她比较好，我是一点都不在乎。就这样对他的第一印象不好的，但不确定他的本性!</p>\n<p>我对这种感觉不好的领导是一直避之不及的，反正平时我们几个人一起，我是很积极的那种，避免和他说话。</p>\n<p>第三次，一次集体的活动，大家都在忙，我和一个同事一起，他跟我说话的语气都很色的那种，我是遇到这种说话语气都不知道怎么回话的。结果，我发现他和同事说完话后，目光扫过了我的胸部(这个能感觉得到)，他在引诱我，但我没什么反应。</p>\n<p>再接着，我们都在一起忙着，大家一起帮忙装资料，后来他找了个理由要看一份资料，站在我旁边，刚好我东西要递到他的旁边，所以每个动作都要绕过他，甚至要从他的手下去拿东西(后来觉得这种行为，貌似他没有对我动手动脚，感觉我对他动手动脚一样)，他在调戏我，我还是冷处理。</p>\n<p>后来，就是等待分配工作，虽然我被他直接管，但那个小领导，我也不那么信任他，总觉得他在帮他看着我。然后我跟小领导说什么，他都客气、热情的样子，我觉得我是新来的他没必要对我这么好吧，有点不对劲。</p>\n<p>正式行动，慢慢开始了!对于我一个职场菜鸟正在一步步，走他设的局。</p>\n<p>先是，我想在单位申请宿舍，本来是申请到了自己交钱的，后来单位一老同事说，我们这都不要钱的，要不要跟小领导说说，结果我跟他说了以后。我们真的就申请下来住了最差的那种，过了两天后，宿管给我们打电话说能调宿舍了，刚好有好的宿舍空下来，我们就调过去了。竟然是很好的那种了，对于新来的不知道为什么，以为我们招进来的人可能确实特聘的，所以待遇不错吧。</p>\n<p>不知道不知道，这一切的安排，他都搞得我们是他的情人似的，刚开始我们就无功受禄了，虽然是不知道为什么的。</p>\n<p>后来，我一直在等待安排工作，后来小领导安排了一个与其他人都不同的工作，感觉这份工作能升得更快点，心当然欣喜，而且我在学校就是学生会的，这个工作我本来就在行的，但不知道是个陷阱，是个他找个和他接触的机会。他在舆论上，一步步让别人感觉我是他的情人，和他关系暧昧，因为刚来工作，我保持的态度是少说多做，在语言上比较少的，有些不舒服话先忍了，只是把事情做好。</p>\n<p>本来是办个活动，我还以为真的是办活动，积极的出点子，写策划书，发通知找人，工作的热情慢慢上来，觉得我终于在工作了，跟学校的学生会工作经历还真分不开啊。后来，我发现跟我联系的那个人，就仅仅在活动的形式上下功夫，活动的内容却很空，我本来就在学校办过活动，所以一直在提议活动没什么内容。(后来才知道，他就想以活动为名，安排后面一个很长的跳舞时间，并想让我当主持人，穿得少些，亮丽一点，陪他跳舞。现在想想，没跟他说话，他就一直在引诱我，要是真的我会跳舞和他跳舞了，再穿得那么少，有肢体接触，不知道会有什么事情。他的目的越来越明确了)</p>\n<p>不仅这样，他安排了好几个人一起盯着我，晚上在哪，以及以要传歌曲给我，加我qq试探我的性格以及开发度，本来我是以学生的态度客气、热情，后来发现越来越不对劲了，有点越界了。还在工作上拖延时间，然我没有晚饭吃，带我去吃晚饭，那种感觉不好。刚开始没工作，我都是一头扎在工作里，以为都是必然，不知道是故意的。</p>\n<p>我一直不肯定，不知道是不是我感觉错了，后来，我还是本着工作到位和负责的态度，说一个晚会要不要灯光，要不要主持人服装注意(忘了，很重要的一点，所有我碰到的人都说让我当主持人，都是他的手下，那种感觉很窒息，觉得自己没有反抗的余地，觉得是个职场潜规则，觉得他一手遮天)，谁知道，他开心得要死，说了什么：恩，要穿粉红色的，要膝盖以上的，笑得特别邪恶(当时一个女的下属，可能她能体会到一个女孩的心理，以及她认为我是个好女孩，只知道认真做事情，她知道他们的目的性了，她用目光在反问我，你是愿意的吗?你要注意了)后来，第二天，我死都不愿意去穿主持人衣服了，但是另一个小领导，还帮我选了个婚纱店，里面的服装都很露。我是不愿意去的，后来还有人专门找了一辆车过去，整个人都被架上去了。</p>\n<p>在换衣服那天，那个女下属，问我你没有有袖子的衣服吗?我说真的试了很久没有，真的没有。后来还帮我画了个浓妆，旁边有好几个托一直的说(你很好看的，向国外明星;你今天会迷倒一切;你主持完就嫁出去了，刚毕业还没结婚。。。)后来，真的上了台，我是很不配合的，算是主持下来了(他找了所有的领导来看，以为我受不了压力，结果我没有去求他)。台词我自己写的，我的台词说了，我是要奋斗的，我不要做什么小三的，本来我就学习很优秀，工作能力很强的的优秀毕业生。</p>\n<p>就这样主持结束了，后来舞也不跳了。我逃离了现场，后来有个小领导打了5个电话给我，我是回来洗头卸妆了，我都没接到。后来，我打过去说没什么事了。我想，我要是真的接了电话，真的去了，肯定所有的人都说我好，肯定我下不了台，肯定我就直接晋升到他的属下了。那不是整天受他骚扰，每时每刻都在色诱你。(他的一个手下说，我来自天生人间，污蔑我，说我本来就是不正经的女孩子，告诉他我的把柄)</p>\n<p>后来的，某一天，一直找我的那个帮凶，跟我坦白的说了，说你不要老在底层打工，现在有个位置可以让你直接升上去。我一口拒绝了，我说我还在在底层多锻炼锻炼，多学习学习。还问我这次活动，要报销，问我要不要多报销，我还是拒绝了。我跟他说，想这个位置的人，太多了，我可以帮他推荐，在讽刺他。</p>\n<p>我不知道，刚工作就遇到，这样的事情，就遇到这样一个色情狂，遇到这样一个有这么多党羽的伪领导，我想那些人肯定还是知道什么的，但还是为了自己，维护这个领导的利益，把我推到了浪尖。</p>\n<p>对了，我甚至怀疑，里面本来就有这样一个娱乐圈，他是先引诱我成为他的人，然后大家一起帮他把我打造成交际花，贡献给上面。</p>\n<p>现在，我看到他就厌恶，但不知道，以后我在这个岗位可不可能提升了，也不知道他会不会设一个更大的局了(我发现，他因为这个活动就被折腾得好像也瘦了一圈，活该该死的;貌似也知道小看我了)。</p>\n<p>现在我不是他的直接属下，也不在他的那个部门，但是这个部门的小领导，貌似跟他还是有利益关系，说话还是维系他。</p>\n<p>请大家帮我分析分析，在这样的工作，我的未来有没有前景。以后他会不会再设局了，他会不会死心了，我该怎么办啊???</p>\n<p>如何保护自己，我现在着装一直很低调的，头发也乱糟糟的，虽然还没男朋友，但是我很压抑。觉得他有很多党羽一直的观察的我的一举一动，还有别人，以我是他的小三，诧异的看着我，我该怎么证明自己。</p>\n<p>难道在这样的男权社会里，女生就不能得到尊重，不能安心地凭自己的能力吃饭吗?会不要有别的领导，会因为的有才，正派，而敢提拔我，不会因为他呢?</p>\n<p>我甚至害怕我电脑也被他监控了，因为我发现我的电话他好像监控的，这样的日子我该怎么过?<br /><a href=\"http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6486159\">http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6486159</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}