{"id":112367,"link":"https://chinadigitaltimes.net/chinese/2010/10/美国为何慈善兴盛/","date":"2010-10-11T02:11:29Z","modified":"2010-10-11T02:11:29Z","title":"美国为何慈善兴盛","content":"<p>　　每年，每个美国人要将收入的1.8%进行捐赠，每个美国家庭贡献志愿劳动所创造的价值占家庭总收入的2.36%。穷人其实比富人更为慷慨——美国低收入人群用于捐款的财物，占其总收入的5%以上，高于富人的比例。</p>\n<p>　<span>　穷人比富人更慷慨</span></p>\n<p>　　当人们正热烈讨论盖茨和巴菲特的中国富豪慈善晚宴时，别忘了，美国《时代》杂志曾如此描述：在每一位比尔·盖茨的身边，都站立着数以百万计的普通美国人。</p>\n<p>　　美国是世界上慈善捐款最兴盛和按人口比例志愿者最多的国家，目前慈善机构手中掌握着占GDP近10%的财富。</p>\n<p>　　每年，每个美国人要将收入的1.8%进行捐赠，每个美国家庭贡献志愿劳动所创造的价值占家庭总收入的2.36%。</p>\n<p>　　与中国恰恰相反的是，在那里，个人捐赠高达70%以上，远超过所有企业的捐赠。</p>\n<p>　　穷人其实比富人更为慷慨——美国低收入人群用于捐款的财物，占其总收入的5%以上，高于富人的比例。</p>\n<p>　　对于慈善，美国人认为并不只是捐赠，而是有钱的出钱，有力的出力。</p>\n<p>　　在风靡美国的慈善节目“偶像回馈”中，加州州长施瓦辛格的夫人玛利亚·施莱弗就在现场号召大家不只是捐赠金钱，贡献志愿服务的时间也同样重要。真正地去帮助别人，每一个普通人都能做到，这被认为是美国公益的核心。</p>\n<p>　　而在欧洲，情况却并不相同。</p>\n<p>　　英国的一项***调查发现，90%以上的人认为，英国不再需要慈善机构。2004年，英国个人捐赠仅占GDP的0.9%；在法国，这一比例为0.28%；德国更低，仅为0.13%。</p>\n<p>　　这是因为，在高福利的欧洲，人们认为捐赠的责任应该由国家来承担。</p>\n<p><span>　　慈善的土壤</span></p>\n<p>　　美国慈善为什么兴盛，有先天的因素——美国受基督教影响，认为富人天生就是“罪恶之人”，要想进入天堂只能将全部财富都捐赠出去。一句广为流传的话是钢铁巨头安德鲁·卡内基写的，“人死富有，死而蒙羞”。</p>\n<p>　　更多的，则是制度的推动。</p>\n<p>　　联邦税法将美国的慈善组织分为两类：公共慈善机构和私人基金会。后者共有7.5万家，占核心地位。</p>\n<p>　　在美国，注册一个慈善团体非常容易，只需要向所在的州提出要求。如果它想要从公众那里筹款，则需要在它希望筹款的每个州登记注册。</p>\n<p>　　美国没有专门的和独立的关于慈善的法律，有关慈善的规定和条款散见于宪法、税法、公司法、雇佣法等联邦和州的法律法规中。</p>\n<p>　　这些政策最重要的是税收减免。包括免税、所得税豁免、捐赠减税等各种各样的税收优惠。</p>\n<p>　　以其税前扣除的政策来说，机构捐赠可以获得15%的税前抵扣；如果是个人捐赠的话，现金部分捐赠给公众募款机构，可以有50%的税前扣除；如果捐赠给基金会，有20%的税前扣除；如果是捐赠证券，有30%的税前扣除；如果是个人遗产的全部捐赠，100%税前扣除。这样一套税收优惠政策条款，引导资源向公益领域流动。</p>\n<p>　　基金会的成立、免税、运营等，除了要接受政府监管，也要接受其他非政府组织的评估。比如具有很大影响力的民间非营利机构美国慈善信息局，制定了衡量基金会好坏的9条标准，每年4次公布对全国几百家基金会的测评结果，公众往往根据它的公报，决定给哪个基金会捐款。</p>\n<p><span>　　中国捐赠三问</span></p>\n<p><span>　　能捐到哪里</span></p>\n<p>　　中国的捐款流向通常只有两个路径，一个是到当地政府民政部门，另一个则是到政府背景的全国或地方性基金会组织。但捐款时，没有人会告诉你这笔钱最后到底会去哪里。</p>\n<p>　　慈善资源向政府方面汇集，在国内是一个双向的过程。一方面民间资金参与慈善的入口很窄，通常只限于耳熟能详的几家全国性公募基金会，他们通常都带有浓厚的政府色彩；而另一方面，政府对公益组织的资助难以流向民间慈善组织，而又集中于有政府背景基金会和民办非企业。</p>\n<p>　　造成前一种现象的原因有些复杂。对于个人捐赠者而言，摆在面前的选择并不多，我国非公募基金虽然每年有20%以上的增速，但尚未广为人知。对于企业捐赠者而言，捐款给全国性的公募基金往往意味着更高的曝光率和一次很好的与政府公关的机会。</p>\n<p>　　而信任也是另一重原因。福布斯的调查列出了两个例子：中国关心下一代健康体育基金会2005年度工作报告显示其当年全年现金流入为62万余元，但其列示的接受捐赠款仅为8208元；而中国牙病防治基金会2005年度向民政部提交的年度工作报告显示，该基金会“工作人员工资福利和行政办公支出占总支出的比例”达到73.42%，严重违反《基金会管理条例》第29条之规定。</p>\n<p>　　而更大的一个事实就是，在中国从事慈善事业的机构和组织中，还有一大部分并不在民政系统的社会团体、民办非企业及基金会的统计分类中。这些民间组织大多以工商登记的方式存在，其中不乏业界颇有影响的组织。“我们的身份是工商注册，而不是民政注册。”魏伟对记者说，“据我所知，包括爱知行、农家女等草根民间组织都是工商登记性质。这样的身份就得不到民政方面的政策和资源支持，也因为我们无法提供免费发票，企业都不愿意捐给我们。”</p>\n<p>　<span>　税怎么扣</span></p>\n<p>　　我国的个人所得税法及其实施条例详细规定了个人捐赠税前扣除的条件，所需证明材料及办理程序等。但公众对此常常一无所知，也并不关心。</p>\n<p>　　但企业捐赠时，对此却关心很多，很多企业对最终能否拿到免税凭证都很关心，甚至成为捐赠与否的唯一决定标准。</p>\n<p>　　在熟悉法律的专家们看来，国内法律规定仍然存在诸多问题，不平等。根据有关规定，慈善机构不能共同分享统一的税收政策，企业或个人在慈善捐款时，只有把钱捐给中华慈善总会、中国红十字基金会等二十几家慈善组织，才能够享受免税的优惠政策。而此外的情况只能遵照一般规定从应纳税所得额中扣除捐赠额未超过应纳税所得额30%的部分。</p>\n<p>　　相较而言，免税的规则最为清楚的是美国。通过规定对所有慈善组织的免除直接税，豁免核心活动所得税，个人和商业捐赠减税的规定，美国民众和商业组织就可以清楚地把自己放在不同的征税框里。</p>\n<p><span>　　谁在支撑慈善</span></p>\n<p>　　美国慈善业的发达，跟那里已经有一条完整的产业链条密切相关，有人办基金会，有人帮忙咨询如何募款，有人对各个基金会进行检查评估。</p>\n<p>　　在缺乏政策支撑之外，也缺乏市场的支持，这恰恰是中国的痛苦。</p>\n<p>　　据业内人士介绍，国内目前为NGO和公众服务的组织更为稀少。</p>\n<p>　　不过，随着近年来中国慈善业的发展，这样的孵化器已经开始出现了萌芽。“我们帮初创期的企业进行注册，学习外国的方法组织草根NGO联合劝募，通过自己的基金会我们可以为企业提供免税单据。”公益组织发展中心(NPI)创始人吕朝向记者介绍，“我们坚持定位自己是支持型的组织。”成立于上海的NPI以创新的公益组织孵化器而闻名。“我们不可能在社会基础建立之前，突然放松管制，”清华大学公共管理学院创新与社会责任研究中心主任邓国胜说，“而是先修渠道，再放水。修一段，放一段。”</p>\n","author":138,"categories":[1],"tags":[8771,9426,14477]}