{"id":112360,"link":"https://chinadigitaltimes.net/chinese/2010/10/世界开始对中国说“不”？/","date":"2010-10-11T01:46:30Z","modified":"2010-10-14T18:22:35Z","title":"世界开始对中国说“不”？","content":"<p><p><strong>枉顾<span>人</span><span>权</span>的政权，也不会真正去维护主权！</strong></p>\n<p>今天谈谈钓鱼岛，今天只谈钓鱼岛，今天只能谈钓鱼岛。当然，我早就想谈谈钓鱼岛事件，可一直没有找到机会，直到有一位年轻人对我说：为什么<span>中</span><span>国</span>的知识分子，尤其是<span>自</span><span>由</span>主义知识分子，一涉及到军事与外交，一说到保钓，就集体失语呢？</p>\n<p>这话不假，到军事论坛去浏览一下，到外交博客去看看，到保钓人士中去走走，你大概很难看到一个<span>自</span><span>由</span>主义者，正好印证了<span>自</span><span>由</span>主义者是没有国家、要<span>人</span><span>权</span>不要主权的一伙人，难怪有网友得出了结论：谈<span>人</span><span>权</span>的那些家伙，都是洋奴，是汉奸，是爱国主义者的敌人。</p>\n<p>果真如此？实在是太缺乏历史常识了。西方列强从始至终的意识形态里都少不了<span>自</span><span>由</span>主义思想，<span>自</span><span>由</span>主义更是渐渐成了整个现代西方国家的主导思想。如果<span>自</span><span>由</span>主义就是卖国的，就是以主权换<span>人</span><span>权</span>的，那么，你又看到有几个受此思潮控制的国家，为了<span>人</span><span>权</span>而牺牲过主权？你看到几个西方国家的领土在缩小？日本也是一个崇尚<span>人</span><span>权</span>、<span>自</span><span>由</span>与<span>民</span><span>主</span>的国家，它什么时候在钓鱼岛的主权上退让过？<br />\n<span></span><br />\n与此相反的倒是第一个社会主义国家苏联：当俄国陷入一战的泥沼之时，马克思主义革命领袖列宁告诫俄国工人与士兵不要去前线打仗，不要为沙皇卖命，不要保卫俄国，最好能够让俄国在这场帝国主义的战争中失败，让外国军队把俄国打败——只有这样，俄国布尔什维克才有机会推翻沙皇统治，建立无产阶级的政权。苏维埃社会主义国家的政权就是在这种“以主权换政权”的模式下建立起来的，建立之后，苏联的人民又付出了<span>人</span><span>权</span>。</p>\n<p>这种历史在第二次世界大战时再次重演。日本帝国主义悍然入侵<span>中</span><span>国</span>的时候，同样有一批人在爱国主义的旗号下，借助外敌侵入的“大好时机”培植自己的武装力量，枪口对内，互相消耗，并伺机摘取“熟透了的桃子”。这样做的也并不是<span>自</span><span>由</span>主义者！他们一心为了政权，枉顾主权，甚至把大量的领土都拱手让人，以换取外国势力对自己政权的支持与资助。这是否可以解释一些青年网友的疑问：那些真正出卖主权、践踏<span>人</span><span>权</span>的统治者心目中有另外一个“权”需要保护——不经过民众选举的政权。</p>\n<p><strong>得人心者，得天下！</strong></p>\n<p>我还听到一些网友在议论南海问题与钓鱼岛撞船事件时，竟然怀念起毛泽东时代，说什么如果他老人家在，<span>中</span><span>国</span>就能硬起来了，就没有人敢欺负<span>中</span><span>国</span>了。这实在是天大的笑话，毛泽东在位时确实很硬，但那只不过是他一个人的“硬”，并且都是关起门来，由他一个人对全<span>中</span><span>国</span>人的“硬”。毛泽东时代的<span>中</span><span>国</span>，什么时候“硬”出过国门？</p>\n<p>就拿钓鱼岛来说，像所有有争议的领土一样，一旦被某一个争议中的国家先发制人地据为己有了，你再想拿回来，就得发动一场战争。那么，钓鱼岛是什么时候落在日本人手里，又是哪一个<span>中</span><span>国</span>领导人默认了这个既成事实呢？最近的一次正是在1971年的毛时代。</p>\n<p>当时美国把钓鱼岛交给日本，可那时的<span>中</span><span>国</span>，从上打下都被文化大革命折磨得奄奄一息，不但没有能力出海保钓，即便有这个能力，也没有这个胆量。当时为了建立中日关系，以及拉美国抗击苏联，几个亿每天在家里闹着要解放全人类的<span>中</span><span>国</span>人眼睁睁地看着钓鱼岛沦陷，竟然连一个屁都没有放。这就是一些人怀念的毛泽东时代的“强硬”。如果你不服气，不妨再去查一下<span>中</span><span>国</span>南海那大大小小的岛屿，都是什么时候被争议中的他国所占领的，看看当时的<span>中</span><span>国</span>政府又做了些什么，当然，还有外蒙古，还有东北大片的土地……</p>\n<p>对于这种已经被他国占领的有争议领土，包括钓鱼岛与南海上众多的岛屿在内，我们可做的实在有限，除了外交斡旋，不停宣示主权，以及捷足先登地去开发、霸占资源之外，就是化愤怒为力量，在扎扎实实地发展经济与军事实力的同时，更要发展壮大我们的软实力，扩大国际影响，随时准备未来的某一天，在经济、军事与外交领域同对手较量。</p>\n<p>然而，有多少人看好这“未来的某一天”？且不说我们的发展受到多种因素的制约，单单是与经济体制不相符的政治体制、绝对权力造成的贪污腐败与社会不公，已经足以随时把<span>中</span><span>国</span>打回到改革开放前的状态；说起软实力，我们除了大把的钱还是钱，而且是世界上最贫穷的老百姓的钱。</p>\n<p>未来的较量，尤其是在国际舞台上的较量，软实力甚至胜过你各种“强硬”的武器与手段，失道寡助，你再强再硬，能够与世界为敌吗？而软实力，却可以征服世界。</p>\n<p>我们什么时候可以得人心？我们什么时候可以得到<span>中</span><span>国</span>人的心？又什么时候可以得到世界热爱和平人的心？我们不妨观察一下钓鱼岛事件中的“人心”吧。</p>\n<p>虽然网络上不乏爱国青年，要打要杀，可和以前明显不同的是，理智思考的人越来越多，他们关心没有几个<span>中</span><span>国</span>人真正见过的大洋中钓鱼岛，他们也仰望星空，但他们更关心身边的拆迁，关心子孙后代生活的这个社会中存在的不公，关心海南岛的水灾，他们关心自己为什么无法在网络上打出“钓鱼岛”三个字的个人<span>人</span><span>权</span>，甚至超过他们关心钓鱼小岛的主权……人心向背，是决定任何领土之争的关键，得人心者，得天下，更何况一个小小的钓鱼岛？</p>\n<p><strong>到了全世界开始对<span>中</span><span>国</span>说“不”的时候？</strong></p>\n<p>再看看世界的“人心”，这是我最感忧虑的。实事求是地说，如果就事论事，这次钓鱼岛事件主要责任在日本，有争议的岛屿，已然被你霸占，却还要进一步宣示“主权”，逮捕我船长，实在欺人太甚。</p>\n<p>可是，这样一起是非分明的国际事件，当<span>中</span><span>国</span>需要国际上“人心”支持的时候，你看到200多个国家，几十亿人，有几个站出来为<span>中</span><span>国</span>说过一句话？这种情况，<span>中</span><span>国</span>学者，以及<span>中</span><span>国</span><span>当</span><span>局</span>不可能没有注意到，这是很罕见的现象。想一想，怎么会走到今天的？奥运会插遍各大洲的五星红旗在哪里？<span>中</span><span>国</span>崛起的豪言壮语换来了什么？成吨成顿的人民币堆砌起来大外宣，得到了这样的回报？</p>\n<p>十几年前，当和我同龄的那几个人还没有拼凑出《<span>中</span><span>国</span>可以说“不”》的时候，我就在共和国最前沿的阵地上对西方列强说“不”。这些年下来，我猛然发现，原来我们除了对普世价值，对先进的价值理念与政治制度坚持“绝不”之外，我们的一切都西化了：你还能找到一块不是按照西方发展模式建设起来的<span>中</span><span>国</span>土地？你看看马路上跑起来还像一部车的东西，有哪一款不是欧美与日本的牌子？连电视里吸引了亿万<span>中</span><span>国</span>青年人的电视节目，几乎都是从西方五<span>六</span>年前的老节目改头换面全盘引进的……</p>\n<p>世界已经变成地球村，这一切引进本来无可厚非，可恰恰是我们对支配与指引这些物质的价值观与政治制度说了“绝不”，结果让这些东西在<span>中</span><span>国</span>都一个一个地走样了，弄得面目全非，我们认不出，世界也认不出——这个时候，还有极少数愚弄人的掌权者在那里有气无力地主张说“不”，但谁都听得懂，他们只是不想放弃手里的绝对权力……</p>\n<p>作为一名一直观察国际问题的学者，这些年虽然把视线转向国内的民生与<span>人</span><span>权</span>，但我隐约感觉到，一个说“不”的时代可能会到来——注意，不是<span>中</span><span>国</span>对世界说“不”，而是世界对<span>中</span><span>国</span>说“不”。从这次南海问题，到钓鱼岛，到XXX，我们看到了一群失去了耐心的西方国家，看到了一圈冷漠甚至充满敌意的邻国，看到一个随时准备对<span>中</span><span>国</span>说“不”的世界。</p>\n<p>回顾过去三十年，世界包括西方主要国家，对<span>中</span><span>国</span>还是基本友好的，上个世纪八十年代，他们欢呼过<span>中</span><span>国</span>的改革开放；上个世纪九十年代，他们又惊叹于<span>中</span><span>国</span>的高速经济发展，虽然不时有些小摩擦，但都能挺过来。主要原因是他们一面鼓励<span>中</span><span>国</span>开放与发展经济，对他们自己也有利，另外一方面是他们寄希望于<span>中</span><span>国</span>的渐变，而当<span>中</span><span>国</span>的“变”与“不变”都出乎他们的预料的时候，他们从紧张到沉思，从沉思到制定对策……</p>\n<p>这些年往来于中外之间，我能感觉这种敌意的加深，预感到世界对<span>中</span><span>国</span>说“不“的日子在迫近。当然，<span>中</span><span>国</span>人是无惧任何外来压力与威胁的，<span>中</span><span>国</span>人不是被吓大的——可问题是，正是越来越多的<span>中</span><span>国</span>人也想对社会不公、绝对权利与缺乏<span>人</span><span>权</span>说“不”，这才是最最严重的……</p>\n<p><strong>不进行政治体制改革，死路一条！</strong></p>\n<p>我忧虑中的世界要对<span>中</span><span>国</span>说“不”的时代，是否已经到来了？我们如何应对？也许有人说要迎接挑战，甚至准备穷兵黩武，随时来一场世界大战，在所不惜；有人说，继续韬光养晦，在国际上低三下<span>四</span>，把老百姓的血汗钱洒到海外去搞宣传，买软实力；有人说以不变应万变，只要经济还在发展，只要国内不出大乱子，挺过一天算一天，反正有钱赚的快点赚，赚到钱后赶快转移……</p>\n<p>也许，我们还有更好的办法，这办法不但可以保卫我们最小的海岛——钓鱼岛，还可以保护我们最大的岛屿——台湾岛，还有海南岛，以及每一寸土地，这办法就是古人已经说过，放之<span>四</span>海而皆准的道理：得民心者，得天下！</p>\n<p>如何得民心？习近平副主席说，权为民所赋。温总理说，人民对<span>民</span><span>主</span>与<span>自</span><span>由</span>的渴求与需要是不可抗拒的……他还在短短的时间里，先后七次阐述了从普世价值，到政治体制改革，到建立公正公平的社会体制。活路不是没有，只有抛弃一人一党之私利，进行政治体制改革，风雨无阻，至死方休，<span>中</span><span>国</span>才有希望……</p>\n<p><strong>不进行政治体制改革，死路一条！</strong></p>\n<p>杨恒均 2010-10-9</p></p>\n","author":176,"categories":[1],"tags":[9050,9040,9841,9909,10091,14208]}