{"id":112354,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国历史上最大的谎言-元朝与清朝/","date":"2010-10-11T01:23:07Z","modified":"2017-01-20T02:17:42Z","title":"中国历史上最大的谎言&#8211;元朝与清朝","content":"<p>近段时间学术界在讨论吴三桂引清兵入关，重新掀起了讨论，继而波及到岳飞是否民族英雄。为何在这个时候会有这个讨论的出现呢？大概就是那些人认为，我们要淡化吴三桂引清兵入关是卖国的色彩，因为，既然满族现在是中华民族的一个不可替代的组成部分了，吴三桂引的是同一个民族的军队，又何来是卖国呢？另外，岳飞抗金，他抗的是自己的民族的一个也是不可缺少的组成部分，那他只不过是一个内战份子，又何来是民族英雄呢？</p>\n<p>   <br />\n历史学家克罗齐曾经说过，一切的历史都是当代史。<br />\n他的意思也就是说，一切的历史学家，在编撰历史的时候，都会自觉不自觉的以今天的眼光，都会自觉不自觉的站在今天的现实去考虑历史的事件，以选择对今天有用的东西.。.但并非是我们可以站在今天，就可以妄顾历史事实，以今天的利益为准绳，任意的取舍，甚至是恶意的歪曲事实，以迎合今天的政治需要。</p>\n<p>******* 元、清时期<br />\n是中国被蒙满人征服和殖民的亡国时期，并非中国的朝代 ********<br />\n  <br />\n   <br />\n满人侵略中国，谈及此事，恐怕人们都会问：“清朝是中国的朝代吗？不是！寥寥无几的几个人回答说，是！绝对是！立即有无数人反对说。为什么是呢?说是的中国人认为：满人说汉语，所以满清是中国的朝代。事实上，满清立国定满语为国语，也就是满语才是大清国的官方语言，初叶至中叶乃至19世纪末的官方文件有相当一部分以满文（清字）书写，比如尼布楚条约的正式条约<br />\n仅有满、俄、拉丁三种文本，而中国的汉文版本仅在刻制的界碑中使用（碑文共有满、蒙、汉、俄、拉丁五种文本）。19世纪以来才两者并用书写。<br />\n直到今天，EVEN,EVENKI（ 鄂温克语<br />\n）,NANAI（赫哲语）,NEGIDAL,OROCH,OROK,UDIHE(UDEGE),ULCH，这些满语仍在被蒙古国和俄罗斯联邦的满人所使用,说满人被汉语同化实在是自欺欺人。<br />\n而且，在这个世界上还没有按照语言划分国家的规矩。不少非洲国家都说英语，但它们和英国是一个国家吗？中国人和新加坡人都说汉语，但新加坡是中国的一部分吗？阿拉伯国家都说阿拉伯语，但它们是一个国家吗？<br />\n但又有些中国人说：“满人最终被我们中国人同化了，所以清朝是我们的朝代。”真是阿Q精神放光，中国、日本同为儒家文化国家，但能说中国和日本是一个国家吗？能说抗日战争是中国的内战吗？法、德同为基督教文明，但它们是一个国家吗？典型的思维混乱,但是到此中国人还认为清朝是中国的朝代，他们又会说：“今天的满人是中国公民，所以当时的满人也应算作中国人。”这种逻辑就等于在说：“今天美国黑人是美国人，所以他们的祖宗十八代都是美国人。”<br />\n况且满人只有中国才有吗？不是，满人原先是居住在西伯利亚的通古斯民族，现在仍然有满人居住在那里<br />\n。而且按照国际惯例，判断一个已去世的人的国<br />\n籍，依据的是此人生前的国籍，而不是在他死后他的出生地属于哪个国家。唐朝诗人李白出生在寓碎叶，此地在现在的吉尔吉斯坦境内。按照他们的说法应该不属于<br />\n中国人了。但李白仍然是中国人。为什么？因为他在世时是中国人。<br />\n   <br />\n孙中山在《民族主义》第二讲中说：“中国几千年以来，受到政治上的压迫以至于完全亡国，已有了两次，一次是元朝，一次是清朝。”<br />\n清朝只是满人建立在中国土地上的一个殖民地.大家要弄清楚一个概念,清朝是中国被外族奴役的历史，不是中国的朝代。而且<br />\n清统治者自己也不认为是中国人，不然为何慈会说“保大清不保中华 ”，“ 量中华物力，结与国之欢心”，<br />\n雍正“朕以外国之君，主中国之事”，孙的“驱除鞑虏，恢复中华”，顾炎武的亡国亡天下之辨，都是说的一个道理。<br />\n至 于说元朝是中国的朝代就更加荒唐了，蒙古不是满清，蒙古历史是世界级的历史，全世界都知道，不像满清历史一样容易纂改。<br />\n   <br />\n宋帝国末年,战乱四起,北方的蒙古金帐汗国势力不断扩大,东至太平洋,西至多瑙河畔,南到中国南海,北到西伯利亚,华夏民族也在蒙古人的铁蹄下亡国了,对于强悍的侵略者&#8211;蒙古,我国人民无力抵抗,沦为亡国奴。</p>\n<p>\n   <br />\n有人说了：&#8221;中国有个蒙古 族，所以蒙古历史就是中国历史。”呵呵。。。蒙古人的铁蹄曾经踏遍欧亚大陆，许多国家留有蒙古后裔。<br />\n蒙古族，俄罗斯有，土耳其有，印度有，匈牙利有，其他很多国家都有，并非只是中国有。如果中国人要拿蒙古帝国吹牛的话，那么乌<br />\n克兰人甚至匈牙利人都能这么说。中国还有俄罗斯族和朝鲜族，这怎么说？难道俄罗斯和朝鲜的历史全是中国历史的一部分？同样道理， 汉族（<br />\nКитай<br />\n）也是俄罗斯的一个少数民族，按中国人的逻辑，我们的历史岂不是俄罗斯历史的一部分？我们都是俄罗斯人？荒唐程度可想而知 </p>\n<p>    <br />\n又<br />\n有人说了：“内蒙古是中国的一部分，所以蒙古历史就是中国的历史。”我只能说，这种说法纯属是无知，在俄罗斯联邦中，有不里亚特共和国，卡尔梅克国和国和<br />\n图瓦共和国，这三个国家都是蒙古人建立的政权。中国才一个蒙古自治区，俄罗斯联邦有三个蒙古共和国，他们是否比我们更有资格自称蒙古后人？</p>\n<p> <br />\n   <br />\n还有部分人经常把：“中国是一个多民族国家，不是单单是汉族的国家。”这句话挂在嘴上。那我请问世界上有多少国家不是多民族国家？俄罗斯100多个民族，俄罗斯被蒙古统治的时候，蒙古征服中国，算不算俄罗斯人的荣耀？算不算俄罗斯统治中国？</p>\n<p> <br />\n    <br />\n中国和蒙古，是完全不同的两个概念.现在很多人吵着说要“收回蒙古”，但是事实上，历史上根本就没有蒙古属于中国领土的说法，<br />\n恰恰相反，是蒙古统治中国一百六十三年，经历十五代皇帝，应该是他们说“中国自古以来属于蒙古”才对。 成 吉思汗创立的是大蒙古帝国（THE<br />\nGREAT MONGOL<br />\nEMPIRE），这是全世界皆知的，不是什么“中国元朝”，当时的中国只是在蒙古人铁蹄下灭亡的无数国家之一，只是一块殖民地，仅此而已。蒙古帝国和中国之间的关系，就好像大英帝国和印度的关系，成吉思汗和中国人的关系，就好像伊丽莎白和印度人，大英帝国曾经占领过印度，印度成了他们的殖民地。中国人把蒙古帝国称为“中国元朝”，并说成是中国的一个朝代，如果按照这种逻辑，大英帝国岂不是成了印度的一个朝代？说成吉思汗是中国人就好像印度人说伊丽莎白是印度人一样荒唐。。。如果按照这种逻辑来推断,蒙古四大帝国的所在地,俄罗斯(金帐汗国)要说成吉思汗是俄罗斯人?伊朗(伊儿汗国)要说成吉思汗是伊朗人?中亚诸国(察合台汗国)要说成吉思汗是他们国家的人？如果说忽必烈是中</p>\n<p>国人的话，拔都就是俄国人了，旭烈兀就成了波斯人了。成吉思汗更是不知道其实哪国人了。各位觉得这些想法荒谬吗?为何用到自己身上就如何</p>\n<p>正确了?呵呵 。。<br />\n <br />\n    <br />\n鲁迅在《随便翻翻》中说过 ： “幼小时候，我知道中国在‘盘古氏开辟天地’之后，有三皇五帝&#8230;..<br />\n宋朝，元朝，明朝，‘我大清’。到二十岁，又听说‘我们\\\\\\&#39;&#39;&#39;&#39;\\&#39;&#39;&#39;&#39;\\\\\\&#39;&#39;&#39;&#39;\\&#39;&#39;&#39;&#39;的成吉思汗征服欧洲，是‘我们’最阔气的时代。到二十五岁，才知道所谓这‘我们’最阔气的时代，其实是蒙古人征服了中国，我们做了奴才。直到今年（指1934年-引者）八月里，因为要查一点故事，翻了三部蒙古史，这才明白蒙古人的征服‘斡罗思’，侵入匈、奥，还在征服全中国之前，那时的成吉思还不是我们的汗，倒是俄人被奴的资格比我们老，应该他们说‘<br />\n我们的成吉思汗征服中国，是我们最阔气的时代’的。<br />\n”如果中国人要说成吉思汗是“我们的骄傲”，那么，俄罗斯人比你们更有资格说这句话，因为，他们比中国人做蒙古人奴隶的时间更早、更久<br />\n蒙古国和俄罗斯是蒙古帝国继承者，中国不是:<br />\n1.蒙古人的发源地西伯利亚大草原，现在位于俄罗斯联邦境内<br />\n2.<br />\n蒙古统治俄罗斯250年，在之后长达400多年的时间里，和俄罗斯人大量混血，欧洲国家至今还称俄罗斯人为“成吉思汗的子孙”.欧洲人有句话<br />\n“Ｓcratch a Russian and find a<br />\nTatar.”意思是撕开一个俄罗斯人，里面其实藏着一个鞑靼人（蒙古人）<br />\n3.<br />\n蒙古对俄罗斯的影响远远超过对中国的影响。客山汗国，阿斯特拉汗，西伯利亚汗，克里米亚汗，诺盖汗的蒙古鞑靼贵族们后来都供职于俄罗斯公国，成为很多大公，王，贵族的姓氏起源。蒙古鞑靼人不仅把血统形式传给了俄罗斯人，而且把政治制度，税收制度，海关制度和军事制度也传给了俄罗斯人，蒙古人为俄罗斯贡献了鲍里斯和费德尔戈杜诺夫两位沙皇。俄罗斯谚语说，如果深究俄罗斯人，就会出现鞑靼（蒙古）人。德迈斯特也说过：“抓伤一个俄罗斯人，就等于抓伤一个鞑靼人。<br />\n”&#8212;&#8212;摘自《游牧文明史》</p>\n<p>还历史真相</p>\n<p>   <br />\n成吉思汗和努尔哈赤不是中国人,他们与中国人确实也有血缘关系，因为他们和他们的后人，弓虽女干，杀害，侮辱过我们的祖先，我们民放很多人身上还流着他们的血。蒙古帝国在中国境内的种族灭绝，是历史上空前绝后的。受害者的人数，被作为世界记录，放在《吉尼斯世界记录大全》1985年版。综观中<br />\n国历史，就是屈辱史，承认自己是中国人,是处于事实,但是<br />\n也是一种羞辱,不过不要为了逃避这样的羞辱,就认蒙古人和满人为祖宗,这样更加可耻。  </p>\n<p>   <br />\n如果当年抗战失败，日本人在中国建立了&#8221;和朝&#8221;，一部分日本人融入了中国，成了“和族“，那我们岂不是该称昭仁天皇是中国的皇帝？东条英机是统一中华民族的大英雄？侵华战争是中华民族的内战？</p>\n<p> <br />\n   <br />\n马克思唯物主义哲学告诉我们：意识能够正确的反映事物。也就是说，尽管某些时期人类的意识是错误的，但最终，真理将被人类认识到，中国</p>\n<p>人终将认识到元清侵略者的事实，还历史以客观。<br /><a href=\"http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6486468\">http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6486468</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[28366,9040,10691,8832]}