{"id":112355,"link":"https://chinadigitaltimes.net/chinese/2010/10/公务员搞改革为什么总只动别人的奶酪/","date":"2010-10-11T01:23:07Z","modified":"2010-10-11T01:23:07Z","title":"公务员搞改革为什么总只动别人的奶酪","content":"<p>因为财政不堪重负，中央下决心要推动事业单位养老保险制度的改革了，改革的结果是事业单位养老保险与企业基本一致，也就是说，改革后事业单位职工的养老金待遇肯定会有所下降。</p>\n<p>但是，任何时候，与其说的好听不如做的实在。既然打得是改革的旗号，这公务员和事业单位职工的养老金又都一样高于普通老百姓许多，为什么事业单位职工的养老金就成了不合理的，而公务员的养老金却是合理的呢？！如果一样的不合理，为什么不能同时进行改革使其合理，或者率先改革公务员的，哪怕给事业单位职工做个榜样也好。假如说，这次养老保险制度改革的对象不是事业单位职工，而是公务员，我相信，全国的老百姓一定会为之拍手叫好、人人称道，一位“接近决策层的人士”也就不会说“可以预见，新一轮改革肯定仍将有更大的阻力”。“目前，每年超过千亿元的事业单位退休费令财政不堪重负<br />\n”，如果再加上公务员的退休费支出那又该是多少呢？！既然公务员们明知国家财政已经不堪重负，为什么就不能放弃自己的那部分利益（高出的部分）为国家分忧呢？！</p>\n<p>由此可见，公务员们的思想境界还不如一个七岁的孔融。那孔融小小年纪还知道把大的梨让给别人吃，而公务员们却不愿意为了保证事业单位职工的利益率先改革自己的养老保险制度，反而准备为了保证自己的利益而不惜牺牲事业单位职工的利益，这种做法和手段简直有点无耻。他们之能够、敢于这么做，还不是因为他们手中的权力，如果决策权不在他们的手中，他们可能这么做吗？！这是不是权力的滥用之一种呢？！当然了，孔融和公务员是有区别的，因为孔融让梨，他礼让的是自己的家人，这公务员们与之利益相争的对象是事业单位职工，非亲非故，凭什么要礼让与他们？！两者不可同日而语。尽管公务员标榜自己是执政为民，但在对待钱的问题上还是不惮与民争利的，毕竟那是一个人后半生的依靠。</p>\n<p>只是我们老百姓普遍不明白的是，凭什么公务员在退休以后还应该拿比老百姓多得多的养老金，莫非就因为公务员曾经是行使权力之人，对国家有贡献？！可是有贡献又怎么啦，公务员们行使权力作贡献的时候，一切该拿的、该享受的已经都拿了、享受了，诸如公费吃喝、公费旅游、公车出入，炙手的奖金福利……等等等等，一点都不曾遗漏，这退休以后还不是普通老百姓一个。难道说这就是公务员们平日里倡导和奉行的吃苦在前、享受在后的奉献精神，可是这样的奉献精神这普天之下有谁不会，又有谁会不愿意呢？！！！</p>\n<p>其实，我们老百姓也不是特别想为难公务员们，我们并不苛求公务员们能够象那个封建官僚范仲淹那样做到“先天下之忧而忧，后天下之乐而乐，”因为，那样对公务员们的要求未免太高了一点，有点勉为其难，一样的人，我们有什么理由要公务员“先天下之忧而忧，后天下之乐而乐”呢？！但是，做到天下人一切平等，这个要求似乎不过分吧，同甘共苦这四个字我们普通老百姓都能够做到，有着先进思想理念的公务员们也应该不难做到的吧，如果连这一点也做不到，还奢谈什么全心全意为人民服务，倒不如改成“全心全意为人民币服务”来得更贴切一些。</p>\n<p>毋庸讳言，老百姓以前一直对公务员和事业单位职工的待遇心怀不满、啧有烦言，现在，则是在原来几万万的数字里再加上几千万事业单位职工独独对公务员的待遇心怀不满、啧有烦言了。也难怪那位“接近决策层的人士”对这种改革会有改革难之叹了，这是理所当然的。试想，一个泱泱大国，十几个亿的老百姓都眼睁睁地看着那些自诩乐于为人民服务的公务员们在退休后拿着让人难以企及的高收入，享受着高福利，这无论是看的、还是拿的，该会是一种什么心情、什么滋味？！</p>\n<p>公务员们搞改革，为什么总是喜欢拿别人开刀，动别人的奶酪？！看来一旦碰到自己的切身利益，公务员们还是不免要手软。但是，这种只改别人不改自己的改革，充其量只算得是一种半吊子改革，还要惹得几千万人不高兴，这种改革不改也罢！<br />\n<a href=\"http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6488388\"><br />\nhttp://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6488388</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[9446,9841]}