{"id":112442,"link":"https://chinadigitaltimes.net/chinese/2010/10/诺贝尔奖得主刘晓波是因言获罪/","date":"2010-10-11T12:25:00Z","modified":"2010-10-12T06:36:17Z","title":"诺贝尔奖得主刘晓波是因言获罪","content":"<p><p>中国作家、民主和人权活动家刘晓波获得今年的诺贝尔和平奖的消息，受到中国当局控制封锁。民主和人权活动人士庆祝刘晓波获奖受到打压。与此同时，被中国当局判刑１１年的刘晓波的罪证，也就是当局所说的煽动颠覆国家政权罪的罪证，即刘晓波的言论，在中国依然属于不是国家机密的国家机密，被当局严密封锁屏蔽．刘晓波到底有些什么言论使他获刑１１年并获得诺贝尔和平奖呢？</p>\n<p>*当局打压民间祝贺刘晓波活动*</p>\n<p>１０月８日，刘晓波获得诺贝尔和平奖的消息传到中国，中国许多地方的民主和人权活动人士举行庆祝活动。中国当局在控制封锁刘晓波获奖的消息的同时，对这些庆祝活动进行了打压。在中国山东济南，刘晓波的民主人权活动的同事、山东大学退休教授孙文广在获知刘晓波得奖之后，立即跟十几位维权人士举行了庆祝活动。济南警方随后把孙文广抓走，拘留了三个多小时。</p>\n<p>孙文广教授在接受美国之音采访的时候表示，刘晓波获的诺贝尔和平奖对中国民主和人权事业是一个鼓舞；刘晓波获奖也是名至实归，因为刘晓波多年来为推动民主和人权事业做出了巨大的努力。</p>\n<p>孙文广教授所说的刘晓波为推动民主和人权事业做出的巨大的努力，在中国当局看来则是刘晓波煽动颠覆国家政权“犯罪时间长、主观恶性大，发布的文章被广为链接、转载、浏览，影响恶劣，属罪行重大的犯罪分子，依法应予从严惩处。”</p>\n<p>*刘晓波罪名*</p>\n<p>中国当局在给刘晓波定罪的判决书中说，刘晓波发布的颠覆性文章被广为转载、浏览。但刘晓波的辩护律师指出，刘晓波撰写的文章都是在国外网站上发表的，国内不通过特殊手段根本看不到〕。刘晓波的辩护律师还指出，公诉机关从刘晓波写的近800篇文章500余万字（其中2005年以后的499篇文章210万字）中挑出六篇文章另加《零八宪章》，并在《起诉书》中引述这六篇文章及《零八宪章》里的350余字，据以认定刘晓波构成煽动颠覆国家政权罪，显然是以偏概全、断章取义。 </p>\n<p>*获罪文章*</p>\n<p>被中国当局列为刘晓波煽动颠覆国家政权罪罪证当中，有一篇文章的标题是《中共的独裁爱国主义》。刘晓波在文章中写道：</p>\n<p>“总之，尊民爱民、特别是尊重和保障民众用和平的方式置疑、批评、甚至反对政府决策的权利，才有资格代表由民众利益汇集而成的国家利益，也才可以称之为爱国政府，才有资格倡导爱国主义。然而，一个独裁政权的爱国恰恰相反，它高调提倡爱国主义却从来不尊重不爱护国家的主体──人民。”</p>\n<p>被中国当局列为刘晓波罪证的另一篇文章标题是《对黑窑童奴案的继续追问》。刘晓波在其中写道：</p>\n<p>“中国没有新闻自由和言论自由，长期的信息封锁、言论管制和喉舌体制，早已使媒体变成官权愚民的工具。在此体制下，不仅由于公共信息被隐瞒而屡屡酿成重大公共危机，而且，每一次重大公共灾难曝光后，中共都要通过操控媒体玩弄罪魁变成恩人、恶政变成善政、劣迹变成政绩的把戏”。</p>\n<p>刘晓波还有一篇被列为罪证的文章标题是《多面的中共独裁》。他在文章中写道：</p>\n<p>“中共政权对异见政治力量的打压，既是跟踪窃听监狱也是利益收买要挟，既是恶法陋规也是灰色空间，既是政权性专政又是黑社会化暴力，既是公开批判更是秘密整肃，既是硬性手段也是人情感化（负责监管异见人士的警察们，总是以“交个朋友”的口吻开始谈话），甚至在整肃那些不驯服的反抗者时，警察们也为自己留有余地”。</p>\n<p>*谈北京奥运示威问题*</p>\n<p>在２００８年北京奥运会到来之际，刘晓波多次发表声明，表示担忧独裁专制之下的北京奥运会不但不会给中国人权带来改善，反而会使中国人权状况进一步恶化。北京当局按照国际惯例，宣布在北京三个公园开辟示威区，但始终没有批准一次示威。刘晓波2008年8月25日接受美国之音采访的时候评论说：</p>\n<p>“我不知道中国政府的那些决策者是怎么想的。你既然开辟了抗议区，而且也有很多人申请到那里去抗议，尤其是拆迁户较多，他居然那么多份的申请一份也没批。而到了北京奥运会结束的时候，确实那三个公园是‘白茫茫的大地真干净，’没有发生一起抗议。还有北京的两位70多岁的老人因为示威抗议被分别劳教1年。”</p>\n<p>*零八宪章*</p>\n<p>导致刘晓波获罪的主要原因之一是，刘晓波参与起草《零八宪章》，并组织征集中国社会各阶层人士签名。中国当局认定《零八宪章》最具有颠覆性的主张是“取消一党垄断执政特权”以及“在民主宪政的架构下建立中华联邦共和国”。</p>\n<p>刘晓波参与起草的《零八宪章》总共提出１９条基本主张，废除一党专制的主张在第９条内，民主宪政的架构下建立中华联邦共和国的主张在第１８条内。《零八宪章》前１０条基本主张分别为，</p>\n<p>１）修改宪法：根据前述价值理念修改宪法，删除现行宪法中不符合主权在民原则的条文。 </p>\n<p>２）分权制衡：构建分权制衡的现代政府，保证立法、司法、行政三权分立。 </p>\n<p>３）立法民主：各级立法机构由直选产生，立法秉持公平正义原则，实行立法民主。 </p>\n<p>４）司法独立：尽早撤销严重危害国家法治的各级党的政法委员会，避免公器私用。 </p>\n<p>５）公器公用：实现军队国家化，军人应效忠于宪法，效忠于国家。包括警察在内的所有公务员应保持政治中立。</p>\n<p>６）人权保障：切实保障人权，维护人的尊严，尤其要保障公民的人身自由，任何人不受非法逮捕、拘禁、传讯、审问、处罚。 </p>\n<p>７）公职选举：全面推行民主选举制度，落实一人一票的平等选举权。</p>\n<p>８）城乡平等：废除现行的城乡二元户籍制度。 </p>\n<p>９）结社自由：保障公民的结社自由权，开放党禁，取消一党垄断执政特权。 </p>\n<p>１０）集会自由：和平集会、游行、示威和表达自由，是宪法规定的公民基本自由，不应受到执政党和政府的非法干预与违宪限制。</p>\n<p>《零八宪章》的起草和发表，是中国当局认定的刘晓波的最重要的罪证之一。但是，《零八宪章》在中国受到当局的严密封锁，至今不得出版，不得上网，不得私下印刷，中国公众大多无从确切地知道刘晓波具体罪行到底在哪里。中国当局从未解释为何要掩盖刘晓波的罪证。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101009-liuxiaobo-rights-104628744.html\" title=\"诺贝尔奖得主刘晓波是因言获罪\">诺贝尔奖得主刘晓波是因言获罪</a></p>\n","author":138,"categories":[8779],"tags":[9041,10201,19063,19875,14431]}