{"id":112420,"link":"https://chinadigitaltimes.net/chinese/2010/10/笑蜀：要用宪法和法律把维稳管起来/","date":"2010-10-11T09:19:53Z","modified":"2010-10-11T09:19:53Z","title":"笑蜀：要用宪法和法律把维稳管起来","content":"<blockquote><p>通常认为，我们的发展模式是传统发展模式，传统在哪？主要就传统在，它的内核还是过去的斯大林体制，即专政体制。即政府以事实上的发展商的身份，直接运用专政机器来宰制经济。发展经济靠专政机器开路，发展红利也靠专政机器保护。没有谁能与专政机器抗衡，所以无论是经济发展还是红利分配，政府都可以气贯长虹，不可阻挡，无往不前</p>\n<p>要用宪法和法律把维稳管起来</p>\n<p>笑蜀</p>\n<p>配备了电警棍，狼狗，私家监狱，专用囚车。其所谓护送部属于典型的军队编制：下设一个政委、一个大队长、三个中队长，一个中队两三个班，一个班有七八人。衣着是类似特警的统一制服，且头戴“特警帽”，左右胸前挂有黑底白字“特勤”标志。</p>\n<p>这是货真价实的武装力量，却不是国家武装力量，而归于私人所有。换句话说，这就是传说中的私人雇佣军。这支啸聚三千虎狼的私人雇佣军，竟能常年横行北京城，横行首善之区，令人瞠目结舌。</p>\n<p>地方政府是雇主</p>\n<p>既是私人雇佣军，必有雇主。那么雇主是谁？媒体报道显示，唯一的雇主，就是各级地方政府，尤其是各级地方政府驻京办。雇佣他们的目的，就是要他们出手，对赴京访民，施加作为受法律约束的政府不便施行的系统的法外暴力。</p>\n<p>这支私人雇佣军，是一家在北京市工商局公开注册的股份公司，名叫安元鼎。它将以1949年以来，中国大陆第一支大规模的私人雇佣军的地位，载入史册。当然，用纳税人的钱即所谓维稳经费，向这支私人雇佣军定制系统的法外暴力，用来镇压自己治下的所谓“刁民”的相关地方政府及其经办人，也将随之载入史册。</p>\n<p>这真是一个奇特的物种。有人说它跟美国的黑水公司同类，但这显然说错了，因为黑水公司并不拥有对美国公民的人身强制权。有人说它是过去时代的乡勇、团练，但这显然也说错了，因为过去时代的乡勇、团练并不以盈利为目的，所以不需要拓展市场，不需要主动出击。说它是私人雇佣军，但一般雇佣军并不对手无寸铁的平民作战。若要精确概括，大概只能说它是一支有中国特色的私人雇佣军，或相关地方政府集体豢养的红顶黑社会。</p>\n<p>通过跟现代化的市场机制交媾，将专政职能利益化，私人化，产业化，将专政职能的每个环节，从抓人，关人，打人，到遣送回籍，都设计成特殊的盈利模式，开发出、换算成最大化的利润。</p>\n<p>如此奇观，古今中外皆无先例。说白了，安元鼎这支中国特色的私人雇佣军，无非就是有特许权的绑票公司，不受任何法律约束的血腥的暴力，即人肉生意，就是它的核心生产力。</p>\n<p>没有能力遵守人权和法治标准</p>\n<p>任何时代都可能有水泊梁山，即便善治如美国，也还是有罪恶的人民圣殿教。所以，主要问题不在安元鼎，主要问题只在，为什么安元鼎这个现代水泊梁山，竟能获得特许权，竟能跟那么多地方政府签下合同，拿下他们的订单。没有他们恩赐的订单，安元鼎一天都活不下去。</p>\n<p>其实，说恩赐并不准确。因为这不是单向的赐予，而的确是双赢的买卖。做人肉生意的安元鼎固然赚了个盆满钵满，相关地方政府实际上收获更巨：少了很多本来少不了的麻烦，自然，政绩和仕途也都保险了。</p>\n<p>真是皆大欢喜。</p>\n<p>但他们的皆大欢喜，却以牺牲赴京访民的基本人权为代价，尤其以牺牲国家统一法制为代价。系统的法外暴力既予特许，且公然与之交易，充分说明在相关地方政府眼里，访民的基本人权及国家统一法制的尊严，到底价值几何。 </p>\n<p>这才是最大的危机。安元鼎的要害因此不是什么民间暴力，而是相关地方政府对人权和法制的冷落，对系统的法外暴力的依赖。正是这种依赖造就的巨大市场，成就了安元鼎这个现代传奇。这客观上反映了地方政府的无奈和无能。他们未必不知人权和法制的重要，但让人尴尬的是，如果要求他们遵守人权标准和法制标准，他们基本就玩不转。无论是原来地方政府派人直接暴力截访，还是后来将截访市场化，批发给私人雇佣军来承包，实际上都属于地方政府对访民的超限战。他们已经没有能力，依照宪法和法律规定的标准对地方进行治理了，只有借助超限战，他们才能勉强应对野火般此起彼伏的治理危机。</p>\n<p>这即是意味着地方治理的失败。地方政府的运作很大程度上是在政治和法律的常轨之外，而直接间接使用私力来宰制社会。社会治理通常两个模式，或者法治，或者人治。但现在看来，很多地方政府不仅达不到法治的理想境界，甚至连过去的人治也难企及。他们能做的只是治人，先把他们认为的刁民摆平再说。能用钱摆平最好，不能用钱摆平，对不起，直接间接使用私力去摆平。合不合情不管，合不合理不管，合不合法更不管，火烧眉毛，管不了那么多了。</p>\n<p>最近爆发的宜黄事件，就是这方面的最好注脚。自焚惨剧之后，受难者家属应邀赴京去凤凰卫视做节目，被地方当局误认为是赴京上访，接着就展开了比美国大片还惊心动魄的围追堵截。几十条大汉，对几个弱女子展开亡命围捕，而不需要经过任何法律程序，直到把两个弱女子逼进外地机场的女厕所。安元鼎固然穷凶极恶，但是宜黄当局的这副嘴脸，可是一点不比安元鼎体面。</p>\n<p>所有这些伤天害理的违法之举，都有一个好听的名词罩着，那就是维稳。这才是一切问题的根本问。只要是号称维稳，就可以采取几乎任何过激的手段；只要是号称维稳，就可以不受任何法律的约束；只要是号称维稳，就可以不择手段，为所欲为。这即是说，堂堂宪法，堂堂法律，都管不了所谓维稳。只要打着维稳的旗号，一切法外恶行，一切私力恶行，就都有了政治正确性。</p>\n<p>怎样用宪法和法律管住维稳，即把维稳约束在宪法和法律的框架内，从根子上杜绝很多地方政府对人民的超限战，就成了当下地方治理最核心也最紧迫的命题。</p>\n<p>政改就是告别专政体制</p>\n<p>不久前我在讨论市场斯大林主义的一篇文章中，试图重新定义所谓中国模式，我认为所谓中国模式就是用暴力搅买卖开路，用维稳体制断路。很快宜黄事件爆发，让我更坚信了这个定义。先用所谓集中兵力打歼灭战的准战争模式，从各机关调集多达185人的庞大队伍，定点围攻被拆迁人钟如九家。这就是所谓的暴力搅买卖开路。等终于闹出自焚，维稳体制的十八般武艺就都用上了，力图把钟氏全家围堵在宜黄境内，以遏制其所谓负面影响，维护地方政府高大全的形象。</p>\n<p>实际上，赴京上访的访民，几乎都是地方政府照这种套路制造出来的刁民，冲破地方政府重重防线的漏网之鱼。所以，这根本上不是一个截访问题，也不是一个维稳问题，它们都是派生的。根本的问题，就是一个发展模式的问题。政府宰制经济的传统发展模式，说好听点是整体主义发展模式，说难听点是殖民地式的发展模式。政府可借公权力任意跑马圈地，哪儿水草肥美就把哪儿归为己有；一旦被政府归为己有，原住民只有走开，没有谈判，没有交易，因为政府是惟一主权者，至多给原住民一点象征性的补偿而已。</p>\n<p>通常认为，我们的发展模式是传统发展模式，传统在哪？主要就传统在，它的内核还是过去的斯大林体制，即专政体制。即政府以事实上的发展商的身份，直接运用专政机器来宰制经济。发展经济靠专政机器开路，发展红利也靠专政机器保护。没有谁能与专政机器抗衡，所以无论是经济发展还是红利分配，政府都可以气贯长虹，不可阻挡，无往不前。</p>\n<p>正因为如此，地方政府才有那份绝对的自信去面对原住民的抗争，大有大跃进时代遇山山低头，逢水水让路的豪迈气概。成都唐福珍自焚，宜黄钟家自焚，在当地政府都应该是意外之事，他们认为既已动用专政机器泰山压顶，对方除了缴械投降，不可能有任何别的选择。但他们显然低估了对方的抗争意志，想不到对方在被剥夺了一切合法抗争的手段之后，在铁壁合围的绝境中，竟然会拿自己的身体做最后的武器。谁会拿自己的生命开玩笑呢？这个判断是地方官员决策的基本依据。所以他们信心满满，尽情施压，尽情心理战、超限战，完全不考虑对方的承受极限——在他们眼里那应该是无限的。等到真出了事，他们才傻了眼，才手足无措，才不顾一切地疯狂地围堵真相——那真相是他们根本承受不起的。</p>\n<p>这就是传统发展模式的一般运行逻辑。它固然还能在一定时间段内继续推进经济增长，但却是以不断制造社会问题，引爆社会冲突为代价。这种问题和冲突的不断增长，终于超出了现有制度框架所能承受的范围，以至于到了靠所谓正常渠道，确实已经无力解决的地步。这种发展模式就有点像盲目发展重化工业，因为盲目到不考虑远离人口稠密区，结果在带来高产值高增长的同时，也让当地到处都是安全隐患，仿佛步步是雷，哪天不小心了就会踩爆，而引发火烧连营般的完全失控的大爆炸。</p>\n<p>为什么要政治改革？原因就在此。传统发展模式的症结就在传统的政治体制。传统的政治体制，本质上就是所谓斯大林体制，即专政体制。今天的维稳体制，不过是传统专政体制在市场经济时代的变通而已。只要这个病灶不切除，只要有这把刀子好用，有这种超限战可以指哪打哪立竿见影，地方官员就不可能有耐心有诚意去考虑对等谈判等价交换，就不可能考虑通过健全的公共服务和公共治理来积累真实的政绩。抽鸦片既已上瘾，且还有鸦片可抽，当然就百菜皆无味。</p>\n<p>这种背景下，安元鼎黑幕的曝光，其实是一件好事。它可以让我们惊醒，发现传统的专政体制跟市场化交媾之恶，可以恶到多么恐怖的地步。以至于绿林啸聚无须在深山，而是就在政治中心的北京城，就在最强大的管制力量的眼皮下。相关地方政府一个单下去，安元鼎爱抓谁抓谁，爱关谁关谁，爱打谁打谁，几乎百无禁忌。宪法和法律对公民基本人权的明确规定，看上去简直成了笑话。这无疑是对公民尊严和国家尊严的双重侮辱。</p>\n<p>政改因此刻不容缓。于此不难理解，为什么在国务院依法行政工作会议上，以及最近在访美途中，温家宝在强调政改的同时，都要特别指出建设法治政府的重要性，特别指出所有组织都要符合宪法和法律下行动。这即意味着，政改的核心是建设法治政府，而法治政府与不受任何法律约束的传统的专政体制，是水火不容的。</p>\n<p>政改的首要目标就是彻底清理传统的专政体制，至此也就是天经地义。把公权力赶进笼子里，这笼子不是别的什么，主要就是法治之笼。必须以法治约束政府，而不是让政府撇开国家统一法制为所欲为，首先必须明确这个常识，政改始有起点，也才不复有安元鼎一类的毒瘤。</p>\n<p>——原载今天《时代周报》，发表时删改甚多</p></blockquote>\n","author":296,"categories":[20534],"tags":[14428,8865,9525,13345,9503,19389]}