{"id":112413,"link":"https://chinadigitaltimes.net/chinese/2010/10/企业官方微博运营中的几个误区/","date":"2010-10-11T08:51:17Z","modified":"2010-10-11T08:51:17Z","title":"企业官方微博运营中的几个误区","content":"<p><p>企业启用官方微博，目的无外乎：1、扩大影响力 2、维护客户关系 3、获得新的宣传和渠道  4、树立品牌形象。在这些大同小异的目的之下，本质只有一条：用更少的钱做更多的事。企业把微博视为一种新型廉价的传播工具，寄望它能为自己节约大笔费 用，触达尽可能多的用户。</p>\n<p>新工具可以帮助商业，但是应用新工具的方式却依然需要吻合商业规律。普通人利用常识就能够推知：世界上根本不存在投入极少，收获极大的生意。如果真 的如此，自由竞争会造成成本迅速上升，所有竞争者达到新的平衡。但是，对于雄心勃勃的大小企业来说，这些话让人扫兴，不如先做起来再说。于是，他们套用以 前Web1.0时代的惯常做法，义无反顾地冲进微博营销的种种误区：</p>\n<p>&#8212;-追求从众数量：在微博上拥有100万个追随者肯定好过10万个，但是，少有人会问这些追随者究竟是谁？企业官方微博聚拢来的理想从众应该是 企业产品或者服务的热心用户，他们不满足于使用和消费，而是要和企业或者对应的品牌发生直接的关联，获悉最新的资讯，好获得身份认同，或者在朋友圈内消息 灵通人士的地位。如果不知道追随者是谁，也就无从回答他们因何而来，更谈不上如何满足他们。拥有100个真心实意喜欢企业或者品牌的用户，保持彼此之间的 互动，在价值上远远高于几十万沉默的用户，或者僵尸用户。</p>\n<p>&#8212;追求推荐位置：企业习惯了Web1.0门户时代的操作方式，的确，它和商业的要诀一致：位置，位置，位置！如果能在首页得到推荐位，意味着更 多的曝光量，意味着更多的转换率。但是，微博是一种Web2.0产品，用户是否愿意关注你，和帐号提供的内容和服务有关，和你得到多少推荐没有关系。要一 个好的推荐位，这是企业营销部门对Boss有个交代的简略做法，考虑的是企业而不是用户。Boss看到了首页上有个体现的位置，就心满意足地走了，但是对 于实际效果却毫无所知。这就是南辕北辙，如果企业是想用微博聚拢用户，那么就应该用内容和服务吸引用户，而不是把自己放在显要位置上，那样满足的只是自己 的虚荣心。</p>\n<p>&#8212;追求轰动效果：毫无疑问，企业拥有大量的资源，可以用在微博的营销上。于是，对自己的官方帐号成为微博上的污染源毫无概念。动辄使用一点小奖 品，要求用户转播，让其中第XX个、第XXX个、第XXXX个用户获得免费的赠品。平心而论，这种方法是有实际效果的。中国人对中奖和免费拥有永不衰竭的 热望，做类似的活动一定能在微博中造起人浪。但是，这种粗放手段对于用户来说构成了一种骚扰。一个正常用户因此不得不接收来自朋友，以及朋友的朋友，朋友 的朋友的朋友。。。。。。的大量相同消息，内容完全一致。如果他本身对此根本没有兴趣，这种骚扰所带来的反感可能让他永远不会去消费企业生产的产品或者提 供的服务，因为看到品牌的时候，他没有任何愉悦的回忆。而且，当所有商家都在那么做的时候，这种营销手段就毒害了整个微博的内部氛围，迟早会被技术手段清 除出场。</p>\n<p>&#8212;追求短期见效：太多人看到了微博的强大能力，却少有人去仔细了解一个帐号在微博里建立起信用度和从众群需要多少时间。由于近视的缘故，大家都 误以为做微博营销是一个轻松和快捷的事情。觉得一夜之间弄几十万人跟随自己，讲一句话他们都能听到，进而产生品牌印象或者促发购买行为，这是顺理成章的事 情。用户凭什么会这样做？你给与了他们什么，以至于他们会对你的官方号码如此痴狂，以至于每天不看到你发布的几条消息就睡不着？老实说，一个经营不善的企 业官方微博帐号，其吸引力还不如一个直接拷贝教科书内容的微博客，起码后者发出了某种稳定的声音，背后有统一输出的价值观。想在微博的平台上运营一个具有 影响力的帐号，意味着需要用户把一部分信任交给这个帐号。那么，据此去推算一下：如果你要10万人的信任，你需要做多少事情，又需要多少时间？这件事情可 能会简单快捷么？</p>\n<p>用户在选择什么产品，不选择什么产品之间，除了价格上的因素之外，一定存在一种对品牌的认同，认为某种产品是“衬”自己的，或者认为某种服务是 “为”自己提供的。所以，企业微博官号除了提供实用型的答疑、客服之类的事情之外，需要用大量软性内容持续不断地包装品牌，持续不断地输出某种生活方式甚 至是价值观。简单地说，就是要持续不断地讲故事，讲到自认为适合故事主人公的人聚集起来，产生分享的行为。假设，麦当劳的官方帐号放出一张照片，内容是一 对学生情侣在麦当劳里温书，男孩子趴在桌子上睡着了，女孩子凝望着他。这对于巨大的学生消费群来说，比硬广的宣传效果要好得多。因为这本身就是许多学生的 真实生活，如今由麦当劳官方帐号放出，代表了一种官方的认可和肯定，而照片本身蕴含的柔美和甜蜜氛围，则准确传递了信息：麦当劳适合年轻情侣相聚。</p>\n<p>继续下去，这样的照片会引起关注和讨论。那么麦当劳的官方帐号就可以顺势开展一个在线活动，征集《我在麦当劳午夜的爱情》故事，要求从众提供他们的 故事，并且告诉他们，赢家可能参加麦当劳的广告拍摄，变成店面宣传画，甚至可能有一道甜点是用他们的名字命名。由此，麦当劳官方号码的内容提供者角色，变 成了优质内容的征集者，催生了更多内容的出现。对于不断收到类似信息的人来说，每收到一次，都会看到附着在上面的一个全新爱情故事，满足了窥私感的同时， 并不会因为信息泛滥和水化而感觉到气愤。如果他本人是一个麦当劳的忠实用户，那么他很有可能卷入这个分享的行为。最后，优胜者的故事产生出来，它本身也会 具备极强的传播性，会在整个微博世界里进行多次传播，触达到更多的人群。</p>\n<p>这个尚未发生的例子是想要说明，微博营销绝对不会是一件纯粹的体力活。相反的，它需要相当的智力活动，以及对受众心理的了解。从商业的角度来说，这 是非常容易理解的事情：需要达到相当的效果，那么就要有相当的投入。如果靠人数，靠推荐，靠奖品就能简单完成这个任务，那么微博本身也不会有存在的价值。</p>\n<p>+++++++这是一条分割线++++++++</p>\n<p><img alt=\"  鲜花和墙\" src=\"http://pic.yupoo.com/hecaitou/579338b57579/medium.jpg\" width=\"480\" /></p>\n<p> 摄影：方加玮</p>\n<p> <strong>鲜花总会长出来，不在墙这边相见，就在墙外面思念。请使用E-mail订阅《槽边往事》：</strong><a href=\"http://feedburner.google.com/fb/a/mailverify?uri=caitou&#038;loc=en_US\">订 阅地址</a></p></p>\n","author":176,"categories":[9203],"tags":[]}