{"id":112492,"link":"https://chinadigitaltimes.net/chinese/2010/10/把红旗插上尖阁群岛撒/","date":"2010-10-11T17:36:42Z","modified":"2010-10-14T18:22:35Z","title":"把红旗插上尖阁群岛撒","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?yanyun\">燕云</a> | <a href=\"http://www.my1510.cn/article.php?id=efb8e5cf00e7a00d\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>长假七天，绝大多数时间在愉快和祥和中度过，今天十分不爽，实际上这份不爽是从昨天开始的，到了今天才深觉有必要吐之而后快。</p>\n</p>\n<p>    先说点远点的事。上个月有个女人致信于我，说我对创业型公司的发展理念缺乏了解，无法沟通。原本我打算洋洋洒洒回一封信给她，题目叫做《也谈创业型公司的发展之路，兼与某小姐谈做人的基本品质》，在这封信中我打算告诉她我对创业有自己的理解，但我坚决不能认同坑蒙拐骗的创业理念，无论做人、做公司，无论创业、守业，不守江湖规矩、不讲江湖道义，一味靠招摇撞骗是行不通的，不能说迟早要还，咱先出来混着，得清楚既然出来混，迟早是要还的，这封信我先前打算同时群发贵公司所有员工，但我终于顾及朋友脸面，隐忍作罢，当然这里我也可以顺便说一句，我最大的毛病不是刻薄，而是因为嫉恶如仇生出的极度厌恶和鄙弃，说得重一点，也叫不共戴天。说实在的，还有一个原因，比起诸多大恶来说，某女人靠死了还剩一副鸭嘴壳子的口舌本事能骗到一批人，甚至骗到企业和银行，多少也称得上周瑜和黄盖之间的关系，有人喜欢打，有人上赶着愿挨，即使有害，也只是局部范围内的小害，对一个从不要脸而不知丢脸为何物的鸟人，我不承担教育的责任和义务。</p>\n</p>\n<p>    这事已经曲终散尽、波澜不兴，但我知道，像这样不顾廉耻和道义坑蒙拐骗抢的人比比皆是，倘说这也算商品经济的产物，咱遇到这种人，就尽可能离得远点，明哲保身在面对个人行为时往往还是管点儿用的，但保不齐的是，政府和国家也这么不顾廉耻地明里暗里抢人抢钱。</p>\n</p>\n<p>    前些日子关于征收房产税的消息就喧嚣尘上，我还一厢情愿地说这么不符合基本理义的东西多半是假消息，可昨天今天的新闻就一举粉碎了我不切实际的幻想，房产税不可避免，号称中国前沿的上海将于近日出台房产税征收细则，据有关人士预计，房产税将按每年0.3%到0.4%的标准征收，就是说，一套价值200万的房产每年将向国家交纳6000到8000块钱的税，年复一年。政府一向喜欢做哪儿有病就在哪儿下猛药的事，酒驾出事就干脆酒驾判刑，豆腐渣工程出事就干脆整些个豪华堪比白宫的学校，这房价一攀升，就这税那税还房产税，赶明儿没准还遗产税，交税倒也没问题，但咱那辛辛苦苦一辈子盘回来的一间房真是咱自己的吗？政府说强拆你就算点火自焚，最终还是得强拆，你就横卧在推土机下，他也敢开着推土机从你身上碾过去，你说他是土匪，他还就匪了，你要敢备了干粮到祖国妈妈的心脏去上访去告状，人家安元鼎就有本事把你架回老家去，运气好的话脚脚爪爪还能落个全活儿。</p>\n</p>\n<p>    我娘从米国回来的时候带了份中美两国收入和消费比价表回来，越听越发现咱中国人真是天底下最能吃苦耐劳的人了，再低的收入、再高的物价、再沉重的赋税，大家一样乐呵乐呵地生活，最多就是三朋四友坐一块儿发发牢骚这日子真他妈的过不下去一觉醒来还昨天咋过今天咱接着咋过下去。米国人也交税，税还不轻，可那房子世世代代都是自己的，不像咱啊，最多70年的使用权，想想70年后自己也不知身在何处，就眼睛一闭，很路易十三滴说：在我死后，哪管洪水滔天，爱咋咋地呗，再说呢，儿孙自有儿孙福，让他自己奋斗去。</p>\n</p>\n<p>    大家都是中国人，所以中国人最了解中国人，所以中国人制定的条条款款整的就是咱中国人，先逼着你把一生的奋斗交出来换成一座蜗牛的壳背着，再逼着你从蜗牛壳里吐些个血汗出来喂养这个无良无能的政府，到你背不动的那一天，这蜗牛壳都他妈一并收了回去，看你还得瑟个什么劲儿。</p>\n</p>\n<p>    我一直宣称我是个爱祖国爱家乡的人，可我忽然发现今天做个四川人是要冒着极大风险的，指不定明天做哪儿哪儿的人都跟做四川人一样不安稳了。10月6号的网易腾讯等首页均发布了这条新闻——四川拟规定县级以上政府应对突发事件可征用个人财产，我跟大家说，这抢人抢到我头上了。我不知道什么情况才叫突发事件，那年汶川地震算吧？都他妈塌房子死人了，你还惦记着抢我们家财产呀？</p>\n</p>\n<p>    为了能明确对“突发事件”的理解，我专门去查询了国家的基本大法，也就是我们常说的《宪法》，《宪法》第十三条第三款规定：“国家为了公共利益的需要，可以依照法律规定对公民的私有财产实行征收或者征用并给予补偿。”但是，到底什么样的“突发事件”国家才有权进行征用，我查遍所有法律法规都没有找到明确的具体的规定，也就是说，如果县级以上政府认为发生了“突发事件”就可以征用，他们家死了老母猪都可能成为出人意料的“突发事件”。</p>\n</p>\n<p>    在我个人有限的认识和理解中，只有在发生战争或者重大自然灾害等严重威胁国家安全和社会整体利益，由国家宣布处于紧急状态的情形，才能征用公民、法人的动产和不动产，这个原则，在发达国家也是沿用的，一般在紧急状态结束或者使用完毕之后，如果被征用的财产还存在，应当返还原物，如果原物已经毁损，则应当照价赔偿。显然，除非极特殊情况，政府不能征用个人财产。在征用的时候，公民也知道到底该不该征用。</p>\n</p>\n<p>   再回头看看我们身处的国家，虽然有《宪法》第十三条以及《物权法》的相关规定，但都没有明确具体征用的情形，这无疑给地方政府违规操作抢人抢钱留下了空间。其实我们都知道，这个ZF从未间断过巧取豪夺，从未因为民众责难而放弃过欺压百姓，但这么光天化日之下把抢掠合法化的行为毕竟还是不多见。</p>\n</p>\n<p>   这个ZF如此牛逼强悍，就不要像叫床的女人一样天天呻吟着抗议小日本，有能耐把对民众的抢掠本事用在钓鱼岛啊，像红旗插上井冈山一样插到钓鱼岛上撒！</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=efb8e5cf00e7a00d\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=efb8e5cf00e7a00d\">查看所有<span>1</span>个评论</a></div>\n<div>燕云的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=74a2df2bcb0f9e06\">人间秋色塞罕坝</a> / 2010-10-05 22:46 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6de18c16ea47ccf5\">让艳遇死在丽江</a> / 2010-09-26 23:36 / 评论数(<span>9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2e17e10147a7a268\">触摸香格里拉之魂</a> / 2010-09-22 00:13 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=678d6e8eac4a85b9\">如果时光可以雕刻</a> / 2010-09-16 23:10 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=50b69e44398fc042\">那些藏在心底最深的痛</a> / 2010-09-07 21:26 / 评论数(<span>2</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/420493300/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=efb8e5cf00e7a00d\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510recommded/420493300/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510recommded/420493300/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[14208]}