{"id":112533,"link":"https://chinadigitaltimes.net/chinese/2010/10/信孚电讯（10-9）——全球淡水危机/","date":"2010-10-11T22:10:05Z","modified":"2010-10-11T22:10:05Z","title":"信孚电讯（10.9）——全球淡水危机","content":"<p><p>\n1.近日公布的研究报告显示，全球河流面临危机，这其中包括北美和欧洲，虽然欧美政府投入巨资改善淡水供应。</p>\n<p>\n2.“琼海潭门镇的合水水库野蛮开闸放水造成十多条渔船倾覆，几十人死亡。”昨日上午起，此条手机短信在社会上盛传，并引发到网络议论，此举引起大家诸多猜测。</p>\n<p>\n3.国产轿车上牌时无需再次检验，车主可省1小时和200元费用。而不属于轿车之列的小型、微型普通载客汽车及越野客车等车型依然要按“老规矩”验车上牌.（评点：还有多少无畏的工作及费用应废除。）</p>\n<p>\n4.据环球网援引日本共同社10月8日消息称，日本首相菅直人8日在参院全体会议上就日中撞船事件表示，将坚持禁止登陆冲绳县尖阁诸岛（中国名为钓鱼岛）的政府方针。他说：根据（土地）所有者的意向，尖阁诸岛原则上不允许任何人登陆。</p>\n<p>\n5.据央视报道，朝鲜最高人民议会常委会副委员长杨亨燮今天证实，金正银将会成为朝鲜的第三代领导人，这也是朝鲜官方首次公开确认这一消息。（评点：几十万“志愿军”难道是为了金家而“牺牲”？）</p>\n<p>6.除了中国股市外，在美国公布就业数据前，亚太股市周五普遍滑落。<br />\n新加坡本地股市昨日也下滑。海峡时报指数收报3153.34点，下跌13.31点或0.42%。</p>\n<p>\n7.香港大学与花旗银行进行的一项调查发现，虽然香港700万总人口中，目前有150万人有意置业，但若楼价维持现有水平，六成人未来10年将无法置业。</p>\n<p>\n8.美国的研究证实，怀孕初期害喜的妇女比较不会流产；尤其是35岁以上孕妇，没有害喜现象者流产的概率会增加近12倍。</p>\n<p>\n9.日本财务省昨日公布的报告显示，中国8月抛售2.02万亿日元日本国债，这是中国连续7个月增持日本国债后首度减持，创下2005年以来的最大单月减持记录。</p>\n<p>\n10.英国近日公布的一份调查显示，相比其他年龄群的英国成年人，35岁以上、40岁出头的英国人最不快乐，因为工作和人际关系的压力让他们感到孤独和抑郁。</p>\n<p>\n11.美国国防部周五称，中国与土耳其两国的空军力量已举行了一场联合军演，如果演习是真，这会是中国首次与一个北约成员国举行联合军演。</p>\n<p>\n12.东非海事援助计划一名官员周五表示，报告一艘台湾渔船遭海盗劫持一事并不属实，这艘渔船实际根本没有被劫持过。</p>\n<p>\n13.俄罗斯海军总司令弗拉基米尔?维索茨基表示，俄罗斯将增加北冰洋的巡逻力量，以防范中国等国家在该海域开发矿产资源。</p>\n<p>\n14.傅一河《教育培养什么人？》：教育无“人”，具体言之，教育无公民：教育部不把校长当公民，校长不把教师当公民，教师不把学生当公民。公民教育的缺失，是“党化教育”的后果。教育不是把培养公民放在首要位置上，而是把“培养革命事业的接班人”放在首位，违背了教育与人才成长的规律。</p>\n<p>   <br />\n15.谢国忠：我现在正式通知大家，楼市已见顶，接下来将逐步下跌，熊市将持续五年，大城市的平均房价可能会跌一半以上又到了吃大闸蟹的季节。</p>\n<p>16.王松奇《中国与日本比还有哪些差距<br />\n—北海道之行散记》：每个札幌家庭都自觉进行垃圾分类，其分类的精细程度令人叹为观止，例如仅一只空烟盒，他们又将之处理为三类垃圾（1）外盒塑料纸（2）中间纸盒（3）内盒锡纸。每天全城的垃圾回收定点定时，垃圾达到一定重量时还需缴费。</p>\n<p>\n17.谭浩俊《城市化“大跃进”要不得》：象现在这种公共服务、社会福利、社会保障、收入水平、消费模式等都无法等同于一般城市人员的“城市化”，对广大农民来说，不仅不是一种福音，而是一种伤害，一种割断了他们的双脚让他们爬行、割断了他们的双手让他们等死的伤害。</p>\n<p>\n18.李剑芒《改革如举重》：中国改革三十年，同样的体制，但腐败越来越大，机构显得越来越不合理。这不是中国的体制蜕变了，而是体制的漏洞被逐渐地发现，利用。这就相当于杠铃停在锁骨上时间太长，人被压垮了！</p>\n<p>\n19.袁伟时：就辛亥革命而言，基本面貌是清晰的，不存在让史家神驰梦绕的未知领域。不过，由孙中山带头，国民党及其追随者继长增高，进行了粉饰、装修这次革命的系统工程，这一历史事件成了盛大的假面舞会。戳穿假象，还原历史的本真，让历史的挫折转化为历史智慧，倒成了史家义不容辞的任务。这就是今天还要耗费气力洗刷油彩、剥落脂粉，直书成败得失的意义所在。</p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[15411,10021,19312]}