{"id":112534,"link":"https://chinadigitaltimes.net/chinese/2010/10/碎片/","date":"2010-10-11T22:10:07Z","modified":"2010-10-11T22:10:07Z","title":"碎片","content":"<p><p>向熹是我一向敬重的朋友，他是《南方周末》总编，是一位学者型的新闻工作者，南周的今天，他付出了相当多的心血。这位老友的众多优点中除特别勤恳敬业外，还有两点给我留下了深刻印象，一是即使公事缠身异常忙碌，他每年仍能坚持读百余本书，这实在令我很是惭愧，另一个是他思维缜密，逻辑性极强，用词十分精准，令人钦佩。由于彼此忙碌，私下往来并不密从，但一直关注南周，也一直关注这位难得一见的好友。今日喜获向熹友佳作一篇，特转载于此，与网友们共赏。</p>\n<p align=\"center\"><strong>碎片</strong></p>\n<p align=\"center\">向熹</p>\n<p>对于此种“失语”，当下最典型的就两类</p>\n<p>一碎片是现代性的恐慌，面对变化，满腔说话的冲动，却不知说什么好</p>\n<p>二是生命的体悟，心有共鸣，却不知说什么好</p>\n<p>\n编辑出题：“我想说，但我不知道说什么”。写作过程真正如题，最后只得这些不成型的碎片，似乎说了话，却不知道自己说了什么。</p>\n<p>不过，也许这才是适合这个题目的文体……</p>\n<p>一</p>\n<p>\n工作台上永远有为数不少的来信，我的工作习惯是每周四处理一至两小时，分门别类，再由资讯室转各部门或各版面酌处。多年来，为了保证工作效率，形成迅速浏览分类的能力，在每封信上花的时间都不长。</p>\n<p>\n来信中两类为主，一类是陈年旧案，上访无功，转求媒体的；一类是南方周末老读者对报纸有评价、有建议的。其他则是文章自荐、有异常观点不得赏识的，或是求职信、告状信、揭发信等等。</p>\n<p>\n上访类的信函，一般资料丰富，全部看完往往需半天。这些资料百分之百是复印件，即是说除了寄给我，还寄给很多人，也因为此，我常抱一种态度：这么多部门、这么多年都解决不了的问题，报社又能解决得了吗？事实上，其中很少有可操作的新闻线索，即使有的看起来有操作可能，调查记者接手也会觉得有难处，许多事件，没有权力部门配合，新闻媒体很难核实。</p>\n<p>\n十几年前，我还在作记者时，“读者来信部”的老编辑跟我讲：这些来信中讲的事情，我们绝大部分是帮不上忙的，但显然有困难或有冤情的，我们可以给他们指条路。事实上，报社几代人都在这样做事。有些基层问题，就以报社转函的方式交其上级部门，希望给予重视；有的则告诉来信者本人该去哪个部门寻求解决。</p>\n<p>\n习惯性地工作了这么多年，我曾想过，好莱坞大片中，关键证据寄给媒体的事，我怎么一次也没有遇上？当然，我也想过，即使真有这样的事发生，涉及权势，我们的报纸又能在多大空间里有所作为呢？</p>\n<p>\n近来想得更多的是：人们愿意将这些难以解决的问题寄给报社，还是承认媒体具有“监督”的能力，还是相信“公开”对一些事情的解决有利，但是，近年来，人们已经有了新的途径，诉诸互联网，那是一个不需要像我这样的人来选择，就可以让事情被很多人看见的地方，那是一个寄信人可以自己说话的地方。</p>\n<p>二</p>\n<p>\n8月6日，在吉林采访洪灾的南方周末记者朝格图被桦甸市有关部门非法扣押，采访录音资料被强行删除。近来，记者的正当采访权利被频繁侵害。</p>\n<p>\n我当然知道对于这样的事情，应该说什么，应该跟谁说，应该说谁，但是我始终怀疑说话的效果。</p>\n<p>记得8年以前，南方周末年末特刊，我在编辑部文章里写了这么一段话：</p>\n<p>我们执着纸和笔，</p>\n<p>记录，</p>\n<p>在历史的进程中；</p>\n<p>我们执着纸和笔，</p>\n<p>记录，</p>\n<p>在蓬勃发展的同行的身影中。</p>\n<p>\n这使我们已经不在乎我们能说多少话，或者我们应该怎样说话，我们知道无论我们说与不说，人民都在说话。</p>\n<p>\n他们用嘴说，用表情说，用身体说，用人生的轨迹说，他们几乎无‘话’不‘说’。</p>\n<p>而我们只需尽一个媒体的本分：记录。</p>\n<p>于此重温，方知专司说话的群体——新闻工作者在这个时代的幸与不幸。</p>\n<p>三</p>\n<p>\n“失语”一词在运用中，有多种含义：可以是“找不到最准确表述的语句”，也可以是“在大众传媒中没有声音”，还可以是“失去了说话的权利”。</p>\n<p>\n“我想说话，但我不知道说什么”却是在这三种状况之外的第四种“失语”：不是“不知怎么说”、“不知能不能说”、“不知向什么媒介去说”而是“不知说什么”。这是一种“意到，而言语不能达”的状态，也是一种“可意会，言语无法表现”的境界。</p>\n<p>\n对于此种“失语”，当下最典型的就两类：一是现代性的恐慌，面对变化，满腔说话的冲动，却不知说什么好；二是生命的体悟，心有共鸣，却不知说什么好。前者，我不想多说，变化让人没有安全感，新鲜事物让人兴奋却不知如何描述，这在任何大变动的时代都存在。至于后者，则是任何时代、任何个体都有的感受。</p>\n<p>\n生命的单向、惟一特性，使得体悟与年龄、阅历直接相关，通过语言传播几乎达不到效果。也因此，关心生命的意义，人们会需要哲学与宗教；迷恋生命的过程，人们会喜欢传记、喜欢怀旧。</p>\n<p>\n今年香港获奖电影《岁月神偷》，导演说是怀旧，是展现香港精神，但它征服香港以外的许多观众，靠的是人生共鸣。而那时，也是一种失语状态——</p>\n<p>因生活的艰辛与生命的坚韧而失语</p>\n<p>因生命的美丽与脆弱而失语</p>\n<p>因生活的平常和生命的无常而失语</p>\n<p>……</p>\n<p>“我想说话，却不知道说什么”。</p>\n<p>四</p>\n<p>偶然看了部电影《圣彼得堡的邪灵》。</p>\n<p>\n故事讲述从西伯利亚回到圣彼得堡的陀思妥耶夫斯基已是举世敬重的大作家，他无意间卷入一宗反政府者对沙皇皇室的刺杀行动，作为人文主义者的他，在作品里、在生活中都反对暴力流血，因而极力寻找刺杀者试图劝阻，但秘密警察无孔不入，暴政一次次地打击着他的善意。</p>\n<p>\n五天时间里，陀思妥耶夫斯基挣扎于“告发”和“劝阻”之间，这是两个他认为可以阻止流血的方式。吊诡的是：谋刺者、暴政的执行者都是他的崇拜者，都明白这位伟大作家的价值；甚至谋刺者正是受他的作品的感召和启示，才走上了推翻暴政之路的。</p>\n<p>\n后来陀思妥耶夫斯基以自首为谋刺者的方式，试图劝皇室成员变更路线，好让沿途刺杀的计划流产，但没想到，参与刺杀者是俄罗斯的上流社会成员，故意给陀思妥耶夫斯基错误情报，刺杀地点实际安排在大教堂。</p>\n<p>最后，大教堂在巨烈的爆炸中崩塌，陀思妥耶夫斯基倒下，暴力革命开始了！</p>\n<p>\n这部电影给的我启示：俄罗斯暴力革命不需在民族性或文化传统中找原因，它也是人文主义的产物。</p>\n<p>片中最震撼的两句话：</p>\n<p>一句是陀思妥耶夫斯基在谋刺者阐述完理想社会后说的：你们了解人吗？！</p>\n<p>\n一句是研读了社会主义、无政府主义理论，并认同的秘密警察头子说的。陀思妥耶夫斯基问他为什么认为这些理论是对的还要处心积虑地镇压人民，他说：当那个新世界来临，我失去的会更多，因此我要努力推迟她的出现！</p>\n<p>（转载自中国选举与治理网）</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}