{"id":112543,"link":"https://chinadigitaltimes.net/chinese/2010/10/李作鹏：我为什么没有阻拦林彪起飞-2/","date":"2010-10-12T00:06:31Z","modified":"2010-10-12T00:06:31Z","title":"李作鹏：我为什么没有阻拦林彪起飞","content":"<div>\n<p>    李作鹏：我为什么没有阻拦林彪起飞</p>\n<p>作者:吴东峰 </p>\n<p>　　狂放自大的“李瞎子”</p>\n<p>　　李作鹏将军身材高大，衣着随便，性豪爽，语直率，胆大，人称“李大胆”；豪饮，人称“李烧锅”；右眼瞎，人称“李瞎子”。虽坎坷沦落，仍高傲自大，语出不逊。</p>\n<p>　　李作鹏晚年喜书法，自谓不临帖不临碑，不摹柳不摹颜，随心所欲，龙飞凤舞，名之为“李体”。李作鹏之子李冰天告余，将军出狱后，即写岳飞《满江红》条幅挂于房间，愤愤曰：“我16岁参加红军，革命了一辈子，不但血是红的，从头到脚都是红的，骨头里也是红的！”</p>\n<p>　　1995年7月8日，余访李作鹏于山西太原金刚里某宿舍。将军居二楼，三小间。客厅北壁靠门，挂将军与夫人董其彩合影，彩色。东壁书柜，多为马列著作与军事书籍。南壁临窗，挂将军书法条幅《赤壁赋》，得王羲之笔意。西壁有条幅“江河万古流”挂正中，笔墨深沉，纵横不阿，取唐杜甫《戏为六绝句》诗“王杨卢骆当时体，轻薄为文哂未休，尔曹身与名俱灭，不废江河万古流”句。是谓自嘲耶？自励耶？将军笑而不答。</p>\n<p>　　李作鹏将军江西吉水人，中农家庭出身。1929年参加农民暴动，打土豪、分田地，是模范少先队长。1930年参加红军，曾任战士、班长、排长，后入军委机要科任科员、军委二局参谋、主任参谋、科长、参谋处处长。解放战争中曾任纵队副司令兼参谋长，副司令兼主力师师长、军长等职。在解放军中未任连长、营长、团长而直接由机关干部当师长、军长者，李作鹏当为特例。</p>\n<p>　　李作鹏回忆言，在中央苏区自己曾任周恩来的机要员，甫上任，周恩来即交给他一保密本，上面写着“豪密”两个字，其时中央苏区最早与上海中央的电报来往均由其翻译。后来由伍修权翻译，李就去军委二局当参谋了。将军言，两案审判中说我当过伍修权的机要员，根本没那么回事。</p>\n<p>　　抗日战争时期，八路军115师攻打山东梁山，歼灭日军一个中队。日军老羞成怒，组织五千余人汹涌反扑，时任师侦察科长的李作鹏奉命率一支小分队掩护主力撤退。突然阵前浓烟滚滚，奇臭难闻。李作鹏眼前一片模糊，泪流不止。战后，才知是日军施放了毒气弹，李作鹏一目失明。经陈光、罗荣桓批准，将军化装成生意人，独进北京治眼疾，在一家医院做了眼角膜移植手术，失败，右眼瞽也。余问将军：“北京不是被鬼子占领了，你还敢去？”将军笑答：“我一天到晚和鬼子打交道，我还怕他？”李作鹏言，战争年代戴墨镜的人很少，自己常成为敌人射击之重要目标。</p>\n<p>　　听枪声能知敌军主力方向</p>\n<p>　　李作鹏好酒，有酒必喝，喝酒必醉。若无酒，骂人更甚。故部队若缴获酒，必先送将军。1946年夏，东野部队由四平败退至吉林舒兰。部队刚宿营，李作鹏即与苏静、何敬之等人摆酒豪饮。林彪见之，大怒，曰：“现在什么时候，你们还在醉生梦死！”曰：“部队搞得乱七八糟，你们也不心急！”曰：“电台还没架线，你们也不管！”言罢奋臂掀翻酒桌。李作鹏时任东北民主联军前方总部参谋处处长。</p>\n<p>　　李作鹏告余，林彪发那么大的火其实并不是针对喝酒。当时的实际情况是，参谋处有一侦察科长投敌了。他一投敌，我军的行动情况，敌人弄得一清二楚，我们退长春，敌人紧跟到长春，退吉林，敌人紧跟到吉林，林彪怎能不发火？自此林彪与将军不和。不久，将军调离总部，任一纵副司令兼参谋长，刘亚楼因此“横空出世”。</p>\n<p>　　李作鹏酒瘾大，酒量也大。抗日战争胜利后某日，酒瘾发作，与警卫员苏烈四处寻酒，不得。其时，李作鹏将军夫人董其彩为卫生所所长，将军嘱苏烈取酒精，掺水两碗，与苏烈一人一碗，干杯尽饮之。将军饮后面不改色，并参加会议，而苏烈则大醉，睡一天一夜。</p>\n<p>　　李作鹏精明强干，指挥果断，火气来得快，脑子转得也快。1948年10月24日，李作鹏奉林彪令，率东野六纵由彰武、新立屯掉头南下，强行军向台安急进，以堵截廖耀湘兵团南逃营口。26日凌晨，将军率前指随四十六团前卫营跟进，达北宁线，于姚家窝棚遇敌。霎时，枪炮声大作。将军披大衣凝视片刻，遂下令停止前进，阻击正面之敌。当时接林彪来电：“继续前进，不要与敌纠缠。”李作鹏回电曰：“敌人主力于此，我们就在这里打。”并命令部队迅速抢占厉家窝棚车站、半拉门、姜屯一线。果如所料，廖耀湘已改变南出营口计划，决定东退沈阳，正遇将军阻击。此役，将军所部十六师及十八师，阻敌三个军之攻击，为辽沈战役全歼廖耀湘兵团立下首功。余问将军如何知敌之主力？将军笑答曰：“枪一响，便知之。杂牌部队没有这么猛烈的枪炮声！”李作鹏时任东野六纵副司令员兼十六师师长。</p>\n<p>　　是役，李作鹏设指挥所于某农家，披大衣坐炕上指挥。始闻枪声越打越激烈，人皆惊慌，将军纹丝不动。继炮弹落四周，震屋宇，将军亦不动。后闻马蹄声声，敌骑兵至，有人提议调部队增援，将军仍不露声色。忽闻三八一团一连阵地被敌突破，将军起立，曰：“速叫该营营长来，枪毙！”一营营长闻之，拼力夺回阵地，免死。石冠军曰：“辽西战役打了两天两夜，李作鹏将军两天两夜未眠，指挥若定，稳如泰山。”</p>\n<p>　　李作鹏将军言：辽西这一仗打得很惨烈，四十三军打掉了九个连队，每个连队只剩下七八个人，堵住了廖耀湘主力向沈阳撤退。电影《大决战》只写四十军胡家窝棚之战，而不写四十三军姚家窝棚之战，是不公平的。</p>\n<p>　　1948年，第四野战军南下。李作鹏率四十三军势如霹雳，威震南国，直捣广西，生擒白崇禧主力第三兵团司令官张淦于广西博白。李作鹏曰：“当时陶铸对我说，张淦被捉消息传来，林彪高兴得跳起来。”林彪向来严肃，不知跳起来是何动作？</p>\n<p>　　解放海南岛，时任四十三军军长的李作鹏指挥部队渡海。部队乘帆船前进，中途风停，帆船无法前进。各部队纷纷请示：是否返回？将军当机立断：“用橹摇，用浆划，只许进，不许退，退者军法严处。”四十三军船队继续奋勇前进，顺利登岛。将军事后曰：“当时部队营以上才有电台，连以下各船根本无法联络，如何下命令返回？”人皆服之。</p>\n<p>　　战争年代，决心撤退比决心进攻更难</p>\n<p>　　余问李作鹏将军：“《大决战》中的林彪演的如何？”答：“假林彪。”问：“罗荣桓呢？”答：“假罗荣桓。”问：“刘亚楼呢？”答：“假刘亚楼。”又曰：“罗荣桓不是那种人，他从来不会抬高自己，贬低林彪。若罗荣桓在世，此片肯定通不过。”李作鹏言，写林彪的书大多数写得不像，只有张正隆的《雪白血红》好一些。</p>\n<p>　　李作鹏言林彪：“林彪性格内向，平时沉默寡言，但他说的话都是经过反复考虑的，一句是一句，能一下子抓住中心，抓住要害，没有大话、废话、空话、套话。在与林彪共事中，我看不出他有什么阴险的地方。”</p>\n<p>　　李作鹏又言，林彪作战谨慎细密，决策大胆果断。东北解放战争中，林彪决定的两次撤退都是正确的。一次是1945年11月，我军才进关，中央军委要求林彪在锦西打一仗，消灭敌人一两个师。林彪亲自到上下齐台观察我军与国民党军作战情况，觉得对方武器装备强，不能与之硬拼，提出了“忍、等、狠”的指导方针，果断下令部队撤退。第二次是四平撤退。</p>\n<p>　　李作鹏言，1946年5月18日，四平撤退前一天夜晚，林彪面无表情，召李作鹏曰：“你，到四平东面去看看，到底怎么样？能不能守得住？”当晚月亮很大，前方枪炮声渐稀疏，李作鹏直奔四平东面的塔子山阵地了解情况。下面的基层指挥员一致认为，不能再守下去了，再守下去，一部队要打光，二也守不住。东面守不住，而西面还在打，敌人就会包抄过来，西面部队也会被包围，甚至被吃掉。李作鹏立即拍电报给林彪，陈述了“不能再打下去”的意见。是夜11点，林彪果断下令四平守军全线撤退。</p>\n<p>　　李作鹏言，刚进关时，毛泽东催着打几个大仗，在山海关、锦西打大仗，阻止国民党进军。林彪看不能打，也不报告，就自管自撤了。打四平也一样，林彪撤退后才向中央报告：部队已于5月18日撤出四平。在这两个问题上，历史证明，林彪是对的。在战争年代决心撤退比决心进攻更难。</p>\n<p>　　115师代师长陈光的不幸结局</p>\n<p>　　东北民主联军撤退到哈尔滨后，1946年6月16日，中共中央决定林彪任东北局书记、东北民主联军总司令兼政委。此后林彪成了名符其实的“东北王”</p>\n<p>　　李作鹏言：“此前另一位领导人是东北局第一书记兼第一政委，地位高于林彪。当时批评他的错误有三条：一是和平幻想思想；二是主张守大城市；三是对前方支援不力。我们部队撤到了哈尔滨后，特别是打了秀水河一仗后，把局势稳住了，国共双方成对峙状态。这时，毛主席决定让林彪当东北局第一书记，这点是非常英明的。主要是下面干部意见很大，黄克诚的意见是主要的。黄克诚这个人很不简单，他敢于提自己的看法。高岗和陈云都是支持林彪的。在哈尔滨开了会，纠正了相关领导的错误。林彪出事后，陈云讲，这个会是正确的，不能否定。”李作鹏继而忧心忡忡曰：“四野战史，陈云当顾问能写好，可惜去世了；别的人当顾问，要实事求是写，我看比较难。”</p>\n<p>　　1950年7月23日，原八路军115师副师长、代师长，时任广东军区副司令兼广州警备区司令陈光突然被扣押，开除党籍，撤销一切职务。同年10月，陈光被押送武汉，软禁在中南军区的一座二层小楼里。三年后，赫赫名将陈光在这座小楼里自焚身亡，此即军史上骇人听闻的“陈光事件”。</p>\n<p>　　谈及建国初期的陈光事件，李作鹏既惋惜不已，亦懊恼不已。</p>\n<p>　　将军言，陈光资格老，是员猛将。红军时任红一军团副军团长，抗日战争时任115师副师长、代师长，一直是林彪的得力助手。在延安时，他因一件小事与林彪吵过一次架，结下了芥蒂。林彪在陈光问题上心胸不宽，记仇。到东北基本上没有重用陈光，让他在地方部队工作。南下到广州只让他当广州警备区司令，太小了。那时叶剑英是广东军区司令员兼政委，我是广东军区参谋长。</p>\n<p>　　李作鹏言，当时之所以要抓陈光，主要罪名是讲陈光要叛敌，出逃台湾。陈光对职务安排不满意是有的，经常发发牢骚也是有的，但还不至于通敌叛逃。比如他曾跟我说，解放海南岛不用打。我问他有什么办法，他说他可以和在海南的陈济棠联系，叫海南岛部队起义，但要给他一个广东军区司令的职务等等。</p>\n<p>　　陈光脾气暴烈，动不动就拔枪示威。李作鹏言，当时谁都不敢去抓他。最后想来想去叫我带兵去抓，因为我和陈光关系比较好。李作鹏为此邀陈光至广州荔枝湾泛舟游玩，借机解除了他住处的武装，并诱捕之。李作鹏言，原来讲陈光住处藏有武器，其实我们去搜查时什么都没有。调查陈光案时，许多事都是莫须有的。后来，我到武汉任中南军政大学副校长，陈光得知后要求和我谈话，我没有与他谈，因为经请示不同意。陈光因此彻底绝望，将被褥、凳子等堆在一起，自焚了。将军言此长叹息：“可惜可惜，遗憾遗憾，我对不住陈光！”</p>\n<p>　　为什么没有阻拦林彪起飞</p>\n<p>　　建国后，李作鹏曾任解放军兵团参谋长、军政大学副校长、总参军事训练部部长、海军常务副司令员、海军第一政委等职。据云，将军任海军政委期间，海军大院中，若小孩啼哭，曰“‘李瞎子’来了”，哭声即戛然而止。</p>\n<p>　　“文革”前期，林彪整罗瑞卿时，李作鹏积极参与。1965年12月8日至15日，中共中央于上海召开工作会议，李作鹏曾拍桌大骂罗瑞卿“反对林副主席”，是“大野心家”、“大阴谋家”，对海军“怀有巨大的阴谋”、“想占领海军这个阵地”。</p>\n<p>　　李作鹏言，“九大”后，林彪和“四人帮”矛盾日益加深，逐渐趋于白热化。据我了解那时林、江的斗争就很激烈了。非常激烈，不是一般的激烈。当时，军委办事组曾密商对付“四人帮”之计划，如黄永胜专门对付江青，李作鹏专门对付康生。将军认为：“我们都是跟毛、周南征北战的人，对战争中过来的人有感情，而‘四人帮’对他们的感情与我们不同，这也是一个重要分歧。”“文革”中某日，将军曾亲眼见林彪拍桌大骂江青：“无名小卒，混蛋！”</p>\n<p>　　李作鹏告余，“九一三”事件林彪出逃前两个小时左右，周恩来打来电话，告之：“北戴河林彪的飞机起飞，必须由我、黄永胜、吴法宪和你四个人同意才能起飞。”将军问：“为什么？”周曰：“夜航不安全。”将军当时心想，总理不懂飞机，其实夜航最安全。所以，当林彪的飞机报告起飞时，李作鹏并没有明确阻拦。次日，李作鹏专门写报告上报，周恩来在报告上签了字。</p>\n<p>　　李作鹏告余，当时林彪是党中央副主席、法定接班人，职务高于周恩来。他的飞机要起飞我敢阻拦吗？其实那天，若真想要阻拦林彪飞机起飞非常容易，当时离林彪起飞还有两个小时，中央警卫团有一个营在北戴河，下命令派辆车在跑道上一堵，不就成了。将军言此难免疑惑。</p>\n<p>　　1996年3月25日，余访伍修权于北京。伍老曾任林彪、江青反革命集团审判工作指导委员会成员。伍老言，李作鹏受审时，头脑相当清楚，小事承认痛快，大事决不含糊。如1971年9月6日，李作鹏将毛主席南巡谈话内容密告黄永胜事，李作鹏供认不讳，但强调两点：一南巡谈话内容，是刘丰主动对他说的；二他告诉黄时，特意交代不要告诉吴法宪和叶群。这两点狡辩，目的是摆脱与林彪谋害毛泽东的干系。</p>\n<p>　　1971年10月，李作鹏因“九一三”事件被押，1973年被开除党籍，撤销党内外一切职务。1981年被最高人民法院特别法庭确认为林彪反革命集团主犯，被判有期徒刑17年，剥夺政治权利5年。</p>\n<p>　　李作鹏在狱中曾致信海军党委：“我除心脏病外，其他皆好。我可能长寿。1971年冬和1976年由海军两次送来的衣物书籍及其他用品（1976年送来的是海军改装后的衣服），现在多已破旧，需要更换。因此，可将我的私人东西（衣物、用品、文物）全部交我的子女保存，以便我需要什么，由他们帮我解决。同时，我子女现在生活都很困难，尤其是今未就业的，困难更大。我有的东西，可以救济，以免流落街头，影响不好。据说我家被抄两次，私人的东西被一小撮王八蛋明抢暗偷，丢失不少。我对此非常愤慨。请你们予以追查，按党的政策处理。现由李冰天（李作鹏之子）等人前来接洽，希予指教。敬礼，海军强大。”</p>\n<p>　　“我是中国人，决不到国外出书”</p>\n<p>　　李作鹏出狱后落户山西太原。组织上要求他改名，将军不愿，经再三工作，始答应，化名为“李明”。将军告余：“李明就是明人不做暗事。”</p>\n<p>　　是时，李作鹏每月生活费350多元，与1955年授衔时差不多。李作鹏戏言，1955年一瓶茅台酒8元，350元可买43瓶茅台酒，现在350元只能买一瓶茅台酒。将军继言，现在的生活我也知足了，饭吃得饱，有房子住，有衣服穿，比起去世的烈士，比起中国的大部分农民，还是好得多。楼下有一工厂干部，夫妻俩工资加在一起连400元都不到，生活更困难。</p>\n<p>　　李作鹏晚年酷爱读书，尤喜读人物传记等军史党史作品。读《毛泽东的私人医生》，李作鹏曰：“毛泽东不可能那么干，我觉得毛泽东不是那种人。”读香港出版的《谁杀了林彪》，李作鹏曰：“胡编乱造！这本书骗得了别人，骗不了我，林彪是个什么样的人我还不知道！”</p>\n<p>　　罗荣桓夫人林月琴晚年编著了有关罗帅的三本书，送李作鹏征求意见。不料李作鹏竟在书上批道：“罗帅是伟大的政治家，不是军事家，在东北战场上，百分之九十以上的仗是林彪指挥打的。”（大意）有人告李作鹏，1989年中央军委就公布了33位军事家，罗帅名列其中，你怎么说他不是军事家呢？李振振有词：“实事求是说，他是位政治元帅。抗日战争时在山东，我是参谋处处长，很多事情都是我处理完了再向他报告，特别是军事上的事。在东北，他身体不太好，军事上的事他过问不多。罗帅在四野口碑很好，他擅长政治工作，为人厚道，有长者之风。我们不能说一个人好，就什么都好；说一个人坏，就什么都坏。”</p>\n<p>　　李作鹏告余，晚年已完工两部战争回忆录及两部“文革”回忆录，共100万字。有书商与之谈出书事，曰：“须改名，方可出。”将军曰：“我李作鹏就是李作鹏，坐不改名，行不改姓。”书商曰：“若不改名，只有送国外出。”将军对曰：“不，我是中国人，决不到国外出书。中国能出就出，否则存给老鼠啃掉。”书商摇首而退。 </p>\n<p>1995年7月8日、9日、11日，余三次在山西太原采访李作鹏，2004年遂成此文初稿，并寄将军审读。同年5月4日李作鹏将修改稿寄回并致函曰：“你要写的我的逸事，恐怕目前不是时机，出版自由并无完全开放，可能发表不了。”不幸竟被将军言中。2009年1月3日，李作鹏将军去世，新华社破例发布了消息，我终于再次将此稿重新整理出来。此刻，夜深人静，斗转星移，往事如烟，唯有将军当年赠送的“江河万古流”五字书法条幅仍醒目地摆在我的案头。</p>\n<p>（本文资料主要来源于1995年李作鹏的口述，及伍修权、张池明、石冠军、苏烈、李冰天等人的访谈） </p>\n<p>来源:《同舟共进》杂志2010年第九期 </p>\n</div>\n","author":176,"categories":[1],"tags":[]}