{"id":112518,"link":"https://chinadigitaltimes.net/chinese/2010/10/党中央常念“反腐经”中国八大危机渐渐迫近转/","date":"2010-10-11T18:36:37Z","modified":"2010-10-11T18:36:37Z","title":"党中央常念“反腐经”中国八大危机渐渐迫近(转)","content":"<div>\n<p>\n    三十年以来中国经济确实取得了一定的成绩，但是在成绩的光辉下我们也看到了多重危机正在向我们袭来。如果不能早作出预防，老百性最痛恨的就是腐败,国家领导人也痛恨腐败。那么后果将是不可设想的。下面我们对这些危机做一下简单的介绍。</p>\n<p> </p>\n<p> </p>\n<p>\n  <strong>  1，水资源危机</strong></p>\n<p> </p>\n<p>\n    中国历来是一个水资源缺乏的国家，尤其是北方，更是缺水，缺到严重的程度。所以才有了运河漕运，不但丰富了北方的资源还改善了北方的水系，滋润了北方的土地。但是自从黄河断流之后，运河漕运也成了消失的迷梦一般。而且几年南方干旱，北方干旱，紧接着就是南方大水，北方洪水。自古以来就有的：旱田修水利，水天存水的道理。都被荒废了。</p>\n<p> </p>\n<p>\n    我也接触过一些农村的水问题，有的地方已经将水打到1000米以下了，有些地方不是形成漏斗区，就是已经几近干涸；再加上陆地水系遭到严重污染，中国13亿人口的可饮用水已经岌岌可危了。人可三日无食，但是不能一日无水。一旦水资源成为问题，就会引发国家的大灾难，生灵涂炭！</p>\n<p> </p>\n<p>\n    所以要想保护水资源，就要下狠招，比如在水源周边十公里之内不能有污染的工业等等。最近传闻，一些地方政府为了GDP，不惜在长江和黄河边，建立大型的化工厂，一方面运输方便，另一方面排污方便。这种拿着人民生命当儿戏换GDP<br />\n的做法，必须制止。</p>\n<p> </p>\n<p>\n    水资源必须得到净化，人民的生命依赖的环境必须得到净化！</p>\n<p> </p>\n<p>\n   <strong> 2，粮食危机</strong></p>\n<p> </p>\n<p>\n    耕地质量之忧，18亿亩红线岌岌可危，这是一个大问题。早先我了解了一些地方的粮库，基本上都成为空的了，要不就已经被挪作他用。上次陪一个朋友到河北唐山乐亭县地方的一个仓库，已经被地方当作招商引资的土地卖给了朋友。据说仓库的道路三十年前通坦克都没有问题，现在已经荒芜了。</p>\n<p> </p>\n<p>\n    粮食危机，往往是天灾人祸在先，而后就是粮食危机。旱灾，水灾，地震等等，都可能引发灾难，而一旦灾难来临，商人囤积居奇，哄抬物价，势必造成饥民遍野，民不聊生的场景。</p>\n<p> </p>\n<p>\n    今年已经给中国提了个小醒了，先是天灾，紧接着就是商人哄抬物价，已经出现了物价飞涨，穷人生活逐渐艰辛的现象。</p>\n<p> </p>\n<p>\n    而且纵观历史，中国粮食危机，往往是大事件的发生的前兆！</p>\n<p> </p>\n<p>\n    <strong>3，外交危机</strong></p>\n<p> </p>\n<p>\n    自古以来，弱国无外交，但是对于怎样的国家是弱国呢？没有一个标准。是钱少，还是国防小？是人少，还是抵抗的人少？远的宋朝不说，近代的满清就是一个好例子。满清人少吗？不少，四万万同胞，占据了当时人口的30%，国家的GDP也不小，占据了当时的50%强。但是为什么满清出现了一败再败的情况呢？最后只能割地赔款呢？</p>\n<p> </p>\n<p>\n    所以弱国，不是指的经济贫弱，更多的是指向高层的，体制的等等。</p>\n<p> </p>\n<p>\n    中国陷在积累了大量的资金，可以说已经成为西方和潜在敌人的垂涎的猎物。而中国是当一个野兽呢？还是一只温柔的羔羊。</p>\n<p> </p>\n<p>\n    任何人动了自己的猎物，野兽所做的就是战斗。温柔的羔羊虽然可爱，但是别人动了他的青草，只能换一块地方。</p>\n<p> </p>\n<p>\n    这也是中国外交面对的问题，是要强硬的生存下去，还是软弱的苟活下去的原因。</p>\n<p> </p>\n<p>\n    <strong>4，信仰危机</strong></p>\n<p> </p>\n<p>\n    国税、地税加起来，我们的税务行政成本大约是17%点多！全世界最高！想要改变一个国家，就要改变他的国民，想要改变国民，就要改变他的思想。而中国面临的就是信仰危机的变迁。三十年前，中国从上到下都信仰，只要自力更生艰苦奋斗，就一定能成为一个伟大的国家，成为一个世界上民族之林之一。</p>\n<p> </p>\n<p>\n    后来各种思潮纷至沓来，人们的思想变得现实，变得拜金，变得互相猜忌，在金钱万能的信仰下，铤而走险者有之，勾心斗角者有之，巧取豪夺者有之，甚至为了金钱残害同胞，忘记生身父母者也有之。</p>\n<p> </p>\n<p>\n    孰不知，一旦人们的信仰从过去的主义变成现实的金钱至上，那么想要再变过来，不流血，不牺牲，是不可能的了。</p>\n<p> </p>\n<p>\n    中国想要变强，就要有信仰；想要有信仰，就要变思想！</p>\n<p> </p>\n<p>\n    <strong>5，教育危机</strong></p>\n<p> </p>\n<p>\n    十年树木，百年树人。这句曾经耳熟能详的口号，已经湮灭在历史的烟云里。现在教育产业化，已经让金钱的观念从孩子很小的时候，就植入到头脑中了。</p>\n<p> </p>\n<p>\n    而中国教育的没落，更多的是源于金钱，毁于人为。过去知识就是力量，陷在知识就是重量。一个一年级的孩子的书包，没有十几斤是下不来的。是什么造就了天真的孩子沦为学习的机器？是什么造成了，同时国家的花朵，却一个生长在肥沃的土地，一个生长在贫瘠的悬崖？</p>\n<p> </p>\n<p>\n    一个国家的公平公正，首先就是教育的公平公正。在这一点上，即便是封建王朝，对贫富的读书子弟，都是一视同仁的。</p>\n<p> </p>\n<p>\n    中国的这种教育模式和体制，即便大学毕业了，与三十年前，初中毕业的人，有什么区别呢？除了多消耗了一些资源之外，是就业有优势，还是思想得到升华，还是信仰得到确认，都没有。甚至现在的一个大学生的素质，都比不上，三十年前的一个初中生。</p>\n<p> </p>\n<p>\n    所以教育的根本不是在于读了多少书，而是在于获得了多少知识——有用的知识！这才是教育的真谛！</p>\n<p> </p>\n<p>\n   <strong> 6，地缘政治危机</strong></p>\n<p> </p>\n<p>\n    中国在过去的150年里，基本上和中国现在周边的国家都发生过战争。但是现在面临的是更多的地缘政治危机。作为中国来讲，曾经的周边国家基本上都是中国的附属国。现在不是了！</p>\n<p> </p>\n<p>\n    不但不是了，而且都纷纷的和中国成为一个潜在的敌人。即便像外蒙这样的国家，人口少，国家能力不足的国家，都开始回避中国？为什么？不要总是指责，别的国家对中国的挑衅，更多应该从自身查找问题。</p>\n<p> </p>\n<p>\n    近日外蒙，将出海口建立在俄罗斯的远东地区，而不是中国的近海港口，就说明了一个问题。那么外蒙担心的是什么？如果没有担心，为何要舍近求远呢？</p>\n<p> </p>\n<p>\n    所以地缘政治危机，在今后的一段时间里将成为制约中国的一套枷锁。也是中国完成长征般历史崛起的鞋子里的一粒沙子。</p>\n<p> </p>\n<p>\n    或许中国不怕带血的战斗，但是往往被一粒沙子，搞的身心俱疲！</p>\n<p> </p>\n<p>\n    <strong>7，人与人关系危机</strong></p>\n<p> </p>\n<p>\n    现在在中国人际关系从来没有如此的紧张过，尤其是从南京老太事件来看，中国人与人之间的猜忌已经到了无以复加的程度。没有能力制止三公消费和贪污腐败，没有能力制止房地产毒瘤，没有能力限制0.4的强取豪夺，却总是把眼睛盯住普通老百姓本来就很可怜的口袋。在这种猜忌中长大的孩子，真不知道将来将如何面对社会？那么是什么造成这种人与人之间的猜忌呢？是公平的缺失，还是正义的缺失。</p>\n<p> </p>\n<p>\n    这种人与人关系危机，势必会造成中国的不团结，而中国不团结，是一切外敌入侵的前兆。自古以来就有，人心齐，泰山移的讲法。现在每个人都各自为政，别说移个泰山，就是报个花盆上街，都没有人管喽！</p>\n<p> </p>\n<p>\n    <strong>8，地方矛盾危机</strong></p>\n<p> </p>\n<p>\n    北洋政府的最大的失算之处，就在于让当时各个地方政府拥兵自重，取得高度的自治权利。从而造成了中国是一个中国，但是乱象纷呈。如同鲁迅先生说的，城头变幻大王旗。2009年中国人权白皮书连鸡的屁都是假的，其他数据谁敢信，丧失公信力，就是丧失政权，不过早晚而已。乱世之间，各各自的旗帜，中饱私囊者有之，祸国殃民者有之，乱朝纲者有之，混吃等死者也有之。</p>\n<p> </p>\n<p>\n    地方矛盾，一旦不能统一在一种共同的信仰和价值观下，势必造成乱象。这也是西方之所以挑衅中国的一个主要原因！</p>\n<p> </p>\n<p>\n    总之，危机虽然是危机，但是不是没有解决之道！而最根本的解决之道，不下面，而是在上面。上梁不正下梁歪，上有好之者，下必盛焉！我想凡是读过书的人，不应该不知道这个道理吧！</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[14045,15411]}