{"id":112704,"link":"https://chinadigitaltimes.net/chinese/2010/10/上海出台房地产市场调控细则附全文/","date":"2010-10-12T14:10:10Z","modified":"2010-10-13T18:21:18Z","title":"上海出台房地产市场调控细则(附全文)","content":"<p><p><a href=\"http://www.chinanews.com.cn/estate/2010/10-07/2570812.shtml\">http://www.chinanews.com.cn/estate/2010/10-07/2570812.shtml</a></p>\n<p> </p>\n<p>\n中新网10月7日电据上海市政府网站消息：上海市政府今日发布通知，批转了由上海市住房保障和房屋管理局、上海市城乡建设和交通委员会等部门制定的《关于进一步加强本市房地产市场调控加快推进住房保障工作的若干意见》。</p>\n<table align=\"left\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<div name=\"hzh\">\n<table align=\"left\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p>　　意见全文如下：</p>\n<p>　　<strong>　　关于进一步加强本市房地产市场调控加快推进住房保障工作的若干意见</strong></p>\n<p>\n　　为进一步深化落实国家关于加强房地产市场调控政策，巩固调控成果，促进本市房地产市场平稳健康发展，加快推进住房保障工作，现提出如下意见：</p>\n<p>\n　　一、各区县政府、各部门要统一思想，提高认识，坚决贯彻落实国务院房地产市场调控一系列政策，切实采取有力措施，强化工作责任，坚决遏制地价、房价上涨势头，加快保障性住房建设，改善居民居住条件。</p>\n<p>\n　　二、各商业银行对居民家庭(包括夫妻双方及未成年子女，下同)贷款购买商品住房的，其首付款比例不得低于30%；对贷款购买第二套住房的，其首付款比例不得低于50%，贷款利率不得低于基准利率的1.1倍；对贷款购买第三套及以上住房的，停止发放住房贷款。</p>\n<p>\n　　严格执行国家有关规定，对非本市居民在本市购买商品住房申请贷款的，应提供从申请之日起算的前2年内在本市累计缴纳1年以上的个人所得税缴纳证明或社会保险(城镇社会保险)缴纳证明。凡不能提供的，商业银行暂停发放住房贷款。</p>\n<p>　　各商业银行要认真执行国家有关部门制定的第二套住房认定标准，并加强对消费性贷款管理，禁止消费性贷款用于购买住房。</p>\n<p>\n　　三、对购买首套自住房且套型建筑面积在90平方米(含90平方米)以下或按规定购买本市经济适用住房的家庭，其住房公积金贷款首付款比例不低于20%；对购买首套自住房且套型建筑面积在90平方米以上的家庭，其住房公积金贷款首付款比例不低于30%。每户家庭住房公积金最高贷款限额为60万元。</p>\n<p>\n　　对为改善居住条件购买第二套住房的，每户家庭住房公积金最高贷款限额为40万元。贷款首付款比例不低于50%。暂停对购买非改善型第二套住房家庭的住房公积金贷款。</p>\n<p>　　停止对购买第三套住房及以上家庭住房公积金贷款。</p>\n<p>\n　　四、本市暂时实行限定居民家庭购房套数的政策。自本意见发布之日起，暂定本市及外省市居民家庭(包括夫妻双方及未成年子女，下同)只能在本市新购一套商品住房(含二手存量住房)。严格执行国家关于境外机构和个人购房管理的规定。对违反规定购房的，房地产登记机构不予受理房地产登记。</p>\n<p>　　五、按照国家加快推进房产税改革试点的工作要求，本市将积极做好房产税改革试点的各项准备工作。</p>\n<p>\n　　六、财税部门要严格执行国家有关房地产交易环节税收政策的规定。要按照税法和有关规定，认真做好土地增值税的征收管理工作，按不同的销售价格确定土地增值税预征率。住房开发项目销售均价低于项目所在区域(区域按外环内、外环外划分)上一年度新建商品住房平均价格的，预征率为2%；高于但不超过1倍的，预征率为3.5%；超过1倍的，预征率为5%。要会同有关部门重点对定价明显超过周边房价水平的房地产开发项目进行土地增值税清算和稽查。</p>\n<p>\n　　七、为增加普通商品住房供应，被动迁居民家庭获配的动迁安置房(配套商品房)允许上市交易期限，由取得房地产权证满5年调整为满3年。具体办法另行制定。</p>\n<p>\n　　八、对2010年7月1日后取得《建筑工程施工许可证》的商品住房项目预售应达到的工程进度标准作调整，即完成至主体结构封顶并通过验收。房地产开发企业凭主体结构《分项、分部工程质量验收证明书》，申请商品住房预售许可。</p>\n<p>\n　　九、着力推进住房保障工作。逐步放宽廉租住房准入标准，对符合条件的申请家庭要做到“应保尽保”，并努力提高实物配租比例。年内在中心城区和有条件的郊区全面实施经济适用住房申请供应工作。积极推进公共租赁住房工作，制订相关配套措施，抓紧建设和筹措一批公共租赁住房。进一步推进中心城区二级旧里以下房屋改造，有计划地开展郊区城镇危棚简屋改造。全力推进以保障性住房为主的大型居住社区建设，今后5年新增保障性住房100万套，并提升市政公建配套水平。</p>\n<p>\n　　十、增加居住用地供应总量，确保完成本市2010年度住房供地1100公顷的计划目标。积极开展大型居住社区土地储备工作。保障性住房和中小套型普通商品住房用地不低于住房用地供应总量的70%。完善土地供应制度，对商品住房项目，土地出让合同中应明确保障性住房配建比例、开竣工时间、违约处罚条款等内容。其中，对中小套型普通商品住房项目，土地出让合同中还应明确套型面积。</p>\n<p>\n　　十一、规划国土资源、建设交通、住房保障房屋管理等部门要加强项目规划、建设、预售许可管理，限制拆零申领项目工程规划、建设、预售许可。《建设工程规划许可证》、《建筑工程施工许可证》的建设规模和商品住房的预售规模不得低于3万平方米。项目规模小于3万平方米的，应一次性申领《建设工程规划许可证》、《建筑工程施工许可证》和《商品房预售许可证》。</p>\n<p>\n　　房地产企业应严格执行国家和本市关于商品房销售管理规定，严格按照申报价格明码标价、一房一价对外销售。销售价格超出申报价格的，应再次报房管部门备案。</p>\n<p>\n　　十二、充分发挥上海市房屋状况信息中心的作用，加强房地产交易秩序监管，对房地产企业虚拟交易、捂盘惜售、哄抬房价等违法违规行为，可采取暂停网上销售，记入信用档案，降低直至取消资质，暂停其发行股票、公司债券和新购置土地等措施。严肃查处房地产经纪机构与房地产开发企业联手炒作、哄抬房价，从事国家和本市禁止流通的房地产转让业务，怂恿客户签订“阴阳合同”等违法违规行为。</p>\n<p>　　上海市住房保障和房屋管理局</p>\n<p>　　上海市城乡建设和交通委员会</p>\n<p>　　上海市规划和国土资源管理局</p>\n<p>　　上海市财政局</p>\n<p>　　上海市地方税务局</p>\n<p>　　二○一○年十月七日</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[9129,8833,9359,15567]}