{"id":112763,"link":"https://chinadigitaltimes.net/chinese/2010/10/美国户籍制度/","date":"2010-10-12T19:27:23Z","modified":"2010-10-12T19:28:46Z","title":"美国户籍制","content":"<p>这次去美国，看到劳伦斯又搬家了。这是我认识他以来他的第五次搬家。</p>\n<p>我是1997年认识劳伦斯的， 11年来他搬了5次家，平均2年多点时间就搬一次家，真是够频的。</p>\n<p>美国人就是这样，随意搬家，不在乎搬家，甚至热爱搬家。</p>\n<p>美国人刚参加工作时，由于收入不高，一般是租住小房子；收入高点了，就换租大点的房子；有条件供房了，再搬到自己买的房子里；收入再增加了，把买的小房子卖掉再买大房子；再发达了，换到更好的社区更好的房子里去；到老了，房子不会留给子女的，卖掉，再搬到老人公寓里去颐养天年，去天堂以前把信用卡里的美元都花光，没准还透支呢。</p>\n<p>美国人换工作也比较频，到另一个城市另一个州去，甚至从西海岸到东海岸去工作，在美国人看来是很简单的事情。美国人的祖先最先从欧洲移民到北美时，就有一句著名的口号，“哪里有面包，哪里就是祖国。”现代美国人继承了这个精神，哪里生活好，哪里就是家园。美国有的企业招聘外地员工时，甚至给支付搬家费。</p>\n<p>美国人搬家的理由还多呢，哪个地方环境好哪个地方税收少哪个地方学校好哪个地方本族裔人口多哪个地方称心的餐馆多，都会成为搬家的理由。据说美国人平均一生要搬十几次家。</p>\n<p>美国人热爱生活，热爱家庭。人到了哪里，家就必须迁移到哪里。绝对不可能两地生活，绝对不可以为了事业而不顾家庭的。房子可以换，家可以搬，就是夫妻不能分居，未成年的孩子不能分离。美国人绝对不理解中国民工一年只回一次家的境况，他们认为那样太不人道了。</p>\n<p>可以肯定，如果有哪个威权总统敢发一个命令剥夺了美国人的迁徙自由，把类似中国的户籍制度强塞给他们，美国人一定会弹劾他的，如果弹劾不成，一定会再打一次独立战争或解放战争。</p>\n<p>问题是，美国没有户籍制度，美国人没有户口，也没有派出所村委会居委会这样的管理机构，他们这样搬来搬去的，那社会不乱套了吗？政府怎么管理呀？</p>\n<p>我把这个问题提给劳伦斯。</p>\n<p>劳伦斯对“政府管理”这个概念很反感。他说，谁管理谁呀？政府不是管理公民的，是要为公民服务的，应当是公民管理政府。我每次搬家到一个新地方，都是政府或想进入政府的政客（竞选议员或政府官员的人）上门来请我，一个新到来的公民，去管理他们，而不是他们来管理我。</p>\n<p>说的也是。在美国，没有哪个政治家或官员敢认为自己是公民的领导、上级、管理者，也没有哪个公民会买有这种意识的人的帐，想领导人民管理人民的人绝对没有任何机会涉足政治领域，老老实实恭恭敬敬地为选民服务才有机会。</p>\n<p>美国公民每迁徙到一个新的地方，就自动成为了那里的居民，自动地拥有了该地的管理地方政府的权利――选举权和其他政治参与权利，自动的享受当地的社会福利待遇。不需要申请或批准，不需要办理什么户籍手续。你只要在那个地方居住，即使时租住的房子，当地政府也会主动找到你，请你行使权利。比如做选民登记，做陪审团候选资格登记等。选举时，候选人的竞选班子会主动向你寄送竞选资料，寻求你的支持和“管理”。</p>\n<p>问题是没有户籍制度，没有户口的转入转出，原居住地政府怎么知道你这个“管理者”走了，新居住地的政府又怎么知道有新“管理者”来了。特别是新政府怎么知道你住在那里，如何了解你的基本情况。你不去政府报到，政府怎么找到你呀。</p>\n<p>劳伦斯告诉我，美国的各级政府是从DMV（机动车辆处）那里获得公民信息的。在美国，几乎所有的公民都有驾驶执照，美国关于驾驶执照的规定是，驾驶人员每到一个地方超过15天，就必须到DMV登记，否则会被视为持无效证件驾驶。所以，每个公民搬家了，会到DMV登记变更住所的信息，这样，DMV就有了有驾照人员流入流出的详细信息，当地政府也由此得到了本地居民的流入流出情况。</p>\n<p>在美国，驾照就是身份证，乘坐国内飞机要出示驾照，住宾馆要出示驾照，凡是需要身份证明的地方都需要出示驾照。</p>\n<p>那么，不会开车没有驾照的人怎么办呢？比如一辈子都不开车的残疾人，或者新移民来的老人等。这一类人就办身份证。身份证也是到DMV去办。在机动车辆处办理身份证，而且身份证的样子与驾照是一样的，对身份证如此不重视，大概只有美国人这样。</p>\n<p>美国政府了解公民信息的另一个渠道是居民的社会保障记录。在美国的所有合法居民，都有一个社会保障卡，社会保障号码（也翻译为社会安全号码）是唯一的，是从生到死伴随每个人一生的。一个人就业、开工资、缴纳保险、缴税和获得所有的社会保障，都要依据这个号码，这是美国人的福利保障的依据，是命根子。美国人每到一个新地方，都要到社会保障机构办理住所变更手续，以便社会保障部门与自己的联系不中断，给自己的资料能寄到，有好事情不漏掉自己。</p>\n<p>美国人挺自私，绝不大公无私。他们对国家和政府的定位是十分功利主义的。他们绝没有建设一个伟大祖国的雄心壮志，也没有振兴美利坚民族的宏伟愿望，更没有为着后代的美好生活而牺牲今天自己的幸福的献身精神。所以他们从来不认为人民需要一个强有力的领导来支配他们带领他们走向未来。他们绝不会以缴税的名义把钱交给另一部分人随意支配。他们把政府看作是“一个人无法做的事情大家不得不凑份子请一些人来做的雇用者们”。政府是他们雇来为全体公民服务的，为全体公民谋取最现实的利益的。政府就是大家凑钱为大家办事的。每个公民出钱了，凑份子了，不仅有权委托各级议会里的议员们代表自己对如何花钱进行审查、批准和监督，而且还必须从交给政府的钱中拿回一块，由政府以社会保障的形式回报给自己。公民交给政府的份子钱如何记录？公民靠什么领取回报？就是社会保障卡里的记录。</p>\n<p>所以，美国人的流动情况工作变动情况收入变化情况和缴税缴费情况等都被一清二楚地随时记录着的。无论你到了哪里。</p>\n<p>驾照和社会保障卡使得世界上人口流动量最大的国家的人口流动情况被随时清楚地掌握着。所以，社会不会失控。</p>\n<p>可能有人会说，掌握情况不等于有序。那么多人说搬家就搬家说流动就流动，社会秩序能不乱吗？大家都往大城市跑怎么办？都去经济发达地区怎么办？人口流动不控制不管理不可能不乱套。</p>\n<p>但事实上美国没有乱套，自由迁徙随意迁徙甚至是爱好迁徙的美国一点都没有乱套。其实，世界上有户籍管理制度的国家只有区区三个国家，绝大多数国家是可以自由迁徙的，绝大多数国家都没有乱套。</p>\n<p>为什么呢？因为自由。在自由的领域里，始终会有一只“看不见的手”在起着调节的作用，自由总会比行政控制更有效更合理更自如地调节着供需的平衡，保证着不乱套。</p>\n<p>大家都往大城市挤，那里的住房和物价就会提高，就业机会就会减少，准入的门槛就会越来越高。企业也会选择到新的成本低的地区去发展，如此就会把人流引到新的地区。</p>\n<p>再比如荒凉的地方没有人去，当地人自然就会想办法吸引人。美国的内华达州大多是沙漠，工业农业的资源都不行。穷则思变，于是这个州的法律允许办赌场，以赌为诱饵发展旅游业。这个州有两个著名的赌城，拉斯维加斯和里诺。其中拉斯维加斯是世界级的赌城。美国人在道德领域里非常现实，既然赌博是客观存在的，与其让美国人去摩纳哥的赌场送钱，还不如让全世界的赌徒来美国送钱。如此，荒凉的沙漠里建起了最热闹的都市，不仅赌博业旅游业发展了，拉斯维加斯还成了商业会展中心。</p>\n<p>由此可见，政治上经济上的自由是最有效的调节机制。保证不乱套的往往不是控制、管理和强制，而是自由，是老子的无为而治。从宏观的角度思考，如果把人看作是自然的一部分，政治上和经济上的自由主义本质上是自然主义，就是让自然规律起作用的主义，而不是由人类的空想臆想幻想设想理想来限制人类的自由。</p>\n<p>自由挺好。<br />\n&#8211;<br />\n本朝的户籍管理是为了福利再分配。”打土豪，分田地”靠的是农民，夺取江山靠农民，最后对农民实行军事化管理——“公社，大队，小队”，任何工程可以随意抽调农民工－－“一平二调”压榨农民的血汗。。。。。。<br />\n&#8211;<br />\n服务和统治、奴役之间的区别。<br />\n&#8211;<br />\n户籍管理，有不有点像栓奴隶的无形的但却十分有效的锁链？<br />\n&#8211;<br />\n一个户籍制度，一个新闻不自由。两个制度的创立。对现在的人们有多大的影响。国民党时期没有的事情。现在都有了<br />\n&#8211;<br />\n楼主，你不要以为自己能出国有点见闻就怎么样，其实我们的仆人出国考察时应该比你要仔细得多，连拉斯维加斯的赌城都去过l，可见你说的这些他们应该早就知道了，可是如果效仿的话，那很多类似居委会的机构里的仆人岂不要离开主人家，而剩下的那些又会更累，还主动找上门，这个你都敢想，那不是要把人家累死，楼主你居心不良啊！你看现在仆人们已经够累了，平时在办公室辛苦，有时半夜上门查暂住证，还要埋伏在马路边伏击违章的司机等等，辛苦吧？ 说句题外话，任我行刚被从西湖底下救出来时，听说东方不败要求教徒牢记奉承一类的切口，任表示极度反感，后来自己重新坐上教主位置时，更是变本加厉要求属下齐声高呼奉承口号，所以有了举世文明的：日月神教，千秋万载，一统江湖……</p>\n","author":1,"categories":[20534],"tags":[19875,8584,9426,9625]}