{"id":112724,"link":"https://chinadigitaltimes.net/chinese/2010/10/何胜凯是否患有“被迫害妄想”症？/","date":"2010-10-12T15:33:36Z","modified":"2010-10-12T15:33:36Z","title":"何胜凯是否患有“被迫害妄想”症？","content":"<p><p>   9月15日上午，我们向贵州省高级人民法院递交了申请书，要求为何胜凯做刑事责任能力司法鉴定（即精神疾病鉴定），法官收下了申请书。当天下午，我与李方平律师在遵义市第二看守所会见了何胜凯，在与何胜凯一个半小时的交谈中，不论是从他的言语，还是从形态来看，让我深信何胜凯患有精神疾病。就在案发前，何胜凯的母亲按当地风俗，找过巫师为儿子“驱邪”。就何胜凯精神状况问题，一审辩护律师申请过司法鉴定，但一审法院以何家没有精神疾病史、何胜凯思维正常为由予以驳回。</p>\n<p>  <br />\n下面是递交给贵州院高级人民法院申请书：</p>\n<p>                     <br />\n<b>刑事责任能力司法鉴定申请书</b></p>\n<p>申请人刘晓原，北京市旗鉴律师事务所律师，何胜凯的二审辩护律师。</p>\n<p>申请人李方平，北京市瑞风律师事务所律师，何胜凯的二审辩护律师。</p>\n<p>申请事项：请求二审法院依法对何胜凯是否患有精神疾病，作案时是否具有刑事责任能力作出认定。</p>\n<p>事实与理由</p>\n<p>  <br />\n2010年1月25日，何胜凯的一审辩护律师向贵州省人民检察院铜仁分院申请了“精神病司法鉴定”。但不知什么原因，没有启动司法鉴定程序。在案件一审开庭时，辩护律师再次申请做司法鉴定，还递交了相关证明材料，申请鉴定理由很充分，仍然被铜仁地区中级人民法院驳回申请。</p>\n<p>  <br />\n一审法院不做司法鉴定的主要理由是，“被告人何胜凯在公安机关的历次供述自然流畅，在庭审中精神状态正常，回答问题准备切题，无任何不正常情况。因此，对被告人何胜凯及其辩护人要求对何胜凯作司法精神疾病鉴定的意见，缺乏证据支持，本院不予采纳”；一审法院还认为，何胜先称何胜凯有精神异常表现，证言前后矛盾，不应采信。而证人杨梅、莫泽均、罗从辉均证实平时未发现何胜凯有异常表现，罗从辉还证实从何胜凯的爷爷那代起，未发现何胜凯家有遗传疾病史。</p>\n<p>   <br />\n申请人认为，罗从辉、莫泽并非何胜凯的邻居，他们只是本村的领导，居住相距很远，平时没有什么来往。这种交往关系不可能全面了解何胜凯案发前、案发时的精神状况。再者，从何胜凯的祖辈起，没有发现有遗传精神疾病史，这并不能说明何胜凯不会患精神疾病。精神疾病除了受遗传基因影响，还会受社会心理等因素影响；申请人认为，仅以何胜凯表面状况，仅依两个与何胜凯并不熟悉的人的证言，就作出无精神疾病的认定，这未免太过于草率。精神疾病是医学专业问题，且不要说无医学知识司法人员认定不了，就是专业医师也要经过全面检查分析才能作出诊断。</p>\n<p>   <br />\n并且，7月1日起施行的《关于办理死刑案件审查判断证据若干问题的规定》第五条第四项规定，办理死刑案件，对被告人有刑事责任能力的证明，必须要达到证据确实、充分。但一审法院对何胜凯刑事责任能力的证明，除了表面的逻辑推理外，根本谈不上证据确实与充分。事实上，在何胜凯袭击法警被抓后，2009年10月18日的审讯中，侦查机关问他“为什么杀人”？何胜凯回答“法院以前因为故意伤害罪判过我的刑，法院的人冤枉我，我被判刑两年半，在忠庄监狱服刑，一年前才放出来。出来后，我向市反渎职局、侵权局、市人大，贵州省政法委、省高院、最高人民法院，市法院、市检察院、市政府寄过材料反应（映）此事，奥运前我还在高院上访过，之后中院的人改了原始材料，做假材料，还毒害我，我每天都面临着生与死；（见讯问笔录第2页）同样是在这份笔录中，侦查人员问他“为什么要杀法官？”何胜凯回答“作为坚守法律道德的最后一道底线，证据确凿的冤枉我，修改我的判决书、下毒、对我的女朋友采取种种卑劣的手段，我就要杀他们，确实是逼得我无路可走了。”同时，2009年10月18日上午，将他带到遵义市中级人民法院指认作案现场。何胜凯在法院大厅里，指认了刺杀保安和法警现场后，警察问他“还杀了人没有？”何胜凯指着法庭说，那里有一个审判员。警察问他在“哪个位置？”何胜凯答“我本想杀院长的”，警察问“然后呢，你从哪里走的？”何胜凯答“中间是院长，（人）站得太多，我看到他们全部都要准备了，没有可能的了，我就冲出去了。”警察问“你说往里面冲没有？”何胜凯答“往里面冲了，冲不进去”。但在本案的证据材料中，包括一审法院判决书，都没有提到当时院长出来了，也没有提到当时法院“（人）站得太多”，院长站在中间。就连在现场的受害人和证人，同样没有提到法院出来了很多人，院长站在中间。这充分说明，何胜凯在法院挥刀刺向保安和法警时，大脑可能已经出现了严重的幻觉。</p>\n<p>   <br />\n何胜凯在2006年至2008年服刑期间，曾经写过不少的日记。在日记里，他一方面表达了对遵义市中级法院判决的不满，另一个方面又将自己视为一个拯救社会、拯救国家的人。</p>\n<p>  <br />\n据了解，何胜凯家人称案发前一个月何胜凯表现出超常人的多疑与不安，总怀疑有人在暗中要迫害自己，要对自己下毒手，到处投毒陷害自己，甚至怀疑是国家安全局人员所为。他不敢吃家里的饭菜，不敢喝家里的饮用水，专门买方便面、火腿肠和矿泉水食用，即使这样还不放心，要到离家很远地方买才放心。不但在家中如此，在姐姐家里也是这样。搞得家里人心惶惶。何胜凯一直声称有人给他下圈套，在跟踪他、窃听他的通讯。</p>\n<p>  <br />\n我们注意到，何胜凯向一审辩护律师陈述，事件发生前有人拆散他的女朋友，对其女朋友进行收买、胁迫，后来就与女朋友分手。何胜凯还提到，一次在外面吃肉粉后性功能受到严重影响，以至不能进行正常的性生活，同样的现象还发生在一次在外面喝咖啡以后，声称有人放了无法检测的剧毒物质。</p>\n<p>   <br />\n另据监狱管教干警称，何胜凯在服刑时，性格比较孤僻，基本上不与其他人交流，思想比较固执（见公安机关讯问笔录）。</p>\n<p>   <br />\n我们了解到，何胜凯只有初中毕业水平，在作案前的2009年5月3日，给国务院总理温家宝写了一封《浅谈当前形势及对策》的长信，写满了六张信纸，谈的全是“宏观大计”，字里行间“忧国忧民”。同年9月15日，即在案发的一个月前，他又给国家主席胡锦涛写了一封信，他在信中痛斥了社会的腐败，提到了自己案件的不公。在信的结尾，他呐喊道“草民泣血上陈！甘洒一腔热血！为国家民族大业，为解天下苍生之难！<br />\n”。</p>\n<p>  <br />\n综上所述，我们认为，何胜凯的种种反常行为，疑似患有医学上的“被迫害妄想症”。经查，医学教科书解释，患“被迫害妄想型”的精神病人其病态表现形式是：坚信自己受到迫害、欺骗、跟踪、下毒、诽谤或阴谋对待等，病人往往会变得极度谨慎和处处防备，小小的轻侮可能就被病人放大，变成妄想的核心，时常将相关的人纳入自己妄想的世界中。同时，患这种病症的病人自己总认为有个别人或个别团伙要加害于他，每天都感到痛苦不堪。一旦他抓住一些极为脆弱的事实充当蓄意谋害他证据，这种情绪就逐渐蔓延到他的生活，迫使他作出荒谬的举动，甚至是产生杀人的冲动。</p>\n<p>   <br />\n经查证，被迫害妄想症属于偏执型精神疾病，人民法院出版社出版的《精神病的医学鉴定》一书，对病人行为危害特征和刑事责任能力作了分析和认定：1、对作案有周密的计划性；2、目标明确；3、手段残忍；4、作案后逃脱隐藏等等，增加破案难度；5、不涉及妄想内容，表现人格完整，接触良好，如常人无异，因此容易被误认为是常人作案。因此，有人会对这些病人是否确属“不能辨认或不能控制自己的行为”提出疑问，甚至于有人误认为是故意犯罪。偏执性精神病患者在发生作案时，虽并非不能认识他们行为的后果，然而问题在于作案动机是出于病理性妄想或思维障碍的直接影响，丧失了对客观事物的正确辨认能力，从而形成作案的动机和目的，他们的行为全受病理性精神活动所主宰，对作案行为的有计划和预谋，正是他们对妄想坚信性的表现，因此属于在实质上丧失了辨认能力。应评定为无责任能力。（见2000年版《精神病的医学鉴定》第152—154页，作者庄洪胜，系主任法医师，原供职于最高人民检察院技术科学研究所；孙春霞，北京医科大学司法精神病专业硕士研究生毕业，主检法医师，供职于最高人民检察院检察技术科学研究所）。</p>\n<p>   <br />\n因此，申请人认为，一个人是否患有精神疾病，是不能从外表来下认定。虽然何胜凯没有疯疯癫癫，但他言论却有别于正常人。他作案时精神状态如何，他是否患有精神疾病，应当通过司法鉴定来认定。按照《刑法》第十八条规定，精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任。尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。</p>\n<p>    申请人注意到，这是一起死刑案件，何胜凯又有种种反常行为，如不对他作精神病司法鉴定，就有可能会造成错杀精神疾病患者的严重后果。在刑事侦查阶段，公安机关为了查明物证，申请了国家公安部作鉴定，为何就不能启动司法鉴定程序查明何胜凯的刑事责任能力？申请人强烈要求为何胜凯进行司法鉴定，除了一审辩护律师递交的证据外，同时递交两份证人证言（这两个证人，一个是当地“巫师”，另一个是联系“巫师”的村民。在案发之前，何胜凯母亲和姐姐发现何胜凯精神状态很反常后，通过一个邻居找到当地“巫师”，为他作了“收捡、改解、改悔过”之术）。</p>\n<p>    最后，恳请贵院接受司法鉴定申请，依法启动司法鉴定程序，为何胜凯作刑事责任能力鉴定。</p>\n<p>     此致</p>\n<p>贵州省高级人民法院</p>\n<p>                        <br />\n申请人：刘晓原  李方平</p>\n<p>                               <br />\n2010年9月15日</p></p>\n","author":176,"categories":[9203],"tags":[12155,14986,13688]}