{"id":112764,"link":"https://chinadigitaltimes.net/chinese/2010/10/食品是这样变成“危险品”的/","date":"2010-10-12T19:32:11Z","modified":"2010-10-12T19:32:11Z","title":"食品是这样变成“危险品”的","content":"<p>当食物不再是我们亲手栽种、亲自烹饪的之后，我们就已经把衡量食品是否安全的决定权拱手出让。</p>\n<p>1906年，美国作家厄普顿•辛克莱尔出版了“扒粪运动”时代最恶心的一本书——揭露肉制品企业黑幕的《丛林》。书中写道：“仲夏的毒辣太阳照在这块可憎之地，上万头牛发着恶臭，蒸腾出传染病菌，工厂里血流成河，整车的鲜肉和刷墙的大桶、煮肥皂的大锅和装肥料的大罐放在一起，那恶臭就像是地狱。”</p>\n<p>书里说有工人得了肺结核，往地上吐痰，其他人就拖着猪肉在地上走来走去，工人们看到装肉的铲车里有死老鼠都懒得拣出来。有个工人不慎掉绞肉机里，拣出来的尸骨只有几小块，其他部分都混合着猪肉制成了“德汉姆牌纯净猪油”。</p>\n<p>据说，当时美国总统西奥多•罗斯福看到这段文字时正在吃早餐，他“大叫一声，跳起来，把口中尚未嚼完的食物吐出来，又把盘中剩下的一截香肠用力抛出窗外”，甚至有传言说这位总统从此变成了一位素食主义者。</p>\n<p>当年6月，美国国会即通过了两部法律：《纯净食品和药品管理法案》以及《肉类检查法案》，并组建了由11名专家学者组成的班子，形成了美国食品药品监督管理局(FDA)的雏形。</p>\n<p>食品安全第一案</p>\n<p>1858年夏天，事态终于扩大了。纽约一年居然夭折了8000个婴儿，而且大多是喝“儿童卫生奶”的孩子。</p>\n<p>早在13世纪，英国就有《面包法》，以保证市场上出售的面包里没有加石灰。不过在那个年代，即使一家面包坊的主人往面团里加砒霜，中招的也不过是街坊几个人。到了19世纪中叶，美国开始将农业和食品生产工业化，“泔水奶”风波让人们第一次认识到，食品安全可以成为威胁一个城市甚至一个国家所有居民生命的重大问题。</p>\n<p>19世纪中叶，大量外来人口涌入纽约，大批新生儿在这里孕育、诞生，而快节奏的都市生活又使得许多年轻妈妈无法靠自身乳汁哺育儿女，牛奶的需求量与日俱增。当时尚无可靠的保鲜技术，纽约的牛奶仅能依靠邻近地区，鲜奶供需缺口高达20%以上，物以稀为贵，牛奶的价格也水涨船高。</p>\n<p>然而这一局面很快就扭转了：只几年工夫，纽约市场鲜奶供应量就由每天8.5万升飙升至11.5万升，奶价也变得平稳。一些精明商人将牛奶产业规模化，并将促销重点对准新生儿市场，打出了“儿童卫生奶”的堂皇旗号。在上层官员的推动下“儿童卫生奶”迅速普及到全纽约，许多广告吹嘘说这是“最卫生的牛奶”，“营养赛过母乳”。</p>\n<p>这一切不过是个骗局</p>\n<p>女报业家弗兰克•莱斯利在自己主办的《莱斯利画报》上揭露了“儿童卫生奶”的真相。原来，当奶商发现牛奶供不应求，牛奶产量很难大幅度提高后，就动起了歪脑筋。他们给奶牛喂酒糟，以刺激其多产奶，这些奶牛几百头一群被关在狭小的空间内，四肢固定，用减少活动量的方法催乳，许多牛因食物中毒和缺乏运动导致牙齿和尾巴脱落、乳房溃烂，甚至蛆虫遍体，浑身是病，但黑心商人们却不管不顾，将这些病牛产的奶供应市场。</p>\n<p>随着供需缺口进一步拉大，黑心商人又想出更绝的招数：他们将污水、臭鸡蛋、淀粉等各种杂物掺入原本已经有问题的奶中，再加进石膏、蜂蜜和其他药物，以清除异味，由于加工过的奶和鲜奶的味道有明显不同，他们便以“儿童卫生奶”的名义促销。正是靠这些手段，奶农和不法奶商将纽约市场的牛奶供应量在几年内提升了25%。</p>\n<p>尽管有人揭露事实，有人呼吁，但纽约市上层官员和商家勾结在一起，这些声音显得苍白无力。</p>\n<p>1858年夏天，事态终于扩大了。纽约一年居然夭折了8000个婴儿，而且大多是喝“儿童卫生奶”的孩子。社会越来越关注，《莱斯利画报》也终于在一间牛奶厂找到了确凿证据，证明在纽约销售的“儿童卫生奶”实际上是“泔水奶”。随后，《莱斯利画报》将“泔水奶”产、供、销的链条黑幕完整地呈现在公众面前，引起全城轰动。</p>\n<p>但由三位政府官员组成的调查小组只是走马观花地巡视了奶场和生产车间，就匆匆结束调查。惩处不了了之，食品卫生机构也迟迟未能建立。然而《莱斯利画报》的努力没有白费，越来越多的母亲开始唾弃“泔水奶”。1887年5月2日，奶商最大的保护伞，纽约市议员图奥梅伊由于心脏病突发猝死。次日，《纽约时报》刊出名为“这家伙终于完蛋了”的文章，呼吁各界人士“加把劲”。</p>\n<p>在各界的不懈推动下，“巴氏杀菌法”终于在纽约乳业中普及，1906年美国通过第一部《食品和药品法》，牛奶总算有了统一的质量检验标准，此时距“泔水奶”事件正式曝光已过了48年。</p>\n<p>由乱到治的日本</p>\n<p>近年，有关地沟油作祟中国的新闻不时出现，上世纪60年代，日本也出现过一次“地沟油”危机。</p>\n<p>因为一系列食品安全问题引发的惨剧，日本成了世界上最注重食品安全的国度。</p>\n<p>20世纪初，日本人发现富山县的水稻突然都变成了“侏儒”，长不高。1931年，这种怪病终于传染到了人的身上，许多当地妇女出现腰疼、关节痛的症状。几年后，这些患者全身骨痛，呼吸困难，到了晚期，骨骼软化、萎缩，就连咳嗽都能引起骨折，患者常常大叫“痛死了”！于是这种疾病就被称为“痛痛病”。</p>\n<p>直到二战结束之后，日本的医学界才发现，“痛痛病”是因为富山县的神通川上游矿山废水排放引起的镉中毒。高浓度的废水污染了水源，用这些水浇灌的稻田种出来的就是“镉米”。此后，患者开始了漫长的索赔之路，并在1972年胜诉。</p>\n<p>相对于“痛痛病”，“水俣病”这个名字更为人所熟知。日本水俣镇一家醋酸合成厂使用含汞的物质作为催化剂，然后随废水排入大海，而且那个时期正好日本农业大量使用含汞的杀螨农药，这些农药也随着河流汇入水俣镇附近的大海中，污染了整个海湾的海洋生物，当地人食用鱼类后，便中毒。</p>\n<p>1955年，日本森永奶粉公司在加工奶粉时使用的添加剂是几经倒手的非食品用原料，其中砷含量较高，结果造成12000余名儿童发热、腹泻、肝肿大、皮肤发黑，最终130名儿童死亡。为此森永公司负担6亿多日元的赔偿费用。</p>\n<p>事情并未到此结束，14年后的调查表明，多数受害者有不同程度的后遗症，在事发20年后，原森永奶粉公司的负责人再次被判3年徒刑，森永公司也再次承担了约3亿日元的责任赔偿。</p>\n<p>近年，有关中国的地沟油流入市场的新闻不时出现，上世纪60年代，日本也出现过一次“地沟油”危机。当时，台湾商人和日本商人勾结，将日本的“地沟油”搜集提炼后，制成食品出口到台湾。</p>\n<p>那时日本已经有了《食品卫生法》，并很快阻止地沟油外流。旅日学者萨苏曾经在博客中介绍，日本的地沟油现在都由专业的回收公司进行回收，并以较高价格卖给日本政府。日本政府将这些地沟油提炼后，加入蓖麻油，用作垃圾车的燃料——这种油一旦下肚就会引起腹泻，完全无法食用。</p>\n<p>今天，日本直接与食品安全相关的法律就有20多部。这些法律主要集中在农业生产领域，不但保证食品安全，也能减少农业污染、保护生态环境。</p>\n<p>日本政府也会经常修改食品安全的法律法规，使制度具有针对性与可操作性。上世纪70年代，当日本发现养殖业和种植业大量使用农药化肥时，就立即启动修法程序，对多种农药制定了严格的残留标准，严格限制抗生素、农药和化肥的使用，自1995年以来，日本已先后对《食品卫生法》进行了10多次修改，可见制度跟进的频繁。</p>\n<p>但是还有一个问题，严格按照《食品卫生法》标准生产的食品就一定安全吗？</p>\n<p>“添加剂之王”的背叛</p>\n<p>女儿3岁生日的一顿晚餐改变了他的一生。</p>\n<p>1973年，化学系毕业生安部司进入日本一家食品添加剂公司工作，他的任务是向食品公司推销添加剂。</p>\n<p>看着亚硝酸钠、山梨酸钾、甘油脂肪酸酯这些熟悉的化学名词，他没觉得有什么特别，但当他第一次在食品加工现场见识到这些添加剂的“威力”时，不禁脱口而出：“这真是太了不起了！”</p>\n<p>他看到像泥土一样的鳕鱼子原料，只要放在添加剂里泡一个晚上，就会变成像婴儿肌肤一样粉嫩的鳕鱼子。干瘪的萝卜用添加剂泡一晚，就会变成黄澄澄、外表饱满漂亮的日式萝卜咸菜，咬起来咯吱咯吱，口感非常好。安部司发自心底地佩服——使用添加剂的咸菜盐分更低，对身体有好处。</p>\n<p>他当时就暗暗发誓要创立日本第一的添加剂公司。</p>\n<p>安部司很快就掌握了许多添加剂的用法，他告诉开面条厂的父亲，在面条里加入丙二醇，然后加入pH调整剂，这样生产的面条果然解决了原先不能长期保存的问题。他告诉饺子皮加工厂的厂长，要想让饺子不不再粘到机器上，只需要在面里加一点乳化剂，再加点增稠多糖类，饺子皮就会长期保持不干燥，还能更筋道。</p>\n<p>他告诉一家拉面店的老板，和面时加入面筋粉、乳化剂和磷酸盐，很容易就能做出筋道顺滑的面条。随后，他还开发出类似这家面馆味道的汤，使用化学调味料，不但压低了成本，还可以装到小桶里，方便运输。这家店的老板非常高兴，有了这些添加剂，传统的手艺就没有用武之地了，谁都能做出美味可口的拉面，汤料直接从桶里取出兑水稀释就可以，这个老板很快开了第二家、第三家分店……</p>\n<p>一些恪守传统的食品店店主不愿意使用添加剂，安部司只用一句话就可以打动他们：“像你们这样辛苦地劳作又赚不到钱，这么辛苦的工作，你儿子将来是不会继承的。”他常常说：“有了添加剂传统手艺就没用了。”他意气风发，决定用添加剂来塑造日本的新饮食文化。</p>\n<p>很快他就成为公司里的首席销售员。从咸菜、零食、汉堡包到饮料和方便面，公司在他的建议和指导下几乎开发了所有种类的食品添加剂。他们为某家公司开发了一种汤料，让那家公司起死回生。总经理热泪盈眶地感谢他，还说要为他造一座铜像。</p>\n<p>安部司成为了日本食品界的“添加剂活字典”，他可以背诵1500多种(几乎是全部)添加剂的性质和使用标准，可以仅凭舌头就可以品尝出食品中使用了哪些添加剂，甚至能品尝出用量有多少。</p>\n<p>但女儿3岁生日的一顿晚餐改变了他的一生。</p>\n<p>安部司是个工作狂，常常回家很晚，那天他特意早回家为女儿庆祝3周岁的生日。他看到桌上有一盘肉丸，上面插着米老鼠图案的牙签，就随手拿起一个扔进嘴里，他顿时僵住了。尝出这正是自己开发的肉丸。</p>\n<p>某天，一个生产商找到了他，说自己采购了大量便宜的肉碎，就是从牛骨头上剔下来的几乎不能称为肉的东西，一般只能做宠物饲料。生产商希望安部司能将这些原料变成美味的食品。他先加入了一些老到不能下蛋的母鸡的肉，再加入一种大豆蛋白，做出柔软的口感，然后用大量的牛肉浓汁和化学调味料增加味道，为了让口感滑嫩，还加入了猪油和淀粉。同时加入的还有许多添加剂，例如黏着剂、乳化剂。为了让颜色好看，加入着色剂；为了延长保质期，加入防腐剂，酸碱调整剂；再加点抗氧化剂防止褪色。</p>\n<p>这样肉丸就做好了，还要加入调味汁和番茄酱。他把冰醋酸稀释，用焦糖色素调色，然后加入化学调味料，就成了颜色好看的调味汁；然后用着色剂、酸味剂和增稠多糖制作出番茄酱。这样就成了摆在安部司家桌子上，为他女儿生日准备的肉丸。</p>\n<p>这种肉丸特别受欢迎，生产商甚至用赚来的钱买了一栋大楼。</p>\n<p>在这以前，安部司一直很骄傲，他用日本法律允许使用的各种添加剂将一堆毫无价值的垃圾变成了所有人都吃得起的美味食物。但此刻，他却突然意识到，他不想让自己的孩子吃这些东西。</p>\n<p>第二天，他辞职了。</p>\n<p>在朋友的鼓励下，安部司找到了新的生活方向，他要向全日本宣传添加剂到底是什么。他在电视节目和讲座上讲述如何用上百支针管同时向猪肉里注射胶状物，然后就可以用100斤猪肉做成130斤火腿；他给家庭主妇们演示，如何用一堆白色化学粉末调配出味道鲜美的“骨头汤”；他告诉大家有些颜色漂亮的饮料，其实是用碾碎的虫子来染色的。他告诉全日本，商家如何在配料表中隐瞒添加剂成分。</p>\n<p>他的目的不是让人们患上添加剂恐慌，也不想让人们彻底放弃添加剂，他希望能教育人们如何以平常心看待添加剂，知道如何和添加剂打交道。他希望让全日本的孩子们在吃东西的时候更有怀疑的精神，想想自己放到嘴里的到底是什么。他希望先恢复人们的味觉，再找回日本民族的饮食文化。</p>\n<p>当前最可怕的危险</p>\n<p>如今，世界上规模最大的食品安全事件，大多与食物中的细菌或病毒有关。</p>\n<p>上世纪80年代，全世界对食品安全的关注都集中在食品添加剂和农药化肥的残留上。后来成为美国食品和药品管理局局长的大卫•凯塞勒也说，食品安全法应当加强控制添加剂，而对致病微生物的危害只字未提。</p>\n<p>实际上，今天世界上规模最大的食品安全事件，大多与食物中的细菌或病毒有关。而让它们具有如此大杀伤力的，依然是工业化的大规模生产。</p>\n<p>1994年，美国41个州22万人因为感染沙门氏菌而致病。某个品牌的冰激凌导致了这场灾难，但让人震惊的是，让这么多人同时发病的根源，仅仅是一辆运输蛋液的槽车未经消毒。一辆车里的细菌最终污染了全美国的冰激凌。这样的事故在食品工业化之前是不可想象的。</p>\n<p>2001年，泰森食品公司与世界上最大的鲜牛肉和猪肉供应商IBP公司合并，两家公司合并后成为世界上最大的肉类供应商，控制了世界上28%的牛肉、25%的鸡肉和18%的猪肉。</p>\n<p>这样大规模的集中化养殖意味着动物将在拥挤的火车车厢里或长途卡车的后面长距离运输。饲养场里的一头牛可能在墨西哥降生，然后运到美国喂养大，再运到墨西哥去屠宰，成块的牛肉在远涉重洋运到日本，在那里加工成食品，再卖到欧洲。</p>\n<p>来自不同养殖场的牛挤在一节车厢里，它们各自身上的致病微生物会互相传播。屠宰后的鲜肉也对放在一起，这都是“危险的接触”。</p>\n<p>加工环节同样危险重重</p>\n<p>2007年秋季的一天，美国明尼苏达州的儿童舞蹈教师斯蒂芬妮•史密斯突然感到胃部疼痛、痉挛。第一天她强撑着上完课；第二天就出现了腹泻带血、肾脏衰竭的症状。为阻止病情恶化，医生只能用药物让她处于昏迷状态。9个星期后她终于醒来，却发现自己再也不能走路了——她的神经系统遭到破坏，腰部以下失去知觉，从此只能与轮椅为伴。</p>\n<p>让她瘫痪的，只是一个她妈妈亲手做的汉堡。汉堡所用的牛肉馅携带大肠杆菌，斯蒂芬妮对大肠杆菌的反应虽属于极端个案，但来自美国疾病控制与预防中心的资料显示，5%～10%的人会因感染大肠杆菌发展成溶血性尿毒综合症，影响肾功能。像斯蒂芬妮这样最坏的情况，是因为大肠杆菌毒素穿透结肠壁，破坏血管并造成血栓，最终导致癫痫甚至瘫痪。</p>\n<p>《纽约时报》记者通过调查斯蒂芬妮的病史、采访和查阅政府及有关肉制品公司的记录，总结说：“如今食用牛肉馅简直是一场赌博。”</p>\n<p>未来：生物恐怖主义与食品政治</p>\n<p>可是许多人都不知道，这个时候金米还没有大规模种植的可能性。</p>\n<p>现代食品安全第一案就同牛奶有关，一个半世纪过去了，我们的牛奶反而变得更不安全了。</p>\n<p>1994年，美国食品及药品管理局允许跨国农业巨头孟山都研发的奶牛生长激素(rBGH)在美国销售并应用于牛奶生产。然而这种激素的安全性并未得到证实。</p>\n<p>奶牛生长激素(rBGH)注射到母牛体内可以促进产奶，增产15%～20%。虽然没有直接证据表明使用了rBGH的牛奶产品有害健康，但确凿证据证明rBGH会严重危害奶牛的健康。</p>\n<p>一般奶牛的寿命是15～20年，而注射了rBGH的奶牛寿命平均缩短了一半，有的在注射后2年里就死去了。rBGH的使用会增加奶牛患乳腺炎的机会，还可能导致生殖系统疾病、消化系统紊乱、持久性溃疡等，奶牛感染这些疾病，商人们肯定会大量使用抗生素，从而增加牛奶中的抗生素残留。</p>\n<p>欧盟、日本、新西兰、加拿大、澳大利亚等国禁止乳品业使用重组牛生长激素，一份加拿大的分析报告称，rBGH的使用还可能增加男性患前列腺癌的风险。</p>\n<p>美国并不要求rBGH牛奶做特殊标识，但奥科赫斯特奶业公司在牛奶产品上标注了“奶农向您承诺：我们的产品没有使用人工生长激素”。</p>\n<p>2003年，孟山都公司起诉该公司的标识误导消费者，说他们在暗示两种奶产品质量或安全性不同。这个官司以奥克赫斯特奶业公司修改标识而结束，标识修改为：“FDA声明，用人工生长激素不会改变牛奶成分。”</p>\n<p>尽管孟山都这次是胜利者，但在针对转基因食品的另一个战场上，支持转基因派还没取得胜利。</p>\n<p>1984年以来，洛克菲勒基金会每年会提供400万美元用于改善稻米基因的研究。德国科学家英戈•波特利库斯和彼得•拜尔利用这笔资金创造出了“金米”。据说这种转基因水稻含有铁和胡萝卜素，可以在人体内转化为维生素A。很快，美国的杂志上就出现了金米的大幅广告，广告中一位黑人小女孩幸福地吃着金米做成的食物，宣传口号是“金米可以帮助发展中国家的居民防治失明和贫血”。</p>\n<p>可是许多人都不知道，这个时候金米还没有大规模种植的可能性。</p>\n<p>绿色和平组织经过简单的计算，就指出这是一个骗局，因为一个成年人至少要吃掉9公斤金米才能得到每日所需的维生素A，所谓金米不过是“生物技术工业正在利用饥饿的儿童推广一种尚无定论的产品，这是可耻的。这不是为了解决儿童失明问题，而是为了解决农业公司的公关问题”。</p>\n<p>美国生物学家玛丽恩•内斯特尔认为，先不管金米对人体是有益还是有害，这种宣传本身就将食品和政治联系起来了，就像美军空投到阿富汗的那些食物，只是做做样子，真正需要的人根本拿不到，美军希望看到的效果只是“我们扔给他们食物”。她说：“毫无疑问，生物技术公司希望借助金米进行宣传，让公众能接受转基因食品。”</p>\n<p>就连洛克菲勒基金会主席戈登•康威也承认，食品工业在夸大金米的作用：“食品工业已经将金米作为转基因食品推广运动的一部分。”</p>\n<p>自从我们吃的不再是爸爸在地里种出来、妈妈在厨房里做出来的食物时，我们就把食品安全托付给他人了。是否该由政府和商家共同来保障食品的安全？对此，美国食品和药品监督管理局的一位官员说过：“消费者是食物的最终评判者，如果对食品安全性有疑问，那就别吃。”</p>\n<p>就连监管机构也把衡量食品安全的最终决策权推给了消费者，我们能够做的，可能就是理解食品安全的意义不仅仅是“煮熟、冷冻、清洁、分开”。</p>\n<p>[次页标题 = 食品安全存六大认识误区导航短标题=]</p>\n<p>记者|侯福龙</p>\n<p>“民以食为天”。这话应该有两层意思。</p>\n<p>食物不但是维系生命的必要条件，也能损害身体，甚至让人丢掉性命。</p>\n<p>取食于天然是工业化以前人类的生存方式；而自从现代农业诞生起，尤其是农药、化肥的发明和大量使用，以及现代畜牧业发展起来之后，食物已经不再来自大自然，而是加入了很多工业制造的成分。</p>\n<p>因此，食物的安全不再像古时候人们“冒险吃河豚”那么简单了。鹤顶红、地沟油、铅中毒、激素、瘦肉精、三聚氰胺、苯并芘乃至转基因……每个成分都有可能产生不可预料的后果。</p>\n<p>来自大自然的毒素</p>\n<p>虽然人类的食物来自于动物和植物，但是有很多动植物是有毒的。</p>\n<p>在世界上30多万种植物中，能用来做食物的不过百种，其余大部分都含有毒素或致癌成分；而有毒的动物几乎都是水产品，海洋中有1000种以上的动物有毒。</p>\n<p>对于大多数人来说，发芽的马铃薯能引起中毒并不是新鲜的事。这种毒素是生物碱中毒的典型代表，因为马铃薯嫩芽中含有一种名为龙葵碱的成分。这种碱和吗啡、罂粟、可卡因等富含的各种生物碱有类似的分子组成，都是一种含氮的有机化合物。</p>\n<p>而鲜嫩的黄花菜中，则含有名为秋水仙碱的毒素。这种碱为灰黄色针状结晶体，具有一个浪漫的名字，但是如果煮沸十多分钟，则毒性去除。这时候的黄花，也便是那古诗中的和美人竞瘦的“明日黄花”了。</p>\n<p>苦杏仁之所以苦，是因为其中含有一种生物苷的毒素，它是生物毒素的又一种形态。据称，儿童吃6粒苦杏仁就可中毒。不过，少量食用苦杏仁反倒可以治疗咳嗽，这和少量罂粟亦可治病是一个道理。</p>\n<p>植物中还有一种类型的毒素，毒蛋白。含有这种毒素的植物很多，尤以豆类为典型。比如美丽的相思豆，其中含有一种名为红豆毒素的毒蛋白，可谓“情毒”。只要很低的剂量，就可以导致人恶心、呕吐乃至呼吸衰竭致死。</p>\n<p>人们对于自然的毒蛋白认识较多，但是对于转基因作物中的毒蛋白却知之甚少。比如，转基因玉米、转基因水稻中有一种能使害虫致死的BT毒蛋白，虽然短期少量食用对人体的影响不太明显，但是长久来看，后果尚未知晓。这就是发达国家很多人都对转基因食品抱怀疑态度的原因。</p>\n<p>另外，还有一种酚类的毒素广泛存在于棉籽当中，称为棉酚。当棉酚含量达到0.15%时，就可以引起动物严重中毒。所以，毛棉油不可食用。但是，很多不法分子在大豆、花生等优质油品当中，参入棉花油以牟取暴利，这样的手段屡见不鲜。</p>\n<p>在动物当中，以河豚鱼毒素、贝类毒素、鱼体组胺以及蟾蜍毒素为主。</p>\n<p>河豚鱼或许是最具谈资的一种剧毒美食了。一般情况下，河豚的肝脏和卵巢有剧毒，而肾脏、血液、眼睛和皮肤毒性也不小，但是大多数肌肉却几乎无毒。四季之中，春季毒性最强，六七月份毒性减弱。</p>\n<p>所以，在日本吃河豚有一套严格的程序。一般情况下，河豚内脏绝对不可食用，卵巢及肝脏等有毒部分绝对不可割破，去除完全最为重要。去除皮及头部，只加工肌肉部位，将肉做成生鱼片生食时，要用大量的水洗涤(流水清洗3小时以上)，并将汁榨出后再吃；经过油炸、炖、烧、煮等加工，毒性也不能完全消失，但是用重碳酸钠煮时，毒性就会消失。</p>\n<p>微生物侵染</p>\n<p>1984年圣诞节前，英国皮特山姆农场主发现，农场里的一头牛体重下降，站立不稳，来回摇晃——它看起来似乎疯了，且没过多久就死了。之后不久，农场里相继又有9头牛死去。这个最初被称为“皮特山姆农场综合症”的病症，就是后来席卷全球的疯牛病。</p>\n<p>疯牛病和炭疽热、口蹄疫、出血热以及禽流感等流行病，都是由病毒或者细菌引起。而疯牛病则以牛肉制品的方式传播到世界各地，引起了世纪大恐慌。</p>\n<p>病毒、细菌、真菌以及寄生虫等生物对食品的污染，成为现代社会威胁人类健康的最大因素。而这些污染的造成，往往是人为所致。从疯牛病病毒的成因就可见一斑：用动物骨骼粉喂养动物，就是大多数科学家所认同的疯牛病起因。</p>\n<p>德国一位教授说：“疯牛病是大自然对人类的惩罚。为了让牲畜多长肉多产奶，人们不断增加饲料中的激素含量。人们像对待机器一样地对待生物，这是违反自然规律的，长此以往肯定会出问题。而疯牛病就是结局所在。”</p>\n<p>和病毒相比，细菌对食品的污染，人为因素则较少一些。</p>\n<p>当食品腐败变质之后，就会产生各种各样的细菌。沙门氏菌属、副溶血性弧菌、变形杆菌、致病性大肠杆菌、蜡样芽孢杆菌、李斯特菌、空肠弯曲杆菌及金黄色葡萄球菌……当然，并非所有的腐败变质都是坏事，酿酒的过程实际上就是一种腐败。</p>\n<p>1955年，发生在瑞典的因食用猪肉所致的鼠伤沙门氏秆菌食物中毒，是历史上最大的一宗沙门氏杆菌中毒事件，约7000余人中毒，90人死亡。</p>\n<p>而最近的南京小龙虾导致的肌肉溶解症，也被定义为小龙虾自身携带的某种“不明病毒”所致。而这种毒素究竟是什么，还在排查当中。</p>\n<p>对于受病菌污染的食物，如果及时地检测并做到防范，则显得尤为重要。目前，对于由病菌引起的食品检测，一般用到时的是PCR检测技术、生物芯片技术、核酸探针技术等等。</p>\n<p>上个世纪80年代，美国科学家穆利斯发明了聚合酶链反应技术(简称PCR技术)，它可以把细胞内的基因复制到细胞外，进行研究和分析，从而判断细胞的类型。</p>\n<p>而生物芯片，也叫生物传感器，是在玻璃片、硅片、尼龙膜等材料上放上生物样品，然后由一种仪器收集信号，用计算机分析数据结果。人们可能很容易把生物芯片与电子芯片联系起来，其实，虽然生物芯片和电子芯片有着千丝万缕的联系，但却是完全不同的两种东西。</p>\n<p>有了这些先进的技术，人们才可以快速辨别食物中细菌、病毒、真菌等生物的种类和数量，提前防范。</p>\n<p>食品里有哪些“渣滓”？</p>\n<p>所谓食品安全里的“渣滓”，含义比较广泛。农药、兽药、饲料添加剂、化肥、动物激素与植物激素，甚至头发、尘埃、油漆、铁锈、机油、垃圾、纸等异物在食品中的残留，都算是食品渣滓。</p>\n<p>与之相伴随的便是一系列触目惊心的食品安全事件，苏丹红、甲醛啤酒、瘦肉精、孔雀石绿、吊白块、三聚氰胺、苯并芘、重金属……</p>\n<p>人类对于农药的使用可以追溯到18世纪。1763年，法国就曾最先使用烟草和石灰粉混合消灭蚜虫，其主要成分是尼古丁。20世纪40年代，化学家合成了苯氧乙酸类化合物，这便是最早的除草剂。</p>\n<p>而人类科学史上最臭名昭著的“万能杀虫剂”DDT(滴滴涕，也叫敌敌畏)的发明，成为了诺贝尔学奖历史上难以抹去的耻辱——这种杀虫剂流入自然界后并不能自然分解，将成为生物永远摆脱不去的杀手。</p>\n<p>就在1962年，美国海洋生物学家蕾切尔•卡逊在《寂静的春天》一书中提出自己的怀疑，DDT进入食物链，最终会在动物体内富集，例如在游隼、秃头鹰和鱼鹰这些鸟类中渐渐聚集起来。</p>\n<p>DDT已被证实会扰乱生物的荷尔蒙分泌，2001年的《流行病学》杂志提到，科学家通过抽查24名16～28岁的墨西哥男子的血样，首次证实了人体内DDT含量水平升高会导致精子数目减少。</p>\n<p>和DDT一道，还有很多农药仍旧在农业生产中大面积使用，比如除草剂、杀虫剂、杀菌剂、驱鼠剂等等。这些化学物质成为人类挥之不去的噩梦。</p>\n<p>在畜牧业方面，则有各种兽药以及瘦肉精等在动物体内残留，并通过肉产品被人体所吸收，造成巨大的危害。兽药包括抗生素类、磺胺药类、呋喃药类、抗球虫药、激素药类和驱虫药类等等。</p>\n<p>最近有文章披露用避孕药喂养大闸蟹的事件，是肉类食品“渣滓”的典型代表；而传言牛、猪等行业私下使用瘦肉精行业潜规则，则成为现代食品安全的痼疾。</p>\n<p>此外，重金属对于食品的污染，也屡见不鲜。铅中毒、汞中毒、砷中毒以及镉中毒等都有发生。对于食品中重金属的检查，较为简单，最方便快捷的检查方法就是利用生物芯片检查技术。</p>\n<p>除此之外，食品添加剂也是食品安全最具隐患的“渣滓”之一：漂白剂、着色剂、甜味剂、防腐剂、香精香料……</p>\n<p>以漂白剂为例，正常的漂白剂使用，不会对人体造成严重的影响，但是在行业之中，滥用漂白剂的事件并不少见。比如，用病死母猪肉做肉松，为改变肉制品的色泽，就加入大量双氧水使死猪肉变色；在制造椰果时，加入大量双氧水，使椰果晶莹透亮；用氧化漂白剂掩盖肉类、海产的腐败变质外观；将含甲醛成分的致癌工业用品“吊白块”添加到米粉、腐竹等食品中去。</p>\n<p>因此，食品的外表异乎寻常地光亮和雪白，可能意味着危险。例如本来偏黄色的牛百叶，变得很白净；又如竹笋、雪耳、粉丝、腐竹、米粉、海蜇等的外表过于雪白透亮，就应小心提防。</p>\n<p>未知的风险</p>\n<p>随着科学技术的发展，诸多新型食品逐渐呈现在消费者面前。转基因食品对身体的影响，辐照食品对身体的危害，都是目前最富争议的食品安全话题。</p>\n<p>2010年上海世博会前夕，有关部门就在其官方网站发布消息，称在食品安全方面，已成功开发出了快速检测“食品中的病原体、有毒有害物质、转基因成分等多个食品安全检测产品，并已在上海及周边地区检测机构示范使用。”这里面强调把转基因食材列入不安全食品之列，避免外国人误食。</p>\n<p>但同时，农业部又批准了转基因水稻在我国的商业化种植，意味着转基因食品即将进入中国人的餐桌。这种矛盾的根源，则是转基因食品是否对人体有害，或者有潜在风险的争论。</p>\n<p>另外，食品经过X射线，γ射线和电子等射线的辐射，可以增加储藏的时间。所以，WTO对食品的辐照持认可态度。但是，许多食品问题都没有确定的答案。辐照食品会不会产生有毒物质，食用辐照食品会不会致癌，是否对遗传有影响，营养成分是否严重破坏，食品是否会产生诱导的放射性及突变微生物的危害，这些都没有定论。</p>\n<p>1980年10月，联合国粮农组织、国际原子能机构和世界卫生组织联合专家委员会在日内瓦召开会议，确认一定限度的辐照剂量可能会对食物中的维生素含量有些影响，但是没有毒性。这次会议为辐照食品的推广起到了很大的作用。</p>\n<p>工业社会以前，除去人们有意冒险尝试危险的食物，或者误食有毒的食物之外，惟一的不安全因素就是蓄意而为了。皇帝御膳需要专门试吃的人来检测是否安全，但是那只能检验出是否有剧毒，对于一些慢性毒药，用人体来检测是难以立竿见影的。</p>\n<p>现代科技为人类提供了丰富而大量的食物，但同时，大多数的食品安全问题也是现代技术所引起的，而我们也只能依赖现代技术来检测食品的安全。</p>\n<p>技术造成的问题，用技术来解决，就是现代食品安全检测的逻辑。</p>\n<p>食品安全的六大认识误区</p>\n<p>一、常吃冷冻食品对人体有害吗？</p>\n<p>冷冻食品如果放的时间特别长，容易导致营养素丢失。放在家里的肉最好不要超过6个月，有一些微生物在低温下繁殖会破坏食物的营养，还会产生毒素。现在冰箱都是无霜冰箱，长期放置会导致肉里面的水分散失，吃起来的口感也不好。不要常吃冷冻食品。</p>\n<p>二、野菜、野味就是安全的吗？</p>\n<p>虽然野菜不受化肥、农药以及转基因等因素的影响，野味也是自由生长的，没有兽药、激素以及瘦肉精等污染，但是野外生长的动植物，有可能有其未知的毒素、病菌，而这些毒素和病菌，极有可能造成身体的伤害。比如果子狸、毒蘑菇等。</p>\n<p>三、现代人工作繁忙，往往营养不够均衡，如果通过吃维生素或营养品来补偿，可以吗？</p>\n<p>如果工作繁忙，可以通过补充维生素的方法作为膳食补充。但是补充可以，不建议长期食用。现在发现一些维生素和矿物质的膳食补充剂每天的剂量超出了中国营养学会的建议量，长期服用也不合适。</p>\n<p>人体是一个复杂的组成，只有通过吃五谷杂粮才能够保证各种营养的均衡。那些通过定量计算，定量分析，缺啥补啥的思维，是不可取的。如果营养跟不上，还是以食补为根本。</p>\n<p>四、蔬菜水果如何洗涤？</p>\n<p>有人说用高锰酸钾洗，但高锰酸钾是一种强氧化剂，而且摄入大量锰对身体有损伤，所以绝对不建议食用高锰酸钾洗涤。臭氧消毒表面上似乎是氧化了农药，降低了毒性，实际上也给食物增添了氧的自由基，这是非常危险的。所以不要用高锰酸钾洗蔬果，也不要用双氧水或臭氧消毒。</p>\n<p>五、食品产地可追溯制度能保证安全吗？</p>\n<p>目前，人们对食品产地可追溯有几个认识误区，比方说只局限于发现食品安全问题，未明确要以找到和追究食品安全事故责任人为目的。另外过于追求高科技手段，如建立网络追溯、或在阳澄湖大闸蟹身上绑上防伪标志等，只会导致农产品价格被抬高</p>\n<p>六、有机农业就是传统农业吗？</p>\n<p>有机农业是指不用化学合成物质的农业，但绝不是走回头路。有机农业是由一些科学家、哲学家为了保护我们赖以生存的土壤，生产健康的作物和食品的背景下提出来的，是发展并超越现代农业思想的一种农业生产模式。它只有在生物学、生态学发展到一定程度之后才可能得到认同和推广。</p>\n<p>有机农业拒绝使用农用化学品，但决不是拒绝科学。</p>\n<p>转自：中华素食网<br />\n原文地址：http://www.chinavegan.com/2010/welcome_to_china_vegan@20100927045647.htm</p>\n","author":1,"categories":[20534],"tags":[8710,9204]}