{"id":112769,"link":"https://chinadigitaltimes.net/chinese/2010/10/贺卫方：司法改革必须按法理出牌-2/","date":"2010-10-12T19:28:25Z","modified":"2010-10-13T18:26:53Z","title":"贺卫方：司法改革必须按法理出牌","content":"<p>看了《南方周末》2010年2月19日关于河南省高院院长张立勇推行“新政”的报道(《“不按‘法理’出牌的高院院长”》，对于其中不少观点颇有些忧虑。实际上，张院长就任院长后推出了不少新举措，有的措施令人赞赏，例如将判决文书在网络上公开。但是，还是有太多的新举措存在着或轻微或严重的法理缺陷，如果不及时纠正，影响的恐怕不只是河南一省的司法，而且会对更广泛范围内的司法改革产生难以消弭的误导作用。</p>\n<p>从报道看，张院长对于不拘形式、贴近群众的司法模式情有独钟，他明确地质疑坐堂问案式的审判方式，倡导法官“放下法槌，脱下法袍”，深入到群众中去，像被他树为典范的商丘法院那样，在小树林里开庭，或者在炕头上审案。“你要穿法袍，就跟群众保持距离了。”这样的做法果然有助于纠纷的解决么？</p>\n<p>实际上，作为处理冲突利益的司法，居中裁判原不是追求法官司法官员的舒适安逸，更不是因为西方如此我们就照搬，而是因为不居中就难免令人怀疑法官的公正性。根据我国不少地方传统习惯，诸子分家析产时要邀请娘舅来主持，正是因为娘舅的身份超然，更有助于避免偏私的怀疑。为了取得当事人的信任，法官要尽可能地避免过于主动行使权力，例如，只有当事人向法院提起诉讼法院才能够受理。司法判决不可以超出当事人诉求的范围。要尽可能地让当事人自己向法庭提交证据，否则败诉方就会质疑为什么法院只收集对一方不利的证据。在审理的过程中，法官对两造要平等地对待，最大限度地保障双方的平等地位……所有这些，不仅是为了体现司法的中立和公正，也是为了保证公民在法律面前的平等，同样重要的是，中立的司法可以让冲突双方意识到诉讼的结果是双方机会均等的情况下证据与法律比拼的结果，因而更容易服判息争。</p>\n<p>跟许多院长一样，张院长对于上访也是非常焦虑。“可能按照法条，张三赢、李四输没错，但是下判以后，双方都起来上访，都起来闹，你说你这个案子办对了吗？”在报道中他提出这样的反问。其实，如果法官严格依法判案，当事人不是依据法律程序上诉，或者案件已经终审，依旧上访不止，我们的确不能说这案子判错了。宪法明确规定法院“依法独立行使审判权”，如果法官依法判案，当事人上访，就指责法官案子判得不对，这让法官该如何是好？难道说因为怕上访就可以违法判案？再说，国家成立各个层次的信访部门，不正是为了让百姓投诉有门么？为了减少甚至杜绝上访，甚至为了“争创无进京上访法院”，就一味地“和稀泥”式地调解，这势必导致当事人形成“会叫的孩子多吃奶”的心态，只要以上访相要挟，法院就牺牲法律，放弃原则，最终的结局将是一种普遍的无法状态。</p>\n<p>在上下级法院之间关系上的回归旧辙是张院长“新政”中的重要内容。本来，逐渐减少在具体案件中上级法院对下级法院的指导以及下级法院对于上级法院的请示，以确保下级法院能够独立于上级法院，已经成为近年来司法界的共识和不少改革举措的指向。很明显，之所以设置上下级法院，正是为了给当事人提供一个质疑原审判决的机会。如果一审法院在判决之前已经就如何下判请示上级法院，或者接受上级法院的指导，那么两审就合二为一了。作出判决的法官还要装模作样地向当事人宣告说“如不服本院判决，可以向本院的上级人民法院提起上诉”，岂不是明火执仗地欺骗当事人？我国诉讼法中明确赋予当事人的上诉权岂不是变相地被剥夺？所以，报道中高院刑三庭庭长程慎生所说的上级法院对于下级法院的监督“不能流于形式，监督指导往往要具体到个案，不是一审想怎么判就怎么判”，张院长所说的 “我绝不仅仅限于说，你这个案子判完了，你判你的，我等着你弄完了，我再依法改判。这就行了，这就保持独立审级，我认为绝不是这个关系”，凡此种种，都是严重背离司法制度的内在机理的话。上级法院监督下级法院的惟一途径就是通过对下级法院的判决进行的审查、驳回或直接改判，绝不可以在下级法院审理过程中进行所谓“监督指导”。</p>\n<p>经过近20年的司法改革，我国司法的公正程度没有获得应有的提升，司法公信力还处在较低的程度上，对此民众与高层、司法界与社会各界都在急切地寻求解决之道。我相信，张院长以及河南省高级法院所作所为也是为了尽快地走出目前的困境。不过，对症下药，而且“对症亦须知药换”是非常必要的。把脉错误，或者病因虽准，用药不当，都可能加剧而不是减轻既有的病症。所以严格地依据法理和法律推进司法公正，司法改革遵循法理“出牌”是当下格外需要强调的。</p>\n","author":1,"categories":[20534],"tags":[9019,9018,9239,9841,9525,10731]}