{"id":112857,"link":"https://chinadigitaltimes.net/chinese/2010/10/性别国手——访问袁维昌医生/","date":"2010-10-13T00:29:58Z","modified":"2010-10-13T00:29:58Z","title":"性别国手——访问袁维昌医生","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=c0dbd16ad658079c\"><img src=\"http://www.my1510.cn/files/my1510_22246/7332573150.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a href=\"http://www.my1510.cn/article.php?id=c0dbd16ad658079c\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%A6%99%E6%B8%AF\">香港</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%80%A7%E5%88%AB\">性别</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%98%E6%80%A7\">变性</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A9%9A%E5%A7%BB\">婚姻</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A9%9A%E5%A7%BB%E6%9D%A1%E4%BE%8B\">婚姻条例</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A%E8%BF%90%E5%8A%A8\">社会运动</a></p>\n<p>文：小曹</p>\n</p>\n<p>十月五日早上，从新闻知道变性人婚权的司法复核案将于当天宣判，我与友人屏息静气，回来浏览即时新闻。十时许，收音机传来坏消息 —— 「司法复核败诉」。我在○七年曾经兴讼，就广管局对香港电台《铿锵集》发出强烈劝喻抱不平。因身系官司而忐忑不安，我甚有同感，对于诉讼胜败的执着，更有切肤感受。如今，争取变性人婚权的第一仗虽败阵而还，但它却驱使舆论放下猎奇心态，正面认识跨性别，总算为这个绝不平坦的平权运动添加动力。传媒近日追访多名变性人，翻开一个又一个绽放顽强生命力的故事。纵然各人命途有异，但都在生命的某一个关键时刻碰上同一个他——袁维昌医生。</p>\n</p>\n<p>接受外科训练的袁医生一九八七年在英国学成归来，首数年服务于玛丽医院，九二年转到律敦治医院，并一直悬壶至今。他忆述求学时从没想过会替人施变性手术，亦未有机会亲身观看这类手术过程。「当年念外科，不像今天那样拆分仔细，变成一个又一个独立的外科专科；我基本上什么都要读，掌握了技巧，无论用于头还是脚也是一样贯通的。」八七年，刚好学成回港，袁的上司泌尿科专科医生黄国基便指派他负责一宗由女变男（female-to-male，或简称 FTM）的变性手术，万料不到的是，这次手术使袁医生与跨性别群体结下不解之缘，亦令他走上一条「不寻常」的医生生涯。</p>\n</p>\n<p>「以往行医时往往将自己跟病人的关系想得比较单纯，作为外科医生，我只会专注手术和病人的身体，但这宗官司令我思考其他事，例如什么是婚姻。」</p>\n</p>\n<p>过去十年，经他的巧手转换性别的人有廿九位（男变女占廿二位），但变性手术复杂，不能于同一次手术内完成，所以累积下来便有七十多宗大大小小、涉及不同身体部位的手术。虽然早年有些私家医院也有变性手术，但近年已经逐渐式微，而在公立医院进行的，都由他「一手包办」。也许熟能生巧，要说最深刻难忘的一宗，恐怕必然是在全无实战经验下上阵的第一宗变性手术。「那时只知原理，但无实战经验，幸而得到很多同事的热心帮忙，才能成功。但做手术时仍有股怪怪的感觉，锋利的手术刀下不是因为病变需要切除的身体组织，而是那些仍然运作健康正常的器官。」然而，那名病人康复后寄来的一张心意卡，却释除了袁医生的困惑，卡上写着的「your surgery makes my heart sing」成为他往后从事变性手术、精益求精的推动力。这种「亦医亦友」的情份得来不易，离开手术台，变性人待康复后便展开人生新的一页，而袁医生亦慢慢了解这个跨性别社群，只是，关系并没有从最后一口缝针宣告结束，手术室红灯熄灭只是预示新关系的开始。「她∕他们很信赖我们，康复后，即使伤风感冒，也会回来，有时也会闲话家常。手术过后，她∕他们就跟平常男女并无太大分别，跟你我一样，也要面对寻常生活。」</p>\n</p>\n<p>转介到袁维昌医生主管的外科部门，对寻求变性的跨性别人士来说，算是整个程序的最后一步。跨性别（transgender）是一个总称，包含易服（cross- dressing）、扮装（transvestite）及变性（transsexual）。现时精神医学将不满自己原生性别的心理界定为「性别认同障碍」（gender identity disorder），到目前为止，唯一有效的治疗方案便是透过手术，将身体改造成患者自我认同的性别。「这个病症很特别，一般的疾病诊断都是由医生主导，但性别认同障碍却刚好相反，要由患者主动向医生说明自己的状况，医学界亦无统一的检定标准和方法，只能依靠长时期的评估和跟进。」由精神科医生、临床心理学家及医务社工等专家组成的评估小组，会观察寻求变性的跨性别人士在最少两年内能否以异性身分正常过活，融入社会。若在「现实生活测试」（real life test）期间仍然展示持续且强烈的变性欲望，就有机会转介予袁医生做变性手术。可以说，袁医生所接触到的是那些「过五关斩六将」，最终获批准做变性手术的跨性别人士，所以只是占整个跨性别群体的少数。袁医生解释，患有「性别认同障碍」而决心变性的人（pre-opt 或pre-operative），从青春期开始已经处处感到压力，一方面来自手术前的漫长等待和繁琐的评估程序，另一方面则是隐藏原生性别性征的困难和时时刻刻担心身分败露的风险。「准备由男变女的pre-op 经常担心被警察截查，质问她们何以男扮女装，或出入女厕，警员很可能对『性别认同障碍』缺乏基本认识。」</p>\n</p>\n<p>本地首宗就变性人婚权的司法复核案件在刚过去的星期二宣判，虽然法官对变性人的遭遇表示同情，但事与愿违，法官采取了相当保守的诠释策略，将《婚姻条例》中的男女牢牢的锁紧在原生生理性别的框框内，不但变相排除同性婚姻的可能，也拒绝接纳以变性手术后的新性别跟异性结婚。这单官司，以至近年刚刚起步的跨性别平权运动，都促使袁医生反思自己作为外科医生的社会位置：「以往行医时往往将自己跟病人的关系想得比较单纯，作为外科医生，我只会专注手术和病人的身体，但这宗官司令我思考其他事，例如什么是婚姻。」他续说：「普遍的人仍然认为婚姻要一男一女。容许变性人结婚当然令她∕他们感觉完美一点，但论到伴侣还是法例认可更重要，似乎是前者。大部分变性人都很难找伴侣，因为即使找到，也会犹豫应否向对方坦白。」</p>\n</p>\n<p>「法官的定义似乎过窄，不能满足现实情况。但说到底，我还是同意法官的建议，交由立法会及政府制定合适的法例。」</p>\n</p>\n<p>的确，婚姻和家庭都是情绪字，因为它们涉及实际的利益分配和各种权利的赋予与获取，更牵动众人长期投放在这两个制度的心理投资，占有欲与排他倾向由此而生。于是，法官把婚权争议设定为大众是否容许小众加入属于他们的婚姻制度，而不是探讨本来人人均享的结婚自由是否因小众身分而被无理剥夺。袁医生坦言，要社会以至法例完全接纳跨性别群体确是漫漫长路，但是，认可新的亲密关系之余又要回避修改婚姻制度带来的社会震荡，其实并非别无他法，例如一些地方已经设立性别中立的伴侣注册制度。「修法虽然漫长，但也不是遥遥无期，现在变性人可以修改身分证的性别，也许未来可以更改的更多，至于如何实现，就考验立法者的新智慧了。」性别对这位专科医生而言不再是生物决定论的概念，二元对立的框框亦容不下他在廿多个寒暑里有缘相遇的性别多元。高院法官对性别的二元解读，他不表认同：「法官的看法窄了点，不能套在所有人身上，因为社会上存在一群小众，她∕他们对性别有另一些感觉。我刚刚翻过放在办公室里的一本旧字典，gender（社会性别）还是等于sex（生理性别），但你若上网翻查一些新编的字典，gender 有很多解释，而且不等于sex。法官的定义似乎过窄，不能满足现实情况。但说到底，我还是同意法官的建议，交由立法会及政府制定合适的法例。」虽然袁医生从事变性手术已有廿载，但香港公营医疗系统回应跨性别社群的需要却有三十年历史。早在一九八○年，玛丽医院在本地著名性学家吴敏伦教授的穿针引线下成立性诊所，同年在诊所下设「性别认同小组」，专门提供评估、辅导及转介服务。袁医生曾经担任小组成员，与泌尿科、整形外科、妇科、遗传学等专家及医务社会共事。可惜，二○○三年医管局实施联网制，将全港分为七个联网，原本由「性别认同小组」专负的评估工作分散至各联网内的精神科。不少求诊者均抱怨，部分精神科医生对性别认同障碍以至整个评估、诊断和转介的流程并不了解。「其实集中与分散处理各有好处，要视乎需求而定。若求诊者众，医疗服务当然愈普及愈好，但假若人数稀少，集中处理可以善用资源。现在的情况属后者，开设一至两个专门处理性别认同障碍的诊所便很够足了。」</p>\n</p>\n<p>「对待跨性别这个社群，要同情、明白和体谅。不要视她∕他们做怪物，不要标签。其实说到底跟一般病人无异。这个官司只是公众教育的开始。」</p>\n</p>\n<p>的确，变性手术牵涉复杂和跨越专科的知识和技术，更甚者是它关乎身体美学的主观判断，因此，要求医生与准变性人有更好的沟通，共同协商打造一个怎样的身体。「我的习惯是请准变性人站在镜前细想，如果你已经做了手术，你想象中的身体会是什么模样。她∕他要清楚自己想要什么效果，而我便帮她∕他评估风险。很多人以为MTF 的变性人都想有丰满的乳房，其实是错误的想法，大部分宁可选择较细小的，因为不想惹人注目，有了便已经满足。」由男变女比女变男的手术容易，因为重建阴茎牵涉较大风险，而愈追求有一定硬度、能站着小便的，手术就愈困难和危险。「重建阴茎有不同方法，若要求阴茎有一定硬度，方便性交和站着小便，便需要在前臂或小腿割取皮肤组织，虽然可以有比较『像真』的阴茎，但会留下明显而大范围的疤痕，夏天便不能穿短袖衣服，所以取舍之下，大多会选择伤害较少的方法。」</p>\n</p>\n<p>虽说自己距离退休之龄尚有数年，不太担心接班人的问题，但外科门类愈趋精细，要找到一位拥有跨越泌尿及整形外科两门专业知识的医生实非易事，最坏的情况是手术要由两组泌尿及整形外科的医生同时进行。「没有单一医生做手术，两组各自来自泌尿和整形外科的医生也可以，只是希望能够是同一组医生处理变性手术，这样经验才可以累积。」然而，这个折衷方案并非最理想，因为要同时集合两组专科医生，轮候手术的时间可能大大延长。</p>\n</p>\n<p>从玛丽医院转到规模较细的律敦治医院，袁维昌医生反而找到更大的发展空间。「大型医院每天需要进行很多危急的手术，对手术室需求量大，变性手术相较之下便不太急切。相反，这间小小的医院，因为专科不多，手术室可以拨出较多时段予变性手术。」</p>\n</p>\n<p>在一般医院难得一见的公园里拍过几张硬照后，袁医生一边送我们离开，一边回顾廿年的工作生涯。从书本里纸上谈兵到手术台上手起刀落，袁医生替他自己也算不清的人转换性别，打造身体。初时免难失败受挫，于是找参考书，自己再三推敲推敲。「能够参与开发这个本地的医疗领域，我感到十分自豪。」临别前，他不忘再三叮嘱：「对待跨性别这个社群，要同情、明白和体谅。不要视她∕他们做怪物，不要标签。她∕他们当中不乏痛苦经历，遭遇可怜，其实说到底跟一般病人无异。这个官司只是公众教育的开始。」</p>\n</p>\n<p>问——小　曹：女同学社执行干事、中大性别研究课程博士候选人</p>\n<p>答——袁维昌：现时香港公立医院唯一进行变性手术的医生</p>\n</p>\n<p>原载于2010年10月10日《明报》</p>\n</p>\n<p>图为Chris的作品，曾于女同学社主办的「你们看我们看自己」同志创作展展出</p>\n</p>\n<p>－－－－－－－－－－－－－－</p>\n<p>附录新闻一则：</p>\n</p>\n<p>变性人争婚权败诉决上诉　事关社会风气　官促谘询公众</p>\n<p> (明报)2010年10月6日 星期三 05:10</p>\n</p>\n<p>【明报专讯】由男变女的35岁变性人W，就婚姻注册处拒绝她与男友结婚一事提出司法复核，昨日被判败诉，高院指变性人婚姻实非两口子的事，而「变性女人」究竟是否属于「女人」，还需取得社会共识，然而目前既然未能肯定社会对变性婚姻的接受程度，法庭亦无法干预。</p>\n</p>\n<p>不过，高院法官张举能重申，判决非指政府战胜一班不幸受变性之苦所折磨的人，相反社会风气常变，日后社会取得共识后不难成事。他希望判决可成为催化剂，促使政府作公开谘询，了解社会广泛意向后在适当时机解决问题。保安局发言人指欢迎法院裁决，指政府有需要并会继续聆听社会人士的意见。</p>\n</p>\n<p>一直以匿名身分打官司的W表示，对判决感到失望及矛盾，已决定上诉。她指政府资助她做变性手术，又给她发新身分证，如今却不让她与其他香港女性看齐，犹如给她希望后随即又收回。</p>\n</p>\n<p>彩虹行动指野蛮及歧视</p>\n</p>\n<p>W的律师韦智达指出，判决将W的结婚权利与同性婚姻混为一谈，又指W坚决不会退让改到外国注册，只期望在不久的将来能与男友在港行礼。同志团体彩虹行动声明称，变性人被拒结婚，是严重落后及歧视的野蛮行为，对法官的判决感到遗憾。</p>\n</p>\n<p>法官于判辞指出，若要求法庭将《婚姻条例》中「男性」及「女性」包括「变性男人」及「变性女人」，在定义变性人时会有困难，而且变性人获准结婚，等同生物学上容许两个性别基因相同的人结婚，这或会引起同性婚姻的诉求。</p>\n</p>\n<p>议员﹕合法等同容同性婚姻</p>\n</p>\n<p>法官又指出，虽然《基本法》赋予港人结婚自由，但由于婚姻关系除法律外还有其他社会意义，因此社会共识不可忽略。香港目前沿用英国40年前的Corbett案例来禁止变性人以新性别结婚，他承认40年间社会转变甚大，但在缺乏有力证据支持下，法官亦无法肯定现时社会已接受变性人婚姻。</p>\n</p>\n<p>民主党立法会议员涂谨申称，若变性人结婚合法，几乎等同容许同性婚姻，因届时男女性的定义将会非常模糊，「如果有男人话，我心境其实喺女性，喺咪又要畀佢结婚？」他指婚姻涉及的社会议题极多，如房屋、福利及遗产等等，按目前社会大众的尺度，相信很难得到大部分市民接受。</p>\n</p>\n<p>本身是变性人的跨性别资源中心成员Joanne Leung指出，不能结婚等同被歧视，不明白结婚大事为何要先得大众接纳。她又指法官不应将本案与同性或未施手术的变性人婚姻权挂钩﹕「其实我们同志团体都明白，就算这场官司胜了，也不会引起同性恋者争取结婚权利。」</p>\n</p>\n<p>【案件编号﹕HCAL120/09】</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=c0dbd16ad658079c\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=c0dbd16ad658079c\">查看所有<span>0</span>个评论</a></div>\n<div>香港獨立媒體的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=cf99f07e7e8bf462\">先保保钓，再保中国次主权</a> / 2010-10-05 11:47 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=641c07a609c8e351\">威玛青年与香港青年</a> / 2010-09-29 11:27 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=046699fb0d1242c3\">陳建民、馬國明—辯威瑪文化套於香港青年</a> / 2010-09-29 11:22 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=554832db2d56aac8\">引人怀疑的「风水桥」</a> / 2010-09-22 10:38 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=65852b95c03ae7a7\">社运八方：港右？内地血癌少女筹款惹争议</a> / 2010-09-18 11:05 / 评论数(<span>0</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/422624594/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/422624594/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/422624594/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/422624594/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[19399]}