{"id":112804,"link":"https://chinadigitaltimes.net/chinese/2010/10/张卫华：贪官为何会比巨商富数十倍/","date":"2010-10-12T19:38:01Z","modified":"2010-10-12T19:38:01Z","title":"张卫华：贪官为何会比巨商富数十倍","content":"<p>提示：2001年，西半球的美国《华尔街日报》统计出千年世界首富50名，其中有6名属于中国人，清朝有两人，即和珅、伍秉鉴，一官一商，差别很大。差别有多大？和珅的财产数以亿计，折合成银子少说有2亿多，多说有11亿，这些数字是根据抄家清单估算出来的。而伍秉鉴的身家仅有2000多万两白银，相比之下，可谓区区。此二人者，或为官敛财，或经商致富，各自登峰造极，一个做官做到了“二皇帝”，一个经商成为“十三行”首席。</p>\n<p>然而，同为世界首富，他们的差别为何如此之大呢？和珅个人收入居然超过了当时国家财政收入，他是如何创收的？贪官创收，人们最容易想到的就是贪污。他管过兵部，难免克扣军饷；他主持吏部，能不卖官？但这些，还不足以使他成为世界首富。那么崇文门税关呢？那可是天下第一税关，像大裤衩一样矗立着，而和珅就是这个大裤衩的总监，监督着每一位来往商贩、赶考士子和进京官员，无论你多大的官，都得从它胯下过去，当然是以“纳税”的名义。“纳税”纳到什么程度？只有人头不纳税！本来，当时清朝税务规定，往来者随身携带物可以免税，可税关照收，连京畿商民入城，为了省事，都在帽檐边插上两文制钱，由税吏自取，否则就要扣下所携之物，极尽刁难之能事。有一位山东布政使进京，税吏要他纳税，他没钱，一气之下干脆将行李都放在税关外，说：我赤条条一人，还要纳税吗？</p>\n<p>这些税收没有收到户部，而是收到内务府。如果说粤海关是“天子南库”，那么崇文门税关就是“天子北库”，一南一北，两条财路，都握在和珅手里.。</p>\n<p>白银都流哪儿去了？全世界都在问，不光中国。</p>\n<p>英国人说，都流到中国去了——通过贸易逆差。为此，1792年，他们派了马嘎尔尼来中国，想改变一下状况。</p>\n<p>马氏来华带了两样东西：一是市场经济原则，要求东西方以此原则扩大通商；还有一样，便是军火。他本想演示一下大英帝国的船坚炮利，顺便推销军火，这反映了资本主义国家“军事—商业复合体”的本质。</p>\n<p>可古时天朝对此不感兴趣。天朝不是虚的，天朝无所不包，也包括了市场经济样式。以此样式加于世界并证明其合理的是欧洲人，而向世界提供此样式的却是中国。早在宋代，中国就有市场经济样式的海外贸易。如果马嘎尔尼那时来中国就会看到，有20多处贸易港口，分布在东南沿海“四路”——京东路、两浙路、福建路、广南路。不像清朝只开了广州一处，所设的粤海关，还被当作“天子南库”。</p>\n<p>市场经济曾经发达，但市场原则却未确立，为什么？正如俗话所说，中国的市场经济“起了个大早，赶了个晚集”，原因就在于市场经济难以突破大一统的封建王权，市场原则无法改变指令性权力支配经济的局面。</p>\n<p>市场原则能在欧洲确立起来是因为欧洲各国独立，形成“小国寡民”，因而资源匮乏，依赖市场，这就令市场大于国家，市民多于国民，使得以“军事—商业复合体”为原型的城市和市民社会13世纪就萌芽了。约15世纪，它已有了自己的政治体制，近代国家围绕它而兴起。</p>\n<p>反观我古代中国，因大一统而自足，不依赖市场，反而成为最大的市场；而权力支配经济，以反市场原则来运作市场，反而能在市场上占上风。戴逸《中国经济的千年态势与复兴之路》一文指出，乾隆时，中国的GDP最高，占当时世界32％，英、法、德、俄、意五国仅占17％。还说，唐宋以后，直到18世纪，中国经济实力都居世界榜首。他依据的是英国经济学家麦迪森的《中国经济的长期表现》一书。以此为据，我们可以认为，中国以大一统的政治体制，曾建立了世界最大的经济体，且以凌驾于市场之上的天朝朝贡体系左右了世界市场的格局。然而地理大发现后，西方出现了全球化的帝国主义，足以动摇天朝体系，可天朝还被蒙在鼓里。马嘎尔尼来中国时，正是英国全面战胜荷兰，作为全球化的帝国主义崛起之时，而晚清丝毫不知。</p>\n<p>如此巨大的经济体，竟然只开粤海关一口与海外贸易。即便如此，它撑着天朝的架子，看上去还是绰绰有余。马嘎尔尼也好，乾隆也罢，他们都没有对这个巨大的经济体产生怀疑，一个极力想把本国的贸易捆绑在这个经济体上，一个以天朝口吻拒绝自由贸易。</p>\n<p>为什么不增加通商口岸，扩大对外贸易？最堂皇的理由便是国家安全。不过，那时对安全构成威胁的还不是海外之夷，起码还没意识到是夷，而是如晚明故事——中国民间海权重新崛起。民间海权，那是反清复明的发动机，而英夷当年就与代表民间海权的郑氏缔约，所以要限制对英夷贸易。</p>\n<p>还有更深层的理由：封建王权之下，家国不分。例如粤海关，康熙帝设立，设立时还招募了十三家牙行经纪人，专营外贸和征收关税。我们知道，宋朝市舶司收入还要上交国家财政，而清朝粤海关收入则交到内务府，专供皇室之需。如果皇室要完全垄断海外贸易，最好是“利出一孔”，只开一口。康熙初设海关时，设了四处，且由所在巡抚兼管；雍正时设专职海关监督，直属内务府，与巡抚无关；到了乾隆帝只留了粤海关一口。</p>\n<p>对古代封建王权来说，家与国两手抓，两手都要硬，替乾隆两手抓的人便是和珅。他不仅管着户部，还管内务府，最擅长的是做搬运工，将户部职能搬到内务府去，将国家财政收入搬到皇室去。这方面，他善解“天意”，能揣摩皇帝隐私，做起来乖巧而又得体。</p>\n<p>粤海关除了收税，还收“规礼”，“规礼”数额比正税还多。一艘洋船入关，先要交丈量费、通事费、管事费、库房费、稿房费……在一份《乾隆二十四年粤海关征收洋船进出口各项归公规礼清单》中，列举的收费名目竟达100多项！这100多项加起来，统称为“规礼”，油水多半从“规礼”上榨取。</p>\n<p>乾隆时规定，一艘洋船“正课”为1950两，另有“洋船规礼银”，进关要交，出关还要交。在英国人洪仁辉告状提供的费用单上，一进一出，“规礼”计有68 项。进关规礼30项，收银1125.96两，出关规礼38项，收银533.8两，“规礼”银共计1600多两，“正课”与“规礼”加起来3600余两。这 68项只是针对船的，还有针对货的，货有“分头”，即外商买货所付货款按银两算，每两都要由粤海关抽头。起初一两货款抽0.054两，后来抽到0.06 两。通常，海关上缴“正课”，“规礼”和“分头”之类则由监督和他的家人以及其他聘用人员分享，这是一种制度性分赃。</p>\n<p>这样管理海关，就像搞承包。皇帝将粤海关承包给他的亲信，亲信承包先要“投资”，以取得“承包权”，此后“凡应行事宜”，就“不必听督抚节制”了。监督上任，可带家人60名，乾隆朝李永标超标，带了家人73人，包干了海关所有事务，使粤海关成为了他的“家天下”。不过，“家天下”只能为期三年，三年以后，就要换人包干。</p>\n<p>“规礼”之类的分肥，按规定，粤海关监督本人要占到三分之二左右，其他海关办事人员——书吏、贴写、头役等，多为他家人，也有聘用之人，还包括各炮台官兵，大约占了剩下的三分之一。洪仁辉告状时把这些都捅了出来，他不知道这些都是“常规”，属于“亚财政”，虽无明文规定，却是历来如此，成了习惯的，所以叫做 “礼”。</p>\n<p>这块有定数的“规礼”收入，即使是监督本人分得的那部分也要拿出来“报效”，而报效皇上则要通过和珅。“报效”银每年不下100万两，“规礼”所得，大部分用来进京报效，一小部分还要用来跟当地督抚搞好关系，“打点”各色人等。如此分赃，无法可依，但合礼。</p>\n<p>粤海关收入，“正课”虽非正式国家财政收入，但王权之下，家国一体化，但凡王权所得，无不合法，谁敢问其合法性来源？“规礼”是合礼收入，属于“礼尚往来” 的范围，监督本人贪与非贪，主要看他对“规礼”收入如何处理。他一人所得便占了“规礼”收入的三分之二，要拿出来报效的主要就是这一块，剩下的三分之一，是其他人的职务收入，原则上，他不能拿出来报效，但他的手下要报效他，这样的人情收入，他会笑纳。由于决定他贪与不贪的不是别人，正是和珅，所以他要报效和珅，有可能连他本人都是和珅的代理人。</p>\n<p>然而，监督油水何在？在于“陋规”。“陋规”非礼，没有定数，也查不出来。“陋规”之行，主要是索贿。如船钞一项，据船只大小收费，究竟收多少需要丈量，这就为索贿提供了运作空间。丈量者手里拿着尺子，行贿了，大船可以量小一点，不行贿，小船也可以量成大船。类似项目有100多项，每项都要搞点名堂，所以很忙。还有货物，因质量和价格起争议，也是常有的事，但只要争议一起，海关就能调整税额，这里面名堂很多。粤海关究竟有多肥？比肥得流油的崇文门税关还肥。崇彝写《道咸以来朝野杂记》，写他做崇关帮办委员时每年约可得四五千两银子，就自以为很肥了。可冯桂芬在《校邠庐抗议·罢关征议》中提到粤海关，说海关看门人月薪都有800两银子，其他人就可想而知了。</p>\n<p>2001 年，美国《华尔街日报》统计出千年世界首富50名，其中有6名中国人，清朝有两人，即和珅、伍秉鉴，一官一商，差别很大。差别有多大？和珅的财产数以亿计，折合成银子少说有2亿多，多说有11亿，这些数字是根据抄家清单估算出来的。而伍秉鉴的身家仅有2000多万两白银，相比之下，可谓区区。此二人者，或为官敛财，或经商致富，各自登峰造极，一个做官做到了“二皇帝”，一个经商成为“十三行”首席。</p>\n<p>然而，同为世界首富，他们的差别为何如此之大呢？和珅个人收入居然超过了国家财政收入，他是如何创收的？贪官创收，人们最容易想到的就是贪污。他管过兵部，难免克扣军饷；他主持吏部，能不卖官？但这些，还不足以使他成为世界首富。那么崇文门税关呢？那可是天下第一税关，像大裤衩一样矗立着，而和珅就是这个大裤衩的总监，监督着每一位来往商贩、赶考士子和进京官员，无论你多大的官，都得从它胯下过去，当然是以“纳税”的名义。“纳税”纳到什么程度？只有人头不纳税！本来，清朝税务规定，往来者随身携带物可以免税，可税关照收，连京畿商民入城，为了省事，都在帽檐边插上两文制钱，由税吏自取，否则就要扣下所携之物，极尽刁难之能事。有一位山东布政使进京，税吏要他纳税，他没钱，一气之下干脆将行李都放在税关外，说：我赤条条一人，还要纳税吗？</p>\n<p>这些税收没有收到户部，而是收到内务府。如果说粤海关是“天子南库”，那么崇文门税关就是“天子北库”，一南一北，两条财路，都握在和珅手里.。</p>\n<p>皇帝虽然“贵为天子，富有天下”，可皇帝有皇帝的难处。皇家开销大，皇帝难免有捉襟见肘时，又不好动用国家财政，往往有苦难言。而乾隆排山倒海似的花钱，不动国库还总有钱花，这就可见和珅的功夫了。自从和珅将户部尚书和内务府大臣两个职位一肩挑，皇上从此不差钱。万岁寿诞，和珅发起“奉献银”，从中央到地方的各级官员都要“奉献”，一场寿诞办下来，创收不少。还有经常项目，如“折罪银”一项，也源源不断流入内务府。用银两可以折罪，还是经常项目，能不大开罪源、广立罪人？以罪源为财源，天下安得不乱？！</p>\n<p>内务府还有田庄和钱庄，这些也都由和珅经营和管理。表面上，皇帝只管花钱，钱从哪儿来往哪儿去从来不问，花剩的钱任由和珅折腾。和珅以内务府的名义折腾来折腾去，折腾出一片金天银地，都搬到自家去，老皇帝看在眼里，却睁只眼闭只眼。和珅是财迷，哪有老皇帝远虑？皇帝有皇帝的算计：让你和珅去算计天下人的银子，我只算计你一人的银子。要贪任你，你贪了一辈子还不够我抄家一次。数以亿计的银子让我自己去弄来，天下人还不将我骂死？让你去弄，弄得你身败名裂时，我再来收拾你。我下不了手，还有儿子，让我儿子抄了你，为我儿新朝奠基。那时，没有人会骂我，只会骂你，你不死也得死，你一死，就成了大快人心事。</p>\n<p>做皇帝不能养廉，要养贪，养廉养得大家都穷了，做官还有什么意思？连自己都没银子花了，做皇帝还有什么意思？所以要养贪，一贪就有原罪，把柄都在皇帝老儿手里。搞得民怨沸腾了，再来个反贪倡廉，人民更加拥护，像敲木鱼一样，从贪官头上敲出一笔又一笔，人民夸着好皇帝，连尧、舜、禹也不过如此……</p>\n<p>顺便说句，18世纪谁是世界首富？是和珅那厮？那厮不过是马前卒，他家的银子被抄后搬哪儿，是国库吗？不是，都搬到内务府去，你说谁是世界首富。皇帝老儿寿终正寝，这出戏也该结束，不是“翠花上酸菜”，而是儿子抄家去！</p>\n","author":1,"categories":[20534],"tags":[14614,9371,8962]}