{"id":112917,"link":"https://chinadigitaltimes.net/chinese/2010/10/强化大学行政化的新招数/","date":"2010-10-17T20:23:20Z","modified":"2010-10-17T20:42:16Z","title":"强化大学行政化的新招数","content":"<p>记得中国人民大学教授张鸣先生几年前在他自己的博客上曾经写过一篇文章，说他在申请教授评审级别的时候，看了看表格，毫不犹豫地就在表格上填上了四级教授，按照张教授的解释，是不想给人整他的机会，非常自觉知趣地填了个教授中的最低一级。我为张鸣教授这样豪迈的君子深深感动，却为张鸣教授有点惋惜，因为他确实很有水平，而且学术成果也不错，在全国的知名度很高，这样的人，在中国人民大学里其实是很少见的。</p>\n<p>但是，最近我所在的学校也要搞这类评审，初看了一下国家人事部的改革文件，感觉张鸣教授的选择是非常明智的。因为，像他这样有水平，有思想，有学问，而且真正在做育人工作的教授，如果按照国家人事部的标准，他不下岗就算好的。因为他有一个致命的弱点，就是与体制的权力评价体系没有什么牵连。</p>\n<p>我随便列出一个只是三级教授的标准来，就可以知道为什么张鸣教授要知难而退。</p>\n<p>类别<br />\n序号<br />\n选项条件</p>\n<p>第一类：荣誉称号<br />\n1<br />\n省级教学名师</p>\n<p>2<br />\n“千百十工程”省级培养对象</p>\n<p>3<br />\n全国优秀（模范）教师</p>\n<p>4<br />\n国务院特殊津贴</p>\n<p>5<br />\n省部级有突出贡献的中青年专家</p>\n<p>6<br />\n省部级以上（含副省级市）政府顾问、省部级（含副省级市）政府决策咨询专家</p>\n<p>第二类：教学成果<br />\n7<br />\n国家级教学成果（优秀教材）一等奖个人排名前6名、二等奖个人排名前5名</p>\n<p>8<br />\n省级教学成果（优秀教材）一等奖个人排名前4名、二等奖前3名</p>\n<p>9<br />\n省级以上精品课程、教学团队、特色专业、实验教学示范中心、教育部双语示范课程第一负责人</p>\n<p>第三类：科研成果和业绩<br />\n10<br />\n国家科技三大奖一等奖个人排名前5名，二等奖个人排名前4名、三等奖个人排名前3名；或中国专利金奖个人排名前3名</p>\n<p>11<br />\n国家社科基金项目优秀成果一等奖个人排名前5名、二等奖个人排名前4名、三等奖前3名</p>\n<p>12<br />\n省级科技进步一等奖个人排名前3名、二等奖个人排名前2名、三等奖第1名</p>\n<p>13<br />\n普通高校人文社会科学研究优秀成果一等奖个人排名前3名、二等奖个人排名前2名、三等奖第1名；或省部级哲学社会科学优秀成果一等奖个人排名前3名、二等奖个人排名前2名、三等奖第1名</p>\n<p>14<br />\n主持国家科技攻关项目或支撑项目1项以上者；或“863”一级子项目、“973”一级子项目合计1项以上者</p>\n<p>15<br />\n主持国家级项目1项以上者（第一负责人）；或主持省部级项目2项以上者</p>\n<p>16</p>\n<p>主持单项横向实到研究经费300万元或纵向实到研究经</p>\n<p>费200万元以上的科研项目者（自然科学）</p>\n<p>17<br />\n主持单项横向实到研究经费75万元或纵向实到研究经费50万元以上的科研项目者（人文社科）</p>\n<p>18<br />\n以第一作者或通讯作者在《Science》、《Nature》上发表学术论文1篇者；或在《中国科学》、《中国社会科学》上发表论文2篇者；或被SCI、SSCI全文收录、被《新华文摘》全文转载、在国内外权威刊物发表论文6篇者；或被EI、 A&amp;HCI和ISTP全文收录、被《高校文科学术文摘》、《中国社会科学文摘》全文转载8篇以上者；或在国内核心学术期刊、国外学术期刊上发表论文12篇以上者。</p>\n<p>19<br />\n省重点学科带头人、省（部）重点实验室、工程中心第一负责人</p>\n<p>20<br />\n省社科基地第一负责人</p>\n<p>21<br />\n省级扶持学科第一负责人</p>\n<p>以上就是一个三级教授的聘任条件，从以上条件可以知道，其实，除了理工科的《Science》、《Nature》不在国内权力体制控制外，其他几乎每一项条件，都是体制权力牢牢把持着的。每一项条件，无论荣誉称号、教学成果、科研成果，还是其他的什么核心期刊，都是行政级别标志，而且都是权力体系操控的对象。所以，我读完这个三级教授的条件之后，就感觉体制的压力无所不在。按照这个条件，我想以张鸣教授那样的脾气，权力体制是不可能照顾他的，他也不可能会得到什么荣誉称号与什么国家级或者省部级的科研奖项，至于核心权威期刊或者被钦定的文摘之类，那也常常是权力暗箱操作的工具。二级教授的行政级别就更是吓人，在这里不列也罢了。不过奇怪的是一级教授虽然有岗位，但是却神秘地空缺在那里。没有任何条件，因此，这个级别的教授岗位，我想是特意留给权力者指定的。也就是直接任命的。不需要什么条件，最高的儒，自然常常是直接与皇帝相通的，这叫“君子儒”，其他只能够叫小人儒。君子儒，不需要争，多钦定就是了，而其他小人儒就要狗咬狗，直咬得鲜血淋漓了。</p>\n<p>想想政府花费那么多的人力物力财力，弄出这么一个套给教授们的紧箍咒来，也确实是煞费苦心的，其实目的无非挑起臭文人来互相狗咬狗，省得他们闲着，天天盯着政府的腐败。不过，如果全国的教授都像中国人民大学的张鸣教授那样，都非常自觉地一上来就选四级教授，不也去争夺权贵们扔下的那根骨头，让政府的一片苦心精心设置的陷阱也就白费了。这张鸣教授，能不让一些人恼火吗？但是，其实全国的专家教授们，都能够像张鸣教授这样超脱，而且一眼看破其阴谋的人其实在全国实在是太少了。所以，戏总还是不断地有人愿意挤进来演的。他们常常在争夺过程中，忘记了自己还是有脸面的人，甚至忘记了自己明天可能就会死。有大学网友昨天发来短信说，他们学校为争评教授岗位级别，已经有教授们公然在会议上互相扭打起来，而且战果辉煌,打得头破血流，斯文扫地,比肖传国教授雇凶打人打得还厉害,呵呵,在中国的大学里,倒确实有好戏看了。</p>\n<p>其实只要看看肖传国先生，就知道大学里的教授们其实是在争一种什么东西。如果华中科技大学的肖传国先生不去雇凶暗算打假人士方舟子的话，就他的那些十分耀眼的头衔，比如：教授，主任医师，博士生导师，973首席科学家。华中科技大学同济医学院泌尿外科研究所所长，华中科技大学同济医学院附属协和医院（武汉协和医院）泌尿外科主任，973计划项目首席科学家，《临床泌尿外科杂志》主编。第一完成人获得国家科技进步二等奖（2001年）、中国高校自然科学一等奖（2000年）、湖北省自然科学一等奖（2000年）各一次。个人获得吴阶平医学奖（2000年），何梁何利科学与技术进步奖（2002年），国际神经泌外最高奖——JACK LAPIDES特等奖（2003年）。其中的任何一项几乎都构得上二级教授的资格，如果幸运的话，还可能获得一级教授头衔。可惜，好好的美好前途竟然栽在一个方舟子手中。我现在才知道，肖传国的那些头衔的含金量是多么值钱。而获得这么多耀眼头衔的人，却又竟然以流氓滋事罪被判刑，而且他也确实喜欢与一些服过刑事徒刑的流氓小混混，混在一起，做一些见不得阳光的苟且之事。从这件恶性事情中，我吸收的教训就是，在国内获得来自权力的荣誉与头衔太多的人总是值得怀疑的，不仅其学术水平值得怀疑，而且就其人品也是很可疑的。因为，在这样的黑暗场合，造假的诡计与尔虞我诈的时候又是那么多，要是一个正直而心地善良的人，能够在这样的情景下胜出，那简直是不可思议的。</p>\n<p>在中国，一边是教育部发的文件在《国家教育中长期发展纲要》中说，必要去大学里的行政化，一边是国家人事部，发文件必须在大学强化大学里岗位的行政化。我真的不知道这个国家究竟出了什么毛病，我到底要听谁的才好。http://club3.kdnet.net/dispbbs.asp?boardid=55&amp;id=6494603</p>\n","author":1,"categories":[20534],"tags":[14644,8872,9364,12643]}