{"id":112924,"link":"https://chinadigitaltimes.net/chinese/2010/10/北京否认大学生社工流失严重-称待遇两次提高/","date":"2010-10-13T06:30:58Z","modified":"2010-10-13T06:30:58Z","title":"北京否认大学生社工流失严重 称待遇两次提高","content":"<p><p>　　2007年12月2日，中共北京市委社会工作委员会、北京市社会建设工作办公室宣布成立。</p>\n<p>　　今年7月，北京市委市政府印发《北京市社会服务管理创新行动方案》，推动北京社会建设步入“快车道”。北京市委市政府提出，力争用2年至3年的时间，初步形成具有时代特征、中国特色、首都特点的社会建设新格局的基本框架，努力走在全国社会建设的前列。北京市在社会建设方面的发力，正在让市民悄然感受到社区配套的逐步完善以及生活的便利。为此，本报择取片段以呈现这种新变化。</p>\n<p>　　本报讯 (记者汤旸)北京今年拟与2958名大学生社工签订工作协议，《北京市社会工作者培养、评价、使用、激励工作实施办法》也已基本形成，有望年内出台。近日，北京市委社会工委就“大学生社工流失”、“社区工作者待遇”等问题进行了回应。</p>\n<p><strong>　　大学生社工大部分在岗</strong></p>\n<p>　　2009年，北京启动“大学生社工计划”，计划3年招聘5000名大学生社工，当年拟招聘2000名大学生社工到社区工作。</p>\n<p>　　去年底以来，陆续有消息称，大学生社工流失严重。对此，市委社会工委负责人表示，去年实际选聘大学生社工(含应届毕业生和大学生村官)2169名。由于有些人被其他单位聘用，有314人未报到。现在岗1752人，并非“流失严重”。</p>\n<p>　　今年北京市继续选聘3000人进社区工作。其中，面向应届高校毕业生选聘2700人，面向合同期满大学生村官选聘300人。经过笔试、面试等环节后，今年拟与2958人(含应届毕业生和大学生村官)签订工作协议。目前，部分大学生社工已签订协议，并已到岗。</p>\n<p><strong>　　社区工作者待遇两次提高</strong></p>\n<p>　　针对社区工作者待遇问题，北京市委社会工委负责人介绍，2008年社工待遇由原来的年收入2.4万元提高到3.4万元。从今年7月1日开始，又将每月人均增加600元—900元左右，达到本区县全额拨款事业单位平均水平。</p>\n<p>　　该负责人说，这其中包括“五险一金”。所以，实际到手的钱没那么多，但“五险一金”不能算收入以外。</p>\n<p>　　关于新补发工资，按照市里的方案，各区县制定了具体落实方案，最近将逐步实施，实施时间从今年7月1日算起。</p>\n<p><strong>　　社工培养评价办法将出台</strong></p>\n<p>　　据该负责人介绍，北京还将出台《社会工作者培养、评价、使用、激励工作实施办法》，包括怎么培养社会工作者，如何评价、使用，实际上是由4个文件组成。该办法不仅针对社区工作者，还包括社会组织工作者。目前，该办法已基本形成，待社会工作者联合会成立后公布，“争取年内出台。”</p>\n<p>　　去年初以来，北京市各区县面向社会选聘了5000多名大专以上学历工作人员，今年社区工作者具有大专以上学历的工作人员已由26%上升到70%以上，平均年龄40岁。有些大学生社工已走上社区服务站副站长甚至站长岗位。</p>\n<p>　　<strong>特写</strong></p>\n<p><strong>　　常常深夜才能回家</strong></p>\n<p>　　大学生的加入，使我们的环境整天洋溢着笑声，大家工作心情愉悦。同时，大学生凭借年龄优势，看到老人就大爷大妈叫个不停，大学生当上了居委会和居民沟通的“桥梁”，利于社区开展工作。大学生工作上手快，动作也快，可提高工作效率。</p>\n<p>　　——石景山永东北社区居委会书记艾红波</p>\n<p>　　“大妈，天凉了，到点就回去吧。”昨日下午，西城大院社区大学生社工霍莹又向往常一样到社区12条胡同里巡逻，当他看到戴袖章的两位老年志愿者时，就亲切地走向老人问好。</p>\n<p>　　霍莹去年6月来该社区当社工，主要负责社区的安保工作，但还包括社区里的消防和邻里纠纷等十几项工作，虽然每天从早上9点到下午5点半，中间有两个小时的休息，但他很少能闲着，常常要忙到深夜才能回家。</p>\n<p>　　霍莹说，去年，社区一个住着几户的大院，一家翻盖房子时占用了共用道路的位置，另一户人家看到后有意见，就嚷嚷着找到居委会，他知道后，当即找双方联系情况，做思想工作，最后两家又和好如初。</p>\n<p>　　“我快成了和事老了！”30岁的霍莹说，类似的工作，几乎天天遇到。这提高了他的交际能力，也增强了吃苦耐劳的精神。“如果不出意外的话，这个工作我会长期做下去。”霍莹自信地说。</p></p>\n","author":138,"categories":[1],"tags":[8771,9729]}