{"id":112971,"link":"https://chinadigitaltimes.net/chinese/2010/10/吉尔吉斯报告（三）/","date":"2010-10-13T13:04:42Z","modified":"2010-10-13T13:04:42Z","title":"吉尔吉斯报告（三）","content":"<div>\n<div><b><span><br /></span></b></div>\n<div><b><span>　　　苏维埃的“免费午餐”</span></b></div>\n<div><b><span>　　——吉尔吉斯投资指南</span></b></div>\n<div></div>\n<div></div>\n<div></div>\n<div><b>提要：吉尔吉斯斯坦拥有极为良好的投资潜力，但是其社会治理能力、社会习惯，离一个完备成熟的理想投资环境还有相当距离，而中国商人也同样需要摆脱中国的一些习惯，努力学会适应当地的文化和习惯。</b></div>\n<div></div>\n<div></div>\n<div>文 黄章晋</div>\n<div></div>\n<div>　　在吉尔吉斯斯坦做生意的中国人，描述和总结自己的见闻时，几无例外地会将之概括为：难以想象的穷困和落后，政府不可理喻的腐败和无规则，老百姓离奇的不靠谱和懒惰。</div>\n<div>       某种程度上，他们正在重演几十年前外商进入中国时的困境：机会很多，麻烦很多。</div>\n<div></div>\n<div><b>　　免费午餐的代价</b></div>\n<div></div>\n<div>　　国际机构统计评估吉尔吉斯斯坦的腐败打分，在前苏联国家只算中等，但前苏联国家腐败时特有的粗暴，中国商人往往从入关那一刻就开始领教。因为边检人员通常直接刁难索贿，根本不在乎旁边是否有人。</div>\n<div>　　进入吉国后，穿着制服的人，会如影随形地索贿。</div>\n<div>　　一位在比什凯克附近管理一家小型企业的华商称，他的厂子不断有警察光顾，哪怕每次找不到罚款理由，也会坚持每周两次视察。而在4个多月时间里，到市内买东西时，他被警察抓过两次，每次罚款8000个SOM（合人民币接近400元），商务签证、劳务卡必须随时在身，否则只有罚款才能赎身。更有甚者，有一次警察进厂搜查，实在不甘心白跑，照样把他带走，在翻译交涉下，花了2000个SOM才释放。</div>\n<div>　　与腐败不相上下的是其基层政府运转的低效率。无论是首都比什凯克还是南部的奥什，在中国都只算是中小城市，政府办公机关相距不远，跑起来很方便。但问题是，吉国的政府机关，理论上的上班时间虽然与中国相同，但多数人通常午饭前一小时才抵达办公室，之后宝贵的一小时通常被用来互相问候和擦桌子喝茶。</div>\n<div>　　资本主义信奉天下没有免费的午餐，但苏维埃则坚信可以提供免费的午餐，这个习惯被吉国保留了下来。尽管吉国公务员得到的免费午餐，只有黑面包、酸黄瓜、一杯茶之类几样东西，但他们要从12时吃到14时方才结束。真正的办公时间，是14时到18时下班的这几小时。</div>\n<div>　　吉国政府官员通常只有在涉及对企业的各种罚款事宜时，才会表现出较高效率和对法律法规和文件的熟悉。在求助时，他们往往不清楚本部门有何职责和任务。但也有与吉国官员有过深交的华商认为，吉国官员的知识素养一点不比中国同行差，甚至观念更先进，问题是，过分的贫困让这些人注意力主要集中在如何填饱肚子上了。</div>\n<div>　　吉尔吉斯法律规定，任何在吉外资企业，必须雇佣一定比例本地劳工。吉国劳工同样享受资方的免费午餐。由于吉国劳动力价格惊人低廉，所以中国商人不但愿意雇佣当地人，也压根不在乎提供免费午餐。</div>\n<div>　　让中国商人苦恼的，并非是吉国劳工工作技能、质量意识和敬业精神远逊于国内的工人，而是吉国工人在领到工资后，明天是否还会来上班。吉国企业多喜欢发放周薪，吉国人因此很难适应中国企业按月计算的习惯。因为无积蓄习惯，很多人的薪资坚持不到下月。通常，那些领到薪金后就失踪的工人，在花光了身上的钱后，又会在中午准时出现在食堂。</div>\n<div>　　有中国商人抱怨，即使因为不守时、低效或偷摸之类其他原因，资方解除与本地员工劳务合同后，经常还会碰到他们依然中午准时前来吃午餐。</div>\n<div>　　对普通吉国人，中国商人一开始很难适应的主要是其时间观念。吉国人大都保持着苏维埃时代和游牧民族特有的散漫观念，习惯于失约时善意地撒谎。即使是非常紧要的岗位，人们也习惯了不遵守时间。</div>\n<div>　　中国人当中流传的一个比较极端的例子，是一位主持手术的医生在约定为病人开刀时间已过很久时，依然不见踪影，电话催问时，他不断告知“我已动身”，“我已在路上”，“我已到了车库，你们打麻药吧”……其实，直到最后，医生还在郊区钓鱼。</div>\n<div>　　尤其是汉族华商，对吉国风气和文化的评价几乎全部是负面的。譬如吉国男性家庭责任感和家庭意识的淡漠，譬如高得不可思议的离婚率，譬如吉国至今仍流行游牧遗风浓厚的抢婚，有超过1/3的婚姻是抢婚的产物。</div>\n<div>　　在初来的中国人看来，吉国的自然资源和禀赋远非中国能比，看上去什么都便宜得近乎免费，有着无穷无尽的机会。然而，世界上确实并无免费的午餐。对任何一个市场欠发达的国家来说，投资都有高昂的隐性成本。</div>\n<div></div>\n<div><b>　　不要相信陌生人</b></div>\n<div></div>\n<div>　　在吉国，中国商人在碰到手续之类的麻烦被政府修理时，经常会有当地陌生人主动找上来，自我介绍说他认识某某大人物，路子硬，要不要帮忙。因为中国人的种种习惯办事逻辑已广为人知：在碰到不公正对待时，用钱买公平；在碰到公平竞争时，用钱买不公平竞争。</div>\n<div>　　与一切欠发达国家一样，在吉国，托人找“关系”很容易绕开种种障碍，先办事后手续。而中国商人听到“关系”往往会眼睛一亮。所以，自称有门路有背景的吉国本地人，最喜欢在吉外国商人中挑选中国人。</div>\n<div>　　对华商来说，抱怨最多的事情就是腐败和无处不在的勒索，而吉国人同样因此对华商不满，因为中国商人是最乐意花钱去开路的外国商人。他们认为，中国商人的习惯迎合和助长了吉国的腐败风气。</div>\n<div>　　由于语言和文化的差异，汉族商人通常更倾向于通过当地中介人打点关系，而懒得去费时费力去把各项手续跑全，尤其是对一些可以短期收回投资的项目。这种方式是否可靠长久，完全得凭运气。</div>\n<div>　　郁金香革命和今年的革命，应该让涉足矿业和有准入许可证行业的中国企业，看到或经历了足够多的经验和教训。因为每次革命后，总有一批人的许可证被收回，而出了问题的企业主，多在正规手续上并不完备。</div>\n<div>　　由于近年来政局多变和自称有关系门路的骗子越来越多，碰到自称有背景的陌生人，今天很多华商首先会迟疑：这个人的背后有真神吗？</div>\n<div>　　部分熟悉当地语言和文化的华商认为，吉国法律、法规和税收政策反复多变的情形确实存在，但普通华商对此感触特别强烈，更多是因为他们在投资时，习惯于将一切都委托给“关系”中介人，而非委托更专业的机构有耐心地去一步步完成正常的手续。在出现麻烦时，不懂得通过正规渠道和路径走司法程序。</div>\n<div>　　吉国虽然腐败，但其制度构架并不像一些华商想象的那样，完全缺少说理和申诉的可能。吉国毕竟是小国，且中国在吉有特殊地位，多花些耐心，走正常渠道，总会有收获。西方国家的商人和中国商人的遭遇差别很大，很多原因还是在中国人自身的经商文化和规则意识上。</div>\n<div>　　虽然大部分华商都是小本经营，但华商其实可算吉国最大的海外资本力量，但由于中国人缺少组织民间社团的经验和意识，无法将其巨大的集体谈判潜力发挥出来，以集体方式来维护自身正当权益，所以在吉国，不但华商不断遭遇各种敲诈勒索，甚至留学生也会遭敲诈。对不公正的遭遇，中国商人最多只会向当地中国外交机构申告，但他们往往会劝中国人：破财消灾，习惯了就好。</div>\n<div>　　有华商认为，中国人应当吸取的经验教训是，在吉尔吉斯斯坦这种政治风险较高的国家投资，权力背景并不足恃，相反，真正可靠的还是齐备的法律手续。在一个规则还不健全、政局变幻的国家，与其相信陌生人，不如相信程序的力量。</div>\n<div></div>\n<div><b>　　学会适应当地文化</b></div>\n<div></div>\n<div>　　从1990年代末以来，吉尔吉斯斯坦的投资政策环境逐渐变得不再那么吸引人。譬如1997年吉修改《外国投资法》，取消了对外国投资在税收方面的优惠政策，而同年颁布的《地下资源法》，由于赋予地方很大的自决权，素质不佳的地方官员动辄以卫生、环境等理由敲诈勒索外资。最近几年，部分西方矿业资本开始因此开始转让开采许可证。</div>\n<div>　　此外，吉国经济受2008年金融危机冲击巨大。2009年吉国经济大幅下滑，为保护本地商人利益，吉部分地区采取了各种贸易保护措施。以奥什州为例，当地政府对中国商人的歧视性税率短期提高了500%，同时大幅削减了向中国公民颁发的商务许可证。</div>\n<div>　　当地移民和就业委员会的达尼亚为政府措施辩护说：“没人能竞争过中国商人，他们直接从中国进货，商品更便宜。现在我们这么做是为保护我国公民的就业机会。”</div>\n<div>　　尽管有数千中国商人被迫将生意转到周边地区，但吉尔吉斯斯坦特殊的地位依然对中国商人拥有相当吸引力。尤其是对中小资本的商人来说，吉尔吉斯斯坦仍是中亚地区最开放而且进入门槛最低的市场。</div>\n<div>　　对汉族商人普遍认为吉尔吉斯人素质低下、不守信用甚至不可理喻的观点，有些维吾尔商人并不赞同。他们认为，这很大程度上是因为文化差异和隔膜，汉族商人相对不愿融入当地社会，完全以汉族社会今天的标准和意识来判断的缘故。譬如欧洲人按中国标准同样是懒惰而散漫的，但反过来，在欧洲法律禁止营业的休假时间还坚持开店营业的中国人，在欧洲人眼里也是不可理喻的。</div>\n<div>　　一位在中亚投资建厂的维吾尔商人说，其实内地也是这么走过来的。在港台商人眼里，当年大陆在国企呆惯的工人，也曾是懒惰散漫无责任感甚至小偷小摸的。很多差异是地域和文化差异，无所谓高下和优劣之分。譬如中国人喜欢大吃大喝，而中亚国家人完全不讲究吃喝。</div>\n<div>　　这位将自己定位为帮汉族生意搭档负责公关当地社会的生意人称，一国有一国的国情，生意人要尊重当地的文化习惯。在吉国，政策和法律允许的，未必民间允许，掌握了当地的文化观念，就没有人是不可理喻的。</div>\n<div>　　譬如中国人在建厂或建矿开发时，吉国当地人会因为破坏其自然景观极力反对修路，靠中国社会的习惯，一二三摆具体利益的方式，对方无法接受。但是通过与部落长老礼尚往来，耐心投入公益事业以释放善意表达尊重，不但能获得支持，而且可以赢得长期友谊。中国商人普遍存在的一个问题是急功近利，不屑于适应当地的文化，打心眼里就不尊重对方。</div>\n<div>　　“他们还是苏维埃的习惯，但有西方的意识，只要你有耐心，它值得你耕耘。”一位在中亚投资的华商说：“如果不考虑政治动荡的话，我看好这个市场。”</div>\n</div>\n","author":176,"categories":[9203],"tags":[11248]}