{"id":112967,"link":"https://chinadigitaltimes.net/chinese/2010/10/科研体制改革“破局”的力量在哪里？/","date":"2010-10-13T12:41:11Z","modified":"2010-10-13T12:41:11Z","title":"科研体制改革“破局”的力量在哪里？","content":"<p>全国政协委员、华中地区某“985高校”的龚教授是个有心人。他专门统计了2008年一年他所负责填过的表格，“总共有47个难填的表，平均每个表填两天，就是近百天，3个月就没了。”这其中，最厚的一份表格多达200多页，龚教授关起门来，整整填了5天。这些表格名目繁多，龚教授扳起手指一一历数：“973项目”申请，重点实验室评估，重点实验室规划，学院的规划，学科的规划，“211工程”申请表，“211工程”年度工作汇报表，“985工程”创新表、申请表、评估表等等。（中国青年报10月12日）</p>\n<p>仅填表就填掉3个月！再加上领会每一个表格的精神（参加相关课题、项目申请动员会）、对每一个表格的讲述（参加评审答辩会），留给科学家们的时间，也就相当可怜——正如媒体报道所说，越来越多的科学家不在实验室，而是“在开会，或者在去开会的路上”，最佳的科研时间是晚上或双休日，成了“双休日科学家”，有的科学家，甚至已经记不清上次是什么时候进实验室。</p>\n<p>问题令人忧虑，但更令人忧虑的问题是，这不是现在才发现的问题。这样的问题，早在多年前，就被媒体报道，被社会关注，被广泛热议——中国科协几年前开展的一项大型调查显示：科研人员职称越高，直接参与科研时间越少。正高级职称仅有38%的时间用于直接从事科研活动。尽管75%以上的科研人员每周工作时间超过了40个小时，工作时间总量不少，但大部分科研人员只能保证30%以上的时间用于从事直接科研活动——可是，这么多年过去，问题不见丝毫好转，反而越来越严重。</p>\n<p>依据我的观察，目前每一次对学术问题的报道，在现实中产生的都不是“震荡”，而变为大家对现实的学习与体会，然后按照“问题科研”的道路奋斗。也就是说，谁要是越能理解这样的科研的“精髓”，谁能懂得把“大师+团队”变为“大佬+团伙”的奥妙，谁就很快成为“学术大佬”，也就被奉为“学术大师”，打造出杰出“团队”。能不能做真正的学术不要紧，你只要会忽悠，会讲故事，会把表格填得天花乱坠，会把答辩会变得是争取获得诺贝尔奖的誓师大会，谁就会获得青睐，获得大笔的经费，赚得盆满钵满。</p>\n<p>这成为我国教育界和学术界的一景：所有人似乎都清晰地知道问题所在，可都目睹问题生龙活虎的上演，同时，身不由己的参与问题的制造中——那些学术表格是谁制订的？那些评审各种表格的评审会的专家是谁？——这其实与在街边目睹犯法，不去制止，反而主动参与，没有两样。</p>\n<p>对此，科学家们十分无奈，大家都是体制中人，因此，无法抗拒体制化的过程，要改变这种状态，必须改革科研体制。这无疑是十分正确的。表格学术、功利学术，归根到底，是由于行政主导的学术资源配置与学术评价体系所致，当下的“学术”，是“权力+金钱”的裸奔，已完全不顾学术尊严和声誉。</p>\n<p>但是，体制改革的突破口在哪里？从众多科学家的观点看，大家都在等待行政领导的良心发现，等待他们自动放权，这自然是好结局，可如果行政机构、领导不放权，那是不是就只能无奈接受并顺从这样的局面呢？并不如此。</p>\n<p>以科学家们反对的会议来说，这么多的会议，有多少科学家在大会上严正反对过？在多少会议上，有科学家们是按照领导的意识，主动迎合，赞扬会议开得好、开得及时，开得让大家很有收获？也许科学家们说，如果在会上反对，在会上说出真话，自己就将失去课题，失去经费，影响到课题组，这个责任十分巨大。但违心迎合，这种失信的责任难道不大？助长不良风气，让学术氛围日益混乱，这种责任大不大？而且，如果大多科学家真有学术操守，对事不对人，勇于说出真话，坚持立场，那种完全违背教育规律、学术规律的事，怎么能顺利开展呢？更进一步说，如果科学家集体拒绝填写这样的反学术的表格，表格学术还有那么旺盛的生命力吗？</p>\n<p>我国的学术问题，演绎到现在，疾重难返，可以说，如今很多当红科学家，个个都有责任。我国科研体制的改革破局，我觉得不在于行政部门自觉地放权改革——这一点很难——而在于科学家们自身的学术觉醒，懂得学术尊严与学术声誉的宝贵，在进行学术活动时，坚持学术底线。这其实就是学术权与行政权博弈的过程，只有学者们争取学术权益，才有可能有从行政权那里获得学术权的可能，如果学者们都拱手让行政权独占学术权和教育权，自认自己只是被行政权赏口饭吃，那么，学术是不可能获得地位的。学术的问题，就不可能有好转，而只会在批评之中，将“潜规则”变为“明规则”，从无可奈何的裸奔到兴高采烈的裸奔。当下，不是有很多学者，自豪地说自己又成为领导会议的座上宾，以此来表明自己的江湖地位吗？<br />\n<a href=\"http://user.qzone.qq.com/622007992/blog\">http://user.qzone.qq.com/622007992/blog</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[14865,9841]}