{"id":112975,"link":"https://chinadigitaltimes.net/chinese/2010/10/历史是任人打扮的小姑娘/","date":"2010-10-13T14:03:04Z","modified":"2011-06-15T18:33:47Z","title":"历史是任人打扮的小姑娘","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?kaifzinan\">凯风</a> | <a href=\"http://www.my1510.cn/article.php?id=8d31340059fd4023\">评论(5)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BB%BA%E5%9B%BD%E5%A4%A7%E4%B8%9A\">建国大业</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BB%BA%E5%85%9A%E4%BC%9F%E4%B8%9A\">建党伟业</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E5%9B%BD\">民国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%99%88%E7%8B%AC%E7%A7%80\">陈独秀</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%AF%9B%E6%B3%BD%E4%B8%9C\">毛泽东</a></p>\n<p>《建国大业》繁星满天，让人目不暇接。《建党大业》又想故技重施，继续布上漫天繁星，试图再揽眼球与掌声入怀。可是，繁星怎可与皓月争辉？星星再多，倘若无民国风流在内，又怎能掩饰其苍白？</p>\n</p>\n<p>1</p>\n<p>建党之所以能够成为大业，是因为党掌握了历史的笔杆子，自然可以对过去挥笔豪书，将一些激进分子在南湖上的匆匆聚会强化成一次划时代的里程碑，将当时弱小且非主流的马克思主义尽情放大，而全然不顾党的创始人的困窘与弱小、激进且盲目。</p>\n</p>\n<p>那时的毛润之不过是北大图书馆的管理员，那时的绍兴师爷周恩来还名不见经传，那时的名伉俪蔡和森、向警予夫妇不过是偏僻乡下被激情燃烧了的青年，那时的润之与开慧的情事既不惊天动地也不浪漫满屋，军阀混战中看不到他们的身影，五四运动里也不见他们的脚步，新潮社的努力中亦无他们的参与，建党前所有的重要场合都与他们无缘，总之，那时，无论在思想界，还是在政界，都还不是他们的天下。</p>\n</p>\n<p>谁敢说陈仲甫（独秀）不是当时的青年领袖，谁不嫉妒胡适之年轻时就爆得大名，谁不知道罗家伦、傅斯年、张国焘之流在五四运动的激情和斗志？谁不知道汪精卫的江湖地位，谁敢小觑冯国璋、曹锟、吴佩孚、孙传芳、段祺瑞、张作霖这些呼云唤雨的地方寡头，谁敢无视曾任民国临时大总统的中山先生即将改组的国民党？他们才是1910年代-1920年代的风流人物。谁不知道新青年在知识界一呼百应，谁不知道新潮社与国故社对学生的吸引，但有多少人知道润之在湖南创办的以“革新学术，砥砺品行，改良人心风俗”为宗旨的新民学会，有多少人去关注周恩来在天津创办的觉悟社？</p>\n</p>\n<p>“德先生”、“赛先生”刚打倒“孔先生”，在江湖上获得一席之地。其时，辫子派还有余力，保皇党尚未声名狼藉，立宪派还大有人缘，爱国主义渐成气候，无政府主义多少有点吸引力。江湖上帮派众多，马克思主义的威力还不为人所知，至多是十月革命的炮火吹来的火星烫着了李大钊和陈独秀，这才勉勉强强地踏入江湖之中进行争霸。至于陈独秀、李大钊与马克思主义的联姻，还得苏联这个不安好心的媒人过来才能喜接良缘。</p>\n</p>\n<p>2</p>\n<p>马克思主义一直都是世界主义的，而不是民族主义的，苏联一直以第三国际统治地球，实现全地球的千禧梦想，它又怎会放过身边的邻居呢？苏共一直在中国寻找可以支持的力量以实现其图谋，共产党和国民党都是它藤上长出的两个瓜，共产党小时候长得歪歪扭扭（地下政权，缺乏革命基础）、又瘦（人少，直到24年党员都很少）又硬（太原则化，老是要求反帝反封建，吓跑多少人），而国民党就比较入苏联的眼，可惜孙中山一心向着“三民主义”，愣是不把马克思放在眼里，两党的合作也是各怀鬼胎：孙中山企图招安共产党，共产党企图借国民党的壳来上市。</p>\n</p>\n<p>这是后话。话说1921年7月，吹了十月革命风的各地青年各地踌躇满志的青年共计13人相聚在上海滩，此时他们虽有夺取政权的设想，但都是爱国主义的情怀在作祟，真正受马克思影响的人并不多，更何谈马克思主义深入内心？否则，参加一大的12位创党元老中就不会有多人“叛变”或脱离党的组织。其实，主义是个筐，什么都可以往里面装，尤其是被列宁改造过的马克思主义更是吸引了各种各样的人，理想主义者期待着千禧（大同世界）的到来，爱国主义者试图借马克思主义以救生民于水火之中，投机主义者借马克思主义获取政权，孤独的人儿则是期望获得集体的温暖，当时党的队伍可不是像后来那样纯洁，所以后来屡屡出现“中共的缔造者背叛中共”这样的丑剧：张国焘因路线斗争失败于38年投入国民党，周佛海先是投靠国民党后是成为汪精卫的“股肱之臣”，陈公博后来成为国民党的座上宾随后又投靠汪精卫背上汉奸骂名。参与一大的12位革命元老居然有3位叛变，令人唏嘘。12位元老在共产党发迹时仍然健在的只有毛泽东、李达、董必武几位，而为后世人所熟知的不过是这几人而已。</p>\n</p>\n<p>当时谁能想到，微不足道的一次聚会造就出的共产党居然会在之后的一个世纪呼风唤雨。在当时，这股力量随时都面临着全军覆没的危险，但它一次又一次地在血雨腥风中挺了过来，共产党在两次国共合作中发展壮大，第一次是大革命时期借国民党的壳来发展自己的党员，卓有成效；第二次是借全国对日本的同仇敌忾在后方大力发展军队，实力大增。共产党一次又一次地成为剩者，这才有了”建国大业”的可能。</p>\n</p>\n<p>所以说，剩者为王。但我们不能因为哥伦布发现了新大陆，就斩钉截铁地说“没有哥伦布，就没有新大陆”。一个政权后来的功绩并不能反应它当初的伟大，建国当之无愧是大业，而建党却未必如是。</p>\n</p>\n<p>3</p>\n</p>\n<p>历史总是无情物，风流总被雨打风吹去。</p>\n</p>\n<p>风云一时的陈独秀不免沉寂，党的创始人被开除出党，后来眼看着他创建的党发展壮大，而自己只能在江津困顿而死，这个犯错误的党的第一领导人很少被人提及，至今连安徽的荒冢都少有人拜祭。</p>\n</p>\n<p>作为重要战犯的胡适被“他的学生毛泽东”批判了之后也扔进了灰尘里，直到八十年代才又重现其灿烂而苦涩的笑。这位不相信共产主义的“东拼西凑派”不愿听从他的学生的安排留在大陆做北京图书馆馆长，临走之时，自由主义者显现出的哀伤令人叹息。</p>\n</p>\n<p>昔日的北大热血青年，后来被钉在耻辱柱上的张国焘更是半生坎坷。离开经常搞左右斗争的根基之后，在国民党内“反共十分积极”的他却不得受用，政治生命就这样消失了，还背上了千古骂名。</p>\n</p>\n<p>……</p>\n<p>历史是任人打扮的小姑娘，不知道何时才能摆脱被操控的命运？</p>\n</p>\n<p>建党伟业，将会怎样打扮历史这个小姑娘？</p>\n</p>\n<p>建党伟业，建党的仓促和党员的混杂将如何展现？原本不重要的毛泽东的恋情又将占据多大的篇幅？至于当时乏善可陈但后来居上的周恩来又将如何展现？</p>\n</p>\n<p>民国的风流人物，孙中山、蒋介石、汪精卫又会赋予怎样的定位？张勋、段祺瑞、冯国璋等军阀头子又将赋予怎样的性格？陈独秀、胡适之、罗家伦等思想界领袖又会得到怎样的对待？更重要的是，九十年后，党如何看待党的创始人陈独秀呢？</p>\n</p>\n<p>倘若忽视了这些民国风流，剩下就是星星了。</p>\n</p>\n<p>不过，现在我还在期待。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=8d31340059fd4023\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=8d31340059fd4023\">查看所有<span>5</span>个评论</a></div>\n<div>凯风的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=1065bbdc2ab33393\">若是当年身先死，一生真伪复谁知？</a> / 2010-10-11 23:19 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=0373dbfa09e4097e\">诺奖，让中国吞下自己种的苦果</a> / 2010-10-10 23:43 / 评论数(<span>11</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/422065694/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=8d31340059fd4023\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510recommded/422065694/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510recommded/422065694/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[9040,16534]}