{"id":113124,"link":"https://chinadigitaltimes.net/chinese/2010/10/培育公民中国为什么没有/","date":"2010-10-13T21:12:53Z","modified":"2010-10-13T21:12:53Z","title":"培育公民中国为什么没有","content":"<p>《公民与社会》是美国公民教育系列教材中影响力最大的一本，公民教育（citizeneduca-tion）是每个出生在这个国度里的人都必须接受的教育。</p>\n<p>美国是现代“公民教育”理论研究的策源地，有众多的学派及其学校实践。美国作为西方资本主义世界的“领头羊”，其人民教育的理念和价值，不仅成为其他西方发达国家需要看齐的“标尺”，而且也成为整个资本主义世界普遍奉行的“标准”。因此，美国的公民教育不仅对美国本土，而且对世界许多国家的公民教育均产生了广泛而深刻的影响。</p>\n<p>《公民与社会》教材，在美国47个州通行使用。透过《公民与社会》我们可以看到，美国的公民教育并不是仅仅局限于公民的道德教育，它实际上是一种政治教育，具有强烈的意识形态性，其根本任务就是为了培育美国政治制度下的合格公民。</p>\n<p>公民知识也就是公民教育的内容，就是公民应当知道什么。在《公民与社会》中，9个单元公民知识的组成，实际上是围绕着5个中心问题展开讨论的。</p>\n<p>1.什么是公民生活、政治和政府？2.美国政治体系的基础是什么？3.由宪法确立的政府是如何体现美国民主的目的、价值和原则的？4.美国与其他国家和世界事务的关系是怎样的？5.公民在美国民主中扮演着何种角色？</p>\n<p>之所以选择这样五个方面并以问题的形式出现作为公民知识的传授内容，是因为美国人把民主看做是公民参与其中的一种对话、一种讨论、一种商讨过程。以问题的形式出现意在表明这个过程是持续不断的，是一种进行之中的观点的汇集，一种寻求新的、更好地实现民主理想的方法。重要的是，每个人都有机会考虑关于政府和公民社会的基本问题，这些问题不断向善于思考的人们提出挑战。</p>\n<p>我们节选了本书中谈到的美国精神中的 17条核心价值观，由此我们也可以了解美国社会及美式民主的精神基础与价值取向。</p>\n<p>（1）熟悉“民主社会”的有关准则，如知道宪法是国家的根本大法，任何人（包括总统）和任何组织（包括行政机关、立法机关和司法机关）都不得以任何理由违反宪法。</p>\n<p>（2）学会自律。既做自己认为应该做的事，也做自己不愿做但社会要求自己做的正当事情。</p>\n<p>（3）恪守信用。</p>\n<p>（4）诚实。即在生活的一切方面，都要敢说真话，即使说真话损害了自己也在所不惜。</p>\n<p>（5）实现最佳自我。即敢于抵制群体的不正当压力，不做自己不愿做的不当之事，即使孤立无援亦是如此。</p>\n<p>（6）利己但不损人。运用适当的手段追求个体或群体目标的实现，同时要尊重他人的各种权利。</p>\n<p>（7）勇于承认自己的错误，做错了事敢于说“对不起，我错了”。</p>\n<p>（8）懂得获取胜利是重要的，但并不是至高无上的。</p>\n<p>（9）在人际交往中对人谦恭有礼貌，包括有礼貌地听人讲话。</p>\n<p>（10）尊重而不歧视他人，包括不歧视任何年龄、任何种族和任何宗教信仰的人，就像希望别人尊重自己一样。</p>\n<p>（11）知道任何一个人不是孤立存在的，他（她）的存在常常会影响到他人甚至社会，并懂得其中的道理。</p>\n<p>（12）成熟、大度，能够在逆境中正确调控自我。</p>\n<p>（13）不管做什么事，都能做到认真、负责。</p>\n<p>（14）尊重他人的财产权，包括尊重学校财产权、企业财产权、政府财产权及每一位个人的财产权。</p>\n<p>（15）遵守法律，除非法律与宗教信仰或与普遍公认的道德准则相矛盾。如果在后一种情况下不服从，也应采用非暴力的手段，还必须接受法律规定的各种处罚。</p>\n<p>（16）尊重民主社会的各种自由，如言论自由、出版自由、集会自由、宗教信仰自由等，即使是自己厌恶的言论、不喜欢的团体或 鄙视的个人言行也应尊重。</p>\n<p>（17）养成各种有益于身心健康的习惯，戒除各种有损于身体健康的嗜好。</p>\n<p>优良的公民教育使公民能够对旗帜、国家纪念物或公民的或政治的事件等有形的物件进行识别或赋予其意义；它也能使公民对观点或观念，包括爱国精神、多数人权利与少数人权利、公民社会和立宪制度等无形的东西赋予意义。美国学校让学生通过参与各种形式的民主生活来体验民主的价值，积累民主生活的经验，或者通过自愿的社区服务来感受作为公民的意义。他们认为，学生需要经历民主，而不是简单地教授民主。公民教育要想取得成效，就必须让学生把民主的准则运用到实践中去，通过民主的实践训练学生。他们把参与社区活动作为培养公民的重要方式，社区活动有的是由学校组织的，也有学生自愿参加的，内容包括改善环境、帮助老人、支持慈善事业等。</p>\n","author":1,"categories":[20534],"tags":[9213,9214,9003]}