{"id":113188,"link":"https://chinadigitaltimes.net/chinese/2010/10/劉曉波獲諾獎震撼中國社會　．艾米/","date":"2010-10-14T04:13:15Z","modified":"2010-10-14T18:01:03Z","title":"劉曉波獲諾獎震撼中國社會　．艾米","content":"<p>《亞洲週刊》網絡特稿2010-10-14</p>\n<p>劉曉波獲諾貝爾和平獎與六四事件、零八憲章，在內裏一脈相承，自此中國民間社會有了可以和體制對話的代表性人物。許多人在得知劉曉波獲獎消息後痛哭失聲，更多人在酒吧飯館聚餐慶祝。北京大學、山東大學傳出鞭炮聲，中央美院學生魏強掛起橫幅，告訴人們諾貝爾和平獎得主還在監獄裏。</p>\n<p>四點五十，四點五十五，四點五十九……身邊的記者拼命在刷新手機Twitter的頁面，刷得太多，手機屏都開始模糊。</p>\n<p>五點！幾乎是同步彈出的快訊：「劉曉波，獲得二零一零年諾貝爾和平獎！」</p>\n<p>北京的出租車裏，電台節目剛剛還在討論的諾貝爾獎節目，突兀地變成了流行音樂。彷彿戲劇一般，車窗外經過的，正是天安門廣場。</p>\n<p>二十一年前，軍隊的機槍直指廣場上手無寸鐵的學生，即使是今天的總理也沒有能夠阻止慘劇的發生，年輕溫熱的鮮血，為共和國歷史，留下恥辱而刺目的一筆。直到今天，這一筆也沒有寫完。</p>\n<p>二十一年後，那個曾在廣場見證死亡，自己屢屢遭遇制度暴力，卻堅持為普通人的權利高聲吶喊，發起《零八憲章》，並堅持「我們沒有敵人」的中國公民，贏得了與曼德拉、特雷莎修女、圖圖大主教同樣的榮譽——諾貝爾和平獎。</p>\n<p>二零一零年十月八日下午五點，這是一個足以寫進歷史的時刻；而史書裏的這一頁，奇異得又彷彿像是一部小說，甚至一個預言。</p>\n<p>許多人在網絡視頻、在電話裏聽到那個名字，痛哭失聲。他們之中，有學者，有企業家，有自由職業者，也有官員，他們中的許多人，和劉曉波一樣，經歷過廣場上幻滅的青春期，從此隱入人群，沉默不語。</p>\n<p>許多人舉杯痛飲，他們給這場「慶祝」或者「譴責」（外交部語）第一個中國公民獲得諾貝爾獎的活動，起了一個網絡時代的名字，叫「飯醉」。這裏面，很多人是年輕的八零後。Twitter或者微博是他們的信息基地，他們大多從網絡上看到的紀錄片《天安門》、或者這之後的《零八憲章》認識劉曉波，對他不完全了解，但是相信他是個好人，認同他為了自由、民主、憲政的努力。</p>\n<p>北京大學、山東大學傳出「不明真相」的鞭炮聲，北京師范大學研究生樓小規模慶祝了校友劉曉波獲得諾貝爾獎，中央美術學院學生魏強掛起橫幅，告訴人們諾貝爾和平獎得主還在監獄裏。北京電影學院教授崔衛平收到若干大學生、年輕朋友發來的短信，他們說，「悲喜交集」。</p>\n<p>還有許多人，從這時開始異常忙碌。</p>\n<p>玉淵潭南路九號院，一道警戒線，數十名遠遠近近的警察及保安，隔開了已經沸騰的百餘名境外記者。錄影、攝像、長焦、短焦，各種鏡頭在警戒線前密密鋪開，挪威、美國、英國、法國、日本、香港、台灣……等候在這裏的全世界各大新聞媒體記者拿起話筒，將鏡頭對準那棟無法接近的十七號樓，做起現場連線。</p>\n<p>這是劉曉波的家。他的妻子劉霞在十七號樓裏，被三名國保陪著，寸步不離。</p>\n<p>來往路人不明白這裏發生了什麼，停下詢問。於是你看到總有一個人在和另一個人解釋，誰是劉曉波，他做了什麼，今天晚上發生了什麼。在現場圍觀的一名年輕人告訴記者，他給五個人解釋了劉曉波是誰，並教他們「翻牆」上網查看新聞。</p>\n<p>北京市東城區公安局的警察，忙著撲滅地壇東門附近的一場「飯醉」活動。年輕學者許志永、網友吳淦、王荔蕻等人繫著黃絲帶，在地壇東門旁的小公園舉起牌子「慶祝劉曉波獲諾獎」，並用隨身帶的小音箱播放了五分鐘《國際歌》，向來往路人解釋劉曉波是誰——此種行為，被警方稱為「擾亂公眾秩序」。至少二十名警察衝進了一個小飯館，帶走了這十來名剛在街頭「擾亂」完畢的群眾。多數人在警局裏度過了一天一夜後被釋放，吳淦、趙常青、王荔蕻三人，則被處以行政拘留。剛獲釋的網友之一對亞洲週刊表示，他不認為自己違反了任何規定，但派出所的警察也顯得很不耐煩，「他們懶得追究我所寫的家庭住址是不是真實，懶得追究我的真實身份，甚至一個警察還問我：劉曉波到底是誰？哪個大學的？」</p>\n<p>在上海的人民廣場，另一場「挪威飯局」被黃埔公安分局撲滅，媒體人石扉客、學者王曉漁和另一名媒體記者在等人吃飯的時候被帶走，六小時後釋放。</p>\n<p>門戶網站徹夜刪貼</p>\n<p>中關村的幾層寫字樓，到夜半三點還燈火通明。新浪、搜狐、網易幾大門戶網站，下午三點接到網管辦的指令，三點十分從主頁上撤去了整個「諾貝爾獎」的新聞專題；和平獎結果頒布後數小時，幾大門戶的微博部門接到通知，嚴格除有關劉曉波獲得諾獎的一切信息。</p>\n<p>內部人士向亞洲週刊描述了幾十人挑燈夜戰微博的盛況：「我們網站的整個審核部門幾乎都出動了，至少五十人，從晚上開始逐條審核、帖，有些人忙到半夜三四點才回家，第二天一早七八點繼續回來。」他說，消息剛發出到晚間高峰時期，估計有三成以上的微博在傳遞有關諾貝爾和平獎的信息，幾大門戶網站加起來估計有十數萬條。</p>\n<p>忙不過來的帖者停掉了大部分站內微博搜索，讓機器直接屏蔽「劉曉波」、「六四」等一級敏感詞，設定「諾貝爾」等二級敏感詞，二級敏感詞出現後彈出提示給網站後台，審核人員逐條看過後由人手逐一除不合規定的內容。監管部門還要求各大微博提供消息散布源頭的「黑名單」，不願具名的內部人士說：「這，就要看各網站負責人的良心了。敷衍過去，也是很容易的。」</p>\n<p>中國十三億人，有多少人知道劉曉波？如一名普通白領所說：「我昨天知道這個消息，心裏感受剛剛起來，就被撲面而來的雞零狗碎和身邊人的漠不關心給按倒了。」但和平獎，仍讓這難以計數的沉默知情者感覺到了值得。</p>\n<p>故事秘而不宣，暗流卻已經四處湧動。</p>\n<p>此時最安靜的，恐怕是距離京城五百公里之外的遼寧省錦州監獄。</p>\n<p>二零零九年十二月二十五日，北京市第一中級人民法院以煽動顛覆國家政權罪，宣判劉曉波有期徒刑十一年，剝奪政治權利二年。這位剛剛榮獲了諾貝爾和平獎的囚徒劉曉波，目前正在遼寧省錦州監獄服刑，二零二零年六月二十一日才能出獄。</p>\n<p>十月八日這一晚，外面世界的喧囂或者冷漠，都與劉曉波無關。他在錦州監獄十個月，總共與妻子見過五面，每次只有一個小時。他還不知道自己獲獎。</p>\n<p>十月十日，劉霞在國保人員的全程監視下，第六次見到了劉曉波。</p>\n<p>劉曉波妻子被軟禁</p>\n<p>當天晚上九點，劉霞通過Twitter發出消息，告訴網友自己被軟禁，但已經見到曉波，曉波十月九日晚上從獄警處得知自己獲獎。劉霞的好友王金波在 twitter上確認，上述內容是劉霞所發，他又補充：「霞姐說警方對她說不能見媒體、不能見朋友。曉波對霞姐說，這個獎首先是給六四亡靈的。曉波哭了。」</p>\n<p>曉波哭了。妻子知道，他不是喜極而泣，而是為亡靈而哭。</p>\n<p>了解劉曉波的人，都知道六四事件於他的意義。一九八九年之前，他是北師大最受學生歡迎的老師，他被稱為文壇「黑馬」，是與李澤厚對話的張狂才子。</p>\n<p>一九八九年五月，劉曉波提前結束正在美國哥倫比亞大學的訪問，返回北京，希望用理性勸阻廣場上的學生，避免可能發生的慘劇。只是理想的蠱惑力超過了絕對理性，在廣場的《國際歌》聲中，他決定以絕食支持學生運動。劉曉波、周舵、侯德健、高新這「天安門四君子」發起「六二絕食」，並在《絕食宣言》中首次提出：「我們沒有敵人」，「不要讓仇恨和暴力毒化了我們的智慧和中國的民主化進程！」</p>\n<p>兩天之後，軍隊和坦克進城。儘管「四君子」在最後時刻挺身與軍隊談判，竭力勸退並安全帶走廣場上的上千名學生。但年輕的鮮血，已經在天安門四周噴湧而出，永遠無法擦乾。</p>\n<p>這一刻是劉曉波個人生命的轉折點。周舵回憶，一九九一年，曉波剛從牢裏出來不久，朋友帶他外出，車行經過天安門，他完全不敢面對，背向廣場嚎啕大哭。周舵說：「這是曉波的個性。他不是一個簡單的人，甚至可以用性格複雜來形容。他的心裏永遠在天人交戰，永遠在自省、在懺悔，像聖徒那樣，不跟自己妥協。」</p>\n<p>寧願坐牢不願去國求存</p>\n<p>他的身份從此變成「六四倖存者」，背負上亡靈的十字架，以殉道者的勇氣緩緩前行。此後的道路，格外孤獨。一九八九年至一九九一年，他因為參與六四事件，被判「反革命宣傳煽動罪」入獄，一九九六年至一九九九年，他因「擾亂社會秩序罪」被處勞動教養三年，此外，他時常被監視居住、被軟禁，八九之後便從沒有過完整的自由，直到這一次十一年的刑期。他的名字是這個國家的一級敏感詞，朋友曾建議他像魯迅一樣，換許多筆名，繼續在中國撰文寫作，他拒絕，說自己行不更名坐不改姓，劉曉波只願有一天，在祖國堂堂正正地發出聲音。他拒絕離開中國，也拒絕隱身。</p>\n<p>十月八日獲得諾貝爾和平獎之後，劉霞代表劉曉波感謝關注他的朋友。她慎重地說，這獎項不僅是榮譽，也是更大的責任。「劉曉波們的道路還漫長，大家一起努力，盡可能實現所有為中國民主自由努力的願望吧！」</p>\n<p>劉曉波曾寫：「古拉格，不是一個名詞。奧斯維辛，不是一個名詞。」</p>\n<p>而改寫了他一生的「六四」，無論對個體，還是對共和國，更不是一個名詞。</p>\n<p>二十一年前沒有寫完的一筆，終將落下，何時落下？</p>\n<p>和平鬥爭被認為是妥協</p>\n<p>周舵認為，和平獎與一九八九年六四事件、二零零八年零八憲章，在內裏一脈相承。他說：「六四之前，很少有這種聲音出來：反對共產黨幾十年來一直灌輸給人們的階級鬥爭的、黑白二分的觀念，要和平轉型。我們在廣場上提出來，所以不少人說，絕食宣言是有里程碑意義的。但直到現在，劉曉波說『我沒有敵人』，還會有人說你是在向敵人妥協。」</p>\n<p>二零零九年十二月二十三日，劉曉波在終審判決的法庭上遞交《我沒有敵人——我的最後陳述》，他說：「我監守著二十年前我在《六·二絕食宣言》中所表達的信念——我沒有敵人，也沒有仇恨……因為，仇恨會腐蝕一個人的智慧和良知，敵人意識將毒化一個民族的精神，煽動起你死我活的殘酷鬥爭，毀掉一個社會的寬容和人性，阻礙一個國家走向自由民主的進程。」</p>\n<p>「這樣一種新的政治觀念，與諾貝爾和平獎的宗旨是高度契合的。」周舵認為，和平獎的訴求實際上能贏得大部分人心，「共產黨沒辦法用過去那一套『反華勢力』的理由去騙人了。和平獎非常溫和，也給共產黨留下足夠餘地，和足夠的自我改進的機會」。</p>\n<p>「當然會影響中國的政治改革」，周舵說：「這個體制已經疲態畢露，領導人的自選動作越來越多，這是以前很難想像的局面。諾獎一定會把這種各派系僵持的局面更深地攪動起來。但什麼派會佔上風，很難說。」</p>\n<p>中國民間缺乏共識</p>\n<p>讓他擔心的是，民間缺乏共識，更缺乏實現共識的路徑。「和平轉型需要執政黨和反對派之間有良性互動，但這一點我不太樂觀。」</p>\n<p>同為「八九一代」，六四時曾是警察，後來因支持學生而坐牢，出獄後經商、寫書、做大量底層調研的學者、作家野夫則更樂觀一些。</p>\n<p>野夫與劉曉波相識十餘年，在外交部發言人出來說劉曉波「褻瀆」了和平獎的時候，他覺得搞笑：「極權社會的執政者和人民是戰爭狀態。我們的對內維穩經費接近對外軍費，這還不算『準戰爭狀態』？曉波所做的努力是結束這種狀態，要求和平轉型，不是六四那樣的狀態，這才是真正的和諧。」</p>\n<p>野夫說：「和平獎這件事，如果從未來回頭看，我認為會有深遠的意義。」他同意周舵所說的「民間缺乏共識」的狀況：「我們的民間社會沒有真正發育，在鐵腕的控制手段下，民間社會的一點點發育都會受到最嚴酷的打擊，比如現在，要改革，中央要和民間對話，和誰對話？我們的民間沒有領袖，在印度有甘地，在緬甸有昂山素姬，在南非有曼德拉，在捷克有哈維爾，我們沒有。而要改良，從技術上來說，必須要有一個對話者。」</p>\n<p>和平獎造就了這樣的機會。野夫說：「你想像一下，如果沒有和平獎，對話者會是誰？恐怕自己已經打得不可開交了。現在和平獎頒給劉曉波——應該說，這個獎是共產黨頒的，這個對話者是共產黨選出來的，如果不是那十一年刑期，不是最嚴酷的手段，不會導致這個結果。和平獎的威望，讓劉曉波成為極少異議的對話者，從歷史上來看，我認為此時此刻，必然醞釀深遠影響。」</p>\n<p>從攪局者到對話者，讓野夫對這種轉變有信心的，是時代大潮的變化。</p>\n<p>有人說，劉曉波獲獎，會激發起體制內保守的力量，改革會倒退。</p>\n<p>野夫不同意，他認為時代已經不同了。「你看我們的執政黨，現在在用地下黨的方式管理這個國家。比如封殺你一本書，他不敢發文件，還不讓透露出去。劉曉波的事情，悄悄在網站帖，都不敢說。通過秘密手段來管理國家，執政黨把自己搞得像地下黨。他自己知道心虛啊。中國已經不是廿一年前，中國融入世界不可能再退出來，軍隊開槍殺人的事情，再也不可能發生了。」</p>\n<p>劉曉波入獄前的文章中，也寫：「甚至每天生活在嚴密監控之下的生活，反而對中國的前途抱有樂觀的信心，因為我從和那些警察們打交道的經驗切實感到，這個非人的政權是心虛的，連它的專政工具說起話來都無法理直氣壯。」</p>\n<p>劉曉波的好友、學者莫之許感受到同樣的湧動。「我們多年來一直傳遞這樣一個信息：這是一個成王敗寇的世界，是一個利益壓倒道義的世界。諾貝爾和平獎告訴我們，這個世界不是這樣的。這個世界有道義的底線，有不被出讓的正義。」他相信，和平獎勢必會形成一個激勵效應，「就像滾雪球」。</p>\n<p>和平獎這個雪球，會醞釀出更大的變化嗎？</p>\n<p>野夫在自己的博客上摘錄一首宋朝的禪詩：「千尺絲綸直下垂，一波才動萬波隨。」他管它叫「讖詩」。諾貝爾和平獎頒發後，已經頗有「萬波隨」的態勢。</p>\n<p>十月十一日，李銳、胡績偉等一批中共元老，發表致全國人大常委會的公開信《執行憲法第三十五條，廢除預審制，兌現公民的言論出版自由！》</p>\n<p>公開信避開了諾貝爾獎事件，但直接呼應國務院總理溫家寶在接受美國CNN電視台採訪時談及的政治改革，痛斥從國家領導到普通公民都沒有言論自由的現狀，要求制定新聞出版法，取消審批制，改行追懲制，要求宣傳部順應潮流，改變職能，兌現憲法中承諾的真正的「言論出版自由」。</p>\n<p>公開信發表之後，十月十三日，南京《現代快報》和湖南《瀟湘晨報》均以整版的篇幅報道溫家寶總理在CNN接受訪問談政治改革的內容，更邀中央黨校教授剖析政改難點，矛頭直指權貴資本，被視為中國媒體對公開信的熱烈響應。</p>\n<p>「你想像一下，今天的中國，如果重現一九八九年的和平改良，結果會怎樣？無論是國際環境、民間準備，還是共產黨自身的變革，都太不一樣了。廣場上真正的對話者出現，歷史也許就會扭轉。」野夫說，但他同時也認為：「革命者不是最好的領導者，治國精英在體制內，所以最後的變化，還是會發生在體制內。這是歷史的規律，民間扮演的角色是啟蒙。孫中山可以革命，但統治者還是袁世凱。」</p>\n<p>諾貝爾和平獎引發的各種暗湧仍在繼續。</p>\n<p>錦州監獄裏的劉曉波，已然和曼德拉、哈維爾、特雷莎一起進入歷史。</p>\n<p>一九八九年三月，他就在文章中寫下：「我再也沒有退路，要麼跳過懸崖，要麼粉身碎骨。想自由，就必須身臨絕境。」</p>\n<p>他踐行著自由的理念，同時更加提醒自己「自由」的真涵義——「無論是順從、還是反叛，極權主義的受害者在某種程度上都是極權制度的同謀。」「如果有一天，大陸知識界在經歷過種種磨難而爭取到言論自由權利之後，就以封殺對手的言論來實施報復，打壓那些曾經整肅過自己的人，那麼我們爭取到的不過是言論獨裁的惡性循環：以暴易暴、以封殺對封殺、以剝奪對剝奪，言論自由和輿論監督就永無出頭之日。」</p>\n<p>史書裏的這一頁，將是改變，抑或輪迴，密碼正在這裏。■</p>\n<p>请看原文：<br />\n<a title=\"劉曉波獲諾獎震撼中國社會　．艾米\" href=\"http://ieemdai.blogspot.com/2010/10/blog-post_9117.html\" target=\"_blank\">劉曉波獲諾獎震撼中國社會　．艾米</a></p>\n","author":1,"categories":[10466,20534],"tags":[9041,19380,23006]}