{"id":113134,"link":"https://chinadigitaltimes.net/chinese/2010/10/神奇的国家/","date":"2010-10-13T20:49:58Z","modified":"2010-10-13T21:09:42Z","title":"神奇的国家","content":"<p>1. 这个国家最发达的行业是房地产行业，利润率250%，其他非垄断行业利润率2.5%</p>\n<p>2. 与此同时这个国家最有价值的股票不是科技股，而是钢铁股、水泥股、有色金属股！这个国家的开国领袖的家乡人民还以镉中毒的消息见诸于报纸。但是其声称要建设创新型国家，核心就是把创新能力作为发展科学技术的战略基点，走出有特色创新道路。根据上述利润率，该国的创新产业就是房地产。</p>\n<p>3. 这个国家的富人们是很高雅的。他们可以买辆昂贵宝马再开去撞人，他们可以花大价钱征处女，他们可以大价钱买游艇，唯独国难当头需要捐款时却没有发现他们有什么大手笔。</p>\n<p>4. 这个国家的人民是最喜欢储蓄的，因为这个国家的人民买不起房、看不起病、孩子上不起学。而这个国家建立时的信条之一却是以人民为本。</p>\n<p>5. 这个国家以前是一个嫌贫爱富的国家。几十年前一伙穷人被逼得实在活不下去了，于是非常努力的建立了一个新的证权，之后演变成仇恨富人了，要开始分房分土地了，不少富人都掉了脑袋。很多年过去了，现在这个国家的国民还是一样的嫌贫爱富，当然富的已不是同一伙人，当年那些脑袋都掉了的富人是不可能再回来要财产的。再后来&#8230;&#8230;&#8230;.（不知道在我有生之年还有后来不？）</p>\n<p>6. 这个国家是一个矛盾的国度。在这个国家的政治课本里，这个国家的一切几乎是完美无缺的，而美历间合众国则是一个病入膏肓的国家。让人匪夷所思的是这个国家的精英与该国最牛大学的毕业生大多都移民去了美历间合众国，而这个国家的富人都喜欢把钱转到美历间。</p>\n<p>7. 这个国家的网民还算比较聪明，他们唯一一次把这个国家的宣传机器中重重复复宣扬的一个名词（两个字）变为动词，之后为了避嫌，又把这个动词改为名词，不过这个名词再已不是原来那个名词了，在这里为了再次避嫌，我就用英文写出这个名词吧：river crab</p>\n<p>8. 这个国家的地方政府建筑相当豪华，地方政府挪用公款或向人民摊派建豪华办公楼，就连被列为国家级的贫困地区也是如此，有一个号称XX的地方，这个地方的市政府建筑能赶上五星级宾馆，而且市政府在相当大的土地上建设数十栋大型低层办公楼别墅群（为什么不采用节省土地的高层建筑？），设施豪华，真正五星级管理！！</p>\n<p>9. 这个国家的股市特别有意思。这个国家有一只最牛的基金，那就是社保基金。它总是能在高位逃顶，低位抄底，让巴菲特都自愧不如。这个国家的投资银行和证券商都是很牛的。基里拔丝石油上市前，它们给基里拔丝石油的估值到50块钱。一个月以后它们认为基里拔丝石油30元都是高估。</p>\n<p>10. 这个国家几十年前20根金棒可以买一套大宅子，更不要说买地了，可见当年实在太黑了，价格太贵了，这就是剥削啊，不消灭不行啊，接着当年那伙穷人赢了。再之后到了现代，这个国家一套中等房子如果换算成金条&#8230;&#8230;.还真不会算了，要不您老用计算机算算要多少根？？</p>\n<p>这是一个神奇的国度</p>\n<p>从小，别的孩子喝牛奶，结石死了好多，你运气好，喝的是母乳，躲过了一劫。<br />\n小学三年级，你妈妈上街摆摊卖早点，遇上了攻无不克战无不胜的城管，结果摊子被砸，人被打死。<br />\n初中二年级，你的一个漂亮女同学，被嫖宿致死，你是男生，又躲过一劫。<br />\n高中一年级，你爹半夜被拆迁队闯进来乱棍打死，推土机一埋，你住在学校宿舍，得以幸存。<br />\n高中二年级，你乡下的表弟，被伟大的党和英明的政府从山西小煤窑解救出来了，可惜的是，一起被骗去十多个人只有三个活着回来。<br />\n高中三年级，你高考完了，觉得考的不错，回家等着通知书了，结果被人顶替，只好复习了一年。<br />\n第二年你终于考上一个不错的大学，以为从此可以出人头地了……<br />\n大一那年，一个同学买了个二手车，被警察叔叔带回去协助调查了。<br />\n大二那年，一个舍友玩躲猫猫的时候死掉了。<br />\n大三那年，另一个同学夜里做噩梦死掉了。<br />\n大四那年，你开始找工作了，发现工作很难找，几百万人没有着落，你很幸运，找到了一个不错的工作。<br />\n三年后，你工作努力，年薪10万了，准备结婚了，结果在人行道上遇到了一辆速度为70km/h的驴车，于是，一切都结束了。</p>\n<p>这是一个神奇的国家，人均GDP1K美金却在国外两万亿美金的外汇<br />\n这是一个神奇的国家，它可以把自己的公民绑架到国外四十多天不管</p>\n<p>这是一个神奇的国家，这里的小偷可以用纸币打开手铐后用鞋带自杀</p>\n<p>这是一个神奇的国家，网上注册国外的民主党都会变成颠覆国家政权</p>\n<p>这是一个神奇的国家，它打黑的时候进去最多的是律师</p>\n<p>这是一个神奇的国家，它扫黄的时候死掉最多的是BT网站</p>\n<p>这是一个神奇的国家，它的公仆都有好车好房，还有好多开着房地产公司，可是它的主人却任劳任怨，手里没有半分闲钱</p>\n<p>这是一个神奇的国家，它的军队号称是世界上最可爱的人，可是TANK却压过&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;</p>\n<p>这是一个神奇的国家，它的领导人是世界上最好的，甚至有自己的什锦八宝饭，可是领导人面对高房价时却互相抚摸菊花笑而不语，因为温家宏可是恒大地产的扛把子&#8230;&#8230;</p>\n<p>这样一个神奇的国家，你还不能指责它，因为你说这个不好的时候会有人跳出来跟你说其实世界上都一样，可是我就纳闷了，既然都一样为什么公仆都使劲的贪腐把自己的孩子送到国外呢？</p>\n<p>另外一个版本：</p>\n<p>1。该国百姓收入是欧美的几十分之一，房价却要赶超欧美；<br />\n2。该国房子可以是自己的，但土地永远是国家的！最近又补充了一下：“房子是土地的一部分”！<br />\n3。该国的国际长途，从国内打到国外的价格是国外打到国内价格的10倍以上！<br />\n4。该国说“教育兴国”，“教育是根本”……，但教育经费投入之少与非洲穷国乌干达看齐，百姓自掏教育经费之多全球之冠！此谓优越性！<br />\n5。该国公务员的薪水不拿全国的平均水平，而是平均水平的3倍以上，此谓 “高薪养廉”；<br />\n6。该国全国公务员不交一分钱“养老金”，而退休后的养老金是全国其他人民的3倍以上。小泉纯一郎3个月没缴“养老金”，电视台作为丑闻天天放！此谓“百步笑三步”。<br />\n7 。该国有很多企业叫国有企业，书上写公有制度下的国有企业是属于全国人民的。（老百姓不但没有拥有该企业，反而被其垄断的性质不断压榨）<br />\n8。禁止收看外国的电视节目！—（比塔利班的禁止收看电视可能要仁慈一点）<br />\n9。在这里开车撞了人最好确认撞死再报警，这样责任更小<br />\n10。在国内旅游也需要“签证”<br />\n11. 反对。。。。就要坐牢<br />\n12. 上市公司诈骗，股民受损失，但国家法院不受理此类赔偿！&#8211;（因为无法可依）<br />\n13. 禁止用自己买下的房子来作公司办公室<br />\n14. 去网吧上网要出示身份证。<br />\n15. 黄色刊物属于非法，但性用品商店到处都是。<br />\n16. 摩托车的行驶证（牌照）价格比摩托车本身高上好几倍。<br />\n17. 在国外能够浏览的互联网内容在该国可能就无法浏览&#8211;（不是你的电脑故障）<br />\n18. 电话打得越多越贵，没打电话也要你付钱<br />\n19. 医疗事故其实是由医院来裁决的&#8211;（法院参照医院所属的上级部门的鉴定报告来判决）<br />\n21。该国法官说的最多的一句话就是： “因还没有这方面的相关法律”<br />\n22。军队是属于某个政党的，不是国家的。<br />\n23。人民是不能直接参与投票选举领袖的。<br />\n24。一个国家可以有2种。。。。<br />\n25。每个公司中都有一个叫作党支部书记的职位——（当然，它是不负责公司业务的）<br />\n26。该国中有个叫作“离休干部”的阶层，可以享受高于普通公民的待遇。<br />\n27。新闻媒体是由某个。。投资的，但用的却是纳税人的钱</p>\n<p>28。人民是不能随意改变居住地的——（户口）<br />\n29。该国的货币是不能在世界上流通的。<br />\n30。每对夫妇只允许生一个孩子。<br />\n31。党内行政警告处分可以用来代替刑事处分。<br />\n32。“失业”在该国被称之为 “下岗”。<br />\n33。该国没有商业电视台，但电视广告却比国外台多好几倍。<br />\n34。让老百姓知道的越少越好，这是该国的“既定国策”。<br />\n35。该国人口中有30%以上的文盲或准文盲。<br />\n36。该国的法制中有 “坦白从宽，抗拒从严”的政策<br />\n37。当地人会把非本地人称作为“外来盲流”。<br />\n38。该国的。。垄断很多产业，他们称之为“民族产业”——（电信，交通，媒体，水电煤，…）<br />\n39。该国的公民（大多数）认为爱国就是要爱党。<br />\n40.该国。。天天都在担心。。。</p>\n<p>41.在英国，你说不拆，任何人不敢拆你的。在该国，你说不拆，肯定把你拆了。<br />\n42.该国有一种列车叫和谐号，和谐号列车提醒大家：乘客谷（歌）因不遵守列车规定已被驱逐下车，请车上乘客务必遵守规定，拉紧窗帘，不得观看窗外风景。</p>\n<p>43. 00000<br />\n44&#8230;&#8230;.</p>\n<p>45.该国总理说要控制房价，于是房价飙升；总理说要稳定物价，于是物价暴涨；总理说要查&#8230;..<br />\n46.该国从小学到大学思想品德考核第一条都是热爱祖国，热爱、党。我直到现在也没想明白爱不爱党跟一个人的思想品德有什么关系。纳税人养活。。。，还强迫每个人必须爱它。这就好比我买了条狗，每天喂他吃喝，他不好好看门，我不仅连让它滚蛋的权利都没有，我还得爱它。神奇啊。</p>\n<p>47.该国有种制度叫一国两制：屁民上网实名制，官员财产隐藏制。</p>\n<p>48.该。。。。。<br />\n49.。。。。。。</p>\n<p>50。该国的公民（大多数）看了这些只能无奈的笑笑。</p>\n","author":1,"categories":[20534],"tags":[9250,11848]}