{"id":113166,"link":"https://chinadigitaltimes.net/chinese/2010/10/国美，你是惊弓之鸟吗？/","date":"2010-10-13T21:33:22Z","modified":"2010-10-13T21:33:22Z","title":"国美，你是惊弓之鸟吗？","content":"<p><p>\n<span lang=\"EN-US\">10</span><span>月<span lang=\"EN-US\">5</span>日，去扬州仪征参加朋友婚礼。时间比较早，和几个同学在街上逛逛，正好路过国美电器。“国美”二字特别醒目，但我总看成“美国”，假如“国美”是在美国，会有怎样的命运呢？</span></p>\n<p>\n<span>同学说，国美现在日子不好过，内斗，黄光裕和陈晓斗的昏天暗地；外斗，死对头苏宁借机扩张。我说，国美的不幸是苏宁的幸运，想当年国美多风光，南收“永乐”，北吞“大中”，挤的苏宁靠边站。十年河东，十年河西。一夜之间，城头变幻大王旗，黄光裕锒铛入狱，国美风光不再。真是，各领风骚几度秋，门庭冷落车马稀。</span></p>\n<p>\n<span>怀着复杂的心情，我们走进了国美。一楼是手机及小家电专柜，没有看到客人，服务员聚在一起聊天，看到我们进去，也不热情的搭讪了。二楼也是如此，服务员三三两两聚在一起闲聊，同学心直口快来了句，我操，服务员比顾客还多呢？他声音很大，引来服务员异样的眼光。有个三十多岁的服务员一直跟在我后面，问我，你买什么东西？我应付式的说了句，随便看看。不买什么。她还是跟着我，像防贼似的，让人很不舒服。我故意问，怎么没有什么人呢？她赶紧解释说，刚才人多着呢，都忙死了，就这一会儿才没什么人。我看了下时间，下午<span lang=\"EN-US\">16:40</span>，可以推测出服务员在说谎。</span></p>\n<p>\n<span>上了三楼，直奔卫生间，实际上，这才是我们来“国美”的重点。三楼也没什么人，都是闲得无聊的服务员。在一排液晶电视前面，我坐下来，歇歇脚。一个长得不错的年轻服务员立刻过来了，问，你要买电视机吗？我说，不买，随便看看。她说，看你也不像来买电视机的。我说，买电视机的都长得什么样啊？她说，你们几个西装革履的，挎着包，看着像业务员。这服务员观察蛮仔细的，可惜猜错了，她怎么也猜测不到我们是从千里之外赶来参加朋友婚礼的。我没有要走的意思，她着急的问，你到底是干嘛的呢？如果是玩的，看过了就可以走了。看来，我们的到来，给了她很大的压力，像送瘟神一样，急切的想让我们走。</span></p>\n<p>\n<span>服务员的态度让人很不舒服，她紧张的表情又让我感觉到莫名其妙。我故意的骗她说，我们是总公司派来调研市场的，看看黄光裕和陈晓的争斗有没有影响到一线市场。那服务员好像当真了，不停地问，你说的是真的吗？我没有理她，也不想纠缠，便和同学下楼了。楼梯两旁贴着黄光裕的巨幅照片和国美的发展辉煌史，只是，辉煌只属于历史，不属于现在。历史的辉煌与现在的凄凉对比，不能不让人感慨万千。走到门口，我又回头望了一眼冷清的国美。同学说，国美都成了惊弓之鸟，看到几个西装革履，挎包的人进来，就紧张成这样，这往后生意还怎么做啊！</span></p>\n<p>\n<span>在饭桌上，我们还在讨论着国美，关注着国美的何去何从。我个人认为，黄光裕既然已经成为阶下囚，就应该人命，大势已去，不可挽回。黄光裕应该把手里的股份套现（实际上，黄光裕已经从香港股市套现<span lang=\"EN-US\">135</span>亿元），将属于自己的实体店从国美剥离出来，改个名子，叫“美国”也行，另立门户。毕竟“国美”两个字已经不是金字招牌，在一系列的负面报道中，“国美”已成了“晦气”、“倒霉鬼”的代名词。这场游戏，黄光裕已经输了，被判<span lang=\"EN-US\">13</span>年，出来都<span lang=\"EN-US\">60</span>多岁了，还折腾什么呢？不如趁着赌资还没有输光，赶紧离开赌桌，给自己和家人一个不算太坏的交待。</span></p>\n<p>\n<span>国美的命运，不单纯是纯商界的权谋较量，这点，大街上卖电话卡的都看得出来，黄光裕不会不明白。因为国美，多少位高权重的达官显贵落马？黄光裕能保住小命和一部分财产已经不错了，还奢求什么？在中国，和政治较量，无异于以卵击石，自寻死路。黄光裕怪只怪自己不是红顶商人，而是草莽商人，怪只怪自己身体里没有流淌着红色贵族的血液。</span></p>\n<p>\n<span lang=\"EN-US\"> </span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}