{"id":113129,"link":"https://chinadigitaltimes.net/chinese/2010/10/史璞：中国房市：需要“调控”，不需要“调情”/","date":"2010-10-13T21:31:01Z","modified":"2010-10-13T21:31:01Z","title":"史璞：中国房市：需要“调控”，不需要“调情”","content":"<p>河南财经政法大学MBA中心  史璞</p>\n<p>2010/10/1</p>\n<p>今年4 月份国务院出台一系列楼市调控政策以后，部分城市房价过快上涨的势头得到暂时遏制——虽没有见到房价明显下降，但弱势群体仍然买不起住房，以郑州“退休矿工陈新年自挖地下室改善住房”为标志。进入8月份，许多城市的房价又开始反弹，引起社会担心房价出现报复性反弹的恐慌心态，以“楼市-三-字-经”为经典代表。为此，国务院有关部委于9月29日又推出房地产市场调控的新五项措施（简称“新五条”），引发社会关注、“楼市波动”……</p>\n<p>我以为：中国的“房市”需要“政府调控”，不需要“小三调情”。</p>\n<p>一、“房市”需要“政府调控”</p>\n<p>笔者在3.19发表的博文《房价·忽悠·官和商与民的博弈》中已经分析过，中国的房市其实是政府、开发商与百姓博弈的结果。政府明白必须让百姓有房住，否则不太平；又明白自己不建房，必须以利润引导开发商建房，否则没人提供房子；还明白房地产带动经济的作用重大且简单易行。于是政府权衡利弊，“傍大款”与开发商结盟，在保证政府和开发商有高收入的前提下为百姓提供住房。同时一些有权势的“公务员”可以“关联交易”、“搭便车”，公私兼顾，弄点不要钱或便宜的房子……所以就有了土地价格不断攀升、开发商的利润不断攀升、房价不断攀升，就有了暴力拆迁，就有了“楼脆脆”……而百姓则是以高价换取住房，或买不起房，或高价买房后变成“房奴”……</p>\n<p>中国当下的“房市问题”已经从“民生问题”、“经济问题”演变成“社会问题”、“政治问题”，政府有责任、有义务“调控房市”。</p>\n<p>从“经济问题”、“社会问题”的角度看，调控房市非常复杂，既涉及官商民，又涉及地区差异，更涉及利益集团……难以“一刀切”的简单治理。</p>\n<p>从“民生问题”、“政治问题”的角度看，调控房市非常简单，取决于政府的“角色定位”、“科学决策”和“政治决心”，即政府必须“以民为本”，把握“调控方向”——通过降低房地产开发商的利润水平以降低房价；优化“调控路径”——利用政策工具和法律调节市场需求，通过抑制投机性需求和投资性需求，进而平抑房价；遵循“调控原理”——降低投机性需求和投资性需求的预期收益，提高其预期成本和代价，加大其行为风险；强力执行“调控政策”——鼓励和支持首次购买自住房和首次购买80~120平方米/套的改善性用房（原住房低于80平方米/套），以实现“居者有其屋”和提高人民的生活品质。照顾弱势群体和低收入者，以体现社会公平和社会文明。抑制投机性和投资性的住房、特大户型（200平方米/套以上），以平抑社会差别。</p>\n<p>根据分析，抑制投机性需求和投资性需求的关键是降低其“交易收益”、“继承收益”。因此“调控”的主要措施有：1.对购买第三套住房的购房者，首付款50%，取消贷款支持，取消税费优惠。2.对购买第四套以上的购房者，首付款100%，并取消贷款支持，取消税费优惠。3.对第二次以上出售房产者，按房价的20%征收房产交易税。按售房交易税10%/套递增至房价的50%。4.对继承房产者，一套免税。其他按继承的套数递增税费至房价的50%。5.对转赠房产者，一套按房价的50%征税。转赠的税费按10%/套递增至房价的80%。6.禁建200平方米/套以上的住房……</p>\n<p>根据分析，照顾弱势群体、低收入者的关键是降低“首付款”、“税费”等。因此，“调控”的主要措施有：1.对首次购买自住房和购买改善性用房（原住房低于80平方米/套），首付款不高于20%，低息贷款，税费优惠50%以上。2.对购买经济适用房者，严格资格审查，首付款不高于10%，低息或政府贴息贷款，税费优惠80~100%。同时严格规定经济适用房不得转租，凡违规者一律收回，并取消其他购房的优惠政策。如经济适用房的居住者需要购买改善性住房，则必须将经济适用房折旧出售给政府，以转供给其他需要购买经济适用房的低收入者。3.暂时不能买房者可租房住。政府对低收入者提供公租廉租房……</p>\n<p>二、“房市”不需要“小三调情”</p>\n<p>笔者在3.19发表的博文《房价·忽悠·官和商与民的博弈》中已经预言过，由于百姓的收入低买不起房，强化了对分配不公的敌意。政府看到不满的民意可能诱发“不和谐”，于是隔三差五喊喊控制房价，建点经济适用房、廉租房以安抚民意……如果政府既不能科学决策，又不能兼听则明；既不能有效自律和管控，又人云亦云。那么可以预期的是：中国的房地产市场将进入一个波动期，并波及中国整体经济的发展态势。</p>\n<p>从前些年“合作自建房”到“挖建地下标间”、“楼市-三-字-经”……客观表明政府“调控房市”的效果欠佳。为什么？笔者以为主要原因是政府对房市的“调情”演变成“空调”。</p>\n<p>1. 政府调控房市“翻手为云覆手为雨”</p>\n<p>政府一会儿说 “管不住房价”。2010年初的两代会上，温家宝总理在政府工作报告中说要遏制部分城市房价过快上涨的趋势，并表明：政府有4大措施解决住房难，有决心使房价保持合理价位，遏制部分城市房价过快上涨的趋势，但担心拉不住这匹脱缰的野马。住建部的姜伟新部长也在记者招待会上明说房价还会坚挺20年，郭允冲副部长也注解说住建部在调控房价方面几乎没有什么手段。这其实是明明白白告诉大家：房价一定会涨的。</p>\n<p>一会儿说“管不住也得管住”。从今年初的《关于加强房地产用地供应和监管有关问题的通知》（亦称“国19条”）的政策效应仅仅持续不到两周，到号称能有效“遏制部分城市房价过快上涨”的“史上最严厉”的“国十条”只有不足4个月的效用，其如今又被国土部土地利用管理司司长廖永林解读为“勾画出了房地产调控的方向”。从面对“部分城市房价过快上涨”到“各城市房价都过快上涨”的势头，“新五条”对“国十条”实施过程中出现的问题进行修正，强调调控的决心和对现有政策的贯彻落实……近年来，公众除了看到“忽悠”之外，就是感受到国务院有关部委的“房市调情周期”是两周到半年不等。</p>\n<p>2. 政府调控房市“声东击西”</p>\n<p>如果国务院有关部委的官员不是“外国人”，都会了解如今的“房事”及其关键、实质。但是，国务院的“调控目标”始终是“遏制部分城市房价过快上涨”，而不是“让老百姓买得起房”。</p>\n<p>为何如此？其实因为国务院有关部委明白政府是“小三”——政府既不是商品房的消费者（用户），也不是商品房的供应商。故政府只有既看民众的脸色，以立“牌坊”表明自己代表人民，而不是勾结开发商等侵害人民权益的“小三”（其关系政府的合法性），又看开发商和利益集团的眼色，以“调情”保护开发商等的实际利益（其关系政府及官员的公私权益），才能从开发商和消费者两头获益并套取“政绩”。</p>\n<p>所以，“新五条”一方面要求暂停发放购买第三套房以上贷款以限制投资或投机。一方面又将首套房的房贷首付款比例调高至30%以上，提高弱势的、刚性需求者的购房“门槛”。而对有钱的投资人来说，贷款限制的影响是有限的。但对低收入者而言，提高首付款比例的“边际效用”是“要命”的。</p>\n<p>“新五条”还对不能提供一年以上当地纳税证明或社会保险缴纳证明的非本地居民暂停发放购房贷款。既限制了投资者和投机者，更限制了农村人口进入城市，因为无人保障给弱势劳工、农民工开出纳税证明或缴纳社会保险证明。</p>\n<p>“新五条”表面看要调整房地产交易环节契税和个人所得税优惠政策：将对个人购买自用普通住房减半征收契税调整为对个人购买属于家庭唯一住房的普通住房，减半征收契税；将对个人首次购买90平方米及以下普通住房减按1%税率征收契税，调整为对个人购买90平方米及以下且属于家庭唯一住房的普通住房，减按1%税率征收契税；对个人转让自用5年以上、并且是家庭唯一生活用房取得的所得，继续免征个人所得税。但对第二次以上出售房产者没有提高征收房产交易税、对继承房产者和转赠房产者等没有增加房产继承税费和转赠税费等。其实质是对一般百姓的少量购房进行了限制，却有效保护了大量购房的有权阶层、有钱阶层、腐败者和投资者、投机者等通过“交易”、“继承”和“转赠”实现的利益。</p>\n<p>“新五条”一方面要求落实中小套型普通商品住房和保障性住房建设计划和供地计划。要求各商业银行对有土地闲置、改变土地用途和性质、拖延开竣工时间、捂盘惜售等违法违规行为的房地产开发商停止发放新开发项目的贷款和贷款展期。一方面没有禁建200平方米/套以上的大户型住房，还要增加居住用地的供应总量让开发商牟利。而实际上，由于体制的、制度的、利益的、执行力的等诸多因素影响，政府难以有效管制开发商的违规行为。但增加土地供应量却能让开发商实际获益。其实，只要不能有效抑制投机性需求和投资性需求，增加和管控土地供应总量是没有太多意义的。</p>\n<p>3. 政府调控房市“舍近求远”</p>\n<p>国务院有关部委强调“调控”的决心和对现有政策的贯彻落实。但实际上一方面对造成中国房市问题的交易环节避重就轻，没有出台全面的针对性政策，如对第二次以上出售房产者提高征收房产交易税至房价的50%以上，对继承房产者增加房产继承税费至房价的50%以上，对转赠房产者增加转赠税费等至房价的80%以上……以有效“抑制投机性需求和投资性需求”。另一方面却舍近求远、虚张声势要引入和开征“房产物业税”。其真实原因可以解读为：可卖的土地不多了，地方政府获取的来自土地的收入需要从出让环节转移到持有环节，既可以扩大收入来源，又可以重复收费。另外，房产物业税难以操作和区别对待，既可以保护有钱人和有权者的利益，也难以照顾穷人、低收入者的利益。</p>\n<p>4. 政府调控房市“忽悠民意”</p>\n<p>“新五条”是“政策”，难以管住“制度”造成的“封建割据”的地方诸侯。“新五条”要求全国统一实施差别化信贷政策，限制各地方政府执行“国十条”的政策弹性空间，要求各地加大贯彻落实房地产市场宏观调控政策措施的力度，立即研究制定贯彻落实国发[2010]10号文件的实施细则，并严格实行问责制，对政策落实不到位、工作不得力的，要进行约谈，直至追究责任。但实际是中央政府想“控制”，地方政府想“发展”，并各有自己的谋划和利益。房价涨的过快，既是因为信贷过猛造成的，也和“财政体制”、腐败和地方政府的措施不力等有关。鉴于缺乏政治体制和制度保证及舆论监督，中央政府缺乏控制力和执行力，楼市调控8年都没有效果，怎能相信“新五条”不是“空调”，能落实和产生政策效果呢？能真打“老虎”和打“真老虎”呢？</p>\n<p>一个缺乏管束的“傍大款”、“靠大款”的“小三”，只能通过“忽悠”才能在本位的民众和开发商、利益集团之间的“夹缝”中生存并获取利益。因此说“新五条”是政府对房市的“小三式调情”，只能“窥视”，不能“当真”。</p>\n<p>如果政府能“管住房价”，就一定能“管住腐败”！</p>\n","author":1,"categories":[20534],"tags":[8833,15567,14628,9937]}