{"id":113294,"link":"https://chinadigitaltimes.net/chinese/2010/10/刚强与柔弱：来自挪威的一个惊心动魄的故事/","date":"2010-10-14T17:03:18Z","modified":"2010-10-14T17:03:18Z","title":"刚强与柔弱：来自挪威的一个惊心动魄的故事","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=c768c53698f6abb6\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>看到几经转载、据言是来自《纽约时报》上的一篇文章，讲述的是发生在二战时期的一个故事。从中，我们不难发见，挪威、挪威人、挪威民族有着怎样柔韧不屈、生死度外的品性！用我们中国的一句老话来讲，大概就是：“富贵不能淫，贫贱不能移，威武不能屈，此之谓大丈夫”。</p>\n<p>以下为该文——</p>\n<p>    美国，一个拥有3亿人口的国家，在今年的冬奥会上获得了9枚金牌，而挪威，一个只有470万人口的国家，也赢得了9枚金牌。这没有什么好奇怪的。历年来，挪威在冬奥会上获得的金牌和奖牌总数比其他任何国家都要多。</p>\n<p>    挪威在冬奥会上成绩是如此杰出必然事出有因，但是从强•巴尔斯路德（Jan Baalsrud）故事中我们或许能了解些许。</p>\n<p>    1943年，巴尔斯路德还是名年轻的仪器制造员（instrument maker），有人要求他秘密潜回挪威来援助那里的反法西斯斗争。</p>\n<p>    像大卫•豪沃思（David Howarth）的著作《我们孤独终老（We Die Alone）》中描述的那样，他的任务被告发了。巴尔斯路德乘坐的小船遭到德军的炮击，于是他跳进了冰封的水中，在德军的枪林弹雨中朝着挪威海岸线外的一个小岛游去。他的其他战友或者当场死亡，或者被捕后遭枪决，但是巴尔斯路德成功游到了小岛的海滩上，接着开始攀越冰山。他被纳粹追赶，而且他杀了一名军官。</p>\n<p>    大约有50名德军顺着巴尔斯路德在厚厚的雪地上留下的足迹追赶他。巴尔斯路德的一只靴子和袜子已经没有了，而且他的大脚趾也被子弹打掉，流血不止。他横穿小岛，成功穿过冰封的海面，到达另2个小岛。在刚刚抵达第二个小岛的时刻，他躺在海滩上，严寒和极度疲劳令他处在死亡的边缘。</p>\n<p>    有2个女孩发现了他并把他带到自己的家中。以下就是故事的精髓了。接下来的几个月里，几十位挪威人帮助巴尔斯路德抵达瑞典。没有任何理性得失的分析下，很多家庭甚至是整个村庄的人都冒着生命危险来帮助这个碰巧遇上的重伤者。</p>\n<p>    有人给巴尔斯路德提供衣服和食物，并把他送到另个小岛上。他出现在岛上居民的房前，并受到了热情款待。他开始徒步穿越岛上大大小小的山脉，朝着大陆的大体方向进发。路上他曾分别连续行走了24小时，13小时和28小时。</p>\n<p>    最后由一位72岁的老叟让他乘着船，走完了到大陆的最后10英里。并穿过德军据点之后，送给他一副滑雪板。于是巴尔斯路德在冬季的暴风雪中翻山越岭。一天晚上，他引发了雪崩。他的身体被大雪掩埋，但是头部还露在外面。此时，巴尔斯路德失去了时间感和冷静心态。另外，雪盲症也使得他暂时失明。</p>\n<p>    他漫无目的的四处徘徊，饱受幻觉的折磨。有时他感觉他找到了一条路，但是那不过是跟随自己的脚步在一个小圈里来回兜而已。</p>\n<p>    终于有天，他偶然发现了一所小房子，一个叫马里厄斯•格伦沃尔德（Marius Gronvold）的人把他让进了屋内。格伦沃尔德精心治疗他的冻伤，并把他掩藏到湖对岸的一处偏僻的棚屋里养伤。</p>\n<p>巴尔斯路德独自生活了一个周（暴风雪使得任何人都不能接近他）。期间他的腿伤开始生疽坏死。于是他刺破双腿，流出脓水和血污。这时他的视力也恢复了，但是他仍受剧痛和饥饿的折磨。</p>\n<p>    巴尔斯路德不能在走路，于是格伦沃尔德和他的朋友们便造了一个雪橇。他们同时载着这个雪橇和巴尔斯路德，冒着冬季的暴风雪来到3000英尺的山上，接着在穿越冰冻的高原，来到了一个会合处。本该在那里与他会和的人却没有出现，于是格伦沃尔德被迫把巴尔斯路德留在了冰雪中一块巨石下的洞里。</p>\n<p>    来会和的人因为暴风雪而错过了约定时间，几天之后，当他们到达那里的时候，由于大雪的掩盖，他们已然找不到巴尔斯路德的任何迹象。一周之后，格伦沃尔德来到洞口，打算带回巴尔斯路德的遗体，但他惊奇的发现，巴尔斯路德竟然还有一息尚存！在之后的20天里，巴尔斯路德就在固定在积雪中的睡袋里度过，格伦沃尔德和其他人不时的来给他点给养。</p>\n<p>    接下来的几周里，一拨一拨的人想把巴尔斯路德带回瑞典但都无功而返，他们不得不又他隐蔽到洞穴中。巴尔斯路德为了保住双脚，用铅笔刀削掉了他剩余的脚趾。为了不让更多的挪威人来为他冒生命危险，他甚至还试图自杀。</p>\n<p>    最终，驯鹿的鼻息声吵醒了他。一群拉普兰人到来了，并在德军的炮火声中把他带回了瑞典。</p>\n<p>这种让人惊心动魄的故事也就只能发生在善于使用滑雪板和适应严冬环境的国度，但是它也表现了社会品质（social capital）的一种有趣形式，其中掺杂了柔弱和刚强。巴尔斯路德能活下来，是归功于人们对他源源不断的关爱和照顾。同时，他和他的拯救者们表现出一种难以置信却又冷静的坚忍不拔。这种文化的混合体必然能在许多领域产生巨大成就。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=c768c53698f6abb6\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=c768c53698f6abb6\">查看所有<span>0</span>个评论</a></div>\n<div>祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=f962debb838d5a38\">网络上的“道路以目”是玩深沉还是犯结巴</a> / 2010-10-09 14:55 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e2a6d76de0372d77\">温家宝谈政治改革何以多在境外喊话</a> / 2010-10-07 21:50 / 评论数(<span>8</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=51a4d8189b06ff7f\">国际足联开除中国你说冤不冤</a> / 2010-10-03 22:38 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3ff38d141df4088f\">朝鲜开大会：录播的立牌坊仪式几多看点</a> / 2010-09-28 20:09 / 评论数(<span>7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f8204df181ac8fb9\">信访总量下降说明民众利益受损无以复加</a> / 2010-09-26 23:36 / 评论数(<span>6</span>)</li>\n","author":176,"categories":[9203],"tags":[10596]}