{"id":113214,"link":"https://chinadigitaltimes.net/chinese/2010/10/巴曙松：中国地方政府债务的宏观考察/","date":"2010-10-14T06:23:50Z","modified":"2010-10-14T06:23:50Z","title":"巴曙松：中国地方政府债务的宏观考察","content":"<p><h1>\n </h1>\n<div> <span>2010年10月13日 18:46</span>  <span>《经济》杂志</span></div>\n<div><span><a href=\"http://finance.sina.com.cn/leadership/mroll/20101013/18468774328.shtml\"><br />\nhttp://finance.sina.com.cn/leadership/mroll/20101013/18468774328.shtml</a></span></div>\n<div> </div>\n<div>\n<div align=\"center\"></div>\n<div></div>\n<p>　　文/巴曙松</p>\n<p>\n　　2009年中国成功应对金融危机，地方政府投融资平台带动的基础设施投资发挥了十分积极的作用，但是，由此引发的部分地方政府的债务负担迅速上升的问题，也导致对中国地方政府债务的总体担忧。</p>\n<p> </p>\n<p>　　根据国际惯例，中国的地方政府债务水平总体上处于可以承担的水平，个别地方政府存在过度举债行为</p>\n<p>\n　　根据中国银监会的统计数据，截至2010年6月末，中国地方融资平台贷款达7.66万亿元；另外，根据债券市场的统计，截至2010年6月末，城投债(含中期票据和短期融资券)余额为4882.5亿元；再加上财政部代发的地方政府债券2670亿元，截至2010年6月末，地方政府公开可以计算的总债务已超过8.42万亿元。</p>\n<p>\n　　根据审计署前期对18个省、16个市和36个县本级的审计，其中有7个省、10个市和14个县本级债务率超过100%，最高的达364.77%。在成熟市场，债务率是反映地方政府负债压力的最重要指标之一，美国规定债务率(州或地方政府债务余额/州或地方政府年度总收入)为90%～120%；新西兰要求地方政府债务率小于150%；巴西规定借款额不得超过资本性预算的规模，州政府债务率(债务余额/州政府净收入)小于200%，市政府债务率(债务余额/市政府净收入)小于120%。根据国际标准，中国地方政府总体上处于可以承受的债务水平之内，但是有少量地区债务率超过200%，反映了这些地方政府确实存在过度举债行为，值得关注。</p>\n<p> </p>\n<p>　　地方政府已经开工项目的配套资金可以</p>\n<p>　　通过城投债等多种渠道筹集解决</p>\n<p>\n　　从2009年情况来看，根据中国银监会的统计，2009年地方融资平台新增贷款约为3.05万亿元。此外，2009年全年还发行了2224亿元城投债(包括中期票据和短期融资券)以及2000亿元财政部代发的地方政府债券。因此，仅2009年一年地方政府债务就至少增加了3.47万亿元。这些债务最终都得由地方政府承担。</p>\n<p>\n　　迅速上升的地方债务水平也意味着实际新开工的项目数量较大，可能存在着地方配套资金没有足额到位的问题。针对地方配套资金没有到位的问题，相关部门加强了监管，由于银行贷款是地方建设资金的最主要来源，银行贷款退出后，地方融资平台将出现资金缺口，如果资金补充渠道不通畅，无疑将波及在建工程的后续投资。对于这部分资金的缺口，可以通过加快城投债市场、资产证券化市场、租赁市场等多种渠道来解决。实际上，中国地方政府债务风险主要集中在银行贷款上，城投债风险相对较小，因为能够通过债券市场融资的地方融资平台质量相对较高，尤其是规范地方政府投融资平台贷款的相关要求出台之后，地方融资平台资产和业务都将更加严格。此外，大力发展城投债市场有利于加大地方融资平台直接融资比例(目前该比例仅为5%)，并且城投债期限一般是根据基础设施建设项目周期的长短来设计的，因此，能够与项目周期较好地匹配。</p>\n<p> </p>\n<p>　　正视地方政府投融资平台存在的合理性与制度性缺陷</p>\n<p>\n　　中国地方融资平台最大的问题之一是治理结构的不完善，主要表现在城投公司法定代表或管理人员大部分由地方政府官员兼任，造成了“政企不分”的局面。之所以造成这种现象一方面是由于城投公司都是由地方政府相关部门通过货币资金、土地使用权、国有股权以及国有资产等方式出资设立的，为促使城投公司更好地为地方政府服务，地方政府往往委派相关政府官员到城投公司担任要职。虽然这导致了城投公司治理结构的不完善，但却也密切了与地方政府关系，有利于获取政策支持和优势资源。</p>\n<p>\n　　地方融资平台另一个突出的问题是经营性质不明确，经营性资产缺乏，经营收入少。中国地方融资平台大多数既承担了融资功能又承担投资、经营功能，而又以融资和投资功能为主，一些地方政府为增强地方融资平台融资能力，将大量道路、桥梁以及公园等公益性资产注入地方融资平台，由于这些资产无法产生收入，因此往往导致地方融资平台缺乏经营收入，部分区级和县级地方融资平台甚至完全没有经营收入，利润完全来源于财政补贴。</p>\n<p>\n　　地方融资平台是中国分税制改革后，地方政府承担着越来越繁重的提供公共产品的事权责任、而又缺乏直接举债权的情况下产生的产物，是一种特定历史条件下的、具有显示合理性的融资方式，大致可以类比于日本的地方公营企业和澳大利亚的国库公司，后两者也都是专门为地方市政建设筹集资金。</p>\n<p>\n　　应当说，目前中国地方政府债务风险不在于城投债，而在于银行借款，因此，地方政府通过城投债的形式、以及资产证券化等多种形式从资本市场融资既有利于降低地方政府债务风险，而且还有利于降低银行系统风险。据初步统计，日本地方公营企业通过发行企业债所筹集资金占其资金来源的比重超过60%，而中国城投债仅占地方融资平台资金来源的5%，未来城投债仍有很大的发展空间。</p>\n<p> </p>\n<p>　　当前监管层对地方债务的监管规范有利于</p>\n<p>　　债务问题的平稳化解</p>\n<p>\n　　当前，监管部门正着手对地方融资平台债务进行分类管理，这有利于规范现有债务，能够起到缓解债务风险的压力。另外，这种加强监管的举措还有利于抑制地方政府无度举债的行为。首先，根据规定，只承担公益性项目融资任务且主要依靠财政性资金偿还债务的地方融资平台将不得再从事融资业务，地方政府融资主体将受到限制；其次，规定不得将公益性资产作为资本注入地方融资平台，地方融资平台资产规模将受到较大的限制，融资能力将下降；第三，不允许地方财政担保融资，也将降低地方融资平台融资能力。总体来看，这些规范性的要求的出台既有利于规范地方政府现有债务，又有利于控制未来债务的无度扩张，能够较好地控制地方政府债务风险。在这个过程中，需要合理把握调控力度，防止短期内冲击力度过大而没有提供相应的资金化解渠道，可能导致部分地方在建工程后续投资的“断链”而出现半拉子工程。</p>\n<p>\n　　虽然近两年地方债务增长迅猛，导致目前中国有少量市、县本级债务率偏高，但从全国水平来看，2009年末地方政府债务率约为130%，仍处于较合理水平，地方政府债务整体风险不大，全面爆发债务危机的可能性很小，目前正在进行的地方债务规范监管，更有利于防范这种全面的地方债务风险。</p>\n<p>\n　　此外，从全国债务情况来看，截至2009年末，中国政府总负债为15.7万亿元，约占2009年GDP的48%；日本2010年2月该比例达到229%，2009年末欧元区16国平均水平也达到78.7%。由此可知，根据国际标准比较，中国政府债务风险较小。</p>\n<p>\n　　也有不少金融机构担心，一旦个别地区出现地方债危机，以中国现有财政制度，会如何处理？从统计数据比较分析，当前虽然中国少数地方政府在经过快速的债务扩张之后可能财政较为困难，但中央政府的财政状况良好，2009年全年中央财政收入达到3.59万亿元，是全国地方本级财政收入的1.1倍。如果少数地区发生债务危机，中央政府应当有能力通过财政拨款或转移支付等方式对这些地区进行支援。</p>\n<p>　　(作者系国务院发展研究中心金融研究所副所长、博士生导师)</p>\n<p><a href=\"http://finance.sina.com.cn/leadership/mroll/20101013/18468774328.shtml\"><br />\nhttp://finance.sina.com.cn/leadership/mroll/20101013/18468774328.shtml</a></p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13419,9265]}