{"id":113282,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国老干部老记者要求新闻自由/","date":"2010-10-14T18:19:41Z","modified":"2010-10-14T18:19:53Z","title":"中国老干部老记者要求新闻自由","content":"<p>前中共高级官员、退休的官方媒体负责人以及老记者、老作家等23人发起致全国人大的公开信，要求结束新闻审查制度，保障言论自由。</p>\n<p>这封致全国人大常委会的公开信援引1982年宪法第35条有关公民自由的规定，激烈抨击中国新闻出版界的现状，指出宪法赋予的言论、出版、结社等自由的条文28年不兑现，被党政机关制定的执行细则所否定，“成为世界民主史上的丑闻”。</p>\n<p>公开信的23位发起人有原中共高级官员、退休的官方媒体负责人、老知识分子和老作家，包括毛泽东的秘书、原中共中央组织部常务副部长李锐、人民日报前社长胡绩伟、原中国日报总编辑于友、原新华社副社长李普、原中宣部新闻局局长钟沛璋等。</p>\n<p>*老报人：新闻成为利益集团的代言人*</p>\n<p>公开信的发起人之一铁流本名黄泽荣，是中国知名的资深记者和老作家，他在接受美国之音采访时讲述了他们发表这封公开信的初衷。他说：“我们国家的新闻一直到今天也不是开放的，仍然是党的喉舌。新闻本来应该是社会的眼睛，现在变成党的喉舌了，因此报道极不公正。近些年来新闻甚至连党的喉舌都不如，变成利益集团的代言人。”</p>\n<p>铁流介绍说，最近一、两年来，中国连续发生六起警察抓记者、作家的事件，都是因为这些记者或作家的作品侵犯了某些权贵的利益。尤其是报告文学[大迁徙]的作者谢朝平因触犯陕西省官员，而被当地公安从北京抓走的案件轰动了全中国。9月底，谢朝平在各方压力下获得保释后，参与营救的辛子陵、铁流等40余位记者和作家举办餐叙活动，萌发了上书的念头。</p>\n<p>*资深媒体人成为要求新闻自由的中坚*</p>\n<p>铁流表示，除了23名发起人之外，这封公开信还获得470多人签名联署。他说，这些发起人和联署人的特点值得关注。</p>\n<p>他说：“第一个特点是老中青三代，最大年岁是于友，97岁，原中国日报副总编辑。好多新闻界名人、当年新闻界的元老，都参加了签名。岁数小的是22岁，大学生。第二个特点是新闻界签名的大概占了百分之60，包括记者、报社部门主任、出版社社长等等。第三个特点是，签名的百分之90都是中共党员，而且是老党员，有些人的党龄甚至比胡锦涛的岁数还要大。”</p>\n<p>*新闻法治化，报刊民营化*</p>\n<p>公开信要求全国人大立即着手制定新闻出版法，废除目前实施的新闻出版管理条例以及地方政府管制新闻出版的“执行细则”。</p>\n<p>公开信还提出一系列改革新闻出版的具体建议，包括实行追责制，取消强化审批制度的“预审制”；取消媒体的主管单位，由主办单位独立负责；开放互联网，网络管理部门不得随意删除网上文章；允许“南方周末”和“炎黄春秋”改制为民营报刊，作为试点探路，把报刊民营化作为政治改革的方向之一；允许已经回归中国的港澳书籍报刊在大陆公开发行等等。</p>\n<p>*中宣部是祸国殃民的黑手*</p>\n<p>公开信还建议，“在适当时机，可以考虑宣传部更名，以符合世界潮流。”</p>\n<p>提起管理中国意识形态的中宣部，老报人铁流的义愤之情溢于言表，他把中宣部比作凌驾于国家法律之上的“一只黑手”，到处封杀，到处打压，连中华人民共和国总理温家宝有关政治体制改革的言论都敢过滤和删改。</p>\n<p>他把主管意识形态领域的政治局常委李长春和中宣部长刘云山称为“千古罪人”。他说，领导人的一些愚蠢行为让中国在世界面前蒙羞，刘晓波获奖就是一个明显例证。</p>\n<p>他说：“刘晓波这件事就是言论自由的问题，应该说诺贝尔和平奖不是诺贝尔委员会授予的，而是胡锦涛给予他的。刘晓波就写了一个零八宪章，就是个言论，你判他干什么，这不是自己跟自己过不去吗？结果不是别人要颠覆你，而是你自己丑化自己。”</p>\n<p>这封公开信10月11号出现在网络上，但是转载公开信的个人博客和网站很快被删除或采取了清理行动。不过铁流证实，直到现在，一些网站仍在转载这封公开信。</p>\n<p>*兑现承诺， 落实宪法条文*</p>\n<p>中国青年报资深编辑李大同对美国之音表示，他虽然没有机会在公开信上签名，但他完全支持公开信的观点。他说：“呼吁书写得非常清楚，就是需要把你的宪法条文落到实处，不要再让中华人民共和国的宪法是一纸空文。中共建政已经60周年了，你向人民承诺的新闻自由、言论自由在哪儿呢？”</p>\n<p>李大同曾经是中国青年报著名时事评论栏目“冰点周刊”的主编，他2005年因刊发中山大学历史学教授袁伟时的文章[现代化与历史教科书]，被共青团中央宣传部定性为“严重违背新闻宣传纪律，为帝国主义列强侵略中国罪行翻案”，于2006年受到撤职惩处，冰点周刊也因此而停刊。</p>\n<p>中国政府对于新闻言论自由有自己独到的理解。不久前中央政府驻香港的中联办宣传部门负责人对香港记者表示，当社会秩序出现危机时，协助政府执行应急措施是媒体的首要责任，监督政府则是第二任务。香港记者协会对此提出反驳，说这种概念与国际社会公认的普世价值相去甚远。</p>\n","author":1,"categories":[20534],"tags":[9050,8908,9041,8782,9006,19284,11071,19357,9625,10021,9212,9389,14132,12130,19343]}