{"id":113242,"link":"https://chinadigitaltimes.net/chinese/2010/10/外交事务：大跃退？中国环境危机的代价/","date":"2010-10-14T12:58:04Z","modified":"2010-10-18T20:01:00Z","title":"外交事务：大跃退？中国环境危机的代价","content":"<p><span><span><b><span>核心提示：</span><span><span><span>每个国家都要在短期的经济增长与长期的环境保护之间进行抉择。但是中国还有一个额外的负担。</span><span><span><span>中国的环境问题部分源自</span></span></span><span>北京一直专注于经济增长，部分也源自其不民主的政治体制。地方官员和商人习以为常地忘记环境法律法规，侵吞环保资金，并打击挑战自己的人。因此，改善中国的环境就不只是提升环境技术纯粹技术面的事情了，它也是一件改革中国政治文化的事务。有效的环境保护需要透明的信息、官员问责制和独立的司法体系。</span></span></span><span><span><span>但这些特征都是截然不同于中国今日的政治体制的基石，至今几乎没有迹象表明中国领导人将冒着失去共产党权威的风险去绘制一条新的环境路线。</span></span><span><span><span>除非中共愿意对这些改革持开放立场，否则它就无法实现环保目标，中国的经济发展和环境也不能协调起来。</span></span></span></span><br /></b></p>\n<p><b>原文：<a href=\"http://yaleglobal.yale.edu/content/great-leap-backward\" title=\"The Great Leap Backward?\"><span>The Great Leap Backward?</span></a><br /></b></span></span><span><span>作者：易明(</span><span><span>Elizabeth C. Economy)</span></span></span></p>\n<div><span><span>作者介绍：</span><span><span>易明</span><span>(Elizabeth c. Economy)</span><span>是美国政府颇为倚重的智囊组织美国对外关系委员会</span><span>(CounciI on Foreign Relations)</span><span>高级研究员、亚洲研究中心主任。2005年出版了《河水变黑：环境挑战中国的未来》</span><span>(The River Runs Black:The Envi ronmentall chaI Ienges to china’s Future)</span><span>一书。</span></span></span></div>\n<div><span><span>文章来源：外交事务杂志2007年9-10月刊<br />发表时间：2010年10月14日</span></span></div>\n<div><span><span>编译：<span><span>Fred</span></span><br /><span>完整翻译：</span><span>@Freeman7777、@hsin wang</span></span></span></div>\n<div><span><span>校对：</span><span>@Freeman7777</span></span></div>\n<div></div>\n<div><span><span>　 <br /><span>中国的环境问题正在加重。水污染跟水资源的稀缺给经济带来了巨大的负荷，与日俱增的空气污染正危及到数以百万计中国人民的建康，再加之该国大多数土地正在快速变成沙漠</span></span></span></div>\n<div><span><span><span>，</span></span></span><span><span><span>在</span></span><span><span><span>空气污染、水污染以及土地退化指标上中国都处于世界领先位置并且对一些世界上最为棘手的全球性环境问题（诸如</span></span><span><span><span>非法木材贸易，海洋污染，气候变化</span></span></span><span><span>）来讲，中国都已成为了顶级的“贡献者”。随着中国的污染灾难的增加，对于其经济、公共卫生、社会稳定和国际声誉的风险也将增加。</span></span></span></span><span><span><span>诚如中国国家环保总局副局长潘岳于2005年的警告所言：“由于我们的环保脚步跟不上进度，中国的经济奇迹将会终结。” </span></span></span></div>\n<div><a name=\"more\"></a></p>\n<p><span><span><span>　　伴随着2008北京奥运会的临近，中国领导人已经逐渐加强他们的言辞，设定了雄心勃勃的环保目标，宣布了更高水平的环保投资，并告诫地方官员和商界领袖要注重环保、尽到自己的职责。</span></span></span><span><span><span>尽管国际社会似乎接受北京已经制定了一条新的路线：虽然中国自身向环保友善的商界开放，但美国、欧盟和日本的官员正在询问的不是是否会投资环保而是中国政府会投资多少金额在环保上。</span></span></span></p>\n<p></p>\n<div>\n<div><span><span>     不幸的是，这种热情很大程度上源自广为散布但却是误导性的认识，即认为中国的事情都是中央政府说了算。中央政府设定了全国的议程,</span></span><span><span><span>但并不控制其实施的所有方面。</span></span><span><span>事实上，地方官员很少听从中央政府的环保指令，而宁愿集中他们的能源和资源去进一步推动经济增长。</span></span><span><span>事实是，在中国打开环保局面，所需要的事情远比设定目标和花费金钱来得困难，</span></span></span><span><span><span>它将需要革命性的自下而上的政治和经济改革。</span></span></span></div>\n<div></div>\n</div>\n<p><span><span><span>　　一方面，中国的领导人们必须给予地方官员和工厂老板们对的诱因，以帮助他们朝保护环境的方向转型。同时，中国政府也应该放松他们加诸在法院、非政府组织（NGO）以及媒体上面的诸多政治限制，这么做是为了使得这些团体成为环保的独立执法单位。就这部分而言，国际社会，必须把更多注意力放在坚持协助改革以及较不转移尖端技术以及开发示范性项目上。这么做就意味着深入战壕去与中国地方官员，工厂主以及环保非政府组织合作；争取国际非政府组织去教育和执行政策；并说服跨国公司去利用他们的经济影响力去确保中国合作者采用最佳的环保措施。</span></span></span></p>\n<p><span><span><span>     不仅知道中国想要什么还了解中国需要什么，</span></span></span><span><span><span>如果没有这种头脑清晰的认识，</span></span></span><span><span><span>中国将会继续保持世界上污染程度最严重国家之一的糟糕表现。其结果，不仅中国人民，世界其他国家和地区都会为此付出沉重的代价。 </span></span></span></div>\n<div></div>\n<div><b><br /></b></div>\n<div><span><b><span><span>空气恶化的罪魁祸首 </span></span></b></span></div>\n<div><b><br /></b></p>\n<div>\n<div><span><span><span><span>       往往被吹捧为经济奇迹的</span></span><span><span><span><span>中国的快速发展，已经变成了一场环境灾难。</span></span><span><span><span>创纪录的增长必然需要庞大的资源消耗，但在中国，能源的使用尤其一直都是不洁净，效率低下的，对整个国家的空气，土地和水造成了严重后果。</span></span><span><span><span>以煤炭为例，虽然煤炭在中国经济发展中发挥了巨大的推动作用，但也同时令中国人民开始感到“窒息”。煤炭解决了中国超过70％的能源需求，2006年全中国煤炭消耗量更是达到24亿吨，超过美国、日本、英国三国用量的总和。而在2000年的时候，中国还保守地预测中国煤炭消耗量在现有基础上增加一倍的时间点将是202C年，但是这一预测在今年年底就将会兑现。这其中的症结就在于中国对能源的使用缺乏效率。一位中国官员2006年年初曾告诉《明镜》(</span></span><span><span><span><span>Der Spiegel </span></span></span></span><span><span>)：&#8221;我们生产价值一万美元的产品，其所消耗的能源是日本的七倍、美国的六倍，而最尴尬的是，我们连印度都不如，几乎是印度的三倍。&#8221;</span></span></span></span></span></span></span></span></div>\n<div></div>\n</div>\n<p><span><span><span>　　对煤炭资源的依赖造成中国整体环境日益恶化。全世界污染最严重的20个城市中，中国就占了16个，其中4座排名靠前的重度污染城市，就位于煤矿资源丰富的中国西北省份——山西省境内。在中国，90％的二氧化硫与50％的颗粒物排放，都是使用煤炭造成的结果。颗粒物会造成人体呼吸器官的疾病，而由二氧化硫所造成的酸雨目前覆盖了中国四分之一的土地面积，以及三分之一的耕地面积，不仅致使农产品产量大幅减少，也使得建筑物受到严重侵蚀。 </span></span></span></p>\n<p><span><span><span>　　尽管如此，煤的使用还仅仅是造成中国空气质量下降的罪魁祸首之一，也许很快就会成为最不严重的原因。中国在交通运输领域的迅猛发展对于中国的空气品质提出了日益严重的挑战。中国每年正在全国范围里新建超过52700里的高速公路，每天有超过14000辆私家车投入使用。到2020年，中国预计将会拥有超过1亿3千万辆车辆，而到2040年，中国的车辆数目将会超越美国。北京已经为这一高速发展支付了高额的代价。在2006年中国最适宜居住城市评选中，北京的排名由2005年的第4位，骤然下降到第15位，而下降的原因很大程度上就来自于对过于拥挤的交通和环境污染的不满。目前为止，北京空气中浮尘颗粒的含量，已经超过纽约6倍之多。 </span></span></span><span><span><span>中国宏大规模的城市化进程也加重了空气品质的恶化。到2030年，中国将迁移4亿人口至新开发的城市中。而在这一过程中，预计将会有超过一半的住房拆毁重建。这是一项惊人的工程，特别是考虑到绝大多数的建筑都不是以节能环保为目的建造的。此外，新兴城市居民在空调、电视、冰箱等家用电器的能源消耗上，都将会比农村居民多出3倍。尽管中国是世界上太阳能、节能荧光灯、节能窗户的最大制造商，但绝大多数商品都只是用作出口。除非有越来越多的节能产品被使用，否则中国新一轮的城市兴建热潮将会导致更大范围的能源消耗与污染。 </span></span></span></div>\n<div></div>\n<div><span><span><span>　　不容忽视的是，中国土地资源也遭受到了不受制约的发展以及忽视环境所带来</span></span></span><span><span><span>的冲击。数个世纪的滥垦、滥伐、滥牧、滥耕，使中国北部与东北部大部分土地严重退化。再加上过去五十年来农耕用地不断减少，导致了农作物产量减少，生态多样性出现下降，气候开始异常变迁。戈壁沙漠现在</span></span><span><span><span>吞噬了中国西部和北部的</span></span><span><span><span>大部分地区，并以</span></span></span></span></span><span><span><span>每年扩增1900平方英里的速度在蔓延；一些报道说，尽管北京做出了积极的造林努力，但</span></span></span><span><span><span>现时全国有四分之一的土地已经沙漠化，</span></span><span><span><span>根据中国林业部的估计，沙漠化已经伤害到了将近4亿中国人。</span></span><span><span><span>与此同时，中国的大部分耕地土壤受到了污染，升高了对食品安全的关注。</span></span></span></span></span><span><span><span>另据估计，全国有十分之一的耕地受到污染，每年有超过1千2百万吨的谷物含有从土壤吸收而来的重金属。 </span></span></span><br /><span>　　 </span><br /><span><br /><b><span><span>水资源短缺的矛盾 </span></span></b><span><span></p>\n<p>接下来是获取清洁水资源的问题。</span></span><span><span><span>尽管中国的淡水资源排名世界第四，仅仅位列巴西、俄罗斯与加拿大之后，但因为饮用水的需求高涨，加之过度开采、使用效率低下、污染和分配不均等因素的影响，造成中国三分之一的城市，也就是大约660个城市无法获得足够的清洁用水，其中又有110个城市面临着清洁用水严重短缺的困境。根据中国环保咨询专家马军的分析，靠近北京和天津的一些城市，水资源将会在未来5至7年全面枯竭。 </span></span></span></span></p>\n<p><span><span><span>　　另一方面，尽管对清洁用水的需求日益增加，但用水浪费现象也随处可见。调查显示，中国农业用水存在着巨大浪费，每年农业部门约占全国总用水量的66％，绝大部分是用来灌溉，而有效利用率仅有一半不到。中国的工业是高度没有效率的，它们通常比发达国家的竞争对手多使用10%-20%的用水量。都市中国是特别巨型的水资源消费者：</span></span><span><span><span>多数城市供水漏损率高于20％，中国建设部已经誓言要在接下来2到3年里要去解决这一问题。</span></span><span><span><span>伴随着中国工业化和城镇化的快速发展，中国人均收入日渐增加，接踵而至的就是用水总量的增加，例如越来越多的城市家庭开始像欧洲人和美国人一样，洗浴时间变长，添置洗碗机、洗碟机，甚至购买拥有需手工浇灌小花园的第二套住房，从而造成水资源浪费无度的问题愈发严重。根据统计，2004年至2005年间中国城市耗水量增加了6.6％，再加之对地下水的过度滥用，过去15年来，许多富裕的城市如上海、天津，其地表下陷已超过6英尺，而北京的地表下陷已毁及工厂、建筑物与下水道，现在就连国际机场的安全亦受到影响。 </span></span></span></span></span></div>\n<div></div>\n<div><span><span><span>　　污染也正在危及中国的水资源供应。中国的地表水，提供了全国总饮用水量的70%，正受到各式各样来源的污染，例如</span></span><span><span><span>污染的地表水、危险废物处理场、</span></span></span><span><span>农药和化肥等。不仅如此，根据官方新华社的报告，中国90％的城市地下水也已受到污染，流经城市的河水有75％不宜饮用，鱼类不宜捕捞，而全国有30％的河水不宜用作农业与工业用水。其结果是，将近7亿居民的饮用水遭到动物与人类废弃物的污染。世界银行的一份调查发现，无法为三分之二的农村人口提供管道供水设施是造成5岁以下儿童死亡的主要原因，并要为恶性肿瘤癌的患病率占全国达11％之多负责。 </span></span></span></div>\n<div>\n<div>\n<div></div>\n</div>\n<div><span>　<span><span>　尽管中国制定了多项法例规定以保证清洁用水的供应，但地方政府和工厂主却并不贯彻实施。2005年的一项针对全国509座城市的调查显示，仅有23％的地方工厂引入了污水处理设备。而另一份调查则显示，超过三分之一的工业废水和三分之二的城市生活污水，在未经处理的情况下便直接排入江河。而根据中国最近对长江与黄河的研究发现，水源污染的挑战日益增加。长江在从西藏高原向东流向上海的流程中，接收了全国40％的污水，其中的80％都未曾经过处理，</span></span><span><span><span><span>2007年，部分由于污染的缘故，中国政府宣布推迟一项价值600亿美元的河流改道的发展计划，该计划旨在供应北京，天津这种缺水城市的饮用水。</span></span></span><span><span>黄河为超过1.5亿人，15%的中国农业土地提供用水，但三分之二的水被认为是不安全的饮用水和</span></span></span></span><span><span><span>并且百分之十的水被归为污水。 </span></span><span><span>2007年初，中国官员宣布，超过三分之一</span></span><span><span><span>原产于黄河</span></span></span><span><span>的鱼类，已经灭绝，原因则是筑坝或污染。</span></span><span><span>中国领导人</span></span><span><span><span>来越关心气候变迁对环境所带来的负面影响。</span></span></span><span><span>2007年春天，北京发布了首份关于气候变迁的国家评估报告，预测在中国七大河流中的三个（</span></span><span><span><span>淮河、辽河与海河流域</span></span></span><span><span>）降水量将下降百分之三十，并预测全国小麦、大米以及谷物收成在本世纪下半叶下降</span></span></span><span><span><span>37%</span></span><span><span>。</span></span><span><span>它还预测，</span></span><span><span><span>水量大部分都来自西藏冰川的</span></span></span><span><span>长江和黄河，当</span></span><span><span><span>冰川融化的时候</span></span></span><span><span>会出现河水泛滥，继而干涸。</span></span><span><span>而中国和国际科学家现在都警告说，由于海平面上升，上海到2050年可能被淹没。</span></span></span></div>\n<div></div>\n<div><b><br /></b></div>\n<div><b><span><span>其他国家也受池鱼之殃 </span></span></b><span> </span></div>\n<div></div>\n<div></div>\n<p><span><span><span>    中国的环境质量恶化已经开始影响世界上的其他国家。长期以来，日本和韩国一直承受着中国火力发电厂因排放废气所制造的酸雨之苦，以及每年春天中国戈壁沙漠的沙尘暴所吹送过来的有毒黄尘。美国的研究人员发现，有些美国境内的沙尘、硫磺颗粒、烟尘和微量金属，是源自中国并经过太平洋飘浮过来，而根据美国环保署的评估，在某些特定的时节里，洛杉矶空气中飘浮的微粒物质，有25％来自中国。科学家还发现，美国土壤中水银含量的增加，很大一部分源自中国的火力发电厂及水泥厂。据报道，目前全世界有25％—40％的水银排放来自中国。 </span></span></span></p>\n<div></div>\n<div>\n<div></div>\n</div>\n<div>\n<div><span><span><span>    中国的水污染也同样危及到其他国家，世界自然保护基金(</span></span><span><span><span>World Wildlife Fund</span></span></span><span><span>)这一国际非政府组织的报告指出，中国目前已经成为太平洋海域最大的污染源。诚如中国政协委员刘全芳所指出的：“随着环渤海的辽宁、河北、山东、天津等地经济的快速发展，渤海已经变成了‘纳污池’和‘垃圾场’，流入渤海的河流几乎没有一条是清洁的。”中国每年向渤海排放超过28亿吨的污水，导致渤海海底泥浆中所含的重金属，已经超过官方所定安全标准的2000倍，现在，渤海已经没有一种鱼类、贝类、蟹类能够形成规模群带，污染造成的危害是灭绝性的，渤海产卵场污染面积达100％，对虾的产量也在过去15年中下降了90％。2006年，在工业化十分集中的广东省与福建省，有83亿多吨未经任何处理的污水被倾倒进海洋，比2001年倾倒总量增加了60％，影响所及。而东海这一曾经世界上最大的渔场也已有超过80%的海域不再适合捕鱼，而2000年不适合捕鱼的海域面积为53%。</span></span></span></div>\n<div></div>\n</div>\n<div>\n<div></div>\n<div><span><span><span>　　再次，中国对气候变迁的急剧影响已经引起了国际的关注。根据荷兰环境组织2007年的报告显示，中国目前已经取代美国成为世界最大的二氧化碳排放国。国际能源署(IEA)首席经济学家法提赫，比罗尔(Fatih Bir01)表示，除非中国重新考虑对多种能源的利用和采用先进的环保技术，否则25年之后，中国二氧化碳排放量将是欧洲经合组织所有成员国排放量总合的2倍之多。 </span></span></span></div>\n<p></div>\n<div>\n<div align=\"left\"><span><span><span>    与此同时，中国的经济活动也给与之有密切经贸往来的发展中国家合作伙伴们带来了许多额外的环境负担。中国的跨国公司在非洲、拉丁美洲和东南亚开采自然资源以为中国的持续经济发展提供动力，但是这些开采活动却使得这些地区的居民生活素质严重恶化。中国对木材的需求在过去的10多年中大幅增加，特别是自1998年爆发了特大洪涝灾难后，中国禁止了对国内木材的滥砍乱伐行为。自1993年至2005年，中国木材进口量增加了3倍之多。根据世界自然保护基金的数据，中国对木材、纸张和纸浆的需求，在2005—2010年将比现在增加33％。</span></span></span></div>\n</div>\n<div>\n<div></div>\n</div>\n<div align=\"left\"><span><span><span>    目前，中国已经成为世界上最大的非法砍伐木材的进口国。据估计，中国进口木材中，约有一半属于非法。木材的非法砍伐对环境的破坏尤其严重，因为砍伐的对象经常是那些稀少的原始森林，从到造成当地自然资源遭到破坏，生态失衡。例如在2006年，柬埔寨政府同意将柬埔寨东北部两处总计近20万公顷的土地租让给中国海南省的五指山集团，允许该公司在森林覆盖的地区砍伐现有树木以种植松树，期限为99年，柬政府批给五指山集团的土地面积，是其2001年《土地法》所规定最高额的20倍。而根据一些环保组织的见证，中国公司在中缅甸边境的森林砍伐了大量木材，并且正在深入缅甸境内寻找更多的优质木材。在很多情况下，这些破坏森林资源的商业活动都得到了当地政府的支持。在中国砍伐活动活跃的缅甸和印度尼西亚，两个国家的中央政府已就这一问题向中国提出了抗议。中国的此类活动，连同矿产与能源公司，已经给发展中国家的人民带来了沉重的环境问题。</span></span></span></div>\n<div></div>\n<p></p>\n<div align=\"left\"><span><b><span><span>热锅上的执政党</span></span></b></span></div>\n<div align=\"left\"><b><br /></b></div>\n<div align=\"left\"><span><span><span>    然而，在中国领导人看来，环境恶化本身是一个次要性的问题。他们更关心的是由环境危机间接导致的问题：即它对中国经济奇迹的继续</span></span></span><span><span><span>、公共卫生秩序以及中国的国际声誉所</span></span><span><span><span>施加的威胁</span></span></span><span><span>。</span></span></span><span><span><span>总而言之，这些挑战可能削弱中国共产党的权威。</span></span></span></div>\n<div align=\"left\"></div>\n<div>\n<div><b><br /></b></div>\n</div>\n<div align=\"left\"><span><span><span>    中国的领导人已开始为环境对经济发展造成的不良影响忧心忡忡。多项中国国内和国外的研究表明，因环境污染造成的经济损失每年占中国GDP的比重达到8％至12％。中国媒体经常公布这些研究的结果对工农业生产和人民健康的影响。其中，水污染的环境成本为358亿美元，空气污染的环境成本为275亿美元，气候原因造成的灾难损失为265亿美元，酸雨133亿美元，沙漠化60亿美元和土地受污染造成农作物受损25亿美元。重庆市每年花费在治理水污染上的开支占据了城市GDP的4.3％；山西省虽然为全国输送了大量的煤炭、电力等基础能源，但其森林、水和土地都遭受了严重破坏或污染。据当地政府估计，该省每年的环境污染所导致的直接经济损失大约占到全省GDP的10.9％左右。为此，山西已要求北京补偿其做出的“贡献和牺牲”。</span></span></span></div>\n<div align=\"left\"></div>\n<div>\n<div></div>\n<div align=\"left\"><span><span><span>    中国卫生部也为环境问题敲响了警钟。在一份针对全国30个城市和78个县市的调查报告显示，不断恶化的空气和水污染，使全国范围内癌症的发病率大幅增长：2005年以来，城市癌症的发病率增加了19％；农村地区更快，增加了23％。此外，根据世界银行和中国政府联合进行的一个研究项目统计，中国每年早亡于与空气污染相关的呼吸道疾病的总人数为75万人（据认为，由于担心引发社会动荡，北京不愿意公布后一份数据）。而更严重的是水污染，每年共有1.9亿人由于饮用不清洁水而患病，其主要河域的居民罹患腹泻、癌症、肿瘤、血癌与发育不良等疾病的数量也在急遽增加。</span></span></span></div>\n<div></div>\n</div>\n<div align=\"left\"><span><span><span>    由环境问题所引发的社会动荡也在增加。2006年春，中国环境部长周生贤指出，2005年发生了</span></span><span><span><span>51000</span></span></span><span><span>起由环境问题引发的社会抗议，相当于每周发生1000起。中国公民通过政府热线和信件向地方官员反映环境问题，反映的数量每年增长达30%，在2007年就可能接近450000件。但公民们反映的问题鲜有得到满意的解决，这样他们就越类越多地通过抗议来反映。例如在2006年的几个月中，甘肃省六个临近村的村民们就认为锌和铁的提炼厂会污染自己的生活环境，由此发起了数次抗议活动。2000—2500名村民向人们展示铅导致的疾病，包括缺乏维生素D和神经系统疾病。</span></span><span><span><span>许多此类社会事件规模不大，且过程平和。但是一旦示威游行不起作用，抗议者时而也会诉诸暴力。在因农田被侵占和空气被污染历时两年向地方政府、省政府和中央政府寻求赔偿后，2005年春，三四万浙江农民包围了13座化工厂，他们砸碎了窗户、推翻了公交车、攻击地方政府，还焚烧了警车。地方政府派出1万名武警镇压。化工厂被责令关闭，发起抗议活动的环保人士遭到了拘捕。中国政府不允许环保人士发动联省的抗议活动和加入倡导更大范围政治改革的阵营——政府在必要时甚至不惜动用武力。</span></span></span></span></div>\n<div align=\"left\"></div>\n<div align=\"left\"><span><span><span>    面对这些问题，中国的领导人最近也开始采取积极的举措，以减少环境污染和能源滥用。在字面上，这已经转化为增加对环保事业的投资、雄心勃勃地设立减轻污染和降低单位能耗目标（每单位GDP的能源消耗量）。2005年，中国政府发布了《国民经济和社会发展第十一个五年规划》。根据该规划，到2010年，中国可再生能源消费量占能源消费总量的比重将达到10％，同时，能源消耗将降低20％，主要污染物排放总量减少10％，单位工业增加值用水量降低30％，而全国环保投资额也将由现时占GDP总量的1.3％增加到1.6％。温家宝总理已下令地方官员关闭煤矿、矿山和小水泥厂之类的重度污染的工厂和企业，并通过税收和生产激励等手段降低其他相关工厂的增长率。</span></span></span></div>\n<p></p>\n<div align=\"left\"><span><span><span>    这些目标虽然值得赞赏，但过往的历史经验告诉我们，能否完成这些目标还需要谨慎的乐观。在2001年，中国政府也提出将二氧化硫的排放量于2002—2005年期间减少10％的计划，但事实上却增加了27％。北京在实现最新目标的过程中已经遇到了困难：例如，中国没有实现减少能耗和污染的第一个目标。亚洲最大的风力发电企业印度苏司兰能源有限公司</span></span></span><span><span><span>(Suzlon</span></span></span> <span><span><span>Energy)</span></span></span><span><span><span>的执行官也指出，中国在2004年只有37％的风力发电工程得以完成建造。而最近的2007年，也许是对业已制定的规划目标缺乏足够的信心，中国政府宣布将单位工业增加值用水量降低30％的目标调整至降低20％。</span></span></span><span><span><span>其实，奥运会也是一个挑战。自从北京在2001年承诺七年后奉献一届“绿色奥运”以来，国际奥委会就全力协助。现在，北京的路边已经栽上了新的树木，清洁能源的出租车和公交车也驶上了马路，污染最严重的工厂搬出了市区，奥运村也堪称节能建筑的典范。但在一些重要的方面，北京仍原地踏步。北京市当局没有履行在奥运期间为全市提供安全直饮水的承诺，他们现在的说法是只能对奥运村提供这样的水。在奥运期间，北京市政府还禁止该市100万辆车出行，并命令该市周边的许多工厂停产。总的来说，北京市当局过去六年的所作所为（如增加每年空气质量优良的天数）不足以确保一届绿色奥运所需的空气。筹备奥运已揭示了中国环境问题的顽疾和北京处理手段上的局限性。</span></span></span></div>\n<div></div>\n<p></p>\n<div>\n<div>\n<div>\n<div></div>\n<div align=\"left\"><span><b><span><span>地方的问题</span></span></b></span></div>\n<div align=\"left\"><b><br /></b></div>\n<div align=\"left\"><span><span><span>    很明显，中国政府必须采取一些措施。对于中国经济、公共卫生和国际声誉不作为的成本正在增加。最重要的是，社会不满在聚集。中国人民已对政府处理环境问题的能力失去了耐心。政府也对可能由环境问题引发的更大范围的社会动荡有清醒的认识。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    今年春季的一起事件给中国领导人敲响了警钟。五月中的一段时间，在经历了几个月的反对在该市修建一项投资达14亿的化工厂（PX项目）后，厦门大学的教授和学生通过一百万条手机短信号召市民在6月1日上街游行。6月1日当天以及之后，7000—20000名厦门市民和平地走上街头，一些人甚至不畏惧被开除学籍乃至党籍的危险。抗议活动被拍成视频，上传到了Youtube网站。其中的一个视频将厦门的活动与2007年的太湖环境危机（由于湖水受污而产生的蓝藻污染了无锡市的饮用水源）联系了起来。该视频将此事与1989年的天安门抗议进行对比，解说员说到，（厦门的抗议）“是天安门抗议之后的第一次真正的游行示威”。</span></span></span></div>\n<div></div>\n</div>\n<div>\n<div></div>\n<div align=\"left\"><span><span><span>    作为回应，厦门市当局终止了PX化工厂项目，但政府也发动了一场火力全开的运动去污蔑抗议者和他们拍摄的视频。此外，很多关于抗议活动和“勿忘天安门”的评论出现在了很多网站上。这些公开发表且能被所有中国人看到的讯息成了中国领导人的心腹大患——对环境问题的处置不当可能招致要求更大范围政治改革这种灾难性的结果。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    这类公共抗议活动也说明，仅靠令人印象深刻的目标和巨额投资是解决不了环境问题的。这类问题的解决事关国家治理之道和环境政策的根本性变革。迄今为止，北京仍按照实现经济增长的方式来解决环境问题：给予地方政府和企业主极大的决策权，并在对国际组织和国内NGO进行监视的情况下寻求其帮助。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    例如位于北京的中国最高环境部门环境保护部。该部已成为中国最具创造性的环境政策的泉源。该部提出了一项名为《环境影响评价法》的法案，该法要求地方政府公布环境灾害的信息、污染统计数据以及知名排污者的名册；该部尝试评估环境退化和污染对国家GDP的影响；该部在事先没有进行环境影响评估的情况下就关闭了100多家大规模工厂；该部在北京只拥有300名全职人员，但在地方只有几百名雇员（与之相比，美国环境署在华盛顿就有9000名雇员）。此外，环境保护部的权威仅仅体现在监督地方政府和环境部门上。在一些情况下，这允许大胆的实验项目。例如在东部省份江苏，世界银行和</span></span></span><span><span><span><span>美国自然资源保护委员会发起了一项名为绿色观察的项目，对12000加工厂进行了升级。然而，中国高度集权化的体制制约了进步：中国660多个城市中只有7%—10%符合环境部的国家环保模范城市标准。根据中国著名环境问题律师</span></span></span></span><span><span><span>王灿发</span></span></span><span><span><span>的看法，在中国颁布的环境法律法规中，只有10%得到了事实上的执行。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    一个最显著的问题就是地方官员的配合。地方政府缺乏足够的激励或惩戒政策去推动他们将环保放在第一位。在很多中小城市，由于水价只有替换品价格的20％，从而使得当地政府和企业主不愿意投入资金修建废水处理厂，或者其他一些蓄水设备。此外，当地政府对污染的罚款金额十分有限，以至于企业主们通常更愿意缴付罚金，也不愿意去购买较为昂贵的环保设备，2005年，一个燃煤火力发电厂的负责人就曾经告诉记者，他不会按照法例规定给发电厂加装除硫设备，因为该设备的花费相当于缴交15年的罚款——他宁愿被罚。 </span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    地方政府对严重的环境问题也是“睁一只眼闭一只眼”。官员们在工厂中都有经济利益，或者与企业主有着人际关系。而且，地方环境部门一旦将环境问题反映至地方政府，自己也会承受巨大的政治压力。近年来，中国媒体报道了很多地方政府向法院、媒体甚至医院施加压力，以防止相关事件被公众知晓（就在今年，浙江省的官员据报道以120万左右的金额为条件答应企业没有工厂事先的同意他们不会遭到政府检查）。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    此外，地方官员还频繁挪用环保项目资金，将之用于其他领域。中国环境规划研究院向环境保护部报告，截至今年年底，用于环保事业的资金仅占GDP的0.6%。根据一项研究，同一时期用于城市的环境保护资金的60%流向了其他领域，包括公园、工厂生产线、燃气站、污泥处理站等。</span></span></span></div>\n<p></div>\n<div>\n<div><span><span><span>       许多地方官员也阻碍追究他们未能保护环境所担责任的努力。 2005年，国家环境保护部推出了“绿色GDP”运动，这是一个旨在计算环境退化和污染成本的项目，并根据他们的经济管理工作以及他们对于环境保护达到了什么程度，为评估</span></span></span><span><span><span>地方官员的表现提供一个基础。</span></span></span><span><span><span>然而，好几个省份却犹豫不决，担心数字将揭示环境遭受破坏的程度。</span></span><span><span><span><span>国家环境保护部</span></span></span></span><span><span>在“绿色GDP”运动中的合作伙伴中国国家统计局，也通过宣布它并不具有进行精确绿色GDP统计</span></span></span></div>\n<div><span><span><span>工具的方式破坏了这种努力，并且它不相信应该在此基础上评估官员们的工作。在 2006年9月后发布了部分报告后，国家统计局已拒绝发布今年的调查结果给公众。</span></span></span></div>\n<div></div>\n</div>\n<div>\n<div></div>\n<div align=\"left\"><span><span><span>    另一个问题则是很多中国公司难以从增加环保投入的努力中看到直接经济收益。联想和海尔虽然因采取创新环保科技而取得成功，专门从事太阳能技术研发的尚德太阳能电力公司</span></span><span><span><span>(Suntech)</span></span></span><span><span>也已成为全球领先的太阳能电池板出口商，但这样的公司毕竟只是少数。一份最近的调查发现，只有18％的中国公司相信他们可以从改善环境中获得经济收益，另一份针对企业领导者的调查同样发现，绝大多数中国的企业领袖们都难以理解负责任企业行为有什么好处，他们只是将保护环境看作一项负担而非责任。</span></span></span></div>\n<p></p>\n<div></div>\n</div>\n<div>\n<div></div>\n<div align=\"left\"><span><b><span><span>尚欠火候</span></span></b></span></div>\n<div align=\"left\"><b><br /></b></div>\n<div align=\"left\"><span><span><span>    中国国内执行环境保护任务的正式权威处理问题的局限性使得该国领导人不得不对外寻求援助。大约15年以来，中国的NGO、媒体以及国际组织成了中国政府解决环境问题的赌注。但是中国政府仍对这些力量怀有戒心。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    中国本土的环保人士及其在媒体中的盟友是中国最有实力（以及潜在爆炸力）的力量。自从1990年代中期四、五家NGO开始投身环保教育和保护生物多样性以来，中国的环境运动已发展为包括有30—40岁精力旺盛的人士运行的上千家NGO组织。这些组织通常向中国政府曝光污染企业，为受环境侵害的农民维权，资助国内新兴的小型NGO并参与国际合作。它们活动的方式是向政府写信、在网络上发起抗议以及在国内报纸上发表评论。在这一事业中，媒体是重要的盟友：他们羞辱排污者、揭露环境侵害案件、彰显环境保护成就。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    北京已能够允许NGO和媒体在基层充当环保监视者的角色，但它仍要对这些力量进行某些制约，尤其是不能允许它们直接批评中央政府。越过这些界限将会受到严厉的惩罚。</span></span></span><span><span><span>吴立宏致力于保护太湖已有16年，他搜集的证据使得200多家工厂被关闭。尽管北京在2005年授予他国家杰出环保卫士称号，他在调查期间仍数次受到地方流氓的殴打。2006年，宜兴当局以敲诈勒索罪为名拘捕了他。2006年高曼环保奖(</span></span><span><span><span><span>Goldman Environmental Prize</span></span></span></span><span><span>)得主、杰出的民间环保人士余晓刚因为向云南村民宣传水坝的潜在危害而被禁止出国旅行。</span></span></span></div>\n<p></div>\n<div>\n<div></div>\n<div align=\"left\"><span><span><span>    中国政府在环境问题合作上的开放性也备受质疑。北京欢迎双边的环境技术资助协议，但对其他活动心存戒备。一方面，它需要环保领域的国际NGO的协助；另一方面，它又担心其中的一些组织会成为民主化的倡议者。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    中国政府也将跨国公司置于不确定的运作环境中。许多公司都对政府发出的致力于中国环境保护的努力做出了回应——开发先进的环保技术、资助中国学校的环境教育、承担社区项目、提高在各自领域的运营水准。例如在最近，可口可乐公司承诺成为零耗水户，沃尔玛公司承诺使用节能日光灯管。跨国公司有时能成为环保模范。但在过去的两年，中国政府（以及本国NGO）对跨国公司的态度大不如之前，声言是跨国公司导致了中国的污染。但是中国的自责以及互联网上对跨国公司“新帝国主义”的描述在外界看开有失公正。这一排外情绪在2006年达到了高潮，当时公布的一份涉及3000余家工厂的污染水体调查，媒体特意提到了其中的33家跨国公司，而本国的污染企业则逃避了公众视线。少数中国官员和活动家私下承认，本国企业的污染要比跨国公司大，但跨国公司的境遇在短期内是得不到改变的。就目前而言，让跨国公司承担骂名只是一个权宜之计。</span></span></span></div>\n<p></p>\n<div></div>\n</div>\n<div>\n<div></div>\n<div align=\"left\"><span><b><span><span>从红色到绿色</span></span></b></span></div>\n<div align=\"left\"><b><br /></b></div>\n<div align=\"left\"><span><span><span>    中国为什么无法有序处理环境问题？中国的领导人渴望美、日、欧领导人的协调环境与经济发展的秘笈，但却不愿付出相应的政治和经济代价。北京对地方官员发出的指令仍是经济发展不能以牺牲环境为代价——必须将两者协调起来。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    但这仅能起到短暂的作用。更高效的能源利用率能够带来经济效益，对环保项目的投资（如废水处理厂）是为了挽回土地污染导致的作物歉收。但很多情况下，创设一个新的环境标准需要付出高昂的经济代价。增长速度在一些地区和一些行业会有所减缓，有些企业会被强制关闭。开发环保技术需要大量的资金投入，事实上，正是由于意识到了这一点，中国的地方政府才将经济发展放到了优先地位，而置北京的要求于不顾。</span></span></span></div>\n</div>\n<div>\n<div></div>\n</div>\n<p><span><span>    这种问题是很常见的。每个国家都要在短期的经济增长与长期的环境保护之间进行抉择。但是中国还有一个额外的负担。<span><span><span>中国的环境问题部分源自</span></span></span>北京一直专注于经济增长，部分也源自其不民主的政治体制。地方官员和商人习以为常地忘记环境法律法规，侵吞环保资金，并打击挑战自己的人。因此，改善中国的环境就不只是提升环境技术纯粹技术面的事情了，它也是一件改革中国政治文化的事务。有效的环境保护需要透明的信息、官员问责制和独立的司法体系。</span></span><span><span>但这些特征都是截然不同于中国今日的政治体制的基石，至今几乎没有迹象表明中国领导人将冒着失去共产党权威的风险去绘制一条新的环境路线。</span><span><span><span>除非中共愿意对这些改革持开放立场，否则它就无法实现环保目标，中国的经济发展和环境也不能协调起来。</span></span></span></span></p>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    鉴于这一现实，美国和世界其他国家在与中国展开环境问题合作时应更加聪明。最重要的是，美国必须创设一套有限制性且一致的优先事项。中国的胃口是巨大的，但是能力是脆弱的。因此，在未来5—10年设立一两个重大机制远比一系列不协调的项目要有效。这些机制应该着眼于具体问题，如气候变化和非法木材交易；制度变迁（如强化中国的环保法律建设）或更大范围的改革（如提高经济发展过程中的资源利用率）。另一个关键点是美国在美中伙伴关系中的主导权。尽管美国的NGO和跨国公司往往是环境技术创新的先头兵，美国政府在重大环境问题上（气候变化、非法木材交易等）还不是全球性的领导者，这样它对中国的影响就是有限的。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    在中国一方，它将继续寻求环保技术和资金援助。然而，满足中国的要求则是错误的。中美之间的合作当然是重要的（如最近宣布的从15座中国煤矿获取沼气），但是体制性变化要求中国彻底改变环境政策。其中的一个方式是提高中国工厂的资源使用率。中国和国际的NGO、中国环保部门以及跨国公司可以共同监督中国工厂的资源使用权情况，并建立评估指标。相关数据可以通过互联网和纸媒向公众传递，未达标工厂应进行整改。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    美国驻香港领事馆在广东省开展的一项实验项目揭示了一个机制。接受资源使用情况监督的工厂更能从银行获得贷款来提高资源使用率，因为银行认为这类工厂有望减少资源的消耗量，从而能有充足的资金偿还贷款。美国的跨国公司应该对与之合作的中国工厂提出此类要求。中国的NGO和媒体也应该披露拒绝合作的企业名单。这些机制在中国现有的环境保护体系中有应用的优势，它们既提供激励又提供惩罚；能够增强NGO、媒体和地方环境部门的角色；又能够吸纳银行这样的新参与者加入。有理由认为，在绿色观察(</span></span><span><span><span><span>Greenwatch</span></span></span></span><span><span>)这样的项目中，不喜欢透明化的企业和地方官员会反对此类努力，但是如果有人劝说他们完全参与到该项目中会向跨国公司销售更多的商品并为当地经济发展做出更大贡献，他们中的许多人是愿意对公众披露更为开放的。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    当然，大部分负担和中国彻底改变环境保护与经济法发展关系的主动权是掌握在中国政府手中的。国际社会援助再多也无法改变中国的国内环境或它对全球环境挑战的贡献。强大中央领导层以及使地方领导人和中国人民支持环保的诱因体系有所发展才会带来</span></span></span><span><span><span>真正的改变。这往往意味着作出艰难的经济上的选择。</span></span></span></div>\n</div>\n<div>\n<div></div>\n<div></div>\n<div align=\"left\"><span><span><span>    上文提到的广东省的提高资源利用率项目只是在有限的范围内进行的，经济代价高昂、范围广且可能危及中共权威的项目实施起来是有巨大难度的，但却是必要的。</span></span></span><span><span><span>这些项目的前期成本必须与中国政府继续无动于衷会导致的对于经济增长、公共卫生和社会稳定的长期成本放在一起权衡。</span></span><span><span><span><span>中国政府必须</span></span></span></span><span><span>通过推动更大的基层监督</span></span></span><span><span><span>赋予地方政府更大的问责性，通过媒体或其它渠道确保更大的透明性，也必须在司法体系中建立起更大的独立性。</span></span></span></div>\n<div align=\"left\"></div>\n</div>\n<div>\n<div></div>\n<p><span><span><span>    中国的领导人在过去已经展现了改革的勇气。25年前，邓小平就创造性的提出改革开放政策，造就了现时中国的经济奇迹。为了延续不同寻常的发展轨迹，今日的中国领导人也应该展现自己的视野，改变过往那种只重经济轻视环境的单一发展路线，更多的激发地方与产业界维护环境的动力，并放宽司法、环保团体与媒体的限制，促使它们发挥独力监督作用。只有这样，中国才可以在21世纪的国际舞台上发挥出更为卓越的作用。反之，中国则会陷入停滞或衰退——原因也是在停滞或衰退之前体认到挑战的领导人没有意愿去做超越这些阶段必须要做的事情</span></span></span><span><span><span>。</span></span></span></div>\n</div>\n</div>\n<p><span><br /></span></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-7781165960403663961?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/10/blog-post_495.html\" title=\"外交事务：大跃退？中国环境危机的代价\">外交事务：大跃退？中国环境危机的代价</a></p>\n","author":139,"categories":[9203],"tags":[3764,15411,10099,11997]}