{"id":113258,"link":"https://chinadigitaltimes.net/chinese/2010/10/【读史笔记】亡宋者，国有制也/","date":"2010-10-14T14:50:04Z","modified":"2010-11-04T20:55:45Z","title":"【读史笔记】亡宋者，国有制也","content":"<div>\n<div>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　前些时候到新疆，意外发现新疆羊肉居然比北京还贵，当时认为，也许北京便宜的羊来自临近的内蒙，内蒙拥有无边草原，羊肉价格便宜是理所当然。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　然而回北京仔细一打听，不是那么回事，北京消费的低价羊肉，很大部分来自山东，山东的羊肉较之内蒙还要便宜。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　山东的羊肉便宜，原因有二：</span><span lang=\"EN-US\"></span></p>\n<p><span>　　一、集约化饲养；二、品种优秀。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　当然，来自西北的穆斯林餐厅或内蒙肥羊涮肉店的老板们，会认为只有他们家乡草原上的羊才好吃，山东的羊不好吃。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　山东、河南出产的羊肉，几乎全部是来自有国宝之称的“小尾寒羊”，它是目前中国本土肉裘兼用型品种里最好的一个。首先是长肉速度快、体型巨大，而内蒙的蒙古羊，成年体重只相当于其三分之一，改良过的最好品种，也只达其体重的一半，至于著名的宁夏滩羊，情形与蒙古羊类似；其次，是繁殖率高，小尾寒羊大都两年三产，部分一年两产，每胎</span><span lang=\"EN-US\">2</span><span>只以上的情形极为常见，多的甚至达到每胎</span><span lang=\"EN-US\">6</span><span>只，而传统品种羊只有一年一产，通常每胎一只。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　所以，现在小尾寒羊被用于各种肉裘兼用型土著羊的品种改良。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　如此好的品种，是游牧人培养出来的么？当然不是，是北方地区（尤其是山东）的汉人在饲养蒙古羊时精心选育出来的品种。所以，千万别相信什么土产的血统最纯的品种，比如藏獒，西藏产的藏獒是一定不如内地狗贩子和藏獒繁育基地培养出的藏獒，要说纯种，后者才是最纯的。就像蒙古羊，并不像腾格尔的歌里唱的那样是雪白的，通常头面或四肢是有黑色或褐色斑块的，倒是小尾寒羊因为经过不断筛选，才会是白色的。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　顺带说一句，传统牧业地区对中国肉产品的供应，即使去掉猪、禽类、水产品类，它的贡献也远没有我们想象得那么大。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　下为</span><span lang=\"EN-US\">2009</span><span>年官方统计数据：</span><span lang=\"EN-US\"></span></p>\n<p><span>　　牛肉排序：河南</span><span lang=\"EN-US\">84</span><span>万吨、山东</span><span lang=\"EN-US\">69</span><span>万吨、河北</span><span lang=\"EN-US\">55</span><span>万吨、内蒙</span><span lang=\"EN-US\">47</span><span>万吨、吉林</span><span lang=\"EN-US\">42</span><span>万吨</span><span lang=\"EN-US\"></span></p>\n<p><span>　　羊肉排序：内蒙</span><span lang=\"EN-US\">88</span><span>万吨、新疆</span><span lang=\"EN-US\">43</span><span>万吨、山东</span><span lang=\"EN-US\">33</span><span>万吨、河北</span><span lang=\"EN-US\">28</span><span>万吨、河南</span><span lang=\"EN-US\">26</span><span>万吨</span> <span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"><span> </span></span><span>　</span> <span>牛羊肉总产量前三位排序：内蒙</span><span lang=\"EN-US\">135</span><span>万吨、河南</span><span lang=\"EN-US\">110</span><span>万吨、山东</span><span lang=\"EN-US\">102</span><span>万吨</span><span lang=\"EN-US\"></span></p>\n<p><span>　　若是算肉类总产量，则完全没有内蒙、新疆、西藏、青海这些传统牧业地区什么事了。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　怎么会从羊肉价格扯到了宋朝的灭亡上去呢？不急。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　宋是个倒霉的朝代，先是被辽国压着打，接着被金国人洗劫一道，最后被蒙古人横扫，即使对小小的“大夏国”，也是军事上连吃败仗，只能在送东西买和平时，私下里以“西夏”呼之，如此，它似乎就变成了“我国历史上的一个地方政权”了。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　宋人从首次讨伐北虏即告失败再到崖山跳海，几乎对外没打过胜仗，完完全全是亡于军事上的失败。而宋人军事上的失败，除了诸多体制上的原因外，一个被认为最重要的先天性因素就是，宋比之前代，有个军事上巨大的不足，即缺少马匹。要知道，论起财力，宋人比起汉唐，那不知道要高到哪里去了。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　汉、唐两代亦曾面临北方强大游牧政权的军事威胁，但汉、唐能在全盛之时大举反击，乃是因为有大批的马匹可用。而宋则一直难于搜集到足够的马匹用于边事。而宋之无法像汉唐那样繁育大批马匹，是因其立国之初，就比汉唐全盛时期少了几块可供牧马的北方草原。所以，宋代用于“马政”的投入远大于汉唐两代，但依然难于筹集到足够马匹。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　历史类论坛上，今天依然有无数人为灭亡了八百年的大宋朝支招，多半是关于马的，譬如该怎样怎样继续增大养马的投入、如何制定各项严厉法规加强马匹繁育监督，总之，一切都围绕着靠国家投入来建立起一个可不受制于敌的“民族养马产业”。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　问题是，有宋一代，朝廷上下为了解决“国家马匹安全问题”，其殚精竭虑程度实在比我朝今天解决“能源安全问题”更甚。那些替古人担忧的爱国青年，想出的招，没有一个超出宋人。有些狠招，恐怕不等敌人打来，大宋自己就会先垮台。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　在我看来，在养马的国有化上穷尽国力、民力和想象力，恰是宋帝国马匹越来越少的原因之一。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　查汉、唐、宋，乃至元、明，一旦重视起国家的“马匹安全问题”，郑重其事地搞起“马政”，无一列外都是国有化思路，即大规模建官办马场的路子。这很好理解，因为国家一旦觉得马匹是战略稀缺物资，自然就恨不得把一切马匹都牢牢抓在手上，朱棣同志说的很明白：“古之掌兵政委之司马，问国君之富，是马于国为重。”</span><span lang=\"EN-US\"></span></p>\n<p><span>　　但汉、唐两代，养马问题上，奉行的是以国有化为主导的、允许多种产权制度并存的市场经济，既有硬的一手，也有尊重市场规律的一手，所以，一旦急需，民间还可以征上一些马来。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　大抵而言，汉代大规模投入官营养马事业，对民营养马经济采取听之任之的态度，甚至采取免税方式鼓励，所以，在政府带动刺激下，民间养马爱马之风大盛，为中国历史上空前绝后。此时，对马匹的需求不仅是国家战略需求，也有了旺盛的民间需求，故全社会不但马匹数量空前增加，马匹的品种改良热情也被激发起来。仅汉武帝时期几次大规模征伐，征用马匹总数就过百万。而民间马匹存栏数目亦相当可观，因为驻边骑兵也多用自家的马。所以即使边境战争每次动辄造成数万数十万的马匹损失，它也能消耗得起，国营马场的马消耗得差不多了，但社会总量还能很快恢复得过来，所以，东汉时代虽然国有“马经”衰落，但民间还能征得上马。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　到了唐代，就因为看重马，开始对民间养马采取打压和抑制政策，社会的养马之风不复汉代旧观，也更谈不上马种的培育改良，长期的战乱，中原地区的马种早退化到了与蒙古劣等马相当的水准，但好歹国有的草原面积广大，马匹的国家拥有量也达到了</span><span lang=\"EN-US\">70</span><span>万匹的历史顶峰。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　到了宋代，立国之始就面临着强敌环伺，到灭亡为止，从来就没喘息的机会，所以，集中力量办大事，马匹完全国有化，用搞“两弹一星”的热情养马。问题是，虽有各级领导的重视，有巨额的财政投入，却总是产不出好马来。办法想尽了。譬如，土地有限，得把一些马分散养育，于是，就搞了一段时间的国有民营，即国家的马作为任务分散摊派给老百姓来代养，因为这些都是稀缺的战略资源，所以既有优惠政策，譬如可免除相应劳役税负之类，同时又有各种任务和苛刻处罚措施。这种国有民营强行摊派下去，导致一些领到这个光荣任务的老百姓，只能弃家逃跑。当然，为新政辩护的人喜欢举例说，其实当时还是有人报名愿意主动认领官马的，这不奇怪，今天还有人能把家产交了党费。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　宋代适合放牧的地方少，但还不是窘迫到没有，北宋分布在各地的牧马监共有</span><span lang=\"EN-US\">14</span><span>个，但搞到最后马越来越少，甚至有的骑兵部队只有</span><span lang=\"EN-US\">1/10</span><span>的人配有马，就不全是战争消耗的缘故，要说战争损耗，汉、唐的损耗要惊人得多，宋代马政的失败，彻底的国有化是最重要因素。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　大宋朝比之前朝，少的只是官营的养马牧场，而前代尤其是汉朝，民间养马可并不是在北方草原地区，而是分散在各农耕地区，毕竟民间小规模养马，完全不需要大面积的草原。事实上，真正的好马根本不可能产自草原，只会产自定居的农耕社会，而大草原上只能出产劣等马，这个容后细说。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　有研究马政的历史学者认为，宋代马政不如唐代，是因为宋人较之唐人，虽制度更完善且投入更大，但毁于政策多变故，所以，宋在真宗时期国有马的数量达到</span><span lang=\"EN-US\">20</span><span>万匹的顶峰，其后改革派失势，马匹存栏数直线下降，接下来的“马政”，就无非是做作样子而已。问题是，马政搞不下去，是因为当时一匹国有马的成本高达</span><span lang=\"EN-US\">500</span><span>贯，而西北边贸中，一匹马的价钱才</span><span lang=\"EN-US\">25</span><span>贯，国有的马资产越多，财政压力就越大，小老百姓的日子就越难过。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　细究起来，汉唐的马政其实越到后期越搞不下去，实在容易理解，马这个东西不像盐铁专卖，是由老百姓直接买单，光靠政府财政买单，总有一天维持不下去。马被视为必须被国家垄断的战略物资程度越高，民间就越没有养马的热情也无法培育出对马的需求来。世界上还从来没有一项产业，只有政府才有需求，而且只能由政府经营时，它能办好的先例。而且，政府的垄断专营通常都会使某种东西变得稀缺。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　没有适合放牧传统的牧场，宋人是不是就真的没有办法拥有巨大的马匹储备？</span><span lang=\"EN-US\"></span></p>\n<p><span>　　按国家专营的思路，毫无疑问，宋缺少前代的大面积牧场，自然不可能拥有大批的马，但你若相信市场的伟力，马根本不是问题。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　回到我们前面羊的问题上，如果政府将羊视为战略物资，只允许政府官营，你能想象得出，居然品种最优的羊，居然不是游牧民族培育的，而是农耕的汉人培育的，而且，在山东这样一个人口如此密集的地方，牛羊肉的产量居然可以和内蒙不相上下么？</span><span lang=\"EN-US\"></span></p>\n<p><span>　　而且，一点不用怀疑，如果政府为了扩大羊的社会存量，以免除部分劳役税负做优惠条件，把高价买来的蒙古羊一头一头分下去，要求每年上交一头繁殖出来的健康小羊，否则重罚。你放心，大部分根本没养过羊的家庭，很快会因此破产，而且这些农户养出来有幸能存活的羊，比之政府交给他们的蒙古羊，肯定是品种退化了，绝不可能被培养出体重比蒙古羊大三倍的小尾寒羊来。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　我原本以为，世界上不太可能还有将蒙古马战战兢兢地繁殖成比蒙古马更糟糕的马，但大宋朝以高昂的成本证明，国有化的确可以创造出这样的奇迹。蒙古马到了中原后，退化得非常厉害，大部分不堪军用骑乘。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　然而，没有政府将之视为战略物资，没有政府的巨额投入，没有政府集中全社会之力去搞品种改善，但蒙古羊却变成了小尾寒羊。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　其实，小尾寒羊太正常了，要知道，几乎我们今天使用的一切生物资源，其品种的优化改良工作，都是定居民族因市场需求而自发完成的。就定居民族更善于改良畜牧业的品种而言，其实，马是一个比羊更好的典型。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　中国人知道的最早的好马是大宛良马或汗血宝马，这种好马不产自大草原上的游牧民族，而产自山地与平原地区的结合部（即今天费尔干纳盆地附近）的定居民族，而且，今天我们知道的一切好马，一切因骑、乘、挽、食用等等不同需要而选育出的马种，无一例外都是定居民族培养的（阿拉伯马并非阿拉伯的游牧人选育的结果，实际源头也是我们所熟悉的汗血宝马），而在亚欧大草原上以最粗放自然方式的游牧民族，蒙古马承担了一切用途，从未加以有意识地品种选育。——游牧社会的高度分散和不重积累，决定了游牧人优化改良品种的能力和意识远远不如农耕民族。而游牧的粗放自然的畜牧业经营方式，也决定了单位土地可承载供养的牲畜远不如定居民族的产业化经营。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　宋人的时代其实就应当看到，并不需要大草原就可以有马。北宋在与西夏、辽国统统关系搞僵，真的出现“马匹安全问题”时，转而又向西南诸番购买西南山地马。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　若论养马的环境，西南山地比之中原，似远不如，他们的生物品种选育技术和意识更是远逊于中原，但它倒成了纾解宋廷“国家马匹安全”的援手。如果云南等地的小藩国也像中原一样搞国有化的马政，那西南地区的马恐怕得绝种。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　拥有大数量的马，而且是高品质的马，大面积的草原绝非先决条件。小小的英国，即使今天，依然拥有</span><span lang=\"EN-US\">100</span><span>余万匹马，并且是世界最大的良种马输出国，要知道，英国这个岛国以前可是不产马的。它的养马产业，也是从军事需求开始的。但分封制而不是大一统，使得欧洲各国都没有一个有条件搞大规模的国营养马场，而大小封建贵族的财力，足够他们去不断精心选育出品种更好的马来。毕竟马块头比羊大得多，小小老百姓是无法完成品种改良的。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　你可能会说，英国人现在依然能养这么多马，与它整个社会的发达程度高度相关，而且，它不需要考虑粮食问题。但新疆的例子或许有一定说服力，新疆的天山以北，有大片适合游牧的丰美草原，而在南疆，则是隔壁沙漠中以农耕为主的小块绿洲，后者虽然人口密度大得多，土地的生物承载能力也低得多，但当地农村的家庭牧业，牛羊肉的总产量依然大于北疆的牧区。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　可以想象，很多热爱国有化爱到骨头里的人，看到这里依然会坚持，除非你举一个例子，是人家拥有大片草原，因为国有化，马变得越来越少。我才相信，宋人无马而败于北虏，是国有化的原因。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　</span><span lang=\"EN-US\">OK</span><span>，现在我们让灭掉了宋人的蒙古人登场说话。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　话说，大蒙古国消灭了撮尔南蛮宋国，发现宋人除了花花世界，还是有不少东西是越看越有道理的，马匹的国有化经营就是一个。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　第一个被汉人认可是“咱的皇上”的蒙古大汗忽必烈登基后，在汉人的撺掇下，开始了蒙古版的“国进民退”，先是仿照汉唐宋旧制，建了一整套官僚机构，先后有过群牧所、尚牧监等等名目和机构，总之，你只需要知道它是个相当于“全国马匹生产经营领导委员会”的正部级机构就成，而无比辽阔的伟大祖国的</span><span lang=\"EN-US\">14</span><span>个国营官马道，就是由这套系统管理的。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　如你所知，大蒙古国的干部多行军打仗的大老粗出身，其各级政府的执政能力，低下草率到它的国有牧场的马匹牲畜数据没几个人能搞得清楚，但它至少有一点比宋代强，就是它证明了南方也是可以大规模养马的。因为庐州、饶州、恩州、冠州这些地方也成功地证明是适合马儿大规模放养的。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　就马匹的生产经营来说，如果说宋朝的搞法像是苏联人纯正的计划经济，而大元朝则像我朝今天的搞法。你可以想象，世界上不可能还有人能像伟大的大蒙古国这样得天独厚的条件搞国营牧马场，它的得天独厚这里值得一说：</span><span lang=\"EN-US\"></span></p>\n<p><span>　　第一、无与伦比的辽阔土地，这个恐怕人人都知道，但还是请想象一下，蒙古国的国营牧场差不多和大宋国面积相当；</span><span lang=\"EN-US\"></span></p>\n<p><span>　　第二、无偿的资本，这个资本既有各地抢夺来的牲畜，还有周边农业地区必须免费提供饲料和设备；</span><span lang=\"EN-US\"></span></p>\n<p><span>　　第三、取之不尽的人力资源，大蒙古国拥有无穷无尽的战俘、奴隶之类的人力资源，当然，大部分农民工是汉族人；</span><span lang=\"EN-US\"></span></p>\n<p><span>　　第四、最严厉的管理制度，除了有马匹保护法之类对杀、盗牲畜行为严厉惩戒外，还有及其苛刻的各种赔偿措施，以保护国有资产，此外，必须给牲畜盖暖棚之类也有细则规定；</span><span lang=\"EN-US\"></span></p>\n<p><span>　　总而言之，秦晖先生说的中国今天“低人权竞争优势”的一切要素，大蒙古国都是只多不少，惟一的区别是，大蒙古国的这些优势都只用在国有企业上，而民营企业的生存环境则极为恶劣。问题是，这个唯一的区别是很要命的。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　一般情况下，蒙古国官营和民营井水不犯河水，但国家需要时，“全国马匹生产经营领导委员会”就会对民企搞搞“和买马”。所谓“和买马”，就是用国家的计划指导价格收购马匹的意思，忽必烈时代，主要是在汉人地区“和买马”，往后，蒙古草原地区开始成为重点对象。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　一点不难想象，由于大蒙古国的国有牧场马匹无可避免地产量越来越少，根本无法满足偶尔的战事所需，所以，仅仅对民营经济体搞“和买马”是远远不够的，因为政府的财政狠吃紧，而且，大家已经吃不消“和买马”了，于是，“刷马”的次数就越来越多，所谓“刷马”，也就是你的财产，以</span><span lang=\"EN-US\">Free</span><span>的方式“被国有”的意思。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　最初，它是蒙古国打江山时的战时经济所迫，所以蒙古草原的百姓们对“被刷马”支前是很踊跃的，因为接下来，江山是咱们自己的，只“刷”汉人，不“刷”蒙古老区人民，再后来，汉人被刷完了，自然蒙古人也跑不掉。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　如你所知，忽必烈一上台就“国进民退”，可咱们好歹还搞了三十年放水养鱼，民可退可刷的空间不小，而大蒙古国不然，所以各族百姓的私马几下就给“刷”没了，虽然蒙古国为了维护社会稳定，汉人几户人家才许共用一把菜刀，但还是很快就“刷”出来红巾军，“刷”出个朱元璋。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　大蒙古国巨大的国有企业迅速资产流失，经营管理不善是一个原因，改制也是一个原因，因为不断有新的领导同志作出卓越贡献需要奖励，</span><span lang=\"EN-US\">14</span><span>个国营大牧场的</span><span lang=\"EN-US\">4</span><span>个就是这个原因消失的。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　从忽必烈上台开始，蒙古国的畜牧业水平就由盛而衰，公允地说，气候变坏的原因是重要因素（甚至它是驱动蒙古人四处征伐的原动力，详见本人《谁在挥动上帝之鞭》一文），但学习汉人搞国有化的“马政”，肯定是更重要的一个原因。征服南方时，他们是来无影去无踪的骑兵，等到南来的汉人造反时，他们早已凑不齐一支纯粹的骑兵了。</span><span lang=\"EN-US\"></span></p>\n<p><span>　　好了，我们不用再重复举明朝重复宋人的例子了，若宋因无马而败于北虏，则亡宋者，国有制也，你是否同意？</span></p>\n</div>\n</div>\n","author":176,"categories":[9203],"tags":[9358,13769]}