{"id":113372,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国为全球风力发电领头羊/","date":"2010-10-14T20:50:10Z","modified":"2010-10-14T20:50:10Z","title":"中国为全球风力发电领头羊","content":"<p><p>一份研究报告显示，中国已经成为全球风力发电行业的领头羊，2009年风电新增装机容量全球排名第一，累积装机容量位居世界第二，并有三家风电企业跻身世界十强。不过，专家指出这并不意味着中国风电产业已经成熟。</p>\n<p>这份报告说，截至2009年底，中国风电新增装机容量达到1380万千瓦，超过美国，成为当年新增风电装机容量世界第一的国家，当年新安装风机总数达到10129台，平均每天27台，相当于每小时竖立一台风机。</p>\n<p>与此同时，《中国风电发展报告2010》说，中国风电累计装机在2009年底达到2580万千瓦，超过德国，位居全球第二。</p>\n<p><!--IMAGE--></p>\n<p>报告的撰写人之一、国家发改委能源研究所可再生能源发展中心副主任高虎说，“中国什么时候能超越美国成为累计风电市场的(第一)大国？可能会在今年或者明年就会揭晓。”</p>\n<p>这份报告是由中国资源综合利用协会可再生能源专业委员会、国际环保组织“绿色和平”与全球风能理事会联合撰写，共同发布的，也是这三个组织在六年间发布的第五个此类报告。</p>\n<p>*替代能源技术为当务之急*</p>\n<p><!--IMAGE--></p>\n<p>绿色和平的杨爱伦说，2005年发布的第二份报告提出，到2020年，中国风电可以实现4000万千瓦。这个预测比中国政府的目标高出整整一倍。而今年的报告则预期，到2020年，中国的风力发电可以达到2.3亿千瓦，相当于13个三峡水电站。</p>\n<p>杨爱伦说：“时隔六年，但是我们的胆子也翻了六倍，给出的2020年的预期是整整翻了六倍，希望大家期待风电再一次带来惊喜。”</p>\n<p>专家认为，中国经济的高速发展意味着长期居高的能源需求，伴随着温室气体减排及环境保护的艰巨使命，对替代能源技术的选择成为当务之急，也成为发展风电产业的强大驱动力。</p>\n<p>不过，专家也指出，中国风电走向成熟，还需要长期的不懈努力。</p>\n<p>中国幅员辽阔，海岸线绵长，风力资源丰富。在现有的五大风电强国中，中国的风力资源量接近美国，大大超过印度、德国和西班牙。2009年底，中国共有24个省和自治区建立了自己的风电场，形成了七大风电基地。</p>\n<p><!--IMAGE--></p>\n<p>不过，发展风电也有很多制约因素。报告认为，如何把风电接入电网，是中国今后风电发展面临的最大挑战。中国可再生能源协会理事长、国务院参事石定寰说：“中国的风电，很多都是集中在人口比较少、比较偏远的西部地区，而那些地区也是电网建设比较薄弱的地区，也是经济发展比较薄弱的地区。当地用电的需求并不是很强劲，更多地要大规模地输送。输送这样一个跟其它能源比较起来稳定性差一些的电来讲，也都面临一些新的挑战，要增加电网的一些投资。”</p>\n<p>*风力看不见摸不着*</p>\n<p>以中国风能最富集的内蒙古为例。《中国经济时报》说，因电力输送通道建设严重滞后等问题，内蒙古陷入多电送不出，风电大量弃风的困境，导致众多省份电煤紧张、煤价飞涨。</p>\n<p>此外，石定寰说，还要解决人们认识上的问题。</p>\n<p>石定寰说:“ 长期以来，把新能源当成垃圾电，认为它不稳定，也很难准确预测什么时候来风、什么时候风大、什么时候风小。它不像火电站，一发起来就很稳定；核电站更稳定；水电虽然不稳定，但能看得见、摸得着；风呢，也看不见、摸不着。过去不习惯用。任何新生事物在开始的时候都有一个接受的过程。”</p>\n<p><!--IMAGE--></p>\n<p>石定寰对美国之音表示，中国的技术创新能力还不够强，很多核心技术还没有完全掌握，设备的可靠性、经济效益跟国外先进的水平相比，还有很大差距。</p>\n<p>报告在展望未来风电的发展时提出低增长、中度增长和高增长三种情景。根据“乐观方案”，风电发展将在2020年达到2.3亿千瓦。</p>\n<p>如果这个设想能够实现的话，那么，它们将减少4.4亿吨的温室气体排放，减少约1.5亿吨煤炭消耗。与此同时，形成每年4000多亿的工业附加值，提供约50万人的就业岗位。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101014-developing-china-104956474.html\" title=\"中国为全球风力发电领头羊\">中国为全球风力发电领头羊</a></p>\n","author":138,"categories":[8779],"tags":[]}