{"id":113379,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国成为美国中期选举的众矢之的/","date":"2010-10-14T20:50:19Z","modified":"2010-10-14T20:50:19Z","title":"中国成为美国中期选举的众矢之的","content":"<p><p>随着美国中期选举的临近，越来越多的民主共和两党候选人开始把矛头指向中国。他们攻击竞选对手把工作机会拱手让给中国，要求担心经济现状和失业的选民们支持自己。评论指出，中国已经成为美国经济的替罪羊，变成了选战的避雷针。</p>\n<p>*民主党人首先发难*</p>\n<p>最先把矛头指向中国的是国会民主党人。争取连任的美国参议院多数党领袖哈里·里德(Harry Reid)在广告中攻击竞选对手、共和党籍的安格尔(Sharron Angle)支持的企业减税计划导致工作机会流失到中国和印度，称安格尔是“外国工人的最好朋友”。</p>\n<p>经济不景气，让国会民主党资深参议员芭芭拉·博克瑟(Barbara Boxer)的连任竞选陷入苦战。她在广告中攻击共和党籍对手费奥丽娜(Carly Fiorina)在担任惠普HP公司首席执行官期间大量裁减美国员工，却将工厂开到了中国、印度，还把产品贴上“中国制造”的标签。</p>\n<p>俄亥俄州众议员查克·斯佩思(Zack Space)在广告中指责共和党对手鲍勃·吉布斯(Bob Gibbs)支持的自由贸易政策让俄亥俄州的工作流失到中国。广告还用中国话说，“谢谢你，吉布斯”。</p>\n<p>*两党相互攻击*</p>\n<p>随着中期选举的临近，涉及中国问题的广告在美国各地电视台纷纷亮相。纽约时报说，至少有29位候选人过去一周开始拿中国说事儿，攻击竞争对手在中国问题上太软弱，让美国民众受苦。</p>\n<p>广告还不断变化花样。</p>\n<p>一个广告甚至出现了毛泽东头像，并伴有中国音乐。西维吉尼亚州共和党候选人梅纳德(Spike Maynard)指控众议员拉霍尔(Nick Rahall)支持的涡轮风力发电机制造项目让中国增加了就业机会，而不是美国。</p>\n<p>涉及中国的广告甚至引发了相互攻击。</p>\n<p>竞选国会众议院席位的密西根州民主党候选人迈尔斯(Pat Miles)攻击共和党对手阿马什(Justin Amash)经营的一家公司在中国生产工具，拿到密西根州来卖，并称网站显示，这家公司就在杭州。</p>\n<p>阿马什回敬说，公司根本没有网站，也没有在中国生产，对手是在抹黑。</p>\n<p>*避雷针*</p>\n<p>评论说，美国经济复苏乏力，失业严重，让中国成为众矢之的。众议院议长佩洛西(Nancy Pelosi)等民主党全国领导人今年3月就开始鼓励候选人把中国当成攻击的靶子。</p>\n<p>美国竞选媒体分析集团(Campaign Media Analysis Group)总裁特雷西(Evan Tracey)认为，中国已经成为美国中期选举中的&#8221;稻草人恶棍&#8221;(straw-man villain)和美国政治中的避雷针，有点象当年的日本。</p>\n<p>他说：“ 1980年代的日本汽车产业、1990年代北美自由贸易协定签署后的墨西哥也在竞选中受到类似的攻击。从某种意义上来说，中国已经成为美国政治中的避雷针。这就是出现这些竞选广告的原因。”</p>\n<p>*经济威胁*</p>\n<p>今年4月公布的一项民调显示，越来越的美国人对中国经济的增长感到不安。皮尤研究中心(Pew Research Center)资深研究员霍罗维茨(Juliana Horowitz)说，就在两年前，认为美国是世界上经济最强大国家的人还占46%，认为是中国的人只有26%，这个数字在今年发生了变化。</p>\n<p>她说：“今年的调查中，认为美国是世界最强国的人有38%，认为是中国的人有41%。所以在美国人心目中，中国已经取代美国，成为世界上经济最强大的国家。47%的美国人认为这对美国不利。所以美国人已经开始担心中国、担心中国的经济发展。”</p>\n<p>纽约时报说，这些广告非常逼真，具有说服力，有人因此担心会增加美中之间的敌意，让已经脆弱的双边关系更加复杂。</p>\n<p>特雷西认为，广告会对当选的国会议员们未来的对华政策产生一定影响。但以往的经验表明，竞选语言一般不会影响到双边关系。</p>\n<p>他说：“其他国家也发生过类似的事情，1980年代的日本汽车产业就是一例，但双方基本维持了友好关系。所以我认为，这基本是短期效应。美国现在经济不安全感很强，把中国说成是经济威胁，是为了拉选票，并不一定会改变美中关系。”</p>\n<p>民主共和两党的竞选顾问们正在密切观察选民对此类广告的反应，以决定广告需要延续的时间。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101013-china-us-election-104895119.html\" title=\"中国成为美国中期选举的众矢之的\">中国成为美国中期选举的众矢之的</a></p>\n","author":138,"categories":[8779],"tags":[9426,11961]}