{"id":113357,"link":"https://chinadigitaltimes.net/chinese/2010/10/只有敏感词才能救中国/","date":"2010-10-14T19:34:06Z","modified":"2015-11-24T04:25:08Z","title":"只有敏感词才能救中国","content":"<p>在北京一所大学的博士招生简章中，在第二项“报考条件”的第一条中，出现了 “拥护中国敏感词过滤的领导”。显然，这个网站把“共产党”设置成了“敏感词过滤”，于是就出现了这样奇怪的句子，原文当然应该是“拥护中国共产党的领导 ”。假如你在一篇文章中写道，“明年中国经济将增长6.4%”，你肯定就贴不上去，因为6.4是敏感词。今年三月五号人大会议上温家宝总理说，只有民主才不会人亡政息，在一些网站上竟然成了“只有敏感词才不会人亡政息。”这叫什么话？</p>\n<p>扰攘了几个月，终于尘埃落定，Google因敏感词被逼出中国内地，转战中国香港。怎么形容 Google这个大动作？壮士断腕？落荒而逃？败走麦城？不管怎么说，Google 终于被打败了，应该说，是被敏感词打败了。据说，中国网民反应平静，在新浪等门户网站上，网友一致声讨Google，义愤填膺，相当和谐。可是，在一个网站上，我却看到了这样一段文字，很有意思：</p>\n<p>“今天——2010年3月23日，世界上最大的敏感词公司敏感词撤出了敏感词。这是敏感词的一天，是敏感词的敏感词，我作为一个敏感词的敏感词，为敏感词感到敏感词。我无法敏感词，今后的敏感词会变得如何敏感词。但就如敏感词所说，敏感词是有其敏感词敏感词的，它终究会因其敏感词的敏感词而敏感词。敏感词的敏感词们啊，请敏感词这一天，因为可能很快一切都将是敏感词。”</p>\n<p>哈哈！Google 也变成了敏感词。看来，如今要在中国互联网混，就不能不了解敏感词，否则你很快就会变成一个目不识丁的傻瓜。</p>\n<p>中国的互联网过滤技术和网址封锁技术堪称世界第一，敏感词大概是互联网上最具中国特色的创造发明了。“敏感词”的作用是什么？就是把本来稀松平常的东西弄得十分敏感，神经兮兮，像一种无聊的智力游戏一样，不断提醒人们，你小子说话要小心，不可造次！有些真话是不能随便说的，有些词是不能随便用的，有敏感词过滤在管着你们！</p>\n<p>据说敏感词汇的列表正变得越来越长，并且随时更新，于时俱进。可是到底有哪些内容，没有多少人知道。有网民强烈要求互联网站公布敏感词表，以便大家写东西的时候可以参考，随时注意。可是，这个表是内部掌握的，只有网站管理人员才知道，网民只有在文章被“河蟹”后才会发现。例如，“69”不是敏感词，“64”是； “民进党”不是敏感词，“民主党” 是； “周”“朱”“温”不是敏感词，“毛”“邓”“江”“胡”是；“专制”不是敏感词，“民主”是，很难摸到规律，因为这些所谓的“敏感词”本来就毫无规律可言，毫无道理可言，完全是人为的东西，让人感到啼笑皆非。难怪有人讽刺说，目前的中国是五千年的文明，五岁的智力水平。人类已经进入信息时代，用敏感词这种愚拙、无知、可笑的办法能解决什么问题呢？徒然劳民伤财、制造语言混乱而已。</p>\n<p>语言是一种信息交流工具，真没想到在我们祖国的互联网上，竟被糟蹋得如此不堪。照这样发展下去，没准儿不远的将来《现代汉语词典》就要成为禁书了，因为里面的词语慢慢都会变成敏感词。我并不反对网络的监管制度，事实上世界上很多国家都对互联网进行必要的监管。但是，恐怕没有哪个国家像中国那样设置如此怪异的敏感词过滤系统，以致连正常的交际都受到影响，这实在是太过分了。</p>\n<p>其实，敏感词这玩艺儿并不是什么新发明，几千年来，历代帝王几乎都有各自不同敏感词，别人不能随便使用，必须避讳，否则有性命之虞。例如，《金瓶梅》写于明朝，清朝人张竹坡在评点时，便不得不对文本做了很多改动，比如，把 “胡僧”改成“梵僧”，把“虏患”改成“边患”，把“夷狄”改成“边境”，把“匈奴”改为“阴山”，把“金虏”改为“金国”，等等。因为入主中原的满清皇帝非常忌讳 “夷狄”、“胡虏”这些词语，触犯了敏感词不但自己性命难保，还可能株连三族。清朝诗人徐骏诗中有“清风不识字，何故乱翻书”之句，就被指为以清风讽刺满清人野蛮、没有文化，于是被砍头。用敏感词加强统治本来就是中国传统政治的一部分。</p>\n<p>时下的中国已经成为一个法治国家，“敏感词”的设置总得有一定的法律依据吧。但是，有关方面并未作出明确解释，到底依据的是那条法律法规。《中华人民共和国宪法》规定，中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。另外，根据《国家通用语言文字法》规定，公民有学习和使用国家通用语言文字的权利。而那些所谓的“敏感词”，都是《现代汉语词典》中的常用词，公民依法是可以使用的。即使在《全国人大常委会关于维护互联网安全的决定》中，也找不到关于“敏感词”的相关规定。“敏感词”的设置显然不太符合现有法律，建议全国人大尽快制定一部《中华人民共和国敏感词法》，以便做到有法可依，违法必究，以建设一个非常“河蟹”的具有中国特色的局域网。同时，建议中国语言工作者尽快编纂《现代汉语敏感词词典》。</p>\n","author":1,"categories":[9203],"tags":[9283,11840,8819,29381,8616,29377,9212]}