{"id":113456,"link":"https://chinadigitaltimes.net/chinese/2010/10/万里：中共应该反思-推荐-民主网/","date":"2010-10-14T22:17:40Z","modified":"2010-10-15T21:47:17Z","title":"中共应该反思","content":"<p>建国60周年了，听说正忙着阅兵准备，我已经老了，腿脚不灵了，可能去不了天安门城楼了。以前，我不分管宣传报道这一块，但我知道，为了60年大庆，会有很多大规模的宣传，主要为了宣传国家的成就和进步，这是60年来的老办法了，一直没有变过。前些天，中央党校一位年轻的教授到我这里来聊天，他很年轻，很有思想的。他总说他是改革的一代，而我这样的老头子是革命的一代。现在的年轻人思想很活跃，给我出的难题不少，有些看法好像冒犯了我们党的一些说法和做法。可是，和他们谈得多了，我就越相信，他们还是真诚的，没有乱来的意思。有时候，我觉得被他们的问题冒犯了，这可能说明我本人还不如这些年轻人真诚，我只是经常告诉他们，年轻人要多知道一些历史。</p>\n<p>前些天，他又来了，说要向我请教历史。问题还不是他提的，而是他教的那个地厅级干部班的学员提的，他说他回答不出来，就把问题提给了我。那些学员干部在讨论时提出的问题是：建国都60年了，我们国家的哪些东西没有变？为什么没有变？会不会变？他的意思我明白，60年大庆的宣传报道天天向老百姓说发生了什么样什么样的变化，能不能换个角度来想一下，一个国家让一个政党领导60年了，也不算短的时间了，这60年到底应该怎么来概括、怎么来总结，我们党有责任向老百姓说清楚讲明白。一时说不清楚讲不明白，有疑问，也没关系，重要的是要讲出来，公开讲出来，不要藏着不讲或私下里讲。建国都60年了，还不能公开地讨论一些问题，这60年该当何论呢？我们是过来人，有责任说清楚讲明白，尤其是一 些基本事实，一些基本道理，不能令已昏昏，也不能让人昏昏。</p>\n<p>我告诉年轻教授，建国60年了，我们这个国家没有变的东西还有很多很多。最基本的事实是，这个国家还是由中国共产党领导。这个事实谁都明白，但这个事实的背后是什么呢？比如说，我们党有7千多万党员，是一个最大的党，而这个党至今还没有在社团管理部门登记过。这个事实背后又是什么呢？就是我们国家还没有一部“政党法”60年了，还是空白，没有变，我们国家还没有现代意义上的政党制度。“国家还是党的国家”，而不是“党是国家的党”。60年了，“党和国家领导人”这个概念没有变。在财政上，党库与国库之间的那堵墙还没有建立起来。再看看，数百万军队还叫解放军，没有变，还不是真正意义上的国家武装力量。军队的最高领导人还是党的最高领导人。党军一体没有被国家对军队的领导来代替。60年了，这一点也没有变。即便在党内，60年了，也没有建立起真正意义上的竞争性选举制度，更不用说在国家范围内了。经常说到的协商，实际上还是战争时期的秘密运作传统。这都是一些基本的事实，它们能引伸出什么基本道理，应该好好讨论。这些讨论离不开这些基本事实的，年轻人真应该多多了解历史。</p>\n<p>我记得建国初期，几个民主党派人士给中央写信，建议把中南海还给老百姓，这个皇家园林最好作为公益文化的纪念物保存下来。80年代初，书记处又接到过类似的建议，还加了一条：党中央机关应该挂牌办公，办公厅、中组部、中宣部、统战部等，都是执政党的机关，不是非法的地下机关。这个建议转了好几个书记的手里，最后没有上会讨论。这两件事，也是60年来没有变化的。</p>\n<p>后来，教授告诉我，他自认为对一些问题特别有研究，但还是没有想到怎样来理解这么一些基本事实。我通过很多渠道知道这十多年来的新思潮、新提法，不管什么样的理论什么样的流派，对国家60年变化了的东西、没有变化的东西，先要搞明白基本事实。有些东西应不应该变、可不可以变、能不能够变，区分起来比较困难。要讨论问题，那就从搞清楚基本事实入手。我对年轻教授说，你提 那么个问题，我别无选择，只有说事实，基本的事实。基本事实搞明白了，有头脑的人就会思考了，这种“没有变化”是一种政治优势吗？还是一种政治惯性？还是一种政治停滞？都要好好研究，要具体分析，不要下空洞的结论。</p>\n<p>前些年，一位老同志病重，我去看他，他花了一个多小时向我说他对国家、对党的现状的种种担忧，说很想跟中央领导同志直接谈。他说他没有这个机会了，我说，我保证转达到。后来，一位常委同志来看我，我就传了话。我特别忘不了的是，这位老同志专门提到，革命了一辈子，到头来怎么向老百姓、向历史作个交代，还有那么多疑点没有搞清楚，怎么交代才好呢？建国60年了，我想，这是好机会，应该好好总结，好好讨论的。我是个老头子了，为国家为党也工作了一辈子，那种感情是怎么也割舍不了的，可我一直就不同意“辉煌50年”、“辉 煌60年”的提法。这不符合事实。大跃进困难时期那三四年，“文革”动乱那十年，总不能说是辉煌的吧。宣传用的词，也要讲究精准，要符合基本事实。你不把那几年扣除，老百姓在心里会扣掉的，历史学家也会扣除的，普通党员也会那么做的。在90年代的那几年，我说过不止一次，政治宣传离事实太远，那叫什么？那就是不文明的，是野蛮的宣传。那几年治理码头车站上的野蛮装卸，这野蛮宣传也要治一治。我的话没有人听。这60年来，为什么这一点没有变，不但年轻人要想一想，我们这些过来人更要想一想，这叫反思。60年了，应该好好庆祝了，也应该好好反思。要举国反思，要举党反思。</p>\n<p>一个执政党，一个大国的唯一的执政党，执政了60年的执政党，总应该有起码的反思勇气吧。这实际上是一种责任，是政党的责任。这反思，肯定会引出许多不同的看法来，这有什么可奇怪的呢？要是搞得气氛紧张，搞一些封杀动作，就显得我们共产党人太没有气度了。在我看来，老百姓的看法，民主党派人士的看法，专家学者的看法，政治上不得志的人的看法，这四类人的看法，尤其应该好好听听，封杀不得。60年了，我还在这里说一些一千多年前古人说过的那些道理，想起来让人感到很不舒服。</p>\n<p>有一位80年代初主持书记处工作的老同志，晚年在深圳住过几年，有一次我去看他，谈到他那曲折的人生经历，他说，对这个国家、对这个党，他有一大欣慰，两大遗憾。欣慰的是，他亲手推动的华南地区的改革开放成为国家发展的先行者；一个遗憾是，没有能为党的历史上一个重大冤案平反，另一个遗憾是没有推动党对不同意见的容忍政策。他的话不多，说完了，我们俩只是相对无语。建国都60年了，新中国成立初期，有些政策有些政治上的理由，那也不至于60年来都是如此呀。那些理由现在还存在吗？还站得住脚吗？如果那些理由还站得住脚的话，那么，60年的政权建设、思想建设、文化建设，还能用“辉煌”两个字来概括吗？容忍不同看法的机制还没有建立起来，这只能说明，斯大林主义的那一套还在作怪：革命建设越成功，敌人的反抗就越严重。否则，何至于60年在这方面还没有变化呢？那位老同志前几年已经故去了，他的夙愿还依然是个夙愿。这怎么向老百姓交代、向历史交代？从国共第一次合作分裂开始，到1949年我们赶走国民党，国民党压制了我们22年，封杀我们的报刊，捕杀我们的党员，在学校里压制不同的意见。历史证明，他们失败了。我们绝对不能用类似的手段来对待不同意见，对待其他人士。</p>\n<p>60年对22年，这是一种什么样的时间概念？我曾经是这个党的高级领导干部，现在享受着很高的政治待遇。我问年轻教授、由我来说出这些话，是不是让他觉得不可思议呢？他老实告诉我说，他真的不知道是不是不可思议。我想要说的是，正因为是高级干部，就更应该从历史责任的高度来考虑问题，否则，高级干部就等于高级官员，这万万要不得。历史责任就是一个政治伦理的问题，对一个政党要负责，就要好好想一想这个问题。</p>\n<p>我这样说，是因为我对许多问题想了很久。记得70年代末的时候，乔木同志有一次党内讲话时提到了政治伦理这个词，这是我第一次听到这个词。有一次开会休息的时候，我专门向他请教，他说他经历了党内太多的风风雨雨，政治伦理问题真是一言难尽。可惜他后来再也没有谈过这个问题。是啊，到了建国30年，党内才有这么一位大秀才提了这么一句。之后，又不提了。又是30年了，还是没有人再提。我是做具体工作的，没有那么高的理论水平，可脑袋里一个疑问转了30年了：我们共产党人就那么不堪谈政治伦理吗？我要说的是，人家封杀我们22年，我们就有必要花60年时间以其人之道还治其人之身吗？这样的道理不就是政治伦理问题吗？我们不公开谈，能阻止老百姓去想这样的问题吗？这么多问题，在那次深圳谈话以后，一直在我的脑袋里撞来撞去，赶也赶不走。说老实话，我还没有想明白，这恐怕不能用“只缘身在此山中”来解释。这正是需要大家一起来好好研究的。</p>\n<p>去年，在电视上看到我们的领导人在国庆那一天到天安门广场，向人民英雄纪念碑行礼献花。后人向过去为主义、为理想的献身者表达敬意，不正是一种基本的政治伦理吗？没有他们的牺牲，就没有共产党掌权，这是基本的事实。可是，有谁站出来向老百姓解释一下，为什么过去50多年就没有这样做？没有，连个简单的交代都没有。看来，要一下子找回政治伦理也难。你属下几千万党员，你治下十几亿国民，50多年了，连个庄重的致敬仪式都没有，是不是应该有个庄重的道歉呢。谁没有做应该做的事情，谁做错了事情，谁就要站出来担责任的。这是起码的伦理。我们党有不少人总是习惯夸耀说现在做的一切都是正确的，同时，却对过去为什么不做正确的事情连个起码的交代都没有。人们常说浪子回头金不换，这金不换要有前提，就是要有反思，要承担责任。我们这么一个泱泱大国，这么一个堂堂大党，总这样含混过去，成什么样子！用人用错了，举荐的人不负责任，考察评价系统也不负责任，协商机制不负责任，纪律检查委员会也只管查处，不管用人过程中的失察责任，把人关起来或者枪毙了，就算了结了，还要说查处此人是伟大的成就。这样，这个国家不就成了没人负责任的国家了吗？我们的党不就成了没有人负责任的党了吗？这么下去，这政治伦理又从何谈起呢？</p>\n<p>仔细想想，我们党的那些重大失误都属于撞到了南墙上才回头的。这堵墙是自然规律、国家发展的客观规律，你违反了规律，就头破血流了。为什么会这样？60年了，我们国家没有成长起应该有的社会性力量来与我们共产党竞争，来提醒、来监督我们党，那些不同意见统统因为不能反映我们党的正确就听也不听。那么全权施政，那就全权独担责任吧，又不是。60年里有多少时间，国家发展受到阻碍，国民的发展机会失去了，宪法权利也得不到实现。这种现象是很不伦理的。那位让我传话的老同志对我说过：你我都垂垂老矣，怕的是盖棺难定论呀！我已经走到了晚年的晚年了，这样的自责总摆脱不了。</p>\n<p>人一旦有了伦理责任，肯定活得不轻松。一个国家、一个政党大概也是如此。我这么一个老人总想和年轻人在一起，就是要竖起耳朵，听听这些后来人怎么说我。这位年轻教授对我说，60年了，我们国家还没有出现完整意义上的选民，我们党也没有出现权利完整的党员，我们还没有建立起来容许其他人发挥政治作用的制度，这些是不是您个人最大的不安？我和教授的忘年之交，是因为他通过我的孩子转给我他写的一篇短文，他说他不为了发表，只是希望能在党内流传，一起讨论。文章说的是“党章”上的那么多权利为什么落不到实处，为什么落不到实处却又不加修改。我就找他来谈了很多次，还是要从基本事实说起。从建党的时候起，我们党就说自己代表了农工，1949年以后，又说代表了几万万中国人民，到建国60年的现在，还是这么来讲。大家同时还看到，60年了，并没有严肃严谨的政治程序 来赋予那种代表权，选举的、非选举的，都没有。</p>\n<p>老家的一些省市长经常来看我，我总是对他们讲，你们的职位是需要选举才能得到的，要凭自己的本事来当选，不要老是寄希望于人大代表团中党组织的幕后作用。靠这种作用选上，脸要红的，对有选举权的党员用党纪约束统一贯彻党的决定，这就是“议会中的党员活动”，应该是合法的。可是，在很多情况下，这就变成了压制不同意见的优势，哪里有像共产党这样大的党团呢？这不是平等竞争的机制，60年来都是如此，没有变，很难说这样的程序是严肃的、严谨的。依照现在的选举法，这没有违法之处，却是违背政治伦理的，等于一家政党掌控了选举机器，民意要真正表达，就是一件难事了。这是谁都看得见的。</p>\n<p>党校这位教授告诉我，60年来，共产党应对各种危机，比如政治动荡、内部纷争、舆论压力、人事不正常变动，已经有了许多很定型的处置办法了，人才也聚积了不少。有这么大的优势，为什么还没有打算搞平等的党际竞争呢？我说，我回答不了这个问题，但总觉得竞争选举是一个绕不过去的坎。现在还有人说，在中国搞真正意义上的民主选举，条件不成熟；说中国农民多，素质不高，中国没有民主传统，这都是劣势。可是，当这些劣势转变为优势了，共产党组织的优势可能就没有了，到那时候，就又有理由不开放民主选举了。这政治伦理上的死结，什么时候能 彻底解开？60年已经过去了，还要再等几十年？</p>\n<p>建国60年了，应该回到一个最基本的问题上去。这个国家国民的意愿到底是什么？应该通过什么样的办法来表达真正的民意？这个问题，苏联没有搞明白，69年就亡国亡党了，我从来就不是一个民粹主义者，凭我几十年的政治阅历，我敢说，表达民意是一个国家政治制度的“基础设施”，也是衡量一个国家进步、文明程度的主要标准。我总能收到许多老百姓写来的信，我就让秘书挑一些让我看看，多年来都是这么做的。去年，接到山东一位农民的信，他问我：你们北京的领导到底知道不知道我们在想什么、想要什么？我就想起60年代困难时期，毛主席他老人家号召我们大兴调查研究之风，我下到农村，走了两个月，汇总起来报告给毛主席党中央一大堆问题，其中就有这个问题。40年过去了，这个问题还是让老百姓又问出来了。老百姓从我们的广播电视、报纸上找不到答案，就又问到我们头上来了。</p>\n<p>当然，民意本身是很复杂的，有各种各样的人，就 有各种各样不同的看法，这很正常。关键是，我们党是不是正视了民意，又在用什么样的制度来保证民意能获得充分的、真实的表达。现在电视上报道了老百姓想致富想发展、想生活得好一些。这是一个进步，因为以前不让公开这么讲。这不让讲的责任，由谁来负？现在老百姓老想发财致富吗？他们想参与更多的社会政治事务，想要有更多的权利，更多的发展机会。这些为什么不让公开讲？这不让讲的责任，又由谁来负？60年了，我们是不是应该说，在民意处理上的失误，是我们共产党最大的失误，这是要写进史书的。90年代初那几年，有不少签名信、万言书、公开信，我说过多少次，不要大惊小怪，不要乱查封杀，人家有话说，就让他说出来，有什么忍受不了的。我的话就是没有人听。一位管思想宣传的领导跑到我那里说，我不敢不管呀，中央说守土有责，我是管这个的，不管就是失责。你看看，这就是他的责任观念，就是不对民意负责。</p>\n<p>让我特别痛心的是，有许多人还把对民意的引导庸俗化、功利化。歪曲民意、挟持民意为“人质”，来抵制对改革的正当要求，抵制对一些错误决策的修正。这造成很严重的后果，更是违反政治伦理的。90年代末的时候，一些参加过抗美援朝的老同志给中央写信，要求禁止一些学者发表关于抗美援朝战争的最新研究成果，他们认为，这些研究修正了过去的一些定论，让他们感情上受不了。这是民意吧，可这是什么样的民意呢？这些老同志到底了解那场战争多少？那些专家则不过是到前苏联那里查了刚刚公开的档案，做了学术上的研究。这有什么错？有一个学者写信给我喊屈叫冤，我给有关领导转了他的信，最后还是石沉大海。那些老同志脑袋里的定论到底从哪里来的？还不是从外面灌输给他们的。要用事实来纠正他们的一些老观念，就说不行，就说要照顾老同志们的感情，就说“党史无小事”，这是什么政治逻辑？</p>\n<p>60年了，许多应该变而且可以变的东西，在这样的逻辑下，就变成了不能变、不可变的东西，要树立起基本的政治伦理，还有许多障碍要克服。</p>\n<p>第一条，60年了，我们党把国家的治乱要系于一身，过去那么多年的折腾，没有不起因于我们党自身的折腾的。这让我痛心，我们党的折腾殃及了国家，殃及了老百姓。这么多年了，我们告诉老百姓说，这个国家没有共产党的话，就会大乱的，老百姓真是怕折腾怕到极点了，他们对稳定的盼望，就成了我们党再单独执政下去的 “民意”，这一循环什么时候能够打破呢？</p>\n<p>第二条，涉及到怎么样让老百姓认清历史、认清现实，就是要认清一些基本事实。60年来，我们说得最多的一段话是“几千万革命先烈换来了红色江山”。这是关于共产党执政合法性的最大理由之一。为了新中国，死了数千万人，这是基本事实。还有一个事实是，他们是为什么牺牲的？他们前仆后继，为的是当时我们中国共产党设立的目标和理想，现在，有多少老百姓知道那时共产党设立了什么具体目标？我知道，90年时，出过一本书，书名叫《历史的先声——半个世纪前的承诺》，很快被查封了。我让秘书找了一本来看看，用了一个周末的两天，全部看完了。我还找了一些专门研究那段历史的专家来问了情况。他们告诉我，这本书里收集的，全部是我们党在30，40年代公开发表的社论、评论、声明，没有一份是伪造的。当时，我们党向全中国人民做了承诺，要建立一个民主、自由、独立的国家。那时，国民党不搞民主，不给自由，也没有能力让国家真正独立，才有共产党肩负那些承诺来取而代之。这些承诺的确吸引了无数志士仁人。那些牺牲的人就属于这部分人。其实，那些承诺在毛主席30，40年代的许多著作中都有。可是，到了50，60年代都被那个毛泽东著作编辑委员会修改掉了。我看到过一份文献研究室送来的原稿与修改稿，当时让我心里震动很大。现在，我能公开说出20多年前我脑袋里就产生的疑问，这么个修改法，那几千万人不是白白牺牲了吗？那是白纸黑字，确实推翻了当年我们党的承诺。说轻了，这是不尊重历史，本质上，这就是违反政治伦理，这就等于是把我们党执政掌权的基础建在沙滩上，这能牢固吗？历史总会把真相还给老百姓的，60年不行，70年，70年不行，80年，老百姓总要知道的。</p>\n<p>1991 年的时候，有专家给中央写出苏联解体原因的分析报告，说是戈尔巴乔夫的公开性毁掉了苏共，毁掉了苏联。我在这个结论下是划了大大问号的。照我看，不是公开性搞错了，而是搞迟了。在许多事情上，我们有一些人总是把经验当教训，把教训当经验，这不改是绝对不行的。建国60年了，还有多少事情没有向老百姓说清楚，80年起草《决议》时，许多同志提出了许多疑问，后来都被一句“粗线条”打发过去了。这个原则在今天还在起作用，被一些人用来作为掩盖真相、推卸历史责任的挡箭牌，让我们党的改革更加艰难。去年，纪念改革开放30年的时候，一些当事人就那个历史转折的真相做了一点披露，但还是被设置了许多规矩，以致 “活人讳”、“圣人讳”成了一种习惯，难改。</p>\n<p>那一年我到广东视察，就有一些当事人向我聊起1976年10月6日的一些事情，印证了我以前的一些道听途说。这一事件的内幕，我们的老百姓在去年的一份南方报纸上看到。在处理“四人帮”过程中，党的秘密情报机关起到了特殊作用，难以说明、又不可缺少的作用，老帅要利用自己的亲属与情报机关作沟通打招呼。这一事实被隐瞒了整整32年。谁承担这种隐瞒的责任？一个执政党的领导人运用亲属、情报机关、军队的力量来解决党内纠纷，这种“下不为例”的事情，真的下不为例了吗？周总理在建国之初就告诫过李克农同志，情报机关不要卷入党内斗争，他的告诫防止了我们党内的那些不规范行为了吗？60年了，执政党即使不方便向老百姓说清楚，至少也应该先向几千万党内同志讲清楚，在赞扬那些为国家进入新局面做出了特殊贡献的人的同时，也应该明确地否定他们所使用的手段，这才符合基本的政治伦理。现在，还没有听到这种否定。一个执政党执政了60年还不注意这一点，要执政能力有什么用？没有政治伦理为基础的执政能力，会变成什么样的能力，我想，大家会认真思考这个问题的。</p>\n<p>我们党执政60年了，开始说到了决策科学化，开始说到了权力制衡，但做得到底怎么样？看来不说到政治伦理不行，光说到还不行，还要有办法、有制度来落实这种伦理。毛主席在没有建国的时候，就提出了“为人民服务”，这是最高的政治伦理目标，可是怎么为人民服务，他老人家没有回答好这个问题。这“服务”不知比“执政为民”要谦卑、要诚恳多少倍，但做得怎么样呢？我的结论是，光有“为人民服务”、“执政为民”的宗旨，是解决不了问题的，这一宗旨也还是要有政治伦理作基础的。有一个姓康的年轻学者前几年提出第三种合法性来源，说是一个政党只要发誓为老百姓服务，就有了执政的合法性，我看，这种看法是不成熟的，对基本事实都没有搞清楚。</p>\n<p>60 年了，只要关心国家发展前途的人，都会想到怎么样推进政治民主的问题，我们的老百姓、社会团体对国家政治生活既表达不了独立的看法，又参与不了实际政治过程，又监督不了执政党，人微言轻，这种“三不”状态总不能这样延续下去吧，不能总是一成不变地讲话如仪、视察如仪、批示如仪吧。要多想想执政党对国家、对老百姓、对历史应该承担的历史责任。</p>\n<p>我这么老了，说了这么多。有些年轻人会骂我，在位的时候怎么不说，怎么不做！这种责骂是有道理的，我不能用客观环境、客观因素来推卸自己应该承担的那部分历史责任。说了那么多政治伦理，我本人就要好好养成那种政治伦理。1980年起草《决议》的时候，小平同志说，他最有资格来评价毛主席的政治品质。可他却认为，这种评价应该让后人去做。这么一来，难题就留下了。如果后人既没有小平同志那种资格，又不讲基本的政治伦理，这事情又要赖给后后人了。总要有人出来讲话的，我算是其中的一个吧。</p>\n<p>（此稿由四次谈话整理而成，经谈话人审定。标题为整理者所）</p>\n<p>链接地址：http://sunmoon1035.blog.163.com/blog/static/13233455220102240216566/<br />\n令人肃然起敬的老人！(据传是万里）</p>\n","author":1,"categories":[10466,20534],"tags":[10723,19254,8836,9525]}