{"id":113496,"link":"https://chinadigitaltimes.net/chinese/2010/10/没有强拆就没有“新中国”/","date":"2010-10-14T22:55:19Z","modified":"2010-10-14T22:55:19Z","title":"没有强拆就没有“新中国”","content":"<div>\n<h1>“宜黄官员”上网谈拆迁自焚</h1>\n<h3>撰文称每个人都是强拆的受益者，没有强拆就没有“新中国”</h3>\n</div>\n<div>\n稿源:南方都市报  <br />\n2010-10-13 <br />\n    南都讯 记者张书舟　昨日下午17时40分，一个网名为“慧昌”的网友在新浪博客建立了一个新博客，并发布了唯一的一篇博文《透视江西宜黄强拆自焚事件》，而这篇文章早在上午11时33分就已经被财新网以“宜黄一官员投书本网”为题全文刊登。此后该网友在新浪微博将文章要点分段发出，很快新浪微博也对其进行了实名认证，认证信息写着：宜黄官员。晚上9点半，该官员发微博：“我是《透视江西宜黄强拆事件》的作者。今晚愿意和大家聊聊共同感兴趣的问题！”不过，截至昨晚11时，对于网友的众多提问，该官员均没有回复。<span>()</span></div>\n<p>\n    为免职书记打抱不平</p>\n<p>\n    “慧昌”这篇《透视江西宜黄强拆自焚事件》的文章，把宜黄事件定性为“一起普通的政府强拆工作，因为被拆迁当事人不慎烧伤，而成为全国关注的公共事件”，作者认为“这一事件对宜黄造成了重大负面影响，如果因为这一事件导致正在进行中的城市化和工业化建设停顿，那么宜黄的发展可能后退五年。”</p>\n<p>\n    作者还为因此事被免职的前宜黄县委书记邱建国打抱不平，称“宜黄县近年来的发展是有目共睹的。宜黄县这些年的发展变化，与近几任县领导的殚精竭虑和广大干部群众的群策群力是分不开的。尤其是县委书记邱建国，此人是一个不可多得的县级领导干部，宜黄县实现跨越式的发展，这个人起到了相当关键的作用。因为此，前几年传说他要调走，宜黄许多老干部联名上书市委，要求他继续留任宜黄。”</p>\n<p>\n    该文作者还认为“强拆问题全国普遍存在”，每一个人其实都是强拆政策的受益者，而“宜黄事件是我国城市化运动过程中的一个牺牲品”，最后作者还总结道：“从某种程度上说，没有强拆就没有我国的城市化，没有城市化就没有一个‘崭新的中国’，是不是因此可以说没有强拆就没有‘新中国’？”</p>\n<p>\n    认为记者报道“主观臆断”<span>()</span></p>\n<p>\n    这篇文章还对宜黄事件中记者的报道表达了不满，“一些记者的报道显然与事实有出入，其中不少是记者的主观臆断。”写这篇文章的这位宜黄官员列举当时照片中从楼上扔下的着火被子被误传为受害者等细节，认为在对宜黄事件的报道中，媒体一边倒地指责当地政府和声援受害者有失偏颇，并称有传闻称强拆事件的发生发展是“某些人的阴谋”，最后该官员还称：“包括记者在内的围绕在钟家周围的一些人，也许没有人们想像得那么简单，他们也未必个个都是充满了正义的善人。这些人是不是造成钟家悲剧背后的另一只推手？他们除了‘扶弱抑强’的目的之外，还有没有别的一点目的？”<span>()</span></p>\n<p>\n    发出讨论邀请但未回复网友</p>\n</p>\n<div>\n<div>\n</div>\n</div>\n<div>\n    这篇文章出现后，迅速成为网友讨论的焦点，仅在网易新闻就有上千讨论跟帖，而文章作者开微博不到一天，粉丝就超过了千人。潘石屹还在微博上回复说：“看宜黄的博客，重温了一句毛主席语录：‘严重的问题是教育农民。’，让我想起我们国家三十多年前是如何教育农民的。”</div>\n<p> </p>\n<p>\n    网友也多对该文章不以为然，江西网友不近男色评论说：“CH IN A的意思就是拆哪，现在中国强大了，所以改叫强拆。”网友ldsxszx则评论说：“避重就轻，近五年来，宜黄除了卖地，真的有了什么大发展吗？那些东西除了给他们当官的长了政绩外，老百姓得到了什么好处？没有！相反，我们还得用十年都不见长的工资为当官的卖地财政而造成的高房价和面子工程买单！”有网友还现身说法称：“十年前，我的月收入为1700元，当时房价每平方500元，且为中心地带；现在收入未增，宜黄现房价为近3000元每平方。”还有网友称：“宜黄是一个无高速，无国道，无铁路，无港口，无机场的偏远贫困山区县，主要的形象工程倒是不少，有耗资3000多万元的卓望塔，1000多万元的橡胶坝工程，5000多万元的县衙门，3000多万元的大剧院，这样的官竟然还有人为他唱高歌，真是可笑可气更可恨啊！”<span>()</span></p>\n<p>\n    有网友对“宜黄慧昌”亮明官员身份开微博主动提出与网友互动表示欣赏，跟帖称：“不管同不同意他的观点，都要支持一下。”在“宜黄慧昌”表示“今晚愿意和大家聊聊共同感兴趣的问题！”后，两个小时内，网友评论迅速达到160多条，但他没有做出任何回应。</p>\n<p>\n    “宜黄慧昌”观点</p>\n<p>\n    “强拆问题全国普遍存在”，每一个人其实都是强拆政策的受益者，而“宜黄事件是我国城市化运动过程中的一个牺牲品”，“从某种程度上说，没有强拆就没有我国的城市化，没有城市化就没有一个‘崭新的中国’，是不是因此可以说没有强拆就没有‘新中国’？”</p>\n<div> </div>\n<div><span>原文<a href=\"http://bbs1.people.com.cn/postDetail.do?id=103699896\">http://bbs1.people.com.cn/postDetail.do?id=103699896</a></span></div>\n<div><span><strong>透视江西宜黄强拆自焚事件</p>\n<p></strong>　　慧昌</p>\n<p>　　一起普遍的政府强拆工作，因为被拆迁当事人不慎烧伤，而成为全国关注的公共事件，也使一个名不见经传的江南小县一夜成名。目前，事态已趋于平静，被烧伤的当事人正在积极接受治疗，事件相关责任人已受到处理，政府各项工作已步入正轨。宜黄犹如一艘遭遇突然风暴而搁浅的航船，风暴过后又重新启航了。不过，事件对宜黄快速推进之中的城市化建设是一个沉重打击，要使这项工作完全恢复到事发前的发展态势尚需时日。笔者以为，在强拆烧伤事态基本平息之后，对整个事件作一简单分析和疏理是必要和有意义的。</p>\n<p>　　事件发生始末</p>\n<p>　　9月10日，宜黄县政府为新客运站建设进行例行的强拆动员工作，在工作过程中因处置不慎，导致3名被拆迁当事人烧伤，强拆动员工作遂因此停止，被烧伤的当事人在县医院初步救治后，因伤势较重转入省一附医院继续救治。事发的第二天，数张当事人被烧伤的现场照片出现在网络上，很快这些照片及文字报道被众多网站转载，从而引发了全国网民的高度关注。刚开始只是一些非主流网站介入事件的报道，几天之后，主流媒体介入其中，使事件骤然升级，并迅速上升为一起全国关注的公共事件，最终引起了市、省乃至中央领导的高度重视。<br />\n9月16日，县委主要领导亲赴机场，安抚受伤者家属，劝说其放弃越级上访，就地解决问题。9月17<br />\n日，被烧伤的当事人之一叶忠诚在医院不治身亡，尸体被运回宜黄。9月17日，事件引发当地政坛地震，8名事件相关责任人受到处理，其中书记、县长被立案调查。9月18日以后，省市相关调查组进驻宜黄对事件进行调查。10月10日，县委书记邱建国、县长苏建国被免去职务。同日，新任领导到岗。对此类事件如此严厉的问责，可以说在我国是史无前例的。</p>\n<p>　　无庸讳言，这一事件对宜黄造成了重大负面影响，县主要领导遭遇舆论的强大压力，众多与城建和招商引资相关的项目基本停止。县领导的主要精力用于处理善后和“灭火”工作，一些干部职工的工作积极性遭遇重挫，全县上下对此事议论纷纷。很多人担心，如果因为这一事件导致正在进行中的城市化和工业化建设停顿，那么宜黄的发展可能后退五年。</p>\n<p>　　媒体推波助澜</p>\n<p>　　宜黄强拆事件发展成为公共事件源于媒体的介入，尤其是互联网的介入。从事发开始，整个过程都有记者跟踪报道，随时把相关情况发到网上。接受媒体监督本也是政府工作的题中之义。记者客观公正的报道，有助于社会公众了解事件真相，给存在类似问题的其他地方发出警示，促进当下正在火热进行之中的城市化运动健康发展。但纵观这一事件的发展过程，一些记者的报道未必都遵循了客观公正性的原则。事件在网上传播开后，各种报道和评论出现了一边倒的局面，即指责当地政府、炮轰强拆政策、同情并声援受伤的当事人。当然这也没错，不过事情总要一分为二，站在中立的立场，考虑事发的前因后果以及当时具体环境，并且把事件放进我国如火如荼的城市化运动大背景之下，对事件作冷静、客观、深入调查分析的报道也是需要的。</p>\n<p>　　一些记者的报道显然与事实有出入，其中不少是记者的主观臆断。为了达到他们想要的某种效果，一些记者发挥其丰富的想像力对原始材料进行符合他们意图的筛选和剪辑。如，本是当事人把一床被子点燃从楼上丢下来，被写成人烧得像火球一样滚下来。如，把县委书记亲赴机场安抚当事人并劝说其放弃越级上访，就地解决问题说成是机场截访，甚至把当事人简单的上洗手间的小事，演绎成“厕所攻坚战”、“现实版保持通话”，并因此指责县委书记侵犯人权。有人对上传网络的照片进行了仔细辩析，认为如此高清晰和精准的照片，绝非业余水平，也绝非现场抓拍。因此，坊间有人说是强拆烧伤事件的发生、发展是某些人的阴谋（当然，意外烧伤不在其中），是政府上套了。对此笔者不敢苟同。不过，包括记者在内的围绕在钟家周围的一些人，也许没有人们想像的那么简单，他们也未必个个都是充满了正义的善人。这些人是不是造成钟家悲剧背后的另一只推手？他们除了“扶弱抑强”的目的之外，还有没有别的一点目的？笔者不敢妄加猜测。</p>\n<p>　　这种用写小说的手法来描绘引起社会轰动的事件的手法，大概就是西方60年代所谓的融合小说的创造想象力及新闻记者的采访技巧的“新新闻主义”吧。</p>\n<p>　　显然，某些记者迎合和利用了社会公众的某些心理，力图把人们的注意力引向他们所希望发展的方向。处在体制转轨和社会结构转型时期的我国，以收入差距为突出标志的各种利益关系和利益矛盾的冲突，使很多人都或多或少对社会、对政府存在一些不满，这些不满平时没有办法发泄，政府负面事件的出现，使人们找到了发泄的目标。再有，人在内心都有追求崇高的欲望，这就是同情弱者，鞭挞强者，匡扶正义。然而，这种欲望平时在现实生活当中，迫于各种压力实现不了，而在虚似世界里实现起来就容易多了，而且没有任何风险。当然，这也没错。</p>\n<p>　　正是这个原因，政府的负面事件往往能够迅速抓住人们的眼球，引起网民的强烈关注和共鸣。其实，对于许多网民来说，对于事件本身的是非由直并不特别关心，当然，他们也没办法、没必要把事实真相弄得那么清，他们关注事件更多的是出于一种心理折射和情绪渲泻。</p>\n<p>　　政府公信力的降低也是负面事件迅速发酵的重要因素。人们宁肯相信弱势一方的种种说法，哪怕是这种说法可能漏洞百出，而不愿相信政府一方的说法，哪怕是这种说法合情合理。</p>\n<p>　　这个事件发展到今天的结果，在让人们为舆论监督叫好的同时，也让人们隐约地感到“笔杆子杀人”的厉害，尤其是在互联网时代。这次事件，从某个角度看，如果把事件的升级以及相关领导被处理看成是一种草根民众维权成功或胜利的话，那么与其说是钟家的胜利，不如说是记者的胜利，是互联网式民主的胜利。互联网式民主的出现显然是社会的一大进步，不过它也是把双刃剑，用得不好也很容易走它的反面。</p>\n<p>　　崛起中的宜黄</p>\n<p>　　宜黄县近年来的发展是有目共瞩的。在短短几年时间，一座新城拨地而起，身在其中感觉与沿海发达地区几无差别。置身宜黄感受她的昨天和今天，宛如梦境一般。还有那一片片崭新的工业园区，工业有史以来真正成为这个县的经济支柱，尤其是塑料等一批产业从无到有，从小到大，发展到在全省乃至全国都占有一席之地。这对于几千年依靠传统农耕谋生存的赣东山区小县来说是破天荒的，是具有彪炳史册意义的。统计数据表明，宜黄县2009年全县GDP<br />\n21.51亿元，是2005年的2.12倍；财政收入2.53亿元，是2005年的4.36倍；规模以上工业增加值7亿元，是2005年的6.19倍；城镇固定资产投资24亿元，是2005年的4.85倍。</p>\n<p>　　宜黄近5年的变化超过前10年，近10年的变化超过前20年。宜黄的发展变化，折射出了整个江西乃至整个国家的发展变化。宜黄的发展变化是近年我国工业化、城市化建设快速发展的一个缩影，是中西部欠发达地区赶超沿海发达地区的一个成功样本。置身宜黄，我们可以强烈感受到我们这个时代的发展脉络，可以闻到我们这个国家迈向世界民族之林的铿锵步伐声！</p>\n<p>　　宜黄县这些年的发展变化，与近几任县领导的殚精竭力和广大干部群众的群策群力是分不开的。尽管其中也的确实包含一些领导急功近利争政绩的因素，但它客观上促进了宜黄的大踏步发展。尤其是县委书记邱建国，此人阅历丰富、办事干练、事业心极强，是一个不可多得的县级领导干部，他在宜黄担任县长和书记的5年，正是宜黄发展最快的5年。老实说，宜黄县能在短短几年时间里，实现跨越式的发展，能够在全市乃至全省脱颖而出，这个人起到了相当关键的作用。因为此，前几年传说他要调走，宜黄许多老干部联名上书市委，要求他继续留任宜黄。</p>\n<p>　　当然，宜黄的工作也并不是完美无缺的，一些干部职工对于领导关心下层干部职工较少、工资待遇较低等颇有抱怨，对一些单位无节制吃喝挥霍、一些领导以权谋私、一些权力部门办事索拿卡要、一些劳民伤财的工程，如“一大四小工程”，以及把大量的钱砸到新城区是否符合全县人民的利益等颇有微词。</p>\n<p>　　强拆，无奈的选择</p>\n<p>　　强拆并非地方政府所愿。这里涉及到一个很关键的问题，这就是发展成本的问题。中西欠发达地区与沿海发达地区相比落后至少二十年，中西地区财政困难，又普遍存在冗官、冗员、冗费等问题，<br />\n“吃饭”与“建设”的矛盾十分突出。搞城市建设需要进行大量的拆迁，如果迁就被拆迁户的利益诉求，大幅度提高拆迁补偿标准，政府肯定吃不消。而与此同时，被高涨的地价和房价吊足了胃口的农民，做梦都想依靠政府征地实现一夜暴富的梦想。在种情况，要政府与被拆迁户就补尝问题达成一致意见，可以说难以上青天，于是被征地户、被拆迁户越级上访告状便成为常态。而地方政府为实施地方发展战略，强拆更在所难免，或者说不得已为之，否则，一切发展免谈。</p>\n<p>　　宜黄县的拆迁补尝标准应当说还不算低，尤其是近年的补偿标准提高了不少，相对周边的临川区等地算是高的，一般都远高于市场平均价。其实拆迁户应当也是城市化建设最大的受益者之一，如果政府不开发，你地皮、房子有那么值钱么？怎无奈，如今社会物欲横流，谁的心会满足呢，正如古人云：“人心不足蛇吞象”啊！</p>\n<p>　　强拆容易出问题这是肯定的，但政府不能因为容易出问题就放弃不做。因此，剩下的就只是问题出的大小和是否可控，而会不会出大事、出了大事是不是控制得住，实在说，就要靠运气了。这次宜黄强拆出事，显然与以往强拆一般较为顺利有关，因此在对钟家实施强拆可能出现的问题估计过于乐观，现场处置也存在一些疏漏，同时，对于因不满政府强拆而聚集起来的、愈来愈强大的负面力量（尤其有记者加入其中）没有引起足够的重视。这件事发生在宜黄，但强拆问题全国普遍存在，因此，从某个角度看，是不是可以说，宜黄事件是我国城市化运动过程中的一个牺牲品，笔者不敢妄下此结论。当然不是因此就说处理相关责任人不对，面对全国各地愈来愈猛烈的强拆风暴和由此引发的大量被征地农民的维权抗争事件，高层出手杀一儆百大概是必要的。</p>\n<p>　　当大家都在对强拆政策口诛笔伐的时候，似乎大家都罔顾了这样一个基本事实，那就是每一个人其实都是强拆政策的受益者，君不见，当您安住在宽敞舒适房子里、当您行走在宽阔明亮的大街上，当记者住在高级宾馆挥笔写就痛斥强拆政策文章的时候，您是否想过，您脚下的土地可能就是政府用强拆手段征来的？因此，从某种程度上说，没有强拆就没有我国的城市化，没有城市化就没有一个个“崭新的中国”，是不是因此可以说没有强拆就没有“新中国”？</p>\n<p>　　事件的深层原因</p>\n<p>　　如果中国地方政府能像西方成熟市场经济国家那样，只充当“守夜人”的角色，即所谓的消极政府，不去积极干预经济和经济生活，就可以当太平官了，就不必去搞强拆了。但在中国这是不可能的，因为中国作为后发型现代化国家，要实现民族复兴、要赶上西方发达国家，这就决定了积极政府是当代中国现实和必然的选择，尽管它非理想模式。事实上我们一以贯之地贯彻积极政府的理念已经取得很大的成功。不过，积极政府理念也象一把双刃剑，如过了头，可能降低了市场的功能,挤压了社会的空间，对私权保护泛力等。</p>\n<p>　　有人常拿中印两国发展做比较，印度落后于中国有多种原因，但不能像中国这样最大限度地调控经济和社会资源（包括像征地这种事）是重要原因之一。在类似印度这样的国家，要搞公共建设通常很不容易，如要修一条路往往好几年都解决不了征地问题。如此，表面上看似乎是好事，因为它最大限度地保护了个人的权益，但事实上却是损害绝大多数人的利益，最终个人的长运利益也受到损害。当然，仅凭此不能分出两国制度孰优孰劣。</p>\n<p>　　过高和过低估计农民的觉悟都是不对的，都会犯主观主义的错误。农民的任何要求都支持，貌似占据道德制高点，实则无助于现实问题的解决，最终还会损害他们的根本利益。毛泽东他老人家不是也曾说过：“严重的问题是教育农民”吗。</p>\n<p>　　依法行政是必须的，但一切机械照搬法律，同样会犯本本主义的错误。法律并非一用就灵，其中的问题很多，如所谓的“公共利益部门化，部门利益法律化”的问题；如精英治国模式下的立法者脱离实际、脱离民众的问题等等。过去，我们在讨论三农问题时，常有这样的感叹：幸亏中国的法律没有完全执行，否则农村就要被搞死了！这种观点虽然偏颇，但也不是没有一点道理的。</p>\n<p>　　“以德治国”，<br />\n可谓切中要害，也写进了党章，可是落实起来很难。其原因在于我国包括为官之道在内的民族优秀传统文化的丢失，中国传统文化教育的断代已有80年之久，由此造成整个社会道德水平的下降，官没有官德、民没有民德。官民缺乏理解、信任，再什么法律政策也没用。优秀民族传统文化的恢复需要解决意识形态方面的某些问题，尽管“弘扬民族优秀传统文化”写进了党章。</p>\n<p>　　从根本上，我国依然是人治的国家、依然是官本位的政府。君不见，政府负责行政复议的法制办和负责行政诉讼的法庭门可罗雀，而信访局却人满为患。我们精心为公民打造设计的现代救济方式——法律武器，老百姓弃之如敝履，仍然习惯选择上访尤其是越级上访，而且的确只有这样才有效果，这和几千年前的拦轿告状有什么区别？由此，笔者想到一句很经典的话：“有什么样的人民，就有什么样的政府。”</p>\n<p>　　宜黄强拆烧伤事件终将过去，只要地方要发展、只要城市化没有停止，强拆工作就依然要进行下去。希望各地从这一件事中吸取教训，避免类似事件的再度发生，也希望今后的政府强拆工作更加规范、更加注重被拆迁人的权利，藉此推进我国城市化运动的健康发展。宜黄是宜黄人民的宜黄，希望宜黄各界人士、广大人民群众同舟共济，全力支持政府的各项工作，我们有理由相信有各级党政组织的正确领导和关怀，宜黄的明天会更好！</p>\n<p></span></div>\n<div> </div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[8937]}