{"id":113488,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国历史上的“敏感词”制度/","date":"2010-10-14T22:55:06Z","modified":"2010-10-14T22:55:06Z","title":"中国历史上的“敏感词”制度","content":"<div>\n<p><strong>    中国历史上的“敏感词”制度 </strong></p>\n<div>\n<div></div>\n<div>\n<div> </div>\n</div>\n<div></div>\n</div>\n<div><span><a href=\"http://user.kdnet.net/index.asp?userid=5898499\">完美孤独</a></span> </div>\n<div>\n<p>　　文字本来是用于描述事物、表达思想的符号，为全社会共同所有。但是在我国历史上，一些人为了显示权威与尊严，规定有些字只属于个人，不允许别人使用，如果别人使用了，轻则会招来砖块，重则有性命之忧，这就是避讳制度，也叫敏感词制度。敏感词制度是我国历史上一项极为重要的社会制度，是一种专制文化现象。</p>\n<p>　　敏感词已知最早出现于周朝，周王室明文规定了“六避”，即在六个方面设置了敏感词，等于在六个方面注册了商标，别人没有使用的权力，甚至叫的权力也没有。但历史上常见的主要有以下四个方面：</p>\n<p>　　君主的名字是敏感词。在历史上最高统治者的名字可不能随便叫的，《唐律疏议》规定，直呼皇帝名字，相当于颠覆国家政权罪，就要请去喝茶。“诸上书若奏事，误犯宗庙讳者，杖八十；口误及余文书误犯者，笞五十。即为名字触犯者，徒三年。”因为叫了君主名字请去喝茶而喝开水死、做噩梦死的、躲猫猫死的大有人在。</p>\n<p>　　康熙年间，庄廷鑨《明书》直书清太祖努尔哈赤之名，结果修订、校阅、写序、署名、刻字、印刷、卖书、藏书、官员等达数百人受到牵连，处死刑者七十余人。举人王锡侯删改钦定的《康熙字典》，重编作《字贯》，触犯康熙、雍正、乾隆三朝帝名，判处斩刑，封疆大吏也因失察革职治罪。</p>\n<p>　　上级的名字是敏感词。上级的名字也是不能随便叫的，叫了要你吃不了兜着走。宋代的杨万里任监司，一次外出调研，地方官员请他喝花酒，三陪女为他献歌，其中有“万里云帆何日到”，犯了杨万里的讳。地方官员为讨好杨万里，下令将这位三陪女送往监狱。</p>\n<p>　　宋代太守田登，不允许下级直呼其名，谁叫了就要倒霉。有一年过元宵节，他的秘书起草通知放灯火，有“本州依例放火三日”这样的句子，闹出“只许州官放火、不许百姓点灯”这样的大笑话。</p>\n<p>　　五代时的冯道，历朝为相。一天有人给他举行老子《道德经》学术讲座，可书的第一句就是“道，可道，非常道”，一句话中竟有三处是敏感词。为了避免冒犯冯道，老师灵机一动，将这句话改为“不敢说，可不敢说，非常不敢说”。</p>\n<p>　　长辈名字是敏感词。古代与人交往，最好先打听别人长辈叫什么名字，因为对于晚辈来说，长辈的名字也是敏感词，言谈中不能出现，否则就等于辱没人家先人。晋朝有个叫王忱的人，一天去看望桓玄，桓玄用酒招待他，王忱因为身体原因忌冷酒，因此叫仆人去“温酒”，谁知桓玄听后突然大哭起来，结果不欢而散，原来桓玄的父亲叫桓温。</p>\n<p>　　唐朝汝南人袁德师是给事中袁高的儿子，因为父亲名高，便不吃糕这种食物。</p>\n<p>　　唐朝的诗人杜甫，父亲的名字叫杜闲，对他来说，“闲”字是敏感词，杜甫写了一辈子的诗，却没在诗中用过“闲”字。杜甫母名海棠，《杜集》中无海棠诗，不名母名也。苏轼祖父名“序”，即讳“序”字，所以苏洵不写“序”字。碰到写“序”的地方，改成“引”字；苏轼也跟着不用“序”字，他以“叙”字来代替。</p>\n<p>　　宋人徐积父因为父亲名石，从来不用石器，不踩石子，遇上非过不可的石桥，便让人背着他跑过去；刘温搜因为父亲名岳，便终身不听音乐，不到嵩月、华山等五岳游玩；北宋吕希纯因为父亲名公著，著作郎是个官职，他宁愿舍弃不做；韦冀的父亲名乐，由于乐是个多音字，即可读作音乐的乐，又可读作快乐的乐，因此韦冀一生中不仅不听音乐，不游高山大岳，不饮酒做乐。</p>\n<p>　　圣人的名字是敏感词。主要指避孔子和孟子的名讳，有的朝代也避中华民族的始祖黄帝之名，有的还避周公之名，有避老子之名的。比如孔夫子，名孔丘，北宋朝廷下命令，凡是读书读到丘字的时候，都应读成“某”字，同时还得用红笔在“丘”字上圈一个圈。清朝规定，凡是天下姓丘的，从此以后，都要加个耳字旁，改姓邱字，并且不许发音为邱，要读成七。于是天下姓丘的，从此改姓邱了。</p>\n<p>　　你可以不写文章，但不可以不说话，因为敏感词，给人交流凭添了多少麻烦，怎样避免敏感词是古人很伤脑筋的一件事，他们基本上采取以下办法脱敏：</p>\n<p>　　改字。秦始皇的父亲名子楚，于是把楚地改为荆。秦代以前阴历一月古时本来又叫政月，到了秦朝，由于秦始皇一月出生，取名嬴政，就把政月改为正月。正月的正”不再读政而读征了。晋文帝名叫司马昭，昭字别人就不许用，于是古代的王昭君改称为王明君。唐高宗叫李治，当时在行文中凡遇到治字都要改成理字。宋仁宗名赵祯，蒸包子、蒸馒头的蒸字就得改为炊字。《水浒传》里武大郎吆喝的卖炊饼应该是卖蒸饼。</p>\n<p>　　汉高祖名刘邦，汉代凡用“邦”字的地方，都改用同义的“国”字。《论语》中有“邦君为两君之好”，“何必去父母之邦”，《尚书》中“安定厥邦”，邦都改用“国”字。张迁碑说：“诗云旧国，斯命维新。”而《诗?大雅?文王》原文作“周虽旧邦，其命维新。”这是后人抄碑文时为脱刘邦的敏而把“邦”改用“国”。微子启改作微子开，这是避汉景帝讳“启”；盈数改作满数，这是脱汉惠帝敏“盈”等等。</p>\n<p>　　空字。指遇有敏感词的地方则空而不书，或打个空囗，或用“某”字代替，或直接书“讳”字。《史记?孝文本纪》：“子某最长，请建以为太子。”文中的“某”指汉景帝刘启。许慎《说文解字》中遇有敏感词都注“上讳”而不加以解释。禾部“秀”，是光武帝刘秀的讳，戈部“肇”字是汉和帝讳等。脱敏空字极易造成史病。唐人写《隋书》避李世民讳，将王世充、徐世勣分别写成了王充、徐勣。</p>\n<p>　　缺笔。是指用缺少字的笔画的方法脱敏。用缺笔的方法脱敏始于唐高宗时。“世”字因脱唐太宗李世民之敏，在唐代碑文中缺作卅，少了最下边的一横。用缺笔的方法避免敏感词导致古代典籍用字的混乱，影响对文义的理解和正当流传。所以在唐高宗显庆五年（公元661年）曾下诏曰：“孔宣设教，正名为首，戴圣贻范，嫌名不讳。比见钞写古典，至于朕名，或缺其点画，或随便改换，恐六籍雅言，会意多爽；九流通义，指事全违，诚非立书之本意。自今以后，缮写旧典文字，并宜使成，不须随义改易。”后世沿用这种脱敏方法的，如清康熙帝名玄晔，在书写或刻书时都要缺掉最后的一笔。</p>\n<p>　　同音替代。指用音同或音近的字代替所要脱敏的字。</p>\n<p>　　我相信这些方法现在很多人并不陌生。这都属于明文规定的，变通处理还可以，但在有的王朝敏感词被滥用，到了无所不用其极的地步，令人防不胜防。根据《礼记·典礼》，“名字者不以国，不以日月，不以隐疾，不以山川。”孟子也说过，“讳名不讳姓，姓所同也，名所独也。”意思是称呼国名、姓氏、日月、官职、牲畜、器物、货币、山川不受敏感词限制。然而，在有的统治者眼里，“朕即天下”，祖制算个逑！朕就是祖制，为了所谓个人权威与尊严，可以为所欲为，什么国名、姓氏、日月、官职、牲畜、器物、货币、山川，都要给我让道。</p>\n<p>　　五岳之一的恒山，一度改称常山，就因汉文帝大名刘恒。战国时的鲁国出了姬具、姬熬二位君主，鲁境的具山、熬山即告易名。宋太祖名赵匡胤，于是匡城县、胤山县统统改掉。南京曾名建邺，司马邺登基后改为建康；玄武湖曾名元武湖，因清朝有康熙皇帝玄烨。</p>\n<p>　　战国时，宋武公名司空，官职司空改为司功；晋僖侯名司徒，官职司徒便被改为司城，后改称中军；唐太宗名李世民，改民部尚书为户部尚书。</p>\n<p>　　郑樵《通志?氏族略》曰，籍氏脱项羽敏而改为席氏；奭氏脱汉元帝敏改为盛氏；庄氏脱汉明帝敏改为严氏，春秋时的庄子名周，此时也要改姓，叫严子；庆氏脱汉安帝父敏改为贺氏；师氏脱晋景帝敏改为帅氏；姬氏脱唐明皇敏改为周氏；弘氏脱唐明皇敏改为洪氏；淳于氏脱敏唐宪宗讳改为于氏；啖氏脱唐武宗敏改为澹氏。山药蛋本来叫薯蓣，因为唐代宗讳予，改名为薯药，到宋代，天子英宗名曙，薯便成了禁忌，薯蓣又改名山药。</p>\n<p>　　二十四节气之一的“惊蛰”原本叫启蛰，是脱汉景帝刘启敏而改称的；野鸡本叫雉，是脱汉高祖吕后雉敏为改称的；《广雅》一书因扬广而改名《博雅》、《太玄》一书因唐熙玄烨而改为《大园》。</p>\n<p>　　李渊当上皇帝以后，因为李与鲤同音，就明令天下，禁食鲤鱼。明武帝朱厚照发文在全国禁止养猪，禁食猪肉。好在历史上没有姓万或范的皇帝，否则老百姓吃饭的权利都会被剥夺。</p>\n<p>　　据鲁迅先生的描述，阿Q因为有头皮上“颇有几处不知起于何时的癞疮疤”。痊愈之后留下的光滑发亮的疤痕。阿Q对此又很有讲究，怕人提及，因而忌讳说“癞”以及一切相同相近的读音，后来推而广之，“光”、“亮”也讳，再后来，连会发光发亮的“灯”“烛”之类也都讳了。一犯阿Q的讳，阿Q就“全疤通红地发起怒来”，跟人家吵骂，打架。阿Q的联想属于捕风捉影、疑神疑鬼，鲁迅的《阿Q正传》是小说，但有血淋淋的历史作依据的。</p>\n<p>　　明朝初年，朱元璋作了皇帝，杭州儒学教授徐一夔献上一篇贺表，其中有这样的句子：“光天之下”，“天生圣人，为世作则”。“光天”者，光辉达于天下也；“作则”者，作榜样也。可谓是称颂备至了。然而，朱元璋看了，破口大骂：“腐儒乃如此侮朕耶！&#39;&#39;生’者僧也，以我从释氏也；&#39;&#39;光’则摩顶之谓矣；&#39;&#39;则’字近贼。”下令将徐一夔抓起来斩首，罪名为“不敬”。原来，朱元璋贫贱时，当过和尚，也干过偷鸡摸狗的勾当。当了皇帝，怕人家揭他的老底，心存疑虑，忌讳良多。“和尚”、“僧”以至音近的“生”，还有光头的“光”，“贼”以至音近的“则”之类，都是敏感词。一篇歌功颂德文章，经朱皇帝歪批三国，变成了指桑骂槐，徐教授稀里糊涂做了刀下之鬼。</p>\n<p>　　清朝，统治者嫉恨中原人民视其为外族，除皇帝名之外，胡、夷、虏、狄等字都是敏感词，不注意是要判刑的，处罚十分恐怖，本人动辄砍头凌迟，株连几族。清人徐骏诗集里有“清风不识字，何事乱翻书”两句诗，被人告发这“清风”就是指清朝，于是徐骏以诽谤朝廷罪斩首。雍正年间，主考官查嗣庭摘用《诗经》中的“维民所止”作为试题，经人告发说题中“维止”二字是暗示将“雍正”砍头示众，查嗣庭下狱并病死狱中，惨遭戮尸枭首，儿子处斩，兄侄流放。乾隆年间，内阁学士胡中藻引用《周易》中的爻象之说，以“乾三爻不象龙”为试题，题中有“乾、龙”二字，龙与隆同音，竟判定是影射乾隆皇帝而被送上断头台。</p>\n<p>　　谁说中国人没有想象力？这就是想象力，但我们的想象力都用在了这些歪门邪道上了。在专制社会，老百姓不仅剥夺了思想的权利，而且剥夺了说话的权利。在这种情况下，你什么时候冒犯了敏感词，什么时候没有冒犯敏感词，解释权在最高统治者，令人防不胜防，权力的霸道与专横发挥到了极致，如果你因此被请去喝茶，最好不要怨天尤人，套用中科院院士何祚庥的一句话就是“谁叫你不幸生活在这个年代”。</p>\n<p>　　敏感词的出现，一是给文献的流布制造了混乱。由于敏感词，文献典籍经常改动，给后人阅读造成诸多不便；二是给人们语言正常交流造成了障碍。据统计，宋代是敏感词最多的一个朝代，有278个字，这不是成心让人添堵吗？那时候能将意思表达清楚、顺畅的人简直就是天才，估计宋人见了面，交谈内容大概就是“今天天气，哈哈哈”；三是扼杀了中国人想象力。明清两代因敏感词问题导致文字狱不知牵连了多少人，敏感词制度在明清两朝成了钳制读书人思想的重要手段，天下读书人莫不胆战心惊，中国近代文人少有独立的人格和思维，和这种残酷的敏感词制度有很大的关系。可以看出，我国历史上敏感词的出现是封建等级制在文字领域的集中反映，是恶搞，是对祖国语言文字的糟蹋，是一种反文明的行为。</p>\n<p>　　唐代大诗人李贺，才华横溢，但是他的父亲叫李晋肃，“进士”与“晋肃”谐音，对李贺来说是敏感词，为此他放弃了进士考试，进士考试相当于今天的公务员考试，为了敏感词，李贺自毁前程。韩愈得知此事后，写了《避讳》一文，对这种现象进行了无情的批判：“父名晋肃，子不得举进士；若父名仁，子不得为人乎？”可见敏感词制度是多么滑稽与荒唐。</p></div>\n</div>\n","author":176,"categories":[1],"tags":[9040]}