{"id":113491,"link":"https://chinadigitaltimes.net/chinese/2010/10/完美的中国根本不需要诺贝尔奖/","date":"2010-10-14T22:55:14Z","modified":"2010-10-14T22:55:14Z","title":"完美的中国根本不需要诺贝尔奖","content":"<p><p>新华网评：<u>完美的中国根本不需要诺贝尔奖<br /></u>2009年10月12日<br />\n <br />\n   <br />\n每年的诺贝尔奖公布之日，总是国人的伤心之时，并且总会在国内各大媒体上和国人的心里激起阵阵喧哗与骚动。这种喧哗与骚动往往是非理性的，混和着羡慕、抱怨、嫉妒、愤怒等等复杂的感情。</p>\n<p> </p>\n<p>   <br />\n国人总是将中国拿不到诺奖归因于外在的某种原因，或者质疑评奖的公平性与公正性，认为诺奖评委对中国有偏见，<br />\n评奖过程受西方政治势力的操控，或者干脆声明本国的某某人完成有实力获得诺贝尔奖……。诸如此类，不一而足，却很少有清醒而理性的自我反思。别的不说，就拿今年的诺贝尔文学奖来说吧，国人就对赫塔·米勒为什么能获奖提出了质疑，说她只是德国文学中的“局外人”，在欧洲文学圈子里只能算得上是“业余作家”，平时还需要打工，之所以获奖是由于所谓的“跨文化另类癖”。在如此这般地贬低作为外国人的获奖者的同时，国人也不忘抬高自己，如郑渊洁就在自己的博文里“预言”——《狼图腾》作者获诺贝尔奖只是时间问题；此外，像往年一样，津津乐道于诺贝尔物理奖获得者高锟的“华人”身份，也是国人进行心灵“自慰”或“意淫”的惯用伎俩。</p>\n<p>   <br />\n   <br />\n然而，建国以来，国人在自然科学和社会科学方面所成就的究竟有哪一桩哪一件足以与诺奖获得者的成果并驾齐驱呢？有哪一位中国作家的作品足以立足于世界文学之林，和世界上第一流作家的作品相媲美而毫不逊色呢？没有，绝对没有。如果诺贝尔奖的评委真的将任何一个门类的奖项颁发给国人，那才是最大的不公平和不公正，是对诺贝尔奖的侮辱，也是世界自然科学界与社会科学界的奇耻大辱——因为中国人根本没有资格也不配得到这一奖项。</p>\n<p>   <br />\n   <br />\n除诺贝尔和平奖外，诺贝尔奖最看重的是具有独创性和原创性的思想与成果——这恰恰是国人最缺乏的。只要是在中国的教育体制和社会环境中成长起来的科学家与文学家，恐怕没有一个能抵挡住这种严酷的外部环境对他或她的想像力和创造性日积月累的侵蚀和摧残，因为中国的教育体制和社会环境做得最成功的一件事就是——从儿童出生那一天起，就以种种“为了……好”的崇高理由缚住他们的手脚和思想，等到他们长大成人，还具有独立思想的能力和丰富的想像力的人早已是凤毛麟角，所剩无几了。</p>\n<p>   <br />\n   <br />\n中国的儿童打生下来那一天起，其未来的大部分事务就早已被预定了，即由成人世界给我们安排妥当了——儿童生活于其中的家庭、学校、社会不但“包办”了他们的衣食住行，更“包办”了他们的思想——面对已遭遇、将遭遇、未遭遇的各种问题，他们很少需要自己直接去面对，自己动脑筋去解决，只需要按照成人世界预先的安排被动地应对就行了；此外，成人世界还为他们预备了“放之四海皆准”的永恒的且唯一正确的真理，他们的任务就是被动地接受这种真理，并把它一代一代地传递下去。</p>\n<p>   <br />\n   <br />\n虽然这一对于成长中的一代人近乎全面的从物质到思想的“包办”剥夺了国人的创造性，但却使中国社会进化成了一个人人向往的“完美社会”。尽管诺贝尔的光环可能永远不会照临到我们的头上，但我们的人民却像栏里吃得肚满肠肥的猪一样，个个幸福安康。</p>\n<p>   <br />\n   <br />\n不管自然科学还是社会科学的进步，其终极目的无非就是为了人类的幸福和生活品质的提高——既然我们中国的社会已经是非常非常完美了，我们中国人已经生活得很幸福了，我们还需要诺贝尔奖来锦上添花吗？何况，中国的政府不是世界上最富有的政府吗？我们完全可以自己设置N个在奖金的量上远远超过诺奖的奖项自己发给自己。让外国人去争什么劳什子诺贝尔奖吧！完美的中国根本不需要诺贝尔奖。（司马清）</p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}