{"id":113481,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国矿工想跳槽去智利：矿难已让我没安全感/","date":"2010-10-14T22:36:04Z","modified":"2010-10-14T22:39:59Z","title":"中国矿工想跳槽去智利：矿难已让我没安全感","content":"<p>【长江网讯】 （都市快报）智利圣何塞铜矿矿难大救援，昨天吸引了全球目光。人们都在为被困的33个矿工祈祷，期待他们都能平安获救。</p>\n<p>重庆作家李开云留言：“我当过矿工的兄弟打来电话，他说看了电视上的新闻报道，能不能让我跟智利的煤矿主联系一下，他想到智利去当矿工。”</p>\n<p>快报昨晚通过李开云，电话采访了他提到的矿工——他的弟弟李云平(化名)。李云平讲述了一位中国矿工眼中的智利矿难大救援。</p>\n<p>我想去智利做矿工！</p>\n<p>快报连线 见习记者 林碧波</p>\n<p>我想去智利做矿工！</p>\n<p>李云平，今年32岁，老家重庆。现在在重庆各个煤矿辗转当矿工，有5年矿工史。</p>\n<p>李云平证实，他的确给哥哥李开云打电话说了“我想到智利做矿工”。</p>\n<p>他说：“我今天(注：13日)看了电视新闻，觉得智利的矿工能在地下存活69天而获救，真的是奇迹！这在中国几乎是不可能的。所以，从安全角度考虑，我是真希望能到一个安全有保障的地方去工作。”</p>\n<p>李云平说：“我曾亲眼目睹过几次矿难，心里害怕，没有安全感。但现实生活所逼，家里有两个女儿，我只能做矿工。因为做矿工收入高一些。”</p>\n<p>记者问他，他现在工作的煤矿有哪些安全措施？有没有救生面具和庇护所？</p>\n<p>他回答：“没有这些东西，只有安全帽。其他么，就是一些行为规定，比如不准抽烟、喝酒，一旦放炮要躲远一些。”</p>\n<p>“智利矿工救援”是微博昨天最火爆的话题，截至13日22时30分，近18万人次发表感言。快报节录了部分：</p>\n<p>@馒头山：什么才叫安全第一，以人为本我算是见识到了！再来对比一下中国，那批不把矿工当人看的矿井领导，连下个井都想找“替死鬼”！</p>\n<p>@黄老狐狸：我想说，这才是真正的奇迹。公开，透明，合理，感人。</p>\n<p>@王卓铭：(获救矿工)脸上一点煤灰都没有，而且居然没有感谢领导。</p>\n<p>智利启示：避难所会大举进入中国矿井吗？</p>\n<p>智利矿工被困17天仍活着，井下紧急避难所立了头功</p>\n<p>8月5日，圣何塞铜矿塌方，33位矿工被困700米深处的矿井。一天天过去，救援人员还是无法下井营救。这些矿工还活着吗？</p>\n<p>8月22日，矿难后第17天，救援人员靠凿通的一条直径10厘米巷道，发现了矿工。矿工向地面传回字条：“我们33人都在避难所内，全部安好。”……</p>\n<p>井下矿工说，他们在最初17天里，“每人每48小时吃两汤勺的罐头鱼、半片饼干和半杯牛奶”。如果这座铜矿当初未按照智利矿井应急制度设立井下避难所，没有避难所中储备的氧气、食物和水，33个矿工几乎无法重见天日。</p>\n<p>现在，人们对一个个矿工接连获救欢欣鼓舞，但不该忘记曾立头功的避难所。事实上，包括美国、澳大利亚和加拿大在内的很多国家，都立法要求煤矿必须在井下设置紧急避难所。比如美国，要求煤矿避难所配有食物、饮用水、通信设备和厕所等，每个避难所最多可为15人提供4天生存所需。</p>\n<p>美国煤炭行业一份杂志今年5月报道说，煤矿避难所未来的最大市场是中国和南非，因为那里矿场多，且几乎没有配备避难所，现在，欧美等国企业正试图吞下这块“大蛋糕”。</p>\n<p>中国多数矿山不设避难所</p>\n<p>仅售53万元 煤老板为何不买？</p>\n<p>新华社说，今年“3·01”神华集团骆驼山矿难中，2万多人次参与营救，14天后救援指挥部宣布31个被困矿工“无生还可能”；今年“3·28”王家岭矿难中，尽管115位矿工被困8天后获救，但被困矿工在井下是靠“吃煤渣、装炸药的纸箱”维系生命。</p>\n<p>1998年5月20日，内蒙古乌海市巴音乌素煤矿发生透水事故，矿工杭平和其他12个矿工被困井下，杭平靠吃骡子肉、喝污水生存，被困34天后获救；去年6月17日，贵州晴隆矿难，矿工赵卫星被困25天后获救，他在井下靠渗透水、树皮苦等救援，赵卫星看了智利矿难救援报道后说：“智利这个矿下面的安全设施真好”……</p>\n<p>央视评论员王志安撰文说，目前中国多数煤矿企业在避险设备上明显投入不足，好一点的企业给矿工配备的也只是一个救生面具，面具能过滤一氧化碳，提供大约45分钟氧气。但据测算，一旦发生瓦斯超标，在45分钟之内赶到升井地点基本不可能，而煤矿的后续救援多数都是数以天计。缺少必要的紧急避险设备，是国内矿山事故死亡率居高不下的重要原因。</p>\n<p>王志安认为，中国煤矿普遍缺少避难设施的主要原因是，政府没有把紧急避险设备作为矿山企业的安全生产标准，买不买全凭企业的自觉。避难设施需要资金投入，还需投入人力物力，如果死亡赔偿低于避险设施的投入，矿企可能更愿意选择赔钱了事。</p>\n<p>今年8月，国家安全监管总局、国家煤矿安监局关于建设完善煤矿井下安全避险“六大系统”的通知，要求“煤矿和非煤矿山要制定和实施生产技术装备标准，安装监测监控系统、井下人员定位系统、紧急避险系统、压风自救系统、供水施救系统和通信联络系统等技术装备，并于3年之内完成”。</p>\n<p>尽管煤矿避难所型号不同，价格有所差异。但根据美国疾病控制和预防中心发布的报告，一般的煤矿避难所(使用期限为10年)，单价是8万美元(约合53万元人民币)，如果加上安装费、培训费、维护费、井下移动安装费 (随着挖煤进度，避难所需重新选址，在美国大约是20天移动一次)，10年下来的总费用大概是34万美元(约合227万元人民币，一次性付款大约还能打九折)。</p>\n<p>另据报道，美国私营企业Carbonoks公司今年9月宣布，它跟山西省政府签署了总价数百万美元、为期10年的合同，向山西煤矿供应避难所。</p>\n<p>买不买53万元的避难所，考验着中国煤老板的责任心和良心。</p>\n<p>矿难面前 人命最贵</p>\n<p>智利第一时间引入国际援助</p>\n<p>《华盛顿邮报》说，智利矿难救援创造奇迹的一个原因，是智利政府第一时间引入了国际援助。</p>\n<p>在获知井下矿工被困17天仍生还时，智利邀请美国航空航天局的专家小组，借助航天员在茫茫太空中的生活经验，为受困矿工在空间狭小、物资紧缺的情况下保证生活质量提供借鉴。比如，美国为井下矿工提供了类似“太空食谱”的“井下食谱”。</p>\n<p>救援过程中对高科技产品的使用上，智利也不惜血本购买、租借或研发：重型挖掘机，“凤凰号”搭载舱，灭菌铜纤维短袜(防脚气)……</p>\n<p>而在软件上，救援人员给井下矿工配备了心理医生，近2个月来帮矿工远程治疗和预防心理疾病。</p>\n<p>美联社说，智利政府在救援行动中花费了至少1000万美元(直接费用，不含矿工医疗费、索赔费等)。</p>\n","author":1,"categories":[20534],"tags":[14617,14636,8652]}