{"id":113570,"link":"https://chinadigitaltimes.net/chinese/2010/10/一个“人格障碍”医生的“发病历程”/","date":"2010-10-15T04:48:57Z","modified":"2010-10-15T04:48:57Z","title":"一个“人格障碍”医生的“发病历程”","content":"<p><div>\n在药品回扣已成公开秘密的今天，身为医生的杨国梁，原本只想坚守底线、“独善其身”。不料，由于不小心“挡了别人的财路”，招惹了众怒的杨国梁，不得不走上举报回扣之路。于是，在周围人的眼中，他成了一个“怪人”，一个“精神病”，一只人人喊打的“过街老鼠”——</div>\n<div>\n </div>\n<h1 align=\"center\">一个“人格障碍”医生的“发病历程”</h1>\n<div>\n </div>\n<div></div>\n<div>\n<p align=\"center\"><img border=\"0\" src=\"http://zqb.cyol.com/images/2010-10/13/xin__EWM_10100713070264021281.jpg\" /></p>\n<p>    内科医生杨国梁早就知道，在一些同行、同事眼里，自己是个不折不扣的“怪人”。但直到最近他才得知，在当地卫生局的官方文件中，自己甚至患上了精神疾病——“疑有人格障碍倾向”。</p>\n<p>    在他就职的山东省滕州市中医院，杨国梁的业务水平被公认为“不错”。他还年轻，才36岁，现在负责该院神经内科工作，虽未被正式任命为科室主任，但还有上升空间。今年他结了婚，再过一段时间，他将拥有一个小宝宝。</p>\n<p>    如果沿着这个轨迹按部就班地发展下去，可以想见，他的日子一定不会不好过。</p>\n<p>    可是，这个医生却一再触犯众怒。</p>\n<p>    这个月初，他的名字出现在公共媒体上。在杨国梁3个字的背后，不仅牵扯着医院的声誉，还牵扯着这个行业内最敏感的话题——药品回扣。</p>\n<p>    “我不想当英雄，也不想断大家的财路，败坏医院的名声。”这位瘦小的内科医生声音很小。他解释说，对药品回扣，自己原本只是抱着“不参与、不干预”的态度。没成想，即便只想“独善其身”，杨国梁仍然成为其他人眼中的“绊脚石”。</p>\n<p>    据杨回忆，2008年，当时的神经内科主任徐某曾分两次给他3600元药品回扣钱。此后杨拒绝再次接受。为此，徐某曾找他谈过几次话。</p>\n<p>    “他说，因为我不接受，大家都没法接受。后来的回扣钱，都没分下去。”杨国梁说。</p>\n<p>    这名内科医生认为，拒拿回扣令他们二人从此心存芥蒂，也让同科室的医生对自己有了看法。因为“一旦有人不拿，其他人拿了就会感觉不安全”。矛盾在当年12月中旬的一天甚至升级为肢体冲动。</p>\n<p>    当天上午，杨、徐以及科室几名大夫一起查房。当查到34床时，徐要求替换掉病人正在使用的复方氨基酸。34床是杨国梁首诊的病人。复方氨基酸，每瓶价格为4.85元。而徐要求使用的药物是每支价格为37.3元的脑蛋白水解物，打点滴时每瓶需3支，共111.9元。杨国梁的想法是，这名病人其实并不需要脑蛋白，因此，徐有使用回扣药品的嫌疑。</p>\n<p>    杨国梁当即表示不同意：“患者找我做康复治疗，需要打复方氨基酸，别停了。”但徐强烈反对。接着两人发生了肢体冲突。</p>\n<p>    当天杨国梁将此事反映给院方，要求院方对此给予答复。但院方迟迟未拿出处理意见。杨国梁突然意识到，在药品回扣已成行业潜规则的今天，自己一人想“独善其身”毫无可能。不仅如此，由于挡了别人的财路，自己的“生存环境急剧恶化”。他和哥哥杨运栋开始向上级举报中医院普遍存在的拿回扣现象。</p>\n<p>    2009年2月，滕州市卫生局组织调查组前来调查。但卫生局副局长马建海说没发现回扣问题。不过，没多久，徐某被调离科主任岗位，并被取消当年的进修机会。尽管没有证据证明此次调动与调查结果直接相关，但院方承认，徐的工作变动带有“惩罚的性质”。此后，徐被剥夺了开处方权。</p>\n<p>    杨国梁本不想把事情闹大，但卫生局的调查结果令他大失所望，于是再次向有关部门反映医院风气及回扣现象。随后，滕州市纪委介入调查。结果是，一些人上交了回扣钱，还有人受到了处分，甚至有人因此被判刑。至于具体的上交数额，纪委常委李军不予回答。</p>\n<p>    纪委介入后，杨国梁感觉到，尽管自己的举报已被证明属实，身边的朋友、同事们对他的态度，却在悄悄发生变化。更令他没有想到的是，当有记者就杨举报药品回扣一事采访滕州市卫生局时，有关领导拿出了一份文件，上面对杨国梁的描述是，“疑有人格障碍倾向”。而人格障碍，则是精神疾病中的一种。</p>\n<p>    中国青年报记者多次向卫生局副局长马建海求证此事，但马表示，他本人不知情。他还告诉记者，他会向局长渠怀勤咨询此事并尽快告诉记者，但截至发稿之时，马也未与记者联系。记者又拨打马办公室电话以及渠怀勤手机，均无人接听。</p>\n<p>    有医生表示，纪委介入调查期间，医院里“人心惶惶”。不时有医生被纪委的人叫走。不少人抱怨，杨国梁不仅害了自己，也害了别人，害了医院。那段时间，医院的营业额明显下降，有医生甚至称几乎下降一半之多。</p>\n<p>    “医院经不起折腾。他再折腾下去，名声毁了，病人少了，我们喝西北风去？”杨国梁的一位同事说。</p>\n<p>    这个有着400多名职工，年营业额5000万元左右的医院，拥有中级职称的医师，月工资2500元左右，而初级职称的，月工资仅2000元左右。回扣被一些人视为工资收入之外必要的补充。</p>\n<p>    杨国梁的一个朋友说，那段时间，杨总是向他抱怨，医院的人都在骂他，他被大家彻底孤立。为此，平时不爱喝酒的杨国梁还学会了喝闷酒。</p>\n<p>    这个出生在山东滕州农民家庭的内科医生，10岁就上中学，16岁考上位于上海的第二军医大学。1999年，杨国梁从部队转业后到中医院上班。之前，他还曾研究过一段时间中医，并用毛笔手抄《黄帝内经》，自称在手抄过程中，逐渐领悟到古人的智慧。</p>\n<p>    2002年，他到山东省立医院神经内科进修。一年后结业时，科研组对其考核意见中注明，他的考试成绩分数最高，95分。2004年，他拿出一个偏瘫治疗方案——卒中单元模式。这个治疗方案被一些专家称为偏瘫治疗的突破性进展。其后，他还在权威杂志《中华物理医学与康复杂志》上发表了几篇文章。</p>\n<p>    “他是一个非常善于研究的人。”杨国梁的一个医生朋友评价，杨国梁喜欢鼓捣是出了名的。他自己设计为病人做康复治疗的器械，一个个零件都是自己琢磨出来的，然后请师傅做。那一段时间，他和车工焊工混得挺熟。最终他鼓捣出10多个发明专利，其中6个专利已公布，其余的已通过初步审核。</p>\n<p>    即使现在，这位背负着骂名的内科医生，还经常加班加点。“半夜经常看到杨大夫办公室的灯亮着。”一个老病号的家属说。</p>\n<p>    病人和病人家属对这个年轻医生的印象也不错。在他的助力康复设备没有使用之前，给病人做康复绝对是一个体力活儿。一个偏瘫病人的家属称，到杨医生的办公室做康复时，几乎每次都看到他汗流浃背。</p>\n<p>    据同事说，杨国梁性格内向，不爱说话，几乎很少见他与同科室的人说说笑笑，也很少参加集体活动。</p>\n<p>    在杨国梁的一位同行朋友看来，杨国梁在人际关系方面近乎单纯。坐在一起，他们几乎不谈论世俗之事。专业之外的说笑，杨几乎不发言。因此，他们交往多年，他很少听到杨谈他自己在单位中的种种待遇。有时候他感觉和杨在一起“挺闷的”。</p>\n<p>    曾有医药代表开玩笑问杨的这位同行朋友，“杨国梁是不是有病呀？”这名医药代表与杨国梁也挺熟，曾多次找到杨，但都被杨拒绝。</p>\n<p>    “像他这么优秀的人，早就应该升职了。他就败在不懂人际关系上。他是有才不风流。”杨国梁的这个朋友说。他自己与杨同龄，现在已是一个科室的负责人，副高职称。而杨仅仅是中级职称，还未被聘用。</p>\n<p>    不过，在杨国梁的一些同事中，他的才，有时流露出来的是“自以为是”，甚至有些“霸道”。与杨国梁同一科室的一名医生说：“杨医生开的处方，我们都不能动。他说什么就是什么。”</p>\n<p>    徐某被调离神经内科后，杨国梁的待遇有了转机。他被院方宣布为神经内科暂时的负责人。但一年半过去了，院方仍然没有下达任命文件。</p>\n<p>    杨国梁的办公室里，摆着两套他自己制造的专利产品。办公桌后面的墙上，挂着两面康复病人送来的锦旗。</p>\n<p>    有病人来做康复时，他就过去调试机器，问问病人的感受，他们就那么随意聊着。这个时候，他是一名慈祥的大夫。没有病人做康复时，他就坐在自己的办公桌前，埋头做点自己的事。</p>\n<p>    举报风波还未停息，他的坏名声也依然背着。今年7月，他与徐某的爱人先后两次发生争执。口水仗后，院方对两人均进行处罚。杨国梁不服，认为院方不能为员工创造一个良好的工作环境。最终在反映问题无果的情况下，杨找到媒体，并将背后的事抖落在公众面前。</p>\n<p>    为此，他在外界获得了一个“反回扣医生”的好名声。</p>\n<p>    但是，在医院内部，一些医生对他的怨恨却在滋长、“发酵”。前几天，他的一名同事两次冲到他办公室，责问其为什么要将回扣的事发布在网络上，还找记者来采访。杨还声称，此同事甚至扬言要打他，惹得一些病人家属前来围观。</p>\n<p>    最后一次，他报了警。“警察也解决不了我的困难。”随后，杨国梁呆呆地站着，一言不发。</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[13471]}