{"id":113532,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国如何应对全世界的“反华势力”？/","date":"2010-10-15T01:28:19Z","modified":"2010-10-15T01:28:19Z","title":"中国如何应对全世界的“反华势力”？","content":"<p><p>当<span>中</span><span>国</span>的GDP已经超过日本成为世界第二大经济体时，国内人均收入却排名世界一百多位。但就是在这种情况下，<span>中</span><span>国</span>政府却与49个国家签署了免债议定书，免除到期债务374笔，并将继续免除13个国家对华到期无息贷款债务。官方还透露，2010年<span>中</span><span>国</span>累计向120多个国家提供了经济技术援助，并向30多个国际和区域组织提供了捐款。而2008年，<span>中</span><span>国</span>免除46个国家400多亿债务；2009年，<span>中</span><span>国</span>免除32个国家150笔债务；……</p>\n<p>甘肃舟曲遭灾时，中央电视台在同一天新闻联播中播出了两则捐款新闻，一则是“为支持俄罗斯抗灾，我国将捐赠100万美元现金和价值2,000万人民币的物资”，另一则是“甘肃舟曲缺乏饮用水和速食面，政府号召大家积极捐款”。相比之下，世界最富的美国对俄罗斯火灾捐款才5万美元，但对<span>中</span><span>国</span>大陆持续多发的水灾捐了20万美元；美国对中俄的捐款总额，不到<span>中</span><span>国</span>捐给俄罗斯的<span>四</span>分之一。对当权者一面在国内动员民众捐款、甚至强迫公务员捐款，一面动用纳税人的血汗钱在国际上摆阔显富的行为，国内民众反响非常强烈，被斥为“国际主义精神病”。</p>\n<p>但这种“国际主义精神病”由来已久，从毛泽东时代就蔚然成风了。在文革之前，一个中小学生一学年的书费、学杂费只有3元，最发达的地区也不超过4元，另外每人每年补贴6元午餐伙食费；读完初<span>中</span><span>共</span>计9年，每人合计需要90元。每年6元午餐伙食费补贴，折合每天3分钱，当时两分钱可购买粗粮3两，一分钱可买时蔬0.5斤，足够中午饱餐一顿；但这在大多数贫困地区，6元已相当于农民大半年的人均收入。然而，<span>中</span><span>国</span>当时每年援助援助阿尔巴尼亚的金钱，却达到90亿人民币！正好可以资助一亿农村儿童读完初中。可是根据<span>中</span><span>国</span>政府1980年的报告说，文革前<span>中</span><span>国</span>大陆有一亿学生因为没钱而失学。</p>\n<p>不过援助阿尔巴尼亚的金钱还是小巫见大巫。那时候，<span>中</span><span>国</span>援助越南200亿人民币，援助朝鲜200亿人民币，援助非洲国家100多亿人民币。如果按照<span>中</span><span>国</span>当时的人均最低生活费4元计算，这些钱可以让全<span>中</span><span>国</span>百姓白吃白喝不干活，就能养活一年。</p>\n<p>为此，毛泽东换来了亚非拉一些领导人的肉麻赞颂；什么“毛泽东是世界性的领导人，是鼓舞世界各地热爱<span>自</span><span>由</span>和人类尊严的革命者”、“毛泽东是第三世界的榜样”，“永远是各国人民的抵抗和斗争的象征”等等阿谀之声不绝于耳；毛泽东也真以为自己是全世界的“大救星”。为了马屁，就肆意挥撒<span>中</span><span>国</span>百姓的血汗，将<span>中</span><span>国</span>经济推向崩溃边缘，民不聊生。</p>\n<p>如今，这种“精神病”有增无减。今年两会中，中央政府指出：<span>中</span><span>国</span>实现全民免费医疗每年需花费1千6百亿元，目前<span>中</span><span>国</span>不具备这个经济实力！今年西南五省大旱，6000万人受灾，损失200多亿，中央拨付旱灾救灾资金1.6亿元。为了赢得金正日的高兴，<span>中</span><span>国</span>承诺援助朝鲜700亿；2009年，<span>中</span><span>国</span>累计对朝鲜援助达8千亿元。</p>\n<p>对朝鲜就援助8千亿，却没有1,600亿解决全国百姓的免费医疗。看看满街的下岗工人，看看贫苦的失学儿童，大陆当权者就是这样奴役国人，笼络“友邦”！</p>\n<p>然而，这种用金钱维系的“友邦”，没有一个不和<span>中</span><span>国</span>大陆翻脸。</p>\n<p>最早翻脸的是苏联。大陆执政党在建政前，跟在前苏联的后面亦步亦趋的战战兢兢；建政后更是把苏联尊为“老大哥”，自己以小弟自居，但赫鲁晓夫上台后，中苏之间的友好关系出现了破裂，后来更是因为一场著名的珍宝岛战役，彻底翻脸。第二个翻脸的“友邦”，是越南。相比于把苏联称老大哥自称小弟的做法，越南开始是对<span>中</span><span>国</span>称大哥，大陆则称越南为“同志加兄弟”。大陆把越南比作“同志加兄弟”的时候，越南还处在南北分裂的状态，类似现在的南北韩；北越想要统一南越，最后引入了美国的干涉，大陆出兵越南虽然不如出兵朝鲜那么高调坚决，但私底下的支援却也“很无私”。北越当时的领导人胡志明在<span>中</span><span>国</span>受到了极高的评价，被称为“胡伯伯”。但随着北越统一了南越，“同志加兄弟”露出了青面獠牙，对<span>中</span><span>国</span>反噬一口，1979年的时候，<span>中</span><span>国</span>还被迫进行了“自卫反击战”，大国被迫对小国进行“自卫反击”，成为一个国际先例。第三个翻脸的“友邦”是最著名的日本。中日友好是依托于中美友好的次生友好，如果不是和美国改善关系于前，中日之间无所谓关系的正常化。但中日之间一经友好，很快就超过了中美友好，成为了新一个的<span>中</span><span>国</span>超级友好国家。以“相逢一笑泯恩仇”的“新兄弟”出现的日本，给大陆带来了极大的心理安慰；“一衣带水”成为日本友邦的专用名词。但是进入2000年之后，“一衣带水”的“水”出现了污染，先是中日两国在教科书问题上互相攻击，接着在参拜靖国神社的问题上再起波澜，最终导致了钓鱼岛问题的针锋相对。虽然双方还没有兵戎相见，但双方却都在咬牙切齿。</p>\n<p>如今的<span>中</span><span>国</span>大陆“友邦”，似乎只有用“鲜血凝固”起来的情谊而“弥足珍贵”的朝鲜了。不过，这“弥足珍贵”的友邦，却象一个市井泼皮，除了给<span>中</span><span>国</span>惹祸，就是对<span>中</span><span>国</span>耍赖。</p>\n<p>有人说<span>中</span><span>国</span>大陆的当权者真傻，用钱买气受。其实，统治者从来都不傻。无论是毛时代<span>中</span><span>国</span>外援高达国家财政总支出的6.92%，名列世界榜首，还是最近<span>中</span><span>国</span>在朝鲜、非洲大搞无偿贷款、巨额投资等，<span>当</span><span>局</span>之所以这样处心积虑的做，都是为了在国际社会争得一席之地，以巩固其统治，以牺牲本国民众利益为代价，为其在联合国舞台上争取一点点话语权。<span>中</span><span>国</span>权贵阶层需要在国际上豢养一帮小喽啰，为其生存危机壮胆吆喝；因此，官方的外援有着内在需求的必然性。</p>\n<p>目前，大陆当权者不顾国际社会的反对，援助津巴布韦、苏丹、朝鲜等邪恶国家，正如世界银行所谴责的那样，<span>中</span><span>国</span>的援助抵消了国际社会“以经贸促政改、以经援换<span>人</span><span>权</span>”的努力。当权者以“不干涉内政”为藉口，在政治上充当这些腐败政权的代言人和所谓协调者，并以此为筹码，与<span>民</span><span>主</span>社会讨价还价。</p>\n<p>尽管这种金钱外交有些效果，比如联合国至今还没能通过任何谴责<span>中</span><span>国</span>大陆<span>人</span><span>权</span>状态的议案，但<span>中</span><span>国</span>大陆纠集独裁国家组成灰色阵营，与文明世界分庭抗礼的做法，已经遭到国际社会的谴责，效果也很快就显现了。2010年上半年，<span>中</span><span>国</span>GDP同比增长11.1%，应该是全球最高的；不过，同期<span>中</span><span>国</span>大陆的“敌人”增长得更快，有人在谈论对<span>中</span><span>国</span>的“C型”包围圈，还有人在谈论亚洲版的北约，美国乔治·华盛顿号航母，像坏孩子弹弓上弹出的石子，今天弹到南海，明天弹到黄海，后天还会弹到东海，激起周围国家千重浪……。</p>\n<p><span>中</span><span>国</span>历史上对外关系的三种模式：天朝时期的“朝贡模式”，毛时代的“革命模式”，和邓小平时代开创至现在集大成的“互惠模式”。按照前两个模式，<span>中</span><span>国</span>少不了敌人，凡是“拒绝朝贡或拒绝认同<span>中</span><span>国</span>革命的国家”都“可能是潜在的敌人”。互惠模式就不同，“它既是平等的，也是普适的”：说它是平等的，因为它的基础是全球化时代的平等<span>自</span><span>由</span>贸易，不是殖<span>民</span><span>主</span>义时代的殖民与被殖民的不平等关系；说它是普适的，因为它不具有任何政治与意识形态意义上的排他性，也不预设任何非经济的先决条件。这种现实主义模式把国与国之间的外交关系看成是高能加速器，发生外交关系的国家就像两束高速相遇的粒子，通过 “热烈拥抱”而增加双方的能量。正是因为这种模式的巨大吸引力，<span>中</span><span>国</span>才能史无前例地一次同时拥抱这样多的非洲国家。当然也热烈拥抱了其它几乎所有国家，包括美国和俄国。</p>\n<p>可是，现在某些国家突然在<span>中</span><span>国</span>的怀抱里动起了刀子。为什么？因为国家和个人一样，决定其决策的有两个基本模式，一是“后果模式”，第二种是“身份模式”。 “后果模式”，类似经济人模式，就是利益最大化模式，当人们按后果模式做决定前，要掂量可供选择的各种方法和途径，评估它们的价值，然后选择能带来最大利益的方法。“身份模式”则不同，为了确认自己的身份，不计后果。210年3月以后至今，<span>中</span><span>国</span>大陆为了袒护“血盟兄弟”朝鲜，将自己逼离了“后果模式”，进入“身份模式”轨道。在此事件上，<span>中</span><span>国</span>大陆的作为，已经不考虑国家利益，而考虑的是国家身份。30年来国家身份的战略模糊，被朝鲜牌的显影液显影了。<span>中</span><span>国</span>大陆在这次事件中，彰显了自己的身份，让人进一步看清了真面目，所以周边国家突然在<span>中</span><span>国</span>的怀抱里动起了刀子。</p>\n<p>所以，世界上的“反华势力”突然多了，几乎到处都是。</p>\n<p>对此，其实大陆高层和<span>中</span><span>国</span>社会底层都看得非常清楚了。然而时至今日，仍然有部份<span>中</span><span>国</span>人似乎出自“本能”，拒绝接受这个社会现实，充当睁眼瞎。近一个月来，中日钓鱼岛事件沸沸扬扬，国际社会没有一个国家表示支持<span>中</span><span>国</span>。凤凰名博杨恒均先生说，“如果就事论事，这次钓鱼岛事件主要责任在日本，有争议的岛屿，已然被你霸占，却还要进一步宣示‘主权’，逮捕我船长，实在欺人太甚。可是，这样一起是非分明的国际事件，当<span>中</span><span>国</span>需要国际上‘人心’支持的时候，你看到200多个国家，几十亿人，有几个站出来为<span>中</span><span>国</span>说过一句话？这种情况，<span>中</span><span>国</span>学者，以及<span>中</span><span>国</span><span>当</span><span>局</span>不可能没有注意到，这是很罕见的现象。想一想，怎么会走到今天的？奥运会插遍各大洲的五星红旗在哪里？<span>中</span><span>国</span>崛起的豪言壮语换来了什么？成吨成顿的人民币堆砌起来大外宣，得到了这样的回报？”</p>\n<p>他说，十几年前，当和我同龄的那几个人还没有拼凑出《<span>中</span><span>国</span>可以说“不”》的时候，我就在共和国最前沿的阵地上对西方列强说“不”。这些年下来猛然发现，原来我们除了对普世价值，对先进的价值理念与政治制度坚持“绝不”之外，我们的一切都西化了：你还能找到一块不是按照西方发展模式建设起来的<span>中</span><span>国</span>土地？连电视里吸引了亿万<span>中</span><span>国</span>青年人的电视节目，几乎都是从西方五<span>六</span>年前的老节目改头换面全盘引进的……。世界已经变成地球村，这一切引进本来无可厚非，可恰恰是我们对支配与指引这些物质的价值观与政治制度说了“绝不”，结果让这些东西在<span>中</span><span>国</span>都一个一个地走样了，弄得面目全非，我们认不出，世界也认不出——这个时候，还有极少数愚弄人的掌权者在那里有气无力地主张说“不”，但谁都听得懂，他们只是不想放弃手里的绝对权力……。</p>\n<p>如今，“海外反华势力”这个概念，虽已深深的印在了<span>中</span><span>国</span>人的心中，但是“海外反华势力”到底是什么？他们为什么要“反华”？却没有几个<span>中</span><span>国</span>人能够说清楚。它就象一段梦魇，被既得利益集团制造出来，几十年来牢牢的植入<span>中</span><span>国</span>人的头脑中，让人恐惧，让人仇恨，但是又没有人真正的知道为什么要恐惧，为什么要仇恨。而教科书和报刊资料中，也从来没有、也不可能给它一个完整的、清楚的解释。其实，所谓“反华势力”的概念，中华民族五千年的文明历史中从来没有过，而是既得利益集团当权之后刻意制造出来的，并故意混淆概念，把全世界对“共产主义”这个幽灵的反对，故意说成是对<span>中</span><span>国</span>的反对，挑动民族情绪。</p>\n<p>为了让<span>中</span><span>国</span>人盲目维护既得利益集团，而不倾向于<span>自</span><span>由</span>社会，既得利益集团就制造一个“反华势力”的名词，然后几十年来不断的通过歪理和谎言强化这个概念。其目的就是欺骗人民，在人们心目中制造一种中华民族和国际社会的对立，让<span>中</span><span>国</span>人从内心自觉的不接受其它国家的<span>自</span><span>由</span>理念，不接受西方社会对<span>中</span><span>国</span><span>人</span><span>权</span>的关注，不认同全世界对既得利益集团暴政的谴责，从而使政权得以苟延残喘。</p>\n<p>然而，当<span>中</span><span>国</span>大陆民生凋敝、<span>人</span><span>权</span>不保，“海外反华势力”的猖獗，就再也得不到老百姓的一致抵抗。正如大陆高调“保钓”中有老百姓悲愤地说：“现在我们是生活无着落，土地都被他们抢夺光了，可以说是没有立锥之地了，作为一个公民，你没有家了，哪来的国？我们这些被压迫的、被奴役的农民，我们的国家在哪里呢？！”美国军舰在南海军演的时候，网上居然出现大量“何时到中南海军演”的呼声。</p>\n<p>事实说明，成吨成顿的人民币堆砌起来“友谊”，在世界潮流面前不堪一击；<span>中</span><span>国</span>大陆在国际上面临一个空前的说“不”时代，不是<span>中</span><span>国</span>对世界说“不”，而是世界对<span>中</span><span>国</span>说“不”。而互联网的发达，使得国内民众不断觉醒，再多的“五毛”也无法改变这个现实。现在执政党和政府如不再加速推进以<span>民</span><span>主</span>、<span>人</span><span>权</span>为核心的政治体制改革，恐怕真会应验<span>温</span><span>家</span><span>宝</span>的话，“只能是死路一条”了。</p>\n<p>转载自：<a href=\"http://blog.ifeng.com/article/8029712.html\" rel=\"nofollow\">http://blog.ifeng.com/article/8029712.html</a></p></p>\n","author":176,"categories":[1],"tags":[9050,10830,9040,8865,9841,9909,8584,11961]}