{"id":113568,"link":"https://chinadigitaltimes.net/chinese/2010/10/你口袋里的福利有多少？/","date":"2010-10-15T04:48:54Z","modified":"2010-10-15T04:48:54Z","title":"你口袋里的福利有多少？","content":"<p><h1 align=\"center\">你口袋里的福利有多少？</h1>\n<p>[<strong>导读</strong>]福利是劳动报酬的重要组成部分。这些年，人们的福利越来越好。然而，不同人群的福利水平差距却有所扩大，特别是一些垄断行业、大型国企以及某些行业部门的福利水平过高，加大了收入差距。</p>\n<div>\n<p>调整收入分配格局，缩小福利差距是其中一个重要内容。近日，记者走进不同人群，请他们亮亮口袋里的福利，倾吐各自的心声。</p>\n<p align=\"center\"><img alt=\"你口袋里的福利有多少？\" src=\"http://img1.gtimg.com/news/pics/hv1/106/237/643/41871616.jpg\" /></p>\n<p align=\"center\">唐春成<br />\n绘</p>\n<p><strong>福利差距不在于到底发几盒月饼俣是看工资之外还有无其他补贴</strong></p>\n<p><strong>合同工：和正式工根本没法比</strong></p>\n<p>“2盒月饼、2箱梨、300元购物卡……”这是今年中秋节华东某市电力公司施工队架线工陈学锋收到的中秋福利。</p>\n<p>东西不算多，但小陈很知足：有了购物卡，可以给父母买一些中意的商品。而在往年，这是很少有的。</p>\n<p>10年前，高中毕业的陈学锋进城打工，先是在该市某大型酒店当保安，后来，家里觉得当保安收入低，就多方托人进了电力公司的施工队，成为一名架线工，转眼已干了六七年。</p>\n<p>电力公司是个大单位，可小陈觉得和自己无关。他的工作是架线，大部分时间在全市各县区的郊外工作，吃、住都在工地上，平时难得进城。而且，从身份上看，和他签订劳动合同的不是电力公司，而是另一家劳务公司。从法律关系上讲，小陈是这家劳务公司派驻电力公司的劳动人员。</p>\n<p>至于福利，小陈说，每年中秋、春节，公司都会发一些食品，主要是酒、水果。除此之外，他几乎说不出什么了：每月的工资就是那些，公司会按时打到银行卡上。不过，今年夏天，有两个月气温很高，公司每月多发了80元钱，说是降温补贴，“这也算是福利吧。”</p>\n<p>当然，六七年来，公司的工作条件还是改善了不少。现在，公司每年发2套工作服，平时基本够穿了。从去年开始，公司给施工队办了个食堂，每顿饭收2元，3个菜，可以随便吃。不过，由于小陈多数时间在野外作业，吃不着。</p>\n<p>名义上，陈学锋在电力公司工作，可是和正式员工根本没法比。单看福利，最大的差距不在于发几盒月饼，是工资之外还有没有其他补贴。比如交通补贴、差旅补贴、野外作业补贴……正式职工这些名目繁多的补贴加起来，甚至不比工资低。每逢年节，他们都能领到一笔可观的过节费。当然，这两年，“上边”对滥发奖金也有很多限制，听说上级主管部门正要求他们降工资，“可是‘上有政策，下有对策’，只要想发钱，就总能找出一些名目。”比如，安全生产达到了多少天、公司得到了什么荣誉称号，都是发奖金的借口。“现在公司30岁出头的正式青年职工，都在城里买了四五十万元的新房子，单靠工资收入，肯定买不起。”</p>\n<p>刚进施工队时，小陈每月收入就有2000元，现在还是2000多元，几年下来，尽管涨得不多，但让他欣慰的是，公司的管理还是比较规范，为每名工人买了养老、医疗、失业、生育、工伤等5险，这让他心里比较踏实。</p>\n<p>小陈已结婚，老家的地交给父亲代种，妻子和孩子跟自己一起住在市郊一间租来的平房里。他说：“肯定不会回乡下种地了，可城里的生活到底有没有奔头？现在还看不准。”他希望在亲朋好友的资助下，能尽快在市郊买一套小的二手房，先把家安顿下来再说。</p>\n<p><strong>所谓减薪总是“雷声大雨点小”，好多人还“明降暗升”了</strong></p>\n<p><strong>国企中层：待遇上“好事落不下”</strong></p>\n<p>54岁的王建华在一家国有金融机构总部担任部门经理。用她的话说，能在国企中层任职，待遇上“好事落不下”。</p>\n<p>王经理的收入构成有两部分：一是工资条上的年薪收入，包括工资、月奖和年终奖。年终奖和企业当年效益挂钩，这个“大红包”占年薪收入的50%以上。二是各种福利补贴，包括每年5万元左右的养老保险，含社会保险和企业年金；每年7万多元的住房补贴和公积金；每月的车费补贴和汽油补贴2000元；每年报销社保以外的各种保健医药费单据5000元；图书卡、旅游费约2万元。</p>\n<p>事实上，单位给王建华的福利还有两大块：一是住房，公司分给她一套100多平方米的福利房；此外，在国内大城市房价尚未进入“万元时代”之前，高收入的她已占先机，购置了好几套商品房，如今固定资产相当可观。二是子女就业，她的女儿大学毕业后，也在金融口工作。“人脉资源是一种财富。”王建华坦言，如果不是在国有金融企业任职，平时能帮别人办点事儿，孩子找工作不一定能这么顺当。</p>\n<p>住房、医疗、子女教育、养老，这些对普通百姓堪称“老大难”的问题，对王建华来说，依赖国有垄断行业的高福利，纷纷迎刃而解。</p>\n<p>王建华说，近年国企涌动降薪潮，公司管理层压力也挺大，开了好几次会研究降薪问题。可偏偏公司这两年效益不错，一说减薪，中层以下都反对，你降，别的公司不降，现在金融业人才竞争这么厉害，企业人心不稳啊。所以研究了三番五次都是雷声大雨点小，降不下来。“去年底发奖金前，大家还议论纷纷，担心收入缩水。可奖金到账后私下里比比看，除了高管们适当调低工资，中层以下的收入基本上不受影响，好多人还‘明降暗升’了呢。”王建华说，去年她的税后年薪约有70万元。</p>\n<p>王建华的情况不是个案。垄断行业的高收入是否合理合情？这些行业的利润和薪酬标准是否源于正当的市场抉择？与之相关的人员录用、干部擢升制度是否公正公平？</p>\n<p>或许王建华的真实体验最能说明问题：“工资高得不符合国情，其实我心里并不踏实。”</p>\n<div>\n<p> </p>\n<p><strong>公司按业绩付薪，有规范的激励、约束、淘汰政策，只有能干活，才能争取到好回报</strong></p>\n<p><strong>销售人员：职位越高福利越好</strong></p>\n<p>刘浩是一家中国500强企业驻北京的销售经理，妻子也在该公司本部从事车间工作。谈到薪酬福利，小刘说：“职位越高，福利越好，因此还要努力争取升职。”</p>\n<p>“我现在的收入，不能简单按年薪、月薪算。”小刘对记者说。他本科毕业，工作6年，按照公司的工资标准，现在每月底薪3500元，一年工资是4.2万元。但公司对他这样的销售人员采取底薪加提成的薪酬办法，在正常销售年份，一年的提成金额与底薪相当，一年的薪资收入在10万元左右。</p>\n<p>“公司按业绩付薪，有规范的激励、约束、淘汰政策，只有能干活，才能争取到好回报。”刘浩说。通过几年努力，他已由公司最基层的销售人员，变成某类产品的北方区负责人。作为公司驻外人员，每年都有10个月左右的出差补助，小刘现在的补助标准是每天200元，这笔收入大致在每年6万元左右。</p>\n<p>在衣食住行等方面，刘浩的公司也有不同程度的福利补助。公司每两年配发西服2套、夏装2套；从去年开始，公司食堂全面取消收费，所有职工免费就餐。交通方面，经理级别原则上只能报销火车票和汽车票，“但如果是公差，或者火车订票紧张，提前跟上级领导请示，一般机票也能报销。”住房方面，公司所有员工都可以申请员工宿舍，有8人间、2人间、单间、套间，宿舍条件随着级别上升而改善，副总一级就可以享受三居甚至更大的住房，但都只有居住权，没有产权。小刘在自己购房结婚前，就住过2年多的集体宿舍。</p>\n<p>“5年前要结婚，那时刚工作不久没多少积蓄，父母能力也有限，为了买房子，到处借钱才付了首付。”小刘回忆道。他把家安在公司总部所在的一座三线城市，“幸亏是在小城市生活，要不然钱也不够用。”</p>\n<p>刘浩的妻子小张职位较低，每年收入不到2万元，家庭开销主要依靠小刘的收入。现在每月1500元的房贷和女儿的营养费是小刘家支出的大头。3岁的女儿是全家的掌上明珠，“营养上可不能出一点差错，她吃的那种进口奶粉，每个月就要花1000多元。”此外，还有玩具、早教、教育保险基金等支出，每月大致都在1000多元。小刘酝酿着再换一套大点的房。他说：“现在这个两居的房子对于五口之家来说，还是小了点，客厅、卧室都被堆得满满的，像个大仓库。”</p>\n<p>中秋节前夕，刘浩接到家里电话，得知公司给员工发放了中秋、国庆两节福利，作为双职工，小刘家领到了双份的红酒、月饼、鸡蛋等节日物资。“每逢春节、端午、中秋、国庆、‘五一’等大节日，公司都会发一些节日福利，金额也是根据职位高低不等，我这一级别每次大致能分到1000元左右的过节物资。”小刘说。</p>\n<p>谈到未来，刘浩说：“总是希望能为家人提供更好的生活条件，相信随着工作阅历的积累，职位会逐步提升，收入逐步提高，生活也会越来越好。”</p>\n<p><strong>由于学校提供的福利有限，很多教师都在社会上兼职</strong></p>\n<p><strong>大学教师：时间是最大福利</strong></p>\n<p>国庆长假已过，山东济南某大学的青年讲师李明亮没有返校，仍然住在另一座城市的家中。“除了上课，其他时间都能够自己支配，这是大学教师的最大福利吧。”</p>\n<p>小李原先是该省某县一中学的政治课教师，工作3年后考取了研究生，又念了博士。2007年，小李博士毕业后留在省城，成为这所大学政法学院的青年讲师。</p>\n<p>小李说，他的工资分岗位工资和津贴两部分，都发在工资单上，每年累计5万元左右。其中津贴包括课时津贴和科研津贴，课时费每小时30元。此外，每年中秋、春节两个节日，学院还会发些过节费，“这要看学院的创收情况。”</p>\n<p>他说，不少大学创收的主要途径是办辅导班。几年前，法学热，政法学院的辅导班较多，学院的福利较好，可是这两三年，政法学院的辅导班少了不少，创收锐减，“好日子没赶上。”小李笑笑说，“现在创收最好的是教育学院，他们承担了中学教师的培训任务，学院的福利是最好的。”</p>\n<p>今年中秋，小李领到500元过节费：“去年发了1000元，今年缩水了一半。”</p>\n<p>李明亮告诉记者，作为教师，除了工资，另一个收入来源是科研奖，理工科要比文科高得多。因为学校发奖金的依据是发表论文的数量，总体说，理工科论文比文科好发。“听说化学院有的教师一年的科研奖金超过20万元，这对文科学院来说，是不可想象的。”</p>\n<p>他认为，目前很多大学的工资不高，提供的福利也很有限，所以，很多教师都在社会上兼职，一些人的兼职收入不低于工资。可是，由于是学政治学出身，小李的兼职机会不多，他最寻常的兼职形式是为一些职业学院讲授公共课，收入按课时结算。</p>\n<p>从中学教师到大学教师，小李说最大的变化是“面子”：有了大学教师身份，乡里乡亲都觉得你很光荣。可是从县城来到省城，尽管收入增加了不少，可是生活负担也加重了。现在，小李在市郊买了一套两居室，每月有2000多元房贷。他说，学校的福利分房到2004年就结束了。从2004年到2007年，学校还给青年教师提供过渡房，2007年后，连过渡房也没了，“解决住房全得靠自己。”</p>\n<p>李明亮的妻子也是大学教师，与他相隔300多公里，她和3岁的儿子住在一起，便于照顾孩子。尽管只要没有课，小李就能回家，可是两地分居，终究不是办法。他希望尽快将妻子调入自己所在的大学，实现全家团圆。</p>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}