{"id":113596,"link":"https://chinadigitaltimes.net/chinese/2010/10/食利伤国/","date":"2010-10-15T07:28:49Z","modified":"2010-10-15T07:28:49Z","title":"食利伤国","content":"<p><p><span><span>                      </span></span><br />\n<span>食利伤国<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>             </span><br />\n<span>       </span></span><span>卢麒元</span></p>\n<p><span lang=\"EN-US\"><span>  </span></span></p>\n<p><span>调整经济结构，核心在调整分配结构。</span></p>\n<p><span>调整分配结构，核心在压缩资本利得。</span></p>\n<p><span>压缩资本利得，必须增加资本利得税赋，必须妥善管理和使用国有资本。这就意味着财政改革和金融改革。</span></p>\n<p><span>财政改革核心是税赋。资本利得税赋，包含多种税赋形式。各种投资所得均可收税。例如，金融投资、房地产投资等投资所得均可征税。各种占用资本（持有资产）行为均可征税。例如，房产税等。各种资产转移赠与均可征税。例如，遗产税、赠与税、离境税等。</span></p>\n<p><span>金融改革核心是控制国有资本的规模和提高国有资本的使用效率。控制国有资本的规模，意味着有节制的货币发行；提高国有资本的使用效率，意味着管理商业银行实质利率和实现国有企业分红。货币超发行是向国民征收通货膨胀税；实质负利率是变相转移存款人财富；国有企业不合理分红是挪用国民财富。上述行为非但不道德，也严重扭曲了中国的分配结构。</span></p>\n<p><span>不能压缩资本利得，甚至公然资助资本利得，必然压缩劳动所得。这种制度和政策安排，严重扭曲了社会分配，导致资源错误配置，即失去了公平正义，又损害了经济效率。</span></p>\n<p><span>事实上，中国在制造并供养一个庞大的食利者阶层。</span></p>\n<p><span>近二十年的改革，财政政策和货币政策极大地压缩了劳动者剩余，历史性地进行了财富的逆向转移支付。资本增殖与劳动创造价值不成比例。金融行业畸形发展。投机行为遍布各行各业。今天，劳动者的劳动不能获得应有的回报；创造价值很难赢得体面的生活；普通劳动者已经丧失了应有的社会尊重。现实变得如此的残酷：食利光荣，劳动耻辱。</span></p>\n<p><span>食利伤国。古今中外盖莫能免。古今中外，没有一个清醒的政治家敢于制造和供养一个庞大的食利者阶层。</span></p>\n<p><span>显然，中国现行经济制度和经济政策必须进行变革。</span></p>\n<p><span>首先，我们必须停止变相增加劳动者税赋；我们必须终止国有资本不道德管理和使用。</span></p>\n<p><span>其次，我们必须让二十年逆向转移支付的财富回流。</span></p>\n<p><span>事实上，这几乎是最基本的社会主义原则。当然，这是当代资本主义国家都必须坚守的公平正义的底线。</span></p>\n<p><span>笔者注意到最近关于政改的争论。以及与政改相关联的内外风潮。是的，每一次关于公平税赋的呼吁，必然被有心人导入政改。尽管，这与政改风马牛不相及。笔者知道，税改对于一些人而言是非常恐怖的事情。例如，核实房产税的税基，相当于查实私人财产持有状况，那将使一些见不得人的收入暴露在阳光下。所以，很多牛人一听说税改，就会立刻去搞政改。民主这东西可以嚷嚷一百年，真正落实到公平税赋还远着呢。缓兵之计，莫此为甚！我们不要政改，我们只要税改。动点真格的，好吗？</span></p>\n<p><span>显然，食利者阶层开始恐慌了。他们惨无人道的剥夺已经激起了众怒。他们的资本特权完全有可能被收回。於是，他们祭起了政改的大旗。难道，他们是想走社会主义道路吗？当然不是！他们所谓的普世价值，说穿了，就是为掠夺成果提供制度保障。真聪明，让我们继续缴税，使国家机器变成他们的保安工具。</span></p>\n<p><span>宋明两朝末期，都是弱主强臣。强臣之所以强，就在于土地兼并后他们富可敌国。他们反对任何形式的变革。王安石与张居正的变法，其实就是税改。所以，王安石和张居正的变法均遭失败。强臣们最喜欢搞学问，就有了宋明理学。那是些貌似科学的理论，全是些可以普世的价值观。其要害在于，淡化国家观念和阶级意识。普世到最后，终于亡了国。</span></p>\n<p><span>食利者，古已有之。中国五千年重农轻商，就在于遏制食利者阶层。食利者众，必然民穷国弱。食利伤国，伤不能止，败亡将至。</span></p>\n<p><span>中国人必须牢牢记住：消灭食利者阶级，必须依靠公平税赋。英国人进行光荣革命，没有杀掉皇帝，而是在皇权之上，建立了预算法和预算会议，英国由此而建立了日不落帝国。大多数国家一直在玩换主游戏，换完一轮又一轮，一玩就是数百年，食利者依旧是食利者，食利者们最喜欢这种轮流坐庄的游戏，老百姓始终无法逃脱当牛做马的悲惨命运。</span></p>\n<p><span>公平税赋的精髓在于：不劳动者不得食。</span></p>\n<p><span>其实，有些话还是很有借鉴意义的。例如，只有社会主义才能救中国。</span></p>\n<p><span>是的。中国人至少要坚持一些起码的社会主义原则。社会主义有一个重要原则：不允许制造和供养食利者。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>注：读者们有兴趣，可以阅读笔者的旧作《苏联解体十年祭》、《共和国的希望不在街上》、《中国第一部预算案百年祭》。前苏联政改过去二十年了，前苏联解体后，所有新建立的国家都未能建立起现代意义的财政金融制度。政改真的能解决问题吗？答案是否定的。我不反对政改，我是惧怕再一次“城头变换大王旗”。</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}