{"id":113673,"link":"https://chinadigitaltimes.net/chinese/2010/10/灰记客：边陲的声音—西藏话篇/","date":"2010-10-15T18:51:11Z","modified":"2010-10-26T20:55:08Z","title":"灰记客：边陲的声音—西藏话篇","content":"<p><a href=\"http://2.bp.blogspot.com/_qALTZeF5j28/TIGxDOySEQI/AAAAAAAAJhM/Gz5_DXkkl9E/s1600/%E8%BF%99%E5%8F%AA%E6%98%AF%E4%B8%80%E4%B8%AA%E6%8B%9B%E8%81%98%EF%BC%8C%E8%BF%99%E6%98%AF%E5%9C%A8%E9%82%BB%E5%B1%85%E8%B7%AF%E5%86%9C%E7%89%A7%E5%B1%80%E7%9A%84%E9%97%A8%E5%8F%A3%EF%BC%81.jpg\"><img alt=\"\" border=\"0\" src=\"http://2.bp.blogspot.com/_qALTZeF5j28/TIGxDOySEQI/AAAAAAAAJhM/Gz5_DXkkl9E/s320/%E8%BF%99%E5%8F%AA%E6%98%AF%E4%B8%80%E4%B8%AA%E6%8B%9B%E8%81%98%EF%BC%8C%E8%BF%99%E6%98%AF%E5%9C%A8%E9%82%BB%E5%B1%85%E8%B7%AF%E5%86%9C%E7%89%A7%E5%B1%80%E7%9A%84%E9%97%A8%E5%8F%A3%EF%BC%81.jpg\" /></a><em>2010年6月间，在拉萨林聚路市农牧局门口贴的招聘启事。</em></p>\n<p><a href=\"http://1.bp.blogspot.com/_qALTZeF5j28/TIGxD3Mq14I/AAAAAAAAJhU/e2qikYUdbXY/s1600/001-1.jpg\"><img alt=\"\" border=\"0\" src=\"http://1.bp.blogspot.com/_qALTZeF5j28/TIGxD3Mq14I/AAAAAAAAJhU/e2qikYUdbXY/s320/001-1.jpg\" /></a><em>2010年3月间，在拉萨林廓北路拍到的招聘启事。</em></p>\n<p>这篇文章是在一个名为灰记客的博客上看见的，关于我所写的“如果藏人也上街挺藏语”的杂感。作者是港人。原文繁体。</p>\n<p>这篇博文得到45个回应，其中多为一个叫sam的中国人语气咄咄的回应，而他的这句话给我留下深刻的印象：“藏人是利用挺藏文，要霸占中国西藏的土地，实行藏人优先的种族主义。”霸道、无耻到这个地步，惟有叹为观止了。藏人们，少数民族们，诸位请记好了。</p>\n<p><strong><span>灰记客：边陲的声音—西藏话篇<br /></span></strong><br />八月 8, 2010&#8230;11:52 am<br /><a href=\"http://greyreporter.wordpress.com/2010/08/08/voice-of-a-tibetan/\"><strong><span>http://greyreporter.wordpress.com/2010/08/08/voice-of-a-tibetan/</span></strong></a></p>\n<p>网络发达，高压统治也遏止不了消息流传。广州的撑粤语集会的消息，“少数民族”也收到了。西藏人唯色为自由亚州电台专题撰文，写了<a href=\"http://woeser.middle-way.net/2010/08/blog-post_05.html\"><strong><span>《如果藏人也上街挺藏语》(文章可在“看不见的西藏”博客看到</span></strong></a><strong><span>)，</span></strong>道尽中共声称自治的“少数民族”比广州人恶劣得多的语言及文化环境的悲哀与无奈。</p>\n<p>唯色提到，零二年她还在体制内，参加一个由官方主办的“少数民族”诗歌笔会， 当场听到一个北京官员说，多年前人大委员长万里已说过，本来没有文字的就不必有文字了，有文字的也让它消失，统一用汉字好了。而这个官员向着在场的各个“少数民族”诗人，高声说十分赞同万里的意见。唯色为京官的霸道而感震惊，并开始关注有关问题。</p>\n<p>唯色又提到跟一位西藏老作家谈起这问题，得出的结论是中共认为，西藏人藏文程度越高，宗教意识越强，思想越反动(这也可应用于信奉伊斯兰教的新疆维吾尔人。)她亦提到六十年代从美国回西藏，一心一意希望为西藏现代化努力的札西次仁(他为此而坐过中共的黑牢)，依然希望以温和的态度在中共容许下办学(他在西藏的贫困村落办学)，教授有现代意识的藏文，但眼见铺天盖地的汉化现象，为藏文所面临的危机而忧心忡忡，于三年前上书“西藏自治区”人大︰“学习使用藏语文，建立藏语文教学教育体系，不仅是建设现代化人才的需要，也是藏民族起码的人权，是实现民族平等的根本条件。”灰记能从这几句说话感受如札西次仁等对西藏文化有深厚感情，并不排斥中共统治的人心中的悲痛与无奈。</p>\n<p>一本名为《西藏是我家》的书，详述札西次仁由印度西藏流亡政府所在地到美国留学，有机会在当地落地生根，却选择在中共“极左”的六十年代回到中国，一心一意希望为家乡现代化作贡献的故事。此类“温和”西藏人不抗拒中共统治，也不抗拒与汉人和平相处，但在这个现代化过程，希望西藏语言文化由藏人自己承传，但这种主张也不见容于中共。因为“大一统”汉化政策才合专制的中共胃口。</p>\n<p>“其实谁都渴望生活在能够自由地捍卫自己的语言如同捍卫自己家园的土地上。”不知唯色这句说话在中共专权者的眼里，是否已经走到“分裂”的边缘。她在文末引述曾在藏地当过老师的才嘉啦在推特上的反话：广州数千心集会游行挺粤语“和平”落幕；假如在西藏，数十人游行挺藏语会立即逮捕，打入黑牢，罪名︰藏独分子搞分裂。为何相同的事件会是不同的结果？因为藏区是自治地方，有特殊的待遇吧了。</p>\n<p>才嘉啦指的是七月廿五日那次散步。八月一日是广州公安如临大敌，粗暴的抬走示威者。至少数十人被警车载到东校体育场，蹲着面壁，不断重复被问话，晚上再分散被带到不同分区的公安局，有人回到家里已是深宵三时。不过，广州人这些屈辱，的确比敢于“闹事”的西藏人轻微得多，毕竟广州人还是汉族，还未到“非我族类，其心必异”的地步。所以才嘉啦还是对的，就是因为你是异族才给你“自治”，就是因为给了“「自治”，才把你卡得更死。</p>\n<p>想起梁文道早前在一个名“从边陲看中国”座谈话会的一番话。他调侃说，中共应学习满清皇帝，摆出尊重西藏宗教及政教领袖的姿态，还说清廷成功统治中国就是懂得在汉人面前尊孔，在藏人面前尊佛。灰记以为专制的满清皇帝尊佛恐怕也和不能“有效统治”西藏有关。在那个依然依靠刀枪及马匹的年代，藏人在交通不便的高寒地区不轻易被外敌打败，因此藏清可以签订协议，清朝派遣象征性的驻西藏大臣，显示一下清朝“天威”，西藏人大可把这个大臣看成邻国派来的大使。大家各取所需。</p>\n<p>但到了中共掌权的二十世纪下半叶，科技一日千里，高寒气候也敌不过现代武器及现代交通工具。起初中共也跟西藏噶厦政府签订了十七条，但当解放军完成了军事部署，当中共的党组织渗入西藏社会，中共的专制统治便得以有效在这高寒地带实现。中共始料不及的是，他们的“阶级仇恨”思想未能在藏地生根，西藏人无论上层还是基层，依然信佛，即使是体制内的藏族中共干部，不少内心深处还是有达赖喇嘛的。灰记以为，专制主义的逻辑十分简单，既然不能成功改造你们，便只能殖民，用汉人把西藏汉化“在所难免”。</p>\n<p>其实在强大的中国面前，西藏人也已面对现实，除达赖喇嘛再三强调不寻求独立的中间道路之外，最近盛传“激进”的藏亲（青）会也放弃独立主张，寻求高度自治。只是，专制主义的逻辑容不下真正的自主和自治。很多人，包括梁文道，都认为中共不是铁板一块。但愿时间能等待，在中共的专制愚昧把所有温和主张的人都推到对立面之前，民族和政治有真正和解的机会。</p>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-7325999011259240735?l=woeser.middle-way.net\" width=\"1\" /></div></p>\n","author":176,"categories":[1],"tags":[14755,9474,8643]}