{"id":113635,"link":"https://chinadigitaltimes.net/chinese/2010/10/to-hell-through-qe/","date":"2010-10-15T17:09:48Z","modified":"2010-10-15T17:09:48Z","title":"To hell through QE","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?andyxie\">謝國忠</a> | <a href=\"http://www.my1510.cn/article.php?id=16741b2bcce4ec2a\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B1%87%E7%8E%87\">汇率</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD\">中国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%A8%E7%90%83%E7%BB%8F%E6%B5%8E\">全球经济</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B4%A7%E5%B8%81%E6%88%98\">货币战</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B0%A2%E8%BF%87%E5%BF%A0\">谢过忠</a></p>\n<p>The world seems full of smoke ahead of a world currency war.  The weapon of choice is quantitative easing, a.k.a. QE.  If you print a trillion, I&#8217;ll print a trillion.  Of course, he and she will too.  No change in exchange rate after a trillion?  Let&#8217;s do it again, QE2.  If you listen to people like Geithner, the end of the world is quite near.  Not just Chinese, rich people everywhere are buying gold for a bit peace of mind.  They are literally trucking a ton or two home.  When the currency values vanish in a QE melee, the rich at least have the gold to stay rich.</p>\n</p>\n</p>\n<p>If you listen to American pundits, politicians or government officials, it&#8217;s all China&#8217;s fault.  China is far from perfect.  Its currency policy certainly isn&#8217;t.  But it is not the cause for the world&#8217;s ills.  The US is by far the biggest source of uncertainty and the initiator of the QE war.  Its elite created the biggest financial bubble since 1929, even removing regulations designed to prevent it, and left the US economy in shambles after its burst.  The same people want to find a quick cure to hold onto their power.  Unfortunately, there is no quick cure.</p>\n</p>\n</p>\n<p>The US has cut interest rate to zero ad run up budget deficit to 10% of GDP.  It&#8217;s shock-and-awe Keneysian policy.  But, after a few quarters of strong growth, the economy is turning down again, and the umemployment remains close to 10%. (would be much higher, close to 20% like Spain&#8217;s, if including underemployed and those who have stopped looking for work.)  The stimulus has failed.</p>\n</p>\n</p>\n<p>How should one interpret the result?  If you were Paul Krugman, you would say it was&#8217;t enough.  Of course, if 20% of GDP in budget deficit and another round of QE still don&#8217;t work, he would say not enough again.  You can never prove Krugman wrong.  Such a smart fellow.</p>\n</p>\n</p>\n<p>The second interpretation is that it takes time for the economy to heal.  No economy has recovered quickly after a bubble so big.  During a prolonged and massive bubble, the resources become so misallocated that it would take a long time for rematching to complete itself.  In particular, when the labor market is misallocated, it just can&#8217;t correct itself quickly.  Hence, when an economy is in a misallocated state, stimulus kicks up growth through its own power but can&#8217;t get the multiplier effect for the economy to sustain growth beyond.</p>\n</p>\n</p>\n<p>The third interpretation is that it&#8217;s China&#8217;s fault.  Yes, China&#8217;s exports to the US rose sharply during its stimulus-inspired pickup, i.e., the stimulus partly went to China.  But, whose fault is it?  Apple makes all the IPhons in China, because it costs under $20 each, even after the massive wage increase for Chinese workers.  Apple&#8217;s gross margin is 30 times the processing cost that goes to China.  Maybe Apple is an extreme example.  But, the fact is that China&#8217;s exports to the US are American goods that retail for 3-4 times of the factory-gate prices.  American companies want to make the goods in China to satisfy the stimulus inspired demand.</p>\n</p>\n</p>\n<p>People like Geithner would argue that China should raise the currency to force American companies to move production back to the US.  I suppose that that is how the whole Rmb appreciation idea may work.  But, at what exchange rate would the American companies want to do it?  American wages are ten times China&#8217;s.  Should China increase its currency value ten times?</p>\n</p>\n</p>\n<p>Of course, the American pundits wouldn&#8217;t put it that way.  They would talk about China&#8217;s trade or current account surplus and the rising forex reserves, the prima facie evidences of currency manipulation.  I don&#8217;t want to deny that the rising forex reserves are a problem that China must tackle with.  But, it is a separate issue from the US economy.  The solution isn&#8217;t Rmb appreciation either.</p>\n</p>\n</p>\n<p>Everybody knows China has a massive savings rate of around half of GDP.  It&#8217;s a simple equation that the current account surplus is equal to savings minus investment.  If current account surplus is a problem, it is either insufficient investment or excessive frugality.  China&#8217;s investment is over 40% of GDP.  Even casual observers would find China&#8217;s investment too much.  Are Chinese people too frugal?  The household income is probably under 40% of GDP.  How could they be the source of the gigantic savings?</p>\n</p>\n</p>\n<p>The problem is China&#8217;s political economy.  The government sector raises money through taxes, fees, monopoly franchises, and high property prices.  The property sales were 14% of GDP.  If the price is normalized, i.e., halved, the household sector would have 7% of GDP more.  The household savings rate is roughly one third.  That would boost domestic demand by nearly 5%, wiping away the whole current account surplus.</p>\n</p>\n</p>\n<p>China&#8217;s education and healthcare systems are quite scary to the people.  They are very creative at squeezing the household sector.  The teachers need gifts on holidays.  There are lots of holidays.  Hospitals eyeball patients on how much money they can be squeezed out and provide services accordingly.  China&#8217;s household sector is squeezed, punched upon and kicked at everyday.  For the masses it is a joke that they have too much money to fund the current account surplus.</p>\n</p>\n</p>\n<p>China&#8217;s current account surplus is mainly due to its political economy.  The gray income is vast, possibly 10% of GDP.  Such money normally goes offshore.  But, because the dollar is weak and China&#8217;s property market is sizzeling, the money stays in China and goes disproportionately into the property market.  Unless the gray income is reduced through anti corruption campaigns, the current account surplus won&#8217;t go away.</p>\n</p>\n</p>\n<p>The current account surplus is half of the forex reserve story.  The other half is hot money.  Overseas Chinese are the main source.  Chinese property and the dollar are their most important foreign assets.  As the dollar weakens, they have poured money into China, especially into the property market.  Hedge funds and other speculators have also poured money in through buying offshore Chinese assets.  Hot money into emerging economies is always a bubble.  I can&#8217;t recall an exception.  This one will prove the same.</p>\n</p>\n</p>\n<p>I think China&#8217;s currency is overvalued.  China&#8217;s money supply has exploded in the past decade, rising from Rmb 12 to 70 trillion.  No currency has not experienced depreciation after a pronged bout of money growth.  China&#8217;s industry has risen tremendously to justify part of the growth.  But, a massive amount is in the overvalued property market.  When it normalizes, the money flows out and the currency depreciation pressure happens.  We should see this within two years.</p>\n</p>\n</p>\n<p>What is right isn&#8217;t important for now.  What is politically expedient is.  Americans want a quick cure for its economic difficulties.  It wants to devalue the dollar to achieve it.  If it could force China to increase its currency value, then yen, euro, and all the others would go up in tandem.  The US, one fourth of the global economy, could export out of its problem.</p>\n</p>\n</p>\n<p>The problem is that all the others won&#8217;t follow this program.  China could not move up its currency value too much.  Otherwise, it would trigger hot money outflow, a total collapse of its property market and the banking system with it.  China is between a rock and a hard place.  It is trying to achieve a soft landing of its property market by incremental tightening steps while the currency appreciation expectation keeps the hot money from leaving.  The combination may support a multiyear gradual adjustment, giving the banking system time to raise capital.</p>\n</p>\n</p>\n<p>Japan isn&#8217;t in a position to appreciate the yen much.  Its industries have lost competitiveness to Germany&#8217;s or even the US&#8217;s.  Its industries haven&#8217;t had a global hit product for years.  Germany and the US&#8217;s auto industries are gaining over Japan&#8217;s.  It&#8217;s hard to see how the yen could go up a lot.  The BoJ is vulnerable to political pressure.  It doesn&#8217;t have a good track record.  If it lets the yen to destroy Toyota, Honda, etc., it&#8217;s hard to see how it could remain independent.  Hence, it will resort to QE to hold down the yen.</p>\n</p>\n</p>\n<p>Euro is surging by default.  The ECB seems still talking like Budensbank.  But, its position can&#8217;t last through the next sovereign debt crisis.  When the euro is high, some economy, not Gemernay or France, will get into a crisis mode.  It may join the QE crowd too.</p>\n</p>\n</p>\n<p>The UK doesn&#8217;t need persuasion to embrace QE.  It is like a big Hong Kong, all about stir-frying stocks and properties.  When the bubble bursts, it doesn&#8217;t have much else to do.  Devaluing the currency seems the only way out.</p>\n</p>\n</p>\n<p>Korea is small but always tries to join the big league.  It is big in automobile, electronics, and petrochemicals.  Its government doesn&#8217;t need convincing to watch over the exchange rate.  Recently, it is &#8216;investigating&#8217; financial institutions for undesirable practices in the currency market.</p>\n</p>\n</p>\n<p>The mild Brazil is fired up too.  Over the past decade, it allowed the market to double its currency value.  Brazilian people are grateful for the low inflation as a result.  But its growth rate is quite low, not good enough for a developing economy, leaving alone the vaunted status of one of the BRIC.</p>\n</p>\n</p>\n<p>It seems that nobody wants to appreciate.  Most major economies will do something to keep their currencies down.  That is checkmate for the US.  Without devaluation benefit on rising exports, QE just leads to inflation, first throug rising oil price.  American people are suffering from declining housing price and high unemployment.  If the gasoline price doubles from here, the country may not be stable.  How would the elite react?  Probably more of the same.</p>\n</p>\n</p>\n<p>The world is heading towards high inflation and political instability.  Another global crisis is a matter of time.  The first sign would be a collapsing treasury market.  The Fed is controlling the yield curve through its QE program.  But, it is irrational for other investors to play the game.  The only reason to stay in is that the Fed won&#8217;t let the market fall.  But, the underlying value is evaporating with rising money supply and the inflationary consequences.  When all the investors realize this, they all run for the exist.  The Fed won&#8217;t be able to stope the stampede.  If it prints enough money to take over the whole market, the people with freshly minted dollars would surely want to convert the money into other assets.  The dollar would collapse too.</p>\n</p>\n</p>\n<p>The world seems on course to another crisis in 2012!</p>\n</p>\n</p>\n<p>The same people who caused the last crisis are still in charge.  They&#8217;ll get us into another.  Iceland is sending its ex prime minister to court for causing the banking crisis.  Worse fate awaits the people who are causing the next crisis.  China used to chop off the heads of its failing miniters at the capital&#8217;s vegetable market.  Maybe we should bring back the practice and globalize it.</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=16741b2bcce4ec2a\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=16741b2bcce4ec2a\">查看所有<span>0</span>个评论</a></div>\n<div>謝國忠的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=b78a34dd6ea70d6f\">2010 Economics Nobel Prize: to the truly deserving</a> / 2010-10-12 16:02 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=02fa9f866ac09c7b\">If I were BoJ, &#8230;</a> / 2010-10-11 21:24 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=53593123f576edae\">Chinese Property Bust Is Morphing Into a Slow Leak</a> / 2010-09-28 11:26 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=cbec1d80582ed41c\">Sino-US trade: friction, not war</a> / 2010-09-27 07:49 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=72305969040d907f\">Knock-on effect</a> / 2010-09-26 13:08 / 评论数(<span>0</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/423877619/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/423877619/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/423877619/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/423877619/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[]}