{"id":113632,"link":"https://chinadigitaltimes.net/chinese/2010/10/读林耀华先生的《金翼》/","date":"2010-10-15T17:09:43Z","modified":"2010-10-15T17:09:43Z","title":"读林耀华先生的《金翼》","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?mahanlin1\">白渊</a> | <a href=\"http://www.my1510.cn/article.php?id=6dfea4fc3d6490eb\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%87%91%E7%BF%BC\">金翼</a></p>\n<p>近来读了一本林耀华先生写的《金翼》，对这本社会学的著作感受颇多。</p>\n<p>这本书读起来很流畅，一天的时间就可以读完。里面没有复杂的理论构建，全然都是的纪实的故事描写。故事记述的是中国上个世纪初福建省湖口镇附近一个叫黄村的地方的两个家族的兴衰史。故事的主人公叫黄东林，他并不是一个传统意义上的农民，在年轻的时候通过个人的努力和机智与自己的姐夫张芬洲在湖口镇开办店铺，从农民转变为商人。他家（黄家）和张家就是我所说的两个家族。</p>\n<p>在黄东林的一生当中经历了许许多多的风风雨雨，如果将他们家的故事拍成电视剧，其戏剧性绝对不会亚于《闯关东》、《大染坊》或者《大宅门》这些电视剧。</p>\n<p>其实本文的主线是黄东林一家，而张芬洲一家似乎更多是出于对比的需要而被记录的。如果要理一个逻辑性的思路来说明黄家（或者张家）的话，我们可以这样来看：首先我们可以这样来分，家族内部的关系与家族与外界的关系。其中家族内部的关系又可以分为两种关系，血亲关系和利益关系；而与外界的关系就比较复杂，其一是黄家与黄村其他的家族之家的关系，这里的主要瓜葛来自土地；另外是黄家和与黄东林有着商业上瓜葛的家族的关系。随着黄氏经济集团的扩张，他们则又触及到了社会中的各种集团，其中包括官、商、军、匪、教育界等等，这里的关系比较复杂，但是利益关系应该是分析的起点。</p>\n<p>这些关系并非完全各自独立，只要条件成熟关系之间，还是可以相互影响的。</p>\n<p>在本文中我们来看一看黄家内部的关系，黄东林由于在镇上经商，所以很早就和兄弟黄东明分家，但是黄东明的死使得东林不得不将自己的侄子和嫂子收留，所以黄家就又合了起来。这在起初是没有什么问题的，但是随着黄东林的侄子大哥和二哥的个人实力的增强，家庭内部渐渐起了摩擦，最初的起因在于黄东林将自己的长子三哥和小儿子小哥送去西式的教会学院上学，大哥那个时候已经挑起了农村家中的大梁，他认为黄东林这是在使用家族的钱送自己的儿子上学。根据林先生的记述，这个矛盾是黄家之后的其他矛盾的一个起源，而随后这些矛盾逐渐的明朗化。大哥认为自己是在他人的屋檐下过活，而黄东林是想建立一个完整而强盛的名门望族，显然两个人的想法存在分歧。事实上这只是其中的矛盾之一，林先生进行了更加精细的记录，比如大哥二哥与四哥五哥他们堂兄弟之间的矛盾。我们会发现两家之间的矛盾几乎是全方位的，而可见的争端则可以落实到土地、家族存款和商铺股份三个层面。当然，我们不可忽视一些心理层面的问题，或许大哥一直就有低人一等的耻辱感以及寄人篱下的危机感。这些矛盾最终发展到使得两家人的家族关系几乎彻底决裂的地步，但是幸运的是大哥最终并没有离开他的叔叔，原因是我后面想要提到的。我们所说的决裂，表现在大哥在分家的过程中对东林不依不饶，一个事项是对祭祖那块土地的抢夺；第二个事项是对于家族本钱的分配，因为大哥认为东林动用了家族资金供自己的儿子上学所以要多分一些；第三个事项是店铺的股份，由于东林认为店铺是自己一手白手起家与张芬洲一起干起来的，所以要多分一些，这一点又引起了大哥的不满。</p>\n<p>在这些事件中有两点需要分析。其一，在书中所讨论的家族文化中，“爱有等差，亲疏有别”这一点是非常明显的，虽然东明的遗孤和东林是属于一个大的家族，但是两者又分别有着自己的核心家庭，我们需要分析是什么使得这样的一个大家族聚合在一起？又是什么使得这个大的家族离心离德的？我认为在家族当中有这几个关系比较重要：一是直系中最亲密的亲属关系（父母与子女、夫妻）；二是家族掌权者（通常来说是长辈）和家族成员的关系；三是在生活上走的比较近的有这朋友成分的亲属关系。这几个关系之所以比较重要，是因为这几个关系受利益的影响并不是很大，第一和第三是因为亲情的作用，而第二则是由于威慑力，但是这种威慑力比起前两者来，也还是要依存于利益关系。一般而言，旁系亲属关系是比较不稳定的，之所以大哥和东林的关系得以维持，祖母也就是家族的最年长的潘氏起了至关重要的作用，实际上对于那些平时关系并不亲近的旁系亲属的帮扶并不是出于血亲的天然反应，而是出于道义，如果维持两个亲属之间关系的关键人物没有起到应有的维持的作用——比如一个皇帝总也维持不好儿子之间的关系——或者去世，则这两个人之间的关系似乎就很难维持，特别是在两人存在利益纷争的时候——比如争权的皇子们，这一点在黄东林和他的侄儿大哥身上也体现的比较明显，由于黄家的实际家长已经是东林，祖母潘氏已经无法控制东明与东林两家的分歧，所以和谐的亲属关系也就很难再维持下去。平时的积怨的不良影响甚至会被放大，但是这样的一个家族最后之所以没有走向彻底的败落，就是因为“文房”（东林家）和“武房（东明遗孤）”最终在经济上没有分离，事实上大哥曾经撺掇张芬洲的儿子张茂衡与另外一个外人方杨在外面合作开店，但是由于大哥与方杨不和又将资金撤回了黄家的店铺，方才避免了黄家资本的分裂。我发现在这个故事中（林先生也是这么看的），除了亲密的亲属关系比如夫妻父子等之外，其他的旁系或直系关系都需要一些纽带来维持，但是一旦这些纽带不够强力或者消失，则这些关系就很难维持，反而倒是家族中的共同利益比如家族企业起到了一个比较稳定的维持关系作用，因为家族企业是一个经济活体，任何一点变动都会导致一个两败俱伤的结局，这是因为有着来自外来的压力。当然如果当事人之一不够理性，比如大哥，依然会导致分裂的结局。</p>\n<p>第二点，或许不太重要，但是值得指出。即在亲属之间发生矛盾的时候，有一些外人就有机会介入到这个家族争端中来，并且有机会渔翁得利，比方说方杨，他后来骗走了张茂衡所有的企业资金。这都是起源于大哥和东林在股份问题上的分歧，大哥之所以没有被骗只是他比较警觉而已。</p>\n<p>综合以上两点，我们可以总结出：一个家族的血亲关系和利益关系实际上是处于某种博弈状态，而在这个利益共同体内部发生矛盾的时候，由于亲疏有别的这种观念的存在，血亲关系依然难以阻止家族的分裂，如果切实的发生了利益矛盾，很有可能相互视如死敌，此时别有所图的外人反而有机可趁。</p>\n<p>家族制度中的血亲关系似乎无法抵制利益分歧带来的不良影响，反倒是家族企业中的利益依存关系，能够使得一个家族不至于四分五裂，虽然这种聚合已经成为简单的利益关系。</p>\n<p>林先生认为，一个家族体系会随着多种因素的“变迁”而发生变化，“第一，物质环境的变迁使适应于它的技术变迁，结果带来了这个体系内人际关系的变迁。”；“第二，由于一种技术上的原因所产生的技术上的变迁，也会导致人们日常关系的变迁。”；“第三，人物及班底的变换也会促使人际关系变迁。每个人都有不同的交往方式和不同的适应能力。”；“第四，一个体系之外的因素的改变也会促使这一体系之中成员关系的变迁，并波及这一体系的所有人员。”</p>\n<p>我个人的观点是，此处倒也不必给出一个具有普遍性的结论。我们只需知道，在当时中国的那种变更的情境下，一些具体的因素对于这个家族产生了什么影响，就可以得出很多有趣的结论了。</p>\n<p>比如轮船运输这一新技术对黄家的影响；比如中国的政权变更对黄家的影响等等。但是这些因素都不能直接影响血亲关系，它们对家族中的人际关系的影响都要通过利益关系来展开。如果一个家族的人际关系随着这些因素的变化而发生了巨大的改变，这是不是可以说明，利益关系的变更对于这种结构会产生至关重要的影响呢？反过来，如果人际关系结构如果没有发生大的变更，又说明了什么？另外，这些变更是否触及到了一些本质性的层面？比如等差亲疏的关系结构？如果我们说血亲关系和利益关系是家族关系中的一体两面，那么这两者的结构可塑性的特征又是什么样的呢？</p>\n<p>让我们来看一个很有趣的故事，东林的长子三哥由于自身努力以及其岳父的关照，得以有机会出国深造。当他回国之后，以他为核心发生了许多争端，首先大哥与二哥的分家问题迟迟没有解决妥当，这使得他们兄弟二人的家庭反目成仇许多年，大打出手的事情也不在少数。他们认为三哥是一个有权威的人，林先生的解释是这种权威的依据是三哥是全黄村受教育程度最高的人，可惜三哥没有能力解决他们的争端问题，原因在于三哥虽然懂得一些律法，而且是有理性的人，但是解决大哥二哥这样的没有评判标准的家务事却无法依靠这些知识。另一件事则是小哥与三嫂之间的矛盾，三嫂与三哥属于自由恋爱，本人是一个牧师的女儿，受过高等教育，但是他对农村的亲戚却存在成见，小哥曾在三哥家住过一段时间，但是遭到了嫂子的歧视。这让小哥幼小的心灵受到了创伤，当三哥回到家之时，所有人的注意力都集中到了三哥身上，小哥也借机将自己的苦水当众倒出。许多这样的事情使得三哥难以应付，最终只好躲到城里去方才作罢。</p>\n<p>为什么三哥一回国就成为了家族中各种矛盾的中心呢？我的解释是，三哥虽然是去美国受高等教育，但是村子的里的绝大多数人对这一点都没有明确的概念，在他们眼里三哥就如同金榜高中一般，这在中国意味着光明的政治前途和经济前途，其地位和成就已经远远的超越他的父亲。在以往，他的父亲是金翼之家中的统治者，然而已经渐渐的丧失了对“武房”的控制力，或者说他的权威已经不受大哥和二哥的认可了，原因我在前面已经说过，一是他们之间的纽带已然无法维持他们之间的关系，二是大哥认为他的个人实力已经足以使得他另立门户。可是为什么大哥和二哥会去承认三哥的权威呢（他们认为三哥的回国意味着他们解决分家问题的时候到了）？原因不在于三哥的知识，而在于他在政治上合经济上的实力（虽然这只是假象），像这样的纷争根本就没有一个可以评判的标准，双方根本就没有对话和共识的基础，如果他们要解决争端，那就只能去找一个比他们两个更强有力的权威来迫使他们服从一些分配。可问题是三哥并不是这样的一个人物，所以他也解决不了他们的问题。而小哥的问题，也是一个纽带的问题，他和三嫂的矛盾一直被放在心里，而三哥这个纽带也恰恰成了这个矛盾爆发的契机。</p>\n<p>我们可以看到三哥的留学经历为他制造了经济上和政治上的幻象，改变了他在家族中的地位，但是家族中这种“纽带”的作用机理却并没有改变。如果说东林的威慑力来源中一部分来自于辈分，而另一部分来自于实力的话，则三哥的威慑力就全然来自于实力。</p>\n<p>然而这样的一种“纽带”的作用机理的改变可能并非一代人两代人的事情，除非作为这种文化的具体载体的人们的行为方式、生活习惯发生巨大的改变，这种机理才有可能发生改变。</p>\n<p>比如说三哥虽然没有能够脱离整个家族文化的制约，但是他的生活以及和大哥二哥的生活完全不一样了，首先说他的婚姻，完全是自由恋爱的结果，东林作为一个开明的家长并没有干涉他。其实在东林年轻的时候，他的婚姻也几乎是自己做主的，只不过没有经过恋爱的过程，这得益于家族对他的能力的认可，可见在那个时代，只要个人的能力足以得到家族的认可，他还是有可能自己为自己选择妻子的，当然也可能这只是黄村的情况。而对三哥来说，其实他在日常生活中已经完全摆脱了中国的那种家族式的各种习俗（他和他的受过西式教育的妻子独自在城里过着核心家庭的生活），他只需要在一些必要的时候回归习俗就行了。我不知道像这种改变（由四世同堂变为核心家庭）是否会在某一天导致协助个人主义对抗血亲传统，但这是切切实实被改变了的东西。当然，另外的一种理论也是存在，即虽然人们的习惯已经大不同于以前，但是这种血亲文化却依然被保持在人们现有的生活当中，这意味着文化融合是一种更加复杂的情况。</p>\n<p>最后提一点，表面上看起来李耀华先生在这本书中只是进行一种切实的个案记录，但是他的记录方式实际上是与他在最后一章所提出的那种普遍化的理论解释是一致的，所以这种记录当中处处充斥着逻辑的印记，也正是从这一点说起，这本书才不能被说成是一本文学著作，它是一本标准的科学著作。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=6dfea4fc3d6490eb\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=6dfea4fc3d6490eb\">查看所有<span>0</span>个评论</a></div>\n<div>白渊的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=9ac657929b3cc476\">《Chloe》——关于情色</a> / 2010-09-25 22:04 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=43da15a13565d0b3\">漫谈老友记之四——罗斯</a> / 2010-08-24 10:49 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=82c0249295d8aed3\">学一学怎么笑</a> / 2010-08-22 10:30 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7052ee62c43a6e6b\">假设你是英美的文化评审员（译）</a> / 2010-08-21 22:46 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4a97890618958b82\">关于《罗宾汉》的一些碎碎念</a> / 2010-08-21 22:46 / 评论数(<span>0</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/424055236/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/424055236/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/424055236/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/424055236/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[19254]}