{"id":113661,"link":"https://chinadigitaltimes.net/chinese/2010/10/网络成影视业助推器：64网民喜欢在线看/","date":"2010-10-16T06:14:51Z","modified":"2010-10-16T06:14:51Z","title":"网络成影视业助推器：64%网民喜欢在线看","content":"<p>我国已成全球最大的电视剧生产国。国家广播电影电视总局网站的数据显示，2003年以来，国产电视剧每年产量超过万集。</p>\n<p>但有业内人士指出，在每年一万多集的产品中，仅有约3000集可以跟电视观众见面，而且其中真正能够盈利的仅占1/3，能够产生较大影响力的仅有10部左右。</p>\n<p>另据《成都日报》今年6月报道，有关国产电视剧的统计数据显示，中国目前有从事电视剧制作的机构近2500家，真正盈利的也只有10多家。</p>\n<p>可见，每年有大量电视剧正在被浪费掉。对于这一状况产生的原因，有专家指出，一方面，国产电视剧质量不高。题材跟风，翻拍扎堆，生产与市场完全脱节；另一方面，电视台承载量有限，而且从今年5月1日起，国家广电总局的“限播令”正式实施——卫视晚间黄金时段最多只能连播两集电视剧，使得市场需求量进一步萎缩，电视剧的竞争更趋激烈。</p>\n<p>此外，为规避风险，电视台纷纷争夺一些制作大、明星多、话题多的电视剧，于是多个电视台播放同一电视剧的情况日益普遍，而一些质量不错但缺乏炒作话题的电视剧惨遭错杀。</p>\n<p>值得注意的是，随着近年来网络视频业务的发展壮大，互联网已成电视台之外的一个重要的影视剧播放平台。这让不少没有机会与电视观众见面的电视剧有了另一个生存空间。</p>\n<p>2006年12月26日，电视剧《士兵突击》在西安地面电视台首播时，并没火起来。2007年5月起，《士兵突击》通过网络传播后渐渐走红，百度贴吧等相关帖子超过70万条。由此，互联网将《士兵突击》迅速催成了“2007年最红连续剧”。这让不少电视剧制片方、广告商看到了网络视频的潜力。</p>\n<p>7月15日发布的《中国互联网络发展状况统计报告》显示，截至今年6月，中国总体网民规模达到4.2亿，其中网络视频用户规模达到2.65亿。近日举行的“百度世界2010网络营销论坛”上透露出的信息显示，过去3年，我国网络视频用户规模增长了3倍。</p>\n<p>据了解，目前在互联网上流传的电视剧内容大概有5万部剧集，已经在互联网上形成了一个大规模电视剧库。</p>\n<p>通过网络观看热门电视剧，也逐渐成为网民的一种生活方式。据《中国证券报》报道，市场调研机构Comscore近日发布的中国网络视频市场调研报告显示，6月份我国视频总播放量为100.73亿次，观看视频已经成为中国网民第二大网络行为。知名调查公司CR尼尔森的监测数据也显示，有64%的网络用户表示主要通过网络看热播剧；在线观看的用户中，30%的用户只在网上看。</p>\n<p>有专家指出，互联网正以其领先的技术，成为影视作品和影视产业的助推器。网络视频的发展也许是国产电视剧发展的一个重要契机。</p>\n<p>一方面，容量巨大的互联网为更多的国产电视剧提供了播出的机会。另一方面，网络也为更多人参与制作电视剧提供了平台，为业余导演、演员提供了机遇。一些小成本的国产电视剧，可以借助网络面向观众。</p>\n<p>国家广电总局电视剧司司长李京盛，在7月举办的塞上江南影视节上说，近年来，国内电视剧网络播放迅速崛起，网络版权销售已成为中国电视剧新的盈利点。</p>\n<p>中国互联网协会调解中心秘书长王斌介绍说，2009年我国网络视频收入39.4亿元，视频广告大幅度上升。艾瑞咨询不久前发布的一份报告也显示，今年第二季度在线视频行业市场规模环比增长65．3%，达到9．8亿元，预计全年整个行业的总收入将达到53亿元左右。</p>\n<p>国家广电总局发展研究中心编写的2010年度《广电蓝皮书》也显示，过去一部电视剧网络播出权每集只有几百上千元，现在一部优秀电视剧网上播出权达到单集上万元甚至数万元。</p>\n<p>然而，有业内人士指出，过高的版权费用也成为制约网络视频企业发展的一大瓶颈。过高的版权价格导致了网络视频盗版的泛滥，而盗版对网络视频行业的未来将造成很大的伤害。</p>\n<p>有报道称，今年5月10日晚才登陆四大卫视的电视剧《手机》还未正式开播，“五一”期间网络上就出现了1~18集盗版视频。另据“搜狐IT”5 月消息，用百度搜索关键词“新三国QVOD”，可以找到相关网页约90900篇，而且该剧已更新到32集，但获得授权的网站当时《新三国》仅更新到28 集。</p>\n<p>对此，不少专家建议国家对视频盗版行为加大打击惩罚力度，并呼吁整个社会关注和支持视频反盗版。</p>\n<p>不过，有网友担心“从此没有了免费午餐”，认为网络本身的价值就是“开放”，打击视频盗版最好的办法，是利用网络经济“用的人越多，成本越低”的特点，合理制定自己的营销策略。</p>\n<p>来源：中国青年报</p>\n","author":1,"categories":[20534],"tags":[8737]}