{"id":113769,"link":"https://chinadigitaltimes.net/chinese/2010/10/政府发展经济，纯属不务正业-2/","date":"2010-10-16T00:05:58Z","modified":"2010-10-16T00:05:58Z","title":"政府发展经济，纯属不务正业","content":"<p><p><span><br />\n政府发展经济，纯属不务正业<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span>“改革开放”以来特别是二十多年来，发展经济已经成了政府的主要追求和中心工作，所谓“以经济建设为中心”。在这一思想指导下，政府唯利是图与民争利、特权掠夺成性一切通吃、官民贫富悬殊两极分化、社会贪欲膨胀罪恶泛滥等等怪象随之而来。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>人民利益被国家代表，国家利益被党代表，党的利益被特权阶级代表，最后结果必然是“极其少量百分比的以权力后代为主的家庭掌握了全国绝大多数的财富”。“以经济建设为中心”之后，国家在统治阶级手中除了镇压机器，又增添了一项新的功能：敛财工具。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“以经济建设为中心”，文化包括文化范畴中的文学艺术乃至道德良知信仰等等一切难免边缘化工具化。十多年来，各地政府有句名口号叫：文化搭台，经济唱戏（曾经文化连搭台的资格都没有呢）就是这种文化工具化的表现。文化和经济的关系完全颠倒了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>本来，经济发展必须符合道德原则，接受文化指导，却反过来了，文化似奴仆，要看经济的脸色了。这样的经济发展就必然以其它方面的滞后和破坏为代价。经济越发展，国民越贪婪、风气越败坏、道德越沦丧、文化越荒芜、社会越混乱、政治越黑暗、资源越耗竭、生存环境越恶劣。这样的发展就会让极少数人受益而与让绝大多数人受损受害。于是</span><span>维稳与维权的冲突成为最大的冲突，权力与权利的矛盾成为最深的矛盾。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这是一种严重缺乏科学性正义性和可持续性的发展观。就凭“以经济建设为中心”这一指导思想，中国的政治就无文明可言，就必然落于西方之后，甚至落于历代儒化的王朝之后。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>《大学》云：“大学之道，在明明德，在亲民，在止于至善！”我们的政府走的却是小人之道：在纵贪欲，在聚敛，在唯利是图。《大学》又云：“道得众则得国，失众则失国。是故君子先慎乎德，有德此有人，有人此有土，有土此有财，有财此有用。德者本也，财者末也。”“以经济建设为中心”显然是严重的本末倒置，纯属不务正业。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>追求政治文明、维护社会正常秩序和基本公平等才是政府的主要职能，例如：建设良法良规并维护良法良规的实施，维护公民的法定权利以及生命财产安全，扶助公民、团体和工商组织均衡发展，扶助弱者生存，管制社会行为主体与国家公共权力主体的社会行为，通过兴办各类公共事业服务公民……等等等等。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>政府职能当然包括促进经济发展，那是敲敲边鼓促一促，不能把它“唯此独尊”起来，用它来“压”其它职能。政府更不能亲自下场去唱“发展经济”的主角甚至与民争利。而且“促进经济发展”这一职能必须与促进政治文明和社会进步“同步”进行。温家宝考察深圳特区时有关政治体制改革的讲话中提出了“四要”，这才是政府之正业、之当务、之头等大事。“四要”是：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n“要保障人民的民主权利和合法权益；要最广泛地动员和组织人民依法管理国家事务和经济、社会、文化事务；要从制度上解决权力过分集中又得不到制约的问题，创造条件让人民批评和监督政府，坚决惩治贪污腐败；要建设一个公平正义的社会，特别是要保障司法公正，重视保护和帮助弱势群体，使人们在生活中有安全感，对国家的发展有信心”。</span><span lang=\"EN-US\">2010-10-10东海儒者余樟法</span></p>\n<p><span>首发儒学联合论坛学术厅<span lang=\"EN-US\">http://www.yuandao.com/index.asp?boardid=2</span></span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[9265]}