{"id":113753,"link":"https://chinadigitaltimes.net/chinese/2010/10/什么样的”新中国”？三问宜黄官员/","date":"2010-10-15T23:49:00Z","modified":"2014-12-13T04:38:50Z","title":"什么样的”新中国”？三问宜黄官员","content":"<p>“当大家都在对强拆政策口诛笔伐的时候，似乎大家都罔顾了这样一个基本事实，那就是每一个人其实都是强拆政策的受益者，从某种程度上说，没有强拆就没有中国的城市化，没有城市化就没有一个个‘崭新的中国’，是不是因此可以说没有强拆就没有‘“新中国”’？”</p>\n<p>以上节选自“宜黄官员惠昌”给媒体的信</p>\n<p>细察官场思维中的价值次序</p>\n<p>“这信未必是宜黄官员所能写出，不管出自哪个枪手、官员，但这个来信的思想可以说代表了当今官场的主流思想，虽然是替宜黄官员辩护，却并不如财新网所说的只代表基层官员的想法”。这是笔者通读来信的深刻印象。</p>\n<p>可以说，解剖这封来信，对了解现实官场的真正心态，有很重要的意义，辩驳这份信中的思维，也有正本清源的价值。尽管，犹如宗教信仰，信者恒信，不信者恒不信，这种思想的交锋，辩论、未必能改变官场思维，这种思维惯性，有很深的渊源，现在是身后有余忘缩手，要等到眼前无路想回头时，或许有一部分官员才会反思。</p>\n<p>可以说，不改变官场主流的发展观，什么价值优先，不但拆迁死人将会继续，而且，中国将只能一条道走向黑，政治文明将无法平稳实现。</p>\n<p>这封信，分了五个部分，官员眼中的事情始末，媒体的不良作用，宜黄政绩，强拆无奈有益，最后一部分是深层原因，有什么样的人民，就有什么样的政府。</p>\n<p>对于来信，无须一一辩驳，如对截访的美化，对政府发展GDP政绩的罗列，笔者只想分析其中的三个问题，一，强拆带来的城市化是否真有益于全体民众？二，媒体的作用，什么样的双刃剑？三，双输的局面是人民的责任还是政府的责任？而在这三个问题背后，更关键的是，什么样的价值是目前政府优先考虑的，价值次序，实际会影响人的决策。如稳定压倒一切，如集体利益比个人利益重要，如实体正义比程序正义重要等。笔者认为，当今官场已经走出了非黑即白的模式，但是，由于很多价值在现实中是有冲突的，如城市化和私人财产的保护，打击犯罪和保障人权的冲突，这些价值观的次序选择，实际上仍对民众权益构成了很大的影响，也可以说塑造了当下的”新中国”。</p>\n<p>一问：大政府真的能打造一个”新中国”？</p>\n<p>&nbsp;</p>\n<p>如来信所言：“如果中国地方政府能像西方成熟市场经济国家那样，只充当“守夜人”的角色，即所谓的消极政府，不去积极干预经济和经济生活，就可以当太平官了，就不必去搞强拆了。但在中国这是不可能的，因为中国作为后发型现代化国家，要实现民族复兴、要赶上西方发达国家，这就决定了积极政府是当代中国现实和必然的选择，尽管它非理想模式”。</p>\n<p>先不谈来信对西方国家政府太平官的误解，我们不妨来回溯下，中国政府角色在建国以后的变化。</p>\n<p>在改革开发前，中国完全是苏联式的计划经济，加上斯大林模式的政治，毛泽东搞的文革，不但是民不聊生，而且是史无前例。等邓小平提出发展是硬道理时，中国经济正濒临破产的边缘，所谓置之死地而后生，有魄力的领导人改变了原本的计划经济，走上了原以为只有资本主义才能搞的市场经济，继而，一步步地进入了WTO，这是西方主导的世界经济贸易架构，如今的中国，已经深深融入全球贸易体系，再也不是一个闭关锁国的国家，人民也通过改革开放，既享受了改革开放的成果，看到了周围世界的不同政治体制，经济体制，文化传统，以及在不同的这种体制、文化下，人民生活的天差地别，近到东邻的苦难，远到欧美的发达，可以说，现在，明眼人是不会再受帝国主义生活在水深火热，需要我们去拯救的宣传之中。改革开放走市场经济之路，是政府逐渐退出对经济的调控，从而充分发挥市场的作用，可以说，之前是要输出革命，拯救世界，现在又走向另一极端，追赶发达国家，实行民族复兴，跨越式发展恐怕不是喊了几年，于是，不切实际的举动，拔苗助长的政策都纷纷在追赶模式下出台，其中，最重要的模式是，政府无限责任公司的普及。</p>\n<p>终究是政治体制改革没跟上，政府从一种全能中央计划经济，转化为大量地方无限责任超级公司，追逐GDP，追逐利润最大化，如同一个市长写的《市场经济学》，市长既有市场，又有权力，最终变成无人能敌的市场怪物。对公司来说，政府公司比它多拥有行政、司法、媒体等公权力，对其他类型的政府来说，它又是逐利而行，既有公利，又有官员的私利，混杂其中。这种超级怪物就是现在世界上和华盛顿模式竞争的中国模式。</p>\n<p>如信中认为印度比中国落后的原因，大概就是印度没有中国政府这种强势。且不说，中国是否真的比印度发达，这种比较模式，如不是比GDP总量，而是民众的幸福指数，印度恐怕远远比中国先进。10月2日出版的《经济学家》预测，印度的私营经济发达的模式，长远将超过中国的官办模式，理由之一，是众多的私营经济比官办经济要有活力。一旦权力过大的超级公司遇到一个坏老板，多年积累，毁于一旦。其实，这种模式的好坏，说实话，外国人没什么说话份，犹如鞋子是否合脚，只有我们中国人才知道。宜黄钟家，并不是拆迁中的极端例子，我们中国人对矿难，高房价，看病难，毒奶粉，司法不公，高税收，受罪难道还不够吗？</p>\n<p>坦白说，中国大部分官员都可能出国考察过，但是，大部分没有在国外长期生活学习过，他们看到的是以美国为代表的高楼，汽车，公路的模式，但是，没学到背后的市场经济，法治，新闻自由，容忍异己，乃至公民社会的土壤。于是，中国政府的现代化，只学到了器物上的现代化，犹如晚清，以为买了洋枪洋炮，机器轮船就是现代化，对于最难的，要自身革命的制度、文化现代化，却不肯学，也不愿学，要为自己找一个理由是很简单的，如宜黄官员来信中的，有什么样的人民，就有什么样的政府。民众不适合民主、法治，搞民主，社会要乱，稳定压倒一切。</p>\n<p>中国的城市化运动，可以说，确实有其内在动力，大部分现在是一种政府主导下强行的城市化，政府的目的，出发点，大部分确是为公益，同时，也不能说，没有任何官员私利。征地、拆迁、买地，这些土地财政钱，除了政府投资的公共设施建设，其他大部分投在自己身上，而公共设施建设，既可以做形象工程，又可以趁机中饱私囊，公益私利两不误，何乐而不为？真正需要投入的医疗、教育，社会保障，又有多长成绩？强拆拆出的一个”新中国”，只是一个硬件，而光鲜的硬件旁边，多少人失去土地，多少人失去健康，多少人失去希望，最惨的，如宜黄钟家，还要失去如歌年华的亲人。这种以高楼、公路为代表的”新中国”，对所有的人有益？再如，”新中国”城市中打工的几亿民工，又有多少能享有城市居民的待遇？城市真是他们的家吗？户籍呢？六十年前，”新中国”成立了，为了那个苏联模式的”新中国”，中国人民付出了多少生命，时间，整整几代人被误，要说，那时的官员都是为了权力斗争，也不是事实，谁都有一些正面的考虑。但，为了一个乌托邦，不管是”新中国”，还是“民族复兴”，就可以以此作为折腾百姓，草芥生命的正当化理由？</p>\n<p>什么样的”新中国”？官员眼中的”新中国”，就是这幅虚拟的城市化的图景，即使最清廉勤政的官员，也就是按照这幅图景，利用手中无法制约的权力，强行画就，完全不管这块土地上生活的人民死活，满脑子是，我是为了你们好，你们居然还不领情。一副家长恨铁不成钢的样子，这封宜黄来信中的口吻，活脱脱的父母官的样子，这21世纪的世界上，官场还是这种思维，真的和东邻那种，“我们很幸运，有领袖家族保护我们”的话，无非是五十步到一百步的区别。可笑的是，这些官员听到东邻这些说辞时，还会笑话东邻，这些人拥有无限制的权力，真不知是他们的悲哀，还是民众的悲哀？当政府官员画就他们的”新中国”时，民众有多少权力来画就自己眼中的”新中国”？NONE。</p>\n<p>中国官员的家长制，政绩考核机制，上面任免，对上负责而不对下负责，官商利益交错等弊端，都可以归结为一点，完全忽视民众利益的官员，可能升迁的机会更大。因为，如果顾全了民众利益，可能不能强拆了，可能无法吸引投资了，最终，由于没有GDP政绩、城市化成绩，从而被淘汰，久而久之，强悍的能吏就是官场标杆了。宜黄肖建国，就是一例。</p>\n<p>可以总结说，当今官场中，大政府模式及其背后的新乌托邦目标，是现在不尊重私有财产，甚至不尊重法律的主要原因，目的正当，手段变通（甚至违法）都没关系。犹如斯大林所说，胜利者不受谴责。对官员来说，高楼大厦公路汽车多了，GDP高了，就是升迁，升迁者不受谴责，毕竟如宜黄那么出事的，导致县级官员去职的，到目前是第一个！死了多少的拆迁户，才动了一个县委书记，可见官场集体主流意识之顽强，而且，肖建国不是免职，风波停息不久，会异地任官。而为什么出现肖建国去职，就是第二个问题，来信所说的双刃剑：网络民主。</p>\n<p>二问：网络民主对中国社会真的是双刃剑？</p>\n<p>宜黄来信说，“这个事件发展到今天的结果，在让人们为舆论监督叫好的同时，也让人们隐约地感到“笔杆子杀人”的厉害，尤其是在互联网时代。这次事件，从某个角度看，如果把事件的升级以及相关领导被处理看成是一种草根民众维权成功或胜利的话，那么与其说是钟家的胜利，不如说是记者的胜利，是互联网式民主的胜利。互联网式民主的出现显然是社会的一大进步，不过它也是把双刃剑，用得不好也很容易走它的反面。”</p>\n<p>显然，来信的作者经常使用的一个说服模式是，既会描述一个事物的两面性，但是，又会点出其偏好。在互联网式民主的一段中，显然，作者在警告社会，尤其是政府，对互联网民主要警惕其走向反面，反面就是笔杆子杀人，甚至，对政府威胁。</p>\n<p>说实话，在相对宽松的互联网上，谈不上什么互联网民主，最多是互联网式的新闻自由，和狭义民主无关，虽然广义的民主包括新闻自由，法治，市场经济，显然，作者用的民主不像广义民主，而合适的是新闻自由后面的民意反映。</p>\n<p>为什么中国官员怕互联网、怕新闻记者，就是因为，他们对付上面有一套，甚至，上下本来就是一个利益共同体，或者说，是官场的小圈子。到了宜黄县委书记一级，或者更高的官员，上面没有奥援，身边没有权力小圈子，是无法想象的。因此，只有没有新闻报道，互联网民意影响，导致圈子外的政治人物对此批示，官员几乎是肆无忌惮的。而民众的注意力，新闻媒体的资源毕竟有限，犹如反腐败一样，谁碰到，谁倒霉，这种非制度性制约，也是官员心态不平衡的因素。官场对记者的爱恨情仇，也是因为他们掌控不了外地媒体、网络媒体，一旦能掌控，他们一样不怕。说记者笔杆子杀人，实乃笑话。宜黄强拆案，要不是媒体记者介入，伤者极有可能都无法得到及时有效的救治，而官员无非是去职而已，谁杀人，谁救人，不是很清楚吗。</p>\n<p>要是没有互联网，中国地方政府这些超级公司，真的是什么都不怕了，上面要依赖他们发展经济，赶英超美，以在国际上有面子，下面民众怕他们的公检法，城管，对付拆迁，只能自焚以抵挡，这超级公司虽然没超过美国，但是肯定超过秦始皇了，至少，秦朝没有电视台、报纸可以进行思想控制。</p>\n<p>网络固然有其负面，但是，限制在色情，犯罪方面，对言论自由而言，真是对中国难得的出气筒，如果社会要稳定，就必须进一步落实宪法规定的言论自由，制定新闻出版法，官员眼中的双刃剑，最多是一个对着无法制衡的权力而言，确实是剑，对于百姓，无疑，手中的是剑把，双刃剑，哪怕是金蛇剑，都对自己有大益。</p>\n<p>三问：双输局面是民众的责任？</p>\n<p>当官员说发展的政绩时，往往不忘颂扬伟大的党，政府，领袖，但出事了，责任就在民众。宜黄来信中谈到宜黄的政绩时，也把历任领导放在百姓前面，在谈及维权途径时，来信说：</p>\n<p>“我们精心为公民打造设计的现代救济方式——法律武器，老百姓弃之如敝履，仍然习惯选择上访尤其是越级上访，而且的确只有这样才有效果，这和几千年前的拦轿告状有什么区别？由此，笔者想到一句很经典的话：“有什么样的人民，就有什么样的政府。”</p>\n<p>谁都知道，就是因为司法不公，地方官员一手遮天，才会有信访制度。试问，拆迁制度的设计合理吗？即使走司法途径，拆迁价格是政府定的，起诉到法院不影响拆除，司法听命于政府，是百姓把法律弃之如敝履，还是政府拿一个充气娃娃来糊弄百姓，百姓识穿把戏，从而走向终极权力中心，上级领导。我国公开强调不是一个分权制衡的制度，一切都在党的领导，地方党委书记就代表党，你除了向上级党委拦轿，又能如何？民众既无法律制定的权力，又没有把官员选下去的权力，更没有和上级政府官员合法沟通的渠道，除了拦轿，还能如何？</p>\n<p>拿这种理由去责怪什么样的人民，岂不是对人民的侮辱！</p>\n<p>然而，官员总归有理由把中国不民主，不自由，归结到百姓素质上去。不能搞乡级以上选举，是因为民众素质不高。民众爱上访，也归结于民众素质。有一种理论，认为，中国官员素质不高，是因为官员乃至民众，民众的素质，决定了官员的素质。似乎很有道理。其实，是游戏规则不一样，民众无法把民众中的优秀分子选为官员，而现在的上面选官制度，是列币驱逐良币。同样的中国人，香港、台湾为什么就能多法治、民主，不是文化问题，而是制度问题，哪些把持了制度改革大权的人，为了自己的利益，找出种种借口，民众素质无疑是最好的借口，这也就是为什么歪用鲁迅文章的妙用，中国人素质差，不适合民主。南北朝鲜是同种同族，东西德也是，为什么不同的制度下，不同的社会？不是民主素质问题，而是官员素质问题。中国的官员选任，制约制度不改变，拿人民素质为借口的文化，将不会改变。</p>\n<p>我国的官场受集体主义教育多年，忽视个人利益，现在又在做民族复兴的大梦，已经忘了民众追求的，只是，一套房，稳定的工作，老婆孩子们热炕头。这样的任劳任怨的民众，也懂得为真正的公共利益牺牲自己的个体利益，牺牲也要利益平衡，其次，民众清醒地看到，为了虚幻的复兴梦，以及复兴梦后面的官商勾结，官场升迁，他们再不愿这样傻乎乎地被骗，这种个体觉醒之后，迟早是制衡超级公司的眼中钉，谁是谁非，历史总归是站在民众一边。</p>\n<p>结尾：出路</p>\n<p>中国改革开放后的经济发展，只有一条秘诀，就是给民众经济权利，有私有财产，有市场空间。中国接下来的发展路径，也只有一条，赋予民众政治权利。别无其他中国模式。传统儒家的新中国，孔子说，是老者安之，朋友信之，少者怀之。其着眼点在人的幸福指数。苏联式的新中国，就是政府带领民众走向乌托邦。笔者眼中的”新中国”，是希望一个有秩序，权力有法治制约，民众私权受尊重，既有政治权利，又有经济权利的中国，不在乎是否金碧辉煌，不在乎GDP总量，同时，走向这个“新中国”的过程，要从尊重私有权利开始，不要跨越式、大跃进，有多少条件做多少事情；要有程序正义，制定良法，严格依法。钟摆多年摆向在强势政府一边，似乎现在，钟摆应该摆回私权这边了。</p>\n<p>中国要展开有序的改革，必须先改革官场的思维。然而，当下的官场似乎不可能再展开，如以前真理标准大讨论那样的头脑风暴。很多官员自以为是，有独绘蓝图的自大，有公共设施的光鲜，加上世界第二的总量带来的陶醉，可以说，现在的官场已经失去了自我革新的动力和魄力。要出路，只有一条，痛苦的现实，告诉不见棺材不掉泪的官场，你们的时间到了，该到站下车了！</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[8986,14362,26385,13688,19389]}