{"id":113754,"link":"https://chinadigitaltimes.net/chinese/2010/10/一个特别景仰自己的人/","date":"2010-10-15T23:49:04Z","modified":"2010-10-15T23:49:04Z","title":"一个特别景仰自己的人","content":"<p><p> </p>\n<p>  《范曾自述》读过之后，最大的印象是，他对自己的景仰真如滔滔长江之水连绵不断。</p>\n<p>  <br />\n在“往事堪怀”部分，范曾写道：“当我有了这样的明确的发现之后，我的艺术的进步简直以迅雷不及掩耳之势，使全社会震惊，我的画也以空前的速度冲出亚洲走向世界。仅仅十年时间，我像从激烈的地震颤动中，大地被拥起的奇峰，直插云天。”“我自以为几根衣纹足以睥睨南宋，与梁楷伯仲。”</p>\n<p>  <br />\n不低调，也是文人的可爱之处，既然压抑不住对自己的崇拜，那就任它喷薄而出，狂狷任性，藐视流俗，这在中国古代是很多的。但范曾自己说，他“获得了各阶层人民的喜爱”，这种刘德华一般的本事，显示出范曾与狂狷又不是一回事。</p>\n<p> <br />\n 范曾在书里写了不少跟他有过往还的文人，我以为其中会有和文怀沙先生，这次没有。但还是写了一句，“著名文学家文怀沙的《修乳法堂记》，我以为是一篇千古妙文。”是不是千古妙文呢？特意找出来看了看，未见得吧，如果放在“千古”里面，算得上“小升初”水平。只是里面有一句话，“羡汝范生，摩诘之俦，笃勤匪懈，当兹僧繇”。嗯嗯，这句表扬是重口味的，把范曾比作王维和张僧繇，范曾当千古妙文也可以理解。</p>\n<p> <br />\n 范曾出生于南通范氏家族，据本人称是范仲淹的后代，明清十二代先人里，出现了数以百计的诗人、文学家和画家。范曾书中讲了他母亲、父亲和哥哥的事情，这三个人让我肃然起敬。范曾的母亲一生当小学教师和校长，但在文革中被挂牌游街，鞭笞下跪，于1970年去世；范曾的哥哥是革命者，1957年被打成右派，1971年含冤病逝；范曾的父亲一生淡泊，很爱写诗，范曾给他印了一百本诗集，老人死后，家人整理遗物，发现诗集还有九十九本放在角落包着。</p>\n<p>\n范曾一家的经历非常典型，江南的书香门第家庭，很多世代诗书传家绵延不绝，记录这个家族的历史，包括它的衰落史，应该是具有文化史意义的史料。先组上曾经阔过，到如今家族人材畸零，作为家族继承人，应当有所思有所得，可惜只见摆家谱，不见人反思。再一个，范曾的父亲不知名利何物，与范曾在书中的文风大相径庭，两人倒也体现出了不同时代的影子。</p>\n<p align=\"left\"> <br />\n 记得看过一个新闻，范曾号召在中国书画界来一次扫“俗”，他说：“首先得从头面人物做起，他们这些年奔走于大江南北，举行层出不穷的创作研讨会，必邀地方大款助兴，事后一个个如布袋和尚，背负着、挟持着他们心仪已久的事物打道回府。更有甚者为酒厂设计一个酒瓶，索款数千万，宛如他设计的是一架新式的波音747民航飞机或华贵的轿车，报纸上刊载着他踌躇志满的笑容，旁边则刊有那布袋似的酒瓶，这布袋显然储藏量超过了和尚的布袋。”</p>\n<p align=\"left\">\n  为酒厂设计过酒瓶的，据我所知也就黄永玉一人吧，给酒鬼设计了一个布袋形状的瓶子。请问范曾先生，设计酒瓶子就比设计飞机轿车俗吗？设计酒瓶获取报酬是市场交换，怎么就成了布袋和尚呢？如果那叫“俗”，朝扣富儿门暮随肥马尘，奔走于权贵之下的行为，岂不是更俗么？这个暂且不论，这种号召要扫什么，并猛烈攻击别人的作风，怎么看起来有些文革遗风呢？</p>\n<p align=\"left\"> <br />\n本书中范曾收录了一文，《忧思难忘说沈老》。这篇文章的来源，是学者陈徒手在《读书》上的一篇文章，《午门下的沈从文》，其中写了文革中范曾对沈从文的批斗和构陷，范曾此文即是反驳陈徒手的。有兴趣者可翻出来做一对比，沈从文本人对此亦有记载。</p>\n<p>  <br />\n我不是艺术界中人，对范曾的画无可置喙，只有读书评书。但看他的画多了，也有一点印象，那就是太像我小时候看的连环画，线描的那种。范曾被沈从文先生招进故宫，画了几年服饰图，画画的线条功底很不错，但看他的画，都是这种连环画风格，看不出中国画的意蕴来。与他的老师蒋兆和的《流民图》相比，差距不是一点半点，与他攀过交情的李可染等也不在一个级别上。我这样外行人都能看透的画，“睥睨南宋”又如何说得出口呢？</p>\n<p> 书评人：潘采夫</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[19355]}