{"id":113855,"link":"https://chinadigitaltimes.net/chinese/2010/10/0771-论政改-萧瀚（第三次重贴）/","date":"2010-10-16T07:02:21Z","modified":"2010-11-13T03:43:02Z","title":"0771 论政改 / 萧瀚（第三次重贴）","content":"<p>吴冠中油画：长江三峡</p>\n<p><strong>论政改</strong></p>\n<p>萧瀚</p>\n<p><strong>一．对本文的一点说明</strong></p>\n<p>1.<br />\n【说明】1.这是一篇可能尚未有人尝试过的微博体政论文，由140字为限的段落构成，力求尽可能准确但简洁、通俗地表达。本文对政改的背景性内容除了点到为止，具体陈述从略，一来无必要（如所周知），二来抛弃论文写作的八股习气，直指主题。</p>\n<p>2.<br />\n【说明】2. 本文要讨论的问题：一.<br />\n政改改什么，政改的大历史背景，政改与官僚政治痼疾之间的关系；改造权力结构安排方式，政改与共产党的关系，与官僚制的关系；二.政改的动力何在，政改动力来自民间而非官方；三.政改如何进行，包括政改理念目标、技术目标、政改步骤、节奏等。</p>\n<p>3.<br />\n【说明】3.本文序号使用规则：最前面的序号为段落总序号，以阿拉伯数字表示，其后是要讨论的主题（含多级主题），以方括号表示，主题方括号后为本主题论述内容之序号，亦以阿拉伯数字表示。</p>\n<p><strong>二</strong><strong>.</strong><strong>政改改什么</strong></p>\n<p>4.<br />\n【政改改什么】政改的主要目标是重新安排权力结构模式，将权力从原有党产官僚制的垄断中解放出来，恢复其公共物品的本来面目，而非私有的党派物品。因此，需要对目前集权状态的公权力进行分权改造，即横向的立法、行政、司法三分、纵向的中央与地方权力二分，横向与纵向均不可偏废，须一体改造。</p>\n<p>5.<br />\n【政改大历史背景】3000年来，中国政治有过三次大的变革，第一次是西周封建制礼治变革，第二次是秦郡县制变革，第三次是中华民国变革，目前中国所需变革含在这第三次变革之中，但又超出其范围。</p>\n<p>6.<br />\n【官僚政治】1.三千年历史中的政治，一个显著特征是王权或皇权的逐渐增强，随着贵族制崩溃，西周以来形成的家产制政治逐渐形成以科考为依托的士大夫官僚政治，1911年中华民国成立之后，饱经沧桑的百年中国，家产制虽转化成党产制，但官僚政治部分不但几无改观，甚至固若金汤、变本加厉。</p>\n<p>7.<br />\n【官僚政治】2.目前中国问题，主要表现为官民对立，涉及一切领域，究其根本，在于党产官僚政治下，被流动性私有化、寡头化的公权力无所限制，在侵犯人权方面长驱直入、无所掩蔽，制造无数人间悲剧。</p>\n<p>8.<br />\n【官僚政治】3.无论古今，中国官僚政治，基础是“普天之下，莫非王土；率土之滨，莫非王臣”，前者解决钱袋问题，后者解决脑袋问题。古代王是家族，现代王是高度组织化的帮派。要解决官僚政治问题，物质上得改变土地权有制现状，精神上得改变等级制和奴性观念。不解决这两个问题，诸事无解。</p>\n<p>9.<br />\n【官僚政治】4.明太祖和毛泽东都曾想打破这个官僚政治，但他们的目的都不是为了分权，而是更极端的集权，结果民不聊生、官不聊生，官民均不聊生，且导致官僚政治反弹后更加强固。官僚制只能改造，无法取消——任何社会都需要官僚制，改造的方式不是疾风暴雨的重锤，而是改变其基础。</p>\n<p>10.<br />\n【官僚政治】5.中国官僚政治两大支柱，一是土地权有制，古代是王权或皇权家产制下的权有制，当代则是打着公有制旗号的党产下的权有制；二是权力本位下的等级制。掌控了土地这一最重要的生产资料之后，官僚集团就掌握了整个国家的经济命脉，权力本位的等级制则是服务于此的意识形态。</p>\n<p>11.<br />\n【官僚政治】6.在权力不受限制的地方，绝对不存在公有制，只有权有制。因一切涉“公”利益，都需要委托一批人代为管理，管理权如果无法置于公共所有人的最低限监控中，就必然腐败，因为管理者不会认为自己贪贿的利益是属于任何人的。公共管理的监督成本很高，需要大众理性、持续地投入精力。</p>\n<p>12.<br />\n【官僚政治】7.公共管理的成本与公共的规模成正相关系，公共利益范围越大，制度设计越复杂，管理成本相应越高，管理难度越大，腐败可能性就越大，所需公共所有人投入的精力也越大。发达公民社会以自治形式将专制社会好大喜功的庞大公共管理化整为零，管理成本无限降低，难度减少，腐败也减少。</p>\n<p>13.<br />\n【官僚政治】8.<br />\n“若非必要，勿增公共。”这恐怕是政治学、法学、经济学、管理学等各学科一致的见解，这是大社会小政府的人性基础。政府与社会、个人都存在着权力与自由此消彼长的关系，公权增加，社会权、私权必受挤压，善治国家必然是私权和社会权发达，公权则由上述两者将其限定在必要限度内。</p>\n<p>14.<br />\n【官僚政治】9.任何国家都存在官僚制，是社会必需，唯有在公权力被垄断私化之地，才会配以具有理性计算和高度组织化能力的官僚制，从而产生以侵犯人权为基本特征的官僚政治。为此，政改内容的一个抽象表述方式是结束官僚政治，亦非推翻官僚制，而是重塑官僚制，将之从私有化状态转化为公共化。</p>\n<p>15.<br />\n【官僚政治】10.要瓦解中国官僚政治痼疾，需釜底抽薪，一是将土地权有制改革为土地私有制，这最重要的私权得到保护，官僚集团包括征税权控制资源的权力才能得到控制；二则进行全民普遍的公民教育，瓦解权力本位的等级制意识形态，让公民们卸下臣民的衣冠，穿上非身份的契约合作互助性的公民行头。</p>\n<p>16.<br />\n【政改与共产党】政改目的不是推翻共产党——虽然它罪恶累累，而是要打破权力垄断的现状，建立谁都有资格通过公平竞争执政（包括共产党）、建立分权制衡的宪政民主政体，永远结束斧头帮擂台赛的鬼打墙政治。政改是要让大家都活，而不是要让谁死。</p>\n<p><strong>三</strong><strong>.</strong><strong>朝廷无政改动力，动力在公民社会</strong></p>\n<p>17.<br />\n【政改动力】1.托克维尔在《旧制度与大革命》里提出一条重要定律：一个坏的政权最危险的时刻并非其最邪恶时，而在其开始改革之际。党权明白这一点，所以罔顾民权，峻厉控制社会。但极权政治最大特点就是必死无疑，改革是死，不改革也是死，关键在于安乐死还是暴死。我猜大家都希望其安乐死。</p>\n<p>18.<br />\n【政改动力】2.自上而下限权政改是权力自杀之举，是悖论。如果权力的腰包鼓囊囊，它会自杀？这不符合权力本性，权力只有在摇摇欲坠一贫如洗且无从劫掠以维系时（如晚清）才会考虑政改富民强国，目的还是维护权力本身。不可能指望权力自杀，因为它会遇到最强劲的阻力：利益被严重损害的整个官僚集团。</p>\n<p>19.<br />\n【政改动力】3.韦伯在研究官僚制时发现，政权稳定程度取决于官僚制的稳定程度。当前中国，官僚制比任何一个时代可能都稳定，因为它财大气粗，可以花无数钱堵各种不稳定缺口。只要看看公务员已经成为当今就业第一热门就知道，这个“我死后哪怕洪水滔天”的中国模式，自上而下的改革一时还困难。</p>\n<p>20.<br />\n【政改动力】4.<br />\n经济过得去，官僚制有来自社会的供血，不可能主动推进自杀性限权政改，此时却是公民社会推进政改好时机；一旦经济危急，官僚制供血不足，朝廷主动政改是要找钱，这时通常全社会都已摇摇欲坠，于是改朝换代，鬼打墙政治再来一遍。乘现在经济尚可赶紧推才有效，以公民社会倒逼政改。</p>\n<p>21.<br />\n【政改动力】5.<br />\n网络政改讨论中有个误区，无数人的思维还停留在“政改”是朝廷之事，错，大错。政改非朝廷之事，是公民社会之事。现在政府富得流油，坏得滴血，他们觉得自己十分强大，没有任何改革动力，这就是20年来政改完全停步的原因——会继续停滞下去。政改是公民社会之事，公民不推，永无政改。</p>\n<p><strong>四</strong><strong>.</strong><strong>如何政改</strong></p>\n<p>22.<br />\n【如何政改】1.钱穆在《中国历代政治得失》中总结，国史上自上而下的成功改革通常都是悄无声息地启动与进行的，不知不觉中居然就成了。但在今日的信息时代，通过垄断信息进行自上而下改革是不现实的，再者，如果不寄望于朝廷主动，更需要公民社会的主动推进，民间公议在所难免，并且多多益善。</p>\n<p>23.<br />\n【如何政改】2.政改通常有两条路，疾风暴雨式全局政改或渐进式增量政改。无论怎么做，前者本质上都是革命，若上述关于朝廷无政改动力的论证能成立，全局政改只有革命一途。但若以阿伦特“革命唯一且向来的理由就是自由”而论，一群流着口水骂贪官的国民不可能成就自由意义上的革命。</p>\n<p>24.<br />\n【如何政改】3.数千年家产官僚政治下的国民，在明智尚未全开之际，若行“革命”，必是画虎不成反类犬，数千年国史早已证明这一点，历史上的改朝换代都只是在官僚政治的泥淖中鬼打墙，不但毫无自由之增益，反倒是奴役的加重。大革命后的两百年中，法国经历了11个政权的动荡，也是反面例证。</p>\n<p>25.<br />\n【增量政改】1.<br />\n有人对增量政改有异议，认为俄国和东欧全局政改都成功了。苏联是经济出大问题，共产东欧本来就是被强加的。中国不同，人口庞大，一旦局乱，引发经济崩盘，官民不聊生，政坛就会成为新的斧头帮擂台，最后独裁者操控政局，不但政改不可能，还会再次出现毛式暴政。中国只能走增量政改之路。</p>\n<p>26.<br />\n【增量政改】2.<br />\n有人认为，台湾经验很好，学他就行了。3万平方公里的小岛和近千万平方公里的国土，政改路径不可能一样。大陆地区差异大、人口数大，没有像台湾那样确立私有产权和私有媒体，政改基础差，需兼顾很多利益才可能推进政改，尤其是中央与地方分权、民族等问题台湾都不需要考虑。</p>\n<p>27.<br />\n【增量政改】3.基马尔改革从民族问题入手，适合土耳其，不适合中国，因大一统这意识形态毒瘤导致严重的大汉族主义，若从民族问题入手，可能引起民众提前对政权合法性的全面质疑，不但政改不成，反成祸水。国家利益也决定了联邦制下的民族自治比多主权国家并峙安全，但这得是自然之果而非武力之果。</p>\n<p>28.<br />\n【增量政改】4.所谓增量政改，即不求一时全局改变，而是寻找政改最合适的突破口，循此突破口而上，渐进政改，以达多米诺效应，从而完成政改全局目标。这个突破口须同时满足一定程度上限缩现有的私有化公权力的范围，又能保证社会稳定不动荡两个条件。</p>\n<p>29.<br />\n【增量政改】5.政改的技术性核心是限制权力，限制党权是核心之核心，政改需要稳定的社会环境，要同时保证这两条，就不能一下子将党权赶出所有领域——其他社会力量被党权悉数歼灭前提下，权力真空必致乱局，从而政改无望。如吃大饼，不能指望一口吃七个，也不能因为吃到第七个才饱，就不吃前六个。</p>\n<p>30.<br />\n【增量政改】6.在推进增量政改过程中，还需注意一个问题，即这种限权式政改是在保持政治权威基础上的政改，因此，一方面要削弱固有的各种权力，逼迫其退出不该呆的领域，且要将其分立，另一方面要保证其维护社会稳定所必要的权力。这是个操作难度极大的悖论，因此，寻找合适的突破口至关重要。</p>\n<p>31.<br />\n【寻找突破口】1.要寻找政改突破口，需了解权力属性，以立法、行政、司法三分为核心的基本原理论，立法权是体现规则来源合法性的权力，而行政权则是直接体现权力运作状态的权力，司法权则是对前述两权进行评判的权力。目前中国，显然行政权独大，立法权和司法权都只是行政权的马仔。</p>\n<p>32.<br />\n【寻找突破口】2.三权中，若以立法权为政改突破口，公民社会的倒逼行动需大批雄厚财产为基础的义务职业化议员，其质量和数量都很重要，否则无以影响立法本身，再则即使立法改善了，善法颁行必将损害行政权，行政权反噬，无司法权相助且承其底，再好的法亦是废品，故以立法权为突破口极难。</p>\n<p>33.<br />\n【寻找突破口】3.若以三权中最飞扬跋扈的行政权为政改突破口，更无可能，在抽象行政行为连可诉性都被取消的地方，行政权基本上可以为所欲为。再者，在武装到牙齿的行政权面前，尚未形成规模效应团队力量的公民社会，几乎没有任何能力面对行政权，若一定要面对，唯有武力，而这必将引发社会动荡。</p>\n<p>34.<br />\n【寻找突破口】4.司法权是政治学上公认的“危险最小部门”，与前两权相比，司法权最主要特性是其被动性，即没有主动规范权力对象的权力，也没有主动执行规则面对权力对象的权力，其唯一权力就是权力对象将纠纷诉诸其门下时，才有权评判是非曲直。被动性带来的“危险最小”足以成为政改突破口。</p>\n<p>35.<br />\n【寻找突破口】5.<br />\n司法公正需要一个前提，就是司法独立，道理很简单，不赋予其独立性，何以保证其不受干涉？为此，追求司法独立或可充当政改突破口。贺卫方教授历十数年，从黑发到白头，鼓吹司法独立以实现司法公正，这应该是改革成本最小，收益最大的——通过扩张司法权限制行政权以奠定分权基础。</p>\n<p>36.<br />\n【寻找突破口】6.司法独立的收益：从个人看，民权可以得到基本的公正保障；从社会看，民权得保障，社会就稳定；从权力看：司法权扩张是其自身权力秉性，对司法官僚来讲，不是限权而是扩权；对行政权来讲，行政官僚虽权力受限，但利益保留比重新洗牌的可预期性大一百倍。这里受损最严重的是党权。</p>\n<p>37.<br />\n【寻找突破口】7.真正的政改，就是如果存在定于一尊的权力，它就是政改的对象，因此，有人说，党权一权独大，司法独立怎么可能？没错，社会不施压或压力不够，它就不会放弃权力。这是个精卫填海过程，不管能不能成，只要还活着就要啣一口泥填进去，千千万万精卫来填，这海说不定就平了。</p>\n<p>38.<br />\n【寻找突破口】8.目前关于政改，掌权者和民间的主要分歧，在于民间要求党权结束权力垄断，而党权却不肯结束垄断，在腐败带来自我不适感的同时，为了对付民间压力，党权想出瞒天过海一计：党内搞半拉子民主玩监督家家。这与古代中国所谓皇权相权互相制衡同性质，基本上是胡扯，也是对人民的欺骗。</p>\n<p>39.<br />\n【寻找突破口】9.<br />\n温家宝多次提到一切政党都应该在法律的范围内行动，这是口号，要实现这口号，其实简单——让司法独立，让党权从司法权领域退出。只要司法能真正独立，再配以目前甚至将来全面开放媒体，这党权要胡作非为就很难了。党权集中于行政权领域，司法权遏制住行政权，也就部分遏制住党权。</p>\n<p>40.<br />\n【寻找突破口】10.有人说，中国恶法林立，仅司法独立无法保证公正。司法独立若能真实行，司法权的扩权本性，会通过司法审查宣布法律无效、逼迫立法权谨慎立法、修宪等清理恶法。司法权的被动性决定了它与人权关系比其他两权密切，司法权与人权共存亡，行政权和立法权肆虐，司法权就岌岌可危。</p>\n<p>41.<br />\n【寻找突破口】11.<br />\n肖扬之后，司法改革严重倒退，就是肇因于党权对司法独立的高度敏感。他们知道一旦司法职业化以及司法精英主义成为司法领域的主流，即使蜗牛一般缓慢，这司法也迟早都会走上独立之路。于是，他们让一个讲政治的法盲来当最高法院首席大法官和院长。司法独立有多缓慢，政改就有多遥远。</p>\n<p>42.<br />\n【寻找突破口】12.<br />\n《代表法》修订，公然规定人大代表不得自设专门办公地点。这是在议会制度方面对代表职业化的阻挠，与在最高法院安插法盲院长道理同一，目的还是同一个：保住党权，绝不让出分毫。让党权挠心的是，即使最极权最专制的政权，他们至少不得不推崇纸上民主，这就给了社会以机会。</p>\n<p>43.<br />\n【寻找突破口】13.<br />\n这条党权民权博弈路上，将看到一出风景：随着人们越来越把党权原本只是嘴上嗷嗷的空头支票当真金白银认真对待，他们就会感到费劲，只能赤裸裸地制定越来越公然蛮横的法律，《代表法》修订是其显例。这种荒诞法律日益增多会引来巨大的舆论压力，最终瓦解他们的欺骗力甚至信心。</p>\n<p>44.<br />\n【寻找突破口】14.<br />\n党权民权博弈之路可能漫长，最终结果前通常很荒诞——以赤裸裸不再伪饰的邪恶立法为基本特征，这说明党权护权之路已越来越窄，没剩多少空间了。仅靠军队不可能统治，总要以立牌坊的姿态使用军队，但他们现在还有如此空间吗？可能的政改之前，社会不该是等待，而是继续精卫填海。</p>\n<p>45.<br />\n【政改步骤】1.<br />\n做任何事，要把它做好，都需要有正确的步骤，就像谈恋愛，错误的时间遇到错误的人就是缘分不行。步骤错了，可能一切完蛋，前面的步骤对了，后面错了，也会很麻烦。凡此种种，都涉及对政改步骤需要深入讨论，报禁未开之际，这很困难，但也得尽可能克服。</p>\n<p>46.<br />\n【政改步骤】2.<br />\n政改步骤是个理想类型的分析框架，而非现实生活本身，生活本身复杂得多，不服从分析框架。推进政改，言论自由十分重要，许多人因此将言论自由作为政改第一步。但言论自由除了是基本公民权，同时也是一种社会权力，它同样需要司法权的制衡，因此言论自由的第一目标应该是司法独立。</p>\n<p>47.<br />\n【政改步骤】3.有人借台湾经验，认为政改第一步是新闻自由。台湾有大陆没有的土地和媒体的私有权，新闻自由先行不致乱局。大陆，现实中必是新闻自由与司法独立并进，独立司法是政改的定海神针，以此提供稳定的政改环境。若无独立司法，言论无约束，矛盾将被集中曝光，社会无处理能力，必致乱局。</p>\n<p>48.<br />\n【政改步骤】4.有人认为政改第一步该是军队国家化。和平时期，军队与人民生活距离较远，现实生活中不太可能被热切关注，把它作为政改第一步，既无可能——因为军队不太可能在内政中过多地直接现身，也无必要——这个时代要让军队朝人民开枪概率很低，对内政而言，它基本上是稻草人，党权明白这一点。</p>\n<p>49.<br />\n【政改步骤】5.有人认为政改步骤不重要。政改步骤是一种观念性的东西，它不是现实生活中的本然，是一种理想类型的分析框架以及愿望。之所以要讨论它，是因为增量政改只有在稳定和平的环境中才能逐步推进，第一步是护底，而司法公正才能保证社会稳定的护底，司法独立则是司法公正的前提。</p>\n<p>50.<br />\n【政改步骤】6.政改步骤的第一步是司法独立，司法独立才是.唯司法独立才可能提供社会稳定这一政改前提，但司法独立并非天降之物，它需要舆论施压。推进言论自由本身的重要内容之一若是司法独立，可能同时造就司法独立和言论自由，那么，言论自由就可以有效制约司法专横。</p>\n<p>51.<br />\n【政改步骤】7.<br />\n谈司法独立是政改第一步，并不意味着否认同步推进其他政改。有人说选举权才是第一步，理由是法官未经选举，司法独立会更腐败。其实，法官未必都要经过选举产生，独立司法的职业化法官群体本身就有着职业尊严，这种职业尊严是最好的防腐剂，不能独立才是司腐的主因。</p>\n<p>52.<br />\n【政改步骤】8.<br />\n推进言论自由以及追求司法独立过程中，选举制度、地方自治、严重贪腐、侵害民权等都在同步发生，在这复杂的政治生态中，依然得有步骤感，即最重要的依然是司法独立，它是训练全社会理性参与政改的教练，是其他成果不至于得而复失的重要保障，是保证政改稳定推进的定海神针。</p>\n<p>53.<br />\n【政改步骤】9.<br />\n我所谈的与掌权者如何改革无关（因为我已假定党权不会自我限权改革），而是讨论社会该如何推进政改。我所提出的政改步骤都是对国民们的建议，而不是给党权的策论，望读者明鉴。在此过程中，如果党权一味倒行逆施，社会得尽可能阻止，而社会推进政改本身的目标依然不变。</p>\n<p>54.<br />\n【政改步骤】10.政改步骤，最核心的要素在于增量政改与稳定增量，前者探索政改空间，后者保护已有空间。失去前者停滞不前，失去后者将满盘皆输。既要吸取本国的历史教训，也要吸取外国的教训，还要吸收外国的好经验，同时立足于本国的特殊国情。宁要持续有效的慢速，不要板荡崩溃的高速。</p>\n<p>55.<br />\n【政改节奏】1.在自上而下的政改中，除了步骤，节奏也十分重要。基马尔政改被引为自上而下政改成功的典范，是因为基马尔事先精心设计了整个改革的步骤和节奏，被亨廷顿概括为战略上费边主义和战术上闪电战相结合的政改方法。国人若有幸得自上而下之政改，时势英雄们也需认真学习基马尔经验。</p>\n<p>56.<br />\n【政改节奏】2.对于以公民社会倒逼朝廷改革的进路，公民社会无法掌握节奏，但任何情况下，出现任何问题，公民社会都必须将司法独立这政改的定海神针死死盯住，没有它，政改将不会有任何善果。</p>\n<p><strong>五</strong><strong>.</strong><strong>其他并非不重要的问题</strong></p>\n<p>57.<br />\n【公民社会】朝廷无政改动力，公民社会幼弱前提下，民间倡议常常会变成屠龙术，说起来很妙，效果却没有（包括本文）。为此，发展公民社会是公民社会本身最重要的事——无论朝廷有没有政改意向，政改都是公民社会健康成长的产物。</p>\n<p>58.<br />\n【言论自由】互联网技术使得尚未有言论自由的中国，获得了部分的言论自由——对于中国而言，言论自由是一个过程，是千千万万人努力的结果，而不是一朝全面开禁的结果，过程远比结果重要，只有在这自由半自由的推进过程中，才能有效培养公民社会的理性力量，而这推进过程中极重要的一件是政改讨论。</p>\n<p>59.<br />\n【政改讨论谬误面面观】1.<br />\n仅把希望寄于朝廷，忘了政改也是你我之事，于是对于朝廷政争多有揣摩、猜测。公民社会的一个重要特点是言行的阳光性质，即不搞权谋，以公民精神直言直行。讨论一切问题得有理有据，而不是依靠小道消息妄加揣测——缺乏公共信息的猜测通常只能是胡说八道。</p>\n<p>60.<br />\n【政改讨论谬误面面观】2.<br />\n只看朝廷不想改，便觉政改不可能。政改需要朝廷，但不取决于朝廷。如果没有公民社会的成长，没有公民社会理性参与政改的能力，没有公民社会智慧而有担当的倒逼推进，朝廷永远不可能自动政改——因为官僚集团本身的利益决定了这一点。</p>\n<p>61.<br />\n【政改讨论谬误面面观】3.把改朝换代不是把宪制作为政改目标，这就回到中国古代的斧头帮擂台赛式的鬼打墙政治中了。共产官僚会把政改当敌人，但政改自己本身不应该有敌人。政改要解决的不是谁来执政，而是要如何执政，政改的结果应是共产党与一切党派拥有公平竞争下的执政资格，而不是被消灭。</p>\n<p>62.<br />\n【政改讨论谬误面面观】4.<br />\n蔑视在野言论，忘了每个人按理发表言论的自由本是政改组成部分。这是可笑的统治者心态，目前除了温家宝之外，还很少共产官僚谈论政改问题，最重要推动力在于无数公民的参与，但不是误把自己当作统治者。信息时代，言论尤其是行动的一种类型，虽不能代替其他行动。</p>\n<p>63.<br />\n【政改讨论谬误面面观】5.<br />\n过于在意是否符合朝廷心意。只要你想政改，不可能符合朝廷心意。重申一遍公民精神下言论的方式：直言，按理言说即可。在尚无言论自由状态下，直言可能带来无法传播甚至人身自由的危险，因此每个人可自行决定是否直言，但不能因自己不愿直言而阻挠甚至打击他人的直言。</p>\n<p>64.<br />\n【政改讨论谬误面面观】6.<br />\n做朝廷人物的影子。无论朝廷人物什么言行，公民们按理言行即可，政治家说要政改，公民社会就去要求兑现，政治家反对政改，就要谴责，这本身就是对政改家最大的支持。不做朝廷人物的影子，是要防止新的造神运动，时势英雄与公民社会形成良性互动才能有效推进政改。</p>\n<p>65.<br />\n【政改讨论谬误面面观】7.<br />\n把政治看成肮脏的。政治就是众人之事，就是公共事务的管理，因此，当权力被私有化时，它就会是肮脏的，当它被恢复到公共领域本来面目时，也可以是美好的，关键是怎样参与。作壁上观当然是一种需要尊重的消极自由，但若阻止他人正常参与就变成了作恶。</p>\n<p>66.<br />\n【政改讨论谬误面面观】8.缺乏自我教育和学习心态（这也是自我鞭策）。讨论政改虽然是全社会之事，但并非任何人都有相应的学识资格，因此讨论政改并非毫无门槛，平等是人格平等，不是能力平等，每个人都应在讨论中不断学习和实践、推广公民精神，讨论者之间当相互尊重，共同提高讨论的水准。</p>\n<p>67.<br />\n【政改讨论谬误面面观】9.有些政改讨论是不同方法论背景下的混战。有的身虽在野，心在朝廷，一张口就是政治局口吻；有的连基本的政治学常识都没有，却以红太阳自居，一开口就是居高临下蔑视对手；还有一些自命纵横家，指导人如何掌权从政。其实，身为半公民，说公民该说的话才合适。</p>\n<p>68.<br />\n【政改讨论谬误面面观】10.无谓的指责：书生误国。书生有在野、在朝，有独立有奴才，并非所有书生都有资格误国。将不同意见指责为“书生误国。”是缺乏批评能力的表现。天下是天下人的天下，大家都有权参与讨论，书生也有这权利，若要批评，当按照事实和逻辑的批评规则来驳斥，而不是身份歧视。</p>\n<p>69.<br />\n【政改的长期性】有人认为政改应该有时间表，时间表对于自上而下的政改有效，对于公民社会倒逼式政改无效。可要求朝廷拿出政改方案和时间表，但公民社会自身需明白政改会是一个长期过程，公民社会发育得好坏是政改速度的主因，公民社会需深切意识到不积极推进政改，最后将是所有人的悲剧。</p>\n<p>70.<br />\n【如何对待政改家】以包括支持政改在内的言行等公民行动支持政改家，但不做他们的影子，以公民行动警惕政改家。既保护真诚的政改人物有序和有效地推进政改，也提防他们揽权自大，尤其提防任何情况下出现新的独裁者，从而损害政改。</p>\n<p>71.<br />\n【公民教育是决定性力量】还有一个最为至关重要的基础和支撑力量，就是公民社会本身的观念教育，这同时包括了关于土地私有制等理念的宣传，以及自由、平等、民主、正义、理性、真诚、勇敢、担当、与邪恶不合作以及与美善合作等一切公民精神的培养，都有赖于社会实践和家庭、学校教育。</p>\n<p>72.<br />\n【政改与人权】政改的战略性目标是通过限权、分权制衡来达到保障人权的目的，但在权力与权利场域，双方力量存在着此消彼长的基本关系。任何促进人权的言行都是对权力的抵御，同时，至少现状下，任何加强权力的言行也都是对人权的损害，因此，原则上应该质疑甚至反对任何增强政府权力的行为。</p>\n<p>73.<br />\n【政改与公民社会】要把中国改造成联邦民主宪政共和国，不可能指望党权自杀来完成，而是要靠千千万万手中无权的你我他共同推进。别说你太渺小，别说你说了做了没用，别在意党权理不理你，只有千千万万你我他排除艰难，负起自己那一份单独看或许微不足道的国民责任，才有属于我们自己的未来。</p>\n<p>2010年10月12日於追遠堂</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":1,"categories":[9203],"tags":[9685,12169,19254,9525,13688,9519,10731]}