{"id":113859,"link":"https://chinadigitaltimes.net/chinese/2010/10/我们不是为了反对——为刘晓波获诺贝尔和平奖而/","date":"2010-10-16T08:29:23Z","modified":"2010-10-18T19:49:16Z","title":"我们不是为了反对——为刘晓波获诺贝尔和平奖而作","content":"<p><h1>我们不是为了反对——为刘晓波获诺贝尔和平奖而作（刘荻）</h1>\n<h5>2010-10-14</h5>\n<p>2010年10月8日下午5点，挪威诺贝尔和平奖委员会宣布，2010年诺贝尔和平奖获得者是中国异议人士刘晓波。</p>\n<p>当时我正在北京玉渊潭南路刘晓波住所所在的大院门口等待消息，那里挤满了麦克风和摄象机。晓波获奖的消息传来，现场一片喧腾。有记者问我：“刘晓波获奖对中国的未来有何影响？”我说：“我们无法预测这件事会对将来有什么影响，但是现在我们很高兴，现在我们都high了。”</p>\n<p>当 然也有人不高兴：不仅中共对刘晓波获奖一事做出了愤怒的回应，就连某些海外的“民运人士”也对刘晓波获奖表达了激烈的反对意见。这令我想到：激烈反对往往 反而是过于重视的表现。中国人其实是非常重视诺贝尔奖的，每年一到诺贝尔委员会公布获奖者的季节，中国媒体都会纷纷刊登文章，讨论中国人为什么没有获得诺 贝尔奖，中国人还要多少年才能获得诺贝尔奖等等；当然也会有人说诺贝尔奖不算啥，中国人太重视它了，云云，但是这种说辞其实也是诺贝尔奖热潮的一部分。同 样，激烈反对晓波获奖，其实也说明这些人十分重视刘晓波和诺贝尔奖。</p>\n<p>我由此想到我们对中共的态度。虽然我们必须直言不讳地表达反对意见， 但是我们也必须记住：我们的目标并不是反共，而是建设一个全体公民共同生活于其中的更美好的国家。我们的目标是自由、民主、法治、宪政、市场经济、公民社 会等许多东西；过于强调反共，其实也是对中共过于重视，甚至是被中共牵着鼻子走的表现。《08宪章》在这方面就做得很好，它没有像一些文件那样，陷入对中 共的激烈批判和愤怒谴责，而是大胆提出了六条基本理念和十九项基本主张，为中国的未来提供了愿景。</p>\n<p>反对运动不光要反对，也要注重建设性，听上去似乎有些自相矛盾，但这一点其实十分重要。本人与他人合译的《一种更强大的力量——非暴力抗争一百年》一书提供了不少有关的理念和经验教训。</p>\n<p>非 暴力抗争的理念，最初似乎来自亨利•大卫•梭罗和列夫•托尔斯泰等无政府主义者提出的“不与国家权力合作”的主张。20世纪刚刚开始之时，一小撮俄国农民 就开始这样做了：“偏远的古利亚地区的农民从1903年起就不听从任何政府当局的命令了。他们拒绝缴税，烧毁沙皇的画像；还杀死了几名官员（掘墓人拒绝埋 葬他们，将其作为抵制行动的一部分）。古利亚地区的所有权力都掌握在古利亚社会民主委员会手中，该委员会每周举行公众集会，会议的特色是无拘无束的辩论。 实际上古利亚早已成为自治的农民共和国。”这个过程虽然并不是完全和平的，但却实践了托尔斯泰的理念：“他们既不寻求政府的帮助，也不攻击当局，而仅仅是 让自己独立于统治者。”</p>\n<p>1909年，圣雄甘地在乘“基尔多南堡”号从英国返回南非的徒中花十天时间撰写了《印度自治》一文，甘地在文中 “呼吁印度人重返他们本真的印度之根；他认为一旦这种形式的自治实现了，政治独立的问题便会迎刃而解。‘如果我们整理好自己的屋子，那么只有适合住在它里 面的人才会留下来。其他人会自觉离开。’”为此他领导了“建设性工作”和“自治运动”——解放“贱民”和妇女，推动村庄实业，改革教育和公共卫生——将其 作为争取印度独立的工作的一部分。</p>\n<p>从20世纪70年代开始，库隆和亚当•米奇尼克等波兰知识分子提出“新演进”的主张。他们成立保护工人 委员会，印刷地下出版物，组织飞行大学，建设社会。他们说：“不要烧毁委员会，而要建设我们自己。”他们主张：“古典革命的教条告诉人们，革命就是获取权 力，先抓住国家权力，然后再去建设社会；新的做法是鼓励人们把‘权力’和‘社会’区分开来，将权力的问题放在一边（留给国家），按照你认为理想的社会先做 起来；旧意识形态许诺人们一个美好的未来，为此现在必须苦苦等待和忍受，新的做法是立即去做你认为的好事，‘不是为了美好的明天，而是为了美好的今天’。 铁的历史规律提醒人们不要头脑发热，不要在“无情的事实“面前碰得头破血流，新的做法是‘如同……（as  if）’，即如同现在已经是一个自由社会那样去做，在一个非公民社会中首先做一个好公民：你不是你相信言论自由吗？那么，请自由地说吧。你不是热爱真相 吗？那么公布它。你相信一个开放的社会？那么，开放地去做。你不是相信一个体面而富有人性的社会吗？体面地富有人性地去行动吧。政府将在未来证明自己是对 的，而你于现在就可以证明自己是个什么样的人，显示出你的忠诚、勤勉、正直、智慧。”</p>\n<p>这样的例子还有很多，相反的例子也不是没 有：1944年，萨尔瓦多反对派集合了社会各阶层人士——包括前政府官员和军方人士的支持，成功推翻了独裁者马丁内斯将军。但是由于没有一个建设性目标， 推翻独裁者并没有给该国带来民主，萨尔瓦多不久之后就再次陷入一种新型的军事独裁。</p>\n<p>亚当•米奇尼克“将对方当作对手而不是敌人。”刘晓波 在法庭最后陈述中说：“我没有敌人。”2010诺贝尔和平奖委员会的颁奖辞说道：“挪威诺贝尔委员会决定将2010年诺贝尔和平奖颁予刘晓波，表扬他长久 以来在中国用非暴力方式争取基本人权。”这些都是对本文最好的诠释，因为我们不是为了反对，而是为了建设。<br />﻿</p></p>\n","author":176,"categories":[20534],"tags":[9041,14431]}