{"id":113990,"link":"https://chinadigitaltimes.net/chinese/2010/10/关于《五毛党的网络江湖》/","date":"2010-10-17T00:42:25Z","modified":"2011-09-29T00:46:39Z","title":"关于《五毛党的网络江湖》","content":"<p>《长城月报》9月刊发布了记者张蕾采写的长文《五毛党的网络江湖》。此文“述而不评”，对多种意见兼收并容，写作前的调研与采访相当扎实。尤其对“网评员”前世今生的介绍，实为前所未有。但是由于一个众所周知的事情被某些人视为具有某种密级的信息，在报刊和网络上，“五毛”和“网评员”都是不容易出现的词汇。在这种背景下，此文的资料价值与工作参考价值更显突出。</p>\n<p>《五毛》一文之政治正确和建设性善意显而易见，但此文的传播却不会顺畅。虽则其中多有“网评员领袖”的慷慨陈词，然而当说到这一话题时，某些上级也可能封堵出自下级人士的正面无比的“个人意见”。</p>\n<p>张蕾和我曾有长时间通话，但他提出的问题和我所回答的内容，出现在《五毛》一文中的很少。或许是“摘要”的不连贯所致，《五毛》文中有的地方对我本意的反映有欠准确。对此我想说明一下，再就是，觉得有必要透露几个问答片段。</p>\n<p>“黎明对五毛党的直接感触始于2007年。当年，某省宣传部门召集网络知名人士，商谈如何有效使用网评员。黎明从而知道了网络评论员的存在。”此处时间记错了。我首次评论网评员机制的文字，出现在《黎明在凯迪网友座谈会上的言论》一文中，有一个专门章节阐述了自己迄今未变的看法。此“言论”发布地点在海口，时间是2005年6月。其时，上海、海南等地的与会官员就网评员问题征求过网友意见。</p>\n<p>在长达数年的时间里，许多网友出于善意而不相信真有网评员，因为他们不相信官方会有人笨到“建立地下队伍”的程度。以时政、社会话题为主打的论坛，比普通网友早注意到官方举措则很正常。2005年5月，凯迪网络计划集合十几个“意见领袖”做专栏，对这部分作者起了个名字就叫“网评员”。不巧，此时知道了官方网评员上岗的消息，凯迪的管理人员均预知“网评员”这个名字要臭街，所以才把自己的作者群改称为“撰稿人”。这一改动，为的是和官方网评员区别开来。</p>\n<p> “ 凯迪社区评论总监、版主、高级舆情分析师黎明认为，政府一直让网评员处于地下状态的原因是，一旦公开，网评员就代表了政府的形象，在网络上发言的风险就更大，所以网评员沦为‘真实存在着，但是政府却要证明他们不存在’的尴尬境地”。我的本意：网评员的地下状态，主要由两点所决定：其一，上级不放心，网评员公开代表官方资格不够，个人素质原因造成的负面影响不可避免，这个担心必要而正确；其二，即使对网评员个人完全放心也不行，更重要的一点是，网评员的作用主要是伪造民意，公开了身份就丢掉了这项根本职能，成了杂七杂八的“政府辩论人”，就失去利用价值了。</p>\n<p> “作为凯迪社区的版主，黎明对网络背后的局势观察更加深刻，‘每次有热点新闻出现，凯迪网上总会新增很多ID，随后双方会在较短的时间内，在网络上发布大量言论，甚至谩骂，极力捍卫利益相关方。’”职业网编和专业版主，一般情况下识别网评员的身份和活动特点，没什么困难。事件发生地、利益涉及方、文本与跟帖话语特征等许多种表象，都可以帮助准确判断。有时候，某个限制话题只有网评员可就此评说，此时，网评员的作用就有突破禁区“排头兵”的正面作用。</p>\n<p>“纵使黎明对五毛党持否定态度，不过黎明对五毛党在论坛的活跃不以为然。据他观察，‘很多网络评论员是来自一个地方，在全国性的论坛上，他们的声音大多没有理论根基，会埋没在众多的网友声音之内，没有影响力。’” 一个事件发生在某地而成为全国舆论热点，上阵的网评员和网友比辩论阵容，是一地对阵各地，“地方组”叫板“国家队”，其人才质量、数量根本不成比例。特别是在凯迪这种各地知识分子云集一处的互动性网站上，网评员恐怕只有领略民意、接受教育的份儿。在网民不屑搭理的官方文本后面成群结队自言自语还可以，至于汇报中的“引导舆论胜利”，是绝不敢向对手炫耀的。</p>\n<p>问：网评员的出现是否意味着官方重视网络舆情？我回答：是。因为网络舆情可能影响到官员的利益和形象了。</p>\n<p>问：运用网评员，是不是说明领导技巧的进步？从强硬对付网声到温和、柔软对待呢？答：不。网评员的用武之地，主要是当地权力覆盖不到的舆论平台，而在权力的辖内，指令删帖、封杀、追查就可以了，因而网评员派不上大用场。内线作战不需要网评员厮杀，不战而胜；依靠网评员 “境外作战”，百战百败——这怎么能说是权力变软、手段变柔了呢？这分明是由于使不上蛮力气而乱出馊招，乱打王八拳。不过，要说好处也有一点：权力为渊驱鱼，把当地网民赶到“辖外”网站发刺激帖，也算一功。</p>\n<p>问：各地的网评员机制和队伍建设情况差别大不大？答：借用一句套话，“发展很不平衡”。有些地方组织松散，甚至难见组织痕迹和集体出击。这和各地官员对这种方式的实效评估有较大差别有关。官员当中也有不少明白人，但他们不会公开说出反对意见。</p>\n<p>问：你怎样看网评员前景？答：取消，只有被取消一途。以官方发言人取代网评员。失去公信力，就依赖伪造民意，而伪造民意属于什么性质不懂吗？难道说靠作伪假冒就能为权力增光添彩？既然权力方面有理有据，如实全面公开就是了，即便派出人员游说也该把有理有据的形象还给权力，网评员冒充民间人士插上一杠子，干什么吃的？</p>\n","author":35,"categories":[20534],"tags":[8635,11986]}