{"id":113939,"link":"https://chinadigitaltimes.net/chinese/2010/10/chinese-micro-blogging-thrives/","date":"2010-10-16T17:42:05Z","modified":"2010-10-16T17:42:05Z","title":"Chinese micro-blogging thrives","content":"<div>\n<p><span><a href=\"http://news.yahoo.com/s/afp/20101008/tc_afp/chinaitinternetmicrobloggingcensorship\">http://news.yahoo.com/s/afp/20101008/tc_afp/chinaitinternetmicrobloggingcensorship</a></span></p>\n<h1><span>With Twitter<br />\nblocked, Chinese micro-blogging thrives</span></h1>\n<p><span><a href=\"http://us.rd.yahoo.com/dailynews/afp/brand/SIG=ofqlv2/*http:/www.afp.com\"><span></span></a></span></p>\n<p><cite><span>by Dan Martin </span></cite><span><i><span></span></i></span><cite><span></span></cite><span>– Fri Oct 8,<br />\n3:11 am ET</span></p>\n<p><span> </span></p>\n<p><i><span>China&#8217;s 420-million web users have seized on micro-blogging<br />\nas a new avenue for mass expression in a tightly-controlled information<br />\nlandscape.</span></i></p>\n<p><i><span>The real impact of &#8220;weibo&#8221; could lie in its<br />\nability to knit together &#8212; through the rapid, mass sharing of links &#8212; the<br />\ncountless Chinese blogs, forums and other websites that are the dominant outlet<br />\nfor public expression.</span></i></p>\n<p><span> </span></p>\n<p><span>BEIJING (AFP) – When<br />\na huge mudslide swamped a Chinese town in August, killing at least 1,500<br />\npeople, word first reached the world thanks to a digital camera-wielding,<br />\n19-year-old micro-blogger who idolises Lady Gaga.</span></p>\n<p><span>Wang Kai&#8217;s reports on<br />\na Chinese Twitter-like service from the northwestern town of Zhouqu made him an<br />\nonline celebrity and underlined the potential impact of the fast-growing new<br />\nmedium in the world&#8217;s largest online population.</span></p>\n<p><span>Things looked grim<br />\nlast year when China&#8217;s censors added Twitter to their list of blocked foreign<br />\nservices amid government accusations that social media were used to fan deadly<br />\nethnic unrest in northwestern China in July 2009.</span></p>\n<p><span>But several Chinese<br />\nclones soon sprung up, offering users a platform for sending 140-character<br />\nmessages via provider websites or mobile phones &#8212; while exercising heavy<br />\nself-censorship to keep authorities happy.</span></p>\n<p><span>China&#8217;s 420-million<br />\nweb users have seized on micro-blogging as a new avenue for mass expression in<br />\na tightly-controlled information landscape.</span></p>\n<p><span>From almost nothing<br />\nlast year, there are an estimated tens of millions of micro-blogging, or<br />\n&#8220;weibo&#8221;, accounts in China. Active users will hit 65 million by<br />\nyear&#39;s end, the Data Center for the Chinese Internet (DCCI) predicts.</span></p>\n<p><span>&#8220;Weibo&#39;s role is<br />\nhuge,&#8221; Wang Kai, now an English student at university, told AFP when asked<br />\nto explain its appeal.</span></p>\n<p><span>&#8220;It provides you<br />\nwith your own platform for sending out really meaningful microblogs and<br />\nopinions. I hope it can be used to help people solve problems.&#8221;</span></p>\n<p><span>Users say China&#8217;s<br />\nhalf-dozen providers offer services that are superior to those of Twitter, such<br />\nas embedding of videos and photos.</span></p>\n<p><span>They add that more<br />\ncan be expressed in 140 of the Chinese language&#8217;s pictographic characters than<br />\nin English.</span></p>\n<p><span>But the real impact<br />\nof &#8220;weibo&#8221; could lie in its ability to knit together &#8212; through the<br />\nrapid, mass sharing of links &#8212; the countless Chinese blogs, forums and other<br />\nwebsites that are the dominant outlet for public expression.</span></p>\n<p><span>&#8220;The density of<br />\ninformation they have created, their frequency of dissemination and the degree<br />\nof connectivity they have enabled for web users far surpass any previous form<br />\nof Internet use,&#8221; Hu Yong, an author of several books on the Chinese<br />\nInternet, wrote in a recent opinion piece.</span></p>\n<p><span>The DCCI predicts<br />\nactive user accounts will exceed 400 million within three years as China&#8217;s<br />\nonline population grows. Twitter said in early September it had 145 million<br />\nusers.</span></p>\n<p><span>A recent poll found<br />\nthat about 90 percent of under-40s use a &#8220;weibo&#8221; service, engaging in<br />\nlively discussions on entertainment, lifestyle, the job market or flogging a<br />\ncompany&#39;s products.</span></p>\n<p><span>But several cases<br />\nalso have highlighted its potential for rattling the government, which<br />\naggressively censors web content it views as a political threat.</span></p>\n<p><span>In July, an<br />\ninvestigative reporter who exposed alleged graft by a listed company in eastern<br />\nChina found himself on a most-wanted list for slander.</span></p>\n<p><span>Qiu Ziming of the<br />\nrespected Economic Observer financial weekly went on the run, drawing thousands<br />\nof &#8220;followers&#8221; with defiant blog posts declaring his innocence and<br />\nalleging a cover-up.</span></p>\n<p><span>Police eventually<br />\nquashed his arrest order after public pressure in an episode that triggered a<br />\ndebate about abuse of official power. </span></p>\n<p><span>Rumours of a split<br />\nbetween President Hu Jintao and Premier Wen Jiabao were a hot recent topic<br />\nafter Wen made comments seen as urging political reform, and chatter on<br />\nnumerous graft cases and other scandals was widely credited with adding to<br />\nonline pressure that resulted in government action. </span></p>\n<p><span>Micro-blogging<br />\nservices were briefly cut in July in what analysts said was a message from the<br />\ngovernment to users to toe the line, but authorities are beginning to use<br />\nmicro-blogging for their own ends as well. </span></p>\n<p><span>A June government<br />\nwhite paper on the Internet singled out micro-blogging as a useful<br />\ncommunication tool and praised Internet users for &#8220;supervising&#8221; the<br />\ngovernment. </span></p>\n<p><span>Local-level<br />\ngovernment agencies nationwide, such as Beijing&#8217;s police, have set up accounts<br />\nin a bid for openness &#8212; or at least to guide public sentiment. </span></p>\n<p><span>&#8220;The Chinese<br />\ngovernment learns very quickly and is very much at the forefront or ahead of<br />\nthe curve of what is on the Internet,&#8221; said Bill Bishop, co-founder of the<br />\nnews site MarketWatch.com, who now blogs about the Internet in China. </span></p>\n<p><span>&#8220;They are<br />\nworking very hard to effectively channel and manage public opinion. Weibo offer<br />\nunprecedented challenges and opportunities for the government PR folks to deal<br />\nwith issues in near-real time.&#8221; </span></p>\n<p><span>Few experts however<br />\nsee microblogs as posing any imminent threat to the Communist government. </span></p>\n<p><span>Beijing keeps firm<br />\ncontrol by restricting weibo services to top Chinese Internet firms well-versed<br />\nat self-censorship, said Jeremy Goldkorn, editor of the China media website<br />\nDanwei.org. </span></p>\n<p><span>&#8220;(Micro-blogging)<br />\nadds to the pressure but it&#39;s not enough of a revolution to rewrite the rules<br />\nof the game. The government can just hire more censors,&#8221; he said.</span></p>\n<p><span> </span></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}