{"id":114098,"link":"https://chinadigitaltimes.net/chinese/2010/10/建议十二五规划果断停止计划生育-《经济观察报》/","date":"2010-10-17T02:09:55Z","modified":"2010-10-23T21:23:35Z","title":"建议十二五规划果断停止计划生育&#8211;《经济观察报》人口专题","content":"<p>1980 年9月25日《关于控制我国人口增长问题致全体共产党员、共青团员的公开信》标志着独生子女政策全面实行，但同时也明确提出：“到30年以后，目前特别紧张的人口增长问题可以缓和，也就可以采取不同的人口政策了。”2010年距1980年已经三十年了。而2010年底中国又将进行第六次人口普查，将摸清人口底细。2011年将开始十二五规划，是停止计划生育的最佳时机。可以说，停止计划生育已经是箭在弦上。</p>\n<p>在《公开信》发表30周年之际，2010年9月24日《经济观察报》（国内最有影响、最直言的两三家报纸之一）组织了一场以“人口、人口结构和国家安全” 为主题的论坛。由于我不在国内，没有参加，准备了一篇文章以弥补。中国青年政治学院法学副教授杨支柱，北京大学中国持续发展研究中心研究员王鑫海，北京师范大学管理学院教授李红刚，北京大学人口学和社会学教授李建新参加了这次论坛。经济观察报高级编辑丁力主持了这次讨论会。</p>\n<p>丁力：第六次全国人口普查即将正式启动，而此时也正即《关于控制我国人口增长问题致全体共产党员、共青团员的公开信》发表30周年。孟子认为，诸侯之宝三：土地、人民、政事，人是一个国家的根本，人口政策更是关系到国家的长治久安。独生子女政策在全国已经推行了30年，在控制人口增长的同时，也造成了人口结构、性别比例失调等诸多问题。人口红利逐渐消失的时代，即将面临的或许是 “未富先老”。人口政策是否到了一个需要转折的时期？应该怎么调整？本期论坛，就这个话题，我们请来了几位在这个领域卓有研究的专家，一起探讨人口结构与国家安全的平衡之道。</p>\n<p>　　四位学者的观点以及我的文章发表在《经济观察报》2010年国庆合刊上。这5篇文章的结论是中国应该在十二五规划停止计划生育。李建新教授认为“不彻底废除，我们将是历史的罪人。”</p>\n<p>==========================</p>\n<p>建议十二五规划果断停止计划生育&#8211;《经济观察报》人口专题</p>\n<p>专家建议十二五规划果断停止计划生育</p>\n<p>2010年10月09日经济观察报</p>\n<p>http://finance.ifeng.com/opinion/zjgc/20101009/2686844.shtml</p>\n<p>易富贤</p>\n<p>中国古代先贤们早就认识到人口是国家的根本，对于一个国家的繁荣具有决定性的意义。管仲认为，人众是兵强和国富的基础:“地大国富，人众兵强”，“ 夫霸王之所始也，以人为本。本理则国固，本乱则国危”。孔子说过：“地有余而民不足，君子耻之”，就是说国家领导人的首要任务是发展人口。墨子也有类似表述，认为人口众多是富国和政治稳定的基础：“国家之富，人民之众，刑政之治”，他指出，人口不足，“天下衣食之财，必将不足”。</p>\n<p>　　商鞅也认识到“人众兵强，此帝王之大资也”。商鞅变法的核心其实就是人口政策。在变法之前，秦国地理偏僻，人口稀少，被人看不起。商鞅推行农战制度，大力发展人口。并通过优惠政策，引进外国移民。同时，骚扰敌国农田、粮仓，使得敌国人口减少。经过一百多年的发展，到公元前230年秦始皇发动统一战争时，秦国土地和人口已超过六国总和，一举统一中国。</p>\n<p>　　南宋思想家叶适总结说：“为国之要，在于得民，民多则田垦而税增，役众而兵强。田垦、税增、役众、兵强，则所为而必众，所欲而必遂”。也即人口多，生产多，赋税多，兵员广，国力就增强，也有能力进行救灾、度荒，并且人均赋税轻，人均承担的国防任务也轻，老百姓日子就好过，国家也就容易管理，社会也就更加稳定。</p>\n<p>　　正是因为历代执政者都十分重视人口发展，中国一直是世界第一人口大国和经济强国。直到1840年，当时中国人口和GDP均占世界的33%左右。</p>\n<p>　　社会可持续发展的前提</p>\n<p>　　古老的哲学往往露出年轻的微笑，先贤们的人口思想仍具有现实意义。人类社会赖以存在和发展的两大基本支柱：一是人口再生产，二是物质再生产。政治、经济、国防、文化以及民族心理的安全都有赖于人口安全。</p>\n<p>　　要保证人口相对于上一代不增加也不减少(世代更替)，目前发达国家的总和生育率(妇女平均生孩子数)需要达到2.1。而由于婴幼儿死亡率和出生性别比比发达国家要高，中国世代更替水平生育率应该在2.3以上。生育率如果高于更替水平，会有人口膨胀压力；如果低于更替水平，今后将出现人口减少。</p>\n<p>　　中国于1971年开始实行计划生育，1980年开始实行独生子女政策。社会越发达，养育成本越高，生育意愿越低，婚龄、育龄越晚，不孕率越高，生育率也因此就越低。在经济发展和计划生育的双重作用下，总和生育率从1970年的5.81下降到1979年的2.75，1990年的2.17，1995 年的1.43。2000年第五次人口普查显示生育率只有1.22了；2005年1%人口抽样调查再次证实生育率只有1.33。</p>\n<p>　　中国每年出生人口从1980年代后期的2500万左右下降到1996年之后的1300万左右，人口结构呈倒三角形，是不稳定的人口结构。年龄结构不稳定，导致养老危机；性别结构不稳定，导致光棍危机；民族结构不稳定，可能导致民族矛盾。而美国和印度都有稳定的人口结构：美国是柱状人口结构，印度是正三角人口结构。</p>\n<p>　　就是说，1971年开始实行计划生育的时候，生育率远远高于世代更替水平，有人口膨胀压力；但现在中国的生育率早已低于世代更替水平，意味着即将面临人口萎缩。因此，中国的人口政策需要尽快由人口控制向人口发展转变。</p>\n<p>　　人口结构与家庭安全</p>\n<p>　　孟子曰：“天下之本在国，国之本在家”。计划生育让这一代人很多断子绝孙，让下一代人举目无亲。据统计，每1000个出生婴儿中约有5.4%的人在25岁之前死亡。意外伤害是悬在独生子女头上的利剑。汶川地震中失去子女、子女伤残的家庭惨不忍睹。计划生育政策使得孩子成为 “稀有品”，孩子承载着爸爸、妈妈、爷爷、奶奶、外公、外婆的全部希望，也因此成了罪犯报复社会的目标，2010年连续校园凶杀案让全国人民揪心。</p>\n<p>　　婚姻的稳定是社会稳定的基础。而孩子使得家庭关系变成了三脚架，夫妇俩在精心抚育孩子的过程中，感情不断升华；到了老年，经过几十年的磨合，激情已经升华为浓浓的亲情，夫妻俩在子女的帮助下相互搀扶，在孙辈们的嬉戏中一起老去。但是在计划生育宣传下，繁衍人口的首要功能被淡化，婚姻被简化为爱情，为了爱可以随便离婚，爱得死去活来，离得随随便便。1980年实行独生子女政策以来，孩子少了，维系家庭稳定的纽带也少了，离婚率也就不断攀升。据民政部门统计，1980年中国离婚对数为34.1万对，1990年为80万对，2000年为121万对，2003年为133.1万对，2005年为 161.3万对。</p>\n<p>　　北京、上海、东北地区生育率低，离婚率也高；而广西、江西等地生育率较高，离婚率也较低。韩国以前离婚率并不高，但随着生育率的急剧下降(从 1982年的2.42下降到现在的1.0)，离婚率也在快速上升，现在韩国离婚率排世界第三位了。美国生育率从1960年的3.65下降到1976年的 1.74；离婚率也不断攀升，1981年达到顶峰。1980年代后美国掀起保护家庭运动，生育率上升到世代更替水平附近并保持稳定；离婚率也不断下降，现在已经跌至1970年以来的最低点。1980年代欧洲生育率没有像美国那样止跌，而是继续下降，现在只有1.4左右了，离婚率也居高不下。</p>\n<p>　　由于离婚而带来的单亲家庭问题、老人问题、儿童成长教育问题、社会稳定问题等等，已成为不容忽视的社会问题。欧洲通过各种手段增加离婚的难度，但是收效甚微，因为没有子女为纽带，家庭是无法保持稳定的。高离婚率是一种社会病，但中国一些学者偏偏认为离婚率上升是社会进步的标志，这样的结论显得片面。</p>\n<p>　　1980年代初的一代独生子女进入结婚年龄，这群人的离婚率非常高。一方面是因为独生子女以自我为中心的性格，双方性格难以磨合；一方面是双方四个父母过度干预子女家庭。尤其严重的是，独生子女政策导致性别比不断攀升，光棍危机即将于2012年开始全面爆发。目前初婚年龄男性与女性基本持平，但从2012年开始，男性人口大幅超过女性，到2016年超出女性人口30%以上。总光棍人数也将由2012年的1000万上升到2017年的3000多万，2022年的近4000万。娶上老婆将成为今后成功男人的标志。</p>\n<p>　　这4000万青壮年光棍对婚姻伦理道德的影响和家庭秩序的破坏作用可想而知。相当部分国民将处于“家庭内战”之中。真正的战争是暂时的，但是“家庭内战”将是持久战，对国民的影响比几场真正的战争还要大。保卫婚姻就是保卫国家。</p>\n<p>　　人口结构与国防安全</p>\n<p>　　国防归根结底是人防。中国人口在19世纪初达到4亿之后，一直停滞不前，到1950年仅仅增加到5.5亿；而同期世界总人口却从10亿增加到 25亿，尤其是发达国家人口增加迅猛，比如英国、俄国人口分别从1800年的1600万、3500万增加到1950年的5300万、1.81亿；日本人口从1850年的2700万增加到1950年的8320万。英国人口快速增长的过程中，中国发生了鸦片战争；俄国人口快速增长的过程中，中国失去了上百万平方公里的土地；日本人口快速增长的过程中，发生了中日甲午战争和抗日战争。</p>\n<p>　　1950年到1980年，中国人口与世界同步增长，占世界比例稳定在22%左右，在国防和外交上也扭转了被动挨打的局面。但是实行计划生育以来，中国人口占全球比例下降到目前的19%。尤其是1996年以来，每年出生人口只占全球的10%了，意味着中国人口占全球比例还将急剧下降。人口规模的下降不但导致适龄参军入伍人数下降，也导致支撑国防的经济规模下降。而与中国有边界争端的邻国印度却是朝气蓬勃，近年每年出生人口差不多是中国的两倍，意味着今后的综合国力将远超中国。高盛全球研究等多家机构均预测印度将成为世界第一大经济体。2040年中国劳动人口与65岁以上老年人口比例是 2.3：1，而印度是6.7：1，国防力量和经济力量对比可想而知。</p>\n<p>　　人口问题忧思</p>\n<p>　　1980年中共中央《关于控制我国人口增长致全体共产党员、共青团员的公开信》标志着独生子女政策全面实行，但也明确提出：“到30年以后，目前特别紧张的人口增长问题可以缓和，也就可以采取不同的人口政策了。”2010年距1980年已经30年了，中国的社会经济和人口形势也发生了天翻地覆的变化。随着人类发展指数(HDI，联合国用来反映社会发展水平的综合指标)的提高，生育率直线下降。中国大陆2010年的HDI相当于韩国和中国台湾 1990年左右的水平，当时这两个地区的生育率只有1.7左右。现在泰国、伊朗的HDI与中国非常接近，生育率都只有1.6左右。</p>\n<p>　　有人提出用二胎方案取代独生子女政策。其实国际国内经验表明二胎方案不足以恢复人口发展能力。新加坡、韩国、中国台湾、伊朗都为曾经提倡二胎而后悔不已。中国从1980年代开始在山西翼城、甘肃酒泉、河北承德、湖北恩施等840多万人口的农村地区试点“二胎”，但是2000年翼城生育率只有 1.5，酒泉只有1.4，恩施2005年只有1.47，承德只有1.6。</p>\n<p>　　有人担心停止计划生育之后会出现补偿性出生高峰，其实纵观人类数千年文明史，人口从来就不是平稳的，人口出生高峰往往导致此后国力的提升。日本战后三年的出生高峰“团块世代”奠定了几十年的繁荣。美国国力强盛，很大程度得益于两次出生高峰：1955年到1965年平均每年出生415万，是 1930年代的1.7倍；而1980年代出现了第二次出生高峰，每年出生人口从1976年的317万上升到1990年的416万。而欧洲和日本1980年代之后却没有出现出生高峰，现在经济也开始走向衰退了。</p>\n<p>　　根据各项人口学指标 (育龄妇女人数、生育意愿、不孕症发病率、输卵管结扎率、剖腹产比例)估算，“补偿性生育高峰”只多出生3000多万孩子，即便在补偿性出生高峰期间，加上正常出生的，中国每年最多只出生2000万孩子，远达不到中国1980年代后期的水平和印度现在的水平 (每年均出生2500万孩子)。</p>\n<p>笔者认为，2011年将开始 “十二五”规划，果断停止计划生育，可以一举扭转被动局面，对以人为本的科学发展观将起到画龙点睛的作用；也为今后的人口发展赢得宝贵的时间。停止计划生育一举多得：缓解现在的就业压力、今后的老年化压力和光棍问题，弥补今后劳动力短缺，将经济模式由投资驱动型转向消费驱动型。</p>\n<p>==========</p>\n<p>可通过下面链接查看李建新、李红刚、王鑫海、杨支柱的文章：</p>\n<p>李建新：人口变迁与大国实力兴衰</p>\n<p>http://finance.ifeng.com/opinion/zjgc/20101009/2686843.shtml</p>\n<p>http://www.eeo.com.cn/eeo/jjgcb/2010/10/11/182196.shtml</p>\n<p>李红刚：人口减少将导致经济增长停滞或衰退-人口政策调整迫在眉睫</p>\n<p>http://finance.ifeng.com/opinion/zjgc/20101009/2686840.shtml</p>\n<p>http://www.eeo.com.cn/eeo/jjgcb/2010/10/11/182194.shtml</p>\n<p>王鑫海：人口是国土安全的基石</p>\n<p>http://finance.ifeng.com/opinion/zjgc/20101009/2686839.shtml</p>\n<p>杨支柱：即将到来的第四波移民潮</p>\n<p>http://rich.online.sh.cn/rich/gb/content/2010-10/09/content_4033454.htm</p>\n","author":296,"categories":[20534],"tags":[11846,8641,14639,9822,9362]}