{"id":114124,"link":"https://chinadigitaltimes.net/chinese/2010/10/美国对中国绿色技术贸易政策展开调查/","date":"2010-10-17T02:30:27Z","modified":"2010-10-17T02:30:27Z","title":"美国对中国绿色技术贸易政策展开调查","content":"<p><p>美国贸易代表柯克星期五(10月15日)宣布，政府开始对一些产业针对中国补贴绿色技术产业的抱怨展开调查。相关产业组织对这个举动表示欢迎。而有贸易专家则认为，从时机上看，奥巴马政府此举是平衡推迟汇率报告影响的政治动作。</p>\n<p>贸易代表柯克说，美国政府将依据1974年贸易法中的301条款对中国政府的行为和政策对绿色技术的贸易和投资所产生的影响进行调查。</p>\n<p>柯克说，这项调查是应美国钢铁工人联合会(United Steelworkers)今年9月9日提出的申诉所展开的。该申诉指责中国政府大范围实施与世界贸易组织规则相悖的政策，以保护并不公平地支持本国的风能、太阳能产品，以及先进电池和节能汽车等生产商，意图主宰这些产品的全球供应。</p>\n<p>柯克表示，绿色技术是美国的一个至关重要的产业门类；它将是未来就业机会的源泉。他说，奥巴马政府致力于为美国的工人、商业机构和绿色技术企业家提供公平竞争环境。</p>\n<p>*钢铁工人联合会欢迎调查*</p>\n<p>申诉方美国钢铁工人联合会对奥巴马政府决定就此展开调查表示欢迎。该联合会发言人韦恩·拉尼克(Wayne Ranick)说：</p>\n<p>“今天我们得知美国贸易代表和奥巴马政府已经依据贸易法301条款接受了我们的申诉。我们的意图是要清除中国政府实施的那些影响到美国绿色能源领域工人利益的政策。”</p>\n<p>该联合会说，有充足的证据显示中国在多方面的政策与世贸组织的规则不符。拉尼克在谈及这些政策时说：</p>\n<p>“我们提出的这些将被调查的问题有，中国政府对获取绿色技术产品所需的原材料进行控制&#8230;还希望对那些针对外国公司和产品的歧视性政策进行调查&#8230;&#8230;我们希望进一步调查世贸组织规则所禁止，但是中国却在实施的绿色技术产品出口补贴行为。”</p>\n<p>美国制造业联盟(Alliance for American Manufacturing)等产业组织当天也发表声明，对贸易代表的决定表示欢迎。</p>\n<p>*发布时机不寻常*</p>\n<p>美国在世贸组织成立后事实上已经没有再实施过贸易法301条款。华盛顿智囊机构卡托研究所的贸易问题专家丹尼尔·艾肯森(Daniel Ikenson)说，这是因为许多人认为这个条款与世贸组织的规则相悖。他认为，以这个条款进行调查的目的是收集证据。他说，一旦有足够证据，他们可能会告知中国政府，将会向世贸组织提出市场准入申诉。</p>\n<p>卡托研究所贸易政策研究中心副主任艾肯森说，这个决定本身并不让人吃惊，而其发布的时机却不同寻常。</p>\n<p>他说：“有意思的是，今天也是财政部公布汇率评估报告的截止日期。我认为美国政府不可能在给中国贴上‘汇率操纵国’标签的当天，同时宣布展开301条款调查。所以，我认为这意味着财政部的报告将会推迟发布；或者说，如果发布报告，也会说它没有发现中国在操纵货币。”</p>\n<p>艾肯森的猜测得到应验。在他作出上述评论之后，财政部发表声明说，将推迟发表汇率政策报告。</p>\n<p>*艾肯森：有政治用意*</p>\n<p>艾肯森说，奥巴马政府这样做有政治用意，就是政府希望以此平衡推迟汇率报告或者不打算认定中国操纵货币可能产生的影响。</p>\n<p>艾肯森说：“这是奥巴马政府在选举前面对选民所采取的保持颜面的动作；同时也是要让中国政府了解到，本届政府在严肃地看待产业界所表达的担忧。”</p>\n<p>不过，艾肯森认为，政府对贸易扭曲行为进行调查比在货币问题上施压更为严肃，更有意义，也更为正当合理。</p>\n<p>根据法律，美国贸易代表有90天的时间对美国钢铁工人联合会的申诉进行调查。美国贸易代表柯克说，如果那些指控有充足的证据予以支持，并能够在世贸组织争端协调中得以有效利用，政府将会向世贸组织提出诉讼，全力维护自身利益。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101015-China-Green-Tech-105074859.html\" title=\"美国对中国绿色技术贸易政策展开调查\">美国对中国绿色技术贸易政策展开调查</a></p>\n","author":138,"categories":[8779],"tags":[9245,9426]}