{"id":114123,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国大陆缺席世界福音大会/","date":"2010-10-17T02:30:25Z","modified":"2010-10-17T02:30:25Z","title":"中国大陆缺席世界福音大会","content":"<p><p>中国当局要求出席基督教世界福音大会的香港代表介绍中国宗教事务的“真实情况”。中国家庭教会成员表示，真实情况就是中国仍缺乏宗教信仰自由。</p>\n<p>基督教第三届世界福音大会星期六在南非开普敦开幕。来自全球200多个国家和地区的大约4000名基督教领袖将讨论传播福音、脱贫、以及预防艾滋病传播等问题。</p>\n<p>中国官方教会因拒绝签署体现自由传教原则的“洛桑信约”而缺席，大会邀请的200名中国家庭教会的代表则由于中国当局的禁止而未能前往南非出席会议。这样一来，和前两次洛桑福音大会一样，拥有数千万基督徒的中国大陆没有代表出席第三届世界福音大会。</p>\n<p>*北京要求香港代表反映中国现实*</p>\n<p>据香港南华早报透露，北京宗教事务官员要求出席第三届世界福音大会的香港代表团成员在会上介绍中国宗教事务的“真实情况”。报道说，早在几个月前，中国宗教官员就开始向香港宗教界打听哪些人将出席这次会议，他们将在会上表达什么样的观点。报道援引一位不便透露姓名的香港宗教界人士的话说，北京官员“希望我们说，外界有关大陆存在宗教迫害的指控是不真实的。”</p>\n<p>香港舆论普遍认为，北京希望在世界面前展示中国在宗教自由方面所取得的进步，但是禁止和阻挠受到邀请的家庭教会代表出席洛桑福音大会留给世人的印象只能是适得其反。</p>\n<p>广州良人家庭教会的牧师王岛在接受美国之音采访时表示，中国当局阻止家庭教会出席这次世界福音大会的事实表明中国缺乏宗教自由。</p>\n<p>*北京担心家庭教会扩大国际影响*</p>\n<p>他说：“他们主要是缺乏安全感，害怕中国家庭教会能够得到整个国际社会的一个普遍的承认和公开，害怕这些家庭教会的领袖出去以后把中国没有宗教自由的真实情况会更加清晰、更详细地向世界公布。他们害怕这一点，所以就拼命地拦阻。”</p>\n<p>改革开放以来的30多年中，中国家庭教会激增，这些教会绝大多数没有按照中国宗教事务条例的规定办理登记手续，处于“地下”或“非法”的状态。而经过登记的天主教和新教教会则需要遵守官方制定的“自治、自养、自传”的原则，被称为官方教会或“三自教会”。</p>\n<p>*三自教会“有党支部”*</p>\n<p>为什么家庭教会不去登记而成为合法教会呢？广州良人家庭教会牧师王岛说：“关于三自教会，我们家庭教会的观点一直不承认它是一个纯正的教会，因为它是以政府为头的，听政府的。我们知道每个三自教会基本上都有党支部，以此来控制教会。而家庭教会是民间的，以圣经为主的。所以他们一直把家庭教会认为是非法的，不承认它存在的事实。”</p>\n<p>中国2010年9月首次公布的宗教蓝皮书宣布全国现有基督教徒共有2305万人，约占全国人口总数的1.8%。但是研究中国基督教现状的民间学者范亚峰认为，蓝皮书的数字包括的仅仅是经过登记的官方教会的信徒，而没有把家庭教会庞大的人数计算在内，它的最大失败之处就是根本否认了家庭教会的存在。</p>\n<p>*家庭教会渐成主流*</p>\n<p>根据范亚峰的估计，中国家庭教会的人数应该在5000万人左右，加上官方统计的2000多万，以及天主教徒1000多万，中国基督徒总数应该介乎7000万到8000万之间。</p>\n<p>王岛牧师说，目前家庭教会已经成为中国城乡的主流教会，这个事实得到国际基督教团体的承认。他说：“家庭教会最近发展很快，比如说在广州，听说有1000多个家庭教会，几乎有教会的每个小区、每栋楼都是家庭教会的形式，发展很快，形式也很灵活，很受欢迎。”</p>\n<p>黄小佳是广州一个家庭教会的普通信徒，她对美国之音表示，她选择什么样的教会完全是凭圣经的教导和自己的信仰：“我觉得加入教会是圣经里面的教导，如果教会不是以信仰为中心，而只是作为一种精神的活动中心，我就不能接受。”</p>\n<p>中国政协副主席杜青林不久前在庆祝中国基督教发起三自爱国运动60周年的纪念会上说，60年前，老一辈中国基督教爱国人士顺应新中国成立这一变革，发起三自革新运动，宣告中国基督教割断与帝国主义的关系，摆脱帝国主义的控制和影响，实行自治、自养、自传，逐步走上与社会主义社会相适应的新路。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101016-house-churches-beijing-105096289.html\" title=\"中国大陆缺席世界福音大会\">中国大陆缺席世界福音大会</a></p>\n","author":138,"categories":[8779],"tags":[16385,15205]}