{"id":114115,"link":"https://chinadigitaltimes.net/chinese/2010/10/衡阳一村民为保家园被以“危害公共安全”拘留图/","date":"2010-10-17T02:30:09Z","modified":"2010-10-17T02:30:09Z","title":"衡阳一村民为保家园被以“危害公共安全”拘留(图)","content":"<div>\n<p>       10月13日下午四点左右，村民周忠杰在衡阳市蒸湘区华新小学门前，被警察以“危害公共安全”的名义抓走。此前的9月30日，湖南省衡阳市高新开发区在进行强拆民房时，一挖机无故将周忠杰房屋的一角抓倒。在喊叫无效的情况下，忍无可忍的周忠杰开着自己的东风牌货车冲向那些强行拆迁并野蛮打人的城管队伍&#8230;&#8230;。</p>\n<p>     <strong>合法民房遭强拆突袭</strong></p>\n<p>     9月30日，衡阳市高新开发区拆迁办组织人员到柘里管理处三组进行拆迁。上午9点多钟，30多名城管队员在拆迁办主任许建伟的带领下，浩浩荡荡开进柘里管理处。柘里管理处书记李贤亮、主任王继秋早早的等候在现场。</p>\n<p>     根据工作安排，当天动拆的是周忠国、周少红等人家的房子。此前，房主已经与拆迁办及开发商谈好了赔偿的相关事宜并签字同意拆迁。对于这样一起没有任何争议的拆迁，动用数十名城管人员，当地群众感到不理解。</p>\n<p>    在好奇心的驱使下，很多人都赶到现场看热闹。前期的拆迁工作进行得很顺利，随着挖机长臂的摆动，两栋房子在一阵粉尘过后化为几堆废墟。正当看热闹的群众准备离开之时，令人吃惊的一幕发生了，挖机的长臂从空中划过一道弧线，突然砸向附近周忠杰家的房屋。 </p>\n<p>     面对这突然的变故，正在现场看热闹的周忠杰一家惊呆了，他们不顾一切冲上去保护自己的房屋。周忠杰第一个冲到挖机旁，质问拆迁人员为什么要拆自己家的房屋。挖机操作人员未予理睬，准备继续动拆。</p>\n<p>     在众人的惊呼声中，周忠杰情急之下正欲爬上挖机，但很快被几个城管队员包围扭住。见丈夫被控制住了，妻子刘苏香犹如飞蛾扑火那么冲动，但很快遭城管队员殴打在地。</p>\n<p>      周忠杰的弟弟周忠秋见这么多人围攻自己的嫂子，正向前将嫂子拉出来，结果被另一批城管人员围住，城管将周忠秋按倒在地，对其拳打脚踢。</p>\n<p>    <strong>无助房主欲开车撞人</strong></p>\n<p>    面对这样一群气势汹汹的城管队员，当地围观的群众敢怒而不敢言。自己家的房屋无故差点被拆掉，妻子与弟弟又被那么多城管围在废墟上进行殴打，周忠杰感到到绝望了，他彻底丧失了理智。</p>\n<p>    在一阵声嘶力竭的怒吼之后，他挣脱城管的手，冲进自己的东风牌货车驾驶舱，开着车朝强拆人员冲过去。看着来势凶猛的东风牌，那些年轻力壮的城管队员瞬间鸡飞鸭走般地逃离拆迁现场。看到大批城管队员逃走，挖机驾驶员也连忙丢下挖机随同而逃。  </p>\n<p>    拆迁人员撤退后，周忠杰一边拨打110报警，一边请人将受伤的妻子与弟弟送往医院疗伤。经医院诊断，刘苏香头部、背部多处被打伤，腿部有多处淤肿；周忠秋除头部、身上多处带伤外，鼻梁骨疑为骨折。 </p>\n<p>     在周忠杰报警之后，当地派出所民警来到现场，要了几个电话号码就走了。当天晚上，派出所民警来到他家，一直做他们的思想工作，让他把挖机放了。10月1日凌晨，派出所民警再次打来电话，让周忠杰放回挖机，周忠杰愤怒的说：“我一家三个人被打伤了你们不管，就只讲让我们放挖机，未必我一家三个人的命还抵不上一台挖机啊！”见他情绪这么激动，对方挂断了电话。</p>\n<p>    10月2日，周忠杰告诉记者，由于自己家的房屋无故被拆坏一角，妻子与弟弟被打伤，所以他将拆坏他房子的那台挖机用钢丝绳锁住了，以此要求拆迁办对此事进行处理。周说，那天眼看着自己的房屋要被强拆，亲人又遭受殴打，当时他的脑海里一片空白。万念俱息之下，他想开着车撞向自己的房子，与那些要强拆他房屋的人同归于尽。</p>\n<p>     <strong>历史名迹危在旦夕</strong></p>\n<p>     得知记者的到来，高新技术开发区柘里管理处三组的村民纷纷向记者介绍当天的情况。对于柘里村土地被一块接一块的被征收，当地群众说：“出面的是政府，获利的是开发商，受到好处的是干部，吃亏的是老百姓。”</p>\n<p>     村民还反映，近几年来，该村大部分土地被征收，在拆迁赔偿这些问题上，由于有所争议，曾多次发生群众挨打事件。柘里三组的所有山地、粮田、民房等全部被征收用于开发商品房，安置的房屋和赔偿一直没有落实到位。周忠杰被拆坏一角的房屋虽然在征收之列</p>\n<p>，但是由于赔偿事宜还没有谈好，拆迁办也还未对该房屋面积进行丈量。这次强行拆迁失败后，在现场的领导解释是当时搞错了。</p>\n<p>    对此，三组的群众非常气愤，他们认为这是开发区与拆迁办联手进行的一场“强拆演习”，意在试探当地群众的法律意识及对待强拆的态度怎么样。</p>\n<p>    当地群众还告诉记者，坐落在柘里三组的历史文化名迹爱莲堂正面临着毁灭性灾难，这场灾难来源于高新开发区在这一片商品房的开发。爱莲堂是北宋理学家、哲学家周敦颐在衡阳仅存的生活遗迹，是康熙皇帝御封的祭祠周子的专祠，一直是古代衡阳祀奉周敦颐重要场所。</p>\n<p>     抗日战争胜利后，此地便成了衡阳周敦颐后裔们祈祖之地。如今的爱莲堂里供奉着周氏先贤周敦颐、周恩来、周树人（鲁迅）的画像与照片。然而，就是这样一处历史名迹，爱莲堂竟然也被列在拆迁之列，此举引起了社会各界的广泛关注。三组原出纳员周忠杰为了保护爱莲堂，对此处进行拆迁提出不同意见，结果在今年8月16日被柘里管理处下文免职，免职的理由是“在思想上不能够与管理处两委高度保持一致。”</p>\n<p>     柘里管理处三组的老人们一提起此事就痛哭流泪，他们说：“日本鬼子的炮火没有炸倒爱莲堂，文革期间没有推倒爱莲堂，现在的开发区想用钞票砸倒爱莲堂，我们坚决不答应!”</p>\n</div>\n","author":176,"categories":[9203],"tags":[]}