{"id":114131,"link":"https://chinadigitaltimes.net/chinese/2010/10/从前，在大马孔多局域网里，有这么一个伊甸园/","date":"2010-10-17T02:55:10Z","modified":"2010-10-17T02:55:10Z","title":"从前，在大马孔多局域网里，有这么一个伊甸园","content":"<p><p>在很久很久以前，有一座城市，它的名字叫做大马孔多。它的姊妹城市马孔多里，因为潮湿，鱼儿都游到了空中，而在大马孔多里，因为缺氧，有一半以上的植物和动物都退化成（或许也是进化，谁知道？毕竟在这里，一切都是与别处相反的，包括“进化”和“退化”的含义。辩证，我们要辩证看问题。能适应环境就是好的，能适应吃粪的人未必就比不吃粪而吃饭的人不好。）无氧呼吸。</p>\n<p>在大马孔多的边界，有一条厚49米，高101米的巨大铸铁大墙围着，一座封住了天空的大网，则以墙头为地基，像一个罩子一样扣在大马孔多的头上，据城主所说，这是为了防止外面的苍蝇掉下来，影响城里的人吃粪。</p>\n<p>这个大网除了“防苍蝇”之外，还有一个作用，就是给城里人用以通信。网内养着无数的蜘蛛，蜘蛛们吐着丝，蜘蛛丝垂下，直到人们的窗外。居民们（因为城主要他们吃粪，所以他们有一个很洋气的名字，叫做：shitzen）经常把要说的话写下来绑在蜘蛛丝上，如果这话是要对某个人说的，你就在这个纸片儿的末尾写上他的名字，如果这话是要对所有人说的，你就在这个制片儿的末尾写上“共享”。</p>\n<p>这些蜘蛛，有大有小，当然，它们所能承担的工作量也有大有小。它们有些是城主养的，有些是富豪养的，有些是普通居民养的。城主经常偷偷地或光明正大地把蜘蛛们传递的纸片儿截下来看，有的看完之后还扔垃圾桶去，更有甚者，甚至连蜘蛛，也给城主吃了。</p>\n<p>城主养蜘蛛和吃蜘蛛的事儿，完全就没有什么法理逻辑，其实城主无论干什么，都完全没有法理逻辑。因为凡是是它认为对它有利的，它就会放行，凡是它认为对它有害的，它就会千方百计阻止，而完全不顾这些行为在法理上可能是前后矛盾。它把这种实用主义的做法称之为“两个凡是”。在很久很久之前，以前的城主曾经也宣扬过“两种凡是”，但是据说那个“两种凡是”和这个“两种凡是”并非两码事，但是，谁知道？<br />\n<span></span><br />\n在这个弥漫着臭气的城里，在这么一个让有氧呼吸的生物窒息的城里，有那么的一只蜘蛛，它的名字是一本小说的名字，显得那么的与众不同。它在网内，在城墙内，担负着给居民们传递纸片儿的任务。据说它并不完全在网内，据说，它有一根可以穿破大网的巨大吸管，它可以用这根红白相见的吸管吸取网外的氧气。据说，在外面，氧气的含量比这里高多了。据说在外面，大伙都是有氧呼吸的。</p>\n<p>可是有氧呼吸在这里是种罪行。所以人们一直不明白，它为什么一直不被城主吃掉。不仅如此，人们依靠他传递纸片儿的时候，不需要千方百计地用江湖黑话来试图避开城主的窥视和截取。它是一个传说，在黑暗无光的夜晚，它发着幽冥之光，照亮了天堂之城。</p>\n<p>不是所有人都可以利用它传递纸片儿。你需要有人带你进去。但是一旦你进去之后，就可以随心所欲地发言。有人骂城主是乌龟，有人骂那些骂城主的人是乌龟，有人骂那些骂那些城主的人是乌龟的人是乌龟；有人宣扬我们要爱这个城市的理念，有人宣扬我们不该爱这个城市的理念，有人宣扬介乎于两者之间的理念，有人宣扬更复杂的理念；有人说我们要爱要和平要被打一边脸就把另一边脸也送过去，有人说我们随时随地都要更凶狠一些因为别人太凶狠了，有人说你给我脸我给你脸你不给我脸我就应该XXOO你全家；有人说这只蜘蛛的主人是个好人，有人说这只蜘蛛的主人养这只蜘蛛是为了把人像鱼一样钓起来送给城主吃；反正，什么话都有人说，他们经常为了意见的不同而吵起来，他们并非像外面那些一知半解的人以为的那样，思想相像度高达99%，相反，他们谈话时的分歧之大，很多时候远高于外面的人——但是有一个共同点，就是他们都不需要担心纸片儿突然消失不见。也是因为他们的不需要担心，所以，他们能够充分地在纸片儿对话中展现那些思想中的不同点。</p>\n<p>有人一直不明白，这只蜘蛛存在那么久了，为什么还没有遭到城主的暗算。其实这只蜘蛛一只都遭到城主的暗算，城主不断放出白色的布谷鸟去攻击这只蜘蛛，这种布谷鸟有个好听的学名，叫做“白色孔布”。城主不断找蜘蛛饲养人的麻烦，城主派人去盯着蜘蛛传递的那些纸片儿，它没有办法看到那些在纸片儿底下写了人名的一对一纸片儿，但是它还是可以让人混进来，看到那些对所有蜘蛛使用者公开的纸片儿，然后这些盯梢者通过分析里面的信息，去找那些人，去找那些人的麻烦。<br />\n蜘蛛饲养人靠在一个印书社印书过活。于是城主就让印书社辞退了蜘蛛饲养人。蜘蛛饲养人租住在一个洞穴里，于是城主就恐吓洞穴所有者，使他赶走蜘蛛饲养人。这一切都无法使蜘蛛饲养人放弃它的蜘蛛。但是后来，城主开始找人骚扰蜘蛛饲养人的妻子、父母，甚至是妻子的父母。无奈之下，蜘蛛饲养人只好放弃它的蜘蛛。</p>\n<p>一个传说覆灭了。一个奇迹覆灭了。如何在网内再找到一只可以<span>自</span><span>由</span>传递纸片儿的蜘蛛，成了蜘蛛使用者们所谈论的问题。这只蜘蛛据说有一千九百八十<span>四</span>名使用者，有人说，他们由原来的一个一千九百八十<span>四</span>人，变成现在的一千九百八十<span>四</span>个一人。他们变得空前的孤单，无比的无助。</p>\n<p>但是，绝望过后将会是希望。有人也说，这一千九百八十<span>四</span>个一人，将会变成一千九百八十<span>四</span>个一千九百八十<span>四</span>人。真相始终会击破一切阻碍，告诉那些被红布蒙蔽了双眼的人们：<br />\n其实你们并非无氧呼吸的动物，你们需要氧气。</p>\n<p>在放弃蜘蛛之前，蜘蛛饲养人曾经说过：“希望我们再见面的时候，这个世界上再也没有让人窒息的高墙。”</p>\n<p>在放弃蜘蛛之后，蜘蛛饲养人说：“若干年后你还能想起，曾有这样一个地方让你既有勇气表达自己的真实所想，又能找到现实生活中无法找到的思想知己。<span>自</span><span>由</span>的春天会来的。”</p>\n<p>+1984。</p>\n<p>转载自：<a href=\"http://blog.sina.com.cn/s/blog_5dbcbbe00100mqry.html\" rel=\"nofollow\">http://blog.sina.com.cn/s/blog_5dbcbbe00100mqry.html</a></p></p>\n","author":176,"categories":[1],"tags":[9050,9848,8584,8819,14433,14366]}