{"id":114122,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国在国际打压台湾引来换国旗争议/","date":"2010-10-17T02:30:24Z","modified":"2010-10-17T02:30:24Z","title":"中国在国际打压台湾引来&#8221;换国旗&#8221;争议","content":"<p><p>由于中国在国际上施加压力，使得台湾无法在国际上使用中华民国的名称或旗帜，引发了民进党立委提出了“改变国旗”的说法，引起各方议论。</p>\n<p>10月7号，台湾驻越南代表处举办庆祝中华民国99年国庆酒会，会场悬挂的布幕仅写着“庆祝九十九年双十节酒会”，并无“国庆”两字，因此受到媒体与政治人物的关注。对此台湾外交部解释，因为2007年时两岸关系紧张，越南方面要求避免使用“国庆”两字，所以才更改布幕用字。</p>\n<p>*中国施压 台湾让步招来批评*</p>\n<p>民进党立法委员蔡煌琅10月14号在立法院外交及国防委员会质询外交部长杨进添的时候，对此事提出质疑。蔡煌琅批评，国民党到海外都不敢拿出国旗。质询结束之后并说：“以后有机会我们希望可以改变这个国旗”。</p>\n<p>10月15号，蔡煌琅再度针对此事发言，表示现在的国旗代表过去旧政权的图腾，“虽然不喜欢，但这是现在最大公约数”，但是“如果未来台湾两千三百万人想换，且全世界接受，当然可以换。”他并且说，现在台湾在国际赛事上都使用奥运会旗帜，大家也都接受，所以他认为“也可以试着用奥会旗帜当国旗”。</p>\n<p>针对蔡煌琅的说法，国民党籍的新北市市长候选人朱立伦10月16号早上在参加&#8221;九九重阳全民健走&#8221;活动时评论说：“这个国旗的事情是非常、非常严肃，非常、非常重大，这是牵涉到整个国家的问题，我觉得任何立法委员不可以随便提到这样的议题。我想民进党这边，也应该对他的党籍立委提出这样的意见，提出说明。”</p>\n<p>民进党党主席、新北市市长候选人蔡英文16号早上在成立板桥、五股竞选总部时，对蔡煌琅的说法提出解释：“蔡煌琅委员的质询，他的意思是说，如果马政府觉得两岸关系这么好的话，那他就应该尽力去让我们的国旗在更多地方可以看的到，不是吗?”</p>\n<p>*台外交部吁中国勿阻台湾正常国际活动*</p>\n<p>此前也发生中国在政府间国际渔业管理组织“美洲热带鲔鱼委员会”(Inter-American Tropical Tuna Commission)以及在国际学术研究团体“国际风险分析学会”(Society for Risk Analysis)等国际组织对台湾进行打压。</p>\n<p>根据报导，中国代表团向美洲热带鲔鱼委员会提出禁止中华民国国旗、国徽以及国歌出现于会场之中。对此台湾外交部回应，该委员会举行大会时，本来就没有悬挂各会员国旗，也无奏国歌之安排，中国代表团做法并不恰当。而且台湾与中国是在今年8月27日签订“安地瓜公约”时，同时加入会员的，台湾方面以“中华台北”身份加入，是在公约谈判时就已经与中国方面取得共识的。</p>\n<p>而“国际风险分析协会”原本就无国家会员，任何个人或团体都可以申请参加。“国际风险分析学会台湾分会”(Taiwan Chapter of Society for Risk Analysis)成立于2005年12月。但中国分会在今年6月致函协会秘书处，要求矮化台湾分会地位。</p>\n<p>民进党主席蔡英文批评，正是因为中国的打压，才使的台湾无论官方或民间，都无法正常使用中华民国国旗。她说：“我觉得是这样的，这个国家既然有国旗，不管到哪里、在哪种场合，都应该要用国旗。我们现在在很多地方不能用国旗，甚至于政府也限制我们拿国旗，主要还是很多来自中国的压力。”</p>\n<p>蔡英文强调，如果这是(马)政府的责任，政府就要尽力去做。</p>\n<p>台湾外交部则发出声明，呼吁中国勿阻扰台湾进行正常国际活动。并提到马英九总统在就职演说当中说的，唯有台湾在国际上不被孤立，两岸关系发展才能够向前发展，如果不正面看待台湾两千三百万人民参与国际空间的需求，两岸关系的发展势将受到局限。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101016-china-supress-tw-105096454.html\" title=\"中国在国际打压台湾引来\"换国旗\"争议\">中国在国际打压台湾引来&#8221;换国旗&#8221;争议</a></p>\n","author":138,"categories":[8779],"tags":[11840]}