{"id":114100,"link":"https://chinadigitaltimes.net/chinese/2010/10/【一周串烧】这一切都和自由有关/","date":"2010-10-17T02:11:52Z","modified":"2010-10-17T02:11:52Z","title":"【一周串烧】这一切都和自由有关","content":"<p><p> </p>\n<p> </p>\n<p>  <br />\n国庆之后的这一周，《剑雨》《狄仁杰》还继续放着，《盗梦空间》的档期仿佛无止无休，曹禺的致敬季落下帷幕，东东枪的相声剧开始逗乐，《六里庄的艳俗生活》其实说的问题很严肃。这些都是轻松的，不轻松的话题更多，《收获》终于要涨稿费了，作家又炮轰小学语文课本了，明星谢娜为老爸遭强拆维权，传说演员要被降薪，还有个是偷菜游戏的，这些事情五花八门，但仔细一看，他们都和“自由”两个字有关。 </p>\n<p> <br />\n上海作协下面有两个文学杂志，《收获》和《上海文学》，从明年开始，他们的稿费标准要提高到原来的2至5倍，这个是政府掏钱，每年都注入资金。这个消息让纯文学刊物士气大振，仿佛钱柜一开，好事自然来，纯文学的春天就要来了。目前，纯文学刊物的境况已经到了混不下去的地步，很多杂志苟延残喘，早该停业清盘了。纯文学杂志被读者抛弃，被文学抛弃了。纯文学杂志基本在各级作协管辖之下，从内容到形式，都要受到文学管理部门的控制，内容不能旁逸斜出，不能脱离轨道。纯文学杂志的存在，更像是被各级作协的工作人员绑架了的一只饭碗。等着别人喂食的杂志，一定是吃人家嘴短、仰人鼻息的文学，一定是不自由的文学，这样的文学，谁又需要呢？</p>\n<p> <br />\n在所谓纯文学叫苦连天的时候，市场化的文学正风生水起，虽然也是泥沙俱下，假冒伪劣层出不穷，但在一个相对正常的出版生态环境里，作协管不到的文学刊物、书籍、网站，毕竟有了更大的写作空间。这些由读者直接出钱供养的地方，才是产生好文学的希望所在。人为地把纯文学和市场文学对立起来，只不过是制造紧张气氛。历史将会证明，文学的经典作品将在市场里产生。不要以为市场化出版社和普通读者只会追捧烂书，真正打动人心的好文学，也会在市场上找到属于它的位置，顺带着还会占领当代文学史。</p>\n<p> <br />\n纯文学的危机，核心是作家掌握不了自己的笔。作家叶开的一篇炮轰小学语文课本的文章告诉我们，作家不光管不了笔，连发表过的文章都有可能被“强拆”。叶开通过仔细对比，列出巴金、王安忆、安徒生都名家作品强行“改编”的例子，比如巴金的《鸟的天堂》，被教材编写者进行了大量的改写，<br />\n如巴金原文中“很快地这个树林变得很热闹了”被改成“树上就变得热闹了”，这种画蛇添足式的删改，在这篇课文里有几十处。这样的强行改写，不仅把一代代的学生蒙在鼓里，连巴金先生的女儿都不知道真相。虽然是打着为了孩子的旗号，但这种侵犯作者著作权的事情，还是出乎我们的想象。</p>\n<p> <br />\n在我的印象里，谢娜一直是个乐呵呵的小妞，但看过她前几天连发的几条微博，我才知道自己对这个人有多么不了解，她在人前欢笑的背后，有多少不为人知的愤怒和痛苦。谢娜的父亲是强拆的受害者，谢娜很早就陪着父亲到北京告状，但问题至今没有解决。“城建局的人又来了，没有任何法律依据强拆，爸阻拦，就把爸爸关了起来，放出来时已经是一片废墟！！！”这个可爱的姑娘最后一条反拆迁微博是：“坚决反对违法拆迁&#8230;&#8230;.我爱中国！”</p>\n<p> <br />\n谢娜的最后那句话，一定是流着眼泪写的，这句复杂的感慨，包含着信心，也隐有愤怒。让我想起老舍先生的话剧《茶馆》里，常四爷说了一句：“我爱大清国，大清国爱我吗？”还有电影《苦恋》里，主人公的女儿问父亲，“您爱我们这个国家，可这个国家爱您吗”当然，我没有联想。</p>\n<p> <br />\n影视剧市场红火，演员的薪水也水涨船高，陈道明、李幼斌、孙红雷、胡军身价飘红，港台演员北上淘金，也赚得盆满钵满。有些人吃不住了，以制片人为主，开始放消息说广电总局要给演员降薪。广电总局说不知道，但还有人坚持说，其实广电总局正在商量对策。放出这样的风声，也许是想压一压价吧。我以为，如果导演嫌演员价格高，可以学康洪雷拍《士兵突击》，把经费多用在制作上，埋头做好剧的质量，看《疯狂的石头》《武林外传》《士兵突击》，哪个演员的薪水高？如果你拍《金婚》这样的，张国立蒋雯丽还真是能帮你赚钱。你管他一集十万还是二十万，这是市场自由选择的结果，他们的钱不是总局发的，是市场给的，总局凭什么限薪？如果想学NBA的薪金封顶也可以，你得按NBA的管理模式来，来得了么？</p>\n<p>   <br />\n <br />\n  潘采夫</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[9625]}