{"id":114147,"link":"https://chinadigitaltimes.net/chinese/2010/10/每周一推（57）：刘晓波：对黑窑童奴案的继续追问/","date":"2010-10-17T09:01:44Z","modified":"2010-10-18T19:48:08Z","title":"每周一推（57）：刘晓波：对黑窑童奴案的继续追问","content":"<p><p><strong>冉按：</strong>因廖胡子亦武之介，我与晓波相识1998年的成都，我记得我们一起喝酒，看过球赛，但是否是世界杯则记忆不是很准确了。这次见他，他的结巴、友善、真诚都给我留下深刻印象。至于说他的那些抨击时弊的雄文，乃至他出版的书籍，大部分我都读过，自然也算是一个比较忠实的读者了。在我们常规的印象中，指点江山、激扬文字的人，似乎都高傲或者难以与人打交道，但事实上这样的反例也不少，刘晓波就是其中之一。</p>\n<p>有此一面之后，我们交往并不多，因为我是个不爱联系人的人，因此常与朋友们相忘于江湖。我去京很少，此后他更没有来过成都。本来说好2008年12 月中旬到成都来玩的，哪知《零八宪章》一发表，他立即遭受逮捕，被重判11年，这一面也只好拖得更长了。网络兴起后，增加了一些朋友的联系，但我依然不是个主动联系人的人，因此与晓波在网络也没有任何联络，但是知道对方最近的一些行踪和文章。晓波说他常在我的博客潜水，这就像我一些师友说是我文章的读者一样，让我惊讶和开心。我只记得有次我们共同接受自由亚洲电台一个对谈性的采访，采访完后，他要求对方不要切断我们两边的电话，让我们趁机聊会儿天。我记得那个天聊了近一个小时，聊的什么内容，我倒不记得，但他对朋友的关心是我至今无法忘怀的。</p>\n<p>从去年圣诞节晓波被重判开始，到2010年10月8日他获得诺贝尔和平奖，其间当然也发生了许多事。中国社会的变态维稳有增无减，维稳集团夸大社会不稳的自利趋向越来越明显，从而使这个社会的确如他们期望的那样越来越不稳，因为变态维稳已成了社会真正不安定因素。其中变态维稳的方式之一，就是加大打压维权人士、异见人士等的力度，这自然会给社会带来灾难。但问题在于，除此之外，无所不在的贪腐，以及由此引发的人祸群体事件，是日甚一日，像黑窑奴工这种事，不仅没得到制止，且有蔓延之事。除了起草并签署《零八宪章》外，<strong>重判刘晓波11年的六篇文章是：《中共的独裁爱国主义》、《难道中国人只配接受党内民主》、《通过改变社会来改变政权》、《多面的中共独裁》、《独裁崛起对世界民主化的负面效应》和《对黑窑童奴案的继续追问》。</strong>如果前五篇都是比较抽象地谈论民主自由、独裁专制的话，那么这一篇《对黑窑奴案的继续追问》，就是一篇针对具体事件的评论，像这样的评论都作为重判刘晓波 11年的证据，其伤心病狂到不可理喻了。今趁刘晓波兄获得诺贝尔和平奖的时候，特此推荐《对黑窑奴案的继续追问》一文，以便大家增加对刘晓波的了解，<strong>文后附有《刘晓波文选》网址，大家可自己去阅读。</strong>2010年10月10日9：18分于成都</p>\n<p>震惊海内外的山西黑窑奴工案，从曝光之初到现在已经将近两个月了。但是，与海内外要求深层问责的滔滔舆论相比，也与从中央到地方的一系列批示、派员、道歉、数万警力的地毯式排查相比，更与山西官权“十天内解救所有奴工”的军令状相对照，山西黑窑奴工案的收场就显得过于敷衍了事。现在，广泛存在、长达十多年的黑窑奴工现象，已经被缩小为洪洞县广胜寺镇曹生村一家黑窑；被送上审判台的罪犯不过是寥寥几人，起诉罪名也缩小为非法拘禁、强迫职工劳动、故意伤害等三项罪名，而非法使用童工、拐骗绑架和虐待儿童等罪名不见了。宣判结果：砖窑监工赵延兵被判死刑，河南籍包工头衡庭汉被判无期徒刑。其他被告判九年到一年半有期徒刑。</p>\n<p>   最能凸显敷衍了事的是对相关官员的处罚。7月16日，官方公布了被查处的失职渎职官员，人数虽然不少，共95名党员干部和公职人员受到党纪政纪处分，但数量的庞大掩盖了质量的苍白，被处罚的全是基层官员，最高级别也就是洪洞县的几位“七品芝麻官”：县委书记高洪元被党内严重警告处分，县委副书记、县长孙延林被免职，副县长王政俊受到党内严重警告处分和行政撤职处分。</p>\n<p>   如此深重的罪恶和如此轻微的惩罚，就连迟到的正义都得不到差强人意的实现，无疑是对受害者的更大不公，是对滔滔民意的极大蔑视，也是对司法公正的亵渎。所以，无论胡温中央的“亲民”调子唱得多高，也无论山西省长的检查道歉显得多么诚恳，仍然无法真正铲除产生大规模奴工的制度根源，也无法挽救中共政权的政治诚信及其权威的破产。也就是说，官权对黑窑奴工案的处理，根本经不起如下质问。</p>\n<p>   第一问：为什么官方解救童奴的效率如此低下？ 6月5日，互联网上出现《400位父亲泣血呼救，谁来救救我们的孩子》求助信：“轰动全国的洪洞虐工事件，只不过是冰山一角，还有一千多个生命正在遭遇危难……救救我们的孩子吧！”然而，半个月过去了，这些父亲中的绝大多数仍然没有找到自己的孩子。6月20日，400名父亲再次通过网络发出呼吁信，公开信说：在他们的寻亲行动中，虽解救了100多名孩子，但大部分不是河南的。还有许多孩子未能找到或可能被转移，呼吁继续加大解救力度，建议扩大查找范围，全国联动寻亲。</p>\n<p>   与此同时，舆论继续向政府问责。比如，6月27日，《南方都市报》社论《不漏一人的解救如何可能？》指出：“如何可能让罪恶不留死角，让解救不漏一人？仅仅依靠山西官员的高调表态，不可能达成此境。此时此刻，政府需要更彻底的体检，社会需要更精诚的合作，公民需要更深刻的觉醒，才能令解救奴役黑工的行动不漏一人，更紧迫的是，才能令这奴役残害公民的社会土壤彻底覆灭。这比任何高调的政治表态，都要急迫务实得多。”</p>\n<p>   但是，截至本文完成为止， 解救童奴的行动并没有新的进展：大陆媒体所披露的被解救童奴的人数只有100多名，仅占上千名失踪孩子的十分之一。由此可见，在这场政府与黑势力的较量中，握有巨大资源优势的政府居然斗不过黑社会。</p>\n<p>   数万警力的地毯式排查和解救的结果，竟然如此可怜，是黑社会太猖獗？还是政府太无能？对此的回答只能是：后者。</p>\n<p>   众所周知，作为垄断着社会主要资源的独裁政府，其执政能力却表现为难以解决的悖论：在维护官权稳定和牟取特权利益上，诸如镇压民间维权、监控异见人士、管制媒体、化公为私和贪污腐败等方面，中国政府及其官员们，不仅有能，且太有能了，有能到无孔不入！可以动用多辆警车和数名警察监控一名异见人士。而在服务民众、提供社会公正、搞好社会公益和对罪错的负责上，中国政府及其官员，不仅无能，且太无能了，无能到熟视无睹！居然纵容童奴现象长时间、大规模的存在。</p>\n<p>   第二问：中国的官员为什么如此冷血和厚脸皮？尽管，胡温等作出批示后，洪洞县政府派出的十一个工作组，携带县政府致歉信，分赴全国十二个省、市登门将致歉信、工资、慰问金亲手送到被解救农民工手中；该县纪委也介入官员在该事件当中的渎职调查；20日，总理温家宝主持国务院会议，山西省省长于幼军在国务院会议上代表省政府作了检查。22日，在中国劳动保障部、公安部、全国总工会联合工作组在太原举行新闻通气会，于幼军代表省政府向在黑砖窑事件中受到伤害的农民工兄弟及其家属表示道歉，向全省人民检讨。</p>\n<p>   6月28日，山东藉全国人大代表王全杰才会致信山西省长于幼军《吁请山西省劳动与社会保障厅厅长辞职的建议》。王金全在信中指出：“近来，山西‘黑砖窑事件’震惊全国。……已为千夫所指，万民所怨！……山西省省长于幼军向国务院做了检查，向受害者表示了道歉，向山西人民进行了检讨。但处在漩涡中心的、直接主管全省劳动用工的山西省劳动和社会保障厅的官员却出奇的冷静，竟没有一个人为此承担责任，没有一个人向人民道歉，有的只是劳动监察部门和公安部门‘果敢出击’的报道。人们不禁要问：出了这么大的事儿难道就没有劳动主管部门的责任？……山西省劳动和社会保障厅的最高行政主官，还能泰然自若地去领导全省的劳工解救工作吗？国家《公务员法》第八十二条明确规定：”领导成员因工作严重失误、失职造成重大损失或者恶劣社会影响的，或者对重大事故负有领导责任的，应当引咎辞去领导职务。‘引咎辞职，是法制社会的一大进步。失职官员唯有履行引咎辞职，方可取信于民。“”在重大过失面前引咎辞职是一种常规的政治行为，是官员尊重职务、敬畏民意、主动接受公民监督的诚恳态度的体现，也是人类有羞耻感的本能的条件反射。照此说来，那些以“厚黑学”的原则和“千斤顶”魄力，顶住全国舆论的谴责，顽强地赖在官位上的’责任主官‘不但不敬畏民意，连羞耻感也缺位了。“”最后，我再次郑重呼吁在黑砖窑事件中负有不可推卸责任的山西省劳动和社会保障厅厅长应面对全国的民怨，勇于承担责任，审时度势，顺从民意，坚决引咎辞职，以实际行动表歉意、正吏风、谢国民！ “</p>\n<p>   然而，在社会舆论齐声高呼山西高官下台的民意要求下，那些必须为童奴案负责的地方官，为什么至今没有一位省级或局级官员辞职？为什么中央政府不向这些省级大员问责？为什么媒体仅仅针对山西黑窑而对失踪孩子最多的河南省官权不闻不问？在此情况下，山西省省长于幼军的检查道歉，最终只能沦为敷衍了事的作秀而已。</p>\n<p>   在千夫所指的山西，受处罚的全部是县、镇级别的官员，而临汾地区的党政机关和官员仅仅被责令检查。据中新网7月16日报道，山西省委责成临汾市委、运城市委向省委做出深刻检查，省人民政府已经责成临汾市、运城市人民政府，和省劳动社会和保障厅、省国土资源厅、省工商局向省政府做出深刻检查。其主要负责人在本市、本系统干部大会上做出检讨。</p>\n<p>   其实，应该公开道歉和引咎辞职的官员决不限于山西，河南省也应该有高官出面承担责任。因为，在此次黑窑奴工案的犯罪链条中，河南省内的犯罪行为决不次于山西省。400名家长的呼吁书中失踪的未成年人中，河南籍孩子超过2／3.那么多河南孩子长期失踪，说明了河南境内的人贩子极为猖獗，成为奴工的主要来源的之一；那么多家长的长期寻找而毫无结果，说明河南公安机关的知情不查，是极为严重的渎职。所以，河南省的公安机关应该为渎职承担责任，河南省省长徐光春起码也应该象山西省省长于幼军一样，向受害者及其家人公开道歉。</p>\n<p>   中共的各级官员之所以如此冷酷和不负责任，就在于中共体制下的公权力私有化及其垄断性官员的任命制。为了确保一党独裁权力及其特权阶层的既得利益，中共牢牢控制着各级官员的任免权，也就是把本该来自公众授权的公权力变成私家授受的一党私权。于是，中国各级官员产生都不是来自自下而上的民意授权，而是来自自上而下的上级授权。这样的官员产生机制，只能鼓励官员们“执政为官”（为上级执政就是为自己的乌纱帽执政），而根本做不到“执政为民”。比如，面对黑窑奴工事件，山西省长于幼军在接受《南方周末》记者采访时，仍然把对中央负责放在首位。他说：“中央派我到山西工作，委以重任，人大代表选我当省长，寄予厚望，我理应守土有责，为中央分忧，替百姓解愁。”（《面对黑砖窑事件 于幼军坦陈心迹》南方周末2007-07-05）</p>\n<p>   省级大员不辞职不算，就连对黑窑案负有直接责任的临汾市的主要官员，至今也无人辞职。而且，对失踪孩子的报案长期不作为的山西、河南的公安机关中，至今除了基层派出所负责人被问责之外，更高官阶的警官却无人公开承认自己的渎职。作为独裁党权工具的司法制度，必然导致执法者对民众的有能和对官黑勾结的无能。</p>\n<p>   第三问：为什么时间如此之长、规模如此之大的黑窑奴工至今才被大面积曝光？</p>\n<p>   如果在文明国家，发生当代“童奴”事件，不要说上千未成年人沦为奴工，即便只有几人，也肯定会成为各大媒体跟踪报道的头条新闻。而在中国，震惊海内外的山西“童奴”事件曝光后，大陆媒体的新闻头条仍然被中共寡头们的活动牢牢占据，弘扬主旋律的正面报道仍然是所有新闻报道的核心。对此，中共各级中宣部、新闻出版署等主管机构应该负有不可推卸的责任。正是这些意识形态衙门象鹰犬一样监视着媒体，逼迫媒体充当党的喉舌，剥夺民众的知情权和扼杀新闻自由。</p>\n<p>   进一步，中国没有新闻自由和言论自由，长期的信息封锁、言论管制和喉舌体制，早已使媒体变成官权愚民的工具。在此体制下，不仅由于公共信息被隐瞒而屡屡酿成重大公共危机，而且，每一次重大公共灾难曝光后，中共都要通过操控媒体玩弄罪魁变成恩人、恶政变成善政、劣迹变成政绩的把戏，用突出的新闻篇幅来修补支离破碎的胡温形象。所以，在震惊海内外的山西“童奴”事件曝光后，童奴们的遭遇和下落被胡温等高官的批示所代替，父母们的寻亲行动也被地方政府展开的解救行动所代替。于是，垄断媒体再次发挥着其神奇的功能：对中央高官和地方大员的言行的报道占据媒体的主要位置，而受害者的言行大都只能通过网络来披露。</p>\n<p>   第四问：中国的黑色经济、压榨和虐待民工、大量使用童工和拐卖儿童问题由来已久，惊人的大案也时有所闻，为什么至今没有得到有效的治理和遏制？正因为这些违法犯罪行为没有得到及时的制止，才会发展为大范围使用黑工和“童奴”。而在这些用违法犯罪的手段来发家致富的大小企业家背后，都有大大小小利益集团的保护，地方政府及其官员充当黑势力的保护伞，他们最冠冕堂皇的说辞是“发展地方经济”和“确保一方平安”。以至于，中国社会已经进入官黑一体化，黑势力官权化，官权黑社会化。比如，大多数富豪级的黑社会老大都有人大代表或政协委员的头衔，官权动用黑社会力量来平事。</p>\n<p>   固然，官黑一体化的黑窑主和地方官要对此负责，然而，中央政府对这种官黑勾结势力的横行和地方保护主义却无计可施，任其长时间地胡作非为，无论其原因是客观上的“不能”还是主观上的“不为”，效果都等于对地方性官黑一体化的纵容。也让人不能不怀疑：中央最高决策层是否是官黑一体化的。</p>\n<p>   第五问：号称中国最高权力机构的人大及其代表，法律明确规定了这一机构负有监督政府各部门的职责，然而，处理极少数有良心的人大代表有所作为之外，从中央到地方的各级人大及其300多万名代表们，为什么对地方政府如此恶劣的渎职居然不闻不问？就目前媒体披露的情况看，只有一名湖南省人大代表曾与黑窑进行过长达九年的搏斗，而其他的人大机构及其代表全部缺席。这样的人大，还有什么资格声称自己是民意机构？这样的人大代表，还有脸面宣称自己代表民意？</p>\n<p>在中国的制度下，人大监督缺席的由来已久，恰与政府滥用权力的由来已久相互配合。因为，人大和政府源于同一个独裁党权，二者也都是首先服务于独裁党权。首先，人口最多的农民成为人大制度中的最为弱势的群体，占人口比例80％的农民在人大代表中所占比例，仅为占人口比例20％的城镇居民的四分之一。其次，全国民众在人大制度中没有真正的代表，中央政治局常委是全国人大委员长，各级地方的党魁是各级人大主任，执政党党员和各级政府官员霸占了人大代表中的 70％以上的席位。</p>\n<p>   当人大的权力来自党权的授予，人大也就只能沦为党权的橡皮图章；当 “官代合一”变成人大代表的常态，总书记、总理、省部大员、市长、局长、县长、乡长、镇长……全都是各级人大代表，他们怎么可能监督自己手中的党权和行政权。换言之，执政权和监督权无法分离，也就谈不上制度化的监督。君不见，山西省临汾市洪洞县广胜寺镇曹生村黑窑窑主王斌斌的老爹王东己本人，就是最基层的 “官代合一”的典型，他既是村支书，也是洪洞县两届人大代表。</p>\n<p>   最后一问：自从胡温上台以来，为什么屡屡发生本该被消除在萌芽中的公共灾难演化为震惊海内外的重大公共危机？比如，2003年的SARS危机，2005年的松花江水危机，2006年多起有毒食品和假药引发的公共安全危机，之所以演变为海外震惊的重大公共危机，大都源于独裁体制下的中央政府的隐瞒或不作为。如果没有良知者通过难以完全封杀的互联网对危机真相的揭露，逼迫胡温中央不得不作出反应，后果将不堪设想。在此意义上，互联网真是上帝送给中国民众进行自我维权的最好礼物。</p>\n<p>   具体到此次黑窑童奴案。胡温中央决不能以地方政府的错误来推卸责任，难道那些地方大员不是中央政府任命吗？胡温中央更不能以“被隐瞒”或“不知情”来卸责。因为，仅从知情不为的做派上看，胡温中央仍然脱不了干系。</p>\n<p>   早在今年3月8日，河南郑州市民羊爱枝就开始寻找自己的未满16岁的孩子王新磊；3月底，羊爱枝与河南孟县的另一位丢失孩子的家长一起去山西寻找孩子，跑了100多家窑厂，也没有找到。4月初，羊爱枝等六位孩子失踪的家长一起再次前往山西寻子，仍然没结果。</p>\n<p>   5月9日，河南都市频道记者付振中与六位家长们一道赶往山西，他用摄像机偷偷记录下黑窑惨状，并以“罄竹难书，惨绝人寰”为题进行了电视报道，闻讯前往电视台求救的家长居然超过1000人。6月5日，河南的“大河论坛”出现一个题为《罪恶的“黑人”之路！孩子被卖山西黑砖窑400位父亲泣血呼救》的帖子。6月11日，羊爱枝给总理温家宝发出了紧急求救信，发出一位母亲的泣血呼喊。</p>\n<p>   由此，媒体开始大规模聚焦“黑窑童奴”事件。</p>\n<p>   从3月8日到6月15日胡温等高官作出批示，已经浪费了三个多月的时间。这期间，父母们的自发寻找，河南电视台的曝光，400位父亲的网上求助，居然没有引起中央政府的注意！</p>\n<p>   更为令人愤慨的事实是，早在九年前的1998年，湖南省石门县新关镇人大主席、省人大代表陈建教已与山西、河北等多个地方的黑砖窑展开较量，解救出数百名被困的民工，其中也有多名童奴。当陈建教先生经过长期的孤军奋战而感到无能为力时，他想到了求助于胡温中央。2006年9月8日，他直接写信给温家宝总理，为了从总体上解决黑窑奴工问题，建议中央政府在全国开展一次整治“黑砖厂”的行动，全面解救被囚禁的奴工。</p>\n<p>   然而，这位省人大代表的上书如石沉大海，没有得到温家宝或中央政府相关部门的任何回音。试想，如果温家宝对陈建教先生的上书迅速作出反应，治理黑窑、解救奴工、打击犯罪的窑主和查处渎职官员的行动，至少能够提前半年多。胡温中央如此对待一位省人大代表的上书，在引发海内外震惊的黑窑奴工案曝光后，胡温中央难道不应该出面向受害者道歉谢罪吗？中央政府对省级人大代表的态度尚且如此轻慢，他们如何对待毫无权势的平民就不待多言了。</p>\n<p>   胡温上台以来，最爱表演的就是“亲民秀”， 废除收容遣送、改变应对SARS的决策，人权写进宪法、免农业税，走乡串户，替民工讨薪、为农民卖桃、下矿井中过三十、穿旧旅游鞋、多次为民间疾苦流泪……通过垄断媒体的年年讲、月月讲、天天讲，胡温多少还积累点亲民的形象。然而，亲民是脸上的和电视镜头前的，而冷酷是骨子里的、黑箱决策中的。因为，他们毕竟是现行寡头独裁集团的首脑，他们一定要把维护独裁权力和特权结成的既得利益放在首位，而不可能把主流民意、生民疾苦和社会公益放在首位；他们也一定把突出政绩、展示伟光正形象作为媒体的首要任务，而不可能让媒体变成专门挑刺的无冕之王；所以，此次“黑窑奴童”罪恶的曝光，再次戳穿了胡温的问责诺言和亲民神话。</p>\n<p>   胡温政权之所以如此冷血，并不是个别官员的缺少人性，而是独裁制度本身的野蛮性质造成的。只要是独裁制度，就永远学不会敬重生命和维护人权；一个把维持垄断权力作为第一要务的统治集团，也不可能珍惜包括孩子们在内的国人生命。正因为独裁制度及其政府不把人当人，才会发生如此令人发指的违法犯罪行为。</p>\n<p>   总之，独裁权力是冰冷的，眼睛只盯着乌纱帽的大小官员，不可能是温暖的。自从中共掌权以来，中共历代独裁者最在乎是手中的权力，而最不在乎的就是人的生命。如果没有制度性变革，黑砖窑式的罪恶，非但不能连根拔掉，甚至连枝叶也掉不了几片。</p>\n<p>   2007年7月16日于北京家中（《人与人权》2007年8月号）</p>\n<p> </p>\n<p><strong>刘晓波文选：</strong><a href=\"http://www.boxun.com/hero/liuxb/\">http://www.boxun.com/hero/liuxb/</a>。</p>\n<p> </p>\n<p>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客 <a href=\"http://ranyunfei.shoutem.com\">http://ranyunfei.shoutem.com</a>和推特：<a href=\"http://twitter.com/ranyunfei\">http://twitter.com/ranyunfei</a>\n</p></p>\n","author":176,"categories":[1],"tags":[9041,19349,14431]}