{"id":114239,"link":"https://chinadigitaltimes.net/chinese/2010/10/看了这条新闻，知道为何中止智利救矿工直播了/","date":"2010-10-17T20:10:57Z","modified":"2010-10-17T20:10:57Z","title":"看了这条新闻，知道为何中止智利救矿工直播了","content":"<p>昨天能从央视四套看到智利矿工出井的新闻直播，我除了感到意外还非常感谢央视，并觉得他们的记者没有白派。可是，刚看到救出第三（第四？）位矿工，直播就中止了，取而代之的是一部乱七八糟的电视连续剧。对此，我真不知说什么才好了。央视为何总是和世界主流价值观对抗？连今天环球时报上的头版头条标题都是《昨天世界的中心是智利》，为什么中国的“主流媒体”说的是一套，做的又是另一套？</p>\n<p>但是，及至今天早上看到下面这条新闻，并且想起我早先就智利拯救矿工之事写的一篇博文（点击这里可看http://blog.sina.com.cn/s/blog_638107aa0100ljok.html），顿时就明白了为何中止直播了。估计朋友们也都能明白。这是非常可悲的。同样可悲的是中国这位矿工的愚昧，他居然说“两国国情不同，我们做不了这么好也是正常的”（大意）。什么国情不同，是中国没有智利富裕吗？是中国的矿主比智利的矿主更穷吗？显然不是。那是什么——这位矿主好生想想吧！</p>\n<p>现在请看这条新闻——</p>\n<p>中国被困25天获救矿工:羡慕智利的安全设施</p>\n<p>黄河新闻网10月14日报道  “一般大矿井中才可能有庇护所，小矿井很少有。我做矿工5、6年，之前只是听说，从来没见过。”赵卫星，是曾在晴隆矿难中被困25天获救的三矿工之一。在智利33名矿工被逐一援救升井之时，记者连线采访，请他回忆、对比自己被困井下的情况。</p>\n<p>庇护所 听过没见过</p>\n<p>“我们都活着，在庇护所里，全部33人。”这是智利被困矿工给救援人员的第一张纸条，不仅让所有人知道他们都活着，更让人知道“庇护所”对于矿井安全的重要。</p>\n<p>在去晴隆煤矿之前，赵卫星已经当了5、6年矿工，对于这位矿龄不短的矿工来说，他一直知道庇护所，但“只是听过，从来没有见过”，而且据他所知“只有国有才可能有庇护所，私人的小矿井很少有”。</p>\n<p>“晴隆的那个矿井里面没有庇护所，它是个小矿井，智利的是大矿井，条件不一样。”赵卫星回忆，透水事故发生后，他们三个人就躲在平常工作的巷道里面，虽然手里有矿灯，但一般不轻易打开，只有听到响动后，他们才会打开一下。</p>\n<p>如今赵卫星在河南煤业化工集团做救援队队员，在这个国有企业的矿井下，赵卫星终于见到了庇护所，“发生事故后，庇护所不容易塌方，当然它不能很大，要不也不安全，大概能放十几个人吧。”但因为他如今并不常下井，也不清楚庇护所中到底有些什么。</p>\n<p>树皮吃了不消化 只有一点点水能喝</p>\n<p>金枪鱼、牛奶、饼干、牛肉、米饭、水果……这是智利矿工被困井下两个月中的食物，同时他们还要做做运动防止长胖。</p>\n<p>树皮、渗透水，这是赵卫星他们被困井下25天中唯一能吃的东西，等被救出来时，他们的皮下脂肪消耗殆尽，医生连称奇迹。</p>\n<p>“没有吃的，没有喝的，那时候我们只有一点点渗透水能喝。”被困第5天后，他们把井下架棚子木头上的皮剥下来吃，却发现根本消化不了，胃疼得厉害。</p>\n<p>说起智利被困矿工在井下看电视，录像，录音，唱歌，玩牌，玩电子游戏，赵卫星淡淡地说：“国情不同，矿也不一样，他们在下面能吃能喝，有体力当然好多了，我们没吃没喝没有体力，当然什么都干不了。”</p>\n<p>没有通讯设备 只能等</p>\n<p>能看电视直播，能录音、录像，还能唱歌、玩牌、玩电子游戏……在地下700米深处，智利33名被困矿工的生活并不单调。</p>\n<p>但对于被困25天的赵卫星来说，那些天中他们唯一能做的事情就是在黑暗中等待。“矿灯里有电，但我们只有听到响动后才会打开一下，发个信号。”最后令他们获救的，也正是这微弱的亮光。事后救援人员说，一般矿灯仅8个小时就没电了，而他们的矿灯居然还有电，这是个奇迹。</p>\n<p>“智利这个矿井是塌方，它的通信设备有的还好着，我们那时候是透水，所有的通信设备都被水冲走了，唯一能找到的一部电话也打不出去。”在赵卫星看来，智利最好的一点就是他们的通信设备良好，至少让救援人员能及时知道里面有人，在哪个位置，是什么情况。</p>\n<p>在采访中，每当问起两个矿井的比较，赵卫星总会先说句“国情不同，国家不一样”或“矿井的情况不一样，他们那个是大矿”。他说自己看电视播智利援救矿工，最常出现的念头就是：智利这个矿下面的安全设施真好。<br />\n(本文来源：黄河新闻网 )<br />\n博主转载自http://news.163.com/10/1014/07/6IUJFQ0S0001124J.html</p>\n","author":1,"categories":[1],"tags":[9149,8782,9390,14617,14636]}