{"id":114245,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国物价为何比美国还高？/","date":"2010-10-17T20:25:18Z","modified":"2010-10-17T20:25:18Z","title":"中国物价为何比美国还高？","content":"<p>很多去过美国的人发现，美国除人工服务费很贵之外，绝大部分商品的价格（绝对价格）是低于中国的，有些商品的价差之大，令人瞠目结舌。像苹果的产品，iPhone 3GS 16G 在美国是599美元，而中国联通引进的同一款货，开价6999元人民币。戴尔INSPIRON 14型号的电脑，中国的官方价格是5799元人民币，美国的官方价格是549.95美元。还有吉他，譬如泰勒110型号初级入门吉他，中国的价格是5200元人民币，而美国的价格是579.95美元。</p>\n<p>更离谱的是汽车，同样一辆奔驰S600，在中国要2 2 2万元人民币，在洛杉矶的一个汽车网上，笔者查到的价格是147450美元。如果折算成人民币，刚好是100万多一点。也就是说美国的奔驰车比中国要便宜一半。如果是丰田卡罗拉1.8升，在美国的价格是15350美元，中国同样配置的价格是14.98万人民币，中国要贵5万元左右。</p>\n<p>日用品方面，美国人吃穿用都离不开MADEIN CHINA，但奇怪的是，中国造的东西，一离开中国反而变得便宜了。例如里维斯牛仔裤Levi&#8217;s 505 ，广东东莞生产的，它在中国商场价格是899元人民币，在美国的亚马逊网站上开出的价格是24.42美元，合人民币166元，价格相差5.4倍。阿迪达斯的一双男式复古休闲鞋，中国的市场价是615元人民币，而美国亚马逊网站上的价格是27.62美元，合187元人民币，价格相差3.2倍。</p>\n<p>经济学家时寒冰曾经在其博客中如此描述他最近的美国之行：“到美国后才发现，美国除人工服务之外，绝大部分商品的价格（绝对价格）是低于中国的，有些商品的价差之大，有点瞠目结舌。”正因为中美商品价格上的差距，所以国内出现了不少“代购”一族，专门到海外买便宜货。</p>\n<p>而人力资源服务机构ECA在2009年6月的调查也可以加以印证——继日本东京等4个城市之后，北京、上海、香港成为亚洲生活消费最为昂贵的城市。京、沪、港三市分别从上年度的全球104、111和98位，飙升至26、28和29位。在被调查的亚洲城市中，前十名中国城市占了半壁江山——北京、上海、香港、深圳、广州。</p>\n<p>此外，天津等10个城市也排进了前30名。这已经是一种极不正常的现象，“工资向非洲看齐，生活成本向欧美看起”。</p>\n<p>中国政府的管理成本太高</p>\n<p>存在就是合理的，世界上存在的异常现象，一定会有合理的解释，中国的高物价现象也不例外。</p>\n<p>《第一财经日报》副总编辑张庭宾认为，中国最容易被人反复提起的是“劳动力价格”的比较优势，但最容易被人忽略的是“国家宏观管理成本”的比较劣势，正是这个比较劣势造成了中国的畸形物价。</p>\n<p>中国的宏观管理成本(其中主要是政府成本)是全世界最高的。张庭宾认为，2009年中国财政收入(包括土地转让费)已达GDP的30%左右，这个比例在全球只有北欧个别国家能达到。然而，与中国所不同的是，瑞典等北欧国家是全球最高福利的国家，他们享受“从摇篮到坟墓”的全部社会保障。而中国是世界低福利的国家，教育、医疗、养老、住房等大部分都要国民自己负担。</p>\n<p>中国宏观管理成本在过去20年内日益膨胀，行政开支和政府投资不断扩张。当前政府行政开支、投资分别占到财政支出的18%和25%左右，在世界各国中遥遥领先。由于行政开支属于损耗性支出，加上政府投资效率极为低下，其投入产出率低于0.5，这使得大量国民财富在经济循环中被损耗，退出了经济流通，使得中国银行业的货币乘数不断下降，最低甚至达到3.5(国际上一般为8)。为保证经济活动的必要流动性，央行不断超发货币，形成了人民币实际购买力的对内贬值，民间总体购买力的不断相对收缩的现象。</p>\n<p>加上市场经济带来的资本寻租，使得日益高昂的行政投资成本等，常常通过公权力转嫁到社会公众和守法企业身上，英国《金融时报》中文网专栏作家魏城惊人地发现：从中国大陆运货到美国的运费，竟然比从广州运货到北京还便宜！原因何在？竟然是权力腐败：由于中国大陆铁路货运超负荷，流通商要想申请一个车皮的指标，运费之外的额外费用竟然高达5000到5万人民币之间；高速公路运输也不便宜，一位常年从广州送货到北京的司机说，广州到北京的高速公路，一路的过路费就有1400元人民币，除此以外，还要有大约7000元人民币的额外费用，这个费用不是汽油费，也不是汽车修理费，是什么费用大家用脑子去想。</p>\n<p>这些因权力腐败所造成的成本，自然也都被摊到产品价格中去了，最后由消费者埋单。看来，腐败之害，不仅体现在政治方面，也体现在经济方面。也就最终形成了中国商品比美国还贵的奇怪现象。</p>\n<p>美国玩转的魔方</p>\n<p>由于中国一直实施的是出口导向优先政策，中国每出口1美元商品，国内就要按照汇率比大约1比7来增发7元人民币来平衡，目前中国外汇储备大约2.3万亿美元，国内由此增发的人民币超过16万亿元，相当于2008年3.4万亿市场货币流通量(M0)的近5倍，这些由出口结汇投放的巨额货币，全部以通货膨胀的方式转嫁到了老百姓头上，造成老百姓手中货币的大幅度贬值，物价自然会相应大幅度上涨。</p>\n<p>于是我们在中国看到一个荒谬的现象：中国出口商品越多，赚取外汇越多，老百姓反而活得越累。而我们既把商品出口到了国外，由出口商品换取的美元也借给了美国，把由此增发的人民币留在了国内市场上，变成了没有任何商品做基础的“废纸”。由于这些增发的“废纸”与现有货币一样流通，必然会造成现有货币大幅贬值和物价大幅上涨。结果就是中国老百姓不仅损失掉了出口商品那部分财富，连手里的货币财富都在遭受贬值损失。</p>\n<p>反观美国情况，恰恰与中国相反，美国市场上的货币流向了中国，中国的商品流入了美国市场，由于市场上货币减少商品增加，必然导致物价下降，美国老百姓手里的钱便能购买更多商品。</p>\n<p>如果是站在中美两国老百姓的立场上——而不是站在国家立场上——看待这个问题将更加清楚，中国老百姓生产的商品，被美国老百姓用美元买走了，美元被中国政府拿走了；美国老百姓得到了商品，中国政府得到了美元，而中国老百姓唯一得到的，就是手里现有货币的贬值。结果就是，美国给中国印发纸币，这些纸币为美国老百姓换来了所需要的各种商品，中国则相反，用这些纸币从中国老百姓手里换走了所生产的各种商品。而形成这个财富魔方中最关键的环节，就是货币增发和商品增加之间的分离：新增加的商品流向了美国等西方国家，新增发的货币却留在了中国市场上，不断稀释着老百姓手里货币的购买力。</p>\n<p>来源：网络转载</p>\n","author":1,"categories":[20534],"tags":[19255,19276,10098,10531,9426,10340]}