{"id":114260,"link":"https://chinadigitaltimes.net/chinese/2010/10/西藏不安定因素是如何形成的？/","date":"2010-10-17T20:17:26Z","modified":"2010-10-17T20:17:26Z","title":"西藏不安定因素是如何形成的？","content":"<p>西藏长期存在不安定因素，多次暴发，究起原因是如何形成的。这既有民族，历史，现实的因素。也有政策的因素。是五九年平叛后，一直处于安定状态的西藏，因何在八十年代再次暴发民族冲突。有一个人与此密不可分。此人就是胡耀帮。<br />\n1979年的3月12日，邓小平在北京会见了达赖喇嘛的代表，进一步表明和解态度，并且以实际行动配合这种表态──几天之后，西藏自治区高级人民法院宣布，提前释放所有仍在服刑的“西藏叛乱”参加者共376名，对已经刑满释放但仍然“戴帽”进行“监督改造”的六千余人，一律“摘帽”–即不再当作敌人对待。　　中共与达赖喇嘛和解，有一个绝对的前提–西藏必须是中国不可分割的领土。用邓小平的话说──“除了独立，什么都可以谈”。为中央与西藏自治区的关糸地位定了一个基调。<br />\n1980年3月14日，胡耀邦主持中共中央书记处召开了“西藏工作座谈会”。那个会后来被称为“第一次西藏工作座谈会”，并将座谈会的纪要作为中央文件发给全党。两个月之后，胡耀邦亲自到西藏视察，随行者有当时的副总理万里、全国人大副委员长阿沛•阿旺晋美、民族委员会主任杨静仁等。胡耀邦在拉萨逗留了九天，与各方面开会、谈话，临走的前一天，召开了4500多人–囊括西藏党、政、军所有县团级以上干部–参加的“西藏自治区党委扩大会议”。在会上，胡耀邦发表了激情洋溢的讲话，提出未来的核心目标是“尽快地使西藏人民的物质文化生活较快地提高起来”。为了做到这一点，要解决六件大事。分别用一句话概括大意，所谓“六件大事”如下：<br />\n一、西藏要有自主权，西藏干部要敢于保护自己民族的利益；<br />\n二、对西藏农牧民实行免税、免征购；<br />\n三、变意识形态化的经济政策为实用主义的经济政策；<br />\n四、大幅度增加北京给西藏的财政拨款；<br />\n五、加强藏文化的地位；<br />\n六、汉人要把西藏的权力让给藏人。<br />\n在那个讲话里，胡耀邦最后说：“所有的六条，目的是为什么东西呢？我们希望是什么呢？希望两年到三年，扭转西藏人民贫困的局面，或者初步扭转贫困的局面。五年到六年，要超过三十年来最好的水平。十年要比较大幅度地富裕起来。” 这是收尾总结，一般都把话说得留些余地，其实从他整个讲话中感觉，他期待西藏变化的进程还要更快。实施向西方“开放”的战略，需要尽可能快地改变西藏面貌。<br />\n胡耀邦在西藏的讲话被视为是西藏历史的一个转折点，其意义可以与1912年西藏驱逐驻藏大臣、1951年解放军进军西藏、1959年镇压叛乱后进行的“民主改革”相比，决定了西藏 未来的走向。<br />\n将胡耀邦谈的六条与清朝制定的《二十九条章程》、中共五十年代与西藏签定的《十七条协议》相比，可以发现一个明显变化：“二十九条”和“十七条”的主体内容都是对西藏施加限制，增强北京在西藏的地位，有利于中央政府对西藏的控制。 尤其是“二十九条”，几乎都是居高临下的命令。“十七条”虽然在形式上有对西藏的承诺，表现出北京方面的妥协，但仍然以国家统一民族团结为前提。而胡耀邦的“六条”，却条条都是北京方面自觉向西藏交还权利，或是主动允诺给西藏更多的好处。<br />\n胡耀邦的“六条”肯定给西藏带来了好处。对农牧民的免税、免征购自不必说，那是最直接的好处，从那时到现在一免就是几十年。实行鼓励私有化的经济政策，解散人民公社，自然也受到多数劳动者的欢迎。北京给西藏的财政拨款，在胡耀邦西藏讲话之后，从1979年的五亿多元长到1994年的接近二十九亿元；北京对西藏的基建投资，也从1979年的一亿多元长到1993年的九亿多元。 近十年来的投资更是大手笔。西藏从这几方面（“六条”中的二、三、四条）得到了实实在在的好处，但是对西藏有特殊意义、可以被称为转折的，却是“六条”中的另外三条（一、五、六条）。<br />\n对于第一条，胡耀邦到西藏之前，中共中央就“西藏工作座谈会”所发的[1980]31号文件上，已经正式宣布：“中央和中央各部门制定的方针、政策、制度，发往全国的文件、指示、规定，凡是不适合西藏实际情况的，西藏党政群领导机关可以不执行或变通执行。” 对以高度集权为基本特征的中共，在发给全党的文件上做出这种许诺，以往是不敢想象的。胡耀邦到西藏后，对此又进一步强调，甚至在大会上以煽动的口气号召：<br />\n今天在座的县委书记以上的都在这里吧？你们根据你们自己的特点，制定具体的法令、法规、条例，保护你们自己民族的特殊利益。你们都要搞啊，以后你们完全照抄照搬中央的东西，我们就要批评你们了。不要完全照抄外地的，也不要完全照抄中央的。一概照抄照搬是懒汉思想。<br />\n多少年来，尤其对边疆的少数民族，有史以来的一切中央政府都巴不得其绝对服从。主动促使他们不要那么服从甚至敢于抗拒，这似乎是第一次，让人不能不感到惊讶。<br />\n在谈到加强西藏文化地位时，胡耀邦讲得更具体，如在西藏办一所综合性大学，全部由国家包起来，百分之九十八是藏族学生；还有汉族干部必须学习藏文等，包括断言西藏的音乐舞蹈比汉族的高明得多。从他谈的那些具体事中，可以体会出他在极力推动西藏人建立自信和敢于自主，促使他们去自觉争取西藏本地和本民族更高的地位。这种内在的推动远比那些具体的措施对西藏人的影响更大。虽然他在讲话中没有直接涉及宗教解禁，但在中共中央31号文件转发的“西藏工作座谈会纪要”里已经有了“全面落实宗教政策”之谈，要求“尊重信教群众的正常宗教生活”。而胡耀邦强调加强藏文化的地位，藏文化的核心就是宗教，藏文化得到加强，西藏宗教就不可能不随之复兴。<br />\n恢复宗教自由，可以说是北京在西藏“拨乱反正”的主要标志之一，也是它为了平息西方的谴责而向世界做出的开明姿态。从八十年代到九十年代中期，西藏自治区和其他各省藏区的宗教都已经达到相当自由与繁荣的程度，大大超过文化大革命以前的状况。除了“政教合一”和领主式寺庙经济没有恢复，与“民主改革”以前的状况也已相差不大。虽然中共时有宣称对宗教要实行控制，大部分只停留在口头，实际还是放任自流。那些年西藏宗教达到历史上的高峰期，到处弥漫宗教气氛。喇嘛僧人不仅受到西藏老百姓的尊崇，当局也把他们作为“统战”对象，优抚有加。每个地方都在兴修寺庙，其中很多资金来自中央各级政府的财政拨款。修缮布达拉宫，北京拨款5300多万元；为十世班禅建陵塔，北京拨款6406万元，黄金614公斤。 目前仅拉萨市一处的在册喇嘛就高达四万多人。直到1996年开始，才把西藏不稳定的根源归于宗教因素，才对西藏宗教采取了一定的扼制措施。<br />\n八十年代初西藏文化方面的“拨乱反正”，也体现在使用语言文字的变化上。文化大革命期间，官方语言完全变成汉语。开会、发文件、写材料，都使用汉语，不用藏文。不仅汉族干部不学藏文，连藏族干部也不学藏文了。甚至当时提拔干部，汉语水平的高低也算一条。  自胡耀邦到西藏以后，中共西藏自治区党委和政府连续数次发文，要求在工作场合使用藏语，行文用两种文字，开会用两种语言。并且要求把“藏文水平的高低作为升学、招工、转干和使用、晋级、提拔干部的一项主要条件。” 对比历史上的主导民族皆巴不得少数民族放弃自己语言文字，国民党执政时甚至设想西藏活佛的转世灵童必须通过汉文考试才可承袭活佛之位节。<br />\n在胡耀帮的这种推动之下，到九十年代初，西藏农村已经很少看到汉字，连基层机关门前挂的牌子–包括党委–也全都是藏文，让不识藏文的汉人弄不清该进哪个门。基层开会的语言仍然只用一种–不过已经不再是汉语，而换成了藏语。岗巴县一位汉族副县长跟我说，县政府开会从头到尾全讲藏语，只在最后时讲一句汉语──问听不懂藏话而干坐一旁的汉族干部对讨论结果是否同意。<br />\n不过相比之下，对西藏最具转折性的，还是“六条”中的最后一条–把西藏的权力让给藏人。胡耀邦号召西藏不要全听中央的，要保护“自己民族的特殊利益”，如果不把西藏的党政干部从以汉人为主体变成以藏人为主体，就是一句空话–藏民族的特殊利益如何靠汉人干部去保护？在讲话中，胡耀邦对这一点说得最多，比其他几点都长一倍以上，足见他把这一点当作重头，而且要求得非常具体。他的原话有这样一段：<br />\n昨天我们商量的结果，在两三年之内，我的意见最好是两年，把国家的脱产干部，我不是讲的不脱产的，不脱产的那要全部是藏族，国家的脱产干部，包括教员啦，藏族干部要占到三分之二以上。（万里插话：我那天提了个二八开。）他比我还要激进一点，我也赞成。他说藏族干部占百分之八十，汉族干部占百分之二十，（万里：我指的是县级干部二八开，区级干部百分之百……）<br />\n对这一点，当时阻力是很大的。胡耀邦对此的说法是：“听说有些同志想不通，不通也得通，先决定后打通。”<br />\n不过，有阻力也仅是在掌握西藏高层权力的汉人，对一般汉族干部和职工，以往是想回内地回不成，早就巴不得能给他们开这个口子。胡耀邦的讲话如一股强风，把中共在西藏苦心经营数十年的汉人队伍吹得人心纷乱。回内地成了当时所有在藏汉人的话题。而藏族干部当然愿意汉族干部给他们让位，所以两相情愿，互相配合，加上胡耀邦专门把中共中央组织部的一个副部长留在西藏主持此事，西藏汉人大批内调很快就进入实际操作。<br />\n胡耀邦讲话之后半个月，内调方案已经出台。方案是这样设计的：当时西藏共有干部五万五千人，其中汉族干部三万一千余人，准备内调二万一千人；有工人八万多人，其中汉族工人四万多，准备内调二万五千人。加上他们的家属子女，计划共九万二千名汉人在两三年内离开西藏回内地。<br />\n当时西藏的全部汉族人口为12.24万人，[12]由此计算，就是有75%的汉族人口应该在胡耀邦讲话后从西藏调回内地。但在实际上，上述方案没有完全做到。那是因为大批汉族干部职工的内调，使得西藏很多部门单位的工作几乎陷于瘫痪，不得不中途改变原来的方案。到底有多少汉人在那次大内调中离开西藏？人口统计数字表明，到1985年，西藏汉族人口从1980年的122400人减少为70900人，  也就是说，有51500名汉人离开了西藏，5年内西藏的汉族人口减少了42%，即使没有达到原定方案，幅度也不可谓不大。<br />\n达赖喇嘛所说“胡耀邦提出中共驻西藏官员减少百分之八十五的要求未被采纳” 是没有根据的。胡耀邦讲话仅一年，阿沛•阿旺晋美在西藏直属机关县以上干部会议上讲话，就谈到“在短短的时间里，至少内返了汉族干部职工和家属三万多人”，表示“第一批比原计划走得多了些”，同时表示“内调工作的政策没有变”，还要搞下去。 据我对西藏阿里地区的实地调查，那次内调之前，阿里共有1700多汉人干部，内调后只剩200多人，减少了将近 90%。相比西藏其他地区，阿里的汉人是走得最彻底的。一是因为阿里地区最艰苦，汉人对内调特别积极；二是因为当时阿里地区的藏族专员（地区最高行政主管）特别放手，提供一切条件让汉人离开。那位专员因为“对中央精神贯彻得力”在当时受到上级表扬，现在已经提拔为西藏自治区副主席。后来阿里地区虽然又重新接纳了一些汉人（多数是学校分配的毕业学生），到96年全地区也只有400多名汉族干部，远远不能跟当年的1700人相比。<br />\n不光是汉人的人数减少，权力也在同时交给藏人。1993年，西藏自治区一级的干部56人，已经有38人是藏族， 占68%；487名地区级干部，藏族为313人，占64%；县级干部中有藏族2088人，占60%； 区乡一级的干部则已百分之百都是藏族。各级除了党的第一书记大部分由汉人担任，政府、人大、政协的一把手一般都是藏人，财政、司法、公安等要害部门的职位也都属于藏人。<br />\n后来西藏出现反对汉人的运动，胡耀邦也因为“制止资产阶级自由化不力”被邓小平罢免，他在西藏的讲话（包括后来去新疆也讲了类似的话）在党内也遭到攻击，并被认为是他个人的任意发挥。但是事实并非如此，胡的讲话没有离开此前已经下发的中共中央[1980]31号文件。按当时的中共体制，胡担任的总书记只是具体办事的角色，事实上当时的中央高层人物对西藏采取了基本一致的立场。直到1984年中共召开“第二次西藏工作座谈会”，到会的中共元老如薄一波、宋任穷、习仲勋等，与胡耀邦的口径都完全一致，甚至还更激进。<br />\n对于中央为什么决定向藏族干部让权，胡耀邦讲话中有两个解释<br />\n你们没有算这个帐，减少五万人一年就减少两千万斤粮食，不知你们算没算这个帐？我们现在从内地把猪肉、鸡蛋、大米、白面，还有日用品，运上来，要花多大力气呀！这么一来（指把汉族干部调走），我看三方面会满意，中央满意，汉族干部满意，藏族干部同人民满意，三方面满意，我们为什么不干这个事情呢？<br />\n回顾毛泽东时代几代人苦心经营，汉藏民族团结达到空前高潮。至今一些藏民家中至今供奉毛泽东的塑像。笃信佛教的藏民尊毛泽东为“文殊菩萨”。西藏一直处于安定团结的局面。经过胡耀帮的一糸列改革，西藏逐步产生分离主义。直至公开对抗中央政府。 最终导致了西藏政权的异质化。事实证明，在外部破坏因素和内部分离主义没有明显消除的情况下，胡耀帮当年的西藏政策，无疑成为西藏乱源！<br />\n大炮在轰击的个人空间<br />\nhttp://blog.huanqiu.com/?uid-103801-action-viewspace-itemid-1222023</p>\n","author":176,"categories":[1],"tags":[8643]}