{"id":114214,"link":"https://chinadigitaltimes.net/chinese/2010/10/“新五蠹”掏空中国/","date":"2010-10-17T17:48:00Z","modified":"2010-10-17T17:48:00Z","title":"“新五蠹”掏空中国","content":"<p>“五蠹”的提法来源于战国时期大思想家韩非子的一篇文章，指当时社会上的五种人：(一)学者(指战国末期的儒家)，(二)言谈者(指纵横家)，(三)带剑者(指游侠)，(四)患御者(指依附贵族私门的人)，(五)工商之民。韩非曰：“此五者，邦之蠹也。”蠹，蛀虫。韩非认为这五种人无益于耕战，就像蛀虫那样有害于社会。</p>\n<p> 　当前中国的贫富分化如此之严重，其核心原因不是中国人的勤奋程度不同，也不是因为社会分工的不同造成了收入的差距，不是所谓的城乡二元结构，也不是垄断企业与民营企业职工的收入差距，因为只要收入来源于工薪收入、劳动收入，从根本上来讲即使有差距，也不可能差的太离谱，笔者认为中国贫富分化最大的原因在于中国社会存在着巨大的财富非正常转移，这是导致中国贫富分化的主要原因，这才是中国最应该警惕并进行彻底治理的。</p>\n<p>　　这些人的行为有的是非法，有的是合法但不道德，但相同的是他们对社会都造成了极大的危害和巨大的财富转移。这些人或行为包括职业投机客、政府及企业内的贪污受贿者、非法及不道德的商业行为、黑社会及色情业、不受约束的高管薪酬，这些人或行为时造成当前中国贫富分化的根源所在。</p>\n<p>　　1、职业投机客</p>\n<p>　　现代社会可以说是金融资本主义社会，投机已经成为危害经济的头号问题，投机对财富的转移时最大的，也是最快的，如果说炒股损失的只是几年的收入的话，那么炒房转移的将是购房者几十年的收入，任何投机行为的最终受害者都是那些最后的接盘者和那些真正需求这些商品的人。</p>\n<p>　　我国投机炒作是造成财富转移最核心的手段，因为投机炒作本身并不创造财富，但投机造成的物价虚高给企业带来了生产成本的高涨，给那些依靠工薪阶层生活的人大大增加了生活成本，给最后接盘的投机者造成了巨额的损失，而只有少数人在投机炒作中获得了巨额的财富，他们一年的收入可以赶上别人几十年、上百年的收入，这种财富转移方式的剧烈程度超过了任何不合理收入分配制度对社会财富的不合理，而我们对经济生活中的投机行为一直采取的是纵容鼓励的政策，而新闻媒体则起到了推波助澜的作用。</p>\n<p>　　在我国近年投机炒作已经非常的普遍，普洱茶突然间从地摊茶变成了能喝的古董、价格扶摇直上，红木似乎重新归入只有皇家人士才能典藏的行列，一朵兰花可以换栋别墅、当代的油画作品价格甚至超过了已故的国画大师，甚至连大蒜都成了投机者炒作的对象。除了少数早期投入者赚，这些财富的巨大转移，都最终要来源于工薪收入。</p>\n<p>　　2、非法及不道德的商业行为</p>\n<p>　　现在中国不道德的商业行为简直是比比皆是，从屡打不尽的传销、虚假的医疗广告、以药养医造成的小病大治和药物滥用以及形形色色商业欺诈行为都在对社会造成危害的同时，也意味着巨大的社会财富转移，比如传销本身不创造财富，而其中少数人的暴富只是建立在对他人财富的转移之上。</p>\n<p>　　目前中国的法律体系完全不完善导致这些行为实际上处于完全放任的状态，当然这些行为也导致了巨大的财富转移。</p>\n<p>　　3、政府及企业里的贪污及灰色收入</p>\n<p>　　在中国城镇高收入居民中存在大量灰色收入，这是导致收入差距扩大的主要因素。关于灰色收入的来源，目前无法取得完整的资料。但据公开资料分析，主要有以下一些方面：</p>\n<p>　　第一，财政资金通过“条条”（部门）渠道分配到各地的部分存在严重管理漏洞。有大量资金脱离了财政管理程序，透明度低，滥用和漏失严重。2005年这部分资金估计约5600亿元，漏失部分待查。近年来国有固定资产投资数额巨大（2006年4.5万亿元），投资项目层层转包、工程款层层剥皮、营私舞弊现象严重，漏失巨大。据有些项目的情况，施工单位实际拿到的工程投资还不到工程拨款的三分之一。</p>\n<p>　　第二，金融腐败普遍存在。据央行研究局2003年一项大面积调查，全国正规金融机构贷款在正常利息之外的额外付费已成为一项“潜规则”。平均而言，企业在每笔贷款正常利息之外的额外付费和为维持与金融机构“良好借贷关系”的费用合计，相当于贷款额的9％。2006年全国金融机构贷款22万亿元；考虑大型企业贷款条件有利，较少发生这种情况，按贷款额的一半推算，额外付费给全国金融机构相关人员带来的灰色收入可能高达1万亿元。由此造成的不良贷款损失还未计算在内。上述结果在一些企业调查中也得到了一定的验证。</p>\n<p>　　第三，行政许可和审批中的寻租行为。例如各地党政官员入股煤矿，这些“股权”多是凭审批权、检查权、资源控制权换来的。又以医药业为例，一个时期以来药品审批和流通环节极为混乱，给医药行业和相关权力部门某些人带来了巨额灰色收入。</p>\n<p>　　第四，土地收益流失。2005年有价出让国有土地16.3万公顷，其中“招拍挂”出让面积只占三分之一。“招拍挂”与其他方式出让的平均地价相差4－5倍，差价每公顷500多万元。除去其中0.5万公顷经济适用房建设用地不适用“招拍挂”方式，其余10.1万公顷土地少收5400亿元。这成为房地产开发商暴利和权力相关者灰色收入的来源。未采用有价出让方式但进入了市场的土地还未计入。</p>\n<p>　　民众只关心政府官员的贪污受贿行为，其实在企业里的贪污受贿行为远比政府体统要严重的多，在企业里采购部、广告部、行政部等部门都是典型的，法律规定：企业的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产，但这些执行起来都非常的困难。</p>\n<p>　　4、黑社会及色情业</p>\n<p>　　黑社会就是地下社会，是一种独立于正常社会、具有反社会的价值观念、文化心理、严密的组织形式的犯罪团体。国目前黑社会成员至少有100万人。中国黑社会猖獗的主要原因，客观上是农村盲流人口涌入城市，迫于生活加入黑帮；主观上是党政官员腐败，警匪勾结，造成扫黑障碍。</p>\n<p>　　盗窃文物越来越多。这几年三峡工程开工，具有3000多年历史的三峡成了黑社会盗卖文物的热点。德国媒体披露说，“现在到达西方国家的中国文物比以往任何时候都多。甚至连新石器时代的东西也大量涌进。”拐卖人口愈演愈烈。黑社会组织已经由拐卖妇女儿童发展为专门组织偷渡，向海外非法移民而谋取暴利的犯罪组织：蛇会。这种黑社会集团由境内外不法分子组成。盘踞在美国纽约的华裔“福青帮”是最大的境从目前情况看，中国大陆地区还没有出现像欧美的黑手党。</p>\n<p>　　转型时期的中国的改革开放，推动中国向现代工业社会迅速转型，由计划经济转向市场经济，在这种转型中，一方面是生机和活力的迸发，另一方面又势必伴随着新旧体制、新旧观念之间的剧烈冲突，而整套行之有效的社会保障体系和防范机制还没有确立。由此，导致流动人口泛滥成灾，失业待业人口大增，社会控制失范。转型期的“综合症”，恰恰是包括黑社会犯罪在内的各种犯罪活动滋生的温床。</p>\n<p>　　不管承认与否，中国的色情业已经成为一个庞大的产业，据不完全统计，截止2002年职业妓女已经超过400万人，平均以每人每天收入300元计算，每天收入将达到<br />\n12亿元，全年收入达到4500亿元，这个收入是国家大力扶植的旅游业的4倍。</p>\n<p>　　5、不受限制的高管薪酬</p>\n<p>　　“高管”是市场经济发展到一定阶段出现的一个特殊利益群体，他们不是大股东，但掌握着企业实际控制权，特别是上市公司的高管具有很强的薪酬定价权，投资者们基本没有反对的可能。按道理说股东大会是上市公司的最高权力机构，但是让小投资者真的为了投上一票而自费前往，况且去了也基本上是99％反对无效，基金等大型投资机构出于某种原因也不会对高管薪酬过多干预，至于国有控股股东，高管们往往就能代替控股股东说话。<br />\n现在的结果是，只要公司有钱，高管们想拿多少都是合法的。在攀比和私欲的作用下，高管们的年薪越来越多，与普通劳动者的收入差距越来越大。</p>\n<p>　　对高管年薪的关注，始于现代企业管理理论的基础——信托责任。企业所有权和经营权分离产生了企业信托关系，对高管的信任是作为资产所有者的股东，愿把公司资产交给高管经营。</p>\n<p>　　国内上市公司的高管年薪可以连年翻番，上市公司雇员的福利也可以水涨船高，惟有股东权益无人正视股东对高管薪酬应有更大发言权。高收入不是罪，关键是要取之有道，光靠公司内部制订薪酬标准和监管还不够，还应该采取其它措施，征询股东意见。向股东披露详细的薪酬方案，让股东在高管薪酬方面有更大的发言权，进一步加强公司员工和传媒的监督作用，以约束高管薪酬在多数人可接受的范围内。</p>\n<p>　　因此，<br />\n新五蠹在中国上演着惊人的财富转移，是造成中国贫富分化的根源，如果政府要治理，就应该针对这些进行治理。 <a href=\"http://www.chinaelections.org/newsinfo.asp?newsid=177623\"><br />\nhttp://www.chinaelections.org/newsinfo.asp?newsid=177623</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}