{"id":114226,"link":"https://chinadigitaltimes.net/chinese/2010/10/义和团与现在的民族主义/","date":"2010-10-17T18:49:45Z","modified":"2010-10-17T18:49:45Z","title":"义和团与现在的民族主义","content":"<div>\n<p> </p>\n<p>\n这是2005年，在观察完上海反日游行的疯狂之后写的一篇文章，曾在博客上贴过一次。文章分析了义和团式运动的产生、大众心理、政府操纵等，并试图把义和团和现在的民族主义渊源梳理一下。我认为，在各地再次发生反日游行的时候重贴一下是有价值的。顺便在前面说一句：我反对任何含有强迫和辱骂性质的民族主义，并对民粹主义深恶痛绝。我认为自由主义是正确的，并对于其现在的衰落感到伤心。对于任何敢于质疑大众狂热的人表示尊重。</p>\n<p> </p>\n<p><wbr></p>\n<p> </p>\n<p>\n<span></p>\n<p>自由何以可贵？因为它本身就是目的，因为自由就是自由。将自由牺牲于他物，就是活人献祭。</span></p>\n<p align=\"center\">\n<p>——赫尔岑</p>\n<p align=\"center\">\n<p>民族主义的目标既非自由，也非富足，这两者都要屈从于一种更高的必要性：使民族成为国家的模子与尺度。民族主义在实现过程中，一个标志便是物质和道德的毁灭，以便使新的发明创造可以压倒上帝的创造和人类的利益。</p>\n<p align=\"center\">\n<p>——阿克顿勋爵</p>\n<p>与民族主义和社会主义两种浪潮的融合问题相联系在一起的，便是这一思想：要通过一种极权主义的、集中的、不受任何一种国会性质约束的对国家、民族和个人的控制而赋予这种融合以顽强性和坚固性。</p>\n<p>每个在其中起作用的演员，都可以以他对自己人民的生活和生存的热诚关怀而论证，自己那往往是极其粗暴的民族自私主义在伦理上乃是正确的。而且如果他捡起那句真正骇人听闻的话：“Right<br />\nor wrong, my country”并按照它去行事，他还能表现为非常之高尚而伟大。</p>\n<p align=\"center\">\n<p>——梅尼克·《德国的浩劫》</p>\n<h3>\n义和团是一个爱国运动吗？</h3>\n<p>\n毫无疑问，参加义和团者都以为自己的行动是爱国的，并且对国家和人民都非常有利，他们的这种想法甚至还得到了官府的鼓励，因此更增加了他们对自己的行动属于正义事业的信心。这一点可以和德国纳粹时期做一个比较：当时的德国人也以为对犹太人的仇视是正当的，这种根植于民间的心理在得到了政府的鼓励之后，即使没有政府系统的迫害也已经让犹太人举步维艰。历史上还有多少次类似的事件，在群众的癫狂之下可以对少数人采取任何的极端手段，因为他们已经把这些人排除在自己的行列中，即：这些人已经不能称其为人，因此可以用任何必要的手段来对付他们。或者我们可以再举一个罗伯斯庇尔的例子来说明这样的人的心态，罗伯斯庇尔认为，自己的行动是正义的，是对绝大多数人有利的，但对绝大多数人有利的事业也会损害少数人的利益，因而会引起少数人的反对，这些人就是革命的绊脚石，应当被斩首，通过对少数人的镇压让大多数人得到幸福是值得的，但很不幸，他认为自己代表了大多数人的意见，因此完全按照自己的意见消灭了他的政敌，如果他没有被送上断头台，也许整个法国的人都会发现自己被归到绊脚石的行列中。这就是革命的不宽容，但是，尽管在不宽容之前冠以了革命的名号，它仍然是不宽容，人类历史上最坏的品质。我甚至怀疑一切冠以革命名号的行动是否真的是进步的。</p>\n<p align=\"left\">\n义和团运动是一个不宽容的运动，这种不宽容表现在不分青红皂白对于一切被认为是敌对分子的人的残酷杀害。这些敌人并非仅仅针对于那些洋人，还会针对于那些可能和洋人有过联系的人，不管这种联系是多么不可信，或者短暂，或者偶然。一个人可能因为给洋人做工而遭到杀害，也可能因为相信了基督教从而被那些自认为爱国者斩首，甚至因为在公共场合与主流言论相背离而遭到迫害。极端时期，在义和团受到官府鼓励的地区，他们可以完全地抛开法律和一切的伦理道德，来满足自己的爱国热情，同时也是满足自己杀戮或者抢掠的欲望。</p>\n<p align=\"left\">\n他们还满足于对于人类的简单划分：敌人或朋友，他们对于敌人的定义是不爱国，他们对于不爱国的定义是和他们的观点不一致，而我却认为和他们观点不一致的人有可能是更理性的。当一个社会出现了一种主流观点压制其余的观点的情况，这个社会就危险了，我说的压制不仅仅是因为主流的声音更加响亮，而是还要满足这样的条件：主流通过暴力或者威胁来减弱甚至消灭反对的声音。中国人从来没有容忍反对声音的雅量，这是不争的事实。</p>\n<p align=\"left\">\n因此，义和团的后果不仅仅是通过暴力打死了若干洋人，并且把洋人的军队再次带入了中国，从而引起了更大的战乱和更多的赔偿，而且还包括展示了一次愚民暴力的可怕力量，让所有人感到不寒而栗，中国人在一次一次的教训中学到：永远不要企图表现自己的独立精神和自由思想，出于对于愚民力量的害怕和对于主流言论的妥协，即使有自己想法的人也宁肯苟活着，并且不时地以不算越界的玩笑来炫耀自己的才华，至于力挽狂澜式的反对，这是所有的人都不敢做，而且甚至连所谓的明智的人都表现得不齿去做的。</p>\n<h3>\n义和团的群众心理</h3>\n<p align=\"left\">\n义和团的群众心理并非是独特的，他在历史上可以找到许多先例，并可以在世界范围内找到类似的证据。然而有一点至少在中国来说是比较独特的，这就是更多的运动是反政府的，而很少有在政府的鼓动或默许下发生的暴力运动，义和团却是如此。也许明末也有类似的迹象，当袁崇焕被皇帝处死之后，据说北京的人把他生吃了，留存在他们记忆中的除了对袁崇焕的痛恨之外，还有一种对于吃人肉的满足感和悠长的回味，并且后一种感情将从长期上压倒那所谓的痛恨。</p>\n<p align=\"left\">\n罗马人善于让自己的公民在观看角斗中得到人们不可缺少的嗜血的快感，他们虽然不靠亲自参加角斗而获得对胜利的渴望，但却因为能够靠自己手指的方向决定一个人的生死而得到了自尊，仿佛自己成了大人物；法国的革命者们则对于洗衣妇也善于利用，于是洗衣妇们成了很好的告密者和监视者，她们对于这项卑鄙的活动乐此不疲，她们需要的仅仅是：1、告诉她们，她们是爱国的公民；2、让她们经常能看见别人站在断头台上，从而拥有了尿在裤子里的紧张感；3、可能的但不是必须的，让她们有从中获得好处的可能性，可以通过搜集所谓叛国者的财物来增强自己家庭的经济实力。人类的疯狂仅仅在于他们拥有了这样的权力却不承担相应的义务：他们可以轻而易举地决定人的生死，他们可以不受惩罚地利用残酷的手段折磨别人，这两点让他们获得了成为大人物的感觉，却不承担必要的风险。罗马人观看角斗的时候从来没有想到自己会死去，法国的洗衣妇也一直以为上断头台的是别人而不是自己。同样，中国的义和团也始终认为他们将杀死别人而不是自己遭到杀戮，况且他们比罗马人和法国人还多了一项额外的保护：他们真诚地相信自己是刀枪不入的，也就不会有任何死亡的可能性。</p>\n<p align=\"left\">\n当自己可以作恶而不受惩罚的时候人就变成了最危险的动物，当自己作恶而又被美化成为爱国或者类似优秀的品质的时候，他们就会争先恐后地大干一场了。</p>\n<p align=\"left\">\n出现愚民疯狂的最后一个条件是有了针对性的仇视群体。对于中世纪的基督徒来说，这样的群体是占领了耶路撒冷的异教徒，以及北非的撒拉逊人，也可以是阿尔比教徒和冉森教派，对于纳粹的德国人来说，就是犹太人，对于巴托罗缪的巴黎人来说，则是纳瓦尔的胡格诺教徒。当这样的一个受仇视的群体出现的时候，一切的罪过和一切的灾难都会归咎于他们，尽管这样的归咎绝大部分都是错误甚至荒谬的。人们出于相同的仇视已经丧失了分辨真伪的最起码的辨别能力，迷信开始流行。义和团时期人们普遍相信洋人们采生折割，这样的传说是如此流行，以至于在我小的时候仍然可以听到类似的传闻，甚至在阅读的书籍中仍然堂而皇之地写着类似的词句。当然，洋人只是作为义和团仇视的一部分，前面我们已经提到，与洋人有接触者成为了受迫害的另一个更大的群体，因为这个群体更加无力保护自己，对他们的侵犯也更加不会受到惩罚。于是，在任何正常的社会中不可能出现的残暴在此时出现了，然而他们的想法却并非不可理解：既然洋人对他们犯下了如此的罪行，他们就以其人之道还制于其人之身，比如，洋人侮辱中国的妇女，他们也同样对付那些手无寸铁的洋女人，既然洋人残酷杀害中国人，那么他们也将承受更加难以忍受的死法。但是他们忘记了一条，那些道听途说的洋人的罪行都是假的，至少绝大部分是假的，而他们对待别人的暴行却被记录下来，即使几十年来一直有人致力于为他们掩盖却依然总有暴露的时候。</p>\n<p align=\"left\">\n这就是这种愚民疯狂带来的一大祸患，即流言的无限制传播。这也可以算作群众心理的一方面：没有人费心费力去查验什么真假，甚至很多人都知道他听到的事是假的，却仍然甘心情愿地去迎合，去宣传，最终成了这种虚假流言的真实信徒。流言的确在义和团运动中扮演了极不光彩的角色，回头看那些虚假的宣传让人感到可悲，当一幅幅印着主教挖心剖肝的宣传画如同现在报纸一样深入民间的时候，印成了书本的流言就排斥了任何的反对言论。</p>\n<h3>\n义和团的发生与洋人的迫害有必然的联系吗？</h3>\n<p align=\"left\">\n义和团与前面提到的法国和德国例子的不同之处在于，义和团被认为是一个弱小民族对入侵者的反抗。或者说，义和团是中国人对于入侵中国的侵略者们的反抗斗争，是在列强们对中国进行残酷压榨之后中国人为了生存的反抗斗争。弱小者的身份似乎证实了这一点，人们乐于去相信，如果不是生存受到了严重的挑战，弱小者不会轻易与强大者对抗，因为弱小者获胜的希望是渺茫的。但这不是事实。</p>\n<p align=\"left\">\n义和团的出现与洋人有必然的联系，但这这种联系是排外而不是反抗。与历次的农民起义不同，义和团的团民们并非是吃不上饭的人。中国近代的民族主义动向始终有这样的特点，即这种情绪高涨的时期总是对应于经济的增长，而非经济的衰退或者战乱。英法和日军入侵的时候人民普遍缺乏反抗，所谓冯婉贞似的神话只不过是文人们为了宣扬中国武术胜过洋人火枪的臆造。只有在战端已过，社会开始恢复，社会的物资也逐渐增加，从而为人们提供了较好的生活环境的时候，这样的民族主义情绪才会聚集，从而开始发泄，从而造成了另一次危机，这就是另一次灾难循环的开始。中国人仿佛盲人一样永远不肯接受教训，在他们的心底里，即使在最开明的时期，也总隐藏着排外的情绪。</p>\n<p align=\"left\">\n至于谈到那种所谓弱小者反抗强大者的观点，事实是：即使在平常人们可能认为洋人的实力超过了他们，但是在义和团的癫狂之中，他们认为自己是强者，是可以打败洋人的。如果每一次的战争中双方都能够完全认清楚自己和对方的实力，那么世界就不可能再有战争，战争或冲突爆发的一个必要条件是双方都认为自己会获得最后的胜利。义和团也是如此，从他们决定走暴力之路的时候，他们就已经相信了自己的实力：首先，他们因为学会了神功从而可以刀枪不入，洋人们最为令中国人胆寒的枪炮已经无法侵袭义和团的团众了，这就把双方的实力对比彻底颠倒了过来；其次，每一个团员也相信自己是安全的，如果说前一条保证了他们不会死在战场上，那么法不责众的古训和政府官员们暗中的鼓励让他们相信了自己不会因为行动而受到惩罚，小规模的冲突也往往证实了这一点：义和团最初针对洋人和中国基督徒的暴力行动没有受到惩罚，甚至受到了褒奖。当义和团的领袖成为了官员们座上客的时候，没有义和团的人还相信自己是个弱小者。极度的无知和愚昧以及几千年来积累下来的傲慢让他们相信自己可以和任何的洋人为敌。即使在义和团被北京政府招到京城去攻打使馆区的时候，他们也是怀着度假和升官发财的念头前往的，没有人想到自己是弱者，更没有人想到接下来的严重后果。所有的人都怀着获利的念头，所有的人都认为自己可以不去承担后果，这样的社会没有不出问题的。</p>\n<p align=\"left\">\n还有一个最为关键并且极为可能刺激那些民族主义者神经的问题是：洋人在当时的所作所为真的是邪恶的吗？即使我无法否认洋人们在战争中出现过暴行，但即使如此，洋人们也远远称不上邪恶。现代的中国人往往有这样的倾向：把现在的洋人们（至少是美国人、英国人、法国人）看作是友好的，但把四九年之前的洋人们看作是邪恶的，而满清时期的洋人则成为了恶魔。然而洋人社会的传承性远高于中国，在这一百多年的时间里他们的人性并没有太大的变化，真正变化的是中国人的心态。义和团反对洋人主要论点是站不住脚的：他们认为洋人们用种种残酷的手段杀害中国人，但在现代这一点已经不值得反驳，任何所谓挖心剖肝言论只是证明了义和团的极端愚昧的性质，以及对流言缺乏最基本的判断能力；他们认为洋人们欺压百姓，但他们错把中国官员的事例安在了洋人的身上，并且把洋人们因为他们围攻教堂制造教案所要求的正当的赔偿和惩罚权力当作了洋人们残酷的事例，而实际上这种对立偏偏是自己所引起的。到最后，洋人们任何的活动，不管是商业活动还是兴建育婴堂，都会被故意的曲解成邪恶的行动，从而为义和团制造事端提供了必不可少的但是荒谬的借口。从这个角度说，洋人们所负的责任是极少的。至于洋人们是否要对中国的极端贫困负责，如果他们从没有进入中国，中国人仍然要在王朝往复中挣扎，也无法摆脱贫困的命运。即使洋人们果真通过索要赔款掠夺了中国的白银，但他们所提供的技术和机会却早已弥补过了损失。正是我们无法割舍的民族主义阻止了我们摆脱贫困，也正是这种情绪导致了无数的灾难，从而造成了更多的战乱和更多的赔偿。一个无法正视自己错误的民族是一个没有资格获得富强的民族，而我们至今却仍然不承认在对外关系中我们的责任。我们仍然把洋人们的投资当成是对中国资源的掠夺，我们仍然把他们的传教士（大多数是有理想和善良的）说成是恶魔，我们仍然把由中国人不幸挑起的冲突归咎于洋人，我们仍然否认他们的法律比我们的要宽容，执行也更为公正。义和团真正需要的不是公正，不是和平，不是反抗，而仅仅是一次借助于最无知的民族主义的暴力发泄。</p>\n<h3>\n义和团与政府的操纵</h3>\n<p align=\"left\">\n对于中国来说，任何一次愚民式的爆发都源于对政府的不满，但又最终与政府的煽动紧密相关。一次成功的煽动可以把民众对政府的不满转移到其他的被认为危害较小的方面，甚至政府总是指望通过煽动获得利益。</p>\n<p align=\"left\">\n中国人是软弱和暴力的混合体，软弱是因为他们没有一个负责而守法的政府为他们提供保护，从而让他们直接暴露在政府官员的欺压之下。但是政府的不守法也为他们的暴力找到了途径，任何人只要能和政府牵上关系就可以实施暴力而不受到惩罚。长期的环境让他们形成了这样的双重人格：在生活中如同绵羊般的小心谨慎，以及在某些时刻突然爆发的残暴。任何的人，不管在平常看上去多么温顺或者善良，但只要条件许可，或者是在他们确信不会受到惩罚的时刻，都可能变成残暴的杀人犯。这并非是中国所独有的现象，宗教迫害时期的欧洲，再虔信十诫的教徒也乐于在受迫害者的火堆上添一把柴火，但中国人的这种分裂无疑是最为严重的。</p>\n<p align=\"left\">\n对于官员的不满是中国人一贯的情绪，然而这种不满并没有转化成对于社会制度的思索，而是变成了两种情绪：对于包拯式清官的盼望以及对于社会的闹剧式的报复。前一种盼望显然无法得到满足，因为拥有包拯的宋代却恰恰是一个官僚主义极端严重的时代，这一点即使现在也很少有人意识到，更几乎没有人意识到个别的清官无法保证人民不受官僚的残害。不管从宣传中还是文学与表演中仍然充满了虚假的包拯式的人物。后一种报复行为在普通时刻表现为对于法律和社会的不尊重，任何人并不去区分那些恶法和维持社会基本存在的道德因素，都为自己的小小违法或者违背道德行为感到骄傲，中国人在被无数的教条束缚的同时，却从来没有尊重过任何的教条。更为令人惊讶的是，即使他们自己并不尊重这些教条，却容不得别人不遵守，特别是在自己不得不遵守的情况下。这最终成为了仇视洋人的原因之一：洋人可以不受中国式官员的侵害，甚至拥有了凌驾于官员之上的权力，即使并非每个洋人都充分行使了这种权力，但他们在中国所处于的特权地位将是任何时代的中国人都感到妒忌和无奈的。后一种报复行为在特殊时刻的表现，则是大规模的骚乱。骚乱爆发时具有如下特征：有敢于承担责任的领导者、有特定的受侵害对象。作为侵害对象的人包括如下几类：官员，富裕者往往被不加区分地当作侵害对象，因为对于一个贫穷的社会，财富得到的尊重总是比生命更多，有时会针对于少数的族裔或者居于弱势地位的民族，以及读书人。这样的骚乱带着反抗与愚昧的多重成分。所谓敢于承担责任的领导者，是指领导此类事件的人，以便让大家相信如果骚乱失败仅仅会惩罚领导者，而大多数人可以免责，这样的领导者的收获只有在成功时才能得到，就是他们成为现有秩序的替换者。政府最为防止的就是此类领导者的产生。当这样的骚乱行为告一段落的时候，不管成败，中国人往往又成为了柔顺的羔羊，或者依顺于旧的政权，或者投靠于新的政权，以便积累怨气和经验等到下一次骚乱。太平天国作为这样的一次骚乱为我们展现了可怕的力量，其共产主义式的组织结构让人不寒而栗，其腐败程度更甚于清廷，然而它与后来的义和团运动有一个极大的不同，那就是他是反对清政府的。更为根本的原因是义和团的侵害对象不同，领导者也不同。</p>\n<p align=\"left\">\n洋人的到来让人们把一切罪过归咎于洋人，对于他们的妒忌让人们暂时忘记了官僚的侵害，甚至把官僚的不公正同洋人联系起来。这样，原本可能会指向官僚的骚乱被重新定向到另外的方向，更为主要的是，官僚们认为有必要把这些潜在的破坏者的视线转移开来，于是他们甚至扮演起了领导者的角色。于是出现了惊人的一幕：压迫者成了被压迫者的救世主，他们把矛头共同指向了无辜者。当社会出现危机的时候，政府总是把人们的视线引向对外或者对特殊群体，从而避免自己遭到惩罚，看一看朝鲜，即使他们已经饿死了无数人，但他们的领袖有能力维持一个救世主的形象，因为他成功地让他的人民投入到与世界为敌的假象中去，希特勒则把目标指向了犹太人。</p>\n<p align=\"left\">\n如果没有官僚的操纵，显然义和团不至于出现后来的局面，这里有一个对比，不支持义和团的山东尽管是义和团的首发地，却没有形成气候，而山西的官员由于支持义和团的行动，从而使山西成为了匪患最为严重的地区。</p>\n<h3>\n义和团与cp</h3>\n<p align=\"left\">\n毫无疑问，cp是太平天国和义和团的双重继承者。</p>\n<p align=\"left\">\n它从太平天国处继承了共产主义式的组织，或者说比以往社会更加官僚化的组织机构。这种组织性避免了义和团式松散组织最终失败的命运。他对于民众的利用更加彻底，如果说义和团只是组织起了少数的农村力量，也就是破坏型的农村青年力量，那么，cp几乎把整个农村组织了起来。然而cp的指导思想虽然被宣布为进口的和先进的，实际上却与义和团没有什么区别。</p>\n<p align=\"left\">\n马克思主义的暴力倾向成为了他在中国胜利的关键，任何和平的运动都不可能在中国吸引如此众多的徒众。正是这种暴力倾向迎合了中国人内心深处的暴虐成分，并且把这种暴虐变成了“合法合理”的宣泄，那些阻止这种暴力倾向的人反而成为了受害者，在马克思的辞典里这些人被命名为顽固的反动势力。对于暴民们来说，他们有了强有力的直接宣扬暴力和支持暴力的领导者，这个领导者不费力气地就让人们相信了真正罪恶的不是他们，而是那些个受害者，并且不遗余力地对这些受害者进行了最惨无人道的迫害活动，反对派、富有者、读书人、和西方有联系者先后成为了迫害目标。在一个不尊重财产权的社会里，煽动对富人的仇视是最简单的，历次的骚乱都做到了这一点，cp也不例外而且更为彻底，他利用了人们对财富的贪婪，却把每个人都变成了穷光蛋。对于读书人的仇视则反映了他们的愚民本质，他们用一切手段断绝了人们了解社会的权利，只允许他们通过一种途径来思考和学习，那就是cp刻意控制和伪造的途径。他们对于西方的仇视则是为了推行他们政策的必然结果，不仅与义和团式的排外紧密联系在一起，甚至获得了理论上的支持：西方就是帝国主义，是共产主义的敌人。</p>\n<p align=\"left\">\n通过他们的宣传，北伐时期新一轮的义和团运动就已经出现了，那些cp控制的北伐军里已经出现了严重的排外事件，与此同时农村也出现了极左的针对于富人的有计划的行动，从而吸引了更多的人参与他们的暴力行动。除了更加有效的组织性和更加有力的宣传，他们的心理却与义和团如出一辙，即不时需要发泄和需要打破秩序，不时需要受害者来表现自己的野蛮残忍同时不负责任的心态。暴民们在心理上获得了如下的保证：痛苦地折磨受害者是合法的同时是正义的行动，而自己才是真正的受害者和被剥削者；他们将为此获得好处，作为对他们如此卖力表现自己残暴的回报；他们不会受到惩罚。这些保证助长了人们心中的恶，让他们成为了彻头彻尾的动物，对自己的同类展开了最为无情的残杀。</p>\n<p align=\"left\">\n在cp的继续宣传下，这种义和团心态最终被归纳为一整套的斗争理论，并且贯穿于整个cp历史，即使据他们头目自己的供词，他们也承认斗争才是真正其乐无穷的活动。那些暴民们只不过是他们利用的工具而已。此时的cp决不像加尔文和罗伯斯庇尔，因为他们毕竟还是有理想的人物，而更像是富歇与拿破仑。</p>\n<p align=\"left\">\n我们可以透过这条斗争的理论来分析cp在四九年之前的全部历史，在井冈山时期他们开始无情地迫害从他们内部分化出来的另一派，这是一个缺乏史料的时代，但可以肯定的是遭受镇压的人极少有可能生存下来，下层的暴民们永远缺乏分辨是非的能力，从而完全听信于主流者的宣传，参与了对少数派的迫害，此时的这个少数派已经成为了和先前其他受害者同样地位的人，甚至做人的最起码的尊严都不会得到保留，这就是斗争的实质：要通过不时地提供受害者让那些嗜血的暴民不时得到满足，拥有战斗力。延安时期的整风运动也是如此，历史已经变成了这样的历史：掌握了暴民的人就掌握了政权。这些掌握了政权的人为了继续拥有暴民，最为害怕的则是他们的开化，因此运用了如下手段让他们继续甚至更加无知：阻止他们和外界接触，让他们只能接受自己的宣传；让他们全部都变成杀人者，以至于他们再也无法脱离出来。</p>\n<p align=\"left\">\n因此，决不要相信马克思主义是一种进口的新型制度，只不过一个德国人发明的暴力理论迎合了中国人内心的残暴，并且经过中国人巧妙运用变成了纯粹中国式的东西，也许西方对此的唯一贡献，就是教会了中国人怎么把一个官僚社会变成一个更加彻头彻尾的极权社会，然而即使是这种极权，也是中国暴民们通过自己的双手建成的。</p>\n<p align=\"left\">\n建立了自己政权的cp并没有想到要开化民众，让他们自由地选择生活方式和受教育的权利，而是在提高人民素质的口号下，对他们采取了更加强制性的宣传教育手段，从而让他们相信了这个理论，只会用一种观点去思考。暴民们是容易被控制的，他们甚至无法觉察到宣传的不一致，也许今天的宣传到了明天就变成了错误的东西，然而cp却并没有因此而感到自己打了自己的嘴巴，而是堂而皇之地继续自己的宣传，因为他们知道，暴民们内心的冲动已经让他们不可能分辨出不一致，他们想的只是永远盯紧现在cp是怎么说的，任何的谎言和谣言都可以大行于道。</p>\n<p align=\"left\">\n让我们检验一下建国后到一九七八年间的历史吧。如果说这里面有一条主线贯穿其中，那就是必不可少的对于特定群体的仇恨。不管是最初的针对于农村的富人和城市内的工商业者，还是后来针对与读书人和知识分子，还是后来人们之间分立成派别的互相仇恨，以至于形成了导致整个社会都瘫痪的高潮。并且这种仇恨也像义和团一样，除了内部的敌人之外，还有外部的，先是仇恨英美，后来转而仇恨苏联，统治者们巧妙地引导着人们的仇恨目标，来达到他们对内的欺骗和统治。朝鲜的人们至今仍然相信自己制度的优越性以及有朝一日对美国的解放就是当时中国的写照。历次斗争让人们形成了一种可怕的观念，就是对于观点和信仰的不宽容，除了自己观点之外的所有都是错误的，而自己的观点又仿佛得到了那最高当局的确认从而披上了合法的外衣，于是一切的迫害和残暴都在这个皇帝的新衣下进行。也像义和团一样，凡是和仇恨对象沾染上边的人都受到了惩罚，来自于国外的和与国外有联系的人就在迫害之列，于是给了我们一个和义和团时期的比较，在那个时候，和洋人有联系的人受到了仇视和迫害。</p>\n<p align=\"left\">\n最终，不定向的仇恨转变成了一场社会的灾难，以至于谎言和骗局再也无法进行，以至于每一个人都充当帮凶的同时也成了直接和间接的受害者。实际上，在人类的历史中出现过无数的类似时期，但没有一个能够维持长久的。</p>\n<p align=\"left\">\n但也没有一个从此完全销声匿迹。</p>\n<h3>\n义和团在发展时期的复苏</h3>\n<p>\n德国人在经历了战败和社会崩溃后最终发现他们仇恨之路是失败的。中国也许有机会发现同样的道理，但一九七八年后的一些事件打断了这种发现的过程，甚至使人们走向了相反的方向。</p>\n<p>\n中国之所以无法彻底地反思在于政权的延续性。只有在朝代更迭之后才有可能对于前朝采取否定的态度。只要现在的政权依然以四九年的继承者自居，就无法否定那混乱的年代的一切。实际上，现在的政权巧妙地利用了人们易于遗忘的本性，通过封杀和鼓励经济的手段把人们的注意力引向了其他的方面，从而避免了更为严肃的反思。</p>\n<p>\n当然，在事件结束的最初就禁止反思是不可能的，因为深受伤害的人们不可能如此快速地忘却。于是就有了结束混乱十年后的思想活跃时期。但是cp最终发现了其中的危险，最终的反思矛头指向它自己，这个代表着太平天国和义和团的政党。如果不努力禁止人们的思考就有可能导致自己的下台。于是它行动了。</p>\n<p>\ncp可以利用的第一点是高速发展的经济。在中国历史任何的和平年代都会由于民间自发的活力而有一个明显的高速发展时期，而这个发展本身的存在有利于cp把功劳据为己有，于是为了转移人们的视线，肉麻的歌功颂德再次出现。把人们剥削得一无所有之后又良心发现般地归还了一部分的霸王再次成为了救世主。它的官僚机构明显扩大，并且通过垄断行业的利润开始蚕食民间资本造成的繁荣，与此同时它宣传着自己的英明造成的繁荣。人们的注意力被成功地转移了。</p>\n<p>\n它可以利用的第二点是其从来没有放松的宣传力量。虽然人们已经获得了私下里自由言论的权利，但其对于言论的底线却是不能有任何危及其统治的言论出现。他们的办法就是控制了媒体。任何媒体都会主动过滤掉那些危险的言论，因为经过无数次的尝试之后它们已经完全可以分得清什么是可以出版的，什么是禁止的。他还控制了教育，只宣传那些它们认为是可以宣传的。甚至为了掩盖cp的错误，有必要突出它的伟大，那些能够宣扬它们功劳的事例被无限制地夸大，那些事例本身却充满了义和团式的仇恨。久而久之，人人都知道了什么样的言论是得到准许甚至鼓励的，什么样的是禁止的。这已经形成了一种条件反射，一个十几岁的小孩子都可以准确地嗅出哪怕一丝一毫的危险信息，并且认为理所应当受到禁止。那些发表危险言论的人不会得到普通人哪怕一丝一毫的同情，反而会得到自发的抵制，于是他们也逐渐学会不发表危险言论，甚至开始沿着政府指定的方向前进了。</p>\n<p>\n它可以利用的第三点是经历混乱的人们普遍的负罪心态。这种心态让大多数人们心甘情愿地忘记发生的一切，从而助长了整个社会的遗忘。</p>\n<p>\n于是奇迹发生了，在那骇人的混乱发生不到二十年之后，在那些经历混乱的人们普遍还没有死去的时候，它已经被遗忘了。遗忘导致的必然结果就是义和团情绪的复苏。</p>\n<p>\n前面我们已经谈论过，义和团出现和发展对应于一个经济增长的时期。不可避免由此产生的自豪感将人们的民族情绪再次激发出来，人们再次开始憧憬那千年帝国的伟大，于是以前受到的委屈再次被提了出来。如果这种情绪再伴随着无知和偏见，那么下一次的排外事件就已经在酝酿当中了。我认为，民族主义复兴的条件正在逐渐形成，一旦碰到了合适的机会将会自然产生，就像前面提到的那样。让我们再次看看那些促成义和团的原因吧：</p>\n<p>\n除了经济的发展，还有人们的普遍愚昧。难道我们现在已经走出了无知了吗？没有。千篇一律的教育仍然不停地告诉我们曾经受到的侮辱，让每一个年轻人热血沸腾，要为自己的祖先报仇雪恨。新生一代的年轻人没有经历过内部的混乱，并且他们无法得到相关的知识，他们知道的只是中国的委屈是外界压迫的结果。这种片面的教育让人们又成为了无知的一代。当他们为某些社会现象寻找原因的时候，他们不是站在一个更加开放的立场上，而是重新回到了民族主义情绪，因为他们没有接触过其他的立场，也听不到其他的声音。</p>\n<p>\n还有政府的鼓励。最初政府很少再直接鼓励针对外国人的行为。但是政府的宣传却间接地达到了这样的效果。比如它不停地宣传自己丰功伟绩的同时不得不对自己以前干的那些愚蠢的义和团式行为进行美化，从而让人们认为这样的做法是正确的。但接下来，到现在为止政府又不得不有了新的动作。随着官僚集团的无限制膨胀以及它对民间资本逐渐加深的压榨行为，并且高速经济增长不可能长期维持下去以掩盖政府本身的失职和腐败，最终为了转移人们对自己的批评，将完全有可能采取鼓励民族情绪的行为。实际上，政府对于民族主义的鼓励是和政府的强弱有关的。比如邓小平时期维持着政府较高的威信，因此它不需要通过鼓吹民族主义；而到了江泽民时期则由于自己的威信较低，不得不抬出民族主义的牌子来标榜自己的政绩。今天，民间所隐藏的义和团情绪已经成为了政府手中的一张牌，随时可以用来缓和国内和国际的矛盾。他们认为自己是操纵这种情绪的大师。但很明显，到下一个或者再下一个弱势政府出现的时候，为了维持自己的地位他们将不得不向它的前任们亲自培养的这种情绪妥协，那个时候可能成为一个民族情绪失控的时候。</p>\n<p>\n最终，对于特定人群的仇恨又已经在形成当中。目前的目标集中在下面几个方面：官员、富人、日本和台湾。对于官员和富人的仇恨是中国的传统，原因在于官员的腐败和富人们财产的不合法性。一个人只有和官员勾结才能成为富人成了人们的普遍共识，这导致了对于合法的和不合法的富人们不分青红皂白的仇恨的原因。另一个原因，也许是更主要的原因，也在于中国人根深蒂固的仇富心态，只要这种心态存在，那么即使是合法的富人也无法得到尊重。日本和台湾由于地缘和历史的原因成为了仇恨的目标，并且已经成为本届政府利用的主要筹码。可以推测将来官员们为了转移仇恨，会通过自己的手段让人们把对后三种目标的仇恨合法化。就如同他们以前做过的那样。</p>\n<p>\n因此，可以说，民族主义在下一个时期的强势也许已经不可避免了。</p>\n<p> </p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[10519,8646]}