{"id":114216,"link":"https://chinadigitaltimes.net/chinese/2010/10/关系正越来越成为第一生产力/","date":"2010-10-17T17:48:04Z","modified":"2010-10-17T17:48:04Z","title":"关系正越来越成为第一生产力","content":"<p>科学技术是第一生产力，这是我们常说的，也是符合客观规律的一种表述。但现在存在的国情是：关系正越来越成为了第一生产力。</p>\n<p>职务要得到提升，最重要的是要有工作业绩，但现在关系就是最重要的资本。有关系没关系，结果大不一样。在这种情况下，得到领导职务的，就是拉关系专家，而不是管理专家。这种人一旦当了一个单位的领导，单位管理的正规化就是一个问题。因为这种人平时注重了拉关系，在拉关系方面可能会很有一套，但会拉关系，未必就会管理，而管理能力高不高又不是提拔的主要依据。所以，在关系本位的情况下，关系专家就是吃香的，而真正的管理专家就会坐冷板凳。</p>\n<p>评职称，现在关系也是越来越重要。本来学术评价就弹性很大，而一旦关系进来，就越来越没有准星。发表十篇文章的可以评上教授，但你潜心研究，不搞关系，就是发表了一百篇，就未必评上，关系在这里就可能会超过九十篇文章的作用。在这种情况下，人家也会给出“合理”的解释：人家的一篇文章质量高。这里文章质量到底高不高，在有些情况下，往往还是关系起主要标准作用，并不是实际文章质量的高低。</p>\n<p>有病看医生，关系也很重要。有关系，受忽悠的可能性就小，花费可能也就小；没关系，就是问题。</p>\n<p>一些单位跑项目，更是关系第一。有关系，就好要钱，项目就好做。于是，跑关系就是跑项目的重要前期准备工作。最后，项目结项时，也是关系起很大作用。明明项目没有做好，但只要疏通关系，最后项目也是通过的。</p>\n<p>触犯法律，该如何处理都是有法律条文明文规定的。但实质是有没有关系，最终处理结果就是不一样。<br />\n    </p>\n<p>关系是交易进行的网络和路径，也是资源配置的通道。关系的表现形式有：亲戚关系、朋友关系、战友关系、老乡关系、同学关系、同事关系，等等。关系硬不硬，实质就是交易的通道好不好的问题。关系硬，相互之间就好沟通；关系不硬，相互之间就不容易沟通。</p>\n<p>    </p>\n<p>关系的本质是利益，所以，人们拉关系，总是有方向性的。由于趋利性，人们总是希望能与自己有利的人拉上关系。于是，当官的，有钱的，等等，就成了关系的对象。所以，在现实中，总是：穷在闹市无人问，富在深山有远亲。</p>\n<p>    </p>\n<p>市场经济与关系文化可以互相利用。市场经济实质就是交易的普遍化。规范的市场经济要求任何交易都必须是明码标价的，是不容许有任何暗箱操作的。但在关系文化下，交易的价格不是明码标价的，而是与关系匹配的，是有弹性的。关系硬时，交易的价格就低，你付出的成本就低；关系不硬或没有关系时，你付出的价格就高或成本就高。所以，人们拉关系，实质也是一种提前投资行为。当你需要办事时，你就可以利用关系，付出较低的价格将事情办成，这里差价就是你提前投资的回报或是关系本身所具有的价值。</p>\n<p>    </p>\n<p>市场经济与关系文化结合，会进一步导致潜规则泛滥，也会进一步导致潜规则精致化。对社会发展而言，就会使社会一步步陷入到一种关系陷阱中，最终导致“劣币驱逐良币”，社会“劣币”泛滥。目前，中国发展正面临这样一种困境。</p>\n<p>    </p>\n<p>在关系的强大引力下，正义原则就会扭曲变形。在关系文化下，正义往往就会成为一个幌子。明明是凭关系分配资源，或明明是凭关系提拔干部，或明明是凭关系评上了职称，但事后这些人总会给出许多“合理的”解释，并声称是符合正义原则的。正义原则在这里成了“婊子”，谁强大，谁就占便宜多。</p>\n<p>    </p>\n<p>关系，正像一滩污水，侵蚀着国家发展的方方面面。中国发展，必须要着力解决好这个拦路虎问题，否则，中国的市场经济，就是关系经济，中国社会，也最终会成为一个关系社会。</p>\n<p>\n    作者简介：宋圭武，男，1964年10月25日生，中共党员，甘肃靖远人；先后就读于西北师范大学和上海交通大学；现为甘肃省委党校学术委员会委员、经济学部教授，兼兰州交通大学研究生导师和中国三农问题研究中心特约研究员；主要研究方向为社会发展、经济理论和农村问题等方面。        </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}