{"id":114323,"link":"https://chinadigitaltimes.net/chinese/2010/10/湖北女子在公安局坠亡，是自杀还是“被自杀”？/","date":"2010-10-17T20:50:06Z","modified":"2010-10-18T03:11:44Z","title":"湖北女子在公安局坠亡，是自杀还是“被自杀”？","content":"<p>按警方通报的说法，公安机关对苏莉没有传唤、讯问、询问、调查。哪我们就要问了，苏莉为何会跑到公安局？她到公安局又是为了何事？她是来报案，还是来办事？</p>\n<p>如她是来报案的，报的是什么案？如她是来办事的，办的是什么事？公安机关对此应作出解释。除非苏莉是一个神智不清的人，否则，不可能无缘无故跑到公安局“自杀”。</p>\n<p>转自《武汉晨报》 <a href=\"http://news.dahe.cn/2010/10-15/100493842.html\">http://news.dahe.cn/2010/10-15/100493842.html</a></p>\n<p><strong>湖北女子在公安局坠亡续:27秒坠楼视频曝光（图）</strong></p>\n<p>本报讯(特派记者朱滨发自湖南衡阳)在女孩坠楼的之前十几分钟的时间里，究竟发生了什么？如果是自杀，为何偏偏选择在公安局的办公大楼？女孩坠楼前为何会撕心裂肺地喊“爸爸”？备受关注的恩施女青年苏莉在衡阳市公安局办公楼7楼坠楼身亡事件，变得扑朔迷离。</p>\n<p>11日下午4时许，恩施26岁女青年苏莉在湖南衡阳市公安局办公楼7楼坠楼身亡，警方称她是自杀，家属则质疑另有隐情。本报全国独家报道此事后，引起了全国各地媒体的关注，新华网、新浪等网站纷纷转载。</p>\n<p>昨日，记者赶赴衡阳，找到了几位目击市民。其中，有位市民用手机拍摄下时长27秒的坠楼全过程。视频显示：苏莉坐在7楼楼道窗口，先有两条内裤掉下，再是女孩的手提包掉下，然后，她大喊着“爸爸”及一阵撕心裂肺的吼叫声后就坠下地面。由于不够清晰，看不清楚苏莉是如何掉下楼的。</p>\n<p>昨日，衡阳市公安局政治部公共关系科科长李钢彪接受记者采访时称，“警方没有责任，女孩行为就是自杀”，但是拒绝了记者“采访最后见到女孩的三位民警”的要求，理由是“目前已接受了检察院的调查，心理压力很大”。</p>\n<p>苏莉进出衡阳市公安局大楼门口的四个片段的监控录像显示，保安人员对她没有过激行为，而苏莉在门口马路上徘徊，坐上一辆三轮车被车主推下车的经过，看上去有些异常。</p>\n<p>记者在苏莉坠楼的事发现场看到，这是7楼通往楼顶的楼道中间平台，窗户底与平台齐平，高约一米，窗外约20米就是衡阳市新大桥，拍摄视频的市民当时就在桥上。</p>\n<p>因为苏莉的母亲有心脏等方面的疾病，截至昨日下午，已赶至衡阳的其他家属都只跟她说“因车祸受伤，在医院重症监护室不能去看”，家属们担心，苏母知道真相会承受不住。</p>\n<p>家属们介绍，苏莉16岁初中毕业就外出打工，此前在湖南耒阳一网吧里上班已有好几年，独立自主能力很强，曾有男友，但今年4月已分手，从未有过精神病史，一周前还与妹妹网上开心聊天。</p>\n<p>昨日下午4时，警方相关负责人与从北京赶赴湖南衡阳的苏莉父亲见面，就此事进行情况通报和协商善后处理。截至昨晚9时30分，双方协调还在进行。</p>\n<p>有网友在网上留言说，苏莉坠楼前，听到有人在喊“有本事就跳”，是谁在喊？苏莉在相隔百余公里的耒阳上班，为何跑到衡阳市公安局？如果是自杀，为何选择公安局的办公大楼？坠楼前十几分钟的时间里，究竟发生了些什么？这些目前都不得而知。</p>\n<p><strong>苏莉人生的最后11级台阶</strong></p>\n<p>从衡阳市公安局治安管理支队7楼办公楼通往楼顶，只有半个楼层，一共11级台阶，这是苏莉26岁短暂生命走完的最后一段路程。</p>\n<p>11级台阶上去就是一个阁楼平台，堆积着一些废旧座椅。阁楼平台靠墙边，有一个两米不到的铁梯，通过一个井口上去就是楼顶。阁楼靠近办公楼正面方向就是苏莉坠楼的窗口。</p>\n<p>窗口底边与阁楼平台齐平，窗口约一平方米大，成年人需弯腰方可钻入。苏莉1.65米的个子，可以想象，当时她就是弯腰蹲坐在这个地方。</p>\n<p>透过窗口，20米远处前方就是衡阳市新大桥，下面是公安局正门口的马路。这里是衡阳市较为繁华和人员集中的地方，熙熙攘攘的车辆行人川流不息。</p>\n<p>警方介绍，当时，苏莉就坐在窗口，三位民警劝她。可以回想到的是，当时，苏莉坐在窗口边，一边是民警，一边是围观的数百名市民。但难以想到的是，当时她经历了什么，她在想什么，究竟是什么造成了她从那个小小的窗口掉了下去。</p>\n<p><strong>隐约有“快救我啊”的喊叫</strong></p>\n<p>据目击者和网友的反映，苏莉当时在窗口边待有20多分钟，在她坠楼前，楼下已经有数百名围观市民。有目击者用手机拍摄了一段27秒的视频。</p>\n<p>视频显示，在一阵嘈杂的声音中，从窗口掉下了两件小衣服，在空中降落速度较慢。围观人群中，有人发出“唉唉”的惊喊。目击者说，那是两条女士内裤，一条黑色一条米黄色。</p>\n<p>在视频的第8秒时，窗户口掉下一个黑色的手提包，手提包掉落速度较快，离楼房墙壁距离较远。</p>\n<p>在视频第13秒时，可以清晰听到苏莉大声在喊“爸爸”。据目击网友留言说，在“爸爸”两字之后还听到有“快救我啊”的声音。记者反复听了这个时间段，“快救我啊”的声音听得不是很清楚。紧接着，苏莉发出一阵长达两三秒钟“啊”的撕心裂肺的吼叫声，声音很清晰。</p>\n<p>在视频的第22秒时，苏莉从窗口掉下，在坠落的空中，她双手伸向上空，似乎要抓住什么。围观人群中传出阵阵尖叫声。停在衡阳市公安局门口的一辆黑色轿车还发出了警报声。</p>\n<p>警方向苏莉家属和记者提供了公安局门口监控录像。警方称，这只是门口的摄像头，覆盖范围只是公安局大门口约一百平方米的范围，全过程没有声音。录像显示：10月11日14时55分身穿红色上衣黑色裤子，手提一个黑色手提包的苏莉，从正门口进入公安局院内。当时门口保安并未询问，随即消失在画面当中。</p>\n<p>昨日，记者进入该院采访，不仅要出示身份证登记还要有人来接方可进入办公楼。警方介绍，在事件发生前，陌生人进出院门管理很松。</p>\n<p>警方介绍称，苏莉先到事发办公楼的三楼缉毒支队办公室，跟办公室人员说了一番话，语无伦次，两名民警将她送到了一楼，交给保安，让保安带她去信访办。苏莉不愿意去，也没进信访办办公室。</p>\n<p>15时35分苏莉从门口走出，一保安陪送到铁栅栏门外。苏莉提着包在门口的马路上徘徊了约一分多钟，看上去不知道要去哪里，挡住了过往车辆引起车辆鸣笛。</p>\n<p>15时37分40秒一辆三轮车从她身边经过停下，由于车辆较多，苏莉坐在三轮车驾驶员的右侧座位上，驾驶员用手推了一下苏莉，苏莉下了车，随即消失在画面中。</p>\n<p>16时9分苏莉提包再次进入大门口，站在门口用手指着左边墙壁上的楼层办公楼指示牌，向保安询问着什么。约一分钟后，她朝院内走，一名保安上前去拉苏莉。两人随即都消失在画面里。这一次，苏莉进入了公安局之后，再没有出来。</p>\n<p>警方称，苏莉径直爬上7楼阁楼平台窗户口。在7楼办公的民警，是听到窗口有很多人叫，才发现苏莉。治安支队危爆大队大队长万里扬、民警朱立新、黄元基等，站在相隔五六米远的走廊上不敢靠近，对她极力劝阻。苏莉说“没有钱”，民警说“你没钱，我给你钱，你先下来”，结果，苏莉还是纵身跳下。</p>\n<p>对于这个经过，记者询问，苏莉是否有大喊大叫？是否和民警还有其他对话？是否撕心裂肺地喊“爸爸”？负责介绍情况的衡阳市公安局政治部公共关系科科长李钢彪说，他当时不在现场，是事后向民警做的了解，而“这些细节没有询问到”。记者提出向这三位民警了解当时的情况，李科长表示“民警心理压力很大”予以拒绝。</p>\n<p>警方昨日在介绍中强调，苏莉跳楼死亡不属于执法办案过程中涉案人员非正常死亡。苏莉在衡阳市各级公安机关没有违法犯罪记录，也没被传唤、讯问、询问、调查。苏莉在跳楼过程中，表现出了很明显的自愿性和不可挽救性，纯属跳楼自杀事件。作为三位最后见到苏莉的民警以及衡阳市公安局都没有责任，不存在赔偿问题，出于人道主义角度的考虑，对赶赴衡阳的苏莉家属，在衡阳遇到困难的情况下，可给予相应的照顾。</p>\n<div><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":1,"categories":[20534],"tags":[9018,9239,14031,13228,11955,14649]}