{"id":114322,"link":"https://chinadigitaltimes.net/chinese/2010/10/0772-论政改之二：为何司法独立是定海神针？-萧瀚/","date":"2010-10-18T05:30:07Z","modified":"2010-11-13T03:43:02Z","title":"0772 论政改之二：为何司法独立是定海神针？ / 萧瀚","content":"<p><strong>论政改之二：为何司法独立是定海神针？</strong></p>\n<p>萧瀚</p>\n<p>1.<br />\n【缘起】拙作《论政改》发表后（http://new.21ccom.net/articles/zgyj/xzmj/article_2010101321714.html），引发一些质疑，集中于“政改步骤”、“寻找突破口”部分涉及“司法独立是政改的定海神针”的论断，本文因此做进一步探讨。《论政改》中已谈过的若非必要本文不再谈及，有兴趣的朋友可参阅《论政改》。</p>\n<p>2.<br />\n【国情】1.国情是一个让人讨厌的词汇，却是实际存在的东西，它不能阻碍我们追求普世价值，追求人权，更不是剥夺人们追求它们的理由，但却会影响政改过程，因此讨论政改过程必须先了解国情。</p>\n<p>3.<br />\n【国情】2.在公民社会逐渐成长过程中，极权所导致的国情虽有改变，但基本格局未变：党权垄断立法、行政、司法一切公权力、垄断了大部分社会权力（如慈善、环保）、剥夺了大量重要私权（例如土地）、限制了大量另一些重要私权（例如言论），一句话，中国绝大部分资源被共产官僚集团垄断。</p>\n<p>4.<br />\n【国情】3.历代官僚政治两大支柱土地权有制和权力本位的等级制尚如铁桶，公民社会还十分幼弱。大量国人既不懂得土地本应是个体最重要的私权，是自由最重要的堡垒，也不懂应当直立行走，不应在权力面前下跪。官僚政治造就了大批不完全明白自己权利所在，同时流着口水骂贪官的奇怪国民。</p>\n<p>5.<br />\n【非暴力政改】鉴于上述国情，中国应在稳定中推进政改，而不是疾风暴雨式的暴力鼎革。百年中国革命，正如王国维先生1917俄国革命时即预言的“共和始，共产终”，毛式暴政甚至给中国带来虽已空前未必绝后的人间地狱。土地权有制未变之际，暴力革命必致官僚政治复活行权有制暴政。</p>\n<p>6.<br />\n【真正的台湾经验】国民党败退台湾之后，蒋介石吸取的最大教训就是进行土地私有制改革，他自省被共产党打败的战略性失误是因为一直没有进行有利于下层民众的全面的土地私有制改革，没有保护好人民最重要的土地私产，这是很到位的自省。台湾后来转型成功与土地权利的稳定密不可分。</p>\n<p>7.<br />\n【稳定的含义】我之“稳定”，不是共产党所谓的“稳定压倒一切”，不是以剥夺人权强制镇压服从的强权稳定，而是指以尽可能保障人权、公正解决社会纠纷为基础的讲理的稳定。</p>\n<p>8.<br />\n【稳定的来源】稳定本当源于司法公正，在党权挟立法、行政、司法“三个代表”侵害公民权如入无人之境时，不可能有基于公正的稳定。言论自由未被彻底扼杀之际，以言论制衡不公正的党权司法实为制度性悖谬——司法因不独立于党权而无法公正，独立于舆论的道义与制度基础也随之丧失。</p>\n<p>9.<br />\n【无稳定政改】双重干预下的党权司法无法提供稳定，若不将司法从党权魔爪下拯救出来，它也就不可能免于舆论干预。在党权与民权博弈之路上，推进政改过程中的重重矛盾会使司法置于受夹板气的尴尬地位，从而因丧失司法权威而使社会矛盾除了积压和最后暴力解决，没有其他正当的疏泄渠道。</p>\n<p>10.<br />\n【司法权的性质】与立法权、行政权相比，司法权消极被动，即唯有被提交到法院的案件，司法权才有资格行使自己的裁断权，它既无钱也无剑，既判裁断还需行政权协助才能落实，因此是“危险最小的权力”。司法权是与人权一体的权力，因其唯一资源是由公正裁判累积的正义形象，是人心。</p>\n<p>11.<br />\n【司法权的内容】完整的司法权应当包含对一切纠纷的审判权力，因此，它也包括通过司法审查宣布法律本身善恶的权力，即恶法可以因违宪被废止，如此，不仅立法权无法肆虐，行政权更无法僭权制定违宪行政法规。例如“煽动颠覆国家政权罪”这种罪名就可以通过具体的诉讼由法院宣布无效。</p>\n<p>12.<br />\n【司法权与宪法】目前中国的宪法存在诸多问题，例如人民的土地权利被宪法公然规定由“国家”、“集体”（其实是党权）剥夺。因人权条款已入宪，司法权在诉讼中遇到恶宪法时，可按照人权理念通过司法审查将宪法内冲突的条文搁置——既不承认其合法，也不否定它，从而敦促立法权修宪。</p>\n<p>13.<br />\n【司法独立】司法独立是司法公正的前提。司法独立是法官个人裁断的独立，而不仅仅是法院的独立，法院独立于任何其他政府权力部门是基于法官的独立司法权。司法独立需要法官特别遴选机制、职务终身制、相对高薪，违背司法伦理时应受弹劾等既维护又监督的制度来确立。</p>\n<p>14.<br />\n【司法腐败】目前中国的司法腐败，肇因于法官、法院不独立，从属于党权——“党的利益至上”，服务于党行政权，丧失了独立性，不需要承担司法责任，司法就会被任何强势力量干预侵蚀，包括党权、金钱、人情，因此不可能有公正，没有了公正，司法就丧失了权威，因而也就丧失了尊严。</p>\n<p>15.<br />\n【司法独立的疑惑】为讨论方便，假定现有条件不变，司法鹤然独立，法官特别遴选机制尚未诞生，现有的法官群体能否因司法独立而公正司法？这是个令无数人困惑的问题，而且通常会是否定性结论。我的看法是，这种担忧是应该的，但也认为司法公正是可期待的。</p>\n<p>16.<br />\n【法官素质】法官素质是人们忧虑的问题之一，其实这些年来的司法职业化和虽显停滞的司法精英主义改革，已为这个国家储备了一批司法专业能力尚可的律师、检察官、法官，他们的职业道德素养才是主要被诟病的对象，但这是司法不独立之果，不可能要求奴隶或奴才担当自由人才能担当的使命。</p>\n<p>17.<br />\n【司法尊严】司法独立将司法权全权赋予法官个人之后，法官在终身制和高薪制之下，职业权力、法律共同体精神将为他们带来严肃的荣誉感和职业尊严，同时，审级制、弹劾制以及共同体职业伦理、社会舆论也将使他们意识到从此将独自担当司法不公的责任，再没有司法从属于党权这块遮羞布。</p>\n<p>18.<br />\n【非完整独立】假定除了法官独立外，目前的薪酬体制、退休体制依旧，即法官独立的外援制度尚未有效建立时，司法公正肯定会被部分打折，司法腐败依然不少，但最重要的是，当法官能完全独立审判，不需要看任何人眼色行事时，权力荣誉感带来的责任意识促成司法公正的力量也不可忽视。</p>\n<p>19.<br />\n【权力荣耀】即使外援制度尚未有效建立，法官独立给法官个人带来巨大的权力荣耀，也将至少促成大部分的司法公正。公正带来荣誉，不公带来耻辱，且无借口时，只要没有极特殊的原因，法官都会选择前者。这不但是人的普遍心理，也是司法权的权力属性本身决定的——扩权与追求荣誉。</p>\n<p>20.<br />\n【法官独立的政治属性】绝大部分国人可能还十分陌生的法官独立，从政治上看是一种贵族政治、精英政治，其目的在于建立这样一种制度：由专业从事规则研究的人才设定一条维护社会正常、公正稳定的底线，以防任何强势力量、暴力行动突破规则，从而引发无政府主义动荡甚至血腥暴力的肆虐。</p>\n<p>21.<br />\n【言论自由推进法官独立】互联网给国人带来追求自由和民主的新工具，它成为打破党权舆论垄断的最重要媒体。因此，言论自由除了拓展公民权之外，已经成为推进政改最重要的利器，在一体推进政改全面行动的同时，它也毫无疑问是推动司法改革、法官独立的重要公民力量。</p>\n<p>22.<br />\n【先后问题】1.我之所以强调司法独立的重要性，在《论政改》中已经讨论过一些，但许多人依然困惑为什么政改步骤中言论自由不应该是第一步，而是司法独立。我得重申，政改步骤是一种理想类型分析和愿望，不是事实本身，事实本身往往不可能如此精确地掌控，因为社会力量具有神秘性。</p>\n<p>23.<br />\n【先后问题】2.我说司法独立得是政改第一步，并不意味着反对言论自由，相反，我认为言论自由是司法独立最好的推进器，只是在推进言论自由时，应时刻铭记司法独立的重要性，并且言论内容中应有大比重的司法独立呼吁和讨论，如果当言论彻底开放之际，司法独立还纹丝不动，将会是危险的。</p>\n<p>24.<br />\n【先后问题】3.言论自由不仅是公民权，也是个体合力下的社会权力，同样具有积极的扩权性。当威权机器失灵，尤其缺乏司法权有效制衡时，它同样可能因释放毛左、民粹、无政府等势力引发乱局。与其相比，独立的司法权不但是安就本位不易祸乱的权力，还能有效制衡言论自由的负面力量。</p>\n<p>25.<br />\n【先后问题】4.中国政改的一大难题是，威权体制本身就是一大号悖论，要借用它保持社会稳定——而且得是公正的稳定，而不是强权的稳定，才能推进政改，又得逐步削弱其权力至于无，从而建立一个权力不是定于一尊的民主开放政体，而司法独立下的司法公正就能同时满足上述两个要求。</p>\n<p>26.<br />\n【先后问题】5.许多人考虑问题时，思路往往朝最好的方向，而不考虑一旦出现问题如何应对。而我考虑的是，尽可能防止最差局面出现再来考虑进一步的问题。以司法独立为前提的司法公正是社会的底线公正，目前的社会动荡，一大原因就是司法权被挟持导致社会矛盾缺乏正常解决途径而致。</p>\n<p>27.<br />\n【先后问题】6.韦伯曾说过“政治是件用力而缓慢穿透硬木板的工作，它同时需要激情和眼光”，危局中推进政改尤其如此，而且不仅仅是在其位者，任何参与政治行动者亦当如此。政治行动的首要美德是节制，其次才是谨慎，有节制，即使谨慎不够都可能挽回，如果不节制，再谨慎也可能铸成大错。</p>\n<p>28.<br />\n【先后问题】7.有人误解司法的消极性权力特性，认为司法权不该承担社会改革重任，他们没明白司法独立的改革，不是要司法权主动承担社会改革的重任，而是要它名副其实以确保司法公正来承担政改定海神针的功能。推动司法独立正是要司法权严守消极性以防如现在这样被吞没到“积极”的地步。</p>\n<p>29.<br />\n【先后问题】8.有人担心，司法权若缺乏制衡会形成新的恶性权威。司法权是一种消极权威，没有钱没有剑没有意志，只有判断，司法独立下的司法公正亟需言论自由的保护和监督。宪政民主政体的制度安排全面落实之前，司法独立可能导致司法专横，但言论自由会对可能的司法专横形成有效制衡。</p>\n<p>30.<br />\n【先后问题】9.在可预计未来，只要司法不独立，舆论对“该干的不干不该干的全干”的司法权必有诸多干预，这无可避免，也并非干涉司法独立，相反，干涉的目的是帮助它争取独立。同时，即使司法独立，若无其他配套制度，防止司法专横的干预也将持续，直到宪政体制确立，舆论才能退出干涉。</p>\n<p>31.<br />\n【言论自由与司法独立】综上及《论政改》，推进言论自由力促司法独立以达司法公正，是公民社会当前政改行动中的首要问题。必须提防言论自由到来之前司法独立无法完成。因此，政改的第一步是司法独立——无论这政改是上层主动还是被逼无奈之果，它是决定整个政改行动成败的关键。</p>\n<p>32.<br />\n【结语与预告】本文篇幅已经不短，此话题暂告一段落，下一个专题我将讨论公民社会在推进政改行动中更为具体和切实可操作的诸问题。</p>\n<p>2010年10月14日於追遠堂</p>\n<div><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":1,"categories":[20534],"tags":[9019,9018,9239,9525,9519]}