{"id":114309,"link":"https://chinadigitaltimes.net/chinese/2010/10/靠逃税生存的民企何来幸福感/","date":"2010-10-17T22:52:54Z","modified":"2010-11-04T20:55:44Z","title":"靠逃税生存的民企何来幸福感","content":"<div>\n<p>    <strong>马光远：靠逃税生存的民企何来幸福感 </strong></p>\n<div>\n<div></div>\n<div>2010-10-15 南方都市报</p>\n<p>《经济观察报》的一篇文章，标题就真实反映了中国很多小企业的生存逻辑——— 一个小企业主的眼泪：不逃税公司就要垮，活得如履薄冰！</p>\n<p>但前不久，国家税务总局局长肖捷在《中国改革》杂志撰文指出，国外有些媒体将中国税收痛苦指数排名第二纯属恶搞，并且认为，由于各国税制的不同，简单地对税负水平进行比较并不客观，中国目前的宏观税负并不高。而且，考虑到未来政府在教育、医疗和住房保障等方面的支出逐渐加大，因此，有必要随着经济发展逐步合理提高税收收入占GDP的比重。</p>\n<p>在企业看来，只有逃税才能生存，而在官员看来，目前的宏观税负并不高，还有上升的空间，这种认识上的扭曲导致目前很多企业的幸福指数很低，几个数字，似乎可以说明中国民企的真实生存环境：</p>\n<p>其一，和发达国家企业一样的税负环境。2009年，中国的宏观税负已经上升到了约30%，这个比例合理不合理，也就是说，在国民财富的蛋糕中，政府究竟占多少比例合适。1987年世界银行的研究报告显示，低收入国家的最佳宏观税负水平为13%左右；中下等收入国家的为20%左右；中上等收入国家的为23%左右；高收入国家的为30%左右。目前，按国家分类的收入水平标准发生了变化，但最优的宏观税收负担率变化不大。按照这个标准，就宏观税收负担率的国际比较而言，中国还未成为高收入国家，但宏观税收负担已达到高收入国家的水平，这意味着，企业和居民的税收负担，中国已经赶上了发达国家，如果再考虑各种制度外的收费，这个比例还应该更高。</p>\n<p>第二，可怜的利润。对于打造“中国制造”的企业而言，他们究竟在全球的产业链上得到了什么，这是一个我们现在必须面对的尴尬事实：以代工企业为例，在整个产业链上，中国的代工企业处于利润最低端，分享到的利润只有10%左右，其余10%-15%为贸易中介佣金，50%-60%为零售商利润，甚至一度一些代工企业的利润被跨国公司压低至侮辱性的“5%”。</p>\n<p>第三，低廉的人力成本。几组数字可以说明，低廉的劳动力成本如何为中国制造的崛起和企业生存做出了巨大的贡献：一是改革开放30年，GDP的年均增速远远高于居民收入的增长速度；二是1997年～2007年，劳动报酬占GDP的比重从53.4%降至39.74%；资本收入占比持续上升，企业营业盈余占GDP的比重从21.23%升至31.29%；三是从小时最低工资看，我国平均是0.2美元，而欧美等国是25到30美元。</p>\n<p>但是，这并非所有中国企业面临的困境，对比一下国有企业和民营企业的两组数字：一、2009年，国务院国资委下辖的中央企业全部利润近8000亿元，是民营企业500强全部利润总额的4倍之巨；二、以收入为例，2008年的统计数据表明，国有垄断行业的员工数量不到全国的8%，但是工资总额占全国职工总额的60%，而且旱涝保收。反观私营企业，以7月16日国家统计局发布的2009年度在岗职工年平均工资调查报告为例，2009年全国城镇私营单位就业人员年平均工资为18199元，而国企在岗职工年平均工资为35053元，私企的收入只有国企的一半。</p>\n<p>在这种情况下，大量民间资本开始从实业转向股市和楼市，要么寄希望于创业板圈钱，要么寄希望于楼市炒钱，做实业成了最没出息的选择，国家工商联的数字显示，在民企500强里，房地产行业从2008年的16家提升为26家。毫不讳言，民营企业的生存环境前所未有的恶劣：比如，目前民间资本在电力生产和供应业中只占13.6%，在金融业中只占9.6%，在交通运输、仓储和邮政业中只占7.5%，至于在石油、电信、铁路等领域，所占比例几乎可以忽略不计；再比如，今年铁腕治理落后产能，而在很多领域，由于民间投资的规模所限，淘汰落后产能的“指标”只能靠关闭民营企业来完成。面对民营企业的竞争困境，国家工商联主席黄孟复表示，要营造良好的发展环境，需要集政府、企业和工商联之力，培育和锻炼一大批有能力参与国际竞争的民营跨国公司，可是，现在看来这真的很难。</p>\n<p>这样，中国民企面临的是一个难以自圆其说的“三维环境”：对内，宏观税负追英超美，企业负担沉重；对外，在整个产业链上，中国企业处于产业链的最低端，利润空间日益被压缩。企业要生存下去：一是压低人力资本的成本，一些地方的企业呼吁废除《劳动合同法》，一些企业主呼吁废除最低工资，就是基于这个理由；二是逃税漏税，对于小企业而言，在国民财富的大蛋糕中，在利润空间很低的情况下，只能从国家税收中逃一点，从员工那里压一点，用秦晖的话说，就是基本靠“低法治”优势、“低环境”优势、“低人权”优势等制度禀赋生存。而这样的生存逻辑，不要说崛起，不要说走出去竞争，即使一场汇率的“货币战争”，就可以让很多企业立即倒下。(作者系经济学博士) </p></div>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[9358]}