{"id":114460,"link":"https://chinadigitaltimes.net/chinese/2010/10/愤青网友是怎样炼成的？-有感清华美女破译北斗/","date":"2010-10-18T05:56:54Z","modified":"2017-01-05T21:40:41Z","title":"愤青网友是怎样炼成的？–有感清华美女破译北斗","content":"<p>昨晚<a href=\"http://www.70man.com\">秋叶</a>在微博上看到知名民间经济评论家人士牛刀10月15号早上8点57分写的微博：</p>\n<div>\n<p><strong>清华美女破译北斗，获美国大奖。这位清华美女到美国深造，破译了北斗的民用密码，破译了军方密码，破译了信号发生器密码，不能不说这个人非常有能力，将我国赖以和美国抗衡作为自己镇国之宝的北斗系统导航信号密码拱手送给了一直想灭掉我们的美国，还在美国获得大奖。 </strong></p>\n<p>这条微博转发已经超过7500次，估计很快就会破万，评论都是一边倒的骂声，估计有想表表真实态度的朋友都不敢冒天下之大不韪发声发对：</p>\n<p><strong>因为爱国是个大帽子，不是谁都戴得上，但一旦爱国变成大棍子，谁都可以给你一棍子</strong>。</p>\n<p>还好<a href=\"http://www.70man.com\">秋叶</a>不怕戴帽子，也有本事让你们没办法戴我的帽子，转而给自己抽耳光，或者给我鼓鼓掌，或者两者你都想做一遍，当然前提是假如你肯耐心读完这篇文章的话。</p>\n<p>在中国很多所谓民间意见领袖，不过是煽动民间情绪的高手，他们只负责挑起情绪，让你义愤填膺，然后装着为你摇旗呐喊，他们并不关心如何才能真正解决问题，他们其实只关心名气日增之后，自然好日进斗金，这种套路玩得最纯熟的是哪些人，大家自己可以去评。</p>\n<p>我先把这条让无数人气愤填膺的新闻转载过来，也许牛刀同志看到的也是这条：</p>\n<p><strong>清华美女破译北斗信号获美奖励</strong></p>\n<p>RTCA授予XingXin Gao W.E.Jackson奖，以表彰她攻读博士学位期间破译北斗及伽利略系统导航信号等工作。她的个人主页可以下载到她的博士论文，其中提到一家比利时公司已经利用他们提供的算法跟踪到北斗导航信号。</p>\n<p><a href=\"http://www.70man.com/wp-content/uploads/2010/10/1701578_n.jpg\"><img title=\"1701578_n\" src=\"http://www.70man.com/wp-content/uploads/2010/10/1701578_n.jpg\" alt=\"1701578_n\" width=\"551\" height=\"545\" /></a></p>\n<p>从理论上讲，美国成功破解他国编码法度榜样后，便可以经由过程先辈的电子拦截设备捕获其导航旌旗灯号，以分析外军部队调动或兵器设备的具体地位，进而经由过程GPS确认这些数据参数，也能在须要时对导航旌旗灯号进行干扰。在最坏的情况下，破解别国的卫星导航定位编码后，美国部队批示官将和外军批示官一样，对外军的军事安排和设备地位信息管窥蠡测。这对别国将来的军事行动明显有很大年夜影响。</p>\n<p>今朝，世界上只有少数国度具有自立扶植卫星导航体系的才能，正在运行的有美国的GPS体系和俄罗斯的GLONASS体系，中国参与的欧洲伽利略全球卫星定位规划也正在紧锣密鼓地进行。这位清华丽女高星星就将中国的北斗旌旗灯号和伽利略旌旗灯号全部破解了，往后谁还敢说咱中国没有能人？咱中国的大学培养不出人才？</p>\n<p>北斗在北大年夜和清华设有基站，这位清华丽女之前在清华读书时就是做北斗相干的项目标，近水楼台先得月，掌控了国家的核心机密，不再持续为国效力，跑到美国进修，破译了北斗的民用暗码，破译了军方暗码，破译了旌旗灯号产生器暗码，不能不说这小女异常有才能，将我国赖以和美国对抗作为本身镇国之宝的北斗体系导航旌旗灯号暗码拱手送给了一向想灭掉落我们的美国，还在美国取得大奖。</p>\n<p>清华丽女功成名就，我们本身的脸让人打了。打脸是小，如今连脖子又让人卡着了，论文连旌旗灯号产生器都给破解了，那真打起仗来美国人想如何放干扰旌旗灯号就如何放的，可惜了我国的投进了那么大的精力，那么多代科学家的心血和尽力，更加可惜的是到如今我们北斗还没完全装备，还没真正民用，就是说我国投进的上百亿研究费用一分还没赚回来，就完全毁了。</p>\n<p>一名小小女子，不费吹灰之力，就破解了我国几十年数代心血花费上百亿我们赖以对美国保护国家安全的卫星导航体系，还能说中国人不聪慧吗？可惜这么聪慧的人才如何不能为我国所用？为甚么这么聪慧的人不帮着我国破译美国的JPS暗码呢？我们在悲伤之余，是不是是要反思这个标题。</p>\n<p>不但这位清华丽女愿意效力美国，在硅谷有若干华人科学家，为美国效力？国内一流大学培养的大学生卒业了找单位不是首选外企，其次才推国企吗？有才能有学历不都想跑国外吗？这些现象难道不惹人沉思？假定这位清华丽女没有跑到国外，那么她在我国会有出头之地吗？在现行的体系体例下，她可能也就是一名通俗的科研人员，混上十年，还不必定有所成，连房子都买不上!</p>\n<p>人生活着有几次搏？学得本领，不能发挥，会让这些人疯了的!是以有才干的人有心气有才能的人就想跑国外成长，取得小我事业的山顶颠峰，我国为甚么不能给这些人才足够的成长空间，人尽其才？北斗体系导航旌旗灯号如今被破，也算功德，不是战时被破的，我们还不至于亡国的危险，如今还有方法解救，科研人员持续尽力，加强暗码的研制组合。我们更须要做的是，修改我们的教导体系体例，为有才能的人发明就业情况，留住人才，吸引人才，才能强国的。</p>\n<p>**********************************************************************************</p>\n<p>另外还搜索到一些更原始的贴子，当然不缺深挖高醒心同学八卦的，比如她的博客，她的家庭背景是让人浮想联翩的父亲是黑龙江省公安厅常务副厅长，她的男友是印度人等等，但都不如这篇文字夹叙夹议写得貌似客观，让人热血澎湃。</p>\n<p>其实我们经常是坐在家里骂国家贪官当道时以为自己正义在手，一转眼我们又可以为代表这个国家指责某些不“爱国”的同胞们激动情怀，我们其实热的都是鸡血，喷的都是狗血。</p>\n<p>好吧，我知道你们已经准备拍砖想骂我了，在骂我抽我之前，请允许我提几个问题，假如你觉得我提的问题都有点道理，请你再喷鸡血狗血，甚至要喝我的血。</p>\n<p><strong>现在大家都喜欢讲真理是站在少数人一边的，可是实际问题是我们更喜欢站在口水大的那一边，假如我们实在没有办法站在拳头大的那一边的话。</strong></p>\n<p>我的第一个问题：<strong>你了解过新闻来源可靠性吗？</strong></p>\n<p>为什么这样爆炸性的新闻，我搜索不到任何正式公开的权威媒体报道？为什么关于这些新闻的来源都是天涯，贴吧，小论坛，个人博客？为什么你很乐意相信这样的小道消息？</p>\n<p>有图就有真相吗？你做过独立调查分析没有？你看懂图上的英文小字没？</p>\n<p>假如你是因为是名人说的你就信，先自个反省下，你不知道喜欢招摇撞骗的名人很多吗？</p>\n<p>那我问问你牛刀喊了那么多年的房价要跌，你信还是不信？很多人是后悔当初没脑子相信他，要是早点相信任志强，生活幸福指数要高多了。当然现在牛刀还是坚持看跌，只要他坚持到底他会赢一次的，不是他英明，是没有永涨不跌的房价，只要他在上涨周期的时候坚持看跌，总会赌对一次的。他的观点只代表了你的愿望，不代表他揭发了现实，我说的意思，你懂吗？</p>\n<p>清华美女，看着标题就像八卦，不像严肃新闻，没有正式可信渠道的解读来源，可是你就爱信，你的网络智商如果始终停留在看见美女就鸡动的下本身思考阶段，你还真是难以进入上半身思考模式。</p>\n<p>我的第二个问题：<strong>你有专业判断力吗？</strong></p>\n<p>最早的贴子标题我见到的是《清华女破译北斗M1民码信号获RTCA奖励》，请问破译北斗M1民码信号是合法合理合乎规则的科学研究还是出卖国家的行为，在专业方面你有鉴别力吗？</p>\n<p>为什么你对你一无所知的领域敢于如此下价值判断？你知道什么叫编码？什么叫密码吗？知道什么叫破译了军用密码吗？</p>\n<p>假如你不懂，你在你阅读的文章里看到任何可以查到出处的专业人士意见吗？或者你请教过真正的懂外文有通晓专业的人士意见吗？</p>\n<p>我也不是专业人士，我也无法代替专业人士说话，但我找到一篇网络贴子，大家可以看看，虽然我也不能证实这就是客观真实的，但你看了以后再骂街也不迟，至少你对问题多一个视角。</p>\n<p>**********************************************************************************</p>\n<p>这显然是对GNSS的信号系统一无所知的人写的东西，要是有点了解他能这样写？</p>\n<p>什么叫北斗信号的密码？coding，学通信的人应该知道这一般叫做编码吧。密码是cryptogram或者cipher。</p>\n<p>我们从GPS的最简单的信号系统说起，在GPS的L1、L2波段上调制了两种最基本的伪随机编码，C码和P码，用以定位。产生机制为CDMA机制，用伪随机码序列生成器来生成。C码码长短，用于伪距单点定位，也就是民用的导航服务。C码也很容易被截获，而且是不加密的，有点专业功底的人都可以用C码的结构来反推伪随机码的结构和生成器的设计。这就是那位清华美女以及Stanford University GPS Research Lab干的事情，OK？这根本不叫decipher，这分明是decode。说粗糙一点这属于学习好的同学有点闲得蛋疼，不过多数学术研究不都是因为闲得蛋疼么……只要有funding研究个JB都可以……C码主要用于民用，所有的编码都要公开的。要开发产品，还得有授权。</p>\n<p>P码可以理解成军码，是非常非常长的一个伪随机码，长到以GNSS卫星的信号广播数据率，要花以年为单位的时间才能接收完整，而且是加密的，你破去吧，用橡树岭的超级计算机也要算死你，有这功夫还不如发展间谍打入内部了。至于这么长的编码怎么在信道里加以捕获，查书去吧，我也记不得了。</p>\n<p>GNSS的信号越来越复杂，但你随便找一本相关的参考书，都会从基本的载波与定位方程讲起。GPS增加了不少频段，北斗更是五个频段八路信号，有兴趣的人自己查资料去吧。</p>\n<p>最后科普一下，关于GNSS系统的精度。精度要在具体的场合中讨论才有意义，三种应用场合：导航（动态、高动态）；定位（静态、准静态）；授时。导航因为要实时更新，精度显然上不去。军用的能做到亚米级、刷新率数十Hz就是顶天了，这也是为什么JDAM的CEP比不过宝石路。定位应用可以做到非常高，因为对大量数据进行处理，简单的如最小二乘，而且有RTK基站等的帮助，精度可以达到5毫米。但是谁见过战斗机或者坦克上顶着个trimble的测地型RTK基站？所以不能搞混了。</p>\n<p>GNSS系统的基本原理是无线电测距。以地面站为测量基线的出发点，首先对导航卫星的位置矢量精密确定（精密定轨，精度在厘米级），再将导航卫星作为下一段测量的基线出发点，确定卫星和目标之间的矢量。这个过程中完全被动的，和收音机一样，因为导航卫星广播的信号里带有自己的位置和时间。对于这么复杂的技术系统，我们显然不能被一篇愤青文就给忽悠了。</p>\n<p>以下为转贴，1没找到原始的出处，2是小道消息：</p>\n<p>1.伪随机码是目前所有利用卫星定位系统实现导航定位的基础，所有的GPS接收机都必须知道如何生成某颗卫星信号中伪随机码才能实现信号的捕获、跟踪、以及后续的定位解算。一般来说卫星广播的公开的民用信号的伪随机码都是面对公众开放的，所以无所谓截获之说。本文中提到的学者对我国北斗信号所做的分析完全是正常的学术研究，而且公开发布的论文也仅仅限于民用信号，所以无所谓“我军的北斗的伪随机码被美国截获”之说，我国的国防安全也不会因此受影响。在北斗系统的信号完全稳定以后，北斗的伪随机码格式也一定会公诸于众；</p>\n<p>2.高醒心嫁了个印度人。</p>\n<p>extra link:高醒心获奖的文章可能是这篇：GNSS Over China: The Compass MEO Satellite Codes</p>\n<p>地址是：<a href=\"http://www.insidegnss.com/node/155\">http://www.insidegnss.com/node/155</a> 自己去下了看看吧。</p>\n<p>**********************************************************************************</p>\n<p>我的第三个问题：<strong>你有常识吗？</strong></p>\n<p>好了，假如你说在中国教育体系里没有教育你接受要学会质疑信息来源的可靠性，我不怪你，因为这种教育实在在中国缺乏推动力，让我也愤青一把吧，因为我们都热爱CCAV和习惯摆拍新闻联播。</p>\n<p>好了，你没有专业判断力我也不怪你，这个世界喜欢研究密码的人很难找，偶尔碰到一个专业的估计他也不愿意招摇他的身份，因为他很可能给军方工作，要保密。</p>\n<p>可是，你没有常识吗？</p>\n<p>从常识上讲，你认为美国军方真的破译了中国北斗密码还会公然表彰和宣传吗？</p>\n<p>好了，好了，我知道有些人开始发现自己是有点弱智，因为他假定美国军方是很乐意告诉全世界任何一个国家，你弱智，你的军用密码被我破了，你赶紧换吧，哈哈，哈哈。你要这么想，你一定会觉得美国军方的风格不像名侦探柯南，像灌篮高手樱木花道。</p>\n<p>很多人的确很弱智，我们的教育没有教会我们学会理性沟通和分析，所以今天我不得不尝试为你们补一补课。</p>\n<p>弱智的人理解不了的事情就以为这个世界到处充满了黑暗，其实是你的大脑短路，无法照亮你心中的方向，好好反省吧。</p>\n<p>我的第四个问题：<strong>你有胸怀吗？</strong></p>\n<p>好吧，好吧，就算我上面说的一切都不成立。</p>\n<p>高醒心就是“真”嫁给了印度佬。可她爱谁就嫁谁，和她做什么工作有很必然的联系吗？要我说看还好是嫁给印度佬，不是中国汉，不然你们非逼她老公大义灭亲不可。</p>\n<p>高醒心就是“真”破译了我们的密码，可是如果她真这么厉害，正确的思维是争取她回国工作，给她一个好的工作环境，她了解美国的工作方式了，对我们将来破译美国的密码很有好处。</p>\n<p>可是你觉得就目前这舆论环境，我们能让她回来吗？回来不用我们打，就是口水也可以淹死她100次，她敢回来吗？她能有改过自新的机会吗？</p>\n<p>好了，我们的目的都达到了，卖国贼都去了美国，留在中国的口水族们都是爱国的。</p>\n<p>像这样的事情，明智的人应该知道如何做才能避免更大的损失，多动点脑筋把人挖回来，少动点脑筋谈思想品德，我们的科学研究就是天天讲思想品德，周周开政治学习搞坏的，不然中国人的确早可以出拿诺贝尔奖的成果了。</p>\n<p>国家和国家之间少来爱不爱的，比爱国我们都比不过美国，我们不如老老实实让我们的体制慢慢进步，让自己的同胞能够愿意回国效力，这才是正解。</p>\n<p>我的第四个问题：<strong>你有可靠的价值观吗？</strong></p>\n<p>我想问的是：从人类发展历史来讲，一名科学家是应该忠诚于职业，还是忠诚于国家？</p>\n<p>选择忠诚于职业的科学家就一定会做出错误的选择吗？选择忠诚于国家的科学家就一定会做出正确的选择吗？</p>\n<p>假如你忠实职业，也许在纳粹德国你就不会选择为希特勒效力，假如你忠实国家，在伊拉克你就是化学阿里，所谓忠实国家，在特定历史阶段都是忠实于某个政府，你可以喜欢它，你也可以不喜欢它。</p>\n<p>作为个人，能否有选择把自己的才智贡献给自己喜欢的国家的自由呢？</p>\n<p>我以为这是价值观冲突，没有绝对的是非，选择哪种都有合理性，都有片面性，这话倒蛮符合辩证唯物主义的。</p>\n<p>一个更容易被大家接受的例子就是足球运动员的变换国籍，他选择让自己的能力为哪个国家效力是个人的自由，是最应该保护的合法权利，不是他出生时属于哪个国家，就只能选择为哪个国家效力。</p>\n<p>我知道马上你会拿出这句话骂我：科学是无国界的，科学家是有国界的，这话很有名。</p>\n<p>这么说吧，你搬的这句话“科学是无国界的，科学家是有国界的”是法国巴斯德说的，这句话他的本意是什么？你知道吗？</p>\n<p>假如有人解释说他的本意是说：“科学成果是应该由全人类类分享的，但是科学家的言行等，是由他特殊的出身背景成长环境（他的祖国）决定的的。在特殊的环境下每个科学家有自己的行为方式和言论，所以说科学家是有祖国的。”，你觉得是不是比我们爱国主义教材里的观点更有可能符合他的原意？</p>\n<p>我又这么设想了一下：钱学森在回国之前也是帮美国做军事项目，搞火箭导弹的，我看到现在我也可以说对着中国的美国导弹里有钱老的贡献，那么那个时候的他行为算不算卖国？他帮美国军方设计导弹和高醒心帮助美国军方破译密码本质上的区别是什么，请你告诉我？</p>\n<p>区别是他回国了，对吗？可是像他这样留在美国，帮美国做贡献，甚至就是帮美国军方做贡献的中国人士还很多，那么这些华人同胞就都是不爱国的啦？</p>\n<p>你是不是开始有点糊涂了？是的，糊涂是正常的。</p>\n<p>愤青的网友只要情绪，不谈判断，愤青的网友只看结果，不问因果，愤青的网友只有发泄，不要答案。</p>\n<p>我的第五个问题：<strong>你觉得自己虚伪吗？</strong></p>\n<p>那些痛骂高醒心的朋友们：</p>\n<p>假如有一个机会，让你的家人或者就是你移民美国，并获得很好的工作机会，代价是放弃中国国籍，你接受吗？</p>\n<p>假如你在美国工作学习过程中发现你的工作客观上有利美国不利你的祖国，你会为了你伟大的祖国，放弃你的工作或求学机会吗？</p>\n<p>假如你被别人认为做错了事情，你是否想得到一个解释的机会，你会希望别人听完你的解释再去判断你的工作？</p>\n<p>己所不欲，勿施于人，知易行难，知易行难。</p>\n<p>我的第六个问题：<strong>你现在觉得自己像一个缺乏独立思考能力的人吗？</strong></p>\n<p>这个问题我不提供答案，你自己去想，但我要告诉你，你愤怒了也没关系，有时候你晓得消息真伪说不好只是想借机发泄下情绪也可以理解。</p>\n<p>假如你觉得自己有点愤青，不如多看看书，多了解了解社会，慢慢积累经验，独立思考能力不是一天就可以修炼成的，现在没有，只要努力，总可以不断进步的。我也是从一个愤青慢慢进化到有一点独立思考的能力，也需要不断进步才不至于被忽悠的。</p>\n<p>记住：</p>\n<p>别以为站着帮你说话的名人就是热爱你的人，这也是一条重要的常识。</p>\n<p><img src=\"http://www.70man.com/wp-content/plugins/wordpress-feed-statistics/feed-statistics.php?view=1&amp;post_id=4375\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://www.70man.com/?ak_action=api_record_view&amp;id=4375&amp;type=feed\" alt=\"\" /></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" alt=\"\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" alt=\"\" /></p>\n","author":1,"categories":[20534],"tags":[8641,32219,8646,12529,14661]}