{"id":114483,"link":"https://chinadigitaltimes.net/chinese/2010/10/谈谈“被教师了”/","date":"2010-10-18T04:01:45Z","modified":"2010-10-18T19:03:06Z","title":"谈谈“被教师了”","content":"<p>时下“被”是个时髦词，许多只可意会不可言传的事情，一个“被”字就诠释得很精妙的了。如网上一度盛传的“被自杀了”、“被杀人了”，真是回味无穷。</p>\n<p>现在谈谈“被教师”了。</p>\n<p>07年，我问班上学生，长大了愿意做老师的请举手，没有！</p>\n<p>08年，我问班上学生，长大了愿意做老师的请举手，没有！</p>\n<p>09年、2010年我都问了，还是没有！</p>\n<p>太阳底下最光辉的事业怎么没有人愿意做呢？私下里询问学生，有的说老师太辛苦，有的说工资低，有的说不上反正不想做。</p>\n<p>教师这个行业，在古时候“有九儒十丐”之说，地位仅排在乞丐的前面，文革时期说成的“臭老九”就是依据这个。江湖上流传的“分火柴”的故事成了广大老师心中永远的痛。说以前，年终分福利，没有什么东西，就一盒火柴，几个老师你一根我一根的分了。以后“分火柴”成了老师寒酸、小气的代名词，老师对此忌讳莫深！</p>\n<p>这说明，中国的教师地位低是有历史渊源的，通俗的讲也就是一个“教书匠”，和木匠、瓦匠、铁匠一样，难怪人们的潜意识里不喜欢。</p>\n<p>但现在教师的待遇和地位已经提的很高了呀，有消息说，多少多少大学生去应聘做老师，教师是个很热门的行业呀，怎么会没人愿意去做呢？是很热！但是“被”热的、“被”做教师的！什么意思？也就是说，没有办法了才去做教师的！请问，高三班级的前十名、前十五名学生，有一志愿填师范的吗？事实的情况是，总得有书读吧，好志愿没有把握，就填师范，保险系数高。国家不是有了师范免费的优惠政策吗？这也从另一个侧面验证师范生源的匮乏和教师行业的冷落！</p>\n<p>问题到底出在哪呢？我认为有以下一些方面的原因。</p>\n<p>一．待遇不高。一个师范本科生刚工作也就一千多块，就是工作了三十年评上高级职称也就2~3千。糊口还可以，养家就不行了，更谈不上在县城买房子了。所以，“教师”如同鸡肋，食之无味弃之可惜。想搞搞家教挣点外快，但政策不允许。下班了可以到超市拖地板，到人行街摆地摊，可以去浴室搓背，但就不允许你搞家教！</p>\n<p>二.辛苦。行外人也许认为，教师蛮轻松的，假期又多。其实不是这样的，在升学的压力下，老师改不完的作业上不完的课。教师是个死要面子的群体，每一次考试，学校都要排出个三六九等，来一个质量分析，考好的做经验交流，垫底的要表态发言。班主任的工作量就更不要说了，班上如果有两三个调皮的学生，隔三差五的给你惹点事情，你就不会消停。有的学校实行班主任蹲班制度，从早到晚，除了上课，你都得呆在班上。</p>\n<p>三．机会少。非教师行业，转行的机会多，社会接触面广，一个单位不行还可以转到另外一个单位。毕业没有几年，三混四混就人模人样的了。但教师就不行了，由于是事业编制，老了有劳保，有一份保障，所以对未来充满了期待和幻想，好比温水煮青蛙也就“安乐死”了。做了教师，除了教书也就是教书，人际关系单一，社会面狭窄。在学生面前趾高气扬指手画脚，利用知识的高度差还能找到一点自尊，离开了学生什么都不是。用江湖上的话讲：泡泡小，什么事情都摆不平！</p>\n<p>四.风险系数高。现在的学生自我意识很强，这本来是一种进步，但却增加了教育的成本和风险。国家政策过分强调保护学生的自尊和人格尊严，从大的理论层面讲是对的，但，这又何尝不是束缚老师教育的手段纵容孩子的任性和胆大妄为。都是独生子女，在家就是皇上！任性、自私、缺乏责任心是他们的共性。他做错了事情，你还不能说。你打也不能打骂也骂不出口，说教苍白无力。教育力度稍微强一点（比如带家长、罚站…），他不是离家出走就是跳楼。一旦出了事情，什么责任都是学校的。现在的教师成了高风险职业，现在的校园不在是一块净土。</p>\n<p>当然还有其他什么原因。班主任疲惫的身影、任课老师无奈的叹息、顽皮同学肆意妄为而老师无可奈何的辛酸，学生和老师接触时间长了，都看在眼里记在心上,于是他们认为教师不能当。</p>\n<p>但是书总的有人教呀！于是只能是“被“字诀！别的大学上不了了，就去读师范吧，经济压力小，分配又不愁！我不知道，真正因为喜欢而去选择教师这个行业的人能有多少？更让人担心的是，一些中等师范院校，招不到好的生源，就收中考什么学校也上不了的学生。不久的将来，当站在讲台上从事人类最光辉事业的人民教师，都是“被”出来的，都是什么学校也去不了的，这真是这个民族的悲哀！</p>\n<p>…</p>\n<p>说说而已…</p>\n","author":1,"categories":[20534],"tags":[9364]}