{"id":114648,"link":"https://chinadigitaltimes.net/chinese/2010/10/智利营救面面观反思、追责……/","date":"2010-10-19T01:30:14Z","modified":"2010-10-19T04:25:51Z","title":"智利营救面面观:反思、追责……","content":"<p>五．事件之后的追责和改变现状的承诺<br />\n一位接受采访的中国矿工李云平说：“害怕矿难，想到智利当矿工”。而在智利，在举国欢庆井下最长生存奇迹和奇迹救援的同时，没有忘记追责与反思。<br />\n第二名升井矿工马里奥·塞普尔韦达重返地面后说：“这个国家需意识到必须做出改变。”<br />\n整个援救行动结束后，智利总统皮涅拉现场发表演说。他表示，今后将在肇事矿场修建国家纪念碑，向后代展示一种希望。同时表示将追究严惩矿难责任人 整顿生产行业，确保劳工安全。</p>\n<p>援救行动结束后，智利总统皮涅拉发表演说。</p>\n<p>关于救援费用，皮涅拉总统告诉人们：此次救援行动费用在1000万至2000万美元之间，1/3费用将由私人捐赠承担，2/3费用将由智利政府和智利国营铜业公司Codelco负责。<br />\n智利公共关系学院的塞赫布鲁克教授接受媒体采访时说，智利政府在这次救援中体现的责任和努力得到世界的认可，但发生如此重大的工矿事故也让政府形象受损。<br />\n他认为，这场矿难是政府和矿企安全意识缺失造成的。“在发达国家，(出现这类矿难)矿主将被投进监狱。”<br />\n国际劳工组织总干事胡安·索马维亚13日发表声明，祝贺33名受困矿工安全脱险。声明同时提醒，应谨记矿难背后暴露的安全缺失。“作为国际劳工组织总干事和一名智利人，我与世界民众分享矿工脱险后的喜悦。”索马维亚说，“我们不应忘记这场矿难是如何发生的。一群矿工因安全措施不足被困井下。”</p>\n<p>救援人员与获救矿工在医院里合影留念</p>\n<p>智利当地时间10月14日，从圣何塞铜矿成功脱险的33名矿工首次重聚，他们穿病号服戴墨镜拍摄集体照。</p>\n<p>总统医院探望<br />\n14日，智利总统塞巴斯蒂安·皮涅拉前往科皮亚波地区医院看望了全体获救矿工，其间表示，他虽然不能保证以后不再发生意外事故，但智利政府一定会加强对工作场所的安全监督。“我们可以保证的是：我们国家将不再允许像圣何塞铜矿那样既不安全又不人道的工作场所存在下去。”<br />\n皮涅拉还说，在未来数日内智利政府将出台一项法案，从根本上改善劳动者的待遇状况。“我们将创造一种尊重劳动者生命、健康和尊严的工作环境。”<br />\n六．等待获救矿工的……<br />\n12日，升井前一天，据凤凰卫视消息，他们将每人获得相对于350万人民币的赔偿，很多出版商也盯住了矿工们。<br />\n为了庆祝矿工获救，皮涅拉宣布将于本月25日在智利首都圣地亚哥举行盛大的纪念活动。得知大部分矿工是足球迷，他提议获救矿工与救援人员当天进行一场足球比赛，增进友谊。33名矿工高兴地接受了邀请。<br />\n皮涅拉开玩笑：“获胜一方将受邀赴总统府莫内达宫，输的人将重回井下。”<br />\n皇家马德里队和曼联队两家欧洲豪门也邀请矿工们去欧洲观看比赛。</p>\n<p>曼联邀智利被困两月矿工升井后参观球赛<br />\n玻利维亚总统埃沃·莫拉莱斯邀请他们参观总统府；一位商人给每名矿工1万美元资助；美国苹果公司总裁史蒂夫·乔布斯给每人赠送一台iPod播放器；希腊一家矿产企业邀请他们去阳光灿烂的爱琴海旅行。<br />\n矿工爱迪生·培尼亚是“猫王”埃尔维斯·普雷斯利的歌迷。他获救后，美国田纳西州孟菲斯市“猫王”故居请他前去做客。<br />\n现在，33名矿工中，已经有3人出院，回家休养。14日夜幕降临时，爱迪生·培尼亚、胡安·伊利亚内斯和唯一的外籍矿工卡洛斯·马马尼走出医院，回到家中。</p>\n<p>获救玻利维亚籍矿工卡洛斯·马马尼出院后在家门口向民众挥手致意。</p>\n<p>伊利亚内斯（中）被家人用汽车接回家。<br />\n医院牧师雷夫·路易斯·洛佩斯接受美联社记者采访时说，走出医院大门，他们将找寻平静，照顾自己。<br />\n有专家说，对这些矿工而言，最难愈合的创伤恐怕在心理方面。智利政府已承诺向33名矿工提供为期6个月的心理康复治疗。<br />\n据今天南都报道，又有28名矿工出院。他们是15日“秘密”离开科皮亚波地区医院的。为保护矿工与家人免受媒体打扰，医院没有事先透露消息。不过，矿工乘车离开时仍被“蹲守”医院外的记者发现，但车辆没有停下。</p>\n<p>10月15日，首位获救矿工弗洛伦西奥·阿瓦洛斯·席尔瓦离开医院后与亲人相拥。<br />\n截至16日，33名受困矿工中仅剩两人没有出院。其中一人牙齿感染、另一人出现眩晕症状，将转至其他医院接受治疗。<br />\n七．中国矿工淡定表示：国情不同<br />\n据最后升井的乌尔苏斯说，这个出事矿井属于那种设施陈旧的私人小矿。用智利总统皮涅拉的话来说，是“既不安全又不人道的工作场所”。但就是这个小矿，其避难所宽大、安全，能看电视直播，能录音、录像，还能唱歌、玩牌、玩电子游戏，令中国矿工羡慕不已。<br />\n晴隆矿难中被困25天获救的三矿工之一赵卫星接受采访时说：避难所设施真好！“一般大矿井中才可能有庇护所，小矿井很少有。我做矿工5、6年，之前只是听说，从来没见过。”在大型国营矿井才见过，但设施很简陋，根本没法比。<br />\n智利矿工被困井下两个月中的食物是金枪鱼、牛奶、饼干、牛肉、米饭、水果……还得要做运动减肥。而赵卫星他们被困井下25天中唯一能吃的是树皮、渗透水，等被救出来时，皮下脂肪消耗殆尽，医生连称奇迹。<br />\n说起智利被困矿工在井下看电视，录像，录音，唱歌，玩牌，玩电子游戏，赵卫星淡淡地说：“国情不同，矿也不一样，他们在下面能吃能喝，有体力当然好多了，我们没吃没喝没有体力，当然什么都干不了。”<br />\n在采访中，每当问起两个矿井的比较，赵卫星总会先说句“国情不同，国家不一样”或“矿井的情况不一样，他们那个是大矿”。他说自己看电视播智利援救矿工，最常出现的念头就是：智利这个矿下面的安全设施真好。<br />\n八．“人是每个国家最宝贵的财富”<br />\n“人是每个国家最宝贵的财富”——这句出自救援人员的话，是整个救援的点睛之笔。如果要从整个救援行动中领悟点什么，那就是：真正的差别并不在技术上，差的是对人的尊重，特别是对劳动者的尊重。“神州第一吊”虽然最后没派上用场，但它在全世界众多同类产品中被选中，这就证明，救援所需设施上，中国有可以跟世界上同类产品一比高下、拿得出手的东西。<br />\n然而，如果不尊重人，漠视个体生命，再好的设施也只能在国际救援中派用场而很难用到本国工人身上；避免事故就更难。据今天早间的消息，河南。。。已经有26人遇难，被困的11人生存希望渺茫。</p>\n","author":176,"categories":[20534],"tags":[14617]}