{"id":114725,"link":"https://chinadigitaltimes.net/chinese/2010/10/丛日云：面向21世纪政治学研究的主题/","date":"2010-10-19T21:24:28Z","modified":"2010-10-19T21:24:28Z","title":"丛日云：面向21世纪政治学研究的主题","content":"<p>丛日云</p>\n<p>内容提要:进入21世纪，中国政治发展将进入建立高度民主的政治制度和培育成熟的公民文化阶段。与此相适应，政治学研究的主题就是为培育公民文化服务。政治理论对公民文化的形成具有启动和催生作用，但现有政治学理论属于&#8221;群众文化&#8221;的理论建构，应该实现向公民文化理论建构的转变。</p>\n<p>关键词：政治文化 大众文化 公民文化 理论建构</p>\n<p>一</p>\n<p>在世纪的转折点上，我们都关注着如何为新世纪的政治学定位，思索着面向21世纪中国政治学的发展方向和主题。为此我们首先需要问：政治学是怎样一门学科?它能够做什么?政治学是一门与社会政治生活紧密关联的学科。它不是书斋中的智慧游戏，也不是纯粹的求知活动。从一定意义上说，政治学研究就是政治的一部分。所以美国政治学说史专家乔治·萨拜因正确地把政治理论家称为&#8221;超级政治家&#8221;。①从历史上看，政治学的主题总是时代要求的产物。当一个政治文化辉煌的时代即将逝去时，政治学家总结了这个时代，为后世留下不朽的理论遗产。在新旧时代转换的变革关头，政治学家们把握着时代的主旋律，站在时代潮流的前头，以他们的理论指导了一个时代。当一个新时代即将到来时，政治学家们体察到时代的深层脉动，以其理论准备着一个时代。政治学随时代的要求而转换着主题，政治学的研究因为和入政治生活的主旋律才显示出其价值和生命力。在上个世纪的转折点上，以康粱为代表的维新派和以孙中山为代表的民主派清醒地认识到了世界历史的潮流，把握住了中国政治变革的趋向。中国传统政治学向现代政治学的根本转变是从他们开始的。今天，世纪的转折点与时代的转折点又不期而遇，我国的政治发展进入了特殊的历史转型时期。在我们这一代政治学者的心头，需要有沉重的历史责任感和光荣的历史使命感。我们需要严肃地思考，时代对我们提出的要求是什么?我们如何把握政治学的发展方向和主题，从而开创政治学发展的全新时代?</p>\n<p>二</p>\n<p>改革开放以来，以计划经济向市场经济的转变为基本驱动力，以对外开放为催化剂，带来我国政治结构和政治文化的解构与变迁。九届人大又开始迈出了重要一步，改革与计划经济相耦合的政府体制，建立与初步形成的市场经济相适应的政府模式。我国经济改革的大势已经不可逆转，它将指向成熟的市场经济。按一般发展中国家的经验，在市场经济条件下，社会经济发展与民主化有着正相关的联系。大体上，发展中国家人均国民收入达到1000-3000美元，就初步具备了向民主政治体制过渡的条件，公民文化开始生成。②人均收入在3000-6000美元间，就具备了建立法治社会和民主制度的社会经济基础，同时公民文化也趋于发育成熟。瞩望21世纪初到中叶，我国的经济发展将进入这个时期。也就是说，构建健全的民主制度，培育成熟的公民文化，是今后数十年我国政治发展的方向和目标，也是我国政治学研究的主题。21世纪是全球化时代，它要求我们用全球化的新思维来把握时代的脉动。应该看到，亨廷顿所称的当代世界&#8221;第三次民主化浪潮&#8221;已经给我们提出了严峻的挑战。自1974年起，这股民主化浪潮从欧洲南端涌起，葡萄牙、西班牙和希腊这三个资本主义欧洲最后的权威主义政权垮台。 70年代末，民主化浪潮漫延到拉丁美洲，一个接一个的军人政权还政于民。到80年代末，这片大陆已经基本实现了民主化。80年代中期，民主化浪潮涌入亚洲，菲律宾、韩国等权威主义国家实现了向民主的过渡。80年代末90年代初，它又迅速席卷了前苏联和东欧地区，使这些国家相继走上了西方式的议会民主道路。与此同时，敌视西方文化的&#8221;中东-伊斯兰教&#8221;世界也开始受到民主化浪潮的强劲冲击，多数国家进行了自由化或半民主化改革。进入90年代，多党民主风潮登陆黑非洲，一党制政体或军人政权兵败如山倒，仅在二、三年间，绝大多数黑非洲国家转向了多党民主。除了由权威主义向民主政体的转变外，还有许多权威主义政权实行了民主化的改革，或松动了权威主义的统治。有的国家处于强大的民主运动与权威主义政权的紧张对峙之中。这股强劲的民主化浪潮的影响遍及全球。从文化类型上看，它涵盖了各种文化：基督教文化、儒教文化、伊比利亚文化、伊斯兰教文化、黑非洲文化等无一例外;从经济发展水平上看，它既包括了作为超级大国的前苏联，实现了经济腾飞的韩国，也将一系列最不发达国家裹挟其中。经过它的冲击，世界的政治版图已经大大改观，一种新的时代精神已经形成。环顾今日之世界，欧洲、北美洲、拉丁美洲、大洋洲都已经成了民主的大陆。在非洲，权威主义政权成了民主化浪潮中的孤岛。在亚洲，它也只剩得残破的半壁河山。这意味着，进入21世纪的时候，我们将生活在一个民主政治占统治地位的世界里。时代潮流和世界大趋势已经把建设公民文化的任务紧迫地摆在我们这一代政治学工作者面前.</p>\n<p>三</p>\n<p>中国改革的发展趋向和世界政治变革的潮流告诉我们，新世纪中国政治学的历史使命就是为构建健全的民主制度做理论上的准备和为培育成熟的公民文化提供理论支持。我们知道，公民文化是民主制度的隐结构，只有公民文化发育到一定程度，民主制度才能建立，也只有得到公民文化的支持，民主制度才能得到巩固和健康运作。与制度上的成功设计相比，推动公民文化形成的任务更为重要，也需要政治学界予以更多的关注。诚然，政治学界仍然需要关注改革过程中的政治稳定、秩序和效率等问题，但是从整体上说，现代国家权力制度化的阶段已经过去，我们需要在构建公民广泛参与的政治结构的大目标下来解决上述问题。在当代社会，政治权威要获得合法性和有效性，必须使社会上具有政治参与要求和能力的部分参与到政治体系和决策过程中来;政治稳定的实现和政治秩序的建立，有赖于社会各种利益得到制度化的代表和表达，社会的多元势力能够进行公平合法的竞争;提高政治效率的关键在于建立一种机制，保障公民能够对政府及其公职人员进行有效的选择和监督。总之，在当代社会，解决上述问题的根本出路在于建立健全民主的政治结构。政治学的研究只有立足于此，才能有高屋建瓴的眼光，才能跳出以往过于单纯执着地追求稳定、秩序和效率等目标，结果却难以奏效甚至产生负面效应的被动循环。</p>\n<p>四</p>\n<p>政治学研究能够为公民文化的发育成熟做些什么呢?</p>\n<p>我们知道，现代公民文化是多种因素综合作用的结果，其基本要素的形成在很大程度上属于一种自然发育的过程。政治学界不能过高估计自己的作为和影响力。但是，我们也应该看到，由于我国政治现代化进程是西方政治文化冲击的结果，现代公民文化并不能由本土文化自然生成，它需要移植、嫁接和融汇外来文化，所以它又是衍生型的，是一种人为的建构。这决定了现代中国式公民文化的诞生和成熟要经历传统政治文化的断裂和创造性地转型、中西政治文化的冲撞与融汇的复杂过程。是一项艰巨复杂的文化工程。这使政治学的研究对公民文化的成长发育具有特殊的引发和启动作用、催化作用、助生作用、杠杆作用、指引和模塑作用。它需要政治学家以创造性的工作来积极参与重构现代中国式公民文化的理论设计。市场经济及其相应的经济发展是公民文化形成的基本驱动力，发达的市民社会是公民文化孕生的摇篮。但是，适宜的社会经济条件只能孕生公民意识的某些潜在要素。没有理论的先导，其它一些因素难以生成;没有理论的提炼和升华，这些潜在要素也只是处于自在状态，不能获得自觉的理性形式。公民文化作为一种自觉的理论建构首先在政治思想家或政治学家的头脑中形成，他们对粗糙、零散、模糊的和具有一定盲目性的公民的自我意识、欲求、期望、态度，以及直观的感觉和自然的情感予以提炼和升华，作出系统的阐释和解说。通过理论的环节，公民意识才能上升为社会主流意识形态，定型为政治制度和法律。而占主导地位的意识形态，政治制度和法律以及在这种制度和法律规范下的经常性的公民生活，都会成为公民教育的有效手段，反转来塑造公民的政治态度，内化为公民的心理素质和心理结构。经过公民理论的中介，成熟的公民文化才能真正形成。可见，政治思想家和政治学家在中国当代公民文化的形成中具有特殊地位。所谓政治思想家，我们这里指的是哈耶克所说的&#8221;原创型思想家&#8221;。他们是人类政治思想和政治智慧的活水源头。政治发展的转型时代呼唤着具有宏观视野和深刻洞察力的政治思想家来把握政治发展的路向，创建中国式现代公民文化的巨大文化工程也需要具有贯通古今的政治知识和融汇中西的政治智慧的政治思想家，为现代中国式公民文化奠定根本原则和理论框架。在政治思想家周围是政治学研究者群体。他们为社会提供政治学的专业知识，从而在各个具体领域里丰富公民理论。作为政治领域的专业工作者，他们通过收集和鉴别事实材料，进行整理分析，形成对政治现象的客观描述和因果分析，对政治问题的价值评判或选择。他们的专业技能和知识使其在社会公众中享有天然权威，其理论具有理性和逻辑的力量。特别对深层政治问题和宏观政治现象的认识，社会依赖专家，公众也能够服膺专家的意见。借助这个地位，政治学工作者制造和引导舆论，创造文化氛围和环境，指导和矫正公民的政治认知和政治评价，影响公民的政治情感和态度。也就是说，政治学家所创造和阐述的民主理论会内化或积淀为公民文化。一些发展中国家民主化的经历告诉我们，衍生型公民文化的形成依赖两种重要的公民教育手段。其一是民主政治结构及民主政治生活;其二是民主理论。有的韩国学者认为，韩国实现民主化的一个重要因素就是长期的公民教育促进了公民文化的形成。由于韩国建国之初就确立了民主宪法，民主价值获得了合法性。即使在权威主义统治之下，民主理论仍然是合法的，学校里一直在灌输民主价值。随着民主观念的广泛传播，权威主义政治被越来越多的人所厌弃。③在由传统政治文化向现代政治文化转型时期，具有先导性的理论发挥着启蒙作用，塑造着时代精神。一种政治秩序和政治制度的合法性是由公民的政治态度来量度的，而其合理性则取决于知识界对它的描述、分析和判断。合法性要得到合理性的支持才能巩固，而合理性也会转变为合法性，或加强合法性。一种制度如果不能从理论上说明其合理性，失去知识界的支持，它很容易失去合法性。而一种获得了合理性的价值体系很容易在公民的态度中获得合法性。18世纪启蒙运动为我们提供了政治学家对政治秩序合理性的解说影响公众关于政治秩序合法性的态度的生动例证。启蒙思想家们以理性论为武器，对现存政治秩序的合理性作出评判，并对新秩序作出描述，他们的思想深深影响了公民的政治态度，从而也改变了政治秩序的合法性。通过启蒙运动，整整一代人改变了思想观念，由臣民转变为公民，从而形成法国政治文化上的断裂。正是启蒙思想哺育的一代公民创建了公民社会。启蒙理论对于推动由臣民文化向公民文化的转型起到了有力的杠杆作用。</p>\n<p>五</p>\n<p>为了创建现代公民文化，政治学应该强调发展政治哲学，重视规范理论的研究，关注价值问题的探讨。</p>\n<p>我国政治学恢复以来，一方面，由于在基本的规范理论领域一时还不能有实质性的突破，政治学者在这个领域里还难有大的作为;另一方面，我们面对着战后西方政治学发展起来的令人眩目的大量新理论和新方法。这样，政治学界特别是青年一代以极大的热情介绍和研究西方政治学的研究成果。于是就出现了一种奇特的现象：一方面，一些不适合改革开放时代要求的理论没有得到清理，政治学在基本理论方面很少创新;另一方面，却引进大量西方最时髦的理论、方法和概念来装点陈旧的政治学理论体系。结果是两者杂揉并蓄，政治学成为一种奇特的理论与概念的拼盘。应该看到，当代西方政治学的主题与我国当代政治学的主题完全不同。战后的西方社会已经确立了民主制度，公民文化发育成熟。西方有的学者在50年代甚至认为，西方社会意识形态的对立和冲突已经终结。在这个大背景下，政治学弱化了它的文化职能而强化了其科学职能，其重心由政治哲学转向政治科学，其关注的焦点由政治制度和政治价值转向政治行为。而我国在改革开放以后才进入公民文化的创生时期，我们正在进入的这个阶段是西方人早已越过的阶段。所以我们在引进西方政治学理论时，必须记住中西政治发展的&#8221;时差&#8221;，不能冲淡或模糊了我国政治学的主题。西方近代公民文化生成的历史可以给我们一些启示。在中世纪西欧，占统治地位的是封建的臣民文化。15-17世纪中叶，随着封建主义的衰落和资本主义生产方式的出现，传统的臣民文化开始转向近代型的&#8221;臣民-公民&#8221;文化。在这个时期，国家权力实现了制度化(世俗化、统一集权、职能分化等)，臣民仍然没有政治权利，国家权力对臣民的控制甚至超过了中世纪，但是，臣民对国家权力的义务和忠诚不再指向君主私人，而是指向抽象的公共权力和制度化的权力。权威主义政权只是作为一种必要性而得到认同，由于公民尚没有足够的参与能力而享有暂时的合法性。这时期的西方人在社会经济领域里已经获得了独立和自由，但在政治领域里，他们只满足于得到法律上的安全与保障，要求部分地影响和参与政治决策。17-18世纪是西方臣民文化向近代公民文化转型时期，也就是公民文化奠基时期。在这个时期，市场经济已初步形成，以市民资产阶级为主力的第三等级成长起来，萌发了强烈的参政意识，全面提出了自己的政治要求。也就是说，公民意识出现了。专制主义完成了它的历史使命，同时也开始丧失其合法性。这个时期政治学的历史使命就是为公民文化的形成提供理论支持。重新定义国家和国家权力，重新审视个人与国家和政府的关系，确认公民的政治权利，阐述民主政治的基本原则，并规划出公民参与制度的基本轮廓。以洛克为代表的自由民主主义思想家自觉地承担了这一使命，创建了近代公民文化的理论建构。在他们的理论中，理性论和自然法理论为政治生活提供了全新的理论基础和终极标准;契约论确认了公民的独立、自由和平等，将国家和政府权力建立在民意的基础上;民主理论将公共权力交给公民集体，授予公民平等的参政权;人权理论则规定了国家权力与个人权利的界限，等等。可见，公民文化的理论建构有它特定的主题和内容：它需要将公民的自我意识升华为一般理论，按公民社会的标准重新定义国家和公共权力及其与个人的关系。总之，它应该是表达公民的意识、欲求和期望的新的价值体系。西方公民文化创生时期，古典时代公民文化丰厚的理论遗产是他们现成有效的文化资源。近代公民文化不是无中生有，而是表现为古典时代公民文化的发现、复兴和再生。是西方人站在近代的基点上对古典文化的再创造。我们的政治传统中没有这样直接可用的资源，所以就需要借用西方的思想成果，包括古典时代、近代和当代的思想成果。其中近代的思想成果更为贴近我国当代的现实。当代西方政治学研究成果对我们的意义在于，它使我们掌握了更科学的理论和方法，大大深化了我们对政治问题的认识。但是，我们需要记住，当代西方政治学只是给我们提供了有效的认识手段和理论工具，而不是改变了我们面临的主题。借鉴西方政治学的成果只能是为了更好地完成我们的历史使命。</p>\n<p>六</p>\n<p>我国公民文化的理论建构需要清理两种政治文化和理论遗产，即传统的臣民文化和现代由&#8221;革命理论&#8221;所代表的&#8221;群众文化&#8221;。所谓政治文化的&#8221;转型&#8221;，就是实现这两种文化向公民文化的创造性转换。臣民文化是我国古代社会留下的遗产。近代以来，它在理论层面已经基本被抛弃，但它仍然是民族心理特征，并以改头换面的形式顽固地存留和体现在现存政治制度、政治行为和政治理论中。在从整体上谈到传统的臣民文化时，人们往往强调它与现代公民文化的不适应性和不可兼容性。但问题还有它的另一面。</p>\n<p>我们知道，当代中国的公民文化不是以西方公民文化替代中国传统的臣民文化，而是中西文化的融合。无论我们是否愿意，数千年的文化积淀是不可能被连根拔除的。现代公民文化只能通过在传统文化主干上嫁接西方公民文化而形成，而不是完全另起炉灶。所以，我们需要分析新旧文化的可融性因素和不可融性因素，据此制定我们的政治文化战略。传统臣民文化中的某些要素有可能与当代公民文化相融合，从而使中国式的公民文化具有与西方不同的特征。比如，它可能不像西方人那样过份突出个人的独立以及个人与国家的对立，在个人与国家的关系上，寻求偏向集体主义的平衡点;它可能会相对淡化社会利益的分化、对立、冲突和多元竞争，强调社会整体利益，以及社会合作与和谐的价值;它虽然肯定积极参与的价值，但不大可能有西方人那样的参与热情，在某些领域宁愿满足于对政治权力的消极监督;它更可能在对权威实现控制监督的同时，多几分对权威的尊重服从，等等。传统的臣民美德的酵素融入当代的公民文化，有可能使我国建成和谐的而不是冲突的现代民主。&#8221;革命理论&#8221;在我国理论界数十年中居于主导地位。它从理论层面上替代了传统理论，至今仍然是我国政治学理论的基本范式。同时，经过数十年的岁月，它也在一定程度上内化为公众的心理结构。&#8221;革命理论&#8221;的主题是在传统政治权威的合法性丧失之后，摧毁传统秩序，重新整合社会和国家，在新的合法性基础上实现政治权威的高度组织化和制度化。所以，在这一理论中，国家被解释为阶级统治和压迫的工具而不是公民分享权利义务的共同体;国家权力不是公共权力而是阶级权力;政治的主体不是公民个人而是阶级;政治关系不是利益和权利的合法竞争，而是阶级间水火不容的斗争，等等。我们可以把&#8221;革命理论&#8221;与西方近代公民理论和中国传统政治理论的逻辑结构进行比较：</p>\n<p>西方近代公民理论的逻辑结构是：自然状态&#8211;社会契约&#8211;公民社会(civil society，国家)。公民社会是其归宿。</p>\n<p>而中国传统政治理论的典型逻辑结构是：乱世&#8211;圣人出(设立政长)&#8211;君臣秩序。其归宿是臣民社会。&#8221;革命理论&#8221;的逻辑结构是：阶级社会&#8211;无产阶级专政(半国家)&#8211;无国家社会。缺失了公民社会这一环节。</p>\n<p>所以不难理解，许多作为公民文化基本心理要素的价值不能从&#8221;革命理论&#8221;那里得到理论支持。诸如对理性、宽容和妥协的政治态度的支持，对个人和个人权利的肯定，以及对和平合法的利益竞争手段和讨价还价的政治竞争方式的承认等。所以当我们进行公民教育时，它就会显露出其贫乏和不适应。&#8221;革命理论&#8221;属于&#8221;群众文化&#8221;的理论建构。&#8221;群众文化&#8221;是介于传统的臣民文化与当代的公民文化之间的一种过渡型的政治文化，它兼具两者的特征。因而也可以称之为&#8221;臣民- 公民文化&#8221;。&#8221;革命理论&#8221;以具有现代性的&#8221;群众&#8221;概念取代了传统的臣民概念，这是一大进步。④但它同时也以&#8221;群众&#8221;概念模糊和部分地替换了&#8221;公民&#8221;概念，这又使它不能适应公民社会的需要。在&#8221;革命理论&#8221;范式里，&#8221;群众&#8221;已经不像臣民那样属于君主私人，它具有公的身份，但其中每个分子还没有获得独立人格，他在共同体中的地位还没有明晰化。个人和个人权利是公民社会的基石，但在&#8221;群众&#8221;概念中个人还不能凸显出来。在人们的观念中，&#8221;群众&#8221;是一个外延模糊而内涵笼统的整体，个人被淹没和虚化于其中。&#8221;群众&#8221;(或&#8221;人民&#8221;)被笼统地承认为国家的主人，但由于具体的政治参与权利没有得到落实，所以，虽然在理论上它是政治权力的主体，政治参与的主体，但是在具体操作层面上，它仍是权力的客体，处于政治生活的边缘，成为政治动员的对象，沦为消极被动的一群。所以，不可避免地，在现实政治生活中，&#8221;群众&#8221;的角色总是隐于背后，作为陪衬，处于前台的总是他们的代表.作为承载丰富的政治文化意蕴的符号，&#8221;群众&#8221;不等于公民，也不等于公民共同体。在我们的日常政治生活中，&#8221;公民&#8221;一词很少使用，即使偶而使用时，也显得勉强和生硬。至于&#8221;公民&#8221;的另一代名词&#8221;选民&#8221;则只有在谈到选举的场合才使用。当选的公职人员的脑海里难以浮现&#8221;选民&#8221;概念，他们经常想到的是&#8221;群众&#8221;。想到&#8221;群众&#8221;时，总是产生居高临下的感觉和联想。从中我们也可以看到当代政治文化与公民文化的差距，也可以发现&#8221;革命理论&#8221;与公民文化的理论建构间的不同。可以说，&#8221;群众文化&#8221;属于臣民文化向公民文化的过渡环节，它承袭了传统臣民文化的许多特征，也涵蕴着公民文化的要素。从整体上说，它还不是公民文化。而作为&#8221;群众文化&#8221;理论建构的&#8221;革命理论&#8221;对建设公民文化也有严重的不适应性。总之，建设公民文化是今后数十年中国政治发展的主题，也是我们这一代政治学工作者的历史使命。迈向21世纪的中国政治学只有自觉地服务于公民文化建设的伟大工程，才能充分展现它的社会价值，其学术发展才能步入光明之境。<br />\n注释：</p>\n<p>①乔治·萨拜因：《政治学说史》，商务印书馆，1986年，第6页。</p>\n<p>②See Samuel P.Huntington，The Third Wave，Democratization inthe Late Twentieth Century，University of Oklahoma Press，1991.p.63.</p>\n<p>③Kyong-Dong kim，The Mixed Role of Intellectuals and Higher Education in Building Democratic Political Culture in the Republic of Korea，in Larry Diamond (eds.)，Political Culture and Democracy in Developing Countries，Lynne Rienner Publishers，1993.p.211.</p>\n<p>④有关&#8221;群众&#8221;概念的政治分析参见周光辉：《中国政治发展的十大趋势》，《政治学研究》，1998年，第1期。</p>\n","author":1,"categories":[20534],"tags":[10644,9214,9003,8912,9525]}