{"id":114727,"link":"https://chinadigitaltimes.net/chinese/2010/10/蒲飞：官方发动反日游行分散对刘晓波的关注/","date":"2010-10-19T21:42:59Z","modified":"2010-10-19T21:42:59Z","title":"蒲飞：官方发动反日游行分散对刘晓波的关注","content":"<div>\n<div></div>\n<div>\n<div><img title=\"反日游行\" src=\"http://www.chinese.rfi.fr/sites/chinese.filesrfi/imagecache/rfi_43_large/sites/images.rfi.fr/files/aef_image/china_japan.jpeg\" alt=\"反日游行\" width=\"344\" height=\"257\" /></p>\n<div>\n<div>反日游行</div>\n</div>\n</div>\n</div>\n<div>\n<div>作者 <a href=\"http://www.chinese.rfi.fr/auteur/%E6%B3%95%E5%B9%BF\">法广</a></div>\n<p>据香港苹果日报报道，中国多个城市不约而同爆发大规模反日示威游行。示威者以在校大学生为主，人数多达五万。示威行动在公安严密监视下大致顺利进行，但西安和成都均有日资百货和台资店铺遭攻击。有参加示威的学生坦承，反日示威活动由官方学生会组织。维权人士蒲飞指出，这是典型的转移视线，就是想让舆论和网民把目光从刘晓波和刘霞身上转移。</p>\n</div>\n</div>\n<div>\n<div>\n<p>官方新华社昨发英文稿报道事件，指陕西省的西安、四川省的成都、河南省的郑州和浙江省的杭州市民，应网上号召，举行反日示威活动。其中成都超过 2,000人聚集市中心广场，高唱国歌、大叫「保 卫钓鱼台」等口号游行；西安有数千大学生高举「抵制日货」等标语示威；郑州有数千人举行反日集会。报道称，游行秩序良好，没有发生冲突；报道未透露杭州示威详情。内地官方中文媒体则无报道事件。</p>\n<p><strong>西安有警车开路<br />\n</strong><br />\n今次示威，与上月 18日、中国民间在全国掀起的反日浪潮不同。上次反日示威一开始即受当局打压，这次不但多个城市同时爆发，并以在校大学生为主，其中规模最大的西安还有警车开路；内地新浪网更允许网民在微博上转播事件。</p>\n<p>有参加游行的大学生接受网民查询时坦言，示威活动「由学生会组织」；而内地大学学生会均有官方背景。</p>\n<p>有网民透露，西安的游行昨午 2时开始，大学生举着五星红旗和「加油中国」等标语，游行往市中心。有示威货车挂上红标语，上书「强烈要求中日断交」、「同禽兽国交往是和谐社会最大耻辱」，以及「铲平小日本」、「保 卫钓鱼台」等。游行人龙长达数公里，前有警车开道。抵市中心南门钟楼时有两万多人，令该市主要干道南大街彻底瘫痪。</p>\n<p>至下午 4时，当地公安开始清场，但示威者不肯离去。有示威者突然冲击路旁的商店，包括台资体育用品店美津浓（ Mizuno）、台资服装店汤尼骏士（ Tony Jeans）等。示威者砸烂玻璃门，将店内衣物拖出焚烧；有示威者还用水樽袭击警车。至傍晚 6时许，防暴警察才将学生们驱散，并一路护送离城回校，事件中有多人被拘。</p>\n<p><strong>日资商店受冲击</strong></p>\n<p>成都官方昨发通告称，包括成都电子科技大学、西南民大、四川大学、西南交大、西南财大、四川师大等约 200学生，在春熙路香槟广场聚集游行，吸引约两千多人参加。游行队伍打出「还我钓鱼岛」、「抵制日货」等横额，高叫口号，引起群众围观，造成交通阻塞，经疏导后游行队伍于 3时半散离，没有发生冲突。</p>\n<p>但当地消息及网络图片等显示，成都反日示威规模多达两万多人，其间有青年冲击大型日资超市伊藤洋华堂春熙店，以及相邻的伊势丹百货公司，他们投掷对象，打破橱窗，公安拉起封锁线戒备，两间百货事后暂停营业。示威者的横额写上「收回硫球」、「解放冲绳」、「打倒小日本！」等字句；当局出动过千武警及防暴车、装甲车驱散，多名示威者被捕。</p>\n<p>此外，河南省会郑州市，亦有数千名大学生在二七广场举行反日集会游行。</p>\n<p><strong>东京二千人　围中国大使馆</strong></p>\n<p>钓鱼台撞船事件后，日本东京昨举行第二次大型反华示威。</p>\n<p>事先张扬的日本右翼反华示威活动，昨如期在东京举行，有二千多人参加。示威者打出「尖阁列岛（即钓鱼台）属日本领土」等标语，环绕中国驻日本大使馆示威。</p>\n<p><strong>示威者促释放刘晓波</strong></p>\n<p>反华活动由「奋起日本全国行动委员会」发起。当地时间下午 2时，示威人士在东京六本木的青山公园集会，参加者大多数是二十多岁至四十来岁的中青年；他们抗议「中国政府渔船侵犯日本领海，企图占领日本领土」。</p>\n<p>集会结束后，他们沿街游行，前往附近的中国大使馆，展开「包围」行动，其间有示威者要求中国政府释放仍在狱中的中国异见人士刘晓波。</p>\n<p>当局早前透露这次活动将有三千人参加，但昨日只有二千多人。今次是中日撞船事件后，日本第二次举行大型反华示威。参加示威活动者包括「奋起日本！全国行动委员会」代表人物、前日本自 卫队航空幕僚长（相当于空军司令）田母神俊雄，以及曾经登上钓鱼岛宣示日本主权的前众议院议员西村真悟等。西村真悟在集会上发表演讲称，中国不仅觊觎尖阁列岛，还有冲绳岛，故呼吁日本人团结对抗中国。</p>\n<p><strong>藉反日　分散对刘晓波关注</strong></p>\n<p>内地多个城市昨突爆大规模反日示威，表面是针对日本右翼在东京发动包围中国大使馆事件，但内地人士指，当局目的是要转移舆论视线，淡化外界对刘晓波获诺贝尔和平奖的关注。而中日撞船后刚开始缓和的中日关系，或因两国民间示威再蒙上阴影。</p>\n<p>维权人士蒲飞指，在全球关注刘晓波获诺奖时，内地多个城市「适时」爆发学生反日示威，但仅限于二线城市，北京、上海、广州等则悄无声息，「这决不是巧合，而是典型的转移视线，就是想让舆论和网民把目光从刘晓波和刘霞身上转移」。</p>\n<p><strong>中日关系再蒙阴影</strong></p>\n<p>蒲飞指，当局准许上述城市反日示威，「一是当地都没日本领事馆；二是四地政治气氛相对较淡；三是驻军多，一旦出事易处理；真是很巧的时间和地点」。</p>\n<p>北京外交学院教授周永生指，中日两国民间再发生互相针对的示威抗议，或令刚开始缓和的两国关系再蒙阴影。此外，据日本媒体透露，中国发改委主任张平将于本月 23日访日，出席第五届中日节能环保论坛；若成行将是中日因撞船事件交恶后，首位访问日本的中国部长级官员。</p>\n</div>\n</div>\n","author":1,"categories":[20534],"tags":[9041,14345,10168,18989]}