{"id":114707,"link":"https://chinadigitaltimes.net/chinese/2010/10/外交事务-中国的两难/","date":"2010-10-19T15:09:51Z","modified":"2010-10-19T15:09:51Z","title":"外交事务 中国的两难","content":"<p><span lang=\"RU\"><strong>核心提示</strong>：<span><strong>在社会变动的压力下，中国的党国体制也在与时俱进。这时，美国要小心谨慎，以免中国为了回避国内政治改革这一真正难题而引发外交冲突。</strong></span></span></p>\n<pre>原文：<a href=\"http://www.foreignaffairs.com/articles/66773/george-j-gilboy-and-eric-heginbotham/chinas-dilemma?page=show\">http://www.foreignaffairs.com/articles/66773/george-j-gilboy-and-eric-heginbotham/chinas-dilemma?page=show</a><br>来源：《外交事务》<br>作者：George J. Gilboy and Eric Heginbotham<br>发表时间：2010年10月14日<br>译者：文刀<br>补译：@xiaomi2020<br>校对：索萨<br>译文来源：中国改革网 原译文有删节</pre>\n<p><span><em>作者简介：高承智（George J. Gilboy）系美国麻省理工学院国际研究中心高级研究员  2008-2010年美中关系全国委员会会员。何理凯（Eric Heginbotham）系美国兰德公司政治学学者。</em></span></p>\n<p><span>2010年5月和6月，中国南方很多工厂的工人举行了罢工。工人们援引2008年通过的《劳动保护法》，在政府的默许下，迫使雇主加薪并改善了工人们的工作环境。8月，中国总理温家宝发表了一次重要讲话，警告说如果不进行系统性的政治改革，可能危及中国经济发展和国家现代化进程。10月，监狱中的异议者，数百名在2008年呼吁宪政民主的<a href=\"http://media.yi-zhe.com/pdf/2010/10/04/08Charter.pdf\">《零八宪章》</a>联名签署者之一，刘晓波，被授予诺贝尔和平奖。所有这些事件都引起了人们对中国社会和政治改革前景的关注。</span></p>\n<p><span>实际上，目前没有迹象表明中国共产党会在近期启动重大的政治改革。但是，温家宝的讲话确实指出了中国面临的一个极其重要的长期挑战：一方面，中国社会变得更复杂，更富活力，要求也更高；另一方面，威权政府仍不遗余力地维持对社会和政治的脆弱控制。《外交季刊》杂志2001年7月/8月刊曾刊登我们的一篇《中国即将到来的转型》的文章。在该文中，我们认为中国政府和社会之间逐步加深的紧张关系可能会推动社会和政治改革，因为改革的任何失败都可能会加剧社会冲突，危害经济发展，削弱中国共产党的执政能力。同时我们也警告，中国的转型可能将比“许多人设想的时间更长、更混乱”。</span><br /><a name=\"more\"></a><br /><span>中国经济自2001年以来一直保持持续增长，居民人均收入不断上升，中国政府也采取多种措施解决农村地区出现的社会群体性事件，比如废除农村繁重的赋税、加大对农村地区投资等。为解决城市群体性事件，政府加大对住房领域的投资，完善公共基础设施，建立基本社会保障体系。但我们在2001年所提出的诸多紧张因素如今却变得更为显著，这是因为中国政治体制仍在继续滥用权力，而且一个更为富有、更具能力的利益集团还在寻求利益保护。据中国社会科学院估算，社会群体性事件由2001年的4万起上升到2009年的“逾9万起”。中国社会科学院的报告还指出，这些群体性事件正变得规模更大、更暴力，出现跨省的可能性更高，参与者及其诉求更为多样化。</span></p>\n<p><span>滥征土地增加，收入差距扩大以及腐败问题成为中国社会最具争议的话题。中国国务院发展研究中心估测，从1996年至2006年，政府官员及其商界同伙通过非法手段攫取的土地每年超过4,000平方英里。其间，有8,000万农民失去家园。官方的高级研究员于建嵘曾表示，土地问题是中国共产党所面对的最严重的政治危机之一。</span></p>\n<p><span>收入差距也在不断扩大，据中国国内媒体报道，中国的基尼系数（衡量收入不平等的指标）已上升到约0.47，达到全球最不平等的地区之一——拉美的水平。而实际情况可能比数据显示的更糟糕。中国经济改革研究会国民经济研究所副所长王小鲁认为，中国每年大约有1.3万亿美元的<a href=\"https://yyii.org/wen/1093\">灰色收入</a>，这一数字相当于中国GDP的30%。超过60%的灰色收入集中在中国最富有的10%的人口，其中大多数是中国共产党党员及其家属。以权谋财是大量怨气滋生的一大根源，富人们也十分清楚这一点。他们现在雇用了超过200万保镖，中国的私人保安业自2002年以来，已发展成一个12亿美元的产业。</span></p>\n<p><span>政治权力和财富集中普遍充斥着政策偏袒和腐败，而这正威胁着中国经济的未来。近期的经济政策将大多数政府贷款、投资和政策支持给予与政府关系密切的国有企业和垄断性行业。这种政策却使得能拉动消费、提高效率、促进创新和增加就业的许多产业，如轻工业、服务业以及民营企业处于不利地位。在中国的政治体制下，知识产权受到侵犯、雇员伪造学历、企业制造假冒伪劣产品、学者发表虚假研究成果，这削弱了中国的创新能力。</span></p>\n<p><span>尽管像土地问题，收入不平等以及经济风险加剧了冲突和潜在的不稳定，但中国社会仍在向积极方向发展。中国共产党并不相信任何独立的公民团体，政府干预使公民社会组织不能充分发展。诚然如此，过去10年间，中国仍有大批人加入各种公民团体，比如商会、业委会、体育和休闲俱乐部、动物和环境保护组织、艺术和文化俱乐部以及慈善组织。根据中国社会科学院的调查，这些组织提供了非常重要的公共服务。2001-2008年，公民社会组织的数量翻了一番，超过41万。尽管中国共产党对互联网实行严格的审查，但那些活跃的网民知道如何逃避审查，有时候还成功地推动了变革。网络言论经常揭露官员腐败和滥用职权的行为。农民工孙志刚在拘禁收容期间死亡，网络的力量促使政府修改了收容条例；网络的力量还叫停了利用公开侮辱惩罚犯罪的措施；网民还积极反对歧视艾滋病患者和乙肝患者的行为。</span></p>\n<p><span>中国社会已经发生改变，其党国体制也正发生变化。为维持权力，中国共产党更加有适应性，进行了一些重大改革，比如党内改革、司法改革以及行政改革。这些措施并没有推动中国走向西方民主，但的确表明政府—社会间的契约在不断拓展——即进一步限制国家权力滥用，提高个人自由度，扩大社会活动空间。</span></p>\n<p><span>自1999年中国老一代领导人修改宪法保护私有财产并允许私营企业家加入中国共产党以来，中共一直在着手内部政治改革。这些改革加强了集体决策，建立平衡派系利益的原则，确立了党内领导岗位接班制度，完善了内部晋升体系——即不仅考虑政治因素，而且注重业绩表现。尽管中共仍压制外部批评，但现在允许其党员对党的未来进行公开讨论，特别是在培养中国未来领导人的中央党校。</span></p>\n<p><span>在推进党内改革的过程中，中共官员越来越敏锐地认识到，要维持统治就需要获得党内和社会的支持。谋求广泛支持的竞争鼓励某些官员为地方政治改革试验背书，不过这些旨在提高竞争度和增加公开性的改革也带有风险。个别寻求政治和社会支持（以及辩论真正的不同政策）的干部可能会肢解中国共产党的统一性。这样一种结果可能会导致更大的自由化，但也可能产生冲突。此外，竞争的需要可能使一些中国领导人对率先表明立场支持政治体制改革更加踯躅。</span></p>\n<p><span>自2001年以来，中国也深化了法律体系改革，完善了商法、私有财产保护、公民权利保护以及法院体系的人才专业化。每年约有2万人取得法律本科学位。中国现在约有17万名律师， 1.3万多家律师事务所，数千名法学教授以及数万法律辅助人员。他们当中的许多人都支持维权运动。</span></p>\n<p><span>许多法律和制度改革的全部意义可能需要数年时间才会显现出来。自21世纪初以来，城市业主运用1994年《建筑法》所规定的权利参与管理自己的小区。2008年，一些市民援引2000年的《立法法》，请求全国人民代表大会对财政部的税收政策进行立法检查。其他改革产生了更为直接的效果：2010年，中国法院裁决了近40万起内国内劳动纠纷（约为2007年全年数量的2.5倍），这都要归功于2008年实施的《劳动法》。</span></p>\n<p><span>尽管有这些逐步改进，中国刚起步的法律改革还是伴生着官员的权力滥用，包括将政治言论表达定为犯罪行为。比如说，最近几年，中国已经将不少著名的知识分子和活动家定为政治犯——包括法律维权人士陈光诚、人权活动家胡佳和律师高智晟。北京也监禁了不少其他人，如美国地质学家薛峰，认为他泄露了“国家机密”。</span></p>\n<p><span>近期的政府和行政改革进一步完善了中国的治理，国内外的商业调查，如世界经济论坛的《2010-2011年全球竞争力报告》就确认了这一点。不过，尽管正在实施的村一级选举稍微提高了农村民众的监督和问责意识，但中国共产党仍拒绝将这一改革试验扩大到乡镇或县一级。提高公众参与乡镇政务的改革试验，如预算决策，同样被限制。</span></p>\n<p><span>这些变化将把中国转型引向何方？中国国内（甚至西方）的一些人认为没有必要继续改革。毕竟，北京一直保持着经济增长和基本的社会稳定。但一些中国领导人认为危险就潜伏在现状之中，比如温家宝在2010年8月的讲话就提到这一点。条条道路都可以引领中国奔向一个政治更加自由的未来，但没有一条路可以让中国快速而无痛地转型为西方民主。台湾拥有和大陆同样的政治文化，它就是从列宁主义的一党制国家转变为更民主的制度的正面例子。其他道路包括颠覆后进行的改革，就像我们在前南斯拉夫、俄罗斯和墨西哥所看到的那样。</span></p>\n<p><span>中国领导人可能最终判定制度性改革风险过高，因而不愿采取下一步骤——独立社会团体合法化，进一步推进党政分开，开放政治体制，扩大社会的参与和监督。然而，随着中国共产党努力想解决中国社会快速发展所带来的种种难题，这种渐变几乎肯定会继续。这种增量进步已经使未来的自由化改革——如果能尝试的话——更可能获得成功。当然，每次渐进调整都会给中国共产党带来风险，比如出现一个政治上更为活跃的城市中产阶层或出现党内分裂。</span></p>\n<p><span>即使政治自由化的成功也不能保证中国更爱和平，或与美国利益一致。事实上，提高自由和开放的不利一面已经显现。一些中国将军正通过媒体质疑北京的外交政策，以此为军方谋求公共支持。许多年轻、受过良好教育的城市网民支持仇外的民族主义。中国民众（可能有官方支持）的言论正在恶化与其邻国的冲突，比如与日本在东海的争端。然而，中国继续推进自由化进程符合美国利益，不仅因为它将会是一项重大的人类成就。中国政治改革可能会成为亚洲及其他地区国家的积极榜样。如果改革得以巩固，一个自由的中国将会更加繁荣稳定，其政治体制或许能更好地修正外交政策的错误，如果错误已经犯下的话。</span></p>\n<p><span>当我们2001年撰写《中国即将到来的转型》时，美国刚刚确认中国为&#8221;战略竞争者&#8221;。我们认为，美国作为比中国强大得多的国家，应该少使用这种论调，并避免与中国进行过度的安全竞赛。但10年之后，避免大国对抗的选择权已经不在华盛顿一家手中了。随着经济和军事力量的相对提高，北京现在负有避免冲突的同等责任。中国在台湾海峡的军事部署，发展反舰弹道导弹和新型潜艇，对中国南海和东海的领土和领海主张以及对其专属经济区权利的解读都是挑衅性的，且自2001年以来在不断加强。</span></p>\n<p><span>因而，美国现在必须力求一种更难实现的平衡。华盛顿应该继续在亚洲构建其安全力量，同时也要避免不必要的挑衅行为，对中国要言辞谨慎，要加强军事交流。尽管中国领导人不太可能立即做出回应，但美国应该坚持在能源、全球贸易和金融以及地区安全等议题上寻求共识，同时继续让北京相信美国不会反对热爱和平的中国的发展。但如果北京认识不到自己保持克制的责任，华盛顿必须坚决回应中国过于自信的任何举动。如果美国没有这样做，可能会招致中国外交政策的冒险主义，这可以帮助北京从真正的挑战——国内政治改革上转移视线。</span><br /><span><br /></span></p>\n<h2>相关阅读</h2>\n<ul>\n<li><a href=\"https://yyii.org/wen/685/\" title=\"外交事务：民主回落——掠夺型国家的复兴\">外交事务：民主回落——掠夺型国家的复兴</a></li>\n<li><a href=\"https://yyii.org/wen/1131/\" title=\"民主与社会：中国的挑战\">民主与社会：中国的挑战</a></li>\n<li><a href=\"https://yyii.org/wen/822/\" title=\"外交事务杂志书评：停滞的当下：中国发展陷入泥沼？\">外交事务杂志书评：停滞的当下：中国发展陷入泥沼？</a></li>\n<li><a href=\"https://yyii.org/wen/653/\" title=\"外交事务：发展是如何导致民主的：我们所知道的现代化\">外交事务：发展是如何导致民主的：我们所知道的现代化</a></li>\n<li><a href=\"https://yyii.org/wen/591/\" title=\"卡内基国际和平基金会 中国的社会动乱：故事背后的故事\">卡内基国际和平基金会 中国的社会动乱：故事背后的故事</a></li>\n<li><a href=\"https://yyii.org/wen/579/\" title=\"美中经济与安全审查委员会：中国政府是如何去回应日益严重的社会动乱的by Murray Scot Tanner\">美中经济与安全审查委员会：中国政府是如何去回应日益严重的社会动乱的by Murray Scot Tanner</a></li>\n<li><a href=\"https://yyii.org/wen/505/\" title=\"外交事务：发展与民主\">外交事务：发展与民主</a></li>\n<li><a href=\"https://yyii.org/wen/2419/\" title=\"金融时报 中国内部的看法\">金融时报 中国内部的看法</a></li>\n<li><a href=\"https://yyii.org/wen/2405/\" title=\"CNN 可能的未来中国领导人\">CNN 可能的未来中国领导人</a></li>\n<li><a href=\"https://yyii.org/wen/2404/\" title=\"朝鲜日报 中共五中全会今开幕 习近平为关注焦点\">朝鲜日报 中共五中全会今开幕 习近平为关注焦点</a></li>\n</ul>\n<div>\n<ul>\n<li>墙内看《译者》<a href=\"https://yyii.org/\">https://yyii.org</a></li>\n<li>发送邮件到yyyyiiii+subscribe@googlegroups.com订阅《译者》</li>\n<li>使用Google Reader猛击<a href=\"https://www.google.com/reader/shared/user/08356105150326036955/label/%E8%87%AA%E5%B7%B1%E7%9A%84%E5%A4%87%E4%BB%BD\"> 这里</a>订阅《译者》；</li>\n</ul>\n<ul>\n<li> <a href=\"http://cn.calameo.com/groups/1470/books\" title=\"译者精华杂志版下载大全\">译者精华杂志版下载大全</a></li>\n</ul>\n<ul>\n<li> <a href=\"http://docs.google.com/View?id=dg5pc3d3_121cqqghqc8\"> 参与《译者》的多种方式。</a></li>\n</ul>\n<ul>\n<li>版权声明：<em><span>本文版权属于原出版公司及作者所有。?译者遵守</span><a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\" title=\"CC协议2.5\"><span>CC协议2.5</span></a><span>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></em></li>\n</ul>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-6592921561002620056?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/10/blog-post_9509.html\" title=\"外交事务 中国的两难\">外交事务 中国的两难</a></p>\n","author":139,"categories":[9203],"tags":[9034,9041,14088,11997]}