{"id":114751,"link":"https://chinadigitaltimes.net/chinese/2010/10/日本分析：中国独生子女政策事关日本兴亡-2/","date":"2010-10-19T21:38:20Z","modified":"2010-10-19T21:38:21Z","title":"日本分析：中国独生子女政策事关日本兴亡","content":"<p>中国的独生子女政策实行了30多年，这一政策对中国的社会和经济发展到底产生了什么样的影响？这一政策今后对于世界将会产生怎样的影响？日本人开始在帮中国人总结，其总结的哲理性和深度令我惊叹。</p>\n<p>前几天，日本朝日电视台特别播出了一档“解读中国”的节目，著名的新闻解说员池上彰先生从新中国建立之后中国的人口政策开始，说到独生子女政策带来的好处和坏处；从人口的变化，说到中国今后对于日本和世界发展的影响。图文并茂，深入浅出，我们从中可以看出日本人对于中国发展的关注度和研究中国的水准。</p>\n<p>由于连年的战争，中国人口锐减。新中国成立后，毛泽东主席积极推行人口政策，但是导致后来的粮食危机，并在70年代后期，出现了人口的爆发期。毛泽东主席去世后，中国开始积极推行“独生子女”政策，这一政策使得中国的人口少生了4亿。</p>\n<p>中国的“独生子女”政策分成晚婚、晚育、少生、优生等内容，每一项内容的实施都有严格的政策程序。但是，在中国，没有任何一部法律规定夫妇只能生一个孩子，至少在2002年之前是这样。但是，这一政策显然超越了法律，迫使许多孕妇不得不去做人工流产。</p>\n<p>当然，如果运气好的话，生了双胞胎，“独生子女”政策就不能约束它。为了保护少数民族，在他们中间不实行严格的“独生子女”政策，可以生两个或以上。（嘉宾：那少数民族的美女不是很有人追了吧？）</p>\n<p>在一个单位，或者一个村庄，今年谁家可以生孩子，都被张榜公布。于是，新婚夫妇的个人隐私完全失去了保护，而且过夫妻生活还得小心翼翼。往往是结了婚后，不能马上允许生孩子。而一旦怀孕，又没有被列入生育计划的话，那就得流产。（嘉宾：做中国女人，好可怜。可是，我们日本女人为啥结婚后越来越不想生孩子了？）</p>\n<p>但是，近年来政策出现了松动，因为已经出现了“独生子女夫妻”。如果夫妻都是独生子女的话，中国政府允许他们生两个孩子。听说，夫妻如果都有硕士以上学历的话，不管是不是“独生子女夫妻”，都允许生2个孩子。（嘉宾：中国假学历不少，医院在接生的时候，是否先要查查父母的学历？）</p>\n<p>中国的“独生子女政策”在实行优待的同时，也对超生夫妻实行处罚政策。</p>\n<p>如果夫妻宣誓“只生一个”，那么，孩子到14岁为止都可以得到奖励金，可以优先入托儿所，学费也可以得到补助。</p>\n<p>但是，由于中国没有建立完善的养老保险制度，因此在农村，夫妇总是希望养育更多的孩子，以备自己年老时，有孩子照顾。据估计，这些没能获得户口的“黑孩子”人数有4000万人，也有说5000万人。（嘉宾：这么说来，中国的人口总数早已经超过了14亿了吧？）</p>\n<p>那么，对于违反政策生了两个或者更多孩子的夫妻，中国政府将会采取什么样的处罚措施呢？医院往往会开出高额的账单，单位或减少她（他）的工资，公务员将会受到特别的处分。当然还有高额的罚金。听说，有一些政府官员和企业家，干脆就养了小妾（二奶）帮他生第二个孩子。（嘉宾：“二奶”这个名词，是指第二个奶奶，还是第二只乳房？）</p>\n<p>因为很多人都希望独生子女是男孩，因此中国现在的人口比例已经违反自然规律，男性人口比女性人口高出19%。</p>\n<p>日本人口中，男女比例为100（女）：105（男），比较接近合理。</p>\n<p>男女比例失调，中国将会出现许多找不到女人结不了婚的男人。（嘉宾1：听说中国男人现在都跑到越南去找女人了。嘉宾2：是啊，什么时候也来找我们日本女人，那日本男人可要吃苦了。）</p>\n<p>中国独生子女政策正带来严重的社会问题，首先是中国的一个“小皇帝”要照顾14个“老人”，这是不符合社会发展规律，也是“小皇帝”们无法承受的。（嘉宾：这个皇帝可不好当啊，要破产的。）</p>\n<p>中国的独生子女政策，也造成了中国军队的弱体化。中国军队的武器是越来越好，但是军人的战斗力可能就会下降。</p>\n<p>还有更大的问题是，中国将会出现严重的劳动力不足的问题。而这一问题，将会使中国作为“世界工厂”的魅力丧失，中国经济发展出现停滞。现在就有不少的日资企业从中国搬往东南亚国家。</p>\n<p>如果中国经济出现停滞，那么将给日本带来灾难，因为日本现在的发展，不仅依赖于“中国制造”，而且还依赖于“中国市场”，一旦中国不再是“世界工厂”和 “世界市场”的话，日本的发展也就找不到出路，日本列岛真的会沉没。今年中国的一些日资企业里发生罢工，就是因为这些员工大多是独生子女。（嘉宾：这么说来，中国的独生子女政策对于日本的影响也实在太大了。）</p>\n<p>我们还担心，许多农村的孩子得不到教育，他们以后怎样来支撑中国呢？</p>\n<p>朝日电视台的这一档节目最后得出“中国如果继续推行独生子女政策的话，将会导致日本沉没”的结论，实在是出乎意外的思维，也可见日本社会的危机意识有多强。不过，看了以上的节目内容，我想到一个问题：中国对于日本的研究，似乎太偏重于研究其政治和经济，而忽略了民生问题。我们是否也应该研究一些能够让民众感觉到通俗易懂的日本社会与民生问题，让中国的民众能够从日本社会发展过程中，学到一些经验和教训，避免走弯路，同时也可增进对于日本社会和国民生活的了解。</p>\n<p>（更多日本消息请参阅日本新闻网 http://www.ribenxinwen.com）</p>\n","author":1,"categories":[20534],"tags":[27371,14670,9826,9362]}