{"id":114804,"link":"https://chinadigitaltimes.net/chinese/2010/10/何清涟：点评中国：旧曲新唱“-十二五”/","date":"2010-10-19T21:45:31Z","modified":"2010-10-19T21:45:31Z","title":"何清涟：点评中国：旧曲新唱“ 十二五”","content":"<div>\n<div>\n<div>\n<div>\n<div>\n<p>何清涟</p>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<p><img src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2010/10/19/101019121515_ccp_vote_226x170_nocredit.jpg\" alt=\"大会会场\" width=\"226\" height=\"170\" /></p>\n<p>十二五规划则被宣称为是对历史发展方位做出判断的一份蓝图。</p>\n</div>\n</div>\n<p>中共十七届五中全会于18日闭幕。多方翘首期待的政改仍然是一句套话，经济方面备受关注的就是审议通过了十二五规划纲要。由于这个纲要延续的年份将跨越十七大与十八大，因此十一五计划的执行情况及其未曾解决的问题将成为胡温政府执政8年的一份经济成就主要清单，十二五规划则被宣称为是对历史发展方位做出判断的一份蓝图。</p>\n<p>一份有着长长阴影的成就清单</p>\n<p>十一五期间，中国最值得夸耀的经济成就，当属中国的GDP总量已跃居世界第二。         所以十二五规划的主题就是如何让中国从经济大国变成经济强国，发展模式从生存型向发展型转变。由于中国近30年来的经济增长的支撑点主要是土地及资源，</p>\n<p>但由于这种快速的GDP增长是建立在对环境的掠夺性作用与对人权的漠视之上，因此其经济成就之后无不隐含着巨大的隐忧，十一五期间的情况也未能例外。</p>\n<p>因此也留下诸多问题，而且有些是多年未能解决的老问题。如经济结构失衡、社会分配严重不公，产业结构仍然处于国际价值的低端，公共服务领域发展滞后（我国社会保障和基本公共服务投入明显偏低，导致公共服务发展滞后），生态环境破坏严重。尤其是十一五期间被列为重点发展的城市化，在最近两个月内备受指责，批评者认为未能使农民进城安居的城市化是伪城市化。</p>\n<p>世界银行（World Bank）对2006年2010年的十一五规划审查后认为，中国在经济结构性改革方面几乎未取得进展，在环境方面取得利弊并存的进展，而在改善社会服务方面取得了重要进展。</p>\n<p>十二五期间准备消化的几块硬骨头</p>\n<p>十二五规划调整发展思路听起来都很正确。比如促进人与自然资源之间的和谐，树立经济、社会、生态三者空间均衡原则，把经济效益、社会效益，生态效益放在同等重要位置，切实扭转生态环境恶化的趋势。这说明中国政府已经认识到十二五期间，中国面临的经济环境与市场环境与过去有很大不同。但面临的困难仍然是：经济转型和结构调整等口号要从规划变为实践相当困难。</p>\n<p>1、经济结构调整</p>\n<p>在多块硬骨头当中，经济结构调整将被视为政府要全力以抓的纲，因为只有抓好这个纲，才能保增长，保就业，提高民众收入才有立足点。过去中国从中央到地方，为了保持GDP增速，不惜引进大量高污染与高能耗产业，因此，今后结构调整的主要措施就是抑制传统两高一资产业的同时，鼓励新兴产业的发展和扩张。国务院今年9月确定了7个产业为战略性新兴产业，分别是节能环保、新一代信息技术、生物、高端装备制造、新能源、新材料以及新能源汽车（电动汽车）这些产业将在结构调整中得到特殊的机会和资源支持。</p>\n<p>但经济结构调整仅有决心是不够的，还需要长期的技术支持。全世界至今也只有日本、南韩、台湾等少数国家与地区成功地实现了从劳密型低端产业向技术密集型产业过渡。中国的知识产权保护不力成了经济结构转型的瓶颈。由于投入巨额人力物力开发的科研成果之知识产权得不到保护，中国的企业普遍疏于研发，满足于引进技术、简单复制。在技术引进方面，中国企业用于引进后消化研发的投资仅及新兴工业化国家的十分之一。在7个所谓战略性产业当中，唯有环保节能属于技术研发要求较低，可以较快产业化。</p>\n<p>后6个都有赖于长期大规模的基础研究和应用开放，并非三五年内可以收效。在自主研发方面，以利润最为丰厚的汽车行业为例，销售收入中用于技术开发的资金仅为百分之一左右，是工业化国家的十分之一。这种情况在中国是不可能一下改变的。</p>\n<p>2、缩小贫富差距、改革收入分配</p>\n<p>改善收入分配一直被列入中国政府的重要工作，但收入分配不公却越来越严重，基尼系数已高达0.5。原因也很清晰：中国的政治权力在收入分配中介入的深度与广度过大。比如本世纪以来造成失地农民与城市贫民的原因主要是政府征地与拆迁，根源在于中国政府控制着城镇土地、森林、河流、矿藏等全部资源，依据这些资源取得的公共产权收入都由政府支配，成为少数权贵及利益相关者攫取财富的源泉。这种状况并非通过经济规划就能解决，必须通过政府对资源的占有及支配方式的改革才能改善，也就是说，政府必须将代表人民掌管的资源控制权还给资源所在地人民。从中国政府</p>\n<p>中国的城乡收入差距呈继续扩大之势。数据显示，2009年城镇人均收入为17,175元人民币，农村地区为5,153元，城乡收入比为3.33比1，城乡收入差距达到1978年以来的最大水平。解决这个问题的前提则是必须推进城市化，让农村过剩劳动力能够充分就业。不过，中国从90年代以来的高速工业化进程，都未能使数亿农村劳动力真正进入城市生活，今后经济增速放缓，吸纳农村人口的能力更弱，一些大城市的城乡结合部栖息着大量流动人口，积累了诸多社会问题。这些复杂且纠结甚多的问题，并非依靠一纸计划就能解决。</p>\n<p>定义大而无当的包容性增长</p>\n<p>比较有意思的总书记胡锦涛提出的包容性增长未写进全会公报。因为此词汇据说将取代GDP成为十二五规划纲要的原则，官方曾作过解释。据释义，包容性增长的根本目的是让经济全球化和经济发展成果惠及所有国家和地区、惠及所有人群，在可持续发展中实现经济社会协调发展。要实现包容性发展，要坚持社会公平正义，促进人 人平等获得发展机会，坚持以人为本，着力保障和改善民生。</p>\n<p>这段释义的前半部分让经济全球化和经济发展成果惠及所有国家和地区、惠及所有人群，听起来有点象在全球实现共产主义理想一样飘渺，因为所有国家和地区是否受惠得由其它国家说了算。此时此刻不少国家为了人民币汇率问题正在秣兵厉马，货币战硝烟袅袅升起，各种形式的贸易壁垒也正在构筑。</p>\n<p>释义后半部分涉及的社会公平与正义，已成为改革30余年以来累积的各种社会矛盾中的焦点。可持续发展牵涉到将经济效益、社会效益，生态效益放在同等重要位置这一强调多年的老议题，而其实现与否取决于中央政府是否有决心牺牲税源：中央政府必须关闭国企巨头石化等造成高度污染的资源性企业，地方政府则需要关停许多当地视为税收支柱的污染型企业。</p>\n<p>联想以往多个五年计划的执行情况，以及十二五规划中许多似曾相识的提法，只能借用一句老话：知易行难，如果规划的情况能落实60％，中国的维稳费用将会大大降低。</p>\n</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/9mKElEqs60ZqEUDLYS1cR7DxpXM/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/9mKElEqs60ZqEUDLYS1cR7DxpXM/0/di\" border=\"0\" alt=\"\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/9mKElEqs60ZqEUDLYS1cR7DxpXM/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/9mKElEqs60ZqEUDLYS1cR7DxpXM/1/di\" border=\"0\" alt=\"\" /></a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/BBC/China/~4/kIF5iClmjAM\" alt=\"\" width=\"1\" height=\"1\" /></p>\n","author":1,"categories":[20534],"tags":[11887,9374,14673,9525]}