{"id":114940,"link":"https://chinadigitaltimes.net/chinese/2010/10/10-3010-31稻谷社区网-乡村公益旅游活动“环保益友进社/","date":"2010-10-20T03:53:52Z","modified":"2010-10-20T03:53:52Z","title":"[10-30~10-31]稻谷社区网-乡村公益旅游活动“环保益友进社区”之旅诚邀","content":"<p><p align=\"center\">　　<strong>稻谷社区网-乡村公益旅游活动</strong></p>\n<p align=\"center\"><strong>　　“环保益友进社区”之旅</strong></p>\n<p>　　稻谷社区网作为第一家由国内民间非营利组织运营的以乡村公益旅游为主题的线上社区，它关注“512灾后重建”，围绕以“乡村→产品→公平贸易→城市社区→公益旅游→乡村”为主线的运营方式链接“城乡社区”，建立起一条良性循环的产业模式。稻谷社区网主要着力借助互联网的传播和组织优势，调动潜在关注资源，配合线下512重灾区的各个“益栈”，展开乡村公益旅游。</p>\n<p>　　前记：时隔512汶川大地震已两年多了，有些人记忆渐渐模糊，有些人依旧无法面对，但此刻地震灾区已开始了新生。这里的人们承受着常人无法承受的痛苦，将昔日的悲痛和泪水凝聚成今天的重建动力；两年后的今天，乡村水泥道路四通八达，灾区人民积极推进生产生活恢复发展进程，灾后重建工作翻开了崭新的一页。</p>\n<p>　　城乡社区NPO发展中心及稻谷社区网在金秋时节特举办此次公益旅游，让益友们能亲临灾后社区目睹并见证灾后重建的乡村新风貌，感受灾区人民不屈不饶的奋斗精神；同时开展公益之行活动，让游客参与其中，在休闲娱乐过程中真正畅想快乐公益，乐在其中的公益之旅。</p>\n<p>　　朋友们，“环保益友进社区”之旅，你们准备好了吗？期待您的参与！</p>\n<p><strong>　　公益主题：“环保益友进社区”</strong></p>\n<p>　　此次公益旅游活动由稻谷社区网同济溪环境交流网络、绿耕城乡互助社合三方优势资源的基础上，以环保为主题让益友亲临地震重灾区，以“绿色文化”理念为导向，放松你的心情、平静你的心境，从大自然和生态的角度去体验社区自然、人居环境，同社区村民相互交流这些现象背后的故事，并记录下它们，将你的环保心声进行分享，最终达到享受快乐环保公益的目的。在益游中我们将开展如下公益活动：</p>\n<p>　　1、益友分队：分为3支队伍，在社区不同的组进行自然深入观察和体验，并用你最擅长的方式去记录你所认识的社区环境；</p>\n<p>　　2、同社区农户互动沟通，了解当地的自然、人居环境和居民的环境意识，如可以交流了解地震前后他们的环境意识、</p>\n<p>　　3、晚上对记录和交流的内容进行口头分享；</p>\n<p>　　【备注】我们不是去宣教、去做环保倡议的，我们都不具备环保倡议以身作则的立场和宣教能力；</p>\n<p>　　沟通很重要，可以帮助你了解现象背后更深层次的东西；为此，我们要掌握乡沟通的基本原则和方法，如运用农户习惯的语言方式询问、从他们喜爱的话题入手去引导他们进入环保的主题、尊重乡土文化和乡土知识、给予更多的鼓励和肯定等。</p>\n<p>　　参考行程</p>\n<p>　　D1：2010年10月30(周六)</p>\n<p>　　07:30——从成都市青羊区清江东路80号烟草大厦出发；</p>\n<p>　　09:30——抵达绵竹汉旺地震遗址，参观这座保留完整的城市地震遗址，包括汉旺钟楼、汉旺地震工业遗址纪念中心、东方汽轮机厂和职工生活区；</p>\n<p>　　11:30——到达遵道镇鹏花村，参观年画村和绵竹年画传习所、与当农民地居民互动，听当地农民讲年画的故事；</p>\n<p>　　12:30——农家院子里中餐；</p>\n<p>　　14:30——开展“环保益友进社区”公益活动；</p>\n<p>　　18:00——回到广济镇“益栈”晚餐 自已动手烧烤。</p>\n<p>　　D2：2010年10月31日(周日)</p>\n<p>　　07:00——早餐；</p>\n<p>　　08:00——在广济镇登山(小组活动)/钓鱼活动；</p>\n<p>　　12:00——午餐；</p>\n<p>　　15:00—17:00——返回成都。</p>\n<p>　　【备注】</p>\n<p>　　住宿：住在农家(按照1床/人的标准)；</p>\n<p>　　用餐：吃农家饭(按照11菜、1汤/10人一桌的标准，不含酒水费)；</p>\n<p>　　交通：空调旅游大巴；</p>\n<p>　　保险：君行健旅行意外伤害保险。</p>\n<p><strong>　　益途简介</strong></p>\n<p><strong>　　汉旺地震遗址</strong></p>\n<p>　　汉旺镇地处绵竹市西北方向，幅员面积79.58平方公里，城镇建成区面积3.9平方公里，辖11个村，4个社区，126个村民小组，常住人口5.8万余人，其中常住非农业人口3.2万余人。</p>\n<p>　　2008年5月12日，汉旺镇经历了8级地震，烈度为11度，距震中不足30公里，造成全镇累计受伤6789人，4859人遇难。震后，经专家组认定，汉旺原城区所有建筑、基础设施、城市功能等均不复存在，需要重建。</p>\n<p>　　1、汉旺地震工业遗址纪念中心</p>\n<p>　　地理位置——座落在东方汽轮机厂(简称：东汽厂)区外，与东汽厂正门、汉旺钟楼隔街相望，形成三角平衡之势，建筑面积500平方米，由北京清华安地建筑设计顾问有限责任公司等单位设计。</p>\n<p>　　雕像——“大爱永生”是北京798艺术设计部落林天强博士特意为该中心设计制作的。由一只成人的大手和一只幼嫩的小手构成，以救助、牵手的形式，诠释了爱与奉献的主题。</p>\n<p>　　2、汉旺钟楼广场</p>\n<p>　　汶川地震中，远定格于14点28分的汉旺钟楼为极具意义的建筑，是5.12汶川大地震最广为人知、最好的纪念碑。</p>\n<p>　　绵竹市汉旺镇钟楼广场作为中国唯一入选的城市广场，作为世博会“城市广场”影片中的“主角”。以汉旺钟楼为主要拍摄对象，以汶川地震为故事背景，向世界展现中华民族自强不息的精神风貌。同入选的还有肯尼亚内罗毕广场、孟买火车站广场、阿根廷五月广场、加拿大埃德蒙顿广场4个广场。</p>\n<p>　　3、东方汽轮机厂</p>\n<p>　　汉旺镇东汽厂区作为5·12特大地震造成重大破坏的典型地点，最突出的特点就是具有工业遗产和地震遗址双重价值。</p>\n<p>　　东汽总资产127亿元、核心制造能力2800万千瓦、年工业总产值超过100亿元的现代化企业，是国家火电、核电、风电、太阳能甚至燃汽轮机的生产基地，也是世界最大的发电设备制造企业，连续4年产量位居世界第一。作为中央企业，东汽每年贡献地方财政1～2亿元，约占绵竹地方财政收入的10%左右。</p>\n<p>　　据不完全统计，在这次地震中，东汽80%的房屋倒塌，尤其是东汽厂厂址，宿舍、东汽中小学和东汽幼儿园房屋基本全部倒塌，有1000多人被埋，500多人职工及家属、以及240余名学生遇难。</p>\n<p><a href=\"http://www.ngocn.info/batch.download.php?aid=15896\"><img border=\"0\" src=\"http://www.ngocn.info/attachments/2010/10/10618_201010201138451cO99.jpg\" /></a></p>\n<p>　　遵道镇棚花村</p>\n<p>　　棚花村是四川绵竹市遵道镇的一个小山村，近年以盛产绵竹年画而远近闻名，绵竹年画以产于有“竹纸之乡”美誉的绵竹市而得名。　　</p>\n<p>　　绵竹年画与天津杨柳青、山东潍坊杨家埠、苏州桃花坞齐名为中国四大年画之一，是“四川三宝”、“绵竹三绝”之一。　　</p>\n<p>　　但是这一切却被一场突如其来的大地震改变。2008年5月12日发生的“汶川大地震”这座小村庄瞬间沦为废墟——全村40多人遇难，659户村民的房屋倒塌或损毁，年画这一文化产业也遭受重创。村上30多个年画艺人没有一个伤亡，年画博物馆里大量精品、绝版年画和雕版文物未受到损害，呈现绵竹年画发展脉络的大量珍贵资料得以保留。</p>\n<p>　　由江苏常州援建的年画传习所于2008年10月开工建设，建筑面积2851平方米，2009年5月9日正式开馆。年画传习所总面积为2851平方米，有两大功能，第一是年画的传习所；二是旅游集散中心，为前来旅游的游客提供一个参观绵竹年画的地方。</p>\n<p>　　如今家家户户的院墙上，都画满各具特色的、题材不同的年画作品，色彩绚烂，或吉祥，或拙朴，或充满童趣，或意境悠远。</p>\n<p>　　广济寺简史</p>\n<p>　　广济寺位于四川省绵竹市广济镇，距市区19公里。距成都约100公里，与什邡市接壤。该寺建于宋代开宝5年，据史料载，为纪念秦时蜀郡太守李冰及其儿子李二郎在什邡，绵竹交界的高景观治水有功而建庙纪念。</p>\n<p>　　广济寺占地百亩，经多年修缮，有大殿5幢，顺山势由低之高排列。由佛像89尊，其中缅甸玉佛9尊，于寺庙相配套的生活实施环境也初见规模。2006年在当地的党委，政府的支持下，经申报批准成为绵竹市的正式登记开放的宗教活动场所。</p>\n<p>　　512汶川特大地震灾害，震惊世界。与汶川仅一山之隔的绵竹市成了极重灾区，夺去了数以万计的生命，佛教界也伤亡数十名僧人和数百名居士。广济寺在这场千年不遇的大地震中，几乎被夷为平地，灾后100天来在当地的党政和各界的爱心人士的关心救助下，修建了板房，解决了吃穿，使两众惊魂稍定，同时市宗教局，市佛协为广济寺礼聘了大悲法师担负灾后重建的重任。</p>\n<p><a href=\"http://www.ngocn.info/batch.download.php?aid=15897\"><img border=\"0\" src=\"http://www.ngocn.info/attachments/2010/10/10618_201010201139551ADQQ.jpg\" /></a></p>\n<p>　　益栈简介</p>\n<p>　　“益栈”是由城乡社在农村社区经过详细调研评估甄选出来，负责公益旅游线路上接待益友的服务站，服务站农户家庭租让其空余的房间作为“益栈”旅馆为旅游者提供食宿和停歇服务。“益栈”不仅增加社区家庭生计来源，还为城乡社组织开展乡村休闲和社区公益活动搭建互动平台，让益友深入了解农村社区，展开公益活动，享受快乐公益。</p>\n<p><strong>　　益游费用：200元/人</strong></p>\n<p>　　【费用包含】住宿20元/1晚、餐饮70元/2天、交通包车65元/2天、举办活动需求10元/人(水、食品、药品、横幅、打印、游戏、登山等)、保险5元、当地社区接待互助小组工资10元，活动组织协调20元。</p>\n<p>　　【费用不包含】益友在益途中的个人花销及用餐的酒水费用。</p>\n<p><strong>　　【备注】</strong></p>\n<p>　　1、尊重当地的农村习俗，部分家庭不愿接待同住情侣和夫妻，如果有同住需求的益友请提前告知，我们会适当安排同住，但是每人需而外加收10元费用；</p>\n<p>　　2、活动结束后，我们会在网络平台公布所有费用的收据与发票。</p>\n<p><a href=\"http://www.ngocn.info/batch.download.php?aid=15898\"><img border=\"0\" src=\"http://www.ngocn.info/attachments/2010/10/10618_201010201143251rRHJ.jpg\" /></a></p></p>\n","author":138,"categories":[1],"tags":[8771,9979,14479,8618]}