{"id":115096,"link":"https://chinadigitaltimes.net/chinese/2010/10/国内局域网：道路以目，越来越近/","date":"2010-10-20T21:23:14Z","modified":"2015-11-24T02:26:44Z","title":"国内局域网：道路以目，越来越近","content":"<p>来源：<a href=\"http://blog.sina.com.cn/s/blog_6c8eae6d0100mwxc.html\">http://blog.sina.com.cn/s/blog_6c8eae6d0100mwxc.html</a></p>\n<p>博客1被封了，对在博客1中 阵亡的同学表达敬意，也许他们的作业成为了和谐的炮灰，但这份悲壮，却让所有作业的牺牲更像是一件为了自由铺就的一块路石。这些作业的牺牲，不知道能不能 成为为自由的抗争的一声不够嘹亮却足够独立的枪响。新浪的和谐传统也不知道会延续至何时，发展到何种程度，虽然出于商业考虑可以理解，但是作为网民的我 们，如果将来只能面对一片片和谐的净土，将会是何其悲哀。</p>\n<p>网络上许许多多新奇的语言和词汇，其实都是 来自于神奇的和谐事业。比如网上盛传的十大神兽，其实都是内容不够和谐的词语的谐音所造。比如草泥马，比如鹳狸猿。其实这些新奇词汇的原型其实无伤大雅， 但是面对越来越严格的审核，天才的网友们只能另辟蹊径，造出了这些妙趣横生的网络语言。有时候并不是网友们故意&#8221;非主流&#8221;，而是被和谐所逼。这些&#8221;避讳&#8221; 之词，正是对网络和谐大势的直接反映，也是最大的反讽。</p>\n<p>网络曾经给无数人带来自由的欣喜，最初的网络几乎是完全自由的，没有管理和制度，任何想说的话都可以在网络上发表。这片自由的处女地，现在却已经在慢慢萎缩，被和谐的力量挤压成为越来越小的空间。</p>\n<p>当我们刚刚尝到网络带来的世界一体的快感和 便利时，国家的力量竟然已经剥夺了我们浏览许多网页的权利。我们连一句&#8221;凭什么&#8221;都没法问出来，只能勉强地靠着垄断行业提供的窄到不行的宽带，来慢慢腾腾 地靠着一些小软件爬过这座网络长城。更多的人看不到墙外，在这个被制造成为封闭局域网的地方，成为一个网络时代的愚民。可是这怪不得他们。</p>\n<p>为什么我们无法享受到这自由的网络世界？为什么我们不能够清清楚楚地看见整个世界的真实面貌？网络的和谐对于维稳真的能够有正面效果吗？和谐一些声音带来的只是暂时的沉寂，而沉默带来的会是什么呢？</p>\n<p>假如开放互联网使其成为真正自由的地方，假如让和谐收敛势力，重新回到最初自由的模样，或许真的会动摇目前的统治吧？如果MH网 页能够在网络黄页上有一席之地，宪章也能够在人人网上分享，估计很快这个国家的思想基础就会动摇了。虽然现在马列的信仰早已经被人们抛到脑后，但如果真正 让思想接触到外界自由的空气，那些曾经在墙内的愚民看到了很多被和谐的东西，网络也许将成为很多重大变革的策源地，恐怕带来的不会是一场简单的思想震荡。</p>\n<p>后果好像很严重，可是这绝不是我们放弃自由 权利的理由，我们不该是权力的牺牲品。今天看到了一篇五岳散人关于宜黄的评论，深有感触。我们所做的牺牲，是为了什么？为了这个国家的稳定和未来吗？但为 什么为了一个我们根本看不到的未来，要牺牲掉一代代人现世的幸福呢？我们只是一枚在国家大局这盘棋上的小小棋子吗？随便牺牲掉也没关系，为了最后的那个输 赢，什么都没关系。</p>\n<p>什么时候我们能够找到这样的一条路，渐变的也好，让网络重新回到自由的状态，只需要一些秩序和规则，不需要和谐和审核。也许这背后的政治变动会很大很大，但是至少我们不能越走离自由越远。否则网络上也要道路以目，敏感词满眼，那么离真正的大乱或许就不远了。</p>\n<div>发一封标题为GFW的邮件到fanqiang70ma@gmail.com，就可获取翻墙利器赛风新地址。附《数字时代》赠阅版。被墙网站收集：http://delicious.com/GFWbookmark，请使用GFWlist为标签，帮助我们收集被墙网站的信息。敬请订阅GFW Blog：http://feeds2.feedburner.com/chinagfwblog，邮件订阅：https://groups.google.com/group/gfw-blog。更多翻墙工具介绍和下载：<br />\n推客浏览器（http://twitbrowser.net/blog/，墙内镜像：http://tm005.nl.am/)，Sesawe（http://www.sesawwe.net/）。翻墙互助小组邮件列表: http://groups.google.com/group/bypassgfw。<img src=\"https://blogger.googleusercontent.com/tracker/5500297126185736776-3100156498663753181?l=www.chinagfw.org\" alt=\"\" width=\"1\" height=\"1\" /></div>\n","author":1,"categories":[20534],"tags":[19254,14373,8616,29379]}