{"id":115094,"link":"https://chinadigitaltimes.net/chinese/2010/10/小学语文教材被指篡改原著毒比“三聚氰胺”“爱/","date":"2010-10-20T21:37:04Z","modified":"2010-10-20T21:37:04Z","title":"小学语文教材被指篡改原著毒比“三聚氰胺”“爱迪生救妈妈”等 &#8230;","content":"<p>南方周末</p>\n<p>中小学语文教材成了众矢之的？继今年9月，中学语文教材中的“鲁迅大撤退”现象成了网络热点话题后，《收获》杂志社副编审叶开在其个人博客上炮轰上海小学语文课本恶意篡改和剽窃他人文章，最近由长江文艺出版社出版的《救救孩子：小学语文教材批判》一书也将矛头对准了小学语文教材。</p>\n<p>在叶开的网易博客上可以看到，今年10月份，叶开在博客上先后写了《上海小学语文教材恶意篡改安徒生童话》、《上海小学语文教材剽窃篡改作家王安忆的文章》、《小学语文教材篡改巴金名作》等文章指责小学语文教材存在篡改、剽窃、不尊重原文作者等问题。</p>\n<p>以上海教育出版社出版的五年级第一学期语文课本中的一篇课文《一颗小豌豆》为例，叶开指出，这篇课文改编自安徒生的原著《一个豆荚的五粒豆》，却在课本页脚注：“本文作者为丹麦的安徒生”，而没有指出教材是经过改编的。</p>\n<p>叶开称，原著几乎每一段都遭到了篡改。</p>\n<p>原著的开头是：“有一个豆荚，里面有五粒豌豆。它们都是绿的，因此它们就以为整个世界都是绿的。事实也正是这样！豆荚在生长，豆粒也在生长。它们按照它们在家庭里的地位，坐成一排。太阳在外边照着，把豆荚晒得暖洋洋的；雨把它洗得透明。这儿是既温暖，又舒适；白天有亮，晚间黑暗，这本是必然的规律。豌豆粒坐在那儿越长越大，同时也越变得沉思起来，因为它们多少得做点事情呀”。</p>\n<p>编写者的开头是：“有一个豌豆荚，绿莹莹的，好像一间绿色的小房子，里面住着五颗豌豆，也是绿莹莹的。它们一排儿坐着，谁也不跑来跑去。时间一天天过去，豌豆荚慢慢地变黄了，豌豆也慢慢地变黄了，它们长大了，长得结实了”。</p>\n<p>叶开认为，原文把5颗豌豆不同的生活经历都写出来了，并不特别谴责、嘲笑、贬低其他豌豆的一生，改写后的课文则只写了那颗“一生奉献给做好人好事的小豌豆”，是“用一种极其狭隘的好人好事道德作为砖头来砸碎其他豌豆”。</p>\n<p>有网友在博文后评论称：我觉得原文翻译和编者文相比，显然教材文字更简单，容易学生的理解和接受。不少网友赞同这一观点，对教材的思考，必须站在儿童的位置上深思熟虑，不能用成人的思考代替儿童的思考，不能用成人的认知水平代替儿童的认知水平。</p>\n<p>也有网友提出反驳：安徒生原文原来就是写给儿童看的吧？难道现在的儿童的理解能力比他哪个时代的小朋友还差。</p>\n<p>对于文章改动后是否更适合儿童阅读的问题，叶开在接受《羊城晚报》采访时表示，“在我们的国家，小学教育界有一批人，不知道出于何种心理，总是故意贬低小孩子的智力，打击小孩子的理解力，认为这些小孩子什么也不懂，什么也不能理解，似乎只有经过他们用非常低级的手段窜改过的课文，才是一种合适的饲料，更好地塞进小孩子的胃里。”</p>\n<p>叶开认为，实际上，大多数情况下，小孩子的学习能力和感受力，都比大人强。除了喝酒抽烟唱卡拉OK之外，大人自己早就退化了。</p>\n<p>叶开还在博客上指出：“在教材里作假，和在奶粉里加三聚氰胺是一样的”。从小就作假，这个社会怎么能不大量地存在作假现象？各种山寨版产品因此满天飞，各种地沟油因此流入胃里。</p>\n<p>叶开还提出，不少教材内的改编文章大都没有署名，据《羊城晚报》报道，广东省小学教育专业委员会秘书长黎民安认为这是可以理解的，因为语文教学的重点是让学生学习文章的精髓———或 学会遣词造句或领悟一定的道理。</p>\n<p>广州的一位小学老师也表示，如果全部改编文章都要署名的话，自 己将疲于应付如何回答学生对于文章作者的好奇———这些普通的作者很难掌握背景，有的甚至不排除锒铛入狱的可能。</p>\n<p>按照《中华人民共和国著作权法》规定：为实施九年制义务教育和国家教育规划而编写出版教科书，除作者事先声明不许使用的外，可以不经著作权人许可，在教科书中汇编已经发表的作品片段，但要支付报酬。</p>\n<p>叶开则认为，教材编写者没有权力打着教材编写的“崇高”旗帜，随意不经著作权人同意，不仅不署原作者名，而且可以肆意篡改，加入一些低劣的词语来掩盖原作者文章出处，这种行为就等同于剽窃。</p>\n<p>据《中国青年报》报道，在叶开之前，今年9月份，由长江文艺出版社出版的《救救孩子：小学语文教材批判》一书也将矛头对准了小学语文教材。该书以教材点评的方式，刊发了一个名为“第一线教育研究团队”的民间研究团体的研究报告。</p>\n<p>研究报告指出，空洞的说教、随意的“改编”、模凌两可的事实、甚至杜撰一个个“名人故事”，这样的课文在时下通用的小学语文教科书里时有出现。</p>\n<p>研究团队从“人教版”、“苏教版”和“北师大版”中分别精选出24篇、17篇和27篇(包括课文、选读课文、略读 课文和习作)涉及母亲与母爱的文章进行打分和点评。</p>\n<p>《南方人物周刊》引用研究团队成员蔡朝阳的话指出，小学语文课本中的母亲形象不外两张脸孔：要么苦大仇深，要么道德完美如同圣女。很少见到有血有肉的真实的生活中的母亲。比如，苏教版中的《水》、《花瓣飘香》、《沉香救母》等文章，人教版的《玩具柜台前的孩子》、北师大版的《母亲的纯净水》等，其中的母亲形象多是身体不健康的。而人教版《日记两则》和《看电视》、北师大版《流动的画》和《妈妈的爱》等，里面的母亲又道德完美到不近情理毫无逻辑。</p>\n<p>蔡朝阳称，小学语文教材中的孩子基本上都是不快乐的，要么就是成人化的孩子，总之是非常态的孩子。这些孩子要么在恐惧中成长，比如北师大版中的《花脸》一文；要么被工具化般的蓄养，只有回报父母才是好孩子的唯一标尺，如北师大版中的《三个儿子》。他们被教育要“吃苦”，不断“吃苦”，却不知道为什么要“吃苦”，如人教版和北师大版都有的《小狮子》。他们受到冤屈，无处申辩，母亲总是用似是而非的理由搪塞，比如苏教版的《蘑菇该奖给谁》。</p>\n<p>他认为，仅就这3套教材的课文来看，有赞美母亲的，有提倡发明的，有呼吁保护环境的，有歌颂伟人的……但大部分都重在说教，极少有真正符合童心、富有童趣的。</p>\n<p>课题组还对一些文本的事实进行考证。例如，研究团队对课文《爱迪生救妈妈》的真实性进行了求证，委托在美国留学的学生查文献、向医学专家求 证，得出的结论是：“最早的急性阑尾炎手术是出现19世纪末，最早对阑尾炎手术的论述是1886年。爱迪生生于1847年，电灯发明于1879 年，1886年他已经是一个40岁的已婚男人了。也就是说，爱迪生小时候根本没有阑尾炎手术，不可能有一个医生在他做的有影灯下为他得了急性阑尾炎的妈妈做了这个紧急手术——这个故事是虚构的。”</p>\n<p>苏教版小学语文一年级下册第12课《陈毅探母》也被课题组证明是伪造的。研究团队成员之一、杭州语文教师郭初阳查阅了《陈毅大事记》、《陈毅年表》，还把所有关于陈毅元帅生平的书翻了个遍，都没有找到故事的蛛丝马迹。“这个故事从时间到地点都是虚构的。”他得出结论。</p>\n<p>报告发布后，不是所有的读者、包括从事小学语文教学的一线教师都认同该书的理念。</p>\n<p>“在学会常用字之后，小学语文最重要的是让孩子们养成美好的品德。完整正直人格就是应该从小培养。现在使用的教材篇篇都离不开教育孩子，我觉得这样很好。”一位来自安徽宿州的小学语文老师告诉《中国青年报》记者。在她看来，目前使用的(“人教版”)教材还是比较规范的，“错误什么的是难免的，谁都不能保证一点错误 不犯”。</p>\n<p>“对这些文本的批评最应该关注的是一线老师，但他们基本不思考这些问题，主要是教育圈外的媒体在关注。”研究团队中成员、《读写月报新教育》杂志执行主编李玉龙说，“这可能更多源自教育理念层面的分歧。”</p>\n<p>除了小学语文教材之外，中学语文教材也屡屡受到质疑。</p>\n<p>今年9月份，一篇关于”鲁迅大撤退“的微薄成了网络热点。“开学了，各地教材大换血，看看被踢出教材的课文：孔雀东南飞、药、阿Q正传、纪念刘和珍君（鲁迅大撤退）……”</p>\n<p>“鲁迅大撤退”成了关键词，有人批评“去鲁迅化”，有人呼唤“归来吧，鲁迅”。</p>\n<p>“人教版”高中语文新教材执行主编温儒敏接受《南方周末》采访时表示，教材改变是正常现象，不应仅盯着几篇课文。</p>\n<p>中小学的学科很多，为何少见数学、物理、化学甚至英语的报道与争论，唯独语文不时陷入争议热潮？温儒敏认为，可能跟语文学科的社会性有关，谁都插得上话；可能由于传媒从业者大都和“吃语文饭”有关吧，希望传媒对基础教育的语文教学不要“关注”过度，更不要太多炒作了。</p>\n","author":1,"categories":[20534],"tags":[14681,9364,10435]}