{"id":115072,"link":"https://chinadigitaltimes.net/chinese/2010/10/从“博士学店”到“博士教育”-2/","date":"2010-10-20T21:05:56Z","modified":"2010-10-20T21:05:56Z","title":"从“博士学店”到“博士教育”","content":"<p>前不久，华中科技大学教科院教授周光礼的新书《中国博士质量调查》在武汉面世。该书通过调查披露了我国当前博士生教育中存在的一些问题。统计显示，46%的博导同时指导的博士学生超过7名，最多的高达47名。近13%的博士生每月与导师交流不到1次，甚至还有3%的博士生反映未与导师交流过。</p>\n<p>早在前年，我国教育部门就宣布，我国已超过美国，成为世界上最大的博士学位授予国家。而根据2009年全国教育事业发展统计公报，2009年我国招收博士生6.19万人，在学博士生24.63万人，当年获得博士学位、毕业的学生4.87万。很显然，教育部门对这一教育成就是比较满意的，然而，上述的调查却表明，这第一博士生产地，产品质量很成问题，或者也可以说，这揭示了第一博士生产地是怎样炼成的。</p>\n<p>但是，笔者并不认为这样的调查结果，能对博士教育的发展产生多大触动，即便有，也是“反触动”。据笔者所知，还有不少教育界人士，认为博士教育发展速度不够快，不够大胆，以上的调查，正可为进一步快速发展博士教育，提供“经验”。</p>\n<p>按照现今教育发展的理念来看，加速发展博士教育，在国内有以下几个好处。</p>\n<p>其一，可以缓解大学生的就业，把博士教育作为就业的蓄水池。近年来，大学生就业一年难胜一年，为了解决大学生就业难，有关教育人士沿用10年前扩招的思路——可以延缓高中毕业生就业三到四年，创造就业蓄水池——提出研究生扩招的办法，得到了教育部门的重视，并采纳。根据2009年全国教育事业发展统计公报，2009年我国研究生招生规模增长14.45%，其中博士生增长10.35%。随着硕士研究生人数的增加、研究生就业难日益严峻，博士扩招，无疑是暂缓就业难的有效办法之一，比有的人士建议大学设立学士后学位，或者延长大学学制到五年，更管用，今后可以将大批学生，在进大学时就直接确定本硕博八年连读。如果博士毕业之后，还找不到工作，再扩大博士后规模。</p>\n<p>其二，可以满足国人，尤其是官员、老板的读博需求，减少读博的交易成本，也避免受克莱登大学之骗。我国博士教育的规模，现在不可谓不大，但是，联系到不少官员、老板，居然要想方设法（包括出大笔资金）去读（购买）国外的野鸡大学博士文凭，何不在国内进一步开放博士教育呢？这笔流到国外的资金，可以流进国内大学不说，也避免了官员、老板的假学历、假文凭丑闻。而且，到2020年，我国有2亿大学生人口，其中，再有几百万博士学历人口，这是多么可观、可喜的教育成就啊。到时，所有政府机关、国有企事业，包括厨师、门卫，也有博士学位，绝对是人才济济。</p>\n<p>其三，可以实现学校提高办学层次，创建研究型大学的“一流梦想”。办学要提高水平，只有本科是不行的，硕士点现在都被一些大学看不起，大家关注的是博士点——在我国大学对世界一流大学的理解中，博士生比例、有博士学历教师比例、由师生撰写的论文数是重要指标，发展博士教育，对于这三项指标来说，都是极为有利的：增加博士生、增加博士学历教师、要求每个博士生在读期间必须发表几篇论文——加快发展博士教育，让国内每个本科院校，都可以有一两个博士点，这可以让很多校领导做梦都要笑醒，在进行述职时，仅此一项，也就可以保证其过关——在过去10多年的我国大学办学实践中，多少大学不在努力升格、升层次，创建硕士点、博士点？不是通过这些来展示自己的光辉办学成就，纷纷以此宣布这是学校发展最快、最好的时期？</p>\n<p>有人也许会对上述教育提出办学条件的质疑、办学质量的质疑、博士生就业前景的质疑、教育资源与受教育者资源浪费的质疑，这是把“博士教育”当真为“教育”所进行的天真质疑。在过去发展“博士教育”的过程中，谁把“教育”当真了呢？——如果当真，是绝对不可能出现一个博导同时带47位博士生，有学生居然从未和导师交流过的博士教育情景的。这不是“博士教育”，而是“博士学店”。</p>\n<p>事实上，从上个世纪末，我国一批高校把办学定位为建设研究型大学之后，我国研究生教育就走上大胆地、不顾办学条件、办学质量的快速膨胀之路。对于发展研究生教育、博士教育，学校的用意并非培养多少高素质的创新人才，也不在乎培养的博士生究竟有怎样的国际竞争力、在什么岗位就业，而是获得好看的办学数据、办学政绩，至于攻读博士学位者，少数有学术梦想，可更多的则是为了混一张文凭，在功利的办学追求中，教育本身空心化。</p>\n<p>我国博士教育要获得健康的发展，所追求的不应是上述“好处”，必须回归到教育的本质上来，把教育真正当真。当然，实现这一过程，必须从教育制度、教育理念上进行全面的革新。<a href=\"http://user.qzone.qq.com/622007992/blog\">http://user.qzone.qq.com/622007992/blog</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[9364]}