{"id":115025,"link":"https://chinadigitaltimes.net/chinese/2010/10/不想当圣贤的不是好儒者-关于自尊自信与自谦/","date":"2010-10-20T19:09:08Z","modified":"2010-10-20T19:09:08Z","title":"不想当圣贤的不是好儒者&#8212;关于自尊自信与自谦","content":"<p><p align=\"center\">\n<span><br />\n不想当圣贤的不是好儒者</span><span lang=\"EN-US\">&#8212;关于自尊自信与自谦<span></p>\n<p></span></span></p>\n<p align=\"center\">\n<span>一</span></p>\n<p><span>“得乎道之谓德”，“得道”是最高道德。儒家的道，于天而言为天道，于生（生命）而言为本性，于人而言为本心，即王阳明的良知。圣贤对于良知都能信解行证，圣人又特别信之坚、解之透、行之正、证之圆。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>圣贤的标准，在于外在的行为，更在于内在的觉悟<span lang=\"EN-US\">&#8212;-这是决定一个人道德高度的根本性、“终极性”标准。悟其性（本心本性）者，必然有其行、有其才、有其言，有非常优秀的外在表现。<span>儒家体用不二，全体大用，体全必然用大&#8212;</span>表现优秀。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“得道”圣贤都有着强烈的道德自尊、文化自信和责任自负，在常人眼里，<span>似乎十分骄傲。孔子</span>说：“文王既没，文不在兹乎？天之将丧斯文也，后死者不得与于斯文也。天之未丧斯文也，匡人其如予何！”说：“天生德于予，桓魋其如予何？”</span></p>\n<p><span>孟子“说大人则藐之”，说“当今之世舍我其谁也”，等等，都是这种自尊自信的表现。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“天生德于予”重在道德自信，“文不在兹乎”重在文化自信。德是得乎道，文是道的文化和制度形态。正因为拥有这样的自信，孔子面对危难危险的时候处之泰然，并且相信</span><span>桓</span><span>魋</span><span>匡人等都不能加害于自己。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>圣人是良知真理的最高代表者和文化慧命的最好传承者。出佛身血是万死莫赎的极恶重罪，谋害圣人，其罪更甚，后果更加不可思议。自古以来，英雄豪杰死于非命者众，佛教大师大德也不乏遭人谋害而亡的（如达摩就死于教中人下毒），唯历代儒家圣贤即使逢凶遇难也必化吉成祥。这偶然之中难道没有某种必然吗？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>福德福德，有德必有福，德越大福报越大。一切善念善意善言善行，一切利于他人、益于社会的行为都有德，<span>致力于推动良法良制的建设、推动儒家文化和道德标准的重建，更是</span>“德之大者”。“得道”者心心念念为民为国光明正大，逢凶遇难时化吉成祥也是理所当然。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span>二</span></p>\n<p><span>圣贤一般情况下会以圣贤自期而不会以圣贤自许，但也不尽然。象孔子面对匡人桓魋时的“宣示”，象孟子“舍我其谁”的“宣言”，都异常高调地以道统的代表者自居，等于以圣人自居。这是特殊情况下自尊自信、责任自负和救世精神的典型表现。正如谭嗣同所说：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“克己时，当以蝼蚁、草芥、粪土自待；救人时，当以佛天、圣贤、帝王自待”！</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>孔孟那种绝顶的文化自信，梁漱溟也有。<span lang=\"EN-US\">1941年日本军队袭入香港，梁漱溟九死一生逃脱虎口抵达国统区以后，在给儿子的信中写道：</span></span><span>“前人云：为往圣继论学，为万世开太平，此正是我一生的使命。《人心与人生》等三本书要写成，我乃可以死得，现在则不能死。又今后的中国大局以至建国工作，亦正需要我，我不能死。我若死，天地将为之变色，历史将为之改辙，那是不可想象底，万不会有的事。”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这话遭到了包括熊师十力在内的许多人的讥评。梁漱溟回答说：“狂则有之，疯则未也。”到本世纪<span lang=\"EN-US\">80年代中期他最后一部著作《人心与人生》问世，依然相信“我的著作将为世界文化开新纪元。为期不在远，不出数十年也…”</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>梁漱溟之言诚如他自己所言有点狂了，对自己的境界有所高估。这样的话，只有圣人才当得起。但这点儿狂不影响他的高大和我对他的尊重。梁漱溟未入圣境，不愧大儒，在文革中的表现也体现了相当深厚的道德功力。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span>三</span></p>\n<p><span>圣贤在文化立场、良知信仰和道德原则上具有无与伦比的坚定性。例如，外道的高人或许会转变信仰归宗儒家，儒家的圣贤则绝对不会改变立场皈依外道。又如，</span></p>\n<p><span>圣贤在一般性问题上或会妥协，但绝不会拿原则作交易，绝不会枉尺直寻。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>孔孟周游列国而狼狈无成，就是因为坚持仁义原则和道德尊严不动摇。如果他们象张仪苏秦那样唯功名富贵一己私利是图，以孔孟的工作能力、文化地位和国际声望，什么高官厚禄要不到？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>枉尺直寻这个典故出于《孟子·滕文公下》。寻：八尺。姑且屈折一尺，可以伸直八展，比喻委屈小处，以求大成。孟子的弟子陈代认为，如果孟子肯降低自己主动谒见诸侯，或有机会凭借他们推行仁政，暂时委屈一下值得。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>孟子不以为然，说君王的召唤不合礼仪，就不能去，不能背离正道去屈从。自己不正直，就不能够使别人正直。古代的君子不是不想做官，但厌恶不从正道。不从正道去求官职与钻洞扒缝之类行径一样卑琐可耻。儒者不屑于为了出仕卑躬屈膝。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>孟子列举鲁缪公对子思的做法，说明诸侯尊贤却不任用或不能依礼给予尊重，不能算尊贤。鲁缪公提出要与子思交朋友，子思拒绝了，说：论地位，你是君我是臣，我怎么敢与国君交朋友呢？论文化论道德，你该把我当老师侍奉，怎么可以与我交朋友？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>责任自负，即把文化责任、社会责任、历史责任放在自己肩上。儒家的得道者必然致力于传道和行道。传道是弘传良知（仁义之道），先知觉后知，尽量让更多的人了解、理解儒家真理；行道是追求良制，把仁义中庸之道落实到政治、制度和社会的层面去。正如<span>我在《我有一个梦想》中所说：</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“天地闭贤人隐，贤人及贤人以下可以‘无道则隐独善其身’，孔孟不可以。所谓君子知命，贤者顺命，圣人造命，越是礼崩乐坏，孔孟越会以‘文不在兹乎’、‘舍我其谁’自许，越要</span><span>奋发大勇无畏的精神，<span>‘知其不可而为之’”。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>成不成功是另一回事。只要尽心尽力了，不成功，照样取义成仁：取得义德、成就仁性。故内圣外王既有关又无关：内圣必然致力外王追求，却并不依赖外王成就。尧舜贵为帝王，孔孟到处不遇，一样是圣贤。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span><br />\n四</span></p>\n<p><span>得道圣贤又都很谦虚。因为他们明白，<span>心性无止境，圣境无止境，学问的提高、智慧的开发和道德上升永无止境。没有圣人会说：我已经到达顶峰，我已经圆满成就。吕坤说得好：</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n“</span><span>在尧舜心上有多少缺然不满足处！道原体不尽，心原趁不满，势分不可强，力量不可勉，圣人怎放得下？是以圣人身囿于势分，力量之中，心长于势分、力量之外，才觉足了，便不是尧舜。<span>”</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>在“用”和“行”的层面，圣人与凡人是相对而言，知识、学问、宇宙的奥秘无穷无尽，智慧的开发和道德的上升没有尽头，故成圣的道路没有终点，成圣的追求永无已时，正可谓鞠躬尽瘁死而后已。孔子平时表现得十分谦虚，又是“三人行必有我师”，又是“若圣与仁则吾岂敢”，又是“入太庙每事问”等等，原因就在这里。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>圣贤关心政治关心社会，会责备“贤者”（指具有相当政治社会地位、负有相当政治社会责任者）；圣贤对自己在思想学问言行道德各方面高标准严要求，所以会自我责备，更能接受他人的责备，有则改之无则加勉。但圣贤不会求全于世人小人、责备于普通民众。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>世俗小人很难理解圣贤，圣贤则很能理解他们。<span>特别是在一个空前卑污龌龊的社会，不被污染可敬可佩，那不是一般人做得到的。不被污染、不昧良知就不是</span>世俗小人了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>有这么一句话：“我很无能，但不无耻；我很卑微，但不卑鄙。”<br />\n对于儒圣贤来说，这是最最基本的要求。如果连这一底线都守不住，还说什么道德？论社会地位论外在力量，儒者或与普通民众一样也卑微也弱；论“天爵”论道德内力，圣贤不仅不卑微，而且崇高，不仅不弱势，而且强大。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>但是，在卑鄙无耻早已司空见惯、早已成为卑鄙无耻者的通行证的社会，一个</span><span>普通的民众、<span>卑微的弱者能够坚持不无耻不卑鄙这一底线，很不容易，很了不起，很值得我们敬佩和欣赏。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>对于具有高度真理性的儒学不被理解反而遭到众多批判咒骂，圣贤也特别能够理解。</span><span>在极为漫长的历史时间里，世人良知普遍失明，对真理难免缺乏必要的认知能力。在这个时代比孔孟时代更加不堪，儒家刚刚遭受了一轮空前严酷的摧毁，国民良知受到的遮蔽特别严重。各种误读，势所必然，去遮除蔽，难度空前。<br />\n</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>另外，</span><span>谦德与诚德不可或离，“知之为知之，不知为不知”，诚也。如果倒过来，“不知为知之”不懂装懂，固然不谦，“知之为不知”懂装不懂，也非真谦。“知之为不知”、行的说不行，不论是虚伪、冷漠或是怕惹麻烦怕担责任等什么原因，都属于不诚实。圣贤绝不假模假样假谦虚，推三推四推责任。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span><br />\n五</span></p>\n<p><span>因为自谦，圣贤永远学习不休、追求不止、进进不懈、新新不已、自强不息；因为自尊自信，圣贤的道德永远不退不变，“不曰坚乎，磨而不磷。不曰白乎，涅而不缁。”<br />\n</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>自尊自信和自谦相辅相成。缺乏谦德的“自尊自信”，难免流于自傲自负；缺乏自尊自信的自谦，往往流于虚和卑。自尊自信和自谦一体同仁，都是圣贤的表征，都源于对良知的坚信透解实行圆证，都是良知（心体也，性体也，仁体也，道体也）的作用。没有这个内在的保障，就做不到真正的自尊自信自谦。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>世人往往错把自傲自负视为自尊自信，把自卑视为自谦，其实两者性质大异。虚妄才自傲，盲目才自负，虚弱才自卑。自傲自负与自卑虽表现不同，实质上都是智慧和道德不足的表现，是对良知信不过、解不透、行不实、证不到所致。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>贤人犹略勉强，圣人“从心所欲不逾矩”，无论任何视听言动，都是在“礼”的范畴内，无论怎样横冲直撞，都是行走在中庸之道上。圣人的某些行为在世人眼里或许有“反经”、“非礼”之嫌，其实是圣人的权道。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>古人云：“有杀之为仁，生之不为仁者；有取之为义，与之为不义者；有卑之为礼，尊之为非礼者；有不知为智。知之为不智者；有违言为信。践言为非信者。”杀之取之卑之和不知违言等等，都属于特殊情况下的权道。似非礼而实合义，似反经而实合道。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>圣人完全与道合一，借用基督教的话说，“肉身成道”，其肉身生命的一切，一切言论行为乃至一举手一投足，都是道体纯粹圆满的呈现。圣人所言即是儒家的经典（圣人在世的时候，就是活经典）。当然反过来也成立：所言有漏洞、不经典、不符合儒家经典标准的，肯定不是圣人。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>杨雄说得好：“圣人矢口而成言，肆笔而成书。言可闻而不可殚，书可观而不可尽。”大意是：圣人一说话就是格言，一下笔就成经典。圣人之言义蕴无穷，圣人之书精妙难尽。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>至于贤人之言，准确度、真理度和普适性就要差些<span lang=\"EN-US\">&#8212;当然也是很有价值的好书。如果是圣人所言为“正经”，贤人之言就属于“副经”，可以作为学习“正经”的辅助读物。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span>六</span></p>\n<p><span>儒佛道对体用不二、形而上与形而下不二的道理都能解悟，但佛道两家都有重体轻用之弊，上去了下不来，世俗的英雄豪杰则执著于下，不知体，上不去。唯独儒家所证之“体”最全，所“作”之“用”最大。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>圣人是儒家最高人格理想、也应该成为人类最高道德理想。为英雄豪杰，好，学佛成佛，更好，但学圣成圣相比，都是有缺憾的。学圣是人生最大的快乐，成圣是人生最大的成功。有偈自勉曰：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>发言就要发真言，造文就要造经文。做事就要做善事，修身就要修法身（在佛教，佛性真如为法身，在儒家，仁性良知为法身。）走路就要走正路，奉命就要奉天命。成家就要成儒家，做人就要做圣人。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>人人皆有良知，人人良知平等，故人人皆可以为圣贤，不想当将军的不是好士兵，不想当圣贤的不是好儒者。凡我儒者，都应立定成德成圣的志向。</span></p>\n<p><span lang=\"EN-US\">2010-10-10东海儒者余樟法</span></p>\n<p><span>首发儒学联合论坛学术厅<span lang=\"EN-US\">http://www.yuandao.com/index.asp?boardid=2</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}