{"id":115232,"link":"https://chinadigitaltimes.net/chinese/2010/10/骑车去天津看相声/","date":"2010-10-21T08:41:47Z","modified":"2010-10-21T08:41:47Z","title":"骑车去天津看相声","content":"<div>\n<div></div>\n<div></div>\n<div>　　谈起让北京人痴迷的郭德纲，正牌儿天津人羽良总是一副不屑：“仅就相声而言，他的这个水平，放在天津，中等都未必偏上。离一流还差得远。”</div>\n<div>　　这个我是真相信，郭德纲的相声，我听了一直没啥感觉。段子，不可乐，味道么，他除了给人一种油腻腻的感觉外，长相、声音均无特色，按羽良老师的说法，照老话讲，说相声得看所谓“脸谱”，是否长了一张祖师爷赏饭吃的脸，郭德纲有天分，但没吃这晚饭的“脸谱”。</div>\n<div>　　当然，听过一千多个段子的羽良说，郭德纲靠“呛行”、“砸饭碗”来蒙北京人，这个就是我不知道的了。整体而言，除了早年的马三立等人外，就觉得八十年代姜昆、牛群、冯巩那拨人和九十年代在湖南听到的奇志大兵不错，此外没觉得有什么相声有意思。</div>\n<div>　　至于天津人，我多少有一种特殊的敬意，不说马三立，光听街头的天津人闲坐聊天，那独特韵味就能让人驻足偷听。天津人有种能把聊天谈事变成段子的天赋。当然，更重要的是那种味道。往好里说，天津人民很淡定，隔壁的北京人腰包很鼓，天津人不嫉妒，北京人印把子鲜红，天津人不眼红，北京人的传统吃食很烂，天津人懒的同情……这种懒洋洋、慢悠悠、透着暗中有闲使坏的淡定，自然是曲艺的沃土。</div>\n<div>　　当然，我未必对天津相声的段子有什么期待，传统相声，自然段子偏老，笑点偏低，但羽良说有机会可以到天津看一下天津曲艺界的平均水平是啥样，这话我倒是一直记得。端午节难得放假三天，正好，第一天骑车去，第二天骑车回，当晚可以看一下天津相声。</div>\n<div>　　不过，看正经的传统相声，一定得有闲适放松的心态，骑车去天津看相声，实在说不上闲适。往返240公里看相声，多少有些急功近利。而且，一路上我多少忙着争抢斗狠。——碰到三拨儿去天津的车队，各个装备的煞有介事，有一票学生实力特强劲，我26公里时速，居然被丫们反超，够狠！这一杠上，就忙着一路消灭所有车队，差点忘记我干嘛到天津了。</div>\n<div>　　为了到现场时有一份有闲适之心，我围着摩天轮大桥转了几个圈才一路慢慢踱到古文化街，边走边回忆羽良的模样，暗想自己是个游手好闲的津门混混儿，左手茶壶，右手纸扇。要紧处该怎么尖着嗓子大叫一声好，这我也没忘记彩排。</div>\n<div>　　有意思的是，半路上我居然碰到了那拨曾与我路上逞强斗狠的娃娃们正累得虚脱找酒店，我这快四十的老胳膊老腿居然领先这帮人近三个小时，恶毒的快感油然而生，不过，想一想正牌儿天津人羽良的嘴脸，我还是把损人的话又咽进了肚里，给他们指了一家连锁酒店的方向后，像个善良宽厚的天津人那样继续走道。</div>\n<div>　　摸到名流茶馆，正好七点。不过，我差点儿就没看着相声，因为连续两个正收摊的笨蛋指给我方向时顺带告诉我说，这两天都改看世界杯了，没相声。不过，也没准儿。</div>\n<div>　　名流茶馆不大，座位不到二百，连舞台两边都挤满了座位。我去的不迟，但一早就几乎座满，后来还有人站着。虽然大开着空调，但一进去就热浪滚滚，讲相声的，看相声的，几乎人人一方汗巾。我虽然早已不会出汗，但在里边看了半小时，也觉得口渴，到门口柜台买水，才知道看相声原来还是要买门票的。门房见我被晒得一脸烤鸭色，立即涌起了天津人的善心，人堆里帮我找到一处四十元门票的位置，说，你刚才那位置，得六十块钱哪。</div>\n<div>　　当晚也许得有五对搭档轮番出场，几位老先生的段子听得周围的人直乐，我听了完全没感觉，尤其是天津本地话的段子，我甚至没听懂。心说，这心态果然是没调整好。赶上灾民吃燕窝鱼翅了。但老先生们架势都特别正，味儿浓，尤其是，大都长着一副特有味道的脸，不知道他们是打娘胎里长成那样的，还是后来说成那样的，其中一位似乎姓“童”，印象极深，不张嘴就满脸是戏，不去演坏人实在是可惜。</div>\n<div>　　终于候到一对年轻人上场，虽然套路仍有些微老派痕迹，但段子却全新，包袱频率和段子新意远胜过几位前辈，后来留意看介绍，都是曲艺学校毕业，但表演的痕迹要轻得多，直接取材当下网络流行语甚至国外段子，让我颇觉亲切。虽然架势拿得不如前辈足，但在我看，却更自然流畅而不刻意做作，最近十年来，让我笑岔了气的，似乎也就这一对了。</div>\n<div>　　相比之下，老先生们的段子，有的你说是三四十年代的生活段子也好，七八十年代的也好，都没问题，只绝对不是今天。纯天津本地的传统风土，像我这种在南方长大的人，只有疏离感而绝无亲切感。在我，多年来只要一听到“相声讲究说学逗唱”的开场白，就会产生条件反射式的厌恶，因为这些把京津地区人们骨头泡大的东西，不要说在湖南这样的荒蛮之地，离了华北大平原，它便从无根基。</div>\n<div>　　某种程度上，京津地区曲艺的深厚根基和传统，对我这样的外地人而言，反构成了一种巨大的隔膜，它的讲究和架势，只对本地人构成强烈亲切感，尤其是它越来越开始担当已经消失的本地风土人情的最后承载者时。相对来说，湖南、四川等地的相声小品，没那么多历史传统和套路，上来就直接是取材当下的段子，它也更符合现代人快节奏的生活：“我们为了共同的目的来到这里，是为了开心，不是为了开会。”</div>\n<div>　　看得出来，在偌大的天津，传统相声的表演场所只有这么几处，虽有不少北京人开车前来捧场，但式微之态明显。不过，它肯定会在一小撮热爱者当中长存。当我们在变化的世界和岁月里，再也找不到记忆的物理痕迹时，能充当我们记忆锚链的，或许就是它了。</div>\n<div>　　我在想，几十年后，在北京早已功成名就的羽良，会开车带上老婆孩子在名流茶馆挑个上座认真坐下，备好茶水和干果。就等那贴着“出将”二字的门楣里踱出两位长衫的老先生。那几十年前一样的眉眼，几十年前不变的段子，几十年前天津的风物又在眼前浮现。欢笑声中，泪眼一瞥，对角座中有人依稀眼熟。</div>\n<div>　　Is this the little girl I carried?</div>\n<div>　　When did she get to be a 老娘们？</div>\n<div>　　I don’t remember growing older,When did her?</div>\n<div>　　Swiftly fly the years.</div>\n<div>　　Laden with happiness and tears.</div>\n<div>　　……</div>\n<div>　　那种情景，是我永远无法理解的。天津人民的相声的妙处，也是我所无法理解的。不过，总算了却一桩心愿，没有白来一趟。</div>\n<div></div>\n<div>　　<b>延伸阅读，三年前的天津之行——《<a href=\"http://tbmhx.blog.163.com/blog/static/262912820074545115694/\">骑车赴天津杂记</a>》</b></div>\n<div>　</div>\n</div>\n","author":176,"categories":[9203],"tags":[]}