{"id":115231,"link":"https://chinadigitaltimes.net/chinese/2010/10/体温日本/","date":"2010-10-21T08:41:46Z","modified":"2010-10-21T08:41:46Z","title":"体温日本","content":"<div>\n<p> </p>\n<p>　　两年前，日本NHK的《激流中国》系列开始在网上流传时，中国一家电视台的《××看日本》也同期播出。与赢得无数中国人泪水的《激流中国》相比，网民对《××看日本》的水准颇有些出离愤怒了。不难理解，日本看中国，多少有过来人看别人正重复自己往昔的关切和同情，而中国的电视片虽不乏善意：日本其实也是一个有不那么政治的一面，甚至是“可以有”可爱一面的国家，但这番浅薄得可以理解的美意，因其刻意的“去政治”化而显得格外的笨拙。毕竟，当时中日关系正处于紧张状态，中国一些书籍和国际类报纸，正热火朝天地忙着强化日本在中国人心目中既有的大是大非印象。<br />　　还好，“日本”二字今天突然就不再能让中国人心跳加快了，有日本政坛变化的原因，更有中国自身实力和社会发展的原因，总之，今天我们或许可以更轻松地谈起这个国家，以平常心去了解一下大是大非之外的日本。<br />　　在近一个世纪的时间里，日本长期扮演着一个急需全中国人认清其本质的角色。依中国人不同的需要，日本以不同的面目出现：要么是一种丧心病狂打中国主意的、凶险、变态的生物，要么就是一个齐备了一切优点、专门让中国人汗颜并发奋图强的榜样。就像是同一个人，在书店里一边满是批判此人罪恶的书，另一边却是各种成功学书籍的主角，日本就是这么奇怪的存在。<br />　　其实，对一个人也好一个国家也好，基于现实迫切需要驱动的认识，都会不自觉地以观察者为座标作对比性描述和总结，而且往往会是一种本质主义的判断。<br />　　这里边最杰出的代表，无疑是美国学者本尼迪克特（1887-1948）的《菊与刀》，也许作者用喻体来描述一个民族符合中国人的认识习惯的原因，或者是因为它的偏颇——这本书本身就是美国对日本这个特殊敌人的一个研究项目，总之，它在中国拥有不太恰当的影响力，几乎中国人都能张嘴就说出其中的几句经典论断，虽然它真正的读者并没那么多。<br />　　本尼迪克特最为中国人熟知的论断，是日本只有“耻”感而没有“罪”感；在“耻感文化”下，善行是依靠外部的强制力维系，而在“罪感文化”中则依靠罪恶感在内心的反省。这一“知耻不知罪”理论之所以如此广为人知，是因为它总是被今天的中国人拿来解释日本为什么缺乏真诚的忏悔。<br />　　不过，这种论断在中国的滥用多少是一种误读：所谓的“罪感文化”，源于基督教的原罪说，而与之相对的“耻感文化”，并非日本独有，实乃东方文化的共性。毕竟本尼迪克特对日本的许多论断，是西方视野下东方人的共性，而非日本的独特个性。中国人的悔罪意识丝毫不比日本人多，当然，也不见得就更少。<br />　　有赞美《菊与刀》的文字称，日本人是通过这本书才真正地认识了自己，这个说法多少有点过分拔高了本尼迪克特，就好像说日本人是因为汤姆·克鲁斯扮演了《最后的武士》，才开始认识到了武士道的精髓一样。我相信日本人读这本书的感觉不会舒服，因为这本书字里行间都洋溢着西方文明人对东方野蛮人的优越感。<br />　　同是美国人，赖肖尔（1910-1990，1960年代曾任美国驻日本大使）的《日本人》比《菊与刀》要平实温和得多，尤其是，它对日本的描述摆脱了那种简单鲜明的标签式判断，但也许正因为这点，《日本人》远不如《菊与刀》在市场上更成功。毕竟所谓民族性之类简单判断，比起结合历史分析得出的复杂但不鲜明的判断，更能满足大众猎奇的口味。<br />　　不少日本人认为，戴季陶那本在80年前曾风靡中国的《日本论》，对日本的认识深刻程度在《菊与刀》之上。戴季陶长期与日本各阶层的深入交往，再加上同一文化圈中的那种独特敏锐，只靠几个月时间、借助二手资料的本尼迪克特是无法企及的。就像对中国社会的观察，日本HNK的纪录片远比美国人的同类作品要把握得更准确细微。尤其是，戴季陶那一代革命党人与日本有着纠结难辩的复杂关系与情感。这本1920年代出版的书，已约略隐现了日本后来必然冒险失败的制度性问题。<br />　　由于日本一直是如此重要的敌人和榜样，于是台湾有了一本从名字上就有意图“终结日本问题”的著作——《谁最了解日本》，作者许介麟对他之前所有介绍日本的书都很不屑，但从这个意气用事的书名上就不难猜出，他不太可能总结出格外有价值的观点，这与他的决心和掌握的史料太不成比例。<br />　　同样，日本人迫切向世界兜售日本的著作，也免不了那种本质主义的强烈倾向，譬如新渡户稻造的《武士道》。日本人先后战胜中国和沙俄一举进入强国行列，同时还未展现出“菊与刀”的丑恶嘴脸时，《武士道》曾风靡整个西方世界。<br />　　这本讲述日本成功学的著作，应该很对今天一些人的胃口，他们认为一个国家总得与某种宗教全面挂上钩才会有现代化。这种观点，当年也困扰着新渡户稻造在霍普金斯大学的导师：一个非基督教国家怎么突然就变成现代文明国家了？于是，就有了新渡户稻造的《武士道》。它将武士道之与日本文明的关系，用基督教与西方文明的关系作了巧妙类比，西方老师一下就明白日本这个学生为什么能成功了。<br />　　《武士道》成功地使日本武士在西方人眼中成了骑士、绅士与知识分子最完美结合的象征，它是刚刚“开化”的日本在“文明世界”最好的公关名片，新渡户稻造因此被日本政府格外褒奖。新渡户稻造完全未能预见到“武士道”会很快延伸出它的另外一面，并把自己的祖国带入灾难深渊。仰视西方世界的读者并急切盼望其承认的新渡户稻造，心态上比起戴季陶就差了不止一点。<br />　　无论如何，试图满足那些急切想知道日本最本质特征的观察分析者，多半都会有意无意地忽略掉日本人与其他民族日常生活中普适、相同的共性，而会倾向于强调和夸大其独特而不同的一面，因之，在各式各样解剖台上被拆的七零八落的日本，作为该死的变态狂时，它像“异形”，作为杰出的好榜样时，它像完美的机器人，其优点缺点都鲜明得颇为可疑，且是一个绝无温度与触感的标本。<br />　　由于日本之于中国在历史和现实政治上都有着特殊地位，每当中国对日本的关注升温时（与其说这是一种了解的热情，不如说是一种情绪的升温），满足这种需求的大量应景之作，基本都是以一种对日本和日本人的本质主义判断的面目呈现。所以《菊与刀》之类的书被一版再版。而这么多年来，中国竟然没有超越王芸生、戴季陶等水准的大众读物出现，当然一方面因为中国今天依然是一个观念封闭和禁忌的社会，另外一方面，却是因为体制性因素，中国学界、大众传媒在方法论和研究工具上的落后。<br />　　如果是出于朴素的对知识的探求和对世界的好奇心，满足我们了解一个撇开大是大非问题的日本，一个有体温和触感的日本，则真正合适的读物实在是少之又少。从这个角度来说，新书《冰眼看日本》显现出了其独到的价值。在中国人对日本的关注程度突然降低的时候，这本书推出的正是时候，因为趣味性的阅读体验是其显著特色，若放在小泉参拜靖国神社刺激中国人上街的那段时间，对大伙的愤怒未必不是一件败兴的事情。<br />　　《冰眼看日本》的书名中的“冰眼”很容易给人以误会，其实此书得名完全不是取“冷眼向洋”之意，而是因为作者俞天任的网名叫冰冷雨天。就风格和视角而言，更准确地说应当是“温眼”，如果不能说是“热眼”的话。“冰眼”中的日本，几乎全部是日本社会方方面面琐碎而带着温度和鲜活触感的内容，而且所有观察对象在作者笔下都被谐趣化和卡哇伊化（卡哇伊，日文“可爱”的音译），对日本政治的观察亦是如此，看看“倔里倔气的共产党”、“土头土脑的自民党”、“没头没脑的民主党”、“古里古怪的公明党”这样的标题，你就不难想象他是以什么态度在观察日本，甚至关于靖国神社的文章，标题竟然是“靖国神社就是这么一个东西”！这可能会让一些希望看到猛料的读者失望。<br />　　俞天任在日本生活了十多年且已“归化”成日本人，以他对日本历史、政治的痴迷和深厚积累，早有资格写一本日本为什么之类的书，但《冰眼看日本》却完全是一本以意趣解构这类努力的书。在各种试图告诉你日本的本质是什么、日本是怎样的凶险或日本如何值得我们学习的书里边，这本没有明确目的性的书，反倒显得可贵，毕竟对多数中国人来说，没有在日本社会获得真切感性认识的机会。<br />　　当然，这个心态极为松弛的日本观察，因为最早在网上连载之故，有意无意地迁就讨好国内读者某种固化的意识，同时刻意地追求谐趣，少了一种更为真切平实的态度，这是此书明显的缺憾。<br />　　作为一个一直对日本保持好奇心的读者，其实我非常希望有一天，中国能有比尔·艾默特（《经济学人》总编，著有《太阳会沉下山》、《太阳还会升起》）和吉莲·泰特（《金融时报》驻日记者，著有《拯救日本》）这样的作者，对日本的观察和了解，由整体而深入具体某一领域，最终成为真正的权威。这才是对一个研究对象真正深入肌体的解剖，而本尼迪克特也好戴季陶也好，他们对日本的解剖分析，其实不过是看相（本尼迪克特可算是对着照片看相），而《冰眼看日本》虽不应加过高的赞誉，但俞天任好歹告诉了我们他用手去触碰试探的感受。<br />　　中国离出现比尔·艾默特和吉莲·泰特当然还早，但对日本的观察，终于由看走进一步到了触碰，确实是不容易。</p>\n</div>\n","author":176,"categories":[9203],"tags":[9826]}