{"id":115333,"link":"https://chinadigitaltimes.net/chinese/2010/10/傅国涌：大时代的同学不同路/","date":"2010-10-21T19:17:27Z","modified":"2010-10-21T19:47:32Z","title":"傅国涌：大时代的同学不同路","content":"<p>傅国涌<br />\n“五四”前后，吴国桢在南开中学与周恩来、张道藩等同学，在清华学校与罗隆基、闻一多、潘光旦等同学，在大起大落、风云不定的大时代里，他与周恩来、罗隆基三人最终走的都是从政之路，三条道路却截然不同，各自的命运遭遇也不一样。他曾经少年得志、自美国普林斯顿大学政治系获博士学位归国之后，因缘际会，受到新崛起的强人蒋介石欣赏，年纪轻轻就当上汉口市市长，然后一路攀升，从抗战时期作为陪都的重庆市长、外交部政务次长【代理部长】到国民党中央宣传部长，仕途可谓一帆风顺。日本投降之后，他出任上海市长。国民党丢掉大陆，蒋介石要这位受美国青睐的留美博士来做“台湾省主席”，“这简直等于是托孤寄命”，他也由此达到一生仕途的巅峰，最终却与蒋介石闹翻，出走美国，酿成轰动一时的“吴国桢案”。初到美国的沉闷日子里，他回首半生，完成了一本英文回忆录书稿，没想到微缩胶卷在哥伦比亚大学的图书馆里一躺就是大半个世纪，直到2009年才在香港出版中文译本（《夜来临：吴国桢见证的国共争斗》，吴修垣译，马军校订、注释，中文大学出版社）。<br />\n历史学家左舜生目睹过吴国桢当年的春风得意，在重庆林园，一次欢迎美国华莱士副总统的宴会上，吴国桢任宾主两方的翻译，他的座次刚好在吴太太黄卓群的正对面，他看看吴、看看黄，觉得他俩真是天造地设的佳偶，就从口袋里掏出一张名片，用钢笔写下吴梅村《圆圆曲》中的两句诗：“白皙通侯最少年，拣取花枝屡回顾”，交给邻座的一位朋友，这位朋友要了他的笔，顺手在上面批了“恶作剧”三个字交还他，然后两人相视一笑。写《圆圆曲》的诗人姓吴，诗中被咏叹的对象也姓吴（吴三桂），他因此想到以这两句诗来开吴国桢的玩笑。在他眼里，那时的吴国桢“既能善事长官，又拥着一个如花美眷，于公私交往，可以说路路可通”，仕途的前程一片大好。但对于这样的平步青云，他是不以为然的。<br />\n等到1955年12月17日，在权力舞台上黯然跌下的吴国桢已过了知天命之年，不再是那个“白皙通侯最少年”，他在《夜来临》的最后说：“但对我来说，黑夜早已来临<br />\n》……但是在这沉沉黑暗之中，我似乎看见了能将我引向安全的灵光。既然黑夜已如此之长，那么黎明还会远吗？”那一刻，他的南开老同学周恩来正身居总理高位，为社会主义新中国而日理万机、日夜操劳。他的清华老同学罗隆基身为最大的民主党派民盟中央副主席之一，在这一年召开的全国人大会上登上了主席台，不久前还曾衣锦还乡，回到故乡江西安福的那个村子。而他已被迫离开大陆，又被迫离开了台湾。对于这几个政治上不同路的老同学，他的心情无疑是复杂的，也许唤起了属于他的那些好时光的记忆，如同打翻的五味瓶。<br />\n周恩来留给他最深的印象是男扮女装，“周恩来是独一无二的……他是个彻头彻尾的共产党人……但和其他人不同的是，他是个天生的演员，一个在学生时代善扮女角而愚弄观众的人。……同周恩来谈话时，你就会逐渐忘记他是个共产党人。”1962年，他在美国出版过一部以周恩来和他为原型英文小说《永定巷》。<br />\n他笔下的罗隆基是个玩世不恭的“机会主义者”，“贪求荣誉，爱出风头”。“【罗隆基】具有鼓动者的天才，能令群情激愤，而且文笔犀利，差不多能颠倒黑白。在那时，有不少人把他当作勇敢的英雄来崇拜。诚然，如果他能以善意和坚定来运用自己的天才，那么很可能会成为我国的一位伟大领袖。但令人遗憾而颇具讽刺意味的是，那个时代是那么适合犬儒主义和机会主义的发展，一个人除非有坚定的信念和很强的原则性，否则是很容易屈从于这种诱惑的，可怜的罗隆基恰好就是许多的不幸者之一。因而尽管他在早年前途有望，但在后来的岁月里获得的盛名也不过是所谓的民主同盟的宣传部长。……也许可怕的命运正等待着他！”显然，他对老同学的政治选择十分不满，但如果从罗隆基的立场看，吴国桢不过是个政治上的失败者，被赶到台湾去的“战犯”，恐怕也是愚不可及。只有一点，他预言也许可怕的命运正等待着罗隆基，不到两年就被事实所验证，罗成了顶尖大右派，命运从此逆转，1965年在凄凉中弃世。周恩来于1976年去世。吴国桢晚年在美国定居讲学，到1984年6月才离世，本来他已答应邓颖超，回大陆访问，还要参加“国庆”三十五年周年庆典，此行最终未能成行。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":1,"categories":[20534],"tags":[11956,9040,11009,14686]}