{"id":115436,"link":"https://chinadigitaltimes.net/chinese/2010/10/李刚的悲剧？社会的悲剧？/","date":"2010-10-22T19:50:44Z","modified":"2010-10-23T21:02:44Z","title":"李刚的悲剧？社会的悲剧？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?guanbuyu\">关不羽</a> | <a href=\"http://www.my1510.cn/article.php?id=30a77d7f487ed0c4\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>最近一个叫李刚的人在网络迅速窜红，引发“网络文学”的新高潮，各种以“我爸是李刚”为主题的戏作广为流传，诗词歌赋样样都有。其实，李刚既非美娇娘的芙蓉，也非赛无盐的凤姐，压根不是网络江湖中人，他的红彻网络很有戏剧性——子以父“贵”始，父以子“名”终。</p>\n<p>一场发生在河北大学校园的醉酒驾车人命案，肇事者是该校学生李一帆，他在撞死一个同校女生后被拦截，掷地有声地说道“看把我(的)车(给)刮的！你知道我爸是谁吗？我爸是李刚！”他爸是谁？是保定市公安局北市区分局主管刑侦的副局长。从此，爷俩就成了网络名人。而自始至终未曾露面的李刚却比直接肇事者李一帆要出名得多。</p>\n<p>平心而论，李刚有点儿冤。儿子酒后胡作非为，老子也被陪绑，如果换作别的工人李刚、农民李刚，肯定不至于。而事件的后续处理看上去还是像模像样的，李一帆在事发后第二天即被刑拘，警方新闻发言人表示：“法律面前人人平等，无论是谁，只要触犯法律，将严格依法予以惩处。”看上去李刚的官员身份还没给儿子带来什么现实的帮助。事件发展到现在，好像并无李刚直接的干系，可是已经“红”了。对他个人而言，真是个不大不小的悲剧。也许李局长现在就在电脑边上对“网络暴力”、“仇官情绪”表示极大愤慨，表示鸭梨很大——河北盛产唐山梨，确实很大。</p>\n<p>可是，这并非他个人的悲剧，“我爸是李刚”这一看上去很有喜剧色彩的背后确却是社会的悲剧。本来，大学生年少轻狂闯大祸，社会的包容度相对较高。可是李一帆酒后吐真言所暴露的特权意识，确实骇人听闻。在官场的序列里，李刚的地位不过是中层，局长还带个“副”，算个啥？就这么个不三不四的层阶，其子却能在鲜血淋漓的命案之后，如此气定神闲、张扬跋扈、理直气壮，可见特权意识的泛滥。</p>\n<p>何为泛滥？莫若稽古，古时官员有封妻荫子的特权、以官赎刑的特权，那的确是专制制度下血缘等级的稗政，不过这些有制度明示的范围。而且，既然是制度化的，那多少总要讲些道理、留些脸面，县令之类的亲民之官沾光不多，加之官民比例不高，子以父贵的范围不至于泛滥。因其制度明示，特权能特到什么程度，平民百姓大体便有了心理预期，容忍一下、回避一下也就算了；又因其比例不高，遭遇概率有限，平民百姓遇到衙内横行的机会也有限——乡野之民，一辈子可能也没见过正经的官，更不要说衙内了。因此，《水浒》里林冲的遭遇是充满戏剧性的小说家言。先遭遇了太尉家的衙内，互相还都不认得，碰巧高衙内的性欲高涨，偏偏高太尉的器量有小得不合常理，三五种巧合凑一块儿，就彻底悲剧了，这种小概率事件的确适合小说情节。但是，今天的情况就完全不同了。</p>\n<p>现代社会公共事务的复杂性需要庞大的现代文官体系支撑，其规模远非传统社会的官吏、贵族、士大夫可比。这一点在我们这个神奇国度尤为淋漓尽致，五级政府、二元结构的庞大设定堪称傲视古今、独步天下——此外还有一个官场外延的国企序列，何其壮观？不仅规模大，而且势力强。其控制的社会资源更是其他社会阶层无法企及。安身立命之本的如土地，经济命脉的如金融，文化思想的如出版媒体，重要资源、优质资源悉数在握——更不用说本属政府职能范围，号称服务社会的司法权、行政权早已是公仆翻身做主人的利器。这样一个社地位无比优越、毫无竞争对手、缺乏外部监督的社会集团，有特权意识不奇怪，没有特权意识才奇怪了。这不是某个个体的问题，而是一个阶层的问题。因此，无论李刚是高俅还是包拯，是孔繁森还是王宝森，李衙内就是李衙内。非关个人，病在社会。</p>\n<p>因此， 面对“我爸是李刚”一夜暴红，李刚也不必喊冤枉。平民百姓无甚高瞻远瞩、深挖根源的眼光、兴趣与余裕，生活的痛苦指数高了，怨诽就多了。真是高衙内那样的高级衙内玩玩儿大辽国国债，到大金国国子监镀金，在大夏国考察声色场所，对平民百姓而言，眼不见、心不烦，也无话可说。小衙内们充斥在身边，与民争利、争权无往而不利，不断刺激大家的神经，叫人如何心平气和？前天是鸡犬升天，县太爷家的黄口小儿优差美官、坐领薪俸；昨天来一个狸猫换太子，某县教谕家的女公子改名易姓进了大学；今天摊上候补县尉公子会饮千杯、鲜衣怒马撞杀滑轮女。百姓的痛苦指数怎能不暴涨？而且，专制好歹还有个制度明示的范围，我们知道几品官的儿子可以荫补个什么职位、可以减刑多少。而今天，我们面对的官僚集团是个神秘的圈子，他们的游戏规则并不让我们知道，留给我们的就是挥之不去的恐慌、无可言状的阴影。</p>\n<p>出于个人的善意，我愿意相信李衙内只是崇拜父亲的浓厚亲情，并非一贯跋扈；我愿意相信李刚是个好官，并不招权纳贿、贪赃枉法。但是，这些都没用，在积聚日久、无处宣泄的巨大痛苦指数面前， “我爸是李刚”成为一种耻辱的标志、一种惩罚的形式，不可阻挡。这里所体现的不是偶然事件的临时起意，而是由来已久的群体无意识，——什么意识？用一个熟悉的词儿，这是愤怒的阶级意识。</p>\n<p>“我爸是李刚”，很好笑、很痛苦、很悲惨、很愤怒，也很危险！</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=30a77d7f487ed0c4\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=30a77d7f487ed0c4\">查看所有<span>0</span>个评论</a></div>\n<div>关不羽的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=75c6fef8cdfccbad\">“画鬼”的伎俩</a> / 2010-10-20 12:07 / 评论数(<span>11</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4a95149ad59fc7ad\">当代《世说》 史家新唱</a> / 2010-10-19 11:12 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f3208bc90ee8ced9\">替黄仁宇“消毒”——读《明季党社考》</a> / 2010-10-19 11:12 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=321b438ac9728032\">“维稳”维出个“安元鼎”</a> / 2010-10-19 11:12 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=387a52eedaeab48c\">自由是怎么失去的？——也谈郭沫若</a> / 2010-10-19 11:12 / 评论数(<span>18</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/426993954/my1510newest/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=30a77d7f487ed0c4\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510newest/426993954/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/my1510newest/426993954/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n","author":1,"categories":[1],"tags":[9262,14707]}