{"id":115606,"link":"https://chinadigitaltimes.net/chinese/2010/10/湖南省公安厅惊曝政治迫害，老婆发帖揭黑殃及副/","date":"2010-10-22T21:34:01Z","modified":"2010-10-22T21:34:01Z","title":"湖南省公安厅惊曝政治迫害，老婆发帖揭黑殃及副厅长","content":"<p><h1>\n湖南公安副厅长被立案背后:其妻卷入揭黑网帖</h1>\n<div><span><a href=\"http://www.sina.com.cn/\">http://www.sina.com.cn</a></span>  <span>2010年10月22日13:24</span>  <span><a href=\"http://www.nbweekly.com/\">南都周刊</a></span></div>\n<div>\n<div align=\"center\"><img alt=\"湖南公安副厅长被立案背后:其妻卷入揭黑网帖\" border=\"1\" src=\"http://i3.sinaimg.cn/dy/c/sd/2010-10-22/U4393P1T1D21331230F21DT20101022133201.jpg\" /></div>\n<div align=\"center\">\n曾因网帖一事闹得沸腾的湖南省公安厅，目前看起来十分平静。</div>\n<p></p>\n<div align=\"center\"><img alt=\"湖南公安副厅长被立案背后:其妻卷入揭黑网帖\" border=\"1\" src=\"http://i1.sinaimg.cn/dy/c/sd/2010-10-22/U4393P1T1D21331230F23DT20101022133201.jpg\" /></div>\n<div align=\"center\">\n应律师要求，湖南省益阳市第二看守所在陈玲”拘留通知书“上两次注明”查无此人。</div>\n<p></p>\n<div align=\"center\"><img alt=\"湖南公安副厅长被立案背后:其妻卷入揭黑网帖\" border=\"1\" src=\"http://i1.sinaimg.cn/dy/c/sd/2010-10-22/U4393P1T1D21331230F1394DT20101022133201.jpg\" /></div>\n<div align=\"center\">\n盖了5年还未交的集资房导致湖南省公安厅内部矛盾激烈。</div>\n<p></p>\n<p>　　<strong>公安厅副厅长的“牢狱”之灾</strong></p>\n<p>\n　　在妻子被警方带走半个月后，9月29日，湖南省公安厅副厅长杨建农因涉嫌严重违纪被立案调查。在一封致湖南省高层的请求信中，杨建农认定其夫妇俩的遭遇，皆因其妻陈玲卷入一个直指湖南省公安厅黑幕的发帖事件。</p>\n<p>　　南都周刊记者_李大今 湖南长沙报道 摄影_长风</p>\n<p>\n　　9月25日午夜时分，55岁的湖南省公安厅副厅长杨建农在自己的新浪博客里贴出了一篇置顶博文，导语是醒目的蓝色字体——“当我们正在为生活疲于奔命的时候，生活已经离我们而去”。</p>\n<p>　　这个二级警监用约翰·列侬的这句话，注释自己的状态。4天后，他因“涉嫌严重违纪”被湖南省纪委从家中带走。</p>\n<p>\n　　尽管杨建农声称“面对俗世的是非纷争，唯有在超然物外中追求一种永恒”，但是生活却不能让他遗世独立。9月13日，正在广州参加公安部亚运安保协调的杨建农，心急如焚地赶回了长沙。这天凌晨，他的妻子陈玲从家中被公安带走，家中电脑悉数被抄。</p>\n<p>\n　　显然，当天的状况令其不安，杨建农径直去了湖南省纪委。2006年，他以湖南省公安厅纪委书记的身份，当选为湖南省纪委委员。</p>\n<p>\n　　按照杨身边的知情者转述，当日下午，正当杨建农主动找到湖南省纪委主要领导要求汇报情况时，湖南省公安厅主要领导致电湖南省纪委，称已经监控不到杨建农的手机位置，杨有可能畏罪潜逃或者畏罪自杀，公安这边已经发布边防控制，省纪委也应立即启动对杨建农的“双规”。</p>\n<p>　　湖南省纪委则答复说，杨建农正在这儿汇报情况，目前也没有正当的理由可以“双规”他。</p>\n<p>\n　　这一戏剧化的对峙，在一封请求信里，杨建农说法是，因其手机电源耗尽而自动关机，“结果被执行通信监控的干警误认为我有新情况”。</p>\n<p>　　不过，形势仍按照既定的轨道运行。接近杨建农的人士称，其后湖南省公安厅党委会议上宣布，杨建农不再分管治安总队。</p>\n<p>\n　　此后，杨建农仍然照常去公安厅上班。对于那些已经听说了他的遭遇，并在其博客上跟帖支持他的网友，他总是及时地回复“谢谢”二字，然后每天很早下班。</p>\n<p>\n　　比起网友，他更需要体制内的支持。9月16日，前途未卜的杨建农，写下题为《关于请求立即制止湖南省公安厅采取违法办案手段对我施加政治迫害的报告》的请求信，并让其堂弟、中国青年政治学院副教授杨支柱看过。杨支柱称，杨建农托人将此信递交给了湖南省省委书记周强和代省长徐守盛。</p>\n<p>\n　　在这封请求信中，杨建农认定其夫妇俩的遭遇，皆因其妻陈玲卷入了一个直指湖南省公安厅厅长李江和常务副厅长唐中元的发帖事件。</p>\n<p>\n　　杨称，“发帖事件于我家庭而言是个无法挽回的错误”，他称愿意为此引咎辞职。这位缺乏安全感的省公安厅副厅长、省纪委委员还抱怨说，“组织调查并非一定要对我和我的家庭动用国家专政工具以及庞大的侦查力量来应对”。</p>\n<p>\n　　其间，杨建农也奔走于那些老领导之间——湖南省政协原副主席、公安部咨询委员李贻衡及公安厅原副厅长张树海等人，知情者称，“杨认为这些老领导曾在湖南人大、政协工作过，能监管政府工作。”不过，这些领导都已退休多年，前者正致力于湘菜的推广，后者在家勤练书法。</p>\n<p>\n　　力量的对比使得形势已经无法逆转。杨建农在其博客的结尾克制地写道，“为什么一些人却不能以宽广仁爱之心去包容和善待自己的同类呢？”</p>\n<p>　　他已经在坐等命运之手敲门了。</p>\n<p>　<strong>　搅动公安厅的网帖</strong></p>\n<p>\n　　湖南省公安厅里上一个被省纪委带走的厅级干部是杨建农曾经的同事、原副厅长王东贵。2007年，王东贵趁妻子外出时，与一名女警官在家中幽会，不料被妻子突然回家撞个正着，于是直奔厨房取出菜刀砍断女警官双脚脚筋，致其终生残废。</p>\n<p>\n　　王东贵被“双规”之际，时为厅党委委员、纪委书记的杨建农负责给干部们进行廉政培训。这一年，网名“静水深流”的他也开通了自己的新浪博客，在首篇博文《向往幸福》中，他写道，“我背弃黑暗，向着太阳，我痛恨暴力，追求光明。”</p>\n<p>　　在暗流汹涌的官场上，阳光没能永远打在他的脸上。</p>\n<p>\n　　2010年6月8日，当天刚刚注册的ID“进士江湖”在天涯杂谈上发表了题为《吏治腐败正气何在》的帖子，这篇帖子在百度、谷歌快照如今皆不可见，只能通过奇虎显示。快照显示，另一名为“wpm123321”的ID，当晚也在论坛频繁跟发此帖。</p>\n<p>\n　　帖中爆料称，自2001年以来公安厅多数党委成员利用提拔干部之机大肆收受贿赂，“男民警争相行贿，女民警进行性贿赂”，“谁的贿重票就投给谁”，“为拉有投票权的民警票，参加竞争的民警就要请吃、卡拉ok、洗脚，送现金、送卡、送礼等”。</p>\n<p>\n　　针对公安厅修建的集资房，帖中谴责三年前“公安厅副厅长王东贵利用当时分管基建的权力将部分工程分包给给其情妇刘某的父亲”，以及大多数党委成员违反规定插手工程，致使和顺苑小区的房子造价越来越高。</p>\n<p>\n　　参与购房的人士对本刊记者称，2005年，公安厅在长沙市雨花区开始修建集资房时，每平方米为1700元，后由于插手的领导越来越多，集资房的造价又由每平方米2200元涨到了2800元，5年了还没能交房，当初负责集资房项目的那位警官，也因受不了被同事们骂娘，甩手跑回了交警总队。</p>\n<p>\n　　此外，由于近年来长沙房价上涨，原本地处偏僻的和顺苑小区所在地段，目前房价每平方米都已达到4000元左右，当年小科员看重的集资房，也逐渐受到厅级领导的青睐，但是后来者不甘心别人买低自己买高，也要求提高集资房的房价，这点又让科员们意见很大。</p>\n<p>\n　　原帖到底由谁贴出未能得知。在请求信里，杨建农自称，“这篇帖文发出不久，我妻子出于对我近两年遇到不公待遇所带来的困惑及受压抑的心情，伙同其公司的职员张焱对原帖进行了转帖并跟帖，在网上披露了她们所听到的一些未经证实的传闻，其矛头直接指向厅主要领导李江、唐中元同志。”</p>\n<p>　　“他回家经常发牢骚，他老婆记在心上了，才自作主张发了帖。”杨支柱说。</p>\n<p>\n　　一场轩然大波却由此引发。杨建农在请求信中称，“帖文传到主要领导后，公安厅即召开全厅副处长以上干部会议，帖文中涉及对象李江、唐中元同志在会上自证个人清白”，“会后，立即启动了针对发帖事件的立案侦查工作，由唐中元同志亲自坐镇指挥”，并由“国保、技侦、经侦、纪检等部门以及长沙市公安局，芙蓉、开福、高新等公安分局有关警种组成庞大的专案组”。</p>\n<p><strong>　　厅官们的仕途</strong></p>\n<p>\n　　1992年，当湖南省人民警察学校副校长杨建农调任公安厅行财处任副处长时，现任湖南省公安厅常务副厅长的唐中元，已经担任了4年的交警总队队长，位列副厅级了。</p>\n<p>\n　　与根正苗红的唐中元相比，小他4岁的湖南临湘人杨建农运气差很多。他三岁便随右派父亲下放到了临湘黄盖湖农场，因为无师自通修好了农场的发动机，农场才推荐他去了湖南省农业机械化学校。在学校里，他和同班同学陈玲从相识到相爱。</p>\n<p>\n　　两年中专毕业后，他被分配到岳阳农机学校任教，工作是教学生开手扶拖拉机。因为要解决和妻子陈玲的两地分居问题，他利用妻子的关系，调入尚在筹建中的湖南省人民警察学校。</p>\n<p>\n　　知情者称，前湖南省公安厅领导张树海下放到湖南吉首时，陈玲的母亲身为医院院长，对张有救命之恩，两家人也一直保持良好的情谊。</p>\n<p>\n　　调入警校的杨建农在工地上开大货车，学校招生以后，又教学生开摩托车，从副科员做到了副校长。当他调入湖南省公安厅时，张树海并不十分赞同，他认为杨建农的性格不适合做官。</p>\n<p>\n　　此时，1951年出生的湖南祁东人唐中元已经在公安厅干了20年。1971年，在韶山毛泽东思想学习班学习了半年后，唐直接进了湖南省人保组、治安组，从时任湖南省委政法委书记董志文的秘书，到预审处副处长，再到交警总队队长，他的仕途顺畅。</p>\n<p>\n　　1998年，在公安厅历练了6年的杨建农坐上了唐原来坐过的位置，担任湖南省交警总队队长一职。此时的唐中元已升任湖南省公安厅党委委员。</p>\n<p>\n　　为了创收，杨建农收回了车辆驾驶牌照的特许经营权。知悉交警总队内情的人士称，在唐中元主政时代，牌照是交给私人经营的，因此，“杨建农干的是得罪人的事情”。</p>\n<p>\n　　不过，这一举措却让交警总队摆脱了窘况，也使杨博得了下属的好感。杨建农曾对人声称，他离任时，交警总队的账目上至少有2个亿。交警总队的办公楼修得比湖南省公安厅还气派，集资房盖得又便宜又好。2002年，他从交警总队队长升任湖南省公安厅党委委员、纪委书记。</p>\n<p>\n　　2004年，李江从湖南省委宣传部长调任省委政法委书记、兼任公安厅厅长。接近杨建农的人士赵易(化名)称，杨认为李江刚开始还比较赏识自己。不过，这段蜜月期并没有持续多久。</p>\n<p>\n　　赵易说，杨建农曾向他谈起跟李江的分歧：李江调任厅长后从严治警，欲把酒后驾驶撞人致死的警员龙绍来树立成反面典型，遂授意纪委书记杨建农去查龙绍来的问题，但是杨建农却没能查出，李江对此并无不满，也留下了杨“会操作”的印象。</p>\n<p>\n　　两人的工作风格也总处在磨合期。杨支柱说，“杨建农不怎么爱汇报工作，他有点自负，总认为宣传部过来的李江‘不懂业务’，觉得汇报了也没啥用。”</p>\n<p>\n　　从担任交警总队队长开始到2008年，杨建农已经在副厅级的位置上10年原地不动了。而在2003年，副厅级的湖南省公安厅党委委员唐中元升任厅党委副书记，享受正厅级待遇。</p>\n<p>　　2008年年底，原湖南省公安厅常务副厅长励明安退休，按照排名，唐中元顺利接任了常务副厅长的位置。</p>\n<p>　　赵易称，在公安厅，励明安的威望颇高，被认为“正气”，对人对事都较为直接和公正，而杨建农跟励明安走得也比较近。</p>\n<p>\n　　在2008年的人事变动中，杨建农本来也有机会升任正厅级。杨支柱透露，李江当时想让杨建农去湖南省国家安全厅担任常务副厅长，“但是杨建农自觉对那边业务不熟，安全厅那边也嫌杨建农年纪稍大，结果就没去成。”于是，公安厅纪委书记杨建农就转任公安厅副厅长。</p>\n<p>　　杨支柱称，这件事情让李江和杨建农的关系更为疏远。其后2年，杨建农的仕途更显不顺。</p>\n<p>\n　　杨建农于是寄情精神生活，最大的开支便是镜头和音响。见过其摄影器材的人称，“他的镜头应该价值上百万。”他也毫不掩饰自己对摄影的狂热喜爱，为了拍摄各种画面，“或是零下三十多摄氏度的严寒，或是高达五十摄氏度的酷热，或是悬崖，或是深渊，或是高山，或是险壑，我乐此不疲”。</p>\n<p>\n　　这个称自己在“钢筋混凝土的荆棘般的丛林呆久了就会有一种悲伤”的官员，仍然无法排解自己的郁闷和不平。陈玲在跟帖中列举了厅党委在用人方面存在的问题，杨建农也承认，“她跟帖中既有她从别处听到的议论，也有来自我跟她的私房话”。</p>\n<p>　<strong>　做生意的官太太</strong></p>\n<p>\n　　杨建农不再是曾经的那个右派子女和穷教师，位高名显的他已经不复当年的窘迫。临湘在长沙的老乡会，他是几个埋单者之一；临湘西北襟带长江，每年都发洪水，杨建农每年也都捐款；他还出资二三十万元，给老家的村子里修了个小学。</p>\n<p>\n　　陈玲在生意场上的成功，令外人推测这个家庭至少有几千万的身家。上世纪90年代初，当杨建农从湖南省人民警察学校调入公安厅时，警校原政治部主任陈玲下海了。她和原警校老师韩克等人一起承包了警校的驾校，第一年上交学校10万元，第二年上交80万元。这段经历让她积累起了第一桶金。</p>\n<p>\n　　三四年后驾校利润见少，陈玲退出。1996年，个人典当业放开，陈玲又和杨建农的二弟杨建福合作，在湖南省公安厅附近开了家“银剑典当行”，一年半后转手，获利颇丰。</p>\n<p>\n　　此后陈玲又和杨建福合开过涂料厂，不过并不成功。杨建福又跑去了广西、西藏等地，以私人名义承包公交车路线，陈玲也投资其中，这个业务延续至今。接近陈玲的人士称，仅此一项，陈玲每月就有约50万元左右的进账。</p>\n<p>\n　　对他们出生于1982年的独子杨略功，这个家庭也不惜重金培养。杨略功还没读完高二，便去了英国留学，在那儿一共呆了9年，两年前才回国。杨略功原定去民生银行工作，但是杨建农觉得“民营公司不保险”，安排儿子去了湖南省移动公司。</p>\n<p>\n　　当体制内的杨建农抑郁不得志时，生意场上的陈玲却忙着开疆拓土。2008年年底，她又跟人合作创办了湖南极致科技有限公司(以下简称“极致”)。</p>\n<p>\n　　注册资料显示，“极致”的成立时间为2008年11月13日，注册地址为长沙市麓谷麓景路2号，原定法定代表人为张焱，2008年12月11日法定代表人变更为陈玲，后又变更为杜青。该公司注册资本为300万，吴海和陈玲各出资120万，各占40%的股份，张焱则出资60万；经营范围则包括计算机软件和硬件的研究、通信技术、互联网技术、办公用品、通讯器材、建材、五金交电、电脑及配件的销售，安全技术防范系统的设计、施工、维修等。</p>\n<p>\n　　根据注册地址，并不能找到“极致”的办公实体。赵易透露，“极致”成立之后仅做了一个湖南省高速公路管理局的项目，应是代理了高管局的某项产品。</p>\n<p>　　知情者称，除了陈玲以及现年33岁负责跑腿的张焱，“极致”背后还有一个神秘女人参与运作。</p>\n<p>\n　　据了解，在陈玲从家中被带走的第二天，即9月14日，湖南省高管局局长冯伟林的妻子、公安厅警务督察处副处级干部易杏莲因“涉嫌贪污受贿”被湖南省纪委“双规”。</p>\n<p>\n　　另据与陈玲接近的人士称，易杏莲和陈玲关系密切，在“极致”成立之前，易杏莲本打算用其子冯沛然的名字登记，后被陈玲劝阻。由此推断，该神秘女人应为易杏莲，而注册材料中的吴海，应为易的代理人。</p>\n<p>　　<strong>杨建农的稻草</strong></p>\n<p>\n　　发帖是错误的场合、针对错误的对象作出的没有政治智慧的错误选择，但是杨建农坚决否认作出这个选择的是他本人。当他被当成网帖事件的头号嫌疑人物时，他多次“以党性和人格向组织保证”，自己没有参与发帖。</p>\n<p>\n　　赵易称，网帖事件后杨建农理所当然地成了焦点，做过厅纪委书记的杨建农，接触过颇多的负面材料，帖中对准的两个领导，又有跟他不和的传言。</p>\n<p>\n　　张焱的第一次被抓，以及张焱和陈玲的关系，又为这种猜测提供了佐证。“不过，第一次她没招，一天后就放出来了。”张焱的一位亲戚称。</p>\n<p>\n　　8月中旬，张焱第二次被带走。她与丈夫欧阳德志前去云南旅游，被湖南省公安厅国保总队和长沙市开福区分局的干警通过机场分局将两人强制截下飞机。9月5日，张焱以涉嫌“虚报注册资本罪”被刑事拘留，“没过两天，张焱交代了发帖的具体经过。”杨建农在请求信里称。</p>\n<p>\n　　根据杨建农的说法，在张焱被抓后，他再次追问陈玲帖子事宜，陈玲才后悔地承认自己参与了转帖、跟帖，杨建农想到了如何规避调查，“悔恨归悔恨，毕竟为三十年夫妻情深想得太多，以致在得知真实情况后，没有第一时间向组织报告”。</p>\n<p>\n　　在这个转弯的当口，他仍然存留着侥幸心理。尽管他声称“早在从传唤张焱开始，办案民警就明确宣称我们是在‘完成政治任务’，是‘厅领导之间的斗争’”，身处风暴中心的他在9月3日的博客上，还是鼓励自己“尽管有些不愉快的事情，但心情也不至于不好。要相信真理，相信事实，同时更相信自己”。</p>\n<p>\n　　不过，真理和真实都没帮上他的忙。2010年9月13日凌晨，警方从他家中抄走了多个U盘、笔记本电脑、MP4、上网卡、硬盘、读卡器、手机等电子存储产品。</p>\n<p>\n　　两天后的中秋节前夕，湖南省公安厅长李江与常务副厅长唐中元在厅机关金穗酒楼设宴，慰问厅机关驻地武警官兵及公安民警。这天，远在北京的杨支柱，接到了堂哥杨建农的电话。这位副厅长让堂弟回长沙一趟，并在电话里问他：“嫂子的事你看怎么办？”</p>\n<p>\n　　律师肯定是要找的，然而这个在厅纪委书记的位置上任职过六年的官员，比普通人更了解权力运行规则，对自己和妻子能得到程序正义的期盼值并不乐观。因此，妻子陈玲的拘留通知书还没收到，他就动手向湖南省委领导写请求信。</p>\n<p>\n　　他请求上级有关部门能组成调查组，调查“湖南省公安厅发帖事件专案组在办案过程中的严重违法违纪行为，予以坚决制止和纠正，恢复陈玲人身自由，退还我家被抄财物”。</p>\n<p>　<strong>　“查无此人”的陈玲</strong></p>\n<p>\n　　尽管他称“静夜扪心自问，我求无愧于心”，但是波谲云诡的政治却给不了他希望的“温柔、淡定、平和、宁静”。9月17日下午4点，杨建农终于收到长沙市高新区分局寄来的《拘留通知书》，称陈玲已以涉嫌“虚报注册资本罪”被刑事拘留。陈玲出事是否与帖子有关，至今湖南省警方没有任何公开的说法。</p>\n<p>\n　　两天后，陈玲的代理律师周泽从北京飞到长沙，和当地律师杨金柱赶到益阳市第二看守所，要求会见陈玲。益阳是湘北的一个地级市，距离长沙约一个多小时车程。1995年，时任湖南省体改委主任李江调到此地担任益阳市代市长，并于2003年由益阳市委书记任上升任湖南省委常委、宣传部长。</p>\n<p>\n　　益阳市第二看守所的值班民警向律师们演示了查询过程，并告诉他们“查无此人”。在二顾益阳后，应律师要求，看守所又在之前已经批注过“查无此人”的《拘留通知书》上批注“第二次查无此人”。10月8日，警方对律师杨金柱称，因该案涉及国家秘密，律师不得会见陈玲。</p>\n<p>\n　　面对着享有查与不查、抓与不抓巨大自由裁量权的权力，杨建农此时在博客中感慨人生的不可知：“人生中有太多的偶然，有太多意料之外的事情的不确定性。人生正如那不计东西的飞鸿找不到归宿，一时间摸不着东西南北。”</p>\n<p>\n　　在厄运如潮的当口，他还试图抓住最后的机会。在那篇接近4000字的请求信中，他请求省委主要领导给自己做主，“党内不准搞技术侦查”，“对处级及处级以上党政干部采用技术侦查措施，应分别由省委和中央有关领导批准。请求公安部查明，发帖事件专案组是否对我及其家人采用电话监听等非法侦查手段，如有，应严肃追究批准人和相关责任人的法律责任”。</p>\n<p>\n　　杨支柱称，这封信递交出去以后，“省领导通过别人传达的意思大致是以后厅级干部抄家要经过省委常委的讨论，经济问题要实事求是，不要扩大化。”</p>\n<p>　　其间，杨建农也曾致信中纪委和公安部，“内容大同小异，就是信的主语改了下”，杨支柱说。</p>\n<p>\n　　老领导张树海劝杨建农要“相信组织”。因此，尽管律师周泽认为“一开始就是满盘皆输的棋，只能不按规则下棋，或许可像《天龙八部》里的虚竹和尚那样获得意外惊喜”，并为此撰写了《紧急情况汇报暨法律意见书》，将陈玲一案与公民的批评、控告、申诉、检举等监督权利相联系，患得患失的杨建农还是没让周泽递出这个文件，也制止了该意见书的公布。</p>\n<p>\n　　9月29号晚上7点多，杨建农关闭了置顶博客的评论功能。一天后，湖南省监察厅举办的“三湘风纪网”上发布要闻，通报杨建农被立案调查。新华社随后跟发了消息，这篇不到百字的新华社简讯，是目前为止关于杨案的唯一官方通报。至于杨建农因何事被立案调查，至今没有作出具体说明，只是强调“涉嫌严重违纪”。</p>\n<p>\n　　关于该网贴以及杨建农、陈玲被调查的具体情况，本刊记者向湖南省公安厅宣传科采访核实，但截至10月21日本刊截稿时止，尚未得到回应。</p>\n<p>\n　　在网络上，“挺杨派”和“倒杨派”激战弥酣。10月3日，网友“我讲真话”、“我要讲真话”、“我要讲真话2010”分别在红网、岳阳论坛和百度贴吧发表了题为《湖南省大贪官杨建农落马，妻子刑拘》的爆料贴，“挺杨派”们则在跟贴中奋力为杨建农的人品作证。</p>\n<p>\n　　不过，杨建农的家人拒绝出面。杨建农的弟弟、岳阳市公安局装备部部长把接触媒体视为下策。杨支柱称，“他们要‘讲政治’，认为接受媒体采访不符合官场游戏规则”。其子杨略功也拒绝接受采访。</p>\n<p>\n　　在杨建农被省纪委带走半个月后，现任湖南省公安厅纪委书记谭和平在“规范权力运行制度建设工作推进会”上通报称，湖南省纪委规范权力运行制度建设领导小组评价公安厅“走在省直机关的前列”，唐中元也在该次会议上要求厅属单位“以权力阳光促公开、公平、公正”。</p>\n<p>\n　　在公安厅的官网“湘警网”上，杨建农仍然名列“领导信息”一栏，但是对他的报道止于8月底他去张家界督导治安工作。那次回来，他在博客上贴出了《永远的边城》一文，文首引用了黄永玉的那句话——“一个士兵要不战死沙场，便是回到故乡。”</p>\n<p>　　暂时，他是回不了故乡了。 </p>\n<p>　　<strong>杨建农个人简历</strong></p>\n<p>　　1977.07&#8211;1982.01</p>\n<p>　　湖南省岳阳地区农业机械化学校教师</p>\n<p>　　1982.01&#8211;1986.04</p>\n<p>　　湖南省人民警察学校教师</p>\n<p>　　1986.04&#8211;1992.02</p>\n<p>　　湖南省人民警察学校副校长</p>\n<p>　　1992.02&#8211;1993.06</p>\n<p>　　湖南省公安厅行财处副处长</p>\n<p>　　1993.06&#8211;1997.01</p>\n<p>　　湖南省公安厅行财处处长</p>\n<p>　　1997.01&#8211;1998.04</p>\n<p>　　湖南省公安厅交警总队党委副书记、副总队长</p>\n<p>　　1998.04&#8211;2002.11</p>\n<p>　　湖南省公安厅交警总队党委副书记、总队长</p>\n<p>　　2002.11&#8211;2004.12</p>\n<p>　　湖南省公安厅党委委员、纪委书记</p>\n<p>　　2004.12&#8211;2005.12</p>\n<p>　　湖南省公安厅党委委员、纪委书记兼信访处处长</p>\n<p>　　2005.12&#8211;2008.12</p>\n<p>　　湖南省公安厅党委委员、纪委书记</p>\n<p>　　2008.12&#8211;至今</p>\n<p>　　湖南省公安厅党委委员、副厅长。</p>\n<p> </p>\n<p>附：两律师三顾看守所 一嫌犯九天“躲猫猫”</p>\n<p><a href=\"http://sunxia20100101.blog.163.com/blog/static/17068324620108244746272/\"><br />\nhttp://sunxia20100101.blog.163.com/blog/static/17068324620108244746272/</a></p>\n<p><a href=\"http://blog.sina.com.cn/s/blog_53a02d240100lptt.html\">http://blog.sina.com.cn/s/blog_53a02d240100lptt.html</a></p>\n<p>\n </p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[14767,9822,13688]}