{"id":115773,"link":"https://chinadigitaltimes.net/chinese/2010/10/迷失的“民二代”/","date":"2010-10-23T16:30:41Z","modified":"2010-10-23T16:30:41Z","title":"迷失的“民二代”","content":"<p><p>来源：法律与生活</p>\n<p>\n他们曾是“留守儿童”，他们曾是随“民一代”父母进城寻梦的“无根儿童”。在他们身为“民一代”的父辈渐渐退出城市舞台的同时，他们陆续涌入大大小小的城市——在不属于他们的高楼大厦间寻梦。这是一个数以亿计、游离在城市边缘的庞大群体。他们的梦想与现实之间，有一道难以跨越的鸿沟。在“留不下的城市”和“回不去的乡村”之间，越来越多的“民二代”偏离了人生航向，迷失在犯罪的丛林里。</p>\n<p><strong>一个“民二代”的城市生存图景</strong></p>\n<p>文/卞君瑜   </p>\n<p>他们既不是传统意义上的农村人，也不是正宗的城市人。他们游离在城市社会的边缘，成为现实社会中的边缘人群。</p>\n<p><strong>留不住的根</strong></p>\n<p>梁峰(化名)现在是宁波市鄞州区一个玉制品工艺厂的车间工人，这个19岁的年轻人看上去有些忧郁，给人的印象是平时不喜欢与外人接触。而在他的内心深处，却隐藏着一个不堪回首的秘密——他曾有过一年半的牢狱生活。</p>\n<p>梁峰的老家在河南新蔡县。梁峰说，他很小的时候，父母就在广东打工，是如今人们口中典型的老一代农民工，而他在老家上学，因为没有人管，他根本读不进去书，上到初一就辍学回家了。然后，他跟父母到了广东，当时他也没有想那么多，以为到广东也可以找个工作，但是到了之后，才发现，因为他太小，根本没有人敢用他。本来父亲想把他送到什么地方再学个一技之长，但是他根本没有兴趣。在广东生活了一段时间后，他随母亲回了家。</p>\n<p>母亲带他回家有两个打算。一是梁峰在城市里没有事干，天天在外面瞎跑，母亲怕他染了不良习气，做了什么坏事；二是在外打工多年的母亲知道，在城市打工，只是暂时的，将来终究还是得回老家来生活的，她想趁梁峰年轻的时候让他接触一下农村的生活，对农村人来说，庄稼活是本份，让他先学着干一些农活，以免将来把根给忘了。</p>\n<p>但这是梁峰最不愿意看到的，因为他已经在城市里生活过了，而城乡之间的反差让他忽然对原来的生活轨道产生了一些厌恶，但那时候，他又别无选择。</p>\n<p>刚回家的时候，母亲让梁峰下地干活儿，他根本不去，母亲赶也没有用。后来，母亲没有办法，就对他说，让你爸回来管教你。父亲是一个很严厉的人，他对梁峰的教育就是，一句话不投机，上去就打。梁峰害怕了。这个时候，邻村一个叫做小光的、比他大两岁的男孩要到宁波打工，梁峰从家里偷了500元钱，跟着小光来到了宁波。</p>\n<p>那是2007年3月7日，梁峰记得很清楚，他来到宁波的时候，天还没有亮，整个城市还处于一片平静之中。</p>\n<p>到了宁波，梁峰才发现，虽然城市到处高楼林立，车水马龙，但是却没有他的一席之地。因为他一没有技术，二没有文化，要想找到一个合适的工作很不容易。最后，在宁波流浪了一个星期后，终于在别人的介绍下，梁峰找到了一份在饭店做服务员的工作。这个饭店在宁波的市中心，不大不小的，生意很不错。饭店虽然是一个小天地，但是却让梁峰大长见识。“有些人真是有钱啊，吃一顿饭花个千把块钱，眼连眨也不眨！”梁峰时不时在心底发出这样的感叹。</p>\n<p><strong>城市的“过客”</strong></p>\n<p>这种反差刺激了梁峰潜藏在心底的物欲，并随之慢慢发酵。</p>\n<p>过了没有多长时间，一股想拥有一部手机的欲望将梁峰推向了深渊。梁峰说，那时，他忽然发现，几乎人人都有一部手机，就连常来饭店里收破烂的，也有一部手机。当时，一部手机最便宜的市场价也要上千元，而他口袋里却只有不到200元钱。想有一部手机的愿望如一只猫一样住在他的心中，将他的心给挠得痒痒的。</p>\n<p>2007年4月的一天，梁峰下夜班回家，当时已是夜里11点多了，街上的行人渐渐少了。在通过开明街地下通道的时候，梁峰的眼前一亮。走在他前边的一个女子背了一个包，更重要的是，一边走一边在用手机打电话。梁峰说，那一瞬间，他什么也不想了，冲上去抓住那个女子的手机就跑，在跑的同时，又把那个女人的包给顺手抢在手里。打电话的女子当时一愣，上去抓住了梁峰，梁峰挣脱后，跑出了地下通道，女子一叫，被附近的巡防队员听到了，没有费多大工夫，就将梁峰抓住，扭送到了派出所。</p>\n<p>宁波市海曙区法院经过审理，因为梁峰作案时还不满18岁，以抢劫罪从轻判处有期徒刑一年半。梁峰说，当看守所的大门关上的那一瞬间，他的心降到了冰点，他背上行囊，原本是到城市里来寻梦的，但在那一刻，他终于体会到了梦碎的滋味。</p>\n<p>在浙江省少管所里，梁峰呆了一年多，在这期间，他学会了一门手艺。梁峰刚进少管所没有多久，记者随海曙区法院的法官去回访这些少年犯。梁峰当时的情绪很低落，他对记者说：“如果当初我不到宁波来，也就不会犯罪了！”</p>\n<p>他被判刑后，不知为什么，家人一直没有来看他，他想让记者帮助他联系上他的家人，让他们来看看他。后来，记者想方设法和梁峰的家人取得了联系，梁峰的母亲赶到了宁波，这位母亲哭诉着她的不解：“这孩子在家很老实，到了城里咋就学坏了呢？”</p>\n<p>2009年年初，梁峰走出了少管所。经过这一场磨难，他成熟了很多。在少管所里，他参加了法院组织的关爱妈妈活动，认了一个女律师做关爱妈妈。出来后，他并没有选择回家，而是重新留在了城市，他说他过不惯在农村的生活，他想在城市里打工赚钱。在关爱妈妈的帮助下，他找到了现在这份工作。刚开始，他害怕别人知道他的过去，后来他才发现，这种担心是多余的，这个城市虽然冷漠、残酷，但也是包容的——除了企业的主要领导外，别人几乎不知道，也不关心他的身份。</p>\n<p>梁峰在企业里干活很卖力。他说他现在终于明白了，城市梦并不是每一个人都能实现的，做人还是现实些最好，有些东西不是自己的，“就想也不要去想”。他给自己在城市中的身份下了个定义，就是一个“过客”。</p>\n<p>过去的那段经历，让梁峰认识了很多和他一样遭遇的年轻人，说句不好听的话叫做“狱友”。这些人和他一样，出来后，几乎都没有回到老家，而是散落在各个城市里，但大家还互相联系。而令梁峰感到黯然的是，前几天，他刚听说和他一起服刑的两个朋友，又在其他地方“犯事”进去了，“再进去判得就重了，现在他们已经是成年人了！”梁峰说。</p>\n<p><strong>游离，游离</strong></p>\n<p>梁峰说，经过这么多事，他算明白了，现在不管是叫他们新生代农民工也好，还是“民二代”也好，一定要明白自己所处的位置。其实大家到城市里，猛然换了一个环境，并且是一个光怪陆离的环境，如果把握不住，就可能“一下子栽倒在地了”。所以，对于像他这样的人来讲，遇到什么事，一定要三思而后行，不然后悔就迟了。</p>\n<p>记者问他怎么看待现在的身份，他说他明白，他现在既不是传统意义上的农村人，也不是正宗的城市人。即使工作、生活在这个城市，他们的根仍不在这个城市，而处于城市社会的边缘，是现实社会的一个边缘阶层。</p>\n<p>梁峰称，据他观察，他周围有很多和他一样的人，即使在城市里找不到好的工作，他们也不会返回家乡，而是继续在城市寻找机会。他们既游离于农村社会体系之外，也游离于城市社会体系之外，“很容易成为社会游民”，如果稍有不慎，就会误入歧途。为此，他感到很担心。</p>\n<p>梁峰打工的企业老板对梁峰评价很好，说这个小伙子，虽然以前走过弯路，但是现在让人很放心。老板说了这样的一件事，去年8月份，厂里有两个工人因为小事发生了纠纷，最后殴斗，梁峰在现场，就远远地躲开了。通过这件事，让大家对梁峰的看法有了很大的改变。梁峰还对记者说，一次他上街，看到一个小偷在偷一个工地上的东西，就上去对那个小偷说，兄弟，还是好好做人吧，这样做不好。那个小偷骂他多管闲事，梁峰说，如果你不想像我一样，你就做吧，我在里面蹲了一年半，你想体验一下，就去吧。那个小偷听了这话，就自己离开了。梁峰说，他当时看到那个小偷，就想起了自己。那个小偷从年纪上来看也不大，如果就这样下去，“肯定一辈子就毁了”。</p>\n<p>谈起以后的打算，梁峰说，先这样做着，然后再找机会，如果有机会了，就多赚些钱，没有机会，就挣些死工资。而他从出来到现在，已经三年没有回家了，他说他没有脸面回家，等将来赚到钱了，再回家去看看。</p>\n<p>在19岁的梁峰看来，这个城市里的机会就像在街角巷尾飘过的那缕清风一样，无处不在，虽然大多时候，当你为它驻足时，它却不知所踪。</p>\n<p align=\"left\">\n<p><strong>迷失，在城市的边缘</strong></p>\n<p>特约记者/毛空军</p>\n<p>笔者采访的近20名“民二代”服刑人员，没有一人谈到自己的法律观念淡薄。受“发大财”、一夜暴富、仇视富人等心理驱使，他们中的很多人迷失了自我。</p>\n<p><strong>追梦人</strong></p>\n<p>和大多与自己同龄、梦想着衣锦还乡的人一样，孙理想(化名)绝不会想到，自己有一天会在监狱里，回首自己6年来在城市里的迷失岁月——尽管现在，他仍只有24岁。</p>\n<p>孙理想的老家是河南省濮阳市濮阳县的一个农村。家里说穷不穷，说富不富，除了曾当过小学老师的父亲的退休金外，每年还有3000多元土地承包给别人的收入。地。初中毕业后，孙理想不想继续上学了，便帮着父亲在家种</p>\n<p>2004年2月，他来到北京海淀区大钟寺市场打工，给一个小肉店的老板干活，每月工资600块钱。他在之后又辗转几个地方，工资都没有什么变化。<br />\n2006年1月，嫌在北京挣钱太少的孙理想返回老家，但两个月后，他便呆不住了。朋友王云回家探亲，孙理想见王云西装革履，提着大包小包，非常羡慕，觉得王云发财了，可自己出去打工干了两年没有挣到钱，却灰溜溜地返回了老家。</p>\n<p>在一次叙旧的酒桌上，王云告诉他，自己在北京干保安，每月工资1500元，吃住免费。孙理想的心又活了，想跟随王云一起打工，两人一拍即合。</p>\n<p>2006年3月，他们一同来到北京，一星期后经王云引荐，孙理想如愿以偿当上了保安。2007年年底，他思念自己的父母亲，给父母亲买了200多元钱的营养品，又带了1000多元钱作为路费和花销，踏上回家的路程。</p>\n<p>这次探亲，孙理想并没有给父母留一分钱，那1000多元钱除了留下路费外，其余的都花在和朋友一起喝酒上了。</p>\n<p>而自打工到被捕，孙理想一直没有向家里汇过一分钱，“家里也从来没有向我要过钱”，他说。</p>\n<p>孙理想详细罗列了他在北京打工期间的花销账目，平常抽红梅牌香烟4元一包，每月150元；到外面喝酒吃饭每月300元左右；每月网费300元左右，最后“剩不下几个钱”。</p>\n<p>孙理想当保安半年之后，迷上了上网吧与网友聊天。他和笔者谈起上网时，异常兴奋：“有时一天上两个小时，有时一天上个通宵，结交了许多女网友。”</p>\n<p>孙理想确认对方是女网友的方式是通过视频，他得意地说这些女网友和自己年龄差不多，但遗憾的是，没有一个成为他现实生活中的女朋友。</p>\n<p>至于聊天的内容，他只用一句话概括，“聊些乱七八糟的东西”。</p>\n<p>随着上网聊天次数越来越多，时间越来越长，孙理想打算自己买一台电脑，这样随时可以上网聊天。</p>\n<p>当他把攒钱买电脑的想法告诉王云时，王云说：“咱们广场里有许多屋子，都配有电脑，顺手牵羊弄几台不就行了嘛？我朋友也想整一台，明天正好周末，许多屋子没人，咱们去寻摸一下，顺两台回来就行。”</p>\n<p>第二天，两人穿着保安服，东转转西溜溜。孙理想发现了目标：那是一间新世界购物广场办公室，办公桌上有两台苹果笔记本电脑，正在充电。两人把插头拔掉，拿着电脑准备离开时，孙理想在出门前回头突然发现，屋子墙角上方有个摄像头，在门后的小桌子上放着一个7英寸电视大小的接收器(显示器)，孙理想连接收器一起拿走了，他自以为没有这个接收器，摄像头就成了聋子的耳朵——摆设。</p>\n<p>他没有想到，他的盗窃行为早在他们取走显示器之前已经全部储存在显示器中，况且购物广场已安装了许多摄像头，对此一清二楚。公安机关接到报案后，不费吹灰之力便将两人抓获归案。</p>\n<p>由于孙理想犯盗窃罪，被判有期徒刑2年，王云是主犯，被判处有期徒刑4年。</p>\n<p>2010年4月2日，是孙理想刑满释放的日子。谈到释放后的出路和未来时，他踌躇满志：“释放后我哪儿也不去，还要在北京找工作打拼。因为我在北京跌倒，就要在这里爬起来，我要拾起我的创业梦和城市梦。别人说我们来京打工是为了拥有发财梦和城市梦，我举双手赞成。我个人认为，我干上了保安就是已经拥有了发财梦和城市梦，尽管是昙花一现，但我毕竟曾经拥有或者实现过。我不怨天尤人，我依然是那句话，我美好的未来不是梦！”</p>\n<p>孙理想在监狱里，养成了看报纸的习惯，他提到了今年年初中央一号文件里首次提出的“着力解决新生代农民工问题”，也从电视、报纸、杂志上看到在今年<br />\n“两会”上，代表和委员们将目光聚集到“我们这个群体身上”，因此，他说自己“满怀信心”，并又一次引用了一句歌词，“彩虹(阳光)总是出现在风雨后”。</p>\n<p><strong>我要的自由呢</strong></p>\n<p>柳平(化名)，1 9 9 0年1月出生，初中二年级文化，家住甘肃省盐官镇的一个农村。家中有5口人，以种地为生。</p>\n<p>柳平初中没有毕业就不想念书了，想来北京打工。但其曾经学习成绩相当不错，尽管常常打架逃学，成绩仍在全年级名列前茅。至于每次考第一的原因，他解释为老师上课无非是讲点方法，其他的自己都会，照着课本例题做就行了，至于课外题，买点书看就会做。</p>\n<p>在2006年年初，16岁的他毅然决然地辍学来京打工。谈到来北京打工的目的，一是不想让家里、学校管教，希望能自由自在地生活；二是想挣钱——家乡比较贫困。</p>\n<p>打工的地方是北京市大兴区旧宫边上的一家服装厂，干做衣服的活，月工资900元，包吃住，确实比较自由。柳平每月自己挣钱自己花，从未向家里汇过一分钱。他平时喜欢上网，花在网吧里的钱每月大概400元。如果厂里没有活干，他会一整天都泡在网吧里。在网上他交了一个很漂亮的女朋友，并给她花了<br />\n4000多元钱买了一条金项链，但恋爱谈了不到一年，他就犯了罪。</p>\n<p>柳平认为自己第一次犯罪是因为年龄小，怕苦怕累。他被4名年长的人拉下水，在不到半年的时间里，连续在大兴旧宫附近，入室盗窃8起，专门盗窃钱和手机，被捕后被判刑一年。</p>\n<p>他在大兴看守所服刑不到半年，又被送到河北省衡水市监狱服刑。</p>\n<p>2009年2月释放后，柳平回到了老家，结果呆了两个月，觉得在老家“太没意思”了。“干”呆着没有事干，乡邻又冷眼相看，自己心里也挺惆怅的，他自然而然又思念起北京来，觉得老家和北京相比有天壤之别。横下一条心，柳平简单收拾了一下自己的东西，又像小鸟一样飞回北京。</p>\n<p>第二次来京打工，他在昌平区的一个大排档里当服务生，工资每个月1100元钱，管吃管住。但活很累，时间又长。从早晨6点起床后，就由老板开着两节车厢的面包车，拉着他去早市采买大排档做客饭用的食材。他负责搬运东西，由于买的东西太多，光搬就得花1个小时。</p>\n<p>回到大排档卸下东西后，还不能闲着，柳平得负责摆228张桌子，每张桌子配4把椅子，累得他够呛。</p>\n<p>谈到重新犯罪时，柳平说得非常轻松：“2009年5月14日下午，快吃晚饭的时候，我回到了我住的昌平区回龙观。我住在二楼，当我准备用钥匙打开我的房门时，却看到了隔壁的门开着，我就收起了我的钥匙，进了屋子里。一进门我就看到了屋子里有一把椅子，一个黑皮包就放在椅子上，我把黑皮包拿起来就走，屋子里的其他东西我也没有顾得上拿。也没进自己屋子，而是找了一个僻静地方打开了黑皮包，里面光有一部诺基亚手机，价值1300元。我把手机装起来，把皮包扔到了垃圾桶里。被盗的人，在我走后不久就报案了。由于我住在隔壁，警察连我一块带走了。我到了派出所就承认了，然后被判刑。这次被判有期徒刑一年，时间是2009年5月14日至2010年5月13日。”</p>\n<p>两次进城，两次入狱，柳平说他悟出了一个道理：在大城市里，如果没有文化，又和他一样一点苦也吃不了，是挣不了钱的。</p>\n<p>同笔者谈起他年纪轻轻就有过两次入狱的经历时，柳平坦言以前没有想过，现在有点后悔。村里的初中同学，有的学习成绩和自己相比差远啦，但是他们考上了大学。“真的很后悔”，柳平又重复了一次。</p>\n<p>谈到释放后的打算时，柳平说他想上技校，因为老家的人已经在兰州市给他找了一所技校，等上完学，有了知识，他还要来北京打工。他相信，那时候自己的年龄大了，懂的事也多了，不会再像以前那样，做事乱来，不考虑后果。</p>\n<p>当笔者告诉柳平，自己采访了近20名新生代农民工服刑人员，没有一名服刑人员谈到自己的法律观念淡薄时，柳平沉思了一下说，自己不是不懂法，也知道该干啥不该干啥。第一次犯罪的原因是年纪小，怕苦怕累；而再次犯罪时，却存有侥幸心理，看见别人的财物就心痒，想据为己有。</p>\n<p>他想规劝和自己一样来城市打工的同龄人，“不要见到认识的人干某些犯罪活动来钱快，就去效仿，要正确认识自我，当一个人被发财的欲望、一夜暴富的欲望、仇视富人的心理驾驭后，很容易迷失自我，走上不归路。”</p>\n<p>5月13日，是柳平重新获得自由的日子，自由是他曾经对城市生活一个最原始的诠释，但却屡屡与它擦肩而过，柳平相信，20岁之后的路还很长，自己不会再次错过。</p>\n<p>(本文作者为北京市某监狱的管教民警)</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}