{"id":115728,"link":"https://chinadigitaltimes.net/chinese/2010/10/温家宝的“天鹅之歌”/","date":"2010-10-23T15:31:06Z","modified":"2010-11-04T20:55:43Z","title":"温家宝的“天鹅之歌”","content":"<p><p>温家宝的“天鹅之歌” </p>\n<p>芦笛 </p>\n<p>近半年来，温家宝作了一系列号召政治改革的讲话，引起了国内外观察家的注意，有谓这是中共行将发动全面政治改革的先兆，有谓这表明了胡温发生了分裂，有谓这不过是温家宝作秀，还有人将温家宝与赵紫阳相比，甚至说温的讲话提示中共有可能又一次发生生死决斗。 </p>\n<p>的确，温有些话说得非常尖锐，例如8月21日，他在深圳这么说： </p>\n<p>“我们站在一个新的伟大的历史起点上，肩负着更加光荣而神圣的任务。只有坚持推进改革开放，国家才有光明前途。我们要头脑清醒、明辨是非，坚定信念、增强信心。要继续解放思想，大胆探索，不能停滞，更不能倒退。停滞和倒退不仅会葬送30多年改革开放的成果和宝贵的发展机遇，窒息中国特色社会主义事业的勃勃生机，而且违背人民的意志，最终只会是死路一条。在这个关乎国家前途和命运的大事上，我们不能有丝毫的动摇。” </p>\n<p>这听上去根本不像对下级的指示，更像是对党内的“停滞派与倒退派”的强烈警告，连“死路一条”的话都说出来了。他似乎还通报人民，与这些人的斗争是“关乎国家前途和命运的大事”，因此“不能有丝毫的动摇”，颇有些破釜沉舟的悲壮感。这世上，也只有余杰那种只会亮膘、鼓“嘎几肉”（典出《红灯记》）、抛档案、胸无点墨、更无星点见识的“中国影丑”，才会以为温家宝说这些话不过是为了作秀，或是为了欺骗人民。 </p>\n<p>在先前的讲话中，温家宝还给出了政治改革纲领： </p>\n<p>“政治体制改革概括起来应该注重解决四方面问题：第一是建设社会主义民主政治，保证公民的选举权、知情权、参与权、监督权；第二是完善社会主义法制，依法治国，建设法治国家；第三是实现社会的公平正义；第四是实现人的自由和全面发展。” </p>\n<p>我不记得赵紫阳当政时曾经有过类似表示，倒是记得他的“新权威主义”。光从文明觉悟水平来看，温家宝远远超过了赵紫阳。窃以为，以这点而论，将温与赵相比未必合适。当然，如下文要说的，两人面临的政治局势完全不同。 </p>\n<p>这只是提出了努力方向，那么，该怎么实现这些目标呢？对民主化，温家宝开出的方子是：“要保障人民的民主权利和合法权益；要最广泛地动员和组织人民依法管理国家事务和经济、社会、文化事务。”，要“创造条件”让人民批评和监督政府，以解决“权力过分集中又得不到制约的问题”。 </p>\n<p>这完全是大而无当的屁话。中国人理解的民主只有两种，一种是毛泽东的“游民民主”，也就是杀富济贫，剥夺一切反对者的基本权利，建立一个“人民群众当家作主”的一元化天堂。它构成了传统中国的隐形文明的主要内涵，因此最得草根民众的拥护，也是海外“民运”匪类的奋斗目标。另一种则是传统的“君王为民作主”，它构成了传统中国的显性文明价值观，然而因为庞大的官僚集团的存在，即使是明君当国，也基本没有实作可能。 </p>\n<p>很明显，温家宝要实行的民主，只可能是传统明君“为民做主”。然而我早在旧作中反复指出过，中共社会有别于传统社会的最突出的特点，是它通过列宁式政党领导的暴力革命抢夺了政权，把一切权力和资源集中在自己手里，无情消灭了一切反对势力，铲除了所有民间社会，因而首次在中国建立了一个毫无制约的巨无霸式的官僚集团。在这种情况下，传统帝王式“为民做主”完全失去了操作可能，党魁更无足够的权力与权威去发动全面的政治改革。连开国君主毛泽东都斗不过官僚集团，第四代领导核心即使同心同德，又有什么能耐去压服那多头凶龙？温氏也不用费心去“创造条件让人民批评和监督政府”了，只需停止“创造条件严禁人民批评和监督政府”，就阿弥陀佛，功德无量了。在他当政期间，哪怕能办到解除对网络的政治管制与封锁这么一件实事，恐怕也就足以青史留名了。 </p>\n<p>第二个改革目标国家法治化又该怎么实现呢？仍然是“绝对正确的屁话”。去年12月，温氏在与政法大学师生会谈时鼓吹“法比天大”： </p>\n<p>“‘法治天下’就是法比天大。我把它演绎一下：法大于天，法治天下。这是很形象的一句话。我觉得这句话抓住了法治精神的核心。这就是：第一，宪法和法律的尊严高于一切。第二，在法律面前人人平等。第三，一切组织和机构都要在宪法和法律的范围内活动。第四，立法要发扬民主，法律要在群众中宣传普及。第五，有法可依、有法必依、执法必严、违法必究。‘天下之事不难于立法，而难于法之必行’。有法不依，不如无法。” </p>\n<p>法不需比天大，只需比党大就够了。连白痴都知道，“天”是无从落实的形而上存在，法到底是比天大还是比天小，根本就无从衡量，还不是随他怎么说，但是否比党大可是再实在不过，任何人一望即知。法治与党治不相容，拥护党天下的政客没脸谈“法治天下”。如果司法不从党的控制下独立出来，那么温氏说的那四条就一条也不可能做到，全都是大而无当的漂亮屁话。别的不用说，刘晓波给判了11年，到底是法的意思，还是党的意思？写了几篇呼唤政改的文章在国外发表就能获罪，“宪法和法律的尊严”何在？呸呸！ </p>\n<p>第三个改革目标是实现社会公平正义，温氏的方子是： </p>\n<p>“促进社会公平正义，首先是教育，教育公平是最大的公平，教育公平就是为人人提供同等的受教育机会，中国将继续把这件事情做好。其次是医疗，医疗涉及每个人的健康，中国决定推进医药卫生体制改革。第三是社会保障，中国国家太大，人口太多，需要逐步提高水平。” </p>\n<p>“为了缓解收入不平衡的状况，中国将采取多种措施，在一次分配中提高职工收入的比重；在二次分配中，政府财政支出更多向弱势群体以及教育、医疗等公共事业倾斜。” </p>\n<p>“所有这些工作都已提上议事日程并在逐项落实。只有实现一个公平正义的社会，才能体现这个社会应有的价值，才能让人民得到幸福和尊严。” </p>\n<p>在与政法大学师生座谈时，他还提出要实现司法公平： </p>\n<p>“立法须公，执法须平。公平正义在法律上是最为重要的，它的反面就是徇私枉法。我们要建立一个公平正义的社会，就必须做到这个要求。” </p>\n<p>在我看来，前两个改革目标都是大而无当的屁话。温家宝即使当上了党魁，也没那本事做到。司法公平也是屁话──上面已经说过了，党天下不打破，奢谈 “司法公平”完全是对国人智力的放肆嘲弄。倒是在改善收入不公的丑恶现状上，温氏还有点努力的可能，那就是在一次二次分配中提高弱势群体（也就是据说是中华人民共和国的领导阶级的工农大众）的收入，以及国家对医疗教育与社会保障的投入。温氏若能在这方面做点扎扎实实的工作，那也就不枉他当一场总理了。做到这点，比效法诗人狂呼“公平正义比太阳还要有光辉”要有意义得多。 </p>\n<p>不能不承认，在这个问题上，温氏既有足够的政治敏感，又有一定的政治家良心（如果政治家还能有良心的话。一般而言，无论东西方的政客，都是良心泯灭的异类──君不见英国前首相布莱尔至今拒绝为发动侵伊战争、把全世界拖入灾难道歉？因此，此话重在其定语，也就是将那“良心”严格限制于“政治家”这种amoral or immoral creatures中，是一个相对用语）。他毕竟看到了，严重的社会不公才是威胁中国稳定的最大问题：“我们懂得，如果社会财富掌握在少数人的手里，那注定它是不公平的，因而它不会是稳定的。” “社会公平正义，是社会稳定的基础。” </p>\n<p>看到了，又如何？我在旧作中反复指出，真正的社会公平，是效法西方，在全社会实行“机会均等，费厄泼赖”，但这与党天下不相容。中国现在最大的问题，是在一切领域里实行世袭制，但once again，党是万恶之源，这问题同样是党天下造成的，而上面已经说过了，温氏即使有心，也绝对无胆无力拆毁党天下。真要拆毁了，则立即天下大乱，谁也不会从中获益，哪怕是“民运”匪类也如此。列宁斯大林的发明的恶毒处是它的自锁性，谁胆敢去拆毁它，它就要爆炸。温氏比较现实的目标，还是上面说的那些，充分发挥他的总理职能，在分配与社会福利上尽可能为弱势“领导阶级”做点好事，其余空话大话屁话，一概不必多说了。 </p>\n<p>第四个政改目标是“实现人的自由和全面发展” ，“要让每一个人都具有自由发展的条件，成为一个全面发展的人，都能享受幸福和尊严”。此乃马克思的谵语，记得他多次重复过，无非是“共产主义天堂”（我记得那就是“自由人的联合体”的同义语）一类热昏梦话。惟其如此，它永远只能是大而无当的口号，谁也无法制定实现这远大理想的具体操作步骤，正常人将之视为精神病院中发出的噪音即可。 </p>\n<p>温家宝为何要说这些话？真是如某些人揣测的那样，是代表党内改革派与保守派的“生死大搏斗”么？我看未必。 </p>\n<p>虽然中共至今忠实保留了黑社会诡秘运作的优良传统，乃是世上封闭最严密的黑箱，但大致情况不难以常智推知。窃以为，如今的中国比不得80年代，党内根本没有什么改革派。阿温与兰博也差不多，打的是“一个人的战争”，实在谈不上什么“派”。敬爱的叛徒内奸工贼刘少奇主席教导我们：“一说到派，那就不是一个人两个人的事了。”小胡还有个团派，小习是太子党，阿温的死党在哪里？ </p>\n<p>那位说了，你怎么知道温氏的发言不代表那些人？我当然不知道，我知道的就是，如今的中国跟80年代不同，不再是当年的穷棒子了，因此改革也就丧失了动力，跟俄罗斯一模一样。两国人民不满现状，都是物质匮乏引起的。这个问题一解决，尤其是识字分子的日子极大地改善之后，改革的动力也就丧失了。不管喜欢不喜欢，任何一个稍微了解国情的人都不能不承认，广大的识字分子对政治改革尤其是民主毫无兴趣，认定那是只能使得国家解体的祸祟。所谓“民主派”只是一群被大众唾弃的“崇洋媚外的汉奸国贼”。这情形与俄罗斯高度相似。在这种情况下，党内没有可能形成具有足够规模的改革派，温氏的改革纲领根本就缺乏民意基础，盖民意总是以识字分子为代表的。 </p>\n<p>即使大多数政治局委员乃至大多数中央委员都认同温的改革纲领，那也无济于事。任何社会改革都只能从上到下地推行，哪怕是革命带来的社会改革也如此，自下而上的革命只能夺取政权，社会改革从来是由政府动用暴力权威，自上而下强制推行的。因此，中共要推行改革，前提是中央必须有足够的权威，能压服既得利益集团反抗，强制推行有害于他们的利益的政策。60年的党天下，使得党官僚成了最大的既得利益集团，而权威逐代递减又使得中央权威极度弱化。在这种情况下，任何伤害党官僚利益的政策出台，都会被那些人扭曲得面目全非，使得他们才是最大的受益者。这就是秦晖教授说的“尺蠖效应”。赵紫阳在临终遗言中说，只有老邓才有推行政改的实力，连他都不行，因为“我没有实力”。老邓死后，中国便“没治了”。窃以为，这是深谙国情民俗的观察。 </p>\n<p>明白了这一基本现状，似乎可以相当安全地断言，在我党领导下，没有什么实质性政改发生的余地，大家可以死心了。中国之所以落到这无法脱出的困境中，全靠过往百年的“不断革命”，每次革命都造出了一个权力空前的官僚集团，越发强化了中国固有的官僚社会特点。待到毛共革命成功后，便造出了一个官僚集团的铜墙铁壁，那是什么力量也打不破的，完全打不破的，反革命打不破我们，我们却要打破反革命。 </p>\n<p>既然如此，温总理为何还要发动“一人十字军圣战”涅？窃以为，他大概是最后一个理想主义者，现中央唯一一个尚有政治信念的政客，或曰“非犬儒”。目前中央内部大概“停滞派与倒退派”气焰嚣张，而他又不能坐视千疮百孔的漏船被那些人搞翻，于是便出来大声疾呼，算是对历史做个交代。这与赵紫阳当年跑到广场上去老泪纵横的发生原理差不多。区别只在于他冒的风险要小到不可胜计──如今为所欲为的大佬们全都死光（“养猪大似象，耗子已死完”），中央已经弱化到只有靠“经济案件”才能做翻政敌的地步了。阿温到处嚷嚷并不会为他招来大难。有分教：不说白不说，说了也白说，既然没有祸，何不趁机说？ </p>\n<p>的确，阿温届满下台后，未来的当国者恐怕全都是毫无政治信念、毫无历史责任感、毫无良知节操、只知唯利是图、唯权是保的“犬儒”们了。阿温这番聒噪，应该是中国最后一个政治家（亦即有信念的政客）的天鹅之歌。 </p>\n<p>惟其如此，阿温这番聒噪才带有某种历史悲剧感，只可惜他没看出，真正的危机不在党外而在党内，所开的方子没有一条对症。“停滞派”倒不可怕，真正对党构成威胁的，乃是“倒退派”，也就是试图把时钟倒拨回毛时代的毛左们。最可怕的是，这些人一旦获得枪杆子的支持，那中国必然被投入难以想像的大难。 </p>\n<p>我早在旧作中反复提醒党中央了，按毛泽东的观点，敬爱的党中央乃是他要打翻在地并踏上一只脚、让其永远不得翻身的走资派集团。自改革开放以来，党中央在外交内政中推行的每一个政策，都是对毛主席革命路线的无耻背叛。全国人民蒙受了足足十年的“党的基本路线教育”，对此早就烂熟于心，连文盲都能看出来。指望那一页能轻易翻过去，大众把伟大领袖的伟大教导在旦夕间忘记得干干净净，完全是掩耳盗铃，痴人说梦。 </p>\n<p>更何况在党天下中发动的单纯经济改革造出了一个病态社会，积累了严重的社会危机，形成了每日每时大量自发产生毛主义分子的天然温床，使得毛泽东思想那至高无上的游民文化经典获得了无比强大的感召力，使得社会底层的知青们越来越感到伟大领袖当年发动的“反修防修”的伟大斗争是何等的高瞻远瞩。这还不光是国内浅薄知青的感觉，就连所谓“民运” 诸匪首如王希哲、胡安宁（很可能包括他的特务上司“摄政王”与“童贯）、严家其等活化石也是这么看的。 </p>\n<p>在这种情况下，我党必须看到，从全党的利益来看，毛泽东是现政权的最可怕最致命的死敌。未来中国不爆发暴力革命则已，一旦爆发，绝对只会是毛式革命。若是某个军内野心家打着毛的旗帜起事，推翻了现政权，那就是穷棒子们有冤报冤，有仇报仇，杀富济贫，“少奶奶的牙床上，也要上去滚一滚”，千百万人头就要落地的时候了。覆巢之下，岂有完卵？到时党中央内无论是改革派（假定它确实存在，which I seriously doubt），停滞派还是倒退派，一律统统授首。翻了身的革命群众讲究的是“不杀不足以平民愤”，岂会有那耐心一一甄别侬格主张是什么？因此，作为一个一荣俱荣、一损俱损的权势集团，我党在这点上的生死祸福是共同的。 </p>\n<p>若是党中央不是惊天动地的愚蠢，则早在80年代就该看到，改革（＝走资）与崇毛不兼容，开放（＝投降）与仇外不相容。只有惊天动地的白痴如敬爱的党中央者，才会专干对自己的脚背放枪的蠢事，一边把毛捧到天上去，一边请资本家加入“工人阶级先锋队”；一边请外国资本家长驱直入，实行规模远远超过晚清与民国总和的“经济侵略”，一边煽动“帝国主义亡我之心不死”的仇外宣传，至今还在纵容郎咸平、宋鸿兵那些小白制造散布危言耸听的“货币战争”政治谣言，鼓足干劲、力争上游、多快好省地把自己做成阶级和民族的叛徒。 </p>\n<p>正是这些愚昧绝伦的运作，才使得如今毛左获得了空前气候。在这种情况下，敬爱的党中央还不知死活，至今拎勿清“谁是我们的敌人，谁是我们的朋友”。不知道民主派在民众中毫无号召力，根本不可能对政权构成实际威胁，反而去把刘晓波那种百无一害的书生抓起来，一面还要坚持在宪法总纲中，把毛泽东思想与邓小平理论并列为全民指导思想，使得走资党永远没有整肃毛左的理论依据，对那群真正威胁政权的祸国分子永远处于被动挨打的状况。而那些人的鼓噪越来越得到军内鹰派的呼应，而这才是真正可怕的。秀才造反，三万年不成，而枪杆子若造起反来，那在现代条件下，三天也就够了。 </p>\n<p>因此，温总理真要有点政治智慧，就该看出轻重缓急何在。首先是要实行军队的国家化。即使做不到这点，起码也得实现军队的中立化，亦即去政治化。党中央可以分派，军队万万不能分派。党中央大员可以有不同政见，军队绝对不能有自己的政治主张，更不得对媒体公开发表谈话，妄言国事。 </p>\n<p>可怕而又令人哭笑不得的是，党中央内部政见分歧，大众不得而知，军队内部的政见分歧反倒家喻户晓。前两天某军头出来言之凿凿指控另一军头是美帝代表，那发送的信息令人不寒而栗──若是他们动用核武器来解决彼此的政见分歧，中国人民还有活路么？不拆毁这个安放在每个公民屁股下不知何时爆炸的核地雷，每个中国人还有什么安全感可言？我党口口声声维稳，把“安定团结”当成重中之重，为何对此爆炸性乱源视而不见？代表政治局向媒体发布中共对美核战略的野心军人朱成虎为何至今逍遥法外？莫非党已经弱化到无法指挥枪的恐怖地步了么？ </p>\n<p>第二个当务之急，是必须拆毁毛的神龛。这工作自有自由知识分子做，用不着我党操心。我党该做的，就是什么也不做，只需停止“创造条件严禁人民发言”的反动措施就够了。具体来说，即使为了我党的切身利益，当局也该放芦某一系列批毛作品入境，让广大人民群众看清毛泽东的真面目，得知毛式暴力革命绝非解决社会危机的良方。相反，它只会造出一个更加不合理万倍的等级社会来，令不合理的旧社会瞠乎其后。 </p>\n<p>第三个当务之急，乃是让党内的权力斗争法治化，程序化，公开化，制度化，使得野心家们能够以可控的合法的渠道去实现自己的政治野心。换言之，必须在党内引入西式民主，让各利益集团能有合法的渠道去推行自己的政见，结束动用非法手段搞掉政敌的土匪实践，从而拆除大规模内讧的自爆雷管，使得执政党不再是威胁社会稳定的最大的潜在乱源。 </p>\n<p>第四个当务之急，乃是停止“国进民退”的反动措施，扶植保护中小型企业，以它们的兴旺来实现均富。据统计，2007年，美国中小企业产出占GDP的60%，日本则是74%，而在俄罗斯仅为17% [1] 。中国的比例不知道是多少，估计绝不会高于俄罗斯。这种反常状况应该立即改变。我党必须认识到，中产阶级是社会稳定的中坚。只有中产阶级占了社会成员大多数的社会，才是真正能实现长治久安的健康社会。 </p>\n<p>第五个当务之急，是尽力创造一个公民有可能通过合法手段维护自身合法权益的政治生态环境，将真正的社会主义运动引入中国，逐步赋予官方黄色工会、农会、学生会那些“花圈会”以一定的独立性，让它们逐步过渡为真正代表百姓利益的组织，以谈判桌上的交易取代街头抗争，而政府则逐渐完成从“资本家的护院家丁”到“中立超脱的仲裁者”的身份转变。 </p>\n<p>最后一个当务之急是淡化停止仇外宣传，将“背叛毛主席‘独立自主，自力更生’的革命路线，对外屈膝投降，充当帝国主义买办”的罪名跪送给毛左的愚蠢作法。应该让广大百姓知道，世界上不是只有“零和博弈”一种方式，对外经济交往是平等互利的，中国受益更大。若是没有外资潮水般涌入，靠中国自力更生绝无可能获得经济起飞必须的原始资本与基本技术。离开美帝国主义的“经济侵略”，就绝没有中国今日的经济奇迹。 </p>\n<p>以上诸条，与阿温开出来的方子的区别是：第一，实行它们并不严重损害既得利益集团的利益。相反，它们符合全党的长远利益，乃是保权救党的最起码措施。第二，实行它们完全在我党的能力之内。因此，它们具备充分的可行性。唯一可能妨碍推行这些改革的主观因素，只会是我党惊天动地的愚蠢。因此，若是共党连这些起码改革都不采取，那可就真是没治了也。此所谓“天作孽，犹可违；自作孽，不可活。”“公无渡河，公竟渡河，堕河而死，其奈公何！” </p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212; <br />[1] Андрей Реут: Глава &#8220;Деловой России&#8221; Борис Титов: &#8220;Мы зависли между социализмом и капитализмом&#8221; , <a href=\"http://www.finiz.ru/articles/article1243452/?print\">http://www.finiz.ru/articles/article1243452/?print</a></p></p>\n","author":176,"categories":[1],"tags":[19263,9041,9525,8882,9358,11759]}