{"id":115777,"link":"https://chinadigitaltimes.net/chinese/2010/10/洋河经销商被指恶性竞争-为经销商定霸王条款/","date":"2010-10-23T16:30:52Z","modified":"2010-10-23T16:30:52Z","title":"洋河经销商被指恶性竞争 为经销商定霸王条款","content":"<p><h1><span>转载“</span></h1>\n<div>\n<p>每经记者陶斯然发自上海</p>\n<p>“在洋河的压力之下，我们只有放弃销售‘今世缘’。”电话里的赵小姐声音沮丧。</p>\n<p>近日，有零售商向《<a href=\"http://finance.ifeng.com/company/data/news/191.shtml\">每日经济新闻</a>》反映，在江苏省的扬州、<a href=\"http://finance.ifeng.com/app/hq/stock/sh601008/\" title=\"连云港 601008\">连云港</a><span>[<span>6.49</span> <span>1.72%</span>]</span>、苏州等多个地区，两市第一高价股<a href=\"http://finance.ifeng.com/app/hq/stock/sz002304/\" title=\"洋河股份 002304\">洋河股份</a><span>[<span>206.99</span> <span>9.52%</span>]</span>(002304，SZ)的经销商正在给零售商施以压力，要求其签订“霸王协议”——如若想要销售洋河股份旗下品种白酒，则不能销售今世缘旗下的白酒。</p>\n<p>\n“确实有这样的情况。”10月14日，今世缘营销总监倪从春向《每日经济新闻》确定了该消息。“据我们从各地得到的反馈，在江苏的多个地区，这样的现象均不同程度发生。”</p>\n<p>\n江苏省内白酒的竞争正处于白热化阶段。据了解，江苏省原有洋河、今世缘和双沟三大苏酒巨头，在洋河收购了双沟之后，今世缘成为其唯一的竞争对手。而江苏作为洋河股份传统的大本营，更被洋河视为最重要的市场，以及其未来发展的决定性战略根据地。从某种程度来讲，江苏市场的走向也决定了两市第一高价股洋河股份未来的业绩。</p>\n<p>\n“在高压之下，洋河与今世缘未来的竞争还将更加激烈。”一位业内分析师表示，“但双方都是传统品牌，鹿死谁手还很难说，良性竞争共同发展才是最好的选择。”</p>\n<p>洋河经销商定“霸王条款”</p>\n<p>\n自2009年底IPO成功以来，洋河股份一帆风顺，股价甚至突破过215元，一度稳坐两市第一高价股的宝座。然而在销售端，洋河公司业绩高速增长的压力之下，却有经销商强制要求零售商不得销售其竞争对手今世缘的产品。</p>\n<p>\n“大概在数月之前，就有洋河公司的人找上门来，要求签一个条约，里面有一条就是禁止销售今世缘的产品。”销售商赵小姐如此告诉《每日经济新闻》记者。“不少零售商最后都被迫签署了这样的霸王条款。”</p>\n<p>\n今世缘酒业与洋河同是江苏省内白酒品牌。曾与洋河、双沟酒并称为江苏三大白酒。其2009年实现销售逾20亿元，是洋河在江苏省内最大的直接竞争对手。</p>\n<p>\n一位零售商向《每日经济新闻》提供的一份《名烟名酒苏酒系列产品经销协议》显示，乙方连云港九鑫酒业有限公司(即洋河在连云港地区的经销商)要求零售商甲方，需在柜台显著位置陈列乙方产品，保证足够陈列数量，货架禁止陈列和销售竞品今世缘。在协议的背后，双方均签字盖章，协议的签约时间为2010年8月。</p>\n<p>\n“我们没有这样的协议。”10月14日，《每日经济新闻》致电连云港九鑫酒业有限公司负责人，但其否认了协议的存在。不过，今世缘在连云港地区的负责人周建平却表示，“洋河确实强迫不少零售商签订了协议，我们从市场上搜集了很多证据。”</p>\n<p>\n事实上，这份协议并不是个案，《每日经济新闻》记者致电泰州、扬州、苏州等江苏省内多地，多位今世缘的地区销售负责人均向记者确定了该协议的存在。不过，没有一家洋河的地区销售经理承认此协议。</p>\n<p>\n“据我所知，在全省多地都出现了这样的情况。”周建平进一步质疑，尽管并没有证据证明是洋河直接指示其经销商实施这样的行为，但江苏全省都有出现这样的情况，“如不是公司指使，这也太巧合了吧？”</p>\n<p>洋河遭遇省内市场天花板？</p>\n<p>\n江苏历来被视为我国传统的白酒大省。有分析认为，江苏的白酒市场至少有近70亿元。而在双沟酒被洋河并购以后，原省内传统知名白酒企业就只剩下洋河与今世缘两家巨头，作为皆以省内市场为主要市场的企业，两家企业的竞争在所难免。</p>\n<p>\n“确实有这样的情况发生。”今世缘营销总监倪从春向《每日经济新闻》确定了该消息。但当日记者通过洋河股份公关公司上海润言向洋河股份方面求证该情况时，并未得到洋河股份方面的回应。</p>\n<p>\n倪从春告诉《每日经济新闻》记者，“目前还无法判断此举对今世缘造成的影响，但不少商家在签署了洋河的协议之后，就不再销售今世缘的白酒。在其中，洋河表现得太过于强势。”</p>\n<p>\n事实上，今世缘与洋河之争非一日而成。在采访中，今世缘办公室一位苗姓主任就向《每日经济新闻》记者展示了其近日所取的网络截图——在<a href=\"http://finance.ifeng.com/company/data/news/81.shtml\">百度</a>搜索中输入今世缘，结果在第一行的首要位置，却显示“看看国缘，最后还是选择了洋河蓝色经典”的推广链接。</p>\n<p>\n“尽管近来全国各地洋河的发展都很有起色，但江苏市场却是洋河最为重要的一块根据地。”一位分析师曾如此告诉《每日经济新闻》记者，“洋河70%的收入都来自江苏，江苏市场是洋河的命根子。”</p>\n<p>然而，在为洋河创造了公司近5年87%的净利润复合增长率之后，江苏省内还有多少市场潜力可挖？</p>\n<p>\n“在江苏省内，今年预计今世缘可以做到28亿，而洋河则可以做到近50亿。”倪从春如此告诉记者。毫无疑问，今世缘成了洋河继续扩大省内市场份额，提高利润增长率的“拦<a href=\"http://car.auto.ifeng.com/brand/20031\">路虎</a>”。</p>\n<p>\n而洋河股份半年报也显示，公司上半年实现营业收入34.87亿元，同比增长93.24%；实现利润总额14.31亿元，同比增长82.37%；归属上市公司股东的净利润10.67亿元，同比增长81.39%。</p>\n<p>\n“洋河与今世缘各自在江苏占据了一块市场，未来除了产品提价或者消费者消费升级，洋河很难再提升其在省内的份额。”上述分析师表示。</p>\n<p>\n“在高压之下，洋河与今世缘未来的竞争还将更加激烈。”上述分析师表示，但双方都是传统品牌，鹿死谁手还很难说，良性竞争共同发展才是最好的选择。</p>\n<p>免责声明：本文仅代表作者个人观点，与凤凰网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或承诺，请读者仅作参考，并请自行核实相关内容。</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}