{"id":115730,"link":"https://chinadigitaltimes.net/chinese/2010/10/方舟子被袭案的蹊跷/","date":"2010-10-23T15:31:07Z","modified":"2010-10-23T15:31:07Z","title":"方舟子被袭案的蹊跷","content":"<p><p>方舟子被袭案的蹊跷 </p>\n<p>芦笛 </p>\n<p>方舟子被袭，是太太告诉我的。那天她中断看电视，仓惶跑上楼来，庄容正色警告瘫痪在床的我： </p>\n<p>“你以后千万别回国去了！” </p>\n<p>“歪？” </p>\n<p>“刚才凤凰台报导，方舟子被人打了！”转述了案情后，她说，“肯定是让仇家买凶报复。现在在国内，出十万块钱就能买到杀手，非常可怕。你的仇人遍天下，回去肯定要送命。” </p>\n<p>“我本来就毫无回国的愿望，你又不是不知道。再说，方舟子是名人，我可不是，除了几个好友，谁也不知道芦笛是谁。政府当然知道，但估计不会干这种下流事。他们不给我签证不就完了？冯正虎先生不就是榜样？有什么必要让我回去，再去买凶杀害一个外国公民？所以，我怕暴民远胜于怕政府，而暴民并不知道我是谁，即使回国也没事。当然，自供共特胡安宁多次扬言已经报告摄政王，我一回国去就要发动暴民来整死我，他那些话我都抓版取证了。记住啊，如果我日后回国不明不白地死了，胡安宁就是第一嫌疑，你就拿着那些证据去报警，让这儿的警方去跟中国当局打交道，我倒不想让凶手受到正义的惩罚，他杀了我，我还得给他写感谢信涅，早就不想活了。不过，一定要让政府大大地赔偿一笔钱，这才是最重要的哦。生命诚可厌，爱情更无聊，若为美元故，两者俱可抛……” </p>\n<p>太太吓得话都说不出来了，我大笑，解释道： </p>\n<p>“Relax！跟你开玩笑涅。我根本不想回去。回去一次，对中国原有的记忆就损失一分，这损失我可经受不起。我要立志保鲜，永远把过去的印象封存在记忆里，决不让现实破坏。至于胡某，我估计他不过是个低等线人，什么‘童贯’、‘摄政王’、‘军机处’、‘上书房’等等，估计也就是杭州市国安局下设的科室一类，很可能就是替他操办网站的技术人员。那些人也未必知道芦笛是谁。他吹这些大气，无非是阿拉上海人说的‘骨头轻’。此人毕生的远大理想，就是做出入宫禁的高等奴才，给摄政王端尿壶。这其实很风雅哦，《红楼梦》里的小红、晴雯等人，不都有这种雅奴抱负么？胡安宁以草寇身份换来通房大丫头的位置，以他那点能耐，应该算是达到了力所能及的最高峰了吧。当然这是说招安。若胡安宁从出国那天起就是国安派出的，那么这待遇可就真不够意思了。不过据他说，他领到了一份丰厚遗产，多得自个儿花不完，求我行行好，大慈大悲帮他花。因为我效法齐白石，‘不使人间造孽钱’，他只好去欧洲、西藏等地旅游了一次，又在杭州买了一套美轮美奂的住宅，估计跟刘庄差不多吧，所以，政府对这种百无所长的窝囊废，还真是仁至义尽了……” </p>\n<p>我絮絮叨叨地说下去，太太相应不理，她根本不知道我在说谁，关心的只是我有无危险，听我保证不回国后，她如释重负，又登登登跑下楼去，看那些垃圾连续剧去了。 </p>\n<p>刚才上网，突然想起此事来，于是在谷歌里搜了一下，见方舟子遇袭成了各大网站的新闻热点，而他那仇人昏教授肖传国则指控他是报假案，真有意思。 </p>\n<p>您还真别说，那微笑老肖说的还真有点意思，这案子是有点蹊跷，起码可以说，袭击他的暴徒真是笨则。“笨则”就是“笨贼”，南方若干省份的人念“贼”为“则”，所以朱元璋才会把在贺表上恭维他“为民做则”的官员砍了脑袋，盖他以为那是骂他当老百姓时做贼──为民作贼（“贼”是传统社会对“起义农民”的称呼，并非如今“小偷”的意思）。用咱们四川话来说，应该是“笨最”，这儿的“最”念第二声，也就是zui2，中文里实在找不到同音字，只好用“最”来代替了。而方舟子缺乏医学常识真到了惊人的地步，可这种科盲就是敢去扫荡中医！ </p>\n<p>看看他本人是怎么说的吧： </p>\n<p>【“8月29日下午3点，我约好辽宁卫视‘王刚讲故事’栏目的两名 <br />记者在小区门口见面，然后一起走到附近一家茶楼接受关于李一事件 <br />的采访。5点左右，采访结束，我把两位记者送上出租车，转身才走 <br />两三步路，只见一名男子突然冲到我面前，朝我的脸喷射气雾，我闻 <br />到一股刺激性味道，头晕脚软，几乎要倒下，我立即屏住呼吸，向路 <br />对面跑去。” </p>\n<p>“后面另一个人追着我，手持铁锤要砸我头部，我拼命往前跑，此人 <br />在后面追，没能追上，就把铁锤向我扔出，连扔两次，第一次朝我的 <br />头部扔，没有砸中，我听到铁锤落地的声音，边跑边回头看了一下， <br />此人又捡起铁锤扔过来，这次击中了我的腰部，流了一些血。我跑了 <br />有两百米，歹徒未再追赶。” </p>\n<p>“我跑进小区后，报了警，警察很快来了。当时路边有一些人，警察 <br />立即去现场寻找目击者。做完笔录后，到附近医院验伤，除了腰部有 <br />两处破皮出血外，目前身体还未发现其他异样。” </p>\n<p>歹徒欲“置我死地” </p>\n<p>“歹徒所用喷雾，我一开始以为是辣椒水，后来与法医探讨，觉得应 <br />该是含乙醚成分的麻醉剂，我以前做动物解剖实验用过乙醚，现在想 <br />起来就是那种味道。歹徒的计划，是一人先用麻醉剂把我麻倒，另一 <br />人再用铁锤置我死地，大概吸取了上次方玄昌逃脱的教训。幸好我反 <br />应敏捷，跑得快，躲过一劫。” </p>\n<p>“我本人没有私敌，这显然是某个被我揭露过的人雇凶报复，并已在 <br />我的住所附近踩点、守候多时，终于抓住了一个机会。至于是谁干的， <br />我不好妄测，我知道的线索都已告诉警方。该案现在由石景山分局刑 <br />侦大队队长侦办，分局局长几次打电话过问，看来警方比较重视。希 <br />望能够尽早破案，并同时也侦破方玄昌遇袭案件。”方舟子:凶手欲置 <br />我死地 100%买凶报复，《成都商报》8月31日报道，http://news.163.com/10/0831/03/6FCTA4IG00014AED.html）】 </p>\n<p>所以，两个暴徒分工合作，，一个先向他喷雾，意欲将他麻倒后，再（由另一个暴徒？）用铁锤把他砸死。有必要这么干么？在空旷的街道上靠喷雾麻醉，除非乙醚或氯仿是用灭火器喷出来，否则很难成功，君不见凡尔杜先生都是用浸透了乙醚的手绢蒙在受害人口鼻之上，受害人要呼叫，必然要大口吸气，于是立即昏倒。如今那乙醚或氯仿却是喷出来的！请问是用什么喷啊？若是用市售的喷洒杀虫剂一类的喷雾器喷出，气体分子会很快弥散，受害人也很容易避开，而且那不是一次性连续喷出的，必须多次扣“扳机”，指望用这种方法将人迷倒，那“最”（第二声）可真不是一般的笨。 </p>\n<p>第二个问题是，喷雾只能在近距离面对面操作。既然都冲到那么近了，还有什么必要脱了裤子放屁，直接给方头上一榔头，那“麻醉”效果不是更好更有把握么？ </p>\n<p>第三个问题是，方舟子拼命逃跑，背后却能长了眼睛，看到第二名暴徒“第一次朝我的头部扔，没有砸中”，但他又马上补充，他并没有看见暴徒朝他的头部扔铁锤，而是“听到铁锤落地的声音，边跑边回头看了一下”。莫非从铁锤落地的声音就能判断那是朝他的头部扔的？即使看见铁锤落地也无法作此判断啊？ </p>\n<p>第四个问题是，第二次铁锤击中了他的腰部，“流了一些血”，可能么？肖传国已经说了，他当了30年的外科大夫从未见过这种事，不过那人是昏教授，所以没能从创伤发生机理上讲清楚。 </p>\n<p>要“流了一些血”（还不是渗血），必须是血管给割开了。若用钝器打击，一般只会造成内出血，轻微者只是皮下出血，严重者可导致脏器出血，但一般不会划开皮肤，导致“流了一些血”。这儿所谓的“铁锤”，当然不可能是18磅大锤，因为那是抛出来的，只可能是国内工人叫的“榔头”。最常见的榔头有两种，一种是机修工或钳工用的“奶子榔头”，一端是打击平面，另一端是个圆球。这种榔头毫无锐面，打在腰部断无可能造成出血。另一种是木工用的所谓“羊角锤”，亦即一端是打击平面，另一端是分叉的燕尾，用来拔钉子。若是打击平面落在肌体上，则只会造成上述钝器打击伤，并不会流血，若是尖锐的燕尾落在肌体上，则造成的后果要看是打在哪儿，有无覆盖。下面的讨论假定凶手用的是羊角锤。 </p>\n<p>若是羊角锤落在头上，则受害人确实会皮开肉绽，因为头部皮肤下面就是颅骨，缓冲能力很有限，因此即使被没有锐面的奶子榔头打中，也可能造成剪切力，撕开皮肤，导致出血，被有锐面的羊角锤打中就更不用说了。但方舟子被打中的部位是有衣服覆盖的腰部。腰部肌肉丰厚，除了脊骨和肋骨外全由软组织组成，而且里面是空的（腹腔），有很大的退让余地，覆盖皮肤的衣服又起到了消解锐面割伤的作用。那锤很明显是落在软组织上，因为报导并未提到骨折或骨裂。因此，即使锤子的锐面落在方的腰部，也很难割开皮肤，顶多只能在挫伤之外造成擦伤，而那只能导致皮下出血以及体表渗血。方舟子若是“流了一些血”，则那衣服也该给割开了，没被割开也得嵌入创口，但新闻报道似乎并没这么说。 </p>\n<p>何况方舟子与暴徒都朝着同一方向跑，铁锤追上方时的相对速度并不是很大。而且，那暴徒一击不中，停下来去捡锤子，再实行“第二次打击”，此时方应该跑出了一段去，再度投掷距离较远，杀伤力就更给减弱了。因此，流血虽然不能完全排除，发生概率实在太低。 </p>\n<p>第五个问题是，方舟子只挨了一下打击，为何身上会留下不止一处伤痕？铁锤与方发生的虽然是物理学上所谓“非弹性碰撞”，但在碰撞发生后铁锤仍然该被弹开，不可能再发生第二次碰撞乃至第三次碰撞。因此，方的身上只该留下一处伤痕。 </p>\n<p>但据国内《正义网》8月30日报道： </p>\n<p>“舟子在遇袭20小时后，在石景山衙门口的住所露面，在接受了20余家媒体的采访后，向正义网独家展示了被凶手铁锤致伤的背部，从肩胛下方至腰部有三处明显伤痕。”（http://news.163.com/10/0830/20/6FC3LDCV00014AEE.html） </p>\n<p>而另一家媒体的报导却是： </p>\n<p>“据检查报告显示伤情为：‘被铁锤袭击，腰部有两处挫伤。’” （http://news.163.com/10/0831/00/6FCJ9J5O00011229.html） </p>\n<p>不管是两处还是三处，都无法理喻，至少本人没那本事。 </p>\n<p>比较搞笑的还是据方自述，他开头以为那喷的是辣椒水，与法医磋商后才怀疑是乙醚。这人还好意思自称是学生物的──任何人只要闻过一次乙醚味，这辈子绝无可能忘怀，更不会把它与辣椒的气味混起来。当然，这很可能是方在遭到袭击后，方寸大乱，把他几十年前在学校里学的一点东西都忘光了，倒不能视为破绽。 </p>\n<p>我这不是认同昏教授，认定方舟子是报假案，也不是搞阴谋论，只是keep my mind open，用怀疑主义的态度审视一切证词，使用常识和逻辑辨伪罢了。只有通过逻辑证伪的声称，我才能认为有一定的可信度。这其实才是真正的学术打假。方舟子既是此道高手，想来能给不吝赐教，解释一下本人的疑惑，是幸！</p></p>\n","author":176,"categories":[1],"tags":[12643]}