{"id":115939,"link":"https://chinadigitaltimes.net/chinese/2010/10/公权透支了民众的善良？/","date":"2010-10-23T21:22:52Z","modified":"2010-10-23T21:22:52Z","title":"公权透支了民众的善良？","content":"<p>人性善恶，对每个人来说，都是个矛盾。人的恶究竟是先天生成、本性如此，还是潜移默化、后天养成的?这个我不敢肯定，不过，总体上我倾向于相信，人性本善。</p>\n<p>　　我们周围充满着善良的人们。想想汶川大地震，催生了多少令人感动的好人的故事，现在很多人也许还能想起当初那位为灾区捐款的乞讨老人的模样。我周围的成人几乎没有不捐款的，还有一个亲戚，家境拮据、孩子上学，的确无钱可捐，跑去献了400CC的血，把全家吓了一跳。那时候，谁不是满怀柔情?谁不是心忧天下?连看到陌生人，眼神都是温暖的。我们曾经以为那是中国的成人礼，曾经以为“多难”真的会“兴邦”!</p>\n<p>　　然而，时过境迁，慢慢地，我们发现事情并不是我们想象的那么乌托邦。我们发现朱坚强其实不过是一场闹剧，很多英勇救人的事情，也是别有用心的渲染，一些企业的大手笔捐款曾让我们刮目相看，结果却发现这些钱也许不过是应缴的税款。原来那么多捐款是特殊团费和特殊党费，公权所致，以党性相要挟，虽然钱还是那么多，毕竟给我们浇了一盆冷水：被逼的善，是我们理想中的善么?“逼”，是对善本身的亵渎吗?那位“中国最感人的乞丐”，哪天如果发现，他街头多年的积蓄，其他人多年的积蓄，竟然魔幻般地累积成一辆豪华越野车，从他身边昂然而过，不知道会做何感想?当初连一个生活艰难的下岗家庭，都满怀希望地相信，自己那一点儿吃饭钱对灾区也很重要;如果现在告诉他们，其实你那点儿钱肯本算不得甚么，咱们的政府从来就不差钱!他们会心寒吗?我的那个亲戚不知道现在会不会追问她的那400cc血的去向，是不是卖给了某个本来不需要做手术的病人?从热诚到怀疑，从善良到愤恨，从北川到舟曲，中国人经历了什么样的心路历程!</p>\n<p>　　我们的大学每年春天都有大规模献血。学校里彩旗飘扬，到处都是横幅，到处都是那颗红红的心。采血车几十辆几十辆地开进开出。不献血的学生不予评先进，甚至不给奖学金，当干部和留校自然也别提了。领导给学校布置任务，上级给领导布置任务。软硬兼施，几十年如一日。换成任何一个国家，你都无法想象，如此庞大的工程，居然没有一个后续的交待，没有一个汇总的报告，似乎血一抽完，就跟献血的人毫无关系了!不知道有多少大学生，今后听到献血，立即就会皱起眉头?</p>\n<p>　　我们仍旧在组织。比如大型活动的志愿者。世博会后期，上海高校依次排队，轮流值班。轮到暑假的算运气好，轮到学期中间，那么就停课，连复旦也不能例外。据说有的学校领导通知老师，只要做过志愿者，考试统统及格。学生先被志愿，后被及格，我不知道这些学生内心经历过甚么样的彷徨和质疑。就算人性本善，以善为基础的价值观经得起这么折腾吗?教书育人，你教他们什么?教他们揉捏《教育法》说停课就停课吗?教他们当托凑齐那七千万的世界纪录吗?</p>\n<p>　　我们还有那么多善良的仁人志士。比如律师杨金柱，比如记者仇子明，比如作家谢朝平，比如底层公务员税成康，比如医生杨国梁……比如慈善家李连杰。无论他们的动机多么复杂，其中必然有善的成分，有牺牲自己的某些东西让这个世界变得更好的美好愿望。但是仇子明被抓过，谢朝平被抓过，税成康累死了，杨金柱的律师资格证和杨国梁的医生工作都朝不保夕，李连杰的壹基金据说也风雨飘摇……是谁让好人的日子如此艰难?</p>\n<p>　　因为公权泛滥，我们捐款、献血、志愿、义工、支教、支边，都是把民众的善良涂脂抹粉去做政治秀，善行丧失了其本身的面目，变成了五光十色的面具。它真正朴素的面孔，反而会招来怀疑的眼光。因为公权泛滥，我们不戴红袖章、不打标语，就不敢在小区里做义工。因为公权泛滥，我们在街上看到突发疾病的行人不敢停车相助;因为公权泛滥，我们掏出善款的时候不是满怀期望，而是满腹狐疑;因为公权泛滥，我们的慈善家在重重夹缝中四面受敌，左冲右突，闯不出重重包围。</p>\n<p>　　可民众仍旧善良。就算耕地没了、房子没了，就算每天劳作十几个小时仍旧不能养家糊口，就算数代人的积蓄被人一把抓走，他们也舍不得给大家添麻烦，最多不过齐刷刷在政府门口跪成一片。然而，欺骗和压制的假面疯狂，只能做秀一时，真实的面目迟早要揭开。我相信，哪怕最阴暗的角落，迟早也会被善的阳光照亮。你要知道，听话不等于愚蠢;善良也不是懦弱。有一种力量你还没有见到，但是我知道，它早已让你心里充满恐惧。</p>\n<p>　　“你改悔吧!”http://www.chinaelections.org/NewsInfo.asp?NewsID=189411</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[14132]}