{"id":115994,"link":"https://chinadigitaltimes.net/chinese/2010/10/每吨倒挂4000元-新疆棉花产业链僵局待解/","date":"2010-10-23T23:25:22Z","modified":"2010-10-23T23:25:22Z","title":"每吨倒挂4000元 新疆棉花产业链僵局待解","content":"<p>连日来，循着“棉花种植(棉农)———棉花收购(籽棉)———棉花加工销售(皮棉)———棉花纺织———服装制造”这条简单的产业链，成都商报记者在中国棉花主产区新疆实地调查发现，棉花流通领域的关键一环“棉花收购(籽棉)———棉花加工销售(皮棉)”正遭到各路资本狙击。<br />\n而一旦棉价下跌，一些前段时间高价囤货的棉企将遭遇类似2003年中国棉花价格暴涨暴跌的厄运……<br />\n棉价猛涨：<br />\n国内国际多重因素推动<br />\n6辆大卡车、70多吨籽棉一卸而空，新疆棉花经纪人(俗称“倒爷”)魏联合松了一口气：80万元到手！过去的一个月里，类似魏联合这样的“倒爷”，趁着棉花“供需失衡”的强烈预期，穿梭在中国最大的棉花产区新疆。他们六七人合伙，怀揣百万资金，出没在田间地头和加工厂，只要见到外地人，就会热情地递上一张名片：要棉花吗？<br />\n在近半个月的时间里，因天气原因推迟采摘的新疆棉花突然间价格猛涨。一般情况下，这种基础的工业原料从地里采摘后，就以“籽棉”的身份卖给“倒爷”，“倒爷转手卖给棉花加工厂，经处理后的“皮棉”再卖给棉纺厂，最后是服装厂……<br />\n9月28日，今年以前历史最高价为8元/公斤的籽棉，在石河子地区最高卖到了10.5元/公斤，在阿克苏地区的最高价则到了11.8元/公斤！<br />\n“多种原因造成棉价疯涨。除面积减少外，主要是由于今年的气温偏低，加之遭遇冰雪灾害，今年产量下降几乎成定局。”新疆农八师石河子市经济委员会(工业局)主任宋云凤说，每年8月至新棉上市，正好是棉花供应的“真空期”，从往年的情况看，这段时间民间资本都会有所动作，棉价波动也较为频繁。此外，生产大国印度可能限制棉花出口等消息，也加剧了棉花炒作。<br />\n加工企业：<br />\n皮棉卖2.4万元/吨才能保本<br />\n“卖的是少数，更多的棉农都在等着涨价。”当“倒爷”近20年，魏联合不仅在当地颇有人脉，还不时看看棉花期货价格，“我们在下面已经越来越难收棉花了。”他告诉成都商报记者，有时候，头天跟棉农谈好9.5元/公斤，第二天对方就要9.6元/公斤了，“一天一个价，最近波动特频繁。”<br />\n如此“异动”，石河子乡努尔巴克松村村民孜里罕(音)直言“疯狂”。2008年，她家12亩地全种棉花，结果当年棉花价格一路狂跌，亏得惨不忍睹；2009年，她家改种玉米，结果今年玉米价格从1.8元/公斤跌到了1.5元/公斤……“明年不种地了，交给其他人承包。”孜里罕说，她家总是“踩不准点”，几年下来也没挣多少钱。<br />\n棉农难见欢颜，棉花加工厂、棉纺厂一样备受煎熬。孙诚所在的棉花加工厂内，200多吨皮棉堆在厂区。“按照10.4元/公斤的籽棉收购价，皮棉必须卖2.4万元/吨才会保本。”据孙诚介绍，籽棉经加工后，37%左右变成皮棉，50%左右为棉籽，7%为短绒，“2.6～2.7公斤籽棉生产1公斤皮棉，如果皮棉不卖24元/公斤，加工厂只能亏本。”<br />\n棉纺企业：<br />\n皮棉价格不应高于2万元/吨<br />\n但这个价格几乎要了棉纺厂的命。一位在石河子开棉纺厂的浙江老板告诉成都商报记者，3天前，他到新疆各地州棉花主产地调研棉价，9月28日，阿克苏地区的皮棉价格已经涨至2.4万元/吨。“我们不敢进货了。”该老板说，同在新疆的一些浙江同行也在观望，“我们认为皮棉的价格不应高于2万元/吨，否则棉纺企业难保本。”<br />\n4000元左右的价差，让新疆棉花产业链陷入僵局。“籽棉价格居高不下，棉花加工企业不敢大量进货，即使生产出来皮棉，也没有棉纺企业敢接盘。”石河子地区最大的皮棉销售公司———新疆西部银力棉业(集团)副总经理洪平告诉成都商报记者，棉花贩子、加工厂价格都“喊得高”，但实际上“有价无市”，目前进货的棉纺企业很少。<br />\n紧急限价：<br />\n部分浙江资本加工企业抱团<br />\n成都商报记者调查发现，各路资本都是冲着棉花流通领域炒作的。“此次棉价暴涨主要发生在地方的棉区，兵团棉区因为有成熟的销售网络和体系，只能说受到了一些影响而已。”洪平说，在整条产业链中，资本的逐利点在于：棉花供应紧张预期升温并惜售———棉花贩子高价购棉———棉花加工厂/棉纺企业高价抢购。<br />\n在石河子乡，当地不足2万亩的种植面积，却有8家棉花加工厂收购棉花，而每家厂的日加工籽棉能力均达上千吨。“加工厂都是从当地雇工人，每个月都有借贷的利息，如果停产，工人随之流失，再找工人就非常难。”石河子乡一位浙江老板告诉成都商报记者，以他的厂为例，设计加工能力为5000吨，但现在日处理量还不足2000吨，但因每年都与合作的棉纺厂签有供销协议，他们又不得不高价收购籽棉，“风险已经由棉贩子转移到了我们这个环节。”该老板说，他每天看着厂区堆放的200多吨皮棉发愁。<br />\n为了防范风险，一些浙江资本也开始抱团。多位棉贩子告诉成都商报记者，9月27日，石河子乡当地4家浙江资本控制的棉花加工厂老板在电话中紧急通气：将9月28日的棉花价格统一降价0.1～0.2元/公斤。<br />\n神话终结：<br />\n棉价一个月“只涨不跌”告破<br />\n就在业界对棉花价格上涨的强烈预期中，疯狂的棉价已出现调头趋势。据了解，近期，北疆玛纳斯40%衣分报价降至10.40元/公斤左右，而南疆普惠40%衣分报价降至10.60元/公斤左右，较前期普遍下调幅度在0.20元/公斤。9月28日，印度纺织部门决定，从11月1日起允许棉花出口，这打消了外界对该国出口延期的担忧。<br />\n9月29日，郑棉主力1105合约午后开盘被牢牢封死在跌停板上，而这也是2008年11月以来棉花的第一个跌停板。至此，近一个月来棉价“只涨不跌”的神话宣告终结……成都商报记者 郭新志 发自新疆<br />\n追梦人<br />\nhttp://yunsongkai.blog.hexun.com/57376825_d.html</p>\n","author":176,"categories":[1],"tags":[9941]}