{"id":115941,"link":"https://chinadigitaltimes.net/chinese/2010/10/政改难，中南海来信/","date":"2010-10-23T21:22:55Z","modified":"2013-03-28T03:19:48Z","title":"政改难，中南海来信!","content":"<p>另附：“中南海来信”<a href=\"http://chinadigitaltimes.net/chinese/2013/03/%E6%96%AF%E4%BC%9F%E6%B1%9F-%E4%B8%AD%E5%8D%97%E6%B5%B7%E6%9D%A5%E4%BF%A1%E4%B9%8B%E4%BA%8C/\">之二</a>、<a href=\"http://chinadigitaltimes.net/chinese/2013/03/%E6%96%AF%E4%BC%9F%E6%B1%9F-%E4%B8%AD%E5%8D%97%E6%B5%B7%E6%9D%A5%E4%BF%A1%E4%B9%8B%E4%B8%89/\">之三</a></p>\n<p>小斯：</p>\n<p>首先，收到我的EMIAL，不要震惊，我们也是人，不是神，西谚说，离群索居者，不是天使，就是魔鬼，而我们不是，我们是有生活圈子的。正如我以前公开说，我也上网看东西。即使不上网，周围讨论政改的人也不少，毕竟，我们才是当事人。在局外的人都讨论政改的必要性，很多都是基于破的角度，似乎，一改就一了百了。但是，没有考虑到政改的困难。我们看过社科院某些人的方案，也听过体制内学者的分析，最后自己权衡再三，发现，当下政改的难度，远远超出了你们的想象。你的文章我也读了，似乎能摸到一点点门道，然而，在民间的人，即使有多少名望，有多少才华，却找不出一个人具有治理国家的实际经验，最优秀的也不只是空谈理论的人。(伯克语)，当然，你不必沮丧也不必高兴，你不是前者，却恐怕属于后者。</p>\n<p>民主是个好东西，我们其实也承认。但是，走向民主的过程，是一条崎岖的山路，不小心，是要翻车的。给你打个比方吧，中国是一辆在高速公路上疾驰的车，学者基本上是刚考完驾驶理论的人，而我们这些人(你可以称我们为老朽)，却是开了多年车的人，你们可以告诉我们一些道路情况，却无法代替我们驾驶。这驾驶技术，不是说出来的，是练出来的，可惜的是，你们没这个机会练习，因此，可以告诉你，不管政治局面如何改，驾驶员只能在我们这些局内人中产生，你想想叶利钦吧。即使那个得奖的人，今后的作用，也无非是反对派的精神领袖之一，而已。</p>\n<p>第一个难题，历史障碍。</p>\n<p>迄今为止，没有一个共产党统治的国家搞政改成功的。因为这种体制很难改革。这其中的理由之一是，欠债太多，积重难返。第二个理由是，宪法难题。第三是，意识形态。</p>\n<p>历史欠债</p>\n<p>先讲第一个问题，你看一下建国以后的历史就知道了，不必多说。即使，当下，也是因为建设效率和公平的问题，得益了大部分人，得罪了不少人，就其总量，后者数量是不小的。从这六十年的历史，积累起来得罪的人，这债务不小，要是容许他们自由要债，结果是什么?大部分得益的人，或许还因为分配不公等原因，基本上算沉默的大多数，不改，他们也沉默，改了，债主逼债，他们也沉默。前人积累的旧帐要我们这些人还，似乎不公平，击鼓传花，让后人去面对吧，后人或许比我们有智慧。</p>\n<p>宪法难题</p>\n<p>离开宪法谈政改是不可能的。毕竟，在任何国家，宪法是神主牌。西方有人说，以不合乎宪法规范的手段更动宪法，是革命。显然，我国已经是革命过度的国度，谁也不想革命。所有的共产主义国家，最大的问题是，在变革前，没有一个可以供和平解决争端的宪法，以及宪法下的机构设置。之前是一党领导，谁也没有想用宪法来制衡自己，因此，不可能有可行的宪法机构。导致有争端时，靠武力解决问题。苏联俄罗斯坦克上街，炮打白宫，都有这个因素。</p>\n<p>其次，宪法不是设计出来的，本身是各派实力的平衡，然后反映在文本上。而在政治改革前，宪法是虚拟的，不能反映实力平衡，而当开始政改时，各方的实力浮上水面出来后，往往会过于自信，误判自己的实力，导致要价过高，达不成一个新宪法的合意，于是，大炮代替了谈判，军队支持谁，谁就是宪法制定者，一旦他不是通过合意达成的宪法，往往会设计一个对自己有利的宪法，于是，这又不是宪政，甚至可能是军政。至少是，精英统治。无量头颅无量血，换得一个假共和。你觉得，这样的政改值得吗?而且，我告诉你，军队总归站在我们局内人中某一个人当中，也是轮不到得奖的人的。然而，我们，也不想成为戈尔巴乔夫，不想成为打开潘多拉盒子的人。</p>\n<p>意识形态、历史</p>\n<p>你也很清楚，我们之前当家的，封锁了大量的历史信息，制造了大量假信息，这些信息，都是和我们的统治基础有关。虽然，现在腐败很严重，我也说过，可能会导致亡党。但是，和腐败相比，如果所有老百姓都知道了历史真相，恐怕人心真的全散了，真的会有大灾难。前些日子让大家不要折腾党史，也就是这个道理。意识形态的重要性有时比武力还重要。</p>\n<p>这些都是历史出的难题，不是我们想改就能改的。</p>\n<p>第二个大问题，现实难题，</p>\n<p>民族问题</p>\n<p>虽然民族问题，也是有历史原因，但是，我必须指出，这是一个大难题。学者告诉我们，拉美民主化的历史，多民族的国家多磨难。毕竟，所谓的民族自决权，导致很多民族，一有机会就要独立，尤其是资源丰富的地方，或者是语言文化独特的地方。苏联就是这么解体的。搞政改、民主，一旦他们有这个权，你是选择武力还是坐视。或者一旦选票是僵局，更可能动乱，甚至，恐怖活动会延续到内地，你如何解决这个问题，至今，我们是没想出什么良策。这也是政改不动的原因之一。</p>\n<p>民粹和精英。</p>\n<p>你可以说，这种人为分类的话语，我不可能在公开场合说，譬如任志强，他说的话，刺激民间，大多也是大实话，遭世人痛骂，主要不是说话偏激，而是他位处精英，要是一个穷学者，没那么多人痛恨。鉴于现在的官员都已经也收入良好，精英其实和官员+富人可以替换，两者之间恐怕不是意识形态的差别，还有实际利益的冲突。仇官、仇富如此普遍，一旦，搞民主搞成民粹，恐怕，所有搞政改的人，多少是要坐牢的，家产没收，最关键的是，国家将会非常动荡，最后，人数多未必一定力量大，中国仍然会走向普京或者皮诺切特政治，你觉得我们会选择这种危险的道路吗?这样的道路和现在有多少区别呢?我们现在少数人坐在高速公路上，风光旖旎，座椅舒适，你告诉我们，前面是断头路，要通过另一条路才能让整个国家(或许包括我们)，平安到达下一站。有的人信，有的人不信，毕竟，路的尽头没看到。</p>\n<p>体制内的反对派</p>\n<p>要知道，改革不是请客吃饭，是要动别人奶酪的。毛主席说，有人就有左中右。我是中间派。谁都认为自己站在中间，而别人偏了。这其中，有些人保守是因为利益，有些人保守，是认为自己思想正确，后者更要命。利益问题，尚可以妥协，而思想僵化，等于网络上说的脑残，基本上和他是没法说理的。你说，既得利益，加上思想僵化的人，在我们院内，还少吗?贸然政改，没说想改革成功，就是体制内的开明派，都会被一举灭掉。你认为值得吗?</p>\n<p>马克斯韦伯说，政治志业的人，需要激情、责任感、判断力。只有在激情燃烧的岁月，才需要激情，承平时期，稳重是第一位的，听话出活，因此，圈内人几乎无人有激情。至于责任，我认为，我们对国家也是有责任感的，最关键是判断力问题。政改的核心是1，竞争;2，立宪;3,包容性。前面说了第二条难，其实，打开潘多拉盒子的是第一条，而根本在第3条。我们这些年代过来的人，说实话，宽容只是对家人的，对政敌都是要秋风扫落叶，谈何宽容呢。恰恰，反对派都是有激情的人，这时代，只有偏激的人才会去搞危险的政治，对不对。我们判断，政改一开始，局面无法掌控，只掌握开始，看不到结局的事，稳重的人不会做。</p>\n<p>说了，什么政改都会触动上面三个核心，所谓牵一发而动全身，我老了，不打算折腾了。小平说过，实践是检验真理的唯一标准。现在体制好不好，要不要改，到了山穷水尽的时候，反对派自然失去支持，这就瓜熟蒂落。现在，生意红火，显然不是改革的时候。谢国忠说，等泡沫破灭时，我会通知你。泡沫破了，还要他通知吗。什么是政改开始的时候，无需人预言，大家都会看到。</p>\n<p>政改会乱，代价很高</p>\n<p>不愿政改，还有一个主要的因素，就是民主会乱。民主在其故乡，也是打打杀杀出来的，移植过来，也不是那么容易成活的。民国时不就试过了嘛。大多数的人会承认，民主会带来混乱。朝纲解扭，秦失其鹿，天下共逐。没有我们，天下不知几人称孤。一乱，不但是官员，人民也会付出代价的。当然，你可以说，是什么样的代价，什么样的乱。当下的食品，空气、拆迁，交通、拘留所，天天在死人。议会乱，比暗斗强，看法不同，可以交流。然而，国家经不住实验，中国人偏好的是秩序优先，怎么改，最好是中枢不乱。然而，要中枢稳定地该，似乎目前已经不可能了。不如，小车不倒只管推，依我看，这几年，车似乎不会坏。下一站如何，已经与我无关。周立波的清口中早就戏说过我们的前任，这种传统，不妨保留。</p>\n<p>你虽然不是一个人才，基本上算个明白人，而且，听说，爱看书，看书不是坏事，就是不要看书谈政治，很危险，所以写封信给你点醒你。我们不想折腾了，我马上到站下车了。你恐怕也不想做赵括，好好滴做你前途无量的律师吧。当然，这封信其实等于写给所有的人，各安天命吧，安吧。</p>\n<p>顺颂业祺!</p>\n<p>知名不具(你懂的)</p>\n<p>2010年10月22日</p>\n<p>PS.<br />\n我们只是一群抽中南海烟的人，没什么特殊身份，给自己取了个网名，叫中南海，请不必乱联想。如果你还想不通，有回信，请发电邮地址zhongnanhai@ccav.com</p>\n<p>又，请理解我的苦口婆心，我是用二指禅输入法，写了那么多内容，我容易吗!</p>\n<p>作者声明，本文系虚拟，谢绝对号入座。<a href=\"http://www.chinaelections.org/Newsinfo.asp?NewsID=189572\">http://www.chinaelections.org/Newsinfo.asp?NewsID=189572</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[18270,18269,9203],"tags":[22604,9250,19325,14123]}