{"id":115943,"link":"https://chinadigitaltimes.net/chinese/2010/10/现代化的断想/","date":"2010-10-23T21:22:58Z","modified":"2011-09-03T00:00:22Z","title":"现代化的断想","content":"<p>时代在变，环境在变，潮流也在变。因应这些变迁，执政党必须以新的观念、新的做法，在民主宪政的基础上，推动革新措施。惟有如此，才能与时代潮流相结合，才能和民众永远在一起。</p>\n<p>　　&#8211;蒋经国</p>\n<p>　　一</p>\n<p>　　真理是多元的，对人类历史和社会的认识如同瞎子摸象，可以从不同的角度加以考察和认识，例如，弗洛伊德从性和潜意识的角度解释人的行为，马克斯.韦伯从宗教文化的角度说明人类社会等等。条条大道通罗马，每一种认识角度都是通向真理的一条道路，把各种认识角度综合起来，就可以较为全面地把握真理的全貌。将任何一个角度的认识奉为绝对真理都是荒谬的，都会把人类认识引向片面化和绝对化，都会阻碍人类认识的发展和思想的进步。</p>\n<p>　　马克思从一个独特的角度（生产力与生产关系）剖析人类历史和社会，对人类思想的发展作出了一定的贡献。但是，在人类思想发展的长河中，马克思只是众多思想家中的一员，马克思没有并且也不可能垄断对真理的发现权。</p>\n<p>　　完全否定马克思主义的真理性，显然有失公允，而把马克思主义绝对化、神圣化、宗教化（奉为至尊），比否定马克思主义的害处更大。因为否定马克思主义只是否定了一种真理，而把马克思主义绝对化则是否定了一切真理（真理都是相对的、有条件的，把马克思主义绝对化，不仅否定了其他理论，同时也否定了马克思主义本身），杜绝了人类认识真理、发展真理的一切可能性。</p>\n<p>　　二</p>\n<p>　　从概念和原理出发的唯理论（笛卡尔、黑格尔等），强调理论的终极性、系统性、必然性和普遍性，趋向于封闭和独断。从感性经验出发的经验论（培根、洛克、休谟等），立足于经验事实的实证性和有效性，趋向于开放和宽容。</p>\n<p>　　唯理论常常是极权统治的意识形态基础，马克思主义和毛泽东思想的理论都带有明显的唯理论色彩，较为轻视经验或实验的实证性（证实与证伪）。而邓小平的理论，尤其是他的&#8221;猫论&#8221;则带有强烈的经验论色彩。</p>\n<p>　　邓小平最大的贡献不仅在于他倡导并推行了开放改革，而且在于他以富有中国实用理性特点的经验论，打破了&#8221;凡是论&#8221;的一统天下，动摇了极权统治意识形态的正统性和正当性，转变了中国人的思维方式，开启了质疑正统意识形态的话语空间。同时也为引入新观点、新思想，实现思想的多元化奠定了基础。</p>\n<p>　　三</p>\n<p>　　什么叫&#8221;共产主义&#8221;？&#8221;共产&#8221;、&#8221;共产&#8221;，就是消灭私有制，消灭由私有制产生出来的阶级。共产主义解放全人类的涵义是，通过无产阶级对资产阶级的阶级斗争和建立无产阶级专政，使全人类彻底摆脱私有制和阶级的桎梏。</p>\n<p>　　请神容易送神难，奉行&#8221;斗争&#8221;和&#8221;专政&#8221;的国家不但未能获得解放，反而都深受其害，&#8221;斗争&#8221;和&#8221;专政&#8221;已成为他们新的更难摆脱的桎梏。</p>\n<p>　　而且，私有制（产权）是核算和交换的前提，阶级是分工的产物。马克思所设想的&#8221;共产主义&#8221;是一个生产力高度发达，物质财富极大丰富，可以&#8221;按需分配&#8221;的社会，而消灭了私有制和阶级，也就消灭了核算、分工和交换，从而消灭了现代化大生产，消灭了高度发达的生产力，使&#8221;按需分配&#8221;成为不可能。显然，消灭私有制的共产主义是与它的前提条件&#8211;高度发达的生产力根本对立的。晚年的恩格斯已经意识到了共产主义理论的内在矛盾，才告诫后人，共产主义的理论只是&#8221;在抽象的意义上是正确的，然而在实践中却是绝对无益的，有时还要更坏。&#8221;</p>\n<p>　　现代社会较为合理的做法是，通过法制在保护私有制的同时，规范和引导私有制，使之有利于社会，而不是消灭私有制；用合作双赢、谈判博弈取代阶级斗争，而不是消灭阶级。</p>\n<p>　　四</p>\n<p>　　美国是典型的现代国家，中国是典型的传统国家。</p>\n<p>　　美国之&#8221;国&#8221;与中国之&#8221;国&#8221;具有不同的含义，美国人之&#8221;人&#8221;与中国人之&#8221;人&#8221;也具有不同的含义。</p>\n<p>　　美国之&#8221;国&#8221;是一个&#8221;主权分享&#8221;的联合体，中国之国是一个&#8221;主权集中&#8221;的统一体。美国人之&#8221;人&#8221;是一个在联合体中享有主权的独立&#8221;个体&#8221;，具有独立的地位和价值。中国人之&#8221;人&#8221;在统一体中不享有主权，不具有独立的地位和价值，只是统一体的一个构件。</p>\n<p>　　因此，美国真正的主权者不是政府，而是全体公民。政府只享有治权，只是受全体公民委托的公共事务的管理者和办事员，公民可以依法监督、撤换甚至罢免政府官员。美国是一个&#8221;主权在民&#8221;的民主宪政国家。</p>\n<p>　　中国正好相反，中国的政府享有主权，是国家的领导者和统治者，国民都是政府治下的臣民，臣民没有权利，只有义务，臣民对政府的任何不满和批评，都被视为&#8221;不忠不孝&#8221;、&#8221;犯上作乱&#8221;、&#8221;谋逆造反&#8221;等等。中国是一个&#8221;主权在君&#8221;、&#8221;主权在党&#8221;、&#8221;主权在官&#8221;的专制极权国家。</p>\n<p>　　国体（包括政体）是主权的一种存在形式，主权的归属最终决定着国体的性质，也最终决定着国民在国家中的地位和作用。</p>\n<p>　　梁启超说，西方国家&#8221;强者兵也，所以强者法律制度也&#8221;。航空母舰等硬实力只是美国强大的外部表现，民权至上、法律至上的人文精神以及民主宪政制度等方面的软实力才是美国强大的内在原因。</p>\n<p>　　中国声称，中国的核心利益就是坚持党国体制的&#8221;基本制度&#8221;（戴秉国）。并认为这种制度具有中国特色和无比的优越性，一定能够战胜并取代西方资本主义制度。这不仅使中国自身的改革陷入了困境，也必然使中国的发展引起美国等西方国家以及中国周边国家的疑虑。中国与美国的贸易摩擦和军事对垒，固然有国家利益上抗争的因素，但更为深刻的原因还是在价值观念、意识形态和根本制度上。</p>\n<p>　　中国的开放改革能够取得今天的成就，根本原因不在中国现行的基本制度，而在移植、借鉴了西方国家成熟的市场经济体制、先进的科学技术和管理方法。但是移植和模仿不是真正的力量，也不可能行之久远。</p>\n<p>　　中国真正需要向美国等西方国家学习借鉴的，是能够不断推进市场经济和科学技术发展创新的法律政治制度，也就是公民社会和民主宪政制度。这才是中国真正的核心利益之所在。</p>\n<p>　　五</p>\n<p>　　国家权力首先是一个所有权的问题，然后才是能不能用好的问题。已有明确归属的所有权问题是不能讨论的。</p>\n<p>　　现在有些人借口（只是一种借口）中国人的素质不高，不能用好民主权利，剥夺中国人民（公民）的国家权力所有者的主体地位。且不说中国人民是不是真的素质不高，真的用不好民主权利（抗战时期的解放区和现在的台湾都说明中国人民完全能够用好民主权利）。即使是真的，也不能成为剥夺他们民主权利的理由，正如我不能以你不善于理财为理由夺取你的财产权一样。</p>\n<p>　　现代社会国家权力的合法性，应当从程序和实体两个方面来加以认定。从程序上说，权力必须产生于公民的同意和授予；从实体上说，权力必须能够廉洁、公正而有效率地为全社会服务，能够代表全社会的利益，能够保护每一个公民平等的自由和权利。</p>\n<p>　　程序的合法性与实体的合法性必须是统一的，没有程序合的法性就不能切实保障实体的合法性。</p>\n<p>　　六</p>\n<p>　　传统的暴力政治是野蛮政治，现代的法制政治是文明政治。</p>\n<p>　　国家现代化的核心是国家权力的现代化和执政党的现代化。判断国家权力及执政党是否现代化的标准是，国家权力的产生及执政党执政依靠的是暴力还是法制。现代化的国家权力及执政党，只能是依靠法制，同时也绝对服从于法制的权力和政党。国家权力及执政党现代化的实质就是权力和政党的法制化。</p>\n<p>　　毛泽东自称无法无天，滥用权力，在政治、经济、文化甚至私人生活领域中大搞阶级斗争、政治运动，实际上依靠的是暴力。所谓党的领导实际上是暴力领导，是掌握暴力机器（主要是军队）的个人独裁领导。邓小平搞改革开放，提出建立法制国家，是中国从传统国家向现代国家的一种历史性转变。但他同时又强调党对暴力机器的绝对领导，并且超越法制使用暴力，使国家权力及执政党究竟是依靠法制还是依靠暴力发生了矛盾。</p>\n<p>　　现代法制是公民意志的体现，国家权力和执政党依靠并服从于法制，也就是依靠并服从于公民社会和公民权利，国家和政党法制化的实质就是民主化。中国未来现代化、法制化、民主化的进程，将决定于暴力集团与公民社会两种力量的博弈与消长。</p>\n<p>　　七</p>\n<p>　　一切社会学、政治学的理论都可以划分为两种，一种是&#8221;权力私有制&#8221;理论，一种是&#8221;权力公有制&#8221;理论。&#8221;权力私有制&#8221;理论主张国家是一家一姓、一党一派的国家，权力只能归一家（皇权制）或一党（党权制）所有。这种理论实际上就是专制和极权的理论。&#8221;权力公有制&#8221;理论主张国家是全体国民的国家，权力必须归全体国民所有。这种理论当然就是民主的理论。</p>\n<p>　　现代社会地广人众，分工复杂，无法实行古希腊的直接民主，只能实行代议制的宪政民主。宪政民主，民主是实质，宪政只是形式。从形式上看，宪政要求权力必须产生于宪法、服从于宪法，宪法是国家的最高统治者。从实质上看，宪法必须由全体公民参与制定，必须体现全体公民的共同意志，权力服从于宪法，实际上就是服从于全体公民，公民才是国家真正的最高统治者。</p>\n<p>　　中国的根本问题不是经济问题，而是政治问题，不在财产是私有还是公有，而在国家权力是私有还是公有。国家权力如果不能实现公有，不能实行民主宪政制度，权力的&#8221;私有制&#8221;就会从根本上破坏经济社会秩序，降低效率、损害公平，使经济上的&#8221;私有制&#8221;和&#8221;公有制&#8221;都名存实亡，成为实际上的&#8221;官有制&#8221;、&#8221;王有制&#8221;和&#8221;党有制&#8221;，形成一个压榨全社会的权贵集团。</p>\n<p>　　&#8221;权力私有制&#8221;是导致财富分配不公，法律道德沦丧，社会矛盾激化的根源。不解决&#8221;权力私有制&#8221;的问题，中国就会永远国无宁日，民无宁日。</p>\n<p>　　八</p>\n<p>　　现代社会应当把&#8221;政制&#8221;与&#8221;官制&#8221;区分开。</p>\n<p>　　&#8221;政制&#8221;选举政治家、政务官(总统、总理、省长、州长、市长、议员等），政治家直接对公民负责，代表公民行使国家主权，政治家必须由公民授权，必须是具有高尚品德、战略眼光和领袖气质的一流人才。&#8221;官制&#8221;选用公务员、事务官，公务员直接对政治家负责，公务员只是贯彻政治家方针、政策意图的办事员，行使的只是事权，具有一定理解和办事能力的人即可担任。</p>\n<p>　　中国的问题是，没有&#8221;政制&#8221;只有&#8221;官制&#8221;，&#8221;官制&#8221;就是&#8221;政制&#8221;；没有&#8221;政治家&#8221;，只有&#8221;办事员&#8221;，&#8221;办事员&#8221;就是&#8221;政治家&#8221;。中国的官僚政治、庸人政治就是这样形成的。</p>\n<p>　　九</p>\n<p>　　中国宣称是&#8221;社会主义国家&#8221;，建立了&#8221;人民共和国&#8221;，实行的是&#8221;人民民主专政&#8221;的国体和&#8221;人民代表大会制度&#8221;的政体。但是，以党治国的&#8221;党国体制&#8221;却使这一切都发生了变异并且徒有其名。</p>\n<p>　　&#8221;社会主义&#8221;本来有反集权、反垄断，要求&#8221;社会化&#8221;、&#8221;自治化&#8221;、&#8221;多元化&#8221;的含义，否定了&#8221;社会&#8221;、&#8221;自治&#8221;和&#8221;多元&#8221;，也就从根本上否定了社会主义，而党领导一切、控制一切的&#8221;党国体制&#8221;，挤压&#8221;社会&#8221;、驱逐&#8221;社会&#8221;，最终吞没了&#8221;社会&#8221;；党权远离法制，实行一个阶级对另一个阶级，一部分人对另一部分人，&#8221;内部&#8221;对&#8221;外部&#8221;的歧视、敌视、打击和迫害的&#8221;专政&#8221;，不仅使&#8221;民主&#8221;成为空谈，也使&#8221;共和&#8221;化为乌有；而党权凌驾于&#8221;人民代表大会&#8221;之上，也早已使&#8221;人民代表大会&#8221;成了&#8221;官员清谈馆和俱乐部&#8221;。党权至上的体制，使&#8221;人民民主专政&#8221;只有&#8221;专政&#8221;没有&#8221;民主&#8221;，&#8221;人民代表大会&#8221;只看到&#8221;官员&#8221;看不到&#8221;人民&#8221;，最终造成了具有&#8221;中国特色&#8221;的没有&#8221;社会&#8221;的&#8221;社会主义&#8221;和没有&#8221;共和&#8221;的&#8221;共和国&#8221;。</p>\n<p>　　&#8221;依法治国&#8221;首先要求&#8221;依法治官&#8221;。中国不能做到&#8221;依法治官&#8221;是因为中国不是法管干部（官），而是&#8221;党管干部&#8221;。党不仅管政府的干部，而且管司法干部，党实际上凌驾于宪法和法律之上。是党权至上的&#8221;党国体制&#8221;使&#8221;依法治官、依法治国&#8221;都成了空话。使宪法和法律也成为一纸空文。</p>\n<p>　　十</p>\n<p>　　专政与宪政是相互排斥和否定的。</p>\n<p>　　专政是一个与阶级的歧视和压迫相联系的专制统治的概念。</p>\n<p>　　专政指的是一个阶级对另一个阶级的排斥、压迫和打击。在阶级斗争的话语中，一个人属于什么阶级，唯一的根据就是统治者的主观意志和政策，一个人一旦被划入&#8221;反动阶级&#8221;或&#8221;敌对阶级&#8221;，无论你是否触犯法律，你都是专政打击和压迫的对象。因此，专政与现代法制和共和的理念都是格格不入的。</p>\n<p>　　由于专政及掌握专政工具的统治者都是不受法律制约的，专政就必然导致统治者成为能够任意打击、迫害任何人的独裁极权统治者。希特勒、斯大林和毛泽东都是这样的独裁者。在中国这样一个宗法制的社会中，专政实际上成为掌握权力的宗法或宗派集团排斥和打击异己力量，实行大一统独裁统治的工具。</p>\n<p>　　共产党执政以来实行的所谓&#8221;人民民主专政&#8221;，从来就没有给人民带来民主，带来的只是对人民（包括党）中的异己力量（所谓&#8221;阶级敌人&#8221;）不断进行打击和迫害的各种&#8221;政治运动&#8221;。接连不断的&#8221;政治运动&#8221;（&#8221;反右派&#8221;、&#8221;反右倾&#8221;、&#8221;文革&#8221;等）曾经使亿万人民成为专政的对象，刘少奇、彭德怀、习仲勋、林昭、张志新、遇罗克等中华民族的杰出代表都成了&#8221;阶级敌人&#8221;。&#8221;人民民主专政&#8221;实实在在地成了&#8221;民主&#8221;（人民的主子）对人民的&#8221;专政&#8221;。</p>\n<p>　　古今中外的历史事实显示，专政从来都是排斥民主的，专政必然导致专制和独裁。&#8221;XX民主专政&#8221;是人类历史上最大的谎言。</p>\n<p>　　宪政是一个与人的平等权利相联系的法制概念，宪政反对任何阶级的歧视和压迫。</p>\n<p>　　宪政首先要求的是在法律上不分阶级地保护每一个公民平等的自由和权利，其次要求国家权力必须产生于全体公民的授权并受到公民的监督和制约。简言之，宪政就是宪法至上，限制国家权力，保障公民权利的政治体制。</p>\n<p>　　专政的基础是阶级的歧视、分裂与对抗，宪政的基础是社会的合作、共和与共赢。只有宪政才能带来真正的民主，带来社会的和谐与稳定。而专政只能导致专制和独裁，带来社会的分裂、对抗与动荡。</p>\n<p>　　历史和现实都告诉我们：以专政求民主则民主亡，以宪政求民主则民主存。</p>\n<p>　　十一</p>\n<p>　　国家的根本问题是主权与人权的关系问题。爱国首先要分清，是爱专制的国家还是爱民主的国家。</p>\n<p>　　主权高于人权，还是人权高于主权，这实际上是一个假问题。</p>\n<p>　　主权有两种，一种是产生于人权，集中体现人权的主权，即民主的主权；一种是由少数人独占，排斥、压制人权的主权，即专制的主权。民主的主权是人权的集中体现，主权与人权本来是一回事，不存在孰高孰低的问题；专制的主权排斥人权，主权与人权根本对立，不是孰高孰低的问题，而是孰生孰死，孰胜孰负的问题。</p>\n<p>　　爱专制的国家（主权），实际上就是忠于专制统治者，忠于专制制度。富兰克林说：&#8221;哪里有自由哪里就是我的祖国&#8221;。我们应该爱的是属于我们每一个人自己的民主的国家（主权），爱主权范围内的国土、海洋和岛屿，爱自己的亲人、同胞和民族，爱一切与我们平等交往、和平相处的国际友人。</p>\n<p>　　韩寒说：&#8221;如果今天能为唐福珍、谢朝平而游行，那么明天我就一定会为钓鱼岛和奥运火炬而游行&#8221;。其本意就是，我们应该爱的是能够维护并体现人权的民主的国家（主权）。</p>\n<p>　　十二</p>\n<p>　　中华民族在历史上的确兴盛过，秦皇汉武、唐宗宋祖、文景、贞观、康乾等等，都是这种兴盛的标志。但是，传统的中国是一个宗法性的皇权专制国家，国家并非全体国民的国家，只是依靠暴力夺取皇权的一家一姓、一帮一派的国家。所谓民族兴盛其实也只是一家一姓、一帮一派的兴盛，对于广大民众来说，还是鲁迅说得好，所谓盛世只不过是&#8221;暂时做稳了奴隶的时代&#8221;。</p>\n<p>　　1949年，&#8221;我们唱着东方红，当家作主站起来&#8221;。然而，只能祈盼并歌颂&#8221;大救星&#8221;的人，其实是站不起来的。果然，&#8221;大救星&#8221;成了&#8221;大灾星&#8221;，根子在于，中国并没有建立起一个公民的民主宪政国家。1978年，&#8221;我们唱着春天的故事，改革开放富起来&#8221;。中国人民能够富起来的根本原因是，执政党实行市场经济，把部分经济权力还给了国民，国民在经济上享有了部分公民权(财产权、经营权等）。但是，由于国民还不能在政治上享有实际上的公民权，才导致了权力腐败，贫富两极分化，官民矛盾不断加深等严重社会问题。</p>\n<p>　　中国需要的是在公民社会基础上的现代化的兴盛，而不是秦皇汉武式的&#8221;复兴&#8221;。只有当中国人民不仅在经济上，而且在政治上、思想上都享有了完全的公民权，才能说中华民族在现代化的意义上兴盛起来了，才能说中国人民站起来了，才能说中国历史进入了新纪元。</p>\n<p>　　十三</p>\n<p>　　既得利益者们也在高举&#8221;思想解放&#8221;的旗帜，但是，真正的思想解放就是要从既得利益者所主导的&#8221;思想解放&#8221;（实为&#8221;思想蒙蔽&#8221;）中解放出来。</p>\n<p>　　观念的背后是利益，利益的背后是权力，&#8221;思想解放&#8221;反映的是利益和权力调整的要求。如果&#8221;思想解放&#8221;不能触动并破除特权阶层的垄断性权力和既得利益，不能回复到&#8221;还权于民&#8221;，建立公民社会和民主宪政这个调整权力利益格局的&#8221;原点&#8221;上，只是在&#8221;发展、民生、代表&#8221;等等问题上绕圈子，中国人民就会在一次次的&#8221;思想解放&#8221;中被套上新的&#8221;思想枷锁&#8221;。而&#8221;发展、民生&#8221;等问题也最终不能得到根本解决。</p>\n<p>　　十四</p>\n<p>　　改革如果只是由权力（党和政府）主导，即权力不仅是规则的制定者，而且既是裁判员又是运动员，改革的胜者和赢家就只能是权力。这样的改革必然是一场强者剥夺弱者，利益为权力独占独享，成本由民众悉数承担的零和游戏。</p>\n<p>　　中国的改革应当首先从改变权力主导改革的游戏规则开始，使改革成为各方利益主体（劳工与资本、公民与政府）享有平等话语权，能够平等参与和博弈，最终实现多元共和，互利共赢的改革。也就是说，改革必须从建立公民社会（公民能够自由结社，集体谈判，监督权力）开始。</p>\n<p>　　十五</p>\n<p>　　科学离不开民主，贯彻落实科学发展观，离不开民主宪政的制度环境。</p>\n<p>　　科学和民主，是鱼和水，树苗和土壤的关系。科学的理性精神，只有在自由、多元、宽容的民主环境中，才可能健康地发育生长。由于没有民主制度的保护，黄万里竟然因为提出反对建造三门峡大坝的科学建议而被打成&#8221;右派&#8221;，长期受到迫害。在这样严酷的环境中，怎能进行正常的科学研究和创造。没有科学的研究和创造，又何来科学的发展。</p>\n<p>　　当今社会，由官本位带来的行政化和衙门化，是学术研究依附权力，急功近利，抄袭造假，科学创新精神丢弃殆尽的根本原因，正在严重妨碍科学的发展。</p>\n<p>　　科学发展观的核心是以人为本，科学发展从根本上说就是人的自由而全面的发展。</p>\n<p>　　以人为本首先要以人的自由和权利为本，在发展机会、财富分配、政治参与、公共福利、保护环境等方面体现公平正义。侵害人的自由和权利，破坏公平正义的首要祸害是不受限制的国家权力，只有建立民主宪政制度，才能规范约束权力，保障公民权利，实现公平正义。</p>\n<p>　　十六</p>\n<p>　　在一个正常的社会中，为了保持经济平等竞争和权力公正廉洁，都要严格限制权力与资本的结合。</p>\n<p>　　权力与资本分则两全，合则两伤。</p>\n<p>　　在计划经济体制中，权力虽然不受制约，但经济是受计划制约的。在民主宪政体制中，经济虽是自由的，但权力是受法律和公民制约的。上述两种体制中的权力与资本，都很难勾结在一起。</p>\n<p>　　而所谓的&#8221;中国模式&#8221;其实就是，把计划经济中不受限制的权力与宪政制度中自由的经济结合起来，使权力与资本直接联手（从中央到地方的各级党委和政府都已公司化了），进行反市场的垄断经营、不公平竞争和种种幕后交易，谋取暴利。其结果就形成了中国特色的&#8221;官场经济&#8221;和&#8221;权贵经济&#8221;，产生出一个权贵利益集团。</p>\n<p>　　社会是产生权力和资本的母体，也是权力和资本立足的地基。权力和资本如果不能保护社会，反哺社会，一旦社会塌陷，权力和资本都将坠向深渊。</p>\n<p>　　权力的危机（道义危机、公信危机、统治危机等）和资本的危机（金融危机、经济危机等）都是源于权力和资本过度侵害社会而造成的社会危机。尤为危险的是权力和资本联手侵害社会，势将加速社会的崩溃，中国正面临这样的危险。</p>\n<p>　　什么是社会？社会就是百姓，社会就是公民，社会就是百姓的利益，社会就是公民的权利。</p>\n<p>　　西方国家向包括中国在内的发展中国家输出过剩的资本和产能、相对落后的技术和高污染、高能耗的低端产业，是他们资本扩张、产业技术转移和更新的需要。中国抓住这个机遇，引进借鉴了西方国家现成的经济技术成就，既使中国得到了发展，同时也使西方国家的剩余资本和技术获得了额外的超额利润。这是一个双赢的局面：对于中国是雪中送炭，对于西方国家则是锦上添花。</p>\n<p>　　中国30年的经济发展可以说是中国开放改革的成功，也可以说是西方国家资本输出和产业转移的成功。中国的开放改革从一定意义上说，只是西方国家全球化战略的一项配套改革措施。</p>\n<p>　　中国的模式实际上是一种移植、模仿和借鉴的跟进模式，虽然在发展中少走了很多弯路，避免了很多风险，增长了不少见识，但是，借别人的力量发展了自己，是不够资格侈谈什么&#8221;优势&#8221;和&#8221;奇迹&#8221;的。</p>\n<p>　　当中国已经超越了西方，开始引领世界经济发展，开始走上创新之路的时候，再来谈中国的&#8221;奇迹&#8221;和&#8221;优势&#8221;吧。</p>\n<p>　　十七</p>\n<p>　　专制权力也反腐败，但结果却是越反越腐，前腐后继，势不可挡。</p>\n<p>　　这是因为在专制权力的语境中，贪腐实际上被视为一种理所当然的权力红利&#8211;所谓&#8221;靠山吃山，靠水吃水&#8221;，靠权力当然要吃权力。专制制度本来就是统治集团攫取并瓜分腐败红利的一种分赃制度。</p>\n<p>　　一般的经济学告诉我们，社会财富是按劳分配、按资分配、按投入要素分配，还有什么一次、二次、三次分配等等。但是，这些理论并不能真实地反映中国的现实，中国财富主导性的分配方式，其实是按权力及由权力划定的等级来分配的。腐败是按权力分配必然带来的副产品。</p>\n<p>　　腐败一般被认为是对制度的违反和破坏，然而，专制权力的腐败，其典型表现并不是和珅式的对制度的违反，而是慈禧式的由制度规定和默许的特权享受。和珅式的腐败正是源于慈禧式的腐败，和珅这样的贪官是专制特权制度的必然产物。</p>\n<p>　　但是，统治集团超限度的贪腐过度侵占民众的利益，突破民众忍受的底线，就会招致民众反抗；个别官员大量贪腐也会打破统治集团内部的利益均衡。统治者为了防止官逼民反和维护内部按等级分赃的规则，对于过度的贪腐又不得不给予打击。</p>\n<p>　　打击过度的贪腐，并不是为了彻底杜绝腐败，而是为了巩固统治，维护等级特权制度，使统治集团能够更久远地获得贪腐红利，更符合等级规则地分配贪腐红利。在很多情况下，反腐败还是专制权力排除异己的一种借口。</p>\n<p>　　在统治权力安全限度内的腐败，按特权等级分配的腐败正是专制权力所允许、所追求的。</p>\n<p>　　反腐败必须先反特权，反特权必须先反专制，因为腐败的根源就在不受限制的专制权力本身。</p>\n<p>　　十八</p>\n<p>　　人是现代社会和国家的中心，培养和塑造人是决定国家和社会长期发展前景的战略事业。</p>\n<p>　　公民的权利责任意识是现代国家的第一意识，人力资源是现代国家的第一资源，人的创造力是现代国家的第一竞争力。教育的神圣职责和首要任务就是培育国民的公民意识，生产开发优质人力资源，培养国民的创新能力。</p>\n<p>　　人的素质和能力从根本上说就是一种怀疑、探求、批判和创新的理性能力。</p>\n<p>　　教育的目标不应仅是把一些现成的知识和结论塞给学生，更重要的应是把发现新世界（客观与主观的），创造新生活，构建新知识的正确的方法和价值标准告诉学生，培养学生独立自主的思考能力、判断能力和创新能力。也就是把学生培养成有理性能力的&#8221;人&#8221;，而不是只会死记现成知识，只能固守僵死教条的机器和工具。</p>\n<p>　　大学的改革应当遵循教学科研的规律，尊重教授教师的主体地位，体现&#8221;以教学科研为中心，而不是以行政权力为中心；以教授教师为主导，而不是以行政官员为主导&#8221;的指导方针和&#8221;自治、民主、自由&#8221;的基本原则。</p>\n<p>　　也就是说，大学不应当是政府和行政权力的附属物，而应当是独立的教学科研机构，在机构设置上要体现自治的原则；大学不应当以行政权力为中心（行政部门只是服务性的办事机构），而应当以教授教师们通过协商和选举产生的董事会、理事会、学术委员会等民主机构为中心，在管理体制上要体现民主的原则；对教授教师们的教学科研活动不允许横加干涉，必须充分尊重教授教师们在教学科研上的自主权，在教学科研上要体现自由的原则。</p>\n<p>　　十九</p>\n<p>　　当前中国最大的国情是，人民不仅要求生活富裕，更要求财富分配公平，要求宪法规定的各项公民权利能够落到实处；不仅要求政府及官员能够清廉，能够&#8221;代表&#8221;自己，为自己&#8221;服务&#8221;，更要求自己能够选择（包括选举和罢免）、监督政府及官员，成为国家真正的主人和权力的主体，而不仅仅是被&#8221;代表&#8221;、被&#8221;服务&#8221;的客体。</p>\n<p>　　当前中国社会的主要矛盾是，人民实现宪法权利的要求与阻碍人民权利实现的各种势力（以既得利益集团为主）之间的矛盾。这一主要矛盾将从根本上决定今后中国经济政治的发展道路。</p>\n<p>　　二十</p>\n<p>　　印尼总统苏西洛说，民主是一种本能。也就是说，民主的要求、民主的根源不是产生于、存在于社会外部的某种经济、政治和文化的条件之中。而是产生于、存在于人的本能之中，产生于、存在于人性之中，产生于、存在于人追求自由、平等、幸福的生命冲动之中。</p>\n<p>　　民主的本能和冲动，在人类的不同历史时期都曾顽强地表现出来，原始社会出现过公社民主、古希腊产生了城邦民主、中世纪建立了市民自治民主，现代西方国家创造了代议制民主。</p>\n<p>　　民主的成长和发展固然需要一定的外部条件，但是，决定性的因素不是这些外部条件，而是源于人性中的对民主的渴望。有了这种渴望，人就会为了民主的发展而不断地创造出各种必要的条件。</p>\n<p>　　历史的必然性，从根本上说就是人心的必然性，人性的必然性。</p>\n<p>　　人生来就是自由、平等的，人生来就有追求自由、幸福和民主的权利，即所谓&#8221;人同此心，心同此理&#8221;。这就是人心的必然性，人性的必然性。中国历史上的统治者（从秦始皇到毛泽东）都是依靠暴力取得政权的，暴力专制统治可以一时地压迫、扭曲、蒙蔽人心、人性，但是最终改变不了人心追求自由、平等和民主的必然趋向。</p>\n<p>　　自由战胜专制，民主取代极权，是任何人都阻挡不了的人心的历史的必然性。</p>\n<p>　　人类社会包括个人、社会、政府三个层面。在个人层面应当讲自由，在社会层面应当讲自治，在政府层面应当讲民主。民主是个人自由和社会自治向公共权力（政府）层面的延伸。只有建立在尊重个人权利和自由，社会充分自治基础上的民主，才是可靠的民主。</p>\n<p>　　重建权力首先要重建社会。重建社会就要在法制的框架内大力推进非政府组织（独立的工会、农会、商会以及各种公民自治组织）的发展。公民社会是民主政治的根源，没有公民社会的充分发展，民主政治就会成为无本之木、无源之水。</p>\n<p>　　工业化和城市化的发展，使大量的农民成为市民。农民进城，不仅创造出巨大的经济需求，而且创造出巨大的权利需求和民主需求。</p>\n<p>　　农民进城意味着中国正在从农村宗法等级关系的臣民社会，转变为城市契约平等关系的公民社会。这就必然把公民主导的民主政治推向历史的前台。有远见的政治家应当站在历史大潮的前端，引导历史前进，而不应当成为阻碍历史进步的绊脚石。</p>\n<p>　　二十一</p>\n<p>　　所谓民主的阶级性问题其实是一个混淆视听的伪问题。</p>\n<p>　　民主在不同的国家和民族可以有不同的模式，但是民主的基本要求和原则都是共同的，不存在姓资姓社的区别。民主的基本原则是&#8221;官由民选，权由民授&#8221;，任何&#8221;特色&#8221;、任何阶级的政治，如果去掉&#8221;权由民授&#8221;的原则，什么都可能是，就一定不是&#8221;民主&#8221;政治了。</p>\n<p>　　如果有人抱一条狗来对我说：&#8221;这是一条无产阶级的猫，社会主义的猫，有中国特色的猫，要把社会主义的猫与资本主义的猫区分开来。&#8221;我只能对他说：&#8221;你还是先把猫和狗区分开来吧。&#8221;</p>\n<p>　　民主与共和相互依存又相互补益发扬。</p>\n<p>　　&#8221;民主&#8221;解决的是纵向的官与民之间的关系，要求官由民选，官服从于民，服务于民（没有服从就谈不上服务）。民主的宗旨是&#8221;民有、民治、民享和少数服从多数&#8221;。</p>\n<p>　　&#8221;共和&#8221;解决的是横向的民与民之间的关系，要求破除宗教、种族、阶级、身份、性别等方面的限制和歧视，主张在法制的保护下，人人享有平等的权利（主要表现为生存权、发展权、信仰权、言论权、选举权、知情权、议政权、参政权等等）。共和的宗旨是&#8221;共有、共治、共享和宽容异见、保护少数&#8221;。</p>\n<p>　　没有民主，专制统治者依靠少数权贵阶级（也包括当然的&#8221;革命者&#8221;和&#8221;先进者&#8221;）歧视、迫害其他庶民阶级，使社会分裂对抗，就不可能有&#8221;共和&#8221;。</p>\n<p>　　反之，没有共和，一部分人在&#8221;内部&#8221;独占独享权力，对&#8221;外部&#8221;的其他人实行&#8221;专政&#8221;和压迫，在&#8221;专政&#8221;的基础上必然形成专制和独裁，当然也不可能有&#8221;民主&#8221;。</p>\n<p>　　&#8221;共有、共治、共享&#8221;的&#8221;共和&#8221;是&#8221;民主&#8221;的根本保障。</p>\n<p>　　二十二</p>\n<p>　　有两种现代化：一种是以国为本的现代化，一种是以人为本的现代化。</p>\n<p>　　以国为本的现代化，以国家为目的，以统治集团的执政地位为目的，着眼于国家生产力的发展，着眼于提高国家的综合国力，着眼于工业、农业、科技、国防的现代化。人只是国家的工具，从调动工具积极性的意义上，也承认人的生存权和发展权，也重视民生问题。这种现代化，其实是一种与现代化的本意背道而驰的伪现代化。</p>\n<p>　　以人为本的现代化，以人为目的，以人的生命、自由、幸福和权利为目的，着眼于人的自由而全面的发展，着眼于提高人的生命价值和意义，尊重和保护人的自由、尊严和权利。国家只是保护和发展人的生命、自由、幸福和权利的工具。政府必须产生于公民的授权，必须用分权和法制的方式限制政府的权力，防止政府滥用权力谋私、腐败，侵害公民的自由和权利。经济、政治、文化、科教、国防的发展，必须以公民为主体，必须以公民的安全、福祉和自由为最高目的。只有这样的现代化，才是符合现代化本意的现代化，才是中国需要的现代化。</p>\n<p>　　什么是现代化的发展规律？</p>\n<p>　　现代化的实质是确立人的中心地位，确立人的自由、权利和全面发展是经济、政治和文化发展的最高目的。</p>\n<p>　　现代化的发展体现在经济社会发展的三个层面上：在器物层面上体现为市场经济和现代化大生产的发展以及先进科学技术的发展，在制度层面上体现为公民社会和民主宪政的建设和发展，在价值层面上体现为肯定和保护人的自由和权利的精神文化的发展。器物层面的发展，必然推动制度层面和价值层面的发展。</p>\n<p>　　现代化的发展规律从根本上说，就是市场经济、公民社会和民主宪政建立并协调发展的规律。<a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=188929\">http://www.chinaelections.org/NewsInfo.asp?NewsID=188929</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[19333,8683,14132,10091,8614]}