{"id":115998,"link":"https://chinadigitaltimes.net/chinese/2010/10/西藏和蒙古活佛的由来/","date":"2010-10-23T23:25:27Z","modified":"2010-10-26T20:56:07Z","title":"西藏和蒙古活佛的由来","content":"<p>一、西藏的活佛<br />\n活佛转世是藏传佛教特有的传承方式。自从公元十三世纪藏传佛教噶举派首创活佛转世以来，其他教派先后仿效。到新中国成立时，在信仰藏传佛教的各民族各地区约有上千个活佛转世系统，形成了一个庞大的活佛群。<br />\n什么是“活佛”和“活佛转世”<br />\n佛是梵文Buddha的音译“佛陀”的简称。梵文佛陀的本意是“觉者”“知者”。藏传佛教早期把学佛有成悟得佛义又能引导他人觉悟的人称为“上师”（喇嘛），进而认为他是转生来到人间的佛，从而创立了寻找佛的化身，作为宗教和寺庙首领和法位传承方式。所谓“佛的化身”，是指那些学佛修行有成就的人，能够根据自己的意愿，在死后投胎转生为另一个肉体，重返人间，继续普度众生。<br />\n活佛转世的理论依据<br />\n佛教教义和神学中有“佛有三身”说和灵魂不灭说。“三世”是指过去，现在和未来，都有一位最高的佛为主宰；一切生灵都在六道轮回之中，循环往复，无始无终，犹如车轮之旋转，佛的化身也不例外，但佛经过轮回仍然是佛。这本是佛教教义最基本的组成部分，可是在佛教其它支派的信仰实践中并没有活佛和活佛转世，唯独在藏传佛教中成为法位传承的一种重要方式，也成为藏传佛教区别于其它派系的重要特征之一。<br />\n历史的事实是，这种传承方式创立和形成于“后宏期”藏传佛教形成派别之后。当时各教派存在着争夺信徒，扩大各自影响，争夺势力范围的矛盾和争斗。为此，给转世灵童披上一层佛的化身降世和灵魂不灭的神秘外衣，用以慑服人心，排除非议，又可依靠神力强化其统治。<br />\n活佛转世的由来和发展<br />\n活佛转世始于十三世纪前期。在此之前，藏传佛教各派的继承，有的是师徒衣钵相传，如格鲁派的前身噶当派；有的是父子家族世袭传承，如萨迦派；还有少数选贤继承，如噶丹赤巴，上下密院堪布。<br />\n到了明清两代，由于中央政权对活佛的册封，藏传佛教各派竟相采取“活佛转世”传承，形成习俗。<br />\n西藏地区的教派主要有四种：<br />\n1、宁玛派（红教）<br />\n“宁玛”藏语意为“古”或“旧”，所谓“古”是指该教派是藏传佛教诸派中最早的一派，可追逆到莲花生大师传法时期，所谓“旧”是指西藏前弘期佛教相对后弘期佛教而言。该派极重密宗且弘扬旧密咒。早期宁玛派的特点是采取密秘单传，信徒分散，没有寺院及僧团，其教徒可从事生产，可娶妻生子。由于该派僧人穿红色僧衣，俗称“红教”。<br />\n2、噶举派（白教）<br />\n藏语“噶举”意为“口授传承”，因为此派的密法修行，是通过师徒口耳相传继承下来，故称“噶举派”，又因为该派僧人穿白色僧衣，故俗称“白教”。此派传承复杂，流派众多，但均源于玛尔巴和米拉日巴，藏传佛教的活佛转世系统便始于该派的噶玛噶举，此派在西藏历史上影响巨大，现在仍在藏传佛教中占一席之地。最先采用活佛转世制度，曾出过西藏第一个女活佛。年初逃跑之噶玛巴即为该派小活佛。<br />\n3、萨迦派（花教）<br />\n“萨迦”藏语意为“灰白土”。 寺建在西藏日喀则萨迦县，此地岩石灰白，故称“ 寺”。该派?院的围墙上涂有红、白、蓝三种颜色，分别象征文殊、观音和金刚，俗称“花教”。该派在西藏历史上影响很大，其发展与衰落和元朝中央政府紧密相连。其势力在元朝时最盛。元世祖封该派首领八思巴为元代第一任“帝师”、“大宝法王”。在西藏建立了由此派执掌的第一个“政教合一”的地方封建政权，该派由此显赫一时，寺院除分布藏族地区外，还远及内地和蒙古。元末后，迦派仅保有日喀则西南萨迦地方的政教势力。<br />\n4、格鲁派（黄教）<br />\n格鲁派是藏传佛教诸派中形成最晚的教派，是15世纪初，宗喀巴以噶当派教义为基础，吸收其它诸派的精典教义而创立的。该派势力之大，影响之深是其它教派不能相提并论的，达赖转世和班禅转世系统都出于该派。藏区五大寺庙，甘丹寺、哲蚌寺，色拉寺、青海省的塔尔寺、甘肃省的拉卜楞寺均属该派。该派的形成使藏传佛教哲学思想臻于系统化，在政治上，促使西藏“政教合一”，此派占据藏传佛教的统治地位。由于该派僧人带黄帽，俗称“黄教”。<br />\n达赖、班禅名称的由来<br />\n黄教由于禁止喇嘛娶妻，于是宗教首领采取噶举派首创的转世相承的办法。1546年，蚌寺法台宗喀巴的弟子“根登嘉措”死后，上层当权喇嘛从前藏雄龙地方找来了年仅三岁的“索南嘉措”，作为前任法台“根登嘉措”的“转世灵童”，成为黄教寺庙集团的继承首领。这是黄教采用活佛转世制度的开始。1578年蒙古土默特部首领俺答汗赠与“索南嘉措”以“圣识一切瓦齐尔达喇达赖喇嘛”的尊号。此后，黄教寺庙集团便按这个称号追认宗喀巴的弟子“根敦主巴”为第一世达赖喇嘛，“根登嘉措”为第二世达赖喇嘛，“索南嘉措”是根登嘉措的转世活佛，所以是第三世达赖喇嘛。此后，“达赖喇嘛”这个称号正式确定下来，成为举世皆知的名号。此后，转世活佛一直沿用至今，共传14世。这是格鲁派的第一转世系统。<br />\n五世达赖喇嘛的老师是日喀则“罗桑确吉坚赞”，当时被人尊为班禅（意为大学者）。他死后，五世达赖为他选定转世灵童“罗桑意希”，建立起格鲁派的另一个转世系统。“罗桑却吉坚赞”被称作第四世班禅，“罗桑意希”是第五世班禅。并追认“罗桑却吉坚赞”以前的历辈师徒传承为第一，二，三世班禅。1713年，康熙帝册封五世班禅“罗桑意希”为“班禅额尔德尼”，从此，这一封号正式固定下来。至今，班禅已传十世，是为格鲁派的第二转世系统。<br />\n活佛转世的程序<br />\n一般的程序是：首先确定活佛转世的方向，然后由寺院派出高僧分赴各地秘密寻访灵童。确定候选灵童若干，最后确定其中一个为转世灵童，迎回寺庙，举行坐床。<br />\n对转世灵童的认定，在乾隆五十七年中央政权决定金瓶掣签制度前，主要采取以下方式：一、抓阄。如寻访出几个幼童，各方意见相持不下，难以确定时，即采用抓阄法来确定。二、护法神汉作法降神指定。三、高僧占卜指定。四、世俗统治者指定。如第巴桑结嘉措指定的第六世达道嘛仓央嘉措等，但这些只是在特定历史条件下的特例。五、僧俗统治者共同商定。后两种特例说明，活佛转世神秘化或简单化，都服从于统治者的需要。<br />\n活佛转世的法制化及其意义<br />\n1792年制定的《钦定藏内善后章程》二十九条，把用“金瓶掣签”认定活佛转世灵童列为第一条。规定：“关于寻找活佛及呼图克图的灵童问题，依照藏人例俗，确认灵童必问于四大护法，这样就难免发生弊端。大皇帝为求黄教得到兴隆，特赐一金瓶，今后遇到寻认灵童时，邀集四大护法，将灵童的名字及出生年月，用满、汉、藏三种文字写于签牌上，放进瓶内，选派真正有学问的活佛，祈祷七日，然后由各“呼图克图”和驻藏大臣在大阉湾饶材岱鹣袂罢 饺隙ā假若找到灵童只有一名，亦须将一个有灵童名字的签牌和一个没有名字的签牌，共同放进瓶内，假若抽出没有名字的签牌，就不能认定已寻得的儿童，而要另外寻找。达赖喇嘛和班禅额尔德尼象父子一样（应是“互为师徒”），认定他们的灵童时，亦须将他们的灵童的名字用汉、藏、满三种文字写在签牌上，同样进行。这些都是大皇帝为了黄教兴隆和不使护法弄虚作弊。”<br />\n清朝中央制定的金瓶掣签制度，是对藏传佛教传统的活佛转世制度的一次重大改革，它对当时和后世的藏族社会及藏传佛教界产生了巨大的影响。首先，它在政治上进一步完善了传统的活佛转世制度，确立了中央政府在这一问题上的最高权威。清廷通过这一制度，取消了过去由护法神指定灵童真身的做法，代之以金瓶掣签认定灵童真身，然后由驻藏大臣上报中央政府批准，从而消除了护法神“往往受人嘱托，假托神言，任意妄指”的弊病；加强了中央政府对于转世活佛这一关系西藏地方政教大权的重大宗教事务的管理，将确定达赖喇嘛和班禅额尔德尼及各大呼图克图转世灵童的权力，从少数人手转到中央政府之手，使之公正，合理，合法，确立了中央政府在活佛转世问题上的最高权威。<br />\n第二，从宗教上看，金瓶掣签制度，理顺了宗教内部的关系，将写有数名灵童候选人名字及出身年月的签牌，放进金瓶内，由驻藏大臣会同达赖喇嘛，班禅额尔德尼及各大呼图克图等在释牟尼像前作出“神断”，是完全符合宗教要求的，也是较为公允的。因而受到所有虔诚信仰释迦牟尼的宗教界、上层贵族和广大群众的拥护。第三、从社会效果看，金瓶掣签制度实施以后，基本上没有再因转世灵童而引起大的纠纷，避免了历史上各教派内部为争夺转世灵童的矛盾和斗争，从而促进了藏族社会的相对稳定。经过百余年的实践，证明它是符合西藏情况的。<br />\n注：呼图克图：蒙古语。“呼图克”意为寿，“图”意为“有”，合称“有寿的人”，亦即“长生不老”之意。清朝中央政府授予藏族和蒙古族地区喇嘛大活佛的封号。凡属这一级的活佛，均载于“理藩院”册籍，每代转世必经中央政府予以承认和加封。乾隆以后，转世须经清廷主持的金瓶掣签确定。他们都是仅次于达赖、班禅的大封建领主。西藏的大呼图克图有些具有出任地方政府摄政的资格。<br />\n二、外蒙古的活佛<br />\n漠北的喀尔喀蒙古，很早已有红教传播。至明代，三世达赖在呼和浩特城传教时，喀尔喀“土谢图”汗（外蒙古外七部之一）“阿巴岱特”(阿巴岱汗）来和他会晤，“领受佛教要旨，迎经典归。”这是黄教传入外蒙古之始。1586年，阿巴岱汗建立了第一座寺庙额尔德尼召。1604年，四世达赖喇嘛派“多罗那他”去外蒙古传法，赠“多罗那他”号为“迈达理呼图克图”。多罗那他讲法传经，修建寺院，受到喀尔喀人的尊信。1634年多罗那他死于库伦（今乌兰巴托）。他死后第二年，阿巴泛孙子刚好生一子，名“乍那巴乍尔”，被指为迈达理呼图克图（即多罗那他）的“呼毕勒罕”（死后转生之意，即今称之转世灵童），并授以“哲布尊丹巴呼图克图”之号，这就是外蒙教主“哲布尊丹巴”名号之来由。外蒙活佛转世即由此始。哲布尊丹巴1655年遣使北京献佛像，与清朝建立关系。康熙帝在喀尔喀发生内讧时，利用达赖和哲布尊丹巴同喀尔喀的宗教关系，于1688年召二人到喀尔喀和蒙古诸汗王会盟，进行调解。<br />\n不久，厄鲁特准噶尔部“噶尔丹”汗率大兵东侵喀尔喀，大破“土谢图”汗诸部。漠北宗教领袖哲布尊丹巴在开会的时候就说：“俄罗斯素不奉佛，俗尚不同我辈。异言异服，殊菲久安之计。莫若内徙，投诚大皇帝，可邀万年之福”力爸汗率众东移，投奔清朝。1690年，康熙帝亲征，在乌兰布通（今赤峰附近）大败喀尔丹。1690年又在克鲁伦河大败噶尔丹，喀尔喀部得重返故地。喀尔喀部从此归顺清朝。因此，哲布尊丹巴更加受蒙民宠信，也深得清帝的优待。清帝为他在多着尔修建了汇宗寺，后又在外蒙修建庆宁寺，称他率七族喀尔喀等来归最有功，为“黄教中第一流人”，封为大喇嘛，赐诰命金印，世世永称“呼毕勒罕”（死后转生之意），掌管漠北宗教大权。从此，黄教在外蒙古也迅速得到传播。<br />\n1911年，第八世哲布尊丹巴在帝俄怂恿下曾一度宣布“独立”，自称“大蒙古皇帝”，年号共戴。1921年，外蒙古人民革命党建立政权，以他为立宪君主。1924年病死，哲布尊丹巴呼图克图从此废除。<br />\n注：喀尔喀蒙古：喀尔喀一词初见于明代，为蒙古六万户之一，共十二部，其中内喀尔喀五部，外喀尔喀七部。内五部清初居于兴安岭东南，编为巴林、札鲁特、熬汉、奈曼等四部五旗，属内札萨克（内蒙古）。外七部清初并为土谢图汗、车臣汗、札萨克图汗三部。雍正三年，又从土谢图汗部分出赛音诺颜汗部，共成四部（八十六旗），属外札萨克（外蒙古）。仍袭用喀尔喀蒙古称呼。<br />\n三、内蒙古的活佛<br />\n清代在漠南蒙古多着尔、热河、归绥等地新建了许多寺庙，僧人激增，一些上层喇嘛被封为呼图克图、国师等多种封号。1687年，五世达赖大弟子青海佑宁寺治台“章嘉呼图克图”因参与调解喀尔喀蒙古“札萨克图”汗和“土谢图”汗的纠纷，得以谒见康熙帝。从此“章嘉呼图克图”留住北京，清朝给他在北京修建祝寺，后在多伦诺尔修建善因寺，使之主持漠南蒙古的喇嘛教。此后，历代“章嘉呼图克图”都为内蒙黄教之教主，利用宗教势力为清朝效力，深得宠信。二世章嘉呼图克图受封灌顶国师称号，荣邀恩宠；三世章嘉呼图克图精经典，通藏、汉、满、蒙四种文字，整理翻译满文、蒙文、藏经，著述多种，编纂有满、蒙、藏、汉《四体合璧》。在历代统治者的大力提倡下，迨清末，内蒙的喇嘛教寺庙约有千所，蒙古地内，“殿宇雄伟，比拟佛国”。<br />\n到清末，章嘉呼图克图共传六世，继续掌握内蒙古地区喇嘛事务。清政府给蒙古族的喇嘛教制定了严格、完善的制度。在外蒙，驻库伦的哲布尊丹巴也是最高宗教领袖；在内蒙，驻多伦诺尔的“章嘉呼图克图”之下，还有六大禅师，都是高级的宗教领袖。<br />\n（本文已被和谐，通过国外网代理搜寻而成，编者加）<br />\n南蒙古时事评论<br />\nhttp://smglnc.blogspot.com/2010/10/blog-post_4236.html</p>\n","author":176,"categories":[1],"tags":[14755,8643]}