{"id":115953,"link":"https://chinadigitaltimes.net/chinese/2010/10/民国大学校长，笑傲河北大学领导/","date":"2010-10-23T21:23:06Z","modified":"2010-10-23T21:23:06Z","title":"民国大学校长，笑傲河北大学领导","content":"<p><strong>（一）浙大校长竺可桢<br /></strong>  <br />\n1942年1月“倒孔”运动时，竺可桢亲自走在游行队伍前面保护学生；他一再拒绝国民党政府要他下令开除学生的威胁，斩钉截铁地说：“吾人总须爱惜青年，不能以其喜批评政府而开除之。”</p>\n<p>   <br />\n1947年11月2日，即于子三被杀害的第四天，浙大学生自治会举行普选。这一天的竺可桢日记中写道：“此次为第一次普选制”，当选者中“左派几占十之七八……故料想反政府之行为必层出不穷也。”但爱护学生是他作为校长的天职，不管遭遇多大的困难，这一点始终没有改变过。整个于子三运动中，他的言行感人肺腑，正是他不畏强暴、不顾个人安危、全心全意爱护学校和学生，成为学生最有力的精神支柱。</p>\n<p>    当得知于子三死讯赶到监狱探视尸体时，竺可桢即严词拒绝在“于子三自杀身死”的证明上签字，并在南京对《申报》记者说：于子三“作为一个学生是一个好学生，此事将成为千古奇冤”，正是他仗义执言，率先冲破新闻封锁，击破了“于子三自杀身亡”的谎言，消息见报后震惊全国。蒋介石下令他“更正”，他断然拒绝：“报载是事实，无法更正”。并公开表示：“一本过去理智态度、求是精神，决不畏难而退，不能以利害得失而放弃追求真理。”他还对浙大全体师生郑重宣告：“真理在我们这一边，胜利一定属于我们。”这些可歌可泣的故事，将永远留在不灭的史册中。他身上所体现的中国现代知识分子最可贵的品质，半个多世纪后依然让我们肃然起敬、激动不已！</p>\n<p>（<strong>二）北大代校长蒋梦麟</strong><br />\n   <br />\n1926年，北京发生震惊中外的“三·一八”惨案，北大有三位学生惨遭杀戮，蒋梦麟悲愤欲绝。3月24日，他在北大全体师生参加的追悼大会上沉痛地说：“在我代理校长任内，学生举行爱国运动，不幸有此次之大牺牲，李、黄、张三生之死，就其各人之家庭言，均损失一贤子孙，其家属接此种凶耗，不知如何痛心；就国家社会言，损失如许求专门知识之良好学生，此种学生之培植，由小学而大学，殊不易易，将来即少如许有用之材；就同学方面言，大家亦损失许多互相切磋琢磨之朋友。任就一方面言之，均损失不小。我任校长，使人家之子弟，社会国家之人才，同学之朋友，如此牺牲，而又无法避免与挽救，此心诚不知如何悲痛！”说到这里他“潸然泪下”。接着，他对政府的暴行进行了猛烈的抨击，他说：“处此人权旁落，豺狼当道之时，民众与政府相搏，不啻与虎狼相斗，终必为虎狼所噬。古人谓苛政猛于虎，有慨乎其言矣！”话未说完，他“不禁放声大哭，台下致祭者亦有相对痛哭者，一时全场顿成惨淡悲哀景象”。</p>\n<p>   <br />\n3月26日，他发出布告：“本校定本月30日开学，因此次同学惨死，开学后停课一星期，以志哀悼。”</p>\n<p>   <br />\n这是一贯不赞成学生从事政治活动的校长，面对政府杀害自己学生时的态度，有了这些真实、生动的历史记录，我想其他的话都是多余的了。</p>\n<p><strong>（三）台湾大学校长傅斯年</strong><br />\n  <br />\n傅斯年他强烈反对把大学当作培养工具的摇篮，坚决摈弃大学的工具主义。认为“大学的任务，本来是三项：一是教育的，二是学术研究的，三是事业建设的，三者有不可分性。”1949年11月，在台大第四次校庆时，他发表演讲说不许把大学作为任何学术以外的目的的工具，“如果问办大学是为什么？我要说：办大学为的是学术，为的是青年，为的是中国和世界的文化，这中间不包括工具主义，所以大学才有它的自尊性。这中间是专求真理，不包括利用大学作为人挤人的工具。”</p>\n<p>   4月6日，傅斯年接到国民党警备司令部的公文，指控14名学生“张贴标语、散发传单，煽惑人心，扰乱秩序，妨害治安“等，要将他们拘捕，并进校抓人。据包天笑日记，这一天台北宣布戒严，“有几处热闹区域，均断绝交通”，一时风声鹤唳，人心惶惶。第二天，警备司令部的名单上又扩大到23人之多，对此，身为大学校长的傅斯年无可奈何，为了保护学生，他当时的态度很明确。4月7日，台大行政会议上作出由校长本人向国民党当局接洽的决定（当时省主席为陈诚），提出四点要求：</p>\n<p>一、凡载在名单内之被捕学生，迅即移送法院审讯；二、凡不在名单内而被捕之学生，即予释放；三、以后如不发生新事件，绝不再行拘捕学生；四、准许学校派人探视被捕学生。[22]傅斯年不断地要求当局“依法处理</p>\n<p>   <br />\n5月20日，他发布布告，台湾已宣布戒严，即进入战时状态，要学生注意：所有壁报必须由登记团体盖章才可张贴，其中文字如发生事故，由登记人负责。不得举行非学术性、游艺性、交际性的集会，即使是这类集会事先也要经训导处许可。但当国民党当局变本加厉地践踏大学独立、学术自由的制度，肆意逮捕师生时，他终于忍无可忍，挺身而出，不准军警随意入校捕人。国民党政府下令实行联保制度，一人因政治思想“不纯正”被判罪，其他人都要连坐。面对这样极端反动摧残思想和学术自由的制度，傅斯年愤慨地对国民党当局声明，台大师生由他一人担保，发生问题，他负全部责任；从而迫使这个反动制度在台大无法推行。<a href=\"http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6509910\">http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6509910</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[11280]}