{"id":115993,"link":"https://chinadigitaltimes.net/chinese/2010/10/毛泽东弟弟如何在新疆统一货币？（有图）/","date":"2010-10-23T23:25:21Z","modified":"2010-10-23T23:25:21Z","title":"毛泽东弟弟如何在新疆统一货币？（有图）","content":"<p>毛泽民是1938年2月21日乘飞机到迪化的，准备转道去苏联治病。因中、苏边境发生传染疾病，边界封锁，只好在迪化作短期停留。中共中央驻新疆党代表邓发对毛泽民来新疆非常高兴。因为盛世才对新疆财经极端混乱的状况束手无策，曾向邓发提出要求，从延安派一名财经干部来新疆帮助理财。邓发深知毛泽民的理财经验和本领，向毛泽民谈了有意留他在新疆工作的考虑，并介绍了新疆的情况，特别是财政经济情况。</p>\n<p>既然是工作需要，毛泽民欣然表示愿意留在新疆。邓发立即请示中央，党中央和毛泽东同意毛泽民留在新疆工作。就这样，毛泽民在新疆担任了财政厅副厅长、代理厅长的职务，化名周彬，人们称他“周厅长”。毛泽民是久经锻炼的理财专家，曾任中华苏维埃共和国临时中央政府国家银行行长，中央总金库主任，长征到达陕甘宁边区后任中国工农民主政府国民经济部部长。<br />\n“不借上面势力作解决方法！”<br />\n深蓝色的天宇上闪烁着繁星，寂静的财政厅院内，毛泽民独坐在办公桌前。改善新疆财政的念头，拥有了他的全部热情，占据了他的整个头脑。他心里装着一团火，开始了艰难的理财旅程。<br />\n统一币制是意义重大且影响深远的一项举措<br />\n毛泽民根据新疆的实际情况，制定了财政、银行、金库等方面各种切实可行的规章制度。为了全面实行各项规章制度，他倾注了大量心血。毛泽民创立了新疆财政监察委员会，各行政区派有财政监察组。财监会检查，经常是突然进行，执法如山。它到财会部门封存账目，到金库仓库封存票据，限期交清财务，当时称之为财会人员 “八小时交接制”。<br />\n1940年《反帝战线》第三卷介绍财政监察委员会一年来的工作时写到：“自开始提倡八小时交接的办法，颇引起各方的骇异。适本年七月在迪化正式举行演习，已切实证明八小时交接，不是标奇立异，而是我们能做到的(计能在八小时接交完竣，竟达二十七个机关)，并且应当做到的。迪市演习成功后，伊犁、塔城两区均相继自动演习，这是清廉政策在今年新的胜利。”<br />\n由于制度严格，财会人员平时都有准备，所以能按时结算，清查工作不拖拖拉拉，很少发生财务理不清的问题。财政监察制度后来又发展为全疆性的财政审核制度，即由财政监察委员会向各部门派稽核员和总稽核，负责财政监督检查。所有部门的一切财经手续，必须通过稽核员签字盖章方能生效。这样就杜绝了财经工作中“跑、冒、滴、漏”现象，使一些贪污、盗窃、经济犯罪、“败家子”，难有机会可乘。<br />\n新疆与内地不同，没有私人银行和钱庄，仅有一个新疆省立银行。新省银行1930年由官钱局改组而成，专为政府拨款服务，从未开展其他业务。盛世才上台后，银行业务范围有所扩大。毛泽民将省银行改组成官商合办的商业银行，吸收商股和社会游资，扩大银行资本，使银行在扶助农、牧、工商业的发展，调剂金融，稳定物价，改善人民生活等方面发挥了更大的作用。<br />\n1938年12月5日，新疆商业银行筹备委员会成立，毛泽民任筹委会委员长。经过紧张有序的筹备，新疆商业银行于1939年1月1日正式成立。商业银行资本定额为500万元，其中官股占60%为300万元，商股占40%为200万元。银行章程规定，官股利低，商股利高，存款利高，借款息低。因此，商业银行受到群众的拥护，不但商界积极入股，普通群众也有不少合伙入股者。<br />\n在毛泽民领导下，商业银行发展很快，除迪化总行外，下属分行由9处增加到17处，并设有13个办事处。商业银行营业范围不断扩大，有汇兑、存款、贷款、保管等，利润大大增加。商股获利不小，所以他们喜气洋洋地在给股东大会贺电中说：“我们在银行入股，不但得到了优厚的股息红利，而且间接地参加了抗战建新的工作。”毛泽民为天下寒士谋，建议商业银行开展了“典当”业务，名为“公济当”。<br />\n过去新疆豪富人家多开当铺，当息很高，一般是月息15分，有些20分，而且当期三个月，过期不赎即为“死当”，典当的物品就归当铺老板所有。商业银行开设的“公济当”，规定微利3分，当期一年，到期不赎，还可延期，取消“死当”。“公济当”的开设，受到劳苦大众的欢迎。<br />\n毛泽民忠实地履行着自己的职责，实施了一系列改革，其中统一币制是意义重大且影响深远的一项举措。<br />\n盛世才1933年4月掌权，到1937年这四年中，新疆战乱频频，军事耗资巨大，财政入不敷出。1935年的财政收入是7亿多两银票，支出却达 12亿两。盛世才靠借外债和滥发纸币维持家业，因此，经济大厦疲态尽露，物价飞涨。当时省财政厅的主要任务就是发行钞票，不够就印，印了就发。省票印刷厂日夜赶印，纸币如同草纸一样不值钱。发工资每人一大捆，谁也顾不得去数。一张50两的银票买不上一盒火柴，买一个鸡蛋要500两银票。办婚、丧事要用马车拉票子买东西。<br />\n币制的流通方面也混乱得不可收拾，省政府发行50两一张的省票，喀什自用喀票，伊犁用伊票，一些地区甚至还在使用清币青铜制钱，一些商号也发行竹简或铁制币。除此之外，还流行天罡、元宝、油布贴等比值不一、五花八门的地方币和卢布、卢比等外币。各种价值不一的钱币互相折顶，混乱使用，致使货币流通紊乱，物价极不稳定，到后来商品流通中竟出现了以物易物的情况。旧币不值钱，信用一落千丈。各族人民怨声载道。<br />\n毛泽民较劲动真，统一货币。为了树立新币信誉，需要让群众知道新币是以黄金储备为基础的，是有雄厚基金的。毛泽民利用1938年秋新疆全省第三次代表大会的时机，动员盛世才将自己库存黄金拿出一部分，加上银行库存的黄金、白银、珠宝，搞了一个黄金白银储备展览。1939年2月1日，新币正式发行。票的背面印有毛泽民的签名。全疆各族人民吃够了旧币混乱的苦头，一俟新币兑换之日，家家户户奔走相告，拿出平时积存的旧币，一捆一捆搬到兑换所。<br />\n为了保证新币稳定，有必要增加银行黄金储备，充实新币基金。毛泽民一方面在迪化成立了金矿局，在伊犁、阿山成立了金矿分局，加强对黄金开采的管理，并号召与组织群众去开采金矿。另一方面，他于1939年11月主持修订了《新疆省限制现金银出境暂行办法》共十二条。其中第二条规定：“凡属现金、现银、美金票及一切硬货币，一律禁止出境”；第三条规定：“首饰金银，以完整随身佩戴之整饰为限，每人出境所带金饰最多不得超过二两，银饰五两”，“违者没收以破坏抗战后方论罪”。这十二条规定，一改过去大量金银外流的情况。<br />\n毛泽民的理财工作进行得秩序井然，有声有色。由于他的倡导，1941年4月新疆发行了计划500万元的建设公债。认购公债这在新疆还是首次，是非常大胆的创举。由于毛泽民主持财政工作不尚空谈，言而有信，尤其是实行币制改革成绩显著，深得人心。老百姓注意“信用”是具体的而不是抽象的，也就从心底里拥护财政厅发行公债的新措施。虽然认购公债分十年还本付息，百姓仍然踊跃认购。全疆很快就发行了建设公债670余万元，超过原计划34%。<br />\n“这个钱怎么开支呢？”<br />\n毛泽民主政新疆财政，制定了新疆历史上前所未有的财政预算决算制度，规定凡预算外开支必须经财政经济委员会批准，否则财政厅不予拨款。他经常教育干部：“财政纪律要胜过军事纪律，因为财政是一切的命脉！”<br />\n前财政厅长陈德立为了巴结盛世才，将自己的一座私人公馆无代价地送给了盛的岳父邱老头。公馆后面有片空地，有些树木，邱老头派人种了花草。春夏季节，落日黄昏，很多男女市民喜欢到这里赏花乘凉。<br />\n邱老头便用了心计，找到工程委员会委员王齐勋，说：“请你同财政厅商量一下，是否可以拨款，在这里搞点设备，建成一座小公园，供人游览。”这块地在邱公馆范围以内，公园建成后他把后门一关，便成了他私人的花园。王齐勋到财政厅向毛泽民提出这个意见后，毛泽民识破这是邱老头玩的把戏，对王说：“这块地太小，没有发展前途。我们为了使市民有个游憩的场所，还是充实西公园吧！”<br />\n王齐勋调任为财政监察委员会委员长，觉得办公地址太小。邱老头又利用这个机会向王说：“我把我的公馆，让给你们办公，你们在明园给我建筑如数的房屋。这属于对等交换！”王将此意转告毛泽民。<br />\n“邱如愿让出公馆，可以作价卖给财监会，给你们办公。他卖产得价，自己去修好了！”毛泽民说，“你们对等交换的办法，使公私混淆，无法列入支付预算。”<br />\n邱老头知道这个方法又落了空，便给盛世才写了一个书面建议，将和田街空地划为地段编号，卖给市民群众，让其自己修建住房，以此项所得价款，作为市政建设开支。这个建议，经盛世才同意后，通知了财政厅。毛泽民认为，我们财政厅的方针是统收统支。将上述空地划为地号，卖给市民是可以的，但所得价款，应如数交财政厅，统一处理。<br />\n至于市政建设，准备怎样进行，应做出计划，经财经委员会审核后，财政厅可以根据计划所需数字，核实拨款。毛泽民的这个建议，得到盛世才同意，将原批予以撤销。邱老头知道后，大发雷霆，认为毛泽民三番五次给他找麻烦。他生气地说：“地号划不划，卖不卖，我不管；市政建设不建设，我也不管；谁会做市政计划，谁去做吧！干我甚事？”<br />\n后来，以毛泽民为市政委员会主任委员，魏亚瑶为城市建设总工程师，进行市政建设规划设计。毛泽民招收青年20余人，组成测教班，一面学习技术，一面实习测量。魏亚瑶设计了规划蓝图：在原有西大桥外，增设中桥和三桥，以利市区与河西新区的交通；<br />\n由中桥进入市区，修建中山路，三桥进入市区为团结路；修筑几条主要干路，如黄河路、扬子江路、钱塘江路、西北路；对市区原有街道、私营商店，亦要逐步做到合乎标准，趋于整齐。除道路外，又划出不少房号，按“ 干”字排列，卖给市民群众，收入交省库，支出经预算，纳入全疆总预算内。<br />\n盛世才统治时期，特务组织的活动经费称为“特别行动费”。当时特务横行，搞得人心惶惶，惊恐不安。毛泽民以坦荡胸襟，不移贞刚之质，对“特别行动费”卡得非常严。有一次，李英奇又向财政厅要一笔庞大的特别费。<br />\n“干什么用，拿出计划来？”<br />\n“特别行动费是临时采取的紧急行动，无法拿出计划！”<br />\n“那不行！没有计划，你总该知道干什么用的，否则这个钱就不能拨！”<br />\n“干什么用？我不知道，你去问督办好了！”<br />\n“你是公安管理处的处长，你连自己干什么都不知道，这个钱怎么开支呢？”<br />\n两人争得很厉害，直闹到盛世才那里。最后李英奇还是做了个公开的行动计划，尽管是巧立名目。<br />\n毛泽民在制定财政收支预算时，对军费特别是“公安费”卡得很严，而对经济建设、文教卫生等方面尺度放得宽。在毛泽民的坚持下，公安费在总预算中由20%降为10%弱，教育经费由4.5%增加到11.5%。<br />\n李溶是新疆巴里坤人，由迪化专区行政长接任新疆省主席。财政厅和省政府在一个院里，毛泽民常和李溶谈天，交流在杨增新和金树仁时期人民生活的见闻及看法。李溶对此是知无不言，言必详尽。毛泽民认为李溶在当时一般高级官吏中还是较好的，常称赞李主席诚恳正直。他认为有人称李溶为“李草包”，是不切合实际的。李溶认为办理新疆财政，前有胡寿康，现有毛泽民，而在经验和一切措施上，有远见，敢负责，毛是优于胡的。所以李溶告诉省政府秘书长刘效藜，对毛泽民有关财政上的一切办法和措施，应大力支持，并说：“我们新疆有毛泽民这样的人掌理财政，是新疆人民的幸福。”<br />\n李溶病故时，成立了以毛泽民为主任委员的追悼会。李溶灵堂前，有毛泽东和朱德的挽联，有盛世才的挽联，此外还有各厅局、八路军办事处以及各法团的挽联。各单位按规定日期集体参加吊唁，当时驻迪化的苏联领事也前来吊唁。过去杨增新的追悼会，在上帝庙开了将近40天，所以李溶家属要求按照追悼杨增新的先例，也举办文公礼，时间至少也不要少于三七二十一天。虽然，毛泽民和李溶无论是工作关系还是私人交情都很好，但他还是再三说服李溶家属，追悼会只开了七天。<br />\n不能竭泽而渔，杀鸡取蛋；要蓄水养鱼，养鸡生蛋<br />\n毛泽民的理财是平稳和务实的。在他任财政厅长以前，为了奖励税务人员，增加收入，规定了不少收入提成办法。如田斌税，规定县长在总收入内提成 5%归己所有，正副税务局长和征收人员提成1.5%，此外还有税收提成，由税局掌握分配。因此，一个税务局长的月收入，比一个专区行政长的月收入还要高出很多。由于当时规定各县县长兼任各县税务局副局长，这些县长又多由汉族人员充当，他们的高收入及其变相的贪赃枉法引起了当地民族县长和民众的不满。<br />\n为了严肃财政纪律，消除这种弊端，理顺各方关系，毛泽民决定各县税务局长统由财政厅委派。他一再告诫他们，要尊重当地民族县长，和衷共济，完成收入计划。全部取消提成惯例，考虑到会影响收入，毛泽民采用逐年降低提成的办法，避免一刀切。<br />\n盛世才掌权初期，地主们虽然占有很多亩地，但每年缴纳的田赋很少。因为他们的地亩常化整为零，分租于贫农，立约言定，按四六分成，地主占四成，租地人占六成，但种子、差徭、赋税，地主不管。租户每年虽得六成，除留种子和缴纳赋粮外，还带应付差徭，信仰###教的农民还按本人全年收入缴纳1/40 的“乌守扎卡提”宗教粮，因而每年所余粮食，不足糊口，难以度生。占有大片土地的地主不纳粮，不应差，一切都加在贫农身上。根据毛泽民颁布的税收条例，各县税务局同县政府一起组织群众，将全县巴依的土地、资产进行复查，核定纳税量，按规定征税。这样核定征税，既杜绝了偷税漏税现象，又改变了税收混乱局面。<br />\n毛泽民经常强调，理财要有全局眼光，不能竭泽而渔，杀鸡取蛋；要蓄水养鱼，养鸡生蛋。收入有了来源，支出才有保证。毛泽民认真实施经济计划，亲自担任新疆二期三年建设计划起草委员会委员长兼财政组组长。在财政金融日趋巩固下，新疆经济建设得到空前发展。他在新疆留下了感人的业绩，仅以农业为例：减免农业税，指导奖励牧民从事农业生产，使全疆开始在较大块土地上耕作。<br />\n全疆开垦荒地5392488亩，单以和田为例，两年开荒达153019亩。水利兴建也颇普遍，迪化红雁池水库修建，麦盖提县引玉河水大渠完成，伊犁裕民渠河槽及渡水槽的增设，博格达山水利勘察的成功，修缮长90公里深宽3米至9米的伊犁皇渠，修缮长30公里深宽1米至3米的焉耆乌拉斯台渠。<br />\n此外，棉种的改良，农作物病虫害的扑灭，新式农具与农机的推广使用，均获得成就。为发展农业，银行逐年增加贷款，并调整贷款项目。1938年发放贷款40万元，贷籽种3万石；1939年发放农业贷款47.5万元，贷籽种4.1万石；就在这两年，财政厅还拨专款从苏联购买了各种农机用具2万多件。 1940年对农业的贷款总数达百万元，各类籽种6.9万石，并免息给阿克苏、喀什、和田等地区农民团体优良棉种30吨。1941年春耕农机及特种农作物贷款总数达250万余元。<br />\n毛泽民站得很高，新疆财政和新疆建设就像他面前的一帧米白色宣纸，他挥毫泼墨，酣畅淋漓地描绘……<br />\n解放军生活杂志<br />\nhttp://jfjshzz.blog.163.com/blog/static/16745373020109531538364/</p>\n","author":176,"categories":[1],"tags":[9941]}