{"id":116012,"link":"https://chinadigitaltimes.net/chinese/2010/10/谢韬-我们从哪里来到哪里去/","date":"2010-10-24T00:44:15Z","modified":"2010-10-24T00:44:15Z","title":"谢韬: 我们从哪里来,到哪里去?","content":"<p>原载《炎黄春秋》2010年第10期</p>\n<p>我和李慎之成为朋友，从1943年开始，直到2003年李慎之去世，正好六十年。这是风云变幻、波澜壮阔的六十年。<br />\n　　这里谈谈我们俩甘苦与共的六十年交往的历程，谈谈我们对共同经历的反思和对现实和前途的思考。通过这些，可以看到李慎之和我六十年间思想变化的来龙去脉。也就是：我们是从哪里来的，要走到哪里去?<br />\n　　<br />\n　　思想发展的起点<br />\n　　<br />\n　　李慎之1923年8月15日生于江苏无锡，祖父是米行小老板，他父亲参加过辛亥革命，但不是什么重要人物，在法院里当过录事，在县商会当过文书，办过在当地有些地位的报纸，做过上海《申报》、《新闻报》驻无锡的记者。李慎之从小熟读经史子集，深受中国士大夫的美德与气节的影响：一是以天下为己任，“天下兴亡，匹夫有责”，“常思奋不顾身以徇国家之急”；二是傲视权贵，为民请命；三是敢于独立思考，勇于讲出真话。<br />\n　　我祖父一代是福建龙岩人，参加了太平天国起义军，随石达开部进入四川。太平天国失败后，祖父流落在川北，主要靠在川江拉纤为生，还在自贡农村租了一点地种。在清代，太平军的后代被称为“匪属”，不许上学。祖辈吃了不识字的苦，父亲就搭别人家的私塾，在村里读了两年书。以后到一个布店做学徒，勤奋自学。后来得到一个机会，到成都最早的一家现代银行(聚兴诚)做职员，逐步升任经理。我1922年1月在重庆临江门铜鼓台出生的时候，家道小康。两岁时候随父亲迁居富顺县自流井(今自贡市)。四岁多开始读私塾七年，才上高小、初中。父亲后来经营失败，生活又陷于贫困。我舅舅周尚志是1925～1927大革命时期的共产党员，任四川地下省委常委，共青团地下省委书记。1928年执行上级指示发起暴动，失败后被捕。当时反动政府杀害了十名共产党员，他是其中之一。我母亲性格刚烈，对我舅舅非常佩服，在我小时候常对我夸奖她这个兄弟。<br />\n　　抗日战争爆发的时候，我是初中三年级学生。我参加了共产党的外围组织自贡市学生救亡工作团，还成了这个二百多人的团体的头头。1938年夏天，我初中毕业，考上成都华西协和中学读高中。这是个教会学校，华西协和大学的附属中学。学校里有中共的地下组织，有一些进步社团。《大声》周刊社(车耀先、韩天石他们办的)在这个学校也有活动。我和一些同学做了《大声》的推销员，利用周末、星期日，打起鼓，吹起号，在街上叫卖：“请买抗日周刊《大声》!”这时候，受到比我年长一些的进步学生如胡绩伟等的“星芒社”的影响，他们当时已是大学生。我的生活圈子渐渐扩大，结识的进步朋友渐渐多了起来，有些成为我终生的好友。1939年，我表哥以“赤色分子”的罪名被绥靖公署逮捕，关押在成都的拘留所。我常去看望表哥，送吃的，送衣物。从此我对专制独裁的当局越来越憎恨。<br />\n　　慎之和我都在基督教会办的学校中受过自由、平等、博爱的教育，得到自由主义、个人主义与天赋人权等思想的熏陶。慎之在上高中的时候，主动找各种马克思主义的书籍来看。读初中二年级的时候，就看了艾思奇的《哲学讲话》(后来改名《大众哲学》)。后来读了一本薄薄的《中国历史教程》，它不按中国的朝代讲，而是讲中国社会发展的五个阶段。社会发展五阶段在他脑子里留下很深的印象。李慎之1940年高中毕业时考进燕京大学，同年月燕京大学被日军解散封门。1942年秋燕京大学在成都复校，他在这年冬天到成都复学。<br />\n　　我很羡慕大学生的比较自由的学习生活，等不到高中毕业，就在1939年初以“同等学力”考进当时在成都的朝阳法学院，半年后又考上了从南京内迁到成都的金陵大学。我原想学化学，偶然碰到一位姓林的，之江大学毕业生，他问我考大学准备学什么，我说想学化学。他说：在当今中国学了化学能干什么?不过是做点雪花膏、肥皂什么的，至多像天津的久大公司那样，搞点盐碱。我觉得他说的有道理，就报考了社会系。<br />\n　　那时候，日本帝国主义的铁蹄肆意践踏中华大地，国民政府军队虽然也曾浴血奋战，创造了可歌可泣的战绩，但由于专制独裁、腐败无能，在强敌的攻势下常常溃不成军，大片大片国土沦丧，亿万人民呻吟于日寇的残暴统治之下。不愿做亡国奴的青年学生，纷纷流亡到大后方，对当局由期望转为失望。如何反抗帝国主义，特别是日本帝国主义，争取民族独立，是我和慎之这一代年轻人首先思考的大问题。<br />\n　　在那个时代，现实社会十分黑暗丑恶，军、警、宪、特横行霸道，欺压百姓，我们眼见广大地区民不聊生。蒋介石集团强化一党专政，实施党管国家、党管军队、党管一切的独裁政策。国家政权腐败无能而又无法无天，人民没有人权，没有自由。这些都是我们亲身感受到的现实。因此，我和慎之这一代人，把反对帝国主义，反对专制政权，争民主、争自由、争人权，建设一个经济繁荣、人民幸福的新中国，作为理想，作为我们毕生的奋斗目标。这就是李慎之和我这一代人思想发展的起点，或者说这就是我们的思想发展的基础。<br />\n　　我和李慎之就是在这种情况下相识的。他当时名叫李中，我名叫谢道炉。当时，各个大学的学生为了商讨挽救民族危亡的办法，自发组成了各种名目的秘密的或半公开的社团，我们俩各自在就读的大学里参加了这样的组织。在各个社团成员相互串联秘密接触中，我和李中渐渐熟悉起来，谈起话来十分投机，彼此只恨相识太晚。<br />\n　　中国共产党的新民主主义对我们产生了重要影响。毛泽东在《新民主主义论》中，阐明中国社会的发展，必须先经过民主革命，推翻帝国主义、封建主义的统治，在共产党领导下发展多种经济成分，实现民主自由，经过长时期的新民主主义社会的建设，在将来条件成熟的时候进入更加民主、更加自由、更加幸福美满的社会主义。当时进步青年成立的各种组织，都围绕在新民主主义的旗帜下。<br />\n　　俄国十月革命胜利后主动宣布取消沙皇俄国和中国签署的一切不平等条约，放弃在中国取得的一切特权，这使我们相信苏联是中国人民真正的朋友。俄国和苏联作家，如托尔斯泰、高尔基、法捷耶夫、萧洛霍夫等，在他们的作品中对人性的描写，也影响了我们这一代人。在我们的心目中，没有压迫、没有剥削，工农当家做主的苏维埃，是一个自由、民主、幸福的人间天堂。(斯大林的专制独裁，对稍有不同意见的人的残暴镇压，在1956年以前，都被严严实实地隐瞒了，我们从来也没有听说过。)这也是我们这一代知识青年当时决心跟共产党走的一个重要原因。<br />\n　　六十年后，有人问李慎之：如果时光倒流，你还会坚持原来的选择吗?他回答：当时没有其他的路可以选择。我们要抗日，看到的却是国军不断溃退；我们要民主，感受到的是国民党当局的专制统治。而共产党则高举抗日和民主的大旗。我们是带着自由、民主、解放的理想奔向共产党的。只要当年内心还有一点热血，一点良知，就不会选择另一条路。<br />\n　　<br />\n　　民主运动的实践<br />\n　　<br />\n　　1944年，成都各校学生社团之间联系日益频繁，开始联合行动。谴责一党专政，要求民主自由，发扬“五四”精神，推进民主与科学，强烈批评专制当局的独裁腐败、倒行逆施。当时李中在这些活动中都是组织者之一，我也是这些行动的积极分子和骨干。<br />\n　　当时我和李中都不是共产党员，但越来越心向共产党，因为不但共产党的主张和理论吸引着我们，而且我们青年学生的爱国民主运动得到了共产党的支持。我们看到共产党的报刊几乎每天都在呼唤民主自由，而且声称，共产党反对国民党的一党专政，并不要建立共产党的一党专政；只要国事包揽于一党之手，所谓民主无论搬出何种花样，只是空有其名而已。我们每次看到这些言论都为之兴奋不已。<br />\n　　1944年夏，我毕业后留在金陵大学哲学系做助教。1945年暑期，李中也毕业了。我们的活动引起了专制当局的特务们的高度注意。他们要抓人了。李中和我都被列入了黑名单。省委负责人吴玉章、张友渔认为我留在成都有被捕的危险，建议我回家乡自贡市另谋职业。李中也得离开成都。<br />\n　　我回到自贡市，改名谢逸明，在蜀光中学任教。这是盐业企业家和开明教育家联合举办的学校，张伯苓、喻傅鉴等曾任董事长或校长，按南开模式办学，反对国民党进驻学校，主张民主办学、专家治校。李中也到这个中学来了。相继而来的还有燕京大学、金陵大学、武汉大学毕业的一些民主运动积极分子。我们组成一个小组，经常到我家里聚会，议论时局。《新民主主义论》、《论联合政府》等等共产党领导人的文章在我们中间秘密流传。我和李中两人住在一间宿舍。他和我曾经反复阅读这些著作，一起议论。我们相信，中国社会一定会从半封建半殖民地走向新民主主义，经过长时间的新民主主义社会的建设时期，再走向更加民主、更加自由、更加幸福的社会主义。<br />\n　　我们在学生中传阅中共、民盟、民协的报刊。在我们的影响下，学生成立了一些社团，出了一些壁报。我们到蜀光中学半年多，学生反对专制、要求民主的活动就开展起来。这些引起了专制当局特务的注意。<br />\n　　为了防备特务追捕，我俩在不同时间、取不同路线秘密重返成都。在成都很快找到中共地下组织。我们倾心长谈，同感在蜀光中学这大半年工作中太莽撞了，弄得自己没有立足之地，还暴露了那些与我们有联系的朋友和进步学生。于是，李中改名李慎之，我改名谢实之。后来，由于“谢实之”三个字都是仄声，不好念，就从邹韬奋的名字中取了，一个“韬”字，改名谢韬。<br />\n　　<br />\n　　跟着共产党走到延安，走进北京<br />\n　　<br />\n　　张友渔与南方局联系，得知重庆《新华日报》当时急需我们这样的大学毕业生，就要我俩前往。还是为了躲避追捕，我俩还得分两路走。我走北路，经过三台去重庆。他走南路，经过宜宾到重庆。到了报馆，我被分配到采访部，他被分配到编辑部资料室。这期间，在这里，慎之和我如鱼得水，工作得十分愉快。在新华日报馆工作期间，由张友渔做介绍人，我和李慎之先后加入了中国共产党。<br />\n　　这期间，我作为记者，按照报馆的安排，访问过许多民主人士。在访问胡风的时候，胡风强烈谴责国民党反动派的专制独裁，坚决拥护共产党关于建立民主自由的新中国的主张。他在反动统治下如此公开表示和共产党站在一边，给我留下了深刻的印象。但我与他很少来往，更无私交。只是在成都与我一同组织“现实学社”的好友方然，与他熟识，我曾通过方然的关系，到他家约他为《新华日报》写稿。<br />\n　　那时候常能遇见周恩来，他对我们这些普通工作人员十分亲切，有一次我回到报馆门口，正好他乘车出门，在车上看见我，特意伸出头来向我招手，亲切地叫着：“小谢，小谢!你采访回来啦!”<br />\n　　1946年夏，周恩来带着潘梓年、章汉夫、熊瑾玎、乔冠华、章文晋、宋平、陈家康、林默涵等人去了南京、上海，李慎之跟随去上海参与筹办《新华日报》上海版。我仍然留在重庆新华日报。<br />\n　　这时候，中共四川省委在重庆挂牌成立，公开活动，吴玉章任省委书记，重庆新华日报由他直接领导。<br />\n　　1946年初在重庆达成的政治协商会议决议，被国民党内的极端反动势力推翻了，在国民党统治区的共产党的公开机关遭到驱逐，先后撤到延安。在延安，我与慎之再次相逢。我俩都被分配到新华社总社工作，慎之在国际部，部主任是吴冷西。我在国统区部，部主任是廖盖隆。<br />\n　　胡宗南奉蒋介石之命攻打延安，毛泽东和部分中央领导人，继续留在陕北；刘少奇和中央的另一部分领导人组成中央工委，东渡黄河到山西。新华社组成的精干队伍随中央工委转移到山西。留下老弱病残和未成年的孩子，总共一百多人，组成一个大队，新华社领导同志任命李慎之担任大队长，我当大队支部书记。我们必须带着这支老弱病残孕与未成年的孩子们组成的大队，安全地撤离陕北，东渡黄河到山西柳林，再转到临县三交镇，同新华社总社会合。总社只给我们派了两个战士，带着一条长枪和一支短枪，负责保卫工作，其他所有事情都由李慎之和我全权处理。那是隆冬季节，天寒地冻，不仅行路十分艰辛，还要解决一百多人的吃和住的问题。我们每天只能吃两顿饭，早晨出发时吃一顿，晚上到住宿地再吃一顿。李慎之跟随大队前进，跑前跑后照料老人、小孩、孕妇、病号。我则先行一步，走在大队的前头，一边做路标，一边寻找住宿地。在一个老乡家不过五六平方米的炕上，要挤上四五家人。实在没有地方住，我和慎之就把猪圈打扫一下，与猪同眠。在崎岖不平的山道上，爬山涉水，行程超过150里。提起这段往事，我只想说明慎之与我，包括当年到延安的大批知识分子，无论是牺牲了的还是活着的，无论是升了官的还是被打成了“右派”、“反革命”的，都曾经舍生忘死、备受艰辛、真心实意地为建立自由民主的新中国，贡献过自己的青春年华。<br />\n　　新华社从晋西临县转移到太行山武安县的冶陶镇，晋冀鲁豫中央局所在地。我和李慎之在那里参加了整党运动，整党的内容是“三查”(查阶级成分、查个人历史、查思想立场)。当时能够上大学的人，查上三代，几乎每个人的家里都能查出一堆“问题”。<br />\n　　半年整党把大家都弄得灰溜溜的。但是这种情绪很快就被胜利的喜悦冲淡了。国民党专制政权竟以料不到的速度土崩瓦解，我们被告知迅速做好准备，去国统区接管政权。1948年华北人民政府成立，董必武任主席。为了培养建国后急需的大量干部，设立华北大学，吴玉章当校长。同年8月我从新华社调到了设在河北正定的华北大学。担负“马列主义”哲学课的教学任务。<br />\n　　1949年3月，华北大学迁到北平。中华人民共和国成立后，华北大学于1950年改名为中国人民大学，1952年起我担任了人民大学“马列主义基础”教研室的负责人。1954年12月我被评为教授。全国高等学校的“马列主义”教师，大都是在人民大学的“马列主义”研究班培养的，我也成了这个研究班的教授。<br />\n　　1949年进城以后，李慎之仍在新华社总社担任国际部副主任，工作繁重，甚至周末和假日都难得休息。我们相见的时间少了，但直到1955年我失去行动自由之前，仍然一有机会就相聚交流思想，议论时事。<br />\n　　<br />\n　　1955年和1957年两人先后遭难<br />\n　　<br />\n　　我们不能忘怀，当初我们倾向共产党、加入共产党的时候，最热衷的是新民主主义。1949年共产党和各界人士举行政治协商会议，庄严决定建立中华人民共和国，制定了作为开国的根本大法的《共同纲领》，明确宣布：中华人民共和国是“新民主主义即人民民主主义的国家”，“国家保障人民的民主权利，人民有思想、言论、出版、结社、通讯、人身、居住、迁徙、宗教信仰及游行示威的自由权”；经济政策是促使五种经济成分“分工合作，各得其所，以促进整个社会经济的发展”。10月1日，毛泽东在天安门城楼上宣布中华人民共和国成立了的时候，我和慎之同全国人民一样，沉浸在胜利的喜悦中。<br />\n　　仅仅过了三年，就风云突变。1952年秋天以后，特别是从1953夏天以后，我们议论最多的，就是毛泽东突然改变了国家的发展方向，新民主主义被抛弃了，《共同纲领》不算数了，急匆匆宣布进入了过渡到社会主义的时期，人民民主专政一变而为无产阶级专政——共产党专政，有点联合政府样子的中央人民政府也改组了，成为清一色的共产党政府了，而且常常一个人说了算。<br />\n　　新民主主义的政治、经济、文化几乎都还没有真正开始实行，阻碍生产发展、阻碍民主生活的东西还那么多，落后于先进国家一百多年的中国，怎能这么快“蹦”进社会主义呢?慎之和我都十分不解。<br />\n　　1955年，毛泽东突然宣布有个“胡风反革命集团”。我根据在重庆的时候直接了解的胡风的政治倾向，不同意说胡风是国民党特务，认为共产党不能过河拆桥。我为胡风打抱不平，毛泽东知道了，十分生气。我被定为“胡风反革命集团骨干分子”，经毛泽东批准，由公安部逮捕，对我实行专政。其实，我与胡风仅有的一点关系，只是他要引用马克思主义经典作家的话，知道我在大学从事这方面的教学工作，委托我查对过两条语录。听说吴璋老亲自同当时的公安部长罗瑞卿联系，说：谢韬是人大教师，这个人的情况我了解，人民大学有责任查清他的问题，是不是查清之后，再考虑要不要捕人?<br />\n　　不久后，公安部来了一位处长，让我带上行李坐进一辆小卧车随他离校。我自忖：会被投入何处铁窗中去?谁知小卧车把我送到东四6条胡同39号小院吴老的家中。安排我住在东厢房，就在吴老看管下接受审查。半年后，把我迁到一处叫嘎嘎胡同的人民大学宿舍内，继续接受审查。当时担任北京市第一副市长的张友渔，我的入党介绍人，专程前来看望我，他先问了问我认识胡风的经过，我说完后他没有责备我，叫我一定要相信党的政策，实事求是地向党说清楚自己同胡风的交往，有就说有，没有就说没有，不可乱说。<br />\n　　对我的审查一直没完。实际上没有审出任何问题，只因为是毛泽东亲自批捕的，谁也不敢说毛批错了。<br />\n　　1960年，因“大跃进”造成大灾难之后供应困难，我不能在人民大学白吃饭，公安部把我“调”进秦城监狱，与范汉杰、廖耀湘、黄维等关在一起。想当年我出生入死与国民党反动派作斗争，如今却在共产党的铁窗中成了国民党战犯们的狱中“难友”。1965年不少战犯出狱了，我才被宣布“免于刑事起诉”，户口仍留在北京，人回老家自贡市去。<br />\n　　回到自贡，我被安排到自流井盐业博物馆总务科当办事员。过了半年光景，“文革”开始了，我成了自贡“最大的反革命”，每次批判自贡市“走资派”的时候，我都被拉去陪斗。<br />\n　　1979年胡耀邦主持中央工作，平反冤假错案后，中国社会科学院准备办一个《中国社会科学》杂志，成都“民协”时代老友王晶垚知道我还蒙难在家乡自贡，就向杂志社推荐，于光远和黎澍不顾我的冤案尚未平反，立即同自贡有关单位联系，把我“借调”到社科院。自贡方面把我当做包袱，乐得放行。于是，我回到了北京，在《中国社会科学》杂志社任哲学编辑室主任。<br />\n　　胡风集团冤案昭雪后，我被任命为中国社会科学出版社党委书记、常务副社长。1982年底，中国人民大学要求我回到学校任副校长兼任人民大学出版社社长和总编辑。<br />\n　　李慎之1957年遭难的时候，我还在被禁闭审查之中，后来才听他谈了他被定为“极右分子”的前因后果。<br />\n　　<br />\n　　在全民大反思中的我们<br />\n　　<br />\n　　当年我被打成“反革命分子”，慎之被打成“极右分子”以后，有一段时间，我们都还常常感到自己对不起党，对不起毛主席。还自作多情，向党向毛主席表忠心，说要认真改造自己。慎之在“反右派”运动结束的时候，给毛主席写了一封匿名信，引用了这样的诗句：“落红不是无情物，化作春泥更护花”，署名“一个党内右派分子”。说明自己对党的感情。他说：他被定为“右派”以后，大约有一年多的时间，一想起来就会掉眼泪。还是椎心泣血日思夜想怎么改造自己，使自己能跟得上毛主席的思想。绝没有一丝一毫反对他老人家的意思。<br />\n　　20世纪60年代初，“大跃进”引起大饥荒以后，看到听到遍及城乡的悲惨景象，想想我们当初投身革命的愿望和理想，我们才开始比较清醒了，对毛泽东的思想和行为开始滋生了怀疑以至异议。我和慎之虽然被打倒在地，还被踏上一只脚，但是我们的脑子还在不停地思考：为什么在宣称实现了社会主义的中国，会出现新式专制时代?<br />\n　　他是1973年周总理点名让他回北京的。那时候，“文革”把国际宣传、对外联系大为削弱了，急需恢复和加强。周总理把新华社军代表张纪之找去，说，朱穆之在哪里啊，可以让他出来工作嘛!李慎之在哪里啊，可以让他出来工作嘛!这样，慎之就回到了新华社。<br />\n　　1976年“红太阳”终于落山。“四人帮”就擒。“文革”不宣而止。<br />\n　　那时候李慎之被错划“右派”的问题还没有解决。拖到1979年1月，上面指定要李慎之随邓小平出访美国，当顾问，新华社才加速给他办完了改正错划右派和恢复党籍的手续。后来他在给党支部写的一封信中说：“我的极其严重的错误，就是我曾经承认了我没有犯过的罪。”<br />\n　　自从我被打成胡风反革命集团骨干分子之后，就同李慎之失去了联系。1979年我回到北京后就去找他。他们夫妻俩与三十多岁的女儿，同住在复兴门外皇亭子一个15平方米左右的房间里。我们离别二十多年，劫后相逢，感慨万千。<br />\n　　1980年，他调入中国社会科学院，负责组建美国研究所，任所长。1985年，被任命为中国社会科学院副院长。1990年9月被免去中国社会科学院副院长之职。1995年离休。我在1985年中国人民大学调整领导班子后保留了一个校务委员和顾问的名义。1986年9月到1988年8月应胡绳同志之邀出任中国社会科学院研究生院第一副院长。1990年秋就离休了。<br />\n　　上世纪80年代初，当我们从“地狱”出来重新回到“人间”的时候，我们发现，除了极少数“健忘症”或“僵化症”患者和不肯放弃从专制制度中获取的特权的人以外，经历过毛泽东时代的亿万人民，都在深深地反思。在这场没有人发动、没有人号召、没有人领导、没有人组织的全民大反思中，一些知识分子，一些经历丰富的老同志，走在最前列。李慎之是这场全民大反思中的佼佼者，在他生命的最后12年，发出了我们时代反专制、反垄断、争民主、争自由的最强音。《风雨苍黄五十年》流传海内外，具有雷霆万钧之力。慎之在12年间发表了将近50篇文章，几乎每篇都有令人耳目一新的精辟的议论。<br />\n　　李慎之把公元前221年秦始皇称帝，算作中国专制主义的起点。中国专制主义的国家体制持续了大约两千两百年，在世界历史上是最悠久的了。从1840年算起，中国向现代文明的过渡，已经有160多年的历史。在这160多年中，各时期在物质文明方面都有所成就。但政治文化传统变化很少。中国专制主义的一个特点，就是特别顽强，不但为两千多年间历代皇帝所实行和发展，而且在帝制被推翻以后，还为一代又一代的当权者所死守，视为巩固自己的特权的无可替代的法宝。<br />\n　　如何才能拔除专制主义这个毒根呢?李慎之呼吁：首先要进行政治制度改革和民主启蒙教育，而且只有先实行政治制度的民主化，才能完成大众的民主启蒙教育。<br />\n　　我们这一代人从年轻时候起参加民主运动，但是许多人并不真正懂得什么是民主。李慎之说：我曾问一个我同时代的同学和战友“什么是民主?”，他的回答是“民主就是反独裁”。这也许可以代表我们当时大部分人的认识。甚至我们的师长，如马寅初、闻一多等人亦是如此。在“五四”运动中高举民主旗帜的陈独秀，当时也不十分清楚民主的含义，曾说无产阶级专政就是无产阶级民主。当他晚年病在四川江津时才醒悟到根本没有无产阶级民主与资产阶级民主之分，无产阶级专政必然导致个人独裁。由于中国人对民主完全没有经验，他们反独裁的时候根本没有考虑到，如果国家不建立民主体制，民众不具有民主意识，那么把老的独裁者打倒了以后，极有可能会被新的独裁者取而代之，正如中国传统的王朝轮回一样。在中国，似乎谁打下江山谁就该永远坐江山。结果是“以暴易暴”，独裁者一个接一个，“你方唱罢我登台”，专制主义香火不断。<br />\n　　争民主必须反独裁，但是反掉独裁之后如果不建立民主的国家体制，如果不对民众进行民主启蒙教育，保证公民学会行使手中的民主权利，新的独裁者就会应运而生。实际上当年的民主国家都有类似的教训，如英国的克伦威尔、法国的拿破仑一世和三世，都曾是反对专制独裁斗争的领导人；他们一旦取得政权，就利用自己的威权，重新走上专制独裁之路。在前苏联和中国出现的所谓专政，是一种新的专制主义，不断揭露这种新的专制主义，还民主的真实面貌，这是我们早年争民主争自由反专制反独裁的思想发展的必然结果。<br />\n　　在反思中，我们认识到自己早年特别信奉的关于社会发展分为五个阶段的理论不正确，而关于人类社会分为三个经济发展阶段的理论是符合世界各国历史情况的。这三个发展阶段是：原始(狩猎)经济，农业经济，工业经济。与之相应的发展阶段是：原始文明，农业文明，工业文明(也叫现代文明)。世界现代化进程是从18世纪英国工业革命和法国政治革命开始的。虽然发达工业国家和发展中国家的现代化过程具有不同的特点，但具有共同的规律。传统社会有很多不同的类别，现代社会却基本是相似的：虽然在现代化过程中某些方面可能出现暂时的挫折和偶然的倒退，但在整体上是一个不可逆转的过程。<br />\n　　处于世纪之交，李慎之回顾过去的一百年，展望今后的一百年，肯定无疑地预测：对于21世纪来说，现代文明即工业文明带来的“全球化”的进程必然会继续下去。<br />\n　　中国民主启蒙运动的历史从19世纪末的戊戌维新算起，经历了一百多年，曲曲折折，至今还未完成。“五四”运动，树起了民主与科学两杆大旗，是中国历史上最具进步意义的思想解放运动，国民革命军北伐把“五四”精神最粗浅的观念推广到了全国各地，在胜利进军中蒋介石一变脸，又成了专制独裁。抗战时期，共产党高举民族解放人民民主的大旗，反专制争民主的运动风起云涌，自由民主的新中国的理想，在爱国青年中广泛流传。抗战胜利以后，人们认为实行宪政民主已经触手可及了，出现了又一次民主运动的高潮。这场运动持续到1949年，中国共产党召开人民政治协商会议，制定了《共同纲领》，成立中华人民共和国，即告停顿。而启蒙的任务远未完成。人们完全没有料到，这次启蒙运动的停止，也是19世纪末以来80年间中国民主启蒙运动的最后结束。但是，“五四”的火炬在人们心中长存不灭。<br />\n　　李慎之经过细研深思，弄明白了：“五四”先贤的思想倾向就是300年来早已成为世界思想的主流正脉的自由主义和个人主义。民主的价值归根到底是个人的价值，所以民主主义者必须要以自由主义和个人主义为出发点。在人类社会由现代文明向信息文明前进时，重大的科学发明都是从个人开始，然后通过信息共享成为全人类的财富。这些事实说明：当人类社会向信息文明迈进时，个人主义与自由主义，民主与人权，将是推动社会发展的巨大动力。亿万中国人都从奴隶主义和蒙昧主义中解放出来，成为现代文明需要的富有个性的充满创造力的思想解放的自由人，中国才能有真正的现代化。<br />\n　　九曲黄河归大海，万流虽细必朝宗。到那个时候，中国将成为世界上极文明的国家，中国人民人人都能尊严地以自由、自律、自强、自胜的姿态参加全球价值的建设工作。<br />\n　　我们从争民主的运动中走来，还要向建立完美的民主制度的境域走去。 </p>\n","author":35,"categories":[20534],"tags":[14447,11071,19357,14722]}