{"id":116098,"link":"https://chinadigitaltimes.net/chinese/2010/10/让“族群”问题在民主宪政框架中呈现和解决/","date":"2010-10-24T07:23:56Z","modified":"2010-10-24T14:55:26Z","title":"让“族群”问题在民主宪政框架中呈现和解决","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?leegongming\">李公明</a> | <a href=\"http://www.my1510.cn/article.php?id=5aff2d9473b765f2\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>一周书记之110</p>\n</p>\n<p>让“族群”问题在民主宪政框架中……呈现和解决</p>\n</p>\n<p>李公明</p>\n</p>\n<p>在台湾看政治新闻、听选举辩论，“族群”这个概念出现的频率很高，听多了也就习以为常。但是，如果对于台湾政治与社会问题中的族群意识的来源没有一种清晰认识的话，我感觉很难把握在那些族群议题的背后潜藏着什么样的实质问题。近日读台湾社会学者王甫昌的《当代台湾社会的族群想像》（群学出版有限公司，2006年10月一版4印），有助于从理论上和历史经验中理解台湾社会族群争议的来源和实质。从学术的要求来看，该书的注释、图表、参考书目、索引等做得都很规范；但这本著作原是作者在台湾大学社会学系主办的“高中生人文及社会科学营”的讲稿，加以修订补充而成，并非学术性的专门著述。但是正因如此，它在论述框架之清晰、视域之全面和立论之中允等方面有可能比同类著述更有优点。对于尚未陷入“族群”概念沼泽的我们来说，这种族群论述也有其借鉴意义。</p>\n<p>作者指出，在台湾虽然关于什么是族群、到底有哪些族群、有没有族群问题等都没有共识，但是一到了选举，新闻媒体上就充斥着政治人物互相指责对方动员族群的言论。有关族群议题的讨论不但不能帮助人们理解这个现象，反而成为强化立场差异、加深对立的机制（自序）。为了改变这种状况，作者认为必须重新思考“族群”概念在当代社会中的出现及其意义，并提出了“族群想像”的概念。该书第二章论述了什么是“族群”与“族群认同”的问题，认为“族群”并非是固有的团体，而是被“族群想像”建构出来的。这种建构论或许在一些人类学家和民族学家看来是过于简单化的，但是从台湾的族群意识产生过程来看则可能是较为合理的解释。第三章具体分析台湾社会内部所谓“四大族群”的内部歧异性，第四章到第六章分别从“本省人—外省人”、“原住民—汉人”和“客家人—闽南人”等族群对比分类回顾了台湾“族群想像”的起源，第七章再重点论述“外省人”族群分类想像的起源，总之，是对台湾的族群论述的发源和发展进行了简明而有具体的历史分疏。第八章从族群意识的对抗性角度解释“四大族群”论述的形成，并指出“族群想像成为最容易进行民族主义对抗的政治动员手段”（第164页）。在最后一章“结语”中，作者总结了“族群想像”的建构性、主动性及当代性，强调要对“族群意识”的当下状况及未来诉求进行研究。</p>\n<p>如果把台湾自族群意识兴起以来的各派时政评论甚至大陆报刊对台湾族群问题的评议与该书的论述对比来看，可以认为作者对族群问题的兴起与民主化、本土化的紧密关系的论述还不够显豁、判断不够鲜明，而对于欲真正“超越不同族群间的历史诠释，思索台湾的未来”，这本来也是应该用力之处。</p>\n<p>在我们的语境中，“族群”问题远未能与民族问题的重要性相比。但是，近年来已有严肃的人类学家、民族学家指出，我们长期以来在“民族”与“族群”概念上的惯有思维模式和管治模式是有问题的，概而言之，一是把“族群”作为“民族”，于是只有“民族问题”而没有族群问题；二是过于政治化，使冲突的层面居高不下。这种意见固然是从对长期以来的民族问题、民族政策的反思而来的，与真正的族群研究尚有距离，但是也从一个与族群理论密切相关的角度提出了重视族群研究。</p>\n<p>更应该提出的问题是，既然多元化利益群体谋求承认的诉求有可能导向族群意识，既然族群意识、族群问题的出现是现代许多国家都无法回避和压制的社会现象，那么就要争取使其在符合公平、正义原则的社会环境中呈现并得到合理的安排和解决，这种环境只有在民主宪政的框架中才能建构起来。在这里并不需要自我划地为牢地固守什么模式、排斥什么模式，只要我们承认民主宪政是当今人类政治文明的制度基石，族群的问题就应该置于其中来呈现和商议解决。在这一框架中，族群身份与国家认同未必就是截然矛盾的，族群融合也不会等同于族群同化，因为在民主宪政的框架下，任何个人在面对国家和政治共同体的时候首先是一个现代公民，其根本利益和法律地位都是平等的。反过来也应该看到，族群意识的出现对于一个社会的民主宪政转型也具有积极的意义，因为不同的族群意识中比较共通的因素往往是权利意识的觉醒与权利平等的诉求，可以成为民主宪政转型的集体性推动力量。在目前大陆的族群问题研究中，这些正是渐受关注的“族群政治与社会转型”研究中的重要课题。</p>\n<p>在族群想像之上还有国族想像，在国族想像的表面则往往包裹着种种形象符号。研究这些国族形象符号的产生、所存在的表现方式、所包涵的意蕴及其对国族前景的影响，是很错综复杂的政治文化史与思想文化史的难题。前两年在大陆媒体上曾出现过关于中国的龙的形象在西方世界视野中的价值判断的讨论，反映了一种应对“崛起”的历史语境而关注国族符号形象的焦虑。台湾学者杨瑞松的新著《病夫、黄祸与睡狮：“西方”视野的中国形象与近代中国国族论述想像》（政大出版社，2010年9月初版）以思想文化史研究为主要路径，辅之以文本分析理论、国卒建构理论、集体记忆研究、跨语际研究等视角和方法，“将—般大众耳熟能详的‘病夫’、‘黄祸’、‘睡狮’等三项国族符号，重新置于它们在各种论述的历史发展脉络中”；“希望不仅能因此仔细地呈现这些国族符号的错综复杂暧昧意涵，并且深入探讨反省它们对于近代中国国族共同体想象的各种效应。这项历史化的工程包含了大量各类型的文本（新闻舆论、政经文化评论、革命文宣、小说文学作品等）的论述分析和它们彼此之间的比较分析。另一方面，由于这些国族符号都具有相当程度的西方渊源，也使得这项探索工作增添不少困难度和复杂性”（自序）。</p>\n<p>应该说，在这项专题研究中，该书是我所读过的写得最有历史学意味和最富于问题意识的著作。作者的研究表明，源自西方知识界的对于东方文明的高度化约的和本质主义化的形象论述，却被晚清以降的中国知识分子所接纳，甚至成为近代中国鼓吹改革的思想论述；这些形象论述在经过“挪用和重编”之后，成为近代中国民族共同体的象征符号。然而，更为吊诡的是，在后来的历史发展中，像“病夫”这个形象被置换为“他者的诅咒”，成为中国人集体记忆中最具有民族主义色彩的、急于洗刷掉的羞辱；“黄祸”和“睡狮”的被挪用、接纳也是一样，与它们在后来的民族主义论述中扮演的作用完全不同。</p>\n<p>但是，作者在完成了“历史化” 的艰难还原与诠释工作之后，应该追问的更关键问题是，在现代中国社会转型期间，这些符号论述之被实施去历史化的处理，直到今天仍然起着民族主义鼓吹的作用，其对未来中国的设想究竟有何作用？当然，这似乎已经超出了“历史化”研究的范围。</p>\n</p>\n<p>                                    2010,10,17,于台湾大学</p>\n</p>\n<p>原载《上海书评》2010,10,17</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=5aff2d9473b765f2\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=5aff2d9473b765f2\">查看所有<span>2</span>个评论</a></div>\n<div>李公明的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=41b784d549ce2cbc\">“我的勋爵，你处罚了一个……无辜的人”</a> / 2010-10-17 09:09 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e75f6a4ba3ea8433\">使学生运动“去政治化”的双翼</a> / 2010-10-11 22:26 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6132900f5daf1e55\">政治哲学的道德性实践与……自由平等</a> / 2010-10-09 15:42 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=cca35dce17ca2439\">拆违工程虎头蛇尾会使人心寒</a> / 2010-10-01 08:59 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=dd2cf6b0b1229b8b\">权力观的颠覆：历史叙事中的非暴力运动</a> / 2010-10-01 08:51 / 评论数(<span>1</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/427623865/my1510newest/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=5aff2d9473b765f2\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510newest/427623865/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510newest/427623865/art01.gif\"></a></p></p>\n","author":176,"categories":[20534],"tags":[10579,8584]}