{"id":116054,"link":"https://chinadigitaltimes.net/chinese/2010/10/智利大矿难震撼中国人/","date":"2010-10-24T03:57:25Z","modified":"2010-10-24T03:57:25Z","title":"智利大矿难震撼中国人","content":"<p><div>原始来源：http://www.mirrorbooks.com/wpmain/?p=43659</p>\n<p>　　作者：曹长青，TWNews</p>\n<p>　　今年初智利大地震时，我曾写过一篇文章“智利大地震教育中国人”，指出智利地震8.8级，超过中国的四川大地震，破坏力并是汶川地震的15倍，但智利死亡人数是八百人，中国则是近九万人！为什么差别这么大？因智利有“全世界最严格”的房屋建筑法，并严格执法，所以房子建得结实、抗震；而中国被震塌的房屋，尤其校舍，很多是豆腐渣工程（偷工减料）。另外，智利的民主制度和皮诺切特时奠定的市场经济及富有（人均收入一万二千美元），在地震救援中，也体现出远超过中国的优势。</p>\n<p>　　这次引起全球关注的智利矿井崩塌（33名矿工被困井下69天）大救援，跟中国的矿井灾难处理，更是形成鲜明对比，更让人看出两国制度、两种政府的不同：</p>\n<p>　　中国矿难死亡全球第一</p>\n<p>　　第一，矿井崩塌后，智利政府全力以赴，不管跟地下矿工失去联系多少天，也绝不放弃营救。而在中国，没看到哪次矿难，政府能把它作为头等大事来处理。中国网络上有评论说，这样的事（长达两周多没矿工音讯）如发生中国，当局早就宣布人都死了；在智利，矿工是“升井”（被救出来），在中国则是“升天”（在地下等死）。</p>\n<p>　　第二，智利被困矿工被发现时，已在井下17天，所以还能幸存，因井底有避难所，那里备有氧气、水和食物等。中国的矿工说，他们多数没见过，甚至都没听说过中国的矿井有“避难所”这种设施。所以一旦矿井塌方，没水没食物没氧气，无法坚持多久。再加上中国的很多私人小煤矿，根本不符安全标准，导致中国的矿难死亡人数近年来一直世界第一。去年中国官方公布就有2631人遇难（美国是34人）。2002年最多，中国有6995人因矿难死亡（专家说，实际数字比官方公布的更大）。</p>\n<p>　　人家才是人类，我们被当成类人猿</p>\n<p>　　第三，智利矿难发生时，正在外国访问的总统皮涅拉马上回国，并立即赶赴矿难现场，跟被困矿工的家属们一起，待在矿坑外临时搭建的营地，亲自指挥救援。他跟第一夫人表示，“我们会整日整夜不休息，直到最后一名矿工被救上来。”从始至终，智利总统都在现场，每个从井下被救出的矿工，总统夫妇都给予拥抱，献上第一时间的祝贺和安慰。中国网民感慨说：真羡慕这把人当人的国度！人家总统都亲临，真是人类！我们矿工怎么死的都没人知道，被当成了类人猿！中国领导人别说赶到矿难地亲自指挥营救，即使发生四川大地震，近九万人遇难，胡锦涛都没去现场。媒体拍到有当地共产党高官，不仅没悲伤，还一脸笑容。</p>\n<p>　　在智利矿难中，被困矿工中有一名玻利维亚人，获救后跪倒在地，十分激动。智利总统不仅跟他拥抱，玻利维亚总统也专程赶到现场（就为了本国一个矿工）营救和迎接，并用总统专机把他接回国，还答应分给他一块土地。因到外国打工并做矿工的，都是很穷的人。</p>\n<p>　　第四，中国发生矿难等，当局首先想到的是封锁现场，禁止媒体报道，不让世人知道真相。而智利的矿难现场，却向全球公开，有1700名记者云集，现场实况拍摄报道（Fox报道，全球约有十亿人观看）。智利政府还用光纤视讯，让全世界的电视观众看到被困在地下七百米深处的矿工实况。中国网民感叹说，这跟中国差别太大了！“他们敢向全世界直播，而我们连记者也不让进。”</p>\n<p>　　中国看重政治，智利看重生命</p>\n<p>　　第五，智利不仅没封锁新闻，更接受先进国家的帮助。在矿难现场，除智利本国国旗外，还飘扬着美国、加拿大、阿根廷的国旗，表明这是一场国际合作的救援行动。具有登上月球技术的美国宇航中心派出了专家队，矿工们升井的过程都是穿着美国的宇航服，这种特制的紧身衣可测出血压等状况，有利抢救。地下光纤是台湾提供的，起重机是中国制造的，智利用全世界的技术和人才，进行了人类难度最大、也最成功的一次营救，完成了“不可能的任务”。</p>\n<p>　　但在中国，即使是四川大地震时，中国政府也拒绝外援。在急需救人的黄金72小时，中国政府拒绝一切外援，连震灾救人很有经验的日本和台湾救援队也被拒。这跟当年唐山大地震时“四人帮”的做法几乎一样。中国政府至今看重的仍是政治，是怎样有利统治；而智利看重的是生命，是政府向人民负责。</p>\n<p>　　中国矿工像从地狱扒出来的</p>\n<p>　　第六，智利的救援工作细致到可谓臻美。为保证受困矿工的健康，请美国营养师制定了特殊食谱；还提供了用灭菌铜纤维制造的短袜，以防地底高温潮湿下感染脚气（湿度85％）；因久未见阳光，矿工出井时被戴上特制墨镜（每副450美元）以保护眼睛。从电视上看到，在第一时间跟他们拥抱的总统，还特意叮嘱“别摘下墨镜”。</p>\n<p>　　智利政府把33名被困矿工的家属们，接到了矿井旁的营地。总统夫妇跟他们一起聊天，通报最新情况，以减轻其担忧和焦虑。每个被救出的矿工，在跟家属见面后，都会被直升机送到附近医院，在那里观察至少48小时，然后进行为期半年的灾后心理创伤复建疗程（根本不用上班了）。政府还安排传媒专家，教这些成了 “名人”的矿工们如何应对媒体等。</p>\n<p>　　那些获救矿工，虽在地底被困69天，但由于政府细心安排食物和医疗救助，出来时，都生龙活虎。中国网民感叹说，“看人家，仿佛是外出旅游了一段时间，回来时身体健康、精神饱满、服装整洁！哪像我们那些矿工，有幸出来的，像是从地狱里扒出来的……”</p>\n<p>　　那些被困矿工家属在等待时，智利政府还特意在临时营地设了发廊，以便矿工的妻子和女友们做头发、修指甲，梳妆打扮，给十周没见面的她们的男人们以“惊讶”，重燃罗曼史。那份关心和细腻，传递出这是一个多么有人性的国家！</p>\n<p>　　虽然智利政府做了如此努力，但最后被救出的那个矿工（他是工头和自发领导者），却在跟总统拥抱后，毫不客气地警告说，这样的事，今后不能再发生！自愿进入井底安排救援的技术专家，最后一个返回地面，总统问他独居井底（26分钟）时想的是什么，他也说，这样的事不能再发生；根本没有三叩九拜地感谢总统和政府。而中国则是另一种景观：“我们的矿工升井后，第一件事是感谢领导，第二件事是感谢国家。”</p>\n<p>　　中国人命不如一条狗</p>\n<p>　　第七，智利政府给每位获救矿工的补偿金相当300万人民币。一位矿业富豪另给他们每人一万美元。电视台的采访报酬更丰厚，高达40万美元；里外加起来，一个被困矿工能拿到约600万人民币。此外还会有出书、拍电影、做广告代理等未来收入，可谓因祸得福。</p>\n<p>　　而中国的矿工，别说获救的，即使遇难的，赔偿费才是几万元而已。例如2003年底的重庆特大井喷事故，190户遇难家属总共才获得三千万人民币的赔偿。当时有一家三口遇难，才拿到30万赔偿金，平均每条人命还不到两万美元。中国政府的飞机火车死亡赔偿规定是：空中遇难旅客最高赔七万元（人民币），火车最高四万元。地面交通事故的死亡赔偿，则按每月当地平均生活费乘以10年计算。有人按某地生活费标准算了一下，一个农民的命等于一万四，城市的人命是五万五（人民币）。所以中国发生人命不如狗值钱的现象：上海一位老人的儿子因医疗事故死亡，法院判赔三万元，而当地一条名犬因医疗事故被治死，法院按狗的价值判赔五万元。</p>\n<p>　　差距太大，震撼太深！</p>\n<p>　　坐在电视机前，看智利的矿工被营救，不仅为他们获救、跟家人团聚而高兴，更想到中国那些人命不如狗命值钱的苦难和悲惨。正如中国网民所感叹的：差距太大，震撼太深！而智利获救的矿工，所以激动地高呼“智利、智利”，自发地挥舞国旗（当时智利国旗销售一空），大街小巷都鸣车笛欢呼，因为他们发自内心地热爱这个重视人命的国家！</p>\n<p>　　智利、中国，为什么有这么大的不同？看看两国宪法就明白了。智利宪法第一章第一款明确规定：“保护人民及家庭是国家的义务。”而中国宪法序言写的是：国家的根本任务……是由共产党领导，坚持马列主义、毛泽东思想、邓小平理论和“三个代表”。要保护的是共产党的绝对权力！</p>\n<p>　　当33名被困矿工全部获救后，智利总统兴奋地说，2010年10月13日是个吉利的日子，“10+10+13=33，这是非常幸运的数字。”其实不是日子幸运，而是智利的民主制度，保护了智利人的生命，使他们有自由，有尊严，有幸运！</p>\n<div><img alt=\"\" src=\"http://img.zemanta.com/pixy.gif?x-id=b4635a92-4c3a-8e8b-9857-77f700751c44\" /></div>\n</div>\n<div>\n<p><b>欢迎订阅《政府丑闻》博客！</b>：<a href=\"http://bit.ly/Govecn\">http://feeds.feedburner.com/GoveCN</a>  </p>\n<p><b>上传泄密文件：<a href=\"http://bit.ly/UploadLeaks\">https://uploadleakfile.appspot.com/</a>  Paypal捐赠：<a href=\"mailto:Donate@UploadLeaks.com\">Donate@UploadLeaks.com</a></b></p>\n<p>广而告之：</p>\n<p>YesVPN，美国VPN服务包月仅10元！<a href=\"http://bit.ly/YesVPN\">http://bit.ly/YesVPN</a></p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-6473327725022818370?l=www.govecn.org\" width=\"1\" /></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/GoveCN/~4/pVpaiihGrgs\" width=\"1\" /></p>\n","author":176,"categories":[1],"tags":[19311]}