{"id":116000,"link":"https://chinadigitaltimes.net/chinese/2010/10/半拍-诺贝尔评委会主席thorbjorn-jagland-：《我们为什么要把奖/","date":"2010-10-23T23:25:29Z","modified":"2010-10-23T23:25:29Z","title":"半拍: 诺贝尔评委会主席Thorbjorn Jagland ：《我们为什么要把奖颁给刘晓波》 （译文）","content":"<p><img alt=\"23opedbird_art-articleinline.jpg\" src=\"http://www.de-sci.org/blogs/wp-content/blogs/433/uploads/23opedbird_art-articleinline.jpg\" /></p>\n<p>中国当局对诺贝尔评选委员会把2010年和平奖授予被监禁的政治活动家刘晓波的谴责恰恰证明了我们为什么要捍卫人权。</p>\n<p>中国当局声称任何人都无权干涉中国的内政，他们错了：国际人权法和标准高于国家主权，而国际社会有责任确保有关原则获得各国遵守。</p>\n<p>现代国家制度是通过1648年《维斯特法论公约》和平建立民族主权的理念演变而来， 而在当时，国家主权被认定由独裁统治者来体现。</p>\n<p>但关于主权这个概念已经随着时间而变化。《美国独立宣言》和《法国人权和公民权宣言》用主权在民作为国家权力合法性的来源取代了独裁者对国家主权的控制。 </p>\n<p>随着上世纪全球由民族主义向国际主义转变，主权的概念也随之再次变更。在两次灾难性的世界战争后建立的联合国，其成员国通过签署《世界人权宣言》承诺用和平手段解决分歧并确保全体公民的基本权利。该宣言声明：民族国家将不再有极限，无限的权利。</p>\n<p>今天，随意审视世界上大多数国家的普遍人权状况，无论他们是否民主国家。一个议会的大多数不能通过立法来损害其他少数人的利益。而即使中国并不是一个民主国家，但它作为联合国成员国，也已经通过修改《宪法》使其与《世界人权宣言》保持一致性。</p>\n<p>但是，对刘晓波先生的被监禁清楚地证明了《中国刑法》与其《宪法》相违背。他被判定犯有“散布谣言，诽谤和其他手段颠覆国家政权和推翻社会主义制度”。在以普遍人权为基础的国际社会，政府不该把根除意见和谣言视为己任。各国政府都有义务确保公民享有自由表达意见的权利——即便说话者主张的是与之不同的社会制度。</p>\n<p>长期以来，诺贝尔评选委员正是通过和平奖来表彰那些反对侵犯人权而抗争的人，其中包括苏联的安德烈·德米特里耶维奇·萨哈罗夫，和为公民争取权利的美国牧师马丁路德金博士。</p>\n<p>中国政府不出所料地严厉抨击了这种表彰，声称诺贝尔评选委员会粗暴干涉了其内政并受到国际社会的羞辱。其实，中国政府应该为其自身已经强大到足以成为争论和批评的焦点而感到骄傲。</p>\n<p>有趣的是，中国政府并不是唯一一个批评诺贝尔评选委员会的声音，有些人说‘把和平奖颁给刘晓波先生实际上可能恶化了中国人权倡导者的现有状况’。</p>\n<p>这种争论是不符合逻辑的：它似乎在暗示保持沉默是推动人权最好的方法。如果我们继续对中国的人权状况保持沉默，那谁将会是下一个要求对其人权状况保持沉默并不准予干涉的国家呢？这种做法将会使我们走上一条逐步削弱《世界人权宣言》和基本人权原则的道路上去。我们不能，绝对不能保持沉默！任何国家都不能忽视其应承担的国际义务。</p>\n<p>中国有充分的理由为它在过去20年来取得的成就而感到自豪。我们希望看到这种发展能继续下去，这正是我们将和平奖授予刘晓波先生的原因。如果中国政府打算推动与其他国家的协调并成为维护国际社会价值观的重要伙伴，它必须首先赋予其公民言论自由的权利。</p>\n<p>一个人仅仅因为表达了自己意见而要遭受11年的监禁是一个悲剧。如果我们遵照阿尔费雷德.诺贝尔先生的遗愿所说的‘促进民族团结友好’，那么享有普遍人权必定是我们的检验标准。</p>\n<p>撰稿人：诺贝尔评委会主席 Thorbjorn Jagland 先生 </p>\n<p><strong>英文原文</strong></p>\n<p>THE Chinese authorities’ condemnation of the Nobel committee’s selection of Liu Xiaobo, the jailed political activist, as the winner of the 2010 Peace Prize inadvertently illustrates why human rights are worth defending. </p>\n<p>The authorities assert that no one has the right to interfere in China’s internal affairs. But they are wrong: international human rights law and standards are above the nation-state, and the world community has a duty to ensure they are respected. </p>\n<p>The modern state system evolved from the idea of national sovereignty established by the Peace of Westphalia in 1648. At the time, sovereignty was assumed to be embodied in an autocratic ruler. </p>\n<p>But ideas about sovereignty have changed over time. The American Declaration of Independence and the French Declaration of the Rights of Man and of the Citizen replaced the control of the autocrat with the sovereignty of the people as the source of national power and legitimacy. </p>\n<p>The idea of sovereignty changed again during the last century, as the world moved from nationalism to internationalism. The United Nations, founded in the wake of two disastrous world wars, committed member states to resolve disputes by peaceful means and defined the fundamental rights of all people in the Universal Declaration of Human Rights. The nation-state, the declaration said, would no longer have ultimate, unlimited power. </p>\n<p>Today, universal human rights provide a check on arbitrary majorities around the world, whether they are democracies or not. A majority in a parliament cannot decide to harm the rights of a minority, nor vote for laws that undermine human rights. And even though China is not a constitutional democracy, it is a member of the United Nations, and it has amended its Constitution to comply with the Declaration of Human Rights. </p>\n<p>However, Mr. Liu’s imprisonment is clear proof that China’s criminal law is not in line with its Constitution. He was convicted of “spreading rumors or slander or any other means to subvert the state power or overthrow the socialist system.” But in a world community based on universal human rights, it is not a government’s task to stamp out opinions and rumors. Governments are obliged to ensure the right to free expression — even if the speaker advocates a different social system. </p>\n<p>These are rights that the Nobel committee has long upheld by honoring those who struggle to protect them with the Peace Prize, including Andrei Sakharov for his struggle against human rights abuses in the Soviet Union, and the Rev. Dr. Martin Luther King Jr. for his fight for civil rights in the United States. </p>\n<p>Not surprisingly, the Chinese government has harshly criticized the award, claiming that the Nobel committee unlawfully interfered with its internal affairs and humiliated it in the eyes of the international public. On the contrary, China should be proud that it has become powerful enough to be the subject of debate and criticism. </p>\n<p>Interestingly, the Chinese government is not the only one to criticize the Nobel committee. Some people have said that giving the prize to Mr. Liu may actually worsen conditions for human-rights advocates in China. </p>\n<p>But this argument is illogical: it leads to the conclusion that we best promote human rights by keeping quiet. If we keep quiet about China, who will be the next country to claim its right to silence and non-interference? This approach would put us on a path toward undermining the Universal Declaration and the basic tenets of human rights. We must not and cannot keep quiet. No country has a right to ignore its international obligations. </p>\n<p>China has every reason to be proud of what it has achieved in the last 20 years. We want to see that progress continue, and that is why we awarded the Peace Prize to Mr. Liu. If China is to advance in harmony with other countries and become a key partner in upholding the values of the world community, it must first grant freedom of expression to all its citizens. </p>\n<p>It is a tragedy that a man is being imprisoned for 11 years merely because he expressed his opinion. If we are to move toward the fraternity of nations of which Alfred Nobel spoke, then universal human rights must be our touchstone. </p>\n<p>Thorbjorn Jagland is the chairman of the Norwegian Nobel Committee.</p>\n<p>英文原文网址：http://www.nytimes.com/2010/10/23/opinion/23Jagland.html</p>\n","author":176,"categories":[1],"tags":[9041]}