{"id":116136,"link":"https://chinadigitaltimes.net/chinese/2010/10/对比新闻：中日钓鱼岛之争“烽烟”再起/","date":"2010-10-24T10:03:12Z","modified":"2010-10-24T10:03:12Z","title":"对比新闻：中日钓鱼岛之争“烽烟”再起","content":"<p><p>本月中旬，中日民间围绕钓鱼岛(日方称尖阁列岛)领土争端再起烽烟。中国一些城市出现反日示威，日本东京也出现了反中集会。日方领导人呼吁双方克制。种种迹象表明，钓鱼岛之争短期内难以解决。</p>\n<p>*中日民间抗议声再起*</p>\n<p>9月中日撞船事件刚刚平息，日方释放了中国福建渔船船长詹其雄，中方也陆续释放了在石家庄被怀疑为间谍而扣押的4名日本商人。但是，树欲静而风不止，由于历史遗留的钓鱼岛争议没有从根本上得到解决，中国武汉有许多居民，走上街头，抗议日本“侵占”钓鱼岛。而上星期六，也有成千上万的居民，涌上西安、成都、杭州、宁波、郑州街头，举行反日示威。与此同时，在日本东京，周末也出现了数千人集会，抗议中国“入侵尖阁列岛”。</p>\n<p>*日方呼吁保持冷静*</p>\n<p>这新一轮双方民间动作开始之后，中方领导人尚无表态。日本首相菅直人呼吁双方克制。他在日本国会说，日本与中国是一衣带水的邻邦，关系极为重要，“为了加深战略互惠关系，日中双方需要努力保持冷静。”</p>\n<p>到目前为止，中日双方各执一词，坚持己见，都认为钓鱼岛群岛(尖阁列岛)是本国固有领土。<br />中国总理、外交部、学者和民间异口同声，都说钓鱼岛自古以来就属于中国。但日本首相和不少日本学者和民间也说， 尖阁列岛是日本固有领土，日中之间没有领土问题。而日本外相前原诚司说，中国反应“歇斯底里”。中国外交部发言人马朝旭说这种说法“令人深感震惊”。</p>\n<p>从70年代初台湾和香港人士开始“保钓”以来，中国、台湾和日本在钓鱼岛主权上的分歧时隐时现。其中，中日之间的矛盾深刻，但这种矛盾，从来没有像今天这样尖锐突出过。</p>\n<p>*钓鱼岛(尖阁列岛)地理位置*</p>\n<p>钓鱼岛在哪里？从地图上看，钓鱼岛(日称鱼钓岛)(包括周围的岛礁黄尾屿(久场岛)、赤尾屿(大正岛)、南小岛、北岩(冲北岩)、南岩(冲南岩)、飞岩(飞濑)等组成)位于中国和日本之间的东海上，大约在福建和冲绳之间。最东北的钓鱼岛同最西的赤尾屿，相距108公里，最北边的黄尾屿同最南边的南小岛距离22公里。</p>\n<p>钓鱼群岛到台湾的基隆、宜兰有190公里。台湾出版的地图，将钓鱼岛标为钓鱼台列岛(宜兰县属)。钓鱼岛(日称尖阁列岛)距日本冲绳群岛的石恒岛约175公里。整个东海大约宽340海里，钓鱼岛西到中国浙江温州港356公里；到福建福州385公里；东去日本冲绳那霸417公里。</p>\n<p>在今天，利用谷歌日本公司地图搜索引擎在互联网查询，可以查到这几个礁石群岛用中文钓鱼岛同时也用尖阁列岛名称标出。中国和日本分别对这样的标识表示不满，但谷歌公司表示，他们不打算更改。</p>\n<p>这几个岛屿总面积大约6.3平方公里，目前无人居住。那么，为什么中日双方为几个无人居住的岛屿唇枪舌战甚至发生外交冲突呢？</p>\n<p>*钓鱼岛地下资源和战略价值*</p>\n<p>中国湖南报业网援引台湾保钓人士金介寿的话说，有《国际法》专家指出，钓鱼岛群岛附近的油矿，相当于开采中的中东与英国北海油田的一兆桶产量。(摘自《海峡导报》1．5) 而日本前国土交通大臣扇千景则说，尖阁列岛附近海域蕴藏的石油天然气资源，“储量大约77亿吨，足够日本使用近百年”。</p>\n<p>2003年日本小泉首相内阁大臣扇千景在其“调查大陆棚是国家的百年大计──资源大国日本不是梦”文章里说，这些海域中埋藏着足够日本消耗320年的锰、1300年的钴、100年的镍、100年的天然气，以及其他丰富的矿物资源和渔业资源。扇千景还说，这些资源“足以使日本从天然资源贫乏国家摇身一变为‘天然资源大国’。 ”</p>\n<p>台湾海峡评论杂志2004年2月刊曾登出台湾日本综合研究所总编辑李中邦的文章(日本调查大陆棚及台湾政治情势对钓鱼台主权的影响)说，日本是资源小国，“目前日本最垂涎的是大陆棚(又称大陆架或大陆礁层)的资源。”</p>\n<p>中国媒体还援引军事专家罗援的话说，“根据《国际海洋法公约》，如果钓鱼台真由日本占据，中日就得按中间线原则划分大陆架，中国不仅丢失大量的海洋管辖区和海底资源，而且美日对中国的战略封堵线，将从第一岛链又前推到中间线以西”。</p>\n<p>*钓鱼岛之争：地理、历史、国际法、中国立场*</p>\n<p>中国认为，钓鱼岛从形成和地质特点上看似台湾附属岛屿。从钓鱼岛的形成来看，钓鱼岛和台湾列岛同属远古喜马拉雅山造山运动的产物，它与台湾列岛同时形成和升起。地理上看，钓鱼岛具有明显的大陆架特征，是中国大陆架的自然延伸。(周志坚、肖嘉着：关于钓鱼岛问题的国际法思考， 中国法院网)</p>\n<p>维基百科和中国的百度百科都说，中国有关钓鱼台岛的最早文献出自明朝永乐元年(1403年)的《顺风相送》，称该岛为“钓鱼屿”。其后文献及官方舆图亦采用“钓鱼屿”名称。不过，周志坚的文章说是明朝的1372年。“中国史料记载，最早发现钓鱼岛的是明朝派往琉球的使节杨载。1372年，杨载出使琉球，停靠钓鱼岛，并第一个“驻足”该岛。”</p>\n<p>中国认为，从明朝开始，中国就对钓鱼岛实施了“有效管辖”。中国媒体还说，中国历史文献中有中国古代政府对钓鱼岛进行军事防守的记载。来源和根据是：1562年明朝浙江提督胡宗宪主持编纂的《筹海图编》(上有1561 年的序文) 记载了当时防御侵寇的战略战术和要塞哨所的配置，以及兵器舰船的制造方法。</p>\n<p>该书卷一《沿海山沙图》收录了整个遭受楼寇袭扰的中国沿海地图，以西南到东北为序，“福七”至“福八”记载了福建省罗源县、宁德县沿海的各个岛屿，其中有“鸡笼山”、“彭加山”、“钓鱼屿”、“化瓶山”、“黄尾山”、“橄榄山”、“赤屿”、由西向东列着，其中“钓鱼屿”、“黄尾山”、“赤屿”与劲头的钓鱼岛、黄尾屿、赤尾屿位置一致，可见早在明代，钓鱼岛群岛就已被作为中国领土列入了中国的防区。</p>\n<p>中国说：钓鱼岛“是由中国首先发现、记载、利用、管辖、保卫的。”(人民日报 1996.10/18)</p>\n<p>但是，日方认为，中国媒体列出的中国相关“历史文献”，只有发现和记载，并没有中国古代驻扎钓鱼岛人员的相关信息、史料和证据。</p>\n<p>*国际法三个条约*</p>\n<p>从国际法角度来看，有关的争执主要集中在几个相关的国际文件上：1895年的甲午战争后中日签署的《马关条约》；1943年12月中、美、英签署的《开罗宣言》；1945年7月3国发表的《波茨坦宣言》以及1951年美国等48国签定《旧金山和约》。</p>\n<p>中方认为，开罗宣言明确规定：同盟国的目的是剥夺日本国自1914年第一次世界大战开始后，日本国夺取或占领的位於太平洋的所有岛屿，并把满洲、台湾以及澎湖岛那样的日本国从清国人手中盗取的所有地域返还给中华民国。</p>\n<p>(Japan shall be stripped of all the islands in the Pacific which she has seized or occupied since the beginning of the First World War in 1914 and all the territories that Japan has stolen from the Chinese, such as Manchuria, Formosa and the Pescadores, shall be restored to the Republic of China)</p>\n<p>中方还认为，《波茨坦宣言》第8条规定，开罗宣言必须执行。“而日本国的主权必将仅限于本州、北海道、九州、四国及我们等所决定的诸小岛之内。”<br />(The terms of the Cairo Declaration shall be carried out and Japanese sovereignty shall be limited to the islands of Honshu, Hokkaido, Kyushu, Shikoku and such minor islands as we determine.)<br />中国还说，1972年中日联合声明说，日本“坚持遵循波茨坦公告第8条立场”。</p>\n<p>*钓鱼岛之争：日本的主张*</p>\n<p>日本的主张，并没有过多涉及地理、地质问题特别是大陆架问题。就历史问题来看，日本认为，即便中国明朝郑和下西洋的《顺风相送》航海图中提到了钓鱼台，但也不能必然说明，这些岛屿是属于中国的。日本方面的质疑是：从东南亚到非洲，郑和还记录了许多地方，“是不是这些地方都属于中国？”</p>\n<p>日本还认为，中国的“明史”“清史稿”都没有关于钓鱼岛的记录，说明钓鱼诸岛是“无主之岛”，既不属于中国，也不属于琉球、日本。</p>\n<p>日本人强调，在日本对尖阁列岛实施实际管辖前，诸岛屿上，没有中国人留下的任何建筑迹象。日本方面说，自古以来，中国从来没有在岛上驻过军、也没有行使过一天的主权。</p>\n<p>不过，在这个问题上，台湾方面有不同的看法。台湾说，1955年，中华民国“反共救国军”从大陈岛撤退后，曾在钓鱼岛驻扎过军队。有台湾学者在电视上说，有“一、二百人”。</p>\n<p>另外，1967年4月，巴拿马籍万吨货轮海生二号在南小岛搁浅，中华民国龙门工程实业公司打捞拆除该船，曾在1970年间派工人前往黄尾岛屿，并在岛上建造码头、台车轨道及房舍。(中华网：钓鱼岛，历史与现状，台海两岸观点club.china.com)</p>\n<p>1879年3月，日本废止琉球藩，改设冲绳县。同年，日本人松井忠兵卫编制、日本政府审查通过出版的大日本全图，将尖阁列岛划入日本版图。</p>\n<p>1895年1月，日本内阁正式将尖阁列岛划规冲绳行政管辖：具体辖名为：冲绳县八重山尖阁群岛。这种行政辖区一直沿用至今。</p>\n<p>尽管钓鱼诸岛因为淡水不足，风浪大，可耕种土地有限，至今已无人居住，但是，日本方面一直强调，是日本人最早在钓鱼岛居住：1896年8月，日本政府将该岛以30年期限租给了古贺辰四郎。后者在钓鱼岛上建造码头、海产加工场、宿舍等建筑物，还种植农作物。“到1909年移民有90户，248人”“现在岛上仍有古贺家族的遗迹。”</p>\n<p>在以后的年月中，日本在岛上设立了气象观察站、还树立起一些石碑上面写着：八重山尖阁群岛鱼钓岛。1951年按照旧金山和约，钓鱼岛同冲绳一起交给美国托管。美国在岛上树立起石碑，上面用英、日、中文镌刻着：除琉球居民和不得已航行者外，任何人等，未经美国高级行政长官核准，不得进入琉球列岛及本岛领海及领土内，如有故违，将受法律审判，特此公告&#8212;&#8212;&#8211;美国高级行政长官令</p>\n<p>日方还认为，1920年中国外交官承认尖阁列岛属于日本冲绳县。1920年，福建渔民31人，遇到风暴，漂泊至尖阁列岛，被当地日本渔民相救。当时中华民国驻长崎领事冯冕写信给日方，对日本居民救助中国渔民表示感谢。</p>\n<p>日方还指出：中国人民日报1953年1月8日发表社论《琉球群岛人民反对美国占领的斗争》，该社论说，琉球群岛&#8230;.包括尖阁诸岛。另外，1958年11月中国出版的世界地图集(中国北京地图出版社出版)，明确标明：鱼钓岛、尖阁列岛在中国境外，属于日本。</p>\n<p>同时，日方还指出，钓鱼岛也不属于台湾，因为，1965年台湾国防研究院和中国地学研究所出版世界地图集第一册东亚诸国琉球地图，标明尖阁列岛在中华民国境外。还有，1970年台湾国民中学地理教科书也把琉球群岛划在中华民国境外。</p>\n<p>至于那些有关钓鱼岛的国际宣言和文件，日本方面也有自己的说法。中国易读网(www.yidu001.com)登载的“钓鱼岛的日方证据及其它”文章介绍，日本认为，中日马关条约规定，中国把台湾全岛及其所有附属各岛屿都更让给日本。这是事实不假，但实际上，尖阁列岛这个名字，早在马关条约签署前的一、二十年就有了。而且，日本内阁在尖阁列岛建立航标，将其正式编入日本国土，是在马关条约签署前的好几个月就完成了。日本方面认为，马关条约，其实和尖阁列岛所属问题，并没有必然逻辑关系。</p>\n<p>曾担任琉球人杂志主编的平良浩治(Koji Taira)，2004年发表学术论文(The China-Japan Clash over the Diaoyu/Senkaku islands)说：早在1945年美军攻打硫磺岛和冲绳战役之前，美国军事当局实际上已经管辖了琉球群岛和附近相关海域和岛屿，那个时期，日本帝国对该地区的统治，已不复存在。</p>\n<p>平良浩治说，当时管辖东太平洋地区的美国海军当局曾发布公告，其第2条就规定，日本帝国的权力都被剥夺。这个公告对日后尖阁列岛的归属问题，以及冲绳区域演变问题，有着深远的影响。而当时的中国国民党政府，受命接管台湾、澎湖时，也并没有提到钓鱼台的问题。(taiwanheart.ning.com)</p>\n<p>平良浩治也是美国伊利诺大学香槟校区荣誉教授。他说，美军海军地方当局并没有特别提到尖阁列岛问题，因为当时美军已经认定，尖阁列岛归日本冲绳县管辖已经半个世纪，其归属早已不成为问题。因此，美军1972年把美国管辖的这些岛屿物归原主时，就理所当然地还给了日本。</p>\n<p>按照旧金山和约第三条，钓鱼岛依然归美国托管。(Japan will concur in any proposal of the United States to the United Nations to place under the trusteeship system, with the United States as the sole administering authority, Nansei Shoto south of 29 degrees north latitude (including the Ryukyu Islands and the Daito islands) Pending the making of such a proposal and affirmative action thereon, the United States will have the right to exercise all and any powers of administration, legislation and jurisdiction over the territory and inhabitants of these island, including their territorial waters.)</p>\n<p>平良浩治说，显然，1951年签署的旧金山和约，当时并没有解决这个问题。那是因为二战结束后，以蒋介石为首的战胜国中华民国，49年兵败退到了台湾，面对隔海摩拳擦掌的中共，急需美国保护的台湾当局，成了美国的小伙伴，因此，中华民国并没有成为旧金山和约的签署国。因此，有关的国际条约解决了很多其它问题，但在钓鱼岛一带领土和主权问题上，留下了悬念。</p>\n<p>*钓鱼岛之争：台湾的立场*</p>\n<p>中国认为，钓鱼岛主权问题如今的争议，正是二战之后，“美国在中日之间留下的一个领土“疙瘩”。(作者钟严，人民日报 1996.10/18)</p>\n<p>按照同一篇文章，中国对美日在1971年6月签署的归还冲绳协定，把钓鱼岛“切给”冲绳县并一同归还日本表示强烈不满和反对。中国还认为，始于70年底初期、在美国表现突出的“保钓”活动，正是因为“美国将钓鱼岛私下擅自交给日本”，才引发了全世界各地华人保钓浪潮。</p>\n<p>不过，也有文章说：直到1971年前，中华民国和中华人民共和国都没有向美国或联合国提出抗议与要求取回该岛主权。(中华网：历史现状台海两岸观点)然而，1971年底，中国外交部发表声明对钓鱼岛拥有主权。1979年邓小平提出搁置争议，共同开发，成为中国在钓鱼岛问题上的基本态度，直到这次钓鱼岛主权之争再度爆发。</p>\n<p>台湾现任总统马英九，当年就是积极的保钓人士。70年代初在美国积极保钓人士，大多数是台湾到美国的留学生。</p>\n<p>2008年6月10日，台湾渔船联合号，在钓鱼岛南方6海里处被日本军舰撞沉。台湾政府发表声明，重申钓鱼岛及其附属岛屿是中华民国领土，属于宜兰县头城镇大溪里；台湾维护钓鱼岛主权决心不变；抗议日方撞沉渔船，扣留船长，要求日本放人并赔偿。</p>\n<p>*钓鱼岛之争：美国的立场*</p>\n<p>美国历来在钓鱼岛主权之争问题上，采取中立立场。1970年9月10日，美国国务院发言人麦克劳斯基(Pete McCloskey)说，“为表示尊重所有有关主权的诉求， 我们认为，此事应由当事国共同协议。”&#8221;With respect to any conflicting claims, we consider that this would be a matter for resolution by the parties concerned.)</p>\n<p>人民日报援引美国政府1971年10月的表态说：“把从日本取得的对这些岛屿的行政权归还给日本，毫不损害有关主权的主张。”(美国92届国会1971 10-27-29记录， p 92)</p>\n<p>人民日报还援引美国政府发言人伯恩斯的话说：“美国既不承认也不支持任何国家对钓鱼列岛的主权主张。”(1996 10/18)</p>\n<p>今年9月24日，纽约时报发表社论(China, Japan and the Sea)说，钓鱼岛的归属问题，已经争执几十年了。那一带蕴藏丰富的鱼类和油气资源。近几个月来，中国要求主权声音分贝越来越高，甚至开始说南海诸岛主权问题是“国家核心利益”。越南和其它一些国家也对一些岛屿提出主权要求。纽约时报说，在国际外交场合，用“核心利益”这样的字眼摆明了是要吵架。</p>\n<p>中国吉林大学郭永虎在中国边疆史地研究(2005年4期)发表文章“美国为何在70年代将钓鱼岛“施政权”给日本？”。文章援引美国驻日本大使蒙代尔的话(1996年10月)说：“日美安保条约中没有强制美军介入钓鱼岛纠纷，”“日美安保条约不适用于尖阁列岛。”</p>\n<p>2010年9月23日，美国国务卿希拉里.克林顿(Hillary Clinton)在纽约会见日本外相前原诚司(Seiji Maehara))，会后，日本媒体纷纷报道，援引克林顿国务卿的话说：钓鱼岛适用于美日安保条约。但是，这样的消息，只是日本媒体透露出来，而美国国务院在这次会谈后发表的声明中说，美国仍鼓励中日双方通过对话解决有关的纠纷。美国国务院和媒体并没有提到克林顿国务卿对前原诚司讲了这番话。</p>\n<p>10月18日美国之音报道，美国两位中国问题专家卜睿哲(Richard C. Bush III)以及李侃如(Kenneth G. Lieberthal)都认为，在这次中日钓鱼岛主权纠纷当中，日本方面站了上风。“这个事件过后，日本在战略上处于领先地位。”</p>\n<p>*纪思道：钓鱼岛还是尖阁列岛？*</p>\n<p>纽约时报的中国问题专家纪思道(Nicholas Kristof)曾在中国当记者多年，也曾撰写书籍，谈到钓鱼岛问题。纪思道9月20日发表文章说，担心美国卷入钓鱼岛纠纷。纪思道认为，按照美日安保条约，理论上，美国应在钓鱼岛问题上支持台湾。但实际上，美国不会介入。不过，纪思道也认为，如果美国真不介入，那么，就势必对整个亚洲产生负面的影响。</p>\n<p>不过，新华网9月22日发表文章题为：纽约时报：美国不会为钓鱼岛而战   日地图显示钓鱼岛属于中国。文章说“曾获普利策奖的尼古拉斯. 克里斯托夫针对中、日渔船纠纷在博客中撰文，说明纷争的来龙去脉、美国立场及个人观点。文章说，就技术层而言，美日安保条约涵盖所有日本行使管辖的地方，而钓鱼岛由日本管辖，因此如果中日交火，美国有义务帮忙日本。然而，美国立场一向是‘钓鱼台主权到底是谁的，美国没有意见’，因此，美国将处于很荒谬的地位，因为“我们并没有同意钓鱼台一定是日本的，却要因为钓鱼台而帮日本打仗。”</p>\n<p>但是，在纪思道英文原文中，根本找不到“钓鱼台”这个字眼，只是几次使用了尖阁列岛(the Senkaku Islands)这个英文词。纪思道原文用了核冲突，新华网的翻译中也省略了。(We are not going to risk a nuclear confrontation with China over some islands that may well be China&#8217;s )</p>\n<p>*加佛：中国媒体报道很有想象力*</p>\n<p>上个月，中国新浪网军事论坛等许多中国网站，都刊登了这样一篇文章：德国提醒日本：中国拥有钓鱼岛主权的两大理由！</p>\n<p>文章说，美国亚特兰大的乔治亚理工学院山姆纳恩国际事务学院的中国问题专家约翰.加弗纳(John Garvner)说：日本的立场是，钓鱼岛地理上是冲绳岛的一部分。但是，中国的理由是，钓鱼岛不是冲绳岛的一部分。“如果看那里的海底结构特征，就真的会发现钓鱼岛的构成实体在地理上更靠近台湾而不是冲绳岛。”</p>\n<p>这一文章，首先把美国教授的名字翻译错了，这位专家的名字叫约翰.加佛(John Garver)，而不是约翰,加弗纳(John Garvner)。记者通过电子邮件同加佛教授联系，希望能得到他讲话的英文原文，加佛教授告诉记者，中国媒体引用他的话，可能是根据他接受德国媒体的电话采访内容而写的，而这个电话采访，他本人并没有留下录音。</p>\n<p>至于中国互联网和媒体上出现的这些所谓他的讲话，加佛教授认为，这些话和他的原意，相差甚远：A rather creative interpretation, I&#8217;m afraid. 意思是：这些报道，很有些“想象力”。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101021-Battles-Diaoyu-Islands-105435433.html\" title=\"对比新闻：中日钓鱼岛之争“烽烟”再起\">对比新闻：中日钓鱼岛之争“烽烟”再起</a></p>\n","author":138,"categories":[8779],"tags":[19255]}