{"id":116100,"link":"https://chinadigitaltimes.net/chinese/2010/10/袁剑：房地产崩溃进入倒计时/","date":"2010-10-24T08:05:50Z","modified":"2010-10-24T08:05:50Z","title":"袁剑：房地产崩溃进入倒计时","content":"<p><div>作者：袁剑  原文地址：<a href=\"http://www.chinavalue.net/Article/Archive/2010/10/20/193026.html\">点此进入</a></p>\n<p>（四一按：袁剑老师的文章，雄浑刚猛，大巧若拙，自成一家之言。此前我还转过他的《<a href=\"http://ssnly100.blog.163.com/blog/static/1156339201011872546513/\">税制变迁映射中国道路（点此进入）</a><u></u>》，有兴趣的朋友不妨一并读之。）</p>\n<p>    对于资产泡沫的预测没有特别好的方法，现有的方法对于预测泡沫破裂的时间更是完全无能。所以这篇文章试图用一种特别的方法来较为精确的预测中国房地产泡沫的破裂时间。虽然我相信房地产政策还会有反复，但是熊市已成定局，每一次波动都只能是反弹。</p>\n<div align=\"center\">\n　　<b>房地产崩溃进入倒计时</b></div>\n<p>\n　　任何一位期望房地产价格下跌的人，只要愿意了解一下中国房地产市场中的力量对比，那他一定会感到沮丧甚至绝望。</p>\n<p>　　在中国房地产巨大的泡沫游戏中，处于多头一方的，都是当今中国最为显赫的力量。在这些力量中，位列首位的是各级地方政府。无论是出于官员政绩，还是地<br />\n方财政及gdp的考量，中国各级地方政府都有最大的激励推动中国房地产泡沫的不断膨胀。可谓中国房地产的死多头。其中理由无非利益二字。这也是为什么金融<br />\n危机之后，中央政府稍有政策松动，各级地方政府便雷厉风行，密集出台各种房地产刺激政策的原因。出于同样的理由，在2010年中央政府开始抑制房地产泡沫<br />\n的时候，各个地方政府则是虚与委蛇，能拖则拖。今年以来，处于某种特殊的政治需要。虽然也有个别地方大员祭出住房消费税之类的把戏，颇有一点对房地产泡沫<br />\n大开杀戒的势头，但地方财政对土地泡沫的巨大需求使然，个别地方官员对房地产泡沫的特殊态度，至多能起到某种政治宣誓的作用。可以判断，地方政府对土地财<br />\n政的依赖一天不结束，地方政府就始终是推动中国房地产泡沫的死多头。特别需要指出的是，在现行的政治架构中，地方政府只享受房地产泡沫所带来的利益，却丝<br />\n毫不承担泡沫破裂的责任，是中国各级地方政府在推动房地产泡沫过程中毫无顾忌的重要原因。</p>\n<p>　　在中国房地产的泡沫游戏中，与地方政府利益高度一致并结成稳固同盟的另外一只多头力量，是形形色色、大大小小的房地产商。在这些房地产商中，虽然各有<br />\n各的算盘，但几乎没有人不喜欢价格泡沫，泡沫越大，他们赚得越多，即便冷静如王石者，恐怕也不会与泡沫过不去。说归说，长远利益归长远利益，短期暴利毕竟<br />\n不是坏事。至于泡沫破裂谁来兜底，地方政府尚且不顾，唯利是图的房地产商们又何须替古人担忧呢？所以，只要可能，他们就会采取诸如信息欺诈，游说政府等一<br />\n切可能的手段，为房地产泡沫火上浇油。尤其值得一提的是，在中国一直以私营企业为主的房地产商队伍中，近年来杀出了一路黑马：央企。由于在资金成本及实力<br />\n上的特点，以及在人事上与中国现行政治架构上的特殊勾连，央企的加入，为中国的房地产行业带来了重要的变数，其中最为重要的一条，就是中国房地产行业空前<br />\n的软约束化。与一般的地产商不同，央企的管理者们，完全不需要为房地产泡沫的崩溃承担任何个人损失，短期的泡沫越大，对他们越有利。在所有的房地产公司<br />\n中，央企最有动力推动房地产泡沫的膨胀。不止于此，今日央企的软约束已经远不止事后的免责，而更在于他们在事前对政策的游说，而这种政策的游说也绝非局限<br />\n在传统的部门范围，而是直及货币政策。任何资产泡沫，追根究底都是货币问题。影响货币政策，实际上也就影响了资产泡沫的最源头。去岁以来，中国一反其他新<br />\n兴经济体逐渐紧缩之势，货币政策欲紧还松，态度暧昧，虽不能完全归于央企之功，但与他们对政策钳制显然也有莫大关联。放眼经济领域，最大的软约束，莫过于<br />\n货币政策之软约束。其结果自然是货币充斥，价格腾踊，全民买单收场。在一年多来的中国房地产市场中，央企房地产异军突起，在泡沫面前全无惧色，频频刷新地<br />\n王记录，实在是其来有自。而这也正是中国房地产市场的重要特色之一。对于这些后起之秀，老牌民营房地产商们可谓亦喜亦忧。忧的是，他们可能挤占自己的市场<br />\n机会，喜的则是，这些不要命的官商毕竟在市场摇摇欲坠之际，延长了泡沫周期，为他们壮了胆撑了腰。</p>\n<p>     不过，如果仅仅只有地方政府，房地产商的做多热情，没有银行一边倒的信贷支持，中国的房地产泡沫恐怕也不会像现在这样烈火喷油，日剧一日。在上个世纪90<br />\n年代之后，中国银行业在靡费数万亿公帑救助之后，得以幸存。以迄于今，不仅市值独步全球，而且在风险管控，经营管理方面据说也已脱胎换骨。而最近几年我们<br />\n看到的事实则让人忧从中来：中国耗资巨大的银行改革成果，很有可能是一个假象。中国银行业不仅业务高度的同质化，其最终的责任约束，似乎仍然无从谈起。短<br />\n期利益依然是那些调动频繁的行长们的最高利益。在利差收入还是中国银行业绝大部分利润来源的情况下，多放贷则都获利，于是，各大银行蜂拥放贷，一举而促成<br />\n中国历史上最为壮观的信贷狂潮。但一旦周期翻转（现在看来，这种概率正在变得越来越大），中国银行业无疑又是坏账如山。这种悲剧在金融史中俯拾皆是，在中<br />\n国更是十年前刚刚发生的故事。但短期利益所系，似乎没有人相信悲剧会重演，他们宁愿相信，中国的经济以及房地产将是历史上的特例。中国金融业乃是技术精英<br />\n云集之地，本应在市场狂热之时表现得更为理性，但他们在近几年的表现，让人有一次看到了，泡沫的狂热会在何种程度上摧毁一个民族的理智。不过，我不太相信<br />\n中国金融业全是这般见识浅陋之人，我以为他们更加隐蔽的算盘是：反正银行也不是我的，最终大不了中央银行或者中央财政再次兜底（实际上是全民买单）。要烂<br />\n大家一起烂，银行家个人的责任都可以归咎为所谓系统风险而消失得无影无踪。所以，只要宏观形势暂时不翻转，房地产短期内不崩盘，争先恐后放贷争取短期利润<br />\n就成为唯一理性的行为，而那些审慎经营的银行看上去就更像是一群自以为是的书呆子。如此博傻，夫复何言。要而言之，无论从短期还是长期来看，竞相向房地产<br />\n业放贷，推动房地产泡沫的不断腾升，都符合银行家们的利益。如此制度约束，中国银行业不成为房地产的多头反倒可能是咄咄怪事。</p>\n<p>     <br />\n在中国房地产格局中角色最为微妙的是中央政府。由于中央政府对中国经济、社会负有广泛和最终的责任，他们对房地产的考量变得空前复杂，其处境也变得相<br />\n当痛苦。一方面，他们需要房地产拉动经济——这是中国政治合法性的主要来源（如果不是唯一的话），另一方面，不断腾升的房地产价格所引起的广泛民怨却在不<br />\n断吞噬着这种合法性，更为要命的是，随时可能破灭的房地产泡沫将彻底毁掉中国的金融系统并引发经济休克。这两种主要的厉害计算左右着中央政府对房地产的态<br />\n度。其最终决策取决于他们这种计算结果。毫无疑问，在过去的很多年中，虽然房地产已经逐渐导致了系统性的民生问题，但其对中央政府的正面价值显然大于其负<br />\n面价值。这也是中央政府尽管不断出台各种抑制泡沫的政策，但却始终不敢下重手的原因所在。及至金融危机，出于反危机之需，房地产更是万千宠爱积于一身，中<br />\n央政府不得不食言自肥，重新出台刺激房地产的各种政策。直到目前，中央政府的官方态度仍然是“保持房地产的健康、稳定”。在这一点上，素以坦率鲁莽著称的<br />\n任志强先生的看法，的确相当精准。他几乎不放过任何机会纠正媒体对中央政府态度的错误解读:政府从来没说要打压房地产，只是希望房地产价格稳定。任志强先<br />\n生的话翻译一下实际上是说：别看中央政府叫唤的厉害，他们仍然是我们的潜在的多头同盟军。纵观近十年来中央政府在房地产上的作为，虽然表现摇摆，态度暧<br />\n昧，但如果将其归于多头一方，虽不中亦不远也。有趣的是，中央政府这种反反复复、投鼠忌器的政策表现，不仅没有抑制住房价，反而造成了广泛的错觉。在这种<br />\n错觉中，中央政府的政策是唯一能够左右房地产价格的唯一因素，所有的下跌都是中央政府的打压政策而不是市场本身的力量所导致的。于是，房地产投机者与市场<br />\n的博弈变成了他们与中央政府的博弈。不幸的是，中国房地产的投机者们早就看透了中央政府的底牌：出于gdp的需要，中央政府即便暂时抑制房地产投机，也不<br />\n会将房地产往死里整。所以，一旦中央政府出台抑制房地产泡沫的政策，投机者们则祭出托字诀，坐等中央政府的下一次妥协。在这样一种意志的较量中，过往十年<br />\n的记录表明，形形色色的市场投机者们几乎完胜。在这个意义上，中央政府屡次房地产调控实际上起到了某种相反的助涨作用并延长了泡沫的时间。</p>\n<p>      在过去十余年中国房地产市场中，地方政府、开发商、银行以及那些拥有大量低成本住房的各类、各级官员，结成了一个相当稳定的多头利益集团。而唯一能够与之<br />\n抗衡的中央政府，实际上也一直受制于经济增长之紧箍咒，而屡屡诚服于这个集团。而反观空头一方，仅仅只剩下那些尚未首次置业的年轻人以及进城的农民工了。<br />\n这个阶层在中国目前的政治格局中，几乎可归为最弱势之列，其政策影响几乎可以忽略不计。以这种力量与强悍无比的房地产多头相搏，无异于以卵击石。而即便是<br />\n这些人，一旦他们买房之后，他们就会立即转变为多头一方。毕竟，又有谁愿意自己的资产缩水，甚至变成负资产一族呢？如此看来，除了那些在现行房价下已经彻<br />\n底沦为看客的潜在购房者之外（颇有创意的中国房地产商们为他们发明了一个颇具羞辱性的别名：刚需），中国的房地产市场已经出现了净多头格局。所有的利益主<br />\n体都坐等某种神秘力量推动房地产价格的不断泡沫化，从而从中渔利。以这样的力量对比，不少人可能真的相信：中国的房地产真的会涨到天上去。然而，有经验的<br />\n投资者都知道，当一个市场全部都转变为多头的时候，市场实际上已经处于高度危险之中，换言之，市场反转的时候可能越来越近。其中道理非常朴素：所有的多头<br />\n力量都已经满仓入货，再也没有新的资金可以推动价格继续上涨。当那些刚需们被迫追涨蜂拥入市的时候，中国房地产的多头力量正在逐渐被耗竭。在这方面，迹象<br />\n已经变得越来越明确。有数据显示：中国的首次购房者的年龄正在快速降低。在北京，首次购房者的平均年龄已经下降到27岁。这个远远低于其他国家水平的数据<br />\n表明的是，中国房地产市场的购买力正在被迅速耗尽。当很多被认为不该买房的人都在买房的时候，难道不是一个牛市接近终点的有力证据吗？这就正如当不该买股<br />\n票的卖菜老太太都在买股票一样，将被熟练的投资者视为市场噩耗。顺便要提到的一个信号是，作为中国房地产市场的一个最为决绝的空头——一位叫“牛刀”的先<br />\n生，最近也已经向多头投降。开个玩笑，在这个时候，我们应该将牛刀先生视为市场一个灵敏的反向指标。多年之前，我的一位朋友在谈到股票市场的时候曾经有过<br />\n一个相当有趣的比喻：市场必须有摩擦力，如果失去摩擦力，市场就会飞出去。而飞出去的结果就是重重的跌落。从这个视角观察中国房地产市场，中央政府，地方<br />\n政府、银行、房地产商以及形形色色的投机者们万众一心、合力做多的2009年，与之何其相似乃尔？2009年的中国房地产难道不是真的飞出去了吗？一种看<br />\n上去不可一世的力量，毁灭他们的往往是他们自己，世事如此，言之可叹。</p>\n<p>     凭借逻辑上的证据，（包括中国房地产的空置率、自有住房率、租售比、房价收入比、尤其是中国未来经济的增长前景），以及市场经验，我们有充分的理由相信，<br />\n中国房地产在2009年的放量暴涨，已经耗尽了这个市场绝大部分多头力量。这一年将是中国房地产市场长达十二年牛市的一个终结之年。而当下中国房地产市场<br />\n的种种表现，不过是其在顶部的最后挣扎。接下来的将是一次漫长的，惊心动魄的下跌。如果你想知道那会是什么景象，2008年中国股票市场就是一个标准的蓝<br />\n本。鉴于中国房地产价格对中国经济增长的严重透支程度，在我看来，中国房地产几无软着陆的可能，而很有可能是一场雪崩。</p>\n<p>　　在论述人类的农业及畜牧业革命时，汤因比认为，这不仅是技术的革命，更是人类由此获得了一种美德，人们已然认识到：“他们无论怎么饥饿，也绝不能吃光<br />\n种子或杀掉为他们提供奶水和补充畜群的母牛，母羊和母山羊。”而中国今天的房地产市场似乎已经根本背离了这一文明得以延续的美德。</p>\n<p>　　在牧场被啃光、只剩下那些凶猛的动物的时候，猛兽之间的相互撕咬就可能成为他们生存下去的唯一办法。这大概就是所谓市场的力量。目下的中国房地产市场正处于这样一场战争的边缘。</p>\n<p>　　2005年的时候，我曾经写过一篇《房地产套牢中国》，意思是说，房地产作为一个奇特的行业，已经将中国的强势利益集团紧紧捆绑在一起进而也将中国经<br />\n济的命运捆绑在一起。5年多过去之后，<br />\n这种捆绑不仅不见放松，反而更加紧密（我相信已经有人透不过气来）。如果说那个时候这还仅仅是一种趋势，那么现在房地产可能已经真正套牢了中国。房地产，<br />\n已经成为中国的一个死结。不过，西谚云：没有永远的朋友，只有永远的利益。中国房地产的死结也会因为利益的分野而被打开。</p>\n<p>　　如前所述，中央政府对房地产的态度取决于房地产泡沫给他们带来的价值。不用我算，在前面十余年，房地产给中央政府带来的正面价值远远大于负面价值。但<br />\n此一时彼一时，眼见得泡沫愈大，金融愈危，民怨愈盛，中央政府的算盘就可能打得不一样了。对于中央政府而言，房地产拉动经济的作用虽然仍不可小觑，但也不<br />\n是完全无法替代，比如多建廉租房，也同样可收拉动经济之功，况且在经历十数年的高速增长，自有住房率已经到接近90%左右的情况下，房地产究竟还有多少拉<br />\n动经济的潜力实在令人存疑。更为重要的是，房地产所引发的政治信任以及所带来的政治损失，正在变得越来越难以承受。显然，利弊权衡之后，天枰正在向另外一<br />\n面倾斜。我的判断是，中央政府对房地产的态度正在从最初的积极鼓励到前几年的被动支持，开始转变为今天的中性。用官方语言表述就是，“保持房地产的健康、<br />\n稳定”。在2010年，中央政府在年初及9月31日连出重手抑制房地产价格，即是这种态度转变的明确信号。虽然我也相信中央政府态度仍然可能出现反复，但<br />\n随着房地产泡沫日长夜大，这种概率会越来越小。与此相反，坚决抑制的概率的却变得越来越大。投资之大势者，此之谓也。时移世易，房地产曾经稳如磐石的多头<br />\n利益联盟显然已经出现裂缝。不过，在我看来，中央政府的态度并不是决定房地产走势的唯一因素，甚至不是最重要的因素。任何资产泡沫说到底都是货币现象。也<br />\n正是由于这个原因，我们相当有把握的判断，中国房地产泡沫已经走到尽头，处于盛极而衰的转折点上。</p>\n<p>    2008年金融危机以来，中国出于反危机之需，敞开货币闸门，货币供应达到有史以来的最高峰。一个被广泛引用的数据是：中国M2与GDP之比已经达到<br />\n180%远远超过美国的60%，广义货币的总量M2在2010年8月份达到68.7万亿，竟然超过美国10万亿左右。如此洪水猛兽般的货币态势，难道我们<br />\n还能指望货币政策继续扩张吗？虽然，疯狂的货币扩张在美国似乎没有引起通货膨胀，但不管美国、日本如何，也不管货币供应与通货膨胀之间的关系出现了哪些我<br />\n们不知道的变化，但作为一动而关乎天下社稷的政治家，货币供应与通胀之间关系的传统训诫，恐怕也不能完全掉以轻心。显见的事实是，中国的CPI正在以超过<br />\n所有预测者的速度逐月攀升。温JIA宝总理十月初在接受cnn采访时，明确将腐败及通胀列为威胁政权的两大因素，实际上已经明确了今后一段时间货币政策的趋<br />\n势。另外一个更加重要的迹象是，中国领导人似乎已经准备接受更低的gdp增长速度。这显然意味着更加稳健和更加审慎的货币政策。当然，我们也不能排除中国<br />\n货币当局出于某种短期的政治利益而变成亡命之徒，更加疯狂的开动印钞机。但果真出现那种情况，讨论房地产恐怕已经没有必要了。明乎此，我们就能明白，从今<br />\n往后，中国的货币政策将逐渐趋紧，甚至在某些时候会骤然收紧。渐紧是大趋势，剩下的只在于程度及速度。于此，中国房地产市场的大趋势已经基本抵定。在这<br />\n里，那个一直沉默和隐身着的空头就要出场了。在整个房地产的泡沫游戏中，似乎从来就没有明显的受损者，只要房地产上涨，所有房地产的参与者几乎都能获利，<br />\n所谓多赢格局，莫过于此。如此好事，何乐而不为？或许正是由于这种考量，一位著名经济学家曾放言：房地产下跌对谁都没有好处。（顺便说一句，这是我听到的<br />\n关于房地产最无知的判断之一）然而，事实果真如此吗？天下从来就没有免费的晚餐，事实上，房地产泡沫在相当程度上是由全民货币购买力的损失来支付的。为了<br />\n人为延续泡沫而放任货币滥发的今日中国，情况则尤其如此。以全民货币贬值为代价向某些特定市场主体无偿支付暴利，这种游戏无论如何是难以长期持续的。货币<br />\n当局的这种貌似中性的欺骗真相一旦曝光，这个游戏就会嘎然而止。</p>\n<p>　　当市场投机者们察觉并确认，市场最为重要的多头开始转向以及货币政策将真的开始从紧的时候，市场的螺旋式下跌就开始了。房地产市场的各类投机者们，一<br />\n直被媒体妖魔化为一种可憎的形象，但实际上他们是一种中性的力量，涨是助涨，跌时助跌。他们从来不站在任何人一边，也从来没有所谓长远利益。人们或许很快<br />\n就会看见，他们是如何怀着惊恐的心情摧残他们昔日的多头同伴的。一场相互践踏的熊市大幕，正在拉开。中国房地产——这个曾经催生过无数富豪，吸引了无数聚<br />\n光灯的销金之窟，很快就会上演一幕剧情完全相反的戏剧。与这个剧情对应并作为背景的，是中国经济和政治的又一次艰难转型。</p></div></p>\n","author":176,"categories":[1],"tags":[19394]}