{"id":116115,"link":"https://chinadigitaltimes.net/chinese/2010/10/“二亿大盗”王俊才/","date":"2010-10-24T09:21:18Z","modified":"2010-10-24T09:21:18Z","title":"“二亿大盗”王俊才","content":"<div>\n<p><span><span><strong>“二亿大盗”王俊才</strong></span></span></p>\n<p><span><span><strong>        ——专偷权贵的传奇人物</strong></span></span></p>\n<p>       来源：<a href=\"http://baike.baidu.com/view/3012221.htm\">http://baike.baidu.com/view/3012221.htm</a></p>\n<p>　　2010年4月23日，山西省太原市娄烦县，李强（化名）被绑架案告破，警方在犯罪嫌疑人王俊才家中搜查时，意外发现价值约二亿元的大堆文物。王俊才虽然涉嫌吸毒﹑持枪﹑绑架﹑放高利贷等罪行，但他最具“全国影响”的身份，是以文物为主要作案目标的“二亿大盗”。 </p>\n<div></div>\n<p>　　出生于贫困家庭的王俊才，初中辍学打工，认识了一些社会青年。一次，三个人抢了32块钱，王被人抓住急于挣脱，出刀捅伤了人。因为是轻伤，王被判刑8年，又因为狱中表现好减刑。 </p>\n<div></div>\n<p>　　在狱中，王俊才曾为自己规划人生，喜爱鸽子的他，希望开一个鸽子养殖场，来发家致富。但出狱后，一无所有的他，四处奔波后发现，哥哥妹妹没钱帮，别人根本没有指望。在无奈和失望之下，王俊才不得不回头寻求狱友的帮助。王俊才说，自己并非一开始就愿意走回“那个圈子”，只是实在找不到人，可以帮自己在社会上立足，才走回头路的。 </p>\n<div></div>\n<p>　　一年之后，“无论什么事总是冲在前头”的王俊才，得到了狱友的信任，借给王俊才3万元。王俊才邀妹妹和妹夫一起，开了自己的火锅店。一年下来挣了14万，王俊才分了7万，妹妹﹑妹夫分了7万。但这个店很快被拆迁。之后王俊才又开了洗脚房，也很快被拆迁。王的正当营生就此终结。他开始放弃靠打工或者自己做生意，来发财致富的念头。不过，因为抢劫而入狱8年的经历，让他发誓不再抢劫，因为“暴力犯罪判刑太重了”，他决定用盗窃来改变自己的命运。 </p>\n<div></div>\n<p>　　第一时间，王俊才想起的就是文物。在开火锅店期间，他养成了对文物的爱好。“我原来在文物市场中转悠时，就看到有人问，你这是送人呢，还是自己收藏？大多数人回答为送礼。高官家中，肯定有很多文物。”锁定高官作案后，王俊才开始频繁流窜于全国各地，先后在北京﹑上海﹑石家庄﹑阳泉﹑太原等地，专拣政府官员所在的小区下手。频频得手后，对文物升值有着巨大期待的王俊才，却不像别的窃贼那样，将偷盗所得在黑市上出手。他表示：“我喜欢，我要珍藏”。不过，更重要的动力在于他的儿子。他认定这些东西是一笔巨额财富，留给儿子的话，将会改变儿子的命运。“世道就是不公道。我就是对社会有看法。有钱有势，社会就是你的，你不能不服。”32岁的王俊才，早已根据自己的“世界观”，设计了个人的奋斗目标——不择手段弄钱，用积累的财富，将来替儿子买官做。办案民警称“王俊才对社会有着非常之深的成见”，但他们又认同“他是个好丈夫，孝顺的儿子，更是个好父亲” </p>\n<h3><a name=\"3_1\"></a>“二亿大盗”的自述</h3>\n<p>　　我的这些文物，大多来自官员家中。我感觉这些人家中才有好东西，现在送礼都不送钱，都是送这些的。高官家和老板家的区别很明显，有钱的人不一定有文化，所以比较少文物。煤老板家里感觉比当官的家中差多了。省级领导我不敢去偷。最好是市级领导，我每到一个地方，要先挑地段。当官的都选择路好的地方。 </p>\n<div></div>\n<p>　　每次进去以后，肯定先进书房，文物﹑字画大多在这里，快速地挑最贵重的拿几件，然后才到床底下﹑柜子里看看，有没有现金﹑金银首饰，没有就撤。各个地方比较，还是北京的官员家里文物最丰富。上海其次，太原比河北更差。我进去过的这些人家，10个人的家里，有8个人的家里放着保险柜。 </p>\n<div></div>\n<p>　　“搬家”的最佳时间，是在天黑刚亮灯的时候。夏天在晚上8﹑9点，冬天是晚上5﹑6点，因为当官的应酬多嘛，在这个时间段，走进小区，看到那家灯不亮，说明主人当天有应酬，一时半会儿回不来。一般我不上5楼（作案）。卖楼的说得非常对，“金三银四”，这两层肯定是住最有钱的。 </p>\n<div></div>\n<p>　　面临开发的地方，当官的肯定有钱，因为开发商都想拼命揽下工程，虽然现在都实行招投标，但实际上都得拿钱顶。 </p>\n<div></div>\n<p>　　我喜欢盗窃官员，也是因为他是受贿来的，偷了以后，肯定不会报案。我从不偷穷人，文物贩子的家我也从来不去。他们这些人辛辛苦苦，多年才有点收藏。当然我也不是完全可怜穷人，也怕他们报案。人家是辛苦得来的东西，不像那些当官的，心里有鬼就不报案了。 </p>\n<div></div>\n<p>　　文物我一件也舍不得卖，我全部留给我的儿子，我想让儿子当官。我儿子聪明，淘气，记忆力挺好。每次看到儿子，我的决心更大了！我不想我的下一代走我的路，为了生活又偷又盗，也不想他做个普通老百姓，面朝黄土背朝天地做，我将来要给儿子一个好的环境，供他上学，供他走进政府部门。 </p>\n<div></div>\n<p>　　这就是一个关系网的社会。要想改变下一代，和下一代的下一代的命运，进这个关系网，走进政府部门。如果你是穷人的话，这辈子想当官﹑升官发财都不可能。但你当官的话，儿子那一代的命运就会改变，下一代的下一代的命运都会改变。老子不干了，儿子扶上去，儿子不干了，孙子又扶上去。我要将所有文物留给儿子，就是希望我儿子也能成为一名高官。如果有钱，想当官有什么当不了的？拿钱买呗。我会为儿子准备1000万元，从现在看，我儿子至少有60%的机会能成为官员。如果没有钱，就靠他的实力，他哪能当了官？现在有好多大学生，有了学历，还不是靠边站。 </p>\n<div></div>\n<p>　　我不想从儿子身上得到任何回报，只希望他能当一个好官，把这个社会改变了，不管他是市长还是县长，最起码他能公道。这个想法，我一直都有，最早在我弟一次入狱时出现。那时我想，哪天我结了婚，我要我的子弟当官。当了官，为老百姓真正做主。我感觉，我儿子能为老百姓做一件好事，我就没有白为他付出。我承认我的钱来的不正当，但这是一种生存方式。一人一个生存方式，一人一个奋斗目标。要是我当官，我还用得着去偷去抢吗？坐在家中就有人去送呢。</p>\n</div>\n","author":176,"categories":[9203],"tags":[]}