{"id":116160,"link":"https://chinadigitaltimes.net/chinese/2010/10/地震英雄谭千秋为何“被烈士”？/","date":"2010-10-24T11:56:18Z","modified":"2010-10-24T11:56:18Z","title":"地震英雄谭千秋为何“被烈士”？","content":"<p><div align=\"center\"><strong>地震英雄谭千秋为何“被烈士”？</strong></div>\n<div> </div>\n<div>\n<div>\n<p>曾感动无数人的汶川地震“烈士老师”谭千秋，其救人事迹的新闻报道涉嫌造假。</p>\n<p>经记者调查，最初报道的被谭千秋老师所救的4名学生，只有刘虹利是真实存在的，而另外3人，付强死亡，田刚、余建则不存在。而与刘虹利一同获救的两名学生牟莎莎和丁楠杰，也不如报道所说，是高二(1)班的学生。“学生都知道这是假的，每次开大会时老师在上面讲谭老师的事迹，都有同学在下面笑。”刘虹利说。现任东汽八一中学副校长唐祖贵说，这个事情，不用说，不需要说，“当时的确是需要这么一个英雄楷模。”<br />\n(《南方都市报》10月21日报道)</p>\n<p>真是难言的尴尬，当初为之感动落泪的事迹，到头来却发现不过是一场浮云，只不过是一个虚假的报道而已。况且，已经过去了两年的时间了，当初的感动都已淡去，甚至遗忘，如今却又要被重新提起，提醒当时被骗了。</p>\n<p>无论地震之初的国人如何需要感动，新闻报道以涉嫌造假的报道来迎合，都是不可取的;无论“烈士老师”事迹已经感动过多少人，只要当初的报道涉嫌造假，如今的新闻披露真实澄清错误，都是值得赞赏的。</p>\n<p>地震之际，举国同悲，我们确实需要大爱大感动。但有个最起码的前提，那就是感动来源的事实是真实的，而不是虚构的。如果抛开真实不顾，完全可以把编辑全都换成编剧，来批量生产感动。</p>\n<p>这样的做法早已证明不可取。2008年地震之初流传的短信，“亲爱的宝贝,如果你能活着,一定要记住我爱你!”，不也曾感动过无数人，结果证明其实是假新闻。最后不仅引发新闻媒体大反思，也引起了很多受众的警觉。</p>\n<p>真实，作为新闻报道的生命线，无论如何是不能失守的。关于新闻真实性的讨论，一直都未曾停止过，即使在最艰苦的抗战时期，这一点也从未动摇过。新闻为何需要是真实，这似乎不需要多说，因为，真实与新闻的关系，就像鱼儿与水的关系一样，离开了真实的新闻与离开了水的鱼一样，注定是活不了的。</p>\n<p>此类报道有一个致命的缺陷，就是喜欢无限拔高，总认为好话多一点更好。所以，我们见惯了脸谱化的高大全英雄人物，却看不到细节的真实与个性的差异。似乎，每个英雄都是一个胚子下造出来，说话方式做事风格都是一个样。</p>\n<p>这样的做法无疑是很危险的，只要识破了其中一个，其他人物形象就应声而倒大面积坍塌了。接下来，就是失去受众的信任与报道的权威。这样的例子不胜枚举，许多正面报道的典型人物，深究之下，或多或少都会出现这样那样的问题。</p>\n<p>为什么会出现这种情况?一方面这与宣传报道的思维密不可分，进入市场经济时代，媒介不断面向市场之后，传统的党报思维没有来的更新，还是拘泥在以往的报道思维之中，这样的后果只能是逐渐更加没落;另一方面这也与记者采访的惰性思维关系重大，不深入调查采访，听风就是雨不做仔细辨别，带着惯性思维预设立场去做报道，图快图省事，稍有不慎，都有可能出现虚假报道的情况。</p>\n<p>更值得深思的是，如今的报道识伪辩假的机制依旧还不健全，即使是虚假报道，但在某些特定的前提之下，仍有可能压住不改。比如之前的报道就说到：“尽管谭千秋的事迹在社会上引发广泛的反响，但在东汽中学的内部，却没有得到特别的推崇。学校一直以来也没有特别推崇谭老师，实际上他们一直是在推崇另外一位牺牲的年轻女老师。她带着20多个学生逃生以后，又返回教室救人，被门梁砸死了。”并不是说学校当地不知道报道有假，而是因为偶像已经铸就了，又随着时间的流逝，更正远比默认来得艰难。</p>\n<p>这注定只能是一个悲剧性的新闻，本是“好老师”谭千秋，却又要受人质疑，死者家属，即使知道有假，还要不断的配合宣传，唯一可能获益的就是当初操刀《那一刻，他张开双臂护住4个学生》这篇新闻报道及其后续的记者们，但这样注定只是暂时的，真相不会总被隐瞒着，真正的职业操守与探寻精神，总在不断的带着人们逼近事实真相，看到“那一刻，他摊开双手无奈地耸着肩”。</p>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}