{"id":116340,"link":"https://chinadigitaltimes.net/chinese/2010/10/我当过很多莫名其妙的人/","date":"2010-10-25T01:07:27Z","modified":"2010-10-25T07:52:07Z","title":"我当过很多莫名其妙的人","content":"<p><p>一周语文｜201043｜2010-10-18-2010-10-24</p>\n<p><span><strong><img alt=\"1043\" height=\"212\" src=\"http://blog.huangjiwei.com/wp-content/uploads/2010/10/1043.jpg\" title=\"1043\" width=\"200\" />左</strong></span>为本周单字“爸”。上个周末，李启铭酒驾撞人事件伴随脱口而出一句“我爸是李刚”，使得一个原本普普通通的句子成为本周最热流行语。这个源自一起交通事故的新闻热句勾连出一连串事实，一连串错愕、议论、愤怒、猜测、骨搜、震惊和泪水。为此，猫扑网网友发起“我爸是李刚”<a href=\"http://t.sina.com.cn/1682207840/zF0qxV3ZCF\">造句大赛</a>，参赛者众多：“窗前明月光，我爸是李刚；老夫聊发少年狂，我爸爸，是李刚；试问卷帘人，却道我爸是李刚；日日思君不见君，我爸是李刚；假如生活欺骗了你，不要悲伤，因为我爸是李刚；蒹葭苍苍，我爸李刚。所谓伊人，被我撞伤；洛阳亲友如相问，就说我爸是李刚；拔剑四顾心茫然，原来你爸是李刚；前世五百年的回眸，才换来今生的我爸是李刚……与此同时，同题恶搞音频作品在网间快速传播。在诸如“李是李世民的李，刚是金刚的刚”之类无聊无助无言茫然里，大悲大愤暗火闷烧。</p>\n<p>各类民间语文夹枪带棒，宣泄不满。“河北有李刚，儿子很嚣张。飞车一百脉，横行路中央。艺低人胆大，一死一重伤。入学仅三月，尸骨今还乡！肇事欲逃跑，众怒人不慌。只恨车撞坏，不提死与伤。闻听众皆怒，言激志更猖：我父副局长，大名叫李刚。尔等奈我何，独霸地一方！ 人渣何日灭，冤情得伸张？人死不瞑目，亲人皆断肠。”“爸爸是李刚，外公副省长。家有五套房，女友一罗筐。醉酒撞死人，只当车刮伤。学府逼封口，央视随便上。华夏公民如相问，我爸是李刚，李刚如果不可靠，还有外公副省长。”另一首“菊花台”翻新歌词更是将一周时事概括其中：“你的目光，犀利中带伤，远去的小月月飘过视窗。钱会通胀，凝结成了慌，是谁在房价上冰冷地绝望。脑袋残，撞人伤，你的爸爸叫李刚。喝奶人断肠，牛心事静静淌。诗歌乱，体羔羊，他得鲁迅文学奖，徒留你孤单在网络，感伤“……这些一股脑朝向“李刚”的积怨如星火燎原。</p>\n<p>本周五，李启明和父亲李刚先后在CCTV新闻频道向车祸受害者及其家属道歉。对于这一道歉，受害者之兄认为更像是逢场作秀，没有实质作用，也不可能给受害者家属任何安慰。一周时间内，这一酒驾撞人致死事件连带效应层出不穷。“围绕‘我爸是李刚’、校方‘禁口令’，网络上一片<a href=\"http://gcontent.oeeee.com/1/d9/1d94108e907bb831/Blog/1cf/5c9088.html\">质疑之声</a>，最新被卷入的则是李刚本人及河北大学校长王洪瑞。有网帖表示，在保定市，李刚名下有2套房产，李启铭名下有3套房产。网帖明确指出了5套房产所在位置”……周五下午，“方舟子在微博上称，‘新语丝网站在今年3月份连续发文揭露王校长的两本著作和博士论文均为抄袭之作，王校长曾来函要求删除这些揭露文章，但是未提供任何资料证明自己的清白，所以我们没有照办”……‘过去说拔出萝卜带着泥，现在是<a href=\"http://news.sina.com.cn/s/2010-10-24/014021338938.shtml\">拔出萝卜带出屎</a>。’有网民这样形容河北大学校园车祸事件所引发的连锁反应。”</p>\n<p>—————————————————————————————————————————</p>\n<p><strong>◎ 扫兴而让人豁然开朗</strong></p>\n<p>语出剧作家史航：“民间思想家老六说：‘任何票房大片，不看的人也比看的人要多。’这还真是一句朴素的真理。朴素而扫兴，<a href=\"http://t.sina.com.cn/1496070307/wr0quFdElz\">扫兴而让人豁然开朗</a>”……史师将“扫兴”“开朗”自然相衔，令人再次领略矛盾修辞之魅。在这个危机四伏矛盾四伏年代，矛盾修辞已成常规修辞？</p>\n<p><strong>◎ 脸罪</strong></p>\n<p>全称为“脸部表情罪”，来自本周网络传说。针对本月8号晚间新闻故事，据传某大学已正式启动“脸罪”之罚。消息称，凡8号当晚出外聚餐庆祝者将因其脸部无限喜悦之表情而获“取消奖学金评定资格”、“综合素质测评扣分”等处罚。据传“脸罪”一说曾在作家奥威尔小说《1984》出现过，它是一种依表情而定罪的预言式假设或想象。此消息真实性有待确认，可即或所谓“脸罪”纯为臆想，它至少也体现出有关罪责的某种惊恐与担忧吧。</p>\n<p><strong>◎ 这些都是买回来仰望的</strong></p>\n<p>语出诗人廖伟棠。南都记者描述诗人的书房时这样写：“客厅的书架上，书按不同类别，从文学到哲学，从艺术到戏剧，从电影到音乐，摆放在不同的专柜里……抬头看到，文学书架最上一格摆着整齐的《卡夫卡全集》、《芥川龙之介全集》和《废名集》，廖伟棠说<a href=\"http://gcontent.oeeee.com/9/d1/9d15081dc54bcd9d/Blog/2a5/e7873b.html\">这些都是买回来‘仰望’的</a>，对于这些心目中的大师之作，摆得‘高高在上’，以示尊敬”……在廖师所谓“仰望”之情里流动着30%调皮外加70%天真，让我想起早年间我的一个近似天真：有些书，买来不是为了读而是为了摸。摸一摸已然历经沧桑。</p>\n<p><strong>◎ 羊羔体</strong></p>\n<p>本周，第5届鲁迅文学奖诗歌奖得主车延高诗作《徐帆》等引发网友热议。诗人直白诗作被网友陈维建据其姓名谐音命名为“<a href=\"http://blog.sina.com.cn/s/blog_4866a4340100nd8z.html\">羊羔体</a>”，成为继“梨花体”后又一与诗相关的网络流行词。“撞人不用慌，我爸是李刚；牛逼到处装，全家都李刚。各童鞋，俺这首诗能得鲁迅文学奖吗”……这则由艺术家艾未未仿写“羊羔体”的游戏之作与本周基于一桩官二代撞人事件生成的流行语“我爸是李刚”相互纠缠，好像两个剧组的杯具串场成一台新闻活报剧。而评家潘采夫则从这场娱乐狂欢里看出关注之冷责任之虚：“一个官方主办的奖项，责任人实质上的虚置，决定了没有人真正对这个奖项负责……两个寄语，一、莫让文坛成足坛；二、莫逼读者向鲁迅先生致敬，写出一篇《论鲁迅文学奖的倒掉》。”</p>\n<p><strong>◎ 我当过很多莫名其妙的人</strong></p>\n<p>来自著名记者孟静对热播剧《黎明之前》主演吴秀波的采访，语出演员吴秀波：“我当过‘愤青’，我当过自以为是的艺术人，我当过特屌的演员，<a href=\"http://tieba.baidu.com/f?kz=884112288\">我当过很多莫名其妙的人</a>。我现在知道我是我父母的孩子，我是我孩子的父亲，我知道我还没有真正找到我可以不畏生死的信仰，我知道人的一生不光有人开着机器喊‘开始’和‘结束’，我知道有晴着天的下午和阴着天的早晨，我知道所有这些时间我都需要安度”……看完这段被剪辑为独白由排比修辞构造而成的自白，吴秀波在剧中一再呈现的荒芜眼神迷茫情状终于有了注脚。</p>\n<p><strong>◎ 听不见枝叶上一串串滴下的E大调</strong></p>\n<p>语出译家黄昱宁，是关乎节令更关乎心绪的一首诗：“你说好吧/我说好吧/于是我拨开梦境的蛛网/找到一枚休止符/埋在家门口的树下/初冬的阳光把那里照得惨白/惨白如肖邦的衬衫/路人摇头微笑/说听不见枝叶上一串串滴下的/<a href=\"http://t.sina.com.cn/1414944977/zF0qwhDNBs\">E大调</a>/听不见渐渐隐入草丛的/《离别》”……诗无正解吧？不过，它确可传递某种心境天况：大雨小雨未必灵，乌云薄云未必准，可我们却由此大致知道其时阴翳清寒，万木萧疏，凉凉凉。</p>\n<p><strong>◎ 忐忑</strong></p>\n<p>本周被网友热捧的一首“<a href=\"http://music.yule.sohu.com/20101020/n276045463.shtml\">神曲</a>”之名，来自艺人龚琳娜。这首名为“忐忑”的哼鸣曲只有曲调而无歌词，而它被热捧的主因来自关于王菲预备翻唱这一神曲的传闻。王菲认为“忐忑”：“从一开始唠唠叨叨、疑神疑鬼，到后来疯疯颠颠，各种角色扮演，直至最后仰天长叹、弃世登仙”。时隔不久，“王菲又表示要放弃翻唱了：‘眼珠子都转丢了也没找着那忐忑劲儿，擦肩而过吧’”……王菲演唱会在即，就算如此翻唱戏言实为推广炒作，也有真消息无意间泄露——那些以奶猪体写成的撒娇文本里藏着个活泼游戏的北京妞，也藏着个嬉笑不已的昔日歌后，一点儿不忐忑。</p>\n<p><strong>◎ 历史都是在跑题中前进的</strong></p>\n<p>来自网友夏小茶本周二推荐，语出乐评家王小峰本周博文《爱国两个字好尴尬》：“你不知道这种爱国行为会演变成什么，大家都上街了，日货砸完了，临时改成反腐败了，咋办？<a href=\"http://www.wangxiaofeng.net/?p=6632\">历史都是在跑题中前进的</a>。我的祖国公民向来不知道自己的权利该怎么使唤，你想啊，一直被圈着，突然撒出来，指不定跑哪去呢。与其乱跑，还不如圈着。但是如果你老圈着，他就永远不知道往哪跑。想来想去，那别让他们乱来了，还是自己乱来吧。”</p>\n<p><strong>◎ 活粉</strong></p>\n<p>网络进入微博时代流行语之一，意为那些成活跃状的粉丝，其对应词为“僵尸粉”，即那些呈惰性状、沉睡状粉丝。据传，“僵尸粉”一词语出广州著名主持人陈扬，今年8月，他因不满自己微博上有过多被“绑架”而来的“僵尸粉”而宣布停止更新微博。在互联网上，“粉丝”是一盘生意，疯狂而虚妄，其相关流行语众多。如“花1角钱，就可以在网上购买到一个微博‘粉丝’，如果你够慷慨，多花些钱，就可享受到和大明星一样的众星捧月”；又如“你的粉丝超过100，你就像是本内刊；超过10万，你就是一份都市报；超过1亿，你就是CCTV了”。</p>\n<p><strong>◎ 我更喜欢重口味的忧伤</strong></p>\n<p>语出作家蒋方舟本周剧评，是蒋师观作家东东枪新剧《六里庄的艳俗生活》杂感：“王坏水儿是村里唯一的神经病，是众人皆醒他还醉着的笑话，但他恰恰最正常，是来自现实的坐标系，他最像静静看着六里庄的我们、出了六里庄还要坐地铁10号线倒1号线回长安城上班的你们、从来没进过六里庄，因为忙着维持膜拜姿势的他们。”“刘美丽爸爸用兰花指捏着大刀，他的儿子羞于让同学看到他，他被砍下的沾满黄土的头，这些场景画面感太强咯，刘美丽讲得我眼泪一下子就下来了，我开始以为自己是被吓哭的，后来发觉，他生得寒碜、死得荒诞的命运，是真让我伤筋动骨———相比丧失了相信爱的能力，丧失了耍流氓的热情这些浓浓淡淡的茫然若失，<a href=\"http://epaper.bjnews.com.cn/html/2010-10/20/content_158742.htm?div=-1\">我想我更喜欢重口味的忧伤</a>。”</p></p>\n","author":176,"categories":[1],"tags":[12643,14735]}