{"id":116387,"link":"https://chinadigitaltimes.net/chinese/2010/10/转载苏共亡党十年祭/","date":"2010-10-25T02:10:52Z","modified":"2010-10-25T02:10:52Z","title":"[转载]苏共亡党十年祭","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_4e00bcd90100mm0b.html\" title=\"苏共亡党十年祭\">苏共亡党十年祭</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1308671193\" title=\"公民杨金柱\">公民杨金柱</a></span></div>\n<div>\n<table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" width=\"90%\">\n<tbody>\n<tr align=\"middle\">\n<td><b>苏共亡党十年祭<br /></b></td>\n</tr>\n<tr>\n<td align=\"middle\">\n<p><strong>黄苇町</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p>\n      编者按：<strong>本文是著名经济学家、红旗出版社社务委员黄苇町根据７月１３日他在中央党校讲课的部分内容整理而成。</p>\n<p>    １９９１年８月２４日，苏共被迫宣布解散。苏共亡党的原因很多，但诚如作者所言：“苏联共产党不仅被国内外的反共势力搞垮，还被她一直代表的工人阶级和苏联人民抛弃。而这后一点，是导致苏共亡党的决定性因素之一。”作者运用江泽民同志“三个代表”的理论，从一个侧面，再次简要地回顾、审视了苏共覆亡的历史，证明了“一个政权也好，一个政党也好，其前途与命运最终取决于人心向背，不能赢得最广大群众的支持，就必然垮台”的真理。</p>\n<p>    认真汲取苏共丢失政权、宣布解散的沉痛教训，有助于我们加深对江泽民总书记在“七一”讲话中关于“三个代表”重要思想的科学阐释的理解，坚定对“三个代表”是我们立党之本、执政之基、力量之源的认识。</strong></p>\n<p><strong>===================================</p>\n<p></strong>     不久前，我们隆重、热烈地欢庆了中国共产党建党８０周年，可对于北方邻邦的共产党人来说，此时此刻，他们的感情却是复杂的。因为相隔不到两个月的８月２４日，就是苏共亡党（宣布解散）１０周年的祭日。在国际共产主义运动中，两大执政党的历史命运如此天差地别，不能不让人感慨和深思。</p>\n<p>    对苏共亡党的原因，我国理论界已谈得很多，如帝国主义的颠覆破坏和和平演变活动；苏共长期拒绝改革开放，坚持高度集中的计划体制导致的经济停滞和落后；还有后来推行错误的改革路线，背弃马克思主义原则，削弱党的领导等等。但还有一个不能忽略的重要事实，人们谈得相对较少，即苏联共产党不仅被国内外的反共势力搞垮，还被她一直代表的工人阶级和苏联人民抛弃。而这后一点，是导致苏共亡党的决定性因素之一。</p>\n<p>    触目惊心的反差：辉煌与凄凉</p>\n<p>    作为苏共掘墓人的叶利钦，１９８９年３月是以８９·４４％的压倒多数选票，也就是说，他是在选区绝大多数老百姓的拥护下，击败了苏共的正式候选人，当选为苏联人民代表的。在他宣布退党后，又以压倒优势当选俄罗斯联邦总统。</p>\n<p>    １９９１年的“８·１９”事件是苏共挽狂澜于既倒、“避免自己走向灾难深渊的最后尝试”，可惜，在生死存亡的关头，苏共未能得到人民、包括１０００多万苏共党员的积极响应，军队也拒绝执行命令，甚至发生倒戈。</p>\n<p>    事变失败后，苏联解体，苏共解散，其财产被没收……令人震惊的是，查封者不仅没有遇到任何有组织的反抗，在有关的历史档案中，也没有发现当时哪里有工人、职员、苏共党员们自发地集合起来，去保卫自己的区委、市委和州委，或举行大规模抗议活动的记载。</p>\n<p>    《苏维埃俄罗斯报》的政论家谢尔盖曾写道：“由于种种神秘不解的原因，在俄罗斯工人群众之间，酝酿了一种信念，认为摧毁苏维埃制度并放弃与苏共的团结一致将对人们有利。人们为什么会这么想？————这是一个千古之谜。目前没有谁给这个谜作了明确的解释。”谢尔盖不解地说，“看来……是一些正常的人……而现在却像盲人一样，蹒跚地走向深渊。”</p>\n<p>    是这个民族缺少政治激情吗？不是，就在同一世纪的初年，群众革命的浪潮在不到一年的时间内就卷走了封建主义和资本主义两个时代，建立了世界上第一个社会主义国家。</p>\n<p>    十月革命前夕，共产党曾骄傲地赢得了两个压倒多数：一个是人民用选票把６０％的苏维埃代表席位交给了布尔什维克，另一个是在反动统治的支柱————旧军队中，布尔什维克党也赢得了绝大多数的支持。彼得格勒和莫斯科这两个全俄最大城市的每５名士兵中，就有４名拥护布尔什维克党，于是临时政府就到了众叛亲离的末日。据说，当时派出一支５００人的精干队伍就可以攻占起义的大本营斯莫尔尼宫。然而，临时政府连这样一支军队也派不出来。我们在《列宁在十月》这部历史巨片中看到的场景，是历史的真实记录：当起义队伍像潮水一般地涌进冬宫大门时，只有为数寥寥的士官生做螳臂挡车式的无效抵抗。</p>\n<p>    还有中国观众熟悉的《列宁在一九一八》，也真实地再现了党的领袖同人民群众水乳交融的关系：列宁遇刺后，发疯的人群几乎要把刺客撕成碎片；忍饥挨饿的工人焦灼不安地等待着列宁病情公告……这些过目难忘的画面，同７３年之后年富力强的戈尔巴乔夫黯然离去时人们所表现出的惊人冷漠，反差多么鲜明！</p>\n<p>    苏共创业时的辉煌和谢幕时的凄凉，其原因，必须从她和人民群众的关系变化中去寻找。</p>\n<p>    斯大林时代“人民公仆”的蜕变</p>\n<p>    曾有人说，布尔什维克是靠三个口号上台的：和平、土地、面包。这三个口号加在一起，反映了参加二月革命的工农兵群众的基本的、也是迫切的要求，但资产阶级临时政府却以所谓国家利益来拒绝下层人民的“狭隘利益”，于是，群众纷纷转到了布尔什维克一边。正是靠着这种支持和信任，苏共所执掌的力量微弱的新政权才能在国内反革命势力和１４国武装干涉的围剿中站稳脚跟、巩固阵地、发展壮大。也正是靠着这种支持和信任，苏共才能在世界资本主义的封锁中独立建成社会主义社会，而且用历史上最短的时间，达到西方国家用了整整一个时代才实现的工业化。</p>\n<p>    十月革命初期，列宁和布尔什维克党在危急形势下也有过一些失误，如无偿征集余粮引起农民暴动，肃反扩大化伤害了知识阶层，还有在白军逼近时枪决沙皇全家损害了红色政权形象……但作为心底无私、襟怀坦白的无产阶级革命家，列宁一旦发现错误，就坚决纠正，最有名的就是他用新经济政策取代军事共产主义，为苏俄经济的复兴奠定了基础。列宁还十分注意发挥党员的模范作用和防止执政党脱离群众。１９１９年，在给动员上前线的共产党员的手册中有这样一句在俄罗斯大地上广泛流传的话：“共产党员的称号要担负很多义务，但是只给他一项特权————最先为革命而战。”１９２２年召开的俄共第十一次代表大会特别作出规定，要求对党的干部“个人发财企图必须无情地加以制止”，绝不允许把入党看作向人民谋取地位、待遇的手段。</p>\n<p>    斯大林为苏联的发展特别是世界反法西斯战争的胜利，做出了不朽的贡献，但遗憾的是，他没有完整地贯彻列宁的这些重要思想，而是把一些特殊形势下的临时性措施固定下来，并在有的方面走向极端。</p>\n<p>    比如，革命胜利后列宁从尽快接管地方政权考虑，不得不采取干部委任制，而斯大林却把委任制作为任用干部的惟一方式。这种自上而下的任命制和变相任命制，不仅损害了党的民主集中制原则，而且，由于被选拔的干部只需对上负责，不用对下负责；只怕领导批评不怕群众反对，必然使人们逐渐失去共产党掌权之初的那种“主人翁”感。</p>\n<p>    再如，列宁强调党的思想统一是以马克思主义为基础的，斯大林则把“思想统一”引申到不允许党员对党的具体政策有任何不同看法。其实，早在二十世纪四十年代后期，就有苏共领导人提出要利用商品货币关系和价值规律，改革计划工作，使国民经济平衡发展，提高人民生活水平。在农村也出现要求把核算单位从生产队下放到作业组，并自负盈亏，使个人劳动和物质利益挂钩的提议。这些都是当时苏共从事经济工作和农村工作的基层干部反映的，也是符合生产发展要求的正确意见，令人痛心的是，提出的正确意见未被采纳，而提出意见的苏共干部，还因此获罪。</p>\n<p>    还有，受当时环境的限制，列宁不能不较多强调民主集中制的集中方面，这是必要的，但也带来隐患。列宁在晚年，已经有所察觉，他逝世前讲得最多的一个问题，就是怎样防止“人民公仆”蜕变为“人民的主人”，如何加强对党和国家权力的监督。而斯大林却由权力高度集中，走向个人专断和破坏社会主义法制。这就严重地窒息了民主空气，损害了人民当家做主的权利。特别是在随之而来的“大清洗”中，错整了苏联各民族大批的优秀儿女。这期间共有多少人被害，现在还不得而知，总之数字十分惊人。这不仅给苏联的革命和建设事业造成很大危害，并产生了社会上、道义上和心理上的严重后果。苏共在当时还使用了残酷的体罚和肉刑，大搞逼供信，殃及亲友，造成无数冤案和人人自危的社会气氛……后来的苏联解体和东欧社会主义国家的崩溃，不能说与“大清洗”的后遗症无关。而今天的民主派也正是通过不断渲染这段历史来吓唬老百姓，利用人们对回到“斯大林专制时代”的担心，和今天的俄共争夺选民。</p>\n<p>    可以这样讲，苏共党群关系的巨大裂痕，正是从斯大林时代开始的。</p>\n<p>    特权、腐败使苏共渐失人心</p>\n<p>    斯大林逝世后，苏共为大清洗的受害者平反昭雪，但在政治经济体制上，并没有脱离斯大林模式的社会主义。因此，尽管几十年的社会主义建设，使苏联人民的生活福利和科学文化教育事业有了重大的改善和进步，但领导集团脱离群众的倾向不但未得到纠正，而且有所发展。</p>\n<p>    我们知道，马克思主义者从来没有把平均主义当做社会主义，在社会主义社会中，因贡献大小和责任不同存在待遇上的差别也是正常的。十月革命初期，曾流传着一个动人的故事：粮食人民委员（相当于粮食部部长）瞿鲁巴因饥饿而晕倒在人民委员会会议上。在饥荒时期，瞿鲁巴拥有调拨几百万甚至几千万普特粮食的权力，但是，他却没有从中留下能填饱自己肚子的一小口粮食。他的崇高品质使在场所有的人无不动容。列宁得知后，亲自倡议在格拉诺夫斯基大街为病弱的国家机关人员设立“疗养食堂”，目的是要把这作为在饥荒年代保证党和国家的领导人员承受超负荷工作重压的必要措施。这种做法，人民群众是完全能够理解和接受的。</p>\n<p>    可是，苏联经济形势好转后，“疗养食堂”没有取消，反而逐渐演变为苏共干部的特殊食品配给和其他方面的一些待遇。起初，这类待遇还只限于少数高级领导人范围，差别也不悬殊，还属于比较正常的情况。但后来随着党政机关的不断扩大，配给面越来越宽，标准也越来越高。当高层和中层领导干部与人民群众相比享有越来越多的各种福利时，“向上爬”的官本位意识也必然随之强化，搞到后来，苏共的特殊待遇甚至慢慢蜕变为特权，并向社会其他阶层保密，这就意味着党和国家的管理机关，开始把自己和人民隔离开来了。</p>\n<p>    前苏联部长会议主席尼·雷日科夫曾引用过一句很有哲理的话：“权力应当成为一种负担。当它是负担时就会稳如泰山，而当权力变成一种乐趣时，那么一切也就完了。”到了勃列日涅夫晚年，其主要注意力都集中在“稳定”干部上。一个是稳定权力，不断颁布各种条例、规定。这些条例、规定，很多都和人民的要求无关，而是为了使官僚阶层日益膨胀的利益要求，进一步固定化、规范化、制度化，使他们感恩戴德，成为当时领导集团的坚定拥护者。另一个就是稳定队伍，尽量提拔一些亲信，目的主要是为了防止别人再用当年赶赫鲁晓夫下台的办法来对付他本人。而下面的干部也需要勃列日涅夫这样“爱护干部”的领袖在台上，以维护自身的权力和利益。上下之间便形成了一种具有特殊利益、却与群众越来越疏远的“共同体”。</p>\n<p>    在这种情况下腐败必然盛行，而反腐败斗争却很难开展下去。例如乌兹别克老百姓给苏共中央写了大量的信，反映种种营私舞弊和违法乱纪问题。这些信都转到了乌兹别克共和国党中央，要求进行调查，但得到的回答千篇一律，或是说查无实据，或是说已作了处理。然而，人们还是不断地往莫斯科写信，反映他们遭到了打击报复。１９８０年至１９８３年这短短４年时间里，苏共中央收到来自乌兹别克的这种信件，就有几万封。</p>\n<p>    提拔亲信和保官的组织路线，导致大批庸人进入和滞留在领导层，造成党的总体决策能力下降；而脱离人民，无视群众利益，则进一步失去了作出正确判断的基础。和美国搞军备竞赛，用核导弹代替黄油，必然影响人民生活水平的提高，招致群众不满。特别是入侵阿富汗的战争打了整整１０年，苏军年轻士兵死伤人数高达３万人，千万个失去了儿子的家庭，只能把苦难归咎于当时的政权。</p>\n<p>    理论与实践脱节的恶果</p>\n<p>    另外还有一个不能不谈到的问题：社会主义国家一旦出现理论和实践的不一致，人民的承受能力远远低于其他社会制度。</p>\n<p>    就拿平等问题来说，资本主义国家尽管也讲“主权在民”，但在经济生活中，资本主义公开宣布的却是股同权同的金钱平等，小股东和大股东之间、老板和雇员之间，是没有平等可言的。而在苏联，人们从小就被告知自己生活在工人国家，没有剥削和压迫，苏维埃国家公民人人平等，苏维埃工作人员是人民的公仆。所以，人们对于社会平等的诉求就更强烈，对官僚特权阶层的出现和腐败行为就更敏感也更反感。</p>\n<p>    而苏共领导层一边讲人民是国家的主人，一边却由“公仆”们随意作出损害人民利益的决定。一边批判西方资本主义腐朽的生活方式，限制人们接触西方社会；一边又把从特供商店低价购买进口名牌商品和把子女送到西方留学，作为自己的特权。这必然增强苏联群众的逆反心理，以至认为其所有的说教都是虚伪的，搞到后来，甚至危及到人们对社会主义的根本信仰。党的领导人也因此威信扫地，成为民众嘲讽、唾弃的对象。所以，没有什么比这种言行不一，比这种对自己和对人民的双重标准，使领导层更失去群众信任的了。</p>\n<p>    在这种情况下，以“敢于抨击特权”、呼吁“坚持社会公正原则”而闻名的叶利钦，自然成了众望所归的“反腐败英雄”。他在１９８７年１０月的苏共中央全会上被解除政治局候补委员和莫斯科市委第一书记职务，反而为他戴上了殉难者的金色光环，大大提高了他在群众中的号召力。后来他能以压倒多数当选苏联人民代表和俄罗斯总统，以及在“８·１９”事件中，那样多的莫斯科人站出来保卫“白宫”，就是因为他们认定，苏共领导集团急欲除掉的叶利钦，才能代表他们的利益。</p>\n<p>    由列宁和布尔什维克党建立起来的党和人民的血肉联系，随着群众各种不满的积累，苏联人民对党和政府的感情由亲到疏，由热到冷，出现越来越大的裂痕。尽管人心的流失和涣散在一定时期内还是无形的，还处于潜伏状态，或者说领导层虽然有些了解但不认为有多大危险，但实际上，危险已在节日游行时满街漂亮的标语口号和欢呼声的背后潜滋暗长着。当这种党和人民“坚不可摧的团结”只剩下徒有其表的躯壳，而内部却已锈蚀斑斑时，一遇“地震”，大厦便会轰然倒塌。这在某些东欧国家的剧变————前苏联剧变的预演时表现得尤为明显。其中最血腥的场景之一，便是齐奥塞斯库夫妇被枪决。而当时的罗马尼亚共产党是东欧人数比例最高的共产党之一，全国每６人中就有１个共产党员。</p>\n<p>    一位曾作为中共代表团团员参加过罗共最后一次党代会的老同志告诉我，齐奥塞斯库在全会上作报告时，被全体起立的代表们雷鸣般的掌声打断达数十次之多。面对这种众志成城的激动人心的场景，谁能想到那么快就会祸起萧墙？谁能想得到，当他们夫妇逃亡时，竟没有一人伸以援手！任人唯亲、作风腐败和好大喜功，造成严重脱离群众。每年高达３９％的积累率，使人民生活长期得不到改善，早已潜伏着尖锐的社会矛盾。因此剧变一旦发生，人心向背顿时显现，罗共组织也顷刻瓦解。</p>\n<p>    小平同志说过，“东欧的事情对我们来说并不感到意外，迟早要出现的。东欧的问题首先出在内部。”苏共也是同样。中央党校苏共史专家王长江同志曾对我谈起过一组数字，苏联解体前不久他正在莫斯科，当时的苏联社会科学院曾进行过一次问卷调查，被调查者认为苏共仍然能够代表工人的占４％，认为代表全体人民的占７％，认为苏共代表全体党员的也只占１１％，而认为苏共代表党的官僚、代表干部、代表机关工作人员的，竟占８５％！也就是说，绝大多数苏联人民并不认为共产党是他们利益的代表！在这种情况下，人民乃至普通党员自然不会再有当年保卫苏维埃政权和社会主义祖国那种政治热情和奋不顾身的精神了，对苏共的垮台冷眼旁观，甚至出现在她的对立营垒中，都是不奇怪的。从某种意义上说，正是苏联党群关系的首先解体，才导致了苏共和苏联解体的悲剧。</p>\n<p>    我们为什么没有重蹈苏东覆辙？</p>\n<p>    应该说，中国共产党也出现过党群关系的严重危机，那是在“文化大革命”后期。无尽无休的阶级斗争，使人和人的关系失去了往日的信任和温暖，不仅大批好人受到严重的精神摧残，有的甚至遭受了法西斯式的迫害和封建式的株连。十年“文革”，造成百业凋零，使国民经济濒临崩溃边缘。农民在多次被“割资本主义尾巴”之后，接近赤贫的境地；城市职工在很低的消费水平上徘徊，多少家庭三代人同住在一间房子里，新婚夫妇被迫分居男女宿舍。人们也在发问：难道这就是社会主义？然而在广播里、报纸上仍然是“形势一片大好，越来越好”。被强奸的民意由不满走向愤怒，终于在１９７６年清明节爆发。正是这种天怒人怨的民心向背，加速了“四人帮”的覆灭。</p>\n<p>    但是，为什么中国的这种爆炸性冲突，没有像前苏联、前东欧国家那样迫使中国共产党下台，也没有把中国引向资本主义？</p>\n<p>    这同样既要从历史的大背景，也要从我们党和人民的关系去考察。</p>\n<p>    应该说，向西方学习，发展资本主义，建立资产阶级共和国，是从康有为到孙中山等我国无数民主先驱者终生奋斗的目标，但这些努力无一例外地都失败了。人们向往的西方大国竟公然支持中国的封建军阀来扼杀资产阶级革命。中国爱国者是在屡屡碰壁后才发现，只有社会主义能够救中国，资本主义道路想走也走不通。</p>\n<p>    更重要的是，中国共产党和人民之间的血肉联系是其他任何国家、任何政党不能相比的。</p>\n<p>    一、为了中华民族的解放，中国共产党人和广大人民一起进行了２２年的革命武装斗争。这还不包括大革命失败前以共产党人为骨干的东征战争和北伐战争，也不包括建国后的抗美援朝战争。历时之久，规模之大，都是世界史上罕见的。仅大革命失败后的一年时间里，全国就有３０多万共产党员和革命群众被杀，共产党员和革命人民的血流在一起，而人民并没有被反革命的屠杀所吓倒，许多共产党员和红军战士，是他们用身家性命掩护下来的；许多共产党领导人和革命将领的遗孤，是他们抚养成人的。党和人民用鲜血凝成的感情是无法分离的。</p>\n<p>    二、共产党员为人民的利益吃苦在前，战斗在前，牺牲在前，在中国人民心目中已经留下了不可磨灭的印象。１９３７年抗战开始时，全国还有４万党员，而在大革命和土地革命战争期间牺牲和失踪的共产党员，已１０倍于此，真正是九死一生啊。全国解放前夕党员发展到了３００万，但仅全国有名可查的共产党员烈士就有３７０万人。这就是说，绝大多数共产党员没有等到五星红旗升起的一天。</p>\n<p>    三、解放后，人民的生活、社会地位也发生了根本性的变化。共产党的干部使人民第一次了解到什么是人民当家做主的新社会，什么是人民政府和人民的勤务员。还有人民军队、人民警察、人民法院、人民银行……尽管他们有缺点，但他们与旧社会的那些贪官污吏相比无疑让人耳目一新。而与人民群众紧密联系在一起的作风，也作为党的三大作风之一一直保持了下来。</p>\n<p>    四、“文化大革命”时期尽管我们党犯了严重错误，但人民没有从根本上改变对党的看法。他们认为“四人帮”一伙不能代表党，党的绝大多数领导人，仍然是经受过战火考验的深受人民爱戴的革命家。人民也亲眼看到了我们党在拨乱反正时所表现出的巨大勇气和无私态度。因此，即使是那些在１９５７年被错划右派、经受了２０多年不公正待遇的人，对党也没有任何怨艾，而是重新焕发活力，投身于新的工作机会。</p>\n<p>    五、最重要的是，以邓小平、江泽民为核心的第二代、第三代中央领导集体，选择和坚持了一条实行改革开放和坚持四项基本原则、以经济建设为中心的正确道路，使中国出现了空前的大发展，并使人民群众不断从中获得切实的经济、政治、文化利益，进一步增进了人民对党的拥护和信任。</p>\n<p>    这就是中国为什么没有走前苏联东欧道路的基本答案。   “三个代表”思想的深层含义之一</p>\n<p>    因此，我们党的坚不可摧，就在于和人民群众的紧密联系，就在于人民群众的支持和拥护。许多老一辈革命家对党的这一生命线的认识，是渗透在他们的血液和灵魂中的。陈毅元帅曾写过一首著名的诗叫《手莫伸》。他是功高德重的开国元勋，但诗中没有任何“豪言壮语”。他承认自己是凡人，凡人有的种种弱点自己也都有：“岂不爱权位，权位高高耸山岳。岂不爱粉黛，爱河饮尽犹饥渴。岂不爱推戴，颂歌盈耳神仙乐。”他不否认权力、地位、美色、赞颂都有诱惑力，但他的结论也绝不含糊，那就是“若无人民岂能活？”“来自人民莫作恶”。这正是他不被十里洋场的金钱美女所迷惑，不被非常年代的权势邪恶所压倒的高风亮节的精神支柱。</p>\n<p>    记得有位老一辈领导人说过这样的话，我们这一代人是不会忘记群众的，有人忘了也会想起来；但是，以后的人就难说了，他们忘记了群众，也不容易想起来。今天重温这段话，的确是语重心长的。</p>\n<p>    如今，党所处的国内外环境及党员、干部队伍的构成情况，都发生了很大的变化。一方面，党员、干部队伍对马克思主义毛泽东思想邓小平理论精髓的理解和运用，对现代科学技术和管理知识的学习和掌握，以及他们的眼界和开拓进取创新的精神，都与过去不可同日而语，正是这样一支向“四化”迈进的党员干部队伍，在以邓小平、江泽民为核心的第二代、第三代中央领导集体的领导下，带领群众艰苦奋战，使近２０年成为中国历史上发展最快、人民生活改善最大的时期，从没有任何政党能如此造福于中国人民，这是我们时代的主流，也是获得举世公认的事实。</p>\n<p>    而另一方面，长期的执政地位和物质条件的改善，也给我们带来了一些不能不警惕的因素。那就是“铁打江山五十年”，有些人没有了危机感、威胁感，也没有了脱离群众的危险感；“太平盛世二十年”，经济的长期繁荣，生活水平的持续提高，先富阶层消费方式的刺激，使追求享乐、拜金主义的倾向在增长，干部队伍良莠不齐的情况也更突出。有的干部对党的传统本来就知之不多，胆子却很大，跑官要官的方法更歪门邪道，群众观念却越来越淡薄，甚至个别出身贫苦的高级领导干部也忘了自己来自人民。如胡长清从小放牛、砍柴、种田；而成克杰１４岁时还不会说汉语。作为从穷苦乡村走出来的农家子弟，到走上重要的领导岗位，他们最不应该忘记父老乡亲对自己的嘱托和期望，但却没有经受住改革开放的考验，堕落为人民的罪人。</p>\n<p>    苏共的历史悲剧告诉我们，困难不可怕，挫折不可怕，可怕的是人心的流失。不久前，江泽民同志在谈到２０世纪９０年代一些长期执政的党丧失政权的教训时做了一个十分精辟的总结：一个政权也好，一个政党也好，其前途与命运最终取决于人心向背，不能赢得最广大群众的支持，就必然垮台。今天，中国人民的绝大多数对我们党是信任和拥护的。但是，如果党内不正之风和腐败现象继续蔓延，就会造成越来越多的群众和领导者离心离德。发展下去，亡党亡国的危险也同样存在。</p>\n<p>    如今，建国已经五十多年了，亲眼目睹过新旧社会两重天的多已是年过花甲的老人，而今天中国的绝大多数人，都没有这种对比的经历。他们更多的是通过自己的亲身感受而不是通过历史课本，来认识我们的党和我们的干部。要说对比，他们更会用自己身边那些党员领导干部的言和行来进行对比，看谁说的是真话，谁说的是假话；哪些是真做，哪些是做样子。同经历过旧社会苦难的前辈们相比，他们的感恩思想更少，而民主和平等的诉求更多。在这种情况下，他们所接触的党的干部、特别是领导干部的所作所为，会直接影响他们对我们党和我们这个社会制度的看法。</p>\n<p>    同样，建党已经８０年了，经历过革命战火考验的一代绝大多数都退出了政治舞台。如果说，人们对过去的领导者还有一种“打天下、坐天下”的传统观念上的认可，那么现在的领导者则已不可能再靠这些了。</p>\n<p>    那么人民凭什么继续信赖我们呢？</p>\n<p>    只能靠一点，就是实践证明，我们党仍然是先进生产力和先进文化的代表者，是中国最广大人民群众的最大利益的忠实代表者，而且，这种代表性是任何其他政党或组织不可替代的。只有这样，我们才能获得群众的衷心拥戴，也才可能带领广大群众完成中国新世纪的伟大进军。</p>\n<p>    这也是江泽民总书记在“七一”讲话中用最大的篇幅阐述“三个代表”思想的一个深层含义所在。 </p>\n</td>\n</tr>\n<tr align=\"left\">\n<td><a href=\"http://www.nanfangdaily.com.cn/today/gb/zm/\">《南方周末》</a><br />\n2001年8月17日</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13688]}