{"id":116457,"link":"https://chinadigitaltimes.net/chinese/2010/10/恶心人的王雪飞/","date":"2010-10-25T06:27:03Z","modified":"2011-09-27T17:06:30Z","title":"恶心人的王雪飞","content":"<p>看了一篇人民网的文章，《中国人民是不会上当的》，作者王雪飞，网友们骂声一片（这就是代表中国人民的代价），为啥？说王雪飞是御用文人，王的逻辑混乱本不值一驳，我还是忍不住驳一驳吐一吐吧，不然就像吞了一个苍蝇，不仅大多数中国人民恶心，作为一分子我恐怕也要恶心死的。</p>\n<p>王雪飞说：“西方所宣扬的价值观念大多是子虚乌有的，连他们自己都做不到。比如它们宣扬人权高于主权理论，但西方国家能开放边境，让发展中国家的巨量人口去西方国家谋一份职，享受他们干净的空气、洁净的水和卫生的环境吗？”</p>\n<p>我不知道雪飞先生有没有脑子，他把发展中国家的巨量人口——也就是我们伟大的人民——都看成是什么人了？人家西方国家有“干净的空气、洁净的水和卫生的环境”，那是人家官员负责人民勤劳干出来的，其实我们中国人也能够干出来，就是因为我们总是没有一个好当家的，所以我们呼吁也要实行他们的制度，用全民直接选举选出来一个好当家的。王雪飞把大家想得都和他们官员一样，懒惰、贪婪就知道偷跑到西方国家坐享其成，他心向往之嘴上却把人家视为洪水猛兽，其实西方政治理论和权力制衡不是洪水猛兽，先进的社会制度和经济科技在技术操作上是一样的，是完全可以拿过来为我所用的。西方国家实现民主前的专制也非常残酷，也就是说他们的昨天就是我们的今天，如果我们想进取的话，他们的今天有可能就是我们的明天，除非我们迷恋专制沉醉黑暗，这要看我们日益觉醒的人民答应不答应，而不是你一句话——中国人民是不会上当的——就可以了，你能够代表中国人民吗？别恶心大家了，中国人民追求进步的脚步是不会停止的，所以，中国人民是不会上你王雪飞的当的。</p>\n<p>接着，王雪飞说：“中国人民在追求民主自由的百年征程，也不是没有尝试拥抱和移植西方政治民主模式，但每每都被列强和封建势力联合绞杀，他们只想给中国人以坐稳奴隶的自由。”对这句话我只赞同一半，即中国人民追求民主自由每每都被封建势力绞杀，反封建者往往是他自己不能搞封建，等着他打着反封建的旗号胜利后，往往比老封建更会搞封建更会扼杀民主自由。看看“列强”曾经殖民过的国家，现在都一个个实现了民主，说什么民主自由……都被列强绞杀了，这是什么屁话！</p>\n<p>王雪飞最雷人的说辞是什么“……之所以设立三权分立，表面上看是权力互相制衡，其实最主要的目的是限制众议院的权力。因为美国的统治阶级认为，离群众最近的权力是众议院，议员是老百姓选的。所以首先设立参议院直接控制众议院，再用总统巨大的行政权力抵消和压制众议院，还通过最高法官否决权限制众议院的权力，法官又是总统任命的，而且是终身制的。参议员任期6年，而众议员任期只有两年。这种压制老百姓的民主、限制老百姓的权力的三权分立，怎么能当作民主的楷模来追求呢？”我认为，人家至少还有个让老百姓说话讲理的地方，人家没有上访大军和维稳大部队，有三权分立权力制衡，你没有就算了提它干嘛呢，这不是自取其辱是什么？人家议员是老百姓选的，你人大代表让人选了吗？是人民代表还是官员代表？你蒙谁呢！</p>\n<p>下面王雪飞说的，简直就是照搬国家反唇相讥西方的人权白皮书了，说什么“西方政治模式形成的前提既是不光彩的，也是不可复制的。”在“其一”中拿美国做例子犯了以偏概全的错误，再说人家西方攫取和掠夺的都是外国人，你们就会勾结外国企业攫取和掠夺本国人，算人吗？还说目前为止所有拷贝西方民主制度的第三世界国家基本上没有成功的，一个重要原因就是缺乏财富基础。我们“国富民穷”难道还没有基础吗？世界上谁不知道中国政府有钱，但是有钱又如何，啥时候想过改善提高人民的教育、医疗、住房、就业、养老等生活福利水平？</p>\n<p>王雪飞的话往往是自相矛盾的，比如“因为在一个利益多元化的社会中，如果利益冲突太大，票选就会失效，就势必通过暴力来解决。要缩小利益冲突，只能靠由国家转移支付的昂贵的福利制度，而这种制度的基础是从全球盘剥来的巨额资源和财富。如果把这个基础撤掉，西方所谓的民主制度、运行良好的市民社会或公民社会都会崩溃。”我们中国既不是“一个利益多元化的社会”，也不需要“缩小利益冲突由国家转移支付昂贵的福利”，不想让老百姓票选就算了，还编造民主“ 缺乏财富基础”的谎话，真不地道。</p>\n<p>王雪飞还说：“西方发达国家从18世纪起到现在只有十几个国家，其总人口大概占世界人口的1/7—1 /8，即10亿或更少一些。富人俱乐部里不可能增加更多的人口，因为富人俱乐部的生活方式是无法‘普世’的。”中国要搞民主“就要有16亿辆汽车，全球的环境都无法负担这种生活方式。事实是这样的清楚，为什么还要歇斯底里地打着自由、民主、人权和宪政旗号，‘忽悠’中国百姓、打击中国政府呢？”简直是猪脑子呀，中国人民要求民主是要争取自己应得的人权，难道是要求“平均1.2—1.3人拥有一辆汽车”吗？既得利益集团怎么挑了你这个糊涂蛋，顽固不化真的是 “不见棺材不掉泪”啊，“国富民穷”不是梦，现在大多数人除了干活权被剥得还有什么？</p>\n<p>代表中国人民号称“中国人民是不会上当的” 王雪飞，最后开始吓唬一向胆小的中国人民了：这些残酷的事实告诉我们，在中国搞多党竞争、联邦制，中国必将天下大乱，他们要的“民主、自由和人权”绝不是广大劳动人民不受压迫、不受剥削和当家作主的“民主、自由和人权”。哈哈，王雪飞的言外之意不外是，一搞民主中国必将天下大乱，中国人民必将受压迫、受剥削不能再像现在一样当家作主了，否则，就请“看看如今一些国家照搬西方的民主模式所造成的社会乱象，看看西方的民主模式在这些国家的政治土壤上结出了颗颗恶果”，王雪飞请明示是哪些国家、什么乱象、什么颗颗恶果，你不知道我们中国人民都很愚昧吗？既然知道还在这里出什么哑谜，你个人民的鬼儿子莫非又想忽悠不成。我们人民群众怕个鸟，在乱中失去的只是锁链可得到的却是全世界，我看你小子还敢反对马克思不成？</p>\n<p>不错，中国的道路是中国千百万民众用生命和鲜血走出来的，但是，中国人民至今仍然像奴隶一样在跪着而不是站着，为什么？因为有人盗取了民主革命胜利的成果，究竟是谁盗取了民主革命胜利的成果呢？和赵本山的广告一个道理“谁盗谁知道”。我还是拿王雪飞的原话改一改做结束语吧，听着，善良友好的爱上当的中国人民，你们，还像昨天一样正以宽厚的胸怀为权贵做着贡献，而权贵们呢，虽说一不对外输出革命，但像城管那样天天对内施加暴力，二不输出饥饿贫困，但是不能保证你们——中国人民不饥饿贫困，三不干涉别国内政，但是不能保证不折腾你们屁民，我们要把维稳当做一个伟大的事业来做，因为在我们看来，伟大的中国人民绝对是可歌可骑的，有些人想成为一支新生的政治力量（搞民主竞争），中国人民是绝不会答应的！一党执政这是被实践证明了的，最适合中国的民主发展道路……，恶心中国人民的王雪飞啊，让我说你什么好呢，我只有给你喊加油了：“生命不息、恶心不止！”</p>\n<p>以上来源:http://www.my1510.cn/article.php?id=63faf3725f99ce20</p>\n<p>王雪飞文章：</p>\n<p>    王雪飞：中国人民是不会上当的<br />\n    　　长期以来，西方一些势力和一些与之呼应的人借为政治体制改革出谋献计之名，不断抛出以多党制、三权分立为主要内容的所谓“宪政改革”方案，宣扬西方的民主、自由、人权等，混淆视听，迷惑群众，攻击中国共产党的领导和社会主义制度。归结到一点，就是认为我们应当照搬西方那一套政治制度，认为西方的“政党轮替”、“三权分立”、“议会制民主”等是最好的东西，是放之四海而皆准的宝贝。这种认识，在思想上有错误的，在行动上是有害的。</p>\n<p>    　　西方所宣扬的价值观念大多是子虚乌有的，连他们自己都做不到。比如它们宣扬人权高于主权理论，但西方国家能开放边境，让发展中国家的巨量人口去西方国家谋一份职，享受他们干净的空气、洁净的水和卫生的环境吗？邓小平在南方谈话中指出，“世界和平与发展这两大问题，至今一个也没有解决。”为什么没有解决？一个重要原因就是国际关系中的不民主。在处于国际生态顶端的富国俱乐部何时给广大后发国家民主、自由，让渡过它们把持的话语权和议价权？他们根本不会这么做。中国人民在追求民主自由的百年征程，也不是没有尝试拥抱和移植西方政治民主模式，但每每都被列强和封建势力联合绞杀，他们只想给中国人以坐稳奴隶的自由。最终，是中国共产党领导中国人民推翻了帝国主义、封建主义、官僚资本主义的重压下，找到了民族解放之途。邓小平透彻地揭示了西方民主的实质，他说：“资本主义社会讲的民主是资产阶级的民主，实际上是垄断资本的民主”。对于弱势民族和国家来说，这些美丽的辞藻无非是意识形态圈套而已</p>\n<p>    　　更何况三权分立也并不是西方资本主义国家普遍采用的模式。确立西方三权分立制度的美国宪法，比起当时欧洲和其他地方的君主专制或者君主立宪制的确高出一筹，具有一定的历史进步意义，但是之所以设立三权分立，表面上看是权力互相制衡，其实最主要的目的是限制众议院的权力。因为美国的统治阶级认为，离群众最近的权力是众议院，议员是老百姓选的。所以首先设立参议院直接控制众议院，再用总统巨大的行政权力抵消和压制众议院，还通过最高法官否决权限制众议院的权力，法官又是总统任命的，而且是终身制的。参议员任期6年，而众议员任期只有两年。这种压制老百姓的民主、限制老百姓的权力的三权分立，怎么能当作民主的楷模来追求呢？</p>\n<p>    　　西方政治模式形成的前提既是不光彩的，也是不可复制的。其一，西方发达国家的发展是建立在历史上长期的、大规模的、骇人听闻的攫取和掠夺基础之上的。根据西方学者提供的数据，五百年来，三千万印第安人遭到种族灭绝，资源丰富的南北美洲大陆被占领，五千万黑奴作为无偿劳动力被贩卖到美洲。其二，在全球化生产和分配的格局中，西方发达国家攫取了最多的利润，它们的发展是建立在盘剥第三世界国家的基础之上的。如果把这个财富基础撤掉，其所谓票选制度、多党制度就难以存在。到目前为止，所有拷贝西方民主制度的第三世界国家基本上没有成功的，一个重要原因就是缺乏财富基础。因为在一个利益多元化的社会中，如果利益冲突太大，票选就会失效，就势必通过暴力来解决。要缩小利益冲突，只能靠由国家转移支付的昂贵的福利制度，而这种制度的基础是从全球盘剥来的巨额资源和财富。如果把这个基础撤掉，西方所谓的民主制度、运行良好的市民社会或公民社会都会崩溃。比如，2005年法国的巴黎及其它几个大城市出现暴乱，一夜之间400多辆汽车被砸。其主要原因是大量阿拉伯移民移居法国后，就业很困难，特别是年轻人找不到工作，从而对社会不满。其深层次的、最直接的原因就是财富问题，因为法国的福利制度不能把所有移民包养起来。再比如，2005年8月，美国东南部比较贫困的圣路易斯安那州和新奥尔良发生飓风后，灾区出现了成规模的武装抢劫、强奸等现象，救灾部队不得不开着装甲车全副武装进入灾区。这样的情景在社会主义中国根本不可能出现。在中国的抗震救灾中，救灾部队是只带着救援工具和物资进入灾区的，大家看到解放军就像看到救星一样，而美国救灾部队是武装进入的，它的直升机是受到枪击的。</p>\n<p>    　　西方发达国家从18世纪起到现在只有十几个国家，其总人口大概占世界人口的1/7—1/8，即10亿或更少一些。富人俱乐部里不可能增加更多的人口，因为富人俱乐部的生活方式是无法“普世”的。例如，美国人均石油消耗量是中国的10倍以上，平均1.2—1.3人拥有一辆汽车，这个模式如果搬到中国，中国就要有16亿辆汽车，全球的环境都无法负担这种生活方式。事实是这样的清楚，为什么还要歇斯底里地打着自由、民主、人权和宪政旗号，“忽悠”中国百姓、打击中国政府呢？</p>\n<p>    　　邓小平对这些论调的分析是令人深省的。他指出：“他们是要颠覆我们的国家，颠覆我们的党，这是问题的实质。”“他们的目的是要建立一个完全西方附庸化的资产阶级共和国。”事实胜于雄辩。如果照搬这些人所鼓吹的“宪政”和价值观，不仅会带来中国社会动乱，也会出现民族分裂的危险。看看西方一些势力认定的“和平人士”都干了些什么。殷鉴不远，2008年3月14日，达赖集团在拉萨有组织、有预谋、精心策划的打、砸、抢、烧等严重暴力犯罪事件；2009年7月5日，极少数民族分裂分子在以热比娅为首的境外“世界维吾尔代表大会”等敌对势力的煽动、支持下，在新疆乌鲁木齐有预谋、有组织地精心策划和制造了骇人听闻的严重暴力犯罪事件。这些残酷的事实告诉我们，在中国搞多党竞争、联邦制，中国必将天下大乱，他们要的“民主、自由和人权”绝不是广大劳动人民不受压迫、不受剥削和当家作主的“民主、自由和人权”。看看如今一些国家照搬西方的民主模式所造成的社会乱象，看看西方的民主模式在这些国家的政治土壤上结出了颗颗恶果，不难得出结论：照搬照用，必将产生“橘生淮南则为橘，橘生淮北则为枳”的后果。</p>\n<p>    　　我们当然承认并在民主实践中借鉴人类文明的一切成果，包括西方的一些有益的做法和经验，但是绝对没有理由要我们去照搬他们那一套。我们国家目前这种大好局面来之不易，特别是在国际形势动荡不安、经济危机不断加剧的情况下，社会主义集中力量办大事的优越性不断体现。如果照搬西方那一套，就失去了大家共同奋斗的思想基础，就失去了坚强的领导核心，国家就会很快变成一盘散沙，民族复兴的伟大事业就永远可能成为水中月、镜中花。</p>\n<p>    　　在我们的社会生活中，任长霞、王英、谭东、郭明义等各条战线上英雄劳模，在抗洪救灾、抗震救灾的解放军官兵，他们出生入死、赴汤蹈火，为国为民，是什么精神和信念在支持着他们？是为人民服务的精神，这恰恰是我们人民民主的社会主义政治模式的灵魂，是整个中华民族的价值取向。这是“范跑跑”们和 “刘晓波”们是无论如何都是理解不了的，也是西方一些势力所痛恶的。我们的社会主义可以战胜猖狂的侵略者，可以制造出两弹一星，可以战胜瘟疫、水灾、冰灾和震灾，这是我们中国人不断走向胜利的法宝。中国人民有自己选择的科学的政治发展道路，无需“洋教条” 和“洋大人”的指教。道理再浅显不过，试想如果中国没有民主，没有中国人民的共同意志，中国怎么会解放，怎么会发展起来？善良友好的中国人，正以宽厚的胸怀为世界做着贡献，不输出革命，不输出饥饿贫困，不干涉别国内政，是维护世界和平真正力量。对此，那些敌视中国人民的人是看不见的。妄想中国再被“殖民三百年”，让中国人民连亡国奴都作不得的恶言恶行，欺骗不了中国人民，中国人民是绝不会答应的。正如邓小平所言：“运用人民民主专政的力量，巩固人民的政权，是正义的事情，没有什么输理的地方。”这是中国人民的共同心声!</p>\n<p>    　　中国的道路是中国千百万民众用生命和鲜血走出来的一条独立自主、艰苦奋斗、自尊自强的全民族的新路。一些人挟洋自重，想成为一支新生的政治力量，贩卖抽象的、干巴巴的说教和政治名词，掩饰自己的一己之私，终将为人民所唾弃！历史现实早已昭告世人：中国人民选择的政治道路，就是能够给百姓长期的幸福与安康的道路，就是能够避免中国的四分五裂和战乱频仍的道路，这就是共产党领导的，人民当家作主和依法治国的道路。凡是热爱我们国家的人，凡是对人民大众抱有深切同情之心的人，凡是对祖国未来心存关切的人，都要担当起来，都要负责起来，都要清醒起来，在民主政治这条道路上，绝对不能走西方那条道路，而是要坚定不移地走中国特色社会主义民主政治道路，因为这是被实践证明了的，最适合中国的民主发展道路。<br />\n    来源:http://opinion.people.com.cn/GB/13029216.html2010年10月23日10:15 人民网-观点频道 </p>\n","author":296,"categories":[20534],"tags":[9041,9540,17790,8584,14769,14734]}