{"id":116546,"link":"https://chinadigitaltimes.net/chinese/2010/10/东南亚5国效仿中国封杀网络（图）/","date":"2010-10-25T20:36:27Z","modified":"2011-09-27T17:17:24Z","title":"东南亚5国效仿中国封杀网络（图）","content":"<p><img src=\"http://img.kanzhongguo.com/dat/media/69/2010/10/23/20101023152310239.jpg\" border=\"1\" alt=\"东南亚5国仿中国封杀网络\" width=\"500\" height=\"358\" /></p>\n<p>中国经济崛起了，中国的网络审查功力更达大师级，世界闻名的“万里火墙城”，把“六四”、“刘晓波”和“人权”等北京政府不爱听到的字眼，统统从国内网络消失“河蟹”掉，现在更成为东南亚多国仿效的“榜样”。东南亚逾6亿人口，网民估计有1.23亿，网民畅所欲言和交流，被政府视为威胁。越南、柬埔寨、缅甸、泰国和菲律宾，都学中国封杀批评政府的国际网站和消灭网上异见人士的声音。有博客指越南等国建立强力防火墙的能力，正要追上中国了。此外，据美中经济暨安全审查委员会的年度报告草稿指，中国已有能力拦截美国网络资料。今年4月，中国电信集团对美国和外国网络服务器下指令，向中国的服务器绕送网络讯息，这个持续18分钟的绕送过程，窃取了美军、参议院和国防部长办公室的网络讯息。但中国驻美大使王保东加以否认。</p>\n<p>越南搞政府版facebook</p>\n<p>像中国那样，用防火墙封杀政治敏感的网站，又重判四名张贴反政府文章博客入狱16年。被禁的越南改革党的网站，不只被封杀，上月更遭黑客袭击。河内当局也视facebook为颠覆政权工具而禁制，只准民众上政府自己搞的社交网站go.vn，功能和facebook一样，可更新状况、张贴照片、收发讯息、看新闻和政府宣传文章，可以玩政府核准的游戏，像打仗对抗全球资本主义扩张。不过想跟当局做“朋友”，要用全名和身份证号码登记。“A货facebook” 网站5月推出试用版，完全版预计年底前推出，政府声称预期五年内有一半国民，即4,000万人加入。不过民众眼看网上异见人士的下场，都不想用真身份上网被政府监控，网站推出5个月以来，只有几千人加入。</p>\n<p>缅甸有动乱即禁上网</p>\n<p>缅甸人上网率只有0.2%，军政府没放松箝制，所有.mm缅甸网站和电邮地址，都受到严密监控，国际网站全被封杀。不过仰光网吧的网民，都精通翻墙技术，用代理服务器绕过防火墙，接触被禁网站。军政府斗法斗不过网民，于是每逢国内出现危机，就索性关闭整个互联网，不让坏消息外传，2007年“袈裟革命”期间，当地一度完全不能上网是最佳例子。缅甸下月将举行20年来首次选举，民主派领袖昂山素姬（AungSanSuuKyi）传之后一周将获释，又进入多事之秋。届时军政府重施故技再关闭互联网，绝不出奇。</p>\n<p>泰国网民留言株连主编</p>\n<p>泰国的新闻自由度过去在亚洲相对较高，近年却不断开倒车，现有逾10万网站被封杀，网警专门监察网上言论。古老的欺君罪加上电脑刑事罪行法律，是泰国网民的紧箍咒。当地英文新闻网站Prachatai.com的主编七拉努（ChiranuchPremchiaporn），就因被网上留言株连而面临判监70 年。该网站早前访问一名在戏院播国歌时拒站立而被控的男子，200个读者留言中有5个被指辱及王室，七拉努因而蒙罪，纵使留言被她删掉，警方却指留言展示时间“比适当为之长”，照样起诉，现在她正保释候审。</p>\n<p>柬埔寨全国网站受监控</p>\n<p>柬埔寨早脱离赤柬统治，不过政治强人首相洪森（HunSen）对互联网力量绝不轻视，政府要国营电话公司包办国内唯一互联网交换中心，把国内所有网上活动置于监视下，官员称监察网站是为过滤色情内容，反对者却指政府乘机封杀批评政府的网站。当地女博客库尼娜．乔称，主流传媒受到严密管制，网志让她可自由撰写主流传媒不报道的问题，尤其是妇女和儿童权利问题，但这言论自由空间，却受到政府加强监控互联网的计划威胁。她指当地已有几名博客因言论入狱。她表示，网络审查的趋势像骨牌效应那样席卷区内，令人忧虑。</p>\n<p>菲律宾禁绝色情变相审查</p>\n<p>菲律宾也暗中收紧网络自由，国会审议中的网络罪行法案，禁止所有淫亵不雅内容。众议员兼知名博客帕拉蒂诺（RaymondPalatino）批评：“那些法律条文故意写得空泛含糊，任何颠覆性内容都可引用这法律来禁制。”他表示，东南亚政府除了有针对政治异见者的直接审查，更有趋势以反黄为名、曲线搞网络审查：“各国政府都以审查色情内容为借口，令公众较容易接受审查。”他又警告：“如果我们不捍衞现有的自由，互联网终有一天会被这些政府利用来自肥。他们正在学习如何防止民众用互联网批评政府。”</p>\n","author":1,"categories":[20534],"tags":[9041,8616,9212]}