{"id":116548,"link":"https://chinadigitaltimes.net/chinese/2010/10/滕彪：中国公民运动中的民间纪录片-2/","date":"2010-10-25T20:22:20Z","modified":"2011-09-02T23:59:57Z","title":"滕彪：中国公民运动中的民间纪录片","content":"<p>http://www.gongfa.com/html/gongfazhuanti/minquanyuweiquan/20100803/1325.html<br />\n公法评论网&gt;公法专题&gt;民权与维权专题&gt; 文章正文<br />\n滕彪：中国公民运动中的民间纪录片<br />\n来源： 作者： 时间：2010-08-03 Tag： 点击： 553</p>\n<p>一</p>\n<p>村里土地被村官卖掉，账目却并不公开，村民在律师、记者、学者的帮助下开始了一场轰轰烈烈的罢免村官运动。2005年广东番禺太石村事件是方兴未艾的中国 公民维权运动中一个著名案例，而艾晓明的纪录片《太石村》记录了这一事件，律师遭殴打，村民被抓捕，村庄笼罩在恐怖气氛中。最后的镜头是拍摄者被不明身份 的暴徒围堵，车玻璃被砸碎，惊恐地拨打电话求救。制作人打上这样的字幕：“在拍摄过程中我发现很多机构都有摄像机，我觉得村民也应该有一架属于自己的摄像 机。”</p>\n<p>随着中国经济社会的发展，压制性政治体制造成的侵犯人权现象越来越引起了人们的不满和反抗。后极权政治体制无法满足人民日益增长的权利意识和对自由民主的 要求，这可以来看做是目前中国社会的主要矛盾。在此背景下，中国公民维权运动应运而生。而从互联网来到中国之后，明显地增加了公民运动的速度、广度并改变 了其面貌。从文字到照片，从图片到视频，从传统媒体到公民记者，从单向传播到信息互动，这个过程符合传播和社会运动的发展规律，而纪录片正在中国公民运动 中扮演非常引人注目的角色。</p>\n<p>我曾经以维权律师的身份介入一些人权案件，非常强烈的一个感受是，中国既没有独立的司法，也没有独立的媒体，可以借助的为数不多的手段就包括利用官媒以外 的渠道传播真相，诉诸公众的舆论和道义的力量。自然而然地，纪录片以其图像和人物的直观性，最容易被人理解，产生共鸣，达到震撼效果；有时可以放大当事者 的声音、推进事件本身的进展，甚至会成为某一公共事件中最为关键的转折点。</p>\n<p>二</p>\n<p>一类纪录片是直接记录某个案件或事件的，比如艾未未的作品《老妈蹄花》，记录了谭作人案开庭前，艾未未作为法庭证人在成都的种种遭遇。《老妈蹄花》出来之 后，在网络上十分红火，争相传看，对于谭作人案的宣传动员，居功至伟。以致艾晓明教授在讲述谭作人等志愿者调查四川地震的纪录片《公民调查》之后，又推出 《花儿为什么这样红》，记录艾未未的地震调查工作和老妈蹄花。</p>\n<p>奥运之前发生的杨佳案，在中国民众尤其是网民中引起的巨大震撼，不亚于2003年的孙志刚事件。《一个孤僻的人》揭示了杨佳案的种种不为外界所知的真相。 杨佳案之于艾未未，正如太石村至于艾晓明的意义：促成了一南一北两个重要公共知识分子的某种转变；他们以自己的行动和纪录片作品，成为中国公民运动中的突 出人物。</p>\n<p>艾未未的《美好生活》讲述的则是冯正虎争取回国权的艰难历程。冯正虎在日本成田机场坚持92天，成为公民维权运动中一个传奇式人物。上海访民前往营救、摇 旗呐喊，twitter网民长期关注声援，最后冯正虎得以回国，该案例极大地鼓舞了艰难抗争的民间维权力量。2006年、2007年艾晓明教授冒着巨大风 险完成的《中原纪事》和《關愛》两部纪录片，分別紀錄了河南及河北省感染愛滋病的村民的痛苦、抗争及艱難的上訴之路。艾曉明说：“我每次拍攝都會和當地政 府產生直接衝突。”地方政府把她被定為“反動教授”，强力阻挠村民接受採訪。此外她的作品《开往家乡的列车》讲的是广东打工者春节回家乡的故事，《人大代 表姚立法》则聚焦在扎根民间的活跃人士。这些作品也记录了民间组织在基层的形成和努力，而作品本身也可以看作是这种努力的一部分。</p>\n<p>独立制片人何杨的《吊照门》，讲述了维权律师唐吉田、刘巍被北京市司法局吊销律师证的事情。他的《应急避难场所》，讲述的是维权律师倪玉兰遭受迫害的故 事。她在为拆迁户维权的过程中，被恶警打成残疾，之后被诬告袭警，以“妨害公务罪”被判刑二年。出狱时，自家房屋遭报复性拆毁，只得流落街头，在皇城根公 园的一角的“紧急避难场所”搭起帐篷度日。面对镜头，她平静地讲述起多年来遭遇的惨无人道的虐待和酷刑。虽然从纪录片的角度，太多的叙述和太少的场景变换 会影响观赏性，但故事本身的震撼力弥补了这些不足。倪玉兰案虽然在几年前有过报道，但没有引起太多注意。而何杨的纪录片通过网络传播之后， twitter、微博上成千上万的人转发，倪玉兰的故事才被广泛关注，而迫害倪玉兰的恶警肖巍等人也受到网民的强烈谴责。人们纷纷前去“应急避难场所”捐 钱送物，表示支持，在“616”端午节这天，网友组织了消夏晚会，声援倪玉兰，警方将倪玉兰抓到派出所，网民干脆到派出所门口搭帐篷抗议。6月27日《南 方人物周刊》报道了倪玉兰，并提及网友“围观”派出所，这无疑进一步改善了倪玉兰的境况。在围绕此事件的公民行动中，纪录片无疑起到了最为关键的作用。</p>\n<p>三</p>\n<p>另一类纪录片则直接参与和记录公民行动。比如在公民行动中轰轰烈烈的“福建三网民案”。2009年6、7月，因发布“严晓玲案”的网帖以及拍摄上传相关视 频，范燕琼、游精佑、吴华英3人被以“诽谤罪”刑拘、起诉并被法院判刑，这引起网民的持续关注和强烈抗议。围绕开庭、宣判、出狱，前后有多次围观行动。每 一次围观都有很多手持DV、手机、相机或专业摄像机的拍摄者，他们或者将声音、照片同步传到twitter、微博等社交网站，线上线下相结合，或者在事后 制作纪录片，详细呈现现场情况及前因后果。《让公民与正义比太阳更光辉》记录了“3·19”开庭的情况；而“4·16”宣判日的围观行动，人数之多、场面 之热烈、组织之有序，值得一书。和番禺垃圾焚烧场事件、厦门PX事件之围观不同，三网民案之围观抗议者并非直接自身利益相关人，他们有着争取言论自由的明 确政治诉求。关于“4·16”的纪录片，在网上流传的就有飘香版、评修版、小凡版三个版本，而综述三网民案的何杨版纪录片正在制作之中。</p>\n<p>飘香制作的《公民行动：赵连海案庭外纪实》记录了结石宝宝家长赵连海被审判时，大兴法院门前的公民抗议行动。北京许志永、滕彪等人发起的暴力拆迁公民关注 团，也主要以公民DV方式，直接记录突发的暴力拆迁场面。在历次围观“黑监狱”、营救访民的公民行动中，摄像机不仅代表了公民权利，也同时具有话语权力的 意味。驻京办开设黑监狱、非法关押访民的行径，最害怕的就是曝光。在河北定州血案、福建汕尾血案等事件中，在数以万计的暴力拆迁事件中，在每年数以万计的 群体性抗议活动中，公民录像既成为受迫害者留取证据的方法，也是向公众传播真相的手段。</p>\n<p>2007年的重庆最牛钉子户事件，新浪、六间房、土豆网、优酷等视频网站开辟钉子户视频专栏，公民记者每天上载现场视频，数千万网民观看传播、参与讨论， 成为网络公民运动的经典案例。之后的厦门PX事件，一部名为《我们不要GDP，我们要生存》的纪录片在youtube等视频网站播出，有人把这个短片称作 “中国在线影像行动主义”的代表。周曙光、北风等人在这些事件中脱颖而出，成为中国公民记者的代表。在太湖水污染事件中的视频作品《无锡水祸》、《我拿什 么拯救你，太湖》，反映怒江小沙坝村民抗争的《怒江之声》，也是在环保领域记录和推动公民运动的例子。</p>\n<p>公民运动纪录片将会得到快速发展，一方面，维权运动如火如荼，公民法治意识和抗争精神迅速提高，民间NGO组织在艰难的法治环境中成长壮大并会扮演更活跃 的角色，而国际社会也越来越关注中国公民维权运动的兴起对中国政治转型的意义。另一方面，视觉电子媒介发展迅猛，DV、电脑编辑、宽带网络、手机上网、博 客、微博客快速普及， “视觉维权”、“影像维权”、“媒体行动主义”、“全民媒体”、“自媒体”概念将被广泛关注。1990年代兴起的新记录运动，也不会再满足于个人命运的单 纯记录，和社区经验的客观呈现，而是更多地具有公共精神和参与意识，并在现实行动中展示影像的直观力量。</p>\n<p>四</p>\n<p>记忆与遗忘也是中国公民运动纪录片的一大主题。谈及中国纪录片运动，不可绕过胡杰。他在1995年就开始了独立纪录片制作，当年就推出《圆明园的艺术家》 和反映小煤窑工人生活的《远山》。2004年的《寻找林昭的灵魂》是中国独立纪录片历史上里程碑式的作品，胡杰成为带动公民影像运动的最重要的先锋者和启 蒙者之一。2005年吉林艺术学院女教师卢雪松因带学生看纪录片《寻找林昭的灵魂》，被校方停课，这件事也使胡杰、林昭、纪录片受到公民社会的更多关注。 之后，胡杰推出《我虽死去》，讲述北京文革时第一个被红卫兵打死的女校长卞仲耘的故事；《我的母亲王佩英》讲述了文革时期，一位有着七个孩子的母亲王佩 英，面对谎言仗义执言，而被残酷批斗继而被判处死刑的故事。胡杰正在制作的纪录片几乎都是“抢救历史”的工作，无论是反右、文革还是更新近的历史事件，对 抗遗忘、挖掘真相，都是公民运动的一个不可分割的部分。</p>\n<p>在地震之后，政府对媒体下达禁令，对民间调查者极尽阻挠威胁之能事，有些校舍废墟旁有专人看守，禁止拍摄；学生家长被警告，上访者被抓捕甚至判刑；谭作人 因调查地震竟被以“煽动颠覆国家政权罪”判刑5年，被抓捕或判刑的还有黄琦、刘绍坤、曾宏玲、潘建林等人（潘建林是四川地震纪录片《谁杀死了我们的孩子》 的作者）。在这一背景下，艾晓明的作品《我们的娃娃》算是坚定而愤怒的抗议。她记录了普通人的悲痛和抗争，质疑了官方歌功颂德的宏大叙事。</p>\n<p>艾未未的地震调查行动是2008年之后公民行动的主要一章。《4851》和《念》很难算是纪录片，却应该在这里提及。87分钟的《4851》没有情节，没 有人像，没有场景，只有一长串遇难学生的名单和背景音乐。《念》则是由普通公民参与，每人念一个在地震死亡的学生的名字，将音频汇总而成；这是以民间记忆 对抗遗忘政策的典型案例；面对真实的死亡，面对一个无法归类的作品，人们不得不反省自身对苦难、人性和体制的态度。如果更多的人自觉留存和分享集体记忆， 则谎言和遗忘无法肆虐人们的精神生活。如果公民的维权抗争旨在重建公民社会和政治结构，那么与遗忘的抗争则旨在重建民族的精神家园和共同体的自我认同。</p>\n<p>中国公民记者的另一个代表性人物是老虎庙。他的24小时博客广为人知，除了发起“救助流民计划”、定期在博客上发布展现流民生活和遭遇的视频以外，他近年 来积极参与更广泛的公民行动。虽然他的多数视频作品并非严格意义上的纪录片，但因其具有即时性、草根性、持续性，逐渐产生了巨大的影响。《努力走向公民社 會》是老虎庙最近的系列纪录片。此外赵亮的《上访》、王利波有关唐山大地震的作品《掩埋》，陈为军关于艾滋病问题的《好死不如赖活着》等作品，也可以算是 留存民间记忆的艺术探索。</p>\n<p>五</p>\n<p>互联网对中国公民运动的影响极为重要，对纪录片同样如此。艾未未在一次座谈中说到：“打开摄像机，开始拍，别的都在其次。”面对越来越多的公民运动参与者 和公民影像工作者，官方的封锁堵截越来越捉襟见肘；民间除了邮寄、赠送、私下复制和播放之外，主要的传播方式都依托于互联网。一类是youtube、土 豆、酷6等在线视频观看方式，包括可以发布视频的个人博客；一类是电驴、BT等做种方式；还有米人、115网盘等网络硬盘方式。公民传播真相与政府的掩 盖、封杀，必将展开持续的搏斗，一个平民纪录片的时代，一个公民运动纪录片的热潮，必将来临；正如一个自由和真实的中国，必将来临。</p>\n<p>“如果缺乏视觉表达和记忆，我们对历史、社会的认识会流于概念化，因此也很容易忘记，缺乏感情的冲击，缺乏对痛苦的感同身受，我们的价值观也很容易被其他 概念所取代。”艾晓明的这段话肯定了影像语言的优势，而艾晓明、艾未未等人参与现实的直接行动，也成为公共知识分子的典范。前不久访问北京的米奇尼克先生 在与推友座谈时说，“在专制体制下，诗人就不仅仅是诗人，哲学家就不仅仅是哲学家。”对于关注参与公民运动的纪录片制作人来说，他们从来不把自己仅仅当成 是视觉艺术家。当然，纪录片制作人需要对代言人角色、对自身的话语权力和媒介的客观中立性、对意图伦理和责任伦理具备适度的反思能力；但就当下中国而言， 在一个缺少新闻自由、创作自由的体制下，在一个人权受到普遍践踏、知识分子的独立批判精神严重缺乏的情况下，发掘真相、拒绝遗忘、关注弱者、批判专制，是 最为难能可贵的。</p>\n<p>纪录片作为一种斗争工具参与社会运动的历史可以追溯到1960年代。从法国、加拿大、美国，到南美、中东，以及台湾、香港等地，都有大量的纪录片作品在社 会运动中起到积极的作用。而中国公民运动纪录片正在发生的一切，将会丰富纪录片的历史，而且也必将丰富公民运动和政治转型的经验。纪录的真正魅力在于拉近 时空，联接隔绝的世界。信息垄断是专权者的有利武器，而公民影像使掩盖在一定程度上失去效力。仅仅是这些为数不多的公民影像作品就已经使得专政机构付出了 巨大代价，可以想见，随着公民影像运动的扩展，掩盖真相将成为一种徒劳和过时的手段，那个时候，权力运行模式应该会发生有意义的变化。</p>\n<p>本文链接：滕彪：中国公民运动中的民间纪录片,转载请注明出处。</p>\n<p>上一篇：范亚峰：道势局与维权体制初探 &lt;&lt;——————————&gt;&gt;下一篇：个案与草根维权研讨会纪要<br />\n网友评论:共有 2 位网友发表了评论。查看所有评论<br />\n公法评论网友(113.97.202.*) 发表于：2010-08-30<br />\n如果中国出现真正独立的非官方媒体，那么民权运动的春天就真正开始了。只是这一天要何时才到来呢？<br />\n公法评论网友(222.39.179.*) 发表于：2010-08-13<br />\n顶</p>\n<p>·盐光沙龙第十五期：杨佳是谁？——基督徒法律人看“杨佳案件”<br />\n·邓玉娇事件的政治意义”座谈会会议纪要<br />\n·李德满：十年来中国抗争运动研究评述<br />\n·范亚峰：法治与公民社会<br />\n·范亚峰:单篇文章浏览量在万人以上这个网站就危险了——互联网与维权<br />\n·陈永苗：鹿鼎在于公民社会——评社科院开除范亚峰事件之二<br />\n·单光鼐、蒋兆勇：县级群体性事件的特点及矛盾对立<br />\n·“网络对中国民主发展的影响”座谈会会议纪要<br />\n·范亚峰等：草根维权与意义阐释研讨会纪要<br />\n·范亚峰：维权模式的要素和理论基础<br />\n相关文章<br />\n·个案与草根维权研讨会纪要<br />\n·滕彪：中国公民运动中的民间纪录片<br />\n·范亚峰：道势局与维权体制初探<br />\n·圣约与草根维权研讨会纪要<br />\n·苗连营、李永超：公民维权之运动模式的宪法学分析<br />\n·李德满：十年来中国抗争运动研究评述<br />\n·范亚峰等：草根维权与意义阐释研讨会纪要<br />\n·熊光清：中国网络社团兴起的影响：国家与社会关系的视角<br />\n·宋迎法,李翔：中国网络政治研究综述<br />\n·草根维权与公民社会研讨会纪要<br />\n公法评论网建于2000年5月26日。本网使用资料基于学术研究之目的，如作者或版权人不愿被使用，请即指出，本网即予改正。<br />\n范亚峯信箱：fanyafeng@shengshan.org 欢迎投稿，欢迎推荐文章。<br />\nCopyright © 2000 &#8211; 2008 公法评论网 All Rights Reserved<br />\n两足行遍天地路，一肩担尽古今愁。以文会友 以友辅仁 砥砺意志 澡雪精神。</p>\n<p>http://new.21ccom.net/articles/zgyj/xzmj/article_2010081415715.html<br />\n中国研究 &gt; 宪政民主 &gt;<br />\n滕彪：摄录机打破官方垄断<br />\n时间:2010-08-15 09:23 作者:滕彪 点击:737次</p>\n<p>闵主 2010-08-15 发表<br />\n支持[2]<br />\n艾未未、艾晓明等人的纪录片是在给历史做记录！！</p>\n","author":1,"categories":[20534],"tags":[9214,8912,9685,9545,19402,8683,12487,8831,8904,9378,9133,8684,10950,15205,9473,8903,12893,14602]}