{"id":116670,"link":"https://chinadigitaltimes.net/chinese/2010/10/转帖丁弘老先生：假如马克思还活着/","date":"2010-10-26T03:21:39Z","modified":"2010-10-26T03:21:39Z","title":"转帖丁弘老先生：假如马克思还活着","content":"<p><p align=\"center\"><b>转帖：</b></p>\n<p align=\"center\"><b>假如马克思还活着</b></p>\n<p align=\"center\"><b>——谈马克思对言论出版自由的关怀</b></p>\n<p align=\"center\"><b>丁弘</b></p>\n<p align=\"center\"><b>一</b></p>\n<p align=\"center\"><b> </b></p>\n<p>\n我终于还是请图书馆的同志帮助借来了《马恩全集》的第一卷。我没有这个共30卷的全集。只有马恩文选的两卷集和四卷集。四卷集起始于1843年的文章，而我所希望查找的文章是1842年的一篇，那是马克思在《莱茵报》工作时写的评说报刊审查制的文章。这是一篇思想深刻，激情满怀的战斗檄文。</p>\n<p>\n借来的全集第一卷，叫我大吃一惊！怎么破烂成这样，封面和书脊都要脱落了。这个第一篇文章，显然受到读者特殊的关注，不止一个人用笔，不礼貌地画了许多扛扛，纸色已发黄，都是几十年间留下的痕迹。</p>\n<p>\n这篇文章，实是全集的“卷首语”。中国的许多选集没有选入，可能正因为如此，它受到有心人的关注。选集中如果选了，就不会欲盖弥彰了。选集的编辑者，为什么略去此文？</p>\n<p>这篇文章不重要吗？</p>\n<p>\n这篇文章的题目是《评普鲁士最近的书报检查令》。作为全集之首，它举起了呼唤新闻出版自由的旗帜。自由是人的本质，人异于禽兽者，在于有思想，思想言论的自由是人的先天本性的诉求。马克思主义所追求的终极目标就是建立“自由人的联合体”。所以他激情满怀地和专制主义作斗争，追求自由。此篇置于全集之首，当非偶然。这是马克思主义的出发点和归宿呀。</p>\n<p>我们的出版工作，为什么作这种“斩首”的事情呢？在那个时代是可以理解的。</p>\n<p>在这儿举例为证：</p>\n<p>\n《国际歌》中号召“要为真理而斗争”。说说可以，真干很难，因为真理常受到压抑和排斥，而服从才是要当真的。因为有列宁提出的“民主集中制”那四个服从——下级服从上级，个人服从组织，全党服从中央，少数服从多数，这是组织保证。这就常常把“为真理而斗争”抛到九霄云外了。</p>\n<p>\n在思想垄断的情况下（俄共主席久加诺夫说，这是苏联覆灭的原因之一），不论谁讲的真理都是次要的，包括马克思的话在内。例如，毛泽东说：知识分子“姓资”。当时谁敢说“姓无”呢？而马克思一再说：“不拥有生产资料剥削他人的知识分子是脑力无产阶级。”“无产阶级是脑力无产阶级和体力无产阶级两大部分所组成。”在毛的时代，谁敢讲马克思的这句话！周恩来、陈毅曾想给知识分子脱掉资产阶级的帽子，后果不妙，是人所共知的。</p>\n<p>\n马克思有《中国纪事》一文，痛斥太平天国的洪秀全是灾星、是妖魔。他生活在太平天国的同时代，开始对于这一运动曾寄予希望，越看越成问题。毛泽东认为，他是农民革命运动的伟大领袖，高度评价的呀。在毛的时代，出版界没有人敢把马克思的《中国纪事》一文收入其文集。而这是马克思对中国问题亲自观察、难得的不朽之作。</p>\n<p>总之，“服从至上”压倒“追求真理”。</p>\n<p>\n由此可见，许多马克思的思想，特别是他的与时俱进，不断前进的步伐，我们的理论界、出版界是力加封杀的。“高举马克思主义”云云，不过是说说而已，并不当真。</p>\n<p>政治家以权术代替了真诚，以欺骗代替了直言。这就失去了道义，不免给民族造成了灾难的后果。</p>\n<p>如果马克思健在，面对这些事，他会怎么说？</p>\n<p> </p>\n<p align=\"center\"><b>二</b></p>\n<p align=\"center\"><b> </b></p>\n<p>我们还是应该象《国际歌》所说的，“为真理而斗争。”否则我们的民族还有什么希望呢。</p>\n<p>\n马克思当然不是神。但是用孤立的、静止的形而上学引用他的话，为自己所用，马克思肯定要生气的。而隐瞒他的观点，封杀他的文章，他当然更会生气。现在到了信息社会了，还能再“瞒”和“骗”吗？我认为，《马恩全集》的第一篇重要文章，为了补救过去出版工作的不足，应该以适当的形式重新发表，何况这又是对现实生活中的问题，有拨乱反正的重要意义。</p>\n<p>\n这篇文章全文28页，洋洋洒洒，对于专制主义的《报刊检查令》详加批判，这是一篇追求自由的宣言书，历史证明他对专制主义的批判具有普世价值，其现实意义是不言自明的。略引数语如下：</p>\n<p>\n“你们赞美大自然悦人心目的千变万化和无穷无尽的丰富宝藏，你们并不要求玫瑰花和紫罗兰散发出同样的芳香，但你们为什么却要求世界上最丰富的东西——精神只能有一种存在形式呢？”</p>\n<p>“我是一个幽默家，可是却命令我用严肃的笔调；我一个激情的人，可是却指定我用谦逊的风格。‘没有彩色’就是唯一许可的色彩。”</p>\n<p>\n“每一滴露水，在太阳的照耀下都闪耀着无穷无尽的色彩，但是精神的太阳，无论它照耀着多少个体，无论它照耀什么事物，却只准产生一种色彩，就是官方的色彩。”</p>\n<p> “尽管有了法律，但出版物到目前为止，仍然受到种种不适当的限制。”</p>\n<p>\n“爱国者的尖锐就是一种神圣的勤勉，他们的热情是一种炽热的爱，他们的傲慢就是一种自我牺牲的忠诚，这种忠诚是无限的，因而不可能是温和的。”（丁称：这话说得精彩，可以说是对《杂文报》许多作者的肯定和赞许）</p>\n<p>\n“检查官，也就是原告、辩护人和法官三位一体的人。检查官被委任去管理精神，然而他是不负责任的。”（注：任何人负不了这个责任，被授予的是剥夺他人自由的专横而已。）</p>\n<p>“治疗书报检查制度的真正而根本的办法，就是废除书报检查制度！”</p>\n<p>\n这很尴尬，我们总是讲“坚持马克思主义”，而在实践中坚持的还只是形而上学和专制主义。看不到对马克思的真诚，马克思老人家也是有脾气的，假如他还活着，对此他会又说：“见鬼去吧！”</p>\n<p>\n马克思认为，人的思想是最活跃、最丰富多彩的，所以，进行思想垄断就是不把人当人看待，把人视为工具，把人异化为类似于犬马的奴才。如果人只是惟命是从，如何会发挥创造性？陈独秀说得好：“法律保护现有的文明，而思想自由才能创造新的文明。”</p>\n<p>\n我们这个民族，对思想言论自由的重要性，是清醒认识的，是有理性思考的。具体反映在我们的《宪法》中，那就是《宪法》第35条有明确的规定。我们在1954年就有了《宪法》，经过几次修订，都规定对公民有思想言论自由的法律保障。可是到现在，《宪法》还没有执行。“何时宪政大开张”是国人诉求的最强音。</p>\n<p>\n我们知道，人的自由程度是社会发展程度的标志。改革开放以后，人的自由度大大增加了。如农民摆脱了人民公社的桎梏。那时劳动军事化，没有耕作的自由，没有分配权、迁徙权，摆脱了农奴制的公社，是农民又一次解放。这使生产力大大提高了。</p>\n<p>\n可是意识形态的管理，仍然沿袭着专制垄断的旧制。禁书习以为常。还没有真正可发挥监督作用的报纸，以言定罪的案例，时有所闻。和过去不同的是，改善领导，管得更细，使图书的出版大量流产，这就免得去禁了。我们今天执行的还是预审制，即一切图书要事先审查，经过批准后才能出版。</p>\n<p>\n马克思的文章是要求取消预审制，给人民以出版自由。那是在1842年的德国。在此之前的1695年，英国已经废除了预审制，到1881年，法国也废除了预审制。现在这已经是国际社会上的通则，包括后来成为殖民地的香港。近百年间，香港人出书，不需要审查，也没有人有权审查。作为殖民地的人民，已享受到言论自由的基本人权。</p>\n<p>我们中国到今天还没有实现从预审制到出版自由的“追惩制”的过渡。比英国落后了300多年，不如香港。</p>\n<p>\n一个值得思考的问题，为什么英国等西方国家不怕言论自由，不怕有人写文章、出书颠覆国家？在这些国家里，马克思这篇文章的理想早已实现了。他们并没有说要“高举马克思主义”。社会实践证明，言论出版自由是社会进步的标志，只有这样，才能释放人的智慧，解放生产力。</p>\n<p>\n马克思感叹：“中国真是活的化石！”这反映他对我们进步慢的不满，也反映出他对我们的关切和期望。到什么时候中国人民在言论自由上可以实现历史性的转折，以告慰马克思的在天之灵呢。</p>\n<p>问题的症结在哪里？</p>\n<p>其实很简单，是有“专制主义观念”在哪儿作梗。</p>\n<p>（2010-10-23）</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}