{"id":116662,"link":"https://chinadigitaltimes.net/chinese/2010/10/通天塔的倒塌——狄仁杰的选择与妥协/","date":"2010-10-26T00:56:22Z","modified":"2010-10-26T00:56:22Z","title":"通天塔的倒塌——狄仁杰的选择与妥协","content":"<p><p><img src=\"http://china.jieji.org/wp-content/uploads/204.jpg\" alt=\"狄仁杰之通天帝国\" width=\"306\" height=\"432\" /></p>\n<p>最后的最后，当狄仁杰跟着太医王博没入鬼市黑夜的时候，远处正是一轮骄阳升起在崇山峻岭之间。对于不得不成为<span>中</span><span>国</span>的“蝙蝠侠”这件事，狄仁杰自己的说法是那样的正义凛然：“天意昭烔，我自独行。天地虽不容我，心安即是归处”。好一副我不入地狱谁入地狱的豪情。所以在镜头拉开，看到阳光照耀山岭和水面的时候，我虽有“会不会拍续集”的一闪念，却旋即坠入长吁短叹：徐克是在隐喻一些什么么？</p>\n<p>==================</p>\n<p>武侠片拍出侠骨柔情，那是题中应有之义。论特效（国产片里无出其右），论演技（邓超虽然嫩了点，但也无可指摘；李冰冰有进步呢），论动作排布（洪金宝到底是老江湖），这部《狄仁杰之通天帝国》都超过了一般的港片（更远在国产片之上）。划不划时代，交给影评人去论说，仅从我的观感来说，徐克这次的回归，已然华丽得超出预期。</p>\n<p>人类建造通天塔，究竟是源自对生殖的崇拜，还是出于集结与号令天下的炫耀式的渴望，我不知道。而我知道的是，从巴别塔到迪拜塔，从双子楼到环球大厦，这个星球上的二足哺乳动物从没有停止过对“通天之塔”的狂热。但正如911对于全人类的警醒，这些高可通天的崇拜或者渴望，转瞬就能成为一场噩梦。——片子里梁家辉穷八年心血设计的通天柱，不正如本拉登九年前在美国的所作所为？</p>\n<p>毫无疑问，执政八年的武曌，为<span>中</span><span>国</span>带来了一个盛世。这盛世虽不空前绝后，但确实国泰民安。这个心狠手辣独断专行城府与手段俱厉的女人，一方面持着“至亲亦可杀”的信条，一方面也以她的胆识和能力，将盛唐推向又一个高潮。（大概，这也是徐克隐喻的一部分？）</p>\n<p>这就构成了一组矛盾。个体的、人性的层面的善恶判断，放到群体的、国家的层面，还有效吗？日月当空照的武媚娘，绝不是传统意义上人性层面的“好人”，但她用一种“好人”所不齿的方式（至亲亦可杀），将这个国家管理得井井有条。在“明君”与“好人”难以兼得的时候，身处帝王之位的人，该是个明君还是个好人，才符合“善恶”的判断？——如果个人的善是小善，杀个把人的恶是小恶，则国泰民安是大善，祸国殃民是大恶。武媚娘以个人之恶换取国泰民安之善，无可非议。</p>\n<p>于是，这选择的两难，就落在了别人的身上。<br />\n这“向左走，向右走”的选择，可不是那么容易的。</p>\n<p>八年前的愤青狄仁杰，显然是不买账的。牢狱之灾当然不可免。一同下狱的政治犯，也多半是同病相怜。但八年间的经历和思考不同，价值观的立足点不同，抗战胜利之后，对待当今圣上、对待社会民生、乃至对待自己的生死的态度，都有了大大的不一样。狄仁杰的选择是以当时当刻的环境为基础，“就事论事”：案情怎样，我就站到怎样的立场上。我不做出向左还是向右的主观选择，武则天要我出山，我出山；李宵当街给我送锏，我接锏；朋友选择继续反抗，我不阻挠。一切的前提是：不违法。（话说<span>中</span><span>国</span>什么时候这么法制过？）</p>\n<p>而那些闹革命的兄弟们，也是各有各的道路：李宵握重兵，位高权重虎视眈眈；梁家辉一介草民，但心怀大义万死不辞。他们各有个的算盘也各有各的道理：你狄仁杰八年前是英雄，现在却去做走狗？！而狄仁杰的回答也有理有据：权力斗争我不管，我只管真相大白。（怎么这么像柯南？）</p>\n<p>这里面涉及到的问题可就很复杂。比如宽容。相比梁家辉，李宵是宽容的，他至少容得下狄仁杰。而相比李宵，狄仁杰无疑是更宽容的，整个天下都容不得他，但他却容得下天下。所以到最后，狄仁杰把先帝爷赐下的锏举过头顶，他甚至也容下了武则天。——你说他是无奈么？或是多少显得做作？刘德华一身正气，把这多少有些的做作也演得像模像样。——可宽容真的是一种美德么？天晓得宽容的后果会不会是接连不断的悲剧重演？真相仅仅在局部范围内（甚至只在当事人内心）“大白”就够了么？这似乎是新闻学探讨有关知情权和真实性的无边命题。</p>\n<p>另一个问题，则多少有些犯忌：在政府和国家的问题上，作为“异见分子”存在的那个群体，该如何自处？</p>\n<p>狄仁杰、李宵、梁家辉，三种八年前的“异见分子”，以迥异的姿态给了我们三种自处的可能性。如果要类比，我们大概可以用本拉登类比梁家辉，用段祺瑞类比李宵，而狄仁杰……至少在<span>中</span><span>国</span>近代历史上，这样的人物似乎不多。——或者，他更像那些默默无声进而沉默寡言的知识分子？</p>\n<p>三种姿态的区别在哪里呢？在于其形式的暴力与否么？还是在于革命者的气度？或许都不是，窃以为，三者的区别，在于其选择此种姿态的出发点：梁家辉是为了复仇，为杀武则天而杀武则天。毁掉了双子楼（美国的通天塔？）的本拉登，实现了目标，可他是胜利者么？答案是显而易见的。事实上，基于复仇而选择的姿态，注定了其最终的结果一定不会成功。而李宵则是为了个人的野心，为夺得天下而闹革命。他可能毫不犹豫地毁掉现有的巴别塔，但谁知道革命胜利之后的他，会不会重新建一座自己的通天塔？（类似的事情我们看了五千年）</p>\n<p>可惜而可悲的是，本拉登和段祺瑞，都没有意识到“历史潮流浩浩汤汤，顺之者昌逆之者亡”：那座通天之塔，是长久不了的，它将必然倒塌。——不论你用何种方式革命，不论你是直接去拆毁还是借别人的手去拆毁而后再重建，不论怎样，这盛世下的通天之塔，总有一天，将在众人的眼前轰然坍塌。</p>\n<p>因着此种必然，狄仁杰超脱的选择就显得无比聪明：我只看事实和真相。在真相不彰的乱世，我被革命者认作同道，在国泰民安的盛世，我对当权者也有价值。而我不依附于任何一股力量，我只以“正确与否”（对国家前途未来）为标准，做我该做的事。至于功过是非，则交给历史去评说，史书也许是任人打扮的小姑娘，但从更长远的角度来看，时间却总是公平的。它抹去一切，也构建一切。</p>\n<p>所以狄仁杰的选择告诉我们的或许是，道路的选择与终极目标的达成，似乎不取决于你的所作所为，而取决于你出于怎样的立场，做出那样的决定。只要那个价值观是岿然屹立的，那你的选择也将立于不败之地。</p>\n<p>==================</p>\n<p>聪明如你，或许看出来了，我想说的，并不是这个虚构的电影人物。</p>\n<p><span>六</span><span>四</span>已经过去20多年。二十周年的当天，我以一个旁观者的立场，反观和反思了这场社会悲剧。后来，我被要求删掉了这篇文章（《这一天，二十年》）。但这其实没有半点用处。我照旧写我的博客，并让更多人知道了这篇删除的旧文，而这种删除文章的做法，也无碍于<span>诺</span><span>贝</span><span>尔</span>奖评审委员会把2010年的<span>诺</span><span>贝</span><span>尔</span><span>和</span><span>平</span><span>奖</span>颁发给刘<span>晓</span><span>波</span>——第二个<span>中</span><span>国</span>籍<span>诺</span><span>贝</span><span>尔</span><span>和</span><span>平</span><span>奖</span>获得者，第一个是<span>达</span><span>赖</span><span>喇</span><span>嘛</span>。</p>\n<p>面对一个暴政，面对以小恶夺取政权，进而还做过大恶的当权者，我们该怎么做？</p>\n<p><span>民</span><span>运</span>人士给出了自己的选择。89年春天发生在全<span>中</span><span>国</span>的这场学生运动，或许可以类比为这部影片中，八年前愤青狄仁杰们的所作所为。该发生已经发生了，入狱的入狱，杀头的杀头。对错？重要么？重要。但还能挽回么？没法挽回了。于是在接下去的八年间（二十多年间），当时的愤青们经历了不同的生活，树立了不同的价值观，做出了不同的选择，看到了不同的世界。</p>\n<p>这些人中，不乏断臂的梁家辉，当然也有利益纠葛的李宵。断臂的<span>民</span><span>运</span>人士们紧咬牙关度过了二十多年，日思夜想的是如何复仇，甚至到如今，那个复仇的对象都已不复当年之勇，复仇变得那么虚无缥缈，虽然那个仇恨的理由看起来还很充分；得到支持或者怂恿的李宵们，在他乡积蓄力量，虎视眈眈卷土重来。复仇的也好，卷土重来的也罢，为的是什么？撇开个人的野心与仇恨，为的无非是通天塔的倒掉。但其实，时间自有公论，这通天之塔早已失掉了民心、重心，它的轰然倒塌，只是时间问题。而在这通天塔何时倒掉的问题之上，还有一个或许更重要、也更现实的考量：我们所求的，也许并非最好，但惟愿不是最坏。只要你愿意妥协并能够担当，我们可以携手并肩，换得天下太平，繁荣昌盛。——这，会不会更接近所谓<span>民</span><span>主</span>的本义？</p>\n<p>我知道明君不可期，独裁的<span>民</span><span>主</span>也并非真正的<span>民</span><span>主</span>，我知道影片最后，狄仁杰和武则天面对面跪在一起的场景，纯然是导演的一厢情愿，但狄仁杰提出的问题和武则天基于人性中的小善而做的答复，确实是一种难得而有效的妥协。这种妥协，不仅需要一个愿意放下身段的当权派，也需要能够放下仇恨和野心的反抗者。</p>\n<p>而真正的公民社会，或许也应当建筑于此种主动的放下，和有效的妥协。<br />\n这比镇压、暴力、叛逃和诽谤好得多。</p>\n<p>反抗者们不用着急，你能放下，通天塔就将坍塌；<br />\n当权派们不要得意，你不放下，通天塔也会坍塌。</p>\n<p><a href=\"http://www.puyuping.com/2010/10/20/movie-direnjie/\" rel=\"nofollow\">http://www.puyuping.com/2010/10/20/movie-direnjie/</a></p></p>\n","author":176,"categories":[1],"tags":[8737]}