{"id":116720,"link":"https://chinadigitaltimes.net/chinese/2010/10/“童话天使的崩溃”-谭千秋救人事迹造假/","date":"2010-10-26T06:49:34Z","modified":"2010-10-26T06:49:34Z","title":"“童话天使的崩溃” 谭千秋救人事迹造假","content":"<div>\n<p>    </p>\n<div><strong>“童话天使的崩溃” 谭千秋救人事迹造假</strong></div>\n<div>\n<div>\n<div> </div>\n</div>\n<p>根据《南方都市报》10月21日发表的长篇调查报告，新华社与人民日报等中国官方媒体报导的汶川特大地震中遇难的保护学生的老师谭千秋救人事迹造假，“学生都知道这是假的，每次开大会时老师在上面讲谭老师的事迹，都有同学在下面笑。” </p>\n<p>谭千秋，生前系四川汉旺镇东汽中学教师，2008年汶川特大地震中遇难。大陆媒体均曾报导其在危急时刻张开双臂将4名学生掩护在身下，曾经感动无数中国人。有评论人士指谭千秋救人事迹造假，其实是中共在中国大陆整个大环境造假，是“童话天使的崩溃”。\n</p>\n<p>大陆官方媒体曾经写道，“德阳市东汽中学教师谭千秋，在校舍坍塌前，像童话里的天使，张开双臂趴在课桌上，用身体死死护着4个学生。被他护着的学生得救了，自己却不幸罹难……”\n</p>\n<p>苏版语文小学课本第十二册第六课《最后的姿势》，根据新闻报导改写了谭千秋的事迹，成为六年级学生的课文。湖南大学尤以这位校友为荣，高调迎接谭家遗孤回校，为谭千秋办起了各种悼念学习活动，派人往灾区和谭千秋家乡衡阳祁东县搜集素材，编写了《大爱千秋》一书；2009年，又联合影视公司推出了以谭千秋为主角的电影《最后一课》。2009年10月1日前夕，谭千秋和其他62名烈士的照片和事迹被选入湖南烈士公园陈列室。??\n</p>\n<p>谭千秋在2008年5月12日在地震中遇难后，还被追授为全国抗震救灾优秀共产党员、抗震救灾英雄等。\n</p>\n<p><b>当事人重回忆</b>\n</p>\n<p>震后一周，因被谭千秋“保护而存活”的刘虹利还住在成都华西医院的ICU病房，一家香港媒体直接闯进来，把镜头对准她：“你对镜头说说感谢谭千秋老师的话。”谭千秋？刘虹利只记得这位中年男老师教政治课，她完全不清楚自己的获救与谭老师有什么关系。\n</p>\n<p>刘虹利回忆，“我知道的情况跟媒体报导的完全不一样。最后活着出来的有三个人，一个男生两个女生。地震发生当时，他（谭千秋）挥了一下手，指不要慌，然后我就掉下去了。后来已经埋了很久了，听见他老婆在外面喊他，然后他手机不知道调了闹钟还是啥，还在那里响，他就在我们上面，刚好就是那个张开双手趴在桌子上的姿势。”\n</p>\n<p>刘虹利指出，自己坐在第二排，距离讲台差不多有两米，当时在讲课的谭老师根本不可能有时间冲过来。\n</p>\n<p>与刘虹利一起被埋在废墟下的高二（5）班学生牟莎莎印证了刘虹利的说法。她表示在废墟下的38个小时，自己和刘虹利只隔了一块预制板，从来没有听到谭千秋说话，而自己也不是在楼梯处掉下去的，而是和刘虹利一样，没来得及反应，直接从三楼掉到一楼，所以被压在了课桌底下。\n</p>\n<p>近日，一篇题为《英雄谭千秋救人事迹涉嫌造假》的帖子在网上流传，该文称“媒体笔下的谭老师冷静果断，救人细节栩栩如生……但奇怪的是，高二（1）班生还的所有学生事后好像全部失忆，忘记他们的救命恩人了。”\n</p>\n<p><b>附：人民日报2008年5月15日刊登新华社报导《那一刻，他张开双臂护住4个学生》</b>\n</p>\n<p>在震灾中遇难的四川德阳市东汽中学教师谭千秋?那一刻，他张开双臂护住4个学生。??“那4个娃儿真的都活了吗？昨天晚上就听说有个老师救了4个娃儿，我哪知道就是你……”张关蓉扑到丈夫的遗体上放声恸哭。\n</p>\n<p>“我们发现他的时候，他双臂张开着趴在课桌上，身下还死死地护着4个学生。”\n</p>\n<p>深夜的四川德阳市汉旺镇，冷雨凄厉，悲声四起，呼啸而过的救护车最能给人带来慰藉，那意味着又有一个生命在奔向希望。\n</p>\n<p>5月13日23时50分，救护车的鸣笛声响彻汉旺镇――中国地震应急搜救中心的救援人员在德阳市东汽中学的坍塌教学楼里连续救出了4个学生。\n</p>\n<p>“我侄女是高二（1）班的学生，要不是有他们老师在上面护着，这4个娃儿一个也活不了！”被救女生刘红丽的舅舅对记者说。\n</p>\n<p>“那个老师呢？”\n</p>\n<p>“唉……他可是个大好人，大英雄噢！”说着，刘红丽舅舅的眼圈红了。他告诉记者，那是一位男老师，快50岁了。\n</p>\n<p>14日一早，设在学校操场上的临时停尸场上，记者从工作人员手中的遗体登记册里查到了这位英雄教师的名字——谭千秋。他的遗体是13日22时12分从废墟中扒出来的。\n</p>\n<p>“我们发现他的时候，他双臂张开着趴在课桌上，身下还死死地护着4个学生，4个学生都活了！”一位救援人员向记者描述着当时的场景。\n</p>\n<p>“在我们学校的老师里，他是最心疼学生的一个。”\n</p>\n<p>谭老师的妻子张关蓉正在仔细地擦拭着丈夫的遗体：脸上的每一粒沙尘都被轻轻拭去；细细梳理蓬乱的头发，梳成他生前习惯的发型。谭老师的后脑被楼板砸得深凹下去……\n</p>\n<p>当张关蓉拉起谭千秋的手臂，要给他擦去血迹时，丈夫僵硬的手指再次触痛了她的神经：“昨天抬过来还是软软的，现在咋就变得这么硬啊！”张关蓉轻揉着丈夫的手臂，恸哭失声……\n</p>\n<p>就是这双曾传播无数知识的手臂，在地震发生的一瞬间从死神手中夺回了4个年轻的生命，手臂上的伤痕清晰地记录下了这一切！\n</p>\n<p>“那天早上他还跟平常一样，6点就起来了，给我们的小女儿洗漱穿戴好，带着她出去散步，然后早早地赶到学校上班了。这一走就再也没回。女儿还在家里喊着爸爸啊！”张关蓉泣不成声。\n</p>\n<p>“谭老师是我们学校的教导主任，兼着高二和高三年级的政治课。”陪着张关蓉守在谭老师遗体旁的同事夏开秀老师说，“在我们学校的老师里，他是最心疼学生的一个，走在校园里的时候，远远地看到地上有一块小石头他都要走过去捡走，怕学生们玩耍的时候受伤。”\n</p>\n<p>操场上，学生家长按当地习俗为谭老师燃起了一串鞭炮…… </p>\n</div>\n</div>\n","author":176,"categories":[1],"tags":[]}