{"id":116796,"link":"https://chinadigitaltimes.net/chinese/2010/10/反对野蛮政治-4/","date":"2010-10-26T16:56:30Z","modified":"2010-10-26T16:56:30Z","title":"反对野蛮政治","content":"<p><p><span><br />\n反对野蛮政治</span></p>\n<p><span><br />\n南方人物周刊</span> <span><br />\n2010-10-20</span></p>\n<p><span><br />\n何</span><span>三畏</span><span lang=\"EN-US\"></p>\n<p></span></p>\n<p><span><br />\n“</span><span>如果中国地方政府能像西方成熟市场经济国家那样，只充当‘守夜人’的角色，即所谓的消极政府，不去积极干预经济和经济生活，就可以当太平官了，就不必去搞强拆了。但在中国这是不可能的，因为中国作为后发型现代化国家，要实现民族复兴、要赶上西方发达国家，这就决定了积极政府是当代中国现实和必然的选择，尽管它非理想模式。事实上我们一以贯之地贯彻积极政府的理念已经取得很大的成功。不过，积极政府理念也象一把双刃剑，如过了头，可能降低了市场的功能，挤压了社会的空间，对私权保护泛力等。</span><span>”</span></p>\n<p><span><br />\n——你想这样的“国家理念”应该出自什么人之口？不要以为只有高层智囊才有这样的高论。实际上，通过长期的，特别是近二十多年来，“</span><span>积极政府已经取得很大的成功</span><span>”之后，这样的理念已经普及到了基层官员。以上言论，即出自一篇署名“慧昌”的官方视角的《透视宜黄事件》的文章。跟宜黄事件本身一样，文章遭到舆论的强烈反对。它被称为一篇发布“强盗逻辑”的“檄文”，其中的“没有拆迁，就没有新中国”，被命名为“最牛官语”。</span></p>\n<p><span><br />\n但笔者觉得，这是官方对民间使用的难得一见的“礼貌”文本。长期以来，官方不需要跟民间有平等的沟通，官员在做官以前，既没有向公众演讲政治主张的训练，做官以后，也没有向公众解释公共政策的必要，只是到了公众可以借助网络向官场喊话，强大的话语场使基层官员感觉到压力，才肯放下身段，练习民间会话。当然，这种压力是间接的，主要是害怕他们的上级，怪罪他们惹了麻烦，从而危及官运前程。当然，这个文本同时也不乏向上级撒娇的成分。</span></p>\n<p><span><br />\n这篇雄文有异于通常官方对付公众的浅薄无文。它的作者，或作者班子，至少是，或者至少其中有一位是受过良好的教育。它结合宜黄事件和本地现实，头头是道地阐述了强权和独裁的“</span><span>别无选择</span><span>”。在诱导公众，谴责媒体和记者的时候，采用的是暗示的笔法：“</span><span>包括记者在内的围绕在钟家周围的一些人，也许没有人们想像的那么简单，他们也未必个个都是充满了正义的善人。这些人是不是造成钟家悲剧背后的另一只推手？他们除了‘扶弱抑强’的目的之外，还有没有别的一点目的？笔者不敢妄加猜测。”</span><span>它甚至还提到“</span><span>西方<span lang=\"EN-US\">60</span>年代所谓的……‘新新闻主义’。</span><span>”这就比已成传统官方用语的“别有用心论”要得体多了。</span></p>\n<p><span><br />\n然而，强盗逻辑是无法粉饰的。它不得不使用这样的“辩证法”：“</span><span>过高和过低估计农民的觉悟都是不对的，都会犯主观主义的错误……毛泽东他老人家不是也曾说过：‘严重的问题是教育农民’吗。</span><span>”它这样看待“依法行政”：“</span><span>依法行政是必须的，但一切机械照搬法律，同样会犯本本主义的错误。法律并非一用就灵……幸亏中国的法律没有完全执行，否则农村就要被搞死了！</span><span>”而“坦诚”得可怕的是，它对“中国政府的性质”的把握：“</span><span>从根本上，我国依然是人治的国家、依然是官本位的政府……由此，笔者想到一句很经典的话：‘有什么样的人民，就有什么样的政府。’</span><span>”</span></p>\n<p><span><br />\n这样的官方逻辑明白地警示我们，现在，严重的问题是教育官员！他们不是无知从而无畏，却是修成了一套颠覆法律和常理的强权理论！在中国，政府是人民的宿命，这话的主语如果是政府官员，只能是十分无耻的强权论。这些不可理喻的先生们为什么想不到：既然你治下的人民，甚至全国舆论（包括体制内的媒体），都在谴责你们，不已经说明你不是人民想要的政府吗？可是，你却不道歉不辞职，进而谴责媒体，冲撞公众，原来，你们心里想的是，“这样的人民”就该有你这样的政府！？</span></p>\n<p><span><br />\n这些官员是如此藐视他们治下的草民的权利，以致认为他们不具备权利主体资格，不配有跟政府谈判：“</span><span>被高涨的地价和房价吊足了胃口的农民，做梦都想依靠政府征地实现一夜暴富的梦想。在种情况，要政府与被拆迁户就补尝问题达成一致意见，可以说难以（于）上青天……</span><span>”假如不小心谈上了，便</span><span>“貌似占据道德制高点，实则无助于现实问题的解决，最终还会损害他们的根本利益。”</span><span>“损害绝大多数人的利益，最终个人的长运（远）利益也受到损害。”</span><span>所以，只能由官员来代表这些可怜的人们，确定他们的长远利益之所在。这就叫“</span><span>强拆，无奈的选择</span><span>”“</span><span>没有拆迁，就没有新中国</span><span>”，“</span><span>每一个人都是强拆的受益者</span><span>”。而人民未来的“宿命”是：“</span><span>只要地方要发展、只要城市化没有停止，强拆工作就依然要进行下去。”</span></p>\n<p><span><br />\n这就是我们的现实和未来。这就是“强拆”的合理性和合法性。这就是新一代官员。这些官员们有一些文化，晓得一点西方理论，但他们的文化和理论却支持强权。宜黄事件贡献的这个文本，定位了当今地方官员的人文面貌。它警告我们随时面临着新的危险：“</span><span>强拆依然要进行下去</span><span>”的另一面，就是人们依然要反抗，无论是以自杀式或其它方式。这样的对峙是没有出路的。保护私有财产是人性的本能，人的本能是无法消灭的，消除危险的第一步，必须是“政府的本能”率先撤退，官员们的野蛮理论尽早收回。（</span><br />\n<span lang=\"EN-US\">2010-10-19</span><span>）</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}