{"id":116717,"link":"https://chinadigitaltimes.net/chinese/2010/10/回答你有关中国外汇储备投资亏盈的问题/","date":"2010-10-26T06:49:32Z","modified":"2010-10-26T06:49:32Z","title":"回答你有关中国外汇储备投资亏盈的问题","content":"<div>\n<p><strong>    回答你有关中国外汇储备投资亏盈的问题<br /></strong><br />作者：浏星雨</p>\n<p>朋友，你不懂经济不要紧，我深入浅出地讲写你看。你认真看完，你将不再被无良专家忽悠，也不再肝火虚旺容易动怒。</p>\n<p>本期问答大致分为六个部分：一，美元外汇的来历；二，中美贸易摩擦的本质；三，中国加入WTO的结果；四，美元外汇的用途；五，外汇储备的来源和投资，六，美联储发钞3000亿对中国外汇储备的影响</p>\n<p>01， 在幸福毛时代，中国有多少黄金和外汇储备？</p>\n<p>答： 在1976年，中国大约有450吨黄金和5.81亿美元的外汇储备。在幸福毛时代，中国也出口黄金换美元，只是常常附加出口中国劳动人民的血汗（用黄金珠宝制成工艺品出口创汇）</p>\n<p>02，  在进入WTO以前，美国给中国“最惠国”待遇，中国高兴吗？</p>\n<p>答： 当然高兴了，中国资源和劳动人民的血汗能更多地出口美国赚取美元啊。</p>\n<p>03，  美国国会一年一度审议中国的“最惠国”待遇，甚至常常和“人权”议题挂勾是为什么？</p>\n<p>答： 美国佬一手高举“最惠国”待遇的胡萝卜，一手高举“人权”大棒。尽想给中国资源和劳动人民血汗输入美国设置障碍，或用给中国赚美元的机会逼迫中国在“人权”问题上让步。</p>\n<p>04，  中国的态度是怎么样的？</p>\n<p>答： 每年的那个时候，中国人民群情激愤，恨不得杀了国会那帮杂种，免得他们一年一度唠唠叨叨。</p>\n<p>05，  中国是哪一年将“人权”正名的？</p>\n<p>答； 大概在1994年吧，以前我们一直认为“人权”是资产阶级的虚伪，我们社会主义国家不能接受。</p>\n<p>06，  中国为什么要接受“人权”概念？</p>\n<p>答： （1），受西方意识形态的渗透，应该是和平演变吧，国内“人权”意识慢慢觉醒，领导人也开始认识到社会主义也能讲“人权”； （2）， 国际压力越来越大。接受联合国所定义的“人权”概念，有利于中国突破“人权”的羁绊，获得更多的经济和政治利益。</p>\n<p>07， 为什么国际压力越来越大？</p>\n<p>答： 因为国内经济需求越来越大，对欧美的经济渴望越来越大。加上国内“人权”意识慢慢觉醒，老百姓越来越不好忽悠了。</p>\n<p>08， 为什么中国要搞“三来一补”，“出口退税”？</p>\n<p>答： 为了提高中国的生产能力，为了更多的中国劳动人民的血汗能出口创汇挣美元。</p>\n<p>09， 中国出口资源和劳动人民的血汗，换美元有什么用？</p>\n<p>答： 朱总理说，我们手里的美元是响当当的真金白银。</p>\n<p>10， 中国为什么要急着加入WTO？</p>\n<p>答： 为了中国的资源和劳动人民血汗更自由地，更大规模地出口，更多地换到美元。</p>\n<p>11， 中国加入WTO后怎么样了？</p>\n<p>答： 美国国会那帮乌鸦嘴都歇菜了。中国的资源和劳动人民血汗的出口成倍增长了，手里的美元也跳跃性地增加了。</p>\n<p>12， 美国佬为什么还试图给中国产品，特别是纺织品设限？美国佬自己又不生产中国档次的纺织品。</p>\n<p>答： 都是一帮第三世界穷兄弟向美国告状，说中国搞倾销，搞不正当竞争，只顾自己拿血汗换美元，太自私，太无耻了。美国佬则乘机以主持“正义”的名义拉拢咱们的亚非拉兄弟。</p>\n<p>13， 美国为什么老向WTO告状？</p>\n<p>答： 美国佬抱怨中国的资源和劳动人民的血汗太廉价了，中国政府大肆倾销资源和血汗，从美国赚取了太多的美元，害得美国工厂要么倒闭要么被迫外迁。</p>\n<p>14， 中美为什么天天有贸易摩擦，月月有争端谈判？</p>\n<p>答： 那是美国佬说中国获得了太多的贸易顺差，换取了太多的美元，要么把美元捏在手心不肯花，要么放“高利贷”坐吃债息，搞得美国工人失业。</p>\n<p>15， 美国佬为什么炒作中国的血汗工厂？</p>\n<p>答： 为了中国工人的“人权”是借口，借机逼迫中国提高生产的“人权”成本，压制中国劳动人民的血汗输入美国赚取美元是根本。</p>\n<p>16， 美国佬为什么要炒作中国的环境污染问题？</p>\n<p>答： 为了中国人的健康是借口， 借环境污染问题逼迫中国提高生产的“环境”成本，压制中国劳动人民的血汗输入美国赚取美元是根本。</p>\n<p>17， 美国佬为什么老指责中国操纵汇率，人为压低人民币的币值？</p>\n<p>答： 那是美国人说卖给美国的中国资源和劳动人民的血汗太便宜了，人民币升值后，中国资源和劳动人民的血汗就卖的贵了，这样输入美国的中国资源和劳动人民的血汗就可以大大减少了。其目的是要阻碍中国的资源和劳动人民的血汗更大量地出口美国。</p>\n<p>18， 人民币对美元升值，也就是说美元相对于人民币更不值钱了，对美国有什么好处？对中国有什么坏处？</p>\n<p>答： 人民币升值了，人民币（对外）更值钱了。美国的资源和美国劳动人民的血汗，正好以比较低廉的价格大量涌入中国，比如木材了，棉花了，铜矿了，别克轿车了，也都更便宜了。一句话，美国人民替中国打工的机会大大增加了。对中国的坏处是中国人民替美国打工的机会减少了，输入美国的中国资源和劳动人民血汗可能要减少了。</p>\n<p>===================================================<br />19， 中国加入WTO以前的外汇储备是多少，现在是多少，增加了几倍？</p>\n<p>答： 加入以前大约2000多亿美元，现在大概2万亿美元，7年增加近10倍。</p>\n<p>20， 中国的名义GDP和国家财政收入在加入WTO以前是多少，现在是多少，增长了多少？</p>\n<p>答： 这个，我要去查查。</p>\n<p>21， 中国的平均房价在加入WTO以前是多少，现在是多少，增长了多少？</p>\n<p>答： 这个，我也得去查查。中国房价飞涨，一定是WTO惹的祸。</p>\n<p>22， 中国的城乡建设和人民平均生活水平哪个时期变化最大？</p>\n<p>答： 是加入WTO后的2002-20008年，碰巧是保守共和党小布什的执政时期。</p>\n<p>23， 为什么中国从去年下半年开始，失业大幅增加了，大学生就业更困难了？</p>\n<p>答； 因为美国遭遇经济危机，美国老百姓不过度消费了，也就是不像以前那样挥霍了，比如明明一年只需要5双鞋子，却偏偏买10双。现在呢，只买8双了，所以中国好多工厂都停工了。</p>\n<p>==================================================<br />24， 美国强迫中国对外贸易只用美元结算了没？</p>\n<p>答： 没有啊，之所以用美元，是因为方便好用啊。</p>\n<p>25， 美国阻止中国将手头的美元换成别国货币了吗？</p>\n<p>答： 不可能啊，从来没有过啊。在香港就能自由兑换英镑，日元，欧元啊，美国佬的手还没长得那么长啊。</p>\n<p>26， 那中国为什么不把“垃圾美元”换成卢布，比索，泰铢，越南盾，第纳尔，苏丹镑，索马里先令呢？</p>\n<p>答： 中国手里有一些欧元，英镑和日元，但绝大多数是美元。因为美元更安全可靠啊，经济危机一来，人们纷纷买入美元，这叫资金“紧急避险”啊。</p>\n<p>27， 中国手里的美元是不是都是从直接美国人手里得来的呀？</p>\n<p>答： 不是的。大多数是从美国人以外的人手里接过来的，比如香港人啊，台湾人啊，欧洲人啊，非洲人啊。</p>\n<p>28， 美元是不是只能在美国才能花，只能买美国的东西啊？美国店主有货不卖，中国手里的美元就是废纸了？</p>\n<p>答： 不是的，美元是世界货币，可以去美国买“WINDOWS XP”，也可以去沙特买石油，还可以去巴西买铁矿，去朝鲜买铜矿，当然也可以去俄罗斯买飞机大炮军舰坦克导弹。还可以买法国香水，瑞士名表，人头马XO。</p>\n<p>=============================================<br />29， 中国手里的2万亿外汇储备是怎么来的？</p>\n<p>答： 是中国人民银行用印钞机“盘”下来的。浏星雨说：人民银行像一头巨鲸，只要闻到美元的“腥味”就会张开血盆大口，悉数吞入。无论是投资还是游资，它都要；无论是贷款或是善款，它都吞。温总理也说过，我们的外汇储备看着多，它是用人民币买下来的，是人民银行的负债（大意）。</p>\n<p>30， 那中国外汇储备为什么不去大量投资石油矿产，而大量买美国国债“白条”啊？</p>\n<p>答： 这个超出我这个左派的知识和能力了，我回答不了，浏星雨的有关外汇和国债的系列文章讲得比较清楚了（自吹一下也无妨吧）。</p>\n<p>31， 美国强迫中国买它的“白条子”了吗？</p>\n<p>答： 不可能，中国人民早就站起来了，中国不会屈服于任何压力。</p>\n<p>32， 中国的2万亿外汇储备都投资了些什么东西啊？</p>\n<p>答： 大概7000亿美元的美国国债，3900亿美元的美国两房债券，一些别的机构债，一些企业债，据说还有大约1000多亿美元的股票，甚至石油和矿产等。美元资产占多数。</p>\n<p>33， 那么这次经济危机中，哪一种投资最保值，哪一些投资亏损最大？</p>\n<p>答： 投资美国国债本钱一分不少，还有债息，所以最保值。各大股指下跌近一半，石油铁矿铜矿也掉了一半多，所以股票和战略物资的投资亏损最大。</p>\n<p>34， 美联储宣布将在未来6个月内购买多至3000亿美元的中长期国债，是否一定印刷3000亿美元纸钞？</p>\n<p>答； 不一定。美联储就是买进3000亿中长期国债，也不等于就是印刷纸币3000亿。具体印刷多少，会根据忽悠效果（市场反应）决定，但最多3000亿。</p>\n<p>35， 美联储不开印钞机，怎么买国债呢？</p>\n<p>答： 首先，可以抛短期买进长期，美联储一直在各种类型国债中倒腾；二，利用美联储现有美元买进，三，美联储用商业机构的超额准备金从商业机构“买”进国债；四，用财政部专项基金“买”入，这些方法都不需要新增货币。</p>\n<p>36， 美联储宣布将在未来6个月内购买多至3000亿美元的国债，对中国所持有的美国国债来说是利大还是弊大？</p>\n<p>答： 当然利大于弊了。美联储买进国债，等于大机构给国债市场托市，对于中国这个国债持有大户是特大利好。就像温州炒房团宣布在未来6个月内购买某政府开发楼盘的四期五期楼花多至3000套，能不引起一二期楼盘价格上涨吗？当然，这个和炒房有点不一样，发钞买债会稀释美元价值。不过，炒房也能带动物价上涨，稀释人民币价值。</p>\n<p>37， 那么温州炒房团真的会买进3000套四期五期的楼花吗？</p>\n<p>答： 不一定。温州人买房不是为了住。温州人是该楼盘一二期的主儿，是政府开发商的托儿。温州人不但买了住房，还买了周边的店面。温州人忽悠的目的是为了配合开发商推出四期五期，还想吸引大家去开店，带旺人气。只要能把“傻子’忽悠进来就行了，如果“凯子”不来，就只能自己吃进了，这个时候买进3000套才有可能。</p>\n<p>38， 温州炒房团真的那么有钱吗？</p>\n<p>答： 不需要那么多钱。一忽悠，众“凯子”前来围观，楼盘价升。温州人就卖掉一二期，添加点资金买进四期五期楼花，只要把人气推旺，出租店面房，再卖出四期五期楼花，反复爆炒，这就是现代负债经济的奥妙。</p>\n<p>39， 那么对于中国外汇储备所投资的美国机构债，比如“两房”债券来说，是利大还是弊大？</p>\n<p>答： 这个不用分析就能回答了。中国政府大约持有3900亿美元的“两房”债券，如果美国政府不出手相救，那么中国的3900亿将几乎全部蒸发，就像“雷曼”兄弟的股票一样。美联储发行货币，流动性增加了，经济复苏了，美国房市复活了，那么“两房”就有希望了，两房的债权人（比如中国政府，美国政府还有美联储）就都笑了。</p>\n<p>40， 那么对于中国外汇储备所投资的美资企业债，是利大还是弊大？</p>\n<p>答： 这个相比上面的那个问题，就更不用分析了。经济萧条，企业度日如年，企业债权人心如刀割。一旦美联储把“凯子”都忽悠来了，人气旺盛了，经济红火了，企业繁忙了，企业债权人（比如中国政府）心就宽了，所以是利大了。</p>\n<p>41， 那么对于中国外汇储备所投资的股票来说，是利大还是弊大？</p>\n<p>答： 这个问题，股民最有发言权了。根据媒体的估计，中国外汇储备中有1000多亿美元投资于股票。大家都知道男人最大的不幸是“泡妞泡成老公；炒股炒成股东”。现在的中国政府就一大堆“烂股票”的股东了。对于被套牢的股民来说，股指上冲，比什么都强，管他美联储怎么忽悠起来的。</p>\n<p>42，  那么对于中国外汇储备早先所投资的石油，矿石来说，是利大还是弊大？</p>\n<p>答：  当然是利大了。1桶石油140美元吃进，现在是40美元一桶，相比投资美国国债（保本外加债息）真是亏血本了。没方法了，只有希望经济过热，大宗商品价格暴涨，石油冲到160美元一桶才能盖过美国国债的投资效益了。那么谩骂外汇储备投资美国国债的不是无脑儿，就是卖国贼。</p>\n<p>43，  那么，美联储发钞，对中国的外汇储备就没有一点坏处？</p>\n<p>答：  有的。比如新钞增加，会稀释旧钞价值，中国手里的2万亿面临被稀释的危险。</p>\n<p>44，  那么美联储发钞3000亿，中国两万亿外储会稀释多少呢？</p>\n<p>答：  很难预测，不过我估计短期内不会超过10%。新增3000亿美元，对应的是8600多亿旧美元。中国两万亿外储对应的是几十，甚至百万亿的美元总量。如果 3000亿美元能够在6个月内达到8600亿旧美元在几十年中所累积的乘数，那么6个月后，美元将因为这次新增货币，而被稀释25%，也就是说原来的 100美元只有75美元了。</p>\n<p>45，  那么，可能出现这样美元在一年内稀释25%的情况吗？</p>\n<p>答： 不可能的事情。（1），在投资萎缩，经济萧条的情况下，没有理由认为3000亿新美元能在短期内达到数十年才能累积起来的乘数；（2），美联储能够通过购买债券放出货币，也就能够卖出债券而回收货币，减少流动性，抑制通货膨胀。几十年来，美联储一直是这么做的。美联储2008年12月份的资产和负债是 2.31万美元，而2009年3月11日的资产和负债是1.9万美元，减少了17%，这说明美联储是可以随时调整的。但是必须指出，当年，格林斯潘在放出流动性应对互联网破泡危机后，没有及时回收流动性，是这次危机的原因之一。</p>\n<p>46，  为什么美联储的资产负债总额比中国央行的还要低啊？</p>\n<p>答： 这个也超出我这个左派的知识和能力范围了。不过听浏星雨说：2006年中国央行的资产负债总额就有1.56万美元（12.8万人民币）之多，比同期美联储的资产负债总额高78%；而在2008年12月份则高达3万美元（20.71万亿人民币），比同期美联储的资产负债总额高30%。（有点自吹自擂了）</p>\n<p>47，  美联储自从成立以来的94年中，一共获得了多少铸币税，谁享有了这些铸币税？</p>\n<p>答：  我听浏星雨在《深入浅出地介绍美联储的神秘性和私有性》一文中说过：至2007年年底，自从美联储成立以来的94年中，美联储一共获得7600多亿美元的总收入（铸币税），上缴美国国库6089亿美元，平均每年65亿美元；被美联储“神秘”的股东瓜分97亿美元，平均每年1.1亿美元；其余用于印钞防伪和维持美联储运作等等，等等。</p>\n<p>48，  为什么会有70%中国经济学家和更多的爱国网民反对中国外储投资美国国债？</p>\n<p>答：  因为他们都还没有看过浏星雨的有关外储和国债的系列文章，搞不懂外汇储备和美国国债的基本概念（又自吹自擂了）</p>\n<p>49，  请问为什么你老说“中国的资源和劳动人民血汗”，而不说“产品和服务”？</p>\n<p>答；  这是我们左派语言的标签。左派棋手张宏良，左大培，仲大军都是这样说话的，这样可以迅速煽动愤怒情绪，壮大愤青队伍。</p>\n<p>50，  最后，请问：中国如何才能不收美国“白条”，不向美国输送中国的资源和劳动人民的血汗？</p>\n<p>答：  向朝鲜同志学习。朝鲜只收美国的粮食和燃油，却从不向美国输送朝鲜的资源和劳动人民的血汗，想用美元“白条”就开动“朝鲜”牌山寨印刷机。</p>\n</div>\n","author":176,"categories":[1],"tags":[19298,19384]}