{"id":116816,"link":"https://chinadigitaltimes.net/chinese/2010/10/洪博培：中国要提高承受批评的能力/","date":"2010-10-26T16:56:51Z","modified":"2010-10-26T16:56:51Z","title":"洪博培：中国要提高承受批评的能力","content":"<p><p>美国驻华大使洪博培说，推动美中关系向前发展，重要的是，深刻了解对方，理解对方考虑问题的角度。他说，随着中国在世界舞台上的崛起，中国必然要招致更多批评，因此要提高承受批评的能力。</p>\n<p>*美国驻华大使讲解美国式民主*</p>\n<p>洪博培大使星期一在北京《三味书屋》发表演讲， 并回答听众提问。洪博培承认美中之间时有分歧与摩擦。但是他强调，两国必须增进理解与信任，在平等的基础上加强相互尊重。</p>\n<p>洪博培说，当两国在谈判桌旁坐下来的时候，美国方面应了解中国跌宕起伏的五千年历史及文化，和61年来领导整个中国的现政府；中国方面则应该理解，给美国人以启发的是建国之初的那些文件，如托马斯.杰弗逊所写的《独立宣言》。</p>\n<p>洪博培说：“当我们谈论人权和个人自由的时候，你应该知道，美国作为一个民族，其精神来源是那些建国文件。”</p>\n<p>对于中国异议人士刘晓波最近获得诺贝尔和平奖，他说，一个人为了自由和民主的原则挺身而出，这在美国人当中是可以产生共鸣的。</p>\n<p>*参与式民主与创新精神是重点*</p>\n<p><!--IMAGE--></p>\n<p>美国驻华大使洪博培介绍了美国的民主制度。他说，中期选举在即，美国候选人在频频举行跟选民直接对话的“市政会议”。他本人在竞选犹他州州长的时候，也是这样做的。他说，很多真知灼见都来自草根社会。</p>\n<p>洪博培说：“讲了这么半天，我就是想说明，我们对美国的参与式民主有多么自豪。这个制度，在外人看来，可能很乱，在选举之前更是显得一团糟。但是，归根结底，人民可以发出声音并做出决定。”</p>\n<p>关于美国式民主，洪博培希望中国听众记住两点，一个是参与式民主；另一个是创新精神。他说，这其中又包含四个要素：思想自由、信息与资本的获取、团结协作和容忍失败。</p>\n<p>*洪博培称中国也会厚脸皮*</p>\n<p>洪博培是共和党人，2009年5月被民主党总统奥巴马任命为驻华大使，同年8月到任。到中国后，他经常去各地访问，还在多所中国大学就美中关系发表演讲。</p>\n<p>他谈到最近在青海大学的一次经历。他说，一名学生在提问时抱怨美国傲慢，说他不喜欢美国的行事方法，这个学生的发言引来全场热烈掌声。洪博培说，发牢骚总是容易的，而具有挑战性和不容易做到的是，如何理解对方看问题的角度，如何探讨两国关系长期发展的问题。</p>\n<p>洪博培说，美国居于世界领导地位已有多年，很容易成为攻击的目标。抱怨一个无论经济上还是政治上都很强大的国家，这既容易，有时还很时髦。美国的脸皮已经磨厚了，因为它经常在世界上受到批评，尽管有时有很好的理由，有时则毫无道理可言。</p>\n<p>他说，中国已经登上世界舞台，许多国家把寻求领导的目光投向中国：“随着中国经济实力和政治影响力的增强，大家猜猜会发生什么事情？中国将得到美国多年来所享受的那种待遇，那就是，招致许多其他国家的抱怨和批评。久而久之，你们的脸皮也会变厚的。”</p>\n<p>*中国崛起也要接受普世价值的衡量*</p>\n<p>近120名听众把本来就不大的《三味书屋》挤得水泄不通。一些听众表示，大使的讲话给他们留下深刻印象。 </p>\n<p>王俊秀说： “作为一个全球的领导者，你必须接受批评、善于接受批评。那么中国在经济崛起的同时，你也要接受全世界的、普世价值的衡量和批评。我觉得，这个可能是今天他传达的一个比较重要的观念。”</p>\n<p>张先生也有同感。他说，在世界共同繁荣、相互交流的年代，各国应该互相倾听，互相对话，互相比较。 “不管是中国公民，还是美国公民，都应该树立一种健康的大国的国民心态，海纳百川，有容乃大。<!--IMAGE--></p>\n<p>我觉得，(大使)也是善意地建议中国在大国崛起的过程中更应该有一种包容的心态和一种普世的心态。这个，我觉得，他讲得非常好。”</p>\n<p>由于时间限制，这位美国大使只回答了三个问题。为了满足听众的要求，美国使馆在现场设立了一个问题箱。大使已把中国听众的问题带回去，以便在美国使馆的博客上进行解答。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101026-US-Ambassador-105758088.html\" title=\"洪博培：中国要提高承受批评的能力\">洪博培：中国要提高承受批评的能力</a></p>\n","author":138,"categories":[8779],"tags":[9041,19434]}