{"id":117069,"link":"https://chinadigitaltimes.net/chinese/2010/10/印度超越中国，不再是危言/","date":"2010-10-26T18:10:01Z","modified":"2010-10-26T19:51:22Z","title":"印度超越中国，不再是危论","content":"<p>作者：薛涌<br />\n来源：南都周刊</p>\n<p>2010年10月第一期的《经济学人》杂志，以《印度的增长将怎样超越中国》作为封面故事。《经济学人》一向以新古典主义经济学为指针，坚持市场经济原则，并以精英阅读包装自己，在中国经济学界和媒体中很受青睐。只可惜这次《经济学人》如此隆重的封面故事，居然在“当事者”的中国引不起一点舆论的涟漪。</p>\n<p>《经济学人》并没有故作耸人听闻之论。相反，它指出了印度相对于中国的种种劣势：印度的市场改革起步晚、底子薄，GDP不过是中国的四分之一，识字率仅为66%，大大低于中国的93%，更不用说基础设施破败，腐败横行，政府远不如中国政府有效率，等等。但是，印度如今的经济增长已经达到 8.5%，而且可能将加速。摩根士丹利的专家预测，在未来三到五年内，印度的经济增长速度将超过中国。具体地说，中国的经济增长速度将维持在8%左右，印度则会达到9%-10%。在接下来的20-25年中，印度将成为世界主要经济体中增长最快的国家。其他专家的预测，也都大同小异。</p>\n<p>印度赶超中国的本钱在哪里?第一在人口，第二在制度。当然，这两者是有紧密相连的。在上个世纪七十年代，印度总理英迪拉·甘地宣布国家进入人口的紧急状态，大力推行节育措施，结果引起普遍的抗议，最终不得不放弃强制的人口控制政策，导致人口继续猛涨。中国政府则显示了无与伦比的效率，大力推行计划生育政策，人口增长速度迅速被控制。难怪许多人把中国的经济奇迹归结于计划生育所带来的“人口红利”。</p>\n<p>但是，中印政府在人口政策上的这场效率竞争，正越来越变得像是场龟兔赛跑。如今我们正站在逆转的关口上。计划生育的高效率，使中国迅速进入了老龄化。以15岁以下和64岁以上的被扶养人口在总人口中的比例计，中国和印度在1960年前后都达到甚至超过了80%，日后急剧下降。到2010年，中国的这个比例跌破了40%，充分兑现了“人口红利”，印度则仍然在56%的水平上，负担比中国重得多。但是，大家“负重”虽然非常不同，经济增长率却已经相当接近了。接下来的两三年，中国的被扶养人口开始急剧回升，印度则继续走低。大约15年后，两国被扶养人口的比例大致相等。到了2030年，中国的被扶养人口比例将达到50%，印度则为45%左右。到了2050年，中国的被扶养人口比例将高居62%-63%左右，印度则将在48%上下。用另一个更为近期的指标来衡量，到2020年印度的中等年龄仅为28岁，中国则为37岁。日后中国人越来越老，印度人则还会更年轻一些。结果是，2020年印度将添加 1.36亿劳动人口，中国则只能添加230万。</p>\n<p>社会学家孔德有句名言：“人口就是命运”。干活的人少了，被扶养的人多了，经济发展速度就会降下来。美国、日本战后的高度经济增长，中国今天的经济奇迹，无不和人口的增长和结构息息相关。也许比人手的多少更为重要的是，年轻人更具创新倾向，这在高科技的知识经济时代特别突出。看看近几十年的关键性突破，从微软、雅虎，到谷歌、FACEBOOK,创立者都是年轻人。这在印度已经体现得非常清楚。比如，印度的世界级企业Infosys的创立者，有七位当时是二十几岁的年轻人。2000年创立的IT企业Globals，其CEO年仅24岁。</p>\n<p>这种创新精神，不仅被年轻人的旺盛精力所驱动，而且得到了充分的制度保证。这又是印度比之中国的另一大优势。中国政府在基础设施建设等等方面雷厉风行，印度的民主制度相比之下则缺乏基本的效率。但是，印度在保护知识产权上，则比中国有效率得多。这也难怪，印度在高科技领域的创意如同井喷一样地爆发，产生了一批世界级企业。中国的企业，则越来越依靠政府支持的垄断来扩张。</p>\n<p>中印经济模式不同，本来可以是“你走你的阳关道，我走我的独木桥”，大家互不相扰。问题是，这样的局面究竟能够维持多久?要知道，印度的教育水准非常低，大部分人口不可能投身于高科技产业。这一印度经济的致命弱点，其实也是对中国经济的巨大威胁。目前印度的制造业寸步难行，一大原因是基础设施过于落后。但是，这一局面正在缓慢地改善。当印度的高科技带来了相当的财富，大部分人口又因为教育程度过低而被锁在经济繁荣之外时，就有可能激发新的社会共识，以新积累的财富投资于基础设施建设，让教育水平低的人从制造业中求发展。一旦印度在这方面达到了及格线，其年轻得多也便宜得多的人口，就会在制造业上建立对中国的优势。二十年后，国际制造业向印度转移恐怕不会是什么天方夜谭。</p>\n<p>印度超越中国，当然不会一夜之间发生。但是，在“八零后”或“九零后”们的人生之中，恐怕早晚要面临这样的挑战。所以，对照印度反省“中国模式”，现在并不算超前。</p>\n<p>(薛涌，著名评论家，著有《直话直说的政治》、《中国文化的边界》、《仇富》和《怎样做大国》等。)</p>\n","author":1,"categories":[20534],"tags":[8641,8584,10675,14746]}