{"id":117048,"link":"https://chinadigitaltimes.net/chinese/2010/10/刚刚一个被百度秒删的河北大学学生的帖子-我替他/","date":"2010-10-26T19:19:21Z","modified":"2010-10-26T19:32:50Z","title":"刚刚一个被百度秒删的河北大学学生的帖子 我替他复制下来了","content":"<p>早上看中央电视台的新闻发现所谓的还原真相已经越来越偏离了事情的真相。我当天只看到了整个过程的一部分，就来说说看到的，欢迎当天在场的人补充各种细节，我们不做评论，不做推测，不散布谣言，只陈述自己看到的真相，讲解新闻中的细节错误和矛盾，提出自己的问题。找到比媒体公布的更真实的真相。<br />\n第一段视频<br />\nhttp://www.tudou.com/programs/view/kYzIb1hu7LM/<br />\n1.视频27秒出现的外单位车辆禁止入内是事发之后贴上去的<br />\n2.视频2分50秒学生说的是李一帆下车之后先检查了自己的车窗挡风玻璃说他的车窗坏了。请记住这一细节，我们在下面的分析中还会提到。<br />\n3.视频3分04秒的学生说法有点问题，李一帆不是开快车进入学校的，实际上我们经过的时候，车子还停在食堂门口附近的那个路口，在和一辆白色轿车的司机说话，之后突然起步的。<br />\n第二段视频<br />\nhttp://share.renren.com/share/256250087/3515460221<br />\n视频1分02秒说车是被分愤怒的老师和同学拦了下来，实际上只有学生，每周的那个时间那个地点学校的武术社团都会在那训练。实际上车祸发生的第一时间，就有武术社团的人跑向学校门口叫来了保安。周围的学生有打120的，有记车牌号的。</p>\n<p>第三段视频<br />\nhttp://www.tudou.com/programs/view/wfEorNjkpiA/<br />\n1.视频4分54秒说学校对外来车辆管理严格，进出需要登记，那是教学区。生活区的实际情况是只要和保安说清楚去干什么，一般都会放行，不存在登记和限速。因为路上行人比较多，司机都会自觉限制车速。<br />\n2.视频5分03秒说进门就有一个减速带，实际上车是从那个减速带之后开始起步的，直到撞人，只经过了5分12秒时出现的那一个减速带，经过那个减速带 之前车一直在加速，并且左右摇摆，经过减速带时车身跃起了。（这段是我起眼所见的部分，车拐过去之后的我就没看到了，有看到的，请留言补充。我这个人对车 速不太敏感，说不清当时有多少迈，不过车子从起步到拐弯之前一直在加速是肯定的，车胎和路面摩擦发出了刺耳的声音。）<br />\n3.视频5分30秒说学校的监控系统是河北省所有高校中最先进的，可是到现在也没能提供给我们当时的监控录像，哪怕是拐弯之前没有树挡着的那条笔直的道路上车子加速的情况。对于摄像头被树挡着了这个说法，大家自己判断要不要相信，即便真的如此，那也是学校的失职。<br />\n4.视频6分30秒说学校领导希望通过主流媒体的报道来澄清事实。学校既然没有录像，没有能出来作证的学生，领导口中的事实是什么？<br />\n5.视频7分45秒保安对司机的描述为有点懵，这与第一段视频的第二条里我们提到学生接受的采访时的描述似乎有些矛盾，哪个比较可信，请大家自己判断。<br />\n6.视频8分15秒说目击的学生们不知处于什么考虑也没有人站出来接受采访，所以警方的调查应该是最客观详实的。实际上我们在网上看到已经有不只一名学 生接受了采访，包括事发时的目击者河北大学工商学院的学生王龙和宋波接受了CCTV的采访（链接http://video.sina.com.cn/v /b/40249313-1666767854.html在1分10秒)。在此请允许我鄙视一下央视，自己打了自己一个耳光。<br />\n7.视频12分20秒主持人开始发挥舆论导向的作用了，那一段话也是我心中的疑问。但是最有发言权的怎么会是时间的受害者，受害者还躺在四百米外的路面上，并没有在学校门口拦住车的地方。希望能找到当时在现场的人来告诉我们真相。<br />\n8.视频15分15秒在学校领导的安排下接受采访的学生都是当时不在场的人，所以那句我爸是李刚李一帆说没说还是不知道。然而实际上，那天参加围堵李一 帆的学生几乎全部是学校武术协会的成员，学校为什么不到武术协会去调查，去找到一个当时在场的人出来接受采访，这个事情很难理解。<br />\n9.视频16分35秒说学校武术协会的学生很可能会殴打李一帆是对学校武术协会的侮辱（附，河北大学武术协会介绍http://baike.baidu.com/view/2302244.htm）。<br />\n10.视频16分50秒提出了李一帆是因恐惧说出那句我爸爸是李刚的假设，之后学校安排接受采访的学生对这一假设表示了赞同。对于这种用假设引导民众思 维的报道方式，请允许我再次鄙视。我相信在学校范围内搞一个投票，李一帆是因为张扬跋扈惯了说出那句我爸爸是李刚这个假设会以压倒性的优势战胜央视的假 设。所以说，媒体不要再给我们假设的内容了，老老实实的去挖掘真相吧。<br />\n11.视频17分25秒的时候主持人又开始把自己的推测当事实说话了， 主持人是通过什么渠道了解到李一帆在生活中是否张狂。话又说，他是否张狂也与这次车祸无关，孙伟铭热心公益事业为人低调也是判了无期的。我只相信我看到 的，他撞了人之后没有停车，然后去接人，回来的时候两个小姑娘躺在地上，他开车经过还是没有停车。我不明白他视人命如草芥的行为的底气从何而来。<br />\n12.视频18分钟开始，专家学者们也加入了推测的行列。我很愿意相信这几个字不太适合在这么严肃的采访中出现吧。而从他撞完人之后的行为我们也没有看到专家口中他害怕的痕迹。</p>\n<p>本来还想放第四个视频，死者家属的采访，打开的时候却显示的是该视频已删除。</p>\n<div><a><br />\n</a></div>\n","author":1,"categories":[20534],"tags":[9149,14739,8616]}