{"id":117172,"link":"https://chinadigitaltimes.net/chinese/2010/10/你侵权，我收费，气死洋鬼子！/","date":"2010-10-27T18:27:18Z","modified":"2010-10-27T18:27:18Z","title":"你侵权，我收费，气死洋鬼子！","content":"<p><p> <br />\n民间说，有样学样，依葫芦画瓢。随着免费卡拉不再永远<span>OK</span><span>，卡拉</span><span>OK</span><span>收费办法早就出台，中国音像著作权集体管理协会已经开始分配征收的许可费，据报道，一半的收费归音著集作为管理费，剩下的一半才归成千上万的作者们，这门无本万利的生意，马上让政府部门准备收割另一块空地，影像作品。</span></p>\n<p> </p>\n<p><span>   <br />\n据报道，广东省新闻出版局官员表示：将效仿之前的</span><span>KTV</span><span>版权费收取模式，由一个统一的集体组织即电影著作协会代为收取后，再向各版权人返还发放。至于江苏等几个省市被定为试点区，长途大巴、网吧等场所电影播放将终止免费午餐，从明年元旦起开始收费。</span></p>\n<p> </p>\n<p><span>   <br />\n当然，任何收费都必须有合法性，中国著作权法规定，未经权利人许可，网吧和长途汽车等商业性播放电影的做法，是一种侵权行为，中国加入的</span><span>TRIPS</span><span>国际条约，都一再重申了这种法律责任。所谓集体管理组织，主要是为了克服权利人一个个针对侵权行为，或者收费行为，成本过高的做法，故建立一个组织来维权和许可。其前提是，有足够的权利人加入这个组织，然后，这个组织通过授权你播放组织内成员的作品，从而来收取许可费用。</span></p>\n<p> </p>\n<p><span>   <br />\n现在，不知道，电影著作协会有多少成员加入？众所周知，我国的电影事业发展还是有限的，凭区区的少有的几次长途大巴经历，上面播放的似乎多数是外国电影，其中尚有不少是没有进口许可证的，严格来说，这些都是侵权行为。尤其是，今年中国修改了著作权法第四条，不再把进口审查作为是否提供国内著作权保护的依据，这点修改，也是因为中国在</span><span>WTO</span><span>的官司中这条输给了美国。</span></p>\n<p> </p>\n<p><span>   <br />\n如果电影著作协会没什么外国会员，而网吧、大巴上放的都是外国电影，首先政府版权管理部门应该打击这种违法行为，然而，我们可以看到大量的大巴、网吧依然如此，没看到政府执法部门的行动。</span></p>\n<p> </p>\n<p><span>   <br />\n可以说，电影著作权协会只有有足够的授权时，才能收钱，毕竟本质上双方是一个合同关系。影著协手中没有足够的货，光凭大巴、网吧在播放电影就收费，本质上类似敲竹杠，或者收保护费。似乎你交了费，就可以合法播放所有电影。如果，影著协收了钱，大巴、网吧依然放的是未授权的外国电影，影著协的主管部门，是否就会更加闭眼不管呢？</span></p>\n<p> </p>\n<p><span>   <br />\n如果这样的话，是否就强迫外国著作权人加入影著协，否则，将颗粒无收？当然，这种假设是建立在版权部门不积极作为的情况下。事实上，中外著作权人都可以用侵权或者刑事报案的方式，维护自己的合法权益。由于现在维权成本比较高，而且，如果外国影视作品未经中国政府批准，司法赔偿额将是零或者很低，因此，这才是滋生大量作品被侵权的土壤。</span></p>\n<p> </p>\n<p><span>   <br />\n事实上，一旦产生这种侵权成本低，维权成本高的土壤，本土影视制作企业的作品也是极容易被侵权的。如果要打造所谓民族企业，首先就要清楚侵权的土壤，不要如电脑软件一样，由于盗版横行，结果是倒了金山</span><span>DOS</span><span>系统，让微软笑到了最后。</span></p>\n<p> </p>\n<p><span>   <br />\n最后一个问题，影著协、音著协的运营成本之高，世所罕见，权利人授权的使用费的一半，用来支付这个管家，主要问题是，这个管家是垄断的，没有竞争，所以，类似中石油、国家电网，工资福利就会变天价，最终，这些成本都会转嫁到消费者头上。当你坐大巴，走进网吧时，可能不知道，这播放的电影，或者是非法，或者是合法，不管合法与否，影著协都要收费。这费，不管合法、非法，都有一半是影著协花掉的！</span></p>\n<p> </p>\n<p><span>   <br />\n这样的协会，真想自己也搞一个！问题是，你认识毕姥爷吗？<a href=\"http://star.news.sohu.com/20101021/n276169051.shtml\">http://star.news.sohu.com/20101021/n276169051.shtml</a> 搜狐评论</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13688]}