{"id":117230,"link":"https://chinadigitaltimes.net/chinese/2010/10/西藏问题的“怪圈”和中国政府的逻辑（有图）/","date":"2010-10-27T18:28:25Z","modified":"2015-09-23T06:19:56Z","title":"西藏问题的“怪圈”和中国政府的逻辑（有图）","content":"<p>原题：西藏问题的“怪圈”和中国政府的逻辑 ——访《雪山下的丑行——西藏暴乱的来龙去脉》作者徐明旭</p>\n<p>■“我之所以引用西方藏学研究者的话，是因为在西方人看来，他们的话比我说的更有说服力。”<br />\n■“国外关于西藏问题的讨论是没有输赢的，双方基本都各说各的。”<br />\n这是一本立场鲜明的反“藏独”著作。作者徐明旭曾是上海社科院文学所的研究人员，后又负笈于美学习英文，并借助于各类国际平台，与“西藏流亡政府”、藏青会、西方藏学家等人士针锋相对，发表自己关于西藏的观点。<br />\n徐明旭曾在西藏工作生活过三年。这段经历被他视为自己研究西藏问题的优势。多年后，当他到达美国，接触到那些“西藏独立”的言论及其支持者们之后。此后，徐明旭开始在港台和美国媒体上发表文章，用他的亲身经历以及来源于西方人士的文字进行反击。现在他在海外已是反“藏独”的著名研究者，积极投入与各类异见者的论战。<br />\n对于徐明旭来说，2008年发生的拉萨“3•14”事件是一个转折点。此前，他在国内并不广为人知，但那之后，他开始在《人民日报》海外版、《环球时报》、《北京周报》等媒体发表文章。<br />\n现在，在中国人权研究会主办的西藏人权网上，专门为他开辟了一个专栏——“徐明旭PK达赖”，收录了他30篇文章。<br />\n此后，徐明旭撰写《雪山下的丑行》一书，更新了大约5万多字的内容，特别是加入了2008年发生的拉萨“3•14”事件等章节。<br />\n在这本书中，与另一位西藏问题研究者王力雄的著作《天葬——西藏的命运》所认为的，要试图超越北京与达兰萨拉（“西藏流亡政府首都”所在地，位于印度）的矛盾，“站到俯视它们的高度，将它们视为统一体”的观点不同，徐明旭认为，中国政府与达赖喇嘛的争论存在根本性的矛盾，是难以超越的。<br />\n他举例说：美籍华人陈若曦旅藏时曾问过许多藏人：“西藏最需要什么？”不约而同的答案都是“现代化”。再问下去，有的说“同时要保持藏族文化”，有的说“也要高度自治”。陈若曦认为这“正是当今西藏的现状和矛盾”。“中国政府和达赖喇嘛的争论在很大程度上来源于此。”徐明旭写道。<br />\n在徐明旭看来，更为关键之处则是：尽管西藏问题涵盖了经济、文化、宗教等多个方面，但它首先是个政治问题，或者更明确地说，是一个国家主权的问题。<br />\n内容简介：<br />\n这是一部分析和阐述西藏历史与现实问题的著作。作者以其在西藏工作过的特殊背景，以及曾多次与“西藏流亡政府”骨干分子面对面辩论的特殊经历为根基，引用古今中外大量文献资料对西藏问题进行分析。<br />\n该书分别论述了西藏的自然和历史，西藏属于中国的历史证据和当代国际法依据，西藏问题的由来，中华人民共和国成立后中国政府对西藏的基本政策和在西藏问题上的基本态度和立场，以及西藏发生的翻天覆地的变化，解释了20世纪三次骚乱和2008年“3•14”事件的真相，并对西藏问题的未来作了思考。西藏问题的“怪圈”与中国政府的行为模式<br />\n——————————————————————————————————————<br />\n南方周末：你是如何定义、理解西藏问题存在着的“怪圈”的？<br />\n徐明旭：“怪圈”是美国的一个成语catch 22，中文翻译成“第二十二条军规”。<br />\n用“怪圈”来形容西藏问题，我指的是西藏情况的一些两难处境，或是西方评判西藏时采用了双重标准。<br />\n举两个例子。一是，美国国务院1996年中国人权报告中说：“在少数民族人口众多的许多地区，学校分别用普通话和当地少数民族的语言教学，学生可选择到使用其中任何一种语言的学校上课。这种做法的意图是保护和保存少数民族文化，但它的一个副作用是强化了一种隔离式的教育制度。”这就是两难处境的怪圈。<br />\n另一个，中国政府从没强迫藏人接受西装与牛仔服、听西方流行音乐，那都是藏人自己的选择，这却被一些西方人谴责是毁灭西藏传统文化；但如果禁止藏人选择这些西方的东西，就又会有人说：中国政府不准藏人自由选择自己的生活方式。这就是一个双重标准的怪圈了。<br />\n南方周末：你的书中写道，一些藏人的游行示威常常伴随着暴力，在你看来这背后的原因是什么？<br />\n徐明旭：我的书里，有对1987年、1988年、1989年，以及2008年拉萨“3•14”事件的陈述。几次骚乱中，都是一小部分藏人先采用了暴力手段。<br />\n1950年解放军进藏前，西藏是一个原始社会，并不像内地这样有了现代文明。点的是酥油灯，吃的手抓羊肉，没有电灯电话，没有汽车飞机，没有教授数理化的学校。所以，要一下把他们拉进现代社会很难，这需要他们快速领会文明礼貌的规则。<br />\n还有一些参与打砸抢烧的藏人，并没有什么政治概念，很多的藏族暴徒也是这样，就是趁乱打劫。<br />\n南方周末：你的书里还提到，你在西藏的经历和日后的研究培养了一种嗅觉敏感，能分辨出中国政府处理西藏问题的心理定式和行为模式。具体是指什么？<br />\n徐明旭：政府一直在西藏反对大汉族主义。因此，如果说中国政府歧视藏人，那一听就是假的。有个美国之音的记者，他在2000年曾受国新办的邀请到西藏去采访了一个月。他回来后说，他去西藏之前看了我的《阴谋与虔诚》和王力雄的《天葬》，回来后觉得我写得更加真实。《天葬》说，藏人在西藏变成了二等公民，但他在拉萨亲眼看到有藏人向汉人挑衅，打骂汉人，汉人不敢还手。<br />\n再如，如果谁说中国政府处理西藏骚乱时屠杀藏人，那更是不符合政府的心理定式和行为模式的。即便是藏人用石块围攻警察局，警察也不会开枪，而是要等待命令。<br />\n比如1987年10月1日，藏人火烧八角街派出所。那个派出所是木石结构，烧起来屋顶会塌下来，外面都是围攻他们的藏人，他们逃不出去。派出所所长是个藏人，再三要求上级同意他开枪逃命，但上面依然明令禁止开枪。这段情况，后来十世班禅的谈话里都有提到。“不存在研究西藏问题的立场‘两难’”<br />\n南方周末：王力雄提到研究西藏问题的立场“两难”，即很难超越北京与达兰萨拉之间的矛盾，你如何看待？<br />\n徐明旭：我认为不存在研究西藏问题的立场“两难”。在西藏问题上，首先是确定立场，然后才能对事实做出判断。比如说，如果你认为西藏自古是中国的一部分，那么1950年，中共派军队到西藏去发动昌都战役，就是一场中国内部的战争，就像淮海战役一样。如果你认为西藏自古以来是个独立国家，那就是中国用武力侵略了西藏。必须要有基本立场。<br />\n南方周末：你在导语里说，该书使用了阶级分析法，为什么会这么选择？<br />\n徐明旭：阶级分析法是社会科学里被证明行之有效的方法，阶级分析法也并不是马克思发明的。阶级分析法是马克思主义的理论基础和基本分析方法。在这本书里，我还使用了其他的西方社科理论。比如人权理论、政教分离理论、集体无意识等。<br />\n南方周末：你的书里部分引用了西方媒体、西方旅行者、西方学者的文章，你是如何分辨其中真假的？<br />\n徐明旭：我引用他们的文章，是引用他们看到的事实，来证明我的观点。我没有引用他们的观点。去过西藏的西方人很多，不可能每句都是假的，总会说几句真话。我之所以引用他们的话，是因为在西方人看来，他们的话比我说的更有说服力。我只能采取这个办法。<br />\n南方周末：如果他们所陈述的见闻，超出了你在西藏时的生活经历，你又如何判断他们的真实性？<br />\n徐明旭：那就靠逻辑，来判断它是否可能发生。<br />\n与达赖方面的人面对面辩论<br />\n南方周末：你是如何作为一名西藏问题专家进入这些境外媒体视野的？<br />\n徐明旭：到美国后，从1991年开始，我就在《世界日报》、《中国之春》与《北京之春》等报刊上发表反对藏独的文章。我的出发点是说明西藏问题的真相。我有一篇说明西藏人权真相的文章发表在《中国之春》上，后来《中国之春》又发表另一篇文章，骂我是共产党的走狗。他们为了标榜自由、民主、客观、公正，就采用争鸣的方式，先发两篇支持西藏独立的文章，再发一篇我的文章。我的文章在这些地方发表后，国外媒体就都来找我了。<br />\n南方周末：你刚才提到很多的港台、民运、西方媒体被认为是反共的，你为何会选择这些媒体发表观点？<br />\n徐明旭：没有其他的平台啊。像亲北京的《大公报》、《文汇报》我当时都看不到。在美国，并不能看到很多香港的报纸。最显眼的中文报刊是《世界日报》、《中国之春》和《北京之春》等，其中一些人就住在美国，他们向我约稿，我就给他们写。<br />\n西方媒体采访我的方式就是讨论，以标榜他们所称的客观公正。比如，如果西藏发生什么大事，或者达赖抢先认定了小班禅，他们就先采访达赖方面的人；然后采访西方的藏学家；第三采访所谓的民运人士。<br />\n为了表示他们是自由公正的媒体，还要采访一下不同意见，就是来自大陆的西藏专家徐明旭。在播出的时候，前面三种声音他们播得非常详细，我的话他们提一两句。<br />\n南方周末：你与达赖方面的人有过当面辩论过吗？<br />\n徐明旭：有。他们邀请我参加国际会议。比如美国和平研究所——地位相当于国内的中央政策研究室——举办的讨论会。这个研究所在1993年开了一次西藏问题讨论会，邀请了达赖的驻美代表洛迪，我和他面对面辩论。<br />\n除了我之外，会议还邀请了几方面的人：一是西方著名的西藏问题专家戈伦夫，还有一个是荷兰的律师，他写了《西藏的法律地位》一书，那本书在西方非常有名，是从国际法的角度论证西藏自古以来是个独立国家——后来，国内由中国军事科学院的一位研究员和中央民族大学副校长共同写了《西藏历史地位辩》，后来该书被翻译成英文向全世界发行，作为反击他们的理论武器。<br />\n这个会议，当时有几十个人参加，除了我，其他人都是支持西藏独立的。我一个人和他们轮番辩论，辩了三天。后来有个哈佛大学的教授对我说：我对你的观点不能赞同，但我对你孤军奋战的勇气表示钦佩。<br />\n后来我还参加过一些国际会议。比如2000年召开的国际政治学三年会，除了中国大陆外，各国都有参加。我不是那个学会的会员，也不是任何大学的政治学教授，但是会议方邀请我参加了。同时也邀请了达赖方面的理论家和几个美国的藏学家。<br />\n另外我还参加过两次汉藏对话会。这个会议的实际主持是“西藏流亡政府”和民运团体。他们邀请我，是因为要标榜自由、民主、客观、公正，需要一个对立面，以便展开讨论。<br />\n南方周末：这些有关西藏问题的会议上，讨论的焦点集中在哪些方面？<br />\n徐明旭：主要是两个：一个是西藏的历史问题，即西藏的主权归属；另一个是中共进入西藏之后，西藏的人权问题。<br />\n南方周末：和不同声音交锋的结果如何？收到了哪些反馈？<br />\n徐明旭：那个汉藏对话会议就是宣传战，没什么学术水平，只会宣读自己的口号。这些讨论基本都是各说各的。但我看起来会处于下风，因为在辩论现场，往往只有我一个反对“藏独”。<br />\n嗨！历史<br />\nhttp://hihistory.net/post/6742/2/</p>\n","author":176,"categories":[1],"tags":[28581,10621]}