{"id":117356,"link":"https://chinadigitaltimes.net/chinese/2010/10/富二代穷二代官二代众生相-三国演义时代开始/","date":"2010-10-27T20:56:15Z","modified":"2015-01-09T02:23:50Z","title":"富二代穷二代官二代众生相 三国演义时代开始","content":"<p>近一个时期以来，富二代、穷二代、官二代已成为舆论的热门词语，在网上炒得沸沸扬扬。从成都富家子弟“豪车聚会”，到网络的“贫二代18条标准”，再到河南省固始县的“选举门”，人们强烈地感受到当前中国社会正步入一个有待破解的“传承怪圈”。贫与富，官与民，客观上说，是社会发展过程中不可避免的现象。同时，二代们的不同生存状态、不同社会境遇，因其折射着社会生态，自然会受到人们的高度关注，一旦有极端的个案发生，更会成为舆论的焦点。</p>\n<p>“×二代”热炒，孰是孰非焉能断然说清</p>\n<p>“打虎亲兄弟，上阵父子兵”是一句老话。子承父业在很多人看来是天经地义的事，所以家族产业得到延续，手艺绝活得到传承。因此，“独二代”、“写二代”、“演二代”、“星二代”……一个个粉墨登场。然而，当二代之间鸿沟日益加深，并形成对立情绪和阵营时，就不能不引起社会的重视。当前最引人注目的当数“富二代”、“穷二代”和“官二代”的对立和冲撞了。</p>\n<p>“富二代”，财富的继承人。所谓“富二代”，是相对于那些改革开放以来“先富起来”的“富一代”而言的。伴随“富一代”的老去，“富二代”正在开始大面积地从他们的父辈手里接过财富的接力棒，有的已经成为一些规模很大的民营企业的少帅。这些没有经历过创业辛苦的年轻人，能够将父辈的财富帝国支撑下去吗？“富二代”会不会成为“秦二世”？这是社会讨论的中心议题。据调查，目前中国“富一代”的年龄均已达到60岁左右，有些已超过70岁，因此，财富接班人问题成为他们的当务之急。全国工商联编制的《中国民营企业发展报告》指出，中国有300多万家私营企业，90％的家族企业创始人都希望子女接班。浙江省温岭市的调查也显示，当地86.5％的家族企业尚未进行“交班”。今后3～10年内将出现“交班”高峰。这些企业占温岭企业总数的79.6％，一批30岁左右的富豪第二代将陆续接班。2008年胡润百富榜中，35岁以下的企业家有2l位，其中有6位是“富二代”。浙江省绍兴县企业家协会的会员共102名，其中第二代企业家有51名。“富二代”已经走上了接班的岗位。</p>\n<p>“穷二代”。贫困的传承者。“穷二代”又称“贫二代”。所谓“穷二代”，是指在中国经济高速增长的年代里，处于社会较为底层的贫困劳动者的后代们。他们可能是城市下岗工人的子女，也可能是新一代农民工。他们的童年可能被高额学费门槛阻拦在学校的大门之外，如今只能进血汗工厂，靠出卖体力拿到低廉的收入维持生计。据统计，中国目前有一亿多农民工，他们中有大约5000多万人为“穷二代”。网上有一则“贫二代的18条标准”，对照这一标准，80后新生代农民工是典型的“穷二代”。2009年8月，南京师范大学学生们自发组织的“青春共进”计划小组走上街头、工地，对“穷二代”进行了抽样调查。在被访者中，他们的月收入大多都在千元上下，有的是各类企业的操作工，有的是饭店的服务员，有的是各类超市、店面的收银员，有的则刚刚很茫然地踏入城市正在寻找着谋生的机会……他们的普遍反映是，社会给“贫二代”的机会太少，如果有个富爸爸，结果也许就不会这样了。</p>\n<p>“官二代”，权力的世袭者。所谓“官二代”，顾名思义，即父辈当官，子女继续当官。但是子女当官往往是在父辈庇护下才戴上“乌纱”的。颇有封建世袭味道。“官二代”在中国各地比较普遍，虽然有规定的官员选拔程序，但这些程序都是掌握在当官人的手中，其结果自然由掌权者拍板定夺。甚至有些地方连程序也不去走，完全由“一把手”等少数权贵说了算。这就增长了“官二代”现象的蔓延。《杂文报》最近的一篇时评透露，某省的县级市甚至规定，正科级以上的官员可以安排两名子女进人机关“接班”。早在2004年7月28日，中国社会科学院推出的重量级研究报告《当代中国社会流动》中的统计数据表明，父亲具有权力资本的那些人仍比一般人更易于成为干部。“干部子女成为干部的机会，是非干部子女的2.1倍”，隐形的比例恐怕还要比这一数字大得多。据统计，各阶层子女进入国家与社会管理者阶层的机会不同，父亲是国家干部和企业高管的，这些人的子女最有可能成为国家与社会的管理者；工人家庭出身的100人中只有1人进入国家与社会管理层；农民家庭出身的100人中还不到1人进入这一阶层。”“官二代”们从开始踏入仕途起，就受到各种形式的关照，有着平民子女无可比拟的升迁优势。官员中，“你提拔我儿子，我提拔你女儿，共同进步，皆大欢喜”，分赃式的权力寻租较为流行，于是构成了当前我国畸形的官场生态。</p>\n","author":1,"categories":[20534],"tags":[9262,26655,14707,26562,9317,9171]}