{"id":117392,"link":"https://chinadigitaltimes.net/chinese/2010/10/关乎民族存亡：27名流亡藏族作家的呼吁书-2/","date":"2010-10-28T06:01:12Z","modified":"2010-10-28T06:08:05Z","title":"关乎民族存亡：27名流亡藏族作家的呼吁書","content":"<p><a href=\"http://4.bp.blogspot.com/_qALTZeF5j28/TMBruJ1J97I/AAAAAAAAKD8/M6poXieCFyE/s1600/001-_7078277_n.jpg\"><img src=\"http://4.bp.blogspot.com/_qALTZeF5j28/TMBruJ1J97I/AAAAAAAAKD8/M6poXieCFyE/s320/001-_7078277_n.jpg\" border=\"0\" alt=\"\" /></a><br />\n唯色按：收到这份由27位流亡藏人作家的呼吁书已有四天。深感歉意的是，在拉萨的我，网络处于时断时续中，种种问题多多，以至于迟迟更新不了博客。这也是现实，犹如这些日子如影随形的陌生人及其灰车、黑车。。。</p>\n<p>无论如何，民族的语言是关乎民族存亡的大事，正如呼吁书中所言：“如同是‘消灭一个民族，首先要消灭这个民族的语言’一样，如果从幼儿园开始接触不到本民族的语言和文字，过不了多少年这个民族的语言就会变成对社会无用，对生活无助的语言，从而这个语言就会慢慢消失掉的，语言没有了这个民族的文化就没有了灵魂，没有灵魂的躯体是僵尸，那么可以说这个民族就灭亡了。因此，我等深信所有参加此次游行活动的藏族学生们和广大藏族人民以及关心这件事的友好人士的顾虑也莫过于此。”</p>\n<p>语言还有一个重要功能是承载历史。一个民族的根是由语言延续下来的。语言记载了历史，民族才有记忆，才成为民族，才有自己的文化和认同。这也正是为什么说“消灭一个民族，首先要消灭这个民族的语言”之理由。</p>\n<p><strong><span>关乎民族存亡：27名流亡藏族作家的呼吁书<br />\n</span></strong><br />\n青海省政府、省教育厅：</p>\n<p>从10月19日开始青海省黄南州、海南州和果洛州等地的十几所藏文中学的几万名学生举行了和平示威游行，并集体到各地政府要求重视民族语言教学的同时，对青海省委为了贯彻《国家中长期教育改革和发展规划纲要（2010-2020）》的文件精神，于9月10日召开常委会议，审议并通过的《青海省中长期教育改革和发展规划纲要（2010-2020）》这一新的教育政策。此《规划纲要》中，就有关“民族教育”的一些规定引起了大家很大的忧虑，特别是在各中、大学里反响比较大，根据消息，中央民族大学的藏族学生们也在22 日提出“保护民族语言，发扬中华文明”的合理要求在校园里举行了和平示威游行。 还听说青海民族大学、青海师范大学和西北民族大学里的藏族学生也正在积极讨论这件事情，所以此项新出笼的民族教育政策引起了所有藏族学生的警戒。</p>\n<p>为了使各中、大学里的藏族学生们的学业不受到影响和平息家长们的担忧，以及安定社会秩序，我等26名流亡中的藏族作家呼吁青海省政府和有关部门，依据有关法律规定和条款，请尽快给予公正处理为盼。</p>\n<p>《中华人民共和国民族区域自治法》的第一章的第十条中明文规定：“民族自治地方的自治机关保障本地方各民族都有使用和发展自己的语言文字的自由，都有保持或者改革自己的风俗习惯的自由”。如果《中华人民共和国民族区域自治法》中规定的这些条款还有法律效应，那么《青海省中长期教育改革和发展规划纲要（2010-2020）》中第三章的第十一条“民族教育”一览中“。。。。。。大力推进“双语”教学改革和发展。坚持国家通用语言文字教学为主，同时学好民族语言文字，将国家通用语言文字作为教学语言，使少数民族学生基本熟练掌握并使用国家通用语言文字和本民族语言文字。支持民族地区学前“双语”幼儿园建设，积极推行民汉合园、民汉幼儿混合编班。争取对口支援省、市援建一批示范性“双语”幼儿园。鼓励民族中小学与普通中小学资源整合利用，实行民汉合校，改变教学环境，优化培养模式。加强“双语”教材和教师培养培训基地建设。到2015年，小学实现以国家通用语言文字为主、本民族语言文字为辅的“双语”教学，并加快对少数民族中学生实行国家通用语言文字教学、加授本民族语言文字的“双语”教育步伐。。。。”的规定就明显和《中华人民共和国民族区域自治法》的第一章的第十条中的规定相违背。尤其是“到2015年，小学实现以国家通用语言文字为主、本民族语言文字为辅的“双语”教学，并加快对少数民族中学生实行国家通用语言文字教学、加授本民族语言文字的“双语”教育步伐”的“改革”方式，使少数民族的语言文字列在了“辅”的位置上，从而，我不知道本地各民族如何去“保障本地方各民族都有使用和发展自己的语言文字的自由，都有保持或者改革自己的风俗习惯的自由？”所以各中、大学的藏族学生们的忧虑是有根据的，社会各级朋友的关心也是有情可原的。</p>\n<p>如同是“消灭一个民族，首先要消灭这个民族的语言”一样，如果从幼儿园开始接触不到本民族的语言和文字，过不了多少年这个民族的语言就会变成对社会无用，对生活无助的语言，从而这个语言就会慢慢消失掉的，语言没有了这个民族的文化就没有了灵魂，没有灵魂的躯体是僵尸，那么可以说这个民族就灭亡了。因此，我等深信所有参加此次游行活动的藏族学生们和广大藏族人民以及关心这件事的友好人士的顾虑也莫过于此。</p>\n<p>我等作为这个民族的一员，作为一名笔者，深知语言是代表一个民族的存在，这个民族的存亡就关系到这个民族的语言的存亡的简单道理。消灭语言就等于消灭这个民族，所以，如果真的贯彻执行《青海省中长期教育改革和发展规划纲要（2010-2020）》中的规划，那么，中国政府大力宣扬的“保护少数民族的语言文字”一说也就成了挂在嘴边，贴在墙上的一句骗人哄鬼的空话了。</p>\n<p>多年来一直关注藏族教育问题的位于成都市的西南师范大学藏族教授巴登尼玛先生在接受BBC中文网的采访时说，“语言是文化的载体。藏族学生需要什么就教什么，以他们的生存质量和幸福为标准。语言不是一个政治问题，它只是文化的载体。要享受什么样的文化，就要用什么样的语言，就要教什么样的语言。”只因为语言是文化的载体所以藏族学生应该有使用和发展其文化的基本权利，也如同和其他民族的学生一样应该有学习和选择语言文字的权利。不应该强行让他们放弃学习自己的语言文字，再说了“藏人学生不反对‘汉语授课’，但不能容忍‘汉语全面取代藏语’”。倘使坚持要执行所谓的《青海省中长期教育改革和发展规划纲要（2010-2020）》，也就违背于《经济、社会和文化权利国际公约》精神。所以，我等迫切希望青海省的有关领导们三思而后行。</p>\n<p>我等再次呼吁自称“法治国家”的中国官员们希望严格执行《中华人民共和国民族区域自治法》里规定的各项条款和国际公约，请公正解决藏族学生们的合理请求。</p>\n<p>于2010年10月23日。</p>\n<p>签名作家名单：<br />\n1. 辛萨洛桑丹增切捷坚参（作者，印度）<br />\n2. 智纳巴-洛智华桑（研究员，印度<br />\n3. 堪保-阿旺多杰(研究员，美国)<br />\n4. 丹增宗智（诗人，印度）<br />\n5. 杰布尔-杨科加（作家，印度）<br />\n6. 阿加木（大学老师，印度）<br />\n7. 雨星（诗人，美国）<br />\n8. 颂秀吉（诗人，印度）<br />\n9. 达赫拉嘉（新闻工作者，美国）<br />\n10. 安洛业（作家,澳大利亚）<br />\n11. 杰丹琼（作家,印度）<br />\n12. 恰多尔-鹏措旺秀（诗人，印度）<br />\n13. 阿周关却（研究员，印度）<br />\n14. 杰萨尔-陆智布（研究员，法国）<br />\n15. 卓才-其扎（研究员，印度）<br />\n16. 热多-桑盖（大学老师，印度）<br />\n17. 才让旺姆（诗人，美国）<br />\n18. 卓格杰（大学老师，印度）<br />\n19. 恰阔-罗贝（作家，法国）<br />\n20. 刚拉姆（作家，印度）<br />\n21. 拉恰布金巴（诗人，印度）<br />\n22. 格托（新闻工作者，美国）<br />\n23. 拉龙甲（大学老师，印度）<br />\n24. 才让甲（新闻工作者，印度）<br />\n25. 宗卡-才丹甲（诗人，印度）<br />\n26. 卓日-琦扎（编辑，印度）<br />\n27. 布琼索南（作家，印度）</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-6874540633840126018?l=woeser.middle-way.net\" alt=\"\" width=\"1\" height=\"1\" /></div>\n","author":1,"categories":[20534],"tags":[19254,14755,9364,14760,8643]}