{"id":117436,"link":"https://chinadigitaltimes.net/chinese/2010/10/审判刘晓波之后的宪章运动/","date":"2010-10-27T20:53:48Z","modified":"2010-10-27T20:53:48Z","title":"审判刘晓波之后的宪章运动","content":"<p><p>12月25日，刘晓波以“煽动颠覆国家政权罪”被判11年，对此，海内外舆论咸表震惊，人们普遍难以接受这样的现实，有部分人士激愤地认为，这一判决不啻标志着当局与民间和解的终结，预示着中国正朝着革命的绝路演化。而对于更多的人来说，对于这一判决也存在着相当的困惑：为什么在经济高速发展、国际交往频繁，法制建设也有基础的当代中国，还会采用如此残酷的镇压手段？为什么对一个仅仅使用言论的知识分子竟然要如此赶尽杀绝？难道，经济、社会方面的发展竟然无助于政治进步吗？</p>\n<p>1990年代以来，经济、社会和个人自由在中国出现了显著的扩大，近10年以来日益频繁的国际交往和蓬勃发展的互联网空间更助长了这一趋势，与之相应的，是相对自主的社会空间的出现，和民间网络的初步浮现。在这一社会条件下，依靠互联网、手机等更方便的信息手段，依托同时期快速发展的法制体系，也因迅速发展的大众化媒体和网络舆论的广泛支持，不仅自由化乃至异议话语开始盛行，民间社会的维权抗争活动也日益活跃，甚至开始转而对主流话语和现行体制构成了一定的影响，这一可喜现象被看作是公民社会崛起的证明，也被看作是政治自由化的先兆，人们期待，随着经济、社会的进一步发展，公民社会将进一步壮大，基本权利将进一步落实，政治自由化乃至民主化的过程也将逐步展开。</p>\n<p>然而，在民间言论空间和行动规模逐步扩大的同时，却是执政者越来越有力度的管控，更伴随着对异议者和行动者毫不假借的打压。执政者加大了对言论的控制，从出版、新闻到互联网，无不受到了日益严密的管制；针对普通维权者的限制和打压也日益频繁，至于那些具有一定声望和组织能力的人士，也遭到了更严密的监控和不公正对待，在运用刑罚或劳教等专政措施上，执政者也没有丝毫手软的迹象，因此，社会空间的扩大并未带来人们预想中的权利和政治空间的同步扩大。这表明，经济、社会的发展在当代中国并不意味着政治自由化的展开，尽管其他许多国家的经验曾经证明了这一点，但这一次中国再一次“例外”了。</p>\n<p>如何解读这一看似例外的现象呢？对此，政治学者马颖认为，这一看似矛盾的现象体现出了执政者的战略考虑。一方面，执政者意识到，如果需要通过市场化、全球化和信息化来促进经济增长，那么，日益多元化的社会、日益活跃的自由、异议表达、乃至日益频繁的抗争行动都是难以避免的，从而必须对之加以容忍，即“允许行动主义（activism）以及表达的多样化，这体现为上文所说的自由、异议话语的盛行，和民间维权抗争的活跃，无论是从个人观感还是统计数字上，都可以体认到这一点。</p>\n<p>而在另一方面，执政者的容忍也是有限度的，并不愿意因此而引发政治自由化进程。根据马颖的分析，执政者为达到这一目的，将控制主要指向了研究民主的学者所称的“协调性事物”：包括言论自由、结社权、抗议权这样的政治权利;不受任意逮捕和新闻自由等普遍人权。这是因为，在统治者眼里，如果作出权利让步，对于至关重要的统治合法性也就是持续性经济发展来说影响并不很大，但对于正在蓬勃发展的民间社会而言，一旦拥有了这些权利，就可以很大地提高协调和动员的能力，走向更高水平的整合，政治自由化进程就不可避免地将要展开。因此，在日益容忍行动主义和表达多元化的同时，执政者也一直拒绝实质性的权利让步，并运用各种措施以抑制“协调性事物”的涌现。这些措施包括审查媒体和互联网，打击民间社会的联盟组建以及组织化，此外，更通过严厉的打击以达到恐吓的效果，进一步打压民间社会的动员，组织和协调（行为）。</p>\n<p>就这样，当代中国社会中既有日益活跃的表达多样性和行动主义，也存在着日益严密的管控和日益严厉的打击措施，用笔者曾经的形容来说，这就犹如一只不断充气膨胀的气球，和一双越来越用力的手掌。明眼人不难看出，活跃表达和行动这只气球，以经济、社会的快速发展为支撑，其膨胀只会越来越快，而受到意识形态衰竭、官僚体制惰性和资源限制的手掌，却不可能有同等的速度，因此，断裂总会发生，猝然爆炸的前景让人担忧,也正是有见于此，才有三百多人士共同提出了《零八宪章》，其目的就在于挑战执政者的既定战略,呼唤某种良性的互动，让这样的爆炸性变化不至于发生。而三百多人的签署本身,也可以看作是某种“协调性事物”的涌现。</p>\n<p>可是，这一良好的愿望并未获得执政者的正面回应，相反,执政者将推动权利落实和政治自由化的《零八宪章》看作是对其既定战略的否定，更不能容忍作为一种“动员，组织和协调（行为）”的签署运动，对于这一新生的“协调性事物”更是必欲压制而后快。《零八宪章》问世一年以来，执政者的各种举措和最近对刘晓波的判决证明，执政者并无放弃既定战略的打算，对任何有利“协调性事物”涌现的企图仍采取严厉打击的态度。当然，指望一纸《零八宪章》和上万人签名就让被既得利益绑架的执政者改弦更张，并不现实，对于民间社会而言，温和如《零八宪章》一般的诉求遭到拒绝，固然令人沮丧；刘晓波先生的被判，更让人悲愤莫名，但是，必须要认识到，这一结果并不出人意料，没有必要为此而作出错误的判断。</p>\n<p>笔者认为，既有限容忍，又拒绝作出实质性的权利让步，同时运用管制和严厉打击的双重手段以限制民间社会发育，乃是执政者行之有年的既定方略。对《零八宪章》签署运动的打压和对刘晓波的求刑，乃是执政者维持这一战略的必然措施，拒绝《零八宪章》和判决刘晓波，固然意味着执政者不愿意作出权利让步，但并不能因此得出执政者取消有限容忍的结论，因此，重判刘晓波也并不意味着执政当局在这一点上出现了何种改变，也不意味着执政者和民间社会的关系有了何种根本性的逆转。只要执政者仍然不得不将统治合法性建立在经济发展之上，那么，它也就不得不继续对行动主义和多样化表达有限容忍，民间社会也就依旧有发育的空间，力量对比也还将朝着有利于民间的方向发展，气球给予手掌的压力也将继续增长。</p>\n<p>因此，审判刘晓波之后的宪章运动，依旧将在执政者的容忍与限制之中寻找出路。而笔者也相信，在现有空间中，民间社会完全能够在限制中获得更多，通过更活跃的自由、异议表达，通过频繁的抗争活动，以《零八宪章》为纽带的民间整合将得到一个新的高度，进而在未来的某个时候，再一次对执政者的既定战略发起挑战。以台湾为例，美丽岛军法大审也让人悲愤莫名，却成为了新一轮行动的起点，并最终逼迫国民党当局打开了互动之门。在这个意义上，重判刘晓波或许确实意味着（政治）改革已死，却并不意味着政治互动的大门被永久封闭了。</p>\n<p>原载议报</p>\n<p><a href=\"http://www.chinaeweekly.com/FileView.aspx?FileIdq=64\">http://www.chinaeweekly.com/FileView.aspx?FileIdq=64</a></p></p>\n","author":176,"categories":[1],"tags":[9041]}