{"id":117596,"link":"https://chinadigitaltimes.net/chinese/2010/10/“银发中国”-亟待发展多元化养老机构/","date":"2010-10-28T06:58:05Z","modified":"2010-10-28T06:58:05Z","title":"“银发中国” 亟待发展多元化养老机构","content":"<p><p>　2008年1月23 日，12名副部级以上官员因为一项公益项目——“爱晚工程”走到了一起，爱晚工程领导小组称，未来五到八年，“爱晚工程”总投资规模约300亿元，将在全国人口已经进入老龄化的省份建设20个爱晚中心，项目规模土地面积约1万亩，总户数约10万户，打造集居地、休闲、文化、康复、旅游为一体的综合性养老中心。</p>\n<p>    “老有所养、老有所医、老有所教、老有所学、老有所为、老有所乐”或许是每个老人的愿望，然而真正实现这一愿望的老人或许还很少。</p>\n<p>　　此前，随着社会的发展，传统的居家养老模式及福利养老已经很难适应现在养老的需求，而这也给国内养老事业的发展提出了新的挑战。</p>\n<p>　　中国民政部今年6月发布的《2009年民政事业发展统计报告》显示，截至2009年底，中国老年人口已达1.67亿，占人口总数的12.5%。</p>\n<p>　　与此同时，老龄人口规模扩大正在引发一些社会问题，比如独生子女政策导致家庭缩小、加快城市化进程、促进人口流动速度，“空巢老人”的数量急剧增加，家庭养老功能不断弱化，老年人对养老院的需求越来越大等。</p>\n<p>　　因此，解决养老问题成为社会迫切解决的重要议题。</p>\n<p>　　然而，与庞大的老年人口数字和潜在养老需求相比，中国现有的机构养老资源相对有限。据统计，中国有835万老人需要入住养老机构，而目前各类养老机构床位仅能满足三分之一的需求。</p>\n<p>　　当前，养老服务机构主要有公办公营、民办民营等形式。本报将选取各个有代表性的养老机构对其养老模式进行盘点和分析，以求对整个养老产业有个了解和认识。</p>\n<p>　　记者发现，近年来企业兴办养老机构的积极性空前，爱晚工程就是一个典型的代表，而在NGO养老领域，天津的鹤童老年福利机构已经成为一个养老的品牌，发展速度极快。在公办公营领域，其入住率最高，“一床难求”现象非常普遍。</p>\n<p>　　虽然养老机构在养老事业发展中都发挥了重要作用，但服务功能不完善，服务水平低，服务标准不健全，标准实施缺乏依据和可操作性是中国目前养老机构实实在在存在的现状。中国人民大学老年学研究所教授姜向群认为，目前由于政府资源的限制，中国应鼓励企业和民间投资，推动养老产业的发展。</p>\n<p>　　“首先，政府应该区分不同的养老责任，把现有的公办养老机构变成有针对性的保障性福利机构，解决“三无”老人、贫困老人等弱势人群的需要。而普通群众不同层次的养老需求则可以通过鼓励民间投资，发展半福利型和盈利型养老机构来满足。”姜向群说。</p>\n<p>　　针对目前现在养老机构层次不齐的状况，民政部社会福利中心主任冯晓丽则认为，中国应该建立一套标准化准入和评估体系建设，加强政府对民办养老机构的监控，保证养老机构的服务水平，促进社会的“基本服务均等化”。</p>\n<p>　　田雪原还建议，中国还应积极探索机构养老新模式，发展针对不同需求的民办养老机构。“有自理能力的老人可以到以休闲养老为主的养老公寓入住。在那里，可以提供方便家人探视的房间等服务。而对于有医疗看护需要的患病老人和不具备生活自理能力的老人，则可以选择护理型养老机构。”</p>\n<p>　　业内很多专家一直认为，国家应该大力鼓励企业在养老机构发展方面发挥的作用。对于发展民营养老机构的企业，可以通过参照福利企业的标准，给予减免税费、提供优惠政策等方式鼓励其对养老事业的投入。</p>\n<p><strong>1、公办养老走进困局</strong></p>\n<p><strong>案例：银龄老年公寓</strong></p>\n<p>　　“公办养老机构的最大优势在于，场地由政府提供兴建。然而，也正因为这样的优势，让公办养老机构在收费上颇有竞争力，但与此同时，服务水平的低下以及不公平的“入住率”让其失去了“竞争力”。</p>\n<p>　　公办公营养老机构往往收费较低，北京市西城区银龄老年公寓，是西城区政府投资约1亿元、由区民政局具体承建并委托复兴医院经营和管理运行的社会福利单位，占地12840平方米，自有花园约3000平方米，共有七层，地上六层、地下一层，其中三至五层为区级老年公寓。</p>\n<p><strong>成为第一家无障碍老年公寓</strong></p>\n<p>　　银龄老年公寓现住84名老人，入住的老人多为高龄、高学历老人。银龄老年公寓为老人提供了多元化的服务， 银龄老年公寓还设有集医疗、护理、康复为一体的爱心护理院，主要接收生活半自理和无自理能力需要照顾的老人，为他们提供医疗、抢救、护理、疾病观察以及文化娱乐、康复训练等多方面的服务。</p>\n<p>　　作为北京市第一家无障碍老年公寓，银龄老年公寓所有的地面都是防滑的，墙壁都有两种高度的扶手，电梯都有盲文提示、语音提示，老人居住的每个房间都有数个呼救器。西城区银龄老年公寓副院长马冀黎告诉记者，公寓共有三种规格的房间。一种为四人间，平均每张床位一个月的入住价格是1200元；一种为两人间，平均每张床位一个月的入住价格是2000元；还有一种为单人间，入住价格为3000元。</p>\n<p>　　西城区银龄老年公寓现共有床位近200张，由于地处西城区繁华地带，再加上价格比较合理、服务比较周到，常年保持约200位左右老人排队等待床位的情况。</p>\n<p>　　选择来银龄入住的基本上都是西城区附近的居民，考虑到离家近等各方面原因，很多老人宁愿放弃可以立即入住其他远郊区县养老院的机会，也希望在这里等待床位。</p>\n<p><strong>公办养老院“门庭若市”的隐患</strong></p>\n<p>　　公办公营养老机构往往收费较低，公办公营养老机构的最大优势在于，场地由政府提供兴建，作为养老机构投入的最大一部分已不成问题。一般来说，一个老年人每月收费在千元左右，如果需要护理的老人，价格稍高一点。</p>\n<p>　　由于公办公营优势突出，且排队的人较多，因此，在个别地方，一些掌握着特殊资源或者有钱的，更容易成为公办公营养老机构的住户。</p>\n<p>　　但是，这并不意味着公办公营养老机构经营状况好。在西城区一家公办公营养老机构里，其目前收支基本持平。目前，该敬老院共入住90位老人，每位老人每月付敬老院1360元。但是，在采暖季节，一天就需烧一桶多柴油，仅此一项，一天就需1500多元。而且，员工成本也在上升，加上各项保险，每位护理员每月工资大约为2000元。</p>\n<p>　　石景山社会福利院现在住着410位老人，80%生活不能自理，而已经有上千人做过登记，希望入院，但什么时候能进去，还是未知数。</p>\n<p>　　而进不来的原因是好多机构专业技术上没有配套，比如医疗技术、护理技能技术等，像那些不能自理的人员机构就不敢接收。</p>\n<p><strong>2、NGO养老的品牌之路</strong></p>\n<p><strong>案例：鹤童老年福利协会</strong></p>\n<p>　　“社会组织参与养老事业的并不少见，但能把养老事业做的有声有色恐怕不易。独特的资源优势，加上调动社会各界力量的能力，让社会组织在养老产业链条上发挥着意想不到的作用。”</p>\n<p>　　民间组织参与养老事业似乎并不少见，多数社会组织是为居家的老人提供上门服务，而并不是直接兴办一个养老院，比如乐龄合作社，是组织专业志愿者为居家老人提供居家养老方面的服务，为居家老人采购日常生活用品、理发、帮助淋浴、烧饭、洗衣、查电卡等服务，探索符合东方传统文化的适合中国国情的居家养老模式。</p>\n<p>　　但是将养老做成品牌的，恐怕非在天津的鹤童老年福利协会莫属。 </p>\n<p><strong>三位一体的养老品牌形成</strong></p>\n<p>　　1995年4月20日，鹤童在天津诞生，这是由民间发起、民间投资、民间运作的民间组织。“鹤童不是家族企业，不要求回报，私立不私有，是非营利组织，其登记为社团。”鹤童老年福利协会常务副理事长方嘉珂对本报记者说。</p>\n<p>　　按照我国现行民间组织法律法规的有关规定，鹤童老年福利协会其体制独立，不享受任何固定的财政划拨或补贴。15年后的今天，鹤童老年福利协会、鹤童民办非企业系列单位、鹤童老年公益基金会三位一体，共同打造着中国民间组织为老社会服务的鹤童品牌。</p>\n<p>　　鹤童老年福利协会现有登记会员单位10个、会员700余人，多年来，协会成员一贯追逐和发扬志愿者精神，服务开展或活动参与均以志愿为基础。“理事会成员绝大部分不在鹤童受薪，理事长本人就是志愿者；不但不受薪，理事们的主要职责是“劝募”。通过理事本人的人格魅力及其社会影响，带动社会捐助资源流入鹤童。”方嘉珂表示。</p>\n<p><strong>采取专业化模式</strong></p>\n<p>　　“鹤童养老护理长期照护的专业化模式基本克隆的是德国模式。”方嘉珂说。德国模式再结合国情，形成了具有特色的鹤童服务模式。鹤童提出“提高老年人生活质量，保持老年人晚年尊严”的严肃命题；引进“让躺着的老人坐起来、让坐着的老人站起来、让站着的老人走起来”的护理程序；停用传统尿布而改穿尿裤；推广养老护理员八小时、三班倒的工作制度；采用对不能自理老年人七个等级和对痴呆症老人五个等级的评估制度。“在鹤童现在共有1300张床位，已经入住了 900人。”方嘉珂说。</p>\n<p>　　鹤童8座长期照护老人院舍分布京、津、川、鲁等地，收养了近500位高龄患病、不能自理、需要长期照护甚至临终关怀的老年人；其所奉行的服务理念是“替天下儿女尽孝，为党和政府分忧”。住养老年人的平均年龄在77.9岁。其中，大小便能够自理的仅占4%，行动自如的仅占8%，长期依靠轮椅的为42%，完全卧床的达到22%。15年来，先后曾有近2000位老年人在这里安详走完人生的最后历程。鹤童效仿国际上社会团体组织形式，率先摸索出一套对长期照护老年人集中赡养连锁机构的运作模式。</p>\n<p><strong>收入以每年20%的速度增长</strong></p>\n<p>　　经过15年的努力，鹤童已建立起一个年收入突破2100万元、较有规模的养老社会服务的产业集团联合体。“收入以每年20%的速度递增，增长速度还是比较快的。”方嘉珂说。</p>\n<p>　　目前，鹤童涉足院舍养老、医疗卫生、居家照料、老年餐饮、清洁管家、护理教育、老年用品等七大领域，紧紧围绕老年产业的上下游产品，在老年产业链上做足文章。</p>\n<p>　　“技术决定一切。”方嘉珂说，“技术的专业性是鹤童成功的秘诀。”分布在天津和甘肃的鹤童2所培训机构，常年定向培养并输送职业养老护理员。</p>\n<p>　　为了引进先进的技术，鹤童还从国外引进人才，给国内相关机构提供咨询。“盛龄鹤童国际健康照护管理有限公司于2010年2月26日在香港注册成功。这是奥地利Sanlas养老产业控股集团与中国鹤童合资开始进军中国市场的重要步骤。”方嘉珂说。</p>\n<p>　　方嘉珂表示，盛龄鹤童国际健康照护管理有限公司将组建国际化的咨询、培训、护理及管理的专家团队，引进欧洲各国的先进养老护理经验与技术，向中国的目标客户提供全方位、全角度的全程服务。</p>\n<p>　　“社会组织兴办养老机构有它自己的资源优势，社会组织能调动各方力量，将各方力量链接融合，产生合力。”方嘉珂说，“这是区别与其他组织的一个特点。”</p>\n<p><strong>3、社会化养老的全新探索</strong></p>\n<p><strong>案例：爱晚工程</strong></p>\n<p>　　“社会化养老目前主要以吸收企业资金为主，但由于目前养老产业链发展的周期长、风险大、效益小等特点，在养老问题投入上，很多企业望而却步。业内专家建议，对于发展民营养老机构的企业，可以参照福利企业的标准，给予减免税费、提供优惠政策等方式鼓励其对养老事业的投入。”</p>\n<p>　　由于民营养老院都是租赁土地，租期只有20年，为了尽快收回成本，不少投资者在养老院的建设、人员的配备等各方面都是能省则省。然而爱晚工程则不同，爱晚工程为老人打造的是属于他们自己的家。</p>\n<p>　　2008年1月23日，12名副部级以上官员因为一项公益项目——“爱晚工程”走到了一起，爱晚工程领导小组称，未来五到八年，“爱晚工程”总投资规模约300亿元，将在全国人口已经进入老龄化的省份建设20个爱晚中心，项目规模土地面积约1万亩，总户数约10万户，打造集居地、休闲、文化、康复、旅游为一体的综合性养老中心。</p>\n<p><strong>实现居家式养老</strong></p>\n<p>　　“爱晚中心满足不同层次中老年群体的需求，为中老年人提供全方位的优质服务。”世纪爱晚投资有限公司办公室主任谢静对本报记者表示。</p>\n<p>　　实施这一项目的世纪爱晚投资有限公司成立于2006年，投资主体为中国社工协会、西部中彩及中信国安集团，注册资金两亿元人民币。</p>\n<p>　　国家开发银行是爱晚工程的政策性金融支持平台，为了更好地推动和支持爱晚工程的发展，2008年8月26日中国社会工作协会与国家开发银行正式签署了《支持“爱晚工程”社会化养老服务产业开发性金融合作协议》。</p>\n<p>　　爱晚工程打造全国连锁大规模综合性养老社区，并对其进行统一投资、统一规划、统一建设、统一营销、统一管理。“爱晚工程打造的不仅仅是养老的概念，而是建设成为综合性、复合式的养老社区，社区就是个小社会，在这里能实现居家式养老，老人住在社区与住在自己的家里没有任何区别。”谢静说。</p>\n<p>　　在这个精心为老年人准备的社区里，设有老年公寓、旅游酒店、温泉疗养区、风格别墅区、体育运动区、康乐中心、医疗护理中心等功能区域。演艺厅、棋牌室、戏台、高尔夫球场等设施在满足中老年人文体需求的同时，也让中老年人亲近了自然。</p>\n<p><strong>社会化养老服务的全新探索</strong></p>\n<p>　　由于设计过程中充分考虑了中老年人的身体机能、心理特征、生活结构、社交娱乐等各方面需求，因而也将成为最适宜中老年群体社交、休闲、居家场所之一。</p>\n<p>　　不同于其他高档养老公寓的是，除了向入住爱晚中心的高端人群服务外，爱晚中心还将面向基层，将其居家养老服务的资源(包括信息、培训、专业人员等)辐射至周边的社区及家庭，使得当地的全体中老年人都能从中受益。</p>\n<p>　　“统一规划，风格各异，是爱晚中心连锁经营的特色之一。”谢静说，“全国各地的爱晚中心采用统一的商业标识，但同时又具备差异性的建筑风格。”如北京爱晚中心承载了当地的文化特色，是四合院的建筑风格，而海南爱晚中心是简练、明快、浪漫和抽象的西班牙风格。</p>\n<p>　　爱晚工程属于社会化养老服务全新探索，“养老院与敬老院是有区别的，养老院关注各个层面的老人，爱晚工程是适合于健康老人生活的模式。爱晚工程的实施为社会化养老提供了新型的模式，并完善了社会化养老的模式。”谢静说。</p>\n<p>　　老年人最大的问题不是护理的问题，而是子女不在身边，是空巢家庭。全国的连锁爱晚中心建成之后，老人可以用销售卡的形式、会员的形式享受优惠政策，比如北京冬天太冷了，那么老人可以去温暖的海南爱晚中心度过寒冬。“用会员制的形式，老人可以随意选择自己想去的爱晚中心。”谢静表示。</p>\n<p>　　“将逐渐形成全国连锁、异地互动、吸收引进国内外先进的养老理念及管理模式，并以爱晚中心为主体向周边区域辐射，形成产业链，实现居家养老与社会养老相结合的全新养老模式。”谢静表示。</p>\n<p>　　爱晚工程是一项中国社会化养老服务的系统工程。爱晚工程将通过共同发展，相互促进，逐渐形成包括：爱晚中心、爱晚公益、爱晚产业及爱晚金融等协调互动的爱晚大格局。</p>\n<p><strong>民间组织搭建公益平台</strong></p>\n<p>　　据“爱晚工程”领导小组介绍，在整个爱晚工程中，除了以市场运作的爱晚集团外，爱晚工程组织平台——中国社会工作协会社会化养老工作委员会还将承担公益性服务。“爱晚工程提供硬件服务，我们提供软件服务，好比是一个车子的两个车轮。”中国社会工作协会社会化养老工作委员会总干事吕斌说。</p>\n<p>　　在政府提出加快养老服务社会化政策后，中国社会工作协会也是率先将推动养老服务社会化工作统筹规划和实施的民间组织。在这几年里，中国社会工作协会也积极组织各种交流活动，促进社会化养老产业的发展，这也为社会化养老工作委员会日后所要从事的工作打下了良好的基础。</p>\n<p>　　目前，中国社会工作协会社会化养老工作委员会作为行业的管理者、组织者、政策制定者以及监督者，在全国拥有4000多家会员单位，起到一个管理监督的作用。</p>\n<p>　　“我们在内蒙古也有一个养老基地，设有四千个床位，属于公益企业， 少盈利。”吕斌说。</p>\n<p>　　吕斌分析认为，“社会化养老现在主要以企业为主，因为企业有资金，但是目前养老产业的营利性很差，产生效益的周期又长，成本高，风险大，很多企业不愿意进来。”他说，做养老产业主要靠的是企业的爱心。而政府在政策支持方面也很有力度，主要体现在土地成本方面，“都是划拨土地，这样节省了成本，而且在管理上都是免税的。”</p></p>\n","author":138,"categories":[1],"tags":[8771,14477]}