{"id":117547,"link":"https://chinadigitaltimes.net/chinese/2010/10/建立房产税的公信力并不难/","date":"2010-10-28T05:10:06Z","modified":"2010-10-28T05:10:06Z","title":"建立房产税的公信力并不难","content":"<p><p align=\"center\"><strong>建立房产税的公信力并不难</strong></p>\n<p> </p>\n<p align=\"right\">2010-10-25 南方都市报</p>\n<p> </p>\n<p><strong>   <br />\n房产税是中国房地产市场血淋淋的伤口，撕开了房地产市场中得利与未得利者的利益伤疤。为了避免房产税成为中国社会的命门，在征收房产税之前，制订公平的、合乎法律的税收规则至关重要。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n10月23日，财政部财政科学研究所所长贾康在第一届西部金融论坛上表示，推出“物业税”按月计算，目前离推出最终时间不会超过一年。一石激起千层浪，贾康的个人言论贴上财政部官员的标签，四处流传。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n考虑到贾康以个人身份出席活动，以及对房产税一直持积极推进态度，笔者宁可认为贾康的言论代表其个人，而非组织行为。要知道，即便是财政部内部还有人明确反对征收。财政部财政科学研究所副所长刘尚希此前接受采访表示，房产税稳定基层政府财源在国内未必可行，因为国内基层政府的职能远远大于西方国家的基层政府，靠房产税成为地方主体税种是不现实的。保有环节征税在房价上涨时火上浇油，在房价下跌时落井下石。贾康与刘尚希态度的不同，说明同一部门的学者对房产税态度截然不同。现在还没有统一的财政部言论，只有基于不同立场的、不同利益的学者言论。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n只有公平的规则与严格的执行，才能最大限度地消除分歧。房产税不应是对穷人的掠夺，而是对土地财政的挤压；不应是损大众以奉权贵，而是损权贵以奉大众。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n建立房产税的公信力很容易，只有做到以下两点相信就可以起到立信作用。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n一是公开各地公务员与国企等部门的福利性分房，将此类住房率先纳入征税范围；二是建立地方公共财政体系，将纳入地方税的房产税数额、用途公之于众，以便公众监督用途。目前公众对于房产税甚至对于所有税费的反感，主要并不存在占政府便宜，而是怀疑政府将税费用到了莫须有的去处，只有解开了这个疑惑，才能建立房产税的法律与民意根基。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n目前披露的房产税细则，在税收公平方面仍然存在漏洞。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n存量房是否征收？贾康称，尽管最后方案尚未确定，但现有的信息表明，房地产税的开征不会涉及第一套房，很有可能遵循“存量不动，增量开始”的标准，因此肯定与社会中广大中下阶层肯定无关。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n就是笔者这样坚定支持征收房产税的人，也认为存量房不征税极为可笑。如果对拥有三四套住房者与拥有一套自住房的人一视同仁，采取一刀切式的存量不征，显然是对既得利益阶层的妥协，房产税就会成为体现中国税收不公平的铁证。表面上，存量房不征收可以减少房产税出台的阻力，实际上却偏离了房产税的初衷。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在起步征收阶段，将第一套房排除在外情有可原，但今后有必要完善规则。最公平的做法是按照人均面积征收，以体现多占资源者多纳税的公平原则，否则，豪宅与高档住宅将成为置业首选，中国所亟需推进的中低价位商品房反而会受到市场排斥，这对于建立节能型社会极端不利。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n税率高低如何？上海易居房地产研究院综合研究部部长杨红旭在微博上透露，上海、深圳房产税已经获批，税率为0.3%~0.4%。若房子的购买总价为200万元，一年的税收就要多交6000元到8000元。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n自住性需求、改善性需求与投资性需求可以通过不同的税率加以体现，对于拥有多套房者以重税抑制，对于首套的普通商品房免征，首套高档住宅与改善性住房降低税率。目前流传的税率在0.3%到0.8%之间，正好可以满足不同的持有者的不同税率，如此才能真正体现公平要义，提高住房效率。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n物业税是地方财政的根基，是避免产业空心化的基石。以金融大国美国为例，工业化时期物业税极重，1902年，物业税收入在州政府财政收入中占45%，在州和地方的共同财政收入中占68%，在联邦政府、州政府、地方政府三级共有的联合财政收入中占42%。但随着工业时代褪色，金融投资兴起，1992年该项收入在州政府财政收入中只占1.2%，在州和地方政府共同的财政收入中占18%，在三级共有的联合财政收入中占8%。德国在重建之初，就定好了物业税。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在讨论抽象的公平时，所有人都会向公平一方投出赞成票，而在讨论公平的成本由谁承担时，大多数理性人避之惟恐不及。此时建立公平的博弈平台，制订规则后严格执法，才能逐步建立公平规则之下的政府与公民的责权利意识。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n房产税是检验税收法治与税收公平原则的试金石，也是检验各方是否具有公平意识的试金石。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：一句话，拥有数百平方米经济适用房的官员是否征税，是试金石。</strong></p>\n<p><strong>   <br />\n支持物业税，不等于没看到可能存在的问题。非黑即白的争议，不是很天真，就是很阴谋，或者很娱乐。</strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}