{"id":117588,"link":"https://chinadigitaltimes.net/chinese/2010/10/恶心世界人民的任文/","date":"2010-10-28T06:33:22Z","modified":"2010-10-29T18:13:39Z","title":"恶心世界人民的任文","content":"<p>刚写过一篇《恶心中国人民的王雪飞》的文章，驳斥了王在人民网的雄文《中国人民是不会上当的》，忽听网友说人民网26号又出了一篇文章，我急忙搜来看了看，不错，还是雄文，只不过作者改为任文，网友怀疑可能又是写作班子炮制的，介于上次写“恶心”一文时有网友留言，何必与他们这些无灵魂者动气呢？是啊，我现在已经气不出来了，但恶心依旧，言论出版自由是普适价值，如果说王雪飞擅权越位恶心的只是中国人的话，那么任文歪曲普适价值，恶心的可是世界人民，看来我又得骂人了。</p>\n<p>任文在人民日报上的文章题目叫做《我国公民享有言论出版自由是不争事实》，有的网站转载时就注明了是“一种声音”，这确切地说明了中国言论出版自由的尴尬现状，如果像人民日报那样只能够发出一种声音的话，中国公民享有言论出版自由的确是“不争”的事实，在中国官方所向披靡的语言霸权前提条件下，中国公民在言论出版伪自由下充分享有了沉默的自由，因为中国言论出版自由存在莫大的风险，网上说真话、杂志上发文章反映问题，遭到跨省追捕的不自由者足已让人们噤若寒蝉，正如个别网友的留言：“想得美，我们自由的说，你们自由的抓。”可想而知，谁敢和这样的流氓争事实呢？结果成了你若想从中国报纸上了解真东西，那就要学会并习惯反向阅读：真的也就是假的，假的或许就是真的！</p>\n<p>在我看来，这个名叫任文的人写的文章比王雪飞还臭，所以，我对该文能漂洋过海恶心世界人民毫不怀疑，任文说：“看公民的言论出版自由是不是得到实现，一个重要方面就是看人们发表言论、表达观点的渠道是不是畅通，新闻出版物等载体是不是丰富。”言论出版自由等于渠道，这是什么逻辑？似曾相识，九十年代末提倡依法治国搞法治那会儿，有人说看一个国家是不是法治国家，就是看这个国家的立法和法律体系完备与否，好像是各种法律完备了就是法治国家了，十足的强盗逻辑！国家的法律再完备如果一点也体现不出平等公正的精神，法律保护的是强者对弱者的掠夺、欺凌和侮辱，这样的国家绝不是法治国家而是强盗国家。同样的道理，一个国家的言论渠道、新闻出版载体再丰富，它的主要任务就是传达上面对下面的一种声音，而对下面最普通民众的孤苦哀号充耳不闻，对最底层人民生活的痛苦和眼泪冷漠、无视，如果谁想自由地说一句大实话还得得到上面的恩准，谁胆敢像《大迁徙》的作者一样反映人民疾苦就要冒坐牢的危险，这样的言论出版自由绝对是世界上最廉价最无耻的言论出版自由。</p>\n<p>任文又说：“看公民的言论出版自由是不是得到维护，另一个重要方面就是看人们是不是可以充分发表各种意见、提出建议。人们感到，这些年来，我国的公共媒体平台建设不断加强，公民的言论开放程度进一步提高。尤其值得一提的是，网络等新媒体发展迅猛，已经成为我国公民获取各类信息和发表言论的重要途径。”任文的这段话是把中国的网络猛夸了一番，中国政府对网络自由言论的控制我就不多说了，只说说任文先生的这篇文章被各网站转载以后，很多网站比如新浪网、网易等把评论栏关闭掉，对你的这篇雄文都评论不了，你说“网民经常在网上发表言论，就各种话题进行讨论，表达思想观点”，你这不是丢人现眼、自掴耳光、自相矛盾吗？从而也印证了上面我说的：国家的言论渠道、新闻出版载体无论多丰富，当它成为上面的传声筒只允许一种声音存在时，言论出版自由其实就等于强奸民意。</p>\n<p>任文还说：“看公民言论出版自由是不是得到发展，最重要的是看公民的批评和建议是不是能够发挥监督政府工作、提高施政水平的作用。我国政府始终强调依法保障人民的知情权、参与权、表达权、监督权。通过互联网等新闻媒体了解民情、汇聚民智，已经成为党和政府执政为民、改进工作的新渠道。我国领导人经常上网了解公众意愿，有时直接在网上与网民交流，讨论国家大事，回答网民的问题。”</p>\n<p>看到这里我禁不住感叹一声：“完了”。为什么？经常听一些官员说现在的能人都在政府里，大有“天下英雄尽入吾彀中矣”，如果这篇雄文的作者任文是体制内的，看来中共的前途确实不能令人乐观，都把能人逼到国外确实是一种失策，最后结果竟然是，连一个能为你成功狡辩的人都找不到。为什么这样说呢？咱们接着看任文是咋说的：“各级党委、政府通过开展绿色邮政、专线电话、网上信访、信访代理等多种渠道，为人民群众反映问题、表达诉求、提出意见建议提供便利。在出台重大政策前通过互联网征求意见，已成为各级党委、政府的普遍做法。最近3年，每年通过互联网征求到的建议多达几百万条，为完善党和政府工作提供了有益参考。”看明白吗，任文意思就是说网络就等于公民言论出版自由。</p>\n<p>不瞒大家说我看韩剧时就有一种困惑，韩国面积仅仅9.96万平方公里，人口也不过是5000万稍多一点，我们随随便便拉出来一个省在面积和人口上，在党和政府的行政大楼的气势恢宏和奢华上，我敢肯定足以使韩国任何一级的官民感到自卑，无论是吃文化还是中医文化和其他真正的文化，不能绝对地说但是基本上可以这样说，韩国文化基本上都是学我们中国文化发展起来的，但是，我们的下一代为什么发疯似地哈韩而不哈华呢？不能不说，高举马克思主义这个外来文化的中国人，如果不是人为斩断了民族文化之根，单凭老祖宗留下的任何一小片遗产，也不会在文化上虚弱至此自卑至此。如果不是长期实行文化专制主义，如果不是长期剥夺公民的言论出版自由，中国还会任人欺负自认弱国无外交吗？</p>\n<p>不错，“事实胜于雄辩”。任文先生，通过你的分析我们得不出您所下的结论，看来领导交给您的任务没有完成，那些外国吃饱没事干撑得难受的人，指责我们中国限制公民言论出版自由的论调，是和他们国家保障公民言论出版自由的情况对比后的指责，有没有事实依据、是否站住脚不是你说了算的，你说他们是借此污损中国形象，奇怪，中国在世界上有形象吗？世界人民只记得中国外逃贪官世界第一，看来你所谓的中国形象都是你们自己给搞臭了，这就难怪，中国领导人出国访问像过街老鼠一样遭群众抗议，恭喜你任文，你的主子早就赢得了世界性的声誉，看来你不用为他声辩再声辩也枉然。</p>\n<p>您的文章《我国公民享有言论出版自由是不争事实》终于有个网站让网友留言了，地址我就不详说了毕竟人家担心跨省，建议您在百忙中抽空看看，下面顺随仅摘录几条文雅一点的，不好意思不骂您的实在不好找：</p>\n<p>1、哈哈！这年月婊子都可以立贞洁牌坊了！（冰山短评：这叫与时俱进懂不懂？）</p>\n<p>2、我没感觉到有什么自由，作家写文章还遭到跨省追捕！（冰山短评：这叫免费住班房、尊重人权懂不懂？）</p>\n<p>3、咱也不敢祈求啥言论自由了，能把香港电视台的节目完整看下来就行了。如果说它是反动节目，那为啥不干脆关闭了它呢，冷不防就屏闭它几分钟，有时只是一两秒，整得象个神经病一样。（冰山短评：这叫真把你整成神经病了，你就幸福了。）</p>\n<p>4、歌功颂德的言论自由，有不同意见的言论你就自求多福了。（冰山短评：那你就为自由发表言论的后果整天祷告吧，祝你好运！）</p>\n<p>5、替我问候写这文章人的全家女性。（冰山短评：谁说中国网友没素质？看，回帖的同时还不忘问候你全家女性！）</p>\n","author":296,"categories":[20534],"tags":[9807,14769,9212]}