{"id":117593,"link":"https://chinadigitaltimes.net/chinese/2010/10/权力市场经济下，一些新闻工作者是如何被套上了/","date":"2010-10-28T06:34:51Z","modified":"2010-10-28T06:34:51Z","title":"权力市场经济下，一些新闻工作者是如何被套上了“黄金的链条”的？","content":"<div>\n<p>      </p>\n<p>真善美，是崇高的道德境界。其中，真是第一位的。没有真的“善”是“伪善”，没有真的“美”是“溢美”、“媚美”。社会道德要求真，新闻道德更要求真。一是求新闻报道的真实性，二是求真理。真实是新闻的生命，追求真理是新闻的职责，只有忠于事实才能忠于真理。媒体虽然不能保证他们所说的话都是真理，但媒体必须追求真理。</p>\n<p>今天的新闻是明天的历史。中国古代史家强调“史德”。他们在修史时忠于史职，忠于史实，坚持善恶必书，书必直言。为了保持史家的操节，有的人不惜殉之以生命。我国最早的报刊评论家王韬在《论日报渐进于中土》中强调，报人要品德高尚，记事持论“其居心务期诚正”。近代报刊政论家郑观应在《盛世危言·日报》中说：“执笔者务期毫无私曲，暗托者则婉谢之，纳贿者则峻拒之，胸中不染一尘，唯澄观天下之得失是非，自抒伟论。”</p>\n<p>马克思是一个杰出的新闻工作者。马克思认为，敢于宣传真理、坚持真理，无论在什么情况下毫不动摇、绝不屈服，这是一个新闻工作者最起码的品质。马克思把那些在恶势力和金钱面前摇摆不定以至无原则的妥协的报刊撰稿人斥之为“最无气节、最软弱、最糊涂的作家”，是一个“可怜的两栖动物和两重人格的人”。他把迎合反动势力写文章看作是在做“政治投机生意”，而这样的人是“出卖灵魂的报人”。马克思认为那些在政治上看风使舵、在宣传上左右逢源的报刊是“既没有自己的理性，又没有自己的观点，也没有自己的良心”，这样的报刊因为有“黄金的链条和官方的链条”的约束，而失去了职业道德。列宁把“男盗、女娼、卖身的文丐、出卖自己的报纸”归为一类加以痛斥。</p>\n<p>近年职业道德弱化的一个重要原因是对报纸的社会功能的神圣性认识不足。改革前把报纸片面地当作无产阶级专政的工具，阶级斗争的工具，把“客观公正”当作资产阶级的东西来批判。用主观的价值判断来扼杀对事件的客观描述，用虚幻的“总体真实”来否定具体真实，用抽象的“本质真实”来否定现实的真实。“文革”期间，新闻媒体又扮演了可悲、可恨的角色。人们走出文革的阴影以后，像从暗室走到阳光底下，眼睛看不到东西了，连报纸“开启民智，抨击时弊、导向国民”这些最基本的东西也丢了，连马克思说的报纸是“促进人民的文化和智育发展的强大杠杆”这句话也忘了。报纸的社会责任、社会功能使新闻工作是一种全社会最为关注的工作。新闻工作失去了神圣的光环，新闻工作者失去了职业的自豪。在市场经济还不规范的情况下，由于发财的诱惑，一个又一个新闻工作者的脖子上被套上了“黄金的链条”。</p>\n<p> </p>\n<p>现在，为党和国家说话的报纸，国家并没有给足经费，而是让报社自己去“创收”。承担社会责任的新闻单位要自负盈亏，要提高职工的收入水平。作为一个新闻单位的负责人，他面对最大的压力是经费问题，所以，他不得不把“创收”放到头等重要的位置。新闻单位的奖金高低和“创收”多少挂钩，“创收”越多，单位职工得到的好处越多，编辑、记者也就把“创收”放到重要位置。虽然上面强调“创收”和新闻业务要分开，但真正分开的单位不多。新闻单位没有什么创收手段，要自负盈亏，也就顾不得那么多了，而利用版面创收又最方便。有的经费十分困难的新闻单位不得不鼓励记者去向企业要钱。为了提高要钱的积极性，要来的钱，个人可以拿到20%－30%甚至比例更高的回扣。</p>\n<p>带有“广告味”的稿件是一眼就能看出来的，但却很容易地通过了层层“关口”，经常出现在报纸上。对于把关的总编辑来说，经济压力的紧迫性远远大于维护报纸质量的紧迫性，他明明知道这篇稿子有“广告味”，从收入上考虑，他只好放行。</p>\n<p>我不是主张所有的新闻单位都依靠国家供给经费。但是，党和国家直接掌握的新闻单位，应当给足经费，不要让它去“创收”。新闻单位是有收入的，广告应是其主要的收入来源。广告就是广告，稿子就是稿子。广告是纯商业性的，稿子不能有一点商业味。其实，党和政府直属的新闻单位的广告收入是很可观的，多数单位可以抵上报社的开支，不少单位还有巨额利润。即使是这样，也应当收支两条线，不能搞收支挂钩，更不能搞利润承包。新闻单位的领导人主要精力应放在新闻业务上，不应放在“创收”上。</p>\n<p>对多数新闻单位，可以让它自己收支挂钩。也就是靠广告来养活报纸。这些非政府的报纸要求得生存，就得有广告；要有广告，就得有发行量；要有发行量，就得有客观公正的好形象。形象很坏的报纸，公众不承认它，是不能生存下去的。报纸的竞争，关键是报道质量的竞争。报道质量又取决于新闻道德、新闻作风和业务水平，所以，从根本上说，报纸的竞争是新闻道德、新闻作风和业务水平的竞争。</p>\n<p>要做到这一点，必须对广告加强管理。有一个城市有300多家报纸，每家发行量都只有一两千份。这些报纸的目标很明确，不是为了新闻事业，只是为了赚钱。广告客户不知道它的发行量，报社雇一批广告员，以50%的回扣揽广告。企业都有一笔广告费开支，这笔开支掌握在企业某人手中。这个掌握广告费的人就是大批广告员的“公关”对象。广告员私下和他谈条件，这条件就是回扣比例。企业里掌握广告费的人常常不从广告效果出发，谁的回扣比例高，广告就给谁，这中间有大量的“黑箱子”交易。这也是媒体腐败的一个方面。</p>\n<p>对广告的管理要抓住一条，这就是公开所有报纸的发行量(对电视来说，就是公布收视率)。广告的效果和报纸的发行量是直接相关的。报纸的发行量越大，广告的效果就越好，广告客户就越多。报纸的发行量又是由报纸的质量决定的。谁的报纸质量高，谁就拥有读者。我前几年提出过办报要抓“三发”：发稿，发行，发财。发稿是基础，稿子好，发行就好办。发行取决于发稿(也就是报纸的质量)，但发行也有其主观能动性。发行上去了，发财(广告)也就容易了。如果所有的报纸的发行量都是公开的，就可以防止广告业务中的“黑盒子”交易。这样，报纸就可以公开平等地竞争，报纸就会按照“三发”的逻辑走下去。编辑部门专心致志地办发报纸，就不愁经济来源。我看到有些国家在报纸一角印出今天本报开印份数。这个办法我们能否借鉴？</p>\n<p>最近几年，在报纸发行中也有大量的不正当竞争。这种不正当竞争中，是以报纸的质量为代价的。你订我多少份报纸，我给你多少版面。用版面换取当年的发行量，这种换取发行量的版面，也是一种变相广告。这种作法使近期发行量暂时上升，却使报纸质量下降，从根本上造成发行量下降。这是报纸太多了的原因。如果公开了每家报纸的发行量，那些发行量很小的报纸没有广告，它也就办不下去了。公开报纸发行量，也是宏观调控的一种手段。</p>\n<p> </p>\n<p><strong><a href=\"http://product.dangdang.com/product.aspx?product_id=20800396&#038;ref=search-1-A\"><strong> 摘自《三十年河东：权力市场经济的困境》</strong></a>武汉出版社出版</strong></p>\n</div>\n","author":176,"categories":[1],"tags":[]}