{"id":117542,"link":"https://chinadigitaltimes.net/chinese/2010/10/审视李刚无关其应对是否适宜/","date":"2010-10-28T04:51:34Z","modified":"2011-09-27T17:55:12Z","title":"审视李刚无关其应对是否适宜","content":"<div>\n<p> </p>\n<p>　　河北大学的校园车祸案，按照一个习常的说法，可以说是“正在向纵深发展”。纵深发展的标志，既包括肇事者李启铭和“我爸是李刚”中的李刚电视道歉并不被受害者和公众接受，也包括李刚和尚未成家的儿子李启铭名下在保定拥有5套房产，和河北大学校长王洪瑞涉嫌学术抄袭。</p>\n<p>　　河北大学的校园车祸案，因“我爸是李刚”而成名。肇事者李启铭的这一句“炫爹拼爸”之语，很难对他应当承担何种法律责任产生影响，但无疑深深地刺激了大众的心理，使得一起交通肇事案件（也可能涉嫌危害公共安全罪），作为社会事件，产生了远比车祸严重得多的社会后果。<br />　　在“富二代”的杭州造下“七十码事件”之后，比富二代也许更能令人感到社会不公平的“官二代”，正急需一个标本。李启铭再次以一次车祸肇事适时出场，比“七十码事件”更加恶劣的，是“官二代”李启铭，不仅在校园内撞倒两名女孩后不曾停车，而且意欲冲离校园，遇到阻拦时说的是“看把这车给刮的”，和“我爸是李刚”。<br />　　这样，李启铭以远比“七十码事件”当事人高调、无所谓和张狂的行为及言辞，准确呈现了“官二代”更甚于“富二代”、权力更甚于资本的现实。由此，也为社会提供了一个表达愤怒的出口。作为一个车祸事件，李启铭要承担的责任，决定于其行为；作为一个社会事件，李启铭及李刚要承受的愤怒，更多地决定于“我爸是李刚”。</p>\n<p>　　“我爸是李刚”，绝对具有成为当代名言的质量。没有别的语言能够如此言简意赅地显示权力在我们这个社会可以具有何其巨大的力量。李刚并不是高级官员，级别上，他只是保定市公安局的一名分局副局长。但只需这样一个级别，就足以使其子女产生高人一头的心境，不仅把人撞飞可以车行如故，而且受到拦阻时底气充足地作出不该受阻的理由亮出来。<br />　　“刑不上大夫”，毕竟还要先成为大夫；免死的丹书铁券，毕竟也要皇帝颁发出来的才算数，而且数量很少。而今，级别够不够大夫不论，不仅可能自以为超越法度，甚至其子女也可以觉得不受刑法制约。曾有报道说，李刚为人做官，名声还不错；李启铭看博客也不过一个小感伤多多的青年。这可以理解为，作为官员和官员子弟，他们并不特别恶劣。然而也正是他们几乎是官员和官员子弟中的普通一员，使人更加后背发凉。</p>\n<p>　　李刚和李启铭痛哭流涕的道歉，并未被人接受，无论受害者亲属，还是被“我爸是李刚”而刺伤的公众，都未接受他们的道歉。即使如此，不能说他们的道歉事属多余。对一个真正的道歉来说，不在于人们是否接受，不是一种利益交换，而在于要负责于内在的道义，因此，李刚父子的道歉，不因人们不接受而失去意义，而取决于道歉本身是否真诚。<br />　　道歉不被接受，是因为受害者和公众都担心接受道歉可能带来司法上的从轻考虑。但如果不道歉，李刚父子将加剧人们的恶感，道歉即使不被接受，至少加剧恶感的可能性不复存在，人们的道德原则还是得到了一定的慰藉。另外，李刚作为一个官员，只是以肇事者父亲的身份道歉，而未曾对公众道歉，不能不说道歉并不足够。另外，央视这样的媒体只播出李刚父子的道歉，而未曾采访受害者，也显失平衡。</p>\n<p>　　河北大学卷入事件，不止是因为它是事件的发生地点，而是因为媒体纷传的对目击者发出封口令。如果说李刚不是官员及官员子弟中的特殊人物只是“也许”，河北大学面对“负面信息”的做法极为寻常，这是一定的。一所大学，也会如此有失风范，令人失望，但作为一个单位，又哪里不是如此，换一所大学，难道会有所不同吗？<br />　　某种程度上，在封口令中能够看到的是一种寻常的管治行为，与管治之下人们一般性的恐惧。有负面信息就要封口，这是一般性的管治办法；下封口令就会起作用，则是一般性的恐惧。目击者向司法机关提供证词，这是义务。目击者向媒体披露事实，基于良心。河北大学即使下封口令，还可能有多种考虑，而未必一定是为肇事者开脱，对“我爸是李刚”作呼应，也可能是不想学校陷入案件中，不想案件复杂化，想“维持正常教学秩序”等等。学校可以管理校园内的行为，目击者可以基于良心的原则而抗辩，也可以基于良心的原则而在校外接受采访，校方若有报复行为，公众舆论将剧烈反应。然而，这些没有发生，发生的是一般性的蛮横管治与一般性的恐惧服从。</p>\n<p>　　一个官员，因“我爸是李刚”而牵连到一个社会事件之中，受到巨细无遗的搜索与审视；一所大学，因发生社会高度关注的案件，被人们由此及彼地谈论，都是正常。因此，人们证实李刚是否有5处房产，检举河北大学校长涉嫌抄袭，都不应视为对他们应对“我爸是李刚”事件不当的报复性行为。无论他们如何应对，无阻于事件发生后人们对其所有不端行为的发掘。他们必然受到全面的检视，不是他们积极、正确的危机公关可以替代，可以收买。<br />　　官员和权力必须正确应对社会呼声，不是因为“李刚和河大应对不当后果严重”之类的教训，而是基于公民和社会应有的权利，否则我们就会陷入“应对上先发制人”的怪圈，那些成功的应对将获得赞美，策略性的行为将掩盖价值坚持。</p>\n<p>　　                                  2010.10.24</p>\n<p>    </p>\n</div>\n","author":176,"categories":[1],"tags":[19254,9499]}