{"id":117617,"link":"https://chinadigitaltimes.net/chinese/2010/10/绝症儿童多数被遗弃/","date":"2010-10-28T17:28:51Z","modified":"2010-10-28T17:28:51Z","title":"绝症儿童多数被遗弃","content":"<p><p><strong>150个孩子 在她怀中“化蝶”</strong></p>\n<p>    二楼住的全是孩子，从一个月到三岁不等，都不能说话，只会望着你无瑕地笑。他们都是被遗弃的孩子，且绝大多数患有绝症，生命能延续一天，就算是一个奇迹。</p>\n<p>    这个关于死亡的“秘密”，孩子们都不知道，当然，他们的奶奶金玲非常清楚。</p>\n<p>    孩子将要离开人世时，一定是被金玲紧紧抱在怀中，伴着她的呢喃——孩子呵，慢慢走，奶奶想着你……</p>\n<p>    金玲说：我所做的一切，就是让孩子短暂的生命享受世间的幸福与尊严。</p>\n<p>    这是一位来自英国曼彻斯特的女士，今年61岁。她与丈夫古英俊在长沙市第一社会福利院成立婴幼儿临终关怀中心。这是国内第一家小孩临终关怀中心。</p>\n<p><strong>孩子们似乎听懂了她的赞美</strong></p>\n<p>    房间里，到处都是丝线吊着的蝴蝶，色彩斑斓。风吹过，蝴蝶翩翩起舞，躺在床上的孩子被逗得手舞足蹈。</p>\n<p>    金玲把这里取名为“中国孩子——蝴蝶之家”，寓意是——美好和第二次生命。金玲说完，推了推眼镜，眼里似乎还隐藏更多含义。</p>\n<p>    这里的婴幼儿，大多是身患绝症的弃婴，但是，房间里看不出这些生命正处于弥留之际的悲切。</p>\n<p>    10月13日，大晴天，金玲和护理女工们将一个个孩子抱到楼房过道里晒太阳。每个孩子身上的衣服不同，件件新艳。护工说，孩子们盖的小毛毯，都是澳大利亚来的。</p>\n<p>    卧室、游戏场地、浴室、保育室、恒温箱房、感统区，一一而列，非常卡通。金玲说，这里许多设施都是她先生亲自设计的，“绝对属于国际标准”。</p>\n<p>    古英俊站在一旁，手里拿着卷尺，耸耸肩，显得有些害羞。他正在安装保育室的台板。</p>\n<p>    2005年，金玲退休，她和丈夫双双来到中国。第二年，他们在英国注册成立慈善组织“中国孩子”，着手“蝴蝶之家”筹备工作。</p>\n<p>    “退休前，我一直是护士，先后在医院、社区和临终关怀中心从事专业的医护管理工作。”金玲说，自己8岁时，看过一场电影，电影描述的是一位西方妇女1930年代末到中国扶贫济困的故事，从那时起，她就决定要去中国。</p>\n<p>    “蝴蝶之家”是国内目前唯一一个针对小孩的临终关怀中心，最大收养量24人。自今年4月8日起，这个中心开始陆续收养小孩，与此同时，包括英国在内不少国家和地区的善心，也纷纷集中到了这里。这些小孩的名字，也都是未曾谋面、给予过捐助的好心人取的，伊莎贝娜、莎莎、轩轩……</p>\n<p>    孩子们在运动室里玩耍，见到金玲过来，都瞪大眼睛，倾着身子，示意要抱。</p>\n<p>    金玲乐呵呵地轮流抱着，用不同话语，不断赞美着他们。</p>\n<p>    孩子似乎都听懂了她的赞美，甜甜地、安静地笑。</p>\n<p><strong>台灯照着即将逝去的小生命</strong></p>\n<p>    金玲夫妇日常生活和工作，并非都是如此恬静。</p>\n<p>    最近，一个月大的男孩轩轩，心脏跳动得让他们揪心。金玲夫妇租住在长沙广济桥，离“蝴蝶之家”10分钟车程，护工形容：这么远，金玲都能感觉得到。</p>\n<p>    13日凌晨2点，值班护工给金玲打电话：轩轩看样子不行了。10多分钟后，金玲夫妇赶到轩轩身旁，抱着孩子，轻轻抚摸他的背部，幸运的是，一个多小时后，轩轩又缓过来了。</p>\n<p>    接受记者采访时，金玲显得很疲惫，她说，刚喝了很多咖啡，身体才得以支撑。</p>\n<p>    “每个孩子的身体状况，我都非常清楚。最怕的是，凌晨接到电话……”金玲沉默一会，后面的话终究没有说出来。</p>\n<p>    孩子们入住“蝴蝶之家”，都做过全面体检。轩轩的身体情况实在太糟糕。金玲形容：他整个腹腔内都有大问题，治疗已经没有任何意义，他生命每延续一天，就在创造一天奇迹。</p>\n<p>    10月13日，包括轩轩在内，“蝴蝶之家”共收留有9个孩子。轩轩身体太虚弱，没办法和小伙伴们一起玩。他躺在小床上，一盏台灯，光线浅浅地打在脸上。</p>\n<p>    “现在唯一能做的，就是尽量让他舒服些。”金玲轻轻抚摸轩轩，怜惜、悲悯之情溢于言表。</p>\n<p>    每个生命消逝前，她每天都会抽出几个小时，抱抱他，抚摸他，俯耳细说。虽然孩子们可能听不懂她在说什么，但是，金玲说，孩子们能感受到这个世界的爱。</p>\n<p>    古英俊说，每个孩子去世后，金玲都会伤心抽泣，“当然，只要孩子还有一丝游气，金玲还是带着笑容祝福孩子，那边很美好。金玲不会让眼泪掉在孩子身上。”</p>\n<p>    “生命就是一个礼物，我们没有权利漠视。”金玲说。</p>\n<p>    金玲的抽屉里有一本纪念册，里面是150多个中外孩子的笑脸。现在，这些孩子都已经不在了，都是在金玲怀中走完了生命的最后一刻。</p>\n<p>    每张图片下，都写有金玲的思念：我想你，宝贝，你永远占据了我的生活；我们都在注视着你的成长；你与我们息息相关……</p>\n<p><strong>希望眼前的丑小鸭变成白天鹅</strong></p>\n<p>    相对于即将永远离去的轩轩来说，两岁的珊珊算是幸运的。</p>\n<p>    但她实在是一个不幸的女孩。她的右眼里长有两颗如花生米大的肉瘤，遮住了眼球，她的右耳廓也几乎全部失去。</p>\n<p>    “接受珊珊时，她的身体非常脆弱，有人说，她的生命随时都会终结。”但是，在金玲的照料下，珊珊变漂亮了，更幸运的是，她完全脱离了生命危险。</p>\n<p>    金玲不断地联系世界各地的医院，要帮珊珊做整形手术。</p>\n<p>    为了带珊珊去香港面见医生，金玲花费了大半个月时间和珊珊“开小灶”——沟通感情。后来，去香港的路上，珊珊一直都很安静，没有哭，更没有闹。</p>\n<p>    不久后，珊珊就可以去香港做手术，并且，现在已有不少人提出要收养她。</p>\n<p>    抱着珊珊晒太阳，金玲说自己很惬意，她还说，憧憬着眼前的丑小鸭变成美丽的白天鹅。</p>\n<p>    阳光好的时候，金玲夫妇会轮流带着孩子去街头或公园走走。这是他们最幸福的时刻。</p>\n<p>    金玲说，这样的情景，会让她想起遥远的家乡。曼彻斯特，有他们的两个儿子、一个女儿、三个孙子，还有那套有着400年历史的房子。</p>\n<p>    她还说，自己最小的孙女只有两岁，会在互联网上看着奶奶笑。</p>\n<p><strong>[对话]</strong></p>\n<p><strong>孩子的幸福</strong></p>\n<p><strong>就是有人惦记</strong></p>\n<p>    记者：您为孩子所做的一切，孩子们真的知道？</p>\n<p>    金玲：每一位小孩都是天使，当然知道我是爱他们的。</p>\n<p>    记者：您认为，孩子的幸福和尊严是什么？</p>\n<p>    金玲：有人惦记。</p>\n<p>    记者：长沙的条件好吗？</p>\n<p>    金玲：我不在乎条件。我唯一能做的，就是利用已有的条件，把事情做得最棒。</p>\n<p>    记者：一定程度上，在中国，面对老人与小孩两类人的临终关怀，人们可能更多的会选择老人，对于小孩的关怀，可能难以顾及而忽视。</p>\n<p>    金玲：生命不在于时间的长短，只要是生命，我们都需要尊重。我们会把对小孩的临终关怀推向社区，让大家都接受这样的告别生命的方式。</p>\n<p>    记者：您的心里是不是常常受到煎熬，不断收养，又不断失去？</p>\n<p>    金玲：是，是，人都是有感情的！看着孩子在我怀里一个个安静离去，心情非常复杂，喜与悲交错。</p>\n<p><strong>一只只斑斓蝴蝶 栖落在树枝上</strong></p>\n<p>[记者手记]</p>\n<p>    孩子们的哭声笑声，都是世上最美、最能撩拨心弦的天籁之音。</p>\n<p>    但是，对于那些出生不久因绝症而被遗弃的婴幼儿的啼哭，谁会在乎？</p>\n<p>    或许，我们为之能做的是给予短暂抚养，或者施舍钱财委托于福利机构，但是，谁又会像金玲夫妇一样，每天俯身亲吻着孩子的肌体，让孩子感受最为柔软的身体、心理关怀？</p>\n<p>    金玲是一位专业的护理员，从喂奶、抱小孩到饮食搭配，她都给予了最科学的爱心。孩子弥留之际，她会不断抚摸孩子，“让他们的嘴角湿润，眼睛干净，尿布上不留任何残迹”，然后，在她的祷告中，孩子慢慢闭上眼睛。</p>\n<p>    这位来自英国的老人，所做的一切，让我为之肃然起敬。生命是要这样来善待。</p>\n<p>    当然，对于绝症小孩，遗弃只是极个别现象，绝大多数父母都会倾尽所能，挽救孩子的生命，期许孩子一个未来。正如金玲所说：“我做得再好，也无法替代小孩的亲生父母，不是有特殊原因，哪个父母舍得遗弃自己的骨肉？！”</p>\n<p>    生命不可以被抛弃，生命必须得到尊重。金玲为我们对爱对生命，注入了新的内涵。</p>\n<p>    “蝴蝶之家”的孩子是不幸的，但也在享受难得的幸福。因为有爱，一只只落单的蝴蝶，栖落树枝上，优雅、美丽。</p></p>\n","author":138,"categories":[1],"tags":[8771,14486]}