{"id":117604,"link":"https://chinadigitaltimes.net/chinese/2010/10/“希望小学被闲置”的一斑与全豹/","date":"2010-10-28T17:28:37Z","modified":"2010-10-28T17:28:37Z","title":"“希望小学被闲置”的一斑与全豹","content":"<div>\n<p>  </p>\n<p align=\"center\"><b>“希望小学被闲置”的一斑与全豹</b></p>\n<p align=\"center\"><b> </b></p>\n<p align=\"center\"><b>童大焕—2010年10月25日星期一</b></p>\n<p><b> </b></p>\n<p>      针对有媒体报道称，在全国范围内越来越多的希望小学被闲置废弃，沦为“摆设”（如2008年湖北长阳县76所希望小学有53所被荒废），青基会秘书长涂猛回应说，闲置的小学多为乡村小学，而不是希望小学。多年来很多地方组织冒用希望小学的牌子建设大量的乡村学校，才会在大规模撤并小学中给外界造成希望小学被闲置的感觉。</p>\n<p>      数据显示，乡村小学从1985年的83万所锐减到2007年的34万所。据估算，到2010年将有近70%的学校被大规模撤并。但是与此形成鲜明对比的是青基会所属的130万所希望小学只有800所被撤并，闲置率不超过5%。（2010年10月25日《京华时报》）</p>\n<p>      不管希望小学的闲置率是高是低，一个不容忽视的事实是，我们大量的学校（包括城市学校和乡村学校，其中也包括希望学校）一边在撤并，一边在兴建。本来，这也是社会兴衰更替的自然规律。但如果我们在兴建本身没有充分地研究自然本身的兴衰更替规律，而只是凭愿望和理想办事，往往就会出现“好心办坏事”的结果，造成大量的社会稀缺资源浪费。这方面的例子，远不仅限于希望小学的闲置浪费。“希望小学被闲置”只不过是全豹之一斑。</p>\n<p>      在中国史无前例的城市化运动过程中，城市乡村的兴衰速度，往往超过我们许多人的想象。于是，我们在社会诸多方面的活动，不论从思路还是从行动上，都远远跟不上城市化的步伐。比起不顾客观事物规律，大规模拆迁征地制造“空城”、“鬼城”、“烂尾城”并且制造大量的地方金融烂账来说，“希望小学被闲置”只是无足轻重的“小巫见大巫”。在凤凰卫视10月23日播出的《问答神州》节目中，接受独家专访的全国人大常务委员会前副委员长成思危表示，各地方政府成立了大量的融资平台从银行贷款，地方政府债务总量是最高到了7.66万亿，相当于GDP的20%多。此前则有媒体报道，截至6月末，地方融资平台贷款余额为7.66万亿元，其中发现有问题的贷款金额约2万亿元。</p>\n<p>      现有地方融资平台“有问题率”高达26%，跟地方政府不顾城市化基本规律，在不可能城市化的地方过度征地等肯定有关。成思危认为，外国的次贷是把钱贷给没有还款能力的个人，中国的次贷是把钱贷给没有还款能力的地方政府。中央如果处理（即由中央兜底地方债务——作者注）的话，就减少我们改善民生、社会保障等等方面的支出，第二个可能是转变成银行的坏账，第三个更坏的就是我们多印钞票，造成通货膨胀来稀释这个债务，这些都是老百姓的损失。</p>\n<p>      之所以造成如此局面，跟我们长期以来只注重“事”，不注重“人”有关。我们的希望小学没有紧紧抓住“人”即需要被帮助的学生这个关键环节来做文章；同样，我们的经济发展和城市化也没有紧紧抓住“满足人的需求、尊重人的自由和权利”来做文章，不是说你人到哪里我就保证你在哪里实现你的权利和自由，而是我划一片区域你只能在那里“享受”权利和自由。超出这片区域，对不起，你的权利和自由都是空白！</p>\n<p>      所以，我们看到的情形是：大量孩子离开了乡村，到县城或者随父母跨省跨市去上学，却得不到平等的上学和高考权利。而他们即将衰败也势必要衰败的乡村，地方政府却在吸引各类社会资金兴建新的希望小学或者其他小学。反正每一次建设都有一次性GDP、有政绩，甚至还有他们的腐败收入（法治社会下没有灰色收入一说）。以此类推。</p>\n<p>      这也给希望工程的捐赠者们提出了更高的挑战。就是一切要从以事为本向以人为本转变。不要以为校舍建设好了，一切就OK了，倒不如直接转向资助学生，从“希望学校”向“希望人”转变，看看哪些学生上学离家远，资助他们在学校租房住，甚至雇志愿者照顾他们；看看哪些学生切实交不起非户籍所在地的“借读费”，确保他们能够在父母身边上得起学。等等。</p>\n<p><b>（作者为信孚研究院研究员）</b></p>\n<p>    </p>\n</div>\n","author":176,"categories":[9203],"tags":[10838]}