{"id":117603,"link":"https://chinadigitaltimes.net/chinese/2010/10/“我爸是李刚”需要真相/","date":"2010-10-28T17:28:35Z","modified":"2010-10-28T17:28:35Z","title":"“我爸是李刚”需要真相","content":"<div>\n<p>  </p>\n<p align=\"center\"><b><span>“我爸是李刚”需要真相<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2010</span>年<span>10</span>月<span>24</span>日 星期日<span></span></span></b>\n</p>\n<p><span> </span>\n</p>\n<p><span> </span>\n</p>\n<p><span>      制造了河北大学校内重大交通事故的犯罪嫌疑人李启铭，已经被保定警方刑事拘留。日前在接受央视记者采访时，他流泪不止，称对当时的行为非常后悔，感到对不起受害者。与此同时，李启铭的父亲李刚在央视的镜头前也失声痛哭，起身长时间深深鞠躬向受害者及其家属表达歉意，并且表示将依法处理绝不袒护。</span>\n</p>\n<p><span>      </span><span>10</span><span>月<span>16</span>日</span><span>李启铭在河北大学校园醉驾，致一死一伤并逃逸，并脱口而出“有本事你们告去！我爸是李刚！”一起普通的交通肇事逃逸案迅速引起舆论的强烈关注。正是这种舆论和信息的公开化，使得李启铭及其父亲的态度发生了转变，由向社会逞向变为向社会“示弱”。然而，从网络舆情看，更多的网民坚持认为，这只是一场“危机公关”。<span></span></span>\n</p>\n<p><span>      最新的微博消息说，根据内部消息，正在医院急救的张晶晶已经秘密同意了河北大学校长提出的和解方案：张晶晶放弃上诉，但是可以得到巨额赔款，保送河北大学研究生，将来还可以读河北大学的博士，专业由她自己选！李刚家属也表示，如果张晶晶放弃出上诉的话，将来她可以进保定好的单位工作！<span></span></span>\n</p>\n<p><span>      舆论的关注使得事件向有利于受害人的方向发展，这是值得欣慰的事，作为受害的当事人，也许这也是不得不接受的一个结果。但是，在这其中，公共资源的再次被滥用，却又不能不以另一种形式，告诉我们“我爸是李刚”的生成土壤，在事件的处理过程中不仅没有被淡化，反而在加强。在此过程中，我们只能看见妥协，但是看不见真相。虽然妥协和谅解本身，亦是值得社会珍重的东西。<span></span></span>\n</p>\n<p><span>      醉驾，交通肇事，逃逸，这些事情，都是社会生活是常见的普通案件，但是到了李启铭身上，一切似乎就变得诡异。首先是“我爸是李刚”的表态，接着是动员各种力量对案件施加影响，使人不得不为案件过程中的公正性焦虑。首先，案发后，河北大学封锁消息要求学生沉默，曾一度让舆论大哗，而现在河北大学又对外宣称并未封锁消息。其次，李刚在接受央视采访时所作的“将依法处理绝不袒护”的表态，明为公正，实为不公。因为案发地正是李刚任职的区公安局的辖区，作为副局长的李刚本应回避，这才是“依法公正处理”的基础所在。第三，巨额赔偿的事情作为民事问题，是当事双方自由协商的问题，我们姑且不论，但是，保送研究生和读博之类，却又是拿谁的资源为个人责任埋单？<span></span></span>\n</p>\n<p><span>      李刚作为区公安分局副局长，职位并不算很高，但在一个小小的交通肇事案件中，他能否调动和影响如此众多的、并非完全由其权力管辖的资源？一切都需要真相。真相的发掘，对社会有利，也对李刚父子本人有利。<span></span></span>\n</p>\n<p><span>      写此短文的时候，看到最新的一则“相关”消息说，国家公务员考试报名人数超<span>88</span>万 ，<span>3517</span>人争一职位。千军万马都挤公务员的独木桥，都向往和崇拜权力，这实在不是一个好现象。<span></span></span>\n</p>\n<p>  </p>\n</div>\n","author":176,"categories":[9203],"tags":[10838]}