{"id":117686,"link":"https://chinadigitaltimes.net/chinese/2010/10/全国多地血荒背后：学生搬离导致？/","date":"2010-10-28T18:32:55Z","modified":"2010-11-02T07:23:58Z","title":"全国多地血荒背后：学生搬离导致？","content":"<p><h1 align=\"center\">全国多地血荒背后：学生搬离导致？</h1>\n<p>[<strong>导读</strong>]在昆明，被认为达到了十年来最严重的程度，有八成以上的手术因“缺血”被迫推迟。有的医院储血量甚至不够一次手术使用。</p>\n<div>\n<p align=\"center\"><img alt=\"全国多地血荒背后：学生搬离导致？\" src=\"http://img1.gtimg.com/news/pics/hv1/179/206/652/42449009.jpg\" /></p>\n<p>10月27日，昆明血液中心的工作人员将采集好的血液打包，准备送回血液中心检验。新华社记者 秦晴<br />\n摄</p>\n<p align=\"center\"><img alt=\"全国多地血荒背后：学生搬离导致？\" src=\"http://img1.gtimg.com/news/pics/hv1/180/206/652/42449010.jpg\" /></p>\n<p>10月26日，两名市民在采血车外等候。他们的朋友在车里献血。本报记者 陈宁一<br />\n摄</p>\n<p><strong>■<br />\n核心提示</strong></p>\n<p>血荒。昆明血荒，青岛血荒，南京血荒……北京近日也出现了用血紧张的状况。在一些地方，医院接到了限血令“省着点用”。手术被迫推迟，患者安全受到威胁。</p>\n<p>全国大面积凸显的用血告急，让血荒这个长久存在的现象，再次引发公众关注。</p>\n<p>为什么会出现血荒？记者通过对昆明血荒样本的调查，试图找到深层原因，探寻解决之道。</p>\n<p>10月25日，昆明市，云南省第一人民医院住院楼。</p>\n<p>23岁的黄绍波躺在病床上。丈夫王新华坐在床沿，闭目养神。有人进来，他睁开布满血丝的眼睛。</p>\n<p>黄绍波想坐起来。听到在谈论自己的病情，她眼睛红了。</p>\n<p>十多天前，黄绍波得了缔结组织病住院。贫血很严重，且怀有身孕。“原本需要先将孩子引产，才能进行下面的治疗。”主治医生说。</p>\n<p>黄绍波治疗的前提是输血。每天要300毫升常规输血，要做手术也需要输血，但一直拖了下来。</p>\n<p>因为医院缺血。</p>\n<p>“到医院后，我们只要到了一次红细胞300毫升，血小板两次，2000毫升。远远不够。”</p>\n<p>这些输血也只是救命用。医院给黄绍波下过两次病危通知。“医院也要不到血，没办法。”</p>\n<p>黄绍波的遭遇，只是一个缩影。</p>\n<p>昆明全市260多家医院都正在遭遇缺血难题。据介绍，最严重时，全市医院八成以上的输血手术被迫推迟。</p>\n<p>昆明血液中心主任杨通汉说，昆明有人口600万，血液中心正常血液存储量应该是每天20万毫升。理想储存量是40万到50万毫升。血液中心血液管理科主任李开红说，但十月中旬以来，库存量最低时不足2万毫升，是应达库存的二十分之一。</p>\n<p>昆明正经历着最严重的血荒时期。</p>\n<p><strong>不同的等候：血</strong></p>\n<p>需求1万毫升实发600毫升……有的救护车等一上午只拿到两袋血</p>\n<p>黄绍波等病人在医院等血的时候，医院的人员，在市血液中心等血。</p>\n<p>在昆明市血液中心，现在最常见到的一幕，是排队的救护车队。他们来自各医院。</p>\n<p>血液在生产线上加工，做好一袋，拿走一袋。有的车等了一上午，只拿到两袋血。</p>\n<p>10月26日，昆明血液中心分血牌上，标记着各医院申请的血量和实际领到的血量：省一(医院)，B型1万毫升，实发600毫升；市一(医院)，B型5000毫升，实发600毫升；肿瘤(医院)，A型8000毫升，实发1000毫升……</p>\n<p>当病人和医生都在等候的时候，血液中心的采血车，也在等候，等候义务献血的人到来。</p>\n<p>26日天下着雨，有些阴冷。在昆明市南屏街，赵建海的采血小组在此工作。下午4点时，记者看到采血车上有6名献血者。</p>\n<p>“采血组工作时间是早上8点半到下午5点半。血液离开人体8小时之内必须要处理，所以中午会有一趟车来接各辆采血车采到的血。下午5点半，我们准时把血带回去，然后进行血液处理。”赵建海说。</p>\n<p>昆明血液中心有8台采血车，在全市有4个固定采血点，一个流动采血点。每天出动5到6台采血车。</p>\n<p>昆明市血液中心血液管理科主任李开红说，其他车子需要修理维护，工作人员也需要轮休。</p>\n<p>赵建海他们所在的采血点，是5个采血点中，平均采血量最大的。近些天当地媒体集中报道缺血后，26日这一天，采了近30人。</p>\n<p>赵建海说，这是近期难得的收获了。低谷的时候，一天不超过10个人。以前，一天可以采50到60人。</p>\n<p><strong>“缺血”的焦躁</strong></p>\n<p>有时准备好手术用血了，抢救垂危者又用掉了。做不了手术，家属会“围攻”医生</p>\n<p>昆明医学院第一附属医院输血科主任董伟群，这段时间焦头烂额。她每天的压力不仅来自急需用血的病人，医生也会向她抱怨。</p>\n<p>她说，血荒从年初就有苗头，“我们去血液中心要血，他们都不会给足。”</p>\n<p>医院每天储备A、B、O型血各3000毫升，但最紧张的时候只有300到600毫升。“一台手术都满足不了。”</p>\n<p>做不了手术，病人家属会轮番“围攻”医生，“为什么不多弄点血？”家属的愤怒，甚至让有的医生无法正常工作。</p>\n<p>一个动脉瘤患者，病情突变，肿瘤很可能破裂，急需手术。但手术需要1200毫升血液，当时库存只有300毫升。</p>\n<p>“暴躁的家属一次又一次找到医生，声称要投诉我们。”董伟群回忆，医院通过血液中心从其他医院紧急调来血液，才完成了手术。</p>\n<p>据介绍，以前手术前一天血液就会准备好。现在就算准备好的血液，经常由于抢救垂危病人用掉了。第二天要手术时，主治医生和家属会被告知血液不足不能手术。</p>\n<p>这时候无论家属还是医生，都会焦躁。</p>\n<p>董伟群介绍，以前术后的止血过程，交给年轻医生做。现在，都是主任医生亲自上阵，目的是节约用血。</p>\n<p>一位老人要做前列腺手术，没有血液储备。由一名主任医师从头做到尾，“还好没有大出血等意外，否则就难说了。”</p>\n<p>昆明血液中心主任杨通汉介绍，20年前，昆明市每年用血量七八吨，现在要50多吨。目前昆明市临床用血量每年递增10%，采血能力虽也有增加，但跟不上需要。</p>\n<p>董伟群认为，用血量增加的主要原因，是医疗技术的进步和新病种的出现。不过，血液中心工作人员认为，医院有些临床适应症方面把握不够合理，不需要用血或可少用血的手术没把握好，也造成一定浪费。</p>\n<p>昆明市血液中心要供应全市260多家医院用血。</p>\n<p>李开红介绍，血荒从9月底开始变得严重，“从没出现过这种极度缺血的情况”。</p>\n<p>她介绍，2006年、2007年库存相对好，只有过年和暑假会出现供血不足的情况。今年七八月份的采血量与同期相比要下降很多，国庆期间，采血量则比去年同期减少三分之一。</p>\n<p><strong>学生搬离带来血荒？</strong></p>\n<p>11万大学生搬去了大学城，城中村改造让务工人员离开了市区，被认为是血荒的直观原因</p>\n<p>对于昆明血荒的原因，李开红认为是因献血的主体人群，发生了流动。</p>\n<p>她介绍，今年，昆明约有11万的大学生搬到距市区20多公里的呈贡大学城去了。</p>\n<p>她说也曾想让采血车开去呈贡，但大学城分散，采血车开进去也不知道停哪好，“也不是我们想进就能进的”。</p>\n<p>此外，昆明的城中村改造，使很多外来务工人员分散到了更远的郊区，李开红认为，这无形中又流失了一批献血者。此外，这段时间天气差，上街的游人减少。也导致了采血困难。</p>\n<p>事实上，采血的硬件条件不足，献血地点少、献血不方便，也是普遍存在的问题。杨通汉介绍，昆明的5个采血点已设置多年一直没增加。北市区人口密度较大的区域，一直没有采血点。“我们正在报批，新增采血点涉及城市管理方面的问题，需经政府批准。”</p>\n<p>正在全国推行的献血屋，昆明目前还没有。邻近的成都市，每个区有两个献血屋，取得了比较好的效果。献血屋由政府承建，交由血液中心使用。</p>\n<p>杨通汉认为，昆明市如果有4到5间献血屋，按照每天采血20到30人，几乎能解决掉血荒的问题。</p>\n<p>目前这一立项正在审批中。知情人说，申请报告已打了三年了，还没批下来。</p>\n<p>李开红说，因为属地管理制度，血液中心不能到下面的地、州去采血，而且这样会把缺血压力转移到地、州。到其他省份调血也不太可能，附近省份也不能确保血液充足。而且还要考虑血液安全，“一般是不准异地调血的”。</p>\n<p>关于无偿献血的属地管理制度，据北京红十字血液中心主任刘江介绍，在日本、美国一些国家，不同地区可以进行调剂。目前在我国，只有遇到重大事件时才会跨地域调剂，比如汶川地震后。但从实际来看，我国的检测水平和设备都已经比较好了，应该建立调剂机制。</p>\n<p>不过，一个现实是，血荒在我国各个地区普遍存在。李开红觉得，要解决血荒，“还是要从本地群众抓起”。</p>\n<p><strong>不献血的N个理由</strong></p>\n<p>调查显示，不献血者最担心的是传染疾病。此外他们担心献的血会被拿去牟利</p>\n<p>综合媒体报道，血液来源单一，是目前国内各地的普遍现象。</p>\n<p>“目前学生献血占到30%，外来务工人员献血占到30%，常驻人口即教师、军人、公务员等只占到40%。”李开红介绍，逢年过节，学生和务工人员会离开也会导致血荒。</p>\n<p>杨通汉认为，如果这个结构能调过来，常住人口献血能占到60%，血荒会缓解很多。他说，目前全省一年有30万人次无偿献血，其中昆明有10万人次。假如昆明每年有15万人无偿献血一次，每次300毫升，就不会出现如此紧张的局面。</p>\n<p>作为采血组长，赵建海感觉，外来务工人员相对有忧患意识，因为无偿献血之后自己可以无偿用血。常住人口，则没有这样的忧患意识。</p>\n<p>血荒出现后，杨通汉到医院了解情况。病人家属得知他是血液中心主任后，围住了他。质问为什么不发血给医院。他问，你们平时献血吗？都说，不献。</p>\n<p>“这不就是没血的原因吗？”杨通汉感到愤懑：平时不献血，用时觉得谁欠了他的。</p>\n<p>事实上，公众对于血液中心也有同样的不理解。</p>\n<p>昆明市一名不愿透露姓名的公务员说，大家无偿献血，血站却通过市场手段卖给医院，医院再卖给患者，“我们担心献出去的血，会成为他人牟利的资源。”</p>\n<p>调查显示，这一观点在民众中颇具代表性。</p>\n<p>昆明当地一家媒体所做的问卷调查显示，市民不愿献血的原因有：觉得制度存在问题，“无偿献血，却有偿用血”；担心传染疾病；担心影响身体健康；献血没有得到实惠，缺乏动力等。</p>\n<p>作为献血主体人群的大学生，其实对献血也有顾虑。云南大学研究生王萍4年前在湖南献过一次血，她说当时是为了尝试，到云南之后，“也想过献血，但是有些人说献血感染疾病，就害怕了。”<br />\n她介绍，一些学校是通过年终评审加分等措施，鼓励学生献血。</p>\n<p>据央视报道，一项关于不献血原因的调查显示，排在第一位的是担心感染疾病，占到46.4%。</p>\n<p>据赵建海介绍，目前认为献血影响身体的观念，还普遍存在。有一次，他给一个年轻人抽完血，没过多久，年轻人的母亲到采血车上质问：“为什么抽我孩子的血？”</p>\n<p>除了各种担心，有专家认为，献血的激励机制不够，无法调动献血者积极性。</p>\n<p>据了解，在实行自愿无偿献血制度的国家和地区，几乎都面临血荒困扰。例如美国的纽约，登记捐血的数目不及各医院需求量的一半。为此，不少地方采取对献血者各种各样的补偿，来鼓励积极性。</p>\n<p>根据我国《献血法》规定，无偿献血者需要用血时，免交费用；其配偶和直系亲属需要用血时，可以按当地的规定免交或减少费用。不过，据报道，现实中受血者必须先缴纳各种费用，然后再凭借有关手续办理免费和减免，整个过程非常烦琐，让不少人止步。</p>\n<p>此外，城市居民大多享有公费医疗或医保。免费用血的激励制度，对这些人群没有吸引力。</p>\n<p><strong>期待政府强力支持</strong></p>\n<p>杨通汉他们认为，对于无偿献血宣传不够，让公众对于献血有误解</p>\n<p>昆明血液中心工作人员认为，公众对无偿献血存在一些疑虑，很大原因是对献血本身了解不够。</p>\n<p>赵建海介绍，正规血站的采血用具都是一次性的，非常安全。献血可以促进体内新陈代谢，提高红细胞携氧能力。献400毫升血对身体没有影响。</p>\n<p>而就用血本身，他说其实是免费的，“按照国家规定，我们以230元每单位(200毫升)卖给医院。这并不是血液本身的价值，只是收回生产过程中所耗费的成本。”</p>\n<p>他介绍，血液采集后，要经过几道程序的加工，其中检测耗费成本最高。例如要检测艾滋、肝炎、核酸等。</p>\n<p>他说一个血站一年的费用大概4000万，都由政府承担。此外的一些费用，则通过血液本身收回成本。</p>\n<p>董伟群也认为，民众对医院有误解，她称血液都是“原价给患者”，增加的是人工、治疗等费用，“血液是不算钱的”。</p>\n<p>不过，这方面的“内幕”，并不被公众熟悉。</p>\n<p>杨通汉认为，现在对于无偿献血的宣传力度远远不够。他说昆明血液中心一年的宣传成本100多万元，“都是要自己想办法”。</p>\n<p>他介绍，昆明血液中心会跟本地媒体合作，宣传献血知识。采血车也会在街头发传单。但宣传效果不明显。据了解，在供血问题解决比较好的深圳，献血知识宣传是滚动播出的。</p>\n<p>杨通汉认为，这方面需要政府加大支持力度。</p>\n<p>资料显示，日本是相对好地解决了供血问题的国家。日本在1964年作出了《关于推动无偿献血的决定》，把能发动的部门和能利用的一切宣传工具调动起来，在各市、区、镇、村及保健所都设立了协议会。并以法律形式规定官员必须带头无偿献血，例如都、道、府、县官员每年献血一次。规定每年7月为献血活动月。在中小学开设献血知识课，并组织学生到血液中心参观等。到了1973年，日本的无偿献血即完全保证了全部临床医疗用血。</p>\n<p>杨通汉认为，要彻底解决血荒，需要政府加大对无偿献血的支持力度，借鉴成功经验，建立献血长效机制。</p>\n<p><strong>血荒刺激下的“觉醒”</strong></p>\n<p>这次血荒也不一定全是坏处，起码让人意识到无偿献血的重要性。</p>\n<p>目前，在媒体集中报道下，昆明市血荒得到一定程度的缓解。</p>\n<p>昆明市血液中心正在筹措资金，在呈贡大学城建设一个献血屋，预计12月能投入使用。</p>\n<p>10月26日，市血液中心储血量有了一定回升，达到11万毫升。“还是不够，这点血2个小时就能发完。”杨通汉说，虽然血荒有所缓和，“缺口仍然巨大”。</p>\n<p>李开红说，媒体报道后，“有时一天会有200多人献血。还有知道血荒后，全家人来献血的。这次血荒也不一定全是坏处，起码让人意识到无偿献血的重要性。”</p>\n<p>昆明的医院鼓励病人“互助献血”，发动亲人、朋友献血，病人可获得优先输血。</p>\n<p>在昆明医学院第一附属医院，王新华献了300毫升血，随后妻子黄绍波得到了优先输血。</p>\n<p>不过这远远不够。没过几天，王新华又想献血，被阻止了。医生告诉他，献血要间隔6个月。妻子等不下去。王新华苦苦哀求其他病人，把血让给黄绍波，最终有三个人答应。</p>\n<p>但是，住院十多天，王新华他们的钱已花光了。“带来的3万元花光了。欠了4000多元，医院现在停止了用药。”</p>\n<p>王新华说，如果医院没有缺血的话，就能及时手术和治疗，“也不会拖到现在。”他说，到现在，引产手术做不了，黄绍波的身体也越来越差了。</p>\n<p>据了解，出现血荒后，昆明一些医院出现了这样的情况：一些病人主动出院，准备等有血了再去做手术，“不然在医院干等着，还要交住院费”。</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[14807]}