{"id":117613,"link":"https://chinadigitaltimes.net/chinese/2010/10/叫停动物表演-各方反应不一/","date":"2010-10-28T17:28:48Z","modified":"2010-10-28T17:28:48Z","title":"叫停动物表演 各方反应不一","content":"<p><p>近日，住房和城乡建设部发布《关于进一步加强动物园管理的意见》(以下简称《意见》)指出，自意见发布之日起3个月内，各地动物园和其他公园立即停止所有动物表演项目。对此，部分公立动物园锌嗾府拨款不足，自负盈亏的野生动物园等待林业部门的安排，市民游客则希望不要“一刀切”。</p>\n<p><strong>部分公立动物园叫苦拨款不足</strong></p>\n<p>据了解，目前国内多数公立动物园从筹建到日常运营均由国家拨款。“动物园是一个公益性单位，全国的动物园都存在经费不足的问题，只能靠门票来维持生存。如果没有动物表演，对市民的吸引力将大打折扣，这也是历史形成的原因，如果员工工资都发不出，更遑论动物保护。”南昌动物园一位不愿透露姓名的负责人说，“长久以来动物园拨款不足，如果取缔动物表演，动物园经营将受到冲击，除非政府给予较大财政支持力度，或者出台相关配套政策。”</p>\n<p>记者从武汉动物园了解到，该园已接到相关通知，园方正在按通知要求研究相应整改措施。但是停止动物表演的具体日期暂时还没有确定。此次住建部《意见》指出，将加大动物园资金投入，但并未出台相应的拨款措施或标准。</p>\n<p><strong>“私立”动物园等待正式文件</strong></p>\n<p>与公立的城市动物园不同，目前国内多数野生动物园靠营业收入自负盈亏，而动物表演更是最吸引游客的“亮点”。如果3个月内取消动物表演，有拨款的公立动物园尚且叫苦，那么这些野生动物园会面临多大的经营压力呢？据报道，上海市绿化和市容管理局相关负责人曾表示：“如果真要执行，恐怕野生动物园的经营会受到很大的影响。”</p>\n<p>据报道，香江野生动物世界目前有大象表演、飞禽表演、白虎表演、花果山表演等四大表演场馆，每天上演着多场动物表演。同属长隆集团旗下的长隆大马戏(与香江野生动物世缗邻)的表演场大得惊人。据报道2007年长隆大马戏年收入已过亿元。如果取消动物表演，那么单单一个长隆大马戏就损失不少。</p>\n<p>对于住建部新发出的通知，云南野生动物园有关负责人表示，因为住建部所出台的这一规定是针对城市动物园，因此云南野生动物园是否该执行此规定，还有待国家林业部门的具体安排，最后决定是否有新的调整。</p>\n<p>深圳野生动物园、上海野生动物园相关负责人昨日均表示暂未收到相关文件，等接到正式文件后，会按照有关规定执行，在接到通知前，表演会照常进行。</p>\n<p><strong>深圳野生动物园面临新挑战</strong></p>\n<p>昨日见诸报端的住建部通知，自然引起深圳媒体的关注。 作为深圳惟一一家动物园的深圳野生动物园，深圳市野生动物园的设计、建设，跳出了国内城市目前普遍采用的笼养模式，各种动物可以在开阔地带自由活动，使它们回到原来的生态环境。整个园区划分为三个区域，即食草动物区、猛兽谷、表演区。表演区内有动物瞭望塔、动物表演场、水族馆、猴山、杂食动物馆、美洲鬣晰馆、猿猴村、中型猛兽馆、熊猫馆等，每天各座表演场馆均安排多场精彩的动物表演，特别是每天下午40 分钟大型动物广场歌舞剧《百兽盛会》，吸引着众多游客。</p>\n<p>记者昨天在采访中了解到，自深圳野生动物园开开放式动物园之先河后，国内陆续问世了近30家野生动物园，但近年来大多经营亏损纷纷倒闭，仅有番禺长隆、上海和深圳野生动物园等三四家动物园经营良好。野生动物园由林业主管方面审批，以往传统动物园则由城管局审批，属于多头管理。现在动物园均已经企业化，作为企业就要考虑生存问题。尤其是深圳野生动物园通过改制已经由国有变为民营。昨日，该园区相关负责人在接受记者采访时表示，大家都在观望，通知精神刚出来，还要等相关部门的意见。但对于以动物表演吸引游客赢得门票收入，来维系园区动物的饲养、维护及人员的开支的运营方式，一旦取消动物表演，无疑对于包括深圳野生动物园在内的国内动物园，是一场生存上的大挑战。</p>\n<p><strong>游客认为叫停不应“一刀切”</strong></p>\n<p>住建部的《意见》发布之后，记者在动物园采访了多位游客。他们对“一刀切”地封杀所有动物表演却持有不同意见。</p>\n<p>带着孩子从四川来深圳旅游的刘女士说，早就听说深圳野生动物园的表演很好看，特地带着孩子前来观赏。“如果动物园仅仅是把动物关在笼子里展示，可能就缺少了一些趣味，那样的话动物园对孩子的吸引力就会小得多”刘女士说，“通过适度的表演可以展示不同动物的特性，比如猴子的聪明、狗熊的笨重等等，可以帮助孩子很快地了解动物”。</p>\n<p>还有游客表示，动物表演如叫停，家长只能通过图片或更抽象的方式，向孩子们描述精彩的动物表演。也有多位游客表示，如此精彩的动物表演，只要保证安全、不虐待动物，应该保留下来，取消很可惜。</p>\n<p>长沙市民则表示动物表演也有好的方面，据一位胡姓游客表示，因为动物表演可以增加运动量，开启动物智慧，增强动物的免疫力。另外，动物表演还能增加人与动物之间的感情，促进人与动物的和谐。</p>\n<p><strong>《意见》摘登</strong></p>\n<p>各地动物园和其他公园要立即进行各类动物表演项目的清理整顿工作，3个月内停止所有动物表演项目。<br />动物园和其他公园内严禁开设野味餐厅，禁止食用野生动物及其产品，禁止非法销售野生动物产品。</p>\n<p>禁止将动物园、公园动物展区、动物场馆场地或园内动物以租赁、承包、买断等形式转交给营利性组织或个人经营.</p></p>\n","author":138,"categories":[1],"tags":[8771,14762]}