{"id":117893,"link":"https://chinadigitaltimes.net/chinese/2010/10/只有香如故/","date":"2010-10-29T07:17:37Z","modified":"2010-10-29T07:17:37Z","title":"只有香如故","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?wswxfrank\">文殊唯心</a> | <a href=\"http://www.my1510.cn/article.php?id=41ba31cd0a8bc31e\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9D%A8%E4%B8%BD%E5%9D%A4\">杨丽坤</a></p>\n<p>在1959年的春天，两个东北口音的男人，来到刚刚成立3年的云南省话剧团，他们要为自己的电影找演员，在此之前他们也曾去过其它地方，但都没有碰见满意的人选。如果要放在今天，这事其实没那么麻烦，打开电脑，敲敲键盘，就会有无数应征者自己找来，个别奔放的还会含蓄的表示愿意为艺术而献身。用还是不用，一个指头在enter还是delete之间选择就行。但在当时，只能自己去找，而且还有一个人给他们下了一个有些添乱的要求：这个戏最好用云南当地的演员。要知道，当时云南电影制片厂刚刚组建，别说有经验的演员，能把普通话说顺溜的都没几个，但是，这种站着说话不腰疼的要求他们必须遵守。因为这个人叫周恩来。不过，从电影上映后的情况来看，他要求所达到的效果超出了人们的意料，不但打动了中国观众的心，还先后在四十六个国家上映，在中国的电影史上创下了纪录。这部电影叫《五朵金花》。而那两个东北口音的男人，分别是导演王家乙与摄像王春泉。</p>\n</p>\n<p>旁白：电影《五朵金花》讲述了这样一个故事，云南大理的三月街盛会，使一对白族青年阿鹏和金花相识并相爱。他们在蝴蝶泉边定情，相约明年再会。第二年恰逢花开时，阿鹏如期而至，但他不知金花的姓氏、地址，闹出了一段段有趣的误会。痴情的阿鹏寻便了苍山洱海，最后在定情的蝴蝶泉边，阿鹏终于找到了他心爱的金花。这部电影一经公映，立刻成为了当时中国最受欢迎、最轰动的影片之一。</p>\n</p>\n<p>    这个剧情在现在看来有点扯，太不符合主流价值观。简单的来说，就是女主角在过年的时候去逛街，中途自己的车坏了，一位宝马男，也就是男主角好心的帮助了她，不过那宝马他是骑着的，不是开着。然后到一个叫蝴蝶泉的地方，两人对唱情歌，表明都看对眼了，约定一年之后再会。然后过了一年，男主角无比痴情的开始了他的三千里寻花记。只是见了一次面，就坚定的认为是一见钟情，这还可以让人理解；但见一次面之后就立一年之约就有点不近人情。正常的不应该是看星星，看月亮。谈艺术，谈理想吗？最不济的还发发短信，聊聊QQ，交换个MSN什么的。刚见一面就说一年之后再见。按照现在的思维来思考，这明明就是表达最好不见吗？碰上个别豪放的还会问一句：“姐们，你是我的冤家派来玩我的吧”。 </p>\n<p>    但你又要知道，在那个年代，有一种人，叫单纯；有一种爱，叫信任。无论我们现在如何的不相信，他们就是在用行动表明一切皆有可能，而且也感动着无数看过这部电影的人。</p>\n</p>\n<p>赵履珠：他们有的人看了十遍，有的看了五遍。</p>\n<p>谭尧中：那个年代就是南种橱窗里头全是五朵金花的照片在里头。</p>\n<p>黄永华：不知是大理使金花出了名，还是金花使大理出了名。我记得周恩来总理在观看了《五朵金花》这部电影之后，就说了那么两句话：美好的民族，美好的生活。</p>\n<p>王公浦：有一个评论家台湾的说了几句话。说：五朵金花是大陆最好的宣传片，说是不讲政治的最好的宣传片。</p>\n</p>\n<p>    电影确实是叫好又叫座，但那是之后的事情。在此之前，他们还是继续为选角头疼着。导演王家乙与摄像王元春来到云南省话剧团后，还是沮丧的发现，虽然配角、与备用都有谱了。但主角还是没有合适的人选。这时一个声音很适时的响起，具体发出声音的人是谁其实已经不重要了。这声音喊的是一个人名字，而这个不知道是谁的人却改变了这个被喊者的一生。</p>\n</p>\n<p> 电影《五朵金花》中扮演积肥队员的殷佩娴当时她正好和好朋友杨丽坤一起擦玻璃。</p>\n<p>殷佩娴：当时王家乙导演来歌舞团挑演员。我们不知道，我们小演员，搞卫生，打扫卫生排练室，就爬到窗子上面去，我是在那上面抹玻璃。</p>\n</p>\n<p>旁白：这时有人叫杨丽坤，只见一个姑娘应声抬头，一张纯正的面孔映入王家乙眼中。王家乙兴奋不已，在试了几个镜头后便决定，《五朵金花》中最漂亮的那朵金花就由杨丽坤来演。这一年杨丽坤只有18岁，1941年出生，彝族。 </p>\n</p>\n<p>    别看已经18岁了，可愣是没谈过一次恋爱。如果换到现在，男朋友估计都换了好几个了。可这是一部讲爱情的戏啊，没谈过怎么演呢？斯坦尼斯拉夫斯基《论演员的基本修养》里，主张的是一种唤起相同情境回忆的表演方法。这对于杨丽坤来说该怎么唤起呢？不过没事儿，杨丽坤秉持着没吃过猪肉也见过猪跑的精神开始看书学习怎么恋爱。可惜的是，那时候三毛、琼瑶阿姨都还没有出名，要不念几句“山无棱，天地合，才敢与君绝”还不把其他人给震了。可是她看得书又好像太偏了一点，不是情啊，爱的。反倒是陀思妥耶夫斯基的《死屋手记》、《白痴》之类的书。有些确实涉及到了爱情，但她更多的是被小说中其它一些思想受到感染，并或多或少的影响了她后来的一生。</p>\n</p>\n<p>旁白：18岁的杨丽坤第一次演电影，就获得了巨大的成功。回到云南歌舞团后，她经常要和歌舞团的其他成员一起出席各种接待上级领导的活动。</p>\n<p>00：08：12</p>\n<p>殷佩娴：那么每次跳舞呢，我们团里面领导就要叫大家换衣服、化妆，要穿好看一点。</p>\n<p>旁白：杜丽华和杨丽坤同在一个歌舞团，她发现杨丽坤的做法与众不同。</p>\n<p>杜丽华：她就穿双布鞋，穿的那种土布的那种中式的那种衣服。一条布裤子。她觉得好像是跟自己的领导，好像就像自己的长辈一样，何必要穿的那么花枝招展的呢。她就这样。结果人家就看不惯她，就觉得她故意要这样做。</p>\n<p>旁白：杨丽坤的好友殷佩娴却能够理解她。</p>\n<p>殷佩娴：她不会觉得我演戏，我了不起，有什么架子，搞那种吹吹拍拍，弄虚作假，没有这个。</p>\n<p>旁白：然而并不是所有人都这么想。杜丽华就听到了闲言碎语。</p>\n<p>杜丽华：说她骄傲了，就说她个人主义，说她太突出怎么怎么，实际上就是给她一个说的难听点，就是给她一个警钟。</p>\n</p>\n<p>   成年后的杨丽坤在团里吃得不是很开，一部分是因为有点不合群，一部分是因为演了《五朵金花》就火了，人怕出名猪怕壮嘛，这一火肯定也让很多的同事心里窝火，然后各种羡慕嫉妒恨。而这时《阿诗玛》剧组，又找她去上海演女主角。她特别的高兴，因为终于可以尽情地跳舞了。但也更遭人嫉妒，回到昆明后，她急切的等待上映的消息，但等来的结果却大大超出了她的预料。</p>\n</p>\n<p> 旁白：电影《阿诗玛》取消公映，并且和电影《五朵金花》一起遭到批判。这件事情是杨丽坤所无法接受的</p>\n</p>\n<p>黄晓：她这个人就是这样的，为人正直。她为艺术的事情，为真的事、美的事，她一个人就站起来了。她说，周恩来总理讲，《五朵金花》是好电影。假如江青同志讲这个是坏电影，那江青同志就不配做文化的旗手。</p>\n<p>殷佩娴：我们所有坐在底下的都觉得她太敢讲了，讲到我们心里了，我们是不敢讲的。</p>\n<p>黄晓：好了，一下就抓上去，要她跪。她不跪。按下去，打她。</p>\n</p>\n<p>旁白：这一年是1967年，杨丽坤在批判大会上说了这一番话后，她的人生被彻底改变了。</p>\n<p>赵季康：斗她的时候，是把乒乓球串成一个项链，挂在脖子上。这个“文化大革命”相当的利用了人的天性里边最恶的一面，就是嫉妒。</p>\n<p>旁白：此时的杨丽坤处境非常艰难，白天的批斗、晚上被关在地下室里。她开始反抗，用一种特殊的方式反抗。</p>\n<p>殷佩娴：她就在那儿唱，唱《白毛女》：我要活，我要活。你要什么东西，我要什么，你要斗死我，还是怎么就瞎了你的眼。</p>\n</p>\n<p>殷佩娴：她就发现她的窗子外边有一颗树，飞来一只鸟。那个鸟在上面叽叽叽叫，对着她。又加上那个老太婆在那儿哭，哭她的儿子怎么怎么惨。她就一下子就懵掉了她说，她跟我讲的是这种，一下子就好像是思想上就全懵掉了，昏掉了，不知道想什么了。就这样她就不清楚了。</p>\n</p>\n<p>旁白：从这时候起，杨丽坤开始精神失常。她的批斗时间实在是太长，从1967年到1970年，差不多整整四年的时间。批斗，挂牌，游街，针刺，关押，罚跪，捆绑，这些是四年中每天都在重复的折磨。与她一起被评判的歌舞团演员、电影《五朵金花》的演唱者：赵履珠眼看着这一切发生，不知如何是好。</p>\n</p>\n<p>赵履珠：最后还是她的姐姐黄晓给周总理写了一封信，就说她的妹妹我杨丽坤怎么在这里受迫害，怎么得的神经病，周总理好像写了一个指示下来，就说她的病一定要去医。</p>\n</p>\n<p>旁白：1970年，杨丽坤被送进云南省长坡精神病院。</p>\n</p>\n<p>    精神病院在常人眼里是一个会引起人恐惧地方，而在那个年代，对于杨丽坤来说，却是最好的避难所，她慢慢的开始好转，开始恢复。家人也慢慢的从担心她的身体状况，转而担心她的终生大事。但一个反革命，还是一个神经病，而且已经28岁，谁会要，谁敢要？不说别的，这种条件谁敢介绍？不过，庆幸的是，有一个人站了出来说，我敢。这个人是杨丽坤的好朋友陈泽涛，而他马上想到了另外一个人，他的好朋友唐凤楼。陈泽涛把实际情况一五一十的告诉了唐凤楼，唐凤楼还是表示那还是先见一见吧。但这第一面，还是让唐凤楼有点不敢相信。</p>\n</p>\n<p>唐凤楼：人很胖，而且脸特别胖，眼珠子眼白都黄了，脸色呢黄，那种黄还带着一种枯黄，一种病态的黄。穿了一件很朴素好像褪了色像劳动布的衣服。第一次印象我太深刻了。给你感觉，虽然她这个人不好看，但是给你实实在在的，和你在一起的时候，你感觉到是个非常很善良的人。</p>\n</p>\n<p>旁白：1973年唐凤楼用自己保管的公章偷开了介绍信，他决定与杨丽坤结婚。然而在领完结婚证后，杨丽坤在回家的路上，突然站住了。 </p>\n</p>\n<p>唐凤楼：拉着我的手，她说唐凤楼，我想要跟你说，我骗你的，我当时一愣，我说不能理解什么病。她说我病没好。</p>\n</p>\n<p>唐凤楼：那个太阳从后边照过来，两个影子就在坑坑洼洼这样慢慢的往前移动，我心理想，以后这两个人在一起就这样，大概要有相当苦一段时间了。果然不错，一苦就苦了近三十年。</p>\n</p>\n<p>    1973年5月22日，在上海徐家汇路345号的唐家，举行了简单得不能再简单的婚礼。既没有摆酒，也没有请客，仅是家人围坐吃了顿晚饭。身着一套卡衣裤，脚穿猪皮丁字皮鞋的杨丽坤，终于找到了那个托付终身的人。太受伤的人需要太多的爱怜，杨丽坤对唐凤楼的信任更像是一种依赖。我会小小地爱你，但请你不离不弃。她不敢见生人，做决定之前总是习惯性的先看看唐凤楼，征求他的意见。这三十年当中，唐凤楼为了杨丽坤搬过几次家，换过几份工作，为养家糊口下海经商。他很早就从医生那里知道杨丽坤的病根本无法痊愈，连他们的媒人陈泽涛都开始思考，介绍他们结合是否害了唐凤楼。而唐凤楼则用他的行动在表示，爱她，便足够。</p>\n</p>\n<p>    2000年7月21日早晨，杨丽坤在盥洗室门口微笑地看着丈夫刷牙洗脸，还伸出手轻轻划过这个伴随她30余载的男人的脸颊。当天18时30分 ，杨丽坤去世。享年58岁。在上海的墓碑被设计成一张《阿诗玛》上映的电影海报。唐凤楼在妻子的墓志铭中写着短短的几句话：你悄悄地离去，什么都没留给自己，执着和善良铸就一个悲惨故事。</p>\n</p>\n<p>字幕：无意苦争春，一任群芳妒。零落成泥碾作尘，只有香如故。</p>\n<p>                                              ——陆游</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=41ba31cd0a8bc31e\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=41ba31cd0a8bc31e\">查看所有<span>0</span>个评论</a></div>\n<div>文殊唯心的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=85deea4f19b30c51\">我必须在我的有生之年，看见这种屠戮的停止</a> / 2010-07-05 22:49 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c0b269a9c0370793\">清官的死期   历史上的7月3日</a> / 2010-07-03 22:25 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=870c58f71984a0b2\">哪个刘亚军</a> / 2010-07-02 09:46 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6ce94047c2f06682\">修《明史》的布衣  （历史上的7月2日）</a> / 2010-07-02 09:41 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=844c5cea8b7c469f\">11年后的怒放   （历史上的7月1日）</a> / 2010-07-01 10:05 / 评论数(<span>0</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/429313403/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/429313403/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/429313403/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/429313403/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[]}