{"id":117853,"link":"https://chinadigitaltimes.net/chinese/2010/10/寻找真相是人的本能/","date":"2010-10-29T03:54:45Z","modified":"2010-10-29T20:24:43Z","title":"寻找真相是人的本能","content":"<p><p>                               <span>   寻找真相是人的本能</span></p>\n<p><span>                         <span> ——刘小童《驼峰航线》读后</span></span></p>\n<p> </p>\n<p><span>                              <span> □狄马</span></span></p>\n<p> </p>\n<p>    在认识刘小童和他的《驼峰航线》之前，我对中国抗战空战的了解，只限于知道有个陈纳德，后来成了中国人的女婿，组织了一个飞虎队，帮中国人打下来不少飞机。后来因为一个偶然的机会，我认识了刘小童，那时他的《驼峰航线》出版已有五年了，他来到我所寄居的都市，做了一场关于驼峰航线的报告。这场报告改变了我对中国空战的肤浅认识，使我知道在飞虎队之外另有一些人，这些人凭着自己的勇毅和果敢开辟了一条航线，而这条航线挑战了当时人类所能达到的飞行极限。 </p>\n<p> </p>\n<p>    中国的抗战自1937年全面爆发以来，国民政府为了争取更多的战略物资，先后通过多种渠道和海外保持联系，但当战争进行到第五个年头，随着中国军队在战场上的节节败退，日军封锁了中国通往外界的一切海上交通。1942年2月，日军又占领了缅北，切断了滇缅公路，这意味着中国获取外部资源的最后一条通道被切断，里面的东西出不去，外面的东西进不来。中国彻底沦为一座孤岛。</p>\n<p> </p>\n<p>    为了支持岌岌可危的中国抗战，罗斯福总统下令，不惜任何代价，打通中国到印度的空中通道，“驼峰航线”就这样诞生了。这条航线西起印度阿萨姆邦，向东横跨喜马拉雅山脉、高黎贡山、横断山、萨尔温江、怒江、澜沧江、金沙江，进入中国的云南高原和四川省。航线全长5000英里，地势海拔均在4500-5500米上下，最高海拔达7000米，山峰连绵起伏，犹如骆驼的峰背，故而得名“驼峰航线”。</p>\n<p> </p>\n<p>    由于整条航线要在平均海拔6000米的上空飞行，而当时的飞机在满载物资的情况下，最大飞行高度也不过6000米，因而好多时候要在喜马拉雅山及横断山脉的崇山峻岭间飞行，加上狂风、暴雨、浓雾、寒霜、强劲的气流以及日本“零式”战斗机随时随地的攻击，使得这条航线被欧洲人称为“上帝的弃地”。刘小童在长达六年的实地采访中，遇到好多当年的老人，他们说，现在一提民族自豪感就喜欢用什么雄伟、巍峨、壮观等等形容，在那时，我们打心眼里拒绝这样的字眼。不是吗？就是因为太“巍峨雄伟”，挡住我们的去路，“壮观、磅礴”，对于我们，就意味着死亡、牺牲。</p>\n<p> </p>\n<p>    “驼峰航线”上的飞机由于性能低下，加上毫无通讯、导航系统的保障，前线又急需战略物资，中国航空公司最后下令：飞越驼峰，没有天气限制。谁能过去就过去，能过一架算一架，不计成本、不惜代价、不分昼夜，24小时换人不换机，一直飞到这架飞机坠毁为止。这是世界战争史上持续时间最长、条件最艰苦、付出代价最大的一次悲壮空运。在长达3年的艰苦飞行中，中国航空公司共飞行8万架次，美军先后投入飞机2100架，双方参加飞行人数共84000多人，运送物资85万吨、战斗人员33477人。在这条航线上，美国共损失飞机1500架以上，损失率超过80%。当然最重要的还是那些年轻的生命。在中国抗日航空烈士的30块纪念碑上，一共镌刻着3300个烈士的名字，其中美国人就有2200个。这些年轻的美国飞行员，把他们的青春和生命献给了中国的天空，唯一留在大地上的就是这些镌刻在石碑上的名字以及躺在峰谷间的白骨。二战结束后，美国《时代周刊》这样描述驼峰航线：在长达800余公里的深山峡谷、雪峰冰川间，一路上都散落着这些飞机碎片，在天气晴好的日子里，这些铝片会在阳光照射下烁烁发光，这就是著名的“铝谷”。老人们说，天气晴好的时候，完全可以循着这些铝片的反光再飞“驼峰航线”。</p>\n<p> </p>\n<p>    遗憾的是，由于长期的意识形态教育，这段悲壮的历史在中国大陆被有意尘封已半个多世纪了。走在大街上，你问现在的年轻人，知道不知道“驼峰航线”？他们中的大部分会回答“不知道”，略有所闻的会问你“是不是飞虎队？”其实“飞虎队”与“驼峰航线”有联系，但不是一回事。最重要的联系就是，“飞虎队”所用的战略物资都从“驼峰航线”上运来，但“驼峰航线”上飞的主要是运输机，这些运输机大都属于中美合资的“中国航空公司”；“飞虎队”则是由美国人陈纳德在1940-1941年间招募的一支“杂牌军”，他们驾驶的都是战斗机。因为当时美国还没有对日宣战，中国政府就给了他们一个正式的称谓叫“美国航空志愿队”（老百姓则因为他们的机头上画着鲨鱼嘴而误以为虎，称他们为“飞虎队”），并给这些狂放不羁的“战场牛仔”开出诱人的奖金：每击落一架日本飞机国民政府奖励500美金。虽然陈纳德和他的“飞虎队”后来被改编为“美国陆军航空兵第14航空队”，但从他们参战的目的以及战斗风格上看，倒更像一群具有国际主义精神的“梁山好汉”。</p>\n<p> </p>\n<p>    见罢小童几个月后，突然接到他从成都打来的电话，说他的《驼峰航线》改由广西师大再版了。我由衷地为这样一本好书的再版而感到欣慰，同时也因为认识了一个小童而了解了一段历史而庆幸不已。在我看来，这样一本书的出版，表明大陆的年轻人已不满足于从父辈那里接受现成的教育，他们已开始用自己的头脑思考历史，以自己的手脚挖掘被掩埋的历史。尽管这样的年轻人还不是太多，但他们的努力至少证明，在一边大骂美帝国主义，一边考托福的人群之外另有一些人，他们不想把教材上的陈词滥调照单全收，他们想以自己的书写证明：中国人是有记性的，他们并不全是刻薄寡恩的。</p>\n<p> </p>\n<p>    在那次报告会上，刘小童给我印象最深的一句话是：寻找真相是人的本能。如果他的话没错，那么我们就有理由相信，只要中国人还在地球上，还没有被意识形态的教育改变本能，那么我们就会看到，有愈来愈多的年轻人加入到刘小童的行列里，有愈来愈多的类似《驼峰航线》一样展示人类尊严、勇气与友爱的书籍问世。那时我们就可以自豪地说，我们中国人虽然一时被谎言蒙蔽了双眼，但我们终究是上帝的子孙，我们与其他文明世界的人一样，热爱公平正直，厌恶假恶奸邪。</p>\n<p> </p>\n<p>                                  <em>2010年7月31日草于长安新厩</em></p></p>\n","author":176,"categories":[20534],"tags":[13138,9475]}