{"id":117828,"link":"https://chinadigitaltimes.net/chinese/2010/10/中国集体土地征收制度到底有多恶劣？/","date":"2010-10-29T01:29:12Z","modified":"2010-10-29T01:29:12Z","title":"中国集体土地征收制度到底有多恶劣？","content":"<p>中国集体土地征收制度到底有多恶劣？</p>\n<p>                      财新网  </p>\n<p>我国大陆地区的征收集体土地制度到底有多少恶劣，似乎很少有人深入地研究过。我们绝大多数学者恐怕甚至连法律条文都没有怎么注意，更多的精力似乎都在探讨什么是公共利益，天马行空地扯蛋忽悠。法学毕业生失业率第一，实在是理所当然的事。</p>\n<p>　　根据笔者多年的实践和理论学习得出的结论是，我国大陆地区征地制度之恶劣恐怕是世界上绝无仅有的：征收时没有任何限制，征收以后如何使用在所不问。当然，还有补偿不合理等等。但后者在本文中不予探讨。</p>\n<p>　　首先，征收时没有任何限制。这个问题，笔者曾经在博文中论述。在此，不妨予以重复。</p>\n<p>　　《宪法》第10条规定：“城市的土地属于国家所有。/农村和城市郊区的土地，除由法律规定属于国家所有的以外，属于集体所有；宅基地和自留地、自留山，也属于集体所有。/国家为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予补偿。”《土地管理法》（2004年8月28日施行）第2条第4款规定“国家为了公共利益的需要，可以依法对土地实行征收或者征用并给予补偿。”《物权法》（2007年10月1日施行）第41条第1款规定“为了公共利益的需要，依照法律规定的权限和程序可以征收集体所有的土地和单位、个人的房屋及其他不动产。”既然法律有着如此明确的规定，特别是《宪法》在整个法律体系中，具有最高的法律位价，因此国家征收集体土地必须为了公共利益的需要，应该是不容置疑的。我们也是这么宣传的。我们每个人也是这么认为的。</p>\n<p>　　但是，实际上却并非如此。法律上也有着不同规定。《土地管理法》第44条第3 款规定：“在土地利用总体规划确定的城市和村庄、集镇建设用地规模范围内，为实施该规划而将农用地转为建设用地的，按土地利用年度计划分批次由原批准土地利用总体规划的机关批准。在已批准的农用地转用范围内，具体建设项目用地可以由市、县人民政府批准。”《土地管理法实施条例》第22条规定：“在土地利用总体规划确定的城市建设用地范围内，为实施城市规划占用土地的，按照下列规定办理：（一）市、县人民政府按照土地利用年度计划拟订农用地转用方案、补充耕地方案、征用土地方案，分批次逐级上报有批准权的人民政府。（二）有批准权的人民政府土地行政主管部门对农用地转用方案、补充耕地方案、征用土地方案进行审查，提出审查意见，报有批准权的人民政府批准；其中，补充耕地方案由批准农用地转用方案的人民政府在批准农用地转用方案时一并批准。（三）农用地转用方案、补充耕地方案、征用土地方案经批准后，由市、县人民政府组织实施，按具体建设项目分别供地。/在土地利用总体规划确定的村庄、集镇建设用地范围内，为实施村庄、集镇规划占用土地的，由市、县人民政府拟订农用地转用方案、补充耕地方案，依照前款规定的程序办理。”也就是说，建设占用集体土地的，既可以根据具体项目报经省级政府或者国务院批准征收为国有，也可以按土地利用年度计划分批次报经批准。按年度分找次报经批准的前提是为了实施城市规划或者村庄、集镇规划。那么，实施城市规划或者村庄、集镇规划，是否可以纳入公共利益的范畸呢？人民政府以及人民法院在当事人对于征地拆迁合法性提出质疑时，总是将实施规划纳入公共利益的范畸。其实，“实施规划”和“符合规划”，内涵是一样的，区别仅仅在于，“实施规划”具有欺骗。只要是“符合规划”的，当然也可以说成是在“实施规划”；“实施规划”当然也必须“符合规划”。如果将“实施规划”纳入了公共利益范畸，那么只要建设活动符合规划，也就是符合了公共利益的要求。而从事建设活动，当然必须符合规划，这是理所当然的事。因此，我国对于征收集体土地，其实没有任何限制。甚至，地方政府在报批材料中无需明确征收集体后，是用于什么项目建设。譬如，房地产开发只要是符合规划的，就可以说是在实施城市或者村庄、集镇规划，就是为了公共利益，也就可以征收集体土地。这样的规定，在法治国家和地区中，恐怕是独一无二的。很有意思的是，我们的学界一直都在试图界定什么是公共利益。脱离实践的程度，令人发笑。</p>\n<p>　　当然，《土地管理法》第44条第3款和《土地管理法实施条例》第22条，以及实际工作中政府的做法，是违宪的。但是，根据我国的实际情况却无法得到纠正。这不仅是因为我国没有健全的违宪审查机制。虽然，《宪法》第62条规定“全国人民代表大会行使下列职权：……（二）监督宪法的实施；（十一）改变或者撤销全国人民代表大会常务委员会不适当的决定；”《立法法》第88条第1款第1项规定“（一）全国人民代表大会有权改变或者撤销它的常务委员会制定的不适当的法律，有权撤销全国人民代表大会常务委员会批准的违背宪法和本法第六十六条第二款规定的自治条例和单行条例；”2004年5月，全国人大常委还成立了法规审查备案室，重要工作就是审查下位法和上位法尤其是宪法的冲突和抵触。因此，从理论上来说，《土地管理法》第44条第3款、《土地管理法实施条例》第22条和《宪法》第10条的抵触是有望解决的。但是，由于缺乏启动机制。这一目标是注定起不了实际作用的。这是从法律层面上的分析。</p>\n<p>　　其次，建设单位或者地方政府征收集体土地得到批准后，没有实际使用或者改变了报批时的用途，土地权利人无法主张恢复原状。</p>\n<p>　　土地被征收是权利人因为公共利益所需作出了特别牺牲，因此如果土地被征收后，情况发生了变化，譬如计划变更了，或者用地单位没有按照原来的用途使用，也就是没有了需要土地权利人作出特别牺牲的条件，所有权人当然有权申请以原价买回。这在法治发达国家和地区，应该是一个常识问题。譬如，台湾地区《土地征收条例》第49条第1款规定：“已征收之土地，需用土地人应切实按核准计划及所定期限使用。在未依征收计划完成使用前，需用土地人应每年检讨其兴办事业计划，并由其上级事业主管机关列管。有下列情形之一者，应办理撤销征收：一、因作业错误或工程变更设计，致原征收之土地不在工程用地范围内者。二、公告征收时，都市计划已规定以联合开发、市地重划或其它方式开发者。三、依征收计划开始使用前，因都市计划变更，规定以联合开发、市地重划或其它方式开发者。四、依征收计划开始使用前，其兴办之事业改变或兴办事业计划经注销者。五、已依征收计划开始使用，尚未依征收计划完成使用之土地，因情事变更，致原征收土地之全部或一部已无使用之必要者。”第50条第1款规定“撤销征收由需用土地人向中央主管机关申请之。但需用土地人未申请者，原土地所有权人得向该管直辖市或县(市)主管机关请求之。”台湾地区《土地法》第219条规定“私有土地经征收后，有左列情形之一者，原土地所有权人得于征收补偿发给完竣届满一年之次日起五年内，向该管直辖巿或县 (巿) 地政机关声请照征收价额收回其土地︰一、征收补偿发给完竣届满一年，未依征收计画开始使用者。二、未依核准征收原定兴办事业使用者。/直辖巿或县 (巿) 地政机关接受声请后，经查明合于前项规定时，应层报原核准征收机关核准后，通知原土地所有权人于六个月内缴清原受领之征收价额，逾期视为放弃收回权。/第一项第一款之事由，系因可归责于原土地所有权人或使用人者，不得声请收回土地。/私有土地经依征收计画使用后，经过都巿计画变更原使用目的，土地管理机关标售该土地时，应公告一个月，被征收之原土地所有权人或其继承人有优先购买权。但优先购买权人未于决标后十日内表示优先购买者，其优先购买权视为放弃。”</p>\n<p>　　然而，大陆地区法律没有类似的规定。有点接近的是，《土地管理法》第37条第 1款规定：“禁止任何单位和个人闲置、荒芜耕地。……连续二年未使用的，经原批准机关批准，由县级以上人民政府无偿收回用地单位的土地使用权；该幅土地原为农民集体所有的，应当交由原农村集体经济组织恢复耕种。”收回以后，交由原农村集体经济组织恢复耕种，到底是交回所有还是暂时的使用权，至少是不明确的。卞耀武主编的《中华人民共和国土地管理法条文释义》也没有进一步说明。从文义以及体系上来看，似乎只能理解为交给村集体经济组织的，只是使用权，因为如果交回的是土地所有权的话，必然会对集体经济组织收回的对价作出进一步规定。《国务院关于深化改革严格土地管理的决定》（国发[2004]28号）第 19条规定“严禁闲置土地。农用地转用批准后，满两年未实施具体征地或用地行为的，批准文件自动失效；已实施征地，满两年未供地的，在下达下一年度的农用地转用计划时扣减相应指标，对具备耕作条件的土地，应当交原土地使用者继续耕种，也可以由当地人民政府组织耕种。对用地单位闲置的土地，严格依照《中华人民共和国土地管理法》的有关规定处理。”曾经带给失地农民带来了诸多希望。但是，这里的“批准文件自动失效”，到底是指“农用地转用批准”文件，还是包括征地批文，至少是有争议的。从“也可以由当地人民政府组织耕种”的提法，似乎是仅仅是指“农用地转用批准”文件，否则土地所有权应该退还村集体经济组织，人民政府自然就没有无权组织耕种。</p>\n<p>　　2003年，轰轰烈烈的清理整顿开发区运动中，国务院的那些文件中，也只是着眼于土地的宏观管理秩序，农民和农民集体的权益似乎并没有进入决策者的视野。《国务院办公厅关于清理整顿各类开发区加强建设用地管理的通知》（国办发 [2003]70号）第3条规定“……虽经省级人民政府批准，但未按规定报国务院备案的各类开发区，先整改，对缺乏建设条件，项目、资金不落实的，要坚决停办，所占用的土地要依法坚决收回，能够恢复耕种的，要由当地人民政府组织复垦后还耕于农，严禁弃耕撂荒；”也未说明“还耕于农”到底是什么意思。《国家发展和改革委员会、国土资源部、建设部、商务部关于清理整顿现有各类开发区的具体标准和政策界限的通知(发改外资[2003]2343号) 规定“对撤消的开发区，要取消其名称，撤消其管理机构，收回各项管理权限。对依法收回的土地，能够复垦的，由当地政府组织复垦后无偿交还农民耕种；能够恢复其它农业用途的要予以恢复；严禁撂荒闲置。”也依然是模梭两可的，将“无偿交还农民耕种”理解成是将所有权交还农民集体，由农民耕种，恐怕也不无牵强。</p>\n<p>　　总之，如此恶劣的征地制度恐怕是世界上绝无仅有的。征收时没有任何限制，征收以后如何使用在所不问。</p>\n<p>　　当然，还不止于此。法治发达国家或者地区无一例外地规定，为了公共利益可以征收土地，如果不是为了公共利益，则允许土地所有权人自行改造，以满足旧城改造或者旧村改造的需要。不管是城市或者乡村规划，总是要实施的。即使以商品房开发的名义也是必须实施的。为了公共利益的实施，可以通过将私人所有土地征收为国有土地的方式来强制推行。大陆地区现行法律则对此设置了障碍，特别规定了不允许农民集体自行开发。《土地管理法》第43条“任何单位和个人进行建设，需要使用土地的，必须依法申请使用国有土地；但是，兴办乡镇企业和村民建设住宅经依法批准使用本集体经济组织农民集体所有的土地的，或者乡（镇）村公共设施和公益事业建设经依法批准使用农民集体所有的土地的除外。/前款所称依法申请使用的国有土地包括国家所有的土地和国家征收的原属于农民集体所有的土地。”按照这一规定，集体土地所有权要自行改造，集体土地似乎也需要经过批准征收为国有土地。也就是说，村农民集体要自行改造，必须以村经济组织名义，向国家提出申请，剥夺自己集体土地所有权，征收为国家所有，然后国家再把土地使用权出让给自己。有时候，还常常需要支付巨额出让金。</p>\n<p>　　如此征地制度，当然有着深层次的原因。如果允许村集体土地可以自行改造，政府将失去以低价，譬如每亩3万元、5万元强制征收，进而以每亩几百万元、几千万元出让，从中获得的巨额利润。这是现在政府得以运作的正常财源。庞大臃肿的政府机构，和党政两套“双眼皮”的班子，加上团组织等等则是“三眼皮”、“四眼皮”，不靠倒卖土地收入，单靠正常税收，是无法想象的。也因为这一原因，土地征收制度的完善，以及集体土地的上市，在行政体制甚至是政治制度得到根本性变革之前，是不可能的。</p>\n<p>　　征地制度的恶劣还体现在补偿标准上，本文不予展开。（作者：袁裕来律师）</p>\n","author":296,"categories":[20534],"tags":[14770]}