{"id":117850,"link":"https://chinadigitaltimes.net/chinese/2010/10/后极权时代的写作/","date":"2010-10-29T03:54:40Z","modified":"2010-10-29T20:26:39Z","title":"后极权时代的写作","content":"<p><p><span>后极权时代的写作</span></p>\n<p>■狄马</p>\n<p> 真正的向着未来的慷慨大度在于把一切都给予现在。</p>\n<p>——[法] 阿尔贝·加缪</p>\n<p> </p>\n<p><strong>     一</strong></p>\n<p><strong> </strong></p>\n<p>    在汉语世界，人们一提到英国思想家以赛亚·伯林，首先就会想起他对自由的两种划分：积极自由和消极自由。积极自由指的是一个人有权决定他做什么的自由，消极自由指的是一个人拥有不受他人强制的自由；积极自由是“做……的自由”，消极自由是“免于……的自由”；积极自由涉及的是能力，消极自由涉及的是机会；积极自由自以为掌握了事物的规律，不免会强迫他人跟着自己走，从而滑向暴政和独裁，消极自由由于怀疑世界有没有规律，即使有人类能不能认识，得其反倒更少被滥用和歪曲。因而，伯林赞成消极自由，反对积极自由。</p>\n<p> </p>\n<p>    如果我们把伯林的这种说法运用到实践自由的手段——写作——中去观察的话，我发现，写作作为人类捍卫自由的基本手段之一，同样也可划分为“积极写作”和“消极写作”两类。积极写作就是开拓人类文明新局面的写作，消极写作就是摆脱他人精神奴役的写作；积极写作是要发现历史的规律，从而改造人类的灵魂，消极写作只是指出时代的弊病，以期引起疗救的注意；积极写作是探求真理，消极写作是拒绝谎言；积极写作是“为天地立心，为生民立命，为往圣继绝学，为万世开太平”，消极写作只从现实出发，对当下负责，运用良知的力量记录时代的心声；积极写作由于自恃真理在握，代圣人立言，有时倒沦为打击异己、奴役他人的工具，消极写作只是有感而发，我手写我心，捍卫一个独立的人在生活中的真实目标，反倒会尊重每个人的意愿和权利。哈耶克在论述一代人的理想主义迷误时，曾痛心地说：“在我们竭尽全力自觉地根据一些崇高的理想缔造我们的未来时，我们却在实际上不知不觉地创造出与我们一直为之奋斗的东西截然相反的结果，人们还想象得出比这更大的悲剧吗？”二十世纪大半个地球的悲惨经验告诉人们，比起那些宏大的理论、浮夸的主义、遥不可及的黄金世界，数以万计的具体的个人，他们的安全、温饱，他们的自由、幸福，才是真正重要的。试图在地球上建造天堂的东西，最终却把人们带到了地狱；反过来说，把人们带到地狱里的东西，恰好是当初人们希望它走向天堂。</p>\n<p> </p>\n<p>    “大地总是属于活着的一代人”，这是美国第三任总统托马斯·杰斐逊在给麦迪逊的一封信里提出的著名思想。这个思想当初只是针对土地和财产权的，但百年以降，当丰饶的大地被形形色色的野心家、暴君和邪教领袖肆意践踏和预支时，我发现这个论断至少还应当包含下列两种含义：1，一个人一旦死了，他与生俱来的一切权利——包括发言权——就自然消失，因而，不能以死人压活人；2，当“大地属于活着的人类”时，未出生的人就没有任何自然权利，因而，一个人，不论他多么伟大，都不能高悬一个谁也没见过的人类社会标准来制约、压迫活着的人类。尤其是对每一个经历过道德理想国覆灭的知识分子、作家、学者来说，放弃传统的救世济民、普度众生计划，朝着当下的生活无保留地开放，就成了一种合乎逻辑的自然选择；尤其是在一个谎言四布，靠独裁和商品的过量刺激来维持的后极权社会里，一种关心个人的权利和尊严更甚于关心抽象未来的“消极写作”意义就尤为明显。</p>\n<p> </p>\n<p>    二</p>\n<p> </p>\n<p>    与前极权社会一样，后极权社会的政治、军事、舆论等一切权力仍然牢牢地掌握在一小撮特权利益者手里，但与他们的前任相比，这些后继者在发号施令、宣讲谎言时明显显得底气不足。在演讲、剪彩、会议、报告以及一切由官方控制的媒体中，极权社会赖以存在的意识形态仍然是唯一合法的交流工具，但在权力的底部，在权力到达个人的一切环节上，这个结构都已经漏洞百出。在制度与生活的目标之间，出现了无数的缝隙乃至断裂:生活以其一贯的本性，朝着多元化、自组织的方向发展，而制度本身受“超稳定”的力量驱使，不会听命于任何自然生长的有机力量，它将调动一切可以调动的资源，将生活拉回封闭、僵死、统一的轨道上来。从表面上看，在所有制度与生活——实际上是权力与人——的拉锯战中，总是权力获胜的次数多些，但在几乎每一场争霸赛后，我们都能听到权势的喘息声。实际上，一个靠谎言维持的制度之所以还能维持，仅仅在于人们愿意相信谎言。从长远来看，生活本身的真实目标不会屈从于任何非自然的人为力量。因为极权主义“为了它自己存在它要依赖生活，而生活不以任何方式依赖它”（哈维尔《给胡萨克总统的公开信》）。当导源于人性深处的真实能量汇聚成条条大河冲破由恐惧、谎言和伪善组成的系统堤坝时，人们一定会惊奇，一个巨无霸的倒塌怎么竟和纸房子散架差不多？</p>\n<p> </p>\n<p>    真实地生活当然有多种多样的表达方式，他可能是演员，当官方指定的曲目不符合他的演唱风格时，他宁愿到地下歌厅演出；他可能是教师，当教育部门统一印制的教材不符合一般的学术规范时，他就自编教材讲授；他可能是农民，当上级指定的候选人被内定为村长时，他还是坚持在选票上写下了自己认中的人名；甚至他可能是一个屠夫，当税吏九次向他索取额外的费用时，他都如数奉上，可到第十次，他终于忍无可忍，拿起了杀猪刀；它可能是一次党小组会上的沉默，一次“走过场”活动中的不鼓掌，也可能只是对自己不满意的领导一个鄙夷的眼神……总之，在无数捍卫真实的方式中，消极写作只是其中之一。换句话说，消极写作者在真实生活的人群中只是那些对文字，对思想，对精神生活天然痴迷的人。他们从不过高估计自己对推动社会文明做出的贡献，更不想改造什么人的灵魂。也就是说，他们并没有立志要和谁过不去，他们写作只是“有话要说”，正像狼嚎仅仅因为饥饿，鸟鸣仅仅因为求偶一样。在生活中他们可能是鞋匠，也可能是股市经纪人、啤酒经销商，只在白昼将尽，夜晚来临，他单独面对自己的上帝时，他才是一个独立的写作者。也就是说，在消极写作和其他生活之间，并没有严格的界限，坐在主席台上念文件的和坐在书桌前凝神思考的可能是一个人。但一个人哪怕一天只有十分钟这样的时光，他就是一个消极写作者。</p>\n<p> </p>\n<p>    这样的写作是什么时候开始的？当有一天，你——我们假设她是一个国营企业的普通职工——在单位说了一天的假话，陪了一天的小心，回到家里仍然不得安宁，你还得为第二天的“踊跃发言”准备材料。当稿纸铺开，或者坐在电脑荧屏前，你突然觉得，在身体底部升腾起一种无以名状的耻辱，一种从未有过的厌恶和恶心混合着多少日子积累起来的愤怒从无意识深处涌了上来。你坐在那里不得起来，因为压在你身上的是自从你出生以来就有的轻蔑、丢脸和缺乏尊敬。那一刻，你觉得自己异常无助，异常丑陋，甚至连厌恶也感到厌恶，恶心也感到恶心。</p>\n<p> </p>\n<p>    你觉得自己非要写点什么，这一回不为别人，只为自己。做了千年的孙子，这一回你要做一回自个儿的爹。你不知道这力量是从那儿来的，只觉得一些词句的火花从几尽生锈的脑细胞中擦出，思维的碎片飞快地排列粘合，断了的思绪走马灯似地认祖归宗。写完后，你念了一遍，竟然不相信是自己写的。有两滴清泪打在写字板上，你不知道是为自己高兴，还是为自己震惊？高兴的是你在自己的身上重新发现了力量，这力量在这一夜之前是恒久地沉睡在你体内最隐蔽的某个区域的，你几乎从来没有动用过它；震惊的是，你不知道是谁创造了这股力量，又是谁在冥冥之中掌管着这股力量？这力量在使用之前你为什么不知道？你把这一夜叫“火之夜”，或者叫“上帝之夜”，“神启之夜”。</p>\n<p> </p>\n<p>    在这儿，这个国营企业的女职工信不信上帝，相信不相信人的尊严是上帝在造人时就赋予人类的基本感觉之一，这不重要，重要的是，她那样做了，就说明一个人的尊严可以被践踏，但不可以被磨灭。恒久地忍耐只意味着恒久地记住，立时地反抗也意味着立时地忘却。一个人每天蛇行匍匐、忍气吞声地在生活中扮演着他所不是的角色，不能说明他已忘却了人之所以为人的基本感觉之一，即尊严感；相反，某些外在的羞辱、刺激以更为内在的方式堆放在某个无意识深层的隐秘空间。一旦遇到合适的契机，这些长期堆放的自然情感就会一跃而出，寻找一个与之同质同构的代理形式。消极写作不过是无数代理形式中的其中之一。</p>\n<p> </p>\n<p>    这样的写作从一开始并不想和谁过不去，就像这个国营企业的女职工坐在桌前的那一刻，她只想抒发她对生活的真实愿望和目标，她的愤怒，她的羞耻不过是以前环绕着她生活的种种侮辱种种压迫的总爆发。也就是说她并不打算打倒谁或推翻谁。但后极权制度几乎从她合上笔或关上电脑的那一刻起就把她当成了敌人。因为说到底，人类渴望在尊严中生活的目标和后极权制度渴望在谎言中“稳定”的目标是完全不相容的。也就是说，每一个坚持为人的权利和尊严而写作的消极写作者，之所以带上“异议色彩”，并不是这些人都有政治热情或政治野心，而是后极权制度的谎言本性决定了它把每一个生活在真实中的行动都视为侵犯，视为对权力的有意识挑战。简单地讲，这些消极写作者并不想当“反对派”。如果说他们的工作和当局有冲突，那是因为这种工作的性质和内在逻辑导致的，不是他们刻意制造的。照我的理解，他们甚至不指望改变现行的权力结构，他们的工作从一开始就是针对人的良知和意识领域的。</p>\n<p> </p>\n<p>    换一个说法，这些作家应该叫“独立写作者”。独立写作者不想为什么人代言，更不会自动成为某个阶级的先锋队，他只不过是无数生活在真实的人们中能运用纸笔的人。也许他是引人注目的，但那是写作，然后发表这种活动必然具有的公共性决定的，并不是写作这种劳动天然地比油漆匠和卖泡菜的高贵或重要。一个十字路口没有警察，交通就会陷入混乱；但一个十字路口没有作家，尤其是独立作家，大家谁也不会感觉到。正如特务和小偷希望知道的人越少越好一样，一个有使命感的作家总是希望知道的人越多越好，但这仅仅限于他希望自己的作品被更多的人读到。因而，我反复强调，独立作家不是救世主，也不是“人类灵魂的工程师”。他们写作，仅仅是告诉人们，生活在真实中是可能的。他们并不想解放全人类，只想捍卫一个具体的人活着的，或表达的权利和尊严。他们写作，他们生活，当然也吃饭、性交，和每一个早出晚归、宵衣旰食的劳动人民一样，他们希望看病不用排队，手机单向收费。坐在书桌或电脑前，他们并没有想这是“为工农兵服务”，倒常希望“工农兵”为自己生产些更便宜的粮食和布。</p>\n<p> </p>\n<p>    但与一般以文字讨生活的人不同，独立作家相信个人经验具有普遍性，相信“人同此心，心同此理”，任何时代任何地方的老百姓，只要有机会选择，都会选择——富足，而不是饥饿；和平，而不是暴力；尊严，而不是耻辱；公开审判，而不是秘密警察。相信良知和尊严是上帝根植在人性深处的最基本感觉，众水不能息灭，大火也不能吞没，若有拿金钱和权力去换良知与尊严的，就全被藐视。他们坚定，沉着，甚至有些天真，他们相信一个人的光亮可以照亮周围的事物，“己欲立而立人；己欲达而达人”，因而，写总比不写好，说出来总比不说好，像《古拉格群岛》的作者所揭橥的那样。</p>\n<p> </p>\n<p>    三</p>\n<p> </p>\n<p>    这样写有什么用？有人会问。我的回答是，没有什么用。如果没有一本揭露谎言的小说，没有一篇批判歪理邪说的文章，没有一部戳穿黑暗的历史纪录片，当地的工农业生产总值不会受到影响，理发店照样开门，西红柿黄瓜也不会涨价，但正如社会环境是一个巨大的复杂整体一样，人类的精神生活也是一个不可分割的统一场。谁能估计缺少了这样一本小说，这样一篇文章，这样一部纪录片会对整个社会的精神文化生活发生多大的影响？它将会使一个谎言，一个假象，一个不可告人的阴谋诡计的暴露推迟多少年？这样的推迟又在多大程度上削弱或窒息了人们了解自我，反省自我，调整自我的能力？谁敢肯定地说，即使打压了这样一本小说、这样一篇文章的作者，这样一部纪录片的导演，后世总会有人发现曾照亮过他们的“火之夜”？谁能估计这样一本小说，这样一篇文章，这样一部纪录片的出笼会点燃多少有才华作者的创造性思维?这些被点燃的头脑又会激励多少有志于学的读者头脑？</p>\n<p> </p>\n<p>    因而，消极写作者的权力不在有形的方面，在有形的方面他甚至比不上楼下一个戴红箍的老太太。他的权力隐藏在无形的方面，即由良知支撑的社会无意识深层。他的信心建立在这样一种牢不可破的信念之上：即人是有良知和尊严的，而良知和尊严是神赐的，不是人赋的，因而，任何人都无权褫夺或出让另一个人的良知和尊严。一个人怎么能褫夺或出让不是他自己的东西呢？对手作为一种创造物，也同样是有良知和尊严的，否则，他们怎么会感到羞耻和愤怒呢？因此，这场不见硝烟的战争，最终的胜利不取决于士兵的多少，信徒的众寡，核弹头的部署与威力，而是整个社会的觉醒程度。</p>\n<p> </p>\n<p>    也许有人会担心，假如所有人都从事这样的“消极写作”，谁来进行那些真正原创的，前瞻性的，富有建设性的“积极写作”呢？我的即兴回答是，这样的假设不存在。不用说在教育垄断、新闻出版被严加管制的极权社会里，就是在教育独立、言论自由到可以烧国旗的社会里，愿意牺牲眼前利益，从事一种后果完全无法把握的写作的人也是少数。因而，这个命题实际上是一个伪命题，它的荒谬程度等同于，假如人人都是同性恋，那么，谁来为人类生孩子？尤其是在官方垄断一切经济、政治资源，知识分子、文人只有加入官办的学校、团体、协会才能获得荣誉和保障的社会里，想让所有的人都顶住压力从事一种拒绝谎言的写作，不是奢望，就是迫害狂的妄想症。原因很简单，这样的写作不划算。也许他的作品能发表，并换来菲薄的稿酬，但更多的时候，由于他工作的“乌鸦”性质，他必得付出比那些体制豢养的专司“建设”的作家多得多的代价，他必得忍受来自市场和权势两方面随时随地的歧视与伤害。尤其要命的是，由于消极写作针对的是社会的意识层面，它对社会的影响是缓慢的，看不见的，因而后果是不可预测的。也就是说，他和对手的较量不是争一时，而是竟千秋。所以，很难想象一个精于算计的人会投身到这场伟大而前途茫茫的写作实践中来。</p>\n<p> </p>\n<p>    但这并不意味着社会或政府有权禁止或打压这部分人的工作。也许任何时代任何社会的老百姓不管是受人哄骗还是出于好逸恶劳、求乐避苦的本性，总是愿意接受那些陈陈相因的意见和知识。也就是说，对大多数人来说，思想自由是没有意义的，自由是闲置的；但这绝不能证明，某些人或社会的公权机关可以依照自己的嗜好替他们决定——什么是好的，什么是坏的；什么是应该大力宣扬的，什么是应该限量发行的。因为一个人或机构一旦获得了这样的权力，他（它）就有可能通过自己的权力将自己的价值、信念和趣味强加给我们。他（它）就破坏了一种思想、一种理论成长的有机环境。创作自由也绝不意味着每个人都有相同的能力写点什么或读点什么。言论自由的创立者不相信政府替我们甄别过的信息。</p>\n<p> </p>\n<p>    这就是消极写作的意义：它维护了人的尊严，捍卫了少数的权利，把写作者从谎言蒙蔽的泥淖里解救了出来。权力以为它滴水不漏的计划可以覆盖整个社会，精心筹划的阴谋可以确保万世无虞，但现在从“人民”当中站出来一个“人”，一个具体的、活生生的、有七情六欲的人，这个人永远不再像“人民”一样默不作声，而是以他自己的全副嗓音、全副人格、全副良知作抵押，向他的父母、他的街坊邻居、他认识不认识的每一个人大声呼喊——皇帝没有穿衣服。</p>\n<p> </p>\n<p>    你可以将除你之外的每个人都当成傻瓜，但现在有一个人用一枝笔证明了一个事实：即至少有一个人你没有蒙蔽，这就说明你的计划仍然不够周密；你可以动用警察抄没他的电脑，毁坏他的研究室，甚至可以雇佣秘密警察将他套上黑布套带到集中营“劳动改造”，但你毁灭不了一个事实：即他蒙受了真理之光，你的棍棒、手铐、黑布套不过是证明自己恼羞成怒而已；你可以窃听他的电话，封锁他的网站，干扰他和国外的一切联系；你可以在路边恐吓他的孩子，在单位挑拨他的老婆离婚，……你可以干你想干的一切，包括毁灭他的生命，但你即使把他焚尸扬灰，他仍然比你高贵。因为在生命结束以前，思想之光带他从黑暗之地走向了光明，以一个人的姿态站到了毁灭他的面前，而毁灭他的即使把他杀了，也什么都不知道。</p>\n<p> </p>\n<p>    因而，从长远来看，思想者是不可战胜的。对手虽然拥有全部的杀人武器和宣传机器，但他面对的不是一个单个的作家，一个手无缚鸡之力的文弱书生，而是一个灵魂，一座由良知支撑的信仰大厦。老子说，“常有司杀者杀。夫代司杀者杀，是谓代大匠斫。夫代大匠斫者，希有不伤其手矣”（《道德经》第74章）。意思是说，天道（司杀者）掌管着人的生杀予夺，代天杀人就是代大匠斫木，哪有不遭到报应的？具体到消极写作，就是由于这种写作的动力来自人类生活在真实中的天性，因而，毁灭它的人不是向一个作家开战，而是向人类的尊严和良知开战，向人性开战，而向人性开战谁见过有胜利的？</p>\n<p> </p>\n<p> </p>\n<p>                                               2005年8月18日动笔于乱离时</p>\n<p>                                               2006年7月12—19日二次完成</p></p>\n","author":176,"categories":[20534],"tags":[27153,14783,10519,13138]}