{"id":117897,"link":"https://chinadigitaltimes.net/chinese/2010/10/“哪个老板愿意聘陈晓这样的总经理？”-2/","date":"2010-10-29T07:17:41Z","modified":"2010-10-29T07:17:41Z","title":"“哪个老板愿意聘陈晓这样的总经理？”","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chenjibing\">陈季冰</a> | <a href=\"http://www.my1510.cn/article.php?id=c653e86cebfe7627\">评论(5)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A7%91%E6%8A%80%E6%96%B0%E7%9F%A5\">科技新知</a></p>\n<p>——国美控制权之争中的伦理变奏（一）</p>\n<p>【季冰按】诚如许多商业评论家所言，刚刚翻过去的“9•28”特别股东大会的投票结果并不意味着围绕国美公司控制权的纷争已经平息。许多信息均表明，公司的庆祝酒会尚未散席，现任董事会、大股东及机构投资者之间的新一轮激烈博弈已经紧锣密鼓地展开，且一个月来似乎从未停歇过。不过我觉得，接下来将要发生的事情基本可以被视为这家公司内部治理范畴的具体业务。除非有重大变故，例如争议人物陈晓去职，一般不会再在社会上掀起过去两个月里的那种广泛关注度和热情。</p>\n<p>因此，现在是总结一下“国美事件”的恰当时候了。</p>\n<p>毋庸置疑的是，国美控制权之争之所以能让那么多原本对资本市场、公司治理和企业管理等专业性很强的问题毫无兴趣、亦不具备基本知识的普通中国人如此牵肠挂肚，甚至义愤填膺，事件中若隐若现的一面伦理道德的镜子是关键。我因此花了相当多的时间和精力，从这段时间以来媒体（包括互联网）上铺天盖地、乃至混乱矛盾的有关国美事件的报道、分析和评论信息里梳理出下面四条主要线索，在以后的文章里一一展开，它们基本都聚焦于伦理主题。</p>\n</p>\n<p>    国美争端发生以后，中国互联网上的网民几乎一直是一边倒地挺黄抑陈的。新浪财经的一项网上调查显示，最初有超过85%的网民支持黄光裕一方（这与“9•28”特别股东大会参与投票人中只有不到10%支持黄光裕形成具有讽刺意味的尖锐反差）。虽然随着事态的发展和越来越多信息的披露，认为黄氏家族应该赢得胜利的网民比例逐渐下降，但直到临时股东大会投票的前一天，在参与网上调查的总计近90万网民人次中，仍然有近55%的“挺黄派”。持这种立场的媒体评论人士也为数不少。</p>\n<p>    这段时间来，我本人也不断被询问对国美之争的看法及立场，我明显地感觉得到，那些朋友和采访者中，有相当一部分怀着一腔难以压抑的道德激情期待着我说出有利于黄光裕一方的话。</p>\n<p>    这显然取决于大多数人对职业经理人的职业伦理的定义，有人用“受人之托，忠人之事”这句话概括这种职业伦理，也人有用“不臣之心”的形容来作反面解释。在他们的逻辑中，陈晓，作为一个昔日的“手下败将”，得到老板黄光裕的善意收留和大度提拔之后，非但不思感恩，反而处心积虑地暗地里算计老板，一俟时机成熟，便迫不及待地跳出来一脚踢开黄光裕，自己取而代之。还有一些人想象力十足地用勾践卧薪尝胆的故事来比拟陈晓的“窃取国美”大业。据说，陈晓年少丧父，又因小儿麻痹症落下终身腿疾，中年时妻子又罹患癌症……这些都培养了他能够忍常人所不能忍的坚毅性格。这些描述希望让读者产生怎样的心理反应，自然是昭然若揭。“挺黄派”的追问也颇为有力：如果你是一个老板，你愿意聘用陈晓这样的总经理吗？</p>\n<p>    那么陈晓及其支持者又是如何界定职业经理人的伦理边界的呢？他们一再表白说，陈晓的确是黄光裕亲手推上董事局主席（起先是公司总裁）这个位子的，但一旦他坐在了这个位子上，他就不再只是大股东利益的代言人，而应当代表公司，换言之，代表全体股东的利益，因为国美是一家股票已经上市的公众公司。他们判断认为，黄光裕一段时间来的行为及现在的诉求表明，他所谋求的东西业已对国美公司的长远发展及大多数股东的利益构成了损害。在这种情况下，职业经理人肩负的委托代理责任恰恰要求他坚决抵制其“老板”的不正当要求，维护其他大多数股东的利益。</p>\n<p>    我个人认为，既然的确是黄光裕使陈晓当上国美董事局主席的，那么他要求陈晓服从他的公司发展战略，按他的意思去经营管理这家公司，而如果后者不从则要求罢免他，都是没什么不妥的。至于那些有关黄陈恩怨及陈晓夺权之类的说法，据我所获知的信息显示，大多是些捕风捉影和道听途说，细节上与真实情况出入甚大，因此几乎不值得认真对待。</p>\n<p>    但我同时也认为，陈晓作为一个职业经理人，他公开表达出来的对“忠诚”的理解也是无可指摘的。我甚至还很想帮他进一步明晰和深化一下这种职业精神范畴下的忠诚观——职业经理人的忠诚对象不应该是一个（或许多个）具体的股东，而是他与股东们签署的具有法律效用的契约。忠于人，还是忠于契约，这是检验一个社会是否已经实现法治的试金石。如果是忠于人的话，就算如陈晓所言不是忠于黄光裕一个人，而是忠于所有股东，那也充其量只能表明，如果黄光裕让陈晓去贩毒，他是会拒绝的；而如果全体股东一致决定国美电器今后改卖毒品，他就会执行。而这，显然并不符合职业经理人的职业伦理。</p>\n<p>    当然，黄光裕方一再置疑的“陈晓不能代表公司、不能代表管理层、不能代表全体股东”，在逻辑上也是成立的。因为在“9•28”之前，陈晓并不能出具任何证明其代言了其他大多数股东利益的授权。不过，“9•28”的投票结果似乎追认了这种合法性。</p>\n<p>    由是观之，无论是作为创始股东和大股东的黄光裕一方还是作为公司管理层代表的陈晓一方，各自在职业经理人的委托代理责任这个问题上所执的主张，应该说都没有什么明显说不过去的地方——黄光裕有充分的权利做他之前做的那些事情，陈晓也有充分的权利予以拒绝。作为一个旁观者，我们只能希望他们以后都能够更加君子风度一些。至于双方的主张之所以会如此剑拔弩张、水火不容，并不是因为其中有哪一方是对的，而另一方是错的，只是因为各自立足的利益不同而已——这不是一个是非黑白的问题，而是一个立场角度的问题。</p>\n<p>    但我还想借这个例子作一点延展。</p>\n<p>    我们现在所称呼的“现代企业制度”（意指一种所有者与经营者相分离的企业治理制度）于20世纪初在西方诞生之初，是作为一种负面的新生事物而被社会无奈地接受的；并非像在当下我们这里，仿佛是拥有不证自明的先进性。原因就在于，当时人们一眼就看出了这种制度当中因风险、收益不对称而可能蕴涵的巨大道德风险。</p>\n<p>    回到国美控制权之争这个活生生的例子上来。在“9•28”股东投票中，不管黄光裕赢了还是输了，他的收益和损失想必所有人都很清楚，他可能的“得”与“失”是完全对等的；而陈晓呢？他的情况与黄光裕就非常不同了：如果赢了，他能够得到的东西很多，而如果输了，他失去的直接的东西非常有限——最多是一个职位和一份薪水而已。当然，就陈晓这个特殊个案而言，他自己也是公司的股东。不过，他那不足2%的股份几乎用不着操心董事会的政治斗争，而且减持起来也并不困难。</p>\n<p>    试想一下，如果在一间赌场里，下同样大小的赌注，赢的话可以赚100块，输的话只赔10块，那么赌客们的行为模式会是什么样的？</p>\n<p>因为老板是跑不了的，而总经理随时可以脚底抹油，所以，在所有权与经营权相分离的现代企业制度之下，经理人面对股东时占据了天然的优势，两者之间的关系不可能是平等的。</p>\n<p>    为了解决现代企业制度之下的委托代理关系中先天的道德风险问题，西方经济学家已经皓首穷经地钻研了将近一个世纪，虽说也设计出了一些激励、制约职业经理人的工具（如股票期权之类），但总的来说，这些办法大多属于“收买”性质，并不能很好地使风险与收益对等起来。核心问题并没有得到解决。</p>\n<p>    我这么说，并非暗示陈晓在国美控制权之争中有什么理亏的地方，我只是想说明黄光裕的天然的劣势处境。从这个角度去看待他对陈晓的猜忌以及网民们对他的同情，可能会获得更加丰富的理解。</p>\n<p>    写于2010年10月1-2日，发表于2010年10月8日“新浪评论”我的个人专栏；后又发表于2010年10月25日“网易评论” 我的个人专栏。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=c653e86cebfe7627\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=c653e86cebfe7627\">查看所有<span>5</span>个评论</a></div>\n<div>陈季冰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=b62f6bc15478dd49\">“既然这样，国美为什么还要上市呢？”</a> / 2010-10-28 14:32 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e7b7313048ac4c0d\">中国经济真正的“晴雨表”</a> / 2010-10-22 14:57 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2f49e2ae2ee83aab\">吃力不讨好的德国</a> / 2010-10-21 13:51 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=05fa8bc8a1d3b38a\">“限购令”将推迟而非减弱楼市的投资需求</a> / 2010-10-19 14:34 / 评论数(<span>11</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=8ea9abceb9cd5681\">两年后重提“汇源”这个“民族品牌”</a> / 2010-10-18 10:43 / 评论数(<span>8</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/428976592/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/428976592/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/428976592/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/428976592/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[]}