{"id":117888,"link":"https://chinadigitaltimes.net/chinese/2010/10/流落缅甸的中国远征军老兵回国寻亲纪实（连载30）/","date":"2010-10-29T04:55:27Z","modified":"2010-10-29T04:55:27Z","title":"流落缅甸的中国远征军老兵回国寻亲纪实（连载30）","content":"<div>\n<p><strong>《异域1945》，新华出版社2010年9月出版。</strong></p>\n<p>　　30.    从最初抗日，到后来北上打共产党，再南下打国民党，吴远焯哪一项选择不是“为了国家”</p>\n<p>　　在我采访的过程中，每一位拥有这枚由胡锦涛亲笔签名的纪念章的老兵都会主动向我展示它，都会神采飞扬。<br />       2009年10月，一位生活在湖南张家界的年近90岁的老兵吴远焯专程到北京找我，问我能不能帮他要一块这样的纪念章，我询问了《解放军报》的一位朋友，这位朋友告诉我，此前已经有多位老兵向他询问过这事，他专程去打听过，但因当时制作的数量就不多，已经没有办法再补发了。<br />       吴远焯和张富鳞一样，同为孙立人的部下，但命运却更为坎坷。<br />       在新38师，吴远焯任中校营长。在1944年反攻缅甸时，吴远焯被盟军的炮弹震晕负伤，随后被直升机送到印度丁江后方医院抢救，半年后，又返回原部队，之后又回国参加了收复南宁、广州、衡阳三个城市的战斗。<br />       日本投降后，吴远焯被编入第一兵团司令部担任警卫独立团上校团长，北上长春和沈阳参加内战，时兵团司令为郑洞国。1948年，吴远焯跟随郑洞国起义，“提高了思想觉悟，将个人财产及黄金全部捐给了解放军部队”。<br />       投诚后，吴远焯担任沈阳东大营炮兵学校军事教官，后又南下参加内战。1952年，吴远焯转业回家。文革中，自然免不了批斗。1983年，国家落实相关政策，而当时吴远焯因年事已高，不了解情况，且相关证件在文革中丢失，错失了机会。<br />       这之后，吴远焯开始到处上访，至今20余年，但收效甚微。这么多年来，吴远焯在儿子的帮助下，取得了佐证不少，但始终没有人为他落实政策。<br />       1983年，吴远焯甚至找到了时任全国政协常委的郑洞国，郑洞国亲笔签名盖章，致信湖南省慈利县国太桥公社道街大队党支部，“你队社员吴远卓确定系在1948年于长春随原国民党第一兵团司令部投诚，应属投诚起义人员，此证。”且该证明上全国政协办公厅盖章，并签注“郑洞国系本会常委，所写证明供参考”。<br />       1998年12月7日，北京市中古友谊小学离休老师覃事亲出示证明，“解放初期，我在湖南省慈利县人民政府民政科复转办公室工作，1952年6月，我曾接待过中国人民解放军四川酉阳军分区机械十三团军事教官（副连级）吴远焯同志转业回乡，特此证明。”<br />       2007年7月17日，原新38师114团通讯班长尹世豪出示材料，证明吴远焯确系新38师“中校营长”。<br />       2009年3月19日，原太桥公社“集训班”工作人员严定国出示材料，称1969年冬季在道街村第二组公屋里设立了“集训班”，对全乡有严重问题的21种人集中进行看管，这些人白天参加劳改，晚上进行审查，最多两天就必须交一份悔罪书，而且写得越离谱越好，若按实情写，就是负隅顽抗想公开与公民为敌，“吴远焯是被当作反动军阀对待的，所受的折磨比其他一般人还狠些。”<br />       吴远焯的儿子吴东平告诉我，他和父亲甚至找到美国大使馆，因为当年父亲是被盟军的大炮震伤的，现在留下后遗症，美国应该负责，但仍然没人理会。<br />       从最初的抗日，到后来北上打共产党，再又南下打国民党，吴远焯哪一项选择不是“为了国家”，而最终，落下一身病症的时候，不仅没有人管，甚至连打过的这些仗也没人承认。从一个农民，到中校营长，再到上校团长，再到副连级教官，再又成为一位农民，吴远焯的一生就像是一个玩笑。<br />       多年替父亲上访的吴东平说，看着父亲一年年衰老，他现在已经不要求落实什么政策了，因为即使落实了，父亲也享受不了一两年时间了，他只想有关部门能承认父亲打过日本人，而且是投诚军官就行了，这样，父亲将来也能入土为安。<br />       每一个人都想被承认，何况那些为了国家流过血丢过命的人。<br />       在曼德勒采访张富鳞的时候，他也多次提到“承认”。说到激动处，张富鳞总会反问我，“你说，中央电视台为什么不来采访我？为什么？”十多年前，曾有一位记者采访过张富鳞，但最后稿件并没有发表，“那个记者说时间不对，你说，还要等到什么时候呢，要等我们都死光了吗？”<br />       然后，张富鳞扳着指头给我数已经去世的老兵，“杨伯方死了，刘权死了，曾伯琴死了，边一帆死了，陈达夫也死了……”<br />       曾做过孙立人通讯兵的张富鳞说，师部里好多重要的材料他都亲眼看到过，“现在出的一些书，有不少以讹传讹的地方，比如孙立人上的是弗吉尼亚大学，不是西点军校，还有一些小战役，常常搞错地名、部队番号等。有好多老兵都写了回忆录，甚至只能复印送人，但那是真实的。有的东西，只有亲身经历过的人才知道，现在不赶快把这些东西收集记录下来，等到有一天，你们意识到这段历史的重要了，却没有人能告诉你真实的历史了，你们听到的都只是故事不是历史了……”<br />       “你回去告诉他们，要采访的就快点来，再不来，过两年我们这些老兵都死光了，想问都没地方问了。”张富鳞说。<br />       在心平气和之后，张富鳞坦承，在过去很长的一段时间里，他们这些远征军是“猪八戒照镜子——两边不是人”，国民党和共产党都不把他们当回事，“现在好了，是美女照镜子，两边都喜欢。”<br />       不过，张富鳞依然认为，虽然这段历史已经得到了很大的认同，但相比这场战争做出的牺牲以及带来的贡献，还远远不够。在告别张富鳞时，他交给我2007年写就的一封信，希望我能转交给国务院，他说，“我不为难你，你到北京后把它丢到邮筒里就行了。”<br />       信的内容如下：</p>\n<p>       国务院执政诸公钧鉴：<br />       你们好，我们是一群在1942年出国入缅甸抗日战争的老兵，战后因为反对内战，热爱和平，滞留海外，无法归籍。六十年来，为求生存挣扎，都已年逾八十，老弱病残，多半死去。遥想当年十万远征军出国抗日，岁月沧桑，而今仅剩得二三十人尚活在世上，流亡异域，除少数生活小康外，多数贫困无着，今观现在的中国已走上繁荣富强、国兴民裕的康庄大道，已经有能力来肯定和指导我们。恳乞念当年血洒佛国、弃尸异域、抗日远征军先烈为国捐躯之情，给予现生存之老兵，以适当的安慰和救助。实感恩德，沾惠良多，区区下情，谨致呈禀，伏祈谅察，谢谢。</p>\n<p>                                       留缅中国抗日远征军老兵张富鳞敬上<br />                                             公元2007年2月1日</p>\n</div>\n","author":176,"categories":[9203],"tags":[]}