{"id":117917,"link":"https://chinadigitaltimes.net/chinese/2010/10/文三《分离主义困扰的世界》/","date":"2010-10-29T12:21:58Z","modified":"2010-10-29T12:21:58Z","title":"文三《分离主义困扰的世界》","content":"<div>\n<div>\n<p><a href=\"http://news.qq.com/a/20091231/002172_13.htm\">http://news.qq.com/a/20091231/002172_13.htm</a><br /> <br /><strong><span>2009腾讯网“影响中国年度华语传媒盛典”</span></strong></p>\n<p><span><br /></span><span><strong>年度最佳专题报道：<br />凤凰周刊：泛突厥主义阴霾下的新疆问题<br />分离主义困扰的世界 　维吾尔与中亚地缘政治</strong></span></p>\n<p><strong><span>　　　</span><span>　<span>分离主义困扰的世界</span><br /></span></strong></p>\n<p><span>□  记者  段宇宏</span></p>\n<p><strong>　　<span>分离主义几乎遍及世界各个角落，即便在西方国家亦不例外。今天还没有一个国家找到可以完全消除分离主义的办法，但通过发展经济，落实民权，制度设计，运用法律手段，不断使其边缘化和非暴力化，增强向心力，维护国家统一，消解国际化压力，却有颇多成功案例。</span></strong></p>\n<p><span>　　全球并不只有中国面临疆独、藏独、台独威胁主权安全，不管何种政治体制，无论贫穷还是富有国家，分离主义的身影无处不在。<br />　　分离主义在西方语境中被视为中性词。基于各自立场，反对者称它为“分裂主义”，支持者叫做“独立与自决”。民族主义思潮催生近现代民族国家及其概念，它强化主权与领土意识的同时也滋生了分离主义，两者冲突对峙百年来绵延不绝。<br />　　一战后，列宁和威尔逊首先提出“民族自决”，曾激荡起一波又一波的主权与分离的较量。冷战结束，苏联解体，又引发过两波分离高潮。支持“自决”者也反对“分裂”，反对“分离”者也会支持“独立”，这中间不外乎就是种族、文化、宗教、经济、政治利益的博弈。对分离主义威胁感到日益紧迫的中国，或不必过度恐慌敏感，而需集纳全球消解分离主义经验，运用政治智慧维护国家统一。</span></p>\n<p>　<strong><span>　<span><span>千奇百怪的主权与分离问题</span></span></span></strong></p>\n<p><span>　　法国被科西嘉问题困扰，英国备受北爱纷争折磨，西班牙有巴斯克和加泰罗尼亚问题，加拿大有魁北克分离运动，俄罗斯被车臣战火搞得焦头烂额，土耳其面临库尔德和亚述分离主义的挑战，日本的琉球复国运动一直搞得有模有样……<br />　　2004年2月，美国科罗拉多州阿斯彭监狱里一名犯人提起抗议：“我是德克萨斯共和国公民，不是美国人，你们无权将我引渡到加利福尼亚。”这名犯人认为，阿斯彭历史上曾属于“德克萨斯共和国”。即使世界上政治经济最发达的美国，也无法消除分离主义。<br />　　美国境内的分离主义运动多达几十个，相关组织不计其数，堪称光怪陆离。有黑人发起的“黑带共和国运动”，印弟安人发起的“拉科塔复国运动”等；“卡斯古底亚共和国”、“德克萨斯共和国”、“佛特蒙共和国”、“夏威夷王国”则已宣布建立，有自己的网站、报刊。有些分离运动，还有几个“临时中央政府”，由同一运动的不同组织各自组建。<br />　　“德独运动”认为1865年美国收该州入版图为非法，不予承认。1995年12月，一个主要的德独组织在奥文顿市宣布建立“德克萨斯共和国”，并制定“宪法”。“国家”刚成立，组织却出现裂痕，分成三派，因为内讧（绑架）和威胁谋杀政府官员（包括克林顿总统），大量成员入狱。直到2003年，内部整合后才趋于团结，共同承认了现在由米勒“总统”领导的“临时政府”。这个“德国政府”的运作自然离不开金钱，财政来源主要依靠募捐和出售证件（护照、身份证）。不过这只是“诸德国”之一，另一个德独组织成立的“德克萨斯共和国”，正副“总统”分别叫拉里·胡格赫斯和戴尔·罗斯。<br />　　美国这类分离主义运动，大多数不具暴力色彩，没有群众基础，几乎沦为极少数社会激进边缘人士自娱自乐的活动。只要不触犯法律，美国政府从来爱搭不理，这是美国独有的一道奇特景观。<br />　　英国除北爱问题之外，还有苏格兰、威尔士分离运动，但这不足以令人惊讶，作为英国主体民族的英格兰同样存在着英独运动。2008年，安德鲁·康斯坦丁，一位英国民主党的前成员，正式组建“解放英格兰党”，成为当代英独运动的代表性组织。该党的政治目标，是把英格兰从英国独立出来，并促使英格兰退出欧盟。<br />　　直布罗陀16世纪初并入西班牙版图，18世纪初被割让给英国。西班牙从上世纪60年代起宣布永不放弃对直布罗陀的主权要求，两国争吵不断。对北爱问题一直头疼的英国，在这里找到巨大安慰。<br />　　“英国出卖了我们”，2002年，英国试图接受西班牙“主权共享”要求的消息传出，直布罗陀数万居民罢工罢市，强烈谴责英国政府出卖主权的“卑鄙行径”。两年后，当地官民热情洋溢地举办庆祝英国占领直布罗陀300周年活动。值得玩味的是，当地居民中的英国移民只占15%，其他居民则来自意大利、马耳他和西班牙。<br />　　不同国家，不同组织印制的地图能告之我们奇特世界的另一面。中国大陆的世界地图上找不到“萨拉威阿拉伯民主共和国”，但它却赫然出现在朝鲜、越南、古巴、安哥拉等几十个国家的地图上，因为在中国看来，它只是摩洛哥南部一个省份。2005年之后中国出版的地图上，一个人们比较熟悉的国家——锡金悄悄消失，印度方面称，中国是世界上最后一个承认锡金属于印度的国家。 <br />　　东欧南欧地区，这里的主权与分离问题如同一团乱麻。俄罗斯面临国内各色分离运动困扰的同时，又同外部世界在此问题上有着趣味性互动。“德涅斯特沿岸共和国”位于摩尔多瓦与乌克兰之间，国际社会均认为它属于摩国一部分，唯有“南奥塞梯共和国”、“阿布哈兹共和国”承认其独立。“南阿两国”宣布从格鲁吉亚治下独立，同样未得到国际社会承认，只有俄罗斯和尼加拉瓜与它们建交。<br />　　意大利是唯一一个在自己首都（罗马梵蒂冈）派遣驻外大使的国家，经常被视为奇闻，而一个不拥有半寸领土的组织却被联合国和国际法视为“准主权国家”，却不是天方夜谭。起源于11世纪十字军东征的天主教军事修士会——“马耳他骑士团”，与100多个国家建有“外交关系”（包括梵蒂冈），发行自己的护照、邮票。与之建交的国家，派驻梵蒂冈的大使兼任驻骑士团大使。骑士团在罗马的修道院，既是外交部，又是驻教廷和意大利的大使馆。<br />　　总而言之，全球主权与分离问题的纷乱复杂状况，远远超出一般人想像。</span></p>\n<p><span><strong>　　<span><span>发达国家治疗分离主义伤痛的努力<br /></span></span></strong></span></p>\n<p>   　<strong><span>拥有分离倾向的多民族国家，不意味着民主化后，民族冲突会加剧并导致国家分裂，西班牙是其典型代表。而南斯拉夫则是民族分离倾向并不显著，民主化转型后，主体民族煽动民族主义导致国家分裂的典型。</span></strong><br />　　<span>如果说奇形怪状的非暴力分离主义还具有一定喜剧色彩，而暴力性的极端分离主义则会给一个国家带来难以弥合的伤痕。西班牙的“埃塔”(巴斯克祖国与自由组织的简称)和英国的“爱尔兰共和军”，是发达国家仅有的两个暴力性分离主义组织，造成无数起生命和财产损失，一个已放弃暴力回归主流政治，一个已至穷途末路，但它们造成的恐怖阴影，在很多人心中挥之不去。<br />　　至今没有一个国家找到完全消除分离主义的办法，但通过发展经济，落实民权，制度设计，运用法律手段，不断使其边缘化和非暴力化，增强向心力，维护国家统一，消解国际化压力，却有颇多成功案例。<br />　　日本被视为单一民族国家，种族与文化同质性极高，按理不应有分离主义之忧，但在冲绳地区却有点例外。70年代兴起的“琉球独立党（2008年3月更名为吉嘉利俱乐部）”一直致力于建立“琉球共和国”，然而日本凭着经济世界第二的优势，使“琉独”变成皮肤之患。<br />　　琉球大学华裔教授林泉忠2005年进行的民调显示，当地认为自己是冲绳人也是日本人的占56.8%，认为自己是冲绳人的占40.6%；假如日本政府不许可，认为琉球可以独立的占20.5%，日本政府许可，有57.4%认为可以独立。2006年冲绳县知事选举证明，即使在有分离倾向的民众中，最激进的琉独党，也没有群众基础，该党第二代党首屋良朝助参加选举，仅得票0.93%，铩羽而归。<br />　　现代政治发源地英国，一向具有政治稳定的传统，却也免不了遭受暴力分离主义之痛。但北爱问题的特殊性，对面临类似问题的后发国家不太有借鉴意义，占大多数的新教徒居民愿意留在英国，占少数的天主教居民希望与爱尔兰合并，双方长期处于仇视状态。光凭自治，不解决问题，占少数的天主教徒难以在选举中获得权力，更增添仇视情绪；两次公投，多数人愿意留在英国，爱尔兰共和军又执意以暴力对抗主流民意，北爱问题一度成为死结。<br />　　直到上世纪末，英国政府从权力分配、族群和解的每一个细节设计制度；爱尔兰放弃对北爱的领土诉求，配合英国政策；美国爱尔兰裔组织施加压力，进行和平游说，三种因素加在一起，爱尔兰和平才迎来曙光。<br />　　西班牙作为最早的西方殖民帝国、最晚实现现代化的西欧国家，长期面临巴斯克和加泰罗尼亚分离主义挑战，而西班牙成功政治转型的同时逐步消解分离主义，维护国家统一，则被视为典范。<br />　　1976年苏亚雷斯首相推动政治转型，告别佛朗哥威权时代，决意在经济现代化的同时实现政治现代化。转型期的西班人突然发现，威权时代用武力震慑分离主义所获得的平静，只是假象。分离主义不仅具有深厚群众基础，并像火山一般喷发，极端力量还借着转型的机会“杀”出一条血路。<br />　　因为种族和语言的巨大差异，巴斯克的分离主义情形尤为严峻，达到当地几乎全体民众支持独立的境地。自称信奉马列主义的埃塔从地下分离组织变成反政府恐怖武装集团，一阵阵的爆炸声在西班牙各地响起，一宗宗谋杀案接连发生。尽管埃塔宣称只是刺杀政府官员，实际上更多的平民丧身其手，迄今为止欠下数千条人命的血债，埃塔的恐怖名声很快传遍世界。<br />　　西班牙强硬打击暴力性分离主义的同时，在反对民族分裂的宪法框架下，决定建立一个新的分权体制，前所未有地向非主体民族地区授权，彻底修正佛朗哥时代强行推动的同化政策，力倡民族和解。1979年10月，吸纳各方建议，平衡双边利益的《自治条例》提交给加泰罗尼亚和巴斯克两地选民表决，分别有87.9%和90.3%的选民投了赞成票。巴斯克地区历史最悠久、最强大的非暴力性分离主义政党巴斯克民族党史无前例地赞同了政府的《自治条例》。<br />　　埃塔红火一阵后，随着自治的推进，从此走上边缘化道路，在整个西班牙乃至巴斯克，名声日降。10年间，巴斯克地区民意发生了变化，1979年，只有5%的人认为埃塔是“犯罪分子”，10年后这一比例提升到16%；当初17.1%的人认为埃塔是爱国者，10年后降至5%，将埃塔视为疯子的人则从8%提升到16%。<br />　　西班牙立法禁止与埃塔有牵连的政党，一旦发现，法院可宣布其非法，驱逐出政坛。激进的分离主义政党巴斯克人民团结党（被认为是埃塔政治组织）、巴斯克祖国共产党、巴斯克民族行动等党派因为勾结埃塔，先后被法院禁止，退出主流政治舞台。<br />　　西班牙转型彻底成功后，巴斯克大学现今在当地进行的民调数据则显示出乐观前景。33%的人支持巴斯克独立，31%的人赞同以联邦制方式留在西班牙，32%的人赞同成为西班牙的民族自治区，也就是说，不支持独立的人占了63%。对于埃塔的态度，60%的人完全排斥埃塔，18%的人声称早年曾支持埃塔但将不再支持，13%的人赞同埃塔的终极目标但反对其暴力方式，仅有2%的人完全支持埃塔及人民团结党。<br />　　在文化和种族与西班牙主体民族更相近，但之前分离主义同样严重的加泰罗尼亚，今年5月份的民调数字则更令西班牙兴奋，近八成加泰罗尼亚人以身为西班牙人为荣，20.9%的人赞成独立，35%的人赞成以联邦制方式留在西班牙，34.9%的人赞同成为西班牙的民族自治区，4.4%的人赞同成为西班牙普通省份。最新一次加泰罗尼亚议会选举中，公开鼓吹独立的“共和左翼”仅得票14%。<br /></span></p>\n<p><span> <span><strong><span>原文2009年8月刊于凤凰2009第23期(总第336期</span></strong>) </span></span></p>\n</div>\n</div>\n","author":176,"categories":[9203],"tags":[]}