{"id":117909,"link":"https://chinadigitaltimes.net/chinese/2010/10/政改珍珑局：给中南海的回信/","date":"2010-10-29T11:39:50Z","modified":"2010-10-29T11:39:50Z","title":"政改珍珑局：给中南海的回信","content":"<p><p>M大人勋鉴：</p>\n<p> </p>\n<p>\n蒙大人翰言，不才受宠若惊，信后云如有疑惑，可以来信。古语说，长者赐，不可辞。某怎敢不殚精竭力，坦承一愚之得呢。说实话，大人乃体制内的开明派，才会这么考虑，如此顾虑，如是保守派，根本就无需写信，直接援用前元老的话，我们花了多少人头得天下，你拿多少来换。说实话，这套话语，也是一种传统，不才父亲就认，他认为，天下毕竟是共产党打下来的，虽然他作为一个老党员，痛恨腐败。国外说半天什么现在的统治合法性在经济发展，愚以为只讲对一半，出于分享到改革开放的成果，是很多人能容忍腐败等的因素之一，但是，还有一半，是基于天下已定的现状，年纪越大，越认这种天命早定，气数未尽的理论。老子说，治大国如烹小鲜，治者如此，被治者亦如此。</p>\n<p> </p>\n<p>\n区区认同大人提出的一些客观难处，民族问题、保守派问题、历史欠债、民主之乱。余在此不一一分析，只想就两个方面和大人商榷。私下里，不管大人权高位重，愚意，公，要为国家虑，私要为家人计，从一个律师的职业病来说，我辈往往会假设，如果不政改，后果如何？</p>\n<p> </p>\n<p>\n某以为做人还是平凡一点，先为家人计吧。大人，您的家人有成年的，也有第三代，舔犊之情，人皆有之。西人演讲，往往会说，让我们为子孙后代打造一个更美好的社会。这种花言巧语，在我们这个国家，不顶用。我们会考虑，我能为自己的小孩做点什么。以愚之见，您的小孩，不会缺钱，不会缺爱，只会缺真正的尊重，以及安全感。您也知道，照现在的趋势，如果继续小车不倒自管推，天命将改，气数将尽，就算再修修补补，最长在您儿子一代，几乎就能看到，秦失其鹿，天下糜烂。一旦延续到那时，恐怕什么事情都作绝了，祸及子孙是可以想象的。末代沙皇的后代全体灭后，是因为碰到了革命，路易十六、查理一世，虽然久远，但砍头的背景一样，是革命。毛泽东或蒋介石，两人如果都落在对方手中，恐怕身陷囹圄是要烧高香的，枪毙也是极有可能的。纵观历史，革命是政改不及时的必然后果。</p>\n<p> </p>\n<p>\n其次，再为您自己计吧，万一您和您的朋友，算计失误，天命失去很快，您们也经历这一幕，而且，无力回天，您知道，根据苏联东欧经验，越是改得早的国家，原来的统治班底留得越多，如此，政策的连续性越强，就不会发生清算。当然，最终完成民主化时间也会越久，这意味着，对原来的执政者个人计，其实是很有利的。您也知道，苏联解体，苏共集体是被之后建立的宪法法院判定为，对苏联人民集体犯罪，但是，没有个人受到追诉。相反，戈氏个人获得诺贝/尔和平奖。而，一致等到熬不下去才下台的，如东德，昂纳克被判刑二年，最后一任总书记，克伦茨被判刑六年半。保加利亚的日夫科夫因受贿罪被软禁，最惨的是罗马尼亚的齐奥塞斯库夫妇，横尸街头。各国下属的秘密警察等，被罪良多。这些都是熬到最后的可能结果，也正常，如打牌，前面都是你赢，你手头有军队，有警察，有金钱，所以你一直打赢，到最后一次，你手头好牌出完了，终于输了，轮到别人手头都是好牌，就开始清算。如果你手头有好牌时，能达成一个妥协，对方手头好牌有限，也没有清算你的能力，更能感激您的诚意。</p>\n<p> </p>\n<p>\n让吾辈回到政治家的本行，为国家计。不改革，国家糜烂，改革，政府糜烂。是否有中间道路？海外中国政改首席设计顾问郑永年（这个头衔是某戏称，呵呵），经常会喊狼来了，不乏真知灼见。譬如，他否定了，海内政改民间首席设计师于建嵘（同是戏称）的从县级人大直选开始的下改上的方式，认为这容易让合法性下沉。郑的观点认为该从中央改起，党内民主，其实，中央改起也容易乱，所谓中枢紊乱，党内民主其实好说不好做，这点您的来信也说得很清楚。不才并不想提出自己的意见，这种意见，轻则容易被扣上三权分立，西式民主的帽子，重则如余的当事人郭博士，就因为提倡多党制等，最后判刑10年。况且，您也知道，吾乃律师，商人也，没人付钱，吾辈绝不会轻易出货。</p>\n<p> </p>\n<p>\n我认为，考虑墙上咸鱼（政改）如何吃法（见我另外一篇文章《民间政改春秋梦》），虽然很重要，最重要的，是下决心吃。其次才是什么时候开始吃咸鱼。而在时机这个问题上，说实话，我部分同意您的意见，你们最有发言权，大部分因素是客观条件，而非主观条件，毕竟，中国已经过了强人政治的时代，谁也不可能一言九鼎，（包括安元鼎），你们权衡利弊，选择最合适的时间，至于什么政改模式最安全，其实，以愚之见，并无优劣，我基本同意你的观点，一旦走上政改路，没有什么一定的模式，没有人能预测结果，因为上下左右都是联动的，戈氏以为公开化是稳妥的途径，谁知道，一公开，马上就多元化，多元化，就多党制，高压锅一旦开口，空气必定呼啸而出，不开口，总有一天会爆炸。要政改，就得有下台的准备，就得有唾面自干的心理承受能力，否则，肯定后悔。不过，被骂，总归比被关被杀好。一边是诺贝/尔，一面是横尸，不光是个人，个人如何，倒也罢了，关键是糜烂国家。同样，什么路径改革最合适，你们最有发言权，虽然不妨听听海内外民间设计师意见，然而，我相信，官方也有不少设计师，他们更懂行，因为，真的改革，是一个妥协的过程，内部有多少反对势力，那些是可以让步的，那些是现在的底线，外人哪里搞得清楚！</p>\n<p> </p>\n<p>\n您来信后，我学习了人民日报的社论，认为当下政治制度并没落后经济建设，只是一个自我完善的事情。是否属实，其实很容易，搞一次公投就知道真假。然这种说法，在当下，相当可以理解，以您的小车理论，毕竟这个装了进口马达的解放牌车，似乎风驰电掣，即使车漏油，刹车不好，稳定性差，车上有人打架，车外有人批评有人夸，毕竟，驾驶室里的人，感觉不错，这个时机谈政改，犹如青年人血气方刚娶了美女，老年人告诉他，要想老年不肾亏，现在晚上要节制。这种自我节制的文明，是需要多么大的勇气和自制力。现在谈政改，确实难。</p>\n<p> </p>\n<p>\n然真正的政治家，往往是迎难而上的，是未雨绸缪的。沧海横流，方显英雄本色。西班牙搞政改的首相苏亚雷斯，原是体制内干部，既有妥协，又有坚持，最终兵不刃血，政改成功。戈氏的改革，其实是功败垂成，关键是，他最后倒向了保守派，改革的大旗被叶利钦举起，俄罗斯总统釜底抽薪，戈氏丧失主导权。中国的市场改革比苏联好，社会中间阶层比苏联多，民族问题，比苏联小，戈氏，都敢启动政改，为什么我们不敢试一试，不试，基本上是死路一条，（总理说的），试上一试，中国乱不到哪里去。不改，民心散尽，政改，貌似乱，实则聚民心，却是一条生路。</p>\n<p> </p>\n<p>\n不知有否读过金庸的《天龙八部》，无崖子设下的珍珑棋局，天下无人能解，最后虚竹和尚误打误撞破的，是必须先自杀一块白子，留出一块足够的空间，以便闪、转、腾、挪，之后的棋局，围棋高手大多能把握。天下没有不散的宴席，就算墨西哥的革命制度党，在有反对党的情况下，执政71年，终究也会有暂时告别舞台中央的一天，由于他容忍了反对党，最近还是有希望重返舞台中央，因为，他们毕竟仍在舞台。而苏共，一旦告别，目前看来，是没有机会重返。我们中国人的例子是国民党，抱着组织“自杀”的决心搞政改，反而，积善之家，必有余庆，GMT的小马哥，除了感谢台湾人民，恐怕对小蒋的感激不会少许。</p>\n<p> </p>\n<p>\n小人乃一草民，国家幸，个人未必幸，国家不幸，个人也未必不幸，之所以蒙您青眼，也是抱一颗书生之心，陈说一孔之见，如您所说，书生不适合从政，是的，而且，捞鱼摸虾，耽误庄稼。今日这一纸书信，您不必作苏秦张仪战国策看，愚并无挂六国相印之旧念头。这种金印，留待体制内有心人。当然，也不必作恶意看，如您手教，各安天命，某的天命，就是贫嘴；您的天命，或许真是要破这个珍珑局哩！虚竹和尚，结局好得很呢。</p>\n<p> </p>\n<p>\n千言万语，政改这个珍珑局，最关键是，大人，你们是否有勇气去破，只要下决心，何时破局，如何破局，真难不倒你们这些人中之精。一边是贻误良机的历史罪人，一边是知难而进的国家英雄，从后人看来，取舍很容易，在现实中，恐怕确实不那么容易，这中间曲折困苦，非某所能逆料，然王道真如，有志者事竟成。为家人计，为自身计，为国家计，都该迎难而上，捋袖一试。</p>\n<p> </p>\n<p>\n最后，容某谈一下对戈氏的看法，虽然，我国体制内人对戈氏评价不高，然而，在其本祖国，却是评价很正面，且世界给其诺奖。以此类推，您是希望自己以后被某些朝鲜人痛恨（假设金氏仍当政），而被国人怀念，世人褒奖，还是倒过来，金氏热捧，国人痛恨，世人唾弃？二十四史尚在，黑白纸，方块字，默默无语，审判千秋功过，罪人、功臣，草民我不会在上面，而大人，你们必定会在上面！</p>\n<p> </p>\n<p>以上草草，不胜惶恐之至。</p>\n<p> </p>\n<p>筹安！</p>\n<p>\n                                           </p>\n<p>\n                                          <br />\n会稽山阴人氏  斯伟江顿首</p>\n<p>\n                                          <br />\n   2010年10月27日</p>\n<p>前信和回信，均属虚构，请勿对号！</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[9034,19325,13688,11709]}