{"id":117937,"link":"https://chinadigitaltimes.net/chinese/2010/10/陆克武：公民行动改变中国非暴力和平抗争的一百/","date":"2010-10-29T15:06:59Z","modified":"2011-09-02T23:59:57Z","title":"陆克武：公民行动改变中国非暴力和平抗争的一百种方法","content":"<p>刘晓波获得诺贝尔和平奖之后，极大地振奋了中国民主阵营的人心，可以相信，它必将为中国宪政民主事业注入新的动力，使中国公民社会的力量进一步增强，并把 中国宪政民主之车驶入快车道。在欢呼雀跃和喜极而泣之后，我们需要把激情、使命和担当化为一步步的具体行动，来促进中国的宪政转型。<br />\n在 宪政转型的诸多路径中，公民社会之路是一条共识之路。这就是不断建设，不断发展，不断壮大公民社会，通过持续的公民行动，日拱一卒，生生不息，不断撞击， 不断溶解这个后极权社会的体制，使公民社会在公民行动中长成参天大树，直到泥足巨人彻底崩塌。在持续行动中，公民领袖得以历练，公民意识得到培养，最终使 公民社会走向成熟。<br />\n即将到来的2011年是宪政行动年，在这个伟大的行动年里，每一个普通人都可以在平凡的生活和工作中成为公民战士，为宪政和民主而努力，践行普世价值，推进公民社会的建设。<br />\n笔者在这里总结的公民行动一百种方法，都是目前正在使用或者取得了良好效果的做法，当然，我相信在行动中会创造出更好的方法，在此谨抛出引玉之砖。<br />\n<strong>结社自由和社团活动</strong><br />\n1、组建一个公民社团，包括组建协会、学会，发起业主委员会、消费委员会。不断组织各类活动，建成有生机的社团；<br />\n2、参加一个公民社团，定期活动。有条件的可以参加多个公民社团；<br />\n3、创办或者参加一个独立宗教组织，定期参加宗教活动，有条件的可以成为独立宗教组织的领导人；<br />\n4、创办促进宪政民主建设的基金会，为基金会捐款。<br />\n<strong>学术自由和学术研究</strong><br />\n5、组建一个研究所（或学校），招募研究人员，建立团队，募集资金，把你希望研究的宪政课题转化为看得见的实证研究成果；<br />\n6、参加一个研究所，实际研究某些公民社会的重要课题，或者提供力所能及的专业服务；<br />\n7、利用自己的专业特长，培养公民社会领袖和现代公民，也向普通的公民传道、授业、解惑；<br />\n8、研究并“起草”面向未来的宪政民主社会的法律草案，供公众学习公民社会的制度和法律；<br />\n9、就各种重大事件、法律、运动、进程提出各种方案、建议，成为公民社会的智库；<br />\n10、将研究的成果不断通过现代传媒向公众传达和分享，教育、影响并培育公民社会的领袖和现代公民；<br />\n11、不断宣讲学术自由、大学自治、教授治校，大学非行政化、非党化。<br />\n<strong>集会自由</strong><br />\n12、以各种理由发起各种集会，包括研讨会、论证会、说明会、声援会、欢送会、欢迎会、聚餐会、动员会、祷告会、生日集会、探访会、葬礼集会、节日集会。既可以定期举行，也可以不定期举行。以各种理由积极参加各种集会；<br />\n13、为各类集会筹备、工作、宣传、邀集；<br />\n14、在各类集会上不断发表演讲，在集会上评论别人的演讲、讲座。<br />\n言论自由和出版自由<br />\n15、主办一个讲座，可以定期、不定期举行。不断地听讲座，不断思考；<br />\n16、开办一个网站，为网站撰稿，编辑网站；<br />\n17、开博客，在博客上不断撰写关于民主人权的文章，以宪政理念和公民社会的语言评论别人的博客；<br />\n18、向你的朋友发email，包括文章、图片等材料宣讲公民社会；<br />\n19、在公开的报纸杂志上撰写宣传宪政民主的文章；<br />\n20、做公民记者，向国内外独立媒体披露各种侵犯人权的新闻；<br />\n21、开微博，传播公民社会的信息；<br />\n22、自主出版公民社会的杂志或者报纸，为公民杂志或报纸撰写文章，索取、购买公民社会的杂志和出版物；<br />\n23、出版、传播、购买公民社会的书籍，索取、购买并且学习这些书籍里的民主宪政知识；<br />\n24、复印大量的公民社会资料特别是维权资料并广泛传播。<br />\n<strong>游行示威</strong><br />\n25、发起游行。以各种理由发起游行，既包括官方不允许的，也包括被官方首肯的带有“爱国主义色彩”的游行。这种游行不一定是在非常显著的敏感的公共空间，可以在普通的公园、小区、道路和野外，重要的是将诉求表达出来，并且通过现代传媒传播出去；<br />\n26、参加游行并不断申请游行。<br />\n<strong>罢工自由</strong><br />\n27、为你自己的劳工权益维权，按时发放工资维权、劳动合同维权、劳动条件维权、劳工社会福利维权、反就业歧视维权；<br />\n28、你可以组织罢工或者参加罢工，也可以为罢工做准备工作；<br />\n29、组织独立工会并召集更多人结成独立工会；<br />\n30、研究罢工并提出解决方案。<br />\n<strong>自我维权和为公民维权</strong><br />\n31、作为消费者维护你的权利，特别是针对垄断者垄断行为实施维权；<br />\n32、房屋维权，通过建立业主委员会维护财产权；<br />\n33、维护你的受教育权，拒绝缴纳赞助费、借读费；<br />\n34、反对强制拆迁、强制征地，维护你的居住权和财产权；<br />\n35、按照你的感觉，自主决定生养几个孩子，抗议并且拒绝缴纳超生罚款；<br />\n36、在宗教活动受到逼迫时维权，为你的聚会、宗教机构财产、活动自由、国际交流维权，争取你自己的权利；<br />\n37、抗议并为自己受到不公正的工资和劳动待遇维权；<br />\n38、为自己应该得到某些社会福利保险而不能得到维权，如失业救济、劳动权；<br />\n39、为户口歧视、地域歧视、性别歧视、教育歧视、年龄歧视、民族歧视、语言歧视、宗教歧视等维权；<br />\n40、为不能参加公务员考试、律师考试等维权；<br />\n41、为残疾人法律不能实施而维权；<br />\n42、为受到不公正待遇的工人维权；<br />\n43、为失地和被暴力拆迁的农民维权；<br />\n44、发起围观声援。选择最值得围观声援的事件，参加围观声援；<br />\n45、为围观声援者募捐，提供财务支持；<br />\n46、为围观声援者提供条件和服务；<br />\n47、发起为公民领袖和重大事件绝食和参加绝食，宗教信仰者发起禁食祷告。<br />\n<strong>法律援助和受难公民关怀</strong><br />\n48、呼吁释放良心犯，每当重要节期和重要会议时都呼吁；<br />\n49、为受难的公民社会领袖提供法律援助；<br />\n50、为受难的公民社会领袖提供舆论的援助；<br />\n51、安慰受难公民领袖，寄发明信片和书信，转寄物品，看望他们，为他捐款，迎接他出狱；<br />\n52、帮助他们的家属和孩子解决实际困难。<br />\n<strong>国际交流</strong><br />\n53、参加国际公民、宪政、人权类研讨会；<br />\n54、将你周围的公民信息、违反人权的信息告诉国际社会；<br />\n55、参加联合国和国际NGO以及国际媒体的交流活动，听证活动，座谈活动；<br />\n56、参加国际公民社会交流；<br />\n57、不断邀请国际人权宪政界的人士访问中国，与中国公民社会建立密切的联系。<br />\n<strong>发起和参加各类选举</strong><br />\n58、做本选区人大代表候选人、居委会主任候选人；<br />\n59、协助公民社会的候选人助选；<br />\n60、改进选举的方法，实施选举监察和诉讼；<br />\n61、在自己所能影响到的NGO实施选举，选举会长、校长、理事长、所长、教会的长老和带领人，实施选举操练。<br />\n<strong>公民教育和公民素质养成</strong><br />\n62、发起在学校实施公民教育；<br />\n63、改变你所在NGO的不合理的做法，使之决策透明化，行事公正化，领导人产生民主化；<br />\n64、建立独立于政府之外的教育系统，接受新的教育，包括公民教育、品格教育、宗教教育；<br />\n65、呼吁改变各类教科书上不合乎现代民主宪政理念的内容；<br />\n66、呼应政府内高层政治人物变革需求，凡是有利于中国走向宪政民主的言论和措施，坚决支持。同时向坚决拒绝社会进步的当权者施压，并批判其反对宪政民主变革的言论；<br />\n67、举办公民夜校，实施公民培训，散发维权小册子。<br />\n<strong>法治努力</strong><br />\n68、呼吁司法独立、司法正义、司法公正；<br />\n69、呼吁修改或废除恶法，修改或者废除《劳教条例》、《户口条例》、《宗教条例》《社团注册条例》、《拆迁条例》、《互联网条例》… …；<br />\n70、对司法不公和践踏人权的案例抗议、围观、评论；<br />\n71、对被非法羁押的公民呼吁；<br />\n72、发起参与各类公民社会的运动；<br />\n73、对各种不合理的行政行为提出行政复议，对复议不满意的行为提出行政诉讼，并广泛传播诉讼过程；<br />\n74、发起参加各类志愿者活动和慈善活动，建设公民自我帮助自我管理的公民社区；<br />\n75、参与环保活动，社会公益活动。<br />\n<strong>监督政府</strong><br />\n76、发起对人民代表的调查和评价，通过舆论和其他方法监督；<br />\n77、发起对政府官员的调查和评价，并且发表在媒体上；<br />\n78、发起对各种政策和行政措施的评价、关注和监督，批评劣政，抗议暴政；<br />\n79、监督评价检察官、法官；<br />\n80、监督警察，特别是“国保”警察，发表于媒体或者直接送给被评价者；<br />\n81、对某些法律法规的实施进行监督和评价；<br />\n82、在人大、政协、共产党的各类会议召开之前，提交民间法案、民间方案、民间呼吁书；<br />\n83、就重大国是发起和参加请愿活动。<br />\n<strong>信息公开与上书言事</strong><br />\n84、就重大国是问题发起个人上书或者集体上书；<br />\n85、要求各地的预算公开；要求重大工程的招投标信息公开；要求人事任命公开；重大公共事件的公开；<br />\n86、以NGO或者以个人名义通过上书形式提出法案、方案。<br />\n<strong>公民社会符号生成与强化</strong><br />\n87、过公民社会的节日，特别是六四和国际人权日、零八宪章周年纪念日；<br />\n88、祭拜公民社会的先辈，包括历史上著名的反暴政英雄（林昭、张志新、李九莲、遇罗克）、宪政英雄、政治家（赵紫阳）、学者（顾准、李慎之）、以及暴政的牺牲者（李思怡、孙志刚、唐福珍）；<br />\n89、以集会、研讨、拜访遗属等方式纪念公民社会的事件、人物。如六四纪念会、零八宪章签署2周年纪念会、刘晓波获得诺奖纪念会、赵紫阳逝世N周年追思会；<br />\n90、发起和参与公民社会的艺术创作。包括音乐、雕塑、绘画、电影、视频、行为艺术、装置艺术、招贴等；<br />\n91、设计制作重大公民行动的符号，如颜色确定，logo的设计等。<br />\n<strong>参与对话</strong><br />\n92、主动向政府提出对话。如向宗教局提出宗教自由对话，向民政局和社团办提出注册对话，向其他机构提出对话请求；<br />\n93、向传唤的警察宣讲公民社会的道理。<br />\n<strong>不合作行动</strong><br />\n94、拒绝办理暂住证，在必要的时候甚至可以公开烧毁“暂住证”；拒绝办理“准生证”，烧毁“准生证”；公开“超生”孩子；<br />\n95、拒绝依靠贿赂的方式获得因为户口带来的收益；<br />\n96、拒绝某些传唤；拒绝某些不合法的文件签字；<br />\n97、对于不许传道、不许聚会、不许宗教培训、不许举行某些宗教活动、不许宗教国际交流的规定和行动明确拒绝或者抗议；<br />\n98、拒绝吊销机构、个人执照，包括NGO执照、公司执照、律师执照和其他个人专业执照；<br />\n99、索取被没收、查抄的财物，或提起诉讼；<br />\n10、采取行动反对跟踪、监控、骚扰、软禁、窃听。<br />\n非暴力和平抗争的公民行动方法远远不止这么多，相信会有更多的方法为你的行动助力。我相信，不管是一小步，还是一大步，总是推进宪政民主的脚步。我们每一个有使命担当的公民完全有能力去谋划，去行动，成为宪政民主社会的开创者。</p>\n","author":296,"categories":[20534],"tags":[9685,9041,8683,14843]}