{"id":117907,"link":"https://chinadigitaltimes.net/chinese/2010/10/父亲的回忆（58）：村里人在那战争年代-（三）端/","date":"2010-10-29T10:38:04Z","modified":"2010-10-29T10:38:04Z","title":"父亲的回忆（58）：村里人在那战争年代 （三）端乡公所","content":"<p><p>土改结束，共产党大军北上，国民党兵到了此地，土地又到了地主的手里，这也确实让他们高兴了一阵子。可好景不长，那个国民党兵要吃要喝，穷人还是穷人，睡倒一身，起来一铺，要啥无啥，自然什么东西都向有钱的人家要了。那有钱人家就倒了霉了，每次出东西，心里都有一口说不出的怨气，于是就有了这样的顺口溜：想中央（国民党兵），盼中央，中央过来一扫光，鸡、鹅、鸭全吃光。从这几句顺口溜可以看出国民党兵多么不得人心。</p>\n<p>共产党和国民党之间为争民心的宣传战也就这样开始了，国民党宣传战的顺口溜是：八路军不可当，破衣破帽破军装，棒梃子（高粱杆做成像枪子模样），土漏枪，吃饭时找百姓的盐豆缸（黄豆和盐腌制的下饭菜）。共产党宣传的顺口溜是：太阳一出照华南，干革命不要怕困难；太阳一出照华北，干革命不要怕吃亏；太阳一出照华东，干革命不要放松；太阳一出照华西，地主、富农怀抱鸡（提心吊胆）。有的是劝丈夫不要随国民党一起下乡扫荡祸害老百姓的顺口溜：国民党下乡去扫荡，我叫你在家打朝牌（一种面食），你要去西乡发洋财，一去没回来，撇下为奴靠谁过等。</p>\n<p>共产党和国民党在相互争夺民心的同时，也在争夺兵员，国民党那就是一个字“抓”。我的一个堂哥陈广顺，人人都喊他“老霉子”（疯子）。冬天兔子卧在雪窝里，他一声喊，兔子跳起就跑，就在这当儿，他那撒手叉，百准百发叉在那兔子的身上。就这么一个机灵人，怎么叫老霉子呢，后来我才知道，那是为了逃避当兵装出来的。头发有一尺多长，满脸是灰，说话疯疯癫癫的，这样一个人谁要啊。还有我们组的叫庄金胜的，为了躲避当兵，硬生生的把自己那个扳枪机的手指头剁了下来。这样的人，在部队里等于是残废人，从此，“秃手指”这个绰号就叫开了，此人现在还健在。说实话，那个时候谁愿意去当兵。早上去了，不知晚上还能不能回来，蝼蚁都贪恋生命，何况人乎。</p>\n<p>共产党争夺兵员和国民党有很大的不同。那个时候，村里的农会干部蹲下来开个会，排出村中谁家兄弟多的（独子不在名单），有这么一串数字，再有人提议，某某符合当兵条件，这样兵员就定了下来。接着就是动员、说服，直到你心悦诚服参军为止。</p>\n<p>话说，国民党来了以后，当地游击队的根据地，在离我们村有十五六里的颜集镇，游击队晚上经常去摸敌人的巢穴。</p>\n<p>那时各家各户为了防贼，每一家都有一条狗，这对游击队的活动，是一个不利的障碍，。为了动员老百姓能自动把狗除掉，以便游击队活动，于是就有了打狗歌。打狗歌是这样唱的：我把狗去杀掉，我咱二人行动你就咬，你给敌人打电报，我把你去杀掉，养上猪两条。听起来前言不搭后语，不过也很好理解，大概意思是，如果不把狗杀掉，那个狗汪汪的，等于把我们的二人的行动报告给了敌人，并奉劝那些养狗户，养狗不如养猪，这样也能改善家庭的生活。</p>\n<p>据父辈们讲，一九四七年初夏，小麦已经黄稍了，就在那天晚上，人们还没有熟睡，就听见枪声和手榴弹的爆炸声……到了第二天，人们才知道怎么一回事，原来是游击队来端国民党的乡公所。那时游击队得到可靠消息，国民党乡公所在后屯村开会，于是派出一小队人马。有在游击队的本村人，庄士元、仲伟绪为向导，乘那黑色夜幕掩护，从村东进了庄，到了一个叫张开祥的基本群众家里，摸清了乡公所的具体位置，人员和枪支配备，游击队领导人又作了具体部署，攻打乡公所就这样开始了。</p>\n<p>乡公所的人这时正在开会，门口放了一个放哨的，这个人是我们邻村名叫庄怀堂的，睡在那牛槽里，游击队到了跟前才知道坏事了。可为时已晚，枪声一响，庄怀堂被打死那牛槽里。</p>\n<p>这一下那里面的人慌了堂，游击队的攻心战又开始了，缴枪不杀！可这伙人硬是王八吃秤砣-——铁了心，负隅顽抗到底，攻心战失灵了，可时间又不能拖得太久，因为离我们村有七里路的集镇上还有国民党的部队。</p>\n<p>于是游击队的强攻开始了，那枪声和手榴弹的爆炸声声声不断。据讲，有颗手榴弹扔进了屋子里，又被屋子里的人扔了出来。也该这伙人命不该绝，在那战乱年代，家家都有逃生的通道，一般都在墙上的某一个部位打一个洞，平时用泥把那个洞遮掩起来，到了危急关头，用脚一踹就开了。这个屋也有这个功能，乡公所里的人不知谁个想到了这一层，那个通道居然被找到了，十几个人一窝蜂的从那个洞逃了出来。</p>\n<p>游击队得知此情，又哪能轻易让他们逃脱，于是就穷追猛打，我们村的仲几顺被打死，还一个是离我们村有二三里潘胡庄的，名叫潘开堂的也没有逃脱，有一个通信员也成了枪下之鬼。</p>\n<p>在这场端乡公所的战斗中共打死了四个人，逃出了十几个人，这十几个人中，还有几个是我们村的，在这里不便一一列出名单。</p>\n<p>解放后，人民政府没有追究他们，可能有这样考虑吧，在那战争年代，国共两党在相互斗争着，那时的人们不是参加国民党，就是参加共产党。只要是没有血案在身的，一律免就，这也体现了共产党宽大为怀的博大胸襟来。</p>\n<p><small><img src=\"http://i.creativecommons.org/l/by-nc-sa/3.0/80x15.png\" />本作品采用<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">知识共享署名-非商业性使用-相同方式共享3.0Unported许可协议</a>进行许可。本站已被中国政府GFW屏蔽，如需留言请翻墙。(digitalfingerprint: 5a12cce0688c17c31bd3a3193f8eb709)</small></p>\n","author":176,"categories":[9203],"tags":[]}