{"id":118099,"link":"https://chinadigitaltimes.net/chinese/2010/10/与高铭暄先生商榷/","date":"2010-10-30T06:45:00Z","modified":"2010-10-30T06:45:00Z","title":"与高铭暄先生商榷","content":"<p>前言</p>\n<p>一、高铭暄先生是我国刑法学界的泰斗，我上大学的时候学的课本，正是高铭暄先生主编的。这么 多年，一直没有先生的音讯，不知道先生是不是还安好。就突然看到了新华社的一篇文章，是采访高铭暄先生的，意思是说，海外媒体说中国把LXB判刑是处罚言 论，这是一种误读，政府判LXB坐牢，是无比正确。专访之中，高铭暄先生引经据典，洋洋洒洒，讲了大大的一篇。看到这些，我真的蛮高兴，看来，先生年纪虽 大，脑力尚好，而且，非常重要的是，先生仍然是我国刑法学界非常受政府重视的人物。不然，何以抬先生出来与国际大奖打擂台呢。</p>\n<p>二、LXB何许人也，我并不清楚。看到他获奖之后，赶紧上网去搜索，结果，全中国甚至全世界 根本没这个人——因为，我用了几个搜索引擎都搜不到任何资料。我当然知道，肯定是有这么个人的，不然，那世界级大奖岂不成了无主财产？我们政府之所以屏蔽 相关资料，无非是怕我们成了不明真相的群众，是为我们好。政府这样关心我们，当然让人感激涕零，每天以泪洗面了。这不，政府为了说明判LXB是正确的，就 请出了高铭暄老先生，做了一大番论证之后，结论是，政府是正确的。我当然知道政府是正确的，我们政府从来都是正确的，即便发生了文G这样一场政治经济文化 的巨大灾难，政府说，那还是我们自己纠正了错误，能纠正这么大的错误，当然是非常了不起，非常伟大的了。</p>\n<p>三、政府担心我们言论上犯错误，所以就屏蔽了相关信息，也不许我们谈相关问题，这当然是好。 特别是它请出了高老先生来，告诉我们，有些事情是谈不得的，谈了要进监狱的，这就更好了。世界上有这么关心自己百姓的政府吗？我因此深受教育，不谈 LXB，当然也不谈N贝尔和奖。只是和高铭暄老先生探讨一下学术问题。这，总是可以的吧？</p>\n<p>正文</p>\n<p>我以前真的不了解LXB其人，甚至都没听说过。看了高铭暄先生的采访录，我才知道LXB犯罪的原因是：1、发表了一些文章；2、自己伙同他人搞了一个宪章，让人签署。高先生说，LXB被判刑，绝不是因言获罪。</p>\n<p>我就有点不明白。写文章，不是言论自由的范畴吗？写一个宪章，不还是言论自由的范畴吗？言论 自由，并不是保护且仅仅保护说话，而是从说话延伸到了写作、甚至一些行为。比如，焚烧国旗。保护言论自由的目的，一是为了让人民不能因为说话而受到惩罚， 有免于恐惧的权利，二是为了让人民群众发挥聪明才智，每一个人都敢于讲话，都愿意表达意见，提出见解，真知灼见就会在思想的磨砺中产生，这样氛围下的民族 有什么事情搞不好？三是为了让民意充分地真实地表达，民意的表达，可以让政府看到不足，看到人民的不满，可以让政府及时修正错误。如果有这样一种保护自由 的机制，一种错误还会发展十年吗？看言论自由，就要看到这三条。看不到这三条，就会对人发表言论予以呵斥，责备，甚至判刑。</p>\n<p>还要说一下的是，说炮制并签署宪章是言论自由，估计高先生是不会反对的。因为，立法是立法机 关的事，但提出立法建议则是每个公民都拥有的权利，立法建议并不仅仅限于提出一条两条，也不仅仅限于对立法机关公布的文本提出意见。现在不少重要法案，就 有不少学者提出了自己的版本。一个完整的版本，才能体现出提出者的全面思想。他提出来了，你采纳还是不采纳，那是你立法机关的事情。如果不容许提，提了就 要判刑，就不好怎么说了。你掌握了专政机器，想判人刑，也可以，只是不要说你没有侵犯言论自由。</p>\n<p>写宪章，只是要表达对政府的不满，或者觉得现有宪法不好，希望改善它，还是属于表达的范畴。 他如果去买刀买枪，准备起义了，那你把他抓起来，判他的刑，并且教育我们说，他并不是因言获罪，那我就相信。可现在，他就是动了一下笔杆子而已。如果动笔 杆子就是行为，那么你还可以说说话也是行为，那么，就没有什么言论，也没有言论自由了。如果是这样，你干脆说，我们就是不要言论自由。这样也好。我只是不 想看到，你明明是这样的，却要偏偏说成是那样的。明明过滤敏感词、删帖、实名登记，还要说我们的言论自由非常好。这样讲，就不是实事求是了嘛。</p>\n<p>高先生说LXB构成犯罪，提出了进一步的论证，就是说，虽然写文章、写宪章是言论，（原文： 说到这里，记者还有一个疑问没有解开：凡是发表不利于现政权稳定的煽动性言论的，都需要刑法加以调整吗？）但是，高先生认为，惩罚言论犯罪有两个条件，“ 第一，该行为必须是以造谣、诽谤或者以其他方式实施的。例如，LXB在《O八宪章》中说：“1949年建立的‘新中国’，名义上是‘人民共和国’，实质上 是‘党天下’。”还说：“在当今世界的所有大国中，唯独中国还处在威权主义的政治生态中，并由此造成连绵不断的人权灾难和社会危机。”这些显然属于造谣、 诽谤、污蔑。第二，该行为必须具有严重的社会危害性。”“境外反华势力利用刘的言行向我国发难，事实上造成了严重的不良影响和后果。”高先生提出了上述两 个理由，说实话，我不敢提出反驳，因为我担心我自己也会造谣诽谤污蔑，担心自己也进了监狱。我只是想说，第一，高先生说这些是造谣、诽谤、污蔑，却没有提 出证明，第二，境外反华势力利用了刘的言论，这好像不是刘的社会危害性的表现。W总理说要创造条件让人民批评政府，如果我批评政府被海外舆论利用了，那， 后果不堪设想啊。我甚至认为，如果刘讲话写文章，你不去理他，是不是可以被一些海外媒体解读为政府宽容呢？如果你不把他关起来，他哪里还会获什么奖啊。耶 稣的成名，就在于罗马皇帝把他钉上了十字架啊。（申明一下，我绝无把刘比作耶稣的意思，我真的不认识他，如果不是你们屏蔽消息，我可能过一晚上就忘了这 事）</p>\n<p>高先生接下来进一步论证，说言论自由在任何国家都是有限度的。这个其实是不用说的。先生就举 了例子了，比如，“《公民权利和政治权利国际公约》第20条规定，鼓吹民族、种族或宗教仇恨的，应以法律加以禁止。《美洲人权公约》第13条规定，思想和 表达自由不能突破保护国家安全、公共秩序、公共卫生或者道德等界限。《欧洲理事会反对恐怖主义公约》第5条规定，各缔约方应采取必要措施，将非法和故意公 开挑动实施恐怖主义犯罪的行为作为国内法下的犯罪加以惩治。”甚至，先生还举了英国《1351年叛国法令》。能够古今中外列举这么多，说明高先生学问确实 高，也说明高先生受访前做足了功课。不过，我还是觉得，这些好像与LXB没什么关系。他并没有叛国啊，也没有挑动种族冲突啊。其实，高先生可能还忽略了我 们民族自己的法制史，你就讲朱元璋看到谁谁的诗歌不爽，觉得是在讽刺自己做过和尚，结果把诗人给杀了，还牵连了一大批人，这不就得了，甚至，你还可以说， 我圣明皇上既没有杀人，也没有株连，已经是皇恩浩荡了。你如果这样说，我也服。</p>\n<p>高先生接下来讲，哪个国家对谁谁谁判了刑，仔细看，都是鼓动种族仇恨的例子，与刘某人没有可比性，就不商榷了。</p>\n<p>最后，高先生说，国际通用的惩罚言论的原则是“明显而即时的危险”，比如，在电影院大呼起火了，而实际上并没有起火。这个是真的。我也知道这个原则。只是，我不知道，现在是不是已经明显而且马上有危险了。可能是吧，不然，LXB怎么会判刑呢。</p>\n<p>结论</p>\n<p>上面是一点纯粹的学术探讨，并无其他含义。如果被别有用心的人利用，如果政府要追究责任，请 找那些别有用心的人，而不要说我怎么怎么地了。我是真心希望并且拥护政府搞言论自由的，只是，最好不要删帖子。真理越辩越明嘛。甚至，LXB判刑是不是正 确，也可以搞一个研讨会，不能只找一个专家说话，他再权威，毕竟也不是最高指示。</p>\n<p>我不了解LXB其人，也不知道其事，只是凭新华网的文章和报道写了这一篇，估计也有不足和疏 漏之处。对于他说要殖民，我就不赞成。中国这么多人，哪里就找不出一个、一群好领导来呢，就硬要老外来治理？不是人不好，而是制度不好，使好人到不了领导 岗位，或者使好人到领导岗位之后也变坏。所以，我写这篇文章，不是为他辩护，也不是赞成他的意见，也不是评价他该不该得奖。我只是说，我们应该有更加宽容 的心态。</p>\n<p>我欣赏一句格言：我非常不赞成你所说，但我誓死捍卫你说话的权利。我写这篇文章，其实就是希 望我们真的有畅所欲言的社会环境。M主席不是说了，言者无罪，有则改之，无则加勉吗？即便他说错了，让其他人批评他甚至嘲笑他，错误言论不就没有市场了 吗？如果只许高先生们讲话，完全没有了批评的声音，其实也怪寂寞的。</p>\n","author":296,"categories":[20534],"tags":[9041,9212,14431]}