{"id":118056,"link":"https://chinadigitaltimes.net/chinese/2010/10/王蒙陈忠实贾平凹何以沦为“红段子”专家/","date":"2010-10-30T00:07:21Z","modified":"2010-10-30T00:07:21Z","title":"王蒙陈忠实贾平凹何以沦为“红段子”专家","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=92b890e1d6b13eb3\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>10月28日的人民网刊登了这样一篇文章：《倡导健康手机文化 2500余条红段子赞美“咱家乡”》，说的是，近来在一些事件中一向冲锋陷阵的光明日报，与中国移动联合举办“第一届全国红段子征文大赛”，自10月16日启动以来，已收到2500余条赞美家乡的红段子。光明日报一编委透露：今年7月份，中央11家新闻网站发出联合倡议，促进健康手机文化建设。此后，光明日报总编辑提出与中国移动合作，发起红段子手机短信征文活动。光明日报声言：活动的目的是在网络信息时代探索传统媒体与新兴媒体的合作，探索具有鲜明时代特色的主流文化传播途径，倡导健康手机文化。工业和信息化部一相关人士表示：红段子实际上是短语文化的回归。短语文化，加上短信极其迅猛的传播能力，再辅以非常科学合理的模式，是有巨大生命力的，“红段子这个概念，可以承载中国在盛世的时候老百姓的生活寄托”。</p>\n<p>据悉，主办方组织了重量级的专家评委，王蒙、陈忠实、贾平凹等组成专家评审委员会，王蒙担任主任委员。</p>\n<p>光看上面的的新闻，“第一届全国红段子征文大赛”，名头很响亮，全国的、独一无二的、老大的；架势拉的也很大、起因也很隆重，中央11家新闻网站联合倡议”，内涵、意义很重大、理论深度也很深海海沟——总之是这“红段子”，经过这一次大赛后，颇有铺陈成红色海洋，占领中国文化阵地，中国国人只要有手机只要会发短信，都会拥趸“红段子”且至趋之若鹜洛阳纸贵之奔走呼号疯狂万岁的地步！期待中的“红段子”泛滥，红色中国会更红，比文革中的红色还要红色成百上千倍！</p>\n<p>且不说这红段子偏偏选择与中国移动合作、并冠名以“中国移动杯”，是否有拉意识形态大旗、行明面的、背后的、明规则、潜规则的、个人的、集体的经济目的之嫌疑，单就其“全国”的虎皮之大与响应者之寥寥，即足以令主办者尴尬的了——依全国手机用户9月底的8、3亿户计，这个全国性大赛，进行了大半个月，之收到区区2500个短信！2500比8、3亿！数量比还不如巨人的一瓣脚掌上的头皮屑、一根腋窝里的短毛发！这也竟号称是“全国大赛”？如此“全国大赛”，谈何影响，谈何意义，谈何价值，一切都不是在扯淡吗？</p>\n<p>更令人悲哀的是，曾经著名、曾经振臂一呼民众仰慕、曾经站在时代思想意识、风习时尚前列、曾经具有独立思想独立精神独立意识、甚至曾经犯过“风波”错误的所谓著名作家，诸如王蒙、陈忠实、贾平凹之流，竟然也恬不知耻地乐于与“红色”为伍，搬个小马扎排排坐在权势、资本的沙发旁，一本正经地朗诵写好的总结公文体文本，为其捧场助威呐喊，以期能好歹能有个坐在主席台的露面的机会、完了拿个红包出场费！</p>\n<p>记得高行健获得诺贝尔文学奖时，王蒙曾言，中国至少有50个作家比他写得好。我不知道王蒙是否把自己包含在了这50个中国作家之内。依现今纷纷投身红段子的情形看，这50个甚或500个作家固然写得很好，但是，这50个甚或500个中国作家，根本就不能称之为普遍意义上的作家，顶多算是个写字工匠或宫廷写手。</p>\n<p>作家是什么？没吃过猪肉还没见过作家走吗？连骨头、气节、廉耻、贞操都不知道、都没有，也配称得上是作家？皮厚肉厚、昧了良心、坏了气节，寡廉鲜耻、有奶就吃乳房，这也配称得上是作家？富贵不能怎么样、威武不能怎么样、贫贱不能怎么样，还用我教育王蒙陈忠实贾平凹等德高望重的老前辈作家吗？</p>\n<p>还是看一段经过王蒙陈忠实贾平凹评选出来的出色的红段子作品吧！“北京大，上海富，不如临夏的一棵树；香港街，美国路，比不上临夏的小卖铺……”这样的坐井观天、井底之蛙、盲目自大、抱残守缺，究竟是鼓励文明进步、鼓励改革开放，还是相反？</p>\n<p>再看一段经过王蒙陈忠实贾平凹评选出来的出色的红段子作品：“条条马路通村子，家家住上新房子，互联网络进屋子，种粮种棉补票子，娃娃上学免银子，看病报销药条子，人人鼓起钱袋子，天天过着好日子！”三农、教育、医疗、民生等等问题，竟然是可以这样掩盖、颠倒的吗？这是在麻痹、欺骗民众，还是欲误导高层决策？</p>\n<p>最后再看一段经过王蒙陈忠实贾平凹评选出来的出色、但是涉嫌模仿、抄袭的红段子作品：“这里有一条大河叫黄河，这里有一座高山叫泰山，这里有一个圣人叫孔子，这里是魅力齐鲁，这里是生我养我的地方！这里有一种精神叫奋斗，这里有一条道路叫发展，这里有一个目标叫和谐，这里是锦绣山东，这里是我爱我恋的家乡！”</p>\n<p>人而无耻，不知其可。作家无耻，莫如自宫。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=92b890e1d6b13eb3\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=92b890e1d6b13eb3\">查看所有<span>1</span>个评论</a></div>\n<div>祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=ca05c84d60d9f29f\">蔡振华对“中央领导”负责更应对民众负责</a> / 2010-10-26 18:45 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6ec9739f32cd7f55\">李刚父子开创了官员金蝉脱壳新模式</a> / 2010-10-24 22:17 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c293732dea18b4c4\">民众很无奈：作协当婊子根本就不稀罕立牌坊</a> / 2010-10-21 21:15 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=af53088b99129c3e\">重视“民生”更应重视“民权”</a> / 2010-10-19 22:29 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=bb29f0d0bd1de878\">矿难的最根本原因是矿工的命贱</a> / 2010-10-17 23:20 / 评论数(<span>2</span>)</li>\n","author":176,"categories":[9203],"tags":[15129,10038]}