{"id":118043,"link":"https://chinadigitaltimes.net/chinese/2010/10/平民食物的背影/","date":"2010-10-29T22:31:24Z","modified":"2010-10-29T22:31:24Z","title":"平民食物的背影","content":"<div>\n<p><span lang=\"EN-US\">准确地说，我是个外地来京人员。1982年刚到北京读书，因为口味的原始差异，完全吃不惯北京同学引以为豪的“北京小吃”。当时，经营小吃的餐饮商店多为国营，制作的餐点相当粗放。我经常和一些外地同学一起奚落北京的原住民食物，最著名的一个段子是说：一个北京火烧掉马路上，被路过的汽车压了一下，居然一点儿没变形，就镶进了柏油马路的路面！大家想了很多办法，居然抠它不出……故事的结局是，一个聪明人最后用工具把它撬了起来，那个工具是——北京油条。</span></p>\n<p><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\">真正开始对北京的平民食物产生兴趣，是读了梁实秋的《雅舍谈吃》。在梁先生的笔下，北平的风物，因为时间和空间的距离而变得那样的迷人。东兴楼的芙蓉鸡片，砂锅居的白切肉……他因为喜欢烤肉季而抱怨 “离开北平休想吃到像样的羊肉”。记忆最深刻的，是梁先生写到1926年他赴美留学四年归来。一出正阳门火车站， “乃把行李寄存于车站，步行到煤市街致美斋独自小酌，一口气叫了三个爆肚儿，三个品种一个不落，吃得我牙根清酸……”他评价：“这顿饭，乃生平快意之餐，隔五十余年犹不能忘！”</span></p>\n<p><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\">可以说，完全是因为梁实秋的文字，让我对北京的本地饮食产生了兴趣。我甚至在微薄的生活费里省下些结余，按图索骥地找到了几处梁文中记述的小吃。这种寻找一直持续到了我工作以后。所以，一直到九十年代中期，我才勉强地觉得自己成了半个“加儿化音的北京人”，因为，除了豆汁儿，所有北京的知名小吃我都能坦然接受，并且开始喜欢了。</span></p>\n<p><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\">那时经常去的有西单的庆丰、磁器口的锦芳、护国寺和隆福寺小吃店，灌肠、爆肚、炒肝、卤煮……真说不好哪家儿更出色。既然是平民美食，味道重要，还得方便，因此店铺名头也就显得不是那么重要了，离得近，吃着顺口就好。就像在兰州，每个人都有自己心仪的拉面馆，您喜欢马子禄的汤，我可能更馋萨达姆的油辣子。重庆也是这样，您每次都去南山的猪圈火锅，我却以为解放碑赵二火锅更巴适。或就像我当年最喜欢的一家北京小吃店，是在南池子的南口，名字叫“晨光”还是“晨曦”我都不记得了。他们家除了褡裢火烧皮儿薄底儿酥馅儿香，门钉肉饼也做得好。还有一个特别的东西：炸豆腐汤。开始吃不惯，后来上瘾。一排碗里放着漫炸过的豆腐，师傅用勺子把豆腐放进漂着虾米皮的清汤里轻烫几下，再倒回碗里，然后用一小铁片勺，依次加进酱豆腐汁儿、芝麻酱、韭菜花儿和葱花香菜，把小勺往碗边上一靠，得嘞！尤其在隆冬的北京晨曦里，坐在皇城根儿的红墙底下，喝上这么一碗，香气迷离地顺着喉管而下，舒坦极了。</span></p>\n<p><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\">不知道从什么时候开始，这家店消失了，而很多北京小吃也都被集中到更靠北一点的东华门夜市，那是我最不愿意去的地方。可以打一个比方，有过民族地区听山歌的经历，显然无法再听民俗园里的“陈设型”歌手的表演唱。那些拥挤在局促空间里的所谓的北京小吃荟萃，既像是一次食品展览会，也像是对北京本地食物的冒犯，我陪不同的朋友去过两次，印象十分恶劣。如此多的摊档，面目不清，毫无个性，也很难想象能有回头客——因为它已经成为了一个整体，您听谁说过“特别想吃东华门夜市的多少号摊儿的什么东西”吗？</span></p>\n<p><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\">自从重污染工业开始退出一线城市，旅游成了城市发展的新兴支柱产业。但由于对城市历史尤其是市井风貌没有很好保护，除了风景名胜和文物古迹之外，城市旅游资源相对匮乏。管理者便采用简单的行政手段，用计划经济的招商方式，硬性把原本应该分布在不同地方的餐饮集中到了一起，东华门夜市就是典型的一例。简化的操作程序、味同嚼蜡的食物、泡沫塑料的饭盒以及拉客的小二平翘舌和前后鼻音不分地模仿的北京土话……相信梁实秋先生看到这一幕，他又会说：“离开老店休想吃到像样的北京小吃”。</span></p>\n<p><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\"><span lang=\"EN-US\"><span>小吃都集中起来去服务游客了，普通原著居民的饮食质量也在下降。<span lang=\"EN-US\"><span>北京有它平民化的一面，但同时也是座权贵城市。有地位的人可以去和他们身份相符的高端餐饮场所，而</span></span>小门店逐渐凋零，主要街道两边的地价和房租摆在那儿啊！经营小吃这种利润空间并不大的生意，显然不是最好的选择。</span></span>经营小吃这种利润空间并不大的生意，显然不是最好的选择。游客的大量增加，使得原先口碑不错店家的饭菜质量也在下降，北京话叫“萝卜快了不洗泥”， 有些老字号也在偷工减料。就拿炸豆腐汤来说，原先的炸豆腐换成了豆泡，吃起来软塌塌的，芝麻酱也再没有从前浓香，现在讲究的是“经营”，谁有工夫给你慢慢调去?</span></p>\n<p><span lang=\"EN-US\"></span><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\">但这并不是北京一个地方的悲剧。十几天前，连续出了两次差。先到了合肥，准备直接去宁国路宵夜，早先这里的合肥小炒小吃非常地道，尤其小龙虾个个饱满，给人的印象太好。合肥的朋友听了以后觉得我脑子进水，说“宁国路现在全是外地人去，质量下降不是一星半点”，于是带我去另一个地方，好远啊，已经城乡结合部了，但就像从前的宁国路一样人山人海，且全是本地人。离开合肥，去了西安，想去回民街啊。结果西安的朋友实在，直接问：“原来您老打算去吃名声不想吃味道？那去老孙家吧。但说好了，我们自己平时是不吃的”。原来，曾经的陕西小吃汇聚地回民街，由于名头太大，现在被原住民抛弃了，他们更多选择后街的小吃店……类似我经历的现象在全国城市比比皆是，上海的吴江路、杭州的河坊街、南宁的中山路、成都人民公园南门、桂林阳朔西街……无一例外被当地挑剔的土著食客列进了黑名单。那些曾经享誉全国的地方小吃：生煎、片儿川、蹄花汤、螺丝鸡、老友粉……也都在新的街区兀自重新生根发芽。</span></p>\n<p><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\">事情往往就是这么纠结，当我终于喜欢上北京的平民食物的时候，这种食物的寻找成本却成倍地增长。尽管我是个吃货，喜欢流连于小胡同里进行地毯式搜索，但经常不免感叹：北京之大，已经摆不下一张安静、可口的饭桌。</span></p>\n<p><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\">一个月前，很怀旧地去了趟南城，南横街著名的“小肠陈”老店，已经被城市改造步伐催促的十分尴尬，拆迁的漫天尘土裹胁着那座孤独的民国建筑。要了一碗卤煮，汤浓而不浑，火烧泡的正好，着辣油后香气直窜。破例要了一两散装白酒，闷了一口，浑身上下通泰。放下碗，看着窗外已经改变了模样的街道，从那被记忆放大的北京瞳孔里，影影绰绰还能分辨出远去的平民饮食的背影。</span></p>\n<p><span lang=\"EN-US\"></span><span lang=\"EN-US\"></span> </p>\n<p><span lang=\"EN-US\"><strong>《周末画报》专稿</strong></span></p>\n</div>\n","author":176,"categories":[1],"tags":[]}