{"id":118093,"link":"https://chinadigitaltimes.net/chinese/2010/10/【新苏黎世报】一个合格的共产主义者就是资本主/","date":"2010-10-30T06:11:54Z","modified":"2010-10-30T06:11:54Z","title":"【新苏黎世报】一个合格的共产主义者就是资本主义者——中国的商业化社会与政治冷漠","content":"<p><b>核心提示：中国社会的过度商业化与民众对政治的冷漠真的能够推动</b><b>政治改革的发展？</b></p>\n<p><b>原文：</b><b><a href=\"http://www.nzz.ch/nachrichten/politreport/china_wirtschaft_politik_leute/aktuelle_berichte/ein_guter_kommunist_ist_ein_kapitalist_1.7747875.html\" title=\"Ein guter Kommunist ist ein Kapitalist - Gesellschaft des Kommerzes und politisches Desinteresse in China\">Ein guter Kommunist ist ein Kapitalist &#8211; Gesellschaft des Kommerzes und politisches Desinteresse in China</a></b></p>\n<p><b>作者：Beat U. Wieser<br />发表时间：2010年9月30日<br />译者、校对：@gabrielvoo<br /></b><b><br />如今的中国社会日渐被打上商业的烙印。城市人口激增，且愈发的国际化。然而与之相适应的公民社会的诞生却受到了系统性的打压。</b></p>\n<p></p>\n<p><b>[本报北京电，记者：</b><b>Beat U. Wieser] </b>“一个合格的共产主义者就是资本主义者”，Eva打趣般地说道。她在中国西南有着3300万人口的大城市重庆做兼职导游。因为Eva只有三个字母，简单易学，所以她将其作为自己的英文名。对于中日关系，这位年轻的中国女孩也有着非常实际的看法：“没有永远的朋友，也没有永远的敌人，只有永远的利益。”重庆曾是蒋介石政府在抗战时期的陪都，因此日本在这里总是受到更多的怀疑与猜忌。Eva也毫不掩饰她的反日情绪。但是在拿不定主意的情况下，利益、具体点说是经济利益对她更重要。毕竟她也梦想着</p>\n<div><img alt=\".\" src=\"http://www.nzz.ch/static-images/pixel.gif\" /><br /><img alt=\".\" src=\"http://www.nzz.ch/static-images/pixel.gif\" />能有朝一日开上保时捷。</div>\n<p><b>政治与犯罪</b></p>\n<p></p>\n<p>中国是一个独一无二的巨大市场。东西方日益频繁地交汇在这个庞大的帝国——尽管不是出于深层次的双边互利，而是寄望于做成一笔大买卖。这对那些无法倚坐在黑色豪华轿车里驰骋于各种商业会议间的西方访客们来说，意味着在精明的小贩与狡猾的商人间来回折腾周旋。</p>\n<p></p>\n<p>不单在旅游时要像赶苍蝇一样时刻与兜售商品的卖主们纠缠，就连在那条坐落于由玻璃与混凝土构筑起来的华丽宫殿丛中的北京王府井购物大街上，要摆脱那些招揽外国人去“Lady Bar（女士酒吧）&#8221;的人也十分不容易。还有年轻的姑娘会紧跟着外国人不断地重复“Just talk, just talk（只是聊聊）&#8221;，有时甚至试图低声耳语“I give you my sex（译者注：英文病句，我给你我的性）”。遇到这种情况，几乎要动粗才能甩开她们。</p>\n<p></p>\n<p>寻常买卖与犯罪、腐败的界限越来越模糊。即便在众多著名酒店的前台，服务生也试图向客人兜售比已预订好的更昂贵的房间。一艘中美合资公司的长江游轮上，乘客在美丽沙龙或娱乐购物中心买单时会被要求不按收银条结帐，而是以一个可观的折扣价把钱直接从吧台下塞到收银员或是相关工作人员的口袋里。北京众多大酒店里的商店就像露天集市一样，当摸清了虚实的顾客开始破口大骂时，卖家便用哀怨的口吻叹道“No business today（今天又没生意了）”以博取同情，接着以一个更低的折扣与顾客达成了交易。</p>\n<p></p>\n<p>在卖家的地盘上与这些伎俩进行周旋对外国人来说尤其艰难，因为他们不知道幕后老大到底是谁，所以每次插手干预都冒着被另一方惩罚的风险。许多外国顾客便会或多或少地产生一种被欺骗感。在中国买东西或者做生意的人必须要能够适应这种阴暗腐败的方式。北京歌德学院院长阿克曼也是一位常年的中国观察家。他认为，犯罪与政治相纠缠是今日中国的一大问题。</p>\n<p></p>\n<p><b>中国不是超级大国</b></p>\n<p></p>\n<p>一位官员也同样因为这些弊端而心生怀疑：今日的中国是否是一个强大的国家。他在上世纪八十年代曾跟随当时的总书记赵紫阳南下对中国改革开放进行视察。“中国有一个强大政府，但还不是一个强大的国家”，他说道。“单凭第二大经济体的绝对数字就认为中国仅次于美国，纯粹是混淆视听。若按平均国民生产总值算，排名则相当靠后。中国只是一个新兴国家，仅此而已。”尽管他在二十多年前没能预料到如今的经济腾飞，但是当时在政治上的希望却成了失望。与八十年代中期相比，当今中国在政治上还在继续倒退。</p>\n<p></p>\n<p>著名女作家、政治活动家戴晴对这位官员的论断持近百分之百的肯定。她的住宅位于北京机场附近的一处精心看护的欧式小区，外观美丽又漂亮。在饭桌旁，这位年愈69岁却依旧精力充沛的知识分子陷入了沉思：较之今日，就连在国民党蒋介石独裁政府统治下的民国也有着更大的政治自由。温家宝总理呼吁的政治改革是不能当真的。领导层仅仅是出于战略考虑。她认为，“谈论政治改革比对此保持沉默在战略上更加聪明。”其实没有一个领导人真正想要做出任何改变。她与上文的那位官员持相同的看法：中国现在不是一个大国，将来也不会，只要民众的公民意识得不到发展。而当局也在用比以往更强大更聪明的办法阻碍这种意识的萌芽。显而易见，中国在过去的十年间城市化发展迅猛，人们的生活方式及行为也日渐与熠熠夺目的玻璃大楼相得益彰。从北京的地铁到全国各地的机场可以看出，中国的城市发展已逐渐与国际相接轨。当你置身在重庆市中心星期天熙熙攘攘的人群中，看着衣着时尚的年轻男女来来往往，简直会以为来到了一座日本的大都市。</p>\n<p></p>\n<p>城市中的乡土气息正在加速消失。主要是由于中国人的日常生活大都发生在街坊邻里，很难将人群清肃出街道，因此，传统的中国生活方式与现代的西方生活方式紧张地共存着。在当代的中国，一边是四处炫耀的新富阶层，一边是在大城市的交通喧嚣中兜售烤红薯的小贩；满载煤炭或垃圾的人力三轮车缓缓地骑过满是汽车的马路；街道上有在煮食的小贩、有在吃饭的食客，有玩耍的孩童，还有嘈杂熙攘的人群。中国通阿克曼大胆地猜测，即便是那些被国际潮流漂染地一干二净的城市年轻女孩背后，依然隐藏着一个恪守陈规的乖乖女。按照习俗，她们的终身大事都由父母来定夺。</p>\n<p></p>\n<p>看来在中国诞生了一个带有自身烙印的混合了东西方文化的社会。在全盘西化的建设浪潮中还留存着一丝未受现代化发展所染指的中国传统城市风格。出于商业目的，位于北京天安门广场以南的前门大街在去年被翻修一新，仅有一部分建筑按原样重建。尽管一些批评者将其蔑称为迪士尼乐园，而不是文物保护的杰作，但是前门大街还是得以留存，并且比起完全不受保护来说，这种带有商业目的的盈利式历史建筑无疑更加令人欣慰。传统与现代便如此在中国相互融合，渐渐地改变着整个国家的面貌。</p>\n<p><b>针对体制的批评</b></p>\n<p>只有政治依旧裹足不前。像戴晴那样的知识分子，或是一些开明的官员以及新兴中产阶级都期望能够针对体制进行一些基本的公开讨论。但是却遭到当局最严格的禁止，甚至要严于六四时期。网络中相关内容的传播渠道也被尽可能地屏蔽了。对于阿克曼来说，这种政治上的死板也体现出了当局面对在完全商业化的社会中产生的体制矛盾时一筹莫展。</p>\n<p></p>\n<p>同时，批评体制的自由空间却在逐渐扩大。针对关乎人们日常生活的各个方面，比如教育、环境、社会现象等等，相对以往人们能够更加公开的讨论并质疑。然而，是否今后会从中发展出公民意识与基本的政治开放，尚无从知晓。目前，人们的忠心更多是对家庭或是雇主的，对抽象的国家和社会则少之又少。并且由于过度的商业化，个体也变得越来越自私自利。只要这种自私能够通过经济增长不断地被满足，对基本政治变革的渴望也许就能始终受到抑制。</p>\n<p></p>\n<p>然而，上文提到的那位官员并未失去当年从赵紫阳身上继承的乐观主义精神。他相信，十年后的中国也将完成一场政治上的改革开放。只要中国的民众专注于与过去相比多样又紧张的日常生活，而对腐败的政府继续抱以冷漠的态度以及多数时候的嗤之以鼻，就能轻易改变中国政治的僵局。</p>\n<p><b><br /></b></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-5819788825170250807?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/10/blog-post_8495.html\" title=\"【新苏黎世报】一个合格的共产主义者就是资本主义者——中国的商业化社会与政治冷漠\">【新苏黎世报】一个合格的共产主义者就是资本主义者——中国的商业化社会与政治冷漠</a></p>\n","author":139,"categories":[9203],"tags":[19258,11997]}