{"id":118010,"link":"https://chinadigitaltimes.net/chinese/2010/10/国企反腐困于高级别官员袒护-涉案者贪欲极强/","date":"2010-10-29T19:50:14Z","modified":"2010-10-29T19:50:14Z","title":"国企反腐困于高级别官员袒护 涉案者贪欲极强","content":"<p><div> </div>\n<div>\n<div>\n<div>\n<p>\n国企腐败，一个老话题因媒体的一篇揭露性报道而再次成为热点——十月中旬，《检察日报》旗下《方圆》杂志撰文详尽梳理了中石油十多起高管腐败案。尽管中石油有关人士随后指出，该报道中多数案件并非新近发生，但这并不妨碍坊间对此问题的“津津乐道”。</p>\n<p>\n不仅仅是中石油，中石化、中移动以及民航业等诸多大型国有企业，近年来均深陷腐败泥潭。对此，群众愤然质疑，这些垄断性行业，高管们拿着高薪水，享受着高福利，何以欲壑难填?</p>\n<p>\n我国著名反腐专家、中央党校教授林喆10月17日接受《法制日报》记者采访时表示，国企腐败高发、多发的局面在短时间内难以改变，“当前一些地方政府只强调企业的经济效能，而忽视企业制度建设和民主监督，为腐败提供了肥沃的土壤。”</p>\n<p><strong>涉案人员贪欲极强</strong></p>\n<p>\n纵观国企腐败案，记者注意到，涉案金额高几乎是该类案件的共同属性，少则数十万元，多则上亿元。上海市人民检察院检察长陈旭9月16日在反腐倡廉法制报告会上透露，2008年至今年上半年，上海查获贪污贿赂等职务犯罪案件中，发生在国有企业的占案件总量的47%，而大要案却占了94%。</p>\n<p>\n林喆毫不留情地指出，在国企腐败中，涉案人员往往表现出极强的物质欲望，更加地、特别地贪婪；这种贪婪尤其在企业改制过程中表现得“淋漓尽致”。</p>\n<p>\n例如在原沙头角进出口贸易公司国企改制中，该公司5名高管隐瞒改制土地资产增值等重大事项，与其他参与改制持股人私分国有资产达4300余万元。而此类案件比比皆是，甚至出现了亿元国有资产被1元贱卖的事例，其疯狂程度可见一斑。</p>\n<p>\n在《方圆》杂志中石油腐败案一文中，一些细节也颇为耐人寻味。大庆石化公司储运中心市场部原主任刘永革回忆第一次受贿时说，一个客户送来一条价值1.8万余元的白金项链和一块价值3万余元的欧米茄手表，他想推托但实在经不起亮闪闪的白金和名表的诱惑，半推半就地收下了。</p>\n<p>\n广东省广盐集团原副总经理陈琼福则在狱中反省:“我的年薪是38万元到40万元，5年后退休还有200万元，而我现在贪污受贿70多万元就进去了，得不偿失啊!”</p>\n<p><strong>集体腐败特点明显</strong></p>\n<p>除了涉案金额巨大外，“一把手”落马和极易发生窝案串案成为国企腐败的明显特征。</p>\n<p>\n中石油腐败系列案中，涉案人员几乎都是企业或部门“一把手”，而且往往是拔出萝卜带出泥。中石油工程建设公司一建公司原总经理顾满林一案，引出了一建公司原副总经理付红雁等41人涉嫌贪污贿赂；新疆第三建筑公司原总经理马敬增受贿案牵出中石油塔里木油田分公司规划计划处原副处长夏绍柳等11人涉案……</p>\n<p>\n湖北省委常委、省纪委书记黄先耀近日接受媒体采访时介绍说，近年来，一些国有企业腐败分子以权力为依托，拉帮结派，内外勾结，共同作案。省纪委查办的湖北移动公司、武汉中石化公司等国有企业领导人员违纪违法案件26件，窝案串案达20件。</p>\n<p>\n在林喆看来，国有企业大一统的机制和金字塔形的结构，导致权力高度集中，在监督机制还不完善的情况下，不少企业的工会、职工代表大会等形同虚设，极易形成“一把手”“一言堂”，最终走向腐败。</p>\n<p>\n“集体腐败多几乎是国企腐败区别于其他腐败的最大特点。”林喆说，很多国有企业都属于垄断性暴利行业，又得到了国家很多政策扶持，企业资本雄厚，通常可以“感召”中层以上干部，以此形成利益集团，一窝老鼠共同瓜分国有资产，形成攻守联盟，“群蛀”很难被发现，发现时往往是倒下一大批。</p>\n<p><strong>国企腐败渗入官场</strong></p>\n<p>\n虽然国企腐败案被频频揭露，但林喆认为，目前查处国企腐败依然困难重重。她举例说，在“CCI行贿黑名单”等多起广受瞩目的跨国腐败案件中，涉及一批我国国有企业，对方已经“指名道姓”了，国内却始终风平浪静，“这足以说明国企反腐的难度之大”。</p>\n<p>\n“最大的难度就是有高级别官员在对国企腐败进行袒护。”林喆直言不讳，她分析说，袒护的原因有多方面，“很多国企规模庞大，对国家上缴了大笔利润和税收，对地方经济作出了突出贡献，对一些官员的政绩和晋升都所有帮助，出了问题地方政府或官员自然会三思而行；一些国企对官员有直接或间接利益输出，如安排官员子女担任中层岗位，享受高薪，反过来官员肯定会对企业有所&#8221;关照&#8221;；一些国企的领导人之前确实积极有为，政府给予其&#8221;劳模&#8221;、&#8221;突击手&#8221;等众多荣誉，有些人还是人大代表或政协委员，头顶&#8221;红色&#8221;光环，处理起来就存在难度”。</p>\n<p>\n林喆认为，应建章立制切断利益链条，禁止官员家属进入暴利行业；为企业对当地政府捐款设立特别渠道，例如把企业利润、税收总额按比例缴纳到特定部门，经人大同意后方能捐助，以减少企业家与官员的感情往来等，“总之，应尽一切办法防止政府与企业关系过分密切，妨碍司法公正。”</p>\n<p><strong>国企愈发重视反腐</strong></p>\n<p>\n即便困难重重，林喆对国企反腐的前景还是充满信心。这两年来，她受邀国资委做反腐讲座就达十余次；上个月，她在多家国有企业进行的反腐讲座也达十余次。“学员们听得非常认真，我与他们交流发现，他们并不排斥反腐”。</p>\n<p>\n她认为，国企反腐要解决的是制度上的问题。比如国企高管的任命，过去都是上级委任，应当改变为民主选举，由所有企业员工参与直选，并进行有效监督。她更期待，诸如反腐领域所涉及的财产申报制、亲属回避制、馈赠限额制等都能在国企反腐制度建设中有所体现。</p>\n<p>\n让人欣慰的是，当前，国家有关部门以及国企自身，都愈发重视反腐并积极作为。自去年7月中办、国办印发了《国有企业领导人员廉洁从业若干规定》以来，时隔一年，“两办”再发《关于进一步推进国有企业贯彻落实“三重一大”决策制度的意见》，全面加强国企反腐力度。而中石油、民航、中移动等国有企业单位，今年以来，或成立由纪检、监察、审计等多方力量组成的监督中心，或在突出领域开展惩防体系建设重点检查，或落实“一把手”反腐责任制，均将反腐提升到了空前高度。</p>\n<p>\n面对种种超乎寻常的举动，有评论惊呼:2010年将成为国企反腐年。林喆也期待，采取更加有力的反腐措施，为国企健康发展提供强有力保障。</p>\n<p> </p>\n<p><a href=\"http://shop63110558.taobao.com/\"><img name=\"image_operate_87551288353303265\" src=\"http://static14.photo.sina.com.cn/middle/3f3fb961g93c01cc5397d&#038;690\" /></a></p>\n<p><a href=\"http://shop63110558.taobao.com/\"><img src=\"http://img04.taobaocdn.com/imgextra/i4/555070561/T2opprXeVXXXXXXXXX_!!555070561.jpg\" /></a></p>\n</div>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}