{"id":118156,"link":"https://chinadigitaltimes.net/chinese/2010/10/姓资姓社？朝鲜开始管制没收“三产”服务车（图/","date":"2010-10-30T11:40:16Z","modified":"2010-10-30T11:40:16Z","title":"姓资姓社？朝鲜开始管制没收“三产”服务车（图）","content":"<p><p><img height=\"324\" src=\"http://www.dailynk.com/cfile/2010/10/28/DNKF00007225_1.jpg\" width=\"550\" /></p>\n<p><img height=\"340\" src=\"http://www.dailynk.com/cfile/2010/10/27/DNKF00007221_1.jpg\" width=\"550\" /></p>\n<p><span><a href=\"http://hnhanya.photo.hexun.com/83431621_d.html\"><img alt=\"查看更多精彩图片\" border=\"0\" src=\"http://photo19.hexun.com/p/2010/1028/417158/b_vip_64F6ED1C8306C914192A7E911D67738A.jpg\" /></a></span></p>\n<p>朝<br />\n鲜当局自10月18日开始通过人民保安部对个人以盈利为目的的车辆进行管制和没收，本世纪以来全新的登场的新职业<br />\n“服务车”生意将受到沉重打击。一直有观点认为中国支持朝鲜是促其开放改革，向左走向右走？本博秦全耀以为从三代世袭登场到管制和没收“服务车”，连长途<br />\n贩运也不能姓资只能姓社，改革个屁呀。</p>\n<p>在朝鲜被称为服务车的行业，源于机关或企业为了赚钱，从居民手中收取一定费用后提供车辆运行的做法。2004年，随着自由朝鲜市场的登场，“服务车”数量开始猛增。之后，“面的”开始取代因经济危机运行率显著降低的铁路，借助朝鲜市场化的普及，迅速地称为新的营生手段。</p>\n<p>\n其<br />\n实，朝鲜的“服务车”，跟中国的“三产”差不多。“服务车”初创于1998年的两江道白岩郡粮政事业所，当时单位的负责人从惠山室内某创汇事业所购入因配<br />\n件不足而放置的车辆之后，给下属的所有员工发放旅行证明，命令千方百计弄到汽车配件。一个月之后，修理车辆所需的配件弄齐，修理的车辆足够投入“服务车”<br />\n运营。</p>\n<p>“服务车”不仅代为批发商人长途运送货物，还可以在货箱中搭载长途旅行的游客，可以双重赚钱。这家企业的两辆“服务车”头一个月就<br />\n赚取了15万朝元的利润。当时市场上1公斤大米的售价才120元，而两辆“服务车”赚取的利润足够购买1.2吨大米，甚至粮政事业所的领导们也大吃一惊。</p>\n<p>进<br />\n入新世纪以后，渴望发财的人们争先恐后地从中国走私货车或面包车，都要做个“服务车”的车主。因为“服务车”名目上被登记为国家财产，还可以受到干部们的<br />\n庇护，对于居民们来讲，“服务车”行业可谓是永远不倒的赚钱门道。批发商或倒汇商贩们甚至有人开始拥有自己专用的“服务车”。</p>\n<p>为什么司机这一职业被朝鲜年轻人所青睐，也与“服务车”行业吃香的现象有关。如果成为“服务车”的司机，不仅有利于营生，还可以与机关、企业的领导干部们搞好关系。出身成分无法奢望上大学或入党的人们，不惜投入巨资想要把孩子们培养成司机。</p>\n<p><span lang=\"zh-CN\"><span title=\"\">“服务车”的兴起让朝鲜的移动和商业活动变得方便快捷，服务便利了人民生活。</span><span title=\"\">朝鲜的货车和轿车车牌号具有一定数字的组合，从车号就能知道是哪个机构的车辆。</span><span title=\"\">朝鲜的轿车和货车根据一定的规则得到车牌号。</span><span title=\"\">最好的车号是“216”（金正日生日）和“727”（战胜纪念日）。</span><span title=\"\">金正日亲自提供给党中央委员会的汽车车号以“216-11-101”形式组成。</span></span></p>\n<p>朝鲜各<br />\n级单位使用固有的车牌号，表示车辆所属机构。比如，党中央财政经理部车辆起始号是“02”，党机构车辆是11或12，内阁及行政单位是13或14，人民保<br />\n安部是15-17，国家安全保卫部是18-20，司法及检查机构是21，大兴管理局（党39号室下属机构）是22，党中央联络所是90，旅客运输部门是<br />\n46。服务车也根据所属机构获得车号。</p>\n<p>没有旅行证明的大部分居民尽量乘坐挂着权力机构车牌号的服务车。所以，根据车牌号运费也有区别。挂<br />\n着军队、国家安全保卫部、人民保安署等权力机构车牌号的服务车运费贵。相反，拥有厂、人民委员会、农业领域机构车牌号的服务车运费相对比较低廉。见人下菜<br />\n碟，老秦不解社会主义为什么等级森严，连人带车。</p>\n<p>总而言之，人民保安部对“服务车”的管制和没收，必将给很多人的活动和生计带来巨大的打击。管制的力度越强，市场和居民们随之遭受的混乱也会越大。说不定朝鲜社会也许会因此而遭受不亚于货币改革的失败导致的巨大混乱。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}