{"id":118201,"link":"https://chinadigitaltimes.net/chinese/2010/10/为什么有人能拉民意大旗反对房产税？/","date":"2010-10-30T21:13:06Z","modified":"2010-10-30T21:13:06Z","title":"为什么有人能拉民意大旗反对房产税？","content":"<p><p align=\"center\"><strong>为什么有人能拉民意大旗反对房产税？</strong></p>\n<p> </p>\n<p align=\"right\">2010-10-30 新京报</p>\n<p> </p>\n<p><strong>   <br />\n对政府最强有力的约束来自于税收法治原则，无代表不纳税体现的是公民社会的基础——纳税人的权利。公民社会由一连串的架构组成，公开透明的博弈平台，各利益阶层相对公平的权利、通过投票达成各阶层的妥协、通过行政与司法救济保障弱势者的利益，如此面临最困难的议题，社会也能达成妥协与均衡。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n任何税收都不可能获得各个阶层的首肯，保障某阶层的利益必然触动另一阶层的利益蛋糕，因此，税收法治原则并不意味着获得百分百的民意认同，但较为完美的税治改革，必然经过民意的充分酝酿和对决、由各阶层利益代表在公开平台上博弈投票、通过行政权力的背书，最终以公开透明的公共财政使民众对于税收的使用情况了然于心。此时，税收领域的规则将获得制度、民意的双重认可。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n以我国拟议中的物业税为例。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n物业税出台之前的流程包括，经过民意的充分讨论，在公开的博弈平台上以代表投票形式博弈，得到最终结果。此时政府需要做三件事：征税之前向社会公开征税的目标以及具体技术手段，在利益各方激烈博弈之时不以强权影响结果，各界尊重并严格执行投票结果，否定则取消议案；同意则实施。最后，政府必须公开详尽的预决算报告，让纳税人明白税收究竟用到何处。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n围绕着房地产税收的改革是一连串的事件，前端开始需要做细致的技术工作，培育具有公信力的价格评估队伍，中端需要在公开的博弈平台上公开表决，后台要建立地方公共财政，使税收收入用得透明而高效。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n现实却无法让人满意，即使非完满主义者也时常充满沮丧。政府保持着房产税的高压，却无法向民众承诺，在征税的同时提高税收使用效率、建立公开的财政体制，更没有拿出数据论证地方财政缺口有多大，在征税的同时如何通过某些群体与实体行业的降税，还富于民。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n笔者之所以坚决同意征收物业税，原因有二。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n第一，维护社会基本公平。拥有七八套乃至十数套住房者所获得的财产性收入，必须以税收的办法均衡。否则，社会资源被极大地浪费，财富分配由于财产性收入的存在日益不均，这是中国分配领域不可承受之重；第二，建立正确的激励机制。中国处于工业化阶段，但宽松的货币与政府一度鼓励的房地产投资，却使资金源源不断流入资本货币市场寻求暴利，诚实从事实业者受到沉重打击，中国经济未发达已虚拟，成为全球投资者的天堂。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n不仅房地产，所有的资本利得税都应尽快开征，同时向给实体从业者尤其是民营中小企业减税，以鼓励国内的创业家。在税收大改革时期，税收该征则征该减则减，让中国成为创业者与改革者的乐土。</strong></p>\n<p><strong> </strong></p>\n<p><strong>    <br />\n目前事情变得很滑稽，一些投资者以为民请命的方式义正言辞地呼吁禁止物业税，中低收入的普通民众则出于本能的不信任，对房产税改革投下反对票，最好的情况也是狐疑不定。而近两年出台的燃油税，一些理该取消的收费公路未取消，而某些地区的养路费改头换脸以通行费等名义继续保留，正在审议中的车船税改革，打击了大部分购车者，税收改革因此流为苛捐杂税，反对者日益增加。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n很明确，没有体制改革的决心，就不可能有程序正义，程序非正义必然导致结果受质疑，其结果是每项改革都导致民意的质疑，改革成本因此大大增加。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n美国的医改可以提供现成的反面案例。虽然美国医改耗时日久、成本高昂，但一项触动多方利益的改革，并没有撕裂美国社会，成为美国社会各阶层之间血淋淋的伤口。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n从肯尼迪开始，历届美国总统不断尝试医疗改革，但都因为无法战胜强大的利益集团而作罢。1993年克林顿医改方案一提出就遭到医院、保险业、制药业以及美国医药协会的集体强烈反对。奥巴马上台后再提医改，借助美国金融泡沫破灭、权贵受质疑的东风，比前任顺利得多。即便如此，我们看到了一连串的程序保证各方均有话语权，首先是民间与参众两院的大讨论，其次是政府与美国各医院代表达成协议，政府阐述改革的三大目标，最终由参众两院对法案进行补充、表决医改法案。而后花半年时间，对具体方案作补充。到今年3月21日，众议院先后通过了参议院医改法案及“预算协调”法案。至此，最终版本的医改法案在众议院获得通过。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在此过程中，法治、公平与高效三原则从每一个细节得到体现。如此出台的议案将成为社会发展的根基，不会有各方的相互质疑，不会有表决之后的执行不力，更不会任何阶层假民意以行私欲的空间。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n如果中国的税收改革能够遵从法治、公平、高效三原则，则国家幸甚</strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}