{"id":118500,"link":"https://chinadigitaltimes.net/chinese/2010/10/华盛顿邮报社论：中国是会继续崛起还是栽倒在妄/","date":"2010-11-01T00:59:38Z","modified":"2010-11-01T00:59:38Z","title":"华盛顿邮报社论：中国是会继续崛起还是栽倒在妄想症上？","content":"<p><div>原始来源：<a href=\"https://yyii.org/wen/2465/\">https://yyii.org/wen/2465/</a></p>\n<p><img src=\"http://farm2.static.flickr.com/1176/5130657388_06f41abe92_b.jpg\" /></p>\n<p>　　核心提示：中国只有通过更民主的、少偏执的政治制度才能实现真正的稳定。否则将会出现无政府的崩溃，虽然没有人这么说，但是所有人都怕它成真。</p>\n<p>　　“热烈欢迎您来到中国世纪。” 某私募基金的入口处的电子显示屏上这样写着。中国世纪是该公司的名称，但它也是对崛起的中国的良好概括，暗示着中国可能在下一个百年像上个世纪的美国一样主宰世界。</p>\n<p>　　拜访这里的一位美国访客不由得想问：中国世纪对中国和世界来说到底会是怎样的？中国的不透明的和独裁的政治体系是否可以应付中国释放的经济力量，繁荣的经济下是否藏着滴答作响的定时炸弹？可能最让人担心的是： 方兴未艾的中国会和一向认为自己是全球领袖的美国之发生冲突吗？</p>\n<p>　　我到中国访问了一周之后，对上述问题比来的时候还要迷惑。沿海城市的新财富令人咋舌，它能证实你已读过的那些关于中国的热门话题。但是中国的政治脆弱性也显而易见；对未来的不确定感普遍地存在于精英人群之中，他们一方面正在海外投资，获得外国护照以图避险，同时又在中国国内赚取大把的人民币。</p>\n<p>　　这个新中国既骄傲也害怕——即使是处于领跑地位也要焦虑地回头张望。中国政府的官员不断地提醒你中国有多穷，但同时又在鼓吹自己的成功。他们在日渐加强着对邻国的影响力，却又坚持声称中国不会与任何国家为敌。</p>\n<p>　　谈及美国，这种矛盾就显而易见了。美国是许多留学生和游客喜欢的地方，而这深深地植根于我们追求享乐的、贪婪的资本主义生活方式。但是中国民意测验家袁岳 (Victor Yuan) 指出，在过去的10年中有9年，美国都被公众认为是位列榜首的中国的“最危险的敌人”。</p>\n<p>　　上海世博会使得蓬勃发展的中国与逐渐衰退的美国之间的对比更加强烈。世博会正在黄浦江沿岸掀起全国性的自我祝贺的高潮。在中国馆内，仅一部几分钟的短片便将中国30年来惊人的经济发展历程展现在了众人面前。炫丽的影像和孔子的那一句“从心所欲，不逾矩” 交织在一起，而我怀疑是否每一个中国人都能理解它传递出来的信息：小心点儿；服务党的领导；不要坏了好事。</p>\n<p>　　相比之下，在简朴的美国馆内，自我感觉良好的美国人用磕磕巴巴的简单的中文展示他们的欢迎片。这是不经意中的国家的自画像。</p>\n<p>　　中国的繁荣与发展的福音，来自于一系列由“百人会”（Committee of 100）所安排的对话，这是个华裔美国人组织的参观团。一位美籍牙买加人极力赞扬这一体系的“实用性” ，但同时也承认它“没有灵魂”。一位中国分析人士担心一场合法性危机将会导致外部战争和内部动荡。一名中国学生为中国的“不自信”感到遗憾，同时也为“人们只相信金钱”而感到担心。</p>\n<p>　　也许是为了填补精神空白，政府积极调动人民的热情。在南京，一场纪念1937年南京大屠杀的活动和图片的展览足以让众多的中国访客愤怒起来。中国人的“反日情绪”也再一次因为最近的钓鱼岛事件而爆发。</p>\n<p>　　中美之间的最终摊牌的前景是最棘手的问题。毕业于北京清华大学现在军队工作的郭建友（音）说，中国应该发展“更强大的海军力量” 用来保护中国利益。艾·塞·马汉 (Alfred Thayer Mahan) 是19世纪美国海上霸权的早期传播者，他的理论在中国军队中甚为流行。但是中国更注重于未来的战争领域——外太空和网络空间。</p>\n<p>　　复旦大学着名军事分析家沈丁立认为，马汉的理论已经过时了，他说：“中国需要向外太空发展。从太空射一束激光下来，任何船只都会被烧毁。” 与其和美国在造船或坦克方面竞争，中国应该发展更先进的武器，让“其他指挥系统瘫痪。”</p>\n<p>　　“你们吃的是牛排。我们喝的是米粥。我们怎么可能观点一致？” 中国的脱口秀喜剧演员周立波开玩笑地说道。他的意思是：让我们做中国人。</p>\n<p>　　在中国世纪一周的生活让我有了这样的想法：听起来可能自相矛盾，中国的成功对美国来说利益攸关。虽然中国的领导人不喜欢听这个，但是我还是要说，中国只有通过更民主的、少偏执的政治制度才能实现真正的稳定。否则将会出现无政府的崩溃，虽然没有人这么说，但是所有人都怕它成真。</div>\n<div>\n<p><b>欢迎订阅《政府丑闻》博客！</b>：<a href=\"http://bit.ly/Govecn\">http://feeds.feedburner.com/GoveCN</a>  </p>\n<p><b>上传泄密文件：<a href=\"http://bit.ly/UploadLeaks\">https://uploadleakfile.appspot.com/</a>  Paypal捐赠：<a href=\"mailto:Donate@UploadLeaks.com\">Donate@UploadLeaks.com</a></b></p>\n<p>广而告之：</p>\n<p>YesVPN，美国VPN服务包月仅10元！<a href=\"http://bit.ly/YesVPN\">http://bit.ly/YesVPN</a></p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-7683605291719142120?l=www.govecn.org\" width=\"1\" /></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/GoveCN/~4/UfZ51xhs2Cg\" width=\"1\" /></p>\n","author":176,"categories":[1],"tags":[]}