{"id":118552,"link":"https://chinadigitaltimes.net/chinese/2010/10/麦当劳、饺子和汽车/","date":"2010-11-01T02:41:35Z","modified":"2010-11-01T02:41:35Z","title":"麦当劳、饺子和汽车","content":"<div>\n<p><img alt=\"\" src=\"http://1843.img.pp.sohu.com.cn/images/blog/2010/11/1/10/25/u157244322_12cbb8f39bag214.jpg\" border=\"0\" />    </p>\n<p>    </p>\n<p align=\"center\">    祝贺《三十年河东》荣登《出版人》杂志2010年度评选年度图书</p>\n<p align=\"center\">   </p>\n<p align=\"left\">     </p>\n<p>在京城的一家麦当劳快餐店里，巧遇刚从国外回来的一位老朋友。我们找了一张桌子就座，一边吃着，一边聊了起来。他晃了晃手中的汉堡包说：“这东西哪有中国的饺子好吃！”我吃惊地问他：“你在国外多年，还这么认为？”他说：“连外国人也认为饺子比汉堡包好吃。”</p>\n<p>这句话使我震动。外国人就靠这汉堡包，在全世界70多个国家和地区，开办了14000多家麦当劳分店，每天有2200万顾客在这些分店里就餐，年营业额超过219亿美元。不如饺子好吃的汉堡包，却办成了这样一个大型跨国公司。而我们的饺子呢？不要说办什么跨国公司，目前有一个像样的大型饺子企业吗？</p>\n<p>中国人看成小商品的东西，外国人则办成了巨型跨国公司；而真正应办成大型企业的商品，中国人却当成小商品来经营。汽车就是一例。</p>\n<p>汽车这种东西，天生就是办特大型企业的商品。在正常情况下，产量低于某一数量，企业就要亏损。这个数量称为“最小有效经济规模”。据国外专家反复研究，汽车企业最小有效经济规模是200万辆。低于这个数，就没有国际竞争能力。而目前我国只有一家汽车厂的年产量刚刚超过20万辆。我国目前有120多家汽车厂，数量之多是世界之最，其规模之小也是世界之最。大多数厂家一年只生产几千辆汽车，有的地方还把这样的小汽车厂当作支柱产业。</p>\n<p>奇怪的是，世界汽车工业越来越集中，而中国汽车工业越来越分散。汽车工业的集中程度通常用“三厂集中度”来评价。所谓“三厂集中度”，就是产量最大的三家汽车厂的产量，占全国汽车总产量的比重。发达国家这个指标在80%以上。我国的“三厂集中度”是：1965年为96%，1975年为62%，1983年为58%，1985年为42%，1989年为33.6%，1993年有所上升，但还是39%。</p>\n<p>当然，汽车和饺子有着不同的经营规律。我国大多数商品没有达到经济规模，各有各的原因。例如汽车工业过于分散主要原因在政策。不过，我们也不能否认，缺乏现代企业观念，是一个共同原因。</p>\n<p>首先，不少经营者缺乏做大生意的观念。多少年来，有哪一个中国人想到把饺子办成跨国公司呢？小本经营，小富即安。靠饺子这样的小商品，维持温饱足矣，何必扩大规模？我国一百多位汽车厂的厂长，有几个人把经济规模作为企业的发展目标？有几个人想到让自己的产品，在国际汽车市场上占有一定的份额？我不排除这些厂长的思维有受客观条件的制约的因素，但我敢肯定，农民意识，小生产观念，有着相当重要的影响。</p>\n<p>有多少钱，就做多大买卖，不积极利用社会资本，这也不是现代企业观念。要扩大企业规模，就必须有足够的资本。企业发展不能靠国家给钱，这一点人们已经认识到了。但是，不能单靠企业自身的积累来发展企业，不是所有的人都已认识到。要打破有多少钱做多大买卖的静态观念，在遇到良好的发展机会时，要大胆按市场规则，灵活运用各种融资工具(贷款、股票、债券等，国外的融资工具有上千种之多)，广泛吸收社会资金，抢在市场变化的前面，把规模搞上去。</p>\n<p>市场占有额是企业的一个重要经营目标。没有市场占有额，就没有规模经济。在市场经济条件下，市场是企业最重要的资源。谁的商品占有的市场份额大，谁就占有竞争的优势，谁就占有更多的财富。从市场竞争角度而言，只把利润作为经营目标是不够的。必须让自己的商品在市场总量中占有更大的份额作为企业的奋斗目标。这个市场总量，不是指国内的，而是指全世界的。最近，韩国的汽车工业提出了一个发展目标：到2000年，大宇、起亚、现代三家汽车公司，在市场占有额方面，要进入世界前十名之列。可惜，我们的汽车工业，还没有这样的目标。这里有没有观念的因素呢？</p>\n<p>现代企业观念还有很多，我不一一列举。我只想说的是，我们在忙于建立现代企业制度时，要注重观念的建设。有了现代市场经济的观念，才有现代企业。用小生产观念是建不成现代企业制度的。</p>\n</div>\n","author":176,"categories":[1],"tags":[]}