{"id":118642,"link":"https://chinadigitaltimes.net/chinese/2010/11/孙立平“十二五”改革国际论坛演讲全文：中国已/","date":"2010-11-01T11:48:11Z","modified":"2010-11-01T11:48:11Z","title":"孙立平“十二五”改革国际论坛演讲全文：中国已形成吸收财富的巨大黑洞","content":"<p>10月31日，在中国(海南)改革发展研究院主办的中国“十二五”改革国际论坛上，孙立平称，中国社会已经出现了巨大的吸收财富的“黑洞”，这个“黑洞” 将发展成果的相当一部分吸收进去，因此剩下能够分配的非常有限。这个“黑洞”有多大，据他估算，2009年，政府通过各种手段获得的财政收入约11万5千亿元，占了GDP的三分之一。</p>\n<p>　　以下为孙立平的演讲全文：</p>\n<p>　　各位早上好！今天主要是谈谈社会建设与“十二五”改革。为什么谈这个问题，我想谈社会建设的问题首先不是一个理念的问题，这是一个非常现实的问题，中国很多的问题都是这样，开始的时候好象是一个理念的问题，但是过一段看则是一个和人们的生活甚至和人们的饭碗密切相关的问题。比如，环境保护的问题就是这样，80年代的时候可能还只是一些知识分子的理念，是一个很超前甚至有点奢侈的东西，但是现在可以看到这已是一个现实问题了。民主的问题、社会建设的问题也是同样的道理，多少年前也许还是一个理念，但是现在成为与人们的饭碗休戚相关的一件事情，社会建设也是如此。“十二五”规划当中一个非常重要的内容就是我们这次会议一个非常重要的主题，即收入分配的改革及利益关系的调整。在制定“十二五”的过程中人们经常提到国民收入倍增计划，还有提出国民收入与经济增长同步增长，现在一些地方政府已经明确提出“十二五”要实施国民收入倍增计划。</p>\n<p>　　然而，我不知道各位注意到没有，网上对此的反应可以说是一片冷落，甚至在一些论坛上看到寥寥的几条反应都是冷嘲热讽，为什么会这样？这是一个非常值得我们思考的问题。这样一种冷淡甚至是冷漠的反应是有原因的，可能是人们基于这些年的经验对政策落实有所担忧，很好的一个政策到最后结果很难说。所以政策很重要，机制更重要，如果没有好的机制保证政策的贯彻执行，最后说不定会走向反面。我们在政策的层面，报纸和各种舆论上讲得更多的是收入的倍增，现实当中反而是另外一种担心，会不会是收入的倍增计划变成支出倍增的现实，收入的倍增还看不到明显的迹象，但是支出的倍增的迹象已经比收入倍增趋势明显得多。最近一段时间来说至少有两件事情非常值得我们注意，一个是物价的上涨，特别是和人民生活密切相关的这些商品价格的上涨，比如粮食、石油、蔬菜、肉类、各种食品、水、电、煤气这些生活的必需品价格大幅上涨。这段时间里，民众在这方面的支出已经远不是CPI增长3%、4%能够衡量的了。第二，今后这一段税费的负担将会明显加重。这一段物业税、车船使用税、环境税、社会保障税等等都在酝酿中，一系列的税费将会明显的增长。</p>\n<p>　　前两天人大讨论关于车船税的问题，在人大常委会当中有很多不同的意见。有个人写了一篇文章，说税负这么重的情况下还是要老百姓掏钱，变成了任何的调控最后都是收钱，经济增长快了要收钱，房价高了要收钱，汽车多了要收钱，对经济社会的调控最后都变成收钱。这篇文章指出中国人税负痛苦本来就很高，比如车主的税负本来就很高，一部车负担了诸多税费，像增值税、年审费、牌照费、拥堵费等等，各种税费占了一辆车车总费用的40%，这种情况下还有专家或者人大代表提出为了鼓励人们少用车，各个单位不许免费地向自己职工提供免费停车的地方，最后所有的东西都变成了收钱。在这种情况下出现一个非常现实的问题——一个出发点良好的，朝着国民收入倍增这个方向努力的政策，会不会最后变成老百姓支出倍增的结果。从政府的角度来说，我们也可以看到一个现实，即狭小空间里的有限承诺。这一届政府强调民生，特别是强调提高底层人民收入，从实地走访一些地方的情况看，农民的状况这几年是有明显改善的，免除农业税、义务教育、新农合这些政策对改善农民生活还是起了比较好的作用，尤其是在一些比较贫困的地方这些改善的迹象更为明显，但是我们要了解这样的一种努力其实是在社会在其他的方面付出的巨大代价的情况下获得的。说得更直接一些，最近这几年底层的改善与对中产阶层的剥夺是密切相关的。最近有两个调查相当的令人震惊，一个是新浪网的调查，7千多人参加了调查，调查的结果显示有比较模糊的移民意向达到88.2%，接近90%第二个是汇丰银行的调查，调查的对象是月薪超过12000元，流动资产超过50万元的人，这部分人当中10年内有移民计划的达到60%。这样的调查结果相当的令人震惊，有人把这称为精英集体逃亡，也有叫第三次移民潮，还有的叫用脚投票。实际上我们面对的是一个非常小的空间，在这个狭小的空间当中，只要补了这个地方就得挖另外一个地方，或者叫拆东墙补西墙。最近这些年各级政府做了一些非常有诚意的努力，但是这种努力是在一个非常狭小的空间当中作出的有限的承诺。</p>\n<p>　　从民众的角度来说，或者从政府的角度来说，我们面对一个非常严峻的现实，为什么会出现这样一种状况？症结就在于社会当中实际上已经形成一个巨大的吸收财富的黑洞，这个黑洞把社会发展成果相当的一部分吸收进去了，剩下的老百姓能够分到的是很有限的一部分。在这剩下的很有限的一部分中要改善这个部分就必须以另一个部分受损，这就是有限的空间。这个巨大的黑洞在依托权利形成的灰色收入。有两个数字，一个数字是政府的财政收入。据周天勇的数据，我计算的结果是2009年政府各种形式的收入的是11.5 万亿，占当年33万亿GDP的三分之一；第二个数是王小鲁做的一个计算，2008年GDP收入中不清不楚、不明不白，分丢了，不知道落实到谁的头上的有9 万亿，也是GDP的三分之一。这个钱去哪了？想想中国现在的房价，这个数也差不到哪儿去。如果说这两个数都是有一定的依据的话，就出现一个令人震惊的一个结果。国民一年创造的财富中政府收入占三分之一，分丢了三分之一，剩下的三分之一才是属于规范性分配的部分，企业的利润也在这三分之一里面。这些发生在构建和谐社会的背景下。我们提出的目标也好，口号也好，和现实究竟是一个什么关系，这中间究竟什么地方出了问题，这是我们需要思考的问题。各种可能的好的口号都提出来的，但是究竟问题出在什么地方。</p>\n<p>　　这背后体现的就是一个机制的问题。社会可能是机制出了问题。现在看收入分配的问题，不能用原来的以工资为主要形式的收入分配的概念去理解，应当考虑怎么能解决中国的资源分配和财富分配的问题，如何能够形成财富和资源分配的新机制。这个问题的解决有赖于一个相对独立的社会。没有一个相对独立的力量，解决利益失衡的问题是不可能的。这是很现实的一个问题。这个问题再进一步有一个更根本的问题，究竟是要重建权力还是要重建社会？最近这些年来的一个趋势是非常明显的，即权力在不断强化，社会开始又重新回到依靠权力来解决问题的趋势，用权力来包打天下。</p>\n<p>　　为什么会出现这种趋势，我们有时候理解可能过于简单，其实有一个更深刻的背景，就是经济社会生活的复杂化，包括市场经济、全球化、科学技术的发展，快速的城市化等等这样一系列的过程造成了经济社会生活复杂化。这是现实的挑战，客观上要求一种更强的治理能力，但在我们既缺少市场又缺少社会的情况下，对更强的治理能力的要求很容易就直接转化为对权力的一种呼唤。在这种情况下，如果不能够尽快形成市场、社会、政府的多元治理结构，是很难以应对这个挑战的。谢谢各位！</p>\n","author":296,"categories":[20534],"tags":[9222,11529,14088,9448]}