{"id":118624,"link":"https://chinadigitaltimes.net/chinese/2010/11/齐心协力共推评级行业健康发展/","date":"2010-11-01T09:41:29Z","modified":"2010-11-01T09:41:29Z","title":"齐心协力共推评级行业健康发展","content":"<p><p align=\"center\">齐心协力共推评级行业健康发展</p>\n<p>——巴曙松主任委员在信用评级专业委员会成立大会上的讲话</p>\n<p> </p>\n<p> <span lang=\"EN-US\"></p>\n<p></span></p>\n<p align=\"left\">尊敬的时文朝秘书长，徐林司长，各位嘉宾，女士们、先生们：</p>\n<p>大家上午好！</p>\n<p> </p>\n<p>\n今天，非常高兴参加这个简洁但又非常隆重的成立大会，和大家一起见证中国银行间市场交易商协会信用评级专业委员会的正式成立。也非常感谢交易商协会对我的信任，使我很荣幸成为第一届信用评级专业委员会的主任委员。刚才，时文朝秘书长介绍了专业委员会成立的背景、任务，并提出了殷切的期望。在刚刚获聘的第一届委员会里，有评级机构、投资者、发行人等各方面专家。我希望我们能够在协会的领导下，在大家的支持和帮助下，为提升我国评级机构的竞争力，促进我国评级行业的健康发展贡献一定的力量。</p>\n<p> </p>\n<p>\n应该说，国际信用评级行业在近百年的发展历程，较好的解决了投资人和发行人之间信息不对称的问题，在提高金融市场效率，降低交易成本方面发挥了不可替代的作用。当然近年来也受到了很多质疑，特别是从2001年安然、世通事件到2007年的次贷危机，再到欧洲主权债务危机，以穆迪、标普和惠誉三大信用评级机构为代表的信用评级机构，让人们更加充分的认识到信用评级行业对于金融体系稳定的重要性和影响力，也引发了全球对信用评级机构行为和行业运行机制的反思。不论G20会议、各国际金融组织和主要经济体的政府监管机构都将信用评级行业纳入下一步的金融改革研究和关注的焦点之一，从评级行业来讲，大体上集中在加强评级行业的监管、增加评级行业的市场约束、减少投资者对外部评级的依赖和探索创新评级行业的运营机制四个方面。</p>\n<p> </p>\n<p>\n国际信用评级机构对资本市场和金融安全的影响也引起了国内决策层的高度关注。刚才秘书长也提及了几个案例。实际上，胡锦涛总书记在出席G20领导人第四次峰会明确指出“要加强对信用评级机构的监管，减少对信用评级机构的依赖，完善信用评级机构行为准则和问责制度”。大家知道现在正在筹备全国第四次金融工作会议。在这次会议的调研筹备阶段，国务院将“规范发展信用评级机构”列为15个全局性金融领域重大课题之一，责成人民银行等多个部委开展调研。我们的评级专业委员会成立之后，可以以协会行业自律组织的身份反映业界一线的声音。时秘书长刚才在讲话中提出的推进评级行业发展的三大支柱，即评级机构自身的努力、政府的扶持和监管，自律组织的协调引导。此外，许多学者、业界人士就评级行业开放合作、业态结构、监管体制等问题开展了热烈的讨论，我们也进行了跟踪，包括在座各位提出的各种观点看法都是我们研究的基础。应该说，各种观点的争论非常激烈，分歧很大。我认为在探讨评级行业发展的问题上，应秉持理性和建设性的态度，充分尊重评级行业发展的内在规律和我国评级行业的客观事实。那么什么是我们应该重视的规律和现实呢？根据我们协会已经做出的探索和经验，我觉得几个方面值得关注：</p>\n<p> </p>\n<p>\n一是债券市场和评级行业之间的相互关系。刚才时秘书长在他的开篇讲话中，很清晰的用数字证明这个关系。那就是评级行业的发展依托于信用债券市场这个大环境。国外评级行业的发展历程也是如此。债券市场是评级行业的土壤，离开债券市场的发展，空谈评级行业是没有意义的。目前，我国债券市场是一个存量逾18万亿元的大市场，事关我国金融资源合理配置、经济健康发展和金融体系稳定等重大国家利益，发展债券市场也是我国金融业改革、开放、发展和融入国际社会的必要要求。评级机构作为市场中介机构体系的有机组成部分，对于债券市场健康发展具有重要意义。因此评级行业的发展应服从于债券市场健康发展这个大局。</p>\n<p> </p>\n<p>\n二是评级机构自我提升和外部约束机制建设的关系。无论是国际评级机构还是我国信用评级机构都面临着如何树立自身公信力的问题。这一方面需要靠评级机构自身努力完善内部控制，改进评级方法；另一方面也要靠建立政府监管和行业自律相结合的双层外部监督机制，来规范市场行为。从监管层面上，出台相关法律法规，确立统一监管规则和标准，加强不同部门以及不同国家之间的监管协调。从自律组织层面，研究建立针对评级机构的市场化评价机制，确立评级机构和人员的从业规范，充分发挥行业自律以及从业者自我激励和自我约束的作用。</p>\n<p> </p>\n<p>\n三是培育本土评级机构与积极稳推进妥对外开放的关系。近期，有两部关于以华尔街为主题的片子。其中美国电影《华尔街2：金钱永不眠》的基调以对美国金融监管体系的反思和批评为主。还有一部是央视拍摄的《华尔街》纪录片。实际上，在策划《华尔街》纪录片时，内部也有类似“西化”或“民族主义”的争论，开始时也是对华尔街持全盘的批评意见，认为华尔街是贪婪的破坏价值的代表，但是经过激烈的争论后，达成一个共识，还是对华尔街总体上持肯定的态度，创造的价值远远大于其破坏的价值。这主要是因为发展阶段不同，面对的对象不一样。在美国市场体系已经充分发达的情况下，金融危机促使他们反思自身的监管体系。我们市场还没有充分发展的情况下，我们面对的受众和发展阶段不一样。从银行界的许多高管到央行监管部门的领导对这一点都是有清醒的认识。在金融危机中，中国的银行业表现较之欧美同业表现更高一些，这是改革带来的成效，但是远远不到沾沾自喜的时侯，这就好像一个人开着“奥迪车”，这车仪表盘、发动机、刹车等都很不错，就是晚上警察不在时，司机开始飙车，“飙车”对自己有好处，杠杆高带动奖金高，结果翻车了。另外一个人，开着奥拓，仪表盘不是太准，刹车也不是很灵，发动机也不是太好，但是开的慢，警察也比较多，经常检查，杠杆率不是太高，所以没有翻车。但并不能由此得出奥拓车比奥迪车好。更加建设性和理性的态度是，利用奥迪车在大修时期，我们赶快学习、借鉴、提高。金融危机中，我们受到的冲击小，本土意识抬头，是很正常的，在改革开放初期，对国外产生比较迷信的态度也很正常。但现在给了我们一个机会和时间窗口，以平视的态度来学习和改进。客观的说，我国信用评级机构从2005年大规模的开展债券评级以来，在数据积累和评级技术方面取得了显著的进步，但要真正成为具有雄厚声誉资本和国际影响力的行业翘楚，需要长期积淀和市场淬炼，这是评级行业发展的客观规律，我们应该正视这个现实，但这并不意味这我们就束手无为。通过积极开展多层次的对外交流合作，借鉴国际评级机构在技术和管理方面的经验和教训，以空间换时间，尽快缩短本土机构与国际评级机构的距离，并积极争取对外发展的机会，逐步获得影响和改变国际规则的主动权和话语权。当然在对外开放的过程中，应妥善处理好金融信息安全和市场垄断防范等问题。这一次五中全会公报第一次提出中国应当积极参与全球经济治理。即当中国的GDP总量成为世界第二大时，在很多行业和领域的软实力相应跟上时，积极参与规则的讨论和制定成为包括评级行业在内的金融行业的共同课题。</p>\n<p> </p>\n<p>\n综合以上的认识，我认为由承载着推动场外资本市场不断健康发展，促进我国金融市场逐步国际化这一重大使命的交易商协会发起设立评级专业委员会是“急市场发展之所需”具有深远意义的举措。作为主任委员，我希望能和来自评级机构、投资机构、发行企业、信用增进机构、会计师事务所和律师事务所的资深专家在监管机构的领导下，围绕以下几个方面为我们评级行业和债券市场的健康发展做一些具体的工作：一是研究评级行业发展的生态环境，为评级行业健康发展提供政策建议；二是加强行业制度建设和自律管理，制定行业行为规范、业务标准等自律规范性文件，对行业自律中的重大问题形成专家咨询意见；三是组织研究发挥信用评级在风险揭示、信用定价等方面作用的新机制、新技术；四是促进信用评级行业的国际交流，提升我国信用评级行业的国际影响力；五是协助开展业务咨询、信息支持、从业人员培训等专业服务，提升评级机构和从业人员执业能力和职业道德。</p>\n<p>\n我们每一界专业委员会的任期是两年。我希望在我们第一届信用评级专业委员会全体同仁的共同努力和精诚合作下，在交易商协会全体会员的鼓励和支持下，我们能够把专业委员会的具体工作做好。</p>\n<p>最后，我祝愿在座的所有领导、嘉宾以及新闻界的朋友身体健康！万事顺意！</p>\n<p> </p>\n<p><span lang=\"EN-US\"> </span></p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[10091]}