{"id":118607,"link":"https://chinadigitaltimes.net/chinese/2010/11/网事如焉：权力也是互联网的兴奋剂/","date":"2010-11-01T08:56:12Z","modified":"2010-11-01T10:01:30Z","title":"网事如焉：权力也是互联网的兴奋剂","content":"<div>\n<p> </p>\n<p><strong>权力傲慢导致雪崩</strong></p>\n<p>“不是我勇猛，是你们太懦弱。”这话掷地有声，出自一位中学生之口，其中昂扬的公民精神，会让河北大学对“官二代”醉驾撞人事件保持沉默的部分大学生汗颜吗？</p>\n<p>说这话的学生，网名为“曹操的外孙”，是江苏省徐州市某中学高三学生。10月中旬，当地的高中教师因工资待遇集体停课事件，因他在微博“直播”而引起关注。在接受媒体采访时，他自称学习成绩不好，喜欢做调查记者或公益律师。他在微博上“直播”老师停课事件，是想维护老师和学生的权益，“老师停课，学生同样是受害者。”他称得到老师支持，也有老师提醒他注意保护自己，有自称网络管理员的人要求他不要发布敏感信息。但他“不怕被喝茶，茶钱会自付——我不公款消费，但我担心家人。”</p>\n<p>权力不但掌权者的春药，也是互联网的兴奋剂。本周让网友最兴奋的事情当数官员首创的“羊羔体”横空出世。武汉市纪委书记车延高因业余诗歌创作获鲁迅文学奖，在其获奖诗集以外以美貌影视明星为题材的一些口水诗歌流布网络，网友竞相模仿，称之为“羊羔体”。而2007年鲁迅文学奖四评委均获奖这一更为离奇的事实似乎并不引人注意——其中或许可见权力的魔力。</p>\n<p>然而“羊羔体”，仅仅是网友们在网上寻开心的调笑，毕竟太软太无力，故而迅即被出自“官二代”之口的“我爸是李刚”取代，掀起了网络造句大潮，出现了古诗词版，广告版，流行歌曲版……类似“床前明月光，我爸是李刚”的句式顿时网上横溢成为滥觞，有心人统计已多达36万句。“官二代”李启铭在河北大学校园醉驾撞人逃逸，被截后口出狂言：“有本事你们告去，我爸是李刚。”与此形成对比的是，今年二月，沙特阿拉伯王子沙特•萨乌德在伦敦酒店谋杀男仆，被英国法庭判处终身监禁。</p>\n<p>此事还因网络关注而引发了雪崩效应，李刚父子电视道歉遭网友用流行美剧《别对我说谎》中的测谎技术解读为“虚假”；河北大学校方则被指要求学生拒绝媒体采访，对此事保持沉默；紧接着有网友爆料称李家拥有多套房产；河北大学校长此前论文造假的质疑再度响起……一个权力傲慢引发的网络奇观就这样形成了，并且尚未定格。</p>\n<p><strong>史上最严重的泄密</strong></p>\n<p>权力也并非无远弗届，虽然美国联邦调查局也将Twiiter和Facebook等作为从事秘密活动的工具，但除了谴责，美国政府基本上对维基解密（Wikileaks）无可奈何。维基解密网站由澳大利亚记者朱利安·阿桑奇创办于2006年，宗旨为揭露全球政府、企业的腐败行为。该网站声称：在这里，检举人，新闻记者和博客可以揭发各种腐败行为，而不用担心雇主和政府的报复。</p>\n<p>2010年7月25日，Wikileaks网站通过英国《卫报》、 德国《明镜》和美国《纽约时报》公布了92000份美军有关阿富汗战争的军事机密文件，美国朝野震动。</p>\n<p>10月20日，维基解密再次公布共计391832份秘密文件，均由美军内部人士提供。文件时间从2004年1月到2009年12月，记录有109032人死于伊拉克战争，其中66081人为平民，其余23984人为叛乱分子、15196为伊拉克政府军、3771为联军。超过六成死亡者为伊拉克平民，即过去六年平均每日有31名平民死亡，总数是美军对外公布的三倍。</p>\n<p>这些伊战记录被称为史上最严重的军事泄密事件，五角大楼对此表示严厉谴责，称这种行为对在伊美军会造成严重威胁，并要求媒体不要刊登。但此说遭到了多数国际知名媒体的驳斥。</p>\n<p><strong>气泡警官、离谱电价和血房地图</strong></p>\n<p>加拿大警察亚当·约瑟夫在G20峰会期间警告一名示威者，如果她吹的肥皂泡触及任何一名在场警员的话，便会遭到拘捕。这段场景被人拍下放上YouTube网，同时获得了“气泡警官”(Officer Bubbles)绰号，并成为此后许多抗议活动的娱乐符号。最近约瑟夫提起诉讼，向每一位在网上“侮辱”他的人索赔120万美元，酿成了又一桩网络恶搞引发的公案。</p>\n<p>物价凶猛，网友在哀叹青菜贵过肉之余，更多的眼光聚焦在行政垄断企业的出品上。网友刘植荣通过翔实的数据对比，令人信服地得出美国电价相当于中国3分钱的结论：世界发达国家居民消费1000度的电能的费用占全国月平均工资的6.79%，目前中国这一数字是30.68%，也就是说，相对中国的平均工资而言，目前中国的电价是发达国家的4.52倍。</p>\n<p>网名为“血房地图”的网友于10月9日凌晨正式发布了同名电子地图——一张标注暴力拆迁事件发生地的地图，并持续更新。上线不到两周，这张“血房地图”已经有近4万人次的访问量。截至2010年10月21日凌晨，地图共收录暴力拆迁事件50余起。此举被解读为中国网民正以一种平和方式表达对稳妥和人性化地推进城市化的强烈期盼。</p>\n</div>\n","author":176,"categories":[20534],"tags":[3764]}