{"id":118773,"link":"https://chinadigitaltimes.net/chinese/2010/11/古代新闻联播/","date":"2010-11-01T22:49:34Z","modified":"2010-11-01T22:49:34Z","title":"古代新闻联播","content":"<div>\n<p>    </p>\n<h2>古代新闻联播</h2>\n<div> </div>\n<div>【男】：各位观众，晚上好，今天是光绪二十五年十月初六，西历1900年11月6号，距太后六十大寿还有25天，这次节目的主要内容有：全国各地官员、百姓继续深入学习、落实太后“圆明园讲话”精神，以“讲话精神”指导各项工作，取得了显著成绩。 <br />【女】：皇帝陛下在中南海紫光阁接受了新到任的三国公使递交的国书。 <br />【男】：长篇通讯《<span>人民</span>的好公仆—常贝勒》 <br />【女】：总理各国事务衙门发言人就日本海军在东海阻拦我北洋水师正常航行一事发表谈话。 <br />【男】：全国农村稳定工作会议在京召开。下面请看详细内容。 <br />　　【男】：全国各地官员、百姓继续深入学习、落实太后“圆明园讲话”精神，以“讲话精神”指导各项工作，取得了显著成绩。请看报道： <br />　　（切换画面）两江总督李鸿章说：我们组织各部门各系统原原本本地学习了“讲话”，深刻<span>认识</span>到“讲话”高屋建瓴地把握了我朝的实际情况，实事求是地全面分析了当前的<span>社会</span>状况，为我朝的全面振兴指明了正确方向。“讲话”对圣祖以来的祖训有了新的<span>发展</span>，是当代的新的祖训。通过学习，我们对两江地区存在的问题进行了全面清理，制定了多项整改措施。目前，各级官员的精神面貌焕然一新，工作热情空前高涨。（切换画面）今年，两江共下派了三百个工作小组，他们吃住在田间地头，和<span>老百姓</span>交朋友，唠家常，解决他们关心的各种问题，得到广大群众的拥护。（特写：一满脸皱纹、满口无牙的老妇）：他们来到我家，又是帮助种地，又是帮忙挑水，康熙爷的干部又回来了。 <br />　　（切换画面）在国家重点建设工程京张铁路的工地上，建设工人以极大的工作热情投入到重点工程的建设中，决心以最高的质量，最短的工期建设好这一跨世纪工程，以优异成绩向太后六十大寿献礼。（切换画面）京张铁路工程师詹天佑是从<span>美国</span>学成回国的知识份子，他婉言谢绝了美国教授要他留校任教的邀请，回国参加京张铁路的建设，他说：学习了太后的“圆明园讲话”，我对国家的未来充满了信心，我们广大建设者决心以太后“讲话“精神为指针，保质保量完 <br />成这项工程。 <br />　　（切换画面）在长江之滨的武汉，国家重点企业汉冶萍钢铁厂里热火朝天，工人在为稳产高产而工作，在工厂大楼里，管理人员在伏案设计、规划。厂领导盛宣怀告诉记者：全厂干部职工学习了太后“圆明园讲话”，对完成今年的各项任务满怀信心，截止本月底，汉冶萍钢铁厂共产钢25万吨，钢材10万吨，铁15万吨，上交各种税收400万两，比上年增涨了15%，这些骄人成绩的取得是与太后的一向关心，“讲话”精神的鼓舞分不开的。全体汉冶萍工人决心全面完成朝庭下达的承包指标，为民族振兴多作贡献。 <br />　　（切换画面）在张裕葡萄酒厂，广大干部职工纷纷表示（一女职工）：“学习了太后“讲话”，我们信心更足了，干劲更大了，今年，我们生产的葡萄酒各项质量指标都达标，收到了日本100箱的订单，这在学习太后“讲话”以前是不可想象的，我们一定要努力工作，为国家多创外汇，以实际行动支持国家的<span>经济</span>建设。” <br />　　（切换画面）在山东农村，广大农村干部以极大的热情投入到实践太后“圆明园讲话”精神的活动中，（武训）：学习了“圆明园讲话”后，更加坚定了我义务办学的决心，我一定要多办学，办好学，为乡亲们多办好事。 <br />　　（切换画面）在浙江余姚县，广大司法干部按照“讲话”要求，依法办案，维护了司法公正，（小白菜，痛哭流涕地说）：如果不是司法界落实太后的“讲话”精神，我这案子永远也翻不了，我这条命是太后给的，我一定要改正错误，重新做人，努力学习“圆明园讲话”，搞好农业生产。 <br />　　【女】：今天上午，皇帝陛下在中南海紫光阁接受了新到任的三国公使递交的国书。这三国公使是：葡萄牙公使胡里奥，西班牙公使冈萨雷斯，荷兰公使克劳斯。 <br />　　【男】：今天的《京师邸报》全文刊登了龙兴社记者编写的长篇通讯《人民的好公仆—常贝勒》，文章说：“常贝勒出身在呼伦贝尔草原的一个贫苦牧民家庭，在皇恩的沐浴下长大成人，在正蓝旗领导的关心下成为一名国家干部，几十年来，他深入基层，和牧民们吃住在一起。牧民们亲切地称他为“贴心人”。去年，呼伦贝尔草原遭遇了百年不遇的雪灾，常贝勒将自己家草场的草料无偿提供给牧民，千里草原出现了灾年无灾的奇迹。（一牧民抹着眼睛说）：“那天我正在毡房里着急，不想常贝勒亲自带着一车草料来到我家，亲切地问寒问暖，让我放心，说有太后在，有皇上在，一定不会让我们流离失所的。常贝勒真是牧区的活菩萨，是我们广大牧民的好贝勒”。详情请看《新闻联播》之后的《焦点访谈》。 <br />　　【女】：今天上午，总理各国事务衙门发言人就日本海军在东海阻拦我北洋水师正常航行一事发表谈话。发言人说：我北洋水师在东海我方水域正常航行，遭到日本海军武力阻拦，并击伤击沉我方舰船多只，我方对此表示强烈谴责。清日双方是一衣带水的友好邻邦，可近来日方不顾清方的一再反对，多次做出伤害清方的事情，我们对此深表遗憾和不满。我们敦促日本方面，以清日传统友谊为重，不要干扰清日关系的顺利发展。我们保留作出进一步反应的权利。 <br />这位发言人还就近日美国议会议长会见分裂份子孙中山一事发表了谈话。发言人说：近日，美国议会议长不顾清方的一再反对，会见分裂份子孙中山，清方对此坚决反对。发言人警告美国，孙中山是一个彻头彻尾的民族分裂份子，决不是什么学者。我们要求美方尊重我朝的主权和领土完整，警惕一小撮民族分裂份子的破坏活动。最近一个时期以来，一旦清美关系发展顺利，总是有一些反清势力试图破坏清美关系，我们要求美方以维护清美关系大局为重，不要再做伤害大清国 <br />人民感情的事，不要搬起石头砸自己的脚。 <br />　　【男】：恭亲王今天在承德避暑山庄接见了新科进士，（切换画面，新科进士作欢迎状）恭亲王对新科进士取得的良好成绩表示祝贺。恭亲王说：你们都是国家的栋梁，是民族的希望，希望你们戒骄戒躁，继续以饱满的热情投入到新的工作岗位去，深入领会太后“圆明园讲话”的精神实质，做实践“圆明园讲话”精神的模范，发扬大清前辈吃苦耐劳，实事求是的“长白山精神”，在新的岗位取得更新的业绩。 <br />　　【男】：恭亲王今天在承德避暑山庄会见了俄罗斯特使彼德洛夫，宾主双方进行了亲切友好的会谈。恭亲王说：大清国重视同俄罗斯的传统关系，支持俄罗斯在国际上发挥重要作用，这次《清俄边境条约》的签订是一件对两国人民都有利的大事，为两国关系的全面发展扫清了障碍，彼得洛夫特使表示完全同意恭亲王对两国关系的评价，他说俄罗斯完全尊重大清国的主权和领土完整，决心朝着建立两国睦邻友好的正确道路不懈努力。 <br />　　【女】：下面请看刚刚收到的报道，全国农村稳定工作会议今天在宫内畅春园召开，大内总管李莲英主持了会议，李莲英强调：一定要全面贯彻太后“圆明园讲话”的精神，落实农村捐费<span>改革</span>要求，保证农村捐费的适度增长。李莲英说：要保证农民有饭吃，儿童有学上，要<span>教育</span>农民转变<span>思想</span>观念，破除小农经济思想，保持农村的稳定。使农村各项工作得以顺利开展。会上，<span>江苏</span>省还介绍了他们在 <br />全省设立宾兴堂，资助考上秀才而无力交纳束修费的莘莘学子，设立养老院，育婴堂帮助贫困农民，和积极开拓<span>就业</span>渠道，帮助失业机户重新再就业的先进经验。 <br />　　【男】：全国知识份子下乡活动在大江南北展开，目前，各地举人、秀才、监生正积极响应太后“圆明园讲话”精神，下乡参加社会实践，（切换画面，一队举人、秀才、监生打着杏黄龙旗走在乡村小路上）他们每到一地，就为老百姓解忧排难，为农民解决生产、生活中存在的困难，为农民代写书信，家谱，农民们纷纷表示，这是太后给我们送来的“明白人”。浙江余姚县举人杨乃武还放弃城关镇的优越生活条件，主动要求到偏僻农村任教，据该县统计，目前已收到20 <br />份主动要求到偏僻农村任教的申请书。 <br />　　【女】：纪念多尔衮诞辰250周年座谈会今天在颐和园烟波致爽阁召开，会议由军机大臣醇亲王主持，三额附景寿，军机大臣袁世凯等领导参加了座谈会。多尔衮是我朝杰出的军事指挥家、战略家，为我朝的建立立下了不朽功勋，他指挥的“山海关大捷”是我朝夺取政权战争的转折点，他创立的不怕吃苦，实事求是的“长白山精神”是我们宝贵的精神财富。会上还发行了《多尔衮纪念画册》。 <br />　　【男】：《太后诏书选》由翰林院编辑出版发行，这本书收录了太后近年来的诏书共75篇，其中有部份篇目是以前未公开发行的，该书全面阐述了我朝的<span>政治</span>，军事，<span>文化</span>等方面的发展规律，对我朝的未来发展进行了科学总结和深刻剖析。礼部侍郎李鸿藻出席了发行仪式，他强调：该书的出版发行是我朝政治生活中的一件大事，各行省，部门要组织学习，把学习该书和当前的学习太后“圆明园讲话”结合起来，各县学，府学要组织举人，秀才进行讨论，掀起一个新的学习高潮。 <br />　　【女】：各位观众，这次节目大约需要45分钟，下面继续报道。今年上午，京师学术界继续揭批“康有为、梁启超卖国罪行座谈会”在湖广会馆召开，会议由大学士荣禄主持，翰林院全体翰林出席了座谈会。荣禄说：康有为、梁启超一小撮反动势力，沈醉于西方的那一套理论，背祖弃宗，最终逃窜海外，与民族分裂份子孙中山相勾结，投入了洋人的怀抱，成为西方反清势力的一枚棋子，这彻底暴露了他们祸国殃民的反动本质，露出了他们反皇帝、反人民的丑恶嘴脸，我 <br />们要保持高度警惕，绝不能让他们的阴谋得逞。 <br />　　【男】：人民的好公仆—常贝勒先进事迹报告会今天在京师大学堂举行，报告会由大学士郑孝胥主持。报告团由宗人府主事福山贝勒、常贝勒的女儿还珠格格组成，他们的演讲激起了一阵阵的热烈掌声，报告会前，大学士郑孝胥还会见了报告团成员，这次报告会的详细情况请注意收看本台二频道20点30分的《学习》栏目。 <br />　　【女】：日前，八旗陆军在木兰围场附近举行了军事演习，这次演习全面检阅了近年来八旗陆军的军事训练成绩，我英勇的八旗军队全面落实太后“圆明园讲话”精神，坚决听从太后的指挥，这是一只战无不胜的光荣军队。（切换画面）八旗骑兵演练了马上奔袭的骑技，火炮队表演了炮法，所有战士弹无虚发，全部击中目标。（切换画面）军机大臣恭亲王、袁世凯等领导检阅了演习部队。（切换画面，一八旗兵激动地说）：我们坚决听从太后和军机处的指挥，以太后“圆明园讲话”精神武装我们的头脑，保卫大清江山永不变色。 <br />　　【男】：国际手工艺品博览会在京城开幕，恭王福晋和侧福晋出席了开幕式。恭王福晋说：“这次博览会是展示我国传统工艺、悠久文化的一次大好机会，是我国与<span>世界</span>各国开展交流合作的一个窗口。各部门要紧紧把握机会，使我们的产品早日走出世界。（切换画面）在绣花鞋展台前，恭王福晋拿着一只绣花鞋，对精美的做工赞不绝口。（切换画面）在鼻烟壶展台前，恭王福晋与手工艺人亲切地交谈。她勉励工作人员，要把这次大会开好，最后恭王福晋应邀为大会题词“民族瑰宝”。（切换画面，大会工作人员鼓掌）英国商人约翰·史蒂文森情不自禁地说：“太精美了，太不可思义了，这是我们苏格兰所没有的，我一定要带一些回去，给我的朋友们作纪念。” <br />　　【女】：下面播送一组简讯：全国戏剧会演在京举行，珍贵妃、瑾贵妃、八旗旗主、德龄格格、郡王、郡主参加了开幕式，著名戏剧家盖叫天表演了京剧《闹天宫》，演出结束后，珍贵妃、瑾贵妃、八旗旗主、德龄格格、郡王、郡主等领导接见了全体演员，勉励他们为发扬国粹继续努力，以优异成绩迎接太后六十大寿的到来。这台晚会的演出情况将在本台稍后的《文艺》栏目播出，欢迎到时收看。 <br />　　粤汉铁路日前建成通车，粤汉铁路北起汉口，南至广州，全长一千二百公里，广大建设者以饱满的工作热情，用了三年时间铺通了全线，这条铁路的开通将对我朝的全面振兴将起到积极的推动作用。 <br />　　据户部统计资料反映：我国秋粮又获丰收，粮食总量比上年同期增涨12%，这是我国粮食连续270年获得丰收，目前，各地农民踊跃上交公粮，没有出现“打白条”现象。 <br />　　日前，国子监祭洒王国维对记者说：从明年起，监生的录取考试将采用4+X方式，4就是《论语》、《中庸》、《大学》、《孟子》四门必考课，X就是从《易经》、《书经》、《诗经》、《春秋》、《礼记》中任选一门。 <br />　　日前，我朝选手福郡王在世界斗鸡比赛中取得冠军，这是我朝首次取得这一重要赛事的冠军。 <br />　　京师万牲园一只白象产下了一只幼仔，这只白象是暹罗国进贡的，热带白象在北方地区产仔这还是首次。 <br />　　【男】：下面请看国际新闻：国际舆论纷纷对日本海军干扰我北洋水师正常航行一事发表评论，俄罗斯《远东新闻》发表署名文章说：日本的举动令人费解，并呼吁日本保持克制。法国《华商报》说：这是一起严重的挑衅事件，对大清国的主权造成严重威胁，是对国际法的粗暴践踏。暹罗国《暹华日报》发表评论说：日本的举动破坏了整个亚洲的和平和稳定。美国的华人社团也举行座谈会，对日本的暴行进行了谴责，会后，他们来到日本领事馆前举行了抗议活动。 <br />　　【女】：美国南部佛罗里达的“海神”飓风造成严重人员、财产损失，据报道：飓风至少刮倒房屋三千多间，有二十多人死亡，另有十一人下落不明，美国已宣布该州进入紧急状态。 <br />　　【男】：非洲布隆迪发生严重旱灾，布隆迪至少已有两年没有下雨，旱灾造成两万人死亡，有数万难民无家可归，（特写，一只苍蝇趴在一个脏兮兮儿童脸上）。 <br />　　【女】：印度南部一辆列车出轨，这列火车是从班加罗尔开往新德里去的，车上共载有三千多名乘客，事故共造成三百一十名乘客死亡，印度铁道部长视察了事故现场，事故原因正在调查之中。这次《新闻联播》节目播送完了，谢谢收看，再会。</div>\n</div>\n","author":176,"categories":[1],"tags":[9273]}