{"id":118758,"link":"https://chinadigitaltimes.net/chinese/2010/11/get-it-louder-2010大声展-分享主义论坛/","date":"2010-11-01T20:36:51Z","modified":"2010-11-01T20:36:51Z","title":"Get It Louder 2010大声展 分享主义论坛","content":"<div>\n<p> </p>\n<p><span><a href=\"http://fabricatorz.com/2010/10/%E5%88%86%E4%BA%AB%E4%B8%BB%E4%B9%89%E8%AE%BA%E5%9D%9B/\">http://fabricatorz.com/2010/10/%E5%88%86%E4%BA%AB%E4%B8%BB%E4%B9%89%E8%AE%BA%E5%9D%9B/</a></span></p>\n<p><strong><span>分享主义论坛</span></strong><span><br />\n</span>时间：二零一零年十月二十二日<span> AM 10:00 – PM7:00<br />\n</span>地点：上海八百秀创意产业园<span><br />\n</span>网站：<span><a href=\"http://www.getitlouder.com/\">www.getitlouder.com</a><br />\n</span>与会嘉宾：<span>Christopher ADAMS</span>、钟宏安<span>Edmon<br />\nCHUNG</span>、付晓东<span>FU Xiaodong</span>、宫力<span>Li GONG</span>、胡泳<span>HU Yong</span>、<span>Brianna LAUGHER</span>、<span>Mike LINKSVAYER</span>、刘妍<span>LIU Yan</span>、毛向辉<span>Isaac MAO</span>、欧宁<span>OU Ning</span>、<span>Jon PHILLIPS</span>、<span>Nate PRODROMOU</span>、邱林川<span>Jack QIU</span>、 田霏宇<span>Philip TINARI</span>、於积理<span>Gino YU</span>、张安定<span>Zafka ZHANG</span></p>\n<p><span></span></p>\n<p><img alt=\"\" border=\"0\" src=\"http://1863.img.pp.sohu.com.cn/images/blog/2010/10/21/22/9/u51987205_12c856d6329g213.jpg\" /></p>\n<p><span><br /></span></p>\n<p>始于<span>2005</span>年的大声展是中国最具影响力和最受瞩目的旨在展示各个创意领域崭露头角的青年艺术家的展览，继<span>2005</span>年和<span>2007</span>年的两届成功举办后，本次大声展将展示来自国内和国际的超过<span>100</span>位参展者的作品，所涉及的领域涵盖了艺术与设计、音乐、电影和文学。</p>\n<p>本届大声展精选了北京及上海两站，继续采取巡展的模式，<span>9</span>月<span>19</span>日在北京开展（展期至<span> 10</span>月<span>10</span>日），此后将移至上海（<span>10</span>月<span>22</span>日至<span>11</span>月<span>7</span>日）。在展览创始人<span>——</span>同时也是去年深圳<span>·</span>香港城市<span></span>建筑双城双年展的总策展人<span>——</span>欧宁的主持下，<span>2010</span>大声展将探讨分享主义这一主题。在网络<span>2.0</span>与社交媒体、云智能、推特等现象的语境下，<span>“</span>分享主义<span>”</span>将审视逐步纠结、难以分割的公共和私人领域。从更广阔的角度来看，这一主题将涉及合作、个人主体及集体行动等问题，同时致力于把展览变成争取虚拟和真实社区空间的场所。</p>\n<p><span>2010</span>大声展将在上海举行的为期一天的<span>“</span>分享主义论坛<span>”</span>，届时会通过小组讨论和讲座的形式探讨本届展览的主题。该论坛同时是<span>2010</span>大声展上海站的开幕活动。在全球性的分享文化正在世界各地持续发声的同时，许多国际与本地人士，纷纷以其行动与作品，实践了分享主义精神，塑造出这一波全球性的分享主义风潮。论坛邀请多位认同<span>”</span>分享主义<span>”</span>精神、打造<span>“</span>分享主义<span>“</span>文化的国际与本地思想家、实践者与行动份子，一同探讨并分享其经验。我们诚挚邀请您的参与，加入我们成为这一波分享文化运动的一份子。会议中将探讨各种基于分享精神的实践，并引介最新的分享科技、特色及其运用。</p>\n<p></p>\n<p><strong><span>关于分享主义</span></strong></p>\n<p><b>分享主义是一场心灵革命：你给出的越多，你得到的越多。</b>你分享的越多，你将得到更多人的分享。它是我们身处的资讯时代的信仰系统；是透过自由及开放源代码软件的人际与技术网络所传播的哲学；也是每一则用户生成内容（<span>UGC, User-Generated Content</span>）的背后动机。它是知识共享（<span>Creative<br />\nCommons</span>）的宗旨，鼓励人们分享、重混，并给予文化创造更多的认同与肯定。分享主义是一种人人都可以尝试的精神实践，它也是一种日常的行为，召唤了日益精进的集体智慧的到来。我们更不应忽略，乐于分享的人们获得了来自各种社群的敬意，社会资本因此得以不断地累积。</p>\n<p>分享主义是人类心灵的基本运作方式。神经系统学的运作机制显示，透过相连的神经元系统之间的互相回馈，各种行为及资讯方得以分享。这对于创意形成的过程有着非常深刻的启示：当你产生创作冲动时，你会发现，如果你内心的认知系统鼓励分享，你将更容易激发出更多的创意。透过建立一个创意回馈的过程，将会鼓励更多创意的产生。</p>\n<p>社会性应用在沟通与协作上的快速成长，让越来越多人能够透过一个创意生态系统，从不同的服务中导出内容。透过线上多重的社会网络的连结，我们能够接触到全球各地的受众，让社会媒体成为大众媒体之外的另一种选择。新科技让分享主义在封闭的文化体系中得到了重生。自由及开放源代码的硬件与软件，使得真正的自由可以在沟通的过程中完全被实现。</p>\n<p>有人担心分享行为，将使得人们对版权内容失去控制，导致个人收益严重受损，或者可能会降低创意的自由度。但在今天，分享的环境所得到的保护已超乎你所想象。很多新兴的社会化应用，让用户可以在分享过程中轻松地设定使用协议（例如使用创作共用的授权方式，或对隐私权进行设定）。任何违权行为不仅会受到<br />\n法律约束，还将受到社区的制约。从你的分享中获益的受众，也会帮助你维护权利。</p>\n<p>随着移动通讯等新兴技术的进展，我们已更紧密地联系在一起，社会链的产出质量也不断提升。而当我们这些社会化的神经元联系得越开放、越紧密，整个分享的环境就会越优质。<b>我们分享的智识越丰富，我们的行为也就越明智。</b></p>\n<p>分享主义将成为下一波具全球范围影响力的超级力量。它将不再局限于某个国家，这股新兴力量，将成为一个由社会化软件所构成的全新的人际网络。我们可 以把现有的和正在形成中的民主制度，与新兴的集体协作的科技相结合，让人们可以从中探寻、分享、合成信息，以供公众使用。民主的未来，是即时性的，并且总是在网路中。</p>\n<p>分享主义， 正将我们所有人紧密地连结在一起。</p>\n<p><strong><span>分享主义论坛协办：</span></strong><span><br />\n<a href=\"http://fabricatorz.com/\">Fabricatorz</a></span></p>\n<p><strong><span>分享主义论坛特别赞助：</span></strong><span><br />\n<a href=\"http://google.com/\">Google Inc.</a><br />\n<a href=\"http://www.mozilla.org/\">Mozilla Foundation</a> and <a href=\"http://drumbeat.org/\">Mozilla Drumbeat</a></span></p>\n<p><strong><span>组织者</span></strong><span><br />\n<a href=\"http://shaofoundation.org.cn/\">shaofoundation.org.cn</a></span></p>\n<p><span><a href=\"http://shaofoundation.org.cn/\"><br /></a></span></p>\n<p><span><b><span>Sharism</span></b></span><b><span> <span>Forum</span></span></b><span></span></p>\n<p><b><span>Time:</span></b><span> October 22, 2010 10 AM &#8211; 7 PM</span><span></span></p>\n<p><b><span>Location:</span></b><span> 800 SHOW Creative Park, Shanghai</span><span></span></p>\n<p><b><span>Website:</span></b><span> <span><a href=\"http://www.getitlouder.com/\">http://www.getitlouder.com</a></span></span><span></span></p>\n<p><b><span>Guest Speakers:</span></b><span> Christopher ADAMS, Edmon CHUNG, FU Xiaodong, Li GONG, HU<br />\nYong, Brianna LAUGHER, Mike LINKSVAYER, LIU Yan, Isaac MAO, OU Ning, Jon<br />\nPHILLIPS, Nate PRODROMOU, Jack QIU, Philip TINARI, Gino YU, Zafka ZHANG</span><span></span></p>\n<p><span> </span></p>\n<p><span>Launched<br />\nin 2005, Get It Louder is China&#39;s most influential and closely-watched<br />\nexhibition of emerging, young talent across creative disciplines. Following the<br />\n2005 and 2007 editions, this year&#39;s multi-venue event will bring together more<br />\nthan 100 of the most promising Chinese and international participants from<br />\nfields spanning art and design to music, film and literature. </span><span></span></p>\n<p><span> </span></p>\n<p><span>Get<br />\nIt Louder 2010 opens in Beijing on September 19 (through October 10), before<br />\ntraveling to Shanghai (October 22-November 7). Under the direction of event<br />\nfounder Ou Ning, chief curator of last year&#39;s Shenzhen &#038; Hong Kong Bi-city<br />\nBiennale of Urbanism / Architecture, Get It Louder 2010 will explore the theme<br />\nof <span>SHARISM</span>. In the context of the Web 2.0 and social<br />\nmedia, cloud intelligence, Twitter and other phenomena, <span>SHARISM</span><br />\nexamines the increasingly convoluted relationship between public and private<br />\nrealms. More broadly, it touches upon issues of collaboration, individual<br />\nagency and collective action, while serving as a site for negotiating communal<br />\nspace, both virtual and real.</span><span></span></p>\n<p><span> </span></p>\n<p><span>Get<br />\nIt Louder 2010 will hold a one-day <span>Sharism</span> <span>Forum</span>, in Shanghai, with panel discussions and lectures<br />\nexploring the exhibition&#8217;s main theme. The <span>Forum</span> will be<br />\nheld as part of the opening day of the arts and culture festival Get It Louder<br />\n2010. Our one-day symposium will feature thinkers, practitioners and activists<br />\nwhose work concerns and shapes the global movement of a new sharing culture,<br />\nwhich has been unified under the ideology of <span>SHARISM</span>. <b>The public at large is invited to join and<br />\nto become a &#8220;shareholder&#8221; of this movement. </b>The event will spark<br />\ncalls-to-action and demonstrate new modalities and technologies of<br />\nsharing. </span><span></span></p>\n<p><span> </span></p>\n<p><b><span>About <span>Sharism</span></span></b><span></span></p>\n<p><span> </span></p>\n<p><span><span>SHARISM</span></span><span> is a Mind Revolution: The more you give, the more you get.<br />\nThe more you share, the more you are shared. <span>Sharism</span> is a<br />\nbelief system for our Internet Age. It is a philosophy piped through the human<br />\nand technological networks of Free and Open Source software. It is the<br />\nmotivation behind every piece of User-Generated Content. It is the pledge of<br />\nCreative Commons, to share, remix and give credit to the latest and greatest of<br />\nour cultural creations. <span>Sharism</span> is also a mental practice<br />\nthat anyone can try, a daily act that beckons a future of increased social<br />\nintelligence. It should not go unnoticed that a superabundance of community<br />\nrespect and social capital are being accumulated by precisely those who share.</span><span></span></p>\n<p><span> </span></p>\n<p><span><span>Sharism</span></span><span> is operative in the very workings of the human mind. Our<br />\nmodel of the functional mechanism of the nervous system shows it to be one<br />\nwhich shares activity and information via interconnected networks of neurons<br />\nthrough patterns of feedback. This has profound implications for the creative<br />\nprocess. Whenever you have an intention to create, you will find it easier to<br />\ngenerate more creative ideas if you keep the sharing process firmly in mind.<br />\nYou can engineer a process of creative feedback to generate even more ideas in<br />\nreturn.</span><span></span></p>\n<p><span> </span></p>\n<p><span>The<br />\nrapid emergence of social applications that can communicate and cooperate are<br />\nallowing more and more people to output content from one service to another in<br />\na creative ecosystem. This interconnectedness spreads memes through multiple<br />\nonline social networks, which can reach a global audience and position social<br />\nmedia as a true alternative to broadcast media. These new technologies are<br />\nreviving <span>Sharism</span> in our closed culture. The missing<br />\npieces are open source hardware and software services that enable true freedom<br />\nfrom top to bottom in the entire communication stack.</span><span></span></p>\n<p><span> </span></p>\n<p><span>One<br />\nlegal concern is that any loss of control over copyright will lead to<br />\nnoticeable deficits in personal wealth, or loss of creative freedom. But<br />\ntoday&#8217;s sharing environment is more protected than you might think. Many new<br />\nsocial applications make it easy to set terms-of-use along your sharing path<br />\n(such as selecting Creative Commons licenses or privacy settings). Any<br />\ninfringement of those terms will be challenged not just by the law, but by your<br />\ncommunity. Your audience, who benefit form your sharing, can also be the<br />\ngatekeepers of your rights.</span><span></span></p>\n<p><span> </span></p>\n<p><span>Through<br />\nemergent mobile communications technologies, we can generate higher<br />\nconnectivities and increase the throughput of our social links. The more open<br />\nand strongly connected we are, the better the sharing environment will be for<br />\neveryone involved. The more collective our intelligence, the wiser our actions<br />\nwill be.</span><span></span></p>\n<p><span> </span></p>\n<p><span><span>Sharism</span></span><span> promises to be the politics of the next global superpower.<br />\nIt will not be a country, but a new human network joined by social software. We<br />\ncan integrate our current and emerging democratic systems with new<br />\ncollaborative technologies, which will allow us to query, share and remix<br />\ninformation for the public benefit. The future of democracy is real-time, and<br />\nalways online. </span><span></span></p>\n<p><span> </span></p>\n<p><span><span>Sharism</span></span><span> is the inspiration that brings it all together.</span><span></span></p>\n<p><span> </span></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}