{"id":118863,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国官员希望美国改善投资环境/","date":"2010-11-02T02:04:11Z","modified":"2010-11-02T02:04:11Z","title":"中国官员希望美国改善投资环境","content":"<p><p>中国商务部副部长陈健表示，中国对美国投资总量到目前为止达到9亿多美元，希望美国进一步改善投资环境。针对美国所关切的中国稀土出口问题，陈健说，明年的稀土出口不会大幅减少。</p>\n<p>*中国对美投资超过9亿美元*</p>\n<p>商务部副部长陈健等中国官员，星期一就中国对外投资合作举行新闻发布会。陈健在回答美国之音记者提问时表示，中国对美国的投资始于改革开放之初，到目前为止达到9亿多美元。他说，中国企业已经开始在美国各个领域做投资探索，希望加大对美国的投资。</p>\n<p>陈健说：“我们希望和美国共同合作，发展两国间的投资合作，也希望美国进一步地改善投资环境，吸引更多的中国企业对美的投资，以促进我们两国的经贸关系的发展。”</p>\n<p>*美国要容忍中企的一些做法*</p>\n<p>至于美国应该如何改善投资环境，陈健会后对美国之音记者说，美国最近有好多州一级的投资促进机构到中国招商，希望更多的中国企业去。</p>\n<p>他说： “他们愿望很好，但是中国企业有中国企业的一些特点，你能不能容忍那些做法，我指的主要是软环境要发生一些变化。你要让他们能够感觉到，到那儿去就跟到家一样。”</p>\n<p>*没有欧美国家限制中国投资发展*</p>\n<p>20多年前，日本企业在美国投资曾经受到美国301条款的限制。有记者问，中国企业是否也越来越多地受到美国和欧洲等发达国家立法方面的限制。</p>\n<p>陈健回答说：“在我看来，倒没有一定特定欧美国家在限制中国投资的发展。由于这个原因，也是中国对外投资所以能快速发展的一个条件。当然，中国企业在对外投资合作过程当中，也受到了来自一些地区、一些国家的不公正的一些待遇。我主要认为这是一些贸易投资保护主义的表现。”</p>\n<p>*中国政府没有补贴国有企业*</p>\n<p>谈到一些国家指责中国补贴国有企业一事，陈健说，这种指责是没有根据的。中国企业已经推向市场，独立经营、自负盈亏，政府没有补贴。但是他承认, 对有些问题，双方可能认识不同。</p>\n<p>陈健说：“有些(外国)企业可能感觉到中国的企业攻势比较猛，有些原因又说不清楚。但我想最好讨论，而不是指责。我也希望它们能够深入去了解一下中国的国有企业，它们日子过得也挺苦的。”</p>\n<p>陈健说，如果外国企业发现仍有问题，可以跟中方讨论有些东西是不是属于补贴。</p>\n<p>*中国稀土出口量不会锐减*</p>\n<p>中国是稀土的主要出口国，稀土产量占全球产量的 97%。有报道说，中国最近中断了对日本、美国和欧洲的稀土出口。对于美方的关切，中国官员此前已经表示，中国不会使用稀土作为反击美国压力的谈判工具。星期一，陈健则明确表示，2011年中国稀土出口不会大幅减少。</p>\n<p>他说： “我想不会大幅增长，也不会大幅减少。稀土问题的根子在哪里？稀土，一个阶段以来，中国是滥采滥伐，走私严重，严重破坏环境。你说中国政府该不该管理？同时，中国尽管是实行管理，但没有限制。它还是保持一定量的增长，但是不是随便，可能有配额。配额是管理的手段。”</p>\n<p>*中国对外投资全球第五*</p>\n<p>中国商务部副部长陈健还反驳了海外媒体对于中国在非洲等地投资的负面评论。他说，中国通过开展属地化经营，培养了大批当地人才，促进了东道国产业升级和自主发展能力；通过资源能源合作，帮助东道国提高资源附加值；基础设施建设，改善了当地的生产生活条件； 通过提供金融信贷支持，很大程度上弥补了东道国的资金缺口。</p>\n<p>他说，个别企业和个别人确有一些不好的行为，但那不是主流。</p>\n<p>陈健说，2009年，中国对外直接投资流量达到 565亿美元，名列全球第五、发展中国家首位。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101101-China-US-Investment-Environment-106438583.html\" title=\"中国官员希望美国改善投资环境\">中国官员希望美国改善投资环境</a></p>\n","author":138,"categories":[8779],"tags":[]}