{"id":118865,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国被指超级大国-点燃邻邦恐惧不安/","date":"2010-11-02T02:04:14Z","modified":"2010-11-02T02:04:14Z","title":"中国被指超级大国 点燃邻邦恐惧不安","content":"<p><p>中国的军事扩张和过份自负的贸易政策在亚洲地区引发不安，导致许多邻国着手重建老关系，同时也开发新朋友，以便在中国这个“超级大国”崛起之时保护各自的利益。</p>\n<p>*外交旋风刮遍东亚南亚*</p>\n<p>美国《纽约时报》说，中国这个正在崛起的“超级大国”导致“从东京到新德里的广泛地区刮起一股外交旋风”，同时让美国得以获得重新在这一带释放能量的机会。</p>\n<p>法新社评论，美国国务卿克林顿代表美国首次迈入东亚16国峰会之时，便是她涉足南中国海和东中国海冲突之际。</p>\n<p>克林顿国务卿表示，一旦爆发海事争端，美国将致力于以国际法惯例来和平解决事态。她并且在中国也出席的越南河内峰会上重提美国的立场，指出这些水域的自由航运和畅通的合法商贸活动涉及美国的国家利益。此外，克林顿也对中国最近采取步骤与东南亚国家商谈南中国海问题、以达成更加正式的行为规范表示赞扬，称美国因此“受到鼓舞”。</p>\n<p>对于美国愿意出手帮助起草有关规范的提议，中国坚持要与冲突国进行一对一谈判，并且警告美国不要插手。中国外交部长杨洁篪称，美国国务卿克林顿关于美日安保条约适用于钓鱼岛的言论“不负责任”，同时敦促克林顿“谨慎从事”。</p>\n<p>*美国积极出击 意识阵营分明*</p>\n<p>《纽约时报》披露，美国总统奥巴马本星期对亚洲的访问将包括这一带最大的民主国家，印度、印尼、韩国和日本，中国则被排除在外。此间，美国将可望与印度签署出售军用运输机贸易协定；日本和印度正在向东南亚国家示好，以签署贸易协定和推动“民主圈”会谈；越南则因为与旧友中国的领土争端而与曾经的宿敌美国之间急剧发展友好关系。</p>\n<p>香港《开放》杂志执行编辑蔡咏梅对美国之音表示，快速发展的中国对地区构成的威胁非常显著。她说：“中国这两年经济增长非常快，实力已经超过日本，但中国同时又是一个极权政权，关键是这一点让人恐惧。”</p>\n<p>《纽约时报》说，中国近来对领土宣誓的强化行为促使日本等国重新燃起投靠美国“安全保护伞”的热情，从而也使得中国与美国之间的平衡出现明显变化。</p>\n<p>台湾作家、评论人士薛仁明对美国之音说，中日的钓鱼岛争端便可以作为一个观察美中乃至任何国家与中国的指标，它体现其间关系杠杆平衡的着力点。薛仁明指出：“钓鱼岛事件可以被视为一个最好的观察点。它虽然与第三方没有直接联系，但却是一项指标。别国与中国之间的竞争与必须合作的关系始终处于动态中。 ”</p>\n<p>*中国令人担忧 外交蓝图巨变 *</p>\n<p>有分析说，美国与其他亚洲国家的协议和联盟并非旨在抑制中国，但是却显现出外交蓝图的明显变化；多数亚洲国家虽然承认中国将“不可避免”取代美国成为最大的地区强国，但是却对中国这个超级大国未来的形态感到担忧。</p>\n<p>印度在亚洲地区把自己作为中国的抗衡力量进行宣传。印度国防部一方面寻求与许多亚洲国家建立军事交往，一方面稳步扩大与美国的接触和武器交易。</p>\n<p>纽约时报报道说，克林顿总统的前中国问题顾问、现美国布鲁金斯研究院的李侃如(Kenneth G. Lieberthal)说：“这些国家中的大多数都前来对美国说，它们的确很担心中国。”</p>\n<p>*强权极权 似曾相识*</p>\n<p>香港《开放》杂志执行编辑蔡咏梅对美国之音说，强国与极权相结合的产物历史上有过前车之鉴。他表示：“如果经济崛起的一个强大国家不是一个民主国家，这对周边国家和对国际秩序都是非常大的威胁。历史上有纳粹德国的崛起、苏联帝国的崛起、二战前军国主义日本的崛起。这些国家当时都具有非常强大的经济实力。现在的中国便与当年情况相类似。”</p>\n<p>蔡咏梅说，包括美国在内的西方国家一度鼓励中国加入世界贸易组织等，意在希望通过发展经济来推动中国政治转型，但是这个愿望目前并没有实现。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101031_Asia-106402594.html\" title=\"中国被指超级大国 点燃邻邦恐惧不安\">中国被指超级大国 点燃邻邦恐惧不安</a></p>\n","author":138,"categories":[8779],"tags":[]}