{"id":118832,"link":"https://chinadigitaltimes.net/chinese/2010/11/性工作者在中国不再仅仅被谴责/","date":"2010-11-02T00:50:43Z","modified":"2010-11-02T00:50:43Z","title":"性工作者在中国不再仅仅被谴责","content":"<p><div align=\"center\"><strong>性工作者在中国不再仅仅被谴责</strong></div>\n<div><a></a> </div>\n<div>\n<div></div>\n<p>美国《洛杉矶时报》2010年10月21号文章：对某些中国大学生，性就是商机。</p>\n<p><strong>在一个经济和文化都快速改变的国家，一些来自中产阶级家庭的女生为了过上更好生活，做了别人的情妇。大学里的一个皮条客揭示出个中原委。</strong></p>\n<p> </p>\n<p>那些戏剧学院的女生价位最高。女演员都很靓丽，毕竟相貌是卖点。要持续和她们保持性接触，每年要花掉一个男人2.5万多美元（约16.6万人民币），还不算她们渴望的额外小费和礼物。</p>\n<p>预算有限的男人最好挑选来自旅游学院，或者商校的女生。每年花费低至5千美元（约3.3万人民币），你就能拥有一个那里的女生。</p>\n<p>这些价格出现在一位自称“丁同学”的广告上，他是上海大学高年级学生，正利用中国伟大古老的企业家精神，靠拉皮条赚钱。</p>\n<p>丁说自己是一位“中间人和调停者”，可他的工作就是拉皮条。他起步规模很小：在大街上给来往的高档轿车司机发放小广告。他为富裕男人和对生活有高要求的女生，安排长期的金钱-性交易，收取总费用的10%作抽头。</p>\n<p>他对自己的工作很无所谓，甚至茫然的以此为荣。他坚称自己是为那些不愿在大街上找小姐的男人提供服务，还为他那些来自富裕家庭，有远大抱负但却冷酷现实的学生朋友服务。</p>\n<p>“这些女生大部分都不缺钱，但看到同学手拎路易威登（Louis<br />\nVuitton）或者古琦（Gucci）的包，她们非常嫉妒，”他在上海接受电话采访时说。“这些女生想过更好的生活。”</p>\n<p>他赶上了一波卖淫业兴盛的浪潮。学者和性工作者说，近年在各所大学的年轻学生中间，出卖肉体的现象开始泛滥，她们都是未来的职业女性。今年这个学期，至少两所大学宣布禁止学生从事陪同行业或者当二奶。</p>\n<p>但这波浪潮背后的动机很强烈。这些年轻女性处在一个中国家庭结构分化的时代，加上让人震惊的阶层分化，在这个国家第一次，闪亮夺目的奢侈品无所顾虑地在无法消费的人群眼前晃荡。</p>\n<p>现如今的中国，似乎每个人都在出售着什么东西。天际线和马路边都布满了广告。一个封闭的国家开放几十年来，经历着经济大发展，也引来了新欲望和“百无禁忌”的心态。</p>\n<p>“越来越多学生做出了自己的选择，找一条过上好生活的捷径，”兰兰（音）说，她以前是个小姐，现在为争取中国性工作者的权利工作，法律上讲，卖淫在中国是违法的但常被人们所容忍，“她们找到个有钱的情人，在互联网上张贴服务信息或者直接走进高级俱乐部出卖自己的身体。最终结果是一样的。”</p>\n<p>兰兰对大街上的性交易进行了数年调查；现在她建立了一个组织，旨在提升性工作者防范艾滋病（HIV）的意识，并在她们中间派发推广安全套。</p>\n<p>就在几十年前，婚前性生活还被有教养的家庭看不起。现在这些家庭的一些成员不仅发生了婚前性生活；她们还将其出售。</p>\n<p>兰兰认为中国的卖淫市场“非常复杂”，从相对便宜的满足民工需求的站街小姐到大学生卖淫者，各个经济层次有相对应的不同性工作者。后者不愿意承认自己是小姐，因此放松了自我保护。</p>\n<p>“假如她们想当二奶，去见那些男人时就不会用安全套，她们希望表现出自己的纯洁和忠诚。”她说。</p>\n<p>这些女性总体上很小心，不会将自己困于出卖色相的生活。出卖肉体只是个战略，使自己看起来更精英，将来找到好工作，发现新机会的路子。</p>\n<p>“过阵子她们就会换工作，”兰兰说。“她们不是穷的没法生活才做这行。年轻一代想穿名牌，用昂贵的化妆品、最新的手机和电脑。”</p>\n<p>但即使真是这样，也很少有女性承认这点。更何况性和爱并不是如此简单解读的。</p>\n<p>来自广东的小易今年27岁，她坚持说她和其他年轻的情妇被误读了。</p>\n<p>小易是在实习的广告公司遇到自己情人的，他是她的老板，年纪很老了，经济生活优越，家庭生活美满。相遇后的数年里，她都花他的钱，他还有赚钱的生意，为她的亲戚提供了“财政援助（她坚持认为自己的家人不知道她和这个男人睡觉，只把他当做朋友。）</p>\n<p>“他会照顾人，”她说。“虽然我是个独立女性，但我和他在一起时，我甚至能依赖他。”</p>\n<p>但她坚持说自己是被比金钱和物质更深层次的东西所吸引。她说自己爱上他了。甚至有些时候会和他外出共进午餐。</p>\n<p>她不能想象结婚，因为她对一夫一妻制没有信心，憎恶在家扮演妻子的角色，自己坐在家里，丈夫却和另外一个像她那样年轻的女性出门。</p>\n<p>“有不少像我这样的女孩，我们想办法让自己生活的更美好。”她说。</p>\n<p>把性当成一件商品实现目标，事实证明很有帮助。在快速变革的中国，合理化的原因很容易拼凑。</p>\n<p>“几年前，人们听说谁是个小姐时，还会非常严厉的谴责她，因而那些想效仿的女孩儿就会改变主意，现如今，人们的态度完全改变了，笑贫不笑娼。”</p>\n<p>易海燕（音）以前是个小姐，她现在写博客来记录性工作者的困境，她同意这种说法。</p>\n<p>她说，“贞操和性纯洁已经不如以前那么重要了。跟发生在你身上的其他事儿比起来，人们意识到性不再对我们未来生活有重大的影响。生活不只事关纯洁，贞洁不那么重要了。”</p>\n<p>丁同学则说得更简洁。</p>\n<p>“许多女孩都是掘金者（傍大款），”他说，但却不知道如何找到一个“大款”。</p>\n<p>丁说，那些男人认为在卡拉ok或者酒店里叫小姐既费时间又自降身份。他们需要年轻、新鲜又不容易带病的女人。但这些男人的日常活动又没有机会进大学接触女学生。</p>\n<p>丁说，“他们没有时间，也不知道怎么找到女生。他们不可能开着时髦轿车围着校园转，然后问女生是否愿意做自己的情人。我觉得我很重要。我是这两个群体之间的桥梁。”</p>\n<p>至于他发的广告单，上面每所大学的女生都有个价签，他说那只是个噱头。</p>\n<p>“女孩的价位取决于她的脸蛋儿和特长，”他说。“还有她的身材有多好。”</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}