{"id":118898,"link":"https://chinadigitaltimes.net/chinese/2010/11/十万云南边民移民越南，说明了什么？/","date":"2010-11-02T07:14:50Z","modified":"2010-11-02T07:14:50Z","title":"十万云南边民移民越南，说明了什么？","content":"<p>原始来源：<a href=\"http://tyuntians.blog.sohu.com/161931726.html\">http://tyuntians.blog.sohu.com/161931726.html</a></p>\n<div>\n<div><strong> 中国边民冒充越南人的儿子享受免费医疗</strong></p>\n<p>河口县县委对外宣传办公室主任唐万蓉近期曾去越南调查，她在越南边民、村干部、老街市委民族干部中了解到，越南从上世纪90年代起就在边疆农村实施免费医疗政策。具体做法是：国家每3年对边疆农村群众进行一次统计，对登记造册的农村群众每人发一个免费医疗证书，村民持该证到越南所有国家医院都可以享受免费医疗。</p>\n<p>调查中唐万蓉发现，河口县桥头乡下湾子村老刘寨村民杨春云的一段经历，能够比较典型地反映两国政策差异在边民中的影响。据杨春云介绍：1998年，他的孙子杨丽山因患 肾结石，到马关县人民医院治疗，需要5000多元钱才能治好。家境贫穷的他只好把孩子带回家。后来一位越南朋友来到家里，得知孩子的病情后，建议带到越南去接受免费医治。后来，他把孩子送到越南猛康县从中国嫁去的苗族妇女项小双家中，由项小双以其子的名义带去医院进行 了免费治疗，挽回了孩子的生命。而同村马朝云的孩子也患肾结石，却因缺钱治病而失去了生命。</p>\n<p>——《模糊的边界 云南10万边民移居海外》</p>\n<p><strong> 越南的惠边政策</strong></p>\n<p>2005年，巴达撤乡，并入西定。由于外出打工人员太多，人口出现负增长，两乡人口均不到两万。</p>\n<p>一些边民埋怨道：“国家这么大，也比越南富得多，可是对边民的照顾为什么还不如越南？”水头寨党支部书记杨春福说：“越南的政策太好了，深得人心。”</p>\n<p>……在边境一线居住的边民，越南政府给予财力和物资上的扶持，全面消除茅草房。凡是进行易地搬迁的边民，每户给予8000元 人民币的补助。而公路建设、人畜饮水、边民的公共设施建设全是国家投资。对于有水力资源的村寨，国家无偿为农户安装微型水电发动机。</p>\n<p>此外，越南政府还每年为每个劳力无偿提供一把锄头，一把砍刀，他们为边民每年无偿提供种籽、耕牛，每年每人补助化肥15公斤，供应每户边民每月1千克煤油、2千克盐巴、还有收音机。</p>\n<p>对吃粮困难的边民，越南政府则每户给300—800公斤粮食，遇到自然灾害，他们还会给边民每人每月发放10—15公斤的救济粮和25元救济款。</p>\n<p>令杨春福心动的是，越南对中越边境沿线的民族山区，一律实行免费医疗，免费防疫。“仅凭这一点就足够吸引不少村民搬过去。”他说，中国的农村合作医疗根本没法比，村民看病都要去镇上，县上的医院才能报销，而且报销部分不足一半，村民还得自掏路费。</p>\n<p>“那边的村民小组长待遇也比这边高，他们一个月18万越南盾，折合人民币90元，而我们一年才给120元。”……他说，越南计划生育政策也宽松，这边却采取强制措施，强拉人去结扎，罚款没钱就拉牛，拉马，没有牲口就拆房瓦。</p>\n<p>现在，越南对边民子女全部采取免费教育，并且对贫困学生、少数民族学生还给予生活补助，同时采用民族语言教学，吸引不少中国边民送小孩到境外读书。</p>\n<p>……一些边民埋怨道：“国家这么大，也比越南富得多，可是对边民的照顾为什么还不如越南？”</p>\n<p><strong> 边界模糊与邻国惠边政策</strong></p>\n<p>除了文化、地理、经济上的接近性，本刊记者通过调查发现，真正使边界“模糊”的重要原因之一是越南日益加快的革新力度和优惠的边民政策。据调查，目前越南确实加快边境地区建设，鼓励群众到边境定居，越南政府对搬迁到边境定居的越南边民补助石棉瓦，搬迁户可以贷不超过3000元人民币的无息贷款。</p>\n<p>据文山州州委宣传部副部长刘庆福介绍，由于越南人才十分缺乏，特别是边境一线农民文化水平极为低下，文盲人口较多，目前越南对边民实行所谓的“第一到第十二”的学生免交学费、书费等，并且免费发放校服，每月补助少数民族学生一定的生活费；在就业上，只要能读到“第十二”的一律包分配。目前我国边境贫困地区实行“两免一补”政策，但高中、中专以上就要付学费、书费、杂费等，加上毕业后实行“就业双向选择”，相当一部分大中专毕业生就业困难。</p>\n<p>河 口县县委对外宣传办公室主任唐万蓉近期曾去越南调查，她在越南边民、村干部、老街市委民族干部中了解到，越南从上世纪90年代起就在边疆农村实施免费医疗 政策。具体做法是：国家每3年对边疆农村群众进行一次统计，对登记造册的农村群众每人发一个免费医疗证书，村民持该证到越南所有国家医院都可以享受免费医 疗。</p>\n<p>调查中唐万蓉发现，河口县桥头乡下湾子村老刘寨村民杨春云的一段经历，能够比较典型地反映两国政策差异在边民中的影响。据杨春云 介绍：1998年，他的孙子杨丽山因患肾结石，到马关县人民医院治疗，需要5000多元钱才能治好。家境贫穷的他只好把孩子带回家。后来一位越南朋友来到家里，得知孩子的病情后，建议带到越南去接受免费医治。后来，他把孩子送到越南猛康县从中国嫁去的苗族妇女项小双家中，由项小双以其子的名义带去医院进行了免费治疗，挽回了孩子的生命。而同村马朝云的孩子也患肾结石，却因缺钱治病而失去了生命。</p>\n<p>——《模糊的边界 云南10万边民移居海外》</p>\n<p>2006年，靖边县GDP总量达到了127.26亿元，比上年增长20.2%，排西部地区第19位，陕西第4位。目前，靖边县地方财政可支配收入达5.55亿元。</p>\n<p>走进靖边县城，马路宽阔、高楼林立、车辆川流不息。价值数十万元的小轿车、越野车不时驶过，随处可见酒店、宾馆、歌舞厅、洗浴广场；据介绍，县城旅馆有70多家，餐饮企业有200多家，这在陕北的县城中并不多见。</p>\n<p>……在靖边县城，县委、县政府办公大楼十分醒目：9层高的主楼旁连着两座4层高的配楼，浅灰色的外表装饰与玻璃幕墙互相辉映，一层的门厅和玻璃大门如酒店般华丽。</p>\n<p>资料显示，这座办公楼2003年底竣工，总投资5027.7万元，其中3000多万元由县财政拨付。</p>\n<p>在靖边县农村，还有许许多多农民依然栖身在破旧的土窑洞里。</p>\n<p>据靖边县民政部门最近摸底调查，全县农村共有危房、危窑2560间，涉及1118户，3637人。</p>\n<p>据悉，目前全县还有8.43万农村人口没有达到安全饮水标准，占总人口的1/3。</p>\n<p>这个国家扶贫开发重点县，2001年时贫困人口有9.7万人，扶贫开发6年后，目前仍有贫困人口5.07万人。</p>\n<p>——《资源大县富官穷民》</p>\n<p>水头寨党支部书记杨春福说：“越南的政策太好了，深得人心。”</p>\n</div>\n<div>\n<p><strong>欢迎订阅《政府丑闻》博客！</strong>：<a href=\"http://bit.ly/Govecn\">http://feeds.feedburner.com/GoveCN</a></p>\n<p><strong>上传泄密文件：<a href=\"http://bit.ly/UploadLeaks\">https://uploadleakfile.appspot.com/</a> Paypal捐赠：<a href=\"mailto:Donate@UploadLeaks.com\">Donate@UploadLeaks.com</a></strong></p>\n<p>广而告之：</p>\n<p>YesVPN，美国VPN服务包月仅10元！<a href=\"http://bit.ly/YesVPN\">http://bit.ly/YesVPN</a></p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a><img src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-8592291106940925910?l=www.govecn.org\" alt=\"\" width=\"1\" height=\"1\" /></p>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/GoveCN/~4/4D8fWjSXdLY\" alt=\"\" width=\"1\" height=\"1\" /></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" alt=\"\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" alt=\"\" /></p>\n","author":1,"categories":[20534],"tags":[8510,19254,8870]}