{"id":118836,"link":"https://chinadigitaltimes.net/chinese/2010/11/传广东某地副市长玩弄北京女记者-秘书称已报警/","date":"2010-11-02T00:50:54Z","modified":"2010-11-02T00:50:54Z","title":"传广东某地副市长玩弄北京女记者 秘书称已报警","content":"<p><div align=\"center\">\n<strong>传广东某地副市长玩弄北京女记者<br />\n秘书称已报警</strong></div>\n<div>\n </div>\n<div>上周五，广州一个论坛的帖子称广东某地级市C副市长灌醉并奸污北京女记者后欺骗要与她结婚，但她等了他七年后才得知他已经结婚，于是她举报该副市长“大骗子、流氓、大贪污犯”。24日，又有一个论坛的帖子公布了据称是该副市长的裸照，终于引发网上轩然大波，网友转发和评论无数。</div>\n<div>\n<p>25日下午，网帖所指的C副市长的秘书接受羊城晚报记者采访时表示，网帖内容不实，副市长已向公安局报案，并向市委市政府汇报。该秘书称他认为裸照并不是副市长的。</p>\n<p>而广东省纪委有关部门接到记者电话后留意到了网帖，称向领导汇报后再作回复。</p>\n<p><strong>网帖连番爆料：官员糟蹋京城女记者</strong></p>\n<p>该帖以第一人称发帖称，2001年，因工作需要，她到广东省某县级市出差，出差期间认识了时任该市市委书记的C，C在她采访期间想方设法对她百般献殷勤。</p>\n<p>2003年9月，C到北京学习，其间对她展开了疯狂的追求，并且主动表示他已经和他老婆离婚，还煞有介事地拿出一本离婚证让她看（事后才知系伪造）。由于她当时涉世不深，便轻信了这个官员的谎言，开始同他交往。有一次，C借故找她吃饭，找尽各种借口把她灌醉。然后，C送她回宿舍，当她清醒之后，努力回忆着，才知道在她醉酒回来之后，发生了什么。她当时各种想法都有：想告他强奸、想自杀，但C毕竟是个老狐狸，跪在她面前声泪俱下地磕头认错。</p>\n<p>在北京的那段时间，C频频约她外出游玩，每次C都出手阔绰，一掷千金，随着时间的延长，她对C渐渐有了好感，交往也越来越密切了。</p>\n<p>三四个月之后，她向C提出结婚，C却一反常态以种种理由推拖。此后，C升任广东某地级市副市长。直到今年春天，她已34周岁，实在不能再等下去了，便一狠心，辞掉了在北京令人羡慕的工作，只身南下广东。C也答应给她在广东开一家公司。去了之后，她发现自己被骗了，不但所承诺的开公司的事化为泡影，在她的百般追问之下，C只好承认他根本就没有离婚。“我和他从27岁一直到34周岁，这7年的大好时光啊，竟让他这样无情地糟蹋了！”</p>\n<p>该帖还反映C在北京学习期间，消费远超过他的正常收入，以及存在“卖官”行为，并称有C受贿时的谈话录音。网帖还称有C和她的性爱视频等资料证明她所说的事实。</p>\n<p>据了解，此帖最早本月6日在副市长所在市的某论坛发表，后被删除。广州某论坛8日也发表了此帖，但一开始并未引起太多注意。直至24日，某论坛发表了附有4张据称是C副市长裸照的帖子，始引发了网上疯狂的转载和议论。而新浪的一个博客除了发表帖子和裸照外，还公布了据称是C副市长的裸体视频，但记者昨晚上去看时视频已被删除。</p>\n<p><strong>网友议论纷纷：副市长何不主动辟谣？</strong></p>\n<p>一位看过裸照的网友认为，裸男的照片清晰度不是非常高，但面部和身体轮廓还是比较清楚的，和C副市长出席会议时的照片相对比，确实有相似之处，可称为“疑似”。但该网友承认，如今的技术水平也是日新月异，以前连PS照片获大奖的事情都有，叫人如何敢相信这就是C副市长的？</p>\n<p>老家在C副市长所在市并且认识C及其夫人的一位公务员对记者说，此事不排除是C副市长的政敌有意策划的“陷害”。“不要看官员官大，但是对这种事情似乎也挺脆弱和无奈。”他说。</p>\n<p>一些网友认为，“谣言止于信息公开”，在举报C副市长的帖子和疑似其裸照疯传于网络的今天，不管内容是否属实，相信公众都希望C副市长能主动站出来辟谣，希望有关部门进行调查，弄清事实真相，才不至于冤枉好人。当然，如果属实，该处理的也应当处理。</p>\n<p><strong>副市长秘书透露：网帖不实已经报案</strong></p>\n<p>25日下午，羊城晚报记者致电C副市长的秘书，该秘书说C副市长不在办公室，到下属某县指导工作去了。该秘书表示，C副市长已经看到网帖，网帖内容不属实，C副市长已经向公安部门报案，并向市委市政府作了汇报。当记者问网帖上的裸照是否为C副市长本人时，该秘书说“我认为不是”。他说，公安部门的调查进展目前尚不清楚，但他感到“帖子似乎删不胜删”。</p>\n<p>记者又致电广东省纪委有关部门，工作人员先是对记者表示尚未留意到该帖子。随后又告诉记者，已看到帖子，要向领导汇报后才能回复。</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}