{"id":118999,"link":"https://chinadigitaltimes.net/chinese/2010/11/可能引发中国崩溃的四个触点（上）/","date":"2010-11-02T19:37:56Z","modified":"2010-11-02T19:38:06Z","title":"可能引发中国崩溃的四个触点（上）","content":"<p>博者注：本文原题《The Case for Selective Failure》，原载于《威尔逊》季刊，因篇幅原因，现为两部分刊出，标题为编者所加。原编者按是：没有人会愿意看到中国的崩溃，但中国受到某些挫折还是受欢迎的。本文与大卫兰普顿的姊妹篇《但愿没有如此！》，共同形成2010年秋季号封面主题“万一中国失败？”作者是哈佛大学费正清中国研究中心研究员，曾任伍德罗·威尔逊国际中心公共政策学者谭若思（Ross Terrill）,著有《毛泽东传》，《新中华帝国》等。</p>\n<p>70年前，蒋介石为他夫人的著作《中国将重新站起》一书作 序时写道：“一个民族若要复兴，当具备某些必要因素。其中之一是要历经忧患。” 蒋介石在1941年写下这段话时，中国已经遭受了一个世纪的动荡，之后还有更多的忧患。要考虑中国的未来，我们应当记住，她在近代史上经历了众多的失败。中国人自己当然没有忘记。1911年清王朝瓦解之前的数十年里，中国一直为外国入侵和农民起义所困扰。中华民国成立后，又历经军阀割据、日本入侵、内战、 40年代末蒋介石政权垮台以及毛泽东政府时期四分之一世纪的不稳定统治（1949年到1976年）。</p>\n<p>起初，毛泽东同苏维埃阵营结盟，但“永恒”的中苏友谊在二十年内便荡然无存。这是一次失败。60年代中期摆脱了苏联的怀抱后，毛泽东宣布了中国的“复兴”。文化大革命既批判帝国主义（美国），又批判倒退的社会主义（苏联），并许诺将在世界范围内掀起中国式革命。但是全球的“农村”（第三世界）并未像毛预期的那样包围“城市”（发达国家），文化大革命以失败而告终。这是又一次的失败。之后，中国从毛主义中清醒过来，这重新让西方感到莫大欣慰。</p>\n<p>1978年起，邓小平以毛主义的失败为契机，摒弃阶级斗争，转而以经济发展为中国的第一要事。一些西方人夸大了中国资本主义化的程度，认为中国会“和我们一样”欣然接受那些中国没有参与制定的国际安排。1989年事件警告我们，邓小平同毛泽东一样，玩的仍然是列宁主义政治。但很快，美国重新对中国寄予希望。这一向如此。</p>\n<p>中国有可能再次令我们失望。她的经济复苏可能只是所谓“始于日本的增长链”的一环，这话是瑞士银行亚太区首席经济学家乔纳森·安德森（Jonathan Anderson）若干年前说的。这条增长链当年举起了亚洲四小龙，现在又在拥抱中国&#8211;不过未来它可能转向印度次大陆。然而中国最近的兴起似乎深植于其近代史。问题是，邓小平、江泽民、现在是胡锦涛领导的新路线将把中国引向何方：中国仅仅是想摆脱毛主义，还是兼而怀有同美国争夺世界领导权的意图？1997年邓小平逝世之后，这一方向就变得模糊起来。</p>\n<p>一些观察家认为北京的新路线已经取得了胜利，他们敦促美国接受中国即将主导世界的事实。记者马丁·雅克将他的新书题名为《当中国统治世界：西方世界的终结与全球新秩序的诞生》；专栏作家法里德·扎卡利亚认为自己发现了一个“后美国时代”的世界；奥巴马总统本人则赞成美国从唯一的超级大国转变为几个平等的大国之一。</p>\n<p>克林顿的国家安全顾问桑迪·伯杰2007年抨击了小布什对北京的“强势姿态”，他写道：“如果中国可以在未来几年取得成功，这将使中国、亚洲乃至整个世界都发生转型，而这种转型符合我们的长期利益”。著名的中国问题专家李侃如和大卫·M·兰普顿也持同样论调，认为威权主义中国很有希望成为新的亚洲中心。他们提出了两点主张：中国的现有发展路线将会继续；中国的繁荣对西方更加有利。但中国也有可能跌倒，而如果几经努力，中国真的跌倒了，难道不正令人快慰吗？</p>\n<p>未来二三十年，中国成败与否将取决于四个方面：</p>\n<p>一、中国能否进一步提高人民的生活水平，中国的大多数民众仍然贫穷，在世界银行的人均GDP排名中仅列第124位。</p>\n<p>二、中国能否维持其广褒的多民族的领土完整（其领土面积几乎是明朝统治时期的两倍，远远大于中国汉唐时期的疆土）。</p>\n<p>三、中国能否保持对政治权力的垄断。</p>\n<p>四、中国能否盖过美国在亚洲以外地区的影响。</p>\n<p>在前两个领域，中国很有可能取得成功，但后两个方面则不大可能。</p>\n<p>为什么要欢迎一个令我们的盟友日本望尘莫及、在贸易问题上同我们争吵不休的中国？</p>\n<p>有哪些因素可能招致中国的挫败，从而影响其在一个或多个领域的表现呢？最大的可能是邓-江-胡政府的发展模式（廉价劳动力、出口导向和追随西方技术）衰竭引发长期的经济衰退。这不仅会打击中国在世界舞台上的角色的信心，而且会威胁到共产党的地位。对中国来说，某种程度的经济衰退几成定局。这并不一定会危害美国的利益。为什么我们要欢迎一个令我们的盟友日本都望尘莫及的中国？一个富裕到足以买卖其弱小邻国的中国？一个在贸易问题上同欧美争吵不休的中国？美国国内的重要政治选民&#8211;无论是左派的劳工，右派的商界看到中国的年增长率减半，降至4%~5，都会感到快慰的。</p>\n<p>第二个触发因素是自下而上的社会抗议。随着越来越多农民工追求与他们的实际生产力更匹配的工资，在广东和其他沿海省市发生的劳工骚乱将会增加。在农村，6亿中国人仍在田间辛劳，许多人对于乡村选举作弊、乱收税费以及地方政府为快速聚敛资金而通过项目开发攫取土地的行为感到愤怒。在城市和乡村都爆发了抗议活动，但这些抗议是自发的、未经组织的。如果借助互联网和手机建立起广泛的城乡联动网络，中国将会陷入麻烦。经济发展越是停滞不前，中共党内在应对路线方面的分歧就越严重。全国性的抗议活动与其中任何一种威胁相互作用都是可能的。但北京政府更为明智的政策将先发制人，阻止这种局面的爆发。</p>\n<p>第三个触发因素可能是中国西半部爆发严重骚乱。这些地区历史上不属于汉族人聚居区，而是维吾尔、哈萨克、蒙古、西藏等民族聚居地方。尤其棘手的问题是西部边陲新疆地区爆发反政府骚乱的同时在香港发生民主运动或者更糟&#8211;台湾掀起新一轮独立运动。中国历来都害怕同时在亚洲内陆边疆和海上双面受敌。流亡的东突厥斯坦领导人阿不力克木数年前在伊斯坦布尔的话肯定让北京后背发凉：“如果大陆在凌晨四点攻打台湾，我们就会在三点暴动。”</p>\n<p>不过，尽管新疆局势紧张，对汉族统治有所不满，但中国也不可能分裂。只要共产党内部不在应对政策上产生分歧，北京有经验，也有能力将其声名受损降至数年之内。但在此过程中，北京目前积极的外交政策将失去冲力&#8211;这对美国是有利的。</p>\n<p>一些国家可能私下里乐见中国社会分崩和部分碎裂化。历史上中国的邻近大国日本和俄罗斯都曾利用中国的动荡和分裂。美国尽管也想这样做，却占不到天时地利。中国的脆弱曾先后增加了日本（19世纪90年代到20世纪40年代）和苏联（20世纪20年代到60年代）的影响力，而这两次美国都付出了沉重的代价。中国的混乱对美国的亚洲朋友来说是福祸相依的。贸易萎靡和难民潮可能是大多数东南亚国家的损失；但是中国对越南、柬埔寨、老挝等较小的邻国的傲慢态度也可能因此而终结。一旦出现严重的分裂，华盛顿可能担心中国的核武库，美国的情报机构对其威力和踪迹都知之不详。</p>\n<p>最后一个触发因素可能是中国在其五个侧翼上的军事冲突：东南亚、东北亚、中亚、南亚、以及西北方向的俄罗斯和哈萨克斯坦。中国面临的军事冲突超过其他任何一个大国。但在可以预见的未来三十年里，发生大规模冲突的可能性很小。俄罗斯和日本都有充分的理由避免同中国作战。北京也有足够的理性避免同美国在台湾问题上开战。马英九在台北，奥巴马在华盛顿，中国看起来占据了地利人和，最近台海通商和开放自由旅行等都很成功。只要继续推进这些政策，大陆就可以将台湾这盘烧鹅装进统一的炉中。</p>\n<p>但外部的冲突是否祸起萧墙&#8211;由经济增长放缓、有组织的社会抗议、或者党派斗争等国内紧张局势造成&#8211;则是另一个问题了。台北的领导人早已意识到大陆的一些派系会通过挑起台湾问题的争端来转移民众对国内困境的注意力。资源紧张引发武装冲突也不是不可能的，比如对南中国海富有石油资源的南沙和西沙群岛的领土争端（在此问题上，奥巴马总统迟钝地表态，拒绝了中国回避多边谈判的企图）。内蒙古地区所表达的不满引起了毗邻的蒙古共和国对中国的批评&#8211;这被北京政府称为“干涉内政”，这是另一种危险。新疆的叛乱也可能让一个或几个中亚国家牵涉其中&#8211;莫斯科则认为自己对这些国家有一种庇护利益 ，而在不安定的西藏的骚乱则可能使中印边界争端一触即发。</p>\n<p>战争总会带来意想不到的后果，但实事求是地说，美国的利益不太可能因为中国同俄罗斯甚至日本发生冲突而受损。不过，台海战争，尽管开战的可能性越来越小，令中国害怕的程度绝不会比美国和日本小。同样，三方也不愿意南中国海发生军事冲突。</p>\n<p>北京如能保持其经济发展，可能有利于西方，但如果仍保持威权体制，则另当别论了。</p>\n<p>美国应当对中国的经济发展和领土变迁持中立态度。北京如能保持其经济发展，对西方可能是有利的，但如果其威权政府经年累月地存在下去，就另当别论了。在某种程度上，中国避免重陷过去的分裂状态同样符合西方的利益。据说中国失去部分领土的可能性同将台湾和其他“失去的领土”纳入版图的可能性是相当的，而西方应当更希望看到前者。比如，“一个蒙古”运动，即把中国的内蒙地区同外蒙古统一起来，尽管不太可能，但是不会违背美国的利益；新疆独立或者成为西边的土耳其国家的一部分也是这样。</p>\n<p>如果说中国保持经济增长和统一的前景尚且足够明朗，那么她在另外两项成败指标上的前景则不甚乐观。今后三十年中国共产党的政治权力垄断将承受巨大的压力，而北京肯定无力排挤美国。何况在这两个方面，美国的利益都乐见中国的失败。</p>\n","author":1,"categories":[20534],"tags":[13099,11248,8584,8724]}