{"id":118963,"link":"https://chinadigitaltimes.net/chinese/2010/11/冉云飞-每周一推（60）：徐友渔：诺贝尔和平奖对/","date":"2010-11-02T14:08:28Z","modified":"2010-11-02T14:08:28Z","title":"冉云飞: 每周一推（60）：徐友渔：诺贝尔和平奖对中国的意义","content":"<p><strong>冉按：</strong>刘晓波获得诺贝尔和平奖已过二十多天，但其新闻的后续效应，并没有因时间的推移而淡化，而是以各种方式继续发酵。一来官方启动御用知识分子和官方传媒抹黑刘晓波及诺贝尔和平奖，二来启用人民日报等喉舌，大谈政改如何要坚持所谓正确的政治方向，其实就是堵死真正的政改之路，三来官方对异见人士罕有的全国性集体行动：喝茶、软禁、驱赶等，到了无所不用其极的地步。这说明官方对刘晓波获诺贝尔和平奖到了恼羞成怒的地步。这样的失态蛮横，对人权的践踏，再一次证明诺贝尔和平奖颁给刘晓波，是准确和及时的。</p>\n<p> </p>\n<p>对于刘晓波获奖，于中国的意义，自然有许多人都在观察，我认为徐友渔先生的观察，虽然说不上有特别的新意，但也算是说到了一部分问题。他把和平奖与人权、暴政的关系，说得比较透彻。其中特别提到刘晓波的非暴力、无敌人、不仇恨的态度，更是令人颇堪玩味。很多对刘晓波的批评，来源于他的非暴力、无敌人、不仇恨的态度，甚至有人说他与官方唱双簧戏，是为了独裁政权的苟延残喘而服务的，对这样的评价我是不认同的。我无意与任何人进行争论，我只是坚持自己的言说。刘晓波和监狱对他比较好，以及他的最后陈述“无敌人”，皆是其个人感受，并非他代表某组织的宣言。监狱对他比较客气比较好，这完全可能是事实（像他这样的名气，官方完全可能如此现实考量），我认为他有权说出自己的真实感受，并不需要为了批评暴政，而夸大其辞。与此同时，他说自己“没有敌人”，也只是个人说辞，且多是抽象意义、哲学意义和宗教意义上来谈此事。或者说，他认为自己只有制度公敌，而没有具象私敌，因此他说自己“没有敌人”。</p>\n<p> </p>\n<p>刘晓波主张非暴力，但他是不是完全无条件反对非暴力呢？这还需慢慢探讨。我认为我虽然同意非暴力，但我认为用暴力反抗暴政，还是有其天然应该存在的合理性，而不能完全舍弃。但暴力反抗暴政后，其备用方案和制度演进，怎么解决暴力反抗后社会如何平稳过度的问题，恐怕值得赞赏乃至倡导暴力革命的朋友，深入思索。再者，刘晓波说“我没有敌人”，这一说法只是他个人的看法，并不具备普遍代表性，而且他没说能代表谁。同时，“我没有敌人”，并不表明“你有敌人”的意见和权利，应该被屏蔽和控制。也就是说，刘晓波说“我没有敌人”，你完全可以说我就是有敌人，这自然是你的权利。你不能因为你认为有敌人，而完全不准别人说“我没有敌人”。说“我没有敌人”以及主张非暴力，并不比“我有敌人”以及主张暴力革命，就懦弱多少。争取民主自由，决绝的姿态和在有原则范围内的妥协姿态，也许应该是各有其意义。下面推荐一篇徐友渔先生最近所写的《诺贝尔和平奖对中国的意义》，让更多的人更好地理解刘晓波获诺贝尔和平奖，于推动中国社会进步的特殊贡献。今日有事早起，恐无时间发文，于凌晨先发上来再说。<strike>2010年10月31日0：43分于成都</strike></p>\n<p> </p>\n<p> </p>\n<p><strong>徐友渔：诺贝尔和平奖对中国的意义</strong></p>\n<p> </p>\n<p>諾貝爾和平獎的頒發對象是為世界和平作出傑出貢獻的人士，劉曉波在哪種意義上作出了這樣的貢獻？</p>\n<p> </p>\n<p><strong>反人性政權是和平大敵</strong></p>\n<p> </p>\n<p>和平，顧名思義，是對人的生命和生活的保護。在現代社會條件下，對人的生命、生活的摧殘與損害，就其社會原因來說主要有兩種形式，一是戰爭，二是非戰爭狀態下的專制暴政和反人性行為。在古典的意義上說，戰爭是大規模殺戮生靈、破壞生活的方式，而在現代社會條件下，專制暴政和極端反人權的行為也會大規模、持續地剝奪人的生命，傷害人的生活。在某些情況下，高科技的戰爭固然會造成巨大死傷，但因為勝負立刻可分，實際傷亡未見得非常大，海灣戰爭就是典型事例；形成對照的是暴政和極端反人道行為，雖然沒有使用最尖端的大規模殺傷武器，造成的生命喪失和生活破壞卻是驚人的，柬埔寨、索馬利亞、前南斯拉夫的反人性鎮壓和清洗清楚地說明了這一點。</p>\n<p> </p>\n<p>中國在上世紀六十年代初的人民公社化時期以及六十年代中的文化大革命期間，分別造成超過三千萬和一百萬人死亡，這是在無外敵入侵和正規戰爭發生情況下，由於暴政而產生的人間悲劇。在一九八九年的天安門屠殺中，大量學生和其他和平居民遭到國防軍的坦克鎮壓和衝鋒槍的掃射。中國自一九四九年以來的歷史充分說明了第二種方式的嚴重危害，說明反人性的政權是和平的大敵。</p>\n<p> </p>\n<p><strong>非暴力抗議的必要性</strong></p>\n<p> </p>\n<p>中國半個世紀以來的經歷和當代世界的歷史表明，人權與和平密不可分。諾貝爾和平獎頒發給維護人權的傑出人士，並非今年首創。</p>\n<p> </p>\n<p>劉曉波是當代中國維護人權的傑出代表之一，他的思想理念與行為方式的突出特徵就是，在維權時堅持非暴力手段，在抗議社會不公正時抱理性態度，在爭取民主憲政目標時有漸進發展的耐心，在自己受到壓制時摒棄仇恨心理，再加上知難而上、堅持不渝的鬥爭精神，這一切使他取得了獲獎資格。</p>\n<p> </p>\n<p>在今日中國普遍的社會衝突中，暴力事件越來越頻繁，在政府強制徵收土地和政府勾結、縱容開發商強行拆遷房屋的無數事件中，經常可以看到暴力的使用。事實說明，暴力主要來自官方，或者最終源於官方。令人欣慰的是，自一九八九年以來，中國知識界對於非暴力抗議的必要性已經取得共識，中國維權的弱勢群體在捍衛、爭取自己權利的鬥爭中也是依靠非暴力和法律手段。劉曉波思想和行動的非暴力特徵正是在中國知識界和社會對非暴力的認同背景下形成的。由於他本人在長期遭受壓制、監禁的非法對待中保持理智、平和態度，由於他在各次抗議活動中強調和平手段，他成了當代中國人權活動中非暴力理念的代表。</p>\n<p> </p>\n<p>劉曉波的獲獎，更加堅定了中國人民在維權活動中，在政治、社會衝突中使用非暴力手段的信心。獲獎一事說明，這是得到文明社會認可和讚許的方式，是與人類普世價值相一致的方式，因此是唯一可以使用的方式。在中國社會轉型時期矛盾加劇，不能排除未來衝突爆發的情況下，對非暴力手段的堅定認同具有莫大的意義。</p>\n<p> </p>\n<p><strong>當局不能一意孤行</strong></p>\n<p> </p>\n<p>這次諾貝爾和平獎頒發給劉曉波，消息傳出，在國內外引起巨大而熱烈的反響。國內各地人士不顧警察的扣押、監禁、盤問和威脅，以聚餐飲酒，開會，展示標語，發傳單、短訊、郵件等各種方式慶祝，表達興奮之情。歐洲、北美各國的政府、領導人、政界人士和社會組織發表聲明，高度肯定諾貝爾和平獎委員會的頒獎決定，再次要求中國政府釋放劉曉波。而聯合國秘書長、聯合國有關組織負責人、日本首相菅直人和台灣領導人馬英九的讚揚表態更是不同尋常。這次頒獎引起的轟動和支持，在諾貝爾和平獎的頒獎史上也是少見的，說明這次把諾獎發給中國捍衛人權的代表人物毋庸置疑是正確的、及時的。</p>\n<p> </p>\n<p>對於中國的人權、自由民主事業而言，此次頒獎意義非凡。以前中國常有人抱怨，中國的人權狀況不被國際社會重視，自此之後，中國將處於世界觀察、監督和評論的焦點。國際社會的強烈關注將成為中國改善人權狀況，推動社會變革和政治體制改革的動力。</p>\n<p> </p>\n<p>其實，自從中國的經濟力量大大增強以來，中國的情況一直受到國際社會的關注，而且這種關注還與日俱增。一個土地遼闊、人口龐大的中國對世界是福是禍，完全看它在政治上的價值取向，國內政策與國際表現是事情的一體兩面。一個國家，一個政權，如果它在國內壓制、踐踏人權，聽任或製造社會不公正，用犧牲環境和人民健康的方式換取GDP數字的急速增加，它在國際上一定也是不負責任、不文明的，它一定會對周邊國家和世界秩序構成現實的或潛在的威脅。很多國家對中國在經濟上迅速崛起，一則歡迎，一則憂慮，除了慣常的地緣政治考慮以外，也不是完全沒有道理。看看中國國內的人權紀錄，人們自然會發問：一個對自己的人民都下得了手的政權，怎麼可以保證它對異邦人就一反常態地友愛、良善呢？怎麼可以相信它那「做負責任的大國」的宣示有內在基礎和保證而不是出於宣傳呢？</p>\n<p> </p>\n<p>國際社會的擔憂、不滿和規勸的表示從來沒有間斷，但當局在少數情況下是應付，在多數情況下是置若罔聞。然而這次諾貝爾和平獎的頒發是一種空前響亮、毫不含糊的提示，表明國際社會認為中國當局的國內政策是與人類文明準則背道而馳的，是與普世價值相對立的。最近發生的壓制和鎮壓說明，當局對這次頒獎的即時反應是惱羞成怒，但從長遠來看，情況不會永遠糟糕，任何中國人都要考慮如何與其他民族相處，如何與自己的人民相處，如何樹立自己的形象，一意孤行絕非長久之計。</p>\n<p> </p>\n<p><strong>隨榮譽而來的責任</strong></p>\n<p> </p>\n<p>中國人民對於自由民主的追求，對於專制暴政的反抗在最近幾十年有強烈的表現，而且顯示了一條清晰的軌道，表明這種追求越來越自覺，目標越來越明確，方式越來越現實和完善。一九七六年清明節期間發生的天安門事件，在中國最黑暗的日子裏發出了「中國已不是過去的中國，人民也不是愚不可及，秦皇的封建社會一去不返了」的震撼人心的口號；一九八九年的第二次天安門事件說明中國人民既要經濟發展，也要民主自由和社會公正，成為蘇聯東歐極權制度崩潰的先聲；二零零八年底《零八憲章》的發表，說明中國人對人類歷史進程中得到公認的普世價值和政治社會原則的認同，對劉曉波的鎮壓、判刑和支持、聲援，代表了否定和肯定這些價值、原則的不可調和的對立。劉曉波獲得二零一零年度諾貝爾和平獎是一個明顯的標誌，說明中國的人權事業已經成為世界和平、進步事業的重要組成部分，國際社會將把中國的自由民主追求當成自己的追求。</p>\n<p> </p>\n<p>劉曉波的獲獎不是他個人的榮譽，他是代表天安門的所有亡靈，代表「天安門母親」這個苦難而可敬的群體，代表所有因為思想、言論、宗教信仰等原因現在正在獄中服刑的囚犯，代表一切受到不公正對待而堅持非暴力抗爭的中國人而獲得這個獎項的。與榮譽一起到來的是更大的責任。中國人是爭氣的，我們在未來會有更好的表現。</p>\n<p> </p>\n<p>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客<a href=\"http://ranyunfei.shoutem.com/\">http://ranyunfei.shoutem.com</a>和推特：<a href=\"http://twitter.com/ranyunfei\">http://twitter.com/ranyunfei</a></p>\n","author":176,"categories":[1],"tags":[9001,9041,9410]}