{"id":119067,"link":"https://chinadigitaltimes.net/chinese/2010/11/李劼：鲁迅，通向毛泽东的桥梁/","date":"2010-11-03T00:49:19Z","modified":"2010-11-03T00:49:19Z","title":"李劼：鲁迅，通向毛泽东的桥梁","content":"<div>\n<p>     </p>\n<p> </p>\n<p>李劼：鲁迅，通向毛泽东的桥梁  <br />    有关鲁迅在新文化运动中定位，难以确然。主将，骁将，健将，众说纷纭。但不管怎么个说法，总是明星人物。而且，鲁迅的出现，亦非孤峰突兀，而是偕胞弟周作人以双子星座式的夺目，升上新文化的星空。与陈独秀、胡适之边叱咤风云边自我充实不同，周氏兄弟可谓厚积薄发，底气充沛。兹有胡适之当年的日记为证：“周氏兄弟最可爱，他们的天才都很高。豫才兼有赏鉴力和创作力，而启明的赏鉴力虽佳，创作较少。”胡适之据此，将鲁迅称作白话文学的健将。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    相比之下，陈独秀更喜欢鲁迅的小说。读了在《新青年》上发表的《药》之后，陈氏感叹：“豫才的政论我不恭维，他的小说我是真的佩服。”但陈独秀后来连鲁迅的杂文也一起喜欢上了。鲁迅谢世后，陈独秀在《我对于鲁迅之认识》一文中写道：鲁迅先生的短篇幽默文章，在中国有空前的天才，思想也是前进的。在民国十六七年，他还没接近政党以前，党中一班无知妄人，把他骂得一文不值，那时我曾为他大抱不平。后来他接近了政党，同是那一班无知妄人，忽然又把他抬到三十三层天以上，仿佛鲁迅从前是个狗，后来是个神。我却以为真实的鲁迅并不是神，也不是狗，而是个人，有文学天才的人。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    在政治上激进得不无天真的陈独秀，在文化上却始终目光如炬，并且一点不计较他人的伤害。且不说鲁迅在《答托洛斯基派的信》中，曾经毫无道理地伤害过陈独秀，即便鲁迅回忆旧友时谈及陈独秀和胡适之，也相当刻薄： ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    “《新青年》每出一期，就开一次编辑会，商定下一期的稿件。其时最惹我注意的是陈独秀和胡适之。假如将韬略比作一间仓库罢，独秀先生的是外面竖一面大旗，大书道：‘内皆武器，来者小心！’但那门却开着，里面有几枝枪，几把刀，一目了然，用不着提防。适之先生的是紧紧的关着门，门上粘一条小纸条道：‘内无武器，请勿疑虑。’这自然可以是真的，但有些—-至少是我这样的人—-有时总不免要侧着头想一想。半农却是令人不觉其有“武库”的一个人，所以我佩服陈胡，却亲近半农。”(《且介亭杂文?忆刘半农君》) ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    两位新文化运动的领袖之于鲁迅，坦然认定其才华；相反，在鲁迅笔下的这两位领袖人物，却一个成了气势汹汹的莽汉，一个成了城府极深却又假装坦诚开明的伪君子，从而反衬出新文化运动中并不耀眼的刘半农，可以让人放心，足以令人亲近。由此也可以看出鲁迅以小说笔法写杂文的凌厉，并且写得隐晦曲折。不要说让西方人很难读懂这样的文字，就是中国人读起来，也十分费劲。最后一句的亲近半农，意思明白；可是佩服陈胡，却不知道作者到底佩服他们什么。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    鲁迅的小说，通常用的是散文笔法。第一篇《狂人日记》更是写得有如意识流。散文式的随意性，致使鲁迅小说的叙事构架总是相当模糊。正如读鲁迅的杂文，可以读出其小说家的功底；读鲁迅的小说，读出的却是思想家的努力。倘若说，陈独秀和胡适之的新文化文章里洋溢着蓬勃的青春气息的话，那么鲁迅的小说和杂文却充满枯籐老树昏鸦式的苍凉。须知，鲁迅的横空出世，乃是胡适之倡言、陈独秀发扬光大的白话文运动所造就的。假如没有白话文运动，鲁迅可能始终蜗居在北京的绍兴会馆里抄写古碑贴。鲁迅的成名作《狂人日记》，实质上是相当趋时的写作，既趋白话文之时，又趋新文化新思潮之时。不过由于深湛的文字功底，显得很具独创性。其中的名言，诸如将古久先生的陈年流水薄子踹了一脚，或者，翻开历史一查，这历史没有年代，歪歪斜斜的每叶上都写着仁义道德；还有，从字缝里看出字来，满本都写着吃人；其思想之犀利，其文字之苍劲，远比陈独秀《文学革命论》的三大主义所向披靡。虽然其中有关吃人云云，乃是批判的时尚；鲁迅只不过把人们说的礼教吃人，放大到整个一部中国历史吃人罢了。至于这篇小说在语言上的老到，在气氛上的成功营造，在叙事上的天然浑成，更是让胡适的《一个问题》显得有如小学生作业。陈胡两位异口同声称赞鲁迅的文学天才，并非客套，更非敷衍。尤其胡适写在日记里的称赞，发自内心。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    鲁迅小说和鲁迅文章，是白话文学和新文化运动不可或缺的重要构成。鲁迅小说提供了一种文学景深，鲁迅的思想展示出批判者的大家风采。鲁迅的贡献，与陈独秀的思想开拓，胡适之的学问成就，周作人的文学评论和文艺理论，构成新文化运动四大最具实质性的栋梁架构。四者缺了任何一者，都意味着新文化运动的塌陷。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    鲁迅当然也有鲁迅的局限。比起陈独秀和胡适之作为草创者在所难免的幼稚，鲁迅之长和鲁迅之短，都在于其罕见的世故。《红楼梦》那对著名微词：世事洞明皆学问，人情练达即文章，恰好就是鲁迅的写照。与此相应，中国人之于鲁迅的崇拜，骨子里与其说是对深刻的敬佩，不如说是对世故的服膺。就此而言，毛泽东之于鲁迅的推崇，乃是无心插柳的成功媚俗。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    鲁迅谈论历史及历史人物的名篇，首推《魏晋风度及文章与药及酒之关系》。此文充分体现了鲁迅不为他人目光左右、不受流俗影响的独立特行和独到见解。尤其论及对曹操的评价，根本不以《三国演义》为然。但也正是这篇演讲，足以看出鲁迅的特色：世故的深刻。破除文人学士编造的演义迷雾，世故的深刻具有常识的力量。但这样的深刻又通常是攻其一点，不及其余。因为世故不具备人文视野上的恢宏深邃。认为曹操有本事，是英雄，无疑眼光独到。但提及党锢背景，以清流论之，则有失短浅。党锢悲剧不在于清浊与否，而在于不可为而为之的惨痛，并且不是知其不可为而为之，而是不知其不可为而为之。这与陈独秀的人生悲剧十分相像。鲁迅看不到这样的人文内涵。因为鲁迅从来不曾有过相类的经历，更因为鲁迅以世故论世、论人、论史，讲说得再深刻，也不脱其世俗气。陈蕃李膺敢为之的事情，陈独秀敢为之的事情，鲁迅却是绝对不敢的。江浙文化群里，英雄迭出，徐锡麟、秋瑾不用说了，即便是章太炎，也曾在苏报案中笑傲朝廷。鲁迅不具备这种超凡出俗的胆魄，只好退而求其次地选择文字，扮演话语英雄，并且将深刻诉诸老于世故。必须指出，世故的心理成因，乃是怯懦。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    一个怯懦者谈论英雄人物，难免有些捉襟见肘。且不说谈论嵇康时的吞吞吐吐，即便是论及曹操禁酒，明明知道曹操嗜酒，并举出“何以解愁，唯有杜康”作证；却看不出曹操的禁酒，其实源自刻意模仿周公的虚荣，也同样有诗为证，并且就是同一首《短歌行》的后面两句：“周公吐哺，天下归心”。可是，鲁迅却只是以世故的常识论说曹操的禁酒和孔融的反对：“因曹操是个办事人，所以不得不这样做；孔融是旁观的人，所以容易说些自由话。”这类评说出自毛泽东或者蒋介石之口，听上去明白事理。但出自鲁迅之口，却世俗得不像文化大家。但这就是鲁迅。鲁迅既茫然于周公的禁酒是怎么回事，也没有做一把英雄人物的辉煌，不知道英雄人物常常会产生一种莫名其妙的虚荣心。倘若说，没有经历不算是世故的局限，因为有时候仅凭着世故，也能看出他人的虚荣；那么茫然于周公禁酒，却实在是鲁迅在史识上的短缺。鲁迅的长于阅世，以短于史识为代价。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    比较一下王国维，鲁迅的世故更加鲜明突出。被鲁迅讥讽为老实得像火腿的王国维，其脾性与鲁迅刚好相反，不通世故，却史识极深。王国维在日常生活中，可说是浑浑然，与贾宝玉相近，只是不像贾宝玉那么沉缅于儿女情长。王国维所醉心于的，是思想和学问。王国维的学术，既不受他人目光影响，也不受世故眼光的桎棝；王国维因此能够看出中国历史变迁之剧，莫过于商周之交；因此能够看出《红楼梦》乃国民的悲剧之悲剧。且不说鲁迅只知道朝历史踹上一脚，根本不知道商周之交发生了什么重大的转折；即便是论及《红楼梦》，鲁迅也只会说说“悲凉之雾，遍被华林，然呼吸领会者，独宝玉而已”，诸如此类的似是而非之言。因为以鲁迅的世故，很难读懂林黛玉。最为呼吸领会悲凉之雾者，乃是林黛玉。贾宝玉是随着林黛玉的呼吸，领会悲凉之雾的。书呆子王国维的历史视野和审美品味，全都为世事洞明的鲁迅所难以企及。有得必有失，有失必有得。王国维得了不掺世故的深刻，鲁迅的世故使之丧失了恢宏的视野，高远深邃的审美境界。至于彼此的人生结局，其得失则见仁见智。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    必须指出的是，也正是这样的局限，致使以深刻见长以深刻著称的鲁迅，看不出十月革命的暴虐，看不出共产党师法苏联的造反背后，潜伏着什么样的历史沉淀。王国维从北伐军枪杀叶德辉的事件中，看出历史走向“先共和后共产”的灾变。蔡元培虽然经常有激进之举，但始终拒绝认同苏联顾问指导下的工农革命。鲁迅目睹了国共破裂之后，却断然转向与共产党合作，转向接受马列主义。倘若说，王国维的自杀有如商周之交的伯夷叔齐不食周粟，那么鲁迅的走向共产党则有如孔子“吾从周”式的追随周公姬旦专制理念。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    倘若再将鲁迅小说和文章放到既恢宏又细腻的《红楼梦》跟前，那么鲁迅的苍白就更加明显。鲁迅既不恢宏，也无细腻。恢宏是视野的深邃和胸襟的开阔；细腻是怜花惜玉，也是慈悲和关爱。从鲁迅小说和文章里，读者只看见一个仇恨的化身，并且以嫉妒为仇恨的内在动因，很少能读到爱的温馨，情感的亮丽，更难读到悲悯的胸怀。鲁迅的深刻，只能在世俗世界里游刃有余，一旦进入精神境界，马上相形见拙。从《山海经》起笔的《红楼梦》刻画出了一个民族本真的灵魂，鲁迅的文字，实录下的、折射出的，却是一个民族的心理痼疾，或者说，集体无意识创伤。《阿Q正传》里的种种丑陋，既是民族的，也是鲁迅自己的。阿Q尚且敢向吴妈求爱，鲁迅连直面自己爱情的勇气都没有。兄弟失和的根本原因，在于鲁迅在爱情面前的失态，在婚姻面前的进退失据。假如当初鲁迅敢抗母命，跟自己所喜欢的日本房东女儿结婚，那么就不会有后来的是非。就算母命难违，但鲁迅假如能够像胡适那样，找到自我平衡的方式，也不会有什么不得体的变态。好在周作人是祥和的，慈悲的，虽然表示断绝来往，却不与兄长计较。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    刘半农曾经赠送鲁迅一幅对联：托尼学说，魏晋文章。看了这幅对联，方知鲁迅为何在文章中以贬损陈独秀和胡适之来表示亲近。因为刘半农实在懵懂得可以。倘若说，魏晋时代的人文风貌，可以分别以曹操和嵇康为象征，那么先是驰骋天下的英雄气概，后是民不畏死的自由人格。这两者都是怯懦的鲁迅所望尘莫及的，鲁迅怎么可能做出与之般配的魏晋文章？从审美上说，曹操和嵇康，乃是同质异形的阳刚，有类于、或者说承继了汉末党锢英豪的胆气和风骨。而鲁迅却是因为怯懦因为自卑因为嫉妒因为难以愈治的心理创伤而导致的极度阴柔，根本不可同日而语。至于托尼学说，鲁迅性喜尼采是众所周知的，但于托尔斯泰却是风马牛不相及。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    俄国两位最伟大的作家，托尔斯泰和陀斯妥也夫斯基，其文化底蕴都具有深邃的宗教内涵。他们对灵魂的关注和拷问，远远超过对世俗社会的热衷。比起托尔斯泰在灵魂救赎意义上的忏悔，鲁迅标榜的自我解剖，不得要领。托氏《复活》中的男主角聂赫留道夫在玛丝洛娃面前的自惭形秽以及真诚忏悔，是鲁迅面对当年热恋过、后来又不得不舍弃的日本房东女儿，始终跨不过的门槛。鲁迅由此造成的变态，下意识地流露在后期杂文里。比如伤害曾经挺身救国的赛金花，不仅嘲讽她“早已被奉为九天护国娘娘”，还恶声恶气地讥笑她与“德国统帅瓦德西睡过一些时候。”作为一个唯物主义者，鲁迅不需要关切灵魂；作为一个中国男人，鲁迅没觉得在妓女面前有什么自惭形秽之处；作为一个与《红楼梦》作者截然不同的中国作家，鲁迅堂而皇之地以“贾府上的焦大不会爱上林妹妹”表示对贵族少女的轻蔑。如此语气，如此论断，与其说鲁迅是受了马克思主义阶级论的影响，不如说是鲁迅籍此发泄对可望而不可即的高贵女性的嫉恨。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    从古纸堆里爬出来的鲁迅，对于西方的人文精神其实相当陌生。除了尼采，几乎没有真正接触过其他有经典意味的西方思想家和文学家。鲁迅早年所写的《我之节烈观》一类文章，仅仅是趋时之作。鲁迅既没有曹雪芹之于女性的谦卑，也没有托尔斯泰之于女性的悲悯。鲁迅会为死去的女学生写声情并茂的悼文，但也会在日记里把夫妻间的房事说成是洗脚。相比之下，托尔斯泰从娜塔莎写到安娜卡列尼娜，最后写到玛丝洛娃；从爱慕写到怜悯，从怜悯写到忏悔；越写越谦恭，越写越自惭形秽。但鲁迅却根本没有这样的心路历程，没有这样的灵魂拷问，没有这样的从世俗社会批判，走向内心自我反省。托尔斯泰的早年，曾经放浪形骸；托尔斯泰的晚年，却随着灵魂的追问，走向了悟，走向空灵，最后像贾宝玉一样的离家出走。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    与此相反，鲁迅一生都不得解脱。与许许多多深受专制传统和专制道德压抑的中国男人一样，鲁迅骨子里乃是一个问题男人。所谓问题男人，是意指无法以健康的心态、面对女性的男人。其特征在于，要么压抑到变态，要么放纵到荒淫无度。用小说人物作象征则是，要么像《红楼梦》里那个可怜兮兮的贾瑞，要么像《金瓶梅》里那个横行霸道的西门庆。贾瑞是大观园里的阿Q，阿Q是末庄的贾瑞。彼此同样的压抑，彼此同样的极具革命性。阿Q闹革命是要成为赵太爷，贾瑞假如造反则是要成为西门庆。同样两个中国最著名的问题男人，毛泽东是做成了西门庆的鲁迅，而鲁迅则是始终处在贾瑞状态里的毛泽东。这是毛泽东和鲁迅最为相通之处：都不把女人当回事。只是彼此跟女人在一起的感觉略异，一个叫做洗脚，一个干脆叫做洗阳物。 <br />    就中国男人而言，鲁迅和毛泽东，其阴柔不相上下，其怯懦、其心态也彼此伯仲。鲁迅不敢成为徐锡麟，毛泽东的被捕表现，与张国焘相类。这是两个全都不敢成为陈蕃、不敢做一下嵇康、没有陈独秀那么无畏的懦夫，而一旦权力在手，无论是政权的，还是话语的，都会一样的凶狠。这也是两个全都无法面对林黛玉那样的高贵女子、也很难得到这类女子垂爱的问题男人，因此形成了他们的心理问题。徐志摩和陆小曼的恋情，邵洵美和盛佩玉的婚姻，在鲁迅都是可望而不可即的良辰美景。除了家世门弟上的差异，更有性情上的障碍。由此产生阿Q之于假洋鬼子式的嫉恨，也算顺理成章。须知，毛泽东以九五之尊，在女人堆里尚且都得不到徐志摩的风流，邵洵美的倜傥。毛泽东通常只能在女服务员那里如鱼得水。曾几何时，延安发生过有才情有心气的女子，遭到毛泽东的调戏、拂袖而去的故事。这可能是问题男人难以直面的最大尴尬。由此造成的自卑情结，反过来成为这类男人的革命动力。中国的问题男人，往往会成为造反有理的主力，叱咤江湖的枭雄。而且，这类人物的蛮横和专制，是相当彻底的。相对于绅士风度十足的“费厄泼赖”，鲁迅要“痛打落水狗”。古人有言，穷寇匆迫，毛泽东却说，宜将剩勇追穷寇。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    世故有碍视野的开阔，卑怯带来的心理问题，使鲁迅丧失应有的慈悲。作为一个颇具民族人文经典意味的伟大作家，鲁迅始终没能写出一部长篇小说。这可能是许多研究者都感到困惑的课题。殊不知，这恰好就是鲁迅的深刻特征。鲁迅的深刻，有点无面；或者说，是一种滑动在平面上的语言历险，没有立体感。用鲁迅自己的话来说，好比摆地摊。地摊的含义，在于零碎。而零碎，正是鲁迅文章和鲁迅思想的主要特征。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    零碎的另一层涵义，在于构架性的缺失。经典的长篇小说写作，架构能力必不可少。除了叙事的结构，更重要的是思想的宏观视野，灵魂的深度追寻。所有这些为曹雪芹、托尔斯泰所具有的才华和秉赋，全都被鲁迅的世故拒之门外。灵魂的追问，在鲁迅眼里，就像祥林嫂的捐门槛一般可怜可笑；或者像闺土的信仰一样，微不足道。鲁迅在小说中居高临下地俯视芸芸众生，与佛祖称赞一位捐灯油的乞丐老太太最可能成佛，大相庭径。说唯物主义者鲁迅无知无畏，或许有失恭敬；但说鲁迅的写作没有宗教深度，缺乏灵魂力量，所以导致架构能力的缺失，导致终其一生都没能写出一部长篇小说，应该接近事实。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    鲁迅作品中最具审美价值的，乃是散文集《野草》。世故的深刻由于被诉诸内心的独白，世俗的成份无形之中被融化于情绪的躁动。只是欲望依然在挣扎，英雄和懦夫依然在搏斗。生与死的界线，像衣食住行一般的实在；尽管会在《秋夜》里寻觅寒冷的清冽，搜索生命的温馨，但更多的篇什，却与《复仇》和死亡纠缠。墓地的荒凉，黑夜的浓重，构成一种为鲁迅所特有的暗色调。伦勃朗画面上的暗色，昭示着精神的景深。鲁迅《野草》里的暗色，虽然也具有与伦勃朗画面相近的丰富，却过于躁动不安。灵魂的飞翔是宁静的，欲望的勃起才是焦灼的。同样是蓬勃，荷尔德林的呓语有如林中的晨曦，清澈透明。鲁迅的独白，过于混浊。同样的自言自语，梭罗《瓦尔登湖》展示了自然的气韵，佩索阿《惶然录》有着诗哲的深邃，即便是归有光极为家常的《项脊轩志》，也有一股淡淡的清香。而鲁迅的《野草》，却有如荒凉的坟地。乱草在风中摇曳，天色晦暗不明，时空晨暮难辨。在谁也看不见的地方扮演英雄，在庸庸碌碌的日常生活中假装牺牲。物象杂乱，意绪纷芜。偌说哲理深奥，其实是一片喧嚣的涂鸦。要说是胡塗乱抹，却又始终煞有介事，至少是正襟危坐写下的文字。病患的心态，腐烂的历史，就这样互相交织着，凝聚成一团粘糊糊的色块。远远看去，倒也颇有一付故弄玄虚的现代派艺术功架。这样的文字，理当写给自己看看算了。公之于众，让虚荣的无知青年读了，一不小心就会以装扮精神错乱，表示自己深不可测。唯有让一些同样怯懦的中国问题男人读了，才可能发现，自己终于找到知音。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> )</p>\n<p>《野草》是鲁迅准确生动的自我写照。荒坟般的意像，在审美上不无苍凉，但让一班革命的文学青年眼里，却难以忍受。正如《新青年》是新文化运动的大本营，诸如《创造社》、《太阳社》之类的文学社团，则是文学青年的集结地。这类社团主要出产愤青式的追随革命潮流者，难得有个把像样的诗人和作家。他们头脑简单，思想左倾，情绪容易随着革命的成败而起伏不定，就像赌场里汗流满面地跟庄的小赌徒，随着赌局的变幻，一会儿捶胸顿足，一会儿高声尖叫。造反，革命，抢劫，赌博，骨子里都是相通的；都算人生冒险，都要祈求好运护佑。而鲁迅的文章，尤其是像《野草》这么老气横秋的荒凉，之于对革命前景抱有阳光明媚憧憬的文学青年，就像挂在一群小赌徒头上的霉运象征。革命的文学青年，理所当然地看不顺眼鲁迅文章，仿佛挡了他们的远大前程。他们向鲁迅发动的那场围攻，虽然喜剧性十足，但也未必全然胡搅蛮缠。至少，封建余孽一说，歪打正着。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    好在鲁迅拥有毛泽东之类领袖级人物的激赏。在庞大的革命队伍里，《创造社》、《太阳社》的革命小伙计，不过一群跟班而已。且不说到了延安的毛泽东已然一言九鼎，即便当年在上海亭子间里与鲁迅交好的瞿秋白，也曾出任过共产党的总书记。更不用说，当年陈独秀之于鲁迅的赞赏和支持。无论红色苏维埃时期还是在延安立足的共产党，不仅严厉禁止攻击鲁迅，而且派出专职人员，把鲁迅牢牢地绑定在革命的战车上。用毛泽东的话来说，这叫做：在军事和文化两条战线上同时反击国民党的围剿。鲁迅因此被封为文化革命的主将。“不但是伟大的文学家，而且是伟大的思想家和伟大的革命家”。并且是“在文化战线上，代表全民族的大多数，向着敌人冲锋陷阵的最正确、最勇敢、最坚决、最忠实、最热忱的空前的民族英雄。”“孔夫子是封建社会的圣人，鲁迅则是现代中国的圣人。”高耸入云的唱赞，制造出令人晕眩的幻觉。于是，唱赞者与被赞者一起，在绚丽的幻觉里得以升华，不仅一扫彼此的卑怯，而且占尽了鸟瞰芸芸众生的优越。读了毛泽东如此不顾一切的溢美文字，也足以得知，后来林彪狂捧毛泽东的那些个句式，出自何处。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    与共产党携手共进的鲁迅，文章越来越霸气。早先的阴柔逐渐变成了阴暗，阴狠，阴毒。比较一下鲁迅一九二五年女师大风潮中的“党同伐异”（鲁迅自谓）文章，与一九三六年的《答托洛斯基派的信》，同样的老辣，先前不过扮演帮衬角色，后来的那个答信却下意识地掺有居高临下的训斥派头。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    鲁迅在女师大风潮中的帮架文字，起先曲里拐弯，虚实相间，既不点名，也不道破；比如《忽然想到（七）》中的一段：“我还记得中国女人是怎样被压制，……现在托了洋鬼子学说的福，似乎有些解放了。但她一得到可以逞威的地位如校长之类，不就雇用了‘掠袖擦掌’的打手似的男人，来威吓毫无武力的同性的学生们么？”即便恼怒，也不过是《碰壁“之后”》的大惊小怪：“碰壁，碰壁！我碰了杨家的壁了！”这是鲁迅帮爱慕他的女学生大造中国第一位女校长杨荫榆女士之反的文字。这场造反的结果：杨校长被逐，鲁迅丢失教育部的佥事职务，又意外引出一场文坛上的“闲话”风波；似乎作为某种补偿，鲁迅到手一场婚外情，不久便与闹事女生同居。由于撰文相助之际，掺带了儿女私情，再义正词严也不免有些支支吾吾。及至后来真正到了党同伐异的关头，鲁迅全然正义在手，仇恨在胸，就像毛泽东写《炮打司令部》一般，火力凶猛，杀气森然： ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    你们的“理论”确比毛泽东先生们高超得多，岂但得多，简直一是在天上，一是在地下。但高超固然是可敬佩的，无奈这高超又恰恰为日本侵略者所欢迎，则这高超仍不免要从天上掉下来，掉到地上最不干净的地方去。因为你们高超的理论为日本所欢迎，我看了你们印出的很整齐的刊物，就不禁为你们捏一把汗，在大众面前，倘若有人造一个攻击你们的谣，说日本人出钱叫你们办报，你们能够洗刷得很清楚么？……我不相信你们会下作到拿日本人钱来出报攻击毛泽东先生们的一致抗日论。你们决不会的。我只要敬告你们一声，你们的高超的理论，将不受中国大众所欢迎，你们的所为有背于中国人现在为人的道德。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    无端的指责还要加上倘若有人造谣，好像是在为自己造谣作辩，又像是在煽动他人如此造谣。事实上，延安方面确实乘机跟进，大肆造谣，诬蔑被鲁迅痛骂的托派连同被无辜牵涉的陈独秀，是拿了日本人津贴的汉奸。饶有意味的是，鲁迅此刻的口气，跟毛泽东相当接近：不仅“敬告你们”，而且自说自话地代表中国人，以中国大众自居。不妨比较一下毛泽东的这番名言： ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    “你们独裁。”可爱的先生们，你们讲对了，我们正是这样。中国人民在几十年中积累起来的一切经验，都叫我们实行人民民主专政，或曰人民民主独裁，总之是一样。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    相比之下，毛泽东当然更加跋扈：把自己的独裁说成是中国人民叫他实行的。而鲁迅则在擅自代表中国大众宣布对方不受欢迎的同时，又擅自代表了一下“中国人现在为人的道德。”至于被鲁迅指斥的来信者陈其昌，不过是个天真烂漫的共产主义青年，并且还是鲁迅的崇拜者。以鲁迅的地位，如此凶猛地对付一个年轻人，颇有牛刀杀鸡之嫌。更何况人家对鲁迅只有敬意，毫无敌意。陈其昌在信中如此写道： ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    先生的学识文章与品格，是我十余年来所景仰的，在许多有思想的人都沉溺到个人主义的坑中时，先生独能本自己的见解奋斗不息！我们的政治意见，如能得到先生的批评，私心将引为光荣。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    仿佛是上苍有意要让鲁迅难堪，杨荫榆和陈其昌二位的人生结局，竟然殊途同归：全都被日本侵略者杀害。一个在老家苏州向日军抗议奸淫掠杀暴行，被日本士兵骗到桥上残暴枪杀，漂尸河面。一个从事抗日活动而被日军抓获，严刑拷打，坚强不屈，最后被装入麻袋乱刀刺死，扔进大海。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    更令人唏嘘的是，杨荫榆女士乃民国时代先留日后留美、人品端庄、持重敬业的优秀教育家，中国第一位大学女校长。据女师大风潮的现场见证者、地质学家李四光回忆，当时的情形与不在场的鲁迅写出的，截然不同。李四光在讲说了现场亲眼目睹之后，发出如此感慨：就那一天的情形看来，即令替杨先生作了死党，我还不失为一个人。风潮使杨荫榆女士，在教育界就此丧失应有的前途。此案的悲剧意味，可以对照文革当中死于红卫兵施虐的北京师范女中女校长卞仲耘一案。红卫兵的疯狂，不仅可以追溯到五四运动，还可以追溯到那场女师大风潮。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    至于给鲁迅认真写信的陈其昌，因为投身共产主义革命，和他的同伴一起，既被国民党追杀，又受到共产国际打压，处境极为悲惨。没有经济来源，全靠大家节衣缩食，在狭小的过街楼中办报刊。这与鲁迅拿着国民政府供奉的高薪，傍着红色的山大王，烧着斯大林苏联的高香，骂着看不顺眼的同行，无疑是不可等量齐观。也许鲁迅对此未必不明白，所以不敢把陈其昌后来反驳他的回信公之于众，而是悄悄压入箱底。再联系到当时的国际局势，联系到斯大林指示延安的共产党建立统一战线、从而把日本军队拖进中国战场任其肆虐的险恶，深刻的鲁迅，顿时变得肤浅透顶，并且不免有助苏为虐之嫌。而天真的陈其昌，却无意中成了斯大林意图的障碍。最让人不可思议的是，人家不想查证住在日租界里的鲁迅跟内山完造、日本军医须藤的关系到底是怎么回事，鲁迅反倒诬陷起了别人拿日本人的钱。要说汉奸，得有实据。然而要说亲日，周氏两兄弟全都当仁不让。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    中国式的问题男人，难免患有颠倒黑白、指鹿为马的毛病。毛泽东如此，鲁迅也同样如此。很难说是毛泽东学了鲁迅，还是这类人物天然心心相印，息息相通。毛泽东跟梁漱冥吵架的腔调，与鲁迅谩骂梁实秋的口气，十分相像。毛泽东把梁漱冥叫做“用笔杆子杀人”的“杀人犯”，鲁迅把梁实秋称为“资本家的乏走狗”。毛泽东坐定江山后的信口开河，与鲁迅晚年文章的随心所欲，可谓遥相呼应。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    历数被鲁迅指斥的文化人，将会是一张长长的名单。仅举几例有名的骂案，便可发现，其中有前辈师长章太炎，有同辈同行林语堂，陈西滢，徐志摩，梁实秋；晚一辈的文学家里，有邵洵美，施蛰存；无名晚辈当中，则有陈其昌，徐懋庸。其中，当数他投向章太炎的讥嘲和扔向邵洵美的轻蔑，最为失态。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    在章太炎众多的浙籍弟子当中，鲁迅虽然名满天下，但并非是在学问上最有成就者。于是，鲁迅就在《关于太炎先生二三事》中如此解释自己当年何以去听章太炎讲学：“并非因为他是学者，却为了他是有学问的革命家，所以直到现在，先生的音容笑貌，还在目前，而所讲的《说文解字》，却一句也不记得了。”鲁迅言下之意，只认同章太炎的闹革命，并没有从章太炎那里习得什么学问。鲁迅这么说的时候，似乎忘记了他早年文言文章中的章氏风格影响，忘记了他的魏晋研究、他的《汉文学史纲要》、《中国小说史略》所受章氏学术熏陶的恩泽。就算是只认革命不认学问，鲁迅也并没有真正读懂章太炎。鲁迅虽然承认章太炎：“考其生平，以大勋章作扇坠，临总统府之门，大诟袁世凯的包藏祸心者，并世无第二人；七被追捕，三入牢狱，而革命之志，终不屈挠者，并世亦无第二人：这才是先哲的精神，后生的楷范。”但鲁迅同时又以章太炎身后备受冷落，高尔基在中国却很受欢迎的对比，匆忙认定：“高尔基是战斗的作家，太炎先生虽先前也以革命家现身，后来却退居于宁静的学者，用自己所手造的和别人所帮造的墙，和时代隔绝了。纪念者自然有人，但也许将为大多数所忘却。”鲁迅因此不知不觉地以居高临下的口吻给章太炎盖棺论定道：“既离民众，渐入颓唐，后来的参与投壶，接收馈赠，遂每为论者所不满，但这也不过白圭之玷，并非晚节不终。”这番论定，比起鲁迅在《趋时与复古》中的冷嘲热讽，还算留了“白圭之玷”的余地。鲁迅把革命党人章太炎和保皇党人康有为一古脑地煮到一起，才叫出手凌厉： ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    后来“时”也“趋”了过来，他们就成为活的纯正的先贤。但是，晦气也夹屁股跟到，康有为永定为复辟的祖师，袁皇帝要严复劝进，孙传芳大帅也来请太炎先生投壶了。原是拉车前进的好身手，腿肚大，臂膊也粗，这回还是请他拉，拉还是拉，然而是拉车屁股向后，这里只好用古文，“呜呼哀哉，尚飨”了。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    鲁迅在文章中一再提及的投壶一事，纯属谣传。史实乃是，孙传芳确实请过章太炎主持投壶，但章太炎却拒绝出席。鲁迅将一件不成立的传言，当作既成事实作为他讥嘲章太炎复古的口实，其手法与暗示他人造谣托派是汉奸一举，倒是异曲同工。至于章太炎晚年的归于宁静，也并非是鲁迅所说的制造与时代隔绝之墙。章太炎从革命的舞台上回到安静的书斋里，根本原因在于，支持联省自治，不认同孙中山联俄联共以求十月革命那种一统天下的列宁主义革命，从而断然与孙中山分道扬镳。同样的不认同，王国维的方式是自沉昆明湖，而章太炎的方式是苏州讲学。且不说章太炎的这种方式，有没有隋末王通的河汾之志，至少表明了他不愿淌入国共两党的革命混水。古人有言，宁静以致远。真正的革命家，有如江湖豪侠：仗义行侠时，动如脱兔；退隐江湖后，静如处子（一如老子所言，回归婴儿）。这根本不是鲁迅理解的朝前拉车朝后拉车，而是一种人生的境界，生命的修为。倘若毛泽东具有章太炎这样的革命品质，能够在1949年以后退入书斋，那就成了中国的华盛顿。当然，不能指望一个想做秦始皇的山大王能够具有如此修为。就此而言，鲁迅确实与毛泽东是一路人。鲁迅既没有听懂学问家章太炎的讲课，也没有读懂革命家章太炎的人生境界。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    倘若说，鲁迅对章太炎革命生涯的奚落，基于以革命者自居的无知，那么他之于享有海上孟尝君之誉的新月派文人邵洵美的诋毁，完全是罔顾事实，有恃无恐，并且一再造谣：“邵公子有富岳家，有阔太太，用陪嫁钱，做文学资本。”由此生发出子虚乌有的登龙术，在《登龙术拾遗》一文中讥笑道：“穷小子想爬上文坛去，有时虽然会侥幸，终究是很费力的；做些随笔或茶话之类，或许也能够捞几文钱，但究竟随人俯仰……但一登文坛，即身价十倍，太太也就高兴。不至于自打麻将，连眼梢也一动不动了，这就是交相为用。”更在《拿来主义》一文中恶语相向：“因为祖上的阴功，得了一所大宅子，且不问他是骗来的，抢来的，或合法继承的，或是做了女婿换来的。” ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    事实上，邵洵美的家产，既不是骗来的，也不是抢来的，更不是做女婿换来的。因为邵洵美和盛佩玉的婚姻不仅是姑表亲家，邵家也同样名门望族，家财万贯。施蛰存对邵氏曾有中肯评说：“洵美是个好人，富而不骄，贫而不丐。”鲁迅一再朝着邵洵美恶声恶气，也许是心有嫉妒，也许是那位海上孟尝君为人过于厚道，被视作可欺。而邵洵美后来的遭遇，又像是上苍对鲁迅的不以为然。活到毛泽东时代的邵洵美，被加以子虚乌有的历史反革命罪名关进大牢，最后在穷愁潦倒之中郁郁而终。据同室难友贾植芳回忆，邵氏在狱中曾经托付他澄清两件事情： ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    第一，1933年英国作家萧伯纳来上海，是以中国笔会的名义邀请的。邵洵美是世界笔会中国分会的秘书，萧伯纳不吃荤，吃素，他就在南京路上的“功德林”摆了一桌素菜，花了46块银圆，是邵洵美自己出的钱。因为世界笔会只是个名义，并没有经费。但是后来，大小报纸报道，说萧伯纳来上海，吃饭的有蔡元培、宋庆龄、鲁迅、林语堂……就是没有写他。他说，“你得帮我补写声明一下。”“还有一个事，就是鲁迅先生听信谣言，说我有钱，我的文章都不是我写的，像清朝花钱买官一样‘捐班’，是我雇人写的。我的文章虽然写得不好，但不是叫人代写的，是我自己写的。”他的嘱托，我记住了。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    邵洵美要贾植芳澄清的两件事情，都跟鲁迅有关。至于是在“功德林”设宴，还是将“功德林”的素菜叫到宋府摆席，贾氏回忆可能有误。但邵氏所言之事，应该属实。这里再加上后人忆及的一个细节，鲁迅之于邵洵美的攻讦，就更加令人感慨。那次会面，是邵洵美第一次见到鲁迅。“会后，正遇下雨，很冷，邵洵美见鲁迅站在屋檐下，像是在等车，脸冻得发青。便立即邀请鲁迅上他的车，一直把鲁迅送回寓所。” ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> )</p>\n<p>  马善被人骑，人善被人欺。不善辩战的邵洵美，被鲁迅在文章里打得鼻青眼肿。鲁迅果然是战士，鲁文果然是匕首投枪。在阿Q眼里，周围的人不是赵太爷、假洋鬼子，就是王胡、小D。鲁迅后期杂文的特点在于：以阿Q的眼光打量世人，以鲁迅的刻毒四面出击。马克思主义的道理，在毛泽东总结为造反有理，在鲁迅则变成：贫穷就是真理，富贵必定有罪。就连出汗，都有香汗臭汗之分，阶级界线划分得清清楚楚。按照这样的标准，鲁迅不再着意西方的人文经典，而是专门挑选苏联或者东欧各国的阶级斗争文学阅读。鲁迅的个性难以与人合作，但这并不妨碍他成为左联太上皇的居高临下。鲁迅在左联中的说一不二，与陈独秀做共产党领袖时的大家长作风，也是一种异曲同工。这种霸道，充分体现在鲁迅的《答徐懋庸并关于抗日统一战线问题》文章里。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    那篇文章，也是源自一封年轻人的私信。姑且不论徐懋庸比之于陈其昌，文字过多纠缠于私见与人际关系，即便写得不堪入目，也不等于可以没有征得写信者同意就自说自话地公之于众，并且还理直气壮地大言不惭：“我没有得他同意就在这里发表了，因为其中全是教训我和攻击别人的话，发表出来，并不损他的威严，而且也许正是他准备我将它发表的作品。但自然，人们也不免因此看得出：这发信者倒是有些‘恶劣’的青年！”凭什么说人家希望他发表此信？又凭什么断定人家是恶劣青年？鲁迅的强词夺理，跟毛泽东的羞辱梁漱冥倒是有一比： ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    说梁先生对于农民问题的见解比共产党还高明，有谁相信呢？班门弄斧。比如说，“毛泽东比梅兰芳还会做戏，比志愿军还会挖坑道，或者说比空军英雄赵宝桐还会驾飞机”，这岂不是不识羞耻到了极点吗？所以梁先生提出的问题，是一个正经的问题，又是一个不正经的问题，很有些滑稽意味。他说他比共产党更能代表农民，难道还不滑稽吗？ ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    同样的轻蔑口吻，同样的信口开河；同样的把自己的胡乱想像，硬说成是人家的想法；同样喜欢毫无根据地做诛心之论。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    至于鲁迅要跟人家争论的话题，无非是国防文学还是大众文学，骨子里都是要遵照斯大林的旨意，建立抗日的统一战线，把日本军队吸引到中国来，不让他们进犯苏联。区别仅在于：是站在国民政府一边，还是站在延安的共产党一边。话题是可疑的，背后的党派纷争是显而易见的。不仅有国共之争，而且有共产党内部的王明和毛泽东之争。鲁迅如此的气势汹汹，无非是要向延安表明心迹，同时提醒山大王，不要听信他人主张。跟毛泽东站在一起，跟斯大林站在一起，这是鲁迅晚年热衷于向世人传达的文字信息。鲁迅早年的文章，自称是听了新文化运动领袖的将令；晚年的文章，则全然是标明其阶级立场和政治立场的站队。答徐懋庸文，要说寓意深刻，实乃无聊之极；要说毫无内容，却实实在在地倾诉了自己的衷肠。文中虽然没有一个字提到自己如何重要，但字里行间却在时时处处地提醒读者，文章作者鲁迅，是如何的高大伟岸，如何的不可侵犯，如何的不容忽视。其中最有趣的文字，当数这一段： ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    因为据我的经验，那种表面上扮着“革命”的面孔，而轻易诬陷别人为“内奸”，为“反革命”，为“托派”，以至为“汉奸”者，大半不是正路人。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    如此的堂皇，真不知鲁迅是在指斥他人，还是在自我反省。也许鲁迅如此落笔时，忘记了自己在《答托洛斯基派的信》中说过什么。就像毛泽东说，要光明正大，不要搞阴谋诡计。听者仔细琢磨一下，也会发现，弄不清是在说别人还是在说自己。这可能是又一种鲁迅文章与毛泽东话语的相通之处，指斥他人的文字往往成为自我写照。鲁迅诸如此类的文字有很多，姑嫂斗法，泼妇骂街，辱骂和恐吓决不是战斗，等等。诸多痛诋，皆可自照。至于一些不谙世事，不熟悉这一套的厚道之人，确实被鲁迅吓得不轻。试想，邵洵美身系牢狱，生死之际，最难以释怀的，竟然是遭受鲁迅的冷落，是被鲁迅无端的辱骂。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    鲁迅的后期杂文，大都经不起推敲。倘若说，鲁迅的前期杂文聚焦于人际纷争，那么其后期主旨是党同伐异。有了党争的立场，文章自然被真理化身的幻觉所笼罩，感觉在代表大众发言。早先那种两间余一卒、荷?独徬徨的孤独，此刻全然被大众发言人的光环所取代，就像毛泽东动不动就以人民的化身出现。实质上，此乃朕即天下的别一种说法。以前的皇帝是天子，代表天。鲁迅和毛泽东，则扮演大众或者人民的化身，也一样的君临天下。这叫做戏法人人会变，各有巧妙不同。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    毛泽东把鲁迅比作孔子，既对，又错。就专制文化的同构性而言，鲁迅确实和孔子一样，都是专制话语的始作俑者。只是就话语形式而言，孔子是伦理秩序的建构者，鲁迅是造反有理的破坏者。孔子是以等级制度和奴化心理网罗一切，鲁迅是披着大众的战袍、戴着真理的桂冠打倒一切。只不过，那样的打倒所建立起来的，依然是一种等级秩序。只是把原先的秩序颠倒了一下。这倒是跟马克思的哲学异曲同工，是颠倒过来的黑格尔体系。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    五四新文化何以演变成君临天下的毛泽东话语？鲁迅文章、尤其是后期杂文，是个关键的过渡。按理说，从倡扬科学民主的新文化运动，是联接不到毛泽东时代的，假如没有鲁迅作中介的话。而在新文化运动的四根顶梁柱当中，唯有鲁迅，是通向毛泽东专制话语的桥梁，并且是一座独木桥。因为无论是胡适的自由主义，是周作人的人文主义，还是陈独秀经由亲历共产主义革命后的自由主义反思，都跟毛泽东话语绝缘。也许人们会对一生反孔的毛泽东为什么把鲁迅比作孔子，感到大惑不解。其实，毛泽东还真是说到了点子上，鲁迅话语和孔孟伦理其实是互补的。专制，既需要秩序，又需要力量。在建立专制的过程中，力量是主要的。专制一旦建立，才轮到秩序上场。这也是为什么在春秋战国时代，孔子四处奔波、无人理睬的原因。那个时代需要力量，用韩非子的话来说，“当世争于力气”，还没有轮到秩序出场。于是，最后韩非子学说脱颖而出；因为韩非子的权术，给秦始皇的一统天下提供了力量。及至天下平定，轮到秩序的建立，上升到首要地位，孔孟之道便开始盛行。这就是为什么汉朝会有儒家大面积复兴的历史原因。历史有时确实惊人的相像。鲁迅之于毛泽东的一统天下，扮演了韩非子的角色。韩非子提供的是权术，鲁迅贡献的是话语。秦始皇激赏韩非子，毛泽东独尊鲁迅，并非历史的巧合。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    鲁迅的这种历史角色，同时代的陈独秀也罢，胡适也罢，周作人也罢，都难以看清。因为他们站在同样的历史平面上。历史需要旁观才能澄明，维度需要变换才能获得不同的景致。比起韩非子，鲁迅死得其时。假如鲁迅不是死在1936年，而是活到1976年，那么不仅会让毛泽东尴尬，鲁迅自己也会很尴尬。秦始皇杀韩非子没有杀错，因为死人才能供起来。供奉活人是很困难的，但供奉死人就容易多了。这也是鲁迅死后，毛泽东为什么谀词如潮的原因所在。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> ) <br />    读鲁迅有两种读法，一种是从他的后期读到前期，会越读越同情鲁迅，可怜鲁迅。卿本佳人，不管怎么说，毕竟是个出类拔萃的文学天才。一种则是从前期读到后期，会越读越觉得厌恶。文人堕落，原来并非只是消沉颓唐，真理在手的夸张，也是通向丧失自由的道路。比起鲁迅的死不反悔，尤其是宣称死后一个都不宽恕的专横，陈独秀的晚年，应该说是相当幸运的。虽然比起章太炎最后的宁静，陈独秀乃是不得不归于寂寞；但陈独秀毕竟在寂寞中悟出人生真谛，回到了早先的自由主义立场。而鲁迅，最后完全迷失；迷失在真理化身的幻觉里，迷失在君临天下的夸张里。从鲁迅的迷失，可以看出鲁迅的意味在于：预告了毛泽东的横空出世，预告了毛泽东专制话语和独裁时代的到来。鲁迅随着毛泽东的崛起而蒸蒸日上，也将随着毛泽东时代的式微而逐渐褪色。当一个文人随着专制君王的起伏而消长，那么即便再幸运，也已经毫无自由的意味可言了。 ( <a href=\"http://www.tecn.cn/\">http://www.tecn.cn</a> )<br />    2009年6月12日星期五写于纽约寓所</p>\n<p> </p>\n</div>\n","author":176,"categories":[1],"tags":[19254,19099]}