{"id":119127,"link":"https://chinadigitaltimes.net/chinese/2010/11/低碳化生存使民企直接与世界接轨/","date":"2010-11-03T07:41:03Z","modified":"2010-11-03T07:41:03Z","title":"低碳化生存使民企直接与世界接轨","content":"<div>\n<p>  </p>\n<p align=\"center\"><b>民企“缝隙化生存”系列之1</b></p>\n<p align=\"center\"><b>低碳化生存使民企直接与世界接轨</b></p>\n<p><b> </b></p>\n<p align=\"center\"><b>童大焕—2010年11月2日星期二</b></p>\n<p><b> </b></p>\n<p>      刚刚闭幕的上海世博会，横空出世了一座民企馆，国家副主席习近平评价民企馆“是上海世博会一大亮点，中国民企馆的展示内容深刻理解了中国民营企业的精神，充分体现了民营企业的活力无限特征。”</p>\n<p>      过去三十年，中国的民营企业一路走来不容易。先是要戴“红帽子”挂靠国有公司或机关，自己的财产不能归自己，甚至因此在后来发生过许多争夺财产甚至民营企业家因此身陷囹圄人财两空的事；后来是外企可以进入的领域，民企不能进入；国有企业可以进入的领域，民企更不能进入。直到最近，国家有关部门才宣布自的2010年12月1日起全面实行内外企税制统一，多年来外企一直不用缴纳城建税和教育费附加等的税收优惠政策终止。但行政垄断导致民企获得资源成本过高、融资难、社会对民企的不信任及“原罪”追问等仍然像三座大山一样笼罩在民企头上。</p>\n<p>      毫不夸张地说，当代中国的民营企业一直都是在夹缝中生存。然而我们也可以自豪地说，地瘦栽松柏，正是民企缝隙化生存的恶劣环境，炼就了中国真正的企业家精神和民营企业顽强的生存能力。时至今日，最新调研数据显示，民营经济已占中国GDP总量66％；税收贡献率71％；而全社会就业人口中，民营企业占近90％。虽然，中国500家最大民营企业的利润加起来，还不如2家最能赚钱的央企，但是，我们可以很肯定地说，未来中国经济的定海神针，一定是生龙活虎的、依靠低碳、创新和人才（含真正的企业家精神）三足鼎立支撑起来的民营企业，而不是靠资源的行政垄断吹气式地吹起来的国企。企业民营化，社会法治化一定是我们社会发展的方向。</p>\n<p>      虽然过去七年里，国企通过减员42%、国家巨额注资、加强行政垄断等办法，央企资产总额和盈利能力持续上升，截至2009年，中央企业资产总额从7.13万亿元增加到21万亿元，年均增长16.74%；营业收入从3.36万亿元增加到12.63万亿元，年均增长20.8%；实现利润从2405亿元增加到8151亿元，年均增长19%。但是表面的辉煌说明不了什么。中国现在的货币供应量是10年前的4.6倍，这还只是银行表内业务的增加，加上表外业务，货币供应量超过5倍。如果放在这个货币供应的大背景下，央企的竞争力甚至不如以往，看上去就像庞然大物般的纸老虎而已。随着低碳和企业核心竞争力向创新和服务转型，资源型垄断企业的好日子不会太长久。因此，民企完全可以战略上藐视他们，战术上重视他们。</p>\n<p>      民企的压力往往逼出民企的非凡创造力。比如我们电价是西方的十倍，网费是韩国的120多倍，就不说石油、天燃气等等了。高昂的成本使低碳化生存成为民企的内在追求。这不，世博闭幕前，由复星集团牵头，包括泰豪科技等在内的多家企业发起成立的“中国民企低碳联盟”已经启动，旨在谋求中国企业的低碳式发展；并延伸到政府、产业、学界、机构等等社会各界在低碳、环保和节能事业和项目上的交流和合作。中小企业开始不会承担任何负担，还能增加相关收益，例如相关部门有规定，每节约1吨标准煤企业将最低得到300元补贴。在收益上，将采用目前低碳行业普遍的方式——改造完成后，从相关企业节省下的能源费用中分成。</p>\n<p>      这样一种提供服务而不仅仅是提供资源或产品的模式，不仅有助于企业的节能减排和社会的环境保护，而且必将使低碳联盟本身成为一个源源不断产生高附加值的、日不落巨型企业组织。</p>\n<p>      民企的低碳化生存，不仅有助于淡化行政垄断的资源型企业对自己的挤压，而且直接与国际潮流接轨，从而使中国的民企，乃至于中国在未来的世界经济格局中拥有自己的发言权！</p>\n<p>      众所周知，我国对国际大宗基础性商品依赖度很高，如原油进口依存度已达到50%左右，中国经济高度的外部依赖性和经济增长方式的高能耗特征，代价昂贵，中国必须满世界找油找矿，才能维持“世界工厂”的巨大胃口！美国的GDP是中国的3倍多，但法国能源统计公司Enerdata公布首份2009能源分析报告指出，2009年中国能源消耗量超越美国，排名世界第一，印度超过俄罗斯排名第3。如果我们继续走高能耗高度依赖外部原材料的发展道路，结果必然是受制于人。</p>\n<p>      “我国在国际贸易体系的定价权，几乎全面崩溃。”商务部新闻发言人姚坚2010年5月16日直言，中国买什么，什么就涨价。 </p>\n<p>      全球石油巨头埃克森美孚的一项研究表示，到2030年，全球能源需求将较2005年增长约35％，其中，发展中国家经济的快速增长将使其2005－2030年间的能源需求增长约65％；而发达国家这段时间的GDP虽然平均增长50％以上，但其能源需求预计将持稳。国际能源署（IEA）预计，从2007－2030年这段时间，全球能源需求将增长40％，发展中的亚洲国家是需求增长的主要因素。其中，中国将占去全球新增一次能源需求的39％，印度则占去大约15％。</p>\n<p>　　  发达国家的能源消耗如何呢？英国能源和气候变化部日前公布，2009年英国能源消耗总量也出现下滑，石油需求下降4.5％，天然气需求减少7.5％。可再生能源占总发电量的比例增至7.5％。净二氧化硫排放量较2008年水平减少9.75％至4.81亿吨，较《京都议定书》设定的减排基准1990年水平下降了19％。 </p>\n<p>      这些数据说明了一个重要事实，欧美许多国家在在维持很高的经济发展水平的同时，能源消耗却不断地下降。未来世界，能耗的竞争也就是国家能力的竞争。凡需要高能耗的企业和国家，定价权一定受制于人。在这种时候，成功实现了能源消费转换、掌握了新能源利用、经济体系对能耗依赖低的国家，就有了相对的战略优势，有了对世界经济的掌控能力。</p>\n<p>      历史性的责任再一次落在了民企头上。（<b>作者为信孚研究院研究员</b>）</p>\n<p>    </p>\n</div>\n","author":176,"categories":[9203],"tags":[10838]}