{"id":119278,"link":"https://chinadigitaltimes.net/chinese/2010/11/舆论失控：苏联解体的催化剂/","date":"2010-11-03T16:52:22Z","modified":"2010-11-03T16:52:22Z","title":"舆论失控：苏联解体的催化剂","content":"<p><p>（《求是》，2010年11月01日，作者：赵强，<a href=\"http://www.qstheory.cn/zxdk/2010/201021/201010/t20101030_54269.htm\">http://www.qstheory.cn/zxdk/2010/201021/201010/t20101030_54269.htm</a>）</p>\n<p>舆论失控：苏联解体的催化剂</p>\n<p>　　1.各类媒体逐步脱离党的领导。党性原则是社会主义新闻事业的根本原则。坚持党对新闻工作的领导，是党性原则的核心。但是，戈尔巴乔夫的新闻改革不仅没有坚持这一点，反而明令废止对文化宣传工作的“行政干涉”，致使从中央到地方各级党委不敢实施对所属文化宣传部门及其所掌握的舆论工具的领导，任其各行其是，各自为政。这在事实上抛弃了新闻工作的党性原则，放弃了党对新闻事业的领导。1990年6月，苏联最高苏维埃通过的《新闻出版法》规定，国家机关、政党、社会组织、宗教团体以及年满18岁的公民“都有权利创办舆论工具”，这为“自由办报”开了绿灯，使反对派政党团体办报和私人办报完全合法化。当年10月，已有700多家报刊，包括13个党的报刊进行了登记，其中1/7属个人所有，还出现了独立通讯社。《新闻出版法》生效后，涌现出不少新的报刊，其主要的舆论倾向就是反对[绕过过滤专用标记]共产党。有的报刊甚至刊登退党者的文章，声称留在党内的都是些“不正派的人”，从而使退党人数明显增多，起了瓦解苏共的作用。与此同时，《莫斯科新闻》、《文学报》及隶属于最高苏维埃的《消息报》等许多机关报刊都纷纷抛弃机关报性质宣告“独立”。《消息报》甚至长期批评苏共和苏联政府，支持各地的“民主派”和民族主义者。</p>\n<p>　　一方面，执政党和政府自己办的报纸、广播、电视在舆论导向上出了问题，不仅不再是党和政府的喉舌，保持应有的战斗力和社会责任感，反而站在党和政府的对立面，对党和政府工作进行不负责任的批评和指责。这种自己出钱办报骂自己的现象在世界上任何国家都是难以想象的。另一方面，各种反对派别也深知控制舆论的重要性，纷纷不惜血本办起自己的报刊，这些报刊几乎都以丑化苏共、责骂社会主义为宗旨。1990年上半年，苏联境内各种“非正式”出版物多达上千种。对此，俄罗斯著名作家邦达列夫指出：“在6年当中，报刊实现了欧洲装备最精良的军队在40年代用火与剑侵入我国时未能实现的目标。那支军队有第一流的技术设备，但缺少一样东西——这就是千万份带菌的出版物。”</p>\n<p>　　2.各类负面舆论借“公开性”之名充斥媒体。戈尔巴乔夫入主克里姆林宫后不久，便提出“民主化”和“公开性”等一系列新理念，动员报纸杂志就改革中出现的各种思想问题进行公开辩论。他提出要实行“毫无限制的公开性”和“舆论多元化”；并且明确表示“任何事件，不论是今天的痛楚或是过去历史上的悲惨事件，都可以成为报刊分析的对象”。“民主化”和“公开性”成了策动全苏联各种反对派大肆声讨苏共的总动员令，苏联媒体掀起了一场“公开事实（包括国家机器运作程序）和揭露历史污点的大革命”。一时间，报刊大量刊登的揭露官场营私舞弊、贪赃枉法、腐化堕落以及社会上酗酒、吸毒、妇女卖淫等现象的文章触目惊心，严重搞乱了普通民众的思想。同时，媒体还大量刊登否定苏联和苏共历史的文章，一些不曾报道过的事实和失误被严重歪曲和无限夸大，一些媒体还以耸人听闻的报道、荒诞无稽的假新闻乃至针对苏共和社会主义的造谣、诽谤等等来吸引读者，造成民众对政府的普遍不满和国内民族矛盾的不断激化。</p>\n<p>　　闸门已被打开，形形色色的反苏反共反社会主义的思潮如同洪水般奔涌而出。斯大林成了“恶魔”，列宁成了“无赖”，整个苏共和苏联的历史除了罪恶还是罪恶，十月革命和社会主义带来的只是灾难，而资本主义社会则成了人们心目中自由和富足的理想天堂。当主流舆论千百次地重复苏共和苏联社会主义实践是失败的，当各种媒体把党的领袖的形象抹得漆黑一团，执政党的威信也降到了零点。人们对共产党的领导是否正确、对社会主义制度产生了怀疑，苏联人民的民族自豪感受到沉重打击。而面对敌对势力利用“民主化”、“公开性”对马克思主义和社会主义发动的猖狂进攻，以戈尔巴乔夫为代表的苏共领导人不仅没有及时给予回击，反而姑息、纵容、欣赏，甚至自己也参与到这种大合唱中。</p>\n<p>　　3.为西方意识形态的大举进攻开放门户。1987年1月，根据戈尔巴乔夫的指示，苏联停止干扰BBC对苏广播，不久又相继停止干扰美国[绕过过滤专用标记]之音、自由广播电台等多家西方电台的对苏广播，苏联民众从此可以随时听到外国电台的声音。这些西方国家政府的喉舌大肆宣扬西方的生活方式，介绍西方对苏联改革的态度和观点，以西方的立场和视角评论苏联的政治局势。这对当时正处于改革十字路口的苏联人来说，其蛊惑性、煽动性不言自明。对此，美国国际广播委员会认为，“苏联停止干扰西方广播，可能比戈尔巴乔夫决定从东欧撤军50万的允诺更重要。对美国来说，它为促进苏联社会的和平演变，提供了难得的机会”。但是，苏联并没有就此打住，同年12月，苏联决定拨款400万外汇卢布，进口20个西方国家的报刊，在国内公开出售。这进一步助长了西方对苏联的舆论攻势。</p>\n<p>　　事实表明，戈尔巴乔夫的新闻改革使苏联经过几十年努力构筑起来的社会主义思想防线，短短几年间就从内部土崩瓦解。有学者把新闻改革到政权丧失的过程概括为一个模式：新闻改革——媒体放开——外力介入——阴暗面曝光——群众不满情绪积累——反制无力——舆论彻底失控——政权丧失、国家解体。这个模式清楚地表明，舆论失控是苏联演变的重要原因之一。其中，新闻媒体脱离党的领导，是苏联舆论失控的关键。如学者所言，在改革进行的关键时刻，“俄罗斯媒体人成为推倒苏联大厦的最后一个操盘手”。俄罗斯前总统叶利钦说得更明确：“正是新闻传媒发起的揭露苏联历史黑暗面和现存体制缺点的运动，直接动摇了这一帝国的根基”。而戈尔巴乔夫，这个亲手搞垮苏联的人，却获得了西方颁发的诺贝尔和平奖。</p>\n<p>　　千里之堤，溃于蚁穴。媒体失控导致反共反社会主义的舆论一步步瓦解、摧毁了苏联意识形态大厦的根基，掏空了苏联制度的核心价值体系，加速了苏联演变和解体的步伐。苏联解体后，俄罗斯经历了持续10年的动荡和衰退，使当年的超级大国沦落为一个备受西方挤压的国家，多少俄罗斯人反思起来为之痛心疾首。颇有意味的是，普京、梅德韦杰夫治理下的俄罗斯，出现了西方所批评的“民主倒退”，包括加强对媒体的控制，但却带来俄罗斯经济的强劲复苏和政局稳定。这一切，对于正在中国特色社会主义道路上阔步前进的中国而言，无疑有着十分重要的借鉴意义。现在有人攻击中国的新闻制度，鼓吹媒体民营化，这恰恰证明我们的制度是正确、有效的。他们的用心不言而喻，就是想让中国走苏联的路。前车之鉴不远，我们不会上当。</p>\n<hr>\n<p>1、这个文章写得很好，从各个角度看都很好。</p>\n<p>2、文章的信号很明显，不知是否意味着又一拨政策要来了。</p>\n<p> <a href=\"http://hi.baidu.com/tombkeeper/blog/item/d316aa01f642100c728da513.html\">阅读全文</a></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/tombkeeper/blog/category/%CD%F8%CE%C4%CA%D5%BC%AF%20copy%20and%20paste\">网文收集 copy and paste</a> <a href=\"http://hi.baidu.com/tombkeeper/blog/item/d316aa01f642100c728da513.html#comment\">查看评论</a></p>\n","author":176,"categories":[1],"tags":[]}