{"id":119263,"link":"https://chinadigitaltimes.net/chinese/2010/11/潇湘晨报：辛亥革命100年启示录（完整版）/","date":"2010-11-03T16:39:33Z","modified":"2011-03-30T04:35:26Z","title":"潇湘晨报：辛亥革命100年启示录（完整版）","content":"<p>(长江三峡。著名历史学家唐德刚曾写道：&#8221;中国历史从古代一路走到清朝末年，就到了三峡……不论时间长短，历史三峡终必有通过之日，从此扬帆直下，随大江东去，进入海阔天空的太平之洋。&#8221;)</p>\n<p>所谓天下大势</p>\n<p>文/龚晓跃</p>\n<p>某个暴躁的士兵开枪后，武昌起义爆发了。这是99年前的一起偶然事件。</p>\n<p>如同一切宏大的历史，偶然事件的背后，一定是必然的逻辑在作用。大清帝国不是因为甲午海战才腐朽败落，苹果即使不落在牛顿的头顶也会落在其他科学家的头顶，欧洲列强决不会仅仅为了萨拉热窝那个冲动的中学生就发动第一次世界大战，辛亥革命的基础，是孙中山的执着、黄兴的冲刺、宋教仁的理想，是康有为的探索、梁启超的思考、谭嗣同的牺牲，是魏源的《海国图志》、严复的《天演论》、容闳的《西学东渐记》。</p>\n<p>更早的渊源，可以上溯到康熙皇帝，这位英明神武的圣祖仁皇帝，在自己如饥似渴地学习欧洲语言、西方历法的时候，却不肯把这些足以启蒙的知识推及其臣民，而其孙乾隆皇帝颁布了《防范外夷规条》，其若干世孙媳妇叶赫那拉氏则不肯修铁路。为了一朝一姓之私利，满清统治者选择的封闭，给了时代更大的刺激。</p>\n<p>然而，人民要通商以至富强，人民要学习以求智识，人民要铁路以便流动，人民要电报以利资讯，人民要办报以彰思想。清廷越处处修墙，人民就越善于翻墙，&#8221;面壁十年图破壁&#8221;。这近在眼前的历史，实际上就是翻墙者对抗修墙者的历史，修墙者的心魔之墙高到一尺，翻墙者的攀越之道必然暴涨一丈。</p>\n<p>从十九世纪中叶开始，这个国家及其国民的愿望，可以归总为&#8221;宪政&#8221;二字。国家求宪法巩固根本，国民盼宪政确保权利。到抗战胜利的1945年，当国共两党在美国的斡旋下就建立联合政府会商于重庆，真正的宪政曙光一度投射在神州大地。但是——中国的事，往往就坏在这&#8221;但是&#8221;二字，权欲极盛的蒋介石发动内战，温暖的曙光化作无情的战火。</p>\n<p>一百多年来，国人对于宪政的追求，未尝隐匿，无需害羞，只要阳光照得到，就必定反射在人间，正如孙逸仙尝云：天下大势，浩浩汤汤。又正如毛泽东所言：这不是阴谋，这是阳谋。所以，那些遍布于全国各地的中山路，就其寓意来说，其实叫人民路更加贴切：宪政者，人民通向理想祖国之大道也。</p>\n<p>中华民族错过了很多机会，中华民族还有很多机会。这就是我们纪念辛亥革命的意义。</p>\n<p>1975年，哈维尔致信当时的捷克总统胡萨克，强调&#8221;历史已经不能不被理会&#8221;。亲爱的读者，从今天开始，我们一起，用一年的时间，安安静静地读书，琢磨这从三峡中千转百回、喷薄而出的历史，以及历史抵达蓝色海洋的路径。时光飞逝，这艰难曲折却奔流不息的走势，仍然在我们心中跳动。</p>\n<p>是为编辑动机。</p>\n<p>特刊组稿</p>\n<p>清王朝垮台前，爱新觉罗利益集团已丢尽了它的脸</p>\n<p>&#8220;假使当时中国的统治者不是异族的爱新觉罗王朝，而是同族的什么王朝，那么，在社会转型当中就少了一项种族间的猜忌与倾轧，也许比较容易实施像日本那样的立宪步骤。&#8221;著名学者王亚南在《中国官僚政治研究》一书中曾这样评价过清王朝爱新觉罗&#8221;部族&#8221;这个特殊的利益集团。</p>\n<p>满驭汉，中央驭地方，是清王朝&#8221;部族政治&#8221;的基础。这两个基础的崩坏，构成了王朝的衰竭。而尤其是后者的改变，清晰地决定了1911年辛亥革命的形态：王朝不是被革命派中央军、民众义军或者外族军队推翻，而是在各省宣布独立的革命形态中退出历史舞台。蓄积于民间的&#8221;一省之力&#8221;的壮大、成熟和独立，在王朝部族集团自身衰败的同时，从另一个方向揭示了帝国政治走向革命立宪的独特的中国道路。</p>\n<p>晚清&#8221;四民&#8221;社会秩序逐渐解体 反政府势力泛起</p>\n<p>中国传统的社会结构，除了&#8221;官&#8221;之外，就是&#8221;民&#8221;了。所谓&#8221;民&#8221;，就是&#8221;士&#8221;、&#8221;农&#8221;、&#8221;工&#8221;、&#8221;商&#8221;，由他们组成传统&#8221;四民&#8221;社会。其中，&#8221;士&#8221;为&#8221;四民&#8221;之首。</p>\n<p>清帝国晚期，&#8221;士&#8221;失其位，&#8221;四民&#8221;社会秩序逐渐解体，劣绅、绅商、学生、无产者等新的社会群体纷纷出现。尤其，传统&#8221;别于四民之外&#8221;的&#8221;兵&#8221;，开始向社会权势中心地位崛起。从传统的各种会党游兵，到大规模的造反之兵，到曾国藩时期的&#8221;绅军&#8221;和&#8221;军绅&#8221;，再到新式军事学校之学生和士兵等等，以至于近代思想启蒙大师严复干脆以&#8221;兵&#8221;换&#8221;士&#8221;，而以&#8221;兵、农、工、商&#8221;作为国家社会的新的基本构成。</p>\n<p>事情的发展诚如梁启超所言：&#8221;中国素未与西人相接，其相接者兵而已&#8221;。国际汉学大师费正清也指出，甲午战争以后，&#8221;军队越来越被奉为国家的楷模，甚至被视为先导。&#8221;及至辛亥首义，更是在清朝武昌新军中打响的。</p>\n<p>美国总统：中英战争&#8221;起因不是鸦片，而是叩头&#8221;</p>\n<p>对于西方的隐患，早在康熙晚年，已有所悟。他说：&#8221;海外如西洋等国，千百年后，中国恐受其累。&#8221;</p>\n<p>对西洋事务，乾隆也高度重视，&#8221;事涉外夷，关系国体，务须彻底根究&#8221;。不过，估计是在接待英国马戛尔尼使团前后，心态复杂的乾隆留下了这样一首诗：&#8221;间年外域有人来，宁可求全关不开。人事天时诚极盛，盈虚默念惧增哉！&#8221;</p>\n<p>好一副&#8221;宁可求全关不开&#8221;的末世苟且心态！好一句&#8221;极盛&#8221;时代&#8221;盈&#8221;&#8221;虚&#8221;惧增的无奈感慨！殊不知，英国没有用外交打开的大门，用战争打开了；清朝以不磕头为由拒绝的，用卑躬屈膝的方式接受了。以至于，当时美国总统小亚当斯(1767-1848)也敏锐地指出，&#8221;鸦片战争的真正起因，不是鸦片而是叩头&#8221;。</p>\n<p>&#8220;叩头&#8221;英语为&#8221;kotow&#8221;（或koo-too，kowtow，koutou）。从现在各大英文词典中的这块&#8221;活化石&#8221;中，我们多多少少仍可见到近代中西两大文明冲撞后所留下的深长裂痕和斑斑血迹。</p>\n<p>著名史家许倬云谈辛亥之后：南京为何让出政权</p>\n<p>楚望台的枪声，回音震荡，震垮了中国两千年的帝制，在东亚出现了一个中华民国。这一次革命，说是快，却也是改革不见落实，人心郁闷已久，大家知道必然出现的大变；可是，事情发生又如此突然，革命党的领袖，一个都不在场，以致湖北新军没有适当的领导，竟很快就被北洋大军压出，不能更有作为，最后这一起义的军队，竟从此烟消云散。</p>\n<p>来源:红网-潇湘晨报<br />\n曾鸣：清王朝垮台前，爱新觉罗利益集团已丢尽了它的脸<br />\n时间:2010-10-30 19:26 作者:曾鸣 字号：大 中 小 点击:7500次</p>\n<p>&#8220;假使当时中国的统治者不是异族的爱新觉罗王朝，而是同族的什么王朝，那么，在社会转型当中就少了一项种族间的猜忌与倾轧，也许比较容易实施像日本那样的立宪步骤。&#8221;著名学者王亚南在《中国官僚政治研究》一书中曾这样评价过清王朝爱新觉罗&#8221;部族&#8221;这个特殊的利益集团。</p>\n<p>满驭汉，中央驭地方，是清王朝&#8221;部族政治&#8221;的基础。这两个基础的崩坏，构成了王朝的衰竭。而尤其是后者的改变，清晰地决定了1911年辛亥革命的形态：王朝不是被革命派中央军、民众义军或者外族军队推翻，而是在各省宣布独立的革命形态中退出历史舞台。蓄积于民间的&#8221;一省之力&#8221;的壮大、成熟和独立，在王朝部族集团自身衰败的同时，从另一个方向揭示了帝国政治走向革命立宪的独特的中国道路。</p>\n<p>皇帝的独裁路径</p>\n<p>在美国梦之前，大抵无数人有过&#8221;中国梦&#8221;。中国美梦，就是做皇帝。&#8221;普天之下，莫非王土；率土之滨，莫非王臣。&#8221;在这个国家，皇帝最大，乃至大过一切梦想，可以制约一切梦想。</p>\n<p>这就是我们常说的中国传统政治，皇帝独裁。不过，如果你想做一个独裁者的美梦，我建议你把梦境放在明清两朝；在汉、唐、宋诸代，你并不是那么为所欲为的，那时还有一个宰相，相权与皇权，是制衡政治的二元。</p>\n<p>你说宰相不过就是你的小弟？不不不。就拿唐代来说，宰相可能是你的&#8221;一群&#8221;小弟&#8211;唐代的相权，分赋于中书、门下、尚书三省，三省合体，才相当一个宰相。宰相不是一个人，这叫委员制。在汉代，宰相是领袖制，那时候，相权才由一个人掌握。</p>\n<p>如果你在唐代当皇帝，你的命令，并不就是国家的命令。唐代政府的最高命令叫&#8221;敕&#8221;，但这个命令不是由你下的，而是由中书省发令，就是所谓&#8221;定旨出命&#8221;。那你有什么权力呢？中书省的命令送到你那儿，你画一个&#8221;敕&#8221;字，表示同意。就是说你有同意权。</p>\n<p>但最终拿主意的并不是你。你画完&#8221;敕&#8221;，命令还要送去门下省，门下省如果有意见，就大过你的意见，原诏书就要在被批注后送到中书省重写，这个叫&#8221;涂归&#8221;。而你画的&#8221;敕&#8221;就等于白画了。</p>\n<p>最后还有一个尚书省，等到门下通过了敕诏，就送到他那里去执行，它下面有吏户礼兵刑工六个部门，专门执行各种命令。这就叫三省六部制。但如前面所说，这个命令，并不就是你的命令。因为你画的&#8221;敕&#8221;字之下，得加盖一个&#8221;中书门下之印&#8221;，要是没有，就说明是你直接发的命令，这在当时是认为违法的，不被下面各级机关承认。</p>\n<p>如果你横一点，一定要自己下命令，那又怎么呢？武则天干过这事，结果遭到一个臣下耻笑说，&#8221;不经凤阁鸾台，何名为敕&#8221;。当时武则天把中书省改称凤阁，门下省则改称鸾台。这个意思就是，不经过中书门下，怎么好意思叫&#8221;敕&#8221;呢？</p>\n<p>后来的唐中宗，也自顾自地下敕封官，但他到底不好意思，于是装&#8221;敕&#8221;的封袋，就不敢用平常的，改为斜封；写的那个&#8221;敕&#8221;字，也不敢用朱笔，改用墨笔。表示这是皇帝的命令，没经过中书门下，下级机关请打个马虎眼通融一下。通融是通融了，那个被封的官，从此被人看不起，得到一个&#8221;斜封官&#8221;的外号。而皇帝干的这个稀奇事，可称为&#8221;斜封墨敕门&#8221;。</p>\n<p>到了宋朝，宰相的地位就差一点了，最明显的是，他见你的时候得站着。在这以前，群臣朝见，宰相是有座位的，还有茶喝。这个叫&#8221;三公坐而论道&#8221;。到了宋代，宰相上朝，就站着不坐了。</p>\n<p>宋朝还有一个变化就是，门下和尚书办公地点搬到皇宫外边去了，中书省单独成为宰相。</p>\n<p>同时，宰相的权力也小了，军事、财政、用人三种权力都被别的部门分割拿去。他主要剩下的事情就是给你写命令，但跟唐朝不一样，他写的只算草案，决定权和同意权都在你。不过，你的命令最终还是要中书省点头同意。话说南宋宁宗那时，国家快要完蛋了，一个命令转几次手才能被同意，就显得缓不济急。于是皇帝就写小纸条，当时叫御札，觉得效率高一点，结果朝臣愤慨，说事不出中书，是为乱政……</p>\n<p>举这几个例子，你就知道，中国的传统政治，并不全由皇帝一个人说了算，它有它的制度和法律。只不过，唐代以后，相权与君权此消彼长，皇帝的专制，慢慢形成了。而到了明代，由于宰相胡惟庸谋反，朱元璋就撤掉了宰相的职位，并且交代以后的皇帝们也不准再设。到这会，事情都由皇帝拿主意，他差不多可称独裁了。</p>\n<p>&#8220;部族政治&#8221;——清朝统治的基础</p>\n<p>1903年，《国民日日报》有一篇文章，称&#8221;故至秦而民权尽亡，及宋而臣权尽亡，至明末而汉人之权尽亡。凌夷至今，遂成一君权专制达于完全极点之时代。&#8221;这个意思是，在秦代，民权完蛋了；在宋代，相权完蛋了；在明代，人权完蛋；到了清代；一切权利都完蛋了，无论什么都是皇帝说了算，专制到极点。</p>\n<p>为什么一切权利都会完蛋呢？清代一个大背景是：统治者是少数民族，连百万都不到，他却要统治几亿的汉人，怎么办？这就产生了&#8221;满-汉&#8221;二元体制，字面上，是满族与汉族共同管理；但背后，就是钱穆说的&#8221;部族政治&#8221;&#8211;&#8220;政权之后面，有蒙古满洲全体部族在拥护此政权……他们想拿一个部族来控制政府，掌握政权。&#8221;</p>\n<p>牌面上看，清朝沿袭明制，中央设六部，依官阶大小分别是吏户礼兵刑工，每部门有两个尚书和四个侍郎；六部上面三世内阁，由四名大学士和两名协办大学士组成；地方上，有18个行省，总督和巡抚是最高长官，下面分别是布政使和按察使、道、府、县（州）。</p>\n<p>这种制度的有趣在哪里呢？首先，不管是内阁还是后来的军机处，都没有给地方上下命令的权力，所有的命令，都由皇帝来下。其次，六部里头的尚书侍郎虽然是名义上的上下级，但他们要是意见不合，却都有向皇帝上奏的权力，这么一来六部虽然是中央机构，可它非但指挥不了下级，连自身都指挥不了，谁来指挥？皇帝。地方上也一样，总督比巡抚高半级，但都能给皇帝打报告，所以俩人掐起架来也只能请皇帝来做裁判，如此这般，皇帝就真正成了全国的独裁者了。</p>\n<p>而清代君主独裁的最大看点，还要数军机处和密折制度。</p>\n<p>军机处产生自1729年，顾名思义，它本来是雍正皇帝就秘密军务成立的一个小班子，后来因为效率高，就沿用下来。然后，起草谕旨、敕令和诏书这些本来属于内阁的活，就转移到了军机处。军机大臣作为皇帝的亲信幕僚，每天至少与皇帝见面一次，就军务、边防、度支、税收和外交等各个方面提建议。</p>\n<p>&#8220;密折制度&#8221;，即&#8221;寄信上谕&#8221;。清代政府的最高命令称上谕，又分明发上谕和寄信上谕两种，其中明发上谕由内阁拟好，皇帝看过，再由内阁转交六部，但这都是些不要紧的事情；要紧的事情，由皇帝从军机处直接寄给受命令的人，其他人谁也不知。</p>\n<p>钱穆认为，从汉到明，中国是一种士人政权，政府掌握在读书人手里，而读书人既不是皇帝的私人势力，也不是一个固定集团，因此这个政权是公开、开放的。而到了清代，作为皇帝私人秘书的军机处加上密折，就构成了一种秘密政治。这种权力集中，也就成为了满族作为&#8221;少数人&#8221;却可以统治&#8221;大多数&#8221;的制度基础。</p>\n<p>从官员人数上看，除了道、府、县这些地方长官都由汉人担任、理藩院只有满人和蒙古人担任以外，其他所有官职，看上去是满汉平分的，&#8221;满-汉&#8221;二元达到了公平。实际上，权力的分配与军机大臣和皇帝的亲疏成正比，而皇帝一般都信任满人胜过汉人，于是大量特殊和机密的使命都委派给满族军机大臣。</p>\n<p>事实上，在太平天国以前，清代的军政要职都由满人担任，汉人在清朝头两百年带满洲兵做大将军的，只有一个岳钟麒。而25岁的和珅却能在两年之内从御前侍卫升上军机大臣，如果他不是满人，这是不可想象的，怪不得清末革命者邹容说，&#8221;汉人必由翰林出身，始堪一拜，而满人则无论出身如何，均能资兼文武，位裁将相，其中盖有深意存焉&#8221;。</p>\n<p>及至最后时刻被迫立宪政改时，清朝还曾于1911年演出过一台&#8221;皇族内阁&#8221;的临终丑戏，彻底暴露了其死也不想开放政权、视国家权力为一姓私产的反动面目：13名内阁成员中，满洲贵族9人，汉族官僚4人，而满洲贵族中皇族又占7人！</p>\n<p>著名学者王亚南就此曾写到：&#8221;假使当时中国的统治者不是异族的爱新觉罗王朝，而是同族的什么王朝，那么，在社会转型当中就少了一项种族间的猜忌与倾轧，也许比较容易实施像日本那样的立宪步骤&#8221;。</p>\n<p>中华帝国是一艘陈旧而又古怪的一流战舰，在过去的一百五十年中，代代相继的能干而警觉的官员设法使它漂浮着，并凭借其庞大与外观而使四邻畏惧，但当一位才不敷用的人掌舵领航时，它便失去了纪律与安全。它可能不会立即沉没，它可能会像残舸一样漂流旬日，然后在海岸上粉身碎骨，但却无法在其破旧的基础上重建起来。&#8211;马戛尔尼，1794</p>\n<p>&#8220;部族政治&#8221;对清王朝的自我杀伤</p>\n<p>所以，如果你梦想做清代的皇帝，你得先掂量掂量自己的精力。&#8221;朕即国家&#8221;的另一面是，万事都由你做主，你得多忙呀。光奏折，每天你得批百来份；然后你还是最高法庭，案子你都得过一下；你还是宗教首脑，你要祭拜天地孔圣人封达赖喇嘛；你还要做学术工作，四库全书编完了都得送你给看一下，殿试由你主持，有时你还要去国子监讲课……</p>\n<p>所以，在清代，皇帝能不能干，就决定国运昌不昌盛。康熙、雍正、乾隆能干，就是康乾盛世；嘉庆、道光算是才智平庸；咸丰也一般，国家这时开始蒙耻；同治、光绪都是小孩，权柄由慈禧掌握，历时近半个世纪。慈禧不是庸人，堪称多谋善断，但她不得不受制于时代与个人见识，等到慈禧完蛋，大清的阳寿也就被折腾得没剩下几天了。</p>\n<p>而整个清代王朝的衰竭，也许就是从乾隆65岁那年遇人不淑开始的。</p>\n<p>话说1775那年，65岁的乾隆遇见了25岁的和珅。当时和珅只是一个御前侍卫，应役在大内抬轿。一次乾隆出行，走到一半发现少了仪仗，大怒，左右皆震慑，和珅却应答如流，令乾隆异之。</p>\n<p>和珅就此交上好运，之后一年，这个年轻人到了户部侍郎，再过两个月后升任军机大臣，接着一个月后荣升内务府大臣。到27岁时，和珅就有了在紫禁城里骑马的特权了，这种殊荣一般是给那些年迈走不动路的极品勋臣的。后来，和珅又执掌户部和工部，40岁时迎娶乾隆最小的女儿。</p>\n<p>随着和珅扶摇直上的，是清代吏治的败坏，他建立的庇护制网络，渗透到各省官僚特别是军事部门之中。而围绕和珅的庇护网络，亲属关系、同乡关系，到师生关系、上下级官员关系等私人关系渗透进非私人的政治制度中，不仅破坏行政效率，也成为腐化的根源，这与和珅的贪腐，又互为表里。</p>\n<p>和珅的好运一直交到1799年乾隆驾崩为止，他的倒台见证着乾隆朝最后年月的体面丧尽。嘉庆抄查其家产，总值达8亿两。清代国库在1777年达到鼎盛时，年终结余亦不过8182万两。</p>\n<p>乾隆末年，循吏、清官几已灭迹，贪墨之徒充塞中外。当平庸成为主基调时，也就是官场上下利用权力埋头捞钱的时候了。及至道光时期，鸦片走私以新的时代形式，再次极大地败坏了晚清官僚政治。</p>\n<p>其实，和珅式的&#8221;权力决定财富&#8221;方式，不过是&#8221;部族政治&#8221;在经济上的表述。皇帝以&#8221;天下公主&#8221;的名义集中一切资源（土地、财富、知识、权威等等）时，这些资源就都被&#8221;权力化&#8221;了，而这种&#8221;权力资源&#8221;的&#8221;代理人&#8221;，就理所当然是和珅这些&#8221;部族政治&#8221;的得益者咯。</p>\n<p>如学者王亚南所言，真正使晚清官僚政治&#8221;把一切弱点暴露尽了，一切丑丢尽了&#8221;，以至于成为&#8221;中国官僚政治史上结局最悲惨&#8221;的，还是清代官僚政治的另一层结构&#8211;满-汉二元体制。</p>\n<p>&#8220;满—汉&#8221;&#8221;中央—地方&#8221;两个体系的破裂</p>\n<p>&#8220;部族政治&#8221;的一个命门在于，由于满人的任命不能进入道、府、县等地方上的基础政治，这就要求地方不能够拥有力量，否则满人王朝可能会遭到覆灭。而太平天国这场叛乱，恰好调整了&#8221;满-汉&#8221;二元结构的力量对比。从此，汉人在官僚行政中得势，亦令中央与地方的关系焕然一新。</p>\n<p>曾国藩正是这种风云际会的集中见证者。1852年，太平军叛乱初起时，他还只是吏部侍郎，正在湖南老家为母亲守孝。由于太平军席卷湖南，于是朝廷任命其为&#8221;团练大臣&#8221;，要求他在湖南组建一支团练。团练是八旗兵和绿营兵这两种中央武装以外的地方自卫体系。当时，抵抗太平军的主力，仍是南京东郊的江南大营，和扬州城外的江北大营，团练充其量不过是辅助力量。</p>\n<p>但曾国藩很清楚，绿营和团练，都不是太平军的对手，如要有所建树，必须超越皇帝的命令组建一支新军。于是一支湘军，便以类似&#8221;戚家军&#8221;的军制、以共同地方背景的基础、灌输以&#8221;维持名教&#8221;的使命感，建立起来。</p>\n<p>事实上，湘军的本身，就隐含着对清帝国权力的高度颠覆性。清代的军队，如旗兵和绿营，从来都直属中央政府，曾国藩的湘军，却因为士兵都由将佐招募，也只对官佐效忠，而不知有中央。这实际上是成了地方上的一支&#8221;私家军队&#8221;。</p>\n<p>湘军的军饷用度影响了清制。湘军薪饷很高，普通兵士每月饷银达4两半银，是一般家奴的十倍。面对这笔巨额军饷，地方上就要有固定的财政支持，首先是卖官鬻爵的收入，不久就有更大的来源&#8211;厘金。厘金1853年开征，是对存货、运输途中货物或茶叶等产品按价征取的商业税，金额稳定，数目很大。曾国藩的湘军先后征取过湖南、江西、湖北诸省的厘金。这么一来，地方就慢慢拥有财政权。</p>\n<p>1860年5月，江南大营的再次瓦解，成为清代历史的拐点。这意味着南京以东的清朝正规军被全灭，曾国藩和他13万湘军成为朝廷唯一的依赖。6月8日，曾被任命为代理两江总督和钦差大臣，拥有指挥长江下游地区军事的最高权限。</p>\n<p>在形势所迫下，&#8221;部族政权&#8221;终于网开一面，让一个汉人集军政大权于一身。这是清代历史上开天辟地的事情。</p>\n<p>这种&#8221;网开一面&#8221;，因为曾国藩的用人而继续扩大。1861年，曾国藩举荐李鸿章为江苏巡抚，1862年，左宗棠被任命为浙江巡抚。这些都是汉人。事实上，曾国藩的私人幕僚和将官班底成了输送行政才干的温床、管道，其中涌现出许多一流地方官员，他们在19世纪后来的年代控制中国的军政大权。</p>\n<p>1864年7月19日，南京陷，17日后湘军解散。但在此前，曾国藩已按湘军形式创建了淮军，淮军的继续存在，使得曾国藩的权力传递给另一个汉人&#8211;李鸿章。日后，李鸿章身为直隶总督和北洋大臣，在1870-1895年间乃是中国实际上的&#8221;首相&#8221;。</p>\n<p>曾左胡李等汉族名臣，终于守得清代中兴。但如乾隆末期的极盛隐藏衰败的因素一样，中兴也埋伏着终亡的阴影。满族君主政体与汉族上层分子中的领袖人物融为一体的这个保守联盟，本身就是对&#8221;部族政治&#8221;的颠覆；王朝在苟延的同时，政府的权力也从满人慢慢转到汉人手上。</p>\n<p>太平军叛乱平定以后，中兴名臣尽成封疆大吏，后来，淮军渐变为练军，练军中著名的还有袁世凯的新建陆军和张之洞的自强军。地方上从财政到用人再到军队，都有了自己的权力，以省为单位新体制框架慢慢形成了。而&#8221;私家军队&#8221;这种军阀特征，尤其成为了&#8221;部族政治&#8221;的挑战因素。</p>\n<p>既然满不驭汉，中央不驭地方，&#8221;部族政权&#8221;的戏，就渐渐有心无力。待到1911年武昌新军擦枪走火，各省相继宣布独立，而袁世凯又不能完全受中央节制的时候，大清皇朝终于就垮了台。</p>\n<p>（参考资料：费正清刘广京：《剑桥中国晚清史》；徐中约：《中国近代史&#8211;中国的奋斗》；谢和耐：《中国社会史》；钱穆：《中国历代政治的得失》；吕思勉：《白话本国史》；李剑农：《中国近百年政治史》；王亚南：《中国官僚政治研究》）</p>\n<p>来源:红网—潇湘晨报<br />\n曾鸣：晚清&#8221;四民&#8221;社会秩序逐渐解体 反政府势力泛起<br />\n时间:2010-10-30 19:33 作者:曾鸣 字号：大 中 小 点击:2726次</p>\n<p>(1869－1871，广东，两位商人和他们的助手。左边的商人身穿当时只有王公贵族才穿的貂皮大衣。图/fotoe)</p>\n<p>(1870年前后，上海，吸食鸦片的人。此为摆拍的照片，当中表现了当时中国人吸鸦片的几种方式。图/fotoe)</p>\n<p>中国传统的社会结构，除了&#8221;官&#8221;之外，就是&#8221;民&#8221;了。所谓&#8221;民&#8221;，就是&#8221;士&#8221;、&#8221;农&#8221;、&#8221;工&#8221;、&#8221;商&#8221;，由他们组成传统&#8221;四民&#8221;社会。其中，&#8221;士&#8221;为&#8221;四民&#8221;之首。</p>\n<p>清帝国晚期，&#8221;士&#8221;失其位，&#8221;四民&#8221;社会秩序逐渐解体，劣绅、绅商、学生、无产者等新的社会群体纷纷出现。尤其，传统&#8221;别于四民之外&#8221;的&#8221;兵&#8221;，开始向社会权势中心地位崛起。从传统的各种会党游兵，到大规模的造反之兵，到曾国藩时期的&#8221;绅军&#8221;和&#8221;军绅&#8221;，再到新式军事学校之学生和士兵等等，以至于近代思想启蒙大师严复干脆以&#8221;兵&#8221;换&#8221;士&#8221;，而以&#8221;兵、农、工、商&#8221;作为国家社会的新的基本构成。</p>\n<p>事情的发展诚如梁启超所言：&#8221;中国素未与西人相接，其相接者兵而已&#8221;。国际汉学大师费正清也指出，甲午战争以后，&#8221;军队越来越被奉为国家的楷模，甚至被视为先导。&#8221;及至辛亥首义，更是在清朝武昌新军中打响的。</p>\n<p>以&#8221;民权&#8221;的名义，士绅走上反清道路</p>\n<p>士绅的特权</p>\n<p>如果你是清朝110万名士绅中的一员，那么，你不说，我也能看出来。</p>\n<p>是的，你彬彬有礼，饱读诗书，但我从外貌上也能认出你来。你一般穿着长袍，留着长指甲&#8211;就像孔乙己力图成为的那样。除此以外，你要是生员，你冠帽上还可以别一枚纯银簪，你要是举人或进士，你可以戴纯金簪。要是你不仅是进士还当了官，那我也知道那金簪上面的更多名堂，比如添点花纹，上镶宝石中嵌珍珠……</p>\n<p>你有特权。犯了事，县官办不了你&#8211;你被处置之前，首先要被褫夺绅衔，而县官又干不了这个，因为你在组织关系中是本省学政的人，而学政可与总督、巡抚分庭抗礼；其次，你不用劳役……每年交税，你总能想方设法少交一些。</p>\n<p>你走到今天这步并不容易，要像练级打怪一样逐层考试：每三年两次的童试通过了，是&#8221;秀才&#8221;，成为&#8221;低级士绅&#8221;；乡试通过了，是举人；再连会试都通过，好，牛逼，你是进士了。全国年均新进士的人数不到三百，一旦中选，是绝对的成功人士。</p>\n<p>进士的平均年龄在35岁左右。但考了一辈子什么也考不上的人也是有的。曾国藩的爸爸就到43岁才考上秀才，然后他就把希望交给儿子去了。这种希望是社会流动的最大可能性，是穷人不造反就能改变命运的稻草。有37.2%的进士，祖上三代都是文盲。</p>\n<p>你是绅，不是官，但是比官还重要。那会儿一个州县人口在20万上下，可一个县的官，连20人都不到。由于&#8221;回避法&#8221;，这官肯定还不是本地人，所以，他全得靠你，你是官府和百姓之间的中间人。你在地方上的责任重大，邻里之间闹事打架了你得劝，集资修路造桥疏通河道修缮庙宇，都交给你。</p>\n<p>赶上灾荒，你要开粥铺赈灾，赶上兵灾，你得组织乡勇率队赴敌。还有，你有文化，私塾的捐资和地方志的编纂什么的啊，也都拜托你。你还是道德楷模，要组织村民进行思想学习，主要是传诵康熙皇帝的&#8221;钦颁十六条上谕&#8221;&#8211;&#8220;第一条，敦孝弟以重人伦；第二条，笃宗族以昭雍睦……&#8221;记住了，每个月念两次。</p>\n<p>如果说州县官代表正式的权力，那你就代表非正式的权力。你是地方唯一有力量的集团，也是国家最重要的集团。你知道有人怎么称呼中国吗？&#8221;士绅国家&#8221;。就如清末民初时贤熊希龄所说：&#8221;绅为人民之代表。&#8221;在近代中国&#8221;民权&#8221;倡行之初，&#8221;绅权&#8221;是最实在的内容。</p>\n<p>士绅的出走</p>\n<p>你住在乡里，田园牧歌是农业社会的正道。但社会上层人物的都市化也是一种趋势，毕竟城里文化高雅，又热闹。你一般在城里有另一套房，两头走，城里饥荒时你就下乡，乡里闹兵灾你就进城。</p>\n<p>19世纪中期，发生一桩大事，加速了你去城里的步伐。就是太平天国起义，那仗打起来看上去是没完没了。你渐渐在城里头不回来。你的出走对农村造成了深刻影响：乡村学堂少了资助；农业没士绅关心了；每个月两次的思想教育也没人干了，传统礼教，渐渐崩坏。阿Q这样的人物再调戏吴妈，就没人主持公道。</p>\n<p>你走了以后最麻烦的事情在于，乡里没有社会领袖。被你抛弃的农村社会失去了和官府联系的中介，农民兄弟们又不会写字，再没有人以书写的方式来反映农民的利益和诉求……所以，农民的生活一旦陷入绝境，留给他们的出路就只剩下一条：造反。大清的统治基础&#8211;乡村社会，动摇了。</p>\n<p>在你离开以后，你和那些你曾经庇护的乡民都发生了变化。你成了劣绅、军阀、资产阶级，或者地主寡头；他成了贫民、无产阶级、流民……你们在历史的岔口分道扬镳甚至反目成仇。&#8221;绅民冲突&#8221;出现了：1904年，广东阳山民众提出了&#8221;抗官杀绅&#8221;口号，1910年广西全州民变时打出&#8221;官逼民反，绅逼民死&#8221;的旗号。在你们再次认识并和解之前，社会的秩序是缺失的。</p>\n<p>所以，辛亥革命作为一次城市起义，它的母亲其实是农村。正是农村共同体的松散，社会发生了空前变化，导致这个古老的农业帝国转而向西方寻求建立政治组织和新的技术。</p>\n<p>士绅的背叛</p>\n<p>也有的士绅仍然留在乡间，还是在读书和做学问。但作为读书人的士绅也在起变化。</p>\n<p>1905年，朝廷废科举，士绅开始走向新式学堂或者留洋。清政府本来希望你们在学习了新知识以后，还是像以前一样，能够热爱并维护旧体制。不幸的是，你们走向了反面。如史家余英时所说，&#8221;西方理论代表普遍真理的观念&#8221;已经&#8221;深深地植根于中国知识分子的心中&#8221;。</p>\n<p>1905年7月，同盟会在日本成立，出席的70来个人全部都是留学生。这一年，日本的中国留学生已经超过一万人，他们大多成了民族主义者和革命者、反清运动的核心人物。</p>\n<p>国内的情况则是：1911年朝廷完蛋的时候，有现代学校87272所，学生近三百万。新式学校除了传统纲常，还强调集体努力和纪律，这让学生认识到自身力量和集体行动的威力。于是，学生们学会罢课和抗议，在辛亥革命中冲劲十足，发挥了决定性的作用。</p>\n<p>消亡中的士绅集团也对清政府不利。在士绅不再作为传统的特殊集团把持社会后，士绅们和朝廷不再因为支持同一种政治制度，或一致信仰儒家思想而团结在一起了。1909年，各地咨议局经选举成立，咨议员中有89%的人是有旧功名的，以至于&#8221;兴民权&#8221;变成了&#8221;兴绅权&#8221;。</p>\n<p>按道理，&#8221;士绅&#8221;变成&#8221;权绅&#8221;，是对朝廷最保险的情况，谁知道他们干的第一件大事就是跑到北京去请愿，要朝廷速开国会。当局部分妥协，宣布将预备立宪从9年缩短为6年，接着，他们再次触怒士绅：新成立内阁中11个部长只有4个汉族人……多为汉人的老派士绅遂也成为了他们的反对者。</p>\n<p>几场叛乱，农民死亡七千万之众</p>\n<p>农民的传统</p>\n<p>如果你是清朝的农民，我祝你生在雍正年间或者乾隆年间的上半叶（1723-1775）。据法国史学家谢和耐称，这会儿你能比法国路易十五时期（1715-1774）的农民过得滋润。</p>\n<p>首先，你吃的不错。在西方进行工业革命时，中国正在进行一场农业革命。红薯、落花生、高粱、玉米从美洲被引进，一年四季，它们都能在贫瘠干旱的地里种出来；康熙皇帝1712年免去丁税（人口税），你每年能省下8到9两银子，余钱很可能比法国农民要多一点。最后，那会你受教育的权利也较好，读好了书能当官，不像法国政权都被贵族把持。</p>\n<p>你当然知道皇帝，但他对于你只是一个符号。你若不去赶考或造反，村镇就是你生活的全部。</p>\n<p>你热爱赶集。一个健康的农民，几年的时间一般会赶千把次集。你们去那里购买生产生活必需品，参加庙会，逛灯市，或者去找媒婆以物色外村的老婆。</p>\n<p>太平年代里，子孙绕膝是件幸福的事情。从16世纪引进红薯那些美洲作物开始，到1800年，中国的人口从一亿半增长到三亿，人口密度明显高过同时期的欧洲。可是祸兮福所倚，中国古代在财产继承上通行诸子平分，子孙一多，田土就不够，危机遂慢慢出现。1661年到1766年，全国耕地只从5.49亿亩增加到7.41亿亩&#8211;人口翻番了，田土的增长不给力啊，连一半都不到。</p>\n<p>从此往后，除了头发，你的生活里就很难再找出长过法国农民的东西了。</p>\n<p>农民的破产与农村的瓦解</p>\n<p>当人口的压力超过了土地能够承受的范畴时，好日子就到了尽头。1799年，乾隆眼看着要跨世纪的时候驾崩了，留给嘉庆一个和珅和三亿子民。嘉庆赐死了和珅，却拿吏治的败坏没法，他更加不能解决人口的压力。</p>\n<p>按照中国的历史传统，这时除了移民，死一批人在所难免。1796年，白莲教造反，成为清代第一次大规模的农民起义。之后三合会暴动和苗民造反什么的都来了，嘉庆皇帝治下的25年间国无宁日。</p>\n<p>这么着，进入19世纪了。鸦片开始影响农民的生活。千万不要以为你不抽这东西，它就和你没有关系。</p>\n<p>抽鸦片要花钱，虽然不花你的钱，但一个客观事实是，1828年到1836年，鸦片贸易导致3800万两白银外流。再加上其他原因，银价开始上涨，铜钱跟着贬值。农民手里差不多全是铜钱哇，交税时一换成银子，立马亏死。1820年，一两白银值1000铜币，到1845年，就值1600铜币了，再往后，还创下过1∶2400的新高。这25年间，就算政府不多收一分钱税，你的负担也增加了至少60%。</p>\n<p>朝廷决定打仗，当然打输了。签下的《南京条约》又跟你有何联系呢？上海成了五个通商口岸之一，贸易中心从广州转移过去。从1845年到1858年，广州茶叶出口量从7600万斤降到了2400万斤。茶农、船民、贩夫纷纷破产。</p>\n<p>1850年，太平军起义了，数万叛军多数是破产农民和失业的船民、贩夫。从此时到1878年，捻军、贵州苗族、云南回族、陕西甘肃回族、新疆回族纷纷叛乱。他们都由过不下去日子的贫民组成。这几场叛乱死亡的总人数约七千万之众。</p>\n<p>大流血减轻了人口压力，农村的缺地问题得以缓解，而同治年间的农业税收也较太平军反叛前平均减少了30%，如此，到19世纪末以前，再没有农民骚乱。</p>\n<p>平安里潜伏着新的危机：农村共同体继续松散，大量农民流入城市。他们在无家可归、无以为生后，半无产阶级产生了。1902年四川七八十县遭受旱灾，破产的饥民达几十万。农村传统的互助体系和政府的救济对此都无济于事，他们被乡村抛弃的时候也摆脱了政府的控制网。保甲和乡约制度不能再约束他们，这些农村苦力、游民、乞丐，成为鸦片、赌博、卖淫等社会公害的牺牲品，并成为秘密会社和民众运动的后备军。如三合会就主要吸收农村中的半无产阶级。</p>\n<p>在大量士绅和农民都离开农村后，传统社会体系就这样从上、下两个方面一起瓦解。不仅上层阶级经历了变化，一个边缘的平民阶层也戏剧出现：他们不受法律管辖，不受社会控制，不受秩序制约。这种力量又反过来对社会机构进行冲击，加速它的瓦解。</p>\n<p>工人慢慢和民族主义先进词汇扯上关系</p>\n<p>清朝的工人分两种：传统的手工业者和新兴的无产阶级&#8211;产业工人。你是前者的可能性非常大。上海西南部的松江，有20万棉纺织工人；鄱阳湖东的景德镇，有好几万陶瓷工人；散布在长江流域的茶庄，雇工动辄达几百人。更多的手工业者是家庭个体户。事实上，大部分产棉区的纺纱和织布都是由个体户进行的。</p>\n<p>鸦片战争前，手工业在对外贸易中所向披靡。1571年到1821年，欧洲从南美和墨西哥进口的4亿银圆，有一半花在了中国，全买了手工业产品。到19世纪80年代，手工业占国民生产总值的三分之一。</p>\n<p>鸦片战争以后，外国的手工业所向披靡。1880年后的二十年，中国变成了手工业产品的进口国，英美的棉织品和煤油横扫城市与乡村。由于印度、锡兰、日本茶叶的挑战，1887年时，中国八成的茶山被荒弃。</p>\n<p>如果你是19世纪末20世纪初的手工业者，我祝愿你在火柴厂、肥皂厂、卷烟厂、玻璃厂或者丝织品厂做工，这是为数不多效益还算好的行业。千万不要辞职，找工作的人太多了&#8211;1912年，你的队伍已经增加到了1300万。哪来的？农村破产者。</p>\n<p>产业工人是新鲜事物，鸦片战争后才出现，主要分布在广东和浙江，还有香港，那里洋人的造船厂和修理厂需要大量工人。1894年的时候产业工人只有10 万人，到了1912年也只有66万。产业工人很辛苦：每天吃一顿饭，工作11个小时，两周休一天。不过赚的还可以，1867年的江南制造局，工人收入是农民的四到八倍。</p>\n<p>工人们没有任何权利，但是可以争取。在1900年到1910年，有案可查的罢工有47次，有时候为了更高的工资罢工，有时候则因为百日维新、义和团、抵制美货这样的事情。工人慢慢地和民族主义这些先进词汇扯上关系，但总的来说其人数还太少，力量还太弱，加上亲属，也不到全部劳动人口的百分之一。</p>\n<p>&#8220;买办&#8221;与&#8221;绅商&#8221;步入&#8221;官洋夹道&#8221;</p>\n<p>我想你不会是商人，你怎么愿意做一个清朝的商人呢？有钱不仅不是大爷，反而是社会最底层的人。士农工商，老末。只有外国人才羡慕你，比如马可·波罗，他说中国的城市是怎么熙熙攘攘的时候，对你的感情显然是正面的。</p>\n<p>但你可以买个尊重。比如捐个功名，甚至捐个一官半职。在清代，有一半的官员，都是买来的。1890年以后，政府每年出售官爵的收入稳定在500万两左右，占总收入的4%。</p>\n<p>其实，大家还是很愿意做一个商人的。原因很简单，人口在增长，科举名额却没有跟着增加。&#8221;弃儒就贾&#8221;出现了，社会上就已流行一种说法：&#8221;士而成功也十之一，贾而成功也十之九。&#8221;</p>\n<p>到鸦片战争前后，你开始与外国人打交道，并有了新身份。好听一点，叫&#8221;买办&#8221;，难听一点，叫&#8221;汉奸&#8221;。1839年12月，林则徐宣布禁止同英国通商，就斥责那些继续从事贸易的人为&#8221;汉奸&#8221;。他在1840年春季的奏折中认为，最坏的敌人不是英国人，而是和英国人来往的商人、水手、苦力等等。林则徐轻蔑地对你的同伙&#8211;怡和行第五代人伍崇曜说：&#8221;本大臣不想要你的钱，只是要你的命，如此而已。&#8221;吓得伍老板向北京送了大批钱财，才捡回一条小命。</p>\n<p>1895年，清朝输掉甲午战争之后，朝廷终于意识到国家需要实业，在政府鼓励之下，士绅从商的情况大增，陈璧、沈云沛、陆润庠及张謇都投入商人阵营。他们可都是进士出身，其中陆润庠和张謇还是状元。&#8211;甚至，连皇帝的老师翁同龢（也是状元），也安排儿子和侄孙去从商。等到1900年，你又有了一个新名字，叫&#8221;绅商&#8221;。</p>\n<p>不过，绅商里，从事实业的并不多。直到清朝灭亡的1911年，全国做制造业和矿业的商人，也不过600人左右。但如果你以为做回传统的手工业商人更保险，那你就错了。</p>\n<p>以纺织业为例：你的难题首先来自于筹措资金，日本企业能拿到充足的贷款，年利率3%，而中国银行要10%；然后，日本企业由于和轮船公司达成了协议，印度运来的原棉价格比你要低30%；最后，等这些资金和原料做成成品在中国销售时，日本产品还不用交厘金。结果就是，你的棉织品比日本要贵114%。</p>\n<p>因此，你的特点出现了，你不仅要在商场上对抗外商，无能的政府也成为你反对的对象，因为它不能为你提供保护。你支持民族主义，要求参与管理租界、海关和制定关税，你们还抵制洋货，建立商团以反对外国的控制。</p>\n<p>1905年到1911年，中国企业的资本在艰难中增加了两倍，一个属于你的阶级开始出现&#8211;资产阶级。而基于之前所叙的特点，在之后的立宪运动中，你始终采取了反政府的立场。</p>\n<p>（参考资料：费正清刘广京：《剑桥中国晚清史》；徐中约：《中国近代史&#8211;中国的奋斗》；谢和耐：《中国社会史》；钱穆：《中国历代政治的得失》；吕思勉：《白话本国史》；余英时：《士与中国文化》；张鸣：《乡土心路八十年&#8211;中国近代过程中的农民意识的变迁》；王先明：《历史记忆与社会重构&#8211;以清末民初&#8221;绅权&#8221;变异为中心的考察》）</p>\n<p>来源:红网—潇湘晨报<br />\n美国总统：中英战争&#8221;起因不是鸦片，而是叩头&#8221;<br />\n时间:2010-10-30 19:42 作者:曾鸣 字号：大 中 小 点击:4218次</p>\n<p>对于西方的隐患，早在康熙晚年，已有所悟。他说：&#8221;海外如西洋等国，千百年后，中国恐受其累。&#8221;</p>\n<p>对西洋事务，乾隆也高度重视，&#8221;事涉外夷，关系国体，务须彻底根究&#8221;。不过，估计是在接待英国马戛尔尼使团前后，心态复杂的乾隆留下了这样一首诗：&#8221;间年外域有人来，宁可求全关不开。人事天时诚极盛，盈虚默念惧增哉！&#8221;</p>\n<p>好一副&#8221;宁可求全关不开&#8221;的末世苟且心态！好一句&#8221;极盛&#8221;时代&#8221;盈&#8221;&#8221;虚&#8221;惧增的无奈感慨！殊不知，英国没有用外交打开的大门，用战争打开了；清朝以不磕头为由拒绝的，用卑躬屈膝的方式接受了。以至于，当时美国总统小亚当斯(1767-1848)也敏锐地指出，&#8221;鸦片战争的真正起因，不是鸦片而是叩头&#8221;。</p>\n<p>&#8220;叩头&#8221;英语为&#8221;kotow&#8221;(或koo-too，kowtow，koutou)。从现在各大英文词典中的这块&#8221;活化石&#8221;中，我们多多少少仍可见到近代中西两大文明冲撞后所留下的深长裂痕和斑斑血迹。</p>\n<p>祝寿其外，贸易其中</p>\n<p>1792年9月26日，英国人马戛尔尼带着他的使团在朴茨茅斯扬帆出海。英王乔治三世命令他们去给乾隆祝八十大寿。</p>\n<p>英国人需要时光倒流才能够赶上乾隆皇帝的生日晚宴。按照习俗，乾隆的八十大寿在两年前就已经过完了。事实上，这是一笔生意，马戛尔尼真正肩负的任务，是将中英贸易的门开得更大一些。</p>\n<p>英国开往中国&#8221;祝寿&#8221;的船只，早在两百多年前就已起航，只是他们从未顺利到达过。</p>\n<p>早在明代万历年间的1583年，英国就派出了第一个使者。商人约翰·纽柏莱带着伊丽莎白女王的信：&#8221;吾人以为，我西方诸国君王从相互贸易中所获得之利益，陛下及所有臣属陛下之人均可获得。此利益在于输出吾人富有之物及输入吾人所需之物。&#8221;打开这封信的是葡萄牙人。纽柏莱在印度被葡萄牙人逮捕。第一次尝试失败了。</p>\n<p>1596年，第二代试验品本杰明·伍德出发了，伊丽莎白写了第二封信，再次提到&#8221;公平之通商……极有利于我两国之国君及臣民。&#8221;他们再次碰到葡萄牙人，激战后船毁人亡。</p>\n<p>1602年，伊丽莎白给万历皇帝写了第三封信，送信的是东印度公司派出的探险队，但是探险失败了。</p>\n<p>最终，商船成了英国第一艘来到中国的船只。1637年，&#8221;伦敦号&#8221;驶入澳门。</p>\n<p>1787年，在隔了一百多年后，英国派出的使团再次出发。虽然使团的旗舰叫做&#8221;万事妥&#8221;号，但特使凯斯卡特继承了不幸的传统，这名国会议员在一出海后就患了肺结核。他在&#8221;连咳嗽的力气都没有了&#8221;之后，坚认海上不断变化的气候有助于他的康复。最后，海风带走了他。</p>\n<p>特使凯斯卡特不要命也要去中国，多少是因为中英贸易已经达到相当重要的程度。</p>\n<p>仅以茶叶为例：在1669年，143磅，这个数字就是英国进口茶叶的全部了；但到了1750年，这个数字增加到2872532磅；之后的1800年，这个数字增加到了2330万磅，英国当时有多少人？不到2000万，这相当于英国的男女老少每人每年平均需要一磅以上的茶叶。</p>\n<p>而茶叶的利润有多少呢？在1669年，茶叶进口需要每磅2先令4便士，但售价高达14先令8便士，到了18世纪四十年代，虽然茶叶价格有所下降，但进口费用也降至每磅1先令。</p>\n<p>最后一个问题，茶叶的利润对英国政府意味着什么？1784年，《减免法案》将茶叶的进口税降至12.5%以后，中国茶叶仍为英国每年的国库贡献了10%的财政收入，而在此之前，茶叶的进口税率可是100%！</p>\n<p>所以，虽然海风带走了凯斯卡特，但马戛尔尼还是要再出发。他同样受到了&#8221;出使中国就厄运连连&#8221;定律的影响，9月26日那天，船队刚刚出海，就遇上大风暴，三艘船中的&#8221;豺狼号&#8221;失踪了（半年以后，它在地球另一边的印度尼西亚西部被找了回来）。</p>\n<p>&#8220;广州贸易体系&#8221;</p>\n<p>如果你不了解&#8221;广州贸易体系&#8221;，你就不能了解马戛尔尼和凯斯卡特的出使有多么迫在眉睫。</p>\n<p>这个体系最主要特征是，如果你是一个洋商，你到中国，只能来广州做生意；更确切的说，你只能跟这个城市的&#8221;行商&#8221;做生意。&#8221;行商&#8221;是一些专门和外商做生意的中国商人，他们向朝廷捐大笔钱财（约20万两），以拿到这个垄断性特权。</p>\n<p>每年西南季风停息的10月份，你来了；等到东北季风挂起的一月份，你离开。你的来去不是因为诗意，而是清廷只允许你停留这么久。你住在广州城外的&#8221;商馆&#8221;里，这些&#8221;商馆&#8221;是行商开的，你没得选。对了，这些&#8221;商馆&#8221;在中国人的语言系统里被称为&#8221;夷馆&#8221;，你同样对此无能为力。</p>\n<p>你带来的货物只能交给行商售卖，你要买走的货物也只能向行商购买。那你干什么呢？你只能呆在&#8221;商馆&#8221;里，不能随意出入。妇人不允许进入商馆，你也不准雇用妇仆。1830年，有三名洋妞混进英国商馆，官府马上威胁要中断贸易，于是伊们立刻回到澳门去了。到了1836年，在广州的307个洋人，全是纯爷们。</p>\n<p>你问这跟坐牢有什么区别？每月初八、十八及二十八三天，你可以游览花地海幢寺一次，但每次不能超过十个人，你也不能借机去村落里游荡；你不准购买中国书籍，不准学习中国文化。如果你有意见，只能向行商反映，大清衙门不接待外国人……你必须走路去，陆路你不准乘轿，水路只能坐无篷船。</p>\n<p>差点忘了说，你倒是有被敲诈和被勒索的权利。大清的关税并不高，在2%到4%之间，但海关官吏通常要索取一倍于此的钱财，例外也是有的，比如有时他会勒索你三到四倍。</p>\n<p>而在&#8221;赫符斯号&#8221;事件以后，你那种不安全感就更高了。1784年11月24日，英国商船&#8221;赫符斯号&#8221;在放礼炮时，意外炸死两名中国官吏（他们不是因为对广州体系不满才这么干的），广州当局在没有抓到凶手后，拘押了船上的大班史密斯，包围商馆，并中断贸易。最后，炮手被英国人自己交了出来，他随即被中方绞死。</p>\n<p>洋人对此大惊失色，在现代法律里，过失杀人显然罪不至死，但中国方面表示，这个判得还算轻的，因为一条命抵了俩。于是，洋人们对自己在将来案件中可能的判决担忧不已。</p>\n<p>对此，历史学家徐中约的评价是：&#8221;所谓广州体系，就是将贸易限定在一个港口，对人身自由做一系列侮辱性的限制，以及无数的不正当勒索。&#8221;</p>\n<p>马戛尔尼和凯斯卡特就是为了解决这个而来的。出发时，乔治三世对这次出使提出了六个目标，如希望清廷割让一两块土地让英国人居住并实行英国的司法管辖、将贸易扩展到整个中国而不限于广州、在北京设立使馆等。国王希望通过这次出使，可以减少摩擦，发展贸易，并将中英关系放在一个正常的外交基点上。</p>\n<p>假戏真做</p>\n<p>马戛尔尼面临的困境在于：祝寿只是他的一个借口，但乾隆当真了。</p>\n<p>为了让马戛尔尼能够更顺利，英政府在使团出发之前就派人将禀文送来中国，称&#8221;本国未曾著人进京叩祝万寿，我国王心中十分不安&#8221;云云。乾隆看后十分开心，下令要体面地欢迎第一个&#8221;朝贡&#8221;的英国使团，&#8221;英吉利国贡使航海远来，初次观光上国，非缅甸、安南等处频年入贡者可比。&#8221;</p>\n<p>1793年8月5日，马戛尔尼的使团到达天津，并受到热情接待。为显示清王朝的怀柔之恩，乾隆命每天拨5000两白银作为使团前往北京的路费；使团逗留北京期间，则每天拨款1500两作为款待。使团的礼品和行李被清廷的官员雇佣了90辆货运马车、40辆手推车、200多匹马和近3000人搬运。每辆小车上都插着一面小旗：&#8221;英吉利贡使&#8221;。</p>\n<p>马戛尔尼迎头碰上的，是一个尾巴上的康乾盛世和一个末代的朝贡体系：哪怕乾隆其实连&#8221;英吉利&#8221;在地球上哪个位置都搞不清楚，但这不妨碍乾隆作为&#8221;天下共主&#8221;的骄傲感。</p>\n<p>接着，马戛尔尼被要求练习下跪磕头。在8月14日的一份上谕中，乾隆表示，&#8221;各处蕃封到天朝进贡观光者，不特陪臣俱行三跪九叩之礼，即国王亲至，亦同此礼；今尔（马戛尔尼）国王遣尔来祝嘏，自应尊天朝法度，免失尔国王祝厘纳贡之诚。&#8221;</p>\n<p>接待马戛尔尼的钦差大臣徵瑞，负责教授跪拜礼仪。按照传统，如果使臣拒绝练习，就会被赶出去。事实上，在1655到1755年间，西方的17个使团之中，除了一个，其他都向皇帝磕了头。</p>\n<p>马戛尔尼默默地接受着演礼训练和&#8221;贡使&#8221;的旗子。他清楚自己的使命，因而必须博得&#8221;信任&#8221;，进入北京，以便有机会和清政府商讨扩大在华贸易以及要求遣使常驻北京等议题。</p>\n<p>在登陆天津前，马戛尔尼指示全体船员，称&#8221;使节团任务的完成全赖于能否取得中国人民的好感，不幸由于过去在广州的少数英国人的不规则行为，使中国人在心目中把英国人视为欧洲人中的最劣等人……全体使节团人员们必须谨言慎行，用实际表现来改变他们的成见，争取他们的好感。&#8221;9月19日，一名叫詹姆士·科蒂的士兵以身试法，他从中国士兵那里搞了一些令他上瘾的烧酒，结果被送交军事法庭，当着中国人的面挨了60棍。</p>\n<p>马戛尔尼希望搞好关系。在徵瑞教他下跪磕头的时候，他向徵瑞预先演示他带过来的六门小铜炮，这本来是要表演给皇帝看的。但徵瑞对此毫不在意，他将这些能够代表18世纪英国工业水平的武器全部留在了圆明园。</p>\n<p>摊牌</p>\n<p>9月8日，使团到了热河。在正式觐见乾隆的前夕，马戛尔尼亮出了他的底线。他表示清廷把礼品写成贡品，是混淆了中英的平等地位，接着，他放话说，他不打算磕头。</p>\n<p>马戛尔尼委托徵瑞给和珅带去一封信，他称若有一位与他官爵相当的清廷官员向乔治三世的画像磕头的话，他就向乾隆磕头。但徵瑞没有把这封信交给和珅，他认为特使磕头是一个无需争论的礼节，并在9月8日将信退给了马戛尔尼。当天，马戛尔尼又派副使直接将信交给了和珅。</p>\n<p>9月9日，徵瑞派人去做马戛尔尼的思想工作。马戛尔尼坚持双方应行对等礼，即他在乾隆面前也像对英王一样单腿下跪，并称&#8221;待附庸国之礼，与待独立国之礼不同，贵国必欲以中国礼节相强，敝使死也不奉敕。&#8221;</p>\n<p>乾隆得知马戛尔尼不愿意向他磕头以后，勃然大怒，取消了原定于9月10日的觐见，连续下旨斥责英使&#8221;骄矜&#8221;，下令减少赏赐与供给，并继续派官员与马戛尔尼谈判。</p>\n<p>双方最终达成的妥协是：在9月14日非正式的召见宴会上，马戛尔尼行英国礼节，而于9月17日的&#8221;万寿盛典&#8221;中，马戛尔尼跪递国书并行三跪九叩大礼。</p>\n<p>结果，双方的跪拜之争，从现实延续到纸笔之上。小斯当东日记云，马戛尔尼走到平台前&#8221;屈一膝并俯首向地，重复了九次&#8221;。而马戛尔尼与老斯当东却说，全体祝寿人均行九叩首礼，只有英国人&#8221;行深屈膝或鞠躬礼&#8221;。</p>\n<p>中方记载以当时在旁亲见入觐仪式的军机章京管世铭为具代表性。他说，英国人在事先训练时&#8221;止屈一膝，及至引对，不觉双跽俯伏&#8221;。双跽俯伏并不同三跪九叩，而是双膝跪地俯身向地，是否&#8221;叩头&#8221;，不得而知。然这恰好与小斯当东的日记相印证，惟有一膝与双膝的区别。</p>\n<p>黄一农认为，&#8221;必须再次强调，英使实际所行之礼可能要较他们在文字中所承认者为重&#8221;。他所还原的现场是9月14日&#8221;在御幄之外迎接銮舆时，单膝下跪三次，每次三俯首深鞠躬；在御幄中觐见皇帝时，则是先在宝座所在平台前行双膝下跪三次，每次三俯首向地之礼；当其拾级登上宝座所在之平台，则以单膝下跪礼呈递国书&#8221;。9月17日&#8221;于澹泊敬诚殿贺寿时，因皇帝隐身于帘幕，其礼或与迎接銮舆时相同&#8221;。</p>\n<p>9月26日，使团返回了北京。按照使团在北京只能逗留四十天的规矩，马戛尔尼在清朝的时日无多，而此时他的工作，还没有一点眉目。他在热河和北京都向和珅提出就拓展商务和交换使节的谈判事宜，但清廷似乎只对英使的礼仪动作感兴趣。最后，在马戛尔尼的强求下，和珅让他先写成备忘录。</p>\n<p>10月3日，马戛尔尼以乔治三世的名义呈送一份照会，具体内容如下：</p>\n<p>1.将贸易扩展到舟山、宁波和天津。</p>\n<p>2.照俄罗斯人质先例，允许英国商人在北京设一所货栈，以销售货物。</p>\n<p>3.于舟山附近指定一未经设防的小岛供英国商人居住、存放货物及停泊船舶。</p>\n<p>4.于广州附近指定一小块地方供英国商人居住，并允许他们自由来往于广州和澳门。</p>\n<p>5.取消澳门与广州之间的转运税，或至少将税率降低至1782年关税的水平。</p>\n<p>6.准许英国商人按中国锁定税率切实纳税，不在税率之外另行征收，并请赐中国税单一份供英国商人参照。</p>\n<p>英国被答应的条款数是：零。如梦初醒的乾隆口气强硬地拒绝了马戛尔尼的所有请求。对于扩展贸易请求，乾隆说&#8221;天朝无所不有，然从不贵奇巧，并无更需尔国制办物件。&#8221;对于外交请求，乾隆则表示&#8221;西洋诸国甚多，非至尔一国，若俱似尔国王恳请派人留京，岂能一一听许……以致更张天朝百余年法度？&#8221;</p>\n<p>你还不磕头？</p>\n<p>这趟耗费英国人78522英镑的出使，结果是一次彻底的外交失败。它的意外收获是，马戛尔尼收集到关于中国这个神秘国度的第一手情报：科学程度很低，知识阶层对物质进步不关心，军备落后，穷人甚多，贪腐盛行。马戛尔尼尤其确信最后一点，他无论如何也不相信他的使团每天花掉了清廷1500两银子。</p>\n<p>马戛尔尼坚认清廷并不拒绝交往，他建议他的副使斯当东再次出使中国。不料厄运提前降临到这位未来的特使身上&#8211;有着&#8221;汉学之父&#8221;称号的乔治·斯当东突然瘫痪，并于1801年逝世。再加上英国与拿破仑之间的战争，再访中国的计划被搁置起来。</p>\n<p>1816年，随着欧洲恢复和平，访问中国的议题旧事重提。这一次，前印度总督阿美士德勋爵成为特使，值得一提的是副使小斯当东爵士。</p>\n<p>小斯当东的父亲乔治·斯当东，是当年马戛尔尼的副使。23年前马戛尔尼见乾隆时，12岁的小斯当东作为见习侍童，负责给马戛尔尼提着巴斯士斗篷的下摆。因为在路上学会了一些中文，小斯当东博得了乾隆的欢心，以致皇帝竟欣然解下腰间的黄色丝织荷包送给小斯当东。而马戛尔尼一行返回广东途中写给乾隆皇帝的感谢信，亦出自小斯当东之手。</p>\n<p>1816年，阿美士德使团抵达天津。当时英商对广州贸易体系的不满情绪日益增强，英国对阿美士德的训令是：实现中英商人之间的自由贸易、建立商馆与中国官员之间的直接联络、在广州以北开设更多口岸，以及在北京派驻使节等等。</p>\n<p>23年后，当年副使的儿子作为副使前来拜见乾隆的儿子嘉庆时，一切好像从未变化：英国人要谈贸易，而中国人感兴趣的仍是：你磕不磕头？</p>\n<p>工部尚书款待了使团，随后双方就&#8221;磕头&#8221;开始扯皮。阿美士德愿意脱帽三次，鞠躬九次。清廷的回复是，&#8221;若英使拒不遵行礼制则不允入觐&#8221;。</p>\n<p>中英外交的希望停留在了距北京15公里的通州。清廷派了理藩院和礼部两名尚书来做思想工作，向他们讲述磕头的重要性。最终阿美士德愿意妥协到单膝下跪叩头三下，并重复三次。如此争执十天后，朝廷发来一封谕旨，言&#8221;外夷&#8221;不习跪叩，起跪动作不合礼仪亦无妨。理藩院尚书急于争宠，竟于8月27日上奏称阿美士德&#8221;虽起跪颇不自然，尚堪成礼&#8221;。</p>\n<p>8月28日晚，嘉庆得知阿美士德演习跪叩颇有&#8221;长进&#8221;后，非常高兴，决定次日召见。使团遂连夜赶路，凌晨抵达北京时，嘉庆已在颐和园等待被跪叩了。疲惫不堪的阿美士德因国书和官服落在后面的行李车内，请求稍事休息，催促的中国官员与之发生激烈争吵，不久皇帝传唤，理藩院尚书便谎称特使已病倒；皇帝随后传唤副使，尚书称副使亦病倒。嘉庆以为被骗，勃然大怒&#8211;</p>\n<p>&#8220;我中华之国乃堂堂天下共主，何堪容忍如此倨傲侮慢？&#8221;</p>\n<p>随后，嘉庆一道谕旨发下，将使团逐出京城。于是，阿美士德的使命结束了。</p>\n<p>战争</p>\n<p>马戛尔尼和阿美士德双双失败了。他们与清廷的对话，自始至终都不在同一语境下：17世纪末18世纪初，自由贸易主义成为西方世界的普世价值；而在重农主义的清廷，皇帝认为富足的中国不需要外贸，通商只是皇帝的仁慈的一种表现，是一种对蛮夷的恩赐，而并非国家层面上平等的外交事务。近人刘锦藻也指出，这种对外关系不过是&#8221;（中国）自抚其藩属，非外交也&#8221;。</p>\n<p>这也不难解释，为何嘉庆皇帝因为特使不愿下跪，生气到居然想到要断绝与英国的关系，并彻底中断广州贸易（最后他在两广总督的劝说下才放弃这一主张）。外贸确实是皇帝的私人家产&#8211;海关贸易由内务府而不是户部管理，每年85.5万两白银的外贸收入也并不进入国库，而是流入皇帝的私人腰包。</p>\n<p>当马戛尔尼和阿美士德两次来使，希望和清廷开展正常的外交关系时，清朝的皇帝对天下的概念还停留在朝贡制度的时代。和平谈判的努力都告失败后，对于&#8221;日不落帝国&#8221;来说，剩下的解决途径就很清晰了：放弃，或者武力。</p>\n<p>1840年4月7日，英国下议院正在上演决定清帝国命运的一幕&#8211;这天，辉格党和托利党为是否向中国出兵而辩论。10个月以前，清廷的钦差大臣林则徐焚烧了他们21306箱鸦片。托利党人指出，这是一场&#8221;不义战争&#8221;。这时，一个辉格党人站出来进行辩解&#8211;</p>\n<p>&#8220;如果我们在中国不受人尊敬，那么在印度我们也会很快不受人尊敬……如果我们要输掉这场战争，我们就无权进行；但如果我们必须打赢它，我们就无权加以放弃。&#8221;此时全场肃静，停顿几分钟后，这位辉格党人抛出结论，&#8221;尽管令人遗憾，但我还是认为这场战争是正义的，而且也是必要的。&#8221;</p>\n<p>三天后下议院投票，结果是：托利党人的反战决议以五票之差被否决。清朝永远也不会知道，那位坚决鼓吹战争的辉格党人，全名叫做乔治·托马斯·斯当东。</p>\n<p>来源:红网—潇湘晨报<br />\n美国总统：中英战争&#8221;起因不是鸦片，而是叩头&#8221;(2)<br />\n时间:2010-10-30 19:42 作者:曾鸣 字号：大 中 小 点击:4219次</p>\n<p>24年前，斯当东曾作为阿美士德的副使，带着和平外交的希望出使中国；再往前24年，他和父亲乔治·斯当东以及马戛尔尼从朴茨茅斯远航，当时他还是个孩子，只有11岁。他两次出使都被这个国家要求下跪磕头。1840年，乔治·托马斯·斯当东仍收藏着乾隆皇帝送给他的荷包，但大清帝国永远失去了与西方进行双边外交的机会。英国没有用外交完成的梦想，以战争的方式满足了，在《南京条约》、《北京条约》两番城下之盟中，清廷以屈辱的姿态奉上他拒绝和马戛尔尼、阿美士德谈判的全部条款。</p>\n<p>附带一提，1860年，英法联军打破北京城，攻入圆明园的时候，他们发现了六门小铜炮&#8211;当年马戛尔尼和小斯当东带给乾隆的生日礼物。这些武器看上去从未被使用过，就像这个固步自封的国家一样一动不动地摆在那里，于是英国人又把它运回伦敦去了。次年，外交机构总理衙门成立。大清王朝进入了外交新时代，并终于意识到西人东来是&#8221;三千年未有之大变局&#8221;。</p>\n<p>（参考资料：马士：《中华帝国对外关系史》；马士宓亨利：《远东国际关系史》；秦国经高换婷：《乾隆皇帝与马戛尔尼》；费正清刘广京：《剑桥中国晚清史》；徐中约：《中国近代史&#8211;中国的奋斗》；黄一农：《印象与真相&#8211;清朝中英两国的觐礼之争》）</p>\n<p>来源:红网—潇湘晨报<br />\n著名史家许倬云谈辛亥之后：南京为何让出政权<br />\n时间:2010-10-30 19:45 作者:许倬云、李剑农 字号：大 中 小 点击:3140次</p>\n<p>[史观]</p>\n<p>辛亥之后</p>\n<p>许倬云：江苏无锡人，1930年生，1962年毕业于美国芝加哥大学，获博士学位。台湾中央研究院院士。著名史学家，在中国社会史、中国上古史研究领域造诣精深，注重治史方法创新。著有《西周史》、《中国古代文化的特质》等。</p>\n<p>楚望台的枪声，回音震荡，震垮了中国两千年的帝制，在东亚出现了一个中华民国。这一次革命，说是快，却也是改革不见落实，人心郁闷已久，大家知道必然出现的大变；可是，事情发生又如此突然，革命党的领袖，一个都不在场，以致湖北新军没有适当的领导，竟很快就被北洋大军压出，不能更有作为，最后这一起义的军队，竟从此烟消云散。</p>\n<p>辛亥革命，几乎立刻引发东南各省的响应，袁世凯才能借重形势，逼迫清室退位，让他坐收渔利，窃据大位，革命竟成泡影。革命后立宪的理想，也从此延迟，还未见实现。抚今思昔，能不神伤？</p>\n<p>作为一个历史工作者，我有打破砂锅的兴趣，但是又因为专业不是近代史，自己没有深入研究的能力。我想提出的问题：虽然北洋大军压境，东南如何居然全无抵抗，屈服于北洋的要求，拱手让出政权？东南财富之区，拥有汉阳和江南两个兵工厂，如果以湖北新军为主力，配合上海，安徽和江西，这三处革命党人位据要津的武装力量，再招募同情革命的青年，编组成军，由黄兴等人率领，则南京的新政府，又何尝不可有所作为？</p>\n<p>历史学本来不应对假设未出现的事件，有所悬想。可是这一个事后追问，也许可以作为线索，让历史学家专研当时的各方情况，理出南京不得不而的处境。</p>\n<p>辛亥之时，先父伯翔公（讳凤藻）是武昌江上湖鹰炮艇的副舰长，他们几个青年海军军官，送走旗籍的长官，几艘炮艇响应起义。他对于上述这一问题，终身不得其解。我今天提问，除了历史工作者的好奇，也是代先父向辛亥专家，提出疑问，希望对专家们帮助我们找出答案。</p>\n<p>百年来中国政治变化的概要</p>\n<p>李剑农（1880-1963）：湖南邵阳人。1906年，入中国同盟会。1910年，入日本早稻田大学，结识孙文、黄兴、宋教仁、章太炎诸人。1916年，创办《太平洋》杂志，鼓吹联省自治。1921年，任湖南省宪法起草委员会主任委员，制定省宪。自1924年，历任湖南大学、武汉大学教授。后曾任全国政协委员。是近代著名的政治史、经济史学家。</p>\n<p>百年来中国的政治变化，大概可分为三个大段落。从鸦片战争到甲午中日战争，为第一个段落；从甲午后维新变法运动到辛亥革命为第二个段落；从民国成立到国民党由广东出师北伐为第三个段落。第一段为外力侵入，新思想酝酿的时代；第二段为革命势力进展，清皇位颠覆时代；第三段为革命势力与清残余的军阀势力斗争时代。若从这三大段中间重要的政治事变再加剖析，又可分出下列的小段落来。</p>\n<p>第一，因为英国人扩充商场的热望，屡为请政府所阻遏，遂以鸦片问题为导火线，惹起1840年的鸦片战争。结果于1842年与英国签订《南京条约》，割香港一岛，并开五口为通商口岸。是为外人打破中国门户的开始。</p>\n<p>第二，中国自受此挫辱，一方面汉民族对于清廷的威力渐渐看破，一方面感受西方潮流的影响，到1850年就有洪杨革命军的崛起：洪杨战役连亘十五年，至1864年渐告平定。是为汉民族势力复活的时期。</p>\n<p>第三，在洪杨战役中，又有英法联军入北京，咸丰帝避难热河之事。平定洪杨以后，所谓中兴的新人物中，颇有感觉西方军事艺术优长的人，讲求所谓洋务，在造船、制械、练兵、裕饷上尽力模仿西法。所以由同治朝到光绪中叶，可称为洋务讲求时代，亦可称为西法模仿时代。不过这种皮毛上的西法模仿，终于不能发生抵抗外力的效能，到1894年，便有所谓甲午战争的大挫败。至此中国的弱点完全暴露。</p>\n<p>上面是第一大段中的几个小段落。</p>\n<p>第四，由甲午战败的刺激，惹起士大夫阶级里面一部分人对于中国政治制度的怀疑，遂有维新变法的运动；到1898年的夏间运动达于最高潮，便有所谓戊戌&#8221;百日维新&#8221;的事业。是为维新运动的初步。</p>\n<p>第五，由百日维新的失败，西太后再行临朝，到1900年因为亲贵利用拳乱争夺政权，排斥新党，惹起外国联军入京的大祸。是为维新运动反动时期。</p>\n<p>第六，《辛丑和约》的耻辱，清政府始感觉维新变法的必要，于是有督抚派的维新运动；到1904年(光绪二十年)，日俄战争勃发，结果日胜俄败，更感觉立宪优于专制，于是有派遣五臣出洋考察宪政之举。是为维新运动再起的时期。</p>\n<p>第七，自拳乱以后，国民对于清政府的反感，已非虚伪的立宪招牌所能缓和了。在1905年五臣出洋考察宪政时，中国同盟会在日本东京成立。自此一方面预备立宪，一方面进行革命，进于革命与立宪对抗运动的时期。立宪的虚伪，一天一天的暴露，革命的潜势力，一天一天的膨胀。到1911年秋间，便有武昌革命军的崛起。</p>\n<p>上面是第二大段中的几个小段落。</p>\n<p>第八，从1911年秋间武昌起义，到次年春初中华民国成立，为中国政权由清朝廷移入北洋军阀首领袁世凯手中的时期，是即由第二大段转入第三大段的关键。</p>\n<p>第九，由1912年春间临时政府北迁，中国同盟会改组为国民党，与北洋军阀首领袁世凯开始斗争；到次年，因宋案而惹起赣宁之役，国民党失败，国会被破毁。是为国民党与北洋军阀斗争的初期。</p>\n<p>第十，国会第一次破毁后，袁世凯图谋帝制，第一步修改约法，第二步成立筹安会；到1915年秋冬间，袁氏公然要称帝了。反帝制的各派联合奋起，与袁氏决斗，到次年夏间，卒将袁氏打倒。是为帝制运动与反帝制运动的对抗时期。</p>\n<p>第十一，袁世凯死后，北洋军阀的势力依然不可侮，他们不利于旧约法，因是发生新旧约法的争议，结果旧约法虽然恢复了，到1917年因为对德宣战问题惹起国会第二次的解散，演为长期的护法战争，成为南北对立之局。是为护法运动与南北各军阀分裂的时期。</p>\n<p>第十二，自1920年北方直皖两派分裂，西南军政府瓦解，护法的战争虽然尚未终了，但因南北两方都失了重心，于是进于所谓联省自治的运动。但是这种运动，徒为割据地盘的各军阀所利用，各军阀间势力扩充的斗争仍未能免。从1920年到1923年秋冬间曹锟篡窃大位时止，可称为联省自治运动与南北各军阀混战的时期。</p>\n<p>第十三，自1924年春中国国民党改组，南方的新势力，一天一天的充实，北方曹锟颠覆后，成立一个临时执政政府；到1926年春夏间执政政府消灭，国民党准备北伐的工作完成，于是北洋的军阀嫡系势力将归消灭了。是为第三大段的最后一段。</p>\n<p>上面三大段中的十三个小段落，便是近百年中国政治史的总纲目。 （选自《中国近百年政治史：1840-1926》）</p>\n<p>来源:红网—潇湘晨报</p>\n","author":296,"categories":[20534],"tags":[13091,15865,9040,15319,19275,19254,8872,10691,14812,13062]}