{"id":119366,"link":"https://chinadigitaltimes.net/chinese/2010/11/袁腾飞：历史老师应该教什么-2/","date":"2010-11-03T20:59:56Z","modified":"2015-09-23T06:19:42Z","title":"袁腾飞：历史老师应该教什么","content":"<p><div>原始来源：注明来自 嗨!历史 http://hihistory.net/post/7486/</p>\n<p>编辑说明：文中的四条，足以概括我这一辈人受到的历史教育了。而这种教育的恶果就在我们身边滋长，那些几天前被砸了车的人只是第一批最微不足道的受害者而已。</p>\n<p>　　作者：袁腾飞</p>\n<p>　　选自：《看历史》第11期</p>\n<p>　　历史是客观存在的事实，真相只有一个。然而记载历史、研究历史的学问却往往随着人类的主观意识而变化、发展。因此，学习历史和研究历史最重要的是培养独立思考和判断的能力。对此历史学者袁伟时曾提到，对历史教科书而言，比掩盖真相更可怕的是让学生放弃独立思考，而这恰恰是中国历史教科书的最大弱点。</p>\n<p>　　作为教科书，价值取向应该趋向客观，使学生了解自己民族的发展过程和经历，使学生产生国家和民族认同感和荣誉感，从而培养富有奉献和牺牲精神的学生群体。教科书不能出于一时的政治需要，而把源源不断的历史长河剪断，否则教育必将出问题。实际上，将“革命史”教育极端化在我们这里并不是没有过，“文革”时期，那些殴打过老师的学生都体味过“造反有理”的“革命史”教育所带来的快感；那些被自己的学生批斗殴打的教师都体味过“造反有理”的“革命史”教育所带来的苦味。</p>\n<p>　　现在的教科书仍大量受旧框架的限制。按历史教科书的观点，中国的历史其实很简单，主要有四条：</p>\n<p>　　<b>1.凡是推动统一的，就是进步的。反对统一的就是反动的。</p>\n<p>　　2.凡是抵抗外侮的，就是进步爱国的，反之就是反动卖国的。</p>\n<p>　　3.凡是造反的都是革命的。</p>\n<p>　　4.凡是扩张了领土的，就是进步爱国的，反之，就是丧权辱国的。</b></p>\n<p>　　比如以阶级斗争为核心的历史哲学虽然得以淡化，但某些狭隘民族主义情绪却依然根深蒂固，将义和团在“扶清灭洋”口号下对洋人和西方文明采取的一系列野蛮行径，简单视为反侵略的爱国主义运动就是一个例子。</p>\n<p>　　外国学者说中国人对历史是“有选择地记忆”或者叫“有选择地遗忘”。中国共产党创始人之一的陈独秀先生对义和团曾经有过这样的评价：“我国民要想除去现在及将来国耻的纪念碑，必须要叫义和拳不再发生；要想义和拳不再发生，非将制造义和拳的种种原因完全消灭不可”。“现在世上是有两条道路：一条是向共和的科学的无神的光明道路；一条是向专制的迷信的神权的黑暗道路。我国民若是希望义和拳不再发生，讨厌像克林德碑这样可耻纪念物不再竖立，到底是向哪条道路而行才好呢？</p>\n<p>　　再比如关于太平天国，1862年夏，马克思在他的《中国纪事》一文中指出：“（太平天国）除了改朝换代以外，他们没有给自己提出任何任务，他们没有任何口号，他们给予民众的惊惶比给予旧统治者们的惊惶还要厉害。他们的全部使命，好像仅仅是用丑恶万状的破坏来与停滞腐朽对立，这种破坏没有一点建设工作的苗头……太平军就是中国人的幻想所描绘的那个魔鬼的化身。但是，只有在中国才有这类魔鬼。这类魔鬼是停滞的社会生活的产物！”</p>\n<p>　　中国民主革命的先行者孙中山先生，认真研究了太平天国之后，得出结论说：“洪氏之覆亡，知有民族而不知有民权，知有君主而不知有民主。”</p>\n<p>　　梁启超先生言：“所谓太平天国，所谓四海兄弟，所谓平和博爱，所谓平等自由，皆不过外面之假名。至其真相，实与中国古来历代之流寇毫无所异。”</p>\n<p>　　中国共产党创始人之一的李大钊表示：“他们（太平天国）禁止了鸦片，却采用了宗教；（他们）不建设民国，而建设‘天国’，这是他们失败的重要原因。”</p>\n<p>　　实际上，上世纪四五十年代，以范文澜为代表的马克思主义知识分子也非常客观地对太平天国加以评析，指出了导致他们败亡的狭隘性、保守性、自私性以及贯穿始终的宗派思想、享乐思想和低级趣味。</p>\n<p>　　然而在过去极左思潮一度泛滥的时期，出于狭隘的意识形态原因，国内学者大多失去客观性，他们对马克思、孙中山、李大钊等人有关太平天国的评价视而不见，只是从简单的“阶级”立场出发，对太平天国大唱赞歌。他们在史料挖掘和史实钩沉方面的工作做了极多，却均是出于“一面倒”的治学原则。凡是有利于突出太平天国“高大全”的东西，即使是经篡改过的民间歌谣、谶言，也当成史实加以“发扬光大”；凡是不利太平天国“光辉形象”的东西，抛开汗牛充栋的清政府原始档案不讲，即使是当时身经战乱，对交战双方均加以客观描述的士绅、学子笔记，也均斥之为“地主阶级”对太平军的“诬蔑”和“抹黑”。更有甚者，极“左”学者们往往背离“双百”方针，对不同的学术声音加以围剿，甚至把太平天国的治学研究引入“儒法斗争”的死胡同，似乎谁只要歌颂农民起义就等同于给谁的研究打上百分百的“历史唯物主义”保险，失去了实事求是的客观态度。这种治学严谨程度，远远不如民国初期的梁启超。这种作风，在今天的中学历史教科书中还有很大的影响。</p>\n<p>　　学者徐友渔先生1986年到英国牛津大学留学，中国大使馆发给留学人员一本书时说，你们以前学习的历史不完全代表真实的历史，许多历史上发生的事实你们都不知道，但是现在国门打开了，如果你们和外国人说话，是会闹大笑话的。这件事让他很受震动，印象极深。徐先生接受采访时说：“从这件事可以看出，以前对中国学生灌输的历史知识是多么的片面、多么的有问题、多么的苍白无力！这么可笑的做法难道还应该继续吗？这种做法跟中国融入世界是格格不入的，通过教科书的形式来灌输一些教条，这种做法太过时了。”现在，新历史课程强调人文主义精神、强调人性和生命的价值，确认多元化的历史认知的合理性，要求学生学会同他人，特别是有不同见解的人合作。这意味着，新历史教育下成长起来的一代人会使今后中国社会、政治的变革走向更加宽容、更加人性的方向。文明还在路上，中国人都在期待。</p>\n<div><img alt=\"\" src=\"http://img.zemanta.com/pixy.gif?x-id=48888b3c-c7b1-854e-b02c-78555fd09b33\" /></div>\n</div>\n<div>\n<p><b>欢迎订阅《政府丑闻》博客！</b>：<a href=\"http://bit.ly/Govecn\">http://feeds.feedburner.com/GoveCN</a>  </p>\n<p><b>上传泄密文件：<a href=\"http://bit.ly/UploadLeaks\">https://uploadleakfile.appspot.com/</a>  Paypal捐赠：<a href=\"mailto:Donate@UploadLeaks.com\">Donate@UploadLeaks.com</a></b></p>\n<p>广而告之：</p>\n<p>YesVPN，美国VPN服务包月仅10元！<a href=\"http://bit.ly/YesVPN\">http://bit.ly/YesVPN</a></p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-7204782259816478583?l=www.govecn.org\" width=\"1\" /></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/GoveCN/~4/xl_BUTzRZek\" width=\"1\" /></p>\n","author":176,"categories":[1],"tags":[8510,28581,9410,10021]}