{"id":119478,"link":"https://chinadigitaltimes.net/chinese/2010/11/大政府害了奥巴马/","date":"2010-11-04T06:07:55Z","modified":"2010-11-04T06:07:55Z","title":"大政府害了奥巴马","content":"<p><p><span lang=\"ZH-CN\">共和党在美国的中期选举中旗开得胜，主控了众议院，赢得大多数州的州长，总统支持率不断走低，奥巴马政权似乎是进入了共和党时代。</span></p>\n<p><span lang=\"ZH-CN\">这一结局，可以说毫无惊奇，几乎在半年前就被认为是大势所趋。民主党输得是否很惨，这倒见仁见智。不过，输得如此命中注定，在变化无常的政治</span><br />\n<span lang=\"ZH-CN\">中，则需要好好分析。</span></p>\n<p><span lang=\"ZH-CN\">奥巴马的名字虽然不在选票上，但这次</span> <span lang=\"ZH-CN\">输，主要在于他输了。那么他输在哪里呢？他输在大政府的政策。</span></p>\n<p><span lang=\"ZH-CN\">以“大政府”批评民主党，这似乎是老生常谈了。但是，我所指的并不是“大政府”的表面是非。奥巴马上台后，采取了一系列拯救经济的措施。这些措施，加大政府的投入，复活了凯恩斯主义。那么多钱砸下去，不可能没有一点效果。果然，经济局面被稳定了。现在绝大多数经济分析家都相信</span>W<span lang=\"ZH-CN\">型的衰退不会出现，美国经济已经触底，正在缓慢地</span><br />\n<span lang=\"ZH-CN\">复苏。应该说，这方面奥巴马表现还是可以的。</span></p>\n<p><span lang=\"ZH-CN\">这套大政府的凯恩斯主义政策，在经济上是否成功，需要等几年才能下结论。不过，在政治上则是失败。奥巴马拯救的不仅是经济，而且是共和党。更糟糕的是，他在拯救了敌人的同时，又授人以柄，才落到今天的结局。</span></p>\n<p><span lang=\"ZH-CN\">怎么说呢？美国的这次大衰退是次贷危机引起的。这么深重的危机，两年怎么可能缓过来呢？想一个简单的问题就能明白：假设你因还不上房贷而丢了自己的房子，居无定所，两年能缓过来吗？美国的经济，就象一个丢了房子流落街头的家庭，怎么可能两年内迅速再买个和原来一样的房子，恢复当年的水平呢？有理性的人都明白，这是不可能的，当然也不能指望。那么，这种苦难的帐要算在谁头上？当然是布什头上，是共和党头上。</span></p>\n<p><span lang=\"ZH-CN\">但是，美国的选民记忆短暂，两年前的事情早忘了，现在把一切都怪罪到奥巴马身上来。这就是奥巴马的失算了。一般分析家都指出，奥巴马</span><br />\n<span lang=\"ZH-CN\">接过这么一个烂摊子，全国选民都看得清楚，不会</span><br />\n<span lang=\"ZH-CN\">把第一年经济的惨状怪罪到奥巴马头上。奥巴马上台后，首先应该让选民充分体会到八年布什政权给大家带来了什么。为了作到这一点，他可以接过共和党的某些意识形态，声称政府不应该顶着巨大的赤字借钱救市。这样，经济会按市场规则继续修正，也就是继续恶化，失业率也许会跳到</span>15%<span lang=\"ZH-CN\">，弄得全国选民都要找共和党去拼命。这样把共和当钉死，再开始救市，日后任何一点改善都属于自己的果实。</span></p>\n<p><span lang=\"ZH-CN\">可惜，奥巴马</span> <span lang=\"ZH-CN\">上任就马不停蹄的拯救经济，顶着骂声花钱。钱从来都是管用的。结果失业率刚过</span>10%<span lang=\"ZH-CN\">就回落了</span> <span lang=\"ZH-CN\">，股市反弹了，大崩溃的前景被回避了。这是他第一年成就的事情。可惜，这不过是给“布什伤疤”敷止痛药。“布什伤疤”马上好了，大家自然就忘了痛，觉得一切并非那么不堪。进入第二年，大家彻底忘了布什，但奥巴马经济上的三板斧砍光了，无计可施。结果举世皆骂。</span></p>\n<p><span lang=\"ZH-CN\">想想看，如果</span> <span lang=\"ZH-CN\">当年是阴险老辣的希拉里入主白宫，她会这样吗？她肯定要幸灾乐祸地看着经济再崩溃半年，让选民充分尝够布什的滋味，不仅不给止痛药，而且要在“布什伤疤”上撒点盐，让人家永远忘了了。等选民疼得要死要活，她再出来拿政府的钱当止痛药喂下去，比如失业率从</span>15%<span lang=\"ZH-CN\">降到</span>10%<span lang=\"ZH-CN\">，这都会算成她的功劳。</span></p>\n<p><span lang=\"ZH-CN\">看来</span> <span lang=\"ZH-CN\">，奥巴马还是太嫩。玩政治得心黑。光脸黑可不行。</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}