{"id":119468,"link":"https://chinadigitaltimes.net/chinese/2010/11/银行说实话-目前不可能解决中小企业融资难/","date":"2010-11-04T05:42:36Z","modified":"2010-11-04T05:42:36Z","title":"银行说实话 目前不可能解决中小企业融资难","content":"<div>\n<p align=\"center\"><strong>银行说实话 目前不可能解决中小企业融资难</strong></p>\n<p> </p>\n<p align=\"right\">2010-11-2 英国《金融时报》中文网</p>\n<p> </p>\n<p><strong>   <br />\n帮中小企业要帮到实处，中国的中小企业促进政策很多属于隔靴挠痒，其结果是让中小企业面对漂亮的数据苦笑不已。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在经济转型期，中国必须建立一整套完备的体制，服务于中小企业最需要的领域，解决中小企业三大难：融资难、研发难、品牌推广难。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n最近参加了某中小企业的电视节目点评，此节目的宗旨是了解中小企业所干所想，在中小企业与金融机构之间架设桥梁。从笔者接触的中小企业来看，他们面临的最大的问题是，中小企业转型过程过高，以往的制造加工赢利无法支撑建立、打开品牌以及研发所需的高昂成本，银行的直接融资与证券市场的间接融资都属锦上添花，无法帮助中小企业解决实际融资难题。中小企业在品牌创立过程中的技术支持，同样较为缺乏，他们无法请到专业的公司为其出谋划策。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中小企业需要的是面向中小企业的专业金融机构，目前的大型金融机构与城市农村商业银行竞争同质化，各银行的中小企业部更多的像是体现政策意志的花瓶部门。某大型银行的分行行长向笔者细算了一笔帐，从风险、成本核算，目前给中小企业贷款基本上属于公益活动，银行不可能有动力。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n双方有意，生意才能成功。改革小额贷款公司、发展为中小企业转型服务的中小型城商行、农商行，是可行之策。专门服务于地方中小企业的金融机构可以通过较高的利率与较低的成本获利，中小企业可以为了解决融资难，也愿意付出较高的利率，只要利率远远低于民间的高利贷。但问题是，小额贷款公司没有存款权，属于无源之水；贷款利率上限受到控制，升格为银行就要被国有公司控股，于是，投资小额贷款公司的民间资金既没有能力也没有意愿做大。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n从已经有的专门面向中小企业的银行贷款实践来看，他们已经找到了一条通过民间信用体系控制风险之路，成本低而收益高，颇具中国草根特色。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n大力发展证券市场直接融资是另一条渠道。10月29日，中国创业板诞生一周年，已挂牌134家创业板公司最新市值达到5891.2亿元元。截至10月25日，130家创业板公司实际募集资金947.62亿元。自去年10月30日开板以来，120只创业板股被分为23个批次陆续上市。创业板已开板220个交易日，即平均每1.83个交易日即有1股上市。其中首批创业板上市28家，为各批次中上市数量最多。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n即便创业板发展速度极快，对大多数中小企业依然是雾里看花。130多家的数量与中国几十万家的中小企业规模完全不能匹配，而创业板的上市门槛把大多数中小企业隔绝在市场之外。按照规定，目前在创业板上市的公司的主要财务条件如下：发行人应当具备一定的盈利能力。为适应不同类型企业的融资需要，创业板对发行人设置了两项定量业绩指标，提供给申请人选择：第一项指标要求发行人最近两年连续盈利，最近两年净利润累计不少于1000万元，且持续增长；第二项指标要求最近一年盈利，且净利润不少于500万元，最近一年营业收入不少于5000万元，最近两年营业收入增长率均不低于30%。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n由于想上创业板的公司太多，据媒体报道，证监会发审委内部大幅提高了门槛，将创业板的盈利指标提高到最近一年净利润不低于3000万元。天知道，中国文具、玩具等行业，最好最大的企业一年的营业收入不过1、2个亿的人民币，设立这样的门槛，是把这些行业全部排除在外。而在新能源等行业，真正依靠新能源赢利的企业了了无几，大部分炒作概念，依赖配套设备与资源为生。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国的民间资金可以支持中国制造企业转型。据不完全统计，目前全国创投基金规模已经达到数千亿人民币，仅深圳地区就有近400家创投机构和近2000亿元创业投资资本。这是较为保守的数据，从笔者调查所及，沿海地区从南到北的企业家基本都具有风险投资家这一双重身份。此时充分地使用民间资源，培育出具有研发、品牌的新一代制造企业，就是上一代企业家的任务。很遗憾，监管层给中小企业、给风投、给金融机构捆绑上了数道绳索，让他们无法动弹，转型难上加难。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国经济数据不错，但看看固定资产投资，看看贸易数额，看看采购经理人指数细目，就知道经济转型远未起到作用。没有真正的改革，想转型，难。要改革，请从建立中小企业的市场化融资渠道开始、从建立中小企业的草根信用体系开始。   </strong></p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}