{"id":119466,"link":"https://chinadigitaltimes.net/chinese/2010/11/不要把通胀嫁祸于人力成本上升/","date":"2010-11-04T05:42:33Z","modified":"2010-11-04T05:42:33Z","title":"不要把通胀嫁祸于人力成本上升","content":"<p><p align=\"center\"><strong>不要把通胀嫁祸于人力成本上升</strong></p>\n<p> </p>\n<p align=\"right\">2010-11-4 南方人物周刊</p>\n<p> </p>\n<p><strong>   <br />\n有一种怪论，指中国通胀源于人口红利消失、人力成本上升。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n10月29日，中国社会科学院发布的研究报告称，由于劳动生产率提高以及劳动力供给状况变化的影响，而导致的食品价格上涨已经成为一个趋势，未来还需持续较长时间。早在2008年，国家统计局局长谢伏瞻在出席“中国发展高层论坛2008年会”上发言指出，要调整理顺务工和务农收入的比价关系，加大对农业的补贴力度，防止务工收入的过快上涨，导致价格与工资的螺旋式上升，降低劳动力成本所推动的通胀压力。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n劳动力成本推升通胀无法得到数据的证实，也无法经受历史的检验。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n各个省市提高了最低工资标准，从中长期来看，虽然劳动力价格将呈现逐步上升趋势已无疑问。但是，伴随着经济高速增长、技术创新、人才与资本密集，过去十年我国工业企业劳动生产率也在大幅提高，劳动生产率在1994年至2008年的年增速达20.8%，而同期制造业的工资年涨幅为13.2%。工资与劳动生产率基本同步增长的情况下，单位劳动力成本仅仅温和上涨。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n劳动生产率高于工资增幅的现实表明，劳动效率的提升完全可以覆盖劳动力成本上升，劳动力成本上升从来不是推动通胀的罪魁，把通胀过罪于工资上升，只是懦弱者寻找更弱的替罪羊罢了。事实上，我国之所以能够成为全球制造基地，靠的就是极低工资的劳动力。在很长时间内，中国劳动者不仅维持了中国消费者的福利，还使全球经历了一段高增长、低通胀的美梦期。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n经验数据也能证明这一点。国家统计局中国经济景气监测中心副主任潘建成把过去10年CPI与工资增长的走势进行了比较。从过去十年的数据来看，无论是名义工资还是实际工资，在图表上的曲线基本上都是很平滑的，也就是说属于平稳增长的情况。但是，CPI的曲线却不同，从2000年至2010年，其间既有价格下行的轻微通缩，也有连续的温和上升，还有较快的上涨阶段，表现为有上下比较大的波动。“两种形态的曲线对照说明，CPI的波动与名义工资的相关性不显著，同期不显著，滞后的相关性也不强。”</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n劳动力成本上升推升通胀是个伪命题，由于我国制造品与劳动力并没有真正的定价权，通胀因素只能在此原因之外寻找。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n通胀的首要原因是财富增长速度低于货币发行量。我国财富增长不可谓不快，民企效率不可谓不高，令人关注的是，财富分配机制不合理，大部分新增财富进入政府和大企业之手。顺理成章的结论是，大企业与政府配置资源的效率决定了我国的通胀预期。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n如果政府效率与大企业效率大大高于货币的增速，我国的内部通胀就可以被平抑在一定的范围之内，相反，如果政府与大企业成为赔钱的黑窟窿，那么有多少新增财富都会被源源不断的货币所稀释，外在表现就是货币购买力下降，通胀预期上升。这么多年来，我国的征税成本居高不下、行政开支易涨难收、大学毕业生钻头觅缝想当公务员，足以说明我国整体资源效率不高。而中铁建一个项目就可能赔出去41亿元人民币，需要国内填补黑洞，通胀是如何来的，也就可想而知了。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n我国还面临着输入性通胀的压力。由于美、日等全球主要央行实行量化宽松的货币政策，导致全球性的水浸银根，全球农产品、大宗商品价格节节上升。在这方面，我国以外汇占款主导的货币发行体制是最没有抵抗力的，只要全球大宗商品价格上涨，国内产业就会面临沉重的涨价压力。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n以最新的数据为例。10月份的官方中国制造业采购经理人指数达到近6个月的新高，较上月增长0.9个百分点达到54.7远超预期，令人关注的是，成本价格指数上涨幅度达到近6个月的最高：购进价格指数为69.9，比9月份上涨了6.9个基点，是2008年7月份以来的第二高点，仅低于2010年4月的72.6。中国进口的大增与全球原材料价格大幅上升密切相关，而与国内劳动力价格上升没有太大关系。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n可见，通胀是国内货币超发、资源配置效率低下与全球货币超发共同作用的结果，不去指责美联储，不去指责低效却不能倒的大企业，反而指责到加薪之后工资不到欧美工人零头的制造业工人头上，是杮子单拣软的捏，莫名其妙。</strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}