{"id":119434,"link":"https://chinadigitaltimes.net/chinese/2010/11/2010-11-02财富累积第二节：虚无悖论/","date":"2010-11-04T03:29:52Z","modified":"2010-11-04T03:29:52Z","title":"(2010.11.02)财富累积第二节：虚无悖论","content":"<p><p>\n<span><br />\n「悖论」是英文</span><span lang=\"EN-US\"><span lang=\"EN-US\">paradox</span></span><span>的中译。有几种解法，都有点模糊。用在这里的意思，是一组言辞彷佛互相矛盾，说的却是真理。我以「虚无」来形容这悖论，是说一些累积财富的仓库可以持久地稳固，内里藏着的很值钱，但没有产出，看不到给拥有者带来什么租值或收入。只是市场有足够的人认为值钱，有需求，就值钱了。既然值钱，利息的放弃是拥有的代价。这样的仓库藏着之物的市值会变动。这市值的上升是回报，下跌是损失，二者的变动代表着财富累积的变动。财富的变动对人的行为有重要的影响，某程度带动着经济发展的进或退。当一个人无端端地有了钱，或变得富有，他面对的局限约束是放宽了，行为的选择范围于是增加，为了争取更富有，在制度可取的社会中会多做一些增加国民收入的投资。</span><span lang=\"EN-US\"></p>\n<p></span></p>\n<p>\n<span><br />\n上节提及，资产的升值代表着财富累积的增加，因此，所有资产皆可以看为财富累积的仓库。问题是，在费雪的传统中，资产有生产力，带来租值或收入，而这些收入以利率折现是资产的价值，称财富。本身毫无生产力的资产也是资产，但我们无从以其产出的收入折现。这类资产的主要用场是累积财富，当年费雪没有分析过。以「仓库」来描述这类资产是恰当的，虽然其他有生产力的资产也是财富累积的仓库。</span></p>\n<p>\n<span><br />\n古物收藏是仓库</span></p>\n<p>\n<span><br />\n我说的是收藏品：艺术、古玩、文物等收藏。为求一个完整的「虚无」构思，这里我集中在那些数量不会再增加的「古」物或作者已经仙逝的作品上。这些物品不像土地，不是生产要素，本身不会产出。让我再假设这些收藏品不是挂在墙上欣赏的那种——收藏只是为了「藏」，希望升值。好些花巨资购买这些收藏品的君子、仕女们，对这些藏品毫无研究。在神州大地，自二○○○年起，他们一般没有猜错，买中马而大有斩获的可真不少。</span></p>\n<p>\n<span><br />\n上述的收藏品是财富累积的仓库。虽然在第二章我细说了复息利率的杀伤力，持久地收藏不容易斗得过利息代价的蹂躏。然而，收藏品的市值上升不是平稳的，可以有大幅的波动，机缘巧合，市值的上升可以有一段长时期高于利息的代价。上世纪八十年代，因为日本的经济不济，法国印象派的画作下跌得急，但十年后回升。今天回顾，六十年前收藏印象派的画，选择得对，其升值高于以复息算的利息。</span></p>\n<p>\n<span><br />\n虽然持久的收藏不容易斗得过利息的放弃，只为藏而下注的收藏品可以是很好的财富累积的仓库。历史上，这类仓库没有出现过荷兰郁金香那种破裂现象，但要有如下四个条件的支持。</span></p>\n<p>\n<span><br />\n讯息费用惹来赝品</span></p>\n<p>\n<span><br />\n条件一。收藏品之价上升得够高，赝品一定涌现，而中国人的假冒本领了不起。可靠的仓库的形成是市场要有足够而又可信的鉴证专家的存在。讯息费用历来是收藏品的重要话题。一九七五年我调查玉石市场得到的一个结论，是没有鉴证专家玉石不会有微小的优劣排列，市场不容易搞起来。这里说的收藏品鉴证跟玉石不同：玉石主要是鉴别优劣，艺术古物主要是鉴别真假——后者的孰优孰劣主要是由收藏者自己判断的。</span></p>\n<p>\n<span><br />\n收藏品的真假鉴别远比玉石的优劣鉴别难度高，可靠的专家少很多。这是高档次的收藏品往往由拍卖行处理的原因。基本上，大有名堂的拍卖行靠鉴证生存，虽然一些朋友认为那里的专家不怎么样。不见经传的拍卖行一般卖假货，有时误把真货作假货卖。大名鼎鼎的拍卖行也屡有赝品，而有时顶级专家认为是真他们却说是「传」，即是打上问号。有时拍卖行说是真，好些专家也说是开门见山地真，但拍前另一些专家说是假，导致其价暴跌。</span></p>\n<p>\n<span><br />\n总言之，鉴别真假是非常头痛的事。我的观察，是不亲自收藏不容易学得鉴别，而学会了可能秘技自珍。这里的要点是，以收藏品作为财富累积的仓库，提供讯息的专家费用高，且不一定有确实无误的判断，某程度有怀疑的收藏品有高价成交的实例。可以肯定的，是讯息费用愈高，收藏品作为财富累积的仓库的用途愈小。</span></p>\n<p>\n<span><br />\n数量要适当</span></p>\n<p>\n<span><br />\n条件二。收藏品的数量不能太多，也不能太少——要适当。何谓「适当」是有着复杂的层面。二○○九年，一小幅宋代曾巩的墨宝在北京拍卖，成交价逾一亿人民币（该作九十年代中期在纽约拍卖四十七万美元成交）。拍出逾亿高价，一个原因该作是孤本。不能说是数量太少，因为这作品归属的仓库是古书画的整体。二○○九年北京的拍卖市场「炒宋」，即是说所有宋代的书画一时间大热。一个庞大的书画仓库之内可以分书画，可以分时代，可以分作者等。是大大小小的不同仓库，一间包一间，有关连，互相协助。任何一件作品的本身是一个小仓库，孤本亦然。因为远为庞大的古书画仓库引来顾客，数得出是唐宋八大家之一的曾巩的孤本卖逾亿不夸张。拍卖行喜欢把收藏品分门别类，意图把不同收藏品的仓库分开，使有兴趣的问津者可以分开地集中，务求「成行成市」。</span></p>\n<p>\n<span><br />\n这里顺便一提。在同类的收藏品中，那些所谓「精品」的，在市价一般上升时其升幅的百分率通常比较高，而市价一般下降时其跌幅百分率比较小。不是永远如是，是或然率如是。有两个原因。其一是精品通常不多，其存在市场通常知道。比较平庸的不仅远为量大，其总量究竟有多少市场通常不知道。其二，称得上是精品的，假冒远为困难，出现赝品的机会比较少。</span></p>\n<p>\n<span><br />\n问津者要够多</span></p>\n<p>\n<span><br />\n条件三。成行成市重要。有适当的数量之外，有兴趣的问津者愈多帮助愈大。拍卖行是喜欢大搞宣传的。多问津者这个条件，中国九十年代中期起的发展得天独厚。中国人口多，经济发展快，有深厚的文化与收藏传统。另一方面，这些年北京喜欢打压楼市，偶尔又打压股市，但收藏品之市是难以打压的。要在内地打压收藏品的拍卖吗？隐君子会转到香港的拍卖行去。收藏品的进出口有大麻烦吗？我赌海关的高尚士见到曾巩的孤本不会知道是何物。我提到拍卖行是为了示范，他们处理的收藏品只是很小的一部分。</span></p>\n<p>\n<span><br />\n风格或个性重要</span></p>\n<p>\n<span><br />\n条件四。以收藏品作为财富累积的仓库有几个层面，大小不齐，然而，一个称得上是健全的仓库，其藏品通常有该仓库的风格或个性，或有自己的派别。外行人可能不知道，拍卖行不一定分得对，但惯于收藏或善于鉴赏的通常可以一看就知道是哪种风格，属哪个年代或哪一类。这些老手不一定是鉴证真假的专家，但他们懂得品尝。称得上是健全的收藏仓库，必定有一群这样的品尝专家支持着，然后带动其他未入门的走进门内去。</span></p>\n<p>\n<span><br />\n从上述的四个需要的条件看，一个健全的收藏品仓库的形成可真不易，而正因为得之不易，失之也难。一个健全的收藏仓库可以长存不破。</span></p>\n<p>\n<span><br />\n印象画派对乾隆皇帝</span></p>\n<p>\n<span><br />\n要举出收藏仓库的成功例子，西方应该首推法国十九世纪的印象派画作。中国呢？今天看我选十八世纪的乾隆皇帝。乾隆不仅是神州历来最大的收藏家，也可能是人类历史的收藏一哥。此帝也，有点发神经，收藏兴趣广泛，工程之巨属天方夜谭。我个人认为乾隆自己指导炮制的物品有点俗气，但风格明确。（他的书画收藏有他的题跋、玺印风格。）不乱来，乾隆凡事苛求：瓷器华丽，玉雕精绝。魄力雄强，这个皇帝写过逾万首诗；手痒，到处题字，遗留下来的墨宝无数。好印章，据说为他刻的逾八千件。别的我没有研究，但有点研究的印章钮雕，我认为乾隆御用的来来去去是同一组人，不仅风格相同，刀法也差不多。这样的皇帝日理万机，六下江南，竟然活到八十八岁。</span></p>\n<p>\n<span><br />\n促成乾隆物品（他的收藏品、炮制品、墨宝等）成为今天收藏品的一个极为成功的财富累积的仓库，量大而又风格明确之外，他的慎重处理也重要。书法有《三希堂法帖》的拓本传世，而三希堂收藏书法之外还多有其他。此外，乾隆收藏的一个主要部分有《石渠宝笈》（今存十二巨册）的著录记载。这著录重要，因为协助了减低鉴证的讯息费用。其他没有著录的乾隆「物品」无数。</span></p>\n<p>\n<span><br />\n如果中国的人口不是那么多，这些年经济增长不是那么快，今天作为财富累积的收藏仓库，乾隆物品可能因为太多而使这仓库降为二等。世界各地的博物馆吸收了好一部分，可能是大部分。然而，九十年代初期，乾隆的书法及其他与他有关的物品不是那么值钱。当时你花一两百万港元可购进多件，今天肯定发了达。这可见一个财富累积的仓库的形成以至达大成之境，要讲时日与几种条件的结合。这些条件，乾隆物品近于拿满分。论收藏，有朝一日这些物品组成的「乾隆仓库」会雄视地球。回顾人类的收藏历史，从不成气候转为有大成的仓库的例子不少。好些收藏的朋友喜欢猜测哪些艺术作品有大幅升值的前途。我认为他们应该扩大考虑的范围，考虑他们有兴趣收藏的会否打进一个健全的财富累积的仓库。</span></p>\n<p>\n<span><br />\n虚无悖论的主旨</span></p>\n<p>\n<span><br />\n回头说虚无悖论，我要说的主旨是累积财富的仓库不需要是有产出回报的资产，不需要是公司机构，不需要是今天的产品，也不需要是书本说的生产要素。需要的是市民有钱购买，在上文提到的四个条件的维护下，他们的共同兴趣可以促成一个健全的仓库的形成，有持久不破的能耐。</span></p>\n<p>\n<span><br />\n本身没有产出功能的收藏品，可以用作抵押借钱投资，或因为对收藏者的生计给予保障，会鼓励多作有产出的投资。收藏的市场是你看着我，我看着你，你要我藏的，我要你藏的，累积财富的仓库就坚固起来了。</span></p>\n<p>\n<span><br />\n说过了，收入增长带来的财富增加总要找些地方累积起来。可靠的仓库愈多对经济发展愈有利，因为选择的范围扩大了。原则上，市场</span><span>对不同仓库或资产的取舍的均衡点，是扣除了拥有者的不同快意、管理的不同麻烦、仓库的破裂有不同的机会等，其预期的回报率应该一样。除了非法行为，政府打压任何一种仓库，对经济发展的整体皆不利。</span></p>\n<p>\n<span><br />\n（仓库之二，未完待续）</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}