{"id":119425,"link":"https://chinadigitaltimes.net/chinese/2010/11/美国选民只关心经济议题吗？/","date":"2010-11-03T23:34:38Z","modified":"2010-11-04T08:27:55Z","title":"美国选民只关心经济议题吗？","content":"<div>\n<p><span>打开网站，我看到了头版头条新闻：“<strong>美国中期选举今日投票</strong>”，打开更多新闻网站，我愣住了，因为是一样的：美国中期选举专题。我急忙打开所有能够找到的中国大陆的新闻网站，我震惊了——因为几乎所有网站的头版头条都是关于美国中期选举的……</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我在中华人民共和国，还是在美利坚合众国？即便在美国，也没有碰上过所有的新闻网站都把中期选举置于头版头条的新闻事件啊，更不用说世界上和美国关系密切到“同生死、共存亡”的澳洲与日本等美国之盟国。不相信我？你现在还来得及去打开这些国家的新闻网站，我可以告诉你，绝对不到十分之一的新闻网站会把美国的一个中期选举放在自己新闻网站的头版头条。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>你可能觉得我小题大做了，其实不然，我关注这种事已经很久了。从澳大利亚大选到台湾的五都选举，再到美国的中期选举，以及即将到来的缅甸大选，世界上没有任何一个国家（或地区）的新闻会如此重视那些“外国”的选举，也没有一个国家的民众会像中国人一样，如此关心其他国家（或者地区）的民主选举结果，有些网友甚至对海外的选举“如数家珍”，让我自叹弗如。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这是一种值得思考的现象。对于一个民主国家（或地区）来说，几乎每两年都有一次上规模的选举，已经成为常态。选举也成为民众生活中不可缺少的一部分，它是民主国家选民用来参与国家管理的一种工具与手段。虽然世界各地的选举从形式到方法都有所不同，但其本质几乎都是一样的。这就是为什么国外选民对自己亲身参与的选举很重视，却对其他国家和地区的选举漠不关心。而且，对于某个国家和地区的选举，如果你不是当地人，要想真正了解到底发生了什么，并不容易。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当然，这并不是说发生在外国的选举就不重要，对于政府决策者、智囊，专家学者与国际问题专家，认真研究外国的选举，对决策与研究都大有裨益。可中国大陆出现的各大媒体对海外选举的铺天盖地的报道，弄得全民都关心另外一个国家（地区）的例行选举，还真是我们所特有的现象。中国大陆没有什么选举，但几年一次的重要会议，一下子涵盖了西方国家所有选举的内容，人家世界各国也就那么轻描淡写地报道几次，哪里出现过中国目前这样的疯狂？</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>有人可能会说，关心五都选举是关心两岸关系，关心美国中期选举是关心人民币汇率与中美关系、世界大战是否会爆发等等，这个没错啊，可两岸关系已经</span><span lang=\"EN-US\">61</span><span>年了，中美关系也一直如此，什么时候值得你如此关心过？什么时候真正影响过你的生活、工作？<b>一个普通的中国人，不关心自己的县委书记是从哪里来的，邻居被拆迁是否合法，所交的税收是否用到了该用的地方，却个个都弄成了外交家与两岸问题专家，实在让人大惑不解</b>。中国一位普通民众对美国两党选举的了解远远超过他们所在地区的人大选举，却不明白，美国哪一个党上台，对他们自己的生活以及他们孩子前途的影响，都远远不及他们所在地区的一位公安分局副副局长（不一定叫“李刚”）对他们更具有生死攸关的重大意义。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我当然不是反对大家关心其他国家（地区）的选举，只是觉得这种关心的强度和热度几乎已经超过了选举所在国家的民众们自己拥有的。而且，离奇的是，中国民众关心选举，按说应该对选举认识比较全面和深刻吧，可恰恰相反，中国部分民众对选举的理解肯定让当地的选民们都哭笑不得。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>不知道是资讯不全，还是有意误导，我接触的相当部分关心海外选举的网民都对选举存在严重偏见和误会。这种把在民主国家已经融和成生活一部分的选举同民主生活方式剥离开来，单纯作为一种政治行为来报道、来分析，往往给远离选举的中国读者一个印象：选举就是瞎折腾，而且，每次选举都伴随着混乱与你争我斗，以及更严重的是，好像每一次选举不是为了解决问题，而是增加了更多的问题，由此得出选举制度是有很大瑕疵的。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>举个例子，既然选举，就有输有赢，这对于参加过几次选举的民主国家的国民来说，几乎是再正常不过的事儿，谁都不当回事了。可是，那些从来没有选举的人就无法摆脱那个“输”的情结，他们就是闹不明白，西方的每一次选举后，几乎都有将近一半的人在选举中“输掉了”，那种社会能和谐吗？于是他们都接受了有些人的灌x输，比选举更好的是这样一个政府：它代表了全民的利益，不用选举，xxxxxxxxxxxxx而能够让绝大多数“人x民”都“赢”，于是，从胜利走向胜利，和谐得一塌糊涂！<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>还有一个现象值得一提，中国主流的新闻报道中常常出现民意调查——当然，都是海外那些实行民主制度的国家（地区）的民意调查。这些民意调查在他们自身的国家是很容易被理解的，自然不用我来啰嗦和解释。可是一旦拿到根本没有真正的民意调查的中国大陆，就全变味了。我举个今天的例子：<b>中央某台新闻报道，美国一项中期选举前的民意调查显示，高达</b></span><b><span lang=\"EN-US\">47%</span></b><b><span>的美国选民关心经济议题，相比而言，只有不到</span></b><b><span lang=\"EN-US\">17%</span></b><b><span>的美国人关心美国的民主政治质量。</span></b><b><span lang=\"EN-US\"></span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>一位朋友看到这则民意调查后对我说，杨先生，你看，连美国选民都只关心经济问题，没有多少人关心政治，更少人关心民主……看我沉思不语，他乘热打铁地补充了一句，你老人家该清醒了，中国其实也一样啊，民众关心的是经济问题，是贫富悬殊，是如何可以更好的瓜分改革开放的大饼，有一口饭吃的民众是不会想到你说的那些民主的……你整天喊民主，有多少人理睬你？</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我没有回答他。我想起了几天前的一条新闻标题：“<b><a href=\"http://news.sohu.com/20101029/n276723451.shtml\">温家宝：调整收入分配群众呼声最强烈</a></b>”，当初看到这条新闻，我久久不语，还特意收藏了这条新闻。有朋友不理解，问我，这条新闻为什么让你那么沉思？我说，我想知道，温家宝总理在说这话的时候，是否也像我一样沉思过？他是什么心情？</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>毫无疑问，温家宝总理是“从善如流”了，终于发现老百姓最关心的是民生，政府对民生的措施（例如居民收入与</span><span lang=\"EN-US\">GDP</span><span>增长同步，全民医保、降低房价等等）也得到超高“民调”的支持……</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>而仅仅在几个星期之前，温总理连续七次高呼政治体制改革，要发展民主政治，加强法治建设，保障和扩大民众的自由权利……得到了多少呼声？民众的呼声不高也许可以理解，可连一些知识分子也说起了风凉话：来点实际的，要减少贪污腐败，要缩小贫富差距，要废除……一时之间，给我们的感觉是高谈政治体制改革的总理不务实，不实际了。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>真应了一些朋友的结论：民众最关心经济问题，关心他们是否有饭吃，房价是否降低了，关心是否又要加税等等。中国民众如此，美国民众也一样。<b>自由、民主太遥远了，大家不关心……果真如此吗？</b></span><b><span lang=\"EN-US\"></span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这些人哪里知道，美国中期选举民众关心经济多过政治议题的民调本身就不单是一个经济问题，而恰恰是一个政治问题。因为，<b>选举本身就是用政治的方式（民主政治）来决定经济问题啊。美国人之所以只关心经济，那是因为他们已经拥有了用政治手段解决经济问题的权利，</b>他们关心经济，关心奥巴马是否增加税收，是否要搞“社会主义”，他们要用政治的手段来决定共和党与民主党的前途……如果他们只能提经济建议，然后等到某一个党来决定“从善如流”，你再去民调一下试试看，保准没有一个美国人再关心“经济问题”，而都会只关心一个政治问题：<b>我们要求用投票的方式决定谁来为我们的经济问题做决策！你告诉我，这是经济问题，还是政治问题？</b></span><b><span lang=\"EN-US\"></span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>说到这里，大家应该知道，美国民众只关心经济问题，其实和中国民众只关心经济问题完全不是一码事。如果没有政治权利作为后盾，如果关心经济问题，只是表达诉求，希望一些好的领导人“从善如流”，会有什么结果？我不排除历史上有一些好皇帝爱民如子，也确实在极短的时间内做了很多民主政府都做不到的好事，但整个历史就摆在那里，足足有几千年了，难道还不能说明问题吗？<b>只要民众一天不掌握解决“经济问题”的政治权利，他们的“经济问题”就永远不可能得到彻底的解决！</b>这已经是这个地球上绝大多数人的常识了，为什么有些人就是搞不明白？</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>如果温总理明白这个道理，他一定非常郁闷。如果经济问题都可以靠“经济办法”来解决，那我们几千年的历史早就解决这个问题了，可是，你什么时候看到腐败、贫富差距、不受限制的权力被真正控制住了？这些东西不被真正控制的话，其他的问题又能解决到什么程度，又能维持多久？如果民生问题是靠民众呼吁，当权者“从善如流”就可以解决的，温总理去“从善如流”就足够了，为何要仰望星空？要夸夸其谈民主等政治体制改革？我们却看到，他关注民生的时候，得到了广泛的支持，可当他呼吁那个唯一能够彻底解决民生问题的民主问题时，却鲜有人呼应。他能够不郁闷吗？</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>不好意思，打断你们关心台湾的五都选举、美国的中期选举和缅甸的大选了，其实，如果你真能够看懂那些吵吵闹闹的选举的话，你应该可以自己找到答案，不用看我啰七八嗦了。因为，真正的答案正好就在那些常常被某些人歪曲的选举之中……</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>杨恒均</span><span> <span lang=\"EN-US\">2010-11-2 </span></span><span>香港</span><span lang=\"EN-US\"></span></p>\n</div>\n","author":176,"categories":[20534],"tags":[11887,9909]}