{"id":119543,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国教育十四问/","date":"2010-11-04T12:08:08Z","modified":"2010-11-04T12:08:08Z","title":"中国教育十四问","content":"<blockquote><p>    1、什么时候才能让教育投入达到GDP的4%并逐年增长？</p>\n<p>    4%这个标准放在世界范围看并不高，而且它是1993年的《中国教育改革和发展纲要》就提出了的，当时说“要逐步提高国家财政性教育经费支出占国民生产总值的比例，本世纪末达到4%”。然而据官方统计数字（有没有水份我不清楚），直至2006年才2.27%，到今年也只有3.41%，人均教育经费更少得可怜，甚至不及非洲穷国，何况在中国的体制下经费层层下行存在着很多跑冒滴漏甚至被挪用，我们的监督制衡机制又是如此乏力。</p>\n<p>    2、  什么时候才能让全体教育工作者尤其是基层和农村的教育工作者过上体面的生活？</p>\n<p>    中国的大学教师和城市教师多数待遇还不错，可是农村教师就不同了。月薪几百元的大有人在，在现在的物价水平和支出压力下，就是穷鬼一个。穷，其实已经成了教师难以获得家长和学生尊重的重要原因之一，也成了某些地方家教、补课屡禁不止的原因之一。农村教师不求做人上人，象日本、台湾那样成为社会的高收入群体，他们只求过上相对体面的生活，不那么寒酸。那么所谓绩效工资何时兑现，又有多少现洋可以落进教师的口袋？按马斯洛的需要层次论，教师现在的第一需要还未得到满足，怎么可能有为实现自身价值去主动而全心的奋斗和奉献？那样的人也许有，但只是少数，多数教师做不到。借用一句俗话：教师也是人。</p>\n<p>    3、  什么时候才能实行真正的素质教育，让苦不堪言的学生不再那么苦？</p>\n<p>    素质教育起码说了有十年，可只是说得轰轰烈烈，因为应试教育在多数地方那是真正搞得扎扎实实，不仅让学生丧失了快乐的童年和多姿多彩的青少年时光，也让很多教师成天累得来精疲力竭直至累病累垮。最紧张最累的无疑是初三和高三的师生。是学生愿意这样吗？不是。是教师愿意这样吗？也不是。是家长愿意这样吗？可能多数家长也不是真心愿意。那是为什么呢？是迫于无奈。为什么无奈？因为现代的科举制度也就是统一高考和中考的指挥棒还在指挥，各级教育主管部门衡量学校办学水平也主要看升学率和考试成绩，教师评职晋级主要看你教的学生的考试成绩，衡量学生是否是人才也就看你考试好不好，在这样的气候下，谁敢与之相违拗呢？而且考试本身已成了一样产业，这里面有太多的利益，很多利益相关者又怎么舍得放弃呢？于是就逼得学校师生不得不明知应试苦，偏向苦处行了。我觉得考试当然该考，但不能搞应试教育。实际上放弃应试教育改行素质教育也并非天大的困难，这个问题不取决于基层的学校和教师，而取决于上面的眼光和决心。只要你想到应试教育的弊病是如此之深重，素质教育是如此之重要，那么无论多么积重难返的都应全力去扭转，天大的困难都应该想得出办法来解决，何况很多国家已有各种现成的解决办法供我们借鉴。</p>\n<p>    4、什么时候才能实行真正的公民教育？</p>\n<p>    我们老是说，中国人的素质低，或者一谈发展民主，就说中国人的公民素质还不够。但是我们却一直没有开展起象样的系统的公民教育。小学的思想品德课缺少公民教育内容，中学和大学的思想政治课仍然缺少公民教育内容，我们就从来没有清清楚楚明明白白的把公民知识教给学生，并给予机会让他们进行一些实际的演练，又怎指望他们成为一名合格的现代公民？虽历经修订，但中国的思品和思政课仍有一些拔高的带“假大空”嫌疑的东西，而欠缺实实在在的公民教育，这也正是造成学生反感，政治教育失效或低效的主要原因。开展公民教育，是中国实现现代化、建设和谐社会、发展民主政治必须补上的一课，没有具备现代理念的公民，中国的现代化大厦只会是空中楼阁，社会也和谐不起来，民主政治的建成只会拖得更久。因此，公民教育要从娃娃抓起，至少，小学生就要懂得竞选，就要懂得政府的权力从何而来，就要懂得公民与国家的关系，就要懂得社会契约的重要，就要懂得办事要讲规则。</p>\n<p>    5、什么时候才能落实学校的办学自主权？</p>\n<p>    改革开放以后，办企业的逐渐有了自主权，农民种庄稼也有了自主权，可是学校到今天为止，又有什么自主权呢？没有。人、财、物一样都没有。要一分钱都要去求婆婆，要进人开人都不能自己说了算，校长不过是教育主管部门的驻校办负责人，所有公办学校的校长都不是校董会聘的（可能也没有所谓校董会）而是上级任命的，因此校长的所有精力和行为都只有围着上级部门转，如果不把上级部门伺弄好，他再有本事也白搭，说不定只有下岗再就业。其实，学校教育也是一种创意行业，除了按教育规律办学外，它需要最佳的人事组合，最佳的人财物配置，最灵敏的即时反应和调整，需要责与权的完全匹配，才足以激发出全员的动力和积极性，以此形成个性，创出特色，创出品牌。什么都唯上，积极性、个性和创意不被压抑那是不可能的，学校管理的行政化色彩越来越浓也就成了自然。</p>\n<p>    6、  什么时候才能出现真正的大学？</p>\n<p>    有不少认识之士尖锐指出，中国没有真正的大学。然而中国称之为大学的机构何止数百上千？但为什么这些机构不能称之为真正的大学呢？华中科技大学哲学系教授姚国华认为：“真正的大学不在高楼大厦，不在权威讲坛，不在那些嚣张的东西，就在每个灵魂的生命里，就是独立的思考、自由的表达，就是超越的对话与交流，形成一种学术氛围，一步一步蔓延，把越来越多的人包裹在其中，真正的大学就形成了，很快就会变成了一场文化运动，就会有一批真正有智慧的精英起来，整个国家就有了希望 ”。还有人概括：“真正的大学必须具有这样的标志：首先，大学与大学领导没有官员级别以及与官员级别相联系的待遇，校长就是校长，除了校长他什么都不是，校长可以是教授，也可以不是教授是经理人，院长副院长也决不是加了括号的处长副处长；其次，教育部（厅、局）不可以既管大学又办大学，必须像当年工商局改革那样，不能既管市场又办市场，必须管办脱钩；再次，必须减少大学领导数量，减少党政办事机构，实行全委会制；最后，大学必须实行教授治校、治学，实行以教授为主体的专门委员会决策、校长执行的治理结构”。与此相对照，中国确实没有真正的大学，中国的大学都是些类似于衙门的地方，如果不去掉僵死的衙门化，实行管办分离、教授治校、学术自由，那么永远也创办不出所谓的“世界一流大学”。</p>\n<p>    7、什么时候才能拥有蔡元培式的校长？</p>\n<p>    蔡元培永远是北大的骄傲，正是他提出了当年北大的办学指针“思想自由，兼容并包”，他说“要发展学术，没有自由思想的环境是不行的，被禁锢的思想不会有创造”，对各种学说要“循思想自由原则，兼容并包。无论何种学派，苟其言之成理，特之有故，尚不达自然淘汰之命运，即使彼此相反，也听他们自由发展。”依此方针，他延请了各种有思想有才干的学者到北大从教，并严格遵从教授治校的原则，使北大的学术日益繁荣，才俊纷至沓来，一时生气勃勃，成为当时中国大学的翘楚和楷模。我认为，蔡元培的办学理念，过了一百年也是先进的。而这样的校长，正是中国教育要发达、思想要创新、人才要辈出、社会要进步最需要的校长，可惜现在还没有，不知哪一天能出来。</p>\n<p>    8、什么时候大学才能实行宽进严出？</p>\n<p>    大学宽进严出的好处不用我说了，严进宽出的不好之处也众所周知了。现在的问题是，什么时候改严进宽出为宽进严出？三年？五年？十年？还是更长的时间？不知道教育部有没有具体的设想和规划，并为此采取一些必要的举措。</p>\n<p>    9、什么时候才能实现公、民办教育协调发展，乃至拥有哈佛那样的私立大学？</p>\n<p>    中国的学生很多，如果都由公办教育来承担，是远远满足不了需要的，我们的教育要由不发达变发达，必须大规模的发展民办教育才能弥补公办教育的不足。民办教育不发达，既不利于公民享有分层次的多样化的教育，不利于全面充分的满足人们受教育的需求，也不利于引导社会资金投向教育，不利于减轻国家财政在教育上的负担，不利于国家集中财力办好公办学校以满足适龄儿童和青少年基本的受教育需求，并将部分高端教育让位于民办教育来承担。因此近几年强调要发展民办教育，但民办教育面临的观念和体制障碍仍然相当大，与公办教育相比，仍然显得很弱小。现在世界上多数国家都实现了公民办教育二分天下各安其所的局面，人们也有选择接受什么样教育的足够空间。然而我国当前的民办教育，在国民教育中所占的比重甚至不及古代，不及解放前。自1949年以来，中国的民办教师不少，但民办学校并不多。这是什么原因造成的？追根溯底，是一种不合时宜的理念造成的。因为过去一直习惯将学校教育视为执政党和政府必须占领的所谓阵地，以用执政党的意识形态教育学生培养革命事业的接班人，反过来担心民办学校不照此办理，从而培养出一些不合党的标准的“异人”，于是将民办学校也收归过来由政府管着，包揽着。这种思维理念现在虽然少了，但骨子里仍然或多或少有一点，于是对民办教育口头上的支持虽然不少，但实际上的支持有限，这也是中国的民办教育未能蓬勃发展起来的原因之一。其实世俗教育，本来就该政教分离，着力培养具有独立思考能力和怀疑批判精神的人才，我们离这样的认识可能还有一段距离。此外，近年来民办教育泥沙混杂，部分民办学校精品化品牌化意识不强，急功近利的渔利思想过重，也影响了家长对民办学校的信任，不利于民办教育的健康发展。因此今后，我们的教育发展理念必须是：努力办好公办教育，放手发展民办教育，为民办教育提供必要的法律、政策、土地、税收和资金奖励等支持，鼓励和引导民办教育的大发展，鼓励富裕阶层和成功人士投资办学校，鼓励形成千万所品牌型的民办大学、中学、小学和幼稚园，这当中说不定就会涌现出中国的哈佛来。</p>\n<p>    10、什么时候才能较好的解决学非所用，毕业即失业？</p>\n<p>    学生通过多年寒窗，拚命挤上大学的班车，但是有很多学生既没有往基础研究方向发展，也没有学到多少有用的应用类学问，加上就业指导、实习等很多环节的问题没解决好，结果一毕业就失业。这个问题早就引起了人们的注意，但一直没有解决好，尤其是近年来各类大学一窝蜂的升级、扩招，而师资储备、课程改革、实验基地建设远远跟不上，加上社会就业压力加大，结果学非所用、毕业即失业的现象有增无减。这也影响了很多学生报读高等学校的积极性。此问题必须引起高度重视，从社会来说，就是要增加就业岗位，调整不切实际的过高的招录标准，从学校来说，就是要根据市场需求加大课程改革力度，强化教育质量管理，以培养出更多学有所用、学有所成的优秀毕业生，并帮助学生做好职业规划和就业指导等工作，从而减少学生毕业即失业的现象。</p>\n<p>    11、什么时候才能实现职业教育的规模化良性发展？</p>\n<p>    现在相当强调发展职业教育，强调学生报读高职和中职，这无疑是对的，因为当前的市场经济最需要的不是有知识无技能的大学生，需要的是来即能战的技术类工人。而我国长期存在着普职比不相称的局面，改变这一局面势在必行。但是，部分地方为了迅速提升职业教育的比重，不惜采取行政手段，分摊名额和任务，以奖惩手段，强制学校要送多少学生到职业学校就读，并为报读职业学校的学生提供种种优惠。然而奇怪的是，很多学生读一段时间就辍学，而且家长越来越反对学生读职业学校了。何哉？根本原因是职业学校由于规模扩张过急，其它方面的资源跟不上，导致了教学质量的大滑坡，学生感觉进了职业学校纯粹是混，学不到什么东西，回去跟家长一说，哪个家长还会愿意让学生报读职业学校呢？因此，要让职业教育良性发展，必须在注重规模扩张的同时，注重质量建设，注重内涵发展，否则即便用行政手段短时间内提升了职业教育的比重，但由此引起的矛盾和问题也是不可小视的。而教育发展在任何时候都不宜采用强制性的行政手段，强扭的瓜不甜，自愿的双向选择是学校和学生共有的权利，吸引学生报读的唯一办法是提高职业学校的教学水平和毕业生就业率，唯有如此，职业教育的比重才能持续提高，职业教育才能获得健康的发展。</p>\n<p>    12、什么时候才能做到真正的办学格局优化？</p>\n<p>    现在提倡办学格局优化。于是很多城市纷纷建大学城，农村则把村校砍了又砍，几乎把全乡镇或全片区的学生集中到一所或几所学校就读。我以为，如此做，有利有弊。真正的办学格局优化，必须考虑成本，考虑学生的实际需要，考虑怎样才能让不同年龄段的学生在身体和心理上更健康的成长。建大学城，耗资高昂，学校搬迁成本不可小视，旧校区如何有效利用也是值得考虑的一个问题。我的意见是，鉴于多数城市的大学数量是不能满足未来教育发展需求的，因此不少大学城确有必要建，但一定要实用，不要太豪华，不要贪大求洋，因为有句话不是说“大学者，非大楼之谓也，乃大师之谓也”。而且如果原来的学校还能用，就不必搬迁。关于农村办学格局的调整，集中优势资源固然不错，但是也要考虑到一些低年级的几岁的小朋友，如果离家数里甚至十几里来上学怎么办？即便住校，因年龄太小，无自理能力，如果由学校请专人来护理，不仅增加成本，更重要的是，长期不和亲人在一起，感受不到亲情的呵护和温暖，是否会对儿童的心智和身体发育产生一些不良的影响？因此，我觉得农村的集中化办学不宜一刀切，高年级的可以，低年级的小朋友还是就近入学，每天有亲人呵护可能要好些。为此，就要适度保留一些村校，并且要鼓励民办学校一起来帮助解决农村小朋友的上学问题。对偏远村校的教师，还要实行优惠和奖励政策，以激励他们安心在偏远山村从教。总之，只有从以人为本出发，综合考虑受教育者的心理和生理发展需要，考虑各地的实际情况，考虑教育的成本和效益，我们才能在办学格局调整中做出科学的决策，早日使各地的办学格局实现相对的最优化。-</p>\n<p>    13、什么时候才能培养出诺贝尔奖获得者？</p>\n<p>    中国人是世界上最聪明的人种之一，中国的大学和大学生、研究生、博士生也数量众多，但是一直没有在本土培养出一个诺贝尔奖获得者。其实科研条件差只是一个次要原因，根本原因还是有识之士早就指出了的，中国学生的创新能力差。为什么创新能力会差？这与注重机械训练应付考试的教学方式有关，也与不鼓励学生独立思考、怀疑批判、敢有异见的教育理念有关。总而言之，只有按照教育规律，给学生自由发展空间，我们才能培养出更多的创新发明大家，并在本土培养出诺贝尔奖获得者。如果老是唯分数论，或者以听党的话、听家长的话、听老师的话为教化标准，那么也许再过一千年，中国本土也冒不出一个诺贝尔奖获得者的。</p>\n<p>    14、什么时候教育部才能象教育部？<br />\n        教育部怎样才象教育部？一是教育部的官员最好都懂教育，是教育的内行，明了全世界先进的教育理念，能够按教育规律办教育。二是教育部就要为教育说话，为教育的优先发展全力争取国家财政的支持，要为教师特别是农村教师待遇的提高想方设法，要把教育界的困难想够，要有危机意识，而不是自我感觉良好。三是教育部要强化对教育的服务理念，不要处处以官老爷自居。四是要想清楚在现代社会，教育部的职能究竟是什么，哪些是教育主管部门应该做的，哪些是可以由学校和社会做的，并以此推进教育体制改革。五是不要隔三差五，闭门造车想个什么点子，就发红头文件规定全国的学校和学生要这样那样，有些形式真的最终会成为形式，对学生也没有什么好处，这本来是决策阶段就应该想到的，比如所谓样板戏进学校之类的主意。胡总说“不折腾”，确实言之有理，教育这样有内在规律的大事，更不能乱折腾。与我上面所说的五条相对照，显然教育部还有改进的余地，该做的就要做好，不该做的就不要去做，也就是不要越位，也不要缺位。世界上有些国家长期没有教育部，但人家的教育照样发展得不错。美国直到1980年才设立教育部，但是美国的教育部从来不管考试，不管升学，不管评估，不管具体教学，不管政治思想，但这并不影响美国建成了世界上最发达的教育。所以，不仅教育部要像教育部，各级教育主管部门也要在科学发展观的指导下加快职能转变，这样中国的教育才可能拥有较好的体制条件和发展环境。</p></blockquote>\n","author":296,"categories":[20534],"tags":[19457,9364]}