{"id":119598,"link":"https://chinadigitaltimes.net/chinese/2010/11/关于绝不搞西方那一套/","date":"2010-11-04T20:45:22Z","modified":"2010-11-04T20:45:22Z","title":"关于绝不搞西方那一套","content":"<p>郭老学徒</p>\n<p>1</p>\n<p>有人说，我们绝不搞西方那一套。</p>\n<p>当他发表这样的言论时，正穿着西服，系着“西方那一套”领带，脚穿西式皮鞋，对着西式“麦克风”讲话。</p>\n<p>2</p>\n<p>绝不搞西方那一套，当真吗？</p>\n<p>那就把电线都给扯掉。电是来源于西方的那一套，我们东方这一套是“蜡炬成灰泪始干”，让我们回到点蜡烛点油灯的时代。</p>\n<p>那就把自行车摩托车汽车火车地铁都废掉。领导干部配上八抬大轿，将军们集团军司令们还有军委首长们骑上纯种的东方马。</p>\n<p>那就把客轮货轮军舰潜艇都沉到海底，航空母舰也不要造了。把郑和的帆船图样找出来，造东方这一套的木船去远航，扬我国威。</p>\n<p>那就把自来水管堵死，卫生间也是西方那一套，抽水马桶还是英国工程师特意为维多利亚女王研制的呢，不用它了。我们回到旱厕所时代，如此城市会增加许多掏粪工岗位，创造许多就业机会。</p>\n<p>那就把楼房也拆了，现代建筑也是西方那一套，水泥、钢材、混凝土、玻璃都是西方人发明的，高楼大厦也是跟西方人学的，鸟巢鸟蛋大裤衩也是西方人设计的。还是回到秦砖汉瓦木斗拱的建筑模式，贴窗纸，写茅屋为秋风所破歌，多田园多诗意呀。</p>\n<p>那就把枪支弹药坦克大炮飞机火箭原子弹卫星都废弃。这些西方来的奇技淫巧，我们不用，我们要“大刀向鬼子们的头上砍去。”多么壮怀激烈呀，多民族多祖国呀。</p>\n<p>那就把电话电视电脑网络照相机摄像机MP3MP4手机牙膏肥皂沙发煤气微波炉液化气火柴洗衣机石油公交车路灯都不用了。回到农业社会，回到落后愚昧的时代，回到夜郎自大的梦幻之中。</p>\n<p>3</p>\n<p>他会说，在科学方面可以搞西方那一套，但在文化与社会制度方面绝不能搞西方那一套。</p>\n<p>当真吗？</p>\n<p>那就取消一夫一妻制。男女平等就是西方那一套。我们东方文化是男尊女卑三从四德。这下好了，不用偷偷摸摸包二奶养五奶了，有权有钱的男人们可以多娶几房姨太太了。</p>\n<p>那就取消小学中学大学，取消数学物理化学生物。学校和现代教育制度与内容都是西方那一套。恢复我们东方的私塾和科举制度，背四书五经，写八股文章，赴京赶考，中举做官，骑马上轿。</p>\n<p>那就恢复缠足。大脚女人也是西方那一套。中国女人们都缠足，演艺明星的代表委员踮着小脚去出席两会，多美妙的景致呀。对了，想起来了，代表大会也是西方那一套。</p>\n<p>那就恢复三拜九叩礼仪。人人平等是西方那一套，握手也是西方那一套。我们东方人讲三纲，尤其要以领导为纲，下级要给上级请安，奴才要给主子磕头，一上班，女员工们给老板打万福，东方礼仪，尊卑分明，多有秩序呀。</p>\n<p>那就取消公安局、检察院、法院还有律师。这些都是西方那一套。还是发挥我们东方的制度优势，衙门审案，大刑伺候，谁敢不招？破案率一定能达到百分百。</p>\n<p>那就阉割所有人的思想。思想自由最是西方那一套。我们东方人独尊儒术，只认权威，只恭权力，只知圣上和圣人，不用去思考什么道理，不用去探索什么真理，多省心呀。</p>\n<p>那就取消工业组织，取消企业，取消银行，取消现代经济制度，取消来自西方的工业文明所带来的所有的文化和制度。回到农业社会的文化和制度中去。</p>\n<p>绝不搞西方那一套，是要让中国的历史倒退200年。</p>\n<p>4</p>\n<p>他会说在政治制度上绝不搞西方那一套。</p>\n<p>当真吗？</p>\n<p>那就把党解散了吧。政党就是西方那一套，政党是英国人最先捣鼓出来的。</p>\n<p>那就取消一党专制吧，一党专制也是西方那一套，苏俄首创，意大利法西斯党紧跟，接着德国纳粹党效仿。一党专制是西方邪恶的那一套。</p>\n<p>那就抛弃马克思主义吧，马克思主义也是西方那一套。社会主义共产主义都是西方人琢磨出来的概念，无产阶级专政也是在巴黎最先试验，人民代表大会制度起源于苏联，还有党管军队、政治委员，党管媒体，政治宣传，宣传部长，组织部长，支部党委、中央委员，政治局，总书记，都不是东方的玩意，都是西方的舶来品。</p>\n<p>其实，那些高嚷着绝不搞西方那一套的人从来就没有拒绝过西方那一套。他们拒绝的只是仅仅是危及他们的权力地位的对人民有利的那一套。他们绝不搞人民当家作主的那一套，而是要照搬和坚持统治人民的那一套。</p>\n<p>5</p>\n<p>西方在世界上率先从农业文明进入工业文明，从专制社会步入民主社会，它本身是一个变化着的社会，也是一个多元的社会，它有好的那一套，也有坏的那一套；有善的那一套，也有恶的那一套；有科学的那一套，也有愚昧的那一套；有前景辉煌的那一套，也有连它自己都抛弃了的那一套；有对人民有利的那一套，也有危害人民的那一套；有人民喜欢的那一套，也有人民憎恨的那一套；有自由民主法治人权的那一套，也有奴役专制独裁法西斯的那一套；有三权分立制约权力的那一套，也有独裁专制一手遮天的那一套；有保障人权的那一套，也有集中营大清洗柏林墙的那一套；有慈善的那一套，也有残暴的那一套，有进步的那一套；也有反动的那一套。</p>\n<p>所以，问题不在于是不是搞西方那一套，而在于要搞西方的哪一套。是好的那一套还是恶的那一套。是少数人的那一套还是绝大多数人的那一套。</p>\n<p>以人为本，科学与民主，平等、自由、人权、法治，这些来自西方的一套不仅是普世价值，更是中国人民的根本利益所在，是中华民族的根本利益所在，这一套，无论来自哪个方向，都必须搞，中国人已经盼望了100多年了。而专制的那一套，无论是东方自产的还是西方舶来的，都是邪恶的害人的那一套，都应当被彻底地抛弃。</p>\n<p>6</p>\n<p>说绝不搞西方那一套的人明明也在搞西方恶的那一套，却强词夺理，说西方善的那一套不符合中国的国情。</p>\n<p>以国情为由拒绝民主自由人权法治，就是要维护专制制度和既得利益。所谓的东方这一套是抵挡社会进步的掩体。</p>\n<p>民主制度不适应专制国家的国情，这种说法绝不是中国首创，以国情为由拒绝社会进步也是西方人的发明，也是西方那一套，只不过是西方的专制者自欺欺人的那一套，而不是西方人民的那一套。</p>\n<p>在英国民主制获得成功、民主思想向欧洲传播时，欧洲大陆的王公贵族和他们的走卒们都说民主是英国那一套，是海岛上的那一套，不适合欧洲大陆。</p>\n<p>当法国大革命摧毁了封建统治并向欧洲传播时，德意志奥地利俄罗斯的封建贵族和专制捍卫者们说，英法那一套不适应我们的国情。</p>\n<p>到了墨索里尼和希特勒时代，法西斯盛行，民族主义高涨，他们鄙夷地把民主制度称为英美那一套。</p>\n<p>再后来，当欧洲大多数国家实现民主政治了，其他洲的独裁者说民主自由是欧美那一套。</p>\n<p>如今，民主制度成为世界主流了，所剩无几的专制制度的卫道士们把世界主流的政治制度说成西方那一套。</p>\n<p>1百年多前的大清国，在立宪的争论中，满清贵族中的守旧派也是拿西方那一套说事。他们说绝不能搞西夷那一套。绝不能动摇大清国体，说穿了，就是坚定不移地坚持满清权贵专制的这一套。</p>\n<p>7</p>\n<p>其实，专制主义者最害怕的西方那一套，如民主、自由、人权、法治、选举、言论自由、结社自由等，早就写进我们的宪法中了，所谓的西方那一套早就在法律上成为东方这一套中国这一套了，问题在于是不是要落实宪法中已经明确规定了的那一套。</p>\n<p>不要再去说什么绝不搞西方那一套了，还是老老实实地恭敬人民顺从民意吧，把宪法规定的公民的权利还给每一个公民，只有如此，中国才有出路，社会才会稳定。</p>\n<p>专制那一套是绝对搞不下去的。</p>\n","author":1,"categories":[20534],"tags":[13099,8584,14720,12167,14833]}