{"id":119626,"link":"https://chinadigitaltimes.net/chinese/2010/11/茅于轼：要增加亩产，而非限制耕地/","date":"2010-11-04T16:20:45Z","modified":"2010-11-04T23:55:04Z","title":"茅于轼：要增加亩产，而非限制耕地","content":"<p>天则经济研究所  茅于轼</p>\n<p>国家为了粮食安全制定18亿亩耕地红线不得减少的硬性政策，造成土地使用僵化，配置扭曲。各地在经济发展中无不严重地受制于土地使用的僵化，成为我国进一步发展的一大障碍。18亿亩红线不得越过的政策貌似正确，其实是非常片面的。理由很简单，粮食产量是耕地面积和单产的乘积。只要求确保18亿亩，而不谈增加亩产，这就是片面性。到底我国的粮食安全的重点应该放在耕地面积上还是提高亩产上，是一个需要认真研究的问题。下面从我国解决粮食供应的历史来看，事实是怎样回答的。</p>\n<p>续提高，但是耕地不容许转换成开发地，结果是有大量农地闲置。我们去农村能够看到许多撂荒的土地。另一方面由于开发用地供给不足，房地产因土地而供不应求而价格飞涨，造成国民经济结构中的重大问题。 当然，耕地也应该争取不减，亩产更应该努力提高。但是我们应该把重点放在哪里？显然，重点应该是提高亩产，而不是不许耕地减少。因为我国是一个十分缺乏土地的国家。国土面积虽然不小，但是大部分是丛山峻岭，高原荒漠，宜居宜农的平原只占国土面积的12%。我国不但耕地紧张，其他用地更紧张。要增加耕地或不让耕地减少，难度非常大。土地又不能进口，也不能创造，唯一的办法是提高土地的使用效率，让每一块地都配置到最具有生产能力的地方。限制土地用途的调整，是极不利于提高土地使用效率的政策。它只看见土地用于耕作，而没有看到土地还有别的用处。这种土地使用僵化的政策恰恰是降低了土地使用的效率，浪费了土地。 提高亩产对我国这样土地紧张的国家有特别大的重要性，而且这方面的可能性由于科技的进步，不断在开拓。近来由于生物工程的应用，提高亩产展现出空前巨大的机会。其它在晾晒，运输，储藏，加工中避免浪费的方法也是层出不穷。这些科技应用都能归结为土地的节约。特别需要提出的是，粮食的国内外贸易不但有利于粮食供应的安全，还能降低粮食生产的总成本。因为粮食    1950年我国人口总数5.52亿，粮食产量1.32亿吨，人均239公斤。到2008年人口13.28亿，粮食产量5.29亿吨，人均398公斤。过去的60年中粮食产量增加了三倍，人均粮食产量增加了67%，现在我们比过去任何时候都吃得更饱，吃得更好。而在此期间耕地不但没有增加，反而大幅度地减少。之所以能够取得这样的成绩是由于单产几乎增加了四倍。</p>\n<p>十多年前我们也设置了保护耕地的红线，规定21亿亩不得越过。现在事实上这条红线已经退到18亿亩。大家认为是保护耕地政策的失败。但是我国的粮食产量并没有减少，因为我们提高了单产，节约了土地。应该说这是一个重大的进步。明明是进步，我们却看成失败。现在我国的亩产还在继续提高，但是耕地不容许转换成开发地，结果是有大量农地闲置。我们去农村能够看到许多撂荒的土地。另一方面由于开发用地供给不足，房地产因土地而供不应求而价格飞涨，造成国民经济结构中的重大问题。<br />\n贸易必定是将粮食从价格低的地方运送到价格高的地方，以获取贸易的盈利。这就意味着生产成本地的地方多生产，成本高的地方少生产，在产量一定的条件下总成本得以降低。不论在一个国家内部的各省份之间，或在各国之间，强调自给自足恰恰是不利于粮食安全的。国内有一部分人居然认为依靠国际贸易增加粮食的安全性是敌对国家给我们设置的阴谋，还把提倡粮食自由贸易的人说成是拿了外国津贴的特务分子。实在可笑。 把我国的粮食安全寄托在维持耕地面积的单一因素上，显然是一个明显的错误。但是它却成为我国土地管理的最重要的政策。废除18亿亩红线不许越过的政策，通过减少浪费，国内外贸易，特别是提高亩产，来保证我国的粮食安全，此其时矣。(博客管理员：陆思同)</p>\n<p>当然，耕地也应该争取不减，亩产更应该努力提高。但是我们应该把重点放在哪里？显然，重点应该是提高亩产，而不是不许耕地减少。因为我国是一个十分缺乏土地的国家。国土面积虽然不小，但是大部分是丛山峻岭，高原荒漠，宜居宜农的平原只占国土面积的12%。我国不但耕地紧张，其他用地更紧张。要增加耕地或不让耕地减少，难度非常大。土地又不能进口，也不能创造，唯一的办法是提高土地的使用效率，让每一块地都配置到最具有生产能力的地方。限制土地用途的调整，是极不利于提高土地使用效率的政策。它只看见土地用于耕作，而没有看到土地还有别的用处。这种土地使用僵化的政策恰恰是降低了土地使用的效率，浪费了土地。</p>\n<p>贸易必定是将粮食从价格低的地方运送到价格高的地方，以获取贸易的盈利。这就意味着生产成本地的地方多生产，成本高的地方少生产，在产量一定的条件下总成本得以降低。不论在一个国家内部的各省份之间，或在各国之间，强调自给自足恰恰是不利于粮食安全的。国内有一部分人居然认为依靠国际贸易增加粮食的安全性是敌对国家给我们设置的阴谋，还把提倡粮食自由贸易的人说成是拿了外国津贴的特务分子。实在可笑。 把我国的粮食安全寄托在维持耕地面积的单一因素上，显然是一个明显的错误。但是它却成为我国土地管理的最重要的政策。废除18亿亩红线不许越过的政策，通过减少浪费，国内外贸易，特别是提高亩产，来保证我国的粮食安全，此其时矣。(博客管理员：陆思同)    提高亩产对我国这样土地紧张的国家有特别大的重要性，而且这方面的可能性由于科技的进步，不断在开拓。近来由于生物工程的应用，提高亩产展现出空前巨大的机会。其它在晾晒，运输，储藏，加工中避免浪费的方法也是层出不穷。这些科技应用都能归结为土地的节约。特别需要提出的是，粮食的国内外贸易不但有利于粮食供应的安全，还能降低粮食生产的总成本。因为粮食贸易必定是将粮食从价格低的地方运送到价格高的地方，以获取贸易的盈利。这就意味着生产成本地的地方多生产，成本高的地方少生产，在产量一定的条件下总成本得以降低。不论在一个国家内部的各省份之间，或在各国之间，强调自给自足恰恰是不利于粮食安全的。国内有一部分人居然认为依靠国际贸易增加粮食的安全性是敌对国家给我们设置的阴谋，还把提倡粮食自由贸易的人说成是拿了外国津贴的特务分子。实在可笑。</p>\n<p>把我国的粮食安全寄托在维持耕地面积的单一因素上，显然是一个明显的错误。但是它却成为我国土地管理的最重要的政策。废除18亿亩红线不许越过的政策，通过减少浪费，国内外贸易，特别是提高亩产，来保证我国的粮食安全，此其时矣。(博客管理员：陆思同)</p>\n","author":1,"categories":[20534],"tags":[14838,10642,14839]}