{"id":119621,"link":"https://chinadigitaltimes.net/chinese/2010/11/有一个机制在批量生产愤青/","date":"2010-11-04T21:21:05Z","modified":"2010-11-04T21:21:05Z","title":"有一个机制在批量生产愤青","content":"<p>愤青的产生有很复杂的原因，有政治的，如“血酬定律”，有社会的，如对运动伦理的信奉，有文化的，如中国重和合重集体，有个人的，如“一个人愈是没有值得自夸之处，就愈容易夸耀自己的国家、宗教、种族或他所参与的神圣事业”，（霍弗《狂热分子》广西师范大学出版社 2008年4月）等等，在此，我说两点。</p>\n<p>被搅浑和滥用的“国家利益”</p>\n<p>愤青产生的一个重要原因是“国家利益”被某些利益集团搅浑并滥用，以至于“国家利益”在愤青眼里，具有了天然的第一性、合法性。在我与愤青的争论中，无数的愤青会这样问我：在国家利益当前，难道你不应该牺牲自己的利益吗？没有“大家”，哪来的“小家”？</p>\n<p>现在，在揭示愤青产生的原因时，我一并把这个绕圈圈的脑残问题回答了。如若在“朕即国家”的时代，我会说，去你丫的，你右手搂着江山，左手搂着美人，江山是你的江山，美人是你的美人，国家利益干卿何事。如若在一个“人民当家作主”的时代，我仍然要思考，国家利益等于13亿中国人利益的总和，这应该没有错吧，那么个人与国家的关系应该是“小河无水大河干”，也没有错吧，首先有个人利益才有“国家利益”，维护个人利益就是为了维护国家利益，否则就回答不了国家利益从何而来。</p>\n<p>既然承认“国家利益”是个人利益的总和，没有个人利益就无国家利益可言，那么为什么要舍弃国民的个人利益来维护国家利益？国民的利益都没了，哪来国家的利益？毕竟，“大河无水小河干”，从逻辑上讲不通啊。你伤害了个人利益，还说是为了个人利益，这不是很荒谬么。</p>\n<p>这种荒谬逻辑在论及个人与集体时也是如此，凡遇到集体，个人就得让路，凡遇到个人，都得服从集体，这种把人镙钉化、部件化的搞法，让中国人始终不敢争取自己正当合法的权益，而自己的正当合法权益被某些“食利阶层”海吃狂喝掉，还觉得是天经地仪的。</p>\n<p>可是愤青就是这么坚持，坚持出一种“真理”来，都不跟脑子打下商量，开口就是“国家利益至上”。然而，他们连“国家利益”是什么回事也没有搞懂。这些被长期培养起来的愤青被愚弄了，利得者却露出诡异的微笑。</p>\n<p>在现代社会，国家利益与个人利益平等，在利益冲突面前，如果国民发扬高尚的风格，自愿做出让步和牺牲当然更好（自愿做出牺牲有时也是自利或互利的），如若国民不愿意让步，可以协商解决，就算是“一致对外”，也要在法律的框架内处理利益问题，不能光用一些虚无飘渺的大义来夺去。愤青们自觉自愿地交出自己的一切也就算了，问题是，他跳楼还要你陪着他一起去跳楼，这就太不厚道了。</p>\n<p>我们还要特别注意一点，民族资本家出于私利也在培养和利用愤青。</p>\n<p>中国民族资本或是中国民族资本家，经常干这种将自己的利益拔高上升到“国家利益”，来骗取民族主义愤青的支持。民族资本家说自己是“民族企业”，是“民族资本”，是“民族工业”，自然也就跟国家民族的命运复兴利益前途攸关。所以，民族资本家们是很喜欢打民族主义牌的，他们生产一个屁大的东西，也要说“中国人的XX品牌”，“XXX，中国人的XXX”，比如有一款电子产品就叫“爱国者”，通过民族心理认同式的宣传运作，达到了个人资本的“国家利益化”提升，但实际利益进的是自己的腰包，跟愤青毫无关系，并且他们腰包撑破了，也不会拿点钱出来给愤青们共享一下。</p>\n<p>但是因为吹嘘与国家民族的命运复兴利益前途攸关，这样一来，政府说不准会保护一下，优惠一下，这样一来，愤青们肯定会全力支持他们。不信大家看可口可乐要收购汇源时，愤青难过得如丧考妣，反抗的呼声盖过云宵。还有那个牛根生，打出一张“民族企业”的牌，就得到了无数愤青的“同情与理解”，一瞬间，仿佛那些结石婴儿也活该倒霉了。</p>\n<p>有一个机制在批量生产愤青</p>\n<p>中国愤青的庞大数量和狂热程度，让我深深感觉到一点，有一个机制在批量生产愤青，这就好比我们要烧制陶瓷，经过一段时间、N道程序，终于大功告成。它们都出自一个模型，有相同的形状，也有相同的色彩，甚至还有相同的功用。一大片一大片地排列在那里，岂能不令陶瓷厂的老板高兴！</p>\n<p>这样说来，我这个完成了十几年一整套教育的人，也应该是合格产品才对，可是从我不主张抵制洋货来看，愤青们显然认为我不是一个合格产品，大约还可以称为残品？次品？废品？这样说也不太正确，我之所以变成了残品、次品、废品，并不是我在这十几年里没有好好学习，也不是N道程序不合规格和要求，而是我进入社会后变成的。即，我将那些原先在被填进肚子里的东西再“反刍”了一遍，发现有些味道并不好，有些还有有害，于是我就像迪卡尔那样来个“呕吐法”，将一些有害的东西吐出去，再去找一些自己觉得好的东西吃进去，不曾想变成了愤青看来的汉奸式产品，这不怪教育，也不要怪我的老师，更不要怪我父母，千怪万怪，只怪我自己，怎么就不好好吃东西，乱吃东西，结果变成愤青们极不情愿看到的样子。</p>\n<p>我这样一说，大家就知道了，愤青其实都是良品、优品、上等品，都是好货色。因此，那些将愤青视为一个厌恶和鄙视的词，都是“欲加其罪，何患无辞”。</p>\n<p>他们既然是良品、优品，上等品，他们当然觉得自己有资格去教育一下残品、次品，废品。所以，在我在与愤青们的“交流”中，他们表现出了强烈的对我进行“再教育”的热情。那些企图教育愤青的人（包括我自己），都不要抱这种指望，到头来，不但得不到感谢，还会碰一鼻子的灰，自讨无趣。</p>\n<p>只是这些良品、优品、上等品表现出来的风格总是让人觉得牛头配上了马嘴，光是听他们说话就让人不寒而粟：“我把你老婆……”，“灭了廖某某”，“杀光卖国贼”．“你个汉奸”、“你还配做中国人吗”、“汉奸我见一个杀一个”。</p>\n<p>结合我自己十几年的烧制过程，我觉得愤青的产生原因很多，但离不两点。第一是灌输阶级观念和斗争哲学，政治课与语文课经常就是一堂堂的意识形态教育课，讲战争年代如何你死我活地争斗，讲资本主义社会如何的冷漠邪恶、恃强凌弱。第二个就是强烈渲染残酷的丛林法则，如果不做、做不了一个成功者，就是一个失败者，失败者就会被人瞧不起，活得了无意义，成为社会的余零者。既是灌输难免传授片面的知识，既是渲染总是要让人看得见滴血的教训。两种思想无不落脚在“物竞天择，适者生存”，让那些世界观正处在模糊的待建立时期的孩子，得出一个根深蒂固的结论——落后就要挨打，失败就要被抛弃。</p>\n<p>这有错吗？好像是没有的，但这些教育里只有仇恨，只有斗争，只有尔虞我诈，只有你死我活，惟独没有爱，没有友好，没有诚实，没有合作，或者说有，但只是附带的。而不是像国外的前期教育那样，向孩子们宣扬人性的善良，自然的美好，真理的可贵。</p>\n<p>如果一个社会坚定地信奉并灌输这些思想，本质上就是坚定地信奉并执行着弱肉强食的丛林法则，将一个个的人变成一个个凶残的动物，在丛林里互相拼杀，因此，狼是他们的图腾，拳头是他们的道理。至于对弱者败者的仁爱，对公平正义的追求，对民主自由的热爱，那都归为“别挡我发财的道”，这是文明的倒退，而非进步。所以讲，这是一片神奇土地，土地肥沃，茂林丛生，非常适合凶猛的愤青成长。</p>\n<p>别看愤青们对国家大义表现得如何的热血沸腾，生活中可能毫无爱心，对同学、对老师、对亲人缺乏感恩的热情，对生活也谈不上热爱与信心。但这并不重要，重要的是，要让这个社会树立起“以人为本”，和谐友爱，追求真善美的信念，销毁批量生产愤青的“模具”，还十分艰难，因此，愤青还会源源不断产出。</p>\n<p>当我在写文章打捞愤青的时候，有网友说：制造愤青的机制在，你今天捞一个，这机制却在批量生产，奈何？是啊，我谦虚谨慎地说，我也只能尽力而为，学学西西弗斯搬石头。其实我内心被自己的“成绩”热乎着呢，没有必要如此悲壮的，不信我给说个例子吧，一个叫“过往的岁月”网友在读了我的《愤青是怎样烧制出来的》文章后，写下一个读后感讲到：</p>\n<p>作者用陶瓷厂烧制陶瓷来比喻愤青的养成过程，确实很形象。回想自己也是在这一烧制过程中出来的成品，也许当初也是合格品，但我也在离开了学校教育之后吃了一些旁的东西，但也许不是有意识吃的，可是还是对我产生了影响，我和作者的区别可能就在于他把认为有害的东西吐出来了，吃的是自己认为好的东西，但我什么都没有吐，只要是吃的都在我的肚子里，我现在已经达到了无法区分好坏的地步，故此我吐不出来，所以我肚子疼，只是不知道这是阵痛还是长期的痛苦煎熬。因为我自以为我和愤青还是有区别的，很多时候我也想客观的看待一些问题，可是往往又受感情左右，但我还是比较有礼貌的，起码我不骂人，我不说脏话。我相信“丛林法则”，我相信“物竞天择，适者生存”，我也相信“落后就要挨打，失败就要被抛弃”，但我也渴望爱，渴望友好，渴望诚实，渴望真理，所以很矛盾。可能随着时间的推移，我吃的旁的东西多了也许就会好一些？</p>\n<p>一个优秀的民族就在于有其优秀的青年，一个优秀的青年首先应该是一个成熟理智的公民，而不是什么愤青。一个烧制定型的愤青很快就要走出迷离了，这是一件多么令人兴奋的事啊！这就表明，我做的不是无用功，不要妄自菲薄，滴水来能穿石，谁说我不是在做一件功德无量的事呢。</p>\n","author":1,"categories":[20534],"tags":[12691,9407]}