{"id":119675,"link":"https://chinadigitaltimes.net/chinese/2010/11/江平：宪政社会主义是大势之所趋-2/","date":"2010-11-04T23:20:46Z","modified":"2010-11-04T23:20:46Z","title":"江平：宪政社会主义是大势之所趋","content":"<p>——评《超越自由主义——宪政社会主义的思想言说》<br />\n作者：江平（评华炳啸新书）<br />\n来源：南方周末</p>\n<p>年轻学者华炳啸56万字的新著《超越自由主义——宪政社会主义的思想言说》是一部具有开创性意义的学术力作，也是目前国内出版的第一部系统全面深入地研究宪政社会主义改革问题的开山之作。通读全书，我感觉这本书有以下几个突出特点：</p>\n<p>第一，这本书是对上世纪八十年代改革精神的传承，也是“中国问题”的产物。作者早在1988年读高中时，就深受当时改革思想的影响，矢志破解 “中国问题”，研究实行宪政民主的新社会主义。“中国问题”很多，但是最根本的问题就是没有落实宪政，而在社会转型期层出不穷的很多矛盾也都根源于此。理论只要彻底就能说服人，而要彻底就必须抓住问题的根本。作者抓住了这个根本问题，并带着这个根本问题坚持不懈地思考和研究了22年，精神难能可贵，并取得了具有开创性意义的研究成果。他1995年撰写了《现实社会主义的误区、困境与抉择》的小册子，对斯大林集权社会主义模式进行了批判，而1996年撰写的小册子《关于十五年后中国新改革的思想提纲》实际上正是《超越自由主义》一书的思想提纲。(作者当时认为，《思想提纲》这本小册子是写给15年后的中国的，而《超越自由主义》一书的出版，完成了作者与历史的一个约定。2002年6月，作者就将一百多万字的《自由宪政与社会主义》三卷本书稿送给高放先生，受到高老的高度评价，可惜这本书当时没有能顺利出版。现在这本56万字的《超越自由主义》，在出版时也已经被删除了20多万字，但仍能体现出视野开阔、逻辑严谨、全面系统、思想深刻、颇多创见的特点，并被詹成付教授评价为“学术功底深厚、学贯古今中外”，被虞崇胜教授评价为“气势磅礴”“取精用弘”)，被高放先生评价为是苦心孤诣15年、千锤百炼、执着严谨、提出创见以阐发“宪政社会主义”新理念的学术力作，殊为不易。从华炳啸长达22年的思想追求历程来看，“宪政社会主义”思想是对20世纪80年代改革精神的直接继承。当前，有不少人提出中国已经进入了一个“后改革时代”，改革死了，改革的动力没有了。但是，华炳啸认为中国正在进入一个“新改革时代”，“宪政社会主义”新理念将会使改革获得新生，而新改革的动力和共识也将在未来的十年里逐步形成。</p>\n<p>第二，提出宪政社会主义新理念，就必须首先搞清楚什么是社会主义。华炳啸认为，社会主义简言之就是以公民社会为主义，具体而言就是“在尊重个人自由权利的基础上以公民社会为本位，以人民为权力主体，以民主宪政为权力载体，以社会公正和平等为核心价值，以促进个人的自由发展为己任，以构建社会主义和谐社会为目标”( 华炳啸：《超越自由主义——宪政社会主义的思想言说》，西北大学出版社，2010年版，第489页)。在这本书里，华炳啸既提出了宪政至上原则，强调宪政制度高于并绝对规制人民主权、党权、政府治权与司法治权，只有宪政才能救社会主义，而且也坚持了公民社会本位原则，提出“没有成熟、理性、法治、自治的公民社会就没有宪政社会主义”(同上，第130页)。可见，宪政社会主义既需要至高无上的宪政的规制，也需要法治和自治的公民社会的独立力量的支持。作者显然已经清醒地看到，没有宪政，不受限制的权力迟早要走向崩溃，而如果没有公民社会的现实力量存在，则宪政就难以得到切实的落实。抓住了“宪政”这个根本，又抓住了“公民社会”这支基本力量，宪政社会主义所主张的宪政民主与多元治理就呼之欲出了。</p>\n<p>第三，本书提出的复合民主论与政团三层面民主结构理论是一种很有启发意义的创见。作者认为：“新的民主理论启示我们：理想的宪政民主政体应当是 ‘参与’(如多元利益表达层面)、‘竞争’(如二元政策竞争层面)和‘共识’(如一元价值整合层面)三个功能层面的有机结合。” “在发展中国家，政治现代化和民主化并不要求这些国家抛弃传统的一党制，而是要求他们革新传统的一党制，以使这种政党制度具有新的适应和吸纳现代化变迁的能力，从而在‘参与’‘竞争’‘共识’‘多元化’‘二元化’‘一元化’，以及稳定、发展和改革之间达致新的平衡，获得新的生命力。”(同上，第24页) “政治改革的明智方向就是在保持其一元战略共识层面的传统优势的同时，积极建构体制内的二元公共政策竞争层面(即首先把竞争机制引入政府治权领域，试行政府治理团队的二元竞选组阁)，同时发扬人民政协(议政院)传统优势，借鉴法团主义理论成果，积极培育体制外的多元利益表达层面，建构公民社会，弘扬公民精神。”(同上，第455—456页)“在我们看来，这种复合式民主政治结构非常适合于发展中国家的民主化进程，因为这种新的民主政治结构不仅是民主实现的新形式，而且在多元与一元的两极之间，有着相当大的成长度、结合度与自由度。”(同上，第24页)正是从这些理论出发，作者认为党政分开问题也即党权与治权的区分问题，党权(主要管信仰系统)追求一元统一性，而治权(主要指行政与司法等政治系统)讲究分权制衡性，并进而在坚持社会主义核心价值观(国家战略共识)以及中国共产党的领导(战略稳定力量)的前提下，着眼于国家的宪政民主化，积极推进分权与放权，从而克服原来的斯大林式“集权社会主义”模式的集权顽症。作者甚至鲜明地提出：“高度集权不是社会主义”(同上，第75页)，使宪政社会主义得以和“集权社会主义”划清了界限。在此基础上，本书创造性地提出了基于“二元公共政策竞争”的竞选组阁制和基于公民社会及其多元利益表达层面之上的议政院制度(自政协发展而来，主要由社会主义多个民主党派和其他立足于公民社会的政治性社团依宪参与)等等新的制度设计方案，使得本书既注重梳理宪政社会主义的基本理论问题，也注重探讨宪政社会主义的制度设计问题。</p>\n<p>第四，从立宪分析和制度设计的角度研究中国政治体制改革问题，是一种新的思想进路。布坎南等西方学者提出了立宪经济学，非常注重从政治立宪的角度来分析政治结构与权力配置问题，认为人们需要在立宪层次上选择和决定公共权力的结构安排，并决定应当如何限定权力主体的行为方式，从而通过宪政制度的改革来调整人们的行为，使决策者变好，或者难以干坏事。同时，作者也深受新宪政主义、新共和主义以及新制度主义思潮的影响，能大量汲取理论新成果，大胆提出理论新创见。</p>\n<p>这本书认为实行宪政社会主义是形势之所迫、大势之所趋、民心之所向、成败之所系，并论证了只有宪政才能救社会主义的重大命题，是一本值得认真阅读和深入思考并具有重大现实意义的政治哲学著作。作者曾特意给我送了一幅字，上面题写着一句话：“社会主义即以公民社会为主义，依宪治国即以宪政民主为国本”。而这句话，正是准确理解《超越自由主义——宪政社会主义的思想言说》一书的钥匙。</p>\n","author":1,"categories":[20534],"tags":[14835,10579,9525,12955]}