{"id":119678,"link":"https://chinadigitaltimes.net/chinese/2010/11/耿鑫：胡温政改的高难度探索/","date":"2010-11-04T23:23:37Z","modified":"2010-11-04T23:23:37Z","title":"耿鑫：胡温政改的高难度探索","content":"<p>耿鑫</p>\n<p>9月份是个很热闹的月份。这个月，中央高层人士纷纷到各地视察，为10月中旬召开的中共五中全会讨论「十二五」规划进行准备，就规划中涉及的一些重大问题与地方各界人士交流沟通意见。更为引人注目的，是继温家宝8月到深圳考察之后，胡锦涛也赴深圳参加特区建设30周年庆祝活动并在当地调研。</p>\n<p>胡温深圳谈改革的背景</p>\n<p>两位中共高层人士在同一个特殊时段（纪念特区建设30周年）先后到同一个有特殊意义的地方考察，除去有宣示中国要坚持改革开放路线的意义外，中共高层人士还有另一层考虑。胡锦涛之前，温家宝先行来到深圳，就沉寂已久、举步维艰的政体改革问题放言发声，引起党内外、国内外舆论的高度关注和不同反响。在北方，由几家「党报」媒体发表署名文章提出政体改革「要划清社会主义民主和资本主义民主的界限」，对温家宝提出的政体改革思想多有微词影射；而网络媒体上则对温家宝关于政体改革的观点多有赞赏和正面解读，指出「市场经济不姓『社』姓『资』，民主政治也无主义之分」，与党报媒体「划清界限论」尖锐对立。一时间，围绕政体改革问题掀起舆论热潮，大有在政体改革领域重演上世纪90年代初在经济体制改革领域那场「姓资姓社」大争论的势头，暴露出党内及民间社会在政体改革问题上存在的深刻分歧。</p>\n<p>更有意味的是，与这场舆论热潮相同步，先有习近平在中央党校秋季开学典礼上论及「树立正确权力观」时提出「权为民所赋」的观点，在这一代中共领导集体「权为民所用，情为民所系，利为民所谋」的执政理念上添加了一个最为关键的前提，释放出不同寻常的政治信号，为热闹的政改舆论加入了一个积极元素。接，全国人大常委会讨论修改《代表法》，会上传出一些地方试行的旨在推进人大代表「专职化」的「人大代表工作室」被取消的消息，引起北京一些积极支持和参与这项试点工作的谘政人士的强烈批评，认为这是弱化人大政治职能、在最有希望打开政体改革空间的部位阻碍政体改革的一种行为，呼吁在《代表法》中加入推行「人大代表专职化」的条款。随后，军队高级将领中也有人参与到关于政改的争论中，既有支持政改期许10年完成的吁请，也有指责政改言论「背离方向、混淆界限」的批判……</p>\n<p>胡与温的谈话振聋发聩</p>\n<p>正是在这个背景下，胡锦涛再赴深圳，党内外就格外关注他会在深圳讲甚么、做甚么。接近中共高层的人士透露，温家宝在深圳谈政体改革，事前与胡锦涛有过沟通，两人达成的一个默契是：在特区这个改革开放取得不容置疑伟大成就的地方提出推进政体改革的问题，既符合特区率先实现科学发展的现实需要，对明年开始实施「十二五」规划所要展开的全面改革也可以起一个「预热」「试探」的作用。据说，胡锦涛对温讲了这样的意思，在深圳谈政体改革，不妨放开一些，不一定都讲已有文件上写过的话，让人们知道中央对政体改革是有新打算新考虑的，藉此也听听各方面的反应。现在越来越感到，当年小平同志作出的「不搞政治体制改革就不能保障经济体制改革的成果，不能使经济体制改革继续前进」的政治判断的正确和重要。实现科学发展、构建和谐社会、转变经济发展方式，必须要有一套与其相适应、能够对其提供强有力保障的体制和机制，而这套体制和机制的建立是要通过政治体制改革来完成的。明年就是「十二五」规划实施的开局之年，加快转变经济发展方式的任务重，推进各方面改革的任务重，政治体制改革跟不上，许多事情都难办，可以说推进政治体制改革的事情已经很迫切。但是党内对这个问题的认识并不统一。最大的问题不在于要不要搞政治体制改革，而在于怎么搞，当年小平同志有过「政治体制改革这个问题太复杂，太困难，涉及的人和事都很广泛，很深刻，会遇到很多的障碍；我们首先要确定政治体制改革的范围，弄清从哪里入手，先从一两件事上手，不能一下子大干，那样就乱了」。这样一番告诫，依然是我们今天要认真考虑和对待的。政治体制改革，一要坚持党的领导，这一条丝毫不能动摇；二要解决善于领导的问题，这一条更为重要。善于领导，不仅是指党要顺应时代和社会发展需求及时提出先进的纲领和路线，还包括正确对待权力、使用权力和科学配置权力的问题，为此，就不能像过去那样把一切权力都抓在一个人或少数人手里，不能让权力不受制约和监督，处理好法治和人治、党与政府、中央与地方、公民与国家等等这些重大的关系，总的目标，就是建设一个民主、自由、法治、开放、人人拥有全面发展机会和条件、充满发展活力的中国特色社会主义。我们党要长期执政，就回避不了这些问题，提高党的执政能力，也包括解决好这些问题……</p>\n<p>胡锦涛与温家宝的这番谈话，和温家宝到深圳论及政体改革的基本精神是完全一致的。但是某些势力对温家宝讲话精神的强烈反弹以及社会舆论中出现的思想对立和争论，却让中共高层人士警觉。他们知道，党内在政体改革问题上缺乏基本共识，政体改革的任何动作都会引起执政党内部的政治纷争，从而带来更多的政治动荡，这是不能不特别予以防范的。特别是五中全会召开在即，如果让党内外就政体改革问题的争论扩大升级，形成更大的舆论冲击，那么其后果难以预料和掌控。</p>\n<p>媒体系列评论并非偶然</p>\n<p>出于这种考虑，胡锦涛再赴深圳就没有单独就政体改革问题发表看法，将对这个问题事先准备好的讲话稿也进行了重新修改，发表的讲话只从全面论述「如何实现科学发展」上立论，避开了党内外关于政体改革问题的争论。不过高层人士身边的工作人员提醒人们注意，胡锦涛在深圳特区建立30周年庆祝大会上发表的讲话，不但多有新意，透露出五中全会的某些精神，其中谈及改革的部份，也与温家宝在深圳论及政体改革的思想暗合。<br />\n例如胡锦涛提出「要坚定不移深化改革，提高改革决策的科学性，增强改革措施的协调性，全面推进经济体制、政治体制、文化体制、社会体制改革，努力在重要领域和关键环节改革上取得突破」，其内在含义就是特指政体改革的。其「增强改革措施协调性」的思想，恰恰就是温家宝关于「没有政治体制改革做保障，经济体制改革的成果就会得而复失」思想的另一种方式的真切表达。</p>\n<p>饶有意味的是，就在胡锦涛在深圳发表讲话的当天，广东省委机关报《南方日报》在推出庆祝特区建立30周年的30个版的特刊的同时，还用一个整版发表了关于政治体制改革的系列评论，名为「政治体制改革：未来特区新使命」，标题分别为：《深化改革开放必须坚持市场化和民主化方向》、《以政治体制改革为核心带动其它各项改革》、《深化行政体制改革︰特区未来改革发展开局的突破口》、《要在实现公平正义上走在前列》等四篇署名文章，对政治体制改革提出具体建言，明确提出「深圳应对政治体制改革作引领式贡献」、「政治体制改革和民主政治建设，必须解放思想，突破所谓姓资姓社的新束缚，借鉴人类政治发展和民主建设的有益成果」等主张，直接与北方一些党报媒体「划清界限」论相抗诘。随高层人士南下深圳的谘政人士透露，《南方日报》的这些言论是送交胡锦涛的随行人士看过的，从一个侧面呼应了胡锦涛的讲话精神。</p>\n<p>胡锦涛南下深圳讲话之后，关于政体改革的争论暂时平静下来，舆论热潮也未见扩大。温家宝在出访欧洲期间继续论及中国的政体改革，并有「风雨不倒，至死不休」的警世之语，在中共五中全会召开前夕，荡起阵阵清风，使人们对五中全会产生种种遐想。</p>\n<p>不过，参与五中全会准备工作的谘政人士透露，五中全会的既定议题并没有关于政体改革的内容，「十二五」规划中也不会涉及这个问题。这些谘政人士分析，中共高层内部近一个时期以来没有专门就政体改革问题进行过任何正式集体讨论，几位领导人关于这个问题的讲话并不表示中共高层已就政体改革问题达成了新的共识、决定采取新的行动。有领导人近期更多论及政体改革问题虽多有新意，拓展了政体改革的意义空间，但充其量也只是作些舆论准备而已，付诸行动尚待时日，且没有具体的「抓手」和点位。</p>\n<p>三种力量产生的沉重压力</p>\n<p>在中共高层那里，每一位成员都知道深化政体改革是一个不能回避的重大问题，但是政体改革怎么搞、甚么时候搞、从解决甚么问题入手、先办几件甚么事，中共高层对这些问题的考虑都是极为慎重的，成员间各自看问题的角度也是不尽相同的。</p>\n<p>在中共内部，中共高层在政体改革问题上面临种种压力，党内「左」的势力依然存在，他们借口腐败难以遏制、贫富分化加剧、工农地位陷落而反对市场化的经济体制改革，要求恢复以阶级斗争为纲、无产阶级专政、计划经济的极权体制，对邓小平以来历届中央领导集体持全盘否定态度，指责他们是「走资本主义道路的当权派」，甚而提出「再来一次文化大革命打倒走资派」。这股势力现在相当活跃，并且在党内外拥有了一批新的社会力量。</p>\n<p>另一方面，政体改革停滞、市场化经济体制改革的扭曲变形、法治难立、公平正义缺失、权力无度扩张、公民权利屡屡受到侵害，使得历来支持改革开放的党内外社会政治力量深感不满，他们希望中共高层勇敢担当历史使命，抓住时代机遇，全面推进政治、经济、文化和社会改革，加快社会转型步伐，尽快摆脱官僚权贵资本主义的陷阱，走向民主、自由、法治、幸福的现代化发展道路。</p>\n<p>在上述两种力量之外，还有一股力量非常强大，这就是麇集在党政官僚领域的既得利益集团，他们凭借不受制约的权力控制和垄断发展资源，以「发展为第一要务」为名操弄摆布经济社会并获得超额利益，以「中国特色」、「中国模式」自期自许抵制一切对具有普世价值的先进文明成果的开放、学习和引进，阻挠对现行的政治、经济、文化和社会体制的真正改革以维护自身的既得利益。这股力量与现行的政府主导型经济增长模式、「维稳」及「党领导一切」的体制紧紧捆绑联系在一起成为一个整体，层级化、规制化、固定化，不能动、不能碰，一动一碰就乱。对这股形成铁幕的官僚化力量，毛泽东以「文革」方式破之而不能，邓小平叹之「太复杂太困难」而无计，多次的行政体制改革反而增其力，他们以其制度性的巨大惰性足令任何推动政体改革的努力消解于无形。</p>\n<p>面对上述这三种势力的压力，邓小平以后的历届中共高层都很难在政体改革上作出选择，由于三种力量分歧巨大，尖锐对立，而决策的集权体制又缺乏民主平等博弈、妥协的机制，党内民主与人民民主都付之阙如且无沟通互动互补之道，所以高层向任何一个方向的选择都会引起其它方面的强烈政治反弹，从而导致他们视为执政基础的「党的团结」、「国家稳定」的缺失和动荡。这是政体改革难以有实质性推进而反复留在口头纸面的一个重要原因。邓小平时代，具有超强权威及政治能力的领导人尚可在决策层内无共识条件下果断作出决策，却也付出两个总书记先后去职的沉重政治代价；后邓时代，高层决策更多谋求集体领导下的「共识性决策」，自是一种进步，也最大限度地保持了党内团结和政治稳定，但重大决策的共识如何达成、决策的效率如何提高、决策应对发展需求变化及呼应民意的能力如何增强，都是有待解决的执政课题，特别在推进和深化政体改革上如何迈出实质性步伐上，决策力的提升更是对中共高层的一大考验。</p>\n<p>胡锦涛论政体改革具新意</p>\n<p>谘政人士透露，近期在中共高级干部中正在传阅一份胡锦涛在中共十七届二中全会的讲话材料。二中全会是十七大之后中共高层第一次研究重大改革问题召开的会议，这次会议通过了对国务院机构改革（大部制）的有关决议。在这次会议上，胡锦涛发表了讲话，其中一个重要内容就是论述政体改革，主要谈了三个观点：一是「要更高举起人民民主的旗帜」，为实现科学发展、和谐社会建设提供有力的政治保障；二是「必须深化政治体制改革」，提出国务院机构改革政体改革的组成部份和深化政体改革一个先行步骤，后续的改革要逐步跟上；三是「走中国特色社会主义民主政治的道路」，探索「党的领导、依法治国、人民当家作主有机统一」的发展民主政治的有效途径。</p>\n<p>但是二中全会之后，胡锦涛讲话的这个内容没有在党内传达，其中提出的一些主张和改革部署也没有付诸实施。了解情况的谘政人士称，胡锦涛在二中全会上关于政体改革的这个讲话内容，称得上是中共十三大之后在政体改革问题上最具新意和最有投入实施价值的一个文件，中共高层原本是打算与国务院机构改革方案一并转发向全党转达的。但是这个关于政体改革的讲话受到党内一些质疑和批评，既有意识形态的，也有出于实际工作方面考虑的，所以这个政体改革内容的部份就从向全党传达的胡锦涛二中全会讲话文件中拿掉了。2008至2009年有汶川大地震、奥运会和国际金融危机等大事件相继而来，中共高层无暇从容安排政体改革这样高难度的政治动作，故而这个讲话内容也未传达落实。</p>\n<p>现在「十二五」开局在即，政府行政体制改革又会再次启动，为行政体制改革提供支撑保障作用的政体改革不能再次延宕拖延下去。可能是出于这种考虑，中共高层才将胡锦涛的这个讲话内容在高级干部的较大范围内传达。五中全会虽未将政体改革作为会议主要议题，但是在会前将胡锦涛的相关讲话内容在党内高级干部中扩大传阅，肯定不是权宜之计。<br />\n中共十七届五中全会在京如期举行，参加会议的人士被要求提前两天到京报到。党内外关心这次会议，希望能在这次会议上看到中共高层在提出「十二五」规划的同时作出新的政治动作。五中全会前夕发生了上述那么多事，件件都是向人们打开的观察五中的窗口。</p>\n","author":1,"categories":[20534],"tags":[9525,14837]}