{"id":119620,"link":"https://chinadigitaltimes.net/chinese/2010/11/物价上涨-深圳主妇香港打酱油/","date":"2010-11-04T23:29:21Z","modified":"2010-11-04T23:29:21Z","title":"物价上涨 深圳主妇香港打酱油","content":"<p>人民币升值和中国大陆的日用品价格上涨改变了深圳和香港的消费互动模式，风行了30年的“港人北上”开始向“深人南下”转变，一些陆客南下香港扫货的目标也由名牌和奢侈品变成日用消费品。</p>\n<p>香港和深圳仅一河之隔，从香港市中心乘坐火车不过40分钟路程。过去每到周末，大约每5分钟一趟的列车把大约四分之一的港人带到深圳，辛劳而富有的港人充分利用地利之便，尽情享受深圳价格低廉的饮食和休闲等服务。</p>\n<p>*港人北上消费囊中羞涩*</p>\n<p>过去一、两年来情况出现了变化，人们发现北上的列车不象以前那样拥挤了。随着人民币对港币的升值以及内地物价的上涨，许多精明的香港人对北上消费望而却步。深圳研究民生问题的社会活动人士邹涛说：“以前港币是比较值钱的，一港币可以兑1点1或1点2元人民币，现在一港币只能换零点8几的人民币。另外，大陆的通货膨胀越来越严重，在这种情况下，导致物价上涨。”</p>\n<p>中国发改委公布的10月份全国36个大中城市的食品统计结果显示，在包括蔬菜、粮油、鲜肉和水果在内的31种商品中，有八成在涨价，另据国家统计局深圳调查队公布的最新数据，今年9月，深圳居民生活价格指数同比上涨了百分之3点8，略高于全国百分之3点6的水平。</p>\n<p>*深圳日用品物价有些高过香港*</p>\n<p>由于涨价部分大都属于“柴米油盐酱醋茶”等日常生活用品，所以普通百姓对于这一轮通胀压力感受最深。据香港媒体报道，一些深圳市民最近惊奇地发现，香港一些生活日用品的价格甚至比深圳还低，引发不少深圳市民定期去香港采购，扫货的目标不仅有名牌和奢侈品，还有物美价廉的日用品。“到香港打酱油去”已经成为大陆主妇论坛中的一句流行话语。</p>\n<p>*“到香港打酱油去”*</p>\n<p>香港文汇报列举香港价格低于深圳价的日用品共有十几种，其中包括水果、食盐、酱油、加工食品、鸡蛋、以及手纸和日用化学品等等。据中国证券报报道，由于最近深圳物价飞涨，一些深圳居民开始“换城消费”，或者越境消费，办理一个“一签多行”的通行证，定期到香港最近的城镇上水购买副食品和生活用品。</p>\n<p>深圳的民生问题观察人士邹涛说，深圳人南下香港消费的现像现在刚刚开始，还不普遍，但是它表明了一种趋势。</p>\n<p>他说：“香港的许多日用产品都是从中国，尤其是深圳的厂家生产出去的。一个有意思的现像是，有些产品出去可能还比较便宜，但是在国内卖反倒比较贵。这是一个倒挂的现像。所以现在家庭主妇‘到香港去打酱油’虽然是一个玩笑的说法，但是它代表了一种现像，就是说，越来越多的大陆居民感觉到物价上涨的压力。”</p>\n<p>*港深物价接近 工资却相差甚远*</p>\n<p>深港两地物价水平逐渐接近，内地一些生活日用品的价格甚至正在超过香港，可是两地居民的收入却仍然存在很大的差距。总部设在深圳的证券导报执行总编岳福营在接受美国之音采访时表示，深圳物价上涨的幅度远远超过工资增长的幅度，深港两地生活质量的差距是一目了然的。</p>\n<p>他说：“据统计，深圳居民的平均工资每个月好象不到4千，而香港的平均工资应该至少比深圳高百分之50。事实上，大陆的工资增长水平并不高，没有跟上物价上涨的水平。比如有些蔬菜的价格已经翻倍了，可是谁听说工资翻倍了？”</p>\n<p>*中国通胀压力仍处于可控制范围*</p>\n<p>中国衡量通货膨胀的消费者物价指数连续三个月超过百分之3的警戒水平，引起人们对通涨压力上升的担心。不过研究市场投资问题的专家岳福营认为，新兴经济体的通胀指数保持在百分之3到百分之5之间是正常的，中国的物价指数CPI在金砖四国中是最低的，而GDP增长率却是最高的，因此短期内没有通货膨胀失控的危险。</p>\n<p>世界银行日前发布的“中国经济季报”也认为，虽然中国的物价指数很可能会继续突破政府规定的百分之3的警戒线，但是通胀整体水平不太可能出现大规模攀升。</p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"250\" height=\"206\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"data\" value=\"http://www.voanews.com/MediaAssets2/chinese/_04/20101104_China_inflation.mp3\" /><param name=\"src\" value=\"http://www.voanews.com/MediaAssets2/chinese/_04/20101104_China_inflation.mp3\" /><param name=\"autoplay\" value=\"false\" /><embed type=\"application/x-shockwave-flash\" width=\"250\" height=\"206\" src=\"http://www.voanews.com/MediaAssets2/chinese/_04/20101104_China_inflation.mp3\" autoplay=\"false\" data=\"http://www.voanews.com/MediaAssets2/chinese/_04/20101104_China_inflation.mp3\"></embed></object></p>\n","author":1,"categories":[20534],"tags":[8889,14840,8712]}