{"id":119603,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国当代网络民意的崛起与新闻舆论监督/","date":"2010-11-04T21:27:00Z","modified":"2010-11-04T21:27:00Z","title":"中国当代网络民意的崛起与新闻舆论监督","content":"<p>提要：随着近几年互联网在我国的高速发展，我国网民已达3亿以上，结合众多重大媒介事件，我国网络民意迅速崛起，体现出民间交流与公民议政的强大愿望，影响巨大，成为倍受社会各界关注的新闻传播现象。网络民意是我国新时期民间舆论的表现，具有偶发、合力、多元等特征，其所表现出来的互动性、民间性、民生意识等方面都意义非凡。网络民意促进了我国媒介公共领域的建构与传播，与其他大众媒介形式相互作用，广泛而深刻地影响着当代新闻舆论监督格局，成为我国当代新闻舆论监督格局之中最具光彩的部分之一。</p>\n<p>关键词：媒介事件；网络民意；新闻舆论监督</p>\n<p>文章修改稿发表于《电视研究》2010年第10期。</p>\n<p>一、当代网络民意的崛起</p>\n<p>所谓网络民意，即通过网络制造与传播的民间舆论。我国网络民意大致崛起于新世纪，其间我国互联网经过近10余年的发展，至此开始大规模地走进民间，不断培育超大规模的网民群体，民间舆论通过网络形式进行大规模传播的条件已经成熟。2003年前后，由网络引发“深圳，你被谁抛弃”、“孙志刚事件”和“宝马案”的热烈讨论，轰动全国，并最终造成政府的关注与相关政策的更改，可谓是我国网络民意标志性的事件。其后，通过互联网，我国网民参与传播了铜须事件、虐猫事件、重庆钉子户事件、山西黑砖窑案、华南虎事件、厦门PX事件等影响深远的重大媒介事件，网络民意一度成为左右社会舆论的重大社会力量。2007年两会期间，央视网站开设了“民声议两会”栏目。各大门户网站设立“两会在线直播”，56网、优酷网、土豆网等视频网播出大量相关视频；人民网链接了中国人大新闻网、中国政协新闻网，2007年两会期间该网直接上会记者达到37人，期间将《人民日报》每天4版的专刊重新整理成电子杂志或其它形式表现出来，还有以文字、图片、视频、博客、播客、无线报道、短信、手机报等形式的大量直播，同时，人民网还为代表开设博客，开设互动栏目“网友看两会”、“网友为两会献计献策”和“我对两会的代表委员说”等，增加网民民意表达与交流的方式。十七大期间，人民网一天最高页面访问量PV是1.75亿，点击率近10亿。新浪网投入两会报道的人员则达50多人，并与人民网、新华网、中国青年网合作，创办专题，请代表官员来做客聊天，形成特色。腾讯网把两会的报道看成是“既是必修课、命题作文，也是每年各大网站展示实力的第一个机会”。[i]随着网络民意价值与意义的愈发重要，政治对网络的关注与参与越来越深入。胡锦涛与温家宝多次对网络民意关注，可谓政治最高层次的代表，尤其2008年6月，胡锦涛参观人民网，并与网民网聊十分钟，了解民意，关注民生，此事件通过各大传统媒体头版（头条）刊发宣传之后，尤可作为中国网络信息传播彰显价值与意义的重大事件。</p>\n<p>二、当代网络民意的特征</p>\n<p>我国网络民意崛起于民间，与我国10余年来社会文化转型相生发，表现出一些转型期的特征：</p>\n<p>第一，重大网络民意的形成与传播具有相当大的偶发性。网民对媒介事件进行蜂状聚集，主要通过网络新闻留言、博客日志、播客、贴吧、BBS、QQ、聊天室、 MSN、RSS、维基百科等形式参与信息传播活动，并以夸张、渲染、层递、联想、象征等方式挖掘或赋予媒介事件的涵义。目前，我们可以发现有关激发与形成网络民意的网络媒介事件大都具有较强的偶发性，即这些媒介事件是（首先）由网络发现与传播的，传统大众传媒或者不屑于报道这些信息，或者由于其他原因不能报道这些信息，因此，与传统大众传媒常规性的报道议程相比，网络民意事件形成与传播更具有个体性、民间性与偶发性特征。</p>\n<p>第二，网络民意的合力特征。网络民意具有偶发特征，要形成一定规模并非易事，其过程往往需要传统大众传媒的合力推动。网络民意形成公共舆论，其根本目的还在于对社会众多热点问题的舆论影响与良性推动方面。近几年来，围绕一些重大媒介事件，往往是网络媒介首先介入或者发挥出非常独特的作用，其他各种传统大众媒介就会迅速跟进，以转载、再次采访或者跟踪报道等形式进行扩大化传播，使之成为全国性的媒介事件，网络再次转载、整理与整合，进而合力建构全国性的公共舆论，带动更大范围的受众关注与媒介民意的形成。这样，媒介民意就在相当程度上打破了所谓的新闻禁区与信息控制，尤其是地方保护主义所建构的信息传播壁垒，提升了媒介民意的影响规模和层次。</p>\n<p>第三，网络民意的多元化特征。目前，易于激发网络民意的网络媒介事件主要集中于三种类型：一种是重大而常规性的事件，如两会、重大文娱活动、社会重大问题、重大案件等，一般情况下，围绕这些问题，网络民意主要集中在常规性的议程之中，但是，网络民意往往会扩大常规性议程的范围，或冷落某些议程而集中于某些议程之中热烈讨论，有时甚至会生发出新的议程（如体育赛事之中的民族情绪就是网络讨论的重要议程），由此体现了网络民意的民间性、自发性与多元化特征。第二种网络媒介事件主要围绕突发性事件而形成，在这些媒介事件形成与传播过程中，网络传播的个体性与即时性优势表现明显，往往会围绕这些突发性事件迅速生发出大量个体化的信息与言论，形成声势浩大的网络民意。这些突发性的网络媒介事件可大可小，尤其是一些“小的”网络媒介事件，如个体死亡、虐猫、造假、畸恋等突发性事件，网络最善于以小见大，将事件上升到一定层次后扩大，从而形成颇具社会意义的网络民意事件。第三种网络媒介事件涉及网络隐私传播。我们知道，一般网民的信息通过某种方式发布于网络，若要引发网络关注，往往以奇、趣、怪取胜，以其“特殊气味”吸引众多网民的聚集，由此形成网络关注与网络民意。在这种背景下，网络隐私成为当代网络信息传播的一个重要内容，并以特殊方式形成网络社区，表达网络民意。网络隐私涉及暴力、性禁忌等特殊议题，往往与青年成名想象、商业目的与异趣等因素结合在一起，以“恶搞”、“山寨版”等形式表现出戏拟、玩笑、游戏、迷狂等多种风格，围绕特殊话题和网络红人展开网络活动，形成众多网络迷群与相应的网络民意。总的分析，第二、三类网络民意与传统大众传播的常规议程或常规视角相去甚远，由于其民间性与话题的特殊特征，其往往容易引发超越网络与隐私层面的社会道德影响，由此成为当代我国网络民意最具有活力和多元性的组成部分。</p>\n<p>第四，伪网络民意。与传统大众传媒相比，各种不实信息（网络谣言）更容易在网络之中制造与传播，其中某些信息（网络谣言）如果引发众多网民的关注，就有可能形成某些网络民意。这些网络民意基于不实信息，是一种典型的伪网络民意。伪网络民意的形成可能出于多种目的，其中常见的有商业目的、特殊组织的宣传与个人名利的炒作等。目前，这种伪网络民意被广泛运用于个人名望炒作、某些选秀活动和某些特殊目的的调查等活动之中，成为我国当代网络民意的一个亟待关注与深入研究的部分。</p>\n<p>三、网络民意的崛起与新闻舆论监督</p>\n<p>我国网络民意在近10年内强势崛起，其重大价值与意义尤其体现于新闻舆论监督方面。</p>\n<p>第一，媒介公共领域的建构：近几年崛起的网络信息传播及其形成的网络民意充分发挥了传播特点，真正建构了一个公共领域的虚拟交流空间。网络民意的重要性在于它的原生态、民间性与多元性，其一端可以与国家崛起、民族复兴、奥运激情、爱国主义、反腐、城乡差距、医疗、教育公平、住房、股市等有关国计民生的宏大主题相贯通，另一端则可以与民间暴力、性禁忌、个人兴趣等非理性的潜在主题相呼应，表现出其建设与颠覆、庄严与感动、戏拟等多重特征。有论者认为：“网络论坛是一种资讯交流的次媒介，是特殊的话语社区和政治讨论的平台，以分权、公众参与和用户匿名为基础，在传统大众媒介之外提供了一个可选择的资讯源”。[ii]吉登斯在分析哈贝马斯的公共领域理论时认为，公共领域的实质是民主的框架，公共电视和广播，连同互联网为发展公开对话和讨论提供了许多可能的机会，因此，现代媒体也能以一种重要的方式为推动民主做出贡献。[iii]实际上，我国网络民意已经形成一种特殊的“亚文化（subculture）”场域，“它预示着文化多元化的状态，也意味着其中别具一格的协商关系。它们同身处社会与历史大结构中的某些社会群体所遭际的特殊地位、暧昧状态与具体矛盾相应。一方面与支配性文化反抗与对立，另一方面又与其产生遵从、认可与合作的关系”。[iv]目前，国内主流传统媒体都设立了网络论坛，与一些著名的网络民间讨论社区、博客社区与博客社区等通道相互映衬，为3亿中国网民提供了快速有效而又威力巨大的网络民意途径。3亿多网民相对于中国人口总数还是少数，但是，这些参与者都有机会发表自己的“声音”，并通过网络而可能大规模传播；同时，这些参与者的多种身份带来了多样化的叙述风格和一个众声喧哗的媒介参与空间：冷静的、热情的、讽刺的、赞叹的、谩骂的等等，其中言论的水平虽然良莠不齐，但是却最接近民间口头议论的原始状态，充分表现出菲斯克所谓的包含着对抗、逃避、中伤、冒犯性、粗俗、抵抗等因素的大众快乐。[v]因此，网络民意传播将成为中国当代最具有活力的媒介公共领域的营造之所。</p>\n<p>第二，网络民意对于新闻舆论监督格局的优化作用。改革开放至今，我国当代大众信息传播格局发生了巨大的转型，从政党报、机关报到都市报、时尚休闲报刊、新锐新闻期刊，从一体化的综合频道到细分化的专业频道，从传统媒介到网络、手机等各种新媒介通道，中国似乎一下子从信息匮乏跃进到信息过剩时代。然而，在这种状态中，我国当代信息传播仍然存在着不少问题，从而影响了信息传播的传播实效性、全面性与公平原则。一般来讲，这些影响最终都会集中表现在新闻舆论监督格局的建构与传播效果方面，其中的问题与难点由此造成新闻舆论监督的发育不完整与空质化等现象，其主体从而更容易被政治意识形态尤其是商业逻辑、集团特殊利益所宰制，进而忽略、遮蔽、肢解甚至压制民意的媒介传播，由此形成积习多年的传统大众传媒新闻舆论监督的困局。近几年，我国当代大众传播系统整体市场化与商业化的倾向十分明显，尤其是2007年10月，我国公布新闻出版集团与报刊集团可以整体上市的政策，[vi]由此可能在经营、组织等层面促进其国家法团主义向社会法团主义的转型，[vii]但是，在我国媒介政策依然“刚性”的情形下，我国媒介整体上市的热潮带来的可能更是媒介集团对自我经济利益极度追求与话语权再度高度垄断，对中国当代大众信息传播的叙述对象、叙述风格与叙述格局都产生巨大影响。“市场化给中国媒介带来了混乱的意识形态，充满了矛盾的身份、认同、形象和主体性。媒介已成为意识形态竞争和意义重建的场域，既有共产主义的革命话语，也有市场化的实用话语”，[viii]目前的问题是各方利益与各种话语之间的博弈能够达到什么状态，我们最不愿意看到的情景是，在仅仅初具规模的情况下，中国当代新闻舆论监督领域就被众多合力所“抹杀”。在这种特殊的媒介生态语境之中，我国网络民意的崛起尤其具有特殊的价值、作用和意义。</p>\n<p>四、结语</p>\n<p>目前中国网民已达3亿以上，汹涌网络之中的网络民意十分强大，体现出民间交流与公民议政的强大愿望。网络民意虽然只是网络信息传播的一小部分，但是其所表现出来的互动性、民间性、民本与民生意识等方面都意义非凡，成为我国当代新闻舆论监督格局之中最具色彩的部分之一。网络似海，其无限的包容性目前正在吸纳各种媒介形式，整合各种媒介资源，一个前所未有的巨型传播平台已经基本成形。在这一平台之中，各种传统大众传播形式及其传播信息与各种民间信息并置在一起，它们之间开始有了最为直接的交流、互动、质疑、监督与相互竞争、相互带动、相互补充的机会。目前，我国网络民意的参与还缺乏必要的规范，网民素质参差不齐，不少网民的参与言论过于随便，有的甚至充满过激言论与污言秽语，毫无讨论意义，有时则恶搞过头，“人肉引擎”的启动对网络民意空间的损害惨重。因此，目前我们急需优化网络乃至其他媒介形式民意传播的通道，摒弃网络伪民意，尤其要注重相关频道与栏目的权威性与影响力，促进网络民意表达的常规化；注重网络精英群体的组织、培育与影响力的发挥，重点培育网络的民意健康表达与网络议政的能力。有论者认为，网络议政之中，一个合格的网民应该“遵守基本网络法规和道德”、“熟悉阵地”，拥有“对时事的敏感度和热忱”、“强大的资料搜集、整理能力”、“专业精神”、“领导能力”和“实地操作能力”，其中“实地操作能力”则涉及到其切实地从现实世界的规则出发来影响现实的终极问题。[ix]更进一步，一旦我们回归新闻舆论监督所谓的聚焦国运、关注民生的本义，我们就应该完全放弃媚俗猎奇的风格，真正置身于现实语境之中，促进、引导与鼓励民众去认识社会、反思生活，在对社会问题的参与讨论中促进新闻舆论监督体系的建立与成熟，在价值观、整体目标和公共事业决策与实践等方面促进当代社会文化的发展。这一新闻舆论监督进程的实质上也是与我国执政党新世纪以来的发展方略相一致的，由此看来，这些问题不仅将成为中国当代媒介生态良性发展的关键，也是中国当代大众媒介系统传播先进文化与肩负正义的精义所在……</p>\n","author":1,"categories":[1],"tags":[9006,8612,9133]}