{"id":119794,"link":"https://chinadigitaltimes.net/chinese/2010/11/华为接班门：不愧真正的民族企业/","date":"2010-11-05T06:59:45Z","modified":"2010-11-05T06:59:45Z","title":"华为接班门：不愧真正的民族企业","content":"<p><p> </p>\n<p>\n前几日，据报道，华为高层发生人事变动，有记者从接近华为高层的知情人士处证实，虽然网上传言用词过于夸张，但任正非的确有意将33岁的任平引入华为核心管理层——经营管理团队，并让女儿孟晚舟接任公司cfo，而这遭到了公司多位高管反对。于是，传言华为董事长孙亚芳拿10亿补偿，之后将退出核心管理层。</p>\n<p> </p>\n<p>\n华为一向是中国人值得骄傲的民营企业，迄今华为是为数不多在国际上有知名度的创新企业，其国际专利（PCT）申请量是世界第一。华为如今年销售额高达上千亿元、净利润也超过180亿元，这个中国通信企业龙头，谁来接班，自然备受外界瞩目。</p>\n<p> </p>\n<p>\n不是巧合，前阵子北韩金正日也终于确立了其幼子金正恩的接班人地位。远到新加坡，李显龙总理的爸爸不巧正好也是开国人物李光耀。不能不羡慕，他们都有一个好爸爸，连河北保定，都有一个人忍不住要凑热闹，说“我爸是李刚”。爸爸学，一向是东方国家的必修课。</p>\n<p> </p>\n<p>\n近现代之前，无论中西，父传子，不管是江山还是产业，都是天经地义的。父子血缘还是最亲的。儿子毕竟有父亲的基因。人都是自恋的，看自己的影子也是越看越爱，这种心态，恐怕是越老越结棍。或许是老了，生殖能力下降了，终期一生，就这些基因残留物了，需要反复把玩。个人认为真正的挑战在以后克隆人技术发展后，对东方父子继承制，会有重大冲击。老人政治将真正借尸还魂！</p>\n<p> </p>\n<p>\n江山家业传下去，还要考虑是否可靠。所谓可靠，一个是权力交接往往不涉及一个人，而涉及一帮人。老爸必须考虑周围的人，宦官、亲戚、朋友等等，不会被清算。所谓，自己的子弟接班，不会被挖祖坟。毕竟父子，相对于什么把兄弟，朋友等要可靠得多，虽然，在最高权力面前，父子相残，骨肉相争，也不是新鲜事。然而，到底是小效率事件。另外，对于江山、公司这种大产业，要是不传给儿子，传给外人，别人会说，凭什么传给他？连儿子继承都必须要明确长子继承，一直到清朝才改进为死后宣布的贤子继承制。如果连父子条件都不要，继承人范围无限放大，恐怕会引起很多人不满，有力的人会动了凡心。毕竟，贤不贤的标准不客观，人人都认为自己是贤人，甚至认为自己是圣人，圣人的儿子当然也是人才！</p>\n<p> </p>\n<p>\n到了现代，西方的江山传承基本废除父死子继制，除了象征性的皇室外。西方的大公司，仍有部分家族制，然而一旦做大的公司，职业经理人替代打江山的老皇帝管理，似乎较为合理，因为，老人家自己打天下，已经证明了自己是个人才，而儿子如果不是李世民之类一同打天下的，而是生于深宫之中，长于妇人之手，算不算人才，恐怕要磨练了再说，如果放在一个成功的公司来磨练，恐怕要是磨练不好，公司也就完了。还不如从市场上的成功人士中招募一个，对股东负责些。大公司，多少都是上市的。犹如西方的民主制，国家已经不是属于某一王室，而是全民控股，全民选职业经理人，相对靠谱些。</p>\n<p> </p>\n<p>\n华为的股份结构，据说是个谜。说复杂，华为的股份看来很简单，据报道，截至2009年12月31日，华为控股的股东包括深圳市华为投资控股有限公司工会委员会和任正非，前者的持股比例为98.58%，任正非持股1.42%。华为员工中持股人数为61457人，全部由公司员工构成，约占9.5万名华为员工总数的64.7%。可以说，华为已经提前实现了公司民主。工人阶级当家作主，领袖只占了百分之一多一点的股份。至于工会当中的结构如何，这才是真正的谜！</p>\n<p> </p>\n<p>\n譬如，这次华为人事变动，我们没看到最大股东，工会委员会如何表态，和国美的大股东黄光裕先生相比，这工会委员会简直是暴殄天物。黄光裕只有34%的股份，且身在狱中，犹战斗不一，工会委员会手握98%的绝对股份，一言九鼎，居然一言不发？然而，你不知道这个组织的内在结构是什么，你就算不出它为什么不出声？很类似，为什么很多北大人大的著名法律学者指控国务院的《拆迁条例》违宪、违法多年，全国人大就是不出声！全国人大也是一个谜！</p>\n<p> </p>\n<p>\n笔者以为，每个民族都有自己的特殊，对我国企业而言，由领袖选择下一任CEO（们），是很明智、很传统、很节俭的做法。如华为，这些数万工会成员，没有过劳死的，平素都忙于工作，没有经历民主训练，政治素质低，一旦让他们选，一百人一百条心，华为是要乱的。其次，这些股份，也是领袖给的，领袖代为行使，也说得过去。正如有学者说，要赋权于民，能赋予你，当然，也能收回。第三，领袖如不选自己儿子，那么多的功臣，选谁呢？选谁谁都不服，只有能清晰无误地喊出，“我爸是领袖”的人，方能服众！领袖选择儿子，也是无奈之举。再说，有领袖家族带领华为向前走，对华为员工来说，是多么幸福的一件事！</p>\n<p> </p>\n<p>\n华为作为中国民营企业的翘楚，有谜一样的工会委员会，神一样的领袖，是真正的民族企业！对外面说三道四的反华（为）势力，他们不尊重华为的企业主权、不尊重工会委员会的选择。什么是工会委员会的选择？</p>\n<p> </p>\n<p>那就是，领袖选的，就是对的！</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13688]}