{"id":119798,"link":"https://chinadigitaltimes.net/chinese/2010/11/张鹭：湘警连环蹊跷案——财经/","date":"2010-11-05T07:40:01Z","modified":"2010-11-05T07:40:01Z","title":"张鹭：湘警连环蹊跷案——财经","content":"<div>\n<p>    <span>本文见《财经》杂志2010年第22期 出版日期2010年10月25日</span> <span>  <a href=\"http://service.caijing.com.cn/comment/list/article_id/110551039/page/1/\">共有33条点评</a></span></p>\n<div>    公安厅副厅长及其妻同陷囹圄，源于“网络发帖”，继而引发“紧急报告”，并使得湖南省公安厅领导间的“分歧”趋于公开；疑团有待纪检、司法力量的介入并公示 </div>\n<p><b>    《财经》记者 张鹭</b><br />　　“要不要带换洗衣服？”面对省纪委来的人，杨建农问。在得到否定的答复后，他从晚餐桌边起身，随纪委一行五人离开住所。</p>\n<div>\n<p>　　次日，2010年9月30日下午6时，三湘风纪网——湖南省纪检系统官网发布消息称，湖南省纪委对涉嫌严重违纪的省公安厅党委委员、副厅长杨建农立案调查。</p>\n<p>　　而仅在18天前，9月12日深夜11时，同在家中，杨妻陈玲被湖南省公安厅一行十余人带走。陈玲被抓的导火索，被认为是在网络上跟帖并转帖指控省公安厅主要领导涉嫌受贿、插手工程或作风问题。</p>\n<p>　　该日下午，恰逢杨建农出发前往广州，参加公安部亚运安保协调会议。</p>\n<p>　　“浩瀚的大自然既然给了人类以无尽的恩泽，为什么一些人却不能以宽广仁爱之心去包容和善待自己的同类呢？”妻子被抓后的9月25日晚间，杨建农在博客中以千字散文咏景抒怀，“午夜，任世事沉浮翻转于脑海。”</p>\n<p>　　短短四天后，杨建农自己也被立案调查。夫妻同陷囹圄，使得该省公安厅领导间的“分歧”趋于公开。</p>\n<p>　　孰是孰非？携公权或私器，当事双方各有指控。而作为曾经的公安厅纪委书记兼信访处处长，杨建农的被调查在湖南警界可能引发的后续影响，目前尚难判断。</p>\n<p>　　<strong>　刑拘“未来时”</strong></p>\n<p>　　将陈玲带走的同时，警方对杨家进行搜查，杨建农夫妇的电脑及U盘、MP4、上网卡、硬盘、读卡器等被查抄。扣押物品清单落款为长沙市公安局高新区分局，办案人员并未当场告知陈玲涉嫌何种罪名。</p>\n<p>　　在陈玲被带走后的9月17日，杨建农收到警方于9月15日邮递的刑事拘留通知书，写明陈玲涉嫌虚报注册资本罪，被羁押于“益阳市第二看守所”。</p>\n<p>　　根据《刑事诉讼法》第64条规定，犯罪嫌疑人被刑事拘留后，公安机关应当把拘留原因和羁押处所，在24小时以内通知家属，否则应在拘留通知书上注明原因和办案人签名。但该局出具的拘留通知书上既未注明原因，亦无办案人签名。</p>\n<p>　　拘留通知书上更为蹊跷的是，落款时间为2010年9月13日，但载明刑拘日期为十天之后的9月23日23时。“这种刑事拘留属于‘未来时’。”陈玲的代理律师之一、北京天问律师事务所律师周泽认为。</p>\n<p>　　周泽称，其在9月19日、20日及之后共四次前往益阳市第二看守所要求会见陈玲，在看守所电脑中“查无此人”。</p>\n<p>　　经交涉后，湖南省司法厅曾居中协调，拟定律师与当事人于10月8日在长沙市公安局高新区分局会面。但律师如期前往后得到的答复是：除涉嫌虚报注册资本罪，陈玲案涉及国家秘密，目前不能安排会见。</p>\n<p>　　除司法渠道，杨建农亦曾通过组织渠道申诉。妻子被抓后次日清晨其即乘高铁返湘，下午赶至省纪委反映情况。以专业人士身份，杨建农指出警方在办案过程中存在诸多程序瑕疵，“省公安厅主要领导撇开作为厅党委成员、副厅长的我……因言治罪，违法成立专案组”，并认为自己正遭受一场“政治迫害”。</p>\n<p>　　至《财经》发稿时，陈玲被采取强制措施已40多天，其尚未获准与律师会见。</p>\n<p>　　现年55岁的杨建农警龄28年，在警校工作十年后，1992年以湖南省人民警察学校副校长之职调入省公安厅，历任行财处长、交警总队总队长，2002年12月至2008年12月间任厅纪委书记，此后担任副厅长。</p>\n<p>　　在厅纪委书记任上时，杨建农曾参与查办郴州腐败“窝案”中的核心大案——李大伦案与曾锦春案。而这一次，他将面对自己熟悉的纪检系统的调查，其案目前由湖南省纪委纪检监察一室负责。</p>\n<p>　　杨建农称，“发帖案侦办以来，我的电话即受到非法监听。而党章规定，‘党内不准搞技术侦查’。”《国家安全法》第十条与《人民警察法》第十六条规定，公安机关因侦查犯罪需要，可以采取技术侦察措施，但必须经过严格的批准手续。另据相关规定，对处级及处级以上党政干部采用技术侦查措施，应分别由省委和中央批准。</p>\n<p>　　<strong>　　网帖导火索</strong></p>\n<p>　　杨建农所称的“因言治罪”源自网帖。2010年6月上旬，天涯、新浪等网站出现的帖子指控称，自2001年以来，湖南省公安厅“大多数”党委成员利用提拔干部之机大肆收受贿赂，个别干部违规插手单位集资建房的工程等。</p>\n<p>　　在9月16日撰写的一份上呈湖南省委的紧急报告中，杨建农称，上帖发出后，陈玲与其公司合伙人张焱对原帖进行了转帖并跟帖，在网上披露了她所听到的一些未经证实的传闻，指向湖南省委政法委书记兼公安厅厅长李江、省公安厅常务副厅长唐中元。</p>\n<p>　　涉及到李江的内容为，其重用“李大伦案”涉案人赵立民为公安厅后装部主任，赵立民涉嫌为李的妹妹所在的建设银行和个人谋取利益，将原来由商业银行办理多年的业务划转给建设银行；涉及到唐中元的内容为，传言唐有吸毒问题、生活作风与利用职权给亲密关系人士包揽工程等问题。</p>\n<p>　　网帖被发现后，湖南省公安厅通过删除和封堵，使其未在更大范围扩散。同时，该厅召开全厅副处长以上干部会议，会上李江、唐中元自证个人清白。据了解，纪检部门并未对帖文中涉及的指控展开核实。</p>\n<p>　　之后的7月28日，针对发帖事件，湖南省公安厅成立专案组，成员不仅包括厅领导，还有厅技侦、经侦、纪检等部门以及长沙市公安局、芙蓉、开福、高新等公安分局有关警种。在一系列侦查后，专案组于8月中旬认定张焱涉嫌发帖。</p>\n<p>　　9月5日，张焱因涉嫌在注册公司过程中“虚报注册资本”而被刑拘。</p>\n<p>　　杨建农案发前对代理律师称，在张焱被调查后，陈玲才对其承认参与转帖，并在跟帖中增加了新的内容。此前他“对此事完全不知情”。随后，陈玲也被带走。</p>\n<p>　　杨建农认为，“公安人员将我妻子拘留时，抄查我家，专门查抄电子存储设备，对可能与‘虚报注册资本罪’这一经济犯罪相关的‘证据’根本不关心。由此可见，办案人员只是在追查网帖问题。”</p>\n<p>　　“我国宪法规定公民对国家机关和国家工作人员的违法失职行为有批评、控告、申诉、检举等监督权利，任何人不得打击报复。”杨建农在紧急报告中写道：“我认为，无论网上的帖子是否与我妻子有关，公安厅主要领导成立专案组，查办与公安厅领导有关的网帖问题，都是违法的，有打击报复之嫌。完全是对公民批评、建议、申诉、检举等监督权利的粗暴践踏！”</p>\n<p>　　随着陈玲跟帖被拘，杨建农紧急对上反映情况，继而杨建农被调查，该省公安厅的“内部分歧”趋于公开化。</p>\n<p>　　在网帖中提到的李江，生于1950年，2003年由益阳市委书记升任省委宣传部部长，次年再转任省政法委书记兼公安厅长；另一人唐中元现任常务副厅长，其1951年7月出生，1974年起即进入湖南省公安厅，历任交警总队总队长、厅长助理，2003年6月任厅党委副书记、副厅长（正厅级）。李、唐两人均已近退休。</p>\n<p>　　<strong>巨额家产悬疑</strong></p>\n<p>　　让张焱与陈玲因涉嫌“虚报注册资本”而被查的，是成立于2008年11月的湖南极致科技有限公司（下称极致公司）。该公司的注册地址位于长沙市高新开发区麓景路2号，一个略显破旧空落、正在翻新的院子内，实际的办公地点却在省公安厅附近的一幢商业楼内。</p>\n<p>　　工商资料显示，该公司注册资本300万元，初始股权结构为张焱20％，陈玲80％。一个月后，陈玲将80％股权悉数转给自然人杜青。杜青为陈玲的弟媳。</p>\n<p>　　2009年4月，杜青将名下一半股权转让给自然人冯沛然，股权结构变为张焱20％，杜青、冯沛然各40％。</p>\n<p>　　冯沛然系湖南省高速公路管理局（下称高管局）局长冯伟林之子，冯伟林之妻为湖南省公安厅警务督察处副处级干部易杏玲。</p>\n<p>　　两个月后，杜青将40％股份还给陈玲，冯沛然的40％股份转给吴海，股权结构变为张焱20％，陈玲、吴海各40％。</p>\n<p>　　冯伟林与杨建农为分别住楼上与楼下的邻居，陈玲和易杏玲因此过往甚密。据《财经》记者了解，极致公司实际控制人为易杏玲与陈玲。成立两年间，公司仅经手过一笔采购业务，为高速公路检测车内的检测设备。该项业务盈利约250万元，并为易、陈分配。不过目前两人已决定放弃这家公司，并已在今年3月向工商部门提请注销，未料陈玲被查。</p>\n<p>　　就在陈玲被专案组带走后次日，9月13日，易杏玲亦因经济问题被纪检部门“双规”。据了解，在对两人的审讯过程中，办案人员发现二人涉嫌利用内幕消息炒股。</p>\n<p>　　2010年3月18日，赛迪传媒（000504.SZ）发布公告称：控股股东拟以公开征集方式转让其所持全部股份，约占公司总股本的25.58％。据《中国经济周刊》4月2日报道，公告前后，湖南省高管局所属的湖南高速集团与之签署了意向性协议，后者以约6.4元/股、总价5亿元受让赛迪传媒上述25.58％的股份。这一消息于报道发表4日后被赛迪传媒发布公告宣布“受让方的资格条件未确定”。</p>\n<p>　　在此过程中，易杏玲涉嫌在获得内幕消息后在低位买进并在高位卖出获利。陈玲涉嫌从易处获得消息后亦效仿操作。但接近陈玲的人士称，陈玲在买入时，股票价格已至高位，她因此被套牢，并未获利。</p>\n<p>　　实际上，正受调查的副厅级官员杨建农，还需向纪检部门解释自己2000余万元巨额资产的来源。</p>\n<p>　　与之接近的人士介绍，杨建农对家庭资产来源非常自信，称来自公司经营与股市的合法收入。但纪检部门目前对此仍在调查。</p>\n<p>　　上述人士称，陈玲早年与丈夫共同任职于湖南省人民警察学校，后于上世纪90年代初期的“干部下海热”中离职经商。1991年至1993年的三年间，通过私人合伙承包驾校，陈玲赚了大约100万元，成为其第一桶金。</p>\n<p>　　随后1993年，个人典当、拍卖行等业务开始开放试点，陈玲由此开办了一家典当行。但由于当时杨建农是公安厅行财管理处处长，陈玲遂于开业一年后将典当行转让。此后，她还开过一家涂料厂。</p>\n<p>　　借这一阶段的原始积累之利，陈玲与杨建农之弟开始以民营资本身份进军公交行业。其先是在1995年，以实际投资人身份承包拉萨市公交公司的线路运营权，并因此获利匪浅；并在2005年复制上述模式，承包广西钦州市公交公司的线路运营权，据上述人士称，2007年后，这些投资每年的利润过百万元。</p>\n<p>　　据2001年的《中共湖南省纪委关于认真落实领导干部配偶、子女从业有关规定的通知》，在职正副地厅级领导干部的配偶、子女不准在该领导干部管辖的业务范围内个人从事可能与公共利益发生冲突的经商办企业活动。至少从表面上看，陈玲的公交经营并未违反该项规定，但其经商的每一次动作都与丈夫杨建农的仕途变迁步调吻合。</p>\n<p>　　此外，自上世纪90年代初期开始炒股至今，陈玲目前有数百万元资金沉淀于股市。</p>\n<p>　　据《财经》记者了解，杨陈夫妇在长沙市中心曙光路与桂花路交界处有一处商铺资产，面积500余平方米，市面价格每平方米已近两万元，仅此一项资产即已逾千万元。而其于2008年买入的价格仅为每平方米7000元。</p>\n<p>　　对此，杨氏夫妇曾解释称，享受折扣价是因为与开发商为世交，陈玲之母曾对开发商有救命之恩，但此是否确实，如何看待类似灰色财富，尚待认定。</p>\n<p>　　据悉，这是杨氏夫妇目前对纪检部门惟一坦承的“瑕疵”。其是否存在其他问题，亦有赖办案部门调查确认。</p>\n</div>\n</div>\n","author":176,"categories":[9203],"tags":[14767,13688]}