{"id":119749,"link":"https://chinadigitaltimes.net/chinese/2010/11/宠物经济学家，不食人间烟火者/","date":"2010-11-05T00:36:16Z","modified":"2010-11-22T09:14:37Z","title":"宠物经济学家，不食人间烟火者","content":"<blockquote><p>宠物经济学家的著名论断　　</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-摘自互联网</p>\n<p>第一、房地产</p>\n<p>　　房地产是否有泡沫？什么叫小康，小康概念要拥有两套房，应该鼓励中国人购买两套房，在家住一套，出去休假时住另一套。房价涨得快是正常现象，说明居民的收入多了。以前投资的房产升值了，是好事。——厉以宁(北京大学光华管理学院名誉院长，全国政协经济委员会副主任)</p>\n<p>　　清华大学教授魏杰在南京举办的房地产论坛上表示，需要理性地看待当前房地产市场，“房价会持续上涨，我们要做到的是不能涨得太快”。魏杰反对房价出现大跌，他认为房价“如果跌80%，我们统统完蛋”、（8月12日时代周刊）</p>\n<p>　　如果有机会向总理建言，我一定要说“三个不要轻言”，不要轻言经济过热，不要轻言房地产泡沫，也不要轻言人民币升值。中国现代化的标志是北大教授拥有轿车和别墅。——萧灼基(北京大学经济学院教授)</p>\n<p>　　保守地说，今后10年，中国的大城市，无论是上海、北京还是南京，房价要涨3倍；大胆地说，10年房价要涨5倍以上。——王建(国家发展改革委员会中国宏观经济学会研究员、常务副秘书长)</p>\n<p>　　说房地产炒过头，那是胡话。——李扬(中国社会科学院金融研究所所长)</p>\n<p>　　第二、国有资产</p>\n<p>　　国有资产怎样改制？在改革过程中，国有资产的流失是必然的，不必大惊小怪。只要把企业财产经营权改为“法人财产权”，国有企业的一切难题就迎刃而解了。为了达到改革的目标，必须牺牲一代人，这一代人就是3000万老工人。8亿多农民和下岗工人是中国巨大的财富，没有他们的辛苦哪有少数人的享乐，他们的存在和维持现在的状态是很有必要的。中国应该用就业促进就业，因为有一批人就业了，赚了钱他马上会花掉，另外的人就有了赚钱的机会。——厉以宁(北京大学光华管理学院名誉院长，全国政协经济委员会副主任)</p>\n<p>　　　许多国有资产是冰棍，不用也会自然消失的，只有运作起来才会产生效益。管理层收购国企，实现了产权和管理权合一的效果。即使是“零价格”甚至负价格转让，国家也不一定吃亏，因为很多国企都有很多的负债和职工负担，这就好比你带着女儿改嫁和你单身一个人改嫁时的谈判能力肯定是不一样的。——张维迎(北京大学光华管理学院院长)</p>\n<p>　　　国有企业迟早要卖。既然如此，得先卖效益好的，不然，以后效益不好就没人要了。——樊纲(中国国民经济研究所所长，“京城四少”之一)</p>\n<p>　　　不妨把这些公共财产看成无主之物，谁先把它拿来卖，这公共财产的产权就算他的。你如果正好当一家国有企业的厂长，就可以和主管部门合伙把这家工厂卖给有钱人，产权就变成私有了。——盛洪(北京天则经济研究所所长)</p>\n<p>　　第三、腐败问题</p>\n<p>　　腐败是否有理？既然掌握公共权力进行公益决策的人不肯轻易放弃和交出他们的权力，而改革又不能从其手中强夺，就只能通过腐败与贿赂的钱权交易的方法进行购买。改革要利用腐败和贿赂，以便减少权力转移和再分配的障碍。腐败和贿赂成为权力和利益转移及再分配的一个可行的途径和桥梁，是改革过程得以顺利进行的润滑剂，在这方面的花费，实际上是走向市场经济的买路钱，构成改革的成本费。——张曙光(北京天则经济研究所理事长)</p>\n<p>　　　在公有制下，官员索取剩余可能是一个帕累托改进；因为它有利于降低监督成本，调动官员的积极性。私人产品腐败的存在，对社会、经济发展来说即使不是最好的，也是次优的。第二好的。反腐败力度在把握适当、要非常适度，如果力度把握不适当，间接带来的负效应也非常大。——张维迎(北京大学光华管理学院院长)</p>\n<p>　　　以资产换特权，促进私有化。&gt;我曾对中央政府说，最好干脆给这些人一大笔钱，把这些权力买下来，叫他们以后再不要利用这些权力了。中国最上层没有什么贪污腐化，下面却有数不尽的贪污腐化。——张五常(香港大学教授)</p>\n<p>　　　改革初始，只有权力没有市场……前半部分：权力创造市场……金融资本阶段在性质上是资本发展的最后阶段，只差一个国际化没有完成。至此中国体制转轨的任务可以说基本上完成了前半段──以权力创造市场；中国旧体制下积累的财富基本转移完毕，中央政府直接能够控制的资源不多了……后半部分：权力退出市场；中国改革的前一半任务就算基本完成，应该开始后一半：权力退出市场，健全平等竞争的市场经济。——杨帆(中国社会科学院经济研究所研究员)</p>\n<p>　　中国改革利益受损最大的是干部。——张维迎(北京大学光华管理学院院长)</p>\n<p>　　第四、贫富差距</p>\n<p>　　中国的贫富差距大吗？中国的贫富差距还不够大，只有拉大差距，社会才能进步，和谐社会才能有希望。中国穷人为什么穷，因为他们都有仇富心理。我要为富人说话，不是为了讨好富人。今天有些人骂富人，好像是给穷人出气，其实他们是害了穷人。杀富济不了贫，穷人应该将富人看成自己的大哥，大哥穿新衣小弟穿旧衣，天经地义。将基尼系数农村城市分开计算,这样中国贫富分化就不严重了。农民有望进入社会中产者阶层。中国农民不要害怕当中产阶级。——厉以宁(北京大学光华管理学院名誉院长，全国政协经济委员会副主任)</p>\n<p>　　只要抓总量增加。不必管分配。发展到一定程度，一切问题都会解决。——张维迎(北京大学光华管理学院院长)</p>\n<p>　　农民大转移很快就可以实现。日本明治维新和台湾地区的历史可以佐证。——张五常 (香港大学教授)</p>\n<p>　　我国虽然基尼系数已超过国际警戒线，但发生社会动荡的可能性甚微。——萧灼基（北京大学教授）</p>\n<p>　　　中国是否应健全福利与社会保障制度？我建议取消所谓的养老保险失业保险工伤保险等等福利，目的是保持大家的工作热情和能力。——厉以宁(北京大学光华管理学院名誉院长，全国政协经济委员会副主任)</p>\n<p>　　历史上没有见过一个不令人反胃的社会福利制度。我们往往感到爱莫能助，不是不愿意出钱，而是拿出钱来不知会落在谁的手里。——张五常 (香港大学教授)</p>\n<p>　　第五、股票市场</p>\n<p>　　中国股市健康吗？中国股市很健康，早晚冲上三千点。——厉以宁</p>\n<p>　　我不相信股市会永远低迷，上半年不涨，下半年也会涨，今年不涨，明年也会涨。——萧灼基</p>\n<p>　　中国股市的历程犹如18世纪的英国股市一样，如果在没有信托责任的社会环境下，不如关闭算了。——吴敬琏(国务院发展研究中心研究员) 事实上，股指2005年1月份很不幸地跌到了1200点下，考虑03/04年的大盘股市，实际跌破700点。</p>\n<p>　　第六、经济学与经济学家</p>\n<p>　　经济学家应为谁说话？企业的生存环境包括商业环境、政治环境以及舆论环境。前两种环境越来越好，而舆论环境已经到了1992年以来最不好的时候。最近在社会上、舆论界兴起了一股妖魔化、丑化整个中国企业家队伍之风。&gt;在这个网络时代，学者能独立于大众舆论才是最不容易的事。对一个真正的学者来讲，最难做到的不是你骂政府、骂企业家，而是你敢不敢站在大众舆论的对立面，坚持自己的观点。——张维迎</p>\n<p>　　经济学家要有勇气顶住两方面的压力：一个是上面的压力，不做风派；一个是互联网的压力。——厉以宁</p>\n<p>　　经济学家就是为利益集团服务的。——樊纲</p>\n<p>　　第七、教育及医疗</p>\n<p>　　教育及医疗是否应产业化？中国目前为什么穷人上不起大学？是因为收费太低。一个真正好的体制，我可以收费高，但我花80%在奖学金上，穷人就上得起大学了。比如，让穷人一年出4000元，他也出不起。——张维迎（北京大学光华管理学院院长）</p>\n<p>　　第八 、人民币升值及其他</p>\n<p>　　不管外汇储备的多或少，只要经济搞得头头是道，外汇储备是可有可无的。有谁提及美国的外汇储备是多少？只有像香港、台湾那样的小经济，或那些不成气候的大经济，才要论什么外汇储备的。要记住，一个经济搞得强劲，自己发行的钞票就是储备；搞得一塌糊涂，什么储备也保不了。关于金融方面，应该是不需要数学的，这是制度的问题。制度跟数学没有关系。你看看香港起飞的时候，20世纪70年代的时候，那时银行家、金融家满街都是，没一个懂得数学的。——张五常 (香港大学教授)</p>\n<p>　　我把堵车看成是一个城市繁荣的标志，是一件值得欣喜的事情。如果一个城市没有堵车，那它的经济也可能凋零衰败。(1998年特大)水灾刺激了需求，拉动增长，光水毁房屋就几百万间，所以水灾拉动中国经济增长1.35%。——刘伟(北京大学经济学院院长，“京城四少”之一)</p>\n<p>　　治穷先治懒、治懒必须逼、逼民先逼官。——钟朋荣(北京视野咨询中心主任，“京城四少”之一)</p>\n<p>　　把当年侵略中国的八国联军的八个国家找过来，这八个国家，每一个国家建一所学院，就建在圆明园的遗址上面，形成一所联合大学！就叫做圆明园大学或叫八国联合大学。简称八国联大。——王建国(北京大学中国国情研究中心副主任/新加坡国立大学经济学院教授、博导)</p>\n<p>　　第九：物价</p>\n<p>　　我们没有通货膨胀，通货膨胀是政府政策的产物，拉动内需物价就要上涨。物价上涨正是在拉动内需的一个反应。所以我认为每年三到五个百分点的物价上升，每年10左右的GDP上升，每年15左右的工资上升，每年一两个百分点的汇率上升，我们中国要想成为强国，非得是“三高”。物价高、人价高、钱价高。</p>\n<p>　　&#8212;&#8211;国家发改委宏观经济研究院副院长 刘福垣</p>\n<p>　　第十：国家安全</p>\n<p>　　成为世界经济老二的中国面临着更加复杂和严峻的经济形势。“韬光养晦”应成为未来三十年中国发展基本原则和战略，成为大国心态下的文化基石。——李稻葵（在内部刊物《中国与世界观察》上著文其‘鸵鸟’论调）</p>\n<p>　　其它：</p>\n<p>　　2008年11月19日，在广州举行的中国森林城市论坛上，中科院院士蒋有绪呼吁，政府可以考虑对企业甚至排放二氧化碳的市民征收生态税。蒋有绪认为，居民生活在地球上作为二氧化碳的排放者，应该为节能减排付出代价，“可以考虑让市民每个月买20块钱的生态基金”。</p>\n<p>　　第五届“中国森林城市论坛”报道：为期两天的第五届中国城市森林论坛，今天将在广州正式开幕。20多名广州市民将与来自国内城市的10名市长、包括两名工程院院士的18位知名国内外专家、港澳代表等600多名与会代表，将共同围绕“城市森林·生态文明”主题，进行深入探讨。</p>\n<p>　　2010年10月13日中国发改委宏观经济学会秘书长王建13日在接受中新社记者采访时指出，中国须忍受更高的物价上涨率。中国社科院近日建议，政府对价格控制的目标不宜定得太低，可考虑上调至4%左右。社科院认为，这样一方面能为推动资源价格改革创造宽松环境，另一方面也有利于增加农民收入，消化过剩流动性，缓解人民币升值压力，改善收入分配关系。</p></blockquote>\n","author":296,"categories":[20534],"tags":[12197,14844,10295,19089,9359,11529,19270,19262,19297,14623,8962]}