{"id":119852,"link":"https://chinadigitaltimes.net/chinese/2010/11/重税治国时代的来临/","date":"2010-11-06T17:23:32Z","modified":"2010-11-06T17:34:32Z","title":"重税治国时代的来临","content":"<p>公平的分配离不开议税<br />\n重税治国时代的来临<br />\n刘军宁</p>\n<p>甲：我主张苏联应该放弃一党独大，实行多党制。<br />\n乙：我赞同多党制民主，但是坚决反对在苏联实行多党制。<br />\n甲：为什么我们苏联不能搞多党制？<br />\n乙：你开什么玩笑？一个党我们都养不起了！<br />\n——前苏联笑话</p>\n<p>刚刚结束的中国共产党第十七届中央委员会第五次全体会议通过了《中共中央关于制定国民经济和社会发展第十二个五年规划的建议》。《建议》提出要合理调整收入分配关系，说这是群众呼声最强烈、全社会十分关注的问题。谁来调整，当然是政府来调整。如何调整？把财富从一部分人的口袋挪到另一部分人的口袋里。以什么形式？当然主要以税收的形式。所以，可以预计，纳税人的税负将进一步爆发式地增长。</p>\n<p>从月亮上看，中国人也许是全世界最幸福的，一顶破草帽居然有几十顶大盖帽跟着伺候；中国人也许是世界上最富有的，因为中国人均占有的公仆名列世界前茅。凯迪网上的一份资料透露。山东东营一个小小地方共235个部门，还不包括未列入的非公开机构和遗漏。经过改革开放以来三十多年的持续努力，每五年一次的机构改革，把一个县级政府的机构由几十个精简成几百个了。最近中共国税总局局长撰文称，目前中国约30%的宏观税负还无法满足公共支出需求，今后十年中国税收占GDP比重还将继续上升。这意味，还将有更多的公仆走上岗位，还要有更多的民脂民膏供公仆开销。难道这还不足说明以中国社会政治制度的优越性呢？再说，如果中国每个人都是公务员，中国不就是世界上就业率最高的国家了吗？</p>\n<p>可是，从地球上看，中国人税负几乎是世界上最重的，而且重量还在快速增加。现在，每出现一个社会问题，统治者就新增一项税收。房价高？房产税！污染？环保税！堵车？拥堵费！缺电？加电费！股价高？印花税！统治者的信条是，税收是万能的。有什么难题，那就开征什么税。中国是个官僚主义作风极其严重的国家。公民办件小事，都不知要盖多少公章，跑多少次衙门。但是，开征新税却是程序上最容易的事情。新税出台，根本不用跟纳税人商量，连&#8221;橡皮图章&#8221;都懒得盖。财政部税务局一纸通知，新税就开征了，旧税就加重了，政府就可以从纳税人口袋里掏钱了。一道道已经出台和正在酝酿的新税都在向世界宣布，中国的重税时代已经来临！</p>\n<p>政府是什么神秘的机构，有这么大的特权？在我看来，政府没有任何神秘之处，公民作为纳税人与政府(官员)作为公仆之间是主仆关系。政府为纳税人服务，就像保姆为主人服务。仆人是家政人员，公务员、官员是国政人员，都是服务与被服务的关系。政府官员不是父母官，纳税人倒是千真万确的官父母。从这个意义讲，纳税人是政府及其官员的真正衣食父母。</p>\n<p>议会首先是议税的地方。不议税的立法机关就不是议会，也不是真正的立法机关。大家就征多少税办多少事讨价还价。这是议会最初的意思。代表纳税人的议员责任重大，故不能由公仆来指定，而是要由公民通过公平、自由、公正的选举产生。公民及其代议士要牢牢地把劳务的雇佣和定价权掌控在自己手中。不能由保姆来决定如何花主人的钱，包括保姆的工资。同理，不能由公仆来决定征多少税，给自己发多少工资。</p>\n<p>劳务市场和议会的存在都是有人性依据的：没有人愿意把自己的钱随便让别人花，没有人有权利随便花别人的钱。现代文明社会是一个由不分高低贵贱的全体纳税人结合而成的纳税人共同体。政府的征税决定应当得到被征者的同意。公民应当享有税赋立法的参与权。原则上立法机关制定出台每一项税收法律，都要由纳税人的代表来审议，都要在媒体中进行公开讨论。就是说，没有纳税人代表参与制定税法，没有公众自由讨论，就不纳税。税，不仅在于征多征少，而且更在于征税是否得到纳税人及其代表的同意，税收的用途是否经过审议与批准，税款的支出是否受到监督。否则，多征一分钱，乱花一分钱都是不应该的。</p>\n<p>官员们花的钱是课征来的，当然就不像老百姓那样珍惜，使用的效率肯定也低。这是人性使然。如果官员花钱比老百姓还仔细，那计划经济肯定比市场经济优越。所以，对于政府，一是决不能让它从事任何生产活动，决不能有官办企业，二是像对待孩子的零花钱一样，一定要对其支出从严控制。</p>\n<p>在我看来，服务性政府的口号中藏有很大的陷阱。它为多征税提供了冠冕堂皇的借口。因为，保姆干的活必须受到主人的委托。要不然的话，保姆干什么活都跟主人要钱，洗煤球也要领报酬，主人就养不起这样的保姆。主人不能让保姆决定她该干什么活、干多少活。所以政府并不是服务越多越好，公仆越多越好。政府的任务是把受到委托的服务以最小的成本做好了，它就是好政府。服务越少的政府也越容易监督。政府越大，办事越多，越难监督。税收多不是政绩，而是相反。可是这样的事却常常被堂而皇之地写入了公仆的业绩清单。</p>\n<p>大政府的坏处在于把财富以政府多提供服务的名义从民间转移到政府手中。政府的一切作为，都要靠税赋来支撑。政府要干的事越多，势必征的税越多。可是，财富放在民间比放在政府手里要更有效率。苛政的政治哲学是：再穷不能穷政府，再富不能富百姓。我的看法是，再富不能富政府，再穷不能穷百姓。我担心公仆更容易被惯坏。再说，那些财富本来就是老百姓的。</p>\n<p>要让老百姓心甘情愿地纳税，起码必须满足三个条件：一是有议税代表；二是有退税政策，税收多了要退还。三是食税者收入公开，主人当然有权知道全职保姆的工资单和收入来源。如果这三个条件到位了，纳税人再拒绝缴税，那就没有道理了。否则，要公民纳税的理由就不成立。</p>\n<p>反过来看，如果纳税人看到一座座拔地而起的形象工程、恶俗而豪华的税务大楼，再看到一辆又一辆挂着公家车牌的豪华轿车的时候，能确定那些坐在豪华舒适环境中办公兼办私的官员们心里会惦记着纳税人吗？看看那些官僚不可一世的表情、对纳税人不屑一顾的眼神，什么答案就都有了。若你是主人，你看到你家的仆人这样，你怎么想？你还肯纳税吗？对纳税人来说，最坏的情形是纳了税，自己没有得到相应的服务，反而要饱受苛政之灾。只有食税者把纳税人的利益摆在自己的利益之上，通过限制执政者的权力，实行有限政府，由纳税人及其代表来议税、定税，公民的生命价值和尊严才能得到珍惜，财产才能得到保护。</p>\n<p>World Service  2010-11-01</p>\n","author":296,"categories":[20534],"tags":[8864,10042]}