{"id":119889,"link":"https://chinadigitaltimes.net/chinese/2010/11/社会经济问题只能靠政改解决/","date":"2010-11-06T01:51:39Z","modified":"2011-09-27T17:06:20Z","title":"社会经济问题只能靠政改解决","content":"<p>作者：茅于轼 盛洪 高放</p>\n<p>来源：《新财经》</p>\n<p>来源日期：2010-10-29</p>\n<p>中国现在的很多问题，看来是经济问题，实际上都是政治制度问题，是宪政问题。经济问题不是经济领域本身能够解决的，是与政治制度相辅相成的。在改革三十年后的今天，政治体制改革的相对滞后，已经严重制约了中国经济的发展。当年，选择经济体制改革先行的策略，的确收到了不错的效果。但是，当市场制度基本建立以后，我们并没有及时启动政治体制改革。更为严重的是，政治体制改革就此被搁浅，甚至被视为敏感话题不予公开讨论，结果造成了经济领域的问题越来越突出。</p>\n<p>时至今日，温家宝总理重提政治体制改革，被赋予了不可错过的改革机遇。那么，政治体制改革从哪些方面制约了经济发展？中国为什么还没有实现完全的市场经济？很多经济问题，为什么经济领域本身无法解决？政治体制改革的突破口到底在哪？就这些问题，《新财经》记者专访了著名经济学家茅于轼、中国人民大学荣誉一级教授、中国政治体制改革研究会副会长高放和天则经济研究所所长盛洪。</p>\n<p>政治改革滞后制约经济发展</p>\n<p>《新财经》 ：改革之初，经济体制改革与政治体制改革是同时提出的。但是，后来为什么经济体制改革一直在往前走，政治体制改革却滞后了？在这期间，我们经历了怎样的过程？</p>\n<p>茅于轼：中国的政治体制有很多不合理的地方，不合理总是需要改的，问题是怎么改？什么时候改？其实，政治体制改革在邓小平搞深圳特区的时候就开始提了，当时确定的是政治体制改革先不改，经济体制先改。</p>\n<p>这样改比较容易，确实收到了效果。问题是，经济改好了，政治老不改，矛盾越来越大，现在已经到了非改不可的地步了。</p>\n<p>盛洪：事实上，经济体制改革同时也是政治体制改革。比如老百姓的就业自由、创立企业的自由，这些自由都是经济自由，同时也包含了政治自由。经济改革本身有很强的政治含义。改革开放前，经济完全被政府控制，老百姓在政治上有不同的看法是很难表达的，经济命脉被控制在政府手里。老百姓如果没有经济自由，就很难有政治自由。所以，这些年虽然没有提政治体制改革，但实际上，政治方面的大环境比以前更宽松了。</p>\n<p>邓小平在改革之初提出的政治体制改革，应该说是非常清醒的。古往今来，任何一个政党、任何一个政府、任何一个社会，都不可能有完善的政治制度，政府要想提高和巩固自己的执政能力，对其政治制度应该不断进行改革。</p>\n<p>但是，我们在当初改革开放的策略上，是先进行经济体制改革，暂时不提政治体制改革，这个策略在改革初期也不是完全错误的。经济改革过程是一个政府部门退出——市场不断扩大——民营企业不断进入的变化过程。上面说过，这一过程也有政治含义。等市场初步形成以后，政治体制改革就应该继续。但是，一段时间以后，政治体制不改革却渐渐变成了一种基本的态度，或者说是基本的取向，被固定了下来，这就错了。</p>\n<p>上世纪90年代中后期，中国的市场制度基本建立了，同时使许多公权力因市场规模的空前扩张显得比以前“值钱”了，官员们就更有倾向利用公权力去牟取私利。这个时候就应该启动政治体制改革，但是我们没有启动。造成了很多行政部门的权力没有被明确限定，它们不断利用这个弱点来扩张自己的行政权力，去干预市场，利用行政权力从市场中获得不应该获得的垄断权，还有各种各样的政府管制和行政审批。特别是近十年，很多部门越做越大、利益集团越做越大。这些垄断企业做大了以后，侵占了大多数人的利益。这就是政治体制不改革造成的非常糟糕的结果。</p>\n<p>《新财经》 ：按照马克思的理论，经济基础决定上层建筑。现在，从政治体制与经济体制的角度，可不可以理解为上层建筑制约了经济基础的发展？</p>\n<p>茅于轼：马克思的理论是不错的，但随着时代的变化，现在的实际情况用不着马克思的理论，我们也看得清楚。比如政治上的问题，利益问题，立场问题，我们越来越清楚了。</p>\n<p>高放：政治制度是上层建筑，它对经济制度起到了很大的作用。过去，我们对马克思的理论有片面的理解，因为马克思主义强调经济基础决定上层建筑。实际上，恩格斯在晚年的时候，总结了新的历史经验后，非常强调上层建筑对经济基础的反作用。所以，恩格斯提出：重要的历史发展是一种合力，是几种力量组合起来推动的。历史的动力不是单一的，除了经济基础之外，上层建筑，特别是政治上层建筑，也起了很大的作用。中国在新中国成立时，还是一个经济很落后的国家，但是，从1949 年到1956年这么短的时间内，中国社会就改造完成了，实现了由新民主主义到社会主义的过渡。原因很清楚，这期间，我们的上层建筑对经济基础起了非常大的作用。</p>\n<p>但是，上层建筑对经济基础的作用也要有一个限度，超出了这个限度也不行。现在，我们总结经验教训时发现，改革开放前，上层建筑对经济基础的作用超出了限度。超出的限度是什么？就是我们没有顾及生产力的发展，因为所有制应该在生产力高度发达的基础上逐步改变，但我们超过了这个限度，生产力发展不够，就急于社会主义改造，急于改变所有制。所以，给后来的经济发展造成了很大的后遗症。</p>\n<p>改革开放以后，我们吸取了这个经验教训，以经济建设为中心，也就是要着重生产力的发展，不急于改变生产关系。</p>\n<p>但是，三十年来，政府对市场经济的引导还有缺失，使经济发展走偏了路。我们的上层建筑没有端正自己的作用，让国有企业大力发展，垄断盛行，也让民营经济在发展过程中出现了很多问题，比如，偷税漏税现象严重，民营企业家跟政府权威部门进行勾结。总之，我们现在不应忽视上层建筑的作用，应该正确发挥上层建筑对于经济的反作用，使经济能够沿着正确的轨道发展。</p>\n<p>政府主导的市场经济考虑的是少数人利益</p>\n<p>《新财经》 ：改革开放以来，中国走的也是一条市场经济道路，但基本上是政府主导型的市场经济，这就造成了政府部门自觉不自觉地强化政府的权力，甚至利用改革的名义来扩大权力。这种政府主导型的市场经济有哪些利弊？中国如何才能走上真正的市场化道路？</p>\n<p>茅于轼：中国特色，就是政治上保持专政，开放市场，这条路在改革初期有它的优势。首先，最重要的优势是政治稳定，三十多年来，中国在政治上绝大部分时间都是稳定的，像印度、巴基斯坦、菲律宾，这些国家的政治都很不稳定。而中国就没有这个问题，这实际上是改革成功的重要原因。中国一百多年来政治都没有稳定过，只有这三十年，稳定下来了。</p>\n<p>其次，政府主导有它的优势，特别是在基础设施建设方面，我们的高速公路、码头、飞机场，如果完全靠市场，没有政府主导，在建设时间上要加一倍。像印度的基础设施，到现在也搞不起来，印度没有高速公路，也没有超级市场，印度要修条高速公路可难了，到处都有反对的。</p>\n<p>但是，政府主导型的方式，现在看是越来越不行了，矛盾越来越多。改革初期，政府主导是一条有利于市场的道路，因为那个时候的政府与现在的政府还是有区别的，以前的政府还是想着老百姓的利益，现在的政府想的是共产党的利益。所以，一个政府总想着自己的利益，怎么能搞得好？这是一个缓慢的变化过程。</p>\n<p>高放：真正的市场化道路要有民主政治的配合，要有健全的法制基础，还要有舆论的自由配套。市场经济中，新闻自由和健全的法制是相辅相成的，中国的市场经济不健全，最核心的就是民主问题，民主是以自由为前提的，没有自由的民主就是打折的民主。</p>\n<p>《新财经》 ：如茅老所说，现在的政府与以前的政府已经有所区别，是什么原因导致了政府的这种变化？</p>\n<p>茅于轼：是因为我们缺乏民主，权力没有管制。如果是选举制的话，就不会有这些变化。如果官员老顾着自己的利益，肯定会被选下来的，我们没有选举制，所以就没有办法。</p>\n<p>高放：政治体制改革只停留在口头上，没有实际行动。尽管我们一直在实行民主选举，但实际上打了很大的折扣。真正的民主选举应该是自下而上的提名，现在都是自上而下的，完全倒过来了，这怎么能代表民意呢。就拿现在的区人大代表来说，我在东城区住了几十年，每隔三四年，区人大代表就要改选一次，代表候选人我从来没见过，也不认识，什么情况都不了解，我们怎么知道他会代表谁说话。</p>\n<p>《新财经》 ：市场经济的基本特征是平等性、竞争性、法制性和开放性。邓小平当年提出“让一部分人先富起来”，其深意也是考虑了改革的渐进性。现在，一部分人的确富起来了，但并没有带领大部分老百姓都富起来，这是什么原因？</p>\n<p>高放：让一部分人先富起来，应该靠诚实的劳动和创新的劳动，这样的致富应该给予鼓励。现在一部分人是靠关系，靠官商勾结富起来的。而大部分老百姓却处在“三低”的状态——低工资、低人权、低地价。</p>\n<p>现在，房地产的问题非常严重，政府用低价把土地从农民手里收购上来，一转手高价卖给开发商，开发商开发了以后，又把房价提高一大块。我现在带的博士生，毕业了之后很苦恼，找到了工作却没有房子住，在北京租一间小房子一个月1600元，一个月工资才2000元，所以，房地产问题是政府决策的一大失误。但很少有哪一届政府承认自己有错误，实际上一些决策确实是错误的。</p>\n<p>我在北京遇到的出租车司机，都说我们太缺少民主了，北京的出租车司机，对于现在的政策非常有意见，他们一个月要交7000元的租金给老板，自己辛苦一个月所剩无几。这些出租车公司都是通过跟官方勾结成立的，去银行贷款5000万，说贷就能贷，买几百辆汽车，搞一个出租公司，这些老板自身既没知识也没技术，顾几个人看管，坐收渔利。这都是决策不民主造成的。</p>\n<p>经济问题是与政治制度相辅相成的</p>\n<p>《新财经》 ：三十年来，经济体制改革取得了很大成就，但现在浮出的问题也越来越多，很多经济问题根本没办法从经济领域来解决。根源是什么？</p>\n<p>茅于轼：现在最严重的问题，就是权力太集中，表现在方方面面，比如，计划经济要回潮，国有企业在加强，资源配置由政府主导，市场影响受到限制，司法不公正，等等，这些问题越来越严重。这都是政治体制改革滞后的表现，不是经济本身能解决的。</p>\n<p>高放：现在在经济方面存在很多问题，比如改变经济增长方式，已经讲了很多年，为什么总改变不过来？还有那些垄断行业，不仅领导的待遇非常高，连工人的待遇也比普通行业高出很多，这是很不合理的，都是缺少民主决策的结果。民主是党的文件中讲的，现在都做不到。所以，中国在很多问题上都是两个世界：虚拟的世界和现实的世界，虚拟的世界就是党和政府的文件上说的都是对的，比如民主选举、民主决策、民主管理、民主监督，但到了现实的世界却根本做不到。</p>\n<p>之前，在四川省的一些地方已经进行了乡镇选举的试点，但试点了以后为什么不推广？还是害怕。如果真正是为人民服务，还怕什么？选举还能选出乱子来？当年邓小平下决心搞特区，有人也害怕会出乱子，但还是用“摸着石头过河”的办法闯过来了。政治体制改革也一样，要胆大心细。</p>\n<p>盛洪：政府是一个大概念，包括立法、司法和行政等部门，我们现在通常所说的政府是狭义上的政府，是指行政部门。比如“国进民退”其实就是行政部门权力过大造成的。 1999年曾出台过一个石油部门的“38号文件”，是国务院办公厅转发国家经贸委的一个文件，从法律程序上讲，这个文件的级别是很低的，但竟然实施了这么多年，造成了石油行业的垄断格局。</p>\n<p>基本的决策程序应该通过立法，形成法律文件，立法要通过全国人大的立法机关。国务院办公厅本身就是一个行政机构，但现在很多时候其权力实际上已经相当于其他国家的立法机关了。另外，在分配问题上也存在很多不公，国有企业不交地租，免费占有国有土地，这也是行政部门决策的一个巨大失误。所以，中国现在的很多问题，看来是经济问题，实际上都是政治制度问题，是宪政问题。经济问题不是经济领域本身能够解决的，是与政治制度相辅相成的。</p>\n<p>《新财经》 ：既然中国的很多问题是政治制度和宪政问题，那么，宪政问题在中国是如何表现的？</p>\n<p>盛洪：宪政是一种基本原则，或者说是权力的来源问题和权力的界定问题，是与几种权力互相制衡的问题。从宪政的角度来看，中国的整个政治体制是要崩塌的，因为我们现在把权力的来源问题给搞颠倒了，这是特别大的问题。比如，最近人大常委会讨论修改《人大代表法》，要限定人大代表的权力。人大常委会是人大代表选的，他们的权力来源是人大代表赋予的，人大代表的权力是人民赋予的。按照字面的理解，中国是人民主权的国家，它的权力来源于人民，具体方式是人民代表大会制度。正常的顺序应该是：人民赋予了人大代表的权力，人大代表又赋予了人大常委会的权力，人大常委会赋予了国务院的权力，这才是权力来源的方向。</p>\n<p>但现在完全倒过来了，好像这些行政部门的权力是它们与生俱来的，反过来，它们还要限制人民的权力。说到根儿上，就是宪政僭越。人大常委会僭越人民代表大会，地方僭越全国，部门僭越全局，行政僭越政府，全倒过来了。</p>\n<p>按照孟子的思想：“民为贵，社稷次之，君为轻”，古往今来，人民肯定是第一位的。现在的问题是，把党的利益先于人民、先于社会了，这个顺序搞错了。任何一个执政党，如果把自己放在社会和人民之前，执政就不会长久。</p>\n<p>政治体制不改革风险更大</p>\n<p>《新财经》 ：三十年来，国家对于政治体制改革虽然在不同阶段有所提及，但事实上，政治体制改革一直被看做是敏感话题不予公开讨论，这其中的原因是什么？</p>\n<p>盛洪：很长时间以来，执政党一直不提政治体制改革，甚至认为政治体制改革的说法很敏感。其实，这是执政党对政治体制改革认识的很大误区，总认为政治体制改革是针对执政党的一个阴谋。所以，政治体制改革、宪政改革，都成了非常敏感的话题，整个社会不能对政治体制改革进行正常的讨论。殊不知，政治体制改革本身就是为了提高执政党的执政能力，巩固执政党的政治合法性。也就是说，政治体制改革是为救执政党，而不是反执政党。</p>\n<p>反对政治体制改革，其实导致了执政党的政治合法性越来越受到削弱、动摇甚至颠覆。我们现在看到的普遍现象是，腐败遍地，贪官污吏四处横行，很多行政部门滥用公权力，甚至滥用公共暴力，造成了政府与社会、与老百姓对立的局面。</p>\n<p>《新财经》 ：很多年来，之所以不提政治体制改革，就是有人认为政治体制改革存在风险，您认为政治体制改革的风险在哪？</p>\n<p>盛洪：政治体制如果不改革风险更大。现在看，很多问题非常严重，这些问题不是偶然发生的，是系统性的，是政府的制度缺陷造成的，现在已经到了不能不改的地步。如果还任由这样的问题发展下去，还任由一个县委书记派警察去抓一个批评他的人，任由一些地方政府利用公共暴力去抢农民的土地，任由一些政府部门为了自己的权利去剥夺人民的权利，任由垄断国企继续无偿地去占有全国人民的血汗，这个社会就很可怕了。</p>\n<p>政治体制改革，就是要改掉这些问题，因为这些问题都是政治制度引起的。所以，政治体制改革不但没有风险，而且可以促进整个社会的改进。约束政府的权力，社会不会发生动乱；不让行政部门带着警察去那抢农民的土地，是不会有风险的。从近几年在老百姓中发生的极端事件来看，都是行政部门逼出来的。把政府的权力约束住，老百姓也不会有那么多过激的行为了。所以，进行政治体制改革，恰恰是在救我们的社会，风险相对来说是比较小的。</p>\n<p>政治体制改革的原则性和偶然性</p>\n<p>《新财经》 ：温家宝总理在深圳特区成立三十周年的讲话中再次提出政治体制改革的必要性，他所提到的“四要”是否可以作为政治体制改革原则上的突破口？如果就具体而言，您认为政治体制改革的当务之急应该从哪些方面首先突破？</p>\n<p>茅于轼：首先我想说，要讲政治体制改革，先不要讲是谁讲的，改革是要讲事实，讲道理，讲老百姓，这才是政治体制改革。政治体制改革的突破口还是言论自由，这个比较容易做，我不主张一次放开，还是要一步一步改，错误的事情要先纠正。要培养全社会的理性分析，如果没有这个培养过程，言论自由也会起到副作用。很多人在网上用骂人和愤青的办法来解决政治体制改革，这样还不如不改。</p>\n<p>高放：最重要的突破口应该在基层，基层的民主选举，这个对中央不会构成威胁。从乡长、镇长开始，开展自下而上的差额竞选。民主选举要让中央和省里带头搞是很困难的，因为涉及到利益集团。先从乡镇长的普遍选举开始，然后是县一级，再过两年到地区一级。民主选举本来就是宪法规定的，政治体制改革也是在宪法规定的范畴里进行。原来一提到民主选举，一是害怕失去共产党的领导权，二是担心有贿选。其实，这两种担心都是可以解决，一是可以规定乡镇长的候选人必须是共产党员，这就不用担心失去领导权了。二是进行舆论公开和监督，谁搞贿选，就曝光谁，这总比买官、跑官要好得多。</p>\n<p>盛洪：一方面，宪政改革是政治体制改革的基本思路、基本原则，这个原则要不断公开讨论，形成社会共识，不要总是压制宪政改革的讨论，压制的结果只能使执政党的政治合法性越来越差。所以，要在舆论上开放，大家公开讨论，都来关注这个社会。</p>\n<p>另一方面，最核心的当务之急就是限制行政部门的权力，可以通过各种各样的对具体事件的处理来推动改革。比如，对各级政府动用公共暴力设立限制程序；受损害的民众可以向全国层次的法院诉地方政府，等等，以此来约束行政部门的权力。也可以根据《立法法》，通过对行政部门自我授权的文件进行系统性地清理，取消行政部门不当的越界的权力。</p>\n<p>政治体制改革的突破口，有很多复杂的因素，也有很多偶然的因素。温家宝总理这次提出的“四要”，应该都是不错的改革角度。比如，在保障人民的合法权益方面，非常重要的就是要保障人民的合法产权。现在，地方政府动不动就侵夺农民的土地产权。如果政治体制改革从这个方面有所突破也非常好。当然，还包括公平、正义和约束政府的权力，等等，这些方面都需要改革。</p>\n<p>从改革的时机上来看，也有偶然性。比如一个偶然事件，也会成为改革的突破口。最近，陕西渭南警方以“涉嫌非法经营”的名义将纪实文学《大迁徙》的作者谢朝平从北京的家中抓走，由于《大迁徙》记录了三门峡库区移民的历史遗留问题，所以引起了渭南当地官员的不满。从这个事件上来看，中国社会现在已经到了行政部门可以直接动用公共暴力打击批评者的地步。</p>\n<p>类似这样的事件，其实就是改革的突破口。突破口反映一定的基本原则，但更重要的应该体现在具体的事件中。“谢朝平事件”其实不是一个孤立的事件，这是一个制度问题。政府能够随便利用公共暴力去抓一个可能对它进行批评的人，却没有强制性的制度制约这样的政府。如果这类事件蔓延下去，这个社会将是一个什么样的社会？我们的制度框架中，对政府使用公共暴力是要进行限定的。</p>\n<p>之所以会出现这样的事件，反映了中国的宪政框架、宪政的基本原则的缺陷。权力从哪里来？权力的边界是什么？都没有一种机制可以约束和界定。</p>\n<p>所以，政治体制改革从任何一点都可以去突破，温家宝的讲话只是一个原则，我们要做的是从具体的案例着手，来推动政治体制改革，这很重要。</p>\n<p>结束语（崔晓红）</p>\n<p>在深圳经济特区成立三十周年之际，温家宝总理重提政治体制改革。这当然不能算是一个新话题，它一路伴随着经济改革而存在。然这一次温总理的明确表态何以引发了公众的集中热议？原因就在于政治体制改革已经严重滞后于经济体制改革。</p>\n<p>这是一个沉重的话题，是中央政府讨论的政治议题，是专家学者研究的重要课题，也是平民百姓关心的话题。</p>\n<p>这是一个无法再回避的话题，政治体制改革的滞后，已经成为约束经济社会进一步发展的瓶颈。</p>\n<p>这更是一个不容易解决的难题，任何改革都要触碰到一部分人的利益，而当这部人是现有体制的最大既得利益者时，改革的阻力可想而知。</p>\n<p>关于政治体制改革，许多专家学者多年来一直在做着深入研究，并为此奔走疾呼。</p>\n","author":1,"categories":[20534],"tags":[17790,9525,19297,8724,10642,14132]}