{"id":119993,"link":"https://chinadigitaltimes.net/chinese/2010/11/梁从诫：中国宪法不具备成为法律的必要条件/","date":"2010-11-06T08:03:23Z","modified":"2011-09-27T17:06:19Z","title":"梁从诫：中国宪法不具备成为法律的必要条件","content":"<p>中国宪法不具备成为法律的必要条件</p>\n<p>中国法律界有一个流行的说法，认为中国是一个有宪法而无宪政的国家，我也曾认同这样的说法。但经过近几年的思考，我逐渐地改变了自己的看法。我现在的结论是：中国根本就没有真正的宪法，因为中国的宪法不具备成为法律的必要条件，不能被称之为法律。</p>\n<p>之所以思考这个问题，是基于我个人生活的经验。从小在母亲的严格教育下，我一直希望做个诚实的公民。但大学毕业后，我慢慢发现中国是一个根本没有诚信的国家，诚实的美德在中国完全不被欣赏，“老实人”这个概念在中国几乎成为一个贬义词。这是为什么？这样的问题长期困扰着我。我们当然可以从哲学、政治方面去分析中国何以走到这样道德败坏的地步，但因为我的专业是法律，所以我更多地从法律的角度去思考。从法理上说，我国也承认，宪法是最重要的法律，但中国的现实完全不是这样。中国的道德沦丧、诚信缺失和法律失败应该都和中国的宪法问题密切相关。</p>\n<p>1982年的中国宪法，其全称叫《中华人民共和国宪法》。这种叫法本身就名不副实，而《中华官员共和国宪法》的名称也许更符合实际一些。宪法以及其它的法律，同道德准则、宗教规范、政治宣言等等有着明显的差别。这些差别可以从多个角度来分析，从而为界定法律的概念提供一种逻辑上的基础。</p>\n<p>法律究竟是什么？法学家和学者们提供的答案应该有上百种之多，我没有能力给法律再下一个什么新的定义。同时在中国这样一个落后国家进行法治建设，在法律的定义和理论上奢谈创新，有没有必要也是一个问题。但我对法律做这样一个通俗的解释应该能够成立：法律就是对人的权利和义务进行界定，并对不履行义务、侵犯权利的行为进行相应制裁的行为规范。这必然意味着任何法律都需要包含有关原告、被告、法院或类似主体的内容。没有救济措施的法律，就不是真正的法律。但可惜的是，中国公民的宪法权利被政府侵犯时完全没有任何救济措施；中国的宪法被强权侵犯时没有任何人有办法去维护宪法应有的尊严。</p>\n<p>任何人翻开1982年的《中华人民共和国宪法》文本，都会发现这部法律分为五个部分：序言；第一章，总纲；第二章，公民的基本权利和义务；第三章，国家机构；第四章，国旗、国歌、国徽、首都。同时，中国宪法的第五条规定：一切法律、行政法规和地方性法规都不得同宪法相抵触。一切国家机关和武装力量、各政党和各社会团体、各企事业单位都必须遵守宪法和法律。一切违反宪法和法律的行为，必须予以追究。但如何追究，宪法和其它法律几乎没有任何规定。这不免会让人发出这样的质疑：如果执政党、政府机构或个人违反了宪法；如果法律违反了宪法，行政法规违反了法律，地方性法规违反了行政法规，我们到底该怎么办？中国的宪法对此居然不管不问。中华人民共和国成立都六十周年了，从1954年制定第一部宪法以来，到今天连这样最基本的宪法问题都没有解决，中国人实在是脸上无光，中国的法律人尤其应该进行深刻的反省。</p>\n<p>法律一般由法律规则所构成，而法律规则具有严密的逻辑结构。中国法学界通常认为其包括假定、行为模式和法律后果三个部分，缺乏其中任何一部分，都不能算作有效的法律规则。违反了我国宪法并不能产生任何实际上的法律后果，所以中国的宪法不是由有效的法律规则所构成，不能被视为真正的法律。</p>\n<p>西方有这样的一条法律谚语：没有诉权，就没有法律。中国公民虽然在中国的宪法中享有广泛的权利，据说比美国宪法对公民权利的规定还要多，但因为中国公民的宪法权利仅仅停留在宪法文本上，没有任何国家机关对这些权利的边界做出过合理的解释，没有任何国家机关对公民的这些权利提供过实实在在的保护。当中国公民的宪法权利被侵犯的时候，也没有任何法定程序能提供有效的救济途径。而无救济即无权利，所以中国宪法的公民权利条款仅仅是空洞无物的文字而已。中国宪法制定出来不过是给国际社会看的，是为了政府的面子，而不是为了切实保护中国公民的基本人权。</p>\n<p>了解法国《人权宣言》的人都知道这样的一句话：凡个人权利无切实保障和分权未确立的社会，就没有宪法。从表面上看，中国也是一个分权的社会，立法权、行政权和司法权也是分立的，由不同的机关行使。但这仅仅是表面现象，事实上，中国的立法、行政和司法机关都是执政党的工具，是执政党的办事机构，立法权、行政权和司法权实际上都掌握在党的手中。中国在本质上仍然是一个集权国家，因此根据《人权宣言》所表达的主张，中国也应该被视为一个没有宪法的国家。</p>\n<p>如果宪法是以保护公民的权利作为自己的目的，那么宪法就必须防止权力的滥用，防止权力对公民自由的侵犯。为了防止权力的滥用和独断，权力的分立和制衡机制就成为必要的条件。唯有通过权力制约权力，才能保障公民的自由。三种国家权力相互牵制的格局，使得任何一种国家权力都不会屈从于另外的任何一种权力，专制就无从谈起，结果必然是所有的权力都同时服从法律，从而为确立法律至上的政治体制奠定基础。这时，宪法和法律就不再是一种摆设，一种装饰品，而是一种至上的权威。任何一个机构都无权凌驾于法律之上，无权对立法、行政和司法权力指手画脚。宪法不再受到任何机构和个人的操纵或漠视，而成为一切权力行为的依据，权大于法的现象自然会慢慢消失，法治社会也必将水到渠成。</p>\n<p>今天中国的宪法不是真正的法律，它既不是公民权利的守护者，也不是民主体制的保障力量。它不过是为了让中国在表象上看起来像一个现代国家，让中国看起来似乎是文明世界的一员，因此一个虚伪的中国不可能建成法治国家。中国人在庞大的国家机器面前只能成为战战兢兢的小民，而不可能成为有尊严的现代公民。</p>\n<p>中国需要一次真正的宪政改革，从而为法治大厦的建设奠定坚实的基础，为国人的尊严和正义提供切切实实的法律保障。</p>\n<p>作者：梁从诫</p>\n","author":296,"categories":[20534],"tags":[14854,17790,14845]}