{"id":119990,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国猛烈抨击美国的量化宽松政策/","date":"2010-11-06T05:50:26Z","modified":"2010-11-06T05:50:26Z","title":"中国猛烈抨击美国的量化宽松政策","content":"<p><p>美联储新近推出的第二轮量化宽松货币政策招致中国大陆和香港以及一些发展中国家的批评。</p>\n<p>一些发展中国家和新兴经济体批评美联储增购6千亿美元国债的决定是转嫁危机。美联储决定今后几个月增购长期国债，以便让金融机构有充足的资金进行借贷，促进就业和消费，避免经济恢复陷入停滞甚至经济再次走向衰退的境地。</p>\n<p>中国大陆和香港都对美联储的决定提出猛烈批评。中国官方的新华社连续发表评论员文章，抨击美国的量化宽松政策促使热钱泛滥全球，“威胁中国和世界经济”，是典型的损人利己的做法。文章指责美国狂印钞票，美元借机变相贬值，美国由此达到转嫁经济风险，坐收美元“铸币红利”的目的。</p>\n<p>中国媒体的其他一些报导纷纷指责量化宽松政策贻害别国经济，是一种“下流”的货币政策，导致美国面临道德破产的窘境。</p>\n<p>香港金管局前局长任志刚称量化宽松是“不切实际和不负责任”的政策。他说，这笔巨额流动性资金不会为至今仍萎靡不振的美国实体经济所利用，而是更有可能流向新兴经济市场，推动那里已经出现的通胀压力以及资产和股市泡沫进一步攀升。</p>\n<p>香港明报发表社评，指出美国狂印钞票百年一遇，显示它为了本国利益，不顾其他国家死活。亲中的香港文汇报社评的题目是“美国狂印钞票为祸全球”，表示第二轮量化宽松政策再次显示美国为解国内政经困境，将祸水引向全球的自私心态。</p>\n<p>*美元变相贬值，损人利己*</p>\n<p>复旦大学经济学院教授强永昌在接受美国之音采访时说：“量化宽松带来的直接后果就是国际流动性的整体泛滥，而这种泛滥必然会波及到其他国家。所以全球特别是新兴经济体对美国量化宽松的关注，从根本上来讲就是考虑到，由于美元的过度投放，会导致全球性通胀，然后会进一步威胁到新兴经济体、它的投资以及经济的稳定和发展。”</p>\n<p>香港和大陆的舆论普遍认为，美国推行量化宽松政策的说辞是刺激投资和消费，但是它的真正目的却是通过过度投放货币使美元贬值，美国的庞大债务就可以因此而稀释，另一方面，也可以促进出口。</p>\n<p>复旦大学的强永昌教授说，美国一直指责中国操纵货币，不公平地获取出口优势，而它自己却凭借美元的地位巧取豪夺，毫无大国的道德和风范。</p>\n<p>他说：“如果说美国的政策都是从自身利益考虑，而不考虑整个国际社会经济的恢复、稳定和发展的问题，把自己的危机转嫁给邻国和其他国家的话，那么就毫无疑问，它就没有扮演好一个大国所应有的角色，也没有承担一个经济大国所应具有的国际责任。”</p>\n<p>*国家利益不能受道德约束*</p>\n<p>不过，北京大学经济学院教授夏业良认为，每个国家制定自己的经济政策都要以国家利益为出发点，道德在国家利益面前显得苍白无力。</p>\n<p>他说：“我觉得道德的指责其实意义不大，因为每个国家肯定是要为自己国家的利益负责。所以美国出台什么政策它不会先考虑到世界上有哪个国家有可能受到更大的影响，因此就不出台这个政策了。国家利益在决策中当然是优先的，而考虑全球利益，这是一句空范的话。”</p>\n<p>*不能指责别人的同时纵容自己*</p>\n<p>香港岭南大学经济系主任马跃教授不赞同这种观点。他说美国不同于一般国家，它是全球经济的领头羊，也是国际经济秩序最重要的参预者和维护者，它不能在经常指责别人的同时，纵容自己。</p>\n<p>他说：“美国对全球经济影响非常大，而且它的很多制定政策的基础和理论都是被其他国家作为经验和学习的榜样，这就需要它非常慎重。如果只是为了短期利益，短期地调整经济结构，而去做一些损人利己的行为，这就会对它自己本身的信誉、声誉以及对其本土经济带来长远的损害。”</p>\n<p>中国大陆、香港、东南亚各国、以及其它新兴经济体都在密切注意金融市场的动向。韩国和东盟许多国家表示，如果有必要，将考虑实施资本管制措施。巴西表示，美国的量化宽松政策可能招致“报复行动”，导致全球保护主义扩散。印度表示，美国有权刺激经济，其他国家也有权采取自保措施。 </p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101105-Chinas-Reactions-Feds-QE2-106754844.html\" title=\"中国猛烈抨击美国的量化宽松政策\">中国猛烈抨击美国的量化宽松政策</a></p>\n","author":138,"categories":[8779],"tags":[12602]}