{"id":119976,"link":"https://chinadigitaltimes.net/chinese/2010/11/杨金柱事件，请给“法制湖南”留点体面/","date":"2010-11-06T04:47:58Z","modified":"2010-11-06T04:47:58Z","title":"杨金柱事件，请给“法制湖南”留点体面","content":"<p> <span>杨金柱事件，请给“法制湖南”留点体面</span></p>\n<p><span lang=\"EN-US\"><span>                        </span></span><br />\n<span><br />\n周</span> <span><br />\n泽</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p>\n<span><br />\n“杨金柱事件”是当下律师界的热点。最近，在与律师界同仁接触时，大家都会聊起杨金柱律师的事；不时还有律师朋友来电，探讨“杨金柱事件”。大家都在关心杨金柱律师的命运。</span></p>\n<p>\n<span><br />\n因为发表文章质疑重庆打黑中的“黑打”问题，批评最高法院对樊奇航案的死刑复核中“草菅人命”，发表公开信要求最高法院院长王胜俊辞职，呼吁政改，批评司法部在律师管理中存在的问题，批评湖南公安部门办理该省公安厅副厅长杨建农妻子陈玲“虚报注册资本案”的违法问题，等等作为，杨金柱遭遇了一系列的打压。——他先是被司法厅领导找去谈话，要求删除网文；因为拒绝删文，他所在的律师事务所领导被司法厅领导谈话，随后其被律师事务所除名，禁止以事务所名义受理新的业务（其向法院提起诉讼，法院不受理却不出裁定）；之后，其继续批评湖南省公安厅违法办案的问题，矛头直指湖南省委常委、政法委书记兼公安厅长李江，律师事务所对其追加处分：禁止其</span><span>再承办原来受理的业务（包括已成为湖南省公安厅“心头之痛”的厅官夫人陈玲“虚报注册资本案”）</span><span>。其担任的湖南省刑法学研究会副会长也被“改选”掉。</span><span lang=\"EN-US\">10</span><span>月</span><span lang=\"EN-US\">27</span><span>日，湖南省律师协会又向杨金柱律师下达立案通知书，称杨金柱律师“涉嫌不适当宣传及违反律师服务收费管理规定，擅自提高收费”，决定对其立案调查。</span></p>\n<p>\n<span><br />\n杨金柱所做的一切，不过是表达，公开的表达。他所表达的一切，也是我接触到的很多律师想表达的，甚至也是我接触的一些教授、法官想表达的。很多人想表达而没有表达，不敢表达的，杨金柱律师表达出来了。因此，很多法律人对杨金柱律师表示赞赏，甚至有人将杨金柱律师的一系列行为，誉为“护法运动”。我也是对杨金柱律师的行为持赞赏态度的，虽然我对他表达的观点并不完全赞同。</span></p>\n<p>\n<span><br />\n作为共和国的公民，每个人都有责任关心这个国家，都有责任关心国家机关和国家工作人员的履职情况。因为，国家的一切权力属于人民，国家机关和国家工作人员的履职情况事关人民利益。在这个意义上，我国宪法第四十一条所规定的公民对国家机关及国家工作人员提出批评、建议的权利，以及对国家机关和国家工作人员的违法、失职行为进行申诉、控告、检举的权利，不仅仅是权利，更是责任！</span></p>\n<p>\n<span><br />\n杨金柱律师的表达行为，不只是其行使言论自由的行为，还是其履行公民责任的行为。大家赞赏杨金柱律师，不是因为他行使了自己的权利和自由，而是他履行了一个公民对国家的责任。如果杨金柱律师为他今天所做的一切付出什么代价，那将是他为国家的法治进步所作的贡献。</span></p>\n<p>\n<span><br />\n一个公民对国家机关和国家工作人员进行批评、控告，履行对国家的责任，却要付出沉重的代价，这是让人不可思议的。但在我国，这样残酷的现实，却屡屡呈现在我们面前：批评国家机关和国家工作人员违法、失职行为的记者、作家、网民被跨省抓捕、网上通缉，网上跟帖揭露湖南省公安厅领导腐败的副厅长夫人，也被以“依法”追诉……今天，又轮到了律师杨金柱！</span></p>\n<p>\n<span><br />\n为什么总有人要制造这样的事件？他们想向民众证明什么呢？难道是想证明：国家与人民无关，国家机关和国家工作人员的违法、失职行为与人民无关，用不着民众批评？！还是想证明中国政法大学前校长江平教授关于“中国的法治处在一个大倒退的时期”的判断的正确性？抑或是想证明宪法和法律是一纸具文？！</span></p>\n<p>\n<span><br />\n法律人出身的周强到湖南任职后，湖南一直在树“法制湖南”的形象。现在出了个“杨金柱事件”，无论有关部门想把杨金柱怎么样，总应该在现行法律的框架下来解决问题吧。</span></p>\n<p>\n<span><br />\n很遗憾，杨金柱相信法律，想为“法制湖南”添彩，想为他寄予厚望的周强书记建设“法制湖南”的理想增光，有关部门却不给“法制湖南”留体面，不给周强书记留体面。有关法院甚至连杨金柱律师为被律师事务所除名而提起的小小民事诉讼，也不予受理，还连裁定都不出。</span></p>\n<p>\n<span><br />\n明天，湖南省律师协会对杨金柱律师的调查或许要出处理结果。关心杨金柱律师的人们，可能没人会相信，湖南省律师协会对杨金柱律师的调查处理会有什么好结果。但作为关心杨金柱律师的人，关心法治的人，我还是希望，湖南省律师协会即使不想给周强书记的“法制湖南”理想留体面，也给自己留点体面，毕竟你们叫“律师协会”，虽然本质上是官僚机构，但成员主要还是律师，算是法律人的组织。法律人的理性、良知，是不可丢掉的！</span></p>\n<p>\n<span><br />\n或许，对怎样处理杨金柱律师，湖南省律师协会早就作出决定了。但即使这样，我建议湖南律师协会还是再找找其他理由。湖南律协立案通知书上所列的“不适当宣传及违背律师服务收费管理规定，擅自提高收费”这个理由，用来处理杨金柱律师，实在是不适当！</span></p>\n<p>\n<span><br />\n根据律师法及律师职业道德和纪律规范，律师的不适当宣传行为，是针对律师与当事人之间的关系而言的，通常是指律师为了获取业务而向当事人及潜在的当事人作不适当宣传。我从网络上搜索了有关杨金柱律师的所有报道及其个人发表的文章，实在看不出其作了什么“不适当宣传”，也没发现其有什么</span><br />\n<span><br />\n“不适当宣传”行为而误导当事人致发生纷争的案例。相反，在</span><span lang=\"EN-US\">10</span><span>月</span><span lang=\"EN-US\">9</span><span>日与湖南省律师协会周爱梧秘书长的交流中，我了解到，杨金柱律师执业</span><span lang=\"EN-US\">20</span><span>多年来从未被当事人投诉过。</span></p>\n<p>\n<span><br />\n至于以“违背律师服务收费管理规定，擅自提高收费”为由处罚杨金柱律师，首先在主体上就有问题，收费可是律师事务所的事呢！不过，在我看来，无论是律师事务所的事，还是杨金柱律师的事，都不是什么事。</span></p>\n<p>\n<span><br />\n律师服务收费的问题，比不得律师协会向律师收取会费。这可是作为平等主体之间的民事合同关系问题，当遵循私权自治，契约自由的原则。而对私权自治、契约自由的限制，涉及民事基本制度，根据立法法的规定，这只能由法律规定。在律师事务所与当事人之间的民事合同完全是双方当事人的真实意思表示，双方当事人又都具有完全民事行为能力，合同内容也没有违背法律和行政法规的强制性规定的情况下，双方的合同当然是合法、有效的。因此，即使湖南省有关部门对律师服务收费有明确的规定，也不能否定律师事务所与当事人之间合同的合法性和有效性。对一个合法、有效的合同的行为人进行处罚，特别是在没有利益相关人投诉的情况下，是滑稽而可笑的。</span></p>\n<p>\n<span><br />\n如果说律师事务所（就算是杨金柱律师）“违背律师服务收费管理规定，擅自提高收费”应该受到处罚，根据任何人不能从自己的违法行为中获得利益的法理，湖南省律师协会是让将“多收”的律师费退还当事人，还是怎么处理呢？杨金柱律师在陈玲“虚报注册资本案”中收取陈玲家人</span><span lang=\"EN-US\">20</span><span>万元律师费，可是当事人主动提出来的呢。就在湖南省律师协会决定以“违背律师服务收费管理规定，擅自提高收费”对其立案的情况下，也没有说要向杨金柱索回多收的律师费。我想，律师协会的人应该知道，人家这在民事法律上叫诚实信用。</span></p>\n<p>\n<span><br />\n也许，除了湖南省律师协会以“涉嫌违背律师服务收费管理规定，擅自提高收费”为由进行的立案调查，杨金柱律师接下来还会遇到其他的以法律的名义进行的处理。湖南有关部门会对杨金柱律师作出什么样的处理，是否给法律留点体面，关心杨金柱的人们，都在拭目以待。</span></p>\n<p>\n<span lang=\"EN-US\"> </span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[12955,13688]}