{"id":119909,"link":"https://chinadigitaltimes.net/chinese/2010/11/薛涌：中国政治改革中知识界的缺位/","date":"2010-11-06T01:46:55Z","modified":"2010-11-06T01:46:55Z","title":"薛涌：中国政治改革中知识界的缺位","content":"<p>薛 涌</p>\n<p>美国波士顿萨福克(Suffolk)大学历史系副教授</p>\n<p>中共十七届五中全会表示对“十二五”政治改革要“积极稳妥推进”。政治改革经过长期沉寂后一时间又成为热门话题。<br />\n此时之所以提出“政治改革”，和中国在三十年的经济奇迹之后出现巨大的贫富分化、分配不公等不稳定因素有重大关系。在本质上，这种改革和1970年代末、1980年代初的改革一样，是由危机所促发的。但是，这两轮改革有一个重大的不同：在三十年前，知识界是改革舆论的主力，比如在市场经济理论的普及、民主自由价值的传播等方面，自由派知识分子还是有相当的建树。但在如今的政治改革讨论中，很难听到自由派的建设性声音。似乎一切都是政府在那里推动。顾名思义，政治改革是对政治权力和权利的重新界定。如果这种改革全由政府垄断，那么对改革所能结出的果实就很难抱太大期望。<br />\n对知识界在政治改革中的缺位，可以有许多解释。比如，政治问题比较敏感，不像经济问题那样具有比较宽松的舆论空间。这些外在制约不能归罪于知识界本身。但是，毕竟互联网时代的大众传媒技术和空间比1980年代要大得多，知识界本身的资讯条件（如对国外思潮的接触、外语水平的提高、乃至成群结队的海归博士所带来的学术训练等等）也今非昔比。知识分子在政治改革这么关键的问题上几乎哑然无声，无论如何是说不过去的。因此，我们对知识界内部的问题必须进行反省。</p>\n<p>● [自由派经济学家要负主要责任]</p>\n<p>这里需要负主要责任的，恐怕是自由派经济学家，或者国内网民们所谓的“主流经济学家”。因为中国经济改革先行于政治改革的现实，自由主义知识分子中说话空间最大、也最有可能实现自己的目标的，就是市场派的经济学家。他们在现实中的成功，改变了自由主义知识分子的集体图景。他们中许多人，从挑战现有体制的异类，转变为现有体制的一部分，谋得一官半职，地位、待遇优越，渐渐丧失了当初那种体制外的批判精神，甚至成为现有体制的歌颂者。也怪不得公众经常把他们视为既得利益集团的一部分。<br />\n当然，利益如何影响了这些人的观点和立场，在现有条件下是很难进行实证性研究的，我们只能凭借常识和贯彻进行猜测。比如，以声称“领导干部是改革开放中最大的利益受害者，应该得到补偿”而闻名的张维迎教授，曾经是大学改革的风云人物。他市场派的立场是始终如一的。这一立场我在理论上也基本赞同。但是，在实际的应用中，如果把他的市场逻辑推到底，那么大学改革就应该从实行“教育券”开始：国家把高等教育经费以“教育券”的形式送到通过高考分数线的考生手中，让各大学在市场上争夺这些考生，谁能提供更物美价廉的教育服务，谁就可以把考生手里的“教育券”竞争过来，兑换成教育经费。这样，学生就成了教育的主体、服务的对象，大学就不可能像现在这样抛开学生的利益大兴土木、寻求行政上的升级。但是，因为张维迎在北大担任要职，他一方面推行高等教育的改革，一方面对这种市场模式选择了沉默。不仅仅是他，绝大部分有在经济界教育界有影响的自由派人士，在这一问题甚至不愿意进行理论上的讨论。可见，进入现有体制本身，即使在非政治领域，也限制了他们的改革思想的发展，更不用说去启蒙公众以打破他们处于其中的现有体制了。<br />\n但更重要的是，他们的市场经济理论本身，几乎取消了政治改革之必要，或者把政治改革仅仅限制在政府改革的领域内。市场经济，仅仅是自由主义思想的一部分，并非全部。当外在舆论环境限制了自由主义理念在其他方面的推展时，自由主义的知识动力就集中运用于市场经济的讨论中。这种现实，按说更要求自由主义经济学家们意识到自己所鼓吹的市场的局限。但是，他们却利用自由主义在其他面向难以推进的机会，把市场经济理论演化成独大的“市场原教旨主义”，仿佛市场能解决一切问题。<br />\n为他们辩护的人指出，“市场原教旨主义”乃子虚乌有，市场派从来没有认为市场能解决一切问题，没有一个市场派经济学家是无政府主义者。但是，近年来从拆迁、讨薪、富士康等一系列触动公众的事件中，这些经济学家从来没有出来对普通老百姓在这种恶性“市场经济”中所受的折磨表示过同情，也没有对如何遏制这样残酷的现实进行任何讨论。相反，他们把公众正当的反应斥为“非理性”，甚至鼓吹贫富分化是经济发展的自然结果，认为不肯接受东莞600块钱月薪的工人失业是活该，甚至不算失业等等。仿佛市场逻辑就是唯一的逻辑。面对这一知识群体多年一贯的立场，你很难不承认他们不是“市场原教旨主义”者。</p>\n<p>●[“市场原教旨主义”走火入魔]</p>\n<p>当这种“市场原教旨主义”发展到走火入魔的程度时，他们就会幻想出一些敌人来强化自己的立场。比如，你一提出对市场运行的某些不良后果需要限制，他们就指责你要回到计划经济，并且马上以一种忆苦思甜的口气，描述计划经济时代血淋淋的现实。当然，这方面新左派负有很大的责任。比如，新左派对于西方的霸权和民主制度本身不作区分，并经常通过美化计划经济甚至文革来批判当今市场经济的现实，迎合了具有挫折感的公众盲目的怀旧情绪。这恰恰反映了政治自由主义推展不足、中国公众无法充分反省过去的现实。但是，“市场原教旨主义”也在陷入新左派给他们定下的思维框架，觉得一说要规约市场，就只能回到计划经济时代的政府。<br />\n政治自由主义所追求的是人类在各个方面的自由。这包括政治自由、社会自由、文化自由、和经济自由等等。当一种自由和其他自由能够互相嵌入(embedded)时，这种自由本身也就比较有保障。比如，市场经济所提供的经济自由，为实现政治自由创造了便利的条件，民主制度所提供的政治自由，更好地保障了市场经济的运行。这也是成熟的市场经济大多存在于民主宪政的框架中的原因。但是，这些方面的自由，并非永远相辅相成，有时会发生冲突。比如，选民可以通过投票推动某种公共政策，对市场竞争所创造的财富进行再分配。文化自由中宗教、媒体等方面的压力，也具有财富再分配的倾向。这时，各种自由会进行博弈。当一种自由独大，侵犯了其他自由时，自然会受到其他自由的反制。自镀金时代以来美国的自由市场竞争引起巨大的贫富分化，从文化、社会、政治等层面的自由中就孕育出“进步主义”、“新政”等等，对之进行修正。盖茨、巴菲特的慈善行为，在很大程度也是为文化自由所驱动的。 　　用体育来类比，自由主义像是个奥林匹克，鼓励人们在各种项目上的自由竞争，甚至不断吸纳新的项目。“经济原教旨主义”则认为只应该有经济自由这一个项目，即所谓“市场经济”。这种“市场原教旨主义”，无论在中外，都并非子虚乌有的稻草人。比如，当美国的工会运动兴起时，就有许多“市场原教旨主义者”指责这是一群懒人企图不劳而获、集体破坏市场秩序，政府在大多数情况下也是站在这些人一边，对工会运动加以打压。怪不得那时工会特别怕政府出来进行劳资调停。<br />\n但是，一些“社会达尔文主义” 的信徒，后来也很快改变了立场，明白即使是弱肉强食的竞争，也并非仅仅市场这一种竞争。那些在这一游戏中玩不过卡内基式的企业家的人，有自由从事他们所擅长的项目，比如组织工会、投票等等。维护经济和政治社会等领域中多重自由的博弈，对自由主义者来说比维护某孤立领域之内的单一自由更重要。</p>\n<p>●[自由主义在中国推进有缺陷]</p>\n<p>中国的主流经济学家讨厌网络民意，反对集体协商等等，都体现了“市场原教旨主义”中的反自由主义的倾向。众所周知，自由主义在中国社会各个方面的推进都是有缺陷的。但是，推进毕竟是进步，不能因为不彻底就放弃。我们不能因为中国的市场经济不完善就回到计划经济，也不能因为网络媒体不完善就认为“网络民意不是民意”。要真按这个逻辑，你也可以说美国的选票也不是民意 ，因为许多低收入阶层不去投票。 　　中国的市场经济是不完善的经济自由，中国的网络媒体也是一种不完善的文化自由。一个学者如果从事学术活动，当然可以坚持“正确的观点不需要投票”，否则牛顿、爱因斯坦也许永无出头之日。但是，当进行公共政策的讨论时，文化领域和经济领域的理念就必须进行自由博弈才行。比如，获得诺贝尔经济学奖的弗里德曼提出教育券的理念，也许很正确、很符合经济自由的原则，但是，那些从来没有受过经济学训练的家庭主妇、足球妈妈投票反对，你凑不够票数则再正确也不能强制执行。事实上，有能力强制维护“市场逻辑”的政府，比起没有能力强制执行这种逻辑的政府来说，也许会得一时之利，但从长远看还是后者更能保证经济自由。<br />\n可见，“市场原教旨主义”不仅不是一个子虚乌有的稻草人，而是渗入中国自由派经济学家思想深处的病毒甚至癌细胞。他们认为，只要中国出了个姚明，篮球就是唯一的体育项目。如果一个 1.5米的小个子想练体操，那也成为违反自由竞争的原则了。像讨薪、集体协商等等经济领域的博弈，本来在推进政治自由中具有重大意义，但遭到了主流经济学家的敌视。许多经济学家私下以印度为例证，称民主目前在中国交易成本过大、应该缓行等等，已经是公开的秘密。应该说，市场派经济学家一度是中国自由主义的主力，也是自由主义者在体制内获得了最大发言权的群体。但也正是他们，有意无意间背叛了自由主义的原则。在这种情况下，知识界在政治改革中被边缘化，也就不那么奇怪了。</p>\n<p>牢牢把握政改主动权</p>\n<p>窦含章</p>\n<p>政治体制改革目标明确才能少走弯路</p>\n<p>http://www.sina.com.cn 2010年11月01日10:44</p>\n<p>新华网</p>\n<p>（核心提示：政治体制改革的目标是解决问题而不是制造问题；政治体制改革只有扎实推进，立足于解决实际问题，才能取得成效，否则，为改革而改革，好高骛远，则会脱离实际，引发思想和社会的混乱，甚至将葬送改革。中国不能折腾，中国经不起折腾；改革仍未成功，同志仍须努力。我们相信，在中国共产党的领导下，包括政治体制改革在内的各项改革一定会沿着正确的政治方向，向着既定目标不断前进，而中华民族的伟大复兴，也将在改革的滚滚洪流中，早日实现。）</p>\n<p>党的十七届五中全会提出，“坚持中国特色社会主义政治发展道路，坚持党的领导、人民当家作主、依法治国有机统一，积极稳妥推进政治体制改革，不断推进社会主义政治制度自我完善和发展。”这是我们党总结60多年执政经验、根据不断变化的国际国内形势、为满足人民不断增长的参政议政热情提出的政治体制改革总体思路，为中国进一步积极稳妥推进政治体制改革指明了目标和方向。</p>\n<p>新中国建立以来，特别是改革开放后的三十多年，中国共产党将政治体制改革与经济、社会、文化等各领域体制改革有机结合、统筹推进，使政治体制改革始终与经济社会文化发展相适应，极大地提高了党的执政能力和政府的行政效能，为更好地为人民服务打下了坚实基础。回顾三十年多年的经验成就，中国的政治体制改革之所以能够不断取得进步，关键在于改革始终坚持正确的政治方向、目标明确，避免了思想上的混乱，使改革少走了弯路。</p>\n<p>回顾人类历史可以发现，能够成就一番伟业的国家和个人，无不有着明确的目标。目标明确，才能持之以恒地努力进取，最终才能取得成功。同样的道理，中国政治体制改革之所以能够取得辉煌成就，就在于有着明确的目标。　　中国政治体制改革的根本目标是发展和完善社会主义制度。中国特色社会主义是中国人民经过百年求索，付出无数鲜血和生命的代价后选择的道路。历史证明，只有坚持中国特色社会主义道路，国家才能富强繁荣、人民生活水平才能不断提高。因此，在任何时候，政治体制改革都不能偏离中国特色社会主义的大方向。　　照搬西方政治体制模式，搞多党轮流执政和三权鼎立那一套思想，无视中国的历史与现实，无视世界各国的经验与教训，是试图将中国的政治体制改革引离正确的方向和目标。一个国家实行何种政治制度与这个国家的具体国情和历史文化条件密切相关，即使在西方国家，也因国情不同，存在着议会制、总统制、君主立宪制之间的差异。而中国有着与西方国家完全不同的国情、迥异的历史文化背景，这些客观条件决定了在西方运行良好的体制机制并不适合中国。中国坚持走中国特色社会主义道路，经济取得快速发展、人民生活水平不断提高，已经取得了举世瞩目的成就。在这种时候，让中国抛弃行之有效的社会主义制度，转而移植西方那一套，既是不理智的，也是不会为中国人民所接受的。中国的政治体制改革要不断进步、不断取得新的成就，必须坚持发展和完善社会主义制度这个目标不动摇。</p>\n<p>政治体制改革的最终目标是更好地为人民服务。为人民服务是我们党的根本宗旨，党的一切工作都紧紧围绕这一宗旨。因此，推进政治体制改革必须着眼于提高党的执政能力和政府效能，满足人民群众日益增长的参政议政热情，保障人民的知情权、参与权、表达权、监督权，坚持科学执政、民主执政、依法执政，推进决策科学化、民主化。</p>\n<p>回顾过去三十多年的改革历程，任何人也无法否认，政治体制改革使中国共产党的执政能力不断增强，中国政府的工作效能大幅提升，服务人民的水平极大提高。而这种不断提升的能力在举办北京奥运会、上海世博会，抗击汶川大地震、舟曲泥石流灾害等重大事件中得到了充分的展现，让世界看到了中国政治体制的高效率，让中国人民深切感受到了社会主义制度的优越性。始终坚持以人为本、执政为民的目标，是中国政治体制改革充满活力和旺盛生命力的根本原因。</p>\n<p>政治体制改革的目标是解决问题而不是制造问题。政治体制改革不是一项纯理论的探索，它与现实政治经济生活密切相关，因此，中国推进政治体制改革始终坚持实事求是原则，着眼于解决实际问题，不空喊口号，这是中国的政治体制改革能够积极稳妥扎实推进的重要原因。三十多年来，中国废除了领导干部职务终身制，精简机构，推进了机构改革；建立了国家公务员制度，提升了公务员队伍素质；实行基层群众自治，扩大了公民有序政治参与的途径和渠道；加强对权力运行的监督和制约，完善了惩治和预防腐败体系……这些改革无不是针对具体问题，切实解决党在执政过程中暴露出来的各种弊端和不足，这使中国的政治体制改革带有鲜明的求真务实特征，取得了明显的成效。</p>\n<p>反过来，如果政治体制改革脱离实际、空谈理论，将改革变成一种理论上的形而上学，就不仅不能解决问题，反而会制造问题。东欧巨变、苏联解体后，一些国家的经验教训就是明证。这些国家不顾本国实际，完全从理论出发，照搬西方的政治制度，结果导致国家陷入分裂、社会动荡、经济长期停滞不前、人民生活水平大幅下降。这些国家的教训表明，保持政治稳定是一个国家发展强大的必要条件，离开政治稳定，一切民生发展大计都将沦为空谈。因此，政治体制改革只有扎实推进，立足于解决实际问题，才能取得成效，否则，为改革而改革，好高骛远，则会脱离实际，引发思想和社会的混乱，甚至将葬送改革。中国不能折腾，中国经不起折腾。</p>\n<p>中国的政治体制改革已经取得了巨大成就，但中国共产党和中国人民不会固步自封。现在，中国仍处于发展的战略机遇期和矛盾凸显期，在政治经济领域还存在着许多亟待解决的问题，因此，改革仍未成功，同志仍须努力。我们相信，在中国共产党的领导下，包括政治体制改革在内的各项改革一定会沿着正确的政治方向，向着既定目标不断前进，而中华民族的伟大复兴，也将在改革的滚滚洪流中，早日实现。</p>\n","author":1,"categories":[20534],"tags":[9525,9482,10675]}