{"id":119969,"link":"https://chinadigitaltimes.net/chinese/2010/11/没有权利的建筑必然短命/","date":"2010-11-07T20:15:50Z","modified":"2010-11-07T21:14:46Z","title":"没有权利的建筑必然短命","content":"<p><span lang=\"ZH-CN\">最近，又有中国建筑出奇短命的报道。记者还开列了一个短命</span><br />\n<span lang=\"ZH-CN\">建筑目录，其中许多地标性的现代化建筑，居然建了十几年就被炸掉。</span><span lang=\"ZH-CN\">住房和城乡建设部副部长仇保兴表示，中国是世界年建筑量最大的国家，年新建面积达</span><span>20</span><span lang=\"ZH-CN\">亿平方米，平均寿命却只能维持</span><span>25—30</span><span lang=\"ZH-CN\">年。根据《民用建筑设计通则》，重要建筑和高层建筑的主体结构耐久年限为</span><span>100</span><span lang=\"ZH-CN\">年，一般性建筑为</span><span>50—100</span><span lang=\"ZH-CN\">年</span><span lang=\"ZH-CN\">。百年大计的地标建筑，居然活不过</span><span>15<span lang=\"ZH-CN\">年，浪费是何其惊人！</span></span></p>\n<p><span lang=\"ZH-CN\">以中国城市化发展太快、建筑的设计和规划难免跟不上时代为理由，是无法为此辩解的。巴黎的埃菲尔铁塔、纽约的帝国大厦都是什么时代的建筑？如果这些建筑到中国，怕是早就不存在了。面对建筑短命的现实进行道德说教、或让政府“加强管理”，也属于言不及义。关键还要从制度上找问题。</span></p>\n<p><span lang=\"ZH-CN\">制度上的根本问题，在于老百姓的权利没有得到充分保护，进而造成拆迁的成本过低，区域规划缺乏。</span></p>\n<p><span lang=\"ZH-CN\">拆迁是困扰中国社会多年的问题。在这个问题上，有些主流经济学家和自由派知识分子的立场又十分投机。他们一方面提倡保护私有产权，一方面又提出对拆迁户不按市场价值进行补偿。为什么会如此矛盾呢？保护私有产权，是自由派的核心意识形态。但是，面对现实，他们又不愿意将这一意识形态原则坚持到底，觉得对拆迁户保护太多，会导致漫天要价、没完没了地拖延，影响了经济发展的效率。既然是“效率有限，兼顾公平”，当然就要先保效率了。可惜，正牌的自由主义，从来不会如此套机取巧，从来都是把公平放在效率之上的。坚持了公平的原则，从短时段看也许有失效率，但从长时段看则因为捍卫了市场的公正性而获得更好的效率。</span></p>\n<p><span lang=\"ZH-CN\">这在建筑问题上体现得非常清楚。你到美国大城市看看，十九世纪的建筑比比皆是，大部分重要的地标性建筑甚至还没有出现过更新换代。为什么呢？首先一条，就是私有产权得到充分的保护，政府权力受到严格限制。开发商看中一个建筑，“拆迁户”可以合法地“漫天要价”。这就大大提高了拆迁成本。当你花了那么大本钱和时间精力拿到一块地时，当然必须精打细算。你这里要是呆十几年就走，走到哪里去呢？你买不下别的地，就没有去处。所以，这就逼着你百年大计。可中国的开发商，拿到块地很容易也很便宜，随便盖个房子，不满意在拆，或者到别的地方再盖，如同搭积木一样。</span></p>\n<p><span lang=\"ZH-CN\">另外，区域规划也很重要。这种区域规划，很大程度上体现了当地居民的权利。你即使买到块地，也不是想建什么就建什么，要合乎当地的法规，顺应民意。比如，我所在的萨福克大学地处波士顿市中心，买下一栋建筑，契约上写得很清楚，要拆掉此建筑盖新宿舍楼，也通过了审批，但当地居民有意见，成交的买卖被否决。周围居民提出的问题，不仅有建筑对周围居民采光等等的影响，还有新宿舍带来的那么多学生对环境的影响等等。经过讨价还价，限制了高度，甚至限制学校的招生人数，最终才算通过。中国的老百姓如果看到家门口平地而起一栋庞然大物，又有什么办法呢？</span></p>\n<p><span lang=\"ZH-CN\">不久前《波士顿环球报》上发表一篇从中国访问回来的教授的文章，称他的中国朋友开玩笑说：在上海的写字楼里连续埋头工作几天，再出门就不认识路了。这叫中国的速度。这玩笑自然夸张，但也颇为传神。不过该教授也坦言：从上海回来，才能体会到波士顿的可贵。在这里每盖一栋房子，都是经过各方面的反复博弈，考虑到方方面面。所以，这城市虽然看上去很老，但设计之周到，几乎是无懈可击，既保留了传统，又有便利的现代功能。当然更不用说，这样的城市建设不知道节省了多少经济资源。</span></p>\n<p><span lang=\"ZH-CN\">我们衡量市场效率，必须有把长尺子，不能看眼前的得失。追求公平如同追求利润一样，是人之本性。违反这种本性来设计制度，不仅扭曲了市场，而且会使经济在种种不和谐的冲突中丧失效率。</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":1,"categories":[20534],"tags":[10599]}