{"id":120007,"link":"https://chinadigitaltimes.net/chinese/2010/11/周其仁：中国经济、资本输出及民企力量/","date":"2010-11-06T10:33:20Z","modified":"2010-11-06T10:33:20Z","title":"周其仁：中国经济、资本输出及民企力量","content":"<div>\n<p>　　<b>周其仁：中国经济、资本输出及民企力量</b></p>\n<p>　　2010福布斯·中国民营企业全球化论坛暨上海世博会民企馆答谢礼今日在上海举行。北京大学国家发展研究院院长、央行货币政策委员会的委员周其仁以中国经济、资本输出、民企力量为主题发表演讲。</p>\n<p>　　他表示，中国市场很大，但要维持一个平衡。他认为，出口导向战略非常成功以后带来了不平衡，“每年一大块商品货物出去，服务出口，形成的人民币购买力留在国内。这个局面如果不在几年内有根本的改变，一定会对国民经济长远发展带来挑战、带来麻烦。”</p>\n<p>　　<b>以下为演讲实录：</b></p>\n<p>　　中国有一句老话水大鱼才能大，所以我今天的发言集中讲前面一个大，过去的市场、未来的市场，这个水到底有多大，未来的变化会怎么样。我相信企业，特别是中国的民营企业是如鱼得水、水中之鱼，水大这个鱼的机会就多。本来是郭广昌在我后面讲，我讲水他讲鱼，结果他不讲了，不讲了，反正后面还有很多知名企业家发言，可以请他们多讲讲，不需要我班门弄斧。</p>\n<p>　　中国这个水的特征是非常有特点的，总量非常大，而且未来的变化也是非常富有戏剧性的。我首先看看这个国民收入当中有一块东西越来越大了，这就是我们出口导向形成的一个叫做净出口。在我们每年越来越大的GDP当中，有一块东西是我们的出口减去了中国的进口，剩下来的那一块净的出口部分。这一块东西，我们在90年是510亿人民币，占当时GDP2.6%，大家看到97年是3500亿，04年是一万亿，07年2.3万亿，08年遭到金融危机对实体经济的冲击下还有2.4万亿。</p>\n<p>　　我主要给大家介绍一下这一块东西的含义。为什么说这一块水是非常大的？大家看看我们这个结构，刚才我讲国民生产总值是百分之百的话，每个年度有8%是干净出口，92%是留在国内的商品和服务，这是这个指标本来的含义。我想问还有没有别的含义？这个指标我们从市场的角度看是不是有一些别的含义？我的看法是有的。</p>\n<p>　　换一个角度看我们一年生产商品、生产服务，工人挣的钱是人民币，老板挣的钱是人民币，政府抽的税是人民币，银行提供服务得到的利息也是人民币，这些从收入角度来看百分之百的人民币、货币对应的商品和服务怎么样呢？有8%出口了，留在国内的商品和服务是92%。所以这里面是中国这个市场之水的特征，不但总量非常大，里面还有一个结构性的失衡。因为有8%的东西走了，挣的钱在国内，商品里面的8%走了。我们是一个过大的货币追求一个不足量的商品和服务，这是我们这个市场基本的特征，这个特征是好是坏等一下讲，但是值得注意的一个特点。</p>\n<p>　　刚才讲的是一个年度，现在把累积的数用一张表放在这里请大家看，因为我们外向主导这个经济的特点是越来越显著的。我刚才介绍过这个数，90年怎么样，一路排过来还有一个累计的效果。99年2009年十年间中国累计的净出口，就是商品劳务一船一船运出去了，生产商品劳务挣得的钱基本上都在国内，这个情况有一个累计，十年累计多少？12.1万亿人民币。05年以后累计这个力量增加了10万亿。到07、08年是2.3万到2.4万亿。什么概念？一个广东省的GDP，一个广东省一年创造的GDP变成商品和服务都走了，累计还有十来万亿的货币购买力在我们这个市场里面做，商品服务出去了。所以说我们这个市场是非常有特点的。</p>\n<p>　　这个局面大家想想看，形势是非常好的，中国你看很旺，专业媒体会说流动性充足，哪里都不差钱。这就是我们这个市场之水非常大，但是也带来非常大的挑战。这里面有一个平衡问题，如果是百分之百的购买力追逐这个年度有8%的商品出去了，平均去追，那这个结果就是平均涨8%。所以我们最近几年物价老出情况，这背后是有道理的。如果它不平均追，这个购买力集中追某些商品冲进某些市场，那这个市场就会火爆。</p>\n<p>　　比如说冲进房地产，我们的房地产你看一平方米一万、两万、五万、八万、十万、二十万，反正我们的想象力都不够用，市场上就出现了。什么道理呢？就是这个力量在起作用。冲进任何市场会有后果的，不但有经济后果，还有社会后果、社会影响，政府如果采取措施，进行某些调控，这个购买力还在。不让买房这个购买力就漫游到别的领域，所以你看绿豆出情况、猪肉出情况、茶叶出情况，很多地方都会冒出这个包来。也就是说我们这个市场不但总量增长是非常快，而且里面会经历显著的相对价格变动。一会儿这里出行情，一会儿那里出行情。</p>\n<p>　　很多人说我们鼓励老百姓储蓄吗？其实中国的储蓄率已经是偏高了，因为我们社保、因为我们长久的对未来觉得不安定，这种文化倾向，所以中国人的储蓄倾向本来就高。但是我想说，储蓄没有根本解决这个问题，比如说央行加息，加息是鼓励大家储蓄吗？可是你储蓄我们把钱放进银行，银行怎么办？银行把钱再贷出去。银行贷出去还有一个放大的过程，因为银行借给企业的钱收回来再借出去，一年有一个层数，有一个货币周转的平均速度，一年总有四次以上。这一头增加储蓄，那一头贷到款的企业还要到市场上面东西，本来就不平衡，再经过放大以后是不是更加火爆了？所以前面三条路物价总水平如果一年上涨8%，这是我们这个社会不能接受的。如果我们这个货币购买力集中冲某些市场那是很好，投资机会很，赶上赚那个钱也很好。但一旦有社会影响，引起某些社会群体利益损失的时候，那这个政府就要采取错失了，这也没有根本解决问题。</p>\n<p>　　第三增加储蓄没有根本解决问题。这个国民经济、这个市场之水要让它比较平衡，最后还剩出口，就跟我们今天这个论坛的会议主题有关。让中国人更多的花法院，因为你商品出去了，如果更多花美元就买国外商品、买国外的资源、买国外的服务，或者到境外去旅游。只有这样才能使我们这个巨大的中国市场之水流淌得比较平衡一些。</p>\n<p>　　但是恰恰在第四个出口方面，我们有重大的困难。比如我们经济长久封闭，谁能开放30年，可是无论中国哪一个阶层，哪一类企业，包括我们主管的部门和政府，我们对全世界的知识还是不够的，特别到全球去做投资，是要知识配合的，光有钱是不够的。有钱是不是比较聪明的钱啊？而这个知识需要积累，其中包括实践、包括去探索。所以这个意义上面包括像TCL当年收美国一个家电设备厂，不管商业上面成功不成功，这是一条路。TCL以后，联想收了IBM的笔记本电脑，华为往全世界走，然后我们看到很多中国公司现在开始全球布局。这里面不但是替这个公司本身趟一条路，也为中国经济的平衡趟一条路，因为累计的量非常大。如果我们只有本事在国内花钱、在国内投资，我刚才介绍的这种失衡会不断对世界其他国家、贸易对手带来很大的冲击，而且对我们自己国内的平衡也会带来巨大的冲击。当然这个事情不是开一个论坛就能花花走的。</p>\n<p>　　当然第二个困难和人民币汇率机制有关，如果越没有浮动性，我们鼓励中国人花钱的目标就会有困难。因为大家会觉得、居民觉得成本太高。中国央行收来的美元价高于我们很多人心目当中美元那个价，这是目前人民币汇率形成的一个基础。如果这个东西没有显著的进行进一步汇率机制的改革增加它的灵活性和弹性，要鼓励中国人走出去，机制上不配合。所以这两面是要互相配合的。一方面能力要增加，一方面人民币对美元的相对成本要合理。两头并举才能把我们这个市场之水流得比较平稳，不但有利于跟我们的贸易对手、贸易对手的国家更好的处理国际关系，更重要的是容易处理我们国内的平衡。</p>\n<p>　　所以很多人说国内到底什么问题，怎么一会儿出情况，一会儿出情况。我刚才这几页就是告诉各位我的理解，我们出口导向战略非常成功以后带来的不平衡。每年一大块商品货物出去，服务出口，形成的人民币购买力留在国内。这个局面如果不在几年内有根本的改变，一定会对国民经济长远发展带来挑战、带来麻烦。</p>\n<p>　　解决这个问题，这是累积性的问题，上中下三侧都要采取。第一个办法，这个过量的货币冲进哪里，一出情况政府就实施干预，某种情况也是没有办法的，房价突然涨得比很多人工资快得多得多，很多人觉得没有希望了，我永远追不上了。可是你一干预，这个购买力还在，临时得到抑制，然后再寻找下一个漫游的机会。我们国内就使得这个调控的任务非常的繁重，而调控用的手段越多，对于发育市场关系，增加经济自由、鼓励创造性，客观上是相悖的。因为你要调控就要采取很多行政管制措施，这个不行，这个不行，这个要批、这个要审，所以这是我们这些年国内遇到的一个问题。</p>\n<p>　　第二个办法，所谓兵来将挡、水来土掩。中国也没有形成恶性的通胀，一个秘密武器是什么呢？就是计划经济国家，自然经济成份比较强的国家，它有一个储备。很多资源不在市场里面，通过改革把它放到市场里面，这些资源就要吃货币、消费货币。比如说87年开了土地市场，每天在中国土地市场赚的土地资产就要有货币消费，这样把过量的货币吸收掉。我们城市居民的房改房，原来都是机关单位发的房，把它变成市场，它要交易，就要吃掉很多货币。这个角度看中国还有很多机会，中国还有很多资源没有得到清楚的界定，还没有往市场上面放。你看这两年我们启动了全国范围的林泉（音）改革，中国是一个三分平地的改革，林泉的改革是深远的。对于货币平衡是起积极作用的。中国如果再推进城市化，推进资源在空间上面重新布局，特别把原来不在市场里面的资源放到市场里面，包括农村很多年自给自足的资源，这是一个办法，这个我们叫做中侧，就是水大了多往里面放资源来消化这个货币。</p>\n<p>　　第三个办法，釜底抽薪。形成我们出口导向这种打法带来的不平衡通过汇率机制、利率机制的改革，让它逐步变得平衡。所以在这个意义上面人民币汇率的改革，不但是中国人和美国人之间的关系，也是中国人和中国人之间的关系。我刚才介绍这种国内的失衡，一定会影响国内的财富增加和经济次序。</p>\n<p>　　这个图告诉我们中国的情况，给定这个基本面的信息，我们可以预言中国经济还有一个很高的发展可能，因为你1/10的工资释放比较优势。我老讲这个世界有两个海平面，有一个高收入的海平面，有一个低收入的海平面，现在打通了以后双方两侧都可能发挥比较优势，这会带来资源在全球的重新配置，会带来机会。当然这里面要有一些重大的挑战解决好，整体看中国的市场之水还会很高的发展，收入还会以很高的速度增加。这是一个基本点。因为全球化这个方兴未艾，比较优势这个规律不以任何人的意志为转移。</p>\n<p>　　第二个因素我认为我们这个收入当中过去强制储蓄的因素通过现在的政策调整、改革，还可以释放消费的潜力。什么叫强制储蓄啊？我挣的钱不敢花，因为未来、因为保障、因为养老，现在如果十二五很好的布这方面的局，特别增加我们国民收入当中政府板块、居民板块、企业板块的三大板块的调整，可以把一部分强制储蓄的潜力变成现实的市场潜力。</p>\n<p>　　强制储蓄还有一个含义，这是我这几年调查当中特别强调的，中国很多人并不是因为社保没有安全才不敢花钱，而是国内的商业通道还不够发达，诚信不够发达。我们够质量的商品和服务可得性还比较差，否则为什么一开香港自由行香港零售业就火了，去买的原来都是内需，为什么这些购买力在国内发挥不了作用呢？这里面有一个国内商业升华的问题，有一个降低国内市场的交易费用，让质量和收入进步相称的那个商品和服务，这样就把一些原来强制的消费可以变成市场力量。</p>\n<p>　　最后一条还有资源储蓄，还有一部分强制储蓄，通过金融改革，这些人把钱放在金融机构，另外一些机构把这些钱拿出来花，这里面还有很大的余地。所以整体来看未来五年市场之水还会有很高的往上增长。当然挑战在于这个市场之水当中，我今天介绍的这个结构性的不平衡，我们处理这个问题处理得怎么样。</p>\n<p>　　在座企业家都知道鱼对水的状态最敏感的，中国是一个如鱼得水的地方，所以为什么全世界投资到中国来，但是这个市场也有挑战性，因为过量的货币很多，会在短期内带来很多诱惑，会把我们的企业家精神吸引到短期的快钱，因为短期确实又难以阻挡。会把我们很多人认真长期做事的能力、决心、毅力动摇。会把我们从预期上废掉我们认真做事情的这股劲。而从长远来看这是经济增长，这是经济增长真正的源泉。</p>\n<p>　　中国这个市场之水要给各位报告的是两面，总量看、增长看、结构看，都是大有机会的。但是中间怎么应对当中的失衡？使这个失衡因素变小，在它没有变小之前防范带来的诱惑当中带来的陷井，保证我们企业，保证中国民营企业的企业家精神在新的这个时代得到更好的发扬，然后在全球舞台上面展开布局，这样跟刚才郭广昌讲的，不但造福我们自己的企业，而且造福于中国经济、造福于全人类。谢谢各位。</p>\n<p>　<b>　(以上为演讲实录，稿件未经作者审阅)</b></p>\n</div>\n","author":176,"categories":[9203],"tags":[11887,19316]}