{"id":120027,"link":"https://chinadigitaltimes.net/chinese/2010/11/洋河股份陷基酒断供危机-经销商环节隐忧浮现/","date":"2010-11-06T12:14:45Z","modified":"2010-11-06T12:14:45Z","title":"洋河股份陷基酒断供危机 经销商环节隐忧浮现","content":"<p><h1>\n洋河股份陷基酒断供危机 经销商环节隐忧浮现</h1>\n<div><span><a href=\"http://www.sina.com.cn\">http://www.sina.com.cn</a></span>  <span>2010年10月31日 23:44</span>  <span>投资者报</span></div>\n<div>\n<div align=\"center\"></div>\n<div>\n<center></p>\n<div></div>\n<div>\n<div><a href=\"http://finance.sina.com.cn/realstock/company/sz002304/nc.shtml\"><img alt=\"洋河股份陷基酒断供危机经销商环节隐忧浮现\" src=\"http://i2.sinaimg.cn/cj/201010/20101031/image_sinajs_cn_newchart_daily_n_sz002304_234448.gif\" /></a></div>\n<div><a href=\"http://finance.sina.com.cn/realstock/company/sz002304/nc.shtml\">点击查看最新行情</a></div>\n</div>\n<div></div>\n<p></center>\n</div>\n<p>　　《投资者报》 记者 任鹏宇</p>\n<p>　　“三季度营业收入同比增长92%，净利润同比增长70% ”——10月27日，沪深两市“第一高价股”<span><a href=\"http://finance.sina.com.cn/realstock/company/sz002304/nc.shtml\">洋河股份</a></span><span>(229.00,2.50,1.10%)</span>(002304.SZ)发布的三季报显示，公司延续上半年快速发展的势头，继续保持快速增长。</p>\n<p>\n　　在这份不错的三季报业绩出炉后，洋河股份股价也再创历史新高：发布三季报当天，公司股价最高探至215.8元的新高，报收于210元/股，股价依旧稳居沪深两市首位。</p>\n<p>\n　　不过，就在洋河股份股价一路高歌猛进的时候，一些因快速发展而带来的问题也逐步显现出来，《投资者报》近日调查发现，目前洋河股份不仅未来高成长性存在悬疑，此前爆发的基酒和经销商危机也在加剧。同时，公司巨额广告投入更让人联想起当年“央视标王”秦池的失败阴影——种种迹象表明，“第一高价股”洋河股份正在陷入“成长的烦恼”。</p>\n<p><strong>　　高成长持续性悬疑</strong></p>\n<p>\n　　洋河股份董事长杨廷栋曾信心满满地向媒体表示，在可以预见的3~5年内，公司仍然会保持快速增长，本届董事会对于洋河未来的持续性发展非常乐观。</p>\n<p>\n　　从市场销售状况看，目前洋河的销售势头也确实不错。北京洋河酒业总代理福鑫源名酒城的朱先生告诉记者，公司去年才开始代理洋河的销售，不过今年洋河的销售“还不错”。</p>\n<p>　　另据上海的连锁超市易初莲花一位采购经理透露，今年上半年超市销售最好的酒，一是超高端品牌茅台，另一个就是洋河。</p>\n<p>\n　　据悉，凭借其地面强势宣传和主抓团购消费领袖的措施，洋河在次高端上斩获颇丰。在南京、苏州和泰州市场，梦之蓝系列的销售大有赶超茅台和<span><a href=\"http://finance.sina.com.cn/realstock/company/sz000858/nc.shtml\">五粮液</a></span><span>(37.56,-0.04,-0.11%)</span>的局势。</p>\n<p>\n　　业内分析，由于洋河目前在江苏省内市场已经布局完毕，短期内难有根本性变化，所以未来的洋河股份，究竟是昙花一现还是一飞冲天，最终将取决于公司全国策略能否顺利实现。</p>\n<p>\n　　在进一步巩固江苏省内根据地的同时，洋河目前正大力推进全国策略的实施。今年上半年，洋河股份省外市场已经占到全部收入的32%，比去年增长了近7个百分点；其中有4个省市的销售额超亿元。</p>\n<p>\n　　“今年我们的目标是10个省市销售额超亿元，同时将去年达到1亿元的地区快速向3亿元转变。”杨廷栋在接受媒体采访时表示。而据记者获悉，洋河更有在2012年所有省市销售额过亿的“野心”。</p>\n<p>\n　　不过，洋河继续保持高速增长未必像杨廷栋所说的那样乐观。尽管省外销售发展势头不错，但鉴于白酒行业区域化特征明显，洋河股份在省外能否像在江苏省内一样获得成功，仍备受质疑。</p>\n<p>　　业内分析认为，走出去肯定是必然选择，但洋河的全国策略面临多重挑战：首先是面临茅台、五粮液等全国知名品牌及<span><a href=\"http://finance.sina.com.cn/realstock/company/sz000596/nc.shtml\">古井贡酒</a></span><span>(73.40,-1.50,-2.00%)</span>等区域性品牌的夹击；其次，公司在全国市场渠道建设方面仍然较弱，亟待建设全国铺货渠道；第三，产品升级意味着必须面对产品线、营销渠道及终端升级的考验。此外，公司收编双沟并快速扩张，不但面临整合和协调方面的困难，人才缺乏和管理水平的提升也将成为公司进一步发展的瓶颈。最后，洋河在江苏省内主要竞争对手今世缘目前也在抓紧推进上市，洋河股份在江苏省内也并非高枕无忧。</p>\n<p>　　<span><a href=\"http://finance.sina.com.cn/realstock/company/sh600109/nc.shtml\">国金证券</a></span><span>(20.33,0.63,3.20%)</span>食品饮料行业资深分析师陈钢在接受中央电视台采访时则表示，从整个白酒行业情况来看，洋河股份面临全国性的布局，必须要战胜几个问题：包括地方的文化消费习惯、口感，地方的渠道的整合等，这些都对洋河提出了很大的挑战。</p>\n<p>　　在面临内外双重困难的形势下，要想在未来3~5年都保持快速增长，洋河股份仍然任务艰巨。</p>\n<p>\n　　如果洋河不能保持目前的高增速，对股价的影响严重。一位券商食品饮料行业研究人员分析，洋河股份上市以来业绩的持续高增长，是众多机构敢于做多洋河股份最根本因素。一旦公司增速放缓，股价就将大幅下挫。</p>\n<p><strong>　　基酒危机加剧</strong></p>\n<p>　　基酒直接关系白酒企业生存和发展，同样也是洋河能否顺利实现未来发展目标的关键因素，而洋河恰恰在这方面存在危机。</p>\n<p>\n　　“因为洋河发展太快了，已经让五粮液感到威胁，所以五粮液准备对给洋河的基酒供应进行控制。”近日，一位业内人士向记者爆料。该人士表示，“作为酿造白酒必备的基础材料，基酒数量的多少以及质量的好坏直接决定着白酒的品质。如果五粮液不卖给洋河基酒，洋河就需要寻找新的渠道，如果基酒来自一些小厂，品质就难以保证，产品稳定性就会受到影响。”</p>\n<p>\n　　洋河股份2009年年报披露，公司曾分别向五粮液集团下属两个子公司支付了两笔预付款，总额高达近6000万元，由此引发了洋河外购基酒的猜测。此后据<span><a href=\"http://finance.sina.com.cn/realstock/company/sh600999/nc.shtml\">招商证券</a></span><span>(24.64,0.59,2.45%)</span>的调研报告透露，在7月份洋河股份投资者交流会上，公司高层承认，确实在向五粮液集团购买基酒。</p>\n<p>\n　　据悉，在那次交流会上，洋河股份董事长杨廷栋表示：“洋河大量中低档酒确实需要从外面拾遗补缺，但洋河主导品牌是靠自己的原酒保证的。”杨廷栋的澄清显然是针对此前“洋河中高档白酒的40%也需要购买基酒勾兑”的传言。虽然洋河的中高档酒的基酒外购被公司否认，但洋河基酒缺口很大却是不争的事实。</p>\n<p>\n　　“我们今世缘是目前江苏省内基酒产量最大的，要超过洋河。但从销售看，今年我们预计接近30吨，而洋河总量肯定超过60吨，洋河的基酒缺口有多大可想而知。”今世缘营销总监倪从春告诉《投资者报》记者。</p>\n<p>\n　　而据有关人士此前透露，在中国白酒业，除了四川、贵州、东北的酒企基本不需要购买基酒，其余各省的白酒企业差不多都需要购买基酒过日子。洋河包括整个苏酒，现在的命运并不掌握在自己的手中，而是掌握在竞争对手(川酒)的手里。</p>\n<p>\n　　大量外购基酒让洋河的消费者产生了信任危机。据一位宿迁本地人李先生告诉记者：“淮阴(宿迁泗阳镇古称，洋河酒厂所在地)本地人现在都不喝洋河酒，因为市场上已喝不到真正的洋河酒了。”</p>\n<p><strong>　　经销商环节隐忧浮现</strong></p>\n<p>\n　　营销结构的不断优化也被业内认为是洋河股份迅猛发展的关键因素之一，而日前有业内人士向《投资者报》透露，洋河股份在这一环节也存在不小的隐忧。</p>\n<p>\n　　据介绍，目前洋河股份采用办事处加经销商的“1＋1”营销模式，这种模式增强了企业掌控市场的能力，也制约了经销商势力过大会造成对企业的掣肘。同时，洋河还在同一地区采取多个经销商竞争的淘汰制，以确保公司的销售。</p>\n<p>　　但这一模式也让很多经销商不满，对此颇有微词，认为洋河股份对经销商“不厚道”，有“卸磨杀驴”的感觉。</p>\n<p>　　“现在很多经销商对洋河意见很大，如果处理不好，将影响公司下一步营销目标的实现。”前述业内人士说。</p>\n<p>\n　　就在10月中旬，媒体爆出洋河股份针对其在江苏省内主要竞争对手今世缘签订“恶性竞争合同”的新闻，消息的来源正是洋河旗下的零售商。该消息称，在江苏省的扬州、<span><a href=\"http://finance.sina.com.cn/realstock/company/sh601008/nc.shtml\">连云港</a></span><span>(7.13,-0.13,-1.79%)</span>、苏州等多个地区，两市第一高价股洋河股份的经销商正在给零售商施以压力，要求其签订“霸王协议”——如果想要销售洋河股份旗下品种白酒，则不能销售今世缘旗下的白酒。</p>\n<p>\n　　“这种现象在省内普遍存在。现在那些合同，很多都被洋河方面都收回去了。不过我们手里还有以前搜集到的一些作为证据。”今世缘营销总监倪从春告诉记者。不过，据倪从春透露，今世缘并不打算采取法律手段追究洋河的责任。</p>\n<p>\n　　但即便如此，由此带来的“恶性竞争”的舆论压力，仍然让洋河股份的形象遭受了很大损害。在公司快速成长的关键时期，这类负面消息的影响危害也不言而喻。</p>\n<p>\n　　洋河股份在经销商方面的危机更影响着公司的销售增长，据该业内人士透露，从洋河的全国市场来看，洋河股份目前终端销售铺货不到位、不及时仍是极大的问题。</p>\n<p><strong>　　高端策略引质疑</strong></p>\n<p>\n　　1996年，秦池酒因夺取当年CCTV广告标王而一炮走红，此后却如流星般迅速消失，单纯借助广告盲目扩张被认为是秦池失败的根本原因。</p>\n<p>\n　　而今年以来，为了迅速扩大知名度和影响力，洋河股份也开始大力推进广告营销。2009年11月，洋河股份以7909万元的价格获得《2010年第十四届CCTV青年歌手电视大赛》独家冠名；同时，公司还冠名赞助<br />\n“天之蓝”杯相声大赛，投入也颇大。</p>\n<p>\n　　大量投入广告已经影响了公司盈利的增长。虽然三季度净利润增幅达到70%，但仍落后于公司92%的销售收入增长；而其中销售费用率同比提高7个百分点，从去年同期的4.81%上升到11.84%，洋河股份表示，这与公司加大央视等广告投入和双沟并表有关。</p>\n<p>\n　　今年前三季度，洋河股份实现营业总收入55.54亿元，净利润15.36亿元，每股收益达到3.41元。洋河股份表示，营业收入的增加主要得益于洋河蓝色经典系列等中高档产品的知名度和市场占有率逐步提高，销售收入大幅度增长，以及本期收购江苏双沟酒业股份有限公司股权后财务报表合并范围变动所致。</p>\n<p>　　<span><a href=\"http://finance.sina.com.cn/realstock/company/sh601688/nc.shtml\">华泰证券</a></span><span>(18.66,0.76,4.25%)</span>认为，中高档酒占比提升将是公司未来收入和业绩增长的主要动力之一。洋河今年主推次高档酒“天之蓝”系列产品的销售，上半年天之蓝系列产品的收入增速达到170%以上，第三季度该增长继续保持。前三季度公司的毛利率提升1<br />\n个百分点，目前“天之蓝”系列产品占公司收入的比重仍然较小，未来仍有一定的提升空间，预计公司产品结构提升推升盈利增长的趋势将继续，助推公司业绩增长。</p>\n<p>\n　　虽然作为企业正常的产品策略，洋河的高端产品策略无可厚非，但却引发了普通消费者的不满。“原本十几块钱的酒，包装一下，就卖200元。”来自宿迁的李先生表示。</p>\n<p>　　“洋河现在采取的手段就是把价格抬高，然后拿出更大的力度做广告促销，最后让消费者来买单。”今世缘营销总监倪从春分析说。</p>\n<p>\n　　但类似李先生这样的普通消费者显然难以影响公司的决策。洋河股份10月15日披露，鉴于产品原辅材料价格上涨、市场供求状况以及企业发展战略需要等因素，公司决定自当日起适当上调公司“蓝色经典？天之蓝”系列产品的出厂价格，平均上调幅度约为5%。</p>\n<p><strong>　　机构疯狂追捧</strong></p>\n<p>\n　　洋河股份70%的净利润增长速度确实令人惊喜，但比起公司的股价涨幅却相形见绌——自2009年11月上市以来，仅仅一年的时间，洋河股份的股价较发行价已上涨200%以上。</p>\n<p>\n　　将洋河股份推上“第一高价股”宝座的正是各大投资机构。资料显示，截止到二季度末，至少有三分之一的洋河股份的流通股，已经被机构投资者收入囊中，比一季度有了明显提高；而三季度，机构持股比例继续攀升。</p>\n<p>\n　　各大券商研究机构也纷纷推波助澜，有国联证券、申银万国等多家券商研究机构给予推荐和买入评级，并有机构预测，洋河股份2012年股价将达到300元。</p>\n<p>\n　　自上市以来，洋河就被各大投资机构密切关注。据洋河股份半年报透露，仅今年上半年，公司就接待国内外基金公司、证券公司等研究员、分析师的集体调研以及投资者见面会和日常零星来访等合计158人次，接听投资者来电咨询约1200余次。从接待对象来看，不仅包括中金公司、中国人保等知名机构，还包括上海重阳投资管理等知名私募，而汇添富等机构更是多次实地调研。</p>\n<p>\n　　机构的疯狂追捧显然让洋河估值高企，虽然洋河股份近45倍的动态市盈率并不太高，但据国金证券陈钢介绍，对于白酒行业一般是两种办法估值，一个是市盈率，第二个用PS(市值)估值。</p>\n<p>\n　　陈钢认为，从目前来看，洋河的市值近900亿元左右的，而五粮液的市值仅1200亿元左右，如果把品牌、销售收入等放在一块比较，从市值角度来说，“洋河的吸引力应该相对不是那么大了。”</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}