{"id":120282,"link":"https://chinadigitaltimes.net/chinese/2010/11/声援杨金柱：通程所的文盲加法盲给我听好了/","date":"2010-11-07T02:11:14Z","modified":"2010-11-07T02:11:14Z","title":"声援杨金柱：通程所的文盲加法盲给我听好了","content":"<p>为“十二五规划”提建议</p>\n<p>杨支柱按：此事到如今，已经不只是我堂兄杨建农的家事，也是事关中国律师命运的国事，请网友们帮助传播此文。</p>\n<p>杨支柱</p>\n<p>今天，湖南通程律师集团（以下简称“通程所”）潘志勇主任通报杨金柱律师：湖南通程律师集团事务所决定，杨金柱不得以湖南通程律师集团事务所律师名义承办原来受理的业务。</p>\n<p>其实，10月10日的通程所决议就狗屁不通，你们将杨金柱律所除名姑且不论，但什么叫“撤销杨金柱律师终身名誉主任职务”？能够因某个大官人打个招呼就撤销的职务，实在是连任期制的职务都不如。既然是终身的，当然就不可撤销，直至任职人死亡。撤销一个人的终身职务，要么以前授予其终身职务的时候就是放狗屁，做不得数；要么以前是认真的，但是现在反悔了，食言了，公开宣布自己要言而无信了。如果两者不承认其一，那么这潘主任和他在通程所的其他同伙便是不懂中文，便是文盲。</p>\n<p>由于通程所将杨金柱除名时只是要求杨金柱“不得再以湖南通程律师集团事务所律师身份承办新的业务”，并没有将杨金柱过去在通程所时已经承办的业务计算在内，因为他们是不是文盲跟我没有什么关系，我对他们的文盲决议仅仅付之一笑。但是今天，我不能不说话了。</p>\n<p>杨金柱在通程所时已经着手承办的案子之一，也就是担任陈玲“虚报注册资本罪”的一审辩护人，是我介绍的。通程所合伙人可以像他们此前“撤销杨金柱律师终身名誉主任职务”那样食言，反正不要脸也不是第一次了；但我杨支柱介绍的律师如果不给当事人提供法律服务了，我丢不起这个脸。</p>\n<p>记得当时帮我找到杨金柱的袁爱平律师说，“杨金柱说他想写书，今年不想接新案子了。”我说， “金柱兄啊，我们虽然没见过面，但也是网上的老相识了，总得给点面子。给你二十万，另外聘请北京周泽律师给你当搭档，如何？”杨金柱欣然应允，根本没有为收费的高低说过一句话。两天后杨建福的财务把钱从广西打到通程所得账户上。但是湖南省公安厅为了便于对转贴并跟帖抨击公安厅主要领导的陈玲进行逼供信，非法剥夺当事人获得律师帮助的权利，先是拘留通知书上载明的羁押场所益阳市第二看守所四次表示“查无此人”，继而是10月8日这个长沙市公安局高新分局许诺让律师会见的日子，公安当局又自食其言，说此案涉及国家秘密不许会见。杨金柱律师在这种情况下无法展开法律服务工作，不得已才在网上揭露湖南省公安厅的谎言，并提出请警方到场监督、保证只询问有关虚假注册事项的会见申请，其目的仅仅是为了会见当事人。这是不畏强权、尽职尽责的表现。但是公安厅长兼政法委书记李江领导下的律师协会却以“擅自提高收费标准和不适当宣传”的名义对杨金柱进行违纪立案调查，继而公安厅长兼政法委书记李江领导下的湖南省法学会又免除了杨金柱的湖南省法学会刑法研究会副会长职务。杨金柱律师为了能进入角色给当事人提供法律服务蒙受此种不应有的损失，委托人杨略功（陈玲的儿子）深表遗憾，是不可能解聘他的；当事人陈玲连见都没见着，更不可能解聘他。</p>\n<p>不同的律师提供法律服务的价格是不同的，更关键的是通程所对杨金柱律师的一再挤兑让人觉得通程所里尽是小人，不可信任；因此委托人杨略功不同意通程所另行安排律师。通程所如果不给杨金柱律师出具法律手续妨碍他履行职务，是公然单方违约，应当赔偿委托人因此而遭受的一切损失。杨金柱在刑事辩护方面是湖南首一首二的名律师。由于杨金柱的遭遇已经使得湖南没有同样档次的名律师敢接这个案件，委托人只能通过我在北京另请一位从事律师工作二十年并且担任北京市法学会刑法研究会副会长的知名律师给他妈妈提供法律服务。我这个人不喜欢讨价还价。我会问拟聘请的律师，如果一个一审刑事案件很可能使你被律师协会立案调查并丢掉副会长职务，你要多少钱才肯接受委托。这位律师的开价就是委托人的损失。至于我自己增加的劳费，钱不多，可以饶了通程所的文盲兼法盲们！</p>\n<p>所以我要特别提醒通程所的文盲兼法盲们：你们要么收回你们的狗屁决议，要么等待巨额赔偿。千万不要心存侥幸，以为你们的主子能庇护你们到你们进棺材，他马上就退休了，而我比杨金柱还小十岁多，我会让诉讼时效一次又一次地中断的。</p>\n","author":1,"categories":[20534],"tags":[14767,9377,9822,14603,8906]}