{"id":120228,"link":"https://chinadigitaltimes.net/chinese/2010/11/21年前的乱局是否在中国重演？/","date":"2010-11-10T22:02:20Z","modified":"2010-11-10T23:26:16Z","title":"21年前的乱局是否在中国重演？","content":"<p>作者：颜昌海</p>\n<p>　　中国物价上涨压力不容忽视。此前有发改委专家称，中国须忍受更高的物价上涨率，最近又有大陆专家表示中国可承受4.5%通胀率。多位专家及分析人士认为，中国政府目前已承认通胀严重，缺乏解决办法，但实际上通胀另有隐情，或由中国政府主导，既是长期错误经济政策的结果，也成了中国政府减债的手段，百姓受害很大。中国的经济结构和经济政策是通胀的主要原因，中央银行发行钞票太多;中国经济历来是出口导向，外汇储备的不断增加，导致在国内大量发行人民币，进一步导致通货膨胀。所以，通货膨胀是中国经济结构不合理的结果，长期以来美国欧洲这些国家对中国的贸易差，使中国积累了很多的外汇储备，这个外汇储备的钱实际上就相当于老百姓用人民币去买了那些美元，这些人民币又回到了中国市场，导致人民币过剩，而且中国政府不完全开放市场，商品进出口条件不一，导致国内货物不足，这样就造成了中国市场必然会通货膨胀。</p>\n<p>　　早在2007年前，美国经济时政评论家梅凤杰就曾经在文章中预测过中国大陆的通货将在2008年之后进入膨胀期，预估通货膨胀是在15%左右。中国大陆最近有三个部门对通货膨胀作出不同的数据。统计局预估通胀率在4.7%左右，发改委的预估在5.3%左右，但是大陆银行界对通胀的预估在16%左右。尽管今年中国三个部门对通胀预估有三个不同的数字，但银行界估计的16%通货膨胀率比较接近真实。</p>\n<p>　　梅凤杰表示，中国的货币发行量巨大，已经远远超出了美国。中国经济只不过是美国的三分之一，但是中国发行的货币是美国的1.6倍。中国GDP才不过30多万亿，但2009年增发的货币大约将近13万亿，大量的货币增发之后自然会引起通货膨胀。梅凤杰认为，这次通货膨胀是中国政府在主导。通胀的直接诱因，主要是2009年9万亿的经济救助，即增发的9万亿新增贷款造成，那些钱来自于印钞票。另外中国的外汇制度对中国通胀的影响也是非常的大。梅凤杰认为，中国的经济现在走到这一步是必然的一个结果，中国大陆经济改革从开始的时候是出卖国有资产，之后出卖资源，包括矿山和土地;当这些资源都卖了之后，没办法时必然采取通货膨胀，通胀最大的“好处”是等于变相增税，搜刮百姓钱财。</p>\n<p>　　据官媒报道，2010年10月25日提请全国人大常委会首次审议的车船税法草案，中国乘用车车船税的计税依据，将由现行统一计税，调整为按发动机排气量大小分档计征。10月27日，11届全国人大常委会对车船税法草案进行分组审议，讨论的焦点主要集中在按排量征税是否合理、是否能真正节能减排、车船税增幅是否过大三方面。温孚江委员在分组审议时说，“不要总想从老百姓腰包里掏钱!”他认为车船税税额偏高、差别过大。“我想立法的出发点不要总想从老百姓腰包里掏钱，怎么鼓励消费、拉动内需，又给老百姓减税，这是我们首先应该考虑的问题。”郎胜委员说，草案规定，除了58%的人比现在的税负低或者持平，将近40%的人将提高税负。“这样大面积的税负增加，群众会有意见。”乌日图委员则表示说，一部国产的红旗盛世3.0的汽车大概卖30多万元，一部合资的奥迪3.0的汽车卖70多万元，这两种价格差异很大的车一年交同样的税负显然不合理。</p>\n<p>　　目前大部分乘用车的征收标准为每年420元，而按照新政策，除了1.0升以下车型的费用有所减少之外，其余级别的征税上限都将大幅上调。根据乘联会的2009年汽车销售统计，1.6升以下的乘用车占据了70%的份额，而1.6升以上的消费者特别是豪华车的消费者不会因为每年增加几百块钱或几千块钱就改变自己的购车计划，而受影响的是1.0-1.6L这个乘用车的主体区间，增加他们的养车成本。温孚江委员的话显然适用场合十分广泛;多年来，增税和收费冲动成了一些官员的习惯性意识。不止税，那些五花八门的费，更是让人有强烈的难以招架之力。比如坊间有句流行语，“管理就是收费、执法就是罚款”。近年来暗流汹涌的罚款经济，就可以归属于“总想从老百姓的腰包里掏钱”。车船税这部法律草案给人惟一印象，就是以立法的名义变相加税。</p>\n<p>　　广大车主船主是此次征税最大的、最重要的、最直接的利益相关者，车船税草案起草前，却不征求广大车主船主的意见，利益部门毫不尊重纳税人的权利，纯粹就是利用权力进行对人民的抢劫。本来中国人的税负痛苦指数高，车主的税负就更重了;一部车上不知道叠加了多少种税费。购置税、养路费、过路费、增值税、保险费、年审费、牌照费……五花八门，多如牛毛。一项统计显示，各种税费占了购车总费用的40%%，中国早就是世界上汽车税费项目最多、税费额最高的国家!</p>\n<p>　　面对大陆快速上涨的物价，老百姓普遍担心血汗钱被贬值的货币所吞没。有专家表示，“中国的通货膨胀是中国政府有意做的，通胀是它保八的必然结果。”为了保持每年8%的经济增长速度，中国政府允许银行大量贷款，同时把出口换回的2万6千多亿外汇积累在中央银行，导致至少多发放了16万亿人民币，通胀的到来是意料之中的，对特殊利益集团来说，通货膨胀和经济衰退，它宁可选择通货膨胀。</p>\n<p>　　物价都是由供求关系决定的，现在大陆物价上涨，最直接的原因是过于宽松的货币发行。最新资料显示，前两年多发放了43万亿货币，太多的货币追求相对较少的商品，物价上涨也就成为必然。</p>\n<p>　　不过，目前中国经济最危险的还不是通胀，而是投资与消费的失衡。前几天英国金融时报刊文指出，大陆投资对经济增长的贡献要大于消费。面对全球经济危机，政府本想靠发行货币来刺激消费，不过货币发行出来后，非但没有刺激消费增长，反而进一步刺激投资扩张，本想乘经济危机消除一些经济泡沫，使经济更健康，结果却使泡沫更大，这是最危险的。</p>\n<p>　　通胀将迫使中国的财富重新分配，对富人特别是贪官们的钱缩水幅度比较大，若货币贬值20%，存1千的损失200元，存1000万的就损失200万。最受害的还是中低层的白领和退休老人，而得益的是政府，因为他们以前发行的各类债券，货币贬值后，就变相少还钱。</p>\n<p>　　据媒体报道，中国地方政府公开的可以计算的总债务截至2010年6月末已超过8.42万亿元，已成为中国经济的严重问题。从经济的角度来讲，通货膨胀是简单的一个刺激经济的方式，也是掩盖政府债务、减轻政府责任的一个方式，比如说中国的短期、长期国债非常的多，中国一旦通货膨胀，政府的负担就无形中也降低了，而且政府承担的责任也降低了，让全体百姓解决中国的经济问题。所以说，在这一点上看通货膨胀在未来一个时间内会成为中国政府主要的经济手段。</p>\n<p>　　最近，央行加息0.25%，但这样的幅度是压制不了物价的上涨。由于通货膨胀滞后于货币的过量发行一年半，即使现在加息幅度够，其效果也会在2 年后才出现，2年后物价才能回落，加息幅度小，顶多只能使物价上涨幅度受抑制，不疯涨而已。所以0.25%的加息基本上什么都不是。中国历来经济运作都是以投资推动的，市场利息工具只能在一个健全的市场环境和信用环境下才起作用。政府把钱指定借给国有企业，国有企业还不还都没有太大风险，利率多少对它们没有多大作用。利率只对普通老百姓会有些效果，对那些直接拿现款买房子的富人或国有企业，没有多大作用。</p>\n<p>　　通胀的另一种说法是物资短缺，大陆建政几十年来都是物资短缺，前30年为甚。中国政府有一整套办法对付通胀，最简单的就是直接下行政命令，不许涨价。最典型的是1988年，那时物价涨得很厉害;政府马上强行控制物价，导致国有企业、中小企业等经历了将近十年的亏损，到1996-97年时是最严重时，那时有差不多一半的企业是亏损的。没办法经营时，就让企业破产，然后把公司的有效资产转移成个人的，或转成个人和外资合资的，把包袱扔掉，造成官商勾结、下岗失业和社会资源浪费。中国政府只会下限价令，并不会按市场规律进行。但现在中国经济越来越开放，如果资金在中国受到很大压力的话，就会往外跑。实际上很多企业都有“管道”随时将资金转到海外。</p>\n<p>　　在目前来说，中国基本上没有解决的办法，只能靠通货膨胀来挽救政府。中国经济已经走入一个死胡同，通货膨胀已经无法扭转、无法控制。以目前的状况，通货膨胀估计要持续二至三年，最终会导致经济上的一个崩溃，民心的崩溃;所以，通胀导致出现社会动荡是必然的，在未来的年代可能会比1989年更加激烈。</p>\n<p>　　对于如何解决通胀，一方面就是开放货币，货币市场自由兑换，很多人民币都会被美元给吸收掉，等于拿外汇存底再把人民币给吸收回来;另外一种方法就是大量开放外国商品进入中国，商品增加了以后，也能够把人民币给吸收掉，这样就减轻通货膨胀。如果中国政府不采用回收货币的办法，根本没有办法，根本就不可能解决通货膨胀问题。</p>\n<p>　　而最关键的是，中国官员利用手中的权力攫取中国人民财富这方面，没有办法改变，尤其他们觉得政权危机越来越大的时候，捞钱的速度会更加快，会进一步利用房地产、股市等其它项目捞钱;尤其许多官员的上台是花了很多钱送礼后才得到的，如果停止的话，以前付出的就捞不回来，这也是导致通胀的经济政策难以改变的另一个原因。</p>\n<p>　　目前的各级政府，不是老百姓的政府，也不是执政党的政府，而是官僚资本家的政府，这是最糟糕的事情;所以，各级政府的政策不是为了这个国家，更不是为了老百姓，而是为了让官僚资本家有足够的机会去赚钱，赚得差不多了，他们才说货币要回笼。关键是老百姓会吃很大的亏，这是一种超经济的剥削，完全政策性的剥削。</p>\n<p>　　目前，中国物价纷纷上涨，糖价、菜价、油价也屡创新高。通胀涨价的规律是这样，先是少数几个商品露头，下一步是食品，第三轮是服装和耐用品，第四轮是工业品，凡是人造的都会涨，最后的连牙刷都可能会涨起来，没有不涨的。</p>\n<p>　　10月25日，昆商食糖价格综合指数首次突破7,000元大关，创下历史新高，涨幅高达150%。菜价的高涨使得菜贩丢弃的老菜叶也成为抢手货。各类商品涨价消息疯传，催生了“囤囤族”。在北京菜市场，废弃菜叶也成了抢手货。网名为“弘律”的网民在天涯论坛发文称，10月27日早上去早市买水果，看到五、六个中年妇女在一个卖莴苣的摊贩后边抢菜贩子扔掉的莴苣叶子。嫩叶菜贩子并没有扔，扔掉的是最外边的老菜叶。扔一批，下面马上一阵哄抢。再扔一批，又是一阵哄抢。腰包变瘪了，矜持的北京大婶们再也不在乎自己的脸面了。作者称，自己住在西三环，尚属经济条件较好的区域，出现这样的现象说明通胀压力实在已经不小了。而周边中介挂牌的房价，基本上是三万一平米。文章还称，1980年代最后几年的恶性通胀最终在中国酿成了一件至今仍然不能在舆论领域解禁的政治事件。今年的势头非常类似于当时的情景。</p>\n<p>　　对于整个社会来说，贪污也好，腐败也好，环境污染也好，似乎都可容忍，因为这个国家的国民，从历史到今天一直都是这样的能忍。但通胀却是谁也忍受不了的，城市化程度越高，越难容忍恶性通胀，理由很简单，贫民阶层吃不上饭，就要拚命。此种情绪只要不断高涨，一夫倡乱，振臂一呼应者云集的情形就会真正地在现实生活中出现。</p>\n<p>　　老百姓在通胀中是两面都吃亏，一方面工资低吃亏，另一方面通货膨胀起来一些官僚和大商人又赚了老百姓的钱。这样的政府结构，其执政的动机并不在乎老百姓是不是吃亏，而只是要GDP增长，官僚和大商人能赚钱就可以。但严重通胀，中国老百姓会承受不住，房价目前已经高过大部份中国人的承受能力，现在日常用品，吃穿用、粮食蔬菜也涨起来，势必诱发社会稳定问题。如果长期这样下去的话，会直接导致民怨沸腾，进而威胁到中国政权。前车可鉴，如果执政官僚现在还是只顾着赚钱而不顾国家的话，老百姓照例可能会起来造反。</p>\n","author":1,"categories":[10466,20534],"tags":[9525,9317,10340]}