{"id":120201,"link":"https://chinadigitaltimes.net/chinese/2010/11/急功近利的调控政策无法让楼市降温/","date":"2010-11-06T18:40:18Z","modified":"2010-11-06T18:40:18Z","title":"急功近利的调控政策无法让楼市降温","content":"<p><p><span>“<span lang=\"EN-US\">9.29</span>”楼市新政满月，市场又传出政策继续加力的消息：据媒体报道，在各地通过限购令等抑制投机性购房，对高烧不退的楼市灭火的同时，北京和上海等地，有关部门通过口头通知的方式，从<span lang=\"EN-US\">11</span>月<span lang=\"EN-US\">1</span>日起<span lang=\"EN-US\">,</span>商业性个人住房贷款利率的下限将由现行贷款基准利率<span lang=\"EN-US\">0.7</span>倍上调为<span lang=\"EN-US\">0.85</span>倍，这一方面意味着历经两年的首套房贷款利率七折优惠将成为过去，另一方面，房地产政策从重点打击投资、投机，开始转向全面为楼市降温。<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span>这样，以“<span lang=\"EN-US\">9.29</span>”为起点，楼市“第二波”调控政策的主要利器都已经出台，无论是限购令，还是房产税，以及最新的全面取消首套房的<span lang=\"EN-US\">7</span>折利率优惠，不管效果如何，管理层对于楼市降温的急迫心情跃然。</span></p>\n<p><span>以本轮调控的主打动作“限购令”为例，目前出台限购令的城市有<span lang=\"EN-US\">10</span>多个，作为一项特殊时期的特殊举措，限购令本身对楼市的快速冷却作用是不容置疑的：十一黄金周期间，北京、上海等地的楼市成交量环比暴跌，北京二手房成交量甚至暴跌<span lang=\"EN-US\">97%</span>，威慑作用明显。但从民众的反应看，大家对限购令本身的疗效还是有很多的疑虑。一是限购令不可能长期执行，限购令只是一项临时性的举措，就好像给一个发高烧的病人泼了一头的冰水，可以立即起到降温的效果，但最终不但治不了病，一旦各地的限购令停止执行，市场可能会迎来报复性的反弹；二是限购令折射出中国楼市供应面依旧非常紧张，“短缺经济学”的基本逻辑在房地产市场依旧有效，限购有可能不仅不会安抚恐慌，反而因为短缺引起更大的恐慌。这从各地屡屡传出所谓的假离婚等手段逃避限购令可以看出。实事求是而言，第二轮调控的政策力度甚至严于“十号文”，但为什么民众对于政策的长期信心不足，关键的因素就在于政策本身的短期和功利，一旦政策周期结束，民众最大的担心是房价的再次反弹。</span></p>\n<p><span>至于大家抱有期待的房产税，尽管迄今为止依旧没有揭开神秘的面纱，但即使税率如深圳即将试点的定位<span lang=\"EN-US\">0.5%</span>左右，都房价的打压也是极为有限的。因为这意味着只要房价上涨<span lang=\"EN-US\">1%</span>，就足以弥补房产税的损失，对于持有多套住房的人而言，并不构成真正的负担。而且，即使民众对于政策让房价回归具有极强的期待，但从目前房产税的一系列制度设计看，政策设计者迄今都说不清楚房产税的政策目标究竟是什么，是完善房地产税收体系，还是为了抑制高房价？要完善税收体制，就要在征收房产税的同时，大幅度的取消其他的税费，而要抑制高房价，就不应该针对居民个人，而应该对那些拥有三套以上住宅的，还有别墅等豪宅的征税，或者对炒房者直接征收暴利税。也就是说，在目前的政策语境下，房产税本身的存在非常尴尬，在以上种种的疑问得不到制度的回应的情况下，强行推行房地产试点，甚至对个人拥有的所有住房征收房产税，不仅无法抑制房价，反而会引发更多的不公平。</span></p>\n<p><span>正是本轮房地产调控的两个主打政策备受质疑，从而使得民众对于未来政策的效果并不乐观，政策似乎有点手忙脚乱。以这次取消<span lang=\"EN-US\">7</span>折优惠为例。以<span lang=\"EN-US\">30</span>年期的<span lang=\"EN-US\">100</span>万按揭贷款而言，在基准利率<span lang=\"EN-US\">6.14%</span>的基础上，如果优惠利率从<span lang=\"EN-US\">7</span>折调整为<span lang=\"EN-US\">8.5</span>折后，每月月供要多交<span lang=\"EN-US\">555</span>元左右，意味着一年要多交<span lang=\"EN-US\">6663</span>，<span lang=\"EN-US\">30</span>年的话要多交近<span lang=\"EN-US\">20</span>万，很显然，这对于一个普通的购房者而言这绝对不是一个小数字。很显然，随着政策从对投机性购房等行为的打击，到包括普通购房者在内的全面灭火，目前的房地产政策已经不是“误伤”与否的问题，而是提高了所有购房者的准入门槛，所谓差别化的利率政策事实上已经沦为全面的打击。对于普通购房者而言，随着新的政策的出台，其购房的门槛和成本越来越高，一些购房者即使对于未来的房价的预期依然理性，但出于对政策的恐惧，本来处于观望的，也可能选择立即入市，避免购房成本的增加。也就是说，如果调控政策在打击投资、投机性购房的同时，并没有给普通购房者一个合理的预期，则政策的效果可能适得其反。</span></p>\n<p><span>基于此，笔者认为，目前的第二波房地产调控，因为政策的急功近利和种种的先天性残缺，外界对新政的评价和期待都远不如<span lang=\"EN-US\">4</span>月份出台的国务院“十号文”，而且，考虑到限购令等行政性举措只具有短期的效应，大家更担心药效过后的报复性反弹。也就是说，“<span lang=\"EN-US\">9.29</span>”新政这种主要依靠新政举措来为楼市降温的措施，如果没有后续的制度性的措施接棒，则不排除楼市后期出现报复性反弹的可能。</span></p>\n<p><span>鉴于此，中国的房地产问题和房价问题都极其复杂，让房地产健康发展和房价回归理性需要时间，需要给民众一个长效的政策期待，而不是搞运动式的调控，如果将希望仅仅寄托在一些只能取得短期效应的政策上，不注重从制度建设方面对中国房地产进行刮骨疗毒的治理，恐怕永远会陷入调控的痛苦周期不能自拔。对于中国房地产而言，缺少的不是短期的调控政策，而是长期的稳定的制度性举措，中国房地产应该及早告别不正常的戡乱期，进入正常的建设周期。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}