{"id":120229,"link":"https://chinadigitaltimes.net/chinese/2010/11/江东晛：毛泽东早期湖南自治思想中的民粹主义倾/","date":"2010-11-06T23:44:25Z","modified":"2010-11-06T23:44:25Z","title":"江东晛：毛泽东早期湖南自治思想中的民粹主义倾向(推荐)","content":"<blockquote>\n<p>转发北大学生江东晛在二年级为“毛泽东思想概论”课交的期中论文。江东晛毕业于南开中学，是培云旧日同事、画家江海先生的公子。一个九零后学生能写出这样深刻的文章，实属难得。</p>\n<p>可叹如今许多大学生，日日忙着考试与考证，不读书，不写字，不思考，没有研究计划，只顾混个文凭，得过且过，读了几年大学，却不知大学为何物。</p>\n<p>——思想国评论（<a href=\"http://www.21pinglun.com\">www.21pinglun.com</a>）</p>\n</blockquote>\n<p>[摘要]：毛泽东是马克思主义中国化进程的开山鼻祖，通过他的理论和实践表现出来的马克思列宁主义，显示出了许多与经典理论不同的民族特征。本文试图从毛泽东早年在湖南自治运动中表达出来的思想，找到青年毛泽东意识中固有的民粹主义倾向，并且得出这样的结论：这些民粹主义的因素并没有在毛泽东坚定地确立了马克思列宁主义的信仰之后而被舍弃，反而沉淀了下来，并且在中国革命运动中和建国之后继续发挥重大作用。这种民粹主义的特点，就是无视权威和知识的作用、美化“人民”的价值，并且通过极端平民主义的群众运动来达到一个乌托邦式的理想社会。</p>\n<p>[关键词]：毛泽东 湖南自治思想 民粹主义</p>\n<p>一、引论：毛泽东早年思想概观</p>\n<p>在严格的意义上，“毛泽东思想”指的是毛泽东确立了马克思列宁主义的信仰之后，在中国革命实践的过程中逐渐提取出来的理论的总结。只有在这样的意义上，毛泽东思想才能算是对马克思主义和列宁主义的继承和发展。但是，作为中国共产主义运动的发起人之一，毛泽东接受马克思列宁主义经历了一个过程。也就是说，毛泽东是在经历了若干思想上的剧烈变化之后，才成为一个列宁主义者的。研究毛泽东早年的思想，有助于我们把握中国共产主义运动的全貌——我们必须弄清，20世纪之初中国的一批知识分子为什么选择了共产主义的理念作为自己拯救中国的指导思想；我们还必须弄清，这些共产主义者早年“混乱”的思想，是否在他们接受共产主义信仰之后部分地沉淀了下来，从而成为了马克思主义中国化过程中的重要思想因素。</p>\n<p>长期以来，我们对于毛泽东青年时期的思想并不是非常了解。斯诺是第一个发现这个问题的。作为一名记者，他从本能上对于个体在红色运动之中的经历和作用感兴趣。但是，当到达了延安之后，他发现，“共产党人是能够说出青少年时代所发生的一切事情的，但是一旦他参加红军以后，他就把自己给忘掉在什么地方了。”也就是说，每一个共产党员在叙事的时候，都会将亲身经历的事情赋予集体的意义，“不是因为他们作为个人在那里创造了历史，是因为红军曾经到过那里，而在红军后面的是他们为之战斗的那个意识形态的整个有机力量。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn1\">[1]</a>正因为如此，斯诺对于毛泽东的采访才费尽了千辛万苦；也正因为如此，1936年毛泽东向斯诺讲述的个人青年历程才是如此地珍贵——长久以来，人们仅能从这里看到毛泽东青年思想的一些梗概。直到后继的历史工作者将其早年的书信和发表的一系列文章集结起来，对毛泽东早年思想的研究才得以深入。</p>\n<p>目前，我们已经清楚，在转向马克思列宁主义之前，毛泽东的思想是“自由主义、民主改良主义、空想社会主义等思想的大杂烩”。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn2\">[2]</a>受到德国哲学家泡尔生的影响，他构建了一套以“我”为核心的个人主义和唯心主义的本体论和伦理观；<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn3\">[3]</a>受到克鲁泡特金的无政府主义的影响，他反对政治中的专政职能，反对“以暴易暴”的暴力斗争；<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn4\">[4]</a>受到杜威的实验主义的影响，他在研究马克思主义的同时，还成立了“问题研究会”，准备就71个中国的现实问题和10个“主义”上的问题与同仁进行研究。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn5\">[5]</a>直到阅读了马克思的《共产党宣言》、考茨基的《阶级斗争》和柯卡普的《社会主义史》之后，“到了一九二〇年夏天，在理论上，而且在某种程度的行动上，我已成为一个马克思主义者了，而且从此我也认为自己是一个马克思主义者了”。于是，毛泽东承认，“一九二〇年冬天，我第一次在政治上把工人们组织起来了，在这项工作中我开始受到马克思主义理论和俄国革命历史的影响的指引”。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn6\">[6]</a>这是他用马克思列宁主义指导革命实践的初始。</p>\n<p>以往的研究，往往要将毛泽东的早年思想给一个定性。比如，很多研究者认为，毛泽东的早年思想是“资产阶级改良主义”的，还有人认为，这些思想已经具有了一定的新民主主义色彩。在比较了毛泽东早年思想与后来的共产主义思想的不同之后，很多研究文章都分析了这些“混乱”的理论对毛泽东成熟期思想的影响。比如，有学者认为，从《民众大联合》一文中可以看出毛泽东对“人民”的热情，从他的“联省自治”思想中可以看到日后“工农武装割据”思想的影子，等等。但是，这些研究仅仅停留在类比的阶段，而并没有从一种更加长远的视角看到毛泽东早期的思想对于马克思主义中国化运动的更深层次的影响。我们在这里要提出的一个假说就是，中国的革命运动之所以与俄国产生了很大的不同，是不是因为，一些根植于中国革命领袖思想最深处的、并在毛泽东青年时代就已经充分体现出来的观念，成为了过滤外来理论的筛子，重构了马克思列宁主义在中国的理论表征。</p>\n<p>美国著名马克思主义学者莫里斯·迈斯纳在关于毛泽东思想的力作《马克思主义、毛泽东主义与乌托邦主义》一书中，已经指出了中国共产主义运动与苏联的不同。在第三篇论文“列宁主义和毛泽东主义：中国马克思列宁主义的若干民粹主义观点”中，作者认为，正是毛泽东脑海中挥之不去的“民粹主义”思想，成为了马克思列宁主义的中国特征。但是，文章的考察集中于毛泽东接受共产主义信仰之后的思想观念，而本文的目的，是将这种考察上溯到毛泽东的早期思想，并将视角集中在他1920年全身心投入的“联省自治”运动之上。通过部分文本的阅读，窥探毛泽东一生的思想中不变的因素。</p>\n<p>二、联省自治：理论与实践</p>\n<p>“联省自治”并不是毛泽东的首创，但是任何研究这段历史的人都无法回避毛泽东的作用，因为他是联省自治的先锋——湖南省——的自治运动的极力鼓吹者和亲身实践者。“联省自治”是一个风靡民国初年的重大的社会思潮和社会运动，它的实质，是联邦制在近代中国的实践。分省自治的思想并不是一个新的话题，郡县体制下的中央和地方关系问题是几千年中国政治的核心问题之一，只不过到了近代，它以一种现代化的形式再次表现了出来。早在晚清时期，中部和南部一些省份的士绅就感于中央政权不熟悉地方事务造成的治理困境，主张给地方以更大的权力。民国成立初年，政治议题集中于解决宏观的国家组织问题，于是产生了新旧约法之争、帝制共和之争、总统制内阁制之争、新旧国会之争、统一方式之争等诸多争执，伴随着这些争论的，是1913年的二次革命、1915年的护国运动、1917年的护法运动、1920年的直皖战争、1922年的第一次直奉战争和1924年的第二次直奉战争。可以说，民国初年，宪政民主的制度并没有给中国带来丝毫的安定和繁荣，反而导致了军阀统治之下的连年兵燹和国家的四分五裂。正是在这样一个大背景之下，相当一部分知识分子开始转而要从小处着眼，希望中国能够走从局部到整体的路线，每个省先将自己的事情解决好，再解决中央政府的问题：“分治的统一为必由之途径”，<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn7\">[7]</a>这就是“联省自治”思想——一种中国式的联邦主义构想。</p>\n<p>当时的人们普遍认为，既然南北双方都没有能力通过武力实现国家统一，那么，通过“各人自扫门前雪”的方法，实现国家的和平统一，也不失为一种合情合理的构想。为此，很多人给出了联省自治的操作方法。章太炎是最为积极的一人，他提出了一个“三步走”的方案：“各省自治为第一步，联省自治为第二步，联省政府为第三步。”对于中央和地方的关系，章太炎主张强化省权、“虚置中央”。中央政府不能有一兵一卒，甚至外交、财政、金融这种显然应该由中央政府完成的事务，都要由各省民选长官副署才能生效。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn8\">[8]</a>在今天看来，这种政治设想基本上是不可想象的，但是，联想到当时中国知识分子希望能尽快解决中国一切问题的急迫心情，提出这样急进的联邦主义思想也在情理之中。毕竟，一方面，它能够实现国家的和平统一；另一方面，民主确实很难在中央层面直接实现，特别是考虑到中国“民智未开”的基本情况，在基层实现民主对中国来讲似乎是一种最可行的民主化方案。能够将“统一”和“民主”这两个问题“毕其功于一役”的解决方案，必然会在社会上引起广泛的反响。</p>\n<p>湖南是推行自治运动的急先锋，这是因为，在历次的内战中，湖南的损失最为严重。湖南地处南北要冲，民国成立之后一直是南北军阀争夺的重镇，因此多次成为重要的战场。并且，三个北洋系的督军——汤芗铭、傅良佐和张敬尧——都是鱼肉百姓、无恶不作的军阀头目，他们在湖南并没有丝毫的民意基础。受到自治运动的影响，1919年到1920年，湖南人展开了“驱张运动”，各界一致呼吁“湘人自决”。史料证明，1920年7月张敬尧的出逃并不是民众运动造成的，而更多地是南北军阀势力博弈的结果。但是，当该月谭延闿第三次督湘的时候，他宣布了湖南自治的宗旨。虽然半年之后，部下赵恒惕赶走了谭延闿并自任湖南省长，但是湖南自治的运动推向了深入，并于1922年元旦正式开始实施《湖南省宪法》，这是中国历史上第一部省宪。但是，从宪法条文和具体实践中，我们能够看到，湖南自治运动只不过是赵恒惕保住个人权力的一个手段。不光赵恒惕，各省响应联省自治的军阀都是以此为出发点的，这也决定了联省自治失败的必然。果然，1923年时，因为揭露了政府种种权钱交易的丑恶行为，长沙《大公报》被赵恒惕查封。1926年，因为军阀斗争的失败，《湖南省宪法》被废止，持续了六年的湖南自治运动以失败告终。</p>\n<p>“联省自治”理想的失败，源于其理论固有的矛盾。“联省自治”本来就是一个整体性的主张，然而在实践过程中，不论是知识分子还是军阀，都将侧重点放在了“自治”上，而没有想过如何“联省”。在制定省宪上完全避开国家宪法而不顾，不先思考中央和地方的权力界限问题，而仅仅顾及地方自治的便利，只会给日后的“联省”带来更大的麻烦。更重要的是，中国的问题在于军阀的割据，而不管是构建联邦制的国家还是单一制的国家，军队和财政的大权都必然要由中央政府掌控。这样一来，联省自治就必然要解决全国范围内的军事财政的权力划分问题。正是因为这一点，响应“联省自治”的军阀才会如此强调“自治”，而这样的“联省自治”，并不是对于国家结构的重组，而是对军阀割据现状的承认。用陈独秀的话来说，它造成的结果只能是“联督割据”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn9\">[9]</a>。</p>\n<p>三、青年毛泽东：“湖南共和国”思想中的民粹主义</p>\n<p>毛泽东曾经跟斯诺说过，“我在这里——湖南省立第一师范度过的生活中发生了很多事情，我的政治思想在这个时期开始形成。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn10\">[10]</a>可以说，毛泽东1918年夏从省立第一师范毕业之后，就已经在思想当中沉淀下来了一些“政治思想”，这种思想最完整的表达，一是体现在1919年发表的《民众大联合》和评论赵女士自杀的十篇文章上，二是体现在次年投身于其中的湖南自治运动当中。在这期间，毛泽东与友人成立了长沙新民学会，并以此作为领导群众性“驱张运动”的中坚力量。1919年12月，毛泽东在领导了驱张总罢课之后，率领一部分驱张代表赴京请愿，次年4月离京赴上海。6月11日，也就是张敬尧被赶出湖南的当天，毛泽东在上海《时事新报》发表《湖南人再进一步》的评论，第一次在公开场合提出了湖南自治的主张。此后，一直到1920年底，毛泽东共发表了主张湖南自治的文章10余篇，并在致友人的书信中反复阐述在湖南实行民治的思想。这些主张虽然随着联省自治运动的失败而被历史尘封，但是，一些以湖南自治为契机而体现出来的思想却保留了下来，融入了毛泽东的马克思列宁主义观当中。</p>\n<p>联省自治运动本来就是一个历史的合力。在上文中我们已经看到，知识分子和很多省的督军都拥护联省自治，但是知识分子的主张多半是出于国家前途的考虑，而军阀则是更多地关心自己的派系利益。这样一来，联省自治运动便也分化为了两种派别，当权者希望利用省自治来维护自己的既得利益，这样一来，他们的主张便也偏于保守，即使颁布宪法也更多地具有装点门面的性质。而另一些人则将自治运动看得非常认真，希望通过这样一个契机废除督军的统治，真正实现民主和自治。具体到湖南省，前一派的代表人物就是谭延闿和赵恒惕等人，而后一派的领袖则是彭璜、龙兼公——当然，还有毛泽东。</p>\n<p>为什么要拥护联省自治？这是因为“中国四千年来之政治，皆空架子，大规模，大办法，结果外强中干，上实下虚，上冠冕堂皇，下无聊腐败。民国成立以来，名士伟人，大闹其宪法、国会、总统制、内阁制，结果只有愈闹愈糟。何者？建层楼与沙渚，不待建成而楼已倒矣。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn11\">[11]</a>两个半月之后，毛泽东的论述更加激烈：“固有的四千年大中国，尽可以说没有中国，因其没有基础。说有中国也只是形式的中国，没有实际的中国，因其没有基础。”毛泽东认为，“政治组织是以社会组织做基础，无社会组织绝不能有政治组织，有之只是虚伪。大国家是以小地方做基础，不先建设小地方，绝不能建设大国家。勉强建设，只是不能成立。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn12\">[12]</a>既然中国“大组织到底无望，小组织希望无穷”，那么，何不“打破没有基础的大中国，建设许多的小中国”呢？<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn13\">[13]</a>这就是毛泽东青年引人浮想联翩的“解散中国，反对统一”的思想：南北是不能复合的，“进一层则为各省自决自治”。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn14\">[14]</a>“最好办法，是索性不谋总建设，索性分裂，去谋各省的分建设，实行‘各省人民自决主义’。二十二行省三特区两藩地，合共二十七个地方，最好分为二十七国。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn15\">[15]</a>毛泽东还援引了历史先例进行论证：“暂时只有努力造邦，不要说联。德美都是先有邦，后才互相联合。邦造成了，联只是自然的结果。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn16\">[16]</a>我们可以看到，青年毛泽东完全接受了章太炎等人的联省自治思想，甚至比这些前辈的主张更加浅白、话语更加犀利。</p>\n<p>在这样一个联邦主义的运动中，毛泽东希望湖南能够起到德意志诸邦中普鲁士的作用，开一个自治运动的先河，“为二十七个小中国的首倡”。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn17\">[17]</a>他说，“以现状观察，中国二十年内无望民治之总建设。在此期内，湖南最好保境自治，划湖南为桃源，不知以外尚有他省，亦不知尚有中央政府，自处如一百年前北美诸州中之一州，自办教育，自兴产业，自筑铁路、汽车路，充分发挥湖南人之精神，造一种湖南文明于湖南领域以内。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn18\">[18]</a>为此，毛泽东提出了许多激进的口号，比如“湖南门罗主义”和“湖南共和国”——“湘人自决主义者，们罗主义也。湖南者湖南人之湖南。湖南人不干涉外省事，外省人亦切不可干涉湖南事，有干涉者仍抵抗之。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn19\">[19]</a>门罗主义本来是1823年美国总统门罗为了维护美国在美洲的优势地位而提出的一种理念，其名言就是“美洲是美洲人的美洲”。他希望通过构建一种“美洲认同”，以此来抵制欧洲国家对美洲事务的干涉，而在事实上达到“美洲是美国人的美洲”的最终目的。毛泽东借用了这个名词，来表达自己“各省关上各省的大门，大门以外，一概不理”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn20\">[20]</a>的政治主张。“湖南共和国”则是“湖南门罗主义”的逻辑推演和升华：“湖南人没有把湖南自建为国的决心和勇气，湖南终究是没办法。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn21\">[21]</a></p>\n<p>以上，毛泽东从国家结构形式的方面来论证了湖南自决自治的重要意义。而联邦制的实质就在于，能够通过中央地方权力划分的方式来使得民主的实现更加基层化。正因为如此，毛泽东在讨论湖南省与中央的关系的同时，更加注意“湖南共和国”的政权性质问题。在《湖南改造促成会复曾毅书》中，毛泽东就已经指出，湖南的自治运动有两义，“第一义则自决主义，第二义则民治主义”。毛泽东当时认为，驱逐张敬尧有功的谭延闿、赵恒惕二人“劳苦功高，乡邦英俊”，因此并没有将他们视为革命的对象。他希望这两个人“第一能遵守自决主义，不引虎入室，已入室将入室之虎又能正式据而去之。第二能遵守民治主义，自认为平民之一，干净洗脱其丘八气、官僚气、绅士气，往后举措，一以三千万平民之公意为从违。……三千万人都有言论、出版、集会、结社之自由，此同人最大之希望也。”他最后号召：“大乱初戡，三千万人，人人要发言，各出独到之主张，共负改造之责任。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn22\">[22]</a></p>\n<p>值得注意的是，在上文中，毛泽东使用了“公意”这样的一个词汇。该词是卢梭政治哲学中最为核心的术语（general will），它有时指人民的总体意志，有时指最大多数人的意愿，在某些场合，还只每个人的个人意志相互碰撞、抵消之后产出的意志结果。但不管如何，“公意”一词象征和代表着政治哲学中的平民主义的倾向，它希望能够战胜精英主义的政治观念，而在最广大的平民百姓中普及民主。毛泽东显然与卢梭在这一点上达成了共识，不管是受到了中国古代的民本主义思想，还是卢梭本人的哲学，抑或是无政府主义思想的影响，毛泽东早在此时就对“人民”充满了感情。在湖南自治运动中，他坚定主张：“我又觉得湖南自治运动是应该由‘民’来发起的。假如这一回湖南自治真个办成了，而成的原因不在于‘民’，乃在于‘民’以外，我敢断言这种自治是不能长久的。”因此，毛泽东反对很多人说湖南民智未开，不宜搞民治，“我看大家不要信这种谬论”。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn23\">[23]</a></p>\n<p>湖南自治运动，必须要得到最大多数人的一致赞成，那么，最大多数人指的是哪些呢？毛泽东认为，是“（一）种田的农人，（二）做工的工人，（三）转运贸易的商人，（四）殷勤向学的学生，（五）其他不管闲事的老人及小孩子。”他希望一切政策都能够出于以上这些“最大多数人”，而不是“非农非工非商非学非不管闲事的老少之无职业最少数的人”（指官僚政客军阀等人——作者注）。为了防止可能发生的“多数受制于少数”的弊端，“我主张要将票匦拿到我们‘最大多数党’的手里来”。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn24\">[24]</a></p>\n<p>毛泽东在这里谈到了党派的制约的问题，有人据此认为，这是毛泽东“资产阶级民主制”思想的体现。但是，通过仔细的文本阅读，我们丝毫也看不出这与西方的两党制有任何的相似之处。在《再说“促进的运动”》一文中，毛泽东说：“不论哪一国的政治，若没有在野党与在位党相对，或劳动的社会与政治的社会相对，或有了在野党和劳动社会而其力量不足与在位党或政治社会相抗，那一国的政治十有九是办不好的。况乎一件事情正在萌芽，而其事又为极重大的事，不有许多人做促进的运动，以监督于其旁而批评于其后，这一件事是可以办得成、办得好的吗？”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn25\">[25]</a>我们看到，毛泽东在这里提到“在野党”与“在位党”，只是对大众民主思想的一种类比，希望民众能够起来对官僚等在位主持的人进行监督。因此，毛泽东在这里提出来的理论，并不是对政党制度下国家立法机构的精妙设计，而是一种非常大而化之的观念。他希望用整个“最大多数人”来与“少数”掌有特权的人进行抗衡，用他自己的话来说，就是“把少数特殊人做治者，把一般平民做被治者，把治者做主人，把被治者做奴隶。这样的治者，就是禹汤文武，我们都给他在反对之列。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn26\">[26]</a>可以看出，毛泽东一直讨论的是“多数人”与“少数人”的关系，他出于本心地认为最大多数的“人民”是不会犯任何错误的，是一定能够创造出来最大的善的。这样的政治思想，并不是“资产阶级民主思想”，而是一种地地道道的“群众运动”。</p>\n<p>从反对“禹汤文武”这样的言论中，我们已经可以看出毛泽东反权威、反精英的思想。但是，这仍然没有超出西方经典的民主理论范畴。是否承认“民治”，是民本主义和民主主义的最本质区别。“禹汤文武”的传统，是想让人民得到好处，但是并没有让人民直接行使权力。而民主政治的真义，正是要让这种好处出于人民自己的立法，这就是“人民的统治”，即“民治”——它与单纯的“民本”相比，是对政体的革命。比如，毛泽东主张“湘人自治”而不是“湘人治湘”，主张“全自治”而不是“半自治”，主张“完全的乡自治、完全的县自治，和完全的省自治。乡长民选，县长民选，省长民选”，而不是“被本省的少数特殊人来治”，<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn27\">[27]</a>这些都与民主政治最基本的内涵相符。但是，如果我们阅读《释疑》一文，就可以看出，在经典民主理论之外，毛泽东似乎掺杂了许多超出“资产阶级民主”的思想因素。</p>\n<p>毛泽东在这篇文章中要“释疑”，那么，“疑”在何处呢？“现在有一些人心里怀了一种不应该疑的‘疑’，说，‘湖南自治问题太大，中间条理太繁，像我这样老不懂政治法律的人，实在怕开得口。但我心中总觉得这件事情很重要，不过我没有学政治和法律，我总有一点怕开得口！’”毛泽东认为，这种思想“还是认政治是一个特殊阶级的事，还是认政治是脑子头装了政治学法律学身上穿了长褂子一类人的专门职业，这大错而特错了”。他进而举了三个例子以证明政治的平民性：子产治政时，郑人游于乡校以议论政治的得失；意英美法的劳动者要取现政府以代之；俄国成立了工农政府，由这两个阶级的人处理政治问题。这些人“都是学过政治法律的吗？”之后，毛泽东提出了自己的观点：</p>\n<p>以后的政治法律，不装在穿长衣的先生们的脑子里，而装在工人们农人们的脑子里。他们对于政治，要怎么办就怎么办。他们对于法律，要怎么定就怎么定。议政法，办政法，要有职业的人才配议，才配办。无职业的人，对于政治法律，简直没有发言权。有职业的人，对于政治法律，又一定要去议要去办。你不去议政治法律，政治法律会天天来议你。你不去办政治法律，政治法律会天天来办你。湖南自治是什么事，而可诿于不懂政治法律使不出来做声吗？湖南自治，又是一件至粗极浅的事，毫没有什么精微奥妙，毫不要根据那一部法典，或那一家学说，只是打断从前一切被中央各省干涉束缚的葛藤，湖南境内事，统归湖南人自办。就是这么一回事，有什么精微奥妙呢？我在一家报上看了一位曹先生的谈话，大意说，“熊希龄虽有政治经验，却无法律知识，所以他拟的自治案是要不得的”。熊拟自治案到底要得要不得，是另一问题，我所不以为然的，是定要有法律知识的人才能拟出自治案。“法律学”是从“法律”推究出来的，“法律”又是从“事实”发生的，我们但造我们湖南自治的事实，不要自治法，也未尝不可以（英国以前的宪法就是不成文）。我们为装饰门面起见，或为抬出一部偶像吓中央吓外省并吓本省的野心家起见，要制定一部自治法。这自治法也是大多数人能够制能够议的，并且要这么大多数人制出来议出来的才好。若专委托少数无职业的游离政客去制去议，一定不好。你是一个湖南人吗？只要你满了十五岁（这是我定的成人期），又只要你没有神经病，不论你是农人也罢，工人也罢，商人也罢，学生也罢，教员也罢，兵士也罢，警察也罢，乞丐也罢，女人也罢，你总有权发言，并且你一定应该发言，并且你一定能够发言。只要你将你那不应该自疑的疑点祛去，你便立刻发现你自己的重大本领和重大责任。这本领发现在你的心坎里，这责任便立刻落在你的双肩上。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn28\">[28]</a></p>\n<p>从这一段精干的文字中，我们可以看出毛泽东内心中激荡着的那种平民主义的热情。如果仅仅做浅显的理解，我们当然可以得出结论，毛泽东是要号召广大劳动者参与到政治中来，肩负起每个人的责任，而不用管什么“政治法律”知识。毛泽东这个时候已经产生了一种倾向，那就是认定这些懂得政治法律知识的人是“特殊阶级”。也就是说，在联省自治运动中，毛泽东已经产生了一种比较模糊的意识，那就是，“知识”是要依附于一个阶层的。在他生活的那个时代里，政治法律知识是少数人才懂得的，因此，无法将“政治法律知识”与“特殊阶级”割裂开来。这些特殊阶级，包括军阀、政客等专业搞政治的人，自然也包括无法与政治领域毫无瓜葛的知识分子。那么，既然要反对“少数特殊人做治者”，求得完全的“湘人自治”，就必须号召最广大的人民行动起来，直接参与到宪法的制定当中去。那么，这样一来，不仅要打击“特殊阶级”，那些依附于特殊阶级的“政治法律知识”自然也受到了毛泽东的鄙视。“我所不以为然的，是定要有法律知识的人才能拟出自治案”，说的就是这个意思。正是抱定了对平民运动的热情，毛泽东才提出了一种非常“反学术”的政治观，那就是，湖南自治没有什么“精微奥妙”；并且提出了一种更加“反学术”的法律观，那就是，将自治法说成是为了“装点门面”、“吓中央吓外省并吓本省的野心家”而制定出来的“一部偶像”，既然自治运动和自治法就是这么简单，那么还需要什么“政治法律知识”呢？</p>\n<p>但是我们知道，政治往往并不是这么简单，“全自治”也并不是领袖振臂一呼公民起而奋斗就能在一夜之间成功的。政治是人类社会之中最为精妙的一种学问，为政治而服务的法律，自然是精致中的精致，因为它必须要将社会契约用一种最为严谨、最为精当的语言表达出来。政治不仅是一种理念，更是实际的运作，“政治法律知识”便在这样的一种实际运作中发生作用。指望毫无政治法律知识的人去“对于政治，要怎么办就怎么办”“对于法律，要怎么定就怎么定”，在价值上是高尚的，但是在操作上绝对是乌托邦式的。凭着这样陈义甚高的理念去进行政治实践，得到的结果只能是一片混乱。</p>\n<p>那么，毛泽东所举得几个例子，能否证明政治不是“专业者的游戏”呢？我们只要看一看他举的同时代的两个例子就可以否定他的论证。意英法美的劳动者要将现政府取而代之，以时代而论，并不是要进行“无产阶级革命”，而是要用议会斗争的方式来实现本集团的利益。在议会制的国家当中，并不是“劳动者”直接行使政治权力，而是通过代表本阶级利益的人士在议会中、在选举中谋求更大的利益，这些“代表”们，必然是精通“政治法律知识”的人，因为他们如果没有基本的政治法律知识的话，就压根无法在一个民主法治的国家中伸张自己的利益。俄国呢？俄国革命虽然号称是“无产阶级革命”，并且建立了工农联合政府，但是实际上，俄国的革命是在革命精英的领导下进行的，他们自称是阶级中的“先锋队”，并且理所应当在革命运动中进行绝对的领导。这些精英，是一群理论素养极高，并且政治斗争经验异常丰富的人，他们非但不是没有知识的“工人农民”，反而是“政治法律知识”远高于常人的职业政治家。从这两个事例中，我们就可以看出，政治生活中的“反智主义”是无法得到证明的。</p>\n<p>在消解了政治法律知识的重要性的同时，毛泽东还表达了他对于法律的一种绝对不同于西方经典民主理论和实践的看法。“他们对于政治，要怎么办就怎么办。他们对于法律，要怎么定就怎么定”，甚至“我们但造我们湖南自治的事实，不要自治法，也未尝不可以”，这样看来，毛泽东似乎表达了这样的一种潜在观点：民主高于法治。在整个湖南自治运动当中，毛泽东都更加重视政权的性质问题，而对于操作层面的问题基本没有给出任何实质性的建议。毛泽东的旨趣，更加侧重于造成“湖南自治的事实”，而制定宪法只不过是体现人民自治的一种手段，如果有一种办法能够随时体现人民的民主，那么不要法律也“未尝不可以”。</p>\n<p>造成这种理论的根本原因，是毛泽东脑海里固有的一种对“人民”的热情。通过构造出一个“人民”的概念，并且反复使用这一概念，毛泽东将“人民”美化成了一个坚不可摧的实体，在这个实体中，固然有不同的组成成分，比如工人、农民、商人、学生等等，但是，因为有了这个实体，他们在利益上和观念上会达到自动的和谐。“人民”是永远不会犯错误的，“民治”一定会达到乌托邦式的理想社会。既然人民永远正确，那么，人民的自治、人民的民主，干什么要用法律来进行约束呢？从这一点我们可以看出，毛泽东实是有似于柏拉图《理想国》中的政治构想——整体性的“人民”的概念就是哲学王。柏拉图之所以“略去法律”，是因为理想国的逻辑就是哲学王不会犯错误；同样，毛泽东之所以认为民主高于法治，也是因为，既然人民永远正确，那么，有什么必要用法律来约束人民呢？</p>\n<p>也许，在上文中批驳毛泽东是不公正的，因为我们现代人对于民主的理解肯定要比青年的毛泽东深刻许多。之所以对他在《释疑》中的观点提出反对意见，是为了用一种与之相对的学说来衬托出毛泽东早年思想的一些特质。这样一来，我们就可以非常清楚地认识到毛泽东对于“人民”的美化——他们可以不要权威，他们可以让少数具有政治法律知识的“特殊阶级”的人在他们的面前对政治法律反而失去发言权，在他们治理之下的湖南不仅是一个真正自治的湖南，也是一个真正完美的湖南。这样的思想，不能不说具有强烈的民粹主义的色彩。</p>\n<p>在马克思列宁主义的语境之下，民粹主义特指19世纪后半叶在俄国盛行的一派社会主义观点，代表人物赫尔岑和车尔尼雪夫斯基等人认为，俄国可以通过最广泛的“村社”制度，提高作为俄国最广泛群体的农民的觉悟，超越资本主义的“卡夫丁峡谷”，直接过渡到共产主义。直到普列汉诺夫在俄国传播正统马克思主义之后，这种理论才在攻击中不断失去主导地位。列宁虽然在实践中也让俄国越过了资本主义阶段，但是他一直将布尔什维克看为是工人阶级性质的政党，而不是代表农民利益的组织，因此也对民粹主义大加批驳。</p>\n<p>实际上，民粹主义是一个非常广泛的概念，在不同的地方有不同的表现形式。“作为一种社会思潮，民粹主义的基本含义是它的极端平民化倾向，即极端强调平民群众的价值和理想，把平民化和大众化作为所有政治运动和政治制度合法性的最终来源，以此来评判社会历史的发展。”“作为一种政治运动，民粹主义主张依靠平民大众对社会进行激进改革，并把普通群众当作政治改革的唯一决定性力量，而从根本上否定政治精英在社会政治变迁中的重要作用。平民化便成为民粹主义政治运动的本质特征，从这个意义上说，所有群众性的社会政治运动都带有民粹主义的性质。”“民粹主义也是一种政治统治的策略，作为一种政治策略，它指的是动员平民大众参与政治进程的方式。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn29\">[29]</a>也就是说，民粹主义是将“人民”当作“出类拔萃”者的政治意识形态。在俄国民粹主义中，“人民”就是村社中的农民。而在青年毛泽东的意识中，则是种田的农人、做工的工人、转运贸易的商人、殷勤向学的学生、其他不管闲事的老人及小孩子等等。这些民众通过“小联合”，进而实现“大联合”。我们知道，民众真正的大联合在五四前后并没有实现，但是，通过1919年发表的《民众大联合》一文，毛泽东在概念上将他们联合起来了，并且在1920年夏秋季节将这种“大联合”的民粹主义思想带到了湖南自治运动当中去——他反对那些懂“政治法律知识”的人进行统治，他认为人民的自治一定会带来湖南的繁荣，而这种繁荣必然是以平民的价值观为指导的。这一切都与民粹主义的基本特征相符。</p>\n<p>大多数的研究者都承认青年毛泽东曾经受到民粹主义思想的感染，但是他们大都认为，在真正确立了马克思列宁主义的信仰之后，毛泽东对民粹主义进行了批判，从而与之划清了界限。但是，从历史的考察中，我们会发现，接受了马克思主义的阶级分析法和列宁主义的建党原则之后的毛泽东，并没有放弃他在青年时代就已经具有的民粹主义思想，反而用正统的马列主义为民粹主义进行了新的包装。毛泽东思想中的民粹主义构成了马克思主义中国化的核心观念，很多研究者因为认为民粹主义带有贬义，而将其与马克思主义中国化划清界限，或者将民粹主义作为毛泽东的错误思想而清除出正统的“毛泽东思想”之外，是完全没有必要的。</p>\n<p>四、作为马克思主义者的毛泽东：思想中的民粹主义</p>\n<p>1920年冬，因为一次游行活动遭到了赵恒惕政府的镇压，毛泽东对于联省自治运动开始失去兴趣。在致向警予的信中，毛泽东评价湖南人“教育未行，民智未启，多数之湘人，犹在睡梦”，“湖南人脑筋不清晰，无理想，无远计，几个月来，已看透了”。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn30\">[30]</a>看似毛泽东改变了对人民的理想化态度。但是，如果我们阅读《毛泽东选集》中的第一篇文章《中国社会各阶级的分析》，就能够发现，毛泽东并没有失去对平民革命的信心。“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”为了能够保证共产党不在革命中领错路，毛泽东对各阶层进行了阶级上的分析。可以说，本文是马克思主义阶级分析法在中国的实践过程中所诞生的经典之作之一。然而，我们现在看到的版本，与毛泽东1925年发表的文章已经有了很大的差别。李锐在《毛泽东与反右派斗争》一文中分析了该文的原始版本。将中国社会根据经济基础划分为五个阶级——大资产阶级、中产阶级、小资产阶级、半无产阶级和无产阶级——是两篇文章的共同点。但是，1925年的原文特别突出了对于知识分子的一些成见：文中的大资产阶级，原文界定为买办阶级、大地主、官僚、军阀和反动派知识阶级，而以“反动派知识阶级”为重点。他们是“上述四种人的附属物，如买办性质的银行工商业高等员司，军阀政府之高等事务员，政客，一部分东西洋留学生，一部分大学校专门学校的教授和学生，大律师等，都是这一类。”与现在的版本不同，毛泽东并没有将“中产阶级”界定为民族资产阶级，而是“高等知识分子——华商银行工商业之从业员，大部分东西洋留学生，大部分大学校专门学校教授和学生，小律师等”。这样的知识分子分为左翼和右翼，毛泽东认为，右翼的中产阶级一定会站在反动阶级的一边，因而是革命的敌人；而左翼的中产阶级“有时可参加革命，然易与敌人妥协，全体看来是半反革命”。小资产阶级也有知识阶层，他们是“学生界、中小学教员、小员司、小事务员、小律师”，这些人也分为左、中、右三部分，但是，反革命的“右翼”势力人数比较少，算下来只占小资产阶级总数的百分之十。中间和右翼的部分还是可以团结的对象。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn31\">[31]</a></p>\n<p>与之相对，毛泽东将自耕农、手工业主、小商人归入了小资产阶级，绝大部分半自耕农、贫农、小手工业者、店员和小贩这五种人归入了半无产阶级，而工人自然是最革命的无产阶级。我们现在看到的文章显示，毛泽东认为，“一切勾结帝国主义的军阀、官僚、买办阶级、大地主阶级以及附属于他们的一部分反动知识界，是我们的敌人。工业无产阶级是我们革命的领导力量。一切半无产阶级、小资产阶级，是我们最接近的朋友。那动摇不定的中产阶级，其右翼可能是我们的敌人，其左翼可能是我们的朋友——但我们要时常提防他们，不要让他们扰乱了我们的阵线。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn32\">[32]</a></p>\n<p>经过了这样的一番分析，一切就很清楚了。毛泽东基本上将在社会上所有有影响力的知识分子，都归入了“反革命”或“半反革命”的范畴，与大地主、买办阶级、官僚和军阀一样，成为了革命的敌人。而这种阶级划分，与毛泽东在参与联省自治运动时对“少数特殊阶级”的界定有什么不同呢？这些人群，特别是知识分子，不正是懂得“政治法律知识”的那些人吗？而与之相对的小资产阶级、半无产阶级和无产阶级，与毛泽东1920年提出的“（一）种田的农人，（二）做工的工人，（三）转运贸易的商人，（四）殷勤向学的学生，（五）其他不管闲事的老人及小孩子”这样对“最大多数人”的界定，又有什么不同呢？革命要以这些人为朋友，又与毛泽东说的实现最大多数人的自决有什么不同呢？这证明，毛泽东在接受了阶级分析法之后，并没有摒弃自己的平民主义倾向和民粹主义色彩，特别是没有改变自己对农民的热情，因为农民显然是中国“最大多数人”中的“最大多数人”。</p>\n<p>与之相对，陈独秀等最早接受了共产主义理念的人，并没有产生与毛泽东同样的感情。据史华慈的研究，长时间以来，陈独秀一直认为，一个政党必然只会代表一个阶级的利益。但是，当共产国际因为现实的考虑，希望中国共产党与国民党合作的时候，苏联便利用自己划分阶级的特权，将国民党描绘为“各个阶级联合的党”，并希望共产党也能够与国民党一道联合成一个对中国各个革命阶级都发生领导作用的政治势力。因此，陈独秀大惑不解，“肩负各自历史使命的两个经济地位的阶级，如何融合在同一个政党内？”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn33\">[33]</a>但是，我们似乎可以想象，毛泽东并不认为这是一个问题，因为在早年的思想中，他就没有将中国的各个阶层从一个“人民”和“群众”的整体中支离开来，特别是没有将农民从共产党应该代表的阶级中分离出去（在毛泽东的早年思想中，我们甚至看到，当工人和农民并称的时候，毛泽东通常会先称农民再称工人，这样的一个不经意间的排序，很能说明问题）。这就是为什么他能够大胆地走工农武装割据道路，能够在不同的时候毫不犹豫的构建各种统一战线——这一切都蕴含在毛泽东早年就已经成型的民粹主义的思想倾向中。</p>\n<p>迈斯纳的考察更能说明这一问题，因为他从另一方面，也就是通过与列宁的建党理论进行对比之后，发现了毛泽东思想中潜在的民粹主义要素。在研究了他1927年的名作《湖南农民运动考察报告》之后，迈斯纳看出了一些细微之处的关键：“毛泽东在《报告》里不仅把农民看作革命的民众基础，而且把革命创造力和政治判断标准这些马克思列宁主义者认为党才具备的东西，赋予了农民自己。在毛泽东看来，不是党来评判农民的革命能力，而是农民来评判党是否足够革命。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn34\">[34]</a>作者引用了毛泽东的一句原话：“一切革命的党派、革命的同志，都将在他们面前受他们的检验而决定弃取。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn35\">[35]</a>迈斯纳看出，在这篇考察报告中，“就像后来一样，毛泽东表示了对由城市知识分子得来的‘知识’的深刻不信任和对农民天生的‘智慧’的赞赏。”<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn36\">[36]</a>其实，不光是“就像后来一样”，我们不得不再次引用毛泽东在《释疑》一文中的言论：“以后的政治法律，不装在穿长衣的先生们的脑子里，而装在工人们农人们的脑子里。他们对于政治，要怎么办就怎么办。他们对于法律，要怎么定就怎么定。……我所不以为然的，是定要有法律知识的人才能拟出自治案。”迈斯纳的下面一段话切中了毛泽东思想的要害：</p>\n<p>就一般的意义而言，毛泽东主义中的民粹主义倾向，是在一种视“人民”为有组织的整体并赞美他们自发的革命行动和集体潜力的强烈倾向中表现出来的。毛泽东主义虽然是一种要求阶级分析和不断进行“阶级斗争”的学说，但它也设想过中国人民，或至少是绝大多数中国人民，作为一个潜在统一的“无产阶级”存在。正如毛泽东经常宣称的那样，95%的中国人基本上是革命的（或至少潜在地是那样），不革命的那些人应从“人民”的全体成员中排除，因为他们代表和反映了外来的影响；实际上，按照典型的民粹主义世界观，他们是以十分阴险的方式出现在“国内的外国代理人”。<a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftn37\">[37]</a></p>\n<p>我们再次回到《释疑》一文中去，毛泽东向广大的人民呼吁：“只要你将你那不应该自疑的疑点祛去，你便立刻发现你自己的重大本领和重大责任。这本领发现在你的心坎里，这责任便立刻落在你的双肩上。”也就是说，“人民”只要打破了对于权威和精英的依赖，就能够在一夜之间将自身的“智慧”全部发挥出来，这样的思想，与引文中迈斯纳的观点若合符节。也就是说，在接受了马克思的阶级分析法和列宁的建党理论之后，毛泽东并没有放弃民粹主义作为自己的理论基础，而是沿用了“人民”的概念，将中国“最大多数人”划为了“潜在的无产阶级”。</p>\n<p>由此看来，我们能够知晓，毛泽东对湖南自治运动失去信心之后，虽然说湖南人“民智未开”，并且痛陈中国应该加强对普通人的教育。但是，毛泽东的“开启民智”，与经典民主人士所界定的开启民智有着本质的不同。从自治运动时候起，一直到他去世，他意识中的“开启民智”并不是培养人民对政治的理性思考，而是唤起人民的“革命意识”和“革命热情”。在湖南自治运动时期，毛泽东还不主张暴力革命，但是让“最大多数人”起来反对少数“特殊阶级”的人，本身已经具有了革命的因素。到他接受马克思列宁主义之后，革命的思想就正式确立了起来。但是，不管是哪个时期，毛泽东开启民智的方法都是一贯的，那就是，通过划分敌友，设定一个反抗的目标，将人民对“阶级敌人”的仇恨情绪激发出来——革命是非理性的，即便它基于一个理性的动机，在具体的操作中也总会为狂热所吞没。在国内革命战争和抗日战争中，这种在本质上是“仇恨感”的“革命热情”有利于一个统一的、社会主义的新中国的建立。但是，在进行国家建设的时期，毛泽东继续使用这种开启民智的方法，拒不放弃思想中的民粹主义倾向，这必然会造成国家的灾难。</p>\n<p>当一个革命集团转变为一个执政集团的时候，通常的规律是，这个集团必须要在全国范围内发展官僚机构，建立现代国家制度，以对国家进行有效管理。按照德国社会学家马克思·韦伯的官僚政治理论，一个现代国家应该是一种“专家治国”的社会，也就是说，选用经过专业化训练的职业行政人员，通过理性的行为方式实现国家行政管理。韦伯设想的官僚机构是中立的，是没有自己的利益而完全为公众利益来服务的，但事实上，只要形成了官僚机构，就必然会伴随着出现部门的利益，而这些部门的利益很难说会恰好与公众的利益切合。可以说，官僚机构与公共利益之间既相互依存又相互冲突的利益关系，是任何国家——无论是西方民主国家、共产主义国家还是其他什么类型的国家——都会遇到的问题，关键要看是否存在着有效的机制将这样的冲突控制在一定的范围之内，以保证官僚政治不会影响到国家利益。但是，毛泽东并不这么认为，现今大部分的研究都承认，毛泽东对官僚机构充满了不信任感，这毋宁说是毛泽东自早年以来就对懂得“政治和法律知识”的人的一种偏见以及对“人民”的潜力的理想化估计的产物。这样一些懂得“政治和法律知识”的人，在旧社会是军阀、官僚和一些高级知识分子，而在新中国，则是共产党的官僚机构和与共产党处于十分微妙的关系中的中国知识分子。毛泽东对自己一手创建的国家机器和为国家贡献才智的知识分子的反感，在世界政治中都是罕见的。它无法从“位置决定想法”的政治学“常识”中找到解答，而只能归功于一种强大的民粹主义思想意识的作用。</p>\n<p>在建国后的几年或十几年之内就产生出一个特殊的官僚阶级，这基本上是不可能的。然而，这一切的隐忧打解放军进城以来就一直困扰着这位“人民领袖”。于是，在1951年的时候，为了防止共产党员和官僚机构腐化堕落，毛泽东就发动了“三反运动”，并“发动群众”，对党员进行净化。1957年时，为了能够听取不同意见，毛泽东发动了“整风运动”，希望党外知识分子能够对共产党提意见。但是，因为意见的尖锐超出毛泽东的想象，于是，“整风”发展为了“反右”，双管齐下，将共产党的官员和党外的知识分子这一干懂得“政治和法律知识”的人同时进行了清洗——同样运用的还是群众运动的方式。正是在这次运动中，毛泽东提出了“大鸣、大放、大字报、大辩论”的“大民主”方法，以与“资产阶级国家”的“小民主”相抗衡。到了文革前夜，毛泽东对于局势的估计更加严重，不光是官僚主义这种脱离群众的作风越来越明显，甚至党内也开始出现了一个“资产阶级当权派”。而整个的官僚和知识分子必然在这样一个败坏的国家当中没有起到任何好作用，他们在“人民”的头上“作威作福”，因而人民必须起而将这些人打倒。为了净化党的组织和国家机器，还有不服管制的知识分子，毛泽东发动了中国历史上最大规模的群众运动，从而真正彻底摧毁了国家机器，打倒了一切权威和精英，实现了完全意义上的“极端平民主义”——知识分子失去了人身自由和发言权，学生必须要到农村中去接受“社会主义再教育”，共产党的官员也纷纷下狱或者被迫害致死；而与之相对的是，“工农兵”进入了大学，胡作非为的人占据了政府的位置。一切“专家”和有可能成为“专家”的人都在这次运动当中成为了“反革命分子”，而一切“革命”的“群众”都自动获得了“人民”和“无产阶级”的身份。但是，因为这场革命将“人民”对于“反革命”的仇恨推向了高潮，运动失去理性以至充满兽性就是不足为奇的了。这是因为，“人民”和“反革命”的斗争，其实是概念和概念的搏杀，当我们将“人民”的面纱揭去之后，我们所能看到的不是任何正义和光荣的革命成果，而是同胞兄弟之间赤裸裸的屠杀。社会一切优良的价值都在这样一种民粹主义式的“大民主”或者“人民民主”中被暴民的“价值”消灭殆尽，没有任何法制约束的平民运动带来的并不是自动的和谐和完美的乌托邦，而是彻底的虚无和社会的崩解。顾准说人民民主就是没有民主，也就是这个意思。</p>\n<p>五、余论：民粹主义与民主政治</p>\n<p>由此我们就完成了关于毛泽东民粹主义思想的整个考察。这种民粹主义，不来自于经典马克思主义、不来自于列宁主义，甚至也不来自于俄国的村社主义（有研究证明，毛泽东早年并没有阅读过赫尔岑和车尔尼雪夫斯基等俄国民粹主义者的著作），而是地地道道来自于毛泽东本人。如果偏要找出一个影响他的异域思想的话，最有可能的是克鲁泡特金的无政府主义。在早年的实践中，毛泽东的民粹主义思想已经表现了出来，这在他的湖南自治思想中可以清楚地看到。终其一生，毛泽东从来没有抛弃他的平民情结，不论马克思列宁主义的信仰多么坚定，他都没有丢失民粹主义的思想倾向，反而借着共产主义运动将这种思想发挥到了逻辑终局。也正是这种彻底的民粹主义，在很大程度上造成了毛泽东思想与马克思主义、列宁主义的不同。</p>\n<p>长久以来，毛泽东并没有认识到民主的复杂性。在他看来，不论是湖南自治中的民主，还是革命根据地的民主，还是全国的“社会主义大民主”，都是“一件至粗极浅的事，毫没有什么精微奥妙，毫不要根据那一部法典，或那一家学说”。只要民众起而反抗，推翻“统治者”实现完全的自决，就达到了“民主”。这样的民主，代表着卢梭的传统，并由罗伯斯庇尔延续下去，并在二十世纪的中国再度现身。我们现在知道了，与其说这是一种真正的民主，不如说是一种民粹主义。</p>\n<p>那么，出路在哪里呢？窃以为，应该在正确看待权威与平民的关系之上。一个社会并不能没有权威，也不可能没有执行权威的人。我们现在向往西方的民主，因为其使得各方利益都有表达和公平竞争的渠道。但是，这其实并不是因为它们的“民主”，而更多是因为健全的“法治”。民主仍然是人治的，并且如果没有社会权威的制约，很容易演变为民粹运动。而法治的精义，则是让所有人都处于法律之下，将法律抬高为社会的最高权威。这样的民主，才是有制约的民主，才能够保障社会的正常秩序，不用“大鸣、大放、大字报、大辩论”，也能够达到民主的效果。</p>\n<p>为了真正建设一个民主与法治的社会，“开启民智”的工作仍然是绕不过去的。但是，一个健全的社会所需要的“民智”，不是“人民的智慧”。也就是说，不是再将人民作为一个整体，而以他们的革命意识和革命热情的高涨作为评判民智的标准。而是要开启“公民的智慧”，也就是说，要让多数公民掌握对政治生活进行理性思考的能力。虽然我们不可能让所有人都成为“政治法律的专家”，但是，一定要普及“政治法律的知识”。健全的民主根植于理性主义的思想氛围，而不是激情澎湃的革命情绪，更不是消解权威的民粹主义。如果我们套用毛泽东在青年时代的话来说，我们应该让每一个公民都有机会学到“政治法律知识”，让每一个公民都有成为“政治法律专家”的潜质——社会应该造就一个开放的、平等的环境，让平民向精英的目标奋斗，而绝对不能美化“人民”的价值而盲目打破精英的价值。只有这样，民主才能获得一种切实可行的操作模式，而不沦为红旗高扬之下已经变质的虚伪口号。</p>\n<p>参考文献：</p>\n<p>1、  埃德加·斯诺：《西行漫记》[M]。北京：三联书店，1979年。</p>\n<p>2、  《毛泽东早期文稿》[M]。长沙：湖南出版社，1990年。</p>\n<p>3、  《毛泽东选集》（第一卷）[M]。北京：人民出版社，1991年。</p>\n<p>4、  莫里斯·迈斯纳：《马克思主义、毛泽东主义与乌托邦主义》[M]。北京：中国人民大学出版社，2006年。</p>\n<p>5、  本杰明·史华慈：《中国的共产主义与毛泽东的崛起》[M]。北京：中国人民大学出版社，2006年。</p>\n<p>6、  文红玉：“民初联邦思想与联省自治运动”。[J]</p>\n<p>7、  李锐：“毛泽东与反右派运动”。[J]</p>\n<p>8、  俞可平：“现代化进程中的民粹主义”。[J]</p>\n<hr size=\"1\"><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref1\">[1]</a> 埃德加·斯诺：《西行漫记》，第104页。北京：三联书店，1979年。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref2\">[2]</a> 同上，第125页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref3\">[3]</a> 参见《〈伦理学原理〉批注》，载《毛泽东早期文稿》，第116-285页。长沙：湖南出版社，1990年。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref4\">[4]</a> 参见《民众大联合（一）》，载《毛泽东早期文稿》，第338-341页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref5\">[5]</a> 参见《问题研究会章程》，载《毛泽东早期文稿》，第396-403页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref6\">[6]</a> 埃德加·斯诺：《西行漫记》，第131页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref7\">[7]</a> 愚厂：《省宪概论》，第11页。自治学社，1921年。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref8\">[8]</a> 文红玉：“民初联邦思想与联省自治运动”。“知识分子与近现代中国社会”学术讨论会文集，第148-149页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref9\">[9]</a> 《向导》，第1卷第2期。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref10\">[10]</a> 埃德加·斯诺：《西行漫记》，第121页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref11\">[11]</a> 《湖南改造促成会复曾毅书》（1920年6月23日），《毛泽东早期文稿》，第488页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref12\">[12]</a> 《打破没有基础的大中国，建设许多的中国从湖南做起》（1920年9月5日），《毛泽东早期文稿》，第507页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref13\">[13]</a> 同上，第508页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref14\">[14]</a> 《反对统一》（1920年10月10日），《毛泽东早期文稿》，第531页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref15\">[15]</a> 《湖南建设问题的根本问题——湖南共和国》（1920年9月3日），《毛泽东早期文稿》，第504页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref16\">[16]</a> 《‘全自治’与‘半自治’》（1920年10月3日），《毛泽东早期文稿》，第526页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref17\">[17]</a> 《湖南受中国之累以历史及现状证明之》，《毛泽东早期文稿》，第515页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref18\">[18]</a> 《湖南改造促成会复曾毅书》（1920年6月23日），《毛泽东早期文稿》，第488页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref19\">[19]</a> 同上，第490页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref20\">[20]</a> 《反对统一》（1920年10月10日），《毛泽东早期文稿》，第533页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref21\">[21]</a> 《湖南建设问题的根本问题——湖南共和国》（1920年9月3日），《毛泽东早期文稿》，第505页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref22\">[22]</a> 《湖南改造促成会复曾毅书》（1920年6月23日），《毛泽东早期文稿》，第491页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref23\">[23]</a> 《“湖南自治运动”应该发起了》（1920年9月26日），《毛泽东早期文稿》，第517-518页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref24\">[24]</a> 《绝对赞成‘湖南们罗主义’》（1920年9月6日），《毛泽东早期文稿》，第510-511页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref25\">[25]</a> 《再说“促进的运动”》（1920年9月28日），《毛泽东早期文稿》，第522页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref26\">[26]</a> 《“湘人治湘”与“湘人自治”》（1920年9月30日），《毛泽东早期文稿》，第523页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref27\">[27]</a> 同上，第524页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref28\">[28]</a> 《释疑》（1920年9月27日），《毛泽东早期文稿》，第519-521页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref29\">[29]</a> 俞可平：“现代化进程中的民粹主义”。载《战略与管理》1997年第1期。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref30\">[30]</a> 《致向警予信》（1920年11月25日），《毛泽东早期文稿》，第548页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref31\">[31]</a> 李锐：“毛泽东与反右派斗争”，载《炎黄春秋》2008年第7期，第28-29页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref32\">[32]</a> 毛泽东：《中国社会各阶级的分析》，《毛泽东选集》第一卷，第9页。北京：人民出版社，1991年。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref33\">[33]</a> 参见本杰明·史华慈：《中国的共产主义与毛泽东的崛起》，第32-39页。北京：中国人民大学出版社，2006年。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref34\">[34]</a> 莫里斯·迈斯纳：《马克思主义、毛泽东主义与乌托邦主义》，第82页。北京，中国人民大学出版社，2006年。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref35\">[35]</a> 毛泽东：《湖南农民运动考察报告》（1927年3月），《毛泽东选集》第一卷，第13页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref36\">[36]</a> 莫里斯·迈斯纳：《马克思主义、毛泽东主义与乌托邦主义》，第83页。</p>\n<p><a href=\"http://www.21pinglun.com/wp-admin/post-new.php#_ftnref37\">[37]</a> 同上。</p>\n<p><a href=\"http://17fav.com/?v=3.0.2&#038;hash=330a4430797fe227886112ed22b3aa64&#038;url=http://www.21pinglun.com/?p=3214&#038;title=%E6%B1%9F%E4%B8%9C%E6%99%9B%EF%BC%9A%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%97%A9%E6%9C%9F%E6%B9%96%E5%8D%97%E8%87%AA%E6%B2%BB%E6%80%9D%E6%83%B3%E4%B8%AD%E7%9A%84%E6%B0%91%E7%B2%B9%E4%B8%BB%E4%B9%89%E5%80%BE%E5%90%91(%E6%8E%A8%E8%8D%90)&#038;description=%E8%BD%AC%E5%8F%91%E5%8C%97%E5%A4%A7%E5%AD%A6%E7%94%9F%E6%B1%9F%E4%B8%9C%E6%99%9B%E5%9C%A8%E4%BA%8C%E5%B9%B4%E7%BA%A7%E4%B8%BA%E2%80%9C%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%80%9D%E6%83%B3%E6%A6%82%E8%AE%BA%E2%80%9D%E8%AF%BE%E4%BA%A4%E7%9A%84%E6%9C%9F%E4%B8%AD%E8%AE%BA%E6%96%87%E3%80%82%E6%B1%9F%E4%B8%9C%E6%99%9B%E6%AF%95%E4%B8%9A%E4%BA%8E%E5%8D%97%E5%BC%80%E4%B8%AD%E5%AD%A6%EF%BC%8C%E6%98%AF%E5%9F%B9%E4%BA%91%E6%97%A7%E6%97%A5%E5%90%8C%E4%BA%8B%E3%80%81%E7%94%BB%E5%AE%B6%E6%B1%9F%E6%B5%B7%E5%85%88%E7%94%9F%E7%9A%84%E5%85%AC%E5%AD%90%E3%80%82%E4%B8%80%E4%B8%AA%E4%B9%9D%E9%9B%B6%E5%90%8E%E5%AD%A6%E7%94%9F%E8%83%BD%E5%86%99%E5%87%BA%E8%BF%99%E6%A0%B7%E6%B7%B1%E5%88%BB%E7%9A%84%E6%96%87%E7%AB%A0%EF%BC%8C%E5%AE%9E%E5%B1%9E%E9%9A%BE%E5%BE%97%E3%80%82%0D%0A%0D%0A%E5%8F%AF%E5%8F%B9%E5%A6%82%E4%BB%8A%E8%AE%B8%E5%A4%9A%E5%A4%A7%E5%AD%A6%E7%94%9F%EF%BC%8C%E6%97%A5%E6%97%A5%E5%BF%99...&#038;tags=\" rel=\"3214\" title=\"用 17fav 收藏和分享本文\"><img alt=\"17fav 收藏本文\" src=\"http://www.21pinglun.com/wp-content/plugins/17fav-bookmark-share/bookmark-blue.gif\" /></a></p>\n<p><a href=\"http://www.21pinglun.com/?p=3214&#038;akst_action=share-this\" rel=\"noindex nofollow\" title=\"发布文章至 del.icio.us 等社会化网络网站\">分享本文</a>\n</p></p>\n","author":176,"categories":[1],"tags":[14437,11071]}