{"id":120312,"link":"https://chinadigitaltimes.net/chinese/2010/11/“工作日”与“滞纳金”-隐秘的官民不平等/","date":"2010-11-07T02:45:47Z","modified":"2010-11-07T02:45:47Z","title":"“工作日”与“滞纳金” 隐秘的官民不平等","content":"<p><p align=\"center\"><strong>“工作日”与“滞纳金”<br />\n隐秘的官民不平等 </strong><br />\n <br />\n  <br />\n 开车时在不该拐弯的地方拐弯，被警察抓了现行，让15天内到银行交罚款。一直以为“15天”就是“15个工作日”，便在三周后去交罚款。工作人<br />\n员说，已经逾期一周，还得交滞纳金，每天为3%。询问相关部门，解释说“15天”并非“15个工作日”。</p>\n<p>查了一下相关法规，说的确实是“15天”。许多地方还专门就这条规定作了解释：违法车辆当事人缴纳罚款的期限为15天，即自交警部门开具《公<br />\n安交通管理行政处罚决定书》之日起，当事人要在15日(含双休日、法定节假日)内，到银行缴纳罚款。</p>\n<p>可我到政府部门办证件或盖章时，一般都要求“15个工作日来取”——用的都是“工作日”。</p>\n<p>由此我发现行政规章中一个有趣的小秘密：政府部门要求老百姓履行某义务时，用的一般都是“天”。而规定政府部门向老百姓履行某种义务时，<br />\n用的都是“工作日”。15个工作日，就是三周，折合成天数就是21天。而15天，就只有两周，一般只有10个工作日。官对民的义务以“天”去计量<br />\n，而民对官的义务，则以“工作日”去计量，这就是官民不平等最隐秘也最形象的体现。</p>\n<p>这样的差别在行政规章中随处可见，除了交罚款，还有纳税。比如《中华人民共和国增值税暂行条例》中就规定：纳税人以一个月为一期纳税的，<br />\n自期满之日起十日内申报纳税；企业所得税纳税人应当在月份或者季度终了后15日内，向其所在地主管国税机关报送会计报表和预缴所得税申报表<br />\n……这里的“日”，也是“天”，而不是“工作日”。</p>\n<p>办暂住证，不少地方的规定也都是：外地人员到达本市后，应在三日内到其暂住地派出所申报暂住登记。“三日”是“三天”，而不是“三个工作<br />\n日”。</p>\n<p>而规定政府部门的义务，都以“工作日”计量。比如，财政部门15个工作日内支付国家赔偿，举报信件60个工作日内须反馈，行政审批30个工作日<br />\n内完成；资质证书审批受理之日起3个工作日内办结……</p>\n<p>“天”与“工作日”的区别，不仅体现在数量差别上，更流露出那种根深蒂固的官本位意识：官员有工作日与休息日之别，办事只能工作日来办；<br />\n而百姓不管你工作与休息，都要按时将罚款交上来。</p>\n<p>就交罚款这件小事，我还发现另外一个体现官民不平等的秘密，即滞纳金。滞纳金只存在于老百姓对政府部门的责任中，而不会存在于政府对老百<br />\n姓的义务中。比如，地方政府欠教师的工资，好不容易补发工资，从来没听说过给利息的。但老百姓只要欠政府一分钱，都必须给滞纳金，而且，<br />\n这个滞纳金比银行利息狠多了！水电煤气交通罚款晚交了，都有滞纳金。舆论经常曝出“天价滞纳金”的新闻。如果政府欠教师工资也有“天价滞<br />\n纳金”，那还敢随意拖欠工资吗？<br />\n“工作日”和“滞纳金”中的官民不平等，可能并非政府部门有意为之，而是无意识的杰作。正是这种无意中流露出的官本位思想，更让公众觉得<br />\n可怕，因为这表明官本位思想和体制已侵入社会机体且根深蒂固，官民不平等体现在每一个细节中。</p>\n<p>中国诸多社会问题，症结正在于官民不平等。比如，在制度管理上，对民严苛，而对官员则很温和。要求百姓承担什么义务时，一般都是“必须”<br />\n，而要求公务员时，一般都只使用“应当”。早就要求年收入12万元以上的民众必须主动申报纳税，而舆论就官员财产申报制已呼吁了10多年，至<br />\n今仍未真正制度化——习惯了享受这种不平等，所以当有记者问某官员为何不公布财产时，他愤怒地回答：为什么老百姓不公布财产？</p>\n<p>如果治官像这般严厉，腐败问题早就解决了！</p>\n<p>每年的公务员考试热都会成为新闻，今年似乎更凶狠：截至24日22时，最抢手的职位基本出炉——国家能源局“能源节约和科技装备司”一职以<br />\n4728比1的竞争比例，高居热门职位榜首。竞争比例最高的前六个职位，考录比均达到3000比1以上。今年“国考”无疑将再次刷新“最惨烈竞争”<br />\n纪录。</p>\n<p>为什么这个社会的优秀青年都奔向公务员岗位，从“工作日”和“天”的细微差别中也就可以找到答案。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}