{"id":120314,"link":"https://chinadigitaltimes.net/chinese/2010/11/我为县委书记辩/","date":"2010-11-07T19:55:34Z","modified":"2010-11-07T21:16:21Z","title":"我为县委书记辩","content":"<p>于建嵘和万载县委书记PK事件，最近在网络上热炒。舆论几乎一边倒，吐向万载县委书记的口水估计快淹死他了。</p>\n<p>建嵘兄知行合一，是我所敬重的学者，但在这件事情上，我却很难完全站在他一边，做出情绪化的反应。想必以建嵘兄的学识，他不会不知道仅靠向县委书记们呼吁几句“不要强拆老百姓的房子”，便可“街市太平”。事情哪有这么简单？</p>\n<p>万载县委书记的回应“不拆，你们吃什么？”，其实和前段时间宜黄官员投书媒体为其县委书记辩护的逻辑一样，“没有强拆，哪来新中国？”</p>\n<p>我以为，这不仅仅是万载和宜黄两县首脑的逻辑，恐怕他们的全国同僚们都会作如此想。而他们的上级——市、省乃至中央，都对此心知肚明，只不过形势发展到今天，要拿县委书记们“开刀”了。但这是一场艰难的博弈，结果难料。</p>\n<p>先说说县委书记们的逻辑吧！哲人言，存在的就是合理的。“没有强拆，哪来新中国？”，当然也有其合理性。1994年的财税改革，对官员考核的唯GDP，便构成了县委书记们“强拆”以及为自己辩护的坚实底气。</p>\n<p>1994年中央为加强对全国经济的控制（也就是加强中央集权），实行了财税改革，通过分税制将税收的大头拿了过来，地方只获得了小头，这里暂不讨论该次改革的利弊，有一个确定的改变则是：地方口袋一下子瘪了。</p>\n<p>但是地方要办的事一样未减，该花的钱一分未少。公共建设、卫生、教育和扶贫，外加政府自身的各种开销，逼迫地方政府要自己去找钱。在追求经济发展速度的大形势下，地方政府想的是：怎样才能获得快钱？</p>\n<p>这里插一句：自2008年全球金融危机爆发，中国出口受阻以来，中央开始真正重视并表示要转变经济发展方式。但在地方官员们看来，冰冻三尺，非一日之寒。他们实在太清楚，这些年的发展是怎么回事了。</p>\n<p>要获得“快钱”，既能维持本级政府的运转，又能获得晋升的机会，无非两条路：吸引外资和出让土地。</p>\n<p>地方政府为吸引外资的故事说得太多了，也不是此文要论的重点。简单来讲，在基础设施不全以及法治坏境不优的软硬件约束下，除了东部沿海外，内陆地方政府在吸引外资方面大多斩获不丰。即便是东部沿海，通过招商引资发展经济的收益也以税收的方式大部分被中央拿走，地方政府一样面临财政紧张的局面。</p>\n<p>而出让土地所取得资金，属预算外收入，完全为地方所有，诱惑实在太大了！既能产生“快钱”，满足地方各项事业的开销，还能获得向上晋升的资本，还因为监督机制不健全很容易被地方官员中饱私囊。</p>\n<p>一举多得的好事，傻子才会拒绝！于是，自上世纪90年代中期开始，一场中国史无前例、世界无所匹敌的造城运动，在中国大地上展开了。政府将出让土地获得的资金又投向城市建设，再获得房地产税和建筑税，简直是一个完美的良性循环。</p>\n<p>但是对于因造新城而被迫拆迁的民众来说，却往往意味着利益的受损，因为土地财政的核心是赚取地价差。在没有法律保护的背景下，一些博弈能力弱的民众，拿到的补偿款远远比不上政府出让土地金。一些极端的行为，个人自焚以及群体事件，也就此起彼伏地见于各地了。</p>\n<p>可以毫无夸张地说，在县委书记们强力打造的“新中国”背后，有着一部普通人的血泪史。</p>\n<p>更值得一提的是，多年来，地方政府的土地出让收入主要投向城市建设，刺激了建筑业、房地产业的大繁荣，带动了建材、民用电器、民用五金、民用化工等产业的发展，以至于相关生产能力严重过剩。但是，这条产业链基本处于低端，其占用大量社会资源的过度增加，与中央加快转变发展方式的方针是背道而驰的。还有一个严重后果是，大量资源集中用于城市，使中央关于“工业反哺农业，城市支持农村”的战略方针难以切实执行，全国城乡和地区经济社会发展的差距，不仅没有缩小，反而进一步扩大了。</p>\n<p>这一切都是在中央的默许下进行的，中央非常清楚地方政府的所作所为，但并未真正制止过，或者曾试图制止但未果。这背后的原因在我看来是多方面的，既有对94年财税改革后地方政府事权与财权严重不相配的认识，又有为执政合法性而片面追求经济发展速度的GDP崇拜。总之，给人的观感是，中央“纵容”了地方行为。直到今日事情危急时，才不得不下决心要转变经济发展方式。</p>\n<p>从这点来看，今日局面之造成，光打地方板子的确不公道，中央政府难脱干系啊！现在要转变经济发展方式，谈何容易？</p>\n<p>首要的难题是，中央和地方恐怕难以达成共识。在官员考核唯GDP实质未变之前，谁也不会傻到主动放缓地方经济发展势头去调整经济结构，况且这些年来围绕着土地财政衍生出一大批既得利益集团，地方官员们就是其中主要分子。</p>\n<p>从今年中央对房地产的调控难度中，就可看出地方政府的抵触情绪以及力量了。中央政令不畅，地方阳奉阴违，很明显地表现了出来。</p>\n<p>郡县治，天下安。反之则乱，天下危也。</p>\n<p>改革开放30年后的今天，中国又面临再改革的迫切需要，这是难题，也是机遇。需要通过制度创新，首先使改革者内部（中央和地方）形成共识，其次使改革者和民众形成共识。</p>\n<p>惟有上下同心，再改革才有动力，才能进行下去。</p>\n<p>如果改革者内部都达不成共识，那么五中全会所言的“全面的改革”将是奢谈。</p>\n<p>但如果中央真下决心，事情也并非完全无为。依我看，在中央财力雄厚无比的此刻，该对94年的财税改革再改革，使地方政府的财权能够应付事权有余，而不必继续依靠土地财政；其次，应立即改变对官员的考核机制，从唯GDP到注重全面发展；第三，为打破业已形成的利益集团，破除改革的阻力，应进一步加强对地方官员的监督和制约，除内部监督外，还需引入媒体和人民监督，可从县级试行民主选举。</p>\n<p>回溯了94年来的中国发展经历，再来看于建嵘和万载县委书记PK事件，恐怕大家会有更新更深入的思考了。</p>\n<p>在我看来，该县委书记以及他的同僚们非但不该被彻底批倒批臭（现行政治和经济制度下，他们的行为符合逻辑，道德呼吁在现实利益面前往往是苍白无力的），而且为中国的再改革考虑，实不宜盲目激化“官民对立”情绪啊！</p>\n","author":1,"categories":[20534],"tags":[9034,14859,8937]}