{"id":120359,"link":"https://chinadigitaltimes.net/chinese/2010/11/转载应当保护刑辩律师而不是打压刑辩律师/","date":"2010-11-07T11:47:56Z","modified":"2010-11-07T11:47:56Z","title":"[转载]应当保护刑辩律师而不是打压刑辩律师","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_4e00bcd90100myzk.html\" title=\"应当保护刑辩律师而不是打压刑辩律师\">应当保护刑辩律师而不是打压刑辩律师</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1308671193\" title=\"公民杨金柱\">公民杨金柱</a></span></div>\n<div>\n<p><strong>应当保护刑辩律师而不是打压刑辩律师</strong></p>\n<p>\n                          <strong> <br />\n&#8212;&#8211;杨金柱二评司法部不司法</strong></p>\n<p>   <br />\n2008年5月9日，杨金柱在接受香港凤凰网35分钟访谈时谈到了对中国律师不做刑事辩护的担忧。以下是当时谈话的原文：<br />   <br />\n<strong>现在中国律师做刑事案件的律师比较少，这是我感到很忧虑的事。如果中国律师慢慢的发展到都不做刑辩了，这对于我们国家、对于我们民族，将来是非常危险的。</strong></p>\n<p><strong>   <br />\n我始终在20多年律师生涯当中非常热爱刑辩律师、非常热爱刑辩业务。我认为做律师不做刑辩，不应该称其为律师!律师的才华、律师的人品、律师的人格，就要通过刑事辩护案件表现出来!</strong></p>\n<p><strong>  <br />\n我举一个很典型的例子，这是去年媒体大炒特炒的湘西龙三保案件。当时文章名字叫做《湘西的千万富翁龙三保案》怎么样怎么样，这个案子是我做的无罪辩护。象这样一个案件，在湖南是轰动的，在全国也是轰动的，作为一个律师如果我不做这个案子，龙三保就有可能被冤枉（龙三保后来被无罪不起诉），那么这样一个案件就是我处理的一个具体案件。中国法治发展是由不断的案件积累的。我做的案件中还做过许多无罪的，不起诉的。我举一个例子，我们现在喝的南仔奶粉。南仔奶粉的董事长就让看守所关了一年多，是我做的无罪辩护（该董事长后来被无罪不起诉）。</strong></p>\n<p><strong>   <br />\n中国律师应该要把刑辩业务作为一个重点。这才能够体现中国律师的真正作用，这才能表现中国律师对推进国家法治进程产生的作用，他所产生的作用比做一般的民事案件要好。</strong></p>\n<p> </p>\n<p>   <br />\n2010年4月19日，杨金柱发起万名律师签名，在《关于建议最高人民法院对中华人民共和国刑法第三百零六条作出司法解释的律师意见书》中指出：</p>\n<p>   <strong>从现实层面上看，全国律协的统计表明，自1997年以来已有一百几十名律师被刑法第306条追究刑事责任，但其中存在许多错案。由于该条款规定的行为界限和行为后果不明确，律师担心在刑事辩护中受到追究，律师担任刑事辩护顾虑重重，律师刑辩积极性严重下降，大量刑事案件得不到律师的辩护。如陕西省，从2006年以来，律师的刑辩出庭率一直在急剧下降，律师平均办案从2003年的1.56件下降到2006年的1.16件。全省将近70%的刑事案件没有律师参加辩护。全国各地均存在此种现象。据统计，北京律师年人均办理刑事案件数量已下降到不足1件。越来越多的律师不想做刑事案件，个别地方甚至出现律师拒绝刑事辩护的不良局面。<br />\n</strong></p>\n<p> </p>\n<p>\n    <br />\n时至今日，中国刑辩律师急剧减少。司法部不思己过，仍然对刑辩律师进行打压。杨金柱静夜深思、忧心如焚！</p>\n<p>    <br />\n中国刑辩律师是一群真正的法律信仰者、是一群“明知山有虎、偏向虎山行”的打虎者、是一群直接在第一线与越轨的公权力进行抗争的抗争者！</p>\n<p>   <br />\n不可否认，中国刑辩律师中有极少数害群之马与公检法的腐败分子搞勾兑、收钱捞人。但中国司法腐败的真正重灾区是民事领域而不是刑事领域。广州的刑辩律师马克东收费100万元、北京的刑辩律师李庄收费125万元，国人皆喊打喊杀。但国人不知的是：十几年以前，深圳某美女律师和法院院长上床勾兑，在拍卖明斯克航空母舰一案收取律师费一个亿。去年重庆打黑揭晓的美女律师（乌小青的情妇）也在一个民事案件中收取律师费4000万。这是刑辩律师做梦都不敢想的事情。</p>\n<p> </p>\n<p>   <br />\n司法部打压刑辩律师，集中体现在李庄案件上。李庄案一出，重庆市政法委向中政委汇报，中政委一定调，司法部赶紧下文，在全国范围内开展警示教育。金柱现在仍然想不通，面对李庄案那么多疑点，司法部为什么不组织全国著名刑辩律师对李庄案进行研讨？司法部为什么不和中政委据理抗争？司法部可能没有想到：中国17万律师中还有一个不怕死的杨金柱。杨金柱自3月11日起，在教育警示中顶风而上为李庄鸣冤，著文近10万字认为李庄无罪。金柱至今没有见到批驳我的文章。</p>\n<p>   <br />\n杨金柱曾经在博客文章中说过：“杨金柱这么多年与这么多高官斗来斗去，终于把自己的律师执照斗死了(其实是半死不活)，但一想到唐吉田、刘巍律师只退了一回庭就把律师执照退死了，金柱心里快活得要死。”</p>\n<p>    杨金柱2010年4月22日参加了北京市司法局吊销唐吉田、刘巍律师执照的听证会。杨金柱作为唐吉田律师的代理人，先天晚上不听领导打招呼，在电话中对省司法厅的领导说：“就是吴部长亲自给我打电话，我明天也要参加听证会再说”。最高法院杀樊奇杭是你<wbr>辩你的，我杀我的。北京市司法局处罚唐吉田、刘巍也是你辨你的、我处罚我的。我在代理词和证据分析中，对北京市司法局出具的9份证据完全不构成扰乱法庭秩序阐述得非常清楚，但北京市司法局就凭这九份证据吊销了唐吉田、刘巍律师的执照，并且至今求诉无门。</p>\n<p>   <br />\n尽管唐吉田、刘巍律师的执照是北京市司法局吊销的，与司法部没有直接关系。但司法部是肯定知道这件事的，因为金柱曾经将唐吉田律师吊照门的质证意见、代理词和直接批评司法部不准我代理的博文一起用特快专递寄给了司法部的各位大佬。司法部的各位大佬应该清楚：唐吉田和刘巍律师因为“退”了一回庭，就把律师执照“退死”了，中国17万律师有几人真正心服的？</p>\n<p>  </p>\n<p>   <br />\n历史总是有那么多偶然。我为唐吉田律师吊照门听证会担任代理人刚刚过去半年，湖南省律协下周五又要敲响对我进行惩戒的锣鼓。上一回是湖南律师为北京律师担任听证代理人，这一回是北京周泽律师为湖南杨金柱律师担任代理人。真是风水轮流转，被处罚律师轮流当!</p>\n<p>   <br />\n杨金柱律师涉嫌两个“罪名”：“不适当宣传”和陈玲案收费20万元(含侦查阶段、一审辩护、民事代理)。“不适当”三字经过这番折腾后，有可能成为网络流行语。至于杨金柱为陈玲案收费20万元而要受到惩戒，这纯粹是本山大叔所说的“胡扯蛋”。</p>\n<p>   <br />\n杨金柱担忧的不是自己被惩戒，被吊照。杨金柱担忧的是中国刑辩律师的这批火种会不会熄灭。司法部再不爱惜和保护这批火种，如果这批火种真的熄灭了，当中国的刑事法庭上越来越少地出现刑辩律师的身影、甚至看不到刑辩律师的身影，那才是国家、民族的真正的灾难!待其时也，司法部的各位大佬们可就真的成为国家、民族的罪人了!</p>\n<p>   <br />\n司法部的各位大佬们是否能够听进杨金柱的这一逆耳忠言？只有天知道!</p>\n<p>   <br />\n中国刑辩律师拥有话语权，则中国17万律师拥有话语权、中国13亿民众拥有话语权！</p>\n<p>   <br />\n中国刑辩律师强，则中国17万律师强、则国家兴！</p>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[14767,13688,12167]}