{"id":120324,"link":"https://chinadigitaltimes.net/chinese/2010/11/网事如焉：公义、自由、分享是互联网的要义/","date":"2010-11-07T06:01:02Z","modified":"2010-11-07T06:01:02Z","title":"网事如焉：公义、自由、分享是互联网的要义","content":"<div>\n<p><strong>网络公开课驾临</strong></p>\n<p>互联网是分享的平台。公平、公益、自由、免费则是分享的要义。11月1日，门户网站网易正式推出“全球名校视频公开课”项目。首批有1200集课程上线，其中有200多集配有中文字幕。</p>\n<p>发轫与草根网络的名校公开课视频译介，至网易“全球名校视频公开课”，已经登堂入室，摇身成为一个根植于商业网站的公益项目。它能让所有通过宽带上网的人，都系统而免费地享有世界一流教育的机会。此举将商业网站网聚人气的优势在公益领域得以发挥，富有创新意识，令人耳目一新。</p>\n<p>相对于国内陈旧扭曲的教育观念、良莠不齐的教育水平，高不可攀的教育费用，囊括了哈佛、耶鲁、牛津、剑桥、斯坦福、麻省理工、普林斯顿等世界顶尖名校名师的公开课视频，经由众多中文网友的参与和推动，克服了语言障碍，让所有没有机会进入这些名校学习的人，都能亲炙顶尖名师耳提面命，与闻人类知识的精粹，网易此举可谓功德无量——而这一切在互联网诞生之前，是无法想象的。普天下愿意向学的人，势必会有久旱逢甘霖的切身体会。孔子“有教无类”的教育理想，在技术层面已经毫无羁绊，并已在互联网时代，初现全面实现的曙光。</p>\n<p>回顾网络公开课在中文网络落地生根的历程，人们不会忘记著名字幕组人人影视（YYet.net）等网站，以及为无偿地为公开课译介付出了大量心血和时间众多网友。毫不夸张地说，他们的开拓之功功不可没，他们坚守公益的立场体现了网络公益精神的真谛，让人敬佩。他们无私地传播知识和智慧的壮举，必将彪炳互联网和中国教育的史册。而在网易公开课试播之初，与人人影视字幕组之间的误会，在双方共同努力下得以迅速而妥善的解决，也为公益活动和知识产权维护过程的纠纷，提供了一个可资参照的范例。</p>\n<p><strong>网上的丑陋和阴影</strong></p>\n<p>既然是一个平台，互联网也承载着丑陋和阴暗，也难免坏消息叠出。360和QQ之间的争斗，本周渐趋白热化，360曝光了腾讯窥视用户隐私的证据，并推出“扣扣保镖”；有网友通过微软监测工具也发现了QQ果然偷窥用户隐私。腾讯方的反击是，称“扣扣保镖”劫持用户工具，360同时被曝光雇用了众多“水军”在微博上攻击异己……</p>\n<p>然而这场闹剧并非没有严肃性，其中反映公众的隐私权如何保护和尊重，就日益成为沉重而亟待解决的问题。这种不同利益集团赤膊恶斗，看上去丑陋，却也有的好处。至少缠斗之余，也有了相互监督和制约，行为做派会更谨慎更透明。即便是如此不堪的狂吠互咬，也强过一家独大为所欲为垄断和专制，用户的权益也许就有了获得保障的契机。</p>\n<p>互联网是人类的发明创造，而有人的地方就有左中右，不独中国如此。比如，在微博客的开始鼻祖twiiter注册用户高达1.75亿之际，其两位创始人也开始了龃龉和内斗。再如，虽然常常被视为不雅或禁忌，但性确实人类繁衍无法绕行的存在，互联网域名sex.com——公认是世界上最贵的域名——终于以1300万美元在上个星期易手了，价值昂然凸显。不过会不会被某些国人认为何其低俗焉？中文能用“性”注册域名吗？</p>\n<p>10月30媒体报道，在荷兰和俄罗斯警方联手组织的一次卧底行动中，全球最大的僵尸网络之一被捣毁，27岁的组织者Georg Avanesov被拘捕，该网络的存在有十多年的历史，每年吸金14万美元。28日还有报道称，俄罗斯当局查出并抓获的疑犯Igor A. Gusev，正是全球多达20%的垃圾电子邮件的制造者。</p>\n<p><strong>Google统治网络？</strong></p>\n<p>10月25日，国外网络安全机构Arbor Networks在博客中披露，Google网站总流量再创新高，占全球总流量的6.4%。</p>\n<p>靠搜索起家的Google，在一些互联网观察家眼中，像一只章鱼，不断把触须延伸到网络的大部分角落。上网不接触Google的服务，几无可能。Google的业务几乎涵盖了整个互联网，在搜索帝国的基石上，视频、邮箱、广告、电视、手机、汽车、办公、分析、地图、导航、街景、数据库…… 一家公司在如此多的网络相关领域，有着如此之高的统治力，让人印象深刻呢？所以，有人开玩笑说“Google就是互联网”。</p>\n<p>然而Google的势力也并非无远弗届，其多项服务就被中国大陆拒之门外。10月26日，中国国家测绘局称，将整顿互联网地图市场，无互联网地图服务资质者被查处。已经确认Google无法获得中国互联网地图经营牌照。除它非服务器搬至中国大陆，并成立合资公司，由中方控股。</p>\n</div>\n","author":176,"categories":[1],"tags":[]}