{"id":120499,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国农副产品涨价-低收入者叫苦不迭/","date":"2010-11-08T12:18:59Z","modified":"2010-11-08T12:18:59Z","title":"中国农副产品涨价 低收入者叫苦不迭","content":"<p><p>中国农产品价格连连上涨，令低收入家庭有些吃不消了。有分析人士预测， 11月份消费者价格指数可能超过4%。</p>\n<p>*商贩抱怨不好卖 顾客急呼买不起*</p>\n<p>最近，中国国内市场上跟老百姓生活密切相关的油、糖、蔬菜、水果、棉花等农产品价格出现新一轮上涨。 一些低收入者叫苦不迭，希望当局能遏制通胀的发展势头。</p>\n<p>小黄是打扫卫生的小时工，家住北京郊区农民工集中生活的地区。她向记者述说了物价上涨对自己生活的影响：“啥都涨价，没有哪个不涨价的。大白菜今年都是七八毛，最低；去年，一般就两三毛钱。土豆那些都比往年贵，往年一般就八九毛，要最高一块(钱)；今年一般的是一块四五。水果，你像那些苹果，都比较贵，吃得少了，哪样便宜吃哪样。我们那边都是农民工，怎么不议论呢？涨价也得过，没有办法。”</p>\n<p>水果可以少吃， 甚至不吃。可是蔬菜就必须得吃了。老百姓议论最多的就是蔬菜价格的上涨。在北京一家菜市场， 一位商贩抱怨说：“不好卖，这两天。菜一涨起来，就不好卖了。涨得厉害！”</p>\n<p>一位打扮入时的年轻女士正在买菜。她告诉记者， 前几天一斤金针菇卖15元， 现在降下来了，也卖10元一斤， 蔬菜价格的上涨令她有些吃不消了。她说：“最麻烦的就是来菜市场。 (涨价)太严重了，太严重了。 (记者：有多严重？) 快吃不起了。”</p>\n<p>*糖和棉花价格翻番 蔬菜水果持续涨价*</p>\n<p>北京东方艾格农业咨询有限公司副总经理、高级分析师陈树韦告诉美国之音，现在农产品涨价最多的就是糖和棉花。</p>\n<p>陈树韦说：“现在糖已经七千多(元)了，棉花已经快三万(元)了，就(是)一吨。从3到5月份的价格算的话，已经翻了一倍多。蔬菜涨幅好像也不小。水果涨幅今年好像浮动也很大的，苹果到新的下来，好像也得翻倍了吧。（记者：青菜呢？）也涨不少。估计也得涨个百分之七八十了。肉从最低点算的话，涨了个30%左右。”</p>\n<p>对棉花价格上涨，北京市一位做棉被的师傅深有体会。他说，棉花价格普遍看涨， 今年已经上涨好多次了，前两天还是18元一斤，现在涨到20元一斤：“没这么高过，哪有这么高过呀！ 这几年都没这么高过。客人肯定得减少呀，能不做的就不做了。”</p>\n<p>《中国证券报》用“疯狂”二 字来形容10月份的棉花价格。 报导说，国内棉花价格月内涨幅超过20%， 同比去年涨幅更高达93%。 棉花价格每天都在大幅改写新的历史纪录。</p>\n<p>*食品价格全面上涨 物价指数继续冲高*<br /><!--IMAGE--></p>\n<p>今年国家规定的全年物价上涨指标是，不超过3%。国家统计局的数据显示，前三季度， 居民消费价格同比上涨2.9%， 9月份同比上涨3.6%。</p>\n<p>据财经网报导，《证券市场周刊》研究员仝冰认为，CPI 在10月份可能破4%， 11月份将维持在4.2-4.3%的水平， 12月份可能出现回落。</p>\n<p>仝冰说， 食品价格全面上涨是CPI 继续冲高的主要原因，而短期内蔬菜价格是根本助推因素。</p>\n<p>*涨价呈现恶性循环  可能影响社会稳定*</p>\n<p>农业问题专家姚监复认为，石油和柴油价格上涨对农产品价格上扬的推力也不可低估。</p>\n<p>他说：“油价涨了，化肥涨了，成本早就涨了，因此农产品涨价是必然的。柴油涨价以后，拖拉机服务的价格也涨了，农产品又得跟着涨，变成一个恶性循环。”</p>\n<p>姚监复担心， 如果物价继续上涨而居民工资水平又无法提高的话，社会稳定可能会受到影响。</p>\n<p>他说：“ 物价涨，工资少，这个会不会有一部分低收入阶层出现政治性的不满？这就麻烦了，出现社会问题。”</p>\n<p>不过，国家统计局总经济师姚景源保持乐观。他表示，目前中国经济保持平稳较快发展态势。实现全年CPI 上涨3%的目标尽管很难，但仍能实现。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101107_Chinese_Consumers-106846423.html\" title=\"中国农副产品涨价 低收入者叫苦不迭\">中国农副产品涨价 低收入者叫苦不迭</a></p>\n","author":138,"categories":[8779],"tags":[19396]}