{"id":120402,"link":"https://chinadigitaltimes.net/chinese/2010/11/亚运扰民之通天帝国/","date":"2010-11-07T13:11:39Z","modified":"2010-11-07T13:11:39Z","title":"亚运扰民之通天帝国","content":"<p><p> </p>\n<p>\n当今世上，最热衷于搞团体操的国家，莫过于我们的东邻朝鲜；最热衷于搞各类盛大展会、赛事的，莫过于东邻的西邻。盛世浮华，让人想起徐克新片《狄仁杰之通天帝国》中的通天大佛。</p>\n<p> </p>\n<p>\n我国刚刚送别上海世博会，又立马迎广州来亚运会。据报道，亚运期间，广州扰民的事情不少。如要求沿江居民晚上开灯，以便央视航拍；如要求沿路居民刷墙，以美化观感；如要求居民在家不得如何如何，一切围绕的是面子。最新的扰民，则是，要求居民晚上离开家里，据11月3日消息，猎德村临江住户及海心沙楼盘业主被告知要在亚运会开幕式当晚“人去楼空灯火通明”。临时离家的业主每人可获补贴100元，先一步离家的临江住户可额外获得50元晚饭补贴。</p>\n<p> </p>\n<p>\n政府要面子也并非广州独家，如上海政府，免费替居民刷墙，装晒衣杆，这种事情，只要居民乐意，反正谁爱面子谁出钱，居民配合一下到也可以，所谓市场经济，政府出钱，居民出闲，公平交易，童叟无欺。广州讲来也是十三行的故乡，和做过半殖民地的上海有得一比，出钱买面子，不过，要是居民不乐意，强买强卖，居民未必会买账。即使在上海，政府号召不穿睡衣上街，由于违背当地民俗，居民该穿的也还是有穿的，海派文化嘛，海纳百川，睡衣一样包容。岭南文化的特色，据说是求新、实务，通达，广州市政府是否也该通达些？对对不愿离家配合的居民不能顶硬上，不然，人家要丢你妈！</p>\n<p> </p>\n<p>\n地方政府为什么热衷搞各类会，什么世博会，展览会，亚运会？理由也很简单，有钱了，暴发了，就喜欢搞个堂会，在家摆个大宴席，客人来了，赞一声，中国崛起，北京模式，这话，听着，倍有面子。洋人、外国友人的夸奖，比身边的笔杆子，旗下的电视台的阿谀要新鲜得多。国内的，反正知道也是王婆卖瓜，有的甚至连肉喇叭主持人都是胯下之人，熟悉的地方自然少些风景，最多多些风月而已。面子之外，还有关键的里子。地方政府搞什么会，都可以顺便跟中央政府要点条件，少纳点贡，多要点拨款，这钱一多起来，真可谓，挥金如土，用工如麻。此中实惠，国人皆知。里子的里子，地方高官也以成功举办XX会，政绩突出，升迁也好，候补也好，自然无人可以异议。下属官员出了揩油之外，名正言顺地发点什么亚运奖金，辛苦费，数字不在少数。衙门内既然皆大欢喜，为什么老百姓不买账？</p>\n<p> </p>\n<p>\n也不能这么说，亚运会第一次在中国开的时候，亚洲雄风一刮，民众都跟打了鸡血针似的。如今，鸡血针不管用，改吃张神医的生茄子了。民众对各类会议产生了严重的审美疲劳。什么会，只要不来烦我，我不烦人。你各种会议老是烦我，我必烦会。这种抵触情绪，光靠宣传是没法消除。这年头，房价都没有被几次三番的高调宣传压下来，何况民众情绪，可以说群众烦恼情绪一直保持稳定。</p>\n<p> </p>\n<p>\n发达国家的有些地方也想搞什么会，如去年的芝加哥申办奥运会，即使总统奥巴出马，（那时是当红炸子鸡，不像现在那么狼狈），仍是没成功。当时笔者在芝加哥，还听到了少许反对的声音，多数人支持，因为想把芝加哥南部黑人社区，通过奥运振兴一下，而且，这种申办要通过市议会通过，议员是要选的，议员逆选民的意见而动，美国民主党昨日的挫败就是答案。当然，据说我国的制度更优越，领导前瞻性地替民众考虑了堂会的益处，各种经济效益、政治效益，自然看上去媒体、民众都是很HAPPY的，搞得有的领导甚至都有点HING了。当然，只需要问一声，这些都是真的吗？</p>\n<p> </p>\n<p>\n说到底，亚运有扰民之举，在有些官员没搞清楚，为什么要搞亚运，为谁搞亚运。如果是为羊城明天更美好，首先要让羊城今天先美好。明天更美好可能是一个乌托邦，按照房价这势头，明天估计也好不到哪里去！十鸟在林，不如一鸟在手。民众毕竟大多数只生活在当下，不管官来官去，我仍是一草民。不管明天、后天，命运不在自己手中。至少民众没扼住房价的咽喉，多数人在焦灼。亚运盛会恐怕浇灭不了这虚火。中医说，虚火宜补，实火宜泻。民众的烦，恐怕是虚火，需要政府去补补功课。政府钱太多，官员财产又不公开，按照病情，倒是可以用点泻药。</p>\n<p> </p>\n<p>\n亚运会之类的堂会，对实火的政府继续补，对虚火民众的继续泻。看上去前者面若桃花，后者面露紫色。前者如继续耍场面，不施药，恐怕要穿心烂，后者如继续被烦，被亚运，恐怕要怒伤肝。中医讲究平衡，两者地位互换互补一下，或可治愈。这病根，先要从政府这边下手望闻问切！药方，不妨征询民意之多数！</p>\n<p> </p>\n<p>《狄仁杰之通天帝国》中那通天浮屠居然最后倒了，还砸倒了宫殿，啧啧！</p>\n<p> </p>\n<p> </p>\n<p>供搜狐评论</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[19254,13688]}