{"id":120463,"link":"https://chinadigitaltimes.net/chinese/2010/11/新京报：陕西两访民被开大会“示众”处理/","date":"2010-11-08T01:48:44Z","modified":"2010-11-08T01:48:44Z","title":"新京报：陕西两访民被开大会“示众”处理","content":"<div>\n<p>    http://news.bjnews.com.cn/2010/1108/97250.shtml</p>\n</p>\n<div>\n<div><span>    已有<b>70</b>人阅读</span> 2010-11-08</p>\n<p> 01:46   新京报   </p></div>\n<div>\n<div>    两名陕西渭南市富平县农民进京上访后，被县政府组织安排了一次公开处理大会，法院院长主持，由警察押着胳膊，在广场上接受“公开处理”。有近万人参观两名农民“被处理”。她们的生活从此被改变，变得自闭、自卑，唯一希望的事是“恢复名誉”。 </div>\n<p align=\"left\"><strong>     富平县万人大会处理两上访女子，大会由县政府决定，法院院长主持；两女子此后陷自卑生活</strong></p>\n<p align=\"center\">\n<p>　　<strong>■ 核心提示</strong></p>\n<p>　　两名陕西渭南市富平县农民进京上访后，被县政府组织安排了一次公开处理大会，由警察押着胳膊，在广场上接受“公开处理”。</p>\n<p>　　对于当时有多少人在广场参观两名农民“被处理”，记者没有查到统计数据，有现场目击者认为有近万人。</p>\n<p>　　两名农民的生活从此被改变。她们变得自闭、自卑，唯一希望的事是“恢复名誉”。被影响的，还有他们的家人。</p>\n<p>　　富平县官方称，这样的处理方式是县里“集体研究的结果”。</p>\n<p>　　□本报记者 吴伟 陕西报道</p>\n<p>　　11月7日，陕西富平县农民段定梅、乔转丽还在商量着，怎么“讨还公道”。段定梅说，尽管事情已过半年多，但她们还是无法“从噩梦中走出”。</p>\n<p>　　事情发生在2010年3月5日。那天早晨，段定梅、乔转丽都被“接访车”带到了富平县公安局治安大队。</p>\n<p>　　42岁的段定梅，高中文化程度，因征地补偿纠纷，曾将村组起诉至法院。她认为官司过程有问题，于是自己写材料，2010年2月18日到北京上访。</p>\n<p>　　47岁的乔转丽，则是与富平县法院存在建筑采光权等纠纷，2008年时两次到北京上访。今年2月，是她第三次赴京。</p>\n<p>　　在北京递交了上访材料后，两人于3月4日被北京警方移交渭南警方。4名工作人员连夜将她们用专车遣返回乡。</p>\n<p>　　3月5日上午，在富平县公安局做完询问笔录，段定梅被“警告”，乔转丽则因重访被处行政拘留十日。</p>\n<p>　　随后，她们被告知暂时不能回家，先在办公室等着。</p>\n<p>　　近12时，警方通知，下午要开一个会，要求段定梅、乔转丽也要参加。“我以为是围在一起的学习班，领导批评教育一下我们，就让回家。”段定梅说。</p>\n<p>　　而此刻，在县政府广场，已有一两百人等着看这个会。段定梅的丈夫李志民也站在其中。 <span></span></p>\n</div>\n</div>\n<div>\n<p>    【意外】 </p>\n<p><strong>　　“不得申辩不许说话”</strong></p>\n<p>　　3月5日下午约1点，县政府广场开始布置会场，设了“主席台”，扯起了横幅：“富平县涉访违法行为公开处理大会”。</p>\n<p>　　李志民碰到了两名村组干部，他问能否设法阻止大会，得到的回答是，这是县领导安排的。</p>\n<p>　　据李志民讲，他在清早听公安局的朋友说，有两个上访女子被带回县里，他心头“咯噔”一下。赶到县治安大队，他确定有段定梅，但被告知下午在广场上要开个会。</p>\n<p>　　近下午2时，段定梅、乔转丽被带上警车。民警提醒她俩“不得申辩、不准说话，否则会很难堪”。</p>\n<p>　　乔转丽回忆，民警说下车会押着她们的胳膊，“他们说，县领导安排的，他们也没办法”。</p>\n<p>　　车行至县政府广场，透过车窗，段定梅、乔转丽看到了黑压压的人群。</p>\n<p>　　段定梅说，自己当时特别想跑，或“找个地洞钻进去”。</p>\n<p>　　广场对面的小吃店老板回忆，当时警车从人群中穿过，开进会场。有许多人涌向车前，向车里张望。一名民警拉上了帘子。</p>\n<p>　　段定梅觉得“那几分钟像过了一年，脑子一片空白。”</p>\n<p>　　李志民透过车窗看到了妻子，他说自己甚至一瞬间有了“劫车”的念头。</p>\n<p>　　车门打开，离主席台约100米，段、乔二人被押着走过这段路。</p>\n<p>　　段定梅觉得当时“万箭穿心”，“眼前都是黑的”。</p>\n<p>　　这时候，广场上聚满了人。广场附近理发店老板估计，当时围观者有近万人，多是路人。李志民则估计有1万四千人。</p>\n<p>　　8月7日，一名富平县的村干部透露，3月5日当天县里通知了各乡镇、各村组的干部去开会。他说“明知县政府在瞎搞，但我们不敢说”。</p>\n<p>　　8月7日，段定梅所在的东上官乡牛蹄新组，另一名上访者李长茂称，开会前一周，“段定梅回来要被拘留劳教的传闻，已经传遍了”。 </p>\n<p><span>　<strong>【处理】</strong> </span></p>\n<p><strong>　　万人大会“被露脸”</strong></p>\n<p>　　3月5日下午2时，公开处理大会开始。</p>\n<p>　　主席台上坐了副县长以及县政法委、县法院领导。台下是富平各单位、乡镇村组的干部们，外圈则都是围观群众。</p>\n<p>　　段定梅、乔转丽被警察押着胳臂，站在主席台前，面向群众。</p>\n<p>　　据李志民回忆，当天的大会，由县法院院长宣布开始，由政法委书记宣读两人“违法上访的案情”，公安局副局长宣读行政警告决定。</p>\n<p>　　李志民说，大会持续了近40分钟。他没有心思听那些人读什么，而是扯着脖子在会场里数熟人，“天天见的就有30多个，人丢大了。”</p>\n<p>　　官员们宣读完各种材料后，摄像机、照相机围住段定梅、乔转丽一顿猛拍。</p>\n<p>　　“我脑袋昂得高高的，不过内心还是羞愧难当。当时我感觉我成了个罪犯。”段定梅说。</p>\n<p>　　乔转丽回忆，她当时心里一直念叨：“这以后可咋活啊？”</p>\n<p>　　公开处理大会结束，民警将二人押上车，到看守所门口，放了段定梅。乔转丽则被执行拘留。</p>\n<p>　　李志民骑电动车到段定梅跟前，说了俩字：“走！回！”段定梅贴着丈夫的背，路上两人没说话。</p>\n<p>　　从3月5日起，富平县电视台滚动播出处理大会的新闻。3月8日，段定梅在朋友提醒下看了电视，次日，她立即去了省信访办，要求停播。</p>\n<p>　　看她哭个不停，接待人员打了电话，后来“新闻”停播。</p>\n<p>　　8月4日，牛蹄新组两名村民说，他们是看电视后，“才知道段定梅受了这么大委屈”。 </p>\n<p><span><strong>【官方】</strong> </span></p>\n<p><strong>　　大会乃“集体”决定</strong></p>\n<p>　　在富平法院网上，关于“涉访违法行为公开处理大会”目前仍有文章保存。</p>\n<p>　　在一篇名为《富平县法院化解涉法涉诉信访案件的具体做法》的文章中，有如下段落：“针对个别上访户的违法上访和无理缠访，县法院及时向县委、人大、政府汇报，取得了党委、政府的大力支持，适时召开涉访违法行为处理大会……”</p>\n<p>　　8月5日下午，富平县政法委副书记任继文说，“公开处理大会”以前没开过，3月开过那一次后也没再开过。</p>\n<p>　　任继文称，公开处理大会是由富平县“社会突出问题联席会议办公室”集体研究后给出的处理方案。</p>\n<p>　　他介绍，“联席会议办公室”由一名常务副县长挂帅，政法委书记任常务副组长，办公室设在县政法委。“这个公开处理大会还是由县政府决定的，政法委在其中担任组织协调的功能。”</p>\n<p>　　在解释为何使用“公开处理”方式时，任继文称，中央政法委2009年曾发文要求对重大、恶劣违法上访事件进行处理，“但原文很笼统，没有给出具体处理办法”。</p>\n<p>　　据段定梅、乔转丽两人讲，她们是逐级上访，也无扰乱社会秩序行为，</p>\n<p>　　富平县法院信访办主任刘银学、纪检组组长高建峰称，富平是“上访重灾区”。在基层信访工作中，最困难的部分就是对上访行为进行法律界定，所以难免会使用一些“有中国特色的解决方案”。</p>\n<p>　　高建峰说：“本来还想劳教她们呢。” </p>\n<p><span><strong>【改变】</strong> </span></p>\n<p><strong>　　带着“自卑”的生活</strong></p>\n<p>　　当地一名村组长认为，公开处理大会“把小事搞成了大事”。</p>\n<p>　　目击大会的理发店老板评价：“现在又不是‘文革’，哪怕上访户违法了，这也严重侵害了人家名誉。”</p>\n<p>　　据李志民介绍，公开处理大会改变了他们一家的生活。他说，开完大会那几天，段定梅夜里无法入睡，躺着时会突然浑身哆嗦。</p>\n<p>　　三天三夜，段定梅除了发呆就是写材料。</p>\n<p>　　3月9日，因为电视台的事，段定梅清晨6点多就出发去西安。“那时间人少，我选了条人少的路。”</p>\n<p>　　段定梅、乔转丽都说，现在最不想见的是亲人，一看见，眼泪就在眼里打转。</p>\n<p>　　段定梅称，至今她没主动到任何一个亲戚家、同学家、熟人家串门，“我感到自卑”。</p>\n<p>　　村民李长茂说，没出事前，段定梅常去村口打麻将，但出事后，他只在村里见到段定梅一两次。</p>\n<p>　　段定梅说，那件事后自己能不出门就不出门，必须出门则希望遇到越少的人越好。有次她听见两个女人嘀咕，“好像是给这个女的开的会”，眼泪一下就涌出。</p>\n<p>　　“我根本无法面对孩子。”段定梅被公开处理后，15岁的儿子辍学。李志民要在县里帮他找个工作，他不答应，宁可天天奔波去渭南打工。</p>\n<p>　　事过几个月后，8月初，段定梅跟儿子进行了一番长谈。儿子说，妈妈“上大会”是他辍学的直接理由，不过更早的时候，2008年底，段定梅在街上贩水果被城管逮住把水果踩得稀烂，他当时就想不上学去打工，“就不会让妈妈这么难过了”。</p>\n<p>　　47岁的乔转丽称，自己“上大会”后，一家人整天唉声叹气，不大说话。她说，曾经陆续有人给大儿子介绍对象，大会后再没人上门了。在西安上学的小儿子劝她别再上访，说同学们听说处理大会的事后，都在问他，“你妈妈做了什么事情啊？” </p>\n<p><span>　<strong>【期待】</strong> </span></p>\n<p><strong>　　会否有“公开道歉会”？</strong></p>\n<p>　　段定梅和乔转丽一直希望能“恢复名誉”。</p>\n<p>　　4月，她俩分别向富平县公安局提出了行政复议申请，希望撤销3月4日下达的行政处罚决定。5月底6月初，乔转丽、段定梅分别收到决定书，申请被驳回。</p>\n<p>　　段定梅开始时不想打官司。5月20日，她曾赴京，咨询全国妇联法律帮助中心和中国政法大学，两家单位均回复，富平县这一处理方式涉嫌严重侵犯公民名誉权。</p>\n<p>　　段定梅也曾在指定接访日找县委书记，但她没见到，“书记对面办公室的女职员对我说，开‘批斗会’是‘教育你们’。”</p>\n<p>　　北京律师周泽听了段定梅、乔转丽的经历后提出，无论她们是否违法上访，富平县“公开处理大会”都已涉嫌损害公民人格尊严，当事人可起诉县政府侵犯名誉权。</p>\n<p>　　9月14日，段定梅和乔转丽向渭南市公安局再次提出行政复议申请，至今无结果。“没有一个人向我们解释。”，段定梅说，“他们一点悔意都没有。”</p>\n<p>　　11月7日，段定梅、乔转丽她们还在商量着怎么讨个说法。</p>\n<p>　　乔转丽盼着，有一天，县里会给她俩专门开一个公开道歉会，也要有上万人参加，得在电视台连着播，“起码得10天”。</p>\n<h1> </h1>\n<h1> </h1>\n<h1> </h1>\n<h1> </h1>\n<h1>陕西两访民被开大会“示众”处理(3)</h1>\n</p>\n<div>\n<div><span>已有<b>30</b>人阅读</span> 2010-11-08</p>\n<p> 01:46   新京报   </p></div>\n<div>\n<div>两名陕西渭南市富平县农民进京上访后，被县政府组织安排了一次公开处理大会，法院院长主持，由警察押着胳膊，在广场上接受“公开处理”。有近万人参观两名农民“被处理”。她们的生活从此被改变，变得自闭、自卑，唯一希望的事是“恢复名誉”。 </div>\n</p>\n<p>　　<strong>【处理】</strong></p>\n<p><strong>　　万人大会“被露脸”</strong></p>\n<p>　　3月5日下午2时，公开处理大会开始。</p>\n<p>　　主席台上坐了副县长以及县政法委、县法院领导。台下是富平各单位、乡镇村组的干部们，外圈则都是围观群众。</p>\n<p>　　段定梅、乔转丽被警察押着胳臂，站在主席台前，面向群众。</p>\n<p>　　据李志民回忆，当天的大会，由县法院院长宣布开始，由政法委书记宣读两人“违法上访的案情”，公安局副局长宣读行政警告决定。</p>\n<p>　　李志民说，大会持续了近40分钟。他没有心思听那些人读什么，而是扯着脖子在会场里数熟人，“天天见的就有30多个，人丢大了。”</p>\n<p>　　官员们宣读完各种材料后，摄像机、照相机围住段定梅、乔转丽一顿猛拍。</p>\n<p>　　“我脑袋昂得高高的，不过内心还是羞愧难当。当时我感觉我成了个罪犯。”段定梅说。</p>\n<p>　　乔转丽回忆，她当时心里一直念叨：“这以后可咋活啊？”</p>\n<p>　　公开处理大会结束，民警将二人押上车，到看守所门口，放了段定梅。乔转丽则被执行拘留。</p>\n<p>　　李志民骑电动车到段定梅跟前，说了俩字：“走！回！”段定梅贴着丈夫的背，路上两人没说话。</p>\n<p>　　从3月5日起，富平县电视台滚动播出处理大会的新闻。3月8日，段定梅在朋友提醒下看了电视，次日，她立即去了省信访办，要求停播。</p>\n<p>　　看她哭个不停，接待人员打了电话，后来“新闻”停播。</p>\n<p>　　8月4日，牛蹄新组两名村民说，他们是看电视后，“才知道段定梅受了这么大委屈”。</p>\n</div>\n</div>\n</div>\n</div>\n","author":176,"categories":[9203],"tags":[14767,13688]}