{"id":120511,"link":"https://chinadigitaltimes.net/chinese/2010/11/谁决定第二动脉里的货币运动/","date":"2010-11-08T13:02:11Z","modified":"2010-11-08T13:02:11Z","title":"谁决定第二动脉里的货币运动","content":"<div>\n<p>　　<b>谁决定第二动脉里的货币运动</b><br />　　——汇率与货币系列评论之二十三</p>\n<p>　　周其仁<br />　　经济观察报 2010年10月25日星期一<br />　　<b>周其仁个人网站：<span><a href=\"http://www.zhouqiren.org/\"><b>http://www.zhouqiren.org/</b></a></span></b></p>\n<p>　　上文讨论“中国式加息”与美国加息的不同含义。对前者而言，加息是央行略微松动利率管制，允许商业银行提高对客户的存、贷利率。美国加息呢？也讲了，无论是联储贴现率（或“再贴现率”）还是联储基金利率，加的都是各商业银行向美联储借贷之息。虽然中美加息都有紧缩货币供给之意，但影响的力度还是大相径庭。这么说吧，如果中国式加息收紧的是毛细血管的货币流量，那么美国加息直接压缩了货币动脉的供血量。</p>\n<p>　　或有读者问，商业银行存、贷利息一起上浮，导致客户的储蓄意愿增加、借贷需求下降，商业银行的信贷供大于求，最后还不是把“余钱”存到央行，不也同样改变了商业银行与央行之间的关系？美国加息先紧动脉、再紧毛细血管，中国加息从毛细血管紧到动脉收缩，殊途同归，究竟有什么不同嘛？</p>\n<p>　　要回答这个问题，我们需要更多了解央行与商业银行的关系。这方面，我得到的观察如下:今天中国的央行已不限于“最后贷款人”的角色，因此也不限于只通过一条货币动脉与商业银行相连。正如本系列评论特别关注的，为了汇率政策目标，中国央行还不断以基础货币在外汇交易中心购买外汇，在累积数目不断翻新的国家外汇储备的同时，还形成了另外一条人民币货币动脉通向商业银行。如此特别的“双动脉货币循环”，单靠加息或者降息不足以实施有效的调节。</p>\n<p>　　先看第一货币动脉。像天下所有央行一样，中国人民银行也为所有商业银行承担着“最后贷款人”的职责。文献说，最早提出<br />\n“最后贷款人（lenderoflastresort）”概念的，是18世纪末来自赫赫有名金融家族的一位叫巴林的爵士。他认为英格兰银行是“银行的银行”，主要职能是在普通商业银行遇到危机时借钱给那些问题银行，以保证支付、抑制恐慌，也就是充当“最后贷款人”。1802年，桑顿（Thornton）比较系统地阐释了“最后贷款人”理论，认为要对付金融恐慌这样系统性的风险，离不开“最后贷款人”的制度安排。因为不难观察到，即使资产质量良好、有清偿能力的商业银行，也可能应付不了突发的、因恐慌引起的金融风潮——存款人突然要求债权变现，如果得不到满足就加深所有存款人以为银行将要破产的疑虑，从而引发更大规模的提现要求。这时，最后贷款人登场保证被认为有问题的银行有能力付现，制止金融恐慌的蔓延。不过，桑顿也注意到由此带来的“道德风险”，即商业银行认定反正有最后贷款人“兜底”，贷款的风险控制可能变得马虎大意。桑顿的建议是绝不要向没有清偿能力的银行提供最后贷款，并有勇气让那些经营不善的机构破产倒闭。</p>\n<p>　　早期关于最后贷款人的实践与理论，已经隐含着现代银行体系的核心矛盾。一个简单的问题是:最后贷款人的钱从何而来？初级答案是“储备”，即来自各商业银行事先在最后贷款人那里存上一笔储备金，一旦出现金融恐慌，就动用这笔资源来“灭火”。但是，当恐慌的能量大过储备规模的时候，怎样找到更强有力的货币水龙头呢？上世纪30年代美国大萧条提供了难得的机会:最后贷款人的权杖终于从JP摩根这类市场大亨的手里，转到了垄断国家信用的央行的名下。很明白，国家比个别私人资本的规模更大，也因此拥有行使最后贷款人职责的规模经济。更直截了当之处，是国家垄断了货币发行，就意味着央行拥有不受限制的提供最后贷款的能力。</p>\n<p>　　央行取代私人充当最后贷款人的优势，在于它可以合法增加供给法定不可兑现货币。这似乎是对付金融风潮、银行挤兑、储户恐慌的终极利器，因为无论局势多么严峻，政府总能够通过央行紧急征收货币主义者习惯称谓的“通货膨胀税”，保证把市场恐慌遏制在萌芽之中。</p>\n<p>　　但是，麻烦也在这个地方。因为央行要履行最后贷款人的职能，与央行另外一个稳定币值和货币体系的使命，在有的情况下会严重对立。如果央行在对付金融恐慌方面表现得无所不能，以至于金融机构的道德风险超过了一定的阈值，那么拯救金融市场终究要以滥发票子——未来的货币不稳定——为代价。这类事情在金融史上屡见不鲜，最新、也是最夸张的例证当数本次金融危机以来在伯南克领导下的美联储。概括一点说，以为强大的国家干预就足以消灭金融体系的内在不稳定，至今还是远未实现的理想。</p>\n<p>　　作为后来者，中国的央行如何处理不同政策目标之间的内在紧张，也只有在充满矛盾的建议和批评中摸索前进。整体看，中国至今并没有颁布确保存款安全的法令，虽然中国人民心照不宣地相信，中国政府一定会动用其财政的和货币的力量来保障储户的基本利益。中国人民银行也从来没有明确宣布过，发生支付问题的银行和其他金融机构一定会得到“最后贷款”的服务。人们凭经验和记忆，只知道一旦出问题可能得到完全不同的处理:有央行出手注资相救的，有任其破产的，有帮忙剥离不良资产、推进重组的，也有在严惩肇事机构负责人的同时却仁慈地保护储户的。如此<br />\n“没准的”处理，带来一个积极后果，储户总要仔细挑选机构，而任何机构也不能肆意妄为。我们无从知道这一切是不是出自有意的设计和安排，只是从结果看，央行的策略非常接近于1990年以来流行的<br />\n“建设性模糊”（Corrigan，1990）理论。该理论认为，如果最后贷款人不在事前把自己的责任讲得那么明白，也许可以让市场里的行为者好自为之，从而对付最后贷款人存在下的道德风险。</p>\n<p>　　事实上，当下妨碍央行维持稳健货币目标的，并不是它同时要扮演的“最后贷款人”的角色。由于1990年代中国大刀阔斧处理了银行的不良资产，那曾经迫使央行放出过量货币以拯救商业银行和金融机构的压力，即使没根除也基本得到解除。今天威胁人民币币值稳定的压力，主要来自所谓“第二货币动脉”，即央行为了人民币汇率目标，不断动用基础货币在中国外汇交易中心大手购汇，从而源源不断地向商业银行注入流动性。我们写下过数目字的数量级:1999年以来中国累计的净出口——商品劳务出口了，对应的货币购买力却留在了国内——超过了10万亿人民币；2007-2008年每年2.3万亿-2.4万亿的净出口；2009年是危机冲击中国经济之年，可是我们全年的外汇储备还是增加了4000多亿美金，算起来仅此就增加3万亿左右的人民币供给；2010年虽然贸易顺差的比例有所降低，但外汇储备、外汇占款的增长还是令人瞩目。简言之，第二货币动脉的流量充沛，依然是宽松货币政策的主力通道。</p>\n<p>　　在中国背景里看问题，加息的作用与空间都有限。且不说通胀时期名义利率通常低于实际利率，即使没有调整的滞后，加息也不能直接调节第二动脉里的货币运动。横竖进入中国的每一块美元究竟带出多少人民币，首先受汇率机制决定。正本清源之道，下周再谈吧。</p>\n<p>　　</p>\n</div>\n","author":176,"categories":[9203],"tags":[11887,19316]}