{"id":120510,"link":"https://chinadigitaltimes.net/chinese/2010/11/走出危机所需要的“全球共识”/","date":"2010-11-08T13:02:09Z","modified":"2010-11-08T13:02:09Z","title":"走出危机所需要的“全球共识”","content":"<p><p align=\"center\">\n<span>首尔峰会，我们应该讨论什么？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span>复旦大学经济学院副院长、金融学教授<br />\n孙立坚</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>本月<span lang=\"EN-US\">11</span>日至<span lang=\"EN-US\">12</span>日，<span lang=\"EN-US\">G20</span>峰会将在韩国首尔举行，这是亚洲国家首次举办<span lang=\"EN-US\">G20</span>峰会，也是这个峰会首次在<span lang=\"EN-US\">G8</span>以外的国家举行。这次会议不仅对亚洲国家，甚至对所有的新兴市场国家而言是一次极好的与欧美国家政府对话交流，共同形成一个摆脱金融危机所必需的全球共识。因为今天我们不得不承认以美国为代表的贸易逆差状态的发达国家和以中国为代表的贸易顺差状态的新兴市场国家之间对失衡结构的认识、调整方式都存在着不可回避的分歧，甚至有些分歧上升到了政治化的贸易和金融保护主义的危险地步。所以，在这里我想列举一些各国首脑都应该达成共识的问题，否则，贸易摩擦、地缘争端、经济动荡会愈演愈烈，甚至会引入一个本来完全有条件避免的全球大萧条的悲惨境地。</span></p>\n<p><span>首先，峰会上应该充分去思考：国际收支失衡究竟“意味”着什么？这里为了便于我们大家心平气和地去冷静思考，我想请大家换一个视角来考虑这个看似简单的问题：如果今天国际收支“失衡”是市场按照“比较优势”的原理开展“自由贸易”（买卖两厢情愿）得来的结果，那么，我们为什么要把这个全球化环境下所产生的必然结果当成是一个造成这场百年一遇的金融危机的一大原凶呢？事实上，有些国家因为工业化、城市化的发展阶段还没有完成，居民的消费能力不足所引起的当前的“贸易顺差”状态，并不代表未来当人均收入跨入世界先进国家行列的时候，他们依然还会坚持过去那种原始财富积累时所采取的低消费水平，牺牲自己完全有能力改善的生活质量来维持自己没有必要坚守的贸易顺差状态！要知道“贸易逆差”<span lang=\"EN-US\">(</span>多消费<span lang=\"EN-US\">)</span>可能是人们生活质量改善和幸福的代理指标！当然，我们需要通过制度完善和结构调整来消除有消费能力却不消费，没有消费能力却滥用信用透支的机会拼命消费的问题。不管怎样，只要今天我们的货币总量和我们创造的财富总量保持一定的比例，不出现市场流通中的货币相对于我们所创造的财富总量而言泛滥成灾的问题，那么，我们就没有任何理由为今天的贸易顺差（或明天的贸易逆差）而犯愁！</span></p>\n<p><span>但为什么这么多回流到美国的资金会形成泡沫呢？我想这主要与两件事有关：一是充裕的资金没有进一步和新一轮的财富创造联系起来。也就是说，美国没有再利用它们的技术创新的“比较优势”，挖掘出新一轮经济增长的势头来有效的吸收“全球流动性”，从而全球财富的收益空间失去了实体经济发展所带来的支撑力量。另一个因素，是华尔街上演了一场道德风险的闹剧，他们利用自己金融创新能力的比较优势，把子虚乌有的货币购买力不断的缔造出来。最后泡沫的崩溃让全球资本的借贷关系出现了前所未有的信用危机。我认为，今天货币购买力与财富创造能力的不匹配才是问题的关键所在！所以，从这个意义上讲，刻意去调整国际收支平衡而忽略对金融创新滥用问题的监管和制裁这一本质的问题，很有可能让我们回到由于不断升级的贸易保护主义实力而让世界经济倒退到锁国经济的年代，即时国际收支的调整在被动的压力下做出了成果，但是，在今后还是很容易会好了伤疤忘了疼，因为我们这次没有从金融创新滥用这一本质问题上去好好汲取教训！</span></p>\n<p><span>其次，美国今天爆发的金融大海啸给美国经济造成的负面影响是否能靠美国自身的货币政策来加以解决？如果它对美国经济会起到显著效果，那么为什么今天世界各国会对此产生这么强大的疑虑？至少我们看到当美国将自己的利率维持在一个接近于零的水平上的时候（尤其是近期美联储购买6000亿美国国债的举措），全球金融资本就开始不断去绑架大宗商品，不断开始抛弃美元和欧元，从而投向有储蓄<span lang=\"EN-US\">(</span>存量<span lang=\"EN-US\">)</span>和经济增长<span lang=\"EN-US\">(</span>增量<span lang=\"EN-US\">)</span>支撑的新兴市场国家，这一举动给他们带来了巨大的通胀风险、资产泡沫膨胀和本币升值的压力，进而不得不使他们在没有完全调整好自己结构的时候已经进入了升息周期和强化资本管理的浪潮中。所以，这是一个应该在这次峰会上需要重点探讨的问题。当然，作为美国这样一个主权国家，我们没有理由去限制它采取和其他国家一样的降息政策来解决它的通缩倾向。但是，如果我们能够告诉美国政府，这种定量宽松的货币政策无法达到它所预期的国内价格反弹、资产价格修复的效果，而只是给其他国家造成了巨大的麻烦，而且无论是通胀还是资产泡沫都会削弱新兴市场国家通过这一阶段的结构调整已经开始显现出来的消费能力，也进一步削弱了“弱势美元”所带来的美国企业价格竞争力提升的好处，同样，如果我们自己能意识到美元大幅贬值、美国金融资产收益率受到重挫是源于美国超低息政策和由此引起的“通货变软”的现象所致，那么，我们就应该在国际合作的框架下，一方面在要求美国停止定量宽松的货币政策的同时，另一方面却可以通过国际采购团集体采购美国商品的措施来帮助美国提升就业和经济增长。美国经济的基本面复苏了，美国承担的全球经济的货币锚机制才会发挥积极的作用。但千万不能让美国自己用宽松的货币政策来解决自己日趋严重的失业、储蓄不足或国际收支不平衡等问题。因为目前看来，“美元稳定”就意味着世界贸易和投资所需要的货币结算、财富价值稳定和定价合理的货币功能可以最大限度的发挥。否则，宽松货币政策所导致的世界各国货币不稳定的“乱象”或互相贬值竞争的游戏，不仅让包括美国在内各个国家都会蒙受福利损失，而且，让我们摆脱危机的经济基础会变得更加脆弱！</span></p>\n<p><span>最后，国际货币体系的改革应该是伴随世界经济的发展而渐渐形成的，不可能一蹴而就。人民币的国际化也是任重道远。如果今天没有一个货币可以迅速替代美元的地位，而大家对美元的不信任又表现在减持美国国债、资本大量流出美国这样冲动的行为上的话，那么，没有“货币锚”的世界经济就会给大家增添许多麻烦；于是，对现有的国际货币体系就会产生信任下降和经济萧条之间恶性循环的互动作用。但是，我们也要避免“货币锚”国家的道德风险行为——利用自己的货币霸权优势来过度的维护自己本国利益和伤害他人，在这方面国际货币基金组织、世界银行应该发挥更多积极的作用。今天中国在这些组织中的地位提高也能够强化世界对美国的监管作用。我相信这次“首尔峰会”应该会在国际货币体系的稳定和重建问题上找到最理想的“共识”，而忽略国际合作机制的积极作用和围攻人民币汇率的想法都会对世界经济的健康复苏增添很多不确定的因素。</span></p>\n<p><span><br /></span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[11887]}