{"id":120584,"link":"https://chinadigitaltimes.net/chinese/2010/11/网络时代官民关系七大特点-征地拆迁成滴血伤口/","date":"2010-11-09T03:47:31Z","modified":"2010-11-22T23:18:26Z","title":"网络时代官民关系七大特点 征地拆迁成滴血伤口","content":"<div>在近一年的网络舆论中，温家宝总理的一言一行，表现出富有感染力和感召力的人格力量，其影响力经常超过网上的“意见领袖”。比如云南互联网新政的推手伍皓，尽管曾经被激进网民扔“五毛”纸币，但代表了体制内开明官员与民间沟通的诚挚努力。</div>\n<p><img src=\"http://513.img.pp.sohu.com.cn/images/blog/2010/11/5/9/15/u158139372_12ccfe842bfg214.jpg\" border=\"0\" alt=\"\" /></p>\n<p>热点舆情中的网络载体</p>\n<p><img src=\"http://513.img.pp.sohu.com.cn/images/blog/2010/11/5/9/15/u158139372_12ccfe8683ag215.jpg\" border=\"0\" alt=\"\" /></p>\n<p>各地热点舆情应对策略</p>\n<p><img src=\"http://1802.img.pp.sohu.com.cn/images/blog/2010/11/5/9/16/u158139372_12ccfe916b7g215.jpg\" border=\"0\" alt=\"\" /></p>\n<p>谁在发声,谁在沉默？</p>\n<p><img src=\"http://1823.img.pp.sohu.com.cn/images/blog/2010/11/5/9/16/u158139372_12ccfe978f3g214.jpg\" border=\"0\" alt=\"\" /></p>\n<p>苏锡常镇舆情热度对比</p>\n<p>解读：沿沪宁线东进，从镇江至苏州，每前进一个城市，GDP就上一个台阶，但网民的分贝也梯次增强，批评性意见的比重也越高。</p>\n<p>《中国青年报》开设“一周舆情综述”专栏，已有一年。从2009年10月24日，到今年11月2日，每周一篇，共涉及互联网上的突发公共事件和热门话题221件。</p>\n<p>这个专栏不一定覆盖了所有引起网民关注的热点舆情，但集腋成裘，从中可以看出转型期中国社会的改良，民众对社会正义的渴求，还有不断进步的传播技术下，政府回应社情民意的诚意和艰苦努力。</p>\n<p>综合这一年中的“一周舆情综述”，可以看到，互联网上的官民关系呈现出七大特点。</p>\n<p>一、互联网极大地拓宽了官民互动的通道</p>\n<p>1948年，刘少奇对解放区华北记者团发表讲话，郑重提出：人民想和中央通通气，想和毛主席通通气，有所反映，有所要求，有所呼吁，但许多人不会写字，邮路不通，电报不通，见毛主席很难见到。本来天天见面就好了，可是办不到。所以需要你们记者到各地去，把人民的呼声反映上来。</p>\n<p>在互联网时代，人民想和政府通通气，乃至天天见面也是轻而易举的事。2009年，在河南灵宝王帅案中，网友“八个佘祥林的亲属”在人民网舆情频道豪迈地留言：“个别地方官吏自以为天高皇帝远，老子天下第一，随心所欲，为所欲为，欺压草民。特别要提醒这些地方官吏牢牢记住：中国老百姓只要鼠标轻点，就跟总书记在一起了。”今年9月，胡锦涛总书记高兴地接受了腾讯员工赠送的QQ靓号后，网民又兴奋跟帖：“登录QQ，你可能与总书记同时在线！”</p>\n<p>在各种网络舆论载体中，BBS仍是舆论主渠道。其中，天涯社区人气最为旺盛，很多热点事件都在天涯社区发酵并走向舆论高潮。</p>\n<p>但因论坛加强了内容管理，一大批欲言又止、意犹未尽的网络“意见领袖”从BBS流失，退守博客或者前进到微博客。</p>\n<p>微博客在宜黄自焚案中异军突起。网友爆料、当事人维权、官方答复、公众围观，开始优先考虑微博客。</p>\n<p>新闻跟帖堪称最具草根性、“水淋淋”的网络舆论，其犀利程度可能超过 BBS。传统媒体在这一年里的表现，从总体上不如去年杭州“欺实马”、上海钓鱼执法和成都唐福珍自焚等事件中的大义凛然，但也不乏亮点。比如《人民日报》的“人民时评”，抨击杭州警察给发廊女家属写信而侵犯人权，让很多网民感到意外和感动。</p>\n<p>二、网络舆论的发达程度与经济社会发展程度成正比</p>\n<p>可能有的地方政府觉得，本地区在互联网上波澜不惊，是社会稳定的表现。其实，更大的可能，这是社会发展停滞和民意表达不畅的迹象。本地经济增长迅速，社会分工发达，利益群体分化，社会各阶层纷纷借助大众传媒，特别是互联网，表达各自的利益诉求，因此出现各种杂音，爆出一些丑闻，其实只是传媒在 “还原”社会真实的矛盾构成，不仅无碍观瞻，反而有利于各方利益博弈趋于透明化、规则化，特别是有利于政府决策与社情民意的顺畅互动，减少官民隔阂、误判和对峙，化解民怨、吸纳民智、凝聚民心。</p>\n<p>苏南的苏锡常镇舆情对比是一个有趣的案例。经济越发展，舆论就越强，批评的声音也越多。“端起饭碗吃肉，放下筷子骂娘”，本是社会发展中一个可以理解的现象，虽然很有些无奈。怀念“没有网络的时候多好啊，想让他们怎么说就怎么说”，结果只能是发展受阻，社会僵滞。</p>\n<p>广东的例子更有启迪。在过去一年中，互联网上涉粤舆情多达20件，居各省之首。其中负面的新闻也不少，比如东莞劳工刘汉黄杀人案、深圳“箱居”、广州“咆哮哥”，但谁也不能因此而否认：广东是全国经济增长最强劲和社会开放度最高的地区，也是“网络问政”做得最好的地区之一。</p>\n<p>广东省委书记汪洋亲自给做批评报道的记者撑腰；广东警方开通微博客，“阿sir”上网与网民及时沟通；广州市政府网上晒账本；深圳率先制定限制“裸官”的干部政策；东莞放弃给记者发放“专用采访证”的企图，改口表示“不会制定实施有违现代社会发展趋势的审稿制度”……</p>\n<p>自上而下的宽松氛围，使广东的民众有地方说话，政府在学习倾听，“公民社会”在发育成长。就是在互联网上的众声喧哗中，番禺业主抵制垃圾焚烧发电厂的“集体散步”和缓收场，业主上了街但没有闹事，政府也没有抓人，“暂缓”该项目后将与居民“共同寻找相对合适的垃圾处理方式”。</p>\n<p>三、社会管理和执政理念滞后于经济进步，导致负面舆论激增</p>\n<p>经济发展带来社会开放，沿海地区成为网络舆论热土本不奇怪。近年来另一个引人注目的现象是，中部一些省份如湖北、河南、山西经常爆出吸引全国舆论关注的突发事件。</p>\n<p>中部地区的社会矛盾凸显，官民矛盾，警民矛盾，城管与商贩的矛盾，经常引发激烈的社会冲突，在网上掀起轩然大波。湖北石首市一个普通厨师的坠楼，导致数万人上街要求公布真相；荆州英勇救人的大学生牺牲，却成为皮包打捞公司“挟尸要价”的筹码；河南栾川大桥垮塌死伤惨重，县委县政府却向上级市委、市政府发道歉信，偏偏忽视了几十具冰冷的尸体和几十个破碎的家庭；山西的高温疫苗、地震恐慌，乃至矿难救援，一再暴露出政府公信力的低迷……这些基层乱象，提示中部地区在经济大踏步前进的同时，政府公共治理的理念和技巧还严重滞后。</p>\n<p>经济基础正在发生深刻变化，但一些地方上层建筑和意识形态转型迟缓。有些地方政府习惯用排斥社会参与的权力机制，来解决各种错综复杂的社会矛盾。例如，把政府必须接受媒体和民众的监督，片面地视为领导干部的“雅量”；对于上访民众通过正常渠道的申诉，不惜出动“信访专班”打人；把围观的市民说成“精神病”而强行关进精神病院；把极度贫困人群列为管控对象，由专职民警负责“跟踪其思想动态”。</p>\n<p>媒体出身的云南省委宣传部副部长伍皓认为：“在互联网时代，官员和百姓台上台下的位置换了个儿，老百姓坐主席台讲述自己的苦与忧，官员需要在台下站起来解释政策、表态怎么解决。”遗憾的是，某些领导干部仍然习惯于高高在上，遇事就试图让台下的百姓噤声，不能容忍民众和媒体七嘴八舌议论公权力的得失，不能容忍社会力量尝试与政府一道参与社会管理。这种权力观的扭曲，导致种种让网民啼笑皆非的怪事。</p>\n<p>四、征地拆迁成为官民关系一个滴血的伤口</p>\n<p>就全国范围而言，网络舆论的一个痛点是征地补偿和拆迁暴力，多达20件，其中65%%的个案中发生流血冲突。</p>\n<p>四川：自唐福珍自焚后，又有峨眉山村民集体自焚；</p>\n<p>江苏：东海拆迁父子自焚，宿迁拆迁户杀人；</p>\n<p>河北：邢台铲车碾压拆迁户；</p>\n<p>辽宁：抚顺少年为征地问题杀死截访者；</p>\n<p>江西：著名的“女厕攻防战”和宜黄官员令人惊骇的投书。</p>\n<p>……</p>\n<p>在征地拆迁过程中，公权力表现得十分彪悍：辽宁庄河市村民千人下跪，而市长视而不见；河南睢县乡长拘农民，新郑市的镇党委副书记拘农妇。</p>\n<p>网上更频频爆出官员的“雷人”言论：</p>\n<p>天津：“最牛拆迁语录”，即“在中国，你说不拆，肯定把你拆了，这就是我们为什么在全世界牛逼！”</p>\n<p>北京：延庆官员斥责拆迁户“愧对政府”；</p>\n<p>黑龙江：东宁县长威胁钉子户“不要以卵击石”。</p>\n<p>这类问题已经成为官民关系一个滴血的伤口，在一些地方甚至危及基层政府的执政合法性。</p>\n<p>与征地拆迁相联系，房价问题在过去的一年急剧恶化，有北京地王、北京胶囊公寓、深圳“箱居”、上海帐篷征婚、郑州地下标间、大学生蚁族、中产阶级困境、房地产崩盘时间表等热点，件件令人感伤，痛彻心扉。房价成了中国社会平民阶层与官、商之间难以跨越的分水岭，底层社会向上流动最大的绊脚石，重创新生代对人生、对社会的信心。</p>\n<p>五、应对突发事件舆情，需从政法思维主导转向意识形态思维主导</p>\n<p>遭遇突发公共事件，政法思维关注的是社会当下的稳定，倾向于动用专政机器、采取强制措施来维稳；而意识形态思维主导强调官民互动，占据舆论的主导权，用信息开放对付似是而非的流言和不负责任的谣言，用细致的思想工作来说服民众。</p>\n<p>中组部部长李源潮要求：在群众有灾有难、有险有乱的时候，县委书记要及时出现在群众中间，做群众的主心骨和贴心人。同时，公安部部长孟建柱提出处置群体性事件中要做到“三个慎用”，即慎用警力、慎用武器警械、慎用强制措施。研究舆论热点不难发现：如果政治领导人遇事不敢到群众中去，却把警察推到前面；如果信息封堵和思想工作失语，一味依赖强制手段，只会导致矛盾的激化。石首事件中，地方领导人组织数千武警抢尸，在长达80个小时里却只发布了3条简短消息，其中还有一条是石首街头举行“联合消防演习”的假新闻，其实当时街头已经出现严重的街垒对峙。</p>\n<p>刚性维稳是相对容易做到的。各级人民政府掌握专政机器，人权、事权和物权在手，基本上没有不能平息的突发事件。网民和公众也可以暂时沉默，但在其内心深处，突发事件会留下深刻的划痕，留下对社会不公的愤恨，对政府的怨怼。</p>\n<p>石首事件过后，基层政府撕毁与死者家属签订的善后免责协议，把死者的堂姐和哥哥判了刑，以后民众遇事还会轻信政府的承诺吗？唐福珍自焚后，当地政府坚持其“暴力抗法”的定性，并且拘留了其前夫、儿子等多名亲属，从表面上看，金牛区迅速恢复了平静，但成都市精心打造的宜居城市和“内陆投资标杆城市”形象也受到重创。</p>\n<p>杨佳血腥袭警案，执行死刑是罪有应得，但围绕杨佳案的议论，也给警民关系罩上了阴影。今年各地袭童案频发时，杨佳的名字一再被网民提起，甚至有学生家属挂出条幅“杀孩子狗熊，杀贪官英雄”，其以暴制暴思维令人担忧。</p>\n<p>应该注意到，在近年来的突发公共事件中，当事人、地方政府和“围观”事态的网民多赢的结局很少，多数情况下是三方皆输。当事人冤屈难申，地方政府花费了大量人力财力维稳却落得一身埋怨，民众觉得社会正义更加渺茫。</p>\n<p>虽然事后很快恢复了治安秩序，但政府的公信力、警方的公信力和社会的向心力，却一次次地受到损伤。而公信力，正是政府最重要的无形资产。</p>\n<p>处置突发事件，需要软硬兼施，政法手段和意识形态手段两手都不能偏废，但何为上策，值得深思。</p>\n<p>在强力缔造社会稳定的同时，更要仔细分析社会矛盾的真实构成，了解不同群体的利益诉求，促进各利益相关方特别是官民之间的良性沟通和顺畅互动，小心翼翼维护社会公正。政府需要多下点“活血化瘀”的工夫，才能化解各种显性或隐性的不稳定因素。</p>\n<p>其实，很多突发事件，常常只是官民之间和社会不同利益群体之间的利益博弈。即使带有某种政治诉求，睿智的领导者总是擅长把它分解，转化为一个个具体的社会问题，因势利导，而不是相反，动辄把各种利益诉求扣上“别有用心”的大帽子，让这些诉求向政治化的问题聚拢和引爆。</p>\n<p>对于突发事件舆论的引导，地方党政部门有了很多思考和探索。如南京市委宣传部部长叶皓首倡的“政府新闻学”，强调政务公开和善用媒体，与南京迈皋桥管道爆燃事故中“谁让你直播的”诘难形成鲜明对照。如何从单纯的媒体管控、信息封堵，走向公共关系管理，建立党和政府的文宣系统回应社情民意的监测分析机制、回应机制，并与党政官员问责机制相配套，形成突发事件中政府公信力的修复和提振机制？如何从旗帜鲜明地反对什么，到同时学会倾听，学会回应，学会道歉，学会主动设置议题和转移议题？这些都是互联网时代对执政能力的新挑战。</p>\n<p>六、政治家与主流民意水乳交融，是社会的黏合剂</p>\n<p>各级领导干部在日常政务实践中，以身作则，勤政、亲民，践行“权为民所赋，权为民所用”的执政理念，对凝聚社会共识、打造官民和谐，是强大的推手。</p>\n<p>在近一年的网络舆论中，温家宝总理的一言一行，表现出富有感染力和感召力的人格力量，其影响力经常超过网上的“意见领袖”。有关的舆情热点，包括解读“钱学森之问”、拆迁条例修改、与重庆讨薪农妇对话、考察广西旱区不喝水、对凤凰卫视谈袭童案、谈教育体制和推进民主等。今年全国“两会”前，温家宝总理第二次与网民在线交流，鼓励“网络问政”，勾指相约来年再见。3月5日，当温总理在政府工作报告中谈到“创造条件让人民批评政府、监督政府”，引起新闻跟帖一片喝彩时，湖北十堰市警方也紧急开会，决定暂停执行对网民陈永刚的拘留。陈永刚此前因为上网发帖质疑县领导搞形象工程，以涉嫌“诽谤”遭拘捕。温总理在全国“两会”铿锵有力的宣示，与当今中国的主流民意水乳交融，间接地给了地方政府的不当执法行为一声喝止。</p>\n<p>与此同时，中央组织部部长李源潮谈配班子、用干部要“重视关心老实人、正派人、不巴结领导的人”，重庆市委书记薄熙来谈“打黑除恶”，也受到网民赞扬，入选人民网“2009十大最强声音”。</p>\n<p>七、呼唤体制内的意见领袖，打赢互联网时代的“政府公信力保卫战”</p>\n<p>《人民日报》“今日谈”栏目今年连发“云杉”的3篇小评论《政声人去后百姓论是非》、《心忧百姓品自高》和《县委书记们的政绩观》，以清新的文风，针砭官场时弊，弘扬正气，让读者眼前一亮。</p>\n<p>政府在宣传战线上，应该多使用话语权，而不是“封堵权”，尤其是在互联网上。在坐视网上的激进情绪愈演愈烈后，依然只会用封堵信息一招，把网上话语权拱手让给民间意见领袖，这是一种“惰政”行为。</p>\n<p>在互联网这个“大众麦克风时代”，需要体制内的意见领袖，响应民意，情系民瘼，给网民讲解政府公共治理的全部复杂性，促进官民沟通，呼唤官场的党性、良知和改革冲动。</p>\n<p>体制内的意见领袖不能人工“栽培”，只能在互联网上摸爬滚打，积累经验，积累人气，积累公信力。</p>\n<p>比如云南互联网新政的推手伍皓，尽管曾经被激进网民扔“五毛”纸币，但代表了体制内开明官员与民间沟通的诚挚努力。他曾以网名“求真的力量”，到凯迪社区著名的“猫眼看人”频道发帖，与网友探讨云南一些突发事件如“小学生卖淫案”的曲折。凯迪总编辑牧沐称赞说：“凯迪的读者群具有相当程度的辨析能力，忽悠家很难过关；言辞犀利者甚众，要不他不搭理你，真要较上劲儿了，你要稍有不慎留下漏洞，他会让你很没面子。然而最终，伍皓还是以他的坦率诚恳，博得了相当一部分网友的信赖，对提升云南宣传部门的文明形象起了很大的作用。”</p>\n<p>恽代英曾深情地写道：“我身上没有一件值钱的东西，只有一副近视眼镜，值几个钱。我身上的磷，仅能做四盒洋火。我愿我的磷发出更多的热和光，我希望他燃烧起来，烧掉过老的中国，诞生一个新中国！”</p>\n<p>今天，面对社会多元利益构成和多元价值取向，政府更应该以这样一份热诚和谦卑，以及高超的“观念营销”技能，为互联网上4.2亿网民，为广大民众，特别是基层弱势群体，奉献更多的光和热。只有真诚的沟通和应对，才能打赢互联网时代的“政府公信力保卫战”。 (来源：中国青年报)</p>\n","author":1,"categories":[10466,20534],"tags":[15006,14864,8937,9094,9133]}