{"id":120586,"link":"https://chinadigitaltimes.net/chinese/2010/11/那年夏天那感动扎苦•木日/","date":"2010-11-08T23:52:24Z","modified":"2010-11-08T23:52:24Z","title":"那年夏天那感动(扎苦•木日)","content":"<p>题记：没有那种把文章写成像诗一样优美的才华，便用平淡的白话讲述我的支教经历，以此来纪念我的大学、我的青春。<br />\n在成都待上一段时间，总感觉这里的天空总是一个样子——永远是快要下雨前阴云布满大地的那个时刻。阴云总是不留哪怕半点空间给蓝蓝的天空，就这样沉沉闷闷的压抑着你~天空总是这么波澜不惊，仅仅是时不时传来战斗机轰鸣的引擎声才能让每个科大男生都驻足抬头仰望，然后默默在心里念叨这是歼十，还是枭龙……也只有在这时，我的心情才能突然激动一下，心想着这个飞机上一定凝聚着学长们的智慧结晶吧，还是蛮自豪的~<br />\n就像战斗机呼啸着划过沉闷的天空一样，平淡的生活总需要一些惊喜去点缀才不会显得乏味。<br />\n大二下学期的某一天听说了行知公益同盟来科大宣传去阿坝州支教的事，想都没想便决定这个暑假一定要去支教。很幸运，从网面到培训一直还算顺利……于是，在2010年7月20号这天，我们结伴14人踏上了去黑水县麻窝乡扎苦村的路。<br />\n距成310公里的路程，7、8个小时车程让我感觉还是有些快，可能是有点兴奋的缘故吧，呵呵。下午五点左右到了麻窝乡，然后又雇了两辆车把我们和行李送上扎苦村，从此，便过上了近20天教学、家访、吃土豆（整个土豆、土豆块、土豆片、土豆丝、土豆泥，煮土豆、烤土豆、炖土豆、炒土豆、凉拌土豆……）、吃“猪草”、嚼牦牛肉、喝青稞酒、睡地铺、出湿疹、提水、走山路、仰望天空、砍柴、烧火、修插线板、做苍蝇拍、玩UNO、学跳锅庄、玩杀人、下象棋、军旗、跳棋、转魔方、调侃、八卦队友的幸福支教生活。<br />\n先说说那儿的孩子们。<br />\n卓玛，一个懂事、安静、漂亮的藏族姑娘，第一次相遇便感觉这个女孩和村里的其他孩子不一样，衣服很干净，头发梳得很整齐，因为扎苦光照很强烈，皮肤便稍显得黑些，但很健康的感觉。我们第一天刚来时，你带着我去你家那毡子、被子给老师们当地铺，当时心里好是感激~便自此在心里记下你对我们的好了。得之你在县上读高一，队友们便决定单独对你辅导学习，后来便常常见你在我们休息室里学习的背影了。因为我很少辅导你的学习，交流的机会就比较少，但每次见你在学校周围经过的身影，心里总有一丝丝开心~祝愿你两年后的也能考到成都来。在离别前的那个晚上你送的那瓶用雪碧瓶装的青稞酒，我竟像个像个小孩子似的把它装进兜里过了一夜，生怕把它弄丢了……带回学校让同学品尝，看同学喝下去时的表情，就知道同学是受不了了那辣辣的苦苦的滋味，呵呵。<br />\n兰垮，因为篮球打得好，便一开始叫你“篮球高手”，后来了解到你是卓玛的弟弟，便立马对你产生好感，原因可能是我们的家庭背景相似吧（我也有个亲姐姐）。偶尔和你打球，教你规范运球、投篮姿势、对墙拍球练习手感、三步以及用手指转球，貌似你一个也没学好，汗~<br />\n小龙，具有男子气概，带我们上山砍柴、找泉水、摆弄音箱设备，很胆大的一个孩子。<br />\n坦青，因为长得想王宝强，为哥给他起了个外号——小王。我觉得你长得很让人来感觉，尤其是你戴上你那顶标志性的帽子，我是很喜欢，不过因为你上课最爱捣乱吧，总是让队友们和我十分头疼。<br />\n罗梅梅，有些霸道的女孩子，一次去你家拿被子未果，你竟是不让我走出你的家门，硬是陪你和你妹妹看了几集喜洋洋与灰太狼……不过也没有白去，看到了你家晒得直径足足有30厘米长的超级大灵芝。<br />\n勇成，木日的大班长，个人魅力绝对不一般，歌唱的、舞跳得很吸引人，用队友的话说，那叫很有范儿，木日的孩子们被他“驯服”得服服帖帖的。<br />\n何西，木日的小班长，平时挺活泼，上课也挺能捣乱的，一道表演节目的时候就变得害羞了~<br />\n希特勒，也是长相原因，我们这么叫他。印象最深一次上课，你那想睡觉有不敢睡时的迷离的眼神，笑翻了队友们。还有就是不管怎么教，你和坦青就是学不会用两只手玩贪吃蛇~<br />\n小英和春燕，姐妹俩，姐姐聪明，妹妹漂亮，都被涛哥认做了妹妹。肖芳，貌似是带头逃课的始作俑者，跳绳跳得很快，也是个特别的女孩。<br />\n再说说那儿的云。<br />\n成都的云总是感觉那么厚度均匀的铺在天上，让你总有一种这些云就是天空的错觉，觉得这就是为什么外地的学生总认为“天空好低，压得人憋屈”的原因。那的云却是一大朵一大朵的，就是有小时候描述的棉花糖的感觉，还能变幻出好多种形状，一次天上出现了两个半径极大的相外切的圆形云朵，静姐说那是“葫芦云”，好贴切~我们早上走在山路上，还时常弥漫在云雾之间，天上的云离我们是如此的近。<br />\n该说说我们的队友了，现在回想起来，每个人都是那么的个性鲜明。<br />\n穗穗，优秀的领队。作为领队，应该是操心最多的人了，忘不掉第一天到扎苦的时候因为打不开教室的房门而着急打电话的情形；再有就是我们信誓旦旦要早起包饺子，却没有被闹铃叫起的那个早晨了。作为最受欢迎的老师，你的手工课总能引起孩子们的兴趣；作为孩子们眼里“最凶”的老师，几乎每次上课孩子们都要说“如果穗穗老师来了，我们就不敢这么捣乱了”，我当时那个无语啊……能让孩子们既爱又恨，真厉害~顺便再次感谢你给我缝裤子……<br />\n涛哥，始终帅气，无比的帅气。杀人游戏中总是那么的滔滔不绝，口若悬河，让我听了你的分析总是暗自赞叹你的口才，早上我们一起赖床、一起被穗穗“威胁着”揭被子，感觉蛮有意思的~（其实我有故意气穗穗的意思，穗穗不要拍我啊），还有一起从“落宇坡”把宇鹏拉上来，为此，还可怜了你的屁股……还有，涛哥的歌唱的很来电哈！<br />\n宇鹏，永远乐观。无论涛哥和我如何调侃、刺激宇鹏，你总不会生气，永远的好脾气，而我和涛哥总是乐此不疲（估计男生都有“欺负”女孩子的冲动……）。总是说最痛苦的事就是给我们排课表~不过我看你最痛苦的应该是胳膊上、腿上长出的盗版“北斗七星”吧。印象最深的倒不是在支教过程中，确实那天你来我们学校参观。当时你站在96路公交的车门口，支教过程中总是穿黑白两种颜色衣服的你却穿了件浅蓝色超短裤和米白色上衣（我对颜色不是很敏感，说错了不要怪我），当时只瞥了你一眼便将目光不自然的移开了，心里想着那句“名言”——女孩子会打扮自己就会变得漂亮起来。再者就是送你离开的时候，自己错误的和陌生人挥手道别，幸亏没有被你看到，当时那个囧啊，我还故作镇定，觉得自己好瓜……期待你再次来成都哈！到时候请你吃四川的冒菜，还有周记火锅。<br />\n波哥，很仗义，回家的路上把火车的位子腾出来给宇鹏，自己却铺报纸睡地上（不会是想回味我们支教睡地上的感觉吧，呵呵）。你说俄语时发出那种颤颤的声音我怎么都学不来。有些遗憾的是那天去庙里没有看到娜姐如何对你施以大礼以及你是如何回礼的，在想如果你俩同时面对对方施礼那岂不是夫妻对拜，我承认我很邪恶~<br />\n说了波哥，不能不说娜姐。<br />\n娜姐，虽说是在新疆长大，但感觉你还是有四川妹子那种“辣”味儿，和波哥、为哥“吵嘴”，到最后因为声音沙哑（上课太多的缘故）而无法进行“反击”的时候，总能让队友们开怀大笑一回。波哥说你下象棋时马走直线、自己的车吃自己的卒时，我不相信，但当我看你在打水漂时能直接把石块扔到岸边而没有扔进水里时，这种事都能办出来，还有什么办不出来，每每想起来，都能引起我的偷笑，呵呵。忘不了和娜姐一起走在去扎苦山路上的快乐，忘不了和娜姐坐在围墙上吹风、聊天、写家访报告的情形，忘不了和娜姐一起削土豆，忘不了娜姐教我转魔方，忘不了娜姐爽朗的笑声，忘不了娜姐戴草帽的样子~<br />\n静姐，安静、贤惠，声音很好听，小罗汉的干妈妈，我们的厨娘。每天必是第一个起床给我们准备早饭，打心眼儿里感谢你。你的凉拌“猪草”和那我一口气喝了四五碗的紫菜蛋花汤让我难忘。给你打下手时最喜欢听你的使唤，看你抱小罗汉的样子，简直一个贤妻良母，将来娶你的男子有福了~<br />\n文殊菩萨，“任性”，绝对的“任性”，明明已经很累了，却还要连续好几天走山路去木日；明明酒量不是很好，却还要替队友挡酒；明明大家已经很伤心，和队友分别时却还要流下泪来刺激大家。负责、认真，对辅导班的辅导从不马虎，对木日的节目编排悉心指导；好学，几乎每天早起学习自己的功课；低调，是个很有才华的女生。那次在木日的欢送会上，你唱歌时好有舞台感觉~<br />\nMISS KING，蘑菇头，迷彩裤，“小伙子”，球打得不赖，英文歌很好听。忘不了最后一次去木日教学，午饭后你买的“一根葱”让我吃了个够……身为财务的你很细心，不过很搞的是穗穗让我们掌管的钥匙最终却不在我俩的手里，却在鸿爷那找到，汗~<br />\n鸿爷，文人骚客，字写得潇洒，不愧是文科男生，有才气。改编狮子座歌词、给学生们知道作文、讲诗歌，在运动会上演讲、写奖状，UNO牌的鼻祖，在支教期间给大家带来了最大的欢乐。<br />\n肖土豆，小孩子家。削土豆几乎是每天的工作……记得第一次一起上体育课我们就“合伙”把孩子们弄哭，当时感觉就是我害了你啊，在此说声对不起了。印象最深的就是运动会那天你在忙着整理奖品，而同为后勤的我却在偷懒睡觉，你却没有叫醒我，感动ING。<br />\n婉婷，三疯，同为阿坝州的人，你应该算是身份最特殊的了。有次晚上你被穗穗突然转身“打”醒了，后来便和为哥聊了起来，那次其实我也醒了，感觉你和为哥的对话好搞。做的土豆泥好好吃，锅庄跳得也很好，不过我始终学不来那些动作。印象最深的就是那晚你给大家算命了，配上你故意搞怪的声音，很有感觉，被队友戏称为“吉普赛巫婆”。<br />\n为哥，曹公公，也不知道这个外号是怎么来的，这么强壮的一个国防生怎么就会被起了这么个外号。我们的摄影师，记录了好多值得珍惜瞬间，就是没有记录下自己那天晚上性感的模特秀，有些可惜啊，好在还有人给你录了下来，呵呵。<br />\n任姐，就像那首改编的狮子座里唱的一样——东北小女人，也可以性感和可爱。不得不承认，你的舞跳得很风情、很诱惑男生……木日的大班长和你一起跳竟也会觉得不好意思，当时还是涛哥勇敢，站出来和你对舞了，可见你俩真的好暧昧~涛哥可是个不可多求的好男生，任姐，加油哈！（涛哥莫拍我~我没有拆散你和你女友的意思……）和为哥一样，你也喜欢摄影，常听你俩讨论摄影技巧和相机的使用技巧。<br />\n有当初的相见，就必然有如今的离别。近20天的支教生活，让我们和那里的孩子们甚至村民们产生了感情，离开的前一天晚上，扎苦的村长带着村民来向我们敬青稞酒，而令我们没有想到的是，木日那边的孩子们冒着黑夜，走着危险的山路也赶了过来，再次为我们送别。那晚，好多人都是人生的第一次喝醉~而在酒醉的朦胧状态中，我才突然感觉我周围的队友、孩子们是如此的可亲与可爱，能与他们结识，我好幸运~<br />\n又想起那天和木日的孩子们道别情形，队友们的依依不舍，孩子们的泣不成声……前两天从河畔看到一句话——人有感动，才会幸福。说的真好。我想，队友们在那一刻是极其幸福极其快乐的。也默默地在心里画个圈圈，祝愿他们在以后的生命中有更多的幸福陪伴。<br />\n那次和学生去藏族的庙，在路上，有个学生问我，“那天在扎苦道别，其他老师都很伤心，有的老师都哭得很厉害，你怎么还那么开心的和低年级的学生玩游戏啊”。我先是一愣，接着说，“可能是老师不是那种多愁善感的人吧~”。小时候，也曾因为分别和姐姐一起偷偷躲在屋里流怎么止也止不住眼泪，现在，已很少遇到能让自己流泪的事物了，感觉自己心好平~心好狠~不知道这算不算的上是一种成熟，一种长大？<br />\n行知公益同盟<br />\nhttp://blog.sina.com.cn/s/blog_4c6ca3e50100lvtv.html</p>\n","author":176,"categories":[1],"tags":[]}