{"id":120795,"link":"https://chinadigitaltimes.net/chinese/2010/11/北京晨报：人民日报“郑青原”是谁/","date":"2010-11-09T20:22:20Z","modified":"2010-11-09T21:44:30Z","title":"北京晨报：人民日报“郑青原”是谁","content":"<p><a rel=\"attachment wp-att-4151\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=4151\"><img title=\"20101101A28_brief\" src=\"http://www.ohmymedia.info/wp-content/uploads/2010/11/20101101A28_brief.jpg\" alt=\"\" width=\"350\" height=\"499\" /></a></p>\n<p>【核心提示】党的十七届五中全会之后，人民日报-人民网，一个署名“郑青原”的文章横空出世，这是一个以前从未出现的新署名，人民日报-人民网连发   了三篇他署名的文章，分别是《在大有作为的时代更加奋发有为》、《靠加快转变经济发展方式赢得未来》、《沿着正确政治方向积极稳妥推进政治体制改革》，一   篇比一篇有分量，尤其是第三篇涉及的政治体制改革的敏感问题文章，在人民网以大字头条挂了24小时以上，这也是前所未有的现象，这些都说明了以“郑青原”  署名的文章的重要性，也暗示了“郑青原”这个署名的不一般，引起了广大读者的好奇。</p>\n<p>阅读人民日报-人民网的读者都知道，评论是人民日报  -人民网作为中央媒体绝对的优势，以往一些重要评论除了一些署名评论员文章外，以“任仲平”和“仲祖文”署名的最有来头，任仲平是人民日报集体评论的化  称，国庆60年的一系列重要有影响的评论文章，都署名“任仲平”，他擅长对一些重大时事问题进行评论，具体执笔是人民日报的一对帅哥靓女。这类文章不仅逻  辑严密，而且文采飞扬，深受读者喜爱。</p>\n<p>《人民日报》的另外一个署名是“仲祖文”，据说是以中组部名义发的文章的代称，这是有些道理的，  大凡涉及到党的组织建设和思想建设的一些问题的论述，皆是署名“仲祖文”，比如学习实践科学发展观、创优争先，以及以前的一些活动的重要言论都是署名“仲  祖文”，他没有一定的作者，只看重文章的重要性和思想的深刻性，以及观点的指导性，甚至一般网友作者的文章也有可能是署名“仲祖文”发表的。</p>\n<p>可以看出这两个署名的政治地位后者比前者高，前者毕竟是人民日报评论部的，后者的发文可能要经中组部审稿。</p>\n<p>党的十七届五中全会之后，人民日报-人民网，一个署名“郑青原”的文章横空出世，这是一个以前从未出现的新署名，人民日报-人民网连发了三篇他署名 的文  章，分别是《在大有作为的时代更加奋发有为》、《靠加快转变经济发展方式赢得未来》、《沿着正确政治方向积极稳妥推进政治体制改革》，一篇比一篇有分量，   尤其是第三篇涉及的政治体制改革的敏感问题文章，在人民网以大字头条挂了24小时以上，这也是前所未有的现象，这些都说明了以“郑青原”署名的文章的重要  性，也暗示了“郑青原”这个署名的不一般，引起了广大读者的好奇。</p>\n<p>《沿着正确政治方向积极稳妥推进政治体制改革》一文，是在十七届五中  全会决议公报以后，一些人在会前高度期盼的政治体制改革有落差的情况下发表的。文章言简意赅，将我国的政治体制改革重大问题进行了全面阐述和澄清，文中明   确了“实行什么样的政治制度、走什么样的政治发展道路，归根结底取决于这个国家最广大人民的意志，取决于这个国家的具体国情和历史文化条件”；回顾了过去   30多年改革开放以来我国的政治体制改革从未停歇，而是沿着正确的政治方向不断推进，并取得了瞩目成就；反击了一些国外媒体指责我国“政治体制改革严重滞   后”的论调，再一次提出了邓小平说过的政治体制改革的“三个”衡量标准；强调了我国的政治体制改革必须坚持的“四个坚持”，特别强调西方模式不可在中国复  制，政治体制改革不能脱离中国的国情和实际，更不能华而不实、空喊口号，坚定了循序渐进走自己的路的决心。</p>\n<p>这些重大观点的提出和强调，  显然不是一个人的能力能达到的，而且文章发表在《人民日报》和人民网的显要位置，也表明这篇文章既是贯彻十七届五中全会精神的宣讲文章，更是对今后一段时   间内的政治体制改革定方向、定基调的作用号角文章，显示了其不一般的政治意义，大有对外界、对人们关于政治体制改革的认识进行正本清源之势，因此有网民根  据《人民日报》的以往做法，把“郑青原”理解为“正本清源”的意思，引起了广泛关注，这也有道理。</p>\n<p>但是从上述所列文章的观点内容分析来  看，这种理解只看到了表面现象，笔者认为这是比“仲祖文”、“任仲平”更高级别的化名或谐音，这只能解释为，这个“郑青原”系列文章是政治局级别的舆论导向，他是中央政治局形成的观点，以适应媒体形式和其他的需要，化名署名，对全党进行的思想意识的澄清，统一意志的强调的鸿篇巨制。</p>\n<p>（肖勇）</p>\n","author":1,"categories":[10466,20534],"tags":[9807,19183,14874]}