{"id":120723,"link":"https://chinadigitaltimes.net/chinese/2010/11/谁弄残了大英帝国/","date":"2010-11-09T13:55:00Z","modified":"2010-11-09T13:55:00Z","title":"谁弄残了大英帝国","content":"<p><p><span> </span><span><span>      </span><br />\n谁弄残了大英帝国<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>                   </span><br />\n<span>  </span></span><span>卢麒元</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>历史惊人的相似。美国人沿着大英帝国衰落的道路奋勇前进。当然，另一个国家，也无法超越顽强的祖传基因，他们也沿着大清帝国的老路踯躅前行。</span></p>\n<p><span>请你不要惊讶。是谁弄残了大英帝国？是大清帝国！</span></p>\n<p><span>笔者研读英国经济史的时候，发现了一个有趣的现象，十九世纪初，欧洲大陆和北美大陆的工业化进程加速，他们对老牌工业化强国英国形成了巨大的竞争压力。英国朝野开始思考经济转型的问题。聪明的英国人认为，经济转型的着眼点应该是科学技术进步。事实上，英国也拥有当时世界上最强大的科学进步潜力。</span></p>\n<p><span>然而，历史跟英国人开了一个玩笑。一八四零年，鸦片战争爆发了。有一个叫大清帝国的肥大国家，竟然接受了英国人鸦片换白银的游戏。不仅如此，这个国家愿意提供堪比大英帝国年度预算的战争赔款。聪明的英国人再聪明也搞不明白，世界竟然还有如此美妙的“商业模式”。於是，英国人开始放弃在工业领域的激烈竞争。他们收取天量的白银，向全世界放高利贷，将工业帝国变成了金融帝国。</span></p>\n<p><span>很遗憾，这种“商业模式”有历史的局限性，无法复制，不可持续。等到英国丧失了工业强国的地位后，英国人迎来了两次世界大战。英国人必须输出金融资本向美国购买工业能力。金融资本流向美国。大英帝国迎来了自己的黄昏。</span></p>\n<p><span>世事皆有因果。大英帝国和大清帝国的关系就是这种因果关系。大清帝国弄残了大英帝国。大清帝国也埋葬了它自己。</span></p>\n<p><span>美国人与英国人一样聪明。</span></p>\n<p><span>他们在后工业化国家崛起后，同样面临历史性的经济转型。他们真的开始转型了。美国他们也将着眼点放在了科学技术进步方面。事实上。美国在新兴产业领域独步全球。</span></p>\n<p><span>然而，历史这一次要跟美国人开玩笑了。又一个肥大国家出现了。这个国家竟然接受纸币换资源的游戏。这一次，比鸦片战争还离谱。美国人不用去种鸦片，也不用派舰队，人家主动就将资源送来了。聪明的美国人与聪明的英国人一样，实在搞不明白世界上竟然可以有这样美妙的“商业模式”。於是，美国人只能拼命地印钱了。他们彻底放弃了在工业领域的竞争。美国人终于成为全球资本的提供者。又一个工业帝国变成了金融帝国。</span></p>\n<p><span>嘿嘿。</span></p>\n<p><span>身为中国人，笔者不知道该说什么好。</span></p>\n<p><span>不可思议的是。历史惊人的相似。事相似，人也相似。如果，你用现代汉语翻译大清帝国的庭辩，像极了今天的大人物们关于政治经济问题的美妙说辞。</span></p>\n<p><span>历史像一个大轮子。转了一圈，又回到了原点。</span></p>\n<p><span>大英帝国虽然失去了昔日的辉煌，但它的国民一直享受着幸福而有尊严的生活。而大清帝国的子民们，却长期处于水深火热之中。</span></p>\n<p><span>中国知识分子的状况与一百六十年前几乎是一样的。文艺肯定是不能复兴了。启蒙将会永远继续。不该睡的继续在昏睡。该醒的永远也不会觉醒。当伊藤博文带领日本进行明治维新的时候，他的同学严复正在吸食鸦片聊度残生。此刻，中国的知识精英们正在畅游电子版的清明上河图呢。</span></p>\n<p><span>写到这里，笔者感到十分酸楚。</span></p>\n<p><span>驱除鞑虏<span lang=\"EN-US\">100</span>年之后，中华民族的人财物再一次滚滚流向西方。老百姓又一次陷入了莫名其妙的恐慌。</span></p>\n<p><span>笔者不知道，美国是否会像大英帝国那样，衰落于滚滚的钞票之中。</span></p>\n<p><span>笔者是知道的，只会送银子的大清王朝在<span lang=\"EN-US\">100</span>年前被愤怒的国民送进了历史的垃圾堆。慈禧太后和李鸿章中堂被永远地钉在了历史的耻辱柱上。</span></p>\n<p><span>身在南国，亦感寒意。不敢凭栏，怕上高楼。</span></p>\n<p><span>天凉好个秋！</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}