{"id":120774,"link":"https://chinadigitaltimes.net/chinese/2010/11/信力建-诺贝尔合并奖在监狱炼成/","date":"2010-11-09T18:53:56Z","modified":"2010-11-09T18:53:56Z","title":"信力建: 诺贝尔合并奖在监狱炼成","content":"<p>众多诺贝尔合并奖得主从监狱中走出，这就是合并奖与其它奖项最明显的不同之处。从寓意到实践，监狱都是国家对个体施暴的最大载体，既可以惩罚罪恶，同时也在绞杀正义与良知。卡夫卡曾说：“受难是这个世界的积极因素，是的，它是这个世界和积极因素之间的唯一联系。”从奥西茨基、曼德拉到金大中，从萨哈罗夫到昂山素季，这些为世人敬仰的悲剧英雄们无一不在监狱中承受过精神和肉体的苦难折磨，为人的尊严反抗强权、为人的自由驱逐暴力。监狱使他们的良知经受了暴政的洗礼，使他们的勇气获得了基督般悲壮崇高色彩，合并奖是他们受难的一种证明。监狱堪称是培养诺贝尔合并奖最好的摇篮。<br />\n1935年   卡尔•冯•奥西茨基(1887——1938)德国人<br />\n监狱中的时间：5年左右<br />\n获奖理由：揭露德国秘密重整军备<br />\n卡尔• 冯•奥西茨基是德国杰出的政治记者和政论家，著名的反法西斯和平战士。于1887年出生于汉堡，17岁离开学校，从事新闻事业。奥西茨基从1913年起，针对魏玛共和国的弱点和纳粹的野心，揭露德国秘密重整军备，唤醒国民警惕法西斯，不要支持纳粹，因此屡次受到迫害。1931年1月2号，他在《世界舞台》杂志上发表了点名针对希特勒的政论文章，“国会纵火案”发生之后，1933年2月28号的早晨，奥西茨基在自己的家里被秘密警察逮捕，当即被送进柏林监狱。1934年，奥西茨基被提名为诺贝尔合并奖候选人。1935年诺贝尔合并奖委员会没有听任纳粹分子蛊惑人心的宣传，毅然决定将的诺贝尔合并奖授予奥西茨基。纳粹当局在全世界面前撕下脸皮，不允许奥西茨基本人去奥斯陆领奖。<br />\n最终，纳粹当局迫于国际压力，将其释放。不过，由于在集中营里长期遭受的酷刑和虐待，奥西茨基在获奖之后不久，便于1938年时年51岁时离开了人世。同年，爱因斯坦向世界宣告：“这就是诺贝尔合并奖的不朽价值－－奥西茨基，是人类良心的维护者和世界和平的捍卫者。世界，需要奥西茨基”。这是诺贝尔合并奖奖历史上第一次颁发给一位正在狱中服刑的良心犯，也开创了此奖“干涉别国内政”的先例。从此，诺贝尔合并奖开始勇敢面向人权。<br />\n1975年   萨哈罗夫（1921年——1989年）前苏联人<br />\n监狱中的时间：6年左右<br />\n获奖理由：在人类和平事业中的个人的和无畏的努力。<br />\n萨哈罗夫出生在莫斯科的一个知识份子家庭，作为莫斯科大学物理专业的高材生，他很快就被选拔到共产党的核子研究计划。<br />\n但现实中的残酷使萨哈罗夫开始沉思。萨哈罗夫亲眼看到一队队的犯人在这个试验地做苦力，一位同事悄悄告诉他，这个秘密试验场是由政治犯修筑的，这些政治犯曾暴动，但斯大林的亲信贝利亚领军进行镇压，并把他们全部处决了。萨哈罗夫知道的氢弹试验导致很多平民死亡和伤残，其中一次试验之前，他判断会有一万人因此伤亡。他给赫鲁晓夫打了电话说，“这种试验毫无意义，它只是毫无理由地杀人。”这位当时的苏共一把手说他会下令推迟试验，但第二天核试验照样进行了。萨哈罗夫在他的自传中说，“这件事之后，我变成了另外一个人。我决定和周围决裂。”萨哈罗夫认识到，真正科学家追求的是同情、自由、真实。<br />\n　　<br />\n   1964年，萨哈罗夫联合了另外24名俄国知名艺术家和知识份子写信给当时的苏共领导人勃列日涅夫，“警告”他不要恢复斯大林的名誉。1968年，萨哈罗夫把一篇题为《进步的反射，共存和知识份子的自由》的文章偷送到美国，发表在《纽约时报》上，他呼吁苏联应当建立一个民主、多元、人道的社会。这篇文章被后来的研究者称为“苏联极权制度的判决书”。<br />\n   1979年，当苏军进入阿富汗时，萨哈罗夫毅然站出来谴责这次侵略。当时苏联举国上下都对苏军的行动持近乎狂热的爱国主义立场，萨哈罗夫却独力而倔强地站在“人”的立场为阿富汗而大声抗议。在萨哈罗夫的人生字典中，自由高於民族，个体大於国家，真理大於爱国。<br />\n1975年他被宣布为的诺贝尔合并奖获得者，但苏联当局拒不同意让萨哈罗夫去奥斯陆领奖。<br />\n他被从核子研究机构开除，1980年，萨哈罗夫和他妻子被押解到距莫斯科250英里的高尔基城，那个城市不对外国人开放，在那里他们夫妇被监视居住与世隔绝了6年。期间，萨哈罗夫为抗议当局迫害曾三次绝食。<br />\n　　　<br />\n    1986年底，戈尔巴乔夫上台邀请萨哈罗夫夫妇搬回莫斯科。萨哈罗夫回到莫斯科后，投入更积极的人权活动中，当选为国会议员。在国会开幕时，戈尔巴乔夫安排他第一个发言，萨哈罗夫没有配合戈尔巴乔夫的新思维，而是在国会提出，要结束共产党的专制制度，连戈尔巴乔夫都不得不回击他的批评。<br />\n　<br />\n1991年   昂山素姬（1945年——）缅甸人<br />\n监狱中的时间：15年左右，至今未释放。<br />\n获奖理由：表彰她为推动缅甸民主运动所做出的贡献<br />\n昂山素姬，是领导缅甸独立的民族英雄昂山将军的女儿。在她两岁的时候，父亲遇刺身亡。1988年3月，昂山素姬匆匆告别丈夫与两个儿子，离开伦敦回到仰光照顾因中风病危的母亲时，正值缅甸人民发起反抗军政权的游行示威，遭到军队和警察的残酷镇压，两百多名无辜民众死难，举国弥漫着恐怖气氛。很多受害者、激进分子和退役高级军官，要求她出来领导民主运动。1988年9月27日，昂山素姬组建了缅甸全国民主联盟，出任总书记。民盟很快发展壮大，成为全缅最大的反对党。1989年7月20日，军政府以煽动骚乱为罪名对昂山素姬实行软禁,她拒绝了将她驱逐出境而获自由的条件。<br />\n　　<br />\n     1990年5月，缅甸举行大选，昂山素季的政党“全国民主联盟”赢得了绝对优势，赢得了议会四百九十五个议席中的三百九十二席。 在正常情况下，她应该成为国家总理，但是，军政府对大选的结果不予承认，宣布民盟为非法组织，继续监禁昂山素姬。1991年，昂山素姬获得了诺贝尔合并奖。她无法亲自前往挪威领奖，其儿子代替自己发表了答词。这份答词中引述了昂山素姬的名言：“在缅甸追求民主，是一国民作为世界大家庭中自由与平等的成员，过一种充实全面、富有意义的生活的斗争。它是永不停止的人类努力的一部分，以此证明人的精神能够超越他自然属性的瑕疵。”1995年7月间她被释放，然而她很清楚，一旦离开缅甸赴英国探视家人，她很有可能永远不能再次回到缅甸，结果她选择留下，从此再也没有机会与她的丈夫见面，她的丈夫于1999年去世。2009年8月11日，缅甸一家法院裁定昂山素姬有罪，称她违法了缅甸国内安全法律，裁决昂山素姬入狱服刑3年，但随后根据军政府的命令，改为在家软禁18个月。<br />\n1993年   曼德拉（1918年——）南非人<br />\n监狱中的时间：27年<br />\n获奖理由：废除南非种族歧视政策所作出的贡献。<br />\n1918年7月18日出生于南非特兰斯凯一个部落酋长家庭。1961年，他领导罢工运动，抗议和抵制白人种族主义者成立的“南非共和国”；此后转入地下武装斗争，被任命为非国大领导的军事组织“民族之矛”的总司令。他曾秘密赴国外访问，并出席在亚的斯亚贝巴召开的泛非自由运动大会，呼吁对南非实行经济制裁。 1962年8月，曼德拉被捕入狱，当时他年仅43岁，南非政府以“煽动”罪和“非法越境”罪判处他５年监禁。1964年6月，他又被指控犯有“企图以暴力推翻政府”，改判为无期徒刑。在狱中长达27个春秋，他备受迫害和折磨，但始终未改变反对种族主义、建立一个平等、自由的新南非的坚强信念。1990年2月11日，南非当局在国内外舆论压力下，被迫宣布无条件释放曼德拉。在其40年的政治生涯中获得了超过一百项奖项，其中最显著的便是1993年的诺贝尔合并奖。南非在曼德拉的引领下废除种族歧视，逐步实现各种族的平等互信。<br />\n2000年   金大中（1924年——2009年）韩国人<br />\n监狱中的时间：8年左右　<br />\n获奖理由：为朝韩两国和平和解所做出的贡献以及为韩国民主和人权发展所作的努力。<br />\n金大中生于1924年1月6日，朝鲜战争期间被俘获并被判处枪决，后逃脱。1954年进入政界，反对李承晚的政策。1961年成为国会议员。国会在1961年政变时被朴正熙解散，他成为朴政策的批评者。1971年竞选总统失败。1973年在东京所住的旅馆中被韩国中央情报部绑架，并被强行押送到韩国监禁。后又被软禁。1976年再次被捕，因要求恢复民主而被判刑8年。服刑33个月后获释。后又以煽动和阴谋为罪名被捕，并被军事法庭审讯和判处死刑。1980年1月改为终身监禁。1982年12月获准去美国就医。金大中在美期间，继续开展反对全斗焕集团和争取民主化的组织与宣传工作。1985年2月8日返回韩国首尔，与金泳三一道被推选为民主化协议会共同议长。1987年组建和平民主党，并任总裁 。1988年起任国会在野党议员和领袖。<br />\n1995年9月，宣布成立新政治国民会议，并出任该党总裁。1997年5月，新政治国民会议推选金大中为韩国第15任总统竞选候选人，12月18日，竞选获胜，1998年2月25日就任。并在2000年因促成朝韩两国首脑的首次会谈而获得当年度诺贝尔合并奖。被誉为“亚洲的曼德拉”。<br />\n2010年，伟大还是卑鄙地球人一目了然。<br />\n除此之外，1951年获奖的法国人列翁.茹奥；1983年波兰人瓦文萨；2004年肯尼亚人旺加里.马塔都经历过牢狱之灾。哈维尔说过：“只有监狱环境才能成为人类普遍境遇的隐喻”。对于身陷囹圄良心犯来说，监狱是你或早或晚总会踏入的一所考验意志力的伟大学校，除非你疯了，否则，它最终会使你学会沉思，并迫使你审视自已。当然，只有等到世界上的专制体制真正寿终正寝了，这种在狱中获诺贝尔合并奖的怪事才会停止。</p>\n<p><a href=\"http://blog.ifeng.com/article/8474193.html\">原文地址</a>。</p>\n<p>历史上的今天（博文回顾）<br />\n苏联是如何掏空东北经济的<br />\n链接地址：http://blog.163.com/xin_lijian/blog/static/46771570200910592552697/<br />\n在皇家的鱼塘里钓鱼<br />\n链接地址：http://blog.163.com/xin_lijian/blog/static/46771570200910592437126/<br />\n坏人的传记究竟应该怎么写<br />\n链接地址：http://blog.163.com/xin_lijian/blog/static/4677157020091059237837/<br />\n经济学家观点大PK：美国次资危机中国何去何从<br />\n链接地址：http://blog.163.com/xin_lijian/blog/static/46771570200810521855451/</p>\n","author":35,"categories":[10466,20534],"tags":[9777,15319,14843,14431]}