{"id":120853,"link":"https://chinadigitaltimes.net/chinese/2010/11/郎遥远：我主张一种冷的民主/","date":"2010-11-10T00:02:38Z","modified":"2010-11-10T00:02:38Z","title":"郎遥远：我主张一种冷的民主","content":"<p>这是两年前的拙作，结集在《草根，不主义》。发表此文时，正值奥运圣火风波时，西方反华势力竭力丑化中国，攻击中国政治体制。出于一颗纯粹的爱国心，出于对民主的美好向往，出于对执政党的热切期盼，遂作此文。<br />\n时过境迁，我对自己文中的观点已经自省和修正，比如倡导“威权下的民主仁政”，那无异于“水中捞月镜中花”。历史证明：世界上一切权力，只要是专制的，就是特权至上的，就是残暴的；唯有民主的，才是以人为本的，才是仁爱的。<br />\n当前，在朝野一片强烈政改呼吁声中，党媒连发数篇雄文，声称代表“中国人民”，厉言“必须坚持正确政治方向”，依然刻舟求剑，在虚无概念和假大空中打转转。<br />\n我一直生怕这篇《“冷民主”》，给自己留下拍统治者马屁之嫌。现在和党媒这些文章相比，我的心稍安了。盖因我的“冷民主”不是“空民主”、不是“死民主”、不是“单口民主”，不是“特色民主”，而是“理性、客观、科学、现实、可行、渐进”的民主。我没有猥亵“民主”神圣的字眼，更没有把“民主”作为草芥民众的专制幌子。我至少很真诚，说了当时的心里话。“民主”就是建设公民社会，践行宪政法治。有识之士呼吁的政改实质内容，也在于此。我所谓“冷”，是希望以“和平、非暴力”方式推进中国民主进程。<br />\n特录旧作《我主张一种冷民主》如下，抛砖引玉，请益于方家。</p>\n<p>《我主张一种冷民主》</p>\n<p>民主是一个政治维纳斯，人人都说好。<br />\n不同时代的民主有着不同命运。民主是18世纪的理想，19世纪的追求，20世纪的博弈工具，21世纪兼而有之。从广场民主、威权民主、直接民主到代议民主，民主代表着由一种人类理想的统治方式，一种任何现世政权未敢轻易忤逆和挞伐的普世价值。也许不会再有一个政治学概念，象民主一样，同时引发政治光谱的两极化反应和知识精英圈的壁垒分明。也许不会再有一个人类创造的文字，象民主一词，浓缩着惨烈的战争、成河的鲜血、跪乞的灵魂、不息喷涌的诗意和沸腾的热血。中国传统文化中的“民主”不过是“为民做主”、“民众之主”而已，作为法的理想的 “民主”则源自西方。古希腊人将“人民”与“权力”结合成“民主”一词，意为“人民的权力”、“多数人的统治”。<br />\n历史发展到现代，民主是指国家制度、社会成员的权利自由，以及国家公职人员的民主作风、社会普遍的民主意识。民主与法治是一对孪生兄弟，民主乃法治的本质性内在要求。离开了民主，法治就失去了应有的本质，法就不能成其为真正的法。没有民主，法治就会沦丧为一个工具，一枝口红，一叶浮萍，人权更成为在寒风中瑟瑟发抖的招魂幡。<br />\n虽然对于民主在定义上的合法性和应用性尺度，仍然有许多哲学性的争论，但我想，民主国家至少应该给公民满足这些最基本的感受：<br />\n民主就是一张身份证走遍中国，游遍世界，无城乡之别，无区域之隔，无贵贱之分，不受政府任何刁难和阻挠;<br />\n民主就是生养了孩子知道他们透过自己的工作勤奋、勇气、创意和决心，而非依赖于特权、组织提拔和所谓贵人相助，人人通过体面劳动，都可有尊严地更好生活;<br />\n民主就是发表了任何意见不怕有人或鬼半夜敲门，不怕白道欺凌，不怕黑道使坏，更不怕红道秋后算账;<br />\n民主就是权利被侵犯的时候可以理直气壮地讨回公道，哪怕你只是个在街头摆水果摊、烤羊肉串、擦皮鞋，甚至捡破烂，在风雨中艰难讨生活的人;<br />\n民主就是不必效忠任何政党，不必揣着血汗钱钻进那个特权的后门，不必讨好任何权贵，可以堂堂正正地过日子;<br />\n民主就是享受各种自由，而且知道那自由不会突然被剥夺，因为它不是赐予的，而是天赋的;<br />\n民主就是每个人都可以独立自由的思考，并把自己的思想成果与他人自由分享，可以不听，可以不读，但谁也无权阻止我思我写;<br />\n民主就是让教育独立和科技放开束缚的手脚，不要让官本位的千年幽灵，侵蚀了讲台、课桌和书本，让学术和研究自由，抱持一片不受任何权贵侵袭的神圣空间，让一切学术腐败和学术失范不再有滋生的土壤;<br />\n民主就是打开电视不必忍受主播道德凛然地说谎，更不必在某个时段收看千篇一律的油光可鉴的新闻联播;<br />\n民主就是不设主席台发号施令，只有演讲台发布主张，只有圆桌商谈问题，会议组织者再也不必为摆放主席台的领导台签，而费尽心思，反复斟酌，唯恐出错;<br />\n民主就是领导出门，轻车简从，小心翼翼，唯恐扰民，更不敢白吃白喝留白条;在菜市场排队买肉，也许排你后面的就是一个县长、一个市长，甚至更大的部长;任何官职都已经不意味着超越公民权利的特权;<br />\n民主就是编者不必把政治作为头版文章的挂帅价值，记者不必为勇敢发声而东躲西藏，读者不必阅读“书记1000字、市长800字”等级森严的哥德式新闻，更不必被统一学习著作写感想;<br />\n民主就是不必为了保护孩子而训练他从小习惯撒谎，而只需悉心培养孩子健全的人格、好学的精神、关爱他人的习惯，学会排队，学会珍惜每个公共设施，学会红灯停绿灯行;<br />\n民主就是让一切腐败丑恶暴露在阳光下，让庙堂之内的保护伞从此破败，把一切保护伞彻底烧毁;当你遇到不公平遭遇的时候，人大代表会第一个站在你身边，为你主持公道，为你伸张正义;你不必为此翻越和谐社会的围墙，进京上访，弄得炸锅卖铁，家徒四壁，更不会妻离子散，家破人亡;<br />\n民主就是某个宴席上给你满意服务的那个微笑侍者，或者是给你浪漫温馨之家的年轻设计师，居然是共和国某功勋高干或者省部高官的儿女，他(她)们以才华和敬业，赢得你由衷的赞赏，世袭权力已成为最耻辱的社会价值评判;<br />\n民主就是除国安机密外的任何国家大事都有知情权，不再有藏污纳垢，不再有瞒天过海，更不会被跨省追捕;<br />\n民主就是不再有权贵的酒肉臭，更不再有平民的冻死骨和屈死鬼，公平正义的阳光普照每个角落;盛气凌人的房地产商将变得谦恭可亲，蜗居们和房奴们从此扬眉吐气，可以拥有自己宽舒的幸福之家;<br />\n民主就是政党不只做领导，不过分热情地多方面代表人民，让人民有更多自由意志，心情舒畅，更致力服务全民，善于倾听每个弱小或痛苦的声音;<br />\n民主并非只是选举投票，是生活方式，是思维方式，是你每天呼吸的清新空气。<br />\n民主是独裁的天敌，是中国官道的掘墓人。在官本位盛行的中国社会，人一直是权力的附属物。最受尊敬的是权力而不是人。权力主宰价值和尊严。既然做官是一种非常体面的谋生职业，可以勿须掩饰地追求政治利益和经济利益的最大化，还有什么职业能够比做官更诱人？于是，人生中的各种闹剧、丑剧、悲剧、喜剧就开始在五光十色的官场博弈中上演。在一个权力与资本可以垄断大多数政治资源和经济资源的社会里，人们会不由自主地疏远没有权力或者失去权力而品格高尚的优秀人物，而去亲近拥有权力却品格低下的政客与官痞。在实际生活中，权力甚至能让公平与正义服首贴耳，让腐败与贪婪大行其道。<br />\n在官本位的封建特权社会里做官，不必追求真理，不必探询事物的本来面目，只要是上级提倡的就是对的。要善于说假话。把说假话养成习惯、当做职业，说到自己也相信的程度。坚信做官是为了利益，也是唯一目的。占着官位就必须经营官位，因为每个人的官位都是共同经营的结果，别人也有股份等着分红。领导赏识是保官升官的唯一途径，其他都是形式。故必须勤学察颜观色、阿谀奉承的莲花宝典，必须苦练躬下身子给领导当凳子坐的厚黑秘笈。所有法律、规定、政策、制度都要学会变通处理，什么时候坚决执行、什么时候悄悄违反、怎么违反、让谁去违反，都应审势而定，否则宽严皆误。<br />\n听风观澜，依然是郑板桥先生的半夜吟唱：“雅斋卧听萧萧竹，疑是人间疾苦声。”<br />\n民主的权威，就是把官本位的龙椅、虎椅、豹椅、座山雕椅，统统砸碎，只留下平起平坐的小板凳。虽不柔软，但坚坚实实。虽无大同，但“一枝一叶总关情”。<br />\n民主纵然如此之令人欣然，但我仍然主张一种冷的民主。因为，热的民主，给国家、给百姓带来了太多太多的血泪和民族不可承受之灾难。<br />\n热的民主，是抛头颅洒热血，是刀斩鬼魅，血荐轩辕，是诗意与理想的基督山伯爵，是暴力抗争那两把明晃晃的大菜刀。结果阿Q成了革命党，鲜血成了胭脂。诚如高行健所言：“这革命也已经把自己革完了，只留下一番苦涩、一种乏味，无聊乃至于反胃。不幸全在于政治的需要，或受攻击，或被捧场，不由自主弄成了一种工具、一件武器、一个靶子”。带着个人仇恨的理想和意志，抑或一切傲慢与偏见的思考，一定远离真理的明眸。<br />\n许多精英信奉“美式民主放之四海而皆准”，普适性的多元民主制度似乎是一件好的“雨衣”，穿在任何人身上都能避雨，却忽视了或根本上没有考虑到多元民主的有效运行，必须以一系列在历史上演化出来的复杂的社会、文化、经济条件予以支持。民主思潮派生出一种泛道德主义的“正邪不两立”的不妥协性，以及由此形成的悲情性，即把自己对民主诉求，不管何时何种方式都看作是最正确的，最正义的，最道德的，而反对、拒绝这种激进民主，就被理解为反道德的，是反动的。当这种民主诉求在现实生活中受到挫折时，就会激发出一种激进的、超越现实的浪漫诉求与悲情，甚至是歇斯底里的愤怒，或是别有用心。而这些，都将背离民主的固有价值，酿成新的国家悲剧和社会悲剧。<br />\n冷的民主，是理性、客观、科学、现实、可行、渐进的民主，是给踏遍坎坷的中国大脚板寻找一双适合的民主鞋，是给四顾茫然的中国式宪政民主探求一条华山之路。在中国民主政治转型过程中，中共执政精英并没有像那些自由主义一样，用泛道德主义的标尺，把传统体制资源判断为无用的废物而予以遗弃，而是遵循严复所说的“非新无以为进，非旧无以为守”的原则，把传统政治资源作为转型过程的政治整合所不可或缺的有效工具，予以发挥作用。民间的改革力量和体制内的改革力量结合起来，形成合力，给威权下的民主仁政以强有力的推动，一步步解构这个贪官不断的失范体制，建设一个更科学、使公共权力得到有效制衡与监督的民主体制。正是在这个意义上，中国的民主改革，应当用严复一百年前所揭示的话：“制无美恶，期于适时，变无迟速，要在当可”，作为中国民主转型的十六字真言。<br />\n冷的民主不崇洋，不媚外，不唯上，不唯书，只唯中，只唯民，只唯实。民主在中国，不只是一个现代宪政的核心内容，更是一个国民素质提升和公民社会构建的有效途径。中国国情特殊，国民素质跟西方人完全不同，照搬美式民主，仓促实行多党制，不但不能实现民主，反而会造成社会动乱和灾难。把主义与国情结合起来，真理才会浮出水面。否则，就象一个久居黑暗的人突见天日，很容易患上青光眼，只有慢慢张开双眼，才能看见光明。民主是碗筷，民生是饭菜。政治体制从来没有最好，只有最合适。不闭着眼睛赶普世价值时髦，而是要勇于摸索一套捍卫国家和民族利益、符合国情、为民服务的民主制度，这是国家之福、民族之福，是所有炎黄子孙之福。无视国情，空谈民主，只能是一枕民主的黄粱梦，只能是一个21世纪的堂吉诃德，一场民主主义的赶集罢了。<br />\n我并不反对适时、适地、顺应民心的“威权”。它是一个政治概念，意味在民主的外壳下，以威权的手段取得政权、治理国家的一种形式。这种形式既不同于民主政体，也有别于独裁政体，既有某些民主的成分，又有对集权的强制。这是中国目前不可回避的政治现实。<br />\n“威权仁政”可视为中国从封建独裁到民主宪政的过渡选择。“仁政”的基本精神是提倡 “以民为本”，对一个国家来说“民为贵，社稷次之，君为轻。” 用当下政治口号表述，就是“立党为公、执政为民”。从孔孟之道传承至今、与“暴政”相对的“仁政”，其思想光辉依然璀璨。让仁政搭起封建威权通向民主宪政的大桥，威权、民主、仁政，三位一体，亦不失为当今中国政治转型的明智之举。新加坡的成功也在于人民行动党一党执政的“威权”，更在于它充满着深深的忧患意识和发愤图强的精神，特别是人民行动党在民主制的框架下，全心全意为民服务的“仁政”。新加坡威权、民主、仁政的三位一体，不可或缺，其清廉勤政的政府一点也不比西方民主国家逊色。<br />\n也许，威权下的民主仁政是中国式民主宪政的华山之路。如是斯言，不是对民主的亵渎，不是对专制的屈服，更不是充当所谓“八官”（官党、官府、官言、官学、官媒、官宠、官愤、官史）联合斗民主。嘴讲民主，不一定意味着手有真理；手有真理，不一定意味着握有话语权。我想，当下中国最关键的是如何推行民主进程，哪怕是一小步。最要紧的是，打破那套假大空的话语霸权，而建立一套真善美的话语平台。<br />\n不妨发挥威权的发展经济驱动力，进一步强国富民。民众普遍富裕了，中产阶层成为社会主流，民主自然呼之而出。在此过程中，大力提高国民素质，培育公民社会，直至现代民主宪政的实现与完善，这就是中国式民主的成功足迹。中国经济发展不看人眼色，创造了举世称颂的中国奇迹；中国民主进程也不须看人颜色，一定会走出中国特色的民主之路。迷信西方，仰人鼻息，一口空谈民主的普世价值腔，一副摆尾乞怜的洋奴相，只会丢失国格与人格，导致国家分裂，民族蒙羞。<br />\n中共从革命党到执政党的历史转变，直至致力于成为全民党的自我提升，就是民主在中国的逐步实践。虽然对普罗大众的期待而言，甚为滞后和迟缓，但终究是进步。转型民主政治的“渐进与演化”模式，也是民主进程的光辉历程。从威权资源中转化出推进现代民主的权威杠杆，保持着国家主义的强力可控，降低转型的政治成本，避免变革失范与社会转型危机。在中国现行体制条件下实现执政党可接受的民主化过程，就是理性的威权仁政推行民主宪政之路。以党外民主模式、党内民主模式齐头并举，通过加强党内权力制衡与党内民主化，而逐渐走向党内有序的竞争合法化；同时推进基层民主，自下而上地通过村民选举，逐渐过渡到更高层次的政权民主选举。<br />\n当今中国已经摆脱了激进自由派与原教旨革命派的两极政治冲突。虽然和谐之夜里，还偶传几声洋奴们的可悲吠叫和几声老顽固们的绝望凄厉，但中国民主之曙光已经破晓。民主日益成为人们改善生活质量的切实需要，成为政治精英提高施政质量与行政科学化的重要条件。从威权体制的施政科学化起步，从最基本的民主制度创新起步，渐进稳妥地走向中国未来，中国的航船必会渐渐接近民主的彼岸。</p>\n","author":1,"categories":[20534],"tags":[10579,8584,14412,10038]}