{"id":120932,"link":"https://chinadigitaltimes.net/chinese/2010/11/（2010-11-09）财富累积第三节：有产出的资产-2/","date":"2010-11-10T07:21:19Z","modified":"2010-11-10T07:21:19Z","title":"（2010.11.09）财富累积第三节：有产出的资产","content":"<p><p>\n<span lang=\"EN-US\"> </span></p>\n<p>\n<span><br />\n<strong>(本博客管理员按：上一篇的《<span>财富累积第二节：虚无悖论》（<a href=\"http://blog.sina.com.cn/s/blog_47841af70100n2bn.html\">http://blog.sina.com.cn/s/blog_47841af70100n2bn.html</a>）作了一些修改，已在上一篇的博文里重新编辑过，读者最好先重看一遍上一篇的内容再看此篇。）</span></strong></span></p>\n<p>\n </p>\n<p>\n<span><br />\n资产的价值是财富；这价值的变动是财富累积的变动。市场有价，社会的财富一律算进资产的价值上。一般而言，在知识与科技发达的今天，社会价值最高的财富是知识资产。然而，没有奴隶买卖，人力（包括知识）不能像房子那样以产权易手之价算财富。我们只能把预期的年金收入或租值以利息率折现来作一些大概的估计。如果政府频频干预利率，财富的估计更为困难。开放改革前的中国，资产一般没有市场，租值难以估计，加上利率模糊，财富的估计大概地对也办不到。发明专利与商业秘密的知识资产是可以买卖的，很复杂，这里不多说。</span></p>\n<p>\n<span><br />\n在今天大家熟知的市场经济中，原则上所有资产都是财富累积的仓库。资产升值是财富累积上升了。我们在上节讨论的「虚无悖论」是个重要的理解财富累积的起点。我指出以古物收藏品作为财富累积的仓库，只是「藏」，没有产出的收入或租值。藏品升值是希望的回报，利息的放弃是代价。这些收藏品不仅值钱，在某段时期——甚至长时期——其升值大有可观。历史的经验说这种仓库往往长存不破，可以是上选的财富累积的地方。是市场的参与者的互相需求，愿意出价，促成没有产出的收藏仓库的顽固存在。需要的四个条件我解释过了。</span></p>\n<p>\n<span><br />\n敏感的财富变动</span></p>\n<p>\n<span><br />\n如果我们转到今天还可以继续增加的收藏品，例如还健在的艺术家的作品，或钻石、首饰之类，也是财富累积的仓库。这里我要补加一个定律：凡是续有产出愈多的收藏品，收藏者对该品的欣赏或享用的需求一定愈大。你可能花巨资购买一件自己不喜欢的古物，但还会继续增加的你要远为着重自己的欣赏才下注。这定律同学们可以自己想出解释吧。</span></p>\n<p>\n<span><br />\n有产出能力的资产——例如一块土地——是国民收入的根源。虚无悖论所说的资产是没有产出收入的。没有产出的资产仓库不可能独自存在，要靠有生产力的其他仓库的支持。市场的君子、仕女们要购买古物收藏，促成这些没有生产力的财富累积的仓库存在，要靠其他有生产力的资产仓库给他们带来收入。这解释了没有生产力的收藏品的市值，对国民收入的增长是格外敏感的。日本的经验我说过了。中国呢？自八十年代中期起还健在的艺术家的收入上升得快，而二○○○年通缩终结，数量不会再增加的收藏品的价值上升速度惊人。这样的上升速度可以持续多久很难说，要看国民收入的持续增长率，也要看利率与人民币值的变动。最困难的估计，是人口十三多亿的中国，今天（二○一○年）好收藏的可能只是很小的一撮人。收藏是有传染性的玩意。有钱的人多了，知识与文化的欣赏增加了，收藏的人马会增加多少我不知道。附庸风雅是有钱人的玩意，历史来来去去那样说。</span></p>\n<p>\n<span><br />\n说到有生产力的财富累积的资产，我们可分三大类。一、土地及房产；二、企业或公司机构；三、知识资产。这里要先说的，是上节提到的收藏仓库的四个必需条件，有生产力的资产仓库近于完全不需要。以有产出的土地为例，我们不需要专家鉴别真假，不需要有适当的土地总量，不需要有够多的问津者，也不需要论什么风格。有产出收入是足够的支持。当然，企业可以做假帐，或知识可以弄假名头，但这些有数据可查，用不着苦学多年而还有问号的专家。</span></p>\n<p>\n<span><br />\n财富可以按时增长</span></p>\n<p>\n<span><br />\n先谈土地资产吧。我只用简单的农地说。简化，让我假设没有通胀，人口与收入不变，农产品的每亩产出是永远一样的。这样，减除耕耘费用余下来的是农地的租值，永远不变。这租值年金除以利率（折现）是农地的价值，也是持有该农地的人的财富，永远一样，不加不减，是增长率为零的累积仓库。租值的年金收入与利息相等，即是租值与地价的百分比与利率相同。</span></p>\n<p>\n<span><br />\n现在假设人口或收入按期增加，预期准确的农地收入按期增加，有一个固定的增长率。这样，农地的租值会按年增加，年金收入是预期的租值折现后乘以利率。因为租值每年增加，迟一年折现的财富会比早一年折现的高。农地的市值或财富于是按时增长。每时期看地价乘利率等于预期的年金收入，但财富的累积在上述的假设下按时上升，反映着农地之价按时上升。这是说，收入预期的失误可以导致财富的变动，但财富的变动不一定代表着预期失误——因为财富可以跟着准确的收入预期而按时变动。这样看，如果你肯定楼价会按时上升，但这预期升幅加上可收的租金低于利息，你不会抢着购买。</span></p>\n<p>\n<span><br />\n转谈企业或公司，也是财富累积的仓库，其股票之价的上升或下跌代表着财富累积的变动。原则跟农地一样，但这里的问题比农地复杂很多。新产品的销售前景如何，管理问题如何，政府朝令夕改的法例如何，就是状元也不容易拿得准。简单地说，一间上市公司的股票的市盈率（</span><span lang=\"EN-US\">price-earning ratio</span><span>），是反映着市场对这间公司的前景预期。不同公司或不同行业的市盈率的差距可以很大，而此率的大幅变动有几种不同的阐释，这里不说了。</span></p>\n<p>\n<span><br />\n学问要用生命换取</span></p>\n<p>\n<span><br />\n最后谈知识资产。今天的社会知识资产是最重要的财富累积的仓库。百多年前的马歇尔与七十多年前的费雪早就这样说。知识是共用品，可能错，但死不掉，可以一代传一代，一层一层地累积。知识投资是我初出道时的热门话题。复杂，这里不能多说。可以指出的，是我们今天在比较现代的家庭中，目光所及之处，不容易看到一件物品不是曾经有多项发明的支持。盘古初开的人住在山洞中。我曾经花几年时间，用了一个基金不少钱，研究发明专利与商业秘密及这些知识资产的租用合约。得到的成果写了一篇长报告，二○○五年收进自己的《英语论文选》中。</span></p>\n<p>\n<span><br />\n也要说的是除了专利知识与秘密知识，求学通常是风险低回报高的投资。问题是钱再多也不能把学问知识收购为己有。金钱之外，学问要用生命换取。花时间，要放弃今天的收入来换取明天的收入，而借钱求学不是举手之劳。说实话，求学是苦事，要有成就苦得很。可幸是有趣的玩意，而学问有成带来的骄傲金钱买不到。我在《吾意独怜才——五常谈教育》那结集中谈到求学的多方面。</span></p>\n<p>\n<span><br />\n第四节：结语</span></p>\n<p>\n<span><br />\n一个国家的财富是所有资产的价值加起来的。财富累积历来是经济学的大难题。前辈们没有从「仓库」的角度看，要不是忽略了资产价值的变动，就是忽略了一些重要的资产。虚无悖论说的没有产出收入的资产仓库重要。除了我说的「古」物收藏之外，很多其他资产在某程度上都有一点收入的「虚无」，但协助了财富的累积。不考虑这方面，我们不可能从收入增长的角度找到财富累积的均衡点。在第二节我们指出了一个要点：单靠有产出的资产作为财富累积的仓库，财富的上升不能超越产出的预期收入折现的上限，虽然市民有时过于乐观，把未来的收入或租值的预期高估了。不管如何高估，财富的上升是被资产的收入上升约束着。然而，从没有产出收入的收藏仓库看，财富的上升没有这种收入约束。</span></p>\n<p>\n<span><br />\n引进虚无悖论，财富累积的社会均衡点就变得简单了：扣除了不同的喜好、不同的管理麻烦，等等，均衡是不同资产的回报率相同。没有产出的资产要从升值看回报。回报通常基于预期，后者看不到、摸不着。然而，均衡本身也只是概念，不是事实。找到均衡点是说推理有了一个完整的逻辑架构，也是说我们可以从局限的变动推出可以验证的假说。当然，交易费用的存在会使分析变得远为复杂，但毕竟我们是有了一个完整的分析架构。</span></p>\n<p>\n<span><br />\n自二○○○年中国的通缩终结到写此章的二○一○这十年间，中国的房地产与收藏品（后者包括还健在的艺术家的作品）的价值上升得非常快，反映财富的累积有着骄人的增长。其他资产的升值数据我们或是没有，或是难明（例如股市）。这就再次带到没有产出收入的收藏品给我们的启示。这个财富累积的仓库是全靠有收入的资产仓库的支持，其升或降对国民收入的变动很敏感。可惜我们无从猜测好于收藏的人数是否到了一个饱和点，也不知道还会增加多少。</span></p>\n<p>\n<span><br />\n还是以乾隆皇帝收笔吧。二○一○年十月，三件乾隆物品在香港拍卖成交。一个玉玺一亿二千多万；一对珐琅瓶一亿四千多万；一个葫芦瓶二亿五千多万。据一个识者提供的数据算，其中一件的市值五十多年上升了四十万倍——平均每年的复息增长逾二十三厘！这可见没有产出收入的资产的财富累积近于没有上限。或者说这上限是受到其他资产的收入的约束。至于上述的不同资产回报率相等的均衡，没有收入的资产可以随时由市场重估所值，然后以重估后预期的升值看回报。有收入的资产，收入是回报，而我们解释过这样的资产可以按时升值。</span></p>\n<p>\n<span><br />\n逻辑上，不引进虚无悖论，财富累积的理论推不出来。</span><span>以产出为主的资产，作为财富累积的仓库，有收入预期以利率折现的上限。如果社会只有这类资产，没有空置，产出的收入消费后余下来的，不容易找到地方累积。虚无悖论说的仓库，本身没有产出，没有收入折现，容纳累积的上限不存在。任何社会，有生产力的资源就是那么多，愈是运用得宜，收入增长愈快，财富的累积愈需要没有上限的仓库的协助。本章第二节解释了，后者仓库的形成及稳固是要讲条件的。</span></p>\n<p>\n<span><br />\n（仓库之三，完）</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}