{"id":121016,"link":"https://chinadigitaltimes.net/chinese/2010/11/规模不小但是游客不多的国家建筑博物馆/","date":"2010-11-10T18:56:12Z","modified":"2010-11-10T18:56:12Z","title":"规模不小但是游客不多的国家建筑博物馆","content":"<p><div><a href=\"http://blogs.america.gov/mgck/files/2010/11/image0022.jpg\"><img alt=\"国家建筑博物馆内景（注意那8根用砖头砌的仿大理石科林斯柱）\" height=\"206\" src=\"http://blogs.america.gov/mgck/files/2010/11/image0022.jpg\" width=\"311\" /></a></p>\n<p>国家建筑博物馆内景（注意那8根用砖头砌的仿大理石科林斯柱）</p>\n</div>\n<p>华盛顿有一个规模宏大的国家建筑博物馆。和国家大草坪上那些游人如织的大型国家级博物馆例如艺术馆、航空航天馆和自然博物馆等不同，建筑博物馆虽然规模不小，地理位置也不算太偏，但是游人却不很多。我去过的几次不但没有排队的长龙，而且在那个华盛顿最大的室内大厅中流连的时候，颇有一点空谷幽幽、恍若隔世的感觉。</p>\n<p>也是，这个除了高耸的屋顶之外通体红砖和烧制陶土装饰的巨大建筑，要不是一批热爱古建的热心人士奔走呼号，恐怕早已成为了华盛顿建筑史上的一段注解，人们只能通过文字和照片去追忆这个见证了美国一段辛酸历史的古老建筑了。说它古老，当然那是就美国而言。和中国动辄几百年甚至千年以上的古迹相比，才120多年的这栋房子可能充其量不过是“三级”文物保护单位。</p>\n<p>南北战争给美国政府带来了一个沉重的负担，就是成千上万的退伍士兵，特别是</p>\n<div><a href=\"http://blogs.america.gov/mgck/files/2010/11/image0042.jpg\"><img alt=\"国家建筑博物馆外景（白色的一圈是人物浮雕条饰）\" height=\"207\" src=\"http://blogs.america.gov/mgck/files/2010/11/image0042.jpg\" width=\"311\" /></a></p>\n<p>国家建筑博物馆外景（白色的一圈是人物浮雕条饰）</p>\n</div>\n<p>那些伤残老兵和三十多万阵亡将士（南方军队的二十多万阵亡将士和老兵的抚恤则由南方各州负担）的遗孀和孤儿，国家有义务给他们发放养老金和抚恤金，为此国会立法设立了养老金管理局。这个1500名人员编制的单位需要办公地点，于是由军队总军需官蒙哥马利·梅格斯将军主持设计盖一栋办公楼。</p>\n<p>在那之前，华盛顿的主要政府建筑多采用古希腊和古罗马风格，外部的柱廊、宏伟的拱顶和精细的雕饰构成完美和谐的图案。梅格斯则以文艺复兴时期的罗马宫殿为楷模，外部没有立柱和回廊，内部采用8根巨大的科林斯柱支撑将近50公尺高的屋顶，底层的72根多立克柱和二层的72根艾奥尼柱构成内部回廊，内部良好的采光和巨大的空间再加上每个房间都有对内和对外的窗户，使得在这里办公的人们可以充分享受流通的空气和自然的光线。</p>\n<div><a href=\"http://blogs.america.gov/mgck/files/2010/11/image006.jpg\"><img alt=\"因为要接待伤残士兵和老年人，楼梯的每级高度比正常要低\" height=\"324\" src=\"http://blogs.america.gov/mgck/files/2010/11/image006.jpg\" width=\"213\" /></a></p>\n<p>因为要接待伤残士兵和老年人，楼梯的每级高度比正常要低</p>\n</div>\n<p>理想的材料当然是花岗岩或大理石。但是美国伤亡最为惨重的战争使得国家经济状况十分窘迫，梅格斯所能用的主要建材就是砖头，这座房子一共用了15500000块红砖。特别是那些柱子也都没有用昂贵的材料，一层的多立克柱（柱头为倒立圆锥台，没有装饰）用陶土烧制，二层的艾奥尼柱（柱头为涡卷）为铸铁，而大厅里宏伟的8根科林斯柱（柱头为花篮），每根高约22.5公尺、直径2.5公尺则完全是砖头砌成，每根用砖7万块，外表用灰浆包裹，仿大理石油漆可以乱真。</p>\n<p>在楼房的外部，一层和二层的中间是高约1公尺周长365公尺的条饰。也是因为预算不够，这些军人浮雕只能采用陶土烧制，而且只有28个不同的样式，有步兵、水手、炮兵、骑兵、救护和军需人员，重复排列成一圈。梅格斯还要求雕塑家做一幅解放了的黑奴马夫，安放在西墙的正中。而在房顶的内部下缘，也有一圈雕塑，那是235尊建筑行业的雕像，分别表现泥瓦匠、建筑师和园艺师等。</p>\n<p>这栋房子在作为养老金管理局之后，国税局曾经用来处理税表，也做过总审计署的办公室，一直到1960年代停止使用，加上年久失修，本来准备拆毁，但是遇到文物保护主义者的反对。养老金管理局大楼在1969年被列入国家史迹名录（National Register of Historic Places），1980年国会立法成立现在负责运营建筑博物馆的民营非营利的教育性机构。</p>\n<p>建筑博物馆其实并不完全像我开头说的那么冷清。每年前来参观的游客（除了一</p>\n<div><a href=\"http://blogs.america.gov/mgck/files/2010/11/image0081.jpg\"><img alt=\"家长带领儿童在用模块搭建房屋模型\" height=\"205\" src=\"http://blogs.america.gov/mgck/files/2010/11/image0081.jpg\" width=\"311\" /></a></p>\n<p>家长带领儿童在用模块搭建房屋模型</p>\n</div>\n<p>些特展之外都免费）也有30万人以上，而且它的网站访问量每年超过2百万。除了很多面向热爱建筑的学生和青少年的活动之外，它还经常举办一些世界知名的建筑艺术展览，以及推广现代节能型房屋设计，灾后重建建筑规划等，目前它正在举办意大利16世纪建筑大师帕拉迪奥的著作和建筑模型展览。</p>\n<p>这个博物馆因为有华盛顿最大的室内大厅，一些大型活动和庆典常常选择在这里举行。特别是新科总统上任，在就职典礼的当晚，华盛顿各处要举行一、二十个大大小小的晚会以示庆祝，总统也要像赶场一样一个地方接一个地方跑去和大家见面，向支持者们表示感谢。那时候建筑博物馆肯定是最重要的晚会地点之一。2008年希拉里在民主党内初选失利，败给了奥巴马，她就在这里举行了一个答谢晚会，向她的支持者们告别并深表感谢。</p>\n<p>如果您来华盛顿，花上一两个小时到这里一游，肯定不会有失望的感觉。从大草坪的国家艺术博物馆步行到这里不过十来分钟，参观完了再朝西走，几分钟就到了中国城。吃上一碗热气腾腾的山东拉面，赶巧了买张票看一场NBA奇才队的球赛，回到住处把在建筑博物馆拍的照片下载，与远方热爱建筑的朋友分享，那是何等的惬意。</p>\n<p>（所有照片均为Jianan摄）</p></p>\n","author":176,"categories":[1],"tags":[]}