{"id":121033,"link":"https://chinadigitaltimes.net/chinese/2010/11/俄罗斯宪政：曲径通幽/","date":"2010-11-10T21:56:53Z","modified":"2010-11-10T21:56:53Z","title":"俄罗斯宪政：曲径通幽","content":"<p>中途夭折的“宪政革命”</p>\n<p>1898年3月，俄国“劳动解放社”、“斗争协会”等马克思主义组织的代表成立俄国社会民主工党。1903年，俄国社会民主工党又变身为俄共（布）。</p>\n<p>1917年3月（俄历2月），沙皇宣布退位，毫无准备的俄罗斯陷入混乱。临时政府仓促上台，是为“二月革命”。</p>\n<p>1917年11月7日（俄历10月25日），布尔什维克党领导的十月革命爆发，推翻了临时政府。</p>\n<p>1917 年11月8日，在第二次全俄工人士兵代表苏维埃大会上，列宁重申：不愿召开立宪会议是临时政府被推翻的原因之一；强调即将召开的立宪会议才是唯一有权决定国内、国际问题的机关。他还保证，即使布尔什维克在选举中失败，他们也将服从人民群众的选择。1917年11月12日～25日，在布尔什维克掌权的条件下，立宪会议代表的选举按期进行。选举最终结果是：在总共707个席位中，布尔什维克只得到175席，占24.7%，即不到四分之一。在这种情况下，列宁和布尔什维克党的态度马上就发生了一百八十度的大转弯，于1918年1月5日在立宪会议开幕的当天，以武力解散了立宪会议。</p>\n<p>此时在左派阵营，特别是工人阶级中发出了愤怒的吼声，发生了抗议解散立宪会议的工人游行示威。在彼得格勒，示威工人是举着俄国社会民主工党的红旗走向立宪会议所在地的，参加者多达数万人。俄国最大的行业工会“全俄铁总”宣布政治罢工，以抗议立宪会议被驱散。许多行业工会纷纷支持。</p>\n<p>左派作家高尔基也在这一天激愤地写下《1月9日与1月5日》一文，悲愤而绝望地说：布尔什维克的来复枪驱散了近百年来俄国最优秀分子为之奋斗的宪政梦想。</p>\n<p>显然，1918年1月5日武力解散立宪会议、废除宪政的事件使俄国近百年来“宪政革命”的进程完全倒转过来，成了革宪政的命，堪称二月革命后俄国历史进程的逆转。按后来列宁主义的说法，这是“无产阶级专政”粉碎了“资产阶级民主”。而按布尔什维克之外的其他社会主义党派的说法，则是民主革命的毁灭和专制黑暗的重返。</p>\n<p>74年专政及其瓦解</p>\n<p>1922年4月3日，斯大林在俄共（布）召开的第十一次代表大会上当选为党的总书记，尔后掌权达31年，直至1953年去世。据后来1988年4月17日苏官方报纸《文学报》透露，在斯大林执政时期有5000万人被杀害或被判处劳改，约占苏联人口总数的1/4。</p>\n<p>1934年12月1日，苏共列宁格勒州委书记基洛夫被暗杀，28日苏联最高军事法庭将基洛夫所信任和重用的14人作为涉嫌暗杀者处死。不久，陆续将基洛夫在世时列宁格勒的领导干部全部消灭。随后，便以追查刺杀者的名义在全苏开展了大规模肃反运动。</p>\n<p>1936年8月-1938年3月，原党内具有不同意见的领袖全部被当作“人民公敌”处以死刑。</p>\n<p>在肃反中，苏联陆军遭到镇压的有36761人，海军3000余人。</p>\n<p>1956年2月14日-25日，苏联共产党召开第二十次代表大会，赫鲁晓夫专门批判了斯大林时期个人崇拜的错误及其给苏共和苏联带来的恶果。</p>\n<p>在赫鲁晓夫时期，苏共为近2000万名受迫害者恢复了名誉。</p>\n<p>1985年3月11日，戈尔巴乔夫当选为苏共中央总书记。</p>\n<p>1988 年2月，《莫斯科共青团员报》报道：在斯大林1953年去世之前，全苏共有7400万人受到不同形式的处罚，这个数字是当时的苏联国家安全部长谢苗·伊格纳杰夫在一份给斯大林的秘密备忘录中提到的。受罚人数（没有包括被判处死刑者）分类统计如下：1200万人进了劳改营；2000万反对农业集体化的农民被判徒刑或流放；4200万集体农庄庄员被吊销了“国内护照”，从而完全束缚在土地上，失去了更换工作和旅行的权利。</p>\n<p>在1990年2月5日-7日，苏共中央全会上，叶利钦提出主张宪政民主的十点意见。</p>\n<p>1990年3月12日-15日，苏联召开特别人民代表大会，修改了宪法中关于共产党在苏联社会中领导作用的条款，大会选举戈尔巴乔夫为苏联首任总统。</p>\n<p>1990年7月2日-13日，苏共举行第二十八次代表大会。叶利钦在发言中提出：党内应当允许各纲领派别并存，党的名称应改为民主社会主义党。几天后，戈尔巴乔夫总统发布命令，要求电视广播系统独立于政党组织。</p>\n<p>1991年6月12日，“民主俄罗斯”总统候选人、俄罗斯联邦最高苏维埃主席叶利钦在俄罗斯全国公民直接投票选举中以“推动激进的改革”纲领，以57.35%的高票，当选为俄罗斯历史上第一位民选总统。</p>\n<p>不同寻常的圣诞夜</p>\n<p>1991年8月19日零点，以副总统亚纳耶夫为首的苏联领导人发动政变，成立“国家紧急状态委员会”。随后，发布告苏联人民书等文告，宣布接管国家全部权力，取消新闻自由，呼吁人民起来拯救祖国。</p>\n<p>11 点半，俄罗斯总统叶利钦在白宫（俄罗斯议会和政府大厦）举行记者招待会，宣读了告俄罗斯公民书，称实行“紧急状态”是反宪法的反动政变，呼吁俄罗斯公民对叛乱分子给予应有的回击。随后，白宫外面聚集了几万名响应叶利钦的号召、赶来支持和保卫俄罗斯政府的人。当夜，库兹巴斯、顿巴斯、柏朝拉等地区的煤矿工人决定自8月20日起开始举行无限期罢工，以响应叶利钦的号召。</p>\n<p>与此相对立的保守派则采取了声援国家紧急状态委员会的行动。</p>\n<p>苏共中央书记处发出秘密通告称:“鉴于实行紧急状态，请采取措施，使共产党员参与协助苏联国家紧急状态委员会。”</p>\n<p>从8月20日上午开始由紧急状态委员会调到莫斯科来的某些武装部队宣布抗命，决不向市民开火，决不向叶利钦开火。</p>\n<p>“阿尔法”小组是一支经过特种训练，配有直升飞机、反坦克导弹和其他尖端武器的现代化部队，其成员都是一些文化素质很高的军人。当他们接到攻占白宫的命令时，知道此举必然导致平民大流血并给武装部队带来难以洗净的耻辱。于是，所有的人一致表示：“不执行这个命令，因为命令本身是违法的。”</p>\n<p>8月21日拂晓，形势急转直下，政变当局土崩瓦解。8月22日，紧急状态委员会成员陆续被捕，苏联内务部部长普戈自杀。享寿三天的政变夭亡。</p>\n<p>8月20日、22日爱沙尼亚、拉脱维亚宣告独立，独立浪潮很快波及其他加盟共和国。</p>\n<p>合法的执政党发动非法政变，不但加速了苏联的解体，也让苏联共产党自己步入绝境。</p>\n<p>８月22日，在白宫门口广场举行了“胜利者群众大会”，广场上一呼百应，掌声雷动。</p>\n<p>8月24日，戈尔巴乔夫宣布辞去共产党总书记职务。同时，他建议苏共中央自行解散。</p>\n<p>正在自行崩溃中的苏联共产党又遭到一次致命打击——共产党员占绝大多数的苏联最高苏维埃紧急会议于1991年8月29日以283票赞成、29票反对和52票弃权通过决定：停止苏联共产党在苏联全境的活动。苏联共产党自1898年开始的93年历史，至此划上了一个句号。苏共退出历史舞台并非由于国内外敌对势力的谋杀，而在于失去民心。</p>\n<p>1991年12月21日，苏联11个加盟共和国的领导人在哈萨克首府阿拉木图会晤，签署了《关于建立独立国家联合体的决议书》，发表了《阿拉木图宣言》，宣布苏联已不复存在。至此，苏联解体，俄罗斯联邦等成为完全独立的国家。</p>\n<p>1991年12月25日 19时，一个不同寻常的圣诞夜，戈尔巴乔夫向全国发表电视讲话宣布辞去苏联总统职务。19点38分，印有镰刀斧头的苏联国旗在暮色苍茫中从克里姆林宫上黯然降下；13分钟后，俄罗斯的红、白、蓝三色旗徐徐升起。这天，距苏联成立69周年还差5天。</p>\n<p>1993 年11月10日叶利钦总统抓住时机公布了确认总统制的第四部俄罗斯联邦宪法草案。12月12日，俄罗斯联邦以全民公决形式通过了确认总统制的《俄罗斯联邦宪法》。这是俄罗斯独立后的第一部宪法。它规定，俄罗斯联邦是共和制的民主联邦制国家，实行三权分立原则和总统制。</p>\n<p>经过近一个世纪漫长曲折的斗争，走过了专政推翻宪政，再到结束专政、恢复宪政的大弯路，俄罗斯终于回归人类文明的主流，重新走上了宪政民主的轨道。</p>\n<p>然而，发生巨变的并不仅仅是俄罗斯。苏联解体之后，前苏联15个加盟共和国尽管国情各有不同，但是它们在数年之内陆陆续续都建立起了以三权分立为主要标志的宪政体制，同时都在宪法中取消专政条款，都实行总统制，都实行议会直选等等。如此惊人的一致，却又并不值得大惊小怪。</p>\n<p>本文源自《长城月报》10月刊</p>\n","author":1,"categories":[20534],"tags":[9566,10579,9525,8584,12210]}