{"id":121007,"link":"https://chinadigitaltimes.net/chinese/2010/11/为什么此轮牛市不是真正的大牛市/","date":"2010-11-10T18:32:32Z","modified":"2010-11-10T18:32:32Z","title":"为什么此轮牛市不是真正的大牛市","content":"<p><p align=\"center\"><strong>为什么此轮牛市不是真正的大牛市</strong></p>\n<p> </p>\n<p align=\"right\">2010-11-10 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n笔者认为此轮并非真正的大牛市，周洛华表示不认可，因为此轮疯牛为货币疯狂的结果，不可以常理计。笔者认为常理是一切的指针，理由如下。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n第一，任何一轮大牛市的到来都意味着实体经济效率的大提升与经济发展模式的转型，正如19世纪美国成为铁轨上的世纪，而20世纪初美国成为轮子上的国家，到本世纪末美国成为互联网的发源地，改变了全球人的生活。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n货币从来都是实体经济的弹药，而非实体经济本身。要论货币的发行量，近二十年来日本可谓独树一帜，但日本的资本市场并未因此而起步。中国的货币发行量多到如下山猛虎，如今已成尾大不掉之势。M2占GDP的比例高达200%，按照17%的规模，未来十年中国的M2将达到400万亿人民币以上，但此前中国证券市场的资金主要输血给了国有企业，使国有资产在市场兑现获得了高额溢价。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n美国由于构成不同，M2占GDP比例并不高，但衍生品市场却隐藏着疯狂的制泡机。到2008年底，美国仅衍生金融品的市值就高达416万亿美元，还有分别达几十万亿美元的贷款和债券。通过统一的清算行动化解,2008年初曾组织了美国的几十家大银行联合清算CDS，结果是在总计62万亿美元的该类金融产品中仅清算了12万亿美元就搞不下去了，因为所需的代价与成本远远超过预测数据。这也是笔者根本不相信欧洲与中国的银行压力测试的原因之一，金融杠杆、信用体系崩溃之后的压力很难得到准确衡量，就象CDS一样。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n日本在资产泡沫破灭后的15年中，总计处理掉了约1.5万亿美元的坏帐，约占当时股市与地产总值的10％。如果在总计500万亿美元左右的美国金融商品中有5％是坏帐，达到5万亿美元，是目前美国广义货币M2的2.8倍。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n货币的疯狂会导致市场的短期疯狂，但一个市场不可能长期靠吃兴奋剂为生。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n第二，目前的货币激励机制是错误的。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n一连串的错误激励机制酿就了今天的金融惨祸。此前美国通过国债贩卖与扩大信贷抵押消费取得资产负债表的平衡，房地产市场成为财富与消费之源，一些终日无所事事者借着美国房产梦的机会寅吃卯粮。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n我们本来希望金融危机爆发后可以让全球贪婪的资本之胃警醒，但伯南克与奥巴马为了政治正确，却在错误的激励机制上越走越远。他们为降低房屋止赎率以庇护低收入阶层与负利率的方式，惩罚诚实的借贷者，惩罚真正的企业家。在目前的货币体制下，只有投机者才能如鱼得水，所有的人都会希望成为金融资本家。创造财富的人、具有创新能力的人固然可以在市场获得高额溢价，但是不守信用的、不思进取、守着金矿的人却获利最多。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n经常听到一个问题，为什么紫金矿业这样的企业可以大涨不止？难道他们无需为失信、对环境的破坏、对外无效投资付出代价？我只能遗憾地说，目前的激励机制就是错误的，这些企业只要想尽办法获得资源，就能够日进斗金。类似的还有铜业企业，他们的内部治理结构存在问题，却能够受到市场追捧。这不是投资者疯狂，而是市场激励机制发生了逆淘汰。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n北京时间11月9日凌晨，黄金期货收盘突破每盎司1400美元大关，再创历史新高。这是个历史性时刻，说明黄金已经成为民众最大的避风港，说明全球投资者对于通货膨胀的预期已呈涛涛江水之势，不可扼制。显然这是因为市场的疯狂，也是纸币信用严重透支的反映。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n笔者关注中国创业板，正是因为这个承载着创新梦想的板块正在逐步被异化成腐败者的乐园，一些公司顶着高科技的帽子其实在行商业地产获利之实。那些具有创新能力、产品质量与营销能力远远好于同侪者当然应该获得高溢价，但一年不到的风险投资与一年不到就辞职的高管鱼目混珠，这样的情况如果不能够通过制度得到及时纠正，创业板的前景就岌岌可危。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n第三，中国证券市场的支柱是大型国企。大盘股面临多空双重力量的拉锯，偏多的因素是，有了三十年的改革财富打底，目前在资源、电信等行业的国企财大气粗，在高铁技术、新能源技术等方面有了赶超的能力，一些掌门人有远见有财力可以一掷千金发展高技术。但最大的利空因素是，国企的内部治理结构以及企业的制度架构仍然未能跟上市场的步伐。笔者对于央企的公司治理结构、对于国企体制抱有深刻的不信任，就冲着大型国企掌门人随时能够转身变成官员，就可以说明国企内部职业经理阶层的匮乏。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n全球经济处于前所未有的错误激励机制中，除非能够转变，否则必撞南墙。</strong></p>\n<p><strong>   </strong></p>\n<p><strong>   <br />\n朋友就意味着捍卫对方说话的权利，而心平气和探讨自己的观点。笔者的观点很明确，疯狂的市场可能促进市场如同牛市般大升，但没有实体经济作后盾，最终会徘徊不前。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：从纸币中看到了人性无止境的贪婪。</strong></p>\n<p><strong>   <br />\n不相信这样的市场可以持久，对货币有必要反思。</strong></p>\n<p><strong>   <br />\n看到秦晖先生极左、极右的文章，要寻求共识还是可能的。</strong></p>\n<p><strong>   <br />\n只有一个心愿，不希望中国的天翻地覆大转变再来一次，不希望中国的股市再被意识形态割除，不希望中国的学者、企业家远走天涯，否则就会祸及自身及子孙。那是可怕的时代。</strong></p>\n<p><strong>    </strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[9358]}