{"id":121135,"link":"https://chinadigitaltimes.net/chinese/2010/11/赵连海被判入狱两年半-引发广泛愤怒-2/","date":"2010-11-11T03:33:56Z","modified":"2010-11-14T04:36:08Z","title":"赵连海被判入狱两年半 引发广泛愤怒","content":"<p><p>中国毒奶事件维权人士赵连海被当局判处入狱两年半，引发他本人、家属和民众的愤怒。一些网民以最强烈的言辞谴责当局无耻。在香港，有民众到中联办外抗议，要求当局释放赵连海。</p>\n<p>2008年三聚氰胺毒奶事件的受害者家长和维权联盟“结石宝宝之家”的发起人赵连海星期三被北京市大兴区人民法院以“寻衅滋事罪”判处两年半有期徒刑。</p>\n<p>检方列举的罪名包括赵连海利用社会热点问题，煽动纠集群众到法院外喊口号，进行非法聚会，以及纠集群众和境外媒体记者到公安局外聚集扰乱社会秩序。</p>\n<p>*辩护律师：刑期出乎意料*</p>\n<p>他的律师彭剑在接受香港媒体采访时表示无法接受法庭的判决，更因悲愤交加而一度哽咽，无法继续接受采访。之后，彭剑律师对美国之音表示，大兴区人民法院对赵连海的重判出乎他以及其它辩护律师的意料。</p>\n<p>彭剑说：“在六天前宣判的肖传国雇凶谋害方舟子案件情节极为恶劣，社会影响极其恶劣的那种案子也是被判为‘寻衅滋事’，首犯肖传国仅被判拘役五个半月，而赵连海案件，他的维权活动是事出有因的，而且客观上并没有造成社会秩序严重混乱的结果。给赵连海的罪名本来就是强加的，没有任何事实和法律依据的。姑且考虑各种因素，我们预测官方可能判他一年有期徒刑，这样的话，对赵连海这么长的拘押也有个交代了。当我听到两年半徒刑的时候，我是非常愤慨的。”</p>\n<p>彭剑曾为因为揭发中国学术腐败而遭到殴打的方舟子担任律师，雇佣凶手殴打方舟子的大学教授肖传国日前被北京一家法院终审判处五个半月的拘役，其罪名跟赵连海案件一样，都是“寻衅滋事罪”。</p>\n<p>今年三十八岁的赵连海曾经在中国国家质检总局属下的《中国质量报》担任过记者，在2008年震动全国的三聚氰胺毒奶事件曝光后，自己的儿子被检查出患有肾结石，于是展开维权行动，并发起成立了“结石宝宝之家”，呼吁所有三聚氰胺毒奶事件受害儿童的家长联合起来合法维权。去年十一月，当局以“寻衅滋事罪”将他刑事拘押，今年三月三十号法院对他进行了庭审，但不允许家属旁听。</p>\n<p>*赵连海法庭高喊无罪 将提出上诉*</p>\n<p>与家人分隔一年后，赵连海星期三在法庭上见到了妻子李雪梅和他们的儿子，并流露出一丝欣慰，但当法庭宣读判决书、将他判处两年半监禁时情绪相当激动。他不仅将桌上的被告牌一把推开，还当庭脱去囚衣，高喊他无罪，随后立即被法警带离法庭。他的妻子李雪梅也高喊赵连海无罪，同样被法警逐离法庭。</p>\n<p>在法庭外，李雪梅和赵连海的母亲继续高喊赵连海无罪。</p>\n<p>此外，一些毒奶事件受害儿童的家长也身佩黄丝带，在法庭外声援赵连海。</p>\n<p>赵连海的律师说，赵对法院星期三的判决不服，将提出上诉。</p>\n<p>在法院早上八点半宣判赵连海之后的几个小时内，中国主要官方媒体没有报道这项判决，但是搜狐网、财经网等媒体进行了报道，并引述赵连海另一位辩护律师李方平的评论，称法院判刑过重，而且法院在今年三月庭审后迟迟不做出判决违反了法律规定。</p>\n<p>*滕彪：当局维稳手法将适得其反*</p>\n<p>北京法律工作者滕彪说，法院显然一直在等待上级的指示才做出了判决，显示了当局以维稳压低一切的决心，但是他说，当局的做法可能适得其反。</p>\n<p>滕彪说：“他们在这个案件里面让很多人非常愤怒，甚至会继续象赵连海一样站出来为大家维权。它不断地去积累民众的怨愤，导致整个社会的矛盾不断剧烈，不断地有各种冲突。很多民怨被强制地压制下去，积累到一定程度是非常可怕的。 ”</p>\n<p>*庭审判决受到民众斥责*</p>\n<p>维权人士赵连海被法院重判的消息传出后，一些网民使用了最强烈的措辞谴责当局的做法。一位网民说：“中共所谓法律，无非是维护其暴政的专政工具而已。”另一位网民说，“这日子何时有个尽头？难道一定要起来去复仇？”</p>\n<p>在香港，一些民主派人士到中央政府驻香港联络办公室外抗议。他们挥舞着标语牌，要求北京当局释放赵连海。</p>\n<p>美国之音致电北京大兴区人民法院，试图了解法院判决赵连海入狱的理据，但没有成功。</p>\n<p>2008年三聚氰胺毒奶事件曾震动全国。去年年初，河北省法院将两名直接参与生产和销售三聚氰胺“蛋白粉”的商人判处死刑，并将销售毒奶的原三鹿集团董事长判处无期徒刑。当局还称已经投入了巨额经费用于患病儿童的健康检查和治疗，并根据病情严重程度向受害者发放两千元或三万元的赔偿金。许多受害者认为赔偿过低而不接受当局的安排。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101110-Melamine-milk-victims-rights-defender-heavy-sentence-107026173.html\" title=\"赵连海被判入狱两年半 引发广泛愤怒\">赵连海被判入狱两年半 引发广泛愤怒</a></p>\n","author":138,"categories":[8779],"tags":[12643,14986,12487,8904,8903]}