{"id":121183,"link":"https://chinadigitaltimes.net/chinese/2010/11/九寨沟藏族的历史民俗攻略/","date":"2010-11-11T06:00:46Z","modified":"2010-11-11T06:00:46Z","title":"九寨沟藏族的历史民俗攻略","content":"<p>藏族自称“博”，并因地区的不同，有不同的称谓。西藏东部和四川西部称为“康巴”，西藏北部及四川西部，甘南、青海称为“安多娃”，统称“博巴”。“巴”“娃”藏语意为“人”。<br />\n藏族主要聚居在我国的高原地区，那里幅员辽阔，雪峰连绵，山峦起伏，风光神奇而壮美。传说中藏族最初是由 “ 神猴 ” 和 “ 岩魔女 ” 结合而产生的。另据汉文史料记载，藏族源于我国古代游牧民族西羌人，他们与当地土著民族融合而发展成今天的藏族。<br />\n藏族有自己的语言和文字。属汉藏语系藏缅语族藏语支。分为藏，康，安多三种主要方言：藏文系参照梵文某些字体于公元 7 世纪前创制，为自左向右横写的拼音文字。藏文的使用，加强了藏族与祖国中原地区经济的联系。十世纪到十六世纪，是藏族文化的兴盛时期，几百年间，藏族文化大放异彩，成为祖国文化宝库中的一颗光彩夺目的明珠。除举世闻名的《甘珠尔》、《丹珠尔》两大佛学丛书外，还有关于韵律、文学、哲理、史地、天文、历算、医药等专著问世。举世著名的英雄史诗《格萨尔王传》长达一千多万字，是当今世界上最长的说唱史诗。<br />\n九寨最隆重的节日是阴历年的春节。早在过年前的许多天妇女们就忙开了，家家户户都要打扫卫生，贴上八宝吉祥图和守护神，愿家人在新的一年幸福、吉祥。春节期间的日程安排为除夕夜吃团圆饭。正月初一、初二家人团聚。初三开始为大众活动，他们舞龙、舞狮欢庆节日。正月十一九寨沟内有规模盛大的春节联欢会，极其热闹。<br />\n•葬礼• 州内藏族地区普遍盛行的丧葬方式有：天葬、水葬、火葬和土葬 4 种。此外，塔葬也是在藏区较为普遍的一种葬俗。<br />\n天葬：通行于牧区，是将尸喂鹰、由活佛或喇嘛卜卦确定送葬时间后，由死者亲人或家族人员背尸或用牛驮到天葬场，送葬队伍前要点香引路。到了天葬场，首先由前去的喇嘛煨桑、念经，天葬师将尸体仰铺于地，由喇嘛口中念念有词，在死者的腹部或背部划上象征性的几刀，然后才由天葬师将尸分割成块，投以喂鹰。天葬场上，直接亲属一般不来参加解尸分骨事宜，来的人也不多，多至十几人，少则几人。对于盛行天葬的牧区、人们特别重视保护天葬场周围的鹰鹫，因为这种鹰除吃人尸外，不吃任何小动物。<br />\n火葬：在藏区具有悠久的历史，在葬仪中也是最为考究的葬法。它的主要对象是活佛、大堪布以及高贵的著名人士，一般平民不得使用。但农区一带，对患传染病死亡、凶死、上吊等非正常死亡也实行火葬。<br />\n土葬：一种流行于州内邻近汉族农区的葬式。草地牧民，一般只有患麻风病而死、凶死、吊死等非正常死亡才实行土葬，对土葬怀有惧怕心理。而农区则受汉文化影响，以土葬为主，只有患传染病死、小儿病死和非正常死亡的人，才实行火葬和水葬。<br />\n塔葬：塔葬是将火化后的大活佛之骨灰，装在精制的罐或木箱里，建造塔阁，深藏塔中、有的地方待大活佛圆寂后，使其尸体盘坐，并用药粉、香料等涂在接受净洗的尸体上，让尸风干，保存下来放于灵塔内，作为供奉和永久纪念。大活佛的葬仪隆重非常，参加者不仅有全寺僧人，下属<br />\n各分寺的全体僧侣，还有四周同教信徒参加，并举行一系列繁琐而庄严的仪式活动。<br />\n塔葬分金灵塔（即塔外金箔包裹）、银灵塔、铜灵塔、木灵塔、泥石灵塔及现代的三合混泥土建造的灵塔。灵塔的规模是根据活佛的地位高低而定，现较常见的是那种大小不一，四棱或六棱形的水石泥结构的灵塔。<br />\n水葬：主要为居住在江河边的藏民所实行，一般藏区只有儿童死后才实行，还有一些乞丐及经济地位十分低下者也使用水葬。<br />\n水葬时，将尸曲膝圈身装入木匣，抬到江河急流处，打碎木匣将尸投入。有的将尸节节肢解，投入洪流中，还有的用白布裹尸，将整尸抛进江中，这是较为省事的葬法。水葬毕，要在岸边插一杆印有经文的幡旗，以示对死者的祭奠。<br />\n不管使用何种葬法，举行丧葬仪式后，要买来白、黄、红布上印有各种使死者的灵魂超度，为家里避邪挡鬼的经文幡旗。这种经幡宽 20 ～ 35 厘米，长3 米左右。在其边角上缝一长绳拴在长木杆上，插于死者家的房前屋后和葬地周围，以示祭奠和超度。<br />\n对为死者念经的和尚，根据时间长短，给予报酬；为使死者亡魂早日升天，还要向大小寺院活佛进去丧礼，大至牛、马、金银首饰，小至一般常礼。富有人家办事，至少花费三五百银元。现在牧区富有者也要花去二三千元。<br />\n如死者绝嗣或长期生活在寺内，其全部财产经当地族长或亲戚出面商议，所得款全捐给寺院，由寺院给死者念经并为其办理丧事。<br />\n每年到了亲属去逝的周年日，家属要为其念几次大经，尤其对父母更为庄重，表示怀恩不忘。<br />\n来源 皓景旅行网  编辑 崔皓景<br />\n崔皓景<br />\nhttp://blog.sina.com.cn/s/blog_5b2c4e8e0100mnj6.html</p>\n","author":176,"categories":[1],"tags":[]}