{"id":121115,"link":"https://chinadigitaltimes.net/chinese/2010/11/中储河北物流损失5200万：是票据诈骗还是贸易融资/","date":"2010-11-11T03:11:42Z","modified":"2010-11-11T03:11:42Z","title":"中储河北物流损失5200万：是票据诈骗还是贸易融资","content":"<div>\n<p>    <span><a href=\"http://www.sina.com.cn\">http://www.sina.com.cn</a></span>  <span>2010年11月11日 07:14</span>  <span><a href=\"http://www.time-weekly.com/\">时代周报</a></span></p>\n</p>\n<div>\n<div align=\"center\"></div>\n<div>\n<center></center></div>\n<p>　　<span>“票据诈骗”还是“贸易融资”？中储河北物流损失5200万调查</span></p>\n<p>　　本报记者 姚海鹰 发自石家庄</p>\n<p>　　有人告诉你，月初卖给你2000万的东西，月底原封不动买回来，再白给你60万。这种好事你干不干？</p>\n<p>　　这种听起来似乎老掉牙的商业诈骗故事，原本是银企之间常见的质押融资类型，目的是为企业获取资金。不过，如果换作两家企业之间来操作，就是违规，风险便不可预测。</p>\n<p>　　央企中国诚通控股集团旗下全资公司—中国物资储运总公司河北物流中心(下称“中储河北物流”)，两年前忍不住诱惑尝了一下鲜。前6单2.4亿元进出都没出事，每单顺利拿到60万元，但到第7单，对方付钱不顺，剧情至此展开，双方上演了一场商业“无间道”。</p>\n<p>　　变故在于，中储河北物流为拿到第6单的2000万元回款，为第7单开具了2000万元的空头支票。对方民企河北金鲲公司旋即向公安机关报案诈骗，无果后又诉至法院，河北高院终审判决：双方交易真实存在，判令中储河北物流归还本息2300万元。目前，该款已被强制执行到位。</p>\n<p>　　然而，噩梦远未就此结束，今年7月，河北金鲲以“2000万元票据款不足支付全部货款”为由，发起第二轮诉讼。10月18日，石家庄中院判决中储河北物流退还金鲲公司19489吨铁精粉(价值2900万元)。</p>\n<p>　　虽然，中储河北物流总经理张堪勇一再坚称，这只是一个“以融资为目的，被设计成交易关系”的贸易融资模式，对方利用司法诉讼“敲诈”国企。但在一系列“证据”面前，中储节节败退，成为“弄巧成拙”的生动写照。</p>\n<p>　　现实是，为了区区60万元，导致5200万元央企国有资产将流失殆尽，且钱货两空。</p>\n<p>　　10月底，国资委法制局副局长张华亲赴河北省与相关部门磋商，并致“紧急知会函”到最高院，但收效甚微。</p>\n<p>　　对此，河北银监局一位谙熟此案的官员向时代周报记者表示：“这种为牟利规避金融监管的做法是咎由自取，在市场中较为普遍，应以此为殷鉴”。</p>\n<p>　<strong>　央企“暗算”民企始末</strong></p>\n<p>　　张堪勇现在肠子都悔青了，但已于事无补。</p>\n<p>　　“早知会捅这么大篓子，当初就不该操作”，11月5日，中储河北物流总经理张堪勇面对时代周报记者，一脸苦相。</p>\n<p>　　张于2008年底担任中储河北物流总经理，之前是负责业务的副总。正是在他手上，完成了这笔看来无法抗拒的好生意。</p>\n<p>　　时代周报记者查证，2008年初，通过<span><a href=\"http://finance.sina.com.cn/realstock/company/sh600015/nc.shtml\">华夏银行</a></span><span>(12.43,0.07,0.57%)</span>石家庄支行行长赵薇介绍，中储河北物流与河北金鲲公司女老板曹连英开始做“生意”。双方合同约定，每月初金鲲公司出售2000万元的铁精粉给中储河北物流，月底再由另一家名为奇石麟的公司加价3%买回，中储河北物流赚得60万元。交存货地点，在河北邯郸黄粱梦货场。</p>\n<p>　　而事实上，金鲲和奇石麟均为曹连英和李永平夫妻持股100%和90%的私企，两公司的法人和实际控制人均为曹连英，曹通过自己掌控的两家公司向中储一卖一买铁精粉，实为获得2000万元流动现金。</p>\n<p>　　显然，这是一个被精心设计出来的名为“贸易”实为“融资”的套路。之前双方的6笔合作顺风顺水，中储河北物流在月头付出2000万元从金鲲手中买回铁精粉，月底又从奇石麟收回2000万元货款和60万元价差。</p>\n<p>　　但人算不如天算，麻烦随着2008年的金融危机爆发而降临。</p>\n<p>　　2008年6月底，中储河北物流没能如期从奇石麟收到2000万元，对方称因资金紧张要延期半月支付。同时，曹连英又催促完成下一笔交易，要中储河北物流支付2000万元货款。中储为顺利拿到第6单的2000万元回款，只得继续接受金鲲公司的铁精粉。但此时，张堪勇对曹连英已有些信不过了，变故自此而生。</p>\n<p>　　张堪勇虚与委蛇的手法是“暗渡陈仓”。按照双方约定，7月10日当天下午5点左右，奇石麟将2000万元货款给中储河北物流，双方第6笔交易钱货两清。</p>\n<p>　　几乎同时，在曹连英的眼皮底下，中储财务部也向金鲲开具了一张时间为7月11日的2000万元转账支票(票号00849338)。为确保无误，曹在银行下班前，赶到付款行—石家庄市商业银行翟营大街支行，验明该支票为真。</p>\n<p>　　但到第二天早晨，前来转账的曹连英被银行告之，中储河北物流已于昨晚下班前将账户上的钱划走了，支票已成空头支票，且已被中储“挂失”，曹连英被彻底放了鸽子。</p>\n<p>　　11月5日，中储河北物流总经理张堪勇向时代周报记者承认：“当天是我让支票空头的，就是想以这种方式拿回国企的钱，不再跟曹连英做生意了。”</p>\n<p>　　遭此暗算后，曹连英盛怒，当天遂以“票据诈骗”为名，向石家庄公安局经侦支队报案，但警方了解双方“以贸易方式融资”的实质后，认为中储河北物流此举不构成诈骗罪，建议曹连英向法院起诉。</p>\n<p>　　时代周报记者获取的一份石家庄经侦支队向法院出具的证明材料称，已于2009年3月6日对该案做出了“撤案处理”。</p>\n<p>　　但半年之后，2009年9月14日，河北金鲲公司突然以“票据纠纷”为由，将中储河北物流诉至石家庄市中院，诉请法院判令中储河北物流向其支付票据款及利息等近2300万。</p>\n<p>　<strong>　弄巧成拙的“融资”设计</strong></p>\n<p>　　极富戏剧意味的是，当对簿公堂时，先前双方“假贸易真融资”的诸多设计，则成了金鲲公司手中最有力的证据。面对一系列合同、进出货物记录和增值税发票等证据，中储河北物流百口难辩，法院认定双方是“真实交易”。</p>\n<p>　　该案争议的焦点是，双方到底是真实交易，还是“贸易融资”？</p>\n<p>　　金鲲公司总经理曹连英向记者表示，双方素来是真实交易，只是在最后一次交易中，对方接货后却给她2000万元空头支票，然后扔下货跑掉。</p>\n<p>　　但曹连英对时代周报记者“既然是真实交易，为何卖买都发生在你掌控的两个公司之间”的疑问，拒绝作答。而且，前6单显示，中储河北物流每次付款2000万元向金鲲买货，只为定向卖给奇石麟，其中玄机一眼即明。</p>\n<p>　　记者查明，曹与张联手做“生意”的相识过程，也表明了此为“贸易融资”。曹在2008年7月11日报案笔录中承认，当时因在华夏银行的贷款暂未获批，由该行行长赵薇介绍她与中储河北物流副总张堪勇结识。</p>\n<p>　　曹连英的完整表述是：“因我公司做的是铁精粉业务，需要的资金量很大，为获取资金，我公司先将价值2000多万元的铁精粉放到河北中储物流中心指定的仓库，由他们监管，货到后河北中储物流中心付给我公司2000万元。然后再由河北奇石麟公司支付给河北中储物流中心2000万元将该批货买走。奇石麟也是我的公司。”</p>\n<p>　　可见，中储河北物流和曹之间并无实际交易，实为“贸易融资”，即曹月初把货“卖”给中储河北物流，月底再自己把货原封不动买回。</p>\n<p>　　业内人士介绍，这种事实上的资金融通模式，就是把国家禁止企业之间非法拆借的融资行为，变通成一种相互贸易的融资模式，是“钱转货不转”，就是中储借2000万元给曹，在不考虑价格波动和市场变化的情况下用贸易合同的形式，固定收取高于银行利息之外的利润。</p>\n<p>　　张堪勇向时代周报记者坦承，正是为了规避法律风险，所涉每单“交易”双方不仅签订了合同，还对所得60万元依法开具了增值税发票。而且，为确保资金安全，双方还共同租赁了一家货场储存铁精粉，并由中储派人监管记录进出货物数量，并加盖“中储河北物流”的收货和出货印章。</p>\n<p>　　“这种假戏真做的操作，就是为了从表面上看起来具有铁精粉贸易的合法形式”，张堪勇悔恨不已：“哪知最后弄巧成拙，这些设计现在都成了‘真实交易’的证据”。</p>\n<p>　　据时代周报记者了解，在几次庭审过程中，面对合同、增值税发票等铁证，石家庄中院和河北高院均认为双方存在“真实交易”关系。</p>\n<p>　　事实上，法院所依据的最有力证据，就是来源于中储河北物流监管员所做的监管日志和货物出入日报表，其中详细记录了每次进出的货物数量，少则为100多吨，多则1400多吨，诸如此类。</p>\n<p>　　尽管中储河北物流一再声称：“这种记录只为保证场内有足值2000万元的铁精粉货物，并非收、出货的记录”，但未能得到法院的采信和支持。</p>\n<p><strong>　　败诉致5200万国资流失</strong></p>\n<p>　　所谓祸不单行，河北金鲲公司在2009和2010两年间，连续发起两起诉讼，致使中储河北物流面临5200万元国资流失之虞。</p>\n<p>　　2010年5月6日，河北高院对一诉“票据纠纷”案作出终审判决，判令中储河北物流归还金鲲公司本息2300万元。</p>\n<p>　　时代周报记者了解，虽然在一审中，金鲲公司没能提供向中储河北物流供货2000万元货物的交货单证据，但法院判决双方构成真实交易关系。依据是：双方虽然没有签订第7笔购销合同，但中储河北物流接收了金鲲1.5万余吨的货物，并以此向金鲲开具了2000万元的支票，证明双方就这次交易达成一致意见，并已实际履行。</p>\n<p>　　“没有合同也并不影响交易的真实存在”，石家庄中院一法官向时代周报记者表示：“根据《合同法》36条规定，‘当事人未采取书面形式但一方已履行主要义务，对方接受的，该合同成立’。”</p>\n<p>　　据此，河北高院判令中储河北物流向金鲲支付本息和违约金2300万元，并通过强制执行将该款从中储账上划给金鲲。</p>\n<p>　　一诉完败后，中储河北物流试图拿回自己“被购买”的铁精粉，但河北邯郸“黄粱梦”货场则要见购销合同才能拉走，且该铁精粉已所剩无几，中储只得作罢。</p>\n<p>　　“真的就好像黄粱一梦”，总经理张堪勇不胜唏嘘。</p>\n<p>　　但噩梦远未结束，一波未平，一波又起。一诉终审完两月后，今年7月，河北金鲲以“2000万元票据款不足支付购货款，中储河北物流还欠2000多万元货款”为由，发起了第二轮“买卖纠纷”诉讼。</p>\n<p>　　曹连英诉称，截至2008年7月10日，中储河北物流总计收到金鲲供给的铁精粉31589万吨，因对方开具的2000万元支票空头，经河北高院判令对方偿还了2000万货款，但该款对应的只是12870吨货物，还有20719吨价值2909万元的铁精粉至今未予归还，诉请判令退还铁精粉或相应货款。</p>\n<p>　　金鲲提供的证据，仍是一诉审理中来自中储河北物流的监管日志和货物出入日报表，31589万吨铁精粉的总量，正是据此“监管日志”算出。</p>\n<p>　　对此，张堪勇极为沮丧，他向时代周报记者承认，当年7月4日和10日两天记录有误，将还未完全倒进货场的19792吨和5046吨货错误登记了：“负责登记的两名员工，一个是刚聘的大学生，一个年纪很大，当时都是随手一记，没想到现在会被拿来作证据”。</p>\n<p>　　因此，面对“31589万吨”铁精粉总量，中储河北物流再次有口难辩，只得认栽。</p>\n<p>　　10月18日，石家庄中院对二诉进行宣判：中储河北物流退还金鲲公司19489吨铁精粉(价值2909万元)。</p>\n<p>　　“两个诉讼是相互承接的关系”，中储律师蒲自强断言：“高院的终审没有悬念，只要判决一下来，就会把2909万元划走，中储账户早被冻结了。”</p>\n<p>　　这意味着，在这桩由“贸易融资”引发的两起诉讼中，中储两诉皆败，5200万元国资将流失殆尽，且钱货两空。</p>\n<p>　　记者了解，中储河北物流乃国资委旗下全资央企，现有职工1千多人，经此浩劫，当前已陷入资不抵债境地。</p>\n<p>　　(南都记者张国栋对此文亦有贡献，特此鸣谢)</p>\n</div>\n</div>\n","author":176,"categories":[9203],"tags":[13688]}