{"id":121138,"link":"https://chinadigitaltimes.net/chinese/2010/11/美媒美中都在争取向印尼示好/","date":"2010-11-11T03:34:01Z","modified":"2010-11-11T03:34:01Z","title":"美媒:美中都在争取向印尼示好","content":"<p><p>美国总统奥巴马今天对印度尼西亚进行访问。就在奥巴马出访印尼的前一天，一个中国代表团刚刚结束了对印尼为期三天的正式访问，并宣布向印尼急需改善的基础设施领域投资66亿美元。美国媒体评论说，随着中美加紧在亚洲的竞争，双方同时成为印尼的“追求者”。</p>\n<p>*奥巴马访问印尼加强两国经贸合作*</p>\n<p>奥巴马总统星期三在雅加达与印尼总统苏西洛举行了会晤，并签署了全面伙伴关系协定。苏西洛总统在会谈后举行的记者会上表示，双方同意加强在各领域的合作，尤其是在贸易投资、教育、能源、气候变化、反恐等方面展开更紧密的合作。</p>\n<p>奥巴马总统说，美国将竭尽全力加强与印尼之间的经贸合作，尽快把美国在印尼贸易伙伴之中的排名从第三位提高到第一位。他还承诺将召集美国商人和投资者共同在印尼寻找商业机会。</p>\n<p>纽约时报星期二发表的一篇文章称，美国与中国一直在争取拉拢东南亚国家联盟的10个成员国。由于拥有世界第4多的人口和重要的战略地位及丰富资源，印尼是双方争夺最为激烈的国家。在这次印尼之行中，奥巴马在演讲中穿插着印尼语词汇，回忆他在印尼度过的4年时光。奥巴马还说，由于印尼展现了如何在极度多样的民族文化上建立起一个纯正民主体制，它因此成为了美国确保亚洲繁荣的关键伙伴。美国寻求与印尼在共同价值观的基础上结成盟友。</p>\n<p>*学者：美国努力寻求印尼的支持*</p>\n<p>德国杜伊斯堡-埃森大学东亚研究所所长托马斯.黑贝雷尔在接受美国之音采访时指出，美国现在面临中国在亚太地区的严重挑战，这与中国目前的外交政策有关。因此，美国不得不努力争取东南亚国家，特别是印尼的支持。</p>\n<p>黑贝雷尔说：“一方面，美国和许多中国的邻国都感到中国的对外政策在某些方面已经变得更加强硬。例如，在与日本的关系上以及在处理南中国海有争议的岛屿的问题上，中国的态度都越来越强硬。因此，美国看到现在有机会加强和巩固它与东南亚国家的关系，与它们结成联盟，或许这从某种意义上是针对中国的。”</p>\n<p>*中国承诺向印尼提供巨额投资*</p>\n<p>目前，中国在经济、外交以及军事领域在印尼取得了很大进展。这次中国代表团承诺的投资主要集中在道路和桥梁的建设。纽约时报的文章称，对奥巴马来说，这是一个很直接的挑战。托马斯.黑贝雷尔也认为中国许诺在印尼进行巨额投资的确是北京争取雅加达的一个关键之举。</p>\n<p>黑贝雷尔说：“我认为中国承诺在印尼的投资是一个重大步骤，也是很有意思的一个步骤。中国现在保证要在印尼投这么大一笔钱，目的是为了防止印尼成为美国的一个主要战略伙伴。因为在美国部队进入伊拉克和阿富汗之后，美国与印尼这个世界上穆斯林人口最多的国家关系变得紧张起来。因此，美国现在试图改善其与印尼的关系，而中国则试图避免这一点。”</p>\n<p>*印尼希望在美中之间保持中立*</p>\n<p>纽约时报的文章分析说，对印尼而言，当美中加紧在亚洲的竞争时，它得到了迄今为止“最大的奖赏”。但是由于国际地位的提高，印尼越发自信，一直在重申其独立的外交政策，推崇本地区的“力学平衡”。前印尼国防部长尤沃诺.苏达索诺说，印尼希望在美中竞争中保持一个战略空间。印尼可以引导这种竞争，不时放出信号，表示美中对印尼都很重要。</p>\n<p>德国杜伊斯堡-埃森大学东亚研究所所长托马斯.黑贝雷尔认为，虽然印度尼西亚和中国是东南亚地区的主要竞争对手。但问题在于，印尼与中国的关系已经改善了很多，而印尼与美国的关系则恶化了一些。因此，美国现在要抓住机会改善与印尼的关系。但他认为，中国这次对印尼的巨额投资肯定将会对印中关系产生重大影响，而奥巴马此行尽管想改善美印关系，但未必能达到预期目的。</p>\n<p>黑贝雷尔说：“中国的投资肯定会产生重大影响。因为印尼需要这些投资，因此，这是中国为改善双边关系在印尼投资所迈出的一大步。如果中国与印尼的关系得到改善的话，美国与印尼关系的改善恐怕未必能取得奥巴马预想的结果。”</p>\n<p>由于爪哇岛默拉皮火山喷发，受火山灰影响，奥巴马的印尼之行缩短为24小时。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101110-Obama-China-Play-Rival-Suitors-Indonesia-107025348.html\" title=\"美媒:美中都在争取向印尼示好\">美媒:美中都在争取向印尼示好</a></p>\n","author":138,"categories":[8779],"tags":[13769]}