{"id":121238,"link":"https://chinadigitaltimes.net/chinese/2010/11/上调准备金率而不加息的理由/","date":"2010-11-11T09:44:05Z","modified":"2010-11-11T09:44:05Z","title":"上调准备金率而不加息的理由","content":"<p><p> </p>\n<p align=\"center\"><span><span>中国近期货币政策的特点</span><span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span>复旦大学经济学院副院长、金融学教授<br />\n孙立坚</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">   </span><br />\n<span>中国人民银行决定，从</p>\n<p><span lang=\"EN-US\">2010</span>年<span lang=\"EN-US\">11</span>月<span lang=\"EN-US\">16</span>日起，上调存款类金融机构人民币存款准备金率<span lang=\"EN-US\">0.5</span>个百分点。这是本年度的第四次调整，而且在加息以后不到两个星期又做了这次进一步紧缩货币政策的调整，原因何在？负利率的问题依然很严重，为什么这次没有加息？今后货币政策会向何处发展？带着这些问题，我做了一些目前形势和货币政策之间的相关性梳理，主要想就央行上调存款准备金率而不选择加息的举措谈自己的<span lang=\"EN-US\">6</span>点看法：</span></p>\n<p><span lang=\"EN-US\">   <br />\n1.</span> <span>负利率问题受到热钱流入的干扰，连续加息会增加风险。</span></p>\n<p><span lang=\"EN-US\">   </span><br />\n<span>在人民币升值的过程中，美日突然采取了新一轮定量宽松的货币政策，此时再度加息，会激发热钱大量的流入，从而进一步增强人民币升值的压力，使得我们在结构调整还没有到位的情况下，经济增长和就业环境都会大受影响；另外加息会增加企业融资成本，再加上人民币升值、大宗商品价格上涨，内外市场消费能力有限，企业的盈利能力会受到很大影响。处于上述这些问题的考虑，我们不便于连续加息，防止负面的累积效应。</span></p>\n<p><span lang=\"EN-US\">    2.</span><span>抑制物价的力度已在加大，但流动性泛滥的严重性却不减，所以，数量紧缩政策今后还是主旋律。</span></p>\n<p><span>近期物价上涨主要来自于农产品和大宗商品市场，国家已经采取了一些通胀防范措施，比如，打击囤积粮食、农产品的投机行为。还有启动战略储备，增加平价供给，以减少本国市场对国际高价格资源的依赖。当然，最近关闭一些中小企业和强制性的节能减排措施对减少资源的需求也起到了一定的作用。总之，负利率就靠这样的干预手段去不让它继续恶化。</span></p>\n<p><span>但是，流动性泛滥问题依然严重。因为在前期的救市阶段，政府已经投入了很多“高流动性”的准货币资产，而现在由于缺乏“新的增长点”支撑而慢慢地呈现出“多余”的征兆。如果实体经济的修复还看不到希望，从而来不及吸收市场上这些闲置下来的充裕资金，那么，很有可能这些流动性就会通过银行无奈的“信用创造活动”而不断被放大，于是，这些越来越多的资金很容易“变味”进入到楼市和农产品与大宗商品市场进行投机活动，追求虚假的繁荣所带来的暂时的、可观的“资本利得”，以补偿自己在金融危机中所付出的利益损失和资金闲置的<br />\n“机会成本”。鉴于此，迅速回笼资金也是央行迫在眉睫的任务。</span></p>\n<p><span lang=\"EN-US\">    3.</span><br />\n<span>收紧银根是为了对冲美日等国超宽松货币政策的影响。</span></p>\n<p><span lang=\"EN-US\">   </span><br />\n<span>近期美联储购买<span lang=\"EN-US\">6000</span>亿美国国债的举措一出台，全球金融资本就开始不断去绑架大宗商品，不断开始抛弃美元和欧元，从而投向有储蓄<span lang=\"EN-US\">(</span>存量<span lang=\"EN-US\">)</span>和经济增长<span lang=\"EN-US\">(</span>增量<span lang=\"EN-US\">)</span>支撑的新兴市场国家，这一举动也给中国带来了巨大的通胀风险、资产泡沫膨胀和本币升值的压力，进而不得不使我们在没有完全调整好自己结构的时候已经开始进入了货币紧缩和强化资本管理的浪潮中。</span></p>\n<p><span lang=\"EN-US\">    4.</span><span>上调准备金率是为了缓解贸易顺差所带来的外汇占款压力。</span></p>\n<p><span lang=\"EN-US\">   </span><br />\n<span>以前曾多次阐述过中国应该坚持“内需”和“外需”一样重要的“两条腿走路”战略，千万不能因为美国的金融危机去轻易地否定我们对外经济的比较优势，去贸然地放弃今天在危机中更加显出“价廉物美”市场竞争优势的出口战略。事实上，近日我国贸易顺差的增加也体现了最近欧美对中贸易摩擦有所缓解，中国产品的外部竞争力开始恢复。当然，我们不排除在中国贸易顺差中也有很多热钱的影子，他们故意“报高”出口价格或数量，从而换取结汇的合法资格，以套取中国资本市场的高收益。不管怎样，外汇进来的越多，人民币相应投放的规模就越大，这样就进一步激化我国通胀的压力。收缩银根也是对冲这种外汇占款的影响。</span></p>\n<p><span lang=\"EN-US\">    5.</span><span>因为贷款受控制，故加息只会增加银行成本。</span></p>\n<p><span lang=\"EN-US\">   </span><br />\n<span>存款准备金率上调也是配合银监会对银行贷款业务整顿的一项配套措施，而加息则不然。虽然对银行而言，加息后的息差依然不变，但由于最近信贷业务正在面临全面收缩整顿，加息实际上就是对银行的利润的一个严重打压。</span></p>\n<p><span lang=\"EN-US\">    6.</span><span>紧缩货币政策是为了缓解近期人民币不断升值的压力</span></p>\n<p><span lang=\"EN-US\">   </span><br />\n<span>中国目前遇到越来越严重的“两难”的挑战：一是因为通胀，带来负利率需要加息，而加息增加热钱流入压力，引起人民币迅速增值。二是因为升值压力，要求我们不能随便加息，但这样又会放任通胀的恶化。简而言之，由于人民币对外升值却对内贬值的“双重性”问题存在，所以我们无法用加息这种单一的办法来加以解决。所以，对通胀压力，<br />\n我们只好用直接干预价格和调节供需的办法来加以控制，而对升值压力，则通过间接控制热钱流入和收紧银根<span lang=\"EN-US\">(</span>对冲“基础货币”投放等<span lang=\"EN-US\">)</span>的手段来加以缓解。</span></p>\n<p><span>总之，今后中国货币政策面临最大的挑战是虚拟经济部门“通胀”<span lang=\"EN-US\">(</span>泡沫<span lang=\"EN-US\">)</span>和实体经济部门“通缩”并存，人民币对外升值（汇率）和对内贬值<span lang=\"EN-US\">(</span>通胀<span lang=\"EN-US\">)</span>的压力并存，国外热钱流入和国内产业资本“金融化”的现象并存，为此，我们的货币政策一方面要通过利率和汇率的价格信号手段，疏导资金进入实体经济部门，从而尽快打造出今天摆脱危机影响、吸收流动性泛滥问题所急需的“新的增长点”；另一方面，通过数量调控的手段来控制热钱的流入和闲置资金进入虚拟经济部门或把实体经济部门“虚拟化”的投机行为（热炒农产品价格等），从而防止通胀和资产泡沫的问题的进一步恶化。不过，从中国的国情和市场环境来看，价格机制的效果要远远低于数量调控的效果，所以，今后相当长的一段时间里，还是会以数量调整的货币政策为主导，而汇率和利率政策则将继续作为辅助性工具，并且调整的尺度也会显得很谨慎！</span></p>\n<p></p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}