{"id":121322,"link":"https://chinadigitaltimes.net/chinese/2010/11/网络编辑一年删帖收入超70万/","date":"2010-11-12T19:46:27Z","modified":"2010-11-12T19:46:27Z","title":"网络编辑一年删帖收入超70万","content":"<p>摘要: 博览群网我是出来打酱油的网络红人热门事件大多有背后推手，推广公司称控制网络水军“可操纵舆论” 网络编辑一年删帖收入超70万？据央视网 如今，网络红人，网络热门事件和话题层出不穷，你可以一夜蹿红，也可能瞬间成为众矢之的。在感叹网络威力的同时，网友们可能并不&#8230;</p>\n<p>博览群网</p>\n<p>我是出来打酱油的</p>\n<p>网络红人热门事件大多有背后推手，推广公司称控制网络水军“可操纵舆论”</p>\n<p>网络编辑一年删帖收入超70万？</p>\n<p>据央视网 如今，网络红人，网络热门事件和话题层出不穷，你可以一夜蹿红，也可能瞬间成为众矢之的。在感叹网络威力的同时，网友们可能并不知道，这些网络现象往往并非自然形成，而是出自背后隐藏的推手，他们已经自成体系，分工明确，有策划、有公关，甚至还有打手，形成了一股不小的势力。</p>\n<p>网络红人炒作流程揭秘</p>\n<p>在互联网上输入“网络推广”可以看到，目前从事网络推广的公司还着实不少，提供的服务也五花八门。记者找到一家网络公司，提出想成为网络红人。这位公司的业务人员一口答应下来。同时告诉记者，要想火就必须“与众不同”。</p>\n<p>暗访时，某网络推广公司业务人员告诉记者：这两年，网络红人基本上没有特别正常的人。该公司的业务人员对记者说，被炒作者的真实相貌、真实背景完全不重要，只要愿意暴露隐私，一切都不成问题。</p>\n<p>一家网络推广公司业务人员说：“我们调查网络很长时间了，网络什么走红？色情、暴力、三俗的东西。”这名业务人员介绍了炒作网络红人的流程，先找一帮人在网上发表一些狂放不羁的言语，甚至发表一些不堪入目的照片、文章等等低俗的内容来吸引广泛关注，之后，再找一帮人站出来为其澄清。最后再通过网络投票、重大事件来巩固人气。一个炒作就这样完成了。他说，这需要很详细的流程化规划，要媒体跟进。</p>\n<p>在采访中记者发现，为了炒作，一些个人和公司在采用网络推手的同时，还提供网络打手，就是在炒作一个公司知名度的同时，通过互联网来打击、破坏竞争对手的形象。针对不同的企业，网络推广公司给出的方案不尽相同，但都秉承一个原则：栽赃陷害。</p>\n<p>“危机公关”业务收费有高低</p>\n<p>这些网络推广公司都说自己可以“成功引导互联网上的舆论导向”，那么，他们又是依靠什么力量，成功引导舆论导向呢？某网络推广公司业务人员说：公司兼职的，听他们操纵的人员特别多，可能有几万人，全国各地都有。业余时间，他们发一条帖子挣两三毛钱，一天很多条，挣十几块钱、二十几块钱。</p>\n<p>根据这些网络推广公司的说法，他们通过各种手法几乎控制着国内所有的主流论坛和大量的网络水军，可以操纵舆论。某网络推广公司业务人员说：有新闻性的一些负面东西可以帮你无限扩大；可以在一个晚上，让你们竞争对手的负面消息在网络上铺天盖地。</p>\n<p>除了炒作和打压，不少网络推广公司还推出了一项业务“危机公关”，就是专门帮助企业或者是个人删除网络上的负面信息。某网络公关公司业务人员说：“一些小网站，我们通过技术直接把它干掉，删百度快照，删谷歌快照。”</p>\n<p>记者从一家网络公司的报价单上看到，根据公关难易程度，删帖的费用不一样，价格低的有2000元一条，而价格高的达到了每条5000元。</p>\n<p>为了证明自己的能力，网络公关公司很快就找人删除了一条帖子。某网络公司业务员说：“我们想让它没了就没了”，“很少有删不了的”，他还说：“每个编辑都会删帖，我认识一个编辑，去年单删帖收入不低于70万。”尚无相关法律监管网络炒作</p>\n<p>调查中发现，从网络推手到网络打手，再到所谓的“危机公关”删帖，网络推广公司的肆无忌惮让人吃惊；其使用的手段轻则不道德，重则违法违规。那么这些行为到底有没有相关部门来约束和管理呢？</p>\n<p>记者相继拨打了文化市场举报热线、北京市公安局网监处等几个相关部门的电话，但是他们都表示，目前没有专门的法律来规范和管理网络炒作行为。北京网络媒体协会马晓霖呼吁：要规范网上炒作，除了有企业自律、行业自律，还应该有法律的他律。</p>\n<p>来源：羊城晚报</p>\n","author":1,"categories":[20534],"tags":[10830,8616,9421]}