{"id":121384,"link":"https://chinadigitaltimes.net/chinese/2010/11/复旦博士生写奔丧日记父亲遭拆迁者打死/","date":"2010-11-12T22:45:33Z","modified":"2010-11-12T23:47:53Z","title":"复旦博士生写奔丧日记：父亲遭拆迁者打死","content":"<p><img src=\"http://img1.cache.netease.com/catchpic/3/3A/3AB2679A16A6076AB7211B0FE848C127.jpg\" alt=\"\" /></p>\n<p>26岁的复旦大学博士生孟建伟，站在自家被挖掘机掏出大洞的北墙前。摄影_孙炯</p>\n<p><strong> </strong><br />\n10月30日凌晨，26岁的复旦大学博士生孟建伟回家奔丧，从光鲜亮丽、盛会欢歌的上海复旦，到54岁的父亲被活活打死的太原古寨。1300多公里，两个中国。他记录下三日的奔丧所遇，拆迁的暴力与血腥，官员的处理方式，让这个年轻的学生读懂了中国的现实。</p>\n<p><strong><br />\n2010年10月30日</strong></p>\n<p><strong><br />\n凌晨4点</strong>手机铃声突然响起，迷迷糊糊中，我接起了电话，是老家大伯打来的。<br />\n“建伟，你爸在新宅刚被人打了，伤得很重。”<br />\n“刚才说什么了？”我愣了一下，才反应过来。<br />\n“晚上你爸怕拆迁队偷偷把家里的房子拆了，就在房子里守着，结果一帮人翻墙进来就打，伤得很严重，可能已经……你做好心理准备。”<br />\n我顿时浑身发冷，冷得一直打哆嗦。我爸平时身体健朗得很，虽然已年过五旬，但干起活来一般年轻人都比不过他。怎么会突然间说没就没了呢？<br />\n一大早，天刚微亮，我脑中还是一片混乱。因为独自一人在上海求学，这时根本不知道该怎么办。我先是给指导老师打了个电话，虽然是周末，导师听了我讲述的情况后，一大早就来到了学校，跟我交代了一些处理事情的办法后，赶紧让我乘飞机回太原老家。在飞机上，我一直暗示自己这事肯定不是真的。</p>\n<p><strong><br />\n下午2:45</strong>飞机抵达太原武宿国际机场。<br />\n故乡的一切还是那么的熟悉，然而又是那么的沉重。等我赶到村口时，村里很多人在议论纷纷。我强忍着泪水，装作什么事情都没有发生的样子，向家里走去。然而，在乡邻的眼中，我看到了现实，看到了绝望。老父亲真的不在了吗？我不敢相信，也不愿意相信。</p>\n<p><strong><br />\n下午5:00</strong>四弟把父亲遇害时拍到的照片交给我，看着照片，我再也忍不住了，每看一眼心中就犹如刀割一般。我的心里很乱，很烦躁，不知道接下来该怎么办，突然我想到了曾经在网上看到的其他地方有关暴力拆迁的报道以及后续处理，我要求助媒体、求助网络。<br />\n我陆续在各大网站以及自己的QQ上发帖，记述发生在太原老家30号凌晨父亲遭拆迁人员暴力殴打致死的整个过程，希望媒体、网络及时给予我帮助，为老父亲讨回一个公道。</p>\n<p><strong><br />\n晚上9:00</strong>去武警医院看望了同时被打伤的邻居武文元。他整个人四肢已经很难行动，左手四个指头被打断，浑身都是大块的淤青。同时我也录下了他对当时现场情况的描述。<br />\n晚些时候，我去中铁十七局医院看望突然病倒的母亲。母亲年事已高，平时身体就不太好，有高血压，受此打击更是雪上加霜。望着病床上满头白发的老母亲，我这不孝子心都碎了。<br />\n“在外面不好好吃饭，都瘦成这个样子了。”母亲第一句话说的不是父亲的噩耗，而是像往常一样关心着我的身体。我一句话也没说，只顾着擦眼泪。<br />\n“你爸是被活活打死的，咱们一定要替他讨回公道，那房子是你爸辛辛苦苦十几年，用自己的双手和汗水一块砖头一块砖头盖起来的。如果事情办完了，你要把你爸埋在那里，那块只属于他的地。”我除了掉泪，只能不住地点头。<br />\n我的发帖终于有了回应，陆续收到全国各地很多回复，有母校的，还有很多热心网友。大家给我极大的鼓舞并谴责凶手残忍行径，让我感受到真情永驻，正义永存！</p>\n<p><strong><br />\n10月31日</strong></p>\n<p><strong><br />\n凌晨2点多</strong>我独自一人披着大衣站在屋外的院子里，今年北方的冬季特别冷，冷得我几乎站不住，但是天气的冷，冷不过我的心，这冰冷的寒夜让我的思绪回到了案发当晚，想起了整件事情的前因后果：<br />\n我们家的房子属于太原市滨河西路南延工程的拆迁范围，拆迁方与一些村民商议未果。10月30号凌晨2:30左右，睡梦中的父亲感觉到有人用挖掘机推家里的房子，赶紧跑到邻居武文元家商量。然而当他们还没有明白过来发生什么事情时，已经有10来个暴徒翻过3米高的院墙闯了进来，不容分说地拿起镐钯、棍棒对两人进行惨无人道的毒打，其中一人边打边喊：“往死里打！”几分钟过后，因为开着挖掘机过来把武文元家的后墙挖了个大洞，把被毒打的两人从洞中拖出来，扔到外面20多米远的地方，然后逃之夭夭。<br />\n村民闻讯赶来。许多人说，听到动静就起来想看看外面发生什么事了，结果一出门就被早已站在门口的暴徒阻止，还被威胁说，谁要是管闲事就打死谁。暴徒们走后，有人立刻拨打了110和120，并通知了我们的家人。<br />\n我家人过去后，看到躺在地上的父亲当时只剩下一点点微弱的呼吸，口、鼻子里到处是血，不停地往外冒。邻居武文元因为装死才幸免于难，但是除了头部伤得比较轻微外，其他地方也是惨不忍睹。120赶到后，父亲和武文元被送往武警医院进行抢救，凌晨3点多，父亲因为脑部受打击严重，经医院抢救无效死亡。<br />\n我的老父亲啊！昨晚的这个时候，你到底受了多大的痛苦，遭了多大的罪啊！你的不孝子没能在你最需要的时候出现在你身边，您心里一定很难过吧。<br />\n我不敢去想象当时现场是怎样的情景，但是父亲遇害的照片却不由自主地浮现在脑海里，那滴血的画面深深地刺痛着我的心。儿子在这里发誓一定好好地活着，照顾好老母亲，一定给您讨回公道。</p>\n<p><strong><br />\n下午2点多</strong>村委书记二虎子来我大伯家说，“太原市政法委书记柳遂记想来了解一下情况，跟大家谈一谈。”上级领导来了解情况当然是好事，我也非常欢迎他的到来。不过传话人说要我去他们指定的一个地方谈谈，对此我很疑惑，没同意他们的要求，最后这件事不了了之，领导也没有来。</p>\n<p><strong><br />\n下午4点多</strong>我亲自去父亲发生不幸的房子那边看了下，并拍了些照片。</p>\n<p><strong><br />\n11月1日</strong></p>\n<p><strong><br />\n凌晨4点多</strong>离我接到家里电话已过去了48个小时，没有好好吃过饭睡过觉，我身体忍不住颤抖起来，虽然穿了大衣，但仍感觉到冷。直到这个时候，我还是没有收到警方任何正式的消息，包括已经在网上流传的所谓抓到“凶手”的信息。</p>\n<p><strong><br />\n上午7点</strong>去太原武警医院太平间祭奠父亲。虽然父亲已经去世，但我们还是当他活着，他都两天没吃饭了，在世界的那一边一定很饿，所以供奉些他爱吃的点心，洒三杯酒，烧点纸钱，告慰父亲的在天之灵。很愤怒的是，我没能看到父亲的遗体，只能跪在遗体仓库前做了简单的跪拜。<br />\n我没有流泪，现在还不是流泪的时候。</p>\n<p><strong><br />\n上午9点</strong>接到家人的电话，说太原市政法委书记等领导很重视这件事，要亲自登门来慰问我的家人，很是感动。</p>\n<p><strong><br />\n上午10点20分</strong>太原市领导、晋源区领导、古寨村干部都到我家。柳遂记书记介绍了警方调查的具体情况，对发生这样的事情表示愤慨，说现在已经拘留了5个人(据村民们说当晚来的人至少有50人，现在仅仅拘留了5人)，还说案件仍在调查中，另外强调尸体要进行法医鉴定。我想鉴定是需要的，但就现在情况来看，难道真的到了非进行法医鉴定就不能推动整个案件发展的地步了吗？所以暂时没有同意进行尸检。<br />\n50多分钟后，书记有事先离开。一些领导又不厌其烦地讲尸检的重要性，不过我仍然不同意对父亲进行尸检。</p>\n<p><strong><br />\n中午12点</strong>香港《文汇报》等媒体记者对案发现场进行了实地采访。</p>\n<p><strong><br />\n下午5点多</strong>我接到了导师从上海打来的电话，说太原市副市长秘书已经到了复旦大学想跟校方沟通。</p>\n<p><strong><br />\n新闻回顾：山西太原村民房屋凌晨被拆1人死亡 5名嫌犯被拘</strong><br />\n10月30日凌晨，山西太原一待拆迁民房发生入室行凶案。10余名手持棍棒人员闯入民房对两人殴打，致使一人死亡一人受伤。目前，六名主要犯罪嫌疑人已经落网，区政府组成了专门机构妥善处理善后事宜。</p>\n<p><strong><br />\n新闻回顾：太原暴力拆迁致死案五疑犯被拘 定性为非法拆迁</strong><br />\n10月30日发生在太原市晋源区的暴力拆迁致人死亡案，涉案的五名犯罪嫌疑人已被刑拘。太原市政府已将该案件定性为非法拆迁致人死亡。其他涉案人员亦接受了警方的调查取证。</p>\n<p><strong><br />\n新闻回顾：太原警方改口称拆迁致死案行凶单位非拆迁公司</strong><br />\n11月1日，太原市晋源区公安局副局长郝瑞称警方已确认10月30日行凶的单位为，太原市一家名为柒星保安公司的企业，而不是此前提及的拆迁公司。“分工明确，有进院子打人的，有警戒的，还有开挖掘机负责撤退的。”</p>\n<p><strong><br />\n带血的拆迁</strong><br />\n拆迁者驾驶着挖掘机冲进孟家的新房，54岁的山西太原古寨村村民孟福贵被活活打死，成为中国又一个“血拆”牺牲品。<br />\n山西太原武警总队医院，武文元躺在病床上，一男一女两个警察，在窗口迎着光翻拍X光片。医师诊断为：左手掌4个指头粉碎性骨折。武的背部也有多处挫伤，警察要拍照取证，妻子向前牵一下他的手臂，他就侧过身来，小幅度地挪动，都异常痛苦。<br />\n武文元是孟富贵家邻居，也是山西省太原市晋源区金胜镇古寨村“1030违法拆迁致人死亡”事件亲历者。<br />\n“凌晨2点左右，福贵听到了声响，就跑过来叫我，‘起来吧，有人进来了。’我们从屋子里间跑到了外头，十多个人捣碎了玻璃便冲进来，有人喊了句‘往死里打’，福贵就先被挨了打。”事件发生两天之后，武文元依旧能清晰回忆起当时的场景：<br />\n“只记得灯一直亮着的，那些人打完后便摸走我兜里的钥匙去开大门，想拖我们出去，好把房子推平。但门没能被打开，他们就让挖掘机在后墙掏了个洞，把我和福贵拉走。那时候，他还是活着的，在院子里，有人把手伸到他鼻下检查，还有气。”<br />\n10月30日凌晨3点50分，山西省太原煤炭医院，孟福贵被送到这里抢救。当时接诊的急诊科医师回忆说：“病人送来时是昏迷的，呼吸一阵快一阵慢，上了呼吸机，自主呼吸就停止了，过了一会儿心跳也没了，连去拍片都来不及。”5点10分，院方宣布孟福贵的死亡消息，急诊卡上记录的初诊死因是：头部外伤，脑挫裂伤。<br />\n“知道是这结果，说什么也劝他别去守房子了。”孟福贵的妻子郑淑荣，躺在病床上，后悔莫及。<br />\n10月29日晚上，丈夫与她看完电视剧后就收到消息，说深夜会有人偷摸着去拆房子。三天前，村东南面拆迁户张庭清家，白天签了字，还没收到结款，一晚上工夫，房子就被夷平了。孟福贵和武文元都引以为戒，自那天起就开始相约去武家守夜，看守好两家的房子。<br />\n孟富贵的长子孟建伟说，父亲绝不是漫天要价的刁民，只是拆迁补偿严重不公，才会与其他60户村民一起留守不动。<br />\n古寨村地处太原市南郊，村落倚汾河西岸而聚。汾河自北向南贯穿了整个太原城，河西岸的大路叫滨河西路，东岸则是滨河东路。原来的滨河西路只修到市区长风街为止，为落实市里“南进西扩”的战略规划，2007年3月，滨河西路南延段开始立项招标，全长19.4公里。2009年5月，晋源区滨河西路南延工程协调指挥部发布了2号文件，公示拆迁补偿安置方案，古寨村连同孟家300余户村民房屋亦在拆迁范围内。<br />\n拆迁户孟二平这样解读公示的补偿方案：“2009年6月，村民们收到拆迁通知，砖木结构房每平方米补偿1500元，砖混结构房每平方米补偿1600元。按这个标准，所得的补偿款买不起同规格的宅基地。”<br />\n村民的疑惑，还来自于今年9月由央视记者曝光的报道——《山西太原回迁房变别墅》。报道中提及：“因滨河西路南延工程建设，市政府将古寨村列入城中村改造计划，划出600亩的回迁安置用地。村里成立了山西古鑫房地产集团，自建的回迁安置房却变成为公开对外售卖的别墅楼盘“水域金岸”，最低的市价也得300万元一套。”<br />\n与豪华别墅相比，村委提供的过渡安置房，缩水成为了离村1里地外的一栋两层槽形预制板小楼。“板壁太薄，窗户小，没人愿意去住。”孟二平说。</p>\n<p><strong><br />\n建不起的屋子</strong><br />\n26岁的复旦在读博士孟建伟，站在自家被挖掘机掏出大洞的北墙前，对记者使眼色，“收起你的相机，骑车过来的是村里保安，他们的眼线。”<br />\n1998年古寨村村委给孟家批了块宅基地，这幅地南北15米长，东西16米宽。“当年造不起楼，只打了地基，到2006年才开始搞上层土建。”孟家人说。这一年，是孟建伟考上兰州大学物理系的第二年，家里向亲戚凑了款，才有钱建宅子。一年里楼便草草盖就，一共5间平房，最值钱的装修是铝合金门窗，连南院的高墙都没有砌起，临时垒了半人高的石砖遮挡。2007年，村里就不让孟家继续动工，开始吹风说这片地在滨河西路南延工程的拆迁范围内。<br />\n孟家是古寨村一户普通农家。孟福贵与妻子郑淑荣育有三个儿女：小儿子孟建龙22岁，念完小学就辍学在家，最近才与二舅前往河南当焊工学徒；二女儿孟建芳年长一岁，也是小学毕业即放弃学业，去市郊小店区的工厂做杂工，在流水线上用丙酮擦拭汽车散热片。最出息的是长子孟建伟，兰州大学毕业后即被保研直博去了复旦，成了微电子专业的在读博士。<br />\n兰州大学时的舍友魏清对孟建伟的评价是：冷静、成熟、成绩好。孟建伟比同届的大学同学大上两三岁，2003年高考落榜后，他找了份粉刷临时工，在小店区给6层高的新楼刷外墙涂料，每天从早上8点干到晚上7点。“如果不是爸的支持，那我现在还是一个民工。”有一次在楼顶天台，孟建伟被要求站在10厘米宽的水泥边沿上给护栏上漆，没有任何防护，这让他对这份危险的工作萌生退意。孟福贵这时站出来说，你去复读，家里供你。<br />\n这个体格比儿子壮实的农家汉做了30多年的豆腐，一天一锅大约能出品40来斤。在村里每斤豆腐可以卖1块钱，每天的利润也就20多元，加上妹妹打工所得的微薄工资，这就是五口之家全部的收入来源。但父亲仍支持他去复读，2005年，孟建伟考上了兰州大学。<br />\n孟建伟读研后，学费是免除的，每个月还能领取1600元的生活补助，孟家的经济状况也因此舒展开来。今年5月，孟建伟去苏州时，给父亲买了件丝绸衬衣，花了70元，寄回家后发觉太小，但父亲仍像宝贝一样把衣服藏起来。<br />\n10月30日事发前一周，孟建伟和父亲通了最后一次电话。那时导师江安全派孟建伟去中科院硅酸研究所做锂电项目的研究，他心里高兴，就给家里挂了电话，是父亲接的。孟福贵如常般嘱咐他说：“在外面一定要吃好，没钱了就和家里说，有需要就打电话过来。”</p>\n<p><strong><br />\n两个世界</strong><br />\n噩耗在10月30日凌晨到来，孟建伟先是接到五表弟的电话。“五弟在话筒里喊，你爸被拆迁的人打了。当时在宿舍听得迷糊不清，他又说了一遍，我才清醒过来。”一小时后，又接到大伯来电，说抢救无效，人已经去了。<br />\n孟建伟将此事告诉导师江安全，导师让他早上8点回办公室等。“学生家发生了这样的事我也感到遗憾，先安抚他不要冲动，控制情绪，然后我给在合肥的律师同学打了电话，询问具体该写什么样的诉状，找哪一些部门。”江安全还取了5000元现金给孟，让他尽快坐飞机赶回家。<br />\n从上海到太原古寨村，1300多公里。孟建伟的起点，是盛世欢歌，此时上海的世博会即将结束，当地的报纸上根本看不到负面报道；而他的落点，是血腥暴力，距离父亲被活活打死不到6个小时。两个不同的世界，连接着孟建伟的人生。<br />\n回到古寨村，两位刑警已经在大伯家等候他，要求10月30日下午孟福贵的尸体必须做法医鉴定，且要长子签字。“我现在只考虑把凶手和幕后的指使者抓出来，调查的进展还没到需要尸检那一步。”孟建伟没答应。<br />\n面对暴力拆迁，这个26岁的复旦博士生甚为无奈，他想为父亲讨还一个公道，但是现实总是这么失望。他查看了无数暴力拆迁的新闻与帖子后，决定求助媒体和网络。<br />\n事情似乎在转圜。<br />\n两天后，11月1日，山西省太原市政法委书记柳遂记，来孟家安抚死者家属。他说，调查的情况是柒星保安公司的老总武瑞军，在10月29日晚召集了一批保安队员开会，布置深夜要组织强拆。当晚的行动，原本只计划拆村东面，不拆西面，但东面的拆迁过程很顺利，武瑞军又使用了物质刺激法，承诺给每个拆迁人员的酬劳，由200元一天升级为拆除一户即奖励5000元，于是保安队员又顺便拆到了西面，用推土机推倒了孟家的墙，撞开大窟窿，进入武家后便打人，然后将受害者抬到院子里，造成在室外发生争执的假象。但柳遂记表示，有个问题还在取证，武瑞军开会时，同两个小头目打过电话，要求所有的保安队员带镐钯去现场，现在却死不承认。<br />\n“柒星保安公司没有拆迁资格，是拆迁公司委托它，与其达成了口头协议并进行暗箱操作。”柳遂记说。<br />\n吴家堡西寨村有村民指认，武瑞军绰号“四毛”，经营的小店保安公司与柒星保安公司常在晋源区举办大型公众事务时出面维持秩序，有近1000名员工。<br />\n对此，太原市局刑侦支队大队长李大奇在另一个场合也提及：“可以肯定的是同心旧建筑拆迁公司受委托承揽了滨河西路拆迁工程，它是个民营性质的公司，但与柒星保安公司之间的关联还需要靠证据来说话。”<br />\n截至11月1日，包括武瑞军在内的5名涉案嫌疑人已被太原警方刑拘，但孟建伟更为关心的，是同心拆迁公司从何承揽了工程？它与柒星保安公司又有没有暗箱操作的协议？而这些问题，相关部门却都讳莫如深。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":1,"categories":[20534],"tags":[8937]}