{"id":121380,"link":"https://chinadigitaltimes.net/chinese/2010/11/官僚已经成为一个独立的剥削阶级？/","date":"2010-11-12T17:35:28Z","modified":"2010-11-12T17:35:28Z","title":"官僚已经成为一个独立的剥削阶级？","content":"<p><p><span>写正文之前顺便问一句：还记得<span lang=\"EN-US\">2003</span>年的孙志刚吗？那时新领导刚上台不久，因孙志刚的死亡果断废除收容遣送制度，开创了一个政治小阳春。人们为此充满了期待。</span></p>\n<p><span>那时候在媒体的参与下，一条命就足以唤起高层的重视。</span></p>\n<p><span>但现在仅拆迁一项已经死了多少？有关方面仍然稳坐钓鱼台不发一言。</span></p>\n<p><span>这才<span lang=\"EN-US\">7</span>年时光，人还是那些人，可我们的社会又发生了多少变化啊！</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n我很讨厌马克思理论，因此在谈论问题的时候，会刻意地不去使用那套体系中的话语，比如阶级这个词我基本上不用，在我看来一个社会可以有不同的利益群体，但根本没有阶级这个东西，特别是某个阶级只管剥削更是瞎掰。他的劳动价值论更是胡扯，凭什么认为其他资本不创造价值，而只有劳动创造价值？这些东西是十九世纪的旧货，早已不值一驳。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n不过，当我回头一看，突然发现以子之矛攻子之盾也是挺有趣的事儿：如果按照马克思的划分，官僚实际上已经单独成为了一个阶级。</span></p>\n<p><span><br />\n这个阶级有了自己独特的地位，独特而又共同的利益基础。而我要说的是，最关键的一点：他们的思维方式已经和一般人不一样了，独特的思维方式（理论体系）可以说是独立阶级形成的标志？</span></p>\n<p><span><br />\n那么这个阶级独特的思维有哪些呢？我根据最近的新闻总结了一下：</span></p>\n<p>\n<span lang=\"EN-US\"><span>1，<span> </span></span></span><br />\n<span>他已经意识到自己和普罗大众的不同，比如，“你们就是屁民”，这句话暗含着的意思是，老子不是屁民，老子和你们是不一样的。这句话可以作为一种阶级独立意识的最明显表达。也揭示出中国的阶级划分：官僚阶级和屁民阶级。</span></p>\n<p>\n<span lang=\"EN-US\"><span>2，<span> </span></span></span><br />\n<span>既然他们是不同的，那么不同在什么地方？下面这句话来自海南文昌女市长：“请记住，你们是灾民，是没有被子的。”也就是说，标志之一，是他们有被子，出了事可以捂住盖住，一个党票都可以顶三年，这些优势是屁民们不具备的。</span></p>\n<p>\n<span lang=\"EN-US\"><span>3，<span> </span></span></span><br />\n<span>但这还不是全部，实际上，有些事情，对于屁民来说是犯罪，对于他们来说是造福，也就是说，这个阶级已经有了凌驾于普通法律之上的权威。比如，逼死了唐福珍，在他们的思维体系下并非有罪，而是牺牲少数人造福于大多数人。这还可以参考第五条。</span></p>\n<p>\n<span lang=\"EN-US\"><span>4，<span> </span></span></span><br />\n<span>另外，屁民阶级之所以没有地位，是因为他们是官僚阶级养活的，可以说，没有官僚阶级，屁民阶级就会饿死。比如，重庆滨江区委书记对开发商声称：你的地都是政府给的，政府不给，你什么都没有。而我们的教育则告诉我们，我们的衣食父母就是党和政府，而党和政府的代表人自然是这些官员。当这种教育深入人心的时候，屁民阶级自然应该对更高阶级感恩戴德。</span></p>\n<p>\n<span lang=\"EN-US\"><span>5，<span> </span></span></span><br />\n<span>总有一些不识时务的屁民。那么应该怎么对待呢？“要想跟政府玩的人，我们赔到底。”“你知道什么叫恶不？跟政府作对就是恶。”陪到底、对待作恶的人自然包括关押、打死、关神经病院，只要能想起来的办法，都可以用。当然还有警察和城管做武器，还有法院做帮衬。这些机构在他们看来，只不过是一种工具而已。现在对待拆迁，无不是几个部门联合作战，这就有打阶级战争的趋势了。</span></p>\n<p>\n<span lang=\"EN-US\"><span>6，<span> </span></span></span><br />\n<span>然而，在做这一切事情的时候，这个阶级还以为他们的作为是为了宇宙的和谐，“牺牲小我，成全大我”。“总是要有人牺牲的”。但牺牲的人肯定不是他们，而是屁民。这方面宜黄官员们的辩词是很好的解读。</span></p>\n<p>\n<span lang=\"EN-US\"><span>7，<span> </span></span></span><br />\n<span>总之，他们俨然是宇宙的管理者，有了他们才有了宇宙，才有了和谐，失去了他们，天下就乱套了。他们拆迁卖地捞钱叫做城市规划，没有城市规划就没有新中国。他们打死小商贩叫做城市管理，没有城市管理就会乱套，离开了他们甚至连经济都荡然无存了。万恶的户口制度也是管理屁民必须的，至于官僚阶级可以从这种制度里面捞到多少好处就不说了。一旦妨害了官僚阶级的利益，再好的事情也是不好的，非法的，要取缔的，而他们却可以为所欲为，并总能找到理由。</span></p>\n<p><span><br />\n当然，上面只是随手捞了几句话而已。不过如果你们注意身边的官僚阶级们，就会发现他们的确已经形成了不同的思维体系，只要是个官僚都会这么想，哪怕他只是个芝麻小官也照样这么想。在这个思维体系下，官僚们不仅有意识地把自己的责任、行为、利益和屁民们隔开，同时已经养成了统治屁民，比屁民更高明的想法。同时，由于他们的利益高度一致，不会因为得罪屁民下台，甚至可以世袭给自己的子女，这些都强化了他们的阶级思维。于是像印度婆罗门种姓一样，一个封闭的阶级形成了。</span></p>\n<p><span><br />\n我们不怕官员们的犯罪，只要他们还意识到这是犯罪就好。问题是，一旦阶级思维形成后，再糟蹋屁民也不被认为是犯罪了。这种糟蹋常识的阶级意识啊！</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}