{"id":121464,"link":"https://chinadigitaltimes.net/chinese/2010/11/茅于轼：对中国社会的反思和展望/","date":"2010-11-12T22:51:55Z","modified":"2010-11-12T22:51:55Z","title":"茅于轼：对中国社会的反思和展望","content":"<p>我这一辈子生活在一个非常动荡，大起大落的时代。在中国几千年的历史中这样大的变化恐怕是唯一的。过去有过大的战争，死过几千万甚至上亿的人口的大事情，但是没有这三十年的财富的巨大增长。我亲眼看到了中国完全变了样，从贫穷挨饿，变到小汽车满街跑。但是中国的问题并没有完全得到解决，前途还非常不确定。</p>\n<p>回顾过去的生活，决定我一生命运的许多事情中，有各式各样的人物参与进来。我们每个人的经历不同，但有一点我想是相同的，即，既有感到幸福的时刻，也有感到悲哀的时刻。而且这些感觉无例外地都是与另外一些人有关的，甚至完全是自己周围的人引起的。正因为如此，我们回忆过去时，会对一些人产生怨恨的心情，对另一些产生感谢的心情。</p>\n<p>就我自己而言，自从1957年被划为右派之后，厄运就降临到我和我一家的头上。每次运动免不了都要当“运动员”。我周围的人中自有不少由于各种原因积极响应号召，以阶级斗争为纲，紧抓“阶级敌人”不放的积极分子。这种非生产，甚至反生产的内耗活动，把人民共和国的元气伤尽。解放后的大好形势终于弄到了1976年国民经济濒临崩溃的边缘。那些对我实施专政的人，实际上他们所伤害的并不是我个人，而是包含他们自己在内的整个社会。另一方面，即使在那样险恶的环境下，仍有一些同志不顾自身的安全，暗中保护我。使我的处境没有落到最悲惨的境地。他们是谁，我至今也并不完全知道。他们并不是向我讨好什么，他们是有良知的中国人，是鲁迅所说的“中国人的脊梁”。</p>\n<p>对于助纣为虐的那些人我并不准备宽恕他们。倒不是因为个人的复仇心态，而是从整个社会发展来看，我们不能把犯了错误的人和作出贡献的人不加区分。一个是非不辨的社会就谈不上发扬正气，压抑邪气。当然，对待这些人，我不赞成以其道还治其人之身。他们曾经主张对待敌人要狠，要无中生有，罗织罪名。非但要打倒，而且打倒之后还要踏上千百只脚，让敌人永世不得翻身。我主张对他们既要揭露错误，教育后人，也要教育他们自身。让他们认识错误，鼓励他们改正错误。这个原则非但适用于对待过去犯错误的人，也适用于对待现在犯错误的人。我们这个社会在如何对待坏人的问题上需要深刻的反省。过去的控诉会、斗争会，以挑动群众的仇恨心理为目的。对待敌人是用加倍的恶去回报他。将群众培养成嗜血的暴民，这决不是社会安定的福音。</p>\n<p>我很担心社会犯了健忘症，对过去的错误有意或无意地加以掩饰，以至于类似的错误卷土重来。这丝毫也不是危言耸听。事实上类似于文化革命的悲剧在中外历史上发生过许多次，尽管口号不同，理由不同，大规模的迫害是相同的，有一批助纣为虐的人也是相同的。</p>\n<p>对于那些暗中帮助过我的人，虽然我不知道他们是谁，但我始终怀着感激的心情。他们这样做并不图回报，甚至还冒着危险。他们是从良知出发。中华民族之所以能绵延几千年，中国的文化得以保存至今，正是靠着他们起了中流砥柱的作用。报答他们最好的方法，就是学习他们，并用他们的精神教育后人。</p>\n<p>无疑，中国必须走市场经济和民主法治之路。这不但已经为发达国家的经验所证实，也是理论上可以证明的。</p>\n<p>对人类社会发展的道路，需要有一个合乎逻辑的分析，我试图称之为“社会科学中的牛顿定律”，为此我写过一篇文章。社会发展只能达到一个状态，才能够保持稳定。这个状态就是人与人平等。道理很简单，如果不平等，处于地位低下的人不会安定，不平则鸣。过去的历史就是一部不平等引起的斗争史。所以平等是社会发展的目的地。但是还要进一步说明所谓的平等是什么意思。它不是财富拥有的平等，而是法律面前人人平等。因此财富的拥有是不平等的。我们不可能达到二者都平等，只能牺牲财富的不平等。这种不平等的保持有利于鼓励财富的创造，有其必要性。我们吃过大锅饭，结果并不好。当然，财富的不平等要有限度。</p>\n<p>人与人平等，必然导致自由。因为不自由是因为有人有特权，可以干涉你的自由而不受限制。一旦人与人平等了每个人都有同样的自由。这就是自由主义者所标榜的自由。自由不是为所欲为，而是人人有同样的自由空间。这就是人权。所谓人权就是没有特权，就是人与人平等。</p>\n<p>展望未来，自然资源越用越少，人类必须节约地使用。经济学证明了市场机制能够最有效地利用各种资源。所以人类社会离不开市场制度；离不开交换；离不开价格。一切抛弃市场的想法都是空想，是极其有害的。它有可能误导我们再次走上歧路。</p>\n<p>如果人与人平等，没有了权威，社会如何治理？过去靠有特权的人，皇帝，大官。社会平等了谁来治理？这就有民主政治。所以市场经济是和民主政治相联系的。</p>\n<p>市场经济并不是没有毛病的。它的特点是私有制和分散决策，所以难免有盲目性。而且平等自由的交换有时候会有不利的外部性，所以要有市场之外的力量来纠正。这时候我们常常想到政府。这是政府存在的理由之一。可是在这儿人们往往忘记一个极重要的事实，就是政府同样会犯错误，它并非永远正确，靠它也不一定能解决问题。而且一旦政府犯了错误纠正起来更困难十倍。全世界因为政府犯错误造成的人员死亡不计其数，因为市场盲目性造成的死亡连百分之一都不到。</p>\n<p>市场经济有一万条好处，但是有一条极大的坏处，那就是贫富不均。所以需要政府和民间合力，对它加以限制。限制贫富差距就要限制特权，要对富人温和地剥夺。而这在通常的政治结构中是极难做到的。因为掌权的人多半就是有权有势的人，或者说，是有特权，和有钱人。他们很难对自己开刀。依我看，这是人类社会的一大矛盾。贫富差距需要限制，但不能完全取消，否则就是吃大锅饭。这种制度我们试验过，非常不成功，全国人民吃不饱，穿不暖，经济几乎崩溃。</p>\n<p>我的理想是掌权的人要更多地代表低收入群众的利益。要做到这一点并不难，只要有普选，结果当选的人必定是倾向穷人的。如果他们牺牲了穷人的利益，就会被选下去。因为在社会中低收入者占大多数。我理解北欧社会就是接近于这样的一种贫富的均衡状态。</p>\n<p>如何从现在的状态和平过渡到理想状态？要靠各方面的高度自觉和技巧。当政者要排除权势的干扰，大众要有耐心。不然的话形势将引导我们走向暴力冲突，对一切人都不利。但是能不能做到，这是非常没有把握的。所以中国的命运将会充满着不确定性。从理性出发，我对前景不得不抱悲观态度。中国占人口一半多的人，还处于文革状态，或皇权统治状态。基本上不懂得现代社会的处事原则。要么是一些缺乏理性的文革战士，要么是逆来顺从的奴隶状态。这从网上很多的发言可以看出来。现在当局提出和谐社会，我非常赞成。但是具体做法还是老一套，没有多大的改进，更没有分析不和谐的原因何在，对症下药。所以中国的前途真是难说得很。</p>\n<p>中国社会的深刻危机在于道德的缺失。最可怕的是社会充满谎言，说谎不以为耻。这一状况和隐瞒过去的错误有密切关系。从抗日战争的谎言开始，到文革，到后来，犯了那么多的错误，伤害了那么多的人，从来不痛痛快快地认错，就只好说假话。由于假话不受限制，行动就无所顾忌，说假话就可以掩盖行动的错误。社会就没有了是非感。这是中国最大的社会危机。有识之士提倡说真话，可是没有说真话的环境，提倡的人也不敢说真话。因为说真话要冒很大的政治风险，弄得不好会抓去坐牢。这也是统治者能够继续维持中国道德缺失社会的根本原因。</p>\n<p>（本文节选自《茅于轼：无悔的历程》，浙江人民出版社2010年10月出版）</p>\n","author":1,"categories":[20534],"tags":[13099,9525,8584,8724,10642]}