{"id":121563,"link":"https://chinadigitaltimes.net/chinese/2010/11/范曾是谁/","date":"2010-11-13T04:18:56Z","modified":"2010-11-13T04:18:56Z","title":"范曾是谁","content":"<p><p>明知故问，范曾是谁。</p>\n<p>\n谁都知道范曾是谁。早年看他的画就惊为天人，线条笔墨构图和思想都是一流的，那种老辣酣畅与天马行空足以让人联想任伯年和吴昌硕。</p>\n<p>曾痴了很久，想，天下真有这样的才子。</p>\n<p>\n也曾和人激辩，中国画的“味道”应该汲自哪里，有说，当然汲自传统、取自前辈，我说不，应该取自画外，取自旧学。范曾早年受沈从文亲炙，应该受过旧学滋养。</p>\n<p>\n以水墨画为例，我们什么时候见过现代水墨能够超越齐白石、“八大”和“石涛”的？根本性的原因，中国画的精髓是要靠旧学（狭义指历代诗赋随笔杂记逸史）的宽厚功底来滋养的。腹有诗书气自华，已经逝去的张大千、黄宾虹、吴湖帆、陆俨少、程十发一辈，哪一个没有受过旧学滋养？</p>\n<p>\n笔墨一旦没有旧文人的情怀来滋养，再好的技法也只是技法，陈逸飞生前对笔者有言，任何中国画（尤其水墨），再怎么“看上去很旧”，只要没有“诗书味道”，就“大告而不妙”，为什么呢？没有根。</p>\n<p>\n但二十年过去了，范曾非但画没有进步，人也越来越不“文”了，不知何故忽然膨胀到阎王作派，谁骂就勾谁，甚至跋扈如老美，“想打谁就打谁”。</p>\n<p>\n报载“范曾状告郭庆祥”，说是后者在文汇报撰文，“采取侮辱、诋毁、刻薄的语言，直接攻击原告的人品、艺术才能、作画方法、创作意图、作品价格”。</p>\n<p>\n于是拿过文汇报，“横竖看了半天”，越看越糊涂，第一，文章通篇没点其名，郭文所抨击的书画界粗制滥造的现象实在太普遍，若以地区论，有的地方几乎个个画家有份，所谓“流水作画”、所谓“连环画放大”、“自我复印”、人体比例失调、“有书无法”——上海人所谓的“行画”简直充斥画廊，触目皆是，范老先生凭什么独家认领呢？莫非世人皆高逸，唯他独污浊？第二，文汇报批判书画界的“假大空”，实乃媒体的当然责任，如是动辄被推上法庭，以后怎么办报？第三，一篇不点名、也不具主体特指和行为特指的文章，如同主语残缺的“无头胴体”，用行话说，根本不具备“法律主体”，而没有“主体”居然也可立案？我的律师朋友笑着说，这叫强讼，国人本好讼，日后岂不事事可讼？真亏得法院下手！</p>\n<p>\n说起这个郭庆祥，我们见过一面，北路作派，憨直，勇敢，印象里的确喜欢骂娘，他骂中国拍卖界藏污纳垢，骂蔡铭超“举牌不交钱”，骂企业家敛财造假……在我们看来和这次借文汇报“大骂”书画界的行画行径并没有什么不同，老实说，国学界、书画界的乌烟瘴气早就该骂了，这地方不仅“伪国学”成堆，伪君子也成堆，表面上大家都是圣贤，背地里扎堆使坏，买通媒体包装自己，买通高官拱红自己，那个被报纸揭露连自己年龄也要刻意造假的文怀沙大师就是个典型，如果连这样正当的批评也要吃官司，如果天地间连这点正气也容它不下，我TMD愿意陪他吃官司、我们无数人TMD愿意陪他吃官司！</p>\n<p>你法院的传票来吧，看你能勾掉多少中国人。</p>\n<p>\n有人说范曾大概忘了他是“公众人物”。我想，那还不至于，如同毒瘾，一旦尝过“公众人物”的味道，就终生想毒，岂能忘情。</p>\n<p>\n除了责任，他其实忘掉的是公众人物的成本。所谓“人怕出名猪怕壮”，国人很少意识到，做公众人物，是要付成本的，你坐享盛名，消费公众，公众自然也要消费你，西方的公众人物，如果政治类的，几乎天天遭人诟骂，比如小布什，你可以反嘲，甚至还嘴，就是不能翻脸；倘是娱乐女星，被人意淫尤其家常便饭，一旦告人“侮辱”，那是要被笑掉大牙的，上海人讥之为“乡下人”就是这个特指了。</p>\n<p>\n从这个意义上说，画家谢春彦据说也“疑似点名”批评了范先生，倘也因此而“投畀豺虎”，则中国的法制何啻倒退三十年！</p>\n<p>\n范先生携美西游多年施施归，人都以为重耳返晋，必有作为，孰料反不如当初耶，旧雨新知，无不困惑，范曾是谁？</p>\n<p>\n他曾说“画分九品。四品，已成大师；五品，谓之巨匠，五百年出一位；六品，可称魔鬼，从未看到。我是坐四望五，以待来日。”</p>\n<p>“坐四望五”未免太谦逊了。还是坐五望六吧。这样的“魔鬼”的确从未见过。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[19355]}