{"id":121577,"link":"https://chinadigitaltimes.net/chinese/2010/11/郑风田：村庄撤并为何农民不愿意/","date":"2010-11-13T05:36:02Z","modified":"2010-11-13T05:36:02Z","title":"郑风田：村庄撤并为何农民不愿意?","content":"<blockquote><p>郑风田：村庄撤并为何农民不愿意?</p>\n<p>按：愈演愈烈的“消灭村庄大跃进”，逼农民上楼，历史罕见，引起很大的社会关注，也惊动了国务院。据新华社报道,国务院总理温家宝10日主持召开国务院常务会议，研究部署规范农村土地整治和城乡建设用地增减挂钩试点工作。会议指出，目前存在的主要问题是：少数地方片面追求增加城镇建设用地指标，擅自开展城乡建设用地增减挂钩试点或扩大试点范围，擅自扩大挂钩周转指标规模；有的地方违背农民意愿强拆强建，侵害农民利益；挂钩周转指标使用收益分配不规范等。必须采取有力措施，严格规范农村土地整治和城乡建设用地增减挂钩试点，促进其有序健康发展。会议强调，把维护农民合法权益放在首位，要充分尊重农民意愿，涉及村庄撤并等方面的土地整治，必须由农村集体经济组织和农户自主决定，不得强拆强建。严禁违法调整、收回和强迫流转农民承包地。坚决防止违背农民意愿搞大拆大建、盲目建高楼等现象。会议强调，要严格控制城乡建设用地增减挂钩试点规模和范围。经批准开展城乡建设用地增减挂钩试点的地方要严格按照有关规定，坚持局部试点、封闭运行、规范管理，不得扩大试点范围。农村建设用地整治所腾出的土地首先要复垦为耕地，严禁以整治为名，扩大城镇建设用地规模。对未经批准擅自开展挂钩试点、超出试点范围开展增减挂钩和建设用地置换或擅自扩大挂钩周转指标规模的，要严肃追究有关地方政府负责人及相关人员的责任，并相应扣减土地利用年度计划指标。会议要求各地区、各有关部门加强指导和督促检查，加大对违法违规用地行为的处罚力度，切实抓好落实。</p>\n<p>新京报对我国部分地区拆村运动进行了集中密集报告，作者接受了新京报记者钱昊平先生的访谈，对目前的拆村运动发表了个人看法。</p>\n<p>目前这一轮村庄拆并拆建潮名为让农民过上现代化生活,实则是把农民宅基地当成唐僧肉,转换出来用于增加建设用地指标,增加土地财政收入.而宅基地的主人被草草打发,农民从宽敞的庭院被迫搬到狭窄的公寓, 还要继续农业生活,不但生活没现代化,不方便与显性成本大增,发生上楼致贫现象,什么都要往里贴钱.这种只要“农民的人,不要农民的人”的城市化农民当然不愿意，所以从尊重农民意愿来讲，都应该打住。</p>\n<p>作者:新京报记者钱昊平</p>\n<p>新京报：目前这一轮各种名目的“农民集中居住”、“宅基地换房子”的举动，有人称之为新一轮的圈地运动，你认可这种说法吗？</p>\n<p>郑风田：当然是，不管以什么名目，其核心都是在侵吞农民的宅基地权益，都应该打住，毕竟农民的宅基地不是唐僧肉。</p>\n<p>新京报：这场圈地的运动的动力是什么？</p>\n<p>郑风田：核心的原因很简单，就是城市建设用地指标紧缺，耕地的18亿亩红线又不能突破，于是都打起了宅基地的主意。</p>\n<p>增减挂钩的得与失</p>\n<p>新京报：据你们调研，“农民集中居住”这种做法始于何时何地？</p>\n<p>郑风田：我们了解的情况是始于江苏，2001年前后，苏州、无锡等地的富裕乡镇出现一些小规模的农民集中居住试验，当时是为了改善农村居住环境，也为了提高农村的投资效率，在当时被称为“居住向社区集中”。后来江苏全省推广。</p>\n<p>此后，随着“新农村建设”口号的提出，全国很多地方都推主了类似的做法。</p>\n<p>新京报：目前各地“让农民上楼”打出的幌子不一样，有的以新农村建设为名，有的以增减挂钩为名，特别是增减挂钩试点扩大后，各地都积极组织“拆旧建新”，你如何看待“增减挂钩”这一政策？</p>\n<p>郑风田：这一政策本来是为了解决城市建设不足，增加可耕作用地的一项积极措施，但在实际操作中，由于政策的漏洞，农民宅基地变相被侵害。</p>\n<p>新京报：政策存有什么漏洞？</p>\n<p>郑风田：本来应该是先复垦，再占地，但由于政策允许了先占地，三年内复垦归还，导致了很多地方只顾占地，不能按时复垦归还，导致走向了政策的反面。</p>\n<p>新京报：各地在执行这一政策时，还存在哪些问题？</p>\n<p>郑风田：有的擅自扩大试点范围，有的违反规定，跨县域调制指标，大多违反规定的最终指向都是农民宅基地。</p>\n<p>新京报：文件规定的很清楚，“将若干拟整理复垦为耕地的农村建设用地地块（即拆旧地块）和拟用于城镇建设的地块（即建新地块）等面积共同组成建新拆旧项目区。”</p>\n<p>也就是复垦的不一定是非要是宅基地，但各地都把目标指向宅基地，你觉得这是为什么？</p>\n<p>郑风田：因为宅基地量大，集中成片，切切圈宅基地可以打着很好的政策旗号，比如新村建设，宅基地换房啊，而且有些地方宅基地被置换之后，未必复垦，而是当成工业用地。</p>\n<p>2****破坏了庭院经济</p>\n<p>新京报：撇开宅基地被侵权不谈，就集中居住本身而言，是利大还是弊大？</p>\n<p>郑风田：这个是需要仔细分析的，就我国目前的现状来说，强制推进集中居住违背了经济发展的一般规律，对地方经济的可持续发展埋下隐患。</p>\n<p>世界银行一份研究报告指出，人均GDP小于500美元时，农民以分散的子给自足经营土地为主，当人均GDP大于1000美元时，农民土地的商业运作和市场价值才能开发体现出来。农民是否适合集中居住，是否愿意集中居住，在很大程度上取决于农民的收入水平、取决于当地的经济发展水平。目前，我国绝大部分农村地区农业还是农民主要的生产活动，庭院经济和家庭畜养还是重要收入来源，土地还是主要的保障手段，如果强行推进农民集中居住，就会妨碍农民的生产生活，损害农民的利益，难以达到农民集中居住的效果。</p>\n<p>新京报：损害农民利益的具体表现是什么？</p>\n<p>郑风田：庭院经济是我国农民经济的重要组成部分，农户庭院是人与生物共生，自然环境与人工环境并存的特殊生态系统，从目前农村改革与发展的要求看，农村庭院是新农村建设的重点对象，二集中居住后，农民虽然住上了公寓楼，但他们再也没有从发展庭院经济中获得收益的可能。</p>\n<p>新京报：就是说会影响农民收入。</p>\n<p>郑风田：是的，他们收入减少了，支出却在增加，水要买，菜要买，不少地方都出现了农民“上楼致穷”的现象。</p>\n<p>新京报：物质之外有没有损失？</p>\n<p>郑风田：强制推进集中居住，缺乏统筹规划，一味追求向城市看齐，以城市住宅小区规划代替农家群落规划，忽视了民族风俗特点，极大地破坏了乡村的自然风景与文化传统。</p>\n<p>收益归谁？一号文件有规定</p>\n<p>新京报：实际上，现在农村居住分散，形成了很多空心村，如果让农民集中居住也是好事，确实可以节约土地啊？</p>\n<p>郑风田：这要因地制宜，根据经济发展情况，尊重农民意愿，由农民自己决定是否集中居住，实行集中居住后，对村庄实行真正的整理，重新规划，按生活、教育、休闲进行分区，那就是真正的新农村了。</p>\n<p>新京报：可是城市工业用地面临不足是现实存在的，那农村节约出来的土地可以与城市进行增减挂钩了？</p>\n<p>郑风田：这应该通过市场的方式来解决，而不是简单挂钩。</p>\n<p>新京报：这又涉及到节约出来的土地收益归谁的问题。</p>\n<p>郑风田：首先我们得明白这些土地都是节约出来的宅基地，而宅基地又是什么呢？</p>\n<p>农村宅基地是指农村集体经济组织为满足本集体经济组织内的生活需要和偶那个是家庭副业生产的需要而分配给农民家庭使用的住宅用地及附属用地，虽然我国法律规定农村宅基地所有权的主体为农村集体经济组织，但是农村宅基地的继承、转让和抵押已经是一个在实践中不断发生着的客观事实，长久以来，在民间就一直有宅基地继承的传统，因此广大农民早已习惯把宅基地和其上的房屋看做是自己的私有财产。某些地方不顾国家相关法律规定，仅仅通过支付房屋拆迁补偿的方式就无偿收回农民的宅基地，造成了对农民土地财产权的严重侵害。</p>\n<p>所以这些腾出的土地收益应该归农民，至少要与农民共享。</p>\n<p>新京报：事实是农民一搬走，宅基地就被政府掌握了，收益归了政府。</p>\n<p>郑风田：我们要弄清楚一个问题，就是这里采取的“置换”，二不是征地，大家是通过置换让自己住得紧凑些，自己做了付出了才有了节余的土地。</p>\n<p>新京报：现行政策有无明确规定？</p>\n<p>郑风田：有啊，2010年的中央一号文件就明确规定：“有序开展农村土地整治，城乡建设用地增减挂钩要严格限定在试点范围内，周转指标纳入年度土地利用计划统一管理，农村宅基地和村庄整理后节约的土地仍属农民集体所有，确保城乡建设用地总规模不突破，确保复垦耕地质量，确保维护农民利益。”</p>\n<p> 关键是地方不执行，二农民又不熟悉文件，这样在信息不对称的状况下，吃亏的是农民。</p>\n<p>需积极探索宅基地流转办法</p>\n<p>新京报：现在各地的“宅基地换房”、“集中居住”等做法中，普遍存在的问题是什么？</p>\n<p>郑风田： 普遍存在着地方政府对农民房产、宅基地补偿不足的问题。</p>\n<p>新京报：怎么不足？</p>\n<p>郑风田：主要表现在：一是只对农民“合法确权”的房屋面积给予安置补偿，对超出的面积仅仅按成本价补偿，有的甚至不给予补偿；二是对宅基地不给予补偿，或只给予“合法确认”面积补偿；三是安置房一般还是集体土地产权证，不能直接上市交易，如果要变为可上市交易的房产，还必须补缴一部分土地出让金；四是补偿标准偏低，农民得到的补偿与同类同地段的商品房价格相比，与土地拍卖出让的价格相比，差距悬殊。</p>\n<p>新京报：这个带来的后果是什么？</p>\n<p>郑风田：不少农民认为政府强行推进“集中居住”，只给房屋进行补偿，对宅基地不给补偿，或者补偿很少，这侵害了他们的土地财产权，造成农民经济上的极大损失，同时加剧了他们对政府的不信任。</p>\n<p>新京报：这些问题该怎么解决？</p>\n<p>郑风田：从国家角度，中央有关部门应该尽快明确和赋予农民宅基地以完整的物权，给农民发放统一的、具有法律效率的宅基地证书，同时，积极试点，探索宅基地进入市场的流转办法，确保农民土地才行权利不受侵犯。</p>\n<p>从农民角度，应该进一步增强法律意识，学会用法律手段维护自身的权益，学习并了解国家关于农民突地权益的相关法律常识，并通过组建农民合作社的方式扩大自身的力量，从而有效维护自身的权益。</p>\n<p>圈地风刹不住</p>\n<p>新京报：圈地情况在今后会怎样，你能否做个预测？</p>\n<p>郑风田：圈地风肯定会有增无减，刹不住，现在又提出小城镇化，必然又要占用土地，占补平衡、增减挂钩不会结束？</p>\n<p>新京报：如何防范过去的侵犯农民利益的情况？</p>\n<p>郑风田：要堵住政策的漏洞，同时要尊重农民意愿，让他们自己选择是否上楼。并最大程度保证农民的利益。</p>\n<p>新京报：如何保证?</p>\n<p>郑风田：在宅基地腾退时土地收益要保证，农民上楼后要解决他们的生计问题，现在很多政府都不解决，顶多给上个社保，也不承诺就业。</p>\n<p>其实，农民上楼后，政府可以引进一些项目，这样，后勤、物业就可以给农民创造一些就业机会，他们也不必进城打工。</p>\n<p>新京报：关于农民上楼后的保障问题，有些地方也采取了“宅基地换保障”的做法，腾出宅基地可以给你办各种保险，怎么看待这个做法？</p>\n<p>郑风田：这个显然不合理，享受社会保障应该是每个公民的权力，不能以牺牲自己的宅基地为前提，这个前提就错了。</p>\n<p>而且，在目前的社保水平下，农民的承包地和宅基地就相当于一份社保了，现在以这份社保换另一份社会有什么意义呢，不明白的还意味农民真的得到好处占到便宜了。</p>\n</blockquote>\n","author":296,"categories":[20534],"tags":[9986,8625,14896]}