{"id":121605,"link":"https://chinadigitaltimes.net/chinese/2010/11/av与愤怒——日本一种特殊形式影像在大陆的传播、/","date":"2010-11-13T07:22:45Z","modified":"2015-11-18T07:15:12Z","title":"AV与愤怒——日本一种特殊形式影像在大陆的传播、兴盛与辉煌","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/135981/2\">www.bullogger.com &#8211; FeedzShare</a>  <a href=\"http://www.feedzshare.com/b/4580214/2\">中文热文榜|最新 &#8211; FeedzShare</a>  <a href=\"http://www.feedzshare.com/b/5041253/2\">烈士花の园－花落去的博客 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年11月11日,  已有 9 人推荐 </p>\n<hr>\n<div>\n<p> </p>\n<p><img alt=\"\" height=\"375\" src=\"http://yangmiao.net/wp-content/uploads/2010/11/av_fn.jpg\" width=\"500\" /></p>\n<p>花落去/文（twitter：@gonewater 国内微博：花落去）</p>\n<p>感谢<a href=\"http://spaces.msn.com/jajia/\">++</a>(@jajia)为我提示了此文的写作灵感和范式，以及不厌其烦地催稿；感谢<a href=\"http://blog.xiqiao.info\">西乔</a>（@arthur369）推荐了Boris Vallejo的图片作为压题图，并进行了标题制作；感谢<a href=\"http://jiuduan.blog.sohu.com/\">九段</a>（@9duan）以另一种形式让本文在<a href=\"http://ifengweekly.com/display.php?newsId=2215\">凤凰周刊</a>落地。感谢张铁志（@soundfury）无与伦比的摇滚乐专著<a href=\"http://product.dangdang.com/product.aspx?product_id=20222749&amp;ref=search-1-pub\">《声音与愤怒》</a>，让我有了命名本文的思路。</p>\n<p><strong>绪言</strong></p>\n<p>二十世纪七十年代末期，邓接替毛成为红色中国的实际统治者。此时，距离他的前任消灭公开娼妓制度已经过去了三十年。此时，中国人的性生活也是这个巨大国度计划经济的一部分，国家机器确保“人”这一产品的计划生产和“性欲”这一等外品的不良率控制。通过一胎政策、免费避孕药具发放辅以组织严密的“单位”，公民的性交频率和性器官尺寸等设备细节都详细登记在册。作为对违抗这一秩序的人的惩罚，一个专门的名称被发明出来，即“破鞋”。</p>\n<p>多年以后，一位作家在使他得享大名的小说中劈头便说，“有一天她从山上下来，和我讨论她不是破鞋的问题”。读者被这充满侵略性的语言惊呆了，久远的记忆通过这鲜活而恶毒的词语被唤醒，他们意识到现状已经如此不同。</p>\n<p>斯时，人民已经开始享受不同层次的性文化产品。知识分子等精神贵族研读佛洛依德、福柯，年轻人中隐秘地抄写着“黄色小说”，而一些真正的贵族家庭（权力上能保证出国夹带，经济上能负担昂贵的录像机），已经开始观赏产自欧美或香港的“毛片”。</p>\n<p>进入九十年代，政治上的沉闷与情色文化的泛滥相映成趣。著名独立知识分子刘晓波曾记述：“在官方宣传中，反自由化的重要组成部分就是打击私营经济和扫黄。但书摊上的报刊和书籍说明，扫黄根本没起作用，非但没有扫掉，反而大有泛滥之势，已经远远超过八十年代。后来，我又逛了大连和北京的几个图书市场，发现色情加暴力的通俗读物最为畅销”。</p>\n<p>当欲望不能找到平和的出口，便总会以十倍百倍暴烈的形式释放。在刚刚经历过一次洗礼后的年轻人群体中，他们的一个常用释放选项已经被关闭。但社会总体上仍未摆脱匮乏，各阶层的成员对其他阶层的待遇与享受通常无法以平常心视之，关涉到“性”这一终极释放渠道时时，心态上的分歧更加明显。知识分子的研读无法解决性欲，平民对于贵族能享受直观刺激的视觉产品愤愤不平，而后者观赏录像时却必须呼朋唤友以遵循江湖道义，在群体窥淫中装作若无其事地克制着被唤起的欲望，反而羡慕前者为所欲为的私密条件。精神领域的大一统局面结束十余年后，因了性文化制品的高低有别，社会阶层面临着分化与断裂的危险，秩序与道德的大厦摇摇欲坠，即有格局却被限制在“国情”中不可遽然改变，落后闭塞的性文化制品生产能力与人民群众日益增长的成长需求的矛盾尖锐冲突，革命看来不可避免。</p>\n<p>1994年，一条看上去与此毫无关系的新闻，最终成为中国性消费史上莱克星顿的枪声。它初来时近乎无声无息，却在今后几年缓慢而坚定地推进；以谁也没有预见到的方式，填平了阶层间深不可测的鸿沟；它以非强制力量近乎统一了整个话语体系，并塑造出新时代的平民英雄史诗。</p>\n<p>1994年4月20日，中国通过美国Sprint公司连入Internet的64K国际专线开通，实现了与Internet的全功能连接。从此中国被国际上正式承认为真正拥有全功能Internet的国家。</p>\n<p><strong>一 AV部落与中央帝国</strong></p>\n<p>1994年，在日本。“平成三姬”之首饭岛爱已经宣布退出AV界，专心在演艺界打拼。她的“漂白”成功被视为AV界的典范与奇迹。这一年，日后名声如日中天的武藤兰才14岁，离她创下年拍212部AV作品的骄人纪录还有九年。接替饭岛爱“AV天后”王座的小泽圆16岁，弹钢琴，打网球，正在享受她富家女的闲散生活；还要等两年，才会在街头被发现，开创空前绝后的小泽圆时代。继饭岛爱之后第二个被港台音乐人写进作品的苍井空，那时候也才11岁。</p>\n<p>与生气勃勃的人才储备现状不同，日本的AV产业界已经经历了一次嬗变，此时正处于泡沫时期的尾声。尽管二十世纪六十年代起，日本电影中已经有了正面表现性的情节，但要直到1983年，AV（Adult Video）的名称才被正式启用。这中间长达20年的时间，导演和制片人们都在小心翼翼地挑战着传统。</p>\n<p>据香港影人汤祯兆讲述，日本早期的情色电影，以“Roman Porno”和“粉红映画”两种形式存在，性之要素的出现，更多地是为了表现对当时风气与传统的不满与挑战，“弥漫着强烈的虚无主义色彩”。 这个时候的作品，还保留着电影的基本结构，性以外的剧情中，演员也在认真对待。</p>\n<p>与邻国相似，这旖旎的氛围，竟也是脱胎于暴烈的对抗。1968年，大学生们在东京走上街头，对抗“安保条约”。青春的激情总不能持久；七十年代，日本房地产业为了安抚愤怒的青年，当然，更为了扩大内需，提出“为每一个孩子提供私人空间”的口号，家电虽然不用下乡，但电视机也开始从“一家一台”向“一室一台”发展。个人空间的极大拓展令青少年对性知识的需求更加大胆，在影院这种公众场合，观赏慢悠悠的“Roman Porno”和“粉红映画”已经不能满足他们，更具有纪实风格的AV应运而生，取而代之。</p>\n<p>1982年，代代木忠那部石破天惊的《手淫的纪录》在电影院上映。当时的媒体报道：“女演员不是在演出，而是由真正的人妻、女大学生和办公室女郎，逐一把个人的私处秘部展现摆弄而导致快感，生动逼真的影像令男性观众受到巨大冲击。”</p>\n<p>性活动不再是影片的卖点，它们就是影片本身。AV以革命性的姿态登上舞台——具有讽刺意味的是，Roman Porno电影曾因为“公然展示猥亵图景”被起诉，《手淫的纪录》却因为只表现纯个人的行为，巧妙地规避开舆论与监管的风口浪尖，安然无事。革命者一出生就风华正茂。</p>\n<p>在隔壁的中国刚刚发出进行市场化改革宣言之时，性文化制品在日本已经进入市场化流通。出租、出售、情人旅店的三层销售体系已经完备，美少女、本番（真枪实战）的风格分野也已经确定；AV大师村西透利用与媒体的良好关系，将旗下的女优打造为青春期偶像，奠定了日本AV业绵延至今的“女优为王”营销策略。从1982年到1994年，层出不穷的AV作品，流星般此起彼落的青春女星，营造了整个AV产业的盛世大联欢氛围。</p>\n<p>1994年，中国与世界的连接只有64K带宽，日本的AV种类已经数以万计，顶级女优的收入以数十亿日元计。巨大的落差下，倾销如山雨欲来。</p>\n<p><strong>二 走私的福音书</strong></p>\n<p>1995年，决定世界局势变化的是一家年龄不到20岁的公司推出的产品。这年夏天,Windows 95上市。图形操作界面狂飙突进，几个月内统一了PC市场。信息终端更加廉价与易用的革命性意义，要远远超过70年代日本青年的“人人一间房，屋屋一电视”。Windows 95的意义在于，它剥去了“上网”这一行为神秘而高贵的面纱，使后者从高不可攀的科学殿堂下嫁到寻常百姓家。</p>\n<p>此前，中日两国最初的性产品贸易采用一条久经考验的渠道进行，走私。沿海渔民满载着昂贵的光盘靠岸，将彼岸带着鱼腥气的新鲜产品交给盗版集团，几天之后，最新的金泽文子、小泽圆和形形色色的女星形象就开始在各地电脑市场柜台下若隐若现。</p>\n<p>但是这种扩散渠道仍然太慢。产品来源的不可控制，当时严格的打击措施，以及光盘不菲的价格，都使此类产品的扩散速度受到遏制。尤为致命的是，这个产业最早遭受到“山寨”之苦，体验了中国制造山寨一切又消解一切的威力：经常有人在中关村街边诡秘地兜售光盘，买家拿回家剥开挑逗性的封皮后，却发现光盘内容是IBM的产品使用说明。这令这个新生产业的信誉遭受到毁灭性的打击。</p>\n<p>转机来自海峡对岸。此时互联网上的中文内容极为稀缺，新浪还没成立，张朝阳还在麻省沉思。大部分中文内容，来自于信息化已接近完成的台湾。</p>\n<p>每当人类的沟通方式有所突破时，性一定是首先用来交流的内容，以承载新疆域扩展之后的成就感与侵略感。中文互联网最著名的站点之一，便是当时的凹凸俱乐部；集大成者，却是稍后的巨豆-元元论坛。这两个站点都以汇聚大量情色作品和顶级写手闻名。元元的站长更是长于分类编目，他首创的情色文学编目法沿用至今。大量情色作品中，都保留着日本AV的影子，有时是对女优的赞美，有时是对制服、OL等题材的模仿，有些直接就是改写。</p>\n<p>情色网站的出现，使刚刚被山寨色情光盘重创的大陆市场看到了苏醒的希望。各地有条件上网的，多是院校学生、电信员工或狂热的技术爱好者，这群血气方刚的用户，对当年传奇般的《少女之心》保持着敬畏，当他们看到，情色站点上几乎每一篇受推荐作品都远胜当年的传奇时，互联网广阔的潜力终于被发现。</p>\n<p>作为成果之一，1995年，一款叫SEA的软件，一种叫JPG的文件，悄悄进驻于大量中国电脑。前者飞速的看图速度和后者小巧精致的体积，共同让一种秘而不宣的题材流传开来。</p>\n<p>文字产品、视觉盛宴和无所不至的互联网三箭齐发，中国的性文化产品消费市场已经呼之欲出。</p>\n<p><strong>三、狂欢与愤怒</strong></p>\n<p>那时候，日本的AV江湖对邻国野心勃勃的窥伺浑然不觉。它们正在完成自己的权力转移。80年代如日中天的村西透及其“Diamond 影像”猝然倒塌，他背后所代表的录像带租赁体制也受到严重挑战，连被认为日本AV最大特色的“女优制”都面临竞争对手。</p>\n<p>新挑战者名叫高桥雅也，他的帝国就是直到今天仍屹立不倒的SOD（“Soft on Demand”）。</p>\n<p>前已述及，AV面世的前提条件是电视与录相机的极大普及；而师承美国，日本的影像流通也多以租赁业为主。1983年，“AV”这个名称正式诞生后，“日本录影带伦理协会”即宣布，以个人租赁录像带作为流通的主要模式（这个伦理协会下文还会提到，因为它直接创造了一个新的中文词“有码”）。</p>\n<p>进入90年代，录像带的价格快速下降，消费观也开始发生变化。录像带的零售连锁店开始在各地大规模扩张，取代过去的租赁店。DVD的出现，更使得媒介的边际成本趋近于零。坚守租赁体制的村西透在90年代初便被淘汰；高桥雅也趁势而起，喊出“增加消费者数量比从一卷录像带中赚暴利更重要”的口号，并制定了区域差异化的价格体系（竞争激烈的东京等地区低价优惠，其他地区原价销售）。</p>\n<p>销售对租赁的胜利，在中国看来不过是隔岸观火，因为大陆的正版AV作品寥若晨星，其来源不为人所关注。高桥雅也的另一个举动才对我们影响深远：挑战日本录影带伦理协会。</p>\n<p>作为行业协会，日本录影带伦理协会握有对AV作品审查及放行的生杀大权；为了遵从日本法律“不得直接裸露性器官”的规定，协会提出了令每一个中国AV影迷闻之色变的“马赛克”制度，在正规流通的AV作品中，演员的性器官上必须打上马赛克。这直接导致一部分大陆青年的性认识的混乱，多年以后，当他们在实际生活中看到纤毫毕现的实物时，寻找毛玻璃总成为他们下意识的第一动作。</p>\n<p>录影带伦理协会的存在客观上阻碍了市场新挑战着的进入。要加入协会，首先要有两个同业推荐；高桥雅也在这方面并无人脉；而任何存在日久的机构必然官僚化，这也令一切后来者白眼相加。在无法取得入局落子的资格后，高桥雅也的选择是推翻棋盘，自己另开一局。</p>\n<p>1996年，SOD纠集同道成立了“社团法人媒体伦理协会”，专攻销售用AV制品的监管与资格准入。立足于租赁渠道的“录影带伦理协会”对此鞭长莫及。</p>\n<p>挟监管以令诸侯的高桥下一步挑战的是“女优中心制”。高桥明言不喜欢将重点放在女优身上，因为那样作品的成败将系于演员的身材相貌，而非他自己的才华。高桥将AV的另一大制作模式“企划制”发扬光大，以种种匪夷所思的策划打开市场。SOD成立伊始，便推出《全裸乐团》《全裸游泳》《全裸健身操》等系列；高桥雅也的切•格瓦拉气质在这一系列中表现得最为充分，以“性刺激”安身立命的AV制品中，居然抽离了性活动本身，通篇都是大群女优，一丝不挂地从事艺术或体育活动。</p>\n<p>这也许与高桥此前的电视综艺经历有关：很多时候，要挑逗观众的胃口，直截了当的刺激效果可能不如“出乎意料”来得强烈。“性刺激”的核心是代入感，观众看腻了上马下马、抽枪拔枪的AV后，对“熟悉的生活画面，主角突然代换为裸女”这种意淫良方大鼓其掌。</p>\n<p>直到八年之后，SOD邀请罗马尼亚三位女奥运冠军全裸表演体操，名之为《金丝雀》，成为当年轰动世界的新闻。这八年的距离，大概可以看做日本之外世界对日本AV认识与接触的距离。而作为近水楼台的中国，却早已在《全裸雪山运动会》等作品中，得窥高桥雅也天马行空般的AV风格。</p>\n<p>1996年，高桥雅也的SOD帝国成立。它代表了先进的AV策划思想，代表了先进的AV流通体制，代表了广大AV从业者和观众求新求变的最根本需求，其煌煌声威，延续至今。</p>\n<p><strong>四、飞越长城</strong></p>\n<p>中国大陆对邻国这场翻天覆地的革命一无所觉。尽管电脑与网络在飞速地扩散，但当时落后的硬件性能注定它们无法成为影像交流的主角。那时候，一台电脑的硬盘容量总共不过2、300M，还不如一张CD。主要的交流媒介是容量1M出头的软盘，又慢又脆弱。作为重武器的AV录像带，此时还无法登陆，先头部队除了一些写真、截图外，便是成人游戏。</p>\n<p>日本的游戏与音像制品密切相关，彼此互为周边，这种成熟的产业体制，即使在今天的中国也没有建立起来。当时，容量只需要四、五张软盘的成人游戏《同级生2》一统中国，与《东京爱情故事》《仙剑奇侠传》鼎足而三，成为那一代人的青春记忆。与另两者不同，《同级生2》中纯洁的爱情之外，还有瓜熟蒂落的性爱情节；中国柏拉图式性爱的信徒如凤毛麟角，不得不归功于当年正常而及时的性教育素材。</p>\n<p>与文字情色作品一样，日本的成人游戏经台湾汉化，克服语言障碍后在大陆市场攻城略地。当时的华义国际、天堂鸟甚至业界霸主智冠公司，都曾经汉化过此类作品。成人游戏的种类从角色扮演、冒险探索、战棋地图到益智棋牌无所不包，《圣少女战队》《龙骑士4》《麻雀狂想曲》等代表作品，在高校青年中流传复制，一如十几年前他们的前辈对《少女之心》做的那样。</p>\n<p>成人游戏的流行，至少让日本特有的“马赛克”现象得到了预热。如我们所料，在成人游戏方面，日本又有“电脑软件伦理机构”来监管，同样是负责加工性器官图像。相对于AV制品，纯手绘的游戏更容易在图像上加上马赛克，这甚至造成了大陆软件业的一个市场契机，上个世纪末，各种“去马赛克软件”在每个下载站都心照不宣地被置顶。</p>\n<p>这种隔靴搔痒式的交流，终于在新世纪升级。二十一世纪伊始，宽带网络逐渐普及。中日之间那湾浅浅的海峡，终于挡不住太平洋海底光缆中流动的滚滚字节。光盘，录像带，这些介质终于慢慢退出历史舞台。BT和Emule的时代开始了。</p>\n<p>互联网进入中国的第十个年头，网民、带宽、数量都开始爆炸式的增长。中国发给世界的第一封电子邮件中说，“Across the Great Wall we can reach every corner in the world.(越过长城，走向世界)”，之于AV来说，中国观众的确越过了长城，后半句却要改成“世界汹涌而入”。仿佛一瞬间，武藤兰，松岛枫，吉泽明步，星琦未来，小泽玛利亚，朝美穗香，熟悉或陌生的名字扑面而至。此前，她们也曾经跟随光盘，跟随录像带，润物细无声地潜入一些有条件的家庭。但是正如前述，山寨化的中国AV产业和各种硬件条件的限制，使得她们的观众始终局限于一个特定而小规模的群体。宽带互联网的普及，十倍百倍扩大了这个群体，随着门槛降低到几乎没有，全民AV的时代呼之欲出。</p>\n<p>但是它终究没有到来。纵欲一向不受中华传统文化所喜，哪怕是在自己的私人空间中，观赏与人无害的AV，也与传统的管制秩序相距甚远。随着网络日渐普及，对网络内容的审查也愈加严格。上位者忧心忡忡地关注着下一代的身心健康，生怕他们没有护航的花季被腐朽文化所沾染。</p>\n<p>情形仿佛又回到十年前，这一次不是自然的匮乏，却是人为的隔绝。在习惯以AV打发漫长而枯燥的青春期之后，源头骤然被封闭，青年们再次躁动起来。获得并观赏AV，从最私密的作为骤然升华为对自由与多样化的追求；不能在身体上解放，至少在眼睛上解放。</p>\n<p> </p>\n<p><strong>终章 两个葬礼和一场狂欢</strong></p>\n<p> </p>\n<p>2006年，火种出现了。武藤兰，这位曾创下年拍片212部AV纪录的高产女优，死讯在网上传播。消息的源头已不可考，引起的轰动却成为当年的文化事件。清华等高校的学生在窗口挂出哀悼条幅，“为人不识武藤兰，看尽毛片也枉然”的口号传遍大江南北。</p>\n<p>尽管不久后，武藤兰本人就在博客上进行了辟谣，并“对中国影迷的关注表示感谢”。但这场悼念行动耐人寻味地没有结束。看“毛片”“黄色录像”在过去是心照不宣的秘密，是私人空间的享受，是同道中人识别的暗语；但在悼念“兰兰”的活动中，这一行为突然公开化，标志化。观赏毛片之于二十一世纪的青年，仿佛摇滚乐在1968年的意义，是他们愤怒的嘶吼，是他们对体制的轻蔑，是他们对未来的迷惘，是他们无处寄放的青春标志，以及青春本身。</p>\n<p>此前很久，中学《生理卫生》课本上宣称，“手淫对身体十分有害”，要克服这个习惯，应该“树立远大志向，把精力放在学习上”，唯一靠谱点的建议应该是“穿宽松内裤”。即使这样，这门课在那个年代仍然上得羞羞答答，有些章节省略，有些章节男女分开上。我们班上男性生殖系统时即是如此，在女生们上这门课时，男性生殖器官的图像在幻灯机上狰狞亮相时有女生脱口而出“这么大！”，老师忙对着纷乱的女孩子们解释“实际没这么大！”</p>\n<p>多年以后，轰轰烈烈的悼念武藤兰运动把这一切踩在脚下，被AV洗礼的一代人宣称，自由引导性欲，我们无所不知。当年的知名网刊《纵横周刊》为此推出AV工业专题，以两期特刊的篇幅系统介绍了日本AV工业的历史与现状，并总结：“如果说电影中与经典相似的镜头都是在向前辈致敬，那么AV无疑就是在向全人类致敬”。面向一些有志于研究国际政治与文化的青年的纵横周刊，此后在其内部流传的《新人生存手册》中忠告：快速融入这个圈子的一个途径，就是宣称自己有大量A片收藏。</p>\n<p>武藤兰悼念运动完成了AV的去污名化。尽管此前很久，看AV已经是一件正常不过的事，但运动之后，看AV成为一件时尚的事。大量将AV理论化、框架化的文章开始出现，为什么是日本AV而不是色情文化更发达的欧洲、美国制品统治中国市场，日本AV中的性别关系与含义，日本AV的系统分类与走向，都成为研究的热点。台湾的一个默默无闻的博客，“一剑浣春秋”的“AV NO1”成为订阅热点，甚至为此开通了大陆专用服务器和支付通道。</p>\n<p>作为一个时代的总结，2008年末，又一个死讯传来，这次是真的。作为那个年代的标志，大陆可能没有多少人在饭岛爱全盛时期看过她的作品；但她作为一个标志进入了文化偶像李宗盛的歌词，又作为转型成功的AV女优在两岸三地成为“日本梦”的代表。对她的悼念，更多出于一些70后对青春的追忆。笔者当时曾撰文《人类流星闪耀时》，既是悼念，也是为了不忘。</p>\n<p>2010年4月11日，女神转生。声威经久不坠的苍井空（@aoi_sola），似乎在不经意间登录了twitter。也许一开始她只是为了与千万西方用户一样，絮叨一些家常事；但一位在日中文推友@StarKnight发现了她，并发出了简短的六个字：“苍井空上推了”。最受震撼的不是其他在中文推特圈天天查看自己followers数的大佬们，尽管苍井空三天就突破了十万粉丝；最受震撼的也不是那些墙内的宅男，因为总有人乐此不疲地将苍井空的推文转到高墙之内；最受震撼的是新浪，国内最大的微博运营商。新浪某中层曾在一个饭局上被人取笑，他们聚集了万千明星，推特上只要有苍井空在，就足以主打明星路线。他沉默，然后点点头：我们也在努力。11月11日，苍井空的生日，中国大陆新兴的光棍节，新浪的努力有了成果：苍井空（@苍井空）成功登录新浪微博，并专为粉丝们录制了一段视频——手持新浪标志“小浪人”，看上去那么珠联璧合。</p>\n<p>蓦然回首，AV在中国大陆已经影响了整整一代人，这一代人已经获得了话语权，已经可以影响潮流与风向。与前辈们不同，他们很少走上街头，走向广场。他们的武器是键盘是鼠标，他们的青春记忆由《南方公园》《老友记》和日本AV组成，他们的经典动作是对权威树中指。两个AV女优的死讯和一个女优的絮语构成了另一种意义的伍德斯托克，大概是这个产业诞生以来始料未及的。</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n","author":176,"categories":[1],"tags":[29298,9041]}