{"id":121707,"link":"https://chinadigitaltimes.net/chinese/2010/11/北京是否应该恢复城墙-2/","date":"2010-11-13T09:27:59Z","modified":"2010-11-13T09:27:59Z","title":"北京是否应该恢复城墙","content":"<p><p><span lang=\"ZH-CN\">北京是否应该恢复城墙？这个的问题，是被两个系列的事件所刺激出来的。第一个系列，是接连不断的“首都变首堵”的新闻；另一个系列，则是申遗热，一会儿某地搞出一个曹操墓，一会儿夜郎国也要恢复，文化遗产被迅速地市场化，而且在迅速升值，甚至没有也可以生产出来。</span></p>\n<p><span lang=\"ZH-CN\">这就让我想到：既然举国不惜工本、甚至从无到有地创造名胜古迹、文化遗产，为什么放在眼前的既有遗产要给毁掉？那些刚刚毁掉不久、大家还没有忘记的遗产，比那虚无缥缈的夜郎国是否更容易恢复？顺着这个逻辑走下去，我们自然应该问：北京的城墙是否应该重建？</span></p>\n<p><span lang=\"ZH-CN\">八十年代初，我大学毕业当记者，就北京的交通和城市建设问题采访过不少专家。记忆最深的，还是听梁从戒先生讲其父梁思成与北京城墙的故事。</span></p>\n<p><span lang=\"ZH-CN\">故事的起点还在建国前。当时解放军大兵围城，梁思成所居住的清华园已经在解放军手中。他每天在家门口看着一队队的卡车拖着大炮向城里的方向开动，心里暗暗叹气：“完了，全完了。”梁思成一生投身于古建筑保护，最知道北京城里有多少宝贝。近代中国命运多艰，但北京神奇地躲过了大规模的现代战争。面对如此攻城的架势，北京怎么可能存活呢？</span></p>\n<p><span lang=\"ZH-CN\">一天，突然几个大兵来访，用军车把梁思成先生带走。家里人心惊肉跳，不知道要出什么事情。但等到梁思成先生回来，他心里已经充满了对共产党的叹服。他告诉家人，解放军的指挥官让他帮助标出重要的历史文物地点，承诺在攻城战中尽最大的努力回避。梁先生活了大半辈子，还没有见过如此文明的中国军队。当然，幸运的是，北京的守军不战而降，古都完好无损。梁先生更是全副身心地投入古建保护，特别是针对北京的城墙，设计了适应现代社会要求的保护方案。梁从戒先生还给我看了几张梁思成当年设计图，比如城墙头上改建成了公园，有座椅绿荫供居民休闲。对比现在乌烟瘴气的北京，这图纸上景象简直如天国一般。</span></p>\n<p><span lang=\"ZH-CN\">但是，投入了如此大的心血和热情后，听到的消息却是城墙要拆。梁思成百思不得其解：“当年你们下了那么大的决心要保护下来的东西，怎么到了手后自己反而要拆？”</span></p>\n<p><span lang=\"ZH-CN\">现在我们都知道，这背后的道理是当时所信奉的工业化模式：如果在天安门城楼上极目四望，映入眼帘的都是烟筒，那就是繁荣昌盛的标志。这和如今有经济学家说堵车是经济发展的标志是一个道理。在八十年代初我采访的专家中，仍有不少相信这样的现代化。有位教授就说：“我至今仍然主张拆城墙。城墙不拆，北京就没有办法现代化。举例而言，城墙不拆，二环路哪里来？没有二环路，北京怎么能有现代化的交通？”</span></p>\n<p><span lang=\"ZH-CN\">这些话，我二十多年后依然忘不了，也帮助我思考北京的问题。从这种传统的“现代化”的角度看，二环路确实让北京变得车水马龙了。没有二环，北京的交通流量就要打折扣。但也正是在这一点上，城墙确实不仅仅是城墙问题。城墙是一道天然屏障。没了这道屏障，机动车就可以长驱直入，各种现代化的“发展”也跟着向市中心蔓延，乃至四合院等等文物，全被席卷而去。北京被“现代化”洗劫了。</span></p>\n<p><span lang=\"ZH-CN\">再设想一下城墙不拆的后果：城门洞了容不下那么多机动车。在现在的二环路内，要被迫依靠地铁、公交、自行车、步行作为主要交通手段。交通流量得到了控制，市内就无法过渡发展。许多摩天大厦盖不起来</span><br />\n<span lang=\"ZH-CN\">，大部分历史文物都会得以保存。空气、绿化也都比现在好得多。即使从经济发展的角度看，北京的旅游资源，会比今天高出数倍。当然，我们还可以看看世界几大历史名城：罗马</span><br />\n<span lang=\"ZH-CN\">、威尼斯、佛罗伦萨、阿姆斯特丹、布鲁日</span>…… <span lang=\"ZH-CN\">人家哪个象北京这样通过洗劫自己的历史而现代化的呢？恰恰相反，这些城市都精心保持了前近代的步行特色，保护了自己的文化遗产，在当今的后现代社会，反而成为最为前卫的城市。不仅宜居，经济</span><br />\n<span lang=\"ZH-CN\">上也十分繁荣。也怪不得，现在世界上的城市规划的主流，都讲究“尊重城市的历史脉络”。这是被全球现代化史和城市化史证明的原则。</span></p>\n<p><span lang=\"ZH-CN\">北京怎么办？与其看着二环路上由机动车搭起的冒着尾烟的城墙，还不如设法把老城墙恢复。当然，这要花许多钱，在城建上动大手术，在许多地段，恢复几乎完全不可能。不过，即使部分地恢复恐怕也比完全不恢复要好。夜郎国都要申遗，北京的城墙难道就一钱不值吗？城墙的恢复，会逼着北京整备公交体系，在市内建设步行道、自行车道网络，除了公交、警车和救护车外，把所有机动车都排拒在当今的二环路以外。市内一些刚被拆除的古迹文物，也可以渐渐复原。难道这不是一个更好的北京吗？</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}