{"id":121753,"link":"https://chinadigitaltimes.net/chinese/2010/11/美国参考-奥巴马在印度尼西亚大学的演讲全文/","date":"2010-11-13T15:27:41Z","modified":"2010-11-13T15:27:41Z","title":"美国参考 奥巴马在印度尼西亚大学的演讲全文","content":"<p><span lang=\"RU\"><strong>核心提示</strong>：<span><strong>奥巴马：“我想谈谈印尼的变化为何对美国乃至全球如此重要。我将侧重于三个密切相关且对人类进步至关重要的领域—-发展、民主和宗教信仰。”</strong></span></span><br /><span lang=\"RU\"><span><strong><br /></strong></span></span></p>\n<div><a href=\"http://media.yi-zhe.com/pic/2010/11/13/obama_indonesia.jpg\"><img alt=\"\" src=\"http://media.yi-zhe.com/pic/2010/11/13/obama_indonesia.jpg\" width=\"280\" /></a></div>\n<p><span>原文：<a href=\"http://www.america.gov/st/democracyhr-chinese/2010/November/20101110172925x0.2835307.html\">奥巴马总统在印度尼西亚大学发表演讲</a><br />来源：美国参考<br />发表时间：2010年11月10日<br />转载：@xiaomi2020</span></p>\n<p><span>到访印度尼西亚的美国总统巴拉克∙奥巴马于11月10日在位于首都雅加达的印度尼西亚大学（University of Indonesia）发表演讲，这是奥巴马总统继2009年6月4日在埃及开罗大学演讲之后关于美国与穆斯林世界关系的又一次重要讲话。</span></p>\n<p><span>下载地址一：<a href=\"http://media.yi-zhe.com/video/2010/11/President_Obama_Speech_Jakarta.mp4\">MP4格式</a>；下载地址二：<a href=\"http://media.yi-zhe.com/video/2010/11/President_Obama_Speech_Jakarta.wmv\">WMV格式</a></span><br /><a name=\"more\"></a><span>Terima Kasih（谢谢）。Terima Kasih，谢谢，谢谢大家。Selamat pagi（早上好）。（掌声） 非常高兴来到印度尼西亚大学。印度尼西亚大学的教职员工和同学们、古米拉尔·鲁斯里瓦·索曼特里（Gumilar Rusliwa Somantri）博士，非常感谢你们的盛情接待。（掌声）</span></p>\n<p><span>Assalamualaikum dan salam sejahtera（你们好，我向你们致以问候）。谢谢你们这样热烈的欢迎。谢谢雅加达人民，谢谢印度尼西亚人民。</span></p>\n<p><span>Pulang kampung nih（重返故乡）。（掌声）我十分高兴又回到了印度尼西亚，很高兴米歇尔能随我同来。今年早些时候我们两次计划来访均未能成行，但这个国家对我来说如此重要，我执意要来。令人遗憾的是，这次访问时间太短，但我期待一年后出席印度尼西亚主办的东亚峰会（East Asia Summit）时再来这里。（掌声）</span></p>\n<p><span>在演讲之前，我要说的是我们牵挂着在最近发生的海啸和火山喷发中受到影响的所有印度尼西亚民众，特别是那些失去亲人和流离失所的灾民，并为他们祈祷。我希望你们知道，在应对自然灾害的努力中，美国始终同印度尼西亚站在一起，我们为能够提供所需要的帮助感到欣慰。我们知道，你们邻里之间互相帮助，一些家庭接待流离失所的灾民，印度尼西亚人民依靠自己的力量和毅力定能再次渡过难关。</span></p>\n<p><span>我要用这样一句话开始我的演说：Indonesia bagian dari didi saya（印度尼西亚是我生命的一部分）。（掌声）当年，我随母亲第一次来到这个国家，她嫁给一位名叫罗洛?苏托罗（Lolo Soetoro）的印度尼西亚人。当时还是一个小男孩的我来到了一个不同的世界。但印度尼西亚人民很快让我觉得这里就是自己的家。</span></p>\n<p><span>雅加达——那时的雅加达与现在大不相同，市内到处都是只有几层高的建筑。这是早在1967年、68年——你们大多数人还没有出生呢。(笑声)印尼酒店是为数不多的高楼大厦之一，只有一个大的百货公司叫莎丽娜（Sarinah）。仅此而已。（掌声）三轮车（Betchaks）和小马巴士（bemos）是人们的交通工具。当年它们要多于汽车。而且也没有今天这些宽阔的高速公路，大多数地方都是未铺筑的土路和村庄。</span></p>\n<p><span>我们搬到了中央区内銘登（Menteng Dalam)，在这里，（掌声），嘿，这里还真有从中央区内铭登来的人。（掌声）我们住在一座小房子里。我们家前面有一棵芒果树。我们放风筝、在稻田里追逐、捉蜻蜓、从街头摊贩那里买沙爹肉串和贡丸。就这样我爱上了印度尼西亚。（掌声）我还记得小贩的吆喝声。沙嗲！(笑声)我还记得。贡丸！（笑声）但最重要的，我记得这里的人民——老妇老翁以微笑欢迎我们；小伙伴们让这个外国孩子感觉像邻居和朋友；老师帮我了解这个国家。</span></p>\n<p><span>由于印尼由数千个岛屿组成，有数百种语言，人们来自几十个地区和民族，因此我在这段时间里认识到所有人的共性。虽然我的继父像大多数印尼人一样，从小作为穆斯林长大，但他坚信所有宗教都值得尊重。在这一点上——（掌声）——在这一点上，他反映了体现在印尼宪法中的宗教宽容精神，这也是这个国家的一个标志性和鼓舞人心的特征。（掌声）</span></p>\n<p><span>我在这里住了四年——这段时光陶冶了我的童年；在这期间，我看到我可爱的妹妹玛雅（Maya）的出生；这段时间给我母亲留下的印象如此之深，以致在后来的20年里她不断返回这里，居住、工作和旅行——并追求她所热衷的理想，为印尼的村庄特别是妇女和女童创造机会。我感到很荣幸——（掌声）——我感到很荣幸，苏西洛总统在昨晚的国宴上为我的母亲颁奖，表彰她的建树。她如果在这里一定会非常自豪，因为我母亲毕生都把印度尼西亚和印尼人民珍藏心中。（掌声）</span></p>\n<p><span>自从我登上飞机返回夏威夷以来，这40年里发生了巨大的变化。如果你问我——或问任何一个当年认识我的同学——我觉得我们任何人都不会想到，有一天我会以美国总统的身份回到雅加达。（掌声）几乎没有人能够预见到这40年来印尼取得的辉煌成就。</span></p>\n<p><span>我曾熟知的雅加达已经发展为有将近1000万人口的繁华城市，摩天大楼让印尼酒店相形见绌，商业和文化中心兴旺蓬勃。当年我的印尼伙伴们和我在稻田里追逐水牛和山羊（笑声），而印尼的新一代则跻身于世界上联网程度最高的群体之列——通过手机和社交网络相互联系。虽然印尼作为一个年轻的国家侧重于内部建设，但成长中的印尼现在在亚太地区和全球经济里发挥着关键作用。（掌声）</span></p>\n<p><span>这种变化也延伸到政治领域。当我的继父还是个孩子的时候，他眼见自己的父亲和哥哥背井离乡为印度尼西亚的独立而战斗、牺牲。我很高兴在国家英雄纪念日（Heros Day）来到这里，追忆为了自己的伟大祖国献出生命的无数印尼人。(掌声）</span></p>\n<p><span>我搬到雅加达是在1967年，当时的国家有许多地区正处在巨大的痛苦和冲突之后。虽然我的继父曾在陆军服役，对当时政治动荡年代的暴力和屠杀我却知之甚少，因为这在我的印尼家人和朋友中无人言及。在我家，像印尼全国这么多其他人一样，对当时的记忆属于一种无形的存在。印尼人赢得了独立，但他们往往不敢谈论对一些问题的想法。</span></p>\n<p><span>此后多年，印尼在非同一般的民主转型中走出了自己的路——从铁腕的统治转变成人民当家作主。近几年，世界以希望和敬佩之情，目睹印尼人民支持政权的和平转移和领导人的直接选举。正像你们的民主是以民选的总统和立法机构为象征，你们的民主也是以制衡得到维持和巩固：一个充满活力的公民社会；多个政党和工会；一个生气勃勃的媒体和积极参与的公民，他们保证——在印尼——民主永不被逆转。</span></p>\n<p><span>这片我曾渡过青春岁月的土地虽然发生了如此众多变化，但是那些使我喜爱印度尼西亚的宝贵之处仍未消逝，写入贵国宪法的宽容精神闪耀在比肩而立的众多清真寺、教堂和庙宇之中，也体现在贵国人民身上。（掌声） Bhinneka Tunggal Ika——异中求同。（掌声）这是印度尼西亚成为世界典范的基础，这是印度尼西亚将在21世纪发挥重要作用的原因。</span></p>\n<p><span>因此，今天我不仅以一个朋友的身份回到印度尼西亚，也作为一位总统前来寻求在我们两国间发展深厚而持久的关系。（掌声）由于两国如此辽阔和多元，又是太平洋隔海相望的邻国，尤其是都是民主国家，共同的利益与共同的价值观把美国与印度尼西亚连在一起。</span></p>\n<p><span>昨天，苏西洛总统和我宣布了两国之间的一项新的全面合作伙伴关系。我们正在加强两国政府在许多不同领域的关系，同等重要的是，我们也在加强两国人民之间的关系。这是平等的合作关系，建立在共同利益和相互尊重的基础之上。</span></p>\n<p><span>因此，在今天接下来的时间内，我想谈谈我刚才所讲述的变化——即从我在这里生活的年代至今印度尼西亚所经历的变化——为何对美国乃至全球如此重要。我将侧重于三个密切相关且对人类进步至关重要的领域—-发展、民主和宗教信仰。</span></p>\n<p><span>首先，美国与印度尼西亚之间的友谊能够促进我们两国在发展领域的共同利益。</span></p>\n<p><span>当年我来到印度尼西亚时，难以想象将来芝加哥与雅加达两地人民的繁荣息息相关。然而，我们的经济如今已实现了全球化，印度尼西亚人民同时看到了全球化所带来的希望和弊端：从90年代亚洲金融危机带来的震荡，到贸易和商务的增加使数百万人摆脱贫困，都意味着我们彼此的成功对双方利益攸关，我们从最近的经济危机中也认识到这一点。</span></p>\n<p><span>印度尼西亚的增长和发展对美国很重要，印度尼西亚人民广泛享有繁荣以及中产阶级的兴起意味着给我们的商品带来新市场，正如美国是印度尼西亚商品的市场一样。因此，我们正向印度尼西亚进行更多的投资，我们的出口已增长了近50%，我们也在为相互贸易的美国人和印度尼西亚人敞开大门。</span></p>\n<p><span>印度尼西亚在影响全球经济方面发挥适当作用对美国也很重要。七、八个国家聚集一处决定全球市场走向的时代已一去不复返了。因此，二十国集团如今成为国际经济合作的中心，印度尼西亚等新兴经济体的影响力得到增强，同时也在引导世界经济走向方面承担更大责任。通过在二十国集团反腐败小组中的主导地位，印度尼西亚应该在世界舞台上发挥领导作用，成为提高透明度和加强问责制的典范。（掌声）</span></p>\n<p><span>印度尼西亚寻求可持续发展对美国同样重要，因为我们增长的方式将影响到我们的生活品质以及我们赖以栖身的环境。因此，我们正在发展清洁能源技术，以便为工业提供电力，并保护印度尼西亚的宝贵自然资源，而且美国对贵国在解决气候变化问题的全球性努力中所发挥的有力领导作用表示赞赏。</span></p>\n<p><span>印度尼西亚人民的成功对美国至关重要。除了头条新闻报道的那些活动，我们还必须在两国人民之间架起桥梁，因为我们未来的安全与繁荣息息相关。这正是我们所做的——加强两国科学家和研究人员之间的协作，共同推进创业精神。我尤其感到欣慰的是，我们承诺把美国与印度尼西亚互换留学生的人数提高一倍。（掌声）我们希望看到更多的印度尼西亚学生来美国校园读书，同时也希望看到更多的美国学生前来贵国求学。(掌声)我们希望在这崭新的世纪里促进年轻人之间的新关系，加强他们相互之间的理解。</span></p>\n<p><span>这些是与我们日常生活有重要关联的问题。发展终究并不单纯意味着增长率和资产负债表中的数字。它关系到一个孩子是否能够掌握他们在变化的世界中获得成功所需要的技能；关系到一个好的创意是否得以发展成为企业，而不被腐败所扼杀；关系到给我熟知的那个雅加达带来巨变的那些力量——技术、贸易以及人与物资的流动——是否能够给全体印尼人，给所有人，带来更好的生活，带来有尊严和充满机会的生活。</span></p>\n<p><span>这样的发展与民主的作用是分不开的。</span></p>\n<p><span>今天，我们有时会听到说，民主阻碍经济进步。这不是新的论调。特别是在变革和经济不稳定的时期，有些人会说，以人权换取国家实力是一条更容易的发展捷径。但是，我在访问印度时所看到的情况并非如此，我在印度尼西亚这里看到的情况并非如此。你们的成就表明，民主和发展相辅相成。</span></p>\n<p><span>如任何一个民主体制一样，你们一路经历了挫折。美国没有什么不同。我国自身的宪法就提到要努力缔造一个“更完美的联邦”，而这就是我们自那时以来的历程。我们经历了内战，也为让我国所有公民享有平等权利而进行了斗争。但是，正是这一努力使我们能够变得更强大更繁荣，同时也使我们成为一个更公正和更自由的社会。</span></p>\n<p><span>如同上个世纪摆脱殖民统治的其他国家一样，印度尼西亚为获得决定自身命运的权利作出了奋斗与牺牲。这正是英雄纪念日的意义所在——一个属于印度尼西亚人民的印度尼西亚。然而，你们最终还决定，自由不能意味着用本国的强人取代殖民者的铁腕。</span></p>\n<p><span>当然，民主看起来是乱糟糟的。不是人人都满意每一次选举的结果。人们会经历起伏，有得有失。但是这个历程是值得的，它远不止是投出一票。有强有力的机构才能制衡权力——权力的集中。有开放的市场才能有个人蓬勃发展。有自由的媒体和独立的司法制度才能根除滥权和专权，才能坚持问责。有开放的社会和公民的积极参与才能抵制不平等和不公正。</span></p>\n<p><span>这些力量将推动印度尼西亚向前迈进。它要求不得容忍阻挡机会的腐败；它要求保证透明度，从而使每一个印度尼西亚人与自己的政府息息相关；它要求坚信，印度尼西亚人的自由——正是印度尼西亚人为之奋斗的自由——是将这个伟大国家团结在一起的力量。</span></p>\n<p><span>这是将民主历史向前推进的印度尼西亚人所传达的信息——从55年前泗水战役（Battle of Surabaya）中的将士，到1990年代为争取民主举行和平游行的学生；到在这个新世纪中支持权力和平移交的领导人。因为，归根结底，将这个从沙璜（Sabang）延伸到马老奇（Merauke）的非凡群岛国家联系在一起的将是公民权利，即坚决主张（掌声）——坚决主张每一个在这个国家出生的孩子，无论是来自爪哇（Java)还是亚齐（Aceh），来自巴厘（Bali）还是巴布亚（Papua），都得到同等待遇（掌声）。 所有印度尼西亚人都享有同等权利。</span></p>\n<p><span>这一努力也延伸到印度尼西亚正在海外树立的榜样。印度尼西亚提议建立了供各国分享扶持民主的经验和最佳规范的巴厘民主论坛（Bali Democracy Forum）。印度尼西亚也一直走在推动在东盟组织内部更加关注人权的前沿。东南亚国家必须有权决定自己的命运，美国将坚定支持这一权利。但东南亚人民也必须有权决定自己的命运。正因为如此，我们谴责缅甸最近举行的既不公正也不自由的选举。正因为如此，我们支持你们充满活力的公民社会与这一地区的同行一道合作，因为对人权的尊重绝不应止步于任何国家的疆界。</span></p>\n<p><span>发展与民主之间的关系就是这种携手并进的关系——某些价值观是普世皆准的。没有自由的繁荣只不过是另一种形式的贫困而已。因为有些理想是人类所共有的——有自由了解你们的领导人是否对你们负责，不会因为与他们意见不同而遭到关押；有机会接受教育并能有尊严地工作；有信奉宗教的自由，不必担惊受怕也不会受到限制。这些都是必须在世界各地得到遵守的普世价值观。</span></p>\n<p><span>宗教问题是我今天要讲的最后一个问题。这个问题与民主和发展一样，对印度尼西亚的历史至关重要。</span></p>\n<p><span>与我这次访问的其他亚洲国家一样，印度尼西亚渗透着精神信仰——这是一个人们以许多不同方式信奉神明的地方。除了这种丰富的多元特性外，印度尼西亚还是世界上穆斯林人口最多的国家——在我的童年，当我在雅加达各地听到召唤礼拜的声音时便开始了解这一事实。</span></p>\n<p><span>正如不能单凭信仰来确定一个人的特征一样，也不能单凭其穆斯林人口来确定印度尼西亚的特征。但我们也知道，美国与穆斯林地区的关系多年来出现了磨擦。作为美国总统，我已把开始修补这些关系列为一项优先工作。（掌声）作为这项努力的重要内容，我在去年6月前往开罗，呼吁在美国与全世界穆斯林之间开创一个新开端——开辟一条使我们超越彼此分歧的前进道路。</span></p>\n<p><span>我在当时曾经这样说过，现在我还要再重复一遍，没有哪一篇演说能够根本消除多年来形成的不信任。但我在当时相信，而且现在仍然相信，我们确实可以进行选择。我们可以选择让我们的分歧来决定一切，屈从于一个充满猜疑与不信任的未来。我们也可以选择缔造共同利益的艰巨工作，致力于不断追求进步。我可以向你们保证——不管出现什么样的挫折，美国都致力于人类的进步。我们就是这样的人。这就是我们已经完成和将要完成的工作。（掌声）</span></p>\n<p><span>我们对于多年来哪些问题造成了紧张局面十分了解——我在开罗的讲话中谈到过这些问题。在那次讲话之后的17个月内，我们取得了一些进步，但还有许多工作要做。</span></p>\n<p><span>美国、印度尼西亚和全世界的无辜平民百姓仍然是暴力极端主义袭击的对象。我曾明确表示，美国现在不会、将来也永远不会与伊斯兰教交战。我们大家都必须共同努力击溃“基地”组织及其同伙，他们没有资格做任何宗教的领袖——当然也没有资格声称是伊斯兰教这样一个伟大的世界性宗教的领袖。但希望进行建设的人们绝不能对妄图破坏的恐怖分子让步。这不单是美国一个国家的使命。实际上，在印度尼西亚，你们在根除极端分子和抗击这种暴力方面已经取得进展。</span></p>\n<p><span>在阿富汗，我们为帮助阿富汗政府具备保障未来安全的能力正继续与联盟部队合作。我们共同的利益是要在一片曾遭战争破坏的土地上缔造和平——一种不给暴力极端分子提供安全庇护、只给阿富汗人民提供希望的和平。</span></p>\n<p><span>与此同时，我们为履行我们的核心承诺之一——努力结束在伊拉克的战争——取得了进展。在我的总统任期内，已有10万名美国军人离开了伊拉克。（掌声）伊拉克人已承担起保障自己安全的全部责任。在伊拉克组建一个包容性政府的过程中，我们将继续支持伊拉克，我们将把在伊拉克的所有美国部队撤回国内。</span></p>\n<p><span>在中东，我们虽然经历了一些不成功的开端与种种挫折，但我们仍坚持不懈地追求和平。以色列人与巴勒斯坦人重新启动了直接谈判，但巨大的障碍依然存在。不应该抱有任何幻想，以为和平与安全能轻易得来。但对于下面这一点请不要有任何疑虑：美国将不遗余力地争取实现一个公正的结局、一个符合有关各方利益的结果——以色列和巴勒斯坦两个国家在和平与安全中并存。这就是我们的目标。（掌声）</span></p>\n<p><span>解决所有这些问题关系重大，因为我们的地球已变得更小，尽管那些把我们联系起来的力量带来了机会和巨大的财富，它们也给那些妄图阻碍进步的人们带来了便利——在市场中安放一个炸弹就可以把繁忙的日常商务彻底毁掉，一个暗中传播的谣言就可以混淆事实并在原本和平相处的社区之间引发暴力。在一个各种文化快速变更与冲撞的时代，我们作为人类所具有的某些共性有时可能丢失。</span></p>\n<p><span>但我依然深信，美国与印度尼西亚的历史应给我们带来希望，这些历史已经成为我们各自国家的座右铭。在美国，我们的座右铭是E pluribus unum，即“合众为一”；[在印度尼西亚则是] Bhinneka Tunggal Ika，“异中求同”。（掌声）我们是曾历经不同道路的两个国家，但我们两国的情况都表明，千千万万拥有不同信仰的人们可以在同一面旗帜下自由地团结起来。目前，通过那些将在对方国家的学校里学习的年轻人，通过那些正在编织纽带把我们带往更大繁荣的企业家们；通过我们对基本的民主价值观与人类理想的支持，我们正在合力弘扬那种共同的人性。</span></p>\n<p><span>到这里来之前，我参观了独立清真寺（Istiqlal mosque）——我住在雅加达的时候这座礼拜堂依然在建造之中。那高耸的宣礼塔、宏伟的拱顶和宽敞的空间让我感到赞叹，但是它的名称和历史也反映了印度尼西亚的伟大之处。Istiqlal的意思是“独立”，在某种程度上其建造过程见证了这个国家争取自由的斗争。另外，这座可容纳数千名穆斯林的礼拜堂的建筑设计师是一位基督徒。（掌声）</span></p>\n<p><span>这就是印度尼西亚精神——Pancasila（五项建国原则）。（掌声）这片群岛包含造物主手下最美丽的一批杰作，在这个以和平命名的大洋中这些岛屿巍然挺立，在这里人们可以按照自己的意愿进行宗教礼拜。伊斯兰教兴旺发达，但其他信仰也是生机勃勃。新兴的民主制度加强了经济发展。古老的传统在延续，同时，一个蒸蒸日上的大国在崛起。</span></p>\n<p><span>这并不是说印度尼西亚完美无缺。没有一个国家是完美无缺的。但在这里，我们可以看到那种跨越种族、地区和宗教的能力——一种能够在别人身上看到自己的能力。作为来自一个遥远的国度的不同种族的孩子，我在迁移之初就体验到这种精神：Selamat Datang（欢迎光临）。作为在这次访问中参观清真寺的一名基督徒，我再次体验到这种精神——在被问及我的访问时，一位领导人回答说：“穆斯林也可以进入教堂。我们都是神的子民。”</span></p>\n<p><span>我们每一个人心中都有这种神圣的火花。我们不能屈从于猜疑、冷漠或绝望。印度尼西亚和美国的历程应当使我们感到乐观，因为它告诉我们历史站在人类进步的一边；团结的力量大于分裂；这个世界上的人们可以和平共处。愿我们两国共同努力，以我们的信仰和决心把这些真理与全人类分享。</span></p>\n<p><span>最后，请让我对印度尼西亚人民说：谢谢你们。谢谢。Assalamualaikum。谢谢大家。</span></p>\n<p><span>（讲话完）印度尼西亚西部时间10时31分</span></p>\n<p><span><strong>看不到相关阅读？点击<a href=\"http://www.fwall.info/\">这里</a>一键翻墙</strong></span><br /><span><strong><br /></strong></span><br /><span><strong><span></span></strong></span></p>\n<h2><span><strong>相关阅读</strong></span></h2>\n<ul>\n<li><span><strong><a href=\"https://yyii.org/wen/2518/\" title=\"卫报 美国的亚洲梦之终结\">卫报 美国的亚洲梦之终结</a></strong></span></li>\n<li><span><strong><a href=\"https://yyii.org/wen/2514/\" title=\"华盛顿邮报 纷争和失望笼罩中美关系\">华盛顿邮报 纷争和失望笼罩中美关系</a></strong></span></li>\n<li><span><strong><a href=\"https://yyii.org/wen/2503/\" title=\"福布斯 胡锦涛是全世界最有权力的人吗？\">福布斯 胡锦涛是全世界最有权力的人吗？</a></strong></span></li>\n<li><span><strong><a href=\"https://yyii.org/shipin/2470/\" title=\"[视频]VOA时事大家谈 美国中期选举\">[视频]VOA时事大家谈 美国中期选举</a></strong></span></li>\n<li><span><strong><a href=\"https://yyii.org/wen/2435/\" title=\"洛杉矶时报 奥巴马连任的崎岖之路\">洛杉矶时报 奥巴马连任的崎岖之路</a></strong></span></li>\n<li><span><strong><a href=\"https://yyii.org/wen/1129/\" title=\"生存杂志：中美期望落差\">生存杂志：中美期望落差</a></strong></span></li>\n<li><span><strong><a href=\"https://yyii.org/wen/1054/\" title=\"民主杂志：21世纪的民主本能\">民主杂志：21世纪的民主本能</a></strong></span></li>\n<li><span><strong><a href=\"https://yyii.org/wen/527/\" title=\"快公司：克里斯·休斯如何建立Facebook和帮助奥巴马竞选的？\">快公司：克里斯·休斯如何建立Facebook和帮助奥巴马竞选的？</a></strong></span></li>\n<li><span><strong><a href=\"https://yyii.org/wen/499/\" title=\"全球见解：对台军售挑战北京\">全球见解：对台军售挑战北京</a></strong></span></li>\n</ul>\n<p></p>\n<div>\n<ul>\n<li>安装适合你的浏览器的<a href=\"http://www.fwall.info/\">红杏插件</a>一键翻墙</li>\n<li>翻墙看《译者》<a href=\"https://yyii.org/\">https://yyii.org</a></li>\n<li>发送邮件到yyyyiiii+subscribe@googlegroups.com订阅《译者》</li>\n<li>使用Google Reader猛击<a href=\"https://www.google.com/reader/shared/user/08356105150326036955/label/%E8%87%AA%E5%B7%B1%E7%9A%84%E5%A4%87%E4%BB%BD\"> 这里</a>订阅《译者》；</li>\n</ul>\n<ul>\n<li> <a href=\"http://cn.calameo.com/groups/1470/books\" title=\"译者精华杂志版下载大全\">译者精华杂志版下载大全</a></li>\n</ul>\n<ul>\n<li> <a href=\"http://docs.google.com/View?id=dg5pc3d3_121cqqghqc8\"> 参与《译者》的多种方式。</a></li>\n</ul>\n<ul>\n<li>版权声明：<em><span>本文版权属于原出版公司及作者所有。?译者遵守</span><a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\" title=\"CC协议2.5\"><span>CC协议2.5</span></a><span>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></em></li>\n</ul>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-8011614880767502911?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/11/blog-post_13.html\" title=\"美国参考 奥巴马在印度尼西亚大学的演讲全文\">美国参考 奥巴马在印度尼西亚大学的演讲全文</a></p>\n","author":139,"categories":[9203],"tags":[13769,11997]}