{"id":121858,"link":"https://chinadigitaltimes.net/chinese/2010/11/地产新说﹙十四﹚：中国有条件让家家都住上别墅/","date":"2010-11-14T00:53:15Z","modified":"2010-11-14T00:53:15Z","title":"地产新说﹙十四﹚：中国有条件让家家都住上别墅","content":"<p>真正稀缺的不是土地本身，而是缺乏一套合理有效利用土地的制度</p>\n<p>开放的市场体系中，富足和稀缺都是相对的，通过市场这个交易平台，价格作为最真实的信号可以调节资源的公平合理配置——凡是市场化比较彻底的产品、服务领域，如吃、穿等都是发展最均衡、人民意见最少的领域。</p>\n<p>计划经济和伪市场经济正是以“产品短缺、指标高价”为表现形式。房地产领域的伪市场化，实际是土地资源的伪市场化，导致各利益主体不公平竞争，少数人拥有特权、多数人无权。无论是政府直接定价的经济适用房、限价房，还是限制户型、比例的90/70、禁别墅，或者限制身份的小产权房，限制需求的第二套房贷等系列政策，都是源于计划经济思维的变相粮票。</p>\n<p>不知从何时起，“建设要占用耕地”成为一种荒谬的思维定势，由此还导出子虚乌有的“房子、肚子”之争，其实工业和居住未必要占用肥田沃土，很多厂房、住宅都可以盖在荒地、山地甚至废弃地上。</p>\n<p>从数据上看，全国人民家家都住上别墅是土地（空间）容量完全能够承载的：即使不包括可改良的大片沙漠化、石漠化地带，全国还有超过40亿亩可利用荒地，这个数字几倍于现有建设用地，哪怕不动用一寸耕地，按这个标准，全国人均至少还可分到3亩多，相当于每人5个篮球场的平面。即使按现存居住面积算，全国八亿农村户籍人口，宅基地总面积合16.8万平方公里，全部城市区域总面积合3.5万平方公里，也完全可以达到每平方公里五千至一万人的宜居状态，如能均匀分配，全国老小每人约能分到150平方米占地面积，扣除公共空间，达到人均一间20-50平方米独立房、户均一套别墅标准也不难。</p>\n<p>作为发展中国家，却有着与发达国家接轨的房价，异常的价格背后，实际是异常的运行机制。真正稀缺的不是土地本身，而是缺乏一套合理有效利用土地的制度。</p>\n<p>比如：一边是城市土地紧缺炒成天价，一边是大量农村土地撂荒；农民工乡下房子大却卖不了，城里房子小还买不起。</p>\n<p>全国多数房屋建安成本从500-2000元/平方米不等，即使京沪顶级楼盘也超不过3000元/平方米，所以越接近成本（建安装修加基础设施成本）的房价才是越没有泡沫的房价。如果房地产开发的所有产业链，包括征地、规划，全部置于透明的市场中，土地（空间）产权也落实到位，则开发商将致力于建筑设计、空间资源的合理利用，甚至也有足够的经济动力致力于节能降耗，投机功能将被大大压缩，那时房价将仅受利率、汇率这些纯资金因素影响，波动也将更平稳，即使别墅的价格也将由于充分竞争而接近数千元的成本价。可以说，房地产业的所有症结：房价、拆迁、囤地、形形色色的腐败都可以归结为土地（空间）资源的市场化问题。</p>\n<p>土地（空间）资源市场化，其实就是规划的市场化，即在确定规划边界内的土地（空间）可以作为商品进行自由交易。房产使用期长达几十年，空间规划显然属于长远的、重要的战略决策，决定着建筑容积、功能、稳定性，修改规划像更改比赛场地一样牵一发而动全身，它既是长期契约，也是博弈边界，表面上是规范空间资源的使用，经济和法律含义却是划分并设定国家、集体、个人的长远利益格局。本质上，政府征地、拆迁、改容积率，企业、个人私搭乱建，都是改变利益格局的违约行为，只是程度不同。正是由于政府利用垄断的规划特权，与开发商合谋肆意践踏规划边界，才制造了房地产业暴利。</p>\n<p>规划开发土地（空间）资源的前提是：保护历史，保护环境，面对现实，展望未来。自然和历史文化遗产，不仅属于全中国，也属于全人类，这条红线绝对不能以任何理由突破，否则就是历史的罪人；保护环境意味着任何开发行为都不能以牺牲环境为代价；面对现实指的是任何开发都不能损害现有的国家、集体、个人的利益，如果有哪一方利益受损，必须依据市场公平交易的原则予以补偿；展望未来，则要求现在制定的规划必须具有长远的战略眼光，留足发展空间，以避免将来可能出现的大拆大建对资源造成浪费。</p>\n<p>土地（空间）资源的价值是动态的，造成价差的首要原因就是资金投入。现阶段投入的主体仍是政府，作为可再生资源，无论交通能源或电信管网，医院还是学校，基础设施在哪里建，就等于给哪里送钱。地方政府热衷于向上面要政策、要项目，依赖上级“点金术”也是出于这个原因。巨大的政府投入差异造就了城市过度繁荣泡沫化而农村过度凋蔽空心化，才有“城市像欧洲，农村像非洲”的奇观，也造成了城市交通的日间潮汐现象和全国交通的年度春运大潮，前者表现为上班往市中心拥挤而下班出城堵塞，后者则是年年创世界纪录的人口大迁移，由此也造成了交通资源的瞬间短缺和整体浪费。</p>\n<p>就像营养不良者需要增加食量而肥胖者需要减肥一样，由于巨大的区域不平衡特别是城乡鸿沟，实施精准的、差异化的调控比简单一刀切要更有效。农村和城市之间，应优先投入农村；内陆沿海之间，优先投入内陆；中小城市和大城市之间，应优先投入中小城镇；城市和郊区之间，优先远郊区，后近郊区；在城市不同地段，优先发展空闲地带。京沪穗深这样的特大型都市城区已经极度饱和，利用容积率陷阱自欺欺人的城上摞城、城中造城的“开发”应果断停止；城市应由垂直扩张变水平扩张，由被动随意扩张变主动超前规划进行约束限制。</p>\n<p>公开是公平的前提，在决定千万人切身利益的规划方案中，必须改变少数人决定的局面，体现多数利益相关者的未来长久利益。要避免边开发、边破坏、边规划、边修改的混乱状况，杜绝公共资源的无谓浪费和重复建设，规划既定，决不能随意变更。规划的不稳定将直接导致大拆大建等短期行为，所以越长久的规划越要稳定，靠“限价”、“限购”维持的房价只是表面的、暂时的平稳，规划预期的平稳才能使房价真正平稳，也只有在明确的契约下才可能对房价做出明确的价值判断。即使为公众利益，需要征用私人空间，也要走公开程序讨论，经济上还必须参照同地段物业价格给予补偿。同样，私人通过翻建房屋“越界”也必须禁止。稳定的规划一步到位封闭了套利空间，可以改变对房价只涨不跌的思维惯性，有助于遏制盲目消费和投机，长远看更有助于降低金融风险。（待续）</p>\n<p>(作者为独立评论人)<br />\n【南方周末】本文网址：http://www.infzm.com/content/52368</p>\n","author":1,"categories":[20534],"tags":[8833]}