{"id":121831,"link":"https://chinadigitaltimes.net/chinese/2010/11/复苏之争：“再平衡”标志危机博弈步入直白期/","date":"2010-11-13T17:37:40Z","modified":"2010-11-13T17:37:40Z","title":"复苏之争：“再平衡”标志危机博弈步入直白期","content":"<p><p align=\"center\"><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static11.photo.sina.com.cn/orignal/5869d5a8t742d6f82009a&#038;690\"><img src=\"http://static11.photo.sina.com.cn/bmiddle/5869d5a8t742d6f82009a&#038;690\" /></a></p>\n<p> </p>\n<p>看电视报章上专家分析，总体感觉是美国“保胎”像作秀，中美“同舟”，天下“大平”。而且，不少人断言这“打胎案”似乎也不大可能“真打”，催生不了什么大规模贸易战从而真正恶化“中国制造”这辆大车的行程。这是主流观点，听来很善意，表述是，“合则双赢、分则两败”。</p>\n<p> </p>\n<p>但显然，这与笔者的看法不尽相同，因为早在今年三月，我便认为贸易保护主义是必然会“光临”的事情，且中国早该预见到这一点，并着手部署保护我国的“经济领土”问题了。所以顺理成章的逻辑便是我在本月16日发表的文章的结论：“保胎”只是自护式麻烦的开始。</p>\n<p> </p>\n<p>此前的21日，，面对新华社记者的提问，尽管英国首相布朗还客气地表示他“想要一个没有贸易保护主义的世界”，但与其在今年3月布鲁塞尔时“强烈反对”的态度相比，布朗的口气已经缓和了许多。明白人都知道，一贯看美国脸色行事的英国政府已经看到了奥巴马的变化，那句“想要”只是“客套话”了。</p>\n<p> </p>\n<p>事实上，奥巴马的“保胎”步子一经迈出，不仅美国的钢铁业、纺织业、造纸业、水泥业等多个行业就开始酝酿向商务部提交申请，同样要对中国的相关产品征收“双反”关税，而且连巴西、阿根廷、德国等也都针对“中国制造”提出了关税壁垒甚至惩罚性举措……和看似“岌岌可危”的美元一样，一轮更像是“围剿中国制造”的行动好像已经难以避免。</p>\n<p> </p>\n<p>更直接的表述来自本次匹兹堡举行的G20峰会上，来自美国总统奥巴马口中。此次，奥巴马很早便提出把全球经济再平衡问题纳入议程，并在9月20日在接受美国CNN采访时说:“我们不能回到以前那样，中国和德国等国卖给我们东西，而我们除了捏着一大把信用卡和房贷，什么也不卖给他们。”而这样的表述，与此前白宫经济委员会主任萨默斯关于美国不再愿意做纯进口国和消费国，以及要靠“工程技术”而非“金融巫术”再造美国的说辞如出一辙。很明显，奥巴马以“新经济秩序”亮相G20谋划已久，并非和其夫人获得什么“最具亲和力着装奖”一样在作秀。</p>\n<p> </p>\n<p>可见，形势所迫，利益所系，在这一点“化解美国危机术”的认识上，美国政坛和智囊集团是相当一致的，更何况，他们面对着美国强大的工会力量——中国人可以认为我们中国制造的“便宜货”便宜了美国人，而面对就业和生存压力，美国工人似乎并不这样想。面对剧烈下跌的民望，奥巴马绝不会也绝不敢像中国地方政府和房地产界的“地王”一样，漠视汹涌的民意。</p>\n<p> </p>\n<p>仅仅观察这些，我们便已经可以推测到本次G20峰会上美国主张塑造的“新经济秩序”为何物了。只不过，面对全球央行的“宏观经济学行动”带来的“印钞化复苏”，各国政府的高管们还在为短期的利益纠缠羁绊；只不过，面对自己不断萎缩的进出口数据以及以扭曲的方式送出去的8000亿出口退税补贴，我们的一些官员还在天真地盼着“美国别那么狠”罢了。</p>\n<p> </p>\n<p>然而，如果考虑到中国经济结构的严重畸形格局和广大劳工低得可怜的薪酬，美国的无情之举又何尝不是一种有益的警醒呢？这就和原先被世人崇拜的华尔街一样，如果没有金融危机，没有这场荒诞的“宿醉”让其吃到苦头，克鲁格曼们又如何会对限制金融高管的薪酬以及推出惩罚机制乐此不疲呢？推而广之，如果不是认识到危机已经不容小打小闹的凯恩斯式改良，奥巴马又如何舍得放弃“恐怖平衡”所带去的美国人一贯的奢华生活模式呢？</p>\n<p> </p>\n<p>所以，在我看来，虽然本次G20峰会的“经济新秩序”框架未必能达成，但无论如何，其标志着全球危机中的国家博弈已步入新的“利益直白”新阶段。这将给中国以及类似的出口依赖性国家带来巨大的挑战，但这也算给中国这样依旧抱残守缺的经济改革模式提供了一次“倒逼改革”的机会。至少，冷酷的现实理当让我们国内的一些人认识到“危墙”何在，以及如何及早动手亡羊补牢的紧迫和必要吧。否则，某些人还真以为“信贷大跃进”带来的金融房地产泡沫能带领中国“最早复苏”。</p>\n<p> </p>\n<p>看吧，马克思笔下大萧条时期特有的“奶农倒奶”现象又出现了，这场百年不遇的经济危机显然还在“待复苏酱缸”中浸泡着。此时，“最早复苏”纵为天下所欲，但真正能“最早复苏”的，却一定是那些敢于正视经济规律、勇于放弃短期利益和善于改善民生、听取民意的经济体。</p></p>\n","author":176,"categories":[9203],"tags":[]}