{"id":121857,"link":"https://chinadigitaltimes.net/chinese/2010/11/王克勤等：校园“飙车”案与维权模式研讨会纪要/","date":"2010-11-13T23:34:03Z","modified":"2010-11-13T23:34:03Z","title":"王克勤等：校园“飙车”案与维权模式研讨会纪要","content":"<p>2010年10月30日下午，基督徒法律人团契邀请著名记者王克勤介绍了发生在河北大学的校园“飙车”案的调查报告，随后与会嘉宾就该案涉及的法律问题、社会问题以及维权的模式进行了深入的探讨。关注该案的真相，保障公民权利，追求法治的实现这也是关注我们每一个公民自己的权利，更是基督徒追求爱与公义的表现。这也是召开本次研讨会的目的和原因所在。</p>\n<p>王克勤记者首先介绍了他们通过10天的调查了解到的情况。从10月16日21 时40分河北大学校园飙车案发生后，经过了“李刚门”、“封口门”、“抄袭门”、“豪宅门”这样一个个热点的发酵，使得这个事件逐渐发展成为公众关注的焦点。王克勤记者描述了向目击者求证过的校园飙车案的基本情况。在河北大学工商学院学生生活区易百超市门口买完东西出来的一个同学差点被飞速而来的黑手轿车撞到，在快撞到这位同学之前，车突然急促的向左转，冲向左边车道撞到了路中间的两个女生，其中穿着轮滑鞋的女生被撞飞，落下时砸在黑色轿车右侧的挡风玻璃被砸坏了。撞到人之后，很多人在抢救两位女生，他压根都没有停车直接往前冲，后面有学生就在后面追，在喊要抓住这个车子。保安在同学的要求下把栏杆放下了，把肇事车辆给堵下来了。拦截后肇事司机在车里打电话发短信不肯出来，后来他出来后就觉的这不算什么事。很多同学也佐证了，他确实说了，“看把我车刮的……我爸是李刚。”22时31分，交警对肇事司机进行抽血检测，显示酒精含量为151毫克每毫升。之后，肇事司机和车辆被相继带离学校。</p>\n<p>两位被撞女生分别是陈晓凤和张晶晶，两人是河北大学工商学院2010级光信息科学与技术班学生，且是同宿舍好友。陈晓凤被撞死，20岁，来自一个普通农民家庭，老家为河北石家庄辛集市位伯镇南四仲村。家里种有两亩旱田，父亲陈广乾是打井民工。张晶晶，被撞伤，在解放军二五二医院外科住院部的12楼病房接受治疗，是被“看护”起来的。一般人是进不去的。肇事者叫李启铭，网上有人说他是河北大学的，这个说法是错误。他读书的地方在石家庄，是河北传媒学院。河北传播学院还发了一个声明称该生已经毕业，已证明跟学校没有关系。在李刚父子通过央视专访的“现身道歉”后，记者跟李刚联系并希望采访他本人。李刚矢口否认自己为李刚，并且再三追究记者从何处获知其联系方式，并严厉告诉王记者：“等我查到你是谁，我要告你。”</p>\n<p>王记者认为，在整个事件发生后，河北大学的学生在第一时间表现的非常勇敢，大量的信息是由这些学生们发到网上并求助的。虽然，他判断这个报道在他所供职的媒体不会报道。但是，他出于一个公民的责任心，并想到了透过新媒体来传播报道的方式，也想拿到一个真实的完整版的信息出来。因此，18日王记者到了保定去调查。但是，这个时候学生被封口了。经过了五六天的时间，找到了11位目击者接受了调查。17号，陈晓凤去世后，校方立即给学生施加压力，跟学生谈话。而且校方的网站上没有任何此次事件的说辞。校方对此事件的态度一直是沉默的。警方出具了很多的报告，警方对新闻界是一个傲慢的态度。保定市公安局出具的文件，包括《法医学尸体检验分析意见书》、《痕迹检验报告书》、《速度鉴定书》。保定市交警支队二大队事故处理中队出具的《速度鉴定书》里写着：“冀FWE420逃逸未在现场，事故现场未发现明显的刹车痕，无法计算车速。”同一天，警方又出具了《道路交通事故车辆技术检验报告》。10月21日，保定市公安局交警支队二大队给出《道路交通事故认定书》，认定：“李启铭负此事故全部责任; 陈晓凤、张晶晶无责任。”记者试图前往保定市公安局、保定市委进行采访，但是都无法进入保定公安局，无法获得采访许可。</p>\n<p>最后，王克勤提出了校园飙车案的十大疑点。第一个疑点是是否“飙车”。第二个疑点是“一身酒气”的校外人员李启銘如何进入学校的。第三个疑点是肇事时车辆的速度是多少。第四个是有无监控视频。第五个是车辆有无改装。第六个是肇事后，李启铭行踪何在。第七个是是否“封口”。第八个是受害人及其家人是否被监视。第九个是学校的责任有多大。第十个是如何对这样的一个肇事行为进行法律上的定性。</p>\n<p>在评议及回应阶段，吴强教授就该案谈到了他所关心的问题，就是目前新闻界、学术界也在探讨的一个问题，即深度调查能否以及如何推动社会变化并促进制度的改变。王老师所做的事情也正是在做这方面的努力。这个事情最后落在了学生安全以及教育制度的相关问题，以及保障人身安全、校园安全背后的司法公正问题。在这个背景下来看李刚的案子，王老师想拿新媒体做一个实验，看能否以新媒体来报道其调查来促成一个好的结果，哪怕是一些微小的改变。人民大学新闻学院的刚刚开了一个会议讨论了深度调查，会议对深度调查的定义是被遮蔽的真相的揭露。这也是对王老师现在所做的工作的技术上的意义所做的一个定义。第二个层次继续发挥下去，就要追问真相是被什么遮蔽的呢?一定是被权力，可能是来自政府，也可能是来自公司，比如蒙牛、伊利，也可能是来自地方的具体的网络，甚至这个遮蔽还来自于在场的当事人和见证人认识上的困难或恐惧遮蔽。所有关心并寻求真相的人一起努力，将真相从不同层面展现出来。大家都在寻求被各种权力，各种扭曲真相的压力遮蔽下的真相，大家通过自己碎片化的方式把它给呈现出来。只不过由于新媒体的聚合作用，无论是微博还是推特，就象今天大家在场一样也是能够起到一个聚合作用。社会运动实际上是没有组织的，但是它有很多微型的组织互相的联系，能够让所有的碎片连接在一起。而且这种连接能够决定每一个参与人的社会关系以及他们的认知关系。这种正确的认知也需要在一定的网络下，在一定的社会运动，在一定的价值观的主导下。追求真相这样一个最主要的价值观，也是能够跟权力对抗的价值观，是一个底线。这个价值观能够让当事人以及所有关心的人都能够在场。大家也在不同层面上拼凑这样的一个真相。这也就是我们时代的一个力量，也是在这个案子中，“我爸是李刚”的背后，“我们是什么”来相对他来说的一个力量所在。</p>\n<p>王克勤记者回应说吴强教授的发言非常好，对其发言有很重要的补充。一方面，李启铭在喊：“我爸是李刚。”另一方面，我们应该大声喊：“我们是公民。”在公民的时代里，我们有一个典型的变化就是新媒体时代的公民和公民维权的模式和方式的探索和追求。这种探索是非常重要的。我们的新闻是不自由的，新闻是受到管制的。这是一个整体的国家行为。我们的新闻又是自由，可以部分的实现突破。我们是不自由的，又是自由的。严格来说，传统媒体无不听党的话。当然，近几年有一些变化，传统媒体有的听话，有的不听话。中宣部也不是一个铁板一块的时代了，这是近两年的变化。传统媒体完全被叫停，这种可能性是有的，但是所幸的是我们有Internet，有网络，这对我们公民追求公民的权利提供了一个很大的平台。互联网是当下中国公民维护公民权利最大的媒体和公共平台，也是最大的监督武器。每一个博客都是一个媒体，每一个微博都是一张报纸。面对同一个事件，每一个人都发布不同的声音，不同人写的新闻。我们不怕假新闻，不怕出现片面的新闻，就是怕声音是单一的，是不允许发声的。不怕媒体多，就怕媒体少;不怕记者多，就怕记者少。希望每个大学里学新闻的同学成为微博的报道者，140个字就能够改变目前的整个公民生态，就能实现真相和事实的传播。很多上访者也有变化，他们提到：“上访不如上网。”让所有罪恶认识媒体的属性，认识媒体的力量之所在。一切罪恶都是要隐藏，要被遮蔽，只要透明，只要有阳光，公民就有希望，公民的权利就有保障。</p>\n<p>张大军老师从社会的意义上来分析这个事情。他分析了社会背景和体制背景下各方的行为逻辑。肇事者李启铭的行为逻辑是平时橫惯了，由于权力的专橫导致了他人格的专横。他爸李刚一方面去电视上痛哭流涕，表示忏悔，一方面又不敢面对现实，是一个典型的官僚的两面手法，既会演戏又会玩阴的。保定市公安系统为什么会付出一定的努力来遮掩这个事情呢?现在的官僚体系已经被具体的、个别的官僚利益所绑架。牵涉到一个具体的官僚的利益的时候，整个官僚体制都可以被动员起来，这是最可怕的。这是基层官僚和上层官僚共同的地方。这个体制是一个赤裸裸的压制体制。河北大学的逻辑就更奇怪了，河北大学义无反顾的完全的站在了作恶者的一方，这是值得深思。我们不去谈教育体制的问题，河北大学作为体制内的机构已经完全和体制绑架到一块了。当地的公民力量很难起作用，现在起作用的都是保定以外的公民力量。网友的反应很多时候是因为这个事件对这个社会体制的不满找到了一个表达的渠道。媒体平时也是受到管制的，媒体与大众的信息需要是契合的。所以，这个事件在保定的利益集团的压制下，这个事情在外面就越来越发酵了。这恰恰是中国社会的一个悖论，公民行动只能靠外部的力量，很容易被内部的利益集团给整的一点办法都没有。不仅本地的利益集团是这样的，推到整个中国的层面也是这样的。我们如何克服这种困境是值得讨论的。关于李启铭这个案子，很可能的结果就是大事化小，小事化了，媒体报道也没有用，这是中国的现实。当然这不是给大家泼冷水，而是给大家提供一个思考的视角，了解中国的现实，这样可能帮助我们找到处理问题的办法。</p>\n<p>吴强教授回应张大军的发言说，真相的遮蔽有很多方式，保定的案子是来自地方的权力的网络。他提到自己最近要出版的一本书谈《东南亚的抗争运动和威权形态》，其结论是威权一定是地方性的，从乡村一级的宝塔结构到保定的这个案子的权力网络，哪怕中国的威权再强大也是一种地方性的，而抗争与公民运动是普世性的，是全球性的。我们都有责任和义务在真理的发生地之外追求真相。我们说司法独立，把司法的正义是建立在真相寻求的程序基础上。我们现在的社会运动、公民运动都是在更大范围内去寻找真相。追求真相的过程，也是让集权解体的过程。</p>\n<p>段军律师从法律因素和社会因素两个方面来谈这个案子。从法律因素来讲，第一个是法律责任的问题。首先，该案究竟是应该定交通肇事罪还是危害公共安全罪，这次牵涉到本次案件的定性和最后这个事件能否妥善解决的很根本的原因。张凯律师已经把法律意见书发到网上也发给了有关部门。本案的定性应该不是交通肇事罪，交通肇事罪是一个过失犯罪。这里面关键的问题是涉及到车速的问题，虽然河北大学不提供监控录像，事故鉴定部门也说鉴定不出来速度，但是，我们有常识。什么样的速度能够把一个人撞的飞起来?这个找个力学的研究生就能够算出来，什么样的速度能够把人撞的飞起来。有人看到李启铭的酒精测验里151毫克的酒精含量，就以为他是醉驾状态下撞的。实际上，校园中有三道减速带，在速度高的状下，现场也没有刹车痕。这个主观故意是很明显的。这个时候有良知的法学专家应该站出来，法律人也应该站出来。其次是河北大学有没有责任的问题。先不说在学校的内部生活区，一个外面的车辆在喝醉酒的情况下如何进入校园的，你的五公里的限速以及管理的表现问题。最可恨的一点是封口行为。教育是教书育人的，我们要教育孩子说真相而不是掩盖真相。用受害者哥哥的话说，“我们给我妹妹每年交五千多的学费，我妹妹就这样死在学校里了，这怎么能说的过去。”法律就是情理，连情理都讲不过去，还讲什么法律。河北大学是否要承担法律责任，以后有机会再研讨，今天不展开说。第二个是法律程序的问题，李启铭的父亲李刚要么停职，要么将此案移送到保定市以外来管辖。没有程序的公正，哪里有实体的公正。</p>\n<p>从社会因素来看，我们关注这个案子更根本的原因是关注制度的改良。每个人在权贵资本主义面前都会变成一个弱势体，所以这是我们要关注，在我们每个人的生命都受到危险的情况下，我们也要关注这个事情，来保护我们自己。这是该案持续发酵的一个社会因素。西方政治学的逻辑是政治事件法律化，可是中国是法律问题政治化。现在威权的体制下，一个算不上九品芝麻官的小吏都能动员公器、公权力来践踏人权。作为一个有良知的中国公民，我们再也不能沉沦了。他以美国在政府部门捡垃圾的老太太的公民示范的例子告诉我们应该如何成为一个公民。我们要摒弃事不关己高高挂起的心态，不要把所有的恶都推到体制里面去，我们每一个人都叩问一下自己的良知，关注围观就能够让这个体制向好的一方面发展。</p>\n<p>李和平律师从李启铭的这个案子与其他案子的对比中观察到特权的双刃剑，特权会给特权者带来一些好处，某些时候也会因此而受到伤害。现在中国有一个非常不好的地方，就是必须犯罪，跟这个体制和特权勾结起来才能够生存。做律师也一样，只要你讲真话，不跟这个体制和特权勾结就有可能被吊照。唐吉田、刘巍律师就这样被吊照了。如果不能使每一个人畅所欲言，作为一个公民来行使自己的权利，那么每一个人都会成为受害者。</p>\n<p>李润成律师谈到了这个校园“飙车”案引起了社会的热点观注，成为了一个公共话题。这个事情是发生在大学校园的生活区内，是一个封闭的公共空间。这个在我国的法律上没有专门的规定和表述。首先，在封闭的公共空间里对行为人有更多的限制，有着明确具体的业主。这个业主对这个空间的管理有严格的法律上的责任。其次，这个封闭性的公共设施是有偿的为特定的人群提供服务的。医院是给病人治病的场所，学校是提供教育的场所。受害者与业主之间产生了一个契约的合同关系。这个涉及到河北大学与受害者的关系问题，也是涉及到河北大学的责任问题。再者，使用和通过这种封闭性公共设施的人享有特定的义务，比如在油库不能抽烟，这个涉及到李启铭的行为界定的问题。学校里面是限速五公里并明确告知了，这种情况下还能够把人给撞飞了可见车速有多快。这三个方便对解读这个事件以及确定相关人的责任是有益处的。</p>\n<p>李静林律师对这个案子定罪问题谈了他的想法，他认为官方的处理，如果将来不是定成飙车的话，还被定为交通肇事罪。李刚要是倒了，很多人会踩，要是他不倒，很多人会帮他，因为涉及到共同体的共荣共存问题。胡斌的飙车是被定为交通肇事罪，可见其关系之硬。而成都有个案子就是按照危害公共安全罪来处理的。这里也涉及到对校园的生活区的道路的定性问题，《道路交通安全法》管理的道路不包括小区内的道路，按照民事处理的时候，都是按照民事赔偿来处理的。这个事情大家都发言，会有作用，就像邓玉娇的例子。但是，不做就没有希望，做了才有希望。</p>\n<p>王全章律师讲了两点，一个是针对李润成律师讲的教育法规定学校的责任问题，这个是比较空的，教育部出了一个校园安全管理的条例，实际上免除了十八岁以上的成年人在学校接受学校监管的责任。这是一个问题。第二个是关于这个案子的法律定性。他提到说他跟张凯律师讨论过这个案子，那天晚上半夜三点，张凯律师发出了以危险方法危害公共安全罪来指控肇事者的建议。早上六点钟，他就接到了一个威胁电话，说他们是黑社会的。尤其可见，对方的势力有多大。河南张金柱的案子发生后，最高检出了一个司法解释，确实是以威胁方法危害公共安全罪来定罪的。这个案子判的确实有点重，但是是有司法解释的。</p>\n<p>王克勤记者从以前的经验中谈到，面对无辜而又无助的受害者，他的做法就是求助于律师的帮助。公民社会的建设无法依靠一小部分人的英明和创举来实现，从根本上要依靠不同领域的人，不同利益的代言人在各自的岗位上尽自己的责任，发挥自己的专长，从而产生各种力量的合力不断的推进制度的完善，建设公民社会。由此，他呼吁大家都发力。</p>\n<p>代理该案的受害者陈晓凤的张凯律师将这个案件总结为两个父亲的故事。一方面是一个中国最本分的农民，孩子死了就说得到点赔偿，吃点亏就算了。但是，在给这些人讲法律与权利的时候，一个被权力压制了很久的人有了尊严感。另一方面是一个有权力的父亲的摆平法。</p>\n<p>张凯律师也介绍了他在介入了这个案子后做了哪些方面的工作，主要体现在他写的三篇博客文章里。第一个是关于定罪的问题。这个是指向公安机关的。开始大家都认为说是交通肇事罪，也有人提到说这样定罪有问题，他就赶紧写了第一篇文章，主张“以危险方法危害公共安全罪”来定罪。后来看到白岩松的访谈节目，从开始的道德指责，批评官二代，到法律上的如何定罪问题上来了。第二篇是关于校园封口的问题，关于呼吁学生出来作证的问题。不管学校有没有封口令，我们只是以律师的身份来呼吁学生出来作证。第三篇是针对李刚父子在央视中的道歉，张凯律师关注的是央视是如何进入看守所的质疑。此外，张凯律师也提出了两点要求。一是如果是以交通肇事罪来定的话，车速就不是一个太关键的问题。但是，如果定以危险方法危害公共安全罪，这个是故意犯罪，车速是一个关键问题，所以要要求他们测出速度。二是公安局跟家属提了很多次要火化尸体，张凯律师认为现在的尸体是一个物证，火化尸体涉嫌毁灭证据。张凯律师也提到了他向保定当局提出的三个问题，第一个是该案已经指定望都县公安局管辖，为什么还有其他警察参与。他们的回答是：“联合作案。”(“联合办案”。)第二个是问鉴定车速的问题，他们说已经委托北京的权威机构鉴定。第三个是要求李启铭要异地关押，央视为什么能够进入到看守所?这里是否涉及其他人进入并有什么串供行为。</p>\n<p>王克勤也介绍说现在有一个坏的态势，一个是中宣部至上而下的禁令。另一个是保定警方目前还是铁板一块，第三个是他们已经把前期该操作的操作完毕，作了一个提起的设计。这种情况下，我们如何来攻克，需要我们不断地制造热点在微博上将真相揭露出来。</p>\n<p>程海律师认为，李启铭以危险方法危害公共安全罪定罪的罪名是完全成立的。第一，醉酒开车，而且醉酒的程度是高度醉酒。头脑都不清楚了，速度不重要。第二，是车胎爆胎了，应该是在撞人之前爆的，这些应该是明知的。另外，还要查一下他的车是公车还是私车。如果是公车的话还涉及到公车私用。</p>\n<p>王克勤补充了一个细节，当时有同学已经拍下了肇事车辆的车牌号，并去车管所查询了车辆的所有人是李启铭，18号之后再去查就变成了另外一个人了。</p>\n<p>唐吉田律师谈了操作上需要注意的问题。首先，真正承办案件的人要把这个案件吃透，定性问题除了律师去阐述清楚之外，也可以考虑请专家研讨论证。另外一点，就是在前期出现了诸多问题的情况下，一定要在管辖上下功夫。现在需要律师、媒体包括家属立体的配合，这样才能够使这个热点不断地引起人们的关注。所以，我们需要把形势估计的严峻些，应对的措施再具体、扎实一些才可能出现我们希望的转机。</p>\n<p>杨慧文律师提到了两个细节，一个是李启铭在撞人之前就已经差点撞上别人了，另一个是撞到人竟然没有一点刹车痕。这个案件的意义不在于只是给李启铭定一个以危险方法危害公共安全，而是什么样的一种机制造成了这个事件的发生。对其中对滥用权力的这些人的调查与追究，才是这个案件中最有意义的部分，也是大家关注的核心问题。</p>\n<p>黎雄兵律师认为这个问题不要走偏了，不是一个校园安全问题，而是一个严重的社会问题，涉及到社会的舆论运行规则和司法运行体制的问题。另外一个是河北大学校方下达封口令实际上是妨碍作证的行为。关于监控录像是否存在是很容易查出来的，如果校方隐藏或者销毁录像，前者涉及妨碍作证，后者涉及毁灭证据。央视是如何进入的，进入后是否有利益交易，我们应该把央视这样的官媒以及强势的党报拉回到真正尊重事实，遵守良知的轨道上来，也应当敦促央视这类的媒体自律，否则他们会老是扮演这种丑陋的角色。</p>\n<p>关于回避的问题，张凯律师补充说，央视进入采访不是央视的问题，而是看守所的问题，看守所是怎么让央视进去的，看守所有责任，那么公安局也就有问题，这样公安局也就需要回避了。那李刚原来是市公安局的信息也是一个很重要的理由。</p>\n<p>谢燕益律师认为权力专横需要靠公民意识来抗衡的。他以自己当天亲身的经历讲述了权力意志的专横和非法。当公民在追求真相，公民权利意识坚定的时候，对方是害怕的，这样也就慢慢的来改变权力的专横。</p>\n<p>程海律师提出了几个建议，从具体的线索来调查李刚是否动用了权力来掩盖事实真相。比如央视进入采访的问题、李启铭驾驶的车辆是谁给他买的、李启铭是否经常醉驾等问题来调查了解。</p>\n<p>为失地农民维权而被判刑的刘尧律师认同此案以“以危险方法危害公共安全最”定罪是恰当的。现在的社会不是一个公民社会，而是一个特权社会。这个特权不打破，公民社会是很难建立起来的。</p>\n<p>张博树教授认同刘尧律师讲的特权社会的说法，但是他补充说，现在中国社会既是一个官僚特权社会，也是一个丧失了基本自信的官僚社会。像今天谈论的这个话题，如果是在一个正常的社会里面，一个人醉驾在大学里撞死了人，处理起来并不困难，大家按照法律来走，该怎么处理就怎么处理。但是，在我们这个地方做不到这一点。事情出了以后，河北大学、警方的反应，以及央视的可耻的介入都说明一个问题，整个这个社会是出于维稳的需要，把他们看来有碍于稳定的因素尽可能的消灭。他会通过控制新闻、控制媒体让这个事情消失于无形之中，这显然不是自信的表现。所有后集权的逻辑建立的基础是以公民的愚昧为前提的。全国大部分的老百姓缺乏公民权利意识，所以，提高每一个人的公民意识这个是关键。所以，各位律师以及媒体人在建设公民社会的作用上来说最重要的意义也在这个地方。</p>\n<p>杨支柱教授对李刚这样一个区的公安局副局长是如何让大学下达封口令的提出了疑问。他并不认同整个体制都在保护这样的一个官二代，体制内部的矛盾也很激烈。在他看来有两种可能，一种是惯性的维稳思维而打压的，另一种是上面有人打招呼了。如果是第一种情况，一旦暴露后就不会悟了，甚至会继续查李刚的问题。因为他们给体制造成了危险，体制的自我保护也需要减压阀，来将这种压力释放。</p>\n<p>王克勤记者回应说，这个权力骄横的背后是什么。这是后威权时代的整体态势，到了一个所有官商到了骄横的整体状态，而且形成了利益的紧密联盟，形成了一个权贵的阶层。整体的官员呈现出一种房客心态，只要现在日子过得好，不对未来负责任。反过来也讲，也给我们提供了一个机会，造成了中央与地方之间的矛盾，中央各部门之间的不和谐，地方与地方之间的不和谐。所以，我们虽然被打压，但还能说话;虽然被管制，但是还能报道。所以，我们要通过一个个案件的推动，共同发力来启蒙民众，推动公民社会的建设。</p>\n","author":1,"categories":[20534],"tags":[9685,14170,13421,14707,19358,9822,8716,8906]}