{"id":121880,"link":"https://chinadigitaltimes.net/chinese/2010/11/当藏人学生们挺藏语的时候/","date":"2010-11-13T23:42:24Z","modified":"2010-11-13T23:42:32Z","title":"当藏人学生们挺藏语的时候","content":"<p><a href=\"http://2.bp.blogspot.com/_qALTZeF5j28/TNGUwNzincI/AAAAAAAAKI8/2zCUclcNkIY/s1600/018-4.jpg\"><img src=\"http://2.bp.blogspot.com/_qALTZeF5j28/TNGUwNzincI/AAAAAAAAKI8/2zCUclcNkIY/s320/018-4.jpg\" border=\"0\" alt=\"\" /></a><br />\n<em>拍摄于2008年10月，在北京红门画廊举办的西藏当代艺术展上，为画家次旺扎西的作品。</em></p>\n<p><strong><span><span>当藏人学生们挺藏语的时候</span><br />\n</span></strong><br />\n文/唯色</p>\n<p>由10月19日起，青海省四个藏族自治州上万名藏人中小学生上街游行，北京的中央民族大学数百名藏人大学生聚集校园，简而言之，是为了挺藏语。如同今年8月间，上千广东人云集广州街头是为了挺粤语。其性质是一样的，都是为了在一个大一统的国家争取各自的语言权利。所不同的是，粤语是汉语方言之一，藏语是另一个民族的语言。然而，无论挺粤语，还是挺藏语，既然发生在同一个权力之下的大环境当中，对于所有如是公开表达意愿的人而言，人身权利应该得到同样的对待。</p>\n<p>从广东人敢于为粤语被削弱而发出“我愿意说普通话，但别逼我说普通话！”，联想到藏语在藏地更是岌岌可危的现实，可是一旦为之而发声，却难免被构陷为“搞分裂”、“搞藏独”，我写过《如果藏人也上街挺藏语》的文章，其目的并非只是批评历来就存有的汉族与“少数民族”在遇到同样问题时所受到的不同对待，更是为包括藏人、维吾尔人、蒙古人等在内的“少数民族”，将可能受到更多的不公平的对待而鸣不平。同时也有这样的考虑，既然挺粤语的行为可以被理解、被响应、被声援，那么挺藏语的行为也应该被理解、被响应、被声援，否则岂不是赤裸裸的民族不平等？</p>\n<p>当然，之所以将最近的藏人挺藏语与广东人挺粤语相提并论，还出于一种担忧。说白了，正是怕那么多的幼童、少年与青年，在为与生俱来的、伤痕累累的母语争取可以苟存的空间时，却被权力者以向来惯用的蛮横手段挨个打压，使得他们的人生如同蓓蕾尚未开放就被掐掉。要知道，他们手中高高举起的标语，乃是具有普世价值的“民族平等，语言自由”，实为最起码的人权而非过分的要求。而当穿校服的孩子们都不得不上街，喊出“我们需要藏语课”，这令人伤感的情景戳破了为政者编造的谎言，也饱含了令人落泪的酸楚，为政者即便没有恻隐之心，也应手下留情，诸如前不久对玛曲县两名藏人高中生因参与上街呼吁释放两年来被捕藏人的游行而被判刑两年的事件，必须休矣。</p>\n<p>实际上，引发这次挺藏语的原因要比引发挺粤语的原因更为复杂，绝不仅仅是当局为实行文化统一而非得把说各种语言的舌头全都剪切成说普通话的舌头这么简单。率先由青海省出台的关于教育改革的政策具有实验性的意义。正如十多年前在拉萨的寺院实行的“爱国主义教育”，如今已在全藏地的所有寺院深入开展，而对俗人的教育则从藏语教育原本效果不错的青海省六个藏族自治州入手，将民族中学、民族小学与普通学校合并即“民汉合校”，实行“汉语为主，藏语为辅，以汉语为教学语言，并将汉语开设到学前”等等措施，继而将这种教育改革方式推广到全藏地，从娃娃做起，使全藏地无论僧与俗加快汉化、中国化的进程。用官方语言来说，即融入主流社会。</p>\n<p>另一个重要的原因与2008年遍及全藏地的抗议事件有关，当时民族中学、民族小学的学生们参加抗议者众，这肯定被当局视为必须要解决的棘手问题。去年4月底，夏河县藏族中学与藏族小学数百名学生罢课上街，不满学校开展对尊者达赖喇嘛的批判，呼吁当局切实制止“高考移民”。随后，甘南州委书记陈建华在大会上严词警告藏人学生：“学藏文有什么用？学了藏文能出得了土门关吗（即甘南州与临夏州的交界地)？藏族中小学是在培养什么样的人？是在培养接班人呢还是在培养阶级敌人？”而这次青海省关于教育改革的纲要中，也将其视为关乎藏区未来的“一项重大的政治任务”。由此看来，当局从2008年藏人抗议中反思的结果，似乎是一不做二不休，索性将藏语文教育斩草除根，以图一劳永逸。</p>\n<p>2010-10-28，拉萨</p>\n<p>（本文为自由亚洲电台特约评论 。）</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-8241919618551780931?l=woeser.middle-way.net\" alt=\"\" width=\"1\" height=\"1\" /></div>\n","author":1,"categories":[20534],"tags":[14901,14903,14755,9364,8643]}