{"id":121893,"link":"https://chinadigitaltimes.net/chinese/2010/11/天地有正气，从河殇到中华赋-2/","date":"2010-11-13T23:52:29Z","modified":"2010-11-14T01:50:37Z","title":"天地有正气，从河殇到中华赋","content":"<p>杨继绳对中国改革有着自己独立的思考，特别是中国社会主义市场经济体制的确立和发展，近期他接受《中国经营报》表示，中国正在形成权力市场经济，要警惕;并且提出中国改革第三次改革还在争论期，还没有确定。以下为其观点全文：</p>\n<p>权力进入市场，形成权力市场经济</p>\n<p>中国改革的特点很多，我认为一个重要特点是政府主导型改革。中国的改革过程实际是由政府推动的制度创新过程。而这个政府的权力来源和权力结构还是改革以前的，是没有经过改革的。</p>\n<p>我曾用两句话来比喻中国改革：“在正在航行的船上修船”，“站在旧的基地上破旧”。前一句话的意思是，既要把船修好，又要保持一定的航速，更不能把船搞翻，这就不能把所有需要修理的设备统统拆掉。而后一句话则是说改革要有步骤地进行。有了新的立足点，才能够再挖掉原来的立足点。这就是采取渐进式改革方式的原因。</p>\n<p>在邓小平看来，体制转型不能失去领导，无政府的体制转型一定会造成混乱。如果经济改革的同时进行政治改革，那么，在改革需要加强领导的时候，领导机构却送进了“修理厂”，那只能是无政府的改革。</p>\n<p>由没有经过改革的政府在改革整个过程保持控制力。由此，政府变成既是改革的推动者，又是将要改革的对象。政府这个矛盾的角色，一方面使制度创新过程相对稳定，另一方面政府常常成为改革的障碍。正是这个悖论，使中国的改革遇到了重重困难。</p>\n<p>政府也是由人组成的，这部分人也有自己的利益。从某种意义来说，政府改革是权力和利益再分配。但是，改革的对象怎么会组织人去改革自己呢?一个人能够抓着自己的头发把自己提起来吗?外科大夫能为自己开刀吗?中国的改革恰恰就处在这样的困境中。</p>\n<p>我认为中国政府主导型改革已经派生出如下特点：</p>\n<p>一是政府和市场相互博弈，改革不断“扭秧歌”。要顺利实现国家推动的制度创新，必须实现政府职能转换。政府利益的刚性使得政府的行为和改革目标相扭曲，政府利益和社会利益很难取得和谐统一。政府有些行为不是按照改革的目标行事，而是为了维护自身利益。</p>\n<p>政府的行为扭曲，就造成市场混乱;市场混乱，政府又用行政手段进行宏观调控或治理整顿，这样又强化了旧的政府职能。市场经济是以市场配置资源为基础，市场配置资源，就需要政府让渡权力。政府让渡权力，就会有利益损失。中国的市场经济在发展过程中一直伴随着政府力量和市场力量的不断博弈。所以，改革左一步，右一步，进一步，退一步，像扭秧歌一样。</p>\n<p>二是现在的改革难以触动原有权力体系的利益，而且原有权力体系里的人借改革的机会得到更大的利益。改革会伴随利益重新分配，在原有权力体系里的人站在有利地位，会获取巨大利益。也就是说，原来“大锅饭”的“掌勺者”在这一场利益重新分配的盛宴中，轻而易举地为自己和亲属的碗里多添了菜。</p>\n<p>三是权力进入市场，形成权力市场经济。什么是权力市场经济?就是公共权力越位参与市场交易、左右市场运行的政治经济体制。在这种体制下，权力可以变成商品，进而变成资本;资本也可以收买公共权力为其牟利。权力和资本共同垄断大量的社会财富。权力的扩张和资本的贪婪恶性结合，使得远离权力中心的人们很难通过勤劳和智慧获得财富。</p>\n<p>也有人用“权贵资本主义”来概括上述社会现象。但我认为“权贵资本主义”的说法不确切。“资本主义”这个说法很模糊，早期在学界对它没有定论，直到20世纪初，“资本主义”才被当做“社会主义”的对立面。而什么是“社会主义”，至今也没有定论。所以，我写文章很少用“资本主义”这个词，最主要的原因是， “权贵资本主义”回避了公共权力的责任。</p>\n<p>第三次争论还在继续</p>\n<p>改革就是对原有意识形态的冒犯，原有意识形态必然会成为改革的阻力;改革就是利益的重新调整，利益得失会使不同看法碰撞，其过程就是思想撞击的过程。邓小平说“不争论”，但争论从改革之初就存在，一直贯穿整个改革过程。</p>\n<p>在近三十年持续不断的争论中，有三次高潮。第一次高潮是1981~1984年间的争论，争论的焦点是搞产品经济还是搞商品经济?最后以“有计划的商品经济”的结论而告终。第二次高潮是在1992年前后，争论焦点是搞计划经济还是搞市场经济?最后以“社会主义市场经济”的结论而告终。自上世纪末到现在，特别是在2004年对国企改革的争论白热化，就进入第三次争论高潮。第三次争论高潮的社会背景是，老百姓中存在着一种不满情绪。</p>\n<p>以这种不满情绪为基础，争论双方有一个共识，都认为改革的路走歪了。一方认为，改革向右歪了，歪向了资本主义;另一方则认为，改革向左歪了，歪向了权力市场经济(也有说成是权贵资本主义)。说向右歪的人们认为，改革必须坚持社会主义道路(他们是指传统的社会主义);认为向左歪的人们认为，必须在市场经济的基础上建立更完善的民主制度。</p>\n<p>第三次争论高潮有以下特点：第一，前两次争论高潮多以意识形态为基础，指责改革者违背了马克思主义经典著作中的某些内容，进而批评改革的现实。最近这次争论的高潮是以社会现实问题为基础，由对现实的批评进而上升到对政治方向和政治路线的批判。也就是说，前两次争论是传统意识形态和改革现实的撞击，最近的争论是不同阶层利益表达的撞击。</p>\n<p>第二，前两次争论的主力是思想理论界，是左派理论家和改革理论家的争论，而当前的争论有广泛的群众参与。</p>\n<p>第三，前两次争论的阵地主要是报刊等纸质媒介，这次争论的阵地主要是在网络媒介。</p>\n<p>第四，前两次争论中质疑改革的人主要是老一代人，这次争论中质疑改革的人当中有一批年轻人。</p>\n<p>第五，前两次争论每一次持续两三年，这次争论持续时间已有六七年了，目前还没有退潮。</p>\n<p>对那些不是从意识形态出发的广大群众来说，他们对改革的批评是利益受损后的倾诉，是对不良社会现象的谴责。</p>\n<p>对那些持左派观点的青年来说，他们是出于对底层群众的同情，他们想当弱势群体的代言人，想实现社会公正。但是，他们是从抽象的道德出发质疑改革的。他们不懂得改革以前中国的状况，不了解改革中艰难探索、选择的过程。他们还吸收了国外“后学”(后现代主义思潮)的思想资源，把批判后现代社会某些问题的理论武器指向中国当前社会。用“后学”的武器来批评中国改革，是时空错位。</p>\n<p>在质疑改革者当中，的确有一些旧体制的卫道者。这些人表面上以弱势群体的代言人自居，实际上，他们是以群众中的不满情绪为依据(不再是像前两次那样以经典著作中的某些论断为依据)，由质疑改革的政策和措施上升到质疑政治路线和政治方向，从而全盘否定改革。</p>\n<p>“上层寡头化，下层民粹化”我不敢苟同，化者，彻头彻尾之谓也，我看还没有到这个程度。</p>\n<p>我认为，中国当前有两大矛盾：劳资矛盾和某些基层地区存在的官民矛盾。官民矛盾主要表现在权力缺乏制衡，劳资矛盾主要表现在资本缺乏驾驭。数量日益增多、规模日益扩大的群体事件，就是这两对矛盾正在激化的表现。</p>\n<p>针对当前面临的社会问题，今后改革的主要任务是制衡权力和驾驭资本。制衡权力是指监督公权、限制公权的活动范围，阻止公权进入市场交换领域。制衡权力必须有权力体系外部的力量。简单地力学常识告诉我们，内力不能改变物体的运动状态。正如自己不能抓住自己的头发把自己提起来一样。中国现在也有权力监督体系，但是这些监督力量都是内力。外力制衡就需要更完善的民主政治。</p>\n<p>而现代的民主制度也是驾驭资本比较有效的制度。这是劳动和资本经过千百次博弈中产生的制度，是社会实践在千百次试错中产生的制度。</p>\n<p>“威权政治加不完善的市场经济”</p>\n<p>从整个制度层面来说，“中国模式”就是“威权政治加不完善的市场经济”，也可以说是权力市场经济。当然，市场经济体制需要完善，这一点没有不同的意见，问题是威权政治要不要改。有人认为威权政治体制不要改动，这就是要保持我上面所批评的权力市场经济体制不变。如上所述，权力市场经济体制已经造成了极大的危机，造成了尖锐的社会矛盾。权力市场经济体制是不可能持续下去的。</p>\n<p>从经济发展层面来说，“中国模式”就是以低价劳动力和低价资源、低价环境成本为条件，制造出价格低廉的商品，从而在国际市场上占有较大的份额。因此，GDP增长较快，但劳动者的利益受到损害，资源和环境受到损害，中国的技术水平也不可能提高。我认为，所谓的“中国模式”就是要保持中国的现状，就是不要政治改革，就是力图阻止势必要启动的民主化进程。</p>\n<p>改革议程中最迫切的任务我上面已经作了回答，即建立制衡权力和驾驭资本的制度体系。当然这是一个十分复杂且有风险的任务。</p>\n<p>但是，我们不能消极等待，我们要在各自的岗位上、用各自可能利用的一切资源，努力推进民主的进程。特别是执政者更有责任。但是，政治制度的转变不能过于激进，不能过于急切。近百年来，中国人吃激进和急切的亏太多了。激进和急切的做法可能使社会失控。一旦社会失去控制，专制者就会应运而生。因为专制是结束混乱、建立秩序最有效的手段。所以，防止社会失控是很重要的问题。社会一旦失控，就会进入“远离平衡的状态”。</p>\n<p>一个好的政治制度是各种力量均衡的结果，不是按照某种政治理想设计而建立的。权势利益集团只有感到无法维持的情况下，才有可能妥协。所以，发展民间民主力量，加速民间力量的成长，才是最为关键的事。知识分子要用自己的笔、用自己的讲坛进行公民教育，唤醒公民责任感，这是一件艰苦长期的工作。</p>\n","author":1,"categories":[10466,20534],"tags":[9525,14133,12227]}