{"id":122009,"link":"https://chinadigitaltimes.net/chinese/2010/11/稀土质疑折射中国话语权困境/","date":"2010-11-14T21:25:34Z","modified":"2010-11-14T21:25:34Z","title":"稀土质疑折射中国话语权困境","content":"<p>阮永松 （上海）</p>\n<p>中日两国经济战略对话结束后，日本媒体众口一词地指责中国没有承诺扩大对日稀土出口。最近钓鱼岛撞船事件后，日本媒体更是大肆炒作：中国控制稀土出口，扼杀日本经济命脉，声称稀土是攸关汽车、手机、航空母舰、巡航导弹等高科技产品的战略物资，控制稀土是扼杀其经济咽喉。</p>\n<p>欧美也是随声附和。日本驻华大使甚至联合欧美大使协调立场对华施压，联合要求中国扩大稀土出口。美国甚至扬言要到WTO起诉中国。可是，另一方面，澳大利亚出口的铁矿石价格成倍上涨，世界各国为何对此却不置一词呢？</p>\n<p>面对国际社会众口一词的质问限制稀土出口问题，作为世界第二大经济体、安理会常任理事国，中国的声音在哪里？</p>\n<p>中国已过度开发稀土资源</p>\n<p>据中国稀土学会去年11月估计，中国稀土约占世界探明储藏量的31%，却占世界生产供应量的97%。由此可见中国稀土已严重过度开采。美国、俄罗斯、澳洲都有丰富的储藏量（中国稀土学会估计，俄罗斯稀土储藏量占世界22%，美国稀土储藏量则占15%）。</p>\n<p>但是，面对中国大白菜般便宜的稀土，各国纷纷停止开采，将资源留予子孙后代使用。由于中国以白菜一般便宜的低价出口稀土，美欧日已贱价购进了40～50年的战略储备。而中国的储藏量却在近5年间急速下降，中国商务部上月中旬透露，中国稀土大国的地位已岌岌可危，中国稀土储量在1996至2009年间大跌37%；按现有生产速度，中、重类稀土储备仅能维持15年至20年。</p>\n<p>稀土开发带来严重环境污染</p>\n<p>稀土之所以得名稀土，是因为其中的有效元素含量很低。而要提取这些微量元素需要使用大量化学药剂，需要经过许多化学程序、大量用水才能提炼，废水包含了近百种化学药剂，其中还有放射性物质。</p>\n<p>中国的稀土之都——白云鄂博，正遭受乱采滥挖的严重侵袭，地下水严重污染，耕地荒芜、牲畜大量死亡。 在包头，包钢选矿厂尾矿坝对于周边地区的放射性污染日益严重，且尾矿坝离黄河最近处仅为10公里，尾矿坝的水正以300米/年的速度朝黄河渗透。专家指出，一旦出现地震或者大规模降雨致使尾矿坝决堤，尾矿坝的水流入黄河，严重程度料将远远超过2005年发生的松花江水污染事件。此事倘若成真，附近人口稠密的居民区将遭受灭顶之灾。</p>\n<p>为什么中国卖什么什么就跌价，为什么中国买什么什么就涨价？原因在于经济领域不能自由结社，没有独立的行业协会，而垄断国企又不会细算成本。奶粉行业如此，稀土业亦是如此，这直接导致稀土业的无序竞争。一些企业为了逃避配额许可证监管，甚至将稀土制作成茶杯玩具，或者当做煤炭废渣出口。中国的稀土开发现状可以说是不折不扣的资源浪费，生产无序、竞争无度……在在都是致命的问题。</p>\n<p>稀土无序开发的另一个后果，就是内蒙古草原植被遭到破坏，出现沙漠化、沙尘暴发生率上升。沙尘暴不仅威胁到首都北京，沙尘也吹到韩国、日本和台湾等地。</p>\n<p>我建议中国电视媒体制作一些内蒙古白云鄂博稀土矿区的环境灾难的电视纪录片，将废气、污水、癌症村的情况公之于众，在对外关系上一定可以缓和中国政府的压力。如果官方媒体不做，希望民间公民记者来做这件事。尽管这样做会使一些地方官员颜面扫地，但是这符合中国的环境安全和人民福祉。</p>\n<p>由于中国没有独立的民间媒体，无法直接表达中国基层人民的声音，因此在国际竞争中，中国总是吃闷亏。我希望西方不要无视中国的环境污染和中国人民的健康问题，不要得了便宜又卖乖、无休止地要求中国扩大稀土出口；不能因为中国的媒体没有言-论-自-由、企业没有结-社-自-由，就对中国得寸进尺、予取予求。因为草原沙漠化产生的沙尘暴不仅威胁到中国首都北京的安全，沙尘暴还会飘散到韩国、日本、台湾等地。笔者同时也希望中国人民有这样的体认：言论-自-由和结-社-自-由是国家之幸、人民之福。唯有如此人民获得了这两大自由，中国才是一个真正强大的国家，中国在国际上才会受人尊重。</p>\n<p>发表于联合早报，新华网、中国网、凤凰网、共识网、中国评论新闻等联合转载</p>\n<p>http://www.zaobao.com/yl/tx101102_002.shtml</p>\n","author":1,"categories":[20534],"tags":[13870,12167,14208]}