{"id":122194,"link":"https://chinadigitaltimes.net/chinese/2010/11/广州亚运中国政府高压措施遭批评/","date":"2010-11-14T17:17:36Z","modified":"2010-11-14T17:17:36Z","title":"广州亚运中国政府高压措施遭批评","content":"<p><p>第16届亚运会本月12日晚在中国广州开幕，中国总理温家宝出席了开幕式并宣布本届亚运会开幕。开赛还不到一天，中国代表团已经以金牌总数15枚的成绩遥遥领先。不过，政府在广州亚运会之前和期间采取的一些做法却引起一些争议。</p>\n<p>广州亚运会是继2008年北京奥运会之后中国主办的又一次大型国际综合性运动会。国际奥委会主席罗格和一些国家的元首出席了开幕式。来自亚洲各地的9700多名运动员在本届亚运会中要参加42个大项、476个小项的角逐，参赛规模创历届亚运会之最。</p>\n<p>*中国金牌数遥遥领先*</p>\n<p>今天，亚运会的比赛正式开始。在武术男子长拳的比赛中，中国选手袁晓超发挥稳定，卫冕成功，获得了广州亚运会的首枚金牌。到记者截稿为止，在亚运会开幕还不到一整天的时间里，中国队已经夺得15枚金牌，比金牌总数第2的韩国队要多得11枚金牌。</p>\n<p>*一些异议人士被旅游*</p>\n<p>然而，在赛场之外，也出现一些不满的声音。有报导说，在亚运期间，广州的广告公司制作宣传品全都被控制，广州所有大专院校都驻有防暴装甲车，如临大敌。沿江的所有房屋全被清空，当局宁可请这些人全家住旅店也不让他们在亚运会期间回自己家住。</p>\n<p>香港开放杂志主编金钟在接受美国之音采访时指出，中国政府还是用践踏人权的手段来应对重大事件，这只能说明他们非常虚弱。</p>\n<p>金钟说：“中国政府现在还是用的一种专政的意识形态来管理这个国家，完全没有一点他们所签署的关于保障人权这种理念，一点都没有。所以现在每逢有比较大的事情，他们都是草木皆兵，非常惊慌。我想这是他们的统治危机的一种表现。”</p>\n<p>杭州作家、前中国海洋报浙江记者站站长昝爱宗对美国之音说，广州亚运会开幕式之前，一些异议人士就经历了被旅游，其中包括他的一位朋友。</p>\n<p>昝爱宗说：“独立中文笔会网络的一个编辑又是会员野渡因为躲避亚运会被广州的国保警察请出去到广州旁边的一个罗浮山旅游了两天，今天下午4点才回到家，因为这个时候亚运会开幕式都已经结束了。我们就开玩笑说，是不是亚运会闭幕的时候野渡还要被旅游一次？!”</p>\n<p>*金钟：当局的又一项面子工程*</p>\n<p>香港开放杂志主编金钟认为，中国政府一方面对内实行专制统治，另一方面，又在国际社会大搞面子工程，以此来掩盖其统治危机。广州亚运会就是中国政府的一项面子工程。</p>\n<p>金钟说：“现在的亚运会跟08年的奥运，跟刚刚闭幕的上海世博，都是他们的面子工程的一个部分。这个面子工程就是一个虚有其表的一些表面的功夫，用这种表面的浮华和繁荣来掩盖他们很多的社会危机、统治危机，掩盖这个社会很多腐败的、不得人心的本质和现象。这是中共政府最大的一个特点，所以他们非常看重这种国际性的比赛呀，多拿金牌呀，要做得冠冕堂皇呀，所以这些对外对内都有一种虚伪的、欺骗的性质在里面。”</p>\n<p>*开幕式之夜成人被迫看少儿节目*</p>\n<p>山东大学的退休教授孙文广在网上发表评论说，他对中国举办奥运没有兴趣，对这次亚运会更没兴趣。但是在星期五晚上，为了宣传造势，几乎所有电视台都只播亚运会开幕式，最后他终于找到一个济南台的少儿节目，借以消遣他当天晚上的时间。</p>\n<p>孙文广教授还说，广州为开亚运，买菜刀都要身份证。在运动员村公寓中，不准看电视和上网。他质疑说，在这样凝滞、恐怖的气氛中，能有一个保障人权、平等、和平的运动会吗？!</p>\n<p>杭州作家昝爱宗说，中国当局在电视节目播放上也搞规定动作和自选动作，星期五晚上政府搞的就是规定动作。</p>\n<p>昝爱宗说：“中国的电视台都是官方控制的。它都有一个规定动作，就是所有的电视台都要转播亚运会实况。奥运会也是这样子的，世博会也是这样子的，现在轮到亚运会也是这样子的。就是说它规定动作，电视台没有自选动作。所谓自选动作就是可以放自己的节目。但是因为亚运会是规定动作，所以电视台不允许违背的。他们只能把屏幕都锁定在开幕式，这对于观众来说是不公平的。”</p>\n<p>另据报导，中国政府为加强亚运保安工作，从上海调动了大批曾负责世博保安工作的武警到场戒备。与此同时，当局还打压广东省内部分民间组织和宗教活动，广州多个家庭教会被禁止在亚运期间聚会。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101113-guangzhou-asian-games-107704648.html\" title=\"广州亚运中国政府高压措施遭批评\">广州亚运中国政府高压措施遭批评</a></p>\n","author":138,"categories":[8779],"tags":[11248,19063,19065]}