{"id":122171,"link":"https://chinadigitaltimes.net/chinese/2010/11/湖南衡东：为逃避两万赔偿-医院涉嫌连环造假/","date":"2010-11-14T13:40:03Z","modified":"2010-11-14T13:40:03Z","title":"湖南衡东：为逃避两万赔偿 医院涉嫌连环造假","content":"<div>\n<p>     11月12日，黄桂明又一次拿着副院长吴小平与自己签定的“赔偿协议”来到湖南省衡东县人民医院，他自己也不记得来医院多少次了，尽管每次来都被院长张海元“踢”了出来，但黄桂明还是相信医院会信守去年签订的“赔偿协议”。为了向医院讨回父亲的死亡赔偿金，他曾动用各种关系，甚至到天涯社区发帖、红网求助，但至今还是未要到协议上所写的赔偿。 <br />  <br />    在此之前的2009年12月12日，黄桂明的父亲黄开训因前列腺炎到衡东县人民医院就诊，三天之后老人离奇死亡。当天晚上，经过双方签字协商医院同意赔偿黄家两万元。次日上午，黄家要医院兑现时，医院突然变卦，称黄桂明打伤了他们的保安“构成轻伤”，并扬言要把黄告上法庭。经过黄桂明大半年的明查暗访，医院联合保安一系列的造假行为被慢慢浮出水面。</p>\n<p>    <strong>老人离奇去世引发纠纷<br /></strong>    2009年12月12日，衡东县大浦镇集贤村老人黄开训因前列腺炎到衡东县人民医院住院治疗。在治疗两天之后，黄开训的病情开始好转，并准备次日出院。</p>\n<p>    15日凌晨4时许，同室病友发觉黄开训不在病房，当即向医院报告。天亮时，医院有关医生电话通知黄家人“黄开训不在病房已经失踪” 。得知父亲在衡东县人民医院失踪后，黄桂明立即通知家里所有亲属赶往医院附近寻找，他们花了一个多小时，寻遍医院每个角落也不见人影。</p>\n<p>    这时，医院有护士告诉黄家人“黄开训老人估计到洣水河边散步去了”，听到这个消息，黄家人一窝风似的向洣水河边跑去。大家分头寻找，在洣水河岸边寻找了2公里的路程也不见踪影，正当大家纳闷时，医院打来电话称在院草坪里找到了黄开训。当黄家人赶到医院时，却发现黄开训离奇去世，尸体摆在太平间已经僵硬，看到眼前的一切，黄家人都感到十分震惊，纷纷要求医院给一个合理的说法。</p>\n<p>    按照医院的说法是，黄开训老人是跳楼身亡，由保安将尸体移往太平间的。对于医院的说法，黄家人表示质疑，“老人的生活无忧无虑，又不存在情感挫折，他怎么会舍得去跳楼自杀呢？即使是跳楼自杀，保安为什么要破坏现场呢？医院为什么又不报案，让公安来做出结论呢？”</p>\n<p>    看到这一系列的问题，医院领导一直沉默无语，而是几名保安在大声囔叫“他要跳楼与医院无关，医院没有责任。”老人到底是怎么去世的？黄家人越想越气愤，情绪激动时将摆放在医院大厅的宣传框架推倒，由此，医院保安和死者家属双方开始发生推搡。为了不让事态扩大，有人拨来了110，事件总算平息了下来。</p>\n<p>    当天晚上，由衡东县政府办牵头，组织公安局、卫生局以及大浦镇等部门对黄开训离奇死亡一事进行协调。经过几小时的激烈的争辩，双方一致达成调解协议：医院赔偿黄家贰万元整；在双方发生推搡时损坏的医院公物由黄家赔偿，并向被打的医院职工道歉。因医院当晚拿出不出贰万元，衡东县公安局副局长袁丰力伸头担保日后为黄家拿回赔偿。协议签定后，黄开训的尸体被医院安排车辆送回老家安葬。</p>\n<p>    <strong>为逃赔偿医院暗藏杀机</strong></p>\n<p>    这起医患纠纷表面上看似乎已经平息，但一串联的厄运却向黄家悄悄逼近。在《调解协议书》签订后两天，医院不但没有支付赔偿款，反而向县委县政府以及公安等部门报告“黄家人是‘涉黑涉恶’势力打伤他们的保安。”</p>\n<p>    报告还称黄家人在12月15日上午8点多对保卫股长李长新进行拳打脚踢，第二天疼痛发作，经医院检查，发现李长新左4、5肋骨骨折，左侧胸腔少量积血积液。经衡阳市南华大学司法鉴定中心鉴定为轻伤，请求公安部门严惩肇事者，对涉黑涉恶势力绳之以法。因黄家人忙于办理黄开训的后事，就把这些“琐碎”的事情抛在另一边。</p>\n<p>    12月23日下午，医院派几名至今身份不明的人手持大刀来到黄家进行威胁，声称不拿出几万元给保安“治伤”就有他们的好看“别说赔偿那贰万了”。看到来者个个杀气腾腾，黄家人被吓得缩成一团，胆大的立即掏出手机报警，直到110干警来到现场，这伙人才扬长而去。</p>\n<p>    这时，黄桂明才领教到衡东县人民医院的厉害，医患纠纷的事情不是已经协调好了吗？怎么还来反找是非？为了不惹麻烦“我不要你那贰万赔偿总够了吧”黄桂明开始琢磨着，“他决定花钱消灾算了”。 在没有问医院要那贰万元时，黄家人确实清静了一段时间。然而，老实巴交的黄桂明还是没有意识到“噩梦”正降临到他的头上。</p>\n<p>    2010年6月21日，医院保卫股长李长新向衡东县人民法院递交了一份起诉状。诉讼请求是，追究黄桂明的刑事责任，并赔偿各种经济损失50004.57元。得知法院受理这起刑事附带民事诉状后，黄桂明犹如晴天霹雳“父亲死亡的赔偿金不要不说，弄不好还得呆监狱几年的时间”，想到这时，黄桂明不禁打了个寒颤。</p>\n<p>    <strong>连环造假被揭立即撤诉</strong></p>\n<p>    自从得知李长新那次纠纷时被打成“轻伤”后，黄桂明一直在纳闷，不就是相互推搡几下吗！他的肋骨怎么会突然“骨折”呢？“怀疑归怀疑，但事实已经存在了，这点不得不承认。”</p>\n<p>    在法院受理李长新的诉状后几天，黄桂明主动找到李长新表示向他赔礼道歉，并愿意拿出贰万元作为各种经济赔偿，请求李长新到法院撤回诉讼。看到黄家前来说明情况，李长新丝毫没有让步，一声冷笑“你准备站被告席，等着蹲监狱吧！”李长新得意的样子被传遍医院每个角落。</p>\n<p>    当天晚上，一直在床上辗转反侧的黄桂明突然接到一个神秘的电话，称自己就是衡东县人民医院的工作人员，因看不惯人民医院阴险毒辣的做法，希望黄桂明仔细看看李长新的病历和法医鉴定，他肋骨折是早年前的交通事故所导致。听到这意外的消息，黄桂明一骨碌从床上爬了起来，他立即拿了电话向自己的亲朋好友报喜。</p>\n<p>    在法院开庭时，黄桂明当庭指出李长新的肋骨折是陈旧伤，希望法官明查。这一新指证让法官大跌眼镜，由于无法证实黄桂明的说法，法官决定让更具权威的长沙湘雅医院对衡东人民医院提供的X线片重新鉴定。</p>\n<p>    2010年8月6日，湘雅二医院司法鉴定中心做出鉴定意见：所移送的胸部X线片第4、5肋骨折系陈旧性骨折可能性大。</p>\n<p>    这一惊人结果出来之后，黄桂明来到衡阳市南华大学司法鉴定中心，找到当时为李长新X线片鉴定的医生。得知涉嫌造假的鉴定被曝露，南华大学司法鉴定中心的医生立即向黄桂明坦白，“当时只是为帮朋友的忙。”为了不让黄桂明到处闹，曾经为李长新X线片鉴定的医生还特意出示了一份情况说明。称当时鉴定是依据李长新提供的文字资料做出，未阅X线片，不对李长新本人是否有“左4、5肋骨骨折的真实性负责。”就在真相大白之时，衡东县人民医院的病历造假也被慢慢浮出水面。</p>\n<p>     2010年9月3日，李长新悄悄向法院递交了一份申请撤诉书。三天后，衡东县人民法院给双方下达了刑事附带民事裁定书：自诉人暨附带民事诉讼原告李长新申请撤诉，确属自愿，符合法律规定，应予准许。</p>\n</div>\n","author":176,"categories":[9203],"tags":[]}