{"id":122123,"link":"https://chinadigitaltimes.net/chinese/2010/11/洋河限售股解禁-为何不跌反涨？原创/","date":"2010-11-14T07:01:10Z","modified":"2010-11-14T07:01:10Z","title":"洋河限售股解禁 为何不跌反涨？(原创)","content":"<p><p>\n作为白酒行业里的“明星”、“新宠”，洋河的一举一动都牵动着行业、媒体、消费者、股民的神经。11月8日，洋河股份公开发行的1.556亿限售股上市交易，占公司股份总数的38.75%。对于洋河来说，这是上市一年来面临的一次“小高考”，对关注着来讲，这绝对是行业里热点和焦点。</p>\n<p>\n解禁之前，各方舆论便喧嚣四起。《每日经济新闻》报道说，限售股上市很有可能对洋河股份带来冲击。并信誓旦旦的说，投资机构或者个人套现的可能性相当大。分析认为，24位股东中，任何一个进行抛售，都足以让洋河股价出现大震荡。</p>\n<p>\n预测毕竟是预测，现实毕竟是现实。11月8日，洋河股份1.556亿限售股上市，相当于上市前流通股数量的3倍。然而，股价却再创新高，收盘大涨4.04%（收盘价237.00元），让关注着大跌眼镜。还是来看《每日经济新闻》的报道，日信证券食品饮料行业分析师王永锋对《每日经济新闻》表示，应该绝大多数股东都不会卖，明年洋河股份的股价很可能到300元。洋河股份是成长性非常好的白酒公司，很多机构都在虎视眈眈，一旦有股东进行抛售，场外资金就会接盘。</p>\n<p>\n都说新闻传媒不应该有立场，而是要站在中立的角度报道事实，分析问题。有一分证据，绝不说十分话。而《每日经济新闻》在洋河限售股解禁上，是黑白两张嘴，见人说人话，见鬼说鬼话。且不说前一篇预测洋河股份解禁将受到冲击，会误导多少的股民利益受损，现在却又自打嘴巴，吹嘘洋河股份的利好，并给出了十足的理由，证明洋河受限股解禁是情理之中。</p>\n<p>\n《每日经济新闻》的聪明之处在于话不从自己嘴里说出，而是借助第三者来隐晦的道出自己的观点和立场。前面引用日信证券食品饮料行业分析师王永锋，后面接着引用申万行业分析师童驯的话。童驯是什么人？为什么要采访童驯？这就是《每日经济新闻》的狡猾之处。童驯是行业分析师，一直力挺买入洋河股份。他的观点自然是看好洋河股份，为洋河摇旗呐喊。他预测，解禁后的大小非将继续分享洋河股份的高成长，实际的减持压力很小。杨廷东（持有486.3762万股，本次将解禁121.594万股）、张雨柏（326.7693万股，解禁81.6923万股）等高管以及中层以上干部持股蓝天白云贸易、蓝海方向投资两三年内减持的可能性不大。因为洋河股份处于高成长期，上述股东每年靠股份的分红就够用了。上海海烟、上海捷强、综艺投资的子公司、江苏高投减持的可能性也不大，原因是他们和洋河关系不错，有业务往来，也不缺钱。</p>\n<p>\n《每日经济新闻》、王永锋、童驯与洋河有着什么样的关系，我们不得而知，也许真的没有什么关系。但他们关于洋河股份的行文之间却透露出太多的暧昧，至少没有站在中立的角度就问题分析问题。其实，限售股解禁，涨与跌都没有必然关系。投机者很可能会借着限售股解禁，而套取现金，因为他们是投机分子，没有长远目光，很容易受到眼前利益的诱惑，而抛售。但对于真正的投资者来讲，他们更看重长远的利益。洋河的发展，有目共睹，已经挤掉泸州老窖，占据行业第三的位置。市场表现强劲，鲸吞双沟，力压今世缘，在江苏省内一枝独秀，省外也是攻城拔寨、势不可挡，大有祖国山海一片蓝的气势。</p>\n<p>\n面对这样的洋河，拥有洋河股票，估计比拥有房子心理还踏实。很多人看好洋河未来的发展，相信未来的一年，洋河股价会登顶300，洋河的销售也会过100亿。对于这样的预测，很现实，也很可观，因为洋河目前的走势就是这样。有人说洋河的股份是泡沫，是吹出来的，炒出来的。他们认为，无论从规模还是品牌上来讲，洋河都比不上泸州老窖，现在市值却远远超过泸州老窖、直逼茅台、五粮液，很不正常。现在的洋河很像昔日的秦池，是暴发户，随时都会倒塌，因为洋河的基础不牢靠，基酒产能跟不上市场需求。</p>\n<p>\n这也是客观事实，洋河最大的软肋是基酒不足。以现在的市场增长来看，洋河基酒缺口很大，不能支撑这么快速的发展。产能跟不上需求，其结果就是假酒泛滥，真酒质量不稳定。洋河有没有外购基酒勾兑蓝色经典系列，暂且是个谜，只有洋河人自己知道。但我们可以推测，洋河的发展并非看到的这样完美，它必定也存在着很多的问题，只不过被耀眼的光芒遮盖住了。我不相信洋河那么的好，我也不相信洋河那么的坏，我只相信依据现实得出的规律性的东西。</p>\n<p>\n洋河限售股解禁不跌反涨，个人认为原因很简单，大家都看好它未来的发展前景，不会为了芝麻丢了西瓜。另外就是投机者少，投资者多。至少，洋河高管目前是不会主动套现的，一个是自身不差钱，还要继续干下去，另外就是抛售容易引起恐慌和谣言，估计政府也不会允许他们私自套现，毕竟洋河真正的大股东是宿迁市政府。至于说投资机构，虽然本性是逐利，但他们往往从战略的眼光考虑问题。也许他们都在下一盘很大很大的棋，与小股民和我们这样的看客无关。</p>\n<p>\n洋河的股价不能完全反映洋河的基本情况。从目前来看，洋河基本上已经可以和茅台、五粮液、泸州老窖平起平坐了。但洋河毕竟是“大众化”品牌，它的市场需求远远大于茅台、五粮液，但茅台、五粮液是中国白酒的奢侈品，喝得起洋河的未必喝得起茅台、五粮液。所以洋河目前最大的困境不是从销量上超越茅台、五粮液，而是从品牌价值和产品价格上超越茅台、五粮液，将大众转化为小众，否则，洋河的基酒永远满足不了市场需求，也就随时面临着掉链子的危险。</p>\n<p align=\"right\">望川秋水</p>\n<p align=\"right\">canxue911@163.com</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}