{"id":122323,"link":"https://chinadigitaltimes.net/chinese/2010/11/书记日记惊现天涯论坛附日记全文（四）/","date":"2010-11-15T02:10:05Z","modified":"2017-01-04T20:28:04Z","title":"书记日记惊现天涯论坛/附全文（四）","content":"<p>（八十一）</p>\n<p>　　10月，蓝天新居顺利开工2个月了，皆大欢喜。</p>\n<p>　　覃一直在老胡那里走动，补交税款的事终于被搁置下来，又多了800多万的流动资金。</p>\n<p>　　凤凰山上发现了一具尸体，我到现场勘查，指示要尽快破案。</p>\n<p>　　案件很快侦破，是一对学生因为一些很小纠纷，引发了这起仇杀，人性真难以捉摸。</p>\n<p>　　仇恨！</p>\n<p>　　（八十二）</p>\n<p>　　11月，听说贺孝辉总往覃的公司里跑，跑也没用，覃的钱全部都到了新的项目上了。贺从来都被覃吃得死死的，从最开始我就看明白了。</p>\n<p>　　为了最低的降低成本，能分配到拆迁款上的预算很少，没钱就办不好事，自古使然。</p>\n<p>　　最近也频频接到了拆迁户的报案的电话，好在老熊每次都出警及时，避免了事态扩大，大家在各自的岗位上已经能配合得很好了，我很放心。</p>\n<p>　　看到了一些关于暴力拆迁的新闻，我提醒了覃，覃说他有分寸，从来都用脑子做事。</p>\n<p>　　但愿吧。</p>\n<p>　　（八十三）</p>\n<p>　　2008年，举国欢庆的一年，我们的北京奥运会就在今年。</p>\n<p>　　1月，全国性的雪灾不期而至，瑞雪兆丰年，这会是一个好兆头吗？</p>\n<p>　　今年的春节不好过，为了雪灾中的春运安全工作，我不得不经常去第一线视察情况</p>\n<p>　　在市公安局长、政法委书记的位置上已经5年了，我想挪一挪了，抓住空闲的时间，去拜访了吴州长和曾书记，各自备上一份厚礼。</p>\n<p>　　这些关系一直都在做，不过是因为时间的关系有所偏重，现在覃的地产生意已经上了轨道，我也要想办法疏通下自己的仕途，这样才能干更大的事。</p>\n<p>（八十四）</p>\n<p>　　春节过完了，我也跨入了人生的第四个本命年，妻子仍然细心地给我买了几套红色的内衣，说实在的，她一直是我的贤内助，从心底感激她。</p>\n<p>　　刘毅一直跟着我，虽然是通过覃介绍进来的，的确是个可造之才，不过还有些浮躁，给他提了干，以后多努力吧。</p>\n<p>　　3月，西藏发生了打砸抢事件，之前听说过那边的情况不稳，现在居然闹成这样了，还好我们这里还是很稳定的。</p>\n<p>　　（八十五）</p>\n<p>　　4月，覃说施工的时候跟环卫因为地界又发生了争执。</p>\n<p>　　我说，上次我不是带你找过张军吗？你自己去找他吧。</p>\n<p>　　贺绕过覃找到我，要我帮帮忙，让覃尽快把一千万的工程款还给他。说实在的，我跟他交往并不深，怎么可能自己割肉给他？</p>\n<p>　　看他很着急的样子，我还是给了句模凌两可的话，试试吧。</p>\n<p>　　房地产的水很深，说白了，是国家要搞活经济，搞活市场。有的人一份不带的进来了，有的人一贫如洗的出去。</p>\n<p>　　这又何尝不是一座围成？老百姓们真能弄明白？</p>\n<p>　　（八十六）</p>\n<p>　　5月，出了大事，四川地震了，举国悲痛，全国默哀三日，领导勒令暂时关闭所有的娱乐场所，好在我们还有蓝姐餐馆。</p>\n<p>　　不要地震到ES市就好，不然就白忙了。</p>\n<p>　　先是雪灾、后是地震，真是个灾年。</p>\n<p>　　（八十七）</p>\n<p>　　6月，人民币对美元的汇率首次跌破7了，有人嚷嚷着中国强大了，还有人觉得中国不该买美国的国债。</p>\n<p>　　美国无疑是最稳定的政权，他的债券不买，让人民币在银行里发霉？当然，地产商的确是出了力的，贷款背利息为全国人民造房子，我对自己现在的事业感到很得意。</p>\n<p>（八十八）</p>\n<p>　　7月，我们在55号标地上的蓝天新居还有一个月就竣工了，还没竣工房子已经卖得七七八八了，刚性需求还是有的嘛，谁说老百姓买不起房子？</p>\n<p>　　省纪委的吴X来了，我很意外，这是我在BD县纪委做干事的时候的哥们，后来我进了公安系统，他还继续再纪委，再后来，我往山里走，他一直进入了平原腹地。</p>\n<p>　　作为多年的老朋友，我跟吴聚了几天，他说是来做暗访的。</p>\n<p>　　有事。</p>\n<p>　　（八十九）</p>\n<p>　　8月，覃又有新计划，说现在的标地上，蓝天新居只盖了三栋楼，虽然之前的规划是只盖4栋，现在觉得最后那块地可以挤一挤，盖上两栋。</p>\n<p>　　我说，容积率我可以让人改，但是万一这样出事了怎么办。我有些忧虑。</p>\n<p>　　覃说，没问题。</p>\n<p>　　我有些担忧，却没有阻止这个计划的进行。</p>\n<p>　　（九十）</p>\n<p>　　新的整改方案出来之后，覃就部署下属紧锣密鼓的去实施了。</p>\n<p>　　我跟覃开玩笑，你送我的别墅别是黑心楼吧？</p>\n<p>　　覃收起了笑脸，很严肃的保证，从来没有糊弄过我。</p>\n<p>　　拿出你的智慧和魄力去闯吧，这是个好时代，是聪明人的时代，是力量的时代，只要我在。</p>\n<p>　　（九十一）</p>\n<p>　　“三鹿奶粉”的事情已经传得沸沸扬扬了，就连国外的新闻都开始报道了，“人权、道德”这样的批判性字眼到处飞扬。</p>\n<p>　　突然想起了儿子，一直没有把精力放在儿子的教育上，有些感慨。</p>\n<p>　　晚上，在床上，我让老婆给我拔白头发。</p>\n<p>　　老婆说，儿子在国外过得不错，减肥了，也交了女朋友，学校的中国高官子弟特别多。然后又开始抱怨儿子的开销，说是烧钱并不为过。</p>\n<p>　　我说，只要他好就行，现在的钱我们已经花不完了，我们年轻的时候吃了苦，不能让儿子再受罪，他有什么要求尽量满足他，别让国外的中国同胞瞧不起。</p>\n<p>（九十二）</p>\n<p>　　11月，终于知道吴X来ES的目的了，州委常委吴希宁被盯上了，正在接受调查，形势有些不妙。</p>\n<p>　　应该是因为高岭公司的事吧，做得太过了。</p>\n<p>　　以前因为工作的事找过他，送过一些钱，我有些担忧。</p>\n<p>　　不过后来一想，逢年过节送个一两万也不是什么新鲜事，就是个礼尚往来，应该没事吧。</p>\n<p>　　应该没事吧？</p>\n<p>　　（九十三）</p>\n<p>　　12月，吴常委正式被刑拘了，ES市的官场有些震荡，眼看要过节了，大家也都收敛了些，我也让老婆注意一下，这段时间不要收钱。</p>\n<p>　　听说，吴的女儿跳楼自杀未遂，难以接受这个事实。真是傻孩子，自己过的日子，自己还不清楚吗？就拿工资是养活不了你的，看看你的车，你的房子。</p>\n<p>　　给儿子打了一个越洋电话，这孩子从来都不会主动跟我联系，也不知道说些什么，就寒暄了几句，不到一分钟就被儿子挂掉了。</p>\n<p>（九十四）<br />\n　　2月，这个春节对ES的官员来说是难熬的，总觉得有眼睛盯着自己，我也是同感。为了避嫌，这段时间也没跟覃过往太密，有事挂个电话就行。<br />\n　　蓝天新居的扩展计划果然还是除了问题，不停地有居民投诉，有个叫喻红的带着大批闹事的居民，到工地组织施工。<br />\n　　覃让王军带着一群打手到工地去清除障碍，结果有两个居民被打成重伤，事情闹大了。<br />\n　　老熊虽然也是第一时间奔赴现场，但是伤人太重，有点压不住了，给我打了电话，问我怎么办，还说被打的人现在就要带伤去上访。<br />\n　　先拘留，一定不能让他们去上访，让覃掏钱赔礼道歉，等他们不想闹了再放出来。<br />\n　　喻红一干人等被关了半个月之后，开始有人退却，只能无奈就受覃笑嘻嘻地送去的赔偿款，然后他们的同盟就此分化，一个巴掌拍不起来。<br />\n　　熊让喻签了保证，终于还是把他放出来了，然后派人监视了几天，发现没什么动静，最后才了结。　　 （九十五）<br />\n　　贺孝辉有些撑不住了，我们虽然有流动资金了却不能给他，不能让他顺利的开发日内瓦三期。<br />\n　　我跟覃说，继续拖，然后大家一起想想办法。<br />\n九十七）<br />\n　　贺孝辉催得越来越紧了，我们一些人在蓝姐餐馆愁眉不展。<br />\n　　刘说有办法了，准备找人来演一场戏，以贺胆小怕事的性格一定就范，他伤了元气之后，也就没有折腾的心情了。<br />\n　　覃比较小心谨慎，找人可以，但一定要找查不到底子的亡命之徒。<br />\n　　我看也只有这个办法了，点头同意。<br />\n（九十九）<br />\n　　6月，一边计划，一边找开始部署，通过全国司法系统，当然我是有这个特权的，我们相中了两个从事过勒索、敲诈的许X和王X，最近刚释放了都是浙江人，符合我们的要求。<br />\n　　于是，我让覃直接去调阅到的户籍地址找寻此二人。<br />\n　　相信找到他们，我们就会很安全，因为连我们都跟他们不熟。<br />\n　　我们自己都不认识的人，别人怎么会认识呢？<br />\n　　想到这里，我安然地在别墅的花园摇晃着属于我的藤椅。<br />\n（一百）<br />\n　　7月，顺利找到二人，覃跟他们具体谈了谈计划和价码，对方同意。<br />\n　　月底的时候，日内瓦小区发生了一桩命案，户主李胜坠楼身亡，我和毛都去了现场勘查，其实我已经不熟悉警察的业务了，去只是人物，要给人民信心，表明我们的重视。<br />\n　　李的妻子谭红英跟我有些私交，最近在闹离婚，不知道李胜的坠楼对她是不是会有些帮助。<br />\n　　我暗示要尽快处理这个案子，不是要破案，是要快点这个案子，因为日内瓦三期在即，不能影响到我的事。<br />\n　　后来，李胜的弟弟和父亲在我们局门口静坐了几天，听刘说那个老人家好像快撑不住了，这个时候不能心软，不予立案。<br />\n　　（一零一）<br />\n　　 10月，浙江的许X和王X如期而至。<br />\n　　 10月22日的下午，覃以给贺介绍生意的理由，给贺引荐了许和黄，说他们要在邻县买煤矿，然后一连几天都混在一起。<br />\n　　 28号下午，在蓝姐餐馆，覃以为许黄二人送行为理由，让贺一起跟他们吃饭送别，我让刘毅和饶奎也参加，人多才好办事。席间，我出来跟贺喝了一杯酒。<br />\n　　 给贺的酒里是下过迷药的，等贺半醉的时候，他们带贺去了怡和酒店。<br />\n　　 第二天等贺醒来的时候，覃又告诉他昨天他们一起打牌了，而且贺输了不少。紧接着，让许和黄恐吓贺，说贺一共输给他们1000余万。<br />\n　　 贺有些慌乱了。<br />\n（一零二）<br />\n　　11月，贺主动找覃帮他解决问题，因为他知道覃的手段，也知道背后的我，但他不知道，这个圈套是我们给他设计的。<br />\n　　鳖在瓮中！<br />\n　　贺说愿意出几十万保平安，覃说不可以，当然是转达许、黄二人的话，为了避免节外生枝，我们把许和黄藏了起来。<br />\n　　覃问我，现在贺有些犹豫，怎么办。<br />\n　　我说，做就要做绝，找王军找些人去吓唬他，一定要生面孔。<br />\n　　7号晚上，一批自称是许黄二人小弟的人在怡和酒店门口对贺来了一场追逐战，当晚，贺就表示要拿钱消灾，再请覃去跟许黄谈判。<br />\n　　正中下怀。<br />\n　　10号，覃告诉贺，对方同意以280万的价格，再低的话，对方不答应。王军和刘毅也在一旁附和，最终贺同意了。<br />\n　　11号，贺把钱交给覃，由覃替他完成交易。<br />\n　　此事靠一段落。<br />\n（一零三）<br />\n　　12月，事情出了一些意外，许和黄两人起了贪心，请神容易送神难啊！<br />\n　　许黄二人自行联系到贺说，原本要的是500万，现在其余尾款如不付清的话，要杀起全家。<br />\n　　贺起了疑心，找到覃，我让老毛坐镇顶住，毕竟他也是个老警察了，为了尽量拖延时间，我借机去了武汉，临走让他们一定要阻挠贺报警，就算报警也不予立案。<br />\n　　终于，覃找到许黄二人，又给了一些钱，打发他们离开ES，还让他们签字保证不再找贺，现场录像给贺看，以免再生事端。<br />\n　　22日，我回了ES，覃告诉我，实在托不住了，只能我出面解决，贺已经知道是我们的圈套了，老汪是贺的智囊，一定是老汪看出破绽了。<br />\n　　我说，是你不是我们。<br />\n23日下午，老熊的电话来了，他说贺已经去小渡船派出所报案了然后还要去州公安局刑警大队报案。<br />\n　　看来是狗急跳墙了，我拨通了老汪的电话，让他通知贺不要报案，晚上8点民航酒店402房间，我出面给他解决问题。<br />\n　　我们从8点一直谈到11点，贺诉说了这段时间他的遭遇，让我一定给解决，我当着贺喝老汪的面让覃给他们承认了错误，让覃把这次诈骗来的钱退还给贺，还让贺一定要相信我会公正的处理这个问题，但是一定不要报案，那样就麻烦了。<br />\n　　结束了，覃对我的处理有些不满，第一次。<br />\n　　我没有理会，回家了。<br />\n（一零五）<br />\n　　2010年1月，我把覃和我们的小集体召集到蓝姐餐厅开了一个会。<br />\n　　首先是好消息，下个月，我就会升任ES自治州公安局副局长了。<br />\n　　然后是坏消息，贺已经对覃有了戒心，那么做就要做绝，直接解除掉贺的日内瓦三期的项目经理的职务，这样他短期内难有作为。<br />\n　　会后，覃单独找到我，为什么要还贺钱，为什么又要解除掉他的开发权。<br />\n　　我说，因为我马上要升任州局副局长了。<br />\n　　覃若有所思。<br />\n　　如果他不明白，我就要考虑要不要这个合伙人了。<br />\n（一零七）<br />\n　　3月，贺在老汪的扶持下，自己开了房地产公司，也拿到了资格证，我们又陷入被动了，这意味着，日内瓦三期的项目仍然不会掉入我们的怀抱。<br />\n　　老汪，一直是个有韬略的人，他的存在是个麻烦，覃跟我有所共识。<br />\n　　他？（一零八）<br />\n　　4月，省纪委的吴X给我来电话了，自从上次吴希宁事发，我们的联系更加亲密了，我不得不为自己留条后路。<br />\n　　这次，他带来的消息让我有些恐慌，曾书记已经倒了，已经被双规。<br />\n（一零九）<br />\n　　5月3日下午，听说有一伙暴徒拦截了老汪的车，将他的腿打断了，等老熊赶到的时候，暴徒已经无影无踪。<br />\n　　老汪被送进医院，终身残疾，我想暂时他是不能折腾了。<br />\n　　说我对覃说，铤而走险可以，但是一定记住，有我才有你，这一点也要让做事的人明白，有你才有他们。<br />\n　　覃说，明白。<br />\n　　 （一一零）<br />\n　　6月，我还是有些不放心，一方面我插手了503案件的侦查工作，一方面我找到老汪，慰问了他，让他们不要把事情牵连到我头上。<br />\n　　我跟覃说，给王军做工作，让他自首，其余的事我负责。<br />\n　　月底，结案，王军承认因为个人恩怨纠结了暴徒对老汪进行了迫害。<br />\n（一一一）<br />\n　　7月，司法系统的朋友告诉我，收到了一些关于我举报信，但是都被他们压下来了。<br />\n　　看来这样下去还是解决不了问题，对方要的无非是被拖欠的一千万工程款以及日内瓦三期的开发权而已，我不能让事态继续扩大了。<br />\n　　要懂得取舍，弃子！<br />\n（一一二）<br />\n　　8月，贺终于还是把覃告上了法庭。<br />\n　　我问覃，相信我吗？以公安局长以及政法委书记的身份。<br />\n　　覃说，信。<br />\n　　那好，只要我在，你就会没事，可以把罪名改掉，有的罪要认，有的罪不要认，你现在实在是躲不过去了，我会帮你的。<br />\n　　覃说，不是我们吗？<br />\n　　记住，是你！从来不是我们！</p>\n<p>（一一三） </p>\n<p>我跟老婆说，这些年辛苦你了。 老婆说，我们是一家人。 我让她</p>\n<p>找人想办法弄到旅游签证，必须做好准备了。<br />\n　<br />\n(一一四） </p>\n<p>覃子斌行贿罪名成立，目前刑拘中，等待二审，他相信我有办法</p>\n<p>救他。 我不相信他，我想起了一些监狱里的“意外”，想起了几年前关照过的</p>\n<p>几个狱警。 躲猫猫？</p>\n<p> （文章来自网络，其原创性、文中陈述的文字和图片本站没有证实，对日记|腐败书记日|天涯论坛的真实性、完整性、及时性厦门信息港不做任何保证和承诺。）</p>\n<p>　　</p>\n","author":1003,"categories":[28589,10466,20534],"tags":[14920,14919]}