{"id":122445,"link":"https://chinadigitaltimes.net/chinese/2010/11/一块牌匾背后的“藏独”暴力之路/","date":"2010-11-15T13:14:57Z","modified":"2010-11-15T13:14:57Z","title":"一块牌匾背后的“藏独”暴力之路","content":"<p>作者：益 多<br />\n据外媒报道，9月10日，美国中央情报局、林务局为设在美国科罗拉多州中部山区赫尔营的“西藏自由斗士荣誉纪念牌匾”举行揭幕仪式，以“纪念”从1958年至1964年由中情局培训的“西藏自由斗士”及其美国教官。达赖集团在当地的组织、前中情局特工、曾受训的藏人和少数美国议员、林务局官员等参加了活动。牌匾文字吹捧当年受训者 “是最棒和最勇敢的一代”，到场美国会参议员声称“牌匾是美国和西藏人民共同努力的一个象征，同时可以使我们永久的纪念西藏自由斗士和他们的教官”。时至今日，有人还把上世纪五、六十年代达赖集团与美国中情局联手策动武装叛乱、搞“西藏独立”的最肮脏、最无耻、最阴暗的一幕拿出来纪念，这不能不引人们思索。从这个角度讲，这个牌匾设得好，好就好在它使人们重新想起当年达赖和美国中情局秘密勾结颠覆新中国的罪恶历史，揭示了达赖集团一贯搞暴力恐怖的本来面目，暴露了达赖和某些外国人时刻准备再次用暴力恐怖手段实现“西藏独立”的真实用心。<br />\n赫尔训练营的真相<br />\n第二次世界大战后，美国直接插手“西藏问题”，企图利用西藏上层反动集团达到遏制中国人民解放事业、破坏中国统一的目的。早在1954年，美国中情局就开始在藏族人中招募特工人员，并在境外训练，然后派遣偷渡回到西藏，进行武装叛乱和暴力恐怖活动。负责与美方联络和组织招募特工的负责人就是达赖的大哥土登诺布和二哥嘉乐顿珠。1956年春，四川西部藏区的叛乱武装“四水六岗卫教军”被击溃后窜入拉萨，这被美国视为插手西藏、分裂中国的千载难逢的机会。时任中情局局长的艾伦?杜勒斯说，“我们要向西藏叛乱分子提供秘密帮助，袭扰中国”。这年11月，土登诺布和嘉乐顿珠在印度加尔各答向中情局请求援助，双方一拍即合。美国当即表示可以帮助训练“康巴游击战士”，然后再空投回去，根据他们反馈的情报对当地叛军予以支援。训练基地先是设在太平洋琉球、塞班等岛屿，后来因受训藏人身体不适，重新选择了位于美国本土、与西藏地形相近的海拔10000英尺、位于落基山脉深处的赫尔营。<br />\n1957年7月16日《丹佛邮报》报道，科罗拉多州赫尔营即将启用为军事基地。基地的门口赫然悬挂着“危险！请勿接近！”的牌子，让登山者误以为是核废料处理场，营地警卫也得到命令，凡遇未经许可闯入者一律就地击毙。在这个遥远的秘密基地，美中情局和达赖集团先后挑选了170多名叛乱分子(也有亲历者说有300多人)进行训练，内容包括兵器、爆破、窃听、电台及开展游击战等各种技能。据美国1964年财政拨款计划显示，当年美国给秘密培训基地的费用是40万美元，用于支付受训藏人返回的路费等约35.5万美元，给“藏人游击组织”的费用50万美元，给“设备、交通”等为22.5万美元。这些被挑出来受训的叛匪当时根本不知道将要去哪里，更不知道等待他们的是什么命运。<br />\n“西藏自由斗士”罪行累累<br />\n中情局的资料显示，从1957年起先后有8批共49名受训叛匪带着电台被空投到以拉萨、昌都、理塘等为中心的核心叛乱地区，担负收集情报、引导美国空军侦察和组织叛乱武装任务。此后在这些特工的指引下，美国空军对藏区叛匪进行了30多次空投，投下的物资多达250吨，包括近万支M1步枪、司登冲锋枪等枪械，轻便的57无后坐力炮、高射机枪以及金钱等，以至于一些叛匪见钱眼开，为争夺物资发生激烈火并。据一些受训叛匪后来交待，他们在科罗拉多州训练后，直接空投到康区十一个地区，直到1963年都在与中国军队作战，美国也一直支援武器和弹药。第二批空投回藏的旺堆嘉措后来担任了“四水六岗卫教军”司令，直至 1974年在中尼边境被尼泊尔军击毙。<br />\n流窜藏区的叛匪得到美国和西藏上层反动集团的援助后，大肆征募人员，气焰更加嚣张，“四水六岗卫教军”人数一度发展到4000多人。他们攻击党政机关、人民解放军，破坏交通，残忍杀害爱国人士，使叛乱活动四处蔓延。包括受训特工在内的叛乱武装披着“民族、宗教”的外衣，干了大量残害藏族人民的事。在山南仅有59户的凯松溪卡，被“卫教军”掳掠达10个月之久，泽当周边许多妇女遭到强奸，叛匪任意抢夺财物、骡马，藏民稍不顺从即遭残杀，叛匪之间为利益争夺也内讧不断。当时达赖领导的西藏地方政府也有记录，仅1958年8月，就收到藏民控告叛乱武装的案件 70多起。<br />\n这么一个“卫教军”却得到达赖的公开支持。1957年7月，当时身为全国人大副委员长的达赖接受他们奉献的“金宝座”，并向在场的500人回赠礼品、挂哈达，极大鼓舞了叛乱活动。他的三哥洛桑三旦明确要求江达地区头人齐美公布发动叛乱，说“这是达赖喇嘛的指令”。正是在达赖的支持、庇护下，1959年3月10日，西藏上层反动集团发动了全面武装叛乱。达赖对于美国中情局在整个武装叛乱中的地位和作用大加吹捧，感恩莫名。1999 年6月10日，《纽约书评》“达赖谈继承人和中情局”一文报道，达赖说，“康巴人之所以能在藏南肃清汉人得益于中情局。如果没有中情局的帮助康巴人就不能肃清汉人，如果藏南的汉人不肃清我也不能从拉萨逃到印度”。<br />\n事实充分说明，在赫尔营受训的只是些封建农奴制度的拥护者和反动农奴主的打手。美国教官教给这些人种种杀人技术，通过他们在西藏制造叛乱和杀戮，欠下了中国人民一笔至今未还的血债。中情局一些人不思悔改，还伙同达赖集团立牌匾纪念过去的罪恶，这恰恰可以提示善良的人们：在这个世界上，仍有人沉溺于分裂中国的幻想之中。<br />\n“西藏自由斗士”可悲的下场<br />\n达赖集团叛乱行径根本不得人心。在广大藏民的支持下，人民解放军迅速平息了叛乱，残余的叛匪向境外逃窜。据中情局的资料，空投回藏区的49名特工，除10人逃到印度，2人被俘(后被中国政府宽大释放)，其他37人不是被击毙就是在荒山野岭逃窜时冻饿而死。倒霉的“自由斗士”到了境外，利用价值迅速贬值。他们盘踞在尼泊尔的木斯塘地区，最初尚能得到中情局的一些空投物资，但随着时间的推移，对中国边境的威胁越来越低，也就越来越不能讨得主子欢心。1965年，中情局停止了空投。1972年美国尼克松总统访华后，美国从自身战略需要出发中止了对“藏独”分子的资助。1974年尼泊尔政府一举歼灭了盘据在木斯塘地区的叛匪。<br />\n叛匪这样的下场并不让人意外，因为作为别人手上的棋子，命运从来不是由自己决定的。《冷战孤儿》一书的作者克纳斯说得很直白，对于美国人来说，美国插手西藏事务的目的从一开始就很明确：“这和帮助西藏人一点关系都没有，只是要给共产党中国制造点麻烦。”当时负责中情局与达赖集团联络的特工拉莫次仁说，美国之所以支持西藏游击队行动，是因为利用藏人在西藏收集情报对美国非常重要。在尼泊尔清剿叛匪之后的审判中，一些头目交待，上世纪60年代初，美国政府更迭，有几年的时间中情局根本不提供物资，结果不少叛匪被活活冻死在山里。对这些人的命运，达赖是清楚的；对美国的“可靠性”，达赖更是心知肚明。他在1990年的“自传”中对此有生动描述：“美国人不希望留下援助西藏的把柄，刻意不提供美制的装备。他们空投的都是粗制滥造的火箭炮及老旧的英制步枪，后者在印度及巴基斯坦都极为普遍，万一被中方掳获，也无法追踪来源”。“这不是因为他们(美国人)关心西藏的独立，而是作为他们在全世界企图破坏共产党政府稳定的努力的一部分”。1995年11月，达赖在达兰萨拉与当年在赫尔营负责训练叛匪的中情局退休官员见面时回顾过去的合作，说： “美国政府卷入西藏事务并不是为了帮助西藏，而仅仅是冷战时期对付苏联的战术需要”。达赖和美国中情局的关系，说白了，就是互相利用、互相支撑，必要时也不妨互相出卖。<br />\n达赖没有放弃暴力恐怖一手<br />\n从上世纪七十年代末、八十年代初开始，达赖标榜“中间道路”，声称改行“非暴力”了。但是，对他与美国中情局联手导演的上个世纪五十年代末那场武装叛乱及其给广大藏族人民带来的深重灾难，他从来没有半句忏悔。在上述1990年自传中，达赖抱怨的仅仅是中情局给的武器还不够先进，害得他们一伙杀人还不够多。几十年来，达赖不断向境外藏胞灌输1959年的武装叛乱是“和平抗议”，今年6月2日，达赖在达兰萨拉公然对2000多名学生说，“我们争取的是一个民族的正义斗争，这样的斗争是要换代的，你们要一代一代地奋斗下去”，这不是公开煽动重演1959年武装叛乱那一幕吗！。<br />\n达赖的“非暴力”是说给国际社会听的，以骗取同情和金钱，也给他的外国主子支持“西藏独立”搞一块遮羞布，实际上他领导的这股势力从来没有停止过暴力恐怖活动。最近的例子就是2008年 “3?14”发生在拉萨的严重暴力犯罪事件。在事发之前的3月3日，达赖专门接见了一个从国内跑出去的理塘籍犯罪分子组成的组织，称他们“为了西藏人民的事业而受苦”，并“赞赏”历史上理塘人“率先抵抗了共产党军队向西藏残暴和不道德的入侵”。“3?14”事件之后，面对犯罪分子大量血腥暴行的事实，达赖对英国BBC记者宣称“无论藏人在何时做何事，我都不会要求他们停下来，这是人民的行动”，唯恐暴力活动闹不大。“以纯”服装店5个少女被活活烧死，他却诬蔑被烧的是妓院、被烧死的人是妓女，鼓吹放火有理、杀人有理。“藏青会”头目次旺仁增公开对意大利“晚邮报”宣称“将采取包括自杀式袭击在内的所有可能手段”，但以“西藏国家和政府的领袖”自居的达赖从来没有对此类言行有半句批评，相反却以“民主权利”为借口百般包庇、纵容。<br />\n今天，达赖集团和美国一些人公然纪念当年的武装叛乱分子，吹捧这些人是“最棒和最勇敢的一代”，鼓吹其“为西藏自由献身”的精神，实际上就是呼唤暴力，诱骗境外涉事不深的藏胞青年加入到暴力恐怖的行列，一旦时机成熟，就如同那些人一样再次到西藏土地上杀人放火。笔者愿意奉劝一句，不要说今天已经没有多少人会甘心情愿给达赖和中情局当这份炮灰，即使有这样的人，其结果也无非是有一天美国在某地再树一块这样的牌匾而已。<br />\n清香似旧时<br />\nhttp://blog.sina.com.cn/s/blog_445b7e910100ltai.html</p>\n","author":176,"categories":[1],"tags":[]}