{"id":122520,"link":"https://chinadigitaltimes.net/chinese/2010/11/信力建：新加坡如何集中权力/","date":"2010-11-15T22:06:09Z","modified":"2010-11-15T22:06:09Z","title":"信力建：新加坡如何集中权力","content":"<p>新加坡的成功经验在于：一方面经济高度自由，另一方面权力高度集中——也有人因此称其为“集权下的市场经济”或者“有自由无民主”。 就权力集中来说，有三个问题可以提出来。一是权力如何集中的，就是说是以什么方式集中的。二是权力集中如何维持。三是权力集中的目标问题，就是说，集中权力是为了什么。和其他很多国家比较，在新加坡，权力是相当集中的。执政党人民行动党(PA P)拥有一个列宁主义式的政党构架，就是人们一般所指的一党执政体制。新加坡尽管有很多反对党，扮演一些政治作用，但不能和其他国家的反对党同日而语。人们一般说，权力集中就要腐败。但这并没有发生在新加坡。很少有现存社会科学理论能够解释新加坡现象，一方面是权力集中，另一方面是权力的清廉。再者，在新加坡，权力集中也意味着能把政策、计划推行下去。就是说，在新加坡，权力是集中的，但掌权者并没有浪费任何权力，权力是用来做事情的，就是推动新加坡从第三世界发展到第一世界的转型。那么，它是怎样做到这一点的呢？</p>\n<p>首先，融政党于社会。要有效集中权力，维持权力和使用权力，并不是一件很容易的事情。权力要有载体，需要有组织结构。新加坡的人民行动党是个精英党。党员分干部党员和普通党员两部分。普通党员不多，干部党员更少。社会上大家感觉不到党的存在。党是隐性的，是政治领域的“看不见的手”。就是说，政党是融于社会的。实际上，政党必须是社会的一部分，是社会的精英部分。这是列宁主义政党的要点。政治人物来自民间。如果政党变成了脱离社会的自成一体的既得利益集团，那么这个政党就会处于危机之中。新加坡尽管是一党执政，但政治体系是向社会开放的。从建国开始，新加坡的领导人就意识到，在一个没有任何资源的国家，政治人才是国家生存、发展和提升的关键。在西方发达国家，最优秀的人都去经商。新加坡要把这些最优秀的人来从政。因此，执政党很重要的一个功能就是扮演“伯乐相马”中的“伯乐”，在全社会、全世界寻找优秀人才。</p>\n<p>在新加坡，政府的官僚系统公务员是内部选拔的，但其政治精英，很多是社会为执政党培养的。或者说，很多政治领袖都不是执政党自身培养的，而是从社会吸收进执政党的。在上世纪70年代，人民行动党吸收了后来成为总理的吴作栋和副总理的陈庆炎。在 80年代和90年代，又吸收了现在的总理李显龙和副总理黄根成等精英人才。这些领袖人物在成为执政党领导人之前，都是社会各方面的精英人才。他们在哪个领域成功了，执政党才邀请他们入党，为国民服务。所以，在新加坡很少有“党龄”一说。今天不是党员，明天党需要你了，你就可以成为党员。这就解决了很多列宁主义政党党内论资排辈的问题。列宁主义政党的本质就是要吸收社会的精英，但在列宁主义政党成为组织之后，往往会演变成为既得利益集团。新加坡有效地解决了这个问题。解决方法就是维持政党的开放性，向社会开放。</p>\n<p>其次，在政府和社会的关系上，政府向社会完全开放。新加坡本身是一个很小的城市国家。人民行动党议员都要定期和选民直接见面，讨论他们所关心的问题，这就把执政党内和社会结合起来。如果代表、委员们没有和社会连接的有机机制，都不跟老百姓发生直接的关系。如果这些代表和社会、人民是没有直接的联系的，那么他们如何能代表人民的利益呢？</p>\n<p>新加坡把民主和一党执政制度很好地结合起来。西方人说新加坡是非自由的民主，但名称并不重要，关键是民主要能够产生一个好和有效的政府。在西方国家，民主政治能够有效运作获益于民主化之前的基本国家制度建设，也获益于比较高的社会经济发展水平。在亚洲，一些国家和地区在能够确立基本国家制度和取得社会经济发展之前，受各种因素影响而民主化。民主政治因此经常出现问题。尤其是，民主政治具有不可逆转的性质。一旦民主化，很多基本国家制度就很难建立起来。这就有可能使得这些国家长期处于弱势地位。</p>\n<p>应当强调的是，任何政治制度都有可能出现一个好政府。中国古代也出过好皇帝和好政府，但那是靠一个领导人的个人素质。领导人好，政府就好，个人的因素扮演了主要作用，缺乏制度性的保障。新加坡是用民主制度来保证这个好政府的。执政党必须通过五年一次的“大考”，即大选。因为有很多反对党存在，尽管他们很小，但也构成良好的竞争压力。反对党本身对执政党没有什么实质性的制约，在国会里只有少数几个名额。但如果人民不满意执政党，在原则上在大选时是可以支持反对党的。因此，执政党始终有压力。执政党的执政行为必须让多数民众满意。同时，要保障真正的人才被录用。新加坡的一些官员，他们在进入政治之前，都是对政府持批评态度的。但是执政党很开放。政府需要的是具有建设性批评的人。只要批评得有理，执政党就会使用他们。执政党最不喜欢光会讲好话的庸人。你有能力，有业绩，有建设性意见，党都可以把你吸纳进来。如何保持政权的开放性，代表社会利益，这是执政党要解决的问题，否则执政党本身就会演变成既得利益。</p>\n<p>再次，新加坡通过完全的自由竞争保证了基本社会公平和正义。政治可以集中，权力可以集中，但必须保证这些掌握权力的人，必须是社会上最优秀的人。这是新加坡领袖的重要考量。在民主政治中，反对党的作用是能够制约执政党，但也存在着其他更加有效的制约措施。上面说过，对新加坡执政党最有效的制约并不是反对党，而是社会，也就是人民。也有人说，只有多党竞争，选民才会有理性的选择，因为不同政党提出不同的政策，选民可以在不同政策之间作一理性选择。但这个假定可能并不能符合事实。假如两个候选人，都是“烂苹果”，那么选哪个都无所谓。在很多年里，西方就有这种倾向，几个候选人都差不多，或者大家都认为这些都是“烂苹果”，所以投票率就会比较低。根据我的观察，新加坡的体制有一个好处，就是将“选拔” 和“选举”结合起来。人民行动党要保证，先要选拔出几个“好苹果”，再让老百姓投票来选举。选拔是中国传统的东西，而选举是西方的。新加坡能够把两者结合得很好。</p>\n<p>应当指出的是，选拔不是指定，选拔就是党内民主、党内竞争。对新加坡的领袖人物，人民行动党的党内认同很重要。李光耀曾讲过，在吴作栋和陈庆炎之间，前者并不是他的首选。但党内支持吴作栋，最后是党内精英认同而不是个人认同起了作用。</p>\n<p>最后，新加坡注意领袖的作用。如果美国没有华盛顿，会不会尝试君主制？这是人们经常提出来的一个问题。国父非常重要，李光耀就扮演了这样一个角色。总体上，新加坡是把西方的民主宪政跟华人文化传统，结合得非常好的一个典型。一个普遍的现象就是，在强人政治下，就往往没有政治竞争，接班人指定就可以了。李光耀也是政治强人。不一样的是，他能把自己的世界观、政策，转换成一套制度，将执政党的建设、反腐败制度都建立起来了。李光耀学法律，他知道要长治久安，一定要把理念转化成为制度。</p>\n<p>新加坡不讲意识形态，只讲共享价值。它把自己的文化，与宪政制度结合，是亚洲第二个把东西方文明结合得最好的国家。我认为，日本是第一个把自己的传统文化和西方政治民主结合得最好的国家。日本并非是完全的西式民主。日本结合了传统文化尤其是儒家文化和西方的民主宪政。自民党内部的派系能够达成共识和传统文化分不开。日本政治人物也勇于承担责任，这也是传统文化的一部份。新加坡领导人通过自己的努力也走出了具有自身特色的一条政治道路。制度移植在新加坡没有发生，所发生的是制度创新。</p>\n<p>美国的制度已经经历了两百多年了，已经生根了，谁也毁灭不了。在亚洲、非洲、拉丁美洲，很多民主政体的运作很有问题，成了社会不稳定的根源。本来民主的精神就是相互妥协的，但这些国家往往相互攻击。在亚洲，很多国家实行民主已经有很多年，但政局还是那么乱，社会经济也不发达。新加坡避免了很多发展中民主国家所走过的弯路。制度创新在这个过程中扮演了很大的作用。</p>\n","author":1,"categories":[20534],"tags":[9777,9525,14928,14930,14929]}