{"id":122527,"link":"https://chinadigitaltimes.net/chinese/2010/11/郑永年：中国要在民主化前把国家制度建设好/","date":"2010-11-15T22:04:09Z","modified":"2010-11-15T22:04:09Z","title":"郑永年：中国要在民主化前把国家制度建设好","content":"<p>作者：郑永年<br />\n来源：中国青年报</p>\n<p>改革行至关口。由于在社会政策和体制层面缺乏有力跟进，中国改革已有陷入停滞之忧，并因此累积了越来越多的社会矛盾。要破解这一局面，化解社会普遍的戾气，改革必须“深耕”。在既有改革经验中，将改革自身导向深入的路线图实际上是存在的，今天有必要重新省视。被社会推着走是很危险的，反应式的救火，那么大的国家这儿泼一下，那儿泼一下，水也不够用啊，这种局面维持不下去的</p>\n<p>编者按：近一段时期以来，国家领导人密集论述改革特别是政治体制改革，表明推动政改的立场。刚刚结束的十七届五中全会提出，我国发展仍处于可以大有作为的重要战略机遇期，必须以更大决心和勇气全面推进各领域改革。</p>\n<p>这意味着改革行至关口。由于在社会政策和体制层面缺乏有力跟进，中国改革已有陷入停滞之忧，并因此累积了越来越多的社会矛盾。要破解这一局面，化解社会普遍的戾气，改革必须“深耕”。在既有改革经验中，将改革自身导向深入的路线图实际上是存在的，今天有必要重新省视。本刊就此专访中国国情长期的观察者、分析者郑永年教授。</p>\n<p>社会改革是还债，也是对新自由主义祸害社会的清算，医疗和教育成为暴富的领域，在世界历史上很少有这样的事情发生</p>\n<p>记者（以下简称“记”）：根据你的判断，社会改革是当前中国主体性的改革。这一点应当怎样理解，不同阶段不同的主体性改革是否构成了中国改革的某种路线图？</p>\n<p>郑永年（以下简称“郑”）：梳理中国改革的逻辑，当然要从邓小平开始。我觉得邓小平真正把中国改革思路想清楚的，还是他的南巡谈话。南巡提出的改革思路，不仅总结了中国自身80年代的经验，还总结了苏联、东欧的经验。东欧的改革是一步到位，所谓“BigBang”（大爆炸），这种经济和政治改革一起来的方式马上导致了诸多问题。而邓小平的思路非常明确，中国的改革是先经济改革，再社会改革，再政治改革，分三步走。</p>\n<p>邓小平说过，中国到下世纪（现在看就是本世纪了）中期要实现民主。在这之前，中国要走一部分人先富起来、共同富裕的道路。我的理解，一部分人先富起来是经济改革的内容，共同富裕就是社会改革的内容。在这些基础上，本世纪中期实现民主，那就是走政治改革的道路。</p>\n<p>中国改革的每一个阶段，只有一种主体性改革，其他改革是辅助性的改革。上世纪90年代的改革，主体性的是经济改革，政治改革也有，是辅助性的，社会改革也有，也是辅助性的。这个过程非常好解释。在以市场经济为导向的经济改革过程中，民营企业长大了，就出现私有产权的问题。所以开始修改宪法，承认多种所有制，承认私有产权，到2007年出台了《物权法》。政治上的调整主要是允许民营企业家入党。这个是了不起的变化，使得共产党从以往的革命党开始转向执政党。革命党依赖的是工人、农民，不是一个包容性的政党，是阶级性的政党；现在开始向各个社会阶层开放，所有优秀人士都可以加入共产党，这是一种开放性的政党。我觉得，未来的历史看今天，这是共产党内部一个大的转型，即向执政党转型的开始。所以总的来说，90年代接受了80年代的教训，政治改革配合经济改革，配合得很好。</p>\n<p>经过90年代的改革，经济上基本的市场制度确立起来了。比如说1994年的税收制度、1998年的中央银行制度、加入WTO等等，中国市场经济基本雏形已经建立。也就是说，经济改革作为主体性改革的阶段性任务已经完成了。所以很自然的，本世纪初以来就开始进行社会改革，社会改革就变得非常重要。</p>\n<p>记：这项改革对于当下中国的意义，愿闻其详。</p>\n<p>郑：社会改革有三个功能。第一个功能就是要还债。前面主体性的是经济改革，产生了很多的问题，比如说国有企业体制变化，从大锅饭到流动性劳动力市场，从前依附于国有制企业上的社会保障、医疗卫生和住房制度已经不能适应新的条件，而经济改革本身又没能确立这些方面的社会制度。社会公平因此受到很大的损害。还有对环境的破坏……这些都需要还债。第二，要通过社会改革来深化经济改革，说得更学术一点，通过社会改革找到新的经济增长的根源。经济怎么增长？现在提出来要建立消费社会。实际上1997年亚洲金融危机以后就提出了，但那个时候只是政策意向，还没有国际条件。因为那时只是亚洲金融危机，西方没有金融危机，还没有产生足够的压力，使中国从出口导向型经济转向内需型经济。这几年不一样了，中国和美国、中国和欧洲的贸易纠纷越来越多，一直积累到 2008开始的世界金融危机，出现了世界性结构失衡的问题。各国都要对自身的经济结构进行调整来实现世界经济的再平衡。对于中国来说，调整就是要把出口导向的经济转向内需消费。</p>\n<p>怎么样建立消费社会？怎么样能够促使居民消费？这就要通过社会改革来实现。西方为什么能够建立消费社会？主要是因为它有社会保障，医疗、教育等等。我在英国观察到，对很多家庭来说，能有几千英镑的存款就了不得了，因为上学不用太花钱，看病不要钱，或者不需要很多钱，住房也不贵。在这些方面有社会政策作保障，那么不消费干什么呢，没必要存那么多钱嘛。中国则不一样。中国社会在进步，在发展，但是大家都有不稳定感，看病需要很多钱，上学需要很多钱，买房子需要很多钱，中国现在出了很多的房奴、孩奴，什么“奴”都有，是吧？在这样的情况下，没有社会保障机制，老百姓只能自救，就需要存款了。所以，建立一个消费社会需要社会的保障，没有社会保障机制是建立不起消费社会的。社会改革就是要建立把社会保护起来的制度，用社会保障的制度鼓励老百姓消费。</p>\n<p>更糟糕的是，中国很多年来，尤其是地方政府，不仅没有提供社会保障机制，反而是通过破坏社会、损害社会的方式达到经济的增长。比如说像医疗这一块，像教育这一块，在任何国家，无论是民主国家还是非民主国家，西方最发达的国家和第三世界欠发达的国家，都属于社会保障，是需要政府大量投入的领域。在西方社会，包括这些部门在内的公共部门都是非营利性质。而在中国，这些领域却成了暴富的领域——在世界历史上很少有这样的事情发生。</p>\n<p>1997年金融危机以后，有人出馊主意，把教育做成产业。因为人人都需要教育，这样做就迫使老百姓把大量的钱消费到那里去。当然中央政府从来没有说教育可以产业化，但实际上是产业化的，各级政府一动手，实际上中国教育产业化比所有国家都做得厉害。医疗这一块也是，医院成为暴富的工具，本来是公共服务的领域变成了赚钱的工具。住房当然更是这样。2008年金融危机之后，本来具有高度社会性的住房却成为很多地方经济增长的支柱，导致了目前的高房价。这些本来是需要保护的领域，就被货币化了，商品化了——所以中国经济增长很快。</p>\n<p>记：也就是说，社会政策被经济政策化了。或者如你一直所批评的，中国尽管经济高速增长，但独立的、清晰的、真正的社会政策根本就没有出现。</p>\n<p>郑：这是一个非常大的问题。按照我的理解，中国为什么犯这样的错误呢，就是因为很多改革者，或者智库人士，他们没有把经济政策和社会政策区分开来。改革过程中，简单地把经济领域的原则应用到社会领域。在这方面，西方通过很长的时间，很惨痛的历史，才意识到和学会要怎样保护社会。</p>\n<p>西方早期的资本主义，马克思《资本论》上所讨论的、狄更斯所描述的，那是原始的资本主义世界。资本主义的本质，按马克思所说的，就要把所有的东西货币化，所有的东西都可以用来交易，因为利润是资本唯一的目标。这个对西方整个社会破坏得很厉害，就是“悲惨世界”。马克思当时得出的结论，资本主义本身是它自己的掘墓人。但是后来为什么资本主义变成现在这样呢？那是因为社会主义救了它。从原始的资本主义，过渡到现在比较人性化的资本主义，或者福利资本主义，这不是资本本身发展的逻辑，不是资本主义本身发展的逻辑，原始资本主义从其本性来说，怎么也发展不到现在的资本主义。怎么发展的呢？就是通过社会改革，把社会保护起来。现在西方对经济和社会领域有了比较科学的区分，经济这一块要市场化，尽量创新、竞争，这是进步的关键。但社会这个领域要保护起来，不可以把社会领域无限地货币化，或者用马克思的术语，商品化。</p>\n<p>上世纪80年代英国的撒切尔夫人和美国的里根信奉新自由主义，进行大规模的改革，背景是要改革福利社会。西方社会因为福利过度化，影响了劳动生产力，影响了竞争能力。但是这场改革中，新自由主义仅仅发生在经济领域。撒切尔夫人也想把新自由主义应用到社会领域，教育、医疗等等，但是她失败了，在社会领域她退回去了。因为有民主政治的保护，公众可以通过投票否决。现在，大家有共识，这个领域政府是不可以退出不管的。</p>\n<p>回到中国的问题，恰恰是经济改革和社会改革没有区分开，把很多经济上的原则放到社会领域，导致社会没有保护好。新自由主义进到中国，在经济领域它倒是没发生很大的作用。因为这个领域有庞大的国企，阻碍力量很大，当新自由主义遇到了中国庞大的国企力量的时候，它就停止了。但它转而跑到社会领域去，因为社会没有抵抗能力。各级政府成了这些新自由主义的主体，因为能赚钱嘛，只要能创造GDP，怎么样都可以，GDP是目标，所有其他的都是工具性的，只要能达到这个目标就行了。所以，这些年来，中国把很多社会赖以生存的基础破坏得很厉害——尽管有经济的增长。</p>\n<p>中国在80年代就已经提过，改革、发展、稳定。这很明确，通过改革得到发展，通过发展得到社会稳定，这是一个良性循环。但现在的状况是，改革的动作不大，发展经济加快，社会不稳定。为什么？很简单，西方的新自由主义到了中国变成GDP主义，好多社会的东西都被破坏掉了，当然就没有稳定的基础了。</p>\n<p>好的民主才是好东西，中国如果在民主化之前不能把国家制度建设好，肯定是一个劣质的民主</p>\n<p>记：按照“三步走”的逻辑，社会改革的第三个功能是不是应该与政治改革有所连接？</p>\n<p>郑：社会改革的更深一层意义，就是要为未来的民主化奠定基础。这一块我是非常担忧的。中国有人说，民主是个好东西。这有些武断。好的民主才是好东西，坏的民主比什么都坏。我们看民主时，不能光看欧美好的民主，非洲、拉丁美洲、亚洲有些国家的民主，更像是劣质民主。没有人能够保证，中国民主化了就是优质的民主，而不是劣质的民主。</p>\n<p>为什么有好的民主，有坏的民主呢？就是因为制度建设。所以，我一直有一个观点：国家制度建设在先，民主化在后。国家制度很多，比如说基本的经济制度，更重要的就是社会制度。社会保障、医疗、教育、住房，这些都是社会领域非常基本的国家制度。西方民主，当然现在也有问题，但不管怎么说运作得比较良好，不仅仅是因为资本主义的发展，产生了物质基础，更重要的是社会主义的功劳，就是建立社会保障制度，减少社会分化，使得社会比较平等一些。</p>\n<p>好的社会都是社会主义和资本主义的结合，你不叫资本主义叫市场经济也可以。市场经济是人类社会到今天为止最有效的创造财富的机制，资本主义市场经济可以创造财富，创造出一个中产阶级来，但是它本身不会保护财富，也不能保护中产阶级。保护财富、保护中产阶级的是社会主义。资本唯一的目标就是最大利润，不得不破坏社会，那么社会主义就把社会保护起来。</p>\n<p>所以我非常佩服邓小平，市场经济和社会主义要结合，这一点说得非常好，社会主义就是要有社会保护机制。</p>\n<p>市场经济创造了财富，社会主义创造了保护社会的机制，这样的情况下，基本国家制度就建设好了。有了这些基本国家制度，才谈得上好的民主。为什么拉丁美洲、亚洲有那么多的劣质民主？就是因为没有这些国家制度，在国家制度建成之前，过早引入选举民主。西方国家因为有市场经济的高度发展，有社会保护机制，它的中产阶级是最大的。当中产阶级是社会主体的时候，政党政治、多党政治是一个稳定的力量。因为是社会制约政党，不是政党之间互相制约。像美国，无论是共和党也好，民主党也好，无论哪一党上台都要照顾庞大的中间阶层、中产阶级的利益，只是一个偏右一点，一个偏左一点，但偏不到哪里去，因为一旦丧失中间群体的话，谁也执不了政。这就是社会力量制约政治力量。</p>\n<p>但是在一个高度分化的社会，如果和两党制一配合，这种民主形态是最糟糕的，刚好把社会一分为二。泰国是一个非常典型的例子，农民选举出来的总理，城市居民不承认；城市居民选出来的，农民不承认，整个社会一分为二。所以，中产阶级很大的一个社会，多党制是可以稳定的。而高度分化的社会，多党政治一来，就是非常劣质的民主。</p>\n<p>记：可不可以这样理解：社会改革的路径通往完善的现代国家制度，并由此通往“好的民主”？</p>\n<p>郑：对于国家制度的建设，社会改革非常重要。我想，中国，创造财富的机制它已经找到了，就是市场经济。现在无论是宪法、党章，都承认和保护这一点。现在缺乏的是，怎么样保障创造出来的财富，怎么样把中产阶级保护起来，使得它继续壮大。改革的早期提小康社会，现在提全面小康社会，我的理解就是要把中产阶级做大。中国可以不用中产阶级的概念，用全面小康社会来代替也是可以的，全面小康社会就是这样一个中产阶级社会。怎么样把所谓全面小康社会保护起来呢？就要通过社会改革和政治改革。温家宝总理所说的，通过政治改革来保障改革的成果，就要从这个角度来看。没有进一步的改革，不能把改革的成果、财富和成长起来的小康社会保护起来的话，它会流失的。</p>\n<p>总结一下，中国有什么样的国家制度呢？政党算一个，军队算一个；法治比较弱，概念都有了，但执法不行；基本的经济制度有一点了，但是改进的空间很大；社会制度刚刚开始。执政党仍然要承担建设这些制度的责任。执政党是中国改革的主体，没有一个力量可以代替。现在大家都说NGO（非政府组织），这当然很重要。在改革过程中，市民社会的力量很重要。但市民力量在任何社会都不是国家制度建设的主体，而只是起督促和监督政府、给政府产生压力的作用。任何国家的制度建设都要通过自上而下的努力。我一直强调，世界历史上看一看，大部分成功国家基本的国家制度都是在民主化之前建立的。像德国最典型的社会保障制度，是俾斯麦这样的铁血宰相建立起来的。当然，这些制度在民主化之后有改善，这不需要回避。所以，中国如果在民主化之前不能把国家制度建设好，肯定是一个劣质的民主——从世界历史的经验出发，我可以这么比较有信心地说。</p>\n<p>为什么你是执政党，因为你要领导改革；那么你怎么改革，如何改，就要交代，要给社会一个愿景</p>\n<p>记：经济改革的成就获得全世界公认后，中国“进一步改革”的动力在哪里？或者反过来问，如何给出一个理由，击退那种拒绝改革的声音？</p>\n<p>郑：政治改革的重要性，我想谁都知道。但是，什么样的政治改革，怎样改，这才是关键。好多人光谈重要性，谈抽象的政治改革，我觉得已经不够了，关键是怎样定义政治改革。谈论政治改革，世界上不仅是中国这一家，从共产主义国家来说，越南共产党也进行政治改革，古巴也在谈论改革；前东欧共产主义转型国家在谈政治改革，西方民主国家也在谈政治改革，日本也在谈论政治改革。但是每一个国家政治改革的内容是不一样的。中国政治改革的定义权，应当由中国人自己来做。</p>\n<p>中国谈论政治改革，迄今为止谈得最好的还是邓小平。1980年8月18日他在政治局扩大会议上的讲话《党和国家领导制度的改革》，谈得非常明确。</p>\n<p>领导制度的改革是要强化一个国家的执政党的领导作用，这一点是非常正确的。但是这个领导作用要通过改革，通过制度建设来实现。我受意大利马克思主义者葛兰西的影响比较深，他提出政治就是要讲领导权的问题，领导权不是为了领导而领导，领导权是要做事情的——建设国家啊，推进改革啊，这些都是领导权的内容。就是说，你要确立一个领导权，但领导权并不是为了维护你自己领导者的利益，而是要为整体社会做事情。如果讲中国政治改革的话，这方面是很重要的，要确立执政党的领导地位，去领导改革。这和执政党自己的定位有关系，为什么你是执政党，因为你要领导改革；那么你怎么改革，如何改，就要交代，要给社会一个愿景。</p>\n<p>实际上，中国这十多年来应当说改革议程还是明确的，没人说不改革，但是改革的力度和社会所期望的已经相差很大了。甚至说，大家每天都在谈论改革，但没有很多实质性的动作，中国社会已经得了“改革疲乏症”，久而久之，大家也不知道怎么样改了。以前邓小平改革是很有力度的，确定一个什么样的目标，我就动员改革的力量，来达成这个目标。80年代是这样，90年代尤其是南巡谈话之后更是这样。现在回顾改革开放30年，八九十年代做了很多的事情，无论从政策方面、体制方面，但是最近几年大家都意识到，变化就比较少了，尤其是体制上的变化比较少。</p>\n<p>记：但是改革的空间还是存在的，而且并不小。</p>\n<p>郑：当然。我们强调改革，往往都是很大的那种、很宏观的那种，其实好多细节非常非常重要，要一步步往前走，必须注意和重视改革的细节。</p>\n<p>随便举一个例子，比如党政关系，党政关系的改革是中国政治改革的核心内容。这在西方是不存在的，因为西方的政党只是选举党。中国就党政关系的问题，80年代提出过党政分工、分开，也做过一些试点，并不是很成功。我刚才所说的，中国共产党通过很多年的努力，希望从一个革命党转向执政党，但是我觉得现在的中国共产党并不是一般意义上的执政党，而是一个行政党，政党亲自抓行政事务。这就出现了很多问题，政治事务谁负责呢？政治事务就荒凉了。执政党是要抓领导权的，但是现在执政党在抓行政权。这方面怎么来改革，我觉得有很大的空间。</p>\n<p>还有一个最重要的问题，就是政治责任制。从人类政治史发展来看，无论是民主社会、非民主社会，无论什么样的社会，都要确定一个政治责任制的问题。很多人意识到政治责任的重要性，但不知道如何去实现。实际上，这个问题涉及党内民主。哪怕不做其他更多的事情，只要党内票决民主一做的话，很多的变化因素就都出来了，政治责任也会明确起来。</p>\n<p>这是党的这一块。政府和人民之间也是有空间可以做的。人大、政协广义上说就是中国的代表机构，相关制度需要改进。怎么样建立代表和被代表人之间的关系呢？怎么样让人民通过他的代表来表达他的利益呢？这些都是制度建设应该考虑的。</p>\n<p>另外，司法过于政治化，这是很麻烦的一件事。现在很多的毛病都是出于此。如果有权有势的人，可以通过权力或者钱把司法政治化，老百姓也可以这么做。中国当前的局面是，不仅当官的、有钱人逃避司法程序，老百姓也想逃避，老百姓不服，我抗议、游行、自杀，他也不服司法啊。所以我的观点是，既然按马克思的说法，法律就是政治意志的体现，那么执政党可以主导立法、控制立法。但是一旦法律产生了以后，政治就要休止了，就要通过专业的司法人员进行司法，保证这个程序。因为司法在任何社会都是社会正义的最后一道防线，不可以再政治化。这一块中国也有很大的空间。</p>\n<p>记：现在有一种声音，强调民主的细节。你对此有何分析？</p>\n<p>郑：民主当然也要有细节的考量。我是指合法性的问题。在农村我看到很多情况，村委会是选举出来的，党支部不是，村委会的合法性就比党支部高。我们设想，如果乡长、乡党委是选举出来的，而县长、县委不是，这个县长、县委就很难有合法性。选举民主，中国叫票决民主，十七大提得很好，党内民主引导人民民主，这非常符合中国特点，先要党内民主，再做人民民主，也就是社会民主。党内的票决民主应当早于政府的票决民主，否则党政冲突一下子就会爆发出来。同时，中央的民主要先于地方的民主。这样的程序才符合民主和国家制度建设的逻辑。在中国，在考量民主化的时候，尤其要把国家的整合和统一考虑进去。</p>\n<p>现在大家都在推动自下而上的民主，这是很危险的一个过程。自下而上，第一会产生合法性下沉，合法性都跑到下面去了，我是老百姓选出来的，我干吗要听你的，干吗要接受你的命令？第二会产生制度的分化。因为如果制度建设都在地方进行，那么就会产生国家制度多样性的问题，各地方就会你做你的，我做我的，这样，以后国家在制度层面怎么整合？中国的司法现在本身就是非常地方化的，如果再加上一个民主因素的话，就更地方化了。过度地方化以后，国家的制度建设怎么做？按照政治学上国家制度的逻辑，一定是自上而下建立起来的，没有一种制度是自下而上的，自下而上只是一种压力和推动力，不是建立制度的过程。</p>\n<p>被社会推着走是很危险的，反应式的救火，那么大的国家这儿泼一下，那儿泼一下，水也不够用啊，这种局面维持不下去的</p>\n<p>记：你曾经描述过，目前中国主流社会意识已经表现出和既得利益的对立。我们的观察是，这种对立越来越呈现为行动上的对抗，以及心理和情绪上的“戾气”。所以很多人高度关注改革中与既得利益集团切割的问题。你怎么看？</p>\n<p>郑：中国改革有很多的政治空间，可以和社会改革结合起来。很关键的一点是，中国共产党的领导权的问题。光有统治权、行政权，如果领导权缺乏的话，就不好办。那么中国共产党的领导权怎么来？这就要领导改革，把改革事业推向前进，这是现在最大的、最重要的领导权资源。葛兰西说过，一个政党要行使它的领导权，必须要超越自己本身的利益，代表其他各个社会群体、阶层、阶级的利益。</p>\n<p>这就意味着，执政党要有克服这个困难的机制。比如，党必须是开放的，党不可以被既得利益所利用，党要超越既得利益——党当然有它的利益，没有利益不能成为一个组织，但它本身不可以成为既得利益，既得利益是封闭的、不开放的。所以党本身要开放，通过开放掌握领导权。</p>\n<p>怎么样超越既得利益呢？这是改革的技术问题、策略问题。邓小平的做法是，有既得利益阻碍的话，就在外面培养新的利益，使得新的利益对老的利益构成压力，从而推进改革。当前中国改革的形势，比起邓小平时代，很多方面的条件都好多了。刚刚改革开放的时候，既得利益也是很强大的，甚至比现在更强大，包括思想上、体制上、财力上，一大堆阻力，这就是当时为什么要强调思想解放。现在各方面的准备更充分了，社会力量变强，要求改革的声音在，经济财力也在那里，改革的条件除了强人政治这一条，实际上要好很多。同时，党内民主完全可以实现领导核心的政治责任制。</p>\n<p>所以执政党要看大局，要去领导，而不能被社会推着走，否则是很危险的。现在很多时候不仅是推着走，甚至是救火式的，哪里着火了，哪里救一下；哪里又着火了，又救火，这是反应式的东西，根本说不上领导。那么大的国家，着火了这儿泼一下，那儿泼一下，水也不够用啊。这种局面维持不下去的，一定要通过掌握领导权，推进各方面的改革，控制、管理和解决社会问题。</p>\n<p>记：怎么破局呢？</p>\n<p>郑：那就是制度建设和体制改革。比如社会制度的建立，这比简单的维稳要好得多。不稳定是因为社会遭到破坏，没有稳定的基础了。维稳只是外用药，而社会改革如果推行得好的话，就能构成稳定的基础。以新加坡为例，新加坡的分化也挺严重啊，基尼系数和中国差不多，或者还高一点。那它为什么没有社会稳定的问题，反而很和谐，中国羡慕得不得了？因为新加坡做到了保护社会，虽然上不封顶，但它保底，把社会保护机制建设好了——80%多的居民住在政府的组屋里面，教育是有保证的，医疗保障也是有的。有了这些，中产阶级就得到了保护；有了这些，就没有绝对的穷人了。</p>\n<p>而在中国，即使城市的所谓的中产阶级也在提心吊胆，今天是中产阶级，一个政策一变，明天就变成贫穷阶层了。为什么强调保护社会的概念？你把社会破坏掉了，哪有稳定？维稳最好的方法就是保护社会，而不是破坏社会，维稳本身就是社会被破坏之后不得不做的政策，但这样一套政策出来之后又有可能加速破坏社会。并不是说一个完全平等的社会就稳定，贫穷社会主义也是不行的，也不稳定。通过保护社会达到稳定，这是各国一个比较普遍的经验。</p>\n<p>再一个就是体制改革的问题。比如说房地产改革了老半天，结果形成一个对峙的局面，发现光靠行政压制是不行的，要改变它的结构，所以要进行体制改革。比如中央地方财税制度的改革。目前的中央和地方关系是1994年分税制改革以后形成的。现在很多事情做不好，就抱怨地方政府。但是，地方政府的出路在哪儿，这迫切需要考虑。中央出政策，地方政府出钱，这能做得成吗？中央政府财政收入很高，是不是相应的责任也要负担起来？或者不想负担责任，那是不是要让一部分钱重新回到地方政府？地方政府要生存，不靠房地产哪儿来的钱呢？这些体制都是一环扣一环的。</p>\n<p>说到地方政府，还有一线政府的问题。中国也好，西方也好，一线政府是很重要的。所谓的社会和谐，国家和社会、政府和人民之间的关系，最直接的就落在一线政府。一线政府失效的话，这个社会怎么也不会稳定的。中国一线政府当下的处境，主要指县一级，首先从体制上就是被边缘化的。改革开放以后，行政层级其实增加了很多，层级增加就使一线政府被边缘化了，中央的一个政令，通过多少级政府才跑到一线，政令下不去嘛。边缘化之后，地方政府要做什么呢？那就只能是图利益了。</p>\n<p>这些都是制度性的东西，比抽象的民主要重要得多得多。所以不要抽象地去谈政治改革，有非常具体的内容。很多都是技术性的东西，并不是说做不了，不要把技术性的制度提高到意识形态层面来争论。</p>\n<p>中国的经济改革，从70年代末到90年代经过二十几年，基本的制度建立起来了。社会改革也需要二十来年，现在差不多10年过去了。如果能在今后的10年通过社会改革，建设好社会制度，中国基本上平稳的发展不会有大问题，而此后的民主化也就有了制度的基础和保障了。</p>\n","author":1,"categories":[20534],"tags":[13099,14927,10295,9525,8584,11709]}