{"id":122586,"link":"https://chinadigitaltimes.net/chinese/2010/11/宋石男：回一位学生的信/","date":"2010-11-16T07:36:42Z","modified":"2010-11-16T07:36:42Z","title":"宋石男：回一位学生的信","content":"<div>写文章可以有上万人看到，讲课只有几十百把人（至多几百人）听到。我以前觉得写文章意义更大，现在却觉得讲课意义同样大——如果不是更的话。</p>\n<p>我几乎每天都收到学生的信，大多回复得很短，因为精力有限，但这封信让我感动，所以回复得较长。其实也是趁机想给更多的学生说我心中常盘旋的一些话，事实上我也一直在说，但可能没有这封信表述得明白。</p>\n<p><strong>学生的信：</strong></p>\n<p>宋老师好哦，这学期能上到您的课太开心了，真希望你的课能再多一些，我们学生很多都受到你影响，就我一个朋友说，开始会想一些事情了，以前就没有思考的意识。</p>\n<div></div>\n<div>宋老师，我就叫你知识分子吧，以前我看过这样一句话，鲁迅说真的知识阶级是不顾利害的，他们对社会永不会满意，所感受到的永远是痛苦，所看到的永远是缺点，他们预备着将来的牺牲。我认为你对社会上的问题会思考很多，感受到的很多是痛苦吧，但是从你上课来看，又会故意很幽默，可以用故意这个词吗？其实我在想，表面上的欢笑越多，是不是心里的苦难也越多呢。我只是有点疑惑而已。</div>\n<div></div>\n<div>宋老师，还有关于做PPt的事，我们几个同学都想上去讲，但是时间有限，所以就我和**去讲，***和***想再做一份PPt给您，你看可以吗，谢谢宋老师啦。</div>\n<div></div>\n<div>还有，宋老师，您每次上课可以不用都买饮料，可以带一个水杯，每层楼都有一个接热开水的地方，这样您冬天就可以喝到热水了，有时还可以泡点茶哦。</div>\n<div></div>\n<p><strong>我的回复：</strong></p>\n<p><span><span>收到你的来信非常开心，也非常感动，必须认真回复一下。</span></span></p>\n<p>你们几位同学的进取心非常值得赞美，所以我会在下讲课给你们留出两个演讲的时段，也就是30分钟，请转告他们。</p>\n<p>你对我喝水的建议很感谢，女生就是心细啊，我这么喝了几百瓶矿泉水、可乐啥的，也没人管过，呵呵。不过我懒，带水杯去接水麻烦，还是喝矿泉水撇脱一点。</p>\n<p>好了，现在说主要的话题了，那就是我对一个知识分子的理解，以及对一个直立行走的公民的理解。</p>\n<p>鲁迅说的话在我看来对了一半，真正的知识分子当然对社会永不满意，真正的知识分子当然只能持批判立场，永远站到权力的对立面去（或至少保持怀疑态度），不管是商业权力，还是政治权力。但是知识分子所感受到的并不永远是痛苦，至少在我看来，人生有非常多的乐趣，即使在暗室，人生也可以过得亮堂。因为暗的只是室而已，而亮的是你的心。</p>\n<p>人是生而悲剧的，某种意义上我们都被判了死缓而且迟早要执行。但是，如果对自己还稍微有一点骄傲一点期许，如果对社会还保持一点正直一点责任，那么我们总要在死之前寻找一些意义。做有意义的事，让生活有意义，并非徒劳无功，这是人类社会之所以一直走到今天的终极秘密之一。我们人生的意义也许不能重大，也千万不能伟大——因为伟大往往建立在无数人的卑微、渺小之上，但在我们死之前，总要让它有那么一些意义。</p>\n<p>尽管人生而悲剧，但仍<span><span>生而自由。一部献给昂山素姬的广告片拍得不错，其中有句话我很喜欢，也送给你们：“</span></span><span><span>你不可能将一个人同他的自由隔离开来，因为自由总会找到一条出路”。</span></span></p>\n<p>关于自由的论述太多了，我只选择一个较为简化的表达。在伦理学范畴，个人自由体现在纯粹的行动里面，对应的是情感、道德与规则下的自由；在政治学范畴，个人自由体现在创造而非仅仅接受体制，体现在遵守同时也缔造法律，对应的是正义与公平下的自由。</p>\n<p>这说得也许太拗口了，那么我们再简单一点。个体自由总是体现在公共自由之中。现在不少同学觉得，关注公共话题，参与公共事务，离自己太远了，“算了吧，那不是我们关心的，我们工作还不知道在哪里呢”，“算了吧，除了围观，打酱油，路过，我们能干什么？我们能改变什么呢？”这还不算最坏的态度，更坏的是对那些有勇气反对或抗争的人，不理解、冷嘲、鄙视乃至痛恨，如昂山素姬所言，“最为阴险的恐惧方式是化装为常识、乃至于至理名言，将有助于保存人的自尊与内在的人性高贵的日常的勇敢行为，谴责为愚蠢、鲁莽、没有价值或琐碎无用的”。<br />\n<span><span></p>\n<p>我们也许始终不能像那些最有勇气的人一样去担当，但我们至少要能够尊重勇气，如果不能这样，我们就和行尸走肉，就和帮凶无异。</span></span><br />\n<span><span><br />\n为什么作为一个直立行走的公民，我们应当关心公共话题乃至参与公共事务？因为即使你不去关心政治，政治也会来关心你，还因为人的生命不能过分简化，过分肤浅，人也不能真正做到遗世独立，高举孤清。直立行走的公民自然会看到比屈膝者更远之处，大写的人也注定需要大视野。人不能是病梅馆记中的梅花，任人束缚切割，扭曲成为有力者欣赏的病态模样。人也不能只做一颗沙漠中孤独的胡杨，他始终生活在社会这种森林里，他所接受的阳光、空气与水，是与整座森林一起分享，因森林的整体而变化，也因森林中任何一颗树而变化。读读</span></span>约翰·堂恩那段话吧，其中一句被海明威引用而非常出名：</p>\n<p>没有人是自成一体、与世隔绝的孤岛，</p>\n<p>每一个人都是广袤大陆的一部份。</p>\n<p>如果海浪冲掉了一块岩石，</p>\n<p>欧洲就减少。</p>\n<p>如同一个海岬失掉一角，</p>\n<p>如同你的朋友或者你自己的领地失掉一块。</p>\n<p>每个人的死亡都是我的哀伤，</p>\n<p>因为我是人类的一员。</p>\n<p>所以，不要问丧钟为谁而鸣，</p>\n<p>它就为你而鸣！<span><span> </span></span></p>\n<p>我们之所以要直立行走，要彼此分享分担，还因为人的生命无法复制也无法替代，不管是一个每月只有几十元生活费的穷人，还是一个身陷囹圄的义人，或者一个普通的工薪阶层，或者一个正在崛起的中间阶层，人一旦降临世间就注定要有一段奇遇，创造一些不大不小的奇迹，生命的尊严就在于无人能够回头重活一次，哪怕是权杖一挥就流血千里的帝王，哪怕是可以买下世界上所有黄金的巨富。因此，作为普通人，我们应强调也应坚信，我们有这么一份权利，享受现实的而非纸上的有尊严的生活，用一种闪耀着人性光亮的尽可能完满的方式享受人生，遇到过美好的人，做过美好的事，去过美好的地方，也抵抗或至少反对过让这一切不那么美好的邪恶。</p>\n<p>这一切不应该是在痛苦的状态下完成，处在今日中国，人很容易充满愤怒，也因而悲观失望。但仅仅愤怒是没有用的，愤怒如果缺乏理性支撑，只能通向戾气。悲观就更等而下之，在今日中国，悲观是一种缺德。失望亦然。失望只能制造更多的失望，就如暴力只能制造更多的暴力。</p>\n<p>那我们青年人该怎么样呢？毕竟世事残忍如此，可为痛哭者一，可为流涕者二，可为长太息者六。我没有别的法宝，只能送给你们两个字：积极。</p>\n<p>我的好朋友也是我的偶像梁启超，在多次演讲中不断强调人生之乐趣，强调进取，对浪费生命深恶痛绝，对消极怠慢不屑一顾。这深深地影响了我。</p>\n<p>怎么积极呢？胡适先生倡导的易卜生主义毕竟有其颠扑不破的道理：“你要想有益于社会，最好的法子莫过于把你自己这块材料铸成器”。胡适在抗日初期高唱“读书救国”，要青年人不要太多涉足风潮，甚至有学生给他写信，痛骂他，并称要打断他的腿，让他”成个拐狗“！联系到今日之实际，尤其是大学生纷纷起而上街，不是为保被强拆的家园，而是为保那遥远的钓鱼岛，不是为弱者权利而呼告，而是为大国崛起的民族主义打鸡血，胡适先生的倡导真是一剂清醒剂。</p>\n<p>当然，不上街并不是要我们完全不参与公共事务，只是在读书阶段，我们更多的还应该是读书，建立自己的知识体系，形成自己的思考方式。在力所能及的范围，我们可以关注，可以围观，可以转帖，可以评论，但前提是这一切不要影响自己的读书。</p>\n<p>只要我们每一位学生都有个体权利意识与公共精神，对弱者不侮辱不伤害，对强者不帮凶也不帮闲，并且在自己的专业领域有相当扎实的知识与技能，始终不灭理想，始终有稳定的价值观，始终有独立思考能力，始终有积极的行为方式，那么我们就是在参与建设一个新中国，并迟早会成为新中国内一个直立行走的公民，大写的人。</p>\n</div>\n","author":1,"categories":[20534],"tags":[9214,8906]}