{"id":122549,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国取代印度-留美学生人数第一/","date":"2010-11-15T22:01:57Z","modified":"2010-11-15T22:01:57Z","title":"中国取代印度  留美学生人数第一","content":"<p><p>一份最新发布的报告说，中国首次超过印度，其留学生在2009至2010学年度成为美国大学校园中外籍学生人数最多的国家。</p>\n<p>美国国际教育研究所11月15日星期一发布的年度报告说，在2009年至2010年度，中国留学生人数达12万8000左右，比前一年增长了30%，是美国大学校园中外籍学生人数增长最快的一个群体。中国留学生已占外籍留美学生总人数的百分之18。虽然中国留学生大多数在研究生院学习，但去年出现的一个新趋势是，中国留学生就读大学本科的有3万9千921人，比5年前提高了4倍。</p>\n<p>近年来在留美外籍学生中，印度留学生一直是最大的群体。但在2009至2010学年度，印度留学生人数仅仅增长1.6%。印度占据的最多外籍留美学生榜首的位置已经中国大陆所取代。</p>\n<p>*美国高等教育磁力大：人往高处走*</p>\n<p>美国是世界上外籍留学生最多的国家，2009年至2010年度的留学生人数达创记录的69万923人。有关专家认为，这显示了美国高等教育的吸引力。</p>\n<p>中国“后改革思想网”总编辑陈永苗说，越来越多的中国学生到美国求学说明了人往高处走，水往低处流的道理。</p>\n<p>他说：“美国确实在其政治制度、经济、文化甚至各个层面来说，它确实是世界第一。它的政治制度能够使其学术地位处于国际上的最前沿，因为它的比较宽松的(环境)，造成自由带来的繁荣，所以学生都往那边去。它确实是有地缘政治上的优势。”</p>\n<p>*送子女留美两大原因：有钱，有前程*</p>\n<p>中国清华大学政治经济学研究中心主任蔡继明教授认为，中国经济近年来的高速发展让老百姓手中有了更多的钱，越来越多的家长，特别是一些考不上重点大学的学生家长愿意花钱把孩子送到美国读书。</p>\n<p>另外，蔡继明教师认为，中国的教育制度也把越来越多的高中生、大学生推到国外。他说，美国的研究生教育相比而言比中国的水平要高些，但大学教育水平基本持平。他以他的政治经济学为例说，很多教师是留美博士，教材是哈佛、MIT编写的。</p>\n<p>但是，中国有一大批高中生在看到自己无望进入政府希望打造成“世界一流学府”的北大、清华这两所大学时，他们宁愿去美国读书，也不肯屈就其他的“一本”重点大学，因为中国的就业市场过份青睐北大、清华毕业生，其他重点大学无形中沦落成二等大学。</p>\n<p>*留美海归发展空间有多大？*</p>\n<p>美国方面一直表示，大批外籍留学生返国后，会把美国的价值观与文化带回去，促进美国与世界其他国家的经贸与文化联系。美国国务院主管教育与文化事务的助理国务卿安.斯多克说，外籍留学生在美国接受的教育“将为他们成为他们祖国以及他们社会的领导人做好准备”。</p>\n<p>清华大学的蔡继明教授说，中国学术界，特别在大学里，海归留学生已经担任起领导职责，比如北大副校长海闻，上海财经大学经济学院院长田国强，清华大学经济管理学院院长钱颖一都是留美博士，其中还有美国大学的终身教授。</p>\n<p>*海归易患水土不服*</p>\n<p>不过，蔡继明认为，并不是所有的留学生回国都能找到好工作和不错的发展空间。他以政治经济学为例说，在任何国家，政治与经济无法分家，中国更是特殊，其政治对经济的影响远远超过任何其他国家。他说，海归往往会出现水土不服症状，因为在不懂中国政治、国情、传统文化的情况下，就不会懂中国的经济，如果简单地依靠西方经济学说来分析中国情况，只能是南辕北辙。</p>\n<p>此外，蔡继明教授认为，如果海归学生希望进入中国政界发展，恐怕其留学背景反而会成为负资产：“尤其是社会科学，他们会觉得你在国外受的是西方国家的文化教育，甚至包括意识形态的影响，跟中国有很大的甚至是利益上的差别，意识形态上的差别，未必就能得到重用。”</p>\n<p>“后改革思想网”总编辑陈永苗持相同观点。他说，与民国时代相比，今日的留美博士再也不可能一回国就在政府中担任部长等要职。他说，不仅是中国国家领导人，就连司局级干部也多是土生土长；海归留学生多被挡在最核心的决策圈子之外。</p>\n<p>据美国国际教育研究所的报告说，外籍学生趋之若骛的大学有南加州大学、伊利诺伊大学和纽约大学。与此同时，据商务部统计，美国大学校园中越来越多的外籍学生给美国经济做出贡献。他们的学费、住宿和其他花销为美国经济贡献近200亿美元。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101115-more-Chinese-students-studying-in-US-108140079.html\" title=\"中国取代印度  留美学生人数第一\">中国取代印度  留美学生人数第一</a></p>\n","author":138,"categories":[8779],"tags":[12180,12893]}