{"id":122690,"link":"https://chinadigitaltimes.net/chinese/2010/11/转载有文化的流氓还是流氓——从央视记者芮成钢/","date":"2010-11-16T15:38:27Z","modified":"2010-11-16T15:38:27Z","title":"[转载]有文化的流氓还是流氓——从央视记者芮成钢抢话筒说起","content":"<div>\n<div></div>\n<div>\n<div>\n<p align=\"center\"><span><br />\n有文化的流氓还是流氓——从央视记者芮成钢抢话筒说起</span></p>\n<p align=\"left\"><span lang=\"EN-US\"><span>  </span></span>\n</p>\n<p align=\"left\"><span><br />\n鲁迅是慧眼如炬的，在名篇《流氓的变迁》中说道，“大概这一流人将成为文艺书中的主角了”</span><span>。</span><span>鲁氏灭后半个多世纪，以流氓为主题的影视、小说，便开始风靡神州了。这固然是因为流氓二字有惊魂夺魄的功能，吸人眼球，但大抵上，还是流氓多的缘故，而且不以流氓为耻，反以流氓为荣，所以才有这么石破惊天地一问：“我是流氓我怕谁？”，从骨子里透出一副洋洋得意的劲头，很有几分挑衅的味道。在中国，只要你流氓了，你就无敌了，打遍天下无敌手，许多在流氓边缘的年轻人，都很是争先恐后地加入这个流氓的行列。如果能得到流氓组织的认可，给个证书执照，就更加根正苗红，流氓中的流氓了。</span></p>\n<p align=\"left\"><span><br />\n社会在发展，历史在前进，流氓当然也要“与时俱进”的。《水浒传》里的牛二，旧上海滩十里洋场中的小瘪三，香港的“古惑仔”，</span><br />\n<span><br />\n动辄动刀动枪，斜个膀子横晃，胸口一堆刺青，算是流氓的原生态，等而下者，让人一眼就看出是流氓。这样的流氓，大多是外强中干，银枪洋蜡头——你都让人家看出来是流氓了，还有什么可怕的，所以杨志一刀就把牛二送上了西天。可怕的是本身就是流氓，但成天以绅士模样示人，一副正人君子的做派，一身长袍马褂、西装革履，满口之夫者也、仁义道德，出入于学肆讲坛，充斥于报刊影视，这才是流氓中的极品，流氓中的流氓，如《水浒传》里孝义满天下的黑宋三郎，“孟尝门下三千客，小杜城南五尺天”的杜月笙，香港黑帮片中忠勇仁义的小马哥（周润发扮演这类人物最出色），用仁义道德来杀人。所以才说“流氓不可怕，就怕流氓有文化”。</span></p>\n<p align=\"left\"><span><br />\n有文化的流氓，现在已经遍地皆是了，也可分出诸多门类。当年郭沫若老称王洪文为“政治流氓”，姚文元是“文痞”，也就是文化流氓。其实，在今人看来，郭老其人其实也算是文化流氓。其他诸如党棍、政客，也都属于文化流氓，有文化的流氓。而其中极品者，当属国家级流氓，天下之财据为己有，天下之色尽为己享，天下之民皆为己用。所谓窃珠者诛，窃国者诸侯也。</span></p>\n<p align=\"left\"><span><br />\n正因为其多，又杀人于无形，杀人不见血，用仁义道德杀人，所以一般人还是很害怕文化流氓的，唯恐避之不及。前几天</span><span lang=\"EN-US\">QQ</span><span>、</span><span lang=\"EN-US\">360</span><span>大战，都说对方是流氓软件，吓得许多人立马卸载，文化流氓的威力可见一斑。</span></p>\n<p align=\"left\"><span><br />\n流氓有时候还是很有些英雄气概的。想这李逵，自称除了宋江，谁都不屌，两把板斧把看客“一斧一个，排头儿砍将去”；阿</span><span lang=\"EN-US\">Q</span><span>看见小尼姑，伸手就摸“新剃的头皮”，甚至还要拧一下脸颊；正如庄子所描述，“提刀而立，为之四顾，为之踌躇满志”，四周一堆牛骨头、牛肉。</span></p>\n<p align=\"left\"><span><br />\n但流氓总归是流氓，无论是小流氓，大流氓，还是超级流氓，有一个共同点，就是欺软怕硬。李逵遇到焦挺、燕青，立马从杀人狂变成小绵羊；阿</span><span lang=\"EN-US\">Q</span><span>遇到未庄的闲汉，只能自认是小虫子：“打虫豸，好不好？我是虫豸——还不放么？”</span></p>\n<p align=\"left\"><span><br />\n央视记者芮成钢，挺身而出，代表亚洲人民向美帝国主义总统奥巴马发难，着实把奥巴马难为一番，博得阵阵掌声、喝彩声。这情形，倒和上面所说的流氓有所区别。难道芮成钢不是流氓是英雄，或是原先是流氓，现在成长为英雄？</span></p>\n<p align=\"left\"><span><br />\n如何验证芮成钢是成钢还是成泥，是英雄还是流氓？方法还是有的，就看他是否欺软怕硬。</span></p>\n<p align=\"left\"><span><br />\n网上有一则笑话流传甚广，说一个美国人和一个苏联人自夸。美国人说我们美国是讲民主的，我们可以在白宫骂美国总统。苏联人不甘落后，说我们苏联也是讲民主的，我们也可以骂美国总统。</span></p>\n<p align=\"left\"><span><br />\n验证芮成钢是流氓还是英雄的最佳场合，就是每年一度的“两会”。假如不是面对美国总统，而是“中国总统”（比喻中国的什么高官），芮成钢还能挺身而出，代表中国人民问几个稍微严肃一点的问题，进而一而再、再而三地打断这些高官的发言，这芮成钢可真算是大英雄。否则，也不过流氓一个，不过是有点文化，打扮的人模狗样而已。</span></p>\n<p align=\"left\"><span><br />\n建议央视给芮成钢一个机会，明年两会就别派小丫了，“小丫跑两会”改成“成钢泡两会”吧，估计全国，全亚洲人们都想看看这个成钢是钢还是泥。</span></p>\n<p align=\"left\"><span><br />\n从古至今，人们看到的都是从英雄蜕变为流氓，从流氓成长为英雄者，几希矣！</span></p>\n</div>\n</div>\n</div>\n<div>\n<div><span><br />\n<span><a href=\"http://user.bbs.qq.com/156210125\">逆行斋主人</a></span> 于 2010-11-15 14:14<br />\n对此帖进行了编辑</span></div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[14906]}