{"id":122620,"link":"https://chinadigitaltimes.net/chinese/2010/11/敢言记者李普去世-享年92岁/","date":"2010-11-16T03:13:40Z","modified":"2010-11-16T03:13:40Z","title":"敢言记者李普去世 享年92岁","content":"<p><p>以大胆敢言和积极推动言论自由而著称的原新华社副社长李普，于11月8日中国记者节当天在北京病逝，享年92岁。一个月前，李普和李锐、胡绩伟等中共老人，致函人大常委会，要求落实宪法中有关言论自由的条文。</p>\n<p>*晚年积极呼吁新闻自由*</p>\n<p>原新华社副社长李普星期一下午在北京友谊医院逝世。李普的朋友们说， 他晚年始终念念不忘的就是，如何在中国实行言论和新闻自由。原新华社记者杨继绳回顾了他9月25日跟李普最后一次见面时的情景：</p>\n<p>“最后一次见面，身体状况还可以，他谈论新闻自由。‘新闻自由现在是应该坚持的，’他说，‘现在讲得很少了。现在讲新闻自由，和讲外国话一样，真是可笑。’他到晚年一直追求新闻自由的。”</p>\n<p>而后不久，李普参与发起并共同签署了一封致全国人大常委会的信函，要求落实1982年宪法第35条中明确规定的公民“言论、出版、集会、结社、游行、示威的自由”。信中说， 这一条文28年不兑现，已经成为世界民主史上的丑闻。</p>\n<p>*曾经担任新华社副社长*</p>\n<p><!--IMAGE--></p>\n<p>李普，湖南涟源市人，1918年9月30日出生。青年时代是个文艺爱好者， 1938年加入中共后开始记者生涯。</p>\n<p>他报导过“解放区”的生活， 采访过国共两党和美国代表组成的军调处的工作，曾在刘邓大军中当随军记者。1949年8月奉调北平，担任新华总社特派记者，报导了1949年10月1日的开国大典。</p>\n<p>其后，李普担任过北京大学政治系主任、中南局政策研究室主任、新华社北京分社社长、新华社副社长、全国记协书记处书记等职。着有《光荣归于民主》、《开国前后的信息》、《记者甘苦谈》、《刘伯承元帅传》等书。</p>\n<p>*被称作“两头真”的中共老人*</p>\n<p>杨继绳和原国家新闻出版总署署长杜导正称李普是中共老干部中的“两头真”人物，也就是，年轻时代为追求真理真诚地参加革命，离休以后大彻大悟、真诚面对社会现实。</p>\n<p><!--IMAGE--></p>\n<p>去年，在中共建政60周年前夕，李普接受了美国之音记者专访，谈到他当初参加中共时的理想跟目前中国社会的差距。</p>\n<p>记者：“您当时所奋斗的那些目标，现在在多大程度上，是实现了的？”<br />李普：“百分之六十（实现了）。不完全是我所想的那样一个政体。”<br />记者：“您原来是怎么想的？”<br />李普：“比较民主，民主选举是最重要的一条。开头也还是那么回事，慢慢地，民主的成分减少，专制的共产党的领导一步一步加深。‘老子说了就算’、‘老子说，你照办’，这不是共产党，不是我们原来所宣传的那一套，也不是我们入党的时候所欣赏的那一套。”</p>\n<p>*生前痛批毛泽东是“坏人”*</p>\n<p>这位曾在开国大典上近距离报道过毛泽东的资深记者，毫不掩饰他后来对毛泽东的反感。</p>\n<p>李普说：“毛泽东不断地搞运动。这些运动，有的是他推卸责任。他呢，纠正运动的过火的方面，好像他很文明，其实不然，他对城市人民并不了解。他装。这就是坏人。毛泽东坏极了。我是不喜欢毛泽东。”</p>\n<p>*‘六四’后多次探望赵紫阳*</p>\n<p><!--IMAGE--></p>\n<p>1960年便与李普相识的杜导正说，李普是一个追求真理、性格坚强、敢说话、有见解、勇于承担责任的优秀媒体人。</p>\n<p>他说：“在‘六四’事件当中上大街的，李普是第一个。他参加游行队伍了，他从新华总社门口出来，到了民族文化宫，他身体弱，走了一半，他走不动，他就回去了。（他）是个敢说话、敢挺身而出、敢为真理奋斗，但也不是没有缺点的文化人。”</p>\n<p>“六四”后，李普数次前往赵紫阳家，看望这位遭到软禁的前中共总书记。他说，在历任中共领导人当中，他最佩服的就是胡耀邦和赵紫阳。</p>\n<p>*小是小非可让步 大是大非不妥协*</p>\n<p>杜导正认为，李普晚年思想上的变化不是从书本上和理论上得来的，而是从党内实践中来的，是经过几十年风风雨雨、酸甜苦辣，慢慢觉悟的。</p>\n<p>杜导正说：“58年‘大跃进’饿死那么多人，‘文化大革命’搞了那么个稀巴乱烂，毛泽东同志，从他个人来说，他是一个‘罪人’，他是犯罪的，有犯罪行为。历史上，人家会重新评判，甚至于审判这个东西。所以经过这么多经历以后，李普我们这批人，我们就觉醒了，觉得这样搞不好，所以对待任何事物，要独立思考，有个是非，小是小非可以让步，大是大非不能让步、不能妥协。”</p>\n<p>杜导正现在是《炎黄春秋》杂志社社长，李普去世前则是这本杂志的编委会成员，80岁以后仍然文章不断、秉笔直书。他说：“过去说假话，我现在年纪大一点了，李普我们这批人，现在不愿意说假话，我们说假话，付出很大的代价，人格上的代价、国家的代价。”</p>\n<p>*记者节去世引发新闻界关注*</p>\n<p><!--IMAGE--></p>\n<p>杨继绳跟李普认识25年了，他为中国失去这样一位杰出记者而感到惋惜。</p>\n<p>杨继绳说：“他逝世，新闻界非常关注。正好昨天是中国的记者节。大家都很关注呀，电话很多。”</p>\n<p>李普先生的家人告诉美国之音，李普的遗体告别仪式将于星期五在北京八宝山举行。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101109-Outspoken-Journalist-Li-Pu-Dies-106948453.html\" title=\"敢言记者李普去世 享年92岁\">敢言记者李普去世 享年92岁</a></p>\n","author":138,"categories":[8779],"tags":[15020,12227,11071,19357]}