{"id":122671,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国60年发展的成就和失误/","date":"2010-11-16T10:24:00Z","modified":"2010-11-16T10:24:00Z","title":"中国60年发展的成就和失误","content":"<div>\n<p align=\"center\"><b>中国60年发展的成就和失误</b></p>\n<p align=\"center\">——在财新传媒“回首辛亥百年”座谈会上的发言</p>\n<p align=\"center\">王小鲁</p>\n<p>    我把中国60多年来的发展分成两段，1949年到1978年是一段，从1978年改革开放开始到现在是第二段。</p>\n<p>    第一段，可以这么概括，三个重大成就和三大重大失误。三个成就是指什么？第一个成就是在基本生存条件意义上，实现了社会平等，在中国历史上，这是需要重重记上一笔的。从洪秀全到孙中山再到毛泽东，没有一个人不在讲平等，倒不是中国人特别喜欢平等，是因为那时的中国太不平等，所以，它变成中国人首要追求的目标。1949年后，在农村实现了耕者有其田，在城市实现了人人有工作。</p>\n<p>　　第二个成就是国家独立。</p>\n<p>　　第三个成就是建立了一个初步的工业基础。</p>\n<p>    也有三个重大的失误，第一就是在1949年以后，逐渐偏离了建立一个民主社会的目标和理想，形成了中央集权的体制，形成了个人迷信、个人崇拜，领导人的意志凌驾于全社会之上。这突出表现在反右斗争、“大跃进”和人民公社、与十年“文革”，这三次运动，每一次对于中国都是一个重大摧残，都是一次严重的倒退。</p>\n<p>    第二个重大失误是错误的农村政策导致了农村经济的长期停滞和大量农村人口的长期贫困。农村搞“高级社”以来，发展到人民公社，到“割资本主义尾巴”，禁止一切商品交易的农村政策，还有城乡隔绝的政策，禁止劳动力流动和人口迁移的政策，还有价格“剪刀差”政策，都严重压制了农村发展。</p>\n<p>    第三个重大失误，是计划经济体制。它在建立之初，在提高储蓄、提高积累和集中资源进行工业化建设方面确实起到了很大的作用，但是，在发展过程中，计划经济体制低效率的缺点越来越暴露无遗。特别是由于权力集中在中央，中央在做出错误决策的时候导致大规模的资源错误配置，发展越来越缓慢，到了改革以前，经济已经到了崩溃边缘。</p>\n<p>    1978年以后的时期，我把它概括为三个重大成就和两个半重大失误。三个重大成就指什么呢？首先，通过改革开放和经济转轨，从计划经济体制转向市场经济体制，走了一条适合中国国情的渐进改革的转轨之路，避免了前苏联的休克疗法那样的经济大衰退。在转轨的同时，保持了经济的稳定和增长，大多数中国人都从改革中得到了好处。这是一个了不起的成就。</p>\n<p>    第二个成就是实现了经济的高速增长，因此，中国才有可能从一个人均国内生产总值二百多美元的低收入国家上升到现在人均三千美元的中等收入国家，尽管还只是中低收入水平。</p>\n<p>    第三个成就就是农村两亿多人脱离了贫困，尽管是低水平的贫困标准，但基本上解决了温饱问题。不过由于收入差距扩大，还有很多人生活没有达到小康水平。</p>\n<p>    再说两个半重大失误，首先是政治体制改革严重滞后，没有实现向民主化的转轨。中国的改革从1978年开始，实际上有两个隐含的目标，就是经济上要转轨，政治体制也要转轨。第一个目标大体上实现了，第二个目标没有实现。现在的政治体制基本上是改革以前计划经济时期形成的，毛病百出，和市场经济之间有很大的冲突。特别是在关于政府的权力形成、在社会公众对政府的监督、在法治化这些关键问题没有解决的情况下，造成了权力和资本的结合，造成了腐败，形成了既得利益集团，这对中国未来发展造成了重大的威胁。</p>\n<p>    第二个失误是一个认知误区，以为发展可以解决一切问题。邓小平说“发展是硬道理”，这没有错，但是，发展不是一切。二十世纪，西方主要国家一个很关键的制度变革就是建立了一整套的公共福利和社会保障体制、转移支付体系。这样一套体制解决了市场不能解决的很多问题，包括收入分配差距过大的问题，所以大体上能够保证社会持续发展和社会的基本和谐。中国在这方面是大大落后了。</p>\n<p>    近几年，中国政府对公共服务和社会保障体系的建立、完善比较重视，这是一个好现象，但是，距离社会基本需要还差得很远。</p>\n<p>    中国要想在未来二、三十年中，达到或者接近发达国家的城市化水平，还需要四五亿人口转移到城市里来，如果这些人仍然继续当“二等公民”，没有户口，没有公共福利，不享受社会保障，在城乡之间来回流动，这个社会不可能是一个安定和谐的社会。</p>\n<p>    社会保障的原有含义，其实首先是给弱势群体提供保障，现在的问题恰恰是弱势群体没有得到保障，这是社会保障和公共服务分配的非常严重的不公平，这是当前亟需解决的问题。</p>\n<p>    第三个方面我把它叫作“半个重大失误”。我指的是对所谓中国模式的错误认知。中国经济成功并没有什么特殊的秘诀，关键是一个“松绑效应”。过去由于错误的政策，错误的制度，错误的资源配置而受到长期压抑的经济增长的内在潜力，在改革期间爆发出来了。当然在这个过程中，我们采取的渐进式的、充分考虑中国实际情况、而不是照搬洋教条的改革战略是成功的。我认为存在一条“中国道路”，但到目前为止还没有形成一个“中国模式”，因为中国的改革并没有完成。但是，有些人觉得中国模式有个根本特点，就是国家可以办很多别人不能办的事情，认为国有经济垄断很多部门是一个非常好的事情。</p>\n<p>    这实际是把市场对经济发展和增长的贡献错误地归功于国有企业的垄断地位，归功于国家过分的集中经济资源，归功于权力对市场的干预，也包括政府对资源、能源和土地价格的干预。</p>\n<p>    由于这些错误的认知，市场化没有完整的推进，某种意义上还出现了倒退。但是，我为什么说它是半个重大失误？最近，国家统计局有一个说法，说并不存在“国进民退”，这个说法跟我们很多人实际感觉到的情况不一致。但到现在为止，我们还说不清楚实际情况到底是什么样的。因此，我只能先保守一点，把这个失误称为半个失误。</p>\n<p> </p>\n</div>\n","author":176,"categories":[1],"tags":[14088]}