{"id":122626,"link":"https://chinadigitaltimes.net/chinese/2010/11/“中国模式”越强，世界离中国就越远/","date":"2010-11-16T07:48:36Z","modified":"2010-12-01T00:51:28Z","title":"颜昌海：“中国模式”越强，世界离中国就越远","content":"<p>名博王晓阳在博文“北大又出雷人提问，难倒英国首相”中说,今天看到新闻：英国首相卡梅伦在北大的演讲结束后，北大学生的第一个问题是：“你作为英国首相能从我们中国模式学到点什么？”如此愚蠢的问题，相当于问Google总裁：请问您能从百度模式中学到什么？请问您能从QQ模式中学到什么……Google总裁只好哭丧着脸说：还是当小偷好呀。</p>\n<p>遗憾的是，没有看到卡梅伦的回答，王晓阳实在想不出他将如何回答这个雷人的问题。网络上已经有人替卡梅伦设计好了多种回答：1，加强城管队伍建设，为和平与发展创造有利条件。2，全英国建立血汗工厂向全球供应廉价商品。3，不是我要当英国首相，是女王非得让我当英国首相！4，把英国的房子全拆迁，然后鼓励炒房。5，这种卑鄙的伎俩是无法阻挡中英两国人民的友谊的。6，我下辈一定要在中国做首相，当个村长都成……</p>\n<p>王晓阳在推特上发了一句：“北大脑残未必多，但都用在钢刃上”；在回推的朋友中，有一位给王晓阳留下深刻印象，他说“北大脑残未必少”。王晓阳在博文中将几年前的“北大脑残”马楠女同学又拿出来调侃。当时，克林顿总统演讲结束后，北大中文系的女生马楠同学以大无畏的革命精神痛斥美国人权状况恶劣（其思路大约是跟随某位部长说中国人权比美国好5倍），发出了反美提问，赢得众多“爱国”分子欢呼。然而两年后马楠女同学本科毕业，却选择到“人权状况恶劣”的美国去留学，后来还嫁给了一个美国人。后来马楠似乎出来辩解说自己没有痛斥过美国的人权状况，但还是承认自己确实嫁给了美国人。反美表演也罢，嫁给美国人也罢，都是马楠的权利，别人无法干涉。不过，她否认自己当年的“爱国”行径，不免令“爱国”分子极其失望。</p>\n<p>王晓阳指出，根据造假惯性，中国式提问总是事先安排好的人、安排好的问题，北大也不例外；只是北大果然堕落到连一个好问题都安排不出的程度，实在令人沮丧。</p>\n<p>其实，这也不能怪北大。现在，中国大陆宣扬“中国模式”的呼声，已经震天动地了，主流媒体连篇累牍，作为北大师生当然需要“政治正确”。因为只有创造“政治正确”、跟着“政治正确”，将官场大小官僚说得心里都美滋滋的，才有一碗好饭吃。至于象马楠女同学既谴责美国人权状况不如中国，又要嫁给美国人而将子女成为美国人，正是北大这类好同学的智慧。而且，美国及其领导人不会因为“维稳”而拒绝他们。</p>\n<p>不过，如果说模式就是一种跟别人不一样的做法、不一样的体系，“中国模式”的说法也许成立。但问题是，所谓的“中国模式”往往伴随着中国问题，而这些问题若都说出来，所谓的“中国模式”就不那么光彩。英国首相能从中国模式学到的，只能是苦笑。</p>\n<p>“中国模式”的优势之一是效率。“中国模式”的确很有效率。抓大放小的国有企业改制，几乎是一夜之间，成千万的原国企的工人就以极低廉的价格买断工龄下了岗。在别的国家需要一个个单个交易的改制过程，到中国大陆变成了军队的命令进行式。征地拆迁，有的国家一个项目可能要协商数年，当年中国大陆可以一夜之间拆成平地。这样的效率，的确是惊人到了极点。但这种高效率的背后，是行政拉动的现代化，这种现代化造成了行政权一权独大，大到了无法无天的境地。这种模式，直接导致官员的腐败不可遏止，官员成为国中最富有、最有权势的阶层，直接导致法制与法治的止步不前，甚至倒退；也带来几乎所有的社会矛盾，包括严重侵犯人权所带来的社会危机。当今之世，官民矛盾如此激化，民间不惟逢官必反，而且对官的恶感达到了恨不得食肉寝皮的地步。稍有风波，就会酿成“群体性事件”，而且每次官员无论怎样解释、弹压，都无济于事，非得出动警察和武警不可，有时，即使出动了警察和武警也无济于事。“中国模式”的效率背后，是日益尖锐的社会矛盾及其所带来的维稳压力和巨大成本。</p>\n<p>“中国模式”的优势之二，就是低工资和无工会的大量廉价劳动力。按北京大学教授秦晖的说法，这是一种低人权优势。在这种优势背后，是城乡分隔的二元体制，是广大农民因城市户籍门槛而造成的非国民待遇，以及这个体制本身具有的种种对农民工的歧视性管制甚至压迫。农民工在工作待遇上的劣势地位，在很大程度上是因为没有城市户口。显然，如果给了农民国民待遇，允许他们组织工会，那么中国大陆所谓的廉价劳动力的优势就所剩无几。廉价劳动力的优势成为“中国模式”的一部分，彰显了权贵阶级对劳动力价值的残酷剥削和政治权利的肆意剥夺。</p>\n<p>“中国模式”的优势之三，是所谓的举国体制。举国体制可以集中力量办大事，过去凡诸科研，体育甚至教育，都有这种模式的实践。今天资源垄断性的大型国企，也可以说是一种举国体制，把一国的资源都集中到一个或者几个公司手里，让全国人民忍受这些企业的垄断性盘剥。在如今中国力求跟世界接轨的情况下，这种举国体制所暴露出来的弊端，跟它所能带来的所谓好处比，实在是得不偿失。无论科研还是体育，举国体制带来的只是表面的繁荣，体育无从推动全民的运动水平，提高国民的身体素质，变成了昂贵的“金牌战略”。科研则更是表面文章，发表量可以上去，但科研的水准却在下降，严重缺乏原创性的成果。至于垄断性国企的举国体制就更加万夫所指，它所积累的巨大财富，正在被民怨沸腾而导致维稳成本所抵消，并让执政者落下恶名。</p>\n<p>去掉上述优势，“中国模式”就毫无模式可存。“中国模式”背后，是越反越多的腐败，是天文数字的三公消费，是因强拆而层出不穷的自焚事件，是每个平民百姓的教育、医疗和住房的艰难，是逐年增加的群体性事件。</p>\n<p>“中国模式”的存在，得益于执政党保留着强势的执政资源，社会自主发育受到执政者的管控，造就了中国特色的“强国家弱社会”关系结构。现在，它面临腐败困境、国富民穷、两极分化、“国有”病和社会创新能力弱化等五大困境。</p>\n<p>由于官僚腐败与相当一部分官员的反法制的自利行为，难以通过社会制约来纠正，在某些官员权力范围内，社会反弹往往被解释为不稳定因素来予以抑制。政府官员或机构与垄断性的利益集团相结合，利用政府强大的税收能力，从社会中汲取资源，而社会本身对国家财富集中缺乏足够的制衡能力。当社会矛盾积累到一定程度，就会引发群体性事件与社会冲突，而举国体制则用“花钱买稳定”的方式来抑制矛盾。但由此矛盾不断积累，维稳成本就越来越高，社会矛盾越积越多。民众生活在一个被全盘异化了的社会里，民怨民愤越来越尖锐，而且矛头都指向政权。于是，统治者就把这些民怨民愤统统指责为是敌对势力，企图颠覆国家政权。久而久之，这些社会矛盾就会通过“积零为整”方式来个总发泄，而中国大陆也将陷入“低频率高强度”爆发的危机与困境。</p>\n<p>当前，台湾政府与民众也越来越清晰地看到大陆逐渐已经浮出表面的危机与困境。台湾政府比较谨慎，不轻易对大陆政局和社会状况，但总是彰显自己的合乎世界主流的优势，以对抗大陆的统势。比如在中华民国建国99年期间，人们从两岸表达就能看到这个动机。大陆惯用“国富民强”，而台湾却用“民富国强”，从字面不难看出“人民”在两岸的不同地位。政论家因此指出，“国富民强”与“民富国强”正表明了两岸的基本价值和理念的不同。</p>\n<p>今年“双十节”期间，大陆报纸上处处可见“中国特色，国富民强”的字眼，而台湾却处处是“自由民主，民富国强”的字眼。台湾的“民富国强”与大陆的“国富民强”，从字面上看，一个是民在先，国在后；一个是国在先，民在后。人民在同叫“中国”的两岸，显然有着不同的地位。旅美台籍政论家廖中和指出，这就刚好很具体地代表了大陆政权和台湾政府两边的基本观念跟基本哲学的差异。台湾是“民富国强”，是真正的以人为本，从人的富去达成国家的强；而中国大陆很明显的是，从国家的强想到民也要富。大陆的字眼，也显然不符合中国传统，凡是中国人都不会忘记孔夫子的基本观念，孔夫子所讲的是“正心、诚意、修身、齐家、治国、平天下”；是从个人到社会到国家，而不是颠倒过来。颠倒过来，这只有在集权专制的国家才会发生，才会被认为是对的。廖中和说：“我今年六月初在北京访问，印象非常深的是，跟年轻人聊天的时候，我们为了客气总是说，中国大陆这二、三十年发展得非常好，都很有钱了。年轻人给我的答覆，让我很有感触。他说，国家是强了，但我们呢？人呢？一般的人呢？大家的薪水涨了吗？大家的薪水提高了吗？所以，我们必须说‘国强民富’是一个不正确的路綫。”</p>\n<p>在近期发生的美国中期选举中，美国民主和共和两党自我宣传和相互舆论攻击战里，批评中国的廉价商品、人民币币值、中国的外汇储备、中国盗版商品，常常成为美国政客用来攻击对方、标榜自己的方式。《纽约时报》的一篇文章报导，把中国描述成为美国政治的牺牲品。当然，这也成了中国官方媒体的重要话题。</p>\n<p>1990年代以来，全球化进程明显加快。这个大趋势，对世界政治格局产生了重要影响。其中一个影响，就是传统意义上的国家和政权弱化。今天，一辆在美国销售的汽车，是由80多个国家生产的原料、零部件组合而成的，一个互联网上热播的小短片，会同时在一百多个国家被观看。前不久发生的智利矿工救援事件，可以说是全球化趋势的一个注释，不但事件被全球关注，而且救援的人员和设备也来自全球多个国家。事实上，在全球化的环境下，传统的国家政府对社会影响力大大下降，而跨国企业、非政府组织、跨越国界的宗教运动、基于同一理念的全球运动，对这个世界的影响大大增加。比如当今的美国，其国内问题包括经济、社会、文化、企业发展，甚至传统上是非常“自我”的问题比如失业率等，都和世界其他国家密切相关。中国和印度工人的工资，对美国经济和就业有非常重要的影响。因此在这次美国中期选举中，国际问题比以前更为令人关注。有先见之明的美国人，包括杜拉格、纳斯比特这些人，早在10多年前就已经意识到这个问题。他们提出的方法是大力加强中小学校对国际事务的教育，对其他国家和其他文化、文明加强了解，增加外语投入和教师等。</p>\n<p>早期的美国移民，大部分都不喜欢旧大陆的封闭僵化和等级体制，在二战之前美国人不愿意和旧大陆发生太大关系。二战后，虽然美国人参与并领导了国际事务，但全球事务对美国的普通人几乎没有太大影响。但现在情况已经发生了改变：中国深圳农民工的工资和美国矽谷技术工程师的收入有着密切关系。因此这次中期大选，人们看到越来越多关于国际问题的争论；而由于“中国模式”的原因，美国的中期选举的话题，也就集中在中国；而中国人权状况不好，肯定也会成为越来越被关注的焦点；这不是北大马楠女同学痛斥一番美国就能改变的。国界逐渐模糊，主权概念弱化，将会继续下去；在全球化过程中，人权和主权的关系也在发生变化，将成为未来世界政治文化大规模重组的一部分。</p>\n<p>至于英国首相能从“中国模式”学到点什么，中国网民已替他回答了，也回答得很好。</p>\n<p>现在，“中国模式”已经成为沉痛的笑话，连中国政府都在反省，并力求改正。可笑的是还有不少追求“政治正确”的人，还在说瞎话，包括北大学子。名博王晓阳在博文写过多篇感叹北大堕落的文章并多次强调，范美忠、余杰，为堕落的北大挽回些许颜面。</p>\n<p>王晓阳说，旗帜鲜明地挺“范跑跑”，只为他说真话。在中国这样一个谎言当道的国家，真话罕见。王晓阳知道“范跑跑”的用意，不仅仅是说真话，而是“要用血淋淋的真话去撞击这个谎言体制”。其实，“谎言体制”不仅仅是中国本身的问题，而且也关乎整个世界，特别是在全球化的今天。可以肯定，“中国模式”越强，世界离中国就越远。</p>\n<p>今天，每当美国为了什么事儿抽中国一记耳光后，中方即驰欧洲亿元订单买空客；当欧洲再甩一个耳光给中国时，中方再赴美国亿元订单买波音。就这样，中国不断地两面挨耳光，不断地两边奔跑，尽中华之物力，结暂时不打自己耳光之国的欢心，中国就这么着施展着它的“中国模式”。其实所谓“中国模式”，无非就是对内剥夺民权民利，对外四处点头哈腰罢了。现在，已经不是外国政要从中国模式学到点什么的问题，而是中国人究竟愿不愿与世界同享尊严的问题。</p>\n<p>中国人要从“中国模式”中看出点什么：为什么自己总是与发达国家不合群、为什么总是挨别人的耳光？！</p>\n","author":1,"categories":[20534],"tags":[14045,9096,9970,19263,9358]}