{"id":122602,"link":"https://chinadigitaltimes.net/chinese/2010/11/breaking-the-webs-cookie-jar/","date":"2010-11-16T03:12:59Z","modified":"2010-11-16T03:12:59Z","title":"Breaking the Web&#8217;s Cookie Jar","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/301/2\">Coding Horror &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年11月14日,  已有 4 人推荐 </p>\n<hr>\n<div>\n<p>\nThe Firefox add-in <a href=\"http://codebutler.com/firesheep\">Firesheep</a> caused quite an uproar a few weeks ago, and justifiably so. Here&#8217;s how it works:</p>\n<ul>\n<li>Connect to a public, <i>unencrypted</i> WiFi network. In other words, a WiFi network that doesn&#8217;t require a password before you can connect to it.\n<li>Install Firefox and the Firesheep add-in.\n<li>Wait. Maybe have a latte while you&#8217;re waiting.\n<li>Click on the user / website icons that appear over time in Firesheep to <b>instantly log in as that user on that website</b>.\n</li>\n</li>\n</li>\n</li>\n</ul>\n<p>\nCrazy! This guy who wrote Firesheep must be a world-class hacker, right?</p>\n<p>\nWell, no. The work to package this up in a point-and-click way that is (sort of) accessible to power users is laudable, but what Firesheep actually <i>does</i> is far from magical. It&#8217;s more of an art project and PR stunt than an actual hack of any kind. Still, I was oddly excited to see Firesheep get so much PR, <b>because it highlights a fundamental issue with the architecture of the web.</b></p>\n<p>\nThe web is kind of a primitive medium. The only way websites know who you are is through tiny, uniquely identifiying strings your browser sends to the webserver on each and every click:</p>\n<p><pre>\nGET / HTTP/1.1\nHost: diy.stackexchange.com\nConnection: keep-alive\nUser-Agent: Chrome/7.0.517.44\nAccept-Language: en-US,en;q=0.8\nCookie: diyuser=t=ZlQOG4kege&s=8VO9gjG7tU12s\nIf-Modified-Since: Tue, 09 Nov 2010 04:41:12 GMT\n</pre>\n<p>\nThese are the typical sort of HTTP headers your browser sends to a website on every click. See that little cookie in bright red? To a website, that&#8217;s your fingerprint, DNA, and social security number all rolled into one. <b>Some part of the cookie contains a unique user ID that tells the website you are <i>you</i></b>. </p>\n<p>\nAnd guess what? That cookie is always broadcast in plain text every single time you click a link on any website. Right out in the open where anyone &#8212; well, technically, <i>anyone who happens to be on the same network as you and is in a position to view your network packets</i> &#8212; can just grab it out of the ether and <b>immediately impersonate you on any website you are a member of.</b></p>\n<p>\n<img alt=\"Broken-cookie\" border=\"0\" src=\"http://www.codinghorror.com/.a/6a0120a85dcdae970b013488f70af1970c-800wi\" title=\"Broken-cookie\" /></p>\n<p>\nNow that you know how cookies work (and I&#8217;m not saying it&#8217;s rocket surgery or anything), you also know that what Firesheep does is relatively straightforward:</p>\n<ol>\n<li>Listen to all HTTP traffic.\n<li>Wait for HTTP headers from a known website.\n<li>Isolate the part of the cookie header that identifies the user.\n<li>Launch a new browser session with that cookie. Bam! As far as the target webserver is concerned, you <i>are</i> that user!\n</li>\n</li>\n</li>\n</li>\n</ol>\n<p>\nAll Firesheep has to do, really, is <i>listen</i>. That&#8217;s pretty much all there is to this &#8220;hack&#8221;. Scary, right? Well, then you should be positively quaking in your boots, because <b>this is the way the entire internet has worked since 1994</b>, when <a href=\"http://en.wikipedia.org/wiki/HTTP_cookie#History\">cookies were invented</a>.</p>\n<p>\nSo why wasn&#8217;t this a problem in, say, 2003? Three reasons:</p>\n<ol>\n<li>Commodity public wireless internet connections were not exactly common until a few years ago.\n<li>Average people have moved beyond mostly anonymous browsing and transferred significant parts of their identity online (aka the Facebook effect).\n<li>The tools required to listen in on a wireless network are slightly … less primitive now.\n</li>\n</li>\n</li>\n</ol>\n<p>\nFiresheep came along at the exact inflection point of these three trends. And mind you, it is still not a sure thing &#8212; Firesheep requires a particular set of wireless network chipsets that support <a href=\"http://en.wikipedia.org/wiki/Promiscuous_mode\">promiscuous mode</a> in the lower level WinPcap library that Firesheep relies on. But we can bet that the floodgates have been opened, and future tools similar to this one will become increasingly a one-click affair.</p>\n<p>\nThe other reason this wasn&#8217;t a problem in 2003 is because <b>any website that truly <i>needed</i> security switched to encrypted HTTP &#8212; aka <a href=\"http://en.wikipedia.org/wiki/HTTP_Secure\">Secure HTTP</a> &#8212; long ago</b>. HTTPS was invented in 1994, at the same time as the browser cookie. This was not a coincidence. The creators of the cookie knew from day one they needed a way to protect them from prying eyes. Even way, way back in the dark, primitive ages of 2003, any banking website or identity website worth a damn wouldn&#8217;t even <i>consider</i> using plain vanilla HTTP. They&#8217;d be laughed off the internet!</p>\n<p>\nThe outpouring of concern over Firesheep is justified, because, well, the web&#8217;s cookie jar has always been kind of broken &#8212; and we ought to do something about it. But what?</p>\n<p>\nYes, <b>you can naively argue that every website should encrypt all their  traffic all the time</b>, but to me that&#8217;s a &#8220;boil the sea&#8221; solution. I&#8217;d rather see a better, more secure identity protocol than ye olde HTTP cookies. I don&#8217;t actually care if anyone sees the rest of my public activity on Stack Overflow; it&#8217;s hardly a secret. But gee, I sure <i>do</i> care if they <a href=\"http://www.codinghorror.com/blog/2008/08/protecting-your-cookies-httponly.html\">somehow sniff out my cookie and start running around doing stuff as me!</a> Encrypting everything just to protect that one lousy cookie header seems like a whole lot of overkill to me.</p>\n<p>\nI&#8217;m not holding my breath for that to happen any time soon, though. So here&#8217;s what you can do to protect yourself, right now, today:</p>\n<ol>\n<li><b>We should be very careful how we browse on unencrypted wireless networks</b>. This is the great gift of Firesheep to all of us. If nothing else, we should be thanking the author for this simple, stark warning. It&#8217;s an unavoidable fact of life: if you must go wireless, seek out <i>encrypted</i> wireless networks. If you have no other choices except unencrypted wireless networks, browse anonymously &#8212; quite possible if all you plan to do is casually surf the web and read a few articles &#8212; and <i>only</i> log in to websites that support https. Anything else risks identity theft.\n<li><b>Get in the habit of accessing your web mail through HTTPS</b>. Email is <a href=\"http://www.codinghorror.com/blog/2008/06/please-give-us-your-email-password.html\">the de-facto skeleton key to your online identity</a>. When your email is compromised, all is lost. If your webmail provider does not support secure http, they are idiots. Drop them like a hot potato and <i>immediately</i> switch to one that does. Heck, the smart webmail providers <a href=\"http://gmailblog.blogspot.com/2010/01/default-https-access-for-gmail.html\">already switched to https by default!</a>\n<li><b>Lobby the websites you use to offer HTTPS browsing</b>. I think we&#8217;re clearly past the point where only banks and finance sites should be expected to use secure HTTP. As more people shift more of their identities online, it makes sense to protect those identities by moving HTTPS from the domain of a massive bank vault door to just plain <i>locking the door</i>. <a href=\"http://www.imperialviolet.org/2010/06/25/overclocking-ssl.html\">SSL isn&#8217;t as expensive as it used to be</a>, in every dimension of the phrase, so this is not an unreasonable thing to ask your favorite website for.\n</li>\n</li>\n</li>\n</ol>\n<p>\nThis is very broad advice, and there are a whole host of technical caveats to the above. But it&#8217;s a starting point toward evangelizing the risks and responsible use of open wireless networks. Firesheep may indeed have broken the web&#8217;s cookie jar. But it was kind of an old, beat up, cracked cookie jar in the first place. I hope the powers that be will use Firesheep as incentive to <b>build a better online identity solution than creaky old HTTP cookies</b>.</p>\n<table>\n<tr>\n<td>\n[advertisement] <a href=\"http://www.atlassian.com/hosted/studio?utm_source=coding_horror&#038;utm_medium=text&#038;utm_term=Jira_Studio&#038;utm_content=%20%20SVN%20hosting%2C%20issue%20tracking%2C%20CI%20and%20Google%20Apps%20integration&#038;utm_campaign=Display%2BAdvertising%2B-%2BInedo%2BMedia\" rel=\"nofollow\">JIRA Studio</a> &#8211; SVN hosting, issue tracking, CI and Google Apps integration. <a href=\"http://www.atlassian.com/hosted/studio?utm_source=coding_horror&#038;utm_medium=text&#038;utm_term=Jira_Studio&#038;utm_content=%20%20SVN%20hosting%2C%20issue%20tracking%2C%20CI%20and%20Google%20Apps%20integration&#038;utm_campaign=Display%2BAdvertising%2B-%2BInedo%2BMedia\" rel=\"nofollow\">Free trial »</a>\n</td>\n</tr>\n</table>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n","author":176,"categories":[1],"tags":[]}