{"id":122615,"link":"https://chinadigitaltimes.net/chinese/2010/11/参与上海世博台商展望后世博商机/","date":"2010-11-16T03:13:33Z","modified":"2010-11-16T03:13:33Z","title":"参与上海世博台商展望后世博商机","content":"<p><p>中国2010年上海世博会最近闭幕，数十家台资企业参与这次上海世博，成为餐饮及建筑材料供应商等。有台商表示，参与世博不是为了利润，主要是打响品牌知名度及提高商誉。不过，世博结束后，上海市租金及工资都提高，对餐饮业台商带来机遇及挑战。</p>\n<p>*20多家台资餐饮参与世博*</p>\n<p>为期184日的中国2010上海世博会最近正式闭幕。据上海世博官方网站资料显示，在世博园区128家餐饮店、6个糕点面包零售店当中，台资品牌占据约20%的比例，也就是有20多家台资餐饮品牌参与这次上海世博。</p>\n<p><!--IMAGE--></p>\n<p>其中一家台资上海世博会餐饮服务供应商、永和豆浆总裁林建雄接受美国之音专访表示，永和豆浆在世博园区设有一家占地约400平方米的店，位于浦西区其中一个热门展馆──石油馆附近，地理位置相当不错。</p>\n<p>林建雄表示，世博店的顾客每天约3,000人次，每天营业额约9,000至12,000美元，计上店铺月租约30,000美元、营业额3%，以及工资等经营成本，获利差不多只能打平。不过，林建雄说，参与世博主要不是为了获利，而是打响品牌知名度以及推广企业文化。</p>\n<p>林建雄说：&#8221;以企业发展来讲，我们不是为了参与世博去获利，我们是想借着世博去推动我们对环保、健康、养生文化的宣传，同时也推动我们企业的品牌文化。」</p>\n<p>*参与世博旨在宣传品牌*</p>\n<p>据上海世博官方网站显示，累计参观人数达7,300万人次。林建雄说，参观世博的游客来自全中国以致世界各国，是宣传企业品牌文化的好机会。因此，世博店的定位不只是餐厅，店内开辟展示区，向游客介绍大豆文化，包括豆浆的营养价值，以及多吃豆类食品少吃肉类，对全球减少温室气体排放的帮助。</p>\n<p>林建雄指出，上海世博主办单位对餐饮服务供应商的卫生要求非常严谨，为因应世博店的食品供应，该公司投资约600万美元，招聘约100名员工，在上海市浦东成立中央厨房，上海市政府食品药品监督管理局每天都有3位人员在中央厨房驻场，以确保世博餐饮供应的食品卫生及安全。</p>\n<p>林建雄并表示，世博店需要聘请约70名员工，每天分两班为顾客提供服务。上海世博结束后，中央厨房以及世博店的员工都会保留，为上海市30多家直营店提供服务。林建雄认为，参与世博可以提高公司各部门员工的凝聚力，长远而言对公司的营运能力都有很大的提升。</p>\n<p>林建雄说：&#8221;世博的要求非常高，每个环节的要求都不一样，也提升了我们品牌的知名度，然后运营的能力各方面的环节都提升。我们一个世博店每天大概有几千人次的顾客，一个400平方米的店要招待那么多客人，所以出餐的速度要非常快。这次参与世博让我们的品牌、运营，包括营收各方面都有很大的帮助。」</p>\n<p>*世博提升上海生活品质*</p>\n<p>1998年林建雄已经来到上海发展，问及上海市政府主办世博为上海带来哪些重要的改变，林建雄认为，世博让上海提前进步了十年，生活品质提升了很多。</p>\n<p>林建雄说：&#8221;不管是市容、交通、绿化、人员的素质都不断的提升。上海人从以前比较不懂得排队，我们现在都会排队；也比较热心，以前可能没有那么热心；然后素质也提升，以前我记得刚到上海时，很多人都穿着睡衣上街，现在就没有了；以前很多人都把衣服(万国旗)晾在窗外，现在都比较少，整个市容都变好了。&#8221;</p>\n<p>林建雄估计，未来的上海将会打造成国际金融中心，而按照中国大陆的经济发展方向，企业将要提高工资，增加大陆民众收入，提振内需。林建雄认为，将来上海市的营商环境，对餐饮服务业台商而言，既有机遇也有挑战。例如工资的提高虽然增加企业的经营成本，但可以提高民众消费能力，看企业如何面对、因应。</p>\n<p>*后世博机遇与挑战并存*</p>\n<p>林建雄说：&#8221;整个餐饮行业都面临到三个问题，一个是目前来自粮食价格的增加，就是食材成本的增加；一个是上海的租金也不断上升，因为国际化的上海会带动租金往上提升；然后是一般劳工阶级的工资也在增加。」</p>\n<p>林建雄指出，世博后上海市租金的上升每个区域都不一样，估计平均上涨一至两成，在该公司可以接受的范围之内。至于上海工资的涨幅，林建雄说，今年与去年比较，上涨了三成左右。以该公司上海直营店服务员的基本月薪约225美元，加上奖金、提成之类，月薪可达300美元以上。</p>\n<p>位于昆山市的台资企业南宝树脂，今年开始切入环保涂料市场，新推出五大绿色产品，成为上海世博台湾馆、太空家园馆的指定用漆。</p>\n<p>*世博带动周边旅游与交通*</p>\n<p><!--IMAGE--></p>\n<p>南宝树脂(中国)有限公司执行总经理孙德聪接受美国之音专访表示，成为上海世博两个展馆的指定油漆供应商，最大的好处是提升品牌的商誉，至于实际上对产品销售的帮助则没有评估。</p>\n<p>昆山市距离上海约60多公里，问及上海世博对周边地区的发展带来哪些帮助。孙德聪表示，整个上海世博在筹备的规划当中，不只是一个上海的概念，连带周边华东地区的城市和旅游区都纳入世博的规划。因为184天、7,000多万游客，不可能只集中在上海，有关方面会向参观世博的游客宣传周边的旅游路线。</p>\n<p>孙德聪说：&#8221;而且整体上很多交通、环境的规划也是事先有规划，也让周边城市之间交通更便捷、往来更密切，或者整个大周围环境的整理整治，这些东西对长远的发展来说都是有好处的。&#8221;</p>\n<p>孙德聪说，很多游客参观世博之后，都有到周边的昆山、苏州，甚至苏北和杭州游览，对带动周边地区的旅游服务业都有好处。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101109-Taiwan-Businessmen-Post-Expo-106975533.html\" title=\"参与上海世博台商展望后世博商机\">参与上海世博台商展望后世博商机</a></p>\n","author":138,"categories":[8779],"tags":[]}