{"id":122720,"link":"https://chinadigitaltimes.net/chinese/2010/11/网曝湖北恩施公安局长腐败日记-当事人称系毁谤/","date":"2010-11-16T19:16:16Z","modified":"2017-03-19T21:42:10Z","title":"网曝湖北恩施公安局长腐败日记 当事人称系毁谤","content":"<p>来源:重庆晨报 2010年11月16日 </p>\n<p>　　12日，以爆料而出名的天涯论坛再次出现一个猛贴：《腐败书记微博（连载直播中）》，日记以不具实名，用字母开头代替地点的形式陈述，内容涉及淫乱、权力寻租、行贿、受贿等问题，截至昨晚，日记从1999年3月连载到了今年8月，共114篇。<br />\n　　日记初篇记载男主角对仕途充满了向往，“1999年3月，任命终于下来了，我如愿以偿地坐上了XF县公安局局长的宝座，虽说只是平级调动，但这里离自治州的心脏更近，会有更多的机会，我已经迫不及待了。”</p>\n<p>　　“我升迁是因为我会花钱并不因为工作能力，以前的一些同事仍然还在BD县挣扎，想到这里，我很欣慰却又沮丧。”</p>\n<p>　　“春节结束，老婆拿出她的小账本给我看，这个春节收了现金27万，给领导送礼花了13万，不过书房堆放的烟酒折合起来可能也有5万左右。”</p>\n<p>　　“2002年2月，跟曾书记的接触开始密切，从一起钓鱼到一起嫖娼。”</p>\n<p>　　“2003的春节后，州里会有正式的决议，关于我调动到ES市公安局。为表感谢，或者是让此事板上钉钉，我再次给曾书记送上了三十万现金。”</p>\n<p>　　“作为政法委书记，我的介入，效果是明显的，司法程序不是于能解决问题的途径。覃用极低的股价收购了于的所有股份，齐进地产正式纳入覃的名下。随后，公司的账目，多了我这里的一份。”</p>\n<p>　　“（2010年）4月，省纪委的吴X给我来电话了，自从上次吴XX事发，我们的联系更加亲密了，我不得不为自己留条后路。这次，他带来的消息让我有些恐慌，曾书记已经倒了，已经被双规。”</p>\n<p>　　“我跟老婆说，这些年辛苦你了。我让她找人想办法弄到旅游签证，必须做好准备了。”</p>\n<p>　　目前网络上披露的日记最后一篇是：“覃子斌行贿罪名成立，目前刑拘中，等待二审，他相信我有办法救他。我不相信他，我想起了一些监狱里的‘意外’，想起了几年前关照过的几个狱警。”</p>\n<p>　　人肉搜索，对号入座</p>\n<p>　　这部来自当代官场的日记，立即在网络上引起广泛关注。网友根据简写字母以及描述的事实，人肉搜索的结果是，男主角系恩施州公安局副局长谭志国。</p>\n<p>　　谭志国，男，湖北省巴东县人，生于1960年4月。其简历显示：1997年任巴东县政法委书记、公安局局长；1999年3月任咸丰县公安局局长；2003年3月任恩施市公安局局长、党委书记；2003年12月任恩施市委常委、政法委书记、市公安局局长、党委书记；2010年2月，调任恩施州公安局副局长。</p>\n<p>　　网友搜索的结果与谭志国的工作经历、职务、涉及人员均一致。</p>\n<p>　　此外，日记中提到的房地产开发商覃子斌亦确有其人，网络上亦有多篇内容一致的网帖，讲述在两个开发商纠纷中，谭志国被指包庇覃子斌的内容。</p>\n<p>　　日记提供的内容显示：覃子斌用金钱、女色攻破了谭志国的心理防线，两人很快发展成“铁哥们”，谭志国并通过运作帮覃子斌以低廉的价格拿下恩施市公汽公司的55号标地，无偿占有了7200平方米的房屋面积，保守估计获利2000余万。</p>\n<p>　　据了解，覃子斌目前因涉嫌伤害等罪名被羁押等待判决。</p>\n<p>　　无中生有？情景真实</p>\n<p>　　“矛头是指向我，但这个肯定不是我写的日记。”昨天下午，谭志国向媒体表示，帖文中反映的情况不是事实，是有人故意的无中生有，对他进行侮辱毁谤，“应该说这个帖子对我身心造成了极大的伤害”。</p>\n<p>　　“我现在还不敢确定是谁，有可能是我平常得罪的人，也有可能是官场中的竞争对手。”谭志国认为，他平时公开的活动比较多，互联网上的内容也很多，很可能是别有用心的人将这些信息串联起来编撰的故事。</p>\n<p>　　谭志国称，帖文一事他已向恩施州公安局领导汇报了，组织会将这个事查清楚，“要是我的问题应给予处理，要不是我的问题，我就会通过法律的途径维护我的权益。”</p>\n<p>　　日记中出现的人物贺孝辉亦表示，帖文中反映的情况大多是真实的，至少他出现的场景都是真实的。</p>\n<p>　　请求严查，会有结果</p>\n<p>　　昨天下午，恩施自治州宣传部网管办主任谭也平介绍，网络日记对谭志国的工作和生活产生了很大的影响，目前他正配合当地公安部门对该事件展开调查。</p>\n<p>　　据介绍，当地是通过舆情监控注意到该日记，党委政府方面立即进行了处置。初步调查发现，网络日记并非谭志国自己在网络上发布，而是一群人甚至一个集团精心策划的恶意炒作。</p>\n<p>　　谭也平称，事发后，公安机关展开了调查并出具了一份报告，大意是谭志国否认帖子是自己发出，推测是与其有矛盾，同时对其情况非常了解的人冒用其身份，编造事实。</p>\n<p>　　对于日记内容真实性，官方表示，案件侦破时才能分辨出真伪。</p>\n<p>　　恩施州政法委书记、州公安局长李云开在电话中向本报记者证实，14日，谭志国主动向纪委请求严查，他说，“如果查出我有问题，愿意接受党纪国法的任何处罚。”</p>\n<p>　　李云开称，从初步调查来看，日记内容不是谭本人所写。</p>\n<p>　　据李云开介绍，“日记门”事出有因：覃子斌的房地产公司与另一家房地产公司发生纠纷，而后前者对后者的员工进行伤害，目前警方已经抓捕10人，而网络上很早之前就有“谭志国是黑社会保护伞”的帖子，就是这个案子关联人所发。</p>\n<p>　　“如果谭志国真有问题，那么在审讯上述10个人，以及被双规的州原政法委书记、公安局局长曾祥国，为了减轻自己的罪行都会交代出谭，或者会有蛛丝马迹，但迄今为止，两个案子并没有任何关于谭志国有问题的线索。”</p>\n<p>　　李云开称，欢迎网民进行实名举报，这样更有利于纪检部门对问题官员的调查，他称，无论对社会、对公安形象，还是对谭志国本人，官方都要有一个调查结果，给大家一个说法，“朗朗乾坤，不容藏污纳垢。” 　　</p>\n<p>　　“官员日记门再现”！</p>\n<p>　　自年初广西来宾烟草局长韩峰“日记门”出现并导致其落马后，本月12日，网络上再次出现“日记门”———事件的主角是湖北恩施州公安局副局长谭志国，日记内容称，该主角涉嫌男女问题、权力寻租等系列问题。</p>\n<p>　　昨天下午，恩施州政法委书记、州公安局长李云开介绍说，谭志国本人已请求纪委严查，如果“若我有问题，愿意接受党纪国法的处罚！”</p>\n<p>　　恩施州官方表示，无论对于公众，还是公安形象，或是谭志国本人，“我们都会给出一个说法。朗朗乾坤，不容藏污纳垢。”</p>\n<p>　　《腐败书记微博》摘录</p>\n<p>　　（1999年）7月初，去ES市开会，顺便活动活动上级关系。拜访了几个给我调动了工作的领导，送了点红包，不多，一点心意，只是把别人送我的再送出去，这是投资。</p>\n<p>　　（2001年）4月，时间过得很快，房子也盖得很快，分房子的事被提上日程，到家里来活动的人不少，其中有小许和黄X。</p>\n<p>　　他们走了，老婆说，礼品盒里夹着2000元现金，说实话，我瞧不上。</p>\n<p>　　（2003年）春节，在我的期盼下终于到来了。</p>\n<p>　　气象依旧，我家的门槛又被踏破了，然后我又成了踏破领导家门的其中一个。</p>\n<p>　　节后，州里会有正式的决议，关于我调动到ES市公安局。为表感谢，或者是让此事板上钉钉，我再次给曾书记送上了三十万现金。</p>\n<p>　　（2003年）7月，我让老婆开了家餐馆，蓝姐餐馆。</p>\n<p>　　我解释，不是为了赚钱，而是为了放心，自己的地方自己放心。场面上的应酬，桌面下的交易越来越多了，必须未雨绸缪。</p>\n<p>　　（2006年）3月，覃说，让我入股齐进房地产公司，我推辞了。覃很感激我，送了一套250平的别墅，还有小花园。</p>\n<p>　　（2008年）12月，吴常委正式被刑拘了，ES市的官场有些震荡，眼看要过节了，大家也都收敛了些，我也让老婆注意一下，这段时间不要收钱。</p>\n<p>　　（2010年）7月，司法系统的朋友告诉我，收到了一些关于我举报信，但是都被他们压下来了。</p>\n","author":978,"categories":[20534],"tags":[14920,12574,14919]}