{"id":122814,"link":"https://chinadigitaltimes.net/chinese/2010/11/一场大火能改变什么？爱枣报：806期/","date":"2010-11-17T22:00:40Z","modified":"2011-04-05T20:46:08Z","title":"一场大火能改变什么？[爱枣报：806期]","content":"<p>[1]一场大火能改变什么？</p>\n<p>异常巧合的是，这次的上海大火，韩寒就在附近，他第一时间到现场，在接受优酷采访时他问了两个问题，</p>\n<p>1、”为什么每次盛会之后，总会要烧掉一栋楼？”2、”这个楼挺好的，他的外墙有什么需要翻新的？”</p>\n<p>视频已经被屏蔽，韩少夜里又发了一篇博文，《2010，上海大火》。</p>\n<p>上海官方发布消息称事故原因是无证电焊工违章操作引发，四名犯罪嫌疑人已经被公安机关依法刑事拘留。</p>\n<p>仅仅是无证电焊工的责任吗？</p>\n<p>1．  从北京大火到上海大火到重庆等各个中等城市火灾，事实一再证明，高楼在大火面前不堪一击。此次的上海大火，之所以要安装保温层，便是因为之前建筑没有保温层，可见并不是所有建筑都严格按照防火规范来建造。</p>\n<p>2．  当火灾发生，现有的消防能力亦无法应对高楼大火。上海高楼大火让人们知道，原来国内大部分的高压水枪和消防云梯高度是极其有限的，只有北京等极少数的城市装配有极小数量的高度可达七八十米的高压水枪和消防云梯。因此，对于大部分地方的人来说，一旦高楼发生大火，20层左右及以上的人们，恐怕只能听天由命。</p>\n<p>3．  为何这次大火在SB刚刚结束之后？因为之前工地都被禁止开工，现在得赶工期。安全成为特殊时期的特殊安全，非特殊时期安全也就不安全了。</p>\n<p>1911年3月26日《纽约时报》头版头条的标题特别的长，有24个单词：”141名男女工人死于内衣厂大火；被困华盛顿广场大楼高层；街上尸横遍地；楼内堆尸如山”。这场发生在纽约被众多人目睹的火灾彻底改变了美国。在公会、团体和每一个美国人的努力下，政府开始重视并解决血汗工厂、高楼防火问题。</p>\n<p>在这次大火中，目前为止已经确定有53人遇难，他们中的很多是老人。通过媒体，这场大火发生在全国人眼前。我们的政府能否以此为戒，深刻反思，改进建筑防火设施和消防设备、增进民众防火意识。</p>\n<p>或者还是像以往一样，让人祸变成天灾，然后官方顺势和谐媒体，最后变成给自己的庆功。</p>\n<p>一场大火，53条人命和众多被烧毁的家，总得改变点什么。</p>\n<p>1116e5a4b1e8b8aae5908de58d95<br />\n1738689_1012628_0d91a42ae6_o</p>\n<p>[2]无罪的罪</p>\n<p>《时代》（Time）选出《全球十大政治犯》，昂山素季居首位，第二位是中国的刘晓波。</p>\n<p>1.缅甸昂山素姬</p>\n<p>2.中国「零八宪章」起草人刘晓波</p>\n<p>3.南非首任黑人总统曼德拉</p>\n<p>4.笃信非暴力抗争的印度圣雄甘地</p>\n<p>5.美国黑人民权运动家马丁路德金</p>\n<p>6.前苏联人权运动家沙卡洛夫</p>\n<p>7.捷克「七七宪章」起草人、前总统哈维尔</p>\n<p>8. 敢言伊朗记者甘吉（Akbar Ganji）</p>\n<p>9.反对马可斯独裁的菲律宾政治家阿奎诺</p>\n<p>10.曾长期被法国打压的越南开国领袖胡志明</p>\n<p>昂山素季在发表了从软禁获释后首篇政治演说后，周一开始重投政治，为她创办的全国民主联盟取回合法政党地位。她无惧再失去自由，公开号召在缅甸发动一场非暴力革命，结束军政府统治。</p>\n<p>昂山素季在演讲中说：人总有一死，重要的是活着的这段时间怎样度过。今天，我们要向那些献出生命的民主活动家们致敬，也要向身陷囹圄的民主活动家们致敬，希望所有的活动家都能获释。她还说，所谓的政治其实是”一个学习的过程”。（引申阅读：完美囚徒：昂山素季、昂山素季演讲全文，电影《缅甸起义》）</p>\n<p>1738689_1012628_0d91a42ae6_o</p>\n<p>[3]赵连海绝食第7天</p>\n<p>今天是赵连海狱中绝食第7天，赵连海律师李方平申请会面被拒绝，他上次见赵连海还是12日，那时候赵连海已经绝食2天。赵连海妻子李雪梅说赵是一个说到做到的人，会如他所说，绝食到获得自由的那天。</p>\n<p>内地媒体被噤声，港媒却从未停止过跟踪此事。继港多名人大代表和政协委员高调为赵连海鸣不平后，全国政协委员、港商刘梦熊更是近日在港报上买下整版篇幅发表名为《非法的法，无罪的罪》一文，引起越来越多的关注。</p>\n<p>他说，”在司法不公、司法腐败底下赵连海这个冤案，某些地方的司法黑暗已经到了连一个痛爱自己儿女的好父亲，一个见义勇为的好市民都容不下的地步”。</p>\n<p>昨天《信报》更是发表社评《赵连海冤案-法治不彰何来公平正义》，文中说，</p>\n<p>“近几年大陆的维权运动风起云涌,其性质跟过去的民主运动不同,维权人士都是在体制内争取权益,争取公民的合法权利,所涉及的主要都是民生事件,和挑战政权及中共统治的民运比较,显然要”温和”得多.可惜先有揭露豆腐渣工程的谭作人系狱,後有结石宝宝的家人赵连海判囚,令体制内争取权益的老百姓有冤无路诉, 如此下去,试问公平正义何在.不纠正赵连海案的判决,中国政府将大失人心.”</p>\n<p>隔海相望的港府持续关注此事，身处此间的我们又怎可视而不见？（赵连海twitter）</p>\n<p>1738689_1012628_0d91a42ae6_o</p>\n<p>[4]示众再次重演</p>\n<p>十几天才被媒体曝光富平县上访农民被强行要求示众事件，今天又有媒体曝光陕西安康示众17名村民并组织小学生观看。这17个人中，有9位因当地修建公路损毁自家农田，政府未兑现之前赔偿承诺，他们只能搭上帐篷堵在施工车辆必经马路上，以期取得自己应得的赔偿。</p>\n<p>他们被以”涉嫌妨害公务罪被立案侦察，并依法刑事拘留”。在2日的”公开处理大会”上，这17名村民被民警反剪双手站在主席台下，身穿橙色或绿色马甲，胸前挂着块牌子，上面写着涉嫌的罪名或违法行为和各人名字。</p>\n<p>陕西官员认为，这种做法起到了很好的普法作用。</p>\n<p>示众行为的违法已经无需多言，此次事件中还有组织小学生观看环节。枣通社狐狸、小城、童剑表示，自己在读小学的时候也被组织过观看示众，小城表示他印象最深的是强奸犯被宣判死刑时嘴角的一笑，甚迷人。没有经历此事的短人和容安童鞋表示自己童年不完美，此外还很想知道这对以上几位童鞋有没有造成什么心理伤害？狐狸童鞋表示他们从小就已经百毒不侵了。</p>\n<p>1738689_1012628_0d91a42ae6_o</p>\n<p>[5]大亚湾再次泄露</p>\n<p>大亚湾核电厂1号反应堆上月发生8 年来最严重的核辐射泄漏事件，也是半年来第三次发生事故。</p>\n<p>5月23日大亚湾发生反应堆内核泄露事故，当时，明报在社论中写到：</p>\n<p>大亚湾核电厂上月发生轻微事故，核电厂股东之一中电强调并无辐射泄漏，按照机制毋须立即向公众汇报。如果纯粹从技术角度出发，当局的确毋须主动公布，然而，港人的怀疑正是由于当局在事发后22 天都没有主动公布，直至传媒揭露才承认所造成。大亚湾核电厂邻近香港，筹建时曾有百万港人签名反对，所以，通报机制不能只从安全角度考虑，还要让市民安心。中电及港府应检讨通报机制，提高透明度，让公众见到当局开诚布公，市民才会安心。</p>\n<p>此次泄露事故也是在延迟23天后才公布。</p>\n<p>SARS、禽流感、猪流感等等的经验告诉我们，消除疑虑最好的办法是透明。</p>\n<p>&#8230;&#8230;</p>\n","author":1,"categories":[20534],"tags":[14938,9041,15319,14986,14943,8904,8614]}