{"id":122835,"link":"https://chinadigitaltimes.net/chinese/2010/11/货币老虎关不住/","date":"2010-11-17T07:39:53Z","modified":"2010-11-17T07:39:53Z","title":"货币老虎关不住","content":"<div>\n<p>  </p>\n<p align=\"center\"><b><span>货币老虎关不住<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2010</span>年<span>11</span>月<span>13</span>日 星期六<span></span></span></b>\n</p>\n<p><b><span> </span></b>\n</p>\n<p><span>都说国人重储蓄轻消费，其实是个把国人当傻瓜的偏见。<span>1980</span>年代，曾经有一年，也就是通胀那年，国人花的比赚的还多，存钱也只平均存两到三年，，刚好买在“一大件”。<span></span></span>\n</p>\n<p><span>当下的迹象表明，我们有可能马上会呈现“昨日重现”的情景，<span>1980</span>年代仿佛就在眼前。<span>11</span>月<span>16</span>日 ，央行宣布年内又一次上调存款准备金率<span>0.5%</span>，回笼资金<span>3000</span>亿元。但是另一面，全国<span>10</span>月份新增人民币贷款<span>5877</span>元，住户存款锐减了<span>7003</span>亿元！储蓄的短期化和活期化倾向也越来越明显。在强烈的通胀预期下，加上如今的信用消费制度，“花的比赚的多”只会比<span>1980</span>年代有过之而无不及。货币就像放出笼子的老虎，“归山”以后想要再圈住是圈不住的。这一点，连央行副行长马德伦也承认，他<span>12</span>日在上海表示，近日周小川行长针对热钱发表的“池子”比喻，指的是一系列货币政策组合，“而资金并不是可以框的住的”。<span></span></span>\n</p>\n<p><span>那么多的资金会去哪里呢？人们肯定不会坐视它放在银行里“房子进去，茅台出来” 〔成都汤玉莲，<span>33</span>年前存款<span>400</span>元（一套房子），如今换来<span>835</span>元（一瓶茅台酒）〕，也不会任由股市“宝马进去，自行车出来”，而是要千方百计防止自己的货币贬值，办法就是将货币资产化：钱少一点的囤粮油蔬菜等生活必需品，钱多一点的囤房产、囤珠宝玉石、古董、红木、艺术品等非生活必需品（奢侈品）。<span></span></span>\n</p>\n<p><span>有人说，美国尽管发了这么多钞票，其实人家通胀压力并不大，因为大部分的美元被全世界其他国家收藏了，中国就收藏了<span>2</span>万亿美元。这话很对。但它怨不得美国人，而是我们自主选择“外向型经济”而非“内需型经济”的结果。现在可以用一句很通俗的话来说，外向型经济而非内需型经济的实质，就是我们我们生产我们干活我们污染环境我们牺牲健康和生命，不是为了让我们自己生活得更好而是为了让别人生活得更好。我们只不过赚回了一堆转眼就贬值的花花绿绿的纸币！<span></span></span>\n</p>\n<p><span>又有人说，全世界的货币都在针对中国，现在美元放水，人民币如果不升值还紧盯美元的话，明年通货膨胀会非常恐怖，结果就是实业完全停滞，大家都玩资产，经济可能会崩溃。这话对一半。如果人民币选择不升值的话，必定要印更多的钞票，对内贬值会更厉害。<span></span></span>\n</p>\n<p><span>但大家都玩资产，经济是否一定会崩溃，这个要一分为二看。古人说有恒产者有恒心，你得先让人有安全的资产，人们才会有恒心去干实业。用经济学家张五常的话说就是要有财富仓库，让人把赚到的钱存在安全的财富仓库里。“天下没有完整无缺、永不可破的财富累积的仓库。然而，如果一个经济完全没有累积财富的仓库，不可能发展起来。” 国金证券首席经济学家金岩石也认为，在超额货币和输入性通胀同时存在的情况下，中国只有两个选择，或让投资品价格上涨分流超额货币，或让消费品价格上涨产生恶性通胀。<span></span></span>\n</p>\n<p><span>在这种情况下，正确的选择无疑是开放更多的投资品市场。比如开放土地和房地产市场，开放中小银行市场，等等。<span></span></span>\n</p>\n<p><span>张五常还说，不管如何高估，对于有产出的财富仓库如土地、房屋而言，财富的上升是被资产的收入上升约束着。然而，从没有产出收入的收藏仓库看，财富的上升没有这种收入约束。<span></span></span>\n</p>\n<p><span>换句话说，古董、玉器、艺术品等没有产出的奢侈品，其上涨的“上限约束”很弱。而土地房产等有产出的财富仓库，会涨到干什么程度，是受到租金等因素自然约束的。对于这类有上限约束的财富仓库，管得越少往往越好，管得越多价格往往越走高。比如对房地产，限购的结果是增加了需求，把“购房指标”变成了不宜错过的机会成本；同时还有所谓政府直接限价，结果只会进一步增加权力寻租机会进而进一步推高房价。凤凰卫视<span>11</span>月<span>11</span>日 财经节目最新报道：为了对抗通货膨胀，重庆中产阶层纷纷买房保值；浙江二、三线城市规定凭票买房，导致一张购房券已经炒到五十万元人民币！<b>（作者为信孚研究院研究员）</b><span></span></span> </p>\n<p>  </p>\n</div>\n","author":176,"categories":[9203],"tags":[19089,10838]}