{"id":122819,"link":"https://chinadigitaltimes.net/chinese/2010/11/历史的先声：中共关于民主宪政思想的“旧约书”/","date":"2010-11-17T20:02:20Z","modified":"2010-11-17T21:10:50Z","title":"历史的先声：中共关于民主宪政思想的“旧约书”（12）","content":"<p>言论自由与民主</p>\n<p>澳洲雪梨(即澳大利亚首都悉尼市——编者注)的报纸，因为政治新闻被检扣和出版发行被干涉，引起轩然大波。事实的详情虽然还不知道，可是我们从那些报纸抗争的强烈、以及市民拥护报馆、列队游行，高呼 “我们需要言论自由”、“民主政治必须长存”的口号看来，可以看到澳洲的人民拥护民主要求言论自由的强烈，也可以看到压制言论，是要遭到人民的反对的。雪梨市民所喊出来的两个口号，正是相连一贯的两件事：有民主就有言论自由，没有言论自由就不是民主。我们拿英国来作例，英国是一个民主国，所以英国即使在战时，对言论的自由也是尊重不渝：报纸送检是出于自动，而且只限有关国防的稿件；刊载了有害国防的消息，至多也不过事后由政府提出公诉，没有其他任何直接干涉言论的行为。——这些事实，是一民主国对言论态度的标本。就拿现在发生纠纷的澳洲来说，报纸和人民也还有对言论限制作抗争的权利，可见民主和言论自由，实在是分不开的。我们应当把民主国先进的好例，作为我们实现民主的榜样。</p>\n<p>——《新华日报》 1944年4月19日</p>\n<p>新闻自由——民主的基础</p>\n<p>考察新闻自由的三位使者二十八日到了重庆。但在中国，提起“新闻自由”真是令人啼笑皆非。据统计，国民党政府为管制报纸、通讯社、新闻记者及图书杂志出版事业、书店、印刷所和戏剧电影，颁布了二十九种特别法规。……此外，尚另有内政部公布的两种。除明令公布的种种法规外，还有各种临时指示电文。……三十三年六月(即一九四四年六月——编者注)，国民党政府公布的《战时出版品书刊审查办法》，内容无所不包，例如其中规定的禁载标准十二条中第一项：“违背我国立国之最高原则者，”就笼统抽象，可以任意解释；而照现行情况，所谓“立国的最高原则”，就是党治。在这种情况下，主张民主的中国报纸，就厄运重重，动辄得咎。下面我们收集了一些在各种困难下的中国舆论界对于新闻自由的痛切呼吁，和对民主主义政策和殷切向往的部分材料，以供参考。时令摘要：</p>\n<p>言论出版自由是民主政治的基本“统制思想，以求安于一尊；箝制言论，以使莫敢予毒，这是中国过去专制时代的愚民政策，这是欧洲中古黑暗时代的现象，这是法西斯主义的办法，这是促使文化的倒退，决不适于今日民主的世界，尤不适于必须力求进步的中国。”“所以我们的认识是……要想在战后不愧为四强之一，……必先提高文化；提高文化，必须先有思想言论的自由”(三十三年六月二十九日成都《新中国日报》)。 “言论自由是人类一致要求的权利，……从社会文化的观点上看，言论自由是人类社会进步必具的条件。新闻记者，和其他人类一样，要求他们必有的言论自由的权利，同时他的任务和职责更需要他有充分的言论自由，因为他要言人之所未言、论人之所当论。”“通常说新闻记者是站在时代的前面，报纸是指导社会的，这不是对于记者的恭维，而是加重了记者的责任。……新闻记者要执行他的任务，便需要充分的言论自由”(同报，九月一日)。 “言论出版的自由，是民主政治的基本要件，没有言论出版的自由便不可能有真正的民主，不民主便不能团结统一，不能争取胜利，不能建国，也不能在战后的世界中享受永久和平的幸福。因此不仅在平时需要言论自由，在战时更需要言论自由。罗斯福总统把它列为四大自由之首，邱吉尔首相也把它定为七项标准的第一项，正因为他们能这样地重视它而且好好地名符其实地尊重它，所以才能在现在连打胜仗，并且要在将来建立和平。这一切摆在眼前的事实，正清楚地指出了我们今天应有的要求”</p>\n<p>(民国三十三年九月二十三日昆明《云南日报》)。</p>\n<p>言论出版限制使人民愚昧和无知</p>\n<p>“十数年来，因为检查制度的树立，使报纸的使命，未能充分达成；而在反映民意这一点，遗憾尤多，近年以来，……言论出版的限制加强，结果出版界的凋零，实为多年所未见；而报纸之所提供于国人的，几于全国一致、千篇一律!” “我们认为这种现象是应该加以改良的，……一个国家社会的进步，全在文化的提高；而文化的提高，一在教育普及，二在出版事业兴盛。我们对于有益可能的出版，如果过事‘谨慎’，势将使出版事业趋于萎缩，而人民的精神食粮也感缺乏；终极的结果，使演成人民的无识和不知。以无识和不知的人民，固不足以言抗战，更不足以谈建国”</p>\n<p>(民国三十三年四月廿二日昆明《正义报》)。</p>\n<p>是民主还是独裁就看有无言论自由</p>\n<p>“通讯与言论自由，乃是民主自由的基本要素。若没有这种自由，则失去说话自由权的个人，必同时失去其他自由，自由既丧失，那就与奴隶无异，不能算是国民。一个国家，如果其所统治的人民没有起码的说话自由，则其统治必属独裁。而以现时术语称之，则为法西斯的专制，断乎不能是民主。所以争取言论和通讯的自由正就是争取民主的先着”。“人类的命运支配于少数独裁者之手，则必产生暴力专制、武力侵犯、残酷战争，结果是象这次世界大战那样使人类与其文化淹在血海之中。所以要保障永久和平，避免第三次大战，唯一要紧的把世界的支配权放在人类绝大多数的手中，因此必须使人类绝大多数一律享有民主自由。凡少数支配多数，少数专制、多数失其自由的现象，应该不再存于今后的世界。”“全世界全人类既须悉数进入民主的范围以内而享受民主的支配之权，那么，取径于通讯与言论自由使人人能够说真话，能够得真消息，能够随时得知世界的真象，绝对必要。所以任何束缚此种自由、不许以真相公告人类世界的现象。都须在取缔之列，乃是自然的结论”</p>\n<p>(民国三十三年六月十五日成都《华西日报》)</p>\n<p>作恶扣压新闻必造成自由的衰落</p>\n<p>“最近国际间，因为战争关系，新闻自由曾受相当的限制，因而引起新闻界的反对，致产生争取新闻自由的运动。一月四日美助理国务卿麦克利希在联合国情报委员会的聚会上发表演说，主张全世界新闻自由流通，俾有助于维持未来世界之和平。法驻美大使庞纳谓：‘法报除军事理由外，并不受其他限制。’廿五日美国《纽约时报》社论说：‘一个国家的公民，有权知道一切新闻报道。一个国家里面，若不许人民有知道的权利，就根本谈不上什么政治</p>\n<p>自由；如作恶扣压新闻，必直接造成自由的衰落。”此社论作者美联社社长肯特古柏斯主张‘全球新闻自由、交通自由，新闻记者行动不受干涉。’由此可见新闻自由，关系于政治之民主与世界之和平，至为重大，欧洲朝野无不一致主张绝对尊重、不容侵犯。”“在本来享有颇大的自由之欧美新闻界，且在大声疾呼，争取新闻自由之保障，若以中国新闻界所有的情况而论，不知对此应当作何努力才对。因为中国的新闻界所有的自由实在太稀微，太没有保障。……新闻记者以报道忠实受到虐待的事件，不一而足。记事立言，即本诸天良、发于忠诚；若触犯个人私利，往往引起报馆生存与人身自由的危害。新闻自由与新闻记者的人身自由，同样需要迫切的保障。所以争取新闻自由，在中国更有他特殊的重要性”</p>\n<p>(民国卅四年二月二日同报）</p>\n<p>要以坚毅精神争取实现民主政治</p>\n<p>“新闻自由，是民主的标帜；没有新闻自由，便没有真正的民主。反之，民主自由是新闻自由的基础，没有政治的民主而要得到真正的新闻自由，决不可能。中国新闻界不能以空洞拥护和附和欧洲新闻自由运动为满足，为了忠实于自己的天职，必须对本身解除不合理的不必要的种种束缚，取得真实的自由。因此必须以坚毅的精神，努力实现新闻自由的政治前提，给新闻自由奠定巩固的基础”(三十四年二月二日《华西日报》)。 “一个国家的前途发展或停滞，向前或落后，繁荣或衰落，最好的测验器是这一个国家的报纸能不能、敢不敢代表舆论，这也是说明了这个国家是为人民所统治、是为人民谋幸福，或是为少数人所统治、为少数人争权利。”“就报纸而论，国内外消息由一个机构发出，凡是对某一方面感觉不快或者不方便的，永远不会让人民知道。……于是所有的报纸图书杂志，尽管种类不同、名目不同、地点不同，内容都举一可以反三，全部相同。这不但浪费人力财力，其结果也会使人民的脑子一型化、僵化便化。有计划的桎梏，这国度内的人民将会重返自然，成为木石，成为猿鹿，为葛天氏之民、为无怀氏之民，为羲皇上人!”</p>\n<p>(吴晗，三十年一月十四日昆明《自由论坛》)</p>\n<p>不做懦夫，不做奴才，使报纸为民主服务</p>\n<p>“目前的事实，是报纸和舆论分了家，舆论被埋没在每一个人民的胸坎中，报纸杂志离开了现实，背叛了人民，孤零零地挂在半空中，不上不下，不进不退，不左不右，不死不活，只作为这时代的一个应有的点缀品罢了。”“与世无争，与人无争，是懦夫的行为；受辱不争，受害不争，是比懦夫更下一等的奴才行径；我们是懦夫、还是奴才?我们在这样一个时代，被侵略被压迫的时代，要解放自己，要解放国家，应该先以铲除这不争的恶性开始。我们要</p>\n<p>建设真正的民主政治、自由世界应从报纸能尽自己的责任、替人民服务、用公正的舆论来监督政府指导政府开始。”“报纸与舆论的合一，应该是当前最迫切的人民的要求!”(吴晗，昆明《自由论坛》三十四年一月十四日。)</p>\n<p>——《新华日报》1945年3月31日</p>\n","author":1,"categories":[20534],"tags":[9040,10579,9006,8584,9212]}