{"id":122838,"link":"https://chinadigitaltimes.net/chinese/2010/11/公务员工资改革应解决两大尖锋难题/","date":"2010-11-17T07:39:57Z","modified":"2010-11-17T07:39:57Z","title":"公务员工资改革应解决两大尖锋难题","content":"<div>\n<p>  </p>\n<p align=\"center\"><b><span>公务员工资改革应解决两大尖锋难题<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2010</span>年<span>11</span>月<span>10</span>日 星期三<span></span></span></b>\n</p>\n<p align=\"center\"><span> </span>\n</p>\n<p><span><span>    </span></span><span>日前，人社部劳动工资研究所所长苏海南做客人民网谈社会保障和收入分配。他透露，我国要改变当前公务员工资制度不完善的怪现象，就应摒弃以官定薪。包括要调整工资结构，解决基本工资比重太小、补贴太多的问题；加快健全地区附加津贴制度；建立职务与职级并行的制度，解决公务员如果不当官，工资就很低的问题，避免机关变成“五官科”——六个编制、五个长，只剩下一个兵的状况。<span></span></span>\n</p>\n<p><span>苏海南先生说得风趣，但要解决的现实却极苦涩。长期以来我们的公务员体系都把政务官和事务官混为一谈，搞得政务不像政务官，事务不像事务官；而工资体系则几乎完全走政务官一途，以官定薪。它原有的轨道应该是：政务官靠选举产生，英雄不问出处，只要百姓喜欢；按职定薪，正常期满给期满约金。事务官靠考试进入公务员体系，靠工作资历晋升职级和薪酬。<span></span></span>\n</p>\n<p><span>公务员工资改革应该着力于解决两个尖锋性的难题：一是事务官员的正常职级（与政务员的职位区别开来）不清，晋升不力，而且职级工资差距很小。相反是公务员的职位工资和权力差距很大。官大一级压死人，导致公务员体系很多人不能一门心思做事，而是一门心思谋官。<span></span></span>\n</p>\n<p><span>另外一个大难题，是要彻底解决公务员工资占行政支出比重过小的问题。解决了这个问题，也就在一定程度上解决了我国行政管理成本过高甚至几乎失控的问题。中国建设银行董事长日前在接受财经杂志访谈时提到，多年前他在央行工作时发现了一个奇怪现象，我们的工资性支出占行政经费的<span>10</span>％左右，另外<span>90</span>％用于会议、交通、差旅、通信等等方面，而外国的央行和金融监管机构正好相反。<span></span></span>\n</p>\n<p><span>这个问题在我们的行政机构中具有相当的普遍性。人员工资占行政支出比重偏小，而其他各种支出过大，导致有一定职位的官员特别是各单位一把手权力过大，“一支笔”可以决定大笔的开支。这一点，可以说是腐败寻租难以控制、行政成本难以控制、官本位现象愈演愈烈“三江源头”！<span></span></span>\n</p>\n<p><span>不知从何时开始，中国人对增加工资津贴或个人货币收入非常敏感甚至反感，尤其是对增加公务员工资性收入极其反感，但是对往项目上花钱、采购物资花钱这些难以控制的开支却似乎能够容忍。当然也可能是普通老百姓无可奈何，尽管“三公（公款吃喝、公车、公款读文凭和旅游等）”消费像过街老鼠人人喊打，也无济于事。<span></span></span>\n</p>\n<p><span>如果我们换一个思路：要求大幅度提高普通公务员工资，同时大幅度压缩交通、通信、会议、差旅、办公等方面的行政开支，也许会得到更多公务员的支持，改革也许也能够得到更为顺利的推行。<span></span></span>\n</p>\n<p><span>在成熟市场经济国家乃至在我们国家，一些企业主体董秘工资超过董事长总经理，稀松平常。如果做一比喻，董秘就相当于公务员体系中没有职位但有职级的事务官，董事长和总经理则相当于政务官。如果有一天，公务员体系中的事务官工资超过地方最高行政长官变得普遍，同时公务员工资占到行政支出的绝大部分，各地方和单位一把手“一支笔”中的油水变得非常少的时候，可以说公务员工资改革已经基本到位。届时，“要想富，动干部”的买官卖官及官场中普遍的人身依附现象将得到最大限度的遏止，公务员将整体上活得更体面，更有尊严，也会把更多的时间和精力用在为人民服务而不是为自己的升官发财服务上。<b>（作者为信孚研究院研究员）<span></span></b></span></p>\n<p>  </p>\n</div>\n","author":176,"categories":[9203],"tags":[10838]}