{"id":122816,"link":"https://chinadigitaltimes.net/chinese/2010/11/张维迎：改革停滞时间越长，爆发力量越大/","date":"2010-11-17T20:10:58Z","modified":"2010-11-17T20:10:58Z","title":"张维迎：改革停滞时间越长，爆发力量越大","content":"<p>作者:  南方周末记者 舒眉   </p>\n<p>&#8220;改革开放都30年了，现在却对市场经济本身产生了怀疑，政府控制越来越多，国有企业越做越大。如果中国企业家潜能无法发挥，中国可能就会停滞不前。&#8221;</p>\n<p>&#8221; 未来中国社会福利支出口子很大，用不了多少年，亏空就会很大，谁来弥补这个亏空？只好变卖国有企业。&#8221;</p>\n<p>2010年9月，距金融危机时隔两年，借着一本新书——《市场的逻辑》，北大光华管理学院院长张维迎，重新引起中国经济学界的关注。</p>\n<p>“这是当代中国经济思想史上的一件重要事情。”与张同属一个意识形态阵营的复旦大学教授韦森如此评价。</p>\n<p>另一方面，在网络上，只要张维迎、茅于轼等一出场就开始“骂街”的网民，仍然有增无减，即便是那些曾经将张奉若上宾的一些政府高官，近年也开始有意与张维迎保持距离。</p>\n<p>张的公众形象，是中国改革取向变化的一个侧面。</p>\n<p>1992年后，张比较彻底的市场经济主张，一度成为中国最大的显学，但2003年之后，随着科学发展观等新政策思路的提出，经过2004年“国企改革大争论”中网络民意的明显变化，尤其是2008年世界金融危机之后，张维迎几乎在一夜之间，由一个万众倾听的改革派公共知识分子，变成了一个寂寞的学院学者。</p>\n<p>但这未能改变张维迎的学术立场和主张。在被称为1929年以来最大危机的2008年危机后，面对世界各国政府的市场干预和救市政策，也包括中国政府的4万亿经济刺激方案，张维迎顽强地坚持批判立场。</p>\n<p>即便包括格林斯潘等大佬，在这场危机后都对市场本身的缺陷提出了批评，但张维迎坚持认为市场几乎是完美的：“没有弄清原因，就请求政府干预”，“在许多情况下，政府干预越多，问题越大；问题越大，对政府的需求就越多，结果会陷入恶性循环”。</p>\n<p>针对中国很多人认为引入市场机制会导致收入分配差距拉大的说法，张认为恰恰相反，导致收入分配拉大的主要原因不是市场的扩展，而是政府强势地参与了市场，越来越多地操控市场和统御市场运行，根本没有及时退出市场。</p>\n<p>张维迎说：“财政支出占GDP比重越高的地方，收入差距就越大。市场越开放，政府干预越少的地方，收入差距越小。”——虽然这些论断与北欧的实践有悖，但张坚持认为，市场经济太容易让人们产生误解，所以需要有人去捍卫它。“一个真正的经济学家，一定是市场经济的坚定捍卫者。”</p>\n<p>尽管对眼下发生的一切，张维迎感到焦躁。“我很担心，我很担心”。一谈到中央政府的宏观调控和经济刺激政策，他急迫地说。但对中国未来数十年经济增长的前景他依然乐观，并预计21世纪将是亚洲的世纪或言“中国世纪”。</p>\n<p>更多地让企业家发挥作用</p>\n<p>南方周末：我将你的书读完，总体感觉浅显易懂，有点类似于市场经济学常识的普及读物。我留意您在书中提到，中国未来的发展取决于我们信什么不信什么，是不是可以解释一下，您现在推出这本书的用意？</p>\n<p>张维迎：影响人类发展的都是思想，都是我们的理念。信什么不信什么，在这个时候，特别是金融危机之后，我们怎么判断市场，看待市场经济，全世界都变成一个问题，对美国这些国家，问题可能不会很大，是因为制度已经相当的稳固，但是中国属于变革期间，变革期间你可以摇摆的可能性就比较大。</p>\n<p>改革开放都30年了，现在却对市场经济本身产生了怀疑，政府控制越来越多，国有企业越做越大。如果中国企业家潜能无法发挥，中国可能就会停滞不前。</p>\n<p>如果能够充分理解市场经济，理解它对经济发展的重要性，坚定不移地改革，包括缩小政府控制资源的范围，减少国有企业的规模，更多地让企业家发挥作用的话，中国经济未来的活力，我觉得仍然是很强的。</p>\n<p>南方周末：对民营企业未来的发展您持什么态度，乐不乐观？</p>\n<p>张维迎：总体比较乐观，我们还是相信，经济有一种自身的规律，国有企业到最后，把国家的资源慢慢消耗差不多了，就很难得到支撑。中国目前国有企业控制上游，上游有垄断的企业链，继续下游的价值，如果这样讲，民营企业发展不好了，国有企业也会生存不下去。</p>\n<p>这种情况这几年越来越严重。</p>\n<p>我另外有一个预测，未来中国社会福利支出口子很大，用不了多少年，亏空就会很大，谁来弥补这个亏空？只好变卖国有企业。</p>\n<p>南方周末：这会是什么时候的事情呢？有一些经济学家预测，2012年将是再次国退民进的开始？</p>\n<p>张维迎：我不敢肯定这个，这个有两个因素，一个是政治体制本身，政府本身的态度，第二是客观上经济的变化，好比1992年之后，为什么国退民进发展那么快，因为国有企业支撑不下去，大家都亏损，亏损超过盈利，后来民营企业的发展，外资的发展，经济环境好了，国有企业才又开始反扑了。</p>\n<p>南方周末：您的意思是说以国有经济为主导的增长方式，是无法可持续的？</p>\n<p>张维迎：真正支撑我们国家增长的不是国有企业。国有企业进一步民营化，中国经济就会增长得很快，如果现在民营企业国有化了，经济就会停滞。</p>\n<p>改革处在停滞期，在积蓄一种力量</p>\n<p>南方周末：这也正如您书中的归纳，改革的步伐总是会走两步，退一步？</p>\n<p>张维迎：这个有好多原因，人的认识有限，我们很无知，往哪走，只能在试探的过程中进行拓展；另外中国政治体制的格局，改革当中不同的力量，保守的力量在消减，一改革肯定会出点问题，保守的力量声音就更大了，这个时候可能就往后退，退了以后问题更大了，改革的力量又开始积聚。</p>\n<p>南方周末：现在正是这样？如同1989年到1992年的这个价格双轨改革，也经历过同样的阶段？</p>\n<p>张维迎：目前属于停滞期，也可以理解在积蓄一种力量，可能下一步又有一个高潮。现在中国改革从操作上讲，比原来要容易得多。过去国企很难民营化，但未来就要简单得多，转让股份就可以了。中国的国有大钢铁企业、石油企业，股份都可以变卖转让民间。</p>\n<p>但这两年不要想有大变动。我们改革30年，时常会有一段时间的间歇期。某种意义上说，停滞的时间越长，爆发的力量越大。</p>\n<p>南方周末：您不担心会像俄罗斯那样市场化之后又出现国有化的反复吗？前车之鉴也很多，人类也是很善忘的。</p>\n<p>张维迎：我相信中国由于整体市场的力量，包括外资，民营企业的力量还是分散化越来越大。市场越来越开放，开放对中国的改革是非常重要的，没有开放中国改革不可能成功，好几次改革面临夭折的时候，都靠开放来挽救。</p>\n<p>南方周末：通过外力倒逼。</p>\n<p>张维迎：总体来讲，现在还有一个好处，意识形态的这种力量相对变弱，而利益集团更强了。改革早期，意识问题的阻力更大，现在是利益主体的阻力更大。现在好多私利，都包装成国家利益。</p>\n<p>南方周末：现在改革的阻力和以前相比，意识形态和利益集团这两种阻力哪种更大？</p>\n<p>张维迎：我觉得可能利益集团的阻力更大一些。</p>\n<p>南方周末：与1990年代初相比，那时困难更大一点，还是现在难度更大了？</p>\n<p>张维迎：从一个角度看难度更大了，但另一方面也有有利的地方。1980年代的改革，下层的力量很弱，但现在有了市场之后，民间的、外资的力量不断增强，不断地去动摇旧的体制，跟那时候不同。</p>\n<p>但也得看到，任何一个变革不要想着短期可以完成。好多坚持市场经济的经济学家都比较长寿，他们相信有一种自发的力量和自然的规律，你就不要被短期的东西所控制。这也是我过去在国家体改委的时候，慢慢悟出来的道理。</p>\n<p>南方周末：您在文章也说到在大萧条的时候，凯恩斯和哈耶克走了两条完全不同的路径，一个慢慢成为政府的坐上宾，一个就逐渐被边缘化，变得很寂寞，到若干年之后，真理原来是在他这一方，有的时候要选择一条很寂寞的道路。</p>\n<p>张维迎：思想的竞争是长期的，不是短期能看出来。最强的例子是孔子的儒家，几百年后才被承认。</p>\n","author":1,"categories":[20534],"tags":[14950,9525,10642,19328]}