{"id":122940,"link":"https://chinadigitaltimes.net/chinese/2010/11/重提通胀无牛市十分必要/","date":"2010-11-17T17:16:15Z","modified":"2010-11-17T17:16:15Z","title":"重提通胀无牛市十分必要","content":"<p><p align=\"center\"><strong>重提通胀无牛市十分必要</strong></p>\n<p> </p>\n<p align=\"right\">2010-11-17 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n在两桶油抽风、工行笨象狂舞之后，通胀红利戛然而止。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n此时，我们应该清醒地认识到，在通胀红期，随着通胀资金狂流而来的资产品价格溢价暂时告诉一段落。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n纸币不能带来真正的牛市。我们已经享受了一场资本市场的烟花，去年与今年发放货币、美国量化宽松政策带来的通胀压力成为今年全球市场上升的动力。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n就中国市场而言，烟花从期货市场开始烧起，今年以来有色金属、农产品等品种大幅上升，期货价格翻翻，这股火势最先在证券市场的中小板、创业板燃烧，十一开市后大盘蓝筹股出现异动，而后引起牛市到来的惊叹。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n好景不长，通胀红利绚丽如烟花，短暂也如烟花，一闪即逝。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n从技术上说，全球市场先后出现调整，象征着宽松货币的美元指数下行势头得到扼制。国际外汇市场出现异动，从11月4号开始美元指数开始调头向上，截止北京时间11月17日晚8点，美元指数达到78.73，虽然从75.882上升幅度不大，但表明美元与非美货币在短期内的预期出现逆转。本周早些时候，美联储副主席耶伦与纽约联储主席杜德利均对通胀表示担心，并且强调美联储的资产购买计划并不是为了打压美元。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n欧债危机再次幽灵闪现，这一次从希腊、西班牙等国转到了爱尔兰，爱尔兰的赤字与债务偿还能力引起密切关注。这只是市场打压欧元的一轮炒作，只要欧盟愿意出手，就没有解决不了的欧债危机，爱尔兰所需要的不过是区区500亿欧元。欧元区真正的问题不是主权债务危机，而是区域发展不均衡、是统一的货币缺乏统一的财政支撑，其他国家无法跟上德国的复苏步伐，却不得不承担欧元高估的压力。欧债危机是个把戏，每到汇率调整期就打出主权债务危机的招牌，不过是调节各国汇率、平衡全球经济的一种手段。但此举足以让全球市场发生逆转、让投资者惊魂。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n日本继续往量化宽松与刺激经济的不归路上狂奔，16号日本国会通过了一项4.4万亿日元的财政预算，为对抗紧缩与防止日元走强拨款。日本已经撕下了市场化的汇率机制最后一层遮羞布。日本对本国经济的疯狂电击，加剧了美元对非美货币的升值趋势。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n美元指数上升带来一连串事件，期货市场大跌，带动全球主要证券市场下挫，始于5月并在8月末加剧的风险资产涨势逐渐消退，要回到5月份希腊危机之时的低位，市场还将继续震荡下行一段时间。底部何在，完全视美联储与欧洲央行的政策而定。目前市场处于回归阶段。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n国内市场面临的不仅要承受汇率的突袭，还要承受来自于央行的货币紧缩预期。日益上升的通胀压力，使稳定物价成为重中之重，货币红利结束成为普遍预期，资金又从大盘蓝筹股疯狂逃窜。人们现在开始相信，通胀不会无限制延续，当所有的人都意识到通胀红利之时，就是通胀红利的结束之时。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国货币发行机制面临根本性改革。此轮通胀压力使人们达成了难得的共识：货币超发带来通胀，货币超发是万恶之源。而货币超发是目前经济结构与外汇占款发行基础货币的结果，只有调整经济结构、只有改变外汇占款的货币发行模式，才能从源头上解决通胀风险。在现行的货币体制下，中国市场跟着国外抽风，上半年防紧缩，下半年抗通胀，被美元指数牵着鼻子团团转。市场派人士呼吁决策层改变目前的货币发行体制，将广义货币发行量降到12%，进一步减少信贷发放规模，在贸易结算中推广使用本币，货币体制的稳健意味着超发货币的减少。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n目前物价上升渗透到食品、日用品层面，绝不是局部性通胀、结构性通胀，而是全局性通胀。如果说通胀初期赢利上升宾主尽欢，那么通胀后期企业的帐本就会变得十分难看。通胀到后期，企业成本上升，经济增速下降。我们将会看到企业实际赢利增速下降的情况。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n原本预计热钱会源源不断地进入，造好了超大型蓄水池，没想到资金流改变了方向，蓄水池水位难免下降。但这并不意味着从长期来看，局面会发生根本改观，从日本与美国流出的套利资金仍然存在，中国未来的前景仍然被看好，只不过到达经济转型成功的彼岸，需要的时间也许将远远超出我们的预期。寻找被高估的好公司，正当其时。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n此时有必要重温通胀无牛市的经典结论。货币电击无法使经济复苏，只能带来通胀与资产泡沫，经济的复苏需要创新与体制改革，只有培育出一大批诚信、有成长力的企业，中国才能迎来真正的牛市。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：晚与朋友电话，讨论市场。</strong></p>\n<p><strong>   <br />\n震荡市，不要看股指，专心挑选好公司。</strong></p>\n<p><strong>   <br />\n并不是不看好中国经济的未来，未来有希望，但现在言之过早，转型不会那么轻松。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n为火灾中遇难的同胞祈福。</strong></p>\n<p><strong>   <br />\n希望他们的家人能度过难关,希望失踪者名单不会成为遇难者名单。</strong></p>\n<p><strong>   <br />\n地铁车厢的屏幕上不断播放火灾新闻。</strong></p>\n<p><strong>   <br />\n第一次，大家有座不坐，站着仔细看，认真听。</strong></p>\n<p><strong>   <br />\n一片静穆，有人眼圈红了，传来叹息声。</strong></p>\n<p><strong>   <br />\n新闻中死难者的求生细节，还原出真实，突然到达人生尽头的挣扎惨象。这是官方媒体回复人性的第一步。</strong></p>\n<p><strong>   <br />\n除了悼念之外，反省更重要。</strong></p>\n<p><strong>   <br />\n为什么不停地外表修饰，保温到底用什么材料，施工队伍的背景都要一一澄清，以告慰死难者，安慰一颗颗缺乏安全的心灵。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n希望这座城市、这个国家，不要再经历更多的劫难，从亚洲的中心，退回毫无希望的封闭小城，除了人口，一切都在下降。</strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}