{"id":123060,"link":"https://chinadigitaltimes.net/chinese/2010/11/政改路上，民众不能只是围观者/","date":"2010-11-17T20:46:12Z","modified":"2012-05-07T14:19:47Z","title":"政改路上，民众不能只是围观者","content":"<p>作者：磬无语</p>\n<p>政治改革要改什么？</p>\n<p>十五届中央纪委书纪吴官正说：“根据中央的考察、调研，不能说全部，也有百分之九十的省市二级党委已经变质，至少有百分之八十的党政一把手是不称职，不合格的”。想必这样的数字肯定不是拍脑袋信口说出来的。虽然不知道变质的标准是什么？不合格、不称职是如何评价的？但如果权力真正是掌握在全体人民手中的话，笔者敢断定，人民肯定是不会容忍这样的情况出现的。</p>\n<p>既然已经知道“社会生病了”？那么生病的原因是什么？如何救治？揭开一层层表象，我们看到了政治体制的不科学导致了特殊利益集团的产生并极尽全力阻碍改革的真实面目。既得利益集团如何产生？当人民赋予政府的公权力将触角伸入到经济领域时，权力就等于财富，两者之间的交易会肆无忌惮，于是公权力就变成了阻碍社会进步和阻挠政治改革的既得利益集团。</p>\n<p>正是由于政治体制的不合理，所以无限的权力不受约束，才有“没有强拆就没有新中国”， 才有“什么叫恶？跟政府作对就是恶！”，才有“我是**长”，才有将人民作为“敌对势力”等等“狂言狂语”的叫嚣。这是我们体制上一个最大的问题，解决之道，归根结底是推动政治体制改革。只有民主政治制度建立起来了，公权力和资本权力才能分割，才能斩断和特殊利益集团的关系，才能避免走上权贵资本主义道路。</p>\n<p>如何建立民主政治制度？如何彻底切断权力与特殊利益集团的关系？各个领域的专家、学者，不同层级的政府官员，甚至是普通老百姓都积极建言，大有“国家兴亡，匹夫有责”的责任感。我们且看看以下的有益分析：</p>\n<p>现任《炎黄春秋》杂志社社长杜导正认为，“第一步先要放开舆论，先在党内，后是国家，营造一个更加宽松的舆论环境和氛围。通过进一步放开舆论，促进政治体制改革和政治民主。”这与温家宝接受 CNN采访时所谈到的“保障人民的言论自由”不谋而合。要保障人民的民主权利和合法权益，首先就应该让人民有表达自己想法的权利。只有讲究正当的言辞，用言辞来表达自己的主张，用讲道理来劝说他人，才能造就民主政治，并在民主政治中发展壮大起来。也许特殊利益集团痛恨的就是人民的言论自由，如果民众的利益表达制度化，那么它们的“生财之道”就会遇到重重的民意阻力而导致运转失灵。当前社会越来越多的群集性事件已经敲响警钟，民意急需“制度化表达的渠道”，如果还是以传统的思维和手段去堵，而不是去疏导的话，“气孔阻塞，高压锅终有爆炸的一天”……</p>\n<p>温家宝在深圳讲话中表明，“要从制度上解决权力过分集中又得不到制约的问题”，也许政治改革不能回避的问题便是“限制权力”，这是符合现代宪政学说，符合政治发展趋势的。当我们反思今天社会存在的各种各样的问题，贪污腐败、贫富极度不均、惟GDP主义、维稳困境、官民从根本上缺乏理解和信任、社会道德水平下降等等，究其本质原因还在于政府的“权力过分集中而又得不到制约”。当问到别人“法大还是权大？”时，你有可能遭到嘲讽， “白痴，事实明摆着，还用问”？也许法国国王路易十四的当年“朕即国家”在当下中国便换成了“权力即法”。笔者已经懒得去举出某些官员的“权比法大”的雷人语录了……其实，“限制权力”解决的根本问题是“统治者是谁”的问题。眼下对“执政党”和“统治者”应该正本清源，“人民当家作主”的实质意义是“人民管理自己”，执政党只是人民为了更好地“管理自己”而赋予他“权力”的组织，权力应该回归“人民”手中。</p>\n<p>复旦大学法学院教授章武生责认为中国政治体制改革的最佳突破口应当是司法体制改革，只有树立司法的绝对权威，政治改革才能获得法律上的保障。只有司法独立于权力才能保障司法公正，才能保护和帮助弱势群体，才能建设一个公平正义的社会，才能使生活在其中的人有安全感，才会对国家的发展有信心。</p>\n<p>政改前景，值得期待</p>\n<p>中国社科院法学所前副研究员范亚峰并不认为温家宝反复提及的政治改革真的能够启动并取得成功。他说，当前中国需要的是现在政治体制中政治原则上的变革，而不是修修补补，小打小闹的政治改革。现在的体制继承了威权政体后集权的一些原则，比如说毛泽东时代的一些原则，它与新的法治、民主的原则并不一定能兼容。</p>\n<p>北京外国语大学国际新闻与传播系教授展江认为：不能指望中国会引进西方的多党制和议会民主制，当前中国的政治改革主要是中共主导下的体制内改革，温家宝总理在国外充满激情的讲话并没有超出体制内改革的范围，五中全会讨论这个问题也是中国的既定目标。</p>\n<p>“不积跬步，无以至千里”，对于政治改革也一样，期望中国的政治制度能一夜之间变得完善不现实。激进式改革造成社会的断裂和阵痛，不能排除以革命的方式结束，这是我们任何人都不愿意看到的。笔者还是更乐见“水滴石穿”，“众志成城”，我们应该以更乐观的态度，更坚定的信念支持和推动中国的进步。</p>\n<p>现任炎黄春秋主编的前新华社记者杨继绳认为温家宝有政改的表示，这是好事，尽管没能脱离1980年和1986年邓小平讲话的框子。杨继绳称自己为政治围墙外的观望者，他猜测说温家宝多次提出政改很可能是中共高层的共识，因为在中共现行体制下，一名常委不可能单独发表不同看法。退一万步，就算不是共识，作为高层的温家宝能够单独讲出个人看法，已经打破过去几十年来党内一致的做法，这也是一个显著的进步。</p>\n<p>新加坡国立大学教授黄靖认为“温家宝是一个很谨慎的人，如果不是他认为党内和社会各界存在相当大的支持，他是不会做出这种大胆举动的，”所以，当总理不断提及“时间不多了”的时候，笔者宁愿相信温家宝总理是一直真心准备大力推动政治改革，而不是像有些人所推测的，他在“表演”，在“作秀”。两届总理任期将满，这是自己是否能真正有所作为的最后一个重大机会。</p>\n<p>这几天咱们的领导人在忙着共商国是，在这次全会召开之前，中共中央编译局副局长俞可平预测说：五中全会将拉开新中国第三个30年的改革大幕，改革的重点将很可能主要发生在社会政治领域，内容包括依法实行民主选举、民主决策、民主管理、民主监督，保障人民的知情权、参与权、表达权、监督权－－党和政府正在解放思想，努力通过构建以民主和法治为特点的治理改革，推进“善政”体系建设，进一步趋向“善治”。</p>\n<p>国家领导人对待政改的态度到底怎样？改革的方向是什么？政治体制改革是否一定能进行下去？虽然这些问题我们没有办法预期到，但我们应该能感受到：中国社会的政治体制改革正以自己的力量在悄然前行。“官不好当了”，“权没以前使得放心了”，“网络给我们处理问题带来麻烦不断，”“我害怕群众围观了”……官员们的这种心声实乃老百姓之“福音”。不仅如此，中央党校辛鸣教授在《推动中国政改的四大力量》——阶层分化奠定了民主的基石、科技进步让权力不再能独断、社会转型使得法治成为必须、新期待不断拓展权利的清单，所有这些力量已经“不以某些人的意志为转移”促进中国社会的进步。</p>\n<p>政改路上，我们不只是围观者</p>\n<p>政改路上，我们会遇到很多的阻力和困难，但这不应该成为改革停滞的原因。政治改革如“逆水行舟，不进则退”，因为推进者和反对者都不允许不进不退的僵局存在。如果我们失去了最佳的改革时机，让矛盾不断积累，最终的结果恐怕不是我们任何愿意见到并且可以承受的。</p>\n<p>对于一个成熟的民主法治国家而言，民众是绝不会想到将国家领导人上升为民族的大英雄，时代的伟人，人民的救世主。因为他们相信他们心目中至高无上的宪法，相信具有不断纠错能力的政治制度，相信国家权力机构之间的制衡，相信他们的媒体和人民的监督与辨别能力。但目前的中国还距此有一定距离，我们还是需要有远见，敢担当的政治家。</p>\n<p>历史也证明了这一点。无数真实的英雄、伟人，正是由于这些人的杰出贡献，人类才会达到今天的文明和成就。试想，假如美国建国之初的国父们考虑的只是当时的自身利益，就不会有今天强盛的美利坚合众国；假如华盛顿当年要的是世代永久执政，那么就有可能产生“华盛顿二世”、“华盛顿三世”；假如马丁·路德金顾及的只是他个人的安危和荣誉，那么现在的总统“奥巴马”可能还在美国的某个角落受到白人的歧视，假如……人类的进步，这些历史人物功不可没！历史告诉我们人们只会记住和称颂那些为民族的未来作出真正贡献的政治家。</p>\n<p>有不少人在当前社会矛盾不断加剧，而解决问题的唯一出口——政治改革又裹足前行，举步维艰时，会对政改，甚至对总理颇有微词，将诸如“作秀”、“影帝”之类的词戴在他头上以示不满。对于这种现象，笔者觉得可以理解，但并不赞同。正如崔卫平所说的，“比较起密室政治，“show”(秀)同样也是民主政治的一部分。想让社会公众看到他，想让人民听到自己的声音，其中表达了对于社会公众的信任和期待，也是除去对于权力的迷魅。即使被看成是赢得民心，也不违背民主政治的方向。”换个角度来想，演员可以表演，角色可以更换，观众不会计较。但是政治人物行不行？他对人民许下承诺可以不兑现吗？可以说一套背地里做着另一套吗？历史不会忘这样的人，后人也会对此作出公正评价。我想没有人愿意牺牲自己一世的 “声誉”而换取短暂的“同情和支持”。</p>\n<p>“作秀”的政治家远比那些“明哲保身”的庸官，有些甚至是暗地里阻碍“历史潮流前进”的政客要有勇气，有担当。民主政治的前景，毕竟不是温家宝一个人的事业，而是全体中国民众的憧憬。能否实现自己政改的承诺由太多的因素决定，但只要他能尽力践行自己的承诺，笔者觉得他应该得到人民的坚定支持和积极拥护。</p>\n<p>凭一人之力也许难以扭转乾坤，但在政治改革的路上，改革家并不寂寞。你们决不是在孤军奋战，支持政治体制改革的亿万人民是你们的大地，是你们的坚强后盾。当改革的力量一旦在中央和各级的领导下整合起来，就是一支攻无不克、坚无不摧的改天换地的政治力量。什么黑社会，什么地方诸侯，什么权贵集团，谁也阻挡不住政治体制的改革。</p>\n<p>作为个体存在的公民，无需觉得彷徨和渺茫，“人民共和国”肯定人民最大，我们要坚定地相信就是人民之一，我们每个人都应该知道自己存在的价值和自己应该争取的权利，正如王霄在《再说何时政改，温与谁同》，“政改关系每一个中国公民自己的利益，你自己不去争取，又有谁来替你争取？有什么样的人民，就有什么样的政府。只有人民表现出了对政改的强烈的愿望和坚决的支持，温家宝先生这样的英雄才有真正的价值，中国的政改才能真正起步，也才能成功。”在这篇《与温家宝总理风雨同舟》的文章中我看到了这样的感人的话语：“我知道民主自由是个好东西，这是需要我自己来争取的，我是一个做泥水匠的农民工，我知道自己做不了什么，但是我今天特地向工头请了假，到市区的车费加上网吧费用掉我半天的工钱了，我决定专门来顶你的贴（温家宝总理专访），什么时候能动真格的？无论如何，我顶您了。”这更让笔者坚信：政改路上，我们都不只是围观者！</p>\n<p>最后，我们都会关心政治体制改革到底需要多长时间？需要多少耐心的等待？虽然，没人能给出确切的答案。辛鸣在《推动中国政改的四大力量》一文中引用一位老同志的话“文化的改变至少需要60年，经济体制变革需要6年，政治体制变革只需要6个月”。也许正如他说的当“我们真正付诸行动的时候，就会发现政治体制改革其实并不像我们想象的那么难，也不像我们想象的那么复杂，甚至都用不了我们想象中那么久的时间”。只要我们有足够睿智的领导，足够坚强的推动力量，“民主法治、公平正义、诚信友爱、充满活力、安定有序、人与自然和谐相处的社会”就是全世界人民都向往的“中国梦”。</p>\n","author":1,"categories":[20534],"tags":[14437,15064,9169,10228,9525,15020,12227,11071,15205]}