{"id":123031,"link":"https://chinadigitaltimes.net/chinese/2010/11/北大教授夏业良遭学生举报“反党反社会主义”/","date":"2010-11-17T22:16:36Z","modified":"2010-11-17T22:16:36Z","title":"北大教授夏业良遭学生举报“反党反社会主义”","content":"<p>作者 凯文</p>\n<p>两年以前，在上海的华东政法大学，曾经出现过一场学生举报老师的闹剧。人文学院的杨师群教授在博客上透露称，有学生因为对他“古代汉语”课堂上的观点不满，竟然到公安局和市教委告发，称自己的老师是“反革命”，一时舆论大哗。两年之后，同样的故事又发生在北京。不同的是，在刘晓波获得诺贝尔和平奖的背景下，这一事件显得更为复杂。</p>\n<p>11月5日晚上，北京大学经济学院教授夏业良在推特上发文，称自己在授课过程中的言论被学生举报称为“反党反社会主义”。他在推特上描述道：“我提到中国的国际专利发明数量甚至不如许多小国家多，我列举了韩国，以色列，新加坡，台湾，芬兰等，结果大一学生告到学校，说我公开宣称台湾是一个国家。”</p>\n<p>他激烈地批评称：“现在大一学生中也有很弱智的，竟然向学校反映说我‘反党反社会主义’。”.并且感慨“在北大任教十年，学生向学校反映我政治倾向有严重问题的事情还是第一次出现。”</p>\n<p>如果说，两年前杨师群教授遭遇到的事情，还可以解释为两个年轻学生不谙世事、一时冲动的话，至少她们还有勇气公开站出来，而夏业良教授却在一个敏感的时刻，面对着一个无形的敌人，没有人和他在课堂上公开争辩，却直接把小报告打到了校方。与此同时，他在参加公开活动和接受采访时，也受到了警方的干扰。为了深入了解事情的背景，本台记者电话采访了夏业良教授。</p>\n<p>RFI：我之所以对您那个推感兴趣，是因为2008年的时候华东政法学院有个老师叫杨师群，因为上课提到一些不太正统的观点，被学生告到学校说他是“反革命”，您被说成是“反党反社会主义”，我觉得这两个事情很有可比性。</p>\n<p>夏业良：我觉得这个问题是跟我最近一系列事情联系在一起的，如果说我的思想倾向有问题的话，那过去很多年都有这样的问题，但是过去从来没有人像这样和上面反映过。而现在反映的话，我觉得是跟官方特别关注的一些事情相关的。</p>\n<p>RFI：那么总的来说，您觉得这件事情还是放在刘晓波获奖的大背景下来理解？</p>\n<p>夏业良：是的，因为以前从来没有过这样紧张的空气，而且上升到限制人身自由（的高度），你不但没有接受采访的自由，而且有时候要出门，他没有任何法律程序就可以限制你的人身自由，不让离开家，不让到什么地方去。</p>\n<p>那天下午我自己也遭受到这样的待遇，三个小时，我本来明明有事的，我甚至向他们请求说，如果你们觉得有问题，就跟我一道去，他们拒绝，就是不让你走，要跟你谈一谈。</p>\n<p>对于举报学生的身份，夏业良教授推测认为：“本科学生里面也有信息员制度，凡是在老师同学中有不适当的言论，都要及时地上报。”</p>\n<p>RFI：推特上有推友揣测说“怀疑是有人指使，作为处分你的其中一个依据”。您觉得这样的怀疑有道理吗？</p>\n<p>夏业良：我觉得有一定道理……后面要走什么样的棋，已经能感觉到一些东西了。</p>\n<p>我在讲很多东西的时候，都会涉及到对中国政治、经济和社会一些问题的判断。受正统意识形态灌输的一些人，肯定会觉得有和教科书不一样、和党中央政策宣传不一样的地方。</p>\n<p>RFI：如何看待十年来年轻学生思想状况的变化时，是更加活跃还是更有惰性？</p>\n<p>夏业良：洗脑太严重了，现在年轻学生里面，如果没有家庭背景的话，没有家长或者亲戚朋友特别的指引，靠自身发展的话， 基本上是以拜金主义为主要导向的，追求物质生活、追求时尚，脑子里想的就是如何学一点技能和本领，将来找一个好的工作。</p>\n<p>有的人可能想到去西方留学，但还是为了学一些技能和敲门砖，以便回国能找一个好工作，并不是说出国接受新思想的洗礼，能够对人生观产生多么大的影响。的确也有些人到国外学习以后发生了转变，于是不能接受国内这样的环境。有的人回国工作一段时间发现不合适又走了。</p>\n<p>总的来讲，所谓八零后、九零后的思想，他们的信息渠道是非常有限的，尤其是中学生，一直忙着高考，等到好不容易进入大学，学业也很紧张，一方面没有很多时间去上网了解那些官方不让他知道的信息，所以他们的思想来源和阅读范围很有限，另一方面他们也没有很多时间去图书馆阅读那些历史上沉淀下来的真正好的东西。</p>\n<p>RFI：那么您觉得在这十年当中，比如北大的学生，在思维的活跃度和开放度上是有退步吗？</p>\n<p>夏业良：我觉得首先人们的预设就是错误的，好像北大的学生应该跟人家不一样。到底什么不一样？北大学生的考分比别人高是真的，但其他还有什么不一样呢？他们所受的教育是一样的，都是意识形态的灌输。如果要说不一样的，应该说是进北大接受四年教育以后，可能人们的预设是会受到北大人文精神的熏陶，然后就不一样了，</p>\n<p>但是很多人不知道，北大现在的课堂上，还有几个老师敢说激烈批评党和政府的言论？哪怕你是非常怀念那个旧的时代，民国时期，哪怕就是传播那个时代文人学者的思想的话，恐怕也都是非主流的。现在北大的老师里，还有几个愿意传播这种被看作是“另类”的思想和知识呢？所以我觉得人们对北大的期望本身和现实有很大的反差。像我这样的另类，现在已经到了这样一种边缘，就是再往下发展，很可能就不让我上课了。</p>\n<p>RFI：您觉得这是有现实可能性的？</p>\n<p>夏业良：当然，这件事就是一个预兆，已经有人反映了，有人找你谈话了，再往下就是很简单的，就是找人谈话说连学生都反映了，说你的言论是不符合主流意识形态的。</p>\n<p>RFI：那就可以作为他们的一个借口来使用了？</p>\n<p>夏业良：对啊。所以我感到很悲哀的就是，如果像我们这样的少数另类，连北大——其实北大也是无能为力的，任何一个党委书记和校长，都不敢挑战现在这个意识形态。他敢说：哪个老师怎么讲课是他的自由？北大就是思想自由兼容并包的学校？没有一个官员敢讲这样的话，因为这样讲的话，就意味着他的职位和地位就没有保障了。</p>\n<p>所以现在校方私下里为你好就说尽量不要惹事，要低调，尽量不要说和官方不一致的言论，这样的话能保护自己，也能减少北大的尴尬。但是如果公开发表言论，外面又都知道了，那么北大领导是没办法保护你的，只能按照官方的意图来执行。</p>\n","author":1,"categories":[20534],"tags":[9041,10227,12602,9364,10435]}