{"id":123032,"link":"https://chinadigitaltimes.net/chinese/2010/11/县委书记怒吼：哪个当官的是干净的，有种的站出/","date":"2010-11-17T22:13:33Z","modified":"2010-11-17T22:13:33Z","title":"县委书记怒吼：哪个当官的是干净的，有种的站出来","content":"<p>2010年11月6日，据人民网转载报道，曾任河南省商丘地区常务副专员、周口市市长、河南省水利厅厅长等职的张海钦，为了养情人和3个“儿子”，大肆受贿700多万，2008年11月被鹤壁市中院判处无期徒刑。张提出上诉，前不久，河南省高院作出终审判决：维持原判。</p>\n<p>张海钦有三个情人，而且霸占姐妹花为其生子。 姐妹两个，各生了一个。</p>\n<p>1949年7月出生在河南省登封市乡下的张海钦，仕途颇顺。但他一直有个遗憾：没有儿子继承香火。为此，他暗找情人替他生子。</p>\n<p>与他保持18年地下情关系的第一任情人汪晓蓝，1995年夏生下一名男婴。意外在2000年9月发生，张海钦和汪晓蓝带着这个宝贝儿子去旅游，谁知这个调皮的孩子在景区骑马时摔到了石头上，流了很多血。治疗时医院说要输血，张海钦当仁不让。可检查结果却让他五味杂陈：张海钦是B型血，汪晓蓝是O型血，孩子却是A型血。回到河南，张海钦再做亲子鉴定，结果排除了他跟孩子的父子关系。结论显示，张海钦做了5年多的绿帽爹。</p>\n<p>1997年的春天。已经官至商丘地区副专员的张海钦因生病邂逅了第二任情人程颖。在帮助程颖完成调到某局的心愿后不久，程便成了张海钦床上的尤物。</p>\n<p>程颖结婚前后，答应每周至少让张海钦睡三次。程颖都兑现了。因此，程颖结婚后生的孩子，连自己也拿不准是谁的。</p>\n<p>2003年2月，张海钦调任河南省水利厅厅长、党组书记时，程颖突然找上门来，说：“我跟我丈夫离婚了，因为他说孩子不是他的。我推算，那个孩子应该是你的……”张海钦一时心热，拿出5万元给程颖救急。</p>\n<p>这之后，令张海钦意外的是，这时，程颖的妹妹程晖却主动找上门来。程晖生于1983年，初中文化，比张海钦的女儿还小10岁。程晖知道姐姐跟张市长的“特殊关系”，就干脆大大咧咧地闯进了张海钦的市长办公室，要求张安排工作。张海钦发现，程晖比程颖更加青春靓丽，乳房大，顶得高，当即安排她到周口市某单位上班。</p>\n<p>没有过三天，程晖便上了张海钦的床。程晖的大胆激情令张海钦开了眼界，主动脱衣，自我发动，叫声尖锐。张海钦便在淮阳找了一个秘密宾馆，天天激情，一连三个月关掉手机，谁也不知，连秘书和上级也找不着。</p>\n<p>失踪的三个月里，程晖怀上了张海钦的孩子。</p>\n<p>2006年3月，程晖也终于生下了个儿子，张海钦百感交集，一下子拿出26万元给程晖。</p>\n<p>程晖被市长睡了，也作为炫耀的资本，大为张扬，传得满城风雨：</p>\n<p>“我的一个中心两个基本点，被抓得发紫……”</p>\n<p>“他睡了我们姐妹俩，还对比我们俩的床上功夫，谁的叫声大，紧迫感……”</p>\n<p>“有几次，还让我姐和我，与他睡一床，真……”</p>\n<p>……</p>\n<p>程晖的话，传遍周口，被人们作为笑料。有人说，张的落马，也可能与程晖的张扬有关。</p>\n<p>程晖想当官，说自己没学历，读书少。张说：“眼下，谁学习好反而当不了官。当官，只要会吹牛逼不脸红就行了。看看现在官场上哪个王八蛋读书？学历嘛，不是中央党校的，就是在职研究生。这都是公开的假学历，水平与高中生差不了多少。当官不是考大学，不是比水平，而是比吹牛逼，比会平衡术……”</p>\n<p>不久，张帮程晖拿到了党校本科文凭，一年后，她被提拔为某单位副局。</p>\n<p>张海钦调教程晖做官真经：“抓住上游（上司）吓死下游（部下），天下大吉。什么公检法都是党的打手。叫他们打谁他们打谁，就是不打主政领导。什么人大政协，那就是腐败分子集结地。我算是‘金正日’（今天正日着），现任。一到了人大政协，也就是贪足捞够了，算是‘金日成’了。人大政协工会都是党的花架子，让他们摆着‘代表’人民的，其实人民连屁也不算，一亿人的话，不顶一个官的话。在中国除了官是人，老百姓都不是人。人大政协里贪官多，名人多，富人多，开发商多，矿主多。你见过有老百姓在人大政协的吗？30年了，你见过人民选举过人大政协和官员吗？”</p>\n<p>张海钦调到郑州，当了水利厅厅长时，不知被谁告倒了。</p>\n<p>据法院查明，张海钦落马时已经腐败了14年，在这14年里，也是告他的人最多的时期，也是告状的信最多的时期，也是他的官位升得最快的时期。</p>\n<p>必读郭一平经典反腐败文章《县委书记怒吼：哪个当官的是干净的，有种你站出来！》</p>\n<p>一个纪委书记与河南作家郭一平一席谈，原话摘录：</p>\n<p>物资局一个副局长，秘密派人到北京告状。无疑，别说跑到北京，就是跑到联合国，最后还得由当地解决。</p>\n<p>这就是中国目前信访体制的天然祸害——你告哪个单位，最后落到哪个单位为你解决；你告谁，最后落到谁为你解决；原发地在哪儿，解决也在哪儿。这就是中国“冤案累累”却解决不了的真正根源，也是层层举报腐败不仅没有结果反而遭遇打击报复的根子。</p>\n<p>上边不直接解决，推给下边，下边本身就是腐败的源头，也是冤案的制造者，解决个球！你敢重复上访，就该挨打，甚至被关了。</p>\n<p>闲话不说了，单说这县委书记得知副局长告状的事，发了大脾气。是不是副局长告了这个县委书记？不是，他告的是这个县里县委副书记。</p>\n<p>现在的官场上都是“狗练蛋”，肮脏事都扯在一块儿的。真告倒了一个人，得牵扯到100个人，一个县里官场几乎无人不小心，因此，大家都一个劲吹牛逼，没有人真正反腐败。若有一个人真心反腐败，就会遭遇到集体围攻，“被自杀”、“抑郁死”也是平常事儿。</p>\n<p>因为现在的腐败，都是集体腐败。如果官场上大家都干净，就只有你郭一平一个人腐败，那你根本就腐败不成，只有大家都腐败，你腐败起来才有安全感。官场上混的，大家都懂这个理儿。</p>\n<p>于是，现在的常态是，大家都腐败，互相包庇，互相支持，死保对方等于死保自己。在这方面，官场上都很讲“义气”，够哥们儿。县委书记要是在某个工程项目上，收钱1000万，在收钱之前，他会主动对开发商说：“这事儿，我一个人说了不算，得集体研究。还有张某某、王某某……你跟他们去说和说和，这样我的工作也好做。”聪明人不用多说，开发商就会把县委书记提到的这些人等一网打尽。反过来说，如果你县委书记“被窝子放屁——独吞”，好处一个人全占了，大家都盯着你，你还真没那个胆量！这些年落马的官员，都是一掂一串子，原因也在于此。</p>\n<p>话还得说回来。那天，县委召集各单位正副职，在县委小礼堂开会。讲到中间，谈到了维稳问题，县委书记忽然大发雷霆：“一个家庭吵吵闹闹，日子过不好；一个县里，大家互相捣鼓，工作也开展不好。最近，有人还到了北京去告状。我知道是谁，不点名了，你自己明白就是了。胡捣个啥？还不赶快写个辞职报告，还等着我们撵你下台吗？”（这个副局长当时正在台下坐着，满头大汗，战战兢兢，大家的目光聚焦在他的脸上。）县委书记依然怒气不息：“装个什么B，谁不知道谁呀？麻拉个一，谁说自己是干净的，有种就站出来！”会场寂静得能听见心跳声，没有一个人大声出气。</p>\n<p>县委书记说这话当然是有根据的。2005年，前任县委书记，还有一个副书记落马，被判刑。检察机关得知，全县80多个科级干部都给他们送钱买官。</p>\n<p>现在有人说，既然卖官者抓起来了，买官者为啥不往下查？问这话的就是外行了。</p>\n<p>举个例子吧，你郭一平卖官下台了，几十个人从你手里买了官帽。你一下台，来了郭二平、郭三平当县委书记也不会去查。为什么？我来问几个问题，你就明白了。</p>\n<p>其一，你郭二平、郭三平是如何当上的，你难道真的是干净的？</p>\n<p>其二，你郭二平、郭三平当县委书记真的没有花钱？你花了钱，靠什么收回投资？也就是说，你不准备利用腐败收回投资？</p>\n<p>其三，那郭一平当初为什么出事了？难道是因为买官卖官？</p>\n<p>不是，那是他的官场关系链出现了断裂或松动之故也。</p>\n<p>什么是官场关系链呢？A 当了大官，就会把B一帮子上提上去；B上去又把C一帮子提上去；C上去了，又把D一帮子提上去了……也就是说，一朝天子一朝臣，整个官场就是一个由人际关系织成的大网。这张网不是由“正义的追求、共同的理想”凝结成的，也不是在法律法规制约下组成的。这样，问题就出来了，他们之间为了利益，这个利益主要是钱、权、女人等，就会互相斗争。但他们对付百姓，却表现出惊人的一致性，团结起来“共同对民”，坑民害民忽悠民。其实，他们之间并没有一丝的平静。</p>\n<p>这你明白了吧，那郭一平当初被抓，不是因为买官卖官，也不是因为腐败，而是他的上游官场博弈的结果。说这话，一般人也许不信。我举个最简单的例子吧。</p>\n<p>原江苏徐州市委组织部长陆正方卖官，上百美女官员为了得到升迁同他上过床。只要是个人，不是个禽兽，脑子没问题，就会想：那组织部长只有对官员的举荐考察权，但没有决定权，2009年陆正方落马了，可那些掌握官员生杀予夺大权的幕后人是谁，有几个，为什么没有事儿？再说，陆正方任组织部长期间，都提拔了谁？提拔了多少？这些人，是不是像中组部部长李源潮说的那样 “赔了夫人又折兵”？</p>\n<p>为此，矿业大学教授王培荣，列举了几十个明显的买官者，还是现任，都正干着。也点出了陆正方的上级，并且拿出了证据。可怜的是，王教授为了实名举报，丢了工作，时时处于危险之境，随时有生命之危。正当他准备绝食反腐败时（网上公开声明，若不查他所举报的腐败分子，于2010年10月绝食至死），江苏省才稍有些动静，安抚一下王教授。至于最后会不会查，查不查彻底，天知道！</p>\n<p>全国是不是只有徐州一地官场是这样呢？全国其它地方都是干净的吗？你自己想吧。</p>\n<p>官场上的肮脏事儿，八天八夜也讲不完，比黑社会还黑，比黑社会还神妙诡秘。外表看上去，一派升平景象。</p>\n<p>讲到这里，你该明白了，那郭二平、郭三平若上台了，决不会去查当初向郭一平买过官的人。因为他郭二平、郭三平们不是干净的，何不利用别人的把柄威慑众人？反过来说，他要是真一个劲查下去，也没他的好处。关系纵横，指不定会触动哪根官场神经，让他身败名裂。他何苦呢？经济上对县委书记有GDP考核指标，反腐败也没下任务，多一事不如少一事，他果真是吃饱撑的了？就说那省委书记们吧，薄书记打黑反腐败，全国那么多的省委书记咋不干？难道说，他们省里没有腐败，没有文强？</p>\n<p>反腐败，不重要，重要的是砸碎生产腐败官员的“流水生产线”。要砸碎这个生产线，就得象当年共产党打天下时用的一用即灵的“核武器”——发动群众，依靠群众，组织群众，让他们去选官，评官，决定官员的升降和去留。否则，说其它的，句句都是忽悠。贪官的“流水生产线”不除，你把中国官场的官员换完也不行，你把官杀完也不行。贪官固然可恨，但腐败的根子不在他们身上，而在于贪官生产线。</p>\n<p>当今官场腐败的程度，一般人不可想象—— 腐败到几乎无人不腐败，无官不腐败；腐败到已经没有人主持正义了，腐败到“李刚”这样的人，官场集体为他开脱而没人说句公道话的地步。除了百姓呐喊，还有什么？网民的呐喊，已经没人理了。网民的呐喊要真管用，那徐州市两年前就该官场地震了。</p>\n<p>现在，官场上容忍腐败分子，但容不下执政为民的好官，更容不下反腐败的官员。大家都是腐败分子，谁反腐败谁就是另类。陕西神木县委书记郭宝成搞12年免费教育以及全民免费医疗，已经成功了，全国人民正等着神木模式推向全国。没想，那些陕西官场上，禽兽官员动议拿掉了郭宝成，没有一句解释，没有一个理由。这是最明显的对中国人民民意的公然强奸。至到如今，中国人民议论纷纷，到底是哪个禽兽拿掉了郭宝成，什么理由？连一个字的交代也没有。你说如今官民对立，老百姓骂官，到底怪谁？</p>\n<p>官场上可以让一个个因不作为乱作为酿成重大社会事件的官员复出一百回，但不容许你反腐败的正义之士，也容不得真心执政为民的好官员！这就是眼下的中国！</p>\n","author":1,"categories":[20534],"tags":[8986,8962]}