{"id":123086,"link":"https://chinadigitaltimes.net/chinese/2010/11/欢迎附庸孔孟，警惕假冒儒家/","date":"2010-11-17T20:22:44Z","modified":"2010-11-17T20:22:44Z","title":"欢迎附庸孔孟，警惕假冒儒家","content":"<p><p align=\"center\">\n<span><br />\n欢迎附庸孔孟，警惕假冒儒家 </span><span lang=\"EN-US\"></p>\n<p> </span></p>\n<p align=\"center\">\n<span><br />\n一</span></p>\n<p><span>在闭关锁国、民众愚昧疯狂的时代反儒，或可侥天之幸得逞于一时；在相对开放、理性逐步回归的社会反儒，只会自取其辱弄臭了自己。因此，尽管目前知儒者、向儒者尚寡，儒家仍很衰微，但反儒派的气焰却也嚣张不起来了，只剩下某些极为无知缺智者半真半假地继承红卫兵遗志，得逞不了一时更遗臭不了千古，徒为世人提供笑柄耳。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>有识之士不难预料，尽管乌云依旧笼罩，朝阳的喷薄已不遥远，儒家的回归和复兴是大势所趋前途无量。百年风雨百年沧桑，儒家又将逐步成为新一轮的朝阳事业。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>附庸孔孟、附庸儒家的人物渐渐多了起来，某些学派宗派渐渐向儒家靠拢，连与儒家最为杆格的法家和基督教中都有人披上了儒家的外衣，某些致力于“马克思主义中国化”的学者更是附庸儒家的典型。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>附庸儒家</span><span>好不好？就像附庸风雅一样，不可一概而论。它比下（反风雅）有余，值得赞赏和欢迎；比上（真风雅）不足，有待改良和提高。</span><span>附庸儒家也是如此。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>就拿“马家”来说，比起当年反孔毁儒、以儒为敌来，其附庸儒家的行为不失为一种令人欣慰值得鼓励的进步。但是也必须清醒地认识到，“马克思主义的中国化”也好，“中国化的马克思主义”也好，如果没发展成为“儒家马克思主义”，就都还停留在儒家的门外而没有改变其</span><span>异端的性质。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>同时必须严正指出，附庸可以，利用也可以，唯冒充不可以。</span><span>附庸风雅者冒充风雅，不妨一笑置之，</span><span>附庸儒家者冒充儒家，用他们原先假冒伪劣的东西来冒充儒家真品，则不能听之任之。</span><span>孔夫子早就教导我们：“恶紫之夺朱也，恶郑声之乱雅乐也”。卫道，就是要防微杜渐，保卫儒家大义正道不被异端所夺所乱。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span><br />\n二</span></p>\n<p><span>某些所谓的红色儒家，本质上仍然是马克思。他们刻意淡化或取消“马家”与儒家原则性、根本性的区别及矛盾，对两者某些局部性、表层性、枝节性乃至词语名相上的相同相通处加以夸大，一边打着儒家的招牌，一边又强调坚持“马克思主义的立场”，“坚持马克思主义在我国思想文化教育领域的领导地位”，“夺朱非正色，异端也称王”，这就值得我们保持一定的警惕了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>异端儒家化，好比向“良家”或“良民”看齐；儒家异端化，则犹如向妓寮或贼窝卖身投靠。而接受异端指导，比接受异族领导更可耻。儒家对良性的异端如利他主义墨学和利己主义杨朱学都丝毫不假以辞色，怎么可能接受比法家措施更加恶劣、后果更加严重的“马家”的指导呢？如果接受了这种指导，儒家还成其为儒家吗？异端谬论又有什么资格什么能力来指导正知正见呢？太也“不自量理”了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当局亦越来越与马克思主义拉开距离，“马家”的歪理谬论亦早已被“猫论摸论不争论”、“三个代表”论、“和谐论”等等从实质上否决了。某些学者乃至儒家学者一而再而三地表态支持坚持，实在无趣无聊之至。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“马家”当然可以与儒家融合，但有三大前提：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>一是放弃其指导地位，在本体论、人性论和基本价值观等方面靠拢和认同仁本主义（关于仁本主义的主要内容，详见东海《仁本主义纲要》诸文），接受仁本主义的指导；二是放弃其错误、反动、与儒家格格不入的核心理念和基本原则，比如唯物论、专政论、斗争论等等谬论，从本质上儒家化，成为儒家马克思主义；三，当年儒家受到极端摧残、中华遭遇空前祸害，“马家”要负最主要的思想责任，对此有必要作出严肃的反省和深刻的忏悔。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>唯物主义是“马家”核心谬论。唯物主义不足以为生命提供信仰，以物质为第一性，“信仰”物质，必然以“物”为本，等于没有信仰甚至比没有信仰更坏。在这样的伪信仰之上，任何美好的理想都必然沦为幻想或者骗局。这样的伪信仰，最容易让人“丧心”“物化”，沦为极端的利己主义和享乐主义<span lang=\"EN-US\">&#8212;据说唯物主义和享乐主义在英文里是同一个词，非巧合也。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当然，唯物主义错谬，并不能反衬唯心主义及神本主义的正确（只能说唯心主义比起唯物主义来，略接近“真相”些）。物质、意识及所谓的上帝都不是第一性的。物质产生不了意识，意识产生不了物质，至于上帝，纯属虚构，乃人类意识的幻影。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>唯儒家“仁性”，不是物质不是意识，同时潜具兼备物质意识两种信息和性质。（两者显发有先后，物质先成、意识后生。唯物论遂误以为物质是第一性，误以为意识为物质所生。）仁，于人为本心，于生命为本性，于宇宙为本体，它才是第一性的、最“神”的“东西”。它兼具科学和宗教双重精神，堪称最“高级”的信仰。对此东海《大良知学》（贵州人民出版社出版）已有透析，兹不赘。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span><br />\n三</span></p>\n<p><span>某些学者认为，列宁斯大林<span lang=\"EN-US\">mzd都不是真正的马克思主义者，是马克思主义被他们篡改、贬低、歪曲了，累累恶果都是假冒伪劣的马克思主义造的孽。个别海外民运人士还以“真正的马克思主义者”、“民间马克思主义者”自居，或认为马克思主义需要重新正面认识，或寄希望于“真正的马克思主义”。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>诸如此类，都是盲目而荒唐的一厢情愿。在政治社会层面实践了大半个地球大半个世纪大规模的的马克思主义，居然都不是“真正的”，似乎马克思主义一付诸实践必然假冒伪劣，就一定被篡改贬低歪曲！</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>其实，如果播的真是龙种，生下来的就不可能是跳蚤，多多少少总会有些象龙的。如果生下来的全部是跳蚤，只能说明播的就是蚤种。就像俗话说的：“一个动物长得像鸭子、叫的像鸭子、走的像鸭子，生的是鸭蛋，那它就是鸭子。”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>孔子学说同样会被错误理解或篡改歪曲，但因为根子正源头清，要错误理解或篡改歪曲颇不容易，而且无论怎么错误理解或篡改歪曲，都有一定的限度和底线，都不可能在实践中走向反面，造下无数罪孽结出累累恶果。同时，儒门当然难免有伪儒伪君子，但一般情况下终究以真儒真君子居多。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>马列斯毛思想虽然不尽相同，但核心理念是一致的，就像孔孟程朱王有所不同但基本原则完全一致一样。发展为列斯毛的“主义”和极权，是马克思主义哲学的逻辑必然。“唯物信仰”和强权专政必然造成人性之恶的大规模泛滥。根源处本来邪，不歪曲就已经不得了，何况很容易被歪曲，一被歪曲就更不得了，什么人间奇恶都可以作出来。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>马克思对资本主义的批判确实颇为深刻，但资本主义不好不能证明马克思的正确，就像打坏人的不一定就是好人一样。资本主义不好，马克思主义更坏。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>马克思有些很“巧”的言、很“好”的话，也有很“美”的追求和理想，如“同工同酬”、“按劳分配”、“人的自由全面的发展”、共产主义之类。但在马克思的体系内好话永远是空话，理想只能是空想。因为马克思主义的根本理念和原则道路必然通向暴力、特权和极权专政（只要外在条件许可），与马克思的美好许诺完全背道而驰<span lang=\"EN-US\">&#8212;&#8211;无数血的事实早已证明，恶的手段无法从根本上达成善的目标。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>马克思主义越是经典的、真正的、原教旨的，越要不得。</span><span>儒化之后则相对会表现得文明些。当然，也只是“表现得文明些”，只要经典不变，无论怎么化妆美容甚至改头换面，它的“心”、它的本质、它一党专政的立场就永远不变。</span></p>\n<p align=\"left\"><span lang=\"EN-US\"> </span></p>\n<p align=\"left\"><span lang=\"EN-US\"><span>                          </span><br />\n四<span>    </span></span></p>\n<p><span>客问：</span><span>“</span><span>马家虽然不堪，毕竟仍有其名份，它附庸儒家，是要进一步化外来为本土，在新时代给自己找新路；儒家何尝不可以乘势利用一把，在表面上、形式上姑且接受它的指导，给自己一个新的发展契机和渠道？干脆大家一起浑水摸鱼好了。否则，只被别人利用却不能利用别人，岂不迂腐和吃亏。仲尼不为已甚，东海何妨从权，略松些儿又何妨啊。</span><span>”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>东海曰：先正其道，再谋其利。枉尺直寻，</span><span>浑水摸鱼，皆</span><span>儒家所不为。有人搅混水，儒者要做的应该是去澄清它而不是同流合污大摸其鱼。</span><span>接受马家的指导，等于</span><span>试图依附紫色、利用淫声“</span><span>发展</span><span>”自己，</span><span>可不是什么“表面上、形式上”的问题，而是对原则的放弃和背叛。那样“发展”振兴起来的儒家就不是儒家了。“名”已不正，遑论其它？孔子强调“正名”的重要，良有以也。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>异端强行反客为主、以我为奴，儒家却不能奉之为主、自甘作奴！</span><span>是非正误，理也，成败兴衰，势也。在大是大非面前，论不得一时成败兴衰，来不得一点点势利一点点乡愿一点点苟同，来不得一点点聪明圆滑和权术。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>关汉卿有言：“我是个蒸不烂、煮不熟、捶不匾、炒不爆、响珰珰一粒铜豌豆”，在原则问题上，良知本如是，儒者当如是。儒家有权有经、有“不为已甚”与“守死善道”。用“孟言”（孟子之言）和权道为</span><span>乡愿、势利和权术辩护，是对真理和圣人的亵渎。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>儒者自有儒者的风范。可以不说话不发声，要说必是真话，要发必是正声。儒者</span></p>\n<p><span>必须对社会对历史负责，对道统负责，故宁愿自己</span><span>吃亏，也不让原则吃亏，</span><span>宁愿</span><span>儒家吃一时之亏，也要保障儒家“仁法”的道义性、严肃性和纯洁性，绝不让它受污受染异化变质，绝不敢“略松些儿”拿“仁法”做人情或谋私利。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>其实，坚持“仁法”真理不动摇，有助于成就自己的良知仁性，就是人生最大的利益，“古之学者为己”，就是为了让自己配得上良知天爵的高贵。</span></p>\n<p><span lang=\"EN-US\">2010-11-9</span><span>东海儒者余樟法</span></p>\n<p><span>首发儒学联合论坛学术厅<span lang=\"EN-US\">http://www.yuandao.com/index.asp?boardid=2</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[19254]}