{"id":123177,"link":"https://chinadigitaltimes.net/chinese/2010/11/ipad征税与我们的生活-2/","date":"2010-11-17T23:48:33Z","modified":"2010-11-17T23:48:33Z","title":"iPad征税与我们的生活","content":"<div>\n<p> </p>\n<p>　　商务部向海关总署发出咨询函，对iPad被征收1000元进口税表示异议，称中国加入WTO的重要承诺之一就是对计算机实施零关税，iPad税率20%过高，完税价格也被高估。海关总署负责人表示将答疑解惑。<br />　　海关总署监管司负责人接受央广记者访问中，全面解答了居民入境的自用物品超过5000元即征税的疑问，并未回应商务部所说的加入WTO承诺计算机零关税问题，对价值4000元的iPad征收1000元关税，则表示该产品价格不断变化，配置也不相同，按5000元征税，是方便旅客，提高通关时效。</p>\n<p>　　商务部与海关总署的争议，显示了两个部门对国家利益的不同角度的理解。海关总署的考虑，包括经济安全、关税收益、防止走私等。商务部的考虑，包括政府对国际组织的承诺、国家商务利益。不同角度，对国家利益可以产生不同的理解，显示了“国家利益”的复杂性。<br />　　通常，“国家利益”被视为一种至高利益，同时被视为不难判明的一种客观存在。商务部与海关总署的争议，至少能使我们看到，国家利益怎样实现，从不同角度可以产生不同的理解，判断一种行为是否有利于实现国家利益，并不总是简单的。<br />　　关税水平维持在何种程度更加有利于国家利益，近代以来一直有不同的理解。贸易保护主义与贸易自由主义，处在理解的两端。从绝对意义上说，贸易保护主义与贸易自由主义都不存在，哪怕最封闭的国家，也有国际贸易；哪怕最开放的国家，也没有撤除海关。然而，从理念上来说，趋向于贸易自由主义还是贸易保护主义，可以产生差异巨大的国家行为差异。<br />　　关税与国家利益之间的关系，直接可见的是征税收益，后面埋伏着的是关税对特定产业的保护性作用，以及由此带来的对产业结构、产业效率、就业率等方面的影响。关税的直接间接收益，与贸易扩大的直接间接收益，如何比较，如何确定不同策略对国家利益的大小，这是贸易自由主义与贸易保护主义之间永远会争论下去的话题。<br />　　即使在经济全球化、贸易自由主义话语不断走强的今天，争论仍然有时和缓有时激烈。如果存在一个世界政府，那么关税将没有正当性。但世界是以国别形式区分的，关税就成为国家主权收益的重要来源。虽然世界经济增长能够使各国得益，但政府的责任在于国家经济成长，而世界经济增长不是任何一个政府的直接责任。贸易自由主义认为关税是“起负作用的铁路”，并证明关税壁垒不仅损害世界经济而且直接损害壁垒国自身，贸易保护主义则认为关税可以带来给国家带来收益。</p>\n<p>　　至此，我们还没有引入以消费者身份而存在的国民。国民对关税的态度，关税是否应当考虑国民的利益感受，以及国民的利益该怎样判断，仍然是问题。商务部强调关税要考虑国家加入WTO的承诺，这关系到国家的国际政治信度，可能还关系到如果有背承诺可能带来的贸易利益损失。海关总署强调维护国家经济安全，堵塞走私漏洞，同样是强调国家利益。而出入境携带自用物品的征税，对国民来说，涉及到的是具体的生活，属于家庭和个人利益。<br />　　一般地说，我们可以说，国家利益高于家庭和个人的利益。这完全没有问题。不过，如果我们再追问一下国家和国家利益的意义，问题就会再次出现。国家的意义在于保障国民的各种权益，国家利益终极而言在于使国民得到利益。<br />　　对中国人来说，从来不曾像今天这样，直接与关税发生直接联系。虽然关税一直深深锲入人们的生活，但传统上它是以“打包”形式出现，体现在人们购买进口物品和服务的终端行为之中，而很少与个人生活发生面对面接触。现在，有越来越多的人出入边境，需要办理关税事务，有越来越多的人成立企业，需要与关税打交道。关税从概念变成直接的生活。即使人们的身体没有出入国境，互联网交易仍然使人经常在消费上涉及出入境问题。人们直接感受到关税对消费价格、生活水平造成的影响，从而产生对关税的明确态度。<br />　　怎样的关税水平是有利的，作为经济问题，主要关系到国家利益，由此不同角度可以产生不同的理解；作为生活问题，主要关系到消费中的国民的利益，由此产生了不同于国家利益的新的理解角度。</p>\n<p>　　关税不是管理部门的专业问题，而是国家利益相关的重大问题，现在关税更是从一个经济概念变成一个与公民直接联系的公共领域。怎样在国家利益的不同理解中寻找平衡，这是关税的传统问题；怎样考虑公民对关税的态度和关税对生活利益的影响，这是关税在中国的新问题。<br />　　公民不是国家的看客，而是国家的目的；公民利益不是国家利益的反面，而是国家利益的归依。当我们谈论关税时，必须考虑到公民对关税的意见和感受，这是理所当然的。<br />　　                                       2010.11.14</p>\n<p>最新消息说，商务部已经支持海关依法征税了。2011.11.17</p>\n<p>    </p>\n</div>\n","author":176,"categories":[1],"tags":[]}