{"id":123115,"link":"https://chinadigitaltimes.net/chinese/2010/11/吳庸：政治體制改革的幻覺/","date":"2010-11-17T21:40:27Z","modified":"2010-11-17T22:00:25Z","title":"吳庸：政治體制改革的幻覺","content":"<p>溫家寶總理力挺政治體制改革，決心「風雨無阻，至死方休」，引發公眾輿論一片歡騰。劉曉波獲諾氏和平獎，再次引發公眾輿論一片歡騰。這些歡騰顯示中國政 治改革的前景足以鼓舞人心。然而，歡騰中似有過頭之處，比如稱頌溫家寶為「人民的英雄」即為過譽，對劉曉波獲獎激動得向王軍濤哭訴「中國有希望了！民主有 希望了！我們回國有望了！」即為奢望。「過」與「奢」皆超過應有的理性認知，是不足為憑的虛幻感覺。</p>\n<p>民間力量尚缺妥協的實際方案</p>\n<p>劉曉波獲獎無疑在中國升起一面改良政治體制的旗幟，這面旗幟上書寫著「溫和派」關於民主要「碎步前進」的主張，這一主張恰恰適應「和解派」的需要：在 「碎步前進」中敦促執政當局與民間力量達成共贏式的「憲政民主」決議，在和解者看來，這是社會轉型中成本低、代價小的便捷之路。「和解派」是一個龐大的集 體，不僅有「中國和解智庫」在運作，有熱衷和解的學者在奔波，一些學者還設計了和解提綱、和解方案在宣揚，這些活動均以大批歸附於和解主張的群眾為社會基 礎。這是一股龐大的力量，人數頗多，不可輕視。劉曉波得獎後，「和解派」異常興奮。「中國和解智庫」海外負責人馮崇義教授認為劉氏得獎「是國際社會對中國 人以和平手段追求憲政目標的巨大獎賞」，宣佈「世人對劉曉波得諾獎和溫總理談政改的熱議，再清楚不過地表明民主力量對專制力量的絕對優勢」，有了這一「絕 對優勢」，「中華民族展現『和解的智慧』，刻不容緩」，對官民和解懷有充分樂觀的期盼。其實，早在去年劉曉波被捕次日，就有徐友漁、杜光等五十二人聯名上 書全國人大與全國政協，回憶六十年前通過政治協商機制求同存異的美好時光，要求「重新回到政治協商的思路上去」，官民達成政治上的和解。這項建議的不足之 處在於，民間沒有招引當權者願意與民間妥協的實際方案，所謂「民主力量對專制力量的絕對優勢」不過是虛張聲勢的自我擴張。既然「絕對優勢」是空幻的，五十 二人上書也就無力引起官方興趣，得不到官方絲毫回應。</p>\n<p>朝野和解論的關鍵性缺陷</p>\n<p>人類的盲目視覺引致的判斷往往差以毫釐，失之千里。和解派關於民主力量對專制力量已取得「絕對優勢」的感覺就是例證。繼之，判斷「『既得利益集團』政治 上虛幻的安全感和保護網都在消失而隨時化為煙雲」是又一例證。不說中國GDP總值已居全球第二位，不說黨政經關鍵崗位均在太子黨與團派手中，僅說去年維穩 財政支出即達五千一百四十億元，而當年軍費支出為五千三百二十一億元，教育支出則僅為一千九百八十一億元。目前全國有二千萬公安幹警，一百萬武警，去年僅 用於公安支出即達四千七百二十億元。所謂統治者的安全感和保護網「隨時化為煙雲」不就是自己欺哄自己嗎？建立在這種判斷基礎上的推論：「中國的未來，必須 由理性溫和力量的主導來實現變革，必須全力爭取理性溫和力量的勝利」，即政治和解的勝利，也就成為虛誇不實之詞。</p>\n<p>通過朝野和解實現憲政民主，這樣的社會轉型的文明性引導人們傾心於此，但對中共來說，「實現憲政民主」意味著對其自身及其生存環境──專制政體實施脫胎 換骨的改造，專制黨必須轉變為憲政民主黨，如果沒有強大的外力壓迫和相應的內力背離，中共是不可能自願做這種轉變的。這是朝野和解論的關鍵性缺陷。它必須 向公眾表明，如何迫使中共坐到談判桌前，俯首悔過，讓出自己的根本利益。沒有這種條件，朝野和解論始終是一種美好的卻是一廂情願的幻覺，只能起迷亂人的視 野的作用。</p>\n<p>中共維護專制體制的高度自覺性</p>\n<p>中共當權派對維護自己的專制體制有著高度的自覺性。他們明確宣佈，中共實施的政治改革只能是「社會主義制度的自我完善」，不能超越這一底線。就連那篇指 責「權力不宜過分集中」的《黨和國家領導制度的改革》也不過是一紙空言，上面載明「各企業事業單位普遍成立職工代表大會或職工代表會議」這類具體變動也未 見諸實踐，直到三十年後的今日還是空洞的許諾。倒是鄧小平當時諄諄指導的「改革黨和國家的領導制度，不是要削弱黨的領導，渙散黨的紀律，而正是為了堅持和 加強黨的領導，堅持和加強黨的紀律。」（鄧選二卷341頁），銘記在中共當權派心中，念念不忘。今年十月二十七日《人民日報》發表鄭青原文章《沿著正確政 治方向積極穩妥推進政治體制改革》（人們猜度此文反映政治局觀點），就點明了「政治體制改革不是要削弱而是要加強和改善黨的領導，不是要拋棄而是要有利於 鞏固黨的領導，堅持黨總攬全局、協調各方的領導核心作用。」這才是中共推行政治體制改革的不可移易的靈魂。這樣的政改，不管採取何種形式，例如規範黨的各 種行為準則，議定黨內各種反腐措施，推行先黨內後黨外的民主進程，試行黨代表常任制等等，都必然圍繞「堅持黨的領導而不是削弱黨的領導」這個總的綱領轉， 就是說，必然圍繞堅持專制制度而不是削弱專制制度轉。</p>\n<p>人們對中共口中的政治改革迷戀不已，不能識別它的局限性，考其緣由，蓋因民間力量薄弱，只好寄希望於統治者，盼望與統治者和平協議，達成「憲政民主」共 識，順利完成社會轉型。然而，中共的政改無不是為了加強和完善一黨專制制度，即使中共十三大政治報告也不例外，而民間追求的政改則是以憲政民主與公民社會 的建立為總標的。中共的政改與民間的政改，是不同的語言體系與不同的價值指標，兩者具有性質上的根本區別，不應混淆。如果把中共實施的政改誤認為也在追求 憲政民主，因而盲目吹捧，以為官民可以達成和解協議，迅速推動社會實現憲政的民主化，實在是認錯了門、找錯了人，對中共的專制本性存在幻覺。丟掉幻想，充 實自身實力，想辦法揪著中共逐步讓出專制特權，才是正途。</p>\n<p>――原载《动向》杂志2010年11月号</p>\n","author":35,"categories":[20534],"tags":[9525,13089,8882]}