{"id":123243,"link":"https://chinadigitaltimes.net/chinese/2010/11/“通胀老虎”要吃人？！-2/","date":"2010-11-18T03:11:39Z","modified":"2010-11-18T03:11:39Z","title":"“通胀老虎”要吃人？！","content":"<p>原始来源：http://www.chinainperspective.com/ArtShow.aspx?AID=8931</p>\n<p>编辑说明：本文略有删节，全文请看纵览中国网站。另外关于通胀的文章可参看下面两篇博客<br />\nhttp://www.bullogger.com/blogs/liziyang/archives/368874.aspx<br />\nhttp://feihuayikuang.blog.sohu.com/162433670.html</p>\n<p>“通胀老虎”要吃人？！</p>\n<p>最近中国的物价大幅上涨、通货膨胀再次成为中国老百姓不得不关心的头等大事。虽然国家发改委和国家统计局不断发布各种数据以证明通胀并不严重，无奈老百姓的感受却截然不同。</p>\n<p>1.历史上的两次通胀</p>\n<p>改革以来中国有过两次大的通货膨胀，政治效果和社会反响截然相反。第一次是1988年，因担心邓小平主张的“价格闯关”，全国出现恐慌性抢购潮，物价暴涨，官方统计是消费者物价上涨19％，全国一片骂声载道，赵紫阳不得不代替邓小平出面向国人检讨。第二次在1994年，物价暴涨24％，比1988年还厉害，但因为“六四”镇压记忆犹新，老百姓没敢吭声，默默承受了。</p>\n<p>今年的通货膨胀才刚露头，互联网上已经怨声四起。通货膨胀通常是一个逐步释放的过程，一旦开始，就会持续一两年，而且物价一旦涨上去，就再也降不回来了。这次通货膨胀最后将导致什么政治社会后果，现在还难以预料，但可以肯定的是，它对多数民众生活的冲击会相当严重。</p>\n<p>2.“通胀老虎” 谁养成？</p>\n<p>中国的通胀老虎潜伏数年，越来越壮，现在终于出笼害人了问题是，谁养大了这只“通胀老虎”？中国政府总想把民众的视线转移到别处去。<span><b>这轮通货膨胀终于掩藏不住之后，中国的媒体上出现了三种论调，一种是“通胀进口论”，一种是“美元过多论”，再一种是“游资炒作论”。三种论调各有荒缪之处，却共同服务于一个目的，把中国政府制造通货膨胀的责任掩盖起来，同时把公众的不满转移到替罪羊身上去。</b></span></p>\n<p>“通胀进口论”把国际市场大宗商品价格上涨说成是中国通货膨胀的主要原因。最近一两周，中国的媒体上“美元过多论”又盛行一时，似乎中国的物价是由美国联储会货币政策调控的。如果中国的主要流通货币是美元，那么美元发行量大了，说“城门失火，殃及池鱼”还沾点边。中国人倒希望工资都发美元，可是政府不干呐。美元发行多了影响的是美国的物价，与中国有什么相干？就算美元发行多了，可美国并没有明显的通货膨胀；在发生严重通货膨胀的中国，人民币难道不是超量发行吗？美国联储会最近放5千亿美元到货币市场上，于是中国政府和喉舌媒体趁机渲染：美国要为全世界的通货膨胀负责。中国政府自己超发42万亿人民币，反而不肯承认是在制造通货膨胀。</p>\n<p>如果说中国的通货膨胀是国际大宗商品价格上涨造成的，那么中国进口的主要是原油、铁矿石、大豆等，这些进口商品涨价应该不会导致番茄、青菜等食品价格上涨吧，毕竟蔬菜不是用原油和矿石炼出来的。何况，铁矿石等国际价格上涨本来就是因为中国大兴土木、需要大量钢材所造成的。实际上，国际市场大宗商品价格的上涨本来就是中国推动的，奇怪的是，始作俑者反而振振有辞地责怪他人。</p>\n<p>至于“游资炒作论”把通货膨胀完全推诿到国内的“炒房团”头上，就更荒谬了。“炒房团”本来就是中国经济畸形化、资金泛滥、制造业萧条的产物，投机者不炒房产改炒绿豆、大蒜、棉花等期货，对物价会有一些影响，但全国各地几乎所有日用品都连番涨价，难道全是“炒房团”的杰作？鸡蛋、西红柿总没有期货可炒吧，现在不照样涨得那么凶吗？</p>\n<p>中国的金融高官吴晓灵倒是说了点实话：“过去30年，我们是以超量的货币供给推动了经济的快速发展。”且看官方数据：“据统计，2009年底，我国33.54万亿元的GDP规模，是1978年3645.2亿元GDP规模的92倍。同期广义货币供应量从1978年的859.45亿元增至2009年底的60.62万亿元，为705倍。” 从目前的趋势来看，广义货币供应量与GDP之间的比例在进一步加大。央行数据显示，今年9月末，广义货币余额已经达到69.64万亿元，按照国家统计局发布的前3季度GDP达26.866万亿元计算，超发货币将近42.774万亿元。</p>\n<p>超量的货币供给就是在喂养通货膨胀老虎。老虎养肥了，终有一天要出来吃人的，政府和媒体遮掩不住了，就找个美国替罪羊来话事，而中国的“老虎饲养员”现在似乎也扮成了受害者模样。</p>\n<p>3.“通胀老虎”害了谁？</p>\n<p>用超发货币来推动经济增长，其效果是先增长，后涨价，物价飞涨总是迟滞于经济增长高峰；等到通货膨胀老虎出笼时，一切都已经太晚了，这只老虎是装不进笼子里的。</p>\n<p>通货膨胀造成的最大损害之一是储蓄缩水。现在中国的银行储蓄大约是20万亿，其中相当大一部分属于贪官和富人。所以从数量上讲，因为储蓄缩水而吃亏最大的是贪官和富人。</p>\n<p>但是，中国的国情是，贪官和富人的财源是活水，源源不断，所以他们其实并不真在乎储蓄缩水。而升斗小民的攒下的辛苦钱一旦缩水了，他们就只能哭天无泪，特别是退休老人的那点微薄储蓄被通货膨胀老虎咬上几口，就所剩无几了。老百姓对通货膨胀完全没有抵御能力，所以他们只能是完全的受害者。</p>\n<p>而富人则不同，储蓄贬值了，他们会去炒房子；房价不涨了，他们又去炒黄金；国内混不开了，还可以移民国外，把财产转到欧美澳。眼前的中国，股市、期货、房市，富人的游资转战到哪里，哪里就是一波动荡，与他们的投机所获相比，储蓄贬值之类的损失实在是小菜一碟。<span><b>所以，从本质上讲，通货膨胀真正劫掠的还是升斗小民。</b></span></p>\n<p>也许有人会说，政府明知通货膨胀要吃人，难道不为老百姓想想吗？这在民主国家当然值得一问，在专制国家就所问非人了。何况，政府从通货膨胀当中获益甚丰。首先，当今的中国政府只剩下一个经济增长还能话事，否则现行体制的“优越性”从何而来？其次，经济增长快，税收也就多，政府自然就阔起来，能够到非洲收买小国帮助中国政府抵制人权压力，能扩军备战耀武扬威，能到外国花大量的钱办媒体、办孔子学院来营造中国形象，至于公费出国、公费吃喝、公费购住宅给干部、公费养车供干部驾驶、乃至公费种无毒菜保证干部的食品安全等等，自不待言。再者，超发货币才能大上工程，上了工程自然就升官发财两兼顾了。还有，通货膨胀让政府的国债贬值，还债压力就大打折扣。所以，单就政府及其官员本身的利益而言，在中国通货膨胀是有益无害的。</p>\n<p>正因为如此，虽然通胀老虎要吃人，却咬不痛有权有势的官员；相反，政府还能养虎得益、损民自肥。只有到了民怨沸腾之时，政府才会稍有动作，以防止通货膨胀继续升级。不过，毕竟通胀老虎已经出笼肆虐，老百姓的苦痛岂能为政府感同身受？</p>\n<div>\n<p><b>订阅《政府丑闻》博客！：<a href=\"http://bit.ly/Govecn\">http://feeds.feedburner.com/GoveCN</a>  线上实时投稿：<a href=\"http://bit.ly/tougao\">http://bit.ly/tougao</a></b></p>\n<p><b>访问《政府解密》网站！：<a href=\"http://goo.gl/1Xhlz\">https://govecnleaks.org</a> 上传泄密文件：<a href=\"http://goo.gl/ImRrL\">https://uploadleaks.com</a></b></p>\n<p>1984talk会客室：http://www.1984talk.org  邮件索取最新翻墙梯子：GFW@1984year.org</p>\n<p>广而告之：</p>\n<p><a href=\"http://bit.ly/YesVPN\">YesVPN，美国VPN服务包月仅10元！</a><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-7801456881935184849?l=www.govecn.org\" width=\"1\" /></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/GoveCN/~4/rG1y_SoUPqY\" width=\"1\" /></p>\n","author":176,"categories":[1],"tags":[8510]}