{"id":123393,"link":"https://chinadigitaltimes.net/chinese/2010/11/且看“复印式判决”背后的法院困局/","date":"2010-11-18T14:53:46Z","modified":"2010-11-18T14:53:46Z","title":"且看“复印式判决”背后的法院困局","content":"<div>\n<p align=\"center\"><b><span>且看“复印式判决”背后的法院困局<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2010</span>年<span>11</span>月<span>13</span>日 星期六<span></span></span></b>\n</p>\n<p><b><span> </span></b>\n</p>\n<p><span>古训言：没有永远的朋友，只有永远的利益。因为股权纠纷，昔日的朋友对簿公堂，这样的例子比比皆是。但是像郝辛卯和王新民这样，因为法院摆乌龙而把矛盾闹得“一举成名天下知”的，恐不多见。<span></span></span>\n</p>\n<p><span>此前，内蒙古高级人民法院终审判决和鄂市中院一审判决皆认定“足以认定郝辛卯（被告）在整个股权转让过程中合法取得公司股东身份”，并且认为，“郝辛卯负有维护王新民（原告之一）、陈勇等人所应享有的股权再分配之义务。”<span></span></span>\n</p>\n<p><span>按理说，这是一个已经生效的民事判决，一切纷争与恩怨到此为止，矛盾双方应该重新坐下来和平谈判，就像国美的黄光裕和陈晓在法律框架内的股东大会之后握手言和一样。<span></span></span>\n</p>\n<p><span>然而，不服一审和终审民事判决的王新民等人想了另一招：举报郝辛卯职务侵占。<span>2009</span>年<span>12</span>月，内蒙古鄂尔多斯市鄂托克旗法院居然也采信了这个主张，将仍在商谈、争持不下的股份问题断然以法律手段、以职务侵占的罪名予以强行“中断”商谈，一审以职务侵占罪判处内蒙亚金公司的负责人郝辛卯<span>7</span>年有期徒刑。<span></span></span>\n</p>\n<p><span>判决一出，舆论哗然：一个县级法院以截然相反的判决“以下犯上”，“否定”了中院和高院的判决。这起案件引起了媒体的广泛关注。当然，法院的关系并不是简单的行政上的上下级关系，从法理上，各级法院都是相对独立的关系。但问题恰恰在于，在本案中，三级法院的判决虽然分属不同的民事和刑事判决，但是彼此之间却存在着非此即彼的对立关系：如果内蒙古高级人民法院和鄂尔多斯市中级人民法院的民事判断是正确的，那么鄂托克旗法院的刑事判决就必然是错误的。反之亦然。<span></span></span>\n</p>\n<p><span>同时，鄂托克旗法院的一审刑事判决从法律上并不能“否决”鄂市中院和内蒙古高院已经生效的民事判决。而根据二审终审制的法律原则，如果内蒙古高院和鄂市中院要认真执行其生效的民事判决，就必须<span>24</span>小时派法警保护郝辛卯个人的人身自由与安全，以及其所代表的企业的财产安全，防止一审法院依据其刑事判决对郝辛卯采取相关法律措施。<span></span></span>\n</p>\n<p><span>今年<span>6</span>月，鉴于鄂托克旗法院的前述判决有严重错误，鄂尔多斯市中级法院以刑事判决证据不足为由，裁定撤销原判发回重审。今年<span>9</span>月<span>27</span>－<span>28</span>日，鄂托克旗法院另行组成合议庭开庭重新审理了这起案件，在公诉机关没有补充任何新的证据的基础上，法院以同样的理由和罪名再次判决郝辛卯有期徒刑<span>7</span>年。这份判决书除了文号、开头部分以及结尾的合议庭成员名单等形式部分外，判决书的绝大部分内容和前一份被撤销的判决书雷同，不仅用语、措辞和逻辑相同，甚至连文字表述乃至标点符号都一字不差。媒体因此称其为“复印式”判决。舆论再次哗然。<span></span></span>\n</p>\n<p><span>在这种情况下，鄂尔多斯式中级法院还有补救办法，就是直接启动二审程序，对鄂托克旗法院的一审刑事判断予以直接作出否定性裁定，并且成为终审裁定。<span></span></span>\n</p>\n<p><span>但是，从此案过去多年旷日持久的纠纷，以及当地各级法院之间曲折往返的过程来看，即使刑事终审判决生效，法院宣布郝辛卯无罪，如何执行，执行过程中会遇到怎样的艰难曲折，仍然需要打一个问号，仍然值得社会关注。它牵涉到我们这个社会对于法律的信仰问题，牵涉到法院的执行如何实现问题，牵涉到法律的资源如何才能不被浪费等问题。如果法院在执行过程中被迫经年累月成为当事人的<span>24</span>小时“保镖”，将是任何一个国家的法律系统都不可承受之重。那么，解决的唯一办法，就是届时将妨碍执行者，不管其是个人还是法官，都以妨碍公务罪绳之以法。<span></span></span></p>\n<p>    </p>\n</div>\n","author":176,"categories":[9203],"tags":[10838]}