{"id":123370,"link":"https://chinadigitaltimes.net/chinese/2010/11/美国大型两栖攻击舰停靠香港/","date":"2010-11-18T14:29:06Z","modified":"2010-11-18T14:29:06Z","title":"美国大型两栖攻击舰停靠香港","content":"<p><p>美国海军两栖攻击舰埃塞克斯号编队获准例行停靠香港。这是继美中两国国防部长上个月在越南会晤，恢复两国军事交流之后美国军舰首次在香港停靠，显示两国军事交流开始升温。</p>\n<p>素有“钢铁短吻鳄”之称的两栖攻击舰埃塞克斯号和两栖船坞运输舰丹佛号星期二停靠香港。两艘军舰计划在香港停泊4天，舰上2千2百多名海军和海军陆战队官兵将分批上岸度假和休整。</p>\n<p>埃塞克斯号是美国海军大型两栖攻击舰，长约250米，搭载6架垂直升降战机和29架各类直升机，类似一艘小型航空母舰，同时具备攻击、运输、补给和登陆作战的能力，是埃塞克斯号两栖攻击舰队的旗舰。</p>\n<p>*大型军舰攻击能力惊人*</p>\n<p>香港的军事评论员马鼎盛这样评论埃塞克斯号军舰：“两栖攻击舰是美国仅次于航空母舰的远洋和全球性的大型军舰。这样的大型军舰非常有用，因为它上面也有舰载机，直升机或垂直起降也可以，拥有相当大的对地攻击能力，作战半径大约离海岸500公里。”</p>\n<p><!--IMAGE--></p>\n<p>两栖攻击舰队指挥官马克·韦伯通过美国驻香港总领事馆邀请香港和驻港外国媒体登上埃塞克斯号两栖攻击舰参观。他在接受采访时说：“这是一次完全度假性质的港口停靠，为此我们已经计划了一段时间。对于我们舰上人员来说，这是一个在香港上岸表达我们善意的机会。” </p>\n<p>*美军舰香港例行停靠受到北京限制*</p>\n<p>香港过去多年来一直是美国海军休整和度假的理想港口，但是香港回归之后，美国军舰停靠香港的申请需要经过中国外交部的审批。虽然美国军舰造访香港仍然属于例行停靠，不过在两国军事关系遇到困难时，这种活动常常无法顺利进行。就在上个月，美国航空母舰乔治·华盛顿号取消了停靠香港的计划。美国太平洋舰队发言人的解释是，取消访港是运作上的安排，但是观察人士普遍认为，这是为了避免北京公开拒绝而产生尴尬。</p>\n<p>*这次停靠不涉及两国军事交流*</p>\n<p>埃塞克斯号两栖攻击舰队指挥官韦伯表示，这次停靠香港没有美中军事交流方面的安排，计划星期三在舰上以他和美国驻香港总领事馆的名义举行的招待会也没有邀请中国军事官员和解放军驻港部队人员参加。他在回答美国之音提问时说，美中军事关系是一个复杂的问题，“这需要留给我的上司和国务院来处理。但是正如我们所有各方所说，我们愿意参与维护本地区和平的所有合作活动。”</p>\n<p>*美中军事交往一波三折*</p>\n<p>今年二月，继华盛顿决定向台湾出售价值64亿美元的军备之后，北京中断了美中两国的军事往来。其后美国就南海主权争议表态，在临近中国的国际水域同韩国举行联合军事演习，并表明会提升它在亚洲的影响力。在这种形势下，美中两国军事交往迟迟没有恢复。</p>\n<p>上个月，中国国防部长粱光烈和美国国防部长盖茨在东盟国防部长扩大会议的间隙举行会晤，成为美中恢复军事交往的一个开端。盖茨接受了中国方面的邀请，定于明年年初访问北京。</p>\n<p>*显示美中军事关系升温*</p>\n<p><!--IMAGE--></p>\n<p>香港的军事评论员马鼎盛在接受美国之音采访时表示，这次美国大型两栖攻击舰埃塞克斯号获准停靠香港，意味着美中军事关系进一步升温。</p>\n<p>他说：“(中国)允许它来香港，这比以前是好多了，这肯定是中美军事缓和的一个标志。但是我觉得作为现代化大国，两个国家之间的外交，包括军事外交，应该是一种持续性的，忽冷忽热不是一种成熟的外交方式。所以我看中美应该步入一种正常的外交关系，包括军事外交。”</p>\n<p>埃塞克斯号两栖攻击舰和丹佛号运输舰目前停泊在维多丽亚港湾以西的昂船州外海水域，计划将于星期六离开香港，返回位于日本佐世保的海军基地。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101117-USS-Essex-began-port-call-HK-108657969.html\" title=\"美国大型两栖攻击舰停靠香港\">美国大型两栖攻击舰停靠香港</a></p>\n","author":138,"categories":[8779],"tags":[12167]}