{"id":123566,"link":"https://chinadigitaltimes.net/chinese/2010/11/2010新疆自治区交通厅公开招聘400名工作人员简章/","date":"2010-11-19T01:27:44Z","modified":"2010-11-19T01:27:44Z","title":"2010新疆自治区交通厅公开招聘400名工作人员简章","content":"<p>［ 作者：新疆彬哥    来源：新疆人力资源和社会保障厅    更新时间：2010-10-20 ］<br />\n根据《关于印发〈自治区事业单位新录人员公开招聘考试工作试行办法〉的通知》（新人发[2004]69号）等有关文件精神，新疆维吾尔自治区交通厅所属事业单位面向社会公开招聘工作人员400名。<br />\n一、招聘对象和条件<br />\n（一）招聘对象<br />\n1.新疆户籍全日制普通院校毕业生，个别岗位面向全国户籍招聘；<br />\n2.在新疆服务大学生西部计划志愿者；<br />\n3.自治区统一选派到乡镇基层工作干部的配偶；<br />\n4.援疆干部的配偶、子女。<br />\n上述人员学历应是经国家、省（区、市）教育行政主管部门、自治区（含兵团）干部教育领导小组认可的学历。军队院校函授毕业生须是部队服役期间入学的人员。<br />\n下列人员不在此次公开招聘范围：<br />\n1.自治区统一组织选派充实到基层乡镇工作服务期未满的人员；<br />\n2.近五年来被自治区、地州市公务员主管机关或人事部门认定在公务员、事业单位工作人员考录过程中有违纪行为的;<br />\n3.因违规、违纪和考核不称职被取消录用资格未满三年的考生。<br />\n（二）报考条件<br />\n1.具有中华人民共和国国籍；<br />\n2.遵守宪法和法律，具有良好品行；<br />\n3.具有符合职位要求的文化程度和工作能力;<br />\n4.年龄在35周岁以下，具体年龄要求详见职位表；（职位中年龄规定“35周岁以下”（含35周岁），是指1975年10月31日以后出生，其他以此类推）<br />\n5.具有正常履行报考岗位职责的身体条件；<br />\n6.具有拟报考岗位所需其他资格条件。<br />\n考生在报名前应认真阅读简章有关要求和招聘岗位的各项条件，应严格按招聘岗位的要求、条件如实报名，凡不符合招聘岗位要求、条件以及弄虚作假的将取消面试资格，由此产生的后果由考生本人负责。<br />\n二、招聘岗位、要求<br />\n招聘岗位详见《2010年新疆维吾尔自治区交通厅所属事业单位面向社会公开招聘工作人员岗位表》（查阅及下载地址：新疆人力资源和社会保障厅网www.xjrs.gov.cn；新疆人才市场网www.xjrc365.com；新疆交通网www.xjJT.gov.cn；报名及打印准考证网址：克拉玛依人才劳动力市场网站www.syshrc.com/BMKS/）。<br />\n报考人员对专业、学历、等资格条件及备注的内容等信息有疑问的，可查阅参照《新疆维吾尔自治区考试录用公务员、工作人员专业参考目录》，也可咨询自治区相关业务主管部门。<br />\n三、招聘程序<br />\n（一）报名、缴费时间<br />\n1.网络报名时间：2010年10月20日-10月24 日16:00（北京时间）。<br />\n2.缴费时间：2010年10月20日-2010年10月 24日18:00（北京时间）。<br />\n（二）报名方式<br />\n采用网络报名。报考人员请严格按照本公告和网络报名流程要求报名（每位考生只能报考1个单位中的1个职位，报名与考试时使用的身份证必须一致。报考人员可根据个人志愿选择是否服从调剂）。凡不符合招聘条件要求，弄虚作假者取消其聘用资格，责任自负。<br />\n报名方法：<br />\n1、登录克拉玛依市人才劳动力交流中心网站（http:// www.syshrc.com/BMKS/，下同）；<br />\n2、认真阅读《网上考试报名注册及使用程序说明》，并按要求进行操作；<br />\n3、如实填写《2010年新疆维吾尔自治区交通厅所属事业单位面向社会公开招聘工作人员报名审核表》(以下简称《报名审核表》)个人基本信息；<br />\n4、传送电子彩色照片（1寸证件照JPG规格）；<br />\n5、下载打印《报名审核表》2份，面试和资格审查时携带备用。（注意：一旦下载打印《报名审核表》，即为报名确认，所报岗位不能再进行改动）。<br />\n6、缴费。报考人员通过工商银行网上银行缴纳报名、笔试等规定的相关费用。报名当天即可缴费，缴费截止时间为2010年10 月24 日下午18时（不按要求缴费人员不能下载打印准考证和参加笔试）。缴费成功人员请牢记你的缴费订单号，以便核对缴费情况。<br />\n（三）报名笔试费<br />\n（1）报名费和笔试费标准。报名及笔试费按自治区物价局有关文件执行，报名费每人5元，笔试费每人每科50元。（加试汉语基础知识者共需缴100元），不按要求缴费人员不能下载打印准考证和参加笔试。<br />\n享受国家最低生活保障的城镇家庭和农村特困家庭的报考人员，凭其家庭所在县（市、区）民政部门出具的证明和低保证（原件和复印件）或凭其家庭所在县（市、区）出具的特困证明（原件和复印件），经笔试所在地考务部门确认后，可减免部分报名及笔试费用（当月之内，先缴后免）。<br />\n（2）下载打印准考证时间。参加笔试人员可于2010年10月28日北京时间10：00起登陆克拉玛依人才劳动力市场网站(http://www.syshrc.com/BMKS/)下载打印笔试准考证（打印准考证确有困难的可到当地人事部门寻求帮助）准考证打印时间截至2010年11月3日18：00<br />\n（二）笔试<br />\n1.笔试科目：笔试公共科目有《综合基础知识》，考试时间为120分钟，满分100分（包括：职业能力测试、社会主义市场经济理论、党的基本知识，基本理论，时事政治、法律常识、党的民族政策、民族理论、作文等）。<br />\n笔试地点：乌鲁木齐市、喀什市、克拉玛依市。考生可根据自身情况网上报名时任选一地参加笔试，考试地点一经确定不得更改。<br />\n使用维吾尔文字答题的考生需加试《汉语基础知识》，该成绩不计入总成绩。取得国家汉语水平考试（HSK）中C级（六级）以上证书的报考人员免试《汉语基础知识》。《汉语基础知识》,考试时间为60分钟，满分100分。<br />\n2.笔试试卷命制：笔试试卷用维、汉两种文字统一命制。<br />\n3.笔试加分：<br />\n使用非本民族文字答题的维、汉、哈、蒙、柯、锡伯民族报考人员加10分。<br />\n符合条件的报考人员，只能在总成绩的基础上加分一次，不累计加分；不符合加分条件，已加分并入围面试的人员，取消其加分并重新排名；符合加分条件，因个人原因没有加分的，不予加分。<br />\n4.答题要求。报考考生可根据岗位需求选择试卷文种答题。（笔试要求：考生须按准考证标明的时间、注意事项及有关要求，携带本人身份证或有效临时身份证、准考证按时参加笔试。）<br />\n5.笔试时间、地点：2010年11月6日（包括汉语基础知识加试时间，具体时间和地点详见准考证）<br />\n6.笔试成绩公布时间：见新疆人力资源和社会保障厅网、新疆人才市场网、新疆交通网站通告<br />\n7.笔试合格分数线：笔试合格分数线根据考生笔试总体情况统一确定，在公布笔试成绩时一并公布。笔试成绩不合格或一门课缺考以及《汉语基础知识》不合格的考生不能进入面试。<br />\n（三）资格审查<br />\n1.资格审查时间：笔试成绩公布一周之内进行，具体时间、地点以新疆人力资源和社会保障厅网、新疆人才市场网、新疆交通网站通知为准。<br />\n2.面试入围人员确定：在进入笔试合格分数线以上，根据填报的志愿，由高分到低分按下列原则确定面试人员。招聘1-2人的岗位，按1︰3的比例确定；3-10人的岗位，按照1︰2的比例确定；11人以上的岗位，按照1︰1.5的比例确定。达不到规定比例的，按实际人数确定面试入围人员。<br />\n3.面试入围人员的资格审查：资格审查工作由新疆维吾尔自治区交通厅所属事业单位人事部门负责。面试入围人员需持下载的《报名表》、准考证以及身份证、毕业证和招聘岗位需要的其他相关证明材料的原件和复印件到所报考岗位的人事部门指定的地点进行资格审查。<br />\n其中：<br />\n1.免试《汉语基础知识》的人员，须提供国家颁发的汉语水平考试（HSK）中C级（六级）以上证书（根据报考职位要求的级别提供）。<br />\n2.在职人员须提供所在单位同意报考的证明。<br />\n资格审查不合格出现的空缺，可根据笔试合格成绩排名次序由高到低依次递补。<br />\n（四）面试<br />\n1.面试组织。面试工作由交通厅公开招聘领导小组统一组织实施。<br />\n2.面试人员确定。资格审查合格的人员进入面试。<br />\n3.面试时间、地点及费用。面试时间、面试地点在资格审查结束一周内由资格审查部门向考生告知，也可登陆新疆人力资源和社会保障厅网、新疆人才市场、新疆交通网站查询。面试费用由考点按规定的标准40元收取。<br />\n4.面试要求。<br />\n（1）参加面试人员需提前一天到指定地点报到，正式面试前30分钟到指定的候考地点集中。面试正式开始后到达候考地点的考生，取消面试资格。<br />\n（2）面试时，考生须提供《报名表》、准考证、毕业证、身份证原件及复印件。缺少上述证件又不能证实其真实身份的考生，不得参加面试。<br />\n（3）面试成绩满分为100分，面试成绩当场公布。（面试合格分数线为60分，不合格者不予录用）<br />\n5.总成绩计算。总成绩 = 笔试成绩×50%+面试成绩×50%<br />\n(五)体检<br />\n体检按招聘岗位与拟招聘人数1︰1的比例，根据总成绩排名确定。参加体检的考生在规定的时间、地点集中，由各用人单位统一组织到指定的县级以上综合性医院进行体检。体检标准参照原人事部、卫生部印发的《公务员录用体检通用标准（试行）》执行。<br />\n体检人员务必提前1天到交通厅所属用人单位人事部门报到<br />\n考生对体检结果有异议申请复查的，经交通厅所属用人单位上级主管部门批准，可在指定的县级以上综合医院进行复查。复查有明确结论的只能进行一次。体检不合格者不能聘用。因体检不合格岗位出现空缺的，在该岗位面试合格人员中按总成绩排名依次递补。<br />\n（六）考察<br />\n考察由交通厅公开招聘领导小组统一组织。体检合格的人员应填写《新疆维吾尔自治区交通厅所属事业单位面向社会公开招聘工作人员考察表》（由用人单位提供下载）并提交所报考的用人单位人事部门。因考察不合格岗位出现空缺时，须报自治区交通厅主管部门批准后，可在该岗位面试合格人员中按总成绩排名依次递补，并进行体检、考察。<br />\n（七）公示<br />\n由交通厅所属各用人单位人事部门按照规定的程序和标准，在笔试、面试、体检、考察结果全部合格的人员中确定拟聘用人员，报自治区交通厅、自治区人力资源和社会保障厅审核后，在新疆人事人才信息网、新疆人才市场网、新疆交通网站公示一周。<br />\n（八）聘用<br />\n对笔试、面试、体检、考察合格及公示无异议的拟聘用人员下达聘用通知，并在新疆人事人才信息网、新疆人才市场网、新疆交通网公布。考生根据网上公布的聘用人员名单于一周之内到各用人单位人事部门报到，并按规定程序办理聘用有关手续，未按时报到人员取消聘用资格。<br />\n需要调剂的岗位，将面向社会统一公布。具体的调剂办法届时可查询自治区交通厅、自治区人力资源和社会保障厅发布的调剂公告。<br />\n聘用人员按有关规定实行试用期，试用期满考核不合格的，解除聘用关系。<br />\n四、监督及其它要求<br />\n1.自治区交通厅成立三个督导巡查组，对招聘工作全程监督。<br />\n2.参加招聘工作的考官或工作人员，与报考人员之间有夫妻关系、直系血亲关系、三代以内旁系血亲关系、近姻亲关系以及其他利害关系的，实行公务回避。<br />\n3.对违反规定及弄虚作假的报考人员，视情节轻重，取消其考试资格；不属于报考范围已被聘用的，取消其聘用资格。<br />\n4.对违反规定的考官、工作人员以及报考人员按规定进行查处。<br />\n五、其他事项<br />\n本《简章》确定的时间、地点因特殊情况发生变化的，以新疆人力资源和社会保障厅网、新疆人事人才市场、新疆交通网站公告为准，将不再另行通知。<br />\n监督监察部门：<br />\n自治区人力资源和社会保障厅事业单位人事管理处：0991-3689707<br />\n自治区人才服务中心：0991-4646700<br />\n自治区监察厅：0991-2392772<br />\n自治区人力资源和社会保障厅纪检监察室：0991-3689635<br />\n自治区交通厅纪检监察室：0991-5281416<br />\n自治区交通厅政治部：0991-5281110<br />\n自治区交通建设管理局组织人事处：0991-5283092<br />\n自治区公路管理局组织人事处：0991-5282187<br />\n考务技术咨询电话：<br />\n自治区人力资源和社会保障厅人才服务中心：<br />\n0991-4646910、4640296   4663557<br />\n克拉玛依人才劳动力市场：0990-6228030<br />\n克拉玛依市考试中心：0990-6231025<br />\n喀什地区人事考试中心：0998-2820048<br />\n附件：2010年新疆维吾尔自治区交通厅所属事业单位面向社会公开招聘工作人员岗位表（下载）<br />\n新疆维吾尔自治区人力资源和社会保障厅<br />\n新疆维吾尔自治区交通厅<br />\n二〇一〇年十月二十日<br />\n本文转自[华图教育] 转载请注明出处<br />\n原文链接：http://www.htexam.com/Official/ShowInfo.asp?InfoID=53943</p>\n","author":176,"categories":[1],"tags":[]}