{"id":123532,"link":"https://chinadigitaltimes.net/chinese/2010/11/胡泳：网友权利不应允许他人随意剥夺/","date":"2010-11-18T23:21:56Z","modified":"2010-11-18T23:21:56Z","title":"胡泳：网友权利不应允许他人随意剥夺","content":"<div>\n<p>    </p>\n<p><span><a href=\"http://news.sina.com.cn/m/2010-11-15/150821474199.shtml\">http://news.sina.com.cn/m/2010-11-15/150821474199.shtml</a></span></p>\n<h1>胡泳：网友权利不应允许他人随意剥夺</h1>\n<p><span><a href=\"http://www.sina.com.cn/\">http://www.sina.com.cn</a>  2010</span><span>年</span><span>11</span><span>月</span><span>15</span><span>日</span><span>15:08  </span><span>新浪传媒</span><span> </span></p>\n<p></p>\n<p>　　<span>2010</span>年<span>11</span>月<span>6</span>日，时值中国人民大学新闻学院<span>55</span>周年院庆，由中国人民大学新闻学院携手第一财经联合主办的<span>“</span>媒介融合背景下的新传媒变局<span>”</span>论坛活动举行，中国人民大学新闻学院倪宁院长、第一财经传媒有限公司副总经理谢力、中国人民大学新闻学院彭兰教授和甲骨文中国公司媒体、电信及公共事业总<br />\n经理李刚参与论坛并发言。北京大学新闻与传播学院胡泳在论坛中认为，互联网行业不断向帝国方向演进，但用户的权利不应该允许他人随意的剥夺。</p>\n<p>　　<strong><span>新浪传媒：</span></strong>从腾讯和<span>360</span>之争，我们可以反思的，就是对整个新媒体行业来说，您认为最关键的问题是什么？</p>\n<p>　　<strong><span>胡泳：</span></strong>首先我对人大新闻学院的<span>55</span>周年表示祝贺，很高兴在这个时候来到这里，虽然我是北大的，但是我是人大毕业的，所以先说点祝贺的话。</p>\n<p>　　关于<span>QQ</span>和<span>360</span>，我觉得这是一个特别恶劣的事件，而且创造了世界商业史上的一种奇闻，我们可以写入史册，但是非常可惜这个史册是在一个负面意义上的。为什么我这么说呢？我们知道中国是全世界网民人数最多的国家，我们有亿万之众，我们腾讯号称有六亿注册用户，<span>360</span>如果按照它的说法，占据了<span>90%</span>的市场，它也是一两亿的用户数字。你会发现在这样一场公司大战之中，如此亿万的网民竟然一点发言权都没有，这是非常可笑也非常荒唐的。所以我说这是看到两个绑匪，但是有亿万的人质对两个绑匪完全没有制约能力，所以为什么说这是一个奇闻呢。</p>\n<p>　　出了这个事情以后，大家有一种本能，公司也有这种本能，网民也有这种本能，什么本能呢？首先说政府干什么去了？政府为什么不出来管理这样恶劣的事件？但是我想反问一句，在这个事情上政府能不能管？政府管得了管不了，管得好管不好？这是另外一个深层的问题，我们需要思考。</p>\n<p>　　与此同时，为什么所有的用户在这个事情上竟然如此的被动，任人宰割，原因很简单，你虽然有亿万之众，但是你是一盘散沙。为什么<span>360</span>流行，因为它免费，所以很多用户会被很多这样的东西所捆绑，导致很多人竟然在关系自身利益一个非常重大的事件上，竟然在那儿做旁观党，很多人抱着看热闹的心态，我觉得这是非常可笑的。这个问题向我们提出一个很大的课题，就是中国网民到底有没有权利，这是我想说腾讯<span>360</span>之争的一个最大的启示。</p>\n<p>　　其实腾讯和<span>360</span>这场打斗，抛开是非和对客户的蔑视，光谈商业模式的话也可以看出有意思的东西。比如说为什么腾讯在整个互联网行业遭受这么大的一种反感，因为它现在变成一种帝国了，这可能是一种产业发展的规律，它生怕有一个战略点没有守住的话，整个帝国会被颠覆，所以导致它不断地扩张自己的地<br />\n盘，越做越大，越做越多，包括<span>QQ</span>本身变得无比的臃肿，这也是为什么用户欢迎<span>360</span>做<span>QQ</span>之类的东西。</p>\n<p>　　在互联网行业，你可以看到一种运作的轨迹不断向帝国这个方向演进，但是我们知道商业这个东西之所以有意思，之所以能成为创新的一个重要场地，原因在于总会有一些新的公司是从某一点做起，它在这点上做到极致，这个是老大帝国根本无可奈何的事情。谷歌原来是无比的风光，但是它现在感受到<span>Facebook </span>对它巨大的挑战，谷歌发现这点以后它拼命做社交，但是它做不好。这也是商业有意思的地方。换句话说，我为什么强调用户的强大的自主性，就是你不要被这些商业公司左右，尤其不要被它绑架，因为这些公司的商业模式决定了它最后一定是企图占领所有的高地，但是最后在某个时候失手的话，你会发现新的公司出来，用户会喜欢上新的应用。所以腾讯要非常严肃地反思自己的模式是不是还可以走下去，你保持一个封闭的帝国，你这个模式是不是可以持续下去。</p>\n<p>　　但是反过来说<span>360</span>有没有它的问题呢？<span>360</span>从一开始也是奔着帝国去的，也是想从客户端做起，挑战腾讯。但是我看到<span><a href=\"http://blog.sina.com.cn/zhouhongyi\"><span><span>周鸿祎</span></span></a></span>有一封公开信，发到新浪科技上，<span><a href=\"http://blog.sina.com.cn/zhouhongyi\"><span><span>周鸿祎</span></span></a></span>说的很好，他说我们用户现在特别渴望没有弹窗的<span>IM</span>，那你为什么不去做一个没有弹窗的<span>IM</span>，而要从腾讯那儿虎口夺粮，这是我们中国的互联网基本的哲学有问题，就是靠垄断为生，靠抄袭为生，从来不去想怎么样去满足客户的需求，通过客户占据这个市场。</p>\n<p>　　<strong><span>新浪传媒：</span></strong>我们一直在说，从传统媒体的经营管理那儿看，大量的媒体关注的是注意力资源，实际所谓注意力资源的背后就是它的广告，广告商盯住了这部分对这部分新闻感兴趣的人，然后向这个版面投放他的广告，很多人说这个结果可能就是嫌贫爱富的结果。现在网络也开始更多地关注经营和管理，会不会在这种情况下出现新的嫌贫爱富，包括刚才说的网络社区、网络关系的关注，最终成为商人们的商机，而真正我们认为更应该作为我们整个社会关注的议题，这些穷人实际上在网络上很难发声，最后这批人就被从媒体到所有的公司，到我们说的广告商，全部摒弃，有没有这种可能？</p>\n<p>　　<strong><span>胡泳：</span></strong>我对中国的数字鸿沟并不是特别悲观，因为我们看这几年的<span>CNNIC</span>报告，一个是年龄不断的走低，一个是农村网络渗透率不断的走高，而且中国的网络是一个特别有中国本土特色的网络，比如说我们<span>QQ</span>的用户，大量的深圳的这些打工仔都是<span>QQ</span>的用户，包括我们手机，有这么庞大的用户。早些年这个数字鸿沟还是比较大的，这些年随着我们基础设施的完善，随着我们硬件成本的降低，也随着使用网络的方便性，比如说微博，原来没有这种东西的时候，每个人要发言还是比较困难的，为什么微博比博客还火，因为它的门槛更低，所以总体来讲这些共同因素的作用，我觉得让中国没有声音的人有声音，这个实际上来讲，整个趋势还是非常明显的，我对这个还是抱有比较大的乐观。</p>\n<p>　　<strong><span>新浪传媒：</span></strong>非常感谢您乐观和务实的结论，最后请您用很短的话来对我们今天在<span>“</span>媒体融合背景下，中国的新媒体将向何处去<span>”</span>这一发展趋势做一个判断。</p>\n<p>　　<strong><span>胡泳：</span></strong>我觉得别被任何的厂家忽悠了，媒体融合绝不是一个所谓的被有人说成广电和电信的双向接入，广电和电信是不是双向接入，跟我们所有用户何干？我们不需要了解广电和电信是不是接入，我们只需要看我能用到什么东西，我用这个东西是不是爽。我觉得腾讯和<span>360</span>这个事情最大的好处就是让所有的用户警醒起来，知道你是有权利的，你这个权利不应该允许他人随意剥夺。</p>\n<p><span> </span></p>\n</div>\n","author":176,"categories":[9203],"tags":[8923]}