{"id":123560,"link":"https://chinadigitaltimes.net/chinese/2010/11/棉价暴涨四成-新疆棉花的疯狂倒卖战/","date":"2010-11-19T01:27:28Z","modified":"2010-11-19T01:27:28Z","title":"棉价暴涨四成 新疆棉花的疯狂倒卖战","content":"<p>涨！涨！涨！<br />\n10月13日，郑州期货交易所的棉花价格再次涨停，达到了23932元/吨。这个价格与一个月前的报价相比，涨幅达到了40%，与去年同期的棉花价格相比翻了一番。“疯狂的棉花”不仅创造了国内10年间的最高纪录，也突破了国际棉价15年来的最高点。<br />\n截至10月15日，在棉花总产量占到全国40%的新疆，棉花收购的最高价已经达到了12元/公斤，接近去年的两倍。棉花价格的疯长使新疆迎来了一场棉花市场的暴风骤雨，历史上最混乱、最纠结的收获季节开始了……<br />\n一场“倒卖”与“反倒卖”的战争<br />\n深夜两点，在新疆农八师某生产建设兵团的团部里，路灯明亮、“行人”如织，所有的公路上“500米一岗、2000米一哨”，还有专人骑着摩托车巡逻，等在路口查车。团部外的高速公路上，相邻兵团分配了各自的负责路段，交警队、公安局、兵团干部，能出动的全都出动了，所有来往车辆必须开箱接受搜查。<br />\n如果不知情，还以为出了什么重大安全问题，其实，这只是一张“反倒卖棉花”的防护网。<br />\n9月，棉花采摘刚刚开始，“棉花收购价将远高于往年”的“爆炸性新闻”就已经传开了，但是兵团的棉农们在短暂的兴奋之后就陷入了失落之中。<br />\n因为按规定兵团的棉花种植在享受国家税收和补贴等优惠政策的同时，也必须按照国家统一定价完成收购，这也是棉农在兵团承包田地的前提条件。按照惯例，“统一定价”是低于市场价的，因此，市场价的走高并不会给兵团的棉农们带来“商机”。<br />\n据种棉大户王晓晨介绍，兵团领导曾在“秋收动员大会”上透露，今年的棉花收购价在8.5元/公斤左右。因为兵团的棉花收购结算统一在年底进行，所以现在公布的只是“暂定价”，但根据往年情况推算，“结算价”一般与“暂定价”持平。<br />\n王晓晨算了一笔账，他今年共承包了500亩棉田，预估总产量最低是150吨，按照“统一定价”8.5元/公斤计算，他可以拿到120多万元，但按照市场价12元/公斤计算，他可以拿到180多万元。“60万的差价呀，足以让人不顾一切铤而走险！”<br />\n大户们在热血沸腾，小户们也难以平静。在这一个多月里，很多陌生面孔出现在田间地头，他们自称“棉花经纪人”，棉农们叫他们“倒爷”，兵团领导称其为“投机倒把的不法分子”。他们把名片递到了棉农们手里，名片上写着联系方式、收购地点和收购价格。看着手里的几张名片，价格已经高到令人脸红心跳，棉农们怎么可能还坐得住？<br />\n于是，“倒卖”的念头钻进了很多人的心里。很多棉农家的库房里都堆满了采摘下来的棉花，棉农们在急迫地寻找一切可以钻的漏洞。“公路要搜查，我就走土路，白天管得严，我就晚上卖。卖掉一车，我就多赚几千块钱啊！”棉农王鹏很兴奋地说。<br />\n几百公里外临时搭建的私人收购站里棉花堆成了山，车辆川流不息。为了加快流动速度，收购站用上了地磅，连车带棉花一块儿称重量，扣掉大概的车重，就可以卸货算钱了。“全是现金结算，收购老板就坐在钱箱子上等着收棉花。”王鹏说。<br />\n在新疆，棉花种植分为“兵团种植”和“地方种植”两种，兵团的棉花由国家统一收购，地方的棉花则允许自由买卖。往年，由于棉花价格稳定，虽然国家收购价是低于市场价的，但差额并不算太大，因此，“兵团收购”与地方上的“自由买卖”一般都是各自进行、互不干涉。<br />\n但今年，在高差价的诱惑下，兵团棉农的“私自贩卖”显现出了罕见的燎原之势，而“倒爷”们也在价格持续上涨的“鼓励”下，把收购站建在了邻近兵团的地方，等待兵团棉农的运棉车能“冲出”关卡重重的检验口，前来交易。<br />\n而近在咫尺的兵团直属国营棉花加工厂里却是格外的冷清，这里是兵团指定的收购地点，所有兵团棉花都应直接送到这里，经过统一加工打包，送往国库。可是，往年的“长龙”不见了，有的只是零零星星的几辆运棉车，棉花垛也比往年矮了一大截。某棉花加工厂厂长说：“现在收购的数量不到我们去年的三分之一，我们五个车间现在也只运作了两个。”<br />\n新疆维吾尔自治区人民政府办公厅近日发出紧急通知，要求切实做好当前稳定棉花市场的工作。很多兵团领导亲自上阵布置“反倒卖”防护网。棉农们“倒卖”不成又不愿轻易放弃，就开始在家囤货，等待“风声”过去再出手。<br />\n11月，棉花采摘和收购工作就将陆续结束，棉花收购商们会放弃对兵团棉花的收购吗？兵团棉农们会错过最后的“发财良机”吗？这场“倒卖”与“反倒买”的战争势必迎来“最后的厮杀”。<br />\n囤棉的烦恼：缺大量的采棉工<br />\n阿克苏是新疆最大的产棉区，它的棉花产量占新疆的35%，占全国的10%。据业内人士估算，按照12元/公斤的市场收购价，以亩产量300公斤计算，阿克苏的450万亩棉田将产生162亿元的产值，扣除每亩1500元的成本，今年的“疯狂棉花”大概能为阿克苏地区贡献94.5亿元收益。<br />\n这个秋天，阿克苏多了很多百万富翁、千万富翁，尤其是承包大型农场的“农场主”们更是“杀红了眼、卖疯了心”。一些已经百万元在手的农场主还在捶胸顿足地后悔：“眼看着价格一天一涨，真应该再卖得晚一些！”<br />\n多年来，新疆维吾尔自治区政府为了鼓励农民开垦荒地，开出了免税、低息贷款等诸多优惠条件，因此，把几千上万亩荒地改造为良田成为最流行、也是利润最丰厚的种田方式。以今年的棉价计算，只要承包面积在300亩以上的，基本都可以拿到百万元的年收入，更何况有不少拥有上万亩良田的农场主呢？<br />\n除了“拔尖儿”的农场主，小户棉农们也大大地捞了一把。很多收购站都直接把运送车派到了棉田里以争夺资源，只要采摘下来就可以当即过秤付钱。棉农们面对着供不应求的喜人场景，也可以叉着腰尽情地抬抬价，或者干脆狠心把棉花都囤在家里，再耐心等待走高的棉价。阿克苏棉农马一楠说：“在阿克苏，几乎家家都在囤棉，只是数量多少各有不同。“囤棉需要有仓库，手上还要有资金能周转，不着急要钱才行。”<br />\n棉价的疯狂攀高也给棉农们带来了麻烦，本来就短缺的采棉工立刻借此契机高抬人工费，想抓住机会分一杯羹。与往年相比，采棉工的工资已经翻了一番，达到了2元/公斤，一个采棉熟手一天就可以挣两三百块钱，但即使是这样，也很难招到人。<br />\n新疆维吾尔自治区政府副秘书长王绍宁告诉《中国经济周刊》，采棉工短缺主要是因为去年新疆棉花减产，导致采棉工普遍收入较低，影响了今年的积极性。另外，一些劳务输出大省都更倾向于本地解决用工，因此，新疆今年出现了罕见的“用工荒”。例如，今年农六师共种植了65万亩棉花，需要采棉工4.3万人，目前缺口达到1.6万人。新疆的博州、奎屯、乌苏等地也不同程度的面临采棉工紧缺的问题，因种种原因，采棉工缺口无法统计。目前，新疆正与甘肃、陕西等地协商，迅速调集采棉工，做好秋收工作。<br />\n还在囤货的棉农们就犯了难，因为棉花采摘和收购几乎是同时进行的，在两个月左右的时间里，棉花要采摘三到五批，每10天左右采摘一次。现在由于囤货，采摘下来的第一批棉花还囤在家里，并没有兑换成现金，而第二批棉花采摘人工成本突增，需要“大出血”，现金流转就成了问题。加上吐絮的棉花等不得，只要下场小雨，棉花就会泡烂在地里，到时候可就一分钱都不值了。所以，棉农们不得不尽快清理库存，拿到现金，以应对后续的大笔用工支出。<br />\n棉农马一楠说：“本来想借这个好机会好好赚点钱的，可现在光雇不到采棉工就愁死人了，眼睁睁的看着棉花都要烂在地里，硬是收不回来，太让人着急了。”<br />\n收购者大多是“生脸儿”：80%是温州人<br />\n近年来，由于棉价一直不高，农民的种棉积极性没有调动起来，造成了我国棉花种植面积逐年缩减，棉花产量大幅度下降的情况。据统计，2009年，我国就存在着500万吨的棉花缺口。而今年，由于气温偏低，加上全国棉花主产区大多遭遇了冰雪灾害，如：新疆、山东、安徽等地，产量下降已成定局。再加上国际棉价持续走高、屡破峰顶的强势助威，新疆棉花疯狂涨价也就不足为奇了。<br />\n疯狂的棉花吸引了大批游资入疆。<br />\n据媒体报道，来自新疆浙江商会的数据显示，目前在疆的浙江商人有25万人，随着新疆棉花价格的一路走高，今年至少有100亿元浙江民资撤离山西煤矿和房地产市场，转战于新疆棉花市场。<br />\n虽然新疆浙江商会的负责人曾出面澄清：并未公布过此数据，但有业内人士称，100亿元的投资数额只少不多。<br />\n采访中，所有的棉农都表示：在新疆做棉花生意的，80%是温州人。有的只做流通环节，赚取进出货的差价，有的还在当地开办私营棉花加工厂，为内地企业供应简单加工后的纺织用棉。<br />\n但与往年不同，今年，棉农们熟悉的浙江“老买家”不见了。棉农马一楠说，往年一到这个时候，就有几十个“老买家”来到阿克苏收购棉花，他们大多和棉农们都很熟悉，打了很多年的交道，但今年就见到了一两个熟人，更多的是“生脸儿”。<br />\n与老买家相比，这些“生脸儿”显得更为生猛。他们不仅出现在棉花主产区的田间地头，还经常出现在通往棉花加工厂的公路上，他们“沿路叫价”或者直接拦车加价抢收。干脆利落的叫价、一分一毛的讨价还价、当场付现金的交易手法、大的惊人的要货量，成为今年棉花收购者最大的特点。<br />\n与“生脸儿”相比，“老买家”在今年“疯狂的棉价”面前，显得比较理性。一位“老买家”告诉记者，现在的收购价非常不正常，远远高于往年的平稳价，自己担心大量的收购会等来价格骤降的噩耗，到时候，高价收购的棉花就会砸在手里，他想再等等看。“棉价应该会下跌的，等到跌至10元/公斤，我就大量买进。”<br />\n“我们做棉花收购很多年了，都是正常买卖，那些‘生脸儿’都是到这儿来‘炒作’的，市场价格就是被他们抬起来的，搞得我们都做不成生意了。” 这位“老买家”说。<br />\n新疆维吾尔自治区政府副秘书长王绍宁认为，新疆棉价的不正常暴涨与一些游资的恶意炒作、哄抬物价、囤货居奇关系紧密。他再三强调必须要严厉打击非法经营，切实维护棉花市场秩序。同时要严格信贷审核，禁止各商业银行向从事棉花收购的个体和私人发放贷款。<br />\n加工企业不堪“天价”棉：大多限产休业<br />\n收购棉花的或许还沉得住气，加工棉花的已经是热锅上的蚂蚁了。<br />\n如此“疯狂”的棉花收购价让很多棉花加工企业骑虎难下。新疆阿克苏天山棉业总经理方红岩说，现在每吨棉花的收购成本已超过25000元，而加工交货价每吨24000元。棉花加工价格也在上涨，可是明显跟不上收购价的涨速，而且很多加工订单是去年签定的，价格也是按照去年的水平定的，“看来注定要做亏本买卖了。”<br />\n新疆西部银力棉业(集团)副总经理洪平告诉《中国经济周刊》，棉花收购价居高不下，棉花加工企业也不敢大量进货，要不然成本太高，即使加工出来皮棉，也没有棉纺企业敢接盘。而且，棉花收购价的“虚胖”导致了“有价无市”，根本没有多少加工企业愿意购买“天价”棉花。<br />\n在新疆很多的棉花加工厂里都可以看到机器停工、工人休业的景象。阿克苏一家棉花加工厂，工人们已经休息了12天，最近刚刚恢复工作，这家设计加工能力为6000吨的棉花加工厂现在的日处理量还不足2000吨，但因每年都与合作的棉纺厂签有供销协议，他们又不得不高价收购籽棉，“风险已经由棉贩子转移到了我们这个环节。”工厂老板说：“我现在是赔着钱在做生意。”<br />\n由于很多棉花加工企业都早已签订了供应订单，因此，不得不贷款收购“高价棉”。据一些棉花加工企业反映，往年3000万元资金，一次可以收购近2800吨棉花，而今年同年的资金只能收到1400多吨。资金紧缺几乎困扰着每一个新疆棉花加工企业。<br />\n阿克苏地区温州商会常务副会长陈时文说，眼下，当地企业的收购主要靠自有资金和客户的订金，一旦棉花收购进入高峰期，企业将面临更大的资金压力。<br />\n当地金融部门也为此忧虑不已。由于近期国内棉价波动频繁，农业银行(2.76,-0.07,-2.47%)等国有商业银行或退出棉花收购领域，或紧缩信贷资金的规模，目前支持棉花企业收购的金融单位只剩下农业发展银行和农村信用社。而受到资金规模的制约，企业能从农村信用社贷出的资金偏少，难以满足实际收购的需求；因此，农发行成为了唯一的“救命稻草”。<br />\n但据中国农业发展银行新疆分行客户二处处长丁新贵告诉《中国经济周刊》，由于棉花加工企业普遍规模较小，固定资产都不超过2000万元，但往往要贷出上亿元收购资金才能满足运营，在今年棉价高得离谱的情形下，农发行发放贷款将面临前所未有的安全隐患。<br />\n采访中记者了解到，有很多“浙商”干脆放弃了今年的加工买卖，改做收购，“辛辛苦苦干活还不如倒买倒卖赚钱，我们还不如做原产料市场呢！”。<br />\n波段之魂<br />\nhttp://blog.cnfol.com/bdzslxl68686/article/29144506.html</p>\n","author":176,"categories":[1],"tags":[]}