{"id":123601,"link":"https://chinadigitaltimes.net/chinese/2010/11/检讨上海火灾：关键词/","date":"2010-11-19T03:49:31Z","modified":"2010-11-19T03:49:31Z","title":"检讨上海火灾：关键词","content":"<p><p>哀悼：</p>\n<p>文章之处，让我们先哀悼逝者，慰问生者，罹难家属的眼泪一样染湿了我们的眼睛。</p>\n<p> </p>\n<p>真的真相：</p>\n<p>\n接着，让我们给生者以真相，依法惩罚责任人，让失去的亡灵能够得到安息，让痛苦的亲属能够感觉公正！请给记者足够的自由去挖掘真相，也希望不用认为隐瞒真相，甚至打压挖掘真相的人。</p>\n<p> </p>\n<p>足额赔偿：</p>\n<p>\n与此同时，请政府、国有公司根据自己的过错、法律责任及时承担足额赔偿责任，不推诿，不文饰，不要让受火灾侵害的受害者，再受第二、第三次伤害。赔偿必须透明，公平，不要花钱买太平，对不会哭的孩子就少给。</p>\n<p> </p>\n<p>现在，让我们开始检讨这次上海2010大火。</p>\n<p> </p>\n<p>建筑设施</p>\n<p>\n笔者认为，首先，城市让生活更美好的口号下，也需要告诉大家，城市让人们更难逃生。消防意识不是几张宣传画、电视片能解决的，首先是对建筑的要求。如果你看过发达国家的任何大楼，大多有一个外挂的逃生梯，如果没有外挂逃生梯的，都会有一个后门，即另外一个通道逃生；其次，每个房间都有烟雾报警器；对此，我们那么昂贵的房价，是否就该有这些必要的逃生通道？</p>\n<p> </p>\n<p>法律规定</p>\n<p>\n发达国家法律规定，一旦建筑火警一响，必须迅速撤离，否则大楼的管理者要承担法律责任。笔者在芝加哥上学时，学生在多次狼来了之后，知道是火警警报器太敏感，然而，一旦警报响，保安会把所有学生赶出教室。被赶了多次之后，消防意识自然增强。这点，我们为什么没有？</p>\n<p> </p>\n<p>经费投入</p>\n<p> </p>\n<p>\n不要说是我国居民的消防意识不发达，政府投入了多少经费？如胶州路所在的静安区，2010年上半年财政收入36亿元，消防安全花费了多少？在财政预算决算中根本看不到，即使归类在公共安全支出2亿元，也只列明其中世博安保费用3千万元，其他费并没有列明。相比之下，资源勘探电力信息等事务支出达8亿多元，其中拨付促进经济发展的专项6.7亿元，重大贷款贴息1.29亿元。重经济发展，轻民生保障，恐怕是不争的事实。环境保护支出才可怜的1157万元，甚至不及雕塑购置款1830万元。钱不是万能的，没有钱是万万不能的，消防也一样。财政不透明，考核只看经济发展，民生不重视，是因为生民没选择权，这点能否从透明财政做起？</p>\n<p> </p>\n<p>建筑监管</p>\n<p> </p>\n<p>\n接下来，基本上不用我讲，造成火灾的直接原因，是政府下属国有公司转包给小公司操作，小公司或许再会转包下去，而监理，恐怕会眼开眼闭（上海话，装作不知）。委托人，政府，是否尽了招标程序？政府主管部门，是否对此进行了监管。有网友找到政府部门网站下，施工企业居然是在“取得安全许可证，但不具备安全生产条件名单”中，这个名单中的企业居然有几百个。类似有驾驶证但不会开车的买本族，这样的情况下，不发生火灾真是侥幸，一旦发生，只能是不幸。如何能改变这种现状？</p>\n<p> </p>\n<p>愚蠢的行政管理</p>\n<p>\n这次静安区火灾的楼宇，原本好好的，为什么要重新装修，是因为静安区为了满足节能减排的目标，由于静安区是中心区，无工厂可以关闭，故把节能减排的目标对准改造楼宇，今年的目标是15万平方米，按照区长工作报告，要确保静安区实现十一五期间，万元增加值能耗累计下降20%的目标。地方有责任，中央这种确定指标，层次包干，一刀切就没有责任吗？</p>\n<p> </p>\n<p>亡羊补牢</p>\n<p>\n1871年，美国芝加哥大火，大火烧了27小时后才被雨浇灭。有250人丧命，10万人无家可归，1.7万多间房屋被毁.专家评析，这个大火不是偶然，和芝加哥的规划不合理，木结构建筑，消防设施不完善等有直接的关系。之后，芝加哥对整个城市进行了重新规划，建筑材料不用木质的，市政厅决定，每年10月，定位芝加哥大火纪念日。百年来，芝加哥很少再有大火灾发生，不能不说，亡羊补牢，犹未为晚。这种教训，上海能否一样吸取？芝加哥不光设立一个火灾纪念碑，纪念日，真正关键的是，硬件、软件的同时改进，而不是作秀。</p>\n<p> </p>\n<p>上海</p>\n<p>\n上海2010大火，希望上海有担当的官员能做出人性的决定，毕竟，大部分上海官员包括市长都是土生土长在这个城市，这个城市养育了我们，对于含冤离去的邻里父老，至少我们要对得起他们的灵魂，如果不改变现在的状况，下一个受害者，谁知道会不会是你的家人、亲戚！你如果没有底线，难道老天不会有报应？</p>\n<p> </p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13688]}