{"id":123600,"link":"https://chinadigitaltimes.net/chinese/2010/11/上海大火索赔指南-2/","date":"2010-11-19T03:49:29Z","modified":"2010-11-21T19:45:36Z","title":"上海大火索赔指南","content":"<p><p>\n                            <br />\n一：涉案主体：被告</p>\n<p>既然真相难求，不妨坐而论道！</p>\n<p> </p>\n<p>\n卷入上海胶州路大火的被告，可以分为两类法律主体，企业，政府。对于企业，承担的全部是民事责任，除了责任人坐牢，就是赔钱。这一类的主体有，建设类，静安区建筑总公司（总包），上海佳艺建筑装饰公司，上海迪姆午夜公司（脚手架），中航铝门窗公司（门窗），正捷节能工程有限公司（保温材料）。后面三个公司要看是否有过错，反正谁有过错，谁就承担责任。对于节能材料聚氨酯泡沫的生产商，如果能证明这个材料质量不合格，那么就再多一个承担责任的。对于佳艺，静安建筑总公司，由于是他们总包和转包关系，而转包是为建筑法第28条所禁止的，因此，佳艺公司实施过错中产生的过错，引发事故，总包也要承担全部责任，因此，非法转包、分包，无证烧焊工人的不规范行为，要加上现场管理不善、保温材料易燃堆放不合理，监理不力，监管不力等综合因素，多因一果，才造成大火，所有有过错的人，都是共同侵权的被告。如何分摊责任可以再讨论。这其中最有能力承担责任的是，静安建筑总公司，但是，恐怕也是不够赔的。另外，项目监理，上海市静安建设工程监理有限公司。恐怕存在监理不力，也需要承担法律责任，鉴于监理公司财力有限，也不能指望他们。因此，民事这节，主要针对总包：静安建筑总公司。</p>\n<p> </p>\n<p>\n政府类，可以分为委托施工、监督施工安全的静安区建交委，以及真正的业主（出钱的）静安区政府（节能降耗的考核单位），负责消防安全的消防部门。政府的责任是行政责任，必须要发现违法，且违法行为和损失之间有因果关系，政府部门才承担责任，因此，既然静安区建交委已经公开招投标了，如果你无法发现他们在招投标中做手脚，恐怕不能以选任不当、违法为由，追究建交委的行政赔偿法律责任。虽然不妨碍上级政府追究行政责任，如撤职、免职等。鉴于什么领导责任，笔者不想花时间去分析。现在，国务院的调查报告说，“有关部门安全监管不力，致使多次分包，多家作业和无证电焊工上岗，对停产后复工的项目安全管理不到位”，似乎点的是建交委、消防局的名？如是，这两家要承担责任，和静安建筑总公司等共同承担责任，是一种民事和行政交叉的责任。由于这种交叉责任中是根据过错和原因力来分摊责任的，因此，行政责任或许只是小部分责任，仍不够赔！</p>\n<p> </p>\n<p>\n还有一个问题，静安区政府自己要完成节能减排目标，挑中了居民楼，问题是，有没有经过多数业主的同意？首先，没有业主的同意，政府无权对楼做节能改造。其次，根据《物业管理条例》的规定，这种共有部分的修缮的权力属于业主大会，而且要征得至少半数以上业主同意，业主委员会未经授权，无权作出同意的表示。该楼是否有业主大会，有没有进过合法程序？如果没有，那么等于政府在未经授权的情况下，对业主的物业进行节能减排的工程，政府可能说，你们默认？这理由似乎有理，但是，由于法律规定的程序，而且，业主被侵权，业主在诉讼时效内提出都可以，未必一定要当场提出，（即使有几个人当场提出，政府又会同意停止施工？）其次，没有投票统计，你怎么知道居民中有多少人反对，可能是有人同意，也有人反对，没投票，怎么算数？第三，即使业主同意，你是否和业主大会说明风险，签订合同，保证安全和期限？如果是这个理由成立的话，政府的工程违法，有过错似乎可以定上。至于和后面的大火的因果关系仍可以讨论，尤其是使用这种易燃材料，是否分析过风险？是否做好了安全预案？招标程序是否合规，政府对转包、分包是否知情等等，这些都和火灾发生有一定的因果关系。行政这节，主要对象是建交委和区政府。</p>\n<p> </p>\n<p>如果拉上了静安区政府这个大款，赔偿能力是足够了，问题是，你能否从老虎口中拿到肉？这就是坐而论道了！</p>\n<p> </p>\n<p> </p>\n<p>\nPS：无证电焊未必一定需要承担法律责任。法律上较麻烦的因果关系在本案中也会出现，无证电焊工的行为是否和大火有法律上因果关系？因为，如果虽然无证，但是操作起来和有证电焊工一样规范，但是，由于是其他人未按规定堆放易燃物（严格意义上，或许电焊工应当检查周边的易燃物等），但是，假设易燃物的堆放是在电焊施工过程中进行，那么，电焊工可以认为，自己的行为虽然无证，但是和大火发生没有因果关系，因为即使有证电焊工也一样会这样做，和大火有因果关系的是乱堆放的人，相当于有人在吸烟的人边上堆放火药，导致起火。当然，这个分析也有可以反驳之处，犹如因果关系上另一个例子，没有驾驶证，却驾驶得中规中矩，是由于别人的原因导致车祸，驾驶员的无证和损害的因果关系，值得探讨）。由于这个和受害者的赔偿关系不大，就不详细介绍。另外，也略去了有重大过错的个人承担责任的可能性。</p>\n<p> </p>\n<p>水平有限，请各位同仁指教、共同探讨！</p>\n<p> </p>\n<p>法条链接：</p>\n<p> </p>\n<p>《建筑法》</p>\n<p><a name=\"28\"><b>第二十八条</b></a>　禁止承包单位将其承包的全部建筑工程转包给他人，禁止承包单位将其承包的全部建筑工程肢解以后以分包的名义分别转包给他人。</p>\n<p> </p>\n<p><a name=\"29\"><b>第二十九条</b></a>　建筑工程总承包单位可以将承包工程中的部分工程发包给具有相应资质条件的分包单位；但是，除总承包合同中约定的分包外，必须经建设单位认可。施工总承包的，建筑工程主体结构的施工必须由总承包单位自行完成。</p>\n<p>　　建筑工程总承包单位按照总承包合同的约定对建设单位负责；分包单位按照分包合同的约定对总承包单位负责。总承包单位和分包单位就分包工程对建设单位承担连带责任。</p>\n<p>　　禁止总承包单位将工程分包给不具备相应资质条件的单位。禁止分包单位将其承包的工程再分包。</p>\n<p> </p>\n<p>《侵权责任法》</p>\n<p><a name=\"8\"><b>第八条</b></a>　二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。</p>\n<p> </p>\n<p><a name=\"12\"><b>第十二条</b></a>　二人以上分别实施侵权行为造成同一损害，能够确定责任大小的，各自承担相应的责任；难以确定责任大小的，平均承担赔偿责任。</p>\n<p> </p>\n<p><a name=\"34\"><b>第三十四条</b></a>　用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[14938,13688]}