{"id":123635,"link":"https://chinadigitaltimes.net/chinese/2010/11/周云蓬：我只是如实地唱了这时代/","date":"2010-11-19T05:14:45Z","modified":"2010-11-19T05:14:45Z","title":"周云蓬：我只是如实地唱了这时代","content":"<div>\n<div><span> </span></div>\n</div>\n<div>2010-11-15 16:35  <br />\n南方都市报</div>\n<div>\n<p align=\"center\"><img name=\"2429023\" src=\"http://nf.nfdaily.cn/nfdsb/content/images/attachement/jpg/site88/20101115/4487fcc266fc0e4b35ef01.jpg\" /></p>\n<p align=\"center\">贺延光　摄</p>\n<p>　　刚刚过去的十年，是21世纪的第一个十年。</p>\n<p>\n　　一百年前的此时，中国文化正处于歧路彷徨。此后是急剧的动荡，战乱与情仇，由帝国而民国，由民国而共和国，以至于今。</p>\n<p>\n　　21世纪的第一个十年，伴随着民智的浩大、互联网的普及、知识阶层的分裂与共存，中国文化进行着新一波转型，既接续上世纪的遗产，又开启新世纪的未来，未知的未来。</p>\n<p>\n　　十年中，一群新的中国知识人，不是书斋中的学者，也不是街头的义人———<br />\n他们的职业更加多样，他们的讲坛更加宽广，他们的生活更加丰富。他们身处改变的洪流，又引领着这一股改变，既继承上世纪的无奈，又呈现新世纪的种种可能性。</p>\n<p>　　CHANGEIS HERE .</p>\n<p>　　本专题谨选择十位中国知识人，以图记录21世纪的第一个十年。</p>\n<p>\n　　2000年，周云蓬住在树村，那时候他来北京五年了。据他自己说，当时不好意思跟人说，我是搞民谣的，因为在血气方刚的摇滚斗士中，民谣意味着软弱、矫情、不痛不痒。</p>\n<p>\n　　周云蓬的家在沈阳铁西区，那是中国社会主义建设时期工业中心的一个典型。9岁起，他开始看不见了，失明的岁月里一度熟悉的一幕是，拿着小砖头一样的收音机，电台信号不清楚，不断变换方向听，听着邓丽君甜蜜的声线飘渺地从远方传来，这是音乐最初给周云蓬最强悍的杀伤力。</p>\n<p>\n　　在发表在《独唱团》第一期的文章《绿皮火车》中，周云蓬这样回忆十六岁的自己：“我是个像张海迪一样残而不废的好少年。我可以拄着棍子满大街地走，能躲汽车过马路，能进商店买东西。”</p>\n<p>\n　　周云蓬的第一把琴是花二十块钱买的“百灵牌”吉他，学会的第一首歌是《莫斯科郊外的晚上》。当时，他上的沈阳盲校附近就是师范学校，“会吉他的男同学总是能吸引更多的女孩”。盲校图书馆里盲文书少得可怜，就找人念书。后来周云蓬考上了长春大学中文系，那时候读书是用劳动换来的，教别人一小时琴，那人帮他念两个小时书，“本来也想听点武侠小说，但觉得让别人念这样的书，自己就太亏了。但世界名著的确容易让人犯困，可别人读得辛苦，自己也只好强挺着不能睡着，所以《复活》《红与黑》、《恶心》都是半梦半醒中读完的。”周云蓬那个班是第一届，也是最后一届，因为招收的都是特殊学生，毕业后就业不容易解决，后来就停招了。</p>\n<p>\n　　毕业后，周云蓬被分配到一家生产色拉油的福利工厂，不用去上班，每个月到了固定时间去领取150元的救济金。他也申请过当地盲童学校的教职，但是被校长拒绝了，校长说：哎呀，你都看不见，孩子们也看不见，那怎么教啊？！他甚至在澡堂浴池干过按摩推拿，但是只干了一天便无法忍受。</p>\n<p>\n　　1995年，周云蓬怀里揣着父母给的600块钱来到了北京。他在圆明园画家村租了一间小房子，每个月租金是80块钱。每天清晨，他和小商小贩一起出发，背起吉他，扛上音箱，卷一张大饼，到北大南门、海淀图书城附近卖唱。卖唱也要看天气，有时候连着下雨不行，风太大也不行，把钱都刮跑了。</p>\n<p>\n　　周云蓬说，卖唱的技术含量并不高，它就要求声音大、动情，你必须选那种走过去两米，就能把人击中的。如果走过去二十多米再想起来，那还有什么用。给钱率特别高的是像《你的样子》、《睡在我上铺的兄弟》、《灰姑娘》这样旋律简单、老少咸宜又耳熟能详的。卖唱收入不稳定，低的时候一天就四五块钱，最高的时候一天挣了四百多。</p>\n<p>\n　　带着卖唱一年攒的一千五百块钱，周云蓬开始了第一次长时间的漫游。在株洲的一家夜总会献唱时，和周云蓬同台演出的是跳艳舞的、翻跟斗的。介绍到他时说：“这是来自北京的金甲壳虫乐队的主唱周云蓬！”“那时，就感觉音乐挺遥远的，唱歌是为了谋生。”</p>\n<p>　　途中，他遇到了后来的好朋友，也是新民谣阵营主将的小河。</p>\n<p>\n　　再后来，2000年，周云蓬回到北京搬到了西郊的树村。那里麋集着进京打工的、拾废品的和搞摇滚的，周云蓬在树村的那段时间“生活上焦灼，音乐上也没什么出路，反正就是苦闷”。例外就是，一次周云蓬和几个玩金属朋克的朋友去五道口的酒吧看“野孩子”乐队的现场，“第一次看他们的现场，真是牛，一曲连着一曲，好像被雨水冲刷过的绿色的火车，咯噔噔地从你身上开过去，又美好又有力。”</p>\n<p>\n　　到后来“野孩子”的主唱张佺小索，开了“河”酒吧，各路潜伏于地下的民谣干将云集响应，那是后话。</p>\n<p>\n　　2003年“非典”，周云蓬在独立音乐厂牌摩登天空录制了第一张专辑《沉默如谜的呼吸》。再之后，周云蓬演出的重大转折点，是2005年在“无名高地”酒吧演唱，“那时有个民谣日，我和东子、王娟、小河，谁有空谁去”。罗永浩记得，第一次在无名高地见到的周云蓬，“身材魁梧，长发披肩，戴一副墨镜，在昏暗的酒吧灯光下显得很严肃。”</p>\n<p>\n　　2007年4月30日，周云蓬在“无名高地”最后一次演出，带了刚刚出厂的《中国孩子》唱片。这张唱片是周云蓬在小河的家里录制的。周云蓬对台下的观众说，这是我自己做的，刚刚出炉，还热乎呢，谁买呀？“当晚，卖了18张，大卖呀，高兴得不得了。”就是这张专辑里，《中国孩子》、《买房子》等充满现实冲击力的歌在周云蓬的全国巡演和网络中传唱开来。也是凭借这张专辑，周云蓬获得了“第八届华语传媒音乐大奖”颁发的“最佳民谣艺人”“最佳作词人”两个奖项，并被人赋予最具人文精神的民谣音乐人、音乐公民、抗议歌手等。但是周云蓬说，“人应该时刻警醒自己，不要为了一个角色而骑虎难下。”</p>\n<p>\n　　而音乐公民的影子背后，周云蓬又出了另一张古典韵味的《牛羊下山》，名字来自《诗经》，里头，周云蓬悠悠然唱着李白、杜甫的诗，也唱着“慈母手中线，游子身上衣”。</p>\n<p>\n　　在一次集体演出时，另一位出色的民谣歌手万晓利唱到耳酣之际说：“民谣是什么，民谣就是机器人”。而周云蓬则在自己的诗《民谣是什么》里头写：民谣是你骑自行车远行。/后面带着女友/路旁有大片的麦田……民谣是你骑自行车寻找你的儿子。/他被人贩子拐走了。/你辞了工作，身上带着所有的银行卡，/一个城市一个城市的找呀找，/见了墙就贴寻人启事……。”十年磨一剑，周云蓬说，不为伤人，只为自由诚实地歌唱。他最大的愿望是他和他的民谣伙伴们，能有福活到白头，“像《乐士浮生路》那些哈瓦那的老头老太太一样，唱到生命的终点，对着死亡开心地张开我们一望无牙的嘴。”</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}