{"id":123768,"link":"https://chinadigitaltimes.net/chinese/2010/11/上海大火——韩寒博客等同于一家独立媒体/","date":"2010-11-19T21:55:41Z","modified":"2010-11-21T19:45:35Z","title":"上海大火——韩寒博客等同于一家独立媒体","content":"<p>上海大火，韩寒博客十几个小时点击量超过49万，读者互动评论超过3400条，被转载1700多次，被200多新浪博友点击收藏，被顶起3000多次……</p>\n<p>在突发事件面前，韩寒博客受关注程度如此之高，甚至超过部分主流媒体——这种公信力移位现象绝不是偶然的。</p>\n<p>博客只是新浪网站提供给网民的一个互动平台，人人都可以享有，韩寒却在这个平台上创立了自己最大的公信价值。并不因为只有他才有一双慧眼，而在于一直以来他敢于说真话，肯说真话。</p>\n<p>对媒体来说，说真话就那么难吗？那就让韩寒来教教他们，怎样真实报道重大突发性事件吧！</p>\n<p>——逗逗</p>\n<p>十一月大火的过程 （2010-11-16）</p>\n<p>韩寒</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教<br />\n14点14分，浓烟升起，下面那些脚手架围起的部分将是灾难的开始，很多没看仔细的人都以为是建筑工地着火。</p>\n<p>=============================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教                        14点18分，屋顶冒起了明火，但很快消失。<br />\n======================================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教                          之后的几分钟一度没有明火，只有黑烟。</p>\n<p>=============================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教          14点25分，忽然北侧脚手架和其材料开始过火，随着风势向西南方向蔓延</p>\n<p>============================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教     14点38分，火势蔓延西面脚手架，正是这片大火引起很多爆裂声，彻底点燃了这栋楼。</p>\n<p>=============================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教                 14点45分，继续往南面的建筑材料转移，黑烟包围了明火。</p>\n<p>============================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教</p>\n<p>15点27分，此时已经扩大警戒范围，消防队员还在此时从楼里救出十多人，被陆续拉上救护车，但此时的高楼灭火装备尚未到位。</p>\n<p>============================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教     十分钟前，15点15分，整栋楼都已经燃烧了，但此时高层未有脚手架的地方尚未燃烧</p>\n<p>============================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教同时，火势更大，遍布全楼，此时还有人员从楼里出来，不知道是消防员救下来的还是自行逃出。火势往高层蔓延，此时已经过去将近一个小时，只有左下的水柱可以够到7楼左右，对于中高层的火势毫无办法。但此时已经有新闻报道，火势已在控制之中。</p>\n<p>============================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教15点31分，一个小时十五分钟过去后，才有了这一根水柱，一直到16点20分，这个方向都只有这一根独苗。<br />\n=======================================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教到了16点29分，终于有了三支水枪射向高层。同时旁边一栋楼的顶楼也有有两支水柱射向着火大楼楼顶。但已经无法阻止火势的蔓延。</p>\n<p>=============================================================================================</p>\n<p>[转载]上海大火鈥斺敽┛偷韧谝患叶懒⒚教最后一张，夜色降临，ISO自动提高，成像变差，最高层的房间已经被烧透，一直到我离开，所有可烧的东西几乎都烧完了，火势真的得到了控制。消防员和救护人员都很努力，但高楼灭火装备部署的实在太慢了。愿死者安息，生者掌握更多求生技能，在这个世界里保存。</p>\n<p>2010年，上海大火 (2010-11-16 00:08:58)<br />\n韩寒</p>\n<p>今天下午，我正好在胶州路大火旁边的静安工人体育馆拍摄一些东西，忽然间，两百米外冒起了烟，我从两栋楼组成的夹缝里一看，发现可能是一栋楼着火了，但那楼上满布着脚手架，我便说，没事，是建筑工地着火了。周围已经有朋友打了火警电话，我想这样闹市区大家都能见到的浓烟，就不重复报警了，凭心而论，在大量维稳经费的支持下，上海的治安和应急能力还算不错。</p>\n<p>几分钟后，天空里开始飘来燃烧残骸，可以想见其实有明火，是在我事先可见的另外一侧，没多久屋顶就出现了一窜火苗，越来越多的人用来围观，我们停止了工作。我往前走出体育场，来到距离这栋楼50多米的地方，公安已经封锁了几条道路，很多消防车已经到了，我才发现这原来不是建筑工地，而是一栋在整修外观的居民大楼，是有人家居住的。一开始在外围观看的路人看见满楼的脚手架，以为是正在新盖的房地产项目，都面露喜色，但后来听闻是教师居民楼，皆面色凝重。但大家当时都觉得可能只是几户居民家着火，谁都没有想到会烧毁整栋大楼。</p>\n<p>后来从现场陆陆续续被扛出来一些人被送往医院，但是虽然来了众多消防车，但这些消防车对高楼依然一筹莫展，屋顶和脚手架上都有人求救。消防员救下来几人，屋顶上的人群后来不知所踪，新闻也都无交待。一开始新闻媒体都还在播报火灾的惨烈程度，随着火慢慢烧到了大楼的高层，政府的高层也开始有所动作，新闻也一概变成了宣传部门专用和谐体。</p>\n<p>从两点多到五点多，我一直在火场的周围，对于这样一场近十年来上海最大的火灾，有着很多感触。首先，消防和公安以及救护来的不算晚，当然，肯定不算早，因为至少在浓烟升起以后的十分多钟，我才在现场听到了第一声警笛。来的人倒是足够多，连刑侦的都在第一时间到了，但肯定不是来调查起火原因的，只是在维持秩序，半个多小时以后在外围拉起了警戒线，还算有序，消防员也都在不停的往火场里赶，但是大家面对这样的高楼起火都无能为力，多部消防云梯到位和直升飞机施救都是一两个小时以后的事情了，救援装备很不给力。2点14分，我看到浓烟，3点54分，警用直升机开始冒险企图使用索降对屋顶经行救援，但此时已经浓烟太大，整栋楼都在燃烧，索降失败。</p>\n<p>真正的大火开始烧透建筑从我这个角度看是在2点38分左右，大楼西南处的脚手架被大面积点燃，到了3点20分左右，还有人被消防人员救出或送屋子里逃出，但所谓的火势被控制，其实也就是等它自然燃烧完毕，燃烧完一处就算是控制住了一处，除此以外几乎无能为力。一般高楼火灾也就烧一两间或者一两层，很少看见有整栋楼都被烧穿的，虽然我不是专业消防人士，但围绕一圈的脚手架和周围材料才是最根本的原因。它将整栋楼围烤了一圈，导致几乎每间房间都被点燃烧穿，一直烧到了晚上消防员才能进楼搜救。</p>\n<p>在这里，歌功颂德的话我就不多说了，因为在晚间新闻里，大家肯定可以看到火势得到控制，救援英勇及时，家属情绪稳定，领导亲自慰问，居民喜极而泣。我只是想，我身在这样的一个高楼林立的大都市里，这仅仅是一栋高度上排不上号的28楼的建筑，水枪也只能到六七多楼，从我的角度仅能看见一架云梯可以喷到20楼以上，其余的云梯最多能到十几楼，直升飞机救援无果，除了巡视也没有办法。当然，这次火情特殊，可以说来再多消防直升机和高层云梯对灭火也无济于事，但兴许可以多救几个人，相信这次上海已经展示了他所有的针对高楼的消防硬件，我只能说，这些太少了。</p>\n<p>另外，这是一栋好好的大楼，外表并不显得破旧，我并不明白它围着一圈在翻修些什么，而那一圈的脚手架和防护网都是可燃物，你若是给我一个打火机，让我把一栋 28层的居民楼烧光，其实是有难度的，但面对着这栋楼，只要点燃下面的防护网，自然就是这个效果，消防意识的薄弱以及莫名其妙的翻修都是这个灾难的原因，但估计最后的答案是该楼正在新修节能减排环保外立面。居民楼不比高档写字楼，内部消防系统很多都不健全，是不是整修完善一下里面比刷一下外面更加实在呢。</p>\n<p>最后，我发现每次的盛会之前，会放一场烟花，但每一次的盛会之后，会有一场大火，奥运会之后的央视大楼，世博会之后的居民大楼，后者更为惨痛，现在媒体公布死亡人数是12人，但根据我在现场看到的一切，等到明天早上，或者消防人员进到了大楼之内搜索结束，将远远不止这个数字。有人说，在灾难发生的时候，我们应该全力救灾，沉痛的悼念死者，不应该去追问和追究一些问题来添乱和说风凉话，这不合时宜。但你若不追问，这很快就变成不可抗力的天灾，然后官方顺势和谐媒体，最后变成他们给自己的庆功。在我们大大小小的灾难面前，这已成不变的定律。你不能因为永远得不到答案而迁怒那些提问的人。所以，你的问题是什么？</p>\n","author":1,"categories":[20534],"tags":[14938,8614]}