{"id":123750,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国网友：芮成钢你英语好？那咱就仔细掰扯掰扯/","date":"2010-11-19T19:35:57Z","modified":"2010-11-19T19:35:57Z","title":"中国网友：芮成钢你英语好？那咱就仔细掰扯掰扯","content":"<p>英语好？那咱就仔细掰扯掰扯!</p>\n<p>我们学习英语是为了什么？交流！在国际场合使用英语的目的是什么？交流！尤其是在重大外交场合，清晰、明确地表达自己的意思，并且在言语上不冒犯对方是首要任务，与此相比，语音，语速神马的都是浮云。看过电影《窈窕淑女》的童鞋都知道，对于native English speaker来说，口音可能代表着他的家乡，阶层和受教育程度，不过这一点随着时代的发展已经淡化。对于non-native English speaker来说，模仿某种native speaker口音除了当做装逼利器之外，别无它用。</p>\n<p>话说回来，芮记者的口音确实很朴素，不装逼，很有中国特色，不过语速有些过快了，事实上比美国的播音员语速还要快，英语口语初学者都是希望越流利越好，越快越好，开始快，但含糊不清，以掩饰自己语言中的缺陷，自信心不足，等你掌握要领了，你知道说的快还是说的清更重要，这时候就知道要说的清晰明了，慢一点也无所谓，等到了更高的境界，则需要加快语速，流利而清晰异常，这就接近母语了。芮记者说 I h*** to disappoint you ,不带这么吞音的，都吞没了，根本不清晰。前面简短的对话还好，后面大段的提问就没法听了，这就是典型的不会走就想跑。</p>\n<p>下面说说语法、用词和语气。</p>\n<p>芮记者第一句说 Unfortunately I h*** to disappoint you, Mr. President Obama, I&#8217;m actually Chinese.</p>\n<p>Unfortunately是啥意思？1 in a regrettable, unlucky, or unsuitable manner 2 it is unfortunate. 1以不幸的，让人悔恨的，不恰当的方式 2 表示强调unfortunate，一般放在句首.按照芮记者的意思应该取第二种解释。于是我觉得奥巴马听了之后心里会咯噔一下。“很不幸……”难道是恐怖分子跳了？“很不幸，奥巴马总统先生，我丫是一恐怖分子，座儿底下就是一炸弹，你完蛋了！”以Unfortunately开头显然显得突兀和不知所云，让人不快。发生什么了就很不幸啊？这哪儿跟哪儿啊？</p>\n<p>虽然h*** 吐字不清，但是我猜测很可能是have. I h*** to disappoint you 我必须让你失望！全句就是“很不幸，我必须让你失望，奥巴马总统先生，我实际上是个中国人。”这语气听起来就好像奥巴马犯了啥错误一样，中国人要给他点颜色瞧瞧了，非常具有攻击性，简直是太无礼了。</p>\n<p>虚拟式和虚拟语气学来是要用的，不是专门为了考试。I&#8217;m sorry,I might disappoint you, Mr. President Obama, I&#8217;m actually Chinese.这么说就有礼貌多了。</p>\n<p>芮记者紧接着说 I think I get to represent the entire Asia. 先说说 get to , 用在这根本就不对，get to do sth 是历尽艰难险阻、一步步一点点地终于怎样怎样了，例如：Ariz. fire evacuees may get to go home. 亚利桑那大火被疏散人群终于踏上了还乡之路。众所周知get 是个万能动词，但是get to不是万能动词组，有着其特定的含义，不能瞎用。</p>\n<p>再说Represent, 这个词非常的正式，如果取代表的意思的话，意思是a : to act in the place of or for usually by legal right : to manage the legal and business affairs of b : to serve especially in a legislative body by delegated authority usually resulting from election 也就是说represent这个词一般情况下用在法律、商务或者立法的场合，律师、经纪人可以represent他的委托人和客户，国会议员可以represent他的州或者选区。这里面有一个合同和选票的问题！芮记者随随便便represent整个亚洲，是大大地僭越了！说白了就是臭不要脸。如他后文所说，亚洲是个大家庭，家庭你用个毛represent? 难道是觉得on behalf of 不够大么？而且代表亚洲也就得了，芮记者还加了个entire！entire的意思是having no element or part left out ，好家伙，一个不落，连蒙古、印度、斯里兰卡、阿联酋神马的一块儿代表了。</p>\n<p>在奥巴马强调这个问题是留给韩国记者的时候，芮记者居然不等奥巴马把话说完就抢话，这让堂堂美帝总统情何以堪？芮记者说 Will my Korean friends allow me to ask a question on your behalf? Yes or no ? 我再说一遍，虚拟语气都就饭吃了吗？Would my Korean friends please allow me to ask a question on your behalf?这才像人话！ 如果是问人问题并希望得到肯定回答的时候怎么可以用will 呢？这是初中生都知道的最基本的礼貌用语！而且芮记者无论征求奥巴马的意见还是韩国人的意见都没有用please，这是多么的粗鲁啊，同志们！更雷人的是，芮记者居然还问人家 yes or no ? 这已经无礼到极点了，yes or no? 通常是你用枪顶着别人脑门时才说的！极度的aggressive,provocative and threatening! 例：Tell me who the ing commies are, scumbag, yes or no? I&#8217;ll rip your balls off !</p>\n<p>再看奥巴马的表现，说他善于包装越好，注重形象也好，奥巴马的风范几乎是无可挑剔的，恩，几乎。温文尔雅，谈吐得体，面对如此的狂妄无礼之徒表现得毫无愠色。但是他也一再坚持了自己的立场，再三强调了一定要韩国记者回答这个问题。</p>\n<p>芮记者起身代表整个亚洲后，奥巴马首先说 Your English is better than my Mandarin also, in faireness though, I did say I was going to let the Korean press ask a question, so I think that you know yoyoyoyo（此处被芮记者无礼打断）奥巴马头半句看似恭维，实则讽刺，难道贵国人民都没看出来么？奥巴马不会Mandarin，他说芮记者的英语比自己的Mandarin好这显然是在讽刺芮记者。奥巴马说了I did say 这是在强调，我说过了，这个问题由韩国记者提，这是在重申自己的立场！当芮记者要代表韩国记者时，奥巴马说 Well, it depends whether there is a Korean reporter who&#8217;d rather have the question. Well在这里是interjection, used to express surprise or expostulation 表达的是劝诫劝告的意思,奥巴马是在表达：“小伙子，这不是你说了算的，还得取决于韩国记者的意愿！” 但是没有韩国记者举手，所以奥巴马笑笑说 This is getting more complicated than I expected.这比我想象的要复杂，这是在说自己现在有点下不来台，有些尴尬。暗示韩国记者们，你们丫的快点行不行！居然敢把我晾这！这时芮记者语出惊人：Take quick one question from an Asian, President Obama! 苍天啊！大地啊！ 首先这话已经出现严重语法错误了，而且不是虚拟语气，没有用please! 这是一句赤果果的命令句，而且非常的生硬，不留任何余地，翻译成中文就像是“快点回答亚洲人的问题，奥巴马总统！”如果在人民大会堂有一个白人记者跟胡锦涛说“快点回答美国人的问题，胡总书记！”贵国人不炸了庙才怪呢！</p>\n<p>最后奥巴马妥协了，毕竟贵为美国总统，不可能像芮记者那样胡来，最后他再次重申了立场，希望韩国媒体可以获得机会，当芮记者终于开始发问的时候，奥巴马翻了个白眼，嘴里蹦出一个单词：</p>\n<p>&#8220;GOD!&#8221;</p>\n<p>考虑到贵国人民本身的语言障碍，他们可能很难理解和体会奥巴马有多难堪，芮记者有多么不礼貌、多么粗鲁。可能芮记者本意并不是想让奥巴马难堪，但是他说出的话，他的表达方式真的是出尽了洋相，我只能把问题归结为“英语还是不过关。”</p>\n<p>其实英语好真的不是什么可以炫耀的事情，尤其是在某人英语不好的情况下，英语好更不能成为大众喜爱一个人的原因，尤其是在那个人英语不好的情况下。</p>\n","author":296,"categories":[20534],"tags":[14906]}