{"id":124020,"link":"https://chinadigitaltimes.net/chinese/2010/11/鼓动杯葛诺奖典礼中国被认自毁形像/","date":"2010-11-20T08:40:02Z","modified":"2010-11-20T18:46:03Z","title":"鼓动杯葛诺奖典礼中国被认自毁形像","content":"<p>中国公开要求各国政府不要出席异议人士刘晓波获得诺贝尔和平奖的颁奖典礼。目前，除了中国之外，另有包括俄罗斯和古巴在内的五个国家已经高调表态不参加12月10号在奥斯陆举行的仪式。</p>\n<p>*日韩如履薄冰 中国报复不迟疑*</p>\n<p>诺贝尔委员会按照惯例邀请驻奥斯陆的各国大使参加颁奖典礼，并且在11月15日之前答复邀请。</p>\n<p>目前，韩国使馆还没有回应，不过韩国外务省发言人星期四说，韩国政府将根据它追求的价值观、它与中国之间的关系并根据常识来做出决定。他同时也表示，尊重诺贝尔委员会的决定。</p>\n<p>据韩国“朝鲜日报”报导，韩国大使迄今为止每年都出席诺贝尔奖颁奖典礼，不过韩国政府显然正在考虑知会诺委会，韩国大使将像过去一样出席颁奖仪式，但希望委员会不要公开宣布这一消息。</p>\n<p>正与中国有领土纷争的日本11月17日才缓慢做出回应，表示即将出席。</p>\n<p>诺委会所在的挪威已经受到中国报复，中国停止了与挪威的渔业合作协商，并且取消了一个挪威歌舞团到中国访问演出。</p>\n<p>*北京大手笔搅和 诺委会深感困惑*</p>\n<p>包括法国、德国、英国和美国等在内的主要西方国家的大使已经决定出席仪式，但是很多亚洲国家迫于中国的压力而迟迟没有做出答复。</p>\n<p>诺奖委员会主席伦德斯塔说：“我从来没有看到过哪个国家这么强势而直接地要求大使们拒绝出席诺贝尔颁奖典礼&#8230;..今年的大问题是，中国是怎么能够影响其他国家做出决定的。”</p>\n<p>中国据称通过致函各国外交部和大使馆来警告支持刘晓波可能带来的“后果”。明确表态放弃出席的除了俄罗斯和古巴之外，还有伊拉克、哈萨克斯坦和摩洛哥。</p>\n<p>英国“天空新闻”(Sky News)的外交编辑提姆.马歇尔说：“俄罗斯和古巴都很顾及中国的态度，而且两国都监禁了许多和平异议人士；哈萨克斯坦也是同出一辙&#8230;&#8230;摩洛哥和伊拉克虽然都毫无疑问和中国有贸易往来，但是他们拒绝出席却不那么容易解释。”</p>\n<p>*监禁获奖者 自废软实力*</p>\n<p>“人权观察”组织的中国问题高级研究员尼古拉斯.贝克林对媒体说：“不管北京政府动怒也好，粉饰也罢，把一名诺贝尔奖获奖者再监禁10年对其软实力造成的灾难都是无法消除的，而软实力是一个名符其实的世界大国不可或缺的组成部分。”</p>\n<p>美国约翰.霍普金斯大学国际关系研究院中国问题研究主任大卫.兰普顿教授对媒体表示：“北京的极端反应恰好与中国更加自信的逻辑不谋而合；而这又与中国近30年来的成功外交战略背道而驰。”</p>\n<p>*国家干涉诺奖典礼 公开摈弃普世价值*</p>\n<p>香港《开放》杂志编辑蔡咏梅对美国之音表示，把诺贝尔和平奖颁给一个国家的异议人士这不是第一次。</p>\n<p>蔡咏梅说：“一个国家政府出面干涉诺贝尔和平奖颁奖典礼，这是从来没有发生过的。这对中国的和平崛起是自毁形像。诺贝尔和平奖宣扬的是普世价值，把奖授予刘晓波是对他关于非暴力、 和平、有序地建立未来民主中国价值观的肯定。”</p>\n<p>香港新世纪出版社出版人鲍朴对美国之音说，中国表面上并不否认民主的正面意义，中国的宪法更是认同普世价值的概念，但是中国的现实与其理念是相冲突的。</p>\n<p>鲍朴说：“中国的表态实际上标志对普世价值的认同与否。中国毕竟仍然是共和国，就是权力属于人民而不是属于君主。民主既是共和的体现也是实现共和精神的方式。所以中国的现实与其理念是相冲突的。”</p>\n<p>*历史之镜映照现实*</p>\n<p>诺奖委员会主席伦德斯塔日前表示，在诺贝尔奖109年的历史上，甚至连获奖者的代表也无法前往参加颁奖典礼，这还是第一次。</p>\n<p>上一次无法前往领取诺贝尔和平奖的是1936年的获奖者、德国记者卡尔.冯.奥西茨基。他上个世纪30年代被监禁在纳粹集中营。尽管当时的德国宣传部公开表示他可以自由前往挪威，但是，秘密警察档案显示，当局拒绝给他发放护照。</p>\n<p>请看原文：<br />\n<a title=\"鼓动杯葛诺奖典礼中国被认自毁形像\" href=\"http://www.voanews.com/chinese/news/china/20101119-China-Nobel-Boycott-109193509.html\" target=\"_blank\">鼓动杯葛诺奖典礼中国被认自毁形像</a></p>\n","author":1,"categories":[20534],"tags":[9041,14431,10091]}