{"id":124080,"link":"https://chinadigitaltimes.net/chinese/2010/11/为什么国共余毒肃不清/","date":"2010-11-20T12:54:39Z","modified":"2010-11-20T12:54:39Z","title":"为什么国共余毒肃不清","content":"<p><i>原载：《自由时报》，2010-11-14<br /></i><br />作者:曹长青</p>\n<p>我在美国各地的台湾人社团演讲的时候，多次被问到这样的问题∶为什么那么多中国人来到海外后仍然亲共？为什么他们不好好学习西方的自由民主精神？为什么他们对台湾的态度跟独裁政府一个调子？</p>\n<p>我仔细地想了一下这个问题，觉得有三个主要原因导致上面这些问题。</p>\n<p><b>洗脑和反洗脑不对称<br /></b><br />第一，我们在独裁制度下生活的时候，头脑被政府&#8221;强迫&#8221;灌输一些观念和概念，也就是所谓&#8221;被洗脑&#8221;。人的头脑是必定要接受信息的，而且任何信息、观念被灌输久了，就会自然相信、接受；而在童年、青年时代最早进入头脑的观念则具有最强的影响力。这里要特别提出的是∶人们被强行洗脑的时间是长期的、几十年的，具有渗入骨髓之力度。所以任何在独裁国家生活过的人，脑子里都有相当的先入之见。</p>\n<p>而来到西方自由国家之后，没有人&#8221;强迫&#8221;地塞给你什么信息，没有人&#8221;硬性要求&#8221;你接受什么概念、观点；你愿意接受什么，就接受什么，随你便。也就是说，没有人给你&#8221;反洗脑&#8221;。而一个人随意地、在没有任何压力下所接受的信息和观念，无论从强度和力度来说，都完全无法和在独裁国家&#8221;被洗脑&#8221;时所接受的相比。尤其是对大多数人来说，在国外马上面临生存、学业、就业等等的压力，至于思想观念嘛，闲暇之际能听多少是多少了，谁有闲工夫去专门学习什么自由、民主思想呢。至于自由世界的好处嘛，也是能感觉多少是多少了。而且人有一个巨大的先天缺陷，对&#8221;好处&#8221;的感受很快习惯成自然，不再强烈地感觉什么；反而对自由世界的&#8221;坏处&#8221;，因身在其中，而感觉强烈；于是产生对母国的怀恋；同时也由于远离母国，对其&#8221;劣&#8221;也淡漠了。在这种情形下，对独裁政权曾给自己洗脑灌输进去的东西也就更察觉不到，更无意识去清洗。所以无数人虽然来到西方，头脑还是充斥被独裁政权所灌进去的细菌；而且由于不去清洗、不去有意识地接受新的信息，所以无论在西方多少年，头脑仍是共产病毒的严重带菌者。</p>\n<p><b>一元和多元不抵销<br /></b><br />第二，在独裁国家，媒体是单一的、政府控制的一种声音，你没有接受其他信息和观念的选择。所以只能让单一的信息和思想观念占据你的头脑，而且接受单一的信息和观念非常容易，因为不需要你自己去辨别、分析、选择，接受就是。而在西方，媒体是多元的，信息和观念自然也是多元的。这就导致你被各种观点冲击。那么，接受什么，就成为一个选择；而在有选择的情况下，人们接受的东西也就自然不同――反共只能是一部分人的选择。但按说反共―亲共，自然选择的话，也该一半一半才对啊，可为什么在经历了共产悲剧的中国人中，亲共的人数反而超过反共呢？这就引出第三个原因。</p>\n<p><b>华文和英文不一致<br /></b><br />第三，海外华文媒体多亲共、亲统。对于被共产党严重洗脑的中国人来说，并不是很多人意识到需要自我&#8221;消毒&#8221;，并真的努力去做。而仅有的那些渴望了解自由世界信息和观念的人，首先一定是去看中文媒体。一是因为学英文、看英文太花时间，二是英文媒体直接探讨中国问题的很有限，要想透过英文媒体在自己的头脑中建立起一套自由民主架构的思维，是一个慢工。所以来到海外的华人，绝大多数还是在吃中文媒体的速食，而从那些亲共亲统的媒体速食中得到的仍是和国共两党的观点没有太多区别的意识形态。海外华文媒体只是消息多了一点，而在评论上则完全跟不上，能起到的&#8221;消毒&#8221;作用相当有限。而在有限的评论中，很多是在宣扬民族主义，而民族主义是一切专制的基石之一。</p>\n<p>所以，由于这三个主要原因，多数中国人即使到了海外，也没有学到多少民主自由的思想，他们在延续被洗脑状态下的思维。</p>\n<p><b>大众和精英不同调<br /></b><br />别说海外华人，我们看台湾，虽然台湾从开放党禁、报禁，到成为一个民主国家，已经二十多年了，但无数台湾人（所谓外省人和本地人都包括）仍在持续国民党时代的思维。其原因基本上也是我上面指出的那三点。只是第三点的表现形式略有不同∶由于国民党长期垄断媒体，占据主要媒体资源，导致台湾人的&#8221;消毒&#8221;过程也非常缓慢和困难。首先媒体投资需要庞大资金，少有人能做到。其次，由于国民党时代，台湾人进入上层建筑领域不易，所以多数选择了学理工科；而新闻从业人员的培养是一个慢工夫，更何况全球整个华文界都没有好的样板可学习。另外，共产党对台湾媒体从财力和人力的渗透是不可低估的。</p>\n<p>但是，今天有了电脑网路，多元的声音起码有了更多的传播管道；而且，反映大众常识声音的传统媒体，也正在摧毁所谓知识精英主导舆论的状态，这点在西方，尤其在美国，已经相当明显。所以，无论人们被洗脑的馀毒多深，只要有多元的声音，中文世界被国共两党独裁思维弥漫的状态就会改变。 </p>\n<div>\n<p><b>订阅《政府丑闻》博客！：<a href=\"http://bit.ly/Govecn\">http://feeds.feedburner.com/GoveCN</a>  线上实时投稿：<a href=\"http://bit.ly/tougao\">http://bit.ly/tougao</a></b></p>\n<p><b>访问《政府解密》网站！：<a href=\"http://goo.gl/1Xhlz\">https://govecnleaks.org</a> 上传泄密文件：<a href=\"http://goo.gl/ImRrL\">https://uploadleaks.com</a></b></p>\n<p>1984talk会客室：http://www.1984talk.org  邮件索取最新翻墙梯子：GFW@1984year.org</p>\n<p>广而告之：</p>\n<p><a href=\"http://bit.ly/YesVPN\">YesVPN，美国VPN服务包月仅10元！</a><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-5092384709950677381?l=www.govecn.org\" width=\"1\" /></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/GoveCN/~4/ttsq7udqp2I\" width=\"1\" /></p>\n","author":176,"categories":[1],"tags":[8510,19311]}