{"id":124034,"link":"https://chinadigitaltimes.net/chinese/2010/11/香港加强预防禽流感措施-3/","date":"2010-11-20T08:40:18Z","modified":"2010-11-20T08:40:18Z","title":"香港加强预防禽流感措施","content":"<p><p>香港7年来首次发现人类感染禽流感病例引起全社会的高度警觉。尽管政府表示已经采取了紧急预防措施，但一些专业人士批评政府和社会各界经过多年太平而滋生了麻痹倾向。</p>\n<p>59岁的女患者目前仍住院治疗，呈现严重肺炎症状，氧气支援需由百分之50增加到百分之百。这位患者已于星期三被确珍为人类感染禽流感病例，这是香港自2003年以来首次发现H5N1型病毒传染到人类。</p>\n<p>同这名患者有过接触的8个人，其中包括她的丈夫和子女，全部住院隔离，星期四的化验结果显示他们没有被感染，甲型流感病毒测试全部呈阴性反应。</p>\n<p>*曾到上海和江浙一带旅行*</p>\n<p>香港食物及卫生局长周一岳星期四在主持了跨部门会议之后表示，政府已将最新发现的禽流感病例通报给世界卫生组织。由于这名患者在发病前曾到内地上海及江浙一带旅行，所以香港当局也同内地卫生部门保持沟通。上海市卫生局表示，当地至今未发现禽流感病例，但已经全面加强监测，并对患者的密切接触者进行追踪检测。</p>\n<p>*禽流感绝迹7年导致麻痹松懈*</p>\n<p>香港的一些专业人士对于医疗部门在这名患者在求医过程中表现出的麻痹松懈现像表示担忧。媒体援引香港大学微生物系学者的话说，患者很早就出现禽流感病症，如痰中带血等等，但医务人员并没有及早发现病情，并将她隔离。学者们说，幸好H5N1型病毒在人类中间传染的能力很小，否则就有可能爆发疫情。</p>\n<p>香港卫生防护中心总监曾浩辉表示，N5N1型禽流感病毒一般由活鸡传染给人类，它在人类之间的传播力较弱。但是香港中文大学微生物系教授陈基湘在接受美国之音采访时说，现在下这样的结论还为时过早。</p>\n<p>*学者担心病毒变异在人类中感染*</p>\n<p>陈基湘说：“我相信还要等几天我们才能比较清楚，因为最主要的是这个病例的病毒是否可以人传人，这是很重要的。这个病人所接触的家庭成员我们还不能百分之百地确认他们没有感染。人传人的因素需要多等几天才可以有一个比较肯定的答案。”</p>\n<p>香港大学微生物系主任袁国永也担心H5N1型病毒出现变异，导致人类之间相互传染的可能性。他说患者并没有参加过禽类饲养和加工的活动，但却感染上这种病毒。他表示，现阶段最重要的是加强检测，看是否再有人染病，以确定危机是否升级。</p>\n<p>世界卫生组织表示，尽管香港7年来首次出现禽流感病例，但是目前尚无迹象显示病毒变异，因此禽流感风险在这一地区并没有上升。</p>\n<p>*香港当局提升警戒级别*</p>\n<p>不过香港卫生当局不敢掉以轻心。香港医管局把警戒级别升到严重水平。各医院急诊室将为所有出现呼吸道感染症状、发烧38度以上、有肺炎症状、并曾有外出旅游记录，特别是到过内地上海和江浙地区的人做禽流感病毒化验，并对这些潜在的疑似患者做好隔离安排。</p>\n<p>香港食物及卫生局也表示，将派出专业人员在两天时间内视察全港30个养鸡场，并加强了对进口活鸡的检验，把供港活鸡的抽查率提高了百分之25。</p>\n<p>*以往记忆至今令人谈虎色变*</p>\n<p>中文大学微生物系教授陈基湘说，香港人口稠密，一旦爆发大规模疫情，后果不堪设想。他对美国之音表示，以往的惨痛教训不得不让全社会提高戒备状态。他说：“因为两个原因，一个是1997年的H5N1病毒疫情的爆发，有很大的死亡数字。还有就是2003年的萨斯疫情的爆发，香港死了更多的人。它们在我们的心中留下阴影。”</p>\n<p>专家呼吁，鉴于禽流感感染者的死亡率高达百分之60，市民切不可掉以轻心。</p>\n<p>其实香港市民对包括禽流感在内的各种传染病疫情向来比较敏感。据媒体报导，全港各地的活鸡市场生意冷清，许多市民不敢买活鸡。被确诊的禽流感患者的居住地屯门的鸡贩报怨说，他们的生意额大跌了9成左右。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101118-H5N1-US-Policy-Going-Back-China-109180329.html\" title=\"香港加强预防禽流感措施\">香港加强预防禽流感措施</a></p>\n","author":138,"categories":[8779],"tags":[]}