{"id":124001,"link":"https://chinadigitaltimes.net/chinese/2010/11/mark/","date":"2010-11-20T06:15:09Z","modified":"2010-11-20T06:15:09Z","title":"Mark","content":"<div>\n<div></div>\n<div>　　如果没有旧人做纽带，故乡无非是一种物理存在，而在中国，故乡往往意味着你刻骨记忆找不到物理证据之地；还好，最近几次回新疆，都有侯老三在，侯老三是我一个连队长大的同班同学，这个团场几乎所有的人都知道他，他则认识这个团场一半的人。有他作陪，故乡就像一个热水池，你一身僵硬疲惫地躺进去，每一根神经会慢慢幸福地酸痛着醒来。</div>\n<div>　　前些天接到消息，侯老三已于上月16日因白血病去世。</div>\n<div>    　这个意外变故我虽无心理准备，但还不算太吃惊，一年前我就得知他患上了白血病，但几个月前在乌鲁木齐见到他时，他刚化疗出院，除了消瘦了很多，完全不似我想象中的白血病人，锐利的三角眼依然咄咄逼人，走起路来威势如常，即使是白血病的证据——光头，也让他看上去像刚从监狱里出来的老大，他说，这次复查医院又怀疑是不是白血病，这不该是自我安慰，因为我亲眼见过自己的表哥是怎样因再生障碍性贫血一点点衰竭死去的。  </div>\n<div>    　侯老三看上去是那种不可能壮年就病死在床上的人。侯家三兄弟都是同龄人里的领袖，他老爸是我们连队里的一把手，侯家兄弟继承了父亲的基因，生来胆大妄为，再就是体格粗壮，具备这几个要素，想不闯祸都难。三年级的暑假，侯家三跳进菜窖找吃的，结果手被菜窖口边上的大铁钩挂住，因此留级，接下来，他学会了骑车，摇摇晃晃带着我另外一位最好的同学上大马路炫耀，结果被拖拉机挂倒，侯老三只是蹭破了皮，而那位同学却被车轮碾过。那位同学的父亲和我父亲一个车间，他父亲几兄弟的孩子里就他一个男丁，其悲痛可想而知，不久就举家搬迁回北京，再无音讯。几十年后，我和侯老三每次尽力挖掘记忆中的每个玩伴时，总是小心地让那个一直停留在嘴边的名字永远不要被说出来。</div>\n<div>    　当年我和侯老三的友谊，多少是单向度的，犹如日韩之与美国的依附和保护关系，当年我身体单薄面呈菜色，打架时艰难赢下来的惟一一次，还是一个老挝级的同学主动挑衅。在大型猫科动物般的侯老三身边，我连鬣狗都算不上，他真正引为同类的，自然是和他一样胆大能闯祸的人，比如张勇，有个农业连队的人向他父亲行贿，悄悄把钱放到椅子上，于是，张勇带着一帮小兄弟在团场惟一的饭馆子大吃大喝了一周，虽然张勇后来被他父亲吊在树上暴打，但此番壮举就足够他英名远扬。当时的食肉动物中，唯有侯老三肯带我这种小型食草动物一起玩。</div>\n<div>　　时隔几十年，我再回当年团场，侯老三只是我预先设想中的几个重要联系人之一，但几个小时后，我就发现，恐怕只有他才是我与这个团场发生联系的惟一纽带。一进他家的客厅，我就发现那台正对着我的电脑屏幕上，打开的是新浪新闻首页。</div>\n<div>　　我让他我去见一下当年的那些食草动物，他似乎不耐烦地挥了下手，等我见到了几个在封闭世界中，像慢镜头一般生活的中老年闰土时，彻底打消了再见他们的愿望，有的同学，此生去过最远的地方，就是70多公里外离我们团场最近的那个城市。我不能接受自己对少年玩伴的关切询问，变成白岩松审问式的采访。当年的食草动物还是食草动物，只是老迈而枯槁，温驯明澈的眼眸早已怯懦而浑浊。</div>\n<div>　　也有像侯老三一样发达的，但干的是“勤行”，忙忙碌碌连抬起头的时间都不多。当初听到侯老三包地发财时，我怎么也不相信农活会与他这种人沾边，而探究的结果则让我的疑惑更深，他除了让女儿明白要好好读书永远离开兵团的道理，刻意在大热天带着女儿下地拔草外，他是不用亲自下农田的。</div>\n<div>　　也许在多数包地的人都挣不到钱时，他这样的人却能发财，自有其理所当然的理由。很多人埋头忙了一辈子，却不知道自己在忙什么，很多人能把自己的故事讲得头头是道，却对故事背后的问题缺少基本的框架认识，而侯老三这种看上去整天无所事事开着小车到处乱转的人，不但对一切数字了然于心，从兵团到中央的各种政策文件也多少知道个大概。我相信，若在人民大会堂给他二十分钟的演讲机会，会让除新疆建设兵团代表之外的所有人大代表一致认为：万恶的兵团制应当立即废除。</div>\n<div>　　这几次回到故乡那个小团场，都是借了工作之便，在不耽误工作之时，顺带让紧绷的神经松弛一下，然而，重温总会不自觉地进入新的准工作状态，因为我不太理解，当年那些还留在团场的当年的乖孩子，几乎都是如此潦倒，——至少在侯老三看来是活得毫无尊严和价值，而活得津津有味丰富多彩的，却是侯老三这样的人。</div>\n<div>　　没有人比他更适合做地陪，他好像是团场里惟一整天有大把时间可以开车到处乱转的人。当然，我对故乡的那种挥之不去的特殊情感，侯老三嗤之以鼻，“这里还有啥看球子的”。</div>\n<div>　　他直接了当地说，如果我们家不及时迁回内地，我大约也就是包地、修车、帮人打短工勉强糊口的命运，我知道他不是故意要打击我，而是发泄对兵团制的不满，他不好说自己是被这个小小池塘困住的本可蹦得更高的鱼。我们这一代人留在兵团的，为特殊的环境所误，分散孤立在戈壁滩上的一个个团场，束缚人的想象力，它特殊的社会主义体制，榨取人的血汗，当他发现内地的世界很精彩时，已经有妻有子。</div>\n<div>　　我理解他，也理解我。我在南方生活了更长时间，但一见到北方辽阔的蓝天，见到北风中萧瑟的树木，甚至嗅到北方黑灰色泥土特有的气味，我都会有说不出的欢喜。</div>\n<div>　　我很想找个什么地方，一个人，哪怕只能蹲着抽一支烟，让每一根感官神经都能好好地过一下瘾，或者整理一下，感慨一下，至少让我回去时，能写出几行酸文，可惜我找不到这样的地方。这种焦虑，甚至让我有时会烦侯老三的寸步不离和主动的热心安排。</div>\n<div>　　还好，几个月前，我摆脱他的劝说阻拦，费尽心力找到了当年的班主任，也许是只想领得一份迟到的夸奖。我觉得像我这样的好学生，当年没有从她那里得到足够公平的表扬。她在三楼阳台上看到我时，一下就叫出了我的名字，然而，她还是多少挫伤了我往返奔波一百多公里，就为能见她几小时的热心。她倒没有因为我是当年惟一来看她的学生，而夹带虚伪的客套话：在她印象里最深刻的，是侯老三这种特别捣蛋的学生和“特别会来事”的班干部，虽然侯老三只当了她三年的学生，而且一直为当年因受伤而被留级的事耿耿于怀，但她依然能她举出一大堆侯老三的故事。</div>\n<div>　　想想也是，像我这种缺少题材的家伙，确实没法给人留些太多记忆，关于动物的纪录片，难道大多数不都是食肉动物的么？我除了成绩不错不爱吭声之外，留给她的只有喜欢歪着头咬着铅笔，斜着眼一声不吭地盯着老师的印象，如果她没有为了矫正我而经常走下讲台来掰我的脑袋，恐怕这个印象都不会有。而我，则完全不记得这些事情了。</div>\n<div>　　想来她说的是真的，她记得她的孩子生病时，几个班干部曾在班里搞募捐买东西，她在感动的同时颇惊讶于他们小小年纪就“会来事儿”，你可以想象，对这个几个操蛋的班干部，我们这种没有勇气跟着到班主任家嘘寒问暖的傻瓜学生是多么的看不惯，多年来，我始终认为一个好老师应该当场怒斥这几个溜须拍马之徒才爽快公正，经她重述往事，我才突然明白过来，此乃人之常情，换我又能如何？只有党的领导干部在电视里才会当面怒斥下属的不正之风，她当时真的无可挑剔。而且，我从不知道，她一直就是学校的优秀教师，而我们那个操蛋的班，整个小学都是成绩最好的班。</div>\n<div>　　一切未受宠的学生，都不会对老师留下美好记忆，像我和罗永浩这种人的回忆，对当年的老师并不公平，当然，说它不公平本身就是不公平的事情，小兽长大，无论怎样的动物凶猛，却始终对当年的小小挫伤耿耿于怀，谁都是这样呵。</div>\n<div>　　很遗憾的是，当年“很会来事儿”的班干部们过的也很不好，因为他们刚参加工作不久，旧体制便开始瓦解，兵团没有剩下多少职工的岗位，他们的强项无从发挥，于是只能以侯老三看不上的方式生活着。</div>\n<div>　　理所当然的，当我把故乡的原点设定为侯老三的家时，此后同坐一桌的，就变成了张勇这些当年的食肉动物，虽然老态已显的食肉动物们特有的气味，我需要时间来适应，但这些从来不安分的人见多识广，简单寒暄后，彼此能迅速找到可以继续下去的话题。像新刚这种在任何一个监狱或看守所都能三天之内变成新牢头的人，路边旅店彻夜畅谈之后，居然让我有了相见恨晚的感慨，我发现他对这个社会的观察和判断，来得远比北京的思想家们更准确。 </div>\n<div>　　他向我现身说法香港为什么是一个伟大社会时，举了一个反讽性的例子：他和同志们潜入太平山上一个无人的别墅做客，吃光喝光抽光战利品后，怀揣着大把现金出门，结果被阿sir拦截，在看守所平静地待了四十八个小时后，那些来历不明的现金分文不少地又还给了他们。</div>\n<div>　　“等我想清楚了，我要开个博客慢慢写一下我这十几年的见闻”，新钢说。房间里两个红色的烟头明灭闪动，我很无厘头地想起罗永浩的一句玩笑话：你这么好的身胚，不去坐牢实在是可惜了。</div>\n<div>　　食肉动物们过得也不好。</div>\n<div>　　张勇很早就挣下一笔小钱，然后结婚，然后有了孩子，然后离婚。满足幸福感的想象毕竟有限：赌钱、K厅里“溜冰”、泡妞，除此之外还有什么可以证明自己世上没白来过一遭？K粉明显雕蚀了他的容颜，当年课堂上直接从窗户里跳出去逃学的张勇，看上去已经像鬃毛凋零的老狮子。</div>\n<div>　　然而日子开始艰难起来，曾让他潇洒生活的那台大卡车已无法让他有余钱去轻松追逐幸福。昨夜，我拨通张勇的电话求证侯老三的死讯时，他正在下面连队的农田里装运甜菜，他想不明白，为什么每天的运费收入只抵得油钱时，居然还有这么多人和他抢生意，“这他妈的是什么世道！”</div>\n<div>　　也许侯老三掩饰不住的骄傲正来自于此。他绝不沾染K粉冰毒之类的东西，打麻将也懂得克制，他鄙视那些穷的叮当响还要赌钱喝酒的老同学，他对外面的世界保持强烈的好奇心。当然，他在探究我的世界时，我的回答几乎总会招徕他同样的点评：这可不行，你这太理想主义了，不行，你不懂的生活。</div>\n<div>　　我们最后一次长谈，也许到夜里四点以后方才结束。宾馆房间的窗外，明月高悬，它比我在任何地方看到的都更大更明亮，我总是产生一种奇怪的错觉：窗外是一片荒凉的大漠，明月的清辉下，幽灵般的古堡、城池、山丘，像庄严肃穆的古代军团，在远方列队行进。</div>\n<div>　　“我有时候觉得，生活在毛泽东的时代或许会幸福一些。”侯老三对他的父亲怀念毛的时代一脸的不屑和愤怒，毛不但把他父亲那一代中国人毁了，而在新疆，他的遗毒比内地要浓厚得多，但问题是，现在他不知道何为幸福，如果像当年父辈当奴工一样整天大田里累得要死，就盼着能回家休息一下，盼着过节时能分到肉，那种盼头虽然可怜，但也强过今天没有什么盼头没有什么东西可值得再去追逐。</div>\n<div>　　“你这一辈子，有什么特别想要实现的愿望么？”侯老三问我，我一口气给他列出了将近十条之多，除了“在我女儿16岁时我要送她一匹马”这种奇怪的愿望，让有一个女儿的侯老三认真探询了半天外，其他的愿望在他看来，除了纯属“瞎球折腾”外，都没什么劲，不够刺激。更难堪的是，迄今为止，我的愿望一条都没实现。</div>\n<div>　　侯老三谈起自己曾经的愿望和终极愿望时，郑重而又自信，他曾经的愿望几乎都已实现，只有一个终极愿望时刻萦绕于胸。他盘坐在沙发上，平展双手，缓缓合拢，最后，像把整个世界都搂在怀里一样，双手合抱于胸前——我要在澳门最大的葡京赌场，最豪华的房间，一个人坐在桌子这边，筹码不要多，刚好是我一年挣下来的全部家当，一次性押出去，不管是赢是输，我要的就是这种感觉，这种刺激，这种气魄。</div>\n<div>　　真的，侯老三其实比任何一个香港演员都长得像一个真正的枭雄。</div>\n<div>　　侯老三去的很平静，死前最后一次麻将，到了晚上两点他还舍不得离开麻将桌。张勇只在他下葬时赶去看他，待了二十分钟就离开，“受不了那个场合，我当时真坚持不下。”</div>\n<div>　　十一月的新疆，晚上很冷。张勇的电话里能听到风的声音，“我身体不行了，K粉是早就不沾了，但落下了后遗症，一吸到冷风，呼吸道就不受不了，还锻炼个球啊！”</div>\n<div>　　几个月前，我和侯老三抬杠说，我明年夏天来时，要你看到我有六块腹肌，侯老三一脸不屑，我才不信。</div>\n<div>　　不久以后，我还将沿着原路，在那个三岔路口下车，我来的东方，是日出大道，西面，是消失在地平线的日落大道，正南，是带着雪冠的巍峨天山，正北的岔路口上，是团场的办公大楼。我的故乡，街道上空空荡荡。</div>\n</div>\n","author":176,"categories":[9203],"tags":[]}