{"id":124154,"link":"https://chinadigitaltimes.net/chinese/2010/11/民国语文老教材重印遭热捧-新教材被批有毒/","date":"2010-11-21T06:35:16Z","modified":"2010-11-21T06:35:16Z","title":"民国语文老教材重印遭热捧 新教材被批有毒","content":"<p>作者：黄修毅等</p>\n<p>选自：南都周刊</p>\n<p>叶圣陶主文、丰子恺插画、1932年版《开明国语课本》重印本卖断市了，连出版社都没货。同期重印的老课本系列在网上收获好评一片。</p>\n<p>20个一线语文教师组成的“第一线教育研究小组”关于现行语文教材批判的新书上月出版，很快也引起教育界以及人文学者、媒体以及更多是家长们的广泛讨论。</p>\n<p>老教材为什么好？新教材究竟痛在哪儿？</p>\n<p>永儿的爸爸对永儿说：“如果有客人来，先要问他尊姓。”明天，对门的徐先生来看永儿的爸爸，永儿说：“徐先生，请问尊姓？”</p>\n<p>这是1917年版《商务国语教科书》第117课《请问尊姓》的全文。现在上海市江湾中心小学读二年级的蔡亮，盯着右下方一脸懵懂的永儿肖像咯咯直笑。书页在她手中轻快地翻动，《语文》课本反被抛在了一边。</p>\n<p>“如果拿现今的课本与此读本相比较，知道了什么才是孩子喜欢的书籍课本。”</p>\n<p>“这本书孩子看了几页后，甚是喜欢。这更让我们家长明白好书籍才是孩子的良师益友。”</p>\n<p>“目前海外的许多华人家庭和台湾地区，还以此书来教育孩子。”</p>\n<p>当当网读者对这套再版书的评价颇具代表性。</p>\n<p>这套颜体字排印，淡墨着画，一课一图的教材，是民国初年由商务印书馆出版的。馆长张元济亲自担任校订。自1917年问世后的十年里，总发行量达到七千多万册。</p>\n<p>1912年民国临时政府成立教育部，即公布了新的教育方针“注重道德教育……更以美感教育完成其道德”。新式的国文课本如雨后春笋般冒出，在此后的五年里，仅商务印书馆和中华书局两家，就出版了整整12套。</p>\n<p>而如叶圣陶、丰子恺、朱自清、吕叔湘、夏尊等文人名士，更是热心于小学课本的编撰，负起“这担责任的事”。</p>\n<p>编得太用心了，小孩怎会不喜欢</p>\n<p>如今影印再版的《商务国语教科书》，原名《共和国新国文教科书》，薄薄八小册，素色封面上干净的竖排文字，别无他饰。</p>\n<p>陈宁宁五年前从旧书堆里刨出它们的时候，还在上海科学技术出版社担任编辑。她1983年从华东师范大学毕业后，即从事古籍的整理和出版工作。</p>\n<p>现在的上海科学技术出版社所在地，一栋法式洋楼，原是张元济、顾廷龙等开办的合众图书馆。除金石拓片、古籍善本之外，还收藏了不少民国年间出版的“旧平装”。</p>\n<p>这些当年被当成“新书”搜罗的古旧书籍，还来不及细加甄别、保护和收藏，“有的乱七八糟堆得一塌糊涂”。但凭着对馆藏的熟悉，和三大本《民国丛书编目》，陈宁宁从“旧平装”里，翻寻出全套1917版《商务国语教科书》。</p>\n<p>在这个过程中，还勾连出了开明书店1932年版国语课本，和世界书局1930年版课本。三个版本均插画精美，陈宁宁两只手指掂着黄脆的书角，啧啧称奇，“这种书编得太用心了，小孩子怎么会不喜欢。”</p>\n<p>为了拣选出几部合适的老课本再版，当时，她的案头堆满了各种蒙学读本和新式课堂教材。有《三字经》的民国新排本，做成了识字卡片的样子；也有清末的钦定新式读本，少不得讲经尊孔。</p>\n<p>最后选定再版的这三套老课本里，“最先确定的是叶圣陶和丰子恺一起编写的开明书局版”。为此陈宁宁还联系上丰子恺的女儿，时在上海社会科学院任职的丰一吟，“没想到那么多年过去，她对这套课本的记忆还很鲜活。”</p>\n<p>陈宁宁的老同学吴遵民，现为华东师范大学教育系的副教授，也肯定了这几套老教材的价值：现在有些文化名人可能也不屑于去编纂小学课本，既没有名又没有利，也没有人出来邀请，他们很难介入。但70多年前的大师们，编了一个好教材，就滋养了一代人。</p>\n<p>由叶圣陶主文、丰子恺插画的《开明国语课本》，在1949年前共印了四十余版次。</p>\n<p>这套意象优美的课本，选文独多自然与人、花鸟鱼虫、乃至猫猫狗狗的题材。《田里的麦熟了》、《一箩麦》、《我被缚住了》……几乎构成了一组儿童田园诗，也符合1929年《国语课程标准纲要》制定的“选文要蕴涵文学趣味”的要求，“因为少年时期的学生，正是心性活动的时候，读有兴趣的文章，方足以引人入胜。”</p>\n<p>课本经当时的国民政府教育部审定，为“第一部经部审定的小学教科书”。教育部的批语说：“插图以墨色深浅分别绘出，在我国小学教科书中创一新例，是为特色。”</p>\n<p>不用教，一读就能成诵</p>\n<p>开明等三套老课本再版后，曾被上海市高安路小学、上师大第一附属小学引以为课外读本。“几乎不用教，孩子们一读就能成诵。”高老师举出佐证：</p>\n<p>《绿衣邮差上门来》，“薄薄几张纸，纸上许多黑蚂蚁。蚂蚁不做声，事事说得清。”</p>\n<p>贴近小孩子的心理，似乎是那个年代小学课本编写的一个共识。“给孩子们编写语文课本，当然要着眼于培养他们的阅读能力和写作能力。但是这还不够。”叶圣陶在《开明课本》的“编辑要旨”里写到。</p>\n<p>民国时期的语文课本洋溢着开放的精神，有些问题并不设置惟一正确答案，以引导小学生主动探讨问题。1932年版的《新选国语读本》有篇《两个疑问的信》。课文这样写：“平之：先生时常对我们说，进退要守秩序，应对要有礼貌。但是也有人说，秩序，礼貌，是束缚自由的东西。照你看来，究竟应该怎样呢？”</p>\n<p>这样的问题对一年级小学生来说似乎深了些，但这种尊重小孩子，并鼓励他们进行讨论的平等思想很让人服气。尤为可贵的是，有些课文不仅告诉孩子们道理，还会教给他们方法。</p>\n<p>最能够体现当时孩子的神采的，是这样一篇应用文，出现在1922年《新教育教科书国文读本》第一册：</p>\n<p>《致某校足球会书》“某校足球会诸君公鉴：经启者，会自组织以来，只有两月，素乏练习，无从观感。久仰贵会热心体育，成绩卓著，原定于本星期六午后三时，拟约贵会诸君，在公共体育场比赛足球，俾得取法大雅，并以联络感情；想诸君亦必乐于赞同也。如荷俯允，请先示复为盼。此上，即颂健安。县立第一高等小学足球会谨启。”</p>\n<p>“这就是当时孩子们的日常应用文，这样的温文而又自信，健康又有气度，让你情不自禁地赞叹。”媒体人潘采夫感慨，读者都是明白人，这样的课文，对于大国之中的寡民，是多么稀缺的珍品，对培养我们的独立思想的小国民，又有着多么巨大的价值。</p>\n","author":1,"categories":[20534],"tags":[14990,14681,14771,9364,10435]}