{"id":124184,"link":"https://chinadigitaltimes.net/chinese/2010/11/（2010-11-16）代序：一个古文化可以复兴吗？/","date":"2010-11-21T03:03:26Z","modified":"2010-11-21T03:03:26Z","title":"（2010.11.16）代序：一个古文化可以复兴吗？","content":"<p><p>\n<span><br />\n梁柏力要出版一本题为《被误解的中国》的书，请我写序。我问他：要长的还是短的？长的两三千字，短的几百字。他说要长的。老朋友，他要怎样就怎样。我想到不久前在成都讲的一个要点：文化搞不起，一个发展得很好的经济早晚会塌下来。今天经济发展得大有看头的中国，学术上的发展令人尴尬。学术是文化中最重要的一环。何况是进入了二十一世纪，地球一体化，文化的发展不仅重视学术，也要把西方的学问引进与中国的传统文化结合起来。这是大难题。</span></p>\n<p>\n<span><br />\n不久前美国的一些老人家朋友，震撼于中国的经济奇迹，认为中国的文化复兴已成定局，是更大的奇迹。他们指出人类历史曾经有五个重要的古文化，皆曾雄极一时的：巴比伦、希腊、埃及、罗马帝国、中国。他们指出除了中国，其他的倒下去后没有一个复兴。中国显然是唯一的例外。我认为中国的文化正在复兴没有疑问，但离「定局」还有一段漫长的路要走，最头痛是学术上的发展太不成话。学术搞不出大成，中国的经济奇迹不可能持久。</span></p>\n<p>\n<span><br />\n中国的文化曾经倒了下去吗？我认为是。唐、宋的骄人文化可以不论，元代是倒退，明代是复兴，清代的十七世纪中国的艺术发展了不起。乾隆后期开始走下坡，那是二百多年前。跟着炎黄子孙多灾多难，伟大的古文化变得梦里依稀了。今天回顾，我不认为上世纪六十年代后期开始的、长达十年的「文化</span><span lang=\"EN-US\">&#8211;</span><span>大</span><span lang=\"EN-US\">ge-</span><span>命」是中国文化发展的灾难。将来的历史学者回顾，客观的，可能认为「文</span><span lang=\"EN-US\">-ge</span><span>」是中国文化复兴的起点！从讲道德伦理与学而优则仕的传统到民不聊生到今天的以科技挂帅的地球一体化，中国竟然一下子成为主角，近于不可思议，但谈何容易哉？事实上，我们有理由相信，今天见到的地球一体化是由中国带动的。然而，如果中国没有出现过那代价高得令人流泪的「文</span><span lang=\"EN-US\">-ge</span><span>」，我们要怎样看才对呢？「二战」时我在广西的一个小村落住了一年，是几十户人家的小村，村与村之间口音不同，不交往，不论婚嫁。时移世易，三十年前深圳的人口只十多万，今天一千四百万，没有谁管你来自哪里。没有文</span><span lang=\"EN-US\">-ge</span><span>这样的现象多半不会出现，于是无从「现代化」。我没有说那高代价是值得的。我不知道。</span></p>\n<p>\n<span><br />\n曾经倒了下去的中国古文化正在复兴有几个原因。其一是这文化倒了下去的时日不是那么久。其二是我说过几次的，中国的传统文化纯而厚。其三是中国的文字是好的，今天可在计算机打字，打得快，有大助。其四是中国人的先天智慧了不起，肯拼搏，刻苦耐劳。我不怀疑炎黄子孙有其劣根性，无知的行为鲁迅等大师们批评得多了。但我认为这些行为上的不幸，只要能吃得住得好一点，多受一点教育，会改进。</span></p>\n<p>\n<span><br />\n这些年不少朋友向我指出中国农民的行为的多种不是，我知道，</span><span>回</span><span>应永远是多给他们自力更生的机会，态度的改进大家不用操心。中国的贫困农民的感受我怎会不知道？我曾经是他们的其中一个。今天，中国农民的生活水平比「二战」期间我在广西农村见到的好很多，而这些日子到内地讲话，天南地北，遇到的农村子弟不少的智商与学习态度皆大有看头。</span></p>\n<p>\n<span><br />\n人类历史的经验说，艺术与学术永远是由经济发展带动的。不是穷而后工，是富而后工。中国的经验这样；我教过西方艺术史，他们的经验也这样。另一方面，倒了下去的文化难以复兴，皆因艺术与学术的发展跟不上经济上的繁华。</span></p>\n<p>\n<span><br />\n让我来一次沙场秋点兵吧。开放改革以还，艺术上中国的发展是没有多大问题的。艺术家的收入二十多年前就开始急速上升；今天弹得一手好钢琴的中国孩子数以十万计。继续下去，我的水晶球说，凡是要讲手指灵活的乐器，有朝一日炎黄子孙必雄视天下。继续向前看，在地球一体化的发展下，东归东、西归西的意识已是日暮黄昏，中、西结合的发展无可避免。这方面，中国占了先机。说过了，读书识字的中国青年没有一个不知道有莎士比亚这个人，但西方的学子却找不到几个听过苏东坡。结论是明显的：只要学术的发展跟得上，三十年后中国雄视地球是理所当然的事。</span></p>\n<p>\n<span><br />\n今天看，我认为中国继续发展的主要困难，是学术的进度太不成话，跟不上。雷鼎鸣今年七月十九日在《信报》发表的《中国应严厉打击学术腐败》，是大文，八月三日我以《腐败不是学术失败的原因》作回应，力陈中国学术发展的不足处，网上的读者没有一个不同意。几位朋友说，在鼎鸣老弟发表该文的同时，英国的《经济学人》也发表文章指责中国在学术上的腐败。</span></p>\n<p>\n<span><br />\n改善教育制度及提升学术气氛是千山万水的艰巨工程，我不想在这序中多说不愉快的问题。我要指出我们有乐观的一面。那是如果北京真的要客观地推广学术，中国的资源非常足够。这是指炎黄子孙的能耐了。有厚而纯的古文化为基础是大着数，更重要是中国人的先天智慧是大本钱。中国占地球人口五分之一，我不怀疑从搞学术的天赋衡量，地球上一半以上的天赋在中国：赋高五斗也。换言之，如果中国的学术发展能有经济发展的势头，人类历史将会打开新的一页。</span></p>\n<p>\n<span><br />\n这就带到梁柏力的《被误解的中国》。我认识作者多年，知道他有学问，客观，观察力强，但我从来没想到他读过那么多的书。他心系神州。《被误解的中国》是我见过的引用外间之见最详尽的书。这是从一个独特的角度看中国：外间的学者们怎样看。主要从明、清时代说起，外间的中国专家们的看法不是那么一致，提供的经济数据也往往有别。然而，综合起来读者不难得到这样的看法：从不太古的历史衡量，外间的学者怎样看中国是有其一般性的。客观吗？他们是客，当然「客」观。正确吗？作者的书题是《被误解的中国》。</span></p>\n<p>\n<span><br />\n是个有趣的角度，所以是本有趣的书。对中国的发展来说，柏力的书有两方面的贡献。一方面，知道外间的学者历来怎样看神州，多多少少可教炎黄子孙应该怎样发奋图强。另一方面，这本书是从一个此前没有人提供过的角度——或提供过但没有那么全面——来衡量在风雷急剧演变的今天，炎黄子孙究竟是站在哪个位置。</span></p>\n<p>\n<span><br />\n几个月前一位芝大的旧同事</span><span lang=\"EN-US\"><span lang=\"EN-US\">Robert Fogel</span></span><span>在美国发表了一篇关于中国前途的文章，乐观得西方哗然！这位十七年前与诺斯一起拿诺奖的经济史学家，推断三十年后地球上四成的财富在中国！我没有细读该文，但一位朋友说该文的思维是基于我的《中国的经济制度》（两年前科斯举办的中国研讨会议，</span><span lang=\"EN-US\"><span lang=\"EN-US\">Fogel</span></span><span>老兄与蒙代尔评论拙作）。</span></p>\n<p>\n<span><br />\n我自己的水晶球怎样说呢？两年前我推断，只要北京不大步行差踏错，以实质收入算，二十年后中国的经济实力会等于十个日本。不久前报道说，中国的总国民收入开始超越了日本，在地球排行第二。那是以美元算。日本的物价奇高；利益团体的压力所在，日元奇强。以实质的总国民收入衡量，中国早就超越日本是没有疑问的，超越很多。到今天我的水晶球还没有失灵。</span></p>\n<p>\n<span><br />\n我没有问梁柏力他的水晶球怎样说。这些日子每个看中国的人都有自己的水晶球，此球之价非暴跌不可。贝克尔等大师的中国水晶球三十年前就跌到一文不值，频频更换此球的君子无数。三十年来我只用一个中国水晶球，从来不失灵的水晶球是不需要更换的。不知拍卖值多少？</span></p>\n<p>\n<span><br />\n是为序。</span></p>\n<p align=\"right\"><span><br />\n张五常</span></p>\n<p>\n<span><br />\n（五常按：梁柏力的书刚在内地出版；香港十二月出版。）</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/admin/blogmove/blogmove_msn.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[19254,19089]}