{"id":124296,"link":"https://chinadigitaltimes.net/chinese/2010/11/大侠-–-李承鹏/","date":"2010-11-21T15:58:47Z","modified":"2010-11-21T19:56:30Z","title":"大侠 – 李承鹏","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/4580214/2\">中文热文榜|最新 &#8211; FeedzShare</a>  <a href=\"http://www.feedzshare.com/b/275/2\">blog.sina.com.cn &#8211; FeedzShare</a>  <a href=\"http://www.feedzshare.com/b/32/2\">李承鹏 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年11月15日,  已有 6 人推荐 </p>\n<hr>\n<div>\n<p>2010年11月15日据新京报（记者刘刚）11月12日上午，山西省临汾市洪洞县警方接到报警称，位于县城中心地段一高档小区内发生凶案，一对夫妻在家中非正常死亡。 知情人称，两名死者均为洪洞县公安局干警，两人系夫妻关系。男子王某，52岁，为洪洞县公安局交警大队公路巡警中队原队长，王妻为洪洞县公安局机关科室干警。据了解，遇害警察夫妇育有两女一子，均在美国留学，11日晚，子女联系父母，发现手机关机、家中电话无人应答，后找亲属和司机，最后发现在家中遇害。知情人称，死者的宝马车停在车库，楼道有一摊血迹，男子脖子有勒痕，女子身上无明显痕迹，死者家的大门没有遭到破坏，房间茶几上放着一个茶杯。洪洞一知情人告诉记者，死者王某为人低调，生前曾开办过企业，在当地很有名气。 另据消息，洪洞县公安局副局长、交警队大队长王建勋被人杀死，死者系被狗链勒死。其妻也一并被杀。王为亿万富翁，在洪洞有3个煤矿。 我用Word检索了一下才373字，这条短小的新闻，信息量其实是很大的： 首先，它暴露了警察叔叔也是会超生的，两女一子，所以这起凶杀案涉及的办案部门不仅会有刑警，还会有户籍片警，还有计生委干部，须得联合办案。其次，均在美国留学，我们的官员天天反对美国，天天又把子女送到 </p>\n<p>首先，它暴露了警察叔叔也是会超生的，两女一子，所以这起凶杀案涉及的办案部门不仅会有刑警，还会有户籍片警，还有计生委干部，须得联合办案。其次，均在美国留学，我们的官员天天反对美国，天天又把子女送到美国，这暴露，他们其实一直悄悄送下一代去拯救美国人民于水火，顺便搞点破坏，你看，按CCTV和肉成钢这些代表的说法施使推理，美国下周就要破产了。</p>\n<p>再次，曾经有报告说中国警方警务用车太次速度还不如歹徒，因此影响到办案效率，可一名交警队长开宝马，只能暴露当时警察追凶时其实挂的是倒档，浮云中我想到《天下无贼》里说，开好车的就是好人吗。</p>\n<p>三个煤矿，这会让警察多忙，所以也不要说警察在办案的业余时间违规开矿，其实他是利用开矿的业余时间办一办案，又联想到前几天有三个官员跑到一废弃矿里，不小心被熏殉职了，里面也有警察叔叔……随便死一个科级的交警队长就有上亿元，处级厅级部级……这也暴露，我们的官员意外死一次，福布斯财富榜就要惭愧一次，就要修改榜单一次，戈壁的要是来个连环凶杀案，那个榜单直接作废，神马都是浮云，多少财富藏于斯，屁民们不穷就没天理。</p>\n<p>这些都不是我最兴趣盎然的，我最关心的是哪一个凶手干的。用狗链，证明该名凶手还是有些文化的，用了隐喻手法。同时，交警王队长虽年近52，但体魄不会太差，一般人也干不翻，凶手用一根链子就玛勒戈毙掉一名警察，臂力着实惊人，文武双全。不要看好莱坞片子多了就以为这样干很容易，其实得准确找到受力点，勒到锁骨不行，勒到下巴脱臼舌头吐出来也怪吓人的，听说最佳的姿势是勒住后反身让被勒者悬挂着，以其体重使其毙命，颈骨一断，就OK了，也KO了。当然，我声明没干过这事，只是抛砖引玉，请教在这里潜水的有侦探情结的朋友们发言。</p>\n<p>仅仅是交警队长有勒痕，其妻身体无明显痕迹，大门未遭破坏，茶几上的杯子也没打碎，附近邻居和小区保安均未听到动静，这说明做案者来之则战，一战毙敌，毙之则撤，思路之清晰，动作之干净，是职业的。我听说曾内蒙曾有一个职业的连环杀毙十余名贪官，手法纯熟，来去无踪，但未经证实，兴许是人民在意淫。</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n","author":176,"categories":[20534],"tags":[10009,19407]}