{"id":124218,"link":"https://chinadigitaltimes.net/chinese/2010/11/访藏族互联网一雷人刘梅东（有图）/","date":"2010-11-21T08:26:16Z","modified":"2010-11-21T08:26:16Z","title":"访藏族互联网一雷人刘梅东（有图）","content":"<p>2008年，“雷”这一字眼在足不出户便可看尽大千世界的互联网上从动词转化为形容词，从而概括了此前网络中出人意料之事之人之言论，平添了十份趣意之时，也标榜着网络生活异于传统现实世界的新奇、不合常理和话语力量。随着“雷”的网络演绎，短短的时间里俨然已形成一种“雷”文化，雷人雷事屡见不鲜、层出不群，这些在为现实生活制造乐趣、带动众人另眼看世界的同时，也真实的体现着当下社会中剧烈、极端的情绪。<br />\n这是刘梅东提供给网站的唯一个人照（网页打开显示：抱歉，您要访问的页面不存在或被删除！编者按）<br />\n藏族互联网很大意义上源自于中国互联网的诞生，涉藏网站形式和网络生活也深受内地影响，“雷”文化在中国互联网大放异彩时，藏族互联网生活中也出现了一个用言行制造雷体，并不时引爆的网友——藏人文化网注册会员刘梅东，不同于内地网络雷人利用虚拟环境在匿名状态下制造舆论的是，他以真名现身网络，常常进行自我批判，如主动声明自己捏造涉藏假新闻，声称自己不当言论位列藏人文化网之首等等。<br />\n在征得刘梅东本人同意后，藏人文化网对他进行了采访，试图带大家走进这位“藏族互联网第一雷人”的现实生活中。<br />\n关于自己<br />\n记者：您在藏人文化网是比较活跃的用户，是藏人吗？与藏族有何渊源？<br />\n刘梅东：我不是藏人，母亲临潭人，父亲山东人。上藏人文化网是因为我对藏民族有强烈的归属感，同时我也生活在甘南藏区，这里到处弥漫着藏文化的气息，我也是受其熏陶所致。还有，藏人豪迈的性格是我喜欢和赞同的，有时候我感觉自己比藏人的性格更像是藏族人。<br />\n记者：您如何认知您所在的藏文化环境和受熏陶的藏族文化？<br />\n刘梅东：藏文化我认为是藏人长期生活在这篇土地上所创造的文明，虽然以藏传佛教为主，但是，还包括其他一些层面的内容。我所在的藏文化环境塑造了我的藏人性格。<br />\n记者：许多人通过藏人文化网认识了您，虚拟环境中的您常常书写戏谑的言语，有些还看似荒诞不经，带有明显的表演成分。您在藏人文化网的一些言论犹如于无声处响惊雷，如您揭发自己制造假新闻，称自己是邪教老大等等。<br />\n刘梅东：我在网络上用的是真名实姓，在原则问题上我要求自己必须负责任，但大多数时候的言论都属于个人的一种宣泄，我深信这些从来没有对其他人或者事物造成过伤害。我在网络上的仗义执言使我在甘南文化人中得到了很好的名声，并认识了好多朋友。比如我在藏人文化网揭露自己制造假新闻，这我认为无伤大雅，目的是练习自己的文字水平以及摄影处理技术，又自己揭发，是为了获得和别人交流的机会以及大家对我这些成果的认同。还有，声称自己是邪教老大，那是我见不管社会上邪教横行，做坏事的人反而认为自己才是正道，我谁也不敢骂，只好自嘲自讽。<br />\n记者：随着互联网生活的普及，许多人因网络而走红，或者因为个人的特例独行或出人意料的言语而被称做雷人？您是如何看待这些人或事的？您介意别人将网络雷人和您联系起来吗？<br />\n刘梅东：雷，是一种表达，是表现自己的强烈感情，里面包含着好的愿望。同时也是一种资源，网络让雷人有机会雷，还带来了名和利。但是，我不能忍受单纯为了走红网络而雷的人，对网络上低俗的东西也很排斥。我不介意说我是雷人，首先，雷人不是否定。其次，可以与大家分享。<br />\n记者：那您在网络上发表言论时，是否有制造娱乐效果的因素在里面？<br />\n刘梅东：只要不伤害别人，让大家开心一笑我认为很好。只是我还不具备很好的文笔以及平面表达能力，我希望有制造娱乐效果的能力，这是好事情，笑总要比哭好。<br />\n记者：现实生活中的您又是什么样的一个状态，您介意描述给大家吗？<br />\n刘梅东：现实生活中的我很不如意，网络生活也是现实生活的一种延续吧，在我的言论中也常常会看见发牢骚，估计是混的不好借网络发挥。我也对比藏人文化网上的同胞们，正在反思和重新计划自己的生活与事业。我的爱好兴趣很多，但毛病和缺点也不少，现实中的人更了解我。<br />\n记者：有没有通过网络来刻意回避并不如意的现实？<br />\n刘梅东：网络中也无法回避现实，它是我的第一爱好，也是我生活的一部分。我也想通过它来慢慢改变自己的形象。<br />\n关于娱乐<br />\n记者：我们正处在一个娱乐至上的时代，互联网更是推动和演化着娱乐时代的发展。在这种大环境下，您觉的西藏需要娱乐精神吗？<br />\n刘梅东：西藏需要娱乐精神，不仅要把外来文化中的娱乐本土化，更值得注意的是，藏民族在恶劣艰苦的自然条件下，创造了乐观的人生态度与人生体验，唱歌跳舞都是发自内心的情感，是喜悦和满足的表现，我们要把这种乐观的娱乐精神推广出去，让本土的娱乐精神国际化。<br />\n记者：我们就涉藏新闻的关注度做了一个调查，显示娱乐动态的关注程度远远高于其他类的动态，其中娱乐名人尤为受关注，您对这种现象持何种态度？<br />\n刘梅东：新疆的阿凡提全国人民都知道，可我们也有阿酷东巴。在物欲横流的社会里，人更需要一种精神上的寄托，就如少年维特之烦恼引领一代英国青少年思潮，甚至模仿维特的自杀。另一方面，对网络媒体，老年人无缘，中年人懂得少，主要结构是青少年，而不管任何时代的青少年，都有很浓厚的偶像情节，再加至当前社会的娱乐推崇环境，所以藏族娱乐人士自然受关注程度高，这不奇怪。<br />\n记者：您对藏族娱乐名人有关注和了解吗？<br />\n刘梅东：我喜欢亚东、德乾旺姆、容中尔甲等具有藏族特征和文化底蕴的娱乐人。现在的一些藏族歌手，我不是很了解，无法评价，但看他们说话写字，差不多就是个中学生的水平。我认为这有待提高，文化程度和您个人的民族性决定了您的演艺道路走多远。<br />\n记者：内地通过网络吵红了许多普通人，其中还有天仙妹妹、白菜公主等藏区的网络红人，而藏族网站上鲜有这种情况。您觉的自己有信心挑战娱乐吗？有成为网络红人的条件吗？<br />\n刘梅东：我不可能挑战娱乐，为娱乐而娱乐，为出名而不择手段。不管是我父亲所继承的山东汉族文化，还是来自母亲的藏区文化熏陶，这都是反对的。我在小学、中学时就得过很多奖励，从来就没想过如何沽名钓誉。不过我现在有个想法，如果的确有本事成为网络红人，也是一种好事情，可以说是一种可以利用的资源或者资本。我希望藏区有让人喜爱的网络红人层出不穷。藏族缺少网络红人的原因是，一方面藏人的性格，不喜欢大张旗鼓；另一方面是我们藏区网络事业还不发达。<br />\n关于网络<br />\n记者：您的网络生活始于何时？网络对您有什么影响？<br />\n刘梅东：大概在2000年。网络是一种工具，很好用的工具，在精神上可以与别人交流，与远方离别的朋友继续友谊，在现实生活中可以解决很多问题，甚至带来经济收益。<br />\n记者：您常登陆的网站有哪些？<br />\n刘梅东：您每天必看藏人文化网，尤其是博客、社区，tom新闻网，偶尔上新浪博客、铁血军事和国外一些网站。其他网站不熟悉，也没时间，也不认识。因为我生活在藏区，在藏人文化网有我认识的以及听说过的同胞，其他网站的人或者事物离我很遥远。<br />\n记者：你如何看待藏人文化网或评价她？对她有什么期望？<br />\n刘梅东：是了解我们藏区最全面的平台，是藏族文化传播与其他民族交流的最好途径。藏人文化网已经不是一个媒体的范畴而是藏族文化汇总整合的一个很主要的渠道，藏文化从来也没有像今天这样充分的发展与其他民族文化的交流，藏人文化网已经成为藏族文化事业的一个重要坐标与灯塔。我希望藏人文化网各个项目的发展逐渐制度化、合理化，建立长久有效的发展规划，运作能够形成良性循环，在发展中求壮大，就像国内国际一些知名大网站一样形成可持续性的发展道路。<br />\n记者：对藏人文化网没有不满意的地方？<br />\n刘梅东：唯一不高兴的是在藏人文化社区偶尔有些让人不舒服的言论和在藏人文化博客有些未经注册的人不负责任的评论和留言。<br />\n记者：藏族互联网的发展还没有形成规模，还在摸索的阶段，您作为一个热爱藏民族的狂热网友，对藏族互联网的建设和发展有什么好的提议。<br />\n刘梅东：首先要抛弃那种非商业化、非经济化的的陈腐观念，因为网站的软硬件建设都需要资金的支撑，靠捐款或者国家部门拨款都不是长久之计，要形成一种和实际结合的产业链才会有长久的发展。其次，在当下社会各种因素动荡起伏的大环境下，在舆论上要旗帜鲜明的维护各民族的团结，因为这不仅是国内政治的要求，关键是符合大多数群众的利益。要目光远大，在维护各民族统一和谐安定的基础下，积极拓展，甚至可以在国际上与不同国家建立开展各种涉藏业务，成为代表国内藏族一扇交流的大门，这对于网站的生存与发展有利，对藏文化的传播更有积极意义，呈现出的将是一个共赢的局面。<br />\n通过对刘梅东的采访，可以看出他在现实生活中并不“雷人”，而且还会跟腼腆、温和这些词眼联系起来，从而我们获得的信息也很有限。网络上的刘梅东则更多表达的是对自己的不满和当下生活的不满，这种不满通过他出人意料的处理就转化成了我们看到的雷言雷语。<br />\n尤其要说明的是，标题用“藏族网络第一雷人”来介绍刘梅东并没有不敬的意思，也通过了受访者的同意，这样做的目的，只是为了让更多的人来关注，关注真正支撑藏族互联网发展的草根阶层，走近他们身旁，听他们诉说。<br />\n（藏人文化网 华锐•索南 采访整理）<br />\n刘梅东<br />\nhttp://blog.sina.com.cn/s/blog_55e127790100ldnv.html</p>\n","author":176,"categories":[1],"tags":[]}