{"id":124272,"link":"https://chinadigitaltimes.net/chinese/2010/11/真正的自由是免于恐惧/","date":"2010-11-21T13:05:16Z","modified":"2010-11-21T19:45:31Z","title":"真正的自由是免于恐惧","content":"<p><p>一周语文｜201047｜2010-11-15-2010-11-21</p>\n<p><span><strong><img alt=\"1047\" height=\"215\" src=\"http://blog.huangjiwei.com/wp-content/uploads/2010/11/1047.jpg\" title=\"1047\" width=\"200\" />左</strong></span>为本周单字“祸”。1115上海静安区大火成为本周热议话题，有微博网友以“含泪围观”四字形容这个热，很恰当。“大火”“火灾”“火难”“特大火灾”之类的字眼本周高频出现在各类媒体，网友作业本深究这种习惯性语文：“火灾，矿难。这两个名词降低了惨痛值，这既不是灾，也不是难，我觉得是人祸”……这个判断从语文的皮儿一刀捅进实质的瓤儿，与网间无穷诘问汇合成巨大声浪——不问天问地，而是<a href=\"http://www.cb.com.cn/1634427/20101120/168219.html\">问人</a>，人祸的人。</p>\n<p>汉字“祸”为形声兼会意字。《说文-示部》对它的解释是：“祸，害也，神不福也，从示，咼声。”本义为由于人的不当行为而招致的灾害、灾难……回到1115静安火祸，责任当然不是那几个没有电焊资质的电焊民工所能承担。“豹子办了个澡堂子，包给狐狸，狐狸包给松鼠，松鼠雇几只蚂蚁搓澡接客。有一天，狮子去洗澡，掉脸盆里淹死了……虎大王震怒，派警察调查情况，骂了狐狸，打了松鼠，最后，抓了8只蚂蚁，因为他们竟然没搓澡证”……本周三，网友色色猴在微博写下这则新闻童话，其中的荒诞无稽全部来自最近现实，荒诞的现实。</p>\n<p>—————————————————————————————————————————</p>\n<p><strong>◎ CCTV是很不愿意承认主持人解说员也是人这样的事实的</strong></p>\n<p>语出作家关军本周<a href=\"http://www.bullock.cn/blogs/guanjun/archives/144544.aspx\">博文</a>，原题为“我是怎么被董卿和朱军砸晕的”。针对上个周末的亚运会开幕式，关师发表如上观感。相信关师所谓，也是很多人当晚跳台因由之一。不把主持人当人也就算了，关键是，那种横亘经年大气磅礴朗诵体也没把观众当人。用网语说，那一刻的董朱很北韩。</p>\n<p><strong>◎ 双起</strong></p>\n<p>语出网友罗昌平本周微博。罗师解释这个新词时说，此词类似“双规”“双指”：“即警方起诉报社，民警起诉记者，适用对象为报社、记者、网民等。语出重庆公安局长王立军。‘凡是报纸歪曲事实真相攻击我市公安机关和民警的，就以单位起诉当事报社和撰稿人；如果他提及民警个人，民警起诉记者。这就叫<a href=\"http://t.sina.com.cn/1646068663/wr0t1jm3KL\">双起</a>。”</p>\n<p><strong>◎ 你不能因为永远得不到答案而迁怒那些提问的人</strong></p>\n<p>语出作家韩寒本周二博文，原题为“2010年上海大火”。亲历“1115”上海火祸，韩寒转述亲历细节，分享所思所想：“有人说，在灾难发生的时候，我们应该全力救灾，沉痛的悼念死者，不应该去追问和追究一些问题来添乱和说风凉话……但你若不追问，这很快就变成不可抗力的天灾，然后官方顺势和谐媒体，最后变成他们给自己的庆功。在我们大大小小的灾难面前，这已成不变的定律。<a href=\"http://blog.sina.com.cn/s/blog_4701280b0100mrhm.html\">你不能因为永远得不到答案而迁怒那些提问的人</a>。”</p>\n<p><strong>◎ 代表帝</strong></p>\n<p>来自网友赵子墨，所指为本周因在韩国G20峰会上使用动词“代表”而引发热议的央视记者<a href=\"http://t.sina.com.cn/1379674067/zF0sYf2jlL\">芮成钢</a>：“2009年4月7日，芮成钢在伦敦G20上提问美国总统奥巴马，说他第一个问题‘代表中国’提问，第二个问题‘代表全世界’提问。2010年11月12日，在韩国G20上，提问美国总统奥巴马，他说，‘我想我可以代表亚洲’提问。呵呵……这才是真真的‘三个代表’啊”……动词“代表”从来都是一个危若累卵的词，假使你怀里没揣着委托书的话。</p>\n<p><strong>◎ 请只在剧场内演戏</strong></p>\n<p>来自网友Aggr本周推荐，语出剧作家史航本周微博。针对网友李炜提示1115上海火祸前7天上海市曾隆重举办“第20届119消防日”：“42米曲臂高喷车、53米云梯车、大功率水罐车则喷射出水龙般的水柱，与蘑菇云火魔顽强较量；高层建筑火灾，消防战士仅凭借双臂和双腿的力量，便搭建出一条‘天梯’，直升机接运伤者火速前往医院抢救”之类的夸饰与溢美，史师写：“戏不是人生。戏能屏蔽人生，戏能灼痛人生，戏能断送人生。为了保障人民生命财产的安全，<a href=\"http://t.sina.com.cn/1496070307/wr0t2Wdc6n\">请……只在剧场内演戏</a>。”</p>\n<p><strong>◎ 教材有毒</strong></p>\n<p>来自南都周刊本周<a href=\"http://www.xeeee.net/Item/39236_2.aspx\">专题</a>，专题自早年间由叶圣陶主文、丰子恺插画的《开明国语课本》至今仍有读者热衷一事展开，反观现今诸多版本的小学语文教材洋溢着无数落后的道德观念：“比如‘孝’‘报恩’‘服从’。种种道德陷阱，在面对尚未完全形成独立判断能力的小学生时，具有相当的杀伤力。”在所有当下中小学生所设课目中，语文是唯一伴人终生的基本之学，且毒教材远比毒奶粉难于辨识，事关重大。</p>\n<p><strong>◎ 我们不是变深刻了而是深刻地变了</strong></p>\n<p>语出互联网评论家尼古拉斯-卡尔。据法国《回声报》新近报道，学者尼古拉斯-卡尔新作《浅滩》新近出版。该书副题为“互联网正对我们的大脑产生什么影响”。在这本互联网观察评论新作中，尼古拉斯-卡尔慨叹层出不穷的电子产品成为神经生物学试验品，慨叹有越来越多的人把注意力集中在事件、点击率和一些华而不实的事务上，慨叹GPS导航系统现已成为出租车司机的主导依赖，慨叹印刷书籍衰落……卡尔说：我们不是变深刻了而是深刻地变了。</p>\n<p><strong>◎ 孤舟族</strong></p>\n<p>来自记者戴铮本周报道，语出作家渡边淳一新书《孤舟》。“著名作家渡边淳一在其长篇小说新作《孤舟》中一改驾轻就熟的情爱文学套路，将目光投注于退休后深感寂寥的‘孤舟族’。随着团块世代（指日本战后第一个人口出生高峰期1947年至1949年出生的人）退休潮的到来，越来越多的日本人对如何度过今后20年的‘第二人生’陷入迷茫，这也使得《孤舟》成为热议话题。”相比国内常言所谓“夕阳族”而言，“孤舟族”着眼于退休一族“孤”的部分而少“夕阳”之喻的夸张与含混。</p>\n<p><strong>◎ 真正的自由是免于恐惧</strong></p>\n<p>来自作家连岳本周推荐，语出昂山素季：“‘对我来说，<a href=\"http://t.sina.com.cn/1722229702/zF0t382P5n\">真正的自由是免于恐惧</a>。除非你能免于恐惧地生活，否则你不可能活得有人类的尊严。’2002年接受路透采访时，昂山素季说：‘我们所拥有的是恒心。不是耐心，是恒心。无论面对怎样的困难，我们都准备持之以恒’”……作为缅甸全国民主联盟总书记的昂山素季2010年11月13日软禁期满获释，再度引发全球关注。</p>\n<p><strong>◎ SN1979C</strong></p>\n<p>来自法新社华盛顿本后二消息，消息称，“钱德拉”X射线天文台在太空发现的距离地球附近最年轻的黑洞。据NASA公布的信息，天文学家发现，这个形成只有30年的黑洞是距离地球约5000万光年的M100星系中的超新星SN1979C的余烬。不过，这一被名为“SN1979C”的年轻黑洞也被称为“貌似黑洞”。美国《华盛顿邮报》网站周一的一篇文章说，“虽然科学家今天说这个黑洞有30岁，但由于相关证据要要经过5000万光年才能抵达地球，因此它其实早就形成了，只不过我们都现在才了解它的存在。”</p>\n<p><strong>◎ 一辈子和美女纠缠和政治同床</strong></p>\n<p>来自凤凰网本周转引四川新闻网消息，语出台湾音乐人、专栏作家许常德。评论作家李敖为自己的新书《阳痿美国》造势宣传，许师说：“李敖真的是个长不大的小孩，已是75岁的他，说话很孩子气，思想很反骨少年，态度是打倒权势，策略是永远反对，生活则传统简单，有着引渡世人的慈悲，却<a href=\"http://culture.ifeng.com/whrd/detail_2010_11/18/3150101_0.shtml\">一辈子和美女纠缠，和政治同床</a>。”</p>\n<p><strong>◎ 鲜花革命</strong></p>\n<p>语出出版人<a href=\"http://t.sina.com.cn/1685949493/zF0t9snllK\">赵武平</a>。针对一周间那条铺满悼念之花的胶州路，赵师在微博里写：“有人说，鲜花铺满胶洲路，会引发一场革命；上海本地的广播，逍遥星期六，在教人锻炼身体，说身体练得够好，大火来了，爬脚手架也会容易些……无言而充满愤怒的周末。”</p></p>\n","author":176,"categories":[1],"tags":[14938,13207,14906,14674,8614]}