{"id":124280,"link":"https://chinadigitaltimes.net/chinese/2010/11/藏学中心的“专业人士”给党支招/","date":"2010-11-21T13:05:32Z","modified":"2010-11-21T13:05:32Z","title":"藏学中心的“专业人士”给党支招","content":"<p><a href=\"http://3.bp.blogspot.com/_qALTZeF5j28/TObC_xX77zI/AAAAAAAAKK8/xBX67vht7W8/s1600/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%25982.jpg\"><img alt=\"\" border=\"0\" src=\"http://3.bp.blogspot.com/_qALTZeF5j28/TObC_xX77zI/AAAAAAAAKK8/xBX67vht7W8/s320/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%25982.jpg\" /></a><a href=\"http://1.bp.blogspot.com/_qALTZeF5j28/TOa-uijO9iI/AAAAAAAAKK0/KuDT8LgBrG8/s1600/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%2598.jpg\"><img alt=\"\" border=\"0\" src=\"http://1.bp.blogspot.com/_qALTZeF5j28/TOa-uijO9iI/AAAAAAAAKK0/KuDT8LgBrG8/s320/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%2598.jpg\" /></a><br />我所评述的这篇《关于新时期藏区统战工作的思考》，起先在推特上予以评论过，可谓一石激起千层浪。但现在，中国西藏网上已经找不到这篇文章了。有意思，为嘛要删除呢？是不是暴露了什么国家机密呢？</p>\n<div></div>\n<div>感谢推友截图党，已截图并保存了<a href=\"http://www.mobypicture.com/user/cnshot/view/7614840/sizes/full\"><span><b>这篇文章</b></span></a>，还在博客上转载了<a href=\"http://chnshot.appspot.com/2010/09/29/%E8%97%8F%E5%AD%A6%E7%A0%94%E7%A9%B6_%E4%B8%AD%E5%9B%BD%E8%A5%BF%E8%97%8F%E7%BD%91_%E5%85%B3%E4%BA%8E%E6%96%B0%E6%97%B6%E6%9C%9F%E8%97%8F%E5%8C%BA%E7%BB%9F%E6%88%98%E5%B7%A5%E4%BD%9C%E7%9A%84%E6%80%9D/\"><span><b>这篇文章</b></span></a>，如图所示。</div>\n<div></div>\n<div></div>\n<div><span><span></p>\n<div><b><span><span>藏学中心的“专业人士”给党支招</span></span></b></div>\n<p></span></span><br />文/唯色</p>\n<p>2010-11-15</p>\n<p>前不久从“中国西藏网”上读到一篇文章：《关于新时期藏区统战工作的思考》，作者是中国藏学研究中心的工作人员刘斌。很显然，此人不是学者，更不是一名知识分子。因为如思想家萨义德所说：“知识分子不是专业人士，为了奉承、讨好极有缺憾的权力而丧失天性”，知识分子必须“能对权势说真话”。</p>\n<p>刘斌应该属于某类“专业人士”，不然他不会以这样的口吻称呼当局“我们党”、“我们”甚至“我”。事实上，他更像是那种为主子出谋划策的人，古代中国叫幕僚，当今术语叫走狗。这也从另一个角度折射出藏学研究中心的实质，究竟是一个学术机构，还是一个云集了将各类“专业人士”充作仆役的伪学术机构？</p>\n<p>就今年初北京召开第五次西藏工作座谈会之后，当局应该在藏区如何开展、深化统战工作，刘斌针对藏区的寺院、僧尼和信徒所提出的解决办法，依然是继续执行持续十多年的“爱国主义教育和法制教育”。而这意味着，由于对宗教信仰的严厉打压是导致2008年全藏爆发抗议的主要因素，并未得到当局以及向当局献策的专业人士的反思和修正，相反还要进一步地“深化”和“管理”，如此步步紧逼，令人难以呼吸，那么再一次更大的抗议是不会不发生的。我尤其注意到文章最末一段，为此摘选关键部分在推特上发过，引起了推友的关注和讨论。</p>\n<p>如1：“要根据目前国外藏胞的现状，有针对性地做好国外藏胞二、三代人物联络工作，广交、深交、新交朋友，支持和鼓励爱国力量的凝聚和增长。”这表明，党该打藏二代和藏三代的主意了。</p>\n<p>如 2：“有针对性、选择性地接触一些对我有偏见但与达赖集团有矛盾的组织和上层人物，灵活开展工作，争取使其为我所用。”然而，对于如此将被统战的“组织和上层人物”来说，在1950年代和文革时代，中国国内无数个“民主党派”和“爱国人士”的悲惨下场乃前车之鉴，若要重蹈那就是活该。</p>\n<p>如 3：“坚持‘区别对待、严格控制、严格审批’的原则，做好国外藏胞回国探访的审批管理工作，严防达赖集团的渗透。”说实话，这条原则太卑鄙，竟有脸公诸于众，摆明了把流亡藏人回乡探亲的人权任意践踏。有藏人网友评论说，难怪去示威的流亡藏人被人疯狂拍照，相机都快撞到脸上了，原来是有来头！</p>\n<p>如 4：“要加强对20 世纪80 年代以来出境留居国外藏胞的工作，加强与他们的联络。”这让我想起拉萨的一位非藏人退休干部，数次跑到达兰萨拉去游说从这边逃出去的藏人，有意问是否想念家乡想念亲人，当对方忍不住泪下，就说可以想法帮助回去，既往不咎之类，俨然党派去的说客。</p>\n<p>如5：“要通过支持爱国藏胞在境外组建社团组织和经济实体等有效途径或办法培植与达赖集团相抗衡的国外藏胞力量，创建和完善国外藏胞接待管理网络体系。”而这项工程早已经动工，今年初在美国成立的中国海外藏族协会即是一例。</p>\n<p>如 6：“对持中间立场的藏胞、包括达赖身边的人，只要不是顽固不化的，我们都要积极做工作争取，要让他们向有利于我的方向发展。”所谓“争取”即各种诱饵，所谓“向有利于我的方向发展”即成了“我”手中的木偶任其摆布。而被当成木偶的，无论华人还是老外都有，当然藏人也有。</p>\n<p>如7：“达赖的忠实追随者、支持达赖顽固分裂立场的藏胞，要及时跟踪、掌握其动态，要适时予以坚决的打击。”那么，怎么做才算是“坚决的打击”？是要搞种种恐怖活动予以消灭吗？</p>\n<p>推特上，有藏人指出，其实统战部的这个意图，不是最近才有。分化瓦解、各个击破，是统一战线的最终目的。其手段是团结各方，利用今天的敌人，打击明天的敌人。固然，“区别对待、利用矛盾、分化瓦解”，一向是当局针对境外藏人的统战政策，然而从这次较为详细的部署来看似乎颇有新意，故有藏人如是调侃献计献策的刘斌：“谋士，当心，泄露天机可是罪不可赦哟。”</p>\n<p>2010/11/7</p>\n<p><i>（本文为自由亚洲电台特约评论。</i>）</p>\n<p>*********************************</p>\n<p><span><span><span><b><span>附：关于新时期藏区统战工作的思考</span></b></span></span></span></p>\n<p>【原载藏学研究_中国西藏网 <a href=\"http://www.tibet.cn/zxyj/xzsm/zc/201008/t20100823_620343.htm\"><span>http://www.tibet.cn/zxyj/xzsm/zc/201008/t20100823_620343.htm</span></a>，现已删除不见。】</p>\n<p><i>摘要：统一战线工作是党和国家事业的重要组成部分。新时期西藏的统一战线工作，要抓住宗教工作这一重点，深化爱国主义教育和法制教育，积极影响和管理宗教组织，团结宗教界爱国人士；加大培养和使用好民族干部的力度，从多方面做好境外藏胞工作。<br />关键词：西藏　统一战线　爱国　宗教</i></p>\n<p>统一战线工作是党和国家事业的重要组成部分。在西藏和平解放、平息叛乱、民主改革、改革开放等各个历史阶段，统一战线工作都是党在西藏工作的重中之重，我们党始终高度重视运用统一战线这一法宝，广泛团结西藏各族各界爱国人士，壮大爱国力量，在反对分裂，维护祖国统一和民族团结，维护西藏社会稳定，发展西藏经济社会文化等各项事业，实现西藏人民与全国各族人民共同繁荣进步的伟大事业中做出了重要贡献。在2006 年召开的第20 次全国统战工作会议上，胡锦涛总书记发表了重要讲话，明确提出要全面加强新世纪新阶段统一战线建设，为做好新世纪新阶段统一战线工作指明了方向。2010 年初，中共中央、国务院又在北京召开了第五次西藏工作座谈会，为西藏自治区下一个阶段的发展绘就了美好蓝图。又一个重要的发展机遇期来到了，抓住机遇，乘势而上，是包括西藏各族人民群众在内的全国人民对西藏的共同期盼。然而，由于历史和现实的众多因素复杂交织，西藏未来的稳定与发展也要面对不少消极因素的影响，甚至是分裂分子的蓄意破坏。如何在新的历史条件下，在西藏巩固壮大最广泛的爱国统一战线，使社会各方面紧密团结在党的周围，为实现西藏的长治久安和跨越式发展的目标奋斗，不仅是统一战线工作者迫切需要解决的重大课题，也是我们全社会需要研究解决的重要问题。以下便是笔者对这一课题的一些思考。</p>\n<p>一、抓住宗教工作这一重点，促进西藏宗教与社会相协调<br />　　<br />西藏的信教人口众多、宗教问题突出，因而，宗教工作一直都是我们党和政府在西藏统战工作的关键领域和重中之重。新时期新形势下，西藏自治区的统一战线工作，要以第20 次全国统战工作会议精神为指导，找准信教人群和宗教职业者在西藏普遍存在这一特殊性和问题难点，深入贯彻落实宗教工作基本方针，发挥统一战线的工作优势，积极引导宗教与社会主义社会相适应。<br />　　<br />1、深化爱国主义教育和法制教育。深化寺庙爱国主义教育和法制教育，就是要在这一工作已经开展10 多年取得的成绩和经验的基础上，仔细研究近几年西藏寺庙和僧尼队伍出现的新变化，回顾和排查教育活动开展以来的难点和重点，加以深入研究，使以后的教育活动更有针对性。要通过教育，使广大僧尼充分认识到，在现代所有政教分离的国家，所有宗教信仰者，都必须首先是一个遵纪守法的合格公民，必须在不违背国家法律法规的前提下从事一切宗教活动。职业宗教人员及普通宗教信仰者同所有非宗教信仰人群一样有参政议政的职责和权利，但是，同样必须以符合法律规定的方式行使公民的政治权利和话语权，绝不能在宗教活动中表现出对政府和法律的不满情绪，更不能通过向信众施加宗教影响的同时把宗教问题与社会问题相混淆，不能把宗教问题视作民族问题。</p>\n<p>要在教育活动中，加大人类宗教进化史、世界佛教史特别是藏传佛教发展史的介绍分量，要让西藏广大宗教人士懂得，活佛转世及旧西藏少数僧侣与贵族对西藏地方的联合统治并不是西藏从来就有、一成不变的现象，要引导大家正确认识第十四世达赖喇嘛是一个宗教人士和政治人士的复杂集合体，其所以逃亡国外并长期滞留海外，只是因为他企图与宗教发展演变规律和人类社会发展规律相抗衡，不识时务地想在20 世纪中叶世界发生巨变的情况下，仍然保留旧西藏的政教合一体制，谋求西藏独立，甚至幻想建立一个从来不曾存在过的大藏区行政区域。要让一些至今依然对他有所依恋的藏传佛教信仰者明白，在宗教感情上信仰他和祟拜他是一回事，听信他图谋西藏独立的政治主张并进而表现在行动上，则为国家法律所坚决不容。</p>\n<p>2、积极影响和管理宗教组织。在西藏建立最广泛的爱国统一战线，团结和凝聚占人口相当比例的广大信教群众是非常重要的一项任务，但是，在西藏佛教信众人口和宗教职业人员总量不在少数的情况下，一个个地或一部分一部分地直接面对他们开展工作，在现实中的可行性是很低的，我们要把主要力量放在做宗教团体和宗教组织的工作上，要最大限度地发挥佛教协会特别是寺庙管理委员会对寺庙僧尼的管理作用和对周围普通信众的纽带作用和影响。</p>\n<p>积极影响和管理宗教组织，在藏传佛教中就是要按照属地管理原则，建立统战部门与寺庙的联系联络制度，切实加强对寺庙民主管理委员会班子建设工作的指导和引导，把那些坚持爱国爱教，宗教学识上有造诣、品德上能服众又愿意和敢于负起责任来的僧尼吸收到寺庙领导班子中，通过他们与广大僧尼充分发挥主体作用，民主协商、集思广益，建立健全符合国家法规、符合佛教教义、符合僧尼修持特点和生活要求的各项规章制度，使寺庙转世活佛、经师、学经僧及其他僧尼各依身份特点，按照一定的规范从事宗教修持和开展每天生活，使整个寺庙不断向着秩序化、条理化的方向发展。另一方面，还要协调负有属地管理职责的地方行政机关及时出台具有很强操作性的经师、学经班、流散僧尼、活佛转世管理办法等政府规章，加快寺庙管理的法制化和规范化建设，进一步提高依法管理宗教活动场所和宗教事务的能力与水平。</p>\n<p>除了藏传佛教，西藏还有传统的苯教、伊斯兰教，特别是改革开放以来，随着国内其他地区和国外部分人士到西藏旅游观光、经商做工或从事其他工作，西藏也有了基督教信仰人群。新时期西藏统一战线工作，在努力做好引导藏传佛教与社会主义社会相协调工作的同时，同样要从政策层面关注和团结其他宗教组织，引导所有宗教组织相互尊重，平等对待，共同团结在为西藏社会的长治久安和跨越式发展的社会目标之下。</p>\n<p>3、团结宗教界爱国人士。在政治上团结宗教界爱国人士，与他们结成最广泛的爱国统一战线，是我们党在宗教政策上的优良传统。对于现阶段的藏传佛教而言，首先要与那些在藏传佛教界内坚持爱国爱教立场又具有宗教学识、德高望重的人士真诚合作，把他们充实到各级佛协或各寺庙民主管理委员会班子中，除了通过他们对寺庙加以有效管理外，重要的一点是通过他们的模范言行感染和带动广大僧尼和其他藏传佛教信众自觉走符合时代要求的修行之道。要注意培养爱国爱教宗教人士特别是中青年代表人士，不断壮大宗教爱国力量。</p>\n<p>二、围绕稳定与发展的中心，团结各种社会力量</p>\n<p>1951 年以来，西藏历经了和平解放、平息叛乱、民主改革、改革开放几大历史阶段，社会体制几经变动和调整，特别是青藏铁路通车以来，随着人口进出西藏的自由度不断加大，包括旅游业在内的第三产业和多种经济成分的出现和增长，西藏逐渐出现了一些新的社会阶层，各种利益关系之间的纠纷和调整不可避免地会产生一些新的矛盾，加上以第十四世达赖喇嘛为首的分裂势力的渗透、破坏和西方反华势力的鼓噪，维护西藏社会稳定始终是我们必须高度重视的重大任务，也是统一战线应该担负的一项重要工作。</p>\n<p>1、要加大培养和使用好民族干部的力度。主要由于历史原因，西藏地区民主党派的基础十分有限，社会团体也不多见。这种情况决定了在西藏建立和壮大爱国统一战线，非常关键的一点就是要把各民族中的优秀分子充分吸收到我们的干部队伍中来，搞好人事安排，加强共产党员与党外民族干部的合作共事，充分发挥民族干部在管理西藏地方行政事务和社会事务中的积极作用。这样的民族干部在各自所代表所联系的民族群众中往往具有党员干部特别是其他非西藏民族党员干部不可替代的影响。同样的政策解释由他们向自己代表的群众说出来，有时比其他人说更容易被接受；同样的工作，由他们到自己代表的群众中去组织和开展，常常比其他民族的党员干部去做效果更显著。这对于协调关系，沟通思想，理顺情绪，化解矛盾，有效消除各种不稳定因素，实现西藏社会的长治久安具有重要的作用。做好这项工作，需要各级党政主要领导干部有全局观念和政治眼光，亲自动手，过细工作；需要有关部门高度重视，紧密配合；需要及早发现人选，长期培养帮助。</p>\n<p>2、做好境外藏胞工作。做好境外藏胞工作，是我们对达赖集团斗争的重要组成部分，是西藏自治区统一战线的一项重要工作任务。要坚持和落实“爱国一家，爱国不分先后”的政策和区别对待的原则，争取更多的国外藏胞心向祖国，削弱达赖集团在境外的社会基础。要坚持从反分裂斗争的大局出发，始终把“区别对待、利用矛盾、分化瓦解”的原则贯穿于国外藏胞工作的各个环节。要根据目前国外藏胞的现状，有针对性地做好国外藏胞二、三代人物联络工作，广交、深交、新交朋友，支持和鼓励爱国力量的凝聚和增长。有针对性、选择性地接触一些对我有偏见但与达赖集团有矛盾的组织和上层人物，灵活开展工作，争取使其为我所用。坚持“区别对待、严格控制、严格审批”的原则，做好国外藏胞回国探访的审批管理工作，严防达赖集团的渗透。要加强对20 世纪80 年代以来出境留居国外藏胞的工作，加强与他们的联络。要通过支持爱国藏胞在境外组建社团组织和经济实体等有效途径或办法培植与达赖集团相抗衡的国外藏胞力量，创建和完善国外藏胞接待管理网络体系。对持中间立场的藏胞、包括达赖身边的人，只要不是顽固不化的，我们都要积极做工作争取，要让他们向有利于我的方向发展。对达赖的忠实追随者、支持达赖顽固分裂立场的藏胞，要及时跟踪、掌握其动态，要适时予以坚决的打击。</p>\n<p>作者简介：刘斌，中国藏学研究中心工作人员</p>\n<p>（责编：徐言）</div>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-1146633509027442522?l=woeser.middle-way.net\" width=\"1\" /></div></p>\n","author":176,"categories":[1],"tags":[10201]}