{"id":124490,"link":"https://chinadigitaltimes.net/chinese/2010/11/蔡定剑：每个人都是改革的缔造者/","date":"2010-11-22T05:24:50Z","modified":"2010-11-22T07:14:44Z","title":"蔡定剑：每个人都是改革的缔造者","content":"<blockquote><p>每个人都是改革的缔造者</p>\n<p>蔡定剑（中国政法大学教授、博导，宪政研究所所长）</p>\n<p>30年前，中国必须改革，这是国家领导人从历史的沉痛教训中得出的结论，因此，改革是自上而下发动的；30年过去了，改革开放取得重大成就，部分人富裕起来了，却对改革产生了恐惧和顾虑。一些人对现行体制越来越“自信”，认为不再需要改革了；一些人怕既得利益受损而阻挠或反对改革。改革有逐渐失去动力、陷入停滞和徘徊的危险。</p>\n<p>马克思早已揭示人类社会发展的规律之一是，上层建筑必须适应经济基础的发展。中国在生产力、生产关系和经\u001f济基础发生根本性变革以后，要保持社会的正常健康发展，不可能不进行上层建筑的变革。</p>\n<p>但是，人们反复在问，缺少“自上”的改革，下一轮改革的动力在哪里？希望在哪里？这个问题不难回答：动力在民间，希望在民间。由于市场经\u001f济改革带来了经\u001f济发展和社会结构的变化，个人财产有所增加，个人的自主、自由、利益和权利意识不断增长，社会各阶层力量日益兴起，产生了一种新的改革冲动。</p>\n<p>在社会日益多元的情况下，改革的新动力来自多个方面。2002年后中国社会发生了一系列重要的变革——随着公民社会的出现，基层民众的维权行动推动着社会变革。以房产为基础的小区业主的维权、自治村民的维权、农民为保护土地的抗争、城市拆迁问题等事件不断涌现，这表明来自社会层面要求变革的动力越来越强烈。利益受损者为权利抗争而成为改革的推动者，不能认为他们只是个人利益的追求者，要求改变的一些具体制度也只与他们的自身利益有关，实际上，不同的社会问题都牵涉着制度神经\u001f，他们的维权要求意味着某项制度需要作出改变。这些制度与权力和利益格局、国家行政甚至政治制度密切关联。他们的改革要求是坚决的、发自内心的，维权行动往往会变成有意识的政治参与行动。一些基层民众要求竞选人大代表、村民委员会成员的努力就是这种意识的表现。基层民众的自治孕育着基层民主的力量。</p>\n<p>中国知识分子历来是社会的先驱和天然的改革者。在过去的传统社会，依附于体制生存的知识分子尚且有以天下为己任的胸怀，锐意社会改革。而今天，具有一定的独立生存空间，又接受了现代文明理念的知识分子，有更加迫切的要求社会变革的内在动力。作为经济改革的结果，他们摆脱了某种生存困境而有了更加自主独立的条件，一批敢于为公共利益说话的知识分子从而产生。他们通过言论和行动影响并推动着制度的变革。从2003年三位青年法学博士上书全国人大常委会，要求废除《国务院流浪乞讨人员收容审查办法》，到2008年北京大学法学院三位教授申请公开首都机场高速收费信息，这些努力都表明，今天用法治思想武装起来的知识分子已成为更加强烈、更加实际、更具建设性的制度改革力量。这种力量发生了三个重要转变：由过去传统的人文知识分子，变成了主要以法律、政治和社会学为主体的知识分子；由过去主要靠观念支撑的改革，变为主要靠利益支撑的改革；改革主体由过去的青年学生，变为基于利益要求的社会民众。</p>\n<p>独立律师的出现和草根NGO的生长正成为推动中国社会改变的力量。中国律师在过去30年中的嬗变就是从“国家工作人员”身份中破茧而出，成为今天的“社会法律服务者”。在超脱生存压力以后，一些律师开始关注社会问题，关注平等和正义问题。民权律师和公益律师开始出现——有以保障劳工权利为目的的劳工律师，有以实现知情权表达权为目标的民权诉讼律师，有关注房屋拆迁的民生律师，有关注弱者如妇女、农民工权益的法律援助律师，有以实现平等就业和教育权为目的反歧视律师等等。与律师作同样努力的草根NGO也如雨后春笋般在一些领域出现。它们以维护自身和他人权利为目的，为公民权利保护和社会利益作出了努力，改变着中国的社会结构，替代着传统全能政府的某些职能。如环境保护、公共卫生等领域的NGO在推动公共政策的形成和改变方面发挥着越来越大的作用。NGO也在敲打中国结社自由和社会自治的制度大门。给非政府组织松绑，需要转变把非政府理解为反政府的 “阶级斗争观念”，这本身就是一场思想观念的变革。</p>\n<p>地方政府和基层组织也是政改的动力。传统的集权型体制必然给地方政府、地方社会的发展造成诸多不利。任何地方政府都有天然的扩权趋势，也有改革的内在冲动。地方政府直接面对百姓，必然要顺应老百姓的要求。基层政府与老百姓的矛盾冲突，往往涉及体制问题，因此，地方政府对体制的弊病比中央政府体会更深，改革的要求也更迫切。如一些地方的扩大直选改革、公推公选干部改革、公共预算改革等，都是地方和基层党政机构顺应民众要求主动进行的创新改革，成为新的推动改革的动力。</p>\n<p>需要指出的是，媒体和公众舆论是改革的重要力量。本世纪以来，中国媒体越来越活跃，对政府和官员监督者的角色日益凸显，这是市场经济发展的必然结果。它们不再仅以“上头”的指令和精神为导向，而会更多地考虑民众的需求。这就使它们必须“好看”，必须关注老百姓真正关注的热点和焦点问题。争取更大的言论空间是它们的内在要求。这些年媒体在推动中国社会进步中发挥了巨大的作用。众多公共事件、众多的成功案例，像圆明园环保案、厦门PX事件、彭水诗案等，都有着媒体的身影。近年来互联网的发展，使公民有了前所未有的自由表达空间，成为对公共政策和政府官员进行舆论监督的重要力量。像南京一官员在公开场合下戴的手表和抽的香烟都被网络放大，就反映了网络无所不在的监督力量。</p>\n<p>“自上”的动力在过去30年的改革中已基本耗尽，而民间“向上”的动力正在萌芽并蓬勃生长。中国改革的新动力在民间，在于每个人的力量。</p>\n<p>原载于《同舟共进》2009年第3期</p></blockquote>\n","author":296,"categories":[20534],"tags":[9841,15000]}