{"id":124408,"link":"https://chinadigitaltimes.net/chinese/2010/11/今日上海/","date":"2010-11-21T23:33:54Z","modified":"2010-11-21T23:33:54Z","title":"今日上海","content":"<p>起初我是想自己写一篇，后来看到了一毛不拔写的《双城记》后，感觉没有必要了，他实在比我高明得多。我想到和没有想到的，他都言简意赅的予以阐述 了，而且通俗易懂。于是这篇文章直接演变成了我对Twitter和国内微博上关于今日上海市民献花一事的评论筛选。考虑到我日常所FO人群的定位，评论观 点难免呈一边倒的情形，不过也还是有不同的声音。因为是以Twitter为主，所以也算是方便一下不会或者懒得翻墙的朋友了。不敢说自己筛选出来的都是真 知灼见，但至少值得细细回味。</p>\n<p>有些朋友常常辩解说身处当前的环境下，除了无奈还能做什么呢？说什么都是白说，说了你又能怎样，能改变这个社会现状吗？我想借一句aiww的话来回应你：现实问题上的妥协是可以理解的，精神上的放弃是对生命的不敬。</p>\n<p><strong>引用摘录如下</strong>：</p>\n<blockquote><p>@<a href=\"https://twitter.com/#%21/bonjouralex\" target=\"_blank\">bonjouralex</a>： 今天，上海，请你转告这位美丽的蓝衣姑娘，转告她，我爱她。我爱她的良心，我爱她的勇气，我爱她的一身正气。请帮我转告她，上海，转告这位蓝衣姑娘，以她 的美丽。请告诉每一个路牌，我爱她。请告诉每一个报亭，我爱她。请告诉每一根电线杆子，我爱她。上海，请你帮我转告她，务必！</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/#%21/tufuwugan\" target=\"_blank\">tufuwugan</a>：今天的上海，让我改变对上海的印象，今天的上海，让我看到公民意识的觉醒，今天的上海，让我看到了希望，只有每个人都去坚持关注那些社会的基本是非和道德，才会有未来！否则流氓将肆无忌惮的横行作恶，将会一次次挑战我们道德的底线！</p>\n<p>这些逝去生命的人，他她们的名字又将成为国家机密，永远得不到应有的尊严，丧事能办成喜事也只有这个荒唐土地上才会发生的事情，各种演员戏子将陆续上舞台表演，各个垃圾喉舌也将配合演出，一个丧事就这样变成演员无赖们演戏剧本，盛世河蟹又再次出现！</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/#%21/yimaobuba\" target=\"_blank\">yimaobuba</a>：想写一篇文章，叫《双城记》。99年前纽约一栋12层的制衣厂楼房发生大火，因为当年的消防设备无法到达这样的高度，导致125名女工被烧死或者跳楼摔死。99年后同样的悲剧在上海上演，这两个城市是如此相似，相隔百年演出了一样的悲剧，但是后续却相差甚远。</p>\n<p>纽约那场火灾被称为改变美国历史的大火，因为“在无数双焦急、痛苦、绝望的眼睛注视下，姑娘们如同一只只火鸟，裙裾上带着火焰，从24米的高楼上纵 身跃 下，落到坚硬的人行道上”，125个姑娘的惨死震撼了美国人的良心，3年间纽约州通过了34项改善工人工作条件和安全的法律。</p>\n<p>100年前的美国报纸没有致力于建设和谐社会，却把血淋淋的展示着跳楼惨死的姑娘们的照片刊登了出来。罗斯福的劳工部长会告诉你“新政不是在33年，而是从1911年3月25日纽约三角内衣厂大火那天开始的”</p>\n<p>1911年，美国的人均GDP相当于今天的600美金，人均寿命50岁，受过普通教育的人刚过20%，都远远落后于今天的中国，按某些人的说法民主还不到时间。但是他们有言论自由的媒体，有不会致力于和谐社会的民选政府，才会让人民检讨政府政策的疏失并加以改进。</p>\n<p>一个民选的政府也许不能解决很多问题，但他们至少不会打着和谐社会的旗号，甚至不许家属当面认领尸体。才有这样的照片传世，让我们看到当年的资本主义有多么血腥，也让我们看到民选政府会怎样在进步的道路上挣扎前行。</p>\n<p>纽约的姐妹城市上海100年后发生了同样的惨剧，这回死于大火的很多是退休老师。但是政府只是抓几个民工了事，中国的工程从来就是这样层层分包最后落到最普通的民工身上。再次重复什么毫无意义的不许违法分包之类的法律只能让我们看到这个政府既无能力也无意愿解决问题。</p>\n<p>我们在纽约看到的是惨状的照片、事故调查委员会，和3年34项新立法。而在上海我们只能看到英雄事迹、表彰消防队，看不到对高楼灭火的疏失的检讨，看不到改善高楼防火立法，看到的只是逮捕了我们都不知道名姓的几个无证电焊工。</p>\n<p>让我套用写《汤姆叔叔的小屋》的斯陀夫人的话——不论你告诉我这个政府改善了多少人的生活，只要这个制度能够纵容上海大火、毒奶粉这样的事件发生，事后还恬不知耻的抓捕抗议者丝毫不考虑改进立法，那这个制度就是邪恶的、罪该万死的。</p>\n<p>纽约的大火促使了新政的诞生，上海的大火应该让每一个中国人认识到民主和言论自由不是抽象的概念和某些理想主义者的追求，而是和我们每一个人的生命和福利息息相关的。不是我们努力在正义的火焰中埋葬邪恶的制度，就是我们默默忍耐着等到同样的大火降临到我们自己身上。</p></blockquote>\n<blockquote><p>@格桑小巫：上海城市交响乐团正在悼念现场为逝者演奏，如你想象的那样遭到了阻止，如你想象的那样得到了支持。文革中许多 不堪受辱的上海人是换上整洁的西装，打开唱片机，从容地结束自己生命的。即使被野蛮和黑暗践踏，也要尽可能保持自己的优雅和尊严，这就是这个城市的腔调。</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/#%21/LaomaoLiu\" target=\"_blank\">LaomaoLiu</a>：人间悲剧不断，权力的丑恶张牙舞爪、四处横行，但仍相信人性中总有美好存留，这最后的美好必然汇成一种巨大的力量，拯救我们自己。</p></blockquote>\n<blockquote><p>@十年砍柴：现代的执政者比古代皇帝牛逼多了。古代发生灾难时，自诩受命于天的皇帝哪敢怪老天，而是发罪己诏说：万方多难，罪在朕躬。现在当国者则是：万方多难，罪在老天，荣耀归朕！</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/aiww\" target=\"_blank\">aiww</a>： 嗯 RT @<a href=\"https://twitter.com/singinrain\" target=\"_blank\">singinrain</a>： 只有这次他们能正大光明的献花，献花已经代表进步了，不要急馒馒来 RT @<a href=\"https://twitter.com/aiww\" target=\"_blank\">aiww</a>：上海又怎样，他们在意过山西的矿工么，在意过河南的艾×么，在意过5千豆腐渣学生么，在意过3千万三聚××婴儿么，在意过杨×么，十里洋场阿拉侬。</p></blockquote>\n<blockquote><p>@五岳散人：都说广州人实际，但他们有××的散步；都说上海人市民，他们有胶州路献花。最市民、最不关心政治的地方，却有着很多关心政治的城市所没有的行动与精神，大概真正的市民才是未来真正的公民吧。</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/ljqu\" target=\"_blank\">ljqu</a>： 汶川地震没有震出一个新中国，玉树地震没有什么两样。上海大火能烧出什么来吗？献花平静之后，再等来一场大火，发现一切还是原样。中国的灾难不仅是矿难在重复，其他灾难也一样。</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/#%21/zhengyun\" target=\"_blank\">zhengyun</a>： 看了不少媒体报道，都是把逝去者当成一个真实的人，围绕着他们生前的生活展开。包括当年5·12地震有大量这种细节描写，这种报道的冲击力，中共是很清楚 的。所以不能透露死亡者名单，不能报道细节，减少直击镜头，填充以干巴巴的数字和湿乎乎的领导关怀名单，就能消解一切大灾难对人心的颠覆。</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/sb12358\" target=\"_blank\">sb12358</a>：向今天去上海胶作路火灾现场鲜花的人们致敬。用崔卫平老师的那段话表扬你们：你所站立的那个地方，正是你的中国。你怎么样，中国便怎么样。你是什么，中国便是什么。你有光明，中国便不黑暗。</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/#%21/XiaYeliang\" target=\"_blank\">XiaYeliang</a>：此次大火有可能成为上海市民群体觉醒的里程碑。</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/mongolzhang\" target=\"_blank\">mongolzhang</a>： 鲜花与掌声，选一个吧 鲜花属于那些被大火带走的人，但掌声却永远也属于不了当局了</p></blockquote>\n<blockquote><p>@潘采夫：表达哀思是一种还可以的泄压渠道，聚会与献花也可凝聚不小的民间压力，但仅仅这些是不够的，需要发出声音，明确提出要求：1、行政长官辞职，2、亚运会致哀，3、释放电焊工，4、启动国家赔偿，5、公布真相。</p></blockquote>\n<blockquote><p>苏小和：过去，我们总是想把鲜花献给大人物，1976年我们把鲜花献给了周恩来，××××年献给了胡××，但是今天，在上海，我们终于开始把鲜花献给生命，献给我们自己。这是一个了不起的进步，尊重生命，尊重每个个体，我们的生活就有希望。</p></blockquote>\n<blockquote><p>转自微薄：现在有个女孩举着牌子：<a href=\"http://ww1.sinaimg.cn/bmiddle/67c4f635jw6dblkf9gvuej.jpg\" target=\"_blank\">人在做天在看</a></p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/lianyue\" target=\"_blank\">lianyue</a>：今天上海献花之后，根据过往经验，还是提醒一下吧：人有权利不悲伤；人有权利置身事外；人有权利不关心似乎人人都要关心的事情，不要质疑或者尝试剥夺他人的这种权利。做自己想做的，比比谁更大胆，比比谁更悲伤，就免了吧。</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/hanyee\" target=\"_blank\">hanyee</a>： 有的时候你很难说服自己，那些穿红挂绿的，手捏一朵残败的菊花一路上有说有笑的人们是来哀悼的，至少我只能认为他们是来看热闹的</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/sicifus\" target=\"_blank\">sicifus</a>： “他们害怕老人的记忆。他们害怕年轻人的思想和理想。 他们害怕葬礼，和墓上的鲜花”——捷克摇滚乐《百分之百》节选</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/Pengxiaoyun\" target=\"_blank\">Pengxiaoyun</a>： 上海城市交响乐团告诉我们，不，你说错了，我们一直站在那里！鲜花，黄丝带，音乐，哭泣的人们，今天的上海，是如何一个让人哀伤而又让人敬仰的上海啊！</p></blockquote>\n<blockquote><p>@<a href=\"http://twitter.com/#%21/JAYxiaomuzhu\" target=\"_blank\">JAYxiaomuzhu</a>：斗胆问一句，这些年这么多矿难死亡数字比这次烧楼大的可不少，为什么没见各大微博又是爱的力量又是眼眶再次湿润又是什么爱心接力？因为教师更有社会地位？上海人多亲戚多？还是因为他们是城里人，有城市户口，死在高处而非看不见的地下？</p></blockquote>\n<blockquote><p>@<a href=\"https://twitter.com/#%21/aisijimoren\" target=\"_blank\">aisijimoren</a>： 很反感公共知识分子们借上海火灾大唱爱的高调表演良心同情和正义，那些空洞的口号悲情的眼泪不是用来纪念逝者，而是用来标榜自己。斯人已逝，活着的人更应 该加倍珍惜生命。有人做过一件有现实意义的事么？如果没有，恕我不买你们廉价爱心的帐。留给死难者的亲人去悼念，而不是用自以为是的方式去打扰。</p></blockquote>\n<p>我预估此事（民间的发泄期）过后，官方将有不小的反弹。这篇文章<a href=\"http://liujianshu.com/archives/167\">是否又要逼得我删除</a>或者这回直接进行全方位封锁，不得而知。但永远不要指望靠这种肮脏的手段能堵住所有人的嘴巴。</p>\n","author":296,"categories":[20534],"tags":[14938,10201,9169,8604,8819]}