{"id":124576,"link":"https://chinadigitaltimes.net/chinese/2010/11/宪法第三十五条成了“墙上画饼”？/","date":"2010-11-22T09:02:25Z","modified":"2010-11-22T09:02:25Z","title":"宪法第三十五条成了“墙上画饼”？","content":"<blockquote><p> 近日，李锐、胡绩伟、江 平等23名著名人士联名写信给全国人大常委会，敦促兑现言论出版自由之宪法权利。</p>\n<p>    凑巧的是，鄙人也在前几日写了一篇论文，提交给北京律师协会宪法专业委员会。这是因为，北京律师协会要搞一个北京律师论坛，号召咱们这些会员踊跃提交论文。我作为宪法专业委员会的委员，当然积极响应。于是就写了《公民行使宪法第三十五条权利与公权力的博弈》，提交了。结果我得到的消息是，这篇论文肯定要被枪毙。我对此还是泰然处之，因为我被枪毙的文章太多了，已经见怪不怪了。甚至于我还打算按照和谐的原则进行修改，以求得不被枪毙，或者判个死缓也行。</p>\n<p>    胡锦涛总书记在党的十七大报告中提出，要切实保障人们的表达权。从五四宪法到八二宪法，均在“公民的权利和义务”章节中，规定了公民的表达权。《中华人民共和国宪法》第三十五条规定：“中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由”。</p>\n<p>    我国于1998年10月5日在联合国总部签署的，包括149个成员国的《公民权利和政治权利国际公约》，其第十九条规定：1．人人有权持有主张，不受干涉。 2．人人有自由发表意见的权利；此项权利包括寻求、接受和传递各种消息和思想的自由，而不论国界，也不论口头的、书写的、印刷的、采取艺术形式的、或通过他所选择的任何其他媒介。</p>\n<p>    然而在现实中，我国公民要想实现上述权利，极为不易，甚至于会引来牢狱之灾。除了这些权利没有相应的法律保障而成了纸上的权利外，主要原因是来自于公权力的强力打压。</p>\n<p>    由于目前我们还没有建立起比较完备的违宪审查制度，当公民的表达自由的权利受到侵害后，还无法依据宪法直接向人民法院提起诉讼。在缺乏司法保护的同时，立法机关甚至于会在一夜之间出台一部法律，限制或者实质上剥夺公民的该项宪法权利。</p>\n<p>    如1989年10月31日第七届全国人大常委会通过并公布的《集会游行示威法》。依据该法的规定，集会、游行、示威者都要事先向主管机关提交申请书。申请书中要载明集会、游行、示威的目的、方式、标语、口号、人数、车辆数、使用音响设备的种类与数量、起止时间、地点（包括集合地和解散地）、路线和负责人的姓名、职业、住址。经过主管机关许可后才可以进行。主管机关就是集会、游行、示威举行地的市、县公安局、城市公安分局；游行、示威路线经过两个以上区、县的，主管机关为所经过区、县的公安机关的共同上一级公安机关。</p>\n<p>    还有像1997年8月1日国务院第61次常务会议通过的《广播电视管理条例》、2001年国务院颁布的《出版管理条例》、《音像制品管理条例》、《印刷业管理条例》、2005年国务院颁布《营业性演出管理条例》、2006年1月18日国务院第122次常务会议通过《娱乐场所管理条例》等，无不体现公权力的“管理”，而没有对公民表达权的保护措施。</p>\n<p>    宪法承认并确立的表达自由，应当成为中国制定法律、行政法规、部门规章的依据，应当成为各级政府机关，特别是与各种大众传播媒介相关的管理机关立法和执法的依据。按照下位法不得与上位法抵触、依法治国、依法行政的原则，各级国家机关除了不应当制定违背宪法所确立的言论、出版等自由的法律、行政法规和部门规章、通知外，这些机关在行使职权的过程中，还不得采取违背宪法基本原则的行政措施，随便限制、剥夺人们享有的表达自由权，或对信息的自由流动，设置不当的障碍和限制。</p>\n<p>    从救济制度上来讲，表达自由还意味着，公民或各种大众传播媒介，在自己的该项权利受到侵犯或认为自己的该项权利受到侵犯的情况下，能够通过司法途径获得救济。惟此，表达自由权才能成为具有现实意义的权利和自由。显然，我国目前缺乏这样的法律。</p>\n<p>    近几年出现的许多维权事件，实际上就是围绕着如何行使宪法第三十五条所规定的表达权，公民个人与公权力之间的博弈。在这个博弈的过程中，许多人选择的表达方式已经突破了传统的方式，有些甚至于是我们想象不到的方式，充分体现了人民群众的维权智慧。当然，任何一种博弈，都是成功与失败共存。我国公民对表达自由权的追求，也是这样。近些年出现的穿状衣上访、共同散步、集体进京旅游、围观等案例，就是证明。</p>\n<p>    现阶段，我国处于社会转型期，好像进入了“维稳的怪圈”。公权力为了维护其认为的社会稳定状态，近乎疯狂地限制公民利用宪法第三十五条进行维权。其对公民自由表达的权利进行限制、打击、报复，让活生生的“宪法第三十五条”成了“纸上的法律”、“墙上的画饼”，现实情况已将公民行使权利的依据变成了入罪的陷阱。我们深感担忧的是，当散步、旅游、穿状衣这种相对平和的博弈方式陷入绝境的时候，新的博弈方式可能就不那么平和了。</p>\n<p>附：李 锐、胡绩伟、江 平等给全国人大常委会的信</p>\n<p>全国人民代表大会常务委员会：</p>\n<p>    中华人民共和国1982年宪法第35条载明：“中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。”这一条文28年不兑现，被党政机关制定的“执行”细则所否定。这种原则承认具体否定的假民主，成为世界民主史上的丑闻。</p>\n<p>    2003年2月26日，胡锦涛主席上任不久，在中共中央政治局常委与民主党派人士举行的民主协商会上，明确地说：“新闻解禁、开放人民舆论阵地，是社会的主流意见和诉求，是正常的，要以立法形式解决。共产党自身不改革，不改造，就会失去生命力，走向自然消亡。”</p>\n<p>    2010年10月3日美国有线电视台CNN播出了访谈节目主持人法瑞德?扎卡利亚对中国总理温家宝的专访。温家宝回答记者提问时说：“言论自由对任何国家都不可或缺；中国宪法赋予民众享有言论自由；人民对民主自由的诉求不可抗拒。”</p>\n<p>    根据宪法和胡锦涛主席、温家宝总理讲话精神，我们仅就兑现言论出版自由之宪法权利方面陈情如下：</p>\n<p>    关于我国言论出版自由的现状</p>\n<p>    我堂堂中华人民共和国公民名义上“当家做主”61年，但我们享有的言论出版自由竟不如回归祖国前的香港，即不如殖民地居民。回归前的香港是英国殖民地，女王政府任命总督管理这个地方，但港英当局给香港居民言论出版自由，不是空头的，纸面上的，是落实的，兑现的。</p>\n<p>    1949年建国，人民欢呼解放了，当家做主了，毛泽东宣布“中国人民从此站起来了。”但直到今天，建国61 年，搞了30年改革开放，我们还没有得到香港人殖民地时代就有的言论出版自由。现在有些参政议政的书籍，要拿到香港出版，这不是回归祖国的福荫，是沿袭殖民时代的旧法。大陆人民的“当家作主”地位实在太窝囊。国家宣称的有中国特色的“社会主义民主”实在太尴尬。</p>\n<p>    岂止普通公民，连共产党的高级干部都没有言论出版自由。最近李锐遇到一件事情：不久前《周小舟纪念文集》出版，原来收进了李锐1981年在《人民日报》发表的纪念周小舟的一篇文章，但出版的书中没有。周小舟夫人打电话向李锐解释：“北京通知，不能用李锐的文章。”连1981年发表在党报上的旧作也不让收进文集，真是荒唐至极！李锐说：“这算什么样的国家？！我大声疾呼：新闻必须自由！扼杀公民的言论自由是完全违法的！”</p>\n<p>    岂止高级干部，连国家总理都没有言论出版自由！2010年8月21日温家宝总理在深圳发表题为《只有坚持改革开放，国家才有光明前途》的讲话。谈到“不仅要推进经济体制改革，还要推进政治体制改革。没有政治体制改革的保障，经济体制改革的成果就会得而复失，现代化建设的目标就不可能实现。”新华社21日通稿《开创经济特区的美好明天》，把温家宝讲话中政治体制改革的内容删掉了。</p>\n<p>    2010年9月22日（美国当地时间）温家宝总理在纽约与美国华文媒体和港澳媒体负责人进行座谈，再次强调了“政治体制改革”的重要性。温说：“关于政治体制改革，我曾经讲过，经济体制改革如果没有政治体制改革的保障，也不会彻底取得成功，甚至已经取得的成果还会得而复失。”温家宝随后在纽约联合国总部出席第65届联合国大会一般性辩论发表题为《认识一个真实的中国》的讲话，其中也谈及了政治体制改革。9月 23日（北京时间）晚间，中央电视台《新闻联播》以及新华社通稿报导这些活动时，只报导了温家宝谈及海外华人的处境、海外华文媒体的作用等内容，提及政治体制改革的讲话，都被过滤掉了。</p>\n<p>    这些事情，如果追究责任，绝对查不到具体人，这是一只看不见的黑手。他们自知理亏违宪，通常以电话通知某人的作品不能发表、某事不能见诸媒体。打电话的官员不留姓名，叮嘱执行者为其保密，但必须执行他的电话指示。这只看不见的黑手就是中宣部。现在是中宣部凌驾于党中央之上，凌驾于国务院之上。试问中宣部有什么权力封锁总理的声音？有什么权力剥夺全国人民对总理讲话的知情权？</p>\n<p>    我们的核心要求是取消审批制，改行追惩制</p>\n<p>    把宪法第35条言论出版自由变成可望而不可及的墙上画饼，是经过《出版管理条例》等具体执行细则来完成的。这些执行细则，槪而言之就是深文周纳的审批制。有数不清的清规戒律限制言论出版自由。制定新闻出版法，废除审批制，已成为当务之急。</p>\n<p>    建议全国人大立即着手制定新闻出版法，废除《出版管理条例》和地方当局管制新闻出版的那些条条框框。落实宪法第35条给予公民言论出版自由，从体制上看就是从党政机关直接控制到媒体相对独立，从“党的喉舌”转变为“社会公器”。因此，新闻出版法的立法基础必须是实行追惩制，而不能再以“加强党的领导”的名义强化审批制。所谓审批制，就是出版物在出版以前须经党政机关的审查，批准了你才能出版，不批准出了就是非法出版物。所谓追惩制，就是出版物不必向党政机关报批，总编辑通过了就开印，出版发行完全自由。出版后如有不良后果和纠纷，政府再介入，根据法律判断是非对错。世界各国新闻出版法制的发展，走的是由审批制向追惩制过渡的道路。无疑，追惩制比起审批制是一个历史性进步，对推动人文科学和自然科学的发展，推动社会和谐历史进步起了伟大的作用。英国早在1695年即废除了预防检查制。1881年法国废除了预防检查制，报纸、刊物出版前的手续仅仅需要一份简单的声明，由报刊领导人签署，邮寄共和国检察院即可。我国目前实行的书报审查制度，比英国落后315年，比法国落后129年。</p>\n<p>    我们的具体要求：</p>\n<p>    一、取消媒体的主管单位，由主办单位独立负责；真正落实出版单位的社长、总编辑负责制。</p>\n<p>    二、尊重记者，树立记者 “无冕之王”的社会地位。记者报道群体性事件，揭发官员贪污腐败，是为民请命的神圣事业，应受到保护和支持。立即制止某些地方政府和公安机关随意抓捕记者的违宪行为。追究谢朝平案的幕后操纵者，渭南市委书记梁凤民必须下台，以申党纪，以儆效尤。</p>\n<p>    三、取消限制媒体跨省进行舆论监察的禁令，保障中国记者在全中国领土上采访报道的权利。</p>\n<p>    四、互联网是社会信息和公民意见的重要交流平台，除确实涉及国家机密的信息和侵犯公民隐私的言论之外，网络管理部门不能随意删除网帖和跟帖，取消网特，取消“五毛党”，取消对“翻墙”的技术限制。</p>\n<p>    五、党史无禁区，中国公民有权知道执政党的罪错。</p>\n<p>    六、允许《南方周末》和《炎黄春秋》改制为民营报刊作为探路试点。报刊民营化是政治改革的方向。历史的教训是：施政者与评议者高度一体化，政府和媒体都姓“党”，自己搭台唱戏，自己鼓掌喝彩，是很难和民意沟通实现正确领导的。从大跃进到文化大革命，大陆所有的报刊杂志、广播电视，从来没有反映过真实的民意。党和国家领导人耳边听不到不同的声音，就既难发现、更难纠正正在发生的全局性的错误。执政党和政府拿纳税人的钱办媒体为自己歌功颂德，这在民主国家是不允许的。</p>\n<p>    七、允许已经回归中国的香港、澳门的书籍报刊在大陆公开发行。我国加入了WTO，在经济上已经融入世界，企图在文化上闭关锁国，是违背改革开放的既定方针的。港澳文化是送上国门的先进文化，观之于港澳报刊书籍备受群众欢迎而益信。</p>\n<p>    八、转变各级宣传部门职能，由制定多少个“不准”，转变为保障信息准确、及时、畅通；由帮助贪官污吏压制封锁批评揭露的稿件，转变为支持媒体对党政机关发挥监督作用；由封报刊、撤总编、抓记者，转变为对抗强权，保护媒体和记者。宣传部门在党内、在社会上名声很臭，要做几件好事恢复名誉。在适当的时机，可以考虑宣传部更名，以符合世界潮流。</p>\n<p>     迫切陈情，敬希亮察。</p>\n<p>                         2010年10月1日</p>\n<p>发起人（23人）：</p>\n<p>李 锐（前中央组织部常务副部长，中共十二届中央委员，十二、十三届中顾委委员。)</p>\n<p>胡绩伟（前《人民日报》社长、总编辑，第六、七届全国人大常委，全国新闻学会联合会会长）</p>\n<p>江 平（原政法大学校长、终身教授，七届人大常委、人大法律委员会副主任）</p>\n<p>李 普（原新华社副社长）</p>\n<p>周绍明（原广州军区政治部副主任）</p>\n<p>锺沛璋（原中宣部新闻局局长）</p>\n<p>王永成(上海交通大学教授，欧洲科学、艺术与人文研究院通讯院士)</p>\n<p>张忠培（故宫博物院研究员，原院长，中国考古学会理事长）</p>\n<p>杜 光（原中共中央党校教授）</p>\n<p>郭道晖 (原《中国法学》杂志社总编辑)</p>\n<p>萧 默（原中国艺术研究院建筑艺术研究所所长）</p>\n<p>庄浦明（原人民出版社副社长）</p>\n<p>胡甫臣 (原中国工人出版社社长兼总编辑)</p>\n<p>张 定（原中国社会科学院社会科学出版社社长）</p>\n<p>于 友（原《中国日报》社总编辑）</p>\n<p>欧阳劲 (香港《太平洋杂志》总编辑)</p>\n<p>于浩成 (原群众出版社社长)</p>\n<p>张 清（原中国电影出版社社长）</p>\n<p>俞月亭 (原福建电视台台长、高级记者)</p>\n<p>沙叶新 (前上海人民艺术剧院院长，现为回族独立作家)</p>\n<p>孙旭培（原社会科学院新闻研究所所长）</p>\n<p>辛子陵（原国防大学当代中国编辑室主任）</p>\n<p>铁 流（民刊《往事微痕》总编辑）</p>\n<p>法律顾问：宋 岳（中国籍公民，美国纽约州执业律师）</p></blockquote>\n","author":296,"categories":[20534],"tags":[19365,10201,9523,11071,19357,9786,14625,14132,12130]}