{"id":124644,"link":"https://chinadigitaltimes.net/chinese/2010/11/译者访谈no-1-中国正在国际上被“围攻”吗？/","date":"2010-11-24T18:02:51Z","modified":"2010-11-24T21:26:58Z","title":"译者访谈NO.1 中国正在国际上被“围攻”吗？","content":"<p>核心提示：译者邀请两位专家何清涟与杨恒均现场解答读者来信提出的问题：中国正在被“围攻”吗？MP3下载及访谈全文。</p>\n<p>嘉宾：何清涟 &amp; 杨恒均<br />\n时间：2010年11月19日<br />\n主持：@xiaomi2020</p>\n<p>以下内容根据录音整理。</p>\n<p>访谈要点：</p>\n<p>何清涟：中国的“韬光养晦”政策在四年前就结束了，现在进入到了三个外交层面上——大国外交、周边外交、资源外交的战略，在战术上采取守势，并采用“脸色外交”让世界看出它的不高兴；</p>\n<p>杨恒均：东盟的成立本来是为了把美国从亚洲赶出去，也的确做到了；但是为了制衡中国，现在又重新把美国请回来，这就是今年发生的“美国重返亚洲”；</p>\n<p>何清涟：中国内部的矛盾越来越大，共产党为了掩盖在内政统治上的虚弱，而对外表现得强硬；在国际组织中有采用了类似于街头流氓的不入流的手段进行捣乱，中国仍然是“穿上了燕尾服的黑社会老大”；</p>\n<p>杨恒均：美国重返亚洲也是因为它对付反恐已经告一段落，可以腾出手来再次关注中国，加上中国正在寻求将经济影响力扩展到政治影响力，和台湾也越走越近，让美国开始担心；</p>\n<p>何清涟：在中国加入了WTO之后，西方国家的“人权外交”就失效了。同时，欧洲国家又将“人权外交”作为“利益外交”的幌子，西方国家应当考虑新的对华政策。</p>\n<p>本次访谈的录音下载MP3，点击<br />\n译者访谈何清涟&amp;杨恒均 中国正在国际上被“围攻”吗？<br />\n收听，右键单击这里(MP3 51.9MB)下载</p>\n<p>小米：各位网友、各位推友，大家好！今天很高兴能够邀请到2位专家来与我们现场讨论读者来信提出的问题。那么在开始之前，先向大家介绍一下先向大家介绍一下两位嘉宾。一位是和何清涟老师，何老师曾经写过许多很深刻、也很有影响的，包括也影响了我个人的著作，如《现代化的陷阱》、《雾锁中国》等等。她现在居住在美国。先请何老师给大家打个招呼吧！</p>\n<p>hi，各位推友，大家好！很高兴小米能够给我们提供这样一个机会，让我能够和杨恒均先生一起讨论中国的外交政策。</p>\n<p>小小米：另一位嘉宾是杨恒均杨老师，在我眼中他是一位传奇人物。他曾经在外交部——也在体制内工作过、还在香港中资公司工作过，也是长期以来研究国际关系和政治方面的议题，也请杨老师给大家打一个招呼。</p>\n<p>杨：大家好！谢谢小米给我们这个机会与大家见面。特别高兴能与和老师一起聊聊国际关系、外交，谢谢!</p>\n<p>小米：好的，那么我们今天这个话题我是想从一位名叫lsymichael的读者来信开始，他是写给了译者这样一封信。他说，邓小平说过中国要韬光养晦的、有所作为。多年来我们一直在国际上打酱油、和稀泥，不当头。现在看一些西方国家的媒体一方面捧中国，要中国当头；另一方面又对中国的某些表现表示愤懑，觉得中国霸道。我想问问，中国是还在遵守邓的方略“有所作为”呢，还是已经当自己是世界领袖的走出韬光养晦了？这是我们今天主要的话题了，我想先听听何老师的意见。</p>\n<p>何：应该说中国的韬光养晦政策大概从四年前已经结束了。已经开始了有所作为。也就是从这个时候开始，关于中国的“韬光养晦”，这句中文应该怎么翻译在西方社会有一些争议。至少就我自己知道的听到的，有的说，这就等于“没有实力的时候收起爪子，养成实力以后再亮出来。”</p>\n<p>杨：经过20年，中国的经济力量确实增强了。我们回头来看，他就好像救火队一样，一伙说美国的经济危机是它解救的，一会儿东南亚的金融危机也是它拯救的，印尼大海啸的时候它拿的钱最多，在我们的历史上还是第一次，就是在经济上感觉已经很牛了。可是我们看一下就会发现，在政治上中国象孤儿一样，这样的矛盾就让中国突然之间感觉到，心里很不平衡。不一定正好是在四年前，但是就是在过去几年，中国的经济实力想要发展到政治诉求。</p>\n<p>小米：也就是说，两位老师都认为中国已经进入到了并非韬光养晦的时代了，刚才杨老师也提到了，中国的经济实力和他在政治上的孤立状态形成了一种对比，如果我们说中国要改变它的外交政策，它会向什么方向改变呢？</p>\n<p>杨：我觉得他要改变的话，肯定是举步维艰。但是就像我刚才说的，还要改变，就是要像政治影响力的方面发展。我看到过去几年他要在国外发展影响力，有钱买这个那个，其实都是政治影响力。我要补充一下，我们可以看到中国领导人在国际上，经济上很牛，但是在政治上，他见任何一个国外的领导人，给人感觉很低三下四，第一要感谢人家 “在台湾问题上支持我们国家，”哪有一个大国一见到人家就说一个台湾问题。美国、英国——英国也有自己的问题——但它什么时候低三下四过；中国领导人见到人家第二句话就是“我们要有诚意啊，要尊重对方……”在外交上来说就是很humiliating（谦卑），就是想扩大政治影响力。用经济带动政治影响力。</p>\n<p>何：我觉得杨先生谈得很对。我从另外一个角度来谈一谈。如果将中国的外交政策分为战略和战术两个层面，冷战以后中国的外交政策在战略上已经调整过两次。第一次是上世纪90 年代初、中期，当时因为苏联这一霸已经倒下，只剩下美国。当时中国显然是要建立多极世界，要多极就应该“联欧制美”，欧洲当时正好是由欧共体要转向欧盟。那么欧洲就可以成为多极的一极。美中欧各为一级。但是到了世纪之交以来，随着金融危机之后中国在东南亚的影响日益增大，欧盟发生了重重困难。中国这个时候又调整了一下外交大战略。放弃了“联欧制美”，而是改为三个层面的外交，第一是大国外交，就是指以美国为战略伙伴的外交；第二个就是周边外交，就是指东南亚邻国，这里隐含的一条是中国能够成为东盟的领导者，成为亚洲的霸主。这点实际上是和美国的太平洋战略有些冲突，但是中国没把这个说出来，双方都是心照不宣；第三个层面就是资源外交，因为中国这个时候石油储备和其他资源都已经发生困难，中国已经感觉到应该在海外投资，做资源的战略储备。开始对非洲、南美、澳大利亚、加拿大等国的“资源合作”。近十年来，中国主要就是这两个层次的外交。目前也看不出会调整大的方向，变化的只是战术方面。战术方面就引进了一个非常糟糕的策略——“脸色外交”，就是对其他的国家不满就摆脸色，让别人来体会中国的意图。这一点我等会儿再展开讲。</p>\n<p>小米：呵呵，何老师还要卖一个关子，还要等一会再展开讲。其实我们现在就挺想听的。</p>\n<p>何：我得给杨老师留点机会。</p>\n<p>杨：嘿嘿，我都已经听得入迷了。</p>\n<p>小米：那么我问杨老师一个比较长的问题。外交关系学会有一个亚洲研究中心，她是一个外国人，Elizabeth Economy，中文名叫易明，他最近在外交关系上发表了一篇文章，她说中国的“走出去”战略分成了很多层面，首先也是您刚才谈到的，中国的经济实力和它未来的需要，如钢材和老师谈到的在能源方面的需要，要求它“走出去”；还有刚才您谈到要在政治上摆脱孤立的状态；另外在军事上。有一些军官发表了很强烈的论调，要把中国的国家利益扩展到远洋地带；在软实力方面，要制造一个有利于中国发展的国际舆论环境。我们也看到了，CNC要做国际媒体，中国也在布局“软实力”的方面；她认为从这四个方面来看，中国的“走出去”并不仅仅是一时之需，而是一个很大的大战略。可能确定了未来50年的方向。您认为她的分析是有一些夸张了，还是她比别的人更早地意识到了中国在外交上出现了比较大的改变？</p>\n<p>杨：她的分析是对的。像中国这样一个国家，它的经济到了世界第二的水平，根本就不用分析，就知道它要在各个方面向外扩张。以前美国也走过这条道路。第一强大的国家都走过这条路。我觉得你刚才讲的那些分析都不是新的东西。中国就是要“走出去”，军事要扩展到远洋，包括能打海盗的地方，对不对？但是我们根本没有船开那么远，打不了；这些都造成中国要扩大政治影响，恰恰是在这一点上有难度，以前中国是到处拿钱，出口制造依靠的是廉价劳动力，卖产品给全世界，但是你现在要“走出去”的时候，世界要对你说NO，中国的外交现在就卡在这个地方。这是非常严重的一个问题。我同意她的这个分析，但我现在更关心的是现在怎么干，怎么对付它的这个策略。世界上其他的国家与中国最大的差别在意识形态，我们的这个理念。很多西方国家看你的崛起就像看希特勒的崛起。在这个问题上你怎么解释？你真的想把你的军队带到哪儿去打仗呢？如果是这样的话他就对你迎头痛击了，我觉得这几年中国在外交方面碰到的问题就是你想崛起，你想在其他方面崛起，它就把你打回来。在经济上，没问题，你继续给我们世界提供廉价商品，可以；但是在其他方面就不行。</p>\n<p>刚才谈到易明的观点，我也同意杨先生的分析。外国的中国专家研究中国，对中国的实力有一些夸张。中国的一些行动，他们会当作是国家实力的炫耀和展示，比如说对资源的收购，他们会感到很不安。因为在全球所有的市场中，只要加上中国的因素，供求关系就会发生巨大的改变，价格也会发生变化。在石油、煤炭、铁矿石……市场上，由于中国的需求加入，价格陡然直线上涨。这让美国、欧洲还有其他的国家都很不满，现在中国又开始使用海外并购的方式，这个方针是什么时候才确定的呢？2004 年10月9日，国家发布《境外投资项目核准暂行管理办法》，这个办法将中国的并购列入了管理范围，海外并购很快就达到了70亿美元，据海外一个咨询公司的研究是，中国的海外并购67%都亏损。2009年中国的海外并购也是亏损的。但是中国为什么要亏损了还要投资？它是为了在海外布局，避免受到别人的挟制，但它没有考虑到的是，对别人来说这造成了资源供给的安全问题，这是其一；其二是中国在太平洋地区的表现确实很强硬，1997年东南亚发生金融危机时，中国确实稳定了东南亚的金融局势，在亚洲确定了中国实力。亚洲国家从此就接受中国的资助，柬埔寨、缅甸都接受了中国的资助，从此以后，美国在东南亚的影响就日趋减弱，在这一地区的影响力衰退了。这几年，日本要求美军从冲绳撤军，南韩也出现类似的情况，但是南韩有一个特殊情况，要防备北韩，北韩的老板是中国，北韩使用的武器是中国造的，今年出现了“天安舰事件”。其他国家希望能看到中国的表态，但是中国一直都不表态，这才开始在南海海域形成密集军演的局面，让美国又重回太平洋地区。这是中国自己的失误。但是中国为什么要这么做？这有中国自己的考虑。因为中国近些年经济实力增长，并大量修水坝，结果导致东南亚地区下游水资源紧张，水产物种不少灭绝。它们向联合国投诉。中国最开始不肯承认，在联合国争来争去。但是今年东南亚大旱，今年湄公河下游上千种的水水生植物灭绝，争论冲突更激烈。同时与印度因在雅鲁藏布江修水坝上产生冲突，中国依靠自己的上游地位，依靠自己的实力，不肯与其他国家协调。这种种行为，让亚洲国家认为中国不可靠，宁可让遥远的美国来保护亚洲，这就是几年中国外交上最大的变化。</p>\n<p>小米：何老师说得非常好，如果我们看一看东南亚国家，他们似乎都有类似的打算，就是继续使用中国提供的廉价的资金，可提供的技术转让……过去说糖衣炮弹，他们一直想就是，糖衣吃下去、炮弹打回去。好象他们对中国也是这样想，如果中国提供的是贸易往来、经济援助他们都照收不误，但是说如果是在军事政策上、或是国际外交上，他们还是倾向于美国提供的保护。那我们把范围放小一点，就在亚洲的范围内，象日本、越南、印尼、菲律宾、新加坡他们这些类似的心理会不会在亚洲形成一个两极的趋势，就象冷战的时候的两种阵营一样？</p>\n<p>杨：这个很有意思的。你提的这些亚洲国家都是东盟的成员，东盟的是成立是为什么？就是为了把美国赶出亚洲。因此也得到了很多中国的支持。亚洲人民团结起来把美国踢出去，后来美国确实被赶出了亚洲。当然这不是打仗那种意义上的。可是现在很滑稽的是，现在又要把美国请回来的，就是东盟。他们这些亚洲的小国很有意思，我需要你的时候就让中国对付美国，现在看你中国在亚洲搞得不对，美国其实在亚洲的国际关系上是经过考验的——你看，他来了，做了这么多事，很多人认为他会侵略我们，后来他实力还是很强大，其实是它实力最强大的时候被赶出了亚洲。它是什么时候被赶出的？它是在冷战结束以后，实力最强大的时候。那么现在东盟又要把美国请回来，这是为什么呢？他们看不准。看不准中国对他们会怎么样。因为中国是过去几年软实力开始输出。大家知道孔子学院在东南亚已经纷纷成立。在马来西亚已经引起抗议了，说是“文化输出”。美国不就是买卖麦当劳、肯德基吗？马来西亚的麦当劳、肯德基很多还用了马来西亚的产品，咱们的孔子学院可绝了，全是中国的。人家有点怕，现在人家要把美国请回来对抗中国。那么真地会在这一地区形成一种很奇怪的对抗的现象。如果玩得好，我估计很难玩得好，按以前的玩法，好，烧钱，那你要是这样干的话，就要把中国人民的钱都烧完。</p>\n<p>小米：哦，也就是说如果把钱都烧完的话，这种对抗也就偃旗息鼓了。</p>\n<p>杨：但是政治信任是买不回来的。我估计主要的政策还是烧钱，但是在其他方面也有一些变化，比如说现在要搞公共外交，我们知道，有一个国内能看到的好象是“亚洲民主”网站，就是说在东盟国家之间，谁的国家形象最好？最好的形象是日本。奇怪吧？其次才是中国，再后面才是美国。</p>\n<p>小米：其实这个对于很多中国人来讲是很吃惊的，日本在东南亚国家人民心中的形象并不差；中国人总是认为日本曾经侵略过东南亚，韩国人很讨厌他们，我们也很讨厌他们，人人都很讨厌日本人。其实并不完全是这样。因为日本确实花了很多钱，就是对亚洲的援助。他们数十年内一直在做……</p>\n<p>何：东盟原来成立是为了对付美国的。中国和日本有一个“东盟+2”，就是加上日本和中国，希望能形成这样的格局，用来对抗美国势力。这里面有个中国和日本的交易，中国和日本在这三年，利用亚洲开发银行，推动亚员，想把亚洲变成亚元区。2007年来还搞了一个“亚元路线图”。这是在近五年之内这样让亚洲成为都使用“亚元流通区”。与“美元区”区隔开。但是没想到到了今年，形势急转直下。现在除了“东盟+2”之外，还要再加上美国，成了“东盟+3”格局。东盟把美国这个因素引进来之后，制衡中国在亚洲地区的扩张。</p>\n<p>小米：非常有意思，这很像中国人耳熟能详的《三国演义》，看谁和谁在结盟，是第三方总是在猜的话题。下一个问题是这样的。除了刚才我提到的易明的分析，就是中国有一个大的“走出去”的格局，还有一种外媒看中国的观点，就是最近中国在外交上这些强硬的动作是因为中国并没有一个成型的策略，而是中国正在面临着最高领导人的权力交替。可能很多人都不知道应该怎么表现自己，让自己上位，这时候选择“对外强硬”可能是最容易打的一张牌。有一篇文章叫做《中国的权力斗争》，译者也发过这篇文章，您觉得这种看法是否有道理呢？</p>\n<p>何：我个人不是特别同意这种看法。国外对中国的政治分析一直局限于多年沿袭的一种模式，就是过分夸大中国共产党的内部斗争。其实根据我长年的观察，我认为中国政治的派系斗争确实有，但是从来没有激烈到他们要闹到翻船的程度，这些年倒是中国的内部问题，我觉得是被一些中国研究专家忽视了的。因为中国现在社会矛盾已经激化到在国内的人都能感觉到，原来那种掠夺性使用资源与透支劳工福利的经济模式已经走到尽头，但是经济结构调整却进入瓶颈，2009年社会反抗高达12万多起，各地因为政府强拆导致的自焚、自杀、抢尸这类行为不断发生。中国政府对内的统治信心越来越弱，正因为越来越弱，他们知道这个时候内部需要在大的方针上面团结。因为中国内部的矛盾多，与西方在价值观上的冲突也会越来越多。人家说中国在政治上是“亚细亚的孤儿”，中国自己说得好听一点，是说“我们的政治制度和世界上大多数国家是不同的”。它跟美国列出的菜单中最主要的一条就是“你要尊重我的核心利益”。核心利益多年来只有一条——就是尊重中国现行的政治制度，尊重中国共产党对中国的统治权。在中国不要搞“颜色革命”。而不搞颜色革命，这一点，我在美国国务院一个多年来与中国做法律人权项目合作的官员的回忆录中看到了。他说在克林顿时期，和中国达成了法律援助项目，每年援助中国很多法律研究、法律进步的项目，而且合作对象主要是政府机构、全国人大、以及中国政府相信的大学的研究所，为什么他们不太找民间呢？因为他认为民间可能和政府的关系不那么亲密，政府不相信。这个项目最开始合作的时候，中国是欢迎的。但是随着中国钱越来越多，对于每年的几千万美元，已经开始不在乎。同时加上乌克兰和吉尔吉斯斯坦2005年发生的颜色革命，他们认为是美国操纵；从那以后他们就把美国在中国的项目当作美国安放在中国的“特洛伊木马”，要求结束这些项目。到今年出台了一个外汇管理的新规定，其中有一些技术上的障碍，使一些项目在中国已经无法再做下去。在这个情况下，我要强调的就是中国与国际社会在价值观层面方面的冲突也越来越多。我们已经可以看出来今后几年的发展方向。</p>\n<p>习近平这个人有点特点，大家观察到一条，他原来是“奥运工作领导小组”的组长，“奥运安保模式中间所谓的“六张网”，还有扁平化全面管理，这是发动居委会、便衣、警察、武警，所谓“六张网”就是“社区防控网、单位监控网、虚拟世界什么网、警务什么什么网”，反正“六张网”就是要全面控制，而奥运之后曾经有一段时间“六张网”引起了世界的一些批评，就是认为体制性防卫过当，结果当时习近平一肚子牢骚，在四中全会之前给胡锦涛、温家宝等政治局常委写过一封信，说自己还需要在基层锻炼，不宜担任更高的位置，不要在四中全会上将他选为中央军委副主席。</p>\n<p>小米：您是说他当时没有当副主席是他自己要求的是吗？</p>\n<p>对，是他自己要求的，这是已经证实的，共识网上有文章谈到此事。就在几个月之后（2009年2月），他到墨西哥讲了一番话，那番话就是：中国一不对外输出革命，二不输出贫困，一些外国人吃饱了饭没事干，对中国的事情指手划脚。其实这是对他在奥运安保那种体制性“防卫过当”的批评的一种反弹。</p>\n<p>习近平的个人性格有一个特点，他这个人不大说话，但是一说还是内心深处想法的表达。类似的话他已经说过了好几次。比如他说“有时候是要拍桌子的，不拍桌子不足以表达情绪，不足以办成一些事情。”认为这是强硬的表现。另外还有一个，奥运安保模式推行的时候人家指责他，他就说过“笼子大了，什么鸟都有。让他们说吧！”估计习近平现在从五中全会他的位置确定以后，现在他“开钢铁公司”的特点已经现出来了。对内是“硬碰硬”，所以过去中国一些表示愿意和党内改革派合作的“温和派” 拥有一点活动空间，现在基本上被他扫荡干净。但是现在国内的“温和派”还抱一个希望，认为可能奥斯陆[诺贝尔和平奖]颁奖以后，情况会有所缓解。但是这点我们还要观察。</p>\n<p>对外也是“硬碰硬”，对外的“硬碰硬”就是原来我注意到一个现象，在奥斯陆颁奖以后，有一段时期活动空间还比较大。但是到了五中全会开过以后，所有的被邀请参加诺贝尔和平奖颁奖典礼的国家都接到了中国外交官员的警告，要求不参加，昨天刚看到最新消息，有六个国家已经明确表示不去。有16个国家没表态，那么应该就是在中国的外交压力下所作的反应。</p>\n<p>还有就是在人民币汇率上，现在跟美国也是“硬碰硬”。弄得G20无果而终。所以估计以后习近平会用这种办法，为什么会这样呢？用有这种办法尽量扩展“资源外交”，因为习近平最近到南非去，和南非还有另外几个国家的一起洽谈资源合作，签订了一些矿产合作的长期协议，今后我估计他会调整一下外交方面的战术问题。这就是态度由原来比较软，打太极拳，变成硬碰硬。</p>\n<p>小米：正在何老师爆了很多料，好多都是我不知道的。正在收听的网友和推友应该“大呼过瘾”吧！不知道杨老师有什么看法，有什么补充？</p>\n<p>杨：我是在大呼过瘾，太好了，我都听入迷了。我把自己当听众了。</p>\n<p>小米：对，很多和外界的观察好象不一样。</p>\n<p>何：其实我认为这些资讯，只要你注意，总是会有。比如四中全会时习近平请辞军委副主席，要求不要提名他当，这个当时是听来的小道消息。但是今年你猜在哪里得到证实？在共识网的一篇文章里面，作为一篇正式文章谈到的。这样就说明不是猜测的。习近平作为奥运安保模式的创立者，又将这模式推行到世博，再推行到亚运。现在奥运安保模式几乎不是特殊时期才采取的一种方式，而变成了铺天盖地的一张大网。而且还有一点就是今年《瞭望新闻周刊》发了一篇特别奇怪的文章，说是据研究报告，中国有一亿多精神病患者。其中重症患者有1,600多万，这些多是下岗失业、长期贫困人，对社会不满，还没有直接说，都是上访的；鉴定精神病的权力不是交给专业的医生，而是交给街道、村里、镇里，你说那些干部能有精神病鉴定资格吗？却交给他们了。还说这些人看起来平常和正常人没什么区别，但是爆发力很强，一爆发就会对社会造成很大的影响，所以街道村里要排查，这些咨询我看到之后都把它当作是国内加强管控的方式。所以我个人觉得，中国今后如果有什么新的外交政策，对现有的三个层次的外交政策不会做战略性调整，但会做战术性调整。习近平在实践自己在墨西哥所说的话，采取守势：我不象毛泽东时代那样输出革命，也不向你们国家大规模地输送贫困人口，但是你们不要对我们中国的人权状态指手划脚。</p>\n<p>对中国的人权指手划脚这一点，我最近写了一篇文章，介绍了一个联合国人权专家，对自己20年来在联合国工作与中国打交道的经验。他其中谈到中国的方式，真是有意思。无所不为——威胁、利诱、包括对外交官和一些提出批评的NGO进行恶意摄像、喧哗、辱骂、这些方式很不上台面，但是它就是做。还有每一次只要是人权委员会调整成员国，只要有一个非洲小国能够进入当这个人权委员会的轮值委员的时候，他们就可以得到中国的大笔援助。目的是什么呢？就是要求第二年对中国如果提出了任何动议，批评动议，就要求这个国家提出反对意见，让它通不过。由于中国的捣乱，这个人权委员会几乎陷入瘫痪。对其他小国的批评都能够很快获得通过，但是只有对中国的批评——包括对“文革”的大规模屠杀，对“六四”，想提出一个谴责方案都无法通过。最后弄得这个人权委员会瘫痪，大家只好重组人权理事会，而中国又继续玩那一套把戏，让这个人权理事会已变成一个很难工作的机构，那篇文章有10,000多字，《中国人权》把它翻译成中文，我曾经在推特上推过，但是大家可能看起来很费劲，后来我把它写成一篇短文，贴在美国之音我的博客上，把中国用的几种方式罗列了一下。中国用这种方式已经能够控制联合国人权委员会和其他任何的人权机构对中国提出的批评，对欧洲中国有一个很简单的办法，这是订单外交。</p>\n<p>订单外交就是只要欧洲对中国提出一点批评，中国就会一方面表示抗议，另外一方面送给它一个订单。送给欧洲的订单不用很大，只要几十亿美金就已经可以了[小米：欧洲人的价码不高]，法国确实是中国订单外交的首要收买对象。这点法国从来就没有认真反思过。只在什么时候反思过呢？就在2008年，当奥运火炬传递到法国的时候，中国没有想到会在法国——这个他用订单喂得足足的国家——出现事情。恰好在法国发生了，中国大陆――大家都记得那年在中国展开对法国的大批判，羞辱法国总统等等。当时法国确实有点痛心，法国的报纸说，为什么美国总统接见达赖喇嘛就没事，默克尔接见达赖喇嘛也没事，只有我们准备接见中国就那样反应，是不是我们国家的地位衰落了？然后开始检讨，我们确实做得有点不对，因为我们在对外经济贸易上太过于重视利益，忽视了人权，所以让人家瞧不起我们。但是这种反思仅仅只过了一、两个月，立刻又让位于经济利益，因为法国的失业率太高，法国很多人只有半份工作，好几个人分享一份工作，所以老欧洲确实感觉自己在经济上疲弱不堪，还需要中国。德国也是一样，所以每一次中国的领导人只要带去了一张订单，那里的媒体全部都是讲中国如何强大，中国如何会成为一个和美国抗衡的势力。那一、两个月过去之后，如果对中国的人权有所微词，就又开始这个循环。所以中国内心深处是瞧不起法国和那些欧洲国家，他们说，那些西方国家谈人权都是很虚伪的，内心深处还是要利益。我觉得中国政府别的话可能有点不真实，但是在对待欧洲国家批评中国的人权问题上确实说出了他们的心声。</p>\n<p>小米：其实这在一部分程度上已经回答了我下一个问题，就是如果中国在对外政策上变得强硬的话，有没有可能形成一个“围攻中国”的状态呢？比如说北约牵头，形成一个有点像冷战时期的“遏制政策”，刚才何老师讲得很精彩，所以我想听一下杨老师的意见。</p>\n<p>杨：首先我想说一个概念，当我们说中国强硬的时候，我很想知道中国在哪些地方变得强硬？如果我们注意观察，中国变得强硬是比较被动的，因为中国这个政府它非常注意自己在国内的政治地位，中国的外交在很大程度上完全依附于它对内、对民众的关系；你注意它对外其实一直没有强过，为什么？因为它要在经济上依附于别国，它非常希望经济发展，中国就“维稳”，中国就不会问题，对不对？那么过去这几年，你说他强硬，其实正好相反，都是别的国家看不惯你了，想改变它；那么它有时候强硬是怎么回事呢？是因为国内的民众不高兴了，包括东南亚的这些都是老百姓看不顺眼了，其实你说中国强硬的实际动作他做什么了？钓鱼岛是日本抓了船长，他什么时候派条船出去了？南海什么时候派条船出去了？</p>\n<p>小米：都是口头上宣称是自己的核心利益，但是没有行动，</p>\n<p>杨：昨天我就说，中国被外国当作是法西斯是被你们误解了，它根本没这个胆儿，没这个实力，它最多对自己的人民法西斯，[笑]，他对付自己的人非常可以，包括东南亚他除了在口头上强硬，你说它在什么方面强硬过？因为中国它不敢得罪法国、美国，加入说它得罪了美国，美国马上就去买法国的飞机，就是想澄清这样的一个概念。</p>\n<p>小米：何老师，您认为呢？中国到底是强硬了还是没有强硬呢？</p>\n<p>何：我认为中国外表的强硬正好是掩盖它内政的虚弱，[杨：对、对] 它现在是一种防守性的，防守性的就是希望你们对我们不要指手画脚，不要批评我们的人权问题，不干预我们的内政，至于其他的，买你们的东西，还有经济利益上我们可以让点步，这实际上是中国真正想说的话，但是有些话它又不好说出来，所以现在中国开展的是被外面讥为的“脸色外交”，所谓“脸色外交”，就是我有想法我不说出来，但是我做出一种姿态我不高兴，中国不高兴了，让你们从我这不高兴的脸色里来揣摩我到底想要什么，这一次的中日对抗上又玩了这个把戏，但是外国也很困惑，因为第一，我们确实不知道中国到底想要什么，你要说出来，我揣摩的可能不到位，不到位的话问题不是还是不能解决吗？其实这次的G20峰会，大家也是看到中国的脸色，不知道要怎么样，为了不引起矛盾[而出台了这样的决议]。</p>\n<p>刚才你提到一条，会不会引起“围攻中国”？我觉得很难，因为中国现在也有底线。它的底线是只要不在局部地区挑起军事冲突，比如侵占他国领土，然后他只象个流氓一样，弄块石头去砸砸人家的玻璃窗，朝人家的西装上吐口唾沫，就象派个船到钓鱼岛去，最后呢，也就是“茶杯里的风波”，日本也不想闹大，中国看到情况差不多的时候见好就收。好，在这个情况下我认为不会引起“围攻”态势，至于人权外交，我个人说一句这样的话，过去克林顿时代确定的“人权外交”模式，西方社会确实应该改一改了。</p>\n<p>美国也知道那个人权外交无效，因为我在国会做过五次听证，每一次他们都问我，中国人民还需不需要人权帮助？我说，当然需要，如果没有美国的这种压力，我们中国政治犯的处境可能会更悲惨，比如现在一些政治犯讲了共产党视为“反革命言论”的批评的话，不会因此掉脑袋，不会因此象文革一样被割喉管，这当然是“人权外交”的成果，但是要过分夸大它的成就也不行，得找到一些有效的施加压力的途径，在WTO签订之前，美国用这个“最惠国条款”来促进中国改善人权，这在当时还是很有效的；但是从中国加入WTO之后，这一点就没有效了，既然最大的筹码都没了，那当然原来的方略得改一改。</p>\n<p>西方国家，特别是欧洲，确实是把是“人权外交”当作“利益外交”的筹码，给了中国很多操作空间，我认为，如果是在这方面，今天见见达赖喇嘛啦，明天谈谈西藏问题啦，后天再对中国的维权运动表示支持，这点东西只会是嘴皮仗、口水仗，反正在联合国是形不成任何对中国制裁的决议，我个人认为不会形成一种围堵，既然G20，原来这些国家都已经讲好了，一定要形成某种关于货币的统一协议，到最后还是无果而终，而西方的舆论勉强说，总算是达成了一个不能解决什么问题的协议，但是有比没有要好，但是中国媒体就很高兴，说，这一次西方国家总算学会了妥协。从这一点就可以看出，现在西方国家不是一个整体，不象以前冷战时期有一个“富国俱乐部”来对付“穷国俱乐部”，现在恰好是以中国为核心形成了一个“暴政俱乐部”，把世界上人权很差的国家联合到一起，而且这些国家很糟糕的是它们可以不择手段，什么都做；而西方国家是绅士，那绅士要保持绅士风度，礼仪、价值观方面都有自己的行为规范，但是如果你面对的是流氓、街头混混，《水浒传》里面的牛二，那你有什么办法呢？他是无所不用其极，所以要是用一句话总结我对中国外交的想法，我想来想去，我觉得用这句话比较好：中国外交犹如一位穿上燕尾服赴宫廷盛会的黑社会老大，表面上看起来象绅士，骨子里仍然是黑道人物，习惯性地显摆黑道手段。你看世界上哪个国家在联合国，对批评中国的人用嘘声，用恶意拍照，用辱骂，用敲掉外交官饭碗的方式来对待别人？只有中国吧。</p>\n<p>小米：您讲得真的是太精彩了，我们也想听一下杨老师对中国外交的一句话总结。</p>\n<p>杨：现在很有意思的是，美国重新进入亚洲，用中国政府的话说是要“重新围堵中国”，其实这是有历史渊源的，我们知道冷战结束后，美国其实一直把中国作为敌人，老布什时期就把中国当作敌人；1995年克林顿还嫌老布什不行，又制定了“遏制中国”的政策。甚至小布什上台之后，也马上推出了比较强硬的政策，可是911之后，一下就改变了。美国把第一任务改为“反恐”，所以中国一下子轻松了十几年，其实在97、98年，克林顿制定了“遏制中国”政策之后，中国的压力非常之大，那时候我还在为中国政府工作，那压力一度大到1998年的时候当时最高领导人都想搞政治改革了。[小米：真的？那就是说那条路其实还是有可能走通的，但是没有坚持下去。]那个压力非常大，但是911之后，它一下子增加了8-9年的时间，现在又发生了什么情况呢？很简单，美国反恐压力大减，伊拉克已经不在新闻上了，阿富汗三年之内肯定可以撤军，那么美国又腾出手了。在过去8年，美国把反恐列为头号任务，在意识形态上完全降低了下来，加上这一、二十年，中国从经济走向政治，影响力越来越大；还有一个因素就是台湾，台湾一直有一种说法是美国不沉的航空母舰，那么我们看到台湾和大陆越走越近，有一派中国的智库人士认为，美国很紧张了，台湾一旦失去，对付中国的跳板就没有了。所以它重返亚洲，有这么几个理由，不一定都是我支持的，但是我在这里提出来。</p>\n<p>小米：非常感谢两位老师这么精彩的剖析，唯一的遗憾就是我们时间有限，希望以后还能有机会与两位老师对谈。各位推友，各位听友，我们今天的直播也到此结束，谢谢，再见。</p>\n","author":1,"categories":[20534],"tags":[11887,9374,8657,9909,12167,10091]}