{"id":124673,"link":"https://chinadigitaltimes.net/chinese/2010/11/网络流行语变化背后的民众焦虑/","date":"2010-11-22T21:16:53Z","modified":"2010-11-22T21:16:53Z","title":"网络流行语变化背后的民众焦虑","content":"<p>“我们刚刚做了一个很艰难的决定……”一场互联网公司间的恶战让一句新的网络流行语“流行”开来。</p>\n<p>如果你现在还在说“囧”、“雷人”以及“贾君鹏，你妈妈喊你回家吃饭”，那么你无疑已经“OUT”了。从去年开始，越来越多的网络流行语已经脱离了单纯恶搞的范畴，而有赖于热门新闻事件催生。</p>\n<p>网络流行语变化背后的民众焦虑 &#8211; 雪儿 &#8211; 雪儿的自由空间</p>\n<p>网络流行语不经意间的蜕变，无疑使之具有了更加丰富、更加令人深思的内涵。</p>\n<p>网络流行语由恶搞向社会热点事件转变</p>\n<p>纵观最近几年青年网络流行语的发展过程，我们可以发现其呈现的特点：由无厘头的恶搞或自我表达向关注社会热点事件转变。比如很早流行的“我郁闷啊”的呐喊是一种自我心情的表达，随着“火星文”的流行而逐渐流传开的词语的缩写形式，如“偶(我)、MM(美眉或妹妹)、GG(哥哥)”等是在追求便捷书写的同时显现个性的表达方式。</p>\n<p>最近几年在网络上，每年都会举行年度流行语的评选活动。虽然这些只是网民和一些知名网站互动的一种方式，但是在参考流行语的影响力基础上，通过网络投票评选出的“年度十大流行语”，在一定程度上反映了网络生活中非常具有代表性的文化事件。在网络上以某一事件为恶搞对象而产生的流行语具有更大的传播力，如北京某小学生在接受央视采访时说出的一句话 “很黄很暴力”迅速成为网络热词;广东电视台的某次采访中受访人说的一句：“我只是出来打酱油的”，现在在网上一般用来代替“路过”，用来进行快速回复; 还有像“山寨”(山寨版手机制造)、“宅男、宅女”(日本电视剧《萤之光》，体现一种躲避现实，还原自我的生活态度)、“贾君鹏，你妈妈喊你回家吃饭” (百度魔兽贴吧一次回帖数量和速度都很惊人的网络事件)、“我爸是李刚”(河北大学醉酒驾车撞人事件)等都有具体的事件作其背景。</p>\n<p>“网络流行语的现象是一个网络时代的社会现象，与一定的社会、政治、经济等因素紧密联系。许多网络流行语是民众言论自由和舆论表达的形式，这种形式也是宪法规定的公民舆论监督权利的实现方式，所以网络流行语对于培养公民的民主法治意识是大有裨益的，也是培养公民素养的一种较好方式。”亚太网络法律研究中心主任、北京邮电大学教授刘德良对《法制日报》记者说，“从这个方面来说，网络流行语对于民主法治建设具有推动和促进作用。”</p>\n<p>公众对某种官方语言可能有一种天然的排斥，于是往往就会把这些事件夸大并用一些很无厘头恶搞的方式表达出来，其实是包含有一种对官方的话语不信任的情绪在里面</p>\n<p>近期的《人民日报》头版出现了一篇标题为《江苏给力“文化强省”》的新闻，网络流行语“给力”的运用引发了各方热议。</p>\n<p>纵观近年来的网络流行语，与网络事件、新闻事件的结合已经越来越紧密：</p>\n<p>2009年5月，富家子弟胡斌驾驶跑车，将正通过斑马线横穿马路的谭卓撞死。有关部门在案发后的事故通报时称，案发时，肇事车辆速度为每小时70码左右。由于调查结果与众多现场目击者的描述相差甚远，引起舆论质疑。“欺实码(70码)”由此成为讽刺个别官员袒护富人，权力与金钱“结亲”的流行语。</p>\n<p>“上述看似无厘头带有戏谑性的话，投射出网友对公权力的不信任，也蕴涵着对更多事实的渴求。”天津市社会科学院舆情研究所研究员姜胜洪对《法制日报》记者说，“毫无疑问，信息的发展、社会开放的程度日盛，使得公众对各类事件的过程和细节了解更多，当一些事件的真相与处理结果出乎人们的意料时，就会诞生网络流行语，以此表示公众对政府公信力的‘折扣’。”</p>\n<p>“被××”，折射出的也许就是公众的这种不信任心理。</p>\n<p>“‘被就业’一词是近年来面临严峻就业形势的大学生们发明的———有高校毕业生网友称自己在完全不知情的情况下就已经就业了，就业协议书上赫然盖着一个从没听说过的公司的公章，他于是发帖庆祝自己‘被就业’。”姜胜洪说。</p>\n<p>此外，还有“被增长”。2009年7月，国家统计局发布全国城镇单位在岗职工平均工资数据，各行业月平均工资都有不同程度上涨，引起民众的广泛关注和议论。一些网民质疑自己的工资“被增长”，认为光鲜的数字越来越远离真实，远离了老百姓的感受。</p>\n<p>“要按照文化研究的说法，我觉得这种现象就是公众在官方语言之外再制造出一种语言。长期以来，像大家熟悉的‘躲猫猫’、‘楼歪歪’、‘我是出来打酱油的’。其实很多都是来自官方的新闻发布会或是官方人物的表达，公众对这种他们认为缺乏可信度的表达可能有一种天然的排斥，于是往往就会把这些事件夸大并用一些很无厘头恶搞的方式表达出来，其实是包含有一种对官方的话语不信任的情绪在里面。”中国人民大学新闻传播学院副教授刘海龙对记者表达了相似的看法。</p>\n<p>此外，一些政府官员的雷人语录也是网络流行语的一大来源。</p>\n<p>2009年12月初，河北66岁的村民王秀珍来到镇政府要求解决拆迁补偿问题。然而，该镇党委书记史国忠却以没时间为由，让王秀珍“别找他，反映也没用”。“您别走，您这儿都不管了，我去找谁，要我去跳楼啊!”面对王秀珍的无助，史国忠语出惊人：“这我还管不了，(跳楼)一楼二楼别去啊，要去就去五楼。”说完，甩手离开。这句最牛官腔，也成了当时最流行的网络用语。</p>\n<p>“这些或违背常识、情理、法纪，或展现个别官员的‘傲慢与偏见’，或漠视民意甚至羞辱民意的‘雷语’一经媒体曝光，极易产生放大效应，刺激公众的神经，在公众中产生强烈反响，引发公众的广泛质疑和声讨。”姜胜洪说。</p>\n<p>网络流行语在某种程度上拓宽了公众参与社会生活的空间，同时还充当了“社会情绪泄压阀”，起到了宣泄不良情绪的作用</p>\n<p>网络世界包罗万象，网络流行语更是“百花齐放”，刘德良将网络流行语分为两大类。</p>\n<p>“一种是类似于‘偶’(我)、‘GG’(哥哥)、‘886’(再见)等，是在追求便捷书写的同时显现个性的表达方式，这种就单单凸显出娱乐化、简洁化、大众化，大多数是追求时髦的年轻人在广泛使用。”刘德良说。</p>\n<p>另一种则是类似“楼歪歪”、“我是出来打酱油的”等与特定事件联系在一起衍生出来的词语。据刘德良介绍，这类网络流行语是人们通过这种讽刺性的表达方式来发泄自己对相应现象的不满，“也就是说，人们在用这种流行语的时候往往是在揭示一种现实现象，这种网络流行语的现象是有特定含义的”。</p>\n<p>这样一些基于特定背景产生的词语，之所以能够广为传播被公众普遍认可，刘海龙认为，“主要的原因还是中国的政治环境在发生变化，民意更多地受到大家的关注”。</p>\n<p>“网络流行语从网络的产生就已经开始出现，并且有网络特殊的表达方式，比如最早的笑脸图案就是网络特有的表达。只不过这几年，社会各界都开始更加关注民意，大家就更容易把它拿到主流媒体上来，这使原来就有的网络词汇更加流行起来。”刘海龙说。</p>\n<p>有专家认为，透过这些“有特定含义的”网络流行语，有助于公众去进行更加深入的思考。</p>\n<p>“近年来，伴随着网民队伍的扩大和素质的提高，很多热点新闻事件都会催生一批网络流行语。但网络流行语的含义并不止于这些单个的事件，而是通过它们蕴涵着的潜台词，表达公众对自己生存的现实社会的一种观点与立场。”姜胜洪说，“从本质上来说，网络流行语的大量出现，是因为其在某种程度上成为民意表达的符号。随着网络的普及，互联网成为人们表达意见、实现社会参与的重要空间。”</p>\n<p>姜胜洪认为，在一些重大事件中，以年轻人为主的网民，缘于对某些事件寻求真相无能为力、而又无法熟视无睹的无奈，因此，通过这种“恶搞”，借流行语“起哄”，来实现对公众事务的参与，质疑某些不良现象。网络流行语在某种程度上拓宽了公众参与社会生活的空间，同时还充当了“社会情绪泄压阀”，起到了宣泄不良情绪的作用。而网络流行语的产生，又反过来加速了新闻事件的传播和对社会现象的探讨。</p>\n<p>网络流行语大量涌现，不仅描绘出人们的“权利焦虑”，而且流露出公众对关乎公共利益真相的渴求，有关部门应根据网络流行语所表达的民声，解决群众的实际困难，化解社会矛盾</p>\n<p>2009年，“围脖”作为网络流行词汇之一，引发了一场微博热潮。微博使用者省去了遣词造句和缜密构思逻辑的“繁文缛节”，140个字符随意表达最想沟通交流的话，手机发布的加入让信息传递更加及时，许多公众人物也都积极参与其中。</p>\n<p>“微博的出现为每一个公民提供了一个现场直播式的麦克风。”一名互联网业内人士如此宣布。</p>\n<p>而这背后还隐含着互联网时代更深入人心的大趋势，每个人都有表达和沟通的欲望，字数的恰当限制让作家、评论家和普通百姓有了同等的发言权和表达空间，互联网草根文化进一步发展壮大。毫无疑问，互联网技术的进步将会进一步加大公众的话语权。</p>\n<p>有业内人士表示，很大程度上，网络热词也是“社会热词”。网络热词背后都有故事，对于网络流行语所折射出的舆情，亟待引起有关部门高度重视。</p>\n<p>“近年来，之所以出现表达嘲讽、讥讽之意的流行语，问题的关键还是在于有关部门。公民之所以通过这样的方式，是因为在某些事件中存在荒谬的东西，并且也没有一个很好的渠道或者平台可以表达情绪，只好躲在‘暗处’把自己的不满发泄一下，只要把这些荒谬的东西解决了，类似这种讥讽的流行语就会减少。”刘海龙说，“相关政府部门应该注意到，把解决问题时所出现的‘荒谬’及时地向大众进行说明和沟通，同时政府还应该提供一个更好的渠道让公民把不满或看法顺利地表达出来，这才是解决问题的关键。”</p>\n<p>姜胜洪认为，我国正处于社会矛盾和利益冲突的高发期，一些地方在加速发展和转型的过程中，积累了很多历史上的矛盾和问题。当前，网络流行语大量涌现，不仅描绘出人们内心深处的“权利焦虑”，而且流露出网民对公权滥用的质疑和讽刺以及对关乎公共利益真相的渴求，应引起各级政府和领导的高度重视。政府部门不仅应从网络流行语中倾听民意、体察民情，接受老百姓的监督，而且更应根据网络流行语所表达的民声，解决群众的实际困难，化解社会矛盾。</p>\n<p>由此，姜洪胜建议，有关部门将网络流行语中折射出的网络民意认真落实对待，“首先要关注网络流行语中反映的民生，切实解决收入分配不公;其次，坚持公开、公平、公正、透明原则，提高政府公信力”。</p>\n<p>“此外，还应该转变干部工作作风，畅通各种诉求渠道，保障公民的表达权利。在如今信息爆炸时代，如何从天文数字般的信息量中找到政府工作所需要的东西，根本一点就在于要专注于倾听百姓呼声。各级党委和政府不仅应从网络流行语中倾听民意、体察民情，接受老百姓的监督，而且更应深入学习实践科学发展观，根据网络流行语所表达的民声，去解决群众的实际困难，化解社会矛盾。”姜洪胜说。(综合中国青年报、法制日报等报道)来源： 半月谈网</p>\n","author":1,"categories":[20534],"tags":[11483]}