{"id":124688,"link":"https://chinadigitaltimes.net/chinese/2010/11/希特勒的理想-只有臣民/","date":"2010-11-22T21:27:11Z","modified":"2010-11-22T21:52:10Z","title":"希特勒的理想－－只有臣民","content":"<p>一</p>\n<p>在“莱比锡国际电影节”获得大奖的《普通的法西斯》这部纪录片中，曾真实地记录下了德国民众是如何狂热地追捧希特勒的。</p>\n<p>在纽伦堡召开的纳粹党的大会上，庄严巍峨的主席台上方，悬挂着希特勒亲自设计的德国国家社会主义工人党（NSDAP纳粹）的党旗，党旗为红底白圆心，中间嵌着一个黑色“卐”字，十分醒目。对于党旗的设计，希特勒自鸣得意。他在《我的奋斗》一书中说:“任何党都应该有一面党旗，用它来象征庄严和伟大……红色象征我们这个运动的社会意义，白色象征民族主义思想，‘卐’字象征争取雅利安人胜利斗争的使命。”一只巨大的雕塑即普鲁士雄鹰，高高地悬在纳粹党旗的上端，桀骜不驯，睥睨一切。广场四周强烈的探照灯光柱，将整个夜空照射得如同白昼。数十万群众和军队聚集在广场，举旗列队，高举火炬，游行示威。震耳欲聋的口号声、鼓乐声以及瓦格纳的雄浑乐曲，与希特勒歇斯底里的演讲交织在一起，汇成了令人震撼不已的第三帝国交响乐。成千上万的人们忘情地呼喊着，高唱着，向着主席台上那个大独裁者欢呼致敬，如醉如狂。</p>\n<p>希特勒的演讲充满激情，让台下的群众更加热血沸腾、心潮澎湃，“德意志民族是全世界最优秀的民族，德意志的未来要靠我们的人民！只能靠我们的人民！德意志人民，神圣的德意志人民，必须用自己的勤劳、智慧、冷静、勇敢来克服一切困难！只有这样，我们的国家才能前进，我们的民族才能振兴！”我想，任何一个德国人身处这样的环境，一定会激动得浑身颤抖，一定会为自己是最优秀的民族中的一分子而感到自豪万分，一定会为拥有希特勒这样最“伟大”的领袖而感到幸福无比，也一定会为德意志即将成为最强大的帝国而感到兴奋不已。任何一个德国人一旦陶醉于这样强烈的种族主义情感当中，一旦痴迷于如此盲目的个人崇拜以及极端的爱国主义情绪当中，自然会从理智走向疯狂，从善良陷入邪恶，从文明堕落为野蛮。</p>\n<p>令人悲哀的是，此时此刻，他们自己却浑然不觉，一直沉浸在一种崇高的荣誉感和责任感之中，真的以为要跟随伟大领袖投身到无比壮丽的革命洪流中，去创造人类历史上前所未有的神圣事业。</p>\n<p>面对这一切，正像西方学者所评价的，“摄影机不会撒谎，它把希特勒恶魔般的本质和把人类自制力丧失殆尽的情况表现得如此淋漓尽致，它所揭示的真相永远使人不寒而栗”。</p>\n<p>二</p>\n<p>二战结束后，在德国的盟军占领区内曾开展了一次名为“去纳粹化”的清洗行动。除纳粹一级战犯必须在纽伦堡接受审判外，有四分之一的德国人口在盟军占领区内接受了“思想改造”。为此，美军专门成立了一个搜缉与甄别组织，叫做“智慧小组”，小组成员前后共有二万二千人之多。他们设计了一份详细的调查问卷，规定凡年满十八周岁的德国人都必须填写。问卷虽然只有两页，但却设计了一百三十二个问题。美国人希望借此筛选出具有危险倾向的德国人，清除纳粹势力在公共生活中，尤其是在政治、观念、司法制度方面的影响。</p>\n<p>从1946年春天开始到1949年夏天，“去纳粹化”的清洗活动足足忙活了三年。在参与被调查的一千三百四十一万德国人当中，有六百五十万人曾是纳粹党员，这其中有将近五十万名教师。调查还显示，百分之六十五以上的公务员、百分之八十以上的法官和律师都曾经是纳粹党党徒。</p>\n<p>在英克.布罗德森和卡洛拉.施特恩所写的《他们为什么效忠希特勒》这本书中披露了一份资料，在希特勒统治时期，共有一千三百多万纳粹党徒，几乎占到当时德国整个人口的六分之一，如果加上少年队和希特勒青年团的人数，当时的德国，简直可以说就是一个“全民纳粹的国家”。</p>\n<p>一个民族有很高的“文化教养”，有“行为严谨”、“举止自律”、“品质廉洁”的高尚品质确实是好事，也的确能使个人保持洁身自好。但这绝不能保证这个民族不会误入歧途，也不能保证这个国家在极权专制的体制下不会做出危害其他民族和国家的罪孽来。或许，能否正确地把握国家的自身发展方向，能否真正运用民主手段把握人民的自身命运，使之成为捍卫做人的权利，更能体现一个民族的素质。</p>\n<p>卢梭曾斥责过历史上的那些“高贵的野蛮人”，尽管他们很“高贵”，高举着正义的标语，高呼着高尚的口号，但却干出了卑鄙无耻的行为。因此“人既不是天使，也不是恶魔；但人想做天使，却做出恶魔的行为”。由此，更值得我们进一步反思的是:纳粹罪恶的形成以及众人参与的根源；更值得我们进一步检讨的是永远将人类划分为敌人与朋友是否理智；更值得我们进一步诘问的是:“为什么人性中的丑陋与罪恶在极权专制的体制下会得到如此充分的表演和淋漓尽致的发挥”？</p>\n<p>三</p>\n<p>毋庸置疑，当生活在专制的体制下，每一个人都被灌输“国家利益至上”的时候；当每一个社会成员渺小到没有个人意志和权利，只能依附于国家机器的时候，机器上的每一个齿轮与螺丝钉也只能随着整个机器的转动而运转，丝毫无法摆脱这部机器的控制。</p>\n<p>美国学者亚特兰认为，极权主义统治者认为最理想的子民并不是真心信服自己观念的人士，而是丧失分辨力、匍匐在观念脚下的民众。德国人民的悲剧告诉我们，生活在一个充满谎言、暴力、恐惧的极权制度下，一切资讯来源受到封锁，或是只有经过筛选才能得到；一切教育受到歪曲与控制；一切文学、艺术被当作洗脑的工具，这时候，即使是一个文明和修养极高的民族，它也无法具有衡量善与恶的标准，也无法具有明辨真伪与判断是非的能力。这时候，人再不是作为个体的人而存在，而是作为物质的人而存在，他存在的全部意义就是作为某个政党的工具、国家的工具、某个统治者的工具。</p>\n<p>希特勒曾打算通过宣扬自己的学说，把它当作一种指导和团结人民行动的工具，来达到作为推行法西斯主义的目的。在《我的奋斗》中，希特勒设计了一个“理想的国度”，在德国，孩子出生后，并不能马上成为公民，而只是“国家的臣民”。只有在接受了为他设计的学校教育和体能训练，并在统一的军事系统中参加军事训练之后，“这个年轻人，如果他健康而且档案中没有污点，才会被授予公民权”。多么蛮横又多么霸道！任何一个德国人只要不接受希特勒的洗脑，不接受纳粹的党文化教育，即使是正常人，也不能算是公民，而只是“臣民”，是奴隶。</p>\n<p>不客气地说，希特勒确实做到了。正如他自己所表述的:人们“常常是察觉不到坚决支持的是一种背弃人类社会价值的世界观。人性和人道主义的价值观从我们的头脑中完全排除了”。通过戈培尔指挥下的纳粹宣传机器喋喋不休地灌输，德国人民完全接受了纳粹专政具有历史及存在的合理性和具有合乎社会发展规律的价值观念；完全接受了为了“德意志民族的振兴”，“为了日耳曼民族获取更大的生存空间”，有理由将“不适合生存的个体、低劣的民族、堕落的阶级驱逐并消灭”；完全接受了纳粹文化对于各种词汇所赋予的新的注解，诸如“人民”、“民主”、“道德”、“正义”、“法律”、“善良”等等具有普世原则的本意全都给颠覆了的解释。</p>\n<p>在这种情况下，难道还能期盼德意志民族有理性、有思辨能力吗？此时，对于他们来说，善良与残暴，有罪与无罪，正义与邪恶，这类名词已经变得没有任何意义，所谓“有罪”、“邪恶”就是任何阻碍他们实现“日耳曼人统治世界”的历史过程的行为。</p>\n<p>1938 年，希特勒几乎是用一种傲慢的口吻宣布:“除了以德国人的方式思维，以德国人的方式行动，他们（指德国青年）什么也不用学习。”正如这位独裁者所言，德国人十岁开始加入少年队，十四岁加入希特勒青年团，然后加入纳粹党，加入青年义务劳动军，加入德国国防军后，立即又被吸收进冲锋队和党卫军。他们不可能再是自由人了，他们的整个一生也都不再会有自由了。</p>\n<p>在《希特勒时代的孩子们》这部书中，真实地记载了纳粹是如何通过教育将“法西斯精神”从小就灌输到每一个德国儿童心中的。</p>\n<p>宣扬“雅利安人血统优良”与“犹太人血统低劣”，是希特勒种族主义的核心。为了达到“自然的、持久的、不矫揉造作的”宣传效果，纳粹分子在教科书中向孩子们讲述:在自然界中，同类物种与同类物种在一起，一群岩羚羊绝不会让一头鹿来领队，一只公椋鸟只跟一只母椋鸟交配。同类物种相互吸引，繁育同一物种。只有人类违反自然规律，进行干预，进行“人工杂交”。这样做的结果，会把最坏的特征集于一体，形成罪恶的杂种。接着，他们又将这样的谬论引述到“种族与犹太人问题”上。在当时的学校中，经常会有老师借题发挥，侮辱犹太孩子。鲁道夫.巴努什尔回忆说:老师把他叫到全班同学的面前，然后问道:“知道什么是杂种吗？” 班上无人说话，孩子们只是在生物课上听说过这个词。沉默片刻，老师指着鲁道夫.巴努什尔说:“他就是杂种。他妈妈是犹太人，这就说明一切。”</p>\n<p>为了煽动孩子们仇恨犹太人，纳粹分子还编造了许多儿童读物，像《毒蘑菇》、《不要相信绿色荒原上的狐狸》等来毒害污染孩子们幼小的心灵。古德伦.宝泽旺说，她至今也忘不了这些卑鄙的文章。</p>\n<p>《毒蘑菇》讲述的是，有一位女孩，她妈妈要她到牙科医院看病。她与另外一位女同学共同到了诊室，医生先叫那个女同学进去看病。当然，这个医生长着一张犹太人的脸，弯钩鼻子，吊吊的嘴唇，大大的眼袋。这时候，坐在外边的女孩忽然听到诊室里刚进去的同伴发出尖叫:“不，医生，请不要这样！”然后一点声音都没有了。后来医生出来示意要她进去，她吓得跑掉了。古德伦.宝泽旺回忆道，那时，作为孩子一直在想这个问题，犹太人对那个女孩究竟干了些什么？这个故事让我整个青年时代都无法摆脱噩梦。</p>\n<p>在这样的教育和熏陶下，仇恨的种子就潜移默化地种下，并慢慢地开始发芽、开花、结果。当他们长大成人，参加冲锋队或是党卫军屠杀犹太人时，已经感觉不到有任何内疚，有的只是仇恨的发泄和崇高的历史责任感。一个吃“狼奶”长大的孩子，不可能指望他具有人的善良品格。</p>\n<p>历史上从来没有任何邪恶势力在干罪恶勾当的时候，会告诉世人他们的行为是邪恶的、见不得人的。如果邪恶势力公然以邪恶为招牌，恐怕世界上也就难有邪恶势力的存在了。任何邪恶必然与谎言相伴，只有掺杂了谎言的罪恶，才会显得高尚；只有披上正义外衣的邪恶，才会蛊惑人心。但邪恶势力本身对自己的罪恶是心知肚明的，他们知道如何才能让善良的人们甘心情愿地接受他们的罪恶。正因为如此，世界上才会有悲剧，而最大的悲剧就是被邪恶势力所欺骗，助纣为虐，却一直以为在维护正义和公理。</p>\n<p>著名思想家、哲学家米歇尔.福柯曾一针见血地指出:“希特勒和墨索里尼曾经有效地动员和利用了群众欲望的法西斯主义，存在于我们所有人中间。存在于我们头脑和日常行为中的法西斯主义是使我们爱慕权力，渴望被支配和被压迫的法西斯主义。”</p>\n<p>摘自:《书屋》2008年第1期 作者:赵刚</p>\n","author":1,"categories":[20534],"tags":[13099,9214,14351,10519]}