{"id":124735,"link":"https://chinadigitaltimes.net/chinese/2010/11/《互联网周刊》：微博的后现代发展/","date":"2010-11-22T21:28:31Z","modified":"2016-12-12T22:16:09Z","title":"《互联网周刊》：微博的后现代发展","content":"<p>微博商业化规律何在？现在我们思考这个问题的思维方式太传统，需要跳出由传统经验构成的思维紧箍咒，来解放多元化、个性化时代的生产力。</p>\n<p>文／姜奇平(微博)</p>\n<p>从博客到微博，几年下来，相信大家的感觉是一样的：热热闹闹，但难以赚钱。</p>\n<p>许多人思考这个问题，是从具体到具体：这种方式不行，就换另一种方式；这个人成先烈了，换一个继续冲锋……</p>\n<p>一件事情，一个人搞不成、两个人搞不成，具有偶然性；大家都搞不成，就一定具有必然性。说明基本面上出问题了。</p>\n<p>基本面上的问题出在哪里呢？我现在还不敢说得出什么结论，但模模糊糊感觉，都与同一方向的问题有关，这就是如何把非商业的事物商业化。</p>\n<p>微博本来就不是商业，用一般商业方法，非要把它变成商业，是在跟一件事的本性叫劲，怎么做都不得劲是很正常的。其实，非商业的事物不是不可以商业化，但它同一般商业比，明显有不同规律和路数，这是我们在做微博时首先需要关注和探索的。</p>\n<p>非商业的事物不是一个准确的概念，可以泛指经济人的相反面。经济人意义上的商业，是指自利的、同质性的经济行为。相对应的非商业的事物，自然就是指公共性、异质性的经济行为。</p>\n<p>1、具有返祖特征的公共性事物的商业化</p>\n<p>公共性本身也具有歧义性。这里是指礼品经济那种公共性，它的反义词应是工业化中所说的公共性。微博具有原始文明返祖的特征，而一般人把它当作工业文明现象（例如将SNS误解为社会化），这是商业定位上的重大错位。</p>\n<p>微博的基因，是原始礼品经济。这一点从Facebook的创始人马克·扎克伯格的一段话就可得到正解：“你知道馈赠型经济吗？”扎克伯格问道，“在一些不太发达的地区，相较于市场经济，这是种非常有趣的非主流经济形式，我拿出一些成果分享给大家，出于感激和表达慷慨之情，人们会回馈给我一些东西。整个文化就建立在这种彼此的馈赠框架下。”《Facebook效应》作者由此评论说，“事实上他的意思是，他视每个人在Facebook上的表达为对另一个人的‘馈赠’。” Facebook的核心理念是分享，而不是人们误以为的社会化。</p>\n<p>原始经济的公共性与工业化的公共性区别在于前者是可分享的（具有共同消费性），后者是不可分享的（不具共同消费性）。用工业化理念理解公共性，会陷入一个误区：不赚钱的事应由政府做，赚钱的事由企业做。而微博恰好不是这样，它具有分享的公共性，却是由企业来做。这带来一个商业难题：如何处理叫好与叫座的矛盾？微博如果完全是公共的，结果相当于学雷锋做好事；如果完全是商业化的，又聚不起人气。</p>\n<p>具有原始返祖特征的公共性事物的商业化应该是种什么路子呢？</p>\n<p>微博的事情还看不清楚，但有一种同类的返祖性商业的经验值得重视和借鉴，这就是LINUX从自由软件定位向开源软件定位转变的内在逻辑。LINUX是典型的礼品经济，当初定位于自由软件时，是纯公共性的，与商业不兼容；经过IBM等企业改造后，不再是自由软件而变成与商业兼容的开源软件。二者的核心区别在于，开源软件具有双层结构——这是工业化中从没有过的现象——公共性的基础业务层仍沿用自由软件规则（分享开放源代码）和商业性的增值业务层（厂商开发收费）。云计算中的SaaS就是其成熟模式。</p>\n<p>由此我推测，像微博以及类似的东西，将来可能需要区分免费层和收费层，这是将原始商业模式植入现代社会的一种必要变形。双层经营，可能是具有返祖特征的公共性事物商业化的一个普遍规律。而双层经营的关键之处，在于免费与收费的转化机制。从技术上看，中间件的平台化，API的系统化，是双层经营转化的难点所在。福布斯发表《什么刺激了API淘金潮？》，API热的背后驱动力，就在这里。中国农村有全球独特的双层经营传统，也值得学习。</p>\n<p>现在的微博，理念上搞得象工业化，把社会化当作重心，实在是OUT了。在大思路上，一要向云计算的前沿理念靠拢，二要学农民当年搞双层经营那样，有点产权上的新观念。</p>\n<p>2、具有后现代特征的异质性事物的商业化</p>\n<p>城里人说的商业，从后现代观点看，也OUT了。</p>\n<p>我一直注意到，在《大规模定制》、《体验经济》和《真实经济》作者派恩的语义中，商业已经带有贬义色彩。派恩说的商品化，特指为定制化的反义词，是一种灰头土脸、不上台面的东西。搞微博的人一说商业，显得特别的土。这种土味是哪来的呢，原来，是中了城里人的毒。</p>\n<p>城里人与村里人（地球村村民，或麦克卢汉说的部落族）在基因上非常不同的一点，在于城里人总有传统工业化的套套，在他们的深层意识中，商业是一种同质化过程。所以由城里人发明的一门叫什么经济学的怪论，基本不讨论异质性问题（除非是非主流）。然而，微博这件事，根上就是异质性。是一种特殊的异性相吸——异质性相吸。这一点被城里人办的微博普遍忽略了。这不是说他们口头上、主观上不重视个性化、异质性，而是他们的基因中没有这个东西。表现为他们直接扑向异质性、差异化的应用，而不是机制。城里人搞规模化的东西有感觉，发明了工厂这样的同质化生产的好机制；然而让他们搞异质性，他们成赤手空拳的了，他们在用小农的方式搞超先进的东西。</p>\n<p>而真正的农民反而不一定像他们那样想问题。比如深圳农民很快就领悟了联发科模式的真谛，一排一排蹲在地上定制手机。我听说还有农民在搞花样机，专门变花样用。我们微博上的“花样机”什么时候出来了，为每个人变个花样的成本一定会大大下降。愉快地幻想一下，那时的一个微博，可能花0.001度电的成本，呈现出几千万个版本，例如贵友大厦二楼左手第一个柜台下午2点 05分版，或与课桌斜对面那位谈2分钟恋爱版，或根据某人支付记录、卫星轨迹记录（历史上游逛时装店路径图）视频记录（所喜欢韩剧主角服装统计）挑选时装专用版等等等等。到那时，微博就不会象现在这样，非得借助名人、广告生存，而是组织现在不打广告的所有商家，向进入200米范围内的每一部手机机主，发出只针对这一位的窄告信息，或者让同一分钟进入同一个200米范围内的男女，产生共同的话题。</p>\n<p>限于篇幅，我无法展开这个话题，但我在《后现代经济》这本书中，从价值、交换、货币、资本、组织、制度、福利七个方面系统讨论了异质性的规律，有好几十万字，够大家琢磨的了。</p>\n<p>微博商业化规律何在？说实在的，具体的我也不知道。我知道的是，现在我们思考这个问题的思维方式太传统，需要跳出由传统经验构成的思维紧箍咒，来解放多元化、个性化时代的生产力。</p>\n","author":1,"categories":[20534],"tags":[32122,8620,9133]}