{"id":124807,"link":"https://chinadigitaltimes.net/chinese/2010/11/0779-远行的路上，你能听见吗？-萧瀚/","date":"2010-11-23T01:32:46Z","modified":"2010-11-23T01:32:46Z","title":"0779 远行的路上，你能听见吗？ / 萧瀚","content":"<p><p align=\"center\"> </p>\n<p align=\"center\"><b><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static10.photo.sina.com.cn/orignal/4a5a2c16t95a19046c439\"><img src=\"http://static10.photo.sina.com.cn/middle/4a5a2c16t95a19046c439&#038;690\" /></a></p>\n<p></b></p>\n<p align=\"center\"><b>远行的路上，你能听见吗？</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><strong>痛悼蔡定剑先生</strong></p>\n<p align=\"center\"> </p>\n<p align=\"center\">萧瀚</p>\n<p> </p>\n<p>凌晨3点半，蔡定剑先生走了。</p>\n<p> </p>\n<p>认识先生，我想该有十年了吧，如果没记错，第一面当是在《工人日报》的会议室见的。时光荏苒，我已不复记起当时细节，只是这一刻，确实幻想能重回那个场景，回味一个毫无官架子的人大官员的自然笑容。</p>\n<p> </p>\n<p>2004年，先生和我几乎同时来到法大，先生创办了宪政研究所，从此，先生开始了离开庙堂后的全新学术生涯，你原本就不适合呆在衙门。</p>\n<p> </p>\n<p>和先生并无多少私交，甚至可以说几乎没有，但许多“小事”足以让我对先生印象深刻。</p>\n<p> </p>\n<p>宪政研究所举行的各种研讨会，先生并非不知我生性疏懒不喜开会，却一次次邀请，我虽没去，但心中感动，感佩先生行事之诚恳。</p>\n<p> </p>\n<p>知道先生罹患，是在一年半前，我一边遵守知情人告诉我时的承诺，从未主动与人聊起此事，一边实在想去看望先生。但怕打扰——平日疏于联络，此时的看望简直是提醒你身体有恙，犹豫再三，还是作罢。直到去年12月初在怀柔宽沟召开“中国宪政前景论坛”时，先生委托张乐伦女士力邀我参会发言，我才找到一个最合适、最不露痕迹看望先生的机会。</p>\n<p> </p>\n<p>那次会上，来的人特别多，或许很多人和我想法一样，一定要看看先生，亲眼见证对先生身心安康的期待。虽然没有人说过什么特别的话，但送给先生的鲜花，与会者由衷的掌声，以及亲眼目睹先生的良好状态，当是大家最欣慰之事，这个会除了讨论中国宪政的前景，还有一层默认含义：向先生致敬。</p>\n<p> </p>\n<p>然而，会议毕竟繁忙，我除了见到先生，寻其间隙，与先生聊几句，并没能分享到更多与先生说话的机会，我也不想去对先生作特别关心的表示，那将会是一种冒犯，令人尴尬。人世间有些关心，关系不到，是不适合的，隐私具有其本然的尊严，不应被轻易打扰。</p>\n<p> </p>\n<p>今年9月，当先生听说我这学期未能复课之后，很着急，立刻向院里要求恢复我的课，令我感慨万端——后来我知道，那时先生的身体已经很虚弱。可能是10月20日左右，张乐伦女士来电话问我第二天去看看先生是否有时间，我说要等太太从四川回来一起去看望，怕打扰多了，我太太没机会看他。10月25日，我太太回京的第二天，打先生电话，希望能去看望，他说要去香山开会住几天，我坦言怕他太忙，不敢叨扰，待合适时希望他说一声，电话那头，他喃喃地说：“我很累，看就不必了，多打打电话吧。”挂了电话，心里很难受，莫名的不祥之感。</p>\n<p> </p>\n<p>果不其然，昨天在病房外，与张乐伦女士聊起往事，张女士说先生在10月26、27日的香山会议期间，多次疼得无法吃饭，就坐在椅子上闭目养神，忍着，装得没事一样——就如他历来的那样，随和，但始终保持尊严。</p>\n<p> </p>\n<p>时间，对于先生这样的人，吝啬到残酷的地步。11月18日，从王建勋来电话说医院给先生发病危通知，到昨天中午看到他，到今天凌晨3：30，短短不到四天，才54岁的先生就这样走了，我知道先生还留下很多遗憾，还有很多他想做没来得及做的事。</p>\n<p> </p>\n<p>絮絮叨叨说这些，只是些小事——甚至都没什么内容，那么多年来先生对中国宪政事业的贡献和成就，有目共睹，这一切，我能说，也愿说，但今天不想说。</p>\n<p> </p>\n<p>今天，我只想从一个滤掉光环的人本身来谈论先生。先生于我，不仅可敬，更是可亲，想起这些小事，是因为无论耀眼的光环是否会消褪，但我相信先生的人格更久远——这至少是我更看重的。</p>\n<p> </p>\n<p>我相信灵魂，所以相信先生定能听到亲友念叨你的声音，也定能理解我这一年有半犹豫于看望还是不看望的尴尬心理。昨天，当我在病房里见到你时，虽不知该说什么，依然相信你知道我在身边。正如先生你还在我的手机里，那里保存着你9月10日18：52、18：57发给我的两条短信。</p>\n<p> </p>\n<p>现在，我看不见先生，先生却看得见我，我知道，你在走，也陪我、陪很多人一起走。你悲悯却温和的激情，善良的单纯，不知疲倦、不知挫折关注底层人的正义行动，还有你对人永不打折的亲切，这一切，都是我生命舷梯上的好风景。</p>\n<p> </p>\n<p>今天是节气上的小雪，这会儿天冷了、黑了。先生，你已远行，要走很远很远。这一路，会有无数人陪伴你，正如你陪伴我们，我也相信，这路会和你在的时候一样：</p>\n<p> </p>\n<p>“道路漫长，充满奇迹，充满发现。”</p>\n<p> </p>\n<p align=\"right\">2010年11月22日於追遠堂</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13688,19407,9519,15000]}