{"id":124951,"link":"https://chinadigitaltimes.net/chinese/2010/11/上海车牌拍卖款如何花也是国家机密？开庭公告/","date":"2010-11-23T12:40:38Z","modified":"2010-11-23T12:40:38Z","title":"上海车牌拍卖款如何花也是国家机密？开庭公告","content":"<p><p>\n<b>明日（11月23日）下午2点C302法庭，上海第二中级人民法院公开开庭，信息公开行政诉讼。市政府委托法制办工作人员出庭，本人及同事代理俞帅哥出庭，俞帅是否出庭，看女粉丝数量而定。</b></p>\n<p> </p>\n<p>诉状如下：</p>\n<p> </p>\n<p>原告：俞先生</p>\n<p><b>被告：</b><a href=\"http://www.shanghai.gov.cn/shanghai/node2314/node2319/node2405/node21688/index.html\">上海市人民政府</a></p>\n<p><b>负责人：</b>韩正</p>\n<p>\n<b>地址：</b>人民大道200号      <br />\n<b>联系电话：</b>021－23111111</p>\n<p> </p>\n<p><b>诉讼请求：</b></p>\n<p>1、撤销被告作出的“sq20100115-2”《告知书》；</p>\n<p>\n2、责令被告对与原告申请公开的<u>“1、上海市2004年5月1日至2009年12月31日间车牌（私车额度）拍卖所得拍卖款的每月收入数据”</u>；<br />\n<u>“2、2004年5月1日至2009年12月31日间，上海市人民政府作出的对车牌（私车额度）拍卖所得拍卖款每一笔支出的所有批准文件”</u>；“<u>3、2004年5月1日至2009年12月31日间，对上海市车牌（私车额度）拍卖所得拍卖款收支情况的所有审计报告</u>”这三项信息限期予以公开。</p>\n<p>3、由被告承担本案诉讼费用。</p>\n<p> </p>\n<p><b>事实和理由：</b></p>\n<p>\n原告系一名律师，从事法律工作，出于法律研究科研需要，于2010年5月5日通过中国邮政EMS特快专递的方式向被告递交了《上海市人民政府信息公开申请表》，申请公开：1、上海市2004年5月1日至2009年12月31日间车牌（私车额度）拍卖所得拍卖款的每月收入数据；2、2004年5月1日至2009年12月31日间，上海市人民政府作出的对车牌（私车额度）拍卖所得拍卖款每一笔支出的所有批准文件；3、2004年5月1日至2009年12月31日间，对上海市车牌（私车额度）拍卖所得拍卖款收支情况的所有审计报告。</p>\n<p>2010年6月17日，原告收到了被告编号为“sq20100115-2”的“告知书”，未予公布三项信息中的任何一项。</p>\n<p>\n<b>对于第一项信息，</b>被告认为“不属于本机关公开职责权限范围”，建议原告向上海市财政局、发改委、交通港口局等部门咨询。原告认为被告对该信息不予公开的上述理由不能成立。首先，据了解，车牌拍卖是上海特有的制度，所得的拍卖款是由市财政专户存储，经市政府批准方能使用，故被告在履职过程中必然获取拍卖款的每月收入收据，因而在收到申请后除了法定的不公开理由外也就必须予以公开；其次，事实上，被告在去年的一份向其他信息公开原告作出的信息公开告知书里已经确认上海市车牌（私车额度）拍卖所得费用收支数据属于其政府信息公开的职能范围，并实际已在其政府网站的信息公开栏目里公开了该笔款项的年度收入收据（在本案的“sq20100115-2告知书”第二页也提到该主动公开情况）。现在本案的原告只是要求公开更详细的月度收入数据而已，这个信息就变成“不属于本机关公开职责权限范围”了，变脸如此之快让人无法理解，被告显然没有逻辑、自相矛盾。该项信息并非被告所谓的“不属于本机关公开职责权限范围”的信息，被告错误适用了法律。</p>\n<p> </p>\n<p>\n<b>对于第二项信息</b>，被告认为是“国家秘密”，“属于不予公开的范围”。对此，原告同样不能认同。根据现行《中华人民共和国保守国家秘密法》第二条的规定，属于国家秘密的信息在内容上有严格的限定，即：“国家秘密是关系国家安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉的事项”，不符合该条规定的，不属于国家秘密（第八条）。上海市车牌拍卖所得款项本来就是取之于民用之于民的，根据被告在本次“告知书”上指示原告查阅的1994－2008年拍卖资金支出批准情况，也可以看出这些款项都用在了市政公共交通上，那么原告申请公开的批准这些支出的批准文件无非是把这些信息在纸面上固定而已，用于公共生活的财政支出批准文件有何秘密可言？公开这样的信息也不可能危害到国家安全和利益，与“国家秘密”何干？将公共财政化约成国家秘密，这与现代政治文明和和谐社会的民主精神也是背道而驰的。再者，“国家秘密”的确定应经法定程序，并非随心所欲可以指鹿为马。综上，被告将该项信息以“国家秘密”为由不予公开不能服人，被告对该项申请信息的认识和作出答复适用的法律都是错误的。</p>\n<p> </p>\n<p>\n<b>对于第三项信息</b>，被告告知“本市审计公开工作由市审计局牵头推进”，因此建议原告“向市审计局咨询”。对此理由，原告亦不能接受。固然被告并非拍卖款项收支情况的审计机关，但如前述，因为被告对该笔款项的管理和支配关系，审计机关的审计与被告对款项的管理和支配直接相关，被告也是被审计的对象，因此，被告必然获得审计结果。而根据《中华人民共和国政府信息公开条例》第二条的规定，行政机关在履行职责过程中获取的信息属于政府信息公开的范围，获取该信息的行政机关理所当然具有公开的职责和权限。本案中，原告实际申请的是审计机关对被告相关工作的审计结果，被告捂着掖着不肯公开没有道理，转而要原告向其他行政机关获取也不符合便民原则。被告对该项申请信息的答复同样错误适用了法律。</p>\n<p> </p>\n<p>\n<b>综上，</b>被告在“sq20100115-2”《告知书》里不予公开原告申请的三项信息的理由皆不成立，系属错误认识原告申请公开的信息和错误适用法律，明显不当，其答复书侵犯了原告依法获取政府信息的知情权（《中华人民共和国政府信息公开条例》第一条）；被告不予公开原告申请信息的不作为行为违法。</p>\n<p> </p>\n<p>\n原告收到被告该《告知书》后提起了行政复议，2010年9月16日收到上海市人民政府沪府复决字（2010）第404号《行政复议决定书》，该决定书仅仅是重复了“sq20100115-2”《告知书》援引法律条文的不予公开理由，未对复议请求的理由做哪怕是一句话的回应即维持了该《告知书》，原告不服该复议决定，故，根据《中华人民共和国政府信息公开条例》第三十三条、《中华人民共和国行政诉讼法》第三十八条和第五十四条等规定，原告特向贵院提起诉讼，望依法支持原告请求，维护法律严肃性，保障公民知情权！</p>\n<p> </p>\n<p>此致</p>\n<p>上海市第二中级人民法院</p>\n<p>具状人：</p>\n<p> <br />\n年   <br />\n月    日</p>\n<p>附：本诉状副本一份</p>\n<p> </p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[11248,10201,13688]}