{"id":124940,"link":"https://chinadigitaltimes.net/chinese/2010/11/印称解放军西藏永久部署战机在世界之巅战斗/","date":"2010-11-23T11:12:46Z","modified":"2010-11-23T11:12:46Z","title":"印称解放军西藏永久部署战机在世界之巅战斗","content":"<p>美国环球战略网10月31日文章称，中国在西藏的军事行动日益增多，引发了与其存在边界争议的邻国印度的担忧。文章透露，前不久，解放军陆空军在西藏地区进行了联合军事演习；在西藏上空首次进行伞降作战演习。此外，中国歼-11战机也首度现身西藏，中国正在西藏永久性部署战斗机。<br />\n文章称，中国在西藏的军事行动日益增多，对于印度而言，这就意味着中国并不是因两国边境问题在吵吵嚷嚷。许多印度人认为，中国有可能会在突然之间占据两国有争议领土，而新德里对此则毫无办法。中印两国都拥有核武器，中国可能会认为印度不会冒险在人口稀少的边境地区打响核战。不过，文章称，随着中国首条铁路进藏，还有许多公路通往印度边境地区——值得注意的是，在和平时期，中国没有必要在这里修建这么多公路——新德里运用这种战术的可能性正在逐渐提高。<br />\n文章称，所有这种担忧都直接源自于中国在西藏地区进行的一系列军事行动。今年10月，解放军陆空军首次在西藏举行了陆空军联合训练演习。在此前两个月，中国在西藏首次进行了伞降作战演习。广阔的青藏高原的平均海拔高度是4000米。这就意味着空降兵必须从一个更高的高度跳伞，因为空气越稀薄打开降落伞所需的时间也就越长。此外，低气压也让官兵产生了高原反应，特别是在进行跳伞以及着陆后的紧张行动后。解放军希望查明如何充分准备才能解决这些问题。<br />\n文章称，中国伞兵部队提前进行了高原适应训练，因为中国很清楚派遣军队前往高原会遇到什么情况。而这种高原训练能够检测出士兵中谁最容易患病，从而将高原反应最严重的士兵留在海拔不太高的地方。而且，中国还不得不面对这样一个事实：中国大部分边境地区都被山区和丘陵所覆盖，其平均海拔为3000米。而在西藏的训练，能让这些伞兵做好在所有这些地区作战准备。<br />\n此外，许多其他类型的部队也在为进入西藏执行任务做准备。在伞降演习几周前，中国歼-11战机首度现身西藏上空进行训练。歼-11是中国最先进的国产战机。尽管自20世纪90年代末引进来，歼-11战机的生产数量不足150架，但它们现在可能正出现意想不到的地方(就像中国的海军航空兵一样)。直到最近，中国空军的战机还未进驻西藏，尽管略旧的歼-7战机似乎仍在定期飞行，并在主要的商业机场执行临时任务。不过现在，中国正在西藏永久部署战斗机。<br />\n文章指出，中国此前未让战机中队入驻西藏的主要原因，可能与该地区的高海拔以及运送维持空军部队所需大量燃料与其他供给的费用有关。毕竟，通往西藏的只有一条铁路(最近才建成)以及少数可供重型卡车使用的公路。<br />\n除此之外，中国在西藏还面临着另外一个严重的问题，那就是士兵的高原反应。当人们从海平面(世界大多数人口都在这一海线拔)上升到大于2100米海拔时会出现高原反应。2100米以下，空气中的含氧量为21%。2100米以上，空气稀薄，可供人体吸入的氧气量减少。这样就会产生“高原反应”，表现为气短、迷失方向、流鼻血、恶心、脱水、失眠、食欲不振、头痛，而且如果待的时间过长，还会造成慢性疾病。<br />\n文章称，西藏平均海拔是4100米。大多数人都能从某种程度上适应高原反应。而有些人则不能。但西藏人已经能够应对这一问题。前往西藏高原的大多数官兵都需要几天或几周的时间来适应。但如果他们进行训练，尤其是时间过长，仍会受高原反应影响。这会降低中国驻藏官兵的效率。<br />\n研究人员最近发现，经过3000-6000年的进化，大部分西藏人已经可以应对这一问题。似乎大部分迁往并居住在青藏高原的人，都有罕见的基因，可以抵抗高原反应。这些人成为西藏的优势族群，主要是因为他们在高海拔时能够更健康。几乎所有西藏人都有这种基因(控制红细胞活动，维持足够的氧气水平)，而低海拔处很少有人具有这种基因。<br />\n文章称，中国军方耗费大量时间、精力和金钱努力解决这一问题。目前，中国成都军区的大部分部队位于东部低地。而在西藏，他们驻扎了第52和第53山地旅，努力使这5000士兵完成其任务。如果出现类似于两年前那样的紧急情况，附近的第13和第14集团军可以从低海拔基地派遣兵力。一旦他们到达高原地区，部队中将约有20%以上的士兵受到高原反应影响，指挥官正在受训应对这一问题。<br />\n驻扎在海拔最高地区(4500米，位于中印边界)的中国部队现在可进入训练室(一间为1000平米，另一间为3000平米)，那里的大气可提供足够的氧。在这些训练室里训练的士兵血液中氧气量增高，更容易避免高原反应。这样，官兵就能处于良好状态，不会生病。进行高海拔边境巡逻时，官兵通常会携带氧气瓶和呼吸罩。<br />\n目前，中国军队只能尽量限制高原反应造成的人力消耗，但不能消除。关于飞机维修人员、飞行员作战准备及后勤问题都需要警备性，空军已表示西藏适合驻军，但不能驻扎大量飞机部队。此外，中国空军终有一天可能在西藏上空作战，因此那里的训练仍在有序进行。不管怎样，中国正在更具战备性，有更多的部队将准备在世界最高高地进行战斗。<br />\n吴门白马<br />\nhttp://blog.sina.com.cn/s/blog_4b45034b0100mmkd.html</p>\n","author":176,"categories":[1],"tags":[]}