{"id":124963,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国-煤炭净进口大国/","date":"2010-11-23T13:04:26Z","modified":"2010-11-23T13:04:26Z","title":"中国&#8211;煤炭净进口大国","content":"<p><p>一向以煤炭大国自豪的中国已经悄然成为煤炭净进口国。中国对煤炭需求量猛增的同时，燃煤产生的粉尘成为中国空气头号污染源。中国从美国进口煤炭也激增。</p>\n<p>*中国悄然成为煤炭净进口国*</p>\n<p>《纽约时报》的一篇报道说，出于对环境污染和气候变暖的担忧，发达国家纷纷关闭或者限制以煤炭为能源的火力发电厂。然而，煤炭在亚洲特别是中国的市场前景非常广阔。这篇报道说，在加拿大、澳大利亚、印度尼西亚、哥伦比亚和南非的港口，满载煤炭的货船一艘接着一艘启程前往中国。报道形容，中国几乎在一夜之间从一个煤炭出口国变成世界主要的煤炭买主之一。</p>\n<p>来自中国国家统计局的数据，2009年中国累计进口煤炭1.26亿吨，比上年增加211.9%，出口煤2240万吨，同比下降50.7%。全年净进口煤炭1.03亿吨。因此说，中国从2009年第一次成为煤炭净进口国。</p>\n<p>*中国从美进口煤炭激增*</p>\n<p>《纽约时报》的报道说，今年夏天，澳大利亚一家公司跟中国国有的中国电力国际有限公司签署一项600亿美元协议，从2013年开始向中国发电厂提供煤炭，合约期为20年。中国从美国进口煤炭也激增，根据美国能源信息署的数据，2009年美国输华煤炭只有2714吨，进入2010年，仅上半年中国就从美国买走290万吨煤炭。预计，中国2010年全年煤炭进口将达到1.5亿吨。</p>\n<p>中国高速发展的经济，让它的煤炭需求量猛增。全球每年消耗的60亿吨煤炭中，有一半是在中国燃烧掉的。</p>\n<p>*大量买煤是否出于能源安全考量*</p>\n<p>有分析人士提出，中国突然从煤炭出口国转为净进口国，是不是出于能源安全考虑，是一种战略上的买入行为。因为如果说， 前两年受全球金融危机的影响，国际煤炭价格和运费大跌，中国以低成本购入煤炭还算合情合理。但进入2010年国际煤炭价格保持上升趋势，中国煤炭进口依然不减。</p>\n<p>*能源专家：发展快、干预无力为主因*</p>\n<p>对此，中国能源网首席信息官、能源研究中心高级研究员韩晓平认为，中国煤炭需求增长快的原因，一是经济发展的需要，二是政府的干预较弱。他说：“其实没有什么战略上的考虑，也没有什么经济上的考虑。就是说，中国现在在发展经济，都需要能源。所以没有办法，加上煤是最容易得到的。而且政府对煤炭市场的干预能力也很弱，各地企业就拼命地用煤。用煤的直接结果就造成了中国对煤炭的需求不断地增长，而且增加的速度也很快。”</p>\n<p>韩晓平说，中国煤炭需求量快速增加，也给中国带来很多问题。比如，空气污染，交通拥堵，而且运送煤炭又造成对柴油需求的上涨。</p>\n<p>中国能源网首席信息官韩晓平介绍，中国目前煤炭的利用效率居世界先进水平，靠燃煤发电的火力发电厂机组发电效率甚至远远超过美国。</p>\n<p>*环保组织：粉煤灰是最大单一污染源*</p>\n<p>另一方面，根据绿色和平今年9月发布的《中国粉煤灰调查报告》，中国内地火力发电产生的煤炭排放，成为工业固体废物最大单一污染源。报告说，仅2009年中国煤炭排放量就达到3.75亿吨，体积达到4.24亿立方米。绿色和平中国分部气候与能源项目经理杨爱伦形容说，这相当于每两分半钟填满一个标准游泳池，每天装满一个“水立方”。</p>\n<p>杨爱伦说，从中国全国看，空气污染的主要来源是煤炭。&#8221;中国空气污染主要的来源第一大的就是大量煤炭的使用。而煤炭是二氧化硫、氮氧化物等空气污染物排放的来源。 ”</p>\n<p>*国际能源署：未来25年煤炭仍是中国主要燃料*</p>\n<p>尽管煤炭是造成中国空气污染的主要源头，根据国际能源署的预测，到2035年之前，中国能源需求将猛增75%，而煤炭仍是它的燃料需求选择。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101122-China-Number-One-Coal-Importing-Nation-109880179.html\" title=\"中国--煤炭净进口大国\">中国&#8211;煤炭净进口大国</a></p>\n","author":138,"categories":[8779],"tags":[]}