{"id":124956,"link":"https://chinadigitaltimes.net/chinese/2010/11/刘晓波获诺奖后诸方博弈分析/","date":"2010-11-23T13:04:13Z","modified":"2010-11-23T13:04:13Z","title":"刘晓波获诺奖后诸方博弈分析","content":"<p><p><strong>冉按：</strong>晓波获奖后，官方的打压从来没有停止过，而且有愈演愈烈的趋势，以我的浅陋理解，这没有什么奇怪的。 用我昨晚在推特发的一推来说就是：“党国最近很疯狂，拒丁东的儿子、卢跃刚的夫人、做生意的余以为等等出行，其实就是在扩大自己的敌对面而已。我当然为这些不能出行者不平，但何尝不为增加党国反对者而快乐呢？”<strike>2010年11月18日7：26分于成都</strike></p>\n<p> </p>\n<p>风起于青萍之末，观察自然如此，审度人事和社会变化，亦可以作如是观。刘晓波获得诺贝尔和平奖后，各方面的反应，都不出人意料。有人或许会说，你是拿大放马后炮吧。老实说，因为自己比较关注这件事，对各方面的反应，都有点前瞻性的准备。在我看来，去年刘晓波被重判，其获得诺贝尔奖注定了是迟早的事，只是多久来的问题，今年来得正是时候。所谓来得正是时候，不只是价值判断，而且蕴含着事实判断和理性分析。</p>\n<p> </p>\n<p>什么是事实判断呢？正如胡平先生在《当之无愧的象征》一文里所说，综合各方面因素考量，没有比今年颁给刘晓波更合适的人选了，他是中国争取民主自由很恰切的象征。这样说，当然不是说所有人都对刘晓波得诺贝尔和平奖是心悦诚服的。恐怕所有诺贝尔奖特别是和平奖，不能找出百分之百令人心悦诚服的人。因为每个人的价值判断、利益角度、认知水准都不可能统一。但问题在于，无论你有多少不同，我认为民主自由这种最切合人之本性的东西，是人之所以为人的最大公约数。而在这方面，刘晓波无疑是中国做得最多的人之一。除了刘晓波二十年来持之以恒的理性、和平、非暴力的努力外，中国政府是刘晓波获得诺贝尔和平奖最有力的推手。虽然这个推手所使用的手段，是无所不用其极地打压刘晓波。擅长于诡谈辩证法的中共官方，在“成全”刘晓波得奖的这个问题上，似乎忘记了相生相克的 “辩证法”，他们早已忘记了“哪里有压迫，哪里就有反抗”的浅显道理。没有像中共这样非人的专制和“成全”，就不会诞生出像刘晓波这样持之以恒的标志性反抗者。</p>\n<p> </p>\n<p>中共官方对刘晓波获奖后的“危机公关”应对，比前几年所有打压都来得迅猛和果断，但这并不证明他们的打压一定会收到真正的效果。对所有欢呼刘晓波得奖（无论写文章还是喝酒庆祝）、传播刘晓波得奖（无论是打标语横幅还是网络传播）、要求释放刘晓波（无论是签名还是写明信片）的人，官方的打压可谓无所不用其极。从喝茶、软禁（有明暗之别，暗的软禁更类同于失踪）、遣返原藉、行政拘留、刑事拘留乃至完全逮捕关押等，可以说拿出了“一条龙”的打压功夫。从刘晓波获奖之前对诺贝尔和平奖颁奖委员会的施压，再到刘晓波获奖之后一系列歇斯底里的措辞，以及混淆事实、歪曲是非的“文革活化石”般的文字打手抹黑文章，可以感觉到官方的危机公关能力，不仅没有长进，更有倨傲退化之嫌。打压得越凶，越让外界感觉出官方内部认识到此事的严重程度，说明他们非常清楚自己所行之不义、不符民主自由的时代潮流，只是因不当利益巨大而进行强力抵抗，更由此彰显了他们对民众争取人权的恐惧。</p>\n<p> </p>\n<p>对内部反对者的打压色厉内荏，而对外国的批评更像一个暴发户一样毫无方略。学者蔡崇国说：“近十多年互联网发达，外交争论开禁，故外交官对外发言发声明时首先焦虑的是国内舆论而不是国际舆论的反应，是向党内表忠心。这些，是目前中国外交莫名其妙，四面树敌，不顾国家利益的根源。”按我的理解，外交当然是内政的反应，内政视民如草芥，外交自然迟早会四面树敌，因为正如美国笔会会长安东尼．阿比亚在刘晓波获得诺奖后说：“任何对本国公民没有最基本的尊重的政府，在国际上都是不会被尊重的。”没有哪一个国家的执政者和民众傻到，看到你如此长期粗暴地对待自己的民众，会相信你真会对他们友好。在此种情形下，你的外交完全基于可见的利益合作，丝毫不能得到道义奥援，所造成的跛脚外交显而易见。跛脚且将党派利益凌驾于国家和国民利益之上的外交，必然使外交造成一种利益割裂，并危及中共的统治合法性。</p>\n<p> </p>\n<p>对于中共的跛脚和吊诡外交，我愿举钓鱼岛问题为例。钓鱼岛问题已成中共统治合法性的一个导火索，中共在其间的利益和国家（民）利益并不完全重叠甚至相反，从1953年1月8日的《人民日报》使用尖阁列岛的日本称谓，到后来毛泽东、周恩来完全不提钓鱼岛主权问题，再到邓小平的搁置论（更为讽刺的是，日本否认有搁置论），展示了中共根本不可能拿出实质性的举措来争取钓鱼岛的主权。所有发出的关于钓鱼岛主权的强硬措辞，只不过装样子以满足那些他们愚弄了几十年的“爱国”民众而已。无论从实质占有和监管来看，还是用相关的国际法来衡量，中国官方都不占什么优势。更要命的是，外部有美日安保条约的制衡，内部有官方长期利用的民族主义者的反弹，使得中共官方在内外交困中，要么孤注一掷一战，要么继续口惠而实不至——即大喊对钓鱼岛的主权却拿不出任何实质性的解决办法——这两种办法，都会因官方不把国内民众的人权放在重要位置并加以实质性的改善，而使其对社会的正常控制能力锐减，进而出现人们意想不到的变动。</p>\n<p> </p>\n<p>对内打压对外傲慢，形成了中共在刘晓波获奖后的应对策略。这套策略的算盘是，让国内的反对者彻底失声、消失在民众视野之外；让国外专注与其进行商业往来，用利益套牢那些合作者，打压那些不合作者，其实这样的策略在内外均无法实现。虽然中国互联网至今仍是个被严重屏蔽资讯的半残废互联网，但就是这个半残废互联网，使得官方统治术的核心——谎言和恐怖——逐渐消解，更多的谎言被揭穿，就更有利于民众消除恐惧。事实上如今的维权人士、异见人士乃至一般的公民，越来越不怕打压，从刘晓波获奖后各种各样的庆祝和应对方式里即可看出。而自由的香港人发起的六万人给刘晓波写明信片，以及一些议员在立法会提议释放刘晓波，则更是近乎一种社会运动。只要官方一天不释放刘晓波，那么刘晓波关在狱中的情形，就会成为国内外各媒体和相关人士的焦点，成为官方不得不面对的、又不愿被人提及的“阿Q疮疤”。此种左右为难的态势和明显失分的后果，会使得各方反抗进一步地发酵。此种持续发酵的后果，由人心向背，到现实格局的逐步加码，最终会形成时移事易的质变。</p>\n<p> </p>\n<p>在世界经济危机大潮中，由于专制独裁政府的“集中一切力量办大事”，实行积极财政和政府主导的经济策略，在短期内看起来使得经济稍有好转，从而使得经济总量上超过了日本，成了世界第二大经济实体——其实日本的人均收入是中国人均收入的13倍——但从长期来看，由于其经济畸形，必然会出现更大的难以补救的问题。换言之，他们可以用积极财政政策和政府主导型经济，延缓由于公然的制度性贪腐、越来越大的贫富差距所带来的民生问题的大爆发，但并不能阻止其爆发。现在还能通过“二杆子”——笔杆子和枪杆子来管制社会，靠的是在垄断国家主要资源的情况下尚有一定的经济实力收买知识分子和军队所得来的，但经济问题最终会成为官方的软肋。现在超额发行货币所带来的通货膨胀，使得底层民众生活更加艰难，加上制度和人祸造成的诸种灾难——矿难、血拆、黑砖（煤）窑、血铅超标、毒奶粉、毒食品等的不断出现，使得对官方不认可的人越来越多，其人心向背所引发的实力互易，早在酝酿之中，必然会对将来的社会变革产生重大的影响。</p>\n<p> </p>\n<p>由于官方不放松打压包括刘晓波在内的所有批评者和维权者，不想在人权上做实质性的改善，不想遵守宪法赋予民众的权利，那么国际上倡导民主自由普世价值的国家，就不可能不随时提及并批评中国的人权灾难。虽然中国现在自恃有一定的经济实力，在某种程度上已不太顾及自己的国际形象，但我认为外在的压力和批评始终是必要的。全世界热爱民主自由的人，都应该不遗余力地谴责独裁专制，因为放任一个独裁专制的大国（其实是国家被共党所绑架），是全世界所有热爱自由、民主、和平的人们的心腹之患。换言之，热爱民主自由的人们必须清醒地认识到，即便你们只为了你们自身利益，也应该为反专制独裁和帮他人争取人权尽一份心力。在可以预见的将来，中国官方不仅与民主自由国家有关于人权的尖锐争论，而且更有诸多贸易问题所带来的困扰，一味的强硬策略和暴发户心态，只会在国际道义和实质利益上双重受辱。</p>\n<p> </p>\n<p>在诸多因素的合力博弈下，官方利益阶层乃至领导层在利益共同体的情形下，会有利益分割不均等冲突，那么这其中出现一些见机行事的“投机分子”，也不是完全没有可能的。进一步说，官方利益阶层在社会力量逐渐变化的情形下，不可能是铁板一块，这里面分裂出来的力量（官员、商人等），会反过来促进此前催生他们分裂的力量再度扩大，形成对社会更大的变革力量。平实地说，每个生活在中国的人，都应该争取自己那一份他人不能剥夺的权利，每个人都应该有为自己尊严和利益而战的准备，因此官方不能忽略反对者的声音和力量。正如美国笔会主席阿比亚教授说：“中国目前面临着非常富有挑战的历史转折期，这个过程中需要集所有人的智慧，不仅仅是那些同意政府观点的人。”</p>\n<p> </p>\n<p>2010年11月2日至3日于成都<br />\n© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客 <a href=\"http://ranyunfei.shoutem.com/\">http://ranyunfei.shoutem.com</a>和推特：<a href=\"http://twitter.com/ranyunfei\">http://twitter.com/ranyunfei</a>\n</p></p>\n","author":176,"categories":[1],"tags":[19267,9041,14858,9108]}