{"id":125035,"link":"https://chinadigitaltimes.net/chinese/2010/11/（2010-11-23）内地价管山雨欲来乎？/","date":"2010-11-23T17:52:02Z","modified":"2010-11-23T17:52:02Z","title":"（2010.11.23）内地价管山雨欲来乎？","content":"<p><p>\n<span><br />\n近来集中火力修改《经济解释》的卷二，是大修，没有评论中国发展的情况久矣，不少读者问何解。三卷本的《经济解释》是十年前开始动笔的，写了两年，成书出版只是把在报章上发表过的一百期排版照印，没有修改过。今天回顾有好些不称意的地方。我刻意地等一段长时期才修，想不到修起来有那么大的麻烦。卷一今年三月修好了，很满意。说过卷二会修得较多，卷三会更多，但没有想到修卷二是那么艰巨的工程。日以继夜地想想修修三个月，只修了一半。很满意，打算休息十多天才继续。永远幻想着跟着而来的会较易，但轮到却见而生畏。一位同学今早说未修改的卷二关于生产成本那章很难读，我纵声大笑，说自己重读也不懂！这次修得清楚了。大致上该章的内容没有改，只是题材本身不浅，加上当时写得急。隔了九年重头再想不可能没有长进。</span><span lang=\"EN-US\"></p>\n<p></span></p>\n<p>\n<span><br />\n也是今天（十一月十七日）早上，一位朋友给我电话，说内地要推出价格管制了，为什么老人家还不动笔呢？他知道我曾经发表过三篇关于价格管制的英语论文，也知道价管如果真的搞起来会是灾难，促我立刻动笔。我不认为在目前中国的发展中，价管可以大行其道。这种管制杀伤力太强，效果太明显，何况八十年代中国价管惹来的祸，北京的朋友应该记忆犹新。</span></p>\n<p>\n<span><br />\n另一些朋友传来刊物报道，读了，认为不是那么严重，但可以发展成为非常严重的，让我分点陈述吧。</span></p>\n<p>\n<span><br />\n（一）中国的通胀加速，是意料中事。两年前雷曼兄弟事发后北京把银根放宽得厉害。他们没有做错，但这种放宽要做得适当难于登天。今天看，通胀还会继续，不容易的调控需要一段时日，但整体看我认为不是那么严重。</span></p>\n<p>\n<span><br />\n（二）十月份中国的消费物价指数上升百分之四点四，主要由食品物价带动，后者上升了百分之十点一。可能把温家宝先生吓倒的，是十八种主要蔬菜的平均批发价每公斤人民币三元九角，按年上升了百分之六十二点四！有报道说这急升是游资炒作的效果。炒作会增加市价的波动，但农业的蔬菜类是竞争非常激烈的产品，炒作不会导致这类产品的市价远离没有炒作之价。话虽如此，我认为蔬菜之价将会回落一点，因为农民的反应会转到增加蔬菜的种植。</span></p>\n<p>\n<span><br />\n解释过几次，中国农产品之价上升得比工业产品之价为速是好现象。若要马儿好，让马儿吃草。让农产品的相对价格上升是最可取的帮助贫困农民的方法。这些年那么多的农民转到工、商业去——工作年龄的四个转了三个——农产品的相对价格怎会不大幅上升呢？我认为目前的上升还不足够：长远一点看，蔬菜批发均价人民币三元九角一公斤还是偏低。我的估计，要让农民的生活水平追上城市的中等人家，非农产品之价不变，农产品之价还要上升大约一倍多。说过多次，农民的生活搞不起，中国的经济改革算不上是成功。要帮助农民，天下没有比多花几块钱购买他们的产品更好的方法。</span></p>\n<p>\n<span><br />\n（三）农产品的相对价格上升是好事，而蔬菜之价急升是大好特好。这是因为种植蔬菜每亩所需的劳动力大约是植稻所需的八倍（见拙作《佃农理论》一六七至一六八页）。蔬菜的培植是劳动力密集的玩意，灌溉、施肥频密，而中国人的口味苛求，某些蔬菜他们要吃鲜的，菜农要在天还未亮起床，拔菜清洗应市。因为需要密集的劳动力，蔬菜之价是个重要指数，其急升反映着农民劳动力之价升得好。三年前我对一位同学说，衡量农民的生活改进，不要多管其他数字，重点是看蔬菜的批发价变动。这是经济学。</span></p>\n<p>\n<span><br />\n（四）蔬菜之价急升，市民当然投诉，甚或怨声载道，但受益者是中国的农民。中国的经济改革是为苦了数千年的农民而改的。今天投诉菜价的市民，大部分不到三十年前也是农民。我们知道来自农村的市民的生活还不是很好，但有了大改进，回头帮一下还在种菜的老弱人家是他们应该做的事，怎会学得过桥抽板那样没出息？炎黄子孙的文化不是教道义的吗？没有其他方法能比多付一两块钱买一斤蔬菜更合乎经济发展原则的帮助。</span></p>\n<p>\n<span><br />\n（五）自公元二千年起，中国农民的收入上升大有可观，我在《中国的经济制度》中说是中国经济发展的两大奇迹之一。今年升得特别快，有两个原因。其一是北京两年前推出新劳动法后，月是故乡明，回乡归故里的流动人口多，跟着北京反应快（赞一赞），促成乡镇工业加速发展。其二是泰国的政局出事，加上越南等地乱来，一时间中国沿海一带的接单工业忙得不可开交，工资提升得快。农民的收入于是得到接单工业加薪的协助。</span></p>\n<p>\n<span><br />\n（六）一九七四年我发表的、今天在行内受到重视的《价格管制理论》，是一篇难读的文章。简化到最简我是这样说的。如果一件物品的市价值七元，政府管制只准卖五元，那两元的差额没有清楚的权利界定，在竞争下租值消散会出现。这消散会通过市场采用市价之外的其他决定竞争胜负的准则，例如排队轮购。但排队的时间成本对社会什么贡献也没有，只在边际上替代了那两元的所值，所以是租值消散的浪费。</span></p>\n<p>\n<span><br />\n我跟着问：可以替代市价的其他准则有多种，市场会采用哪种呢？我的答案是市场会采用在局限约束下，租值消散得最少的竞争准则。巴泽尔认为这是整个交易费用范筹中最重要的一句话。这重点，行内的朋友读得懂的不多，但北京的朋友应该是专家。他们会记得上世纪八十年代，因为价管的普及而引起的倒买倒卖及其他说之不尽的贪污行为，或走后门、搞关系等。这些行为，以我一九七四年提出的价管理论看，是用上在枱底界定权利的法则来减少租值消散。</span></p>\n<p>\n<span><br />\n（七）历史上，价管最早的实例出现在公元三○二年的欧洲，很搞笑，是悲剧。香港昔日的租金管制是我知道的最长久的价管，我曾经花了三年作研究，发表过两篇长文（其中一篇获美国某机构赠予「最佳法律论文奖」，也搞笑，他们把奖状寄到华大的法律学院去）。最大规模的价管可能是美国七十年代初期因为见到通胀来得急而推出的：动员五万人，法例小字印刷两呎厚（今天我还存着一套），导致美国的经济不景足十年！</span></p>\n<p>\n<span><br />\n（八）用货币政策（例如调整利率，调整银行储备金率等）来调控经济或调控物价真的不是那么容易，闯祸的机会不小，而如果这调控失误惹来价管，是拿起石头砸自己的脚。</span></p>\n<p>\n<span><br />\n三年前谢世的弗里德曼是百年难得一见的经济学天才。他对货币数据的掌握与统计分析的本领，历史上没有一个比得上他──相近的也没有。这个人从来不说假话，视我如弟弟，教我很多。弗老知道他维护的无锚货币制度（</span><span lang=\"EN-US\"><span lang=\"EN-US\">fiat<br />\nmoney</span></span><span>），在调控上有不少困难，而谢世前几年，他知道这困难近于无从解决。</span></p>\n<p>\n<span><br />\n弗老是赞同货币下一个锚的，但认为一个大国找不到一个可取的锚。一九八三年他认为我建议的以一篮子物品为锚比金本位远为可取，但也认为费用太高，不划算。我要到一九九七年，考查朱镕基的货币政策，才想到人民币可以用一篮子物品的可以在市场让市民自己成交的物价指数为货币之锚的方法，其费用甚低。当时没有提出这建议，因为认为人民币钩着美元是正着。这几年的形势是大为不同了。</span></p>\n<p>\n<span><br />\n以一篮子可以在市场成交的物价指数作为人民币之锚我解释过多次，不再说。这样的货币制度可以一次过地解决通胀问题，永远解决，可以安全地解除所有外汇管制，也可以让浦东跟华尔街一较高下。后者，老人家认为比北京奥运与广州亚运的开幕式还要好看。下了一个通胀不侵的锚，央行的任务是守住，让汇率自由浮动，让利率由市场决定，以货币政策调控经济的权力要放弃。</span></p>\n<p>\n<span><br />\n弗里德曼昔日批评美国联储局的货币调控政策，批评了数十年。后来他认可的只有格林斯潘一个，但今天一般之见，格老还是闯祸收场。今天，美国的无锚货币制度跟他们的政治经济的整体结合着，没有多大选择的空间。中国呢？这些年政策上的灵活变动是经改有成的一个主要原因，要更改货币制度我看不到有什么沙石。</span></p>\n<p>\n<span>（九）价格管制真的会在内地出现吗？我认为机会不高。曾经沧海难为水，价管带来的祸北京的朋友不可能忘记得那么快。另一方面，当年内地的价管是管国营，今天要再管是管民营。后者，要推出算是到位的价格管制，像中国那么大、那样人多，市场的变化远比西方灵活，懂得出术的天才所在皆是的一个国家，其费用会高到天上去！我赌动员百万大军也管不了（一笑）。</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}