{"id":125045,"link":"https://chinadigitaltimes.net/chinese/2010/11/明天的中国是否也应该是这样的？/","date":"2010-11-23T18:52:25Z","modified":"2010-11-23T18:52:25Z","title":"明天的中国是否也应该是这样的？","content":"<p><p align=\"center\"><strong>明天的中国是否也应该是这样的？</strong></p>\n<p> </p>\n<p>   <br />\n温家宝总理讲过：民主，自由，博爱是人类文明社会的普世价值。</p>\n<p>   <br />\n中国到底什么时候才能真正还政于民实现自由民主？人类文明社会的普世价值什么时候才能降临在我们这片神奇而伟大的黄土地上？</p>\n<p>   <br />\n在我们这个共同家园的蓝色星球上，生命不断在每天的变化之中，人类文明不断在激进演变之中，然而，在东方，我们的中国却始终在历史轮回中自圆其说自欺欺人。时至二十一世纪的今天，人类文明已全面进入崭新时代，中华民族却还没有完全走出“食人”的时代！</p>\n<p>   <br />\n这的确令人难以置信、不可思议和匪夷所思。</p>\n<p>    纵观历史，放眼世界，鲜明对比。</p>\n<p>   <br />\n在美国，布什总统视察部队，与指战人员排队打饭，元首和国民地位平等；</p>\n<p>   <br />\n在美国，克林顿总统否定自己与莱温斯基有私情，最后不得以向国会向国民道歉承认自己说谎；</p>\n<p>   <br />\n在美国，一个捡垃圾为生的老妇可以检举政府的高薪问题，而受到市民的尊重，也获得政府的损失赔偿；</p>\n<p>   <br />\n在美国，居民的私宅不受侵扰，查户口也不用进入民宅调查；</p>\n<p>   <br />\n在美国，政府称国民为全体公民，而不讲各族人民；</p>\n<p>   <br />\n在美国，政府派部队救灾救难，灾民及媒体从不感谢民主党或共和党，媒体还责备政府救灾不力；</p>\n<p>   <br />\n在美国，出现灾难后，政府从来不号召国民没完没了的捐款捐物；</p>\n<p>   <br />\n在美国，一个小女孩可以上街卖自制的饮料，遭到管制后受到赔礼道歉，并允许其行动；</p>\n<p>   <br />\n在美国，农民种地不在辛苦，有大量的粮食出口及救灾，政府没有因为解决国民吃饭问题大肆渲染而让国民感谢；</p>\n<p>   <br />\n在美国，国民充分享受政府提供的医保，就业，居住，享受工作之余带来快乐；</p>\n<p>   <br />\n在美国，国民充分享受法律保障的自由及信仰自由，国民安居乐业，不在为孩子的教育愁白了头；</p>\n<p>   <br />\n在美国，成人可以自由选择职业，不会因职业而受到歧视，也不会为孩子就业而到处花钱托关系；</p>\n<p>   <br />\n在美国，街头或高楼没有标语，人民政府为人民，保护国家财产人人有责等等的标语；</p>\n<p>   <br />\n在美国，官员贪腐判刑是触及法律的结果而不是内部斗争的结果；</p>\n<p>    在美国，政府签订的条约必须经议会通过才能生效，而不是秘密签订不公布其内容；</p>\n<p>   <br />\n在美国，政府不会强拆居民的住宅楼，居民也不会以为此而到处上访；</p>\n<p>   <br />\n在美国，市长及副市长或议长为数几个，没有一个市长配十几个副市长的现象；在美国，政府派兵打仗必须经过国会的同意，没有领袖的个人意志；</p>\n<p>   <br />\n在美国，民主党或者共和党不搞政治运动，不管那个党上任不搞运动式的扫黄打黑禁毒活动，一切都在司法行动中；</p>\n<p>   <br />\n在美国，不管政府还是党派开会讲话还是闭幕从来不说胜利开幕，圆满成功等等让人一听就麻木的话语；</p>\n<p>   <br />\n在美国，政府不建议也不干涉网民装什么软件，更不具体的说装拦坝，或者绿坝；在美国，网民可以任意游览各种网站，网民不需要什么翻墙软件；</p>\n<p>   <br />\n在美国，官员或者党政领袖从来不讲什么五讲四美三热爱，什么反三俗，什么安定团结，什么维稳等等限制国民思想的口号；</p>\n<p>   <br />\n在美国，无论那个党派或者领袖从来不说政党就是代表国家，爱党就是爱国家，也从来不夸赞自己的党是伟大光荣正确的党；</p>\n<p>   <br />\n在美国，有一部相比较后完美的宪法，做为美国公民感到无比自豪；</p>\n<p>   <br />\n在美国，公民知道人不是仅仅吃饭者，还是精神与物质的享受者，而不是一部分官员才能享受的；</p>\n<p>   <br />\n在美国，喜欢政治者，没有称作有政治野心的人，而是人人皆有参政议政权；</p>\n<p>    生命的宽度，蓝色的梦想。西方的文明，美国的榜样！明天的中国是否也应该是这样的？</p>\n<p>  </p>\n<p>\n    <br />\n——参摘网络资料</p>\n<p>    2010.11.22于广州</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}