{"id":125085,"link":"https://chinadigitaltimes.net/chinese/2010/11/《炎黄春秋》第十次遭当局下令整肃-4/","date":"2010-11-23T21:39:21Z","modified":"2010-11-23T21:39:21Z","title":"《炎黄春秋》第十次遭当局下令整肃","content":"<p>据香港媒体报道，以刊载有关中共党史敏感事件评论与时评文章著称的中国大陆月刊《炎黄春秋》近日再次被中宣部要求改变舆论导向，更换杂志社高层人事。现任社长、87岁的前国家新闻出版署署长杜导正表示绝不会因中宣部的插手而退下。</p>\n<p>据香港媒体《亚洲周刊》报道，近日中宣部向《炎黄春秋》杂志下达指令，要求该杂志&#8221;严格执行中宣部有关控制报刊媒体的2008年第29号文件&#8221;。中宣部重申对《炎黄春秋》的三条规定：一是重大选题必须一律送审；二是现任社长杜导正立即退职；三是《炎黄春秋》杂志的主管主办单位炎黄文化研究会应加强管理职能。</p>\n<p>据报道，这已经是《炎黄春秋》杂志创刊以来第10次受到当局压力，被要求整肃。《炎黄春秋》杂志副总编辑徐庆全在接受德国之声采访时表示，这次整肃&#8221;算不上是最厉害的一次&#8221;，《炎黄春秋》曾因为刊发有关中共前总书记胡耀邦内容的文章而两次被要求停止发行。&#8221;2005年第11期，我们刊登了包括田纪云、李锐在内的中共13位老人的纪念文章《我们心中的胡耀邦》。那一期杂志被中宣部下令禁止发行。&#8221;</p>\n<p>中共前总书记胡耀邦Bildunterschrift: Großansicht des Bildes mit der Bildunterschrift:  中共前总书记胡耀邦</p>\n<p>&#8220;异类杂志&#8221;</p>\n<p>《炎黄春秋》创刊于1991年，是在一批中共党内老人支持下创办起来的一份时事历史型刊物。据维基百科词条解释，《炎黄春秋》主要刊载&#8221;古今中外的历史评论文章，力求还原历史真相，著者以中共党内元老、作家与学者为主，具有一定权威性；因其刊物多刊登有关中共党史敏感事件的评论与时评文章，而文章时与官方的历史结论有出入，或者主张党内各项改革，故刊物内容受到关注&#8221;。这份刊物在中宣部和期刊管理部门看来是一份&#8221;异类杂志&#8221;。</p>\n<p>杂志副总编辑徐庆全说，中共党史界不允许实事求是地讲述历史细节，&#8221;在他们看来我们是在揭历史内幕，给中国历史抹黑&#8221;。徐庆全说：&#8221;我们发表的文章都没有违反宪法第35条。但是按照中宣部的规定，也就是中宣部框定的重大历史题材都要先到新闻出版署或者中宣部去批，通过了才能发表。但是对于一个月刊，如果每篇文章都批，我们就直接关门吧。而且按照这种规则我们的文章基本上全部要送审，所以根本不具备可操作性。&#8221;</p>\n<p>《炎黄春秋》目前的发行量为约13万份。副总编辑徐庆全说，杂志已经在中国知识界和思想界引起了相当广泛的反响。&#8221;如果中宣部、新闻出版总署想让这份刊物关门也要计算一下成本，因为这可能会演化成一个比较大的精神事件和文化事件。&#8221;</p>\n<p>杜导正：绝不退下</p>\n<p>2008年中宣部的第29号文件就曾提出，&#8221;党政离退休老同志不得担任报刊主要领导职务&#8221;。徐庆全表示，最近中宣部的指令&#8221;只不过是对29号文件要求的重提&#8221;。社长杜导正在接受《亚洲周刊》采访时表示，杂志社的办刊队伍的&#8221;老&#8221;&#8221;中&#8221;交班已经完成，他原本准备明年做完辛亥革命百年纪念就彻底退下来，但现在&#8221;中宣部一插手，下令要我退，那我绝不能因此而退下。……小是小非，我可让步；大是大非，我绝对不让步&#8221;。</p>\n<p>杜导正还表示：&#8221;我是老党人，入党已经73年了，如果因为办《炎黄春秋》，因为几篇文章犯了所谓&#8217;严重政治错误&#8217;而开除我党籍，那我无尚光荣。如果对方态度恳切，那我们也会恳切；如果对方来硬的，我们将以硬对硬。&#8221;</p>\n<p>胡温上台之后有不少中国媒体人都表示，当局对媒体的管控越来越严格。徐庆全评价说，一个政府或者一个党控制舆论、媒体越为严格的时候往往是这个政府这个党失去公信力的时候。他说：&#8221;一个自信的人不怕被批评，也不怕别人指出你的缺点。但如果是一个自卑的人，就往往会把批评当成一件大事。&#8221;现任政府在民众心目中的公信力越来越弱，为了维护&#8221;本党的利益，显然就不大允许别人来进行批评&#8221;。徐庆全说，这在历史上也是常有的现象。</p>\n","author":1,"categories":[20534],"tags":[10733,15020,11071]}