{"id":125182,"link":"https://chinadigitaltimes.net/chinese/2010/11/戴相龙：回顾1997年全国金融工作会议/","date":"2010-11-23T21:04:13Z","modified":"2010-11-23T21:04:13Z","title":"戴相龙：回顾1997年全国金融工作会议","content":"<p><div align=\"center\"> </div>\n<div>\n<p> </p>\n<p>\n　　《中国金融》杂志已创刊60周年。60年来，《中国金融》为宣传国家的金融方针政策，促进我国金融业的改革和开放，发挥了重大作用。应《中国金融》编辑部之约，我写了这篇纪念性文章，以示对《中国金融》创刊60周年的祝贺。</p>\n<p> </p>\n<p>\n　　1997年11月，党中央、国务院在京召开全国金融工作会议。会议集中讨论了中共中央、国务院起草的《关于深化金融改革，整顿金融秩序，防范和化解金融风险的通知》(以下简称《通知》)。该《通知》的核心内容是：撤销人民银行省级分行，设立跨区域分行；成立中央金融工作委员会，大型国有金融机构党组织实行垂直领导：加快国有大型金融企业商业化改革步伐，改变金融企业的混业经营：整顿金融秩序，化解金融风险。这次会议的召开和《通知》的贯彻落实，对维护国家金融安全，建立现代金融服务体系，发挥了历史性作用。</p>\n<p> </p>\n<p><b>全国金融工作会议召开的背景</b></p>\n<p> </p>\n<p>\n　　1991-1995年，是新中国成立以来最好的时期之一。这个时期，在以江泽民同志为核心的党中央的领导下，全国认真贯彻邓小平理论，改革开放和现代化建设取得了举世瞩目的成绩。但是，在经济快速发展中，我国也积累了一系列重大风险，特别是积累了严重的金融风险，有些地方还出现存款“挤提”事件，对我国经济安全产生严重威胁。党中央、国务院决定召开全国金融工作会议，制定一系列重大政策，通过改革和整顿，切实防范和化解金融风险，努力维护国家金融安全。</p>\n<p> </p>\n<p>\n　　1996年8月5日，江泽民同志在北戴河召开会议，听取有关部门对财政，金融、粮食、就业安全的汇报。中国人民银行就我国长期积累的金融风险、成因和化解措施作了认真汇报。截至1996年6月底，我国4家国有独资商业银行本币贷款余额为3.4万亿元，不良贷款余额为8400亿元，占全部贷款余额的24.75%，有的银行实际上已是资不抵债。全国城市信用社亏损面占20%，农村信用社亏损面占44.7%，不少农村合作基金会纷纷倒闭。人寿保险也存在到期不能足额给付的隐患。从当时总体情况看，中国不会出现大面积支付危机。但是，如对上述风险不再加以控制，中国迟早将会出现系统性、较大面积的支付危机。这次会议重点是排查金融风险，评估金融风险对全局的影响，尚未讨论和决定化解金融风险的重大措施。</p>\n<p> </p>\n<p>\n　　1997年2月19日，江泽民同志召开会议，再一次听取财政部、人民银行有关化解金融风险主要措施的汇报。中央领导在会议上特别强调，要吸取当时阿尔巴尼亚、俄罗斯因社会乱集资造成“挤兑”风潮，引发社会政治事件的教训。会议决定筹备召开一次全国性工作会议，通过这次会议，全面增强党政高级领导干部和大型金融机构领导人防范和化解金融风险的意识，制定若干措施，通过深化改革，整顿金融秩序，集中化解主要金融风险，确保国家金融安全。当时，中央领导分析，一些党政干部干预当地金融机构业务经营，造成严重损失的一个重要原因，是因为不熟悉金融法规和金融基本知识。因此，要求中国人民银行编写金融培训教材。后来人民银行编写和出版了《领导干部金融知识读本》，江泽民同志为该书题写书名并作批语。1999年1月，中央召开省部级主要领导干部金融专题研修班。</p>\n<p> </p>\n<p>\n　　1997年5月29日，江泽民同志召开会议，听取监察部副部长冯梯云同志代表监察部、人民银行汇报恩平市少数地方领导人违法干预金融活动、造成严重金融风波的调查报告。广东省恩平市金融机构在市领导直接指挥下，高息揽储，账外经营，大建水泥厂，使贷款造成巨大损失，导致有关银行、农村信用社发生两次支付危机，迫使有关银行总行调度大量资金保支付，造成约100亿元损失。特别令人震惊的是，在该市发生第一次支付危机时，中央领导已派人调查处理，但有关责任人并未受到处理，又导致第二次支付危机的发生。这个事件令中央领导震惊，促使中央制定对全国金融系统党组织实行统一集中领导的措施。</p>\n<p> </p>\n<p>\n1997年2月19日，党中央决定召开一次全国金融工作会议，当时东南亚尚未发生金融危机，可见党中央、国务院领导在维护国家金融安全方面有着高度的敏锐性和战略眼光。1997年7月1日开始，东南亚爆发严重的金融危机，使东南亚一些国家的经济倒退10年，有些国家相继发生经济危机和政治危机，导致国家领导人更换。在筹备召开全国金融工作会议时，党中央、国务院领导又多次研究，要吸取东南亚发生金融危机的教训，要充实和丰富在全国金融工作会议上审议的防范和化解金融风险的措施。</p>\n<p> </p>\n<p>\n面对国内外金融发展的现状，根据党中央一系列会议精神，在时任中共中央政治局常委、国务院常务副总理朱镕基同志直接领导下，由国家发改委牵头，财政部、人民银行等部门参加，反复研究讨论，起草了《通知》。经中央一系列会议审议，形成了提交大会讨论的《通知》。</p>\n<p> </p>\n<p>　　<b>全国金融工作会议制定的化解金融风险的重大措施</b></p>\n<p> </p>\n<p>\n　　1997年11月17日～19日，全国金融工作会议在京召开。参加会议的有各省(自治区、直辖市)政府省长(主席、市长)及分管金融工作的副省长(副主席、副市长)；中国人民银行、国家政策性银行、国有商业银行行长、副行长；证监会、中国人民保险(集团)公司和大型金融机构负责同志，中国人民银行省分行行长和国家大型金融机构部分分行行长、分公司总经理；党中央、国务院有关部门负责同志。17日上午召开大会，温家宝同志主持会议，朱镕基同志参加，由国家发改委、人民银行、中国证监会主要领导就会议文件有关部分作说明。17日下午和18日上午讨论《通知》，18日下午朱镕基同志讲话，19日下午江泽民同志、李鹏同志讲话。</p>\n<p> </p>\n<p>\n　　朱镕基同志在讲话中，系统地分析了当时我国金融风险主要表现、产生原因，召开这次大会的必要性，深刻地阐述了撤销人民银行省级分行、设立跨区域分行和建立中央金融工委、大型国有金融机构党委的必要性和实施原则。江泽民同志在讲话中特别强调，我们要从政治的全局的高度，从党和国家安全的高度，增强做好深化金融改革，防范和化解金融风险的自觉性和使命感。他指出，这次对银行、证券等金融机构管理体制的改革，对金融系统党的领导体制的完善，是我国金融体制的根本性改革和制度创新。这些改革的出发点和主要目的在于，使人民银行能够更好地履行中央银行职能，国有商业银行健全统一法人制度，并加快商业化的过程。这归根到底是根据小平同志的讲话，就是要把银行办成真正的银行。这种改革，借鉴了国外的经验，考虑了我国的国情，符合建立社会主义市场经济体制的要求，贯彻了充分发挥中央和地方两个积极性的重要方针。李鹏同志在讲话中指出，《通知》的一个核心问题就是金融要适当集中一点。人民银行是中央银行，是国家进行金融宏观调控和对金融机构监管的机构，必须实行高度集中的管理。地方不得干预，金融调控权在中央，不应在地方。另外，也开了一条路子，允许地方办地方性银行。</p>\n<p> </p>\n<p>\n　　与会同志认真学习中央领导的重要讲话，积极讨论《通知》中提出的化解金融风险的各项重大措施，并提出一些修改和补充的意见。1997年12月6日，中共中央、国务院联合下发《通知》，提出贯彻和落实这次全国金融工作会议精神要实现的目标，即力争用3年左右时间大体健全与社会主义市场经济发展相适应的金融机构体系，金融市场体系和金融监管体系，显著提高金融企业经营管理水平，基本实现全国金融秩序明显好转，化解金融风险，增强防范和抵御金融风险的能力，为进一步全面推进改革开放和现代化建设创造良好的条件。为此，《通知》提出15条措施。我将这些措施归纳为下列五个方面。</p>\n<p> </p>\n<p>\n　　一是撤销人民银行省级分行，设立跨区域分行，改革人民银行管理体制。中国人民银行分支机构跨行政区设置，是党中央、国务院很早就提出的原则。1983年国务院下发《关于中国人民银行专门行使中央银行职能的决定》，其中明确“中国人民银行的分支机构原则上按经济区域设置”。1993年《中共中央关于建立社会主义市场经济体制若干问题的决定》中明确：“中国人民银行的分支机构为总行的派出机构，应积极创造条件跨行政区设置。”当年底，国务院公布的《金融体制改革决定》也提出“人民银行的分支机构作为总行的派出机构，应积极创造条件跨行政区设置”。这段时期，由于国家要集中力量治理通货膨胀，这项改革被推迟进行。吸收国外经验，考虑到人民银行职能变化，特别是吸取那几年地方政府少数领导干预中央银行分支机构带来的危害，中央决定推进人民银行管理体制改革。</p>\n<p> </p>\n<p>\n　　二是成立中共中央金融工委和国有大型金融机构系统党委，完善金融系统党的领导体制。长期以来，国家大型金融机构党的组织关系在地方，地方党委在加强金融系统党的建设方面发挥了重要作用，但是，也有少数领导借口“党票”在地方而干预金融机构业务经营。中央决定，为了加强党对金融工作的集中统一领导，成立中共中央金融工作委员会。中央金融工委受党中央委托，主要负责贯彻落实党的路线、方针、政策，领导金融系统的党的建设工作，不领导金融业务。同时，相应成立中央金融纪律检查工作委员会。将中国人民银行，中国证监会和各国有银行、交通银行、中国人民保险(集团)公司等金融机构的党组改为党委，对本系统的党的工作和干部工作实行垂直领导。</p>\n<p> </p>\n<p>\n　　三是加快国有商业银行和中国人民保险(集团)公司商业化改革步伐。“通知”指出，必须把国有商业银行办成真正的商业银行，完善管理体制和经营机制，强化统一法人制度。为此，从分支机构设置、经营自主权、人事干部、会计核算等五个方面提出改革措施。提出改进国有商业银行贷款规模管理办法，实行资产负债比例管理和风险管理；国有商业银行和中国人民保险(集团)公司的省级分行(分公司)都要与省会城市的分行(分公司)合并。这次会议的重点是防范和化解金融风险，尚无条件讨论对国有金融企业的股份制改革。</p>\n<p> </p>\n<p>\n　　四是严格规范各类金融机构的业务范围，坚决改变金融企业的混业经营。上世纪80年代末，国家曾批准交通银行试力、全能银行。90年代初，我国曾经试行大型银行成立附属非银行金融机构，从事综合经营。这些改革取得一定成绩，但由于经济过热的推动和金融监管的缺失，商业银行的综合经营，导致大量信贷资金违法违规流入股票市场和房地产市场，集中了巨大金融风险。面对我国当时现实情况，这次会议提出严格执行银行、信托、证券、保险业的分业经营和分业管理原则，所有的银行不得再向非银行金融机构和非金融企业投资，不得直接经营信托，证券、保险业务。要求1998年，中国人民银行和所有商业银行一律要与所属的信托、证券、保险公司和其他经济实体在人、财、物等方面彻底脱钩。信托投资公司应真正办成受托理财的金融机构，一律不得办理法人委托存贷款以外的一般存贷款业务。企业集团财务公司不得吸收个人存款和企业短期存款。城乡信用社必须坚持自愿入股，民主管理，是主要为入股社员服务的合作金融组织。</p>\n<p> </p>\n<p>\n　　五是健全现代金融监管体系，清理和查处各种违法违规经营，化解金融风险。要按国际惯例，结合我国实际情况，完善银行信贷资产质量分类和考核办法，对已发生和新出现的不良资产，要分别计算、考核和处理。要通过增加资本金和减少不良资产，把国有银行资本充足率提高到8%以上。国有商业银行要力争在3年内使不良信贷资产比例，平均每年下降2～3个百分点。除在上海、深圳外，其他地方不再设立新的证券交易所，清理和撤销在北京、天津、武汉设立的证券交易中心和报价系统。鉴于农村合作基金会存在的风险和已建立农村金融服务体系，会议决定不再设立农村合作基金会。</p>\n<p> </p>\n<p>　　<b>全国金融工作会议决定的重要事项的贯彻落实</b></p>\n<p> </p>\n<p>\n　　根据党中央、国务院的统一部署，为认真贯彻落实全国金融工作会议精神，中共中央办公厅、国务院办公厅于1997年12月8日下达通知，成立全国深化金融改革，整顿金融秩序12个专题小组。专题小组由国务院有关主管部门领导担任组长，有关部门和地方政府领导参加，集中力量研究金融改革和整顿的具体方案，负责协调方案实施中遇到的问题。各专题工作小组深入调查研究，充分征求有关部门意见，制定下发了19个整改方案，有关部门也配套制定了实际措施，确保1997年全国金融工作会议决定的重要事项的贯彻落实。</p>\n<p> </p>\n<p>\n　　中国人民银行省级分行调整在1998年底顺利完成。1998年10月，国务院批准人民银行省级分行调整方案，撤销原有31个省级分行，成立天津、沈阳、上海、南京、济南、武汉、广州、成都、西安9个分行。人民银行营业部办理北京市有关中央银行业务。另设重庆营业部，办理重庆市人民银行业务。以上分行行长人选由人民银行党组提出，经中央领导审核同意。同时，调整新设跨区域分行以外省会(首府)城市人民银行中心支行的职能和职责。1998年11月18日，全国第一家设立的人民银行跨区域分行——上海分行宣告成立。</p>\n<p> </p>\n<p>\n　　大型国家金融机构的党的领导体制改革顺利完成。1998年，国家大型金融机构成立系统党委，对分支机构党的建设实行统一领导。1998年中共中央下发《中共中央关于完善金融系统党的领导体制，加强和改进金融系统党的工作有关问题的通知》，批准设立中共中央金融工作委员会，由时任中共中央政治局委员、分管金融工作的国务院副总理温家宝同志任书记，设副书记两名，国家大型金融机构党委书记为中央金融工委的委员。</p>\n<p> </p>\n<p>\n　　增加国有商业银行资本金，剥离不良贷款，明显提高国有商业银行抵御金融风险的能力。1998年3月，全国人大常委会审议同意国务院提出的通过发行特别国债为国有商业银行充实2700亿元资本金的方案。具体做法是，把商业银行存款准备金率从13%降为8%，各家银行用置换出来的资金购买财政部发行的特别国债，财政部用所筹资金为4家国有商业银行补充资本金。从1999年4月开始，中国人民银行先后批准设立信达、华融、长城、东方资产管理公司，分别接收从4家国家商业银行和国家开发银行剥离出来的不良贷款共计13939亿元，其中，国家开发银行1000亿元。资产管理公司收购不良贷款的资金来源，一是人民银行把再贷款5739亿元从有关商业银行划给相对应的资产管理公司，二是有关资产管理公司向相对应的商业银行发行债券筹资8200亿元。1998年5月，中国人民银行在广东组织贷款质量五级分类试点。1999～2001年，4家国有商业银行内部运用贷款质量五级分类法反映不良贷款，2001年4家银行不良贷款率下降到25.4%。从2002年开始，银行监管部门按贷款质量五级分类法公布4家银行的不良贷款。此后，为支持4家银行上市，国家又通过多种方式为4家银行剥离大量不良贷款，加之银行内部管理和外部监督加强，这几家银行的资产质量已达到世界水平。</p>\n<p> </p>\n<p>\n　　整顿金融秩序，化解金融风险，维护金融安全。在整顿金融秩序、化解金融风险中，对无法救助的各类资不抵债的金融机构，坚决实行清盘关闭。同时，由人民银行有条件地对地方适当借款，用于支付被关闭金融机构支付自然人的存款，以维护社会稳定。1999年6月，四川省农村合作基金会支付不了农民的到期存款，直接危害四川农村稳定。经研究，由国有商业银行借给四川省20亿元保支付，同时抵充银行应纳地方的营业税。6月底，经国务院批准，改进对四川融资保支付的做法，由人民银行向有关地方贷款，保证对自然人的存款支付。同时，由中央财政从中央向地方转移资金或从税收返还中扣还。1999年11月，国务院制定了管理办法，明确对人民银行再贷款的借、用、还的责任。人民银行共向地方贷款约1600亿元，已收回约700亿元。经过几年的整顿，关闭了海南发展银行和几家城市商业银行，关闭城信社137家，关闭中国农村信托等信托投资公司111家。2.8万多家农村合作基金会，一部分并入农信社，大部分由地方政府负责清盘关闭。在政府适当救助下，我国关闭了大量资不抵债金融机构，既维护了广大群众的利益，又化解了长期积聚的风险。1998年7月13日，国务院公布《非法金融机构和非法金融业务取缔办法》，对违法乱办金融机构、乱办金融业，按“谁主管，谁整顿；谁批准，谁负责；谁用钱，谁还债”的原则进行了清理。到2001年底，全国性的金融整顿工作基本结束，实现了1999年中央金融工作会议提出的3年左右时间基本实现全国金融秩序明显好转的目标。</p>\n<p> </p>\n<p>\n　　1997年全国金融工作会议是在经历亚洲金融危机下召开的，会议重点是加强中央对全国金融系统的集中统一领导，防范和化解历史累积的金融风险，维护国家金融安全。这次会议为5年后召开全国金融工作会议重点推进国家银行股份制改造创造了条件。2002年2月，中共中央、国务院又召开全国金融工作会议，全面总结和充分肯定1997年全国金融工作会议以来的金融工作，明确今后一个时期金融工作的指导方针、任务和措施。这次会议是在我国已加入世界贸易组织新情况下召开的，会议重点是把国有独资商业银行改组为国家控股的股份制商业银行，条件成熟的可以上市。从2005年6月到2010年8月，交通银行、中国银行、建设银行、工商银行、农业银行先后上市，市值位居世界前列，为中国金融在世界崛起创造了条件。1997年和2002年先后由中共中央、国务院召开的全国金融工作会议，是中国金融史上的光辉篇章。</p>\n<p> </p>\n<p> </p>\n</div>\n<p> </p>\n<div align=\"right\"><b>作者：</b>全国社会保障基金理事会理事长 戴相龙<br />\n<b>来源：</b>《中国金融》2010年第19-20期</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[10023]}