{"id":125150,"link":"https://chinadigitaltimes.net/chinese/2010/11/地沟油是中国人民的选择，必须坚持吃下去-3/","date":"2010-11-23T20:46:40Z","modified":"2010-11-23T20:46:40Z","title":"地沟油是中国人民的选择，必须坚持吃下去","content":"<p>在党和政府的正确领导下，因地制宜，积极探索适应中国国情的食用油制度，30年来我国人均食用油年消费量从不足5公斤提高到17公斤，其中地沟油占2.3公斤，地沟油成为我国人民食用油的重要组成部分，是转基因食用油和病死猪榨取油的有益补充，对优化我国食用油结构，提高人民生活水平起到了极大的作用。近期有一些别有用心的人发表了大量攻击地沟油的不良信息，造谣地沟油不卫生、损害肝肾功能、吃了不会生育等，其目的绝不是为了让人民吃上好油，而是为了搞垮中国地沟油事业，借机以环保、健康、绿色的幌子推销西方非转基因压榨食用油，最终让中国人回到吃不起油的老路上。</p>\n<p>回顾我国地沟油产业的历程，可谓波澜壮阔，改革开放前，我国压榨食用油产量低、价格贵，人民普遍吃不起。如果全国人民全部食用压榨食用油，中国一半的耕地要种植油料作物。后来我国大量进口转基因油料作物榨取转基因食用油，也只能满足全国的部分需求，即使如此也极大的消耗了我国并不雄厚的外汇储备。因此有人断言，中国不可能解决人民吃食用油的问题，一道历史的难题摆在了中国第X代领导人面前。</p>\n<p>改革开发后，一些养猪场的农民从城市饭店搜集剩饭剩菜时发现馊水上面浮起一层油，同时有下水道疏通工也发现在低温条件下，下水道污水积存处也能冻结上一层厚厚的油脂，他们的发现引起了一位油脂行业专家的注意，这位专家经过长期调研和实验，最终找到了一个土洋结合，回收餐饮垃圾、馊水，经过过滤、中和、除臭等一系列工艺精炼地沟油的路子，专家提炼出地沟油的消息传到中央政策研究室，那里的专家也震动了，一位研究员兴奋的指出“本来我国人民只食用转基因油和病死猪榨取油，地沟油的突破，使我国形成有中国特色的食用油体系，这不正是社会主义制度优越性的集中体现么？”，更有专家断言“地沟油将和转基因食用油、病死猪榨取油一起成为我国食用油的重要组成部分，中国人一劳永逸的解决了食用油问题” ，中央政治局常委则在得到消息后连夜组织召开常委会讨论此新生事物，经过热烈讨论，最终形成决议，对地沟油不争论，暂时由下面搞，摸着石头过河。从此我国的地沟油产业进入了一个崭新的发展阶段。</p>\n<p>突破需要智慧，更需要勇气。当地沟油这一划时代的新生事物出现时，好多人不理解不支持，以一些勤劳农民为代表的地沟油从业者，毅然深入街头小巷的各个餐馆，搜集地沟油原料，购置机器设备、化工原料。小粮油店的老板们则做顾客的思想工作，解除地沟油购买者的疑虑。工商管理部门、质量监督部门、公安部门则为地沟油大开绿灯，有的更参股地沟油作坊，为地沟油的发展保驾护航，显示出人民公仆与时俱进的可贵精神！ 一时间地沟油红遍了大江南北、街头小巷，地沟油提炼点如雨后春笋般的建立起来，不仅城市里一大部分的粮油店，就是一些大型超市里面也充斥了不少的优质地沟油产品。</p>\n<p>如今中国年产地沟油300万吨，每吨按最低价格3000元计算，可以直接创造GDP 90亿元，创造就业机会超过25万个以上，加上地沟油相关的销售、运输、采集、化工等行业，每销售1元的地沟油，可以间接创造3-4元的GDP。因此地沟油已经成为我国经济的一个重要组成部分，目前我国人均食用油消费量17公斤，地沟油就占2.3公斤，几乎形成了三分天下有其一的可喜局面。目前我国地沟油产业还有很大的提升空间，尤其乡村市场，还有待开发，随着地沟油产业的发展壮大，经过整合，就是成立类似国家电网、中移动那样的“中国地沟油集团”、进入 500强，到美国上市也不是不可能的嘛！</p>\n<p>现在我国人民食用地沟油已经蔚然成风，地沟油走进了千家万户，被端上了人民的餐桌。事实证明，地沟油是最先进的食用油，技术含量最高，工艺最复杂，符合中国国情，得到了人民的喜爱。在未来很长一段时间内，地沟油和转基因食用油、病死猪榨取油将长期共存，构成有中国特色的食用油体系，为什么这么说呢？</p>\n<p>首先，政治经济学告诉我们，生产关系一定要适应生产力的发展，我国各地区发展状况极不平衡，不同阶层的人对食用油有着不同的需求。中国人均耕地少，压榨食用油产量低、价格贵，在量上和价格上满足不了人民对食用油的迫切需求。而地沟油价格便宜，绝大多数人都消费得起。餐馆饮食业采用地沟油，有力的降低了成本，让绝大多数人都能上得起馆子，这也间接提高了人民群众的生活水平，也有利于抑制我国通货膨胀；另外，地沟油资源丰富，各个大中城市下水道、大小餐馆、地摊均存在丰富的馊水资源，回收容易、提炼简单，妇女儿童均可从业。</p>\n<p>其次，地沟油是安全的、健康的。没有证据表明食用地沟油不安全，有人说地沟油不安全，但是没有任何一种食用油是绝对安全的，西方发达国家的人普遍吃压榨非转基因食用油，但是依然有很多人得肝癌、肾癌以及不孕。有的人一听“地沟油”，就觉得很恶心，然而事实并非如此。实际上，地沟油捞上来之后，都要经过高温消毒、酸洗等一系列工序，合格的地沟油，一般都无毒无异味，适合广大人民群众食用。说地沟油比砒霜还毒、损害肝肾功能等完全是完全没有根据的。觉得地沟油菜脏，更是一种心理错觉，航天员还喝自己的尿呢，实际上他们经过处理的尿，绝对比你现在喝的纯净水干净，地沟油也是如此。</p>\n<p>还有一些人称欧美人都吃非转基因压榨油，不愿意吃地沟油，其实是忽略了中国人和西方人的体质差别。非转基因地沟油和转基因都属于油脂，前者分子链长，而地沟油经过处理，分子链短，更容易被吸收，因此地沟油更适合中国人的体质。</p>\n<p>再次，提炼回收地沟油有利于环保，有利于人们形成勤俭节约、低碳生活的好习惯，我国食品行业油脂存在着极大的浪费，如果这些馊水中的油脂不回收直接排放，将严重污染水源和土地，而这些废弃脂肪经过回收提炼成地沟油供人民食用，经过肠胃然后排泄，相当于做了无害化处理，还能做为高品质的绿肥。因此地沟油的有利于形成资源循环利用和绿色理念，肥水不流外人田，有钱自家赚嘛！所以地沟油具有巨大的环保效益和社会效益。据悉，我国政府官员已经在联合国气候大会上提议，要求将中国人每年食用300万吨地沟油的成果写入气候大会文件。</p>\n<p>最后一点，也是最重要一点，地沟油有利于中国人基因进化，使我国在未来的核战争和生化战争中立于不败之地。 根据达尔文的“适者生存”理论，中国人在经常实用地沟油的大环境下，经过几代人的进化，将会百毒不侵，反而生活中国大陆境外则的人类则没有这样优越的环境和条件。据科学研究发现：居住在中国大陆的人种，基因已经发生突变，抵御各种风险能力明显优于其他地区人种。所以未来的战争可能根本不用枪炮，只需要渗透地沟油到敌国，则可将敌人给灭了。所以，我们有理由相信这是利益集团为了国民的好，让大家先在恶劣的环境下进化，以便于第N次世界大战爆发之时获取全面胜利！人无我有的才算珍贵，大战爆发之时大家拿得出手的武器都一个样儿，那就没法子打了。提前地，适当地，充分地适应未来恶劣环境下的生活，无疑将是提高我国民众生存能力的重要手段和举措，只有不断地扩大地沟油的使用范围，才能实现中华民族的可持续生存！</p>\n<p>因此把“地沟油”叫做“地沟油”是实际一小撮别有用心的人带着有色眼镜妄图抹黑地沟油。它正确的叫法应该是“中国特色食用油”，也可以叫“环保油”、“爱国油”“人民油”或“高度精炼油&#8221;。</p>\n<p>外国反华势力和一些汉奸网特分裂势力造谣地沟油不卫生、损害肝肾功能、吃了不会生育等，更有甚者一些人声称领导干部私自搞特供吃非转基因食用油，还有一些领导干部子女跑到美国吃非转基因食用油，和抹黑地沟油的人遥相呼应。这些人的目的绝不是为了让人民吃上好油，而是妄图打着环保、健康、绿色的幌子推销西方的非转基因压榨食用油，搞垮中国地沟油事业，让中国人回到吃不起油的老路上。对此，中国人民决不答应！事实证明，任何对中国地沟油的指责都必将遭到中国人民的强烈反击，任何试图消灭中国地沟油、干扰中国人民在自己国土上食用地沟油的企图，都注定要失败！</p>\n<p>中国人民选择了地沟油，历史选择了地沟油，吃不吃地沟油，吃多少地沟油，以及怎么吃地沟油，这是中国的内政，是中国人民自己的事，应该由中国人民，依据中国自己的国情自行决定，他人不得干涉。</p>\n<p>尽快让全国人民吃上中国特色的地沟油，用地沟油武装中国人民的肠胃，刻不容缓！美帝亡我之心不死，强推转基因大豆等农作物，实际上是想把中国的地沟油扼杀在摇篮之中，作为爱国青年，敌人支持的我们就要反对，敌人反对的我们要支持，爱国青年行动起来，支持地沟油！</p>\n<p>从自己做起，家里吃桶装油的，要立即改吃地沟油，一天一壶地沟油！</p>\n<p>本文 来自中华网社区 club.china.com/</p>\n","author":1,"categories":[20534],"tags":[8710,16499,9204]}