{"id":125153,"link":"https://chinadigitaltimes.net/chinese/2010/11/哈佛教授丘成桐：北大博士水平不如香港学士-2/","date":"2010-11-23T21:36:29Z","modified":"2010-11-23T21:36:29Z","title":"哈佛教授丘成桐：北大博士水平不如香港学士","content":"<p>来自: <a href=\"http://www.feedzshare.com/b/4933/2\">独角兽资讯 &#8211; FeedzShare</a></p>\n<p>发布时间:2010年11月23日,  已有 9 人推荐</p>\n<hr />\n<div>\n<p><span>哈佛大学华裔教授忧心中国的教育：大学生现在的水平越来越差，不仅教养在下降，连学习能力都在下降。最好的中国大学毕业生，被录取到哈佛读研却连基本的学习能力和基础都成问题，会连正常的考试都对付不了，因为不懂真正的数学思维。北大自豪的“杰出博士生”写的毕业论文，连香港中文大学的本科生论文都赶不上，却被北大的教授们吹为神童，鼓励他申请到哈佛大学当教授。不被理睬后，北大自己“留用”来当教授，并被评为最年轻的中国“院士”，残害新的大学生（仅仅因为此人是某知名院士的儿子）。中国教育，中国大学，的确是“全世界最大的笑话”。</span>刘明慧记</p>\n<p>数学大师丘成桐   中国的科技至少要倒退20年</p>\n<p>以目前的本科教育模式，国内不可能培养出一流人才。中国大学生的基础水平，尤其是修养和学风在下降 哈佛毕业生的论文水平比国内有些院士的文章都好。如果不重视学风建设，中国科技至少后退20年</p>\n<p><strong>基础教育不扎实，不可能培养出一流人才</strong></p>\n<p>“如果不重视基础教育，以目前的本科教育模式，国内不可能培养出一流人才。”8月6日，数学大师丘成桐在北京接受记者专访时，开门见山道出了他的隐忧。</p>\n<p>作为目前华人数学界的领袖人物，丘成桐先生不仅在学术上造诣深厚，而且十分关注国内数学人才的培养。他所在的哈佛大学近年来频繁接触国内大学及大学生，对于两国高等院校的差距，丘先生当然最有发言权。然而，通过和国内学校的直接接触，丘成桐却抛出一个让人意想不到的结论：“这些年，中国大学的基础教育存在很多问题，大学生的基础水平，尤其是修养和学风在下降。”</p>\n<p>“有人说中国的基础教育不比美国差。但是在实践中我发现，国内大学的教育水平并非人们想象得那么高，美国的大学教育比中国好得多。研究生教育美国比中国好得更多。”</p>\n<p>他举例说明：哈佛大学理学院每年大约招收20名念理科的中国留学生。“这些都是中国最好的学生，多数来自北大这些名校。”但是从学习成绩来看，在和其他国籍学生的比较中，“很难看出这些国内来的学生毕业成绩比来自其他国籍的学生成绩好得多。”</p>\n<p>3年前，丘成桐招收了两个来自北大的留学生。可是这两个学生来到哈佛以后，一个学生连续三次没有通过考试，学校建议这名学生重新再念本科，还是不行，最后只好离开。另一个学生“考得也不好”，经过努力以后大有改进。</p>\n<p>“我每年都会收到很多国内学生的推荐信。后来发现有很多是假的，是学生自己写了推荐信，然后请教授签个名，许多教授很不负责。”</p>\n<p>而且，他接触到的很多中国学生十分骄傲，又不愿意用功，令他很失望。丘成桐说，10多年前，来哈佛念书的中国学生至少考试是没有问题的，但是近年来这种情况也发生了变化。“从前中国来的学生至少考试成绩在班级里占到前1/3位置，但是这些年顶多排在后1/3。当然也有好的，但是整体而言，平均水平下降了。有些甚至在国内是奥运数学比赛第一，但刚进来成绩也不好，经过重新训练才有好转。”</p>\n<p>这位经验丰富的数学大师认为：这些现象都表明，是本科出了问题，学生本科没有念好。“做学问的修养等基本问题都没有得到应有的训练，而且还不用功。归根结底是本科教育不扎实。”</p>\n<p><strong>怪现象1：名教授不带本科生</strong></p>\n<p>丘成桐尖锐地指出：他发现国内高校一些“怪现象”：一些所谓的“名教授”不花时间参与本科教学。他以美国哈佛大学为例介绍，哈佛的教授数量比国内大学要少很多，数学系也就是十七八个正式教授。但是数学系每年都要开会一到两次，研究讨论本科生和研究生的学习进度，教授会花很多功夫去培养本科生。比如数学系的本科生，一年级就会根据学生情况划分不同水平，选择最好的学生去重点培养，当本科生毕业的时候，一般就会有2到3个毕业生的学术论文可以登载在第一流的杂志上。“论文水平比北京大学的教授还好。”丘成桐说。</p>\n<p>国内名校的教授又是怎么和本科生打交道的呢？</p>\n<p>丘成桐介绍：大概在1998年，国内有一个学生申请到哈佛大学念书，申请表上写明自己学问很高，推荐信说他是北京大学最好的学生，丘先生当时看到申请表，想既然学生这么好，来北京时就亲自和他面对面谈。结果在和北京大学20多个资深的教授座谈时，这20多个教数学的教授没有一个知道这名学生。“我还以为自己搞错了。后来有一名助理教授证实，的确有这个学生。”</p>\n<p>“看得出来，最好的学生，20多个教授居然都没有见过。表示所谓大教授从来不参与本科生教学。”后来那个学生因为念书思路视野十分狭窄，只是考试成绩好，丘先生并没有接收他。</p>\n<p>丘成桐认为，教授不带本科生，并非因为国内师资力量紧张。他介绍，在美国的大学，比如数学系的教授20名左右，而北大数学院的教授则大概在100多个，是美国的4到5倍，哈佛学生6400多人，北大有学生1万多人。如果按照比例，国内应该有条件让教授带本科生，提高教学质量。</p>\n<p>为什么那些“名教授”没有时间塌实做学问？</p>\n<p>丘成桐先生一语道破：“现在名校教授花时间不是在学术上。有些人首先到海外弄好处，捞金钱加荣誉，让外国人来评价自己，一年有3个月到5个月在国外‘走穴’。不管这个教授有没有能力，评博士点，自然基金会，甚至评某某大学这些活动都有他们的身影，至少1/3的时间用在学术交易和拉票。算起来，2/3是非学术生活。当然不愿意做学问了。”</p>\n<p><strong>怪现象2：一个导师带30个研究生</strong></p>\n<p>另一个让丘成桐先生感到困惑的现象是：现在国内有的教授，一个人居然带30个研究生。</p>\n<p>“这样怎么保证教学质量？即便在哈佛这样的世界名校，一个教授一般带五六个学生已经很多了。国内这种做法是典型的讲量不讲质。质量粗糙，怎么可能搞好研究？</p>\n<p>“老师自己的水平都不够，居然带30多个学生？真是糟糕！许多学生认为不用念书就可以做博士，博士论文抄抄写写，怎么可以？这样下去很危险。”</p>\n<p>前不久在和人大附中学生交流之后，丘成桐还迫切感到中学也存在这样的问题。“目前国内很多城市中学一班有80个学生，这么多学生老师怎么能教好？不可想象。”他说，美国稍微好点的学校一个班一般不过是20多个学生。</p>\n<p>丘成桐记忆深刻的一件事是：“大概4年前，有一个北大博士毕业写信给我，认为自己博士论文很好，希望到哈佛做教授，前后来了3次信，后来知道这人是国内某院士的学生，但我发现他的博士论文是至少70年前大家就熟悉的结果。他的论文水平也就相当于香港中文大学毕业生的水平。连香港中文大学学士的水平都不够，更不要讲哈佛了。但是对这个学生北大吹得很厉害，说他21岁就拿了博士，是个天才。但是我发现他的论文水平很低，所以坚持没有收他。”让丘成桐意想不到的是，“现在听说北大已经提升这个学生做了教授。这种事让真正做学<br />\n问的人真的很失望。”</p>\n<p>丘成桐认为，不重视本科和研究生教育的直接后果是，形成恶性循环，使整体水平慢慢压下来。“教育是长远的事情，基本的东西没有掌握，就根本没有前途。”说起这些，他十分着急。</p>\n<p>为此，丘成桐在浙江大学成立了数学英才班，就是希望用先进的数学教学方法，比如采用了美国大学一些先进的教学方法，来培养中国学生扎实的基础能力。“选用美国的方法教并不是崇洋媚外。数学教学是没有国界的，我一定用最好的方法教中国学生。”</p>\n<p><strong>国内学术风气堪忧</strong></p>\n<p>在近年来和国内学术机构打交道的过程中，更让丘成桐忧心忡忡的是：国内学术风气已经到了必须整治不可的时候。</p>\n<p>“学风很糟糕，我呼吁一下，如果不重视这个问题，中国科技的发展至少退后20年，如果这些基础教育不重视，问题越积越多，以后会更难。”丘成桐认为，导致教育重量不重质的原因，就是有些高校和主管部门喜欢用“文革”“亩产万斤”的形式作为工作成绩向上汇报，却完全不考虑教育的真正使命。</p>\n<p>为了说明整个问题的严重，丘成桐专门讲述了两个他亲身经历的例子。</p>\n<p>“在数学界有一个很重要的数学猜想，100多年没有一个数学家不想解开它，非常重要。一个朋友在我的建议下做了很重要的第一步。1995年，我感觉时机成熟，可以再沿着已有的方向，做出有史以来第一流的成果，于是拿到中国办了一个讨论班。这个讨论班是开放式的，吸引了很多青年学者。但是后来有些参加的教授自己不想做了，因为他们考虑假如做这个事情，写文章时间就少了，而每一年写论文，创造多少文章才是他们关心的，做这种费力的事情他们觉得划不来。尽管当时有很多年轻的博士后很想念这个东西，这些教授还是不准学生继续做这个研究，怕论文数量不够。最后甚至硬性干预。自己没有学问也没有冲劲，还不允许年轻人做。最后这个本来很有希望的征服猜想的计划不了了之。”</p>\n<p>于是，丘成桐又找到广东中山大学数学院朱院长继续做这个研究。朱做出了很好的成绩。“结果又惹恼了当时反对做这个事情的一些人，对朱很不满意。 2002年在陈省身先生和我倡议召开的世界数学大会上，大会给中国数学机构一些45分钟的演讲名额，结果他们自己定的名单全部是北京的，还有一个是上海的。其实就像奥林匹克100米比赛，朱的成绩当时是有目共睹的，但就是不容许其他地方有好处。”</p>\n<p>还有一件事更让丘成桐耿耿于怀。</p>\n<p>“我的一个学生，现在做了院士，刚毕业的时候不错，以后一塌糊涂，错了不愿意改，出错的文章现在还挂在网上，表示他的成绩。</p>\n<p>“这个人现在既是国内引进人才，又是院士，基金会什么都管，平时许多人都怕他，他的固定职位在国外，却作为引进人才，一年至少给他100万薪水，还不包括经费。但是他在好几个地方任教，有的年轻人学问比他好，但是薪水不到他的1/20，在海外名校，比如哈佛如果在9个月的授课时间里教授兼职是违法的，必须全职，但是这个人却兼了很多职。这个人做学生时还是不错，现在学问只是二流，他在国外拿的奖都是在我的帮助和指导下取得的，国内高校引进人才，给他大笔资金，可他全世界走，来一个月到三个月不等，行踪不定。</p>\n<p>“而且严重的是，把我十几年前的文章，基本上改头换面，又据为己有，这种学风无疑误导很多学生，因为看到不用花太多时间就可以做院士。我批评他，这个人还说我荒唐可笑。真是不道德。”</p>\n<p>丘成桐介绍，当年他花了很多功夫培养这个学生，“连我的儿子也没有下这么大功夫。太太都说我过分。”毕业那几年，哈佛一位名教授告诉丘成桐，这个学生抄袭他的论文，出于保护年轻学生的目的，丘成桐并没有深究。结果愈演愈烈。</p>\n<p>丘先生说，这个人不光彩的记录还有很多，比如有年轻学者的文章，他看到不错，就要求把自己的名字放在真正作者的前面，如果不从，在国内就恐吓说，以后不给你研究经费，在国外则恐吓说写很差的介绍信，让作者找不到工作，导致很多搞学问的人很怕他。</p>\n<p>“听说国内很多人怕他。学风坏到了这个地步，作为这个人的老师，我再不讲话，其他学者就不敢做事了。我有义务来澄清。”</p>\n<p>还是这个人，在国际杂志上的一篇论文出了错，当时恰好有国内两个访问学者到丘成桐那里去，丘先生让他们解决这个错误，两个礼拜时间，进展很好，但是当丘先生说这是那个人的文章出现的问题时，“两个访问学者吓了一跳，再也不敢做了，害怕那个人打击他。你看，现在的学风有多糟糕！”</p>\n<p><strong>我们应该学习陈省身先生的学风</strong></p>\n<p>学风方面，身为数学大师陈省身的高徒，至今丘成桐仍然对恩师的学风赞不绝口，认为那才是做学问者应该遵循的方向。</p>\n<p>“陈先生做学问也出过错，海外几个学者提出来错误，也没有办法，错了就承认。”</p>\n<p>丘成桐介绍说，上世纪30年代，陈省身等人大学毕业到海外求学，学成后毅然全部回国，没有在海外留下，但是拿来了世界最先进的学问，当时国内许多大学互相交流，学风好得不得了。</p>\n<p>尽管当时条件很艰苦，陈省身的数学讲义都是手写和油印，就在那种条件下，陈省身几乎看完了大部头的数学巨著。最终作出了划时代的贡献，包括华罗庚先生等人，共同训练出中国第一批数学高等人才。</p>\n<p>就是在这些数学开拓者的努力下，当时在1946、1947年期间，中国第一批数学家出来了，即便是现在看也是世界第一流的。新中国成立以后，在华罗庚先生回国以后，陆启铿、谷超豪、王元、杨乐、张广厚、陈景润、潘承洞，这些人才相继脱颖而出。丘成桐认为，在“文革”以前，基本上中国数学已经接近世界一流。但是后来大跃进、反右，直至“文革”等历次政治运动，把这些全部破坏了。</p>\n<p>丘先生对恩师至今念念不忘。尤其是前辈大师那种学贯中西的气质，现今已经很难看到。而丘成桐本人就具有深厚的古文功底，身边常常带一本《史记》，早年写就的一篇古文曾被人们至今记得。其中，“无奈华夏虽众长城未修，天地虽宽，瑕疵难容，终究德不如欧美，力不逮乎日苏。根之腐亦，枝叶不荣，叶之枯亦，根基何养？”更是振聋发聩。</p>\n<p>丘成桐认为，现在中国改革开放，生活水平提高了，应该有理由在学术上作出更大的成绩。</p>\n<p><strong>毕生希望做成两件事</strong></p>\n<p>英国数学家约翰·拉慈称丘成桐是“华人数学界的领袖”。在陈省身等一代大师离世之后，重任已经落在丘成桐这代人的身上。</p>\n<p>“领袖的工作就是确定方向。我生平立志只做好两件事情。第一，作出一等的数学研究，千古留名；第二，为中国数学教育服务，帮助中国成为数学强国。”丘成桐先生说。</p>\n<p>“迫切的问题，是提高质量。学风要彻底改掉。”他认为，目前和国际优秀大学比较，国内仍然存在较大差距，需要迎头赶上。丘成桐饶有意味地说，“首先，中国学生素质完全可以比得上哈佛的学生。假如有好的导师和好的风气，是可以有所作为的。”但是他着重强调了“假如”两个字。</p>\n<p>链接</p>\n<p>丘成桐：1949年4月出生。现任美国哈佛大学教授，美国科学院院士、美国艺术与科学院院士、中国科学院首批外籍院士、俄罗斯科学院外籍院士等。</p>\n<p>丘成桐1966年进入香港中文大学数学系。他自幼迷恋数学，经过不懈的努力，在大学三年级时就由于出众的才华被一代几何学宗师陈省身发现，破格成为美国加州大学伯克利分校的研究生，年仅22岁的丘成桐获得了博士学位。28岁时，丘成桐成为世界著名学府斯坦福大学的教授，并且是普林斯顿高级研究所的终身教授。</p>\n<p>丘成桐教授的研究成果在国际上产生了重要影响，被国际数学大师唐纳森誉为“近四分之一世纪里最有影响的数学家”。他解决了一系列猜想和重大课题，如卡拉比猜想、正质量猜想、闵可夫斯基问题、镜猜想以及稳定性与特殊度量间的对应性等，以他的研究命名的卡拉比—丘流形在数学与理论物理上发挥了重要作用。鉴于他的杰出的贡献，1982年,年仅34岁的丘成桐教授荣获有数学诺贝尔奖之称的“菲尔兹”奖，成为迄今为止唯一荣获该奖的中国人。</p>\n<p>他倡议与主持了一系列高水平的国际数学会议，为争取2002年在北京成功召开第“24届国际数学家大会”、“国际弦理论会议”作出了积极的努力，并通过自己的影响邀请著名物理学家霍金、威腾及“菲尔兹”奖得主等国际知名科学家前来参加，会议结束后，江/泽/民同志在百忙之中亲切会见了霍金等其他与会的世界著名数学物理学家，并对会议取得的成功表示祝贺。此次会议在国内学术界与社会上产生了重大影响，推动了中国的数学走向世界。</p>\n<p>来源：<a href=\"http://blog.sina.com.cn/s/blog_5f5c578c0100kzg1.html\">刘明慧的博客</a></p>\n<p>延伸阅读</p>\n<p><a href=\"http://www.unicornblog.cn/user1/unicornblog/200812311481.html\"><strong>1934年北大中文系课表解读</strong></a></p>\n<p><a href=\"http://www.unicornblog.cn/user1/unicornblog/17315.html\"><strong>斯坦利·费希：请做好本职工作，教授</strong></a></p>\n<p><a href=\"http://www.unicornblog.cn/user1/unicornblog/22457.html\"><strong>哈佛大学课程设置，牛校牛在哪？</strong></a></p>\n<p><a href=\"http://www.unicornblog.cn/user1/unicornblog/24098.html\"><strong>哈佛课程Michael Sandel：遭遇道德两难问题，如何兼顾公平与正义？</strong></a></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" alt=\"\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" alt=\"\" /></p>\n","author":1,"categories":[20534],"tags":[19453,9364,9918]}