{"id":125367,"link":"https://chinadigitaltimes.net/chinese/2010/11/gfw-3-0：與世界脫軌信报/","date":"2010-11-24T17:52:52Z","modified":"2010-11-24T17:52:52Z","title":"GFW 3.0：與世界脫軌(信报)","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/124337/2\">www.hkej.com &#8211; FeedzShare</a>  <a href=\"http://www.feedzshare.com/b/4580214/2\">中文热文榜|最新 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年11月23日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<div>\n<p>原定上週末在上海舉行、今年第六屆的中文網誌年會，突然因內地政府干擾而被迫取消。事緣今次會議的主辦機構於原定會議前一日接到上海市政府通知，稱年會主題「敏感棘手」，要求主辦機構取消會議，而原定措出會場的上海交通大學，亦臨時「縮沙」，主辦機構幾經努力尋找其它場地不果，結果只能公布「因某些眾所周知的原因臨時取消」，並把官方網站（註一）「封閉」，以全黃底色顯示：「網站被中止」，和隱藏著「草泥馬被河蟹了」字句，作無聲抗議。</p>\n<p>\n結果，部份已到了上海準備參加年會的網友分散在上海各處私人聚會，不少更去了剛發生大火的膠州路教師公寓現場獻花，晚上再一起共進晚餐。難怪有「與會」網友指，膠州路就是年會的第一會場，而整個上海都是年會會場，網民沒有被內地政府的行動掃他們的興致，還說：「二零一零2中文網志飯局完滿結束，草泥馬們興高采烈。」</p>\n<p>\n十一月，上海河蟹依然橫行</p>\n<p>在「年會」期間，網友除了靠要翻牆出外的Twitter微博互相聯絡，還利用有位置定位服務概念的社交網絡Foursquare。要了解這天發生了什麼，最好方法是在Twitter跟隨「#cbc2010」這標籤（hashtag）。不過，網民使用什麼應用程式，內地政府不但瞭如指掌，而且更「深入虎穴」利用這些應用程式來追蹤和打壓網民；有些參與「年會」的網民說，該地政府可能掌握他們的通訊和手機等資料，追到他們聚會的地點監視，或甚至令部份講者不敢現身。也許，這就是新一代「快速反應」、網上網下「雙管齊下」的防火長城GFW 3.0！*</p>\n<p>\n究竟今年中文網誌年會的主題有多敏感？本來，大會主題是「創新」，希望討論「回到1.0」的網絡發展，「經過磨難後的Web 2.0產業，如何回到地面」。也許，敏感的不是上海政府所指的議題「敏感棘手」，而是開放的互聯網本身，令中共感到敏感和棘手，加上在這「敏感」時間（劉曉波、趙連海）、敏感的地點（後世博、加上剛發生膠州路大火的上海），結果這樣實不令人感到意外。</p>\n<p>\n回想筆者和數十名港、台博客，兩年前到廣州出席第四屆中文網誌年會，與數百名兩岸三地甚至海外博客交流時，已聽聞公安「關注」年會；去年在廣東省清遠市連州舉行年會時，據說監視已經升級，結果，今年辦也辦不成。 在中國，敏感的時間、地點和議題實在太多了。 三至六月敏感、十月敏感、還有每年不定的敏感時間。北京敏感、上海敏感、西藏敏感、新疆也敏感，或者連深圳（富士康）也敏感。互聯網敏感、劉曉波敏感、趙連海敏感、連溫家寶總理也敏感。 中國是愈來愈開放還是封閉，由此可見一斑。</p>\n<p>\n結果，小小一個研討會，辦不成反而成為國際傳媒的焦點。上海市政府幸幸苦苦辦世博，還不是想改善上海的形象，那些自作聰明的政府官員，到達是改善政府形象，還是幫政府倒米？反過來看，在共產黨的監控思維中，根本不計後果。</p>\n<p>\n互聯網資訊自由勢成國際核心矛盾</p>\n<p>共產黨政府看見的，只是翻牆以外的一片言論自由風景的「險象」：相信是劉霞的Twitter帳戶（@liuxia64）一度「突破」軟禁的封鎖（後來她連手機和電腦都沒收了，從十月十八日後已經離線）；趙連海（前）代表律師之一的彭劍（@pengjiancn）在Twitter一直即時描述他爭取為趙上訴至被解僱的過程&#8230;&#8230;很簡單的例子，今時今日，任何人毋須找身兼中國維權律師關注組主席的何俊仁穿針引線，就可以透過Twitter（@zhiyongxu）直接聯絡到今年八月才獲釋的維權律師許志永，或任何一位類似的「異見」人士，試問中共怎能不恐懼？</p>\n<p>\n中共的板斧，仍然只有文火烹調、溫水煮蛙地把防火長城升級，以網絡以外的監控配合基本的過濾和查禁工作，即使全國網絡用戶坐四望五億，愈來愈多人懂得翻牆，但政府的對策仍然不變，只有固執地、高壓地管和禁；等待中國從經濟開放走向政治改革的人，只好一再失望。共產黨企圖自行改寫「民主」、「人權」的定義，一如在微博一位網友的妙語：「對其有利，就『同世界接軌』，對她有害，就『要符合國情』」，如是者，中共能否抵抗日益高漲的民權意識？</p>\n<p>\n剛好，上週Google公布了一份題為「在資訊科技時代實現貿易：打破對資訊自由流通的障礙」（註二）的白皮書，基本論點包括：</p>\n<p>\n&#8211; 阻礙互聯網上資訊自由流通的國家，除了侵犯人權，同時也阻礙貿易，不利出口和獲得資訊的權利，所以，妨礙互聯網上資訊自由流通，等同貿易壁壘。</p>\n<p>\n&#8211; 各國政府應把資訊自由流通明確地加進其希望爭取的貿易目標，要求不合理地妨礙資訊流通的政府為其做法負上責任，並把保障資訊自由流通的條款，加入新的國際貿易規條。</p>\n<p>\n&#8211; 這些議題不只對政府帶來挑戰，也是各國政府適當整合廿一世紀的貿易政策的機會，從而實現開放互聯網可帶來的貿易、經濟等各方面的機會。</p>\n<p>\nGoogle的論點，固然是西方國家一貫的立場，除了把資訊自由與貿易掛鉤，其實沒有什麼新意。然而，中國能否恃其如日中天的經濟國力，有錢賺時就與世界市場接軌，但在其它事宜上就與世界常規脫軌，為所欲為？誰是誰非，大家可以有主觀的取態，不過，幾乎可以肯定的是，未來互聯網資訊自由，勢必成為中國和西方國家的經濟、政治以至軍事角力甚至衝突的焦點！</p>\n<p>\n* GFW = Great Fire Wall</p>\n</div>\n<div>\n<div>\n<div><a href=\"http://www.hkej.com/template/blog/images/blog_index/ajax4ceaa5f34a682.jpg\" rel=\"gallery-images1\" title=\"中文網誌年會網站\"><img border=\"0\" src=\"http://www.hkej.com/template/blog/images/blog_index/ajax4ceaa5f34a682.jpg\" width=\"80\" /></a></div>\n<div>\n<p>中文網誌年會網站</p>\n</div>\n</div>\n</div>\n<div>\n<p>附加連結</p>\n<ul>\n<li><a href=\"http://www.hkej.com/template/forum/php/show_link.php?lno=1&#038;blog_posts_id=59257\">註一：中文網志年會網站</a></li>\n<li><a href=\"http://www.hkej.com/template/forum/php/show_link.php?lno=2&#038;blog_posts_id=59257\">註二：Enabling Trade in the Era of Information Technologies: Breaking Down the Barriers to the Free Flow of Information</a></li>\n</ul>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n","author":176,"categories":[1],"tags":[8819]}