{"id":125356,"link":"https://chinadigitaltimes.net/chinese/2010/11/转贴：《火炭上的一滴糖》-by-柴静/","date":"2010-11-24T17:52:34Z","modified":"2010-11-24T17:52:34Z","title":"转贴：《火炭上的一滴糖》 by 柴静","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/298657/2\">用文字打败时间 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年11月23日,  已有 6 人推荐 </p>\n<hr>\n<div>\n<p>火炭上的一滴糖</p>\n<p>1</p>\n<p>中学语文课本上有道题，鲁迅先生写道“我的院子里有两棵树，一棵是枣树，另一棵还是枣树”，课后题问“这句话反映了鲁迅先生的什么心情？”</p>\n<p>老罗当年念到这儿就退学了，他说“我他妈的怎么知道鲁迅先生在第二自然段到底是怎么想的，可是教委知道，还有个标准答案”</p>\n<p>冯唐是另一种高中生，他找了一个黑店，卖教学参考书，黄皮儿的，那书不应该让学生有，但他能花钱买着，书中写着标准答案“这句话代表了鲁迅先生在敌占区白色恐怖下不安的心情”。他就往卷子上一抄。</p>\n<p>老师对全班同学说“看，只有冯唐一个同学答对了。”</p>\n<p>2</p>\n<p>后来过了好多年，他俩认识了。</p>\n<p>老罗一直初中学历，没买假文凭，没考电大。贩中药，摆地摊，来北京混滚滚红尘，冯唐在协和学完了医，美国念完博士，进了麦肯锡当完了合伙人，买了后海的四合院，老罗刚来北京住他家，他给老罗找钱投资搞学校。“有了钱，有什么坏事儿，就更敢作了”</p>\n<p>老罗在饭桌上横绝四海，嬉笑怒骂，冯唐是饭桌上不吭不哈，挺文静的，但眼睛活，别人说没意思的话他就拿手机拍桌上的姑娘，有人说邪话，他笑得又快又坏，有时候还侧头跟老罗补充句什么，我们没听清，问说什么，老罗一挥手“别问了，这是个流氓”</p>\n<p>我当时觉得冯唐狷狂，有天晚上吃完饭一起坐车，他跟我说从小没考过第二，托福考满分，不用背，是照相机记忆力。写东西的时候根本不想，憋不住了一坐，象有人执着他手往下写。</p>\n<p>我心里想，这哥们实在是。</p>\n<p>后来还跟老罗聊过“他挺有优越感啊”</p>\n<p>老罗带着欣赏之意说“臭牛逼呗”。他自己也根本不是个谦退的人，“希望那些喜欢用“枪打出头鸟”这样的道理教训年轻人，并且因此觉得自己很成熟的中国人有一天能够明白这样一个事实，那就是：有的鸟来到世间，是为了做它该做的事，而不是专门躲枪子儿的。”</p>\n<p>3</p>\n<p>一开始冯唐的小说我不太喜欢，一股元气淋漓，但横冲直撞不知所终，在我们姑娘家看来，这是由男性荷尔蒙驱动的写作，是另一种动物的呓语—–好象我们的存在只是象一面镜子映射出他们，不容易有共鸣。</p>\n<p>不过他的文字真是腥，鲜，写跟姑娘在实验室用烧杯喝七十度的医用酒精，边上都是用福尔马林泡着的人体器官，“我喝得急了，半杯子下去，心就跳出胸腔，一起一伏地飘荡在我身体周围，粉红汽球似的，我的阳具强直，敲打我的拉锁，破开泥土的地面就可以呼吸，拉开帷幕就可以歌唱。酒是好东西，我想，如果给一棵明开夜合浇上两瓶七十度的医用酒精，明天夜合会脸红吗？香味会更浓吗？它的枝干会强直起来吗？”</p>\n<p>中国字和中国字往一块这样一放，象有线金光钻在冯唐的文字里，有的地方细尾一荡抽人一下。</p>\n<p>这挺怪的，我们都是七十年代人，我的课外阅读是批判胡风的文件和作文通讯，写作文是“平地春雷一声响，四人帮被粉碎了”，他这个东西从哪儿来的？<br />\n大概是因为他和老罗都把背标准答案的时间省下了，老罗退学后，看李敖王朔《罗马帝国衰亡史》，冯唐看劳伦斯，二十四史和《金瓶梅》。我十七岁学汪国真的时候，他俩已经写小说了，老罗写个挺魔幻的尿床故事，投给《收获》，冯唐投的是《少年文艺》，里头有句诗，一个半大孩子，已经邪得很狰狞了，“我没有下体，也能把你燃烧”。</p>\n<p>他们都这么野气生蛮地长起来，瞧不上肉头肉脑的精英，香港有个董桥，句子写得刻苦又艳丽，六十岁的时候感慨：“我扎扎实实用功了几十年，我正正直直地生活了几十年，我计计较较地衡量了每一个字，我没有辜负签上我的名字的每篇文字”，文章叫《锻句炼字是礼貌》。</p>\n<p>冯唐说“这些话听得我毛骨悚然，好象面对一张大白脸，听一个日本艺妓说，“说我扎扎实实用功了几十年，我正正直直地生活了几十年，我计计较较地每天画我的脸，我没有辜负见过我脸蛋上的肉的每个人”</p>\n<p>朋友里说起冯唐，分两类，一类喜欢他，说“他左手一指明月，右手一指沟渠，然后把手指砍了。”</p>\n<p>另一类连他的名字都不能提，“阴气太重”</p>\n<p>4</p>\n<p>我理解他们说的“阴气”是什么。</p>\n<p>有次跟冯唐说起韩寒，他说韩的杂文好，我问他觉得韩的小说怎么样，他举个例子说有个他喜欢的作家叫伊恩，写过八个中篇，全是禁忌，欺负白痴什么的，非常颠覆根本道德的人性最黑暗的一面，“但是他的视角是好小说家的视角。”</p>\n<p>他说了个细节“他们在二楼，在一个小渔港旁边 ，有鱼的味道一直在，跟女生抱在一起，感到怪兽在挠那个墙，他说给那个女生听，那个女生一开始没听到，慢慢她也听到了。”</p>\n<p>这个细节让他感到用口语无法表达的那种敏感，“这是正常人的眼睛看不到的东西，但是是正常人在某一天，或者下雨，或者醒来，忽然感觉到的东西。”<br />\n他说，这就是小说家的责任。</p>\n<p>他说“韩寒根本没摸到门呢”</p>\n<p>他认为自己有这个敏感，“曾是寂寥金烬暗，断无消息石榴红”。</p>\n<p>他学医的几年加重了这个气息，“我记得卵巢癌晚期的病人如何像一堆没柴的柴火一样慢慢熄灭，如何在柴火熄灭几个星期之后，身影还在病房慢慢游荡，还站到秤上，自己称自己的体重。”</p>\n<p>能看到最黑暗处的人，大概有曹雪芹说的残忍乖僻与灵明清秀两气相遇的气质，“使男女偶秉此气而生者，在上则不能成仁人君子，下亦不能为大凶大恶。置之于万万人中。其聪俊灵秀之气，则在万万人之上；其乘僻邪谬不近人情之态，又在万万人之下”</p>\n<p>5</p>\n<p>我奇怪的是，写这一类字儿的人一般远离俗务，吃完大酒横着肚腹，让帝王让开别挡着光。他不，从美国回了香港，香港又回了内地，还转到大国企工作，当上了局级干部，简直是泡在世俗里，“中午喝酒，喝到三点，谈，谈到了晚饭，没谈完，吃完晚饭看二人转，晚饭被三中全会了。吃完凉菜，就站着敬酒。喝得吐了再喝，到十二点。”</p>\n<p>我问，天天开会怎么办？</p>\n<p>他说有个大官儿跟他说“开会的时候带一念珠，就当听和尚念经”</p>\n<p>党的套路，老外的套路，政治的套路，商业的套路，他都熟。说政治需要相对透明的规则，如果没有很多年的契约精神的积累，办不到。“现在要不然是大国企，要不然是小本生意。别的根本形成不了力量”，我说你能做什么，他打个比方，现在都知道医院不行，要靠药养着，他当年的协和的同学都是严重低工资，但没有载体帮它扭这个劲儿。他想利用这个国企去开个十家医院，不要什么人都去协和。</p>\n<p>他说，现在这种垄断的状况，只能试试拧身钻进体制，“把事挑起来”</p>\n<p>我有什么俗事儿就问问他，他说他有个有用玩意儿，是一个戴金链子的美国老太太教的，在麦肯锡公司苦练了十年，叫金字塔原则。给我发个文件来。<br />\n“用一句话说，金字塔原则就是，任何事情都可以归纳出一个中心论点，而此中心论点可由三至七个论据支持，这些一级论据本身也可以是个论点，被二级的三至七个论据支持，如此延伸，状如金字塔。</p>\n<p>他写“对于金字塔每一层的支持论据，有个极高的要求：MECE（Mutually exclusive and collectively exhaustive），即彼此相互独立不重叠，但是合在一起完全穷尽不遗漏。不遗漏才能不误事，不重叠才能不做无用功。”</p>\n<p>我才第一次看到他搞咨询管理的嘴脸 “过去皇帝早朝殿议，给你三分钟，现在你在电梯里遇到领导，给你三十秒，你只汇报中心论点和一级支持论据，领导明白了，事情办成了。如果领导和刘备一样三顾你的茅庐，而且臀大肉沉，从早饭坐到晚饭，吃空你家冰箱。你有讲话的时间，他有兴趣，你就汇报到第十八级论据，为什么三分天下，得蜀而能有其一。有了这个原则，交流起来最有效。”</p>\n<p>这人是有志于世事的，看中曾国藩立德立功立言三大不朽，“曾国藩牛啊，把自己的肉身当成蜡烛，剁开两节，四个端点，点燃四个火苗燃烧，在通往牛逼的仄仄石板路上发足狂奔。”</p>\n<p>所以他第一学老曾人情练达，依靠常识百事可做。第二如果想立事功，不要总在集团总部务虚，到前线去，到二级公司去，真正柴米油盐酱醋茶，对付痞子混子傻子疯子，对一张完整明确的损益表负责。第三学老曾灵明无着，物来顺应，不象和尚隐入五百里深山，要喝尽世事煮沸的肉汤，领会什么是“未来不迎，当时不杂，既过不恋”。</p>\n<p>6</p>\n<p>但有一样他恐怕学不来，老曾一辈子一只青藤箱，一件布衣，前襟上还带着油渍，稍有点世俗之念，就骂自己是畜生，说不为圣贤，就为禽兽。他是两样都要，事功文章古玉姑娘，哪样都舍不得。</p>\n<p>其实他心里挺清楚的，知道真正的文学要付出什么代价，不象司马迁那样付出身体，就得象曹雪芹这样付出穷苦。真要想醇酒美人还要文章传世，有点贪婪。他也想象狗子那样一张苦瓜脸，一支潦倒笔，“全知全能又百无一用地度过一生”。</p>\n<p>但他有一个妈，他妈是纯种蒙古人，老了还穿一身大红裙，脖子里挂狼牙，一人能喝一瓶蒙古套马杆酒，看见长的好的动植物，说拿回家炖了，见着风景好的地儿，说占一块盖房子。</p>\n<p>有这么一妈，他就不太可能成阮籍，嵇康。加上他是红旗下的蛋，没战火没乱世，听着奥斯特洛夫斯基的“人的一生应该这样度过……”长大，大学宿舍里天天喝着劣质茉莉花茶坐看紫禁城的金琉璃顶鬼火闪动，出了国干了咨询又知道了一张A4纸上写了字能换两万美刀。</p>\n<p>这样的人哪儿还能受得了“百无一用”。</p>\n<p>我问他权力对你来讲有吸引力么，他想了一会儿说“我能感觉到吸引，但没有形成贪恋，大权在握的时候，还是挺爽的”</p>\n<p>他想了一下，又说，还是挺爽的。</p>\n<p>然后又说了一句，还是挺爽的</p>\n<p>又拿一个朋友举例子“你说老陈他做的事是全行业里最好的，但为什么还要委屈自己去跟一帮傻逼竞聘？因为没有待遇就没这个台子，这是个两难，当然要到这儿，你非得扭自己一下，但这扭一下，肯定就离你自己心里的理想远一点。”</p>\n<p>陆放翁有句话说“少时汩于世俗，颇有所为，晚而悔之，然渔歌菱唱，犹不能止”冯唐说他看了有点害怕，但也知道这是命。</p>\n<p>有不少人劝他，什么都有了，风景好的地儿哪儿都有房，干嘛不停下来专职写。</p>\n<p>他说，“有一个人天天背水上山，后来山上有了井，他还一直背，有人就说，你干嘛还背这个篓，他说后背冷。”</p>\n<p>5</p>\n<p>他有次说“比如我立志要当一个酒保，那又怎么样呢？但按传统价值观就是不靠谱的。”</p>\n<p>我说“你能摆脱么”</p>\n<p>他说“摆脱不了，所以我要反抗。”</p>\n<p>反抗方式之一是写黄书，知道发不了。还要写。说是他小时候看劳伦斯，看肉蒲团，看金瓶梅的结果，想要写本又真又好又善良的，“象花丝要把花药传给雌花的蕊柱上一样美好，象饿了吃饭再饿再吃一样善良”，传个五百年造福人类。</p>\n<p>说想发我看，又挺不安“柴老师你不会觉得我是流氓吧”。</p>\n<p>嗨，柴老师也是见过世面的人。</p>\n<p>我说你撒开写吧，写字儿的人是造物，给万物命名。</p>\n<p>后来他发大纲来看，叫《不二》，第一句话是鱼玄机站山岗上对老禅师说“你要看我的裸体么？”后边都是大尺度，挑战禁忌，汁液淋漓，我没觉得不适，只是有点不太明白他想写什么。</p>\n<p>有次说起来这个，他说很多小说，不说明什么，看了更糊涂，或者让你以为明白的，再次糊涂。“《不二》，故事清晰，人物背景清晰，力量起伏清晰，但是人物如何评判，对错等等，毫无结论。”</p>\n<p>那你为什么要写黄书？我问。</p>\n<p>他说“我推崇的不是滥交，我只是要抛开审美和正统思维，因为接受新思维对于流氓是很容易的，对于社会主义老太太是很困难的。”</p>\n<p>他问他爸，到这个年纪，你人生还有什么未了的心愿，他爸说我想解放台湾。</p>\n<p>他挺感慨，说这么样的一个人心基础，即使有什么想法，也很容易碰到很大范围反对，再正确，也怎么都推不动的。“谁呆在这个位置上，都推不动 ——-并不说这个对，但这是一个现实。如果这么一个人群，让他们来支持你，只能用他已经习惯的东西。如果想站起来反对什么，反的人也是大字报言论。</p>\n<p>他说，“如果成了，可能更差。”</p>\n<p>他用这个解释他为什么不谈时事，也不跟什么东西正面冲突，要写文艺。</p>\n<p>冯唐说“文艺有什么作用？至少能启人心，多有点美感，往天上一看，不光有太阳。这人一分心，独立性就能建立一些。”</p>\n<p>他这话象蔡元培说过的，“一个没审美的民族是不知善恶的”，所以一战后蔡有个观点，道德的提高要依靠美术的教育，“美无私利，可以“隔千里兮明月”，有普遍性。将人我之见渐渐熄灭。”</p>\n<p>冯唐说他有个中篇，是写辽代太监的故事，他说，“我想用我的方式写写历史，平时听的这些事儿，至少可以有另外的解读，你听到的不是真理，只是真相的另一种说法。至少是我认为的说法。汪精卫是个大坏蛋吗？看你怎么看了。人心应该相对复杂起来。不要从小就是标准答案，不是就错。”</p>\n<p>这时候是能看出有了钱的好处——–写的时候可以百无禁忌，不为印成纸，不为挣银子，写完提笔四顾，踌躇满志，他说“如果没有一定的经济基础，思维独立，很多事儿你是不敢做的。反过来说，经济上自信，你有自觉精神，能独立思考，这是分不开的。”</p>\n<p>这是他对自由的理解，有一点象他喜欢的毛姆笔下的人物，“他象是一个身上涂了油的角力者，你根本抓不住他。这就给了他一种自由，叫你感到火冒三丈。</p>\n<p>5</p>\n<p>他文字上嚣张得厉害，怪力乱神，但说起话很平常。这个挺好，怕就怕反过来。</p>\n<p>他们说他喝大后，说话尺度极大，但我没赶上过，所以我觉得他是个内向的人，跟女生说话离远一站，有时候还结巴，觉得他这人也象他的小说一样，好象疯长的时候抽条太快，总有一部分是没有发育成熟的样子。</p>\n<p>他当然也会一些闷骚的招，比如趴在桌上，眼巴巴地看着人“累了”，然后单位里的大姐们立刻心软“快去睡快去睡，我来做”这也就是那种中学小男生把戏，他还老有点不好意思““金牛座其实没那么花心”他补一句“跟他能得到的机会相比”</p>\n<p>他说他喜欢的女的从没变过。都是一个类型，都满强的，用他的话说象剪刀一样气势汹汹地强，知道自己在干什么“不会两天没理，一回身发现已经上吊了”.<br />\n他家王老师挣钱比他还厉害，不化妆，背个“为人民服务”的布包，聪敏过人，饭桌上，他稍说句过头话，她看他一眼，他就笑嘻嘻举杯敬她“王老师，祝你幸福”</p>\n<p>两人碰杯一笑。</p>\n<p>有次聊天，谈起婚姻，他一拍桌子说你可是问对人了，严肃地想了半天，说有一点最重要“两人还是要爱过，就算成了灰，也是后来婚姻的基础。”</p>\n<p>这话多平常，他这么个看来放浪形骸的人说出来有点怪，他说有的事无论你有多聪明，道理多浅显，不是机缘巧合时你就是不明白。</p>\n<p>所以他虽然老拿亨利米勒的话来搞点流氓气，“if you feel confused ,fuck”，但他本质上不是一个把女性当成猎物的人，甚至有点崇拜之情，不可能轻慢或者亵渎。就他这样的，谈个恋爱分个手都纠结个十年八年，稍下点雨就要写几句诗内心才平静，一辈子跟自己左缠右斗，也就是个场面花哨。</p>\n<p>有次饭局上，有个姑娘跟他同来，头发脸蛋黑白分明。</p>\n<p>中间他和老罗去撒尿，歪头主动对老罗说“发乎情发乎情只是发乎情”。</p>\n<p>哪儿有流氓还解释的。</p>\n<p>15</p>\n<p>我俩有时候约个小局，吃饭喝茶。</p>\n<p>我们七十年代男女中学时疏离得很，互相猜测，彼此羞辱，我回忆起来几乎没跟男同学四目对视过，他是当时在楼顶上看着姑娘们青白分明的发际线，“都能闻到她们的味儿”，但也不敢搭讪。</p>\n<p>之后二十多到三十多，男女都忙着恋爱，寸寸弯强弓，伤筋动骨地折腾，活在对自己和对方的想象里，哪有功夫互相了解。</p>\n<p>到了这会儿，大雪初歇，天蓝得发紫，风把房顶上的积雪吹得满天都是，金光闪闪，好象才刚睁眼看到世界本然，觉得对方和自己都不是神，不是泥，都是人。</p>\n<p>我原来对他的小说有些抵触，觉得当中的女性并不让我觉得亲切，后来他有次说“我只能通过我理解人”，我忽然觉得，我根本用不着通过他的小说去看到女性，他的身上就蕴涵着女性，他书里那个精瘦的小黑男孩身上，就有我自己，童年时热爱大白热馒头，芝麻酱沾白糖，喝什么茶都是茉莉花味儿，常看的书摸得又厚又亮，头顶上是春天槐树上好多叫吊死鬼的虫子，拐过路边，“天上两三朵很闲的云很慢地变换各自的形态，胡同里两三个老头儿薄棉袄还没去身，坐在马扎上，泡在太阳里，看闲云变换。”。</p>\n<p>有次和菜头深更半夜在MSN上说，看到冯唐写的一段话，看得他差点号啕大哭。说是有次开车的时候，看到前方有只松鼠被自己的车吓愣了。</p>\n<p>“那只松鼠有我见过最困惑的眼神，很小地站立地在我车前不远的行车线内，下肢站立，上肢屈起，两腮胡须炸开，它被吓呆了，快速左打轮，车入超车道，它也跟着闪进快车道，后轮子轻轻一颠，没听见吱的一声，但一定被压成了鼠片。</p>\n<p>太上忘情，如果更超脱一点，就不会走上这条路，最下不及情，如果再痴呆一点，就不会躲闪。小白和我就在中间，难免结局悲惨，被压成鼠片。”</p>\n<p>无论男女，作为动物活在世上，一粒果子迸溅在嘴里的滋味是一样的，为对方梳理皮毛的眷恋是一样的，被命运辗过的痛苦是一样的，生之狂喜和死之无可奈何也是一样的。</p>\n<p>17</p>\n<p>有天晚上聊完天，他送我从院子出来坐车，好象是夏末，月亮底下，槐树下的细胡同走好长，树的小黑手指指着大银星星，有几个男人坐在路边上借着杂货铺子的光说话，有一个大嫂胡乱挽了个簪，花绸裤子白胖小腿，拿只铝盆哗一声把水泼在我们的脚前一截，月光下水印子象墨一样流得哪儿都是。</p>\n<p>冯唐老说他心里有肿胀，要写出来，要化掉，才舒服痛快。</p>\n<p>能痛惜这样的夏夜，又知道自己非死不可，这样的人才有肿胀，才写，他的博客名字叫“用文字打败时间”</p>\n<p>归根结底，没什么是不朽的，我们终将化为粉尘，归彼大荒，但还是要写，写是一件没办法的事，什么也不图，却非这么不可。王小波说，双目失明的汉弥尔顿为什么还坐在黑灯瞎火里头写十四行诗？那就叫“自我”。</p>\n<p>他说，“我永远不希望有一天我心安理得，觉得一切都平稳了，我情愿它永不沉默，它给我带来什么苦难都成，我希望它永远‘滋滋’地响，翻腾不休，就象火炭上的一滴糖。 ”</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n","author":176,"categories":[1],"tags":[13207,8984,9413,19306,19277,8614]}