{"id":125303,"link":"https://chinadigitaltimes.net/chinese/2010/11/蔡定剑先生遗作：城管与小贩战争如何终结/","date":"2010-11-24T07:43:57Z","modified":"2010-11-24T07:43:57Z","title":"蔡定剑先生遗作：城管与小贩战争如何终结","content":"<div>\n<p>    <img alt=\"\" border=\"0\" src=\"http://1863.img.pp.sohu.com.cn/images/blog/2010/11/23/15/3/u114605818_12d2e800368g214.jpg\" /></p>\n<p> </p>\n<p><strong>2010年11月22日凌晨3时30分，我国著名宪法学者、中国政法大学教授蔡定剑因病逝世，享年54岁。</strong></p>\n<p><strong>蔡定剑简历： </strong></p>\n<p><strong>　　法学博士，中国政法大学教授、宪政研究中心主任；兼北大人民代表大会与议会研究中心执行主任，洪范法律与经济研究所学术委员，中国经济改革研究会特邀研究员等。</strong></p>\n<p><strong>　　1983年7月中国政法大学本科毕业，1986年9月北京大学研究生毕业获法学硕士学位，1998年北京大学获法学博士学位。</strong></p>\n<p><strong>　　1983年8月至1986年10月，中国人民解放军总政治部干事；1986年10月年至2003年12月，供职于全国人大常委会研究室、秘书处，历副处长、处长、副局长。</strong></p>\n<p><strong>　　从1994年至2007年期间，先后在美国哥伦比亚大学、耶鲁大学、新加坡国立大学、瑞典隆德大学和法国巴黎政治学院做过访问学者，并在世界至少20多所著名大学和研究机构发表过演讲。</strong></p>\n<p>　　</p>\n<p>　　</p>\n<h1>蔡定剑先生遗作：城管与小贩战争如何终结</h1>\n<h1>“政府怎么管理社会，管理一个现代化的城市？这是过去传统的‘万能政府’在走向市场经济、走向利益和权利多元、日益民主化的社会所没有解决的问题。政府总想无所不在地体现它的存在，并且习惯地喜欢把它的意志强加给人民。” </h1>\n<p>　　　　政府怎么管理社会，管理一个现代化的城市？这是过去传统的“万能政府”在走向市场经济、走向利益和权利多元、日益民主化的社会所没有解决的问题。政府总想无所不在地体现它的存在，并且习惯地喜欢把它的意志强加给人民。如面对日益现代化的城市，管理者不但给大街上每个地方划上了线，而且很喜欢在大街上设满了栅栏，把很多路口都堵死，让人们只按管理者认为应走的路线行驶。所以，搞得城市交通“秩序”似乎是有了，但是由于没有一定的自由和灵活性，城市的拥堵加剧了。管理者把居民小区的管理权都授给了物业管理者或者居委会，这块地盘都成了小区管理者的权力，各小区管理者于是把小区都封闭起来，汽车进出收费，尽管停车占用的都是公共道路或者人行通道、甚至楼门出口。管理者也好对收废品、拣破烂的收取摊位费，把地下室和垃圾道都用以出租。国外的城市是以楼为单位进行管理，中国的城市一片小区都成了一个个堡垒，城市的血脉都淤塞了。政府管理还有不断引起大家公愤的是出租车的管理，本来出租车行业的特点是个体性的，但中国政府很不愿意“个体”出租，而把管理权授给了那些“公司”，不管那些“公司”是如何非常“不人道”地盘剥司机，一次次地引起司机的罢工和公众舆论的指责。但是，政府还是要维护这种“有组织”的管理。政府以它的强权、管理僻好为理念，完全不顾及管理的效果、成本和管理对被管理者而言的感受、人民对这种无所不在的管制的情绪。</p>\n<p>　　正是由于政府很不适当的、过度的管理理念，催生的各种无事生非的管理制度，因而制造了一批批的社会矛盾，使人们对管理者的积冤不断地增加。城管是这个政府管理与被管理者最典型、最突出的矛盾反映。</p>\n<p><strong>　　城市肉搏战</strong></p>\n<p>　　“城管来啦！”顿时路边的小摊主如惊弓之鸟，推着车或卷起商品四散奔逃，穿着制服的城管队员包抄追上，把商品打翻在地，把经营商品的小车或工具在与小摊主的争抢中扔上城管的卡车，城管开车扬长而去，留下的是小贩主的哭喊和过路行人愤怒的眼神。这是21世纪，中国城市在走向“现代化”中城管执法最典型的一幕！这与我们过去在抗战电影中看到的“鬼子进村啦”的景象非常相像。</p>\n<p>　　近十多年来，自从城管综合执法队成立以来，城管暴力执法的报道不断地成为媒体的新闻，城管把现代化过程中的城市变成了新的战场，城管队员与那些在城市边缘生活的小贩进行了一场场肉博战。</p>\n<p><strong>　　案例一：小贩崔英杰案</strong></p>\n<p>　　崔英杰是个退伍军人，在部队还是个优秀士兵。但家里很穷，在没有技术和文化的情况下，先是来到北京做保安，想靠双手挣钱改变生活。由于公司拖欠了好几个月的工资，他无奈才摆了个香肠摊当小贩维持生计。2006年8月11日下午5点左右，崔英杰在烤香肠时碰上了海淀城管队员前来执法，城管查抄了他的三轮车，当把三轮车抬到城管的卡车上时，崔英杰突然持刀扎向李志强，然后便转身逃走。该案一时把城管与小贩的矛盾推向白热化。杀害城管队员的凶手崔英杰经北京市一中院审理，在舆论的压力下，按“故意伤害罪”判处死缓。</p>\n<p><strong>　　案例二：</strong></p>\n<p>　　2008年4月23日晚8点55分左右，两位食客正在一个炭烤生蚝店里吃夜宵。此时，迈皋桥街道城管人员来到该店执法，要求店老板将摆在店门口的桌子和玻璃柜搬进店内。那两个客人好奇，也凑过来看热闹。对城管人员不满，两个小伙子就说“你们真牛”。因对城管执法队员竖了“大拇指”和言语方面指责，被南京市栖霞区迈皋桥街道城管科执法人员围殴得大便失禁、右臂骨折。</p>\n<p>　　2009年4月，一篇名为《惊爆！城管操作实战手册》的帖子现身天涯社区，该书是北京城管局培训教材，由城管培训“课题研发组”编写。“雷人”的是，在“反暴力抗法的局部动作”一节中，该书教导城管队员如何做到“以暴制暴”时不留下把柄：注意要使相对人的脸上不见血，身上不见伤，周围不见人，还应以超短快捷的连环式动作一次性做完，不留尾巴。一旦进入实施，阻止动作一定要干净利落，不可迟疑，要将所有力量全部用上。该书还教导城管队员要“意无杂念”，不要考虑自己会不会把相对人弄伤，此时应达到忘我的状态。</p>\n<p>　　如果不注明是政府的培训教材，那一定会被认为这是黑社会组织的什么教材。这种教材的披露说明，城管的暴力执法不是个别偶然的行为，而是有组织的行为。不可思议的是在首都北京这个“首善之区”也如此暴力，全国其它地方政府的城管执法可想而知了。更为不可理喻的是，政府实施这种有组织的暴力被教材披露后，没有政府部门出来加以制止、对有关人员追究责任。</p>\n<p><strong>　　变态的“现代化”观念</strong></p>\n<p>　　我们不知什么时候、从哪个城市开始、根据什么精神，很多城市实行“无摊贩”的城市政策。于是成立城管综合执法大队的任务之一就是打击无照摊贩，但是，几乎很少有政府部门给街头摊贩发放经营许可证。消灭城市街头上的摊贩就变成了一场场“猫捉老鼠”的游戏，从而造成了政府与城市边缘人群的尖锐对立。要让城市没有街头摊贩，谈何容易？于是，城管不得不使用暴力手段来驱赶摊贩。暴力执法，严重玷污政府的形象，把政府搞得名声狼藉。由于城管的这种恶名，我听说有一个在城管工作的家长不敢告诉自己的孩子是干城管工作的，因为很多同学都很恨城管。这使人想起中世纪英国的王座法庭，诺曼人占领英伦三岛，当时英格兰实行当地的普通法，为了实现司法的统一，于是国王建立了王座法庭，以解决因普通法裁决不公的申诉，体现国王的恩典和公平正义。没有想到这些王座法庭的法官凭借国王的威势，变得愈来愈飞扬跋扈，司法专横引起民愤，给国王留下了司法专横的恶名。最终国王不得不把这些王座法庭给废除了。我看现在城管就像当年英国的王座法庭一样，臭名昭著、名声狼藉。政府完全没有必要为了老百姓能不能在城市摆摊这样的事与老百姓过不去。尽管城管处于中国政府这一粗大神经的末稍，但他们的街头执法却是公众对政府形象最直观的感受。</p>\n<p><strong>　　暴力城管的逻辑</strong></p>\n<p>　　城管的暴力执法与城管本身的地位和低下的素质恐怕不无关系。在小贩面前大打出手的城管，在政府行政系列中却是地地道道的弱者，那个被称为城管执法大队的单位，竟然不属于政府机构系列，那些所谓的执法队员，有的竟然连公务员都不是，许多城管队员是临时工。那些被派到城管当领导的公务员，大都是官场不得意被贬的官员。城管实际上成了一些不得意的官员带领一些饭碗并没有保障的临时工，在执行那些别的正规执法机构不愿意执行的那些琐碎的法律，他们的法律地位、执法依据和执法队伍的合法性一直倍受学者的质疑。这支队伍本身的不满和心理的不平衡感也会发泄、表现在执法中，执法中的简单、浮躁和过激行为就难以避免。这是城管暴力执法的心理原因。当一群地位卑微的人，掌握有公共权力时，暴力也就可能成为一种对自身地位不满的报复性手段。</p>\n<p>　　2009年6月19日，河南济源市城管手持“我要生存，还我尊严”的条幅集体在市政府门前上访，反映城管的待遇太低，不满他们在政府系列中被边缘化的地位。</p>\n<p>　　其实，城管暴力执法也并不完全归咎于城管人员素质低这么简单的原因，而在于政府让其承担了一些不适当的城市管理任务，即要在城市取消小摊小贩。而中国城市化过程中，大量的农村人口向城市转移，还有大量的失业下岗工人，他们很多人靠街头摆摊维持生计。取消街头摊贩这无异于让城管去虎口夺食，必然会引起摊贩的强烈反抗和市民对他们的同情。这实际上是政府要去做自己能力难及的事，城管只有使用暴力去达到那些难以达到的执法目标就无可避免了。政府取缔小商贩的背后存在着深刻的政府管理目标与管理理念的矛盾。而这种管理目标来自一种很奇怪的想法，就是很多城市管理者认为，中国城市要现代化，意味着要有高楼大厦，街面上要干净靓丽，马路砑子要用大理石、釉面砖辅设，街上装上华丽的霓虹灯，自然街头就不应再有小摊小贩，更不应有流浪乞讨人员了，这才体现城市的现代化水平。所以，中国的城市街面越搞越豪华，有世界上最宽大的马路、最豪华的城市广场（一般都用大理石铺筑），最亮而华丽的华灯和霓虹灯，每个城市都愿意把富裕和豪华展现在大街上，把污点和不文明藏在背后。小摊贩和乞讨人员被认为是落后、不文明、有损现代化的象征，因而是要被从城市抹去或掩藏起来的东西。这是一种十分变态的“现代化”和“文明”的观念，有学者把此称为“城市洁癖”。城市的秩序和交通畅通都是人所欲求，但人们不能以每天实行戒严和交通管制来达到秩序井然有条和交通畅通的目的吧？城市当然也不能用消除小商小贩的方式来达到秩序的目的。</p>\n<p>　　城管的暴力执法和与小贩的冲突，反映的是中国城市化过程中城市管理秩序与部分弱势群体生存法则的冲突。工业化和城市化过程中伴随着大量的农村村民、下岗工人等弱势群体要在城市寻求自己的生存之道，他们没有知识和技能去打一份好工，也没有资金去做一份小生意。只能在街上摆个小摊，做点小买卖，通过这种方式来维持自己和家庭的生存。当然，众多的小摊贩上街也会造成城市管理上的一些问题，一定程度上影响到城市的秩序和可能的食品卫生安全。城管与小商贩之间的关系实质上就是城市管理与居民谋生权之间的矛盾。</p>\n<p>　　小摊贩在当前中国城市化过程中的存在有极强的现实社会需求。一方面，他们为当地的市民带来了价廉物美的服务，小商贩主要提供各种时令新鲜水果和蔬菜，快餐小吃和小纪念品等。很多市民非常愿意在下班后回家的路上买点新鲜蔬菜和水果回家，而不必去集市或超市，又方便又省钱，市民的这种强烈需求是小摊贩存在的重要理由。另一方面，小摊贩为千百万没有太高生存技能的人提供了饭碗。由于他们的销售还大大丰富了市场，降低了城市的物价，也为很多农产品找到了市场。记得九十年代初以前，北京夏天有很多地摊西瓜摊，西瓜大量上市的时候，到处是瓜摊，西瓜便宜得很，老百姓夏天晚上热，出门抱一个西瓜吃起来解暑。这是一种多好的良性循环――老百姓可以随时方便地买到便宜的瓜，又大大地剌激了消费；小瓜摊主依此得以谋生，他们说一个夏天的生意足可以赚足一年的钱，而瓜农的瓜不愁没有出路。而不会像前几年北京媒体报道的，一个枣农把自家的枣拉到北京市里卖，到处被城管驱赶、罚款。最后没有办法，枣农一气之下把枣倒进了河里。</p>\n<p>　　城管取消小商小贩不仅是从百姓口中夺食，也是剥夺市民享受生活便利和物价便宜的权利，所以市民对城管表示很大的不满，而对小商小贩以极大的同情。而城管对市民的干涉也抱有敌意，城管执法有时变成了一场与市民的战争。</p>\n<p>　　案例三：2008年1月7日下午5时左右，天门市城市管理局50多名执法人员因填埋垃圾与天门市竟陵镇湾坝村村民发生冲突，恰好路过的天门市水利建筑工程公司总经理魏文华用手机对城管的粗暴执法过程进行录像，被发现后魏遭群殴致死。后经湖北省公安厅刑事科学技术鉴定，魏文华系因外伤诱发冠心病急性发作而死亡。</p>\n<p>　　在天门事件后，曾有百名学者联名上书要求取缔城管，除了对其暴力执法的不满，主要还是对城管合法地位的强烈质疑，城管的不合法地位体现在哪？</p>\n<p><strong>　　为了城市管人民</strong></p>\n<p>　　城管的合理性、合法性一直存在质疑。在城市中，是不是小商小贩做点小买卖都得通过政府的许可？如果小商小贩将之作为一种生存方式、谋生手段，政府就不能对其加以取缔了。城市当然需要秩序，但这种秩序是要以服务人民的目标为前提的。政府的管理应当服从于民众的生存权。</p>\n<p>　　老百姓搞小买卖是不是一定需要政府的许可？街头小贩需要管理，但不需要政府许可。根据《行政许可法》第13条规定，凡是公民能够自主决定的，市场竞争机制能够有效调节的，行政机关采用事后监督等其他行政管理方式能够解决的，不适用行政许可。这几条都可适用小商贩。街头商贩的买卖双方很少有纠纷，说明公民能自主决定，市场机制能有效调节。行政机关可以通过监督检查的手段，保证食品的卫生。小商小贩通常经营的就是一些鲜活产品，民众有自己的判断力，小商贩有自己的决定权。</p>\n<p>　　世界各国在工业化、城市化的过程中都会出现大量人口涌入城市的现象，但都没有像中国一样建立城管来对其的经营加以管制和取缔。就是在我们所说的那些最发达的工业化的城市，例如纽约、巴黎等都是世界著名大都市，也没有完全取缔小商贩。但他们却能把小商贩纳入到有序的城市管理之中，诸如有的城市给其发照，有的给其设置摊点。在曼哈顿，政府采用政府许可的这种管理模式，但却没有丝毫限制民众的经营自由。在很多地方，尤其在那些少数民族等弱势群体的聚居地，到处都是出售鲜活产品的小商小贩，还有人经常在地下通道和广场唱歌，演奏音乐。此外在周末，有些地方被专门开辟出来出售各种商品，例如跳蚤街。同时政府也允许人民在其庭院中出售其旧的物品，通常被称为是庭院销售（YardSell）。有人可能认为这样城市很乱，但这才正是这种大都市的魅力所在，正是吸引游客的原因。至于在新加坡、泰国、印度这样的发展中国家，政府同样采取的是一种保障居民销售权的管理模式，居民虽然需要申请或许可，但申请的门槛是很低的。在新加坡的食城，只要居民申请就可以得到一个摊位经营，有登记管理和服务，没有强制和暴力。又如在泰国，其以夜市闻名，其开辟整条街为夜市，方便民众同时也吸引了大量游客，为一大景观。所以，为了城市的管理，政府对小商贩实施管理不是为了限制，而是为了服务。中国正处于市场化的进程中，采取取缔小商贩的政策是不明智的，甚至可以说是疯狂的，其违背了广大民众的基本需求。如果放开管制，不但有利于大大解决就业的问题，一些大城市因此可能会解决几万人甚至几十万的就业，此外还可以拉动消费，小商小贩提供方便的服务和价廉的商品，而去大的商场和超市购物不方便，价格又昂贵，一定程度上抑制了消费。这种方式刺激了消费也刺激了销售。老百姓也没有感到城市变得脏、乱、差。所以城市还是可以为小商小贩提供生存空间的，此外，小商小贩也活跃了市民和城市生活，使得城市变得更加具有活力。所以那种无商贩城市管理的做法是存在问题的。一个城市、一个社会，如果其确立的秩序不是为了人，不是以人为本，那种秩序是没有丝毫意义的。城市的秩序是与城市活力、与人的需求相结合的。所以我很欣赏“为了人民管城市，而不是为了城市管人民”，这样的城市管理才是有意义的，这样确立的秩序才是有价值的。所以城管的出路，消除城管与小商贩的冲突，根本上要求政府转变管理观念，真正转变到为了人民管理城市的价值理念上来，只有这样才能建立正确的执法目标。所有的执法都是以服务人民为前提，而不是为了秩序而管人民。所以应当取缔对小商贩的管制，消除无商贩城市的观念，取消许可，即便有许可也不是为了限制，而是更好地为人民提供服务。政府执法的目标决定不要走向加强暴力，那些呼吁要通过加强立法使城管合法和让城管变成第二警察的思路是行不通的，因为这样的路是与人民为敌的道路，是加剧政府与老百姓矛盾冲突的路，这样的执法是与人民根本利益背道而驰的。</p>\n<p><strong>　　城管如何才算合法？</strong></p>\n<p>　　为什么说城管是不合法的？首先，老百姓能不能在市场上出售自家的产品？能不能自已做点小生意谋生？很显然，这是自古以来老百姓的一种自然权利。你看《清明上河图》一幅繁华的自由贸易景象。以前每个地方都有集市贸易，每逢3逢9、或过年过节，老百姓拿着自己的产品到集市上去出售交换，好不热闹。自古以来，从事小商小贩就是老百姓的一种基本权利，即生存权和经济自由权。我国宪法虽然没有直接写明这一权利，但我国政府批准加入的《经济、社会、文化权利公约》明确规定，公民有职业选择的自由，有从事经济活动的自由。可见，小商贩摆摊是一种宪法性基本权利。既然是宪法性权利，那就是公民本身所有的不可剥夺的，不需要政府批准。</p>\n<p>　　当然，即使是公民的基本权利，也不是可以滥行而不受限制，现代社会老百姓到大城市摆摊和以前在小城市和小城镇赶集有很大的不同。因为它会影响城市的交通，也会产生公共卫生问题。所以，基本权利为了公共利益也应接受限制和剥夺。政府有权力为了公共利益的需要对基本权利进行限制。</p>\n<p>　　但是，根据宪政法治国家的原理，政府对公民的基本权利进行限制和剥夺必须依正当的法律程序。什么是正当的法律程序？政府怎样的限制才是合法的、合理的？</p>\n<p>　　第一，政府要限制或取消小贩必须要有合法的目的。当然政府要限制城市的小贩显然有合法的目的：一是为了交通秩序，二是为了他人的生活安宁，三是为了公共卫生等。太多的小贩会影响交通，在小区可能影响居民生活安宁，不卫生的食品可能使人生病甚至造成公共卫生问题。基于这些理由，政府可以对小贩进行管理。但是，这些都不足以构成剥夺小商贩经营权的理由。因为，小商贩的上街销售产品是一种生存方式，生存的需要肯定高于一些人对秩序的需要。</p>\n<p>　　第二，即使政府有权对小贩进行管理，但管理的手段必须适当。政府的管理只是为了让小贩不影响交通，不影响他人生活的安宁，不要出售不卫生的食品、让人吃坏了肚子，也不要把街上卫生搞得乱七八糟。这就是政府的管理目的。出于这样的目的，所采取的手段，就是让他们规范、有秩序，而不是取缔他们。为了街头交通和卫生秩序的目的，政府就不能采取把人抓起来的手段，也不能将小贩的生存工具给没收、给毁掉，只能告诫他们遵守秩序，或给予轻微的罚款，劝离现场等。如果只是为了城市的街头秩序和一些人有碍观瞻的需要，就用暴力来取缔和驱赶他们，就是杀鸡用牛刀，执法的手段过当，也是违法的。城管的不合法性更在于它的手段的严重过当，用一种很暴力的手段维护城市的光鲜靓丽，这种政府过度管理，使城管陷于全民的指责和公愤之中。</p>\n<p><strong>　　城管的终结</strong></p>\n<p><strong>　　没有人说城市不需要管理，也没有人说街道不需要秩序，取消城管执法不是不要城市管理，问题是怎么管。城管的不合法性在于，它为了实现取缔“无照商贩”的城市政策，而不得不采用暴力执法的手段。这就使得它的执法目的偏离了宪法基本权利保护的原理，政府无权剥夺公民的基本生存权和经济自由权。保证公民的生存权是人权的核心价值，也是任何政府一切活动的基本目的。政府没有权力取缔公民的个体经营方式，政府对个体商贩的管理是服务性的，而不是限制、取缔。在尊重个体经营方式特点的情况下，充分放开，让他们在适当的时间、适当的地点进行经营活动，这才是城管的出路。我的建议是：要像废除《城市流浪乞讨人员收容审查办法》一样废除城管，对街头小商贩、地摊采取开放政策，把它当作就业和商业发展的一部分，可以在商务部门下建立城市服务管理机构，实行低门槛登记制的服务管理制度，为他们提供在适当的地点、适当的时间进行经营的管理，仅此而已。政府能做的最好之处是提供服务，这就是城管的出路。</strong></p>\n<p><strong>　　城管是中国政府过度管制的标本。中国政府必须从“全能政府”的观念中彻底解放出来，放松管制，给人民以充分的人身自由和经济自由，才是走政府过度管理带来的大量社会矛盾的根本解决之道。</strong></p>\n</div>\n","author":176,"categories":[9203],"tags":[13688,15000]}