{"id":125519,"link":"https://chinadigitaltimes.net/chinese/2010/11/亚洲周刊：中国沙龙热潮推动公民社会启蒙/","date":"2010-11-24T21:28:09Z","modified":"2011-09-27T17:05:53Z","title":"亚洲周刊：中国沙龙热潮推动公民社会启蒙","content":"<p>中国悄然兴起沙龙热，北京的三味书屋、单向街、传知行、UCCA、雨枫书馆，上海的读品，广州的凸凹酒吧与新媒体女性沙龙、成都的草堂读书会、香港的Co-China、序言书室等，讲题从社会改革到个人生活，常有突破性大胆言论，因此一些沙龙被当局监控，但双方能达成默契。宪政改革、言论自由成为最关注话题，推动公共领域的公民内部对话，为中国正在成长的公民社会启蒙。</p>\n<p>周日下午，小书店的二楼挤满了人，有的座位挤了两三个人，更多人在书店预置的座位后一排一排站着，甚至整个楼梯都坐满人，迟到的人连楼都上不去，只能在一楼购书区倚墙站着，仰头听楼上传来的麦克风声音。</p>\n<p>大部分人会一直这样站两个多小时，而且每周如此。</p>\n<p>这里是北京小有名气的单向街书店，每周末的「单向街沙龙」都如此这般，吸引了一两百人来听并且讨论。从二零零六年书店成立至今，已经举行了五百多场沙龙。沙龙策划人小武说，之所以「单向街」称为「沙龙」而不是「讲座」，因为「这并不是课堂或说教，我们希望所有人都平等，可以公开讨论」。</p>\n<p>正在进行的是青年学者、作家熊培云和日本留学生加藤嘉一展开的一个无比宏大的话题：「个人如何改造社会？」在半小时左右的演讲过后，近两个小时开放给现场，讲者与听众展开热烈讨论，甚至争论。熊培云说，比面对社会更重要的是面对内心。立刻有女观众站起来反驳，她用悲伤的语调说这是怯懦，说你怎么能眼看社会上那些不平事发生而无所作为。熊培云又说，改造世界，只能从改造自己开始，「心中没有敌人，只有想救济的人」。另一名男观众站起来支持熊培云。然后话题继续，更多人开始讲述他们的个人经历，以及对社会现实的忧心忡忡。有人说上访，有人说政治改革，还有人说自己从小到大「被改造」的经历。</p>\n<p>单向街的大部分听者是八零年代生的年轻人，主持人现场统计，一半是在读的大学生。也有中年人，头发已经花白了的妇人，坐在楼梯上埋头认真地做笔记。</p>\n<p>在外资银行工作的沈雯也在现场，用她的话说，毕业了多年，她想来感受下这个「理想主义的气场」，「我起初不觉得这个话题有意思，因为我觉得问题太大，没有答案。但这里的气场很感动我，很温暖，这样的讨论，让我想起很多已经忘记了的话，或者平时根本不会去想的问题」。</p>\n<p>沙龙成公民启蒙课堂</p>\n<p>并不只有一个「单向街」。</p>\n<p>它只是京城每周都在进行的百余场大大小小的沙龙的其中之一。</p>\n<p>若把地图再拉大一点，它是北京、上海、广州、成都、杭州、香港等地日益兴起的沙龙文化的一个小小地标。而这样的地标，近年增加的速度，彷佛遍地开花。</p>\n<p>每到周末，总有七八场以公民话题为主的沙龙同一个时刻在京城的各个角落进行，每场的听众都在百人左右；还有至少七八个咖啡馆，同时在进行各类纪录片的放映和讨论；除了社会议题之外，读书会、星座、灵修、科技、办公室政治……举办更多生活化的公开沙龙，也成了咖啡馆时下最时髦的选择。</p>\n<p>北京的三味书屋、单向街、传知行、UCCA、雨枫书馆，上海的读品沙龙，广州的凸凹酒吧与新媒体女性沙龙、成都的草堂读书会、香港的Co-China论坛、序言书室，都已经是各地小有名气的民间沙龙地标。</p>\n<p>前几年中国曾风行「大讲堂」，从「岭南大讲堂」到「燕山大讲堂」，一般是媒体主办，邀请知名学者，就公共议题公开向社会讲座，一个讲堂下来，听者数百上千人，早已渐成品牌。「大讲堂」仍在继续，而如今，从「大讲堂」到「小沙龙」，一种更丰富、更开放的公共话语空间也在社会深处抽枝发芽。</p>\n<p>在媒体人郭玉洁看来，这样百余人积少成多的民间沙龙，无论是关注社会的宏大议题，还是关注个体的幸福生活，只要是自由、独立、各自为自己的观点负责任的讨论，都是在为公民社会的形成贡献薄力。</p>\n<p>单向街的小武觉得「沙龙」相比「讲堂」，最重要的意义在「平等」，「没有讲者高高在上，大家都是抱着讨论的心态来的」。</p>\n<p>国人最需要学习对话</p>\n<p>而最老牌的书店沙龙、「三味书屋」的主人李世强、刘元生夫妇则认为，办了近二十年沙龙，从一直以来的孤身上路，到近几年的气候生成，这里最难得的精神气质就是「对话」：「在我们这个公共交流平台上，不是提倡一种声音压倒另外一种声音，而是要让所有声音都发出来。对话，这是中国人最需要学习的。」</p>\n<p>创办于一九八八年五月的三味书屋在中国的民营书店里辈分极高，两位主人李世强、刘元生夫妇是老派知识分子，一九九二年在书店二楼开了茶室以后，就领风气之先地办起了讲座沙龙。与单向街不同，这里的听众多是三十到五十岁，职业分布广泛。</p>\n<p>三味书屋演讲时间是一个小时，讨论时间是一个半小时，演讲不可长，讨论不可短，因为话题常常关注底层社会、宪政改革、言论自由，书屋常被看作「自由派」的民间阵地，也常引起激烈争论，不同意见者面对面就辩论得面红耳赤。</p>\n<p>法律学者萧瀚上周在书屋讲「司法独立与政治改革」，强调除了上层改革，民间必须要做好准备：「没有一个成熟的公民社会，任何形式的政治改革都没有意义。」听众问：公民社会倒逼改革的力量源泉来自哪里？萧瀚说：「言论自由，而现在正是迫使政权改革的最好时机。」紧接着，就有一位激进的听众站起来，高喊对政权和知识分子同样失望，认为知识分子是走狗，如萧瀚这样的温和纵容了政府的腐败；萧瀚耐心解释，为什么要温和改良，而不是走上街头激进革命，话音刚起又被中年人打断，说他感到绝望，大声质问大家「怎么还能忍下去」……</p>\n<p>动人的状况是，萧瀚还未反驳，现场的李世强也还未及劝说中年人安静，更多的听众已经自觉与激进者争论起来：「你可以不同意别人的观点，但你不应该随便打断别人的陈述。」「你可以先听完，再讨论。」</p>\n<p>在现场看着这一幕，激进者并未因为言论刺耳被赶出会场，其它人也并未因为其激烈态度而指责谩骂，「政治改革」这样的深度敏感议题，讨论的各方都克制而理性，书屋主人所期望的「公民对话」，氛围果真渐渐形成。</p>\n<p>在北京，不少外国人听完单向街、三味书屋、风入松的沙龙，都会惊讶这种言论大胆的公开沙龙在中国出现。</p>\n<p>作家野夫在单向街讲「民间写作」，提问却几乎全是关于温家宝谈政改，甚至有年轻观众站起来就问：「你怎么看海外民运？」野夫犹豫了一下，笑着说：「我做过警察，我知道这下面一定坐着我的前同行。为了不给主办方添麻烦，我想我就不要说太多……」但他仍然给出了他的观点，一字一句，平稳地。</p>\n<p>刚刚过去的十月二十五日，美国驻华大使洪博培在三味书屋演讲，书屋主人尽了最大的能力保证宽容度， 允许了有关刘晓波获得和平奖的提问。洪博培最后说，全球领导者必定要承受各种批评，这是中国应该学习的，「今天，我们能在这里进行谈话太好了。能讨论这个事情，就很好。我相信这也是中国社会发展到这一个阶段的好的象征」。</p>\n<p>在洪博培到访的一周前，原计划在三味书屋讲政治改革的辛子陵，因为受到国保的压力，以及刘晓波事件的维稳气氛影响，没有成功出行。书屋没有取消沙龙，而是请了法律学者萧瀚替班，话题换成「司法独立与政治改革」。</p>\n<p>书屋主人李世强说，这样因话题敏感，临时换人的情况偶有发生，但近年已经很少了。「这么多年的争取，我们的言论空间已经和负责看守我们的部门，达成一种默契。」三味书屋每期沙龙，都必定有警车在书店门外不远不近处停着，现场的听众里，会有隐藏身份的国保，但并不会发生现场干预讨论的情况。「像辛子陵来讲政改，书店这边，国保部门最后已经对我们默许了，最后是辛老那边，压力太大，无法出行。」</p>\n<p>李世强说他从不在乎现场有「耳朵」在听，「我们要的就是公开讨论，自由必须从每个人的心里开始，什么话都应该放在面上来说」。常在三味听讲座的大学生常丰说：「最好『耳朵』们还能跟我们公开讨论，这是最好的！」</p>\n<p>常常关注社会议题的民间讨论必然会引来维稳力量的关注。但让各个沙龙主人觉得有希望的是，如今，直接的干预越来越少，默许的宽松越来越多。即使是在敏感时期，如刘晓波和平奖期间，沙龙们收到的最多也是「招呼」，而不是「禁令」。</p>\n<p>在香港做Co-China论坛，并通过新媒体方式在内地网络直播的媒体人杜婷觉得，对于公民启蒙而言，沙龙的方式无疑是「传播手段中最直接的」，「它不像电视、报纸是单向传播，不像网络的虚拟性，沙龙极强调对话，这恰恰是我们的教育里最缺少的，也是公民社会成长最需要的」。</p>\n<p>而她个人的感觉，从二零零九年在沙龙上为营救许志永鼓呼，到现在刘晓波事件大家直言不讳地谈论，仅仅一年的时间，「身为中国公民，我们讨论敏感议题的恐惧感明显弱了很多」，「大家都不那么怕了」。</p>\n<p>沙龙(Salon)一词源于法语，本意是「客厅」，十五世纪开始，是风行欧洲的一种上流社会社交方式，慢慢发展到文化界、艺术界。主人在自家客厅里招待圈中好友，天南海北地谈论文学、艺术、哲学等一切话题。</p>\n<p>二十世纪三十年代，民国时期，北平一批有留洋经历的知识分子圈也曾流行过中国式沙龙。「北总布胡同三号」，梁思成与林徽因家的「星六聚会」，后来称「太太的客厅」，是当时最著名的文化人沙龙。这个沙龙的常客，除了主人梁思成、林徽因夫妇外，还有徐志摩、金岳霖、张奚若、胡适、沈从文、萧干、何其芳等一批文化学术精英，美国来华的学者费正清、费慰梅夫妇也常来趣，与中国学人们纵论艺事。同样闻名的还有「地安门慈慧殿三号」朱光潜家的读诗会。</p>\n<p>八十年代的理想主义</p>\n<p>另一个沙龙文化的高峰是在八十年代。从八十年代走过的学者与文化人，对那个年代的理想主义氛围念念不忘。朱伟在自己的书中说：「八十年代是可以三五成群坐在一起整夜整夜地聊文学的时代，是可以大家聚在一起喝啤酒整夜整夜地看电影的时代，是可以像情人一样『压』着马路，从张承志家里走到李陀家里，在李陀家楼下买了西瓜，在路灯下边吃边聊，然后又沿着朝阳门外大街走到东四四条郑万隆家里的时代……」</p>\n<p>单向街书店的主人之一许知远在数次主持二零零六年之后的单向街沙龙的时候，曾大段大段地引用这段话。这是他理想中的民间社会，做沙龙，也是出于这样的理想。他说，这是两个时代的不同声音，现在做沙龙，更大众更开放，但是相信这样慢慢启蒙的意义，「很多年后，常来单向街的年轻人当中也会产生很多精英」。</p>\n<p>二零零六年一月一日成立的单向街，是书店沙龙的另一面旗帜。</p>\n<p>许多老读者还记得未搬迁前的单向街，由圆明园边上一家废弃画廊改造而成，一个灰色石子铺就的院子，高大的核桃树层层包围着，几十张椅子围成半圆形，文化沙龙就在这里自然形成了。演讲、公益画展、诗歌朗诵到纪录片放映，甚至话剧，无所不包；钱理群、贾樟柯、刘小东、阿城、颜峻、周云蓬、林夕、廖一梅……嘉宾来到这里，自然地坐下，就与周围人们闲聊起来。</p>\n<p>画家刘小东曾评价单向街：「这个小书店，是我见过最美的」，他说自己曾在一个小雨蒙蒙的天里去沙龙：「它在一片小树林里，人很少，非常美，非常有灵性，有点饮料，有点咖啡，有点书，但是没有讲台。听众们提的问题质量都非常高，我没想到远离东边艺术区域的年轻人对艺术有那么深入的看法，整个气氛都充满对知识的敬畏。」</p>\n<p>在二百二十九场沙龙之后，迫于生存压力，单向街书店搬至商业区「蓝色港湾」。而这片欧式建筑风格的购物广场并没有消解掉「对知识的敬畏」，周末的沙龙反而因为身处商业区而人气兴旺起来。在蓝色港湾，沙龙又开了三百多场，章诒和、贺卫方、张鸣、梁文道、陈丹青、朱天文、罗永浩、张大春、莫言、野夫…… 许多嘉宾的到来，都会如文章开头那一幕，让这个小书店上下两层挤满了人，风雨不变。</p>\n<p>沙龙的主人们更兴奋地策划接下来的活动。凤凰读书网的沙龙策划曾宪楠找来香港、台湾一系列的博雅、通识课程提纲作参考，她觉得在中国的大学最缺的「公民教育」这一课，也许可以通过细水长流的民间沙龙慢慢补上。</p>\n<p>北京大学博士生、在高校圈子里小有名气的沙龙策划人刘道一希望在往后的民间沙龙里找到古典精神的传承：「沙龙里甚至可以请嘉宾讲拉丁语！」</p>\n<p>在胡同里的咖啡馆，沙龙主人们激动地讨论，长长的嘉宾名单在本子上记下，最著名的学者一网打尽，似乎一百场、两百场沙龙已经近在眼前。</p>\n<p>他们说得最多的词，公民，公民，还是公民。</p>\n<p>无所谓地点，因为「三味书屋」和「单向街」已经不孤单，越来越多的书店、咖啡馆引入沙龙文化，只要有好的主题，每一个地点都能引起讨论热潮。</p>\n<p>在单向街加盟之后，「蓝色港湾」购物广场，特地把书店所在那一条街改名为「左岸」。或者这是一个良好的愿望，沙龙的左岸，理想的左岸，自由的左岸——而所谓公民社会，不也正是在这一个一个的「左岸」，厚积薄发？</p>\n","author":1,"categories":[10466,20534],"tags":[9214,8912,9041,11248,23006,17790,19387,8872,9474,15030,10856,8877,9519,9473,9392,10731,19272,12130,10550,14460]}