{"id":125596,"link":"https://chinadigitaltimes.net/chinese/2010/11/2010中文网志年会后记/","date":"2010-11-25T00:49:00Z","modified":"2010-11-25T00:49:00Z","title":"2010中文网志年会后记","content":"<p>作者：<a href=\"http://www.naga61.com/\">naga</a></p>\n<p><a title=\"DSCN1105\" href=\"http://www.flickr.com/photos/54319859@N06/5194041376/\" target=\"_blank\"><img style=\"border: 0pt none\" src=\"http://farm6.static.flickr.com/5241/5194041376_3e8c71170a.jpg\" border=\"0\" alt=\"DSCN1105\" width=\"350\" height=\"263\" /></a></p>\n<p>八十九年了，发生在中国土地上的事看上去没有变化：大BOSS依旧姓毛，会议依旧被百般阻拦，依旧从上海市中心转移到了荒郊野外，依旧有疑似特务的 人出现，同时，也依旧预示着一些新思想和新的可能性。历史像是开了个大玩笑，而与会者们则坦然接受了这个玩笑，把2010中文网志年会开成了一次随性而至 的聚会。</p>\n<p>经过五年的积淀，中文网志年会被认为是中国互联网界的标杆性和指向性会议，虽然年会的举办方更侧重技术交流，并无意触及政治，但在中国互联网受严厉管制和审查的背景下，中文网志年会作为网友自发组织的线下活动遭遇政府层层施压，最终被“和谐”：</p>\n<p>11月15日，2010中文网志年会日程确定，并开放报名，具体地点待定；</p>\n<p>17日，官方网站发布通告，确定举办地位于上海交通大学徐汇校区；</p>\n<p>18日，传出消息称网志年会的场地被校方取消，同时，官方网站只留下黄底黑字的“网站被中止”，以及被隐藏的一句话“草泥马被河蟹了”；</p>\n<p>19日，连续参与几届年会的网络名人周曙光（@zuola）试图租借其它场地以供年会使用，最终仍被场地管理处以会议涉及“敏感”内容的理由取消，一些与会者决定至艺术家艾未未（@aiww）即将被强拆的嘉定马陆工作室进行活动；</p>\n<p>20日，近40名与会者陆续到达艾未未工作室，进行交流；</p>\n<p>20日晚间，年会创办者毛向辉（@isaac）在马陆的一家小火锅店邀请与会者共进晚餐，饭后，有30名左右的与会者回到艾未未工作室举行篝火晚会；</p>\n<p>21日，一些与会者自发至上海胶州路火灾现场献花。</p>\n<p>对于这次年会遭遇的波折，创办者毛向辉说：“年会是人的交流，交流目的达到了就够了”，他希望年会能够继续，并且采用更多创新的形式，诸如在旅行中进行年会，对于年会今后的方向，他也坦言“都未可知”。</p>\n<p>不过，即使遭遇“和谐”，年会的参与者们热情不减，在宽松随意的氛围下进行了交流。国内umd电子书格式的开发者腿叔（@kcome）是聊天的中心 人物，话题主要围绕手机操作系统和对应app的开发，纯技术性的话题吸引了很多人参与，脱离了年会的既定形式之后，与会者的交流显得更加自由而充分。</p>\n<p>台湾blogger Mr Friday（@MrFriday）详细描述了六月的大埔强拆事件以及之后网路民意的集中爆发，他说，台湾人已经非常惯于在网路上表达情绪和看法，绿营非 常重视网路民意，民进党的高层几乎人人都有facebook账号用于宣传，对比之下，蓝营则忽略了网路的重要性，反应迟缓。另外，当来到有强大网路封锁的 大陆之后，他时时表达出自己的不适应，更是直言虽则希望台湾政府重视网路上的舆情，但绝非大陆政府这样的过分关怀和肆意干涉。</p>\n<p>不明身份人士的闯入成为一个小插曲，这位身背单反相机的男子扬言“我就是进去又怎样”，态度强硬，在被周曙光阻止后，他显得情绪颇为激动，之后，经过较长时间的协商，他最终被允许共同用餐。</p>\n<p>年会结束后，网友醉葫芦（@zuihulu）公开了他给出的账号，这位号称2003年即开始使用twitter的朋友（@nuwuli）只发了几百 条推，可能吧作者阿禅（@jason5ng32）随后用调侃的语气发了一条推：“昨天有一熊猫宝宝冒充推友来吃饭说03年注册了账号。我真想说：我们是身 经百战了，哪里的熊猫宝宝没见过？很多熊猫宝宝比你不知道高哪去了，我们都谈笑风生。你啊，naive.实际上熊猫宝宝要提高知识水平，你们有一个好，发 生什么事比谁来得都要快。你啊，too simple,sometimes naive.”</p>\n<p>在互联网的信息传递已经势不可挡的今天，政府的阻挠并未让年会真正地被“和谐”，那么，有关的官员是否也应该考虑不再用如此“naive”的方式来无用地阻止一个并无显著政治倾向的活动？我们期待2011中文网志年会的到来。</p>\n","author":296,"categories":[20534],"tags":[15010,10081,11840,8819]}