{"id":125563,"link":"https://chinadigitaltimes.net/chinese/2010/11/“贝恩现在支持陈晓，并不代表将来支持他”/","date":"2010-11-24T23:25:12Z","modified":"2010-11-24T23:25:12Z","title":"“贝恩现在支持陈晓，并不代表将来支持他”","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chenjibing\">陈季冰</a> | <a href=\"http://www.my1510.cn/article.php?id=44479d57e4f82c99\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B4%A2%E7%BB%8F%E7%9C%8B%E7%82%B9\">财经看点</a></p>\n<p>——国美控制权之争中的伦理变奏（三） </p>\n<p>“9·28”临时股东大会结果揭晓之后，立刻有分析人士敏锐地指出，以大众传媒喜欢使用的“输赢”论，贝恩资本才是最大的赢家。</p>\n</p>\n<p>贝恩仅用了16亿元，就获得了国美9.98%股权，市值超过38亿元，短短8个月里收益率为140%以上。不仅如此，贝恩还在11人的国美董事会中拥有4个席位，比重超过40%。而且，接下来如果大股东黄光裕大幅抛售国美股票，贝恩就可能迅速取代黄光裕家族，成为真正控制国美的第一大股东；而如果黄光裕不愿放弃大股东地位，甚至仍想谋求公司控制权，那势必要拿出相当大的溢价来和贝恩做交易。</p>\n</p>\n<p>当然，投票结果对中小散户投资者也不失为一个最好的结果：一方面，富有经验、且看来还算合格的公司目前的经营管理团队保持了稳定；另一方面，由于增发授权的被撤消，大股东一方至少暂时不担心股权被摊薄，其减持股票与公司分道扬镳的可能性大大降低，这使得公司股价短期内不太可能出现剧烈波动。</p>\n</p>\n<p>至于投票结果对争锋相对的大股东黄光裕与管理层陈晓双方各意味着什么，只有他们自己内心甘苦自知了。不过有一点是肯定的，他们中没有任何一方大获全胜，也没有任何一方满盘皆输。</p>\n</p>\n<p>    近两个月来，在关于国美控制权之争的相对比较理性持平的评论中，有一种声音非常有代表性。它认为，“黄陈之斗”之所以引人注目并值得高度肯定，是因为它让我们看到了市场规则的力量及“市场民主”的微弱萌芽，而这种精神资源在中国社会和中国人心目中历来是最为匮乏的。还有一些人甚至将这个单纯的商业事件与更大范围内的政治民主直接联系起来，因为决定两者最终结果的是同一样东西：选票。</p>\n</p>\n<p>    宽泛地说，我是同意这种“市场民主”论的，就像我拥护民主政治一样。但我觉得，就所谓“市场民主”的精髓和实质，其实仍有更深层的东西值得探讨，政治民主说到底也是如此。国美股权之争正好是一个可供解剖的经典麻雀。</p>\n</p>\n<p>    鉴于当今中国的社会背景，许多人习惯于不加思索地用一种善恶二分法的思维模式来看待民主与非民主。在他们眼里，民主等于正义，并且这种正义是无条件的、永恒的。然而，究其实质，民主其实只是一种处理涉及全社会利益的公共事物的机制。作为一种机制，它或许比历史上曾经出现过的其他所有非民主机制更公正、更合理和更少破坏性，但若要说这种机制注定会在每一件事务上产生最正义的结果，显然是缺乏依据的。</p>\n</p>\n<p>    就拿国美股东大会投票结果来说吧，认定它是所有选择中最正义的一个，估计网络上那些人多势众的“挺黄派”会坚决反对，即便那些热烈拥抱“职业经理人时代”的人也不见得会完全同意。顺便提一句，我相信，在互联网上义愤填膺地留言的“挺黄派”中的绝大多数正是前面叙及的那种将民主等同于正义的中国“民主斗士”。而此刻，我猜想他们正恨不得联合起来向政府施压，恳请它下立刻命令取消股东大会的投票结果！</p>\n</p>\n<p>    问题出在哪里呢？让我们看看贝恩资本和黄光裕各自是如何行使自己的“市场民主”权利的。9月28日的最终投票结果显示，八项议案中的第4项，即撤消增发新股的一般授权，获得55%的得票而得以通过。很明显，没有贝恩投下的支持票，就不会有这55%。</p>\n</p>\n<p>    一般认为，贝恩是陈晓的同盟军，但它在公司通过增发股票以稀释黄光裕股份这件陈晓最希望实现的事情上，却站在了他的对立面。而且我还想在这里向狂热的“挺黄派”指出另一个令人多少有些尴尬的事实：议案的第1项，即选举贝恩资本董事总经理竺稼出任公司董事，得到95%的高票支持。不用说，持股32.47%的黄光裕家族对此投了赞成票。回想一下，黄光裕与陈晓之间的冲突，最初不正是祸起对引进贝恩资本的分歧吗？</p>\n</p>\n<p>    这么看来，贝恩和黄光裕眼里的“正义”是随时随地变化着的。说白了，他们是把代表了自己权利的一票投给了非常现实的利益，而非抽象的正义。正如竺稼公开说的，“贝恩现在支持陈晓，并不代表将来支持他。”</p>\n</p>\n<p>    真实情况的确如此。据报道，就在临时股东大会公布结果的当晚，竺稼就马不停蹄地飞抵北京。第二天，9月29日，他已与黄光裕家族的“当家人”杜鹃展开了见面会谈。事实上，在“9·28”之前，贝恩与黄光裕家族方面的接触已经有一个月之久。据媒体披露，竺稼对黄光裕表达的基本态度是：本次争斗与贝恩资本无关，贝恩不是参与者；贝恩不同意在现今的情况下再次增发股票，这样对公司及全体股东都不利；贝恩同意黄家重新再任命两名董事进入董事会，条件是黄家要同意贝恩保持三名董事……比较一下，与“9·28”的最终结果多么一致！甚至连最关键的陈晓去留问题，贝恩也没有坚持他必须留任，它只是不同意黄光裕家族要求的陈晓立即离任（主要是出于对黄光裕方仓促推出的代理人邹春晓和黄燕虹的不信任），并主张此事可以日后再议。</p>\n</p>\n<p>    让我们再来看看持有更小股份的机构对“市场民主”的理解。因为之前市场人士普遍认为，这场内战的结果在短期内是双输——黄光裕取胜对小股民不利，股价也可能动荡；但如果陈晓获胜，黄光裕仍会主张自己的权利，很可能将非上市门店独立运营，这对国美也会产生影响。因此，既然较小的投资者惹不起，只有选择躲了。</p>\n</p>\n<p>    他们分析得一点都没错。就在黄陈双方的拉票战如火如荼的同时，国美的第三、第四大股东摩根大通、摩根斯坦利以及另一家富达基金火线频频减持股份。到9月15日，摩根大通和摩根斯坦利所持股份共占约11%，比月初已经下降了约4%——在这场战斗中，这些机构选择用脚投票。</p>\n</p>\n<p>倒也不是没有愿意为“正义”而战斗的人。报载，有人自己掏钱在香港《经济日报》上买下广告版面为黄光裕拉票；有个上海富豪郑建明持有国美股票超过2%（比董事长陈晓多了一倍！），在争端中一直力挺黄光裕；还有一个名叫欧阳雪初的湖南投资家，斥资2亿多港元购入1亿股国美电器股份，专为投票支持黄光裕。据说，他与黄光裕既无商业往来，也无私人交情。他只是要用这一笔巨额投资来“唤醒中国人对战略性产业和有未来竞争力的企业的主导权的重视”，当然，还有对“中华民族传统美德及商业伦理”的倡导。听起来似乎十分符合中国民主斗士们的心目中的人选要求，而且邹晓春也一口否认这位欧阳雪初与本方有什么关联，还打趣说，“我不认识这个人，连名字都没听说过……这个名字听起来像古龙小说里的人物。”</p>\n</p>\n<p>事后有专业财经媒体告诉我们，郑建明和欧阳雪初等人的支持，是邹晓春一方用高额股息回报换来的。其实，我得知了这个信息，既不感到吃惊，也一点都没有看不起他们的念头。</p>\n</p>\n<p>    最后我想指出，就国美控制权之争这个商业事件来看，假如其中真的有一个东西叫做“正义”的话，那么大致可以这么说，哪种方案对国美这个公司的发展来说是最优的，它应当就是“正义”。然而，我们能够说“9·28”投票的这个“市场民主”的结果就一定是对国美公司最好的吗？至少我个人是非常怀疑的。</p>\n</p>\n<p>事实上，每一个投票的股东都毫不犹豫地认定，哪种方案最有利于自己的利益，就是最正义的。而最后的结果只体现了相对多数股票持有者的意志，很遗憾，他们的身份背景决定了他们的选择并不必然导致对公司发展最好的结果。例如，像贝恩资本、摩根大通、摩根斯坦利和富达基金这样的机构投资者，它们是金融资本，对经营实业毫无兴趣，它们的目标只是早日以最大化的利润退出。如果投票的结果被它们左右，那么便很难摆脱强烈的短期行为倾向。此外，更复杂的是，投票人受到强有力的蛊惑、义无返顾地反对自己利益的情况也是时有发生的。</p>\n</p>\n<p>但是，我说了这么多，绝不是想要否定“市场民主”和更大范围内的政治民主的正当性。我其实已经说过了，民主是否正义这个问题，归根结底取决于对正义是如何定义的。在我看来，任何人都有权利利用规则允许的手段争取自己的利益（它可能并不高尚），并通过公开发表意见、寻找代理人来影响决策，这种机制本身就是正义，即便其最终结果未必最佳。</p>\n</p>\n<p>我一向认为，这就是民主的本质。由于关乎最直接的经济利益，所谓“市场民主”比政治民主更直露地展示了这一本质。</p>\n</p>\n<p>写于2010年10月8日，发表于2010年10月25日“网易评论”我的个人专栏。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=44479d57e4f82c99\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=44479d57e4f82c99\">查看所有<span>1</span>个评论</a></div>\n<div>陈季冰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=a1ee6a837109c8e3\">“一个罪犯有什么资格去用道德苛求对手”</a> / 2010-11-23 10:43 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b62f6bc15478dd49\">“既然这样，国美为什么还要上市呢？”</a> / 2010-10-28 14:32 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c653e86cebfe7627\">“哪个老板愿意聘陈晓这样的总经理？”</a> / 2010-10-27 15:31 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e7b7313048ac4c0d\">中国经济真正的“晴雨表”</a> / 2010-10-22 14:57 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2f49e2ae2ee83aab\">吃力不讨好的德国</a> / 2010-10-21 13:51 / 评论数(<span>1</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/439906918/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=44479d57e4f82c99\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510recommded/439906918/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510recommded/439906918/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[]}