{"id":125569,"link":"https://chinadigitaltimes.net/chinese/2010/11/汉舞式微/","date":"2010-11-24T23:47:16Z","modified":"2010-11-24T23:47:16Z","title":"汉舞式微","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=84a21bcffc0e7585\"><img src=\"http://www.my1510.cn/files/my1510_15201/6437726315.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?wzheng\">左异</a> | <a href=\"http://www.my1510.cn/article.php?id=84a21bcffc0e7585\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B1%89%E8%88%9E\">汉舞</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BC%A0%E7%BB%9F\">传统</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B0%83%E6%9F%A5\">调查</a></p>\n<p>（刊于《文化月刊·遗产》12月号）</p>\n</p>\n<p>不知从何时起，我们印象中的“能歌善舞”，对应的就是“少数民族”。从歌舞晚会到选秀现场，从庙堂文化到民间艺苑，舞蹈，若非芭蕾踢踏的流光雅致，便是少数民族的纵声华丽。遗忘太久便成自然，在诸如“汉舞”之类的“真空”领域，我们甚至不会去探究历史以求证明，不会去回望往昔以鉴兴替。“似乎现在没有人对这个（汉舞历史）感兴趣，甚至我们的教材中也没有详尽的说明。”在走访北京舞蹈学院古典舞系时，一位该系学生告诉记者。</p>\n</p>\n<p>那位学生说的是一个普遍的事实：“如今学界都不采用这个提法（汉舞），而是代之以‘中国古典舞’这个称谓，这显然是匪夷所思的事情，因为其本身就是从心理上割断了历史与现代文化的传承！”在电话里，一位不愿透露姓名的古典舞系老师这样对记者说到，当记者要求进一步采访时，对方婉言谢绝。于是记者查找了相关书籍，发现此领域的研究著作也甚少，在孙景琛、彭松、王克芬、董锡玖合著的中国舞蹈断代史论著——《中国舞蹈史》里，记者发现，其实历史上，汉舞曾品类繁多，影响深远；既有高雅飘逸之作品，亦有市井欢腾之别类。不过此书里也没有分析为何汉舞逐渐式微，以至消失到目前只可见的诸如秧歌、花鼓灯等民间形式的原因。</p>\n</p>\n<p>不过，记者发现在百度“汉服吧”以及一些相关论坛里，也有很多人在做着追溯历史，复兴汉舞的工作。记者加入他们组织的群，很快一位名为“中华复兴”的网友给记者发来一篇文章，还激动地告诉记者他们的声音“振聋发聩”。文章题为《流动在袖影间的记忆——汉族乐舞复兴计划》，文章里作者有一段话：“时至今日，当我们看到蒙古舞或朝鲜舞的时候，理所当然到几乎忘却了一个小小的疑问：汉民族乐舞，谁来演绎你？我们最熟悉的场景、最擅长扮演的角色是篝火堆旁舞台架下热烈鼓掌的观众，我们的感觉已然迟钝，四肢已然僵硬，曾经自信、率真的汉民族如今变得这样羞涩、拘谨、扭捏。伸出的手不知如何摆放，修长的身躯不知如何律动……”</p>\n</p>\n<p>当记者问及此文作者时对方却回答不知道，随后记者在网上搜索也没有找到署名的该文。或许这些“汉舞复兴”者们所言的“振聋发聩”只是初始的一腔热情，他们没有资源，没有愿意提供帮助的专家、学者，从前文那位古典舞系老师的话里，我们也能猜测到其间也有很多“难言之隐”，所以无奈只能局限于“圈内”的他们，长此以来，其中一部分人的惋惜情结竟然转化为狭隘的“民族主义”，记者在相关贴吧和论坛里试探性地进行了一些交流，发现关于很多汉舞复兴的文章和讨论，已经脱离了其本来的意义，那篇题为《流动在袖影间的记忆——汉族乐舞复兴计划》的文章，在西祠社区署名为“大汉玉筝”，并赫然标示：“发表于‘全国反汉奸联盟’”。</p>\n</p>\n<p>汉舞式微，是一个事实；汉舞复兴，是一个愿望。此文唯有在汉舞式微的事实里，正名汉舞辉煌的历史，找寻汉舞衰落的原因，期盼汉舞复兴的到来。</p>\n</p>\n</p>\n<p>独领风骚的汉舞春秋</p>\n</p>\n<p>“人们常说，汉族本来就不善于舞蹈，这种观点是完全错误的。汉舞有着很悠久辉煌的历史”。毕业于北京舞蹈学院中国古典舞系，曾参加过多次大型演出的赵琪说这话时眼神有点愤怒而孤傲，如今她在北京经营着一家舞蹈培训机构，“现在古典舞最多也只是表面的繁华，送来学舞的孩子对此兴趣浓厚的不多，家长也更愿意让孩子学芭蕾、交际舞之类的，汉舞已经没有‘市场’了！”现年三十多岁的赵琪，坚持让女儿学习汉舞，“不为交际、不为考试加分，只为一种美。”她对记者说完这句话后常时间沉默不语。离开时她兴致勃勃地为记者表演了一段邰丽华的《踏歌》，从她专注的眼神和美妙的舞姿里，记者感受到的，是一种华丽的孤独。</p>\n</p>\n<p>正如赵琪所言，记者查阅了相关著作，发现曾经的汉舞，用独领风骚、辉煌夺目来形容一点不为过。</p>\n</p>\n<p>《山海经》载：“帝俊有子八人，始为歌舞”。可见早在原始部落时期，“舞”便因古代先民群体性居住，以及对图腾的敬畏之因而出现。距今五、六千年前的新石器时代舞蹈纹陶盆的出土，向世人展示了原始舞蹈整齐的队势及其群体性、自娱性的特点。殷朝时期，大量祭祀舞蹈记录出现在甲骨文中，如《隶舞》《羽舞》；求雨的舞蹈《舞》；有奏乐而跳的舞蹈《奏舞》《庸舞》；有击鼓的舞蹈《彡祭》；有吹奏乐器而舞的《龠祭》；有执干而舞的《伐祭》，还有《龙舞》《面具舞》等。周朝是个值得注意的时期，在此期间，周朝在夏殷先王礼乐的基础上，制定了一整套礼乐制度，即周公“制礼作乐”，还设立了相应的乐舞机构，专门掌管乐舞礼仪事宜。这套礼仪乐舞的代表是《六代舞》（又叫《六舞》）和《六小舞》）。《六代舞》包括：黄帝的《云门》（《云门大卷》）、尧的《大章》（《大咸》）、舜的《大韶》、禹的《大夏》、 商汤的《大护》和周武王的《大武》。</p>\n</p>\n<p>西周到春秋时期，汉舞更多地流于民间，并与民俗紧密相连。早在西周初，王室就有“采风”制度，不少民间诗歌舞词被收集整理。《诗经》中部分诗歌，原就是舞曲歌词。这些歌词有不少是直接描写民间歌舞情态的，如《陈风•东门之扮》《陈风•宛丘》《王风•君子阳阳》等；此外，春秋战国时期，民间祭祀性的“巫舞”也很盛行，其中楚国巫舞最有代表性。位于江汉流域的楚国，巫祠众多，歌舞娱神更是常见之景。屈原所作的《九歌》，就是根据楚国民间祭祀乐歌素材创作而成。《九歌》祭祀了11位神，有独舞、群舞、歌舞和伴唱等场面的描绘。</p>\n</p>\n<p>在此基础上，汉代承上启下创造出了古朴雄豪、磅礴气势的汉舞审美特征，在《晋书•乐志》里，最早记载了汉朝的“相和歌舞”：“相和，汉旧歌也。丝竹更相和，执节者歌。”《礼记•内则》亦云：“十有三年，学乐，诵诗，舞《勺》。成童舞《象》，学射御。”可见汉民族的小孩子到了十三岁就要开始学乐诵诗跳文舞，到十五岁就习武舞学射箭，即所谓干戚之舞。汉代舞风得以传承到唐代。唐代自上而下以学舞为美、舞衫长袖是那时典型的舞蹈形式，李世民的《秦王破阵舞》、李隆基《霓裳羽衣舞》、白居易的《霓裳羽衣舞歌和微之》以及杜甫的《观公孙大娘弟子舞剑器行》等，都是那个时候描写汉民族歌舞的名篇；到宋明时期，汉舞融入了人们关于人生的思考和对未来的憧憬，被赋予了一定的承载意义。宋人孔平仲有《观舞》诗云：“宴馆簇金丝，绣茵呈舞旋。云鬟应节低，莲步随歌转。”；明王錂《春芜记•感叹》里描述：“药栏花拥，盈盈莲步尘动。”</p>\n</p>\n<p>从历史著述和文学作品中可见，汉舞有着它繁华辉煌的历史。但为何繁华背后落末到如今甚至是无人知晓的境地呢？</p>\n</p>\n</p>\n<p>悄无声息的汉舞式微</p>\n</p>\n<p>据记者了解，汉舞的式微，有一个值得注意的“特点”：那就是悄无声息。不管它有着怎样辉煌的历史，不管它有着怎样繁多的品类，似乎它就如一位之前和我们在一起生活的女孩，美丽、清秀，给我们带来很多的欢声笑语与沉思启迪，可是某一天，当我们喧嚣或沉睡时，她安静地走开，越走越远，悄然无声。而当我们醒来，却也不曾发现，也就不会去找寻。</p>\n</p>\n<p>但，真的是她自己悄然地离开了吗？</p>\n</p>\n<p>也正因为如此，不管是学界还是民间，对此几乎没有相关的探讨和专门的研究。换句话说，我们最多只知道汉舞衰落这个事实，却不知道衰落的原因；而对于更多的人，定义的印象就是：汉族没有舞蹈，汉族不是一个善舞的民族。在采访中，就连大学相关院系的老师以及古舞蹈表演者，也无法道明其中之因。这个现实或许给我们提供了一个警醒：那就是，我们还有多少如汉舞般这样的文化、传统、历史、风物，在我们毫无所知，全没在意的遗忘里遗失了呢？</p>\n</p>\n<p>没有专门的论述，所以只能在一些篇章段落地寻找一些“蛛丝马迹”。有一种观点或许比较“靠谱”，那就是汉舞式微和汉族文化传统，比如汉服、汉俗的突然断裂是直接相关的。更进一步，还有一种提法值得注意，那就是民族舞蹈和民族服饰紧密相关，民族舞蹈离不开民族服饰，民族服饰也离不开民族舞蹈。仔细想想确是如此：如果舞台上少数民族不着传统民族服装演绎其民族舞蹈的话，那台下的我们还会觉得那是“民族舞蹈”吗？主持人在报幕时说：“下面我们来欣赏一段朝鲜舞”，想必演员还未登台我们就会想到长布打结，袍宽裙阔的朝鲜族服装，若出场演员身穿衬衫或短裙，肯定会被观众给轰下台去。</p>\n</p>\n<p>不知大家注意到没有，汉服，特别是女装，实际上是一种非常适合舞蹈的服饰，可以这样说：汉服不仅是礼服，也是乐服。其实这并非是一个巧合，而是汉族儒家信奉的必然。《论语》有云：“君子三年不为礼，礼必坏；三年不为乐，乐必崩。”非乐无以成礼，非礼无以正乐。礼乐并重，是儒家强调的一个核心。</p>\n</p>\n<p>这样一来就“有章可循”了，360多年前，满清入关，朱明土崩瓦解。清初统治者把是否接受满族服饰看成是否接受其统治的标志，于是强令汉民剃发易服，即按满族习俗统一服饰习俗。自此，延续了数千年的华夏衣冠逐渐消亡。顺治九年（1652年），钦定《服色肩舆条例》颁行，更以“国家典章”的形式强行废除了浓厚汉民族色彩的冠冕衣裳。以满族统治者为主的大清政权，坐稳江山后自然会随朝代的变更带领满族八旗服饰冲进关内、横扫中原。自此，旗人的风俗习惯影响着广大的中原地区并逐渐渗透。</p>\n</p>\n<p>需说明一点，此处所言旗服易汉，皆为史实，并无“大汉民族主义”之狭隘心思。客观而言，历时数千年的汉族服饰传统：宽袍大袖，拖裙盛冠，潇洒富丽，纤细柔弱；与衣身修长、衣袖短窄的满装形式相比，旗装用料节省、制作方便、穿着简易的优点显而易见。因此旗装取代了古代的衣裙，更易被后人接受亦情有可原，不然后世在旗装基础上经过加工曲线突出修长秀丽的旗袍也不会流行至今。</p>\n</p>\n<p>但即便如此，但汉服、汉舞的式微消亡还是让人惋惜不已。就如我们现在说普通话写白话文一样，但这并不代表我们就不读文言文、不赏古诗词。“广袖长舒，凌波微步，步步莲花，翩翩起舞”，从古代文章诗词里读到如此对汉舞的描写时，实在会让人从心底涌上一种哀婉的叹息。或许有人会说，汉舞没有消亡，那些大秧歌、红棉袍，不都是汉舞吗。是的，秧歌、花鼓之类的，是汉舞的一种不错，但他们不能代表汉舞的精致与精髓。如今我们还可见秧歌、花鼓，主要是因为他们起于民间，流于市井，而更易得以存活，但所谓“雅俗共赏”，提及汉舞就会让人联系到的长袖翩然，微步凌波之姿，已经消逝在我们的视线。也有人会说，如今高校的古典舞教学，以及重新编排的汉唐古典舞、诸如《踏歌》、《楚辞》之类，是否代表着汉舞复兴呢？对此，只能遗憾地回答：不是。正如前文那位身在其中的古典舞系老师所言，如今的古典舞教学只注重形式，或者说无奈只能于此，犹如书法，若只靠单纯的临摹古帖而不具备文化积淀和人生体悟，当然成不了书法家，顶多是一个“字写得不错的”人。</p>\n</p>\n<p>所以，和如今盲目的“国学热”一样，看着那些推广汉服，着汉服游街，喊爱国口号的人们，“汉服着身，精神裸奔”，你不会愚蠢到将“复兴”重任寄托在他们身上。但与之相比，更为无奈的是，如今亦没有追寻历史、复兴汉舞之力量，即便有一些民间的呼吁，但也只是在无人问津中或暗淡沉默或变相转途。</p>\n</p>\n<p>于此相比，少数民族是比较幸运的？与外界隔绝的他们，在我们嘲笑其“落后”、“野蛮”时，忘记了他们坚守着本民族的文化传统，忘记了当我们在欣赏他们动人的舞姿与原生的魅力时，是多么地叹为观止。《庄子•庖丁解牛》中有云“合于《桑林》之舞，乃中《经首》之会”其中《桑林》为汤乐，《经首》为尧乐，皆为上古舞乐。由此可见，汉舞甚至比少数民族舞蹈早千年。可是如今，我们却只能在欣赏少数民族歌舞的同时，还感叹到：我们汉族怎么没有舞蹈啊？</p>\n</p>\n<p>突然想以闻一多先生在《说舞》中的所言做结：“舞是生命情调最直接、最实质、最强烈、最尖锐、最单纯而又最充足的表现。”</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=84a21bcffc0e7585\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=84a21bcffc0e7585\">查看所有<span>2</span>个评论</a></div>\n<div>左异的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=cb7644596dadfef6\">离我远点</a> / 2010-10-20 12:07 / 评论数(<span>14</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e25d16103135631b\">我是害虫</a> / 2010-10-14 11:50 / 评论数(<span>7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=565a5be11275cd21\">文章“误国”</a> / 2010-09-07 11:04 / 评论数(<span>9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d81c723de5df6709\">中国最后神秘狩猎部落的传奇</a> / 2010-08-30 11:15 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7c02bee6cc0c1d5e\">奇迹无所不在</a> / 2010-08-09 22:36 / 评论数(<span>15</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/440051760/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/440051760/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/440051760/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/440051760/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[]}