{"id":125739,"link":"https://chinadigitaltimes.net/chinese/2010/11/政坛会坛政会粉丝坛：看央视的三大特色/","date":"2010-11-25T18:02:07Z","modified":"2010-11-25T18:02:07Z","title":"政坛会坛政会粉丝坛：看央视的三大特色","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=be4968251c344aaf\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>其实，这不是什么新鲜话题，也不属于什么新鲜发现，基本上算是老生常谈老牛破车、秃子头上的虱子跳蚤，都明了的。之所以拉出来再详细论道，是由于近期这个问题愈发尖锐、愈发突出，大有时不我待、只争朝夕、吃了今日美明日的紧迫感——我指的是央视、确切说是央视新闻联播的三大特色：政坛、会坛、政会粉丝坛。</p>\n<p>    先说政坛。政坛这个词时常被挂在嘴边，比如政坛新星、政坛耄耋等等，听起来是个好词。可仔细想想，世间存在政坛这么一个所在吗？一个组织、一个政党、一个团体，它的组成不是坛子，而是一个个执掌人的办公室。若一定要落实在实体上的话，在基层大概是酒桌、牌场、桑拿按摩场，一般是一日日租来、一次次消费的。在高层，则无疑是会场（这个下面要谈到），其实，更多的是在电视镜头前、是在央视新闻联播的屏幕上。如此，央视及其新闻联播，着实担当起了政坛表征的神圣使命。谁谁谁去非洲当地时间几点到、当地时间又几点走了，谁谁谁接见哪个大款政要亲切友好握手言欢了，谁谁谁抱起灾区的小孩子亲亲脸蛋又模被子褥子嘘寒问暖了，谁谁谁观看国家大剧院的演出眼含热泪鼓掌了，诸如此类，不一而足，可不就是活生生的一个政坛写照吗？试想，哪一天央视及其新闻联播一概不播放此类新闻了，你能不怀疑中国的政坛搬到月球上了吗？</p>\n<p>    记得改革开放之初、期间，开明的领导人明令压缩有关接见报道，是为与开放、务实接轨的第一步，广为人赞赏了的。这一届首脑，也是有明确要求的，可不知为何不了了之，且满盘翻了个个！说接见内容承包、全包了央视新闻联播，并不为过。30分钟的节目，已经变成了名副其实的“露脸秀”。真个是你方唱罢我登场，挨个排满，无止无休。且不说你接见这个那个是怎么确定的，是与国事还是与家事相关，民众并不知情，单就你的工作职责、工作内容来看，不问民众的爱憎、感受，硬要把你琐屑的日常工作放大、迫使民众在黄金时间观赏、接受，这难道不是一种强迫及特权吗？若是国际、国内重要内容，民众自然关心，问题是，你接见个商会代表、富户大款，谁知道你背后怎么回事，与国与民何干？这个内容，民众不知道也罢！你的“露脸秀”，就不能省省吗？</p>\n<p>    再说会坛。中国的会议多，国、省、地、市、州、县、乡、村、街道、社区，上述政府部门各级横向工商税务商务海关城管各机关、部门，外加各级四大班子、几大民主党派以及无党派以及民主人士，估计从万米高空广角看下去，这个国家基本上就是一个一个的大会场、小会场、主会场、分会场 以及分分会场。当然，央视就是最大的会场。7点准时开会，播音员就是会议的主持人。</p>\n<p>    透过央视的大会场，你会发现一个有趣的世界吉尼斯之最——央视在报道中国各种大会的同时，免不了也要报道世界各国的会议，你不难发现，中国的各种会场，是世界上最豪华、最奢侈、最隆重、最耐看的会场；中国的各种会议，当然顺延顺推之。你放眼看吧，无论是欧洲美国澳洲日韩，会场皆寒酸得不忍细看，屋子不是屋子，桌子不是桌子，椅子不是椅子，桌子布都舍不得长一点，椅子旧得近乎不安全。人挤人人挨人，还没我们家客厅大嘛！风景独好的我们这边呢？哪里可同日而语！你看吧，富丽堂皇、宽敞无比的大厅，可检阅、可跑车、可容纳地球、世界；灯火明亮、耀眼如白昼的璀璨、豪华，恍若天上人间；还有上通天、下接地的大幅画作，没有最大、只有更大；至于摆设、座位桌椅，那就更甭提了。与此相对应的，当然离不开吃，会后的吃，招待的吃，工作的吃，日常的吃——再对比下去的话，估计奥巴马萨科奇之流要羞臊得扎茅坑子淹死了！我们要的，或许就是这么个效果啊！</p>\n<p>    每天每月，年复一年，央视摆给我们的，就是这么一餐会议的盛宴！</p>\n<p>    最后说说央视特色之政坛、会坛粉丝——那些个央视的播音员、主持人们。我们有久在其中不闻其香其臭的说法，说的是在某种厮混久了，不知不觉就变成某了。在巨大荣誉、富贵包围中的播音员、主持人们见天在电视屏幕上主持接见、会议，要想不让他们变成接见、会议的一员、要想不让他们变成接见、会议的铁杆粉丝，那是绝对不可能的。所谓吃香的喝辣的，有了接见、有了会议，基本上什么都有了，现在要的是豪车、别墅。当然，铁杆粉丝的内心，最大的梦想是要变成粉丝对象的，在这一点上，有几位已经成功着陆，下放丽江、新疆镀金未久，已然杀回北京，成为政坛一员。</p>\n<p>    朝韩交火，央视日前播放了朝鲜播音员李春姬的现场播音录像，那份肾上腺素的极度亢奋、那份铿锵有力、掷地有声，那份乐观豪迈、大气磅礴，那份毋庸置疑、爱憎分明，那份拯救世界、地球与水火的光荣、神圣，那份舍我其谁、主体特色的戏子之美、物我交融之美，真真令人深深感染、迷糊陶醉、心向往之——毋宁说，这是与接见、会议为伴的央视主持人、播音员的最高境界、最高追求、最高期盼、最高目标，并且，当下的央视主持人、播音员队伍中，很有几位，已然接近这样的境界、不分伯仲高下、大有得一拼了！</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=be4968251c344aaf\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=be4968251c344aaf\">查看所有<span>0</span>个评论</a></div>\n<div>祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=d0ee3564f30e0608\">上海领导“跟风”民众不能止于形式</a> / 2010-11-21 22:29 / 评论数(<span>11</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2b952c131c9ad305\">只有大火方能烧出腐败案</a> / 2010-11-19 11:46 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=92b890e1d6b13eb3\">王蒙陈忠实贾平凹何以沦为“红段子”专家</a> / 2010-10-28 12:05 / 评论数(<span>8</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ca05c84d60d9f29f\">蔡振华对“中央领导”负责更应对民众负责</a> / 2010-10-26 18:45 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6ec9739f32cd7f55\">李刚父子开创了官员金蝉脱壳新模式</a> / 2010-10-24 22:17 / 评论数(<span>5</span>)</li>\n","author":176,"categories":[9203],"tags":[15129]}