{"id":125806,"link":"https://chinadigitaltimes.net/chinese/2010/11/在场与写作/","date":"2010-11-25T23:11:04Z","modified":"2010-11-25T23:11:04Z","title":"在场与写作","content":"<p><p align=\"right\">林贤治</p>\n<p>　　</p>\n<p align=\"center\">“在场主义散文奖”获奖感言</p>\n<p align=\"center\">　　</p>\n<p align=\"center\"> </p>\n<p align=\"left\">\n　　今天，在这里，我乐于接受“在场主义散文奖”。据我所知，除了这一奖项，中国所有大大小小的文学奖，都不曾用某个概念标举其独立的价值取向。我欣赏这种独立性。自然，我无须掩饰一笔可观的奖金带给我的快意。我毕竟是一个“唯物主义者”。</p>\n<p>\n　　为此，我感谢“在场主义散文奖”的创设者，无私的赞助者，以及并非来自官方机构或者学术小圈子，因而无须唯上也无须唯亲的分散各地的评委们！</p>\n<p>\n　　作为写作者，我平时不太注意文坛的各种评论和争论，包括“在场主义”在内。所以表示认同，是因为“在场”这个多少带有存在主义意味的外来语词，它所意含的现实性、个人性和介入性，与我一贯崇尚的文学观念颇相一致。至于“主义”，我不喜欢它的类宗教的排他性；当然，纯然把它理解为一种主张，一种确信也未尝不可。但是无论如何，应当承认，要做到并且坚持写作的“在场”，并非轻而易举的事。</p>\n<p>\n　　首先，“在场”意味着写作者对作为存在者自身的境遇，他与周围世界的联系，换言之，对他和他的同时代人的命运具有实质性的了解和认识。在尊重事实的基础上，包括对生存意义的追问和责任的履践，都是“在场”的写作者所不能回避的。其中，大量存在于现实生活中的现象，尤其是那些反人类、反人权、反人道的灾难性的现象，是“在场”写作者最为关注的目标。所谓现实性，就文学而言，应当包括内容的现实性，和描述的现实性。以苏联作家为例，索尔仁尼琴是一个不打折扣的现实主义者，他的小说，几乎全离不开斯大林主义极权统治下的苏联社会，他以他的“劳改营文学”，全景式地敞开铁幕中的秘密，使它为世人所知。诗人阿赫玛托娃是另一种情况。据伯林回忆，她从来不曾公开地，甚至在私下里也没有说过一句反对苏联政府的话，但她整整一生，都在不断地对俄国的现实进行控诉。题材不同，描述不同，而锋芒所向，一样是苏联现实。对“在场”的写作者来说，现实性其实是现实感，写作仅仅拥有现实世界的事实材料是不够的，仅仅进行理性分析是不够的，还必须从中获得实际的感受。</p>\n<p>\n　　“在场”，即感受在场。感觉，感受，在这里凸显了一个主体性问题。创作个体必须成为自由主体。一个真正的写作者，不但需要具有自由的、进步的政治社会观念，其精神状态也一定是自由的。就是说，尽管他生活在不自由的境地，他的心，仍然渴望飞翔，渴望自由地叫啸。他不会因为外部力量的压制和诱惑，而失去自己的声音。诗人希尼和卡内蒂说到舌头时，一个说“被缚的舌头”，一个说“获救的舌头”，都在强调良知、意识和语言的一致性。是诚实打开了“在场”之门，把做人和作文统一了起来。瞿秋白就义前写下的《多余的话》，堪称“在场”文学的典范。他无视子弹和死亡，置身后是非于不顾，决然抛弃当时在中共党内的流行话语，诚实地书写历史和自己。如果说，真诚是内在于自己的话，那么萨特主张的“介入文学”的“介入”则是对外的。可以说，道义感是自由感的一种延伸，一种外向形式。鲁迅在学生遭到屠杀时，出离愤怒地写下一组抗议的杂感，并因此被反动政府通缉。在这些“在场”的文字中，有一段为大家所熟知：“真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血……”直面和正视是需要勇气的，干预社会，对写作者将构成无法逆料的风险。所以，连勇敢的索尔仁尼琴，也说他自己是从下跪的状态渐渐直起腿来，逐步学会自由地说话的。“说真话”，说到底出于内心的道德吁求。唯有道德感，才有如此无畏的力量。</p>\n<p>\n　　所谓“在场”是开敞的，“在场”的语言形式常常表现出一种直接性，犹如闪电，于瞬间照彻夜空。学者给文学编派不同种类，用逻辑严密的定义给这些文类套上紧身衣，殊不知，自由观念大于文体观念，“在场”写作总是不断打破固有形式的规限，不断探索和创造新的形式，从而表现为一种近于实验性的写作。这样的写作，表面上看似乎在玩弄形式，实质上恰恰是形式主义的敌人。即使不得已如鲁迅自述说的“含含糊糊”、“曲曲折折”的表达，自由意志也终将穿透语言之幕，抵达核心。</p>\n<p>\n　　伟大的作家为真理而生，富于自由与正义的激情，虽然他们坚持个人作坊式的单独工作，但是，“为私人写作”的主张仍然让他们感到不安和羞耻。像原始造反者一样，他们是那种“路见不平，拔刀相助”的人。同情，反抗，救助，只要笔涉人类共同体，便不能不带上某种政治性质。对于政治，我们常常作出狭隘的理解。在社会生活中，政治并非是一个独立的领域，它是无所不在，渗透一切，涵盖一切的。譬如，关于“幸福”。一般地，它被当作一个哲学问题，伦理学问题，我们却往往忘记它是一个政治问题。不管时代的变动如何，政治，都是一个巨大的存在；社会如此，文学也如此。那些自诩信奉艺术宗教的信徒的种种“去政治化”的论调，是有害的，也是荒谬的，不诚实的。今年的诺贝尔文学奖获得者巴尔加斯·略萨就是一个政治意识很强的作家，他以极简洁的语言指出：“要想避开政治是极难的，既然文学是生活无法剔除的一种表达，而政治又是渗入生活中无法剔除的部分。”伟大的作家惟其对现实社会中的政治关系，对权力及其阴影的揭示，才深刻地表明了我们作为人类存在的真实性。在这一意义上说，他们是真正的“在场者”。其中，苏联和东欧作家以自由和生命为代价进行书写的、凝聚了大量痛苦和黑暗思考的作品，为我们记录了二十世纪人类的一份独特的生存经验，是特别值得我们珍视和铭记的。</p>\n<p>\n　　至于我，自知还做不到“在场”写作。不但经常不“在场”，有时还设法“退场”，用自己的影子覆盖自己。现实中不少惊心动魄的内容，在我的作品中是明显缺失的。领受“在场”文学奖，我只是把它看成各位的一种宽容，一种同情的理解，一种鼓励。但愿在未来的自由写作的道路上，走得稍稍远一点，更远一点。</p>\n<p>　　谢谢！</p>\n<p>　　</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[14057]}