{"id":125819,"link":"https://chinadigitaltimes.net/chinese/2010/11/怎样看待芮成钢的提问/","date":"2010-11-26T02:52:51Z","modified":"2011-10-11T00:11:36Z","title":"怎样看待芮成钢的提问","content":"<div>\n<p>    </p>\n<p><span></span><span></span></p>\n<p><span>G20</span><span>峰会在韩国首尔落幕，一如这类会议的一般性预期，虽说韩国总统李明博称峰会取得</span><span>“</span><span>重大成果<span>”</span>，</span><span>但外界普遍认为《首尔宣言》没有任何惊奇。对中国网民来说，会议期间令人惊奇的是中央电视台主持人芮成钢和美国总统奥巴马之间发生的戏剧性一幕。</span><span></span></p>\n<p><span>芮成钢在记者会上跳出来向奥巴马提问，对提问者而言，最尴尬的是，问题本身并未引起多大关注，而是有关</span><span>“</span><span>谁代表谁<span>”</span>的说法，在国内引发了极为热烈的讨论。仅从这一点来判断，可以说，作为新闻记者的芮成钢失败了，当然，这个失败的责任不应仅由他一人来承担。<span></span></span></p>\n<p><span>在央视财经频道播出的<span>“</span>成钢观察：宣言体现新兴国家声音<span>”</span>中，芮成钢特意强调他向奥巴马的提问<span>“</span>是整个<span>G20</span>峰会上奥巴马总统接受的唯一一个来至亚洲国家的问题<span>”</span>。对于芮成钢本人，乃至整个央视而言，这都是值得称道的事情，不仅央视记者争得了<span>“</span>亚洲唯一的<span>”</span>提问权，而且，借着这种提问，中国得以发出“新兴国家的声音”。既如此，对芮成钢何指责之有呢？<span></span></span></p>\n<p><span>不妨先来看芮成钢的问题：<span></span></span></p>\n<p><span> </span></p>\n<p><span>我的问题非常简单，刚才您说到了“解释”（这个词），我知道作为美国总统这份工作的难度之一就在于，您制定的决定和政策，往往会被外界以各种方式解读，有的解读与您的初衷或您自己的理解往往大相径庭。比如，在美国国内您的一些做法，被部分商界人士认为是违反商业规律的。国际方面，正如刚才提到的（量化宽松政策），您代表的美国官方机构的有些做法，被人们认为是在牺牲其他国家的利益来为美国自身利益服务。您如何面对这些解读经常被人们解释成很多种不同的版本？<span></span></span></p>\n<p><span> </span></p>\n<p><span>这个问题被芮成钢事后表述为，“我们就中国的一些核心关切，也就是美国的利益和其他国家利益的协调问题，进行了一个提问”。问题本身很专业，也算切题，并无太大的漏洞，然而，就是这么一个提问，却被国内某些媒体冠以“激辩”或“舌战”，这毋宁是太标题党的做法了。事实上，一个简单的、甚至对奥巴马有些体贴的婉转提问被拔高为“挑战奥巴马”，恰好是相关人士和媒体内心不自信、矮化自己的表现。抢到了对奥巴马的提问权，从新闻实战的角度当然可喜可贺，然而，这也不是什么惊天动地的大事，明显提不到某些支持芮成钢的网友所说的“扬我国威”的高度上，更与芮成钢博客里谈到的“支撑我们”的“蒸蒸日上的中国综合国力，国家的力量，时代的力量”扯不上。<span></span></span></p>\n<p><span>如果要说芮成钢与奥巴马有什么“过招”的话，倒是在他争取提问权的那个过程。也恰恰是这个过程引发了网友的最大争议。让我们再来看一下现场实录：<span></span></span></p>\n<p><span> </span></p>\n<p><span>奥巴马希望最后一个问题留给韩国媒体。芮成钢举手。<span> </span></span></p>\n<p><span>芮成钢：我很抱歉让你失望，奥巴马总统，其实我是中国人（笑声）。<span></span></span></p>\n<p><span>奥巴马：好吧，很高兴见到你。<span></span></span></p>\n<p><span>芮成钢：但是我想我可以代表整个亚洲。<span></span></span></p>\n<p><span>奥巴马：当然。<span> </span></span></p>\n<p><span>芮成钢：在世界的这一部分，我们是一个大家庭。<span></span></span></p>\n<p><span>奥巴马：嗯，你的英文比我的中文要好（笑声），但是公平起见，我打算让韩国记者提问，但你还是举起了手。<span> </span></span></p>\n<p><span>芮成钢：如果我的韩国朋友可以让我代表他们来提问呢？好还是不好？<span> </span></span></p>\n<p><span>奥巴马：那要看韩国记者是否有他自己的问题问，没有，没有人发言吗？这变得比我预期的复杂（笑声）。<span> </span></span></p>\n<p><span>芮成钢：请回答来自亚洲人的一个问题，奥巴马总统。<span> </span></span></p>\n<p><span>奥巴马：嗯，好，那就发问吧。我想确保韩国记者也有提问机会。<span></span></span></p>\n<p><span> </span></p>\n<p><span>在这个过程中我们领教了芮成钢式的拼抢，赞者嘉许他的勇气与韧劲，甚至有央视的节目领导喝彩他挑战并打破了美国记者包揽提问权的“惯例”；弹者讥讽他的狡狯与无礼，驳斥说“粗暴没教养和打破惯例是两码事”。这个我们姑且不论，关键是芮成钢在提问中两次说到“代表”：一次代表整个亚洲，一次代表韩国。记性好的人还记得，去年的<span>G20</span>峰会上，芮成钢已经代表了世界和中国提问，“今年不过是代表亚洲和韩国提问，已经很谦逊了”。 <span></span></span></p>\n<p><span>这就是我所说的芮成钢作为记者最失败的地方：不论是</span><span>G20</span><span>伦敦峰会还是汉城峰会，没人关心他的问题（其实问题都是相当不错的，在某种程度上，奥巴马甚至出现了被问住的情形），如果大家津津乐道的都是记者的代表权而不是记者的问题，那么提问本身就整个沦为一场表演了。有位媒体同行称芮的提问是“炫耀式提问”，极是。提问就提问，为何要在提问之前大量铺陈，混淆记者和新闻发言人的角色？争取提问机会，难道必定要以一套自己代表了什么什么的说辞为前提吗？为什么就不能大大方方地说，“我是某某媒体，我有一个问题”，而一定要代表一个虚无缥缈的实体，摆出一副为人争取话语权的决绝姿态？</span><span></span></p>\n<p><span>这样质问，是不是对一个年轻而有才华的记者过于挑剔了呢？其实，批评芮成钢，为的是在全社会唤起一种警惕，因为他的提问方式反映了一种思维方式，很多中国人都如是，不独他为然</span><span>——</span><span>我们从来未曾选举过自己的代表，但我们从来不吝代表他人。有没有人想过，芮成钢为何未选用别的词？原因很简单，芮只知如此表述，中国非常多的人只知如此表述。</span><span></span></p>\n<p><span>有人说，芮成钢只是一时的口误，可是，联系两次</span><span>G20</span><span>峰会来看，他的“口误”是习惯性的，甚至可以说是本能性的。这种习惯反映的不仅仅是某种自以为是，更严重的是，它反映了把代表者与被代表者的利益强行划上等号的那种专断与霸权。又有人说，“代表”一词应当放在记者会的整体语境中理解，但假如我们把这个词放到中国社会的整体语境中来理解，又如何呢？民众苦“被代表”久矣！芮成钢之所以成为众人借题发挥的对象，只因为普通中国人的民意诉求通道被堵塞得太严重，导致大家对“代表”二字非常敏感。有位网友说得好：被代表了这么多年了，都被代表出心理疾病了。所以，如果芮成钢此次提问风波能够让有权势者反思，为什么民众不喜欢被代表，对中国社会倒是不无益处。至少可以让有些人认识到，国情不同了，“代表”他人不再是一件不证自明的事。而且，如果你不代表某些东西，最好不要再义正辞严地去充当那些东西的化身。</span><span></span></p>\n<p><span>还有，对芮成钢的责难也反映了大家对记者在国内的表现的期待之深。如果记者的勇敢和机敏不是体现在</span><span>G20</span><span>峰会上而是在我们的两会上，相信所有的人都会喝彩。在国内领导人的记者会上，你敢不敢于“打破惯例”呢？在某种意义上说，挑战美国总统，大概远比挑战中国哪怕一个小小的领导人要容易得多。</span><span></span></p>\n<p><span>这里的意思当然不是让优秀的国际记者芮成钢转攻国内报道。但仅从国际报道的角度来看，熟悉国际场面的芮成钢也犯了一个相当低级的错误。作为央视记者，“代表中国”或许是一种习惯，但“代表亚洲”、“代表世界”却让人感到有些离奇。如果你要将在无处不充斥着“代表”的国度里学到的习惯带出国门，恐怕会迎头撞上不同语境的冰冷现实。例如，芮成钢说，亚洲是一个大家庭。亚洲几时成为一家的？作为全世界人口最多的大洲，亚洲毋宁说是一个地理上的概念，其成员在政治上、经济上、文化上都差异甚大，国家利益更是难以协调。在这种情况下，谁能代表整个亚洲？年轻的中国精英，携“中国崛起”的锐气亮相国际舞台，还是多些对多样性与多元化的宽容，少些掺杂了自卑的自我膨胀为好。</span></p>\n<p></p>\n<p><span> </span></p>\n</div>\n","author":176,"categories":[9203],"tags":[14906]}