{"id":125946,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国新闻周刊：文革时期的电波“诱惑”——我爱/","date":"2010-11-26T15:09:35Z","modified":"2010-11-26T15:09:35Z","title":"中国新闻周刊：文革时期的电波“诱惑”——我爱听敌台","content":"<p><strong>“台湾的电台听得很清楚，他们的政治内容也最多，最‘反动’，老是报道大陆的负面消息，比如干部怎么霸道欺负人这样的事情，所以对他们的干扰也比较多些。他们常常换频率，换了频率，头几天干扰台跟不上，就听得清楚些。</strong></p>\n<p><strong>日本的NHK广播电台收听质量则更高一些，“还有澳洲台政治性不那么强，常常有好听的文艺节目。”</strong></p>\n<p><strong>“苏联的电台，除了‘莫斯科广播电台’，还能听到那个被批判成‘左倾机会主义分子’的王明手下人办的一个电台，叫做‘红旗广播电台’，记得里面的播音员，是一口的北京腔。” </strong></p>\n<p><strong>那些“偷听敌台”的日子</strong></p>\n<p>本刊记者/黄艾禾</p>\n<p>在那个闭塞的年代，人们对于来自外面的稍有一点新鲜的信息，哪怕只言片语，也抱着巨大的好奇和热情。</p>\n<p><strong>“敌台”的衰落：</strong></p>\n<p>“敌台”是文革时期的一个流行语，泛指中国以外的华语或者英语等广播电台，主要特指当时的“敌对”国家和地区的广播电台，如“美国之音”“BBC” “自由中国之声”（台湾）等。当时收听这些电台只能通过短波收听，并在夜里进行。如果缺乏耳机这样的设备，人们往往需要把音量调到最小，所以叫“偷听敌台 ”。一旦这种行为被发现，轻则收缴收音机，被停职、隔离审查、批斗、勒令检讨，给戴上“坏分子”帽子，重则被判刑。</p>\n<p><img src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1011/22/1936522_c34c4c08872efc75bafe595ca2c6da93.jpg\" border=\"0\" alt=\"文革时期的电波“诱惑”——我爱听敌台_中国新闻周刊_凤凰博报 - 子春 - 爱莲人\" width=\"612\" height=\"320\" /></p>\n<p>是不是无法抵御听敌台的好奇心，那么请看着毛主席的眼睛和语录，据说能防止用户犯错误。今天的ipad包装就没有印奥巴马语录。</p>\n<p>国际广播很多是冷战时期的产物。这场没有硝烟的战争打了半个多世纪。美国国际广播电台“美国之音”、英国广播公司BBC的对华广播均始于1941 年，当时是该国设在亚洲的对抗法西斯轴心的“宣传武器”，二战后一度缩小规模。但从20世纪50年代初期以来，西方国家就陆续在社会主义各国周边地区设置 几十座广播电台、发射台和转播台，推行反共冷战战略，当时对中国广播的规模和实力仅次于对苏联。为了抓住听众心理，这些“敌台”除意识形态宣传外，也举办 了吸引听众的文艺节目。于是，在思想禁锢、文艺刻板的文革岁月，冒着风险“偷听敌台”，成为一部分中国人了解外部世界，满足求知欲望，甚至是娱乐渴望的特 殊途径。</p>\n<p><img src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1011/22/1936522_2921114bb17e23706193d600747be34f.jpg\" border=\"0\" alt=\"文革时期的电波“诱惑”——我爱听敌台_中国新闻周刊_凤凰博报 - 子春 - 爱莲人\" width=\"500\" height=\"316\" /></p>\n<p>毛泽东和赫鲁晓夫，中苏发生的冲突，跟长波电台有关，苏联出7000万卢布，中国出4000万，共同使用这一电台，毛泽东认为这是伤害中国主权，要求中国出全部的钱，苏联付租金。长波电台是本地电台。听起来比短波敌台容易多了。</p>\n<p>随着冷战时代的终结，一些担负宣传任务的国际广播开始寻求转型，回归到相对客观、追逐新闻的媒体本质。而在互联网日益普及、信息逐步开放的时代进步中，电台短波已经不再是人们获取外部信息的主要来源，“敌台”在中国的影响力每况愈下，“偷听敌台”的现象也渐渐销声匿迹。</p>\n<p>1990年代以来，“偷听敌台”一词已经从人们的日常口头语言中消失。</p>\n<p>1973年，陈京生19岁，在工厂里已经当了两年车工。记忆中，那一年的生活平淡无奇，只出了一件大事：朝鲜的万寿台艺术团来北京演出了，带来了歌剧《卖花姑娘》。</p>\n<p>毛泽东和赫鲁晓夫，中苏发生的冲突，跟长波电台有关，苏联出7000万卢布，中国出4000万，共同使用这一电台，毛泽东认为这是伤害中国主权，要求中国出全部的钱，苏联付租金。长波电台是本地电台。听起来比短波敌台容易多了。<br />\n<img src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1011/22/1936522_235bfd25efbe0d3ac535063d9d45888b.jpg\" border=\"0\" alt=\"文革时期的电波“诱惑”——我爱听敌台_中国新闻周刊_凤凰博报 - 子春 - 爱莲人\" width=\"410\" height=\"594\" /></p>\n<p>卖花姑娘：朝鲜电影可是比韩剧苦情多了，韩剧最多是一个女主角得白血病，朝鲜电影要父母双亡，妹妹盲了、哥哥被关进大牢了……当年这部电影每个人都看了几十遍，一度是唯一的译制片了。</p>\n<p>“台湾的电台听得很清楚，他们的政治内容也最多，最‘反动’，老是报道大陆的负面消息，比如干部怎么霸道欺负人这样的事情，所以对他们的干扰也比较多些。他们常常换频率，换了频率，头几天干扰台跟不上，就听得清楚些</p>\n<p>那时的中国人，平日里除了几部样板戏再无其他节目可看，所以对于任何一个从境外来的文艺节目都有无比高涨的热情。朝鲜的电影和歌曲，就这样造就出了 粉丝无数。此前的一年，朝鲜电影《卖花姑娘》先进入中国大陆，陈京生记得，她认识的所有工友基本都进了影院去看，传说是“男的要带一条手绢，女的要带两条 手绢”，因为这电影太“苦”，去看的人没有不哭的。奇妙的是，大家说起来的时候都兴致勃勃，似乎去电影院哭一场很是过瘾。在这气氛下，陈京生刚进影院坐 定，就已经暗暗想哭了。</p>\n<p>《卖花姑娘》的歌篇儿，在电影放映不久后很快在民间流传。那都是喜爱音乐又会记谱的人，凭着记忆用简谱记下来的。陈京生记得她也勤奋地转抄了好多份，开始学唱。到今她仍能唱这些歌。</p>\n<p>1973年时，人家《卖花姑娘》最正宗的原班人马来了，像陈京生这样的文艺爱好者怎能不激动？但是她搞不到票。听说是在人民大会堂演，但只有最有门路的人才能进得去。不过还好，中央人民广播电台决定，整场歌剧从头到尾全部进行现场转播。</p>\n<p>《卖花姑娘》演出的那天晚上，陈京生守在收音机旁，全身心倾听着歌剧，想象着大会堂的盛景，陶醉了一晚上。那时没有收听率调查，她不知道北京有多少 人像她一样守着听转播，还有全国的听众呢，更不知有多少。陈京生很感激家里这台红灯牌带短波的收音机，那时家里还没有电视，她的业余时间的文娱生活全靠它 了。</p>\n<p><strong>“中央台”“北京台”之外的声音</strong></p>\n<p>上世纪70年代初期时，陈京生记得从收音机里可以听到中央台三套节目，北京台两套节目。中央台的节目，每天早上6点半的“新闻和首都报纸摘要”与晚 上8点的“各地人民广播电台联播”，父母每天必听，陈京生小时候，“报摘”节目就是起床哨，每早被它吵醒；“联播”节目是熄灯号，每晚伴着它入眠。不过， 当时从广播里面能听到的文艺节目，又少又单调，除了样板戏和“毛主席语录歌”，基本听不到别的。</p>\n<p>其他的信息来源就是看报纸了。全中国人民都看《人民日报》，不过《人民日报》都是在办公室看的，北京的老百姓在家就看《北京晚报》。一共四个版，全 家人每人每天都能从第一版仔仔细细读到最后一版。陈京生还记得常常跟着父亲到院里的传达室去取订阅的《参考消息》，那份16开的小报上，排满密密麻麻译成 中文的外电，一点也不讲究版式美观，却还是“内部订阅”，不是每人都看得到的。所以即使是美国的“阿波罗”飞船登月了，10亿中国人也压根不知道。</p>\n<p>因此，像朝鲜的万寿台艺术团来演出这种事，陈京生无论是从报纸上还是从广播里，都没法得到自己想要的东西。她那时也没有录音机，想再听这些歌，只有徒劳地一遍遍地慢慢旋转收音机调钮，希望什么时候能听到广播电台对这场节目的重播。</p>\n<p>有一天，她打开了短波的波段。这里的噪音更大，但也可能有些她从来没听过的东西，她克制不住好奇，慢慢搜索——突然，她听到了那熟悉的《卖花姑娘》的歌声！</p>\n<p>这是朝鲜的广播电台。声音虽然时大时小，但是能够完整听清，关键是，那绝对是《卖花姑娘》的原版歌声。这一下，陈京生一发不可收，她一有时间就在短波的各个频率间搜索，听过不少熟悉与不熟悉的朝鲜音乐，后来，她又搜到了“莫斯科广播电台”。</p>\n<p>莫斯科广播电台的开始曲宏伟又壮丽。它播送的节目，要么清楚得像是在北京发出的，要么嘈杂得什么也听不出来。每次听到这个台，陈京生的心都紧张得“砰砰”跳，要知道，这可是“敌台”啊。</p>\n<p>当时似乎全世界大部分国家都是中国的敌对国。友好国家只有朝鲜、越南、阿尔巴尼亚等寥寥几个。“苏修”同“美帝”一样，是主要的敌人，有一度，中苏 边境的武装冲突到一触即发的地步，据说人家的飞机只需7分钟就可飞临北京，让人感觉“苏修”比“美帝”更危险。如果有人知道了自己在听“苏修”的广播，会 意味着什么？陈京生不敢想象，她每次收听“敌台”，都是躲在被窝里进行。后来的岁月中，陈京生也听说过有人因“偷听敌台”被捕入狱，比如贵州的李志美后来 还被枪毙了。这说明她的小心不是神经过敏。</p>\n<p>陈京生后来知道了有干扰台这个东西。也就是说，对付“敌台”，我们的广播电台有办法：建立强大的干扰台针对对方的频率发射巨大的噪音，把他们的节目 覆盖掉。可以想见，这事要花费巨大人力物力，但绝对政治上需要。很多年以后，陈京生去看望她的一个住在北京东郊的大学老师时，得知这位老师住在这里是享受 “辐射补贴”的，因为附近就建有一个功率强大的干扰发射台。她明白了，为什么“莫斯科广播电台”的声音一会儿那么清楚一会儿那么嘈杂——那是干扰台的电波 在“发功”呢。陈京生倒是从来没从广播里听到过“美国之音”或英国BBC电台的声音，后来才知道，专门有人还通过听这两个台学英语。当然，听的时候，你同 时得忍受巨大的噪音轰炸。</p>\n<p><strong>边疆知青的乐园 </strong></p>\n<p>陈京生一向认为，无论如何，就算文革时自己对外界孤陋寡闻，但也总比在边疆下乡的哥哥强，怎么说自己也在国家的首都嘛。后来过了好多年知道，实际上 恰恰相反。哥哥当年在黑龙江下乡，正是因为身在边疆，他可以清楚地听到许多“敌台”——因为国家没那么大力量在边疆也修建那么多的干扰台。</p>\n<p>2009年，由北岛、李陀主编的《七十年代》一书出版，书中收录了阿城所写的《偷听敌台》一文，讲的是在云南下乡的知青怎样听境外广播的事情。阿城 在云南能听到的“敌台”，除了美国之音和莫斯科广播电台、英国BBC，还有澳洲台、香港的宗教台、台湾台——在当年的黑龙江，“敌台”差不多也有这么丰 富。</p>\n<p>“台湾的电台听得很清楚，他们的政治内容也最多，最‘反动’，老是报道大陆的负面消息，比如干部怎么霸道欺负人这样的事情，所以对他们的干扰也比较多些。他们常常换频率，换了频率，头几天干扰台跟不上，就听得清楚些。”哥哥说。</p>\n<p>相对“美国之音”，由于干扰不多，日本的NHK广播电台收听质量则更高一些，“还有澳洲台，这个台的好处是政治性不那么强，常常有好听的文艺节目。”</p>\n<p>“苏联的电台，除了‘莫斯科广播电台’，还能听到那个被批判成‘左倾机会主义分子’的王明手下人办的一个电台，叫做‘红旗广播电台’，记得里面的播音员，是一口的北京腔。”</p>\n<p>“你们这样听‘敌台’，难道没人管吗？”陈京生觉得不可思议。</p>\n<p>“一开始农场干部也管，谁也不敢明目张胆地公开听。但后来就越来越放松了，到了1976年以后，就再没人管了。”哥哥说。</p>\n<p><img src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1011/22/1936522_1fb46e8a2eb30ba4b0b0143e943423b8.jpg\" border=\"0\" alt=\"文革时期的电波“诱惑”——我爱听敌台_中国新闻周刊_凤凰博报 - 子春 - 爱莲人\" width=\"282\" height=\"400\" /></p>\n<p>很多人偷听敌台的冲动就是为了她：丽君，永远的邓丽君。为了她，多少男青年冒险翻墙听海峡对岸的广播啊</p>\n<p><img src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1011/22/1936522_367d39df9603a9581ae8465a6bf9cedb.jpg\" border=\"0\" alt=\"文革时期的电波“诱惑”——我爱听敌台_中国新闻周刊_凤凰博报 - 子春 - 爱莲人\" width=\"294\" height=\"450\" /></p>\n<p>为了防卫邓丽君而专门出的一本书。</p>\n<p>请点击下一节（您将移步周刊网 <a href=\"http://www.inewsweek.cn/\">www.inewsweek.cn</a> ）</p>\n","author":296,"categories":[20534],"tags":[18186,8772,8661,15037]}