{"id":125990,"link":"https://chinadigitaltimes.net/chinese/2010/11/蔣友柏的生命中必须承受之重-2/","date":"2010-11-26T18:47:32Z","modified":"2010-11-26T18:47:32Z","title":"蔣友柏的生命中必须承受之重","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?soundfury\">張鐵志</a> | <a href=\"http://www.my1510.cn/article.php?id=c4039c32992d98b3\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%B0%E7%81%A3\">台灣</a></p>\n<p>「我想要远离政治，但是只要我人在台湾，「台湾政治」就会巴着我不放……我也已经在台湾成家立业，我的家是台湾，我的小孩也是台湾人。我也非常骄傲可以是这个国家的一份子，但每当选举来临时，「蒋」就会被蓝绿双党拿出来当图腾操作。对一个没有政治利益的人来说，这种强迫式的「选边站」，其实是很困扰的。」</p>\n<p>这是蒋友柏深厚的无奈。作为蒋家的后代，蒋友柏无可避免地背负着蒋家的华丽与哀伤，他人的尊敬与仇恨。</p>\n<p>他的祖父蒋经国和父亲蒋孝武都说过，蒋家人不会从事政治，蒋友柏也确实没有直接参与政治。但他之所以发出如上的感叹，是因为蒋友柏虽然走了一条非政治的路，创立「橙果」设计公司，但是一来他选择成为一个媒体前的公众人物，二来他在几年前开始对台湾政治表示意见，甚至为了避免在媒体访谈时被断章取义，自己设立一个博客「白木怡言」来畅谈政治观点。博客中的许多文章被收入他在本月刚出版的新书「悬崖下的小道」。</p>\n<p>2007年，他的政治言论引起巨大波涛。在接受媒体访问时，蒋友柏竟然说出「我家人曾经迫害台湾人民」。他并批评连战在2004年输了选举却不服输。这个争议使得她母亲蒋方智怡不得不辞去国民党中常委职位来致歉。</p>\n<p>在当时关于中正纪念堂拆牌的争议中，他也说了与国民党口径大不相同的话：</p>\n<p>「我不晓得我的后代，将会如何看那尊铜像，看这个在台北市中心佔地几千坪的纪念堂，但是至少我知道在那个时候那个铜像是错的，任何国家领袖在他过世后马上就树立铜像盖纪念馆，这真的并不是什麽光荣的事﹔要树立铜像要盖纪念堂，也要等他死后100年（至少也要50年）再盖，假如50年后、100年后的人民会想要替你铸铜像盖纪念堂，那才表示你真 的是伟大。」</p>\n<p>这些言论造成许多深蓝支持者的愤忾、许多绿营者的讪笑，但也赢得不少人的尊敬，认为他的意见是理性客观，更不要说以他的身份能做出这些反省是如此难能可贵。</p>\n</p>\n<p>在这些意见造成的政治纷扰表象底下，是蒋友柏从小至今与「蒋」这个符号的不断搏斗。</p>\n<p>小时候，作为蒋家后代，他不知享有多少特权与资源，他自己都觉得姓蒋很「屌」。</p>\n<p>然而，他第一次感觉到别人对蒋家的敌意是来自对岸。</p>\n<p>在加拿大蒙特娄唸中学时，班上来了个从中国来的新同学。原本两人是玩在一起的好朋友，但当这个来自大陆的小孩知道他的曾祖父就是蒋介石时，他的父亲不准他再与友柏来往，因为他是「蒋匪」、「蒋贼」的后代。蒋友柏与他大吵一架并与之绝交，但他却不敢对自己的父亲提这件事，因为他无法从自己嘴中讲出「蒋匪」、「蒋贼」这样的字眼，他不愿从嘴中讲出亵渎家族的字眼。??</p>\n<p>蒋友柏承认：「小时候我真的就像拥有一个阿拉丁神灯似的，心想事必成，要什麽有什麽，所有我拥有的东西都是大精灵送来给我的；我所有的遭遇以及我走过的路都好像是事先被安排好的。」但是当他到蒙特娄时，那个神灯就消失了。他说，「之后的我，最大的困扰就是大家以为我手上还有哪个可以呼风唤雨的神灯，但是其实我没有」。</p>\n<p>不过，他虽然希望努力抛弃那神灯，走出一条自己的路，但那个精灵很难真正从他身上真正消失。至今他所得到的许多注目，都很难真正离开那个神灯映照在他身上或明或隐没的光影。</p>\n</p>\n<p>几年前，在面对各种对蒋家与国民党的批评时，他发现这些批评并非都是不理性的，于是他开始大量阅读关于历史（台湾近代史、中国近代史）的书；他说过去一年读的书比在学校二十年读的书还多。也大量阅读网路上的评论，看到好的评论会联繫作者，例如坐了国民党十多年政治牢的胡子丹。</p>\n<p>2009年，白色恐怖受难者胡子丹出版新书《跨世纪的纠葛》，其中赫然有蒋友柏的序，标题就是「生命中必须承受的重」。文中说到，他面对历史事实不是为了对错，而是帮助自己承认面对，与放下一段他没有参与却背负烙印的历史。</p>\n<p>蒋友柏是看到胡子丹在报上的文章投书，对白色恐怖的历史产生了好奇心，而主动与胡子丹联繫。后来蒋友柏也在友人安排下，去倾听几位白色恐怖受难者&#8212;&#8211;亦即在蒋家统治下遭受政治迫害的政治犯&#8212;-的故事，了解那些他所从未听闻的悲剧。</p>\n<p>关于蒋家的一切，关于他的祖父和父亲在台湾的统治遗绪，的确是他生命中必须承受之重。</p>\n<p>他承认两蒋确实有做错事。「除非你把自己的心给锁死，否则就算是你把眼睛遮起来、耳朵掩起来，在这个Web 2.0的时代，你不主动　去寻找这些资讯，这些资讯也会在你无意识中映入你的眼帘。」</p>\n<p>在他阅读台湾近代史的过程中，他认知到蒋介石时代的二二八事件，也看到一份研究指出蒋介石是二十世纪世界十大杀人政府的第四名；更逐渐了解蒋经国时代的美丽岛事件、江南桉、林宅血桉这些政治迫害桉件。</p>\n<p>这些历史带给他巨大的震撼：「当我看这些资料的时候，做为一个后代子孙，我心中也是充满着不愿意面对事实的否认与直觉上的排斥；当我看过这些事实的报导，逐渐地在自己心中做出「两蒋也有做错事」这个结论时，这已经狠狠地推翻了我从小被教导的根深柢固的价值；从自己在心中做出这样的结论，到能够坦然地与他人谈论这样的话题，这中间，我花了很长的一段「内心挣扎与困扰的岁月」。我认为最好的方式只有以健康的心态正面地面对这些历史事实，并尽量做出补偿；即使我个人因为无能为力而只能口头方式表达来自隔代的歉意。??」??当然，他也相信两蒋曾对台湾做出许多伟大贡献。　　</p>\n<p>他只是单纯地觉得两蒋是人而不是神，只要是「人」，就会犯错。他认为我们不需要用「一代伟人、民族救星」这样的「神格化」赞词去神化他们，也没有必要再用「独裁杀人魔王」这样的词去宣洩对他们的恨意。</p>\n<p>对于民进党执政期间后所谓的「去蒋」、「反蒋」趋势，蒋友柏说，刚开始听到「去蒋」这个词的时候，他做为蒋家的一份子，难免会有一点感伤；但是当他仔细去看这件事的时候，那「一点感伤」很快就消失无踪了。??他发觉好像绿营的人没有人在讲「去蒋」，反而「去蒋」、「去中国化」这些词都是蓝营的人在讲的。他们是为了动员蓝营支持者的恐惧来换取他们自身的政治利益。</p>\n<p>至于真正的「去蒋」，亦即除去蒋的图腾，他在某种程度上赞成这些行动，但担心这些行动成为选举时操弄选民的手段。他希望「评论两蒋在台湾的功与过」这件事应该交给历史以各个面向以及公正的学术态度去执行。让对两蒋的「神化」与「仇恨」情绪都留在20世纪，让台湾走向一个「后蒋」的时代。　　</p>\n</p>\n<p>蒋友柏并不自豪于自己身上流着政治贵族的血液，他拒绝利用他的政治资本去为自己的生涯添上光彩（虽然不可能完全避免）。另一方面，他也不会虚伪矫情地否认自己的贵族身份；他承认这个特质，但也看清这个贵族性在当前台湾社会所承载的复杂历史，以及内在的腐朽性。</p>\n<p>这几年对历史的重新认识、在橙果以及民间企业界的工作经验，打开他生命的窗口。他说：「这些不经意的窗，让我有机会接受阳光的直接照射。接触到这些阳光之后，才知道没有阳光的围牆内的确是充满着浓浓的霉味；回忆起那一段还没接触到这些阳光之前的岁月，到现在我还能清晰地闻到自己身上那一股强烈的政治贵族的腐朽气。」</p>\n</p>\n<p>如今的蒋友柏是台湾设计界的重要人物，是形象清新的公众人物，他显然已经逐渐退去那蒙尘的贵族霉味。然而这个台湾历史上最特殊的家族姓氏，带给他的负担与光环可能将一直是他生命中必须承受之重。</p>\n</p>\n<p>（周末画报2010/10/30）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=c4039c32992d98b3\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=c4039c32992d98b3\">查看所有<span>0</span>个评论</a></div>\n<div>張鐵志的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=ea605160afbde7c8\">台湾选民如何投票？</a> / 2010-11-26 12:27 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2f65832b7f01e5d5\">十九年的追寻正义之旅</a> / 2010-11-26 12:24 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=33c288e04a03536d\">书、咖啡与温州街</a> / 2010-10-24 00:55 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d41541890b3f9dba\">音乐如何改变时代</a> / 2010-10-14 10:53 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3ab3746c4efcf53b\">约翰蓝儂：爱与和平的梦想者</a> / 2010-10-07 22:43 / 评论数(<span>1</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/441184042/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/441184042/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/441184042/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/441184042/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[11840]}