{"id":125997,"link":"https://chinadigitaltimes.net/chinese/2010/11/【时代周刊】中国的拐骗受害者找寻他们的家人/","date":"2010-11-26T20:03:28Z","modified":"2010-11-26T20:03:28Z","title":"【时代周刊】中国的拐骗受害者找寻他们的家人","content":"<p>核心提示：周成亮的故事是一个人性悲剧，但它也是一个国家在经受传统与现代、机遇与挑战和道义与腐败的冲突为特征的迅速变动的阵痛之中具有标志性意义的故事。</p>\n<p>原文标题：China&#8217;s Kidnap Victims Search for Their Families<br />原文来源：时代周刊<br />原文作者：Austin Ramzy <br />发表时间：2010年11月25日<br />译者：最佳损友（Twitter：lawrence2020)</p>\n<p>他一直记得在乡村玩耍的时光，那时农民在乡村种植小麦，冬天会降雪。有一栋许多家庭聚集的房屋，人们会一块在那外面洗衣服或是坐在房屋的公共庭院里闲谈。有人也许甚至已经有了一台电视机，尽管画面会有些模糊不清。他的父母在经营一家面档，并且他的父亲会给他做牛肉干让他在去学校的路上吃。他不是一名优秀的学生，这样老师就会对他的功课提出批评。他一直记得一个哥哥照料他直到最终他再无法照料的时候。他甚至回想起了他先前的名字，周成亮，尽管他还不清楚他是谁，或他是来自中国这个广袤的国度的哪里。</p>\n<p>今天，周成亮大概27岁，当然他也不确定，名字也已改为黄杰(音译)，现在是一名中国西部城市兰州的企业家，他在兰州购买来自青藏高原的矿场上的像花岗岩和大理石之类的建筑材料。他每年花部分时间在上海，向中国中东海岸的工程项目售卖材料。周成亮已经付出很大的心血去满足中国贪婪的经济引擎的启动，但他仍然受困于对失落的过去的回忆。他是无数被拐卖给陌生人当子女抚养的中国儿童之一。周成亮的故事是一个人性悲剧，但它也是一个国家在经受传统与现代、机遇与挑战和道义与腐败的冲突为特征的迅速变动的阵痛之中具有标志性意义的故事。</p>\n<p>周成亮的噩梦始于他六岁那年。他和他的哥哥——周成亮认为他的名字是周成江——正准备离校时，遇到了一对声称是他们的父母的朋友的夫妇。那对男女说他们是来接送他们回家。他们问周成亮想吃什么，然后请他吃了一碗他最喜欢的凉面。但周成江很谨慎地从店外向内观察。当他们乘上一辆公共汽车时，哥哥拒绝随同。随着汽车驶过店面，周成亮意识到有些不对劲。“我记得当时我在想‘这些人是如此地冷漠，’”周成亮说道。他们登上了一列火车，没有位置坐。这样他躺在地上哭起来了。没有人注意到他。</p>\n<p>旅途长达至少两天，接下来登上了另外一辆汽车然后乘船。该夫妇在一乡村把周成亮转交给一名年老的妇女。“ 我们走进一栋房子，我记得它是在一条路旁边，”他说。“最后成交失败。或许是价钱的问题？这样我们坐上一辆三轮车来到另外一个地方。此后又转往一个地方。最终她带我来到了我的新家。”</p>\n<p>1980年代后期对中国而言是一段不安的时期。在10年前就已经开始的经济改革已然创造了许多机会 —— 不仅仅是为守法公民。腐败开始增多 ，在毛时代被严苛的社会控制所击退的有组织犯罪死灰复燃。因为比以往有了更多的迁徙自由，犯罪团伙发现把小孩从一个地方带往另一个地方更容易了。当局对该问题的忍耐程度似乎是有限度的，去年他们发起了史上最大规模的打击行动，在17个月里，有超过15000人被逮捕。9月，东南省份福建的泉州市法院判处了一个犯罪团火两名头目死刑，该团伙以每名6000美元的价格拐卖了46名儿童。</p>\n<p>然而，修复创伤比端掉拐卖团伙要更困难。据官方的法制日报报道，在泉州案件中，一些被拐儿童被留给收买他们的人照管，即便当局试图去寻找他们真正的家庭。尽管官方努力让被丢失的小孩重新和家庭团聚，但志愿者仍然肩负有大量的任务。与此同时，公众正越来越多地意识到人口拐卖的规模，有上千万被从他们的家庭扭走的儿童卷入到了拐卖事件中，随着那些在1980年代失踪的儿童成年，这一事实仅仅到现在才显现出来。一些人在幼年就被绑架以至于他们从来没有任何对于出生家庭的记忆。</p>\n<p>痛苦的开端</p>\n<p>周成亮一再地被他的新家庭告知如果他没有被卖给他们的话他的生活将会变得更糟糕，他的新家庭是福建的一个庞大的农业家族。在新家最初几年期间的情况是不堪回首。虽然按照当地的标准，新家是相对富裕的，但周成亮说，他比其他人得到更少的食物，却必须干更多活去赚取他的抚养费。他时常与他的新父母争斗，一年中会有好几次想逃走去回到他的出生家庭。但是他根本就不知道那个家在哪里。</p>\n<p>到他的青年时代时，周成亮已经学着去勉强地适应新环境。新家庭供他读了一个更好的学校，他也不再频繁地逃跑。他们开始更像把他当成一个自己的孩子对待他。1997年，他离家来到上海。他结婚了并有了一个女儿，还开办了他自己的建筑材料供应公司。尽管有过艰难的成长环境，他还是把抚养他的人当成家人看待。 “我的感觉是，不管你怎样地对待我，既然你抚养我到这个份上，这样我就该谢谢你， ”他说道。但周成亮还是会想去找回那种无可否认的亲属关系，过去几年他努力去找寻他的哥哥和生父母。“当看到我的女儿从发出少许咯咯声的婴儿到会讲话时，这已经使我想起我自己的父母一定也曾这样抚养过我，”他在一个网上签名中写道。“我禁不住就会想要找到他们。”</p>\n<p>益处与弊端</p>\n<p>为了控制人口增长，1979年中央政府实施了一胎化政策，这使大多数家庭不可以拥有多个子女。然而重男轻女的思想仍然存在于这个国家的许多地区。这些因素导致了1980年代后期的针对不仅包括儿童而且还有年轻妇女的交易集团的发展，这些妇女然后会被卖到合适新娘短缺的农村地区。“过去你不能卖的东西，你可以再次卖了，”皮艺军说，一名中国政法大学的青少年司法方面的专家。“人们的生命和性——这些都成了你可以出售的东西。所以很自然这些东西会比在市场经济年代变得更热。”</p>\n<p>拐卖路线可以依据中国贫富之间的地理划分。被拐卖的儿童来自于贫穷的内陆省份，比如南方的云南和贵州，或者是来自于工业制造城市多农民工流动的地区。他们然后被卖到相对富裕的像位于沿海的福建的小镇。通常买家不是很富裕但是是已达到小康标准的农村和郊区居民，皮艺军说道。对他们而言，买一个小孩是一种确保他们老有所养的投资。 “年长者很担心这点 ，”他说道。“这样他们花钱甚至借钱也要买一个小孩用于晚年赡养他们。”例如，周成亮的福建父母，已经有了他们的孩子但还想要更多，也正是因为皮艺军所给出的那个原因。虽然中国有一胎化政策，但执行起来却是易于变化的，有时执行会放松。违者可被罚款——或是通过贿赂当地官员绕过规定。</p>\n<p>中国的行政当局已经开展多种多样的针对绑架行为的打击行动，但是带来灾难的因子仍然存在。在去年的前几个月，就有2093件案子被报道，但是有专家指出真正失踪的数字很容易就是上述的五倍。在9月份，中国公安部部长说，在从2009年4月份开始的打击行动中，超过10000名妇女和将近6000名儿童获救。如果每一个案件在发生后就能侦破，那么警察很容易使被拐卖的儿童和家人团聚。但时间间隔越久，使被拐卖儿童与家人团聚的难度也就越大，而且许多受害者因为年龄太小也不能提供有效的信息。</p>\n<p>甚至被拘捕的人贩子也只能提供有限的关于受害者来源的信息，因为受害儿童通过一个拐卖网络被拐卖，而细节信息被故意隐瞒了。“儿童经常被犯罪分子几次转手贩卖。”公安部打击拐卖人口办公室主任陈士渠说，“如果我们错过了其中一名嫌疑人，或者其中任何一名嫌疑人死亡，我们都不能再找到他是在哪里接手和转手儿童的。”作为去年的打击行动的一部分，警方建立了一个叫“宝贝寻家”的网站，用来公布那些已获救但仍未找到父母的被拐卖儿童的详细信息。当局通过DNA测试确认任何可能的家庭匹配。迄今为止，已经有813名儿童通过这个项目和父母团聚。</p>\n<p>悲伤连连</p>\n<p>尽管有成功的团聚，但是仍然有数百也许数千的未侦破的拐卖案件。在近几年来，出现很多志愿者组织帮助填补空缺。在2007年4月，来自东北的吉林省通化市的曾经是银行职工的张宝艳，建立了“宝贝回家”的网站，已经成为了失踪儿童信息的交换网站。张宝艳说她4岁的儿子在市场曾经丢失，虽然仅仅只有短暂的几小时，但是她仍然被那种恐惧所触动。“虽然在几个小时后我就找到了他，但是我仍觉得恐惧，”她说，“从那时起我开始关注那些丢失孩子的父母。”</p>\n<p>大多数的传单都带有失踪儿童的照片和儿童失踪的小故事。在通化师范大学运营计算机中心的张宝艳的丈夫秦艳友说，通过网络行动可以提高效率，所以他帮助他妻子建立这个网站。迄今为止，他们已经成功使155个家庭团聚。但是他们仍然有5000多件案件没有得到解决。每一个关于失踪儿童的公告都是一份对悲痛清晰而简要的描写。“宝宝，你在哪里? 你吃了吗? 妈妈想你，你一定要等她。”以一张在镜头前蹒跚学步，被刻意逗笑，头发上扎着红丝带的孩童的照片开始，“潘红，女，2007年2月4日出生，在2010年2月8日于江西省余江县东埠村建设路菜市场失踪。她有一头松软稀疏的短发，圆圆的脸蛋，单眼皮，在左膝盖下10厘米地方有个胎记。</p>\n<p>徒劳无功</p>\n<p>周成亮转向网络始于他担心通过新家所在地莆田的官方电视台寻找亲身父母将会失败，莆田是一个位于台湾海峡沿岸的中等制造业中心。“先前，我认为最容易找到他们的方式就是通过公安部门。但是莆田是一个很落后的地区。”他说，“一切都是围绕权力、金钱和关系在转。”任何针对他情况的积极调查都会显露官员的腐败，因为一个小孩的到来都会在他的新家庭为他申请居住许可和送他上学时引出一些问题。但从周成亮的观点来看，公安部门打击拐卖的行动，“更多的是为了作秀。”所以他开始在网上任何他能找到的论坛公布他的故事，一同附上一张镜头前尖尖的脸和高颧骨的成年照片。在4月份，他将他的故事告诉给了张宝艳的网站“宝贝回家”。他收到200多条来自于志愿者的回复，这些志愿者把他的故事转帖到其他论坛，搜索公共记录上的匹配姓名和推荐基于这些微量的线索的其他打听方法。他的关于吃牛肉干的回忆使一些人建议他在此种食物普遍的山东、河南和安徽寻找。因为他说的普通话不带有清晰的口音，所以志愿者断定他来自中国北方地区。</p>\n<p>一个姓何的38岁女性志愿者（她不愿意给出她的全名）在中国南部贫穷但拐卖普遍的贵州开展活动。何女士是贵州人，她是在和另外一个提升贫困地区教育水平的慈善组织合作时知道了反拐卖组织。周成亮的事情是她经手的第一例拐卖案子。在“宝贝回家”的志愿者发现30个与周成亮回想的家人姓名可能相匹配的姓名后，他同意去寻找某一个“周成江”——这个名字是他记得的哥哥的名字——清单上显示这个人在六盘水。在五月下旬的一个炎热天，她和另外一位志愿者去一个煤矿村庄的派出所了解到一个姓名相匹配的矿工，但是该矿工两年前已经离开。警察给她们提供了新地址，这样她们来到了另外一个村子，但是发现这个地址不存在。她们又回到第一个村子，希望发现更多的线索。</p>\n<p>当地大多数居民都是矿工，是从全县各地暂时地搬来居住。何女士说当地许多人对于他们的询问表示怀疑，但是当地一名报社记者已经跟踪报道，而且出示了他们的证明材料之后，一些人愿意开口。最后，一个人回想起了周成江的电话号码。他拨打了电话，对方说，他确实有一个弟弟叫周成亮，但是他从来没有被拐卖。“我本应该为那个家庭感到高兴。”她说，“但是我一想到一直以来热情背后的艰辛，就忍不住流下眼泪。”后来，一个志愿者告诉她，剩下与周成江有关联的的姓名的家庭被一一查询，但没有一个相关。</p>\n<p>面对一系列的失望，周成亮依然显得坚强。在如此年幼时就被从家庭带走，这让他拥有了很强的适应力。他从养育他3岁女儿中获得乐趣，即使这正提醒他他人生所缺省的东西。“我的经历告诉我要珍惜这种幸福，”他说。“我努力工作去获得我现在所拥有的。我尽全力学到一切我能够学到的。我经常在一天快结束时回想我这一天都做了些什么，看看明天我该怎样提高。”就像他所生活的那个繁荣和奋发向上的国家一样，周成亮的未来似乎一片光明。但是对他的过去他仍将尽力去弄清楚。</p>\n<p>——上海江诚诚（音译）参与报道</p>\n<p>该文最初刊登于2010年11月22日出版的《时代》周刊亚洲版。</p>\n<p>twitter2020@gmail.com</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-7850040993119615616?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/11/blog-post_27.html\" title=\"【时代周刊】中国的拐骗受害者找寻他们的家人\">【时代周刊】中国的拐骗受害者找寻他们的家人</a></p>\n","author":139,"categories":[9203],"tags":[11997]}