{"id":125993,"link":"https://chinadigitaltimes.net/chinese/2010/11/解读自由，平等，“博爱”/","date":"2010-11-26T18:47:37Z","modified":"2010-11-26T18:47:37Z","title":"解读自由，平等，“博爱”","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=4aded007ec06e063\"><img src=\"http://www.my1510.cn/files/my1510_18780/5678882568.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?guillemets\">王馨语</a> | <a href=\"http://www.my1510.cn/article.php?id=4aded007ec06e063\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%87%AA%E7%94%B1\">自由</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B9%B3%E7%AD%89\">平等</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8D%9A%E7%88%B1\">博爱</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%90%8C%E5%BF%97\">同志</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%A8%E7%90%83%E5%8C%96\">全球化</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AA%92%E4%BD%93\">媒体</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%94%BF%E5%BA%9C\">政府</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%9B%BD%E5%AE%B6\">国家</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%92%8C%E8%B0%90\">和谐</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B3%95%E5%9B%BD%E5%A4%A7%E9%9D%A9%E5%91%BD\">法国大革命</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8E%86%E5%8F%B2\">历史</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a></p>\n<p>与其探索新领域，不如盘查已知。本文长，想好再看。</p>\n</p>\n<p>法国的国家格言，自由(Liberté)，平等(Egalité)，“博爱” (Fraternité)，我们都熟悉，重新提这三个词有那么一点意义，首先并不是所有人都清楚它们是怎么来的，是什么意思，更少的人知道为什么它们应该是这样一个顺序，尤其是带引号的博爱更是隐藏着很大的问题（一个人长大了，总是应该检查以前小时候别人告诉我们的东西是不是正确，这种复仇的的感觉很爽），而且，这三个词说起来好听，做起来难，回顾一下200年来人们对这三个概念所做的尝试，尤其是看看它们到今天发展成了什么样子，是有必要的。</p>\n</p>\n<p>这样说，我就是在假设这这三个概念是好的，是该普世的概念，起码前两个问题不大，第三个等去掉引号之后也一样。</p>\n</p>\n<p>作为单词，它们早就存在，这三个词获得神圣性是在法国大革命期间，按顺序分别代表了大革命的三个时期，自由（1789年），平等（1793年），“博爱” （1795年），自由和平等在18世纪末就被写进了法国宪法，而“博爱”要等到1848年才终于同它其他两个兄弟汇合组成法国国家格言。</p>\n</p>\n<p>简单的说，它们同大革命的关系是这样的：为什么要革命－自由；革命成功后干什么－平等；如何对待周围那些还处在君主制度下的国家及其人民－博爱。</p>\n</p>\n<p>那么，它们的内容都是什么呢？</p>\n</p>\n<p>自由：1793年的人权宣言这样说，“自由，就是做一切不损害他人的事的权利”，1795年稍微有改动，将不损害他人改成了不损害他人权利。可以理解为己所不欲，勿施予人。</p>\n</p>\n<p>平等：这个就简单一点，即“法律面前人人平等”，不管是在法律保护人的时候还是惩罚人的时候，也可以理解为己所不欲，勿施予人。我不想做奴隶，如何让别人做我的奴隶？</p>\n</p>\n<p>博爱：这个词为什么带上了引号？博爱这个中文词是法文Fraternité的翻译，Fraternité是来自于Frère(兄弟)，可以理解为兄弟般的情谊，中文翻译成博爱有很大问题，原因下文说。最早提出这个概念的人是耶稣，他经常教导信徒们要像兄弟，要博爱，如果我们用博爱来解释耶稣的意思没有什么问题，但是用来代替Fraternité就不行。在这里，带引号的“博爱”可以理解为己所欲者，常施予人。</p>\n</p>\n<p>绝大多数的宗教都喜欢宣传博爱，因为这有利于传播，但是都不那么喜欢自由和平等，自由本身就与宗教矛盾，而在很多宗教里，男女起码就不是平等的，这是题外话。</p>\n</p>\n<p>法国大革命的按自由，平等，“博爱”这个顺序发展，不管是巧合还是必然，在大革命成功后，人们会问，是不是一定要先来的占首位？它们三个的位置是否能换一下？不能。在自由，平等，“博爱”的内容中我们看到，自由与权利有关，平等与法律有关，“兄弟般情谊”与联合有关（因此，Fraternité除了被翻译成“博爱”，还有“友爱”，“团结”和“联谊会”这样的翻译）。自由中所说的权利高于法律，如果将平等放在自由前会，就可能会有如“平等地剥夺公民的言论自由”这样的情况。如果将“兄弟般情谊”放在平等前呢，会出现封建社会的等级制度以及今天精英(或干部)与普通大众的脱离，要是将“兄弟般情谊”放在自由之前，那就是地道的奴隶社会了。封建社会过去了，奴隶社会更不可能复兴，在今天，最重要的就是搞清楚自由与平等的关系，而我们的民主人士们正在做的，就是让自由去当队长。</p>\n</p>\n<p>大革命之后又发生了什么事呢？工业革命引发了资本主义爆炸性的发展，在宪法里，人人依然还都是自由的，但是由于资本家控制着资本，资本家同工人之间不再平等——这里所说的不平等不是财富上的不平等而是由财富不平等引发的其他不平等。资本家在不损害他人权利的情况下获取资本，雇佣工人，这不是问题，重点在于要给工人提供适当的工作环境，合理的薪水，如果这些条件满足了，那么可以说他们是平等的，假如以解雇作为威胁，付低工资或对工人人身人格攻击，那么就不是平等的了。可惜这个合理的工资很难计算，工作环境的质量也很难定义，因为除了劳动外，还有健康的磨损等很多因素。而且，在一个社会制度不健全的社会中，占有资本的资本家一定会对工人进行威胁，受威胁的工人不但失去了平等，连宪法保障的自由也受到了损害。整个十九世纪，包括二十世纪初的社会矛盾就在这里。总结来说，在这个时期中，自由踹了平等一脚。</p>\n</p>\n<p>危机下的资本主义社会不得不做出调整，同时社会主义思想开始大规模发展。我们可以这样不严肃的概括，资本主义那边，政府加大了管理力度，在保证自由的条件下，通过劳动法，税法，社会保险，社会福利(法律只能管平等，管不了自由(宪法))等保证自由下的平等，或者起码缩小不平等，任何人致富的自由还是要保障的；而社会主义那边说，扯蛋，只要有资本家，就不可能有平等，弄几个法律不管用，除非把宪法中的自由修改一下&#8230;&#8230; 要知道，那个时候是重工业时代，工人多，整个社会还很贫穷，在穷人堆里如何能容的下资本家，饥饿的时候谁管自由，监狱如果有吃的也会闯进去。随后，社会主义国家一个一个建立起来了，然后将平等放在了自由的前面－－如共产。然后两个阵营为了自由先还是平等先的问题打仗，冷战，搞了几十年。后来，资本主义阵营虽然没有保证完全的平等，但是不平等被控制到了一定的范围内，而有了致富自由的推动，这个阵营富裕了，社会主义阵营保证了平等，却失去了致富自由这个发动机，大家一看，平等是不错，但是也不能平等的穷啊，如果允许致富，那么也许我就会是成功者之一，尤其是轻工业和第三产业(这是社会主义阵营最难维持平等的领域)越来越压过重工业，大多数的社会主义阵营内的国家就都倒戈了。在这个时期，平等回头咬了自由一口。</p>\n</p>\n<p>中国是什么样呢？自由中不是有很多内容吗，社会主义阵营的失败不是在于抹杀了致富的自由吗，那么好办，其他的先不动，大体上，还是将平等放在首位，但是让致富的自由解放，甚至超过首位的平等。所以，今天在中国，法律对与赚钱有关的事的管理总是力不从心，因为赚钱成了自由了，而自由是由宪法管的，尤其是其他自由还没有跟着超越平等，法律就更没办法管赚钱。以至于在自由方面，经济很自由，政治，思想，言论就很不自由；在平等方面，经济很不平等，而政治，思想，言论上就很平等，怎么个很平等，比如数你一个月赚100万，我一个月赚2000元，差别很大，但是你和我都好像没有参加过什么投票选举，你和我都不敢什么都说。那其他自由呢？现在资本又到了少数人手里去了，这些人会不会又开始威胁我呢？会。这个时候，劳动法，税法&#8230; &#8230;等等上面提到的资本主义阵营缓和社会关系，缩小不平等的工具也都跟着发展了，但是在我们这里，这些法律总更是力不从心，可以说没有办法获得太大的效力，因为所有这些法都要保证赚钱自由的优先，和其他自由的落后。在中国，自由背着平等向钱走。</p>\n</p>\n<p>总之，近两百年来的历史，就是自由和平等排座次的历史。</p>\n</p>\n<p>把带引号的“博爱”放到最后说，那是因为在整个自由和平等争斗的历史中，“博爱”始终是一个添加物，它有时候做好事，有时候做坏事，而今天，它正在超越自由和平等，成为时代的主题（这不代表它要排在自由和平等之前，前面说过为什么不可以了），这也是为什么不可以将Fraternité翻译成博爱的原因。我没想好应该翻译成什么，但是下文中我不再用博爱两个字了，而先用这个法文原形，Fraternité。</p>\n</p>\n<p>关于Fraternité，前面提到了宗教，耶稣也许有权说博爱两个字，在人间，博爱什么时候存在过？就连耶稣都是否能说博爱都有待商榷，对撒旦他可有博爱？这不是较真。只要是宗教，就存在三个阵营，信徒，非信徒和异教徒，在宗教中，博爱的作用有三个：团结信徒(兄弟)，吸引非信徒加入(潜在兄弟)，同异教徒斗争(大家知道都是如何斗争的，那是真杀啊)。那大革命的时候提Fraternité干什么，自由平等不就很好了吗？为了同其他国家的君主制斗争，推广革命，法国革命者可以接受外国人民做兄弟，他们可曾接受外国君主做兄弟？随后资本主义大发展的时候又怎么样了，将“博爱”写进宪法的法兰西共和国为什么要殖民？宪法保证了法国人的自由和平等，但是没有保证其他国家人民的自由和平等，只凭“博爱”，那“博爱”自然就成了侵略和奴役的借口，侵略你是为了你好。但是不要忘记，在殖民时期，殖民国家中还是有很多人在被殖民国家从事人道主义活动，因此说Fraternité有时候好，有时候坏，不准，因为它同自由和平等不同，即没有宪法也没有法律保证，而是道德的下属，全凭人自愿。到了社会主义阵营和资本主义对峙的时期，那就更明显了，没有“博爱”，互为仇敌。在那个时期，我们汉语中的一个词相对准确地诠释了Fraternité，同志，有共同志愿的人。</p>\n</p>\n<p>因为博爱是不现实的，而且也是有害的，可以说是一种没有原则。向来 Fraternité都必定制造阵营，同阵营的人有爱，阵营之间则是恨和斗争。同志这个词相对要好，只是由于某些原因，我们不太喜欢这个词了。有人会问，历史上就是因为分了阵营才导致了杀戮，战争，为什么还要讲同志？要知道，Fraternité的好坏全凭自由和平等是否位置稳定，宗教残杀是因为宗教反对自由和平等，社会主义阵营中的大清洗是因为平等站在了自由头上，在今天的西方国家，还是存在左派右派，为什么他们不杀共产党了，法国共产党就依然正常地在资本主义国家扮演着重要角色，因为不管什么信仰，主张，宪法保证人的自由不受侵犯，法律保证人人平等。派别间可以针锋相对，为了观点争个脸红脖子粗，大家虽然不是同志，而是各有各的志，但是都是为了社会更加美好，让自由和平等之间的关系更加协调，让公民自由平等地选择他们认可的道路，这个时候，阵营就是自由和平等的润滑剂，否则如果只有一个阵营，如果博爱，那么大家就只能有一个选择，而被选上了的阵营将永远不会放手，即便它损害了自由和平等。</p>\n</p>\n<p>因此，Fraternité应当这样理解，它依赖自由和平等的稳定，它产生不同的阵营，各自有各自的主张，不能一味的博爱，博爱只有在所有阵营都赞同的情况下才能产生(如人道主义救助)，各阵营的主张不能一成不变，不能只是一个特定的目标，更不能是一个遥远的目标（这会产生主义之争，它对眼前无利，反而有害）各阵营的主张应该是“不求最好，只求更好”的稳定主张系统和序列。此外，阵营本身也不应该是稳定的集团，完全要根据观念。我们发现，在西方，从左变为右，从右变成左的人很多，这是因为，在自由和平等稳定的情况下，Fraternité扮演旋转门的角色。Fraternité来自于“兄弟”，但是在这里，连接人的不是血缘，而是观念。观念与主义又不同，观念易变，而主义有些只许进不许出的感觉。</p>\n</p>\n<p>总结来说，Fraternité超出兄弟之间的关系，以随机的观念使人灵活地组合，由于自由和平等的稳定，Fraternité很难使同一个社会的人成为唯一一个团体，而是众多没有固定成员的团体之间互相斗争，但是一切都在自由和平等的大框架下温和地进行，社会朝着由众多团体复杂的推力下朝物理方向发展。前面已经有几个例子了，再举几个反例说明为什么博爱是有害的，以及什么才是真正的Fraternité。</p>\n</p>\n<p>仿造Fraternité，上世纪中期，在法国还出现了一个 Sororité，来自于Soeur(姐妹)，可以理解为是“姐妹般的情谊”。这个词源于妇女解放运动，当初的妇女们要求同男人政治上的平等，家庭中的平等，就业和工资的平等，要求性自由，打胎自由等，Sororité就是在这样的背景中出现的。几十年后，我们翻开一本法文词典，Sororité并没有被收录，它失败了，消失了。为什么？首先，就像man能指所有人，woman只指女人一样，在Fraternité中不分男女，而Sororité从诞生开始就是专指女人，可以说Sororité就是一种博爱，即所有女人不分你我，都是姐妹，她们的目标是前面提的那些特定的目标，一旦达到了一个或多个目标，这个群体就有解散的可能。在今天，性自由，打胎自由，选举权这些目标都很大程度上实现了，团体因而解散，至于议会中女性占一半，就业和工资同男人的平等，反家庭暴力等没有具体标准的目标就很难在维持这样一个团体，而这些目标在今天，则是不分男女地由有良知的人为之奋斗。这跟农民起义差不多，有一个具体目标是推翻旧政权，还有一个模糊的目标可能是改善农民的生活，但是我们在历史中看到了，农民起义在完成具体目标后就跨了，只是换了一个皇帝，一个朝代，换汤不换药。因此，此类稳定，有特定目标的博爱是不可取的。</p>\n</p>\n<p>Fraternité要想有益，自由和平等必须稳定，且按照既定顺序，平等如果超过自由，就会导致主动或被动的”一致“，自由如果不考虑平等，就会出现暴力。远的不说，只看看海峡两安，一边是代表们”一致赞成”，另一边是议员们毒骂撕打。</p>\n</p>\n<p>在中国这样致富自由第一，平等第二，其他自由第三的地方，由于自由和平等的错乱，各种鸿沟就拉开了（财富的，知识的，权力的，知名度的，话语权的，影响力的），而沟里冒出的都是越来越剧烈的矛盾。下面不满，上面不愿意调整自由和平等的关系，那么上面的就不得不使用“博爱”这种纯道德层面的东西来稳定自由和平等的既成秩序，将“博爱”上升成为一种义务，责任，比如激发爱国主义情绪，创建和谐社会等。然而，Fraternité永远是附属品，不治疗自由和平等之间非正常的秩序，Fraternité最多只能是在鸿沟上铺上一层树叶。比如说在媒体上，所谓的“精英们”见了面总是互称老师，尽管没有谁真的做了谁的学生，尽管很多人是第一次见面，再看一看新人见到前辈的时候表现出的样子，看看张艺谋挑选的非专业演员都是怎么夸他们的张导的。基本上没有任何一个艺人会有这样一种心态：“我和我的作品都是有个性的，一部分人会喜欢，其他人也许会讨厌“，不管自己能卖出多少唱片，获得多少票房，他们都在追求所有人对他们的博爱，没有观点，没有看法，王菲会在演唱会开始的时候对上海火灾遇难者表示哀悼以显示”博爱“，却不会找个立场指责火灾背后的东西（在西方，多数的公众人物都立场分明）。厚道和无立场只有一步之遥。说到上海火灾，我在上个帖子里比较情绪化，但是这个例子就很能说明问题。政府和媒体都在推广”博爱“，它们一个是为了稳定和一致拥护，另一个是为了收视率，它们既然全都瞄准全体，那么博爱自然是最好的选择。可是，真有博爱吗？在上海和梅河口之间，政府爱谁多一些？媒体爱谁多一些？事实上就在这些日子里，就一定会有不少梅河口的市民们在通过电视向上海遇难者显示博爱呢，尽管还有11人就死在他们视线多及的地方而被他们忽视。在官场呢，还用我说吗？而且，昨天我叫你老师，明天出了问题我比你敌人对你还恨，还冷；再如退休的上级&#8230;&#8230;Fraternité只能受当时你脑袋里的观念决定，博爱，不是扯蛋就是故意骗人。</p>\n</p>\n<p>有一个概念容易同Fraternité混淆，就是Solidarité，团结。给灾区灾民捐款始终都是被放在“博爱”中，这是大错特错的，像捐款这样的行为是Solidarité，而不是Fraternité。Fraternité 来自于观念，团结则未必，团结只是Fraternité的某种具体表现。试想这样一种情况，你是一个公务员，月底你领工资的时候，你的工资被自动扣除 200元用于捐款，或者你的孩子上小学，他放学回家对你说学校组织捐款，每人10元&#8230;&#8230; 你是什么心情，这算是博爱？组织这种博爱的人是什么目的，让你连拒绝都不可以，拒绝权款应该也是自由吧？曾经一个法国朋友对我说，他从来拒绝所有捐款，但是如果政府提高对高收入人群的税率（他属于高收入），他绝对不反对，甚至支持，那么，他的这种说法就是Fraternité最好的解释。</p>\n</p>\n<p>Fraternité 在今天变得尤为重要，除了自由和平等死板而它活跃这个原因外，还有交通运输工具和信息工具的爆炸性发展的原因，也就是我们常说的全球化和信息社会。当我们把世界变成了地球村的时候，抬头不见低头见的村民们显然应该像兄弟，应该不分你我，应该“博爱”。这里有一个误区，也是陷阱，以为交流工具的发展代表了理解力的发展，或者说，我们交流的越多越快越便捷，我们相互理解的可能性就越大。可是，拉登的飞机撞双子塔的时候，最便捷的交通运输工具成了武器，交流工具也成了彼此攻击的平台，哪有什么互相的理解？电视让我们对海地的灾难感同身受，如果没有电视呢，是否Fraternité就不存在了呢，假如我只能看到梅河口的事故，我就不再有爱了吗？在Fraternité中，兄弟的内涵不但指观念相通，也有距离相近的意思，现代化工具将Fraternité放远了距离，但爱还是同样的爱，不会多也不会少，即便是多，那么多的也是油腻。媒体对民主有益，同时也是民主的杀手，它很轻易地就可以让许多人的眼睛盯着同一个地方，同一个候选人，心也随即被偷走了。</p>\n</p>\n<p>“我说的话如果让这些人高兴，那很好；如果让那些人生气，那更好”，这是我常用的签名，也是我对 Fraternité的理解。在自由和平等稳定的情况下，分歧和争执是社会健康发展的动力，在自由和平等混乱和动摇的时候，博爱就是社会的毒瘤。我想不出这世上有什么政策能让全中国十几亿人都赞成，因此我认为，一个国家，一个省，一个市，一个县，一个村中都应该有Fraternité，但是却没必要有博爱。</p>\n</p>\n<p>今天，自由和平等依然混乱，正确的Fraternité还没有形成，就我个人而言，能够做的就只能是去找“一致”的麻烦，不管在那里看到“一致”，我都要尽量去捣乱，不管是谁，在哪里。</p>\n<p>＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝</p>\n<p>王馨语私人博客：http://yourongnaida.com/wangxinyu/</p>\n</p>\n<p>王馨语语言教学博客：http://yourongnaida.com/wxylanguage/</p>\n</p>\n<p>王馨语E声望博客：http://yourongnaida.com/ereputation/</p>\n</p>\n<p>王馨语1510文章分类：http://www.my1510.cn/article.php?id=00025484f84138b</p>\n<p>＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=4aded007ec06e063\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=4aded007ec06e063\">查看所有<span>0</span>个评论</a></div>\n<div>王馨语的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=15ea944f6947715d\">死58个够了？</a> / 2010-11-23 01:23 / 评论数(<span>34</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3b6db57e60fc1100\">两百年的陷阱，两千五百年的圈套</a> / 2010-11-21 20:23 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c4320f16e2cd2379\">麻烦报童来给个说法</a> / 2010-11-21 05:05 / 评论数(<span>11</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b77ea175b408b8bf\">魔鬼词典－汽车</a> / 2010-11-21 00:16 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b48b78ee96316fb4\">@当关，万夫种菜;生死QQ</a> / 2010-11-19 17:44 / 评论数(<span>9</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/440983702/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/440983702/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/440983702/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/440983702/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[]}