{"id":125906,"link":"https://chinadigitaltimes.net/chinese/2010/11/朝鲜半岛炮战的中美因素/","date":"2010-11-26T08:07:38Z","modified":"2010-11-26T08:07:38Z","title":"朝鲜半岛炮战的中美因素","content":"<p><p>南北韩交火的炮声暂时平息，国际社会密切注视事态下一步发展。有舆论认为，中国应该对北韩加大制约力度，美国则有了强化在东北亚军事存在的理由。不过，如果北韩政权有意通过这次事件树立新领导人金正恩的强势地位，中美可能暂时都无计可施。</p>\n<p>*中国对北韩“太软”*</p>\n<p>国际媒体广泛关注南北韩炮击的后续效应，关注中国在化解朝鲜半岛紧张局势的问题上能发挥什么样的影响。有学者批评，中国对待北韩太软。</p>\n<p>英国皇家国际事务研究所研究员凯利.布朗对美国之音说，中国对朝鲜半岛局势发展具有举足轻重的作用，中国国际影响力的提升，绕不过处理北韩问题。他说 ：“我本人的确这样认为，中国的作用至关重要，事实上中国目前是向北韩提供援助和贸易机会的主要国家，美国和韩国已停止了同北韩在这方面关系。中国对北韩贸易今年以来还在增加，现在的问题是，中国对北韩太软。”</p>\n<p>这位英国的中国和东亚问题学者说，目前只有中国对北韩具有干预能力，他希望中国能够对北韩施加影响，在处理北韩的问题上，“同国际社会走在一起”。</p>\n<p>*无视老大哥*</p>\n<p>纽约时报日前的一篇文章说，北韩实施对抗的胃口一再膨胀，穷兵黩武的根本原因，是有中国老大哥的支持，而北韩并不把中国老大哥放在眼里，置中国恢复半岛无核化的系列外交努力于不顾。中国面临的是一个“令人恼怒的邻居”，处理北韩问题是中国所面临的一个外交难题。</p>\n<p>纽约时报援引复旦大学朝鲜问题教授蔡建(音)的话说，中国此时的影响非常有限，处境尴尬，既对北韩的挑衅不满，同时还要继续支持北韩。</p>\n<p>*中国的底线*</p>\n<p>谈到中国对北韩的影响力，新加坡国立大学东亚研究所研究员陈刚说，中国支持北韩并非毫无原则，其主旨是维护朝鲜半岛的和平与稳定。他说：“我认为，虽然中国是支持北韩，但是在维护朝鲜半岛和平和安全这一点上来讲，中国是绝对不希望被朝鲜挑起一场大规模的军事冲突。我个人感觉，在这一点上，中国是会坚决反对的，所以中国一定会在这一点上对北朝鲜谈出一个立场和要求。”</p>\n<p>不过陈刚同时说，朝鲜半岛局势下一步如何发展，中国到底能够发挥多少作用，还有待观察。</p>\n<p>*美国双重目的*</p>\n<p>在另外一方面，美国已就南北韩军事冲突表明立场，奥巴马总统说，美国此时将同韩国“肩并肩”，因为韩国是美国盟国，并称北韩炮击是军事挑衅。奥巴马和韩国总统李明博星期二已就近期举行军事演习达成共识，乔治.华盛顿号航母等舰只将前往黄海水域。</p>\n<p>新加坡国立大学东亚研究所研究员陈刚说，美国正好可以利用这次事件实现两项目标，他对美国之音说：“一方面，美国可以借助这个机会，强调美国在这一地区军事存在的必要性，因为前一段出现过，美国是否需要在日韩驻扎这么多军队和基地，而这样的事件可以强化美国在这一地区军事存在的理由。另外一方面，美国一定会站在韩国这一边，这是毋庸置疑的，美国一定会和韩国在一起对北韩施压。”</p>\n<p>*北韩因素*</p>\n<p>然而，上述亚洲问题专家都认为， 除中美两国因素外，北韩内部的政治较量可能是这次炮战的内在原因，中美都无法控制。英国皇家国际事务研究所研究员布朗说：“目前的情况也许是证明金正恩的一个过程，因为北韩内部存在不大支持这位年青接班人的势力；另外， 对金正日到底还能活多久的猜测正在日渐加深。”</p>\n<p>新加坡国立大学东亚研究所研究员陈刚持类似看法，他说：“关于最近的炮击事件，我感觉可能是跟北朝鲜内部的局势有关系，跟它内部权力斗争和权力交接有一定关系，需要外部的一个这样的事件，来分散内部的压力。不过，由于朝鲜内部非常不透明，具体发生什么事情又很难讲。”</p>\n<p>*美中韩三边外交*</p>\n<p>朝鲜时报说，美国和韩国官员事实上可能已“匆忙”赶往北京，因为南北韩爆发炮战前，有关北韩发展浓缩铀的最新消息，已引起他们的强烈不安，希望中国从中制止北韩的一意孤行，而延坪岛上传来的炮声无疑加剧了美中韩三边外交努力的紧迫性。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101124-Watching-Koreas-Shelling-110366549.html\" title=\"朝鲜半岛炮战的中美因素\">朝鲜半岛炮战的中美因素</a></p>\n","author":138,"categories":[8779],"tags":[]}