{"id":126397,"link":"https://chinadigitaltimes.net/chinese/2010/11/“瓷器爱国主义”背后的“中国概念”/","date":"2010-11-27T21:02:16Z","modified":"2010-11-27T21:02:16Z","title":"“瓷器爱国主义”背后的“中国概念”","content":"<div>\n<p align=\"center\"><b><span><span>“瓷器爱国主义”</span>背后的“中国概念”<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2010</span>年<span>11</span>月<span>15</span>日 星期一<span></span></span></b>\n</p>\n<p><span></span> \n</p>\n<p><span>      外国人一句“瓷器爱国主义”的戏言轻松挠着了国人的痒，人一痒痒就只顾愤怒只顾笑失去了最基本的独立判断。日前，一个拍卖行最高估价不过<span>1285</span>万人民币的乾隆时期瓷瓶，在中国内地竞拍者互相加价后拍到了<span>5</span>亿元。英国《金融时报》记者史堤夫文森撰文戏称，天价花瓶背后是中国人的“瓷器爱国主义”。<span></span></span>\n</p>\n<p><span>  “瓷器爱国主义”果然一下子压迫了许多国人的神经，以此为靶子的评论文章纷纷占据媒体和网络要津。但所谓“瓷器爱国主义”，说到底是一厢情愿的意淫，人家腰包鼓起来的中国商人，看中的是这些古董和艺术品的投资和未来升值前景，除了极少数高调地将爱国作为炒作的噱头，绝大多数低调的商人打心眼里就未见得在这些器物上附上了“爱国”两个字眼。即使其中有一些投资者心里明镜似地知道，“其实那些真正的国宝都还在外国博物馆里，你出多少钱人家也不会卖给你！”但是他们仍然要“奋不顾身”的投身其中，让我看到的积极意义是：先富起来的中国人正在努力寻找属于自己的安全的财富仓库。而在建造和寻找财富仓库的过程中，其带动的“中国概念”将有可能重新定义中国的奢侈品在世界上的地位，从而给中国的未来带来不无正面的价值和意义。<span></span></span>\n</p>\n<p><span>  有人说，<span>5</span>亿元巨款，可以解决<span>2500</span>万贫困农民的新型合作医疗费用。类似的还可以延伸到可以帮助多少人看病，可以解决多少儿童的就学，可以解决多少穷人的吃饭等等问题。但这种类比存在着一个致命的错误：把政府的责任和义务强加到富人头上，既是在为政府推卸责任，也是对富人自由支配财富权利的“冒犯”。我们能够容忍甚至欢呼政府机构几千亿几千亿地搞这个会那个会，一个开幕式就耗资数亿元，为什么就不能容忍富人们用自己的钱去树立一个“中国精品”的艺术和文化形象呢？同样是“展示中国形象”，是有器物、艺术品“灵魂附体”的更持久，还是短暂的几小时或几十天的活动更持久？<span></span></span>\n</p>\n<p><span>  经济学家张五常说社会要有财富仓库，让人把赚到的钱存在安全的财富仓库里。“天下没有完整无缺、永不可破的财富累积的仓库。然而，如果一个经济完全没有累积财富的仓库，不可能发展起来。”斯是醒世恒言。<span></span></span>\n</p>\n<p><span>  又有论者说，“国宝回归”只有三条路可走，第一条是国家追讨、第二条路是政府出钱赎买、第三条是民间捐赠。富豪们的海外夺宝运动，非理性地抬高了中国流散海外文物的市场价格，大大增加了一些珍贵文物回归的成本。从此以后，无论国内文物部门或海内外民间个人要赎买、捐赠此类文物，就不得不被迫进入拍场，付出越来越高昂的竞买成本。<b><span></span></b></span>\n</p>\n<p><span>  其实，这也是一个混淆视听的说法。海外国宝的回归之路，历来也是“条条大路通罗马”，该政府追讨的，只与当初流出的途径有关，与钱多钱少无关。桥归桥，路归路。当然，国家文物部门或者海内外个人要赎买、捐赠，成本可能是更高了。但这里还有一个疑问：为什么中国的文物就一定要从“产权”上完全“归属”于中国呢，难道一件中国文物躺在大英博物馆供全世界人免费或低价参观，就不能代表中国文化了吗？再说，如果那些文物回归中国，我们却不能提供足够的保管条件，或者不能公开陈列、公开向全世界的人们展示，或者虽然公开展示但要收取巨额门票，只被少数人藏着、掖着甚至损毁，倒不如干脆让它们留在外国博物馆搞“世界革命”展示中国形象呢！<span></span></span>\n</p>\n<p><span>  我不否认天价花瓶背后有泡沫的成分，但是其中的风险要富豪们自己个人去承担。但由此树立的“中国形象”和“中国概念”，一定会给中国带来更多的附加值，有助于未来中国的产品尤其是精品在世界上卖出更高的价格，就像当年中国出口的瓷器、茶叶、丝绸、艺术品等等都是外国上流社会的奢侈品一样。关键只在于，我们的企业、我们的艺术家能够真正不负于这个时代，生产、创造出真正一流的产品和思想性、艺术性俱佳、具有史诗般价值的艺术品。<span></span></span>\n</p>\n<p><span>  如此，就当“天价拍品”是一次次中国形象的大广告如何？至少比不惜一切代价的政府广告要便宜很多。<b>（作者为信孚研究院研究员）</b><span></span></span></p>\n<p>    </p>\n</div>\n","author":176,"categories":[9203],"tags":[19089,10838]}