{"id":126398,"link":"https://chinadigitaltimes.net/chinese/2010/11/韩朝交火-中朝边境暂未受影响/","date":"2010-11-27T21:02:29Z","modified":"2010-11-27T21:02:29Z","title":"韩朝交火 中朝边境暂未受影响","content":"<p><p>朝鲜和韩国星期二发生交火事件以来，中朝边境中国一侧的丹东市表面看来平静如常，人民生活、旅游、对朝交往等方面均无明显变化。</p>\n<p>朝韩在延坪岛一带发生的炮击事件，使朝鲜半岛的紧张局势顿时升温。在北京的外国记者有的奉命赶往韩国首都首尔，也有的奔赴中朝边境城市丹东，试图寻找局势能否加剧的蛛丝蚂迹。</p>\n<p>*边境城市丹东生活照常*</p>\n<p>美国之音记者也在星期五赶到丹东。记者看到，在分隔两国的鸭绿江上，观光船照常行驶，跨江大桥继续开放，满载货物的卡车和火车仍旧往返于两岸之间，无论是桥头，还是沿江大道，或是市内其他地方均无加强警戒和军队调动的迹象。</p>\n<p>星期五夜间的一场雪，给丹东披上了白衣。一大早，市民就起身清扫积雪。9时许，一排新人结婚的车队，缓缓从鸭绿江大桥边驶过，给肃杀的寒冬增添了喜庆的气氛。</p>\n<p>在与当地民众和外来游客的交谈中，记者赶到的是轻松、自信，没有一丝惊慌。在鸭绿江边一家旅行社，工作人员这样回答记者的提问。</p>\n<p>“(记者：你就挨着鸭绿江，不觉得紧张吗？)你看到紧张了吗？不是我说的，你看到紧张了吗？”</p>\n<p>这是一位导游小姐告诉记者，赴朝旅游一直没有中断。她说：“丹东这边都很正常，大家该吃的吃、该喝的喝、该玩的玩。(记者：有军队调动吗？)没有。08年之前，朝鲜搞了一次核试验，那年看到部队调动，在河口那带集结了很多的部队，因为核试验离河口很近的。这次我们都没有什么感觉，那次感觉挺紧张。”</p>\n<p><!--IMAGE--></p>\n<p>*丹东市民不担心受战火波及*</p>\n<p>丹东有两座鸭绿江大桥，除了目前正在使用的“中朝友谊桥”，还有一座在朝鲜战争中被炸毁的断桥。这座鸭绿江断桥现在成了旅游景点，在桥头出售纪念品的一名小商贩告诉记者，他的生意没有受到影响。记者问他担心吗？他说：“这有什么担心的。毕竟咱们还在这边儿。 他们打不到这儿，能打到这儿吗，打到这边，(军队)肯定会有反应。”</p>\n<p>另外一位丹东居民也认为，战火不会蔓延到中朝边境。他说:&#8221;它在三八线附近，离咱这儿老远了。国家主席想得多，为了老百姓的经济生活，不能打仗，让人民过好日子。打仗就是打钱，是不是？”</p>\n<p>图片汇集</p>\n</p>\n<p>*“抗美援朝”老战士呼吁和平*</p>\n<p>在抗美援朝纪念馆，记者遇到了一位姓杜的老战士。她丈夫就是志愿军空军二级战斗英雄、飞行大队副队长王天保，纪念馆里就有王天保的照片。今天，她带着五个子女来这里参观。谈到南北韩冲突，老人认为，冲突不会扩大。</p>\n<p>记者：你觉得，如果有大的事态发展，中国会参与吗？</p>\n<p>老人：看看美国的态度吧，只要美国不参与，不会有大发展，中国也不会干预，都要过日子嘛。</p>\n<p>这位战争过来人呼吁和平。她说：“都不要打仗，还是和平好。打仗的时候，哎呀，劳民伤财不说，给那么多家庭带来不幸。现在和平的时候，好好建设，好好生活，多好啊，对吧？这不是所有人的共同愿望吗？”</p>\n<p>*朝鲜一侧无异常迹象*</p>\n<p>在朝鲜那边，据记者两天来隔岸观察，也无异常情况。虽然那里有明堡、暗堡和了望塔，但都存在多年了，并非最新修筑。军人常能见到，有的在站岗，有的在闲逛，有的抽着烟跟人聊天儿，甚至还有朝鲜军人跟过往中国船只上的游客要东西，看不出进入紧急状态的气氛。</p>\n<p>但是，朝鲜半岛局势的起起伏伏、时好时坏并非对中国没有影响。丹东市对外贸易经济合作局的官员黄宪民对此深有感触。</p>\n<p>他说：“我们希望朝鲜半岛的形势稳定下来。 如果朝鲜真正在政治上弄好了，我们希望朝鲜发展，丹东是最希望朝鲜发展的，发展了我们就能借上力了。我们丹东在边境， 确实挺难的。我们的发展受这个东西影响挺大。相对于其他城市，我们发展速度应该说是比较慢的。”</p>\n<p>一些丹东市民表示，他们在密切注视朝鲜半岛局势，希望事态能尽早平息。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101127-china-border-110904594.html\" title=\"韩朝交火 中朝边境暂未受影响\">韩朝交火 中朝边境暂未受影响</a></p>\n","author":138,"categories":[8779],"tags":[]}