{"id":126492,"link":"https://chinadigitaltimes.net/chinese/2010/11/杨伟中：台式民主乱不乱？/","date":"2010-11-28T03:15:38Z","modified":"2010-11-28T03:15:38Z","title":"杨伟中：台式民主乱不乱？","content":"<p>作者：<a href=\"http://famousblog.cna.com.tw/index.php?blogId=2\">杨伟中</a></p>\n<p>2010-9-26 22:31:31　来源: 南都周刊</p>\n<p>说台湾民主化带来“乱”，是基于一个前提：台湾在政治转型以前很“静”，很有秩序，而且只要维持原来的威权体制，还会继续“静”下去。这个前提，根本不存在，不是事实。</p>\n<p>杨伟中，台湾记协主席</p>\n<p>“台湾民主很乱”，是很多大陆民众的看法。这个看法，往往来自央视四套的《海峡两岸》节目：立法院打架、陈水扁贪腐、蓝绿恶斗等等。龙应台8月1日在北大的演讲，特别谈了这个问题。她说，台湾民主的“乱”，不是乱，是必上的课。而且“表面上台湾被撕裂得很严重，但不要被这个表面骗了”，不管是蓝是绿，台湾社会存在非常结实的共识，比如要监督公权力和资本权力。</p>\n<p>不过，龙应台对“台湾民主很乱”的解释，似乎说服力不够。在海外华文评论界有一定知名度的“加拿大资深媒体人、温哥华M频道节目主持人，《亚洲周刊》特约记者”丁果，在《亚洲周刊》撰文批评龙应台简化和神化了台湾民主，合理化台湾民主的乱象，有为台湾涂脂抹粉之嫌。丁果认为这会误导中国大陆的精英，以为民主化的转型，必须经历“痛苦”的台湾式的乱象，这“反而给了统治者拒绝民主的借口”。丁果说得斩钉截铁：在中国大陆，“不要台湾那样的民主”成了许多民众的共识。</p>\n<p>龙应台和丁果，一来一往，显然是“鸡同鸭讲”，无法对话。其实，说台湾民主化带来“乱”，是基于一个前提：台湾在政治转型以前很“静”，很有秩序，而且只要维持原来的威权体制，还会继续“静”下去。这个前提，根本不存在，不是事实。</p>\n<p>一名海外归国学人，被情治机关约谈后陈尸校园；一位反对派领袖入狱后，老母女儿惨遭杀害；一个文人，写了本领导人的传记，最后被黑道杀手跨海枪决。这样的政治，乱不乱？</p>\n<p>或许你会说，这是极少数人的遭遇，只要我们安分守己，就会平安。但是，你家中摆了“马克·吐温”、“马克斯·韦伯”的书籍，可能会被特务认为你参与了马克思读书会；你得罪了长官，可能会被诬指为匪谍，送到绿岛；你发了些牢骚，或许竟会“涉嫌叛乱”；家中男孩去当兵，没准落个“意外死亡”。这是乱世，还是盛世？</p>\n<p>或许你会说，至少社会秩序是稳定的。然而，乘车买票不排队，行人随地吐痰便溺丢垃圾；看病、入学、求职、去官府办事，人人绞尽脑汁走后门；违章建筑到处盖，违规摊贩到处设。一位外国留学生投书媒体，痛陈在台湾的中国人“有人情味而没有公德心”，没有法治观念。20 多年后，解严前夕，龙应台在《野火集》中还在说：“台北是我所见最缺乏气质、最丑陋、最杂乱的都市”，“充满暴戾与怨气”。当法律制定时缺乏真正民主程序，且权贵不守法、执法者枉法，又有多少人愿意真诚响应政府号召的守法、守秩序？</p>\n<p>有人说，解除戒严、开放集会游行，街头运动层出不穷，这还不够乱？其实，当工厂乱排放污染，法官和警察乱冤枉好人，政府以建设之名乱拆店铺房屋，忍无可忍的民众早在戒严时期就开始“自力救济”，围官署，堵工厂。追根究底，“维权”的民众究竟是乱源，还是受害者？</p>\n<p>台湾当局喊了几十年的“安定中求进步”，的确台湾经济进步了，不过是以牺牲环境和农工为代价，至于安定，并没有真的实现，至少国民党的统治是越来越不安定。至迟到1970年代，就有党内改革派人士出来说应该换个思维—“在进步中求安定”，希望当局广开言路，保障民权，厉行改革，消解民怨，而非一味高压，片面强调维稳，如此政治社会才能真安定。几十年后，回顾这段历史，两种思维，孰对孰错，应有定论。</p>\n<p>如今的台湾，政治的确未臻完善，有钱者掌实权，有权者易攒钱，这个资本主义金权政治的游戏正热烈地玩着，政党恶斗依然，政客口水乱喷，也都是大问题。不过，公权力可能很无能，又或者有时会显露它的霸道，社会不公不义的事情还是不断发生。然而，当你在媒体上看到这些乱象时，大概可以肯定会有一些人正在或即将关注此事，他们可能是一个小小的民间团体、一群志工，可能没钱没资源没太多话语权，但只要持续努力，他们关注的问题多少会得到一些改进，也不会有公权力敢出来剿灭他们。</p>\n<p>又或者，你在电视上看到党派互骂、立委打架，看到政客或作秀或颟顸或傲慢的丑态，你可能对此极度厌恶，不过，在绝大多数时候，你只要关上电视，照样可过自己的生活，不用担心公权力从你家后门溜进来，甚至从大门堂登入室，破坏你平凡的人生路。</p>\n<p>这或许也算是台湾民主小小的成就，也可以是未来再前进的基础。而这小小的成就，是我们用十几年的“民主之乱”换来的。若你问我，我会说，比起那威权高压下勉强制造出来的安定假象，付出这点代价，算不了什么。</p>\n","author":296,"categories":[20534],"tags":[8639,8584,9411]}