{"id":126407,"link":"https://chinadigitaltimes.net/chinese/2010/11/何胜凯故意杀人案二审庭审纪实/","date":"2010-11-27T21:22:12Z","modified":"2010-11-27T21:22:12Z","title":"何胜凯故意杀人案二审庭审纪实","content":"<p><p>  <br />\n今天上午八时十分，我与李方平律师到了遵义县人民法院，参加贵州省高级人民法院审理的何胜凯故意杀人案的二审庭审。</p>\n<p> <br />\n 遵义县是革命老区，经济并不发达。但公检法办公大楼都是新建的，三座办公大楼相距不远，在当地也算得上豪华与气派。</p>\n<p> <br />\n我们在法院门卫室办理了登记，看到大院内有不少法警和公安警察站岗，公安警察身穿着防弹背心。我们进入法院办公大楼时，法警要求我们接受安检，还打开我们公文包检查。我们提出了质疑，有法警就解释说，进入法院人员都要安检，这是上面的新规定。</p>\n<p>  <br />\n庭审安排在一个小法庭进行，旁听席位有三十个，何胜凯家去了四人旁听。其他旁听人员，除站岗的法警，不知是些什么人。我们在过安检时，遇到一人进入法院，法警要他做安检，他说是被安排来旁听的。</p>\n<p>  <br />\n八时三十分，法庭宣布开庭，何胜凯被带了上来。他双手和双脚被连着的铁链锁住，法警要他坐在审讯椅子上，用一根绑带把他固定在椅子上。将被告人绑在审讯椅上受审，我还是第一次遇过。法庭可能担心何胜凯受审时会情绪冲动打人吧？仅从这一点来判断，说明司法机关人员也是怀疑何胜凯不正常。</p>\n<p>  <br />\n 开庭后，审判长问何胜凯是否申请合议庭成员回避？何胜凯答道，要求法官们回避。审判长问其理由，何胜凯称，这本是一个政治案件，你们以刑事案件来审判，这是不公平的，他说自己卷入了高层权力斗争。</p>\n<p>  可能是认为何胜凯要求回避理由太过荒谬吧，审判长遂当庭口头驳回了他的申请。</p>\n<p> <br />\n在庭审调查阶段，我就何胜凯在公安机关笔录中，提到的“法官下毒”、“使用种种卑劣手段拆散其与女朋友关系”、“吃粉条造成性功能障碍”、“喝咖啡中毒头晕”、“不食用家中饭菜水”、“国家安全局人员跟踪”等问题，对他刨根问底地追问。他回答道，是通过心灵感应和“太空穿梭机”，知道法官要对自己“下毒”。我再追问，人家为何再对你“下毒”？国安局人员为何要跟踪你？他不屑一顾地作答，自己卷入了高层权力斗争，胡锦涛主席要提自己做军委副主席，做他的接班人，而对手势力太强大，所以就派人到遵义市国安局盯他。</p>\n<p>   <br />\n对何胜凯荒谬的观点，检察员认为，在刑事侦查和一审审判时，他没有提到什么“太空穿梭机”和“高层权力之争问题”，现在突然说出这个问题，也是在律师介入之后。</p>\n<p>   <br />\n检察员想表达意思是，这可能是律师要何胜凯编的故事。对检察员的疑虑，我们作了回应。在一审时，辩护律师就提出精神病问题，并提出了一些证据。我们介入二审后，两次会见都有同室人犯陪着何胜凯。昨天下午的会见，也有同室人犯陪着何胜凯，还有看守所警察在“旁听”。他昨天是这样说的，现在还是这个说法。以前没有提到这个荒唐话题，那是因为侦查人员包括一审的辩护律师，都没有就“下毒和跟踪”等问题追问下去。我们在第一次会见时，当时重点是了解案情，没有穷追这几个问题，他就没有主动诉说。</p>\n<p>  <br />\n在庭审中，何胜凯反复强调，这起杀人案件，属于政治案件，法庭把案件当作一般刑事案来审理，程序是不公正的。每当他说到什么高层权力、什么天子之争问题时，法官就不再细问下去了。一个初中文化的青年，竟然认为高层要他做军委副主席，要他成为接班人，那不是很可笑吗？如再追问缘由的话，更会让何胜凯精神错乱问题暴露无余。</p>\n<p>   <br />\n每当检察员问何胜凯在遵义市中级法院杀人情况，他会无奈地表示记不起来了。但在问他以前的土地伤害案件时，他的情绪就会激动，还会主动抢话，并质问检察员。有一次抢话，惹得旁边看押他的年轻法警很不高兴，这个年轻法警就出手强拉他衣领，大声地喝斥何胜凯。年轻法警的粗暴态度，让审判长看不下去。审判长说，法警要听从法庭的指挥。当法庭播放何胜凯冲入中级法院杀人录像时，何胜凯问怎么知道此人是他呢？他甚至怀疑录像是“伪造”的。</p>\n<p>   <br />\n这使我想起了杨佳案，在二审时，杨佳对录像中的杀人者也质疑不是自己，对杀人情况也是说记不起来，而对警察盘查他、殴打他的情况，印象特别的深刻。</p>\n<p>  <br />\n在庭审质证阶段，我们提供了证人证言，提供了专家观点，拿出了相同的案例，也举出了医学资料，想以此证明何胜凯患有精神疾病的可能性。</p>\n<p>  <br />\n检察员认为，专家意见是一家之言，不可信。举出的案例是个案，医学资料不能作证据。检察员则拿出何胜凯家的邻居和何胜凯女友的证言，证明何胜凯精神状况一直是正常的。检察员称，“何胜凯被抓后，供述流畅、回答问题切题，思维清晰”，而作案后又知道逃跑销毁作案工具，精神状态应是正常的，根本没有必要启动司法鉴定程序。但检察员承认，何胜凯行为怪异，有偏执型人格障碍，这不是精神疾病，具有刑事责任能力。</p>\n<p>   <br />\n我们反驳道，何胜凯具有反常行为，这是无法回避的问题。精神疾病是医学专业问题，检察员不懂医学，辩护人也不懂医学，本案证人同样不懂医学。因此，仅凭检察机关的证人证言，就作出何胜凯没有精神病结论，显然是不可靠的。非专业人员的判断，没有医学上的依据。所以，要查明何胜凯作案时的精神状况，只能通过法定的司法鉴定机构作出认定。</p>\n<p>  <br />\n我们还反驳道，对何胜凯具有刑事责任能力的证据，只有证人证言的主观臆断，这些证据没有一份达到了“确实、充分”标准。按照审理死刑案件证据规定，认定被告人具有刑事责任能力的证据，必须要达到“确实、充分”。</p>\n<p>  <br />\n在庭审快结束时，审判长表示，对何胜凯是否启动精神病司法鉴定，待庭审结束后，合议庭会认真研究。他说，本案是一起重大的案件，经过合议庭的合议后，还要报请审判委员会讨论决定。本案不当庭宣判，择日作出判决。</p>\n<p>\n    <br />\n中午十二时十分庭审结束，我们走出了法庭。在法院大门口，站着几十个警察，有一些访民在门口围观。我们一走出法院大门，访民们纷纷上前递材料。</p>\n<p>   <br />\n何胜凯杀的是法院人员，如果杀的是普通人，我相信人民法院很有可能会启动精神病司法鉴定。早在1996年时，由贵州省高级人民法院审理的曾德国故意杀人案，在一审判处曾德国死刑，曾德国及其辩护人都没有申请精神病司法鉴定情形下，法院凭曾德国作案动机上的疑点，就依职权做了司法鉴定。经过司法鉴定，最终认定曾德国杀人时患有被迫害妄想症，没有刑事责任能力，因而避免了一起错判精神病人死刑的案件。</p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[14986,13688]}