{"id":126427,"link":"https://chinadigitaltimes.net/chinese/2010/11/扎紧嘴巴沉住气-干大事者必读之二/","date":"2010-11-27T23:56:49Z","modified":"2010-11-27T23:56:49Z","title":"扎紧嘴巴沉住气&#8212;-干大事者必读之二","content":"<p><p align=\"center\">\n<span>扎紧嘴巴沉住气<span lang=\"EN-US\">&#8212;-干大事者必读之二</p>\n<p></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>干大事需要有大才。何谓大才？可以括以四个字：智谋深沉。既足智多谋而又能凝重沉稳深藏内敛从容冷静不动声色，如俗话所说，扎得紧嘴巴沉得住气。而且深沉比智谋更重要，深沉才是大智。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>明末大儒吕新吾说：“安重深沉是第一美质，定天下之大难者此人也，任天下之大事者此人也。”（《呻吟语》）所谓胆欲大而心欲小。泰山崩于前而色不变，这是胆大；战略越宏伟策略越细密，目标越远大措施越仔细，这是心小。胆大方能安重，心小方能深沉。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>撇开道德不论，干好事需要深沉，干坏事同样需要深沉<span lang=\"EN-US\">&#8212;-奸雄也不是那么容易做的。《东周列国志》中有一个惊心动魄的故事，正好说明浅浮粗疏、奸而不雄而自取灭亡的可悲。故事出自该书第十一回“宋庄公贪赂搏兵，郑祭足杀婿逐主”，梗概是：</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>在郑大夫祭足拥立下，郑国公子突即位为君，是为厉公。祭足统揽大小政事，居功骄横，郑厉公想杀之而后快。郑大夫雍纠是祭足的女婿，看出厉公的心思，就表态说，娶祭足的女儿，是出于宋君所迫，并非自己所愿。厉公许愿说：“你如果杀了祭足，我让你代替他的职位。”于是雍纠策划好了杀祭足的计划。接着是《东周列国志》的描写：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n雍纠归家，见其妻祭氏，不觉有皇遽之色。祭氏心疑，问：“朝中今日有何事？”纠曰：“无也。”祭氏曰：“妾未察其言，先观其色；今日朝中，必无无事之理。夫妇同体，事无大小，妾当与知。”纠曰：“君欲使汝父往东郊安抚居民；至期，吾当设享于彼，与汝父称寿，别无他事。”祭氏曰：“子欲享吾父，何必郊外？”纠曰：“此君命也，汝不必问。”祭氏愈疑。乃醉纠以酒，乘其昏睡，佯问曰：君命汝杀祭仲，汝忘之耶？”纠梦中糊涂应曰：“此事如何敢忘！”早起，祭氏谓纠曰：“子欲杀吾父，吾已尽知矣。”纠曰：“未尝有此。”祭氏曰：“夜来子醉后自言，不必讳也。”纠曰：“设有此事，与尔何如？”祭氏曰：“既嫁从夫，又何说焉？”纠乃尽以其谋告于祭氏。祭氏曰：“吾父恐行止未定。至期，吾当先一日归宁，怂恿其行。”纠曰：“事若成，吾代其位，于尔亦有荣也。”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n祭氏果先一日回至父家，问其母曰：“父与夫二者孰亲？”其母曰：“皆亲。”又问：“二者亲情孰甚？”其母曰：“父甚于夫。”祭氏曰：“何也？”基其母曰：“未嫁之女，夫无定而父有定；已嫁之女，有再嫁而无再生。夫合于人，父合于天；夫安得比于父哉！”其母虽则无心之言，却点醒了祭氏有心之听。遂双眼流泪曰：“吾今日为父，不能复顾夫矣！”遂以雍纠之谋，密告其母。其母大惊，转告于祭足。祭足曰：“汝等勿言，临时吾自能处分。”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n至期，祭足使心腹强</span><span>鉏</span><span>，带勇士十余人，暗藏利刃跟随。再命公子阏率家甲百余，效外接应防变。祭足行至东郊，雍纠半路迎迓，设享甚丰。祭足曰：“国事奔走，礼之当然，何劳大享。”雍纠曰：“效外春色可娱，聊具一酌节劳耳。”言讫，满斟大觥，跪于祭足之前，满脸笑容，口称百寿。祭足假作相谗，先将右手握纠之臂，左手接杯浇地，火光迸裂。遂大喝曰：“匹夫何敢弄吾！”叱左右：“为我动手。”强</span><span>鉏</span><span>与众勇士一拥而上，擒雍纠缚而斩之，以其尸弃于周池。厉公伏有甲士在于效外，帮助雍纠做事。早被公子阏搜着，杀得七零八落。厉公闻之，大惊曰：“祭仲不吾容也！”乃出奔蔡国。（</span><span>《东周列国志》第十一回：宋庄公贪赂搏兵，郑祭足杀婿逐主。</span><span>）</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>雍纠所策划的的计划相当不错，本来成功的概率很高，可谓有谋，可惜此人太也浅率疏漏，毫不设防，“胸无城府”，老实得可恨、可怜、可笑，简直还有些可爱呢。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>你瞧他丝毫沉不住气，居然在妻子祭氏面前自露马脚；继而被祭氏以酒灌醉，而诈出实话，继而向祭氏把真相和盘托出，继而任凭祭氏找借口回娘家…。对于祭氏种种明显的疑点一点不怀疑不防范，一错再错三错四错，终于坏了“大事”，害自己丢了性命，害主子（郑厉公）丢了大位。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>难怪厉公出逃蔡后，听说是雍纠告诉祭氏所以泄密给祭足，叹道：“国家大事，谋及妇人，其死宜也。”这话一针见血。不过，谋及小人与“谋及妇人”，半斤八两耳。把这么生死攸关的“国家大事”随随便便托付给雍纠这种人物，毫无知人之明，本非成事之主。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>（当然，从道德的角度看，这对君臣都不是什么好东西，活该遭到恶报。雍纠贪图权位而自告奋勇谋杀岳父，尤其天理不容、罪无可恕。无论出于什么原因，既娶其女，便是半子，且不论祭足罪不该死，即使罪该万死，也轮不到雍纠来杀。）</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>知夫莫若妻。在这个故事里，雍纠的妻子祭氏能够察言观色，套出丈夫心中机密，</span></p>\n<p><span>不失为聪明有计谋，但也只是小聪明小计谋而已。本来她可以作出更好的选择的。清蔡元放评曰：“祭氏此时确乎难处：不告则杀父，告之则杀夫。唯有暗阻其行，而讽以避祸，庶乎可耳。尽泄其谋，是明教以杀夫矣。其与助夫杀父之罪，相去几何？妇人不知大义，便至陷于大恶而不能救，惜哉。”</span></p>\n<p><span lang=\"EN-US\">2010-11-22<span>东海儒者余樟法</span></span></p>\n<p><span>首发儒学联合论坛学术厅<span lang=\"EN-US\">http://www.yuandao.com/index.asp?boardid=2</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}