{"id":126467,"link":"https://chinadigitaltimes.net/chinese/2010/11/美——到死/","date":"2010-11-28T01:42:59Z","modified":"2010-11-28T01:42:59Z","title":"美——到死","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?huangzi\">黄慕春</a> | <a href=\"http://www.my1510.cn/article.php?id=54cf3f3c30a8e325\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%95%B4%E5%AE%B9\">整容</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8E%8B%E8%B4%9D\">王贝</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%88%B1%E7%BE%8E%E4%B9%8B%E5%BF%83\">爱美之心</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%98%BF%E5%BE%B7%E5%8B%92\">阿德勒</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AA%E4%BD%93%E5%BF%83%E7%90%86%E5%AD%A6\">个体心理学</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BD%97%E7%B4%A0\">罗素</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%AB%9E%E4%BA%89\">竞争</a></p>\n<p>当一位爱美女孩为了美而去整容，或者为了整容变得美，或是为了整出来的美——好更好的去爱，结果却像王贝那样死去的时候，对于这一个案，对于这个“女人爱美却为美而亡”的一种现象，甚至是普遍现象，我们应该在解读纷繁复杂的社会现象时如何将之定位，并予以评述呢？</p>\n</p>\n<p>至少是如下几种论调，可供参考：</p>\n</p>\n<p>首先想到的，应该是环境论。“大家都在整，我不整，行吗？”这就是说，一个想到整容来面对生活的女孩子，实际上在有些提倡“环境论”的人眼里，是——被——牺牲了的对象，因此，我们可以说她其实是“被整容”了，假如别人整了她不整，那么在这个很容易水涨船高的竞争形势下，她将显然缺乏竞争力。为了继续深化这个议题，人们还会补充道，当两个或更多个同样条件（学历、能力、口才等等）去应聘同样的职业岗位的时候，如果出现在人力资源部主管面前的女孩子们，这个最多也就是被整容前的金善喜，而那一个绝对是整容后的金喜善，剩下的还有金更善，金超善的时候，可以预想，这位“被整容前的金善喜”一定会在这次招聘活动中铩羽而归，因为一般而言，那位人力资源部的什么主管一定会像我这个正常男人一样好色，也就是说，会相当主观；同时，一般而言，像我这样的男人也一定不会超越这个社会预先铺排的“深度”，比如说，像个煞有介事的哲人那样透过现象看本质的看问题，所以，从这次教训中，套用奥地利伟大心理学家阿德勒的心理弥补学说，她也好，我们也好，会告诉自己，就像拿破仑告诉没有身高没有背景的自己的一样，我是一个科西嘉的小人物，但我如果要没有凭依的成为法兰西的大人物，那我就只有过着“马背与剑”的生活，去赢得别人的尊重与景仰，所以，要征服世界，先要征服自己，而要征服自己，先要改变自己，但最终有人也许会说，这样的改变自己其实什么都没有改变，假如社会是一张大网，那我其实就是那条扑进“网”中的鱼儿罢了。这真是一个悖论，我不想改变自己的时候，有时往往是最大的改变，因为环境变化了；但当我改变自己的时候，其实不过是为这个社会贡献了又一个复制品罢了。</p>\n</p>\n<p>所以，整容或是被整容，究其实，不是在改变自己，而是在被这个社会改变，社会强大的就像一张网，而我们——被整容的女孩们——就是那条不由自主的鱼儿，而且还没有它们那样活蹦乱跳。</p>\n</p>\n<p>其次，我们还可以提提个性论或超越论。但个性超越论有两种：一种是像罪犯那样有个性，你要我这么做，我偏不这么做，那么如果我们继续套用伟大的“个体心理学家”阿德勒的学说，我们就可以发现，罪犯的个性其实并不是真正的个性，因为个性的前提是要有自己的独立的人格，而独立的一个基本标志就是不—易—受环境或外在事物的影响，但其实所有的罪犯如果懂点“变态心理学”的人，都知道，其实他们都是自己偏执观念的奴隶，在他们看似高高在上不可一世的背后，其实潜藏着深度甚至是极度的不由自主，与那些与社会步调亦步亦趋的被整容的女孩子相比，他们走向了另外一个反面，因为他们显然的过于缺乏与社会“合作”的精神，而据阿德勒博士说，如果一个人缺乏与社会合作的精神，这个人成为罪犯而不是成为天才的可能性极高，虽然乍看起来，天才很多也是非常孤傲的，也有成为罪犯的潜质，但他们骨子里也许就有贡献精神，虽然这种艺术的或科学的或思想的贡献，也许在他们身处的时代，未必能够领略，但人类几千年的进化史提醒我们，大多能被当今之世消化的东西，都要被后世所拒斥，甚至是唾弃。</p>\n</p>\n<p>于是我们发觉，罪犯不但缺乏阿德勒所谓的合作精神，他们还有一个与贪官污吏共通的素质，就是他们总要不由自己的“损人自肥”，当没有权力制约的时候，产生贪官，当没有法律监督的时候，产生伪劣，同样的，神经中枢起不了作用而偏执观念又根深蒂固的时候，自然罪犯就大量的产生。但罪犯到底是应该归罪于环境还是归根于天赋，这个问题，我们等会有空讨论。下面让我们看看另一类有“个性”的人。</p>\n</p>\n<p>举凡我们看到对于人类历史真有贡献的人，无论他是春秋左传所谓立德立功还是立言，我们都可发现，他们一般都有点坚强的意志，这让他们不受外物所动，他们一般还有点独立的品性与高洁的情怀，这使得他们在面对人世种种物质的诱惑或是精神的虚名的时候，能够很好的把持自己，郑板桥所谓“咬定青山不放松，立根原在破岩中。 千磨万击还坚劲，任尔东西南北风。”（《竹石》），就在这种地方体现。不仅如此，他们不但有坚强的意志与高洁独立的品性与情怀，他们或者还有一颗与社会合作贡献自己的心肠，就拿提倡个体心理学的阿德勒本人来说，他曾是一又矮又丑的软骨病兼佝偻病患者，但他却自强不息地“实现”了自己，成为仅次于弗洛伊德荣格的第三号精神分析的健将。他的精神并没有随着身体残缺。因为他告诉自己，我是个软骨病兼佝偻病的小丑八怪，但我要对社会有所贡献以成就自己！正是这至关重要的一点，让他们可以像墨家教导的那样，“赴汤蹈火，死不旋踵”，抱着一种我为人人人人为我的大同精神，去实现他们在这个世界上的天赋与价值，同样，就是“拔一毛而利天下，不为也”的杨朱，如果人人都能实践他的贵我学说，那么人人都能得到收成而不遑夺占，自然也就人人安分守己天下太平了，就是提倡安时而处顺哀乐不能入的庄周先生，从他之所以著书立说这一点推断，何尝又不是想要为社会有所贡献呢？不然他干嘛弄坏那么多的竹简？这绝不是他在《养生主》的“身如槁木心如死灰”时，所提倡的那种“饱食终日无所用心”的吃饱了没事干。</p>\n</p>\n<p>在为社会有所贡献的同时，他们就往往也就成就了自己，这看似是一种无私，其实是天底下最大的自私，同时也是最无害最有利的自私，而罪犯也好，被整容的也好，在受个人偏执观念与社会庸俗趋势的影响与控制下，却在自以为能够完足自己的同时，深深的迷失了自己，因为他们所思所想的不是对于这个身处的社会有所贡献，而是要用“改头换面”的方式，为自己在这个社会的份额强取“一杯羹”罢了。罪犯常常推卸身上的责任而归咎于这个社会对于他们的不公，在某种程度上，这当然是可以成立的，也是可以理解应该同情的。但我曾说过，社会的不公并不必然导致自己就可以为所欲为的理由，既然你觉得这个社会不公，你就要想法改变这个不公的社会，你首先想到的，无论站在家庭暴力的角度，或者社会分配的机制，或是社会舆论的歧视，都要有一份力出一份力，想法让这个社会不至于再产生让你那样的“身不由己”的罪犯，而应该成为人类贡献的一份子。这看来有点高不可攀而且很有唱高调的嫌疑，但事实上所有在这个世界上活得幸福与充实的人们，不管他是引车卖浆之徒或是睥睨一世的伟人，哪怕就是尼采那样的狂人，也想着对于身后的人类有所贡献，他们都是抱着这样的心态来立身处世的的，而介于二者之间如我的芸芸众生，却是无聊赖随时间随地点随着自己的突起突灭的心绪在这个时代浮浮沉沉的过客。</p>\n</p>\n<p>我们很容易可以发觉，同样的一个家庭乃至社会环境，一母双生的子女却有那么大的分化区别，一个也许在今后的人生旅途中成为社会的栋梁，另外一个却沦为社会的渣滓与阶下的囚徒，难道这还不能证明，提倡个体心理学的阿德勒先生某些学说某些论断，不是具有它显明的正确性吗？所以我总喜欢说，不管你出生在一个什么样的环境，或是身处于一个什么样的社会，你可以为自己的不幸与困厄适当领取整个社会或他人对你抱有的同情与体谅，你也可以适当的发泄你对周遭环境的怨尤甚至愤懑，但最终我觉得你还是要秉着自己的独立意志，葆有一个良好健康的心境坚定不移的胸怀，尽你所能，去改变这个身处的社会与环境，从而在改变社会环境的同时，你也对于这个社会有所贡献，你在采取一个合作而不是沆瀣一气的态度面对这个世界时，你也适时完足了自己，进而也就成就了自己。</p>\n</p>\n<p>因此，对于那些被整容居然被毁容的女孩子们，比如王贝，我在表示十二万分同情的同时，也当然主张对于那些不法商家的违规违法行为，进行法律意义上的声讨与监管与问责，但同时我这个也喜欢不时往自己华装丽服上喷点香水的“浮华少年”，也深深而颇有歉疚的觉得，如果人人都变得像刘德华那样的帅气，那么这样的帅气按照物以稀为贵的价值原则，当然就失去了它应有的价格，而这种沿着改头换面的美丽或是魅力之路的你追我赶的追逐，一定也会在我们的美好预期中演变到永无休止，而我们的钱袋好比我们的耐心——假如与我们的虚荣心或嫉妒心的无比充实相比还是相距甚远，那么，这样的热火朝天的所谓竞争，什么时候才能望到一个尽头呢？为——美——而死吗？也许，美到死对于抒发自己的无聊与空虚来说，的确也是一种不做无聊之事，何以遣有涯之生的手段吧。</p>\n</p>\n<p>说到竞争，令我想起罗素先生在他那本如何《走向幸福》里讲到的故事，他说如果你随便问一个美国人或是英国商人，对他的生活快乐妨害最大的是什么，他会这样回答，“是生存斗争。”一向睿智的罗素先生认为，他这样的“由衷之言”在一定意义上是对的，因为令他想起了原籍波兰的英国小说家康拉德写过的一篇小说，主人公福尔克被遗弃在一条小船上，“在水手中只有两个人是有武器的，他就是其中之一，这时除了对方以外，已别无他物可充饥了。当这两人吃完了原先一起分享的最后一点食物后，一场真正的生存斗争开始了。福尔克赢了，但此后他成了素食者。”</p>\n</p>\n<p>罗素认为，这样的“生存竞争”就是这些美国的或英国的商人想要赋予自己的“生活斗争”的涵义，实际上他们是在为自己偷换概念，“这并不是商人说的‘生存斗争’的含义。商人运用这一意义不确切的词语，只是为了夸大那些实际上是无甚价值的事件的重要性。试问一下，处于他这一生活阶层的人当中，又有几个是死于饥饿的。再试问一下，在他的朋友破产以后，会发生什么情况。谁都知道，一个破了产的商人，在物质享受方面，比起一个从来还没有富裕到有可能破产的人来说，条件要好的多了。”</p>\n</p>\n<p>我并不全盘接受罗素先生的论调，因为这是必要设立一个特定的情境的，而人与人在各方面都有相差很多的歧异，比如在环境适应方面，在心理承受能力方面，在先天禀赋方面，都有很大的差别，但罗素接下来的论断，放到这个特定的情境或语境中，我还是觉得应该让那些我非常同情的不只是“美到死”的女孩子们，或是“干到死”或是“拼到死”的男孩子们，老头子老妈子们，有所启示——</p>\n</p>\n<p>因此，人们平常说的生存斗争，实际上是追求成功的斗争。他们在斗争中感到恐惧的，并不是第二天早晨能不能吃到早饭，而是他们将不能胜过自己的邻居。</p>\n</p>\n<p>当然，我这个例子中，因为某种“人力不可抗”的原因，吃了上顿没下顿的，或是幸福了社会消泯了自己的，或是深深体会到美了别人丑掉自己的，通通不在我想要赅括的论述范围，对于这样的一些特殊情形，我只有来个与世浮沉的最后建议，那就是——美到死！</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=54cf3f3c30a8e325\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=54cf3f3c30a8e325\">查看所有<span>0</span>个评论</a></div>\n<div>黄慕春的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=e7bd40aa641d3de6\">关于徐晋如对胡适的评议——浅答启风先生</a> / 2010-11-26 22:06 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=9c3a95be8bf73208\">关于《“一个罪犯···苛求对手”》的回复</a> / 2010-11-26 10:25 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=23dd252840c3335a\">感恩节的感思</a> / 2010-11-25 23:04 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4834d3b8e948120b\">非此即彼的选择</a> / 2010-11-20 23:14 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c0f5b02b9c2fc3fe\">书与人</a> / 2010-10-25 12:12 / 评论数(<span>2</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/441825984/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/441825984/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/441825984/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/441825984/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[]}