{"id":126401,"link":"https://chinadigitaltimes.net/chinese/2010/11/鸟瞰中国及其邻邦25：台湾担心对中国经济的不对/","date":"2010-11-27T21:02:33Z","modified":"2010-11-27T21:02:33Z","title":"鸟瞰中国及其邻邦(25)：台湾担心对中国经济的不对称依赖","content":"<p><p>在与中国临近的经济体中，台湾可能是对中国出口依存度最大的一个。据英国《经济学人》杂志，台湾14%的GDP来自对中国大陆的出口。居世界首位，比位于第二位的韩国高出3.9%。</p>\n<p>中国目前是台湾最大的贸易伙伴，台湾大约44%的出口运往中国大陆。台商对中国大陆的投资目前也占据了其对外投资总额的40%左右。2006年，这个数据曾达到50%以上。</p>\n<p>中国与台湾的贸易往来开始于1970年代末，以间接贸易方式进行。1980年代末和1990年代初，中国和台湾分别出台一些措施，带动台商对中国的投资热潮。1988年，中国国务院发表“鼓励台湾同胞投资规定”，给予台商投资中国大陆优惠条件。1991年，台湾正式实施对中国投资审核报备制度，准许台商投资中国大陆。</p>\n<p>台湾对大陆投资以及出口比重如此之大在台湾引发争议，分析人士说，台湾有很深的不对称依赖中国经济的担忧。</p>\n<p>美国纽约市大学经济学教授周钜原在接受美国之音采访时说：</p>\n<p>“批评这个政策的主要理由是，你不能把所有的鸡蛋都放在一个篮子里。为了经济上的安全，贸易要多角化，出口市场要分散化，对外投资要多元化。”</p>\n<p>美国里士满大学政治系教授兼主任王维正在接受美国之音采访时说，台湾如此依赖大陆与中国被称为世界工厂有关。</p>\n<p>他说：“大陆现在已经成为全球的工厂，最后的组装是在大陆。大陆有很多台商的工厂，他们要进口中间材和机械。台湾对大陆的出口主要是中间材，不是最终产品， 中国大陆对全世界的贸易顺差越高，就会间接使得台湾对大陆的贸易顺差也越高。台湾对大陆的出口依存也就更高。这两个是完全有关联的。”</p>\n<p>不过，他认为，这种依存也不一定是坏事。从中国方面来看， 台商投资也很重要。这就减少了两岸发生军事冲突的可能性。</p>\n<p>2010年6月，中国和台湾还签署两岸经济合作框架协议(ECFA)，将双方的经贸合作制度化，这是中国与台湾经济活动中另一个具有里程碑意义的事件。该协议的签署将使台湾和大陆向对方市场出口的800种商品的关税得以降低，将大大促进双边的经贸活动，但同时也加大了对台湾不对称依赖大陆的担忧。</p>\n<p>不过，在美国外交政策研究协会高级研究员、前美国在台协会官员古孟德(Terry Cooke)看来，ECFA是台湾获得最好的贸易协议。协议的保护并“不对称”，更多地保护了台湾企业，让台湾更多受益。他这样解释了北京这么做的动机。</p>\n<p>古孟德说：“尽管我无法引述任何文件来证明这点，但是，我可以很有把握地说，北京的意图非常明显，他们希望通过这些经济上的好处，或是经济上的协议将台湾纳入其轨道，从而在将来对台湾实施更大程度上的政治控制。”</p>\n<p>他还补充说，不过，对台湾来说，台湾人相信他们有能力在经济上与中国保持密切的联系，但又不会被纳入其政治轨道。所以，中国和台湾在ECFA问题上基本上是“同床异梦”。</p>\n<p>11月27号，台湾将举行五都选举。有人担心，如果国民党在选举中失利，马英九政府的对中国政策可能会受到影响，但是纽约市大学的周钜原认为，中国与大陆经济联系的大局不会改变。他指出，即便是在2000年2008年期间，台湾民进党政府执政时，台湾对大陆的投资增加三倍以上，贸易也在增加。 </p>\n<p>但是，一些政治之外的因素已经影响了台商大陆的投资。近年来中国日渐提高的劳动力成本是主要因素。台商投资企业，富士康员工跳楼抗议低薪水事件成了全球媒体关注的焦点。富士康随后两次加薪。事实上，最近两三年，一些台湾赴大陆投资的高科技常商已经开始考虑将生产线移回台湾。根据台湾经济部统计，去年台商回台投资金额达新台币340亿元。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101126-Taiwan-concerned-asymmetric-dependence-China-110882079.html\" title=\"鸟瞰中国及其邻邦(25)：台湾担心对中国经济的不对称依赖\">鸟瞰中国及其邻邦(25)：台湾担心对中国经济的不对称依赖</a></p>\n","author":138,"categories":[8779],"tags":[11248,11840]}