{"id":126554,"link":"https://chinadigitaltimes.net/chinese/2010/11/江平：为了阻止法治倒退，我只有呐喊/","date":"2010-11-28T07:54:48Z","modified":"2010-11-28T07:54:48Z","title":"江平：为了阻止法治倒退，我只有呐喊","content":"<p>苦难使人清醒</p>\n<p>网易新闻：先谈您的个人谈爱好，你在自传里表示“一生之中能够真正称得上故交、至交的人几乎没有”，为什么？</p>\n<p>江平：严格说来，现在和中学的同学、留苏的同学也有些来往，但是能够称作至交、故友的几乎没有。</p>\n<p>这里面一个原因就是我被划了右派以后，总不希望再给别人找麻烦了。因为划了右派以后，很知心的朋友当时确实是很难叫知心了，知心的朋友可能要揭发你，也可能要跟你划清界线。</p>\n<p>网易新闻：划为右派这段经历是你人生的一个坎儿？</p>\n<p>江平：那当然是一个坎儿。</p>\n<p>对于划右派的问题，坦率说来，我还是能够经得起这个考验，经得起这个挫折。</p>\n<p>我划右派的处分不像其他同事。他们有的就是劳动教养了，有的几乎开除公职，我的处分还是轻一点。但我经受的打击面还是比较大，那时候我刚留苏回来，婚才不到一个月就面临着划右派，面临着离婚，这个痛苦就很厉害。</p>\n<p>在此之后一年多，我的腿又被轧火车断了。所以有人觉得我是三重打击：政治上的打击，家庭中的打击，还有肉体上的打击。</p>\n<p>当时我自己本人的精神状态还好，中国的政治运动碰到的还是很频繁的，1957年划右派，1959年反右倾，后来又出现了文化大革命，这种政治上的挫折不是极个别的现象，学校的知识分子多多少少受到各种折磨，受苦难的人仍然很多。</p>\n<p>我记得当时有一个小托尔斯泰写了一本书叫《苦难的历程》，就是讲的知识分子在十月革命以后所经历的磨难、痛苦。</p>\n<p>我后来更多的是把这种挫折当做一种考验自己的手段，我当初给自己写了一个座右铭，就叫做“困难只对怯懦者存在”，我要想成为强者，这一点东西好像还是应该能够经受得住的。</p>\n<p>所以我也是觉得人的一生太顺利了也不好。经历了一些苦难，经历了一些挫折，也可以使自己更清醒一点，也使得自己的意志得到了锻炼。</p>\n<p>划为右派后最痛苦的是成家问题</p>\n<p>网易新闻：当时很多人面临这种挫败会萎靡不振，你有没有想到走绝路？</p>\n<p>江平：这些挫折没有对我有太大的影响和打击。划了右派以后，当时对待我的情况应该说还好，还是在学校里头，不能教法律，还可以教外语.</p>\n<p>当时自己最痛苦的就是成家问题，原来的爱人离婚后，作为右派或者是摘帽右派，再想找到新的家庭是相当难的。所以我到了37岁才找到了现在的老伴儿，这个老伴儿也是划了右派的。</p>\n<p>网易新闻：两人都是有同样经历的人？</p>\n<p>江平：嗯，你想，身体又残了，又是划了右派，在这种情况下再组织一个家庭是相当困难的，所以这个事对我当时还是很有点挫折感，很有点悲观的情绪，其他的倒没有太大影响。</p>\n<p>我心中有种思想就是振兴私权</p>\n<p>网易新闻：你一直在为私权呐喊，而不是公权，是否和你这些个人经历有关？</p>\n<p>江平：我从派到苏联去学习时就下了决心，要好好学习私法。</p>\n<p>这里面可能有多个方面的原因。一个原因是中国历史上不很讲究私权，所以私权在西方国家特别突出，尤其是两千多年前罗马法国家的法律，特别注重私法保护，这是促使我关心私法一个理由。</p>\n<p>另外还有一个是我对阶级斗争也有点厌烦了，总是很不太愿意再去利用公权力去搞斗争，去搞权利剥削、权利侵害。所以在心中有一种思想，就是希望能够把私权的振兴，私权的复活和私权保护能够放在重要的地位。</p>\n<p>网易新闻：你在1986年参加了《民法通则》和《行政诉讼法》等法律起草？当时是什么原因突然把你推到那么高的政治位置？</p>\n<p>江平：我想原因大概是两个：一个是我在1983年担任了北京政法学院的副院长，而北京政法学院是法学教育里比较领先最高学府。当时做了学校的领导以后，地位显然就跟着上升了。改革开放开始没几年，司法部派人来重组学校的领导班子，就把我给选上了，所以我在平反以后，很快就进领导班子，这对我是一个比较有利的条件。</p>\n<p>第二对我来说相当重要的就是1988年的七届全国人大，当时我是常委会委员副主任。我是留苏回来的，那一代人的时候，还是留苏的人在掌握政权，所以使得我能够有机会更多的参与立法工作。</p>\n<p>过去常委会委员里面，或者法律委员会的成员里，很多人不是学法律的，有军人，也有老干部，也有越剧演员，很多人讨论法律问题说不出话来，而我是搞私法，跟商品经济的市场法律是最直接相关的，所以基于这么一些原因，我觉得是一个历史的选择。</p>\n<p>网易新闻：你当时作为一个体制内有巨大影响力的人，为什么没有想到参政、做官?走从政这条路？</p>\n<p>江平：这是因为我的政治理念和现代这些领导人倡导的理念很不一样。</p>\n<p>网易新闻：1990年你还被撤除了政法大学校长一职？</p>\n<p>江平：对，严格来说是被免除职务。在这一点上，我还算感到欣慰一些。</p>\n<p>网易新闻：在当时的全体教师大会上，你表示自己被免除校长职务是卸了一个包袱。当时你是决心要与政治保持距离？</p>\n<p>江平：因为我知道在此之后再当校长是非常难了，或者说再当校长，你要说很多违心的话，还要做很多违心的事。</p>\n<p>最后学生们倒是劝我，与其自动辞职，还不如他们免除你更好，因为只要没免除你一天，你还可以保护学生，这句话对我的启发很大。后来我曾经向司法部长提出过，要求辞职。后来他说这时候辞职不合适，所以我还做了一段时间。</p>\n<p>网易新闻：你一生和公权力打交道很多，你怎么看待公权力？有评论称公权力就像鳄鱼，管不好会出来咬人？</p>\n<p>江平：公权力也是必要的。只不过公权力也不能被滥用。</p>\n<p>学法律的人必然要和政治发生联系</p>\n<p>网易新闻：被免除校长职务后为什么你还要一直坚持公共事务的讨论？一般人会选择躲进书斋，不再参过问公共事务。</p>\n<p>江平：这个坚持源自我很重要的一个理念，那就是，学法律的人到最后必然要和政治发生联系。</p>\n<p>这个话是李慎之老先生和我在一起时谈到的，他说，你们学法律的人，不管学什么法，归根到底都离不开政治，都必然要跟政治发生关系。</p>\n<p>所以被免职后，我比较重要的一个变化就是我在搞司法的同时，也注意了公法的问题，而公法的核心问题就是宪政。</p>\n<p>我觉得宪政应该体现了真正的民主政治，而民主政治很重要的一个是选举权，如果没有一个老百姓真正的知情权，选举权就没有民主可言。当然，对于我们这些人来说，已经都80岁了，现在说这些话，我也没有太大顾虑了，而且现在环境还允许我可以有不同的观点。</p>\n<p>法治退步是件悲哀的事</p>\n<p>网易新闻：媒体把你称为“法律布道者和社会活动家”，你自己目前最想做的是什么？</p>\n<p>江平：就是要呐喊。我最近在我80岁的纪念上说过，我说最近一段时间，中国的法治是大倒退。</p>\n<p>我想，一个搞法律的人，如果现在允许法律倒退，法治倒退，这是个很悲哀的（事），也跟自己的良心是不相容的。所以我觉得这是我的职责，对这些倒退的现象，应该指出来，并应该呐喊，让它止步，这是我的任务。</p>\n<p>网易新闻：这些呐喊官方接受的有多少？</p>\n<p>江平：我作为教授参加最多的，是中国的立法。或者说从1984年到1994年这10年期间，大概我在有10年的积极参加立法的时间。我认为我在参加立法工作这几年中，我的意见跟立法领导的建议，很多也不能说很多吧，有些是被采纳了，有些也考虑了，所以我觉得在立法工作上，应该说没有太大的障碍。</p>\n<p>当然尤其在二十一世纪以来，特别是最近这五、六年以来，确实对于司法体制的改革很不理想。</p>\n<p>现在我们基本上不提司法独立的口号了。你看从最高法院院长的报告，都不提司法独立，只提司法公正，这是一个很大的倒退的倾向。不提司法独立，只提司法公平是不行的，因为司法公平很多应该是由司法独立来体现出来。</p>\n<p>网易新闻：最近你两本书都用了“呐喊”这个名字，是从鲁迅那儿得到的灵感？</p>\n<p>江平：有。</p>\n<p>网易新闻：鲁迅对你影响最大的是什么？</p>\n<p>江平：鲁迅在旧社会时，也是很敢说话的一位，所以我想鲁迅的精神影响我的主要是能够坚持真理，能够不像当权者随便低头，这是很好的。</p>\n<p>网易新闻：这样不会显得有个人英雄主义？你的家人、子女会对你的言论怎么看？</p>\n<p>江平：个人英雄主义？不会吧。我觉得好像，我家里孩子也没有几个是当官的，也没有当官的，所以我觉得这似乎还不存在。而且从我的孩子来看，他还是很鼓励我应该坚持这样的现在的做法。</p>\n<p>网易新闻：你一直强调呐喊，是因为现在大家都“失声”，所以才需要呐喊吗？</p>\n<p>江平：这里面当然是有客观的原因了。据我所知道的，年青人有很多人的思想跟我差不多，但是他们有很多的顾虑。律师也好，新闻工作者也好，如果表现积极一些，很可能失去饭碗，没有工作。</p>\n<p>我们这些人不会了，我现在是中国政法大学的终身教授，就算我说了这些话，我看也不影响我的地位。</p>\n<p>网易新闻：你怎么评价自己的性格，是保守还是激进？</p>\n<p>江平：应该说，总的来说我的性格是改革的，我是不太满意、满足于现状的，所以不能说是保守。</p>\n<p>但是激进又看怎么说了。如果你把激进理解为采取激烈的方式来改革，采取革命手段来改变现实的话，那我不属于那种激进。所以，我把自己看作是改革的，我是拥护改革开放的。</p>\n<p>网易新闻：你为什么不提倡用激烈的方式？</p>\n<p>江平：世界上现在一个是革命的方式，一个是改良的方式。我觉得，现在的改良的方式，尤其是在取得政权以后，是一个更多的减少社会矛盾和障碍，更快促进社会进步的方式。像文化大革命一样，破坏了旧的东西，新的还不知道什么样，完全靠破坏一种旧的秩序来试图建立一种新的秩序，实际上证明是有问题的。</p>\n<p>从历史来看，过去我们常说的“沿着1848、1871、1907年这个道路”走的社会的震动太大，后遗症也太大。所以总的来说，我不很赞成采取革命的方式来改变社会生活。</p>\n<p>发挥自己才能的最好年代都被浪费了</p>\n<p>网易新闻：回想以前的人生际遇，你的大起大落好像特别多，现在回过头来怎么看？</p>\n<p>江平：受了委屈当然是有。我在受委屈的时代写过一些诗词。</p>\n<p>那都是一种愤愤不平，觉得自己怀才不遇，本来是应该发挥自己才能的最好年代都被浪费了。但是我也很庆幸，终究在改革开放的年代平反了我不公平的遭遇。</p>\n<p>我常常说，我是逆境22年，顺境22年。今天我可以说我的逆境的22年现在全给补回来了。我本来应该60岁退休的，现在到了80岁还没退，给了我继续工作的机会，而继续工作的机会也是发挥我能量的时代。</p>\n<p>网易新闻：你特别喜欢陆游的诗，为什么是他而不是其他诗人？</p>\n<p>江平：这是因为陆游的感情很丰富，两个方面的感情：一个是爱国，南宋的诗人当时都爱国。国家遭受外族侵略时，那时的爱国是一种愤懑和不平。</p>\n<p>还有就是陆游和唐婉的那一段感情，他也经历了感情上的波折。他有一些诗很深刻的表露了他心灵深处的东西。</p>\n<p>网易新闻：喜欢他的诗是因为他的个人经历和你相似？</p>\n<p>江平：也难说完全相似。当然，他也是浙江人，呵呵。江东的才子嘛，这是有点关系，但是他并没有遭受很多的打击、波折，这是我们不同的地方。</p>\n<p>我绝对是爱国的</p>\n<p>网易新闻：你刚才提到你欣赏陆游的爱国，你觉得自己也爱国？</p>\n<p>江平：我当然是爱国的，我绝对认为我是爱国的。</p>\n<p>网易新闻：你所定义的爱国是什么？什么是符合你定义的爱国？</p>\n<p>江平：我认为爱国应该表示出一个民族的尊严，这是最重要的。如果一你方面讲爱中国，一方面自己在国外，你的所作所为给中国人丢脸，这是最不爱国的体现。爱国就应该处处认为“我是中国人，应该维持中国人的最高的尊严”。</p>\n<p>网易新闻：现在有些年青人，比如抵制家乐福这样一些民族的情绪，这是否符合你定义的爱国？</p>\n<p>江平：这种行为我不赞成，因为爱国不要通过抵制哪个国家的货物来解决。过去抵制日货那个时代已经过去了。今天国际贸易也好，跨国公司也好，资本已经渗透在各个方面了，不能够说只看产品来代表你爱国不爱国，抵制国外产品现在已经不是代表主要的方向了。或者说爱国有更深的含义了。</p>\n<p>我仍然有自己的理想</p>\n<p>网易新闻：1990年你被免去政法大学职务的时候写过一首《六十叙怀诗》，“世事沧桑心事定，胸中风壑梦中飞”，现在你已80岁了，感情会与当年有什么不同？</p>\n<p>江平：还是这样，还仍然有着自己的理想。这些理念应该说随着时光的流逝，还在不断加深。</p>\n<p>网易新闻：有些人的理想随着时光流逝会被冲走，为什么你反而会加深？</p>\n<p>江平：在我来说，现在我还没有感觉到我已经是退休的感觉，这是很重要的。</p>\n<p>我现在还是每天有事儿干，我还要上课，指导博士论文，虽然不像原来那么忙了，但是我还仍然有我的主业，这个主业是我能够以此为人民服务的一个东西，这些我还都在坚持。</p>\n<p>网易新闻：想过自己哪天会退休吗？</p>\n<p>江平：应该退休不退休，决定权在我自己，如果不退的话，恐怕还不会非让我来退，因为我是终身教授。只要不是因为政治原因辞退我，那就不会退，当然现在看起来还没有太多这个迹象。（完） </p>\n","author":296,"categories":[20534],"tags":[9433,19254,12955,12965,9175]}