{"id":126556,"link":"https://chinadigitaltimes.net/chinese/2010/11/邓聿文：改革已陷入滞胀/","date":"2010-11-28T08:07:52Z","modified":"2017-03-03T06:53:57Z","title":"邓聿文：改革已陷入滯脹","content":"<p>作者：<a href=\"http://dengyuwen.vip.bokee.com\">邓聿文</a></p>\n<p>邓聿文：改革已陷入滞胀<br />\n时间:2010-11-27 01:31 作者:邓聿文</p>\n<p>滞胀是经济学的一个名词，指的是物价普遍上涨，但同时，经济却停滞不前，失业高企，社会陷入一种不景气的状态。借鉴经济学的滞胀概念，我认为，当前的改革也已经陷入了一种滞胀状态。从客观现实来看，中国社会有改革的需求，就好比物价有上涨的趋势一样；然而，社会却失去了改革的动力，改革迟迟推行不下去，即使出台了一些改革措施，最后也是虎头蛇尾，不了了之，就好比经济停滞不前一样。</p>\n<p>最近的两则新闻印证了我的判断。11月22日，有媒体报道，发改委正在调研启动中央国家机关公车改革，厅级以下干部专车将取消。翌日，发改委作出回应，称没有新的文件出台，所谓调研，只是对今年两会期间政协委员关于公车改革的提案进行回应。另一则报道说，广东在2008年底推行的事业单位养老改革，因遭遇以教师为主体的事业单位人员的坚决抵制，而不了了之，无疾而终。</p>\n<p>车改十多年前就在做方案了，期间虽然少数地方进行了所谓的改革，但国家层面的改革一直闻而不动，到现在还未拿出一个确切的方案。事业单位的养老改革国务院虽然在2008年初出台了一个方案，并选取山西、上海、浙江、广东、重庆五省市进行试点，但迄今5家试点省市没有一家真正推开，谁也不愿开这个头。公车改革和事业单位养老改革的长时间停滞不前，无疑会挫伤人们的积极性和热情，民间这几年对车改的热情就比以前少多了，至于养老改革，不但遭到改革对象的反对，除公务员外的其他群体，赞成的也不多。</p>\n<p>问题的症结就在于，我们所有的改革，都是由行政主导——确切地说，是“内部人主导”。行政主导的改革当然是尽量使改革有利于行政部门，而改起别人来，则毫不留情。这些年来，我们看到，各个部门都借口改革，纷纷“开发”适合于本部门情况的“以权谋私”方法，并通过立法将这些方法“制度化”，保护自己的权力。</p>\n<p>例如，在养老改革中，中国现在的制度是分割成四块，公务员、事业单位人员、企业职工和农民分别有不同的养老。企业缴纳的养老费比率在全世界差不多是最高的，达到企业职工基本工资的28%，但职工退休后拿到的养老金差不多又是全世界最低的，公务员的养老则有国家财政兜底，旱涝保收，事业单位职工养老现在参照公务员管理，但也开始逐渐向企业看齐，农民的养老则聊胜于无。</p>\n<p>对这种不合理的、有悖社会正义的养老制度，社会一再要求改革，特别是对公务员的养老，社会意见很大，然而，养老改革由行政操刀的情况下，刀锋指向却是事业单位，对改革公务员养老的呼吁，则置若罔闻，如今干脆用法律将公务员的养老特权固定下来。前不久通过的社会保险法就对公务员的养老网开一面，由国务院另行规定。</p>\n<p>可以说，这样的改革，得益最大的，自然是行政部门，还有被政府赋予垄断权力的部门，他们利用自己的地位优势，把转型中的制度变成了永久性、排他性地施惠于自己这个群体的结构。即便迫于民意压力，不得不对自己“动刀子”，也是高高举起，轻轻放下。</p>\n<p>在行政主导改革下，改革者最大化自己利益的手段，一般是用货币来赎买权力。这在车改中得到了淋漓尽致的表现。现在的车改试点，大致为三类模式：一为公车货币化，二为公车集中管理，三为两者模式的结合，但无论哪种模式，均不外乎是用货币去换得官员放弃行使特权。当赎买以一种政府政策的方式公开推行，而且面向整个公务员阶层后，就等于以改革的名义确认公车私用以及贪污腐败为合法。那么，这样的改革会产生什么后果？</p>\n<p>首先，不断以赎买方式作为限制、取消公务员特权的手段，短期内或许很合算，但不断增加的赎买项目，最终会使整个财政不堪重负，甚至有被拖跨的可能。</p>\n<p>其次，公务员群体既是这些改革的对象，同时又是其决策者和操作者，但作为利益团体，他们有着自己的利益偏好，为了满足其利益偏好而用赎买的方法，将会导致一个荒谬的结论，即腐败是应该的，不腐败反而不应该，从而客观上鼓励他们去腐败。</p>\n<p>其三，公务员是公共服务、社会公正和社会秩序等公共品的生产者。事实上，可以把公务员看做是权力这种资源的垄断者，从而，他们也就具有一切垄断者所具有的通病，即用质次价高的产品谋取垄断利润。既然官员们靠垄断权力卖高价钱是合法的，那么其他垄断者这样做也没有什么不可以。所以，我们根本就不应该反垄断。</p>\n<p>最后，如果赎买策略使用过于频繁，会在权力体系内产生一种自我强化机制，有可能对部分官员产生负效应，使其更加缺乏对自身权力性质的正确认识。特别是，如果每一次改革都是以官为本，以权为本，那么，必然会强化官本位传统和特权体制，这样，纳税人为了得到本来属于自己的权利也就不得不付出更多的代价，从而使改革适得其反。</p>\n<p>事实上，车改的赎买后果已经显现了出来。某些地方发给官员的车补，竟然高过工资。但与此同时，公车私用的现象并未减少。</p>\n<p>从近年的情况来看，改革的行政主导，会造成民众心里有一种严重的被剥夺感，导致贫富和官民的对立，使得改革丧失正当性，陷入一种滞胀状态。只是在早期，民众还未显示出力量，很多有损民众利益的改革举措得以强行通过，而现在，再要强推一些民众认为可能会损及他们利益的改革就不那么容易了，必定会遭到他们的坚决反对，此次广东事业单位养老改革的夭折就显示出了这点。</p>\n<p>所以，改革要走出滞胀局面，不能再继续目前的内部人主导的改革样式，必须转向有民众广泛参与的、有他们利益表达的改革，让民众能够在制度创新中扮演一个积极的角色，而不是被动等待改革加诸于自己，只有这样，才能凝聚改革共识，开创出改革新局面。</p>\n<p>来源:中国经营报-中国经营网2010-11-26</p>\n","author":296,"categories":[20534],"tags":[15048,9841,15049,32533]}