{"id":126693,"link":"https://chinadigitaltimes.net/chinese/2010/11/推特半月“三有”语录80条（29）/","date":"2010-11-28T22:54:07Z","modified":"2010-11-28T22:54:07Z","title":"推特半月“三有”语录80条（29）","content":"<p><p><strong> 冉按：</strong>推特上一些短小精悍的语录，没有拖泥带水，没有绕弯装逼，而是直捣黄龙，深入事物和社会的核心，其对从小因胆怯而包裹自己的国人来说，就像在大庭广众中，突然衣服被剥掉一样，有令人瑟瑟发抖之感。这不是我杜撰出来的心理学分析，而是一种实情，我不只一次地碰到有朋友说，当他（她）第一次看我的博文时，那种欲看又惶惑的内在恐惧感。有人在我朋友的推荐下，看了我几篇文章说，我再也不看他的东西，我怕看了控制不住，而像他一样自由言说，而带来灾祸，这是一种多么有典型意义的自保啊？不能自由表达，只求自保苟活，那么人与禽兽之别何在？我早说过，我想写一部《独裁制度下的民众心理》（暂名），来分析我经过、看到或者他人述说的人与事，这一定是一部好看的书，希望大家能给我提供你的内心案例，以便分析（自然会隐姓埋名）。这也是我近两年恶补许多心理学书籍的原因。<strike>2010年11月17日8：55分于成都 </strike></p>\n<p>1：回来一看推特很热闹啊，屠夫突然现身（真假待证），老艾围观余杰未果，华春辉和王译被禁。中国社会的荒诞简直像永不谢幕的连续剧。总导演是荒唐的中国政府，执行导演则为各地国保。</p>\n<p>2：老艾去围观余杰，国保居然叫老艾相信政府，简直让我笑掉大牙。十三亿人，找个最不相信政府的人也当属老艾吧，你还敢叫他相信政府！北京国保也太搞了，存心恶心老艾啊。</p>\n<p>3：草庵：中国的货币发行量巨大，已经远远超出了美国。中国经济只不过是美国的三分之一，但是中国发行的货币是美国的1.6倍。中国GDP才不过三十多万亿，但去年增发的货币大约将近13万亿，大量的货币增发之后自然会引起通货膨胀。</p>\n<p>4：<a href=\"http://twitter.com/szh100\">szh100</a> 资深89余孽、懂八国英语、自诩跆拳道2段、万科论坛公认的缺心眼网友、无业海龟、候补奥地利学派经济学家彭定鼎曾说，只要警察非法监禁他，他就坚决拿起菜刀捍卫自己的自由，警察相信了身高190的他会当真砍将出来，遂从此不敢再招惹他。</p>\n<p>5：苹果日报：中共棄地數百萬平方公里 <a href=\"http://is.gd/gt9B2\">http://is.gd/gt9B2</a>爱国贼们看你们爱的党和政权是如何卖国的吧，割让国土给苏俄不说了，印度、朝鲜、缅甸、越南均从中共手上得到了割让国土的恩惠。</p>\n<p>6：中共最近的外事应对太好玩了，哪像个国家，完全和过家家的三岁小孩一样。这样的国家能崛起，简直是对人类智商的侮辱 RT @<a href=\"http://twitter.com/freemoren\">freemoren</a>: 中国方面取消欧洲Eurovision（泛欧歌唱比赛）获胜者的演唱会，因为歌手国籍为挪威 <a href=\"http://is.gd/gsrBI\">http://is.gd/gsrBI</a></p>\n<p>7：有过被双规经历的官员可能会说，双规真是太无法无天了，但我要告诉你，是专制独裁制度成全了这样的无法无天，而且你在遭难以前也是极力成全这个作恶制度的一份子，最终你被它所收拾很难说不是咎由自取。</p>\n<p>8：多人靠着侥幸心理去害人整人，为眼前的可见利益超水平发挥，全然不为自己留点做人的后路，等到自己倒霉的时候，那才是叫天天不应，喊地地不灵。</p>\n<p>9：有许多为独裁制度添砖加瓦，甚至过度发挥其毒性的军警人员和官员，都怀着非常侥幸的心理，以为自己永远是吃糖的人，肯定不会倒霉，这是因为他们没有看透专制独裁的本质。你还没有受害，是因为从概率上讲还没轮到你，并不表明你一定躲得过这个制度造就的普遍劫难。</p>\n<p>10：天安门所谓“毛主席纪念堂”，你如果说成是“反革命家属纪念堂”，也是有事实依据的。你想一想，一个为建立独裁制度立下“殊勋”的最高领导人，到头来也被他参与创建的这个独裁制度吊诡地戏耍了一把，而许多人去参观“反革命家属纪念堂”而不自知，还有比这更荒唐的事吗？</p>\n<p>11：独裁专制制度，没有任何人有安全感，没有任何人能置身事外。刘少奇、林彪的惨死，并非是独裁制度下的例外，而是此种制度的必然。就像毛泽东死后，不管官方把他包装得多么光鲜，但有一个不为大家所注意的身份“反革命家属”</p>\n<p>12：沈长富这样的国企领导，显然对独裁制度的理解是非常肤浅的，他想为独裁制度出点头、挣点表现，想趁机往上爬，自然会受到民众的强烈非议，但他哪知早有黄雀在后觊觎他这个重庆移动公司总经理的肥缺。在这个年月，要想为独裁制度强出头，玩绝活，到时候玩火自焚的例子，是很多的。</p>\n<p>13：当重庆移动原总经理沈长富在2010年全国两会上提交议案《关于加强网络规范管理，构建健康网络环境的建议》，建议“给所有电脑、手机都装上监控软件”、“网络游戏分时开放”的时候，他哪里知道他会成为自己变态维稳建议的牺牲品和笑柄。</p>\n<p>14：也就是说，在专制独裁制度下，所有官员都在玩轮盘赌，自己哪天倒霉，没有体面与自由，这是说不清楚的事，因此大家才会看到各级官员为什么好风水、喜八卦、学周易（进国学班主要学这个），和各种佛、道界的掌门人往来密切。</p>\n<p>15：概而言之，独裁制度既需要你与它一同犯罪，同分得一杯羹，在体制内扩大利益受众面，以利其专制统治；但另一方面它又把各个官员都当作人质，让你腐败，但你得听我的话，听我的话还不成，还要看你能否跟对人，跟对你人还要看运气好不好，否则勿谓“双规”不来也。</p>\n<p>16：有人问我若有五毛成天@你，你会怎么应对？我一般不怀疑不同观点即为五毛，所以我的应对是，对于没有增益和含金量的观点，恕没有兴趣回应。作无谓之争，还不如喝酒打牌侃大山。</p>\n<p>17：有次在某校演讲，学生问我博客后面，常有人出言不逊甚至谩骂，你既不删除也不回应，难道你对此完全不生气吗？我说不生气是假的，但能控制。且我自己每日一博，自信质量还将就。他若每天复制一个“冉云飞是SB”坚持365天，从来不拉，我都佩服他，有这样的人吗？众皆大笑</p>\n<p>18：<a href=\"http://twitter.com/zishe0\">zishe0</a> 我不由自主地想道，任何现在还对共产党抱有幻想的人，应该都是白痴吧。世界上诚然没有干净的政客，然而共党份子并非政客，而是集政客与黑帮卑恶之大成的东西，作为集团，即便希特勒的纳粹集团也要比共党干净的吧。</p>\n<p>19：临沂一官员车震被警察查处后阳萎索赔百万<a href=\"http://is.gd/gxLRA\">http://is.gd/gxLRA</a>来条好玩的，天朝乐未央。</p>\n<p>20：<a href=\"http://twitter.com/chennianlaojiu\">chennianlaojiu</a> 充满谎言的世博会：上海大多的机关事业单位的每一位员工被要求必须每周到世博指定通道刷一次卡，每次可以带二位朋友，所在单位每次每人支付二百元世博园内消费券并补贴二百元来往交通费，世博的七千万观众的人数就这样被累加起来的。这事经过证实。</p>\n<p>21：zjgongheyang：我们固然要锻炼生存能力、要能坦然对待不公，但这绝对不是官僚权贵维持社会体制现状、压制人民不满、侵害人民权利、封杀言论、横征暴敛、干预司法、拒绝共和的理由。</p>\n<p>22：别跟我炫耀你的生存能力，你很可悲，很可怜<a href=\"http://is.gd/gyhbi\">http://is.gd/gyhbi</a>有不少中国人把挣不正当之钱财，洋洋得意地自命为生存能力，此文击中了此等“生存能力”的要害。</p>\n<p>23：李金芳：在1996年至1998年两年的时间里，当监狱管理局亲自下令不让探视，父母仍然执着地每个月都到监狱里去，存入100块钱，尽管根本就见不到日思夜想的爱子！父母的这份挚爱怎能不时时牵动刺痛着孙传恒的心？他眼含热泪说”父母是天！”</p>\n<p>24：美国笔会主席安东尼.阿比亚教授批评中国政府关押刘晓波时说：“任何对本国公民没有最基本的尊重的政府，在国际上都是不会被尊重的。”</p>\n<p>25：美国笔会主席阿比亚教授说：“中国目前面临着非常富有挑战的历史转折期，这个过程中需要集所有人的智慧，不仅仅是那些同意政府观点的人。”</p>\n<p>26：据称老外已将“中国城管”的制服，和鬼衣，僵尸衣、鬼魂衣、巫婆衣、恶魔衣一起，列入了万圣节的装扮恐怖的道具中。其实天安门前阅兵式上许多制服都可以备选，此阅兵式的恐怖感应可称为中国万圣节吧</p>\n<p>27：<a href=\"http://twitter.com/yindeyi\">yindeyi</a> RT @<a href=\"http://twitter.com/Ryan_XxOo\">Ryan_XxOo</a>: 新浪网的调查，参与调查的7千多人中，有比较模糊的移民意向达到88.2%；第二个是汇丰银行的调查，调查的对象是月薪超过12000元、流动资产超过50万元的人，这部分人当中10年内有移民计划的达到60%。</p>\n<p>28：<a href=\"http://twitter.com/zhangming64\">zhangming64</a> 1929年7月，国民政府为收回中东铁路主权，派军队以武力接管中东路，史称“中东路事件”。中共中央紧急发表宣言，号召全国的劳苦群众，在“国际反赤色日”8月1日举行示威，抗议帝国主义及中国豪绅资产阶级对苏联的进攻。</p>\n<p>29：刘国慧：这里的村民淳朴善良，非常热情，百问不厌，但只要一提陈光诚的名字他们满脸的笑容荡然无存，用那种我无法用语言表达的眼神看我们一眼，然后低下头木讷地回答：不知道。之后就再也不说话了，或装作干什么赶紧离开。</p>\n<p>30：<a href=\"http://twitter.com/tianshanml\">tianshanml</a> 昨天新闻，台湾花莲县长亲率P民到台北马政府门口示威游行，要求修苏花公路。还拉了个好大的横幅“官老爷，不要当花莲百姓是野生动物”。太不和谐了，还反了他了，难道他爸是李刚？！</p>\n<p>31：<a href=\"http://twitter.com/yindeyi\">yindeyi</a> 现时的中国人活着的最大快乐，就是某一天的清晨醒来，你会清楚地听到这样的一段话：“中国共产党的优秀党员，伟大的共产主义战士，杰出的无产阶级革命家，政治家……于某年某月某日某时某刻，因病医治无效，与世长辞！xxx生病和住院期间……”。对我来说，那是尘世间最动听的声音。</p>\n<p>32：李怡：劉曉波被判重刑，說明在中國已不存在任何的公平正義，中國已成了唯權是尚、唯錢是尚的國家。全國人都失去了對公平正義的信心，不再有對真理甚至真實的信念。而劉曉波的獲獎，就使中國的良心、中國的公平和正義又回到我們中間。</p>\n<p>33：《中国经济周刊》：央行超发43万亿人民币引发通胀 推农产品上涨<a href=\"http://is.gd/gBLeB\">http://is.gd/gBLeB</a>官方用各种方式洗劫民众血汗钱，超发货币是其中最容易一种。我早就说过，这个政府把事情搞砸的本事绝对世界一流</p>\n<p>34：学者宋永毅在主编了《中国文化大革命数据库》（1966—1976）、《中国反右运动数据库》（1957—）后，又开始编《中国五十年初中期运动数据库》（1949—1955）、《中国大跃进—大饥荒数据库》（1958—1964），此可谓功德无量</p>\n<p>35：辛子陵：深圳市地厅级平均财产相当于普通市民250年的工资，省级平均财产相当于市民300年的工资。在金融、外贸、国土开发、大型工程、证券五大领域中任主要职务的85-90%是高干子女，形成官僚资产阶级。</p>\n<p>36：每次当我编《中国灾难旬刊》时，就感到应接不暇，让人感到世界的灾难浓缩到中国，甚至让中国独占了。如果视频繁的灾难为撅起的话，中国萎光腚早就撅起了，只是满屁股脓疮。</p>\n<p>37：郭宇宽《王佩英评传》：当毛泽东夺取天下，自己已经成为“红太阳”之后，对手无寸铁的本国国民同胞发动一次又一次、从精神到肉体加以摧毁的政治运动，毛泽东不是在“反地主”、“反右派”、“反党内走资派”，而是在反人类。</p>\n<p>38：郭宇宽《王佩英评传》：毛泽东当着众人的面训斥刘少奇：“你有什么了不起，我动一个小指头就可以把你打倒。”在今天，从细节推想当时的场景，当年高层的政治斗争，哪里还像是伟大领袖，简直像是流氓团伙。排座次不合，老大之间斗气要火拚。</p>\n<p>39：郭宇宽《王佩英评传》：今天看这些（文革）影像，会觉得全国人民都像吃了摇头丸，那种癫狂而又虔诚的表情绝对会让人感受到邪教的力量。但确实人性就具有天然的弱点，会在这种狂热的群体中找到一种幸福感。</p>\n<p>40：郭宇宽《王佩英评传》：那个年代的中国人是不需要思考的，因为毛泽东一个人的大脑就代全中国的大脑。直到今天，很多人依然非常怀念那种令人陶醉的纯美情绪。对他们来说，还有比不需要动脑子更幸福的事情么？</p>\n<p>41：吴小娟：就在六四的前一个晚上，（杨）小凯梦见中国在打仗，早上心里十分难过，忍不住把电视打开，发现中国政府在镇压无辜的学生，小凯抱着电视机痛哭流涕。这是我认识小凯以来，第一次看到他流泪。小凯决志要为这些学生和他们的家属捐款。</p>\n<p>42：贪官坐牢出狱，收受百万坐牢补偿费。<a href=\"http://is.gd/gGGpf\">http://is.gd/gGGpf</a>中国这个社会是个让所有小说家都惭愧的社会，如今的中国小说居然还有人读，真是奇了怪了！中国哪个小说家的小说能超出中国社会的荒诞程度？</p>\n<p>43：中国45幅雷人标语大集锦<a href=\"http://goo.gl/fb/lMveZ\">http://goo.gl/fb/lMveZ</a>如“一人超生，全村结扎”、“命苦不怪父母、地震不怨政府”等，完全是荒诞中国的大展示</p>\n<p>44：<a href=\"http://twitter.com/isaac\">isaac</a> <a href=\"http://twitter.com/search?q=%23duanzi\">#duanzi</a> 官员们在党校聚餐听完对刘晓波获奖批判，一位官员站起来说，这人因为一条说话罪就获得诺贝尔奖，我们都违反宪法这么多年为什么不能获奖，西方世界就是有偏见</p>\n<p>45：BBC：中国拒评“游说欧洲抵制诺奖大典”报道<a href=\"http://is.gd/gJ9BP\">http://is.gd/gJ9BP</a>官方要虚弱惧怕和蛮横颟顸到何种程度，才会做出如此毫无文明国家原则的外交，举世笑柄，非中共莫属</p>\n<p>46：下午与王胖子怡、廖胡子亦武一起参加美领馆成立二十五周年庆祝会。老廖说到他在德国的很多趣事，说他下榻裤裆大街忠贞不逾旅馆。我说你娃得意啥子，完全是在讽刺你啊。你的裤裆永远不可能忠贞不逾。他听罢大笑，引致他的外国粉丝侧目</p>\n<p>47：这几天中国官方到处威胁他国驻挪威大使，不得参加诺贝尔和平奖颁奖仪式，否则后果自负。1935年奥西厄基在狱中获奖，希特勒纳粹也没这么嚣张过吧，还让有关方面在狱中给奥氏颁奖，社会主义中国政府果然强过纳粹啊。</p>\n<p>48：<a href=\"http://twitter.com/ozzygogh\">ozzygogh</a> 逻辑：谁的飞机质量好价格低就买谁的飞机。中国逻辑：谁国家领导两年之内没有会见达赖喇嘛就买谁的飞机。其实西藏大喇嘛的真正职业是帮波音和空客推销飞机</p>\n<p>49：明报：（劉曉波的弟弟）劉曉暄表示，他們一家人已不可能出國領獎，而無論誰人代為領取，「哥哥已經交代過，諾貝爾和平獎的獎金一定要公用，不能私用，每當我想到這裏，都被深深感動」。劉曉暄說到這裏，眼圈已經發紅。</p>\n<p>50：谢国忠：中国经济的核心问题在于家庭收入过低，总量不到GDP的40%。…大量的货币并没有进入老百姓口袋，而是用于国家投资，随后又变成很多灰色收入，这些灰色收入会再去炒房等，这就使得中国的经济调整变成一个政治问题。</p>\n<p>51：官方这一年的外交，特别是刘晓波获奖后，他们的应对真是太好玩了。这个政府只是个心智不健全的畸形儿童，手上有两个不知道怎么花的钱儿，就不知道姓甚名谁了，实在同情他们，可谓亘古未有。</p>\n<p>52：官方在刘晓波获诺奖后的应对失措，表明官方骨子里的孱弱，同时也证明他们的确没有真正应对现代文明社会的人才，他们的危机公关能力在整个世界可谓彻底失败。更要命的是，内忧外患在等着有两个骚钱儿的他们</p>\n<p>53：我非常赞同老艾提醒西方民主自由国家的领导人，不要把民主自由的普世价值和人权观念，看着可以交换的短期利益。事实上，别的且不说，中日之争固有积怨，更是日本政府和民众对中国人权不管不问所带来的必然恶果。</p>\n<p>54：我们国人固然是怂蛋，该为自己作为奴才负不可推卸的责任。但请已经得到自由的国家，无论是政府还是人民，务必想一想，如果自己的利益建立在独裁政权施舍和压制本国民众利益的基础上，这样的利益你是否心安理得？</p>\n<p>55：媒体报道：继江西宜春当地政府用广告将自己的城市定为一座“叫春”的城市后，四川简阳政府用广告将自己的城市定为一座“壮阳”的城市。从各地政府的出位能力来看，真可谓人才济济。</p>\n<p>56：@<a href=\"http://twitter.com/yinys\">yinys</a>贵报（应该是跪报）制造满地垃圾、全无操守不说，还敢对受警察凌辱殴打的记者落井下石，伤害职工的正当权益，告它丫的没商量，要让全国的记者记住这样的恶报。</p>\n<p>57：捷克总统马萨里克：什么叫幸福？这就是你有权走到中心广场上，放开嗓子高喊：“上天啊，我们的政府多差劲啊！”</p>\n<p>58：香港大学人文学院讲座教授冯客在谈及其新书《毛制造的大饥荒》时说：这场噩耗虽然是毛泽东发起，但是整个共产党才是灾难的根源。中国共产党必须要为此负责，为这起非正常的灾难负责，用群体灭绝来形容大饥荒更加恰当</p>\n<p>59：《新闻周刊》：中国为何横暴？ <a href=\"http://is.gd/h0iwN\">http://is.gd/h0iwN</a>中国政府对外的颟顸，对内的蛮横，会一起发酵，让其出现统治危机，从而给世界带来灾难</p>\n<p>60：刘瑜在论及曼德拉反政府50年、坐牢近30年几乎不被警察打和中国民众到处被警察打甚至被打死时说：“所有蔑视自由的制度都盛产混蛋，但是一些制度比另一些产出的混蛋成色更高一些。”</p>\n<p>61：曼德拉自传里的细节：有一次审判曼德拉的公诉人Bosch突然撂摊子不干了，他跑过去跟曼德拉握手，说：我鄙视我所做的事情，我不想把你给送到监狱里去。</p>\n<p>62：美学者特里尔：“中国人被教育成为同样的人”一位有眼光的上海时装设计师向华盛顿邮报抱怨说。这就是中国的高等教育不如我们的原因，而且只要这一特征继续存在，只要中国仍然缺少学术自由的氧气，其高等教育就永远无法同我们媲美。</p>\n<p>63：特里尔：有哪些因素可能招致中国的挫败？最大的可能是廉价劳动力、出口导向和追随西方技术这种发展模式的衰竭引发长期的经济衰退。第二个触发因素是自下而上的社会抗议。第三个触发因素可能是中国西半部爆发严重骚乱。最后一个触发因素可能是中国在其五个侧翼上的军事冲突。</p>\n<p>64：学者特里尔：多年来——实际上从天安门广场以来——盖洛普民调都显示，大多数美国人对中国的态度是“非常没好感”和“极其没好感”。芝加哥全球事务委员会也发现，自2004年以来的每一项调查中，美国人对中国的态度都越来越消极。</p>\n<p>65：中国外交是为了党的利益和统治集团的利益而做出的因应，并非国家和国民利益，不意识到这一点，你很难理解如今中国外交的快速强硬转向。因为强硬的民族主义外交，既可以维护自己的统治，也可以满足被变态的民族主义愚弄了六十年的国民。</p>\n<p>66：中国不走上民主自由之路，其统治特性决定了其必然对周围国家特别是小国家带来威胁，因为打战而转视国内民生视线，历来被证明是独裁者的救命稻草，因为变态的民族主义是独裁者最好的盟友。所以说亚洲周边国家对中国的不信任，并非毫无因由。</p>\n<p>67：中国不民主不自由，不符合中国国内民众的利益，也不符合周边国家包括世界上许多民主自由国家的利益，中国不可能给美国带来巨大的威胁，在目前制度没有改进的情况下，永远不可能超过美国，但可以给美国带来麻烦。</p>\n<p>68：历史事实充分证明，社会主义独裁国家从总体上讲，与民主国家相比，根本没有抗衡力量，因为他在应对外面压力的时候，国内并不平静。</p>\n<p>69：一个婴幼儿都保护不了的政府，它怎能为人民服务？一个自己孩子遭难都不敢出来持续抗争的人，怎么能为人父母？可悲的是，这样的政府居然统治了61年，而这样的“父母”亦多到不胜数。</p>\n<p>70：<a href=\"http://twitter.com/Missiu\">Missiu</a> 菜刀实名制实施后，杨过被请到局子里喝茶了，因为他的君子剑登记主人是公孙止，玄铁重剑登记主人是独孤求败，属于违章使用他人菜刀，全部被公安机关予以扣留。逼于无奈，他只能削了把木剑将就用。</p>\n<p>71：《失去新中国》一书的作者葛特曼认为对外商来说，中国市场是个无底洞，一个由口是心非的中国搭档、死板粗暴的官僚制度、在政治意愿驱使下，连GDP的数字都不能使人信服的无底洞。</p>\n<p>72：正在写《冉氏新闻评论周刊》（187），九点钟地震了，成都有明显的震感。赶忙告知楼下正在上网看股的内人，她说，有啥子嘛，它摇得倒不嘛。其雷人程度堪与共党官员语录媲美。</p>\n<p>73：律师斯伟江的新作《重庆在下一盘大险棋！》，值得所有关心自身命运的重庆人认真思索，薄熙来的倒行逆施，岂止在政治上，在经济上将进一步搞得重庆死去活不来。<a href=\"http://is.gd/h5XwZ\">http://is.gd/h5XwZ</a></p>\n<p>74：赵瑞鹏是不幸的，因为毒奶粉之害；但赵瑞鹏又是幸运的，有如此爱他而敢为他及众多患儿坐牢的父亲，实在是他之大幸。天下多少怂人父母只在为奴隶主生添头，而你父母却在为作个大写的人而不懈努力，小瑞鹏的幸运是稀有的，令人不胜欷嘘！</p>\n<p>75：<a href=\"http://twitter.com/newsshanghai\">newsshanghai</a> 海关总署：境外购物超5000元征税符合国际做法。宽带山网友回帖：多党选举执政也是国际通常的做法</p>\n<p>76：乔治梅森大学龚叔佳教授：互联网它本身具有这种开放、多元、互动、相互交流、快速传播这样一种特点，所以，中共它所说的话语权的争夺实际上就是中共一方面在使用互联网，另外一方面它来对抗互联网开放的本质，这一场战争中如果是争夺话语权的话，这个失败只是迟早的事情。</p>\n<p>77：上海世博美国馆的三句笑话：“什么马不能骑？奥巴马”；“什么茶不能喝？警察”；“老闆爱看什么书？女秘书”</p>\n<p>78：万方谈曹禺：（文革时）“我父亲曾经跟母亲说，你能不能想个办法，你把我弄死。然后我妈妈说，那你能不能先把我弄死。在我心里啊，我就想到他们那种极深的绝望。”</p>\n<p>79：海水西调被网友讥为：给长城贴瓷砖，给赤道镶金边，给飞机装倒挡，炸平喜玛拉雅，给黄河安栏杆</p>\n<p>80：刘柠《中国还是“开放”国家吗？》：近来对一些国内、国际事件的过度反应，已然给国际社会造成了不仅改革倒退，且开放已到尽头、国门即将关上的负面印象，很大程度上抵消了靠北京奥运等国家形象工程积累的软实力</p>\n<p> </p>\n<p>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客 <a href=\"http://ranyunfei.shoutem.com\">http://ranyunfei.shoutem.com</a>和推特：<a href=\"http://twitter.com/ranyunfei\">http://twitter.com/ranyunfei</a>\n</p></p>\n","author":176,"categories":[1],"tags":[19263,9001,9041,14932,11248,10781,19325,19312,10091,12130,15095]}