{"id":126610,"link":"https://chinadigitaltimes.net/chinese/2010/11/房地产在娱乐中消亡/","date":"2010-11-28T13:00:56Z","modified":"2010-11-28T13:00:56Z","title":"房地产在娱乐中消亡","content":"<p><p align=\"center\"><strong>房地产在娱乐中消亡</strong></p>\n<p> </p>\n<p align=\"right\">2010-11-27 南方都市报</p>\n<p> </p>\n<p><strong>   <br />\n在生存中娱乐、在娱乐中疯狂、在疯狂中死亡，是中国房地产泡沫的活写照。事关中国经济结构转型的重大经济话题，房地产变革，正在娱乐中逐渐死亡。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n房地产价格的猜谜游戏正在向赌博游戏发展，参与这场游戏的有开发商、市场分析人士、学者，以及各级政府。最近的谜底来自于人民大学经济学院，该学院课题组近日发布的《中国宏观经济分析与预测报告》在一定的前提假设下经模型测算得出，2011年房价有20%的跌幅。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n虽然从道义发出，从中国经济长期的健康发展出发，房价应该下降也必须下降，但道义从来不是房价下降的理由，市场的长期健康难以抵挡土地暴利、投资获利的疯狂欲望。可见，市场的利益分配才是左右房价大局的关键。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n报告的主笔刘元春先生大概不是利益中人，怀揣房地产市场健康成长的善意，没有发出一大堆大涨大跌的雷人之语。但这不能印证相关的预测是正确的，20%的房价降幅让人惊诧，既不符合投资规律，也不符合供需规律，不太像严肃的经济学家所为。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n房价下跌有两类。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n一是货币紧缩导致投资者大规模撤退，房地产泡沫崩溃房价大幅下跌。环顾全球房地产市场，从1837年的芝加哥到2008年的房地产次贷危机，20%从来大底，日本等经济体在泡沫破灭后房价下跌70%以上，美国次贷危机之后底特律等城市1元别墅比比皆是，20%不太可能是投资属性撤出的正常幅度。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n与投资泡沫崩溃相呼应，投资性需求会使市场疯狂上升，目前香港的房地产在天量货币与通胀的压力下，豪宅价格已经超过了1997年东南亚金融危机之前的高位。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n二是刚性需求减少导致供需关系失衡，使房价下跌。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n要强调的是，供需关系从来不是解释中国房地产市场价格的武器，以海南人均每月2000元不到的收入如何支配数万元的城市高房价？以北京、上海的居民人均收入，怎么支撑每平方米2万元以上的房价？</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n人大的报告以房地产市场的货币流动性作为主要考量指标，抓住了房地产市场金融杠杆的要害。其主要依据是，明年房地产企业将进入还贷高峰期，房地产贷款条件提高、上市公司增发困难、票据融资难度大、资金来源恶化，高息的房地产信贷已被银监会重点关注。开发商资金紧张，房价下跌还会远吗？</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n房地产是鸦片，上瘾容易戒瘾难，中国经济已经形成了鸦片依赖体质。从笔者了解的情况看，银行仍然看好房地产，对目前的抑制政策抱怨不绝，只要政策稍有松动房贷就会大幅上升；地方政府的态度是，调控者饱汉子不知饿汉子饥，他调控他的，我继续高价卖我的地；在通胀预期下，投资者对房地产抱有浓厚的兴趣，他们等待调控的结果是为了让政府替他们砸出一个可以抄的大底，一旦耐心失去，就会大批入市。投资性的耐心越来越少，只要三四个月，房地产最严厉的调控政策就会失效，成交量止跌回升。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n政府真的想让房价下降吗？到目前为止，取消预售与销售款专户等政政策并未实施、土地增值税如镜花水月，公开处理闲置地变成了温柔的个别督导。调控者是在害怕什么，还是在强大的游说力量前乱了方寸，或者被投资下行经济增速下降的可怕前景吓瘫？政策的不确定与货币的不确定是中国房地产市场最大的变量，正是这个最重要的变量，完全无法预测。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n5万亿元人民币以上的灰色收入以及民间高达2万亿美元的热钱，是中国房地产市场最大的噩梦。房地产分析师杜丽虹曾经以房价收入比数据，论证中国房价可能跌20%，各个城市根据资金流入、收入情况，跌幅有所不同。细致的研究，恐怕还是低估了流入的热钱数量，以及全国汇聚到大城市的资金。就如中国以贫富差距之大荣膺全球奢侈品消费第一大国一样，房地产同样是中国高收入阶层的奢侈品加保值品。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n以刚性需求反驳刘元春副院长的人，在玩弄两套逻辑证明高房价的道德合法性：他们一方面以中国的人口红利与城市化印证目前的高房价是有理的，另一方面又认为目前的市场由刚性的供求关系主导。中国城市化进程进入城市的大部分将是低收入群体，刚性需求的结果是回到房价收入比等基础数据，大多数城市房价将下跌三分之一左右。赚钱就赚了，不要再玩弄刚性需求的概念，摆出为民请命的脸。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n目前中国的房价就是由超发货币、不公平的分配体制以及部分群体的超前奢侈化，催生出的一个怪胎。控制房地产贷款、缩短房地产杠杆，不能从根本上解决土地财政与不公平的分配体制，惟一的结果是实力不强、得不到银行青睐的中小开发商、踮起脚尖勒紧裤带向银行贷款买房的人，被淘汰出局。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：住建部部长仇保兴坦言，“我们国家房地产调控十八般武艺都试了”。</strong></p>\n<p><strong>   <br />\n1998年是刺激住房消费，2002年控制住房供给，2005年是遏制需求，到了2008年时刺激需求，2010年是增加供给。</strong></p>\n<p><strong> </strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}