{"id":126778,"link":"https://chinadigitaltimes.net/chinese/2010/11/美国随想之二：公交车见闻/","date":"2010-11-29T12:55:26Z","modified":"2010-11-29T12:55:26Z","title":"美国随想之二：公交车见闻","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=130fd5086957f290\"><img src=\"http://www.my1510.cn/files/my1510_11779/4704155987.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?laomei1990\">乘风</a> | <a href=\"http://www.my1510.cn/article.php?id=130fd5086957f290\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BE%8E%E5%9B%BD\">美国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%AE%8B%E7%96%BE%E4%BA%BA%E4%BF%9D%E9%9A%9C\">残疾人保障</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BD%8E%E6%94%B6%E5%85%A5%E4%BA%BA%E7%BE%A4\">低收入人群</a></p>\n<p>初到美国，觉得物价水平就一下子往上涨了，什么东西的价钱都要乘以六来算，不敢乱花钱。我在美国就没买过零食和饮料。看到超市里面琳琅满目的零食，那是真的想吃，不过一想到一包薯片要20多块人民币，伸向货架的手就又缩了回去。心里告诫自己，这是垃圾食品，买这个还不如买健康的食品。于是就只拿了牛奶，那是真的便宜，1加仑的牛奶只要1美金，比国内的牛奶还便宜。我那时的生活状态就和美国低收入阶层的生活状态一样，精打细算，一分钱当成六份花。</p>\n</p>\n<p>\t没有钱就什么事情都做不成，回来时我想，如果那时兜里的美金再多一点，我的美国之行就不会这么寒酸了。首先可以买一个iphone4，随时随地都能用Googlemap，出去就不会迷路，其次可以租一辆自行车，四处转转，步行实在太不方便。甚至还能买一个苹果的电脑，满足下自己小小的虚荣心。不过没钱的尴尬让我体会到了美国低收入者的生活方式，而坐公交就是一段难忘的经历。</p>\n</p>\n<p>\t众所周知，美国是在车轮子上的国家，不过私家车的普及也导致了公共交通的落后。美国的公交很准时，每一个站台都能拿到一本公交小册，上面标注了各路公交的时间。而实际的公交就真像表上所写，不会晚点，更不会早到。有时候车开的快了，司机会在下一个站台处停一段时间，到点再开车。按我们中国人的习惯，一定是希望车快点到，不过美国就是一个很守时的国家，一切都按程序化运行。这样人就能少考虑些不确定的因素，将更多的精力放在做事上，整个社会的效率也随之提高。不过美国的公共交通的缺点也很明显：公交班车太少，时间间隔太长，没有长途的直达班车。从经济效率的角度看，实在没有必要大力发展公共交通，因为几乎人人都有私家车，公交车利用率很低。但美国做公交车的人群一般是低收入者、学生和残疾者，过分追求效率就有可能忽视对弱势群体的关照。</p>\n</p>\n<p>\t我们在公交车上聊过的美国人中，几乎没有不抱怨公共交通的。不方便，速度慢几乎是共同的话题。可是，公车上为残疾人准备的专座却让我们感受到了美国对弱势群体的关照。美国的公交车设计有专门的斜坡，平时和地面叠在一起，在需要时可以展开，让残疾人的轮椅可以推上公交。在公交的内部也有一片区域，平时是座椅，在残疾人上车后，就把座椅移走。座椅底下配备有挂钩，能固定住轮椅，让轮椅在车辆行驶时不会滑动。当有残疾人要上车时，司机会将车上的一切都安顿好，而残疾人则自己推轮椅上车。最初看到这一幕我很吃惊，以为司机最后会顺便将轮椅也推上车，这样残疾人什么事都不用做，只要等别人为他们服务就可以。他们关照残疾人的方式和我们不同，不是把残疾人的一切都照顾好，而是建立一个残疾人也能活动的环境，让他们做力所能及的事。美国通过制度保障克服个人身体上的缺陷，让残疾人也能像正常人一样生活。客观地说，美国的残疾人出门还是很不方便，尤其是低收入的残疾者，只有公共交通一种出行方式。可是将残疾人一视同仁的想法却值得深思。有经济学家说，看一个社会人人平等的理想实行如何，只要看这个社会独自行动的残疾人多不多，如果残障设施不完善，残疾人是不可能独自出现在社会上的。反观我们国家，在马路上看不到一个残疾人（乞讨的除外），并不是我们国家没有残疾人，而是社会的残障设施建设落后，残疾人无法走出家门。我们在海洋公园看到了一对脑瘫的老人，脸已经扭曲的变形，外观可以说不像一个人，可是却仍然在水族馆中观看海豚。他们虽然残疾，却也有正常人的需要，美国建立了相对完善残障设施给残疾人相对平等的环境，让他们也能像正常人一样生活，去靠自己的力量实现自身的需要。</p>\n</p>\n<p>\t   第二件让我深思的事情来自于和一位美国人的对话。他刚上车时，主动和我们打招呼，亲切的问候让我们觉得不习惯。在美国，并不需要见人就要打招呼，只有在眼神无意撞到一起时才互相微笑一下。而这位朋友上来就和我们打招呼，在得知我们来自中国后，便很热情地告诉我们他叔叔在二战时在中国当飞行员的事。我们还得知他头动过手术，医生建议他不能开车，所以只能做公交，现在他刚从医生处检查回来。这位朋友眼睛有问题，说话还有些口吃，衣服虽然破旧，却很整洁，四十多了还是单身，和姐姐住在一起，可见生活并不如意。可我发现他并没有怨天尤人，抱怨社会。因为我听到一句触动很深的话：“这个社会充满了不平等，这无法避免，在你们国家，还是我们国家，到处都一样。”这话如果出自一个有钱人口中，说明他自我感觉优越。可出自一个生活有些窘迫的人口中，却是种顺应逆境的无奈。</p>\n</p>\n<p>\t老外通常会聊些无关痛痒的话题，比如天气、风土见闻，很少会聊到制度优劣，更不会聊到不平等这样沉重的话题，这些话题常比较尴尬。可这位朋友却并意识到，从他真诚的眼神中看出，这是他生活中的感悟，他也只想与我们分享而已。我一直语塞，不知该接什么话，便推荐他看一本书：房龙的《宽容》。在读这本书时，我有和现在一样的感觉，看到书中写的那个殉道者，心中有些酸痛，却也意识到他殉道的必然。如果要改变社会的现状，他就要着要面对民众的怀疑，将民众熟悉的一切拿去。明知道大多数人都不会听他的话，却真心希望他的同胞能生活地更好，仍然向他的朋友们大声疾呼，希望他们跨出前进的那一步。最终他不是被梦想害死，而是死于民众的不信任，这就是一个先知先觉者的悲剧。社会并不会因为一两个人的牺牲而进步，人希望安逸的天性保证了社会的稳定，却也阻碍了进步的可能。就像这位朋友讲的不平等，作为一个社会问题短期内都很难解决。可当大多数人都意识到原来被他们杀死的人是正确的，开始逐步按照先知说的做，社会便开始逐渐进步。此时我意识到为什么我当初会有相同的感觉：这位朋友和那位先知都有共同的特质，他们都意识到尽管前途黑暗，但光明也在前方，只要一直向前，未来总会更好。</p>\n</p>\n<p>\t他拿到写有书名的纸条后说：“感谢上帝！今天我真的很高兴,能认识到你们这群来自中国的朋友，还送给我中国的礼物（朋友送的一个中国结），还知道了一本好书。”我们的谈话也感染了周围的乘客，大家都和我们聊天，介绍着他们自己或者他们朋友在中国的趣事。时间过的飞快，在他要下车时，他又感谢遇到了我们这一群异国的朋友，感谢我们的谈话让漫长的乘车时间过得飞快，在胸口划了一个十字。宗教是他的寄托，陷入困境时求助于上帝，遇到快乐时感谢上帝，这是一个虔诚教徒的感恩。上帝面前众生平等，不会通过金钱来衡量人。宗教的依托让他学会时时感恩，这也许是美国的穷人不怨天尤人的原因。虽然贫困的环境很难改变，可他却没有对生活自暴自弃，而是乐观地生活，这给我的感触很大。在得知我们是学生后，他又说：“以前我觉得没有时间学习，觉得学习很难，可我现在有很多的时间，我从来没有像现在这样热爱学习。”他每周都会去社区的图书馆看书，社会给了他足够的空间去实现个人价值。价值不用金钱和地位来衡量，而取决于内心的快乐和充实。望着他下车的背影，我在心里默默为他祝福，希望他能生活地更好，也许他们要实现这个目的会比常人费劲那么一点，但他们一定会的。</p>\n</p>\n<p>\t看到那些那些乐观生活，可是生活状况不如意的人时，心里总有一些感触，上帝是不是太不公平了？他们理应过地比现在更好，因为他们比某些富人更热爱生活，更知道生活的艰辛和快乐。可我知道我的同情只能算矫情，我无法为他们做些什么，让他们生活地更好。我甚至自责，在看到衣着破旧的穷人和残疾人时，开始并没有像正常人一样对待他们。他们向我表示善意时，我有种畏惧感。可是随着谈话的进行，发觉他们其实真的非常善良、真诚，并非是刻意的伪装，隔阂就消失了。其实人与人之间本来就不存在差异。天主教说，所有的人都是亚当和夏娃的孩子，我们都是一家人，我们也理应像对待亲人一样对待陌生人。可是，社会的等级、金钱、名誉把人分成三六九等，我们也按照这些人“标签”把自己与他人区别开来，人之间的隔阂就出现了。</p>\n</p>\n<p>\t在1510，有关国外乞丐的博文点击率都很高，我印象中就有一张照片，年轻人问乞丐在随身听里什么曲子，于是乞丐便把一个耳机拿给年轻人，而年轻人正俯下身的一个镜头。国外人并不把财富作为衡量人成功的唯一尺度，人也并不会因为贫穷而受到歧视，懒惰才会受到歧视。人人平等的精神让我们感触，折射出我国价值观单一和贫富差距过大对社会的危害。虽然改变社会环境很难，但只要每个人都从完善自身做起，学会同情别人、理解别人、宽容别人，同时学会感恩地生活，我相信我们的社会会越变越好。</p>\n</p>\n<p>\t另：我不会把国外描写成天堂，也不希望有人看了我的文章把美国想象成天堂，同时把我国比得一文不是。美国也有美国的问题，这我接下来会写。我只想把我们国家和美国的差距摆出来，让更多的人知道差距在哪里。然后从身边一点一滴的小事做起，改变我们自己的缺点，慢慢地改变我国的现状，让每个人生活的更好。这个国家终究是人民的，政府只是一个代议机构，我们不能单单指望政府的改革会让这个社会变好，而要通过自身的努力去改变它。这是我从美国回来明白最大的道理。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=130fd5086957f290\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=130fd5086957f290\">查看所有<span>1</span>个评论</a></div>\n<div>乘风的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=0af283c55ace5a96\">美国课堂见闻</a> / 2010-11-25 11:33 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b3913f31c7418703\">城市中的那片黑暗</a> / 2010-07-11 10:52 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=99edfc828cc01068\">博客和围脖</a> / 2010-02-15 11:40 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c0354153142a768a\">农民工访谈的随想</a> / 2010-01-11 23:16 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b1035486431f5a6d\">社会达尔文主义的再思考</a> / 2010-01-07 21:39 / 评论数(<span>3</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/441960828/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/441960828/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/441960828/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/441960828/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[]}