{"id":126793,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国青年杂志：郝劲松：从1到406/","date":"2010-11-29T15:49:56Z","modified":"2010-11-29T18:19:06Z","title":"中国青年杂志：郝劲松：从1到406","content":"<p>作者：<a href=\"http://blog.sina.com.cn/chinayouthcm\">陈敏</a></p>\n<p>文/陈敏</p>\n<p>一个不关注真相的社会是堕落的社会</p>\n<p>再见郝劲松，他略有消瘦，自我解嘲说，最近没有仗打吧。</p>\n<p>他是军事爱好者，迄今打过四次“大战”。</p>\n<p>第一战是连环性战役，对手是铁路局。2005年，郝劲松在火车上吃完饭，没有要到发票，4个月内连续3次把“铁老大”告上法庭，请求“保护消费者利益，也能增加国家税收”。最终胜诉。他从包里翻出一张近期的火车发票，是张淡绿色的小纸片，说，“有人建议火车发票应该命名为劲松发票，有意思。”</p>\n<p>第二战是快速战，2006年他起诉铁道部春运涨价。起诉失败。他马上换了方案，给铁道部部长写了封公开信，认为春运涨价“既不道德也缺乏人性关怀”。这封信得到温总理的关注，3天后，铁道部宣布废除春运火车票涨价制度。有人评论说：此人兵行险招，一招不行，又来一招。</p>\n<p>第三仗是持久仗，打陕西“假老虎”。他喜欢动物，不能容忍连老虎也造假。战役很长，一年零六个月，很多人很疲惫。媒体同志们都有点气急败坏，问他，还说这个事吗？每天都有新的新闻，真假有那么重要？郝劲松说服他，一旦假开了头，老虎都假，这个社会的道德体系就快崩溃了。人与人之间，人与政府之间，都来假模假样，吃喝玩乐。“一个不追求真相的民族必然是没有前途的民族。一个不关注真相的社会必然是堕落的社会。”</p>\n<p>第四仗是场恶战，还是心理战。上海白领张晖在路上搭载了一名自称胃疼的男子，被上海闵行交通队设套“钓鱼执法”，罚款1万元。张晖觉得太冤，找到了“郝劲松法律公益网”。郝劲松接下案子，不收分文，唯一的条件就是张晖坚持到底，决不撤诉。很快，对方送来道歉和一万块退款，之后又寄来恐吓信，逼张晖撤诉。</p>\n<p>张晖第一反应是报警。郝劲松说，“绝对不可以。这是对方的精心策划。一旦报警，对方就可以名正言顺开着警车到你楼下，不停地传唤你，问你问题。一定要顶住！” 害怕的张晖接受采访时改了名字，在电视上露面也拿盆花遮住。郝劲松说：“你越害怕，对方就越威胁你。学会掩饰恐惧。你只要走到法庭上，肯定能百分百打败他！”</p>\n<p>那些天，郝劲松都和张晖吃住在一起，“不仅提供法律援助，还提供24小时贴身保护”。对方不断骚扰威胁张晖的家人、朋友和同事，周围的人都劝他撤诉，反正赔款已经拿到。张晖又有点动摇。郝劲松说：“这场战役，表面是你和我，其实后面还有很多人，在摇旗呐喊。我们已经把敌人包围了，如果你现在撤诉，只有调解。那有什么意义？我们不能让民众失望！此类案件此前都是败诉，需要一个胜诉的判决，终结全国的钓鱼执法！”</p>\n<p>案子胜诉了。张晖从一个老百姓，成长为一个法律战士。</p>\n<p>郝劲松有勇，还有谋。每一次战役，郝劲松都会和他的团队商讨方案，讨论细节，哪个是前锋，哪个是后卫？不打则已，要打就要赢。</p>\n<p>“策略非常重要，你被抓了，有生力量都不能保存，怎么能打赢后面的仗？八路军打仗，该撤离延安就得撤。常听电影里喊口号，拼了吧！可你只能拼一时啊。一定要保护自己，也才能给旁观者信心。比如打‘华南虎’，这是网民参与最多的一起网络事件，胜利能鼓舞很多人在网上参政议政的信心，而失败会吓退很多人。”</p>\n<p>从1到406</p>\n<p>郝劲松常常以“我们”来充当事件主语，这个“我们”是个“松散的群体”。当他起诉铁路局和铁道部的时候，有些人嗅到了“某种同类的气味”，逐渐聚在了一起。</p>\n<p>“为什么说松散呢？因为我们没有固定的办公地点，也没有工资，就是一起找个饭馆聚聚，说这个事儿，看谁负责。群策群力，因为每个人的思维都有局限性。”</p>\n<p>团队定期有十几个人，大部分是70后的律师。开会时最多三十多个，最少才五六个。每个人都可以是召集人。</p>\n<p>“我们每次起诉，都是一种暗示：法律就是尊严，是所有人的尊严。法律规则被破坏了，你不管，你的权利越来越少了，你忍着。今天你要发票被拒绝，明天你去饭馆吃饭就给你加点苏丹红，后天我就把你房子拆了，再往后我把你的土地占了。你再反抗我就使用暴力！当暴风雨来临，你再寻求法律保护，就晚了。刘少奇拿着《宪法》说，我受宪法保护！可是宪法的意义只停留在一本书的层次时，它不保护你！所以，法制之树发芽长大的过程，每个人都要呵护，当‘护树使者’，让小树长成参天大树，才能庇护大家。”</p>\n<p>现在没有大仗可打，郝劲松利用各种平台传播公民思想，并希望网友们都能发出声音，因为“言论对国家社会也会产生影响”。一百个人看到了，再传递出去，力量就大了。</p>\n<p>郝劲松最难忘的还是自己的第一次竞选。</p>\n<p>2006年12月，在中国政法大学研究生院选区，郝劲松得到了30多位师生的推荐，以独立候选人的身份竞选海淀区人大代表。此前，他和自己的竞选团队印制了2600份竞选宣言，《选一个挥舞法律斧头的人当代表》，针对选区5045名选民的分布情况，挨家挨户地分发。宣言塞进门缝，没法塞的，就卷好用橡皮筋套在门把手上。直到选举前一天，郝劲松才发完。宣言中称：“法律在我手中就象是一把斧头，当我把它打磨得锋芒毕露时，我就开始挥舞它。”并附录对选民的具体承诺，承诺“开通人民代表热线”、“每周设立接待日收集选民的意见和建议”以及“义务为选民提供日常法律咨询”……郝劲松不是正式候选人，选票上没有他的名字，因此宣言补充了选郝劲松的具体办法：先在两名正式候选人的名字下划叉，再在一旁的另选人中填上“郝劲松”的名字。</p>\n<p>以这种“另选他人”的方式，郝劲松得票406票，虽然落选，但是他觉得意义重大。“很多人认为选举和自己没有关系，投票的时候不用心，随便投。选举死气沉沉。公民不作为，和政府的不作为一样，都会阻碍国家民主与法制的发展！公民应该参与到选举中来，以主人的姿态参与公共事务。”</p>\n<p>哪一天失眠了，郝劲松就会在黑暗里默念数字，从1数到406，每一个数字，都是一份烛光。包含着对“公民郝劲松”的信任，对民主和法制社会的期盼。</p>\n<p>如今，郝劲松对“公民”的定义已经广为人知：“我是中华人民共和国公民。什么是真正的公民？可以独立地表达自己的观点却不傲慢；能正直地表示服从却不卑躬屈膝；能积极地参与国家的政策；看到弱者知道同情，看到邪恶知道愤怒。”</p>\n<p>当所有穷人的灯都熄灭的时候</p>\n<p>记者：你对每次战役取得的效果满意吗？</p>\n<p>郝劲松：满意。接受采访时，上海市委书记俞正声公开说话：上海钓鱼案这说明什么呢？说明法治观念的不强，说明我和我的同志们法治意识淡薄……还有陕西省政府为假老虎道歉。你想，这个平面老虎的事儿都传到国外去了。火箭都登月了，连个老虎的真假都鉴定不清楚？就是有人指望大家淡忘，一直拖着，但我们就是不放弃，就是需要你最后认错道歉。政府也有脸面。谁愿意承认自己渎职？弄虚作假？</p>\n<p>记者：总有人说您较真。一张发票，一个老虎真假……生活中也是那样吗？</p>\n<p>郝劲松：较真有惯性。很小的事情都会探寻，真相究竟如何？在中国存在很多黑幕，灰幕，包括假球，华南虎……如果每个人都无所谓，默认这种势力，觉得社会前进后退都成，这时候，假冒伪劣就大行其道了。什么富含维生素大米，什么特别牛奶，都会粉墨登场。幸好我们有所谓——谁在作假骗人？“陕西华南虎”就是你的下场。一面旗帜插在那里。网民是无孔不入的。官员的一张桑拿单子，一条烟，一块手表，都会成为一个真相的导火线。</p>\n<p>记者：就您的感觉，具有公民意识的人在中国占到的比例是多少？</p>\n<p>郝劲松：打个比方吧，一壶开水，首先是受热的水分子四处活动，将热量慢慢传递，总有先和后，最后全体沸腾。我觉得现在的水温有60度。但光有公民意识还不够，从思想到行动是一个大的跨越。我非常关注法律方面的新闻，看看有多少人不仅在想，还会行动。这个行动能真正改变中国。</p>\n<p>记者：行动的人多吗？</p>\n<p>郝劲松：不行动是因为有风险，又没经验。俗话说被虫子咬的枣先红，我们是先行者，就通过传统媒体和网络传播公布方式，从不偷偷摸摸做。有法院的朋友跟我抱怨，现在老得加班，打官司的人越来越多。这点让我很欣慰。</p>\n<p>记者：我们现在离成熟的公民社会有多远？</p>\n<p>郝劲松：公民社会的成长不能一蹴而就。每个公民都有选举权和被选举权，都有监督政府的权利，都要用法律维权。现在，公民和政府都在民主的跑道上，公民可以使出劲儿，但必须是政府能够承受的推动力；另外，政府改革也需要公民的配合，要有互动。如果一个人领唱，下面的人却鸦雀无声，哪能和谐？</p>\n<p>另外，贫富和谐也是公民社会的特征。有句话，“当所有穷人的灯都熄灭的时候，富人的黑夜就来临了。”穷人都活不下去了，你还能活得好？你能安全？为富不仁者巧取豪夺，不管穷人死活，社会矛盾加剧，就肯定动荡不安。</p>\n<p>建立一个公正、平等、和谐的社会，是众望所归。</p>\n<p>（发表于中青22期封面)</p>\n","author":296,"categories":[10466,20534],"tags":[15063,9377,15062]}