{"id":126731,"link":"https://chinadigitaltimes.net/chinese/2010/11/凤凰周刊：蒙古新纳粹领袖访谈/","date":"2010-11-29T10:18:52Z","modified":"2010-11-29T10:24:54Z","title":"凤凰周刊：蒙古新纳粹领袖访谈","content":"<div>原始来源：<a href=\"http://blog.163.com/xu_art2004/blog/static/21662992010102702528365/\">http://blog.163.com/xu_art2004/blog/static/21662992010102702528365/</a></p>\n<p>引用按语：欲想知道自己的形象，必须借助他人的眼睛。自己尽管可以把自己看成一朵花，然而，你究竟是花还是草，这还得让人家来评价。所以，了解我们的国家与我们的民族，最好还是跳出中国人堆之后，站在人家的地盘上获得观察结果。纳粹，的确是个让人能够骤然产生极度厌恶与恐惧的语词。它在我们的国家，好像没有影子。然而，读罢此文后，只要你不是深度自恋者，那么，你就会发现我们近邻蒙古国的新纳粹党人，他们其实并不比我们好多国人令人憎恶到哪里去；非但如此，他们似乎要比我们中的相当一些分子好可爱的多。如果放弃了偏见和自恋情绪，再来看我们自己的话，我们就会发现，其实，我们应当是人类糟糕的一群。鉴于此种理由，本博主从黄章晋先生的博客上转来此文，既把它推荐给我的朋友们，同时，也把它当做一面镜子，时常照照自己的嘴脸。</p>\n<p><strong> 专访“达亚尔蒙古”组织核心成员</strong></p>\n<p>“作为蒙古很负责任的男人，我们应该出面”<br />\n<img src=\"http://farm6.static.flickr.com/5205/5210486875_53f30e5f53_z.jpg\" alt=\"\" width=\"307\" height=\"205\" /></p>\n<p>蒙古一家新纳粹主题餐厅</p>\n<p><img src=\"http://farm5.static.flickr.com/4126/5210487057_4a846dffb4_b.jpg\" alt=\"\" width=\"420\" height=\"280\" /></p>\n<p><img src=\"http://farm5.static.flickr.com/4130/5211085754_0b6723293a_b.jpg\" alt=\"\" width=\"294\" height=\"176\" /></p>\n<p>蒙古达亚尔组织一个下属分支机构成员</p>\n<p><img src=\"http://farm6.static.flickr.com/5123/5210487243_d3c7fb9697_z.jpg\" alt=\"\" /></p>\n<p>蒙古达亚尔组织领袖巴亚姆巴图尔噶</p>\n<p>10月5日中午1点10分，距《凤凰周刊》记者离开蒙古还剩最后几个小时，有“蒙古新纳粹”之称的“达亚尔蒙古”终于现身，两位核心成员抵达乌兰巴托ANSAN酒店。</p>\n<p>约定的时间是中午1点30分，《凤凰周刊》记者在蒙古两周采访中，他们是惟一不迟到的人。</p>\n<p>对中国人来说，“达亚尔蒙古”这个显赫而又神秘的组织，除了遭其殴打和警告，几乎没有任何交道接触的机会。为探寻该组织面目，《凤凰周刊》用各种渠道反复联系沟通，得到的答复均是“不愿见任何中国人”。</p>\n<p>接连挫败，让本刊记者私下抱怨，“连两个中国普通人都不敢见，他们有种么？”此话激起当地一位临时充任翻译的女学生的义愤，她不断电话、短信，希望他们能为蒙古男人争回脸面，依然无果。</p>\n<p>不过就在记者订好机票，准备动身时，转机意外出现。据称“达亚尔蒙古”的核心成员中，两位比较温和的愿意接受采访，但中间人对他们的姓名、身份一无所知。为避免麻烦，本刊记者特意找来一位男性翻译，但那位蒙古女学生，执意要在现场亲睹他们的“风采”，尽管她有可能因与中国记者在一起而遭剃头的危险。</p>\n<p>面容冷峻、身材高大魁梧的两位“达亚尔蒙古”出现酒店时，空气为之凝固。二人均三十出头，身高均超过180CM，浑身装扮一丝不苟，像准备登上露天大舞台的摇滚歌星，又带有强烈军人气场：一位身着黑夹克，额扎黑丝巾，蓄披肩长发，另一位身着浅色夹克，梳大背头；除胸前硕大而银光闪闪的“卐”字项链外，两人厚底皮鞋上均缝有一个巨大而清晰的皮质“卐”标志。</p>\n<p>两位“达亚尔蒙古”对微笑着迎在门口的记者和翻译只略微点了下头，便径直步入客房，端坐沙发上。还未开口，二人环视了一下四周，迅速发现问题：酒店双人床的床头柜上，像蒙古所有酒店一样备有安全套。黑衣人手臂一伸，命令男翻译立即把这个“东西”从他们眼前拿开。</p>\n<p>翻译被要求把所有问题当面先念一遍，他们要商量后才决定是否接受采访，至于他们个人的身份，以及他们的组织，一概拒绝回答，他们仅是代表组织与中国记者交谈。</p>\n<p>在长达一个半小时的采访过程中，长发黑衣人始终一脸严肃，没有任何笑意，浅色大背头，只在与同伴商量时，才有过两次豪迈爽朗的笑声。</p>\n<p>对中国记者，他们几乎没有任何眼神交流，一切拍照要求统统回答“不行”。对一旁围观的那位蒙古女学生，则始终视若无物。采访结束，两人走出客房后，只与男翻译握手道别，并对他慰勉几句，随即大步走出酒店，登上轿车转瞬离去。</p>\n<p>凤凰周刊：请简单介绍达亚尔创办和发展的历程。</p>\n<p>达亚尔：达亚尔成立于13年前，是根据蒙古国法律成立的合法NGO。董事会当时5名成员，5个人下面有9个助理。从那之后达亚尔从未间断，一直延续。</p>\n<p>直至今日，14个人一直没有变化。不同的是现在有了专门的对外交流部门。与外界的交往更开阔了一些。至于会员和支持者的具体数字，是从不对外公开的机密。</p>\n<p>凤凰周刊：达亚尔与蒙古其他类似组织的交流情况如何？</p>\n<p>达亚尔：蒙古有类似目的的组织的成员，很多都是从达亚尔出去。所以一直都有关系和交流。我们做事的时候互相商量，就像一个国家的不同部门一样。达亚尔其中的是领先者。我们之间观点没有分歧，目的相同，只是在不同领域做事。</p>\n<p>凤凰周刊：13年前什么样的想法令你们创办了这样的组织？</p>\n<p>达亚尔：13年前是出于什么目的、为何建立了组织以及到现在发生的事情，都不属于我们该说的范围。所以我们不能回答。</p>\n<p>凤凰周刊：现在达亚尔的目标是什么？</p>\n<p>达亚尔：现在目的很明确，不管哪国人来蒙古，一旦发生不合法行为、不入乡随俗，达亚尔会去当面解决问题。</p>\n<p>凤凰周刊：以什么样的方式出面？如何解决？</p>\n<p>达亚尔：达亚尔出面的次数很多，每次情况都不一样，会看清楚再处理。首先是用法律手段，或是出具书面通知等。如果这样的方式得不得尊重，我们会采取其他手段解决问题。但我们不会使用暴力，会使用合法的手段。</p>\n<p>凤凰周刊：外国人在蒙古主要有哪些不合法行为？</p>\n<p>达亚尔：首先，外国人来到蒙古，蒙古人会当成客人对待。但外国人是客人不是主人，因此有些事情可以做，有些事情不可以做。比如有些中国人在蒙古开饭店，对蒙古人不友好，他们没有资格强迫蒙古人吃、不吃就叫你滚。据了解，餐饮业、建筑业只要老板是中国人，几乎都不遵守法律。作为客人，他们应该尊重蒙古的习俗、警察和法律。比如来蒙古打工，肯定要先签订劳动合同并遵守。如果合同与蒙古的法律冲突，就应该按照法律执行。但很多中国老板、打工者不予遵守。</p>\n<p>凤凰周刊：达亚尔董事会成员的文化程度，知识结构，社会身份如何？有没有学习法律的人？</p>\n<p>达亚尔：14人中，有3人是公开的，可以对外交流。其他人是不公开的。有些成员是学法律的，因为他们的存在，我们才会存在。</p>\n<p>凤凰周刊：14个人中，观点有没有分歧，比如对待中国人的态度有没有温和派和激进派的区别，以及对待暴力的态度有没有分歧？</p>\n<p>达亚尔：首先需要明确的是，我们的观点没有任何冲突。其次，我们的观点是，不管哪国人，来蒙古都要遵守法律，否则就出面。必须要说明的一点是，很多人以为，达亚尔针对中国人，其实不是。原因可能仅仅是因为中国人太多，文化水平不高。</p>\n<p>凤凰周刊：是否意味着达亚尔并不反对合法的外国投资？</p>\n<p>达亚尔：如果遵守蒙古法律和习俗，我们很欢迎外国投资。蒙古不是封闭的，有自己的文化、宪法、语言。为什么有时有暴力事件发生？就因为他们不遵守法律。导致这个问题的原因之一可能是文化程度太低。甚至有人认为一些世上少有的文化程度低的人来到了蒙古。他们对其他人不尊重，特别是对女人。作为蒙古很负责任的男人，我们应该出面。</p>\n<p>凤凰周刊：怎么看待蒙古存在的社会问题比如官员腐败、一些人懒惰不愿工作等，有没有想过改变？</p>\n<p>达亚尔：13年以来，我们从未对蒙古政府做过任何事情。如果我们不认同政府所做的事，也不会做现在这些事情。</p>\n<p>凤凰周刊：达亚尔选择了纳粹标志作为自己的标志，有没有想过这个标志会影响达亚尔甚至蒙古的形象？</p>\n<p>达亚尔：（两人先后郑重而缓慢地将胸前厚约1CM的银色“卐”徽章托在掌中，在回答过程中，凝视着徽章，表情逐渐散发出奇异的光辉，犹如信徒举起圣杯般沉醉虔诚）如果把标志的意思全面介绍，时间不够。我们认为希特勒当年使用这一标志的方式以及所做的事情是不应该的，走向了坏的方向。实际上我们认为这一标志来自蒙古祖先的创造，甚至有人认为是成吉思汗用过。这一标志本来的意思非常好，是蒙古天象标志，很难形容。</p>\n<p>我们的思想与希特勒无关，根据天文学家的说法，北斗七星，从第四颗星旋转90度，类似这一标志，我们认为这一标志与天象有关。这一标志从不同角度看，含义不同。顺时针旋转，表达力量；逆时针方向，表达和平。</p>\n<p>凤凰周刊：有没有统计过处理过的各个国家来蒙古人员情况的数据？其中多少事件需要使用暴力来处理？</p>\n<p>达亚尔：根据印象，很多犯罪的人，90-95%是中国人。第二是韩国人，其他国家很少。具体处理方式，没有看到相关数字。</p>\n<p>凤凰周刊：有没有具体的外国人不守法的例子？</p>\n<p>达亚尔：2000年至今发生过3起相似案件。都是中国人在大学附近施工，大学女学生回家路上，被工人们拖到工地上轮奸，杀死后混进了正在施工的混凝土之中。另一案例是，在中国人开的砖厂，一个女大学生被奸杀后焚烧在炉子里。也有一些案例，找不到嫌疑人。有时候即使找到了，嫌疑人跑进了中国大使馆不出来，作为避难所。所以本来在蒙古土地上出现的案子，现在变成了国际事件。</p>\n<p>凤凰周刊：上述事件中达亚尔有没有出面？</p>\n<p>达亚尔：初步调查中，我们出面。但最后的处理由法律机关决定，我们不参与。</p>\n<p>凤凰周刊：还有其他例子吗？</p>\n<p>达亚尔：比如开饭店，按照法律对招牌的书写有所要求：不管合资、外资，应该用蒙语。非要用外语，不能超过招牌的1/4，并且只能使用英文和拉丁文。但中国人不遵守。6年前几乎所有中国饭店用中文招牌。我们提醒过他们有这样的法律规定，但过了一段时间发现几乎没有人听从我们的提醒。达亚尔只能配合警察一起去拿掉他们的招牌，这是合法的。现在很多人会接受我们的要求。</p>\n<p>凤凰周刊：你们有没有去过中国？有没有见过印象还不错的中国人？</p>\n<p>达亚尔：蒙古有很多好的景点。按照传统，如果没有走遍蒙古，是不出国的。因此我们没去过中国。我们两人，其中一个从未见过不错的中国人，另一个见过一两个好的中国人。现在看来，大部分蒙古人对中国人印象不会好。</p>\n<p>凤凰周刊：有没有试图影响政府，比如写报告给政府？政府有没有找达亚尔商谈过？</p>\n<p>达亚尔（两人经过一番商量）：这一问题不予回答。但我们曾有提议要求规范外国人的行为。以法律为例，蒙古有法律规范建筑行业工人比例，要求本国工人和外国工人比例是9:1，但一直没有实现（外国人没有做到）。我们一直在为此而努力奋斗。</p>\n<p>凤凰周刊：很多外国企业来蒙古投资后发现，蒙古工人太少，且技术达不到要求，于是和蒙古政府商量多招一些外国工人。这个问题达亚尔有没有考虑过，如何解决？</p>\n<p>达亚尔：我们认为外企来蒙古提供给蒙古人的就业机会不多，蒙古人通常只能做最差的工作。一些外国人以技术人员的名义来打工，但谈不上有什么技术。</p>\n<p>拿中国企业来说，好像没有中国企业培养蒙古的人才，提高他们的技术、文化水平，没有人做可持续发展的事情。比如在蒙古开矿，也不会按照蒙古的法律去恢复环境。乌兰巴托周围有不少砖厂，根据蒙古法律，砖厂、钢铁厂不应该建在城市附近。政府专门安排过远离城市的地方，但中国人不愿意去，非要在城市边上。我们在前2、3年找过几家非法的钢铁厂，和警察一起去关闭。</p>\n<p>凤凰周刊：在你们看来，现在中国人违法现象是有所减少还是增加？</p>\n<p>达亚尔：最近5年中国人违反法律越来越厉害，对整个社会的负面影响在增加。以前我们写封信去提醒，有人不接受、不回答，但有人也会接受。现在有人会和警察打起来。警察向他们提出要求，几十个人会打警察。</p>\n<p>最近发生冲突的蒙古技术监督局大楼工地。工人们第一天打的是旁边工地的保安，第二天保安去找警察，工人们打了两个警察。第三天被打的警察找了上一级，开车来了几个警察，工人们不仅打了警察，还砸了警车。</p>\n<p>发生这样的事情之后，和我们类似的一个组织的4、5个人去那里观察。工人又打了他们。就因为这件事，导致很多普通蒙古人对中国产生很不好的印象，一些年轻人在街上见到中国人就打。</p>\n<p>被打的两位警察现在韩国治疗，组织成员也在医院治疗，其中一位可能会失去工作能力。</p>\n<p>凤凰周刊：互联网上流传的蒙古女人因为和外国男子发生关系而被剃掉头发的视频，和你们有关吗？</p>\n<p>达亚尔：我们并不反对蒙古女性和外国人正常交往，但是反对妓女和外国人发生混乱的关系。剃掉头发的这件事和我们有关，但我们不可能说出剃头者的名字。我们也不会因为第一次发现这个女人和外国人发生关系就会剃掉她的头发，而是连续发生多次了才会剃。</p>\n<p>凤凰周刊：你们的装扮非常有特色，我们想给你们拍照，是否可以？</p>\n<p>达亚尔：不可以。</p>\n<p>凤凰周刊：我们不拍你们，只拍你们的徽章，这样是否可以？</p>\n<p>达亚尔：不可以。网上有，你们自己找。</p>\n<p>凤凰周刊：你们有专职人员吗？达亚尔的资金来自哪里？</p>\n<p>达亚尔：我们小部分人是做专职的工作，大部分人做自己的工作和生意。达亚尔主要的经济来源是支持达亚尔的蒙古人的资助。</p>\n<p>凤凰周刊：有没有其他想要表达的问题？</p>\n<p>达亚尔：我们认为，中国驻蒙古大使馆应该做自己的工作，有责任和义务向来蒙古打工、投资、开饭店的人介绍蒙古最简单的法律，明确告诉他们能干什么不能干什么。但这样的工作他们没有做好，导致蒙古人反感中国人。</p>\n<p>以上对达亚尔的专访不代表本刊支持该组织的观点。其中列举的中国人杀人的极端事例亦并非事实（见前篇报道《工地冲突背后的蒙古民族主义》），并且已被驻蒙古的中国工程技术人员和蒙古华侨多次驳斥，认为传闻本身违反常识。</p>\n</div>\n","author":1,"categories":[20534],"tags":[14236,11161]}