{"id":126714,"link":"https://chinadigitaltimes.net/chinese/2010/11/论赵连海的“认罪”/","date":"2010-11-29T03:16:54Z","modified":"2010-11-29T03:16:54Z","title":"论赵连海的“认罪”","content":"<p>赵连海终于妥协了，用“认罪服判”换取变通后的“自由”，嗯，人民都知道他无罪，人民正为他呐喊、奔走、寻找出路，但很不幸，人民的出路找到之前，官吏们先为他找到出路，一条不辉煌但务实的路：只要他放弃上诉“认罪服判”，那么就能以“保外就医”的方式获得“自由”……压死骆驼的最后一根稻草就这样来得迅猛而无声。赵连海倒下了。在强权、恶吏、苦役、冤屈、交易的联合促销下，赵连海买单了，是的，他妥协了，嗯，有人不喜欢 “妥协”这个词，那随便换什么词好了，他答应、认罪、放弃上诉、服从、扛不住、孬种……了，总之，他就是妥协了。妥协不一定就是“认罪”，但“认罪”就是妥协。</p>\n<p>对此，多数推友表示理解和支持，并为他终于获得“自由”高兴。极少数人持反对意见，嗯，如果你不喜欢“反对”这个词，那随便换什么词好了——不认同、不赞成、嘲讽、鄙视、批评、皱眉……总之，就是反对。反对者和反对者并不一样，以推友艾未未@aiww和昆仑风@kunlunfeng为代表的两种声音。</p>\n<p>1、艾未未说</p>\n<p>艾未未说：“费劲抓了一副好牌，居然放弃了。”</p>\n<p>艾未未说：“（那自由）是以‘认罪服判’为代价的，认的是何罪，服的是何法。”</p>\n<p>艾未未说：“如果争取自由的人随时可能以放弃自由做交易，我鄙视如此廉价的自由。”</p>\n<p>艾未未还说：“如果是被自愿的，赵连海将被视为放弃了不合作的原则。”</p>\n<p>有推友反问艾未未“依照不合作的原则他应该怎么做才合适？”，艾未未答：“不谈条件，不做交易。”</p>\n<p>2、昆氏说</p>\n<p>昆氏说：“他（赵连海）是维权者，别人是支持者。现在他退一步认罪，毁了自身名誉不说，置那些上窜下跳为他呼吁者于何地。”</p>\n<p>昆氏说：“现在已经可以想象有司如何堵结石宝宝维权者的嘴了，‘看吧，赵连海比你闹得够厉害吧，还不得乖乖的认罪伏法。’”</p>\n<p>昆氏说：“如果为了追求暂时有限的自由可以不选择手段，那么我认为这样的自由廉价且太显可疑。也看不出它与今天的不自由有什么本质不同。”</p>\n<p>另一位推友@ zczpza的观点与昆氏相同，认为赵连海案已不是赵连海“个人的事”，他的逻辑是：“赵连海被判当天，推上到处转发募捐帐号，号召捐款助他家庭捱过困难，如果当时有人说：这是他个人的事。请问，这人该不该被骂？”于是他总结：“所以我们无条件联系在一起。这是公案，不是‘个人的事’。”</p>\n<p>3、我说</p>\n<p>我不认同艾未未的话，虽然他说得有一定道理。他的观点基于一种大局观下的“策略论”（抓了一副好牌）和大是大非问题上的“原则至上论”（认的何罪，服得何法），以及他本人作为一个彪悍的人的“强者思维”（不谈条件，不作交易）。但所以这些观点都以一种“置身事外”的客观角度提出，即，看到大局却忽略当事人的情绪感受，只谈原则却忽略人的承受极限，而“强者思维”不能强加给每个维权者，强者亦未必24小时绝不松懈。</p>\n<p>从外界来看，赵连海案已经争取到对他较有利的舆论环境，或许他再多等一分钟，情况就会不同，不仅对他个人有利，还会惠及整个结石宝宝维权领域。他吃苦受罪不正是为了这个么？而如今他的“认罪”意味着对之前所做努力的“中途放弃”。但，上述这些只是他者猜测，因为那些恶鬼并无逻辑、不讲游戏规则。或许，我只是说或许，换作艾未未他本人会选择“不谈条件，不作交易”，但，我的观点是：不能要求那些蒙冤入狱的受害者都是思想强悍、道德坚固的“英雄”，即使你自己能做到，也不应这样要求他人。</p>\n<p>我认为，在恶劣的中国当下，绝对“坚持原则”下的“非暴力不合作”是不存在的，因二者往往难以并存。绝对“坚持原则”通常是杨佳和唐福珍这样的人，踏上的是必然的暴力之路，不是你对他暴力就是他对你暴力，唐福珍选择自己对自己暴力。</p>\n<p>4、我必须说</p>\n<p>昆仑氏之流的观点则是跳梁小丑的小人观点，是奴才献媚未果而恼羞成怒的撒泼德性，是集权主义本质的贫贱思想，是事不关己臭不要脸的拿腔捏调。他们是一群拿着 “善意”金币到他人的自由大厅强行易货的流氓。他们扛着“民主”的幌子，但比五毛危害更大，比不开窍的愤青更恶劣。他们绝不是“民主人士”，只是一群附 “民主”风雅、赶“自由”时髦的新投机分子和草泥马败类，他们离民主、自由思想至少有10万8千里。</p>\n<p>如果他们真懂“民主”，绝不可能说出“置为他呼吁者于何地”，因为这意味着所有呼吁者在此处“被代表”，如果他们真懂“自由”，绝不可能拿人们捐款的事当盾牌，因为所有捐款皆出于网友自愿而并不附带任何条件与承诺基础，但现在他们等于在说：赵连海，我们给你呼喊了捐款了，你不能辜负我们对你的期望，你要照顾我们的感受。</p>\n<p>还有比这更可耻更贫贱更背叛自由的思想么？如果你们就因曾声援过、捐款过就把赵连海“认罪服判”界定成不是他“个人的事”，那，试问，司法机构在对赵连海威逼利诱时，有没有拿出交易条款来征询所有捐款者的意见，既然你们“已经无条件地联系在一起”？</p>\n<p>昆氏更无脑更混帐的话还包括“看不出它与今天的不自由有什么本质不同”，我认为解决他困惑的唯一办法就是让他一边吃屎一边啃泥，体验下“有什么本质不同”。</p>\n<p>我也是捐款者，我欣然接受赵连海的任何一种决定，我认为每一位行动者的意义就在于他的参与行动本身，在于他已经完成的而不是尚未抵达的，一个负荷200斤的汉子最终令人尊敬地完成了200斤使命，更多的责任应由他主动承担而任何人无权要求。至于昆氏之流，我只想朝他们脸上狠狠啐一口浓痰，表达我的厌恶。</p>\n<p>2010年11月27日于北京</p>\n","author":1,"categories":[20534],"tags":[8624,9561,8904,8903]}