{"id":126788,"link":"https://chinadigitaltimes.net/chinese/2010/11/人民的利益至上，人民的生命之上/","date":"2010-11-29T22:26:05Z","modified":"2010-11-29T22:28:04Z","title":"茅于轼：人民的利益至上，人民的生命至上","content":"<p><strong>人们经常讲的国家利益往往是主权的独立，领土的完整，国家的尊严。这三者能不能还原为每一个人的具体利益是大有问题的。在某些情况下，失掉一点领土，但是那儿的百姓能够生活得更自由，更富有，对百姓是有利的。这样的领土完整就没有必要去追求。但这种观点是不能被统治者接受的，也不大会被普通人接受，因为普通人受了几千年的统治者的教育，把国家的利益放在了人民利益之上。</strong></p>\n<p>作者：茅于轼</p>\n<p><strong>［该文在<a href=\"http://blog.sina.com.cn/s/blog_49a3971d0100nnrg.html\">新浪博客</a>被删除］</strong></p>\n<p>2005年我写了一篇题为“人民的利益，国家的利益，政治家的利益”的文章，指出这三者之间的相同和不同。过去的几千年出于政治家的利益，他们故意把人民的利益和国家的利益混为一谈，极大地误导了一国的老百姓，叫他们无谓地作出巨大牺牲。所谓的“人民群众是历史的主人”就是这样构成的。当今进入二十一世纪，人民的教育水平极大地提高，继续欺骗老百姓越来越不容易了。要想世界真正安宁，彻底消灭战争，必须十分清楚地区分这三者的不同，并且把人民的利益放在第一位，其他各种不同的说法都要被揭穿，防止百姓被愚弄。  　</p>\n<p>在一般情况下人民的利益和国家的利益是一致的。因为国家之所以出现正是因为人民有集体利益，需要有公共事务的管理者，于是出现了国家组织。市场可以提供百姓的吃，穿，用。但是市场的秩序需要有市场之外的权威来维持。过去还有外族的侵略，需要用集体的力量来保护自己。国家能够组织分散的百姓，成为可以抵御外侵的力量。所以国家本来就是为了人民的。  　　</p>\n<p>但是一旦有了国家，有了公共事务的管理者，就出现了一批专门从事于政治的人，他们逐渐成为统治者。他们的利益不同于百姓的利益。可是他们为了达到自己的目的，实现自己的利益目标，往往欺骗百姓，叫他们为国牺牲。其实是为了他们一己的利益去送死。世界上绝大部分的战争就是这样打起来的。希特勒发动战争，他认为日耳曼民族是最优秀的民族，要消灭劣等民族。用牺牲上千万百姓的生命为代价，达到他那个毫无根据的目标。这个人类极大的悲剧就是希特勒等极少数人鼓动造成的。日本军国主义发动侵华战争，其理论根据是制造大东亚共荣圈，用双方死人的战争方法去实现一个自以为是的目标。现在日本和东亚国家实现了共荣，但是完全不是用战争手段。东条英机等人之所以能够动员日本百姓去送死，就是因为他们制造了效忠天皇的理论，误导了日本百姓。各国的统治者都会叫百姓为他们的利益牺牲，他们不大会主动揭穿其中的把戏。这个工作必须由民间学者来完成。  　　</p>\n<p>什么是人民的利益？我认为就是每一个有血有肉的个人的利益，不是空洞的集体利益。的确，有一种利益被称为集体利益，它是通过集体来体现的，但这个利益最后必须落实到具体个人的利益。比如讲，为了集体利益国家对某个人判处死刑。我们就要问，是什么理由杀一个老百姓？如果不是为了其他百姓的利益（比如这个人对别人有极大的危险性），仅仅是为了国家而杀一个人是绝对不允许的。因反对毛泽东而被判死刑者不计其数。但这是完全错误的。毛泽东也是一个人，别人也是一个人，凭什么毛泽东就不能反，别人反了他就要被处死？甚至对他的照片扔墨水瓶都要判处无期徒刑？以颠覆国家的罪名给百姓判刑也是值得怀疑的。国家是不可能被颠覆的，只有政府里的执政者可能被颠覆。如果这个国家的执政者给百姓制造灾难，为什么就不能颠覆？我们都说陈胜吴广揭竿而起是符合正义的。这说明政府不是不可以反的，只有人民才是不可以反的。按照这个道理连叛国罪都未必能够成立。二战时有一些日本人反对军国主义的侵华战争而叛逃来到中国，这个叛国是非常正确的，因为这种叛国有利于中日两国人民，是符合正义的。叛国未必不可以，叛人民是绝对错误的。总之，国家的利益要服从人民的利益，而不是相反。可惜的是统治者老是灌输国家利益至上，提倡爱国主义。偶尔点一下人民的利益，也要把它置于国家利益之下。今天我们要彻底纠正这个被歪曲了几千年的理论。  　　</p>\n<p>“个人利益”并不等同于“人民利益”。个人利益的对立面是另外一个个人；人民利益的对立面是国家。处理个人利益的原则是平等。每个人和其他人都是平等的，没有理由厚此薄彼。说此人要为那人牺牲，是完全没有道理的。但是处理人民的利益时，它面对的是国家，二者是不平等的。人们常说个人利益要服从国家利益。这时候我们要问，国家利益体现在什么地方？是不是能够落实到具体的人？处理这两种利益时，必须认清国家的利益最后一定要落实到个人，绝不许可叫人民为空洞的国家利益去牺牲，否则就会上当，上希特勒或东条英机的当。  　　</p>\n<p>人们经常讲的国家利益往往是主权的独立，领土的完整，国家的尊严。这三者能不能还原为每一个人的具体利益是大有问题的。在某些情况下，失掉一点领土，但是那儿的百姓能够生活得更自由，更富有，对百姓是有利的。这样的领土完整就没有必要去追求。但这种观点是不能被统治者接受的，也不大会被普通人接受，因为普通人受了几千年的统治者的教育，把国家的利益放在了人民利益之上。在现实世界中，我们可以看到许多生活在缺乏自由的国家的百姓，冒着生命的危险偷渡去比较自由的国家。这是百姓对这个问题的真实回答。更有一些情况，那儿的领土压根儿就没人居住，争夺那儿的领土完整，却要百姓付出沉重的代价，有什么必要？这些例子尖锐地显示出国家利益和人民利益的不同。可惜的是经常有人喊：誓死保卫XX岛，愿意用自己的生命去保卫它。可是那儿连一个居民都没有。一个人的生命为什么那么不值钱，简单说，就是因为受了政治家的蒙骗。牺牲自己为人民的利益是对的，可是牺牲自己为国家就要好好想一想，是不是真有必要。  　　</p>\n<p>至于国家的尊严，更不是我们应该重视的事情。所谓国家的尊严，其实是政治家的尊严。普通百姓没有任何对尊严的非分之想。可是政治家们对此非常敏感，常常鼓动人民为了国家尊严去奋斗，甚至于为此而牺牲生命。所谓尊严无非就是争个高低。这件事情本来就是没有解的，因为不可能双方都比对方高一头。有一方高，必有另一方低。双方都为高低而争，结果只能是劳民伤财，浪费人民的力量。翻开报纸看每天的新闻，绝大多数国与国之间的矛盾都跟百姓的利益无关，是政治家们制造出来的事端。有时候说美国和日本要结盟，是针对中国而来的；又说中俄联盟有利于抵制日美；又有消息说印度想联合俄国对付中国等等。这些构想都是各方面的政治家无事生非，凭空制造的，让老百姓上当受骗的理论。其实，在此期间百姓照样过自己的日子，照样去别国旅游，一点也没感到国家关系有了什么变化。政治家制造事端当然有其目的。他们就是吃这口饭的。没有了这些想象出来的矛盾，百姓过着他们的太平日子，他们就要失业了。  　　</p>\n<p>最典型的是美苏冷战四十多年，从1945战到1989，从冷战发展到热战。双方各自耗费的人力物力不计其数，做了无数的宣传，外交家们飞来飞去，开了无数的会议。朝鲜战争，越南战争双方死亡上百万，为的是争一个什么什么主义。一国里最高的智慧都用来搞垮对方，双方的间谍出生入死，花费了天文数字的军事开支。到1989年苏联垮台，冷战无声无息地烟消云散。原来所谓的敌对国家，完全是政治家们制造出来无中生有的事。可是百姓上当受骗，为此牺牲，从冷战到热战，直接间接总共死了一亿多人。造成财富的浪费，贫困的增加，百姓的痛苦，更无法计量。冷战虽然过去了，但是没有人出来总结，这场骗局给人类什么教训。老毛病还继续在犯。政治家继续编文章，制造矛盾，鼓动百姓之间的敌对情绪，号召百姓为国牺牲。  　　</p>\n<p>我不是说政治家都是没有良心的人。他们中绝大多数都是很想做好事的人。可是他们同样受传统教育太深，中了“以国为本”的毒，忘记了“以民为本”。再加上自身的职业利益，把国与国之间的矛盾搞的愈大，愈能显出自己职务的重要性。  　　</p>\n<p>所谓敌对势力也是政治家制造出来的名词。统治者往往用“勾结境内外敌对分子”的罪名迫害自己的百姓。对老百姓而言，何来敌对势力？谁跟谁会无缘无故敌对起来？除了极个别的人，一般人都喜欢交朋友。所以“有朋自远方来不亦说乎”，哪来互相敌视呢。政治家则不同，他们最担心的是自己的统治者地位保不保得了，生怕有人抢了他们的统治者的地位。他们把一切想当统治者的人都看成是敌对分子，甚至不同意他们统治的人也看成是敌对分子。过去皇权社会统治者是天子，是天老爷的儿子，无人可替代。现在是人民共和国，再也不好意思说自己是天子，是不可替代的。宪法上规定年满45岁的公民有资格当选国家主席。但实际上干的是“打天下，坐天下”，还是皇权社会的一套。改革后变成“由革命党转变为执政党”，打天下的人都死了，接班人继续坐天下，基本上还是老调子。如果有人说要改变一下统治者，那就是敌对分子。其实老百姓对谁是统治者并不在乎，百姓要的是人身不受侵犯，财产得到保护，言论有自由，宗教有自由。可是统治者要享受特权，百姓就没有了人权，于是矛盾就来了。分析到这里我们看到，所谓敌对分子的来由是特权和人权的冲突。政治家的敌对分子是人权受到侵犯的一批人。政治家并不会无缘无故地侵犯别人的人权，是因为他们要有特权，才会发生冲突。  　　</p>\n<p>政治家还有一个伎俩，把一般民间纠纷提升为国家矛盾。最近的一个例子是俄罗斯小孩被美国护士收养，一年后养母发现这孩子精神不正常，把他送回了俄罗斯。本来这是一般的家庭纠纷，但是双方的政治家为了国家的尊严，纷纷出面指责对方。外交家们坐头等舱飞机，住五星级宾馆，花百姓的钱，开会为国家挣面子，其实就是为了他们自己的职业利益。如果还原为家庭纠纷，问题并不难解决。因为变成了国家事务，就越搞越复杂了。这就是政治家们所起的作用。可惜的是大多数老百姓跟着起哄，他们不了解自己的真正利益是在什么地方。如果百姓懂得自己真正的利益所在，不被政治家的国家至上的谬论所误导，世界上大部分的战争根本打不起来。  　　</p>\n<p>在个别情况下为国牺牲是有必要的。当外国入侵我国，要把中国人当成没有人权保障的亡国奴，我们毫无疑问要奋起反抗，甚至为此而牺牲生命。这种情况之所以发生，是因为对方国家的政治家为了自己的野心，欺骗百姓上战场去送死，形成两国对立的局面。如果全世界所有国家的百姓都懂得自己真正的利益所在，能够抵制政治家的野心，就不会发生侵略别国的事情。百姓追求的是安居乐业，如果没有政治家的鼓动和强迫，绝不会主动要求离开妻子儿女上战场去拼命，去杀和自己无冤无仇，和自己一样，也有妻子儿女的别国的百姓。一个普通百姓被政治家动员或胁迫上了战场，手上端着枪，瞄准一个敌人，他会毫不犹疑地搬动机关，把对方杀死。如果在平时他绝不会无缘无故地杀一个人。上了战场的人已经没有别的选择，你不杀死对方，对方就会把你杀了。正好像古罗马的斗兽场，贵族们让两个奴隶斗士表演杀人。这两个奴隶总有一个要死去。战场和斗兽场其实并没有根本性的区别。所以说，要消灭战争，一定要让各国的百姓能够抵制那儿的政治家的宣传，而且有力量对抗政治家对普通百姓的强制性行为。首先要提高警惕，认清盲目提倡爱国主义的宣传。爱国主义是对的，但是这个爱国必须能够落实到具体的百姓的利益。我们要旗帜鲜明地抵制坑害百姓的爱国主义。爱国主义绝不是极终真理。两个国家的爱国主义造成两国对立，挑起仇恨，最后倒霉的是两国的百姓。爱人民（中国的和外国的），这才是极终真理。  　　</p>\n<p>我国的近代战争中，只有抗日战争是建立在人民利益之上的。其他的许多战争都不符合人民利益至上的原则。抗日战争之所以必要，是因为日本军国主义者的霸权思想。日本人可以骑在中国人的头上作威作福，可以任意残害中国人。我们没有别的选择，必须奋起抗日。其他的战争都不是为了人民，实际上是为了少数政治家，他们有统治中国的野心，还有在国际上耀武扬威的欲望。这不仅仅是中国的政治家如此，各国的政治家很少能跳出这种诱惑的。从最近解密的材料看，美国在伊拉克打死了十万人，其中七万是伊拉克人，绝大部分是平民百姓。发动战争有一万条理由，也无权杀人。发动战争的人自己并不上前线，他们要求百姓牺牲生命，牺牲每个人只能有唯一一次的生命。从百姓个人的利益来看，只有自己或别人（中国人的和外国人的）的生命受到威胁时才有牺牲自己的必要。而不是为了某个政治家的利益或理想。生命是第一性的。  　　</p>\n<p>第二次世界大战在欧洲战场上如果希特勒胜了，这个政权是一个不讲人权的独裁者，会继续屠杀犹太人和一切非雅利安人种。幸亏是英美联军胜了，胜利一方没有漠视人权，而是帮助战败国重新站起来。现在的德国是世界强国之一，百姓享受着自由和平等。在亚洲战场上也一样，日本人并没有因战败而成为奴隶。相反，摆脱了军国主义的胁迫和欺骗，得到了繁荣和幸福。这证明了战胜的一方是符合正义的。可叹的是我们这个战胜国反而陷入了内战和百姓对百姓的阶级斗争，遭受了巨大的灾难。而这一切都是在“解放全世界无产者“和“捍卫无产阶级革命路线”等欺骗性的革命口号下进行的。我们还要随时警惕纳粹主义和日本军国主义，和一切欺骗百姓的理论的卷土重来。  　　</p>\n<p>只有人民利益至上，世界才能太平。不过这个目标看起来离我们还远得很，一时还很难被普遍接受。但是我们不要灰心，必须不断努力争取早日实现。因为没有别的出路。</p>\n","author":1,"categories":[20534],"tags":[15073,12692,12691,15071,10642,15072]}