{"id":126771,"link":"https://chinadigitaltimes.net/chinese/2010/11/中国为何成为世界能源消费大国/","date":"2010-11-29T11:08:40Z","modified":"2010-11-29T11:08:40Z","title":"中国为何成为世界能源消费大国","content":"<p><p>中国已经超过美国成为世界第一大能源消费国。中国的人口尽管是美国的四倍，经济总量只有美国的三分之一。中国为什么比美国的能源消费还多？</p>\n<p>*今后15年中国能源耗用惊人*</p>\n<p>世界著名企业网站美国有线电视新闻国际公司网站(CNNMoney.com)11月26日的一篇文章说，今后15年中国的建设规模相当于建造10个纽约市。这意味着中国修建道路、桥梁、铁路、摩天大楼和工厂都需要消耗大量的水泥、钢材、化工产品和玻璃等。</p>\n<p>国际公司的这篇文章引用美国能源部下属的劳伦斯伯克利国家实验室中国能源小组科学家琳恩.普莱斯的话说，“中国正在大兴基础设施建设，所消费的能源密集型商品数量是惊人的。”</p>\n<p>国际能源机构今年早些时候表示，中国超过美国，成为世界最大的能源消费国。文章作者分析，尽管中国的人口是美国的4倍，可是经济规模只是美国的三分之一。那么，这些能源都用在了什么地方？</p>\n<p>*工业是中国能耗大户*</p>\n<p>美国能源部的统计数字显示，消费这些燃料的大户是工业部门。工业生产所消耗的能源占中国能源总耗用量的70%以上。相比之下，美国工业部门的能耗只占能源消费的33%。</p>\n<p>*美国记者：中国能耗效率低*</p>\n<p>文章认为，造成中国能耗高的原因主要是能源使用效率低下，尽管中国在最近10到15年期间建设的大量工厂其效率跟发达国家不相上下。文章举例说，中国在生产钢材的过程中所使用的技术不同于美国，因此消耗的铁矿石比较多，回收钢材的利用也比较少。</p>\n<p>中国能源网副总裁、首席信息官韩晓平从另一个角度向记者分析了中国能源消耗多的原因。他认为，主要是因为中国是出口大国，而商品出口的背后都承载着大量的能源。</p>\n<p>*原因一：商品出口*</p>\n<p>韩晓平说：“美国大量的商品是从中国或者世界其它地方进口。这些商品背后都承载着大量的能源。而中国的进口量比美国小得多，而且进口的很多东西经过加工之后又用于出口。所以中国肯定是一个需要消费能源多的国家。中国每年有6亿吨标准煤是直接用于出口的。跟中国自身的需求是没有关系的。”</p>\n<p>韩晓平说，如果把这一部分对能源的需求分开，中国能源的实际需求量要远低于美国。韩晓平表示，如果在人民币升值的情况下，中国出口减少，但是世界市场总需求不会减少。那么出口市场就会转移到其它国家，总的能源耗用仍然存在。而且能耗量可能更大，因为中国的能源体系已经建立完善了，中国的燃煤发电效率是全世界最高的。他介绍，中国可以达到280克煤发一度电，  而美国现在差不多至少是320克煤一度电。</p>\n<p>*原因二：能源结构不合理*</p>\n<p>说到燃煤，韩晓平表示，中国的能源结构以煤炭为主，利用效率非常低。这是造成中国能耗高的另外一个原因。而美国的能源结构中27%是天然气，还有大量的核电。</p>\n<p>*原因三：基础设施建设集中进行*</p>\n<p>韩晓平指出中国能耗高的第三个原因是，集中进行的基础设施建设。“中国要在很短时间里搞基础设施建设。可能在美国用了50年的时间，中国可能要用5年的时间或者10年的时间来建成。所以，会集中体现能耗。”</p>\n<p>*目标：实行总量控制，使用新能源*</p>\n<p>中国能源网副总裁、首席信息官韩晓平说，中国目前正在积极控制能耗总量，鼓励大量使用新能源。他说：“目前各地都在争夺新能源，清洁能源，尤其是天然气。中国所有的地方、企业都实行了总量控制，逐年递减的政策。”</p>\n<p>美国自然资源保护委员会驻北京专家莫娜姚(Mona Yew)赞扬了中国政府最近实行的各项激励措施，以鼓励提高效率，包括对专门从事能源处理的企业实行减税，以及全国范围的提高能耗效率目标。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101128_Energy_Consumption-110932664.html\" title=\"中国为何成为世界能源消费大国\">中国为何成为世界能源消费大国</a></p>\n","author":138,"categories":[8779],"tags":[]}