{"id":126770,"link":"https://chinadigitaltimes.net/chinese/2010/11/2010年中国铁路外交回眸/","date":"2010-11-29T11:08:39Z","modified":"2010-11-29T11:08:39Z","title":"2010年中国铁路外交回眸","content":"<p><p>2010年中国铁路建设快速发展，与此同时，对外铁路建设继续拓展，形成明显的中国铁路外交新格局，中国铁路外交所产生的政治和经济影响是多方面的。</p>\n<p>*时速之最*</p>\n<p>中国的环球时报说，2010年10月26号，沪杭线202公里高铁线路上，国产CRH380A高速动车组45分钟到达终点，最高时速达每小时350公里，试验运行时速曾达420公里，创世界铁路速度新记录。中国铁道部说，迄今为止，中国投入运营的高铁线路总长已超过7055公里。</p>\n<p>与此同时，中国铁路继续通过陆路延伸以及技术和资金参与等形式，向周边以及其他大陆的国家和地区扩展，被外媒称为中国的“铁路外交”(Railway diplomacy)，并且成为中国外交一翼。</p>\n<p>*区内扩展*</p>\n<p>中国日报说，2010年青藏铁路西藏境内拉萨至日喀则延伸工程正在加紧施工，预计四年完成，这条投资19亿美元，全长253公里的线路，将使中国铁路网逐步接近尼泊尔和中印边界地区。</p>\n<p>台湾中国邮报说，中国高铁2010年深入泰国，中泰联合委员会正在就可行性展开研究，泰国因此将迎来“铁路新时代”，目前一米的窄轨，将为1.435米的国际标准轨距取代。新华社说，缅甸拟建的铁路将把该国西部重要港口，同中国云南昆明连接起来，工程预计2015年完工；中国参与的缅甸、泰国以及老挝境内铁路，将成为中国打造的东南亚铁路网的一部分。</p>\n<p>在西亚，中国和伊朗今年签署一项22亿美元的铁路建设协议，中国首先帮助伊朗修建连接首都德黑兰至霍斯罗乌维间580公里铁路，然后中国境内铁路将逐步延伸至伊朗。另外，土耳其铁路总局局长苏莱曼说，中国和土耳其将联手在土境内修建高铁。</p>\n<p>*走向更远*</p>\n<p>2010年中国铁路外交扩展到其他大陆，其中包括南非，阿根廷、巴西以及美国等国。中国和老牌铁路国家英国，法国、德国、美国以及日本的铁路交流，始于上世纪70年代末的改革开放初期，30年后，中国希望以高铁技术打入国际市场。</p>\n<p>澳大利亚广播公司说，中国南车股份有限公司(CSR)和中国北车集团(CNR)，目前是全球排行第三和第四的铁路机车车辆生产企业。</p>\n<p>在线路建设方面，10到15年后中国计划将其高铁网延伸到17个国家，伦敦至北京最终会建成高速铁路，英-中高铁还将从北京南下直达新加坡。</p>\n<p>*各种反应*</p>\n<p>卡可古鲁.阿里是土耳其伊斯坦布尔的科克大学(Koc University)国际关系系教授，他对美国之音说，中国铁路向外发展正逢其时：“土耳其的铁路长期以来几乎已被人遗忘，国家大力发展汽车，而我们对汽车所带来的麻烦已无力应对，因此需要铁路以更加节约的方式运送人员。”</p>\n<p>报道显示，中国在铁路对外进军中搁置或者淡化同有些国家的政治歧见。土耳其科克大学教授阿里提到土耳其关注中国新疆少数民族状况的问题。他说：“在我的眼里，土中关系的确在逐步加强，不过两国间过去也曾出现过一些事件，土耳其政府对中国(新疆)境内土耳其少数民族问题曾经表示不安。”</p>\n<p>他还说，在铁路项目推动下，土耳其舆论对中国似乎持积极印象：“我所做的民调显示，土耳其公众非常恐外，尤其对西方国家疑虑重重，而中国则不在土耳其民众的恐外视野当中。”</p>\n<p>穆斯塔法.阿拉尼是设在迪拜的海湾研究中心(GRC)的高级顾问和研究项目干事长，谈到中国进军伊朗铁路时，他对美国之音说：“中国的政策是不对伊朗施加压力，这个政策的背后是中国出于自身利益的重大战略考量。我们不能忘记能源问题。中国需要能源，而伊朗是能源生产国，中国实行不对伊朗施压的政策，因此现在是中国因此而受益的时候。”</p>\n<p>巴基斯坦《黎明报》说，中国将铁路延伸到中尼边界，除战略意义外，加德满都对进口印度石油的依赖大大减小，因为中国可以通过铁路便捷提供。另外，中国在喜马拉雅山地区的铁路工程，可能已接近锡金和印度阿鲁纳恰尔邦附近，印度对中国铁路南扩“焦躁不安”，正在加紧修建通往尼泊尔的铁路。</p>\n<p>*中国高铁与美国*</p>\n<p>2010年中国铁路呈现逐步进入美国的新迹象。《今日美国报》题为“中国高速列车对美国的启示”的文章说，广州和武汉间的高铁是中国大规模斥资，维持经济高速发展的最新例证；美国公司翘首以待，希望分得奥巴马提出的80亿美元资金，搭上“推迟太久”的美国高铁。</p>\n<p>加州州长施瓦辛格2010年9月尝试过中国高铁，为筹建加州旧金山至洛杉矶465英里高铁先行探路。新德里电视有限公司(NDTV)援引欧洲铁路工业协会干事长的话说，现金充裕的中国在铁路资金投资上最具实力，欧洲人难以竞争，铁路建设需要大笔先期投入，加州急需铁路资金。</p>\n<p>艾兰.泽兰姆斯基博士是美国铁路技术专家，他对美国之音说：“美国可以使用国外的一些高速铁路技术，可以是中国的，法国的，也可以是德国的，这要取决哪种方案符合美国的铁路技术状况。美国是目前世界上铁路货运技术的领导者，而高铁技术则很有限，主要位于东北交通走廊由美国铁路公司(Amtrak)经营的线路上。”</p>\n<p>谈到中国加盟美国高铁建设时，泽兰姆斯基说：“我知道已有一些合资建议出台，具体地说，通用公司提议在加州同中方建立合营企业，因此存在中国参与的机遇，不过，并非必须完全来自中国，因为中国的高铁技术和欧洲一些国家有许多共同的地方。”</p>\n<p>报道显示，中国高铁遇到的一个阻力是知识产权问题，中国称拥有大部分先进的高铁技术，但是欧洲和日本铁路官员对此怀疑。国立台湾大学铁路技术研究中心负责人说，中国可能对通过知识产权核查胸有成竹。不错，中国模仿了别人的技术，不过在此基础上又做了很多改进。</p>\n<p>报道说，中国2012年前将建42条高铁线路，总里程一万三千公里；清华大学经济学家胡鞍钢说，到2015年中国将斥资4万亿发展高铁、快铁以及城铁。与此同时，中国铁路将进一步走向国际，各方面对此趋势的观察和研究也将同行。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101128_Railroad_Diplomacy-110932149.html\" title=\"2010年中国铁路外交回眸\">2010年中国铁路外交回眸</a></p>\n","author":138,"categories":[8779],"tags":[19379]}