{"id":126881,"link":"https://chinadigitaltimes.net/chinese/2010/11/一个人究竟要不要信仰宗教？/","date":"2010-11-29T22:07:54Z","modified":"2010-11-29T22:07:54Z","title":"一个人究竟要不要信仰宗教？","content":"<p><strong>法西斯主义，与偶像崇拜、集体主义、极权主义，其实都是一回事，核心是专制、独裁。而所谓“独裁”（autocratic），其实就是“自我裁决”，极端的自我中心主义。在独裁体制之下，人们就像一群丢掉了个性的老鼠，只有类型特征，而无殊型特征，并且，专干坏事。于是，“社会”不存在了。因为在这种情况下，人们只需要“领袖”（dictator），而不需要“社会”；同时，“个人”就是可有可无的了。</strong></p>\n<p>作者：<a href=\"http://blog.sina.com.cn/s/blog_4123ca270100nm6w.html\">享受孤独</a></p>\n<p>实际上，每个人的生活都跟其信仰有关。那么，究竟什么是“信仰”？这是一个人言人殊、说不清楚的词语。然而，即使你不愿意说清楚，你个人的“信仰”仍然能够通过你的言行反映出来。</p>\n<p>例如，一个人在怨恨自己某种作为的时候痛骂：“我他妈的傻逼！”这句话告诉我们：此人还没有完全“傻逼”；事实上，他害怕自己真的成了“傻逼”。所以，他在悔悟之中。而悔悟的背后是什么？是害怕成为真正的“傻逼”。据此，我们可以断言：此人对某些东西是怀有敬畏之心的。这种敬畏之心，其实正是信仰。</p>\n<p>除非精神病患者之外，没有信仰的成年人，在这个世界上几乎不存在。因为一个人如果真的没有任何信仰，是一定要犯傻的，而且会到处为非作歹。即使是杀人犯，也不能排除他的信仰。他杀的只是特定的对象，其他的人他不敢杀或者不愿意杀。所以，完全没有信仰的人（除了需要监护的人们之外），就不能算作社会学上的人，而只能算作生物学上的人。</p>\n<p>但是，有了信仰，不等于一个人不犯傻。只有具备了好的、较为完备的信仰之后，一个人才能成为正常人。例如，孝敬父母的人，同时也可能是一个杀人犯，因为他在好坏与善恶的较量中迷失了自己。有人告诉我，他“见到很多信基督教的人，心胸特别的狭隘”。对此，没有什么值得奇怪的。同样是苹果，有的却是变质、霉烂的，因为基督徒除了接触经典中的教义之外，他还得与身心之外的社会在各个方面广泛地打交道。</p>\n<p>我们经常说“中国人没有信仰”，这句话准确的意思应该是“中国人没有好的信仰”或者“中国人不追求好的信仰”，因此，在这个国家，我们还能勉勉强强地活着。“中国人没有信仰”如果是100%的事实，那么，我们都得马上完蛋。尽管中国的社会制度很糟，然而，它仍然是一种社会形态；不过，由于“中国人没有好的信仰”，故中国不能算是一个好社会。准确的说，中国是一个没有公平、正义的社会。否则，温总理就不会说“公平正义比太阳更有光辉”这句话了。</p>\n<p>在这里，问题出来了！我们能够生活在这个世界上，至少需要两个条件：（1）一个人必须有信仰；（2）一个人必须有社会。缺少其中的任何一个，我们就无法生存下来。问题是：“个人”与“社会”如何有效地（或者说“更好地”）结合起来，而不至于彻底分裂？【因为彻底分裂，只能意味着死路一条。】很显然，信仰起着关键性的作用！在“个人”与“社会”之间，“信仰”必然会插一杠子！也就是说，无论是面对一个怎样的“社会”，“个人”在言行上总是通过“信仰”而发生联系的。</p>\n<p>既然信仰是任何人都不可能摆脱的属性，接下来我们就不得不这样自我审视了：我究竟有什么信仰？我应该如何信仰？对于信仰来说，“实际的”与“应该的”，这两者本来就是不可分的东西。假如你是一个传说中的“马克思主义者”，信仰“人类大同”的共产主义，而你在现实生活中却自私得要命，就连倒在地上的八九十岁的阿婆，你都不去扶一把，那么，你就是一个伪马克思主义者。同样，假如你是一个传说中的“社会主义者”，信仰“私有制是罪恶”，然而，你在现实生活中却斤斤计较于自己的工资单上的数字，那么，你的信仰同样是虚伪的。</p>\n<p>罪恶，往往诞生于虚伪的信仰！并且，虚伪的信仰，往往让人忘记自身的罪恶，而不敢审视自己。所以，只有撕破这种虚伪的信仰的面具，一个人才能找到真正的 “自我”。那么，为什么会有这种虚伪呢？很显然，是你将自己的信仰建立在了别人的信仰之上了。例如，一个杀人犯总是给你灌输杀人的好处，你慢慢地相信了他，最后成了他的信徒。这时，你就虚伪起来了，或者干脆变得凶残起来了。不过，高级的杀人犯不会一开始就向你灌输杀人的好处，而是先对你进行洗脑的教育。在历史上，最为臭名昭著的法西斯主义，就是洗脑的结果。</p>\n<p>作为一种畸形的信仰，法西斯主义并没有真正消亡，例如，现代社会仍然存在偶像崇拜和集体主义，其集中表现就是现代极权主义。在我的博文<a href=\"http://blog.sina.com.cn/s/blog_49c2c43f0100nbmn.html\">《人生如同监狱，抗争才有自由》</a>的评论栏中，一位博友向我推荐了一部德国影片《Die Welle（浪潮）》，讲的是一个一群德国青少年高中生如何被自己的老师在五天内改造成了纳粹的故事。我刚刚看完，的确是一部不错的影片，这篇文章实际上就是它的观后感。</p>\n<p>法西斯主义，与偶像崇拜、集体主义、极权主义，其实都是一回事，核心是专制、独裁。而所谓“独裁”（autocratic），其实就是“自我裁决”，极端的自我中心主义。在独裁体制之下，人们就像一群丢掉了个性的老鼠，只有类型特征，而无殊型特征，并且，专干坏事。于是，“社会”不存在了。因为在这种情况下，人们只需要“领袖”（dictator），而不需要“社会”；同时，“个人”就是可有可无的了。所以，偶像崇拜、集体主义是人类首恶。<br />\n不过，历史上的宗教狂热，并不比法西斯主义好多少。除了“十字军东征”之外，由于“文明的冲突”所导致的人类灾难至今仍在上演。所以，我至今不信任何宗教，也从不奉劝别人信仰宗教。除了害怕宗教狂热之外，另一个原因是自己对于各种宗教的了解也十分有限。但是，这不等于说本人反对“宗教信仰自由”！我认为，对于很多人来说，信宗教比不信好。我害怕宗教的极端！所以，对我而言，建设一个“好社会”比什么都重要。因为只有“好社会”，才能保障信仰自由！</p>\n<p>那么，什么样的社会才是“好社会”？昂山素季出狱后，在演讲之前就已经表明了自己“相信法治”、法治高于政治的态度。对此，本人高度认同！要知道，她是一个佛教徒，为什么她不呼吁人民利用宗教的力量？因为宗教也很可能与暴力紧密相关。阿马蒂亚•森在《身份与暴力》一书中指出，暴力缘于身份的单一化，缘于别人或自己给自己贴上了唯一的身份标签，比如宗教、种族、民族和政治倾向等。“世界上的大多数冲突与暴行都是由某一看似唯一的、没有选择的身份认同而得以持续。”实际上，正是出于害怕宗教支配社会、使得宗教成为文明阻力的原因，宗教本身尤其在教义上也是不断变革的。</p>\n<p>我们认为，“法治”就是几次“宗教改革”的产物。在我看来，自由、法治当然是超越于宗教的，不过，它们跟人类的宗教信仰又有着千丝万缕的联系。第一次“宗教改革”就将传统宗教挤出了人类的“精神运动”之外。在雅斯贝尔斯看来，人类的“精神运动”开始于人类文明的“轴心时代”（公元前800至公元前200年之间，尤其是公元前600至前300年间）；而在此前的远古以及古代文明中，人类的自我意识尚未觉醒。</p>\n<p>西方宗教学的创始人麦克斯•缪勒（1823—1900）在《宗教的起源与发展》一书中认为，人类宗教经历了这么三个过程：至上神崇拜→多神崇拜→诚实的无神论。缪勒认为，这是人类精神不断进步的体现，他认为这种进步到了古希腊时期达到了顶峰。实际上，这个顶峰就是雅斯贝尔斯所说的人类文明的“轴心时代”。缪勒的观点存在着很大的争议。不过，“诚实的无神论”的确是“轴心时代”的特征。</p>\n<p>在“轴心时代”的希腊、印度、中国，出现了人类的第一批思想家和哲学家，他们都是“诚实的无神论”者。他们都不满意当时的“神”——例如苏格拉底之死，原因就是“亵渎神灵”；他们都认为在各种各样的流行的“神”之上，还应该有更加超越性、普遍性的“真正的神”、“真正的无限者”（如阿那克西米尼认为“无限者”是世界之本源），所以，古代希腊、印度、中国的文化都发生了“终极关怀的觉醒”，出现了“逻各斯”、“道”、“梵”等形而上的概念。同时，传统的宗教观念也在发生改变，出现了“先知”这种在神、人之间进行“沟通”的角色。在“轴心时代”，这几个地方的人们开始用理智的方法、道德的方式来面对这个世界。例如，古希腊的民主政治；亚里士多德提出了“法治乃善法之治”的经典表述。21世纪，人类仍然生活在“轴心时代”的影响之中。</p>\n<p>第二次“宗教改革”始于教皇格列高利七世在1075年发起的“教皇革命”。《法律与革命》一书的作者伯尔曼指出，1075—1122年的教皇革命是一次跨越民族的革命，是一次在教皇领导下遍及欧洲的为神职人员利益而反对皇室、王室控制以及封建权贵控制的革命。这一革命的后果之一便是促成了教会法的形成，而它的最大贡献就在于导致了“教”、“俗”两界的分离，由此所释放出的能量和创造力是极其巨大的。事实上，教皇革命以及西欧社会所特有的政教分离对立的二元结构对西方法律传统的形成的确具有至关重要的影响。伯尔曼指出，在西方，虽然直到美国革命时才贡献了“宪政”一词，但自12世纪起，所有西方国家，甚至在君主专制制度下，在某些重要的方面，“法律高于政治”这种思想一直被广泛讲述和经常承认。</p>\n<p>第三次的“宗教改革”产生了“个人”，这正是“教”、“俗”分离的必然结果。12世纪后，欧洲出现了“三R”运动【即，罗马法的继受（Revival of Roman law）、文艺复兴（Renaissance）和宗教改革（Reformation）这三大运动】，这是西方近代的社会建制和精神质素的直接源头。“三 R”运动，尤其是16至17世纪是宗教改革，最重要的历史成就是形成了所谓的“人文主义”，其哲学上的表现就是哲学从神学中分离出来。个人独自面对上帝，这是“个人权利”最终获得正当性的宗教基础。尽管此前有英国的个人主义，但是，我们认为这种个人主义之所以能够获得政治上的合法性，与宗教改革是分不开的。</p>\n<p>今年，汉语文献出版中的一个重大事件是，金观涛的《探索现代社会的起源》一书在大陆的发行。该书的核心观点是：工具理性、个人权利和立足于个人的民族认同是现代性的三大要素。本人非常赞赏这本书的观点，不过，我也认为，这本书最大的缺憾，是忽略了宗教的社会作用，以致金观涛得出了一个非常悲观的结论，他认为，“终极关怀退到私领域的后果”是“社会道德的沦丧——个人的异化：从占有的个人到纵欲的个人”等等，对此，本人是不敢苟同的。不同意的原因是：金观涛没有看到宗教并没有真正的“退到私领域”。宗教作为一种历史的思想资源，其本身是不断演化着的。毕竟，宗教跟人的信仰最为密切。<br />\n20——21世纪，人类出现了所谓“返璞归真”的现象，其中的一个表现就是传统宗教的“复兴”。缪勒所说的“至上神崇拜→多神崇拜→诚实的无神论”，这三个过程也许不能完全用“进化论”的观点来说明究竟哪一个过程是“先进的”。因为我们无法抛开“人性”来谈论“神性”的问题！而“人性”是世界上最为不可捉摸、且最不可信的东西，所以，我们必须站在社会学的视角来对待人性，允许各种各样的人性共同存在。同时，基于“个人权利”的考虑，我们也不可能随意地干涉 “人性”这种东西。于是，多元化、多样化成为合理的个人选择。这就意味着，“社会”应当允许各种各样的人存在，只要他坚持最起码的一点：不残酷。<br />\n“不残酷”是美国新实用主义哲学的代表人物罗蒂的观点，他认为这是社会正义的底线。“不残酷”其实很好理解，并非高深的玄思，而是生活常识！“不残酷”处于“让人说话”与“不准杀人”的两极之间；只有“不残酷”，“让人活命”的政治诉求才能成为现实。我的博文中多次申述了这个常识，并认为，“不准杀人”是欧陆的，从宗教信条得来；“让人说话”的英美的，从自由主义（按照哈耶克的说法，它等同于个人主义）得来。因此，我将20——21世纪之交视为“第四次宗教改革”的时期。在这一次“宗教改革”中，全球化的力量使得所有的宗教信仰都必须处于同等的地位，它们共同服从于“和平”这一最高的普世价值。<br />\n“和平”是人类摆脱动物性、符合人性、接近神性的必然要求。没有和平作为基础，一切价值都可能是虚无的。那么，如何实现和平？康德在《永久和平》一文中认为“和平状态必须是被建立起来的”，它只能依靠“法治”。在这里，我们应该看到：人类文明的“轴心时代”之后，一些无法开展“精神活动”的文明最终成为了 “文化化石”，例如古巴比伦与古埃及。同样，能否实行“法治”，也是现代文明的“试金石”。无法实行“法治”，只能意味着被现代文明淘汰。如果从这个角度看，我们就不应该对中国传统文明抱有不切实际的幻想。</p>\n<p>因此，尽管本人不信仰宗教，但我不得不说：对于基督教，在诸多宗教之中，也许我们应该另眼相待。正如很多基督徒所说的那样，他们并不信仰基督教，而是信仰基督（即“上帝”）。对此，我们应该严肃考虑。我认为，“上帝已死”的说法，如果是从历史的宗教信仰的角度看，无疑是正确的，而且，“上帝已死”早已出现在尼采的发现之前，即缪勒所说的“诚实的无神论”阶段。但是，如果认为“上帝已死”是伦理学角度的，那么就是一个极大的错误！</p>\n<p>要想金观涛现代性的三要素之一的“个人权利”不至于成为“社会道德沦丧”的根源，个人就必须重拾信仰。不过，这种信仰不再是宗教的，而只能是道德的。就像康德表明的那样，“上帝”之所以需要存在，乃在于它是一种必要的道德“悬设”。这一点，在列维纳斯的哲学中同样得到了充分的阐释，他认为，“上帝是最杰出的他者”；“形而上的第一哲学”必然导致暴力，“伦理学的第一哲学”成为必需。这是人类走出自我中心主义的必然要求！在上文中，我们已经看到，所谓独裁、极权主义之类，其实就是自我裁决，而无视“他者”的存在。【实际上，列维纳斯的“他者”哲学，与量子力学、相对论的发现是一致的。“我”的位置取决于“他者”；没有“他者”的参照，“我”就毫无意义。】</p>\n<p>综上，啰嗦了那么多，无非是想告诉大家，任何一种具体的宗教信仰都是有缺憾的。宗教、哲学、文化、道德，只能统一于“社会”的旗帜之下。它们都应该（可以）自由发展，只要它们“井水不犯河水”，站在“不残酷”这一社会正义的底线之上。而对于中国人来说，从进化论的观点来看，我们仍未走向“至上神崇拜→多神崇拜→诚实的无神论”的发展轨道，中国人经历了“至上神崇拜”、“多神崇拜”，然而，并没有经历过“诚实的无神论”历史这个阶段！老子的“道”最终成了部分人热衷的玄学或者巫术。事实上，我们无法做到“诚实”！所以，中国人的“无神论”信仰也是虚假的。这就是中国人在精神上之所以落后西方几千年的根本原因！</p>\n<p>总之，在后现代社会，是否信仰某一种具体的宗教并不重要。重要的是，法治不能离开道德信仰！否则，任何人都是不安全的。对于自由主义来说，只要不残酷，则一切都行。因此，后现代其实是重新回到古典，在古典之中，“我知道我无知”、“知识即德性”，所以，我们“爱智慧”。这是人类区别于动物的最显著的标志。在这里，可能有人会说，好的国家都是信仰基督教的国家；所以要想中国好起来，中国人就应该信仰基督教。对此，我只能说：（1）信仰基督教是西方人的文化传统；（2）一个社会要好起来，必须依靠民主、法治。为什么？因为它们是普世价值。普世价值超越具体的宗教。</p>\n<p>最后，让我们再次回顾一下道德与民主的关系。“民主首先是伦理问题，然后才是政治问题”，这是美国新实用主义哲学家普特南的观点。而古典实用主义哲学的开创者杜威区分了“生活民主”与“政治民主”的不同之处。杜威认为，“民主是一种生活方式”，其基本含义是：“在形成调节人们共同生活的价值的过程中，必须每一个成熟的人都要参与，从一般的社会福利的观点看来，从个人的充分发展的观点看来，这一点都是必要的。”</p>\n<p>杜威认为，民主作为一种生活方式是目的，处于人际关系和人格发展的广阔领域之间，而民主的政治形式只不过是实现这个目的的手段。他说：“抛弃把民主看作某种制度性的、外在的东西这种习惯，而养成把民主看作个人的一种生活方式这样的习惯，这就是理解到民主是一种道德理想，而在它变成事实的情况下，它就是一个道德事实。这就是理解到，只有当民主真正是一种生活常识时，民主才是一种实在。”他强调民主的政治形式是人类的智慧在一个特殊的历史时期内设计出来的一种最好的方法，但它仍然只不过是一种用以达到目的的手段，而不是民主的目的本身。</p>\n<p>为此，我们认为，民主（即道德）才是中国人最为迫切需要的信仰！民主是宗教信仰的进化结果，也是宗教信仰的根本保障。基于理性社会实践的需要，我们可以将宗教、道德、民主等结合起来，形成一种普适性的信仰，即“伦理学中的上帝”。这也是本人的上帝信仰。</p>\n","author":1,"categories":[20534],"tags":[15069,9214,10017,14671,10519,8584,9175,19317]}