{"id":126960,"link":"https://chinadigitaltimes.net/chinese/2010/11/细小的温暖/","date":"2010-11-30T04:29:28Z","modified":"2010-11-30T04:29:28Z","title":"细小的温暖","content":"<div>\n<div align=\"right\">（宋石男 《博客天下》、网易“多一克温暖”活动特约稿件）</div>\n<p><wbr></p>\n<p>温暖是个好词，可惜在我国已被糟践太久。</p>\n<p>一个敌人是中小学语文的段落大意与中心思想，譬如一说到温暖，我立即条件反射地想起《小桔灯》。其实《小桔灯》本不算太烂，但是被无数中小学教师划分过段落大意，论述过中心思想后，就不能不烂了。这就好比一个姑娘，长得再好看，也经不住东热十部片子的摧残。</p>\n<p>再一个敌人就是各种“送温暖运动”。领导温暖地来，温暖地走，嘘一嘘寒，问一问暖，挥一挥手，不带走一片云彩，但带走照片和宣传稿，刊于地方党报的头版。</p>\n<p>又一个敌人是励志/言情类杂志、小说及影视剧。再温暖的成功学也是冰冷的，再华美的煽情也是苍白的。究其实质，它们只是打着温暖反温暖。</p>\n<p>还有个敌人是喜欢指责他人装逼的装逼犯。指责他人装逼的正面作用是榨出名流内裤中的小来，或者给装腔作势的小市民一记响亮的耳光，它常能戳穿伪善，羞辱矫情，干死虚荣心，但与此同时，它也常误伤真情流露、善良与美，让许多人因为害怕被指责装逼，而不敢公开抒情，公开吟颂理想，公开讴歌真善美。</p>\n<p>不过温暖最大的敌人还不是上述，而是冷漠。诺奖得主、犹太作家威塞尔曾说：冷漠是恶的集中体现，因为爱的反面不是恨，是冷漠；美的反面不是丑，是冷漠；信仰的反面不是异端，是冷漠；生命的反面不是死亡，是冷漠。亚辛斯基也说过：不要恐惧你的敌人，他们顶多杀死你；不要恐惧你的朋友，他们顶多出卖你；但要知道有一群漠不关心的人们，只有在他们不作声的默许下，这个世界才会有杀戮和背叛。</p>\n<p>用上“世界”一词，已经大了，因为在我看来，温暖最好的朋友，就是细小。温暖对我而言，就是那几十个名字，家人与友人的名字。如果我活在三四十年前，那么毛泽东可能是最让我觉得“温暖”的名字，红太阳嘛，岂止温暖我一个，简直温暖全世界。但活在当下，还有多少人会因为这个名字而觉得温暖呢？不是不寒而栗都算好了。同样，活在当下，谁又会因为可爱多的黑框大叔或者只对女民兵笑的书记而觉得温暖，而不是因为自己那白胖可喜的儿子或者有着小鹿般眼神的爱妻？</p>\n<p>甚至我要武断地说，温暖的情感，只属于细小。譬如诗经，风极好看，雅有不少好看，一到颂就恼火了，因为庙堂总是冰冷的，宏大总是遥远的，普通个体能享受的温暖，只能是具体而微的。举个例子，曹乃谦辑的一首要饭调：“白天我想你，拿不动针，到黑夜我想你，吹不灭灯；白天我想你，盼黄昏，到黑夜我想你，盼天明；白天我想你，墙头上爬，到黑夜我想你，没办法。黑夜里想你抱枕头，咬破枕头，满嘴是谷皮”。再举个例子，我所读到过最动人的情话之一，出自沈从文1931年6月在北平写给后来成为他妻子的张兆和的信：“我行过许多地方的桥，看过许多次的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。”可是这样的温情现在越来越成为稀缺品，而冷漠的犬儒主义、狂热的成功学却成为主流。</p>\n<p>有多久没有照看一下自己的内心，当我们慢慢觉得这个名词有点廉价：温情。然而当戾气涌上心头，唯一能抵抗的却只有这个东西。作为一个直立行走的人，作为一头与草履虫有区别的有灵性的动物，我们应当有理性，否则就是立在沼泽中，即将陷落的大树。但我们同样需要温情，否则就是立在荒漠中，就要被闪电劈开的大树。关于理性与感性，我有个基本的判断：当面对宏大叙事时，最好使用你的理性；但面对个体时，最好让我们陷入不可救药的温情。比如面对父母，面对妻子，面对兄弟。让我们多一点温情，少一点戾气。没有圣人，没有先知，没有救世主。不要把脸蛋绷成钢筋混凝土那样扎实，也不要揪着自己的头发站到喜马拉雅山巅。我们所说出的话，应该带着体温，应该流自内心，不该是冰冷的肾结石，不该是坚硬的玻璃渣。当空洞的理念压倒了内心的温情，这理念就可能沦为咒语。当自私的欲念越过了伦理底线，这欲念就可能沦为凶器。既然如此，为什么不返回细小，重寻温暖？</p>\n<p>人若能真诚地使用自己的记忆力，一定能找到成千上万个温暖的细节。我这一刻想到的是金币巧克力、酸菜鱼、靠椅。</p>\n<p>我小学五年级时，父亲得了肾周围脓肿要动手术，而他又有先天性心脏病，因此屡获病危通知书。当时他在乐山专区医院住院，妈妈守他，我在牛华镇婆婆家，我姐在五通桥竹根滩。每到周末，我姐就带我上乐山看爸爸。姐姐只大我三岁，但在带我去乐山看爸爸的路上，必须扮演一个大人的角色。她每次都带我下错车，在一个耸着“不打针不吃药驱除蛔虫”广告牌的地方，然后每次都带我走错方向，环绕乐山城一圈后才走到专区医院。对10岁的我来说，那段路遥远如长征，每走一会儿我就要哭闹，这时候姐姐就去给我买一块金币巧克力，五毛钱。我慢慢舔着吃，再不闹，如果吃完了还没走到，姐姐就再给我一个，小号的，两毛五分钱。那是一生中吃过最好的巧克力，让我安神、耐心，燃起希望。</p>\n<p>我大学四年级时，因为抽烟喝酒过度，肺出了点毛病，咳得厉害，又懒得上医院，就自己治疗，主要药品是少抽几根烟和每天一个砀山雪梨。当时是冬天，我很瘦，比现在轻50多斤。一出门，遇风一吹，就飘飘欲仙。一咳起来就没完没了，咳得腰都直不起来，有时还咳出血，不多，用来洗脚肯定不够，用来刷牙则绰绰有余。父亲到成都开会，来学校找我。见我那鬼样子，给了我一些钱，似乎是我长到那么大第一次接到父亲递给的钱。我父亲是个非常节约的人，他书法好，但只有写字送人的时候用宣纸，几十年练字都用旧报纸，正反面写好几遍，完了还不扔，用来上厕所，因此小时候我的屁股总是黑乎乎的。父亲对我自小也极严厉，妈妈则很溺爱我。读书阶段伸手要钱都是找妈妈，从来没想过爸爸会给我钱，那就像石头人流泪一样不可思议。给了我钱后，父亲还带我去小吃一条街吃饭，点了好多菜，其中还有个大菜是酸菜鱼。那天的酸菜鱼好吃得就像是国手做出来的，我们两个把汤喝得精光，都胀得不行。几周后我的咳嗽好了，从物理角度跟酸菜鱼没关系，但从情感角度，酸菜鱼有极大贡献。</p>\n<p>我24岁本命年时，在一家小报当主编，工作很亡命，经常熬夜，有天早晨阑尾炎发作，到下午疼得实在不行才去医院。我当时的女友现在的爱妻，在医院里守了我三天，就坐在一把普通椅子上守了我两晚上。出院前一晚，我已经能下床走地，甚至想喝啤酒，她才去要了把能够半躺的靠椅来睡。后来我问她为啥不早点找靠椅或要个家属床，她说头两天很害怕我死掉，根本没想找这些东西。我说阑尾炎怎么会死人？她说万一你有够倒霉呢？中国医院这么吓人，看新闻拔颗牙都有弄死人的。</p>\n<p>细小的温暖串起来，就是美好的时光。虽然温暖的时光总是要过去，但有它垫底，始终还能找到下一段温暖的时光。人生短暂而脆弱，寒冷的死亡是所有人的的终点线，但在撞线之前，我们总是能够让旅途温暖一点。</p>\n<p>爱妻怀孕那段时光，是我们有生以来最温暖的时光。尤其是晚上十点以后。客厅里只有我和大肚婆两个人，我们看一些弱智的电影，或者我坐着看书，坐得笔直，好让大肚婆靠在身上打盹，舒服得就像靠在一座肉山上。她有时会打点儿芬芳的小鼾，有时还会流一线银色的口水出来。我会认真地听她的鼾声，以判断她是否永远健康，我也会用洁白的手帕为她揩拭口水，必须轻手轻脚，就像一根羽毛掠过一样。这是最好的时光，在这种时刻，人不会再有压力，也没有沮丧，不会有愤怒，当然也不会悲伤。我们就像是童话里的植物，安静地生长在自己的家中，像两株根系缠在一起的榕树，像两棵握着手睡去的藤蔓，哪里管今夕何夕，今世何世，只知道世界长往，此刻永驻。</p></div></p>\n","author":176,"categories":[1],"tags":[]}