{"id":127034,"link":"https://chinadigitaltimes.net/chinese/2010/11/立波随想/","date":"2010-11-30T19:52:23Z","modified":"2010-11-30T19:52:23Z","title":"立波随想","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=d2b99e0d5e5024af\"><img src=\"http://www.my1510.cn/files/my1510_8/8024782004.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?wolfzhang\">我付账</a> | <a href=\"http://www.my1510.cn/article.php?id=d2b99e0d5e5024af\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%91%A8%E7%AB%8B%E6%B3%A2\">周立波</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AA%92%E4%BD%93\">媒体</a></p>\n<p>最近在新浪圍脖上滿眼的周立波，有位叫“陸吳雙”的網友跟我在周立波最近的問題上有點不一樣的認識。本來對一種事情有不同的認識是很常見的事情。我們切忌把跟你意見不同的人打入對方陣營，即我即使在這件事情上爲周立波辯護，未必不會在另外一件事情上把他罵得狗血噴頭。 </p>\n</p>\n<p>關于周立波的圍脖言論很多，我們來一個一個的看。</p>\n</p>\n<p>首先看看這條圍脖：</p>\n</p>\n<p>網絡是一個洩“私糞”的地方，當“私糞”達到一定量的時候，就會變成“公糞”，那麽，網絡也就是實際意義上的爲公共廁所！大家也就有空來拉拉！！</p>\n</p>\n<p>從網絡目前帶來的現象來看，這句話是有偏激的地方。網絡本身僅是一個獲取信息，交流，娛樂的渠道而已。但是當我看過那個“進步社”的網站，看到各種極端勢力（包括毛左，極右分子，甚至塔利班網上直播斬首等）在網上的行爲，看到網上從争論到吵架到破口大罵的升級（比如在網遊中罵娘罵到祖宗十八代），你不能不感覺到，網絡不排除是有些網民用以發洩的渠道。當然，網絡渠道用以給人們一種疏解憤懑的方式不見得不好，它本來就是緩解社會壓力的緩沖器之一。但是，就跟正常的社會需要一定的秩序一樣，網上一樣要有一定的潛規則，這個規則我認爲就是：不能違背人性。因爲上網的是人而不是一條狗，或者是一個兇殘的虎狼。人在大街上不能做的事情，在網上應該照樣不能随意做。對人的誣蔑、恐吓、辱罵等等，雖然是會發生，但是應該受到制裁。當然如同跟陸網友在圍脖上讨論的那樣，這是一種自訴行爲。當事人不提出告訴，别人除了譴責，也不能把他們怎麽樣。但是反過來說，不能因爲沒人起訴，他們的這些行爲就不能受到批判。</p>\n</p>\n<p>周立波寫的這個圍脖是他自己對網絡的感覺，我想你要是問一個從來不上網的中老年人，對于網絡的看法，如果這人一開始上網，看到很多吵架争執罵娘，他也難免會得出網絡是發洩的地方這一結論。但是如果他一開始就看了一些理性的讨論，缜密的思考，深入的分析和細緻的交流，甚至他提出的一個生活問題，在網上有人幫他解答了。那麽他一定會覺得，網絡真好，是個萬能的助手，人們獲取幫助的一種新新渠道。那我們分析一下，他們誰錯了？其實他們誰都對，誰都不全面，正如盲人摸象一般，他們看到的是網絡産生的不同作用。這跟他們自己的經曆，還有認知有關。因爲正如網絡本身僅僅是一個媒介，跟生活中其他的媒介一樣。用得好就好，用的差就爛。所以從這點來看，你即是批判周立波的言論，也隻能說他講的不全面，而不能說反過來的意思，即“網絡讓世界更美好”。因爲後者也不一定正确。</p>\n</p>\n<p>再看下一條：</p>\n</p>\n<p>告網絡罵娘者：首先，你們所有的娘X類粗口會同樣操送你們的親人，如果你們還有的話！其次，娘是用來孝的，不是用來罵的，除非你不知道你娘是誰！還有，網上罵人者必是現實生活中的被罵者，“發洩”治表不治本，“發現”治本又治表！！</p>\n</p>\n<p>我看了這條圍脖，其實并未對周立波産生多大的反感。因爲他這條圍脖的對象他自己已經表明：是“罵娘者”。他提到的這個意思，跟我平時想的，如果我現在在公共汽車上不給老人讓座，當我老了的時候，年輕的一輩們照樣可以以這樣的理由不給我讓座，其實是類似的。如果有人對這樣的話做一些引申和拔高，我覺得真的沒有必要。如果你沒辱罵過周立波，那他這句話并非對你而言，你也不必對号入座，認爲他罵了你娘。如果你辱罵了周立波，那麽己所不欲勿施于人，你得到這樣的反饋也應該在情理之中。雖然在網上，即是有人罵我，我可能不會打字出來罵他，但不表示我會腹诽之。任何一個人都有脾氣，當真逆來順受你罵我歡迎，我怕大多數人都做不來。</p>\n</p>\n<p>我愛國、愛黨！如果這也算沒出息，我承認！因爲，我無法選擇我的祖國。子不嫌母醜，狗不嫌家貧！看不起自己祖國的人，看不起人民币發放部門的人，請移民吧！你們将不再有祖國。沒本事移民的，請做個良民吧！</p>\n</p>\n<p>這條可能罵得人最多。是很多評論員就此将其列入“公公知道分子”的原因。我反感的是最後一句，“請坐個良民”吧。對于前面的言論，我想在現有言論管制的條件下，我并不能就此看出怎樣的問題。我們知道，現今很多左派右派提倡政改，但是很少有人明确提出要打倒XXX的口号，即我們的主張是漸進改良的，不是革命的。在這種情況下，表明愛它但是要求它改正，未必不必推翻它讓它消失要好。即使是諾獎得主，依然說了“你們不是我的敵人”這番話的。至于他提到的看不起還是看得起政府，這一樣也是可以商榷的。我隻有重視你才敢于批評你。我如果看不起你，我自然會扔下你不管。當然到最後，“請做個良民”是我堅決要批判的，因爲“中國需要更多的刁民”，需要更多的會維護自己權益的人站起來，通過解救自己的法律實踐，來真正的使得這個國家變成憲政基礎上的法治國。就這條圍脖而言，如果你硬要批判，也可以有限度的批判。因爲我相信，體制内依然有很多向往政改，希望國家變得更好的黨員。如果因批駁這條，而丢失了這樣的人，對于我們的政改進程，可能會更加的不利。</p>\n</p>\n<p>至于他對孔慶東，方舟子和南都人的批判，我曾經寫了下面兩條：</p>\n</p>\n<p>看到波波左右開弓，勸勸那些把他歸爲這類或者那類的記者和評論員們，千萬表再物以類聚了。人家用自己的行動打了你們幾個響亮的巴掌啊。。。最近剛做了道題，有人打了你一巴掌，你該怎樣？－－答案是：給予掌聲！</p>\n</p>\n<p>圍脖上有些名人（不管是不是南都人）開始對對方進行盡情的調侃，比如落水或者其他，我覺得真沒意思。你反對的是他的某句話。不表示他所有的話都是錯的。就事論事可以。爲啥喜歡一竿子打死呢?周立波的戲一定有好看之處，這跟演技有關，跟人品無關。孔慶東有些文章也一定有可看之處，這跟他是左派無關。</p>\n</p>\n<p>我覺得批判周立波，通過對他說的話具體分析比較好。如果非要談到當初爲啥“評選他爲十大公衆人物”，現在又爲什麽非要說他是“自宮分子”，我覺得，問題也許不在周立波本人身上，而在媒體人自己身上。如果媒體當初能捧起一個人，現在卻在棒殺同樣這一個人。我們是否應該反思，當時捧的時候，是否與對象做了細緻的溝通，還是硬是将他做成了一個自己想要的符号。一旦這個符号不聽使喚了，就棒打之。還有值得反思的是，這一次的棒殺，真的是正确的麽？</p>\n</p>\n<p>一名叫做“我是Watchman”的脖友說，“我之前讨厭他，現在不讨厭他了。一種米養百種人。周立波再怎樣被人讨厭被人罵，他也有蠻顆善良的心。看到閃光點就不那麽讨厭了。你們就不能别咬着不撒嘴麽。”她從事護理工作，認爲人最重要的是愛心。在知道周立波曾經捐款救助了大批人之後，她認爲，周立波的政治觀點如何，對她而言已經并非重要了。我認爲确實是如此，你從周立波現象得出的是“自宮”，她得出的反而是“愛心”。我們不能強求每個人從他身上都得出一緻的結論。或許我還可以從周立波以前吸過毒，得出他是“浪子回頭”呢！</p>\n</p>\n<p>後來胡同台妹提到：“在一個資訊不夠透明以及不完全自由的地方，對一個人任何有關於好或壞的判斷都有可能是被制約而產生的結果。因為我們永遠不知道這個人做的這件事，是否是出自他的主觀期待！”“在某些議題無法用刪除來解決時，最好的方式就是送一個瘋子在大家面前，那麼或許就能成功轉移大家的焦點。然而我們永遠都不知道這個瘋子是為何而發瘋的。”。也許她以獨有的台灣媒體人的觀察，道出了這次周立波現象的實質，以及可能的真正受益者。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=d2b99e0d5e5024af\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=d2b99e0d5e5024af\">查看所有<span>0</span>个评论</a></div>\n<div>我付账的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=82fbcd9a73db1be3\">跳楼随想</a> / 2010-05-27 10:45 / 评论数(<span>14</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1cbe19e09a83d9dc\">麦田随想</a> / 2010-05-08 10:41 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=12fdb1bb3e5f92d4\">一五一十谈</a> / 2010-05-06 22:33 / 评论数(<span>1</span>)</li>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/442899888/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/442899888/1488578/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/442899888/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/442899888/art01.gif\"></a></p></p>\n","author":176,"categories":[1],"tags":[12643]}