{"id":127171,"link":"https://chinadigitaltimes.net/chinese/2010/12/权力公开透明运行-请从县委书记开始/","date":"2010-12-01T07:40:54Z","modified":"2010-12-01T07:40:54Z","title":"权力公开透明运行 请从县委书记开始","content":"<p><strong>县委若是过度介入经济事务，有权决定一块土地的审批、一项资金的发放，那么县委书记在其间行使权力就不仅可能，而且应当。有的县委书记对一个工程的关心，细致到每一个环节、细节，甚至从中寻租，也就不足为怪了。而某些党委、政府对司法工作的频频干预，同样有着类似的土壤。只有县委、县政府、县司法机关的权力边界明晰，其负责人的权力边界才有明晰的前提，才能获得不因领导人改变而继续保持明晰的较可靠保障。<br />\n</strong><br />\n作者：滕朝阳</p>\n<p>在县一级，目前仍然习见的现象是以党代政，县委往往侵夺县政府的权力而得不到纠正。县委若是过度介入经济事务，有权决定一块土地的审批、一项资金的发放，那么县委书记在其间行使权力就不仅可能，而且应当。有的县委书记对一个工程的关心，细致到每一个环节、细节，甚至从中寻租，也就不足为怪了。</p>\n<p>中纪委、中组部日前印发了《关于开展县委权力公开透明运行试点工作的意见》，对开展县委权力公开透明运行试点工作提出了明确要求，并特别强调要加强对县委书记职权的规范。透过这一消息，人们不难观察到中央加强基层政权建设、推进基层民主政治建设的动向；而对县委权力公开透明运行试点工作稍有了解的人，更不难从中受到鼓舞和激励。</p>\n<p>一般认为，从行政权力公开透明运行到党委权力公开透明运行，是一个巨大的进步；而党委权力公开透明运行从县一级开展试点，自然由多种因素促成。“郡县治，天下安”的古老历史经验，至今仍有重要的现实意义。县一级的政治生态如何，关乎一方的治乱兴衰，而县委权力运行状态在其间又处于枢纽地位。此外，近些年，一些县委主要领导锐意改革，以“自我限权”为标志，力推权力公开透明和规范运行，取得明显成效，也为县委权力公开透明运行开展试点工作积累了一定经验。而一些地方县委书记因滥用权力纷纷落马，或者也是推动试点工作的一个原因。</p>\n<p>把县委权力公开透明运行化约为县委书记权力公开透明运行，其实是很不严谨的。因为这既把一级党委的权力等同于书记的个人权力，也容易对改革形成简单片面化理解。事实上，党委权力集中为书记权力已是权力的一种异化，而党委、人大、行政与司法之权力的边界厘清与规范运行，又不仅是制约监督了县委书记的权力运行就可宣布大功告成。在此基础上，才可以充分理解县委权力公开透明运行试点工作之艰巨性和复杂性。不过，于县一级权力架构而言，县委书记是“纲”，权力公开透明运行只有从县委书记开始，才有可能做到纲举目张。因此，县委书记可以也应当成为县委权力公开透明运行的起点。</p>\n<p>一个县委书记的权力有多大？有的县已经出台了县委书记权力清单。这样的权力清单是不是完全恰当，当然还有待于探索。但县委书记的权力，只有在明确县委权力的基础上才能得到规范，而党委系统的职权只有和其他系统的职权加以综合研究规范，才能找到各自正当的边界。在县一级，目前仍然习见的现象是以党代政，县委往往侵夺县政府的权力而得不到纠正。县委若是过度介入经济事务，有权决定一块土地的审批、一项资金的发放，那么县委书记在其间行使权力就不仅可能，而且应当。有的县委书记对一个工程的关心，细致到每一个环节、细节，甚至从中寻租，也就不足为怪了。而某些党委、政府对司法工作的频频干预，同样有着类似的土壤。只有县委、县政府、县司法机关的权力边界明晰，其负责人的权力边界才有明晰的前提，才能获得不因领导人改变而继续保持明晰的较可靠保障。</p>\n<p>县委权力边界明晰了，建构这一系统自身的权力配置和运行规则就会变得相对容易，事实上，此方面的制度建设已有不少，可惜落实得不好。比如，县委一项重要权力是用人权，但现在很多地方演化为县委书记的用人权。有的县委书记创设了一个“书记碰头会”来酝酿人选，“统一意见”后再提交常委会，常委会又是“举手表决”，看上去程序一个也不少，但结果还不是书记想用谁便是谁？中央对票决制已有明确要求，又执行得如何呢？有的县委已取消“书记碰头会”，有的则还在搞“书记碰头会”；有的县委已取消“举手表决”，有的则还在搞“举手表决”。类似“两可”的空间不加以压缩，县委权力公开透明运行的效果就可能打折扣。</p>\n<p>县委权力公开透明运行试点工作，不是也不应是一项孤立的改革。在试点初期，各地自不妨根据实情积极探索，而不宜求全责备，但上级党委对试点工作加以指导并及时总结经验同样重要。是不是怀着与试点单位同样的热情，能不能克服与试点单位面临的相似不适应性，在一定程度上决定这一重要工作的绩效。</p>\n","author":1,"categories":[20534],"tags":[11456,14859,8962]}