{"id":127174,"link":"https://chinadigitaltimes.net/chinese/2010/12/揭开孔庆东敢于“赤膊上阵”的奥秘/","date":"2010-12-01T20:44:15Z","modified":"2010-12-02T03:34:41Z","title":"揭开孔庆东敢于“赤膊上阵”的奥秘","content":"<p><strong>所有这些，再也明白无误地告诉人们：孔庆东先生的所作所为，与信仰没有任何关系，而是他的“孔方兄”在作怪！认识到这一点极为重要：因为孔庆东的所作所为，在当今中国所谓的“知识分子”阶层具有十分典型的代表性。只是孔庆东做得太“出类拨萃”而已。</strong></p>\n<p><strong>揭开孔庆东敢于“赤膊上阵”的奥秘<br />\n——与网友龙兴围的QQ对话</strong></p>\n<p>作者：<a href=\"http://blog.sina.com.cn/s/blog_47853a020100n74d.html\">李悔之</a></p>\n<p>龙兴围： 李先生，最近，北大的孔庆东教授在一家视频网站作客时，发出“记者是中国的一大公害，要以法律武器打击汉奸记者”，“全国人民应该起诉南方某报系等媒体，因为南方某报系天天在诬蔑我们革命先烈，诬蔑我们的党和国家领导人，诬蔑全体中国人民”等言论。如此口吻，简直是官方发言人嘛，哪像是北大教授所发出来的言论？知识分子“自由之思想，独立之精神”哪里去了？</p>\n<p>李悔之：孔庆东先生不但是“世界上最红最红的红太阳”毛泽东的铁杆纷丝，还是北朝鲜“人类的太阳”、“二十一世纪的太阳”的铁杆粉丝！当今中国，忸忸怩怩赞扬金家的“朝鲜民主主义共和国”的人不少，但敢于在公开场合理直气壮地赞扬“金太阳”的文人，恐怕只有孔庆东先生一人了。您用“自由之思想，独立之精神” 来要求孔庆东先生，也实在太难为他了！呵呵……</p>\n<p>龙兴围：这孔庆东现在是什么脸面也不顾了，一个北大教授，讲话的口吻，与“文革”时的红卫兵简直就是一模一样嘛！没错，现实中国，确实有很多记者成为“公害”——投权力所好，投强势集团所好，甘愿成为既得利益集团的吹鼓手……但孔庆东却不指责这些人，竟指责“南方某报系”中敢于为民鼓与乎，敢于为弱势群体请命的记者为“汉奸记者”，这是什么德性啊？可悲的是，他还有脸骂他人是“汉奸”！</p>\n<p>李悔之：我早已说过：真正的“汉奸”，恰恰是那此家国不分，党国不分，天天骂他人是“汉奸”的人！恰恰是那些“揣着明白装糊涂”，在“不明真相”群众中挑拨离间、危言耸听，在公共场所颠倒是非、颠倒黑白、指鹿为马的无良文人！</p>\n<p>龙兴围：李先生，我看到孔庆东“全国人民应该起诉南方某报系等媒体，因为南方某报系天天在诬蔑我们革命先烈，诬蔑我们的党和国家领导人，诬蔑全体中国人民” 这席话，真正想吐，信口开河。不，是信口雌黄，胡说八道！像是一位教授说的话吗？孔庆东说出这一番话，不但是他的耻辱，更是北大的耻辱！蔡元培、胡适在天堂上如若有知，不知有何感想？</p>\n<p>李悔之：孔庆东先生上述言论，绝对是不可思议的：你孔庆东先生对“南方某报系”有意见，可以批评，可以“起诉”嘛。为何竟高喊要“全国人民”跟你一起“起诉”？这分明是“公民意识盲”嘛！</p>\n<p>这里，我不禁想对孔庆东先生说一句：孔先生，当今十三亿“全国人民”，再也不像毛泽东时代的八亿“全国人民”了！——有太多人已经学会了用自己的脑袋思考，再也不会饿着肚子也高喊要“解放全人类”了！今天，极力赞美北朝鲜金氏王朝的中国人，绝对是毛泽东时代“好人”和“坏人”的比例——不会超过百分之五！</p>\n<p>所以，二十一世纪的今天，“党民”意识极强的孔先生还习惯动不动打出“全国人民”的旗号，实在暴露出公民意识、法制意识的极度匮乏！——中华人民共和国宪法第三十五条规定：“中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由”。《中华人民共和国宪法》第四十一条规定：“中华人民共和国公民对于任何国家机关和国家工作人员，有提出批评和建议的权利。”而作为北大教授的孔庆东先生竟公然要“全国人民应该起诉南方某报系等媒体”，这实在令人难于置信。我真不知作为孔庆东老师的钱理群先生、作为孔庆东学生的余Jie先生听到这样的言论有何感想？</p>\n<p>龙兴围：孔庆东更混的言论是：“南方报系天天在诬蔑我们革命先烈，诬蔑我们的党和国家领导人，诬蔑全体中国人民”——可怜的孔圣裔，你不会连“诬蔑”一词的本义都忘了吧？果真如此——“天天在诬蔑我们革命先烈，诬蔑我们的党和国家领导人，诬蔑全体中国人民”，中宣部的同志也坐视不管，岂不是严重失职？最可笑的是“诬蔑全本中国人民”，这那像是一位神智健全者说的话！有人说孔庆东是“北大醉侠”，我看倒像是一个喝得太劣质二锅头的街头疯子！</p>\n<p>李悔之：呵呵，孔庆东先生现在是有点赤膊上阵，不顾一切的架势。</p>\n<p>龙兴围：奇怪的是，这两天怎么没听到李先生您对此发表评论？去年您评论孔庆东言论的三篇文章就写得很好啊。您应当对此发表评论嘛。</p>\n<p>李悔之：对孔庆东先生这类文人，实在不屑予之评论。因为纵然稍用独立思考能力的老百姓，都会对他的言论作出正确的评判，就更甭说知识分子了。</p>\n<p>龙兴围：孔庆东敢于赤膊上阵，这实在让我百思不得其解：作为一位中国最高学府的教授，纵然没有“自由之思想，独立之精神”，也不能如此明目张胆，不能如此肆无忌惮嘛。没错，历史上太多这样的文人：为了过上“食有鱼，行有车”的体面生活，主动与朝廷在思想上保持高度的一致，成为“主旋律”合唱队的队员。当今中国，更不乏此类人。但像孔庆东这样招摇、嚣张的人，却历来罕见！我更注意到：孔庆东这人与张宏良不同——张宏良虽然是一位铁杆顽固派，但却不像孔庆东那样骨子里有圆滑、投机的一面：他不像张宏良那样极端、奋不顾身充当“红色坦克手”。比如张宏良骂“军机处”的“大领导”，就有豁出去的势头。而孔庆东则知道：纵然骂“军机处”，也只能点到为止！因而他不像张宏良那样，成为“主旋律”也不敢接纳、靠近的人。而是成为“主旋律”的香饽饽，抢手人物——又是央视等官媒的红人，又是各种场合的嘉宾……对此，不知李先生有何看法？</p>\n<p>李悔之：这就是孔庆东先生的“高明”之处：极注意言论的尺度，知道要赞美谁，知道要骂谁；知道要迎合谁，知道要打击谁。</p>\n<p>龙兴围：历史真有惊人的相似：清末北洋之初，北大有一位叫辜鸿铭的著名教授，他思想极为顽固，极力反对西方民主思潮，有“清朝最后一根辫子”之称。今天，北大又出了一位孔庆东。虽然，同样作为一位北大教授，与获得13个博士学位、精通英文、法文、德文、拉丁文、希腊文、马来文等9种语言的辜鸿铭相比，孔庆东的才华实在不值一提，但他这些年所表现出来的“辫子思维”，却只有过之而无不及。时空相差近一百年，作为中国最高学府的北京大学，竟发生了如此惊人的现象，对此，李先生不知有何看法？</p>\n<p>李悔之：辜鸿铭与孔庆东表面上有惊人的相似之处，如果细加分析，却有着质的不同：自称“生在南洋，学在西洋，娶在东洋，仕在北洋”的辜鸿铭先生长期生活在西方，然而，一百年前的西方，大多数国家尚处于“资本主义初级阶段”，有些甚至处于封建体制之下。西方文化的先进性，西方自由主义价值观的普世性，西方宪政民主体制的优越性，还远远没有体现和发挥出来。作为长期生活在西方的辜鸿铭先生那时成为反西方文化、反宪政民主体制的顽固守旧派，并不奇怪。——因为西方民主体制的种种优越性，恰恰是经过这一百年的不断实践、纠正、改进才充分显现出来的。而正因为宪政民主体制在西方的巨大成功，西方文化的先进性，西方自由主义价值观的普世性，才放射出炫目的光芒。</p>\n<p>而我们更应当清醒地认识到的是：自从马克思主义学说诞生以来，尤其是列宁在世界上建立了第一个所谓的“社会主义”国家以来，在相当长一段时间里，纵然在西方太多国家，太多人对“共产主义”也长期怀着期望、向往的态度。直到斯大林统治后期，随着真相不断暴露，人们才逐渐、觉醒、觉悟过来。随着时间的推移，人们才彻底认识到马克思主义学说的谬误，更认清了列宁党国社会主义体制的本质。如果辜鸿铭先生今天犹健在，我想，有理由相信他的世界观、价值观会发生巨大的转变。</p>\n<p>而孔庆东之所以不同，是因为他现在令人难于置信的言行，骨子里并不是信仰问题，而是受极端实用主义价值观主导！——我绝不相信：作为钱理群先生的学生、余 Jie的老师，又是没有解决“饿肚子问题”的毛泽东时代的过来人（孔庆东有语：邓小平时代，解决了中国人饿肚子问题），孔庆东先生绝不会对极权主义的危害性毫无所知。如果说斯大林、东欧的悲剧和最终崩溃，毛泽东时代中国的灾难，还可以找到“路线错误”等等可怜借口的话，北朝鲜金氏父子和古巴卡氏兄弟的所作所为，已经没有任何借口可寻了。然而，在朝鲜大使馆喝威士忌之时的孔庆东，却对“主体思想”大加赞美……此举虽遭到国人的嘲讽，但孔先生这些年与朝鲜同志的“友谊”却有增无减……所有这些，再也明白无误地告诉人们：孔庆东先生的所作所为，与信仰没有任何关系，而是他的“孔方兄”在作怪！认识到这一点极为重要：因为孔庆东的所作所为，在当今中国所谓的“知识分子”阶层具有十分典型的代表性。只是孔庆东做得太“出类拨萃”而已。</p>\n<p>龙兴围：孙中山先生有句名言：民主潮流，浩浩荡荡。顺之者唱，逆之者亡。作为钱理群教授的门徒，孔庆东应当不会不明白这个道理。然而，这些年他却成了反民主，反普世价值的急先锋，他这样做，也太不明智了，甚至太愚蠢了吧？——他不怕日后遭报应吗？</p>\n<p>李悔之：刚才说过，孔庆东的选择，是中国的“知识分子”（这里所指的“知识分子”，是中国特色的、约定俗成的“知识分子”。非真正意义上的知识分子）中极具代表性。这是中国“知识分子”的悲剧——由于社会转型太艰难，使他们对民主前景失去信心。实用主义理性过于发达的文化背景，使他们选择了迎合和同流合污。不但孔庆东如此，纵然曾经受人赞誉的摩罗，近年也选择了思想“转型”！而摩罗的思想“转型”，完全可以说是中国知识分子的一件灾难性事件。</p>\n<p>孔庆东这些人绝非“愚蠢”，而是“精明”得很——在“特色体制”时代，他们的言行使自己在体制内风生水起，如鱼得水。而到了民主体制之下，他们同样可以唤风唤雨——因为他们的一言一行都得到宪法和法律的严格保护，而绝不会像现在的“异议”人士一样生活在恐惧之中。也就是说，到了那时，他同样可以宣扬共产主义理念（只要不宣扬暴力革命），比现在不知自由多少倍地痛批政府、抨击论敌。也就是说：他任何时候都不吃亏——任何时候都是公众人物，任何时候都是媒体的香饽饽！任何时候都“不差钱”！……这就是实用主义理性过于发达国度的悲哀。</p>\n<p>——这，就是孔庆东敢于“赤膊上阵”挑战民主，挑战普世价值的奥秘所在！</p>\n","author":1,"categories":[20534],"tags":[13460,8645,10519,10550]}