{"id":127168,"link":"https://chinadigitaltimes.net/chinese/2010/12/经济“崛起”遮掩下的社会“衰败”/","date":"2010-12-01T07:17:35Z","modified":"2010-12-01T07:17:35Z","title":"经济“崛起”遮掩下的社会“衰败”","content":"<p><strong>问题的症结是什么？许多专家一再郑重指出：重开发轻保护、重建设轻管护、以牺牲生态环境为代价换取眼前利益、经济快速增长对生态环境造成了巨大压力。<br />\n社会底线失守，道德沦丧；强势利益集团已经肆无忌惮，社会生活西西里化趋势出现；利益集团的肆无忌惮，对社会公平正义造成严重侵蚀；职业操守和职业道德的丧失是相当普遍的现象；整个社会的信息系统已经高度失真，统计数据的弄虚作假代表了体制性的对信息的扭曲。</strong></p>\n<p>作者：<a href=\"http://lsuema.vip.bokee.com/\">周炯然</a></p>\n<p>一种声音：很强大、很高调的声音，认为中国正在崛起，中国模式发挥着罕见的巨大优势，因而长期以来经济高速增长。尤其是美国以及西方世界经济危机，更是显露出中国发展的势态良好以及不可阻挡。“中国崛起”、“21世纪是中国的世纪”、“中国将在2012年超过美国”……声浪一波高过一波，国外有人如此艳羡地赞叹，国内更有人如此自豪地宣称。</p>\n<p>另一种声音：很沉重、很无奈的声音，认为中国正在走向衰败。外在的光鲜，无法长期掩盖内在的、长期积累的尖锐矛盾和严重问题，社会的政治、经济、文化、教育等等领域，正在逐步地走向病态和腐败。就像一个人高大的身躯迅速增长，再加上美容美肤甚至整形整容，给人以魁梧帅呆的感觉，但是从内脏到神经、从骨骼到血液，都正在发生着严重的病变。</p>\n<p>南辕北辙的评价，当然折射了截然不同的视角。哪一种声音更有道理呢？</p>\n<p>如果不是考虑哪一种声音更悦耳、更动听、更曼妙，而是追求哪一种声音更深刻、更中肯、更真实；如果不是仅仅为了听觉的审美，而是追求理性的公正，笔者显然选择后者。</p>\n<p>中国改革开放30年，出现了“我花开后百花杀”、“一峰光明千嶂暗”的总体势态。所谓“一花独放”、“一峰光明”，当然指的是连续多年GDP以百分比两位数的高速增长。不可否认的是，西方国家经济发展的确遇到严重问题，比如今天中国经济继续保持10%增幅基本上已成定局，而美国经济2010年增长仅仅是可怜的2．6%，甚至2011年会放缓至1．2%。据此，有人估计中国可能只需两三年，就至少可以在GDP指标上超过美国，成为全球最大的经济体。如果再“超前展望”一下，到了2020年，中国在全球经济中所占份额将可能达到25%，而那时美国拼尽全力也只能占15%；欧盟15国可能占13%；印度将占8%。——这可是国外有关机构的统计和预测，多么激动人心，多么叫人欢欣鼓舞！</p>\n<p>且慢，我们还是回归理性，“大煞风景”地从生态、世态、心态三个方面来审视一下衰败吧。</p>\n<p>一．先说生态。</p>\n<p>近20年，我国森林覆盖率虽有增加，但同期有林地单位面积蓄积量却在下降；生态功能较好的近熟林、成熟林、过熟林不足30%。再看草地：中国90%的草地在不同程度地退化，整体趋势极为严重。土地沙漠化由上世纪80年代中期的2100平方公里发展至20世纪初的超过 4000平方公里。由于水土流失面积急剧扩大，各种自然灾害的频繁度以及危害度堪称世界一流。大自然每形成 1厘米厚的土层需要120年至400年，而“黄土高坡”许多地方如今每年要流失表土层1厘米以上，土壤流失速度比土壤形成速度快120至400倍。整个黄土高原常年平均流失泥沙高达16亿吨，其中含有氮、磷、钾总量约4000万吨。在水资源方面仅仅看一下四大水系：国际公认的水资源利用警戒线是30%— 40%，可是淮河水资源利用率为60%，辽河65%，黄河62%，海河高达90%。中国有水资源利用价值的各大流域几乎全都处于“不堪重负”状态。华北地区因地下水超采而形成了约3万—5万平方公里的漏斗区。北京用水基本上靠周边“输血”。再看农业污染：中国农业种植化肥的平均施用量是发达国家安全施肥上限的两倍，主要粮食产地的中东部地区，在普遍污灌的情况下，受重金属污染的土地又占了污灌面积的20%。全国畜禽养殖污染物的产生量是工业固体废弃物的两倍多。蔬菜农药总检出率根本不敢经常性地公开发布。</p>\n<p>除了森林严重低质、快速的草地退化和土地沙化、大量水土流失、水生态环境不断恶化等等，还有农业和农村土地污染严重、食品安全问题日益突出、有害外来物种入侵、生物多样性锐减、遗传资源丧失、生物资源破坏……不说了，都说忧国忧民令人痛苦，再说多了容易“肺气肿”。</p>\n<p>问题的症结是什么？许多专家一再郑重指出：重开发轻保护、重建设轻管护、以牺牲生态环境为代价换取眼前利益、经济快速增长对生态环境造成了巨大压力。就此，还是来看一看中国仅仅在生态问题上的“发展成本”比较吧：</p>\n<p>工业发展成本(中国；世界) 1：25</p>\n<p>矿业发展成本(中国：世界) 1：30</p>\n<p>基础设施成本(中国：世界) 1：35</p>\n<p>自然保护成本(中国：世界) 1：25</p>\n<p>自然灾害频率(中国：世界) 1：18</p>\n<p>总是有人不以为然地讲什么“先发展，后治理”，还有两个比较数字，看了就知道：这种说法纯粹是胡说八道！</p>\n<p>生态恢复成本(中国：世界) 1：25</p>\n<p>侵蚀治理成本(中国：世界) 1：40</p>\n<p>请问，我们的人民，我们的子孙后代，真的需要如此的“经济增长”吗？</p>\n<p>二．再说世态。</p>\n<p>关于腐败的严重与普遍，众所周知，这里不再赘述。</p>\n<p>说一说权力失控的问题，这可是亨廷顿“政治衰败”研究所针对的一种现象。都说中国权力高度集中统一，在体制上、在权力与社会关系上，的确如此。但是在具体的权力运行质量上，其实早已出现权力失控、上下不畅、步调不一、基础溃变的现象。最近又提出全国推行“县权公开”，其实是县一下政权普遍出现严重问题的反映。外部约束贫弱，已发展到内部约束同样严重弱化；自下而上监督空缺，已发展到自上而下监督也相当乏力。有些政令，出了中南海就变形、就“滴漏跑冒”；一些部门、一些基层的掌权者早已既能“左右逢源”，又能“刀枪不入”。</p>\n<p>孙立平先生指出：“这种社会的溃败蔓延到社会生活的各个领域：潜规则盛行于社会，甚至成为基本的为官为人之道。”最早提出“潜规则”概念的吴思先生分析道：“社会底线失守，道德沦丧；强势利益集团已经肆无忌惮，社会生活西西里化趋势出现；利益集团的肆无忌惮，对社会公平正义造成严重侵蚀；职业操守和职业道德的丧失是相当普遍的现象；整个社会的信息系统已经高度失真，统计数据的弄虚作假代表了体制性的对信息的扭曲。‘村骗乡，乡骗县，一直骗到国务院’，几乎可以说是比官方统计数据还可靠的现实。”</p>\n<p>权贵阶层的产生、权贵资本主义的形成，既是社会衰败的重要标志，也是根本原因。《远东经济评论》2007年第4期报道，中国亿万富翁3220人，其中2932人即超过90%是高干子弟；在5个最重要的工业领域——金融、外贸、地产、大型工程、安全业，85%-90%的核心职位掌握在高干子女的手中。据中纪委、国务院研究室、监察部的调研报告：全国党政国家机关系统违规违纪挪用、侵占公款吃喝、休假旅游、出境出国读书、送礼、滥发奖金福利，2006年度就高达2万亿元。2008年我国灰色收入（包括黑色收入）占国民总收入的15%。中国公共医疗经费的70%——80%用于干部疗养、高干病房。</p>\n<p>权贵形成的一个重要标志，就是“资产型收入”权利被高度垄断，一般老百姓只能靠“分配”的“恩赐”，并不是独立、平等的“市场主体”。所以中国老百姓的创业率只有发达国家的1/5~1/8。</p>\n<p>当权力与市场可以“融会贯通”的时候，社会衰败还能够避免吗？</p>\n<p>三．下面说一说心态。</p>\n<p>官员们普遍的心态是什么？许多部门、许多地方的各级决策者，严重缺乏“战略思维”，这主要不是一个思维能力问题，而是一个心态问题。由于特权和利益的驱使，又由于权力任期、更替、问责和承担责任的机制方面的问题，所以他们普遍形成“三懂三不懂”的心态：一是只懂对上负责，不懂对下负责；二是只懂权力不懂权利；三是只懂眼前与表面，不懂根本与长远。这三者又是互相关联的。比如在“维稳”问题上任何风吹草动都会草木皆兵，而在民生、生态以及制度等深刻问题上严重地麻木不仁。在有关“政绩”的问题上会雷厉风行、大动干戈；在深入、细致、长远的问题上敷衍塞责、糊弄拖延。</p>\n<p>老百姓普遍的心态是什么？首先是对政府和官员不信任，甚至蔑视、疏离、对立。比如一句“我爸是李刚”，会招致强烈反响、天怒人怨。比如央视大楼火焚，普遍“幸灾乐祸”——惨重损失是我的吗？跟我有什么关系？几十个亿反正也会被公款吃喝给挥霍掉。比如各地发生群体事件，群众的同情心一般都是在“民”方，而不在官方。还有就是我们这个社会骗子很多，坑蒙拐骗的现象相当普遍，老百姓在抱怨中无奈。比如电视销售，中国地大人多，一批又一批群众受骗。可是电视台，是政府的啊！如果政府像“维稳”一样敏感，像管控“自由化言论”一样严格，骗人钱财的电视销售还会长期猖獗吗？政府的不作为，在一批又一批受骗者心目中，在他们大量的亲朋友人中制造着政府信誉、公信力、诚信机制的流失。还有，腐败的现象，从“权力腐败”倒逼而形成“社会腐败”，太多的人民群众不得不拉关系、走后门、学习或模仿种种潜规则、从捉襟见肘的钱袋里拿出钱来请客送礼，才能“办成事”，才能迈过一些生活中不得不迈的门坎。什么信仰、什么理想，什么情操，什么境界，不是不想要，没有啊，顾不上啊。在大唱“红歌”的“精神文明工程”中，中国社会的精神文明，淌血般地流失。</p>\n<p>工商、税务、城管、警察、法官、检察官……大盖帽和制服的形象在流失。白衣天使、艺术家大腕、人类灵魂的工程师……的美誉度在流失。各地党政机关报、电视台、核心期刊、学术论坛……种种官方媒体或官方话语机构的话语权也在流失。</p>\n<p>中国，是正在走向崛起，还是走向衰败？历史会作出回答，但我们必须正视历史的回答。因为，既不能用衰败来否定崛起，也决不能用崛起来掩饰衰败。</p>\n<p>最后，还是想指出：所谓的崛起，所谓的衰败，并不是严重对立、截然分明的。或许，崛起中有衰败；衰败中有崛起。在上述挂一漏万的对于种种衰败的描述中，还是应当看到，我们的人民越来越清醒，民主诉求越来越强烈和清晰，公民意识在逐渐增强，公共知识分子出于良知和理性的声音越来越有听众……</p>\n<p>这篇文章，是为我们已经和即将付出的极为惨重的代价而痛心，但并非为中国终将获得的前途而绝望。因为，天下大势，无论如何曲折，终将由人民来把握。我们的执政党，不要再犹豫了，还是顺乎潮流，体察民意，切实突破关键部位的改革！</p>\n","author":1,"categories":[20534],"tags":[8874,9222,14868,10099,9889]}