{"id":127201,"link":"https://chinadigitaltimes.net/chinese/2010/12/涨声里的东方快车谋杀案/","date":"2010-12-01T07:50:16Z","modified":"2010-12-01T07:50:16Z","title":"涨声里的东方快车谋杀案","content":"<p><p> </p>\n<p> <br />\n 11月有这样一个新闻，33年前，四川的汤婆婆在银行存了400块钱，这笔钱当时可以买下一套房子，但是她忘了取，最近取出来了，连本带息取出了835块钱。</p>\n<p>  <br />\n汤婆婆的这笔钱，当时可以买400斤猪肉，1818斤面粉，727盒中华，或50瓶茅台，而现在可以买420斤面粉，69斤猪肉，40盒中华，1瓶茅台。</p>\n<p> <br />\n 这个故事告诉我们，银行真黑啊。难怪林毅夫说，穷人把钱存入银行，实际上是补贴富人。汤婆婆这笔钱，也许被刘永好兄弟贷了出来，办了养鸡场，成了现在的亿万富豪家族，汤婆婆还是当年的汤婆婆。</p>\n<p> <br />\n 由于这件事发生涨价的时代背景下，400元在当年能干什么，让很多人陷入了“忆甜思苦”，1元钱可以治好感冒，可以买20斤小白菜，买一斤多猪肉，买7斤大米。但人们往往是选择性记忆，以那时的工资，得攒半年才能买辆红旗自行车，得好几个月才能买块上海手表，现在攒半年工资能买个便宜汽车l了，而自行车价格跟当年还是差不多。</p>\n<p>   <br />\n不过人们对当年便宜物价的怀念，反映了对当下物价上涨的情绪，这像是被刺一针的应激反应，倒也可以理解。<br />\n   <br />\n各个媒体正在推出年度热词，我信心满满地以为“拆”会成为第一名，但民意显示，“涨”又要高票当选了。可以理解，强拆毕竟是有限的“定点拆除”，而涨价像一场大雨，均匀地洒在每一个人的头上。</p>\n<p>   <br />\n我对物价不太敏感，有一次走在上班路上，看到一位七十多岁的大爷蹬着三轮，迎着寒风吃力地前进，车上满堆着大白菜。一位阿姨问多少钱啊，大爷声音亢奋地回答，快去快去，五毛钱一斤！我才有些感觉到，物价对人的影响是实实在在的。听说不少家里开始储存各类东西，每一次涨价的消息传来，超市就必刮一阵抢购风。难道1988年和1995年左右的大涨价又来了吗？</p>\n<p>  <br />\n原来的涨价，组织上对农副产品等生活必需品涨价比较重视，经常打压这类商品价格，政策每年都说重视农民，但政策又让农民赚不到钱。但这次不一样，这次的涨价持续时间长，且以房地产涨价为龙头，以水价、电价、油价为先锋，以农副产品为基础，全面上涨，这下老百姓和政府都吃不消了。</p>\n<p> <br />\n 记得年初温总理和网民聊天的时候说，“我每天要看价格表，甚至细到今天的粳米、籼米、面粉一斤多少钱，猪肉、牛肉、蔬菜，我都要看。我知道价格连着人们的生活。”“我有决心，本届政府任期内能把这件事情管好，使房地产市场健康发展，使房价能够保持在一个合理的价位。”但在年底的时候，温总理又说，买不起房子可以先租。</p>\n<p>   <br />\n其实他说的是大实话，没有那个国家能做到人人都有自己的房子，但有时候头脑一热，让老百姓“居者有其屋”的大话说出去了，再加上高价商品房遍地开花，政府卖地赚那么多钱，承诺的保障房、廉租房却总也不见踪影，也难怪老百姓发牢骚说闲话。</p>\n<p>  <br />\n 现在有一个新词叫“退休月光族”，在物价飞涨退休金却不见涨的情况下，本来应该安享晚年的退休职工，像不少年轻人一样成了月光族，只好再出来打工干活，跟年轻人抢活干，这是挺悲惨的一件事。这件事说明，物价上涨，影响的主要是普通工薪阶层，是中低收入人群，如何缓解涨价对他们造成的负面影响，不让他们的基本生活受到大的破坏，这应该是最让政府揪心的地方，而不是热心肠地去帮着地产商操心强拆的事。</p>\n<p>   <br />\n物价上涨会影响到民心，于是政府压房价，压粮价，压大蒜，压绿豆。但房价压不住，三令五申都不行，原因还在自身，很多地方政府，卖地收钱征税，实际担任了房地产销售的合伙人，有的市长还亲自推销楼盘，压房价的阻力会有多大不言而喻。一项政策能否实行，取决于它是否侵害了利益阶层的利益。油价也不好压，明面上垄断国企要听有关部门的，但垄断国企太大了，太重要了，有时就成了恶仆，可以撒泼耍赖放刁，你能奈它何？于是最后受到真正打压的往往是农副产品，农民不是利益阶层，他们是弱势阶层，也没有自己的代言人。</p>\n<p>  <br />\n但这样对农民公平吗？真正卖生活资料的是工人和农民，农产品的价格是一贯被压低的，涨价冲动只不过是要涨到它应有的位置，但总是被压下去，说是为保证城镇市民生活水平稳定，那种地农民的生活水平谁又给来稳定呢？</p>\n<p>  <br />\n其实，人们对涨价的愤怒，不应该把怒火指向那些可怜的蒜头，造成你真正生活困难的，并不是街头的物价上涨，而是你的收入实际上没有增加，是收入差距的扩大，有些人通过控制资源变得太过有钱，是垄断企业因管理成本太高，把成本转嫁到了市民头上，是教育、医疗严重缺少保障，是人们对自己未来的恐慌。这就像《东方快车谋杀案》，最后的凶手是，13个人，每人在死者身上扎了一刀，这是一次集体作案，凶手他不是一个人。</p>\n<p>   这是不懂经济学的人，对当下物价的一点外行看法。</p>\n<p></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}