{"id":127202,"link":"https://chinadigitaltimes.net/chinese/2010/12/（一周文娱盘点）三个山寨火枪手/","date":"2010-12-01T07:50:17Z","modified":"2011-01-10T06:48:09Z","title":"（一周文娱盘点）三个山寨火枪手","content":"<p><p> </p>\n<p>\n   <span lang=\"EN-US\"></p>\n<p> </span></p>\n<p><span lang=\"EN-US\"><span>  </span></span><br />\n<span><br />\n这一周八卦界的风头被三个男人抢去了，一个是冯小刚炮轰金马奖，一个是孔庆东电视台骂记者，一个是周立波围脖鏖战。一个个登场上来，口水飞扬，让人见识了几个极品男人骂街时真我的风采。</span></p>\n<p><span lang=\"EN-US\"><span>  </span></span><br />\n<span><br />\n冯小刚是被金马奖气着了。金马奖进来日渐边缘化，于是索性成了艺术小片的电影节，于是像《艋舺》这样的本土片，郝蕾这样的艺术青年，被金马奖关爱有加，而《唐山大地震》这样的煽情巨片，反倒不会讨得好去。这事冯小刚比谁都清楚，偏偏徐帆看不穿，非要去，万里赴戎机，一定要拿奖，结果被臊了一下。不仅不让她拿奖，偏偏把奖颁给了吕丽萍，吕丽萍还对她来了句，“其实你演得挺好的。”</span></p>\n<p><span lang=\"EN-US\"><span>  </span></span><br />\n<span><br />\n金马奖啊金马奖，这下你深刻地得罪了冯小刚夫妇了，那吕丽萍是什么人，那是孙海英的老婆，而孙海英刚跟冯小刚当街厮打过，您让徐帆去，不给颁奖，这已经违反了内地电影的潜规则，还给了吕丽萍，这就是当面打人耳光呢。所以徐帆被伤大了，冯小刚必须为妻子出头，他说徐帆是路线斗争的牺牲品，说电影节主席可以不喜欢但别假装内行。金马电影节主席的回应温文尔雅，冯小刚的则像个怨男，隔着海峡指着人家门口痛骂，还搬了个小板凳坐着，不消气不罢休。</span></p>\n<p><span lang=\"EN-US\"><span>  </span></span><br />\n<span><br />\n好吧，看在你为老婆出头的份上，不管骂得真情还是假意，理解你了，但是，《唐山大地震》就一定要得奖吗？我的判断时，它一定会在金鸡报晓，百花齐放，但他绝对搞不定金马金像金球金棕榈金酸梅，你还别不服气，葡萄汁就是葡萄汁，它真的不是葡萄酒。</span></p>\n<p><span><br />\n孔庆东早年号称北大醉侠，但现在他的形象跟北大渐行渐远，成为沉醉在子虚乌有之乡的一代极品。近日，在接受电视台采访，评论重庆公安局局长王立军的“双起”讲话的时候，孔庆东说到</span><span>：“我觉得全国人民应该起诉南方报系，天天在诬蔑我们革命先烈，诬蔑我们的党和国家领导人，诬蔑全体中国人民。像南方报系还有野鸡网这些媒体首先就应该遭到起诉。”他还说，“每年放假的时候我都告诉我们的学生，防火防盗防记者。我没有说防火防盗防警察，记者现在是我们国家一大公害。”</span></p>\n<p><span><br />\n看到这段视频的时候我惊了，芮成钢代表亚洲风波刚刚过去，孔庆东就要号召全国人民了。孔庆东的三个污蔑，是对一个声誉卓著的报业集团的非常严重的指控，它甚至不仅仅是指控，从常识就可以知道，如果污蔑那么多人，南方报业焉能活到现在，孔庆东的三个污蔑才是真正的污蔑。所以，当这段视频在网上流传，绝大部分网友对孔庆东的观点予以驳斥，并对他何以成为今天的他百思不得其解。</span></p>\n<p><span><br />\n另外，孔庆东需要拿出证据，来证明记者已经成为公害的事实，否则作为一名记者，我呼吁记者的维权组织，正式起诉孔庆东。</span></p>\n<p><span><br />\n当然，不排除一些旧日私人恩怨，但真正让孔庆东对记者恨之入骨的，我想还是价值观的巨大差异，让他的内心久久不能平静，这才口出妄言，要置别人于死地。</span></p>\n<p><span><br />\n周立波对骂风波已经成了大风波，这事和我有些关系。上周，我刊发了谢勇的评论《周立波的腔调和上海的风骨》，批评周立波的艺术缺少风骨作为底蕴，这一下激怒了他，他在围脖撰文，对谢勇进行反击，并热潮冷风，其实不少人都看出来，谢文其实相当厚道，还对他抱有不低的期待，但周立波显然已经听不得逆耳之言。</span></p>\n<p><span><br />\n这件风波的严重在于，周立波大大越界了，他不仅当众骂街，谩骂谢勇，而且对网友进行了恶毒的攻击，说网络已经成了公共厕所，</span><span>呼吁网络实名制早日实行，认为网络到了需要管束和秩序发展的时候，“我看实名制以后，还有多少人敢骂？实名制以后，这帮人就没这么多话了。往往在网络上的”巨人“，他们都是现实生活中的“小人”；网络上的富豪，在真实生活当中可能是“乞丐”。”</span></p>\n<p><span><br />\n这就是正式和网友决裂了，以讽刺政治，调侃政治人物出名，并被网络捧红的周立波，头也不回地走到了网络的对立面，并且反手一刀，呼吁权力部门向网络出手。这个决裂之“勇敢”，投靠之彻底，对自己之不负责任，已经完全超出了我的想象。以前的周立波，和现在的周立波，到底哪个才是他的真正面目呢？</span></p>\n<p><span><br />\n一个男人正在撒泼，这出戏还没有完。</span></p>\n<p><span><br />\n三个具有影响力的公众人物，利用公共传播平台骂街，且火力突突四射，成为这周的一大景观。骂者隳突叫嚣，听者心下唏嘘，以这样的心胸气量，这样的思想水准，分明是三个山寨火枪手。</span></p>\n<p><span><br />\n还是看真正的三个火枪手吧，一个是即将到来的《让子弹飞》，姜文周润发葛优，三个老男人一台戏，期待。还有《赵氏孤儿》，陈凯歌、葛优、王学圻，我看过了内部场，先对你们说一声，去看吧，你不会失望。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n潘采夫</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[11017,14906,15248]}