{"id":127244,"link":"https://chinadigitaltimes.net/chinese/2010/12/访谈实录-林培瑞谈《零八宪章》和刘晓波获诺贝/","date":"2010-12-01T14:56:08Z","modified":"2015-01-21T01:21:16Z","title":"[访谈实录] 林培瑞谈《零八宪章》和刘晓波获诺贝尔和平奖","content":"<p><span lang=\"RU\"><strong>核心提示</strong>：<strong>11月27日 13:00-14:00 （北京时间）1984talk、推特电台主持苏雨桐专访《零八宪章》的英文译者林培瑞教授，谈《零八宪章》和刘晓波获诺贝尔和平奖的意义。直播被反复干扰，但是仍然坚持完成，以下是本次访谈的MP3录音下载和文字稿。</strong></span></p>\n<p><strong>以下文字根据录音整理，未经受访人确认。</strong></p>\n<blockquote><p>访谈要点：</p></blockquote>\n<p><strong>林培瑞谈《零八宪章》：</strong>《零八宪章》是属于全球的文件，它比《七七宪章》更有系统；他不是求共产党怎么样，不是求政府，不是一个申请书（petition），我们求你怎么样，是公民跟公民之间设计一个将来的理想蓝图。《零八宪章》的理想不会一下子变成事实，不可能。但是一步一步来，一个先来，一个后来，慢慢的可以有进步，而且我觉得肯定会往那个方向走，只是早晚的问题。</p>\n<p><strong>林培瑞谈诺贝尔和平奖：</strong>诺贝尔奖最大的对中国的贡献，它能够对中国的老百姓，不止是那些活跃分子、博主，全国的老百姓，包括海外的中国人可以作为一个“我做中国人”的一个认同对象；中国跟共产党是不同的东西，中国能够有一个《《08宪章》》作为蓝图，这是一个不同的选择，你完全可以做一个21世纪的中国人而不跟着共产党走，这个我觉得时也许是它最大的意义；诺贝尔颁奖典礼上将出现的两把空椅子会对全世界说明一个问题，很多西方人还没有看透中国的极权制度的那种恶劣的性质，但通过这两把椅子能够看得更清楚；</p>\n<p><strong>林培瑞谈中国的青年一代和网络信息：</strong>要是回顾20世纪，甚至19世纪中国年轻人，一代一代，从晚清到五四、到抗日、到抗战的所谓“解放”的时候，一代一代一代的中国年轻人都是有理想的，而且都愿意说，摆在前面，我们的理想，我们的社会理想，都在那儿。这一代呢？看不到，我失望的是这个……我觉得在最近两、三年来，网络它控制不住。而且网络能够带来一个比较广泛的，一些民众的意识，公民社会的兴起。我对中国的将来，现在比五年前、十年前还乐观一点；</p>\n<p>本次访谈的录音下载MP3，点击<br />\n<a href=\"http://media.yi-zhe.com/mp3/11/27/PerryLink_1984talk.mp3\"> 1984TALK 林培瑞谈《08宪章》和刘晓波获诺贝尔和平奖的意义</a><br />\n收听，右键单击<a href=\"http://media.yi-zhe.com/mp3/11/27/PerryLink_1984talk.mp3\">这里(MP3 22.1MB)</a>下载<br />\n<a name=\"more\"></a><br />\n<strong>苏雨桐：</strong>在我们这次交流之前，美国的另一位吴仁华老师告诉我，林先生的中文好到可以说北京的相声，虽在这里也欢迎中国的网友提出问题，来试试林先生的中文水平。另外吴先生也提醒我，林先生是89民运的女婿；在这里我还要向网友介绍林先生另外一个背景，那就是他是《08宪章》的英文翻译者，林培瑞一直对中国的社会问题有持续地观察与思考，有很多的公共知识分子在这次的访谈之前告诉我，说他博学、清醒、而坦诚，当我们今天交流的一个主题是请林先生来和大家谈《08宪章》和刘晓波获得诺贝尔和平奖，在这里还是再次欢迎大家能够在网上提出问题。</p>\n<p><strong>苏雨桐：</strong>林先生，您好！我自己也是《08宪章》的一个签署者，所以我们想今天的话题从《08宪章》谈起。应当是在美国旧金山民主基金会评选《08宪章》作为当年中国杰出民主人士奖时候，曾经说过《08宪章》是属于全人类的，您曾这么说过对吗？</p>\n<p><strong>林培瑞：</strong>……[此处语音断续]它的言词是从世界各地借来的，很多是从一九四八年联合国的《国际人权宣言》中的，可是也有法国革命、美国革命、台湾党外派、南非曼德拉运动中来的，最重要的是捷克《77宪章》中的一些言辞，从这个意义上也可以说它是一个全球性的文件。</p>\n<p><strong>苏雨桐：</strong>所以说网友就发来一个问题，问您《08宪章》与77宪章的比较，有哪些是相同的，哪些是不同的？</p>\n<p><strong>林培瑞：</strong>那当然相当不同了。《77宪章》读起来和《08宪章》不一样，《77宪章》没有《08宪章》那么有系统；《08宪章》真是从各个方面—法律啊、民主啊、选举啊、言论自由、出版自由、环保、军事、包括经济问题等很多问题，非常有系统；《77宪章》主要是提出一些基本人权，在东欧的时候言论自由、结社自由，当然我很佩服《77宪章》，但说客观的话，《08宪章》要比《77宪章》更有系统。</p>\n<p><strong>苏雨桐：</strong>也就是说涉及到社会的一些实际层面的问题，说说您刚才提到的环保问题我记得是在第17条；那您以前也提到过《08宪章》，认为以往在中国都是公共知识分子和执政党为对话的目标，但是在《08宪章》转为了公民和公民的对话。对这样的一个看法，我们的网友提问，这种看法的理由是什么？</p>\n<p><strong>林培瑞：</strong>这个据我理解，本来起草《08宪章》的中国知识分子都是用这一精神去起草的，不是求共产党怎么样，不是求政府，不是一个申请书（petition），我们求你怎么样，是公民跟公民之间设计一个将来的理想蓝图。你说是一个比较远的理想，那当然是比较远的，不是一个切近的、能够马上做得到的，但是我觉得作为一个长远的蓝图，而且是公民跟公民交流的层面上设计的蓝图，这个意义非常大；尤其是因为它的内容那么合理，你在里头找不到任何不合理的东西，就是非常有条有理，而且公正，我觉得作用很大。</p>\n<p><strong>苏雨桐：</strong>非常感谢，那你也指出《08宪章》当中还是有一些比较抽象的理念和价值，但同时也指出它开启了公民对话，从《08宪章》到公民对话再到我们公民把它的理念践行的我们的生活当中，这还有多远的路要走？</p>\n<p><strong>林培瑞：</strong>这个很难说，我也很难预测将来。可能明年后年就有效果，可能20年以后、30年以后才见得到，而且这是一个漫长的东西。《08宪章》的理想不会一下子变成事实，不可能。但是一步一步来，一个先来，一个后来，慢慢的可以有进步，而且我觉得肯定会往那个方向走，只是早晚的问题。</p>\n<p><strong>苏雨桐：</strong>也很高兴您提到《08宪章》当中的这些价值和延伸，能够践行在我们公民生活层面的这种可能和未来，我记得您在这个英文译本发表以后，中国有一位自称为知识分子的司马南，您知道他吗？</p>\n<p><strong>林培瑞：</strong>我稍微有印象。他是不是在《人民日报》上发表了一篇文章？</p>\n<p><strong>苏雨桐：</strong>要反对普世价值。而且他当时在您的英文译本翻译出来发表以后，他曾经跳出来又以“颜色革命”来攻击了你，另外还报出您的隐私，我不知道您怎么评价目前中国的象司马南、何祚庥这样的人？</p>\n<p><strong>林培瑞：</strong>这些细节您告诉我第一次知道，所以你得告诉我他怎么写的，我才能够给一个反应；我的第一反应是这或者是御用学者，或者是教育不够十足的受到了共产党太久的一些片面的教育的一个人，这两种可能都有我觉得。你再详细地告诉我他是怎么说的我再答复，好不好？</p>\n<p><strong>苏雨桐：</strong>没问题。司马南当时说《08宪章》是颜色革命的宣言，而且是明显的策划好的响应，说道您知名的汉学家，普林斯顿大学教授林培瑞第一时间将这个文本翻译成英文，配上导言，发表在《纽约书评》网站，他认为这是我们中国策划好的一个颜色革命宣言。我觉得通过他这样的反应，我个人的判断是他是御用的，而非经过共产党洗脑后形成的他自己的认识。</p>\n<p><strong>林培瑞：</strong>他提到颜色革命我觉得有点背景，因为香港的《开放》杂志前不久发表了一篇，我觉得可以靠得住的文章，报道说2005年胡锦涛有一个报告说防止颜色革命是副题，正题好象是没有硝烟的战争，我记不太清了，反正这意思是用颜色革命提出来的，05年，而且说中国政府要反对颜色革命的出现。报告里面提了四个例子，一个是波兰的瓦文萨，一个是南非的曼德拉，一个是缅甸的昂山素季，第四个是俄国的叶利钦；这四个，它说无论如何我们要反对这个，我们要“枪打出头鸟”，在报告里用了这个成语，这已经提到了颜色革命的危险，所以这位司马南不约而同，好象是“有约而同”地提到了颜色革命，把《08宪章》说成是颜色革命，而且，据同样的《开放》杂志上的那篇文章里说，《08宪章》刚要出来的时候，大概是08年的11月，中央政治局开了个会，把《08宪章》定性为“颜色革命”。所以这个本来都是官方的一些说法，所以我怀疑司马南可能是御用的，这是一点点证据；当然我不认识他，我不能说得很有把握，这种说法，我就从这种角度很怀疑他。</p>\n<p><strong>苏雨桐：</strong>既然司马南您不是很熟悉，我想您可能比较熟悉的是《08宪章》事件出现之后，崔卫平发起了“午夜凶铃”这个活动，您知不知道这个活动呢？</p>\n<p><strong>林培瑞：</strong>哪个活动？</p>\n<p><strong>苏雨桐：</strong>她发起的一个打电话的活动……</p>\n<p><strong>林培瑞：</strong>对对对对，知道这个活动</p>\n<p><strong>苏雨桐：</strong>我们把她打的这个电话称为“午夜凶铃”</p>\n<p><strong>林培瑞：</strong>好极了，关于这个电话我写了一篇纽约书评的博客文章，呵呵，我听说过。</p>\n<p><strong>苏雨桐：</strong>好多人把这个称为“照妖镜”，说一大批被称为“公共知识分子”的人现了形。我对你的文章还没有来得及仔细看，您怎么评价崔老师的这一行动，和其中自称为“知识分子”的人的反应？</p>\n<p><strong>林培瑞：</strong>这个我现在不是很清楚，我的文章主要是提到一些说得很好的一些人，崔卫平，纽约的李劼也有反映等等，只有一个，只有一位是比较负面的反应，是一位作家……</p>\n<p><strong>苏雨桐：</strong>莫言，对吗？</p>\n<p><strong>林培瑞：</strong>莫言，对，莫言，因为据崔卫平的报道说他弃权了，他说不方便发表看法。我听到这个有一点失望，因为莫言的小说我开“当代中国文学”课，前几天跟学生还讲了莫言的一些短篇小说，这个作家在文学领域里我相当佩服，我觉得有才气，可是他在这一方面恐怕缺乏一些骨气。</p>\n<p><strong>苏雨桐：</strong>那您怎么看待这个方面当代中国知识分子的自我审查，尤其是在作家这个层面，因为前一段时间有一位作家廖亦武，他来到了德国，我去作了采访，他其实也提到中国作家，他说没有什么专制能管住作家的笔，而更多的问题是出在自我审查，那您怎么看待这个自我审查？</p>\n<p><strong>林培瑞：</strong>对，我有一篇文章也是在《纽约书评》上，大约十年、八年前发表过的，叫《吊灯里的大蟒蛇》，我用这个比喻来描写自我审查，我觉得这个道理对外国人也起作用，对中国人也起作用，对作家也起作用，所以我觉得自我审查对作家是一个相当大的问题，但是相配的还有两个因素，一个是教育，我尤其担心年轻一代的中国作家，还有老百姓，包括受过教育的，因为90年代以来受的民族主义的教育等等，对许多问题认识不够，看法比较有片面性。有片面性很难怪他自己，因为是受教育受的，这是个因素。</p>\n<p><strong>林培瑞：</strong>年长的一辈也有另外一个问题，比如，我提王蒙做例子吧，王蒙本来他到美国来，住过我家，我很喜欢王蒙，也很喜欢他的一些小说，他很清楚，他当然脑子很清楚，中国的共产党革命的历史等等，他很清楚，完全清楚，但是这一辈，包括张贤亮，也包括我敬佩的一个刘宾雁，前几年过世的，这一代有有一个问题，他们在40、50年代参加革命，是真正有他的理想，他真的为中国社会好，他真的希望能够为人民服务，然后57右派一来，什么大跃进、大饥荒一来、文化大革命一来，一直到64屠杀一来，他们这些一帮、一帮、一帮的受很大的打击，他不能坚持原来的那些理想，可是也很难放弃它，我觉得可以理解。我爸爸也是这种例子，我爸爸是一个美国老左派，嘿嘿，他30年代大学生带到苏联去看新世界，然后斯大林的消息一出来，毛泽东闯祸的消息出来，他一辈子，他知道这些事儿，我也告诉他，但是很难脱胎换骨，这是人性的问题。所以王蒙这种进退两难的局面，我不能谴责他，我理解他，当然我不喜欢他的这种徘徊彷徨，但是我可以理解。所以这些自我审查，和受教育受得很糟糕，和这种一辈子的理想很难改，这都是一些影响知识分子的一些问题。</p>\n<p><strong>苏雨桐：</strong>对王蒙这一带的可以说是老知识分子，他们的内心像您所说的还有这些价值观，还有他们最初坚持的这些理想的影子存在；但是对于很多年轻一代来说，比如说在崔卫平老师打的电话当中，其中有一位导演贾樟柯，当时我们对他的评价就是“非常的分裂”。作为年轻一代的电影导演，他其实对于社会问题有很清醒的判断与认识，但是他在表达上为了保护自己的利益而为新的说出另外一个答案，非常的分裂……</p>\n<p><strong>林培瑞：</strong>是，对，这个肯定是有意识地自我审查的因素最大，我提得的那三种理由，自我审查的因素是最大，这个没话说，我同意你的分析。</p>\n<p><strong>苏雨桐：</strong>关于《《08宪章》》，有一位网友，也带来另外一个问题，有些人指出在英译本当中删除了有关打压法轮功的言论，加入了64敏感话题，请您给出一个解释？</p>\n<p><strong>林培瑞：</strong>这不是我删的，本来我第一次看到《08宪章》大概是08年的十月底，然后我开始翻，翻得比较仔细、比较慢，而且越翻越跟国内的一些朋友有来往，他们说要加这个，删那个，改了许多地方，包括刘晓波，刘晓波告诉我们怎么改，他告诉我要删这儿或者加那儿，所以我的英文版本和在网上发表的中文版有不同，不同的是两个因素，一个是我刚才说的换来换去，到最后我发表了我的那个之后他们又改了一些……</p>\n<p>[出现回声]</p>\n<p><strong>苏雨桐：</strong>这可能是有干扰，我觉得这个干扰我们等会儿还可以做为一个话题来谈谈。因为在我们谈话开始之前，我的一位朋友就告诉我网站遭到了攻击，一种可能是技术故障，另一种可能就是当局有意为之的行为。</p>\n<p><strong>林培瑞：</strong>我刚才说的《《08宪章》》的英文版本跟中文版本的不同有两个原因，一个是因为到最后刚要发表的时候改得比较多，甚至于我发表了我的之后又改了一些，所以比如“法轮功”的问题，我的版本里头没有，我记得中文的版本里头也没有，是删了，可是这不是我主动的，这是国内的起草者告诉我要删的，我岂敢自己去删人家的意思，我没有做过这样的事。第二个原因英文的版本之所以和中文版本不同，因为有些说法，英文读者根本莫名其妙，你要是不解释的话，比如“六四”两个字，你得解释是什么意思，或者户口，户口这个词儿中国人当然很清楚，外国人你得加一两句话说明户口是什么东西，所以这儿、那儿几个地方我是加了一些东西，但是我加的东西，都是先让国内的朋友过目、批准，你要是问问国内的朋友的话，他们跟我完全是一致的，没有任何林培瑞站出来，改了他们的意思的问题，没有，根本没有这个问题。</p>\n<p><strong>苏雨桐：</strong>确实，《《08宪章》》原来发表这个文献，其后也是作了一些修改，在这里我们也给大家做一个澄清，因为《《08宪章》》在我自己看来不仅仅是有文本的意义，大家如果就文本的细节反复提出问题，我觉得不如去思考里面的一些价值以及如何去做我们自己的行动，我自己的看法是这样的。接下来丛《《08宪章》》这个话题我们还是想转到诺贝尔奖话题，我记得刘晓波获奖的那天我是在办公室看大屏幕，一听到名字我就狂奔到外面的屋子里给崔卫平还有莫之许、徐友渔老师打电话，他们在电话那头全哭得唏哩哗啦，就是泣不成声的样子，我不知道您是什么感觉，周围的朋友的是什么感受？</p>\n<p><strong>林培瑞：</strong>我是早晨加州时间6点半知道的，我的儿子打电话来我把我叫醒，说爸爸，刘晓波得了奖，你知道吗？当然我很盼望他能够得到，所以我没有十分吃惊，当然高兴得不得了，而且那一天是个星期五，我有课，我上学要教课，可是一下子有很多方面的外国媒体要找我，因为媒体知道我是《《08宪章》》的译者，所以纽约时报、华盛顿邮报、全国电台、电视台都劈哩啪啦的找我，要访问或者出些文字可以发表等，所以我一天忙得一塌糊涂，忙得不得了，可是也高兴，当然是很高兴的。</p>\n<p><strong>苏雨桐：</strong>当时崔卫平说“坚守价值是有价值的”，她觉得这些“《08宪章》人”，包括刘晓波都在坚守一些价值，她的评论就是坚守价值是有价值的；然后莫之许的一个评论，我是非常赞同，而且在和建立以后中国当局的一系列反映中也证实了，他说获奖以后中国政府会收进，这个《《08宪章》》和中国异议人士的努力在短期内不会有一个呈现，但是经过发酵它长期会给中国带来非常积极的意义。我不知道您认同他的这个说法吗？</p>\n<p><strong>林培瑞：</strong>对啊，我自己的分析，因为那天媒体也问我，都是问这个问题，刘晓波得奖的意义在哪儿？诺贝尔和平奖对中国的意义在哪儿？我一般的回答是说两个层面，第一个层面是你自己观察到过，崔卫平、徐友渔这些战士，还有很多全国许许多多的博主，有理想的激……[回音]，对这些人的鼓舞是很大的，这个很容易判断，很容易预测；同时我说大概官方的压制肯定会来，这个也没话说，但是比较有意义的一个长远的影响，这个是我现在一直希望，也觉得可能是诺贝尔奖最大的对中国的贡献，它能够对中国的老百姓，不止是那些活跃分子、博主，全国的老百姓，包括海外的中国人可以作为一个“我做中国人”的一个认同对象，因为共产党，尤其是20年来，它强调，“中国是我，我是中国”，奥运会、世博会，甚至于和日本闹问题，或者与西藏闹问题，中国人什么叫民族主义，“要通过我，我代表中国”，这个意识很强，而且相当成功。共产党的宣传做得相当成功，可是呢，有这么一回事儿的话，有一个诺贝尔奖，全球公认是一个可资敬佩的一个奖，而且他背后是《《08宪章》》，是刘晓波那种民主理念，这个从长远来看也许能够变成中国人认同中国的的另一个对象。你明白我的意思吗？</p>\n<p><strong>苏雨桐：</strong>我明白。</p>\n<p><strong>林培瑞：</strong>中国跟共产党是不同的东西，中国能够有一个《《08宪章》》作为蓝图，这是一个不同的选择，你完全可以做一个21世纪的中国人而不跟着共产党走，这个我觉得时也许是它最大的意义。因为诺贝尔奖不是闹着玩儿的事情，不是一下子就可以过去的事情，不是一、两年之后就可以被忘记的事情……</p>\n<p><strong>苏雨桐：</strong>那是要写的历史当中的。</p>\n<p><strong>林培瑞：</strong>而且20世纪的历史有多少伟大的和有对自己国家很有贡献的人，[此处不清，哈维尔？]当然是最明显的例子，瓦文萨在波兰，马丁·路德·金在美国……很多很多得诺贝尔奖的人，你找不到一个完全可以否认的，都是有他的历史价值。所以共产党目前它想做的是把这个消息完全地消失掉，把这个事情否决掉，这个做不到。真的做不到。</p>\n<p><strong>苏雨桐：</strong>我也认为真的做不到，因为刻在历史当中的怎么可能通过打压言论，限制媒体来抹煞掉，这是不可能的。我非常认同您刚才所谈到的，就是说诺贝尔奖就是让中国的老百姓看到一个目标；在谈《《08宪章》》的时候也有人提出来这是精英们谈论的，精英可以理解的，但是我想到了诺贝尔和平奖在老百姓中可以看到的切实的点就在前面。当中国政府一直在说是刘晓波背道而驰的时候，突然看到，哦，原来，全世界都往一个方向驶，只有中国共产党这一辆车子在背道而驰，那么觉得它的意义实在这方面非常明显。您刚才也提到审查和对中国媒体的打压的局面在国际上也是对其他国家的一个威胁，包括对华文报纸威胁不要发表等等，网友莉莉有一个问题，他说这样的现象说明中国有强硬的底气、强硬的理由、或者说强硬的资本吗？</p>\n<p><strong>林培瑞：</strong>我不清楚我明白他的问题了没有。我觉得中国高层的领导不喜欢《《08宪章》》主要的原因是因为它提到不可能一党专政，任何政党要自由竞争，等于是结束了它的一党专政的霸权的位置，它怕的是这个。它生气的、反对的主要是这个。底气多大？我不完全明白他的这个问题在哪里？</p>\n<p><strong>苏雨桐：</strong>我还记得您的一个好友黎安友(Andrew Nathan)，他写的《威权体制的韧性》，他提到中共从意识形态到了现在形成了一个利益集团，他说形成了这样的一个模式，你觉得这个模式是否有一定的稳定性？</p>\n<p><strong>林培瑞：</strong>我和黎安友是很好的朋友，他这个理论我认为分析地对，不过我对这个制度的韧性的估计没有他那么高。你比如说苏联，92年就垮了，91年有多少人能预测呢？我觉得它比较脆弱，当然他是一个大利益集团，这是对的，它在各种方面、使用各种手段维持它的利益。共产党有共产主义理想吗？现在没有，这个大家都看得很清楚。它基本上就是一个利益集团。利益集团有它的组织，有它的各个方面……控制媒体啊等等，但是内心我觉得它心虚，我觉得比较脆弱。我举个比较简单的例子吧，丁子霖老太太，她现在74岁，她说每到六四前夕的时候，有几个陪她的便衣，陪她去上街买菜，74岁的一个老太太上街去买菜，便衣也必须陪她吗？这说明高层官方的什么样的一种心理？他没把握，他怕就怕到这个地步。我前不久发现的一个挺有意思的例子，是我最佩服的也是我最老的一个朋友刘宾雁，05年在美国过世的，他过世的时候我都在，他的儿子和女儿也都来了，火葬之后，他女儿拿他的骨灰想带回中国去，人家愿意带他的骨灰回国埋葬，所以她就把骨灰秘密地带回去，连我都没告诉她是怎么带的，因为怕到边境的时候官方会没收，连人家的骨灰都怕。可是带回去了，也都埋葬了，在北京的一个墓地那里，然后要求那个刻墓碑的工人刻一个给他，文字本来也是刘宾雁先生自己定的，说“长眠于此是一个曾经说过一个人应该说的话，曾经做过一些一个人应该做的事的人”，大概是这样，我不是一个字一个字记得很准确，是这个意思。刻在他的墓碑上，刻墓的工人答应了，给刻，3天以后回来说抱歉，跟他家人说，抱歉我不能刻，因为上面不允许，那些话不允许，只能说刘宾雁三个字，哪年出生哪年过世而已，不能写别的。家人就考虑我们怎么办呢？先生要刻这些字，但是不能。他们暂时决定不刻字，就是一个白板了。这样一个动人的故事。可是又说明官方的心理这么脆弱，死去的人，骨灰埋了以后，不能把一句话刻在上头，而且它管这个事儿。去年，不，是今年六月我看到上海社科院出来的一个报告说，维稳的费用已经达到51万……</p>\n<p><strong>苏雨桐：</strong>是5000亿，是非常高的一个数字。</p>\n<p><strong>林培瑞：</strong>对，我对中文的数字是很……我看到这个报告也让我想到这些小细节。这些小细节在中国大地上大概哪儿都有，所以总的数字才这么贵。从这些来考虑，我的朋友黎安友的那种说法，他分析地对，可是我觉得中共的内心比他所估计的还脆弱得多。</p>\n<p><strong>苏雨桐：</strong>我也是认同您的观点，他把这威权体制整个的架构分析得很透彻，包括现在中共形成了这样一个利益集团，任何一个节点上的闪失他们都不敢让它出现，比如说有的地方当公共事件出来，他们就疯狂地把言论封杀，把这个消息封杀，包括镇压，包括此次上海大火等等这样一些事件，那我觉得这个事情其实就是体现了他们的脆弱。我想把刚才您说过的这个非常感人的故事里的那句话再和我们的网友重复一下，刘宾雁老师的这个墓碑上的这句话，“刘宾雁长眠于此，说过一个人该说的话，做过一个人该做的事”。我也想拿这句话和我们的网友共勉吧！</p>\n<p>那接下来还是继续进行我们的话题，这次刘晓波获奖以后，他的一句话就是“我没有敌人”这个言论引起了一些争轮，在海外的一些异议人士也提出了对他的反对意见，一些人认为他和中共合作，特别是魏京生在他获奖以后在接受媒体采访时认为或将有更合适的人，您怎么看他获奖以后引起的争议？</p>\n<p><strong>林培瑞：</strong>我记得他那句话出来，我也吃了一小惊，不是吃了大惊，因为我觉得他，他很显然是有敌人嘛，呵呵，怎么可能没有敌人呢？可是我理解，我觉得我理解，他，80年代，他还是“黑马”的时代，他常常把话说得过火了一点，但是最近几年来，包括他对《《08宪章》》的改词儿的贡献，都是把它合理化，把它甚至于说软话，拿掉了一些比较刺激对方的一些话。我觉得他可能真的有那种和平主义在里头，这种话让我想到印度的甘地，甘地一方面是非常坚强，他在原则上非常坚强，可是在策略上是非常和平的，这种坚强的与和平相结合，我是从这个角度理解刘晓波那句话。至于是海外其他一些异议人士对于这句话有意见，甚至觉得有更合适的人呢，当时得奖的那天美国媒体也问我这个问题，我那天说我觉得这个可能是有一些，哎呀，说穿了，听起来不好听，妒忌心理。可是我也可以理解，都是有很强的看法的人，很有理想的人，他看到一点小毛病，有点过分愤怒，我可以理解。但是呢，我不觉得他们最后的理想有什么不同，比如在波士顿那位郭罗基先生，他也参加反对“我没有敌人”这句话，他也赞成说他说胡杰，其他的一些坐监的人更适合得诺贝尔奖，我可以理解，但是我觉得他们的理想，你把郭罗基坐在这个椅子上，刘晓波坐在这个椅子上，对面谈谈对中国的将来、中国的蓝图，中国的《《08宪章》》的原理，我觉得他们在这个层面上没有任何不同，这是他们的一些比较啊，看谁的言论最恰当啊……</p>\n<p><strong>苏雨桐：</strong>这也符合诺贝尔奖的一个理念，怎么选……也有人家的考量标准。</p>\n<p>对，我觉得就像您所说的，无论是谁坐在这把椅子上，他使我们所有国人见到了一个可行的、一个全面的、一个不远处的一个目标，我觉得这种示范意义都在，为什么要去争呢？这是我很奇怪的一个事情。但是我想还是把这个，他们的争议搁置吧。放在这里，大家也都看得到。我不知道您要去参加诺奖的颁奖典礼吗？</p>\n<p><strong>林培瑞：</strong>我想去，我大概会去的。</p>\n<p><strong>苏雨桐：</strong>那我们会见到，我也会参加诺奖的颁奖典礼。[林：好极了。]因为前段时间我和伦敦的……[此处不清]打过电话、做过联系，他就谈到中共施压了很多，但是诺贝尔颁奖典礼一定会如期地举行，而且据我所了解，参加的人呢，目前在国内很多人是被控制了，所以说参加大多的是海外的一些人士，[林：对。]而且在颁奖台上将会挂有大幅的刘晓波和刘霞的照片，并且摆上两把空椅子，[林：好。]那我想中共面对这两把空椅子的感受我们此时可以想象一下，聊一聊。</p>\n<p><strong>林培瑞：</strong>我觉得这个是“塞翁失马”的事情，有好有坏，当然他们不能出来是很可惜的事情。我愿意他们出来，我当然希望他们能够出来，但是呢，他们不出来，也有好处，因为那两把空椅子对全世界说明一个问题，很多西方人还没有看透中国的极权制度的那种恶劣的性质，他们还是，哎呀，中国经济发达了，中国现在变成大国，中国如何如何好了，看不到这个，看不到，但是有那样两把空椅子很说明问题。比如说前几天，我不知道你注意到了没有？美国的《纽约时报》最大的报纸，有个社论是支持刘晓波的，这个社论写的，就说到点子上，而且说明那两把空椅子对美国的舆论，对国际的言论是上了一堂课，它怎么说？他说，在诺贝尔和平奖的历史上，只有4次得奖者不能；而不能来的原因是因为坐监，一个是波兰的瓦文萨，一个是缅甸的昂山素季[苏：嗯，昂山素季91年得诺贝尔奖]，一个是苏联的萨哈罗夫，第四个呢，是那纳粹化德国的时候，有一个叫卡尔·冯·奥西茨基（Carl von Ossietzky）， 不是很有名的一个人。[苏：大概是1937年,36年，不确切了。] 他是个德国的记者、和平主义者。得了诺贝尔奖，所有有这四个前例，四个当中都有三个可以派家人出去——萨哈罗夫的太太，苏联允许她出去，昂山素季，她的儿子已经在英国，而瓦文萨的亲戚也可以去，波兰政府允许他的亲戚去，只有纳粹化德国，连亲戚都不允许。那现在中国跟纳粹化德国相提并论，这个《纽约时报》的社论就说，它最后一句话是“The desire for freedom transcends any political boundaries or system. China’s people should be proud of their Nobel laureate.[译文：对自由的渴望会超越任何政治疆界或体系。中国人民应当为他们的诺贝尔和平奖得主感到自豪。全文中译]”，我现在正在读，还有一句话，他说“That historical comparison to Nazi Germany is chilling — and should shame Beijing.[译文：中国与纳粹化德国可以相提并论，这让人不寒而栗——而且北京应感羞愧。]”这个在《纽约时报》史上我没有看到过，这么，把话说到点子这么深刻的评论。为什么有了这么深刻的评论呢？也就是因为有那两把空椅子。所以呢，我说有好有坏。</p>\n<p><strong>苏雨桐：</strong>对，两把空椅子，而且是完全的在获奖者连代表都没有的情况下，那我想更向世界说明中国的专制者在做什么。其实我觉得满重要的，您刚才提到中国目前经济上的表面上的腾飞和发展，包括前段时间我在德国，遇到了一位华人，他也提到，我们中国发展得多快啊，如果没有专制，怎么可能呢？为什么要实行民主呢？那我想这两把空椅子可以解答很多的疑问。我看到您在Twitter上前段时间也发布了一条推文，是谈到苏联以前的一位异议分子沙兰斯基说的一句话是吗？</p>\n<p><strong>林培瑞：</strong>我不记得。</p>\n<p><strong>苏雨桐：</strong>他说35年前萨哈罗夫得到诺贝尔奖时，引起国内的一片批评声，一般专制政权运用的手法就是把外国威胁论和比如历史上自己的“国耻”来合法化地压抑国内的声音[林：对，对。]，但是苏联没有办到，那我相信今天的中国做不到这一点，非常喜欢您那句话。一会儿访谈结束后我会把它转推给其他推友们。</p>\n<p><strong>林培瑞：</strong>我不记得这个话，是推特上推出来的吗？</p>\n<p><strong>苏雨桐：</strong>对，我觉得说得非常好。</p>\n<p><strong>林培瑞：</strong>我没有推过，大概是我的朋友帮我推出去的，我不记得。</p>\n<p><strong>苏雨桐：</strong>其实抛开刚才我们说的《《08宪章》》和诺贝尔奖这样一个非常具体的话题，我还是想回到我们中国当前的社会运动当中，普通公众这个层面，您当时在接受“南都”的一个访谈当中，曾经说过对中国的年轻人比较失望，但是对韩寒比较喜欢，我要告诉您一个消息就是韩寒当了爸爸。</p>\n<p><strong>林培瑞：</strong>呃，我不知道。好极了。</p>\n<p><strong>苏雨桐：</strong>对，他生了一个女儿。非常好。就是韩寒身上的哪些品质能让您喜欢，这些品质我们这些其他的年轻人如何从他身上能够得到一些启示？</p>\n<p><strong>林培瑞：</strong>韩寒说实在的，我没有读过那么多，只是那天跟石扉客作访问的时候，石扉客也很喜欢韩寒，他就问我，让我把韩寒和王朔、王小波这些作家做比较，在年轻一代我很喜欢韩寒是因为他……[此处不清]，我读得比较多的是他的时事评论，他的时事评论能够用很妙的一种语言，非常简短可是又深刻的一些看法，但是想一个稍微绕弯，可是意思很清楚的法子把意思说出来，对文字也是很机智啊，我喜欢他的文字，也喜欢他的评论，可是《南都周刊》的那个标题啊，说“林培瑞对年轻一代都很失望，除了韩寒以外”，这个是过于简单，在访问里头我没有把话说得那么清楚，我对年轻一代的质疑只是刚才我说的那个教育问题，我觉得也许是因为我在美国遇见的这些中国过来的研究生跟80年代的很不一样，80年代的都很有理想，而且他到美国好像都是一种逃命的态度，现在是，嗯，就是我觉得，这种研究生现在他不愿意提这些，不愿意谈理想，甚至于不愿意说，中国国内的问题，避免这些东西，而且要说的话常常很容易就跟着官方的言语走，想打破他们的那种……想打破了，知道他们真正的想法不一定很容易，偶尔发现一个，能够跟他沟通，但是别的我觉得常常跟我说话都是玩一种语言游戏，不愿意说诚心的话，所以比较失望。</p>\n<p><strong>苏雨桐：</strong>是，比较失望。其实有您提到的专制的这种教育的问题，还有的就是现在年轻人太功利了，我觉得是看到利益集团的这个巨大利益，人人都去抢，想分享。其实他本身，我觉得他内心也许有自己的理想，或者是愿望啊，我觉得是有这样，但是他要分享这些利益，这个底线就得破掉。他就得把那些思想扔掉。那我觉得做出这种选择对年轻人来说是一种耻辱的。之所以刚才问您关于年轻人的想法，其实也没有逃脱开今天我们的话题，包括《《08宪章》》，包括诺贝尔奖，我作为我们中国出来的一个年轻人，我是特别希望我们这一代能把《《08宪章》》的精神，包括诺贝尔和平奖它带来我们中国的这样一个价值和意义贯彻到我生活当中，我们个体生命要成长，如果没有独立的思想，我们无法成长，所有说我刚才问到您这个问题。</p>\n<p><strong>林培瑞：</strong>我在研究所里头研究的是现代中国的历史，我的博士是历史，不是文学，我后来改文学，但是要是回顾20世纪，甚至19世纪中国年轻人，一代一代，从晚清到五四、到抗日、到抗战的所谓“解放”的时候，一代一代一代的中国年轻人都是有理想的，而且都愿意说，摆在前面，我们的理想，我们的社会理想，都在那儿。这一代呢？看不到，我失望的是这个。我觉得你说得对，潜在的很可能有，他为了个人的利益，包括也许一部分是因为专制教育，[苏：被洗脑。]洗脑的问题和利益的问题把他掩盖了。我不敢说这一代的年轻人没有理想，但是，不在上面，不再表层上，你看不到。但是20世纪，一代一代的其他的各代的中国年轻人，这是他的特色啊，呵呵，包括“文革”，“文革”时候很多年轻人被误导，但是他们自己呢，从自己的角度去看，参加文革是根据理想，“我们有理想”。哎呀，现在理想看不到。</p>\n<p><strong>苏雨桐：</strong>是，太模糊了，这一点是特别让人失望，不过非常高兴地告诉您，其实在我身边的一些朋友，现在在国内，包括现在推特上，您的跟随者朋友，其实他们是非常积极的行动者，所以说，还是应该对中国的年轻人看到一些希望。</p>\n<p><strong>林培瑞：</strong>[激动地]对啦，对啦，所以我说我对《南都周刊》的那个标题写在那儿我有意见，我本来的话不是那么简单。</p>\n<p><strong>苏雨桐：</strong>我明白，我会转达给他们。希望这个节目能够把这个信息传递给他们。</p>\n<p><strong>林培瑞：</strong>他们知道。石扉客很清楚这个问题。</p>\n<p><strong>苏雨桐：</strong>对，这个时间虽然很长了，我还是想问您最后一个问题、最近艾未未正在做上海大火的调查，我想这是推特上一批公众，就是成长起来的公民他们不断地在发起一些公民的行动，您怎样评价这种公民行动对中国未来可能带来的改变？</p>\n<p><strong>林培瑞：</strong>你是说推特这种技能？</p>\n<p><strong>苏雨桐：</strong>不是说网络技能，是中国最先使用推特的这一批人，目前是比较清醒的，一批正在成长当中的公民，象艾未未，他在推特上是很有影响力，他现在正在发动一个对上海大火的公民调查，另外在推特还有很多其他公民发起的行动，包括围观行动等等，您怎么看待这样的公民行动对中国未来的改变？</p>\n<p><strong>林培瑞：</strong>现在你的声音我听得不甚清楚，我想我明白了你的主要的问题，这么说吧，十年前在网络出现的时候，有人问我网络会不会带来很大的改变？我不敢说，我觉得向来的各种媒体，共产党都有法子控制，从无线电到电视到报纸到杂志，什么都有，然后呢网络一出现，他也有一套方法，有很多网络警察呀，很多方法来管理啦，可是呢，我觉得在最近两、三年来，我的感觉就不一样了，我觉得它控制不住，它没办法控制得住。而且这个能够带来一个比较广泛的，一些民众的意识，公民社会的兴起，通过网络我觉得有希望。我对中国的将来，现在比五年前、十年前还乐观一点，是因为从底下往上，而不是从上往下的一些发展。我觉得控制不住。</p>\n<p><strong>苏雨桐：</strong>是，这种社会公民的形成，而且是自下而上的这种力量，我觉得我自身的感受是特别大的。对于您提到的这个网络上的这样的一种技术，有人也说过，“上帝送给中国互联网作为礼物”。我想在专制条件下这种礼物来的是特别、特别地及时，而且在推特这样的平台上，因为它需要翻墙，而那种有愿望参与公共事务的人才愿意翻墙，才愿意到这里来和大家找到共同的同类、同道，一起来探讨公共事务，所以说我看到这里特别地有希望，也希望林先生能够经常和我们在推特上交流。</p>\n<p><strong>林培瑞：</strong>呵呵，我的技术不是很强的，我的孩子都比我灵得多。包括Skype，我是靠家人安排的。</p>\n<p><strong>苏雨桐：</strong>没问题，您到奥斯陆之后，我来和您交流关于推特的问题。[林：你的姓名我刚才没有听清楚。]我是苏雨桐，我是今年8月份来到德国，我现在在德国之声做记者。</p>\n<p><strong>林培瑞：</strong>OK，好，好，那我们在奥斯陆见。</p>\n<p><strong>苏雨桐：</strong>对，对，那我们今天还是想和大家通报一下情况，我在和您交流的过程中，1984bbs.org这个网站已经被攻击，还有就是我们的直播一直在中断，我想共产党面对我们这样一个话题，依然采取的是强制打压的态度，想压制这种言论。所以说我最后还是想把您的那句话，就是苏联的前异议分子沙兰斯基35年前祝贺萨哈罗夫获得诺将的时候，他就说过，一直在打压言论，执政党用外国的威胁些和历史的耻辱来合法化地压制我们的言论，他们做不到，所以今天在中国也做不到。一起来鼓励我们的网友，也希望诺奖的空椅子昭示的意义以及背后的原因让更多的人能够清醒地看到，我们大家一起来通过向我今天和林教授的这样的交流，来慢慢的来寻找我们人性当中的温暖、审美、价值，看似很空洞的词汇后面的真正的生命力吧，那今天也特别感谢林教授，也期待在推特上和我们多交流，谢谢。</p>\n<p><strong>林培瑞：</strong>谢谢。</p>\n<h2>相关阅读</h2>\n<ul>\n<li><a title=\"[访谈预告] 林培瑞谈《零八宪章》与诺贝尔和平奖\" href=\"https://yyii.org/wen/latest/2560/\">[访谈预告] 林培瑞谈《零八宪章》与诺贝尔和平奖</a></li>\n<li><a title=\"纽约时报：中国不想得的诺贝尔奖\" href=\"https://yyii.org/wen/2375/\">纽约时报：中国不想得的诺贝尔奖</a></li>\n<li><a title=\"卫报 中国推友因支持刘晓波而被抓捕\" href=\"https://yyii.org/wen/2472/\">卫报 中国推友因支持刘晓波而被抓捕</a></li>\n<li><a title=\"基督教科学箴言报 魏京生谈习近平、刘晓波等\" href=\"https://yyii.org/wen/2453/\">基督教科学箴言报 魏京生谈习近平、刘晓波等</a></li>\n<li><a title=\"纽约时报 刘晓波和中国民主\" href=\"https://yyii.org/wen/2393/\">纽约时报 刘晓波和中国民主</a></li>\n<li><a title=\"经济学人 铁窗里的折桂者\" href=\"https://yyii.org/wen/2392/\">经济学人 铁窗里的折桂者</a></li>\n<li><a title=\"纽约时报 方励之 刘晓波和中国幻象\" href=\"https://yyii.org/wen/2377/\">纽约时报 方励之 刘晓波和中国幻象</a></li>\n<li><a title=\"外交政策 中国不能承受之耻\" href=\"https://yyii.org/wen/2376/\">外交政策 中国不能承受之耻</a></li>\n<li><a title=\"福布斯：刘晓波和诺贝尔和平奖代表了什么？\" href=\"https://yyii.org/wen/2364/\">福布斯：刘晓波和诺贝尔和平奖代表了什么？</a></li>\n<li><a title=\"德国时代在线 中国当局回应：“刘晓波是个罪犯”\" href=\"https://yyii.org/wen/2363/\">德国时代在线 中国当局回应：“刘晓波是个罪犯”</a></li>\n</ul>\n<div>\n<ul>\n<li>安装适合你的浏览器的<a href=\"http://www.fwall.info/\">红杏插件</a>一键翻墙</li>\n<li>翻墙看《译者》<a href=\"https://yyii.org/\">https://yyii.org</a></li>\n<li>发送邮件到yyyyiiii+subscribe@googlegroups.com订阅《译者》</li>\n<li>使用Google Reader猛击<a href=\"https://www.google.com/reader/shared/user%2F08356105150326036955%2Flabel%2F%E8%87%AA%E5%B7%B1%E7%9A%84%E5%A4%87%E4%BB%BD\"> 这里</a>订阅《译者》；</li>\n</ul>\n<ul>\n<li><a title=\"译者精华杂志版下载大全\" href=\"http://cn.calameo.com/groups/1470/books\">译者精华杂志版下载大全</a></li>\n</ul>\n<ul>\n<li><a href=\"http://docs.google.com/View?id=dg5pc3d3_121cqqghqc8\"> 参与《译者》的多种方式。</a></li>\n</ul>\n<ul>\n<li>版权声明：<em>本文版权属于原出版公司及作者所有。?译者遵守<a title=\"CC协议2.5\" href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\">CC协议2.5</a>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</em></li>\n</ul>\n</div>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-1562067716189953013?l=yyyyiiii.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a title=\"[访谈实录] 林培瑞谈《零八宪章》和刘晓波获诺贝尔和平奖\" href=\"http://yyyyiiii.blogspot.com/2010/12/blog-post_3723.html\" target=\"_blank\">[访谈实录] 林培瑞谈《零八宪章》和刘晓波获诺贝尔和平奖</a></p>\n","author":139,"categories":[9203],"tags":[15222,9685,9041,16022,15319,19254,9169,14585,9410,19099,26751,9413,15129,11997,8684,12151,19272,19098,8614]}