{"id":127204,"link":"https://chinadigitaltimes.net/chinese/2010/12/纪念黄沾：他们曾骑着白马穿过中国/","date":"2010-12-01T07:50:20Z","modified":"2010-12-01T07:50:20Z","title":"纪念黄沾：他们曾骑着白马穿过中国","content":"<p><p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>   </span></span><br />\n<span lang=\"EN-US\">11</span><span>月</span><span lang=\"EN-US\">24</span><span>日，是黄沾去世六周年。奇怪的是，想起他的时候，竟丝毫没有伤感的情绪，我只记住了他离去时做了一个鬼脸，还有一声长笑。</span></p>\n<p><span><br />\n当然这个记忆是骗人的，一个肺魔缠身的人自有太多苦痛。记得六年前做告别沾叔专题的时候，有的报纸用了“沧海一声哭”的题目，嵌入得巧，只是意境落了下乘，编辑不懂，沾叔什么时候哭过？</span></p>\n<p><span><br />\n戴上耳机听《沧海一声笑》，搜集了六七个人的版本，任贤齐班门弄斧，将一首神曲弄得俗不可耐，江智民中规中矩，罗文的声音华美，许冠杰唱出了神韵。听来听去，原来这首歌只专属黄沾一人。最让我热血流动的是黄沾、徐克、罗大佑三人合唱的版本，徐克算是配角，罗大佑声音粗粝，已有身在江湖的感觉，而黄沾声音自由不羁，不讲技法，如旷野风声，又如谁在滚滚江边纵声长啸，歌者动容，听着惊心，这种慷慨悲凉的味道，是别人无论如何学不来的。</span></p>\n<p><span><br />\n徐克和罗大佑已经是人中翘楚，但仍然配不上与黄沾合唱此曲，金庸在《笑傲江湖》描写的曲洋刘正风，不下于俞伯牙钟子期，我以为最好的组合，应是倪匡、黄沾和金庸。金庸入世儒生，黄沾游走红尘，倪匡笑瞰三界，而且精神层面都达到了最高水准，隐隐有儒道释齐聚绝顶的气势，目送归鸿，手挥五弦，三人唱起“沧海一声笑，滔滔两岸潮”，那是我能想到的朝闻道夕死可矣的场面。</span></p>\n<p><span><br />\n每次想到黄沾，想到倪匡，想到金庸，都忍不住慨叹，这是怎样的人中龙凤啊！得有怎样的水土，多少的历史，才能让这样的人现于世间。游龙戏凤，惊鸿一瞥，他们走后，就再也见不到这样的人了。</span></p>\n<p><span><br />\n所以，我一直想弄清楚，他们到底是从哪里来的？他们受过什么样的教育？他们为什么汇聚在了那时的香港？这样人的以后还会再有吗？</span></p>\n<p><span><br />\n黄沾生于上世纪四十年代的广东，</span><span lang=\"EN-US\">1949</span><span>年到了香港，他的香港经历我们比较熟悉了。金庸出生在民国时期的浙江海宁，是当地书香望族，自小就在战争中流亡，但学业不废，弱冠成为报人，去香港大公报供职，这才有了后面的办《明报》，写武侠的经历。</span></p>\n<p><span><br />\n最传奇的是倪匡，他同样出生在民国，在内地还当过军人、警察，五十年代到内蒙古垦荒，因冬天拆了一座小桥当木柴，被以反革命罪羁押数月。他决心逃走，从内蒙古、上海一路伪造公章逃到广州，然后偷渡到香港，从此一生再不北望神州，不迈进大陆一步。</span></p>\n<p><span><br />\n这是黄沾他们那一代的经典路线图，其实何止这三人，太多人走了这样的轨迹。梁羽生是这样，胡菊人是这样，余英时是这样，他们是到了香港；雷震、殷海光、李敖、许倬云也无不同，他们只不过是到了台湾；而唐德刚等人去了美国。</span></p>\n<p><span><br />\n如果把这些人的人生轨迹一一盘点出来，就是一幅文化“流民图”，他们都是严复、梁启超、陈寅恪的文化余脉，像鸟一样离开民国故土，从此成为海外游魂。唐德刚的《五十年代的尘埃》，黄沾的“浪奔浪流，万里江水滔滔永不休”，金庸的“塞上牛羊空许约”“谁家子弟谁家院”，余英时的五四研究，许倬云的《万古江河》《风雨江山》，听听这些名字，这些句子，哪一个不是深藏着去国之痛，文化之殇？英风之下，多有斑斑泪痕，有如孤鸟之悲鸣。</span></p>\n<p><span><br />\n倪匡的去国经历在香港成为神话，香港人说倪匡是骑着一匹马从中国腹地跑到香港。这个形象一直吸引着我，成为一代去国知识分子的象征，虽然的形象远不是这么轻松潇洒。骑着白马穿过中国，这是那一个时代的中国文化地图。</span></p>\n<p><span><br />\n这样，我们就可以理解，为什么黄沾能够“沧海一声笑”，林夕不能，方文山不能，余华不能。黄沾生在民国，受过完整的民国小学教育，然后投奔香港，香港成为民国文化人的诺亚方舟，人文荟萃之地，他们文脉未断，香火不绝，同时有着对万里家国的深沉记忆，以及去国怀乡的隐隐痛伤。最最要紧的是，那时的香港，成了自由的灯塔，经济的中心，文化的集散地。这些风云际会，这些因缘巧合，当得上一句空前绝后，连台湾都不具备这样的条件。而今天的香港，文脉渐渐杳然，今天的台湾，也不再是当年的水土了。所以只有那个年代的香港，才能诞生黄沾，才能诞生倪匡，才能诞生金庸。不会有别处。</span></p>\n<p>\n<span><br />\n这样的人也许不会再有了，但也许未来还会有，但我看不到了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>   </span></span><br />\n<span><br />\n潘采夫</span></p>\n<p><span lang=\"EN-US\"><span>   </span></span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[15272,13091,19275,13207,19348,13062]}