{"id":127255,"link":"https://chinadigitaltimes.net/chinese/2010/12/《时代》专访-阿桑格论保密、中国和维基解密的成/","date":"2010-12-01T15:20:50Z","modified":"2010-12-01T15:20:50Z","title":"《时代》专访: 阿桑格论保密、中国和维基解密的成长","content":"<p>图：朱利安·阿桑格（Julian Assange）， 维基解密（WikiLeaks）创始人 。</p>\n<p>核心提示：阿桑格认为保密应该用在适当的地方，而不应该被用来掩盖不正之风。</p>\n<p>原文：TIME Interview: Assange on Secrecy, China and WikiLeaks&#8217; Growth<br />来源：时代周刊<br />作者：Howard Chua-Eoan<br />发表时间：2010年12月1日<br />译者：最佳损友（lawrence2020)</p>\n<p>“保密在许多方面都是非常重要的，”维基解密创始人朱利安·阿桑格（Julian Assange）星期一在通过Skype接受《时代》采访时说道。总编辑理查德·斯坦格尔（Richard Stengel ）刚刚问他是否可以举例说明保密可在全球事务和外交中带来财富。当然，维基解密通过使本来处于私密状态的美国公共外交电报公开已经抢夺了世界各地的新闻头条，这给国务院和多国领导人带来了尴尬。但保密应该用在适当的地方，阿桑格说道。“例如，我们会尽心尽力地替资料提供者的身份进行保密。”他说，但是保密“不应该被用来掩盖不正之风。”</p>\n<p>问他是否想通过维基解密揭露中国和俄罗斯与美国进行秘密交易的方式，阿桑格说，“是的，的确如此。事实上，我们认为最封闭的社会恰恰是最具有改革潜力的。”如果不是受宠若惊的话，他对于目前的大爆料（megaleak） 所获得的回应感到鼓舞，“媒体的监督和回响是如此巨大，以至于事实上已经超出了我们的理解。”但他认为，过去人们的观念一直都会动摇，他补充说：“我们对许多不同国家的看法会进行大规模地重置。”</p>\n<p>在《时代》对他36分钟的采访里（完整的音频很快将会上传到《时代》的网站上），阿桑格解释说揭露腐败能在两方面产生积极的改变。当腐败组织被曝光于公众的视线之下，“他们得二选一。”他说：第一，“是朝向这样一个方向改革，即他们会对他们的努力感到自豪并乐于把他们展现在公众面前。”他说第二个选择，“是在内部勾心斗角，结果，当然是比他们从前效率都低。对我来说这是一个非常好的结果，因为组织可以是有效的，公开的和诚实的，也可以是封闭的，阴险的和低效率的。“他不辞而别，但很明确地暗示第二种类型的组织最终将会失败。</p>\n<p>那么美国会朝这两条路线中的那一条迈进？他说：美国社会“正变得越来越封闭”，而且它的“相对开放度&#8230;&#8230; 也许在1978年左右达到了顶峰&#8230;&#8230; 不幸的是，开放程度然后一直在下降。” 他说，除其他事项外，开放度下降是通过经济实力或者如他所说的财政力量来衡量的庞大的美国经济导致的结果。他指出，今天中国会比美国更容易去推动改革。“在中国政府方面推动公共安全服务时似乎对言论自由充满了恐惧，虽然有人可能会说，这意味着可怕的事情正在该国上演，我倒认为这是一个很乐观的标志，因为它意味着言论仍然可以导致改革，权力结构在本质上仍然是政治性的，与财政性的权力结构截然相反。因此，新闻与写作可以带来改变，这也是中国当局对言论自由充满恐惧的原因。”另一方面，在美国和大部分西方国家，他说，“社会的基本要素通过契约义务已经如此严重地泛财政化，以致政治的改变似乎并没有带来经济的改变，换句话说就是政治改变不会导致改变。”</p>\n<p>阿桑格似乎认为，美国因为它的联邦制并没有成为“品行恶劣的超级大国”，“这种美国力量，”已经在推动拥有强有力权力的各州中央政府和只可以在外交事务上施展影响力的总统的联结。（和美国有着同样的经济和地理优势的俄罗斯就不会施行善政）而且，尽管他对《权利法案》表示赞许，但他对美国的印象并不是很深。采访期间，当斯坦格尔问及他对美国“例外论（exceptionalism）”的看法时，他说：“你似乎对美国“例外论”持消极态度，美国只是在破坏这个世界方面是那么地独一无二，”阿桑格说，那些看法“缺乏必要的敏锐”。然而，采访接近尾声时他说，“我认为以世界标准来衡量美国并非是一个例外，相反，美国因为它的弊端和建国理念而成为了一个很有趣的案例。”</p>\n<p>阿桑格谈到了维基解密自身的创建原则——以及用于揭发文档的网上管道的运作方法的原始构想的演进。2006年一开始就获得了当时网站正不断提供的大量的原始材料，“有质量和重要内容”，他说，“我们认为我们将有维基百科文章等的作者和博主来完成分析工作。” 他说，分析中国的密件或是来自索马里的内部公文“肯定”比在博客上书写关于“《纽约时报》的头版内容，或是你的猫和其他东西更有趣。”</p>\n<p>他说，但是“当人们在博客和其他社会媒体上发表政治评论，我的经验是他们的目的并非是揭露真相，在某些情况下例外。相反，他们的目的是在当天的重要议题方面找到自己在同类中的定位。做到这一点的最有效和最经济的方式只是去追踪身边的故事，这本身将会赢得广泛的读者，还有可以去谈及他们是否赞同那种解释。”</p>\n<p>相反，是有“事业后盾的民众提供的资金”激励了分析工作，他们也是维基解密的首要用户。 “巨大的提升——巨大的分析提升 ——由我们的材料完成，由我们和与我们一起工作的职业记者以及职业人权活动家完成，而非由更广泛的网络社区来完成。”社交网络只是在“一个故事变成了另一个故事”之后才进入，然后成为“我们所正在做的事情的一个扩展平台。”他没有贬低社交网络所扮演的角色或维基解密对它们的依赖性。在网络新闻和世界的生态循环层面，它们已成为“我们的一个供应源。”</p>\n<p>twitter2020@gmail.com</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-5799375511225627958?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/12/blog-post_5221.html\" title=\"《时代》专访: 阿桑格论保密、中国和维基解密的成长\">《时代》专访: 阿桑格论保密、中国和维基解密的成长</a></p>\n","author":139,"categories":[9203],"tags":[11997]}