{"id":127324,"link":"https://chinadigitaltimes.net/chinese/2010/12/郑戈：“疯”能进，“愚”能进，法律不能进？/","date":"2010-12-02T02:34:45Z","modified":"2010-12-02T03:33:30Z","title":"郑戈：“疯”能进，“愚”能进，法律不能进？","content":"<p><strong>在所有法治健全的国家和地区，医院的强制治疗决定都受到最为严格的行政和司法监督，绝不会出现“说你有病你就有病，越说自己没病就越有病”的中国式问题。中国精神病患者强制治疗领域出现的诸多不正常现象，其实并不是价值选择的问题，而是无法可依、有法不依和政府资源投入不足的问题。</strong></p>\n<p>作者：<a href=\"http://www.yadian.cc/corpus/80/\">郑戈</a></p>\n<p>法国思想家福柯独具洞见地发现了精神病院与监狱之间的共同之处：这些机构都呈现出类似的权力-知识构型，都通过区分正常-非正常来实现其“保卫社会”的目的，并且都正当化了对非正常人士的身体治理，包括限制其身体自由。尽管一个采用的标准的是“精神病学”，另一个是“法律”，但前者并不比后者更“客观”：两者都依赖于相关职业人士基于经验的判断，都体现出特定的权力关系，都有可能被滥用。</p>\n<p>现代社会是充满风险和不确定性的社会。面对工作压力、微妙的人际关系、蜗居难求的困境、恶化的气候和环境以及分崩离析的价值体系，不安全感以及由此导致的风险规避倾向主导着多数人的选择。为了回应这种社会心理，许多法治国家的政府试图将精神卫生系统纳入社会治安的总体布局中，将其工作重心从治疗评估调整到风险管理。</p>\n<p>这一价值转型在英国围绕修改1983年《精神卫生法》展开的讨论中，体现得十分明显：法律专家十分强调“个人自治”和“知情条件下的同意”，而主要由医学界人士构成的政府卫生部门则强调这部法律应当对公共安全问题所造成的恐惧与不安作出回应。政府报告中则强调：重要的不是病人有没有能力做出选择，而是“精神疾病患者对自己和他人构成的危险”。</p>\n<p>其实，这种个人主义与家长制之间的争论，自有医生这个职业以来就一直存在：医生总是宣称自己比病人更了解他们需要什么，怎么做才是真正为他们好。在职业判断与个人选择之间，现代法律尽力寻找着平衡点。修订后的英国《精神卫生法》（2007）选择了一条折中的道路，在第118（2）条款所增列的九项基本职业原则中，除列在最后的“公共安全”，大多是侧重保护患者本人权利和福祉的原则，包括“尊重患者过去及当下的愿望和感受”以及“将对自由的限制控制在最小程度”等等。这一立法结果反映出英国政治权力的分配格局：律师和医生在社会地位上旗鼓相当，前者在政治影响力方面占据上风。</p>\n<p>需要指出的是，即使是英国政府中最关注“公共安全”的人士，也不会主张“无限制的强制治疗”或者“医院本身对强制治疗有最终决定权”，因为这些主张违背了正义原则和法律规则。强制治疗只能在特殊情况下暂时适用，而且病人可随时向精神卫生裁判所或者法院提出不服强制治疗决定的起诉。</p>\n<p>在所有法治健全的国家和地区，医院的强制治疗决定都受到最为严格的行政和司法监督，绝不会出现“说你有病你就有病，越说自己没病就越有病”的中国式问题。中国精神病患者强制治疗领域出现的诸多不正常现象，其实并不是价值选择的问题，而是无法可依、有法不依和政府资源投入不足的问题。细说起来，有以下几方面值得考虑：</p>\n<p>首先，只有在医院和医生受到社会普遍尊重和信任的社会中，强制精神病人入院的决定才不会引起普遍质疑和批评。家长制行之有效的前提是要有好家长。在当今“医闹”成风，医生和医院面临严重信用危机的大背景下，即使医院作出的某个具体的强制入院决定是真正符合病人利益的，也难免会遭到怀疑。在这种背景下，少搞些“强制入院”，多征求病人的同意，对医院来说是一种有效的保护措施。罗马法谚有云：同意者不能声称受害（ volenti non fit injuria），说的就是这个道理。</p>\n<p>其次，如今出现的若干医院强制病人入院的案例，已经超出了专业判断和职业伦理的范围，甚至不是《精神卫生法》缺位造成的问题，而涉及赤裸裸的侵权乃至犯罪。不允许被害人通过司法途径获得救济，暴露出我国内地法律系统中的一个重大缺陷。</p>\n<p>上海温秀琴案即是典型。台商邱国师急于摆脱妻子温秀琴，向上海市精神卫生中心报称温有精神障碍，后者随即将温强行押解到院治疗。邱以监护人名义签署住院同意书，导致温被留在医院。后来，温的胞姐通过海基会与海协会联系，在上海市台湾同胞投资企业协会会长叶惠德保证下，才将温秀琴“解救”出来。温秀琴获得自由后返回台湾，将邱国师告上法庭。台湾法院最终以妨害自由罪判处邱国师1年2个月有期徒刑。</p>\n<p>大陆刑法也规定了非法拘禁他人或者以其他方法非法剥夺他人人身自由的犯罪，以牟取私人利益为目的，利用精神病院剥夺他人自由，显然应属于本条所覆盖的范围。但迄今尚没有人在内地因为与邱国师类似的行径而坐牢，尽管比他情节恶劣的例子比比皆是。在“一个国家”的大背景中，内地法律日益暴露出比较劣势，这种情况值得担忧。</p>\n<p>再次，由于保安性非自愿住院治疗制度的缺位，致使有些严重危害他人安全的精神疾病患者在屡次犯案之后仍被家属领回，即使他们此前就已经被家属遗弃。刘亚林案就是这样一个例子。广东化州人刘亚林曾经在其老家杀害过两位老人并持刀伤害过一名女童，但化州警方在破案并鉴定刘亚林患有精神分裂症后，没有将他强行送入精神病院，而是指定他的哥哥刘郁汉为监护人。无力履行监护职责的刘郁汉后来将刘亚林带到海南遗弃。刘亚林在海口杀害了一名8岁女童并残忍碎尸。令人费解的是，海口警方在破案后，再度将刘亚林交给刘郁汉带走，只是要求他写了一份“保证书”：保证对其弟“严加看管，不让其再次肇事”。这种“保证书”的保安效果，真是可想而知！</p>\n<p>第四，对于救助性的非自愿住院治疗，申请者的范围极不确定，现实情况极为混乱。有配偶申请，娘家或婆家人“解救”的；有单位申请，家人要求将“ 患者”接回却不被允许的；还有被弟弟送到精神病院然后被妻子救出的。根据中国《民法通则》第十七条的规定，配偶、父母、成年子女、其他近亲属、自愿承担责任的其他亲属和朋友，可以担任无民事行为能力或者限制民事行为能力的精神病人的监护人；在没有这些监护人的情况下，由精神病人的所在单位或者住所地的居民委员会、村民委员会或者民政部门担任监护人。</p>\n<p>且不论“监护人”是否有权未经被监护人同意将其永久性地送入精神病院，单是现实中的有权送人入院者的范围就足够令人困惑的了。北京陈淼盛案就是一个例子。中石化下属化工研究院于1995年在未通知家属的情况下，将陈淼盛送进精神病院，其妻子和胞妹多年奔走求告都无法将他接出院。医院声称自己执行的是“谁送来，谁接走”的规定。难道是“院规大于国法”？陈淼盛于2008年死于精神病院，此时他已被剥夺自由14年之久。这期间他的全部工资，共计47万元，被其单位转入医院账户，用于支付他的医疗费。恐怕这才是医院不准家属接人的真正原因吧。</p>\n<p>最后，对于非自愿住院治疗的精神疾病患者，应该进行定期复查，而且应当允许患者本人向医院之外的行政或司法部门提出对强制住院决定的异议。在目前的体制下，由主管行政机关（保安性强制住院治疗的主管机关为公安局，救助性强制住院治疗的主管机关为卫生局）接受和处理解除强制治疗的申诉可能更加现实。但司法救济的途径也应当向患者或被当成患者的人士开放。</p>\n","author":296,"categories":[20534],"tags":[12651,9555]}