{"id":127386,"link":"https://chinadigitaltimes.net/chinese/2010/12/连岳：爱，离不开自由（专访）/","date":"2010-12-02T08:02:43Z","modified":"2010-12-02T11:10:46Z","title":"连岳：爱，离不开自由（专访）","content":"<p>作者：木叶<br />\n《上海电视》2010年11月D期</p>\n<p>“离心只有几米远。”<br />\n“源于性生活，高于性生活。”<br />\n“我只是一个‘私人知识分子’。”<br />\n“我们就是体制。”<br />\n连岳的声音简捷，但其面目可能是根隐叶杂花艳刺多：政经与男女与男男女女，卡尔维诺与铀-238与王小波，翻墙与我爱问连岳与许多事情我们现在还不知道还不知道……</p>\n<p>“没什么问题是难答的。爱永恒”</p>\n<p>木叶：《我爱问连岳》已出版第四季。那些被你公开回复了邮件的人，他们好些了吗？他们满意你的解答吗？有过互动吗（尽管未必需要）？<br />\n连岳：我仅把互动局限在那封邮件的回复，我不可能、也无必要去介入他人的生活，我认为那样是有害的，所以一个人能从我的回复得到什么，生活有无改变，我并不关心，也无法关心。</p>\n<p>木叶：你最难回答的问题是哪一个？你觉得自己的情感专栏风行多年的秘笈在哪里？<br />\n连岳：没什么问题是难答的。爱是永恒的话题。</p>\n<p>木叶：至今累计收到的邮件有几万封了吧，你厌倦过吗？时代凶猛而暧昧，你认为婚恋中大家比较欠缺的意识是什么，日益明朗的又有哪些？<br />\n连岳：虽然结集成书一看挺多，不过我严格控制自己每周只回一到两封邮件，绝不扩大情感专栏的数量，工作量不大，这样不容易厌倦。<br />\n爱的根基，总不离自由的个人。欠缺的，自然是对自由价值的忽视，而日益明朗的，我看也是自由的个人逐渐多了起来。</p>\n<p>木叶：彭浩翔的情感专栏关注吗？有网友觉得你和彭都有着刻薄或毒辣的一面，或者说，真相总是无情。<br />\n连岳：对这两位很抱歉，没怎么看他们的文章。<br />\n还有，我觉得自己并不刻薄，有这种感觉的读者，我想应该也是少数。</p>\n<p>木叶：有人把日本AV、《我爱问连岳》两者和中国性教育的空白扯在一起，书中你有漂亮的回应。我的疑问在于，究竟中国性教育的“G点深深深几许”？问题藏在哪里？<br />\n连岳：问题就在回避性教育。不教自然不会。</p>\n<p>木叶：有人认为你的文字，是一种成功了的有趣味有智慧的说教。你怎么看这种“说教”的存在与虚无？<br />\n连岳：我写一篇文章，它或者表达一个我自己喜欢的观点，或者与读者形成一次对话（情感专栏就是如此），别人有无改变，我并不关心，也就是我只“说”，而非“教”，我并无教他人的自许与焦虑。</p>\n<p>木叶：你如何看待自己的文字刊出后的效果或反应？<br />\n连岳：一篇文章，总会有人说好，有人说不好，写了这么久，好不好自己写的时候有感觉，不太需要别人说，我不太在乎别人的评论。</p>\n<p>“他们在夹缝中长出，也在扩大这条缝”</p>\n<p>木叶：“常识”第一次击中你，是在什么情境？<br />\n连岳：读到王小波的文章吧。</p>\n<p>木叶：你认为在性·爱中最大的常识是什么？<br />\n连岳：安全、自主、快乐。</p>\n<p>木叶：“王小波性命的结束，给了很多人慧命”，你的这句话影响了不少人。一去十几年，而今你怎么评价王小波？是更看重他的文学性，还是面向公众以及趣味性的部分……？<br />\n连岳：他的小说和随笔都好，可惜给他的时间太少，从传播度来说，可能随笔影响了更多受众。</p>\n<p>木叶：我采访陈丹青，他说“我说的话连常识都算不上”。问一个很泛的问题，你怎么看韩寒、梁文道、陈丹青、艾未未……？<br />\n连岳：他们有力气，也善用自己的力气；他们在夹缝中长出，也在扩大这条缝。</p>\n<p>木叶：在“和谐盛世”，很多人期待一个新鲁迅的出现，甚至有人大声说韩寒就是。你是否寻思过学者和大众何以会有这样的心理？<br />\n连岳：公众需要代言人说出自己的感受，作家也需要公众生长，这不奇怪。韩寒不容易的是他没有被自己的读者绑架，没有刻意取悦他们，这样会良性循环。</p>\n<p>木叶：你在《厦门人民这么办2》里说，“反对没有门槛，人人有发表意见的权利，长可数十万言，短则只需‘我不同意’四个字”。我很欣赏你遇事之清醒。对于2007年厦门PX事件，你转载或评写了《厦门自杀》，《保护不了环境的环保官员》、《全国政协委员算老几？》……这一过程中，你有没有恐惧过担忧过？你又是否想到最后PX项目会择地迁建？<br />\n连岳：有，心里做了最坏的打算，了不起被抓起来关几年。此事从开始就抱知其不可为而为之的态度，我尽力做好一个反对者，有理、有节，事情会发展到什么地步，想淡一点。当然，最后的结局不错。</p>\n<p>木叶：许知远说你“拥有将信念转化成行动的勇气与能力。”你怎么看知识分子的普世情怀与行动力？<br />\n连岳：立德、立言、立行，都做当然不错，做其中一项，也很不错，不把自己抬太高，也不把自己压太低，任何一个敬业者，都让这个世界更好，不要这边的瞧不起那边的，多的瞧不起少的。</p>\n<p>木叶：发现一个对你有意思的称呼：公民专栏作家。你对中国专栏的发展状况乐观吗？对你来讲，自由和禁忌主要在哪里？<br />\n连岳：专栏受众广，媒体也是当下传播信息的主要路径，它会长期存在。对我来说，它让我长年不用上班，不用过多与人打交道，时间基本属于自己，专栏的禁忌嘛，还是不说吧？</p>\n<p>木叶：2008年度百位华人公共知识分子名录里，有你。后来发现你似乎不太赞成“公共知识分子”一说，并自称只是“私人知识分子”。能具体讲一讲吗？<br />\n连岳：这种名录，不要当真，至少我不当真。胡适先生说：为个人争自由，就是为国家争自由。私人和公共的关系也应作如是观。</p>\n<p>木叶：2010，“中国崛起”来到一个点：经济总量超日赶美，居世界第二。你怎么看此刻国人的民族情绪问题，以及滞后的文化输出问题。<br />\n连岳：超日本这个时间点刚好是国内CPI大涨，人们抱怨青菜都吃不起，这反而在某种程度上提醒了人们，单纯的数字游戏并无意义，GDP再高，环境、空气、水全不行了，你生活的压力也很大，那图的是什么呢？<br />\n文化的繁荣必然建立在思想自由的基础上，越自由，创造力越旺盛，我们才有真正的文化输出，时不时要翻个墙，累得半死，怎么输呢？</p>\n<p>木叶：常在你的文字中看到关于宗教的经典故事或哲思，你还著有《神了》。能谈谈你心中的信仰吗？似乎总流行说中国人没有或缺乏信仰，而今更是可怜。<br />\n连岳：我经常阅读各类宗教典籍，但我是坚定的无神论者。中国人从来喜欢各类神，宗教人口多，他们缺失的不是这些。换个说法吧，美国人不可怜，他们会更多感谢开国先贤的宪法；而不是头上的诸神。</p>\n<p>木叶：你看似行文很随便，且高产，但不时有惊人之处。你在写作上的雄心，或者说野心有吗？是什么？<br />\n连岳：没有雄心，很开心自己会一门手艺。</p>\n<p>“李安的语言多、空间大”</p>\n<p>木叶：据说你受王小波、罗素、斯威夫特、萧伯纳等的影响。我好奇于你的幽默是在什么时候被激活？你喜欢王朔的文风吗？<br />\n连岳：天生不正经吧。</p>\n<p>木叶：众人称余秋雨是“华语世界第一文盲”，你为之正名为“华语世界第一文氓”。对于一些不咸不淡的文人，想说点什么？<br />\n连岳：这只是当初网上一戏谈，我倒是想收回这说法，许多事情，我们现在不知道，等知道了再评价不迟。<br />\n文人可以不咸不淡，各有各的活法，对他们没什么想说的。</p>\n<p>木叶：你怎么看偶尔会针砭时弊的周立波，又怎么看赵本山的春晚饺子，以及郭德纲的相声？<br />\n连岳：对这三人关心很少，没有发言权。</p>\n<p>木叶：被问及从事媒体最重要的素质，你说是耐心。其次呢？<br />\n连岳：求知欲。</p>\n<p>木叶：能感觉到你的时评里涉及欧美的报刊或节目，我想问问你的杂学，以及跨语言的阅读情况。<br />\n连岳：各类英文主流报刊，很多都是网上的免费资源，美剧、BBC纪录片也第一时间可以看到，我只能庆幸自己预计到了这种情形的出现，花了大力气勉强过了英文关。</p>\n<p>木叶：你曾获评“时尚先生”，以你自己的时尚标准（如果可以这么说的话），中国最牛的时尚人和时尚事物在哪里？<br />\n连岳：内地来看，应该会更多地出现在北京、上海、广州这种更富裕、开放性更强、资讯观点密度更大的地方。</p>\n<p>木叶：你会对华语导演的新作有较强烈的期待吗？如果有的话，是谁——贾樟柯、姜文、王家卫、李安、张艺谋、陈凯歌……？<br />\n连岳：李安。他的语言多、空间大。</p>\n<p>木叶：“现在大家该做的，一个是发声，一个是发财，你能批评就去多批评，多说真话，你如果有经商的天才就赶快发财，钱和意见是一样的，都是重要的。”这样的明白话实在好。2010中国作家富豪榜上刚出来，第一名是杨红樱，2500万；其次是郭敬明、郑渊洁、当年明月……你觉得这样的榜单意义何在？<br />\n连岳：不知道这榜单的真实性及其意义。</p>\n<p>木叶：相近的一个问题，在中国，为什么中产阶层的影响力与担当精神还那么弱？<br />\n连岳：因为不让他们发挥影响力，因此也显得毫无担当。</p>\n<p>木叶：你也曾受《中国可以说不》的蛊惑，我想知道你如今评论《中国不高兴》和摩罗的《中国站起来》？<br />\n连岳：无法评价了，因为根本不关心此类书籍了，很开心的是，受蛊惑的人也不多了。</p>\n<p>木叶：你的小说《格列佛再游记》被《新京报》评为2007年度文学书。但，对此书的关注似乎远比不上《我爱问连岳》。你对自己的小说创作有何期许？<br />\n连岳：顺其自然，想写时就会写，不想写就不写，世上的好小说已经很多了。</p>\n<p>木叶：2010年，你印象最深刻的人有哪几个（不论行当）？书呢？<br />\n连岳：有些名字显示不了，能显示的，只有李刚了。书今年没什么印象深的，可能是我读得太少吧。</p>\n","author":1,"categories":[20534],"tags":[8645,9474,9413,9392,19272,14674,14460,8614]}