{"id":127370,"link":"https://chinadigitaltimes.net/chinese/2010/12/中国新闻奖研讨会都研讨了神马/","date":"2010-12-02T05:38:22Z","modified":"2010-12-02T11:06:04Z","title":"中国新闻奖研讨会都研讨了神马","content":"<p>按：之所以想写这篇日志，是因为想听听各位对体制内的新闻界如何分析的……之所以如此晚写日志，实在是因为这几天的病入膏肓……我有一点点忍不住的点评，也不知对错与否，还是想向大家请教。反正，就是看到日志的诸位都来谈一谈吧，如果对话能够让彼此纠正各自的一点点偏见，还原一点点事实，也是有益的。</p>\n<p>          23-26日，“第五届中国新闻奖及长江韬奋奖研讨会”拉了六所北京高校约200名师生壮丁去旁听。由于毕业论文的选题，我去参加了前两日的研讨会。活动地点在位于菜市口的前门建国饭店，那里是梨园剧场，用来唱戏的~~~ </p>\n<p>        第一日，是大会形式。获奖者在上面演讲，大家坐在剧场下面听。现场，中宣部领导称两奖要坚持导向性，还要坚持创新性。我在想，都导向了还能怎么创新啊…后来经微博上一同学点拨，哦，导向是目的，不过导向的方式要创新……搞笑的是，主持人表扬此领导讲话流利思维敏捷，“说明他无时无刻不在思考中国的媒体现状”……  </p>\n<p>         记协书记发言，称现在很多消息都是严重失实，说“仅一个月就收到十几个部级单位否认某些报道的声明”。我觉得吧，对这位领导来说， 其他来源都比不上最爱撒谎的部委们权威。 </p>\n<p>         获奖者发言。第一个是张泉灵。貌似得奖是因为汶川地震直播的出色表现。但若是因为这个原因，难道不应该是09年得奖么……她主要讲了关于直播的技术问题，我觉得，总结不错，但是，缺少反思。记得08年下半年，香港便出版了一本《四川地震——香港记者反思录》，其反思速度，力度、深度都令人尊敬。事隔两年半，期间诸多大事发生，还听着张小姐在台上旧事重提的blabla……不免觉得有些缺憾。  </p>\n<p>         第二位发言的是令人尊敬的贺延光。贺延光给大家放了一百幅照片。那些“决定性的瞬间”。贺延光对每一张照片的背景都娓娓道来。他对时代与生活的深刻理解，成就了他和他的照片。他说， 我是为新闻而存在的，不是为领导存在的。再说了，领导的思想老是在变，而新闻不会变。他说，记者老是想着这个能不能发，那个能不能拍，就会错过很多机会，给历史留下很多空白。他拍的照片，对焦的，总是人。是真真正正，有血有肉的人。这些朴素的话语，说的那些前排领导们讪讪的。当然，我们是给力鼓掌~~ </p>\n<p>        钱钢曾说，要相信体制内也有好记者。八获新闻奖的贺延光，当然算一个。 </p>\n<p>         接着是一位边防部队的记者得奖发言。他用了一个小时左右念了一篇写好的稿。虽然细节很是丰富，什么“子弹擦着我的衣服飞过”，但是被他念出来……真的没劲透了。您就不能简单给我们讲点边防小故事么？他还说，由于文化素质不过关，因此自学新闻，熟读艾丰、穆青、XXX的文章，不过，就连这几个人名他都没念顺……</p>\n<p>        中新奖真的很微妙。必须要少数民族照顾一下，边疆照顾一下，部队照顾一下……所以哪里是评选作品啊，完全是父亲在给儿子们分糖。</p>\n<p>        第二天，是作品研讨会。我去文字作品组旁听。唉，雷人语录真是多。</p>\n<p>        人民日报的领导说，我们现在成功转型啦。从政治宣传转到了政治传播！“这篇作品为什么得一等奖呢？因为这篇文章最大的特点就是感性很强。”您听过如此荒谬的得奖理由吗?</p>\n<p>        某地方日报的领导说，如何写好评论呢？主要有三点（我发现这些人最喜欢什么三点、四条的），“学习经典理论，了解国情省情，学习文件讲话。”他的一篇评论作品得奖，他如是总结：“我觉得我这篇文章的特点在于遣词造句比较细心。比如，把‘时髦’改成了‘时兴’，这样领导看了，不会觉得我的文章是在讽刺，而是在劝诫……”</p>\n<p>        我觉得有点可悲。这个人约莫我父亲那么大的年纪。他毕生的记者生涯用在了打磨字眼以揣摩领导心思的地方。我不知道他是如何理解新闻和评论的，或许，他觉得，这就是新闻。</p>\n<p>       人日的领导又开始点评这篇评论啦，“这篇评论的最大优点，就在于回归了评论本位，评论的本质是什么？就是要写出新意！”接着说，“政论是什么？就是构建当下的意识形态！”我真的很想问，难道评论的本质不在于重申人类最朴素的情怀和最普世的原则吗？</p>\n<p>        然后是新华社的领导讲话啦。他说，人日的这位领导是80年代的博士啊，都是跟咱们谈黑格尔的，现在在场的大学生，连黑格尔是谁都不知道吧？以一副老人的典型嘴脸说，我来讲讲如何做一个优秀的新华社记者。“一个优秀的新华社记者啊，不要老是去上网，看那些小报，要看就看大报——人民日报！”</p>\n<p>       “要是把人民日报能每天看的有滋有味，你就是一个优秀的记者啦！”</p>\n<p>          OMG，这真的是原话。。。</p>\n<p>          在新闻奖研讨会的现场，我看着他们老道地blabla，又看着坐着的一圈圈各媒体的总编啊主任啊，拿着小本儿当什么一样疯狂地记笔记。仿佛进入了另一个时空。原来真的有这样的人，这样去理解新闻，这样去做新闻。我觉得，不去了解这个机制，我的指责或评论看起来像是愤青一样可笑；但我真的在了解的时候，我感到了惶惑。</p>\n<p>         他们是不管你外面说什么微博、什么全媒体、什么公民社会的……他们在自己的套子里感觉良好。</p>\n<p>         人日还在北戴河用1亿重修了自己的培训基地……</p>\n<p>          只是，为何，为何你们要以新闻之名义？就不能TMD痛快点说老子不是记者是文秘吗？</p>\n<p>          在我走出会场前，新华社的那位领导在激情地说：“我们中国，要有三巨头。有两个已经实现了。一个是我们的石油产业，现在中石油做的很好。一个是电信，中国电信是世界上最大的运营商啦。现在，到了传媒行业爆发点了，我们觉得……”</p>\n<p>           您老人家还想跟别人学垄断啊？</p>\n","author":35,"categories":[20534],"tags":[10863,9389]}