{"id":127456,"link":"https://chinadigitaltimes.net/chinese/2010/12/为“讨好”开发商-村干部发动社会闲杂人员暴力拆/","date":"2010-12-02T17:00:08Z","modified":"2010-12-02T17:00:08Z","title":"为“讨好”开发商 村干部发动社会闲杂人员暴力拆迁","content":"<div>\n<p><wbr>     11月27日，长沙市芙蓉区马王堆街道新桥村村民师湘惠给自己当村长的表弟解世民打电话，请求表弟开恩，告诉他村里拆迁时把家具和衣服搬到什么地方去了，现在天气渐渐变冷全家人都要添加衣服了。接到电话的解世民冷冷地丢了一句“现在忙明天再给你电话”，随后挂机，面对表弟如此无情的态度，师湘惠的心凉了半截。</p>\n<p>     在此之前的2010年11月9日早上，师湘惠兄弟两家的老老少少被一伙至今身份不明的人从被窝里赶了出来，   然后软禁到一家宾馆。等到下午被放出来时，师家兄弟的两栋房子已变成了废墟，房内的家具家电也不知去向。经过师湘惠几天的打听，才知道组织野蛮拆迁的是村上的干部，而师湘惠做梦都没有想到自己的表弟解世民会去帮开发商当下手“做这种蠢事”。</p>\n<p>    <strong>低价赔偿被村民抗议</strong></p>\n<p>    据记者了解，师湘惠的房子地处长沙市远大一路的附近，东面紧邻浏阳河，其弟师湘斌的房子在远大一路959号，兄弟之间的房子相距不到200米。2010年以来，马王堆街道办事处新桥村干部多次称这两栋房子也在村民安置房建设用地拆迁范围内，希望师家兄弟做好准备。</p>\n<p>    2010年5月4日，在没有任何拆迁文件的情况下，马王堆街道办事处新桥村委会给师家两兄弟送来一纸“通知”。其大致意思为师家两兄弟的房子在村民安置房建设用地范围内，需在2010年5月12日之前与拆迁事务所签定相关补偿安置协议，并将所属房屋拆除倒地。逾期，村委将在政府部门的配合下进行强制搬迁拆除。</p>\n<p>    师湘斌告诉记者，他家房子共有230多平米，但村长只同意给他们补偿50多万。“50多万就是买我家那块地都买不到的，这么低的单价我能接受吗？如果按照长沙市的拆迁补偿文件办事，我绝对没有半点意见。”</p>\n<p>    在师家兄弟不赞同新桥村委会的“通知”之前，其他村民同样接到类似的“通知”要求自行拆除。一些村民开始埋怨，“我们住得好好的，要你村委会安置什么啊，还不是开发商看中我们这块地皮，让村委会把我们赶走之后再到这里开发。”</p>\n<p>    村民们与师家兄弟一样，坚决不同意村干部的做法。为了抗议村干部强制拆迁，村民开始到自家的房顶上插起五星红旗，并在墙壁上写出“拆迁拆房，人心惶惶，不管死活，丧尽天良”、“抵制非法拆迁，用鲜血和生命保卫我的家园”等内容的标语。甚至有村民写“贪官是杀人犯”的标语来抗议村干部的种种劣迹。     </p>\n<p>    <strong>突发的野蛮拆迁事件</strong> </p>\n<p>    村民的抗议似乎起了一些作用，他们可以继续安居乐业，但好景不长。11月9日那天早上8点左右，一个至今身份不明的光头，带着数百号人的队伍，开着无牌无号的车辆浩浩荡荡地挺进新桥村。此时，师湘斌兄弟两家除2个小孩上学外，其他7人均未起来。</p>\n<p>    据师湘斌回忆，当日早上8点多，他们突然被一阵急促的脚步声惊醒，正准备穿衣起床看个究竟，一群陌生人已经出现在眼前，其面孔一个比一个狰狞。还没等师家人反应过来，一个光头男子大声喊叫“把他们全部带走。”话还未落音，师湘斌的父母和妻子很快被控制，面对突如其来的变故，师湘斌的儿子抱住爷爷的脚大声哭喊，请求来者不要抓走他们。</p>\n<p>    在一阵阵哭喊之中，师家5口被强行塞进事先准备好的车上，这时师湘斌发现哥哥师湘惠同遭厄运。汽车大概开了十多分钟，在长沙市万家丽路万盛宾馆停了下来，师家7个口人很快被押进这家宾馆。在此期间，师湘惠举起手机向110报警，接警人员得知是牵涉拆迁事情之后，表示无能为力。当师湘惠放下电话时，关押他的人还扬言地讥笑“我们就是110的，你能奈何我吗！”</p>\n<p>    师家7人在宾馆被控制之后，那边开始行动，搬家公司的工作人员开始搬师家的财物。经过几个小时的忙碌，两栋三层房内的东西被洗劫一空。这时，一大型挖机举起长臂砸向师湘惠的房子，在一阵阵粉尘过后房子被化为几堆废墟。</p>\n<p>    在好奇心的驱使下，很多市民都赶到现场看热闹，也有人拿起DV机拍摄这一野蛮拆迁的经过，但很快被发现。这时，几个人立即冲了上去，将拍摄者的DV机抢夺过来打开机器扯出带子。一些市民见状纷纷指责拆迁者的霸道行为，“人家拍DV对你强拆有什么影响呢，简直就是强盗、土匪的做法。”</p>\n<p>     下午三点多，两栋房子被拆除完毕，光头带领的那伙人也扬长而去。此时，被关押在万盛宾馆的7个人也获得了自由。</p>\n<p>     <strong>哪里能找到和谐的家园</strong></p>\n<p>     师家7人被放出后，第一时间赶往自己的家园，发现曾经的家已是一片废墟。之后，师湘惠在这废墟上打起了一个蒙古包，晚上在这里守着不被人家拣走房屋拆迁时剩下的钢筋，家里其他人则只得寄居他处。</p>\n<p>     12月1日，记者就强制拆迁一事向村长解世民询问情况，解世民立即告知，他们也不知道是谁强拆了师湘惠的房子，不过可以请记者带师湘惠一起去村委会协商拆迁赔偿一事。</p>\n<p>     记者查阅国务院《城市房屋拆迁管理条例》时发现，该条例第十六条规定：拆迁人与被拆迁人达不成补偿安置协议的，应由房屋拆迁管理部门（市房产局房屋拆迁管理科）裁决，当事人如果对裁决不服的，可以自裁决送达之日起3个月内向人民法院起诉。但新桥村的村民告诉记者，本次拆迁未能达成协议，也未经过房屋拆迁管理部门裁决，更未经过法院判决。</p>\n<p>     湖南金凯华律师事务所副主任唐正平说，按照有关条例规定，被拆迁人在裁决规定的搬迁期限规定的搬迁期限内未搬迁的，由房屋所在地的市、县人民政府责成有关部门强制拆迁，或者由房屋拆迁管理部门依法申请人民法院强制拆迁。实施强制拆迁前，拆迁人应就被拆除房屋的有关事项，向公证机关办理票据保全。</p>\n<p>     唐正平律师还特别指出，即使师家兄弟的两栋房屋需要强制拆除，也应该是由地方政府责成有关部门强制拆除或由房屋拆迁管理部门依法申请人民法院强制拆迁，而不应该由没有任何拆迁资质的社会闲散人员实施野蛮拆迁。“拆迁人的做法完全违背了2007年颁布的《物权法》，完全构成了犯罪行为，依照刑法的规定对拆迁者要依法追究其刑事责任。”</p>\n<p>     师湘惠告诉记者，支持村里征地的工作，服从大局他义不容辞，但也绝不能以过分牺牲他家的利益为代价。师湘惠想起村干部野蛮拆迁的行为，他的情绪有些激动，“现在我的要求很简单，就是要村里依据法定拆迁程序，按照长沙市有关拆迁文件进行补偿而已，但绝不能‘一刀切’，否则我自己也不知道将来会发生什么事情。”(完)</p>\n</div>\n","author":176,"categories":[9203],"tags":[]}