{"id":127439,"link":"https://chinadigitaltimes.net/chinese/2010/12/黎明：“匪二代”神圣不可侵犯？/","date":"2010-12-02T16:20:55Z","modified":"2010-12-02T16:22:18Z","title":"黎明：“匪二代”神圣不可侵犯？","content":"<p>我儿受损，我就要镇压“敌人”，我儿神圣，我家神圣，我们就是国家，就是社会，总之，什么最神圣最重要，我们就是什么——他们的道理和法律仅此而已，所以，对这种“匪类”讲法治、公理都没什么用处。</p>\n<p>作者：<a href=\"http://user.kdnet.net/index.asp?username=黎明\">黎明</a></p>\n<p>不久前，我问一位来自宁夏的资深媒体人一个问题：我的印象中，宁夏是个几乎不出坏消息的地方，这是由于你们的社会特别和谐、官员比别处廉洁正直吗？对方回答说：不是，是因为管的严厉，下手狠，都不敢曝光对官员不好的消息。闻此我说道：“坐等，很快就有大丑闻出自贵地了”。</p>\n<p>预言应验了。南方都市报记者爆料“又见跨省追捕发帖网友！”11月23日，宁夏吴忠市公安局利通区分局民警赴甘肃省将在省图书馆工作的图书馆助理馆员王鹏刑拘，因为这位王鹏此前多次发帖，举报大学同学马晶晶在公务员招考中作弊。</p>\n<p>马晶晶同学“基本不学习”，在校学习成绩一直“名列后茅”。他毕业前填写就业单位为共青团银川市委，接着参加宁夏自治区公务员考试，报考了银川团市委学校部科员一职。报考人数为488名，马晶晶笔试第一名，面试第一名，而那个单位也只招收一个人。</p>\n<p>此案独一无二，和以往的“言论案”都不相似。曾发生过的彭水诗案、稷山文案、高唐网案、孟州书案、儋州歌案、志丹短信案、王帅帖案等“因言获罪案”，都是为了捍卫当地主要官员而抓人，而吴忠警方这次是为了捍卫一个小公务员而跨省抓捕——这位被捍卫者的父亲叫马崇林，曾任宁夏固原市泾源县委副书记、县长，现任宁夏区扶贫办副主任；其母名叫丁兰玉，现任吴忠市委常委、市政协主席。</p>\n<p>人们时兴把具有这种家庭背景的孩子叫“官二代”，这样，马晶晶一家就把“官二代”群体贬低到了一个前所未有的臭街行情。官员和官员之家多了去了，但从未听说过一地警方因某位厅、处级官员之子的“名誉受损”而明火执仗地大动干戈。</p>\n<p>警方是以“涉嫌诽谤罪”对王鹏进行刑拘的，被诽谤的人自己没出面，如此，走的只能是公诉程序，而抓捕理由只能是“严重危害国家利益和社会秩序”。好么，“言论攻击”了某位官员的儿子可真不得了，人家是重要的“国家利益”和“社会秩序”啊！看来，由于其人其事过于另类，不宜将被警察和法律捍卫的当事人称为“官二代”，对其他的官员后代都没明确过这种法律地位呢，这也太不公平了吧！</p>\n<p>上面提到的“言论案”里，警方将本地一把手或领导班子利益作为国家利益和社会秩序，我们说这不是法治而是人治。而今，宁夏吴忠班子成员的儿子比别处的一把手更“神圣不可侵犯”，说这也是人治就有辱人治了。严谨起见，还是称之为“匪治”为好。如此，就出现一个“匪二代”之名，用于区别“官二代”群体，不至于“一粒老鼠屎坏了一锅汤”。</p>\n<p>《刑法》第246条并非一条善法，但它好歹算是一条讲点道理的现行法。据此法，马晶晶家和警方需要摆出马晶晶声誉为什么等于重要国家利益的理由。我相信大家都想听。</p>\n<p>在以往因言治罪事件中最终落败的地方长官，或许更想听听“马家经验”。哎呀，还是马家牛啊！我们因领导班子全体震动，把那个发帖的家伙定性为“严重危害社会秩序和国家利益”都被视为“荒唐”和“违法”，落得个狼狈不堪的结局，难道我们这一大群要员还不及宁夏吴忠的一个“官儿子”吗？</p>\n<p>我儿受损，我就要镇压“敌人”，我儿神圣，我家神圣，我们就是国家，就是社会，总之，什么最神圣最重要，我们就是什么——他们的道理和法律仅此而已，所以，对这种“匪类”讲法治、公理都没什么用处。</p>\n<p>马家输定了，因为，只要是还对“官体”有一点在意的高级官员，对这次跨省抓捕的事由都会由衷发一声“荒唐”的感慨。他们不会像我似的从民间立场观察出“匪治”的结论，而是从智力和“水平”的角度来评价此事，这也有较合理的地方。的确，这地方的官员群体过于封闭、过于无知了，他们根本不了解网络时代的社情民心，连官场应有的“网络忌讳”和已有教训都没注意到。</p>\n<p>于此案前后情节可见那地方官场特黑，行事中匪气十足，各处行政、司法、教育等机构恐怕都靠不住，也可以看出当地官员队伍非常团结，相互照管的极好，这情况对国民来说就更槽糕了。可以断定，当地为特权和贪腐肆虐的重灾区。马家决不是一家人在战斗、在营私、在镇压，因此，该输的，也不仅是那一家人。</p>\n","author":296,"categories":[20534],"tags":[9262,9738]}