{"id":127479,"link":"https://chinadigitaltimes.net/chinese/2010/12/维基泄密的中国官员表态是真是假？/","date":"2010-12-02T20:01:50Z","modified":"2010-12-02T20:01:50Z","title":"维基泄密的中国官员表态是真是假？","content":"<p><p> </p>\n<p>\n美国人大概真是气数已尽，疲态毕现，这种大规模的泄密事件都会发生，就如夫妻间枕边风都被全世界听到。亨廷顿教授多年前就说，“我们（美国人）是谁”？他的观点是，多元化使美国人丧失了盎格鲁萨克撒人清教徒的核心精神，这个国家就会走下坡路。现在看来预言成真。看了各国网站，大多都会关心美国外交官说自己点什么。对于中国人，大部分泄密资料就是关于中国血肉相连的盟友：朝鲜。</p>\n<p> </p>\n<p>据FT中文网报道：“在今年早些时候的一封外交电报中，时任韩国副外长千英宇(Chun<br />\nYung-woo)告诉美国驻韩大使，不止一名中国官员已向他保证，“就安全屏障而言，朝鲜现在对中国几乎已经没有什么价值”。不过，千英宇的言论也流露出一些疑问，即“开明的中国官员”的这些观点，是否代表北京的主流意见。金正日在中国共产党和军队高层得到相当大的支持。该网文章的标题居然是，中国可以接受韩国统一朝鲜。</p>\n<p> </p>\n<p>\n联合早报的报道说，“自从朝鲜在2006年第一次进行核试验以来，更多“老练”的中国官员认为朝鲜“作为缓冲国，朝鲜对中国已无价值”。</p>\n<p> </p>\n<p>\n美国人外交官收集的这些信息，或能反映，中国官员内部对朝鲜的看法却是有分歧，除此之外，别无有用价值。因为，你无法琢磨到到底中国官员私下民主表达之后，集中的观点是什么，因为只要党内统一了对朝的方针，所有官员必须贯彻执行。</p>\n<p> </p>\n<p>\n环球时报刊登清华大学教授李希光的文章，明确表达了一种忧虑：“美国经过多年经营，全面围堵中国的“C形包围”已经形成。从海上到陆地，除了巴基斯坦、尼泊尔和朝鲜之外，几乎整个周边都被美国因素所包围，且包围圈正在不断收紧。当前，美国利用朝鲜半岛和阿富汗问题对中国进行东西战略夹击。中国需要维持朝鲜半岛南北和平现状，一个独立的朝鲜能够在中国与驻韩美军之间提供一个缓冲地带”。</p>\n<p> </p>\n<p>\n笔者几日前写过一篇文章，《我们为什么还要援助朝鲜》，表达的观点认为，中国党内的核心看法是和李希光教授的观点是一致的。尽管从我们的外交部发言人嘴里，永远听不出真实意思，这当然也是外交的水平。谚语说，谁要一张口就能让人看到喉咙，就是傻瓜。我国政府以前经常说陈水扁的话，听其言，观其行。后者才是真实意思表示。</p>\n<p> </p>\n<p>\n中国这些年支援朝鲜的石油、粮食之多，朝鲜领导人访问中国时得到的待遇超之高，联合国对朝鲜的保护之谨慎，中国官方对批评朝鲜媒体的惩罚力度，都足以让人相信李希光教授观点在高层，大有市场。</p>\n<p> </p>\n<p>\n说白了，中国人已经过了毛时代的全球理想主义，现在是实用主义当道。我们已经非常自私。朝鲜真实的作用无非是，一，给美国这个全球老大制造麻烦，你最牛，但搞不定朝鲜，你还得来求我；我们可以在其他地方做点交易。二，牵制日本，你不是很有钱吗，你占着咱岛屿，你还是搞不定朝鲜。你还得来求我，我们来谈点交易；三，中美（日）确实是对手，核心利益，除了国际制衡下的地区安全，能源争夺，更主要是意识形态不同引发的执政利益存亡，所谓帝国主义亡我之心不死，和平演变（见我们为什么要援助朝鲜一文），就是李希光教授所谓的C行包围圈。中美除了在亚洲，在非洲也是竞争对手，在非洲的影响对中国目前是能源，以及在联合国的合纵连横。外交确实不全是理想主义，宋襄公之流必死得很惨。当然，马基雅维利式的最终也将失去朋友。朝鲜也明白这一点，互相利用。你虽号称援助我，也是拿我做买卖，我自为我自己利益算计，炮打，核爆，无需经过你同意，别和我谈什么背叛，我们是露水夫妻，各自利用，拥抱时鱼水之欢，算清钱款，天亮就分手。</p>\n<p> </p>\n<p>\n从世事洞察皆学问，人情练达皆文章。维基泄露的秘密中，除了美国外交官自己表达的观点，差不多可以作数，其他的,野狐谭，看过算过。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[9611,13688]}