{"id":127451,"link":"https://chinadigitaltimes.net/chinese/2010/12/外资在中国的超国民待遇落幕/","date":"2010-12-02T16:41:54Z","modified":"2010-12-02T16:41:54Z","title":"外资在中国的超国民待遇落幕","content":"<p><p>自12月1号起，中国开始统一内外资企业和个人城市维护建设税和教育费附加制度，标志着外资企业在中国内地长期享有的所谓“超国民待遇”进一步终结。一些外商报怨中国投资环境不断恶化，但专家认为这是中国经济发展的必然结果，符合国际经济惯例。</p>\n<p>城市维护建设税和教育费附加，是中国为筹集城乡维护建设资金和扩大地方教育经费来源而设立的专项税收和政府性基金，面向所有享用城乡公共设施和教育服务的单位和个人征收。据新华社报道，两项税费开征20多年来，一直仅对中国公民和内资企业征收。</p>\n<p>*中国统一内外资企业的税费征收*</p>\n<p>12月1号生效的统一内外资企业和个人城市维护建设税和教育费附加制度，结束了外资企业和个人税费征收方面的优惠待遇。国务院的这项规定自今年10月出台之日起，便在外商中引起不小的震动。</p>\n<p>根据新华社公布的数据，城市维护建设税根据纳税人所在地为市区、县城(镇)和其他地区，分别按照百分之7、百分之5和百分之1三档税率征收，教育费附加目前统一按百分之3的比率征收。</p>\n<p>*港资小型企业反应最为强烈*</p>\n<p>主要为小型家族式经营的港资企业对赋税加重的反应最为强烈。港商投资权益关注组召集人陆伟萍在接受美国之音采访时表示，内地政府近年来不断收紧当初允诺的投资优惠政策，已经让许多小本经营、贪图低廉生产成本的港商难以承受，而新的税赋制度更无异于雪上加霜。</p>\n<p>她说：“本来他们(港商)是计算规划好的，有你的政策优惠，他们可能进去之后，投资许多钱，10年8年以后慢慢陆续收回成本，然后在今后的10年8年才可能有钱盈利。现在你的政策一变，人家连成本都收不回来，何谈盈利呢？所以这是对外资企业更大的伤害。”</p>\n<p>*讨好外商的“超国民待遇”*</p>\n<p>改革开放初期，中国为了鼓励引进外资和技术，一直对外资企业实行比国内企业优惠的税收政策，让它们享受所谓的“超国民待遇”。从2008年开始，中国将内外资企业所得税税率统一为百分之25，此前外资所得税税率平均为百分之15，而内资企业高达百分之33。</p>\n<p>*改变增长模式 取消双重待遇*</p>\n<p>香港中文大学经济系副教授杜巨澜认为，从过去外资企业的“超国民待遇”到现在政府努力缩小内外资企业的政策差距，反映了中国经济发展水平和增长模式的变化。</p>\n<p>他说：“引入外资在保障就业，推动经济增长方面的确发挥了比较大的作用，但同时我们也知道，近年来形成的粗放性式的经营增长，也就是说靠廉价的资源和劳动力投入，以牺牲劳工权利和牺牲环境为代价的增长模式在吸引外资的过程中也是一个重要因素。为了吸引外资，某种程度上也是为了讨好外资，我们付出了比较大的代价。”</p>\n<p>*创造内外资公平竞争的环境*</p>\n<p>杜巨澜教授说，逐步取消外资企业的超国民待遇不但是转变增长模式，推动可持续增长的要求，也有利于创造公平的竞争环境，逐渐向国际规则靠拢。他说：“从国际惯例来看，长期对外资企业实行超国民待遇也是不合适的，它只能是发展阶段的产物，因为它是国家政策对价格信号的一种扭曲。”</p>\n<p>中国投资协会会长张亚汉日前表示，即将对外资企业征收的城市维护建设税和教育费附加占其总税赋的比重很低，对于一些在中国年净利润高速增长的外资企业来说，负担不会太明显。</p>\n<p>*港商：内地政策多变 过河拆桥*</p>\n<p>但是港商投资关注组召集人陆伟萍认为，中国通过政策提高产业链，对外资实行优胜劣汰，完全忽视了广大中小外商的权益。</p>\n<p>她说：“一开始招商引资时不管你是大企业还是小企业，哪怕你是3、5万美金都是好的。现在逐步大陆经济开始发达了，政府也有钱了，然后它就开始把小企业赶出去了。现在中小企业都已经站不住脚了，基本上只是大型企业在里面还能有点盈利。这只能说是过河拆桥。”</p>\n<p>*外资仍然青睐中国市场*</p>\n<p>有人担心中国逐步取消外资优惠政策会导致外资大批撤离。香港中文大学的杜巨澜教授认为，中国经济保持快速增长，市场增长潜力巨大，这些都是吸引外资的的重要因素。另外，他说中国稳定的政治环境以及丰富的劳动力资源也将继续吸引外资到来。</p>\n<p>根据中国商务部的数据，今年前10个月中国累计吸收外资820多亿美元，比去年同期增长百分之15点71，表明外资仍然青睐中国市场。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.voanews.com/chinese/news/china/20101201-foreign-Investment-China-111108349.html\" title=\"外资在中国的超国民待遇落幕\">外资在中国的超国民待遇落幕</a></p>\n","author":138,"categories":[8779],"tags":[]}