{"id":127436,"link":"https://chinadigitaltimes.net/chinese/2010/12/丁咚：中国人的奴性为何如此深重？/","date":"2010-12-02T16:12:04Z","modified":"2010-12-02T16:13:10Z","title":"丁咚：中国人的奴性为何如此深重？","content":"<p><strong>到如今，专制主义的残渣余孽在现实社会在在皆是，基于“维稳”与“和谐”的需要，权贵和利益集团是没有这个闲情雅致在公众中实行民主和自由的，因为一旦这样，他们的好日子就不再稳当，公众怀疑的目光和批判的锋芒会将它们华丽的衣裳剥得一干二净，露出他们赤条条的“真身”。虽然我们的宪法明文规定，中国公民享有民主和自由的权利，但是我们的体制和教育却在继续容忍和鼓励不民主、不自由，如是，中国人的奴性解放可谓遥遥无期。</strong></p>\n<p>作者：<a href=\"http://dingdong559.vip.bokee.com/\">丁咚 </a></p>\n<p>周立波终究抵挡不住网络舆论的汹涌批判激流，于30日晚间暂时关闭了其微博。此前，他还在嚷嚷永远不会关闭微博，要和网民对骂到底。过去几天来，他在微博中像一条疯狗一样，见人就咬，与其说是因为失去了常人的理智和公众人物的自知之明，倒不如说是他骨子里泼皮无赖的流氓习性在作怪，而这股流氓习气的背后则是中国人深重的奴性——他自认为他到了那个份儿——混成公众人物了，自觉得有资格为主子捧臭脚了，因此对着那些要求上海市严惩火灾相关责任人的网民，狂吠“ 网络公共厕所论”，并声称政府吸纳网络民意是“自宫”行为，“网络提供了正常人和非正常人一个共同的交流平台，让正常人和非正常人，共同探讨和争论同一个话题，其结果应该不会正常……”至于他骂方舟子为“剩斗屎”、骂孔庆东“盗版”、骂叶匡政“叶无宫”，简直可以泼妇骂街来形容了。</p>\n<p>然而正是这番露骨的表演，暴露了他与生俱来、挥之不去的奴性本质。一条狗养得再风光体面、膘肥体壮，终归还是一条狗，虽然他时不时地扮出主子的若干嘴脸来，却越发让人对他的“狗性”生厌。想当初，他就是靠着包括广大网民在内的上海市民捧起来，如今却数典忘祖，倒过来把网民贬得一钱不值，让公权对网民的诉求置之不理，“别当真”。上海市当局为火灾忙得底朝天，想必是没有时间向他打招呼让他打击网络民意，为政府辩护的，这么看来他的举动就是主动向主子献媚了。一个一贯在表演中嬉笑怒骂、给人颇有几分正义错觉的戏子，就这样揭开了自己身上的画皮，露出其肮脏灵魂和乞儿仪态来。</p>\n<p>然而他可以庆幸的是，像他这样自觉地充当哈巴狗，乱吠乱叫的公众人物不乏其人，因此并不孤独。他和他的同类组成了一个群魔乱舞的世界，看似代表公众舆论，实际上只是把自己的一些私货权当公共产品强加给公众罢了。</p>\n<p>北大教授孔庆东在接受采访谈到重庆市公安局局长王立军的“双起论”时称，“记者现在是我们国家一大公害”，“这些记者排起队来枪毙了，我一个都不心疼。”他更将矛头对准南方传媒集团，称“我觉得全国人民应该起诉南方报系，天天在诬蔑我们革命先烈，诬蔑党和国家领导人，诬蔑全体中国人民。”</p>\n<p>孔教授从大学年代起就十分活跃，写了若干本让少男少女如醉如痴的煽情之作，到如今也算是“著作等身”了。有人给我推荐，说如何尖锐，如何好。我就不看，对这种风头上的人物，我从来都不屑一顾，说到底，没几个肚子里有真实货色的，多少年后也就是人们如厕猴急时权当作厕纸的份。</p>\n<p>长期以来，他就被视作中国少有的“公共知识分子”之一，到现在人们才看到他的真面目，他的“潜伏”功夫的确了得。这种人平时看上去充满义愤、指点江山、激扬文字，真到了眼前出现一块骨头，抢得比谁都凶。作为一个具有批判性的公共知识分子，中立立场是其必备的条件，而同情弱势，为其声张，则是其义不容辞的义务。</p>\n<p>明眼人都知道，中国的媒体敢于独立发声、针砭时弊、推崇异端的属于凤毛麟角，南都可说是其中之一。在普天下都是一种颜色的时候，这种另类的色彩愈发显得珍贵。在南都揭批权贵，发出难得的不同声音的时候，即使是为了促进世界的多样性，也应当鼓励它的存在，孔庆东自诩为知识分子，保护它还来不及，却对着它狂喷粪言粪语，一副急于为主子效命、冲锋陷阵的姿态跃然于公众眼前。</p>\n<p>中国人深受几千年封建专制主义的禁锢，近百年来，无数仁人志士试图发起启蒙，培育公众的民主和自由精神，然而效果不彰，到如今，专制主义的残渣余孽在现实社会在在皆是，基于“维稳”与“和谐”的需要，权贵和利益集团是没有这个闲情雅致在公众中实行民主和自由的，因为一旦这样，他们的好日子就不再稳当，公众怀疑的目光和批判的锋芒会将它们华丽的衣裳剥得一干二净，露出他们赤条条的“真身”。虽然我们的宪法明文规定，中国公民享有民主和自由的权利，但是我们的体制和教育却在继续容忍和鼓励不民主、不自由，如是，中国人的奴性解放可谓遥遥无期。</p>\n<p>在此情形下，偏偏有孔夫子这样的“公共知识分子”还有像周泼皮这样的公众人物，自己做狗做惯了，还要推而广之，在知识阶层、在社会上散布歪理邪说，为奴性唱赞歌，为专制当吹鼓手，鼓噪大家做顺民，试图潜移默化，左右人心，也难怪中国人的奴性为何如此根深蒂固了。</p>\n","author":296,"categories":[20534],"tags":[13358,13460,12643,8612]}