{"id":127487,"link":"https://chinadigitaltimes.net/chinese/2010/12/浙江省公安机关重点人员动态管控工作规范-试行/","date":"2010-12-02T20:32:37Z","modified":"2010-12-03T01:16:03Z","title":"浙江省公安机关重点人员动态管控工作规范 (试行)","content":"<p>时间:2010-03-02 07:39 来源:浙江省禁毒总队 (转载自：<a href=\"http://chinaaidsmuseum.blogspot.com/2010/11/china-aids5948.html\">AIBO_China AIDS Museusm Activities</a>）</p>\n<p>编者按：各级公安机关要结合实际，对本地旅馆、暂住、网吧、机动车等基础信息采集录入情况，网上缉控系统在线值守、警情签收下达、处置措施、结果反馈情况进行检查通报，并建立相应的考核机制。对基础信息采集录入及时，签收、管控、反馈等工作表现突出的单位予以通报表扬；对基础信息采集录入不及时、不准确，签收、管控、反馈等工作落后的单位予以通报批评；对人为制造信息壁垒造成重点人员无法及时比中和落地管控的，在签收、管控、反馈等工作中敷衍塞责、贻误战机造成不良后果的，严肃追究责任。</p>\n<p>第一章 总则</p>\n<p>第一条为贯彻落实公安部关于建立部、省、市三级情报平台联动应用的工作要求，实现对涉恐人员、涉稳人员、涉毒人员、在逃人员、重大刑事犯罪前科人员、肇事肇祸精神病人和重点上访人员等七类重点人员（以下简称七类重点人员）的动态管控工作，实现&#8221;来能报警、动知轨迹、走明去向、全程掌控&#8221;，提高预防、打击违法犯罪和维护社会稳定的能力，特制定本规范。</p>\n<p>第二条 重点人员动态管控分为常规管控和临时布控。</p>\n<p>第三条 重点人员动态管控所需信息资源包括基础信息和动态信息，基础信息是表明重点人员的身份信息和相关情况的背景信息，动态信息是反映重点人员在社会活动中产生的行踪轨迹信息。</p>\n<p>第二章 常规管控</p>\n<p>第四条 常规管控，是通过公安部、省厅、市局三级情报平台在全国范围内发现七类重点人员确切方位、掌控行踪轨迹、查明背景经历、研判活动规律的一项经常性动态管控措施。</p>\n<p>第五条 七类重点人员的基本分类：</p>\n<p>涉恐人员，分为国际恐怖分子和国内涉恐重点人员。</p>\n<p>涉稳人员,分为国保重点人员，&#8221;法轮功&#8221;及其他邪教组织重点人员，疆独、藏独、台独重点人员，涉日重点人员，各类&#8221;维权&#8221;利益群体重点人员等。</p>\n<p>涉毒人员，分为吸毒人员与制贩毒前科人员，根据我省实际，将吸毒人员分为一类吸毒人员和其他吸毒人员。一类吸毒人员包括：已作出社区戒毒、社区康复决定而未在规定期间内报到的；正在社区戒毒、社区康复的；曾被强制隔离戒毒（强制戒毒、劳教戒毒）没有后续管控措施的；三年内有吸毒史的其他吸毒人员。</p>\n<p>在逃人员。</p>\n<p>重大刑事犯罪前科人员，分为故意杀人、抢劫、强奸、绑架、放火、爆炸、劫持等严重暴力犯罪前科人员；涉黑犯罪前科人员；涉枪涉爆犯罪前科人员；拐卖妇女儿童犯罪前科人员；刑满释放的重伤害犯罪前科人员；异地作案、结伙作案并有两次以上作案经历的侵财犯罪前科人员；手机短信及网络诈骗犯罪前科人员；传销、非法吸收公众存款等涉众型经济犯罪前科人员；金融诈骗、伪造货币等严重经济犯罪前科人员等。</p>\n<p>肇事肇祸精神病人，分为肇事肇祸精神病人、轻微滋事精神病人和有潜在暴力倾向精神病人。</p>\n<p>重点上访人员，分为事件已经终结仍上访人员、异常上访人员、危重、传染病上访人员、精神病上访人员、法轮功及其他邪教组织上访人员、进京上访人员、集体上访人员等。</p>\n<p>第六条 常规管控通过公安部、省厅、市局三级情报平台汇集的重点人员基础信息与动态信息进行不间断的自动联查比对，生成预警情报信息，由责任地公安机关采取相应处置措施的方式实现。</p>\n<p>第七条七类重点人员与全国银行、空港、出入境等信息的比对，由公安部情报平台进行碰撞比对，根据重点人员的不同类型分别向比中地、立案地、管辖地、居住地省级公安机关发布；七类重点人员与旅馆、暂口、网吧等信息的比对，由浙江公安信息资源综合应用平台网上缉控系统（以下简称网上缉控系统）进行碰撞比对后发布。</p>\n<p>第八条公安部情报平台比中的报警信息，由省厅接收后通过网上缉控系统直接分流到相关市、县（市、区）公安局和机场公安局指挥中心签收，指挥中心按照管辖、就近原则指令基层派出所或责任警种出警处置。处警单位在规定时限内在网上缉控系统内反馈处置信息，省厅通过接口及时上报公安部情报平台。</p>\n<p>网上缉控系统比中的报警信息，直接分流到相关市、县（市、区）公安局和机场公安局指挥中心签收，指挥中心按照管辖、就近原则指令基层派出所或责任警种出警处置。处警单位在规定时限内在网上缉控系统内反馈处置信息。省厅通过接口及时将比对及处置情况汇总上报公安部情报平台。</p>\n<p>第九条 重点人员比中信息，分红、橙、蓝三色预警。</p>\n<p>红色为高危等级，程度为非常紧急；</p>\n<p>橙色为危险等级，程度为紧急；</p>\n<p>蓝色为一般等级。</p>\n<p>第十条 颜色划分，以重点人员的危害程度和管控过程中采取措施的紧急程度为基础，结合比中时重点人员的现实状态，及时间、空间等因素综合确定。</p>\n<p>红色预警对象主要包括涉恐人员和在逃人员；</p>\n<p>橙色预警对象主要包括涉稳人员，一类吸毒人员和制贩毒前科人员；</p>\n<p>蓝色预警对象主要包括其他吸毒人员、重大刑事犯罪前科人员、肇事肇祸精神病人和重点上访人员。</p>\n<p>在重大活动、重要节庆、敏感节点和其他特殊需要时对特定对象提升分色预警等级。</p>\n<p>第十一条 各地对重点人员比中信息的签收时限，红色为15分钟、橙色为30分钟、蓝色为2小时；首次处置反馈时限，红色为24小时、橙色为48小时、蓝色为72小时。此后在发现目标或线索时应当及时后续反馈。</p>\n<p>第十二条 对重点人员比中信息反馈的基本内容包括签收、发现目标、采取措施、处置情况等。</p>\n<p>第十三条 重点人员比中信息处置的责任单位应当按照重点人员的不同类型分别采取抓捕、管控、经营、核实等措施。</p>\n<p>浙江省公安机关重点人员动态管控工作规范 (试行)<br />\n时间:2010-03-02 07:39 来源:浙江省禁毒总队 作者:网络 点击: 200 次<br />\n更换背景颜色：</p>\n<p>更改文字大小：<br />\n编者按：各级公安机关要结合实际，对本地旅馆、暂住、网吧、机动车等基础信息采集录入情况，网上缉控系统在线值守、警情签收下达、处置措施、结果反馈情况进行检查通报，并建立相应的考核机制。对基础信息采集录入及时，签收、管控、反馈等工作表现突出的单位予以通报表扬；对基础信息采集录入不及时、不准确，签收、管控、反馈等工作落后的单位予以通报批评；对人为制造信息壁垒造成重点人员无法及时比中和落地管控的，在签收、管控、反馈等工作中敷衍塞责、贻误战机造成不良后果的，严肃追究责任。</p>\n<p>抓捕是指对比中的在逃人员采取的处置措施。</p>\n<p>管控是指对比中的相关重点人员分别采取的常规检测、社会帮控、外围调查、当面告诫、落地查控和劝返带回等处置措施。</p>\n<p>经营是指对比中的相关重点人员需通报相关业务部门进行调查的处置措施。</p>\n<p>核实是指对比中的相关重点人员需进一步掌握基本情况和采集相关信息的处置措施。</p>\n<p>第三章 临时布控</p>\n<p>第十四条 临时布控是根据工作需要,在一定时限内通过情报平台发现特定对象行踪轨迹的一项临时性动态管控措施。</p>\n<p>第十五条 临时布控通过所确定对象的身份信息与布控范围内情报平台汇集和其他途径获取的动态信息进行分析比对,生成预警情报信息,由申请单位或相应的责任单位负责采取处置措施的方式实现。</p>\n<p>第十六条 申请临时布控的，需填写《临时布控(续控)申请表》（样表另发），经县局、市局、省厅领导逐级批准后，提交公安部情报信息中心审批。报批手续由各级指挥中心具体承办。</p>\n<p>第十七条 根据布控对象的危害程度和紧急程度,临时布控分为一、二、三级。</p>\n<p>一级临时布控适用于在全国造成巨大危害和社会影响,具有重大现实危险的特定对象;</p>\n<p>二级临时布控适用于专案侦查对象;</p>\n<p>三级临时布控适用于涉嫌重大刑事犯罪、暴力恐怖犯罪、聚众骚乱在逃人员、重要事件骨干分子或其他需要布控的对象。</p>\n<p>实施临时布控,申请单位应当在报批时明确布控级别。</p>\n<p>第十八条 临时布控的地域范围分为全国临时布控和局部临时布控,申请单位在报批时应当明确地域范围。</p>\n<p>第十九条 临时布控时限为30天。实施临时布控,申请单位应当标明具体的起始及截止时间。需要续控,申请单位应在有效期满前按照第十六条规定履行申请手续。</p>\n<p>第二十条省厅接收公安部临时布控指令和比中信息的预警指令后，将通过网上缉控系统分流到相关市、县（市、区）公安局和机场公安局指挥中心签收，指挥中心按照管辖、就近原则指令基层派出所或责任警种出警，按照临时布控表单上的工作要求处置。处警单位在规定时限内在网上缉控系统内反馈处置信息。省厅通过接口及时将处置情况汇总上报公安部情报平台。</p>\n<p>第二十一条 各地对临时布控指令、比中信息的预警指令签收时限,一级为15分钟、二级为30分钟、三级为2小时。首次处置反馈时限,一级为12小时、二级为24小时、三级为36小时。此后在发现目标或线索时应当及时后续反馈。</p>\n<p>第二十二条 临时布控对象已被查获或经确认中断布控时,申请单位应当立即参照申请程序逐级履行撤销手续,由公安部情报信息中心确认后撤销临时布控。</p>\n<p>第二十三条在省内实施临时布控的，需填写《临时布控(续控)申请表》，经县局、市局、省厅领导逐级批准后，由省厅指挥中心提交省厅科通局在网上缉控系统内布控。报批手续由各级指挥中心具体承办。省内临时布控时限、续控、撤控要求等，参照公安部临时布控的要求执行。</p>\n<p>第四章 管控要求</p>\n<p>第二十四条 涉恐人员比中信息，县（市、区）公安局指挥中心及时签收后，下达给本局反恐部门（未设立反恐专门机构的由本级公安机关指定警种），由其牵头采取措施处置并按时网上反馈。</p>\n<p>（一）对因涉恐活动被上网追逃人员，指挥中心应就近调度警力赶赴现场并实施先期控制，同时指令本局反恐部门牵头组织核查、抓捕、审讯。对其同行人员加强审查，有涉恐嫌疑的由反恐部门落实侦控措施。</p>\n<p>（二）对其他涉恐人员，由反恐部门负责核查情况,落实侦控措施。发现有现实涉恐活动的，采取盘查审讯、技术侦控等措施；对不能排除涉恐活动嫌疑或暂未发现涉恐活动嫌疑的，落实后续管控措施。</p>\n<p>（三）处警时未发现报警对象的，应立即进行布控，发现其行踪后按前述两款要求处置。</p>\n<p>第二十五条 涉稳人员比中信息，县（市、区）公安局指挥中心及时签收后，按人员性质分类和职责分工，分别下达给本局国保等部门，由其牵头采取措施处置并按时网上反馈。</p>\n<p>(一) 国保部门收到归口管控的涉稳人员报警后，按照《浙江省公安机关国内安全保卫重点人控制工作暂行规定》等规范要求，分别采取专案控制、专项工作控制、侦控、重点人口管理和动态掌握等工作措施并及时反馈。</p>\n<p>(二) 非国保管辖的其他涉稳人员，指挥中心根据录入单位的警种类别，指令相应的警种落实管控和反馈工作。</p>\n<p>第二十六条涉毒人员比中信息，县（市、区）公安局指挥中心及时签收后，对其中住宿旅馆的一类吸毒人员向管辖地派出所下达指令，由派出所上门尿检并按时网上反馈；对其余报警类型的一类吸毒人员、其他吸毒人员和制贩毒前科人员比中信息，向本局禁毒部门下达指令，由其牵头分析研判并采取相应工作措施后按时网上反馈。</p>\n<p>（一）对一类吸毒人员住宿旅馆报警的处置程序</p>\n<p>1、核对报警对象的身份及吸毒处置史，确认其是否属吸毒人员、原吸毒种类、被查处情况，以及所处戒毒、康复阶段；</p>\n<p>浙江省公安机关重点人员动态管控工作规范 (试行)<br />\n时间:2010-03-02 07:39 来源:浙江省禁毒总队 作者:网络 点击: 201 次<br />\n更换背景颜色：</p>\n<p>更改文字大小：<br />\n编者按：各级公安机关要结合实际，对本地旅馆、暂住、网吧、机动车等基础信息采集录入情况，网上缉控系统在线值守、警情签收下达、处置措施、结果反馈情况进行检查通报，并建立相应的考核机制。对基础信息采集录入及时，签收、管控、反馈等工作表现突出的单位予以通报表扬；对基础信息采集录入不及时、不准确，签收、管控、反馈等工作落后的单位予以通报批评；对人为制造信息壁垒造成重点人员无法及时比中和落地管控的，在签收、管控、反馈等工作中敷衍塞责、贻误战机造成不良后果的，严肃追究责任。</p>\n<p>2、对报警对象进行尿检，若呈阳性，应对现场作初步检查以发现吸毒工具或毒品，并将其带回单位作进一步审查处理；</p>\n<p>3、对报警对象同行人员，要进行身份核查，发现其有吸毒嫌疑的，要进行尿检；</p>\n<p>4、报警对象属暂时离开现场的，应进行必要布控，发现其行踪后按前述方法处理。</p>\n<p>（二）对一类吸毒人员的处置措施</p>\n<p>1、对具有下列情形的吸毒人员应予以强制隔离戒毒：被责令社区戒毒而未到社区戒毒执行地报到的（本地籍的在执行治安管理处罚后七日内、外省籍的十五日内）。严重违反戒毒协议的，包括拒不报告戒毒情况，经社区戒毒执行地公安机关两次书面告诫，拒不改正；干扰、逃避或者拒绝接受毒品尿样等检测三次以上；擅自离开社区戒毒执行地三次以上，或者擅自离开社区戒毒执行地累计超过三十日的。社区戒毒、社区康复期间，有证据证明其吸毒。</p>\n<p>2、对有证据证明其吸毒且尿检呈阳性但不属于上款三类的吸毒人员，可先依据《治安管理处罚法》对其予以行政处罚，吸毒成瘾的应依据《禁毒法》予以社区戒毒或强制隔离戒毒。</p>\n<p>3、对尿检呈阴性，违反社区戒毒协议尚未达到严重程度或社区康复脱失人员，敦促其履行社区戒毒、社区康复协议，遵守社区戒毒或社区康复的有关规定。</p>\n<p>（三）对其他报警类型比中的一类吸毒人员，全部报警类型比中的其他吸毒人员和制贩毒前科人员，主要通过外围查询相关记录、串并比对案件等方法核实其身份，并掌握其行踪动向，了解携带物品和同行人员情况。</p>\n<p>第二十七条 在逃人员比中信息，县（市、区）公安局指挥中心及时签收后，调度警力快速反应实施抓捕，处警单位负责落实抓捕措施并按时网上反馈。</p>\n<p>（一）对暂口、旅馆报警，指挥中心应就近调度警力赶赴报警地点核实抓捕，对逃犯不在现场的，应采取走访调查、布控守候等缉捕措施，力争抓获。</p>\n<p>（二）对本辖区银行报警，指挥中心应就近调度警力赶赴现场抓捕，同时根据报警界面显示的金融机构电话号码联系银行工作人员，要求做好稳控配合工作。对现场未发现逃犯的，采取调看监控、骗回抓捕、外围搜索、循线深挖等&#8221;二次追逃&#8221;措施，提高抓获率。对逃犯在外省银行出现的报警，指令本局立案单位立即联系报警地公安机关协助抓捕。</p>\n<p>（三）对网吧报警，指挥中心应指令网警部门牵头组织力量立即赶赴现场实施抓捕并按时网上反馈，对于团伙作案的逃犯，还应对其同时上机人员进行重点盘查。</p>\n<p>第二十八条重大刑事犯罪前科人员比中信息，县（市、区）公安局指挥中心及时签收后，向本局综合情报部门下达指令，同时通报刑侦、治安等部门。综合情报部门经过分析研判后，牵头辖区派出所等部门原则上按照《全省公安机关高危人口管理工作规范（试行）》，采取相应工作措施并按时网上反馈。</p>\n<p>(一)对银行、空港、网吧、出入境报警，主要通过外围查询相关记录、监控视频等方法核实其身份，掌握其行踪动向，了解携带物品和同行人员情况。</p>\n<p>（二）对旅馆、暂住报警，酌情采取信息查询、调查访问、检查证件、当面告诫、教育劝返等方式，核实其身份，掌握其行踪动向，了解携带物品和同行人员情况，检查其有无携带与身份不符的物品，有无所携带物品可能是作案工具或者赃物，视情采集DNA、指纹、通讯号码、车辆牌号等信息。</p>\n<p>（三）对重大刑事犯罪前科人员的前科劣迹、活动轨迹和交往人员等情况，进行危害等级分级评估。对危险等级较高人员采取相应工作措施，密切掌握其行踪，发现违法犯罪线索，震慑、驱赶可疑对象。</p>\n<p>（四）对管控中发现旅馆违反&#8221;四实&#8221;登记制度或出租房房东将房屋出租给无合法有效身份证件、未按照规定登记租住人员信息的，依法处罚和督促整改。</p>\n<p>第二十九条 肇事肇祸精神病人比中信息，县（市、区）公安局指挥中心及时签收后，向本局治安部门下达指令，由其牵头采取工作措施并按时网上反馈。</p>\n<p>治安部门接收肇事肇祸精神病人报警信息指令后，组织派出所等单位做好管控工作。通过查询精神病人管控信息系统对报警信息进行核实，对查实为肇事肇祸精神病人的，主要通过询问其监护人、亲属、社区街道干部等方法了解掌握其近期的行踪动向，并及时通报当地卫生部门，协助卫生部门及其监护人落实管控措施。对查实为轻微滋事精神病人、有潜在暴力倾向精神病人的，将其列为关注对象，了解掌握基本情况。</p>\n<p>第三十条 重点上访人员比中信息，县（市、区）公安局指挥中心及时签收后，向本局信访部门下达指令，由其牵头采取工作措施并按时网上反馈。</p>\n<p>（一）对重点上访人员的动态管控以&#8221;有效预防减少赴京上访、有效防范控制上访滋事&#8221;为原则，快速核实，分类应对，有效稳控，防止激化。</p>\n<p>（二）对信访事项管辖为外地的重点上访人员流入到本地的，信访部门会同辖区派出所及时核查其身份，了解来意动向，及时网上反馈。</p>\n<p>（三）对信访事项管辖为本地的重点上访人员流入到外地的，信访部门要迅速核实研判，提出是否需要劝返、就地稳控的意见，报局分管领导决断。凡需要落实劝返稳控的，立即与发现地公安机关联系，组织力量落实劝返、带回稳控。处置情况及时网上反馈。</p>\n<p>浙江省公安机关重点人员动态管控工作规范 (试行)<br />\n时间:2010-03-02 07:39 来源:浙江省禁毒总队 作者:网络 点击: 202 次<br />\n更换背景颜色：</p>\n<p>更改文字大小：<br />\n编者按：各级公安机关要结合实际，对本地旅馆、暂住、网吧、机动车等基础信息采集录入情况，网上缉控系统在线值守、警情签收下达、处置措施、结果反馈情况进行检查通报，并建立相应的考核机制。对基础信息采集录入及时，签收、管控、反馈等工作表现突出的单位予以通报表扬；对基础信息采集录入不及时、不准确，签收、管控、反馈等工作落后的单位予以通报批评；对人为制造信息壁垒造成重点人员无法及时比中和落地管控的，在签收、管控、反馈等工作中敷衍塞责、贻误战机造成不良后果的，严肃追究责任。</p>\n<p>第三十一条 七类重点人员进出杭州萧山国际机场的比中中信息，由省厅机场公安局负责及时签收，落实管控措施并按时网上反馈。省内其他机场的七类重点人员报警，由相应的机场公安局（派出所）负责及时签收，落实管控措施并按时网上反馈。</p>\n<p>（一）对进出港在逃人员周密布控，实施抓捕。</p>\n<p>（二）其他六类重点人员，主要核查其进出港轨迹，必要时协调机场安检部门对出港重点人员及其同行人员的人身和行李物品进行严格安全检查。</p>\n<p>(三)在重大安全保卫活动或敏感时日期间，机场公安经上级公安机关领导批准，可在机场对一类吸毒人员进行尿检。</p>\n<p>第三十二条 对纳入全国重点人员数据库户籍在本辖区的重点人员，由治安部门负责协调、指导辖区派出所和社区民警，参照《全省公安机关高危人口管理工作规范（试行）》开展管控工作。</p>\n<p>第三十三条 接收管控任务的单位对管控指令有异议的，由本局指挥中心提请局领导协调、决定。管控责任单位对管控要求、措施不明确的，可逐级请示上级公安机关对口业务部门，接受请示的业务部门应及时予以答复和指导。</p>\n<p>第五章 职责分工</p>\n<p>第三十四条 全省各级公安机关的综合情报部门是重点人员动态管控的牵头单位，要实时掌握本地重点人员动态管控情况，加强综合分析研判，深化实战应用，并牵头组织业务培训、工作考核等事项。</p>\n<p>第三十五条 全省各级公安科技信通部门要做好网上缉控系统与公安部情报平台的对接，切实维护网上缉控系统及相关系统的运行稳定，并不断完善系统功能和性能。</p>\n<p>第三十六条全省各级公安指挥中心要落实民警24小时值守网上缉控系统，对各类重点人员报警信息在规定时限内签收，根据其性质、类别迅速下达到责任警种、部门或派出所，并对处警反馈的及时率进行检查、督促和通报。对涉及敏感、重要人员的报警，上级指挥中心可越级实施点对点指挥，并对处警、反馈情况进行指导和监督。</p>\n<p>第三十七条全省各级公安机关的反恐、信访、国保、经侦、治安、刑侦、网警、禁毒、机场公安等警种要全部开通网上缉控系统用户帐号，确定管控责任人员，对指挥中心下达的相关处警指令及时落实工作措施并按时网上反馈，充分运用归口重点人员报警、管控信息，开展分析研判和实战应用。</p>\n<p>第三十八条 全省各级公安机关要加强信息源头管理，保证重点人员目标信息和旅馆、暂口、网吧、机动车等基础信息采集、录入的实时和准确。</p>\n<p>第三十九条 全省基层派出所等单位要全面开通网上缉控系统用户帐号，及时接收指挥中心指令，快速出动，在相关警种的指导帮助下认真落实动态管控要求，按时网上反馈管控结果。</p>\n<p>第四十条 重点人员管控工作中要注意维护网上缉控系统安全，严禁擅自对外泄露工作手段、重点人员情况和相关数据信息。涉恐、涉稳人员报警，必须由正式民警具体开展签收、下达指令、处警反馈等工作。</p>\n<p>第六章 监督考核</p>\n<p>第四十一条省厅对重点人员动态管控工作进行考核，包括本地重点人员和流入重点人员的管控情况。流入重点人员管控情况分为常规管控和临时布控成效。考核指标为本地重点人员在控率、常规管控和临时布控预警情报信息签收率、目标发现率和处置情况反馈率。根据单项和综合计分并辅以倒查机制实现对市局、县（市、区）公安局的排名。考核结果纳入打防控工作考核。</p>\n<p>第四十二条各级公安机关要结合实际，对本地旅馆、暂住、网吧、机动车等基础信息采集录入情况，网上缉控系统在线值守、警情签收下达、处置措施、结果反馈情况进行检查通报，并建立相应的考核机制。对基础信息采集录入及时，签收、管控、反馈等工作表现突出的单位予以通报表扬；对基础信息采集录入不及时、不准确，签收、管控、反馈等工作落后的单位予以通报批评；对人为制造信息壁垒造成重点人员无法及时比中和落地管控的，在签收、管控、反馈等工作中敷衍塞责、贻误战机造成不良后果的，严肃追究责任。</p>\n<p>第四十三条 各市、县（市、区）公安局和省厅指挥中心、反恐、信访、国保、经侦、治安、刑侦、禁毒等警种应当依照本规范，结合业务实际制订或修改完善归口重点人员动态管控实施细则。</p>\n<p>第四十四条 本规范自发布之日起施行。</p>\n","author":35,"categories":[10466,20534],"tags":[11248,9503]}