{"id":127478,"link":"https://chinadigitaltimes.net/chinese/2010/12/一个批评者的反思和不安！/","date":"2010-12-02T20:01:49Z","modified":"2011-09-27T17:54:30Z","title":"一个批评者的反思和不安！","content":"<p><p> </p>\n<p>知识分子和政府携手走向动荡？</p>\n<p> </p>\n<p>一，引子</p>\n<p>\n可以说，当下绝大部分时评，都是以批评政府为业的。这没错，针砭时弊，中西一样。在中国媒体上针砭，更需技巧和勇气。然而，自己参与一二之后，常常在反思，是不是为反对而反对？除了立场之外，资料掌握是否足够，下笔立论是否成立，逻辑推理是否严密，行文置词是否妥当？后者尚是态度问题。最大的隐忧是，我们做了很多理论上该做的事情，最后和一个不肯实质改革的政府一起，将迎来一个动荡的时代。这个时代的形成，政府有责任，公共知识分子也有责任。到了那个时候，再分七三开，悔之已晚！</p>\n<p> </p>\n<p>二，时代</p>\n<p>\n虽然读了点西书，自认为不是崇洋媚外之人。大部分负责任的知识分子，心里念兹在兹的，就是如何让中国走上一个和平转型的道路，我毫不怀疑，在体制内也有大量这样的人。这是我们写文章、做事情的宗主，或者说终极关怀。</p>\n<p> </p>\n<p>\n到这个不惑之年，我已经不相信有谁能预测出中国以后的具体走向路径，只有天知道。但是，很多人能知道中国发展的长期大致方向。中山先生说，世界潮流，浩浩荡荡。这话说了上百年了，浩浩荡荡尚未流到中国。所以，还是凯恩斯说的好，从长期来说，你已经是个死人。</p>\n<p> </p>\n<p>\n短期而言，恐怕很多知识分子都已近嗅到不安的味道。这个社会除了拆迁的烽烟，恐怕还有腐败，医疗、教育、社保、房产、物价等，要是不仔细看，都尚能混混，仔细看看，恐怕是千疮百孔，唯一支持这个庞然大物的是经济发展的惯性。抓革命，促生产，恐怕要倒过来，抓生产，促革命。</p>\n<p> </p>\n<p>\n要从什么角度看，从乐观的角度看，尤其是国家在国际上地位看，国家领导人可以说，当今是“盛世”，堪比苏联勃列日涅夫时代。在提高大部分人的物质生活质量来说，成就也值得表扬（污染另提），在做大蛋糕这一点，异议的人不多。关键在蛋糕分配，做大过程中的侵犯合法权利等。目前核心问题的一点是，政府威信的日渐丧失，软实力失去，两杆（笔杆、枪杆）只剩一杆，这一杆将是以后的动荡决定性因素之一。这个问题对于反对派来说，固然不是坏事，对全盘考量的人来说，预示着一个动荡时代的来临。</p>\n<p> </p>\n<p>三，作用</p>\n<p>\n知识分子也就一支笔，一张嘴，纯属于软实力。在如今盛世，在朝者有自己的御用知识分子，也不乏表扬。因此，在野知识分子就是一个选择，批评政府。以政府的立场看，如果以后，国家动荡，知识分子无疑也是起到“功劳”，负有责任。然而，在知识分子的立场看，这不是一个多项选择。闭嘴、赞美，更是对民众不负责任。如今，政府的权力太大，靠公众舆论制约，庶几可以起点作用。然而，这种制约的副作用，就是，政府信誉的逐渐丧失。这里的主要原因不是别人的批评，而是自身合法性、吸收民意渠道等的缺陷，如果政府在批评中改进，岂不是一个很积极、良好的互动作用。世事的复杂性显然不止于此。</p>\n<p> </p>\n<p>\n我国政府之前确实也在改革，经济上，从纯国有模式，现在已经演化为有很大市场经济，掺杂国有垄断的半市场经济；政治上，从苏联模式，转化为半苏联、半传统的所谓威权制度。民本再次提上政治口语。言论空间已经宽松，才会有大量的时评出现。渐进、激进，不进，大改，小改不改等思维都在博弈，在史无前例的体制下，有必要借用下其他国家的经验。</p>\n<p> </p>\n<p>四，激越</p>\n<p>个人很警惕自己的激越，余英时先生说过：</p>\n<p>\n“自觉或不觉，许多人——尤其是在文化和政治上最为活跃的人——都转而相信“政治力量”可以决定一切，这是中国悲剧的一个主要造因。文化要求理性与情感的平衡，而现代中国则恰恰失去这个平衡。各种强烈的情感——民族的、政治的、社会的——淹没了中国人的清澈理性。怎样恢复这个理性？<b>这首先是知识分子的责任。个别的知识分子都有一种无力感，觉得自己面对巨变，无可奈何，因此毫无顾忌地发为激越的言论。但无数个别激越言论的集合最后终于造成一种共同的“声势”。另一方面，社会上永远有一批政治野心家等在那里，他们属于边缘知识分子，不能自造“声势”，但却最擅于利用已成的“声势”，这几乎成了中国近代和现代史上的一个规律。</b>知识分子的“无力感”也加深了他们对于“文化超越”的怀疑，因而更助长了“政治决定论”的普遍意识。中国现代知识分子的命运诚然是值得同情的，但这种命运又在很大程度上是他们的“无力之力”所造成的。这是绝大的历史讽刺。所以知识分子仅以“批判”自豪是不够的，他们必须进一步进行“批判”的“批判”，包括对于自己那种“无力之力”的深刻认识”。《论文化超越》。</p>\n<p> </p>\n<p>\n现在很多的批评家，都是抱着先把“老头子”搞倒再说的心思，很少会过虑“老头子”倒了后，或许中国会比现在更糟糕。民主、选举、法治不是自然而来，也不是念咒语，一念就灵的，在理论上来说，就是如何从一个过渡型国家转型到现代国家。</p>\n<p> </p>\n<p>五，动乱</p>\n<p> </p>\n<p>“过渡型国家和现代国家的显著差别，令人信服地证明了现代性意味着稳定而现代化这意味着动乱这一论点”。</p>\n<p> </p>\n<p>\n请允许我抄多点西医的。塞缪尔·P.亨廷顿教授1968年出版的巨著《变化社会中的政治秩序》一书中，认为，“社会动员和政治动荡之间的关系是直接的。城市化、识字率、教育和接触传播媒介的水平的提高，都在提高人们的愿望和期待，而如果这些愿望和期待不能得以满足，就会刺激个人和集团投身于政治。在缺少强有力和灵活的政治制度的情况下，这种参与的增加变意味着动乱和暴力。例如在66个国家中，适龄儿童的入学比例和爆发革命的频率之间的关联度是—0.84。相比之下，在70个国家，小学入学率的变化和政治动乱之间的相关度为0.61。<b>老百姓受到启蒙越快，政府被推翻的次数也就越频繁”。（拿泰国，韩国的例子说），</b>“<b>一方面是技术人员的缺乏，另一方面是具有高深知识的人泛滥成灾</b>。<b>疏离的大学毕业生准备发动革命，疏离的技校和中等学校毕业生在筹划政变，疏离的小学辍学者从事经常性的五花八门但无关紧要的政治骚动”。</b></p>\n<p> </p>\n<p>\n此外，亨廷顿认为，现代化过快，经济发展迅速与政治动乱，都是相关的。虽然关系复杂，但是有一点，经济迅速发展后，有一批新潮人物要参政，“如果一个国家在政治制度化方面的落后状态，会使政府的要求很难。如果不是不可能。通过合法渠道得到表达，并在该国政治体系内部得到缓解和集中，因此，政治参与的剧增就会产生动乱”。</p>\n<p> </p>\n<p>\n开个玩笑，丁磊、王石、马云这类新潮人，虽然现在政府对他们尊若上宾，但是，他们受到的钳制也不少，其器量、其能力、其抱负，绝对不是一个什么政协委员、人大代表所能满足。一旦有机会，也会起彼可取而代之的念头。虽然执政党的三个代表缓和了矛盾，然而，根本尚在。虽然，社会动荡不是他们的目前利益所在，但是，如同刘邦兄弟做生意，一旦时机来临，比起天下这大生意，万科、淘宝又算得了什么？那个把石头公司扔掉的万总，不会没有后来者吧？</p>\n<p> </p>\n<p>\n社会底层，现在大家都觉得社会向上流动的障碍或许已经低于科举时代，爸爸是李刚的不光在基层。郁郁涧底松，里里山上苗。世胄蹑高位，英俊沈下僚。毋庸说，刘项原来不读书。这些枭雄或者民间，或者军队，偶尔露峥嵘，总归要出头。然而，他们的出头（参政）之路不是那么容易。我说的参政，是要进入各地政治核心层，而不是举手的人大，鼓掌的政协。一旦有机会，彼可取而代之的大有人在。群起参政，又无合法制度渠道！</p>\n<p> </p>\n<p>\n“<b>不平等和腐败。经济发展导致的不平等越发严重。于此同时，社会动员又在削弱这种不平等的合法性”</b>。国人本来就不患寡而患不均。仇富状况在富二代等符号下不见好转。于此可以等量齐观或者超越的只有仇官。按照亨廷顿的观点，腐化在现代化进程中严重起来有很多原因，其中之一，是观念改变，以前不觉腐败的事情，随着新的观念进入，就变成腐化。其次，现代化开辟了新的财富和权力来源，如现在的土地出让寻租，网络监管寻租等，亨氏观点，“对于维持一个政治体系来说，腐化和改革有异曲同工之妙。腐化本身可能成为改革的替代物，而腐化和改革又可能成为革命的替代物。腐化能起到缓解各集团要求改变政策的压力的作用，正如改革能起到减轻各阶级要求改变体制的压力的作用一样”。对于后者的理解在中国无疑可以直接指向高干子弟和官商勾结。</p>\n<p> </p>\n<p>\n拿西医的经验来说，所有动荡的指证差不多已经具备，只欠导火线了。当然，这也只是国外的经验而已。问题是，国内很多知识分子，甚至如谢国忠之类的经济学家也如此判断，（当然，他是一贯唱衰的），世人必须警惕。</p>\n<p> </p>\n<p>六，农村</p>\n<p>\n绿色起义。我们这些知识分子，虽然很多出身农民，现在鲜有服务农民的。我唯一一个经常服务农民的律师朋友，行政法律师袁裕来，对当事人农民的评价也不是很高。这是最微观的评价。宏观上，根据个人观感，中国农民大多数是失去的一代。（找袁律师的也大多是失地农民，或将要失地，农民缺乏组织性，法律缺乏明确性，加上对手没有底线的造谣威吓，作为当事人的农民也确实不会是很好的当事人，假以时日，未必是民主时代的好选民）。按照亨氏的说法，在走向现代的转型国家，城市力量如中产阶级和政府并不是稳定的最关键因素，最关键在农民。毕竟最大的选票仓在农村。如果能把农民纳入制度化程度高的政治体系内，国家转型是稳定的，如果把农民参政程度高但是没有制度化的程序，就是泰国模式。参政程度高的农民可以被泰信利用对抗城市精英，也可以被韩国军政府利用对抗城市反对派。为什么政治制度那么重要，因为它是缓冲器，过滤器，稳定器。郑永年先生前阵子说，中国要尽快建立政治制度，或许是建立在亨氏的研究成果之上。城市对抗乡村的局面，以后很大概率会重演，对此，并无良策，这主要是在朝责任。然而，作为有心和平建设的批评者，也需要对此努力。</p>\n<p> </p>\n<p>\n知识分子对农民的影响，于今式微，看报纸的毕竟是极少数，看得多的，该是电视。（当然，现在电视受网络观点影响颇多）。农民以后或许依靠的，仍是农民领袖。作为以和平转型为宗主的知识分子，即使做了一点启蒙工作，最后仍无法改变动荡的宿命。</p>\n<p> </p>\n<p>\n然而，如果不做批评和启蒙，前景可能更暗淡。然而，对于城市中产，批评家大多数时间说的，都是中产阶级知道的，真正需要启蒙的，应该在农村。然而，知识分子又缺乏足够的平台去影响农民。现在在城市有足够多的NGO，在农村中这方面的土壤缺乏，类似组织也少很多。城市知识分子大多蜗居城市，空谈终日，面临实际困难，到时恐怕是束手无策。</p>\n<p> </p>\n<p>七，军队</p>\n<p>\n亨氏的观点建立在拉美，亚洲，南欧等国的实际发展经验上，有些研究对象政权动荡延续到现在，如缅甸。他对军队干政做了非常详尽的分析。从组织上来说，当权威一倒，政治动荡，各种力量都无序参政时，富人行贿，学生造反，工人罢工，暴民示威，军人就搞政变。而且，短期，老百姓会欢迎，认为，这下总算安宁了。类似高烧打了抗生素，压服了。然而，根本矛盾尚未解决，最后取决于军人和农民这个主要势力的联合，以及和反对派之间的和解。如果军人恋政，或者反对派要清算，和解之路会很漫长。缅甸的奈温将军一度曾经交权给反对派，然而，各方力量无法和解，奈温重出江湖。阿根廷、巴西几度反复。泰国的红衫军黄衫军你方退场我登场。说实话，我们这些批评者中，有多少了解军队，了解他们的想法。尽管，大多军队成员出身和我一样，来自田野。即使是一样的材质，也铸造了不同的形状，笔和枪，看似像，两者大不同。知识分子是散漫的，后者却是组织的，前者是口水，后者是钢铁。想到这里，心理无比不安！</p>\n<p> </p>\n<p>八，不安</p>\n<p> </p>\n<p>\n中国或许不会那么不幸，或者更加不幸。谁都不知道。一个不肯政改的政府，一群状若牛虻的批评者。有一点似乎可以肯定，我们在走向混沌的路上，对此，余英时所说的无力感，非常强。做也是，不做也是。至少在态度上，不必太激越，在批评中，要尽量抱同情之理解。知识分子个人所知，极为有限。（当然，政府也一样）。我对内子说，我这么一个一知半解的人，有时居然能在某些事件上发声而且放在纸媒上，真不知是怎么回事？当然我愿意贡献自己的一愚之得，心中总是充满惶恐，不安。好在有那么多意见在市场上竞争，总归会有些真知灼见，供民众选择。</p>\n<p> </p>\n<p>\n以前开有西兄，杨金柱律师玩笑为保皇党时，我自称我无皇可保。如果谁真能带来和平转型，谁就该是我贡献微薄力量的对象，我对事，不对人。知识分子在这个角度上，真的很无力，倒反印了老毛的皮之不存，毛将焉附的话。再独立人格，总是希望有一份贡献。如果，这份贡献最后客观上是贡献给了动荡，真不知如何感受？自然，这种不想付出巨大代价而得到现代社会，或许只能是奢望。</p>\n<p> </p>\n<p>\n奢望，祈求上苍能给予这个国度一点幸运！而作为批评者的知识分子，面对权力，心里可以没有恐惧（其实很难），但是要有同情与平和之心！至少，这世上，未必就是你批评者爱国，负责！未必批评者就一定是了，少犯我执！</p>\n<p> </p>\n<p>\n这时，脑海中自然想起了那人的那句话：我没有敌人！凉风起天末，君子意如何！最知名批评者犹如此平和理性，真不知其对手是否在沉吟、反思？</p>\n<p> </p>\n<p>（纯属个人反思，涉及到其他批评者，语言中似有包含，但不能代表他们，本文如视为读书笔记，或许更合适）。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13091,9499,13688,19312,10091,11709]}