{"id":127460,"link":"https://chinadigitaltimes.net/chinese/2010/12/彭晓芸：上海“觉醒”之后：公民呼唤作为幸存者/","date":"2010-12-02T17:23:36Z","modified":"2010-12-02T17:25:07Z","title":"彭晓芸：上海“觉醒”之后：公民呼唤作为幸存者的在世尊严","content":"<p><strong>如同上海火灾遇难者家属在这份倡议书所写的，“灾民，不应被当做某地方政府官员、人民警察、直接或间接责任人心目中的敌人，不应看作是他们的眼中钉肉中刺 ”，如果这样一群秉持理性精神，着力于社会建设的公民被视为敌人，那么，政府扼杀的是一股正向成长的公民力量，放大的将是被激发的公民不服从的愤怒，以及在其他角落里蠢蠢欲动的民粹的力量，那将是这整个正在萌芽与发展的公民社会最大的倒退和悲剧。</strong></p>\n<p>作者：<a href=\"http://twitter.com/pengxiaoyun\">彭晓芸</a></p>\n<p>时代周报2010第107期社论</p>\n<p>上海重大火灾事故发生后，各界呼吁公布遇难者名单，但官方以尊重家属意愿为由，至今仍未公开遇难者名单。曾发起汶川大地震遇难学生调查的中国艺术家艾未未，在网上宣布发起“11.15”大火遇难者名单调查。</p>\n<p>而继“头七”上十万市民上街献花哀悼遇难者之后，死难者家属自发召开了一次联席会议，达成“先追究责任后谈赔偿”的共识。根据会议记录形成的倡议书这样说：“公开的责任分级认定，应是所有善后处置、赔偿事宜的最重要的前提和依据之一”，“请和我们一道，打破那些由富有的社会主宰者与肇事者共同制定生命价格吧，约定俗成的赔偿金额和所谓先例，早已成为他们暴富和堆积资本时预算成本中的一小部分”。</p>\n<p>可以说，这份倡议书宣告了一种新的公民诉求：先要正义，再要利益。</p>\n<p>虽然我们不能完全否定过去的公民抗争中也有类似的诉求，譬如广州番禺垃圾焚烧事件中，也有番禺市民提出，我们反对的不仅仅是在自己家门口建设垃圾焚烧厂，我们反对的是建设焚烧厂这种不环保的方式，时至今日，仍有不少番禺居民在为推动垃圾分类处理而努力。但是这些诉求毕竟还是零星发生，未能达成高效而广泛的共识，未能作为公民运动的集体诉求完整表述，加上新闻媒体“喜新厌旧”的习性，对很多公民运动的关注只重时效和一时的轰动效应，对于一场运动发起之后的后续发展跟进和报道均有不足，因此，我们可以看到，中国社会的公民行动，总是爆破式的，即便一时取得胜利，摧毁一座危楼，但危楼坍塌之后如何再平地起高楼的建设之路，往往就缺乏长效机制予以推动了。</p>\n<p>现在，上海的遇难者家属以及一批声援他们的社会力量正在试图往更自觉和更长效的公民运动方向拓进，他们不能再容忍自己的家人付出生命的代价，换来的是一场缺乏程序正义的“讨价还价”低级戏码，他们懂得，比金钱更可贵的，是让那些责任人以及全社会共同来认识生命的无价，以及坚守价值观的公民作为幸存者的在世尊严。</p>\n<p>面对这样鲜明和坚定的价值诉求，官方的应对思路亟需检省和作出调整，政府的相关决策者应当意识到：一个新的公民时代降临了！</p>\n<p>“花钱为官员消灾，花钱买社会稳定”的路径已经遭遇到了前所未有的挑战，他们应当明了：有一种叫做尊严的东西，是政府再多的钱也买不起的。那么，不管多么快捷地给出赔偿的数额或者承诺按市场价全额赔偿，无论是96万还是960万，“金钱治理”游戏在这一代新公民面前，已经显得苍白无力了，他们需要的是“比太阳还要有光辉”的公平正义。</p>\n<p>目前，对于双方来说，无论是家属、介入的社会力量还是官方，需要祛除的是过往“猫和老鼠”博弈式的侥幸心理。于公民来说，获得这一场灾难可观的赔偿并不宣告着由此生发的价值诉求的终结；于官方来说，摆平这一单事件，安抚这一群民心并不意味着保住了官帽即可高枕无忧。对于觉醒中的公民社会，由一场突发事件中阐发出的长远目标，是这一场社会运动即将要留下的火种，它将激励更多的公民不再重复歧途，直接站在这一个更高的起点上谋求社会共识：行动是一种持续性的集体挑战，由一群基于“命运共同体”患难意识的公民发起，共同目的在于改变不合理不正义的现状。</p>\n<p>其实，我们并不是漂泊的浮萍，也不是无助的芦苇，只要稍微抬起头，视野所及更为开阔一些，我们或可观照到，对岸的台湾社会过去数十年走过的公民运动、公民建设之路，便是我们今天的镜鉴。台湾社会有大量的民间组织，他们持续推动的社会运动，有的历经20年沧桑，今天才开始看见切实的改变和成果，如台湾的社会住宅运动，绿色民主运动，从早期的上街抗议遭受官方冷处理甚至打压，到今日的衍生出多个民间组织，建立社会运动和社会治理互动的长效机制，这个过程需要的是官民双方价值理念的完全转型。</p>\n<p>如同上海火灾遇难者家属在这份倡议书所写的，“灾民，不应被当做某地方政府官员、人民警察、直接或间接责任人心目中的敌人，不应看作是他们的眼中钉肉中刺 ”，如果这样一群秉持理性精神，着力于社会建设的公民被视为敌人，那么，政府扼杀的是一股正向成长的公民力量，放大的将是被激发的公民不服从的愤怒，以及在其他角落里蠢蠢欲动的民粹的力量，那将是这整个正在萌芽与发展的公民社会最大的倒退和悲剧。</p>\n<p>我们期待，上海“献花运动”中的一朵朵小花，在不久的未来，开出公民力量盛夏的果实，实现今天的每一个在场者一路走来的个体尊严。</p>\n<p>‍‍来源：http://blog.tianya.cn/blogger/post_read.asp?BlogID=614689&amp;PostID=28485349</p>\n","author":296,"categories":[20534],"tags":[14938,8912,9685]}