{"id":127532,"link":"https://chinadigitaltimes.net/chinese/2010/12/美国议员在办公室蜗居/","date":"2010-12-02T23:41:38Z","modified":"2010-12-02T23:41:38Z","title":"美国议员在办公室蜗居","content":"<p><p><span lang=\"ZH-CN\">刚刚因为打篮球撕裂嘴唇的奥巴马，表示自己可能推迟到夏威夷的渡假，在华盛顿坚守到圣诞除夕，以和共和党议员们就税收问题达成协议。总统这一“努力工作”的表示，预示着奥巴马和刚刚主宰了国会的共和党又将有番恶战。</span></p>\n<p><span lang=\"ZH-CN\">众所周知，布什上台后通过的减税案，于今年</span>12<span lang=\"ZH-CN\">月</span>31<span lang=\"ZH-CN\">日到期。如今正好赶上经济危机，此案是否应该延续成了两党争议的焦点。经济低迷需要减税刺激。但政府巨大的财政赤字和债务又需要增加税收。奥巴马一贯的主张是，每年收入不到二十五万美元的普通家庭，应该继续享受减税待遇。但在这条线之上的富人，则不应该在此时还享受减税。共和党则争辩说，收入超过二十五万的家庭，许多属于中小企业的业主。在他们头上收税将阻碍经济的恢复。一时间，华盛顿的政治似乎又回到了老套路上：民主党为穷人说话，共和党为富人说话。</span></p>\n<p><span lang=\"ZH-CN\">如今共和党势头正盛，不仅控制了众议院，而且也享受着参议院的实际主宰权。虽然共和党在参议院的议席上与民主党有毫厘之差，但参议院的许多民主党人来自保守的州，而且两年后面临竞选连任，如今大都顺风右倾，拼票数共和党在大部分情况下会占优。当然，来势最汹的，还是众议院新当选的共和党人。毕竟是他们让华盛顿变了天。这次在</span>94<span lang=\"ZH-CN\">位众议院的“新鲜人”中，</span>90%<span lang=\"ZH-CN\">是共和党人，许多人从来没有当选过，是在政治上刚刚出道的新手。</span></p>\n<p><span lang=\"ZH-CN\">新手往往有些初生牛犊不怕虎的猛劲儿，作派也与众不同。美国的国会议员是选民的代表，草根性十足。国会一旦不开会，就回到家乡。他们一般都保留着在家乡的房子，而且在那里设有自己的办公室。毕竟到了选举日他们要靠家乡的选民给他们权力，对基地要好好经营。不过，国会是联邦三权分立中立法的一支，重若九鼎，国会议员行使权力还是要在华盛顿。这包括辩论</span><br />\n<span lang=\"ZH-CN\">、投票、立法等等，其过程经常旷日持久，谁也不能把华盛顿当旅店。所以，议员要在华盛顿或租或买房子住下。许多议员全家都跟着搬来。</span></p>\n<p><span lang=\"ZH-CN\">可是，今年进众议院的新班马则掀起股新潮流：睡办公室。目前他们中有</span>15%<span lang=\"ZH-CN\">已经作出决定，在华盛顿不租也不买房子，工作完了，留在办公室里，要么睡沙发，要么支个临时的床铺。反正下班后清洁人员很快就会完成工作，离睡觉的时间尚早。早晨早点起，在助手们来之前收拾停当。国会山虽然不提供床铺，但也没有禁止睡办公室。何乐而不为呢？</span></p>\n<p><span lang=\"ZH-CN\">议员是立法者，地位崇高，总是被一群助手、律师、新闻官包围，其办公室的规格还是不错的。标准的众议员办公室是个有三间屋子的套房，里面有卫生间。等下了班，随行人员散去，议员大人睡办公室也算宽畅了。只是可惜，这套间里没有浴室，比北大法学院教授们的办公室还是差一筹，总不能西装革履却几天不洗澡吧？于是，靠近健身房的那几个办公室就成了抢手货，因为去健身房的浴室洗澡方便。难怪有人开玩笑说，这次的国会山，怕是要被睡衣党统治了。</span></p>\n<p><span lang=\"ZH-CN\">如今美国经济依然低迷，选民对华尔街的贪婪、华盛顿官僚作风</span><br />\n<span lang=\"ZH-CN\">依然深恶痛绝。这些共和党人到国会山上演勤俭秀，自然有深厚的政治意义。奥巴马家庭今年的几次豪华渡假，已经让选民议论纷纷。共和党人则希望作个对比：究竟谁更象普通的美国人。在这方面，共和党自有传统。</span>1994<span lang=\"ZH-CN\">年共和党在金里奇领导的保守主义革命中占据国会山，就曾经秀过睡办公室。后来接任金里奇的共和党众议院领袖利文斯顿还上电视说：“都说共和党是富人党。其实你看看，民主党有许多肯尼迪那样的巨富，共和党议员则多来自普通阶层。”此话是否能够被统计数据证实，一时还不清楚。不过，民主党的富贵形象确实很招摇。除了肯尼迪外，克里的奢侈生活方式是有名的，已经身败名裂的爱德华兹，也曾以几百美元理发而惊动了华盛顿。当然，奥巴马夫人的豪华海外旅游，更加深了选民的这种印象。</span></p>\n<p><span lang=\"ZH-CN\">共和党要为了年收入二十五万以上的富人争减税，自然不能摆出富人的架势，而一定要把自己打扮成普通美国人。这次准备睡办公室的一位议员就说：我怎么</span><br />\n<span lang=\"ZH-CN\">是作秀？我到华盛顿想租房，看了几套，最低的两千美元一个月。我议员的工资十七万多，有家要养，有房贷要还，当然能省就省了。一句话，他们的收入，都可以象普通人一样继续享受减税的的待遇。但是，他们是为勤快的美国人争利益，而并不是属于什么富人党。</span></p>\n<p><span lang=\"ZH-CN\">不管这些共和党人是否在作秀，奥巴马确实应该向他们学学。毕竟，政治家不仅要行使强制性权力，还要行使象征性权力。没了形象，就玩不转政治，也当不好总统。</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}