{"id":127554,"link":"https://chinadigitaltimes.net/chinese/2010/12/孔庆东：全国的媒体隔三差五的诬蔑我/","date":"2010-12-04T02:28:18Z","modified":"2010-12-04T06:25:04Z","title":"孔庆东：全国的媒体隔三差五的诬蔑我","content":"<p><span><br />\n孔庆东：真实报道与歪曲报道应赏罚分明<br />\n2010-11-19 来源：<a href=\"dyzstx/2010-11-19/1290125433326v.shtml\">第一视频</a></span></p>\n<p>核心提示:重庆市公安局局长王立军的一篇关于“民警维权工作”的讲话稿引起了轰动。</p>\n<p>《坐视天下》看新闻 评天下；今日嘉宾：北京大学教授 孔庆东</p>\n<p>主持人：重庆市公安局局长王立军的一篇关于“民警维权工作”的讲话稿引起了轰动看一段微视频。</p>\n<p>主持人：孔老师您怎么看这个事情？</p>\n<p>孔庆东：有时候我们应该想想我们是谁，我们不应该是警察，应该是我们社会本身，我们的政府本身。刚才我看这个新闻报道，王立军局长的讲话没有什么问题啊。记者当然不应该歪曲报道事实，不但歪曲报道民警是不对的，歪曲报道一切都是不对的。我们现在看到的恰恰是记者不敢歪曲报道司法人员，专门歪曲报道我们这种弱势群体，全国的媒体隔三差五的诬蔑我，我找谁说理去？所以我希望王局长的意义能够扩大，不但对损害民警，损失司法队伍的报道要起诉，他说的起诉没有错误，人人都有起诉权，并没有说警察上门打他去，他说起诉用词是非常谨慎的，但我更希望警察还能保护我们平常的老百姓包括知识分子和学者，就是我们受了欺压谁来替我们说理，老百姓觉得可能觉得王局长只为自己的干警队伍说话了，那也情有可原，他首先应该保护自己的兄弟，我觉得他讲话没有什么问题。</p>\n<p>主持人：但是还有一部分人觉得他的讲话蔑视了我们公众、舆论包括监督的。</p>\n<p>孔庆东：没有，他说的是歪曲报道，所以对它的讲话进行质疑是很荒谬的，因为我们现在受到最大的伤害是来自记者，来自不负责任的媒体，媒体是专门欺负弱势群体，包括欺负无权无势的民警。不是说所有民警都有权有势，有的民警自己家里被拆迁者暴打一番，打了都白打。民警自己没有办法维权，所以我觉得我们一方面要坚持真实报道，但是说真实报道和歪曲报道要奖惩分明，歪曲报道现在是铺天盖地，成了我们国家的公害，每年放假的时候我都告诉我们的学生，防火防盗防记者。我没有说防火防盗防警察，记者现在是我们国家一大公害，但是我们知道有一些好记者，怎么把好记者、坏记者区别出来，必须靠法制，但是我们国家打官司太难了，我们现在打官司打不起，所以现在只能是忍气吞声，所以我们要全面打击这些败类记者。而不是说在他们攻击民警的时候打击他们，攻击谁都不行，有账必算，所以这样才能把记者里那批流氓清理出去。</p>\n<p>网友：对一些无良的媒体和急着要坚决的整治。</p>\n<p>孔庆东：不整治他们，我们就没有办法有一个干净的媒体空间。</p>\n<p>网友：歪曲事实的报道就该惩治，现在歪得比比萨斜塔还斜。</p>\n<p>孔庆东：就是整个社会风气不正，就政府的原因，也有媒体推波助澜的原因。就是我们现在媒体太乱，媒体的好多记者都是无证上岗，拿着假记者证到处去横征暴敛，捞出去搜刮，这些记者排起队来枪毙了，我一个都不心疼，因为这些记者太坏了。</p>\n<p>网友：起诉也行，不过要公道。</p>\n<p>孔庆东：起诉已经就是一个公道的办法了。按理说警察直接打你就完了，我们现在社会是黑吃黑的报道，那我就歪曲报道我，我把你打一顿怎么办？你去起诉我吧，所以说王局长说话是非常合乎法制的，他说的是起诉，我非常注意到这个词，说明他是一个知法懂法的公安领导。</p>\n<p>网友：清者自清，浊者自浊，我想一个为人民办实事的英雄，是不会害怕诬陷和陷害的。</p>\n<p>孔庆东：但是众口铄金是很严重的现象，再大的英雄慢慢说你的坏话，慢慢你的形象就毁掉了。往往毁人是先从舆论开始的。</p>\n<p>网友：也就是警察要同记者雄起，辩证地看，警察和记者都不能什么道德多高尚的人。</p>\n<p>孔庆东：所以在他们之上要有一个客观的法律监督着双方。</p>\n<p>网友：好，有魄力，有关单位不作为，王局长拍案而起，先从南方开刀。</p>\n<p>孔庆东：我觉得全国人民应该起诉南方报系，天天在诬蔑我们革命先烈，诬蔑我们的党和国家领导人，诬蔑全体中国人民。像南方报系还有野鸡网这些媒体首先就应该遭到起诉。</p>\n<p>网友：王立军有着薄熙来的作风，硬朗。</p>\n<p>孔庆东：所以重庆市的打黑工作得到了全国的一致欢呼，有这样的好局长，有这样的好的警察队伍，那些汉奸记者怎么能不猖狂攻击，所以要用法律武器打击汉奸记者。</p>\n<p>网友：给郭德纲一个“双起”的机会吧，阿门。</p>\n<p>孔庆东：郭德纲是弱势群体，给他机会他也不敢。</p>\n","author":1,"categories":[10466,20534],"tags":[13460]}