{"id":127553,"link":"https://chinadigitaltimes.net/chinese/2010/12/唐丹鸿推特辩论：移民西藏——殖民者脏污的权利/","date":"2010-12-03T19:59:47Z","modified":"2010-12-04T03:22:48Z","title":"唐丹鸿推特辩论：移民西藏——殖民者脏污的权利","content":"<p><a href=\"http://4.bp.blogspot.com/_qALTZeF5j28/TJjN0zOue3I/AAAAAAAAJzU/SPTVZ_8N4wc/s1600/specialforce.jpg1.jpg\"><img src=\"http://4.bp.blogspot.com/_qALTZeF5j28/TJjN0zOue3I/AAAAAAAAJzU/SPTVZ_8N4wc/s320/specialforce.jpg1.jpg\" border=\"0\" alt=\"\" /></a><a href=\"http://4.bp.blogspot.com/_qALTZeF5j28/TJjN0yL2h0I/AAAAAAAAJzM/VA6S7wLMv6U/s1600/xinsrc_16210021418457032113556.jpg\"><img src=\"http://4.bp.blogspot.com/_qALTZeF5j28/TJjN0yL2h0I/AAAAAAAAJzM/VA6S7wLMv6U/s320/xinsrc_16210021418457032113556.jpg\" border=\"0\" alt=\"\" /></a><a href=\"http://4.bp.blogspot.com/_qALTZeF5j28/TJjN0t5_ePI/AAAAAAAAJzE/GzQgczR7Ues/s1600/xinsrc_19210020807294533044415.jpg\"><img src=\"http://4.bp.blogspot.com/_qALTZeF5j28/TJjN0t5_ePI/AAAAAAAAJzE/GzQgczR7Ues/s320/xinsrc_19210020807294533044415.jpg\" border=\"0\" alt=\"\" /></a></p>\n<p><span><strong><span>唐丹鸿推特辩论：移民西藏——殖民者脏污的权利 </span><br />\n</strong></span><br />\n<strong>（唐丹鸿注：此文根据我在达兰萨拉期间，与推特上几位仁兄对话整理、延展而成。红色字体是推友针对我的推文所说的话，这些话方便了引出我的观点，在此特向提供话题的推友表示感谢。黑色字体是我本人的观点，整理中有所补充。）</p>\n<p>话题起源于一条推文：</strong></p>\n<p>我在达兰萨拉街头随机采访了一些藏人。他们说：“要是达赖喇嘛像中国政府首脑那样下令开枪杀人，贪污腐败，剥夺人民的自由和人权，那么即使他是达赖喇嘛，我也绝不崇拜他。我热爱他，并非仅仅因为他是达赖喇嘛，而是他慈悲，热爱和平，尊重生命。”</p>\n<p><span><strong>@C那为什么要撺掇着让西藏独立～！？？？</strong><br />\n</span><br />\n诺贝尔和平奖得主达赖喇嘛明确表示了放弃西藏独立，而争取西藏高度自治。现在说达赖喇嘛撺掇独立的是中国政府。</p>\n<p>中国政府培养了众多的统一狂、大秦狂，大可好好利用一把。只要一提藏人要“藏独”，就像给他们打了鸡血针，让这些大汉族民族主义者以“爱国”、“反分裂”之名，大肆践踏别的民族的权利，侮辱别的民族的感情，转移人们追寻真相的视线，丧失理性的、人性的思考。</p>\n<p>虽然达赖喇嘛表示放弃了西藏独立的主张，但并不代表百分之百的藏人。的确，仍然有很多藏人痛苦地、不屈地坚持：西藏独立和自由。</p>\n<p>我深深地理解他们，尤其是看到汉人民族主义者的爱国秀以后。西藏凭什么不能独立？藏人才有权决定西藏的命运。</p>\n<p><strong><span>@C西藏凭什么独立！？？西藏为什么要独立！？你的问题非要独立才能解决么！？所说看！</span></strong></p>\n<p>郁闷的是，你翻墙上推都不查查资料，不从别的角度了解一些常理和历史知识，而继续任由大秦摧残你的脑壳。</p>\n<p><span>“西藏为什么要独立？”</span>这最好问藏人，国破家亡的痛苦在藏人的集体记忆中时时发作，不然就没有大秦的“反藏独”、“反分裂”一说了。作为不知情的汉人，应该向藏人求解。</p>\n<p><span>“西藏凭什么独立？”</span>凭的是：独立不独立是藏人的权利。民族自决权。</p>\n<p>其实，1949年当那伙土匪在天安门宣布站起来时，这片土地上的任何人就没有自决权了。</p>\n<p>但是，要说西藏人民的权利呢，西藏自古以来有自己的“国家主席”兼“总书记”、自己的“总理”、“部长”、各级“领导”，人家有自己的“宪法公安法院”，也有自己的“解放军”，有自己的“人民币”，出国时持的是西藏护照……无论是藏人的“各级领导”、“屁民”、还是人家的“子弟兵”，藏人跟随他们的“党中央”已经祖祖辈辈过了千百年。直到1949年，那帮土匪杀将过去，枪炮开道、威逼、利诱、欺骗，用了十年时间，彻底剥夺了藏人的自决权。</p>\n<p>要把一千多年前嫁个公主过去，就算成“自古以来”，以一个常人的智力和逻辑，没有长城厚的脸皮是不行的。当年公主过去时，已经有尼泊尔公主先嫁了藏王，尼泊尔咋没干脆说“自古以来”呢？</p>\n<p>要把西藏与元朝、与清朝的政治关系及文化交流跟现在这个刚满花甲的汉人中国扯到一起，也是需要长城厚的脸皮的，不足之处是没有先把蒙古人、满人改成炎黄子孙。照此逻辑蒙古人应该可以把大秦、把匈牙利都算成自古以来，日本同学认为支那是满洲皇帝的也算有道理。</p>\n<p>当着世界的面信口雌黄，强逼人家承认“自古以来”，也只有不学无术的土共才敢这般登峰造极了。以一个常人的智力，要让我相信西藏50多年前不是“独立”的国，还是挺不容易的。嗯，曾经容易过，直接说“解放”、“叛乱”、“分裂”就成。现在嘛，眼睁睁看着大秦“反分裂”反得很累，秦皇忽悠屁民们光着屁股喊“自古以来”，喊了50年还把“自古以来”挂在嘴边，这本身就不得不令人起疑：咋不嚷嚷四川自古以来、江苏自古以来呢？我觉得再跟着大秦光着屁股“爱国”爱得红旗招展，让旁人看冷笑话，那是太侮辱自己的智商了。</p>\n<p>西藏是被侵略和被占领的。我的智商就这么告诉我，没办法。</p>\n<p>其实西藏要独立也好、要自治也好、要彻底跟汉人融合也好，只要是藏人自愿，比如六百万藏人真正表决通过，就是说民族自决，就把我的智商搁平了。否则，汉人说的，即使有13亿，我也觉得不上算。因为在我看来，13亿与六百万仅仅是数量的不同，并不意味着这13亿人天然可以剥夺那六百万人的权利。</p>\n<p><strong><span>@T 此一时彼一时，现实一点比较好。藏人拿什么独立？哪个当权者敢让西藏独立？联邦制不挺好的嘛<br />\n</span></strong><br />\n<span>“此一时彼一时”，</span>就是说还是承认有彼时、此时之分哈。那么“现实”指的是什么呢——汉人已经把西藏吃进嘴了，铁定不会吐出来的，汉人人多势众，无论军警、五毛、还是路过西藏打酱油的，都超过人家整个民族人口数，谁打得过啊？是这样的现实吧？</p>\n<p><span>“藏人拿什么独立”——</span>是啊，现在藏人无处无时不被军警包围枪炮所向，藏人的钱财、文物、矿藏、自然资源50多年来也被抢得差不多了，还偏偏信了非暴力不杀生的教，除了讲道理，拿人间道德社会文明讲道理，还能拿什么独立呢？可惜，号称有五千年文明的大秦是不讲道理的，人间道德和社会文明在大秦算什么东西？</p>\n<p>“<span>哪个当权者敢让西藏独立？”——</span>太有出息了，敢发动内战杀自己同胞，敢侵略占领弱小的相邻，敢把无数人的无数子弟送去当炮灰为权力铺路，敢斗死整死饿死几千万、敢把坦克开进都城屠杀公民和书生、敢强拆强占公民的房屋田地、敢给婴儿喝毒奶、敢修豆腐渣学校埋压几大千娃娃、敢贪巨污受巨贿包养N奶，敢把写几篇文章的书生关进牢狱……总之，敢坏事做绝，就是不敢做一件好事！连好事都说不上，只能说把抢来的还回去。</p>\n<p><span>“联邦制不挺好的嘛”</span>好是好，也要问人家愿意不愿意吧？太有出息了，忍受这样的当权者几十年，羞羞答答想了个联邦制，貌似以后就算民主了，屁民们当家作主了，还是不敢民族自决——要是人家自决的结果是要独立的话，要是人家不想跟你联邦的话。难道真是传说中的“每个汉人心中都供着一个秦始皇”？这是多么荒诞的不敢啊，不就是让那些统一狂克服一下贪欲、占有欲和控制欲吗？</p>\n<p><strong><span>@Y 如果少数民族被汉族稀释到50%以下，如何自决，这个问题我当年问过达赖喇嘛，但是没有回答</span></strong></p>\n<p>也许达赖喇嘛没有回答你的问题，是因为答案要看汉人同学们的文明道德到了什么程度。同学们要是修养得好就知羞而退，把西藏还给藏人；至少还历史真相并心怀罪疚，多积功德。</p>\n<p>我的智力告诉我，藏人是被少数民族的。在被侵略和占领之前，雪域高原都是藏人，西藏的少数民族有珞巴、门巴族，充其量散居在汉藏交界处的汉人、清兵后裔、红军扔下的娃娃也算西藏的少数民族。</p>\n<p>第一批进藏去稀释别人的是侵略者、杀手和不成功的洗脑专家；后来进去稀释原住民的，是在强权庇荫下去获取各种功利的殖民者。不管先后，进去时根本没问过别人愿不愿意被稀释，现在讨论尚在空中楼阁的民族自决权时，要求受害者尊重殖民者个体的人的利益，也对，但至少该有点不好意思吧。</p>\n<p><span>“如果少数民族被汉族稀释到50%以下，如何自决”，</span>你不要把承蒙侵略占领之光进去的殖民族跟人家祖祖辈辈生活了千百年的被占族掺合在一起，那不是民族自决，成了民族对决了。原住民民族自决，与美国大选没你中国人什么事同理，藏人就算被稀释到1%，也没你汉人的事。汉人占99%也是殖民者。</p>\n<p><strong><span>@Y 达赖前几天回答问题，说要维持该地区藏人的多数，但是现实是藏人不占多数了..要把汉人居民赶出去吗？汉人本身也是受害者呀。</span></strong></p>\n<p>问题是汉人在西藏不是天经地义的，无论人数占多少，无论是否是汉人政府当局的受害者。如果西藏独立，要求殖民者退出所侵占的地方天经地义；如果藏人选择高度自治，那么维持该地区原住民占多数，以减少文化冲突、民族冲突，保护原住民的传统文化特质，天经地义。</p>\n<p>无论西藏独立或高度自治，到底什么数量和品质的汉人能被接受继续定居西藏，成为西藏的合法移民，应由西藏人民制定、讨论并通过了移民法后，依法执行。</p>\n<p><span>“汉人本身也是受害者”</span>这个表述不仅含混，而且有装傻之嫌。固然大秦的所有屁民都是土共的受害者，但不要忘了，西藏和土共本来是两个国家、两个政府；汉人受土共的害，是汉人整汉人；土共入侵西藏，那就像不能把希特勒和德国分开了。</p>\n<p>我不否认上世纪六、七十年代去西藏定居的汉人中，有部分汉人是大秦汉人专制政权的受害者，强调一下是汉人政权、而非藏人强行把他们发配支边哈。但尤其这些年，移民西藏的汉人中，绝大多数都是主动移民，从中国政府的西部大开发殖民政策中，获得了不同程度的既得利益。</p>\n<p>你说的汉人受害者具体指的是哪些人？进去解放农奴杀人镇压就地复员得个一官半职的？进去修路开矿农垦教书行医扎根边疆的？进去大串联砸毁寺庙文物逼僧尼还俗的？进去戍边站岗巡逻平暴维稳的？进去援藏当官进爵分房涨工资的？进去开饭馆酒吧洗头按摩房度假村无证行医诊所的？进去开出租蹬三轮摆摊位做小生意的？进去包建筑装修工程把拉萨修得跟成都似的？</p>\n<p>是藏人主动请他们去的吗？没有金珠玛米开道，有这些受害者吗？哪一项不是殖民的一部分？</p>\n<p>我不否认这些汉人移民中有一些苦命人，但他们到底是谁的受害者？总不是藏人吧？冤有头债有主，这些参与殖民的受害者得找准债主。难道让藏人——既是汉人政府、也是汉人殖民者的受害者来承担？受害者也有不同性质，你别在这里混淆。</p>\n<p>现在大秦正红火着，正在加紧向西藏移民，汉人们离受害远着呢。理论上说：这些汉人受害者应该要求汉人政府安置或赔偿。怎么解决应该问汉人政府。你单方面要藏人拿方案不合适。</p>\n<p><strong><span>@Y 那你的意思是让汉人撤离西藏，让他们双重受害呗！我估计你的观点没有几个人接受，包括达赖喇嘛，他已经表示不让汉人离开西藏。</span></strong></p>\n<p>我相信没有几个人能接受，我对这个把秦始皇拍成英雄的民族的人性是不太乐观的，所以你别焦虑。中国政府西部大移民正在进行中，不可能让谁撤离；即使太阳从西边出来，大秦与西藏人民达成独立或高度自治协议了， 我说的是理论上，这些汉人可以要汉人政府赔偿和安置，作为始作俑者的中国政府也理应赔偿安置。这样算双重受害吗？</p>\n<p>但是你忘了计算藏人有几重受害：国破家亡、资源矿藏等源源不断遭受掠夺、大量汉人移民入藏挤占藏人生存空间、强行冲击更替了西藏原有的生活方式和文化形态、这个地球第三极上的动人的千年文明，在世界众目睽睽下被饕餮殆尽……</p>\n<p>达赖喇嘛“<span>表示不让汉人离开西藏”，</span>是因为他对所有生命慈悲，他忍辱负重和超乎寻常的文明与良善。他能影响许许多多藏人，却不会强迫他所有的人民接受这个观点，也强迫不了。我在采访中问到很多藏人，男女老少都有。我希望你能亲见那些泪水纵横的面容，他们说：我本人是希望西藏独立的，但是达赖喇嘛都说了高度自治，我要遵从我们民族之父的教导。</p>\n<p>其实，西藏那么多被杀害的生命、被离散的家庭、被抢掠占有的资源、被破碎的山河、被灭绝的文化账都还没清算，撤离算什么。</p>\n<p><strong><span>@Y 你把人家迁移过来，人家在这里生活的一代几代，你再把别人迁走，那不是伤害是什么，我建议你不要狡辩，先考虑一下你的问题再说。</span></strong></p>\n<p>谁迁移的？达赖喇嘛？有几代？几代前西藏有几个汉人？没有金珠玛米这些人能迁移进去吗？我否认了他们当中有受害者吗？你问达赖喇嘛怎么办，该不会觉得他们是达赖喇嘛的受害者吧？</p>\n<p>另外，汉人屁民们有一些比较流行的、颇为醋意的幽怨，我顺便帮政府消解一下：</p>\n<p><span>国家每年补贴西藏多少个亿，结果他们还想闹分裂——</span>大秦不是傻瓜，侵略占领西藏，不是没有打小算盘的。当年大秦差不多算是苏联的雇佣军，把西藏打得国破家亡，毛始皇可以从斯大林爸爸那里得好处的；接下来西藏被掠夺的矿藏、被砍伐的森林、被整死饿死的人口、被破坏的环境、被摧毁的寺院、被抢盗和毁灭的文物、被稀释的民族比例、被冲击和灭绝的文化…… 投资回报率那是相当的高，否则哪有如今这么多汉人愿意移民西藏啊？最终好处还是落在汉人头上了。</p>\n<p><span>汉人为了支边援建背井离乡移居西藏，献了终生献儿孙，藏人竟然不感恩——</span>同学们不必感到受伤，要从主观上找原因。没有“爱国”、“响应党的号召”的感觉、没有“救星”、“恩人”的感觉，你会“奉献”吗？救世主感觉挺好的，心理上实惠了不少年，也有同学加官进爵得表彰，这些都是在那片痛苦大地上的自娱之舞，恩不恩的谈不上。</p>\n<p><span>高考给少数民族加分——</span>当汉人同学们能用藏文考《青史》、《红史》、用突厥文考《乌古斯传》、《福乐智慧》、用各少数民族的母语考各少数民族的语文、历史、政治等等再哀怨不迟。</p>\n<p><span>计划生育政策汉人只能生一，凭什么少数民族可以生俩 ——</span>这我也承认比较委屈，很像老爷一碗水没有端平，只管给正房娘子窝囊气受，倒讨好那强奸霸占的丫头。</p>\n<p><strong><span>@Y 你到底想表达什么意思，是专制者迁移的，但是在专制的面前，藏人和汉人都是受害者呀，人口的繁殖一般20年一代，我说几代错了吗？那你的意思是受害的汉人还必须再次受害？</span></strong></p>\n<p>你的意思是为了受害的汉人不“再次受害”，那么藏人就该接受被稀释？从开始到最终受害的都是藏人？跟你说了要想不再次受害，应该找贵国政府算账。我意思很清楚，只是你千说万说就是不愿意让侵略了西藏的专制政府买单，而想以都是受害者的借口让藏人承受。</p>\n<p>说了半天汉人“再次”受害者，也只是字面上的。事实上不存在撤离，也就不存在撤离的“受害者”，但你只字不提藏人受到的现实性的、事实存在的侵害，未免有点伪善。说白了就是不想走嘛，有大秦政府作后盾，汉人殖民者大肆稀释原住民正在进行中，有御林军金珠玛米巡逻保卫，来横的就管用，找什么遮羞布。</p>\n<p><strong><span>@Y 你凭什么说去西藏移民的就是殖民者，仅仅为了生存，就要付出代价吗，就具有原罪吗？要不是在现实中不被饿死，孙子才希望去哪里呢！ 当时有去南疆的又回来了，因为那里民族矛盾太厉害了，寒怕。</span></strong></p>\n<p>不想被饿死你咋不去美国呢？藏人打不过你，你当然就去了。藏人善良可欺，你就赖下来不走了。在那里挤占人家生存空间没被饿死，却对那里的受害者没有同情感激。</p>\n<p>嘿嘿，殖民者这个名字很难听、听了不舒服这我理解，我也不舒服了好长时间。我们一直以“解放者”、“救星”、“恩人”自居，这几顶高帽子带起来舒服多了，可惜那叫意淫啊。没法，命运诡谲，已是梦醒时分。殖民者，就算是最底层最苦涩的倒霉蛋，去西藏移民就和这名字脱不了干系。基督教称作原罪，佛教叫共孽。</p>\n<p>因为，事实就是：中华人民共和国侵略占领了西藏，把西藏变成了中华人民共和国的殖民地。</p>\n<p><span><strong>@Y 我说都是受害者，你怎么知道我没有同情。我说不让专制政府承受了吗？同时以后国家共和了，还有鬼专制政府呀，我现在批判你的是让汉人撤出西藏。</strong></span></p>\n<p>呵呵，说共和，问了藏人愿意跟你共和吗？又把人家代表了。</p>\n<p><strong><span>@Y 和你没法交流，08县长也采用了共和制，不共和还回到原始社会呀。</span></strong></p>\n<p>Again，08县长问了人家藏人意愿吗？同学们人多势众惯了，总是想不起问那些一小撮的意愿。建议县长同学从监狱出来后，补问一下。</p>\n<p>我理解你批判我的观点，我理解炎黄子孙们不想撤离雪域，移民西藏已经有了既得利益，单是字面上假设要割舍都难免肉痛，那么也请想想正在真实地被强暴、被凌迟的西藏吧。跟你说了，你不是藏人的受害者，问始作俑者要赔偿去。</p>\n<p>若实在不想撤离西藏，汉人也该像一个侨民这么问：藏人牢友，我们都是受害者，我到你的土地上也是被逼的，落脚久了离开很难，请问我可以留下来吗？我宣誓遵守你们的法律，尊重你们的宗教、民族文化和风俗，热爱西藏。</p>\n<p><strong><span>@Y 公民应该有自由迁徙权，不能说自由迁徙了，一个人就要人格减等。你的这种地主权不是和宪法的精神违背？RT @DanHongTang: 所以嘛话应该像一个侨民这么问：藏人牢友，我可以在你的土地上&#8230;</span></strong></p>\n<p>你在别人的土地上占用别人的资源和生存空间，当然应该征得别人同意，这在任何民主自由国家都如此。征求原住民的意愿，怎么就人格减等了？这是尊重别人也尊重自己，怎么倒成了你人格低下了？你是汉人，你人多，你人格就高一等吗？</p>\n<p>再说了，公民是你自封的。藏人是被公民的。什么叫“地主权”？西藏人民的主权，在你眼中只不过是“地主权”？</p>\n<p>你在大秦连言论的自由都没有，你我也不过是在墙外呈口舌之快，可是有金珠玛米枪炮开道，你就大谈迁移权了。你的自由迁徙权是建立在藏人国破家亡的血腥基础上的。就算你目前在那里不犯大秦的任何法，但并不光彩干净。</p>\n<p><strong><span>@Y 就你这表述还不人格减等，你到底是不是理性的讨论RT @DanHongTang应该像一个侨民这么问：请问我可以留下来吗？我宣誓尊守你们的法律，宗教风俗和文化，热爱西藏</span></strong></p>\n<p>你自己说当年若非被逼，孙子才迁去，那会儿你很有人格？现在要你征求一下别人同意，你就人格减等了？你觉得当一个占领者很有人格？</p>\n<p>要求占领者退出天经地义，尽管对你个人来说是生活所迫。当然出于对个体权益的同情，人家可以批准你的合法移民请求。那时你轮回成为少数民族，也许你怕的是这个。但是，民主体制中的少数民族，其权益是会得到保障的。你可以研究一下“高度自治”的西藏将是什么制度。</p>\n<p><span><strong>@lihlii: 有些移民是合法的，有些是非法的。分开谈。反帝国主义也要避免新种族清洗 &gt;@DanHongTang 你的自由迁徙权是建立在藏人国破家亡的血腥基础上的。就算你目前在那里不犯大秦的任何法，但并不光彩干净。</strong></span></p>\n<p>@lihlii同学不要被绕晕了，我说“自由迁徙权是建立在藏人国破家亡的血腥基础上的。就算你目前在那里不犯大秦的任何法，但并不光彩干净”与种族清洗不搭界。</p>\n<p>种族清洗的土壤是仇恨和无法无天。既然说“合法移民”、“非法移民”，就还是有法可依。关键是依照什么法？是民族自决后，西藏人民制定通过的法，还是帝国主义的法？不至于假设藏人自治或独立后，西藏的国籍法或移民法会制定成一套种族清洗法吧？若有可能，大家不妨去达兰萨拉转转，那里算“藏独”窝子，你们去感受一下有无被“清洗”的丝毫仇恨情绪。</p>\n<p><strong><span>@ y 那新生的小孩也要被迫离开西藏吗？</span></strong></p>\n<p>你总不至于觉得父母走了，还得把孩子留下吧？</p>\n<p><strong><span>@ ？ 你怎么确定一个人的国籍呢？出生在美国没有在美国的生存权吗？中国很多人跑到美国生孩子。</span></strong></p>\n<p>美国国籍法是美国人民讨论制定的。西藏国籍法也应该由西藏人民讨论通过制定，没你殖民者什么事。民族自决，制定西藏宪法，都是藏人的事。</p>\n<p><strong><span>@Y 你的意思是西藏是一个国家，从你的这段话中可以看出来，一个国家的公民到另一个国家肯定有些公民权利是不能享受的，那你先搞清楚西藏是不是一个国家，然后我们来说其他的事情。然后再说公民的自由迁徙权。那么按照你的观点，公民就无法自由迁徙。</span></strong></p>\n<p>1959年以前西藏就是一个国家。藏人自己这么看，世界上很多国家也这么看。西藏是在中国的武装攻击和胁迫下、在孤立无援中被不国家的，至今有很多藏人并没有改变这个看法，并在为争取独立和自由努力着。民族自决就是最文明的可行性。</p>\n<p>你把被害民族、殖民者笼统称作“居民”，把入侵占领西藏的汉人非法移民当作合法居住者，把民族自决偷梁换柱改成了“居民自决”，以藏人已经被稀释到50%以下的惨痛事实暗示藏人就此丧失了民族自决权，还以“<span>如果少数民族被汉族稀释到50%以下，如何自决？”</span>这个貌似聪明的伪问题去问达赖喇嘛，我的陈述都是针对这个伤口上撒盐的问题而来。</p>\n<p>退一步就算在一个国家的框架内，公民的自由迁徙权也不是你那想当然的无赖解释。既然是一个多民族、多语种、多文化形态的国家，不同民族间就理应相互尊重，无论多数还是少数。就必须考虑不同语言、不同宗教信仰、不同风俗习惯的人民之间，需保有一定的空间，维持原住民相对的比例，保护原住民的传统文化特质，避免文化冲突以至民族冲突。这既是一个法理命题，也是一个社会伦理命题。</p>\n<p><strong><span>@Y 我是站在国际法、宪法和应然的角度来讨论问题。你这是两个国家的思维，既然是占领者，那我觉得我们就失去继续对话的基础，你直接要求复国就可以了。</span></strong></p>\n<p>如果要按大秦“自古以来”的角度，那你我的确没有对话基础。但通过针对你的观点，比较方便说出我的观点。</p>\n<p>中国侵略占领西藏早就践踏了国际公约，持续至今。中华人民共和国宪法是一部没有经过人民讨论制定的、包含大量恶法的、而且即或如此还时刻受到作践的法。</p>\n<p>尊重法律的前提不错，但是要回到原点：停止践踏国际法，纠正错误还国际法应有的严肃；在人民真正讨论制定通过的国家法律框架内，解决问题。</p>\n<p>而你我眼前的是：被侮辱与被践踏中的国际法，和并非真正由公民制定的、包含恶法的宪法。</p>\n<p>我不敢乱代表人家要求复国，那是西藏人民的事。我只是不喜欢被忽悠、被侮辱智商而已。</p>\n<p><strong><span>@C 我个人认为，既然你总是谋求藏人的利益与自由，为什么不平心静气的想想。目前这个环境斗争下去争取自治区的区域自治，比你闹独立更现实的多，毕竟这是一个利益最大化的集体～</span></strong>！</p>\n<p>不是我闹独立，是有藏人想独立，我深刻理解。价值观不一样，你的利益不是人家的利益。比如汉人觉得开矿挖金是利益，人家认为是破坏环境和对宗教圣山的亵渎；比如达赖喇嘛在藏人心目中是观世音的化生，在张书记口中是穿袈裟的豺狼。</p>\n<p><strong><span>@C 呵呵，有个很有趣的问题，我很想听听你的关于藏人的“国”的概念。<br />\n</span></strong><br />\n最好不要单听独霸话语权那一方的。虚心地去求教藏人，遍访康卫安多藏地的老人，问他们50多年前是什么概念；再读一些第三方（非汉非藏）的学术原版（警惕大秦版，比如《喇嘛王国的覆灭》在翻译上就做了手脚），再比较一下大秦砖家的宣传品。人生珍贵大脑是你的，不能让大秦那丫给毁了。</p>\n<p><strong><span>@taihudu 北美的印第安人也想夺回自己的领土，可惜，美国政府也不答应。</span></strong></p>\n<p>劝你改个ID，有时名字如咒语，要中谶的。印第安同学在民主的美国活得自由，人权有保障，也是自己领土上的主人翁，不会闹独立哈。假设美国存在“印第安问题”，假设有十多万印第安人和他们的民族领袖流亡在外，那早就民族自决了，或者美利坚合众国早就成中华人民共和国了，嘿嘿不好意思，我这个假设都成立不了。</p>\n<p><span><strong>@？ 你可以不爱执政党，但是你不能不爱国，总是把西藏讲的生活在水深火热之中。</strong></span></p>\n<p>你爱国，人家藏人不该爱国？藏人又不是炎黄子孙。</p>\n<p><strong><span>@R弱肉强食宇宙法则，西藏要想独立用实力说话！</span></strong></p>\n<p>用强权武力占领一个国家或一个具有国家实质功能的地区，是野蛮和不道德的。因此，殖民者退出殖民地，赔偿所造成的损失，是回归道德与文明，向我们昭示人性中有希望的光亮。</p>\n<p>我原来以为，实力除了指经济发达，也意味着社会的文明进步、道德与善性。实际上，这世界上有如此实力的国家还是存在的，可惜不是大秦土共专制国。该国是一个反例，它让我看见有一种实力是如此强大：</p>\n<p>它的愚昧、专横、傲慢是有实力的，它砌墙删帖的实力很强大，它有欺软怕硬以强凌弱的实力，它回归丛林的勇气和决心也是无敌的。我不得不承认，在这砣实力怪石面前，所有想以文明、道德说话的人都成了鸡蛋。</p>\n<p>我不得不承认，希特勒现世报了，红色高棉也遭到了审判，但天朝的腊肉还强大地供着，红歌正实力地唱着，多少小石头正在成长，与坚如磐石的大怪石融为一体，多少鸡蛋正在奋力挣扎，多少鸡蛋正在碎去。</p>\n<p>我不得不承认，西藏是我眼睁睁看见的一枚鸡蛋，被大秦砸碎，大家正在大快朵颐。尽情享用吧，移民西藏。</p>\n<p>2010.9</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-3228429166487165487?l=woeser.middle-way.net\" alt=\"\" width=\"1\" height=\"1\" /></div>\n","author":1,"categories":[10466,20534],"tags":[19254,12949,8643,9300]}