{"id":127697,"link":"https://chinadigitaltimes.net/chinese/2010/12/lily-shen十二月党人，他的爱人，他们的朋友——刘晓波/","date":"2010-12-05T00:29:53Z","modified":"2010-12-06T01:48:03Z","title":"Lily Shen:十二月党人，他的爱人，他们的朋友——刘晓波提名前后","content":"<p>1405年的7月11日，郑和的船队由太仓出发，开始了“郑和下西洋”的雄壮旅程。1810年的7月11日，拿破仑的铁骑吞并了荷兰。2006年的7月11日，刘翔在瑞士洛桑以12秒88打破男子一百一十米栏世界纪录。相比之下，1993年的7月11日，唯一可记的事情是苏格兰爱丁堡的某实验室培育出了世界上第一只转基因公鸡，代号LY8-1 ，而这样的事情未免也太琐碎了。那就让这个故事，像《万历十五年》那样，从无事可记无话可说的一天开始罢。</p>\n<p>1993年7月11日</p>\n<p>这一天，在诗人起起落落的一生中，是少有的平庸的日子。他的简历里尽是些上刀山下火海的传奇、一时金榜题名一时锒铛入狱、起了几次事、做了几个头头，被有些人捧上了天又被有些人踩到脚下。总之，他的生命一眼望去尽是些大是大非大悲大喜，我们竟然忘记了，也有如同1993年7月11日晚上，他坐在北京普通公寓的客厅里，一点都没想家国天下。</p>\n<p>他和女朋友看了一会书，看了一会电视，就要十一点了。于是他就像一个正常男人那样，对女朋友说：“小霞，我饿了。”</p>\n<p>而他的女朋友也像一个正常的热恋中的女人那样撒娇说：“好啊，我去热粥，五分钟就好。可是，有个条件，这五分钟里你必须写一首赞美我的诗，否则不给你吃。”</p>\n<p>于是刘霞转身进了厨房，边煮粥边等待赞美;刘晓波在矮桌前边抽烟边写下诗行：</p>\n<p>我建议你应该学会巧妙</p>\n<p>把五分钟分为三百秒</p>\n<p>听起来显得那么遥远悠长</p>\n<p>仿佛我把一生的岁月</p>\n<p>都用在赞美你的难题上</p>\n<p>……</p>\n<p>十七年来，刘晓波入狱三次。凭着这五分钟的赞美，刘霞每月走很长很长的路去探望他，有时候在北京郊区，有时候在辽宁锦州，有时候，刘霞都不知道他被关在哪里，于是她到处乱跑求人帮忙。2010年的2月，刘霞为他带去了几件冬衣、几本书，还带去了一个消息：美国笔会主席、普林斯顿大学教授艾皮亚刚向诺贝尔和平奖委员会提名了刘晓波，艾皮亚教授想问问一旦获奖是否会对他的刑期或安全造成不利影响，如果太冒险他就撤销提名。刘晓波思忖片刻，对妻子说代他谢谢艾皮亚，他觉得很高兴。</p>\n<p>艾皮亚教授(Kwame Anthony Appiah)的办公室里在普林斯顿大学马克思楼的第二层，是间采光不足、取暖器时常发出噪音的房间。这里虽然¬比之心理系、艺术系的办公室比下有余，但是和金融工程系或国际关系学院的崭新办公室相比实在捉襟见肘了。办公室里有整柜子整柜子的哲学和文学，能看出对纪德、王尔德、尼采的偏爱。书架上放着一排整齐小巧的景德镇小瓷人，书架旁立着精美的非洲面具。办公桌上有一台苹果台式电脑、一台苹果手提电脑、一个iPad、一个iPhone、一个iPod。</p>\n<p>我坐在他对面，他微笑着示意我提问。我看了一下见面前匆匆写下的二十多个问题，不知从何开始，于是我说：“我不想写一篇历史论文，我只想写一个精彩的故事，在故事里不需要解释人物的一举一动，光凭他当时的言行就知道他的所思所想，既而推知他的性格。所以，你能不能先为我讲一个故事，不一定是他的故事，任何和这件事有关的故事都可以。”</p>\n<p>他想了几秒钟，“好吧，我就告诉你一个我小时候的故事。我们家是加纳人，父亲曾是个政治犯。有一年，我大概是十岁上下，和母亲一起去探监，为父亲带去些水果、钱、书籍。那是父亲第一次和我严肃地交谈，父亲问我：‘你知道政治犯最需要什么吗?’我回答说：‘自由。’父亲问：‘那如果暂时得不到自由呢?’我说：‘钱，可以在监狱里过得好一点。’父亲摇头说：‘不是钱，也不是食物或书籍。而是朋友。我最需要知道，监狱外面还没有没人记得我，还有没有人关心我。’”从这个故事出发，艾皮亚教授告诉了我他是如何与刘晓波这个政治犯成为朋友的。</p>\n<p>国际笔会(International PEN)是一个覆盖全球一百余个国家的非官方组织，相当于世界范围的“作协”，其两大宗旨为：加强文化交流、促进言论自由。艾皮亚教授在九十年代加入了总部设于美国纽约的美国笔会(PEN American Center)，做过几个部门的主任，于2009年被选举为美国笔会主席。美国笔会内设有一个狱中作家委员会(Writers in Prison Committee)，关注世界各地被拘禁作家的动态，1989年后刘晓波被列入他们的关注名单中。2001年，刘宾雁、郑义、孟浪、刘晓波等人创立独立中文笔会，得到过美国笔会的帮助。2003年刘晓波继任刘宾雁成为独立中文笔会会长，与艾皮亚有许多工作上的往来，譬如写email交流一下对时事的见解、对某个新作品发表看法、派会员出席彼此的慈善募捐晚会等等。工作上联系多了，也就成了朋友。</p>\n<p>2008年12月，刘晓波因零八宪章被捕，艾皮亚教授以朋友和同事的双重身份密切关注事态。2009年圣诞节刘被正式宣判11年有期徒刑，时逢西方的圣诞长假，艾皮亚教授却组织起了美国笔会的作家，于2009年的新年夜在纽约公共图书馆门前举行了一个“释放刘晓波”的公共集会。</p>\n<p>1989年5月15日</p>\n<p>我想追忆一下另一场公共集会的某些超现实的细节，来诠释更加广泛的对于“自由”的诉求。那场集会的悲剧结果让它打上了深深的政治烙印，20年后我们常以为那场集会所要求的“自由”等同于政治改革。我们忘记了，对于当时的参与者，“自由”是多么丰富、多么暧昧。</p>\n<p>戈尔巴乔夫访华的那天，广场上学生们正在绝食，许多学生借口“绝食了没有力气”，竟然随地大小便起来。巨大的广场上，一会儿是绝食募捐，一会儿是“首都知识界”代表慰问绝食学生，一会儿来了些美国记者要求采访，一会儿又有一批不请自来的电工，主动为指挥部安装电话。可是那天下午，在那么一个乱哄哄的、脏得一塌糊涂的广场上，突然出现了一队穿着鲜艳旗袍的美丽姑娘。她们显然经过了特别训练，一步三摇，脚的摆动带动了臀部与腰，高跟鞋推出了胸部的曲线。她们的旗袍开叉到胯，走起路来整个大腿若隐若现。她们脸上化着浓妆，鲜红的唇、立体的眉、顾盼含情。她们排成一队，手里拿着黑色的食品盒，一出现在广场就被年轻的斗士们围住了。有人当即表示：“再多来几队这样的姑娘，可比来个李鹏有用多了。”有人在多年后还怀着向往之心回忆那群姑娘的丰姿。</p>\n<p>当时，刘晓波正在数钱。一五一地清点绝食募捐的款项，一共得四千多元。他先分出些钱用来买纸、笔、油墨，再分出些钱去买帐篷、棉被，如此等等。必须品买完了，多出些钱，他对女生们说：“现在不是害羞的时候，你们还有什么需要的，尽管提出来。”有人说，想多买些卫生纸。有人说，想多买些卫生巾。这时候，一个女生笑眯眯地对刘晓波说：“老师，我们还有个特殊要求。”她凑近他耳边，“你别笑话我们，也别吃惊。我们想要避孕套。”刘晓波一怔，“是开玩笑，还是真的?”她肯定地说：“真的。”刘晓波随即从自己衣袋里掏出五十块钱，“够了吗?”那女生大笑说：“太够了。够用几年了。”</p>\n<p>让我们回到2009年新年夜在纽约的那场公众集会，我看了它的视频和照片，为之落泪。当日下着大雪，气候酷寒，驻足停留的纽约居民的帽子上积满了雪。在纽约公共图书馆的露天台阶上，这群年过半百的老作家朗读刘晓波因言获罪的224个字，间杂着刘晓波个人的诗作。朗诵者中有当代美国文坛最受敬重的名字：E·L·多克托罗(E.L. Doctorow)、堂·德里罗(Don DeLillo)、爱德华·阿尔比(Edward Albee)……</p>\n<p>2010年新年一过，国际笔会将呼吁释放刘晓波的联名信发到了每一个分会。短短一周内，数百名作家在联名信上签字，其中包括中国读者耳熟能详的名字：艾特伍德(Margaret Atwood)、奥斯特(Paul Auster)、库切(J.M. Coetzee)、埃科(Umberto Eco)、索因卡(Wole Soyinka)、顾彬(Wolfgang Kubin)等。一月末，这一封联名信已经寄往了世界各地的中国大使馆。“我们以下签名者支持国际笔会的呼吁，要求释放著名异见作家、独立中文笔会前任会长和现任理事刘晓波……”</p>\n<p>这些集会和请求，会改变刘晓波的处境吗?“不能。”艾皮亚教授干脆地回答，“中国是一个死锁，任何外力都不能让它解开。我能做的，只是我父亲在监狱里教导我的，要让刘知道，在监狱外，还有人关心他。”</p>\n<p>临走时，艾皮亚教授对我说：“我曾被刘的言行多次感动过，因为一个凡人的感染力比天才更强大。他当年年轻张狂，后来几次转变立场。他曾经反对过的人，有些后来成为了他的战友。可是，这样的变节是让人感动的，因为并不是所有人都能在那么艰苦的条件下，还勇于自我批评、纠正自己的错误。这些年来，他越来越成熟，越来越像个人物了。”</p>\n<p>1988年春，刘晓波从北京师范大学文学系博士毕业，是个不折不扣的愤青。读博期间刘晓波以挑战美学大师李泽厚一举成名，而当时所有成名作家王蒙、韩少功、郑义、刘宾雁，他认为都有致命缺陷。他在国内鼓吹政治全盘西化，认为中国传统价值没有可取之处。而1988到1989年，刘晓波造访了奥斯陆大学、夏威夷大学、哥伦比亚大学。三地之行，让刘晓波看到了西方理论界浓重的后殖民色彩，他不再相信自己之前鼓吹的“全盘西化”的言论了。1989年春，刘晓波中断哥伦比亚大学访问项目回国参加学运时，就是这么个愤世嫉俗的海归了，知道自己会否定什么，不知道自己能肯定什么。他见了些世面，觉得谁都没他聪明。见了更多世面，想出了些解决办法。然后再见了些世面，又推翻了自己先前想出的办法。</p>\n<p>当时的北京是个乱哄哄的闹市，没人特别需要他，他就蹲在巨大广场的一角，那遥远的英雄主义情节已被现实的细部打碎。一群心怀异志的学生，几个被个人崇拜冲昏头脑的领袖，遍地的垃圾，遍地的排泄物。就是在这样的肮脏混乱中，还会天女下凡地走过一群穿旗袍的漂亮姑娘，还会有女孩子笑眯眯地说想要避孕套。这到底算什么呢?不是悲剧也不是喜剧。开始有些失望，然后凝视着这一切，就沉迷起来了，“啊，真有趣啊。”那群人啊，他们怎么把一切都搞乱的，怎么边哭边笑津津有味的，这倒也真有趣啊。人生啊，就这么不悲不喜地过下去了，处处出乎意料，这倒也真有趣啊。就在他对着眼前一切发呆神思的时候，有人将话筒放在他面前：“那你说说你有什么好办法吧!”唉，他还没有想好呢。</p>\n<p>他的一生中有太多这样的契机，他还没想好就被人往手里塞了一个话筒，“你讲讲吧!”</p>\n<p>1989年5月14日，他对学生们讲戈尔巴乔夫即将来访，中苏高峰会议举世瞩目，中苏能放弃敌对立场坐下来谈，对中国的改革开放有百利无一害。在戈尔巴乔夫来访之际用绝食要挟政府，是十分愚蠢的。</p>\n<p>1989年6月4日，他对戒严部队讲，请求推迟清场时间，为最后一批学生撤离让出通道。</p>\n<p>2008年12月，他对零八宪章303名联署人讲，去掉所有攻击性话语，好让更多的人认同这份文件，因为零八宪章不该被看作向政府的请愿，而是公民之间对于共同理想的交流。</p>\n<p>放下愤怒的温情主义者往往是最勇敢的人。刘晓波勇敢地将自己的名字放在303名联署人的第一个，枪打出头鸟，他是唯一因为零八宪章被判刑的人。即使如此，他仍然讲，“我没有敌人……因为仇恨会腐蚀一个人的智慧和良知。”</p>\n<p>我问过艾皮亚教授：“所有的诺贝尔和平奖，都是极富政治色彩的。那么你对刘晓波的提名里，有多少政治色彩呢?”艾皮亚教授说：“中国人心中的政治色彩和美国人心中的政治色彩，其实是不一样的定义。我从没有接到任何政府或者组织的电话，让我提名刘晓波。恰恰相反，如果你去看诺贝尔和平奖的网站，会发现组织和团体是禁止提名和平奖的。我是以一个大学教授和一个朋友的身份提名刘晓波。我看到中国的新闻里说，这不过是西方世界对中国的又一次政治策略。可是我们美国笔会关注的是世界各国的言论自由权。实际上，我们的网站上，最大的一块是用来批评美国的言论不自由问题的……我想说的是，退场吧，政治阴谋论者。世界已经不是一个巨大的东方对抗一个巨大的西方，而是许多特征各异的个人和他们的行动力。我提名刘晓波，因为这代表了我自己的政治理想。那在联名信上签名的作家，奥斯特啊库切啊，他们也通过签名表达了他们的政治立场。还有同时提名刘晓波的，我知道的还有捷克的瓦茨拉夫·哈维尔(Václav Havel)、南非的图图主教(Desmond Tutu)，这也表明了他们的政治立场。”</p>\n<p>由对艾皮亚教授的采访开始，层层抽丝剥茧，近一个月内我写了许多email、看了许多书、查了许多网站和报刊，以至于一个采访对象在回复email时感叹道“祝你好运，历史的侦探!”这里，我想分享作为历史侦探那无以伦比的喜悦感。在层层递进的答疑解惑中，所有的人和事彼此联系起来，我所熟知的普林斯顿引着我去认识一个未知的普林斯顿，我再次体会到了艾皮亚教授所指的“个人的政治立场”：仅在这小小的校园，就有许多素昧平生的人出于道义为刘晓波和零八宪章出过力。哲学教授艾皮亚提名了刘晓波。退休教授余英时牵头了零八宪章的海外学者签名。退休教授林培瑞将宪章翻译成了英文。零八宪章的一个重要资金源为普林斯顿中国学社(Princeton China Initiative)，其捐赠人为1951届校友约翰·艾略特先生(John B. Elliott)。1989年后，普林斯顿中国学社庇护了多名独立中文笔会的创会元老，包括第一任会长刘宾雁和第四任会长郑义(刘晓波连任第二、第三任会长)。而这千丝万缕的联系中，最令人心悦诚服的，是知悉今年在普林斯顿做访问学者的秘鲁作家略萨，曾经出任国际笔会主席。出于人力不可为天力使然的巧合，在前独立中文笔会主席刘晓波获诺贝尔和平奖的2010年，前国际笔会主席略萨获诺贝尔文学奖。</p>\n<p>这些就是一个十二月党人的朋友们，一群相望于江湖的文人与学者。他们唯一的武器是笔和纸，“致中国国家主席胡锦涛”“致中国大使馆”“致美国总统奥巴马”，2008年刘晓波被捕后他们已经写过诸多这样的信。也许并不能改变什么，除了安慰，除了热望，除了无声处的祝福。2009年新年夜，艾皮亚教授在纽约公共图书馆对驻足的观众说：“最后，我还有一句话，是对刘晓波说的。老朋友，我们不会忘记你，你自由之前，我们不会休息。”</p>\n<p>除了朋友们，他还剩下什么呢?肝炎，胃病，一个爱人。</p>\n<p>1996年11月27日</p>\n<p>当日，刘晓波与刘霞结婚。他们的新房是一间囚室，他们的亲吻有警察监视的目光，他们的做爱无处躲藏。刘晓波对妻子朗诵《呼啸山庄》片段，然后说，“专制者的监狱能囚禁我几年，而你能囚禁我终身。”</p>\n<p>所有女人都会为这样的话神魂颠倒几天，没有几个女人愿意为一个囚犯等一辈子。</p>\n<p>2010年10月20日后，刘霞被没收所有通信工具。</p>\n<p>与此同时，无人因庆祝刘晓波得奖而被判刑。</p>\n<p>我们都已习惯一个充斥着自我审查的世界，无形的长城后，自觉“草泥马”，自觉“河蟹”。</p>\n<p>而我们都能看懂代码后的指代，我们也心知肚明双重标准的世界总好过1967年。</p>\n<p>还有许多亟需改革的问题：法制、医保、教育、环境、城乡结构。</p>\n<p>而这个国家已在极短的时间内把几亿人拉出了贫困线，这无疑是个值得骄傲的世界纪录。</p>\n<p>就是这样了，那么多看似无解的弊病，却并非没有希望。到底是什么样的希望呢?我想追溯第一位加入国际笔会的中国人的一句话，来表明他的后辈、独立中文笔会前会长在1989年看到的希望：“惟思将来也，故生希望心……惟希望也，故进取。”所有人都能背诵《少年中国说》里的这句话。1900年，戊戌变法失败，27岁的梁启超逃亡日本，却写下了如此乐观积极的《少年中国说》。某种意义上，梁启超在1900年看到的中国，刘晓波1989年看到的中国，和2010年的中国，并无不同：许多难题，却总让人惟思将来、惟思进取。今天不怎么好，可是好像比昨天好一些，那么，我们必然相信，明天会更好。这一颗少年中国的热心，于无声处，与君共勉。</p>\n<p>1989年5月3日</p>\n<p>刘晓波从美国回国一周了，当初是如火如荼的新闻报道让他中断了哥伦比亚大学访问学者的项目，而回国后目睹的一切都让他失望。学生们除了口号和不满情绪，没有什么具体想法。那天凌晨他接到电话，吾尔开希想与他聊聊。刘不假思索地说：“好，我马上去。”</p>\n<p>他在北京师范大学校园里见到吾尔开希，他一见面就邀请刘去他的宿舍，有酒有菜，可以边喝边聊，刘拒绝了。于是他们就在室外的石台上，吾尔开希滔滔不绝地自夸他在四月二十七日的游行里如何打先锋，如何冲破层层警察的阻拦……刘问他对于民主的理解。吾尔开希说民主就是人民当家作主。刘说民主不只是一句口号，需要具体的操作和程序。吾尔开希不耐烦地说：“得了得了，你们这些知识分子，只知空谈。你的成名是长期积累的结果，我的出名是一夜之间的事。”</p>\n<p>吾尔开希的话让刘觉得羞辱，那天晚上，迷蒙的睡梦中，刘晓波想第二天醒来就买机票回美国。</p>\n<p>可第二天，清晨的太阳让他忘记了昨日的委屈，他没有去机场而是去广场看五四游行。</p>\n<p>——Lili Shen</p>\n<p>美国 新泽西</p>\n<p>2010年11月</p>\n<p>后记</p>\n<p>本文基于对普林斯顿教授艾皮亚(Kwame Anthony Appiah)和林培瑞(Perry Link)的采访与email通信。刘晓波诗作引自《刘晓波刘霞诗选》。刘在1989年的所见所闻、言行思想基于他的回忆录《末日幸存者的独白》。</p>\n","author":35,"categories":[10466,20534],"tags":[13091,9041,15319,19406,11858,10023,8819,15129,14431,19091]}