{"id":127641,"link":"https://chinadigitaltimes.net/chinese/2010/12/冉云飞：苍天垂泪如连海/","date":"2010-12-04T02:46:37Z","modified":"2010-12-04T02:50:41Z","title":"冉云飞：苍天垂泪如连海","content":"<p><strong>我是一个孩子的父亲，很难想像自己的孩子如果遭遇毒奶粉之害和5．12大地震豆腐渣校舍之难后，会是一个什么样的心态。但真的很敬佩赵连海的勇敢与毅力、耐心和爱心。这样的义人受难，不仅是我们作为中国人的耻辱，亦是国家揪心的灾难。面对受害儿童，我们只有悲愤地喊出“出来如花又被摘下”；面对受难的义人和良心犯，我们只有拿出自己的勇气继续坚持抗争，直至他们获得自由。</strong></p>\n<p>作者：<a href=\"http://www.bullogger.com/blogs/ranyunfei/\">冉云飞  </a></p>\n<p>冉按：这是应《明报》月刊朋友之请，为越连海被枉判的事所写的一篇文章，发表于该刊第十二期。官方对越连海的打压并没有结束，所谓保外就医，是一种切断外界联系的软禁。这就像对陈光诚的惩处一样，让外界对他们的声援彻底找不着持续发声的着力点，最终因社会再起之事而转移视线。越来越多重获自由的人，出了监狱仍享受着监狱的“待遇”，这是一个新的动向，值得所有关心中国社会演进的人仔细观察。2010年12月3日7：51分于成都</p>\n<p>一：大爱无疆系冤狱</p>\n<p>2010年11月10日， “结石宝宝之父”赵连海被北京大兴区法院无辜冤判二年半，我一点都不觉得惊讶，甚至完全在我的意料之中。这不是因为我心“硬”，而是鉴于我对黑暗现实的常规判断所致，因为违法重判良心犯，实在是1949年以来司法部门的一个“优秀”传统，而且近年来越来越有跌破司法底线而滥用之趋势。若以前只是对思想和政治犯不留情面的打击的话，那么近年来，对维权人士的严厉打压和胡抓乱判，也逐渐成为对良心犯惩处的一部分。如调查5．12大地震中死难学生名单的谭作人被重判五年，那么结石宝宝之父赵连海被判二年半，又怎么会让人感到意外呢？</p>\n<p>你会说这分明是违法胡判嘛，为什么你还不感到奇怪呢？那是因为违法胡判，已成近年来司法部门在变态维稳借口下的一大特征。只要为了变态维稳，他们任何荒诞的判决都可以做得出来，完全不顾外界抗议他们知法犯法的无耻。也就是说，只要为了他们的所谓维稳，他们可以不择手段，把坏事做绝，绝不手软。为什么说他们的维稳是所谓的而且是变态的呢？就以赵连海被诬判二年半为例，赵的儿子是毒奶粉的受害者，他利用正当渠道反应其诉求，在法律范围内作抗争，但利益关联的各方充耳不闻，推诿扯皮。不特如此，而且利益关联的各方联合起来，官商勾结，威胁赵连海和各位持续抗争的“结石宝宝”家长。由于赵连海的抗争最为坚决且持久，加之他联合其他家长一起抗争，关心其他许多“结石宝宝”的命运，有相当的影响力，故尔有关方面必欲抓之而后快，最终以莫须有的“寻衅滋事罪”将其逮捕，欲以此达杀鸡儆猴的目的。</p>\n<p>著名历史学家修昔底德曾说：“那种认为冲突将不可避免的想法，可能会成为导致冲突的一个主要原因”。换言之，那种将维稳变态化、视其无所不在的做法，本身就是维稳集团自利驱动的结果。维稳集团为了自身利益，夸大自己工作的重要性，把那些用法律手段和温和方式维权的人，描述成社会不稳定因素，从而捞取更多的维稳经费，扩展自己的寻租空间。不夸张地说，维稳已成为一些人最为快捷的致富和捞钱手段，必然最大限度地刺激他们作恶的积极性。最为荒诞的结局就是，那种非常起劲的维稳机构及人士，才是这个社会的不稳定乃至动荡的一大因素。我认为那些抓捕赵连海、无良审判赵连海的人固然是社会的不稳定因素——像审判赵连海的几个女法官，她们没有孩子吗？肯定不是的。因为法院不仅还美化作恶，而且作恶还有不菲的收入，就使她们枉法起来肆无忌惮——但其上峰的胡搞和整个糟糕的制度本身才是社会不稳定的深层原因。</p>\n<p>二：怂人必养恶政府</p>\n<p>为自己及其他众多受毒奶粉之害的孩子们维权，不仅没有得到政府的丝毫帮助，而且正是政府为毒奶粉企业打掩护，替他们摒挡所有的批评，替他们挣腰说话，才使得毒奶粉企业更加有恃无恐，这就是为什么毒奶粉至今仍在市场上暗汹。更为恶劣的是，政府不仅不支持民众维权，不仅不尊重法律应有的尊严，还动用不受约束的公权力，来枉法违法打压“结石宝宝”家长们正当的公民维权。一个政府不保护自己的儿童生命安全且打压为自己孩子争取权利的家长，这种双重罪恶，世上有哪个国家的政府曾经有过？遍查历史，不管是纳粹德国，还是意大利法斯、日本军国主义、斯大林政权，都不曾犯下过这样双重的罪恶。</p>\n<p>但各级政府打压受毒奶粉之害的家长正当维权的双重罪恶，并不始至今日。由1957反右运动波及而来的1958年社会主义教育运动，在四川中学生中展开，对这些正在接受义务教育的未成年人官方强行他们分为四类，其中的三、四类同学不管成绩多么好，就是不能上大学。这样的人数据调查达到3200人，占彼时四川中学生总数的32%（事见王建军主编的《五八劫》，内部自印2007版），此种迫害对未成年人的迫害可谓史无前例。若说那时是以政治的形势打压未成年人，那么今年便是用血铅超标、黑砖（煤）窑、毒疫苗、毒奶粉等方式打压未成年人。血铅超标等本来是一些企业害人，但官方无所不在的袒护，造就官方既失职又作恶的双重之恶。</p>\n<p>面对如此大规模的双重之恶——且不说血铅超标等方面，单说毒奶粉受害者只以卫生部公布的30万为例——为何反抗者如此稀少？血铅超标等的受害者家长之反抗者为谁，我不曾听说过，毒疫苗受害者的家长反抗者我也只记得易文龙、毒奶粉的我则记得赵连海、蒋亚林、郭彩虹等人，除了传媒不予报道和我了解相对有限以外，绝不能排除其它因素。其它因素中最重要的一个因素之一，就是为人父母者的息事宁人、怯懦胆小、恐惧怕事。当只是和企业进行正当维权的时候，有许多家长还不害怕，但当政府以维稳的手段来展现其官商勾结后，许多家长就知难而退了。换言之，有许多家长基本上没有反抗，也没有得到任何补偿，就自认倒霉了事。连自己的孩子都保护不了，或者不下力气去保护，不去抗争，不尽人之父母之责，难道这样的父母将孩子生下来，只不过是为了给奴隶主增加一个奴隶添头吗？事实上正是如此，许多父母生孩子下来，只不过为奴隶主增添牲口一样的奴隶数目，为奴隶主的利益添砖加瓦。一代代下来，子子孙孙，奴隶无穷，才延续如此古怪的千年专制加现代独裁。</p>\n<p>《瞭望》杂志评论道：“没有一种犯罪比向婴儿的犯罪更揪动人心。如果失去了对婴儿的爱，一个物种失去的不只是文明，而是生存的底线。”一个婴幼儿都保护不了的政府，它怎能为人民服务？一个自己孩子遭难都不敢出来持续抗争的人，怎么能为人父母？可悲的是，这样的政府居然统治了61年，而这样的“父母” 亦多不胜数。面对如此黑暗的现实，面对如此众多的怂人父母，我不能不赞佩赵连海对儿子赵瑞鹏的挚爱。赵连海曾说：“别说被抓被判刑，即便屠刀架头，或者人间消失，也无法阻挡我们为孩子追讨尊严的勇气和决心！不为什么，仅仅因为我们幼小的孩子们叫我们爸爸妈妈！”赵瑞鹏是不幸的，因为毒奶粉之害；但赵瑞鹏又是幸运的，有如此爱他而敢为他及众多患儿坐牢的父亲，实在是他之大幸。中国多少怂人父母只在为奴隶主生添头，而你父母却在为做个大写的人而不懈努力，小瑞鹏的幸运是稀有的，想想都令人不胜欷嘘！</p>\n<p>三：麻木健忘铸灾难</p>\n<p>大多数国人本来就健忘，甚至善忘——官员教导民众对历史要宜粗不宜细，传媒号召大家既往不究——民众都像喝了孟婆汤，频遭无数灾难，但伤疤未好就忘了痛。正是因为如此，邪恶当道，永远没有真相，也不存在和解的可能，只有积怨越来越深。更加令人吊诡的是，每当一个地方发生灾难，在网络传播下，民意汹汹，无法完全阻遏时，官员们并没有认真解决问题也绝无解决问题的诚意。在坑蒙拐骗之术一并用上之后，唯一要做的就是等待着下一个灾难的到来，好转移视线。中国缺正义缺公平，但就是不缺灾难，灾难频发的好处是用一个灾难掩盖另一个灾难。灾难多了以后，本来就有事不关己、高高挂起心态的民众，逐渐麻木冷漠．事实上民众正如官员的盘算，他们马上忘记了那些哪怕是令人发指的灾难性事件，如使30万（按温家宝的说法是3000万）儿童受害的毒奶粉事件。如果不是官方重判为孩子权利持续抗争的赵连海，那么毒奶粉事件早已为许多人所淡忘。</p>\n<p>我早就论证过“中国是个互害社会”，并进一步申说中国的制度是头“咬人兼自噬的怪兽”。但很多人就是很侥幸地相信自己是一位幸运特选者，不会吃亏不会遭难，在他人受难时不出一声，不伸出援助之手，更甚的是，有的人还帮助为恶者开脱。更令人不解的是，有的人已经知道马丁神父著名的语录：“起初他们追杀共产主义者，我不是共产主义者，我不说话；接着他们追杀犹太人，我不是犹太人，我不说话；后来他们追杀工会会员，我不是工会会员，我不说话；此后他们追杀天主教徒，我不是天主教徒，我不说话；最后，他们奔我而来，再也没有人站起来为我说话了。”但他就是相信倒霉不在自己身上降临，宁愿不做任何抗争，当然他的结局，往往是消失得更加寂默无声。事实上中国的灾难之所以层出不穷，在很程度上是因为民众不能结社、不能正常思考、不能勇敢地突破官方的诸种藩篱，乐于处于孱弱的个人原子化状态所造就的。个人原子化不仅力量弱小，更要命的是健忘、冷漠、麻木，在这种生活状态下，专制独裁者的统治变得轻松且成本低廉。</p>\n<p>我与赵连海没有见过面，但在网络上有过交流，对他的侠肝义胆早有所闻。他知道我杂事较多，于是在2009年9月11日“结石宝宝”一周年到来前的一个月，就请我一定为“结石宝宝”们写篇文章，批评加害之企业与政府，呼吁社会各界进一步关注。因此我勉力写了篇《国家的弃儿：献给9．11结石宝宝周年纪念日》，尽一个知识分子的批评之责。他在网络上有时忍不住批评那些很怂的不抗争的受害患儿父母，不乏疾言厉色，但其关心爱护之心却跃然“网”上，大有哀其不幸，怒其不争的鲁迅之风。虽然我们要尽量理解每个人在自己子女受伤害后，所采取的应对方式，但我认为持续理性的抗争虽然艰难，却是十分必要的。这既是为自己的子女讨回尊严、维护权利，亦在客观上使更多的儿童少受伤害。如是观之，很多父母怂到不能帮助自己的子女，更遑论做一个和格的公民了。由怂人父母和奴隶组成的国家，当然是独裁者的乐园，更是民众的地狱。</p>\n<p>我是一个孩子的父亲，很难想像自己的孩子如果遭遇毒奶粉之害和5．12大地震豆腐渣校舍之难后，会是一个什么样的心态。但真的很敬佩赵连海的勇敢与毅力、耐心和爱心。这样的义人受难，不仅是我们作为中国人的耻辱，亦是国家揪心的灾难。面对受害儿童，我们只有悲愤地喊出“出来如花又被摘下”；面对受难的义人和良心犯，我们只有拿出自己的勇气继续坚持抗争，直至他们获得自由。</p>\n<p>2010年11月14日至15日于成都</p>\n","author":296,"categories":[20534],"tags":[9001,9561,8904,8906,14843,8903,15095]}