{"id":127600,"link":"https://chinadigitaltimes.net/chinese/2010/12/许小年：从秦到清不是封建社会/","date":"2010-12-03T13:32:18Z","modified":"2010-12-03T13:33:15Z","title":"许小年：从秦到清不是封建社会","content":"<p><strong>从秦到清不是封建社会，这两千年的社会性质是什么?虽然各家众说纷纭，共同的一点是专制主义。如果此说成立，中国近代史的研究就要换个思路，资本主义生产方式未在中国出现，原因不在封建剥削和压迫，而是集权专制。市场经济所要求的权利、契约和法治意识在封建社会中并不缺乏，却遭到集权主义的压制和破坏，“资本主义萌芽”在明清之际的夭折可能不是由于封建社会太长了，而是因为封建社会太短了。</strong></p>\n<p>作者：<a href=\"http://xuxiaonian163.blog.163.com/\">许小年</a></p>\n<p>这是中国历史研究中的最大“冤假错案”。从秦始皇到清宣统，明明两千年的专制王朝，硬被张冠李戴地定性为封建社会，致使天下以讹传讹，谬误流行至今。适时纠正这一错误，准确判断这两千年的性质，不仅有助于理解中国社会的发展何以长期停滞不前，而且可以为研究传统社会向现代社会的转型，提供一个新的思路。</p>\n<p>何谓封建?由《大英百科全书》可知，封建主义(Feudalism)一词最早出现在17 世纪，用于描述中世纪的西欧社会。在各种著作和研究中，这个词的含义不尽相同，最宽泛的定义涵盖了西欧中世纪全部的经济、法律、政治和社会关系，而最狭义的用法仅指具有贵族身份的封君(Lords)和封臣(Vas-sals)之间的契约关系。</p>\n<p>定义无论宽窄，封君和封臣的契约关系为封建社会所特有，画龙点睛地道出了封建社会的实质。封君赐予封臣一份领地或采邑，为封臣提供保护；作为交换，封臣宣誓对领主的忠诚，以及承诺进贡、劳役和兵役等义务。封臣在自己的领地上享有较为完整的治理权或统治权，主要包括司法、财政和军权。土地与治理权是否结合在一起，封臣是否拥有治理权，这是区分封建社会与其他社会形态的关键。</p>\n<p>在中文文献中，“封建”一词经常被简化地拆解为封土建国或封爵建藩，建国或建藩准确地说明了封建社会的实质——政权的逐级承包。西欧历史上大致有国王—诸侯—骑士的三级承包，日本为幕府—大名—武士，而中国的西周则是周天子—诸侯—大夫三个等级。下级封臣均拥有治理权，诸侯、大夫等封臣不仅形同而且基本上就是自己领地上的国王。</p>\n<p>公元前221 年，秦统一中国，始皇采纳丞相李斯的建议，“废封建，立郡县”，由皇帝直接派出郡守，通过从中央到地方的官僚网系，统治幅员辽阔的大帝国。虽然郡守、县令在辖区内拥有巨大的权力，他们却与昔日之诸侯不可同日而语，两者的根本区别在于权力的来源，以及由来源决定的权力性质。</p>\n<p>官员经皇帝授权进行统治，而诸侯则以承担义务换取治理权，前者为上下级的单向命令关系，而后者为双向的契约关系。封建社会中的国王得到封臣的忠诚和义务承诺的同时，必须尊重和保护封臣的权利，如果国王破坏契约，侵犯封臣的权利，封臣可以用包括军事在内的各种手段反抗。</p>\n<p>专制主义的皇帝则待官员如奴隶，所谓“君令臣死，臣不得不死”，官员不但没有自主的治理权，甚至丧失了生命的权利。简言之，官员的权力是皇帝给的，封臣的权力来自契约保障的权利。</p>\n<p>至于历代皇朝所封的王、侯，除了少数几个朝代的初期如西汉、西晋和明朝，大多数仅有爵位和收入，而无实际的地方治理权，与封臣享有的权利相比，不啻天壤之别，史家称为虚封而非实封，虚就虚在只封爵而不建国。汉高祖刘邦实封同姓九国，结果吴王刘濞造反，汉景帝平乱撤藩，此后所封诸王又回复到虚位上。如此只封不建，岂可称为封建社会?</p>\n<p>从秦到清的两千年间，中国政体的主要形态是中央集权的皇朝专制，经济上以家庭为单位的小农经济为主体，与西欧封建社会的采邑或庄园经济又有着本质的不同。在庄园中耕作的农民只有土地的使用权，而无所有权。农民接受庄园主的保护，对庄园主承担忠诚、劳役等义务，一如封臣之对于封君。中国的自耕农则拥有土地和人身自由，不必依附别人，除了向国家纳税(包括徭役)，再无其他义务。</p>\n<p>从秦到清不是封建社会，学术界早已有共识，现举数例如下，有兴趣的读者可参考冯天瑜教授所著《封建考论》(武汉大学出版社，2005)。周谷城提出，从周武王灭商到秦统一，中国的政治是封建制度，之后变为统治于一尊的郡县制(《中国社会之结构》，1930)。瞿同祖研究了封建社会的土地、宗法、阶级和政治制度(《中国封建社会》，1936)，认为周武王在全国建立了系统的封建组织，而秦统一天下，结束了封建社会。钱穆在《国史大纲》(1939)的引论中说：“以政制言，中国自秦以下，即为中央统一之局，其下郡、县相递辖，更无世袭之封君，此不足以言‘封建”’。</p>\n<p>西汉诸王仅“衣租食税”而已，封邑内的治理，仍由国家委派官吏主持。钱穆又指出，秦以后的土地可自由买卖，地主和农民为经济契约关系，不似封建社会中地主即封君，佃户为依附封君的农奴。梁漱溟也以人身依附关系作为封建制的特征(《中国文化要义》，1949)，在他看来，封建制仅存于周朝，秦汉之后，进入地主一自耕农经济和官僚政治。胡适称殷商西周为封建时代，秦汉以下为专制一尊主义时代(《中国哲学史大纲》，1926)。</p>\n<p>否定秦至清的封建说，这些学者也指出了产生这一谬误的根源。从方法论上讲，不顾中国的具体情况，生搬硬套西欧社会发展阶段论的一家之言，结论不是产生于研究之后，而是先有原始社会—奴隶社会—封建社会—资本主义—社会主义的五阶段模式，再削足适履，裁量修改中国历史，以便与预定模式相契合。国情的特殊性湮没在对普遍规律的信仰之中，对社会的复杂演进过程的研究退化为简单公式的机械套用。</p>\n<p>冯天瑜教授的专著显示，秦至清封建说的首倡者为陈独秀。陈氏于明治末年多次游学日本，适逢日本思想界批判封建遗毒。陈深受影响，将清廷比作德川幕府，为保守、落后、愚昧和反动势力的总代表。明治维新推翻幕府，铲除封建制度，陈认为欲使中国现代化，也必须打倒满清，于是提出反封建的口号。清廷的确已成中国发展之障碍，但并非因为封建制，而是压抑和窒息社会活力的集权专制。</p>\n<p>郭沫若为主张封建说的另一大将，郭氏着重从经济的角度论证，中国社会的发展亦遵循“五阶段”模式，商周为奴隶制，秦汉之后则是封建制(《中国古代社会研究》，1930)。由于郭一向大胆假设和大胆立论，其观点飘移不定，不能保持首尾一致。</p>\n<p>1939 年毛泽东发表有关文章，为中国社会正式定性，“这个封建制度自周秦以来，一直延续了三千多年。如果说周是诸侯割据称雄的封建国家，那么自秦始皇统一中国之后，就建立了专制主义的中央集权的封建国家。封建社会的主要矛盾是农民阶级与地主阶级的矛盾。”在此之后，关于中国社会性质的争论相对沉寂，一些学者也相应修改了自己过去的观点。</p>\n<p>从学术界公认的定义可知，既然封建指封土建国，或政权的逐级承包，封建社会必然是政治分权，不可能与中央集权并存。至于主要矛盾说，暂且不论在人类社会的每一发展阶段上，社会演进是否皆由两大阶级的斗争推动，世界各国封建社会的历史表明，国王和诸侯以及诸侯和诸侯之间的矛盾往往主导了社会发展的方向，农民的作用则极少见诸史册。</p>\n<p>以英国为例，自诺曼征服(1066)全面建立封建制后，王室、教会和贵族间的冲突主导了历史的进程，对英国历史有着重大影响的《大宪章》(1215)，就是国王和贵族斗争的结果，双方达成妥协，以法律的形式确定了贵族的权利和义务。英国封建制的衰落与瓦解是个漫长的渐进过程，与王权和法律的扩张、经济的发展、人口的变动、农民的反抗等多种因素有关，并非主要因农民斗争而崩溃。我国春秋战国时期，王室衰微，群雄并起，激烈的军事与政治竞争迫使秦国进行改革，率先废除封建制，建立中央集权的郡县制，再经秦始皇的兼并战争，推广到全国。可见封建制之消亡，并非农民和地主的斗争所致。倒是秦统一之后，皇朝的更迭大多通过农民起义完成，农民和官僚地主之间的冲突，反有可能构成集权专制社会的主要矛盾，这正说明了秦汉以降，中国不是封建社会。</p>\n<p>应当指出的是，马克思本人并不赞同社会发展遵循普遍规律的命题，反对将西欧模式普适化，认为前资本主义的社会形态可以是多样的，例如亚细亚生产方式、斯拉夫形态的所有制、东方专制主义等，资本主义不一定非要从封建社会脱胎而来(详见冯天瑜《封建考论》，2005)。马克思还批评了“封建”概念的任意延伸和滥用，强调封土封臣、人身依附(包括封臣对封君的依附和农民对领主的依附)作为封建社会的特征，并且明确表示，君主专制和封建主义是不相容的，君主专制产生于封建制衰落之时，没有巩固而是摧毁了封建社会。秦始皇废封建、立郡县，就是集权专制与封建制度不可并存的明证。</p>\n<p>围绕着中国社会性质的判断，学界曾有中国历史分期的论战，从“五四”运动开始，至今仍未形成共识。尽管参与者众，那场论战的学术价值并不高。在社会发展“五形态”的同一前提下，争论集中于封建社会的起始点，始于春秋，还是战国，抑或秦、西汉，直到魏晋南北，每朝都有一派。无论起点在哪里，各派均以满清为封建社会的终止点。这是因为在“五形态论”的框架下，封建社会只能在清朝结束，如果划断在其他朝代比如宋元，则明清就是资本主义，无法自圆其说。起点百家争鸣，终点高度一致，这论战不显得有些怪诞吗?思维定式之害，于此可见一斑。</p>\n<p>就学术而论，可视“五形态论”为探讨西欧文明演化规律的尝试之一，它既不是惟一的，也谈不上“放之四海而皆准”。社会学的奠基人韦伯就另建体系，将西欧的历史分为古代社会、传统社会和现代社会三个阶段。英国历史学家汤因比认为，单一的直线式社会演进模式与历史不符，主张从多线式的和多模式的动态相互作用中理解历史。在“宏观历史”研究中，马克思以经济为主线，在韦伯那里是观念，而汤因比的《历史研究》则以宗教提纲挈领。角度不尽相同，各有自己的道理，复杂的人类文明历史，恐怕也只有从多方面综合考察，才可窥得真相的一二。</p>\n<p>从秦到清不是封建社会，这两千年的社会性质是什么?虽然各家众说纷纭，共同的一点是专制主义。如果此说成立，中国近代史的研究就要换个思路，资本主义生产方式未在中国出现，原因不在封建剥削和压迫，而是集权专制。市场经济所要求的权利、契约和法治意识在封建社会中并不缺乏，却遭到集权主义的压制和破坏，“资本主义萌芽”在明清之际的夭折可能不是由于封建社会太长了，而是因为封建社会太短了。</p>\n<p>中国封建社会过早地结束于秦统一之时，六百多年之后，日尔曼人方在西欧揭开封建社会的序幕。难怪梁漱溟说，中华文明是一个早熟的文明。</p>\n","author":296,"categories":[20534],"tags":[9040,15088,15087,13457]}