{"id":127704,"link":"https://chinadigitaltimes.net/chinese/2010/12/10月围脖存档/","date":"2010-12-05T02:53:36Z","modified":"2010-12-06T01:51:22Z","title":"10月围脖存档","content":"<p>作者：路金波</p>\n<p>20世纪两大文明灾难：纳粹、文革。前者是社会主义+人种论，杀“敌人”。后者是共产主义+阶级斗争论，杀自己。德国人比日本人赢得尊重，因为敢于面对历史。你又有多大恐惧才不敢正视呢？反思文革，不为评价某毛（绝非他个人可全承担），不为清算某党，这将直面整个汉民族基因里最愚昧、软弱、邪恶的部分</p>\n<p>*</p>\n<p>推荐超强的 @中国阿迷俱乐部 。每轮欧洲联赛我阿球员状况挨个整理，你看，艾马尔这个球多漂亮。还有马拉多拉昨50岁生日、前总统基什内尔去世、切格瓦拉忌日等“祖国综合消息”。天下阿迷是一家。兄弟你弄了这么好的围脖。辛苦了，拜谢！！！</p>\n<p>*</p>\n<p>1，才知道大S和小S竟然是亲姐妹，而阿SA和阿娇却只是演艺组合；2，前些日分别见一香港一台湾出版人，竟然都FOLLOW了我的围脖，知道我腿伤了。 3，围脖正在（从娱乐圈开始）把两岸三地组成一个真正的华人网络大社区&#8212;这件事甚至会有长期伟大的历史影响&#8212;-与幸亏网游业务不强的新浪网朋友贺且勉</p>\n<p>*</p>\n<p>http://sinaurl.cn/h6bEX2 昨听一哥们弹唱此歌，喜欢。我想音乐和写作是多么伟大的东西，一把吉他放声歌唱，一纸一笔创世界。尤其是，你的爸爸是否李刚，或者你是否长成林志玲一般的模样，生来很不公平。但歌唱或写作的天分却均匀分布。在生活的暗处，它至少给你安慰<br />\n[转载]10月围脖存档</p>\n<p>*</p>\n<p>文件说：要转变经济增长方式，大力发展“现代服务业”“创意产业”。/农业靠“天”，工业靠“机器”，所有第三产业，靠的是“人”。/关于服务，沃尔玛法则说“区别在对待人的态度”。而创意，源于人的自由，思想信仰言论的自由。/从皇权到阶级，再到“我爸是李刚”。自由平等遥遥无期</p>\n<p>*</p>\n<p>我有时爱咬文嚼字。若监制和导演确有某种“监督”“制衡”关系，是不能同一人担当的。1，人不能自己监督自己。2，没有限制的权力非常可怕。3，请看某党。4，其实我本来就是为了“指桑骂槐”，哈哈</p>\n<p>*</p>\n<p>请教：“监制”在电影工业中到底是个什么职位？我原以为是片方有时对青年导演不放心，再请个“老炮”顾问下，把把关，例如对最后剪辑提提意见，宣传的时候挂个名，狐假虎威一下。但是刚在电梯里看到《西风烈》海报：“监制/导演高群书”。难道自己监督自己？或着监制是监督制片人的？</p>\n<p>*</p>\n<p>成功是一种习惯。叶莺为写代序《拉拉“杜拉拉”》专门在海南闭关三天，数易其稿。她来公司开会，让助手带了束玫瑰，每人一支。认识她是录某节目，其他评委端坐，只主评人叶莺走入内场，和每个选手握手。《莺语》当当领先发售http://sinaurl.cn/h4lIoD</p>\n<p>*</p>\n<p>《莺语》并不好读，没有俏皮话或通俗故事，属“语录体”。作者野心很大，想把几十年职场和人生的全部精华对杜拉拉们倾囊相授。我想读者却不必着急，166 句话，真透彻并贯通三五句，足亦。至少与我，跟叶莺老师学的第一句话是：重要的人或事，一定当面说。邮件和电话不作数&#8211;这一句对我启发极大，值万金<br />\n[转载]10月围脖存档<br />\n[转载]10月围脖存档</p>\n<p>*</p>\n<p>“李刚案”原本是普通“交通肇事罪”。不幸，其父是个副局长。触动民众“仇官仇富”这跟“麻筋”。但最愚蠢的是河北大学官方，这都要封锁消息？？封住你妈勒个逼，只要一条内裤。在网络环境下封锁一条人命，真比30年前难了。我对贵党基层的执政能力很怀疑&#8211;以前只是心术不正，现在连脑子也不好使啊</p>\n<p>*</p>\n<p>说C罗成就类似伊布确属硬伤。伊布是魏延，C罗怎么也称得吕布。罗是第一点球手，但以当时场景，你问穆里尼奥，他肯定愿让迪玛利亚罚。至于“刷数据”，难道一个前锋在赛季开始就想着个人荣誉吗？乔丹和马拉多纳不是靠数据成为球王的。体育展示力量与技巧，但到最高境界，可见人勇敢、无私的精神</p>\n<p>*</p>\n<p>她的传奇经历广为人知，她让时间停止的美如众所见。但是，只有亲自接触，和她一起工作，才能体会这位良师使一切那么妥帖的魅力。我有幸作为她的出版人。我对我的同事说：珍惜这学习的机会。围脖里年轻的“杜拉拉”们，请关注叶莺和她即将出版的新书《莺语》</p>\n<p>@微博新鲜人：曾是美国政府中第一位被任命为公使衔商务参赞的女性，作为华裔女性第一个出现在世界500强企业副总裁的岗位上。“98协议”、柯乐合资项目的灵魂人物，被誉为“柯达女神”。两次荣升为柯达北亚区主席兼总裁。2009年，担任全球副总裁兼大中华区主席。敬请关注@叶莺_YingYeh http://t.sina.com.cn/yingyeh 原文转发|原文评论</p>\n<p>*</p>\n<p>这周皇马的比赛，C罗独进4球，但场上最佳却是“天使之翼”迪马利亚。C罗在本方四球领先且自己连中三元之后，仍然将迪马里亚创造的点球罚入&#8212;而不是把机会交给对方。虽说踢球不是入党要讲三个代表，但总觉得这小子蛮力大而足球智慧不足。将来的成就，也就和伊布一个量级</p>\n<p>*</p>\n<p>1，伤后8天，腿基本可走路。一两周后当可痊愈复出球场。鄙人曾手持开水瓶，端坐夜读书，观测体温烧到39.8，但迫于强大威慑力，次日清晨溃败到37 度。2，大部分普通的感冒发烧拉肚子腿淤青，以及许多所谓“大病”，都可自愈。许多“术士”能医，其实是助你心理暗示，以你自身的抵抗力治好你的病</p>\n<p>*</p>\n<p>几媒体问我鲁迅文学奖事，答未关注。上网偶见“车书记”诗《徐帆》，进其博客，首篇《刘亦菲》。以这两篇看，比兄弟我少时乱涂的顺口溜还差点意思。遥想太白当年，诗戏贵妃媚娘，天子也空吃干醋。骚客，凭的还是活儿好。诗是语言图腾，极品诗都是上帝偶假诗人之手。而等庸夫俗子，莫再玷污</p>\n<p>*</p>\n<p>新闻说导演上书广电总局限制明星高片酬。但愿官老爷别犯糊涂。自由市场仍是最佳经济制度。在信息对称的充分竞争领域，收入分配没有任何问题。资源配置效率低下和分配不公，只和政府“寻租”、不恰当干预及“垄断”有关。经济基础决定上层建筑。中国的政治中心在北方，但新希望在南方</p>\n<p>*</p>\n<p>出版的基本功是“语文”和“数学”。要有庞大的阅读量，要探究每本书实际的销售数据。内容是你的“已知”，市场是你的“未知”。由已知后测“可知”，由未知前推“须知”，当可知与须知产生交集，你完成了这道证明题。若有一天，你看一本书稿，透彻到它简化为一个销售数字。恭喜，你能以此为业</p>\n<p>*</p>\n<p>选题会上，告诫编辑不要迷恋作者的“虚名”。举了我围脖的例子。我有40万粉丝，扣除“机器僵尸”，或有10万。但是发上条“悟空随记”，博客只有 1400阅读，算70%来自围脖，即，只有1%的“粉丝”愿意为了看我而多点一下鼠标。虚名非常脆弱，毫无价值。只有极少的人，是你与世界的必须联系</p>\n<p>*</p>\n<p>与道长做@李蕾的节目，他见面说:你曾骂我是“腰封小王子”。。。谈话中，对道长这样渊博的知识分子，我就强调文化现象背后的经济规律(共党要靠“保八”维持社会稳定)。反之，碰到真正企业家，我就只谈文化艺术。兄弟我知道这样很赖，但是不赖，咋能假装东方不败!(今天总笑。扮身残志坚)</p>\n<p>*</p>\n<p>踢球伤了腿。素不信医，只冰敷，等，想它自然而伤，便可自然而愈。有时胡思乱想，若得绝症，不必去做抗争治疗，自然而死，正如自然而生。却只怕残疾，譬如腿毁，便不能踢球，又少一份生趣。惟一可接受的似乎是哑，如是那般，你每天问“你爱我吗？”，我就笑笑，但是理直气壮地&#8211;不言语</p>\n<p>*</p>\n<p>今天35岁啦。人都是爹娘生的，便都有一个生日（孙悟空除外），每天都有N多人（总人口/365）过生日。不过话说回来，仍觉得是特殊的一天&#8212;我都绕太阳公转整35圈了。所以还是傻乎乎jian兮兮自己MARK一下。我不感谢党，只感谢爹娘<br />\n10月15日 09:11 来自新浪微博<br />\n删除|转发(129) | 收藏 | 评论(560)</p>\n<p>*</p>\n<p>中国文化的根基是道教。但现在发展快的是基督教和佛教。基督教真正“流行”在底层社会，尤其农村。在“一无所有”中，耶稣的爱是惟一安慰；而佛教几乎是上流社会的“时尚”。官员、企业家、艺术家、娱乐明星，供奉着各自的师傅。大抵却是“得到太多”使人迷惑，消解才得宁静吧</p>\n<p>*</p>\n<p>官方宣传“改革开放30年”时，我想到，这当然是波澜壮阔的历史。但，这是你的恩赐吗？不。只是大势所趋。而前30年文明毁灭却正是你的“功绩”。中国历史最伟大的30年，是1905（同盟会成立）-1936（当时中国国力相对地位不输现在）。我痛恨日本，惟因1937年开始的中日战争，改变了中国历史走向</p>\n<p>*</p>\n<p>对围脖有点淡漠。所知有限，这么一年900多条下来，好不容易活出来的一点明白也都秀过了。不知还能说点啥。要不换个风格，哥们也转发点星座啥的，据说这玩意是人气G点。比如像我这样连共产主义都不信的人，看到俺们天枰座这么强，也代表俺爹娘（我的星座是他们订的！）转发一下</p>\n<p>@星座宝典：十二星座爱情旺、事业旺、财运旺三喜临门排行榜：第1名:天秤座；第2名:双子座；第3名:射手座；第4名:狮子座；第5名:天蝎座；第6名:金牛座；第7名:巨蟹座；第8名:白羊座；第9名:水瓶座；第10名:处女座；第11名:双鱼座；第12名:魔羯座。 原文转发(24348)|原文评论(4241)</p>\n<p>*</p>\n<p>(跑步集)1，真理与爱，只在践行与坚持中才有意义，否则即为不能自证的概念游戏;2，幸福最被高估，喜悦最被轻视。幸福是世俗结果，喜悦乃空灵发生。 3，疾病是心理而非物理问题。精神强大的残病者当然比无聊厌世者健康;4，不求长寿。有意识认真活着，不过有限日子(甚至片刻)，其余惟惯性耳</p>\n<p>*</p>\n<p>生有何欢。死有何惧</p>\n<p>*</p>\n<p>哈哈，今天是考验党和政府以及中移动，新浪网执行力的时候。。。。。。<br />\n10月8日 21:48 来自短信<br />\n删除|转发(41) | 收藏 | 评论(147)</p>\n<p>*</p>\n<p>为看自己文章买本《时尚》，偶见陈文茜访谈，说自己多“快乐”，讽刺“微博里3000万大陆青年什么都骂，是我见过最不快乐的人”。我说:富士康溶不进城市回不了土地的民工，蚁在京郊的学生，或者想说点什么但不被允许的知识分子。谁年轻时不愤怒呢？生有何欢，死有何惧。施主莫再妄言</p>\n<p>*</p>\n<p>1，推荐《温故》这套书。文章是老笔杆子写的好。2，小说是中年写得好。余华30多岁写《活着》《许三观》，再过十多年近天命了却只憋出《兄弟》。“力气”没有了。张艺谋同。3，诗该是年轻写的好吧。4，章怡和那么美的书被禁。类同四人帮做孽。5，出版将来会爆发，因为所有的历史书都会重写</p>\n<p>*</p>\n<p>请教专业人士:1，看好莱坞大片，再看国产片，老觉得画面没那么细致鲜艳，就跟差了300万像素一样。是差在摄像机？胶片？现场灯光？2，看足球，温布利博衲乌的草那么嫩，工体的咋就只想放羊捏？是草差？灯差？转播技术差？3，难不成是心理作用？我长了颗不爱国的心？</p>\n<p>*</p>\n<p>小说家花最多的时间和他的人物对话:你是谁？你来这故事里做什么？为什么？而人物的背后，都隐藏作家对世界的看法。拙劣如我这样的初学者，的确有可能“脸谱化”，但这个下午，我对这些面容模糊的人说:每个人都有自己的问题，但你想成为纯粹的人。你有时会忘记，但大多在努力</p>\n<p>*</p>\n<p>1，《精武风云》不如《叶问》。线索过多，结尾缺乏喷薄而出的高潮；2，甄子丹已终结成龙时代。若同规格电影，只男主不同，甄胜成；3，成龙是政协委员？可说废话，不能蠢话。最好不说话；4，人有时会忘了自己是谁。大哥，手脚该上银幕打天下，而不是酒桌搂女演员；5，人都会老。退到暗处吧，你就成传说</p>\n<p>*</p>\n<p>我一切都好。惟无话想说</p>\n","author":1,"categories":[20534],"tags":[15272,8620,8762]}