{"id":127706,"link":"https://chinadigitaltimes.net/chinese/2010/12/中国政治体制改革正在与危机赛跑/","date":"2010-12-05T03:12:13Z","modified":"2010-12-06T01:47:09Z","title":"中国政治体制改革正在与危机赛跑","content":"<p><strong>那么，如何坚持党的领导和人民当家作主相统一？我认为，人民当家作主，首先是保证人民及其代表把权力授给自己信任的人。一旦公众参与了掌权者的选择，那么公众和被选择者就都有了相应的责任和义务。这相当于在选举者和被选举者之间建立了一种契约关系，这种契约关系使得执政具有极强的合法性。<br />\n</strong><br />\n作者：王长江 中央党校党建教研部主任、教授</p>\n<p>来源:《中国改革》2010年12月02日</p>\n<p>改革是快是慢，并不取决于主观愿望和评价，而取决于改革进程是否快于问题的积累。从这个角度可以说，改革正在与危机赛跑。</p>\n<p>改革开放30年后的今天，新老问题越来越盘根错节地和政治体制改革连在一起。政治体制不改，那些大问题都没办法从根本上解决。</p>\n<p>在一些人的思维里，似乎经济发展足以解决一切问题。但从前苏联、日本、台湾地区的经验来看，经济发展并不一定能够使执政党永远立于不败之地。更何况，经济改革的深入、市场经济的发展，也对政治体制改革提出了迫切要求。不推动政治体制改革，其他改革成果很难被巩固，说严重一点，甚至有可能“为他人做嫁衣”。</p>\n<p>有的学者提出，中国当前应优先推进社会改革，所谓“先经济改革、再社会改革、再政治改革”三步走策略。这种观点认为，社会改革也可通往完善的现代国家制度，并由此通往“好的民主”。</p>\n<p>我不认为有这样一种人为“排序”。人对利益的追求是社会变革最基本的动力。人们对经济利益的追求必然会促生人们的权利意识、自主意识。从这个角度讲，民主发展是大势所趋，谁也改变不了，谁也阻挡不住。</p>\n<p>如果非要给各个领域的改革排序，也只有经济改革先于其他改革行得通。事实上，正是经济改革推动着政治、社会、文化体制的改革。中国改革开放30多年的历程，也并非“经济改革一枝独秀”。现在的问题是，政治改革是明显滞后的，已妨碍了市场经济的健康发展。</p>\n<p>滞后并不一定是贬义词。我们也要承认，政治改革适当滞后于经济改革是允许的，所谓 “上层建筑”的变革在某种程度上总会比“经济基础”的变革来得晚些。关键是政治改革较之于经济改革不能过于滞后。理想的状态是经济改革“拖动”政治社会等领域的改革，而不是政治改革“拖住”经济发展的步伐。但是，它拖的时候，你总得动，拖不动的那种滞后，一定会带来执政合法性的流失。</p>\n<p>社会改革和政治改革在一定程度上是并行的。社会改革本质上也是政治改革。目前，社会改革包括收入分配体制改革、公民社会的发育等。要在二次分配中体现公平，必须有利益相关者的参与。要参与，就有了民主问题、政治问题。而民间组织的发育，不正是最大的政治问题吗？</p>\n<p>我认为，现在必须加快政治体制改革的步伐。应争取在10年时间内，构建起适应社会主义市场经济要求的政治体制基本框架，在几个关键领域上有实质性的推进。只有这样，中国才能有一个比较稳定的政治体制，才能有一个与经济发展相协调的政治体制，保证国家长治久安。</p>\n<p>目前当务之急是深入到政治体制运行的每个环节，研究具体怎样改的问题。比如，应研究执政党的领导方式和执政方式如何改善，党政关系如何理顺，政府职能怎样转变，党内民主怎样推进，社会民主怎样落实，现有的政治参与平台怎样利用，怎样搭建新的平台，如何促进公民社会的发展等等。我们不能浮在表面，笼而统之地谈政治体制改革。在这个方面，我倡导“少说多做”的方针。毕竟，政治体制的改革是个复杂的系统工程。</p>\n<p>谨防政改“意识形态化”</p>\n<p>客观地说，在当前中国，“政治体制改革”一词有点过于“意识形态化”了。只要有人一提“政治体制改革”，一些人就把它直接等同于照搬西方政治模式，直指多党制、三权分立等，似乎主张政治体制改革就是要完全否定我们的过去，向西方政治模式看齐。</p>\n<p>这样一种片面认识，弄得我们的主流声音在触及这个问题时，不是去思考怎样改革，而是强调“绝不”这样、“绝不”那样。</p>\n<p>这样的氛围，给各种奇谈怪论提供了市场，比如“只要经济发展，民主与否无关紧要”；比如“选举民主不适合中国国情”；又比如把民主说成是西方的“普世价值”等等。这种思维定式，如果任其形成，会极大地制约政治体制改革的推进。</p>\n<p>之所以出现上述现象，说明我们有“政治体制改革恐惧症”。这个恐惧症和无知症紧密相连，还和意识形态化、一旦改革就会沦为“在野党”的思维紧密相连。</p>\n<p>为什么在中国，一谈到政治体制改革，就会被贴上“多党制、三权分立”的标签？这和国际政治舞台上西方国家处于优势有很大的关系。目前，社会主义处于劣势，西方发达国家处于优势。通观近现代史，你会发现，谁处于强势，谁就会向世界强调、推广自己的意识形态。同理，当社会主义处于强势的时候，也一定会强调自己的意识形态。从这个角度讲，西方发达国家在发展市场经济和民主政治方面，客观上比我们先走了一步。他们已经形成了一套与市场经济体制相适应的政治体制。当然，这种体制更多根植于西方国家的文化和历史传统。</p>\n<p>应当承认，各国人民在为政治权利而斗争的过程中，对民主、人权、自由等普世价值存在基本的共识。我们一方面不能放弃民主、人权、自由这些基于人性的共同价值追求，另一方面，也要把一些西方发达国家根据自己的经验塞进来的内容(包括西方的意识形态)剔除出去，构建我们自己的与市场经济相适应的政治制度框架，有效地使用权力和制约权力。</p>\n<p>现在的问题有二：一是自觉不自觉地用西方国家对于这些价值的定义来思考问题，结果许多好东西都成了人家的；二是这样一来自缚手脚，没有给自己对现行政治体制的改革留下空间。这种束缚是过去的传统观念和既得利益在作怪，说到底还是“在野党”思维在作怪。</p>\n<p>我国的政治制度，特别是人民代表大会制度，内在地包含着上述所有基本价值。我们要按照民主政治的基本原则和逻辑来重新梳理人大制度，让它良好地运行起来。首先是要进一步健全人民代表大会制度。人大制度从原则上说是很好的制度，但现在一有人进行把它落到实处的尝试，反倒好像是违反了什么，这就是一种思维定势。是科学的制度就应该有创新、突破的空间，不能把基层的探索、创新视为洪水猛兽。我们设计人大制度，是因为中国有自己的国情，不能照搬西方的议会制，但其中民主运行的基本原则是相通的。</p>\n<p>作为执政党，一定要使自己构建起的制度框架得以践行，并使本国公民明白，我们的政权到底要干什么，我们执政到底能给国民哪些好处？这个道理必须要讲清楚。</p>\n<p>政改着力点：授权民主和党政关系</p>\n<p>在我看来，中国下一步政治体制改革要从两个关键环节入手：一是在民主体系层面，重点推动授权环节的民主；二是在党政关系层面，实现党政职能的分开。</p>\n<p>这些年来，通观民主的授权、决策、执行、参与、监督等各个环节，可以说，授权后面的诸多环节都有明显进展，比如决策透明化，网络监督等等，而授权环节的民主是明显滞后的。授权民主是民主的源头，是公权力运行的开端。如果授权民主不够，其他环节的民主可能归零。如果掌权者的个人命运并非由民众掌握，在决策、执行、参与、监督等环节上民主实行得如何，往往靠掌权者个人的偏好，难以形成制度。</p>\n<p>所以，今后应加大授权环节改革的力度。授权民主是民主政治的起点。搞民主，就应该按照民主的逻辑，通过选举的形式由老百姓向掌权者授权。不能只用民主的形式，却让民主失去灵魂。首先应在乡镇一级加大公推直选的力度。依我的观点，乡镇领导完全可由当地老百姓直接选举。从长远看，县一级的领导者也应当推行直接选举。县乡领导人的直接选举，有助于从根本上克服无人负责的问题。县级以上，由于人口规模庞大，难以搞直接选举，可以搞间接民主，实行代议制。</p>\n<p>政治体制改革的核心是党政关系。党政关系的核心问题不是要不要党的领导，而是党怎么领导才科学。党政关系是政治体制改革的核心。这一点，邓小平在上世纪80年代已经说得十分清楚。但是这些年下来，我们改革党政关系的尝试始终循着党和政职务分开、党委书记和行政首长不能兼任的路子在做。其结果是反倒越来越不清楚。职务分开，把党和政府两套班子弄成了上下级之间服从和被服从的关系。由于两套班子行使的实质上是同一种权力，相互之间的权力边界划分并不清晰，或者出现权力“真空”，或者出现权力“交叉”，两者冲突“打架”之事屡屡发生。</p>\n<p>其实，中国建构的这种党政关系模式，直接效仿的是“苏联模式”，而这种模式的形成却是偶然的。历史上，在成功地进行了中心城市武装暴动夺取政权的革命后，当时的苏维埃政权没有自己治理国家的队伍，缺乏政府管理人才，只好大量留用了旧政权中的职员。为了防止这帮“资产阶级分子”“小资产阶级分子”改变国家的性质，苏共特别建立了党组织去控制他们，于是党政两套机构并存、共同行使政府职能的体制就形成了。这里面天然就存在一个党政不分、以党代政等问题。后来中国学习了这种体制，这种党政关系架构一直延续到现在。</p>\n<p>在我看来，党政分开应是职能的分开。作为政治组织的政党和作为权力组织的政府应当各行其道，各有各的作用，不能混在一起。党是政治组织，其运行方式是“领着、导着”，被领导者跟着领导者走，有自觉的因素在其中；行政权力组织则不一样，行政权力是强制性的。靠强制性的权力迫使别人服从，这恰恰是权力组织的特征。作为执政党，不能作为一级组织和政府发生上下级关系，而是要渗透在整个公共权力的运行当中，对每一个环节都施加影响，但不能破坏它的逻辑关系。</p>\n<p>党在民主原则下管干部</p>\n<p>通过人民代表大会赋予政府权力，政府为老百姓服务，再由老百姓评价政府，并决定对政府是否信任。党组织在政府和人民代表大会的整个运行过程中发挥自己的影响力。我们的问题在于把党组织作为公共权力的一部分，使它和政府之间有一种事实上的上下级关系。这就造成了政府向人民代表大会和党组织两重负责的状况。当党组织直接掌握着政府人员的任命权时，政府服从党组织指令，以及由此带来“以党代政、党政不分”的问题就不可避免了。</p>\n<p>那么，如何坚持党的领导和人民当家作主相统一？我认为，人民当家作主，首先是保证人民及其代表把权力授给自己信任的人。</p>\n<p>一旦公众参与了掌权者的选择，那么公众和被选择者就都有了相应的责任和义务。这相当于在选举者和被选举者之间建立了一种契约关系，这种契约关系使得执政具有极强的合法性。</p>\n<p>党怎么领导？在我看来，坚持党的领导，不是党代替人民当家作主，而应是领导和支持人民当家作主。党能为人民提供可供选择的政治精英，并尊重人民的选择。党的十六届四中全会提出的推进和扩大差额选举的指向，反映了党对这种规律性的深刻认识，需要我们高度重视，并在实践中加以落实。</p>\n<p>那种把“人民当家作主”和“党管干部”对立起来的说法是错误的。一种深受西方民主影响的观点认为，要真的让人民当家作主，就必须取消党管干部。另外一种说法则是，强调人民说了算，就表明不能再由党委和书记说了算，甚至是“放弃党管干部原则”“削弱党的领导”。</p>\n<p>其实，“党管干部”天经地义。哪个党不管干部？但“党管干部”不是管的具体人头，而是管政策方向，提供人才。执政党遵循民主原则，既对整个选举过程施加影响，又能为公众提供足够可选的人才。</p>\n<p>从这个意义上说，党的领导必须坚持，党管干部的原则必须坚持。但是，执政党应当遵循民主政治的规律，应当在宪法和法律的范围内活动。党管干部，应当符合民主政治运行的基本原则。</p>\n<p>尽快厘定改革之“序”</p>\n<p>毋庸讳言，一方面，中国政治体制改革是滞后的，另一方面，实践中还存在着“假”改革、“无序”改革、“碎片化”改革的问题。可称之为改革“随意症”，它和改革“疲倦症”、改革“失望症”是并发关系。</p>\n<p>比如，一些地方和部门拿出几个副职搞竞争，甚至搞得比选举还像选举，这到底有多大意义？副职只是干事的，主要应由他的领导来选定，而不是平级之间推选。他失职了，他的领导负责。让大家选，那就大家负责，他的领导可以不负责，这岂不乱了章法？</p>\n<p>再比如，现在的许多改革，都交到具体执行部门手里去做。部门不是不可以推进改革，但误认为这就是改革的全部，往往事与愿违，弄不好加重国家利益部门化，部门利益固定化，改革也会因缺乏整体性而变形。</p>\n<p>再比如，改革缺乏应有规范。一方面，我们要求改革者的探索要有“序”，但并不告诉他们什么是“序”，结果是长官意志盛行。上级领导认为这个改革还可以，就说是有序的，改革于是得以继续；如果上级领导不高兴、不喜欢，或触动了某些部门的既得利益，上级部门表示不满，就说是无序的，马上叫停。</p>\n<p>中共中央关于“十二五”规划“建议”中提出，改革要有顶层设计和总体规划，反映了中央对当下“按下葫芦浮起瓢”、政改滞后导致的深层次问题的深刻认识。这需要我们从整体上、从规律上把握政治体制改革的节奏和步伐。</p>\n<p>改革一要主动，二要设计。如何做？必须要有独立的机构从国家民族的整体利益出发，制定若干种整体改革方案；由决策者从战略高度作出选择并切实推行，和地方此起彼伏的改革尝试相呼应，上下互动，共同推动改革。</p>\n<p>什么是整体改革？就是不停留在制度要素建设层面，而是按照民主本身的运行逻辑，从制度的连接方面，而且是从有机连接方面入手，连接成系统。触动了这个系统的一个点，整个系统就会马上活动起来应对。这才是真正意义上的制度，而不是现在“头疼医头、脚痛医脚”的思路和做法。</p>\n<p>这种整体改革的方案，就是公民有序参与政治之“序”。这个方案并非一个详尽无疑的方案，而是给地方和基层的改革探索划定边界，赋予他们在边界内的自主探索权。中央对地方和基层改革、探索的成功经验加以总结，予以推广。当然，规避地方改革冲动越界的风险，还需要实质性地推动授权民主，使得地方领导者“权责对等”。</p>\n<p>现在，地方有探索改革的冲动，这种冲动和上层制度化改革的要求相结合，将有力地推动改革。在这一过程中，学界应以专业而负责的精神深化研究，多给他们一些“正”的力量，而不是“负”的斥力。否则，改革就会出现“进一步退三步”甚至裹足不前的问题。因此，就整体改革方案达成共识相当重要。</p>\n<p>对中国未来的改革前景，我一方面谨慎乐观，一方面也有紧迫感。改革是快是慢，并不取决于我们的主观愿望和主观评价，而取决于改革的进程是否快于问题的积累。从这个角度上说，改革正在与危机赛跑。</p>\n","author":1,"categories":[20534],"tags":[9525]}