{"id":127702,"link":"https://chinadigitaltimes.net/chinese/2010/12/浅议大众传媒与构建和谐社会/","date":"2010-12-05T02:15:24Z","modified":"2010-12-06T01:54:39Z","title":"浅议大众传媒与构建和谐社会","content":"<p>浅议大众传媒与构建和谐社会</p>\n<p>摘要：构建社会主义和谐社会,是我们党从全面建设小康社会、开创中国特色社会主义事业新局面的全局出发提出的一项重大任务,适应了我国改革发展进入关键时期的客观要求,体现了广大人民群众的根本利益和共同愿望。当前,全国从中央到地方都在为构建社会主义和谐社会而努力工作。不同的行业在构建社会主义和谐社会有着不同的作用和任务,作为党和政府喉舌的大众传媒业,在社会主义和谐社会的构建过程中必须始终发挥其喉舌作用、信息流通中介作用。用正确的舆论导向引导广大群众,用真实的信息描述和谐社会的方方面面。本文就大众传媒与构建和谐社会进行相关的讨论。</p>\n<p>关键词：大众传媒；和谐社会</p>\n<p>胡锦涛总书记在党的十七大报告中指出：“要坚持社会主义先进文化前进方向，兴起社会主义文化建设新高潮，激发全民族文化创造活力，提高国家文化软实力……”。在当前的历史机遇期，弘扬社会主义文化，释放全社会的文化创造活力，为构建社会主义和谐社会做出应有的贡献，大众传媒是一个不可或缺的重要渠道。如何在构建社会主义和谐社会的过程中，发挥大众传媒的重要功用，值得我们思考的一个问题。</p>\n<p>一、大众传媒在构建和谐社会中的重要作用</p>\n<p>构建社会主义和谐社会更加凸显了大众传媒的功用。构建社会主义和谐社会，包括社会主义经济、政治、文化和社会建设“四位一体”，这四个建设是相辅相成的有机统一体。实现社会的和谐既需要有雄厚的物质基础、坚实的政治保障，更需要有先进文化的引领。如果没有统一的指导思想，没有共同前进的精神灵魂，就不可能把社会各方面的力量凝聚起来。现在我们的党已经为构建社会主义和谐社会提出了统一的指导思想，即以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观。那么如何将这一指导思想很好地贯彻到人民群众中，激发广大人民群众的活力？如何让人民群众在理解好的基础上，更好地吃透它的精神实质？这就必须靠我们的宣传思想工作，而当前我们的宣传思想工作在很大程度上是依靠大众传媒传播党的指导思想和党的路线方针政策，依靠大众传媒弘扬社会正气培育人民群众的高尚情操，依靠大众传媒化解各种矛盾形成融洽友爱的人际环境和良好的社会秩序。因此，构建社会主义和谐社会在某种程度上更加凸显了大众传媒的功用。</p>\n<p>构建社会主义和谐社会需要通过大众传媒宣扬和谐文化。中华民族的传统文化是以“和”“合”为精髓，而当前构建社会主义和谐社会过程中所提到的和谐文化，就是在吸收中华民族传统文化的精髓、借鉴世界各国优秀文明成果的基础上，以社会主义意识形态为核心，立足当代中国实践，体现时代的主题和精神的一种文化，是一种进步的文化。这种特殊的文化给我们的宣传思想工作提出了新的要求。大众传媒必须宣扬和谐文化，牢牢把握正确导向，唱响社会主义主旋律，发展积极向上、团结和谐的主流舆论，为构建社会主义和谐社会营造和谐舆论环境；必须宣扬和谐文化，弘扬民族精神，激发全社会的创造活力，为构建社会主义和谐社会提供强大的精神动力；必须宣扬和谐文化，弘扬集体主义、社会主义思想，提高公民思想道德素质，为构建社会主义和谐社会培育文明道德风尚；必须宣扬和谐文化，提高文化的服务质量，使人民群众能够充分享受文化发展的成果，为构建社会主义和谐社会打下坚实的文化基础。</p>\n<p>二、大众传播媒介在构建和谐社会中的使命和责任</p>\n<p>（一）从宏观层面探讨传播媒介与构建和谐社会的关系及其担负的责任</p>\n<p>社会的发展与传媒的发展是一种互动关系，并从传媒的监测社会环境、协调社会关系、传承文化、提供娱乐或表演这四大基本功能方面分析了大众传媒在构建和谐社会中具有的重要地位。大众传媒在和谐社会的建构过程中是不容忽视的重要角色，具体表现在：传媒以公共领域为主要依托；形成强大的舆论影响；建构和谐的媒介现实；关注弱势群体实现均衡利益；应对危机的重要途径。研究者对大众传媒与和谐社会的构建的关系分析得都比较中肯，从宏观上把握了传媒在构建社会主义和谐社会中的作用及其担负的责任，但在理论的丰富性认识上还有待于进一步开掘。和谐社会的构建是一个系统的工程，大众传播媒介只是其中的一个因子，因为和谐社会的构建也包括和谐媒体的构建，我们不能无限地夸大传播媒介的作用。</p>\n<p>（二）把新闻媒体作为党的事业的组成部分，探讨新闻媒体作用</p>\n<p>钱跃提出，以有说服力的正面报道激发社会活力，以客观准确、负责任的报道促进社会公平和正义、推进和谐社会的建设。特别注意正确报道人民内部矛盾，化消极因素为积极因素，以维护社会安定团结、构建和谐社会为己任。也有学者认为充分利用和发挥新闻媒体在构建和谐社会中的独特作用，可以有效地弥补干部制度设计和干部制度建设上存在的某些缺陷。发挥新闻媒体的舆论监督功能，加强对领导干部进行体制外的软监督，进一步强化领导干部“执政为民”的责任意识。杨勇认为社会主义和谐社会概念中“社会主义”定性表述和新闻媒体作为党和政府喉舌的性定性表述具有同一性。新闻媒体在构建社会主义和谐社会过程中作用的独特性主要体现在以下三个方面：其一，舆论引导作用；其二，解疑释惑作用；其三，舆论监督作用。认为新闻媒体是政府信息公开的重要途径，媒介和政府的良性互动能够促进社会的和谐发展，是研究者们对此达成的共识。但是很多研究文章把新闻媒体的作用等同于新闻报道的作用，这难免有一定的肤浅性，不能全方位地揭示新闻媒体的作用。</p>\n<p>（三）探讨媒体的舆论导向功能</p>\n<p>新闻媒体应以正面鼓劲的报道着力宣传符合构建和谐社会的总要求的新闻事实，从而营造良好的舆论氛围。化解和疏导社会矛盾，维护社会安定团结，是媒体的舆论导向在构建和谐社会中发挥的一个重要作用。有的学者则提出，新闻传媒作为构建和谐社会的重要舆论工具，坚持正确的舆论导向是新闻传媒构建和谐社会的长期任务，把新闻宣传作为一种领导工作方法，在构建和谐社会中发挥作用。有学者则具体阐明在大规模突发事件中，如何抓住危机传播的五个环节，以营造和谐舆论，发挥舆论的引导作用。美国早期的政治学家布莱士曾把媒介的舆论功能概括为三个方面：1、作为事件报道者和讲解者的功能；2、作为政治主张代言人的功能；3、作为反映大众意见的“风向标功能”。通过分析发现，研究者着重探讨了媒介舆论作为政治主张代言人的功能，相对忽视了反映大众需求的人民群众的正确舆论在构建和谐社会中的作用，即舆论作为反映大众意见的“风向标的功能”没有引起研究者的普遍重视。</p>\n<p>三、大众传播媒介在构建和谐社会中的角色定位与实现历史使命的途径</p>\n<p>（一）大众传播媒介在构建和谐社会中的角色定位</p>\n<p>在中国社会发展的过程中媒体存在着角色冲突：政府代言人角色和市场主体之间的冲突；政府喉舌角色与公众代表角色之间的冲突；公众代表与市场主体的角色冲突；全球化与本土化的冲突。也有学者认为，媒体在建设社会主义和谐社会宏伟目标的过程中主要扮演的角色包括守望者、协调者、引导者和减压器。有研究者指出：媒体角色困境导致传媒歧视，信息平台向精英阶层倾斜。这将大大降低媒体在构建和谐社会中的作用，并从媒体自律，国家扶持，传媒投资体制创新等方面思考解困之道。研究者对在构建和谐社会中的传播媒介进行了角色定位，重在整体论述传播媒介的角色，并探讨了在社会发展的过程中媒介角色所遇到的问题。从局部专注于媒介角色的一个方面理论联系实际的研究还有待于深入开掘，并没有从深层去挖掘如何探寻媒体的角色困境，建立和谐媒体。</p>\n<p>（二）大众传播媒介在构建和谐社会中如何担负起其历史使命</p>\n<p>坚持以人为本，加快传媒公共领域建设；坚持正面宣传为主；关注“困难群体”，化解社会矛盾；搞好危机传播，维护社会安定等。也有学者认为必须构建传媒系统的内部和谐，媒体自身的和谐发展是现代社会顺畅运转的必要条件，也是构建和谐社会的重要基石。危机传播如何在构建和谐社会中起作用也引起了不少研究者的关注。有学者提出和谐社会的构建有赖于正确处理突发性公共危机事件，降低其危害，并致力于减少其发生的频率。处理公共危机事件的关键是传播，论述了政府对危机传播的三大管理要点：传播渠道管理；传播内容管理；谣言的传播管理。应建立和选择稳定性好、容量适当的传播渠道，尽量缩短渠道长度。研究者对传播媒介如何完成构建和谐社会的历史使命指出了具体的方向，有很强的现实指导意义。</p>\n<p>四、网络媒体与构建和谐社会</p>\n<p>对网络媒体与和谐社会的关系也是研究界讨论最集中的话题之一。有学者提出，网络正以不可逆转的方式挑战着我们的执政方式与执政理念，挑战着我们的意识形态管理工作。加强对以互联网为代表的新媒体的科学建设与管理，是构建社会主义和谐社会的重要一环。没有网上虚拟社会与现实社会的协同发展，没有网上网下的共同努力，建设和谐社会的理想是难以实现的。吴雨峰提出网络媒体具有沟通、互动、润滑、预警和参谋作用，具有副作用“情绪型舆论”的物质基础，网络媒体应成为正确舆论的引导力量，网络媒体应成为表达理性民意的场所。也有学者提出，同传统媒介的传播相比，网络媒介的全球性、交互性、开放性、隐蔽性以及传播的无极限，具有超越传统媒介的许多优势。网络舆论形成于多维传播模式中，信息的传递和舆论的形成迅捷、及时加上网络的虚拟和匿名等特点，网络舆论可控性的难度增大，要有效利用网络优势，打造和谐社会舆论平台。总之，对网络媒体与构建和谐社会的研究的深度还不够，有待于后来的研究者从多个方面进行更深入的研究。</p>\n<p>五、构建和谐社会对媒体提出新的要求</p>\n<p>邵培仁提出，媒体要准确定位，加强媒介的素养教育与批评。中国媒体自我认同的中心应该首先回归民族国家，也就是回到“中国”的主导立场上来。中国媒体应该是以中国最广大民众的代言人、社会正义和公正的维护者、具有中国特点的社会精神文化的引导者和创造者作为其核心的“自我”表征，充分整合和吸收全球化要求、市场主体和政府代言人等角色要求而构成的一个更加和谐、丰满与合理的身份整体。徐永兵提出，当前媒体对和谐社会建立的失责，主要表现为新闻报道理性表现不足，感性冲动明显；新闻价值取向出现偏差，以人为本难以体现；媒体“惟商业利益马首是瞻”、“嫌贫爱富”倾向严重。提出构建和谐社会对媒体提出的新课题：推进社会共识；倡导主流价值；化解社会矛盾；实施社会预警。有研究者则提出传媒应该把更深的触角伸向农村，重建农村传播体系，促进乡村文化传播事业的健康发展。</p>\n<p>利用大众传媒广泛地传播先进文化。构建社会主义和谐是一个包括政治、经济、文化、社会建设的总体。社会主义和谐社会并不仅仅包括物质文明，更要包括精神文明。因此，我们必须利用大众传媒传播社会主义先进文化，在全社会形成一个良好的文化氛围。当前，市场经济蓬勃发展，人的一切社会关系都有简化为经济和物质关系的危险，人文精神在逐渐减少。而社会主义和谐社会不能缺失人文精神，大众媒体必须担负起传播先进文化、恢复公众人文精神的社会责任。</p>\n<p>参考文献：<br />\n[1]张咏梅. 和谐社会视野下的大众传媒——大众传媒与和谐社会研究综述[J]. 东南传播, 2007,(01) .<br />\n[2]詹绪武. 理性与和谐:构建和谐社会框架下的新闻传播文化[J]. 新闻传播, 2007,(04) .<br />\n[3]李军林. 媒介与和谐社会研究述评[J]. 新闻界, 2007,(02) .</p>\n","author":1,"categories":[20534],"tags":[8772,22496,10091]}