{"id":127707,"link":"https://chinadigitaltimes.net/chinese/2010/12/译者-西藏未来路漫漫/","date":"2010-12-05T03:15:15Z","modified":"2010-12-06T01:48:50Z","title":"译者: 西藏未来路漫漫","content":"<p><strong>达赖喇嘛尊者高瞻远瞩，为了西藏人民的利益，他愿意采取任何必要的行动，这将有助于中华人民共和国的和谐和稳定，促进地区和平。尊者致力于与中国政府合作，使得西藏人民能够维护其独特的身份，恢复他们的自豪和尊严，同时确保中华人民共和国的稳定和团结。<br />\n</strong><br />\n原文：The Way Forward on Tibet<br />\n来源：Center Tibet Administration网站<br />\n作者： 洛迪坚赞嘉日 Lodi Gyaltsen Gyari，达赖喇嘛负责与中国谈判的特使<br />\n发表时间：2010年11月24日<br />\n译者：David Peng<br />\n校对：老杨</p>\n<p>达赖喇嘛尊者1和中华人民共和国政府谈判情况报告</p>\n<p>发言人，达赖喇嘛尊者特使洛迪坚赞嘉日，2010年11月24日，于新加坡南亚研究所</p>\n<p>我要感谢南亚研究所(Institute of South Asian Studies, ISAS)提供这个机会，让我能够和诸位分享我们和中国政府谈判的情况，这一谈判致力于寻找西藏问题的政治解决方案，以及我对未来的展望。</p>\n<p>目前，经过数十载断断续续的接触，我们与中国领导人的谈判首次达至以下阶段，我们能够向他们明确地传达，达赖喇嘛尊者对于在中华人民共和国框架之内寻求解决方案的立场，以及解决西藏问题需要采取的步骤。虽然我们还未能就问题的最终解决达成任何具体成果，我们相信会谈使双方能够更好地了解对方的立场和顾虑。</p>\n<p>为了便于介绍我们与中国领导人会谈的背景，我想解释一下会谈的历史。从广义上讲，我们可以从1979年开始，将对话过程划分为三个阶段：</p>\n<p>初始接触（1979 &#8211; 1985）</p>\n<p>第一阶段始于1979年，当时的中国领导人邓小平先生（通过达赖喇嘛尊者的哥哥嘉乐顿珠先生）向尊者传递一个消息，除了西藏独立，其他所有的问题都可以讨论和解决。</p>\n<p>随后，我们分别在1982年和1984年派遣两个高级藏人代表团，前往北京进行试探性会谈。我参加了这两个代表团。我们与中国领导人广泛讨论。当时我们澄清了一个问题，西藏问题无关达赖喇嘛个人的未来和待遇，它关乎六百万人藏人的福祉。</p>\n<p>同时，从1979年到1985年，尊者派遣了四个考察团到西藏不同地方，考察当地情况。</p>\n<p>在这一阶段的对话过程中，藏人代表团会见了中方高级领导人，包括邓小平先生和其他政治局委员。</p>\n<p>藏人的提议和西藏的发展（1985 &#8211; 1993）</p>\n<p>从1985年到1993年可归为对话进程的第二阶段。在此期间，达赖喇嘛尊者仅能派出很少的使者访问中国。</p>\n<p>为了鼓励对西藏问题的严肃谈判，尊者于1987年9月在华盛顿，对美国国会人权委员会发表演讲，提出了他的五点和平计划，阐述了他对未来西藏的愿景；随后，1988年6月，尊者在斯特拉斯堡的欧洲议会会议上演讲，进一步阐明了五点和平计划中的第五点，非常真诚地呼吁就西藏问题展开谈判。这项计划的核心内容是，藏人应享有对其内部事务的自治，而由北京全面负责其外交和国防事务。</p>\n<p>此后，中国政府公开同意，在尊者选择的任何时间任何地点，会见他的代表讨论西藏问题。尊者对此积极响应，并立即表达他对会谈的诚意和决心。他任命一个谈判小组，并建议谈判在日内瓦举行。不幸的是，北京对此反应消极，不顾西藏方面的澄清，提出一些程序性问题。尊者随后建议双方于当年4月在香港会见，不过这一建议也被拒绝。</p>\n<p>1987年9月开始，西藏发生了一系列大规模示威，表达藏人对中国政策的不满。中国当局残酷镇压藏人的示威，关押数百人，并于1989年宣布西藏戒严。在此阶段，中国政府的态度破坏了对话进程的气氛。</p>\n<p>同时，1989年，达赖喇嘛尊者被授予诺贝尔和平奖，显示国际社会对其和平努力的肯定。中国对尊者的获奖反应消极。</p>\n<p>最终，1993年8月，双方的接触中断了。</p>\n<p>重启对话进程（2002起）</p>\n<p>经过几年的紧张气氛，以及积极的非正式后台接触，我们双方同意重启直接的正式对话，并于2002年9月开始新一轮谈判。此后的对话进程可以被归为第三阶段。这一阶段的会谈变得更加制度化，更像商务谈判。自2002年以来，双方已经举行了九轮谈判和一次非正式会议。最近的第九轮于2010年1月召开。我个人领导了西藏一方参加所有这些会谈。</p>\n<p>在这数轮对话中，我们已经能够阐明并澄清达赖喇嘛尊者对西藏未来的看法。在2008年11月的第八轮谈判中，我们最终发展到一个新的阶段，正式提出《为西藏人民获得真正自治的备忘录》。</p>\n<p>备忘录提出了我们对真正自治的立场，以及根据我们的理解，如何应用中华人民共和国宪法有关自治的原则，满足西藏人民对自治的具体需要。它概述了西藏人民的11个的基本需要，以及中华人民共和国的宪法与民族自治法中的相关规定。</p>\n<p>由于中国领导人对备忘录有些顾虑，认为其中一些内容违反了中国宪法，我们在今年一月的第九轮会谈中提交了一份对备忘录的诠释。这份诠释讨论了这些顾虑，并就推进我们的谈判进程提出了一些建设性的建议。该诠释还力图防止公众对尊者立场的曲解。</p>\n<p>我们强调，达赖喇嘛尊者的唯一关心的是西藏人民的福祉。尊者从来没有就他自己或者他周围人的待遇提出过任何要求。我们的立场是，西藏人民被严重边缘化，他们不享有充分的宗教、政治、经济、语言、文化和社会权利。从2008年3月10日开始，在西藏各地的和平示威再次明确表明，人民对中国政府的政策不满意。大部分和平示威发生在西藏自治区(TAR)以外的藏区。就在上个月，从10月19日开始，因为建议在学校里使用汉语替代藏语作为教学语言，藏区发生了一系列和平集会。这是藏人不满的最新迹象。</p>\n<p>但是，中国政府争辩说，西藏人民生活得既愉快又满意，根本不存在什么西藏问题。</p>\n<p>对于这两种不同的看法，我们建议，双方共同进行一次研究，以发现西藏人民的真实情况。 西藏人民应该有机会毫无恐惧或疑虑地参加这次研究。如果研究发现，大多数藏人觉得没什么问题，他们目前的状况是令人满意的，那么这是达赖喇嘛尊者一直所追寻的。但是，如果结果证实，大多数人对西藏的情况并不满意，中国政府需要认识到问题的存在；双方应本着实事求是的精神，讨论出一个解决方案。</p>\n<p>同时，在2008年5月在深圳召开的非正式会议上，我们否认了中国的指控，达赖喇嘛尊者和西藏流亡政府的领导人并未煽动2008年3月10日以来席卷整个藏区的示威。</p>\n<p>因为我们发现，同样的指控被不断重复；我们要求中国政府澄清，并邀请中方就其指控的准确性，在西藏以及藏人流亡社区中进行全面的科学调查。我们声明，愿意对此项调查提供一切支持。</p>\n<p>中方提出的若干重要事项</p>\n<p>在最新一轮对话中，中方向我们详细介绍了西藏的发展情况，特别是于2010年1月18日到20日召开的第五次西藏工作座谈会的情况。他们表示，座谈会决定进一步改善西藏自治区和其他藏族地区人民的生活水平，特别是在公共服务方面，例如教育，医疗和环境保护。根据我们对座谈会的初步了解，我们欢迎改善藏人民生的决定，特别是在农村地区。</p>\n<p>我们特别欢迎以下事实，即第五次西藏工作座谈会涵盖了所有藏区的发展问题——既包括西藏自治区也包括其他省份的藏区。我们强烈相信，所有藏族地区必须有一个统一的政策和单一的行政管理部门。如果我们去除那些政治口号，座谈会上优先考虑的许多问题，和我们在备忘录中概述的西藏人民的基本需求类似。然而，最近的迹象显示，目前并未在所有藏区推行积极的统一政策；相反，我们看到中国政府将在西藏自治区实行的高压政策扩展到其他藏区。这些措施将会事与愿违，中国当局必须认识到这一点。</p>\n<p>达赖喇嘛的中间道路之精髓</p>\n<p>中国官员罔顾一个基本事实：达赖喇嘛尊者真诚地，认真地希望通过他的中间道路，在中华人民共和国框架内努力寻找一个解决方案。</p>\n<p>尊者和西藏流亡政府的领导做出了一个勇敢的决定：不再寻求西藏独立，而是力图实现西藏人民的真正自治，确保他们的基本需要，维护他们独特的文化、语言、宗教和民族身份，同时保护青藏高原脆弱的自然环境。</p>\n<p>中间道路是和平解决西藏问题的道路，它基于平等和相互合作，将为藏汉人民带来稳定和共同繁荣。它的起源可以追溯到上世纪70年代中期，当时尊者与他的顾问进行内部讨论。此后数十年中，流亡政府领导人根据中国现有的政治现实，修订和完善中间道路的一些具体特征。</p>\n<p>中国官方媒体继续给尊者标上分裂分子的标签，说他主张西藏独立。他们引用他过去的发言，包括五点和平计划和斯特拉斯堡建议，而故意忽略尊者随后表示理解中方关注，并澄清藏方立场的言论。</p>\n<p>我们提交的《为西藏人民真正自治备忘录》清晰地概括了尊者的中间道路。</p>\n<p>我们的备忘录及对备忘录的诠释已经深受许多国家的政府、议会、学术机构、组织和个人好评，被认为非常合理合法。许多人对中国政府的反应深感惊讶和失望。他们认为中国政府的立场是不恰当的，继续敦促中方依照备忘录的议程，进行实质性对话。 例如，在2010年尊者和奥巴马总统会见后，白宫发表声明说，“总统赞扬了达赖喇嘛的‘中间道路’，高度评价他致力于非暴力和他努力寻求与中国政府对话。”</p>\n<p>西藏问题更广泛的影响</p>\n<p>解决西藏问题不仅仅关系到西藏人民的权利。更进一步，它涉及到藏传佛教文化的未来，同时影响到西藏人民和更广泛的国际社会。藏传佛教文化是一种倡导怜悯的文化，对西藏，对中国，甚至对整个区域都非常需要。当我们讨论藏传佛教文化时，我们谈的不仅仅是藏传佛教的宗教方面。</p>\n<p>具体而言，中国希望成为一个超级大国，但这样的地位不能纯粹通过军事和经济实力达到。相反，道德威望是一个非常重要的条件，而这能够通过藏传佛教文化达成。</p>\n<p>从地缘政治角度看，如果西藏问题得到解决，这将是一个积极的因素，不仅有利于中印两个新兴强权之间的关系，也有利于整个区域。在这里，我同意新加坡外交部长杨荣文先生的看法，他在一篇文章中写道：”一出宏大的亚洲戏剧正在改变世界，而西藏是其中的一部分。”当然，就地缘政治，战略和环境而言，西藏局势将深刻影响到日新月异的亚洲。</p>\n<p>在环境方面，青藏高原有着极为重要的地位，科学家们实际上命名其为第三极。西藏是亚洲许多主要河流的源头。 因此，如果西藏环境受到影响，它将影响到全球。</p>\n<p>西藏问题的另一层涵义是对中国人民自身的影响。如今，越来越多的中国人了解到西藏的情况。这在知识分子和青年一代中更为明显。其中许多人勇敢地呼吁面对西藏问题，应采取务实的态度，并认为达赖喇嘛尊者是帮助解决西藏问题的关键因素。他们业已认识到，中国政府对西藏问题的态度，直接影响到中国的未来，包括其国内的稳定和国际地位。</p>\n<p>一些挑战</p>\n<p>中国当局多次重申，西藏问题“接谈的大门始终是敞开的”。我没有任何理由怀疑这一点。但与此同时，我不禁感到担忧，在当前的进程中，他们是否真诚地、严肃地寻求一个实质性的有意义的结果。</p>\n<p>依我看来，北京部分领导人继续迷恋于自己的幻觉，以为西藏问题可以通过经济手段解决或处理，以为随着中国的政治经济实力增长，其国际地位不断提高，中国可以利用这些优势在国内外为所欲为。</p>\n<p>他们还继续掩耳盗铃，以为一旦十四世达赖喇嘛尊者不再住世，西藏问题将不了了之；或者认为，由于尊者年事已高，西藏问题将失去其以往的光环。</p>\n<p>中国领导人最关心的是其在西藏统治的合法性。中国领导人知道，只有一个人，达赖喇嘛，有能力和权力提供这一点。尊者意识到中华人民共和国的关注和敏感性。出于这个原因，我们直接向中国领导人传达，尊者也曾公开表示，他愿意用到他的道德权威，来背书一份自治协议，给予其合法性；这样的协议一旦达成，它将需要得到西藏人民的支持，并被妥善执行。</p>\n<p>中国政府也一直敦促，它希望各方尊重其核心利益，最重要的是，中华人民共和国的主权和领土完整。从我阐述的这些要点中可以看到，我们尊重这些关切。与此同时，我们也有核心利益，即维护和促进西藏人民的独特身份认同。中国政府必须承认并尊重西藏人民的合法权利，同我们携手工作。</p>\n<p>从根本上讲，横亘在中藏之间的西藏问题需要解决。中国政府不希望第三方的参与，我们藏人，同样觉得，解决此问题的正确方式是与中国领导人谈判。与此同时，国际社会也关心西藏问题，其解决将直接影响亚洲的和平与稳定。</p>\n<p>对于研究中藏冲突的学生而言，了解我们双方基本立场上的不同是非常重要的。但有些专家似乎并不明白这一点。</p>\n<p>未来走向</p>\n<p>我们认为，只要中国领导人有诚意和政治意愿向前推进，我们双方一定能够找到西藏问题上的共同基础。</p>\n<p>我们相信，我们能够做到这一点，而不用重新改写历史。这是因为，如果试图重写西藏历史，这不仅可能使中国与其他邻国现有的冲突复杂化，甚至会产生出新的问题。此外，中国领导层需要思考，中国是否应基于若干历史王朝的行为做出某些宣示，如果中国继续这样做，它是否考虑其国际反响。</p>\n<p>今天的中国领导人也在谈论着建设和谐社会。我们当然支持这一努力，因为我们相信这将直接影响中国的西藏政策。然而，很显然，没有民族平等，就不会有和谐社会。</p>\n<p>藏人，尤其是境内藏人，继续面临着各个层面不平等的严峻现实。一些著名藏族领导人，包括已故班禅喇嘛，曾多次发言关注平等问题，他曾说，中国各民族团结的关键在于各民族的平等。</p>\n<p>达赖喇嘛尊者高瞻远瞩，为了西藏人民的利益，他愿意采取任何必要的行动，这将有助于中华人民共和国的和谐和稳定，促进地区和平。尊者致力于与中国政府合作，使得西藏人民能够维护其独特的民族身份，恢复他们的自豪和尊严，同时确保中华人民共和国的稳定和团结。</p>\n<p>在此，我再次感谢贵所给予我这个机会，与诸位分享我的想法。<br />\nnotes</p>\n<p>1 英语中，如果表示对达赖喇嘛的尊敬，一般会用His Holiness the Dalai Lama，或简写做HHDL，汉语翻译为达赖喇嘛尊者。文中有时单独用His Holiness，汉语翻译为尊者。</p>\n","author":1,"categories":[20534],"tags":[8643]}