{"id":127718,"link":"https://chinadigitaltimes.net/chinese/2010/12/本土创新：中国巧取豪夺西方技术-3/","date":"2010-12-05T03:43:27Z","modified":"2010-12-06T01:50:19Z","title":"本土创新：中国巧取豪夺西方技术","content":"<p><em>原始来源：<a href=\"http://www.voanews.com/chinese/news/20101204-indigenous-annovation-china-111314294.html\">http://www.voanews.com/chinese/news/20101204-indigenous-annovation-china-111314294.html</a></em></p>\n<p>中国政府制定实施的本土科技创新政策正在引起发达国家越来越大的忧虑。西方政府和高科技公司担心，北京大力扶植本国科技创新将导致中国投资环境恶化，逐渐对外国产品和技术关上市场的大门。</p>\n<p>全球商业咨询机构安可攻关顾问公司的资深产业政策专家麦克格莱戈尔说，中国制定实施的&#8221;本土科技创新&#8221;政策在国际社会引发巨大的争议，导致贸易摩擦。他表示，中国通过&#8221;引进&#8221;和&#8221;吸收&#8221;发达国家先进技术实现所谓&#8221;本土创新&#8221;，实际是在巧取豪夺国外先进技术，然后再通过庞大的政府采购项目中本土创新优先的政策，对外国公司的科技和产品关上市场大门。</p>\n<p>麦克格莱戈尔是在香港美国商会举办的研讨会上说这番话的。他表示，中国&#8221;本土创新&#8221;的口号和宏观规划是2006年正式提出的，但是直到北京最近动员国家力量实施这项政策的时候，外国政府和公司才开始逐渐认识到它的严重后果。</p>\n<p>*北京：本土创新是民族复兴的关键*</p>\n<p>2006年中国政府制定了到2020年中国将成为全球科技发展引擎，到2050年实现全球科技领先地位的目标。中国官方把这份规划称为中国科技发展的&#8221;宏伟蓝图&#8221;，是实现&#8221;民族复兴&#8221;的基础。</p>\n<p>国际知名的中国产业政策专家麦克格莱戈尔说，其实这份规划一问世，就引起专业人士的怀疑，因为这项规划明确宣称，中国实现本土创新的一个关键手段就是巧取外国的先进技术。</p>\n<p>*&#8221;吸收消化&#8221;是巧取西方技术*</p>\n<p>麦克格莱戈尔说：&#8221;令世界感到不安的是，他们所说的创新包括&#8217;创新&#8217;、&#8217;合作创新&#8217;和&#8217;再创新&#8217;。如果说&#8217;合作创新&#8217;还说得过去，还属于公平交易的话，&#8217;再创新&#8217;则引起高科技公司的严重关注，它到底是什么意思？规划明确宣称：&#8217;应该清楚地认识到，不强调消化、吸收和再创新的技术进口注定会削弱国家本土的研发能力。&#8221;</p>\n<p>麦克格莱戈尔认为，国际高科技公司有理由感到恐慌，因为根据这样的规划，外国公司把先进技术出口到中国，就意味着这些技术将被消化吸收，变成中国本土的技术。麦克格莱戈尔说，许多高科技公司都认为，&#8221;国家科技发展中长期规划&#8221;其实是对外国科技进行大规模巧取豪夺的蓝图。</p>\n<p>*专家：民族主义取代开放合作精神*</p>\n<p>麦克格莱戈尔表示，随着这份规划的全面实施，中国在改革开放初期展现出的开放和国际合作的精神不见了，技术引进和国际合作方面的一系列具有强烈民族主义色彩的法规陆续出台。</p>\n<p>他说：&#8221;中国调整了它的发展途径，建立了产品检验标准和反垄断法来强化本土创新，要求外国产品进口时必须附带技术转移的条件，增加与本地企业技术合作的内容等等。这些产业政策实际上已经成为一种政治运动，推动中国企业迅速消化吸收外国先进技术，成为全球经济舞台的竞争者。&#8221;</p>\n<p>*政府采购计划鼓励本土创新*</p>\n<p>在诸多促进&#8221;本土创新&#8221;的产业法规中，引起国际社会反响最大的当属北京在庞大的政府机构采购项目中强调本土创新优先的政策。这项政策要求企业如果希望在政府采购项目中享有优先资格的话，其产品必须拥有中国的商标和知识产权。</p>\n<p>这项措施在国际社会引起强烈反响。美国贸易副代表马兰提斯表示，中国计划利用其庞大的政府采购项目来促进中国本土创新，这是美国商界面临的来自中国的最大挑战。通用电器总裁伊梅尔特报怨，中国保护主义倾向越来越严重。德国西门子总裁罗旭德和其他德国大企业家在今年7月温家宝总理访问德国时，曾当面提出这个问题。</p>\n<p>*中国：鼓励本土创新是各国通则*</p>\n<p>针对发达国家政府和企业家的担忧和报怨，中国官方的科技日报日前发表文章指出，鼓励本土创新是世界通则，以政府采购刺激本国企业技术创新并非中国的独创，而是国际上通行的做法。</p>\n<p>文章列举了美国、英国、法国、和韩国等发达国家和新兴经济体扶植和刺激本土科技创新的理论和实践，表示通过政府采购中的倾斜政策，推动本国科技创新和产业发展，这是目前各国家和地区的普遍做法。</p>\n","author":1,"categories":[20534],"tags":[14327,11248,8586]}