{"id":127822,"link":"https://chinadigitaltimes.net/chinese/2010/12/中国模式的经济学误区/","date":"2010-12-05T22:01:51Z","modified":"2010-12-05T22:41:51Z","title":"中国模式的经济学误区","content":"<p><strong>但回到中国现实经济理论，情况却不太理想。上世纪在计划与市场的理论对抗中，一些经济学家们拿起西方各种经济学工具否思马克思主义经济学时，很少再去建立古典主义到马克思主义的有效联系，进而在经济道德层次为经济实践建立伦理屏障。如果再深入一点，就是说，由于伦理关注的缺失，导致GDP主义成为一些经济学家褒扬中国模式的惟一标准，因为这些人认为每年的经济百分之十的增长速度可以证明经济体系的良性。</strong></p>\n<p>作者：大罗山人</p>\n<p>秋风的一篇访谈稿，题目是《中国改革受了肤浅经济学的误导》，他从“权利经济学”的概念出发重新审视斯密的古典政治经济学传统，进而分析现今中国经济实践和经济学理念所存在的问题。</p>\n<p>他說斯密之所以提倡自由经济，源于他对当时经济体制弊端的观察：不同的企业和不同的人，被法律和政策置于不同的地位。于是他以《国富论》构想一种比较公正的制度，抨击这种不公正的待遇。所谓不公正待遇的源头重商主义，因为重商主义使得政府区别对待不同的企业。政府会对有利于增加国家财富的企业进行补贴，给予它们许多优惠措施。斯密认为，这对没有得到优惠的企业构成了歧视，不同的企业实际上处在一种不平等地位上。剖析至此，也就使得以明了斯密从《道德情操论》而《国富论》的思考历程，也就是说，斯密的《国富论》是一种理想，其基础是对现实制度的批判，目的在于设计制度，让每个人都得到公正的对待。</p>\n<p>具体展开来说，斯密认为，要维持公正的社会秩序，必须有公正的制度。这个制度只有一个标准，就是让所有的企业家、所有的人享有平等的、充分的权利。只要政府的特殊优惠和照顾措施被取消，就可以形成一个自由的体制，每个人都可以发挥自己的创造性，财富就可以最大化，并且，最为重要的是，财富可以相对公平地分配。从这个层次上讲，古典主义政治经济学和马克思主义政治经济学的思想继承很清晰，都是透过政治来看待经济的，研究资源通过什么样的制度来配置，经济活动主体之间应当是一个什么样的关系。斯密和李嘉图关注经济主体的自由，马克思也是有深刻认识的，共产主义的理想制度，其核心让每个人都可以获得自由，获得他们平等的权利。而且认为如果做到了这一点，经济自然会比较稳定地增长。他们不约而同地看到历史上和现实中经济的歧视性制度，也发现这种制度对人们的创造性的束缚。</p>\n<p>不过，两种政治经济学的不同在于方案设计。斯密解决的方案是强调资本和劳动之间是合作关系，合作双方虽然存在利益上的分歧甚至冲突，但可以通过合理的制度设计，让双方进行和平谈判，以达到一个双方都能满意的结果；而马克思主义政治经济学更愿意从阶级斗争的角度看待经济问题，把工人和资本家视为两个对立的阶级，必须通过阶级斗争才能解决财富分配问题。简单而论，前者在实践层面上侧重“如何安排资本家？”，后者则强调“如何安排工人？”无论如何，公正问题是政治经济学最为核心的命题，价值理论的拓展也与此相关，政治经济学的伦理底线就是公正的经济制度。</p>\n<p>但回到中国现实经济理论，情况却不太理想。上世纪在计划与市场的理论对抗中，一些经济学家们拿起西方各种经济学工具否思马克思主义经济学时，很少再去建立古典主义到马克思主义的有效联系，进而在经济道德层次为经济实践建立伦理屏障。如果再深入一点，就是说，由于伦理关注的缺失，导致GDP主义成为一些经济学家褒扬中国模式的惟一标准，因为这些人认为每年的经济百分之十的增长速度可以证明经济体系的良性。如果经济学家们的学问仅仅学会以结果论经济优劣，那么资本主义发展史上的血腥是否可视为是人性之光呢？如何以成败论英雄，那么，近两百年的强权与侵略也是就是合理的了！这些语调实际在放弃自己作为知识分子善恶本性。无论如何，面对中国经济现状，大家心知肚明，亮丽的总量还存在着结构上的黑暗。秋风的权利经济学的本质含义虽没有脱离古典经济学的范畴，但而从保障权利的角度反思中国模式，对批判泛滥成灾的GDP主义还是有意义的。可进一步提醒大家，经济的结果是什么并不重要，重要的是经济活动的制度框架，人和人之间的权利大体平等。</p>\n<p>改革一路走来，理论家们讲的最多的大约也是制度，走的也是制度框架设计的道路。因此制度框架似乎不是新鲜话题，不过值得注意的是，时说时新，时新时变，走到现在，还嘀咕：我们现在面临一个很重大的现实问题，就是如何构建市场制度。这是什么问题，这是经济伦理丧失的表現，什么是市场？主流经济学化约为资源配置问题。离开人的平等而论资源配置，无异于“与虎谋皮”。秋风一针见血指出，在现状下谈资源配置，就是保证资本家发财的问题，所导致的问题也相当严重。正如秋风自己观察到的：</p>\n<p>经济过程中，不同人的权利是不一样的，有些人享有特权，比如官员、与官员接近的人、投资者都享有特权。一部分人享有特权就意味着另一部分人的权利不充分。经济增长率越高，贫富差距就越大。人们判断社会，不是他和自己以前比较，而是他和自己周围的人的比较。中国当下不同人群间的比较，会使很多人产生很强的挫折感，甚至使许多人感到绝望。这样，许多人就发出了“这样的经济增长跟我们有什么关系”、“这样的经济增长是对我的伤害”的感叹。当社会结构出现了断裂，高收入人群和低收入人群对事情的看法就完全相反，贫富差距导致人们的共同体感消失了，出现了“他们是他们、我们是我们”的社会撕裂，严重的话，这会成为社会解体的标志。</p>\n<p>但是如何在斯密思路之下反思现在“社会的不公平”扩大的问题呢？秋风是否在权利经济学的逻辑下想得夠明白了呢？其实未必，因为他提了的中国面临的真正问题是“怎样安排资本家？”。在此，他的思考回到了斯密路线，但却放弃马克思对斯密路线的反思的一些值得借鉴的地方。如果说，历史很相似，我们不得不补英国所要走过的资本主义发展历程，把问题归结为“怎样安排资本家？”也许合适的。但历史实践证明，英国资本主义发展只是特例，因此单纯地思考“怎么安排资本家” 存在很多亟需修补之处，特别是资本主义发展过程中，“如何安排工人？”变得更为重要，西方现代政治体制演变，后者的推动力更大。</p>\n<p>现实的经济学家入世为本务，但是入世之余，“大同”与“小康”的思考纬度不可偏废。政治经济学的源头就是道德伦理的思考，大派经济学家，制度设计均非他们的强项。斯密如此，马克思也如此，从这点上讲，智慧之光是经济学家的本质。在秋风的观念中，我不完全赞同的这么一句话，“农民工是有企业家精神的，但在歧视性制度下，他们受到许多限制，他们的创造性就不能发挥出来。这就构成了最大的资源浪费。”的现实判断，为什么非要把“企业家精神”视为社会进步或者公平的重要指标？事实上说明，企业家不是人人可为的，资本主义制度也只是历史的一个偶然。他如此论述，无形中拉低了自己在形而上的关怀和思考，也没有找到理论与实践的平衡点。</p>\n<p>我倒是很赞同的他的另一个阐述“如果每个人都有平等的权利，每个人的创造性都可以得到发挥，那么经济增长肯定会比较快。如果每个人都能得到平等的对待，那么，被创造出来的财富的配置相对来说就会比较公平，整个社会的贫富分化就不会非常严重。”世界变化极快，总有它的根本之道。人与人的平等、对美好生活的向往总是一份终极理想。其实在访谈中，秋风还说了另外一段话，“世界上很多地区经济的发展比中国略慢一些，原因也许就是宗教和道德的力量。一个受到宗教较大影响的民族，通常情况下，不会认为物质是最重要的，关键是人要有充实的精神生活。中国人没有这种追求，中国的政府和民众就会把经济看作是第一位的事情。中国政府的心态是世界上最为奇怪的，他们一门心思只关心经济增长。世界上再也找不到这么思考问题的政府官员。不论是古代的皇权制的官员，还是现代民主制度的官员，都不会这么考虑问题。这是一个很奇怪的现象，这个现象既有文化方面的原因，又有政治上的原因。中国把所有资源都集中在经济方面，经济当然会增长得比较快。问题是，因此，我们牺牲了其他价值，人们的幸福感就不会太强”。此言极是！经济学本质上处理人与人在生活中经济关系的学问，经济学家千万不要因为物质而丧失了对价值的追求，千万不要因为“恶是推动历史发展的动力”，而将自己沦为“恶的推力”。</p>\n","author":1,"categories":[20534],"tags":[9096,15123,14720]}