{"id":127804,"link":"https://chinadigitaltimes.net/chinese/2010/12/刘瑜《民主的细节》一书精彩段落选读/","date":"2010-12-05T21:36:51Z","modified":"2010-12-05T22:58:36Z","title":"刘瑜《民主的细节》一书精彩段落选读","content":"<p>刘瑜，女，网络写手，网名：Drunkpiano，醉钢琴。写小说，随笔，政论。生于1975年12月。本科毕业于中国人民大学，美国哥伦比亚大学政治学博士，哈佛大学博士后。现为清华大学人文社科学院政治系副教授。为《南方周末》写时评专栏、《新周刊》写书评影评专栏。《南方周末》2008年度年度专栏作者。个人作品有：《民主的细节》《余欢》《送你一颗子弹》。</p>\n<p>2010年8月，刘瑜辞去剑桥大学的教职回国，进入清华大学人文社科学院政治系任教。即使人在国外时，刘瑜也已经是国内公共领域最重要的声音之一。她为媒体撰写的政治评论专栏既受好评又受欢迎，去年结集成了《民主的细节》，上市不到一个月就加印，年底入选各大好书榜和畅销榜，截至2010年8月印刷18次。</p>\n<p>1、也正是在这个意义上，当今中国的很多左派和右派之争、生存权和人权之辩，往往是假问题和伪命题：如果左派真的想治理腐败、推进平等、维护民生，就无论如何也绕不开右派所倡导的言论、集会、结社、出版自由权问题。自由之不存，平等将焉附？这是美国政治史所揭示的道理。要想避免革命，就要及时响应改革呼声，是美国政治史揭示的另一个道理。（P9）</p>\n<p>2、区别暴政与否的标准不在于人数，而在于&#8212;&#8212;-不容分说的强制性。（P4）</p>\n<p>3、对于那些自己不了解的事物极尽嘲讽之能事，确实是中国社会的奇异景观之一。不了解并不可怕，可怕的是拒绝了解，并为这种拒绝而洋洋得意。（P13）</p>\n<p>4、美国政治的伟大之处并不在于它的历史多么清白无辜，而在于作为一个制衡器，它具有相当的自我纠错能力，从而能够实现点滴改良，而不是限于暴政的死循环。（P14）</p>\n<p>5、虽然这些失灵值得批评，但因此把民主制度说得一文不值却是一种“智力上的懒惰”。（P19）</p>\n<p>6、除了利益均衡，充分制衡另一个更大的好处是提高政治决策的理性成分。（P20）</p>\n<p>7、托克维尔，乃至以前的柏拉图以及后来的哈耶克的观念失误正在于此：他们高估了民主制度的“统计”功能，低估了民主所推动的“协商”过程，所以才悲观地预测民主终将导致“多数暴政”和整个社会的“平庸化”。（P21）</p>\n<p>8、美国民主最后的结果不仅是“大量贵族的平民化”，更是“大量平民的贵族化”。但是从另一个角度而言，又可以说美国民主之所以避免了托克维尔所担心的“多数暴政”和“社会平庸化”，正是因为美国国父们将“托克维尔式的悲观”溶入了制宪时的考虑。（P22）</p>\n<p>9、美国人捍卫权利的意识几乎到了“过敏”的程度。这种“过敏”不但表现再人们对任何可能侵犯他们权利的“风吹草动”都“大惊小怪”，而且表现在对“别人的权利”也感同身受，并因此“多管闲事”。（P23）</p>\n<p>10、美国前司法部长克拉克亲自跑到伊拉克去给萨达姆做辩护律师，更是生动注释了美国人“权利观念”胜于“敌我观念”之精神。….“斤斤计较”的权利意识常常导致民众的“过度防御意识”….容易造成对政府过度的不信任和愤世嫉俗心态….它可以把很多权利侵蚀活动、政府专断行为扼杀在萌芽状态里，使这个制度的纠错机制及早被启动，从而防止一个小错变成一个大错，一个喷嚏变成一次伤寒。….美国的民主之所以比某些别的国家成功，一个重要原因就是普通民众不断通过自己的行动去激活它。（P24）</p>\n<p>11、公共生活中对善、对真、对理性的追求，是个体自省和提升的必经之路。….在今天的中国，有太多的制度和文化障碍遮蔽了公共生活的自然状态。….美国政治文化的另一面，同样重要的一面，却常常被忽略，这就是美国社会的“公民责任意识”。（P25）</p>\n<p>12、在美国的政治文化中，参与意识、公益精神是非常重要的一个元素。。只掌握了“权利意识”，而没有掌握“责任意识”，只是学会了民主精神的“皮毛”。事实上，当一个社会的公民还仅仅停留在为“自己的利益”而斗争的阶段，它的民主制度肯定还是夹生的。一个真正牢固的民主制度，需要的不仅仅是“当我的权益收到侵害的时候，我要坚决捍卫自己的权益”，而是“当我的权益受到侵害的时候，你要坚决捍卫我的权益；当你的权益受到侵害时，我要坚决捍卫你的权益”的责任共同体意识。只有这种共同体意识，才能真正激活民主，否则各个利益群体各自为政，也许可以因为力量对比形成暂时的妥协，却没有共同的理念将整个社会凝聚起来。（P26）</p>\n<p>13、正是因为美国社会有很多这样的“书呆子”，这个制度的运行成本才可以降到很低。当人们普遍缺乏“规则意识”“责任意识”时，制度要么形同虚设，要么就意味着大到惊人的实施成本。很多后发民主化国家之所以民主化进程受挫，一个原因就是“权利意识”和“责任意识”的不均衡发展。人人都觉得国家欠自己的，却鲜有人各司其职地按规则办事。民众往往在大多数时候的“政治冷漠”和偶尔的“破坏性参与”之间摇摆，或者说，在子民”角色和刁民角色之间摇摆，却少有日积月累的、点滴改良、沟通协调式的“公民式参与”。（P27）</p>\n<p>14、惨烈的画面（多数的暴政）之所以没有你在美国出现，就在于托克维尔忽略了一个小小的因素：自由。政治自由、市场自由鼓励多元，鼓励竞争，鼓励参差不齐，鼓励精英主义，从而消解了一个固定的“多数群体”，将它打散成一个个随时变换组合的利益群体。也就是说，自由是“中和”民主的一种碱，调和民主天然蕴藏的腐蚀性的酸。….好的民主则鼓励每个人成为他自己，依赖于每个人成为他自己。（P28-29）</p>\n<p>15、对于一个普通美国人来说，州级选举对他们衣食住行的影响，其实比总统选举要大。（P3）</p>\n<p>16、议题的鸡毛蒜皮化（两党的差异缩小），在一定程度上，恰恰是美国社会在重大基本问题上达成了共识的表现。（P7）</p>\n<p>17、一个合理的制度中，“自私”不应该是问题，“损人利己”才是问题。当有人要从我怀里一年掏走275美元的时候，它是会被“神不知鬼不觉”地掏走，还是会至少经过一场辩论。而且我可以倾听这场辩论，可以根据我自己的标准判断其中的是非，可以在下次投票的时候，给那个在我看来说话没道理的人投一张反对票。（P11）</p>\n<p>18、政治家总是特别热衷于抢占道德制高点….口号的简洁性不能掩盖现实的复杂性。（P14）</p>\n<p>19、保护弱势群体，绝不仅仅是占领道德制高点的问题，而是如何防止弱势群体成为政治家们道德造型里的牺牲品。（P19）</p>\n<p>20、中国政府却是自己给自己开支票。要说美国治理公款奢侈消费的秘诀，不过就是这些个制衡而已。（P20）</p>\n<p>21、（美国）法律，公车决不能被私用，私用就要付相关费用。（P22）</p>\n<p>22、制衡不但管制公款私用，也管制着公款公用。就算公款不给“私吞”了，也很可能被各种政绩工程、低效率投资、无理补贴等等给浪费了，因此公款公用，也有一个“好刃是否用在了好刀上”的问题。（P23）</p>\n<p>23、在很多人看来，对民众言论广泛的监控，是极权统治的起点，是对自由原则的背叛。公众认为这是美国向极权体制敞开了大门。（P26）</p>\n<p>24、美国宪法的精髓，不是某一个具体的法律条文，而是它所构架的权力制衡。如果说一个具体的法律程序被践踏，可以及时修补，宪政框架的倾斜，却可能是灾难性的。（P28-29）</p>\n<p>25、美国社会是一个对政府权力高度“过敏”的社会。正是这种“过敏”，使这个国家两百年来能够不断“狙击”专制的病毒，防患于未然，维系社会的健康。对于一个将宪法和法治视为灵魂的社会来说，面对灵魂里的杂质，小题大做、大惊小怪、吹毛求疵，可以说是一种美德。潘恩曾经说过，那些试图享受自由的人，必须同时忍受着肩负它的疲惫。（P31）</p>\n<p>26、政党利益不能高于国家利益，政见不能超越公益。（P35）</p>\n<p>27、局部利益既是公共利益的组成部分，也可能成为它的障碍。当年美国的开国之父们一再担忧的“派系问题”，就是如何把局部利益控制在整体利益之下。（P40）</p>\n<p>28、一个文明的社会，必须给予劳动者政治上的声音。。。没有任何人能够对“小人物”的命运随意地拍板钉钉。（P47）</p>\n<p>29、政治是一种斗争的艺术，政治也是一种妥协的艺术。在一个协商性的政治里，没有任何一方可以为所欲为。（P48）</p>\n<p>30、民主党一直在推动房地产贷款按照福利原则而不是市场原则运作，所以恰恰是政府干预市场，而不是“全盘自由主义”埋下了这场金融危机的祸根。在次贷的证券化过程中，可以说“华尔街的贪婪”功不可没。但一个人身无分文却要买房买车，不贪得无厌吗？贪婪的银行家固然可恶，但其实每个人心中都有个银行家。（P50-51）</p>\n<p>31、在人类天生的健忘倾向面前，文化产业主动承担了守护记忆，背负记忆，传载记忆的责任。面对权力社会可能手无寸铁，但是至少还有记忆。…权力固然封锁了记忆，但是社会本身、公众本身又有多少回忆的冲动、诉说的冲动、用历史的火炬去照亮未来的黑暗的冲动?&#8230;如果对生命和痛苦的漠视可以体现在我们对待历史的态度里，它同样可以体现到我们对现实的态度里。…当我们的文艺作品用五光十色的豁达、诗意、颓废、华丽、放荡、恶搞，以及最重要的，沉默去包裹怯懦时，它正体现到我们对现实的态度里。…历史的妙处正在于此：它不仅是关于过去的事件，还可以是关于现实和未来的寓言。（P58-59）</p>\n<p>32、观念的市场里，有各种各样极端的声音，但只要没有国家机器的压制或者煽动，老百姓的意见，总会通过一番摇摆，回归到中庸之道。…一个开放社会和不开放社会最大的区别之一，就是政治家，乃至一般的公众人物，是不是足够“皮厚”。在一个指着总统的鼻子骂都不会被关进监狱的社会里，普通人会有更大的安全感，而安全感，是人类的基本需求之一。（P63-64）</p>\n<p>33、保护弱势群体最有效的方式，莫过于增强弱势群体的“自组织”能力。…对于手无寸铁的弱势群体来说，最强大的资源就是莫过于自己的组织。…很多时候社会的这种自组织能力不但没有得到鼓励，反而被阉割。…也许我们更应该感到的是羞耻，而不是愤怒，因为当初的沉默已经是我们不知不觉成了这个罪行链条中的环节之一。（P65-69）</p>\n<p>34、也许美国政府并不是为了“自由”、“民主”的正义理念而四处伸手，但是同样没有理由相信这些政权又是为了“独立”、“自立”的正义理念而“反抗侵略”。可悲的是，历史上的许多斗争，不是在“善恶”之间，而是在“恶”与“更恶”之间。（P71）</p>\n<p>35、美好的人性源于美好的制度，只有公民社会发达的组织资源才能让一盘散沙的社会在必要时迅速凝结起来。…在所有的杀人武器中，沉默无疑是最凶猛的。当苏丹总统巴希尔用主权理论将联合国维和部队描述成“殖民主义势力”时，他是在试图给人类的恻隐之心划一个国界。（P81-82）</p>\n<p>36、如果说自由是一枚硬币的话，你不可能只得到它的一面去退还它的另一面。你可以用痛心疾首的语气说，资产阶级自由化走到头，就是这个样子！也可以用一种如释重负的语气说，原来资产阶级的自由化走到头，也不过就是这个样子。…与其通过政府花时间精力去打击，不如放任自流，让人民群众看穿、唾弃、远离。（P87-89）</p>\n<p>37、当爱国愤青们对“购买日货就是支持日本军国主义”这种似是而非的逻辑热血沸腾时，为什么这个国家里没有更多的消费者，对更显然的“消费责任”，比如抵制本国的血汗工厂，抵制某些企业对环境的严重破坏，呼吁改善那些为我们盖房子修马路的民工的生存条件，表现出同样的激情？（P100）</p>\n<p>38、所谓的“独立思考”就是指，当你拥有一个观点的时候，是通过你自己掌握的信息独立做出的判断，而不是因为一百个人里面有九十九个这样说了所以人云亦云地这样说。（P110）</p>\n<p>39、泱泱大国的运转，政府不可能不出错，重要的是这个政府如何面对自己的错误，是否承认它，是否改正它，是否在一个更大的政治框架中受到制约。…人权是人类的权利，不仅仅属于“我们”或者“他们”。（P119）</p>\n<p>40、花数十亿去挑选一个总统也许太贵，但是用这些钱买来普通民众对民主制度的信心，对自己国家的责任，却又物有所值。（P128）</p>\n<p>41、公共资源要对公众负责。…如果对这些钱花的效率效果不闻不问，一味砸钱“连个响”都听不到，同样是一种浪费。…政府的职责到底是锦上添花还是雪中送炭，我觉得，这事没什么好讨论的。（P154-155）</p>\n<p>42、如果我们不大可能用降国旗、用最高领导人慰问、用媒体铺天盖地的报道来悼念死者，至少我们可以用制度改进来悼念他们，而且很可能，这也是最让他们死而瞑目的一种纪念一个社会有问题不可怕，可怕的是缺乏一个政治体系去消化问题、改进制度，而制度的纠错能力又绝不仅仅来自于某个部门或者领导的“良知”，而来自于“分权”的智慧：不同权力部门的“分家”，从而使弱势群体多几个安全阀。也许不是降半旗，不是烛光聚会，而是让他们活着的工人兄弟在立法机构、在政府、在法院面前，都有权利说话，从而通过制度的改进挽救无辜的生命。（P157-159）</p>\n<p>43、运动的脂粉拭去之后，还是要回归制度。…至于国情是什么，我没有能力鸟瞰，不过我琢磨，无论国情是什么，它都不能是动物世界！动物们在荒郊野岭里默默无助地死去，进化了这么几百万年，我们应当比那更有尊严一点点。（P160-164）</p>\n<p>44、给富人增税的原因不应当仅仅是我们看不惯他们富有，而是增税长远看来有利于经济或者社会福利（P170）</p>\n<p>45、如果我们把非理性觉厕所带来的人力财力和资源浪费、机会成本、民众和政府之间的信任损失计算进来，集权制度还真的是最有效率的制度吗？…民主的意义恰恰在于：通过不同团体间的观念碰撞，使理性有更多的机会发出声音。…不民主、不理性的“高效”决策，不过是通过把问题置后或者外部化来掩盖其社会成本而已，而社会成本在那里，“迟早都是要还的”。…公民参与决策过程并不见得会降低“效率”。它可能会降低“政策制定”的效率，但是它往往会因为切合民意而提高“政策执行”的效率，而且它可以通过提高决策的合理性来提高资源利用的效率。一个聪明的政府，应当欢迎民意。欢迎民意的方法之一，就是就公共事务举行公众听证会。不是花瓶式的听证会，而是要通过辩论去粗取精地提炼民意。…据说民主的实施需要民众具有“民主素质”，我不知道有什么比公开透明理性的参与本身更能训练民众的“民主素质”，正如我不能想象除了跳到水里学习游泳，还有什么别的学会游泳的方式。（P171-175）</p>\n<p>46、美国社会的政治正确文化，完全可以被概括成一下“四项基本原则”：不能冒犯少数族裔；不能冒犯女性；不能冒犯同性恋；不能冒犯不同的信仰或政见持有者。…美国版的这四项基本原则，概而言之，无非就是一条，对弱者的同情和保护。…围绕着“政治正确”展开的这种辩论，本质上，是自由社会里，求真和求善之间的冲突。…真实的东西不一定美好，而善良的愿望并不等于真实。…观念的市场也有一只看不见的手，在调节观念的平衡。（P185-188）</p>\n<p>47、罗尔斯1971年的时候写了一本厚厚的书，叫《正义论》。因为这本书厚得让人望而却步，所以我斗胆把它庸俗成一句话：只有当你不知道自己可能是谁时，才能想清楚什么是正义。当然他有一个术语，叫“无知之幕”，也就是一个人在对自己的社会处境暂时失明的情形。…“平权行动”争论的核心，正如众多社会问题的核心，是一个“程序性正义”和“补偿性正义”的矛盾。…这种补偿性正义的原则，需要一个巨大的国家机器来整理、裁判历史和现实无限的复杂性，而这种裁判权一旦被机器劫持，问题就不仅仅是如何抵达正义，还有这架机器震耳欲聋的轰鸣声了。（P189-194）</p>\n<p>48、政府的目的是帮助人们帮助他们自己。（P209）</p>\n<p>49、由此可以看出，如果说中国的广电部门“总急”，美国的FCC是“有点急”，两者区别在哪里呢？首先在程序上，与中国广电总局“一句话定乾坤”不同，美国的“广电总局”在审查制度上要有行政听证程序，立法部门批准，可以被司法部门推翻，而且FCC自己被电台、电视台推上被告席也是家常便饭。第二，在内容上，FCC的“下流与否标准”遵循最小化原则&#8212;&#8212;&#8211;无非是生殖器极其相关活动受到屏蔽而已，而从广电总局的各种禁令来看，它几乎遵循了一个 “下流标准最大化”的做法——连涉案片、方言片、境外动画片这种无论如何也看不出“下流”在哪里的节目也遭到了限制；第三，FCC每一次审查强化，都与某些“民愤很大”的广电节目内容有关买就是说，它往往是被动地对社会呼声做出反应，而中国的广电总局则往往是“先天下之急而急”。（P218）</p>\n<p>50、当一个人的“自由”可能伤害他人的“自由”时，他就必须征得对方的同意，而且是“信息充分前提下的同意”（informed consent）。自由的真谛，恰恰在于这种“同意精神”，而不是为所欲为。美国那些碍手碍脚的繁文缛节，恰恰是这个国家之所以自由的前提。在某种意义上，越多的繁文缛节下面，保障了越多的自由，成熟的自由制度里，自由和约束总是具有对称性。美国，16只猫狗的死，可以让6000万盒宠物粮的利润化为灰烬。在法治国家里，真正的自由，源于对自由的约束。权利和责任，是自由这枚硬币的两面。（P221-224）</p>\n<p>51、一个吵吵闹闹的社会，才是一个健康的社会。（P246）</p>\n<p>52、一个社会能否宽容那些视人权高于祖国的“奸细”，是测验这个社会自由度的最好尺度。（P263）</p>\n<p>53、民主选举最大的好处是通过对候选人的关注激发民众探讨公共政策，而民主选举最大的悲剧就是民众脱离对公共政策的关心，去讨论候选人的个人魅力、传奇经历、选举策略…面孔是否“新鲜”并不会真正影响民众的生活，真正影响民众生活的，是他们在每一项公共政策上是否坚持理性。…我希望其中一个，是人们已经开始意识到，民主选举不是选“明星”，而是选择公共生活的方式。（P267-268）</p>\n<p>54、对于政治家来说，说就是做的一个重要部分。奥巴马的高歌猛进，不禁令人思考现代民主和演说煽情的关系。…但另一方面，煽情又容易淹没人们对问题理性公正的思考。…群众的情绪不但具有传染性，而且会自我强化。当奥巴马用渐进的声调甩出一串串“Yes,we can change…”的排比句时，他不是在理论，而是在催眠，台下热血沸腾的群众恐怕早已融化在集体的汪洋大海里，无心去条分缕析他的承诺、考察细节里的魔鬼了。（P270-272）</p>\n<p>55、多年来我们花了如此之多的时间去判断西方制度的好坏，以至于我们都没有时间去了解它到底是什么。…很多时候我们对一个事物的判断不同，往往不是因为价值观或者智力的差异，而仅仅是因为对事实的掌握不同。如果我们都有更多的耐心去寻找阅读事实，很多观念冲突甚至政治冲突都会缓解。…民主——也有种种问题，它鼓励政治的利益集团化，它培育民粹主义的话语，在经济衰退时它显露出反自由的面目，但作为政治制衡的一种方式，它在降低当权者的专断性、促进社会公正和福利、塑造人的公共责任和意识方面仍然有不可替代的作用。…这些娇生惯养的西方知识分子哪里懂得什么叫迫害什么叫极权，…不要让你的意识形态干预你的理性，尤其是不要让它局限你在知识上的视野。…我想比一个人的政治立场更重要的，是他抵达一个立场的方式。（P290-293）</p>\n","author":1,"categories":[20534],"tags":[14932,8584]}