{"id":127968,"link":"https://chinadigitaltimes.net/chinese/2010/12/现代快报：中国揭黑记者群像：在刀锋上逼近真相/","date":"2010-12-06T15:22:22Z","modified":"2010-12-06T15:22:23Z","title":"现代快报：中国揭黑记者群像：在刀锋上逼近真相","content":"<p><strong>王克勤、简光洲、刘畅……这些名字，乍看之下可能你会觉得很陌生，但那些被他们揭开的黑幕，你必定相当熟悉——山西疫苗黑幕、三鹿奶粉三聚氰胺事 件、山西繁峙矿难黑幕……每一次，他们的报道都让我们能够直面那些被掩盖的触目惊心，那些血与泪交织的真实；每一次，他们的报道都极有力地推动着这个社会 的进步，让我们离阳光、安全的生活更近。他们，就是中国的新闻“扒粪工”，就是中国的揭黑记者，他们是社会的良心，也是权利的守望者。</strong></p>\n<p>感谢志愿者 <strong>Mark</strong> 投递。</p>\n<p><a rel=\"attachment wp-att-4716\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=4716\"><img src=\"http://www.ohmymedia.info/wp-content/uploads/2010/12/002511e1e6f90e6517030e.jpg\" alt=\"\" width=\"300\" height=\"424\" /></a></p>\n<p>王克勤</p>\n<p><a rel=\"attachment wp-att-4717\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=4717\"><img src=\"http://www.ohmymedia.info/wp-content/uploads/2010/12/002511e1e6f90e6517030f.jpg\" alt=\"\" width=\"300\" height=\"229\" /></a></p>\n<p>简光洲</p>\n<p><a rel=\"attachment wp-att-4718\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=4718\"><img src=\"http://www.ohmymedia.info/wp-content/uploads/2010/12/002511e1e6f90e65170310.jpg\" alt=\"\" width=\"300\" height=\"384\" /></a></p>\n<p>刘畅</p>\n<p>王克勤、简光洲、刘畅……这些名字，乍看之下可能你会觉得很陌生，但那些被他们揭开的黑幕，你必定相当熟悉——山西疫苗黑幕、三鹿奶粉三聚氰胺事 件、山西繁峙矿难黑幕……每一次，他们的报道都让我们能够直面那些被掩盖的触目惊心，那些血与泪交织的真实；每一次，他们的报道都极有力地推动着这个社会 的进步，让我们离阳光、安全的生活更近。他们，就是中国的新闻“扒粪工”，就是中国的揭黑记者，他们是社会的良心，也是权利的守望者。</p>\n<p>11 月29日的《江淮晨报》报道了该报记者采访一起医疗纠纷时遭院方多人殴打的新闻，一名男子更是恐吓道：“想怎么给你弄死就弄死。”这样不可预知的风险，正 是调查记者们时时需要面对的。揭露真相的过程，并不总是一帆风顺，调查记者们不仅要面对各种暴力伤害，还要面对数不尽的官司，甚至，他们的家人，也会接到 各种各样的恐吓电话。但凭着对新闻理想的坚守，凭着对真相近乎本能的渴求，他们坚持了下来，为了一个梦，他们继续前行。</p>\n<p>在《南方周末》 “2010年度完美中国梦践行者致敬盛典”中，被誉为“中国第一揭黑记者”的王克勤与吴敬琏、吴宇森等人一起，获得“中国梦践行者”的称号。当王克勤作为 传媒界代表站在北大百年讲堂的舞台上接受致敬时，媒体的中国梦已经悄然浮现——让权力更规矩，让这个社会更纯净。而以王克勤、简光洲、刘畅等人为代表的调 查记者，无疑正是媒体中国梦的先行者。他们的生存状态，需要社会更多的关注。</p>\n<p>第一揭黑记者王克勤：拳脚相向就当锻炼身体了</p>\n<p>联系王克勤比想象中的艰难，陌生来电不接，已经是多年风险意识积累下来的下意识。经王克勤的同事介绍后，才终于接通了他的电话。已经是下午三点多， 但电话那头的声音却很疲惫。用王克勤的话说，做调查记者这么多年，作息时间不固定已经是习惯了，所以在任何时候，只要有时间，他都会赶紧睡上一会。“一忙 起来，经常几十个小时睡不到觉”。</p>\n<p>这个已经46岁的中年男人，被称为中国第一揭黑记者，更被媒体同行誉为“中国的林肯斯蒂芬斯”(美国上世纪初新闻界“扒粪运动”中最著名的揭黑记 者)。他的成名作，是2001年的《兰州证券黑市狂洗“股民”》，这篇报道引发了证券业的大地震。之后，《公选“劣迹人”引曝黑幕》《甘肃回收市场黑幕》 等重磅作品亦陆续登场。因这些报道锒铛入狱的黑恶分子就有一百多人，但王克勤也为此付出了代价。黑恶势力出价500 万买他的人头，同年11月，他更被原所在单位无辜开除公职。</p>\n<p>怀有“对读者负责、对历史负责”新闻理想的《中国经济时报》，成为了王克勤最新的战场，在这里，热衷于揭黑的他如鱼得水。2002年，王克勤历时半年调查完成了《北京出租车业垄断黑幕》，再度震惊全国。</p>\n<p>接下来，《河北邢台艾滋病真相调查》《山西“煤毒”》等重磅揭黑报道也先后问世。王克勤近来最为人熟知的作品，则是今年3月份在全国掀起轩然大波的 《山西疫苗乱象调查》。一次次震惊全国的揭黑报道，都与这个漂泊半生的中年男人相关，说他“一个人就像一支军队，笔下有千军万马，有惊涛骇浪”，并不为 过。</p>\n<p>与王克勤的电话交谈经常被打断，因为他会不断接到各种各样的投诉，但他也很无奈，“很多投诉我处理不了，毕竟我就一个人，没那么多精力”。王克勤的微博上，私信功能是对所有人开放的，这也是他重要的线索来源，最多的时候，他一天能接到一百多个投诉。</p>\n<p>但这些线索中的大部分，他同样没有精力去处理，这让他对那些求助者心生歉疚，但又无可奈何。</p>\n<p>“我最大的煎熬，还是面对众多苦主求助的眼光，你不能每件事都报道。”这种职业特有的煎熬，在王克勤眼里，其实也是调查记者应该具备的最起码的激情。他说：如果你对所有的受难和痛苦都冷漠，你就不配当记者。</p>\n<p>但个人的力量终归是有限的，“中国需要更多的专业调查记者。”这是中国第一揭黑记者王克勤的感慨。有鉴于此，他现在正在有意识地留下更多时间去参加 各种讲座和培训，将自己多年积累的揭黑经验传授给更多的年轻人，比如说如何保留证据、如何保护自己。“有时候记者还得学点化装的本事，我有一次采访完了， 就是化装成当地农民的样子才逃出来的。”王克勤大笑。此外，王克勤现在花费很多精力做的一件事，就是把多年来的采访经验和内幕背后的内幕整理出书，以供更 多的调查记者参考。“应该明后年就能出书，现在采访经历这部分已整理得差不多了，内幕背后的内幕这一块，正在整理当中。”王克勤最新的行程，是去广州参加 一个培训班，给年轻记者们讲解如何揭黑。</p>\n<p>这么多年的调查记者生涯，王克勤已经记不清楚有多少次感觉到生命危险了。但让他觉得离死亡最近的一次，仍然是兰州证券黑市的报道出来后，黑恶分子叫 嚣要花500万买他人头的那次。“那时候有四个全副武装的警察保护我，但我仍然感到了死亡的威胁，说实话，的确是有点害怕。”至于采访中经常遭到对方拳脚 相向，在王克勤看来，那已经“只能算是锻炼身体了”。</p>\n<p>不仅是自己的人身安全，连家人有时候也会因为揭黑报道受到威胁，这让王克勤很愧疚。事实上，王克勤的许多报道，都是在拮据和窘困中创造出来的，有时 甚至拮据到采访中连出租车也不敢坐。每次的潜伏采访，因为长时间没有文章发表而没有稿费，只能靠微薄的基本工资维生，这些更让他对家人感到歉意。</p>\n<p>但王克勤终于还是坚持了下来，“我没办法对苦难保持冷漠”，这是他坚持的理由，也是他前行的动力。王克勤总结自己的新闻理念，就是“把人当人，将心比心；说人话，做人事”。</p>\n<p>他认为舆论监督有三个层面的作用：第一从微观上讲，是捍卫具体的公民权利，直接帮助到特定的受害者。第二从中观上讲，可能影响某地乃至中央的公共政 策，不仅使报道中的当事人受益，更重要的是对整个国家的制度建构起到点滴的改变作用。第三从宏观上讲，揭黑报道大多是真相的呈现，只要不断把真相告之于 众，就有累加效应。这个作用是渐进的，常常是看不见，摸不着的，但这个作用往往是最大的。</p>\n<p>对于揭黑记者的前景，自称“还能够再干十年”的王克勤总体上是乐观的。</p>\n<p>虽然受到这样那样的限制，虽然十篇稿子中总有近一半因为各种压力无法刊出，虽然笑称“与管制的对抗中，我屡战屡败”，但处于社会转型期的中国，还是让王克勤觉得有太多东西可以做，有太多黑幕需要揭露。</p>\n<p>“要想达到美国上世纪初扒粪运动的高度，我们需要更多的调查记者，只要有心去做，题材多的是，空间也总是有的，毕竟他们不可能什么都管得到。”</p>\n<p>“问题奶粉掘墓人”简光洲：面对诱惑和风险说出事实不容易</p>\n<p>揭黑记者们面临的各种风险中，拳打脚踢已经是小菜一碟，公权力或明或暗的介入，让揭黑报道随时有夭折的可能。于揭黑记者本人而言，来自资本的收买是风险之一，滥用的公权力更会让他们面临被拘留、被通缉这样的风险。</p>\n<p>简光洲这个名字为人熟知，是因为2008年轰动全国的“三鹿奶粉事件”。2008年9月11日，简光洲供职的《东方早报》率先点名披露三鹿问题奶粉 事件，随即引发中国乳业持续至今的三聚氰胺风波。这次让三鹿破产，让中国乳业伤筋动骨的揭黑报道，被称作“中国乳业的911事件”，简光洲本人也因此被称 作“英雄记者”“中国的良心”。</p>\n<p>事实上，在此之前，简光洲已经做了五六年的揭黑报道，其间经历的种种危险，同样不逊于王克勤。但在简光洲心里，感觉到危险最近的一次，仍然是三鹿事 件报道签发前的那个晚上。“当我把稿子上传到编辑部后，心中其实也有过一些害怕和犹豫，我担心这个报道出来后，我明天还能否回到这个办公室，继续从事自己 喜欢的新闻工作。毕竟对方是市值100多亿的乳业巨头，能量肯定大得很，且当时正值残奥会，类似的问题也相当敏感。”</p>\n<p>报道签发之前，简光洲的脑海中甚至已经见到了自己站在被告席上的样子。但一个个不足一岁的孩子全身麻醉后被推进手术室的场面，让简光洲良心难安。“如果你有孩子，你是否能够这样含糊其辞？”</p>\n<p>很多婴儿的母亲留言更让他作出决定，即使被起诉，还是要点名。“我不是说我有多高尚，我只是想说出一个事实。在这个社会，面对着各种诱惑与风险，要说出一个简单的事实其实并不容易。”</p>\n<p>现在回想起来，这的确是一次冒险。一年之后，简光洲才获知，就在东方早报报道刊发的当天，有关部门就让查查简光洲是谁。同样，《东方早报》在三鹿问 题奶粉报道刊发之后，面对众多媒体的采访要求，也一概予以婉拒。“来自各方面的压力，让报社和我本人当时都不知道事态会向什么方向演变，在情况明朗之前， 我们只能保持沉默。”</p>\n<p>事态的演变无法控制，来自各方面非正常因素的干扰，在简光洲眼里，是比自己人身安全更大的危险。“比如说最近越来越多的抓记者事件，一些地方的公安 机关，成了一些地方领导对抗舆论监督的工具。甚至为公司所利用，比如说仇子明报道上市公司内幕遭警方通缉的案子。如果真是打官司，我们倒也不怕，好歹是按 程序来嘛，是可以预知的。最可怕的就是通过非正常程序对你施加压力，这些危险是你不可预知的。”</p>\n<p>好在，让简光洲感觉危险最近的三鹿奶粉事件，最后在媒体集体推动和中央领导的重视下，终于按照一条正常的轨道演变下去了——三鹿的破产，不仅让中国乳业痛定思痛检视自身，并且让中国的乳业安全提到了前所未有的高度。</p>\n<p>“实话说，作为一个调查记者，三鹿奶粉的报道出来后，我的任务基本上就算是完成了，这就像是点燃炸药的引线，至于它什么时候爆炸，爆炸范围能有多广，就是我无法控制的了。”</p>\n<p>多年的调查记者经历，危险时刻已经记不清有多少次了，但简光洲一直在为朴素的新闻理想坚持着。他说：在市场经济的浪潮面前，很多记者们早就已经丢掉 了先辈们具有的名誉和使命感。作为一个调查记者，简光洲能做的，就是用一篇篇报道找回那些记者失去的尊严，“如果你不去做的话，就什么都改变不了。”</p>\n<p>但简光洲有时候仍然会感到明显的无力感，在他所做的调查报道中，会有三四成的报道因为各种外部力量的干扰而夭折。这种很多时候毫无道理可言的干扰，让他和所供职的报社倍感无奈。</p>\n<p>谈到这个话题，简光洲有着与王克勤类似的感慨：中国的调查记者太少了。简光洲想象中的情形应该是，媒体之间能够形成合力，调查记者之间能够互通有 无，你这边不能做的我来做；我这边不能做的，就交给你来做。并且，简光洲认为，聪明的记者可以跑在各种压力前面，在干扰到来之前就把稿子发出来，“让他们 在后面追，这样你就主动了。”但现实与他想象中的情形相距甚远，并没有那么多的人愿意跟他们一样，冒着各种风险去做一个调查记者。</p>\n<p>与王克勤一样，深感中国调查记者太少的简光洲也经常会受到邀请与一些高校新闻系的学生分享下他的经验与梦想，他说“新闻是个理想主义者的职业，可以 妥协，但永远不要放弃梦想”。简光洲还经常引用尼采的一句话来作为他演讲的结尾，“那些没有消灭我们的东西，将使我们变得更加强大。”</p>\n<p>“十佳曝光勇士”刘畅：离开客观就离开了真相</p>\n<p>虽然现在已经是中青报综合采访部主任，更多的时间用在管理上；在中青报上也时常能看到他针砭时弊的评论文章，但提起刘畅，人们还是很自然地把他和调 查记者这个“职业”联系在一起。自1992从业以来，刘畅作为一个调查记者，采写了很多脍炙人口的调查性报道。其中2002年写就的《山西繁峙矿难系列报 道》已经成了调查性报道的经典。</p>\n<p>提起调查记者这个话题，刘畅考虑得更多的是调查记者自身的问题，调查记者的责任，调查记者应该恪守的新闻伦理等等。在他看来，虽然目前的调查环境还 很糟糕，这两年发生了许多针对调查记者的伤害甚至暴力事件，但克服困难报道真相，是一个调查记者的天职。“当你从事这份工作时，你就应该想到它可能带给你 的危险和困难。”</p>\n<p>在接听电话前，刘畅刚刚参加了人民大学关于调查记者的一个研究会。他认为目前国内存在调查性报道这个文体，但是不能说有调查记者这个职业，“目前专职的调查记者人不多。”他的这种认识和复旦大学新闻学院张志安(微博)博士的观点类似。</p>\n<p>虽然早在上个世纪80年代开始，在中青报就有了调查性报道，但是中国的调查记者被公众普遍知晓是在2003年。刘畅记得那一年年底某网站做了一个 “中国调查记者的崛起和彷徨”的专题，那一次全国的一些调查记者在北京聚首、沟通。刘畅说，他和王克勤就是在那次聚会上相识的。“那是中国调查记者第一次 在公众面前集体亮相。”</p>\n<p>崛起与彷徨，这两个词的并列很有意味，可以把它理解为“在彷徨中崛起”。刘畅认为，经过7年时间的实践，随着一系列恶性事件被曝光，国内的调查记者进入公众视线，他们成了人们信赖的人群，一些调查记者甚至成了“明星”。</p>\n<p>虽然调查记者普遍感到公众的信任，但7年来，调查记者的工作环境似乎并没有得到改善。不久前，一位媒体研究者在微博上公布了一份他自己统计的 “2010 中国记者被打不完全档案”，竟然有接近30起调查记者被打事件。刘畅介绍说今年记者节的时候，央视放了一个片子，片子分上下两部分：第一部分是各地记者挨 打，受伤被送进医院治疗的情况；第二部分是部分记者利用职务之便进行敲诈、犯罪的报道。这说明记者这个行业是复杂的，刘畅说，我们在为我们工作环境恶化感 到不满的时候，也要时刻对自己的工作保持一份必要的警醒。</p>\n<p>在刘畅看来，被媒体曝光的、被滥用的“权力”为了他们的利益，肯定会拼命遮蔽真相。但正是因为有遮蔽，调查记者的工作才有意义。</p>\n<p>“时代造就了调查记者广阔的生存空间。”刘畅介绍说，空间越大，其实对调查记者的要求越高。“调查记者有公平正义的职业理想，悲天悯人的职业情怀， 但同时必须有客观理性的职业表达。”刘畅说，追求公平正义是每一个调查记者的从业底线，但调查记者作为一个新闻工作者，也必须恪守自己的职业伦理，而职业 伦理，是靠记者的专业精神和专业素质体现出来的。调查记者要对事实负责，公正、全面地叙述真相，这是一种公共表达，不能掺杂私人情感；调查记者在调查过程 中，心态一定要平和，要给当事的各方以平等发出声音的机会。刘畅说，目前媒体特别注重影响力，注重轰动效应，这里有一个边界，就是客观，你离开了客观，就 离开了真相，就背离了调查记者的工作初衷。</p>\n<p>提到经微博报道和全国同行的强烈声援，被通缉的调查记者被“解救”的事情，刘畅认为，在互联网时代，一个不法官员会在网上被穷追猛打；一个调查记者 的权利被侵犯，经互联网传播，几乎会引起所有媒体同行的声援。“互联网时代，有利于调查记者，或者从更大范围说，有利于媒体工作者形成一个共同体，这个共 同体作用是明显的。仇子明由被通缉到获得自由，这个共同体发挥了决定性作用。”</p>\n<p>“调查记者是时代的守望者，我们可能泪流满面，可能拍案而起，但是我们绝不绝望。”作为调查记者中的前辈，刘畅相信，无论有多大的困难，一个优秀的调查记者始终都会坚定地走在寻找真相的路上。</p>\n<p>2010年记者被打不完全档案(据新民网，网友薛陈子整理)</p>\n<p>媒体 时间 事件</p>\n<p>江淮晨报 11月25日 合肥现代(女子)妇科医院记者被打</p>\n<p>南方都市报 11月7日 记者在东莞虎门采访一宗纠纷时遭治安员围殴</p>\n<p>西安晚报 9月1日 记者暗访油毛毡黑作坊遭十几人围殴</p>\n<p>山东电视台 8月10日 记者在德州采访火灾时遭一群黑衣人殴打</p>\n<p>北京电视台 8月1日 郭德纲徒弟李鹤彪殴打记者</p>\n<p>每日经济新闻 7月30日 报社遭到疑似霸王集团员工冲击，记者被打</p>\n<p>中央电视台 7月5日 记者在山西运城采访防洪水库建别墅时被打</p>\n<p>生活新报 3月27日 记者采访昆明城管与小贩冲突时，遭多名执法人员围殴</p>\n<p>(赵勇 倪宁宁)</p>\n","author":296,"categories":[10466,20534],"tags":[12197,9006,8716,19335,9020,9389]}