{"id":127920,"link":"https://chinadigitaltimes.net/chinese/2010/12/方心田：假如我是《人民文学》的主编/","date":"2010-12-06T03:15:40Z","modified":"2011-04-18T23:56:41Z","title":"方心田：假如我是《人民文学》的主编","content":"<p><strong>把刊物的主要篇幅留给鲁迅式、王实味式、刘宾雁式、王小波式、龙应台式、高行健式、索尔伦尼琴式、赫塔式、略萨式、韩寒式的作家，次要部分留给其他文学风格与追求的作家。</strong></p>\n<p>作者：<a href=\"http://blog.sina.com.cn/fangxintian\">方心田</a></p>\n<p>实在是源于青少年时期的一个文学梦，实在是如今的文学有点不堪回首，实在是国人偏好“假如我是……”这个意淫句式的传统，我今天也意淫一把，当当文学宫的虚拟把门人，过过文学判官这把瘾。</p>\n<p>先看看下列有关文学的资料和事实：</p>\n<p>一、摘自中国作家网：中国作家协会是中国共产党领导的中国各民族作家自愿结合的专业性人民团体，是党和政府联系广大作家、文学工作者的桥梁和纽带，是繁荣文学事业、加强社会主义精神文明建设的重要社会力量。其主要任务是：组织作家学习马列主义、毛泽东思想、邓小平理论和“三个代表”重要思想，树立科学发展观，学习党的方针政策，践行社会主义荣辱观；组织文学评奖，对优秀的创作成果和创作人才，给予表彰和奖励……</p>\n<p>二、中国作协是享受国家财政拨款的正部级单位，据国家审计署2010年6月公布的报告指出：不包括地方作协，仅中国作协的2009年度财政拨款就高达1.5亿元，这还不包括鲁迅文学奖等专项拨款。</p>\n<p>三、《人民文学》刊名和《人民日报》报名一样，都是毛体字。《人民文学》在中国当代文学史上独特的文学地位，是由中国当代具体的政治、社会和文化条件所决定的。曾有一段时期，一个无名作者若在《人民文学》发表一篇作品，立即会被地方上视为文学人才而重点培养。</p>\n<p>四、《人民文学》历任主编：茅盾、邵荃麟、严文井、张天翼、袁水拍、李季、张光年、王蒙、刘心武、刘白羽、程树榛、韩作荣、李敬泽。</p>\n<p>五、台州国土局长刘长春发表的文学作品有150余万字，获得过首届冰心散文奖、第二届鲁迅文学奖、第三届人民文学奖提名等荣誉，出版过一批散文集，《白鹤翔集的记忆》曾是浙江省高考自主命题语文阅读范文。日前因受贿罪判刑12年。</p>\n<p>六、武汉市纪委书记车延高获得鲁迅文学奖后，其以《徐帆》《刘亦菲》为代表的诗作被网友命名为“羊羔体”， 使久负盛名的“梨花体”立马过气。</p>\n<p>七、江西省委宣传部长刘上洋的散文《双头鹰的国度》日前获得第四届全国冰心散文奖。中国作协机关报《文艺报》曾发表评论《寻找思想突围的路径》称“刘上洋的作品总有一种思接千年、神追万里的境界，一种雄视古今、纵横捭阖的气度，一种情智交融、神思飞越的才情。”</p>\n<p>八、作家野夫在《是非恩仇二十年：熊召政和我必须面对的末日审判》里写道：我要远远地看着他发财，远远看着他托人四处打点以获茅盾文学奖，看着他这个被开除党籍的人，竟然再次苦苦地去竞争省作协副主席的爵位。</p>\n<p>九、2000年，法籍华人作家高行健荣获诺贝尔文学奖，中国作协发言人指责诺贝尔委员会怀有政治动机，并指委员会不懂中国文学，比高行健优秀的中国作家大有人在。针对高行健指责中国政府几乎“消灭”了中国文学，发言人说：这是一项违背事实的恶意攻击，中国文学目前的发展十分蓬勃，中国的文学遗产丰富，中国作家也享有文学创作的自由。</p>\n<p>十、 2009年10月18日，王蒙在法兰克福书展上说：中国文学发展很快，读者的口味发展得也很快，但不管对中国文学有多少指责，我只能说，中国文学处在它最好的时候。中国现在有上百种文学刊物，诸多作家在从事纯文学创作，全国每年发表的长篇小说有上千部之多，中国可算是全世界的文学大国。</p>\n<p>十一、《收获》杂志叶开的微博：中国大陆的作家在写作上基本上都丧失了写出好作品的理想和动力，高明的作家和低级的写手都钻进了钱眼里。前辈在泡妞，晚辈在被泡，还有一些青年民工在打字，号称现实主义，其实是献宝给主子。</p>\n<p>十二、作家朋友酒桌小聚，有人说及今年的诺贝尔和平奖在国内知识群体中的反响，一个散文家、评论家说：现在谁还关心这事啊，大家都想方设法弄钱去了。</p>\n<p>十三、知名作家方英文在博客中说：文学日益成为一个系统内部的游戏，文学奖也同步成为一种该系统内部的福利。我已十多年不读《人民文学》《收获》之类的杂志了。</p>\n<p>十四、据业内人士透露，当今国内文学报刊绝大多数是孤芳自赏，只发行几千份，不足以养活自己，全靠财政拨款。</p>\n<p>……</p>\n<p>不厌其烦地开出这一大摞单子，是想让还不太了解内情的读者朋友大致了解一下有关中国当代文学的人和事。不必唉声叹气，也不必冷嘲热讽，更不必阳奉阴违或阴奉阳违，且沉静一下，清醒一下，如此设问一下：假如我是《人民文学》的主编，我会怎么做呢？</p>\n<p>一、大力推崇表现民生现实疾苦，揭露抨击黑暗腐败并挖掘根源，呼吁改善保障人权，或表达人类的前途命运，透露人性大关怀大悲悯，或尊重历史事实，再现历史真相，或用超越一党一族利益的普世价值观指导创作的所有作家作品，不论其有名无名，前辈后生，政治信仰。</p>\n<p>二、积极扶持恰当表现人类生活、自然密码、社会演变，认真追求艺术标准、践行艺术规律的创作及理论。</p>\n<p>三、坚决不发表以探索、先锋、现代等名义，故弄玄虚，神秘兮兮，只有作者和编辑看得懂而普通老百姓看不懂的文学作品；坚决不发表纯粹表现自我，整日无病呻吟，罗里罗嗦而没有多大意思的文学作品；坚决不发表忸怩作态，骚首弄姿，虚情假意，阿谀谄媚的文学作品；坚决不发表质量差强人意的党政官员的文学作品。</p>\n<p>四、大力翻译引进国外优秀的文学作品，特别是近年来获得诺贝尔文学奖的作家作品，使他们成为中国作家学习的榜样和创作的标杆。</p>\n<p>五、不搞关起门来的小圈子评奖，敞开大门吸纳普通读者、专业学者、影视导演、出版人士、外国专家组成评委会。奖金拒绝政府拨款，自筹解决。</p>\n<p>六、坚决不组织作家去风景名胜地采风考察，坚决不要地方政府接待吃喝玩乐。要体验生活，就去偏僻、艰苦的山野乡村或厂矿工地，和当地民众同吃同住同劳动，且保证半年以上。</p>\n<p>七、放下架子，低下身份，经常组织编辑深入普通群众之中，感受群众之喜怒，体验群众之甘苦，使编辑们的思想情感融入到群众中去。这样，他们才能发表出群众喜闻乐见的文学作品。</p>\n<p>八、把刊物的主要篇幅留给鲁迅式、王实味式、刘宾雁式、王小波式、龙应台式、高行健式、索尔伦尼琴式、赫塔式、略萨式、韩寒式的作家，次要部分留给其他文学风格与追求的作家。</p>\n<p>……</p>\n<p>千言万语，最后浓缩成一句话——假如我是《人民文学》的主编，我一定要对得起“人民”二字，也一定要对得起“文学”二字。</p>\n<p>尽管设想得非常有激情，也很完美，但我知道，生活不是“假如”，“假如”也不是生活。这样的“假如”，仅仅是生活的一个愿望。</p>\n<p>作为普通人，我很珍视这个愿望。</p>\n","author":296,"categories":[20534],"tags":[15130,23006,9161,15129,8614,10038,9411]}