{"id":127965,"link":"https://chinadigitaltimes.net/chinese/2010/12/十年砍柴：息访的根本是司法要有公信力/","date":"2010-12-06T15:13:00Z","modified":"2010-12-06T15:13:00Z","title":"十年砍柴：息访的根本是司法要有公信力","content":"<p><strong>要减少重复上访案件，根本上还是要提高司法公信力，但司法公信力的提高，显然不可能仅在司法层面进行改革就能实现的。</strong></p>\n<p>作者：<a href=\"http://www.bullogger.com/blogs/kanchai/\">十年砍柴</a>   </p>\n<p>（“经济观察网”专栏）</p>\n<p>日前，最高法出台了《人民法院涉诉信访案件终结办法》。对全国的重点重复信访案件，由最高人民法院进行程序终结；对地方的信访老户案件，由各高级人民法院进行终结，报最高人民法院登记备案。两级法院终结的案件，统一汇总报中央政法委和中央有关信访部门，终结的案件不再重复办理，人民法院将协助新的责任单位做好化解稳控工作。</p>\n<p>我认为用通俗的话来解读最高法这一举措是：对案件的审判结果不能没完没了地信访，一定要有一个叫“OVER”的时候。按照司法逻辑来说，这世上不应该有无限延续下去无法终结的案件。因此，任何一个国家的司法机构，都有终审的程序，无论多大的案子，总要有一个机构最后说：这样判了，此案了结。我国司法机构是两审定谳，为了更好地维护法律公正，还在两审终结之外再加了道保险锁，在某些情形下，两审终结后当事人还可提出申诉。应该说，从司法程序的设计上，公民有畅通、完备的救济渠道。</p>\n<p>人常说，法院是最后讲理的地方。那么，从这段话可以推导出：法院也是对一个案件一锤定音的地方。然而在现实中，确实有不少公民，因一些案件，重复信访，哪怕经历了初审、再审乃至申诉，还觉得不服气，不公平，于是一直信访下去，有的甚至长达数十年。这样的信访案件中，当然有不少确是司法裁判不公，但也必须承认，有些案件是信访者基于自身立场，对法律的理解有偏差从而不能接受裁决，总认为只要持之以恒、坚忍不拔地信访下去，总有翻案的一天。如此，不但严重地浪费司法资源，也增加了社会成本。从司法的权威和社会的和谐稳定来考虑，对重复信访进行 “程序终结”似有必要。</p>\n<p>然而，在当前的社会背景下，我担忧这种“程序终结”一旦推行，有可能会陷入一种越维越不稳的“维稳悖论”。当下全国有这么多重复信访案件，最根本的原因是我国的司法公信力不够，在某些地方，甚至可以说遇到严重的危机。因一些案件审判不公，当事人希望上访讨个公道，这样的案例一多，那么司法公信力受到极大影响，即使一些审得公正的案件，一方当事人认为自己吃亏了，也当然地怀疑审判不公，也走上上访之路。如此，司法公信力不足导致重复上访增多，重复上访增多又进一步加大司法公信力危机，恶性循环下去。</p>\n<p>这种恶性循环的造成，主要原因并不是中国法院系统审判人员专业水平普遍不高，而是司法审判活动很难独立地进行，不能独立，自然很难中立公允。不论我们如何评价今天欧美和日韩等国家立法、行政、司法三种权力相互制约的制度设计，但从政治常识来说，不同的公权力之间确实需要相互监督和制约，否则一定会产生腐败。尽管，我国从上到下的司法机构，无人公开否定法官应独立进行 “审判活动”。但整个政治制度使法官独立判案只能是一种美好的想象，就如我国古代儒家圣贤幻想在皇权制度下建立起一种“老吾老以及人之老，幼吾幼以及人之幼”的“桃花源”。单个法官的审判活动受制于合议庭，合议庭受制于法院领导，法院领导受制于当地党政一把手。&#8212;&#8211;在我国，各地实际上的最高权力机构并不是当地人大，而是当地党委的常委会，书记是一把手即所谓的“班长”，这个“班长”对辖区内几乎所有的公权力活动都拥有最后裁决权，行政首长和法、检两家首长都得听他的。如此，党政权力干涉司法，甚至审判机构为长官意志背书的例子比比皆是。</p>\n<p>对这种政治构架，多数中国人是明白的。只要这样的构架依然存在，法院系统对案件作出“程序终结”的决定能否有权威性，我表示怀疑。那些因案件重复上访的人接到“程序终结”的决定后，并不会自然地服从。其中一些人一定会在司法程序之外去“讨个公道”，因为大家都知道，法院没什么权威，他们会听更大的官员，那么就会想办法去找更大的党政官员鸣冤叫屈。如此，矛盾并没有得到解决，司法的公信力也不会因此有什么改善。只是信访的压力从法院系统转移到其他机构，甚至更加集中于高层党政机关。那么，“人民法院将协助新的责任单位做好化解稳控工作”如何实现呢？会不会使暴力“截访”、暴力“息访”更加突出呢？</p>\n<p>要减少重复上访案件，根本上还是要提高司法公信力，但司法公信力的提高，显然不可能仅在司法层面进行改革就能实现的。</p>\n","author":296,"categories":[20534],"tags":[9085,9019]}