{"id":127980,"link":"https://chinadigitaltimes.net/chinese/2010/12/许小年：在政府垄断格局下讨论公平-无异于阿q画圈/","date":"2010-12-06T21:12:49Z","modified":"2010-12-06T21:12:49Z","title":"许小年：在政府垄断格局下讨论公平 无异于阿Q画圈","content":"<p><strong>许小年：在政府垄断格局下讨论公平 无异于阿Q画圈</strong><br />\n2010年11月24日 04:53 新快报</p>\n<p>许小年 中欧国际工商学院经济学和金融学教授</p>\n<p>眼下热议一个话题，限制垄断行业工资与福利。民众抱怨有理，你有资源、政策和市场优势，没有付出额外艰辛，亦未承担更大风险，轻松稳当赚这么多钱。讨个公平是正义之举，但纠缠于你我工资之差则像阿Q画圈。阿Q之悲剧，不在用尽平生之力画圈，而在不问判决的曲直缘由。</p>\n<p>破坏公平者看似垄断行业，实为行业垄断。应该讨论的不是“凭啥你的工资比我高”，而是“凭啥你占的资源没我的份儿，你享有的政策我沾不上边”，在政府垄断的格局下讨论公平，无异于阿Q的完美圆圈。</p>\n<p>成品油价涨多降少，中石化最赚钱，百姓出行成本水涨船高。此事本应好好理论，学者却去认真比较中美，以此证明国内价格过高，将批评引向官定的价格，而不是价格的官定。</p>\n<p>赵太爷偷着乐，看秀才们怎么画圈。</p>\n<p>市场经济中，政府根本无权管制价格，若要强行干预，必须按《价格法》进行公众听证。如今成品油价就像政府股掌上的玩物，中石化又是嫡出之首(国资委前负责人说，央企是“共和国长子”)，油价涨多降少本为题中应有之义。你去与虎谋皮，已经憨得可爱，还要计较一尺还是八寸，岂非愚不可及？</p>\n<p>新股发行制度，记不清改了多少次，市场乐此不疲。从未有人问：新股发行需要制度吗？农民卖萝卜，从不上报发改委，卖多少、哪里卖，全看自家方便。企业卖股票也是它的经营自主权，有人愿卖有人愿买，凭什么你横插一杠，非要审查都督的板子和将军的屁股？</p>\n<p>地方政府要收房产税，财政部说此事归我管。收钱的争吵不休，交钱的袖手旁观。只有一两个不识时务者，觉察个中蹊跷：从百姓口袋里掏钱，怎么伸手的人反而牛气冲天？拿人家的钱，好赖跟人家商量一下，在人代会上走个程序吧？</p>\n<p>集体土地征收中出现诸多问题，例如补偿标准过低，失地农民生活无保障，暴力强征等，据说有关部门正酝酿立法解决。其实根源是现行土地制度，用抽象的“集体”替换具体的个人，土地实际控制权便从农民转到官员手中，官大人想征就征，想怎么征就怎么征。</p>\n<p>统计局发布经济数据，各路神仙评得煞有介事。你说经济强劲反弹，他讲通胀温和可控，至于数据真假则无人过问。</p>\n<p>画圈的例子俯拾皆是，赵太爷源远流长，阿Q也未因小尼姑咒骂而“断子绝孙”。</p>\n<p>谁之过？因为有赵太爷，阿Q一生凄惨；因为有阿Q，赵太爷坐享威权。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-<br />\n<strong>郑永年：当前改革主体已经对改革缺乏集体共识</strong><br />\n2010年11月24日 12:03 凤凰网财经</p>\n<p>郑永年 新加坡国立大学东亚研究所所长</p>\n<p>温家宝总理今年多次论述中国政治改革，这激起了人们对中国政治改革的期望。在3月份的“两会”期间，温家宝就强调“政治体制不改革，中国现代化事业就不会成功”。在纪念深圳特区建立30周年时，温家宝再次指出“没有政治体制改革的保障，经济体制改革的成果就会得而复失”。最近在会见美国前总统卡特先生的时候，温家宝再次强调政治改革的重要性，并且明说，执政党会毫不动摇地进行政治改革。</p>\n<p>从政治改革论述的角度看，温家宝的几次讲话都继承了邓小平上个世纪80年代对政治体制改革的论述。1980年8月18日，邓小平在政治局扩大会议上作《党和国家领导制度的改革》的讲话，提出了权力高度集中导致领导人专制、滥用权力和腐败等等问题。80年代中期，邓小平又多次强调要推进政治改革。当时的经济体制改革遇到了很大的困难，邓小平提出要通过政治改革一方面来保护已有的改革成果，另一方面去深化经济体制的改革。</p>\n<p>30年以后，温家宝重新多次强调邓小平所强调过的问题。尽管这并不是说在这30年期间，中国政治体制一点也没有变化，但的确说明了，30年之后，中国仍然被政治体制所困扰，政治体制仍然面临30年之前的老问题。</p>\n<p>概括地说，在温家宝的讲话中，有四点值得我们注意。第一，以往改革的成果要用政治改革来保障。第二，目前所面临的改革困难要用政治改革来克服。第三，执政党的长期执政和社会的长治久安要通过政治改革来实现。温家宝非常强调党和政府官员的腐败问题。朱镕基任总理时也强调过，腐败会亡党亡国。这个危险很显然继续存在。第四，更为重要的是，基本社会正义和公平要通过政治改革来达成。温家宝强调，“社会公平比太阳还要光辉”。没有基本社会正义和公平，执政党就会面临执政危机。</p>\n<p>值得一提的是，邓小平曾经提出“让一部分人先富裕起来，走共同富裕的道路”。人们不应当忘记，在这句话中，“让一部分人先富裕起来”是手段，“共同富裕” 才是目标。现在很多人开始抱怨起邓小平来，这并不公平。邓小平一次又一次发动了改革，让中国杀出一条“血路”，完成了第一步。后一步，应当由现在的人们来完成。</p>\n<p>一、中国改革的路径与绩效</p>\n<p>中国的改革，选择的是先经济改革、再社会改革、再政治改革的改革路径。应该说，这是一种比较有效的改革路径。</p>\n<p>从中国改革的实际情况看，自邓小平发动改革到江泽民主政期间(1978年到2002年)，主体性改革是经济改革，政治改革和社会改革也有进行，但是属于辅助性的改革。从2002年十六大开始，随着“和谐社会”和“科学发展观”目标的提出，社会改革已经成为主体性改革。这期间，政治改革也是重要的，但仍然处于辅助性的地位。</p>\n<p>经济改革经历了30年，已经确立了基本经济制度。中国的经济改革，就是要从计划经济转型到市场经济。这个过程开始于邓小平，但主要的任务是江泽民和朱镕基主政期间完成的。1992年十四大确立了社会主义市场经济的意识形态。而之前，在意识形态层面，人们对国有和非国有、计划与市场等关系争论很大。十五大正式提出“抓大放小”的战略和经济结构布局。“抓大”就是要学日本和韩国，建设大型企业集团；“放小”就是民营化或者中国式私有化。“放小”方面在执行过程中出现了一些问题，主要是内部私有化和国有资产流失的问题，但没有这个过程，中国的中小型企业不会得到很快的发展。“抓大”的理念也是对的，主要是要强化中国在国际经济上的竞争能力，但没有能够有效实施下去。国有企业越做越大，但“走”不“出去”，调转头来进入国内市场，和民营企业和中小企业竞争市场。这是中国目前存在的大问题。</p>\n<p>十六大以来的改革围绕着两个重大目标，即“科学发展”与“和谐社会”。在这个阶段，社会改革成为主体性改革。之所以如此，主要原因有几个方面：</p>\n<p>第一，通过前面以经济改革为主体的改革，基本经济制度已经得到确立。经济改革仍有空间，但主要是制度的改革或者改善问题。总体制度要得到改革，就必须找到新的突破口。较之政治改革，社会改革比较容易进行。</p>\n<p>第二，社会改革是为了“还债”。从计划经济到市场经济转变过程中，原来计划经济体制下的社会制度已经不适用，但以经济为主体的改革又没有能够提供新的制度体系。而这些新制度必须通过社会改革得以实现。原有的社会制度，包括社会保障、医疗、教育、住房等等，是计划经济模式条件下的产物，尽管在当时起到了很重要的作用，但已很难适应市场经济条件，通过社会改革重建这些体制是唯一的选择。</p>\n<p>第三，是为经济的可持续增长寻找新的动力。这里主要表现为建立一个内需社会。改革开放以来，中国的开放政策造就了中国的外向型经济，即出口导向型经济。出口成为经济增长的主要动力。最近的金融危机已经表明，出口导向型经济具有很大的局限性，因为很容易受到世界经济变动的影响，特别是出口市场受西方贸易保护主义的影响。原有的经济发展模式不改变，可持续性是非常成问题的。</p>\n<p>为了经济发展的可持续性，中国需要建立一个消费社会。但一个消费社会是需要社会制度基础的。西方之所以能够成为消费社会，这不仅取决于其经济发展水平，更重要的是通过社会改革而得以建设起来的社会制度，包括社会保障、医疗卫生和教育等制度。如果看病、教育、住房等方面用不了多少钱，那就不需要多存款。在中国，消费社会没有能够建立起来，在早期是因为经济发展水平低下，社会的消费水平非常低，但现在主要的原因是缺乏一整套社会制度的支撑。中国人不是不会消费、不想消费，而是不能消费。由于缺乏社会制度的保障，中国许多人是完全无助的，完全依靠自身，看病需要钱、上学需要钱、住房需要钱，因而必须把有限的钱存进银行，这就限制了消费。</p>\n<p>建设消费社会除了可以达到可持续的经济增长的目标外，还可以带来其它方面的正面效果：一，有利于收入分配的相对公平。中国目前的状态是收入差异过大，社会过度分化。这导致了少部分人的过度消费与大多数人的消费不足。如果要建立消费社会，首先就必须做到收入的相对公平。这就要求政府和社会努力改善收入分配机制。二，消费社会的建设因此能够达成基本的社会公平，消除很多社会不稳定的因素。三，鼓励经济通过创新、尤其是科学技术的创新而得以可持续发展。现在中国劳动者所得占GDP很小一部分。资本家或者企业主主要通过压低劳动者收入(还包括便宜的土地)来获利。要建立消费社会，就要提高劳动者的收入。这就会给资方带来压力，造就创新的压力。如果没有任何压力，资方就没有动力来进行创新。四，可以减少外国压力和实现中国的真正崛起。一旦中国成为消费社会，出口的压力自然就减少，而世界对中国的依赖程度将会增强，就像当今的中国依赖西方社会一样。</p>\n<p>第四，社会改革的第四个主要目标是为将来以选举民主的主体政治改革打下坚实的制度基础。从长远看，民主化不可避免。无论中国实现什么形式的民主政治，都需要一个强有力的制度基础。而社会改革的目标就是要为民主化确立社会制度。</p>\n<p>二、中国改革的现状与阻力</p>\n<p>经过30年的改革，中国目前进入了一个需要深化改革的重要时期。</p>\n<p>自改革开放以来，改革、发展和稳定一直是中国三个互相关联的政策领域。通过改革而得到发展，通过发展而达致稳定，而稳定本身又反过来有助于再改革和再发展。这是一个良性的循环。但近年来中国总体局势的发展在很多方面表明这三者之间似乎已经开始进入一个恶性循环，即无改革、高发展和不稳定。或者说，改革停滞不前，发展速度加快，社会则变得越来越不稳定，而社会的不稳定则反过来制约着改革和发展。</p>\n<p>首先来看“无改革”。“无改革”指的是一种没有改革的客观局面，它并不是说领导人或者社会不想改革。想改革而没有执行或者执行得很差，就导致“无改革”局面。今天，方方面面的改革似乎已经遇到了瓶颈或者说既得利益集团的强大阻力。如前面已经指出的，经济改革开始得最早，无论是80年代还是90年代，方向很明确，那就是市场经济。当时的改革力度也不小，尤其在90年代，政府出台了 “抓大放小”的改革战略，成效显著。中国也加入了世界贸易组织，和国际接轨。内部的改革和外部开放给中国的经济发展注入了莫大的动力。在很长时间里中国经济取得了两位数的增长就是前面所进行的改革开放的“红利”。</p>\n<p>不过，近年来，经济改革方面已经举步维艰。90年代开始的国有企业公司化、公司治理和规制等方面的改革得不到深化。国企越做越大，越来越多的企业从规模讲已经排到世界前列，但无论从劳动生产力的提高还是从技术创新来说，中国的国企都无法和先进国家的大公司相比。原来所设想的通过重组国企来增强国际竞争力的目标显然没有达到。相反，随着国企的扩张，越来越没有边界，挤占非国有部门的发展空间。尤其是，近年来随着央企和地方国企大肆挺进房地产等领域，国企正在改变原来国有企业和非国有企业保持相对平衡的格局，对中国国民经济的结构产生了不少负面影响。实际上，国企是通过垄断和行政权力来聚集财富的。很大程度上，国有企业已经演变成一种有效的财富转移机制，把财富从非国有部门转移到国有部门，从地方转移到中央，从大多人转移到少数人。如果通过垄断和行政权力就能获利，那么国有企业就没有动力通过提高生产力和追求技术进步了。很明显，垄断型国企已经成为中国经济进一步市场化的阻力。</p>\n<p>相比之下，非国有部门的情况就很不相同。尽管无论在意识形态还是在宪法和法律上，非国有部门已经合法化。但这个部门仍然遇到无穷的实际政策的歧视，意识形态和法律上的平等性只是一纸空文而已。缺少资本的民间企业得不到国家控制的银行和金融系统的支持，而已经聚集了相当金融实力的民间资本则缺少投资的空间。令人遗憾的是，国家对民间融资要么不容许，要么加以过多的控制。如果容许民间融资，中国的非国有部门的投资是可持续的，因为资本过剩部门会流向资本短缺部门。在民间融资得不到发展而国家银行又不给有效支持的情况下，需要资金的非国有部门得不到发展，而资本过剩的部门没有投资空间，从而到处盲目流动，大势炒作一切可以炒作的物品，包括房地产。最近更出现了令人担忧的新情况，那就是，大量的民间资本连同民间企业家流向了海外。因为全球化，如果中国内部的情况不能得到有效改善，这种趋势会加剧。</p>\n<p>社会改革方面的情况更不容乐观。本世纪初，随着社会问题的凸显，政府开始把社会改革和社会政策提到改革的议事日程上来，即成了前面所说的主体性改革。社会保障、医疗卫生、教育和住房制度等方面都是政府要改革的。社会改革方面的政策话语早已经在台面上，包括建设“全面小康社会”和“和谐社会”。但是，实际情况如何呢？不能说政府不作为，在所有这些方面，政府已经尽力。但是从社会的满意度来说，到目前为止的改革还是远远不够的。既得利益集团要么阻碍改革，要么改变改革的方向，要么挟持改革以图私利。因此，改革所取得的成效远远弥补不了经济发展对这些社会领域的破坏程度。</p>\n<p>在经济和社会等方面没有实质性改革的前提下实现经济的飞速增长，使得权力资本直接主导了“社会改革”，导致了严重的社会后果。即使在资本主义国家，像医疗、社会保障、教育和住房等具有高度社会性的领域，国家不仅对投资都具有非常严格的控制和限制，而且这些领域也是国家投入最多的领域。很可惜，在中国，这些领域都在不同时期成为国家代理人和投资者分享利益的暴富领域。首先，这些领域“改革”的动力，很大程度上来自于国家应付危机的“强制市场化”。一旦经济出现困难或者遇到危机，如1997年亚洲金融[3.64 0.00%]危机或者最近的全球性金融危机，中国都是以牺牲这些社会领域来保GDP增长的。其次，各级政府尤其是地方政府，为了保GDP，不仅不阻止资本在社会领域到处乱闯(资本无限制地进入社会领域)，而且也加入这个行列，并经常成为主角。例如在住房领域，地方政府只有对扩张房地产市场有动力，而对于改革的另一面——保障性住房制度，明显缺乏兴趣。最后，正如垄断央企在国企改革中坚如磐石的垄断地位，国家工作人员的福利体系或者“特权”体系也俨然成为社会领域“市场化”的推动力量。最有权势的阶层可以最大程度地享受市场化所带来的好处而不需要承受市场化之痛，他们理所当然推进社会领域的市场化，而对社会领域市场化的负面效应毫无感觉。当前的中国，在经济领域市场化不足的同时，社会领域已经过度市场化。虽然价格“双轨制”已然消失，但以行政垄断和福利特权为标志的另类“双轨制”，在社会、经济两个领域仍然并行存在。</p>\n<p>在这样的情况下，“不稳定”也很容易理解了。中国在经济取得高速发展的同时社会的解体也在加速。或者说，高速的经济发展是以社会的解体为代价的。社会解体表现在各个方面，但最显著的表现是近来高涨的社会暴力，尤其是个体化的社会暴力。暴力发生在社会和政府之间、社会和资本之间、社会与社会之间。这些角色之间的暴力已经充塞媒体。但这里有两点特别值得注意。第一，分散化的地方资本或者政府的暴力已经导致了社会个体化的暴力。中央政府政令和地方政府各个方面行为的冲突与脱节现象越来越严重。在中央三令五申地强调和谐社会的同时，地方政府却在不断制造矛盾和冲突。当地方政府和资本结合在一起的时候，要么导致地方权力的极权(土皇帝)，要么就导致资本的极权。同时，以稳定为名义的社会控制，导致社会集体行为在很多场合变得不可能，社会个体就会诉诸个体暴力来对抗地方权力或者资本。第二，更为严重的是，在暴力背后隐藏着社会对政府和资本的极度的不信任。政府部门生活在权力的城堡里面免受市场的冲击，资本有赖于自身财富或者“权力资本”，可以从容应付市场，但普通老百姓面对无情的市场力量则无可逃遁。社会和政府、资本之间的不信任度加剧，社会的暴力程度也随之加剧。当社会失去对政府的信任的时候，政府治理失效也就很容易理解了。无论政府做什么，都难以赢得社会的认同。当然，社会的不信任也是政府的政策失效的其中一个主要原因。值得注意的是，当社会暴力足以威胁公共安全和社会稳定的时候，中国的中产阶级(其中很大一部分是民营企业家)已经开始逃离本土，用各种方式移民到被认为比较安全的社会。更令人担忧的是，当政府不能减少或者消解产生暴力的深层次问题的时候，只能强化暴力工具来强行控制暴力。这就很容易走上以暴制暴的道路。</p>\n<p>中国的现状和面临的挑战说明了深化改革的必要性，然而深化改革面临诸多困难。</p>\n<p>困难之一，是既得利益集团的强大。现在的既得利益集团是改革开放的产物。他们在改革开放早期扮演过积极的改革作用，是克服老既得利益的主力。但是现在他们已经成长。在一定程度上，既得利益集团现在已经挟持了改革议程。同时，他们更有效地追求着自己的私利。不过有人认为，既得利益集团之所以能够挟持改革议程是因为执政党和他们有千丝万缕的关系。执政党有没有利益集团化？这需要观察。不过，早有人(例如周瑞金先生)在呼吁“执政党领导集体要和既得利益切割”。的确，如果执政党的议程被既得利益集团所挟持，那么改革就变得不可能，最终有悖于执政党的整体利益，更不用说社会和国家的整体利益了。现实地说，任何国家都会面临既得利益问题，执政党也必然和既得利益有这样那样的关联。既得利益的存在也并不是说社会改革不可能了。</p>\n<p>困难之二，是作为改革主体的执政党已经对改革缺乏集体共识。改革开放以来，中国的改革之所以取得了极大的成功是因为执政党一直是改革的主体。尽管改革如邓小平所言是“摸着石头过河”，但执政党始终在引导和领导着改革。和其他政治体制相比较，共产党体制最大的一个特点就是其思想共识和动员能力，一旦党内达成共识，就可以动员各方面的改革力量达到改革的目标。不能说执政党的动员能力已经被弱化。恰恰相反，因为中国社会经济的发展，执政党的物质和组织动员能力已经大大强化，这可以从应付各种危机和举国体制下的政治工程的有效性方面看出。在世人的眼中，中国的体制是最具有动员能力的。如果动员能力没有问题，那么问题就在于集体共识的缺失。领导层现在就好像一个“救火队”，被动地被社会或者社会问题推着走，哪里着火就出现在哪里。这种被动性必然出现更多的问题，使得改革面临更大的困难。执政党作为一个集体往往对重大改革问题失声或者保持沉默，人们所听到的只是个别领导人的微弱声音。这种微弱的声音也经常导致社会上一些人对“这种声音是否代表中央”的怀疑。</p>\n<p>三、中国改革的策略与未来</p>\n<p>现状如此，应当怎么办？这是个复杂的问题。中国是一个危机驱动的社会，有了危机才会有进步。现在面临很大的危机，这是进步的动力。根据我的研究，深化改革可以从以下几点着手：</p>\n<p>第一，在政治改革方面，要重新确立共产党的改革主体地位。党现在光行使统治权，而不是领导权。尽管因为财力的增加和各种技术的提高，统治权在强化，但领导权在急速衰落。领导权如何得以确立和巩固？这需要执政党提高继续领导改革的能力。</p>\n<p>领导权的微弱和党内没有改革共识有紧密的关系。党内没有共识和党内民主缺失有关。现在人们把党内民主理解成集体领导，但实际上很容易演变成没有人负责的局面。党内责任制必须得到建立。如何建立？党内民主不可避免，尤其是选举民主。选举民主要确立的是政治责任制。</p>\n<p>除了政治责任制，党内民主还涉及一个动员党内改革力量的问题。不是说党内没有改革力量，但党内的改革力量处于分散状态。邓小平早就强调过，党内要有核心。没有核心，党的领导集体就是不同利益的组合。如果让不同利益互相制约，那么什么事情都做不了。这个核心如何形成？在没有政治强人的条件下，这个核心必须通过党内民主来形成。</p>\n<p>要确立改革主体地位，其它方面的政治体制改革必须得到深化。现在领导主体的弱化往往不是因为来自社会的阻力，而是来自党内本身的阻力。这是邓小平在改革开放之初就已经强调过的。例如党政关系。经过多年的改革，党从理论上已经从革命党转型成为执政党，但实际上还是一个行政党。在一般意义上，所谓的执政党就是党产生一个政府，产生政府后让政府执政。而在中国，在所有主要方面，都是党亲自执政。党过度卷入行政事务，导致政治事务的“荒凉”。这是执政党领导权衰落的一个主要原因。另一方面，因为党本身过度卷入行政，政府的管治水平提不高，经常是用政治方法替代专业精神。</p>\n<p>第二，在经济和社会改革方面，要从中央—地方改革寻找新动力。这几乎是中国改革的定律。中央集权体制的最主要的特点就是在运作过程中权力会不断往上集中，而一旦高度集中，地方和社会的发展动力就会被扼杀。</p>\n<p>邓小平时代经历了两次大的分权运动。第一次是改革开放早期，确切地说是在80年代。经济改革是市场化导向，理想地说就是要把经济权力从政府分权到企业。但这只是一种理想，要实现还是不能忽视地方的作用。分权就成为当时政府的改革策略。正是四川和安徽农村改革的成功为中国的农村改革找到了突破口。分权也是城市和工业改革的动力源[12.04 -2.19%]泉。如果没有像“分灶吃饭”和“经济特区”等分权政策，很难想象城市改革的成功。</p>\n<p>邓小平的第二次并且是更大规模的从中央到地方的分权发生在其“南巡”讲后之后。80年代后期到90年代初，因为80年代末的政治风波和前苏联、东欧共产主义阵营的解体，中国的改革出现了极大的困难，80年代初以来的改革动力似乎消失了。而80年代末的政治风波又表明政治改革可能带来风险。怎么办？邓小平又从地方找到了动力。“南巡”的政治目标就是为了在地方聚集改革力量，而“南巡”之后的大规模的分权又为地方政府提供了莫大的动力来进行改革和发展。当代中国真正大规模的发展和转型正是从“南巡”之后才获得巨大动力的。</p>\n<p>90年代中期之后的改革也是从中央—地方关系入手的。最典型的就是1994年的分税制和1998年的中央银行制度的改革，这两大改革直接影响到中央—地方关系。这段时期是改革开放以来有关中央—地方关系制度建设最重要的时期。</p>\n<p>这里要特别强调改革1994年体制。1994年体制已经实行了很多年，现在有必要进行再改革。实行分税制后，财力迅速向中央政府集中。尽管中央政府的财政很大一部分需要返回地方，但依赖的方向改变了，地方依赖于中央，而此前中央财政高度依赖地方。尤其重要的是，中央政府终于首次建立了属于自己的、独立于地方政府之外的收税机构(国税局)。1994年税制的两个最主要的理由，一是强化中央的宏观调控能力，二是二次收入分配能力，即国家有更多的能力来改变区域之间和社会之间的收入差异。</p>\n<p>经济集权的确使得中央政府宏观调控的能力大大增加。90年代中期以后，中国所取得的高速而平稳的经济发展和中央政府的调控能力有很大的关联。但同时也要看到，经济集权在二次分配方面并没有达到预期的效果。当时所设定的目标，即减少社会收入差异，实现基本社会正义，并没有实现。分税制以后，中央财政能力飞速增加，但收入差异也不断加速扩大。财政收入和基尼系数是同时上升的，并且上升得很快。纵观世界各国的发展，很难解释这种情形。中国很多学者假设国家的二次分配能够达到社会公平，因此国家能力越高越好。但所谓的“国家能力”和社会公平之间显然并没有发生任何正面的关联，而负面关系是显然的。</p>\n<p>上世纪90年代中期之前，在分权的环境下，地方政府大多实行藏富于民、于地方的做法。但随着1994年分税制的实行，这种策略失去效用。不可否认的是，由于财政大幅度向中央倾斜，中国在过去很多年里越来越显现出“中央富、地方穷”、“国富民穷”的局面。中央向地方要钱，地方又层层向下级政府要钱。财富很快向中央政府集中。在这个过程中，中国的政治制度保障了财富流向中央，很简单，因为各级政府官员是由上一级政府任命的。</p>\n<p>而“中央富、地方穷”的局面必然导致“国富民穷”。地方政府需要生存，需要发展，因此就要向“民”和社会要钱。先是向农村农民收费。各地的农村收费土政策曾经成为农民集体抗议的一个主要原因。农业税取消之后，地方政府就转向了农民的土地。现在土地已经成为各级地方政府财政的重中之重。这已经产生了很多负面的效应，其中之一就是房地产价格的飞涨。在抬高房地产价格方面，地方政府和开发商的利益是一致的。地方政府提高土地价格，而开发商自然把土地成本转嫁给消费者。</p>\n<p>另外一个向社会要钱的方法就是地方政府和企业资方合作。为了让企业发展地方经济，多交利润给地方，地方就拼命向企业提供廉价的土地和廉价的工资。压低工人(尤其是农民工)的劳工工资在近年已经到了不可容忍的地步。最近所发生的劳工潮只不过是前面压低劳动者收入的反弹而已。</p>\n<p>更为严重的是集权已经造成了中央和地方权力关系的失衡。很容易观察到一些很特别的现象。一方面，尽管集权，但中央的政策越来越难以执行下去，地方通过各种方式来抵制中央的政策，这尤其表现在“中央出政策，地方出钱”的领域。另一方面，地方在越来越多的领域越来越依赖中央。布满京城的驻京办很形象地说明了这种情况。现在要撤销驻京办，但可能会不得要领，因为驻京办完全是地方对中央的制度性依赖的结果。最近一段时间以来所发生的地方企业“央企化”或者地方求助于央企的情况更是说明了这种趋势。与央企结盟是地方的理性选择，通过这种途径，地方可以得到两方面的利益，即政策利益和经济利益。很显然，和央企结盟，地方很容易得到中央政府的政策利益。一些本来通不过的项目，一旦央企卷入，就很容易得到批准。同样，和央企结盟也可得到经济利益，这不仅仅是因为央企本身掌握着大量的资金，而且也是因为央企对中央政府的巨大影响力，通过央企，地方很容易融资。</p>\n<p>央企化如果得不到纠正，从长远看，会产生非常严重的恶果。随着中国向规制型国家转型，越来越多的经济活动要受国家的规制。而央企化必然会成为规制型国家的非常有效的阻力。央企化表明，政府的规制越来越具有“左手规制右手”的性质。甚至政治和行政上的冲突也会变得不可避免。很多央企和地方政府是同一行政级别，甚至前者的级别要比后者高。鉴于行政级别在中国政治体系中的重要性，地方政权必然和央企在很多问题上发生冲突。</p>\n<p>更应当指出的是，经济集权并不表明中央有权力。中央集权常常是权力的部门化，是部门集权。国务院同样没有权力。实际上，权力越是部门化，国务院越是没有权力。</p>\n<p>种种现象表明需要对1994年体制进行改革。中央、地方的权力和责任要进行重新分配。最明显的就是在社会政策领域，包括社会保障、医疗、教育和环保方面的政策。现在中央具有政策制定权，但政策实施权在地方。更是因为在这些领域往往是中央出政策、地方出钱，很多政策根本落实不下去。这就要求，中央政府在财政集权之后，也应该相应地担负起事权。不管怎样说，从世界各国的经验来看，中央政府在所有这些社会政策方面负有不可推卸的责任。</p>\n<p>第三，要把国有企业转变成为公共部门。人们一直把中国的国有部门比喻成西方的公共部门，这是一大错误。西方的公共部门属于公共，属于社会和人民。公共部门受公众的监督，各国议会都有一整套对公共部门的监督和制约的机制。而中国的国有部门属于国有部门的代理人。这里存在着严重的“内部私有化”问题。国有部门的产权理论上属于国家，但实际上是国家的代理人拥有实际的产权，利用国家权力追求私利。国有部门要真正国有化、公共化。如果国有部门可以通过政治和行政权力来追求利益，而其财富并不为全体公民所分享，那么会造成很严重的后果。</p>\n<p>同时，更重要的是要对国有部门规定一个边界。国有企业，尤其是央企本来的意义在于政府在涉及国家整体战略和经济利益的领域扮演一个重要角色。但是，现在央企所从事的很多经济活动根本不具有战略重要性。国有企业的触角伸向了每一个可以获得利益的角落。凭借其庞大的经济实力，受益于其政治和行政权力，国有企业可以所向披靡，没有任何力量包括私营部门和地方政府能够阻止国有企业这样做。因此，要给国有企业，尤其是央企规定一个边界。国有企业不仅要退出一些不具有战略意义的领域，而且要把这些经济活动下放给地方，进行民营化。中国在经济领域市场化不足，这和国有企业受政府的保护是有关系的。要深化市场改革，这一步必须走。当然，如果国有企业全面扩张，导致其全面主导国民经济，那么经济危机必然发生。在西方，当“看不见的手”主导一切，政府失去对其规制能力的时候，经济危机必然发生。中国则相反。当“看得见的手”或者国有部门主导一切，非国有部门或者市场对其失去制约的时候，经济危机必然发生。这是又一个铁的定律。</p>\n<p>第四，要向社会分权。如果光从中央到地方的分权，必然演变成地方专制和大量“土皇帝”的出现。这要求向社会分权来制约地方权力。应当容许和鼓励各个领域的非政府组织的发展。媒体必须具有一定的独立性才能扮演监督的角色。</p>\n<p>第五，在地方层面，大力推行参与式和协商式民主。选举式民主先要在党内进行，主要解决党内责任制问题和权力交班问题。选举民主会强化中央的合法性和权威。如果选举民主先从地方进行，这会加速中央权威的衰落。地方选举表明地方权力机关的权力来自选民，而非上级政府。在地方政府是由选举产生的，而上级政府不是的情况下，会发生什么？上级政府权威急剧下降，甚至丧失。相反，如果选举民主从中央开始，则有利于制约地方权力，防止地方主义的崛起。这方面可以从联邦制学些经验。</p>\n<p>从村民选举的经验来看，在没有建设好现代国家制度之前，过早引入地方选举民主会带来意想不到的负面效果。村民选举过程中所出现的问题应当好好总结，因为它们反映了选举民主所能出现的变形。例如，在家族势力很大的乡村，民主实际上是有名无实的。此其一。选举出来的机构如何和党的机构共处？此其二。</p>\n<p>但是，地方可以先行参与式和协商式民主。在这方面民主具有更为广泛的内容。选举式民主主要是为了产生地方组织或者说地方的接班人问题(或者权力继承问题)。参与式和协商式民主是为了改善现存地方政权。预算公开、公民社会建设等等都是地方民主的内容。这方面，地方民主可以大有作为。</p>\n<p>第六，建设处于国家与社会之间、政府与人民之间的国家政治制度。这方面，中国基本国家制度已经存在，改革的目标就是要改进或者改善。现存制度主要包括人大、政协和司法。人大和政协是代表机构。“三个代表”理论提出后，人们开始重视人民代表的利益代表问题。这方面有所进步，主要是人大和政协代表的意见表达方面。但是制度和政策层面有很多问题仍有待于解决。例如，如何建立代表和人民之间的关系。如果代表和其所代表的人民没有关系，那么代表人民是不可能实现的。</p>\n<p>这里有一个更为重要的问题是司法独立问题。这个问题比较敏感，但也可以加以理性的讨论。司法不独立就是司法政治化。这已经产生了无穷的问题。司法是任何社会基本社会正义的最后防线。这个防线如果失守，那么基本社会正义就会荡然无存。中国目前就面临这样的情况。掌权者可以通过权力，有钱者可以通过金钱把司法程序“政治化”。司法系统是中国社会最为腐败的部门之一，这并不难理解。社会对政府的不信任主要也体现在司法方面。实际上，如果掌权者或者有钱者可以把司法政治化，人民或者被统治者也可以这样做。人民不相信司法、不服司法，往往通过其它政治化的方式来求得问题的解决，例如集会、游行、抗议、暴力等等。政府一旦面临这种情况，也就难以用法律来解决问题。这样，你来我往，法律成为谁也不认同其权威的一纸空文和儿戏。</p>\n<p>法律权威得不到确立，国家治理就会变得非常困难。怎么办？执政党可以控制立法，但必须让司法相对独立。法律是政治力量意志的体现，这是马克思主义的观点，反映了法律的真实情况。就是说，政治力量必然把自己的政治意志体现在法律层面。但这可以通过控制立法来达到。如果执政党不满足于某一法律，那么就可以修改法律，甚至废除法律。当然，也可以就新的情况制定新的法律。但是一旦法律到位，那么政治就要休止，就必须让专业法律人员来司法。如果把这个过程也政治化了，执政党和人民之间就失去了宝贵的中间地带。</p>\n<p>司法相对独立是中国走向法治的第一步。而基本国家制度的最重要的体现就是法治。</p>\n<p>第七，改革策略问题。上面所谈的这些方面都是改革可以有所作为的领域。如何实施这些改革，改革的策略变得重要。前面已经强调过，要消除既得利益谈何容易？这就要从既得利益之外培养新的利益，再用新利益制衡既得利益。这是邓小平改革的成功策略，可以继续。不能光看到既得利益集团的强大，也要看到中国的改革力量壮大得很快的事实。但改革力量处于分散状态。如何聚合，这是一个改革策略的问题。而策略又是个共识的问题。前面说过，现在没有共识。“解放思想，杀出一条血路”，仍然是继续改革的真谛。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br />\n<strong>郑永年：税收都被资本和权力拿走强调二次分配是错的</strong><br />\n2010年11月26日 11:56 中国企业家网站</p>\n<p>郑永年，著名中国问题专家，现任新加坡国立大学东亚研究所所长，大胆、独立、犀利是他的独特标签。近日，郑永年进行了一个行程紧张的北京之行，四天之内，三场讲座。11月21日，郑永年接受了《中国企业家》的采访。</p>\n<p>出生于浙江余姚的郑永年，讲话略带乡音，在近一个小时的采访中，郑永年以“十二五”为背景，就经济结构调整、包容性增长、国企定位等问题侃侃而谈。</p>\n<p>郑永年直言，“地方政府还是有这种扩张思想的，如果把‘十二五’规划定义为扩张性的那就成了错误的关键词。”</p>\n<p>对于“十二五”带来的企业战略变化，郑永年认为，有一竞争力的还是民企，而不是国企，国企是产生不了华为、阿里巴巴[13.48 0.15%]的。“十二五”真正要做的话应该给国企一个边界。</p>\n<p>“十二五”继续扩张将是悲剧</p>\n<p>《中国企业家》：每一个五年规划的开局之年，都是经济扩张的机遇期，但今年以地产调控和加息为背景，宏观政策有趋紧的倾向。您认为是否存在这种纠结？</p>\n<p>郑永年：现在的主题是经济结构调整，“十二五”期间，地方政府还是想扩张，从中央的角度来说，发展还是需要的，但是需要高质量的发展，而不是简单地扩张。主要是要科学发展、建设和谐社会，如果一味扩张，虽然发展很快，但社会不稳定。发展模式是有问题的，光是扩张已经毫无意义。</p>\n<p>在改革开放初期，经济还很落后的时候，扩张是很重要的。现在对中国来说简单地扩张已经毫无意义了，中国已成为第二大经济体，如何可持续发展，需要调整经济结构模式。如果“十二五”还是扩张的话那是悲剧性的，将会是悲剧性的结果。地方政府还是有这种扩张思想的，如果把“十二五”规划定义为扩张性的那就成了错误的关键词。</p>\n<p>《中国企业家》：应如何应对？</p>\n<p>郑永年：想法简单明了，那就是怎么执行的问题。就是体制怎么改，对地方政府来说，积极扩张的冲动还是非常厉害的，GDP还是衡量官员的重要指标，如果这样扩张肯定是失败的结果，社会将更糟糕。</p>\n<p>强调二次分配是错的</p>\n<p>《中国企业家》：您对包容性增长的理解是兼顾到社会各方面吗？</p>\n<p>郑永年：为何强调包容性增长，因为中国的增长是一种排斥性的增长，增长越快，社会越不公平，这就是排斥性增长。包容性增长就是高速增长，进而实现全面小康社会，实现橄榄形社会，社会不稳定的话是没有基础的。</p>\n<p>包容性增长和排斥性增长是相对的，排斥性增长发展就是发展了，增长是增长，利益是流向少部分人的，大部分人获不到利益；包容性增长是开放性增长，虽然这种增长并不是完全平等的，但每个人都有机会，通过自己的努力改善自己的前途，改善自己的环境，排斥性增长就是大家工作很辛苦，但是挣不了钱，大部分钱都被资方或者政府拿走了，这是排斥性增长。</p>\n<p>《中国企业家》：您提到的这种矛盾，应推进哪方面的改革来解决？</p>\n<p>郑永年：经济结构调整。现在强调二次分配是错误的，初次分配在中国的经济结构调整中更重要，国有企业越来越大，挤占民企空间，中小企业要大量发展，是解决就业、解决收入分配最有效的一个结构，中国现在的经济结构差的要死，国有企业越来越大，中小企业不发展，国家二次分配的能力没有达到，中央政府的财政收入越来越多，国富民穷，现在提倡返财于民。现在是取之于民，但却没有用之于民，而是用之于少部分人，这当然不行了，国家税收能力越来越高，钱收上来了，被资本和权力拿走了，社会就不稳定了。</p>\n<p>初次分配和二次分配都很重要，但是刚强调二次分配是不够的，二次分配政府应当做的根本没有做起来，医疗、教育、社会保障都没有做起来，中央把钱收上来了，责任没收上来，责任要地方政府负担，地方政府钱哪来呢，中央向地方要，地方向老百姓要，教育的产业化，医院产业化，房地产产业化，这都是地方政府要钱的方式，地方政府不仅不投入，反而通过强制性的行政手段将这些产业化，当然社会不稳定了。</p>\n<p>七大产业的主体不能是政府</p>\n<p>《中国企业家》：“十二五”期间，七大战略性新兴产业将成为重点，您认为其前景如何？新加坡在产业结构升级和调整上有非常成功的经验，中国如何借鉴？</p>\n<p>郑永年：中国改革开放都30年了，又有什么产业升级呢？珠三角30年以前用农民工，今天还是用农民工，产业根本没升级，整天讲产业升级也没升级。</p>\n<p>新加坡差不多每十年升级一次，中国为什么那么多的外汇储备，就是剥削农民工，就是加工工业，提供廉价的土地和劳动力，所有的外资都是技术型的，国家早期政策对外资有利，外资来了技术没留下，当然有一些影响，不是一点影响都没有，外资来中国主要是为了利用廉价的劳动力和土地，中国不叫制造业而是加工业。</p>\n<p>战略新兴产业的主力是中国本土企业，本土企业根本没有太大的国际竞争力，有竞争力的能有几个？有一点竞争力的还是民企，而不是国企，国企是产生不了华为、阿里巴巴的，国企、民企的空间在朱镕基时代还是安排不错的，现在国企大幅扩张，挤占民营企业空间，几大产业口号是提出来了，但是怎样去做，光是政府投入多少钱是不够的，也是不可持续的，企业的行为才能持续。</p>\n<p>光有口号性的东西不行，七大产业主体不能是政府。西方的技术创新都是民企在做，哪有国家在做？要搞清主体是谁，政策主体是政府，执行主体是谁要搞清。</p>\n<p>“十二五”要明确国企的边界</p>\n<p>《中国企业家》：您曾指出两个现象引人注目，“地方央企化”和“民企国企化”，“十二五”期间，这两个现象会愈演愈烈还是逐步得到消除？</p>\n<p>郑永年：现在是央企大扩张，地方政府也是为了利益，民企也是为了它的利益，为了政治保护，这样下去的话中国会发生危机的，中国就是国有企业起了主导作用，非国有企业不起作用，失衡了，就发生危机了。</p>\n<p>“十二五”真正要做的话应该给国企一个边界，国企有它存在的意义，重要的战略部门，基础设施的建设、调节市场等，现在国企哪里有钱去哪里，挤占民企地位，战略地位就是有钱的地方就有战略地位。朱镕基以前说的抓大，国企要走出去到国际上竞争，国企没能够走出去而是回过头和民企竞争，在国内他们有行政、政治权力，民企肯定乖乖投降，财富越来越集中在国企、中央，权力集中在各个部门，这是怪怪的体制。</p>\n<p>《中国企业家》：对于李荣融在国资委的七年您如何评价？王勇上台后应有怎样的使命？</p>\n<p>郑永年：我不想对某个人作出评价。国企本身就是这样，体制不改革，哪个人来都会这样做的，不仅是王勇的挑战。把国企比作西方的公共部门是完全错误的，西方的公共部门是属于全体人民的，公用事业是有很多的规定的，国企老总不能自己定工资，国企不能自己分财产，员工工资不能随便定，中国国企不是国家的，是代理人的，是掌权者的，以国家的名义获取自己的利益，中国国企赚钱和百姓什么关系？钱都跑到了代理人那去了，这是国家要想清楚的，定位不清。譬如说，银行向外资开放，不向民间资本开放，这很荒唐，外资可以利用中国国家权力向中国老百姓赚钱，而又不给百姓利益，这是荒唐的。</p>\n<p>《中国企业家》：民营企业家在面对“十二五”的机遇和挑战时，您有什么提醒？</p>\n<p>郑永年：这是国家政策的原因，90年代比较好，保护私有财产等，2000年以后整个就是倒退，尽管有《物权法》出台，倒不是思想意识大家不接受，法律上好像是平等的，实际上是歧视他们的，缺少资金的企业，政府控制银行不给他们钱，有些民企资金足够，但是政府不给他投资空间，政府又不许民间融资，这是很奇怪的，实际上就是歧视的。</p>\n<p>民企是被动的，要和国企挂靠，寻求政治庇护、保护。大狼来了，小狼就跑出去了，环境倒逼，这样下去就会倒退，民企是改革开放的产物，民企带着资本跑出去了，中国社会以后发展的动力在哪里？</p>\n<p>党内民主是政改的切入点</p>\n<p>《中国企业家》：现在民间呼吁政治体制改革，中央也提出政治体制改革，但江湖与庙堂之间似乎指向差异甚大。您认为中国理想的政治体制改革目标模式是什么？</p>\n<p>郑永年：中国的这个改革，自下而上的压力是需要的，也是足够大，除了少数既得利益，其实很多既得利益也是想改的，因为他们也感到不安全，自下而上的动力是有的，条件也是有的，就是上面没有共识，有可能被某些利益集团挟持了。</p>\n<p>《中国企业家》：政治体制改革最理想的切入点在哪里？</p>\n<p>郑永年：切入点那就是党内民主，中国现在缺少的就是政治责任制，集体领导但是责任缺位。十七大说的还是不错的，党内民主结合人民民主，党内民主做得好，人民民主也有民主化的动力，就是怎样去做的问题。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br />\n<strong>许小年：我们现在大步往回走走向权贵资本主义</strong><br />\n2010年08月30日 16:56南风窗</p>\n<p>整理：邢少文</p>\n<p>自2008年全球性金融危机爆发以来，许小年一直在不断地抨击全球范围内的政府救市方式，批判凯恩斯主义思潮，同时否认中国存在金融危机，认为中国根本不需要积极扩张的财政政策。而纵观其多年来的言论，无不在反对政府对经济的过度干预。在国内经济学界，他与国务院发展研究中心研究员吴敬琏都给外界留下了市场经济坚定信仰者的印象。</p>\n<p>今年上半年宏观经济数据公布以来，各种关于中国经济会否二次探底，政府是否该出台二次刺激政策，货币政策是继续放松还是紧缩，中国经济何去何从的讨论也甚嚣尘上。本刊为此对许小年教授进行了专访。</p>\n<p>历史的教训</p>\n<p>《南风窗》：当大家都在谈论金融危机的时候，您认为中国不存在金融危机，当政府出台扩张货币政策的时候，您否认刺激政策的必要性，那您如何看待目前关于中国经济是否放缓，中国所受金融危机影响何时过去，是否需要二次刺激这样的讨论和担忧？不管有没有金融危机影响，中国经济本来的结构性问题都会导致二次触底？</p>\n<p>许小年：我对这些热点问题没有太大的兴趣，这样的讨论是舍本求末。学界争论这些东西，因为他们以此为生，有了凯恩斯主义以后，学经济的人算是有了就业机会，能混碗饭吃，分析分析经济形势，给政府出出招，货币政策、财政政策怎么操作啊之类的，但这些问题根本就不是中国经济和世界经济当前的关键所在。</p>\n<p>美国政府搞了经济刺激，现在怎么样？一样是二次探底。现在美国的新房开工率已经二次探底了，房价回升后也二次探底，失业率高居不下。奥巴马政府采取所谓凯恩斯刺激方案，它的作用就像兴奋剂，现在药劲过了，而病人的根本问题没有得到解决，二次探底不可避免。凯恩斯主义就是头痛医头，脚痛医脚，发烧了泼冷水，温度低了蒸桑拿，不问体内的病灶是什么，如同江湖郎中。</p>\n<p>《南风窗》：病灶是什么呢？</p>\n<p>许小年：美联储在货币政策上犯了重大的错误，这是人们公认的。从2001年开始货币政策过于松宽，偏离了泰勒法则，基准利率长期保持在低位，资金太便宜，鼓励借钱，美国的家庭、企业和金融机构过度负债。危机之后，美国人不得不削减负债，这就是我们讲的“去杠杆化”过程。在“去杠杆化”未完成之前，财政刺激带来的复苏是暂时的，不可能持续，政府一旦停止烧钱，经济就又掉下来。</p>\n<p>《南风窗》：如果凯恩斯主义解决不了问题，为什么眼下它仍然很流行呢？</p>\n<p>许小年：现在的情况和上世纪20~30年代的“大萧条”非常类似，在“大萧条”的早期，人们处于恐慌的状态，华尔街崩盘了，能够挽救危局的看上去只有政府。当年西方的知识分子跟今天是同样的心态，认为市场本身存在问题，需要政府干预。有些人在悲观绝望之余，将苏联视为希望和榜样，因为计划体制下的苏联经济避免了“大萧条”。有些人走得更远，甚至鼓吹向纳粹德国学习，因为在集权政府的强力干预下，德国经济很快就恢复了。针对这种思潮，哈耶克写了《通往奴役之路》一书，他警告世人，为眼前救急而放弃市场经济的原则是危险的。德国人很快以他们的实际行动教训了西方各国和知识界，人们这才发现哈耶克是对的，一个不受约束的强势政府意味着战争和奴役，而凯恩斯主义的危害正在于助长了政府的强势。</p>\n<p>今天西方也是病急乱投医，一个现成的郎中就是凯恩斯主义。西方不少人对中国的应对政策大加赞赏，就像当年在苏联那里看到希望一样，这不是荒唐可笑吗？改革开放的中国怎么能和旧时的苏联相提并论呢？</p>\n<p>《南风窗》：中国也在采用凯恩斯主义的救市方案，这和其他自由经济体相比，有着怎样的区别？所造成的影响有什么不同之处吗？</p>\n<p>许小年：救什么市啊？西方的房子着火了，大厦要烧塌了，只好靠政府灭火。我们的房子没着火，金融体系基本上是健康的，没有系统崩溃的危险，你慌什么呀？你学着美国人拼命泼水，到处撒灭火剂，干什么呀？我们的问题是经济结构失衡，财政刺激、货币政策治不了结构的病，凯恩斯主义用在中国是文不对题，莫名其妙。</p>\n<p>发展模式的固化</p>\n<p>《南风窗》：历史在重复。靠政府主导的投资和出口拉动的结构失衡的问题也说了很多年了，危机一来好像又把这些问题抛在脑后了。这种经济增长模式改变的难点在什么地方？</p>\n<p>许小年：传统增长模式有着深厚的制度基础，现在的经济和政治体制不变，增长模式就不会变，投资拉动、政府主导就不会变。转变发展模式，必须推动改革，在经济、政治体制上取得实质性突破。</p>\n<p>近些年，改革停顿，甚至出现倒退，打着改革的旗号，扩大和巩固政府部门的利益，原因在哪里呢？我们陷入了改革的两难困境——改革需要政府来推动，而改革又要触动政府的利益。这就是难点所在。</p>\n<p>我们的改革早期是自下而上的，安徽小岗村的农民首先发动农业改革，农村改革不是政府规划的，而是在民间自发产生的。邓小平为首的党中央看到了民间对旧体制的突破，及时地承认了民间的创造，以政策和法律的形式推广到全国。这就是邓小平的伟大之处，不是以高明的领导自居，规划这个，指导那个，而是相信民众，相信市场，总结和推广民间的创造。</p>\n<p>现在的改革和30年前不一样了，由民间启动、取得局部性突破的机会少了，改革的整体性、系统性提高了，而且经济体制改革越来越多地涉及政治体制，民间的力量就不够了，民间推不动，要靠政府来推动。但任何体制的改变，都会触及政府的既得利益，政府已经深深地卷入经济，卷入市场。改革要求政府退出经济，那它的利益怎么办呢？卡壳就卡在这里，政府利益这一关过不去。</p>\n<p>《南风窗》：自下而上的改革动力在这种情况之下也失掉了？</p>\n<p>许小年：自下而上的动力还在，但在现有体制之下，把民间和市场管得太死，不允许民间进行尝试。这就像蛇一样，要把身上的一层皮蜕掉，才能进入新的成长阶段，但现在这层束缚经济进一步发展的皮蜕不掉，因为它和政府的利益紧密相连。</p>\n<p>例如我们现在城里的房价成了大问题，主要原因是楼盘供应跟不上，而楼盘供应又取决于土地供应。土地的一级市场是由政府垄断的，要打破这个垄断，让市场机制发挥作用，在地价高楼价高的时候，土地进入市场，供应增加，平抑地价楼价。如果让市场调节地价，就要把地权还给农民，改变现在名为集体实为官员所有的土地制度。改革土地制度，把土地所有权还给农民，这样一来，地方政府的财政收入怎么办？官员个人的收入怎么办？改革动了政府的奶酪，它会主动去改吗？</p>\n<p>《南风窗》：有一些地方在推行农地入市和农地确权，中央也提出来同地同权同价。</p>\n<p>许小年：要从立法上明确农民个人的产权，取消集体所有制，土地才能入市。现在农地入市，流通的是经营权，而不是所有权，解决不了问题。我在湖南做过调查，农民自发组成了合作社，他们反映，合作社发展中最大的问题是得不到银行融资，不能用土地作为抵押从银行获得贷款，因为农民只有土地经营权，没有所有权。银行问他们，你贷款还不了的时候，我能卖你抵押的土地吗？如果不能卖，我就不能接受土地作为抵押品。所有权是绕不过去的，市场经济一定是以个人所有权作为基础的。土地制度改革推不动，原因就是政府与民争地，政府与民争利。</p>\n<p>半市场半管制的现状</p>\n<p>《南风窗》：去年以来的扩张货币政策中，您认为最大的得益者是谁？国有企业甚至被认为是中央政府在此轮金融危机中宏观调控的有力武器。目前这种货币投放方式是否会加强国企对垄断利润和低利率的依赖，这也是您所说的利益集团吗？地方国企数量在减少，央企占有国有资本的比重在上升，怎么看待这种现象？</p>\n<p>许小年：央企资产扩张得很厉害啊，从2002年的7万亿增加到2009年的21万亿，还说没有国进民退，睁眼说瞎话。市场经济不需要央企，它垄断资源，垄断经营，没有效率，政策饭、垄断饭吃得很舒服，谁还会费神去提高效率？央企是赚钱，但有多少是垄断利润？如果放开竞争，它还能赚钱吗？它垄断了，别人就没机会，这就破坏了社会公平。既没效率，又不公平，要央企干什么？什么国家安全啦、支柱产业啦，种种为央企垄断辩护的说辞都经不起推敲，言外之意都是民企经营就不能保证国家安全，民企不能发展支柱产业，从根子上和源头上歧视民企。</p>\n<p>谁说央企是宏观调控的工具？这话连凯恩斯也没有说过，经济学上有理论依据吗？如果调控经济成为政府经营企业的理由，那我们就回到计划经济好了。楼价调不下来，是不是要把房地产业国有化？然后命令国有地产商降价？是这个逻辑吗？国企就能执行调控的任务吗？如果真是这样，为什么国有地产商不但不降价，反而接连拍出地王？大蒜、绿豆涨价，是要成立国有大蒜公司和国有绿豆专业户吗？现在的胡说和辩护已经到了不讲理的地步。</p>\n<p>《南风窗》：上半年在控制通胀的过程，我们似乎看到发改委和国务院在一再地强调农产品[20.23 -1.94%]价格上涨是有人在囤积和炒作。</p>\n<p>许小年：市场经济中，定价权是企业最基本的经营自主权，凭什么由发改委来管？凭什么剥夺人家最基本的经营自主权？你去查查我们的《价格法》，哪一条说发改委有管农产品价格的权力？管大豆价格、大蒜价格，符合《价格法》吗？你管这些价格，举行过听证会没有？西南干旱，农民惜售，不卖粮了，你能说他们囤积居奇，哄抬物价吗？你能罚他们的款吗？现在是看谁不顺眼就打谁，不讲法律程序，也不讲理了。</p>\n<p>《南风窗》：整个的宏观调控中，我们看到一是发改委不断地上新项目，投资拉动，又限制新项目，治理产能过剩；二是国资委不停地在进行央企的调整。这两个部门最忙了。</p>\n<p>许小年：计划经济不需要两个部门，发改委管规划、管价格、管投资审批，不就是过去的国家计委吗？国资委管企业，不就是过去的国家经委吗？计委、经委都解散了，怎么换了个名字，又回来了？这不是走回头路又是什么呢？</p>\n<p>经济结构是靠市场调整的，不是靠政府的部委，部委从来就没调整好结构。结构调整通过市场的择优汰劣完成，是在市场竞争中实现的。政府怎么知道哪些行业应该发展，哪些行业不该发展，哪些企业有竞争力，哪些没有？即使知道，它会扶持优秀的民间企业吗？它只会扶持国家队、“共和国长子”(国资委领导语)，也就是央企，因为央企事关国家安全和支柱产业嘛。</p>\n<p>改革开放以来，农业生产的大发展是政府规划出来的吗？城镇民营经济的繁荣是规划出来的吗？外向型企业的成长是规划出来的吗？大家公认具有国际竞争力的企业是政府扶持出来的吗？汽车行业政府重点扶持“三大三小”，现在能出口的只有两个“偏房”，吉利和奇瑞，都是民间自己干出来的。不竞争哪来竞争力？吃垄断饭是吃不出竞争力的。</p>\n<p>央企进了世界500强，其实那不是500强，按资产排名，只是500大。能不大吗？政府给了多少资源，给了多少特殊政策？中国的电信服务价格不知道比国外高多少，老百姓总是抱怨成品油价，政府定价，央企能不赚钱吗？不让长子赚钱，还让谁赚钱呀？</p>\n<p>我们现在大步往回走，走向计划经济，走向权贵资本主义。</p>\n<p>《南风窗》：权贵资本主义怎么理解？</p>\n<p>许小年：经过30年的改革开放，政府在市场中成为特殊的利益集团，对这个利益集团而言，目前这种半市场半管制的状态是最理想的，通过管制和审批“造租”，然后拿到市场上“寻租”，就是在市场上把审批权套现。如果推动市场化的改革，就会限制它“造租”的能力，但它也不会取消市场，没有市场，手中的审批权就没地方套现。权贵转化为经济利益，这样的市场经济发展下去很危险，这是印尼苏哈托的路子，菲律宾马科斯的路子，压制民众的权利和企业的权利，与邓小平的市场化改革方向是背道而驰的。</p>\n","author":1,"categories":[20534],"tags":[10188,12197,19329,9606,10295,15123,9525,13457,11709]}