{"id":128091,"link":"https://chinadigitaltimes.net/chinese/2010/12/小布什和阿桑奇，谁“在全世界推进自由事业”？/","date":"2010-12-08T21:45:14Z","modified":"2010-12-08T21:45:14Z","title":"小布什和阿桑奇，谁“在全世界推进自由事业”？","content":"<p><strong>阿桑奇揭开了蒙在美国当局脸上的华丽面纱，让最敏感最烫手的秘密档案公之于众，使公众充分获得知情权，并可对此自由评论。这才是对自由事业最大的贡献。</p>\n<p>反观小布什的行为：颁布《爱国法案》，设立国土安全部，加强机场安全检查，对穆斯林严格监控，侵犯公民隐私，一意孤行的发动两场战争，导致了至少12万人死亡，这能算“推进自由事业”吗？这是对自由的亵渎。</strong></p>\n<p>作者：杨戊辰</p>\n<p>政治人物写回忆录一般都很乏味无聊，不是为自己在任上的政策辩解，就是尽力吹嘘自己的政绩，顺便提高一下人气，捞点外块什么的。在政界回忆录中，丘吉尔的《一战》、《二战》（获诺贝尔文学奖）回忆录，叶利钦的《午夜日记》算是比较有价值的。</p>\n<p>最近，美国前总统小布什也出回忆录了。书名很对得起他的智商，一点创意也没有，叫《抉择时刻》。</p>\n<p>书中，小布什以自己一贯的黑白对立、爱憎分明的眼光，评价了主要国家的领导人。反对他发动伊拉克战争的领导人，法国总统希拉克，德国总理施罗德、俄罗斯总统普京都没什么好话。希拉克“走到哪里都爱说教”，施罗德“说话不可靠”，普京“骄傲自大”，“是个冷血动物”。</p>\n<p>作为铁杆盟友的英国首相布莱尔，小布什亲昵的称他为“我在世界舞台上最亲密的伙伴和最好的朋友”。</p>\n<p>对中国主席胡锦涛，小布什的评价显得很谨慎：“他处事冷静、思维敏捷，” “是一位专注国家内部事务的实干家。”</p>\n<p>在《抉择时刻》中，小布什承认自己“以一种丑陋的方式下台”，但他希望通过时间的流逝，人们能改变对他的看法：“从现在开始几十年之后，我希望人们把我看成是这样一位总统：他意识到了我们这个时代所面临的中心挑战；他兑现了让这个国家变得更加安全的承诺；他在追求自己的信仰时没有丝毫的动摇，只是在有必要的时候略有调整；他信任每个人，让他们作出生命中的选择；他也利用美国的影响力在全世界推进自由事业。”</p>\n<p>“在全世界推进自由事业”，小布什的梦想的确令人神往，不过这句话让我很难联想到他，反倒让我想起一个对他很不友好、先已被美国视为眼中钉的人——维基解密创始人朱利安·阿桑奇。</p>\n<p>阿桑奇近日称，自己和同事受到生命威胁。国际刑警组织以涉嫌强奸罪和性侵罪为由，对阿桑奇进行全球通缉。阿桑奇现在染发、化妆、用假名、不用信用卡、不睡床，以此来隐藏自己。而他的同事已转移到瑞典一个防弹防爆防核的地下室中。</p>\n<p>这个颠沛流离、行事诡异的黑客为何遭到世界各国政府普遍的反对？</p>\n<p>事情源于2006年，阿桑奇开办了维基解密网站。这个全职工作人员仅5人的小网站在过去一年中所泄露的秘密超过全球所有其他媒体网站的泄密总和。从肯尼亚腐败内幕，到美军关塔那摩监狱审讯程序，这些平时不为人知的黑暗角落都被拉倒阳光下晒一晒。维基解密也因此卷入了大约100场官司。</p>\n<p>“政府和大机构隐藏了太多秘密”，而阿桑奇解释认为：“信息的透明和自由交流会有效的阻止非法治理。”</p>\n<p>最具爆炸性的解密，莫过于阿桑奇公布了关于阿富汗战争的9万份秘密档案和关于伊拉克战争的40万份档案。档案显示，持续9年的阿战已导致2万人死亡，而长达6年的伊战则造成10.9万人死亡，其中6.6万为平民，是名副其实的“大屠杀”。</p>\n<p>阿桑奇公布这些档案源于他坚决的反战立场。他说“最危险的人是那些掌控战争的人，人们应阻止他们。如果这样令他们视我为威胁，那也无所谓。”</p>\n<p>小布什发动阿战和伊战，理由是“在全世界推进自由事业”。阿桑奇公布阿战和伊战的黑幕，理由也是“阻止非法治理”，使公民获得充分的知情权。谁是真正推进自由事业的人？或者问，二者也许都是真诚的，但谁更加有效的推进了自由事业呢？</p>\n<p>我的答案是——阿桑奇。</p>\n<p>原因很简单。</p>\n<p>自由主义的基本逻辑，就是对一切政治权力——不管是塔利班政权、萨达姆政权，还是美利坚政权——都抱以深深的怀疑和不信任。没有这一基本的出发点，宪政、民主、公民权利、三权分立、地方自治、新闻自由、舆论监督全都无从谈起。</p>\n<p>孟德斯鸠早就告诉我们“权力扩张”的本性：“一切有权力的人都容易滥用权力，这是万古不易的一条经验。有权力的人们使用权力一直到遇到有界限的地方才休止。”</p>\n<p>大卫·休谟提出“无赖假定”。即假定人性是恶的，因而进入政府工作的公务员都可能是无赖。因此，在制度设计时就必须按最坏的情景设计，不可心存侥幸。</p>\n<p>美国政权——尽管是迄今为止运行得最成功最值得借鉴的政权——仍然是以暴力为后盾的国家组织，所以同样不应该游离于“权力扩张定律”和“无赖假定”之外。</p>\n<p>但长期以来，由于美国的成功经验和强大实力，人们很难怀疑她的理念和行为，就算是俄罗斯、中国这样的不同于西方体制的大国也只是保持现状而已，不敢奢望改变美国。二战后，美国发动了许多局部的不对称战争——朝鲜战争、越南战争、危地马拉战争、索马里战争、海湾战争、苏丹空袭、利比亚空袭、南联盟空袭、阿富汗战争、伊拉克战争——虽然推翻了一些独裁者，但也造成了大量的平民死亡，但世界主流媒体却“为尊者讳”，缺乏深入的报道和认真的反思。</p>\n<p>对任何权力的盲目信任都是危险的、应该谴责的。</p>\n<p>阿桑奇揭开了蒙在美国当局脸上的华丽面纱，让最敏感最烫手的秘密档案公之于众，使公众充分获得知情权，并可对此自由评论。这才是对自由事业最大的贡献。</p>\n<p>反观小布什的行为：颁布《爱国法案》，设立国土安全部，加强机场安全检查，对穆斯林严格监控，侵犯公民隐私，一意孤行的发动两场战争，导致了至少12万人死亡，这能算“推进自由事业”吗？这是对自由的亵渎。</p>\n","author":1,"categories":[20534],"tags":[15145,13769,14134,9625,15113]}