{"id":128064,"link":"https://chinadigitaltimes.net/chinese/2010/12/冉云飞：不忘根本/","date":"2010-12-08T05:19:39Z","modified":"2010-12-08T05:19:39Z","title":"冉云飞：不忘根本","content":"<p><strong>一方面专制政府不可能做真正的教育改革，这就像孟德斯鸠所说的，一切专制国家的教育目的就是为了培养愚民；另一方面教育利益集团巨大的不当利益和堕性，也让他们没有改革的动力。二者合起来，使得教育越来越不堪，但总是不能得到真正的改善。要实质性地改善中国教育，必须仰赖于政治制度的变革，这是一个普通的常识。</strong></p>\n<p>作者：<a href=\"http://www.bullogger.com/blogs/ranyunfei/\">冉云飞  </a></p>\n<p>冉按：这是十一年前，我刚写完《沉疴：中国教育的危机与批判》一书后，成都本地报纸《商务早报》让我评论当时的一个教育改革所写的评论。这么多年来，不时浮起教育改革的倡议和言论，但总是雷声不大雨点亦不大。一方面专制政府不可能做真正的教育改革，这就像孟德斯鸠所说的，一切专制国家的教育目的就是为了培养愚民；另一方面教育利益集团巨大的不当利益和堕性，也让他们没有改革的动力。二者合起来，使得教育越来越不堪，但总是不能得到真正的改善。要实质性地改善中国教育，必须仰赖于政治制度的变革，这是一个普通的常识。</p>\n<p>作为一个一直关心中国教育的民间研究者，除了撰写宏观而实证的《沉疴：中国教育的危机与批判》一书外，随后我又编辑点评了中美两国中学生作文，以传播与教育中立和自由相伴随的普世价值。近年来，我更是收集上千种从清朝至当下的诸种语文教材，希图总结出百年来中国语文教材是如何编辑出笼，并影响中国教育的。现在提纲基本写毕，拟于明年集中一切精力来写作此书，以便在学术层面弄清楚语文教材的编纂和使用历史，从而对中国教育的改善有一得之助，欢迎大家垂注。2010年12月8日8：51分于成都</p>\n<p>看到政府的26条教育改革，作为一个公民，感到高兴，因为此次提出的改革教育范围之广，是以前任何一次改革所不具有的。譬如将一些学校改革、改制、改组为职业技术学院，是对德国、日本在战后为实现经济媵飞，而对职业技术教育重视的一种学习；在鼓励多种形式的社会力量办学时，尤其谈到“凡是符合国家有关法律法规的办学形式，均可大胆试验”，是个非常值得注意的举措；改革招生考试和评价制度，将在一定程度上解决当今我们培养需要和培养什么样人才的问题；教师资格证制度可在一定程度上保证师资队伍这个“教育母机”的质量，从而进一步激活整个教育；弹性学制的实施，扩大学校招生权限和考生选择机会，都是使教育变得有活力有人性的措施。但作为一个业余研究教育的人，我感到拙著《沉疴——中国教育的危机与批判》一书中的一些观点，还有必要作些申述。我认为这正是此次教育改革的不足不处。</p>\n<p>问题的症结是，我认为这次教育改革还不够系统，不够配套，正是如此，教育改革的力度及其将取得的成果，必然要打一定的折扣。比如实行教师资格证制度，最为迫切的是必须改革我们现有的封闭的师范教育体制，提高教师受教年限，学历水准，诸如在综合性大学里开设教育学院，实施逐步淘汰中等师范等学校，借鉴他国开放型的师资培养体系，真正解决教师较低的素质。另外，要像日本一样，实施《教育职员许可法》，以切实实保障教师资格证制度的完全实施，否则教师资格最终会流于形式主义。改革招生考试制度，与扩大学校的自主权密切相关，而自主权当中包括学科设置及学生毕业分配等的自主权，只有如此，才能有利于人才资源在市场的杠杆和政府宏观调控下，实现人才资源的有效配置，以便进一步激活各高校办学积极性。也只有这样，才可能使学生的选择是真正自主的选择，弹性学制的实施才有可能。至于人才评价应有多样而丰富的人才评价手段，特别是对一个人的创造性及其相应能力的评价应是人才评价中的重要内容，而不是单以学历来衡评一个人的能力，应形成一种社会共识。</p>\n<p>更为重要的是，此次教育改革不够深入，自然就不够彻底，甚至相对于八十年中期的教育改革中，所提出的加强教育体制改革，只在某些技术层作一定范围的改动，甚至有退步之嫌。比如对教育经费的拔给及其执行情况的保证；九年制义务教育亦即免费教育的彻底落实，现在的九年制义务教育是徒具形式而已，损害了义务教育应具有的公正与平等；教育法规执行不力，在社会上形同虚设的状况没有引起足够的注意，使法律成为实足的玩具；陈旧老套的德育教育没有丝毫的改革迹象；终身教育观念的引进及提倡等等，都是此次教育改革没有提及到的。当然，影响教育改革最为切要的是，是教育目的观和教育制度。教育的目的首先是个人的完全解放，和谐的发展，全面的进步，而不是直接的为某一集团或国家，个人的潜能得到了完全的释放，创造力得到了尽量的发挥，那么国家可以在个人创造财富的基础上，通过合法的税收，使国家获得足够的财政收入而使其运转正常，而不是靠巧妙的剥夺个人利益而聚集国家的财富，这正是我们寻常所说的“国富民强”这一提法的误区。正确的提法应该是“民富国强”，只有民富了才国强，切不可将这种秩序混淆。我们的教育目的观只有完全将个人发展及其相应的利益，放到至高无上的地位，激活每个人的能力，那么整个社会才能进步，国家才能因此受益，做到真正的繁荣昌盛。一句话，我们的教育目的应由国家主义教育，改为符合人类进步要求的科学的人道主义教育观。</p>\n<p>教育制度的改革更是迫在眉睫，因为只有教育制度的改革，政府所实施的26条教育改革，才能得到完全的贯彻和实施，否则多是纸上谈兵。而教育制度的改革，其内容应包括教育体制，诸如机构设置、行政决策、校长任命、学校管理、考试制度、评价系统、学制体系、经费拔给及其管理、师资培养、改德育教育为真正的公民教育等等。当然，教育改革是件烦难而系统的工作，不可能一蹴而就。另外，教育是传承文化、创造文明不必可少的重要手段，其目的也是如此。真正的教育，就是这种手段与目的的高度融合。当然教育的传承性及绵延性，相对快速发展的时代来讲，有一定的滞后性。而且教育改革不像经济体制改革那样立竿见影，因而改革阻力也相对较大。但教育改革的阻力大，以及教育具有相对的滞后性，无论如何，都不能成为教育必须固守老套，而不进行全面改革的借口。否则，不仅个人不能完全实现自己的价值，获得切实的利益，民族复兴也只是装点门面的一句口号。</p>\n<p>                                        1999年6月18日于成都</p>\n","author":296,"categories":[20534],"tags":[9001,9364,10462]}