{"id":128023,"link":"https://chinadigitaltimes.net/chinese/2010/12/慕容雪村：一个更宽广的世界/","date":"2010-12-07T17:33:51Z","modified":"2010-12-07T17:33:51Z","title":"慕容雪村：一个更宽广的世界","content":"<p>唯一的真相是不能说出真相。唯一的观点是不能发表观点。我们不能批评制度，不能谈论时事，甚至不允许提到遥远的埃塞俄比亚。有时候我忍不住会这么想：文革真的结束了吗？</p>\n<p>作者：<a href=\"http://www.bullock.cn/blogs/hawking/\">慕容雪村   </a></p>\n<p>按：感谢《人民文学》杂志的厚爱，我获得了今年人民文学奖的“特别行动奖”，今天下午在北京现代文学馆颁奖，我的朋友邱华栋让我准备一段获奖感言，于是我写了下面这些文字，但由于时间关系，这篇感言未能在现场发表，现在我把它发在这里。</p>\n<p>一个更宽广的世界</p>\n<p>如果没猜错，“特别行动奖”表彰的不是作品，而是我的勇气。对一个作家来说，这是一种很特别的荣誉，听着就像赞美一个足球运动员打群架很厉害。我对此十分惭愧，因为我并不勇敢，一个作家真正的勇敢并不是与什么传销团伙周旋，而是在大众沉默之时，在真相不能言说之时，坦然而磊落地走进人群中，讲出他本应讲的话，为了真相和良知，敢于发于不和谐的声音，敢于犯举国之怒，冒天下之大不韪。而我只是做了一个公民应该做的：检举罪恶。这与真正的勇敢相去甚远。我必须承认，这点勇气并不值得嘉奖，我依然是个胆小的懦夫，我说的都是安全的话，我所批评的，都是允许我批评的。</p>\n<p>这本书已经完稿多时，可迟迟未能出版，主要原因是遇到了一位很有意思的编辑，在近两个月的时间里，我和他发生了多次有意思的交锋，我摔了一个杯子，骂了几句粗话，把我家的墙壁狠狠地揍了一顿，最后还是投降了。</p>\n<p>这位编辑是个谨慎的人，对现实的处境怀着深深的忧虑，不管什么事，他首先想到的就是安全。按他的意思，这本书最好不要出版，这样最安全；即使不得已要出版，最好不要讲出任何真相，因为真相就意味着危险；如果不得已要讲一点真相，切记不能发表任何观点，如果我有观点，我就是危险分子。我不太同意他的意见，但据我所知，这并不是他一个人的意见。</p>\n<p>这本书是我的传销纪实，传销团伙内有个说法：只要投入3800，两年之内就能赚到500万。为此我写了下面这一段：</p>\n<p>我飞快地算了一下，我们“体系”有近200人，每人赚500万，那就是将近10亿，盈利能力相当于中国移动的一家省级公司。如果全行业700万人都能赚这么多，那就是35万亿，远远超过2008年的国民生产总值，照这个态势发展下去，赶日超美只是眨眼间的事，我中华上国分分钟就能一统天下，正如孟子所言，可以“执梃以挞秦楚之坚甲利兵”，只要派出700万个饿瘪了肚子的中国农民，拿根棍子就能击落帝国主义的隐型战机，根本不用发展工业、农业和第三产业，连兵都不用养一个。</p>\n<p>这位编辑把“赶日超美”后面的话全都删掉了，我问为什么，回答说太敏感。我说这些话傻子也能看明白啊，这不是讽刺之语吗？有什么可敏感的？编辑说讽刺也不行，必须改，好吧，既然不能尖刻地讽刺，那就温柔厚道地讽刺，他说“中华上国一统天下”敏感，好吧，理解，删掉。“中国农民”也敏感，这我就不能理解了：一个中性词，有什么好敏感的？编辑说“农民”二字有歧视之意，好吧，我假装理解，改成“传销者”；“帝国主义的隐形战机”也敏感，好吧，理解，改成 “高科技无人驾驶的隐形战机”，编辑说不行，“战机”也敏感，因为涉及军事。我向他请教：书店里有那么多直接讲军事的书，它们都能出版，为什么我“涉及” 一下都不行？对方答复：这个问题不予讨论，反正“战机”二字必须改。可这是核心词，改无可改，只能全部推翻，最后改成“只要派出700万个饿瘪了肚子的传销者，拿根棉花糖就能打败金兀朮的拐子马。”</p>\n<p>书稿中还有这么一句：这团伙以河南人为主，就叫“河南体系”。除此之外，还提到了广西体系、山东体系、四川体系……这本是一句普普通通的话，可是在编辑眼里，这样一句普普通通的话也有安全问题，因为“河南人”3个字涉嫌地域歧视，他建议我这么改成他们都是河南农民，这团伙就叫河南体系，以河南人为主。我提出质疑：你再读一下我的原话，请问，我有一点点歧视河南人的意思吗？还有一个问题是：这两者有什么区别？为什么一定要改？对方回答：把河南人具体定义为“河南农民”，这样高素质的河南人就不会提出抗议。我跟他谈判，说我原来是两句话，你改后成了三句话，这样不太简洁，我们把第一句删掉好不好？他想了半天，答应了，于是就出现了一件非常有趣的事：我的原文是：这团伙以河南人为主，就叫“河南体系”。修改之后变成了：这团伙就叫“河南体系”，以河南人为主。</p>\n<p>在另外一处，我写到某人放了一个“印度风味”的屁，我承认，按某种标准，这就叫做低俗，可怎么也该算是“无伤大雅”吧？然而编辑还是要求我修改，这次的问题出在“印度”两个字上，编辑的态度十分强硬：就是不许你放印度风味的屁！说真的，我理解他，他是真的害怕引起中印之间的外交纠纷。可是我又想：为了这么屁大的一件事，中国和印度真的有可能开战吗？</p>\n<p>在一本2005年出版的、已经有过多个版本的老书中，我提到了一个地理名词：南中国。出乎所有人的意料，这个词居然也成了敏感词，编辑要求必须修改。原因是：正式出版物中从来没见过这个词。我忍不住要想：为什么2005年可以使用的词，到了2010年就成了禁止用语？后来在网上搜索，发现不仅有南中国酒店，还有《南中国》杂志，有一部电影叫《南中国：1994》，拿了金鸡奖；中国最权威的新闻机构也频频使用“南中国”这个字眼儿。告诉你们一个好消息：在这一回合，我赢了。</p>\n<p>正如你们所猜想的，这位编辑删除的不仅是河南人、农民、帝国主义和一个屁，还有更多的字、词、句、段落，甚至是章节，根据我这些年写作和出版的经验，我几乎可以编出一本《敏感词辞典》，其中包括制度、体制、法律、政治，一些名词、一些动词、一些形容词，甚至是某些特别的数字。在这本辞典中，那些不能提及的词的还有：所有的宗教、所有大人物的名字、所有的国家，其中当然也包括中国，也包括“中国人”，在《中国，少了一味药》的很多处，“中国人”都被改成“一些人”，甚至是“少数人”，如果我批评中国的传统文化，编辑就会改成“中国古代的官场文化”，如果我要评论现在的某项制度，他就会要求我去评论朱元璋或者武则天，或者是中世纪的欧洲。如果这本书能够出版，读者很可能会觉得作者是一个神经病：明明写的是现在的事，他为什么要一而再，再而三地评论武则天？没错，在此时，在这里，写作本来就带有神经错乱的意味，我不是作家，我是个神经病。</p>\n<p>一定有人会说，这只是某个编辑的问题，不足以代表全部。我承认，可我还是要问：究竟是什么样的原因，什么样的制度，才会使一个编辑如此敏感，如此恐惧？我还要承认，他的恐惧也传染给了我，那么，究竟是什么样的原因，什么样的制度，才会让我，一个守法公民，一个写作者，活在不能言说的恐惧之中？</p>\n<p>在场有许多记者，或者有人会这么报道：我发表了一个愤怒的获奖感言。不，我并不愤怒，我心平气和地说出我的处境，因为我相信，这决不是我一个人的处境，而是所有写作者的处境。这恐惧也不是我一个人的恐惧，而是所有写作者的恐惧。在这本《敏感辞典》的编撰过程中，我很不幸地贡献了自己的努力，当我检查我的作品，我很清楚地知道哪些词、哪些句子一定会被删除，我心安理得地接受这一切。甚至我自己也会做这样的事：删掉一些字眼儿，或者替换掉一些字眼儿，我把这称之为“阉割式写作”，在某个意义上，我就是一个太监，而且是个积极主动的太监，主刀的大夫还没动手，我自己就把自己阉掉了。</p>\n<p>我们毫不惊奇地发现，这世界上有些事可以写，有些不能写；有些话可以说，另外一些就只能想一想。我们的母语，被强行割裂为两个部分，一部分是安全的，另外一部分是危险的；有一些字眼儿是革命的，另外一些是反动的；有一些是我们用的，另外一些是敌人用的。更糟糕的是，我并不知道哪些是合法的，哪些是违法的，所以我常常在不知不觉中犯下“用词不当罪”。昨晚在北京街头看见一幅广告，上面写道：当你拿到世界冠军的时候，会说些什么？下面给出了答案，他说，其实，我是一个作家。然而，即使站在更高的领奖台上，我也很难说自己是个作家，我只是一个潜在的“词语犯”。</p>\n<p>有人也许会说，这一切都不足为奇，可我的感觉是：我已经快要窒息了。在千疮百孔、布满地雷的汉语之中，我艰难挑选每一个字。安全的字越来越少，以至于每个汉字都有点面目可疑。我要说，这不仅伤害了我的作品，也伤害了我们的语言，这是我们的母语，伟大的汉语，庄子、李白、司马迁和苏东坡的汉语。也许很多年后，我们的子孙会发现那些美丽的词汇、美丽的篇章都已经失传了，就像传说中的绝世神功，但我们依然可以骄傲地说，我们的语言正在复兴。</p>\n<p>唯一的真相是不能说出真相。唯一的观点是不能发表观点。我们不能批评制度，不能谈论时事，甚至不允许提到遥远的埃塞俄比亚。有时候我忍不住会这么想：文革真的结束了吗？</p>\n<p>为什么当代中国缺少直指人心的好作品？因为我们根本不能直指，只能拐弯抹脚地指一指。</p>\n<p>为什么代中国缺少批判现实的好作品？因为现实根本不能批判，我们不仅失去了批判的权利，更失去了批判的勇气。</p>\n<p>为什么当代中国缺少大师？那是因为，当大师还在幼儿园的时候，他就已经被阉割了。</p>\n<p>常常有人问我为什么写作，我的答案是：为了一个更宽广的世界。这个更宽广的世界就是我的梦想，为了这个梦想，我甚至能够接受一个没有芭比娃娃的世界，却很难原谅一个给芭比娃娃穿贞操裤的世界。</p>\n<p>我知道，在此时，在这里，我不应该说这样的话，这些话不合时宜，而且非常幼稚，但在此时，在这里，我还是要说出这些幼稚的理想，因为我相信一个道理：当空气越来越差，我们应该做的，决不是闭上嘴停止呼吸，而是要行动起来，去建设我们的语言，去改善我们的空气。更因为，这才是一个作家的真正的勇气，只有讲出这些话，我才有资格来领这个奖。</p>\n<p>我希望这些话成为共识：</p>\n<p>文学不是为政治服务的，相反，政治应尽量为文学提供可能；</p>\n<p>如果不能取消审查，我们希望它可以宽松一些；即使它不能宽松，我们至少可以希望它聪明一些。</p>\n<p>如果真有一本《敏感词辞典》，我希望能够将之公开，这样我在挑选词语的时候可以少费些心思，不至于在不知不觉中犯下“用词不当罪”。</p>\n<p>作家不应该是鹦鹉，不应该是人皮喇叭，更不应该是一群只会汪汪叫的宠物，他们应该发出自己的声音，在必要的时候，还应该是清醒而正直的声音。当他拿起笔，他就不再是任何人的奴隶，他有权利不向任何人效忠，只忠于真相和自己的良知。</p>\n<p>最后我要说，我不是阶级敌人，不是破坏者，更不是颠覆分子，我只是一个提建议的公民，也许有时候语意尖刻，但请相信我自始至终的善意。和大多数人一样，我梦想活在一个更好的世界，可是我依然愿意为这个不完美的世界付出心血。</p>\n","author":296,"categories":[10466,20534],"tags":[9548,10768,9161]}