{"id":128198,"link":"https://chinadigitaltimes.net/chinese/2010/12/在社会生活的细节-我们远远落后于日本/","date":"2010-12-09T11:07:56Z","modified":"2010-12-09T11:07:56Z","title":"在社会生活的细节 我们远远落后于日本","content":"<p><strong>其实还有很多很多。难怪到了日本之后，很多人才发现日本才是真正的社会主义，日本才是真正的和谐社会。不谈历史问题，不谈边界问题，单纯谈谈普通日本老百姓的社会生活的时候，我们才会摘掉有色眼镜，发现我们还远远落后于日本。我们的GDP就算超过了日本，对于普通的老百姓而言，又有什么意义呢?</strong></p>\n<p>作者：老蔡</p>\n<p>中国第三季度的GDP总量再次超越日本，看来今年的全年GDP超越日本已经是铁板钉钉的事情了。</p>\n<p>于是，有些人就沾沾自喜，觉得中国已经强大，日本已经不值一提了。</p>\n<p>特别是生活在北京上海之类的所谓一线城市的官员和一部分知识分子都开始不屑谈论东京大阪，而直接与纽约伦敦看齐了。</p>\n<p>可惜，正所谓坐井观天，夜郎自大，有这样荒唐想法的人通常都是鼻子朝天，从来没有去过日本或者从来没有体味到草民日常生活的知识分子或者官员。</p>\n<p>由于工作原因，我多次往返东京和大阪等城市，已经出差到日本超过40次。以我的粗浅的经验，固然日本有很多很多不足和狭隘的地方，但是在社会生活的细节上，我们远远落后日本，不要说10年，我觉得20年都有。</p>\n<p>稍微兴手拈来，列举几个看看。</p>\n<p>1，在日本，所有的电车车站，公共场所都有设施全备并且免费的厕所。而且厕所中都是非常干净，没有任何异味，配备免费的手纸，烘手机等设备。相反，想想中国大城市厕所的不方便，以及厕所的异味和投币的手纸，就一下子心凉了半截。之前南京的地铁部门说，地铁中没有厕所时全世界的通例。当时我就恨不得抓着他们的衣领直接拽到日本看看。</p>\n<p>2，我在商场中买鞋子的时候，他们“跪”在地上，将所有的款式，所有的颜色都拿来给你。有人说日本人真是变态，干什么要跪下来服务。其实，这就是一些狭隘之士的偏见，因为他们实际上不是“跪”，而是坐在脚后跟上，即中国汉唐时代的“坐姿”，只是中国人到了后来扔掉了这些传统，而日本依然保留下来而已。我们是在没有理由来挑刺。</p>\n<p>令人意外的是，当我付款的时候，营业员再次将鞋子从盒子中取出来，向你确认鞋码是否正确，避免拿错鞋码。这样细节的服务，真的可以让那些总是习惯宣称提供了“人性化”服务的国内的一些机构感到无地自容才行。与日本的商场相比，国内的这些自我满足的机构的服务不是“人性化”，而是完全“毫无人性”的。</p>\n<p>最后让人感动的是，当我拿着袋子准备走人的时候，营业员笑眯眯地告诉我外面下雨了，所以帮我在袋子外面包上一个塑料套，避免雨淋湿了衣物。这简直直接把我打倒，再也不愿意面对国内的这些毫无表情的营业员了。</p>\n<p>3，由于我是我经常投宿旅馆的会员，每次我在旅馆checkin的时候会出示会员卡累计点数。有一次，我住到第二天准备出门的时候，将钥匙交给前台(这是日本不少旅馆的习惯)的时候，对方告诉我，非常抱歉昨天的点数好像没有加进去，今天帮我补加一下。听到这里，我不由得想起在国内遇到的纠纷，对方死不承认自己的错误，坚决不同意修改，因为谁让你一开始没有发现呢。</p>\n<p>4，在日本，基本上不用担心小偷，钱包丢掉的话，也很快会有人送回来。大家随身携带的包包基本上都是半开的，按照中国的情况的话，东西早就给偷光了。有一次我坐出租车，上车发现后排有个手机，我告诉司机，他知道后，马上向我道歉说不能带我了，因为他要把手机送还给失主。我听了都很惊讶，因为他宁愿放着生意不做也要去送还手机(应该是送还到警察局或者失物招领处)，而在中国这样的事情连想都不敢想。</p>\n<p>5，去过日本的人大部分都会感受到日本人的热情和客气。当然很多人说这些热情和客气是表面上装出来的。可惜，在国内，绝大多数人连表面上装都不愿意装一下。我在日本问路的时候从来没有遇到被拒绝，有好几次对方都是带着我走了很远，亲自把我带到目的地，实在让人不好意思。</p>\n<p>6，日本的汽车从来不会闯红灯，即使他们的路口没有探头。当汽车拐弯的时候(日本是左侧通行)，如果有行人是一定要让行人的，即使行人距离汽车还有好几米。有一次，我刚要过马路，有个公共汽车要右拐过来，马路很小，我下意识地停下来，可是没有想到那个公共汽车也停下来等我过去，双方僵持了好几秒，司机看我似乎铁定不过了，居然探出头来大声地说谢谢，然后才拐弯。这样的事情，简直让我匪夷所思，在国内从来没有受到这样的感谢，通常受到的都是喇叭和白眼，或者车窗传来的“傻*”之类的污言。</p>\n<p>其实还有很多很多。难怪到了日本之后，很多人才发现日本才是真正的社会主义，日本才是真正的和谐社会。不谈历史问题，不谈边界问题，单纯谈谈普通日本老百姓的社会生活的时候，我们才会摘掉有色眼镜，发现我们还远远落后于日本。我们的GDP就算超过了日本，对于普通的老百姓而言，又有什么意义呢?(老蔡)</p>\n","author":296,"categories":[20534],"tags":[9826]}