{"id":128196,"link":"https://chinadigitaltimes.net/chinese/2010/12/时代周报：赵连海：为了孩子们的未来/","date":"2010-12-09T11:00:42Z","modified":"2010-12-09T11:00:42Z","title":"时代周报：赵连海：为了孩子们的未来","content":"<p><strong>三聚氰胺毒奶事件处理的有头无尾和赵连海的遭遇，不但反映了民间依法维权的风险和困境，也折射了民间人士依法维权在艰苦卓绝中，对公平正义的执着信念，非镣铐和囹圄能够阻挡。</strong></p>\n<p>时代周报 | 108期 </p>\n<p>年度民间人士 赵连海</p>\n<p>时代周报颁奖辞</p>\n<p>赵连海是一位结石儿童的父亲，也是三聚氰胺毒奶受害者集体维权联盟及其网站“结石宝宝之家”的发起人。2008年，赵连海建立网站“结石宝宝之家”，调查、公布2008年中国奶制品污染事件相关信息，号召中国大陆因奶粉三聚氰胺事件而患结石的孩子家长联合起来进行合法维权诉讼。</p>\n<p>2009年11月13日，赵连海因涉嫌寻衅滋事罪被刑事拘留。12月17日，经北京市大兴区人民检察院批准，被逮捕。2010年11月10日被北京市大兴法院以寻衅滋事罪一审判处有期徒刑两年半。</p>\n<p>三聚氰胺毒奶事件处理的有头无尾和赵连海的遭遇，不但反映了民间依法维权的风险和困境，也折射了民间人士依法维权在艰苦卓绝中，对公平正义的执着信念，非镣铐和囹圄能够阻挡。</p>\n<p>赵连海：为了孩子们的未来</p>\n<p>本报记者 韩玮</p>\n<p>“做好孩子的榜样，他们是我们的未来、生命的延续。”“结石宝宝”之父赵连海的博客上仍然留着其被捕前写下的警句。而他，至少至今仍是不被官方认可的榜样。</p>\n<p>据新华社消息，11月22日，因寻衅滋事罪被北京市大兴区人民法院判处有期徒刑2年6个月的赵连海认罪服刑，不再上诉。赵被检方认定的“罪行”，均包含在其为毒奶粉受害儿童以及上访女孩李蕊蕊维权的过程中。</p>\n<p>撤回上诉</p>\n<p>11月22日，北京大兴看守所，多日未见赵连海的辩护律师彭剑和李方平在上诉期的最后一天见到了赵的一张亲笔字条，由看守所所长转交。字条上写着：解除律师关系，意即不再委托彭、李二人为其辩护。</p>\n<p>彭与赵结识于2009年3月。三聚氰胺事件曝光后，前者是负责民事索赔的代理律师，后者是“结石宝宝”网站的创始人，同时也是受害孩子的家长代表。几次维权沟通后，两人便熟络起来。在彭眼中，赵善于言辞，行事理智，而且，热心公益。</p>\n<p>2010 年11月10日，赵案在北京市大兴区法院开庭一审。起诉书称，2008年9月-2009年9月，赵在互联网上恶意炒作毒奶粉事件，并“煽动纠集”群众到河北石家庄法院及北京大兴区、丰台区等地，以喊口号和非法聚会的方式严重扰乱社会秩序。此外，安徽籍女青年李蕊蕊被强奸一案，赵以报案为名恶意炒作，“纠集 ”群众和境外媒体记者到公安局外聚众闹事。</p>\n<p>“接受采访无罪，信息通报也无罪，依法维权更无罪。”当日，彭与李二人为赵做了无罪辩护，因为，没有证据证明其维权行动与社会秩序混乱存在因果关系。而赵为自己辩护时坦言，其因维权及协助别人报案被冠以莫须有的罪名，期望这样的伤害与委屈尽快结束。</p>\n<p>但这些未能影响法院的有罪判定。彭回忆，最后一次见赵连海时，他意志坚定，并不服判。“11月13日，我去彭剑处取了一份附有赵签名的上诉状，寄给北京市第一中级人民法院。直到后来看到新华社报道，我才知道，他最终选择放弃。其中的波折并不清楚，但清楚的是，赵及其家人不堪巨压。”赵案代理人之一、维权律师许志永告诉时代周报记者。</p>\n<p>其人其事</p>\n<p>赵连海，1972年生于北京，曾从事媒体工作多年。2008年9月20日，其3岁8个月的孩子，确诊左肾结石。4天后，赵创建“结石宝宝”网站，为被三聚氰胺毒害的孩子提供及时信息。但网站很快被屏蔽。</p>\n<p>2008年11月25日，赵召集部分家长代表、公益律师等共同探讨赔偿事宜，借此推动国家赔偿方案出台。随后，12月27日，方案由政府及责任企业协商后落地，但多数家长因难以接受一刀切的赔偿标准，与赵一起走上诉讼之路。</p>\n<p>次年1月2日，与中国乳制品工业协会等部门沟通被拒后，赵和其他家长决定召开记者会，反映赔偿及相关问题，但当天，赵被警方强制关押。</p>\n<p>2009年3月3日，“毒源”三鹿集团拍卖前一天，赵一行人前往石家庄，途中却数次遭遇阻拦。次日，在赶往法院的路上，赵又被“交通管制”，而当他步行三四公里来到法院附近时，再次被强行关押。在他终于脱身后，拍卖已经结束。</p>\n<p>6月，因多数受害患儿的诉讼请求未被受理，赵发布致最高法院及全国各级法院的公开信：“鉴于个体诉讼让我们的家庭增加更大的诉讼成本与难度”，希望“法院继续受理集体诉讼以及其他合理要求”，如此，“我们民间也会本着宽恕谅解的心态来对待”。</p>\n<p>8 月4日，赵接到安徽籍上访女孩李蕊蕊的求救。此前，她被黑监狱“聚源宾馆”的看守强奸，当其顺利脱逃前往北京市公安局报案时又被截访人员拦下。赵赶到后，为避免李被移交回驻京办，便决定先行借助媒体力量。午后，赵等人被警方控制，24小时后获释，而其间，李蕊蕊成功报案。</p>\n<p>9月11日，赵和“毒奶粉”受害者家长举行烛光晚会，悼念逝去的孩子。次日，赵被立案侦查，主要罪状为严重扰乱社会公共秩序。</p>\n<p>维权路遥</p>\n<p>“ 赵连海的相关行为或是作为受害方的维权，或是为了帮助其他受害者而采取的见义勇为行为，没有任何寻衅滋事的主观意图。”彭剑在辩护词中如是写道。在他看来，赵不是无事生非，事情之因是其作为三聚氰胺问题奶粉的受害方未获得合理赔偿，或系其朋友要求他帮助在“黑监狱”里被强奸的受害人。</p>\n<p>事实上，针对“毒奶粉”出台的国家方案将赔偿分为三类：对死亡患儿每个家庭一次性补贴20万元，动过手术的重症患儿3万元，普通的结石患儿2000元。而相当部分的受害者家长对此不尽满意，问题包括部分死亡患儿未被纳入赔偿范围、赔偿金额过少、终身医疗保障的要求未获准，等等。</p>\n<p>此后，不满赔偿的家长陆续开始艰难的民事诉讼。“但是，因为有了召集人，有了网站，有了QQ群，更多的人凝聚起来，拧成一股，所以就更有力量。而且，赵连海的努力也确实敦促了国家赔偿方案的出台。当群体利益受伤害时，有人敢站出来，这对集体权利的保护极其重要。”在许志永看来，维权路上，赵的所作所为无疑值得肯定。</p>\n<p>“起诉书所提的两宗罪中，赵连海无非是以合法的方式行使公民权利。召集集会，发出声音，表达抗议，合乎情法，更无越界，如何称得上犯罪？”许志永说。</p>\n<p>尽管如此，赵连海已身陷囹圄。而为其多方奔走的李方平律师有些遗憾，“如果能够更好，就是通过上诉途径改判，或者减低刑期，或者改判无罪。而目前的情况，只能说中国的法治和人权保障还有很长的路要走。”</p>\n<p>距离“毒奶粉”曝光已有两年，但余波未平。许志永等百位律师代理诉讼的400余名结石宝宝中，还有100多个患儿尚未获得公正赔偿，更多的受害者被困在漫长的维权之路上，包括一直走在最前面的赵连海。</p>\n","author":296,"categories":[20534],"tags":[14986,15148,15149,8904,9378,9473,8903,14602]}