{"id":128202,"link":"https://chinadigitaltimes.net/chinese/2010/12/徐贲：崔卫平：公民知识分子的选择/","date":"2010-12-09T11:54:37Z","modified":"2010-12-09T11:54:37Z","title":"徐贲：崔卫平：公民知识分子的选择","content":"<p><strong>除了不沉默和说真话，崔卫平所选择的，不仅包括做什么，而且也包括不做什么，这里既有知识分子传统的“有所不为”，也有他们在当下环境中的自我“角色定位”。崔卫平从不把自己隐藏在大学的经院空谈之中，她也不用语焉不详的狡诈诡辩来隐藏自己的观点，她更不首鼠两端地献媚依附于权力，充当“有机知识分子”式的谋士、智囊、巧辩术士。在公共事务中，鄙视和拒绝扮演扈从和家丁角色，这是她作为一个独立公民的选择。</strong></p>\n<p>作者：<a href=\"http://blog.sina.com.cn/xubenblog\">徐贲</a></p>\n<p>| 时代周报 | 108期 |  </p>\n<p>年度公共知识分子 崔卫平</p>\n<p>时代周报颁奖辞</p>\n<p>崔卫平是《哈维尔文集》和米奇尼克《通往公民社会》的译者。这两部对中国知识界和思想界富有影响的译著，也是崔卫平从先锋诗人和学者转化为公共知识分子的象征物。</p>\n<p>“面对被利益、恐惧所支配的状态，我们应先跳出来，做一点事情。”崔卫平曾如是表达她自己的改变。关怀人类的命运，关怀社会，秉承自由民主的理念，倡导启蒙，用理性反抗强权，从而投身到推进公民社会的进程，积极参与公共事务，不断发出独立的声音并采取行动，崔卫平因此不再是一个困守书斋独醒自许的学者，而以勇气和行动能力获得了公共知识分子的身份。</p>\n<p>国家和民族如果没有一群充满活力、勇猛精进的知识分子，不能由此前后形成一个具有创新意识的、稳定的知识分子传统，要和谐社会的建设将变得倍加艰难。在逐渐涌现、正致力于续接断裂的中国知识分子传统的群体中，崔卫平无疑是其中的佼佼者。</p>\n<p>崔卫平:公民知识分子的选择</p>\n<p>徐贲</p>\n<p>崔卫平当选为2010的年度知识分子，对她来说是实至名归，对我们大家来说，则是共同回答了一个问题：今天应该尊重和期待怎样的知识分子？当今的知识和思想界人才济济，自诩和被同侪赞誉为“国际级”学术名人和“大师”的大有人在。他们当中，不乏有在国际舞台上长袖善舞，高调宣称“中国特色”、阐述“中国模式”，甚至把中国式思想推向“超越海洋文明的太空文明时代”的。为什么偏偏是崔卫平这么一个从来没有给国人带来中国骄傲或亢奋的普通女子，却当选为中国最有代表意义的知识分子呢？</p>\n<p>我想，原因之一也许是因为她是一个公民知识分子吧。对她来说，“公民”的身份要比 “学者”、“教授”来得重要，也更有作用。她是一个在其他公民遭受到不公正、非正义对待时，总是会挺身而出、仗义执言的公民。所以，许多其他珍惜公民权利、重视公民义务、向往公民团结的人们，也就特别能认同她这样正直的知识分子，特别肯定她知识行为和社会活动中的道德判断。</p>\n<p>公民知识分子是有公民担当的知识分子，在今天的环境中，这种担当首先便是说真话，而说真话则又首先要求不沉默。在崔卫平翻译的《哈维尔文集》中有一篇叫《对沉默的解剖》，谈到当时捷克斯洛伐克知识分子的一个普遍特征：“笼罩在他们心头的似乎是一片沉默和某种谨慎，如果还不是彻底的不信任和无所适从的话”。当年哈维尔在这样的普遍沉默和谨慎气氛中说了真话，今天崔卫平也是一样。亚里士多德在《尼各马科伦理学》中，把“选择”定义为一种主要是出于“自愿”的行为。在中国，知识分子普遍的人格和思想犬儒常常被看成是一个环境使然、情非得已的事情，也就是一种“非自愿”的行为。亚里士多德说，“非自愿行为的产生，有时是由于强制，有时是由于无知。强制的始点是外来的，行为者对此无能为力，而是被动的。”他又说：“某些行为就其自身是非自愿的，然而行为者却可选择这个而不选择那个，行为的始点是在他之中，这种行为自身是非自愿的，现在对或此或彼的选择却是自愿的，似乎更多是自愿。”崔卫平以她的知识分子行为在向我们证明：虽然许多人因为“外在的”原因，“非自愿”地患上了犬儒病，但不患这种疾病仍然是知识分子可以做到的一个自愿选择。</p>\n<p>除了不沉默和说真话，崔卫平所选择的，不仅包括做什么，而且也包括不做什么，这里既有知识分子传统的“有所不为”，也有他们在当下环境中的自我“角色定位”。崔卫平从不把自己隐藏在大学的经院空谈之中，她也不用语焉不详的狡诈诡辩来隐藏自己的观点，她更不首鼠两端地献媚依附于权力，充当“有机知识分子”式的谋士、智囊、巧辩术士。在公共事务中，鄙视和拒绝扮演扈从和家丁角色，这是她作为一个独立公民的选择。</p>\n<p>权力虽可以限制，但并不能取消一个公民知识分子的行动选择。崔卫平在选择自己的行为时，是知道其可能后果的。在《安提戈涅的负重》中，她说：“必须承担行动所带来的重力，这是最为困难的。与思虑不同，行动会产生结果，会打破一个看似安逸、平静的局面，会波及其他人，将他们也从原来的生活中拖出来，诞生一个新的格局。由最初的行动所导致的那个长长的链条，是一眼望不到边的，行动者无法看到自己行为的全部后果，而一旦采取行动之后又变得无法更改，这是令人真正感到忧虑的。拥有这种有关行动的张力意识，比没有要好一些。”</p>\n<p>崔卫平并不天生就是一个安提戈涅式的人物，她和我们出生和成长于同一个社会环境，接受的也是同样的教育。她作为公民知识分子的选择是通过自觉地解除加在她身上的限制和桎梏来实现的，而这首先便是拒绝用“非自愿”来为自己过去的行为开脱。她在《我们自身的限制和批评的限制》中说，“文革”结束时的1976年“我已经20岁了。在这10年当中，我肯定一再地以某种方式加盟那种‘时代的最强音’或‘不可阻挡的历史潮流’”。1973年批林批孔时，她读高中二年级，有一次语文公开课上，老师分析《祝福》中鲁四爷这个形象，她脱口而出：“现代孔夫子”。外来听课的老师纷纷夸她“放了一颗卫星”。她后来在回想这件事时说：那并不完全是出于无知的非自愿行为，“我承认自己是要负责任的”。</p>\n<p>担负对那些与她有关或似乎并不直接有关的事情的责任，成为崔卫平看待自己社会责任的一种方式。她说，对于比“文革”更早的事情呢？比如说1957年、1958年，“当时我只有一两岁，我要不要对这片土地上所发生的某些事情负责任呢？” 读了陆键东所著《陈寅恪的最后20年》，她想起她所读书的南京大学，“在校时也曾听说有七八位‘国宝’级的教授，如罗根泽、胡小石等，都在1957年、 1958年这期间相继去世，当时却未细想；现在我恍然大悟：原来我上的就是陈先生、罗先生、胡先生们不教了的那个大学！我的老师们是站在陈先生、罗先生、胡先生被迫离去或含恨辞去的那个讲台上教我！”</p>\n<p>对崔卫平来说，“在陈先生、罗先生、胡先生不教了的大学里念书，毕竟是一件令人泪流满面的事情。否则……否则至少我不会像现在这样，毕业以后写了十几年的家庭作业，至今还没有写完；每天我还在继续为自己知识上、心智上的完备在黑暗中艰难摸索。我必须对我作为一个后来者身上承受的这份后果负责。我对陈先生、罗先生、胡先生是负有责任的。”</p>\n<p>那么，再往前的事情呢？崔卫平问自己，“比如我出生之前的那种事情？如果历史被剜却了，生活被弄得支离破碎或被迫改变方向，我们就坐在后来那辆呼啸着出轨的列车上。那挡住历史身影的黑暗会不会也挡住了我们？那把生活削弱至最低限度的力量会不会也令我们残缺不全？”想到这里，她说：“我不禁悲从中来：我尊敬的师长、父辈、历史教员、哲学家、引导民族走向未来的人们，为什么、为什么你们向我们隐瞒了太多的过去、太多的真相？我不会因此而感谢你们。我的孩子也不会。那不会照亮过去的光明如何照彻现在和未来？那不能使往事走近前来的力量如何使我们进一步走向明天？”</p>\n<p>崔卫平自己很明白，在不少人眼里，她是一个“反常”的人，而且她还会很不知趣地搅扰别人安逸的“正常”生活，成为苏格拉底所说的那种让城邦无法在怠惰中沉睡的“牛虻”：“我深知这是一个‘反常’的举动——将人们从自己原本的轨道中拉出来，离开日常工作的框架，来面对这么一个晦涩的问题。……有的时候，生活的链条断裂了……，这么大的事情发生在我们中间，我们不得不背负起这个断裂，也背负起自己的‘原罪’”。她是一个在我们前面呼喊的女子，催促我们也一样不要推卸自己的原罪。</p>\n<p>一个走在前面的女子比男子更有召唤力，一个智慧的女子比男子更令人折服。柏拉图《会饮篇》中的那个女哲学家狄欧蒂玛，还有卢森堡夫人和阿伦特都是智慧的女子，但崔卫平更经常令我想起的是19世纪法国画家欧仁•德拉克罗瓦（Eugene Delacroix）《自由引导人民，1830》的画面：一个站在前头、左手握枪、右手高举三色旗的自由女子，她向后掉转的脸孔神情专注、坚定、沉稳，她手中的旗帜展现了画面中最亮丽夺目的色彩，是这个女子让人感知到那画面激动人心的热情和希望。</p>\n<p>作者系美国加州圣玛利学院教授</p>\n","author":296,"categories":[20534],"tags":[9400,15319,9169,12031]}