{"id":128275,"link":"https://chinadigitaltimes.net/chinese/2010/12/我们并不孤单，我们不可放弃网友投书/","date":"2010-12-11T03:16:53Z","modified":"2011-09-02T23:59:54Z","title":"我们并不孤单，我们不可放弃[网友投书]","content":"<p><strong>每年的今天都是一个新的起点，我们要从这里出发，勇敢地向前走。两个月前，我曾说这片土地不单单缺少一个奖杯，更需要大家一起闯出新路。如何让维权运动与启蒙运动实现合流，让工人和农民的维权行动变成一种自觉，变成通向进步的阶梯，是当下中国知识人不可回避的问题。如何让经济基础和社会基础逐渐巩固，奠定政治转型的前提和基础，是当下中国有责任感公民不容推卸的责任。如何解除中国社会中的各种二元对立，重塑一个充满爱与信任的环境，是中国一代又一代人不能忘记的使命。</strong></p>\n<p>作者是一个大学生</p>\n<p><strong>今天，这个世界将做的，只是为了向这片古老的土地传达一个信息：他们并没有忘记这片土地上的十三亿人，没有忘记他们为了争取自己的权利所做的斗争。</strong></p>\n<p>这是世界上人口最多的国家，也是当今世界唯一没有建立起现代政治文明的大国。这片土地有五千年漫长的历史，有两千年“秦政制”的专制传统，有百年的近代屈辱记忆，有几十年来积蓄的苦难和光荣。</p>\n<p>这一切，都在这一个日子，被映照出她最为鲜亮的印记。</p>\n<p><strong>六十多年前，世界和中国记住了这个日子，或喜或悲。</strong></p>\n<p>1948年 的今天，联合国通过了《世界人权宣言》，这是人类历史上，国际社会的成员们第一次成功地完成一项旨在保护全世界每个个体权利和自由的历史文献。那正是二战 之后国际政治风云激荡的时刻，纳粹主义和法西斯极权的梦魇，使得世界对于公民自由和权利的价值空前珍视，这一部宣言以“零反对”的结果在联合国得到通过， 反映出当时各国对于人权的共识。</p>\n<p>然 而，这又是斯大林主义肆虐的年代。《世界人权宣言》的通过，并没有改变在亚欧大陆上莫斯科在政治上势如破竹的优势。东欧各国，已经被斯大林化，或即将面临 斯大林化。而中国的内战，也进入到最关键的时期，中共占据了中国东北，国民党政权遭遇前所未有的巨大挑战。“人权”二字，在联合国文件里写得光鲜，可是这 片古老土地上的人们，却在面临着战争、饥饿乃至于被强制征兵的苦难。</p>\n<p>1949年的今天，蒋介石乘飞机自成都飞往台北，这一去再也没有回来。中国历史上第一个党国政治在中国大陆的统治，就这样日薄西山。“民国”的年号在成都走到她在大陆的终点，伴随这个“民国三十八年”而去的，还有那个时代有限的自由，以及可贵的开放。</p>\n<p>曾经意气风发的国家领袖，只好在这偏居一隅的小岛上实践他建设“三民主义模范省”的理想。刚刚光复四年的台湾，却变成“反攻大陆”的复兴基地，历史是如此吊诡地做出选择，威权的国民党，带着两百万外省人，在这片陌生的土地上开始播种，耕耘。</p>\n<p>联合国的人权理想，在这个时代，对于两岸都是奢侈的。每一个度过《大江大海一九四九》的人，都会为那个时代这个民族的命运唏嘘嗟叹。</p>\n<p>接下来的三十年，大陆基本是毛泽东时代，而台湾也是“两蒋”的威权统治。</p>\n<p>就 在蒋介石离开大陆的第二年，北京宣布“打扫干净屋子再请客”，所有的外国势力被清除出中国大陆。这片土地与外界开始陷入隔绝。正像最近那一篇传得很火的文 章，关于“逃港潮”。在三十年的时间里，百万人，用生命和鲜血做赌注，要逃到那个被英国女王统治的“帝国主义香港”。一条浅浅的深圳河，隔绝两个天壤之别 的世界，一道严严实实的铁丝网，使多少人从此阴阳相隔，永不得见。这是一个时代的侧影，映照出那个时代的苦难和悲怆。政治的斗争与清算，“大跃进”“农村 公社化”运动带来的经济挫折，给这里的每个人蒙上阴影，这些“逃港者”，他们用脚投票，证明这个体制的荒谬，他们说：“真正的香港奇迹，是我们这些冒死上了梁山的人，用血和眼泪创造出来的。”</p>\n<p>在这片古老的土地上，诞生了百万逃港者，也诞生了林昭、张志新这些反对暴政的英雄。他们证明这片土地上有着和全人类一样的共同情感，对于温饱和幸福的追求。他们证明这个民族有着未曾压弯的脊梁，那是如普罗米修斯盗火的刚强。</p>\n<p><strong>三十多年前，大陆和台湾记住了这个日子，关于一代人的命运。</strong></p>\n<p>1977年 的今天，中华人民共和国恢复了中断十年的统一高考，再沉寂的黑暗，也终究可以窥见黎明。这是中国大陆历史上最重要的转折，她的意义不亚于次年冬天召开的十 一届三中全会。这一场高考，改变了许多人的命运。他们是七十年代末八十年代初这片土地上最活跃的青年，他们是如今这个国家最重要的中流砥柱。</p>\n<p>我们无法忘记，正是他们中的一些人，把1980年 海淀区的人大代表选举搞得风生水起，他们对于民主的实践，对于理想的追求，变成后来人生轨迹改变的理由。我们也无法忘记，他们中间那些韬光养晦的智者，那 些挥斥方遒的勇者，搭乘上一班属于他们的政治列车，一路疾驰到三十多年后的今日。那是高考最接近古代科举的几年，“朝为田舍郎，暮登天子堂”，对于在33年前今天走进考场的那些人而言，从某种程度上来说就是个事实。</p>\n<p>1979年 的今天，在高雄，有一群人唤醒这个美丽岛上关于自由的梦想。他们的杂志就叫做《美丽岛》，而他们的集会，也以世界人权日的名义。蒋介石撤退来台，正好三十 年了。三十年的时间，国民党有励精图治，却也有白色恐怖，两蒋推动了经济的腾飞，却没有解开政治开放的结，对于党外势力来讲，这一天已经等得太久。</p>\n<p>于 是有了那天高雄的冲突，也有了从第三天开始的全台追捕。第二年的“美丽岛大审”变成台湾历史的转折点，那些当年的阶下囚也好，辩护律师也罢，都成了后来绿 营的大佬人物，而当年蓝营的政治新星，之后也成为宁静革命的建设者，甚至受益者。这一趟“美丽岛”政治列车，在台湾也开了三十年未曾停歇，与1977年恢复高考的大陆何其相似乃尔。</p>\n<p>在同样的七十年代末，大陆和台湾，拥有两个不同的历史节点。中国大陆以恢复高考为先导，经济改革为后续，实现了经济的起飞，社会的开放，却始终没有打破固有的政治集权。台湾却以一场重大的政治震荡，开启政治发展的新局，十年之后，她从经济上的优等生迈向亚洲民主的灯塔。</p>\n<p>接下来的三十年，大陆和台湾走出不同的路，大陆的经济奇迹，台湾的社会转型，让全球对华人社会刮目相看。</p>\n<p>中国大陆有一个著名的企业家，名叫张大中。他所创办的“大中电器”，是中国最大的几家电器企业之一。而他创业的资本来源于1000块的抚恤金，他妈妈平反时候给的。他的母亲叫王佩英，四十年前以反革命罪被杀害。大饥荒发生的时候，他的母亲指出毛泽东错了，要支持刘少奇，他认为毛泽东搞错了就应该退休，退出历史舞台，这样的观点充满决绝。2010年春天，张大中和他的兄弟姊妹一同召开了纪念她母亲诞辰95周年的纪念会，她母亲的故事终于被公诸于世。在他享受“改革开放”成果取得成就的时候，他始终没有忘记，母亲的期许，他始终没有忘记，这个民族背负的命运十字架。</p>\n<p>有一个曾经被打成大右派的《成都日报》记者叫铁流，他1980年 终于被放回成都，开始他的新生活。他从策划朝阳湖开发做起，打出了名气，成为策划的专家，却屡屡遇到挫折，多次丢掉原来打拼的江山。他曾在四川都江堰组织 全国企业家座谈要求给企业家松绑，也曾第一次让浙江的企业到四川绵阳办展销会，却都遇到某些僵化保守的省委负责同志的打压，最后许多事是做成了，不过在成 都是再也混不下去了。1987年 只身一人来到北京，从“一无所有”开始打拼，又有了一番事业，每次落了之后都能站起，克服了多少常人难以想象的困难。他曾经到北大讲自己的人生经历，别人 问他你为何出狱后还能如此奋斗，他说：“我必须以自己的成绩证明我是一个对社会有价值的人，证明“反右”是彻彻底底搞错了。”</p>\n<p>这些都是在中国大陆发生的真实故事，背负苦难的人们，创造出巨大的光荣。我们如今天经地义的商品经济与生活方式，都是他们每一个人胼手胝足打拼出来，并且数以百万计、千万计的人共同争取的结果。</p>\n<p><strong>我们并不孤单，我们不可放弃。</strong></p>\n<p>在中国内战战火延烧最严酷的四十年代，还有像张彭春这样的代表参加《世界人权宣言》的起草，他是联合国人权委员会的第一任副主席之一，他在参与起草宣言的过程中，讲过的许多话振聋发聩：“世界上已有35部或40部宪法有了人权法案，这一事实表明，尽管各国的人生观或思想体系不同，达成协议是可能的。”“在人权方面，不能忘记大多数人。” “它（《世界人权宣言》）应该是为世界各个角落的每一个人所撰写的宣言，不仅仅只是为律 师和学者而写。”当二十世纪初期这个国家还在为所谓“普世价值”争得不可开交的时候，那些纠缠于这一概念的人是否记得，当六十年前起草《世界人权宣言》的 时候，中国代表不仅从未自外于这一价值，反而将东方文明中“仁者爱人”的理念，将超越宗教的“和而不同”纳入全世界的话语体系。</p>\n<p><strong>在接纳人类普遍价值的道路上，中国从不孤单。</strong></p>\n<p>在 五六十年代这个民族历史上最幽暗的岁月，林昭、张志新、王佩英们未曾放弃。她们以圣女的姿态证明这个民族并没有全然忘记这个世界早已确立的普遍与共同的价 值。她们用自己的鲜血和灵魂为民主祭旗，告白这个古老的东方国度，并非是自由理想无法到达的禁区。她们的生命被终结，然而她们的自由精神却永远与我们同 在。</p>\n<p><strong>在追求人类最珍贵的自由的历程中，中国人从未放弃。</strong></p>\n<p>在七十年代的末期，中国大陆经过翻天覆地的变化。从33年前今天开始重构的“中国梦”，打开一扇进步的闸门。第二年，小岗村的18户农民达成“大包干”协议，使这片土地上的人们终于迈向免于饥饿的道路。第四年，深圳经济特区宣告成立，让蜂拥了三十年的逃港潮戛然而止，同样在那一年，向阳乡的干部摘下人民公社的牌子，铁板一块的旧体制逐渐崩解。1977年的冬天，因为这一个闪亮的日子被永远铭记。</p>\n<p><strong>在追求个人梦想，成就个人幸福的道路上，中国人风雨兼程。</strong></p>\n<p>同 样在这一个时期，台湾民主进程终于有了加快的可能。三十年生聚，三十年发展，这里的党外势力发出声音，之后的岁月，执政者和反对派逐渐建立起默契，一起推 动这片土地的政治进程向前走。可贵的默契和共识使这里成为二十世纪后期转型最为平和的地区之一。台湾用珍贵的实践证明，华人是配享有民主的。</p>\n<p><strong>在融入人类主流政治体制的道路上，中国大陆并不是孤军奋战。</strong></p>\n<p><strong>我们并不孤单，我们不可放弃。</strong></p>\n<p>虽然在北半球这是严寒的冬季，可是对于中国而言，她一再带来无畏的希望。</p>\n<p>经过三十年的改革，中国大陆的经济取得巨大成就，中国人也再一次发出声音，在2008年《世界人权宣言》公布的时候，许多知识分子要重申的，就是对于这种价值的尊重和对于政治改革的期盼。</p>\n<p><strong>这个声音似乎微弱，却激荡起巨大的涟漪。她是一群中国人向世界发出的信号，我们没有忘记这个世界的普遍价值，我们没有沉醉在“崛起”的迷梦之中，并以此为借口拒绝全人类的共同文明成果。</strong></p>\n<p><strong>我们向世界证明，我们没有放弃。</strong></p>\n<p>我并不完全赞成有的人或者有的纲领，我也并不认为这一次奥斯陆是要简单地犒赏某个个体，或者纪念某个事件。但是，这是一个迟到的信号，她其实不只属于某个人或者某一群体，她属于每一个为争取中国人个体权利而奋斗的人，她属于林昭，属于张志新，属于王佩英，属于55万被错划的右派，属于3700万冤死的饥魂，属于数以百万计因“文革”而家破人亡的人，属于克拉玛依的孩子，属于唐福珍，属于张海超，属于汶川、玉树因为豆腐渣工程而消失的生命，属于上海大火这样的人祸导致的牺牲。</p>\n<p><strong>这个信号虽然已经迟了，可是它毕竟已经到了。国际社会没有对这里的苦难视而不见，也没有对这里的呼吁充耳不闻。</strong></p>\n<p><strong>他们向我们声明：你们并不孤单。</strong></p>\n<p><strong>我们并不孤单，我们不可放弃。</strong></p>\n<p><strong>每年的今天都是一个新的起点，我们要从这里出发，勇敢地向前走。</strong>两个月前，我曾说这片土地不单单缺少一个奖杯，更需要大家一起闯出新路。如何让维权运动与启蒙运动实现合流，让工人和农民的维权行动变成一种自觉，变成通向进步的阶梯，是当下中国知识人不可回避的问题。如何让经济基础和社会基础逐渐巩固，奠定政治转型的前提和基础，是当下中国有责任感公民不容推卸的责任。如何解除中国社会中的各种二元对立，重塑一个充满爱与信任的环境，是中国一代又一代人不能忘记的使命。</p>\n<p>我们愿意和周围的每一个有良知的人，携手同行。</p>\n<p>我们并不孤单，我们不可放弃。</p>\n<p>六十二年前的十二月，《世界人权宣言》公布的时候，世界没有忘记中国。而九年前的十二月，中国正式加入WTO的时候，世界也没有忘记中国。多年来，很多人看到这个国家经济实力的崛起，于是开始对各种中国的问题噤声，时至今日，世界终于证明，他们除了垂涎中国的巨大市场，并没有忘记中国还需要兑现的关于改善每个个体状况的承诺。</p>\n<p><strong>没有一个冬天不可逾越，再黑暗的夜晚也总会迎来黎明。</strong></p>\n<p><strong>超过百年的宪政梦想，超越时代的人权追求，汇集在今天，这个日子。</strong></p>\n<p><strong>我们看到世界给我们的信号，我们并不孤单。</strong></p>\n<p><strong>我们看到前辈为我们的牺牲，我们不可放弃。</strong></p>\n<p>五柳村2010年12月10日收到</p>\n","author":296,"categories":[20534],"tags":[9167,8683,14431,19343]}