{"id":128247,"link":"https://chinadigitaltimes.net/chinese/2010/12/诺贝尔和平奖颁奖词/","date":"2010-12-10T15:56:02Z","modified":"2011-02-25T18:14:06Z","title":"诺贝尔和平奖颁奖词","content":"<p><strong>中国的人权活动家们所捍卫的是国际秩序和国际社会的主流。如此看来，他们不是什么异见分子，他们所代表的是今日世界的主要潮流。</strong></p>\n<p>诺贝尔和平奖网站上刊登了评委会主席亚格兰的颁奖致词。德国之声在此全文转载其中文版本。</p>\n<p>国王和王后陛下、阁下们、女士们、先生们，</p>\n<p>“挪威诺贝尔和平奖委员会决定，授予刘晓波 2010 年诺贝尔和平奖，以表彰他为争取和维护中国基本人权所进行的长期的、非暴力的努力。挪威诺贝尔和平奖委员会一向的观点是，人权与和平之间有着紧密的联系。人权是阿尔弗雷德•诺贝尔在其遗嘱中所提出的‘各国间友爱’的先决条件。”</p>\n<p>我刚才所读的，是今年 10 月 8 日挪威诺贝尔和平奖委员会颁奖公告的第一段。</p>\n<p>我们深感遗憾的是，和平奖获得者刘晓波正被隔离监禁在中国东北部的一个监狱里，不能亲自出席今天的仪式。他的妻子刘霞或其他亲属也不能前来。因此，今天我们不会颁发和平奖的奖章和证书。</p>\n<p>这一事实本身就说明，授予刘晓波这项奖是必要的、应该的。我们对他荣获本年度诺贝尔和平奖表示衷心祝贺。</p>\n<p>历史上，曾经有多位和平奖得主无法亲自出席颁奖仪式。事实上，最有历史意义和最具荣誉的几项和平奖中，就有好几项在颁发时都发生了这样的情况。也有很多次，虽然获奖者得以前来，却遭到了本国政府的强烈谴责。</p>\n<p>1935 年委员会将和平奖授予卡尔•冯•奥西茨基时，就引起了轩然大波。希特勒暴跳如雷，禁止任何一个德国人前来接受任何一项诺贝尔奖。挪威的哈康国王没有出席颁奖仪式。奥西茨基也未成行，并在一年多之后去世。</p>\n<p>安德烈•萨哈罗夫 1975 年得奖时，也是激起了惊涛骇浪。他也没有能够亲自前来领奖，而是由其夫人代为出席。1983 年和平奖得主列赫•瓦文萨也经历了同样的境遇。昂山素季 1991 年获奖令缅甸政府恼怒不堪，她也没能亲临奥斯陆领奖。2003 年，希尔琳•艾芭迪在荣获和平奖之后来到挪威。尽管伊朗政府做出了种种消极反应，伊朗驻挪威大使却出席了颁奖仪式。</p>\n<p>诺贝尔和平奖委员会曾向南非人士颁发过四项和平奖。所有四位得主都亲临奥斯陆。但 1960 年艾伯特•卢图利和 1984 年图图主教的获奖，都引起了南非种族隔离政权的强烈不满，直到 1993 年纳尔逊•曼德拉和戴克拉克荣获和平奖，才终于博得了雷鸣般的掌声。</p>\n<p>颁发以上这几项和平奖的目的，当然绝对不是为了侮辱任何人或任何国家。委员会的意图是通过颁奖，来凸显人权、民主与和平之间的关系。同样重要的是，我们要提醒世人，当今世界大部分地区民众所享有的权利，是有人不畏个人得失而奋斗和努力的成果。</p>\n<p>他们是为了民众的利益而无畏奋斗的，这就是为什么刘晓波值得我们的支持。</p>\n<p>虽然本委员会的成员从来没有与刘晓波见过面，我们却感到很了解他。我们密切地关注和审视他已经有相当长的一段时间了。</p>\n<p>刘晓波于 1955 年 12 月 28 日出生在中国吉林省长春市。他在吉林大学获得文学学士后，于北京师范大学获硕士和博士学位，并留该校任教。他曾在奥斯陆大学、夏威夷大学和纽约的哥伦比亚大学担任访问学者。</p>\n<p>1989 年，他回国参加正在兴起的民主运动。6 月 2 日，他和几位朋友开始在天安门广场绝食，抗议政府的戒严。他们发布了由刘晓波起草的包含六点的民主宣言，反对独裁、提倡民主。刘晓波不赞同学生与政府之间发生正面冲突，试图用一种和平的方式，来解决双方之间的紧张对峙局势。早在那时，非暴力就成为他民主理念中的一个核心因素。6 月 4 日，他和朋友们劝说学生撤退，以避免他们与军队的直接冲突。他没有能够完全扭转局势。很多人丧失了生命，大多数是在天安门广场之外。</p>\n<p>刘晓波告诉自己的妻子，要把今年的和平奖献给“六四亡灵”。</p>\n<p>我们完全遵从他的意愿。刘晓波曾经说：“非暴力反抗的伟大之处在于，当人类必须面对被强加的暴政及其苦难时，居然是受害者用爱面对恨，以宽容面对偏见，以谦卑面对傲慢，以尊严面对羞辱，以理性面对狂暴。”</p>\n<p>天安门事件成了刘晓波生命的重大转折时刻。</p>\n<p>1996 年，刘晓波以“造谣、诽谤”为由被劳动教养三年。他在 2003年到 2007 年间担任独立中文笔会会长，书写了将近 800 篇文章，其中 499篇写于 2005 年之后。他是《08 宪章》的起草人之一，而《08 宪章》是在2008 年 12 月 10 日发表的。正如宪章的引言所述，2008 年是“中国立宪百年，《世界人权宣言》公布 60 周年，‘民主墙’诞生 30 周年，中国政府签署《公民权利和政治权利国际公约》10 周年”。《08 宪章》呼吁保护基本人权，发表后已经有几千名国内外人士先后在上面签名。</p>\n<p>2009 年 12 月 25 日，刘晓波因判决书中所称的“煽动他人推翻国家政权和社会主义制度”而构成的“煽动颠覆国家政权罪”获刑 11 年，被剥夺政治权利两年。刘晓波自始至终都坚称，这项判决既违反了中国宪法，也与基本人权的原则相悖。在中国有不少持政治异见者，他们对很多问题持有与政府不同的观点。刘晓波所获的严刑，使他不再仅仅是人权运动的一个重要代言人，几乎一夜之间，他就成了中国人权运动的民族和国际象征。</p>\n<p>国王和王后陛下、女士们、先生们，</p>\n<p>在冷战期间，人们对和平与人权之间的关系一直是众说纷纭、争执不休。冷战结束后，和平研究者和政治学家们却几乎无一例外地强调了这种关系的紧密。这可能是至今为止他们所做出的最“经得起时间考验”的发现之一。民主政权会向独裁政权宣战，并且确实发动过殖民战争，但历史上恐怕找不出任何的一个民主政权向另一个民主政权发起战争的实例。</p>\n<p>阿尔弗雷德•诺贝尔在其遗嘱中所提出的更深层的“各国间兄弟般的友情”，即真正实现和平的先决条件，在没有人权和民主的前提下是无法建立的。</p>\n<p>世界历史上，几乎没有任何其它大国，曾经象中国那样，在如此长一段时间内取得了如此迅猛的发展。从 1978 年起，中国连年保持着 10%甚至更高的增长速度。几年前，中国的生产总值超过了德国，今年又超过了日本。由此，中国国内生产总值跃居世界第二。美国的国内生产总值仍然比中国高出三倍，但中国在继续前进，而美国却面临着重重困难。</p>\n<p>经济发展的成果使几亿中国人摆脱了贫困。在促进减少世界贫困人口的努力中，中国的重要贡献不可磨灭。</p>\n<p>从某种程度上，我们可以说，有着 13 亿人口的中国肩负着人权的命运。如果中国能够建立起一种彻底保障公民权利的社会主义市场经济，就将会对世界产生深远的积极影响。否则，就可能面临社会和经济危机四起的险恶局势，从而产生危及整个世界的消极后果。</p>\n<p>历史经验告诉我们，要继续保持快速的经济增长，就需要有研究自由、思想自由和辩论自由作为前提条件。此外，没有言论自由，腐败、官权骄纵和恶治就会滋长蔓延。任何一种官权体制都必须要通过民主监督、自由的媒体和公民的批评权来加以制衡。</p>\n<p>在不同程度上实施独裁体制的国家，可以在较长阶段保持高速的经济增长，但世界上几乎所有最富庶的国家都是民主国家这一事实并非偶然。民主能够调动更多的人力和技术资源。</p>\n<p>在国际社会中的新地位，也意味着中国必须承担更大的责任。中国必须做好准备接受批评，并将此视为一种积极的输入，一种改进的机遇。所有权力大国和掌控大权者都必须抱有这样的态度。我们对美国在各个时代的角色都持有自己的看法。友邦和盟国都曾经因为越南战争和黑人无法充分享有公民权利而批评过美国。 1964 年马丁•路德•金获得诺贝尔和平奖时，很多美国人对此都颇有贬词。但事后看来，正是由于非裔美国人群获得了应有的公民权利，美国才变得更为强大。</p>\n<p>很多人可能会问，今日中国处处显示出强大的实力，那么，一个公民因为对国家治理表达了自己的观点而被监禁 11 年，这是否恰恰显示出了中国的弱点所在。</p>\n<p>这种弱点在刘晓波一案判决书中暴露无遗。判决书中强调说，影响尤其恶劣的是，他在互联网上发布自己的文章。但是，畏惧技术进步的人，最该畏惧的其实就是未来。信息技术不会消亡，它只会进一步地开放社会。正如俄罗斯总统德米特里•梅德韦杰夫在对杜马的演讲里所说的那样，“新的信息技术给了我们与世界相联系的可能。即使统治阶级对此抱敌视态度，世界和社会也会变得越来越开放。”</p>\n<p>梅德韦杰夫在说这席话时，针对的无疑是前苏联。强迫和管制民意，阻碍了这个国家参与上世纪 70 和 80 年代的技术革命。整个专制体系最终崩溃。如果能够在早期就与安德烈•萨克罗夫这样的人士开展对话，前苏联肯定会受益匪浅。</p>\n<p>国王和王后陛下、女士们、先生们，</p>\n<p>今天，一个民族国家或民族国家中的多数人群体都不具有无限的权力。人权约束了民族国家及其多数人群体的行为。这项原则必须适用于所有加入了《世界人权宣言》的联合国的成员国。中国签署甚至批准了联合国和国际劳工组织的多项主要国际人权公约。值得注意的是，中国还接受了 WTO 的超国家争端解决机制。</p>\n<p>中国的宪法保障最基本的人权。《中国宪法》第三十五条规定：“中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由”。第四十一条的第一句就是：“ 中华人民共和国公民对于任何国家机关和国家工作人员，有提出批评和建议的权利”。</p>\n<p>刘晓波正是践行了他的公民权利。他的所做所为无错、无罪，因此他必须获得释放！</p>\n<p>近 100 到 150 年以来，人权与民主在世界上的地位日益巩固，和平也随之而来。对此，欧洲的近代史就提供了一个有力的佐证，因为欧洲曾经历过多次战争的蹂躏，欧洲的殖民政府也曾经频频挑起过世界各地的战争。而今天，欧洲基本上可以称为是＂和平＂之洲。二战后非殖民化的进程，使一系列国家，首先是在亚洲，然后是在非洲，获得了自治和尊重基本人权的可能性。以印度为首的很多国家掌控住了这个机遇。最近十年以来，我们还目睹了拉丁美洲、中欧和东欧民主化进程的推进。很多穆斯林国家，例如土耳其、印度尼西亚和马来西亚，也在向着同样的方向发展。很多其它国家也即将改变其政治体系封闭的现状。</p>\n<p>中国的人权活动家们所捍卫的是国际秩序和国际社会的主流。如此看来，他们不是什么异见分子，他们所代表的是今日世界的主要潮流。</p>\n<p>刘晓波否认对中国共产党的批评等同于对中国和中华民族的侮辱。他坚称，共产党“即便是执政党，也不能等同于国家，更不能等同于民族及其文化。”中国的变革需要时间，漫长的时间，政治改革将会也应当以象刘晓波所描述的＂渐进、和平、有序、可控＂的方式进行。中国在历史上做过太多次革命和改良的尝试，结果造成的却是混乱。但正如刘晓波所写的：“社会已经发生了走向多元化的巨大变化，官权已经无法完全操控整个社会”。因此，他说：“无论政权及其制度的力量有多么强大，每个个体也要&#8230;&#8230;&#8230;&#8230;力争过一种有尊严的诚实生活。”</p>\n<p>中国政府对本年度和平奖颁奖结果的反应是，这是对中国的侮辱，还对刘晓波做出了极其消极的评价。</p>\n<p>历史上有过政治领袖试图借助民族自豪感丑化持政治异见人士的诸多例子。这些异见分子转身便成了外国间谍。有时，这种指控还打着民主和自由的旗号，但后果几乎无一例外是可悲的。</p>\n<p>这种非此即彼的推理方式，还在反恐怖主义斗争的言辞中有着异曲同工的体现：“你要么是我的朋友，不然就是我的敌人。”酷刑和未经审判的监禁等非民主手段，也以自由的名义被加以滥用。这样的说法和做法就更加剧了世界的两极分化，并削弱了反恐斗争。</p>\n<p>虽然面临着多年的囹圄生活，刘晓波仍然是一个乐观主义者。在2009 年 12 月 23 日法庭上所做的最后陈述中，他说：“我对未来自由中国的降临充满乐观的期待，因为任何力量也无法阻拦心向自由的人性欲求，中国终将变成人权至上的法治国。”</p>\n<p>艾萨克·牛顿曾经说过：“如果说我能看得更远一些，那是因为我站在巨人的肩膀上。”当我们在今天能够看得更远一些，那是因为我们站在了古往今来的众多先人的肩膀上，是他们无私无畏地坚持着自己的信仰，从而为我们争得了自由。</p>\n<p>因此，在当今社会不少人忙于数点钞票，很多国家只顾及眼前的本国民族利益或对刘晓波的倡议和努力置若罔闻时，挪威诺贝尔和平奖委员会再一次决定，通过和平奖的颁发，来支持为全人类利益而奋斗的人们。</p>\n<p>我们向刘晓波荣获 2010 年诺贝尔和平奖表示由衷的祝贺。他的观点最终会使中国变得更为强大。我们祝福他、祝福中国未来一切顺利。</p>\n","author":296,"categories":[10466,20534],"tags":[9041,15515,13769,14431]}