{"id":128315,"link":"https://chinadigitaltimes.net/chinese/2010/12/纽约客访谈查建英/","date":"2010-12-12T02:07:24Z","modified":"2010-12-12T02:07:24Z","title":"纽约客访谈查建英","content":"<p>查建英 (Zha), 纽约客采访记者(New Yorker)</p>\n<p>访问音频<br />\n<a href=\"http://www.newyorker.com/online/2010/11/08/101108on_audio_zha\">http://www.newyorker.com/online/2010/11/08/101108on_audio_zha</a></p>\n<p>访谈翻译：</p>\n<p>New Yorker:  2010年10月，刘晓波被授予诺贝尔和平奖。刘晓波是文学教授，也是人权活动人士。现在，他身处牢狱。获奖后，刘晓波把诺贝尔和平奖献给了天安门事件的受害者们。查建英在11月8号刊的纽约客上发表了一篇关于中国作家王蒙的文章。王蒙，也许是中国最有名的作家，也是天安门事件发生时的中国文化部部长。查建英今天来到这里，和我们一起聊聊王蒙，刘晓波，和中国。欢迎你，建英。</p>\n<p>Zha: 谢谢</p>\n<p>New Yorker: 你几年前在纽约客上发表了一篇关于你哥哥的文章。当时，他因为在中国建立了中国民主党而被关进监狱。在我们讨论你的新文章之前，你能跟我们聊聊你的背景，你的家人么？</p>\n<p>Zha: 我生在长在北京。某种意义上讲，我是文化大革命的一代。我们在文化大革命时期度过青春期，80年代，在文化大革命结束后，进入了大学。</p>\n<p>New Yorker: 文化大革命开始时，您大概多大？</p>\n<p>Zha: 那时候我刚六岁。我的父母是在文化大革命中被批判的知识分子，所以我们的生活很有典型性，和当时一大批人一样，我们被发送到农村或是改造农场。毛去世后，文化大革命结束了。我当时的生活也很有典型性，我和一大批人一样，成为了文革后的第一批大学生。在中国读完大学后，我到美国继续我的研究生学习。</p>\n<p>New Yorker: 你是一名记者，所以你一定也经常往返于中美两国吧。</p>\n<p>Zha: 是的。</p>\n<p>New Yorker: 相较于你之前在纽约客上那篇关于你哥哥的文章，这篇 新作较少的涉及你自己的生活。但是，很明显，你对于中国的文化知识界非常了解，你也很了解你笔下的人物。我们先谈谈今年的诺贝尔和平奖得主刘晓波，能谈谈你是怎么认识他的么？</p>\n<p>Zha: 我是在90年代初他刚出狱的时候认识他的。当时，北京的一些朋友为欢迎他的归来在一起聚餐，所以我们初识的场景事实上是在饭桌上，羊肉火锅，冰啤酒。他是很有个人风采的一个人，那个时候，他因为对当时中国文化界的批判以及有关言论自由的评论比较有名。简单说，我们的结识是在私人的场合。</p>\n<p>New Yorker: 那你是怎么认识王蒙的呢？在你认识他的时候，他应该已经是非常有名的作家了吧？</p>\n<p>Zha:  是的。事实上，我是在同时期认识王蒙的，也就是天安门事件后约两年。王当时刚从文化部部长的职位离任，原因是，在当时所有部长中，只有他没有去慰问那些在镇压天安门抗议群众时受伤的士兵。离任后，他还是继续他的写作，不过在这之前，他已经是一个全国闻名的作家了。</p>\n<p>New Yorker: 现在，全世界都在关注刘晓波，我们在这个时候为什么要关注王蒙呢？你能谈谈为什么你在这个时候选择写王蒙呢？</p>\n<p>Zha:  王蒙今年76岁，在我看来，他的写作历程和职业生涯代表了中国现代的历史轨迹，因为他的生活和写作轨迹与中国的政治以及中国历年来的起起伏伏是密不可分的。</p>\n<p>New Yorker: 那你跟我们聊聊王蒙的生平吧，他是怎么成为一个闻名全国的作家的呢？</p>\n<p>Zha：20世纪40年代末期，王蒙只有十几岁，在他加入共产党一年以后，中国共产党就建立了中华人民共和国。他当是是为共青团工作，之后他开始发表短篇小说。事实上，他的第一篇短篇小说给他惹了挺多麻烦，那篇小说被批判为宣扬小资产阶级情调，用负面笔调描绘领导干部。但是毛得知这篇小说以后，对王进行了肯定，所以王蒙并没有因为这篇短篇小说受到什么惩罚。但是，这件事情之后没过多久，王蒙还是被打成右派，送到农场改造，之后他被流放了近二十年。</p>\n<p>New Yorker:  他是被流放到中国西部？</p>\n<p>Zha: 是的，是在新疆地区，新疆主要是中国穆斯林的聚居地。王蒙在那里很有名，他学会了当地的维吾尔语而且相当流利，他那个时候开始写小说描写西部的生活，描写维族人的生活。毛去世邓上台后，他和当时一大批知识分子一样得到平反，回到北京。之后，他一直很多产，写作事业蓬勃发展。</p>\n<p>New Yorker: 作为一个读者，王蒙的哪些作品对你的影响最大？</p>\n<p>Zha: 他非常博学，也是过去30年间中文语言最多产的作家之一。在我看来，他最好的小说作品是他在80年代写得一批短篇小说，这些小说的主题大多是和他相似的一群人的故事，这些人都是共产主义的坚定信仰者，他们因为信仰参加了革命，之后却被检举揭发、谴责批判，他们在个人生活中经历了巨大的自我疑问，在毛统治的政权下遭到了种种迫害，之后支持拥护改革。王蒙的随笔也写得非常好，很有洞察力，他的一批随笔描写了他在位期间结识的一些高层文化官员，这些随笔在同类作品中是一个很大的突破，因为他的笔调非常直率坦诚。</p>\n<p>New Yorker:  他事实上写出了政府里不为群众所知的一些事实。</p>\n<p>Zha: 是这样的，而且他讲述了一群人面对的复杂性，那些受过高等教育，却因为工作职位被置于官方宣传运动中成为宣传工具的 一群人。</p>\n<p>New Yorker: 那么，王蒙在以前和现在有没有被动成为工具呢？或者说，他在多大程度上是被动成为工具的呢？</p>\n<p>Zha：这是一个很复杂的，也是因为这种复杂性，王蒙是一个很有争议性的人物，人们对于王蒙有截然不同的看法。有些人认为他聪明圆滑，深谙如何保护自己，但是也有很多人认为他是自由主义者 ，认为王蒙一直在以他自己的方式使用他的权力和影响力去推动文化和政治上的自由和宽容。</p>\n<p>New Yorker:  王蒙对于刘晓波获奖一事怎么看呢？</p>\n<p>Zha: 我还没有和他谈过这个问题。他是一个很谨慎的人，我也不想把这些比较敏感的问题强加于他。事实上，早在15年前的90年代中期，王蒙和刘晓波间接的打过交道。当时，王蒙在一场文学辩论中写了一篇批评刘的文章，但是那篇文章跟刘在政治上的活动没有任何关系。</p>\n<p>New Yorker: 在美国，作家并不需要有明确的政治立场，那么在中国，作家需要在某种程度上变成政治人物么？</p>\n<p>Zha: 这个问题需要从几个方面来看。一方面，对于王蒙以及他那个时代的很多作家来说，政治是生活中很大的一个组成部分，生活在很大程度上是被政治化了，而在那个时代，中国人的生活是浸泡在国家政治中的。另一方面，严格的审查制度也是很重要的一个因素。如果你在文学作品中谈及政治，你必须得想到，这些都是在政府监察之下的，由此引发的各种惩罚甚至牢狱之灾或者封杀并不是不可能的。把这些纳入考虑以后，很显然，中国作家对于政治的态度和处理方式是和美国作家非常不同的。</p>\n<p>New Yorker：嗯，事实上，王蒙就被封杀过很长一段时间。</p>\n<p>Zha: 是的，长达20年的。从1957到1978年间，王蒙都不能发表任何作品。</p>\n<p>New Yorker:  某种程度上说，王蒙是你哥哥的一个有趣的对照。根据你在文章里对你哥哥的描写，他是一个追寻自己理想、直言不讳的人，但是很大程度上没有达到他预想的效果。而王蒙在他的能力范围内，对这个社会产生了影响。</p>\n<p>Zha: 我觉得，要把中国从千百年历史的集权统治改造成一个现代的民主社会，是一个浩大的工程。为了完成这个浩大的工程，我们需要各方面共同的努力，我们需要体制内谨慎的改革者，包括高层的政府官员，也需要如同我哥哥一样愿意为了这项事业进监狱的激进派，同时，我们更需要在这两极中的更大的一群人。在我看来，王蒙代表这两极的中间点，当然，我认为他是一个有自由改革思想的中间派。王蒙是一个能够建立共识的人，他在人群中所拥有的说服力有可能是像我哥哥一样的异议者，甚至刘晓波，都没有的。所以，为了达到那个最终的目标，我们需要各种各样的人，包括改革派，异议者和激进派。</p>\n<p>New Yorker: 刘晓波得到诺贝尔和平奖的时候，我们的记者Evan Osnos写了一篇关于你哥哥近况的博文。你哥哥现在已经出狱了，他现在如何？</p>\n<p>Zha: 他在监狱里服满了9年刑期，08年6月8号出狱，所以他已经出狱两年多了。警察在08年夏天的三个多月里对他很关注，因为那是北京奥运期间。那之后，他一直在网上关注时事、发表文章，他也一直在和有共同想法的朋友讨论如何改善民主人权问题，基本上，他还是和以前一样 。</p>\n<p>New Yorker: 刘晓波是08宪章的发起人，你也在宪章上签名了，你能谈谈08宪章是什么么？</p>\n<p>Zha:  08宪章的发起受到了捷克斯洛伐克77宪章的启发。首先，08宪章描述了毛时期对人权和公民自由的滥用和践踏，而我们现在面对一个可以真正实行中国宪法中描述的人权民权条款的历史机会，而事实上，这些条款并没有被实施，08宪章是对如何实现这些条款的一个明晰确实的提议。所以，事实上，08宪章完全不是一个革命性的激进的提议，而是建议执政党与公民群体和知识分子们建立起对话，来达成关于人权的渐进的和平的改革。</p>\n<p>New Yorker: 王蒙并没有在08宪章上签名，他有被邀请在宪章上签名么?</p>\n<p>Zha: 没有，我觉得没有。</p>\n<p>New Yorker:  如果王蒙被邀请在宪章上签名，他会作何反应呢？</p>\n<p>Zha: 那我只能凭我自己的猜测了。我想他不会签名，我也不认为人们会期望他签名。当然这些都是我的主观臆测，我想他会对08宪章中的主要准则和条款表示同意。如果你纵观他的职业生涯以及言论作为，即使他一直都比较谨慎小心，他都一直在试图以他的方式把中国推向一个更加自由民主更加宽容的方向，所以他应该会是宪章签名者的同道人。</p>\n<p>New Yorker: 刘晓波因为发起08宪章而入狱，你也在宪章上签名了，到目前为止你的生活受到什么影响了么？</p>\n<p>Zha: 目前还没有。08宪章被放到网上之后的一段时间相对紧张一些，在宪章上签名的人被邀请去和警察“喝茶”，警察用这种相对温和的方式向签名人询问了解这件事情是不是一个有组织的活动。因为08宪章只是一群人的个人行为，所以这些也就慢慢平息了。</p>\n<p>New Yorker: 你之前在纽约客上的文章被翻译成中文，放到了网上，你觉得如果这篇关于王蒙的文章也会被翻译成中文么，读者会有什么反应呢？</p>\n<p>Zha: 我自己也很好奇，我之前那篇关于我哥哥的文章被很多读者翻译成了中文，我也没想到我的文章可以被翻译成这么多种风格。我想这篇文章也许也会被翻译成中文。因为王蒙和刘晓波在中国都很有名，中国的读者对于文中对两人背景知识的描述应该有相当的了解。我的文章想要传达的讯息是，对于表面上如此不同以至于截然相反的两个人，他们两人其实是有共同点的，事实上，他们是在这项共同事业里的两个参与者。我希望这点讯息能够准确传达到读者那里，我也希望中国的读者能够同意我的观点。</p>\n<p>New Yorker: 我希望我们的访谈也能被翻译成中文，这样读者能够听到你要传达的讯息，并且能在翻译你的文章中用到这个讯息。谢谢你接受访问。</p>\n<p>Zha: 谢谢你邀请我。</p>\n","author":296,"categories":[20534],"tags":[9041,15158,15157,15129,13769,12616]}