{"id":128373,"link":"https://chinadigitaltimes.net/chinese/2010/12/熊飞骏：毛时代中国没有腐败吗？/","date":"2010-12-12T13:40:50Z","modified":"2015-09-02T04:44:58Z","title":"熊飞骏：毛时代中国没有腐败吗？","content":"<p><strong>今天的中国虽然贿赂公行腐败无孔不入，可和毛时代的中国相比无疑要进步一些。中国绝不能走回头路！解决贪污腐败的良方只能通过民主法治途径，绝不能求助于毛主义。用毛主义来对付贪官污吏等于是雇佣大蛇来对付头发里的虱子，不但不能解决腐败问题，相反还会吞噬毁灭整个国家的肌体。我们如果追索腐败的体制源头，就会发现今天燎原烈火样的贪腐其实是毛主义结出的恶之花，是毛主义在商品社会的另一种表现形式。</strong></p>\n<p>作者：<a href=\"http://xiongfeijun.bokerb.com/blog.php?do=blog\">熊飞骏</a></p>\n<p>腐败在今天的中国已成燎原之势，并且在体制内根本没有办法解决。体制内反腐已被一千次证明要么是扬汤止沸要么是火上浇油。</p>\n<p>“奖恶惩善、劣胜优汰”的过时体制不但无法解决贪腐问题，相反为权力腐败推波助澜。无论“双规”多少贪官，腐败分子一样前赴后继，“长江后浪推前浪，一代新人胜旧人”。</p>\n<p>无孔不入的腐败把本应是鱼水关系的官民推向完全对立的敌对关系，民众对官场的不满已经逼近危险的地步：谁要是敢于公开站出来和官玩命，哪怕采用非法的极端手段，就有可能被民众视为“抗暴英雄”？</p>\n<p>在对立的另一端，号称“人民公仆”和“代表最广大人民根本利益”的官员对自己真正扮演的角色也心知肚明。郑州规划局副局长质问记者的一句话最能说明问题：“你是替百姓说话还是替党说话？”</p>\n<p>他老兄并非象公众责难的那样“政策水平太低”，规划局的门卫这样总结他的为人：他一个军人出身，性子直说了实话……</p>\n<p>按门卫的观点，他老兄的最大失职就是说了官场不该说的大实话，“说谎的技术”不够火候。</p>\n<p>而“说谎技术”是今天中国为官的第一修养。</p>\n<p>“官民对立”现状潜藏着极大的社会风险，说明中国和平理性实现社会转型的前景越来越渺茫。除非决策层出现能够大刀阔斧推进政治改革，实现社会和解的“反特权英雄”。</p>\n<p>可中国已经逼近社会转型的门槛？</p>\n<p>中国社会的最大风险种子是毛左的复活和文革幽灵的回归。</p>\n<p>当腐败影响多数人的生活，侵蚀到多数人的正当权益时，人们对腐败分子的痛恨和报复心理是可以理解的。三十年前那场灭绝天良的文化大革命造成的巨大灾难景象人民已经淡忘；可多数达官显贵被划为牛鬼蛇神押上审判台，任红卫兵殴打凌辱的镜头在人民心头越来越清晰……</p>\n<p>越来越多的国民开始怀念那个时代，极端情绪开始在人们心头滋长。只要能把贪官污吏押上审判台任他们殴打凌辱，就算玉石俱焚又有何不可？</p>\n<p>因为新闻不自由知情权被剥夺的缘故，多数国民不可能知道通过民主法治的途径能够在社会不承担大风险的前提下一劳永逸地消灭贪污腐败。他们只知道毛太阳发动的那场急风暴雨式的群众运动才能有效的惩治贪官污吏。</p>\n<p>于是越来越多的人开始怀念毛太阳，怀念那个把中华文明砸得稀巴烂的毛时代。</p>\n<p>在这种充满极端思潮的社会土壤上，曾被扫入历史垃圾堆的毛左集团复活了。</p>\n<p>尽管毛主义给中华文明造成了难经弥合的伤痛，在和平时期饿死几千万，迫害致死几千万无辜的中华儿女；毁灭了国民最基本的人性底线；制造了亘古未有的人间惨剧和政治笑料；把中国变成遍地恐怖人人自危的民族大监狱；所作所为比北韩的金太阳有过之而无不及……可在毛左分子嘴里，毛太阳是光芒万丈完美无缺的“神”，他的文治武功比改革开放以来的所有执政者要伟大千倍。</p>\n<p>毛左分子不切实际地美化毛时代，使用的手段是毛太阳屡试不爽的“谎言”和“造谣”。</p>\n<p>毛左分子的最大谎言是毛时代的中国没有腐败？</p>\n<p>什么是腐败？</p>\n<p>腐败就是公权私用，是以权谋私。</p>\n<p>毛时代的中国没有公权私用吗？没有以权谋私吗？</p>\n<p>非也！</p>\n<p>毛中国不但一样有公权私用和以权谋私，且在程度和破坏力上比今天的中国有过之而无不及。</p>\n<p>腐败在今天的突出表现是滥用职权贪污受贿，买官卖官；在毛时代的突出表现则是滥用职权多吃多占，草菅人命。</p>\n<p>首先毛太阳本人的腐败就登峰造极。</p>\n<p>毛太阳在多数国民忍饥挨饿的时代，不惜花费巨资在全国各省为自己建立豪华的“行宫”。虽然部分“行宫”并非毛太阳的指令所建，而是地方官的“自发行为”。但毛太阳从未认真制止过这种行为，且建造“行宫”方面有突出造诣的地方官都得到了毛太阳的赏识。</p>\n<p>豪华“行宫”的造价无疑接近天文数字；每座“行宫”维持正常运转的管理费用又得消耗一笔巨大的财政开支。在全国人民饥寒交迫的情况下，毛太阳就是这样“艰苦朴素”的。</p>\n<p>毛太阳一进城就选择了帝王的住所中南海。从58年开始，各省市为毛造行宫，一些中等城市如包头、鞍山等也竞相效尤。始建于1960年9月的上海西郊宾馆圈地1133亩，园林、花木、房屋维修，连同女服务员，一百多人长年为它服务。20年间毛太阳总共没有住过几天，而一百多人的工资外加维修费用一年不下百万。湖南省委在长沙为毛建的蓉园一号也仅在1959年住过一次。要是将各省为毛太阳建的房子合在一处，其规模大概也可以和紫禁城上相上下。济南南郊宾馆建于六十年代初，占地面积1160亩，建筑面积115800平方米，素有“山东钓鱼台”之称。毛太阳喜欢杭州的西湖行宫和武汉的东湖行宫，广州就要为他特别修建南湖行宫。绝大多数行宫常年空着，但也要众多工作人员为空荡荡的行宫服务，浪费掉的民脂民膏难以计数。</p>\n<p>韶山滴水洞工程建于大饥荒年代，建筑面积共3638.62平方米，整个工程造价高达亿元人民币。在此期间全国约有几千万人死于大饥饿，创人类历史和平时期最高死亡记录。与滴水洞同时建造的领袖别墅还有：江西芦林一号别墅、八二八宾馆，湖南蓉园，四川金牛坝宾馆，湖北东湖梅龄别墅、东湖宾馆，广东南湖行宫，江苏紫金山宾馆，山东南郊宾馆，杭州西湖行宫、刘庄宾馆和汪庄宾馆，上海西郊宾馆，北京密云水库别墅等61处奢华行宫，其中滴水洞使用率最低。滴水洞从1962年竣工到80年代末期开放，毛泽东仅于1966年6月18日至28日在此居住过11天，真是一日千万金。</p>\n<p>…………</p>\n<p>毛以后的国家掌舵人在各省为自己建造过豪华“行宫”吗？</p>\n<p>毛太阳好大喜功，为了使尽可能多的地球人信奉毛主义，不惜大笔挥霍纳税人的血汗钱，援助收买地球上那些与本国人民为敌的无赖政权。越南、北韩、红色高棉柬埔寨、阿尔巴尼亚几乎是中国供养着。人口才200万的阿尔马尼亚，中国仅大炮就无偿援助了一万多门，结果多数派不上用场任其暴露在野外生锈蚀烂。阿尔巴尼亚国民也因此普遍患上了“受援懒惰病”。这种“慷国民之慨”的无偿援助就是在三年大饥荒时期也没有停止过。中国花费宝贵外汇从加拿大进口的用于救命的数船小麦就在远洋运输途中突然接到毛指令掉转航向驶向阿尔巴尼亚……有人统计了一下，三年大饥荒时期的巨额外援如果用来购买粮食抢救饥民，几千万生灵就有可能逃脱活活饿死的悲惨命运。令毛太阳意想不到的是：这些受援国无一例外都是忘恩负义过河拆桥的白眼狼。一个与本国人民为敌的政权是不可能知道感恩图报的，援助这样的政权本身就是对人类文明的犯罪。</p>\n<p>毛中国时期，普通国民绝不能有“生活作风问题”，轻则批斗游街，重则坐牢枪毙。可毛太阳本人在这方面作得怎样？相信多数国民心中有了答案。</p>\n<p>毛左分子津津乐道毛太阳的“不吃肉”和“穿打补丁裤子”的感人事迹。毛太阳在大饥荒时期有段时间确然不吃平时喜爱的“红烧肉”，但不表明那段时间他在“吃素 ”；更不表明他会吃普通国民的饥荒主食——糠菜团子；而是吃价格更高昂的高营养食品，甚至于喜好上了“法国大餐”。至于“补丁裤子”，毛左们能想象那是什么样了“补丁”吗？绝不是平民百姓常打的那种粗布绵线补丁，而是高工艺的“苏绣制品”，一个补丁的造价远远高于裤子本身。世界上的很多独裁统治者都有类似的嗜好，一是心灵变态；二是另一种形式的“做秀”。</p>\n<p>…………</p>\n<p>除了毛太阳本人外，毛中国的腐败现象一样泛滥成灾。</p>\n<p>腐败分为“经济腐败”和“政治腐败”。</p>\n<p>毛中国的经济腐败一样大面积地存在。</p>\n<p>毛时代的中国是“实物经济”，生活必须品奇缺，有钱无票买不到急需的物品和服务，没有供应票证的货币在国内的用途相当有限。那时的公民包括达官显贵出境受到严格限制，人民币兑换外汇转移出境的概率很小，所以权力人物没必要象今天的大贪官一样贪污天文数字的货币，也不可能把贪贿的巨额货币和亲属转移到国外去。所以毛中国的经济腐败主要表现在权力人物对紧缺物资的多吃多占。</p>\n<p>首先物资供给制度就体现出惊人的不平等，社会上存在一个庞大的“特供阶层”。供给品的数量和质量主要取决于一个人的社会地位，而不是一个人所做的社会贡献。首长们的“供给档次”不是平民百姓能够想象的，他们享受的“中华烟”和“茅台酒”平民百姓不可能知道是什么样子。民众只能偶尔品偿九分钱一包的“红花烟” 和几毛钱一斤的“代粮酒”。</p>\n<p>除了供给制度明文设定的不平等阶梯外，基层官员也尽可能利用职权多吃多占。毛中国高度集体化，民众的生活必须品全归集体所有，掌管粮油衣料等物资分配权的各级官员就成为民众货真价实的“衣食父母”。这些父母官多数没有“生养父母”那种“巴掌手背者是肉”和“宁愿苦自己也不能苦孩子”的慈父情怀，而是想方设法侵占本应属于民众的份额。因为专制体制缺少有效的监督制约措施，这种“侵占性腐败”普遍而深入。上至县委书记，下至小队队长，多数不同程度地“侵占”了平民百姓的生活资料。</p>\n<p>这不是腐败是什么？</p>\n<p>毛中国的生活必需品极端馈乏，在丰年的“供应”也仅够维持基本生命所需。一旦部分生活必须品被大官小官“侵占”，就有可能造成无法挽回的生命灾难。</p>\n<p>大饥荒时期中国活活饿死了几千万农民，可很少有村官饿死的。</p>\n<p>我的童年时期是在难以忍受的饥饿中度过的，夜晚因饥饿难以入睡是经常的事。有天晚上饿得实在受不了，就在半夜溜出门试图摸黑去偷生产队菜地里的黄瓜。那时山村饿狼成群，小孩深夜独自出门是要承担生命风险的，只有要命的饥饿才能逼出那种不顾死活的胆量。我在经过村头生产队仓库时意外瞥见窗口亮着灯光，出于好奇心爬到窗口往里一看，竟然发现生产队长、会计、财经（相当于今天的贮纳）和仓库保管员四人在里面偷分油料。每人面前放着分好的一大桶花生油。</p>\n<p>那时我们村每人每年只能分到一斤油料，一大桶花生油至少有五十来斤，四个队干部偷分的油料就相当于全队所有居民供应油料的总和。</p>\n<p>连食油都大量偷分，就更不用说偷分粮食了。</p>\n<p>基层干部多吃多占，拥有巨大权力的达官显贵则公然巧取豪夺国家资产。毛夫人江青和宠臣康生在这方面表现得最干脆。他俩定期光顾国家博物馆，看上了哪件文物就直接拿走，馆长再想方设法下帐注销，每件被看上的文物都是价值连城。文革时期红卫兵打砸抢没收来的文物，价值高者多进入了二人的私人收藏室。</p>\n<p>诚然毛中国没有出现动辄贪贿千万上亿的大贪官，主要原因除了“实物经济”限制了巨贪现象外，另一个原因就是毛时代的中国极度贫困，物质资料供不应求，国民经济象原始社会一样，没有剩余产品供官员疯狂贪贿。如果毛中国象今天一样拥有巨额财政收入和眼花缭乱的剩余商品货币，千万级以上的大贪官一样会大量涌现。</p>\n<p>所以不是毛太阳消灭了贪污；而是毛中国没条件大贪特贪。</p>\n<p>除了一样存在普遍性的经济腐败外；毛中国的政治腐败则骇人听闻。</p>\n<p>政府的第一职能就是对普通公民生命权的尊重。毛中国则把公民的生命不当回事，权力人物任意践踏公民的生命权，滥用职权草菅人命的现象随处可见。</p>\n<p>童年时期的我经常看到基干民兵押着五花大绑的“政治犯”从村头大道上经过，每隔不长时间就要在公社中学的操场上召开公判大会，主席台上站着一大堆背后插着“ 红叉标牌”的现行反革命。这些人多数不是什么杀人、强奸、抢窃、偷盗的刑事犯，而是说错话或被权力人物栽赃莫须有罪名的无辜平民。公判大会开完后，罪犯就被押往县城飞机场枪毙示众，一个专门枪毙“现行反革命”的刑场。那时枪毙人很容易，一个大队长（相当于现在的村长）就能决定辖区内一个人的生死。</p>\n<p>那时的大队长在辖区内是货真价实的“土皇帝”，不但掌控着全大队一千多号人的经济权，还掌控着全大队公民的居住迁徙权和部分生命权。那时任何人出远门投亲做工，没有大队长首肯就不能成行。没有大队长出具的介绍信，你不但没有粮票吃饭，也没有哪个旅店敢接待你投宿，在城市你会被当成无业游民强制收容遣返。城镇招工和上大学也是大队长说了算，他说让谁去就让谁去。大队长要是看上了某个女人，这个女人通常难逃其手掌心。知识青年上山下乡给大队长带来了“黄金时代 ”，很多漂亮女知青被土包子大队长利用职权强暴诱奸甚至长期霸占，在周总理一怒之下杀了一批之后仍有大量村官顶风作案。女知青的血和泪不是今天的毛左愤青能够理解的。</p>\n<p>大队长不但决定你的生命质量，还能决定你的生和死。当大队长罗织罪名把某人打成“现行反革命”时，这个人通常没地方可以申诉，等待他的将是监狱和刑场。那时的大队长还掌控着“专政武装”，拥有几十到几百个完全听命于他的基干民兵队伍，十几条到几十条步枪、几条苏式冲锋枪和至少一挺机枪。别说把你诬成“现行反革命”绑送到专政机关，就是先斩后奏把你活活打死也能轻松逃避责任追究，你的家属根本没地方申冤。</p>\n<p>毛左的先辈红卫兵在“接受贫下中农再教育”时就多次领教过大队长专政暴力的侵害，除了被土包子强暴霸占外，男知青被基干民兵打死打残的惨剧也时有发生。毛左都是些闭眼不看事实的顽石脑袋，不可能相信他们的先辈会遭受那样的非人迫害。</p>\n<p>一个小得不能再小的村官就有如此大的权力滥施淫威，就更不用说掌控更大专政权力的乡官县官了。</p>\n<p>毛太阳本人就是政治腐败的集大成者，他亲自导演了一场声势浩大前所未有的造神运动。几亿中国人向一个大活人顶礼膜拜，一日三祈祷，山呼万岁万岁万万岁，早请示晚汇报；几亿中国人竟要时时处处背诵毛主席语录——无论办公行事，还是待人接物，甚至上课提问、兄弟谈心、购物买菜、争执打骂、救死扶伤、入厕对话……无一不得首先背诵毛语录—— 一个大活人，被塑造成了无比崇高、神通广大的超级精神偶像！广大民众则受到最大的思想禁锢最大的行动限制最大的政治压迫。</p>\n<p>毛时代的中国，对领袖对党对新中国只能歌颂不许批评，只能表功不许揭短。决策失误、党内分歧、负面事件、高官丑闻不经批示不得擅自曝光,“腐败”二字几乎在媒体上消失得无影无踪。比如1959——1962年大批饥民饿死甚至人吃人事件，特别是1960年饿死100多万人的“信阳事件”和大批高官侵吞大量国家贵重文物的恶行就一直没有见诸报端。令人惊异的是，连工伤事故和自然灾害都不许报道,如1960年山西大同老白洞煤矿死伤905人的煤尘爆炸事件；1976年死伤130多万人的唐山大地震。</p>\n<p>…………</p>\n<p>总之毛中国的政治腐败非语言所能形容。</p>\n<p>毛时代中国没有腐败是毛左分子的又一无视最基本事实的谎言。</p>\n<p>今天的中国虽然贿赂公行腐败无孔不入，可和毛时代的中国相比无疑要进步一些。中国绝不能走回头路！解决贪污腐败的良方只能通过民主法治途径，绝不能求助于毛主义。用毛主义来对付贪官污吏等于是雇佣大蛇来对付头发里的虱子，不但不能解决腐败问题，相反还会吞噬毁灭整个国家的肌体。我们如果追索腐败的体制源头，就会发现今天燎原烈火样的贪腐其实是毛主义结出的恶之花，是毛主义在商品社会的另一种表现形式。</p>\n<p>二００九年七月十八日</p>\n","author":296,"categories":[20534],"tags":[9040,28429,12846,9091,16499,8962]}