{"id":128375,"link":"https://chinadigitaltimes.net/chinese/2010/12/杨支柱：伍皓干脆把我也一起告了吧/","date":"2010-12-12T16:02:25Z","modified":"2010-12-12T16:02:25Z","title":"杨支柱：伍皓干脆把我也一起告了吧","content":"<p>作者：<a href=\"http://www.bullogger.com/blogs/yangzhizhu/\">杨支柱</a></p>\n<p>据红网12月10日报道，12月9日中国青年报发表李鸿文的文章《网友过河了，官员就别假装摸石头》批评云南省委宣传部副部长伍皓反对网友“围观”强拆的观点，伍皓声称要起诉李鸿文侵犯他的名誉权，索赔10万元。伍皓称：“不是为了钱，是为了普及法治精神。”</p>\n<p>我看伍皓打这个官司确实不是为了钱；但是不是为了普及法治精神，能不能普及法治精神，那就只有天知道了。</p>\n<p>即使李鸿文的文章真的歪曲了伍皓的意思，伍皓的官司也难赢。即使伍皓的官司赢了，他在民众尤其是媒体人的心里，还是输了。其原因有三：</p>\n<p>第一，李鸿文的文章属于评论而非报道，而且没有侮辱人格的谩骂内容。如果报道不实，或许可以进一步找到李鸿文的过错，告他诽谤。如果有谩骂内容，或许可告他侮辱。但伍皓要告李鸿文的既非诽谤也非侮辱，而是“歪曲”。李鸿文的脑袋长在他自己的肩膀上，他肯定不能完全按照伍皓先生内心的想法理解伍皓先生说出来的话。如果以伍皓先生的理解为标准来判断李鸿文是不是歪曲，那以后谁都不敢写评论了，这是媒体不能承受的。如果以公众的理解为标准，恐怕还是一百个读者的脑袋里有一百个并不完全相同的哈姆雷特，还是没有标准。这样的案子，法官怎么判？</p>\n<p>第二，伍皓先生不但身为党的高级宣传官员，而且出镜率还不同寻常的高，说他是公众人物那是当之无愧。公众人物本身为媒体所关注，何况省委宣传部副部长伍皓先生还管着那么多媒体呢，他要在媒体上发表文章澄清李鸿文的误解或歪曲那还不是易如反掌？对诽谤也一样。跟法院的判决相比，媒体的争鸣能够更有效、更迅速地澄清真相和误解。即使法院判伍皓先生胜诉了，最终还不是要靠媒体公布判决结果来澄清李鸿文的“歪曲”吗？伍皓先生为什么舍近求远呢？哪怕是李鸿文捏造事实诽谤伍皓，伍皓能够澄清而不澄清，故意等损害扩大后要求高额赔偿，也不是一个诚信的人应有的表现。受害人能够采取措施阻止损失扩大而不采取，加害人对因此而扩大的损失没有赔偿责任。</p>\n<p>第三，伍皓说他已全权委托律师，而他的律师说是否起诉中国青年报还没下决心，看来是只起诉李鸿文个人了。这让人联想到几年前富士康人为第一财经报道不实而单挑记者起诉。无论是从吸引眼球澄清真相的角度出发，还是从赔偿能力出发，显然都是起诉报社更有利。那么为什么要单挑记者起诉呢？无非是因为记者相对弱小，想依仗自己钱多或势大，想让记者不堪承受。从法律的角度看，起诉媒体还是起诉记者、作者属于被报道者、被评论者的自由，不影响诉讼结果。但是在舆论上，这种专找弱小者麻烦的做法，尤其是其中隐含着的对新闻自由得敌视，必然受到公众特别是媒体人的强烈谴责。</p>\n<p>更何况，李鸿文的文章根本就没歪曲伍皓先生的意思，至少在我看来是如此。即使按照有利于伍皓先生的方向断章取义，撇开网友“围观”并成功阻止青岛某被拆迁人以汽油寻求跟强拆者同归于尽这一背景，仅仅对伍皓被李鸿文引用并被多家报道截图的那条微博做文义分析，就可以看出伍皓其实是支持强拆的­——</p>\n<p>“如果要说大实话，拆迁在发展过程中是很难避免得。倘若不能废除拆迁，那么我们对每一起拆迁维权的围观和声援，实际上都是在鼓励更多的对抗，这又必然会制造更多的鲜血和悲剧……”</p>\n<p>如果真像伍皓先生现在所说的那样，他的观点是主张“理性协商拆迁”，那么上面这段话是无法解释的。难道伍皓先生写微博是梦游行为么？既然是理性协商后被拆迁人同意拆迁的，那他还喊什么冤？他如果自愿搬迁了，何来“围观”和声援？伍皓先生既然反对网民对被强拆者进行“围观”和声援，这不是放任强拆又是什么？</p>\n<p>强拆别人的房子会触犯一系列罪名，譬如非法入侵公民住宅罪、故意破坏公私财物罪、非法拘禁罪（强迫住户离开自己的房子）。因此强制拆迁（不是物权人自行改造）只能发生在政府完成征收行为从而发生物权转移之后。而征收，需要满足“公益目的”、“正当程序”、“公平补偿”三个条件才能完成。“发展”完全可以包括私人利益，而公共利益也未必就是为了“发展”，避免灾难比“发展”更符合公共利益的本意。因此，即使不谈“正当程序”和“公平补偿”，用“发展” 这个可疑的词取代“公共利益”，就必然会包庇大量的非法征收，或未完成征收而非法强拆。</p>\n<p>对于非法强拆这样的犯罪行为，不但被拆迁人可以正当防卫，而且其他任何人都可以对此进行正当防卫。一方面，权利是人格的载体，捍卫自己的权利就是捍卫自己的人格，一个软弱可欺的人哪有尊严可言？另一方面，法律秩序的维护也是通过对权利的保护来实现的，保护个人权利同时也就是在维护法律的尊严。建议伍皓先生认真读一读德国法学家耶林的名著《为权利而斗争》。自己既没有法治精神，又欠缺法律知识，却侈谈给社会“普及法治精神”，不免徒增笑柄。</p>\n<p>写到这里，我发现自己不但像李鸿文一样“歪曲”了伍皓先生“理性协商拆迁”的观点，而且对伍皓先生的批评比李鸿文更狠。伍皓先生干脆把我也一起告了，也索赔10万元如何？如果觉得10万元太少，那就再加点。反正我还有海淀计生委的24万元“社会抚养费”没交（http://wtyzy2.blog.sohu.com/163601963.html），债多不愁，又赋闲在家有的是时间，可以陪您或您的律师好好玩玩。您不是喜欢放过报社告作者“柿子捡软的捏”吗？我可是一只早已被工作单位下岗的真正的软柿子。您可别介意我的赔偿能力差，反正您打官司也不是为了钱。</p>\n<p>新快报◎意见周刊  2010年12月11日</p>\n","author":296,"categories":[20534],"tags":[8769,8937,9006,9822]}