{"id":128318,"link":"https://chinadigitaltimes.net/chinese/2010/12/国家公仆（查建英校订版）/","date":"2010-12-13T02:16:12Z","modified":"2011-02-25T18:14:05Z","title":"国家公仆（查建英校订版）","content":"<p>中国最著名的作家是一位改革者还是一位辩护士？</p>\n<p>作者：查建英</p>\n<p>*此文原载《纽约客》（The New Yorker）2010年11月8日号，由网友译成中文，经作者本人校订</p>\n<p>2009年10月18日下午，作家王蒙在法兰克福国际书展发表演讲，是时座无虚席。这是书展最后一天，中国作为此次盛会的年度主宾国，正努力展示其文化吸引力。中国共产党下届总书记接班人习近平与德国总理一起为中国主题馆揭幕。钢琴家郎朗在古老的法兰克福歌剧院与德国艺术家们同台演出。还举办了京剧表演、中国民间艺术展览以及讨论中国日益增长的经济和政治实力的论坛。</p>\n<p>现年七十六岁的王蒙可能是中国仍健在的最著名的作家。他个子不高，仪表整洁，戴着黑框眼镜，满头黑白相间的头发，他著述广泛，作品几乎涵括每种体裁。作为前任中国文化部部长，他对典礼应付自如。在法兰克福，王蒙被问及如何描述他的国家的文学现状。他用平淡的外交口吻说： “中国文学发展很快，读者的口味发展得也很快，但不管对中国文学有多少指责，我只能说，中国文学处在它最好的时候。……中国现在有上百种文学刊物，诸多作家在从事纯文学创作，全国每年发表的长篇小说有上千部之多，中国可算是全世界的文学大国。”</p>\n<p>他这番评论在中国互联网上受到了嘲笑。一个博客作者将中国当代文学比作中国制造的产品: 量多，价廉，低附加值，毫无品牌。颇受欢迎的年轻博客作者李承鹏把王蒙称为谎言家和马屁精，他说：中国大部分文学刊物“都是假话加变态刊物，有诸多作家从事纯文学创作，也就是拿国家的钱从事废话加鬼话创作……王蒙的这个思路和各行各业的泰斗是一样的，只要够大够多够滥，中国的一切……都处于最好的时期。” 几天之内，这篇博客文章点击次数超过15万，收到数千条读者评论。对于年轻的中国网民和博主们，王蒙就像是又一个出卖了自己良心的老者，一个没有灵魂的体制的代言人。</p>\n<p>这些谴责让人想起一九九零年代王蒙所陷入的一场争论。1994年，来自南京的年轻批评家王彬彬发表了一篇文章，题为《过于聪明的中国作家》。王彬彬认为，很多中国作家拥有娴熟的生存技巧，但当说真话变得危险的时候，他们缺乏说真话的勇气。他举的一个例子便是王蒙。</p>\n<p>王蒙当时发表了两篇文章作为回应，坚持说年轻的批评家是在追求攻击名人的效应，是红卫兵风格，主要目的是为了出名。但王轻蔑的语调相当刺耳，尤其是当他攻击从文学教授变成人权活动家的刘晓波的时候。在一篇题为《黑马与黑驹》的文章中，王蒙嘲笑王彬彬（即标题中的“黑驹”）是十年前的“黑马”刘晓波的廉价翻版。刘是今年诺贝尔和平奖的获得者，在1989年的天安门抗议中，他是一位勇敢的活动家，后来被监禁一年半。整个九十年代，他在监狱和劳改营之间进进出出。身处警察监视之下，被禁止在中国教书和发表文章，刘只能为香港或海外异议杂志写作，他被贬抑在异议分子的边缘群体中，在暗影下生存。</p>\n<p>在文章中，王蒙无情地嘲笑刘晓波：“约摸十年以前，文坛上出现过一匹黑马，作叱咤风云、横扫千军之雄姿，吐目空一切、自我做古之大言……自吹自擂，自吆自卖，在引起窃笑的同时也还吸引了一些目光，更还受到了几个看着名人大家老是不忿，而又生不逢时，没有给名人大家戴高帽子游街的机会的胸中不平的年轻人的喝彩。”     在笔锋如此尖锐地指向文革之后，王蒙问道：“固一时之雄也，而今安在哉？”</p>\n<p>这居高临下的语气令人不寒而栗。王蒙怎么能够,以他享有的全部特权，来攻击一个无法公开发言的政治犯？很多人觉得，王蒙这种做法已经沦为人格谋杀。一位北京朋友对我说:“在青年人眼中，王蒙这下完了。”王蒙在自由派知识分子当中的声誉再未能完全恢复。</p>\n<p>在中国文化生活中，这是那种几乎相当于地壳滑脱的时刻之一，一条裂纹变成了一道鸿沟。王蒙可以被讥讽地刻画成一个御用诗人，别无它是；他的对手刘晓波，则可以被视为一位被动的受害者，仅此而已。这种极端的对照提供了一种眩目的分野，但眩目却导致了色盲,因为这种论断对这两人来说都是错误的。</p>\n<p>我从九十年代初就认识他们两人。在去年王蒙法兰克福演说引发的怒潮中，我给他发了一封电子邮件，表达了我对争论的失望。王的回复很简洁：“没事。随便。我顾不上这些事，也早习惯了。谢谢。”</p>\n<p>两个月后，2009年12月，中国法庭判处刘晓波十一年有期徒刑，指控他“煽动颠覆国家政权”。刘的主要犯罪行为是合作起草了“零八宪章”，一份民主宣言，呼吁共产党实施政治改革，赋予中国公民宪法权利。该文件首批由三百多名大陆知识分子签署，包括我在内。后来全球有数千中国人签署。如此重判引起了国际愤怒。我禁不住想知道王蒙是什么反应。我再次给他发了邮件。这次，没有任何回复。</p>\n<p>我第一次遇到王蒙，是在他离开文化部之后不久。尽管他拥有国家级声誉，我却感觉到他处境的脆弱。在中国意识形态光谱左右两极的人，对他都非常忌恨。六四事件之后，他是唯一拒绝探望 “在镇压反革命暴乱中受伤的英雄战士”的中国部长，这一不忠行为使他失去了政治宠信。然而，由于他采取了最谦恭的方式（请病假），此事也没有为他在反叛者中赢得钦佩。强硬派和异议者们发出的问题同样简单：你是赞成还是反对我们？王蒙没有简单的答案。二十世纪政治史上最狂暴骚乱的几十年让他对狂暴骚乱有一种深深的厌恶。</p>\n<p>这位今日高官也曾是昔日的反叛者。王蒙1934年生于北京，父母来自河北省一个闭塞的乡村。三岁的时候，日本入侵中国，占领了北京。王蒙还记得必须向城门口挥舞刺刀的日本岗哨鞠躬敬礼的情景。他的父亲曾在北京和日本学习，迷恋一切现代和西方的事物。父亲是一个大学教师,一位理想主义的梦想家，喜欢高谈阔论，却应付不了实际生活和人事政治。事业的失败使得靠他养活的一大家子人时常在债务和饥饿之中挣扎。家庭生活也不平静：吵起架来，王蒙的寡妇二姨会把一锅滚热的绿豆汤泼向他的父亲，而父亲喝醉后会在家庭混战中脱掉裤子来把女人们吓退。</p>\n<p>王蒙是一个优秀的学生，作文和辩论都曾获奖，并由此获得学费减免。老师们都很喜欢他。私下里他却在阅读左翼书籍，逐渐为激进思想所吸引。他后来开玩笑说，他最早的政治倾向，在小学三年级时做的一首新诗中就已初露端倪：<br />\n“假使我是一只老虎，<br />\n我要把富人吃掉。“</p>\n<p>不久，他和共产党地下组织接上了头, 开始参与中学里的学运工作。成为正式党员时，他才不满14岁。一年后，共产党在中国获胜。1949年10月，毛泽东在天安门广场宣告:“中国人民从此站起来了！”举国欢腾。人民共和国最初日子的狂喜至今仍是王蒙最亲切的记忆。他为充满激情的集会、游行、同志式的会议和歌唱而欢欣鼓舞。他为北京竟然能在一周之内，将城里堆积如山的垃圾场清理干净而惊奇不已，这曾是古都一个臭名昭著的问题。他相信革命已经把他父母深陷其中、使得中国落后的腐朽陈旧的生活方式彻底清除了。</p>\n<p>王蒙被派到共青团某区支部工作，其时他还只有十几岁。他一直喜欢文学，于是几年后开始创作第一部长篇小说《青春万岁》。他花了整整一年时间,以抒情笔调刻画了一群激进的年轻人，纯真的革命激情中混杂着情窦初开的浪漫。这部小说改来改去拖在了编辑手中。他的第一部中篇小说《组织部新来的青年人》在1956 年发表，却马上引起了轰动。故事场景设定在党的某个区委会，主人公很像王蒙，是一个满怀理想的年轻干部。他和党的很多高级官员——包括各种类型：萎靡世故的、精明强干的、作风不正的——发生了冲突。在文学基本上服务于党的宣传的年代，没有对党的官员形象进行美化，是很不寻常的。文化党棍们开始在报纸上谴责王蒙不健康的怀疑主义和小资情调。在当时的气氛下，王刚刚起步的事业很可能被轻易摧毁。</p>\n<p>然而，异乎寻常的事情发生了：毛主席听说了这一争议，介入进来。在一次党中央的会议上，毛赞扬王蒙的小说是一部“反官僚主义”的作品。毛历来担心官僚主义会腐蚀革命热情。谈到年仅二十二岁的无名小卒，毛说：“王蒙我不认识，但是对他的批评我就不服。” “北京就没有官僚主义？反官僚主义我就支持。王蒙有文才。”</p>\n<p>毛泽东的话不仅送来了最高层的政治保护——攻击停止了——也使王蒙声名大振。王蒙似乎时来运转了。不久，他与崔瑞芳结婚。崔是王蒙通过共青团工作认识的一位年轻女子，王写了很多热情的情书追求她。她比他大一岁，对他的文学才能深信不疑。</p>\n<p>政治上的缓和是短暂的。几个月后，毛发起了反右运动。在接下来的狂热中，五十万人被打成右派，送去劳改。王蒙地位低微，不值得主席持续关注。他被开除党籍，送到北京以外山区的一个农场。在那里的四年中，他白天从事体力劳动，晚上参加“自我批评”会。</p>\n<p>像他一样，绝大多数“右派分子”都是忠于党的真正信徒。残酷的遭遇使很多人意志消沉、离婚甚至自杀。王蒙经历了一段濒于崩溃的自我怀疑时期。他说服自己，认定这是对他曾经享有的特权的报应，并拼命劳动来救赎自己。后来他写道，他从小一直身体孱弱，背石头和种树改善了他的健康。</p>\n<p>1962年，王蒙被准许回到城市，回到崔瑞芳的身边。他和妻子都得以从事教师工作。下放期间可以偶尔回家探望，两个儿子先后出生，现在，虽然只分到了一间屋子的住房，全家人终于第一次能够共同生活了。王蒙仍然渴望从事写作，渴望获得文学界的认可。但他仅仅发表过几篇作品，小说还被批评过于知识分子化。他对工人和农民一无所知，而那被认为是唯一有价值的“新文学”题材。与此同时，毛泽东已经与苏联决裂，不断怀疑党内出了叛徒。政治气氛再一次阴云密布。</p>\n<p>1963年秋季，王蒙申请调往新疆维吾尔自治区，最偏远的西部地区，居民主要是中国的穆斯林。他是在响应党要求作家“深入基层”的号召，但调动也使他远离动荡不安的政治中心。那年冬天，王蒙全家把他们仅有的物什打包，登上了西行的列车，旅程花了五天四夜。</p>\n<p>“你觉得我们会在那里住多久？”列车驶出北京的时候，崔瑞芳问道。王蒙回答：“几年吧。最多五年。”结果，他们在西部边疆住了十六年。</p>\n<p>新疆适合王蒙。他惊异于西部的美丽：积雪覆盖的壮丽山脉，多石的沙漠，冲天耸立的白杨树，像天空一样蔚蓝的湖泊。他被维吾尔族的生活方式深深吸引——农民们即使吃不饱，仍会种植玫瑰。他很喜欢当地的主要食品：馕和羊肉，为凄美的维族歌曲而感动，醉心于他们像“交响乐般”的语言。当他发现自己仍旧是“封杀”（官方对某个人和他作品的禁令）对象时，他把精力投入到学习维语之中。这在汉人是罕见的，为他在当地村民中赢得了极大的好感与爱戴。他们又生了个女儿，崔和王以他们居住的伊宁市为她取名为“伊欢”。</p>\n<p>1966年，毛泽东发动了文化大革命。在北京和其他大城市，红卫兵到处抄家，焚烧书籍，殴打老师，有时候把他们虐待致死。在伊宁，王蒙烧毁了自己所有私人信件。但地理距离确实帮了他的忙，运动抵达遥远的边境小城时，激烈程度已大为降低，王蒙还得到了维族朋友的保护。一位掩藏过他的老农民说：“老王，不要怕，任何一个国家，国王、大臣和诗人，这三种人是不可缺少的。你早晚要回到诗人的岗位上。”</p>\n<p>1976年，毛泽东逝世，文革终于结束。尽管政治氛围仍然不确定，但王蒙重新开始写作并把作品邮寄出去，很小心地避免任何政治上的风险。1978年的一个下午，他正在家里包饺子，看到妻子冒雨跑回家来，挥舞着一本刚刚邮寄到的《人民文学》。“你的小说发表了！”她边进门边喊。王蒙用沾满面粉的双手一把抓住杂志：那是中国最重要的文学刊物。</p>\n<p>不到一年以后，王蒙恢复了党籍。在被搁置了四分之一个世纪之后，他的第一部长篇小说《青春万岁》 得以出版，大受好评（后来被改编成电影也颇受欢迎）。随后，北京市委发来了一纸调函。1979年6月，王蒙全家登上东去的列车。一大群维族和汉族朋友来到火车站送行。火车开动的时候，崔瑞芳双手掩面，痛哭失声。</p>\n<p>王蒙从文联领取月工资，住房也有补贴。他需要做的就是持续写作和发表。全家人先是搬进了一座嘈杂的招待所，一间只有九平米的房子，门前走道里就是公共盥洗室，每天晚上窗外哇啦哇啦地响着公共电视的高音喇叭。在夏天透不过气来的闷热中，他会把衬衫脱掉，只穿着裤衩，一页又一页地写着。</p>\n<p>几十年的压抑使中国人对新作品饥渴若狂，各种文学杂志喷涌而出。1980年，《人民文学》的发行量是150万份；其他主要文学杂志也享受着几乎同样庞大的读者群。王蒙的小说以娴熟的笔法塑造了一系列黑暗年代挣扎存活下来的纯真信仰者的形象，引起了读者广泛共鸣。他也逐渐成为一位聪明老练的文化官员。王蒙是一名机敏的演讲家，能言善辩，政治技巧纯熟，很快被选入中国作家协会理事会。他推动了更为自由开放的政策，同时与党的高级领导人保持着温情、恭敬的关系。1985年，他当选为中共中央委员。</p>\n<p>次年，王蒙的第二部长篇小说《活动变人形》（书名源于一种翻动时可以变换形状的日本玩具图书）出版。评家广泛认为这是王蒙最好的长篇小说。故事发生在 1940年代的北京，王蒙基于自己的童年经验，刻画了一幅“旧中国”的苍凉生活图景。小说描述了一对纠缠于不幸婚姻之中的父母，以及他们的儿子逐渐萌生的革命信仰。该书出版的第二年，王蒙成为中国文化部部长。</p>\n<p>多年以后，当有人评价说王蒙“是个好人，但当部长没有政绩”时，他反驳道：“可我取消了对歌舞厅的禁令啊！”王肯定是一个自由派部长。他致力于推动文艺领域的开放与多元，邀请西方艺术家例如卢西亚诺.帕瓦罗蒂和普拉西多.多明戈来中国演出，并且尝试引进一点市场化的措施来为那些全靠国家养活的文化事业单位增加活力。</p>\n<p>然而，极度亢奋不断发酵的八十年代后期，使这些姿态显得苍白无力。“文化热”正在高歌猛进。“解放思想”当时是党的号召，但年轻作家和批评家们接过这一理念向前推进的程度远远超过了官员们的盘算。他们没有时间与耐心去理会王蒙谨慎的社会改良主义。那个时刻属于像刘晓波这样的人。</p>\n<p>刘晓波1955年出生，父母是外省的知识分子。在毛的上山下乡运动中，他的父亲去了内蒙，刘就在那里度过了少年时代，做过知青和工人。毛泽东死后，他考入吉林大学，后来在北京师范大学获得文学博士学位，1984年开始在北师大任教。八十年代中期，他对上一代著名学者和知识分子进行了极为刻薄的批判，指责他们的作品全都是模仿和平庸之作，这些激烈言论引起轰动。在1988年一家香港杂志进行的访谈中，他做出了一些更为戏谑的断言：“香港一百年殖民地变成今天这样，中国那么大，当然需要三百年殖民地，才能变成香港今天这样。”</p>\n<p>他兴高采烈地放了一炮又一炮，将孔子称为“庸才”，呼吁中国全盘西化，将作家、2000年诺贝尔文学奖获得者高行健贬斥为一个不折不扣的高级模仿者。他宣称中国大陆作家“没有好的东西”，“不是不让写，而是写不出来”。对于像刘这样彻底反传统、反偶像崇拜的激进分子，文化批评和政治改革属于同一场战斗的两个侧面。</p>\n<p>“文化热”的喧嚣场景与王蒙并不是那么投合，他察觉到其中一种“弥赛亚情结”的症状，即幻想文化和社会的转变可以通过集体的意志力和行动毕其功于一役。他感到正是这同一种幻想激发了中国革命。在1989年发表的《坚硬的稀粥》中，王蒙用一种轻松幽默的笔调描绘了政治改革的过程与阵痛。这篇小说赢得了中国短篇小说最高文学奖。小说描写了一个早饭总是吃稀粥和咸菜的大家庭，爷爷是受人尊敬但思想开放的家长，他决定把菜单的决定权交出来。头一个接过改革权的是家里用了四十年的老佣人，她开始偷工减料，用节省下来的钱买了人参蜂王浆，悄悄孝敬给爷爷。随后，紧跟时代潮流的孙子开始提供全盘西化的早餐，那些吃不惯西餐的家庭成员又偷偷地往里加了中国的调味品，结果引起种种腹泻便秘消化不良。还尝试了很多其他形式的改革，包括民主投票，结果人们开始各吃各的饭。孙子去了一家合资公司工作。知识分子女婿和他的妻子移居国外。但最后，不约而同，他们又都回归到稀粥早餐，多么朴素，多么温柔。</p>\n<p>可是，到了1989年4月中旬，没人再能保持温柔的心境。几年前被迫辞职的自由派党总书记胡耀邦逝世，学生们开始在天安门广场示威。对很多自由派而言，那是一个站出来表态的时刻。 当时，刘晓波正在哥伦比亚大学做访问学者，听到抗议的消息后，他立即放弃访问，返回中国。</p>\n<p>但当示威继续发展，王蒙感到的不是振奋而是害怕。有一次，他花了七个小时和二十岁的女儿谈话，随后陪她去到她上的大学，等候在校门外面，直到她说服了全班同学不去上街游行。 他参加一个代表团出访欧洲和埃及期间，国内情况迅速恶化。6月4日，在坦克开进天安门广场那一刻，浪漫、天真、脆弱的八十年代终于走到了崩溃的终点。</p>\n<p>大屠杀毁灭了党和知识分子之间的脆弱纽带：一些人放弃了党籍，与当局决裂；另一些人被迫流亡或被投入监狱。王蒙拉开了与强硬派之间的距离，但他没有退党，没有抗议。在激进派眼中，他的表现和其他那些懦弱畏缩的政府官员并无二致。</p>\n<p>告病疗养期间，他在海滨城市烟台度过八九年的残夏，写下了一组抑郁而隐晦的诗歌，哀悼一个时代的消逝。9月4日，中华人民共和国主席正式终止了王蒙的部长职务。</p>\n<p>我与王蒙相识这么多年里，只有一次对他提起过六四。我告诉王蒙外界关于他“软着陆”的评论。他纠正我说：“原话是这样的：‘他做了一个360度后空翻，直体双脚落地。'&#8221;他的眼睛在眼镜片后面闪着亮光，笑了起来。</p>\n<p>我们都知道，现实并非如此惬意。六四事件之后的几年中，王蒙一直是被调查的对象；他以前的一些同事，包括他的副部长们，纷纷与他拉开了距离。保守派刊物公开讨伐他。接管文化部和作协的强硬派们乘人之危，开始散布整人舆论，说他的《坚硬的稀粥》实际上是隐晦地攻击邓小平。邓虽然表面上退居二线，事实上仍是当时的最高权威。</p>\n<p>很难描述这种指控有多么可怕。影射是中国源远流长的传统，作家们往往用寓言来批评高官。事实上，文革的直接起因就与这种猜忌相关：1965年，一名党的知识分子（吴晗）创作的历史剧（《海瑞罢官》）被指控为隐晦地攻击毛泽东。这指控荒诞无稽，但毛极为重视，他命令报纸批判这位作者（他在监禁中被殴打，最终死于狱中），自我暗示、火上浇油的偏执妄想症愈演愈烈，蔓延为一场举国狂热的迫害运动。因此，当对他小说的指控开始甚嚣尘上之时，王蒙予以强硬的回应。他写信给党中央总书记江泽民；委托律师向法院提交了诽谤诉讼；然后还有摧毁性的一手：他公布了其强硬派对手&#8211;清洗之后的中国作协头头玛拉沁夫——在王蒙担任文化部长时写给他的一封献媚信。</p>\n<p>很多自由派为王蒙喝彩。刘晓波却不以为然。刘后来写道：王蒙在公布信件时没有尊重关于隐私的规则，“因为他认为必须以小人的手段制服小人，用流氓的手段对付流氓，但他似乎不明白这将让我们所有人都变成流氓。”这是一个站在制高点上的原则性声明，漠然无视王蒙面临受迫害的真实风险。</p>\n<p>“我在封杀中度过了二十多年，”王蒙对我说， “那种状态很可怕。”这次，封杀比较短暂。1991年秋天，王被允许参加新加坡举行的作家活动。一年后，他被任命为政协委员，政协是政府的政治协商机构。 他的福利和补贴被保留下来，待遇按级别安排，像所有前任官员一样。王蒙仍旧受到国家的礼遇，包括他的四合院住宅（后来是一套大的公寓）、一位秘书、一辆轿车和司机。</p>\n<p>王蒙心怀感激地恢复了专业作家的生活。他写小说、短篇故事、评论、诗歌、演讲稿、自传，还翻译了一些约翰.契佛的小说。在几次关于文化商业化的争论中，王蒙发表了一系列精彩文章，雄辩地捍卫了多元文化、市场改革以及由此导致的中国威权传统的终结。他也为一位广受欢迎同时饱受争议的年轻小说家王朔进行了辩护。王朔的“痞子风格”被一些人指责为是具有颠覆性的。随后就是对刘晓波的攻击——那篇饱受非议的“黑马与黑驹”——以及文章引起的激烈反弹。</p>\n<p>我初次见到刘晓波是1991年冬天，在一家小小的火锅店里祝贺他出狱。我还记得他嘲笑各个文化名人时的戏谑神态。他告诉在座的一位新潮年轻小说家，发现并力捧此人的那位著名评论家，只不过是一个热衷于赶时髦的傻瓜。结果这挑起了一场争吵。他有些过于自负，有时让人难以忍受。但他批评的长矛是有真正的勇气和政治信念相伴的。他在天安门广场上扮演的角色，不仅是简单的啦啦队长或者鼓动家：为了学生们能从广场和平撤离，他当真去与军队谈判。在天安门学运领袖中，可能只有他一位后来出书（《末日幸存者的独白》）揭露这场运动——包括他自己在内——的种种道德缺陷。 与王蒙毫不留情地刻画毛泽东时代的知识分子类似，刘晓波在书中详细解剖了学运活动家们及其知识分子同道们的虚荣心、自我膨胀、宗派纠纷。他把自己也放在聚光灯下严厉审视，分析自己的复杂动机：道德激情、机会主义、对荣耀和影响力的渴望。</p>\n<p>王蒙当初是怎么想的？怎么能对一个被国家几乎完全封杀的人摆出这种贵族式的轻蔑？上海的自由派知识分子和历史学家朱学勤，当时曾写了一篇刻毒讽刺王蒙的文章。 他告诉我，他至今认为这种攻击是不可原谅的。在他看来，王蒙的行为等于落井下石。</p>\n<p>这场争论对王蒙产生了深深的影响。十几年之后，他在回忆录中说道，他当时主要担心的是时隐时现的文革幽灵，他时刻提防着任何可能把中国推回到极左轨道上去的思潮。他尤其反感那种认为中国的问题是由于知识分子和作家缺少勇气的看法：要知道这个群体中已经有如此众多的人惨遭迫害，甚至被处决或被迫自杀。“你为什么那样嗜血？”他问道。但王蒙同时也责备自己参与这些辩论时操之过急，缺少对于对方同情的理解。</p>\n<p>王蒙九十年代最雄心勃勃的写作项目是他称之为“季节系列”的长篇小说四部曲，最后一部完成于2000年。这是他这一代革命知识分子所经历的人民共和国的虚构编年史。读者对这些小说的反应颇为冷淡。八十年代的文化热已让位于邓小平推动的市场化，经济发展成了生活中心。在政治方面，党实施了不争论政策，对知识分子和媒体捂紧盖子。全国万众一心忙着发财致富——正如邓小平所说，“致富光荣”——文学期刊的读者群随之不断萎缩。生气勃勃的通俗文化大行其道，人们的注意力不断被互联网和新媒体所吸引，这进一步削弱了大众对于严肃小说的兴趣。即使在文学圈内，“季节系列”也没有得到很多赞扬。批评家们抱怨说，王蒙的叙事风格，已从鼎盛时期的丰沛与机智，变成饶舌与卖弄。他的语言缺乏打磨与节制，他的描写堆砌了太多夸张的形容词和成语，成了混沌的滔滔洪流。</p>\n<p>有一次，我与王蒙和崔瑞芳在一起的时候，她提起“季节系列”里的一部小说，问我觉得如何。我一时不知如何作答，最后说我尚未读过。其实更准确的说法是我没读下去。王蒙马上岔开了话题，但我能感觉到他的失望。他明显觉得这些小说的真正价值还没有被人理解。他认为，从不曾有人这样坦率而同情地描写过中国革命的经历。</p>\n<p>如果你想知道，这是不是一部由于评论界改变风向而遭冷遇的重要文学作品，下面节选自书中写到毛泽东的一长段文字可以算是一点样本：</p>\n<p>“……[文化大革命]毕竟是中国革命世界革命的一次人民大狂欢，是一次毛泽东的诗意盎然的狂想曲。……这是英雄主义与理想主义的狂欢,超前思维的狂欢, 这是意志的狂欢，概念和语言的狂欢，创造历史即追求历史的一点新意社会的一点新意的狂欢…… 毛泽东使青年一时间解放到了极致，去掉了一切绳墨规矩,轰动了全人类,激发了全世界。这有点残酷。一切循规蹈矩一板一眼对于生命对于青年就不残酷了吗？文化大革命确实尽兴。所以西柏林的“墙”上写满了联邦德国红卫兵的标语，美国加州伯克利市建立了伯克利人民共和国，法国文化部长、作家马尔罗对毛泽东敬佩备至，后来，许多年后，全世界的拳击爱好者都在电视实况转播中看到：泰森的手臂上刺上了毛主席头像……”</p>\n<p>且不论文笔是否过于粗重，读者对于文革只是“有点残酷”的说法作何感想？一位以洗练简约风格而著称的中国当代优秀小说家曾经对我说过：“毛泽东就是中国的希特勒”。 他远不是唯一这样想的人。尽管中共的合法性仍然与毛泽东绑在一起，对他直言不讳公开批评也仍然受禁，但还是有许多知识分子认为他是一个玩世不恭的暴君，他的统治是中国历史上最大的一场灾难。即使在美学意义上，毛泽东也被广泛谴责。批评者们认为：粗鄙蛮横的口号式语言奸污了优雅精致的文人白话，毛对此负有责任。有些人认为，在共产党统治了几十年后，毛文体已严重污染了中文写作。</p>\n<p>这种争论是有后果的。从某种意义上说，中国的未来，将取决于在有关毛泽东遗产的争论中，哪种阐释可以占上风。因此，值得注意的是，正如“季节系列”明确表明的那样，王蒙对毛的评价远远不到谴责的程度。“把中国的问题归咎于毛泽东， 过于简单化了，”王告诉我。“作为一个政治家，毛泽东所做的好事和坏事都是中国的历史文化决定的。他是一个政治天才和文学天才。你知道他的诗词和书法。而且我认为他做了两件伟大的事情。第一件事是1949年没有占领香港，尽管当时他派一个团就能把这件事办了。第二件事是和苏联决裂。这样他就留下了一扇向西方敞开的窗口，又让中国脱离了社会主义大家庭。但是，你要谈毛泽东的暴行吗？那你想想中国历史上那些宫廷里的酷刑折磨吧，还有历朝历代的那些凌迟处死的事件，他前面有太多先例了！不过，现在还不到真正讨论毛泽东的时候。”</p>\n<p>其他作家对于王蒙不愿谴责毛泽东这件事，有着各种解释。朱学勤说：“毛泽东曾经帮助过王蒙。王蒙有感激之心，这是很正常的人性。然而，在考察了毛泽东做的好事和坏事之后，最终应该否定他才对。王蒙没有迈出这最后一步。为什么？因为他太精明了。”其他人则认为与代沟有关。来自福建的著名青年文学评论家谢有顺对我说：“在王蒙这一代受过教育的中国人当中，这是一种普遍现象。他们往往可以对自己的生身父亲非常苛刻，但对精神之父绝对忠诚。王蒙这样说并非政治上的权宜之计，因为如今在知识分子当中，谴责毛泽东是很时髦的。他那是真正的忠诚。”</p>\n<p>有一次，王蒙在电视上接受采访，主持人问他是否已经被共产主义意识形态洗了脑。　王蒙轻蔑地笑着说，“洗脑？你认为有人能把我的大脑取出来，洗它一洗？”他接着解释说，拥抱革命和共产主义是他自己的选择。然后，他提到了北岛的著名诗句：“我不相信！”屏幕上，王蒙神色庄重、声音略有上升地说：“那么，我可以说我这一代人是这样的：我们相信！”</p>\n<p>北岛是我这一代中国人的艾伦·金斯堡。我们出生在五、六十年代，成长于文革中，从毛主席的红孩子变为幻灭痛苦的成年人。北岛早期诗歌的主题——疏离，质疑，通过浪漫爱情实现个人救赎——触及了我们人生旅途上这一切重要问题。可是，看到王蒙捍卫他那一代人的尊严和他们所选择的信仰，我很受感动。从王蒙的誓言里，我看到了我的父亲——直到他去世，父亲也仅仅是愿意修正，但不肯抛弃他的信念。我感动的另一个原因，是因为王蒙是为数不多的中国作家之一，已经为自己的青春狂热承担了个人责任。中国人在写到毛泽东的清洗运动时，往往只是描绘无辜受害者承受的苦难。王蒙却用辛辣的细节一针见血地描述了几乎所有的知识分子，包括他自己，是如何积极地参加了运动。这样不留情面的书写体现着诚实和勇气。然而，为什么他仍然感到需要重新肯定一个带来这么多破坏和妄想的信仰呢？</p>\n<p>去年冬天的一个下午，我和王蒙在北京的三联咖啡厅里一起喝茶。他刚刚在那儿做完新书签售。身着深色休闲裤和带有中式衣领的黑色外套，王蒙看上去机警而又放松。我提起外界对他的不断批评，说他是中国政府的辩护士。 王蒙笑着答道：“丘吉尔曾经说过，‘我支持民主，不是因为它有多么好，而是因为没有它事情会更糟。&#8217;我对中国共产党的看法也是如此：我支持它，不是因为它有多么好，而是因为没有它，事情会变得更糟。我曾经对一个朋友说过：‘你是一个很能干的人，但如果由你来治理中国，不出三天国家就会陷入混乱，而你也会丢掉脑袋。&#8217;所以，我不是在谈论中国革命的合法性。我说的是它的不可避免性。我跟你讲讲我最近访问北川的情况吧。”北川是2008年四川大地震的中心。“我站在那里，看着废墟，心惊胆颤，那个景象实在是太可怕了！专家告诉我说，这样的大地震，是一千多年以来，地下发生的各种相互关联的地壳运动造成的。因此，当它终于爆发时，必定是惊天动地。”</p>\n<p>他呷了一小口茶，紧盯着我的眼睛。“你懂我的意思么？这跟中国革命是一样的道理。”大饥荒，文革，对毛泽东的崇拜，红卫兵狂热，这些吞噬了数以千万计生命的种种现象，对他来说，也都像大地母亲的爆发一样，是不可避免的。可悲，同时也有某种不可思议的壮观。</p>\n<p>“假如当初共产党没有胜利，”我坚持道，“那么我们中国人在走向现代化的道路上，是不是可能会少受些苦呢？”</p>\n<p>王不承认对此后悔；他认为那些动荡是不可避免的。“中国历来就有通过暴力改朝换代的传统，”他说。“而且，最让年轻人兴奋的两件事是什么？性和革命！”</p>\n<p>我指出，尽管革命付出了巨大的人命代价，旧中国的诸多社会和道德弊病——腐败与不平等——至今依然存在。</p>\n<p>“是啊，这些弊病仍然存在，对吧？”他皱着眉头说。然后，他叹了口气。“建英，这些都是很久以前发生的事情了。我对这些‘假如&#8217;的问题不感兴趣。”</p>\n<p>这次谈话让我想起王蒙在二十世纪八十年代出版的小说《相见时难》。其中的主角姓翁，一位高级干部，似乎是作者的另一个自我。翁见到了老朋友，一位住在美国的华裔女士。她无法忘怀中国革命的可怕代价，一直坚持想要与翁进行一次“深谈”。翁预先演练着自己的回答：“怕的人请走开。历史是不会因为害怕付出代价而停止前进的运动．．．您可以沮丧，您有沮丧权。但是我没有沮丧权，因为我是现今的中国主人。”话虽如此，翁却对这次可能的谈话感到不安，最终借一次出差旅行，避开了见她。</p>\n<p>“我是现今的中国主人”：王蒙从来不曾对我这样说过，但他也没有掩饰自己作为这个新中国的一名精英份子的自豪和责任。革命已经结束，破坏的激情已经发泄殆尽，党已经转向了建设的道路。为什么不能积极向前看呢？正如他最著名的短篇小说之一《布礼》中，主人公充满感情所说的：“亲娘也会打孩子，但孩子从来也不记恨母亲。打完了，气会消的，会搂上孩子哭一场的。”</p>\n<p>去年夏天，我和王蒙还有其他一些作家一起，参加了一次为期九天的新疆之行。这次活动由中国作家协会主办，当地作协为王蒙写新疆的作品举办纪念活动，并为作家们提供一个从基层收集新鲜素材的机会。王蒙描写维吾尔族生活的作品是他最感人的小说作品之一。这是一系列用朴素的写实主义语言写成的契诃夫风格的小说，没有冗长的叙述，而是专注于普通生活的细节、大自然变幻多端的感性之美；其基调是在灾难中带着温和的喜感和黑色幽默。读完它们，你可以感觉到王蒙对维吾尔文化及其人民怀有真诚的尊重。鉴于他现在的优裕生活，我不免想知道他与他们的这份联系还剩下多少。</p>\n<p>这是我第一次参加中国作协的活动，很是大开眼界。自始至终，我们都受到了很好的照顾。我们住在四星级酒店，享用着一顿顿的美酒佳肴，听取当地官员的讲话，观看民俗表演，出席地区文化节。不论我们去哪里，当地官员和导游都陪同在左右。我们完全没有空余时间在街上逛逛，或自己去见见当地人民。行程快要结束时，我和另外两位作家决定自己到维族聚居区转转。两小时后，焦急的当地导游找到了我们，把我们数落了一番。她说：“你们会迷路的，或者在小巷里被人捅死！”可每次我问起维汉冲突的问题，我们的东道主就会顾左右而言它，避开这个话题。我们从一个城市前往另一个城市的时候，警车会一路护送。</p>\n<p>当我们到达王蒙六七十年代住过的维族村庄巴彦岱时，大群记者围了上来，跟着他寸步不离。一位老人走上前来，把脸埋在王蒙的肩头开始抽泣。他是当年的村长，和王蒙相识已经三十多年。两人长久地拥抱。然而现场林立的电视摄像机和晃眼的摄影灯光，以及大量的围观人群，让这个场面几乎有了一点超现实的味道。</p>\n<p>有一天，我们当中有人无意间听到了王蒙与新疆自治区政府主席有说有笑地用维语交谈，就评论说，讲维语的王蒙听起来象是“另一个王蒙。”维族官员回答说： “噢，这才是真正的王蒙，从巴彦岱出来的那个！”后来，王蒙把这段话转述给挤满了会议大厅听他讲话的听众。听众大部分是维吾尔族。王蒙谈到在中国，有些时候，即使你想做真正的自己都做不成。他越讲越动感情，手臂开始在空中挥舞起来。“他说得对，讲维语的那个王蒙才是真正的王蒙！而真正的王蒙永远属于巴彦岱，永远属于新疆！”他几乎是在喊了。维族听众对此报以长久而热烈的掌声。</p>\n<p>虽然王蒙声名地位显赫，维吾尔人与他交往时依旧发自肺腑真情流露：他们拉住他，拥抱他，哭着，笑着，跟他用飞快的维语交谈。一天，在喀什附近某个广场上举办了一个艳俗的“民间”欢迎仪式。一个维族男孩跳着舞步走向王蒙，身后跟着一队身穿五彩民族服装的歌舞演员。王蒙马上也对着男孩跳起舞来，他摆动双臂和肢体，双脚踏着完美的节拍，一如维吾尔人的风格。那个男孩高兴得笑逐颜开，人群中响起疯狂的欢呼。在那一瞬间，排练好的例行演出变成了真正的快乐场面。</p>\n<p>但这样的时刻凤毛麟角，更多的是每天各种浮华的仪式和空洞堂皇的讲话。我常常想知道王蒙对于我们这次巡游的奢侈和造作到底有什么真实感想。</p>\n<p>7月5日，就在我们离开新疆几个小时后，现实闯入了。乌鲁木齐发生了暴乱，导火索是中国南部一次导致两名维吾尔人被杀的群殴事件。暴乱结束时，近二百人死亡，近两千人受伤，其中大多数是汉族。由于族群关系恶化，政府派遣大量部队进入该地区巡逻。王蒙对此事保持了缄默。</p>\n<p>十月份，中国媒体庆祝中华人民共和国成立六十周年。在此期间王蒙在几个脱口秀节目中作为嘉宾出场。有一次，他谈起自己与维吾尔人的深厚友谊，讲了他的新疆岁月里一些为人熟知的故事，比如他曾和一个维族朋友坐在公路旁，用自行车铃盖当杯子，一起喝光了一整瓶白酒。他的语气温暖，自嘲，还有些怀旧。他传达的信息是民族团结和汉维友谊。但他也清楚国家媒体关于中国民族政策的讨论界限。他没有提及暴乱的事情。</p>\n<p>王蒙的实用主义态度让我想起他曾对我说过的话。那次他的情绪有些低落。“中国很可怜，不论哪个领导人，谁谈民主谁下台。人均GDP仍然很低，整个国家就是一只纸老虎。稍有风吹草动，政府就很紧张。”他又说：“如果中国能再有二十年时间的和平发展，那时候情况会不一样。可是现在？”他叹了口气。“不过，看来我们至少是不会再回到毛时代了”。</p>\n<p>如果说这位兼容并包的人在梦想着社会转型,那么另一方面，那位致力于社会转型的人对于兼容并包的厌恶也越来越少了。与王蒙在三联咖啡厅喝茶之前一年，我也参加了刘晓波为祝贺我哥哥查建国重获自由而举行的接风晚宴。建国此前因为参与组建中国民主党而被判刑九年，当时刚刚刑满出狱。在他出狱后的几个月里，不管走到哪里，总有两个警察全天跟着他。建国不仅不退缩，还兴奋地谈起联络中国异见同仁们的计划来。在晚宴上，刘晓波对建国的热情进行了降温。后来他又让我提醒建国不要期望过高：“告诉他别那么‘一览众山小’！”回想起王蒙当年描绘过的那匹趾高气扬的黑马，我忍不住笑了。</p>\n<p>与以前将温和等同于投降，将礼貌等同于奴性的火爆脾气相比，刘晓波已经变得成熟了。即使在他征集“零八宪章”签名时，对那些拒绝签名的人，他也能保持通情达理的态度。上海的一位学者告诉我，由于不愿影响到自己正在协助筹建的一个奖学金计划，他决定不在零八宪章上签名。得知此事之后，刘晓波告诉他，他完全理解并尊重他的决定，一个人能够继续做好自己的本职工作，这是很重要的。</p>\n<p>要么默许苟安，要么毫不妥协地反对，是否真的只有这两种选择呢？毕竟，在王蒙的工作和生活中，与国家的关系占据着中心位置。而这也是关于他的争论焦点。许多中国自由派知识分子现在强调自己的独立精神，王蒙与此不同，他并不试图把自己从国家中分离出来。他曾这样写道：“中华人民共和国对于我从来没有是身外之物。而且，你喝的水，你吃的粮，全部来自&#8217;国家&#8217;&#8212; 国营体系的供应，你拉的巴巴全部需要政府的环境卫生部门去处理，你自吹疏离，是真的吗？”</p>\n<p>王蒙以他的热情和机智，他的乐观主义，他所宣称的对党的忠诚（以及温和的批评），使国家变得人性化。而这正是他成为一个如此有争议的人物的原因。《开放》杂志（一份公开反对中共的香港月刊）的主编金钟说，王蒙让他感觉很像周恩来——周是毛泽东忠诚而顺从的国家总理：“周恩来是受到中国人民爱戴的人物，因为他个性富有魅力。但他从没挑战过毛泽东，归根结底，他是在为大恶服务。”现在住在美国的一名中国诗人张耳说：“中国文化仍然是主子和奴才的文化：一个人高高在上，其他人都是奴才。王蒙只不过是一个优秀的奴才。”Servant这个词中文一般译为“仆人”，但她用的是“奴才”，这个词也可以理解为“当奴隶的材料。”她用这个贬义词是经过斟酌考虑的。她认为，在中国漫长的精英人才为皇家尽忠服务的传统中，王蒙就是一个当代的范例。</p>\n<p>有些自由派人士的看法则更温和。其中一人对我说：“如果你从他作为一个作家和一个官员的整个职业生涯来看，他实际上是主流的温和派。他身上体现的正是中庸之道。”这是儒家的说法，指的是一个真正的君子，应该避免走极端，应该合理度量对待天下万物，达到一种理想的平衡。</p>\n<p>甚至，从某种意义上说，虽然王蒙和刘晓波看似对立，他们所参与的，其实是一项共同的事业。刘晓波从一位激烈反共的青年，已经进化为成熟的、非革命性政治改革的倡导者：他仍然继续批评政府，但也肯定它在经济改革中的作用，以及它有时表现出的宽容。他在审判庭上说：“我没有敌人，也没有仇恨。”在去年二月份发表的一篇文章中他写道，政治改革应该“渐进，和平，有序，可控”，“坏政府治下的秩序也优于无政府的天下大乱。”而王蒙——往往从体制内部——也一直在灵活而持久地倡导开放和宽容，与强硬派的斗争贯穿了他整个政治和文学生涯。他们两人都走向中间立场的事实，在很大程度上反映了中国目前的状态。</p>\n<p>“中庸之道”：尽管在过去的一个世纪里，有过把中国的“封建传统”扫进历史垃圾堆的种种激进尝试，但是儒学以其对于仁政，修身养性与自我完善，以及社会和谐的强调，正在这里复兴。在讲《论语》的走红电视节目中，在有关儒家和道家的畅销书中，在学童和成人阅读古代经典的时尚中，你都可以看到这一点。政府 “构建和谐社会”的口号，温家宝总理演讲时引经据典的爱好，国家资助在各国不断成立的孔子学院，都是这股复兴潮流的表现。当代国家文化的很多方面——官僚体制，权力等级，舞台化的铿锵词藻——都意味着一种古老的大国王道的回归。而王蒙的情感方式与才华，显然是与儒家传统一脉相承的。</p>\n<p>孔子曾是一个不知疲倦的旅行者，而王蒙本人也没有显出放缓周游的迹象。九月份，在刘晓波获诺贝尔奖的消息公布前的两个星期，王蒙在哈佛大学的亚洲中心做了一次演讲。行前他曾惋惜地跟我说起，在1989年之后，中美作家之间的对话是如何之少。据他说，甚至比中美军方之间的对话还少。他自己用英文准备了讲稿，希望发言能够跨越鸿沟。在哈佛，他讲述了自己凄惨的童年，以及他青年时代参加中国革命的经历。他回忆起自己的孙子十四岁时，他们爷孙俩的一次谈话。王蒙当年就是在这个年龄加入共产党的。他批评孙子花了太多时间玩电脑游戏，孩子回答说：“可怜的爷爷，我了解你，我肯定，你的童年没有玩具，没有玩具有童年，除了去革命还有什么别的出路呢？”</p>\n<p>王蒙笑着说：“我想也许他是对的。时代不同了，世界不同了，中国也改变了。我无法设想我的孙子一代会拷贝我的人生道路。同时我也坚信，所有的国家地区政府，都有义务给儿童与青年提供足够的玩具与好书，否则青年人有权力去革命，去推翻那个无用的政府。”听众们大声鼓起掌来。但他还没有讲完。他脱开讲稿说道：“我屡屡提及往事，这使我想起美国的电影插曲，巴勃拉·史翠珊的歌，《往日情怀》（The way we were）。”听众们笑了起来。他随即用英文背诵出那首歌的著名歌词：“假如我们有机会再来一遍，告诉我，我们仍然愿意吗？我们仍然能够吗？”接着，他冷静地继续说道：“我想告诉你们，如果有机会再来一遍，我仍然愿意、并且能够，象我以前那样做。”</p>\n<p>然后，就像一位老派的、知书达礼的使者那样，他向听众们保证他永远愿做他们的朋友。这让人不忍心问他是否心中有悔。正如他笔下的许多主角那样，王蒙确实令人想起具有儒家文人素养的优秀官员的形象：忠君爱国，同情百姓，鞠躬尽瘁，致力于完善现有体制，而非改变它。正如所有那些为伟大的权力和文化中心而献身服务的人一样，他的遗产&#8211;他的成就与妥协&#8211;也必将被众人依此评说。</p>\n","author":1,"categories":[20534],"tags":[9041,18186,19070,10009,15157,15515,9413,15129,13769,19452,10038]}