{"id":128601,"link":"https://chinadigitaltimes.net/chinese/2010/12/秋风：微型土地战争与维稳体制/","date":"2010-12-15T03:57:18Z","modified":"2010-12-15T03:57:18Z","title":"秋风：微型土地战争与维稳体制","content":"<p><strong>事实上，征地、拆迁的双方都有这样的战争心态：农民会制作一些简陋的武器，比如土炮，燃烧瓶对抗政府。地方政府派遣大批城管、警察甚至防暴警察，动用各种重型装备。所有这些政府工作人员，眼看民众自焚，均无动于衷。这并不奇怪：地方政府官员已经把这些反对拆迁的民众界定为破坏经济增长的“敌对势力”。这样的敌我意识，才是中国模式最深层的秘密。</strong></p>\n<p>作者：<a href=\"http://blog.caijing.com.cn/expert_article-151330-14356.shtml\">秋风</a></p>\n<p>在中国土地问题从来不是一个简单的法律问题和经济问题，而是一个严重的政治问题。因此，我将把中国的土地问题置于政治经济学的框架中予以讨论。</p>\n<p>一、两个时代，两个增长</p>\n<p>过去三十年间，中国经济出现了快速增长。</p>\n<p>但是，仔细观察，中国过去的三十年历史，应当划分为两个阶段。这两个阶段的性质是大不相同的。</p>\n<p>第一个阶段是1980年代。在这个阶段，政府采取了明智的政策，这也就是邓小平所说的“放权让利”：向地方、向私人出让经济、社会、文化活动的空间。由此，中国人的企业家精神(entrepreneurship)得以释放，而促成了经济增长。这个阶段的经济增长惠及所有人，尤其是社会底层民众的得益较多。这包括农民;原来被排斥在集中控制体制之外的城市人，他们成为“个体户”和私人企业家。同样，社会也在迅速发育、扩展。共产党、政府的统治权威大幅度收缩。</p>\n<p>1989年政治事件和随后发生的苏联、东欧的民主革命，让统治当局走上了另外一条路，这就是所谓的“中国模式”：当局一方面确保和强化权力控制，另一方面寻求经济增长。这时的经济增长已是党国统治之正当性的唯一来源。</p>\n<p>但是，如何同时达成这两个看似矛盾的目标?强化权力控制，意味着对私人的企业家精神保持警惕，因而，统治当局不可能再采取“放权让利”的方针了。九十年代以来，当局坚持的基本发展战略是资源的大规模商业化与高强度投入。全球化则给中国提供了很好的机会：外国的资本、技术有助于资源的商业化和高强度投入，后者所形成的巨额产出又涌入庞大的国际市场。</p>\n<p>二、中国模式的本质</p>\n<p>至于资源，最为重要的有两种。第一种是劳动力。由于户籍制度，农民长期被封闭在贫困的乡村。九十年代后，他们大规模涌入沿海城镇，迅速替代了原有的工人，而形成新兴“工人阶级”。但是，他们完全不具有原来的工人在法律、政治上的崇高地位，因为他们根本没有户籍。他们在打工地遭到系统歧视——这是另外一种形态的种族歧视——从这个意义上，中国甚至不存在“国民(nation)”这样的政治和法律事实，因而它也就根本不是一个现代的“国民国家(nation-state)”。</p>\n<p>由于这种系统的歧视制度约束，农民工面对企业主缺乏谈判能力，其工资被长期地、系统地低估。由此导致在经济过程中，资本、劳动的所得之间严重失衡。这是过去二十年来中国收入差距扩大的主要原因。</p>\n<p>第二种被大规模商业化和投入的资源是土地。土地的商业化与高强度投入，构成当代中国经济增长的重要驱动力量。而当代中国扭曲的土地法律制度导致这一商业化和投入过程是高度扭曲的。因而，由土地驱动的增长过程，也就是经济结构以至于社会结构持续扭曲的过程，甚至于，民众的精神安宁也遭到严重侵蚀。也就是说，当代中国的经济结构扭曲和治理秩序(order of governance)混乱，均与土地有关。下面我会对这段命题略作说明。</p>\n<p>三、土地引发“微型战争”</p>\n<p>古往今来伟大的法学家都会承认，理想的法律应该是生活方式的成文化。但在当代中国，法律是社会的敌人。1949年，共产党取得政权，废除了全部既有的法律，重新制定了一套法律，这套法律旨在消灭社会，消灭传统，消灭已有的产权安排。在这样的立法背后，可以看到一种可怕的统治意识：统治权是一种任意的权力;政府与国民之间是主子与奴仆的关系;统治者可以按照自己的意愿随意塑造社会。</p>\n<p>依据这样的统治意识，1949年以后，原有的土地法律制度被完全废除了。当局建立了一套公有制为主的土地制度。</p>\n<p>当然，这样的制度是没有效率的。因此，八十年代之后，发生了一系列变革。我不同意关于中国改革是自上而下进行的说法，在我看来，土地制度的变迁就清楚说明，中国的转型是自下而上进行的。土地制度的变革的大趋势就是回归。农民自发地从公有制向私有制回归。这样，在农村，农民获得了土地“承包权”，城市居民也获得了“建设用地使用权”，这是部分的私有化。</p>\n<p>但是，从制度上说，这种回归很不完整。土地权利的基本制度并没有变化，全国范围内土地所有权归属的结构甚至发生了逆转。首先，1982年，中国宪法增添了一条：城市的土地属于国家所有。而通过拆迁，政府把原来仅仅具有政治含义的权利，确认为私法性所有权。另一方面，政府大量征用农村土地，由此出现大规模“土地国有化”运动，此时政府所获得的也是私法性所有权。</p>\n<p>由于政府拥有私法性所有权的土地规模大幅度扩张，或许可以说，过去十几年间，中国出现了政府的私法性所有权意识的觉醒。这种意识也就促成地方政府的公司化，官员的商人化：他们变成了生意人。</p>\n<p>我敢保证，官员普遍具有商人心智，这在人类文明史上是独一无二的。也许，只有亚当•斯密在《国富论》中抨击过的东印度公司差可类比，这家公司是以商人心智作为殖民者统治印度的。奇怪的是，无数中国经济学家用一个非常美好的名词来命名具有这种心智的官员的行为：地方政府间竞争(competition between governments)——在我看来，这完全属于误用。</p>\n<p>因为，现有的土地法律体系赋予这些具有商人心智得官员以毁灭性权力，他们可以以压迫性姿态对待城市居民和农民。</p>\n<p>现有土地法律规定，农村集体组织，也就是村庄，拥有对自己的土地的所有权。同时，城市政府拥有对城市土地的所有权。这两者都是所有权。但在现实中，他们的地位完全不同。</p>\n<p>一方面，法律本身就让这两种所有权处于不平等地位。比如，按照法律，农民的土地，即便是乡村的建设用地，不能自由流通。农民不可以进行开发，获取收益。这些土地要用于工业和城镇建设，就必须借助政府的征地程序。而在征地过程中，政府会利用不受约束的权力，把补偿价格压到非常低的地步。按照这样的程序，农民几乎不能分享土地增值的收益。</p>\n<p>另一方面，政府相信，统治的权力意味着无所不包的权力。因此，政府不仅可以随意支配自己拥有所有权的那部分土地，对于农民拥有所有权的土地，政府认为自己同样拥有支配权。官员们普遍认为，所有土地都是政府的。农民的权利是法律所界定的那一点点，政府对土地的权利则是一种剩余性权利。这种意识是政府官员对农民的土地滥用权力的基础。</p>\n<p>但是，农民对土地的权利有自己地理解。农民普遍相信，对宅基地，自己拥有完整的所有权;对承包地，农民也相信自己拥有某种很强的权利。权利其实就是权利意识。你对权利的意识决定着你如何行使权利。农民会根据自己的意识行使自己对土地的权利。比如，他们会自由交易宅基地。城市郊区的农民也会在村庄建设用地上，自行开发商品房，这就是所谓的“ 小产权房”——它之所以是“小产权”，因为政府不承认这种产权。</p>\n<p>同样是基于对土地的权利意识，面临拆迁的城镇居民，和面临征地的农民，并不全部会顺服地接受政府强加给他们的交易。他们会运用法律中对自己有利的条款与政府谈判。如果政府拒绝他们的要求，他们会上访，甚至直接对抗拆迁者。</p>\n<p>由此就爆发了大量冲突。这样的冲突已经超出了和平时期国内正常的民事纠纷范畴，而带有超越常规的、战争的意味，也许可以称之为微型战争(micro-war)。</p>\n<p>事实上，征地、拆迁的双方都有这样的战争心态：农民会制作一些简陋的武器，比如土炮，燃烧瓶对抗政府。地方政府派遣大批城管、警察甚至防暴警察，动用各种重型装备。所有这些政府工作人员，眼看民众自焚，均无动于衷。这并不奇怪：地方政府官员已经把这些反对拆迁的民众界定为破坏经济增长的“敌对势力”。这样的敌我意识，才是中国模式最深层的秘密。</p>\n<p>面对这样的政府，有些民众被迫选择用“自我焚烧”的方式表示抗议。这种自焚具有宗教意义。中国普通人最深层的信仰可能是“天道”信仰，人们相信，“人在做，天在看”。人们通过人为制造身体的极度痛苦，希望上天关注自己的苦难。而上天必会听到人们的吁告，并报复统治者。自焚可以说是对中国模式最深刻的抗议和最彻底的否定。</p>\n<p>四、专政的奇特回归：维稳体制</p>\n<p>自焚也总是会在中国人中激起最为强烈的情感反应。也正是在成都一位女士自焚之后，党国体制内的良性力量对民间呼声作出积极回应，提出废除拆迁制度，重新订立关于土地征收的条例。这个条例对民中土地权利的保障，将比以前的法律有所改进。</p>\n<p>但是，这个已经启动的立法过程，却停滞不前。从中可以看到，在中国，已经形成了一个强大的土地既得利益集团。这个集团的核心组成者是地方政府和房地产开发商，前者可以获得土地财政收入，后者则积累巨额财富。银行、信托投资公司也属于这个既得利益集团。这个利益集团具有强大的游说能力。</p>\n<p>问题的关键在于，中央政府同样也是这个集团的共谋者。因为，土地等资源的高强度投入，是经济增长的主要驱动力量。因此，毫不奇怪，中央政府会默认“维稳体制”压制那些被拆迁者、被征地者。</p>\n<p>这样，在土地争夺战所引发的社会冲突中，中国形成了一种奇特的政治经济框架。</p>\n<p>从上个世纪七十年代末开始，当局宣告，大规模阶级斗争已经结束，转入经济建设时期。但在很大程度上，当局仍在使用非常规的、革命的手段进行经济建设。而革命就意味着专政。中国模式就是专政制度加资源的商业化与高强度投入。</p>\n<p>专政制度在当下中国的具体形态，就是维稳体制。蔓延于全国的微型战争，催生了维稳体制。维稳体制本质上就是五十年代建立的革命政府、专政体制的回归。也就是说，三十年所谓“改革”，中国的政治体制只是在原地转了一个圈。</p>\n<p>本来，改革的对象包括专政体制，它一度也曾经用种种名词把自己遮掩起来，尤其是在经济增长似乎可以带来足够正当性的时候，比如，人们提出公共性政府、服务型政府的理念。但是，随着经济的正当性供应能力下降，专政体制就本能地回归了：当局赤裸裸地运用暴力追求经济增长。所有关于中国模式的讨论者，恐怕都没有预料到这一点。</p>\n<p>专政的本质是剥夺民众的全部权利。只不过，现在，它进行这一工作的主要目的是创造经济增长的正当性。也就是说，维稳体制这架古老的专政机器，正在维护新兴的土地利益集团的特殊利益。贪恋权力的专政者为贪恋暴利的资本家保驾护航。</p>\n<p>这是一幅相当怪异的画面。这就是我所说的锁定。不受约束的权力与贪婪的商业精神相互勾结，对于任何国家的治理秩序都是最糟糕的。不合理的土地制度，既得到利益的支持，也得到专政权力的支持。从制度的逻辑看，当局几乎不大可能对这样的土地制度进行根本变革。</p>\n<p>五、脆弱的维稳体制</p>\n<p>当然，我并不是一个悲观主义者。</p>\n<p>维稳体制固然是强大的，但与专政体制相比，它面临一个致命缺陷。专政曾经消灭了社会，为自己建立了、并系统地向民众灌输意识形态，因此，它可以理直气壮地进行杀戮和抢劫。</p>\n<p>维稳体制却运作于一个初步发育的社会中，这包括活跃的媒体、网络，包括维权律师。它们已经获得了意识形态的控制权，并且重新塑造了一种指向法治、民主的价值观。换言之，专政的意识形态已经彻底崩溃，没有人会认为专政具有任何正当性。因而，维稳体制不具有正当性。它可以蔑视法律，在法律之外活动，但它只能偷偷摸摸地活动。同时，维稳体制把自己与特殊商业利益捆绑在一起，只会让它更加不得人心。</p>\n<p>另一方面，当专政的意识形态崩溃后，广大民众的权利意识就开始生长，到现在已经相当强大。在必要的时候，他们能够克服恐惧感，组织起来对政府和寡头的掠夺进行抗争。</p>\n<p>因为这一点，我相信，中国实现良性制度变迁的前景还是存在的。当然，希望在不断克服恐惧感、并具有组织和行动能力的社会。</p>\n<p>(2010年11月30日，发表于东京早稻田大学某课堂)</p>\n","author":296,"categories":[20534],"tags":[14896,19875,14720,9378,9503]}