{"id":128666,"link":"https://chinadigitaltimes.net/chinese/2010/12/郑戈：村委会选举为何乱象丛生？/","date":"2010-12-17T01:38:10Z","modified":"2010-12-17T01:38:10Z","title":"郑戈：村委会选举为何乱象丛生？","content":"<p><strong>中国以独特方式实现的经济奇迹，因其速度和规模而引起世界关注，从而引发了关于“中国模式”“当中国统治世界”等可能图景的讨论，也使许多在西式民主化道路上犹疑不决的国家看到了可能的替代方案。而许多中国学者和政治家也从中获得了固守乃至推广“中国特色”的自信。中国村委会选举中的乱象，似乎为“民主导致混乱”“民主削弱国家能力”以及“民主不适合中国国情”等理论提供了佐证。然而，对具体事实的分析却使我们看到，村委会选举乱象的产生，恰是由于大的制度环境背离了民主和法治。</strong></p>\n<p>作者：郑戈</p>\n<p>今年是中国实行村委会选举的第30年。1980年2月5日，在广西河池宜山县三岔公社（今南屏乡）合寨大队果作屯的一棵百年大樟树下，85 户村民的户代表，每个人在一张纸片上现场填写选票。经过投票计票，当即宣布选举结果，韦焕能得满票，成为1949年后中国第一位经民主选举当选的村委会主任。</p>\n<p>今年是村委会换届选举非常集中的一年，修订后《村民委员会组织法》也已开始实施。尽管已有30年经验，相关立法也逐步完善，但村委会选举仍然是乱象丛生，“买票”现象严重，暴力事件层出不穷。单在河北省，2009年之内就发生多起选举引发的血案，如2009年2月沧州吴桥的灭门惨案、同年11月遵化市地北头村的选举冲突血案。这些选举乱象值得我们反思。</p>\n<p>在20世纪终结的时候，民主在世界范围内大获全胜，亨廷顿所说的“第三波”和福山提出的“历史的终结”，都强调了自由民主相对于其他替代方案的优越性。在当时的主流学者看来，全球民主化似乎不可避免，其实现只是或迟或早的问题。然而，仅仅十来年之后，这种信心满满的声音便不太常见了，取而代之的是充满限定的民主化理论以及各种反民主的声音。</p>\n<p>究其原因，一方面是赶上“第三波”浪潮的新兴民主国家要么未能搞成真正的民主，要么民主了但经济发展却陷入窘境，甚至有些国家又退回到原来的独裁专制；另一方面则是反西方自由民主模式的力量重新得到强化。对于这后一方面的因素，关心时政的人们都很清楚，其中包含两股力量：一是实行政教合一制度的伊斯兰神权政体的巩固，其中以伊朗最为突出；二是中国和俄罗斯走不同的道路并获得的示范作用。</p>\n<p>中国以独特方式实现的经济奇迹，因其速度和规模而引起世界关注，从而引发了关于“中国模式”“当中国统治世界”等可能图景的讨论，也使许多在西式民主化道路上犹疑不决的国家看到了可能的替代方案。而许多中国学者和政治家也从中获得了固守乃至推广“中国特色”的自信。中国村委会选举中的乱象，似乎为“民主导致混乱”“民主削弱国家能力”以及“民主不适合中国国情”等理论提供了佐证。然而，对具体事实的分析却使我们看到，村委会选举乱象的产生，恰是由于大的制度环境背离了民主和法治。</p>\n<p>首先，我们应当看到，民主本身是个好东西，而不仅仅是获得其他好东西的手段，因为它赋予了民主制度下人民决定自己命运的集体能力。从理论上说，专制政体下的人民如果碰巧遇到一位圣明的独裁者，其生活境遇不一定差于生活在民选庸才治理下的人民，但这只能凭万分之一的运气。无论统治者是贤是愚、是贪婪暴虐抑或勤政爱民，都不是人民所能控制的，人民只能接受，不能选择。</p>\n<p>正是因为对这个道理的明确认识，1949年建政时的元勋们从未质疑过民主相对于专制的优越性。比如，针对黄炎培对王朝更替“其兴也勃焉，其亡也忽焉” 这一“历史周期率”的担忧，毛泽东回答说已经找到了“新路”：“就是民主。只有让人民来监督政府，政府才不会松懈。只有人人起来负责，才不会人亡政息。”</p>\n<p>就村委会选举乱象而言，不民主的大环境是其中的主要原因之一。《村民委员会自治法》规定，乡镇政府对村委会工作给予“指导、支持和帮助”，但不得干预依法属于村民自治范围内的事项，这本当理解为村民自治为主，协助乡镇工作为辅。但在现实中，由于举国实行的发展主义加“维稳”战略，乡镇政府有充分的动机去干预村委会的选举及其日常工作，从而让自己放心的人当选，或者让对自己不那么俯首帖耳的村干部无法开展工作。现实中乡镇党委和政府干预候选人产生、选举过程乃至选后工作的例子比比皆是。</p>\n<p>对上不对下的负责机制一旦形成，村民“民主选举、民主决策、民主管理、民主监督”就无法落实。本来村委会成员也是村民中的一分子，按照常情—— 当选与否事小，得罪乡邻事大。之所以会出现召集外村小青年扰乱选举，并叫喊“往死里打，打死了算我的”这样的怪现状，恐怕是因为“村官”乃至“候选村官” 不再把自己当成村民的一员。“村官也是官”，有机会讨好“上级领导”，为自己捞取好处，这显然不是村民自治制度的设计初衷，却是把“民主试验”控制在最基层的逻辑结果。</p>\n<p>从一场村级事件来看，“农民素质问题”似乎不应成为反民主的借口。村民们大多是相当理性的，他们收了钱却不一定会改变投票选择，其中许多还表示事后会把钱退给当选村官，以免得罪他们。这充分说明了制度环境对个体村民行为的导向作用：在官本位的社会里，村官也是得罪不起的。</p>\n<p>所以，我们接下来应当尝试理解民主政府的含义。民主不能被简单地理解为多数人统治，因为政府只能由少数人组成，而且这少数人应当具有统治的能力。一个人人参政的政府本身是个悖论：它意味着无政府。亚里士多德根据一个政体由多少人统治以及统治者是否遵守法律这两个指标，将所有政体划分为六类：依法统治的类型包括君主制（一人统治）、贵族制（少数人统治）和共和制（多数人统治）；统治者任意行使权力的类型包括暴君制、寡头制和无政府状态。在亚里士多德看来，重要的是如何防止恣意专断，而不是统治者人数多寡。</p>\n<p>既然我们已经论证了民主相对于其他统治类型的优越性，如果再引入法治的因素，那么理想的政体只能是合乎法治原则的民主制，也就是共和制。幸运的是，我们已经生活在一个“共和国”中，尽管还只是个雏形，既缺乏真正的法治，也尚无真正的民主，但先辈已奠下基础，我们应该能作出自己的贡献。</p>\n<p>从一场村级事件来看，政府未能提供法律所要求的治安等公共服务，显然是酿成惨剧的原因之一。既然远乡近邻都已经知道几位候选人在召集了一帮人“ 助选”，恶性暴力事件随时有可能发生，政府为何不出动警力保障选举安全？警力不足也许是个事实，但对选举重视不够恐怕才是更重要的原因。</p>\n","author":296,"categories":[20534],"tags":[9986,8584,11961]}