{"id":128664,"link":"https://chinadigitaltimes.net/chinese/2010/12/美国之音：中国民众生活满意度下降/","date":"2010-12-17T01:33:21Z","modified":"2010-12-17T01:33:21Z","title":"美国之音：中国民众生活满意度下降","content":"<p>中国社会科学院发布2011年社会蓝皮书指出，中国大陆城乡居民对社会生活的满意度和政府管理的信心指数较之过去几年普遍下滑。民间观察人士认为，这是官方研究机构罕见的一份实事求是的调查结果。</p>\n<p>星期三推出的2011年社会蓝皮书通过对2009 &#8211; 2010年中国人生活满意度主要指标的统计和分析显示，过去一年城乡居民的总体生活满意度普遍下滑。民众对高通胀、高房价以及社会保障不足的担忧已经波及到他们对政府的管理信心。</p>\n<p>社会蓝皮书全名为“中国社会形势：分析与预测”，由官方研究机构中国社会科学院每年编撰出版一次，是官方制定政策和外界观察中国社会现状、研判未来趋势的重要参考。</p>\n<p>*生活满意度下滑 对政府的信心回落*</p>\n<p>蓝皮书认为，2010年城乡居民对生活满意度的变化主要表现在如下几个方面：</p>\n<p>第一，关键性指标普遍下滑。城镇居民对职业、社保、业余娱乐生活满意度等指标下降到2006年以来的最低点；农村居民的职业、经济和社保满意度都下降到2006年以来的最低点，业余娱乐生活满意度也处于较低水准。</p>\n<p>第二，城乡居民对物价波动的承受能力较过去几年有明显的下降，居民消费率，即居民消费占GDP的比重仅为百分之35左右，而全球平均水平为百分之61点5。</p>\n<p>第三，城乡居民对于国家经济形势和政府管理的信心回落。过去一年，民众对于国家经济状况的评价小幅下降；政府管理信心度(包括民众对政府管理经济事务、国际事务和社会事务的信心) 全面回落。对于中国国际地位的信心也终止了过去几年连续上升的趋势，回落到2006年的水平。</p>\n<p>*个人感受与宏观经济成就有落差*</p>\n<p>香港媒体认为，2010年中国率先走出全球金融危机，经济强劲反弹，全年GDP增长可望超过百分之10，但是中国社会科学院公布的2011社会蓝皮书却反映出普通民众的个人受益感与宏观经济成就出现了较大的反差。</p>\n<p>北京理工大学经济学教授胡星斗对美国之音表示，过去一年通胀压力几乎逐月上升，加剧了民众的个人感受与国家经济成就方面的落差，是造成城乡居民满意度和幸福感下降的主要因素。</p>\n<p>*通胀高企影响民众心理*</p>\n<p>胡星斗说：“由于通货膨胀，使得人们感到他们手中的钱毛了，或者说购买力和消费能力下降了。而通货膨胀的程度又比官方宣布的我认为要高很多，目前官方宣布的CPI是5点1，实际上我认为应该在百分之10以上。”</p>\n<p>中国的中央银行星期三公布第四季度居民储户问卷调查显示，民众对当前物价满意度跌到过去11年以来的最低水平，从另一方面证实了通胀压力对城乡居民满意度的负面影响。</p>\n<p>*对政府管理信心的下降受关注*</p>\n<p>社会蓝皮书中显示的民众对政府管理的信心回落的现象引起许多分析人士的注意。胡星斗教授指出，过去中国政府在宏观调控和社会管理方面得分都是比较高的，而这次却有所不同。</p>\n<p>他说：“现在由于比较严重的通货膨胀，以及中国经济中的一些结构性问题一直无法解决，而且由于公权力的约束和公权力的保护在这方面存在一些问题，因此普通老百姓就有一种无权的感觉和被剥夺的感觉。所以老百姓就逐渐地认为政府部门的管理是不到位的。”</p>\n<p>*蓝皮书敢于正视现实*</p>\n<p>2011年社会蓝皮书公布的结果在中国引起不小的震动。北京独立的社会观察和评论人士巩胜利认为，这份蓝皮书敢于承认和揭示社会问题，这在官方研究机构中是很少见的。</p>\n<p>他说：“这份蓝皮书我觉得可能是中国60年来比较客观的一次。中国社会科学院已往公布的数据往往倾向于官方多一些，反映民意和老百姓的呼声少一些。今年(蓝皮书)出来的第一时间我就感觉到要比以前真实了很多。”</p>\n<p>*发展中的问题无需隐瞒*</p>\n<p>研究中国社会问题的专家胡星斗教授对此也有同感，他说：“这次蓝皮书给我最大的印象就是实事求是，敢于指出目前中国的经济和社会存在的问题，直言不讳地指出问题的所在。我认为只有让民众和政府了解问题，我们才可能找到对策。我们对经济和社会存在的问题没有必要隐瞒。”</p>\n<p>社会蓝皮书的主编、中国社会科学院社会学研究所所长李培林表示，应该看到，中国在经济社会快速发展的同时，也面临各种挑战和社会问题，如收入分配、劳动关系、物价房价问题等等。但是他预计，一个民富国强、社会和谐的包容性增长时代将在下一个5年期间逐步呈现。</p>\n","author":296,"categories":[20534],"tags":[19421,10531,12285,10340]}