{"id":128662,"link":"https://chinadigitaltimes.net/chinese/2010/12/中国青年报：对抗语文/","date":"2010-12-16T17:10:53Z","modified":"2010-12-16T17:10:53Z","title":"中国青年报：对抗语文","content":"<p><strong>在一篇专栏文章的结尾，他沉痛地写道：“在教育工具化，教育关系物化的理念控制下，语文教材的编选，从小学的虚假道德、中学的空洞理想到大学的无趣审美，形成了一条严格运行的废品生产的流水线——学生们寒窗苦读10年，毕业之后，人人都成了合格的废品。这才是语文教育的真正伤痛。”</strong></p>\n<p>上海作家叶开在客厅里和客人聊着孩子的教育问题，女儿乔乔就坐在他旁边，时不时插上两句嘴，偶尔还发出咯咯的笑声。</p>\n<p>但聊着聊着，叶开察觉到身边的女儿没了动静。10岁的乔乔不知道什么时候从背后摸出了《格列佛游记》，正咬着指头看得津津有味。</p>\n<p>这本1979年版《格列佛游记》，书页已经有些发黄，是叶开上大学中文系时的读物。女儿先前已经读过两遍了，如今又读得只剩下最后的二三十页。</p>\n<p>“乔乔，快别看书了，这样不礼貌，要跟叔叔说话。”叶开叮嘱道。</p>\n<p>乔乔很乖巧地“嗯”了一声，然后抬头做个鬼脸，一只眼睛看着客人，另一只眼睛依旧用余光扫着书上的字。</p>\n<p>如何阻拦上小学五年级的女儿看书，现在成了让叶开头痛的一件事。为了能逮着机会看书，在家里的沙发、钢琴凳，甚至自己的枕头下面，乔乔都藏了她爱看的书。</p>\n<p>在她的卧室里，除了放着钢琴，还有两个书架，上面摆着瑞典儿童文学作家林格伦的《小飞人卡尔松》等9本著作、全套7本的《哈利·波特》、一整套43本的全球儿童文学名著丛书、中国四大名著彩图本，还有《伊索寓言》、法布尔的《昆虫记》、圣·埃克絮佩里的《小王子》、吉卜林的《丛林之书》等等。</p>\n<p>41岁的叶开是著名文学杂志《收获》的副编审，这些书都是他精心为乔乔挑选的，几乎挤满了两个书架。</p>\n<p>除了刚买回来的大仲马的《三个火枪手》，乔乔还没有翻过，其他的书她已经全部看过。其中《哈利·波特与魔法石》她已经记不清看了几遍，一本薄薄的书被翻得裂成了5瓣。</p>\n<p>这个痴迷于看书的小学生，对她的语文课本，却一点儿都不待见。“我不喜欢语文课本。”小女孩瞪大眼睛颔了颔首说道，仿佛做了一个郑重声明。</p>\n<p>4年多来，乔乔的9本语文课本，只有在她做作业时，才有机会进入她的卧室。在自己的书架上，乔乔没有为这些课本留下任何位置。</p>\n<p>平时，它们都被放在客厅一个公用书架上。当然，这也方便叶开随时拿这些课本，挑出其中的“荒唐之处”。</p>\n<p>2009年，在全国中文核心期刊《语文教学与研究》主编晓苏的邀请下，叶开在《语文教学与研究》教师版上，一口气写了12篇专栏文章，对语文教材和语文教育的现状进行批判。晓苏提议专栏取名“语文现状批判”，叶开认为这个名称“太泛”，建议改为“语文之痛”。</p>\n<p>“他刚好经历了女儿接受语文教育的过程，他有疼痛感、刺痛感和迫切感。”晓苏回忆说。晓苏同时是华中师范大学文学院写作课的教授，他觉得叶开的名称更贴切，立即接受了建议。</p>\n<p>在小孩最需要汲取人类文明精华的时候，却给他们喂了垃圾</p>\n<p>叶开的这种痛感，始于2008年秋天。那时，他在写小说之余，忙着研究现代文学中一些作家和作品。</p>\n<p>乔乔的学习，基本全由妈妈王琦负责监督和辅导。王琦是华东师范大学对外汉语学院的副教授、中国古典文学专业博士，叶开认为由她来辅导女儿学习绰绰有余。</p>\n<p>但很快叶开就发现，妻子根本无法对三年级的女儿进行有效辅导，尤其是无法辅导女儿的语文学习。乔乔在前两年语文经常考100分，可这时候拿回来的成绩单上面，成绩一次比一次低。由妈妈辅导做的语文作业，第二天拿回家后，上面经常红红地一大片叉，乔乔觉得挺委屈。</p>\n<p>在学到第七单元48课《智烧敌舰》时，乔乔又遇到了一道难题。题目要求她回答三国时期最足智多谋的人是谁。因为刚看完《三国演义》彩图本，乔乔欣喜而自信地写下了自己的答案：“孔明和庞统”。这个答案也得到了妈妈的认可。</p>\n<p>结果当天晚上，孩子就伤心地回来了。语文老师的标准答案是“诸葛亮”。班里有几个男生也看过《三国演义》彩图本，他们问老师，“为什么不能是庞统？”老师回答，在小学阶段答案只能写诸葛亮或周瑜，写孔明也算错。</p>\n<p>为了消解女儿的怨气，古典文学博士王琦和中国现当代文学博士叶开，不得不同时出面跟女儿解释，“庞统是不亚于诸葛亮的一个重要的谋士，刘备西征蜀国，主要靠庞统而不是诸葛亮，诸葛亮是靠《三国演义》演绎出来的，事实上庞统不比诸葛亮差”。</p>\n<p>乔乔这才微笑起来。两位博士当时也笑了，不过是苦笑。这是叶开第一次被孩子的语文教育刺痛。</p>\n<p>“你可能觉得很可笑，但这就是发生在我们身边的事情。”如今回忆起来，叶开摇头叹道。</p>\n<p>两位博士实在是没想到，他们会在小学三年级语文题上马失前蹄。</p>\n<p>看到乔乔成绩下滑明显，王琦很着急。她找到语文老师，认为不应该让孩子做这么多练习题。</p>\n<p>老师告诉她：“从三年级起有了阅读理解，不再只是认字记词。乔乔的阅读能力有问题。”“不会的，她看书没有障碍。”王琦急忙跟老师解释。因为就在上三年级前的这个暑假，丈夫给女儿买了《哈利·波特与魔法石》，这是他们第一次给女儿买长篇读物。结果8岁的乔乔不仅很快看完了，还开始接着看中国四大名著彩图本。</p>\n<p>听完王琦的解释，老师不相信，摇头表示怀疑。这让王琦很忧虑，她开始想，女儿不会真是有阅读问题吧。回到家，她急忙跟叶开探讨起来。</p>\n<p>叶开那时正研究现代文学中的乡土文学叙事，并得出结论，“那一代的不少作家不说真话”。</p>\n<p>听了妻子的担忧，他拿起乔乔的语文课本，试图弄清问题所在。结果一打开课本，他发现一些不说真话的作家的作品，不仅进了女儿的教材，“而且还要背诵”。更糟糕的是，一些原本是经典的作品，到了教材里被改得支离破碎、面目全非。</p>\n<p>他正冒火，转身却发现乔乔抱着《哈利·波特与魔法石》目不转睛地读着。为了考验女儿，他刻意跟乔乔聊起《哈利·波特》和四大名著彩图本，结果发现里面很多故事和细节，乔乔记得特别清楚。</p>\n<p>“这说明她不是胡乱读，是真读懂了。”叶开强调道。他和王琦也一致判断：大可宽心，女儿的阅读理解完全没问题。</p>\n<p>他进而感叹道，小学是孩子学习的黄金时代，因为孩子的记忆力非常好。“可是，”他话锋一转，气愤地说，“在小孩最需要汲取人类文明精华的时候，有人却给他们喂了垃圾。教材里面，有好多非常糟糕的东西！”</p>\n<p>叶开把乔乔的几本语文教材全都仔细看了一遍。2008年11月，他写了第一篇批判语文教材和语文教育的文章《语文的物化》。在文章中他写道：“中小学的语文课本里选入了很多与花草树木有关的文章。在这些文章里，作者不是欣赏鲜花自身的美丽，而是在鲜花这个符号上寻找道德寓意。”</p>\n<p>这一年年底，叶开与晓苏见面，原本是要聊文学创作的问题，结果把主要的时间都用在了聊语文教育上。</p>\n<p>“我们觉得，现在的语文里，非语文的因素太多，太多泛政治化、泛道德化的因素，老师又教得太保守太落后，学生不喜欢。”晓苏回忆，在这一点上他们达成了共识。</p>\n<p>看了叶开的批评文章后，晓苏认为“很深刻，很尖锐，点到了穴位”，随即邀请叶开在《语文教学与研究》上开专栏，批判“病态的教育带给语文的痛”，希望刺激中小学语文老师“已经麻木的神经”。</p>\n<p>孩子学了半个学期，肚子里装的都是垃圾，我们利用假期给她倒出来</p>\n<p>叶开的专栏文章，从2009年1月开始发表，第一篇便是《语文的物化》。考虑到文章的风格比较犀利，晓苏将专栏安排在了杂志第70多页的位置，避免“一上来就刺激到读者”。</p>\n<p>结果，这些“火药味儿很浓”的文章发表了两期后，一位语文特级教师就打电话给晓苏，质问道：“哪儿来一个疯子在这儿胡说八道？”</p>\n<p>当时9岁的乔乔看了爸爸的文章，咯咯直笑。“我们都不喜欢语文课本。他写得太好玩了。”她评价道。</p>\n<p>其实对于自己的语文课本，乔乔在一年级的时候还是感觉“挺好玩的”。她记得，一年级的语文书上有好多图画，有小动物，还讲爱护环境，“看上去没有那么讨厌”。</p>\n<p>翻开一年级下学期的语文课本，学到第40课《三过家门而不入》时，乔乔当年用红笔在彩色书页下角，吃力地写下了“舍小家，顾大家”6个稚拙的字。她回忆说，语文老师告诉他们，“大家”里有很多“家”，就是“国家”的意思。当时刚刚7岁的小姑娘，始终没弄懂“大家”的具体意思，只是很固执地认为，“大禹就是一条鱼，所以他才治水”。</p>\n<p>虽然很多东西搞不明白，但书本上的图案还是吸引了乔乔。“当时我觉得，哇，好奇妙哦！”她边说边做出夸张的表情。</p>\n<p>当时在课堂上，老师写什么她就跟着一笔一划地模仿。回到家里，她则开心地看《小小建筑师巴布》、《猫和老鼠》等动画片和《哈哈画报》上的漫画。</p>\n<p>这种开心的笑声时常在叶开家里响起，前4个学期，乔乔经常拿回满分的语文成绩单。</p>\n<p>但到了三年级，写作文成了语文课上的重头戏。同学的书包里，慢慢开始有了《优秀作文选》。看到有同学买“作文套餐”，乔乔出于好奇借过来看了一眼，就再也不想看第二眼。她还是喜欢爸爸不久前给她买的《哈利·波特与魔法石》，其次是《林格伦文集》。</p>\n<p>可是她只有先写完作业，才能看这些书。她开始打自己的小算盘，养成了到处藏书的习惯。在写作业、弹钢琴时，甚至是语文课堂上，她都会时不时偷偷地瞄上这些书两眼。</p>\n<p>语文课本开始变得让她“一点都不喜欢”。她更不喜欢的是书包里的教辅书《一课一练》，这占据了她课后很多时间。</p>\n<p>比如，根据教辅材料，乔乔每天需要填很多反义词和近义词，这常常让她的博士父母为难。他们不愿像其他父母那样给女儿买《近义词词典》或《反义词词典》，于是就安慰女儿：“我们认识出这些教辅书的人，这东西他们自己的小学不用，自己的孩子也不用，你就随便应付一下算了吧。”</p>\n<p>一次假期快结束时，乔乔的班主任来家访，问孩子这个假期都在做什么。叶开笑着回答：“忙着倒垃圾。”</p>\n<p>这让年轻的女英语老师一愣，没有反应过来。叶开马上解释说，“孩子在学校学了半个学期的语文，肚子里装的都是垃圾，我们利用假期给她倒出来。”</p>\n<p>“倒垃圾”的方法，则是给孩子买经典作品阅读。在意识到孩子语文教材中的问题后，叶开给女儿买了一个四层的书架，书架上多了《哈利·波特与密室》等《哈利·波特》系列小说的续集，也有了《窗边的小豆豆》、《唐诗三百首》等名著。</p>\n<p>语文教育时至今日还在表演和说谎，不仅教材作假，教法也作假</p>\n<p>这些刚刚摆上书架的书，很快就被乔乔一本一本地“消灭”掉。在咬着指头，发出一次次咯咯的笑声后，乔乔也把《哈利·波特》里的女主角赫敏奉为自己的偶像。</p>\n<p>叶开因势利导，告诉乔乔，不仅小说和电影中的赫敏很聪明，现实中赫敏的扮演者艾玛·沃特森也很聪明，考上了美国很好的大学。于是，沃特森也被乔乔视为榜样。</p>\n<p>在三年级以前，乔乔在课堂上很少说话，但看到小说里赫敏在上课时经常举手提问，她决定向偶像看齐。以后上课时，脑袋后晃动着两个马尾辫的乔乔，经常把手举得很高，希望老师能叫自己起来回答问题。</p>\n<p>可是，她很无奈地发现，自己的想法经常和老师的不一样，尤其是在做阅读理解的时候。乔乔撇着嘴，一本正经地说：“我语文课上喜欢发言，就是有时候没有办法说到点子上，老师的那个点子上。”</p>\n<p>有一次，老师讲互联网会给人们带来什么好处时，强调好处是“可以查阅信息学习”。乔乔则认为互联网可以让自己玩更多的游戏，因为她从4岁上幼儿园小班时，就开始登陆迪士尼网站，玩小熊维尼吃蜂蜜字母的网络游戏。这种观点，得到其他同学异口同声地支持。语文老师只是咧嘴一笑，什么都没说。</p>\n<p>乔乔只爱看书，对穿着不在意，但很在意别人对自己的评价。因为她喜欢在课堂上举手，偶尔甚至会插老师的话，常常有人在课后说她爱出风头。有一次下课后，她走到一个这样评价她的男生面前，对着他的耳朵大吼大叫。</p>\n<p>“他们对个人的尊严不是很看重。可是，如果你有很高的尊严的话，那别人就没办法破坏你的立场。”小姑娘义正辞严地解释自己的行为，她认为当时自己必须要表明立场。</p>\n<p>但有时候，乔乔的坚定立场并不起作用。</p>\n<p>2009年秋天，叶开的专栏已经写到了第10篇。他第一次参加了女儿的语文公开课。课上老师讲的是课文《带刺的朋友》。在宽敞明亮 的教室里，电视机、投影仪等设备齐全；学生6人一组，课桌面对面拼在一起，像圆桌会议一样便于分组讨论，颇有一种民主、平等、交融的气氛。</p>\n<p>课堂上一让提问，叶开就看见乔乔把右手举得高高的，但老师就是不点她。后来老师说换个方式，找不举手的同学提问，乔乔故意把手放下，但依旧没被点到。叶开在后面看着，觉得一阵阵心酸。</p>\n<p>后来乔乔好不容易得到一个提问的机会，老师却回答不出她的问题。“这个问题等我们深入了解之后再回答。”乔乔以朗诵的口气，模仿了老师一年多以前说的这句话。</p>\n<p>回家后，叶开查阅资料发现，《带刺的朋友》改编自一位作家的文章，编者对这篇文章进行删节和修改后，导致课文前后逻辑接不上，所以老师根据课文确实回答不出乔乔的问题。</p>\n<p>乔乔告诉爸爸，这种公开课事先已经演练好，一旦有提问机会，班里大多数学生都要举手，但老师只找举左手的人回答。</p>\n<p>这让叶开想起了30年前自己上公开课的情景，也让他异常气愤——“30年了，语文教育时至今日还在表演和说谎，不仅教材作假，教法也作假！”</p>\n<p>“我们最应该反对的就是虚假！没有真的善是伪善，没有真的美是臭美。”11月底，在应邀给上海一所知名小学的老师做讲座时，叶开始终强调自己的这一观点。他给讲座取的题目是“教书还是教真”。</p>\n<p>讲座开始前，一位小学语文老师向叶开诉说了自己的苦恼。这几年来，她只要让学生以《我的爸爸》为题写作文，就会发现班里的学生几乎全都病了或者是摔了跤，然后爸爸背着他们上医院。</p>\n<p>这位老师忍不住感慨：“连教材都可以作假，那么其他的假，像这些作文模板，也就不足为奇了。”</p>\n<p>叶开和王琦从来不让乔乔参加朗诵比赛。在他们看来，那种规定题目的朗诵充满了虚假情感。他们要求乔乔，平时在班里要朗诵的话，要用正常语调，不要假天真。</p>\n<p>同样在他们看来虚假无趣、没有真情实感的，还有乔乔每个学期都需要背的名言。在叶开看来，这些名言很多是编者自己编的，“背这些垃圾还不如背老子孔子，或者是唐诗宋词”。所以每次老师要父母监督孩子的背诵作业时，叶开总是直接在乔乔的课本上签字了事。</p>\n<p>“我们就是不参加无聊的事情！”王琦干脆利落地总结道。</p>\n<p>乔乔把眼睛从《格列佛游记》里挣脱出来，抬头回应了一句：“我的父母很宽松，能有他们做父母太幸福了。”</p>\n<p>孩子就是一个易碎品，语文课把他们弄得遍体鳞伤</p>\n<p>背诵名言可以轻易应付，但像在文章中划好词好句这样的作业，常常难倒乔乔和他们家的两位文学博士。</p>\n<p>老师说按“aabb”格式划好词好句，乔乔觉得课本里没什么好的，就随便划了划。班上有个男同学，把“爸爸妈妈”划出来，结果得了A-。</p>\n<p>每次划好词好句时，叶开都很紧张。这位《收获》杂志的副编审不知道哪个词比另一个词更高级。“难道这个词是部长级，那个词是科长级？”他反问道。</p>\n<p>他把划好词好句比作揪树叶，并形容说，“即便你揪下所有的树叶，也不会体会一棵大树的美。”</p>\n<p>为此，他在专栏里写了《好词好句与陈词滥调》。但批判归批判，为了减轻女儿的痛苦，他和妻子还是得耐着性子帮乔乔划好词好句。</p>\n<p>在杂志社编审稿件时，叶开给国内很多知名作家提过修改意见，但他对女儿的作文指导，大都以失败告终。</p>\n<p>他经常告诉乔乔，心里怎么想就怎么写，把意思表达清楚。然而几乎每次老师的批语都是，“再多用些好词好句”。</p>\n<p>这时候，叶开会安慰女儿，“不是把所有色彩斑斓的颜料泼到墙上，就会成为一幅画。做一个诚实真诚的孩子就好。”</p>\n<p>在他眼里，中国传统的国文教育注重修辞和交流，以此形成个人道德观和社会人生观；而现在的语文教育则跟外语教育一样，光注重语法。语文课不仅违背了语言规律，而且“极其乏味，肢解了整个语文教学的整体性思考”；在肢解了语文的同时，也让孩子变得分裂。</p>\n<p>“孩子就是一个易碎品，语文课把他们弄得遍体鳞伤，然后家长回家再把这些碎片，一片一片给粘起来。”叶开直言，自己和许多正上小学的孩子一样，都有这样的感受。</p>\n<p>有一次，乔乔的考题是划去括号里不正确的拼音，为“打量”的“量”找出正确的读音。全家三口人都认为“量”应该念四声，但老师给的答案是念二声。后来大家分头查字典，发现答案也不一样。</p>\n<p>“然后我爸爸妈妈说，在家里就念打量（四声），在学校就是打量（二声）好了。”乔乔比划着说。</p>\n<p>最近，如何解释“矜持”这个词，也难住了两位博士。他们查了《现代汉语规范词典》和《现代汉语词典》，发现解释并不相同。尽管叶开认为词典释义也欠准确，但又必须选，最终他们在“拘谨”与“庄重严肃”之间选择了后者。</p>\n<p>结果，乔乔又得了一个红叉，因为教辅的标准答案是“拘谨拘束”。</p>\n<p>这一次，还没等父母叮嘱，乔乔自己已经明白，在学校就按“拘谨拘束”，在家就按“庄重严肃”。</p>\n<p>“我感觉一半在学校里，一半在家里，在中间被切了两半。”乔乔皱着眉叹口气，像个小大人。</p>\n<p>叶开曾经拿女儿的这种感受跟北京师范大学一位文学教授交流。教授说，自己的儿子刚上初一，小学6年一直“分裂”得特别好，“学校说一套，家里说一套，从小就学会应付”。</p>\n<p>“这是没办法的办法。如果我们的教育和实际同步，我们就不会把时间浪费在应付和对付上了。”教授感慨道。</p>\n<p>针对这种现实，叶开在一篇文章中写道：“我们的孩子必须受到摧残，这就是他们的命。”在去做讲座的路上，他跟一位朋友重复这句话时，眼泪几乎快要流出来。</p>\n<p>他唯一庆幸的是，女儿乔乔从8岁起，便学会了用他推荐的经典儿童文学作品“排毒”。</p>\n<p>三聚氰胺奶粉毒害孩子的身体，垃圾课文伤害他们的心灵</p>\n<p>看到女儿在这些经典作品间流连忘返，也让叶开对真正的语文有了信心。晓苏邀他写专栏时，他有过犹豫。在和妻子商量了一个晚上后，他觉得还是要做些事情，来对抗现状。</p>\n<p>开家长会的时候，叶开发现很多家长对语文教材根本不懂，不少孩子平时由爷爷奶奶接送，父母偶尔来开一次会，光顾着围上老师问孩子的分数。</p>\n<p>看到讲台上的老师年复一年已经麻木，而很多家长又浑然不知，叶开最终答应写专栏。“三聚氰胺奶粉毒害孩子的身体，垃圾课文伤害他们的心灵。”他决定为孩子们做一些“排毒”工作。</p>\n<p>他批评小学三年级学的第一首诗歌《信》是虚伪的诗，质疑中学语文教材里的《大堰河，我的保姆》是在宣扬“恨的教育”。在看了老师给女儿列的书单后，他批评“乱读书不如不读书”。</p>\n<p>他还批评教材编写者添加各种文字篡改朱自清的文章，“不仅厚诬前贤，且贻害后生，更败坏了求真求实诚信的风气，而小孩子从一入小学开始，就进入了造假大本营”。</p>\n<p>为了写朱自清作品如何被篡改和肢解的文章，叶开花3个月通读了朱自清文集。在女儿已经将这些教材的内容忘到九霄云外，沉浸于经典作品中时，他却得重新捡起那些教科书，以对比课文的原始出处。</p>\n<p>结果是，他着实领教了所谓的“教材体”，即教材编写者根据教学大纲的需求，“生产”出的主题先行的课文。</p>\n<p>在乔乔的语文课本上，叶开发现编者将安徒生作品《一个豆荚里的五颗小豌豆》中的故事，改编成了《一颗小豌豆》，但那是颗“做好人好事的雷锋版小豌豆”。乔乔看过四卷本《安徒生全集》，在课堂上指出课文中不符常识之处，老师告诉她“可能你看的那个版本不一样，入选时有所删改”。</p>\n<p>这件事发生之前半个多月，乔乔发现课文中的普罗米修斯盗火种跟原著有出入，向老师提出疑问时，得到的也是同样的答复。</p>\n<p>叶开认为，这不应该怪老师，而是由于“教材体”编写者“非常无趣乏味”，他们编出这种课文，对小孩子的美学和人文教育造成了极大的伤害。</p>\n<p>叶开本来正在创作一部100万字的三部曲小说，到2008年底已经写了60多万字。但他决定暂停下来，全力写这些专栏文章。</p>\n<p>他把文章贴到自己的博客上以后，不少人给他留言或发私信。这些人来自四川、青海和浙江等地，有一线的语文老师，也有学生家长。</p>\n<p>当然，还有人将材料递到了政府有关部门，声称教材编写是很专业的事情，叶开不懂却在那里“大放厥词”；编写这些“教材体”，是为了适合小学生阅读。</p>\n<p>但在叶开看来，这是这些编写者在贬低孩子的智力。他以自己的女儿为例进行反驳：瑞典名著《骑鹅旅行记》50多万字，乔乔两天就看完了，而且记得很清楚；《哈利·波特》7本250多万字，乔乔每本都读了好几遍；《安徒生全集》4卷乔乔都看了，内容几乎都记住了。</p>\n<p>在给别人推荐书目时，叶开总喜欢推荐女儿乔乔喜欢读的《哈利·波特》、《吹小号的天鹅》、《昆虫记》、《天上掉下个大蛋糕》、《小王子》、《丛林之书》等外国儿童文学名著。</p>\n<p>有人质问他：“中国就没有好的作品吗？”</p>\n<p>“有，但适合孩子阅读的不多。”叶开直截了当地回应道。他的一个重要证据是，《哈利·波特》中文版拿到的版税是9800万元，比同期中国所有畅销书拿到的版税总和都多，这还没考虑数量可能比正版更多的盗版书——“孩子们用脚投票，他们是识货的。”</p>\n<p>就在叶开因批评语文教育而饱受一些人的非议之时，乔乔的生日到了。叶开问她想要什么生日礼物，乔乔说想要一套英文原版《哈利·波特》。那是2009年春天，乔乔小学三年级第二学期。叶开花了1300多元买了一套精装全集。乔乔还记得当时的情景，打开那个精致的匣子后，她“高兴到了难以形容的极点”。</p>\n<p>语文废品流水线：从小学的虚假道德、中学的空洞理想到大学的无趣审美</p>\n<p>现在，英文的《哈利·波特与魔法石》乔乔已经读了四分之三，但是拿起自己的语文课本，她依旧非常痛苦。</p>\n<p>“尤其是这学期的课文，开始讲战争故事。我是女孩子，不喜欢打打杀杀，我特别讨厌动不动就死人。”乔乔晃着自己的马尾辫说。</p>\n<p>她更受不了的是，当老师讲到课文中有人牺牲时，男生们就说，那个人“挂了”。这让乔乔觉得，他们像在玩电子游戏一样，别人死了都无所谓。</p>\n<p>“这个单元原本是要进行爱国主义教育，结果却让孩子们对生命形成了这样一种认识。”妈妈王琦遗憾地说。</p>\n<p>与课本里的英雄故事和课堂上放的电影《闪闪的红星》相比，乔乔更喜欢自己书架上的那些书，那里带给她童年更多的快乐和欢笑。</p>\n<p>这学期的语文期中考试，乔乔又没考好。有人说：“你看了这么多书有什么用，还不是才考80多分？”</p>\n<p>乔乔当时有些伤心，但回家后王琦告诉女儿，“读书是一辈子的事情，不是为了期中考试。”</p>\n<p>而叶开在那所小学的讲座结束时，有老师站起来说：“我们能怎么办呢？教材就是这个样子，考试就考这个教材，我们不能不用啊。”</p>\n<p>叶开给出的建议是，语文课可以上得再简略一些，老师自己可以多看一些经典，然后把孩子带向经典之路。</p>\n<p>关于这一点，他和不少人达成共识——现在不少老师在自信而勤奋地做着愚蠢的事情，如果大方向错了，老师越负责，对孩子的伤害就越大；把这个易碎品摔得越碎，家长要想粘起来，就越不可能。</p>\n<p>在叶开看来，能把这些碎片重新粘成成品，便属万幸。他担心的是，这条语文教育流水线，会把一个个像乔乔这样原本爱读书的孩子，在读教材做习题的过程中，完整地教成废品。</p>\n<p>在一篇专栏文章的结尾，他沉痛地写道：“在教育工具化，教育关系物化的理念控制下，语文教材的编选，从小学的虚假道德、中学的空洞理想到大学的无趣审美，形成了一条严格运行的废品生产的流水线——学生们寒窗苦读10年，毕业之后，人人都成了合格的废品。这才是语文教育的真正伤痛。”</p>\n","author":296,"categories":[20534],"tags":[15167,9364,14233]}