{"id":128686,"link":"https://chinadigitaltimes.net/chinese/2010/12/在中国，强拆是有法律依据的/","date":"2010-12-17T03:18:51Z","modified":"2014-12-13T04:29:50Z","title":"在中国，强拆是有法律依据的","content":"<p>撰文说明:</p>\n<p>2010-10-12财新网发表了江西宜黄县慧昌先生的一篇文章《透视江西宜黄强拆自焚事件》并加了编者按：“江西宜黄强拆自焚事件已经告一段落，但舆论并未完全平息。近日，宜黄县政府一位官员投书本网，对强拆自焚事件进行分析和梳理。本网认为，他的文章反映了基层政府和官员的一些看法，具有一定的普遍性，故全文发表。从标题到文字，本网未作任何改动。此文不代表本网观点和立场，特此说明。” 同吋该网给这篇文章另冠了一个标标题:《宜黄官员投书：没有强拆就没有“新中国”》。在短短的五天之内，财新网上就收到了1283条网友评论。中国选举与治理网也于2010-10-12发布了财新网的按语和慧昌先生的文章，同样引来大量的评论。本人也以“牧犬翁”的名义发表了评论，标题是《在中国，强拆是有法律依据的》。本人认为:要解决強拆中的问题，必须首先解决中国的法律问题。现将《在中国，强拆是有法律依据的》发表於此，以期引起网友从法律的深度上剖析中国拆迁中出现的一系列的悲剧性问题。</p>\n<p>在中国，强拆是有法律依据的</p>\n<p>近些年来因強制拆迁而引发的官民之间的暴力冲突和悲剧不断出现。每当听说这方面的事件，我的耳边总是响起歌剧《白毛女》中那首歌。其歌词是“看人间，哪一块土地不是我们开，哪一片莊稼不是我们栽，哪一间房屋不是我们盖？可恨地主狗狼豺，土地他霸占，莊稼是私产，又逼租子又放高利贷。多少長工被奴役，多少喜儿遭迫害。穷苦的人儿，地作床来天当被盖。流不完的眼泪啊，化作倾盆大雨降下来。数不尽的仇恨啊，汇成波浪涛天的江和海！”</p>\n<p>《白毛女》是宣传共产党为夺取政权而承诺给农民以土地的文艺作品。共产党在大陆夺得政权后，也曾兌现过这种承诺，1952年在大陆用暴力推行土地改革，使农民获得了士地。但是仅仅过了3年时间，1955年即开始搞合作化运动。合作化的结果是 “化”掉了农民的土地所有权，迫使农民交出土地，使土地事实上成为集体所有，即公有。1958年推行的人民公社制度则进一步巩固了土地公有制。共产党闹革命闹了28年，给农民以土地的诺言也讲了28年。但他们夺取政权后，给农民兑现承诺仅仅只有3年时间。夺取政权后这么快就背信弃义，自食其言，背叛农民，这在世界政党史上恐怕是绝无仅有。</p>\n<p>土地公有化的直接恶果是招致大饥荒，全国饿死百姓数千万。这也是世界绝无仅有的。我和我们这一代人就是大饥荒的见证人。</p>\n<p>按照楊继绳在其著作《墓碑》中估算，大饥荒中，全国饿死人的数量是3600万。</p>\n<p>楊继绳说，“饿死3600万人是一个什么样的概念？　这个数字相当于１９４５年８月９日投向长崎的原子弹杀死人数的450倍。即大饥荒相当于向中国农村投下了450枚原子弹。这是投向日本两棵原子弹中较大的一颗。</p>\n<p>这个数字相当于１９７６年７月２８日唐山大地震死亡人数的150倍。也可以说大饥荒相当于发生了150次唐山大地震。</p>\n<p>这个数字超过了第一次世界大战的死亡数字。第一次世界大战死亡人数只有一千多万人，发生在１９１４－１９１８年，平均每年死亡不到２００万人。中国１９６０年一年就饿死1500万人以上。</p>\n<p>大饥荒的惨烈程度远远超过了第二次世界大战。第二次世界大战死亡四千万到五千万之间。这四五千万人是在欧洲、亚洲、非洲广袤的土地上、七八年间发生的,中国这3600万人是在三四年间死亡的，多数地区死人是在半年之内集中发生的。</p>\n<p>这是中国历史上所有的灾荒都望尘莫及的数字：中国历史记载最高的灾荒死亡数字是 1928－1930年全国22个省受灾。这次灾荒死亡人口超过了历史记录，但仅为1000万人。从１９２０年到１９３６年，17年灾荒合计死亡1836万人。李文海等人所著《近代中国灾荒系年》和《中国近代十大灾荒》认为上述数字过大，他们认为，1928-1930年的死亡人数不到600万，是最严重的一次；1931年长江大水死亡人数是14万。１９５８－１９６２年饿死人数是中国历史上最严重的灾荒死人数的好几倍。”</p>\n<p>但是中国共产党人并沒有从中吸取教训，并沒有从制度上去认真审视自己的错误，而是一味地坚持自己那个乌托帮式的理想和信念。继续坚持推行士地公有化实为国有化的制度。并一而再，再而三地把土地公有化写进宪法和法律。</p>\n<p>２００４年３月１４日第十届全国人民代表大会第二次会议通过的《中华人民共和国宪法修正案》修正的《中华人民共和国宪法》第十条规定:</p>\n<p>“城市的土地属于国家所有。</p>\n<p>农村和城市郊区的土地，除由法律规定属于国家所有的以外，属于集体所有；宅基地和自留地、自留山，也属于集体所有。</p>\n<p>国家为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予补偿。</p>\n<p>任何组织或者个人不得侵占、买卖或者以其他形式非法转让土地。土地的使用权可以依照法律的规定转让。”</p>\n<p>这就从国家根本大法的《宪法》上确定了:全体大陆上的中国人，虽可以上有片瓦，但都下无立锥之地了。老百姓的房屋实际上全都成了货真价实的“空中楼阁”。那些沒有房屋的穷苦人儿，真正成了“地作床来天当被盖”。</p>\n<p>同时，这也就从国家根本大法的《宪法》上确定了: 国家可以用“征收或者征用并给予补偿”的办法将集体所有的土地转化为国有土地，农村只不过是国家土地的储备库。请注意，这里用的是“补偿”而不是“收购”或“收买”。</p>\n<p>除了国家以外，任何组织或者个人都不得侵占、买卖或者以其他形式转让土地。国家垄断了全部土地资源。真正实现了“普天之下莫非王土”。</p>\n<p>进一步说，这也就为拆迁，进而实施强拆奠定了法律基础。</p>\n<p>因此，《中华人民共和国土地管理法》第一条就底气十足地宣称: “根据宪法，制定本法。”</p>\n<p>为了大力推进土地国有化进程，推行GDP主义，激励地方官员创造政绩，《中华人民共和国土地管理法》第五十五条就明确规定:</p>\n<p>“以出让等有偿使用方式取得国有土地使用权的建设单位，按照国务院规定的标准和办法，缴纳土地使用权出让金等土地有偿使用费和其他费用后，方可使用土地。</p>\n<p>自本法施行之日起，新增建设用地的土地有偿使用费，百分之三十上缴中央财政，百分之七十留给有关地方人民政府，都专项用于耕地开发。”</p>\n<p>这里，中央对各地诸侯进行了大让利。</p>\n<p>各地在执行这一规定时，都“忘記”了“专项用于耕地开发”。而把这钱用于养那些“冗官、冗员”、和支付庞大的“冗费”去了。这就是各地诸侯大搞土地财政的源头，也是实施强拆的源头。</p>\n<p>试想，如果把这一条规定改为“ 自本法施行之日起，新增建设用地的土地有偿使用费，全部上缴中央财政，专项用于耕地开发。”各路诸侯还会那么卖力地去征收农民的土地吗？还会那么卖力地去搞強拆？</p>\n<p>不管城市或农村，征收或征用土地都必定遇到拆迁问题。于是作为中央政府的国务院二００一年六月十三日颁布了《城市房屋拆迁管理条例》。</p>\n<p>该《条例》第一条宣称:“为了加强对城市房屋拆迁的管理，维护拆迁当事人的合法权益，保障建设项目顺利进行，制定本条例。”</p>\n<p>表面看来，这个条例是要维护拆迁当事人的合法权益，即维护拆迁人和被拆迁人的合法权益，实际上是要维护拆迁人的权益。如果被拆迁人拒绝拆迁，怎么能“保障建设项目顺利进行”呢？法律允许吗？如果被拆迁人要求补偿问题自主订价，法律允许吗？</p>\n<p>果然，该《条例》在第十五条第十六条第十七条就作了如下规定:</p>\n<p>“第十五条 拆迁补偿安置协议订立后，被拆迁人或者房屋承租人在搬迁期限内拒绝搬迁的，拆迁人可以依法向仲裁委员会申请仲裁，也可以依法向人民法院起诉。诉讼期间，拆迁人可以依法申请人民法院先予执行。”</p>\n<p>“第十六条　拆迁人与被拆迁人或者拆迁人、被拆迁人与房屋承租人达不成拆迁补偿安置协议的，经当事人申请，由房屋拆迁管理部门裁决。房屋拆迁管理部门是被拆迁人的，由同级人民政府裁决。裁决应当自收到申请之日起３０日内作出。</p>\n<p>当事人对裁决不服的，可以自裁决书送达之日起３个月内向人民法院起诉。拆迁人依照本条例规定已对被拆迁人给予货币补偿或者提供拆迁安置用房、周转用房的，诉讼期间不停止拆迁的执行。”</p>\n<p>“第十七条　被拆迁人或者房屋承租人在裁决规定的搬迁期限内未搬迁的，由房屋所在地的市、县人民政府责成有关部门强制拆迁，或者由房屋拆迁管理部门依法申请人民法院强制拆迁。”</p>\n<p>细细品读这些条款，法律到底是站在被拆迁人一边昵，还是站在拆迁人一边呢？在实施裁决时，房屋拆迁管理部门和同级人民政府会站在哪一边呢？不服裁决，则“由房屋所在地的市、县人民政府责成有关部门强制拆迁，或者由房屋拆迁管理部门依法申请人民法院强制拆迁。”这不是强拆的法律依据是什么？从《宪法》到《中华人民共和国土地管理法》，再到《城市房屋拆迁管理条例》，所有的法律法规赋予了老百姓以拒绝拆迁的权利吗？没有！恰恰相反，法律法规却赋予了政府強制拆迁的尚方宝劍！</p>\n<p>不要低估了地方官员的法律水平，他们中的大多数可是国家的精英啊！</p>\n<p>如果说中国大陆的強拆充滿了血腥和血泪，那么中国大陆的法律本身就充滿了血腥和血泪！</p>\n<p>要解决強拆中的问题，必须首先解决中国的法律问题。</p>\n","author":1,"categories":[20534],"tags":[8865,8937,26385]}