{"id":128646,"link":"https://chinadigitaltimes.net/chinese/2010/12/熊培云：每个村庄都是一座圆明园/","date":"2010-12-16T09:30:41Z","modified":"2010-12-16T09:30:41Z","title":"熊培云：每个村庄都是一座圆明园","content":"<p><strong>走进中国屈指可数的几个古村落，流连其中，你知道这个国家已经失去了多少宝贵的东西。只要你不以拍卖会上的价格以及国家主义来称量世间万物的意义，同样不难发现，每个村庄的价值就是一座圆明园，甚至高于圆明园。</strong></p>\n<p>作者：熊培云</p>\n<p>以下是培云写在《中国新闻周刊》上的专栏文章，谈当下的暴力拆迁与圈地运动。</p>\n<p>小时候上历史课，读到圆明园一节时，听到有那么多的国宝被英法联军抢走，流落海外，难免和大人们一样有一种羞耻感。不过，对于一个乡下孩子来说，这种羞耻感，必须配合大量想象才能完成。毕竟，你从来没有见到过那些珍宝，更不知其价值几何。只是朦朦胧胧觉得世界不应该是这样的弱肉强食。正如你放了几年的牛，不能他说牵走就牵走。人不能被人欺负至此。</p>\n<p>及至年长，多读了些书，有了些阅历，明白了些因果与事理，这种羞耻感便开始兵分两路：一路继续问罪强权，谁有枪也不能耍流氓；另一路则开始问罪这个民族 ——几千年的文明，何以虚弱至此？而且，后一羞耻感更为关键。如马戛尔尼当年到中国之发现：传说中的“中央帝国”，不过是一个傲慢的皇帝带着一群势利的臣子，固步自封，守着一个“伟大的废墟”而已。而圆明园，在几十年事真的被一群外来流氓化为废墟了。</p>\n<p>我们无法回到真实的历史场景之中，有关历史的叙事也只可能是对历史的断章取义，仅取一瓢饮。而在通常情况下，这一瓢也是“宏大叙事”的一瓢。所以在中国你会看到，绝大多数历史书都不忘将“火烧圆明园”视为国耻，却很少有人取样民宅，具体描述某家人被侵入、被抢劫、被损毁的过程，更不会为被毁的民宅设立一个废墟纪念馆。它们只属于一堆数字，它们的意义仅在于注释这个国家当年如何破碎，而非重申民众的住宅权利，需要在现在和将来得到彻底保护。</p>\n<p>火烧圆明园在后来上升为国耻之象征，同样暗含了“废墟伟大化”的过程。一件普通的文物，因为曾经在圆明园中停留，在今天的拍卖会上价值连城，实在是拜“伤疤经济学”之所赐。有爱国者甚至提议国家应该动用财力收复圆明园流失的文物。对此只适于陈列的“瓷器爱国主义”（Porcelain patriotism），我是很不以为然的。</p>\n<p>就耻辱感而言，在一百多年前的“家天下”模式下，最该为圆明园被烧感到羞耻的当是满清王族，而非那些一辈子也没有机会踏进皇家园林的黎民百姓。对于后者而言，最真实也最具体的耻辱是，他们祖祖辈辈交不尽的皇粮国税，多被用于圆明园等皇族休闲娱乐事业或者用于统治人民、建造监狱，而不是保护他们的权利。</p>\n<p>在此意义上，我认为保留圆明园废墟的价值应该在于对公平正义的呼唤，而不在于铭记耻辱。只是把圆明园当作耻辱来记忆的国家是没有前途的，因为这既不能明辨过去，也不能担当未来。同样，如果以收购流失文物来“洗刷国耻”，更未免天真。毕竟，过去不会因为“瓷器爱国主义”而发生任何改变。</p>\n<p>据说，当年英国的马戛尔尼、斯当东使团初访中国时的一个印象是，“所有高大的建筑都是公家所有，或者里面住的是高级官员。继承祖辈巨额遗产而又没有一官半职的人都只能偷偷享用其财富。”如此动用国力民财“洗刷国耻”，无异于又要回到修复“高大的建筑”的老路上去。回想历史的前因后果，有爱国心者若真要“洗刷国耻”，与其花几亿元从国外买回一件“伤疤文物”，不如将这些钱投放于社会建设，为保卫每一个国民的具体权益而战。</p>\n<p>英法两国曾经打过百年战争，冲进圆明园时却是手挽着手，连个“拆”字都没有写，便将圆明园毁了个精光。雨果笔下的这两个强盗不复在今日中国存在，然而体现弱肉强食的暴力，并没有在这片土地上消失。消失的反倒是一些城里的老建筑以及有着悠久历史的村庄。在欧洲，许多人仍住在几百年的民宅里，而在中国城市已经很少能看到有七十年历史的房屋。在变化缓慢的乡村，过去由几代人盖起的大宅子，不是毁于战火，便是毁于建设。令人匪夷所思的是，始于1991年的《城市房屋拆迁条例》，竟然会有“诉讼期间不停止拆迁的执行”的荒唐规定，就好比在战争年代里宣示“永不停战”。</p>\n<p>2010年10月的一则新闻：在广西北海市，数以百计的武警、公安等政府人员近日将仍有70多户拒迁村民的白虎头村封锁控制起来，准备强拆。村民则闭门不出防止被抓，有些还准备汽油弹以备自卫。此前，由村民直选的村委会主任许坤被当地公安机关以非法经营逮捕。而据《南方都市报》报道，许坤之所以身陷囹圄，更大可能是他带领白虎村村民抗拒强拆，为寻求声援，他成了网民眼里“发帖最多的村委会主任”。在有关当局看来，抓了许坤，拆迁的障碍也就扫除了。</p>\n<p>这样的新闻让人叹息。从历史到现实，这个国家真是挫折无穷，刚刚开始的一点建设，总是被一些暴力中断。远说有宋朝，近说有民国。即使没有外敌入侵，内部也会流行“只许我建设，不许你建设”的暴力逻辑。而暴力拆迁最可怕的是“我们在创造未来，而我们的创造没有未来”。许多地方为了所谓的发展，现在又搞出了将 “逼进城，打上楼”的征地运动。</p>\n<p>走进中国屈指可数的几个古村落，流连其中，你知道这个国家已经失去了多少宝贵的东西。只要你不以拍卖会上的价格以及国家主义来称量世间万物的意义，同样不难发现，每个村庄的价值就是一座圆明园，甚至高于圆明园。</p>\n<p>在此仅从经济与情感来看，这也是农民抵抗暴力拆迁、征地的两个主要理由：</p>\n<p>论经济，对于一个农民而言，圆明园再有价值也可能是一文不值，甚至是一个负数，因为圆明园里有农民的血汗钱，而他们却从来没有得到过一点好处。相反日夜与之相伴的土地与房屋，却是他们安身立命的根本。论情感，一个人热爱生养自己的家园与土地，不在于它是否富饶，不在于你有多大成就，而在于你在那里度过了流金岁月，你还可能回来，因为那是安顿灵魂的所在。</p>\n<p>试想，即使像华盛顿那样能够带领美国人宣布独立的开国英雄，如果晚年回不到故乡的葡萄架下，他将是何等惆怅？</p>\n","author":296,"categories":[20534],"tags":[15180,14896,8937,10856,9465]}