{"id":128677,"link":"https://chinadigitaltimes.net/chinese/2010/12/除非云南特别，否则伍皓的官运难以亨通/","date":"2010-12-17T05:39:58Z","modified":"2010-12-17T05:39:58Z","title":"除非云南特别，否则伍皓的官运难以亨通","content":"<p><strong>伍皓是否清楚，他这样公开大嘴讲话，不是当今官员的风格。的罪了网民事小，他的作风必然看在他的上峰和上峰的上峰的眼睛里，那些双眼睛里此时此刻恐怕在冒火，“这个东西，怎么当众把心里话都说出来了，不是在给老子惹麻烦吗？”。所以，伍皓很快就发表了下面的话，“最高领导让我以最大的宽容对待李鸿文对我的故意曲解。”伍皓偃旗息鼓了，可是他在后台独自承受的苦难，恐怕已经正式开始了。除非云南这个地方非常特别，否则我们必须相信，伍皓的官运从此多舛，不久就要采菊南山下了。</strong></p>\n<p>作者：力萨</p>\n<p>现代官员，习惯暗地操作，对外不露声色。云南分管部分宣传事宜的伍皓不同，多次参与公开活动，“躲猫猫”的事情里他不躲，老百姓的房子被拆迁，他彻夜不眠在里面掺和，体力精力又不怎么样，困糊涂了，说了许多别的官人尽量避讳的话，结果被很多网民瞄上了，更被广东记者李鸿文上了报。</p>\n<p>伍皓说他当天晚上在微博里说的话不是他平时说的话。这个恐怕不能作为“他们把我理解错了”的证据。事情发生的当天假如你说了和平时不同的话，别人批评你当时说的话，怎么能说大家曲解了你的意思呢？伍皓说他平日的观点都是反对强拆的，那很好嘛，不过忽然你说了赞成强拆的话，别的人就可以并且应该批评你啊。</p>\n<p>实际上，伍皓扯得比“强拆该不该批评”远的多，他和网友激辩的过程中还说了很多话，这些话显然是他的心里话，不幸的是这些话都问题大大的。譬如他反问网友，美国人不是从印第安人手里抢了不少地吗？既然伍皓首先肯定了“强拆不该反抗”，然后又扯出印第安人来，我们只能理解他在用这个例子来证明他前面立场的正确，也就是说，他认为美国白人从印第安人手里夺来土地是应该肯定的，也只能从此延伸认为，他认为美国白人对印第安人的种族灭绝也是应该肯定的。伍皓副部长不知道是否明白，话说到他这个份上，到了法院她是没有办法为自己辩解的。</p>\n<p>伍皓是否清楚，他这样公开大嘴讲话，不是当今官员的风格。的罪了网民事小，他的作风必然看在他的上峰和上峰的上峰的眼睛里，那些双眼睛里此时此刻恐怕在冒火，“这个东西，怎么当众把心里话都说出来了，不是在给老子惹麻烦吗？”。所以，伍皓很快就发表了下面的话，“最高领导让我以最大的宽容对待李鸿文对我的故意曲解。”伍皓偃旗息鼓了，可是他在后台独自承受的苦难，恐怕已经正式开始了。除非云南这个地方非常特别，否则我们必须相信，伍皓的官运从此多舛，不久就要采菊南山下了。</p>\n<p>云南省委宣传部副部长伍皓针对近期出现的一些拆迁引发的悲剧发表了自己的看法，引来争议。深圳《晶报》评论部主任李鸿文撰《网友过河了，官员就别假装摸石头》予以反驳，文章刊登于12月9日《中国青年报》上。伍皓对此不满，表示要起诉《中国青年报》、《晶报》和李鸿文，分别索赔10万元；而李鸿文则回应：“没问题，我愿意打这场官司。”</p>\n<p><strong>网友过河了，官员就别假装摸石头</p>\n<p>作者：李鸿文</strong></p>\n<p>为制止强拆酿成悲剧，国务院办公厅发过紧急通知强调，程序不合法、补偿不到位、被拆迁人居住条件未得到保障以及未制订应急预案的，一律不得实施强制拆迁。这个“紧急通知”的规定既及时又明确，但一些地方官员显然“有话要说”。</p>\n<p>最先“说话”的是江西宜黄官员，此后是江西万载县委书记陈晓平。地方官员有情绪，说出憋在心底的想法，不是坏事。但有情绪的不只他们，有的官员一直没表明观点，只是还没到临界点。</p>\n<p>偏偏现实生活有的是机会提供这个临界点。6日晚至7日凌晨，一位在新浪微博注册的名叫“青岛横枪立马”的市民遭遇强拆事件，在多次循合法途径表达合法诉求最终无效后，打算用汽油与强拆者拼个鱼死网破。众多网友闻迅后，苦口婆心劝慰，并力所能及地提供各种帮助。其中一位叫做“作业本”的青岛当地网友，打出租火速赶往现场劝解当事人。最终，这位市民放弃了轻生，事件也得到了青岛市政府的重视。按说，对这起事件的结果，大家应该感到庆幸才对，毕竟制止了悲剧，毕竟，在权力与权利产生冲突时，网络和网民起到了平衡和缓冲作用。</p>\n<p>但云南一位在网络中享有盛名的官员却借机发帖：“如果要说大实话，拆迁在发展过程中是很难避免的。倘若不能废除拆迁，那么，我们对每一起拆迁维权的围观和声援，实际上都是在鼓励更多的对抗，这又必然会制造更多的鲜血和悲剧……”</p>\n<p>其逻辑是：一、公民遭遇强拆，网友的“围观”鼓励对抗，助推悲剧；二、强拆难免；三、拆迁户推高房价，转嫁到买房者。为证明第一条逻辑，该官员搬出了“维特效应”；为证明第二、三条逻辑，该官员振振有词反问质疑的网友：美国发展初期没拆迁？几百年前就是现在这些摩天大楼？印第安人的土地是怎样变成白人的豪宅的？</p>\n<p>一帖激起千层浪，从这条帖子发布到笔者写作本文时为止，转发3552次，跟帖评论2663条。抛开漫卷电脑屏幕的粗言谩骂和极个别的肉麻奉迎，取中间值的对话交流，也许不无意义。</p>\n<p>关于第一条逻辑。有网友回答：围观是道义使然！是互联网时代公民责任和正义感的理性表达。围观可以使强奸未遂，而你却在为强奸未遂者开脱！</p>\n<p>而第二、三条逻辑，则和宜黄官员及万载县委书记陈晓平的逻辑并无二致。中国社科院农村发展研究所于建嵘研究员在帖子中回答：要捍卫公民依照宪法当“钉子户”的权利。如果不是为公共利益且依法定程序并给予了合适的补偿的任何强拆，都是违宪。</p>\n<p>至于说到美国当年强拆印第安人，一位网友的回答妙趣横生：没错！美国发展初期有“拆迁”，白人也确实屠杀过土著居民。但问题在于：美国人犯过的错误和罪行可以用来辩护吗？凡是美国人做过的事情都是天经地义的吗？还有一位网友反驳道：难道今天我们都是印第安人？</p>\n<p>关于强拆，国家法律及国务院办公厅都有明文规定，强拆不是科学发展观成为无须再次论证的常识，这些常识，网友明白，百姓明白，可官员要么不明白，要么装着不明白，要么不想真明白。套用一句网络流行语：网友都过了河，官员还在假装摸石头。</p>\n<p><strong>伍皓因观点不同欲法庭相见的苦心</p>\n<p>署名金新的网友这样评价伍皓打这场官司的用意：</strong></p>\n<p>笔者对这个信息的来龙去脉并不感兴趣，吸人眼球的是伍副部长与人了断的形式。</p>\n<p>李鸿文好样的！好在哪里？好在深明“天高皇帝远”之大义！</p>\n<p>身为媒体人的李鸿文不会不知道中国新闻界客观存在之“灯下黑”这一特殊现象：</p>\n<p>“我爸是李刚”，于是河北“灯下黑”；“跨省拘捕王鹏”，于是宁夏“灯下黑”； ……</p>\n<p>于是乎，“异地监督”成了望穿秋眼于“新闻法”之中国新闻界之新闻“救命稻草”。</p>\n<p>要是伍皓是广东省委宣传部副部长，李鸿文将怎样？</p>\n<p>李鸿文绝对不敢怎样！</p>\n<p>当然，李鸿文绝对不敢怎样，我们也大可不必嘲笑李鸿文如何胆小抑或如何耻辱。</p>\n<p>任何鼓动弱势个体挑战强势体制的行为都是不道德的！</p>\n<p>倘若迅翁在世，亦一定一如既往地作如是观。</p>\n<p>在全国新闻界的“李鸿文”们（尤其是报社值夜班审稿的负责人）每天有事无事频频接到有关部门这不行那不准的当下，作为操舆论生杀大权的省一级宣传部副部长伍皓因观点不同欲法庭相见的苦心，实在是皇天可鉴。</p>\n<p>伍皓称：“不是为了钱，是为了普及法治精神。”</p>\n<p>这真有点像电影《英雄儿女》里主人公王成那种“为了祖国和人民向我开炮”的美丽而崇高的“死亡”境界。</p>\n<p>其实，新闻审查事前禁令制有其“防患于未然”之长处，事后追责制有其“马后炮”之短处。</p>\n<p>新闻不轨而“三人成虎”而积毁销骨是新闻舆论导向之确实之前因。</p>\n<p>只是，一旦尺度把握不当，“防患于未然”极易成为一把“谋杀”公平公正正义之“双刃剑”。</p>\n<p>难怪有极端言论者极端道：“目前中国有效的反腐手段有：1.夫妻反目，2.家中被盗，3.意外事故，4.情人举报；5.网民诅咒。”</p>\n<p>12月9日《潇湘晨报》有消息说，辽宁省葫芦岛市建昌县政法委副书记钟继祥面对采访竟然抢记者相机，威胁记者“小心小命”。</p>\n<p>据说，这场“索命书记风波”引发了网络人肉搜索。</p>\n<p>问题是 “人肉搜索治标不治本”，不改变制度，便无法有效制止这种恶性事件的发生，威权社会滋生的傲慢权力依然会藐视公民应有的底线权利。</p>\n<p>即便嚣张之钟继祥副书记被“丢卒保车”了，还有曾经“抢录音笔”之“前科”之李鸿忠省长之“榜样”在。</p>\n<p>伍皓之所为似意在开民主社会风气之先河。</p>\n<p>这在其公布的发给李鸿文的私信内尽显无遗：“您放心。我保证绝对不动用任何公权力。纯公民维权诉讼。谁输谁赢没关系，在全社会倡导法治精神而不是当个官就动用公权力搞什么跨省那一套。”</p>\n<p>真正好样者非伍皓莫属，窃以为！</p>\n<p><strong>媒体最新报道：</strong></p>\n<p>“这样的标题不对，不是因为观点被驳，而是因为观点被曲解，名誉被侵权而要告中国青年报。”云南省委宣传部副部长伍皓针对今天部分报纸的标题，今天（10日）上午在接受羊城晚报记者采访时作如是表述。</p>\n<p>因为中国青年报针对其微博上拆迁言论的一篇评论，网络名人伍皓准备起诉中国青年报。此事最早由网友“我是李鸿文”昨天下午在新浪微博上发帖透露：“刚接到@伍皓同学私信，要告我还有中国青年报，索赔30万元，各10万元”。消息很快得到证实。</p>\n<p>某报评论部主任李鸿文昨天在《中国青年报》发表评论文章《网友过河了，官员就别假装摸石头》。文章以不点名的方式提到了“云南一位在网络中享有盛名的官员”的一则帖子———“如果要说大实话，拆迁在发展过程中是很难避免的。倘若不能废除拆迁，那么，我们对每一起拆迁维权的围观和声援，实际上都是在鼓励更多的对抗，这又必然会制造更多的鲜血和悲剧……”李鸿文反驳这一观点，并在文末写道：“国家法律及国务院办公厅都有明文规定，强拆不是科学发展观成为无须再次论证的常识，这些常识，网友明白，百姓明白，可官员要么不明白，要么装着不明白，要么不想真明白。”</p>\n<p>李鸿文所引用的帖子正是云南省委宣传部副部长伍皓于12月7日凌晨发表在新浪网的一条微博。评论在引用时省略了原微博的最后一句“难道这是我们希望的吗？预防悲剧的发生才是我们的目的。”</p>\n<p>中青报的这篇评论昨天在网上引起较大的反响，很多网友转发和议论。</p>\n<p>伍皓今天上午接受羊城晚报记者采访时说，他曾对拆迁发表过很多微博，如果连贯起来理解的话，就会明白他一向反对强拆，主张拆迁双方理性谈判。“从中青报的这篇评论可看出作者其实还是看过我过去的关于拆迁的观点的，但是他写这篇评论的时候却故意只选取我7日凌晨的孤立的一条微博来进行评论，所以他是故意曲解我的意思。”伍皓说。</p>\n<p>伍皓的微博还显示，他6日晚上还因为连夜劝青岛一位拆迁户王国栋不要自杀而只睡了两个小时。伍皓表示，从此也可看出，他是反对强拆的。</p>\n<p>记者留意到，伍皓7日凌晨的那条关于拆迁的微博的确引起了不少网友的转发和评论，而且很多评论是在反驳。对此伍皓表示，网友不了解他的一向立场，对他这条微博孤立理解并且评论都没有关系，他会进行必要的澄清。但是中青报的评论则侵犯了他的名誉，他要让法律来解决。</p>\n<p>伍皓要告评论作者和中青报之事引起了网友的强烈关注，有网友认为，“告媒体解决不了问题，而且监督政府是媒体的权利，哪怕说错了也是正常，你应该维护媒体监督”对此，伍皓微博回应说，这跟媒体监督没有关系，而是故意歪曲和断章取义侵害公民名誉权的问题。伍皓还表示自己“一直想打几个能推动社会进步、改变人固有观念的官司”。</p>\n<p>目前伍皓已委托律师开始起草诉状，可能几天后就向法院递交。</p>\n<p>事发后，有媒体提出，评论员发表不同意见的文章就引发起诉，是否有悖于言论自由，妨碍媒体监督？伍皓认为，起诉李鸿文和舆论监督没关系。</p>\n<p>李鸿文认为，伍皓之所以要起诉自己，是平时歌功颂德的话听多了，不能接受别人的公开批评。李鸿文说：我可以这么讲吧，有些媒体对他有权利预期，所以媒体大多数对他是歌功颂德的，他也很乐意这些事情，只不过我第一次在媒体上，公开场合批评了他，他才导致这样恼羞成怒的。第二他起诉我更好笑了，他太不懂法律了，我的文章是发在媒体上，我投稿媒体可以不用的嘛，那是媒体责任，他这个人真是的，这个意义上我也赞成打官司，跟官员普法。针对伍皓所说：他起诉李鸿文是想让大家知道言论自由也应该有法律的边界，李鸿文认为，言论自由应该有法律边界，但正常的言论表达却不能被遏制。法律边界是什么，涉及到恶意的，诽谤，侮辱的等等这些的，如果说一个正常言论表达，你都要遏制，你都要去起诉，那只能说受理的法院是有问题的，这就是司法倒退。</p>\n<p>从 “躲猫猫”事件中邀请“网友调查团”，到今年4月在大学演讲被网友扔了一身五毛纸币，伍皓一直是个颇具争议性的人物，甚至有人称他为“前卫的异类政府官员”。在这场由微博引发的论战中，有媒体分析：“伍皓本人有长达十几年的媒体从业经历，他不会不明白，追逐公众人物是记者的本能，而公众人物身上再爆发可能的公权事件，属于新闻效应的叠加。”这些特殊的身份让伍皓不得不面对更多的外界质疑。</p>\n<p>昨晚21:55，伍皓在微博中写道：“律师打电话给我，说全所律师对我起诉李鸿文一案进行了讨论，看来能胜诉的希望只有三成，问我还要不要继续。我说为什么不呢？中国有太多的法治观念需要普及，如，原告就一定得是正义一方？当被告就是耻辱？打官司就不光彩？谁起诉了别人谁就没雅量？这些制约着法制社会成熟。败诉了，也是示范：法律是每个公民共有的武器，公民应该学会运用法律主张自己的公民权利。败诉也是一种主张。”</p>\n<p>12日伍皓在微博中写道：不出所料，因为正好有一个全国现场经验交流会在我省召开，全国都认同了我们的经验。最高领导让我以最大的宽容对待李鸿文对我的故意曲解。好吧，虽然我心有不甘，我放弃对李鸿文的起诉。以同乡的名义，我私下跟鸿文再做沟通。有网友留言：伍同学，政治干涉你的诉讼权，难道您这么容易妥协？？？？虽然我也知道您是走走过场，但是这场表演赛也得持续久一点吧。。。才几天就熄火了？？？？知道自己官司稳输，所以又在找台阶下了。</p>\n","author":1,"categories":[20534],"tags":[9034,8769]}