{"id":128710,"link":"https://chinadigitaltimes.net/chinese/2010/12/金兼斌、吴祚来：公共空间，如何好好说话_笑看天/","date":"2010-12-17T19:19:28Z","modified":"2010-12-17T21:19:32Z","title":"金兼斌、吴祚来：公共空间，如何好好说话","content":"<p>从对地动仪的争论，到“职业小三”的自曝；从警察“微博缉凶”，到各种机构入驻……Web2.0，已经由论坛时代、博客时代升级到微博时代。“微书写”门槛更低，信息发布更快捷，与微博时代同步的，是网络 “广场性质”的进一步凸显。可以说，当前，网络已经不仅是媒体，更是一个重要的话语平台、一种开阔的公共空间。</p>\n<p>正如“双刃剑”的比喻，在以微博为代表的网络公共空间里，速度提升的同时，也带来信息发布的随意；资讯丰富的反面，是良莠不齐的芜杂。无论是“金庸去世”谣言的流布，还是此起彼伏的名人骂战；无论是无节制的谩骂，还是一边倒的偏激，言论空间不断拓展之时，也难免有泥沙俱下。</p>\n<p>当网络吸引到越来越高的人气，当网络的影响力从虚拟延伸到现实，我们应该以更积极、更开放的心态，理解其特性，分析其问题，并且善加引导、趋利避害，让这一公共空间成为理性、建设性的讨论平台，也冀望在其中看到公民意识的形成、公民社会的成长。</p>\n<p><strong>发挥网络公共空间宝贵的“自组织”潜力</p>\n<p>□ 金兼斌</strong></p>\n<p>网络公共空间的“自组织”潜力启示我们，要激发出其自身的勇气和自觉，来维护这样的舆论平台的健康持续发展并发挥其正面和建设性的作用。</p>\n<p>近年来，随着社交网站、微博等社会性媒体的大规模使用，人们的话语权——即向其他公众发表意见和看法的机会——也得到了极大的增强。这无疑是时代的进步。有人把诸如社交网站和微博这样的网络应用功能看作是一种民间舆论平台，不无道理。</p>\n<p>作为舆论平台，社会性媒体在当代中国的社会演进中，正在扮演独特的角色，其在促进社会良性健康发展方面的潜力是巨大的。在诸多的功能中，社会性媒体所担负的社会减压阀功能尤其值得关注和珍惜。这是因为，虽然我国已经保持了多年高速经济发展，在世界范围的金融危机和经济困境中一枝独秀，但长期快速发展也积累了诸多错综复杂的社会矛盾和问题，发展的可持续性面临严峻的挑战。舆论是社会的皮肤，是社会气候的晴雨表。社会发展过程中所积聚的社会矛盾和问题，需要有一种最贴近社会大众的方式加以反映和释放，社会系统才能有效地维持稳定。社会性媒体作为一种民间舆论平台，当仁不让地承担了这样的社会功能。以近来方兴未艾的微博为例，它可以成为各级政府了解和体察民意的平台，可以成为各类企业组织汇聚民智、集思广益的平台，从而最终成为建设和谐社会的减压阀和推进器。但这一切，视乎我们能否善用这类新型舆论平台。</p>\n<p>之所以提出善用舆论平台的问题，是因为这样一个具有公共空间性质的舆论平台，客观上存在着被滥用、从而最终导致平台功能的弱化甚至废止的危险。</p>\n<p>概括而言，民间舆论平台有被三种力量滥用的危险。一是商业和资本的逐利本性所驱使的滥用冲动，网络“水军”从赢利目的出发，制造虚假民意。二是一些地方面对网络批评时采取过度防卫性的辩护，对正常的批评和监督形成强烈反弹。第三种滥用民间舆论平台的危险，则恰恰来自于广大普通网民用户自己。</p>\n<p>在笔者看来，网络公共空间所展现的最为宝贵的特点，是其作为“自组织”的潜力。这也是在网络舆论平台建设中，很值得重视的特性。</p>\n<p>网络舆论平台，本身就具有某种意义上的自我净化机制或“准生命体功能”。换言之，无论是来自于外部的压力干预还是内部的反思精神，在一个相对比较成熟、理性的空间中，随着事件实际情况逐渐水落石出尘埃落定，人们对事件的看法和评论也会趋于客观、公允、理性。这种趋势，很大程度上，是因为随着议题的社会显著度的提高，议题本身受到法律以及事件相关领域的专业人士的关注，他们作为专家和第三方的分析和评判，对于网络舆论形成一些倾向性的共识常常有重要影响。</p>\n<p>而另一方面，社会性媒体为普通网民提供了空前的自由言论空间，但网络舆论平台作为一种“公共空间”，客观上要求参与者自由和责任的平衡。如果不能很好地发挥“自我管理”的能力，使得网上的个体滥用自己言论自由的权利，对自己的网络言论不加约束，最终侵害到他人的权利和整体舆论环境的和谐健康，则网络舆论空间的价值、吸引力也会急剧下降，最终可能导致所谓的劣币驱良币现象，使得大量对网络平台最有内容贡献的高价值用户集体逃离或者放弃舆论平台的使用，平台自身也因此走向没落甚至被废止。</p>\n<p>针对网络舆论平台的种种可能威胁，针对网络公共空间的自组织潜力，无论是基于实践的观察还是出于对社会公义的基本信任，我们认为一个健康、自信、有希望的社会，其网络舆论平台虽然难免成为各种舆论争霸逐鹿的场所，成为各种力量追名逐利的舞台，但总体而言，这个社会是可以有足够的勇气和自觉，来维护这样的舆论平台的健康持续发展并发挥其正面和建设性的作用的。</p>\n<p>各种网络公共空间的威胁和干扰力量固然挥之不去，但一个健全的社会和网络环境，特别是随着我国整体国民素质的不断提高，社会民主化、法治化建设的推进，网络管理法律法规的不断完善，网络和社会的自我纠错机制能够遏止和压倒各种试图滥用网络公共空间的企图和力量。但这样的结果也并不是可以自动获得的。它要求各类企业和组织有厚德载物的行业自律意识，要求我们的各级政府管理部门有风物长宜放眼量的气度，要求我们的每一个普通用户既要有“位卑未敢忘忧国”的情怀，也要努力提高自身的网络素养和公民道德素养。只有我们大家最大限度的致力于维护网络舆论平台作为公共空间的应有的公信力，各类微博、社交网站等社会性媒体作为民间舆论平台的功能才能得到最大限度的发挥。</p>\n<p>(作者为清华大学新闻与传播学院教授)</p>\n<p><strong>主流话语进入程度决定公共空间品质</p>\n<p>□ 吴祚来<br />\n</strong><br />\n主流话语进入公共空间的程度，决定着公共空间与公共话语平台的品质。政府与知识界有责任进入网络这个公共空间，与网民一道共同成长。</p>\n<p>网络十年，从论坛到博客，再到现在的微博，网络言论的公共话语平台格局不断变化。微博是手机短信与博客的共生物，可说是博客、论坛优化后的“新版本”。文化与信息的自由性、公开性、平等性、即时性、共享性、互动性，在微博中都基本得以体现。科技改变了社会生态，每个人都有话筒，每个人都是发言者，网络可说已成为一个公共空间。</p>\n<p>这个人人都有表达机会的公共平台，对于执政者具有极大的正面意义。我们通过宜黄被拆迁户自焚事件、李刚之子交通肇事事件等，都可以看到汹涌的网络民意，通过虚拟的力量，冲击着一些不良的现实弊端，促使相关当事人面对公众，承担自己应担的责任。有关管理部门可以及时了解网络言论、情感与信息，可以看到情绪民意指向或社会问题症结点，只要相信民意并顺应理性的民意，及时处理，问题就可以得到化解。</p>\n<p>而且，网络作为民意平台，有着鲜明的特点。它属于更年轻的人群，其中相当大一部分生活在城市，有良好的教育背景，他们思维活跃、眼界开阔，有着较强的“议事能力”，也更关注公共权利、公共道德等带有公共性的话题。</p>\n<p>然而，网络毕竟是个虚拟的空间、平台，难免会有这样的质疑：相比于社会现实，网络民意是一种“虚拟民意”，还是更为真实？对网络上的公众情绪，应该如何应对？</p>\n<p>因为许多网友没有实名上网，所以网络上发言更随意，有时不免有夸大自己情绪的一面，因而显得过激。网络空间“虚”、“大”，这就如同一个人在黑暗中或大漠中时，更可能提高嗓门，以引起远方的人关注一样。</p>\n<p>对于公共话语平台的发言，尤其是对于网络言论，人们有许多担忧，特别担心的是网络民意的无理性，易一哄而起，造成社会不稳定或不安全。但回顾一下网络从论坛到博客再到微博的过程，尽管网络上面风起云涌、波诡云谲，但影响并不总是能从网上蔓延到网下。以微博为例，微博里的群体并不是真正社会生活中的群体，他们分散在不同的城市社区，从事不同的工作，这里更多的是在发出声音，形成共识。不同的意见观点出来的时候，会出现争论，过激的时候会出现骂战，但这毕竟与生活现实隔着一条虚拟的河流。更何况，微博里的怨言与愤怒的大量呈现，也有着现实载体。譬如李刚事件中，对官二代的嚣张与不负责行为的谴责，对某地警察拘捕网络举报者的抗议等，都反映出网络另一面的意义与价值。网民们依据法律声援弱者，网络民意与有关部门形成互动，共同推动问题的解决。但同时也要看到，公共空间的力量如被滥用，可能带来无理性、情绪化等问题，所以也应更好地进行引导和管理。</p>\n<p>在某种程度上说，主流话语进入公共空间的程度，决定着公共空间与公共话语平台的品质。网络亦然。现在一些地方领导开设了博客，也通过微博与博友交流，最突出的是一些城市警方开设微博，发布信息，通过微博来征集办案线索；很多机构、单位，尤其是媒体，都利用微博扩大自己的影响力，传播信息和价值观；许多学者也通过网络发言，表达对社会的各种见解。这些，都共同塑造和提升着网络这个公共空间的品质和素质，也决定着这一公民意见平台未来的走向。</p>\n<p>主流话语应该以更积极、更主动的姿态，进入新的空间。政府官员如果总是不接触网络，一是使自己与网络生疏，不知道网络民意流的形态与规则，容易造成误判；二是网络交流是一个互动提升并达成共识的过程，如果远离网络，不切身体验论坛与微博等交流方式，可能会在社会观念上落后于网民群体，在意识与观念上，造成文化与观念“倒灌”现象。要想影响群众，就得成为群众中的一员，深入群众与群众谈心对话；要想影响网络，各层领导就得深入网络，与网民互动，体会网络的冷暖，感受网络民意流的走向与能量。</p>\n<p>然而，近日从微博发端的“金庸病故”谣言，却再次引来对网络，尤其是微博的无理性、情绪化及真实性的反思。中国公民社会远未成熟，政府与知识界有责任进入网络这个公共空间，与网民一道共同成长，通过在网络这个公共平台上的交流或争论，达成共识，使现实社会理性有序地向公民社会迈进。</p>\n<p>(作者为文化学者，供职于中国艺术研究院文化发展战略研究中心)</p>\n<p>来源:人民日报</p>\n","author":1,"categories":[20534],"tags":[9267,8912,16261,8612]}