{"id":128994,"link":"https://chinadigitaltimes.net/chinese/2010/12/熊飞骏：我们应该给子孙后代留下什么？/","date":"2010-12-18T16:19:29Z","modified":"2010-12-18T16:19:29Z","title":"熊飞骏：我们应该给子孙后代留下什么？","content":"<p><strong>中国父母应该留给子孙后代的不是“五子登科”，而是优良的自然环境和“优胜劣汰、抑恶扬善”的社会体制。如果哪位父母认为现行社会体制不够科学不够文明；甚至是“劣胜优汰”或“奖恶惩善”，是造就无耻无赖和贪官恶吏等狼群的体制，那么就即刻行动起来为改进落后体制作出力所能及的最大努力。别把儿女抛进狼群抛进严冬的荒原！</strong></p>\n<p>作者：熊飞骏</p>\n<p>今年五月，我在《别给子孙后代留下一个无法收拾的烂摊子》一文中谈到我国的多数父母对子孙后代的表象溺爱实则不负责任，下面是文中的一段文字：</p>\n<p>“父母为子孙后代造福的第一步应该是改良自然和改良社会。</p>\n<p>首先我们破坏了子孙后代的自然环境。</p>\n<p>其次我们没有胆识去提升子女的社会环境。</p>\n<p>如果我们父母没有必要的勇气和责任心去为改良社会环境做出艰苦不懈的努力，听任‘猪圈体制’和‘妓院哲学’主宰下一代；不去制止自己的子女吃狼奶或听任吃狼奶族势力扩张，谁能保证你的儿女在未来不被栽赃‘反革命’罪行绑赴刑场枪决？不被打成‘右派’押往北大荒几十年如一日服苦役？不被活活饿死冻死？不被红卫兵打死斗死？不被贫下中农杀掉吃掉？不被豆腐渣建筑砸死压死？不被贪官政客戴上一顶绿帽子？或因为才华出众被一群不讲道理只会高呼口号的脑残左愤口诛笔伐集体围攻？</p>\n<p>…………”</p>\n<p>什么是“猪圈体制”？就是“生存是为了被宰割”。</p>\n<p>什么是“妓院哲学”？就是“无耻才能体面”。</p>\n<p>中国人也许是人类世界最最溺爱子孙的民族，为了儿孙什么都可以付出什么都可以忍受，甚至不惜乞讨卖血供儿孙上大学……</p>\n<p>中国人又是人类世界对子孙后代最不负责任的民族。他们给儿孙留下一大堆花花绿绿的衣服，却把他们抛在冰天雪地豺狼遍地的荒原，让他们永远看不到春天，永远被豺狼追逐吞食……</p>\n<p>中国父母也许从来不会考虑到为子女寻找或创造一片春天，为后代消灭以“吃人”为乐趣为能耐的豺狼。</p>\n<p>如果不能用全民族的爱心温情融化严寒的冰雪，不能消灭追逐吞食儿女的豺狼，父母给儿女留下再多的衣服，再多的房子，再多的食品，也只能是献给“严冬”和“豺狼”的贡品。你留给儿孙的越多，豺狼就会越早盯上你的儿孙。他（她）会死得被别人更早，承受的磨难也会更多。</p>\n<p>所以中国有“富不过三代”一说，百年前的富贵家族今天绝大多数灰飞烟灭，不是被镇压了，革命了，抢劫了；就是饿死了，冻死了，自杀了。</p>\n<p>“富不过三代”并非人类世界的普遍规律，而是中国所特有。中国特有的这一病态规律又是那些溺爱但不负责任的父母造成的。</p>\n<p>中国父母最喜欢给后代留下什么？</p>\n<p>是“五子登科”：位子、票子、房子、车子、女子。</p>\n<p>想法给儿孙谋个一官半职，没能力谋官就谋一个尽可能舒适来钱的职业。</p>\n<p>多给儿孙存钱。</p>\n<p>至少给儿孙留一套房子，有条件则留N套。</p>\n<p>能给儿孙买辆豪车那就更好，“我爸是李刚”的车子就很上档次。</p>\n<p>帮儿孙娶个漂亮媳妇，有条件则弄个“二奶”、“N奶”。</p>\n<p>…………</p>\n<p>可如何让儿孙长久保住上面“五子”，父母则要么压根儿不去想；要么想到了也无可奈何。</p>\n<p>让 “五子”源远流长不是父母能够做到的，也不是一家之力能够做到的；而需要儿孙和全社会的配合。如果儿孙养尊处优坐吃山空为富不仁仗势欺人；或社会上有很多赤贫没条件受教育的儿孙，终日对你家的“五子”虎视眈眈；或贪官恶吏看上了你家的“五子”，你留下的“五子”就很容易成为“武大郎的老婆”，不但被他人霸占还要搭上儿孙的性命。</p>\n<p>多数中国父母压根儿不会关心别人家的儿孙是否有饭吃有房子住？是否有条件受教育娶媳妇？更不关心社会上还有多少贪官恶吏，不会想到那些贪官恶吏迟早有一天会成为迫害谋杀儿孙的凶手。</p>\n<p>所以中国的很多父母很短视很自私。</p>\n<p>短视和自私是要付出代价的。你想方设法甚至不择手段让儿孙上一所好大学住一幢好房子娶一个漂亮媳妇，一定会吸引N个上不起大学住不起房子娶不起媳妇的“革命种子”来到你儿孙的四周；吸引N个贪官恶吏打你家“五子”的主意，这号人最热衷给“幸运老公”戴绿帽子了。</p>\n<p>说白了这些父母就是把儿孙丢进狼群？还给狼群留下足以钓起贪欲的诱饵。</p>\n<p>多数中国父母要么把儿孙抛进狼群；要么象李刚一样把儿孙毒化成招来老虎狮子的豺狼。</p>\n<p>…………</p>\n<p>欧美父母对待儿孙的态度与中国父母绝然相反。</p>\n<p>欧美父母通常不给儿孙留下超过生存必需的财产，所以欧美的多数富翁晚年都选择把多数财产捐给福利机构回馈社会，使社会有能力救济那些没条件吃饱穿暖没条件受必要教育的弱势群体，使贫困儿孙不用吞食狼奶。</p>\n<p>与中国父母的更大区别是：欧美父母用极大的热情和责任心去关注儿孙的生存环境，不惜付出全部财产甚至生命的代价去改善儿孙的生存环境。</p>\n<p>所以欧美父母多是自觉或不自觉的环保人士，他们不允许自已这代人为了眼前的急功近利滥砍滥采滥拆滥建，不允许浪费滥用土地的宽马路宽广场豪华办公楼等劳民伤财且遗害无穷的形象工程，更不会允许为了多发几度电截断密西西比河等生态水域……</p>\n<p>欧美父母不但不会破坏儿孙的春天， 还努力为儿孙把冬天改良成春天。</p>\n<p>欧美父母还以更大的热情投入“把权力装进笼子”的体制改革工程。他们知道没有限制的公权力是危害儿孙的第一大公害，是造就壮大狼群的第一培养基。所以必须制定切实可行的措施限制公权力，切断豺狼的再生链……</p>\n<p>迄今为止的人类世界，民主宪政已被证明为“把权力装进笼子”的最可行体制，所以欧美各国普遍实行民主宪政体制。</p>\n<p>欧美各国对贪官恶吏毫不留情，对掌握公权力的公职人员也毫不信任，对他们附加了比普通公民多得多的人身限制。普通公民只要不强迫欺骗，和谁恋爱和谁搞婚外情是你的私事，别人不能干涉；但你若是公职人员就不能有任何绯闻，否则克林顿总统就是榜样。</p>\n<p>如果公职人员要求普通公民的权力，国民就会回答“没人强迫你干公务人员，那些限制是为公务这个特殊职业专门设职的职业道德。你有不当公务人员的自由，但没有漠视公务职业道德的自由。就象你有不当和尚的自由，但没有漠视和尚不能吃肉喝酒玩女人的自由一样”</p>\n<p>一句话，你想当官当公务人员，就得先进“笼子”！“笼子”里的职员是纳税人养活的“人民仆人”，自然没有完全公民权。当然进“笼子”的人都是自然的，没有人强迫你进“笼子”。</p>\n<p>一旦把权力成功关进了笼子，就中断了“体制狼群”的再生链。没有狼群的天地，欧美父母的儿孙就安全多了，就可以放心睡大觉了，就能“为人不做亏心事，半夜敲门心不惊”了。</p>\n<p>欧美富人把财产回馈社会不留给子孙后人的作法在中国父母看来很傻很天真？谁更傻谁更天真要看最终结果。</p>\n<p>英、美百年前的多数显赫家族，今天依旧是显赫家族。今天的洛克菲勒家族还是百年前的洛克菲勒；今天的福特还是百年前的福特……</p>\n<p>中国百年前的显赫家族哪里去了？无语……</p>\n<p>很傻很天真的欧美富人只为儿孙留下两样东西：</p>\n<p>一是家族的精神财富，让儿孙永不坐享其成永不退化堕落，确保“老子英雄儿好汉”。</p>\n<p>二是一个尽可能科学文明的社会体制，让儿孙生存成长在春天和宽容互助的伊甸园。</p>\n<p>…………</p>\n<p>中国人经常指责欧美民主是假民主，依据是政权总是在几个老资格政党和哪几个家族间打转？甚至一个家族出了几个总统？中国人熟知的美国总统老罗斯福小罗斯福老布什小布什就是典型。</p>\n<p>不管这些指责有几分真实成份，但有一点是肯定的，欧美权贵确然保住了自己的儿孙永远体面幸福。</p>\n<p>中国百年前的执政集团和家族哪里去了？慈禧的后代哪里去了？袁世凯的后代哪里去了？段祺瑞的后代哪里去了？</p>\n<p>依旧无语……</p>\n<p>欧美父母很傻很天真吗？中国父母很聪明很成熟吗？</p>\n<p>这个问题还是留给读者自己来回答吧。</p>\n<p>中国父母应该留给子孙后代的不是“五子登科”，而是优良的自然环境和“优胜劣汰、抑恶扬善”的社会体制。如果哪位父母认为现行社会体制不够科学不够文明；甚至是“劣胜优汰”或“奖恶惩善”，是造就无耻无赖和贪官恶吏等狼群的体制，那么就即刻行动起来为改进落后体制作出力所能及的最大努力。别把儿女抛进狼群抛进严冬的荒原！</p>\n<p>二０一０年十二月十八日</p>\n<p>相关文章：《别给子孙后代留下一个无法收拾的烂摊子》</p>\n<p>http://www.blogchina.com/20100511936530.html</p>\n","author":296,"categories":[20534],"tags":[15189,10579,8584]}