{"id":128942,"link":"https://chinadigitaltimes.net/chinese/2010/12/范以锦：2010年十大传媒事件：三网融合及“我爸是-3/","date":"2010-12-18T07:45:38Z","modified":"2010-12-18T07:45:38Z","title":"范以锦：2010年十大传媒事件：三网融合及“我爸是李刚”等在列","content":"<p>作者: 范以锦（暨南大学新闻与传播学院院长）<br />\n编者按：传媒事件，指的是媒体自身变革引发的舆论关注，或媒体报道后引发舆论震撼的相关事件。以此勾勒2010，我们发现，如果没有微博，2010年的传媒图景或许会大不相同。2010年，“手机+拇指”组合在一系列社会聚焦中异军突起，狠狠补了传统媒体与网络的短。有人说，它真正开启了“公民报道”的帷幕，让每一次围观都有了价值。<br />\n一、“直通中南海”留言板，对推动民主政治革新的示范意义<br />\n事件回放<br />\n9 月8日，人民网·中国共产党新闻网正式推出“直通中南海——中央领导人和中央机构留言板”。在这里，网友可以选择中共中央总书记、国家主席胡锦涛，国务院总理温家宝，或者其他政治局常委、委员，或者某个党政机构，留下自己想说的话。留言板开通至今，反响热烈。胡锦涛、温家宝成为民众最想倾诉的领导人，而中组部和中纪委则成为最受热捧的中央机构。留言中，涉及房价、教育、反贪腐、地区分配不均等最受关注。<br />\n【点评】<br />\n“直通中南海”，顾名思义，就是让民众有机会直接给中央反映情况、提出意见和建议，让领导人能直接听到民众呼声，及时了解社情民意。国家管理部门和管理者运用这种网络在线交流的方式，与社会公众的舆论对接，肯定比层层经过筛选汇报上来的情况，更为真实和贴近民情。因此，这一留言板的开通，对拓宽民意表达渠道、推动民主政治革新，有着典型的示范意义。有网友表示，留言板虽好，能得到各位领导人的回复才是真的好。实事求是地说，中央领导日机万里，期待领导人每帖必复难以做到，但开辟了这一渠道，如果中央领导能从中了解情况，并及时敦促相关部门解决问题，更为重要的是，以自身垂范带动各级党委、政府，那么，这种模式推广开来，民主政治革新方面的步伐将能大大加快。<br />\n二、三网融合，传媒业新一轮的洗牌与重构拉开序幕<br />\n事件回放<br />\n1 月13日，国务院常务会议决定加快推进电信网、广播电视网和互联网三网融合。会议提出，2012年前重点开展广电和电信业务双向进入试点。2013年至 2015年，全面实现三网融合，普及应用融合业务，基本形成适度竞争的网络产业格局，基本建立适应三网融合的体制机制和职责清晰、协调顺畅、决策科学、管理高效的新型监管体系。6月30日，国务院办公厅颁布了第一批三网融合的试点城市名单，包括北京、上海、南京等12个城市入围。7月16日，北京市三网融合试点工作正式启动。<br />\n【点评】<br />\n正如网络媒体的兴起对传统媒体带来了巨大的冲击一样，三网融合由于涉及几个行业的利益格局，也预示着传媒业新一轮的洗牌与重构即将拉开序幕。在现阶段，三网融合并不意味着电信网、互联网和广播电视网三大网络的物理合一，而主要是指这三大网络的高层业务应用的融合，但从内涵来说，三网融合必将朝着形成统一的信息传播通信网络的终极目标迈进。三网融合过程中传媒业内部的资源整合必然出现，其他行业向传媒业输入资本、资源的力度也会加大。技术壁垒打破带来的大范围的整合，必将改变现有的媒介结构。因此，对于传媒业而言，不论报纸、广电等传统媒体还是网络新媒体，三网融合都意味着一个媒体深刻变革时代的降临。传统媒体要看清由融合带来的机遇和挑战，主动出击，主动融合，在变革中找到适合自己的转型路径，获得涅槃和新生。<br />\n三、“校园惨案”、“富士康员工跳楼”报道争议，考验媒体对“新闻专业主义”的坚守<br />\n事件回放<br />\n3 月23日，福建省南平市实验小学大门口发生学童被杀伤事件。在媒体报道之后的一个月内，广西合浦县西镇小学、广东省雷州市雷城第一小学、江苏泰兴市泰兴镇中心幼儿园、山东潍坊市坊子区尚庄小学，接连发生“学园惨案”。一连串近似案例让坚持报道的媒体陷入争议漩涡。而与此同时，富士康“七连跳”、“十连跳” 等报道，也引发某些公众舆论对媒体报道的质疑。有意见认为，正是媒体报道产生了“诱导”的不良效果。这促成了学界、业界全国范围内关于“新闻专业主义精神”是否应坚守的大讨论。<br />\n【点评】<br />\n笼统说报道“诱导”了恶性事件发生，不客观。在信息爆炸的年代，恶性事件发生后，如果不报道会给谣言留下传播的广阔空间，并有可能引发极具破坏力的群体事件，但报道了又有可能产生某些公众舆论所言的“诱导”作用。但决不应因报道可能产生负效应，就否定信息公开对社会稳定的积极作用。事实上，“富士康”等事件经媒体披露，唤起了相关单位和有关部门在理顺情绪、化解矛盾、完善制度、强化管理等方面的高度重视。对媒体而言，“新闻专业主义精神”必须坚守，这是职业化的要求。而从公众的角度来说，全面、公正、客观报道事实真相才是“以公众利益为重”。媒体更要努力磨练出适应公众要求的这种本领及提升职业伦理道德水准。媒体就是要披露真相的，但同时又要从社会责任和媒体的道德要求出发，“公正、客观”地进行平衡的报道。为博取受众眼球，把焦点聚集到凶手作案手段，现场细致刻画，甚至以对案犯的感情生活进行挖掘为名，实为吸引眼球，都是有悖媒介伦理的。“全面”就不是片面，而是要兼顾方方面面；“客观、公正”就应做到适时、适量、适度，把重点放在如何防范和避免问题发生上，追求报道后的正面效应。<br />\n四、微博抢占话语高地，广东公安创国内警方网络直播恶性突发事件先河<br />\n事件回放<br />\n2 月，广东省二十多个地级市的公安局及省公安厅相继开通官方微博。广州市公安微博的运用尤其获得民众赞誉。6月3日，广州民警在执行任务时遭遇枪击，一民警负伤。特警介入后，在多次发射催泪弹仍未能控制局势的情况下，开枪将枪手击毙。广州市公安局通过微博实时发布案件进展。据广州公安微博显示，首次披露是当天下午16时16分针对网友“DIDI221”询问的回复，介绍了民警受伤情况及市公安局现场应对。此后，又先后于16时17分、20时29分、21时 31分发布5条更新信息，内容有现场情况描述及事件最终进展等内容。<br />\n【点评】<br />\n这是国内警方首次网络直播类似的恶性刑事案件。广州公安如果不是这种实时的在线公开，有可能引发诸多猜测，甚至会将“滥杀无辜”的恶名加在公安的头上。该不该击毙持枪伤人者，现场的镜头使大家一目了然。著名评论员杨锦麟评价说：“利用微博，抢夺话语权高地，值得鼓励。”公安民警奋战在第一线，与民众日常生活息息相关，开通实名认证的公安微博，及时公布百姓关注的话题和热点问题，有利于释疑解惑，获得民众理解，也有利于监督民警文明执法。广州公安能做到，其他行业更应做到，因为即使以刑事案件公开之难，广州公安都能将信息公开了，而且分寸把握得好。这一成功的案例，对那些寻找诸多借口压制信息公开的人是一个极好的教育。<br />\n五、宜黄“强拆”导致自焚，掩饰真相反弹出强大舆论监督力量<br />\n事件回放<br />\n9 月10日上午，江西省宜黄县凤冈镇在“强拆”的压力下发生自焚事件，钟家房主3人被烧成重伤，其中一人抢救无效死亡。当地官方发通稿称自焚是“不慎误伤”。随着质疑声四起，官方才不得不承认是强拆导致了自焚。9月16日，钟家姐妹钟如翠、钟如九应凤凰卫视之约到北京接受采访，却遭宜黄县委书记邱建国带队阻截。姐妹俩躲进女厕所向媒体反映情况，记者邓飞在微博上进行实时直播，轰动网络。钟如九更直接通过微博，随时传播相关信息。18日苏建国等数十人医院抢尸，在钟如九微博上进行了现场直播。10月10日，江西省委免去县委书记邱建国等人职务。<br />\n【点评】<br />\n“强拆”引发自焚，当地政府本该吸取教训，引以为戒，而当地政府采取的是“阻截”、“抢尸”等方式，继续对死者家属进行伤害。其行为与开始发布新闻时“不慎误伤”的说法是连贯的，就是继续隐瞒真相，欺骗舆论。但是，在民间舆论与新媒体、传统媒体形成合力的立体舆论监督之下，隐瞒真相变成痴心妄想。宜黄“强拆” 自焚事件证明，越是掩饰真相，试图阻挠舆论传播，舆论的力量反弹愈加激烈。数百万网民的关注，最终主导了舆论。相关官员被处理可谓自食其果。<br />\n六、舟曲泥石流、上海大火直播，自媒体人传播观念日趋成熟<br />\n事件回放<br />\n8 月8日-17日，到甘肃探望外公的重庆理工大学大三学生王凯，手持便携式相机和手机，活跃在舟曲泥石流灾区现场，以“Kayne”网名对特大泥石流灾害和救灾过程进行了微博“直播”。王凯他上传的照片、视频、文字成为许多媒体在灾情报道初期的素材。同样的，11月15日导致59人死亡的上海大火第一条火情也来自微博。在此后近一个小时中，是微博的持续关注为人们事后了解反思火灾提供了信息支持。更值得称道的是，微博在上海火灾报道中的坚持使其成为与传统媒体、网络并列的主要媒体。<br />\n【点评】<br />\n在泥石流围城、灾民急需救援的紧急关头，在火情初现，当局者懵懂无知之时，专业记者无法第一时间赶到现场，作为自媒体人的“王凯”利用新传播手段，担负起了让外界及时知悉灾情的责任。新华社在提到王凯的举动时称赞 “这些互联网上的记录者，用键盘传递牵挂、凝聚力量”；而王凯也说，“一个数码相机，一部手机，我也是记者了，我可能经验不足，但我会努力的”。的确，像王凯这样的众多微博客像专业记者一样，在真实记录所见、所闻、所思、所感。以往，自媒体人的报道多为零碎的传播。然而，像王凯以及上海大火中的博友们利用微博进行的现场传播及时、连续，图、文、评述齐全，并与外界保持良好的互动，很有“专业精神”的味道。这意味着自媒体人的传播观念日趋成熟。<br />\n七、杂志以增刊方式出书，作者谢朝平被扣“涉嫌非法经营”罪行遭刑拘<br />\n事件回放<br />\n8 月19日，55岁的记者兼作家谢朝平在北京的家中被陕西渭南警方刑拘，理由是“涉嫌非法经营”。事情起因于谢朝平反映三门峡移民情况的10万字报告文学《大迁徙》，经《火花》杂志社属下月刊编辑部审核，以杂志增刊的方式出版。谢朝平被抓后，舆论对警方所谓“涉嫌非法经营”大哗，而值得称道的是，检察机关也拒绝批捕，最终谢朝平以“取保候审”名义被释放。<br />\n【点评】<br />\n从事件的分析来看，抓谢朝平无非是阻止《大迁徙》的发行，根本上来说就是压制民意、压制正当的舆论监督。当地无端制造的所谓“非法经营”之罪，无论法理上和逻辑上都是错误的。正规的报刊社，增刊、增版是常有的事，增刊、增版要报批，报刊因为时间急来不及或其他原因先出后报批或不报批的情况常有，即便要处理也是由出版管理部门作为“违规”行为查处出版单位。谢朝平是通过山西省文联主办、全国百家社科核心期刊《火花》杂志的增刊将他的作品刊印的。尽管《火花》杂志增刊的报批手续还没有履行完就印刷了，但就谢朝平的责任而言，他是一个作者而不是出版者，违规的是杂志社，与谢朝平不沾边，更谈不上犯罪。这只能说明某些权力对舆论监督的抗拒已到了无以复加的地步，引发舆论的强烈质疑也是必然的。<br />\n八、“网上追逃”事件中的媒体抗争，折射出媒体人对“安全感”的忧愤<br />\n事件回放<br />\n7 月27日，一条“记者因报道定罪或遭全国通缉”在微博上被不断转帖。被通缉者《经济观察报》记者仇子明，因其采写的有关凯恩股份实际控制人在凯恩集团改制过程中的内幕的报道，被以“损害公司商业信誉罪”起诉并被列为“网上追逃”对象。《经济观察报》随即在经济观察网刊发了严正声明，同时与遂昌县公安局展开交涉，并向中国记协、新闻出版总署等紧急申诉。紧接着无论新媒体还是传统媒体都介入声援《经济观察报》和记者。7月29日遂昌县撤销对仇子明的网上通缉，并向报社和记者本人道歉。<br />\n【点评】<br />\n联想到2010年多起干扰采访、威胁记者的案例，“网上追逃”事件中媒体的抗争，折射的其实正是媒体人“安全”的焦虑。《经济观察报》的抗争和全国舆论的声援在当时的条件下无疑都是正确的，因为当时支持警方抓捕的证据明显缺乏，或者说根本不成为依据。《经济观察报》和记者仇子明坚持认为是正当的舆论监督，如果地方官员认为报道失实，可以向主办单位和主管部门反映；如果相关企业认为是恶意伤害了他们的企业信誉，也属民事范围，可以打官司法庭上见。警方毫无法律依据介入抓人，这个口子一开，媒体人随时都有可能在某种借口下被无理打压。如果不是《经济观察报》的强硬态度和全国媒体的声援，仇子明也许真的就被刑拘了。媒体被无理打压，依然要靠媒体之间形成合力的舆论监督力量来解决。国家高层也强调舆论监督，并要求善待媒体，我们有什么理由不善待自己？有什么理由对违背中央精神的打压媒体行为不抗争？！<br />\n九、“我爸是李刚”火爆流行，舆论强烈谴责依附“权力”的傲慢<br />\n事件回放<br />\n10 月16日晚，河北大学新区发生车祸，导致一死一伤。有媒体报道，肇事者不但没有关心伤者，甚至态度冷漠，高喊“看把我（的）车刮的！你知道我爸是谁吗？我爸是李刚！有本事你们告去！”虽然有媒体人调查之后认为，肇事者当时的言论并没有那么嚣张；而且媒体报道的肇事者言论也略有出入。但肇事者肯定表达了“我爸是李刚”的意思。经了解，肇事者为李启铭，其父李刚是保定市某公安分局副局长。该事件经网络和传统媒体报道被迅速引爆，“我爸是李刚”旋即成为最火爆的流行语，网友甚至发起了“‘我爸是李刚’造句大赛”。10月22日，央视独家专访李刚父子，李刚父子长达3分钟的道歉、痛哭流涕的视频，同样引来舆论的积聚。<br />\n【点评】<br />\n这一事件之所以引起网民强烈关注，一方面是担心肇事者有背景，会受到庇护；另一方面也有深刻的社会原因。网络时代，常见某些官员出于 “权力傲慢”的出格言行，某些“官二代”的仗势欺人。因此，李启铭一旦搬出老子的身份，必然陷入舆论的“口诛笔伐”中。“我爸是李刚”成火爆流行语，说明民众对权力被滥用的忧愤及对强化监督的渴望，也期待无论官员还是其亲属都要严格约束自己。网眼无处不在，出格的雷人牛语总是会被抓住而曝光的。<br />\n十、“日记局长”雇人删帖，欲盖弥彰入牢房<br />\n事件回放<br />\n2 月27日，网友“含仙子”在天涯社区发帖“这个局长有意思，日记啥都写”。“啥都写”的日记，写了应酬、玩女人，还包括受贿的一些情况，被网友称为一部 “新官场现形记”。日记作者为53岁的韩峰。韩峰，2003年2月26日任广西来宾市烟草专卖局局长，2009年1月任广西自治区烟草专卖局法规处处长，当年年底调任销售处处长。网络疯传的日记共145篇，5.5万字，绝大部分集中在2007年9月24日至2008年1月31日之间。日记被公开后，韩峰当面否认，暗地里却筹资20万元雇人帮忙删帖。然而，删帖不但难封悠悠之口。当地纪检监察部门迅速于3月1日立案调查，网上流传日记没有记载的其他受贿事实也被挖了出来。3月13日，韩峰被捕。12月14日，南宁市中级人民法院以受贿罪判处韩峰有期徒刑13年。<br />\n【点评】<br />\n日记涉及韩峰以及其他人的隐私，被人在网络上泄露出去，其中涉及的道德问题这里暂且不论。作为官员的韩峰，生活腐化自不待言，无疑应受舆论谴责，其中涉及到的受贿等腐败行为，网民紧追不放也是不容置疑的。既然是官员，理所当然要接受舆论的监督。不过，韩峰日记也算为当代留下了一个腐败官员的鲜活样本，虽然它从未超越民众的想象。新媒体时代，网眼的厉害众人皆知，韩峰想通过删帖封堵对其不利的信息是徒劳的。告诫贪官们一句古训，“若要人不知，除非己莫为”。</p>\n","author":1,"categories":[20534],"tags":[19352,9133,14132,19288]}