{"id":129077,"link":"https://chinadigitaltimes.net/chinese/2010/12/财经：重庆“涉黑资产”灰账/","date":"2010-12-19T13:03:32Z","modified":"2010-12-19T13:05:05Z","title":"财经：重庆“涉黑资产”灰賬","content":"<p><strong>在查封和扣押环节，作为主导者的公安机关缺乏外部监督；在执行环节，公安部门代替法院主导财产刑执行，如何保护涉黑当事人的财产权，成为待解之题</strong></p>\n<p>《财经》记者 陈晓 舒徐凯</p>\n<p>时值2010年初冬，“山城”重庆一片萧索，始于2009年6月的“打黑风暴”已近尘埃落定。在这场重塑政商秩序、涤荡经济环境的运动中，“人身权”为“前打黑”阶段关键词；而众人瞩目的“财产权”，在“后打黑”阶段难获主张。</p>\n<p>据2010年9月《重庆日报》报道，重庆“打黑”共摧毁14个重大黑社会性质组织，立案侦办涉黑涉恶团伙364个，查扣涉案资产29亿元。</p>\n<p>“从查封到拍卖，我们的财产是怎么处置的，没有任何人来告诉我们。”10月21日，陈明亮之妻左保书告诉《财经》记者。陈明亮为重庆江州实业（集团）有限公司董事长（下称江州集团），被称为重庆“最富黑社会”，资产高达数十亿元人民币。</p>\n<p>江州集团仅是众多涉案企业之一。黎强，渝强实业（集团）有限公司（下称渝强实业）控制人，2009年因涉黑入狱。据判决书，黎强被处罚金520万元，同时追缴并没收其涉黑聚敛的财物及其他收益。据黎强代理律师赵长青介绍，其名下所有资产目前均由重庆市相关政府部门托管。因大部分家人被处以劳教，黎家无人主张财产。至于黎强资产中哪部分涉黑，哪部分没有涉黑，已成糊涂账。</p>\n<p>马当，重庆大正商场（集团）有限公司（下称大正集团）法人代表、重庆银源物业发展有限公司董事长。大正集团曾投资4亿元在重庆解放碑商圈兴建了四星级的大世界酒店。为厘清案后资产，马当家属专门委托律师以争取权益。“在后打黑阶段，当事人的财产在法律缺位、法官缺位的情况下被执行，完全由专案组进行。” 马当代理律师刘洋称。</p>\n<p>重庆“打黑”后，对相关资产的处理近乎“密不透风”，即使是当事人亦难明就里。据调查，在查封和扣押环节，作为主导者的公安机关缺乏外部监督；在执行环节，公安部门代替法院主导财产刑执行；而诸多被执行人尚需应对经济纠纷，亦使得在这场“打黑”运动中，如何保护当事人“财产权”成为待解之题。</p>\n<p>以陈明亮、马当、黎强、王天伦等打黑中落马的巨富商贾为例，条分缕析相关涉黑资产被查封和扣押、执行和拍卖转让的过程，或可窥重庆“打黑”经济遗产之一斑。</p>\n<p>政府托管民营企业</p>\n<p>2010年9月27日，经最高法院核准，陈明亮被执行死刑。此前2月3日，重庆市第三中级法院一审认定陈明亮犯组织、领导黑社会性质组织罪等七项罪名，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产。5月18日，二审维持原判。</p>\n<p>斯“人”已去，“财”犹未了。陈明亮名下庞大资产的执行，至今未能结束。而从陈明亮被控制开始，其家人及债权人便无从了解相关资产的下落。</p>\n<p>世纪英皇大酒店（下称世纪英皇）是陈明亮的资产之一。这两栋建筑原为烂尾楼，后被江州集团与重庆林建物业有限公司合伙收购重建超五星级酒店，两家各持股50％。该酒店位于重庆红旗河沟转盘处，总面积1.54万平方米，总建筑面积 16万平方米。陈明亮在顶层预留近200平方米自住，并以世纪英皇的名义购入宾利、兰博基尼两辆名贵跑车。</p>\n<p>2009年6月5日晚，在马当的大世界酒店与大小周勇、雷德明打牌时，陈明亮被捕。两个星期后，其妻左保书亦被警方控制。</p>\n<p>随即而来的是个人财产的清查。左保书称，其家中从古董到首饰均被查收，宾利与兰博基尼也被运往重庆市公安局，后在“打黑成果车展”中置于第一排。</p>\n<p>不到三个月，重庆市国资委进驻世纪英皇，带来财务与工程人员一整套班子进行接管。该公司原有员工或跳槽或辞职，仅留下几名设计师。</p>\n<p>2009年7月，由重庆市南川区公安局经侦科委托，立信大华会计事务所重庆分所（下称立信大华）对世纪英皇及陈明亮名下所有资产进行审计，审计结果被要求只能向该科室汇报。此次审计范围包括：两栋塔楼，高为商业，低为住宅；裙楼有车库、门面、酒店等。根据之前陈明亮与重庆林建物业有限公司的合约，酒店这部分资产共同所有，不能变卖。</p>\n<p>当年8月31日的初步审计结果表明：世纪英皇时价约10亿元，为优良资产，有很大的升值空间。</p>\n<p>左保书服刑九个月出狱后，曾多次向重庆市国资委了解世纪英皇情况，但均未获回应。直至酒店挂上“两江假日酒店”招牌，才得知该资产已被转手。重庆两江假日酒店管理公司为重庆交旅集团组建，重庆市国资委网站显示其为西南地区最大的国有酒店管理公司。</p>\n<p>对江州集团股东来说，这些资产已“看不见”。“我们被排除在核心层外，无从了解资产动向。”左保书说。</p>\n<p>与世纪英皇相似，黎强名下的渝强实业亦被政府托管。托管工作组有关人员称，托管的原因是“交通营运行业的特殊性，需要政府维稳”。</p>\n<p>渝强实业偏安于巴南区鱼洞街，办公环境已败落破旧，停车场仅停靠一辆警车。该公司由黎强控股60％，其妻伍树芹占股40％，两人还通过控股、参股等投资近30家公司。这些公司多与营运行业相关，涉及重庆各个区县运输、客运公司达 11家，还包括汽修公司、驾校等，此外还有在巴南区拥有多个项目的渝强房地产有限公司。</p>\n<p>上述托管人员称，渝强实业已于2010年9月完成审计，全部资产处置也将完成，所有的工作都由重庆市公安局专案组管理。巴南区交通委负责人称，2010年2月黎强终审判决之前，由黎强委托代理人管理公司，资金流动由专案组监管。当时，巴南区政府各部门“几乎是一天一个协调会，维稳、公司运营都需和专案组协调”。</p>\n<p>黎强判决生效之后，公司被专案组交给巴南区政府托管，后者为此专门成立了工作组。据工作组人员称，公司虽由黎强委托代理人管理，但代理人亦须经区政府审核、甄选。“现在的渝强实业算是政府的。”该工作人员声称。</p>\n<p>法院委托，公安执行</p>\n<p>遍访陈明亮、马当、黎强、王天伦等人的代理律师可知，在终审判决前，相关落马者为保全性命，不敢主张财产权；在终审判决后，则不知如何主张财产权。</p>\n<p>在“打黑”中马当获刑无期，并处没收个人财产。2010年7月20日，马当案一审法院重庆市第三中级法院下达《执行裁定书》及《协助执行裁定书》，后者要求重庆市南川区公安局协助执行马当的个人全部财产，包括位于海南的600亩土地、大世界酒店、大正集团、大正房地产有限公司和银源物业有限公司等资产。</p>\n<p>除了马当账户存款由一审法院负责执行外，其余执行工作由重庆市南川区公安局陈明亮、马当专案组全权负责。</p>\n<p>“根据重庆市高院的精神，依照裁定书，具体的财产完全由公安机关执行，我们不了解，他们也不需要汇报。”重庆市第三中级法院负责此案执行的法官对《财经》记者称。</p>\n<p>相关资产亦由南川区公安局委托立信大华进行审计，马当的家属和代理人无从得知审计情况。目前，审计结果已由专案组交给重庆市财政局。该局资产管理处答复，依据南川市公安局专案组的委派，该处对马当财产进行拍卖，相关材料需向专案组申请提供。</p>\n<p>2010年《最高人民法院关于财产刑执行问题的若干规定》强调，财产刑由第一审人民法院负责裁判执行的机构执行。据《刑事诉讼法》第二百二十条规定，没收财产的判决，无论附加适用或者独立适用，都由人民法院执行；在必要的时候，可以会同公安机关执行。</p>\n<p>所谓“会同公安机关执行”，中国政法大学教授、诉讼法专家杨荣馨认为，此为公安机关维持秩序，排除干扰，对暴力抗法等行为采取强制措施。应为辅助执行之意。</p>\n<p>但在重庆“打黑”后，公安部门因其强势，协助范围无远弗届，有越俎代庖之嫌。</p>\n<p>马当代理律师刘洋认为，法院将执行权让渡给公安部门，违反了相关规定。重庆市公安局经侦总队相关负责人则对此否认称，“我们是在法院授权下完成，执行后直接上交财政。”</p>\n<p>马当资产的执行并非个案。据《财经》记者了解，2010年重庆市高院下发通知约定，在“打黑”资产的执行中，除现金由一审法院执行外，相关不动产、股权执行均转由重庆市公安局负责。</p>\n<p>虽然包括公安部门在内的政法机关早已启动“收支两条线”改革，但在不少地方，按比例返还收费和罚没收入，仍是普遍现象。</p>\n<p>“根据最高法院的司法解释，财产刑的执行就是应该由法院的执行局来执行的。但是，一方面，最高法院单独下发的司法解释对公、检机关的效力存在争议；另一方面，各部门的利益纠葛，使得对财产的处置仍处于一个比较混乱的状态。”杨荣馨说。</p>\n<p>同样，在挂牌转让中，按规定，法院作为民事执行的主体，亦应是公开拍卖环节的主体。而陈明亮位于重庆国际贸易中心19楼的办公室，却是由重庆市财政局委托拍卖。</p>\n<p>而马当位于海南的600亩土地的执行更是蹊跷。其被拘后，大正集团的借贷方因不信任其还贷能力，要求新增3000万元的贷款追加担保，大正集图便以位于海南的600亩生地作为担保。2010年9月，专案组告知大正集团财务人员，“ 海南的地担保到期了，不执行不行，土地如果被海南省收走，对重庆市财政不利，对当事人的权益也不利。”</p>\n<p>在专案组几经交涉后，大正集图的相关负责人默许该块土地被执行。这次执行未经法院与重庆市联合产权交易所（下称联交所），未公开拍卖，专案组告知该地块售价为35万元/亩。马当的代理律师称，经向购买方——重庆一房地产公司了解，实际交易价格为45万元/亩，中间数百万元差价去向不明。</p>\n<p>涉黑企业权益纠纷待解</p>\n<p>当陈明亮与马当的家属、生意伙伴，以案外人身份对被执行财产提出权属异议之时，更多与涉黑企业发生权益纠纷的公司难题待解。</p>\n<p>“肉霸”王天伦目前面临大额民事诉讼赔偿。其因涉黑被处罚金1亿元人民币，刑事判决后，还需应对上海梅林正广和股份有限公司（600073.SH，下称上海梅林）的诉讼。</p>\n<p>2008年9月3日，由重庆市政府牵线，上海梅林与重庆今普食品有限公司(下称重庆今普)股东王天伦、王东明签订《股权转让协议》和《盈利预测补偿协议》，受让两人分别持有48.55％、2.45％的股权，双方协商转让价格为8650 万元。</p>\n<p>同时，据《重庆市财政局关于拨付2006年农业综合开发财政投资参股资金的通知》，中央财政资金1000万元、重庆市级财政资金600万元，被拨付到重庆今普入股，占今普股份11％。重庆市财政局委托重庆市长江农工商控股集团有限公司负责监管这笔参股资金。</p>\n<p>在这次资产重组之后，王天伦实际持有重庆今普33.55％的股权，依然负责公司的日常生产经营，包括采购、销售等核心环节。</p>\n<p>2009年6月，王天伦因涉黑被立案调查。同年10月30日，上海梅林认为重庆今普受王天伦行为影响出现亏损，向上海市第一中级法院提起民事诉讼及财产保全，要求法院判令王天伦返还股权转让款近4530万元，并保全王天伦持有的股权。半个月后，法院依法对此进行保全，王天伦名下个人财产被公安机关查封。</p>\n<p>由于是市政府大力引进并扶持的企业，该公司并没有政府机构入驻维稳，也没有被托管，在总公司派人接手后，目前经营正常。上海梅林公告称，王天伦因个人涉黑案件其名下个人财产已被公安机关依法查封，这也限制了王天伦转移、隐匿财产，有利于其承担赔偿责任。</p>\n<p>重庆打黑后，对涉黑企业提出债权要求的公司还有许多。重庆市国润汽车运输有限公司（下称国润公司）与渝强实业存有经营纠纷。该公司经理冯少华称，渝强实业曾报废其两条客运线路，并强占国润公司承包经营的23台中巴车车辆营运指标所有权，令该公司蒙受损失。国润公司在2000年后曾多次反映未果。</p>\n<p>黎强案发后，国润公司在巴南区法院就此提起诉讼。但黎强最终的刑事判决并未涉及与国润客运的纠纷。判决后，国润公司得到法院工作人员的答复是，别抢着吃“唐僧肉”。其诉状也被巴南区法院退回。</p>\n<p>财产权保护缺位</p>\n<p>此次打黑的后续资产处置程序，是重庆财产刑执行体系经过多轮改革后的产物。</p>\n<p>2005年，重庆市高院开始将国有涉讼资产放在重庆联交所拍卖，到2009年 4月，重庆市高院出台《关于司法拍卖工作的规定》，将重庆市所有涉讼的司法拍卖资产全部纳入联交所。据统计，截至2010年11月，重庆联交所共处理各类涉讼资产项目670宗，成交金额22.4亿元，成交率达八成。</p>\n<p>2010年6月，重庆市高院副院长张、执行局原局长乌小青等人因涉嫌收受巨额贿赂被调查。为杜绝执行腐败，重庆市高院发布了《关于进一步加强和改进全市法院执行工作的意见》。该意见共15条，以分权制衡为核心，旨在破解“执</p>\n","author":296,"categories":[20534],"tags":[11641,15184,14970,19290]}