{"id":129018,"link":"https://chinadigitaltimes.net/chinese/2010/12/既得利益者阻挠改革/","date":"2010-12-20T19:50:29Z","modified":"2010-12-20T19:50:46Z","title":"吴敬琏：既得利益者阻挠改革","content":"<p>中国经济时报:人们在描述中国经济体制改革的时候，有一个十分流行的说法叫“摸着石头过河”。您同意这个说法吗？</p>\n<p>吴敬琏:这个说法，涉及的是我国改革的目标模式。改革最初几年，虽然在全社会范围形成了变革的共识，但是，改革目标还比较模糊。摸着石头过河，实际上是没有一个很明确的体制目标。当时的人们，提出了各种各样的变革设想。不过在当时进行全面改革的思想和理论准备不足的情况下，中国党政领导采取的策略是在保持国有企业和命令经济占主体地位的条件下，作出了一些变通性的制度安排。比如，在土地仍归集体所有的条件下，以“包产到户”的形式恢复农民的家庭经营；在保持公共财政与企业财务合一的前提下，实行“分灶吃饭”的财政体制，使各级地方政府有了促进本地经济发展的积极性；在物资的计划调拨和行政定价的“计划轨”之外开辟出物资串换和协商定价的“市场轨”；在国内市场的“大气候”尚未形成的情况下，构建“经济特区”的“小气候”来与国际市场对接。</p>\n<p>这些变通性制度安排的关键，就是在保持命令经济基本框架不受触动的同时，引进了市场经济的因素作为补充。市场因素的出现，为一些有才能的人士积极从事生产性活动提供了可能性，促使国民经济很快恢复。</p>\n<p>这些变通性制度安排更深远的影响，是形成了一种“双轨制”的制度环境。一方面，作为计划经济基础的国有经济（存量部分）仍然按照命令经济的逻辑运转；另一方面，新成长起来的民营经济成分虽然仍然在不同程度上依附或隶属于基层政府，但其供产销则大体上是由市场导向的。</p>\n<p>中国经济时报:那么，在您看来，市场经济的目标模式逐渐明确起来，始于什么时间？</p>\n<p>吴敬琏:市场经济的目标模式是在1984－1992年期间逐渐形成的。</p>\n<p>上世纪80年代初期，已经有一些经济学家提出用什么样的经济体制来取代计划经济的旧体制的问题。到了80年代中期，随着变通性政策取得一定的成效，人们发现，仅仅依靠一些不成体系的政策来“调动积极性”，并不能实现经济的根本性变化，相反还带来种种冲突和混乱。于是，就提出了需要探索什么是“经济体制改革的目标”这一重大问题。</p>\n<p>在讨论中，政界、经济界和学术界人士大致提出了四种体制目标模式:（1）后斯大林时期的计划经济模式（“改良的苏联模式”）；（2）“市场社会主义”模式（“东欧模式”）；（3）政府主导的市场经济模式（“东亚模式”）；（4）自由市场经济模式（“欧美模式”）。在1980年代中期，在模式（1）和模式（2）的影响逐渐消退的同时，模式（3）和模式（4）占了上风。大体说来，在后两种模式中，东亚模式往往为官员们所钟爱，而欧美模式则为具有现代经济学知识的学者所向往。不过，虽然这两种模式在政府的作用问题上存在原则性的差别，但在当时命令经济还占有统治地位的条件下，它们之间的分歧并不占有突出的地位。而且即使以自由市场经济作为改革最终目标的人们，也往往认为在落后经济高速发展的冲刺中，强有力的政府往往利大于弊。从1984年以后的中国党政领导机关的文献可以看到，在对改革目标作理论论述时，大体上采用模式（4）的语言；而在规定具体措施时，则有更多模式（3）的内容。</p>\n<p>这样，在具有改革思想的官员和学者的共同努力下，在1984年10月的中共十二届三中全会上形成一种大多数人都能接受的改革思路，这就是建立“社会主义有计划的商品经济”或“社会主义商品经济”。应当说，从这时开始，就不再是“摸着石头过河”了。</p>\n<p>中国经济时报:从“社会主义商品经济”到“社会主义市场经济”，只有两个字的差别，但是，这个转变却花费了数年时间。</p>\n<p>吴敬琏:明确改革的目标是建立社会主义市场经济是在1992年10月召开的中#共十四大。在此之前，经历了一些曲折，出现了改革开放以来的第二次改革大辩论。但也正是这些曲折和辩论，使愈来愈多的人明确地认识到，要建立的新的经济体制就是在现代国家中普遍流行的市场经济，问题的关键在于用市场取代计划来进行经济资源的配置，决定企业生产什么、生产多少、为谁生产、如何分配等微观经济问题。</p>\n<p>中国经济时报:不少学者用“增量#改革”战略来解释中国经济改革的成功。但是，正如您最近一再指出的，增量改革战略也导致了一些严重的问题，其中最为突出的是:（1）国有企业的财务状况日益恶化；（2）由此引发反复出现的通货#膨胀；（3）利用“双#轨制”以权#谋#私者的“寻#租”活动日益猖#獗，行政#腐#败广泛蔓延；（4）贫富#差距日益扩大；等等。</p>\n<p>吴敬琏:市场经济的目标模式虽然在1984－1992年期间逐渐形成，但是改革的实际推进，仍然按照上世纪80年代初期的做法，以“增量改革”的方式进行。这就是说，对于计划经济原有的部分（存量部分）不作大的改变，改革和发展着重在增量部分进行。增量改革战略对80年代改革起到了很好的作用。但是，由于没有触动国有经济和改变“双轨制”的基本态势，就带来了一系列消极后果。</p>\n<p>为了克服经济社会领域存在的弊端，需要全面建立市场经济体制，用配套改革消除“双重体制胶着对峙”状态。在1992年中共十四大明确宣布市场经济的改革目标以后，1993年11月的中共十四届三中全会作出了《关于建立社会主义市场经济体制若干问题的决定》。十四届三中全会《决定》明确提出“整体推进、重点突破”的新的改革战略，设计了一系列重要改革的目标和实施步骤，要求在20世纪末把市场经济制度初步建立起来。从此经济改革进入了大步推进的新阶段。到世纪之交，以多种所有制经济共同发展为基础成为初步建立市场经济体制的改革目标。它的主要表现是:第一，民营经济份额的提高和多种所有制经济共同发展格局的形成。这种格局首先在沿海地区形成，然后逐步向内地延伸。凡是建立了这种所有制格局的地区，无一例外地出现了社会投资迅速增大，内外贸易空前活跃，经济全面繁荣的局面。第二，商品市场初步建立，要素市场开始形成，并在资源的有效配置中起到了愈来愈大的促进作用。第三，宏观经济管理体系初步建立。这一体系的基础在1994年的财税改革和金融改革中开始建立，使宏观经济管理当局有可能运用财政政策和货币政策等总量手段调节宏观经济，并在1994－1995年反通货膨胀和1998－1999年反衰退的宏观经济调控中发挥了重要作用。</p>\n<p>中国经济时报:30年来，我国的经济社会发展确实取得了巨大成就，这是因为坚持市场化改革方向的结果。<br />\n然而，在改革目标上，至今还存在一些分歧，甚至对于“社会主义市场经济”也有不同的理解。</p>\n<p>吴敬琏:前面我们提及，上世纪80年代中期以后，占主导地位的是“东亚模式”和“欧美模式”，两者都赞成搞市场经济，至于政府作用大小可以存而不论。由于针对政府职能定位和国有经济地位等问题没有明确说明，这成为80年代改革目标模式上的模糊之处。早期这个问题不大，越到后来，这个模糊之处就越成为问题。它使具有不同倾向的人可以对这一目标作不同的解释。在确立社会主义市场经济体制的改革目标后，对于什么是“社会主义的市场经济”，也出现了不同理解。相当一部分人，特别是政府官员，把东亚国家所谓“政府主导型的市场经济”当做社会主义市场经济的常态，因此常常会自觉或不自觉地强化这种体制中政府强力干预的重商主义倾向。于是，在市场经济体制初步建立以后，我国社会始终存在一个“向哪里去”的选择问题，或者是确立宪政，限制行政权力，走向法治的市场经济制度，或者是沿着重商主义的道路，走向权贵资本主义，或称官僚资本主义、官家资本主义的穷途。在这种情势下，坚持建立市场经济的人们要求坚定不移地推进改革，建设法治的市场经济；而某些能够从寻租活动中获得利益的既得利益者不愿意继续朝法治市场经济的方向前进。他们采取各种各样的手段来阻止进一步进行经济和政治改革，以免自己的寻租权力遭到削弱；甚至假借“改革”的名义扩大权力的干预，以便扩大寻租活动的空间。</p>\n<p>中国经济时报:在中国经济学界，您是最早提出警惕权力寻租阻碍改革进一步推进的学者。</p>\n<p>吴敬琏:市场经济制度的有效运转，必须有其他制度的支撑。对于一个所谓“非人格化交换”占主要地位的现代市场经济来说，没有合乎宪政原则的法律和独立公正的司法，合同的执行是得不到保障的。在这种情况下，经济活动的参与人为了保障自己财产的安全，就只有去“结交官府”，“搞掂”官员。于是，就出现了寻租的新动力。要解决这个问题，就要进行政治体制改革。正如邓小平所指出的，“经济体制改革每前进一步，都深深感到政治体制改革的必要性。不改革政治体制，就不能保障经济体制改革的成果，不能使经济体制改革继续前进”；“不搞政治体制改革，经济体制改革也难于贯彻”。按照邓小平的要求，1987年的中共十三大部署了以“党政分开”为重点的政治体制改革。但是这些改革也因为1989年发生的政治风波而中断。1997年的中共十五大提出了建设社会主义法治国家的口号，十六大又重申了这样的主张，而且还提出建设民主政治和提升政治文明的问题。但是，十年来进度十分缓慢。</p>\n<p>中国经济时报:根据您的分析，由于市场化改革不到位和制度缺陷，导致我国经济社会领域仍然面临着挑战。您能否介绍一下这些挑战？</p>\n<p>吴敬琏:好的。这些挑战从大的方面看有两个:经济的和政治的。先说经济。改革不到位使靠资源投入和出口需求驱动的粗放经济增长方式得以持续。这导致资源短缺、环境破坏等问题日益突出，内外经济失衡加剧，金融市场面临系统性风险。这方面的挑战，我在各种场合已经做出了比较详尽的说明。</p>\n<p>从社会政治方面说，经济和政治改革迟滞造成的主要不良后果，则是寻租基础扩大，腐败蔓延和贫富分化过大导致大众强烈不满，威胁社会安定。由于行政权力对经济活动的干预加强和寻租规模的扩大，腐败活动日益猖獗。根据1989年以来若干学者的独立研究，我国租金总额占GDP的比率高达20％－30％，绝对额高达4万亿－5万亿元。巨额的租金总额，自然会对我国社会中贫富分化加剧和基尼系数的居高不下产生决定性的影响。1995年，李强教授的抽样调查表明，1994年全国居民的基尼系数已经达到了0．43的高水平，超过了国际上0．40的警戒线；世界银行《2006世界发展报告》公布的数据显示，中国居民收入的基尼系数已由改革开放前的0．16上升到目前的0．47。</p>\n<p>中国经济时报:从您的分析中，我们明白，目前我国存在的种种社会弊病和偏差，从根本上说，是源于经济改革没有完全到位，政治改革严重滞后，权力不但顽固地不肯退出市场，反而强化对市场交换的压制和控制，造成了普遍的腐败寻租活动的基础。由此可以得出结论，扩大成就和克服缺陷的道路，在于推进改革，建设法治的市场经济。但是，现实中还存在着另一种解释，这种解释认为，改革本身就是错误的，这种看法，据说还很有些“市场”。</p>\n<p>吴敬琏:的确如此。近年来，改革开放前旧路线和旧体制捍卫者对我国目前态势作出了与事实完全相反的解释，以此对改革开放发动全面攻击，若干早已被执政党否定的旧思想、旧观念又力求利用人们对历史和现实缺乏了解而重新流行起来，在部分人群中造成了思想混乱，亟待澄清。这就是引发2004－2006年“第三次改革大辩论”的背景。在争论中，这些人利用广大群众对腐败等问题的正当不满，极力鼓吹目前我们遇到的种种社会经济问题，从腐败的猖獗、分配不公直到看病贵、上学难，甚至国有资产流失、矿难频发等，都是由市场化的“资产阶级改革路线”（“资改路线”）所造成。据此，他们主张摒弃1978年以来的改革开放路线，重举以“阶级斗争为纲”和“无产阶级专政下继续革命”的旗帜，为江青、张春桥、姚文元、王洪文等人“平反昭雪”，把“无产阶级文化大革命进行到底”，实现“对党内外资产阶级的全面专政”。</p>\n<p>中国经济时报:有人相信吗？</p>\n<p>吴敬琏:虽然旧路线和旧体制的支持者在对医疗、教育、住房以及国企改革的具体问题的讨论中利用民粹主义和民族主义的言说蒙蔽蛊惑不明真相的群众，煽起怀疑和反对改革开放的风潮，在意识形态这个他们自认的世袭领地中取得了某种程度的成功。但是，一旦他们亮明了自己的底牌，即回到给中国人民造成了巨大民族灾难的旧路线和旧体制去的时候，那些虽然对于改革开放的某些具体做法和中国社会的现状怀有这样或那样意见，但不反对改革开放大方向的人们也就离他们而去了。</p>\n<p>中国经济时报:我注意到，您在最近的一系列谈话中，一再强调要进一步明确改革的目标模式是建立在法治基础上的现代市场经济，避免由于缺乏统一认识导致的思想混乱和不准确的理解。那么，依您之见，经济改革将如何向前推进？</p>\n<p>吴敬琏:我认为，经济领域的改革努力，有以下几个方面:</p>\n<p>一是实现尚未完成的产权制度改革。例如，与中国将近一半人口的农民利益息息相关的土地产权问题没有解决，农民的土地、宅基地等资产无法变成可以流动的资本。这既使继续务农的农村居民的利益受到损害，也使转向务工、务商的新城市居民安家立业遇到困难。</p>\n<p>二是继续推进国有经济的布局调整和完成国有企业的股份化改制。当世纪之交国有经济改革取得阶段性成果，应当进一步对国有大型企业改革进行攻坚的时候，改革的步调明显放缓。不但在股权结构上一股独大和竞争格局上一家独占的情况没有得到完全的改变，在某些领域中还出现了“国进民退”、“新国有化”等开倒车的现象。这种趋势必须扭转，中共十五大和十五届四中全会关于国有经济和国有企业改革的决定必须贯彻。</p>\n<p>三是加强商品和服务市场的反垄断执法和资本市场的合规性监管。对于目前在商品和服务市场上仍然存在的行政垄断，必须采取有力措施加以破除。在资本市场上，被称为“政策市”、“寻租市”的痼疾并未得到根除，各类“内部人”利用信息优势和内幕交易及操纵市场等犯罪活动损害民间投资人的利益、大发横财的情况也所在多有。因此，必须端正思路，选好手段，加强合规性监管，促进我国资本市场健康成长。</p>\n<p>四是建立新的社会保障体系。1993年中共十四届三中全会决定，建立全覆盖、多层次的新社会保障体系。可是十几年过去了，由于遇到了政府内部的重重阻碍，这项极其重要的社会基础设施至今还没有建立，使弱势群体的基本生活保障不能落到实处。其建设进度必须加快。</p>\n<p>中国经济时报:政治领域呢？</p>\n<p>吴敬琏:政治改革必须加快。宪政、民主、法治，是现代市场经济所要求的上层建筑保证。中共十五大提出建设法治国家和十六大作出建设社会主义民主政治的承诺以来，时间已经过去了许多个年头。虽然在中国这样一个国家建立民主、宪政和法治三位一体的现代政治体制并非易事，但是世界潮流浩浩荡荡，容不得我们延宕和等待，必须从建立法治起步，加快我国政治体制的改革。通过法治建设在各种权利主体之间正确地配置权力，规范政府的行为，保护公民的基本权利不受侵犯。在此基础上逐步扩大民主，强化民众对政府的控制与监督，才有望稳步地实现宪政、民主和法治的目标。在这样重大的问题上，我们没有退路可寻。</p>\n<p>吴敬琏:政治改革必须加快。宪政、民主、法治，是现代市场经济所要求的上层建筑保证。中共十五大提出建设法治国家和十六大作出建设社会主义民主政治的承诺以来，时间已经过去了许多个年头。虽然在中国这样一个国家建立民主、宪政和法治三位一体的现代政治体制并非易事，但是世界潮流浩浩荡荡，容不得我们延宕和等待，必须从建立法治起步，加快我国政治体制的改革。通过法治建设在各种权利主体之间正确地配置权力，规范政府的行为，保护公民的基本权利不受侵犯。在此基础上逐步扩大民主，强化民众对政府的控制与监督，才有望稳步地实现宪政、民主和法治的目标。在这样重大的问题上，我们没有退路可寻。</p>\n","author":1,"categories":[20534],"tags":[12197,10295,9525,11677]}