{"id":129130,"link":"https://chinadigitaltimes.net/chinese/2010/12/刘长锋：雷语不断、网络逼宫，官人你从还是不从/","date":"2010-12-20T02:04:16Z","modified":"2010-12-20T02:04:16Z","title":"刘长锋：雷语不断、网络逼宫，官人你从还是不从？","content":"<p><strong>体制能不能完善监督约束机制促成良性循环，官员个人能不能实现自我的约束与规范，在强大且日渐成熟的网络监督面前，是关乎政府形象与官员个人前途命运的关键性问题。毫无疑问，作为正本清源的倒逼，网络监督容不得谁可以回避。你从也得从，不从也得从，只是永远不知道下一个该“倒霉”的是谁。如果你非得坚持要雷人，那就请你一定要小心，因为劲使大了就往往会甩回来雷到自己的脑袋。</strong></p>\n<p>作者：<a href=\"http://ydlchfsh.vip.bokee.com/\">刘长锋</a></p>\n<p>雷语：丑态百出的官场现形</p>\n<p>雷语年年有，今年尤其多。将近结束的2010年，官员雷语仍然处于一个集中爆发期，各种奇谈怪论异常活跃，无论是发生的频次，还是雷人的程度，都呈有增无减的态势。总体看来，基本有以下几种：</p>\n<p>一是飞扬跋扈型。衙门朝南开，没钱别进来。官老爷架势十足，恶霸味十足。这类首当其冲的就是出自温州市鹿城区计生局一位戴姓女副局长之口的“你现在就是我板针刀(温州话‘砧板’)上的肉，我想怎么剁就怎么剁”。还有另外的诸如“今天弄死他们！”、 “小心你小命”、“我是省委的，撞了你的人，还要砸你的店”、 “你知道我是谁吗？我是局长”等。“出了人命，最多网上热闹十几天就过去了，对我们没什么影响，对你们有什么好处”、匪气、霸气十足，天下就是老子的，老子就是地头蛇。我黄世仁不收拾你杨白劳收拾谁啊？</p>\n<p>二是一本正经型。镇江一个小区业主与开发商产生矛盾，镇江市房管局组织人事处的一位谢处长面对电视台记者采访时说：“要以正面宣传为主……像你们这种我可以不接待！”明明自己有问题，屁股上有屎，还故作镇静，一本正经，不赶紧擦屁股还怪罪拿纸给自己的人，好像屎在别人身上似的。结果是不光屁股臭了，还给人一个脑袋被门夹了的坏印象。这类的还有诸如 “时间太长，没有精力去调查”、“不要老报冷冷冷，要注意社会和谐”、“应该报道老百姓是如何为难政府、刁难和敲诈政府”、“用地违规被问责很快会有复出机会”、“我只管领导安全”、“凡事都有第一次”等等等等。无视民声，罔顾民意，丢了个人的份，坏了政府机关的形象，既是此类。</p>\n<p>三是巧言令色型。黑的能说成白的，白的能说成黑的，颠倒是非，不愿承担责任，百般狡辩，把老百姓当傻子的人，老百姓也把他当傻“X”。能说会道的本事没用在正道上，这类雷语比比皆是：“有事故，是老百姓自愿要过的”、“步道板面积不大，可以绕行，没必要非在上面走”、“为了稳定干部队伍，才发文招录领导子女”、“被颠簸而导致活过来了”、 “61%的民众表示支持阶梯电价机制和改革方向”、“应先谢国家再谢爹妈”、 “中国城镇住宅总空置率不到４％” 、“没有强拆就没有新中国”、“民众必须承受更大的通涨”。</p>\n<p>四是厚颜无耻型。拍马屁的人，最怕的是什么？怕拍了没听到响声。但能把被拍的人拍到不好意思，拍马屁的绝学就着实有点让所有人害怕了。“自从书记来了之后，我整日以泪洗面。”这出自河南某文联主席之口。“不贪污，我当官干啥。”“我当官、我贪污、我自豪”，就是这一类人。 “武装抢尸是依法行政”、“如果没有我们这些县委书记这样干，你们这些知识分子吃什么”、“中国要想成为强国必须物价高、人价高、钱价高”、 “中国的房地产是健康的发展，不需要打压”,强词夺理，颠倒黑白，厚颜无耻可见一斑。</p>\n<p>探底：官员屡屡发飙为什么</p>\n<p>信息时代如何正确对待来自体制外的监督和约束，对于每一位官员都是不可回避的考验。纵观近年频发的形形色色的官员雷语，之所以能近似一场盛宴式集中爆发，原因是多方面的。</p>\n<p>首先是官员的个人素质问题，也即是官德人品问题。裙带关系严重的中国官场，特权意识尤为明显，几千年的牧民观念，在很多人的思维中并没有得到根治和纠正。裙带关系的主要危害在于：一方面，官员的入口在一定范围内过于宽松，导致滥竽充数的，善于钻营投机的多。另一方面，裙带本身就是对特权的支撑和放大。“床前明月光，我爸是李刚”就是一个活标本。体系的规制抵不过裙带的帮衬，个人的道德滑坡、沦丧就成了必然。</p>\n<p>其次，还有信息流的问题。如果说雷语年年有，今年尤其多这句话准确的话，那么其实也不过是信息时代，信息快速传播所带来的视觉效应。其实古往今来，各色各类的官员雷语并不少见，之所以到了目前成为一种社会现象，主要的一方面就在于网络的即时性，使得一件事情可以在很短的时间内迅速传播到世界的各个角落，从而产生广泛的影响力。当然了，这种传播推动力是一件好事并不是坏事。恰恰相反，这种传播力和影响力，有助于人们进一步发现行政体制中存在的各种问题和弊病，使其尽可能地得到纠正和根治，而不是把一个烂疮捂在帽子里，直到有一天彻底崩溃了散发出严重的恶臭。</p>\n<p>最后，关键的是制度问题，制度的进出控制和约束问题。近墨者黑近朱者赤，人是脆弱的，会随着环境而不断改变自己以适应周围的一切。如果制度的约束不能在根源上最大限度地遏制裙带风，杜绝关系网，那么官员群体的整体素质提升就没有指望。再进一步，如果制度的制衡和约束在执行中失之过软，甚至在某些地方流于形式，对违法违纪者的惩处不够，那么放任自流非但不能最大程度上保护作为个体人的官员，相反只能使官员因为违法违纪成本太低而肆无忌惮地放纵。</p>\n<p>网逼：官人你从还是不从</p>\n<p>近日，新加坡学者韩咏红在一篇文章中指出，当下中国的“网络监督有很高的随意性，它缺乏真正的惩戒能力与合法性，有时会未审先判，叫官员一朝被贬；有时又收效甚微。”应该说，这一论断，正是对当今时代官方与民间政治角力的一个相对客观的评价。</p>\n<p>事实上，早在2008年6月，我在中国青年报发表了一篇题为《范晓华事件背后的民意诉求与期待》的文章，已经就这个问题做了一些初步的探讨。在文中我指出，网络监督（有时也会演变成为网络讨伐），其实就是在信息时代，网民对越来越多目睹耳闻的官员失渎职乃至违纪违法行为的情绪表达和力量制衡。所以这种监督就很容易带有情绪性，未审先判乃至打错靶子的情况，出现并不为奇怪。首先其是自发的民意表达，从情感上可以理解，我们必须允许民众表达；其次，从风气匡正和制度完善上可以理解，监督恰恰说明是希望公众希望制度完善和风气端正，并不是仇恨或者敌视；再次呢，由于网民毕竟不是纪检和司法部门，所以无论是技术上的还是规制上的操作，出现偏差也都可以理解。允许制度出错，允许官员出错，就当然允许群众出错。</p>\n<p>所以无论如何，不管是作为社会监督的重要环节，还是制度规范的补充手段，网络监督都不应被视为异类而受到拒绝和排挤。说难听点，正像有些雷语所言，是公众不向组织说话，和政府作对。但反过来，说好听点，又何尝不是公众对组织和官员群体的关爱呢？希望制度越来越完善，通过检举、揭发警戒官员以防止更多的人失足和落马。所以在政府高层屡屡表态支持网络问政的当今时代，网络监督作为最主要也最有效的社会监督力量，在相当一段时间内必将仍然处于活跃期，仍将有很大的生存和发展空间，这既是民意表达的主要手段和窗口，也是官员依法行政必须认真面对的重要课题。</p>\n<p>体制能不能完善监督约束机制促成良性循环，官员个人能不能实现自我的约束与规范，在强大且日渐成熟的网络监督面前，是关乎政府形象与官员个人前途命运的关键性问题。毫无疑问，作为正本清源的倒逼，网络监督容不得谁可以回避。你从也得从，不从也得从，只是永远不知道下一个该“倒霉”的是谁。如果你非得坚持要雷人，那就请你一定要小心，因为劲使大了就往往会甩回来雷到自己的脑袋。</p>\n","author":296,"categories":[20534],"tags":[8986,9133]}