{"id":129377,"link":"https://chinadigitaltimes.net/chinese/2010/12/林辉：民国政府是如何对待知识分子的/","date":"2010-12-21T16:55:56Z","modified":"2010-12-21T16:55:56Z","title":"林辉：民国政府是如何对待知识分子的","content":"<p><strong>由此可以看出，民国政府对自由主义知识份子的人格、知识和信仰都保持了一定的尊敬。而知识份子对待政府则是：你不对的时候我批评你，你对的时候，我就支持你。毫无疑问，能够形成这种相互信任关系的根本原因还是在于民国政府的诚意。因为在政府和自由主义知识份子之间，政府总是强者，凡强弱关系能保持合作，必是强者一方有大的诚意。北洋政府对于共和政体的尊重和国民党政府对三民主义的信仰，正是奠定诚意的基础。反观1949年后中共政权，何时体现出这样的诚意过呢?</strong></p>\n<p>作者﹕林辉</p>\n<p>不少描述民国时期的书籍或文章都慨叹那个时期的知识份子，是一批有“骨气”而又“好玩”、“有趣”且学问深厚之人。他们有时如孩童般天真，而且对于世事，亦常有惊世骇俗的作为。显而易见，他们可以如此恣意妄为正是得益于民国政府的宽容。民国时期，无论是北洋政府还是蒋介石治下的南京、重庆国民政府，不仅礼遇知识份子，使其成为高收入阶层，而且对于那些冒犯自己的知识份子也尽量包容。</p>\n<p>1911年辛亥革命后，袁世凯开启了北洋军阀统治时代。当时，虽然军阀间混战不断，北京政权更迭频繁，但除了土匪出身的张作霖，其他军阀都表现出对民国共和政体的尊重。他们不管如何霸道，对言论自由、思想自由、学校自治都不过多干涉，而且承认宪法，敬畏法律程序，甚至对于公共舆论也十分忌惮。比如段祺瑞，当总理时就主张新闻自由，后来虽然受到舆论强烈批评并最终下野，也依旧没有控制媒体。</p>\n<p>还有袁世凯对待国学大师章太炎的态度也甚为有趣。1914年，民国最牛的大师之一章太炎，因不满袁世凯的独裁统治，遂前往总统府去叫骂，并砸了总统府的家具。袁世凯只是将其软禁在龙泉寺，并每月提供五百大洋作为生活费用，同时亲自手书下人八条保护准则，其中包括：“饮食起居用款多少不计”，“毁物骂人，听其自便，毁后再购，骂则听之”，诸如此类的条款。</p>\n<p>再如皖系军阀孙传芳前去拜访国学大师马一浮，马一浮不肯与其见面。慑于孙传芳的权势，家人劝他不必搞得太僵，就问是否“可以告诉他你不在家？”马一浮却予以拒绝：“告诉他，人在家，就是不见！”孙传芳只好悻悻地走了，马一浮也没遇到什么麻烦。</p>\n<p>1927年蒋介石成立南京国民政府后，继续秉持了北洋政府对待知识份子的态度。当时大学教授的薪水为400-600元（相当于现在的18000 元），副教授为260-400元，讲师为200-260元，助教为100-180元。而当时北京四合院一个月的租金不过20元，北京一个四口之家，每个月 60元就可以维持正常的生活，上海100元就可以。因此，说当时的知识份子为高收入阶层丝毫也不过分。</p>\n<p>对于那些敢于批评政府、敢于冒犯领袖的知识份子，蒋介石和国民党高官的态度又如何呢？当时有一个流传很广的故事，主角是国学大师刘文典和蒋介石。</p>\n<p>1928年，刘文典担任安徽大学校长。蒋介石多次表示要来视察，但均遭到刘文典的拒绝。刘文典表示，大学不是衙门，不需要向权贵献媚。后来，学生闹学潮，蒋介石让他当面汇报，并交出闹事学生的名单，刘文典再次拒绝，并指着蒋介石说：“你就是军阀！”蒋介石听了十分生气，当场打了他两个耳光。而刘文典也不甘示弱，当众飞起一脚踢在了蒋介石的肚子上。蒋于是将他当场抓了起来，说要枪毙。不过在蔡元培、陈立夫等人说情后，被关了七天的刘文典被释放了。</p>\n<p>而人称傅大炮的北大教授傅斯年，在1938年担任国民参政员时，曾两次上书弹劾行政院长孔祥熙，并最终在国民参政大会上把孔赶下了台，即便蒋介石说情也没有用。其后，傅斯年的一篇《这个样子的宋子文非走不可》，又将孔的继任者宋子文也赶下了台。一个国民参政员一下子赶走两任行政院长，历史上也是并不多见的。</p>\n<p>还有抗战期间，国民党政府总参谋白崇禧聘请著名教授、翻译家乔大壮当参议，并讲明不过问政务，只做些不相干的应酬文字。有一次，白崇禧将乔大壮的文稿改动了几个字。乔大壮立即面见白崇禧，严厉指责：“阁下是总参谋长，我是中央大学文学教授，各人自有一行。如果你能改我的文字，我也改你的作战计划，行不行？”白崇禧无言以对，只得把改过的文字又改了回来。</p>\n<p>西南联大期间，蔡元培病逝，中央研究院院长职位空缺，需要补选。按当时程序，应先由数十名资深学者组成的中研院评议会推举候选人，再由政府遴选任命。胡适、翁文灏、朱家骅三人被学界视为主要候选人，其中又以胡适呼声最高。但此时胡适正担任驻美大使，因“驻美大使”是个“肥差”，不少人想取而代之，特别是权势冲天的孔祥熙更是觊觎已久。</p>\n<p>学界不少人虽然希望胡适回国领导中研院，但又不愿让孔氏得逞，便不拟投胡适的票。恰在此时蒋介石也想对选举施加影响，在选举前亲自下条子要“举顾孟余出来。”此举触怒了学界。选举前夕，担任评议员的学者聚会，陈寅恪大谈学术自由主义，主张“院长必须在外国学界有声望”，“我们总不能单举几个蒋先生的秘书。”他的意见得到了大家的一致赞同。学界的态度为蒋介石所知，他虽很不高兴，却又无可奈何，最终只得依据程序，由朱家骅代理中研院院长。</p>\n<p>由此可以看出，民国政府对自由主义知识份子的人格、知识和信仰都保持了一定的尊敬。而知识份子对待政府则是：你不对的时候我批评你，你对的时候，我就支持你。毫无疑问，能够形成这种相互信任关系的根本原因还是在于民国政府的诚意。因为在政府和自由主义知识份子之间，政府总是强者，凡强弱关系能保持合作，必是强者一方有大的诚意。北洋政府对于共和政体的尊重和国民党政府对三民主义的信仰，正是奠定诚意的基础。反观1949年后中共政权，何时体现出这样的诚意过呢?</p>\n","author":296,"categories":[20534],"tags":[11280,9482]}