{"id":129375,"link":"https://chinadigitaltimes.net/chinese/2010/12/于建嵘：不必害怕冲突-这将促进社会进步/","date":"2010-12-21T16:52:03Z","modified":"2010-12-21T16:52:03Z","title":"于建嵘：不必害怕冲突 这将促进社会进步","content":"<p><strong>他是在给当局者解除心疑：不必害怕冲突，不必掩盖冲突，冲突与抗争不会翻覆天地，反而会促进社会进步。实际上，于建嵘说抗争会带来进步，这个立论是会令人捏一把汗的。记得早年间的历史课本曾一直告诉我们，阶级斗争中的农民起义是推动历史进步的动力。可是，仔细看一看朱元璋和李自成，我们却无从发现他们带来过什么样的进步。因此，于建嵘立论的重点，就落在了这样的逻辑上：允许抗争，但绝不能让抗争顺势演变为阶级斗争，为此，要创立表达机制，使当局者与民众实现良性互动，这才是进步的动力。</strong></p>\n<p>不必害怕冲突这将促进社会进步</p>\n<p>——读于建嵘《抗争性政治：中国政治社会学基本问题》有感</p>\n<p>最早接触于建嵘，是在网上读他的演讲，第一印象，是位边界意识极佳的体制内人物，对社会病灶及政治痼疾有深刻的洞察，清楚症结所在，但又不肯把话说绝说死，有策士风范。我理解，他的良苦用心是，用这种方式，既传达传播思想，又保留说话的权利。他应该知道，一旦失去了表达平台，思想无法抵达大众，思考也就失去了应有的效力和影响力。</p>\n<p>读《抗争性政治：中国政治社会学基本问题》，进一步验证了我的判断。这本书，讲的是一个艰难而宏大的主题：在当今的社会条件下，如何避免阶级斗争死灰复燃。这注定是一次敏感词丛生的叙述，如何才能闯过层层关口，顺利抵达读者的阅读视野，这可能是他下笔之初就要考虑的问题。</p>\n<p>这里，于建嵘引入了“政治社会学”概念，用学术的严谨面貌收敛自己情感的恣意汪洋。理性在于建嵘这里，不再是一句口号，而是自设的篱笆，用以看管内心的所有愤怒与不平，从而继续保持建设性的思考习惯与书写习惯。</p>\n<p>我们知道，阶级斗争在一九七九年就已宣告熄灭了，这不能不说是一种全民的福祉。我们今天可能面临的危险局面，则与建国后的所谓阶级斗争完全不同，它有着利益冲突的血腥面孔，具有强烈的不可调和性。那么，所谓阶级斗争死灰复燃，就需要我们做出具体而微的剖析。首要问题，作为斗争的主体，对立的阶级在哪里?</p>\n<p>于先生是这样解说的，上个世纪九十年代之前，改革利益共享，社会一度欣欣向荣。九十年代后，利益分化日益严重，工农集团和下层知识分子的边缘化程度不断加剧，在改革中没有享受到好处，反而利益受损，成为弱势群体，而“利益集团扭曲改革的机制逐步形成”，这样，权力主体的政治精英，资本主体的经济精英，文化主体的知识精英，形成了具有相对稳定边界的社会统治集团。</p>\n<p>二元社会至此初步成型，这是一种排斥性体制，社会结构出现明显断裂。强势集团封闭边界，弱势者已失去整体融入强势群体利益均沾的机会。同时，强势者单向从弱势者处汲取资源，主要是土地、廉价劳动力等，这样，矛盾与斗争不可避免。</p>\n<p>执政者也看到了这些问题，他们要规避风险，因此提出了刚性稳定的对策。今天，政府与民众缺乏有效沟通，利益冲突无法得以合法化解。刚性稳定的目标是社会绝对安定。因此，利益冲突从未真正得到重视，也从未真正得以解决。这样一来，中央与地方的关系就变得极为微妙，中央要求稳定，否则地方主政官员就要被问责，最直接的后果就是无法升迁。为此，地方就会以此要求更多自由处置社会问题的权力。</p>\n<p>至此，所谓潜在的阶级斗争的对立双方，已阵线分明，各就各位。为什么任志强蔑视穷人的话语会引起那么大的反响，就因为他陈述的是事实，而事实，总是强有力地令人恼怒。因此，最令我们担心的，就是强势集团与弱势集体之间的矛盾与冲突，在继续缺乏有效沟通与化解的情况下，日积月累，就有衍生出新式阶级斗争的危险。</p>\n<p>于建嵘对中国社会的总体描述是：“未来一个时期内，中国将进入社会冲突的多发期，社会弱势群体的工农大众与掌握了政治权力和经济资源的社会强势集团的博弈仍然是其主要内容。如果不能建立有效的社会利益表达机制以解决社会公平问题，处于社会弱势地位的工人、农民及下层知识分子有可能实现联合，以对抗处于社会主导地位的精英联盟。而要防止底层联合与精英联盟的冲突造成革命性的颠覆，需要重构中国社会的核心价值并建立公正的宪政体制。”</p>\n<p>但于建嵘还是乐观的，他强调指出，直到目前为止，民众的抗争依然限制在“以法”的范围内，“在中国，权利往往被理解为是由国家认可的、旨在增进国家统一和繁荣的手段，而非由自然赋予的旨在对抗国家干预的保护机制。在此情况下，民众对行使自身权利的诉求很可能是对国家权力的强化而不是挑战。”</p>\n<p>于建嵘对中国农民维权的观察尤为精微，他将之命名为“以法抗争”。这是一个不容易为海外学者理解的概念，既然已经“以法”了，那么抗争的对象是谁呢?这里的“法”，含义丰富，除了现行法律，还包括涉农的各类法规及政策，要知道，它们的来源主要是中央政府及省级政府，而在中央政府与农民之间，存在着巨大的灰色地带，即处于法律法规及政策执行层的县乡级官员，也就是说，中下级官员已经结成了一个庞大的利益共同体，不约而同地攫取非法利益。而农民原来是应该作为被治理者而存在的，现在则要反过来担任法律与政策监督者的角色，逼迫基层官员去执行法律。这种抗争，有时表现得极为残酷，部分呈现出了“阶级斗争”的色彩。</p>\n<p>暴力征收农民税费的问题解决了，强拆矛盾又成为社会动荡的热点。实际上，它们指向的是同一个问题，即基层政权谋利的冲动。取消农业税，断了地方政府的财路，他们就用征地来替代补偿。从根本上遏制这种冲动，才是解决问题的关键。否则，头痛医头，脚痛医脚，其结果一定是按下葫芦浮起个瓢。基层权力失去监督，就必然要变得无耻。他们在一个不受控制的乐园里肆意妄为，每天都是酝酿着新阶级斗争爆发的苦酒。而最终吞下它的，将是这片土地上所有被绑架的民众。如果阶级斗争死灰复燃，那么遭受破坏的只是共有的社会财富，其非理性也无法建立一个新的宪政民主制度。</p>\n<p>很自然地，于建嵘在书中用大量的篇幅讨论了目前的社会冲突与民众抗争。如何认识冲突?于建嵘引用西方学者的观点这样说：“社会冲突是一种正常的社会现象，能够缓解社会系统的压力，具有社会安全阀和促进社会进步的积极功能。”</p>\n<p>他是在给当局者解除心疑：不必害怕冲突，不必掩盖冲突，冲突与抗争不会翻覆天地，反而会促进社会进步。实际上，于建嵘说抗争会带来进步，这个立论是会令人捏一把汗的。记得早年间的历史课本曾一直告诉我们，阶级斗争中的农民起义是推动历史进步的动力。可是，仔细看一看朱元璋和李自成，我们却无从发现他们带来过什么样的进步。因此，于建嵘立论的重点，就落在了这样的逻辑上：允许抗争，但绝不能让抗争顺势演变为阶级斗争，为此，要创立表达机制，使当局者与民众实现良性互动，这才是进步的动力。</p>\n<p>为了加强自己的观点，于建嵘引述了德国学者乌尔里希·贝克提出的风险社会理论，认为现代社会从古典社会脱胎而出之后，即形成了风险社会——这是全球性的——“现代人类身处的社会充斥着组织化的不负责任的态度，风险的制造者以整个社会的风险为代价来保护(攫取)自己的利益。其中，主导西方的经济制度、法律制度和政治制度不仅卷入了风险的制造，而且参与了对风险真相的掩盖。因此，人类应反思现代性，以应对现代社会的种种风险。”——于建嵘的意思非常清楚，社会风险与冲突，并不是中国一家的事情，所以，当局者不必过于紧张，大家一起坐下来开动脑筋想想办法就好了。</p>\n<p>由此，于建嵘把中国问题置于全球化大背景下，承认这种风险是世界性的，那么，就会大大降低对当局者的批评烈度，也会缓解他们的集体紧张感，从而更容易劝诱他们放下包袱，主动或至少不强硬反对相应的变革。我们可以称之为中国问题的“软着陆”。</p>\n<p>必须承认，我们目前已经进入了风险社会，其标志是，一、群体性事件高发，人数多，规模越来越大。二、公共安全受到意外灾变的影响，这类事件越来越多，非典、禽流感、矿难、拆迁风波，等等。由此，中国社会明显具备了“风险社会”的基本特征：不断扩散的、人为的不确定因素，导致现有的社会结构、社会制度以及社会关系向更加复杂、偶然和分裂的状态转变。</p>\n<p>也有人试图做出这样的描述：这个民族的权贵和既得利益集团，从没有真正明白、接受、学会“权力—责任”的伟大平衡;这个民族的下层民众和某些知识分子，从来也没有认可、尊重、实现过“能者多得”的伟大秩序……</p>\n<p>相信于建嵘先生也未必会同意上述论断，但是，活在当下，如果一个人没有适度的焦虑感，他也就不配称为社会科学工作者。在于建嵘的书中，我们处处可见学术语言掩盖不住的焦虑。尤其是，他研究的对象，又是利益受损却求告无门的弱势群体。而实际上，一个令人悲哀的事实可能是，以于建嵘先生为代表的一批专家学者，也同样处于求告无门的状态。这一点，可能是于建嵘先生等良性献策者面临的最大的难关。</p>\n<p>载自中国选举与治理网</p>\n","author":296,"categories":[20534],"tags":[9034]}