{"id":129386,"link":"https://chinadigitaltimes.net/chinese/2010/12/百度斥资一亿元-出台四大举措堵截不良信息/","date":"2010-12-21T17:22:52Z","modified":"2010-12-21T17:23:38Z","title":"百度斥资一亿元 出台四大举措堵截不良信息","content":"<p><strong>据介绍，成立十年来，百度在打击互联网不良及虚假信息方面一直非常重视，目前已经形成了由“信息源头审核过滤”、“在线监控围追堵截”、“优质内容正向引导”三大环节组成的“铁三角”体系，综合监控治理网页搜索和搜索推广中的违法、虚假、不良信息问题。未来，百度还将进一步加大相关投入及力度。</strong></p>\n<p>CNET科技资讯网 12月17日北京消息：百度与中国互联网违法和不良信息举报中心今日联合发起“打击互联网不良信息，共建和谐网络环境”的“阳光行动”，并在该计划上投入转向资金一亿元。</p>\n<p>据悉，该计划从加大技术管理投入、强化网友举报机制、打击重点案例、普及安全上网知识等方面入手，联动国新办、公安、药监等权威部门，发动全体网民乃至全社会力量，加大打击互联网违法、不良和虚假信息的力度，净化网络环境。</p>\n<p>当天，国务院新闻办公室网络新闻协调局局长彭波、工信部通信保障局副局长赵志国、公安部网安局副局长邓宏敏、国家食品药品监督管理局处长王松林、中国互联网违法和不良信息举报中心主任李家明、互联网协会秘书长助理石现升等领导悉数到场，与百度公司董事长兼CEO李彦宏、百度公司高级副总裁沈皓瑜共同见证了 “阳光行动”启动仪式，并对百度此举表示高度赞赏和大力支持。</p>\n<p>据介绍，百度此次“阳光行动”主要包含四大举措：斥资1亿加大技术和管理投入，扩充专业团队；与中国互联网违法和不良信息举报中心合作，在每个搜索结果页开设不良信息网友快速举报通道，一经举报中心核实，百度将于48小时处理；与公安、食品药监等政府部门联动，打击重点案例；设立1000万阳光基金，面向普通网民推动安全上网教育。</p>\n<p>“互联网信息良莠不齐，百度希望通过这样一系列务实而有力的举措，加大对互联网违法、虚假、不良信息的打击力度，构建更加绿色健康、真实可信的网络环境，为互联网发展做出更大贡献。” 百度董事长兼CEO李彦宏表示。</p>\n<p>近年来，国家对于互联网不良信息的治理工作一直非常重视。2010年，更有多个部委联合开展互联网严打整治工作，针对涉黄涉暴、违法违禁、虚假药品等问题展开系列专项行动。国新办网络新闻协调局局长彭波认为，百度与各政府相关部门积极配合,通过“阳光行动”加大对互联网不良信息的打击力度,对于营造让网民安心的上网环境、推动中国互联网的健康发展意义重大，更彰显了其作为行业领导者的责任感，为广大互联网企业树立了一个良好的榜样。</p>\n<p>斥资1亿：强化技术及管理</p>\n<p>阳光行动中，百度宣布将斥资1亿元进行反不良信息专项投入，用于进行技术升级、扩充技术团队、加强安全中心建设、加强在线管理、严格资质审核。</p>\n<p>百度公司高级副总裁沈皓瑜系统地向记者介绍了目前百度在反不良信息方面的技术手段及管理机制，以及未来的投入规划。据介绍，成立十年来，百度在打击互联网不良及虚假信息方面一直非常重视，目前已经形成了由“信息源头审核过滤”、“在线监控围追堵截”、“优质内容正向引导”三大环节组成的“铁三角”体系，综合监控治理网页搜索和搜索推广中的违法、虚假、不良信息问题。未来，百度还将进一步加大相关投入及力度。</p>\n<p>其中，信息源头审核环节，百度目前主要从网页收录和商业推广两方面进行严格把控。 “百度拥有行业领先的过滤技术和严格的多级审核机制，从源头开始对不良信息层层筛查；而对于不符合国家相关法规和资质的推广请求，我们也均予以严厉拒绝。 ”据沈皓瑜介绍，在最热门的旅游和票务领域，2010年1-10月，百度所拒绝的推广申请数量甚至占总申请数量的近六成。而这样的情形在百度的日常工作中屡见不鲜。未来，百度还会进一步强化技术，升级审核过滤机制，在信息源头上将不良信息降到最低。</p>\n<p>在“在线监控围追堵截”环节，百度每年斥资数千万建立和运行“信息安全中心”，来负责对网页搜索上的违法、不良、虚假信息的人工监控和投诉处理，并配有200名专职人员，24小时全天候运转；而针对商业推广，百度也设立了严格的在线巡查制度，并通过用户举报、合作机构审查等方式，持续对推广网站进行全面监管。据沈皓瑜介绍，明年，百度将继续加大在这方面的投入，不断提高在线监察审核系统的智能化和识别能力。</p>\n<p>此次阳光行动一亿元资金的另一大投入重点，是对优质权%E</p>\n","author":296,"categories":[20534],"tags":[8977,8616]}