{"id":129489,"link":"https://chinadigitaltimes.net/chinese/2010/12/宋石男：网络围观：一种醒目而有待升级的公民参/","date":"2010-12-22T17:33:26Z","modified":"2015-12-08T00:49:52Z","title":"宋石男：网络围观：一种醒目而有待升级的公民参与","content":"<p><strong>围观只是第一步，嘲笑是第二步，理性对话是第三步，形成公共意见并参与公共事务、影响公共决策则是最终的一步。而在此过程中，公众完成聚合，公共空间也得以构建。在所谓国家与社会的二元对立中，遂自然生出“第三种领域”。</strong></p>\n<p>作者：宋石男</p>\n<p>（宋石男 网易博客年度策划“从网民到公民”专稿）</p>\n<p>在2010年的中国，随着微博与社交网站的崛起，网络围观已经成为一种醒目的生活方式（本文所述之网络围观，主要系对公共事件、公共政策及政府官员的围观），它指向公民主权，体现公民参与，蕴育公民社会。但必须指出，网络围观并没有想象的那么有力，仍难逃即逝与孤岛的咒语，甚至间杂粗暴戾气与虚假信息，在绽放青莲的同时，也泥沙俱下。</p>\n<p>公民凭什么围观？因为国家乃民约产物，政府乃人民权利让渡之机构，国家公共权力的源头在公民而不是政府。只要愿意，公民就有权聚集在一起，以主权者的身份审视公共决策、公共事件及政府官员。而这一切，在网络时代变得更加容易。</p>\n<p>公民为什么要围观？因为即使你不围观政治，政治也要来围观你。在理性基础之上的公民围观，显然远不止娱乐那么轻松，也不是猎奇那么肤浅，而蕴含着通过围观来达到国家善治，进而实现个体利益最优化的深刻动机。</p>\n<p>政治为什么必须被公民围观？因为政治乃众人之事。若将政治视为政府独家运营的事业或产业，而将公民排除在政治之外，那么不仅政治将因为疏离公民而走向骄横乃至专制，公民也会因为远离政治而变得冷漠乃至奴性。</p>\n<p>在前网络时代，公民围观受到交通、通讯、媒体覆盖等方面的限制，速度与规模都上不去。但在网络时代，时空限制被彻底打破：成千上万身份各异的网友，坐在陋室或豪宅，利用手机或电脑，登陆微博、社交网站或论坛，转帖、发布一手信息或评论，迅速完成对突发事件的围观。</p>\n<p>网络时代的围观，在场感极强，完全不输于实时实地的围观。社会心理学认为，在群体骚乱中，火光的出现是重要的转折点，往往是第一束火光点燃民众的激情。在网络围观中，这第一束火光几乎是同时燃起：一张现场照片、一位苦主陈述、一个论者点评，一则疑似丑闻，都可能成为火光，而火光很快会汇集成席卷网络的大火，让围观者热血沸腾，将自己也化作一个火把，投入到大火中去。譬如上海高层住宅大火事件，经过数日的微博发酵，最终在亡灵头七之日达成了10万人亲临现场献花。网络围观与现实围观水乳交融，网络围观推进现实围观，现实围观又通过网络得到放大。公民得以将对逝者的哀思、对官员的愤怒包裹在鲜花中，用花香驱逐废墟上的焦味，用围观彰显“我们不再沉默”。</p>\n<p>网络时代的围观，规模空前。在微博之前，4亿网民未必有自己最称手的围观介质，在微博崛起之后，人们终于集体进入围观时代。易观智库的最新报告显示，去年我国的微博注册用户只有800万，今年将达到7500万的规模，增速高达837.5%，创下中国互联网应用发展之最。而明、后两年我国的微博注册用户预计将分别达到1.45亿和2.4亿。尽管微博用户中积极参与围观的人并非全部，但是，只要使用微博，你就总会有参与围观的可能。试问，现在使用微博的网民，有几人从未见过他人转发的围观贴或从未转发过一次围观帖呢？</p>\n<p>网络时代的围观，让朴素的正义共识成为可能。即使在新浪微博这种名利场气味十足的场所，捍卫公共价值的共同底线也初步建立。宜黄强拆自焚事件与“我爸是李刚”事件就是两个上佳证明。在宜黄事件中，通过当事人钟如九的微博直播，意见领袖的转播，百万网友参与了全程围观。围观中，同情弱者、制约强权成为基本共识。地方政府VS被强拆房主之间的单向较量因为有了网民的强力围观而成为多方博弈。最终地方政府不得不让步、妥协。在“我爸是李刚”事件中，“官二代”这一关键词引爆了舆论与围观的高潮，猫扑网发起造句，一周内网友造出36万句！因中国网友的围观，“我爸是李刚”甚至登上纽约时报。</p>\n<p>但网络围观的力量，在当下仍有窒碍。这既有网络围观先天不足的因素，也有后天制约的因素。先天不足大概有三方面：一是围观多局限于个案，二是围观不能持续，三是围观中的非理性。评论家笑蜀曾说，如果网络围观止步于个案，会潜藏着致命局限。单纯个案的突破，往往具有不可复制性，难以上升为一般原则，不能指引整个体制的变革。法制不全，每个个案就都是孤岛，单纯个案的突破无法给其他个案的解决铺平道路，甚至反而容易抬高解决其他个案的门槛。悲剧的偶然突破，主要依赖网络围观及媒体跟进，但围观会审惨疲劳，媒体资源也相对有限，于是弱者要造成围观，引来媒体，就只能靠“维权比惨”的办法。至于围观不能持续，主观上是因为公众热情易来也易逝。微博网友“飞翔的尾巴”至今每天转发一条关注失踪黑窑奴的微博消息，累计已被转发上万次。但这样的网友毕竟是少数，多数围观者对某一公共事件的关注度，不太可能超过一月，甚至一星期。于是在沸腾的网络围观之后，刚才发生的热点事件很快就被另一个更新的热点事件吞噬。围观的非理性，主要是表述方式的粗暴、传播信息的不实两方面。不过我始终坚信理性的力量会战胜非理性，而谣言很多时候却是通向真相的一个中点站。非理性成分是围观的缺陷，但决非致命伤。</p>\n<p>网络围观还有后天不足，它对现实的影响常被轻松化解。2010年12月2日，曾被网络深度围观的因涉嫌发帖诽谤官员而被跨省追捕的甘肃青年王鹏，在关押9天后，终于被宁夏吴忠警方释放，直接经办此案的责任人——吴忠市公安局利通分局局长何泽祥、政委汪洪东均被免职。这看上去很美，似乎是“围观就是力量，关注改变中国”的一个上佳论据。但是，南方周末记者的走访让这个美好的例子一下显得黯然。南周记者对近年来一系列因言获罪案件的最新调查发现，从重庆“彭水诗案”、山西“稷山文案”、山东“高唐文案”，到河南“灵宝帖案”，当事官员被处以短暂的党纪政纪处分后，纷纷继续升迁之路，而被他们追捕的当事人，至今仍生活在恐惧之中。网络围观及媒体跟进也许曾经促成上述案件的暂时解决，但因为缺乏持续围观，缺乏持久发力，缺乏从民间层面到体制层面的中介桥梁，无法形成制度与围观的长期良性互动，也无法真正扭转既有权力运行逻辑，当事官员即使被惩处，也多是敷衍。</p>\n<p>基于上述，网络围观只是公共参与的初级阶段，它距离真正影响公共决策，真正付诸集体行动，仍有很远。但是，它的意义并不能因此而被忽略或矮化，如评论家熊平所言：网络围观不是做单纯的看客，它是旗帜鲜明地表达一种“我在”的立场、“我知”的诉求以及非暴力不合作方式的“我能”的博弈。</p>\n<p>当下网络围观的出路，还在于发展根繁叶茂的“在地政治”，而不仅仅是转瞬即逝的“围观政治 ”。也即是说，网络围观不应忽略全国性的公共事件，但重心应在本土，着眼本土而发力。网络舆情研究者祝华新曾提出，“地方网络论坛，是听取社情民意的最短路径”。这是从政府角度出发，如果换位思考，则地方网络论坛乃至地方微博群、QQ群等也同样是表达社情民意的最短路径。如果能够持续、有力地通过网络围观对本地公共事务进行监督、批评乃至参与，那么网络围观极有望逐渐形成“网络咨议局”。有人或要说，在地方政府苏丹化的今日，利用本土网络资源进行公共参与，无异痴人说梦。但反过来说，正因为地方政府苏丹化，更需要地方社会的壮大、地方自治的形成来破题，而着力于本土的网络围观则是题中应有之义。当然，网友围观本土的成本非常之高，这也是多数网友仍在全国漫游打酱油的重要原因。围观，需要猛士的勇气，还需要苦行者的坚韧。</p>\n<p>事实上，围观只是通向公共生活的第一步，而按照学者徐贲的说法，通向公共生活就是通向有尊严的生活。正是借由围观这种行为方式，人们才得以进入公共领域，由近似于乌合之众的一个又一个私人，“会合”而成公众。但仅仅是围观，并不够。围观只是第一步，嘲笑是第二步，理性对话是第三步，形成公共意见并参与公共事务、影响公共决策则是最终的一步。而在此过程中，公众完成聚合，公共空间也得以构建。在所谓国家与社会的二元对立中，遂自然生出“第三种领域”。</p>\n<p>围观已然成为一种有中国特色的力量，它比行动略弱，但比麻木远胜。公民社会，某种程度上正是从围观开始。尽管在种种政治、经济、社会因素的限制下，民众以围观的方式影响公共话题，推进公共事务的能力还相对有限，但它毕竟显示了民众通过最平和也最易实施的手段来影响公共政治的趋势。这趋势中既隐藏着普通人对政治表达的渴求与自信，也预示着由信息化带来民主化的一种可能。围观肯定不能在短期内改变局势，但它能让民众在身体力行中参与政治，进入公共领域，熟悉公共议题并且展开独立思考，传播公共资讯并且响亮道出抱负。而这，正是公共人格普遍偏向自闭、萎缩的传统中国所迫切需要的，所谓文明与进步，亦自在其中。</p>\n","author":296,"categories":[20534],"tags":[29511,8912,9685,10050,12031,13345]}