{"id":129456,"link":"https://chinadigitaltimes.net/chinese/2010/12/《自由时报》孔子和平奖报道集/","date":"2010-12-22T03:51:02Z","modified":"2015-09-03T18:05:42Z","title":"《自由时报》“孔子和平奖”报道集","content":"<p>2010-12-10 自由電子報<br />\n孔子大闹诺贝尔<br />\n◎ 张安弟 </p>\n<p>赶在诺贝尔和平奖颁奖给中国异议人士刘晓波前夕，中国不仅警告：「那些出席颁奖典礼的国家将要面对后果！」还自创「孔子和平奖」来反制「诺贝尔和平奖」，第一届的得奖者是国民党荣誉主席连战先生，因为连先生「替两岸搭起和平桥梁」 。</p>\n<p>「孔子和平奖」颁给连战，孔子和平奖组委会主席谭长流还说：「以他的学养和他的政治智慧，他不会拒绝和平，他更不会拒绝这个奖项。」更夸张的是，九日举行颁奖典礼，连战没有亲自到北京领奖，主办单位竟找了一名年约五岁的小女孩帮「连爷爷」代领，主办单位更自己声称，连战已经默认领这个奖了。</p>\n<p>其实，自创「山寨和平奖」中国并非首开先例。距今七十五年前，反纳粹的德国记者奥西埃茨基（Carl von Ossietzky）在狱中获颁诺贝尔和平奖，他获奖的消息激怒了希特勒，竟然颁布法令「禁止任何德国人领取诺贝尔奖」，并自创「德国国家艺术与科学奖」。</p>\n<p>七十五年后，诺贝尔和平奖颁给身陷囹圄的中国异议人士刘晓波，同样激怒中国，中国也依样画葫芦自创了不伦不类的「孔子和平奖」。这个起家于「打倒孔家店」、「批孔运动」的政权，现在竟然又重新利用孔子作为「和平象征」，真是充满无限的讽刺！ </p>\n<p>（作者为中山医学大学学生）</p>\n<p>◎ 王正伟 </p>\n<p>虽然中国实施经济改革开放，但极权专政的政权本质并未改变。中国将刘晓波获颁诺贝尔和平奖视为威胁，于是对诺贝尔颁奖典礼展开全面性的恶意抵制，不仅禁止刘晓波出席十二月十日的典礼，也不让相关人士代为领奖，甚至迫使与中国有战略、经贸关系的六国不得与会。相较于日前缅甸军政府释放异议份子翁山苏姬的行动，可见中国对人权的践踏犹有过之。</p>\n<p>翻开诺贝尔和平奖的历史，中国的做法可说是史无前例的最严重行为。即使在冷战期间的一九七五年，虽然苏联不让获得诺贝尔和平奖的物理学家及人权斗士沙卡洛夫出席典礼，但至少许可他的妻子代为领奖；一九八三年波兰在共产党执政时，也曾允许工会领袖华勒沙的妻子代为领奖；即使是遭缅甸军事政权软禁的翁山苏姬，在一九九一年也由她的儿子代表宣读得奖感言。然而，对于此次刘晓波的得奖，中国却一再阻止任何与刘有关的人士出席颁奖典礼，其鸭霸的程度连当时的苏联、波兰与独裁的缅甸军政府都远远不及。</p>\n<p>无论是六四天安门事件以武力镇压学生，对中国维权律师的迫害、打击，到抵制刘晓波获得诺贝尔和平奖，在在显示中国政府对自由、人权的压抑、箝制，有增无减。马英九自上任总统后，从未要求中国改善人权，在刘晓波获奖后未在第一时间呼吁中国予以释放，对中国侵害人权的事实也从来不敢谴责。去年六四事件二十周年时，马英九还称赞中国人权「进步」，可说是一大讽刺。 </p>\n<p>（作者为新台湾国策智库研究专员）<br />\n<!--more--></p>\n<p>孔子和平奖落幕　中：先帮连保管奖金<br />\n孔子和平奖落幕　中：先帮连保管奖金<br />\n【12/10 19:51】 自由電子報</p>\n<p>〔本报讯〕中国昨(9)日举行首届「孔子和平奖」颁奖典礼，首位获奖者为我国国民党荣誉主席连战，不过，颁奖典礼才刚风光落幕，该奖项委员会疑似凭空消失，不仅没有官方网站，也没有登记法人，根据媒体报导，晚间和主办单位联络上后，主办单位表示，会先帮连战保管10万人民币(相当于新台币46万元)奖金，等连战有时间赴中国时再去领。</p>\n<p>　为反制今(10)日举行的诺贝尔和平奖颁奖典礼，中国昨日也自行举行首届「孔子和平奖」颁奖典礼，首位获奖者是连战，理由是因为连战「促进两岸和平交流」，对此，许多国际媒体都认为非常荒谬，中国方面则表示，和平奖愈多愈好。</p>\n<p>　典礼结束后，该奖项委员会却疑似凭空消失，因为主办单位此奖项不但连法人都没有登记，更遑论官方网站设立；根据电子媒体报导，晚间和主办单位联系上后，主办单位则表示会先代替连战保管这10万人民币奖金，等连战有时间至中国时，再交予给连战。</p>\n<p>　「孔子和平奖」委员会主席谭长柳则不断强调，虽然「孔子和平奖」是第一届，但是论起历史渊源，孔子在中国的历史还是比诺贝尔悠久，因此他们会持续举行下去。</p>\n<p>闹剧！中国孔子和平奖 小女孩代领奖 捧着10万人民币 还有奖座证书<br />\n2010-12-10 自由電子報<br />\n闹剧！中国孔子和平奖 小女孩代领奖<br />\n捧着10万人民币 还有奖座证书</p>\n<p>〔编译陈成良、记者彭显钧、邱燕玲、苏永耀／综合报导〕诺贝尔和平奖颁发前夕，为了对抗诺贝尔和平奖颁给中国知名异议人士刘晓波，中国自创的山寨版和平奖「孔子和平奖」，昨天抢先颁给首届得主中国国民党荣誉主席连战，但连战未现身领奖，主办单位竟找来一名不明小女孩代领。法新社报导说，几位担任「评审」的中国教授出席了北京这场混乱记者会，当这名女孩接下奖座时，看起来有点惊恐，随后，她还向媒体展示「荣誉证书」，并捧着十万人民币现钞的奖金，让现场媒体拍个够。</p>\n<p>记者会中，针对是否为抗衡诺委会将和平奖颁给刘晓波的问题，孔子和平奖评委会主席谭长流回答说，不想提及「这个人」的名字。不过，他承认他的组织不是官方团体，但与中国文化部关系密切。谭长流拒绝透露评委会的组成细节。</p>\n<p>外媒提问刘晓波 主办单位发火</p>\n<p>由于外国媒体不断提出尖锐问题，主办单位发言人周贵钿脸色越来越难看，甚至大动肝火，当场呛说，和平奖越多越好，「如果中美要发生大战，那么对中国会怎么样？对美国会怎么样？」外国媒体则认为，孔子和平奖主要是中国为扳回面子所设，非常荒谬。</p>\n<p>对于领奖人缺席，谭长流表示，以连战的学养及政治智慧，他不会拒绝和平，更不会拒绝这个奖项。主办单位更声称已电话联络国民党文传会主委苏俊宾，得到「乐观其成」的答案，并推论连战是「默认」。</p>\n<p>声称连战阵营未表态 就是默认</p>\n<p>入围该奖「提名人」之一的中国诗人谯达摩就说，连战阵营未表态，可视为「默认」这个奖。他说：「四个字『乐观其成』，这就说明连战先生已经实际上默认这个奖，乐观其成，苏俊宾发言就代表国民党。」</p>\n<p>苏俊宾则严词否认曾接获询问电话，他强调，该奖项的背景、评选方式等，国民党完全一无所知，他也从未接到任何相关的联系，「绝无所谓国民党乐观其成的说法！」主办单位的说法「非常夸张且不可思议」！</p>\n<p>对此一闹剧，民进党立院党团昨召开记者会指出，中国「搞笑、乌龙」创设一个孔子和平奖，是对和平最大的污辱，中国想藉此掩饰诺贝尔和平奖颁给刘晓波一事，却成了「山寨版」和平奖。</p>\n<p>民进党团干事长管碧玲表示，诺贝尔和平奖今天就要颁发，但中国仍未释放刘晓波，她希望透过朝野协商，在今日的立法院院会上通过由政府对中国提出释放刘晓波的呼吁。</p>\n<p>台联秘书长林志嘉则说，他一开始以为孔子和平奖是网络笑话，没想到中国是玩真的。一个最暴力、最不和平的国家，竟然要颁和平奖，真是「全世界的大笑话」。</p>\n<p>可耻！可笑！可恶！<br />\n010-12-11 自由電子報<br />\n可耻！可笑！可恶！ </p>\n<p>中国无所不用其极打压、丑化其国民刘晓波获颁诺贝尔和平奖，可耻！中国自创山寨版的孔子和平奖以对抗诺贝尔和平奖，并颁给连战，可笑！马政府国史馆的「民国百人」，竟列入杀人魔王毛泽东，可恶！ </p>\n<p>以上是最近发生的三件事，恶形恶状、荒唐离谱、丑态百出，罄竹难书，可耻、可笑、可恶其实不足以形容恶行于万一。这三件事环环相扣，都与「中国」有关。</p>\n<p>只有一党专政、极权独裁的中国，才会出现刘晓波不畏强横、追求民主的勇者光辉；也只有专制政权，才会怕国民得到诺贝尔和平奖。对中共政权而言，诺贝尔和平奖简直就如「和平演变」肢解中共专政的洪水猛兽。否则，何须如此对外施压，不准他国参加颁奖典礼，对内「镇压」，搞个莫须有罪名把刘晓波关黑牢，还监控所有异议人士！任何文明国家，都不会像中国那样恶搞蛮干；任何有良心的中国人，内心都会认为中国政府可耻至极！</p>\n<p>至于中国自创的山寨版孔子和平奖，非但无法和诺贝尔和平奖打对台，反而成为国际大笑话。更凸显中国反民主的丑恶嘴脸，徒然被天下人讪笑。</p>\n<p>这个可笑的孔子和平奖颁给中国国民党荣誉主席连战，显然在消费连战。连战被消费，连向中国方面抗议或拒绝都不敢，也凸显其只是中国的工具、傀儡。</p>\n<p>国史馆把毛泽东、邓小平列入民国百人名单，暴露马英九政府认同及回归中国的真面目、消亡台湾主体意识的阴谋。卑鄙至极！可恶至极！</p>\n<p>董立文：刘晓波获和平奖 北京反应像义和团<br />\n2010-12-12 自由電子報<br />\n董立文：刘晓波获和平奖 北京反应像义和团 </p>\n<p>〔记者苏永耀／台北报导〕中国抵制诺贝尔和平奖颁奖典礼，台湾智库咨询委员董立文昨指出，中国号称已崛起，但从北京对此几近「义和团式」的反应方式，等于打回文革原形；充分看出中国仇外、缺乏自信的心态。</p>\n<p>仇外又缺乏自信 打回文革原形</p>\n<p>董立文也认为，马英九不该只有口头要求释放刘晓波，而是要有「具体的行动」。例如两岸协议的协商，应放入人权与自由的价值，才能真正发挥影响力，而不是只有嘴巴讲讲而已。</p>\n<p>中国政府对刘晓波获奖的反应，董立文指出，这就是典型的「外强中干」。他观察说，北京现面临第四代权力交接第五代的时刻，对刘晓波的处理，势必也经过中央政治局，也就是这两代的集体决策。这意味未来习近平等第五代接棒后，仍会是紧缩人权、镇压民主。</p>\n<p>习近平等人接棒 仍会镇压民主</p>\n<p>董立文另举证，之前还会提「政治改革」的中国总理温家宝，这段时间也都不再提类似的言论。</p>\n<p>董立文强调，刘晓波获奖，折射出北京领导群对于民主的畏惧与恐慌，也看出整个仇外的情绪。例如荒谬的「孔子和平奖」，也嗅到那种对西方的仇视态度；事实上，这些都反映「义和团的思考模式」。</p>\n<p>中国号称崛起，董立文认为，在二十一世纪的第一个十年将结束，北京却表现出这种「打回原形」行为模式。未来第五代的习近平也代表文革世代，他们如今展现的政治观，正象征中国将走回老路。</p>\n<p>董立文特别举习近平最近到重庆见薄熙来，并对开展「唱读讲传」活动表示肯定；薄熙来还说，这是以正压邪，用先进的、红色的、正派的东西来抵制那些低俗的东西。这看出两人不仅政治结盟，还走「吹捧毛泽东」老路。</p>\n<p>董立文指出，刘晓波获奖后，相较北京的强硬态度，中国舆论或网络相关的评论，不像往常充斥那种「愤青」或民族主义的狂热。中国未来的民主，还是要「寄希望于人民」。</p>\n<p>孔子xx 奖得主&#8230;<br />\n2010-12-12 自由電子報<br />\n孔子xx 奖得主&#8230;<br />\n◎ 郭正典</p>\n<p>今年诺贝尔和平奖落在中国异议人士刘晓波身上，让中国政府爆跳如雷。为了抵制这个崇高奖项，中国政府很仓促地设立一个「孔子和平奖」，且迅速选出首届得主为台湾前副总统连战。</p>\n<p>中国政府若想与诺贝尔奖委员会互别苗头，则只设立一个和平奖是不够的。北京至少该选五个传统诺贝尔奖的奖项来颁发，那样才能与诺贝尔奖争锋。北京政府若听进此建议，则其它四个奖项可考虑以下的候选人。</p>\n<p>首先是物理奖。枪击连胜文的林正伟应可荣获「孔子物理奖」，原因之一是他能用往上飞的子弹把台下的听众打死，那颗子弹的弹道至今无人能解；原因之二是他能让近距离被枪击的人只受轻伤，而三十几公尺外的人却当场死亡，那颗子弹的伤人方式也至今无人能解。</p>\n<p>其次是化学奖。将三聚氰胺用来当作奶粉替代品的张玉军和耿金平应可获颁「孔子化学奖」，原因是他们发现工业用的三聚氰胺竟能给人吃而创造出巨额利润，却死伤有限！可惜张玉军和耿金平已被中国枪决，无法领奖了。大家若有其它更好的人选，应该赶快建议给北京政府。</p>\n<p>接着是医学奖。能获此殊荣的应当是台大医疗团队，因为他们神奇的医术让脸部被子弹贯穿的病人能迅速康复。枪击第十五天后病人首度露面，右脸靠太阳穴处仅需贴块透气胶带。台大的医术独步全球，可喜可贺。</p>\n<p>最后是文学奖。由于孔老夫子是地位崇高的大哲学家，能获得「孔子文学奖」的作家一定要有响当当的旷世巨作才行。经过再三斟酌后，我认为蔡守训法官应该当之无愧，因为他那两本判决书可以把性质类似的特别费案和国务机要费案一个判无罪，一个判无期徒刑，震撼台湾政坛，且余波荡漾，影响至巨。</p>\n<p>好的奖要有好的得奖人才会相得益彰。孔子奖若能有以上几位得主，相信在不久的将来必能与诺贝尔奖分庭抗礼。 （作者为医师，台湾医社社长）</p>\n<p>强迫中奖<br />\n2010-12-14 自由電子報<br />\n强迫中奖 </p>\n<p>不知道该说连家是很「走运」或很衰，两周之间连胜文「强迫中弹」，莫名其妙挨了一枪，以「百万分之一的幸运」保住小命；连爷爷「强迫中奖」，中国「事出有因」地硬塞给他一个「孔子和平奖」，叫他啼笑皆非。</p>\n<p>强迫中弹，凶嫌是黑道，不管是因为寻仇闹场误击，或别有动机，以连胜文为目标，他都是被迫挨一颗子弹。</p>\n<p>强迫中奖，当局是黑道国，不管你要不要这份奖，你就要吞下去。黑道与黑道国都用强制手段，手黑心黑如出一辙。</p>\n<p>中国抬举连战，利用他作对抗诺贝尔和平奖的道具，那对曾在大学教「西洋政治思潮」的连战，应该是很难堪的事。西方民主，讲的是个人权利、自由与尊严，黑道国只讲「国家」，没有个人。</p>\n<p>刘晓波和平抗争，要求明载于中国「宪法」的人权，却被关进黑牢，因而得到诺贝尔和平奖。连战不顾台湾民主、自由与人权，去向黑道国叩降，当然休想沾到诺贝尔和平奖之边。</p>\n<p>「孔子和平奖」只凸显出中国的野蛮与霸道：一个侵略国用武力威胁，逼被侵略国投降，竟设一个「和平奖」颁给投降者。这绝非对等、公义的「和平」，更非「西洋政治思潮」。</p>\n<p>连战签下出卖台湾主权的「国共五点愿景」，显然不合获诺贝尔和平奖的条件，只凸显出「孔子和平奖」的霸道： 他们并没有强迫胡锦涛中奖，由胡、连两人同享「荣耀」，而强迫中奖的连战，也羞于登场笑纳。</p>\n<p>充满帝王威权思想的孔老夫子言论，虽掺杂一些「民本」观念，但「孔子和平奖」却表现己所不欲，「强施于人」的黑道心态，硬指连战有「政治智慧」，「不会拒绝孔子和平奖」；更称不见人影的连战已「默认」领奖。</p>\n<p>黑道国强迫连战中奖，语带威胁，要他吞下去，而连战也不敢「吐出来」，黑道国确有「识人之明」，连战的「政治智慧」真是高人一等。</p>\n<p>（作者王景弘，资深新闻工作者）</p>\n","author":1,"categories":[10466,20534],"tags":[9041,15144,11840,9378,28459]}