{"id":129561,"link":"https://chinadigitaltimes.net/chinese/2010/12/钱文军：琐谈“中国改变世界”/","date":"2010-12-23T01:57:26Z","modified":"2010-12-23T01:57:26Z","title":"钱文军：琐谈“中国改变世界”","content":"<p><strong>唯需诠释的是，“古代亚洲的庞大专制帝国”之“龙脉”传承至今，攒了一堆血汗钱大部分都在衙门里放着，供老爷们支配。养着举世无双的大政府，长着暴发户的脾气。忽然复兴了夜郎精神，加上某些洋人一煽动，就想起“中国改变世界”这回事了。</strong></p>\n<p>作者：钱文军</p>\n<p>拙帖(跟帖：http://hxzq.gameclub.tw/viewthread.php?tid=464&amp;extra=page=2)最后三句说：“一个前景是无可争议的：世界必将改变中国，绝不可能中国去改变世界！”显然出岔子了，不是“无可争议”，而是争出专题来了。</p>\n<p>我历来喜欢先弄明白概念，界定清楚，再讨论。否则很容易陷入无聊的斗嘴消遣中去。因为几乎所有概念皆有歧义或触类旁通，各执一义便毫无讨论价值。比如“世界 ”，基本定义就是全球，包括中国在内；中国人说的“世界”，大抵置身圈外，所有外国是也。多有“华夷观”之延续；还有其它延伸，比如“内心世界”、“情感世界”、“海底世界”、“动物世界”、“英语世界”……直至上海的“大世界”，皆特定领域之谓。广东话更有“捞世界”之说，指的是到商圈里去挣钱，并非见义勇为把即将灭顶的世界捞出水面。</p>\n<p>我说的“改变世界”，此“世界”只指“所有外国”，以迁就盛行的华夷思维，讨论中国与世界谁改变谁的问题。“改变”亦仅限差别显著的变化而非细微变化，例如蝴蝶摇翅能掀起多大的风之类。更不必扯什么中国造衬衣、马桶之类以为“改变世界”的例证。薄熙来当初耿耿于怀说“八亿件衬衣换一架飞机”，这种廉价大路货充斥于世，绝非很光荣的事情，充其量只能证明中国自身的改变，知道用血汗到国际市场锱铢必赚了。没有知识产权，没有自主品牌、没有营销管理，做“世界工场”贴牌加工，挤榨农民工的廉价劳动借以满足GDP及外汇储备之虚荣。毛还知道“开除球籍”，徒子徒孙却侈谈什么“改变世界”，忘记“羞耻”二字咋写的了吧？</p>\n<p>记得网上读过美国人戴维.伯恩斯坦写的《如何改变世界》，没读完，知道他说的是“社会企业家”应该行善，呼吁“个人改变世界”，属于“从我做起”那类故事，也就知足掩卷了。书厨里还有一本也是美国人的豪沃德.罗斯曼写的《改变世界的50家大公司》，也没读完，作为资料挑着读了。这本书说的“改变”就比上面那本要隆重，盖在于其影响的人群巨大得多，有的确实无人得以逃遁，例如爱迪生创建的通用电气、马可尼的无线电、微软的操作平台等等，只要你是社会人，都得用上他的发明，没办法。</p>\n<p>法国人埃里克·伊兹拉莱维奇写了《当中国改变世界》，浏览了一下获得的感觉像是我一位中学同学的故事：他儿子小时候玩剪刀，把蚊帐剪了一个洞。当爷爷的下班回家，感叹道：“啊，真了不起，看这个洞剪得多方正，你们谁都剪不了这么方！”居然还有人真的当回事了！还有一位落魄的法国人拿破仑，囚禁在圣赫勒拿。据说看守听见他说梦话：“中国是一只睡狮，一旦他醒来，整个世界都会为之颤抖。”可惜简化汉字略掉了后半段：“它在沉睡着，谢谢上帝，让它睡下去吧。”看来他确实谢得不冤枉，这狮子不但沉睡还会做梦，梦见满世界的羔羊都成盘中餐了。</p>\n<p>另有英国人马丁·雅克写的《中国统治世界》，成为西方世界十大畅销书之一。这位仁兄比较认真，他判断中国是一个二元社会，曾经正式存在且真正重要的“机构”也就两个，一公一私。“公”是指政府，处于中心强势地位；“私”是指家庭，处于边沿弱势地位。无论是孔子时代还是当今中国，政府都不允许不同利益的存在。他还写道：“巨大的人口规模和超高的经济增长率相结合，为世界提供了一个全新的经验：毫不夸张地说，中国正在改变呈现在我们眼前的世界，而且还会把它带入一个陌生的未来。正因为这种转变及其对世界的影响是如此之大，人们谈论现代经济历史甚至会使用‘中国前’和‘中国后’(和‘公元前’、‘公元后’类比)这类术语。”堪称中国改变世界的热切鼓吹者，甚至预言 2027年中国将取代美国引领世界潮流。但他承认书名只是一个噱头，事实上不可能有谁能统治世界，“它指的是中国将会成为世界上实力最强大的国家”。</p>\n<p>然而在“零距离”观察中国之后，当《瞭望东方周刊》记者采访他时，他又谨慎了些，虽然仍坚持己见，但“我没有一个具体的时间表，但是在本世纪之内肯定会实现 ”，时间顺延了。他认为“中国文化处于很深的危机当中，社会中充满太多矛盾，普遍有一种迷失感。”还告诉记者：“随着社会变革越来越快，我们的确要进行政治改革，以目前的经济增长速度，意味着社会变革的速度也会很快，如果不能及时改革政治体制，就很难适应需求。现在许多西方国家，政府也是落后于时代的。一旦这样，可能造成社会动荡，到时候处理起来就会更加困难。西方有句谚语，‘早缝一针比最后多缝九针要好’，政治体系也是如此。”关键的、核心的问题恰在于此，一旦政治体制改革，首先改变的将是中国，而非世界！</p>\n<p>在言论享有充分自由的西方世界，议论百出并不稀罕，但我们杜绝所有指责，放行一切恭维，中国的受众便大有携洋自重的满足感。华夷之辨从而不断延续，夜郎精神也生生不息。实际上，改革开放以来的一切成就，都是受惠于全球化所得，绝非“中国特色”所致。戊戌变法失败后李鸿章答慈禧：“六部诚可废，若旧法能富强，中国之强久矣，何待今日？”所谓“六部”代表中国既有政治体制，大清朝廷笃信中国必能改变世界，坚持不懈，终于惹出辛丑之败。然后放松经济管制，被动改革部分政治体制，十年所成颇丰。皇族们利令智昏，在守旧派大臣的拥戴之下走回头路，结果是辛亥之乱爆发。</p>\n<p>还有一位著名的美国反美作家乔姆斯基，这位仁兄反对美国政府的每一项举措已经持续半个多世纪了，他还公开呼吁说美国政府是黑社会老大，希望中国牵头搞垮它。他那些极端文字与言论，比起中国所有的“异见分子”加起来还要犀利，只是“麻木不仁”的美国政府并没有定他个颠覆罪。所著《霸权还是生存――美国对全球统治的追求》一书被查韦斯在联合国讲坛上高举，据说连本.拉登也极力吹捧此书，乃至于在美国书市闹到洛阳纸贵的地步。亚马逊网上书店销售排行榜，该书三天内即从第20664位跃居第一位！大概正是因此，当中国有关机构邀请来中国时，乔大叔说他之所以没离开黑暗的美国，是因为美国是全世界“言论最自由的国家 ”。</p>\n<p>我到网上查阅了此兄的言说记录，发现他反对美国政府的皆属外交政策方面，从越战政策到中东政策。至于美国的内政，他几乎无话可说。对于一个任由人民批评甚至允许人民推翻自己的政府，你还有什么理由和必要去推翻它呢？只有那些靠着枪杆子打造和维系的政府，才会无时不刻忧虑自身的安危，唯恐失去既得的权力和利益。乔姆斯基对于美国式民主没什么可以挑刺的，也不奇怪，那个体制鼓励挑刺，若仍去挑刺，无疑入其彀中。倘若像乔大叔这样的左派都无法忍受美国以外的政体，美国人民难道能忍受中国去改变它吗？</p>\n<p>乔姆斯基8月13日在北大的演说，题为《世界秩序勾勒：持续与变化》，除了论述当代世界潜在威胁为核战与环境恶化之外，没忘记继续指出美国越来越没法控制世界。却不似李敖，对一个主子狂吠，对另一个主子摇尾乞怜。乔大叔这回直言中印皆无可能取代美国去改变世界，我领会他的意思是：世界的改变寓于各国自身改变之中。乔大叔盛赞以GPI也即“真实发展指数”代替GDP，GDP只强调生产和市场总值，忽视了随着经济发展所带来的资源、人力和环保等方面的负面问题。若取GPI衡量，印度基本是垫底的，只稍稍超越了缅甸、老挝和塔吉克斯坦。中国则排在92位，超越了约旦，但低于多米尼加和伊朗，中国还面临着全世界最大的不公平问题。</p>\n<p>乔大叔看来属于“婉约派”，这番评述已经把GDP激发出来的中国式荷尔蒙淡化了，排名92位的国家还背负着13亿人口的重负，言下之意是谈不上改变世界之可能性了。乔大叔肯定令请他来演讲的人失望。美国之所以很长时期内能领衔改变世界，其根本在于它一直致力于改变自己。而它的“国情”本身就是世界改变它才导致的，一个被世界改变的成功范例，无疑比较容易成为反馈，成为改变世界的楷模。对此，马克思先生早就有认识，在致林肯竞选连任的贺信中，老马说“欧洲的工人就本能地感觉到他们阶级的命运是同星条旗连在一起的”、“是即将到来的时代的先声。”只可惜他的徒子徒孙都成“跳蚤”了，展示不了“龙种”的形象。</p>\n<p>我说“世界必将改变中国，绝不可能中国去改变世界”，是因为我们那一套“以不变应万变”的陈腐套路早就在坚船利炮时代碰得头破血流。毛所谓“马克思加秦始皇 ”，本质上就是党权专制代替皇权专制，了无新意可言。不用说别的，仅凭浩浩荡荡的落马贪官阵势，且不包括那些漏网之鱼及权力庇护者，已经令世界乍舌。老乔面对“全世界最大的不公平问题”，也不敢再呼吁中国牵头搞垮美国了。现在冒出“中国改变世界”之说，不过以攻为守，是为拒绝政治体制改革帮腔，醉翁之意无非保住既得利益。真有心“改变世界”，必须首先改变自己，以中国幅员之广大，改变自己才是对改变世界的最大贡献，当然这个“世界”指的是全球，而非夷狄。</p>\n<p>中国改变世界的另一种表述就是中国阻止世界改变，甚至力推其倒退回中世纪专制体制中去，只能是白日梦！世界大势绝不是中国可以扭转的，无论GDP做得多大。这个体制越来越彰显其不合理的本质，只是既得利益者捍卫其利益的工具，对国家、对民族、对人民、对全世界，皆非福音。真爱国者，不是“把无产阶级的乞食袋当作旗帜来挥舞”，靠“唱读讲传”，梦呓着要去改变世界，而是老老实实医治自身的腐肉毒瘤，唯有改变了中国，才能算作是对改变世界的贡献。鲁迅在《忽然想到（十一）》里说的确系真谛：“人必须从此有记性，观四面而听八方，将先前一切自欺欺人的希望之谈全都扫除，将无论是谁的自欺欺人的假面全都撕掉，将无论是谁的自欺欺人的手段全都排斥，总而言之，就是将华夏传统的所有小巧的玩艺儿全都放掉，倒去屈尊学学枪击我们的洋鬼子，这才可望有新的希望的萌芽。”</p>\n<p>回头再翻阅《改变世界的50家大公司》，那50家公司没有一家“MADE IN CHINA”。若将前四个字母读作汉语拼音，“妈的 IN CHINA”倒还能“幽上一默”，宣泄一点苦笑。在那50家公司的创办者中，只有台湾出生的杨致远一位中国人与大卫.菲洛排列在雅虎的创始人栏目中。八十年代末九十年代初的样子，我还真的费心查找了一通家电产品名录，看看有什么发明出自中国。结果发现有一样是广东一位农民企业家的发明：消毒碗柜。略带些得意话知香港朋友梁先生，没料到遭来一盆冷水：“香港都呒人买啦，bindisei（哪里用）消毒的？”搞了半天还是我们的环境特色逼出来的需求。</p>\n<p>迄今为止，华裔科学家获得诺贝尔科学奖者已有八位，皆在美国成就。其余的，例如波音公司创业时首位工程师王助，就是奠基功臣；在NASA等美国尖端技术及科研机构担当要职的华裔数不胜数，大学或政法、医药诸界供职的精英也不少，成就斐然者亦不止一个两个。留在本土的却鲜有想象力或创造性，别说诺贝尔科学奖连苗头都找不到，著名的“钱学森之问”至少说明了学术现状。而钱学森的侄儿、2008年诺贝尔化学奖得主钱永健则说：“我在美国出生、成长，虽然有中国血统，但也是一位美国科学家。中国的唐朝之所以强盛，主要是因为能够包容不同的文化，不局限于中国本土文化。举世闻名的德国科学家爱因斯坦也是到美国从事研究工作之后，才获得名声与肯定，古今中外，有许多华裔科学家在西方取得科学成就。学术研究无国界之分，不需要拘泥于血统。”</p>\n<p>要知道，世界的改变在很大程度上靠的恰是科学的新成就，比如哥白尼、牛顿、爱因斯坦都是改变了世界的巨匠。在中国这一套的体制下，大学都成了学府衙门，连一位大师也出不了，凭什么妄言“中国改变世界”？再引用爱因斯坦在《文明与科学》一文中说过的话：“要是没有这种自由，就不会有莎士比亚、歌德、牛顿、法拉第、巴斯德和李斯特。人民群众就不会有像样的家庭生话，不会有铁路和无线电，不会有防治传染病的办法，不会有廉价书籍，不会有文化，不会有艺术的普遍享受。也就不会有把人从生产生活必需品所需要的苦役中解放出来的机器。要是没有这些自由，大多数人会过着被压迫和被奴役的牛活，就像在古代亚洲的庞大专制帝国中所过的生活那样。只有在自由的社会中，人才能有所发明，并且创造出文化价值，使现代人生活得有意义。”</p>\n<p>唯需诠释的是，“古代亚洲的庞大专制帝国”之“龙脉”传承至今，攒了一堆血汗钱大部分都在衙门里放着，供老爷们支配。养着举世无双的大政府，长着暴发户的脾气。忽然复兴了夜郎精神，加上某些洋人一煽动，就想起“中国改变世界”这回事了。其实也不新鲜，当年乾隆皇帝就曾致信英王，其中说道：“我对你的仁慈，使我老人感到安慰，只要你效法我，在各方面推进仁政及和平，你将治理得很好。”这位老人家要改变世界的意图是从要求英王效仿大清开始的，直至溥仪退位结束。（2010.12.18）</p>\n","author":296,"categories":[20534],"tags":[8622,13207]}