{"id":129525,"link":"https://chinadigitaltimes.net/chinese/2010/12/周孝正怒批周立波得势猖狂-斥其是社会畸形的产物/","date":"2010-12-22T21:42:49Z","modified":"2015-02-24T08:16:21Z","title":"周孝正怒批周立波得势猖狂 斥其是社会畸形的产物","content":"<p>凤凰网娱乐讯 因上海大火事件，周立波在微博上用不屑的言辞替有关部门开脱，激发众怒，随即展开了不断升级的网络骂战。网友声讨不乏过激之言，周立波也出语惊人，甚至爆粗。而不少学者也卷入这场纷争，前有方舟子批周的“自宫论”，后有孔庆东直斥“周立波代表上海”是贬低上海文化，以及再起波澜的谢勇的一篇檄文《没有风格，只剩腔调》。很多名人在经历网络骂战之后选择关闭微博，但周立波表示，他不但不会退出微博，还要将对骂进行到底。凤凰网娱乐就此采访了社会学家周孝正，周孝正表示：网络是一个相对开放的平台，每个人都有表达自我的权利。周立波得势猖狂，必然遭到群众的声讨。他在这次网络骂战中的表现不是疯狂堕落，而是他本性如此。他是社会畸形的产物。</p>\n<p>表演是打擦边球 周立波是一个机会分子</p>\n<p>凤凰网娱乐：周立波近日在微博上的言论，已经引起了轩然大波，甚至演变成周立波与网民之间强大的骂战，其中牵涉到很多其他的学者，你对此事是报以怎样的态度？</p>\n<p>周孝正：周立波就是一个坏人，人说“子本中山狼，得势便猖狂。”（您的观点只是通过这次的事件得来，还是说原本对他比较了解？）我一直对他有过观察。比如说他打岳父、与关栋天之争，跟一个女人结两次婚，结了又离，再复婚，现在又傍富婆这些事情。从他的人生轨迹就可以看出，他就是一个精心谋划的人，一个得了手的骗子。</p>\n<p>凤凰网娱乐：你觉得这是一场个人表演还是一起网络暴动？</p>\n<p>周孝正：说“网络暴动”还不至于。网络就是一个平台，一个相对开放的媒体。周立波就是一个投机分子，评论政府的人多的是。有20万粉丝骂他，说明这些人还是有是非的。他就是借政府骗钱，耍弄狡诈，他骂政府也不是真的骂，只是打了擦边球。林子大了什么鸟都有。网络是一个高压锅，不是有了愤怒就来发泄。很多人还是有所识辨，对他提出了批评。如果他自己认为这是能吸引眼球的炒作，那是他的事。</p>\n<p>是社会畸形的产物 群众的眼睛雪亮</p>\n<p>凤凰网娱乐：你所认识的周立波是一个怎样的人物？他曾经的走红依仗的是什么，如今遭遇的尴尬又源自哪里？有人称他是在疯狂堕落，你是否赞同此观点？</p>\n<p>周孝正：他不是正常走出来的，是通过歪门邪道出了名，也不是电影《老男孩》那种踏实的草根成名。上海那么捧他，是上海的悲哀。在一个言论还不是特别发达的社会，他说的那些“清口”必然能对一些观众的胃口。可是你把一只狗放到中央电视台连续播放，它也能火。我春节时候看过他的一些清口表演，说的是姚明、韩寒。真正的体制改革、费改税这些本质性的问题，你看他敢说么？他不是什么“堕落”，他本身就是如此。他是社会畸形的产物。</p>\n<p>凤凰网娱乐：你觉得周立波遭到公众讨伐的根源在哪里？</p>\n<p>周孝正：群众的眼睛是雪亮的。就是“路遥知马力，日久见人心”。他的人生选择，结婚、复婚、离婚，再结婚，又把他的老搭档给蹬了，他得势猖狂啊。当然娱乐界有很多这样一朝成名就与人反目的例子。人是环境的产物。这个社会浮躁拜金，小人得势，好人寂寞。山中无老虎，猴子称霸王。周立波的表演是有讽刺性，姜昆的表演也有讽刺，但周立波讽刺别人，并不代表自己正义。</p>\n<p>北郭南周都“得势”周立波失风骨机关算尽</p>\n<p>凤凰网娱乐：他与郭德纲相继面对职业生涯最大的公关危机，而民意方向却截然相反，甚至他在微博中还引用了郭德纲的微博，有寻找同盟之意，原因何在？</p>\n<p>周孝正：郭德纲是低俗，周立波是恶俗。我不清楚周立波引用郭德纲微博的用意，他们都是得势猖狂的人。他就敢说他的表演没有那24万的植入广告？（为何两人都选择在微博上发表观点，甚至有所往来？）网络更自由，不需要害怕。周是利令智昏、机关算尽，把自己的本性暴露出来。微博只是他的一个工具。</p>\n<p>凤凰网娱乐：周立波一直在标榜的自己的“腔调与风骨”，你觉得他的哪些地方可以体现出？</p>\n<p>周孝正：说上海话就有“腔调”，这个他有。海派文化的定义并不成熟，但它应该是丰富多彩的，他反复强调的“腔调与风骨”是他的一个炒作点，是作为演员的需要。（您觉得这种上海“腔调”能否移植到北方？）这个地域差异很难讲，就像郭德纲不一定也在南方受欢迎。</p>\n<p>网络有言论自由 公众人物要洁身自好</p>\n<p>凤凰网娱乐：网络的颠覆力量如今越来越大，你觉得对于公众以及公众人物，将如何应对这场考验？公众人物是否越来越容易陷入危机？</p>\n<p>周孝正：我始终认为网络是不需要控制的。易中天说，思想可以自由，但不可胡说，而且说和做又是两码事。言语当然要适当。也不需要搞什么网络实名制。我不是对于网络的态度就更宽松，我是认为言论自由，你管别人怎么说？柬埔寨的踩踏事件是因为桥塌的谣言造成恐慌，发生了真正的惨剧。你不可能在网上说“要地震了”之类的话。</p>\n<p>凤凰网娱乐：公众人物应该如何维系自己的形象？</p>\n<p>周孝正：洁身自好、艰苦奋斗、谦虚谨慎、不骄不躁，“两个务必”。这些不是教条，这是站在巨人的肩膀上，老一辈也有不对的，但对的你就要接受。</p>\n<p>网络没有暴民 周立波抛弃价值观何谈胜利</p>\n<p>凤凰网娱乐：网络力量靠什么驱使又靠什么被约束？是不是真如周立波所言，只是一个“暴民心态的聚集营”？</p>\n<p>周孝正：网络没有暴民。每个人都有表达自我的权利。“骂人人不记，人等于骂自己。”造谣、谩骂证明了网络的虚拟性。你说还有网络涉黄、诈骗，坏人作恶。可是管不了坏人，只能管好自己。对待滥用自由，就是更加自由。</p>\n<p>凤凰网娱乐：这场事件的最终胜利者或者受益者究竟是谁？</p>\n<p>周孝正：没有什么最终胜利者，不管是对阵的双方，还是媒体。你看周立波是流芳百世还是遗臭万年？他有网民两百万，中国这么大，这算什么？把价值观都抛弃了，还要什么名？（您是否认为周立波成为了这个事件中的小丑？）他不是小丑，他是一大丑，人们对他自有评价。</p>\n<p>周孝正简介：社会学家，教授。1988年到中国人民大学社会学系任教，进行人口、环境、资源和可持续发展研究。中央电视台特约评论员，中央人民广播电台、北京电视台、各地方电视台谈话嘉宾，栏目策划、首席观察人、专家评论员。</p>\n","author":35,"categories":[20534],"tags":[14563,13358,27074,12643,9221,11017,8614]}