{"id":129660,"link":"https://chinadigitaltimes.net/chinese/2010/12/陈志武：未来不需“摸着石头过河”/","date":"2010-12-23T12:51:30Z","modified":"2011-09-27T17:05:51Z","title":"陈志武：未来不需“摸着石头过河”","content":"<p><strong>这些国家的经历告诉我们共同的一点，到最后也许像人吸毒一样，可以去通过吸毒让自己可以“嗨”一段时间，“嗨”一段时间以后以为自己不是靠吸毒使自己变的那么强壮、那么肥胖的，以为真的是自己的健康，但是事实上几乎所有的国家最后都是以财政危机、金融危机或者经济危机来结束这样的发展。</strong></p>\n<p><strong>那么在这个时候，应该是通过温总理所倡导的政治改革，面对真实的现实，就中国30年、50年以后希望达到的目标进行方方面面的制度架构和制度安排，选择今天就必须开始做的一些改革，包括宪政改革、政治改革和进一步增加司法独立性、增加全国人大体系的权力等等，这些改革是不应该再回避、再推迟了，所以现在不能再按照摸着石头过河的哲学去度过未来的30年，那样做的话，最后社会要付出的代价太大了。</strong></p>\n<p>来源：和讯网</p>\n<p>过去的三十余年，中国的经济获得了持续稳定的高速增长，这一现象引起了整个世界的关注，国际和国内对中国发展模式的讨论都非常热烈，但各方面的观点却大相径庭。有的人认为中国的发展模式是一种非常好的模式，并总结出了它的诸多特定，表示可以向国际上大肆推广；而反对的人则表示，所谓的“中国模式 ”实际上是既低自由又低福利而体现出“竞争优势”，不但没有推广价值，而且亟需转型。那么到底应该如何看待所谓的“中国模式”？这一模式有什么样的优点和缺点？我们现在的经济社会发展遇到了什么问题？需要如何转型？下一个十年如何避免落入中等发达国家陷阱？带着这些问题，和讯网郭哲连线了远在大洋彼岸的著名学者陈志武教授，就这些话题一一进行了解读。</p>\n<p>“中国模式”实际上很多国家都经历过</p>\n<p>和讯网：最近几年来，国际和国内对“中国模式”的讨论都非常热烈，但各方面的观点却可以说是大相径庭，那么你认为究竟有没有一种“中国模式”？什么是“中国模式”？它有什么特点？</p>\n<p>陈志武：如果说是中国经济体系、政治体系是不是跟美国或其他的私有制经济国家体系有差别，从这个差别的角度来看有没有中国的模式，那肯定是有中国模式的。但要是从另一个角度来看，中国的模式是不是很特殊，是不是以前其他的国家没有做过的，人类历史上没有其他的国家实验过，没有做过，从这个角度来讲，那肯定没有中国模式。</p>\n<p>中国现在政府的权力，在经济领域里面无所不入，在金融领域里面占绝对的控制地位，如果以这两点作为特点，那要到历史上去找的话那太多了，19世纪后半期的德国是这样的，从某种意义上来说中国当时的洋务运动也是这样的，然后到20世纪的时候，前苏联当然走到更加极端，甚至民国时期的30、40年代中国经济也是这样的，因为当时的民国政府有好几个部门专门管制，以政府资金渗透到不同的银行，包括现在的中国银行、交通银行、中国工商银行,然后一些关键的行业里面也是有当时民国政府渗透进去。到后来50年代、60年代、70年代的巴西就是这样的，跟现在中国的做法类似。那时候巴西军政府也是利用行政的权力、国家的权力去控制那些新兴现代工业、金融行业由，也是通过“铁公基”这些基础设施使它的GDP增长很多，有大概有15年、20年的时间巴西GDP也是按照8%到10%左右的速度在增长。所以从政府操控经济、控制资源或者直接通过国有制、公有制拥有资源，政府通过绝对的垄断和控制支配金融资源，由政府大规模征税这些方面来看，在19世纪后半期和整个20世纪不同国家都按照不同程度去这样做过。</p>\n<p>这些国家的经历告诉我们共同的一点，到最后也许像人吸毒一样，可以去通过吸毒让自己可以“嗨”一段时间，“嗨”一段时间以后以为自己不是靠吸毒使自己变的那么强壮、那么肥胖的，以为真的是自己的健康，但是事实上几乎所有的国家最后都是以财政危机、金融危机或者经济危机来结束这样的发展。所以我觉得一些人尤其是“新左派”去强调今天中国模式怎么怎么好，把它说成是历史上从来没有过的，说成是中国的5000年历史上最好的，讲这些话的人都应该去多看看世界的经济和政治史，包括中国自己19世纪和20世纪的一些经历。</p>\n<p>和讯网：我是不是可以这样理解你的意思，就是说中国模式可以说有，但实际上并不是中国独有的，而且这种模式并不是一个好的模式？</p>\n<p>陈志武：对，如果是好的可以使中国持续稳定增长的模式的话，那世界不用等到今天需要中国向人们证明，早就有很多国家尝试过了。在当初的互联网泡沫时期，很多的人说这次跟以往不一样，1998、1999年都是这样的，到后来发现那一次泡沫仍旧是泡沫，最后还是破灭了。</p>\n<p>很多人说现在中国跟以前那些按照类似经济模式、经济模式去实验过的国家不一样，这一次不会有问题的，就像罗奇说的中国的决策者总是可以发现问题看出问题，然后做一些调整，我觉得这可能是他良好的愿望，因为中国也是人，人有一个通病就是不悲观，再那些问题没有完全暴露出来之前，总觉得还没有什么问题，越来越自信，这种情绪不管当年的巴西还是德国，不管是前苏联还是晚晴中国、民国的中国、日本等等都是试过这种做法的国家，当时都以为自己可以逃开其他国家最后的命运，但事实上没有哪个国家可以逃开。</p>\n<p>当前的中国就像温总理讲到的，政治体制改革是绕不过去了，你想要跳过去不经历这样很难，这是一个很实际的问题。但是总理讲完了以后，那么多的媒体和相关机构都出来说，中国政治改革已经进行的很好了，这样子说又把生活中、社会中明确存在的问题变得好像没有看见一样。人的社会就是这样，问题总是假装没看见最后就会以危机的形式表现和暴露出来。</p>\n<p>未来5、6个月的外交格局变化将严重影响中国经济发展</p>\n<p>和讯网：“中国模式”之所以被热烈讨论，关键还是认为正是这种模式是的中国经济获得了巨大成功。你怎么看待当前的中国经济形势？</p>\n<p>陈志武：当前经济形势不管从那个角度来讲，都是一个非常关键的转型点。第一个很明显的就是金融危机之前，中国的依赖出口、依赖投资的模式增长方式，已经是形成惯性了，出口市场的空间越来越小，金融危机把WTO红利消耗的差不多了，当然很多人说是人口红利，人口红利实际上相当程度受益于WTO，而现在WTO红利也用的差不多了。</p>\n<p>第二个因素就是整个世界经济环境、政治格局的转变。2009年、2010年中国所面对的是一个非常大的国际贸易秩序转折期。中国过去一年在亚洲的外交很严峻，到目前为止这种外交局面还并没有影响到中国经济领域和国际贸易的情况。但是如果再过6个月，中国的这种外交格局仍旧持续下去的话，肯定会影响到经济和贸易领域。因为在“9.11”事件之前，美国的商界领袖、军队的将军、负责国家安全那些官员就已经在各种媒体上做了很多的呼吁，呼吁美国的商界、跨国公司要减少对中国的投资，减少对中国的出口产品的依赖，因为它们觉得美国的社会、经济、美国的企业对中国的经济、对中国的商品依赖度过高的话，会对美国的战略安全会构成威胁。但是后来9.11以后就把美国整个的注意力从中国转移到中东和阿富汗了。所以回过头来看，WTO红利是一个方面，但是另外一个方面， 9.11事件实际上为中国后来10年的发展提供了很大的空间。但是现在美国慢慢从伊拉克战争，从阿富汗战争中抽出身来，就又有精力来对付中国了。</p>\n<p>未来5、6个月是很关键的，如果未来5、6个月中国在亚洲面临的这种外交格局没有好的改变的话，会对中国的经济发展带来巨大的压力。国内经济领域里面还没有太多的人关注这个问题，总以为政治就是政治，经济就是经济。</p>\n<p>和讯网：这两者实际上密不可分的。</p>\n<p>陈志武：对，但实际上如果没有什么大的事情变化的时候，的确政治就是政治，经济就是经济，各玩各的。但现在的局面是整个格局的大调整，所以这个会对中国2011年和2011年以后的经济构成新的挑战，而这种挑战是没有别的办法可以绕过去的。解决挑战的办法，一个是中国外交重新要进行思考，中国到底是希望建立和维持什么样的世界秩序。第二更关键的是中国的增长方式，必须要往民间消费带动型增长方式转变。</p>\n<p>眼前最大的挑战是“泡沫双雄”及通货膨胀</p>\n<p>和讯网：确实，中国现在的经济主要靠外贸和投资拉动，而我们对房地产的依赖更是巨大，如果夸张一点说，中国发展就是房地产发展，你怎么看待中国过渡依赖房地产产业的状况，它会对我们经济有什么样的影响？如何看待房地产业在中国经济发展中的作用？你认为中国经济发展是否过度依赖房地产业？这对我们的经济有什么样的影响？我们是否需要调整？如何调整？</p>\n<p>陈志武：如果说中国现在哪个领域泡沫是最大的，那肯定是房地产，这个是很明显的。当然还有一个泡沫就是各级政府的基础设施项目泡沫，那个因为没有价格衡量，所以很多人不一定能看得到。但是地方政府基础设施项目的泡沫，最后很可能会对中国银行体系、金融体系带来大的冲击。</p>\n<p>和讯网：对，现在特别地方政府融资平台这一块风险非常大。</p>\n<p>陈志武：这个风险是非常大的。房地产和地方政府失控的基础设施建设可以称为中国的泡沫双雄，在这双雄泡沫中间，其中一个出现大的问题，就可以把中国经济、金融体系、财政系统会拖下水。</p>\n<p>当然，2011年另外一个在眼前的挑战就是通货膨胀，通货膨胀如果失控的话，会对中国过去20年左右金融化、资本化的发展构成很大的挑战。通货膨胀一旦失控，金融资产等任何以金融票据为基础的价值载体，都会被人们遗弃，资金会更大规模的流向看得见、摸得着房地产和其他实物资产。如果真这样，可能会从根本上行成对2011年经济增长的打击。</p>\n<p>如果通胀的压力进一步上升，房地产价格会更加泡沫化，股票市场和其他的金融证券、票据市场都会受到更大的打击。金融市场本身就是一个为整个经济供血的体系，它的供血的功能会大大被失控的通胀局面给压下去，进而严重影响整个经济的发展。拉美国家在80年代、90年代经常经历这些事情。</p>\n<p>另外，通货膨胀对社会会带来大的冲击，特别是对于中低收入阶层、农民，对他们的打击会不成比例的大，一般来说我们认为通货膨胀是把老百姓的财富以看不见、摸不着的形式从民间转移到政府手里面一种方式。</p>\n<p>西方更多怀疑的声音没有传到国内</p>\n<p>和讯网：你刚才说了中国新左派对“中国模式”非常推崇，其实西方经济学界好像也是这样，一些学者表示，现在国际上社会学界、政治学界对中国批评还是有的，但是在经济学界我们所看到却是一片赞扬声，一开始是“左派”、凯恩斯主义者赞扬，说中国不搞自由放任，真好！后来“右派”也跟上来，说中国不搞福利国家，真行！为什么会这样？他们是真心实意的赞扬中国吗？</p>\n<p>陈志武：这有几个原因，第一就是国内的媒体总的来讲更喜欢去说好的，任何一个人或者一个学者说中国好，国内的大报小报互联网就会到处都登了。但是沉默的是大多数的人，他们不一定会去说，即使这些人去说了什么质疑的话，国内的媒体不一定会转载和报道。由此产生一种结果，因为以自己愿望所带来的选择偏差，让国内的读者和老百姓产生一个让自己很“嗨”那种感觉。</p>\n<p>当然我不是说在美国没有人赞扬中国目前经济和政治体制，这样的人肯定是有的。但是我所看到更多是质疑，更多持怀疑态度的人，但是这些人的声音并没有传到国内，在国内媒体并没有反映出来，大家从报纸上、电视上、互联网看到的和现实是不一样的。</p>\n<p>第二这个事让我看到那么多人很容易健旺，那些学者，包括那些“新左派”和“老左派”的人之所以喜欢那样，就是因为他们喜欢专门去看自己愿意看到的东西，根据他们自己的价值偏好来看待中国的情况。但是我觉得客观来讲，尤其在现在这种时候，稍微认真的一些学者、知识分子和年轻人，甚至是老年人和决策层的人，多去了解一点世界经济史，尤其世界在19世纪后半期、20世纪前半期各个国家和全球经济史，经济变迁的过程和历程，包括经济模式、政治模式的选择和经历、最后的结局，特别是多去看看上世纪60年代、70年代、80年代巴西的情况和当年苏联的情况，可以让决策层和整个社会更加冷静，对中国过去30 年、现在和未来的情况能够有一些更理性、更清醒的认识。</p>\n<p>和讯网：还是有不少人是比较清醒的，比如有学者就认为，“中国模式”实际上是既低自由又低福利而体现出“竞争优势”。</p>\n<p>陈志武：是这样的，这样的经济发展又有什么意义，人这样活又能够有什么意义呢。</p>\n<p>和讯网：我以前跟你讨论过杨小凯、林毅夫的“后发优势”和“后发劣势”的问题，现在杨小凯先生早已经仙逝，林毅夫先生则已经贵为世行首席经济学家。那么你认为从中国这些年的发展情况来看，谁的判断更为准确？</p>\n<p>陈志武：现在我们每天在互联网、纸媒上会看到各种各样的故事，大家不要把这些看成是一些孤立的事件，实际上背后都有一个共同的联系，就是政治经济制度，是私有财产得不到保护的政治和法律的制度，这就是后发国家劣势今天通过这些具体的方式表现出来了。</p>\n<p>中国的发展恰恰验证了“华盛顿共识”</p>\n<p>和讯网：说到发展模式，我们不能不提起著名的“华盛顿共识”和“北京共识”，怎么看待这两个“共识”？他们之间有什么样的不同？当前中国经济社会发展中遇到的诸多困难，是否意味着“北京共识”存在着很大的不足？</p>\n<p>陈志武：我觉得这个事情是蛮有意思的，中国过去32年的经济快速增长，相当的程度上恰恰说明了“华盛顿共识 ”在中国得到了验证。因为中国的起点是政府无所不管的，大家都是国家的人，是单位的人，而那些单位都是国有的单位，包括私人的婚姻、恋爱到生儿育女，到养老，还有住房，什么时候可以结婚，什么时候可以生小孩，生多少小孩，全部都是由行政权力来控制，都由领导来控制的。如果说“北京共识”很伟大的话，那么 1978年以前那个时候的中国模式应该比现在方方面面会更强，但是为什么要改变呢，之所以要改革就是因为以前的模式不是一个能够促进经济发展，更不能让全社会的人们生活的福利的一个制度架构。我们看到过去的30几年，随着政府的行政权力从经济领域退出，退出的越多，整个经济活力和大家的财富增加的就更多，这个恰恰说明华盛顿共识开的那些药方，至少对中国来说起到了解放人的创造力、解放人的活力这样一个特点，中国的经历恰恰是证明了华盛顿共识的有效性。</p>\n<p>现在不应该再“摸着石头过河”了</p>\n<p>和讯网：“北京共识”有一个很大的特点是“摸着石头过河”，你怎么看这一点？这么多年过去了，我们现在还应该“摸着石头过河”吗？</p>\n<p>陈志武：现在不应该再是摸着石头过河了。当时邓小平在80年代初提出这个可以理解的，那时候人们还没有感受到市场化以后、私有化以后社会的好处，因为大多数人都是没办法超出今天的经历去想人类社会的未来和人类社会规律性的东西，所以在那个时候提出“摸着石头过河”可能是唯一可行的做法。</p>\n<p>但是现在，对于理性的人来说，他们每一个人都应该意识到这种自由化、市场化的改革肯定可以给中国社会进一步带来好处，因为过去30多年已经亲自感受、体验到了这些方方面面的好处。那么在这个时候，应该是通过温总理所倡导的政治改革，面对真实的现实，就中国30年、50年以后希望达到的目标进行方方面面的制度架构和制度安排，选择今天就必须开始做的一些改革，包括宪政改革、政治改革和进一步增加司法独立性、增加全国人大体系的权力等等，这些改革是不应该再回避、再推迟了，所以现在不能再按照摸着石头过河的哲学去度过未来的30年，那样做的话，最后社会要付出的代价太大了。</p>\n<p>渐进式改革方式比休克疗法式改革要更好的结论值得怀疑</p>\n<p>和讯网：但现在问题是，要继续深化改革的话可能非常困难，到了现在这种状况，改革每深入一步都会损害那些既得利益者的利益，而恰恰只有他们才有能力继续推动改革，所以他们可能就会阻碍改革的深化，也就是说改革的推动者恰恰就是改革的阻碍者，这个问题如果解决？</p>\n<p>陈志武：很多人在十几年、二十几年以前就下了一个大的结论，说中国的渐进式改革比东欧休克疗法的改革远远要好。但是我觉得从学术研究的角度，从科学研究的角度来讲，当时的结论很显然是为时过早。</p>\n<p>直到现在的2010年，谁都不敢说中国的改革已经结束了，担你去问一下任何一个捷克的、波兰的、匈牙利的以及俄罗斯的学者和政府官员，问他们改革进行的怎么样了，问人们对于它们的休克疗法的改革有什么样的看法，他们都会很吃一惊，怎么还会有人问这样的问题。？因为对于这些人来说，改革是休克疗法看还是渐进式好，那已经是很久以前的历史了，他们国家的改革早都已经全部完成了。而中国到了2010年还是进行时，还没能最后下一个结论。</p>\n<p>十几年、二十几年以前就认为中国渐进式改革的方式比东欧休克疗法式改革要更优的人，当时我就觉得他们的结论为时过早，今天回过头来看，他们下的结论如果说不是错误的话，也至少是值得怀疑的。因为今天我们看到什么局面呢？你通过渐进式改革，先改经济然后再考虑改政治。现在回过头来看的话，我觉得当时很多人在逻辑上犯了一个错误。</p>\n<p>原来以为按照理想状态，先进行经济改革让很多人尝到好处，让一部分人先富起来，让整个社会的财富水平上升，另外不同的利益群体也会出现。然后等经济发展好了，温饱问题都解决好了，生活的很舒适了，再来进行政治改革。听起来这种渐进式的改革，应该是很的，但很遗憾的是，第一步也许是没问题的，就是让一些人先富起来，然后让大家的生活水平普遍的提高，城镇化的水平也增加很多，很多人进入城市，房子也比以前要舒适多了。但这个时候要再进行改革，动力远远不像原来想象的那么大了。当初以为经济改革完了以后可以进行政治改革，但是现在发现政治改革没有动力去支持了。</p>\n<p>新的现实告诉我们，当时对于渐进式改革更好的判断是很片面的，跟我们今天已经经历的现实是不相符的。这就是为什么现在大家都头痛了，就是靠什么东西、什么压力来推动温家宝总理所倡导的政治改革，我们看不出来。尽管我们都说中国的经济增长方式要改变，但应该认识到，中国的经济增长方式之所以那么依赖投资、那么依赖出口，从根本上说是整个中国社会的基础制度决定的。如果基础制度不能够通过深化改革来调整的话，那么经济增长方式的转型、改革只能是一厢情愿的良好愿望，而不会成为现实。</p>\n<p>和讯网：现在人们对可中等收入国家陷阱非常关注，如果下一个10年我们不能深化改革的话，是否可能会掉入中等收入国家的陷阱？</p>\n<p>陈志武：掉入中等收入国家的陷阱，恰恰说明渐进式改革在逻辑上是有问题的。因为大家收入达到一定水平以后，改革的动力就不会有了，改革走了一半就没有办法再走下去了。做出判断渐进式改革比休克疗法的改革更好的结论的人，他们的逻辑上欠缺的地方就在这儿，因为没有考虑进去人的本性。</p>\n<p>实现“包容性增长”需改变政府主导一切的方式</p>\n<p>和讯网：今年9月，国家主席胡锦涛明确提出了“包容性增长”，你怎么看待“包容性增长”对中国经济社会发展的意义？在未来的十年，我们如何才能真正实现“包容性增长”？</p>\n<p>陈志武：实现包容性增长首先要靠市场经济，第二是要靠基于个人权利、法制和民主的体系。实际上经济发达国家的包容性有些是最好的，当然我们知道，当初美、英等国推政府福利项目之前，很多人都很穷。但他们首先是通过私有制经济、自由市场和民主法制，给社会绝大多数的人一个共同富裕的机会，然后剩下的通过福利解决。这一模式不能够反过来，由政府主导一切，然后再来实现包容性增长。</p>\n<p>根据中国自己的经历和其他国家的经历，如果由国家主导一切的方式来做的话，恰恰使得增长没有办法包容。连自由市场经济首先能够实现的那么大范围的包容性增长都没有办法实现，最后社会只能按照目前的政府主导一切的增长方式，使大多数人没有办法分享到更多的好处，只有少部分跟权力比较接近、跟关系比较接近的人能得到更多的好处，但是更大的社会成员跟这些好处是没有办法搭上边的。</p>\n<p>和讯网：对，像现在国家对收入分配改革非常重视，但是讨论了很久也一直拿不出一个很好的措施出来，有些措施可能即便提出来也实现不了，包括整个福利水平，整个社会保障体系的建设。现在我们的整体福利水平还很低的时候，一些高级官员却出来表态，说我们不能像西方那种高福利国家学习，但事实上是我们现在可能连最基本的福利保障都没有。</p>\n<p>陈志武：在中国近代史上，至少从孙中山开始就在提倡改变收入分配结构，这么多的文件、这么多的人提改变收入分配结构，我想这个话不是今天才开始有的，至少是一百多年前，甚至于过去更早的不同时期的农民革命都是以这个来作为追求目标的。所以不在于是否有这些口号，更多的是要在基础制度方面设计好，把所有希望达到的包容性增长和改变收入分配结构的愿望和目标，通过基础制度的安排来实现。很多人觉得美国社会的制度，私有制加上民主法制这样的制度安排，所实现的增长不是包容性的增长。但是坦率的讲，实际的数据告诉我们的情况正好相反，中国的增长不是包容性的增长，而美国的增长更加接近包容性增长。</p>\n<p>众多转型短时间内同时进行对价值观造成严重冲击</p>\n<p>和讯网：现在一个很大的问题，就是我们这些年与经济高速发展相对应的，是国民的社会价值观也发生了巨大变化，你如何评价当前国人的社会价值观？</p>\n<p>陈志武：这个比较复杂，我们必须承认，过去30年中国所经历的是多方面的转型，可以说几乎所有其他国家的转型我们都经历了，而且是更长时间经历的。第一是从计划经济到市场经济的转型，第二是从农业为主的经济向工业化的经济转型，第三是从所谓的传统社会向现代社会的转型，当然这里面包含的内容就很多了。当然还有信息化社会的到了，包括互联网、微博等的到来，使得人们之间的关系、生活方式、工作方式都发生了很大的转型。</p>\n<p>在这么短的时间这么多的转型同时进行，肯定会让社会的每个群体、每个人人都会出现很多的断层和很多的阵痛，这个是可以理解的，也是意料之中的，而价值观、文化方面被冲击的程度，肯定会很高、很多而且是很深的。这样一来，大家都感觉到这个社会跟原来确确实实是不一样了，在达到一个新的平衡点之前肯定还会有一段阵痛的过程。不过我觉得如果整个社会的言论自由度、人们的权利得到保护的程度如果更高的话，那么这种阵痛的时间可能会短一些，而且会调整的更快。</p>\n<p>不讲诚信的正收益太高导致造假泛滥、信用缺失</p>\n<p>和讯网：中国现在存在很多不好的社会现象，比如说造假泛滥、信用缺失，还有拜金主义、享乐主义、消费主义等在中国盛行，这种现象你怎么看，是否如有些人说的是市场经济的必然？</p>\n<p>陈志武：消费主义在美国也蛮盛行的，但是美国跟中国有一个很大的差别，这个社会很崇尚多样化，崇尚个性、独立性。所以尽管表面上看美国社会消费主义盛行，奢侈浪费的有很多，但是同时我们又会发现环境保护主义、个人的社会责任感这些方面，在美国社会总体上也是非常高的。但是在中国，自由表达，无论是言论自由、生活方式的自由和生活方式的个性化，尤其是在独立思考这方面都不是中国社会包括官方和民间非常欣赏的。所以在中国很容易出现大多数的人都追赶一个时髦，这样一来就造成大家在追求的目标方面，都过多的、过度的同质化，而不是多样化、个性化。</p>\n<p>关于诚信的这个问题，我觉得最大的、核心的问题还是体制的问题。因为比如说像唐骏的这个事，有多方面的原因，唐骏的这个事被暴露出来后，他做 CEO、做总裁的上市公司的股票，不仅仅没有因为它的诚信问题受到挑战下跌，反而还涨了一些。而且到现在还有一些机构、媒体办会议的时候照样邀请他出来。这一方面是体制问题，就是整个社会、股票市场上的投资者都知道，最后不管是行政部门还是司法部门，都很难去追究他的责任，所以这些投资者就没有理由用脚投票把唐骏做CEO的那个公司的股票卖掉，因为这个社会不会惩罚他，制度也不会惩罚。还有像陈进在上海交大微电子学院做院长，汉芯的造假那么严重，但是现在回过头来看也没有什么事，只不过是把他的职务开除了，他没有因为造假、欺骗、欺诈负任何的刑事责任。在这样的制度架构之下，没有人会认为造假和不讲诚信的代价是很高的，顶多被发现了以后就把你原来不该得到的东西还回去，甚至这一步都可能做不到。人们会看到不讲诚信、欺诈、行骗的正收益是非常高的，几乎没有负收益，那当然就会去这样做了。</p>\n<p>和讯网：除了制度方面的问题，是否还跟信仰也有关系？</p>\n<p>陈志武：那肯定的，在美国宗教起的作用是很大的，在学校里面尤其是教会的学校，从很小的时候，托儿所、幼儿园、小学就一直灌输诚信方面的价值观和行为规范。</p>\n<p>通过深化改革让我们从一些岔路、歪路走回正路</p>\n<p>和讯网：现在中国两极分化、贫富分化是越来越严重，很多富豪是越来越富，每年各种“富豪榜”都吸引了众多的眼球，但现在富豪榜却成为了“杀猪榜”，大量富豪在攫取财富的过程中所暴露出来的各种各样的问题让我们触目惊心。同时，虽然现在的富豪越来越多、越来越有钱，但与此相对应的却是慈善捐款的乏善可陈甚至是为富不仁，那么你认为我们到底需要什么样的财富获取方式、什么样的财富观？</p>\n<p>陈志武：我觉得这些做企业的人，有的人可能本来就是比较坏的，但是我不相信所有这些做企业的和亿万富翁本来就很坏，或者说现在还是很坏的人。很多人最终的行为和做法，肯定是整个社会制度架构、社会环境的产物。我们的国有资产太多，政府对方方面面的控制太强太细，会逼的好多人通过坏的方式、坏的做法去获得财富、获得好处。这就是为什么好的制度可以使坏人变成好人，坏的制度会把好人也逼成坏人。</p>\n<p>而另一方面，就像你说的那样一上了富豪榜之后可能马上就成了被杀的对象。这样一来如果你捐赠太多了以后，明显的是自己花钱吸引社会和官方的注意，所以在这样的环境下也逼的很多人没有办法去做太多慈善和公公益捐赠的举措。</p>\n<p>和讯网：你是否认为我们现在整个社会缺少一种核心价值观，在未来10年我们是否需要进行核心价值观的重塑，如何重塑这种核心价值观，什么样的核心价值观才是我们所需要的？</p>\n<p>陈志武：中国今天的价值体系的错位或者是混乱、颠倒，本身也是刚才我们讲到的渐进式改革的后果之一。因为改革应该怎么改，什么是正路什么是歪路，按照渐进式摸着石头过河的思路来讲，先不用去问清楚。这样一来的话，就使得社会不管是小孩、年轻人还是大人；不论是普通百姓、学者、商人还是官员，都不去追究什么是正、什么是歪、什么是邪。</p>\n<p>当社会不问对与错、正和邪这样问题的话，怎么能有好的价值观，有好的价值体系呢？所以要我看的话，今天价值混乱的这种状况，也是摸着石头过河渐进式改革的后果之一。要改变这种局面，中国可能需要经历更多的阵痛，现在的阵痛已经很厉害了，如果这种阵痛再恶化的话，可能会将整个中国社会逼到物极必反的境地，让更多的人开始反思、开始呼吁，开始要求宪政改革、政治改革。通过一些更基础性的政治制度改革，把整个体制给扶正了以后，社会其他的方方面面才可能有空间从一些歪路、岔路走回正路。</p>\n","author":296,"categories":[20534],"tags":[9096,17790,9841,10340,9773]}