{"id":129758,"link":"https://chinadigitaltimes.net/chinese/2010/12/陈永苗-：“后改革思想网”2010年后改革十大人物/","date":"2010-12-24T00:56:15Z","modified":"2010-12-24T00:56:15Z","title":"陈永苗 ：“后改革思想网”2010年后改革十大人物","content":"<p><strong>改革方案制造了这样一个迷宫：希望了失望，失望了绝望，然后在萌发希望，如此循环，直到永远。这正是中共之彀，就像猫手中自娱自乐的老鼠。只有改革已死的观念，才如同晴天霹雳，打破幻觉。<br />\n</strong><br />\n作者：陈永苗 </p>\n<p>“后改革思想网”2010年后改革十大人物</p>\n<p>序言</p>\n<p>当今中国的知识分子，有两种选择。一种在庙堂之高，或者附近。一种在江湖之远。如何站队问题，或者内心如何站队，已经刻不容缓。如今一个改革共识破裂的时代，应该走出书斋奔向田野，还是应该保皇，这很急迫。在体制内就等于在历史法庭上自定耻辱柱。于体制内的前途无量，就是于历史法庭上的微末。于尘土中为大者，于天堂为小。中国的出路，未来和青史，都在体制外。</p>\n<p>长期以来体制外被理解为从党内觉醒者的场域，觉醒与“两头真”成了炫耀的资本，成了历史的方向。此外再无体制外。其实真正的体制外，在于隔绝党内觉醒者，与党内性绝缘，与政改告别。宁可将觉醒与“两头真”界定为体制内，也不要这种可怕的杂质。否则体制外不过是过去党政吞并社会，然后退出，还留下的废墟。体制外由体制来界定，来定性。</p>\n<p>后改革就是相信改革已死，政改绝无可能，在这个之上建立自己的民间政治立场。它以一九八九年为起点，其社会基础是八九一代和80后。</p>\n<p>现在的一号人物及其后台，都没有凌驾于体制的能力，都是体制的螺丝钉。只有凌驾于体制之上的，才能发动政改。说明改革一开始就注定要失败的，改革已死。那说明政改是不可能的，民间应该把这个作为前提，来思考政治立场和政治方案。</p>\n<p>改革方案制造了这样一个迷宫：希望了失望，失望了绝望，然后在萌发希望，如此循环，直到永远。这正是中共之彀，就像猫手中自娱自乐的老鼠。只有改革已死的观念，才如同晴天霹雳，打破幻觉。</p>\n<p>政改是一个非理性的黑洞。这里完全是渴望，期待，而没有任何理性的可行性方案。用说服的方式，用一种空洞的道德诉求让一个具有巨大专政力量和历史敌意、对政治敌对力量的恐惧和警惕的既得利益集团去自杀？可以对专政实行安乐死疗法，只有一些疯子才会相信其可能性。</p>\n<p>后改革宣告，绝对不会有真正的改革，连邓小平也不会相信，因为邓小平搞改革，也是一种无奈之举，也是摸石头过河。真正的改革，只是一种改革派意志的幻象，一种行而上学的激情。后改革严格地与所谓真正改革区分开来。</p>\n<p>后改革其实是一种划分时代的坐标，或者界标，它致力于形成新的政治秩序，也就是他仅仅是一种塑造未来的政治观念。没有什么具体策略。凡是大的奠基性的政治观念都是如此，它是总体性的，因此是包容的。任何与之不冲突的，都是他赞成的。</p>\n<p>它的依据在于人心的希望与绝望，希望是对未来宪政中国的希望，绝望是对改革中国的绝望。政治方案是处理希望与绝望的技哪里来的真正的改革，这是一种幻想，并不是政治现实。</p>\n<p>后改革反对的，不仅是政改之不可能出现带来的危机，而是政改作为总体解决的怀疑，甚至后改革派的对整个改革时代的否定，也就是从初始和根基否定改革，判定改革还没出世，就注定作为死胎出现。</p>\n<p>后改革只处理了人心的希望与绝望，仅此而已。后改革的政治观念或者立场，它依赖于宣告来生成，它受到知识分子对政改绝望情绪的影响，更大的受制于底层民众受到改革迫害而产生反改革情绪的影响，它是二者的综合。后改革立场的形成，或者后改革时代的宣告，他会反作用于这二者情绪。</p>\n<p>赋予其政治正当性，也就是或者主义或者学理的高度。过去的都是情绪，被当做粪青，被当做非理性，被当做民粹。今天后改革要反过来，宣告改革的非理性，改革的官粹，改革作为迷信和掩盖真相。</p>\n<p>对政改绝望就是后改革。期待真正改革的，不是后改革。好像是所谓的&#8221;真正改革&#8221;，这是我经常遭遇到的问题。我再说一次，这是一种形而上学的激情，不是历史现实。选择否定政改而后改革，除了不得不这种历史必然性之外，还有一个维度这个政治方案更好，能够继承改革的遗志，加速度地完成改革目标。这是改革已经无法完成的。</p>\n<p>后文革共识并不是摧毁了中共的社会主义传统，而是骂倒了。改革时代以财富为起点，带有1978年作为新纪元的冲动，1978年到世界末日的终结论味道，它曾经具有总体性，想对过去所亏欠的问题，毕其功于一役，一并解决，因此，社会主义传统也被内置于改革时代之中，因此文革时代的精神遗产，作为改革时代的问题的间接表达。其曲是文革之谱，曲外音弦外意为改革的问题。</p>\n<p>过去总是认为，改革进程中的负面问题，不管是文革专制遗留的，还是改革本身所带来，都会在政改中得到解决。总之政改可以一炮廓清乾坤，因此把大问题当做小问题，小问题当做没问题。可是今天后改革时代中，这一些被轻视的，已经成为首要的庞然大物，已经成为攫取当下的例外状态。最为显著的例子，就是贫富的极端分化。</p>\n<p>朱厚泽</p>\n<p>朱厚泽老先生晚年说：“我们这些老人的存在(指倾向政治改革的老人们)，给年轻人以希望，但实际上并不存在这种希望。”老先生直接说，“没有希望。你们眼中的希望，是因为看到我们这些老头子还活着，所以你们有幻想。但连我们自己都不抱幻想。”</p>\n<p>老先生晚年的绝望，表明他已经穿越到后改革时代，我认为就是回归民国。也就是有一种根本性尺度：1949年是一次本不应该有的错误，应该在摇篮中掐死的错误。改革具有逆向回归于民国的性质。</p>\n<p>民国一代还健在，实在是一种幸运。他们是民国记忆的承载者，尽管被边缘化，但是可以存在于公民社会当中。但是再过一二十年，这一些老先生一一故去，民国传统在大陆就危险了。更大的危险在于建政之后出生的官方知识分子。</p>\n<p>陈子明</p>\n<p>民间政治领域梁启超式的人物，以真名和笔名出现的文章，引领各时代的思潮。一个坚定的政治自由主义者，早在三十多年前文革后期知青思想部落的活动中，陈子明已经为抵达了政治自由主义的内核，凤毛麟角的几个人之一。90年代以北京社会经济研究所所长的名头，名闻于世。三十年如一日，在政治自由主义内核中启蒙写作思考。陈子明经历四五运动，八十年代末的运动，乃至今天的维权运动，是为民间政治的龙骨之一。</p>\n<p>艾未未</p>\n<p>艾未未厌烦于同一代人的意识形态，自谓为“草泥马”派，以推特为根据地，更倾向于行动，曾对5.12汶川地震受害学生名单调查等，历年来带动国内历次最大的维权活动。被誉为维权艺术家艾未未。</p>\n<p>曾设计北京“鸟巢”体育馆，是“被喝茶党人”的大规模制造商或者接引者。艾未未带着一大帮粉丝“下场踢球”，如此抛出一个巨大的问题：是否应该将渴望“说真话”那一代人，推到敲边鼓的角落地位，别妨碍做事的人，用维权运动压倒启蒙。</p>\n<p>艾未未作为民间政治符号的在场，并且大红大紫，不仅仅带动了艺术家介入抵抗政治，而且对同为名流后代的其他人，带来巨大诱惑和压力：此生何去何从，损益了父辈的名望与光环。</p>\n<p>尽管艾未未的崛起，未能尽力摆脱过于依赖于镁光灯，摆脱对新闻运作的过度依赖，也就是去掉其表演性。但艾未未证明了：就目前摆脱过度依赖所取得的成就而言，维权运动是一个小进步，把摆脱了对单一舞台和小圈子的依赖，任何一个人都可以成为生长点。艾未未在原有民间政治地盘之外，开拓了一个巨大的荒地。</p>\n<p>袁剑</p>\n<p>最能感应时代变更的财经评论作家。一本未能出版的《中国：奇迹的黄昏》，以秋风扫落叶之大开大合之势，扫荡了被经济自由主义灌了迷魂汤而接近于脑死亡的经济思考，带动了回归政治经济学的思潮。袁剑是最早提出改革死了的人物之一。</p>\n<p>白永秀</p>\n<p>西北大学经济管理学院院长。西北大学出现了一大批以白永秀为首的后改革经济学家，复兴和超越80年代西北大学经济学家群。就像80年代西北大学经济学家群是中国经济学的发动机一样，白永秀等也必将成为后改革时代中国经济学的发动机。白永秀等人于《光明日报》、《新华文摘》等很多学术刊物发表了后改革经济的重量级论文。并且和全国博士后管理办公室、陕西人力资源厅合办了后改革经济的学术论坛，是为本年度最强有力后改革推动者。</p>\n<p>张大军</p>\n<p>著名的社会活动家，北京后改革研究所研究员。传知行研究所的理事。翻译了非暴力运动等转型著作，中国转型问题专家。张大军是北京著名的关天半月谈论坛创始人和主持人，主办活动至今，已经近八年。著有后改革文章多篇。</p>\n<p>竹立家</p>\n<p>2010年9月10日国家行政学院公共行政教研室主任竹立家教授在《人民论坛杂志》发表《后改革时代中国面临颠覆性危机》，震动体制内开明官员。竹立家兼任中国行政学研究会常务理事、中国自然科学基金会专家评议组成员、国家质检总局人力资源中心顾问。曾挂职满州里市人民政府市长助理。</p>\n<p>蔡定剑</p>\n<p>原在体制内的宪政学者，蔡定剑为最。他在镣铐上跳舞，居然能跳出芭蕾。于宪政学者而言，最大的心理冲击或者软肋之一，莫过于官方认为公民素质不高不可宪政，而蔡定剑作出了强有力的回答，击破了官方帷幕，是为皇冠上的明珠。</p>\n<p>进体制能为民做事？恰恰不能。从政不再作为自我实现的最高领域，官员都是技术性官僚，无法关怀公共性和政治问题。而政治空间，已经到了民间。所以体制内再多精英，也无法阻挡九鼎在野。这是蔡定剑于体制内外挣扎的背景。也是蔡定剑好友原民政部民政司司长王振耀辞官的原因。</p>\n<p>于怀岸</p>\n<p>《青年结》的作者。在苏联的电影、舞蹈、文学中都有后改革时代的作品。中国当下也不少了，例如在最近央视登陆的后改革电视剧《大路朝天》，还有贾平凹的的作品。贾平凹还被我们评为2009年十大后改革人物之一。《青年结》这部小说，也是在后改革时代这个潮流当中。后改革文学应该比改革文学更贴近时代脉搏。</p>\n<p>攀建军、臧世凯、徐湘平</p>\n<p>改革意识形态有着眼中的惯性，对于中央政府来说，即使改革已死，也不轻易放弃空壳。而遭遇实际变化的地方，就会体会到改革意识形态的严重阻碍，于是纷纷提出后改革时代，突破了官方的臼巢。</p>\n<p>攀建军，湖南省:国资委副主任。2010年7月24日攀建军在国资委大会上作报告，确定了湖南国企在后改革时代的发展任务。</p>\n<p>臧世凯，安徽省委常委、宣传部部长。2010年9月26日臧世凯接受光明日报采访，回答了：“后改革时期”，用我的话表述就是未来五年将是我国文化体制改革的“攻坚完善期”。</p>\n<p>徐湘平，长沙副市长。徐湘平于《中国投资》发表了《后改革时代考验政府监管智慧》。</p>\n","author":296,"categories":[20534],"tags":[10564,15203,13421,9841,14720,15000,19394,14652,12893]}