{"id":129982,"link":"https://chinadigitaltimes.net/chinese/2010/12/李公明：积极地行动，你就是真正的公民/","date":"2010-12-25T12:49:12Z","modified":"2010-12-25T12:49:12Z","title":"李公明：积极地行动，你就是真正的公民","content":"<p><strong>只要你期待社会应该向好的方面发展、认为政府应该尊重公民的意愿、相信不公平与不正义的现象应该得到遏止，这样的话你就是正在成长为真正意义上的公民。作为一个公民的最大特征，就是积极地行动，努力以行动改变整个社会的生存状况。</strong></p>\n<p>作者：李公明</p>\n<p>新快报</p>\n<p>10年回首，令人们感动的人物和事件难以胜数。让我们首先回忆那些发生在厦门 、在广州番禺、在上海 以及在衡阳农村的故事，并向那些由普通公民组成的群体形象致敬；历史将永远铭记，在共和国的大地上有无数的小人物正在开创着现代民主社会的历史。</p>\n<p>10年，实在是太短暂的一瞬间。然而，对于太多的中国人来说，迈入新世纪这10年承载了他们太多的希望与焦虑、欢欣与忧愁；甚至对于许多善良的、为了维护合法权益和争取社会正义与公平的中国人来说，已经是“十年生死两茫茫”，其际遇令人唏歔不已。</p>\n<p>回首10年来中国法治社会与现代民主社会的成长之途，除了有众多活跃在各个领域的声望卓著的有识之士为之努力奋斗，更有无数的普通市民为之奔走呼号，他们的名字虽然默默无闻，但是他们的觉醒与积极的建设性行动却是10年来现代民主社会成长的最坚实的基础和中流砥柱。</p>\n<p>而在另一方面，10年来建设现代民主社会的抗争也折射出公权力及公共决策的思维定势不得不在改变、在分化，也不得不产生出顺应历史潮流的新趋向。在今天，谁也无法否认的是，10年来不断涌动的建设现代民主社会的思想潮流和行动浪花正在汇成澎湃的时代大潮；谁也无法阻挡中国人在实现民主宪政理想的百年奋斗路程上风雨兼程的前进步伐。</p>\n<p>公民身份认同成长与公民意识觉醒</p>\n<p>只要你期待社会应该向好的方面发展、认为政府应该尊重公民的意愿、相信不公平与不正义的现象应该得到遏止，这样的话你就是正在成长为真正意义上的公民。作为一个公民的最大特征，就是积极地行动，努力以行动改变整个社会的生存状况。</p>\n<p>2007年厦门市民抗议PX化工项目和2009年广州番禺居民反对建垃圾焚烧厂的事件在性质、规模和结局上都有许多相似性，被认为是前后相继、公益维权并且取得重大成果的公民运动，是中国社会公民意识觉醒与崛起的里程碑式标志。</p>\n<p>从这两个运动的缘起、发展、博弈的过程等等因素来看，一方面都存在着地方政府信息不透明、决策过程不民主，与开发商、运营商有着种种说不清楚的利益联系等等弊端；而在公众这一方面，也同样经过消息传播范围的扩展、自发组织运动协商、网络与媒体的声援，最后都以和平理性的方式集体走上了街头“散步”的过程。</p>\n<p>中国的建设现代民主社会运动并非仅是在城市进行。在农村，农民的依法维权和抗争减负运动甚至比城市开展得更早。在湖南省衡阳县，有一位叫彭荣俊的退伍军人在本乡镇发动13位农民成立“减负代表”组织，然后通过宣读中央减负文件等方式，联合几百农民到省市上访，还就农民负担问题直接与乡村干部进行谈判，并遭受了各种打击。最后，他所领导的抗争对最终取消农业税起到过积极作用。</p>\n<p>另一个案例更有独特的意思：贵州省锦屏县圭叶村的村民创造性地将刻有“平秋镇圭叶村民主理财小组审核”字样的印章分为五瓣，分别由四名村民代表和一命党支部委员保管，村里的开销须经他们中至少三人同意后，才可将其合并起来盖章，盖了章的发票才可入账报销；这枚印章被网友称为“史上最牛公章”。这是一种对于公共财政实行民主监督的实践，所具有的监督与制衡 作用正是民主宪政制度的根本要点。</p>\n<p>当我们今天从公民身份的认同与成长、从中国社会的公民意识的觉醒的角度去回顾这三个案例的时候，可能会首先想到一个问题：作为一个普通市民，是什么力量、什么想法使他成为参与公民维权运动中的一员？</p>\n<p>毫无疑问，首先是因为这两个案例中的项目都将直接危害着他们的生命安全、财产安全。也就是说，他们首先是为了维护自己的合法权益而抗争。这样的缘由与动机丝毫没有使他们显得不那么崇高，相反，这正是公民意识觉醒的合理起点。中世纪那句“风可以进，雨可以进，国王不能进”的名言所讲的不也正是维护自己个人的权利不受侵犯吗？</p>\n<p>其实，在现实生活中也远非所有有着根本利益冲突的人都能自然地、勇敢地站起来维护自己的权益，在旁观者中从来就不乏希望搭便车的人。对于这些人来说，要成为公民运动的介入者还需要有一个认同的过程、自我反思的过程。从这两场维权运动的兴起与发展过程来看，恰好令人想起以前我们耳熟能详的那种话语：在斗争中人民会自己教育自己。</p>\n<p>许多问题是在公民意识的觉醒过程中带有普遍性意义的：比如，是否有兴趣认识或如何认识公共事件中双方的性质、目标、行为模式、力量对比等等因素？到底是什么因素决定着选择介入还是旁观、选择支持还是反对？这都是成为一个真正意义上的公民必须要回答的问题。</p>\n<p>从事不关己的旁观者，到积极参与公民运动的公民，其实并不需要有多么强烈的社会责任感和理想主义的精神———有这种精神当然是很高的境界。当然，“领头羊”的作用是永远存在的。当我们向所有积极参与建设公民社会的普通人表示敬意的时候，并不会忘记那些走在队伍最前面的人。在厦门案例中，有牵头带领100余位政协委员联名提交了一份《关于厦门海沧PX项目迁址建议的提案》的赵玉芬教授，有至今都无法弄清楚的那位于5月底向厦门人发出在6月1日上街“散步”的神秘者，还有那位在这个事件中撰写了15万字宣传文章、一直以厦门“莲岳路”为笔名的专栏作家连岳……在广州番禺，有小区里的“kingbird”、“樱桃白”、“阿姨”、“巴索风云”、“阿西加”；以及在湖南的彭荣俊等等。他们无疑是很值得尊敬的人。</p>\n<p>现代民主社会建构性力量逐渐形成</p>\n<p>目前已经无法证实谁是第一个前来献花的人，但是这个已经不重要的了，重要的是已经出现了中国从未出现过带有强烈的社会关注意味的公民悲情。不但是全中国，而且是全世界，都目睹了中国公民情感的一次强烈喷发，感受到一种前所未有过的震撼。</p>\n<p>与厦门、番禺的公民维权运动在性质上有很大不同的上海市民献花事件从另一个侧面凸显出公民意识的觉醒。“11·15”特大火灾悲剧发生后的一周，有数十万人自发前往火灾现场向死难者献花。</p>\n<p>11月21日，死难者的“头七”那天，多达10万人自发来到灾难发生的现场，上海城市交响乐团在入口处演奏着莫扎特的《圣母颂》。那是一种令人颤栗的悲痛与庄严，又是一种令人感到无比坚定与勇敢的理性抗争，在那无数的鞠躬、无数的花瓣飘散、无数的泪水飞溅的时刻，悲情的交融是前所未有的刻骨铭心。有评论认为，“这是全球都罕见的活动。它开创了一个先例，一种‘非社会’的社会运动———没有组织者，没有明确的政治或社会诉求，没有任何暴戾或非理智的情绪渲染”。</p>\n<p>应该特别引起人们思考的是，长期以来上海是深具中国现代化城市示范效应的形象，是改革开放以来的威权体制跟经济繁荣相结合的样板之地。正因为是这样，无庸讳言的是上海在现代民主社会建设、公共舆论监督等方面却存在很多令人不满意的地方，与其在历史上曾作为远东最先进的城市的形象极不相称。这次献花活动昭示着上海的真正变化的到来。</p>\n<p>我曾经担心，上海献花事件固然表明现代民主社会在情感上的觉醒，但是它更多的是一种悲情催发的作用。悲情的作用既容易聚集，也容易消散，它能否转变为一股真正具有现代民主社会的建构性力量，还有待观察。</p>\n<p>然而据报道，上月底在上海由遇难者家属自发召开的“遇难及受害者家属会议”严肃地、理性地进行了讨论，主要是对于市、区政府和“1115工作组”部门在责任承认、事件处理程序及方式等方面的做法表达了不同的意见和协商立场；他们成立了类似业主委员会那样的自治组织，在民主协商的基础上形成与政府部门对话的统一声音；他们强调公开的责任分级认定应是所有善后处置、赔偿事宜的最重要的前提和依据之一；他们表示希望通过双方理性的协商使这次灾难的善后处理工作得到更多的正面评价和积极的结果。这是非常可贵、非常值得尊重的公民意识的理性崛起，将成为重新建设中国现代社会的重要个案。</p>\n<p>迈向现代民主社会的伟大起点</p>\n<p>正如有了身份证上的“公民身份号码”并不等于就已经产生了真正意义上的公民一样，现代民主社会不是一种孤立的社会建构，它与民主宪政制度有着非常紧密的联系，在民主宪政制度没有实现前，现代民主社会是不可能真正出现的。</p>\n<p>在一个真正的、健康的现代民主社会中，公民在民主宪政制度的支持下，可以实现思想的自由交流，对社会事务有知情权和批判权。此外，在公民有自治能力的社会领域，国家不需要，也不应该去进行干预，而应该由公民社会团体自行管理，这是民主宪政制度的保证；反过来说，现代民主社会又为民主宪政提供了最基本的土壤，从而保障这种制度的真正实现。</p>\n<p>关于现代民主社会与民主宪政制度的关系，我们可以追溯到大半个世纪以前，中国社会所经历的那场社会巨变，民主宪政制度的实践和现代民主社会的建立都受到了极大的挤压，形成了国家权力直接干预社会生活和个人生活的局面。这种局面一直延续至今，在这种局面彻底改变之前，任何关于中国已经进入公民社会的判断，都是违反历史和现实的。</p>\n<p>也正因为是这样，任何一位普通市民的公民意识的觉醒都具有无比重要的意义，都是迈向真正的现代民主社会的伟大起点。</p>\n<p>（作者系第九届广东省政协委员、著名政论家）</p>\n","author":296,"categories":[20534],"tags":[9213,8912,14674]}