{"id":130044,"link":"https://chinadigitaltimes.net/chinese/2010/12/2可器-第六季：2010年雷人语录/","date":"2010-12-26T02:36:15Z","modified":"2015-10-06T23:13:46Z","title":"2可器: 2010年雷人语录","content":"<p><a href=\"http://twokeqi.qzone.qq.com/\">原创作者</a>:[雷死你不犯法]</p>\n<p>这东东第6季了。</p>\n<p>邱吉尔说，“当我们回望历史的群山时，不应只关注那些高耸的群峰”。是的，真实的历史未必是国朝天下、帝王将相，鲜活的历史存在于被云海遮蔽的高峰之下，那些一砖一瓦、一言一行。但在历史的群峰里，这些细节往往被人忽视，历史因此被失真、被打扮，所以波普尔说历史不可知。</p>\n<p>俺已经记录了六年的雷人语录，希望能有助于后人理解这段真实的历史。个人眼界有限，望众人拾柴补遗。</p>\n<p>一、“好家伙，比上次看到的那只还要大；吼起来还要吓人！&#8230;我把准备好的相机掏出来，一看，没电了！”<br />\n——2010年1月华西都市报：周正龙刚花20万盖完洋楼，又发现了华南虎<br />\n点评：俺脚着他的品质和能力完全胜任新时代的陈永贵。</p>\n<p>二、“中国的贪腐程度属于中等，我们自己把它夸大了。”<br />\n——2010年1月，中国人民大学国际关系学院副院长金灿荣说。<br />\n点评：你MB。</p>\n<p>三、“google宣称要退出中国，所证明的，恰恰不是市面上的那些g粉所宣称的那样，google是个人权斗士，而刚好反了过来，正好证明google是个市侩分子。”<br />\n——2010年1月13日，百度首席产品设计师孙云丰在自己的博客中评价谷歌。<br />\n点评：制奶业可以有恒天然，互联网为何不能有谷歌？在奸商王八蛋那里，永远不信世间还有道义。</p>\n<p>四、“自己愿意提供中国政府所要求的任何信息”<br />\n——2010年1月，马云严厉批评雅虎（阿里巴巴大股东）发表声明支持google退出中国。随后作了此凡表态。<br />\n点评：奴隶和奴才的一大区别是，前者可以闭嘴，后者积极表态</p>\n<p>五、“在夫妻办理准生证的时候，就应该设置一个家庭观念、伦理道德的考核或考试，不达标就缓发准生证！直到补考合格后就可以发证。”<br />\n——2010年1月19日，重庆政协委员王小波有此提案。<br />\n点评：要生娃先过道德观？太治标了！治本的办法是，性交要先过道德观，发性交证。</p>\n<p>六、“给我挖，不让开的挖死活该，死一个不过赔20万元。”<br />\n——2010年1月18日，重庆春节，施工队越界挖掘，导致200名保卫奉节中学的老师中，有11人被埋。施工队老板曾如此高喊。<br />\n点评：眼前展示的是一幅历史画卷。 </p>\n<p>七、“这是市里统一的规定。”<br />\n——2009年7月，重庆刑拘上万人，劳教上千人，一时狱满患。抓捕人的标准是“带刀的刑拘，有前科的劳教”，2010年2月南方日报记者采访重庆市劳教管委会时，领导如此表示。<br />\n点评：薄颜无耻啊。</p>\n<p>八、“如果没有良性违宪，我们可能还都住在集体宿舍里等着分房子呢&#8230;新条例是法治的进步，却是社会的退步。”<br />\n——沈岿等几位教授上书呼吁修改拆迁条例后，收到某拆迁办主任的来信。该主任是学法律的。<br />\n点评：学法律的豺子。</p>\n<p>九、“政府必须采取强硬措施，强制关闭社会网吧，同时政府要开办一批公共网吧”<br />\n——2010年3月，全国政协委员、陶然居饮食集团董事长严琦说网吧衍生社会问题，已成社会顽疾，所以应下猛药。<br />\n点评：老子建议鉴于食品安全形势严峻，政府应该强制关闭淘然居这样的私人企业，同时开办公共食堂。</p>\n<p>十、“老百姓有老百姓的活法，政府有政府的活法，有钱人有有钱人的活法。”<br />\n——2010年3月4日两会分组讨论会上，北京市工商联副主席张杰庭在回应房价昂贵，“老百姓怎么办”的记者问时，如此回答。<br />\n点评：嗯，政府既有自己的活法，还同时为人民服务，代表最广大人民群众的根本利益。</p>\n<p>十一、“一座叫春的城市”<br />\n——2010年，江西宜春市旅游政务网推出的宣传语。<br />\n点评：东莞埋头苦干，不如宜春一鸣惊人。传播时代，创意为王 </p>\n<p>十二、“我也想鼓掌，但看到大家都没有鼓掌，我也就不好意思鼓掌。我们能不能有个引导性的信号，鼓鼓掌表示一下赞同。”<br />\n——2010年3月，两会期间某香港委员遗憾鼓掌鼓得不过瘾。<br />\n点评：你自阉的时候一点都没有不好意思，鼓个掌怕啥？</p>\n<p>十三、“我是(考虑)国家利益的，我热爱这个国家，我没有打断（意指反对）过，也没有弃权过。”<br />\n——2010年3月，南都记者问两会代表倪萍有没有投过反对票或弃权票时，倪如此回答。<br />\n点评：借网友评论“祝倪委员活到81岁或者更长，以便打破申奶奶55年不投反对票的纪录。大家快来给她送上祝福吧！”</p>\n<p>十四、“我们是来学习的。领导讲话，我们在会场上认真听领导说，回去做好总结传达，把事情做好就够了。”“我啊，我是来听一听，来学习的。”<br />\n——2010年3月两会期间，记者采访王震之子、前中信董事长王军以及一些来自基层的代表如何参政议政时，代表们说。<br />\n点评：建议以后每年两会结束时，教育部给委员们颁发个学位、开个毕业典礼。</p>\n<p>十五、“这是委员履职经常化、常态化的需要。”<br />\n——2010年两会发给委员们的笔记本电脑不再收回引争议，政协办公厅信息中心主任张振山有如此解释。<br />\n点评：建议一人发一架专机，就更经常、更常态了</p>\n<p>十六、“你哪个媒体的？&#8230;你真是《人民日报》的？你还问这问题？你还是党的喉舌？你怎么引导舆论？你叫什么名字？我要找你们领导去。”<br />\n——2010年3月，参加两会的湖北省长李鸿忠被记者问到邓玉娇案时，不仅狂怒而且亲手抢夺录音笔。<br />\n点评：老李把深圳的风格带到了湖北，以流氓的本色浓抹了两会。</p>\n<p>十七、“运动员得奖感言要把国家放在前面，别光说父母就完了，这个要把它提出来。”(章立凡推荐)<br />\n-2010年3月7日，全国政协委员、国家体育总局副局长、国际奥委会副主席于再清）:<br />\n点评：干部怎么能忘了”工人阶级没有祖国“的圣训？</p>\n<p>十八、“我市共有600万网民，平均每两人拥有一部手机。面对如此庞大的群体，必须加强管理与控制。除了实行网络防控网外，市民的QQ群、微博客和手机短信等，也将被纳入警方监控范围”<br />\n——2010年3月，重庆政法委书记刘光磊说。<br />\n点评：平均每两个人就有一个阴道，上贞操带吧！靠。</p>\n<p>十九、“像我这个年龄，无儿无女，完全可以享受国家‘五保’政策，但目前我的身体还很好，还能活动，所以我不愿给国家和政府增加负担。”<br />\n——2010年3月29日， 合肥一位70岁刘姓乞丐对安徽市场报记者说。<br />\n点评：G8会议上，西方各国首脑听说后感动得一起落泪了：“我国怎么就只出刁民呢？！多好的老百姓啊！”然后齐刷刷伸出大拇指：“china！”</p>\n<p>二十、“主要是因为自焚事件发生后，陶家的房屋严重损毁，之所以继续拆迁，根本原因是，现场的工作人员担心火灾引起次生灾害。”<br />\n——2010年3月29日， 连云港东海县政府新闻发言人李宝福回应92岁老人和儿子自焚后仍强拆房屋的原因。<br />\n点评：这老儿一自焚竟带来灾害，又给政府添麻烦了，应该给他判个纵火罪。 </p>\n<p>二十一、“姑娘，别闹了，闵行长是有背景的”<br />\n——2010年4月， 河南固始某中行行长闵某酒后对3名女子“抱住乱摸一气”。遭拒后，闵某“一把将一女子按倒在地，狠抓胸部和下身，并揪住她的头发多次将头部撞地”。女子现场跪求张副县长主持公道，县长在她耳边说说完这句后扬长而去。<br />\n点评：借推友评价——一恍惚，以为回到“金瓶梅”时代 。</p>\n<p>二十二、“云南会用好每一分钱”<br />\n——2010年4月，云南宣传部长伍皓说募得灾款3亿，并做此表态。王小山在围脖上问他如何做到、能否灾后晒明细？伍皓改口说“跑冒滴漏”也算正常。遭追问这两个说法矛盾后，伍竟做藏头诗骂“王小山是泼妇无赖”<br />\n点评：伍皓官场绝技已尽知，有前途！</p>\n<p>二十三、“按照西方标准生产的配方奶粉中的氨基酸成分并不适合中国宝宝吸收”<br />\n——2010年4月，伊利发布最新研究成果。<br />\n点评：伊利往奶粉里加三聚氢胺，算哪国标准？</p>\n<p>二十四、“南方报业太西化，太偏激，你还是快点离开南方报业吧”<br />\n——2010年，南方人物周刊记者在牛津采访时，一位牛津留学生正告记者。<br />\n点评：与某瓜留学西洋吹捧特色一个屌样，奴才成功地在自己身上复制了主子的标准</p>\n<p>二十五、“没有城管的城市是一个没法生活的城市”“我对唐福珍（一个拆迁自焚者）不存在歉意”<br />\n——2010年4月，南方周末采访唐福珍自焚事件的责任官员钟昌林，该官员说。<br />\n点评：为了严谨，他应该把“没法生活”改成“中国人···哦不···大陆人没法生活”</p>\n<p>二十六、“与本案无关”<br />\n——2010年4月15日，郝鹏俊在法庭上陈述时称：“我落到今天这个地步事出有因。蒲县县委书记问我要5000万，时间是9月18日中午，在……”主审法官郑蒲隆即以为由打断了这个陈词。<br />\n点评：与本案有关才可能“与本案无关” </p>\n<p>二十七、“ 我觉得全国人民应该起诉南方报系，天天在诬蔑我们革命先烈，诬蔑我们的党和国家领导人，诬蔑全体中国人民。”</p>\n<p>2010年11月19日，北京大学教授孔庆东说。<br />\n点评：你咋不起诉呢？难道你自外于全国人民？</p>\n<p>二十八、“拥护中国敏感词过滤的领导，愿意为社会主义现代化建设服务，品德良好，遵纪守法”<br />\n——2010年5月，网友挖掘出北师大2009年招生简章中的一条规定。<br />\n点评：坚持拥痿胱症的中国敏感词！中国敏感词万岁！</p>\n<p>二十九、“没有公安机关办案部门的审核同意，对不是精神病患者的人员，一律不得接收。”<br />\n——2010年5月26日至27日，公安部在武汉召开全国安康医院工作会议。会议中有此“强调指出”。<br />\n点评：一不小心，透露出一个令人发指的真相。</p>\n<p>三十、“你算个球，躲在背后发什么宝！”<br />\n——2010年6月7日，湖南永州零陵区公安局未出示任何证件将公民唐满云秘密带走。理由是唐未经批准私自与媒体接触，后以“聚众扰乱公共秩序罪”将其刑拘。网友边民向公安局副局长周涛发短信抗议，收到此条回复。<br />\n点评：深圳的怪叔叔林嘉祥书记曾说“你们算个屁！”，周局长说“你算个球”，但大统领说“为人民服务” </p>\n<p>三十一、“代为保管”<br />\n——陕西咸阳市卓登1986年把百余件于右任书画作品捐赠给市政协，并因此被政协选为委员且解决了商品粮户口。最近他发现那些书画作品不见了，而是挂在了官员们的私宅当中。咸阳市政协为此表示，确实有官员私存书画，但称这是官员“代为保管” 。<br />\n点评：俺们整个国家都在领导私囊中代为保管呢！</p>\n<p>三十二、“没想到打了大领导的夫人”<br />\n——2010年7月，湖北省政法委综治办副主任黄仕明（副厅级干部）的夫人陈玉莲在省委门口被6个公安暴打。事后公安领导来医院道歉时如此说。<br />\n点评：网友评价“生活比小说更有想象力”。</p>\n<p>三十三、“哪个让你们直播的？”<br />\n——2010年7月28日，南京发生爆炸，江苏省委办公厅副主任徐光辉对媒体吼道。<br />\n点评：“让”字用得好，可媲美那句“让人民批评监督政府”的“让”，有异曲同工之妙。</p>\n<p>三十四、“你影响的是湖北省法院的形象”<br />\n——2010年7月，湖北法官冯缤穿着法袍上访，在其被免职之前，湖北孝感中级法院副院长魏俊生曾对他这般说法。<br />\n点评：是嘛，法官袍混迹于访民中后果很严重，既会让法院没形象，也会让杨壮士找不准目标。</p>\n<p>三十五、 “抵制网络媚俗之不良风气，须在所有网络媒体中，重提政治家办网。”<br />\n——2010年8月7日，光明网有评论倡议。<br />\n点评：最近，国产的圣元奶粉又在毒害大批婴儿了，没见政治家们这么上心过。</p>\n<p>三十六、“如果警方一开始就击毙挟持者，人们会说，怎么不先谈判？但如果警方先谈判，人们又会问，怎么不早些杀了挟持者？令人难过。”<br />\n——2010年8月25，当菲律宾拯救香港人质彻底失败招致广泛批评时，成龙大义凛然地如此说。<br />\n点评：菲律宾警方处理的没过错，被冤枉了，让成龙大哥帮着难过。看来错的是人质，死的不是地方</p>\n<p>三十七、“中国的婴幼儿奶粉标准是全世界最严的···如果圣元含激素有问题，全中国、全世界的奶粉都有激素，都会有问题”<br />\n——2010年8月，圣元奶粉董事长张亮对媒体说。<br />\n点评：你们家孩子喝的什么奶粉？</p>\n<p>三十八、“没有强拆就没有新中国”<br />\n——2010年10月，署名“慧昌”的江西宜黄官员写文章回应轰动全国的宜黄血拆事件时，提出此观点。<br />\n点评：以前唱歌没有那啥就没有新中国，宜黄领导公开这一表白，把那啥和强拆的血肉相连大白于天下了。俺一直认为那啥从来不缺少说真话的好干部，真的。 </p>\n<p>三十九、“跟政府做对就是恶”<br />\n——2010年10月，重庆市江津区委书记王银峰以“影响政府办公楼的风水”为由，要求当地一个楼盘停建。在近日媒体曝光的一段录音中，王称：“你知道重庆为什么打击黑恶势力不？你知道什么叫恶不？跟政府作对就是恶！”<br />\n点评：王银峰是区委书记又不是区长，说这话很不专业，应该把政府二字改为D。  </p>\n<p>四十、“国际上一些别有用心的人看不得、看不惯中国好起来，难免要四处挑事，我们不会受其蛊惑和利用。当代中国青年是理性的一代，永远会把国家利益放在首位。”<br />\n——2010年10月，据中国青年报报道，北京各大学学生就2010年诺/贝尔/和平/奖颁奖结果“纷纷感到疑惑”，有北京大学新闻专业学生谢思楠如是说。<br />\n点评：21年的老调啊，一代人了撒谎都没长进 </p>\n<p>四十一、“十一五期间，保障水平提高，群众看病不再难。”<br />\n——2010年10月，CCTV新闻报道。<br />\n点评：CCAV口活儿就是好。 </p>\n<p>四十二、“我们县委书记不拆迁，你们知识分子吃什么？”<br />\n——2010年11月，江西万载县委书记陈晓平对学者于建嵘说。<br />\n点评：书记落实知识分子政策很努力啊。</p>\n<p>四十三、“通过上海11.15大火事件，看清了一伙别有用心的人和不良媒体企图利用人们的同情心在网上煽动群情，结果在上海市政府慎密的安排和部署下，这些煽动群情的激进分子和不良媒体的阴谋得到破产，大家伙看清了他们伪装的嘴脸！”<br />\n——2010年11月23日，西太平洋优秀毕业生禹晋永在新浪微博上评价中国经营报调查报导上海火灾后引起的官方反应。<br />\n点评：证明了西太生的水准。</p>\n<p>四十四、“你们还是中国人吗？参展影片还想不想进大陆？”<br />\n——2010年10月23日东京国际电影节开幕前，大陆代表团团长江平大骂台湾台表团团长陈志宽。<br />\n点评：陈志宽回答“我是台湾人”欠水准，如果他说我是中华民国人就有人打不出喷嚏。</p>\n<p>四十五、“卢书记到河南之后，我们河南文化界的春天就到了。我们每天激动万分，以泪洗面。”<br />\n——2010年10月， 河南省豫剧二团团长、省文联副主席、剧协主席、一级演员李树建在被河南省委书记卢展工接见时激动地向书记表示。<br />\n点评：洗面帝李树建横空出世。 </p>\n<p>四十六、“按大石街出租屋流动人员管理服务中心的要求，居住在大石街的所有流动人员在亚运期间请尽量勿打‘110’。打一次罚款500元，打两次罚款1000元，如此类推下去。”<br />\n——2010年10月，此通知照片在网上传播。事后官方否认此事，而某业主则接盘承认是自己擅自干的。<br />\n点评：你相信有人吃饱撑的干这事吗？</p>\n<p>四十七、“我爸是李刚”(zuozhi推荐)<br />\n&#8211;2010年10月16日晚，河北大学校区发生车祸，两名女生一死一伤，司机李启铭不但没有停车，反而继续去校内宿舍楼接女友。被拦下后“有本事你们告去，我爸是李刚”李刚是保定市某公安分局副局长。<br />\n点评：不光你爸李刚是副局长，你外公还是河北副省长呢。</p>\n<p>四十八、“我代表亚洲”(zuozhi推荐)<br />\n&#8211;2010年11月，G20峰会上奥巴马请韩国记者提问，CCAV记者芮成钢抢话筒后宣布自己代表全亚洲，而且”在世界的(亚洲)这部分，我们是一家人“。<br />\n点评：CCAV是由这样一批人组成的。</p>\n<p>四十九、“今后，凡是报纸歪曲事实真相攻击我公安机关和民警的，就以单位起诉当事报社和撰稿人，如果他提及民警个人，且造成后果的，民警拿着证据去法院起诉记者，公安机关起诉报社。这就叫‘双起’。”<br />\n&#8211;2010年11月，重庆公安局长王立军发表讲话。<br />\n点评：此话听上去貌似有点法治精神。但司法是独立的吗？法院是你们家开的店，以为人不知道？</p>\n<p>五十、“上海公安消防官兵处理及时、有力，救援成功，将损失降到了最低限度，避免了更大伤亡，这是一场成功的典范战例”(章立凡推荐)<br />\n-2010年11月，国家公安消防局朱力平少将接受新华社独家采访时，评价上海11.15大火。<br />\n点评：又立功了。</p>\n<p>五十一、“中国是最不宜将“黄色”作为色情、低俗淫秽的代名词，建议将“扫黄”改为“扫秽”或“扫色”“。(章立凡推荐)<br />\n-2010年3月4日，全国政协委员、河南省政协主席王全书两会建议，理由是华夏儿女称自己为“炎黄子孙”；黄河是母亲河，黄色寓意光明、美好。<br />\n点评：网易网友评道：”你永远不能战胜一个纯SB,因为他会把你的智商拉到和他同水平,然后用丰富的经验打败你“</p>\n<p>五十二、“政府若将网络民意当真，实是一种‘自宫’行为了！&#8230;我爱国、爱党！如果这也算没出息，我承认！”(zuozhi推荐)<br />\n-周立波在海民众数万人自发悼念胶州路大火前后，在微博上发言。<br />\n点评：有网友评道：“政府自宫与否我不知道，周先生自己付诸行动了。”</p>\n<p>五十三、“民意调查：1、满意　2、非常满意　[提交]”<br />\n－－吉林永吉县人民政府网的一项双项选择题。<br />\n点评：萨达姆对100%当选总统感到非常满意。</p>\n<p>五十四、“你要过来，小心你的命。”<br />\n－－2010年12月，辽宁省建昌县政法委副书记钟继祥威胁记者。<br />\n  点评：透露了政法委工作的本质。</p>\n<p>五十五、“只有听到红歌他才会停下来，其它歌都不管用。”<br />\n-重庆巴南区乐一融合幼儿园，唱“红歌”给智障儿童教育带来特殊惊喜<br />\n  点评：以前吓唬孩子都会说“妖怪来了”。</p>\n<p>原创作者：2可器</p>\n","author":35,"categories":[10466,20534],"tags":[28737,9034,8820,12955,14397,14906,8762]}