{"id":130145,"link":"https://chinadigitaltimes.net/chinese/2010/12/南方人物周刊：两个微博客的力量/","date":"2010-12-26T15:55:42Z","modified":"2011-06-15T04:09:34Z","title":"南方人物周刊：两个微博客的力量","content":"<p>一些在传统媒体视为禁忌的事情，在微博大海里被你一句我一句说来说去后，敏感的事情逐渐褪去敏感，变成寻常事物，言论自由的空间由此一点点扩张</p>\n<p>本刊记者 张欢 发自北京</p>\n<p>“兄弟们，我又在搅动中国了。”</p>\n<p>《凤凰周刊》记者部主任邓飞守在笔记本电脑前，一边发着微博，嘴里不停念叨：“我要让他们知道什么是真实的一面。”</p>\n<p>这天晚上是北京入冬以来最冷的一夜，他招呼了几个朋友来家吃螃蟹，火速干掉一只螃蟹，喝了半杯白酒之后，就冲进了书房。他已经约好，晚上8点要在微博上说说收容制度的方方面面。</p>\n<p>此前一天，新疆本地媒体捅出了一个大新闻——四川的智障人士被贩卖到新疆的工厂，干牛马一样的工作，和狗吃同样的伙食，两年没洗过澡，时时还有被暴打的危险。</p>\n<p>邓飞摘了眼镜，又戴上，他很兴奋，手指在键盘上狂舞。他指着电脑对来访的朋友说：“你看又有多少人@我了，我又多了多少粉丝。”</p>\n<p>他连续发了5条微博“新疆智障苦奴大揭底”，用一二三四五标清楚，想用自己的采访经验讲述中国收容制度的某些方面。</p>\n<p>很多人转发，或者加他为好友，他指着电脑上某个加他的好友说，“你看他是加了V认证过的，是XXX组织的，这就是我的新朋友啊，以后如果我再去采访，或者有什么事情都可以一起行动。”</p>\n<p>在《南方人物周刊》魅力人物的颁奖现场，他还在微博上总结：“微博是上帝观音耶稣如来等人商量后给倒霉中国人最好一个礼物，估计他们都看不下去了……”</p>\n<p>微博搅动现实</p>\n<p>作为中国最优秀的调查记者之一，邓飞也算是见过世面的人，作为互联网使用者，他此前一篇《朱军枪杀法官调查》曾经有过230万点击量的纪录。</p>\n<p>当他的朋友、新浪微博副主编刘新征拉他在新浪微博安家时，他并不怎么感冒，他对自己的博客生活很满意，“微博140字，是小刀。我们这种人都习惯耍大刀了。”</p>\n<p>虽然没用过这玩意，但他知道此前有个叫饭否的网站，成为了审查制度的牺牲品。</p>\n<p>2009年8月30日15时43分，邓飞在两个微博上(他也在腾讯上开通了微博)写下第一条信息：“南昌市7名警察用一副手铐、一根麻绳、一个 摩托车头盔、一根木棍、一张毛毯、三根高压电棍对万建国逼供17小时，导致万死亡，诸位可以想象分析警察如何利用上述工具的。”</p>\n<p>从一开始，邓飞就把微博当成了一个发声的平台。他的声音第一时间被关注他的人看到，如果这个人再有兴趣转发或者评论一把，传播效果就可以无限放大。不论是速度还是广度，都远超过任何一种媒介形态。</p>\n<p>事实上，他是过了相当长时间才意识到微博的力量。7月18日，邓飞在论坛上看到一个帖子：湖 北省委门口，一个老太太被警察暴打，而她居然是省维稳办主任的妻子。</p>\n<p>他的感受是太戏剧、太乌龙、太搞笑，但还是把这个帖子内容发成一条140字的消息：【湖北警察摆乌龙，省委大门错殴干部家属】6月23日，湖北省委南大门6名武汉公安便衣围殴一名体弱老妇。被打者陈玉莲是湖北省政法委综治维稳办领导黄某之妻，当天黄在河南参加中央政法委会议，去年以全国社会治安综合治理先进代表受到胡锦涛接见，陈现已住进武汉大学中南医院住院部，公安道歉说打错了。</p>\n<p>因为工作关系，他和很多记者都是朋友，他们也都在微博上关注了他。《中国青年报》特稿部副主任刘万永私信他：情况属实，陈的丈夫黄仕明是湖北省政法委综治维稳办副主任。武汉警方多次恳请黄放弃追究，如追究，“一级派出所”就会摘牌，让警察写100次检查算了。</p>\n<p>邓飞通过刘万永联系到了黄，再把这些信息发到了微博上。</p>\n<p>一石激起千层浪。其他媒体的调查记者也开始行动了。很快，陈玉莲被证实不是被错打，她的女儿死于一场医疗事故，她是常年上访户，被打当天就是约好了去省委上访的。</p>\n<p>显然，陈被打是故意的，她甚至表明为查清真相可以和丈夫断绝关系。这个戏剧化的结果成了这个故事继续前进的动力。</p>\n<p>武汉警方开始回应，武昌区公安分局局长朱正新去看望陈，一见面就猛抽自己耳光。朱的同事，青山区的红卫路派出所所长潘峻却在其博客上转载了一篇文章，称陈玉莲耍泼，还用口咬警察致肌肉撕裂性外伤。邓飞连线了陈玉莲，发出一条微博：【陈玉莲大哭大骂警察造谣，警察辩护博文被撤】武汉青山区红卫路派出所所长潘峻发表博文称陈玉莲形同泼妇，还用口咬警察肌肉撕裂性外伤。陈大哭大骂警察造谣，并称警方公开录像就真相大白。记者再问潘，潘说只是转帖，不关他事，后速删该文。</p>\n<p>7月23日，湖北省委政法委、省公安厅分别发出通知，但这个表态并没有令人们满意。3天后，《南方都市报》记者占才强发表《揭秘湖北省委“信访专班”》一文，称这些警察是负责维护省委办公秩序的信访专班，有更多权力和底气对付来省委上访的民众，这个结论成了本次新闻事件的总结。</p>\n<p>终于，6天后，武汉市公安局宣布：武昌区公安分局对少数民警违纪、打人问题的处置失当造成不良后果，区公安分局政委陈建祥负有直接领导责任，免去其分局政委职务；区公安分局局长朱正新负有一定领导责任，责成其做出书面检讨，并在全局通报批评。</p>\n<p>这出大戏已经证明了微博的巨大力量，但这只是一个预演，更大的高潮还在后面。</p>\n<p>宜黄事件的发酵</p>\n<p>9月，江西省宜黄县成为了微博的风暴中心。9月10日，因为拆迁引发的纠纷，钟氏一家有3人在和政府的冲突中点燃了自己。几天后，自焚者叶忠诚去世，他是钟家儿女父亲的结义兄弟，无子女而被钟家人侍奉，因为义气失去了性命。</p>\n<p>邓飞知道了这件事，但他没有行动。在中国做一名调查记者需要坚强到麻木的神经，血拆已经不是“新闻”。</p>\n<p>事情如果只是这样，那么钟家的命运和成都自焚者唐福珍也不会有太大区别，但是互联网工具的介入让这件事的演变如同好莱坞大片一样跌宕起伏。</p>\n<p>自焚6天后，钟家两姐妹被堵在南昌机场女厕所。她们原本是准备当天去北京录凤凰卫视《社会能见度》的节目。</p>\n<p>钟如翠和钟如九买了早上最早的机票，这样她们就可以10点钟到北京。她们到得太早了，甚至候机楼都没有打开大门，她们躲在了角落里。</p>\n<p>大门打开后，钟如九有些害怕，姐姐安慰她：“再坚持一下就上飞机了。”显然，她们还是低估了政府的力量。</p>\n<p>她们登上手扶电梯去取登机牌，一群男女冲了过来，钟家姐妹认出了他们——宜黄县政府工作人员。</p>\n<p>钟家姐妹开始厮打、反抗。钟如翠给一位机场工作人员下跪，拜托不要让宜黄政府的人带走他们。或许是考虑到影响。机场的工作人员带他们去了休息室，依然没有人肯出面解救。</p>\n<p>县委书记邱建国和副县长刘文波到了机场，邱当过驻京办主任，比其他领导更清楚上访户在首都的影响，而且国庆即将到来。</p>\n<p>昌北机场派出所一位副所长带着民警赶到了现场。他们说了一句让钟家姐妹稍感安慰的话，“有我们在，你们不要怕。”随后，他们将这对近乎瘫软的姐妹带入机场内的公安局办公室里，而宜黄县来的人像影子一样尾随其后。</p>\n<p>钟如翠给采访过她的《新世纪周刊》记者刘长打了电话，说明了情况。刘长很着急，发了一条微博：【紧急求助！】今天上午7点，抚州自焚事件伤者钟家的两个女儿在南昌昌北机场，欲买机票去北京申冤，被一直监控她们的宜黄当地四十多个人控制在机场，家属报警无用，现仍在机场，处于被扣状态中，泣血求助网友。</p>\n<p>此外，刘长还附上了民航江西机场公安局昌北机场派出所的电话，但这个电话一直不通。</p>\n<p>直到网络意见领袖、作家慕容雪村看到并转发之后，事情开始被更多人关注。</p>\n<p>因为过度紧张，钟如九在派出所内晕了过去，在医务人员帮助下才醒过来。副县长刘文波试图说服他们，而派出所方面又告诉钟家姐妹，上级通知不许他们登机，并建议她们换个地方去和宜黄方面谈判。</p>\n<p>刘长听说这个情况，想到了同乡邓飞，他打电话告诉了邓飞情况。他很想要独家新闻，但人道主义立场让他明白，必须让更多人参与其中。</p>\n<p>刘长说，邓飞明白我说的话和干的事。</p>\n<p>8点57分，邓飞发出了第一条微博：【昌北机场直播一】被县委书记带队的40多名官员围住，自焚家属们插翅难飞，航班耽搁，钟九妹心力交瘁刚才晕倒，幸而医生现场抢救，现在已无大碍。</p>\n<p>时间一分一秒过去，争辩声中飞机已经远去。钟家姐妹被迫离开派出所，出门之后，他们迅速躲进一个女厕所，并把自己锁在一个格子间内。</p>\n<p>天下之大，此时她们却只有这个格子间能保护自己，而且外面有个女人不断敲打着门，让她们“有什么事出来说”。</p>\n<p>钟家姐妹告知《社会能见度》无法来京，而此时他们的兄弟钟如奎已经到了北京，联系上了节目组。一面是电视台的连线，同时她们还在不停打电话给刘长。</p>\n<p>刘长通过QQ把信息传给邓飞，邓飞再发送到微博上。当刘长告诉他，钟家姐妹已经被困在女厕所时，邓飞明白，这件事一定会放大，人们已经对拆迁麻木了，但钟家姐妹此时的遭遇太戏剧，而且直接击中人们内心最柔软的部分。</p>\n<p>同样的情节出现在了电影《保持通话》里，但昌北机场的现实比电影还要电影。总有一种新闻比戏剧更打动人心。无数的评论与转发出现在互联网上，钟家姐妹的命运通过微博开始在这片土地上被更多人关注。</p>\n<p>邓飞是一个优秀的记者，他不但关注事件的真相，也注意事件的表达。在机场攻防战中，县委书记邱建国就守在女厕所外，邓飞强调了这一点，给事情涂抹上一丝黑色幽默。</p>\n<p>互联网的声音很快就反映到现实中，邱建国开始被人发短信打电话问候，记者们纷纷奔到现场，开始同步报道。</p>\n<p>酷六网的总编辑陈峰是当年《南方都市报》报道孙志刚案件的记者，他们也开始进行联系。一段声音被传到互联网上。钟如翠哭着说，“他们太吓人了，跟土匪没什么两样。”</p>\n<p>钟家姐妹不可能永远躲在格子间内，她们走出了女厕所。邓飞发出“机场女厕门直播”倒数第二条微博：【昌北机场女厕攻防战直播之八：宜黄拿下两女，禁飞】在强大攻势下，钟家两女现在被带出厕所，由机场派出所一副所长、一民警和宜黄县副县长文波等人看守，对方欲把钟家二女带去机场派出所办公室，钟家人拒绝，现在僵持中。刚才公安向钟宣布：今天你们哪里都不能飞，不仅不能飞北京，全国哪里都不能飞。</p>\n<p>最终，钟家姐妹同意副县长的提议：第二天上午，在媒体在场的情况下，她们将和抚州市(宜黄上级部门)一位副厅级干部进行商谈。</p>\n<p>这一天的互联网被钟家姐妹搅得翻天覆地，刘长从《南都周刊》记者周鹏拍摄的视频里截取了一张图片，照片里钟如九趴在大巴玻璃上，哭泣着拍打车窗。钟如九的姿态宛如一种隐喻：她今天的命运，或许就是我们明天的命运。</p>\n<p>事情到最后一步，新浪微博才开始删帖，腾讯微博没有删，但也受到了很大压力。这件事情能够得到放大，而不是一开始就被禁止，一方面是引爆点过早，太多的信息无从控制。另外，当时因为钓鱼岛撞船事件，抵制日本的游行示威正在动员中。相比较之下，注意力集中在钟家姐妹身上并不是什么坏事。</p>\n<p>当晚，钟家姐妹在记者的建议下开始上微博，此前钟如九只会用手机上网偷菜，而之后，她专门换了一部智能手机，能更好地发微博。</p>\n<p>机场一战点醒了邓飞。在之后的湖南抢尸案中，他干脆从一开始就进行直播，从出发到现场描述，甚至是省人大的调查结论，他都一并发到微博上。人们看到地方政府公权力的荒谬乱用，从一开始的现场感性描述，到事后一步步公布真相，邓飞的调查伴随着微博层层推入。</p>\n<p>最终，抢走尸体的桃源警方还了尸体。邓飞相信，抢走尸体太具有戏剧性了，这是人伦的基本，没法不吸引人注意。</p>\n<p>“微博让坏人变好，让好人变得更好”，邓飞坦言，有了微博，自己必须更加谨言慎行，“我的言行被放到网络上，我也一样要受到人们的监督。”</p>\n<p>在他未出版的书里，他专门总结了微博的巨大作用——微博用户们的连接除开友谊，更多是某个共同话题——用户可以感兴趣的话题为中心，形成不同的 “话题圈”。不论相互之间是否认识，但只要对该话题感兴趣，都可以参与到讨论中，相互交流碰撞。而不论是谁，只要提出的话题独特、重要或见识过人，极易形成“一呼百应”或“一呼万应”，被肯定、被鼓励、被赞扬——这是一种罕见而美妙的美好感受。</p>\n<p>对我来说，微博最妙的是一些在传统媒体视为禁忌的事情，在微博大海被你一句我一句说来说去后，一件敏感的事情逐渐褪去敏感，变成寻常事物，言论自由的空间由此一点点扩张。</p>\n<p>同时，他还结识了很多朋友，“北京厨子”是其中之一，他们通过微博相识，一起在宜黄等事件上发声出力。不过，他们同在北京，却还从没相见。</p>\n<p>微博的生死时速</p>\n<p>一口纯熟的京片子，四十多岁，长得挺精神，貌似顽主的姿态，闯荡过东洋与西洋，这就是北京厨子。</p>\n<p>我不上Twitter，但是上Facebook，那是个私密封闭的空间。今年春节和王小山一帮人吃饭时，丫拿手机没完没了发，还一直向我臭吹，我就觉得这种生活方式有趣，值得玩玩。</p>\n<p>一开始上微博也是存着私心的，那会我在做一个互联网项目，基于房地产搜索的平台，所以我觉得这玩意有戏，这么多的粉丝能节省多少推广费用啊。上去之后，我先关注了王小山关注的300个人。</p>\n<p>我本来就是图一个乐的，上微博第一天就和染香逗贫。我看她那条挺可乐：“出击，亮剑的时候到了，战鼓己响起，中国！请披上战袍，骑上你的战马，拔出你有很久没有见血的刀，拿出五千年的自信心，拿出五千年的民族精神和民族灵魂，杀向我们的敌人胸口。”我一看，赶紧回她：“行，美女，咱今晚剁谁去？我这里有四百多金粉集团，走，咱剁了中华民族的敌人去，就在今天晚上！带上我的菜刀，擦他大爷的，我不过了。”</p>\n<p>这种逗贫才是我喜欢的，而现在我每天一上微博，一看到@我的人说到的事情，一个满目疮痍的中国。本来逗乐子挺好的，我特别喜欢“作业本”的那种状态。直到南京化工厂爆炸这事一出来，事情就变了。</p>\n<p>微博上就南京化工厂爆炸炒得一片热闹，信息的多元和无序在第一时间迷惑了北京厨子，要么是情绪化的表达(江苏省委办公厅副主任：“你把电话给我，哪个让你直播的？”)，要么就是片段化的信息。</p>\n<p>理科生思维(这是他反复强调的重点)的他就没明白，到底这地方在哪里，危害有多大。看到有记者说两平方公里夷为平地，他开始警觉，长期混军事论坛的经验让他很清楚，这可不是小事，这得多大吨量的TNT才能实现啊。</p>\n<p>微博上一张照片给了他线索——几个店铺在爆炸冲击下破败的场景。这如同拳击台上的铃声，北京厨子投入了战斗。“我就是想干一回私家侦探，就当破案去了。”</p>\n<p>他先搜索出商铺位置，然后再利用Google地图定位，微博上的新情况又出现了，有南京本地记者说，在之前就有过化工厂爆炸。“嘿，这不就成了案中案了，”他继续利用Google地图搜索，最后的结果让他大吃一惊——这么多的化工厂和居民区在一起啊。</p>\n<p>他把这个成绩做成图在微博上发布，成了很多新闻记者的线索。</p>\n<p>这一次让他开始觉得，微博这平台好像是能干点什么。紧接着舟曲泥石流来了，在航拍地图出来之前，北京厨子做的图清晰反映出舟曲周边的地质灾害情况，说明了到底是哪里出了问题，也给前去的记者指明了路。</p>\n<p>基于Google地图的地理建模是他的方法论，这回他的宗旨是“只管天灾，不管人祸”，他的一大人生理想是当救灾总指挥，他津津乐道于自己的信息搜索能力，而微博给他提供了展示机会。</p>\n<p>舟曲之后，他继续利用这个技术指出了云南省德钦县城的选址问题——地理条件和舟曲十分相似，而且进城道路只有一条，一旦发生泥石流，后果很严重。</p>\n<p>这个分析引起了云南省委宣传部副部长伍皓的注意，伍是微博时代的一个另类官员，最早发起过网友调查“躲猫猫”事件，作为宣传部长还曾起诉记者。在微博时代，他的发言经常会引起一些不同见解者的群起攻击，但他一直坚持利用这个平台。</p>\n<p>上级专门为此事派出了调查组。微博的影响力又一次得到放大，但这远没有满足北京厨子的成就感。</p>\n<p>开微博一个月，他用Excel做了一张图，“北京厨子围脖粉丝投入度及相关回报分析”，分析了自己在新闻事件上的表现和粉丝数量增减以及实际后果的关系，最后的结论是：自己的新浪微博仍处在眼球吸引阶段，没有任何实际效果，仅仅在媒体协助分析方面稍有成效。风险分析：1、目前仍依赖几个大博转帖。2、政策风险性极高，随时可能被封。3、博主对何时获得实际结果的问题无法回答。贡山泥石流预警失败原因：Google地图未提供高清卫星图。</p>\n<p>微博这东西不好玩，太花时间了，公共性太强不如论坛能交到朋友。厨子想撤了，一如他之前长期混论坛时，说撤就撤，挥挥手不带走一个回帖。</p>\n<p>随之，宜黄拆迁事件发生了。那天晚上他从廊坊谈项目回来，习惯性地又在网上逛了逛。突然，他看到自己关注的人发了一张照片：钟如琴被烧成火球从二楼摔下。熊熊烈火之下的血肉之躯“砰”地一下子击中了他。</p>\n<p>之前做房地产项目时，他就明白这其中的猫腻与利益勾连。钟如九趴在大巴玻璃上的悲情照片，让爷们气十足的厨子坐不住了，能干点什么呢？</p>\n<p>9月26日，被严重烧伤的罗志凤和钟如琴病情开始加剧，钟家律师和钟如九都开始在微博上求助。</p>\n<p>北京厨子看到后，终于决定要真干点什么，他开始发微博求助，“今夜，我们要和死神赛跑！不能让钟妈妈跟大伯一样！谁能联系到全国最权威的烧伤科权威？万能的微博，你显灵吧！！！”</p>\n<p>他的微博引来了回复，有网友告诉他解放军304医院烧伤科最好，还给了他电话。厨子相当不以为然，这种百度都能干的事情靠谱么？但他还是打了，心里直犯嘀咕：“这是一固话啊，有没人接啊，接了糊弄我可怎么办啊。”</p>\n<p>电话通了，有人接还居然同意了。有了医院还不够，厨子还联系了北京红十字会的急救转运专用飞机。</p>\n<p>在微博上，他不是一个人在战斗。另外一批网友齐心协力，安排好了湖南和广州的烧伤科专家。</p>\n<p>情况又出现了，鉴于伤者当时病情，邀请专家去南昌要比转送去其他地方显得更为务实。他又发微博：“专家愿意明天赶赴南昌！我们现在正在分头操办专家邀请手续！”</p>\n<p>钟家人又发现回医院办手续时，没人在，事情卡在南昌的医院方面。</p>\n<p>《21世纪经济报道》财经版主编周斌在微博上发言：“1、专家会诊主要是给治疗方案，治疗过程和设备都依靠南昌当地医院，所以南昌方面主动很重要，否则去了白去；2、同行规矩，不经人家邀请跑人家地头上指手画脚，这是大忌。”</p>\n<p>接下来的事情就是找到医院方面，网友“撒泼打滚”公布了南昌市卫生局正副局长的手机，以及南昌市副市长、市政府副秘书长的手机号码。</p>\n<p>另一位网友“董崇飞”找到了医院党委书记的电话。令人欣慰的是，医院的刘书记态度非常开放并表示欢迎。</p>\n<p>此时已经是凌晨3点多，第二天一大早，刘书记去医院专门盯着邀请函的落实。</p>\n<p>就在当天，北京解放军304医院的烧伤科主任柴家科已经从北京出发，赶赴南昌进行会诊。</p>\n<p>几天后，钟家人被转院至304医院接受治疗。</p>\n<p>对于宜黄事件，北京厨子的总结是谢天谢地谢人：“谁能想到钟家有这么多的孩子，按住葫芦起了瓢，抓不过来，而且他们这家人还这么团结，还这么有公民意识，知法守法有理有节，太不容易了。”</p>\n<p>在北京见到钟家人时，厨子说：“走到今天真是不容易啊，希望你们守法守法再守法。”在僵持时，曾经有人提议要不要再上访一下，厨子赶紧说千万别。</p>\n<p>用行动弥补公权力的不足</p>\n<p>山西矿工钟光伟在矿上打工期间染上了严重的矽肺病，丧失劳动能力，索赔无果，无奈之下律师告诉他有事去网上说，不认识英文字母的他居然学会利用手机发微博。</p>\n<p>他的遭遇引起了邓飞的关注，邓飞做了报道，但似乎成效不是很大。北京厨子知道后和王小山、“巴黎行”等几位网友前去山西进行直接的救助。</p>\n<p>他们帮着钟光伟打官司，直接带东西过去帮助钟家。拿到赔偿金后，厨子和“巴黎行”还帮忙联系了南京的医院，带着钟光伟去做洗肺手术。</p>\n<p>北京厨子有一股理科精英特有的傲气，凡事追求技术含量。北京T3航站楼顶棚被风吹翻，一时间微博上骂娘的声音此起彼伏，厨子想说：这么大的新奇建筑，有没有做过风洞试验，有没有考虑过北京的位置和季风的风向，材料科学是否过关。至于什么是不是贪腐，是不是赶工期，“那是你们文科生该考虑的问题。”</p>\n<p>宁夏吴忠警方跨省拘捕王鹏的案件是今年微博上的另一出大戏，当天夜里他和网友吴法天聊了一宿，这事情该怎么办？到底问题出在哪里？终于他找到了想要的结果——管辖权。吴忠警方没理由抓人：吴忠既不是作案人所在地，也不是受害人所在地，甚至都不是案发现场，吴忠警方的做法赶上了官场上最忌讳事，他的底气一下就足了。</p>\n<p>第二天，他在微博上发预告，我要打电话给吴忠刑警大队副大队长。结果对方没接电话，他接着发短信，要做就做绝。</p>\n<p>与缜密思考的一面相比，在他的微博上，骂娘的帖子也不是少数，这成了矛盾的一面。他的解释是，对于那些没什么可值得讨论的，就只能情绪宣泄了。 “你说上海大火、新疆智障工这些事，在价值观上都没什么可值得讨论了，我怎么办，只能骂人了，而且骂人风险大啊，我是相当于下注了，我也担心被跨省啊。”</p>\n<p>140个字，或有图片或有视频，看起来不起眼的微博悄然间也改变了厨子的生活。“上去就粘着，下不来，也烦。看着微博页面有时发愣，上一条是上吊的，下一条就是说好吃好的，我有点处理不来，太分裂了。慢慢地我被邓飞那帮媒体朋友同化了，气质越来越接近了。本来想用微博做商业推广的，以后也许有可能吧，但现在看可能性很小了，折腾这么久再去做商业有点不靠谱。”</p>\n<p>当新浪还是四通利方论坛时，他就在上面混了，和新浪总编辑陈彤是多年的朋友。对于“微博改变中国”的说法，他不以为然，“微博不会改变中国，技术的力量或许能改变一些什么。社会的变革是多方面的，别太单一化了。”</p>\n<p>他也不觉得自己是什么行动派：“行动派这说法要慎重，围观改变不了什么，你不把事情搞清楚弄一帮人去公安局静坐能解决什么问题？我们不能超越公权力，不能说我们是人道主义、正义就随便弄一帮人干什么，那不成红卫兵了？”</p>\n<p>那什么是行动派？他说如果有几个公民能通过自己的行动弥补公权力的不足，那才算。</p>\n<p>他有过一个伤心的案例：台州曾经有一个残疾新生儿，他们通过微博调动了足够的力量，但救护车带着小朋友从台州赶往杭州时，小朋友在路上却失去了生命。他很后悔，不该调动那么多力量去关注，当夜网友“巴黎行”问他，要不就直接从上海过去吧，他迟疑了，他想验证，但时间也耽误了。</p>\n<p>谈到这，总是以京片子臭贫口气说事儿的北京厨子叹了口气：“你知道比利时那个小孩一泡尿滋灭了导火索，拯救了城市的那故事吧，其实行动派就该这么做。”</p>\n<p>(本刊记者翁倩对此文亦有贡献，部分内容参考自邓飞《宜黄钟声》)</p>\n","author":296,"categories":[20534],"tags":[8620,24493,19288,19389]}