{"id":130869,"link":"https://chinadigitaltimes.net/chinese/2010/12/谭作人太太给朋友们的公开信/","date":"2010-12-31T07:57:34Z","modified":"2015-03-18T23:20:53Z","title":"谭作人太太给朋友们的公开信","content":"<p>冉按：这是谭作人兄的太太王姐请我转发的一封给各位朋友报告谭作人近况，同时对大家于作人的关心表示谢意，并且顺便大家新年快乐、身体健康、没有无妄之灾的信。</p>\n<p>不要小看祝贺大家没有无妄之灾的盛意，在中国并不容易。早就有党的科学家何祚庥说了一句硬梆梆的大实话：谁叫你不幸生在中国？是的，你以为灾难到头了，你以为李刚门是底线，你以为七十码是底线，你以为许坤受冤是底线，你以为吴忠村支书自焚是底线，你以为上海大火根本没有真相是底线，你以为王家岭矿难没有真相是底线，你以为豆腐渣学校造成的大量学生死亡没有真相是底线，你以为赵连海为自己和他人的孩子维权反而被捕是底线，你以为钱云会被惨遭杀戮是底线，不！我要告诉你，在中国，强势集团整人害人是没有底线的。所以在新年即将到来之际祝各位朋友免受无妄之灾，是一项最高的善意和祝福。因为在中国遭受无妄之灾太普遍，你千万不要侥幸说自己肯定不会遭受无妄之灾。在别的国家特别是民主国家，你敢说遭受无妄之灾的概率很低，但在中国概率之高，令人惊悚。</p>\n<p>转过来说善良如谭作人，为家乡人民坐牢（他的确是因公共利益而坐牢，因调查豆腐渣校舍造成的学生死难真相，为反对彭州石化污染成都而坐牢，但有多少家乡人民配得上他这样来坐牢呢？至少在我看到的成都知识圈，就没有几个人是配的）如谭作人，其所做的事而遭受的罪，就不仅是无妄之灾，而且是和中国许多冤案（如赵连海案等）一样的千古奇冤。既然千古奇冤频繁发生在中国大地上，又有谁能说自已在中国一定能逃脱无妄之灾的袭击呢？所以在读王姐代作人写给大家这封报告和祝福的信时，我就有了这样一番感慨。</p>\n<p>另外，我还要说一点王姐的信中没有透露出来（或许是她搞忘了）的一点关于谭作人在监狱中的信息。我自认为是个读书人，一日不读书就会觉得心无着落，仿佛什么事没完成一样不甘心。我曾向王姐及探望过作人的朋友们打听谭作人兄在狱中可否读书，得出的答案的确让人觉得不可思议。即监狱里不让带书进去给谭作人读，谭作人也支支吾吾不肯说。我想是否有什么逼迫和隐情，让谭作人无书可读，让他无法消解在狱中的郁闷，吸收知识和智慧的力量。不特如此，狱方不仅不让送书进去给他读，而且狱方管理者还让同监的所有犯人不要跟谭作人往来，对其敬而远之。这种做法，就像一株树，我铲掉你生长的土壤，不给你浇水，让你不见阳光，让你呼吸不到空气，使你自生自灭。包括这几个月不让家人探视，双方的信都收不到，不让谭作人读书，让谭作人在狱中没有狱友的交流等恶劣的监狱管理方式，都是令人愤慨的，应该引致各方面的强烈抗议。</p>\n<p>说了许多我们生活的不尽人意，甚至在中国是非常糟糕的恶行，但我还是要藉此祝福各位朋友新年快乐，在中国免受无妄之灾。也祝福国家在文明的道路上能有寸进，更祝大家勇敢地为自己权益而奋斗！2010年12月31日9：30分于成都</p>\n<p>云飞：</p>\n<p>委托你替我发到网上。</p>\n<p>在2011年即将到来之际，我向所有关心作人和我及女儿的朋友们致以新年问候，我惦念他们。</p>\n<p>十月见到作人时得知他患痛风，十一月他告诉我监狱医院药品有限，仍不见好转。几天后打电话告急，让我寄药并多寄点，因需要吃的人很多。监狱事先已告诉过我因为他们对食物没有检测手段所以同样不能接受药品，明知收不到但我还是买了一大包寄了。</p>\n<p>作人十月寄给我的信至今未到。名山监狱对谭作人所在的一监区今年十二月及明年一月实行全面封闭不能接见，理由是一监区属印刷厂印制考卷必须保密。所以这两个月我们已经断了联系。只是又寄了一次冬衣。</p>\n<p>其实见不见倒也罢了，我只是觉得带着病痛坐牢不太潇洒。十一月那次我曾让他申请保外就医，他回答我：痛风的人多了！而且痛不算病！我猜想他应该是这个信念：既然已经坐牢，我什么要求都没有，还能把我怎样？他是一个脑袋不转弯的倔人。</p>\n<p>我唯一能做的事，就是时不时给他写几千字的信，风花雪月那类，让他消遣。说不定他发现字里行间偶有拍案叫绝的文采，权当止疼药吧。</p>\n<p>一个人有一个人的命，我们都不必过分担心。但是向朋友们汇报是必须的。</p>\n<p>我知道有很多朋友给他寄了明信片。不管能否收到，我以作人信中的一句话表达我俩共同的情意：“朋友们，作人无以为报，惟有铭感在心。”</p>\n<p>王庆华2010年12月30日</p>\n","author":296,"categories":[20534],"tags":[27188,27335,9578,15212]}