{"id":130818,"link":"https://chinadigitaltimes.net/chinese/2010/12/丁子霖、蒋培坤：一份迟到的“大国崛起”阴影下/","date":"2010-12-30T17:43:19Z","modified":"2016-04-15T17:26:11Z","title":"丁子霖、蒋培坤：一份迟到的“大国崛起”阴影下的幽禁纪略","content":"<p>作者：丁子霖、蒋培坤</p>\n<p>引言：</p>\n<p>自从2010年10月8日刘晓波荣获诺贝尔和平奖揭晓以来，至12月20日这74天时间里，我们俩就像从人间蒸发一样，销声匿迹，与自己的亲人、难友、海内外友人中断了一切联系。我们在江苏无锡农村居所以及北京寓所的座机电话、电脑宽带，京锡两地所用的手机统统被切断。</p>\n<p>从我们的切身体验而言，这个“崛起的大国”所构建的“和谐社会”真的是“与时俱进”。尽管我们俩身上深烙着“天安门母亲”、“六四”难属、“不同政见者 ”、“异议人士”等诸多印记，在以往的二十多年时间里曾先后遭到两次异地幽禁；连续50天中断通讯联系和限制行动自由……，但还从来没有这样长时期的幽禁；而且承蒙其“以人为本”的“优待”。大概顾忌到我们已年老病弱，这次没有把我们置身于异地，而是囿居于我们亲手建立起来的《连园》里。虽然是在自己“ 家里”，但没有“家”的感觉。通讯中止了，行动受限制，不用说回到北京家里，就是去上海、苏州等附近地区探望至亲，都得向无锡国安“打招呼”。为了维护做人的尊严，我们宁可呆在自己“家”里。在这么长时间里，只有无锡国安局的监控人员和有限的几个亲戚不定期地前来探望。我们多么渴望想了解外部世界所发生的一切，然而却了无所知。这是我们一生中所经历的最寂寞、最难耐的时日。</p>\n<p>我们可以想见，在京的亲人、难友和友人们在如此长久得不到我们的音讯之忧急心情。我们首先想到的是刘霞女士，这段时间她的日子是怎么过的呢？能不能去参加颁奖仪式？10月11日，她从北京发来过一条短信，告诉我们她的新手机号，但是，我们的手机很快就被无锡国安切断了，至今过去两个半月了，始终没有同她联系上。我们还特别想念难友徐珏女士。她自2009年罹患重症以来，不管她在医院里手术或化疗，还是在家休养；也不管我们在北京城里，还是在无锡乡下，丁与她每周都会通上一次电话，彼此听到对方的声音，那都是一种慰藉、一份力量。然而，她现在到底怎样了？每每念及，又找不到答案，此时内心充满了忧伤，还有那悲愤。</p>\n<p>因此，我俩在无锡《连园》被幽禁期间就商定，一旦返京，第一件要做的事不是去医院看病取药，而是把我们这两个多月的经历告诉所有念及我们的亲友们，以释挂念。</p>\n<p>10月8日下午5点多，我们的宽带和座机被切断</p>\n<p>2010年10月8日下午四点多钟，离诺奖揭晓的时间快到了。蒋打开了电脑，时间1分1秒过去；将近5点，我们的眼睛紧紧盯着电脑屏幕。5点刚出头，终于揭晓了，是刘晓波……。《法广》马上来电话采访，丁只说了两句感言，座机就出了问题，断断续续，随即没有了声音。接着座机铃声又响起，拿起电话，是《中国人权》的，丁赶紧说：“这是21年来最让我们高兴的事情，也是21年来最好的消息……。”随后座机又没有了声音。之后，座机铃声再次响起，但拿起话筒随即没有声音。如此者三。5点13分，我们用手机给北京的刘霞去电话，话务员说正在通话中。以后又多次拨号，话务员说已经停机。这说明刘霞的电话也被切断了。至5点半，我们在无锡寓所的座机彻底被切断，蒋一看电脑，发现此时电脑的宽带也切断了。</p>\n<p>当晚7点39分，以及第二天上午，我们用手机给北京的多位难属去电话，告诉他们刘晓波获诺奖的事。大家喜出望外，奔走相告，并建议我们起草一个声明，表明在京难属的心情和态度。</p>\n<p>10月9日中午时分，我们考虑到蒋的病体，在情急之中，用手机给北京国安打电话，告诉他们无锡国安切断了我们的宽带和电话。北京国安答应立即派人来无锡，进行“协调”。</p>\n<p>当天夜里12点，北京国安到达无锡，第二天上午10点多来到锡北镇张泾我们家中。他们要求我们不要发声明，不要接受采访。他们说无锡国安担心我们接受外国记者采访，担心海外记者摸到张泾来找我们，更担心我们对外发表声明，甚至还担心我们去上海世博会见外国记者，等等。经与北京国安再三商谈，我们勉强答应了他们的要求，条件是必须立即恢复家中的座机和宽带。</p>\n<p>10月11日上午，处于闭塞状态、对外面情况一无所知的我们，带着“自由门”去邻村一位亲戚的厂里浏览海外网页。当看到刘晓波在刘霞探监时得知获奖消息后表示“心中很不安”，并说“这个奖是给天安门亡灵的”，言罢落泪……。我们再也无法控制自己的感情了，丁止不住流下了眼泪。在这种情况下，我们已顾不得个人安危，唯有听从良心的抉择，决定发一个声明，用一切可能的办法传出去。我们这样做，也是为了满足北京一些难友的愿望。</p>\n<p>当天傍晚，我们拿着起草好的《天安门母亲：我们的声明》，去离家不远的另一位亲戚家。起先是想借用亲戚的手机传送，传送一段接着一段。这是当时电脑被切断后唯一想到的办法。但这家主人的女儿碰巧可以上网发Email。这对我们来说不啻是一件送上门来的大好事。</p>\n<p>我们立即把这份“声明”发到北京的一位难友那里，由他向北京的难属征求意见后传送给海外网站。不一会儿，对方来短信，说声明已发出。我们悬着的心算是放了下来。</p>\n<p>与无锡国安发生激烈冲突，丁昏厥倒地</p>\n<p>但是，当我们在亲戚家全神贯注地发Email时，根本没有注意到，早已有人盯着我们了。突然间，四个陌生人从外面大门冲进二门（此时大门、二门都开着），来到亲戚家中，一句话都不说就用手摁住放在茶几上的电脑，另外一个人火速把电脑和一个U盘抢到手里。当时亲戚家里在场的有6、7个人，大家都不知出了什么事。等回过味来，亲戚们本能地去保护电脑。这时丁站起来问：你们是什么人？拿证件出来！……其中一位拿出一本工作证：无锡市国家安全局。丁叫打开，什么名字，那人打开后一晃还未等丁看清楚便随即收起。他们四人仍然一句话不说，再次来抢电脑和U盘，我们的几位亲戚又把电脑夺回，他们把我们的两位亲戚差点压倒在地上，一来一去经过几个回合，电脑最终没有被他们抢去，被女主人抱到楼上。丁骂这般人：“你们是强盗！滚出去！滚出去！”……“你们不讲理由，私闯民宅，我们犯了什么天大的罪！你们要抄家就拿搜查证出来！”丁把那四个人推出门外。</p>\n<p>由于事发突然，国安动粗。当丁走出大门与他们理论的时候，突然昏厥倒地，在场的很多人围上来救援，这家的女儿急得只顾哭喊，蒋拿出自备的硝酸甘油塞进丁的嘴里。当时正好身旁有一辆小车停着，车主就把丁塞进小车急速地送往当地的张泾医院，一名无锡国安也随即去了医院。经医院采取抢救措施，约一个小时后，丁慢慢苏醒过来，见手上插了输液管，她猛地把输液管拨掉。然后借用亲戚的手机给来无锡的两位北京国安打电话，叫他们立即来张泾。随后，在多人搀扶下，才慢慢走回亲戚家。接着又在旁人搀扶下慢慢走回自己的家。当走到半途，她担心电脑放在亲戚家会连累他们，又返回把电脑抱回了自己家里。</p>\n<p>这时，北京国家安全局的两名官员赶到了丁蒋家里。他们希望我们交出电脑，让无锡国安赶快撤走，尽早平息事态。</p>\n<p>丁目光呆滞，丧失记忆</p>\n<p>丁回到自己家里后，嘴里不断地自言自语：“我要回北京！我要回北京！”目光呆滞。我们说到电脑。她就问：“什么电脑？”好像什么都不知道似的。我们又说到无锡国安闯进亲戚家，她也都不知道。我们觉得她的脑子出了问题。在以后的一段时间里，她把到亲戚家发Email、与无锡国安发生冲突，一直到去医院输液、在医院给北京国安打电话、拨掉输液管回亲戚家把电脑抱回家……，一切的一切，都想不起来了。在以往，她也曾有过几次昏厥倒地，但头脑是清楚的，更不曾有过失却记忆。这次她却失忆了。我们觉得事情严重。于是由北京国安一位女士和我们的一位亲戚扶她上床休息。她还是嘴里不断说着：“我要回北京！我要回北京！” 直到今日，她依然想不起10月11日晚间发生的那场激烈冲突。</p>\n<p>在丁去医院的同时，亲戚家里又来了张泾派出所的几名警察，还有锡北镇的政法书记，居委会主任，甚至亲戚所租住房的房东都被通知来了。警察借口查户口，问这问那。这时蒋冒火了，说：“你们这是干什么？这里有你们什么事？赶快出去！出去！”蒋质问无锡国安：“警察怎么来了？”国安回答，“是我们要求他们来协助的。”这天，当地的警察又像2008年10月26日那样粉墨登场场了。也正是在这一天，我们的手机也没有了信息——在手机的首页上留下了这样六个字：“仅限紧急呼叫！”</p>\n<p>蒋立即向北京国安提出：现在家里两人都有病。丁又是这个样子。与外界的通讯联络统统断绝，一旦身体出事，怎么办？北京国安表示会与无锡国安交涉，一定妥善处理。</p>\n<p>已经深夜11点钟了。无锡国安丝毫不理会丁的病情安危，只是不敢来到我们家里。他们一次又一次地紧逼着亲戚家的女儿到丁蒋家去拿回电脑，交给他们。他们非要拿走这台电脑，不拿走就不走人。为此双方僵持了很长一段时间。蒋考虑到电脑里保存着物主的个人隐私，只同意复印一份《声明》给他们。但是他们说，那份《声明》他们已经从网络上“截获”了，他们还要检查电脑里有没有别的东西？</p>\n<p>最后，由北京国安从蒋手里拿走了电脑，由他们保证等无锡国安检查完后就归还物主。此时已是次日凌晨一点多钟了，无锡国安才从亲戚家撤走。</p>\n<p>10月13日上午，应我们的要求，无锡与北京两地国安来到我们家里商议归还电脑的事。无锡国安先是说：“电脑会尽快还的！”但是却绝口不提具体归还日期。丁当即说：“不行！今天必须谈定归还电脑的事，必须立即归还！”这样，北京和无锡两地国安先后去室外打电话。无锡国安从外面回来后立即表示：“还！不是 98%还，而是100%还！”丁紧问：“什么时候还？”“明天。”无锡国安终于作出了明确的回答。</p>\n<p>逼迫亲戚签署《承诺书》</p>\n<p>10月14日，北京国安返回北京。然而，无锡国安在归还电脑的同时，竟背着我们复印了几份《承诺书》，并在锡山区、锡北镇的两级政法书记协同下，逼迫与我们有联系的五位亲戚在《承诺书》上签字，要他们保证：不向丁蒋提供电话、手机、电脑等通讯工具，不给丁蒋购买手机卡，不向外透露丁蒋的任何信息；此项承诺直到丁蒋离开无锡为止；如有违反，将负法律责任。亲戚们迫于无奈只好签了字，但要求他们给签字方一份复印件却遭到拒绝。</p>\n<p>10月16日，无锡国安来到张泾丁蒋家。丁向他们正式提出了抗议：这次切断我们的宽带和电话，因发Email挑起冲突，以及逼迫蒋的亲戚签署《承诺书》等做法，完全不把宪法和法律放在眼里，公然侵犯公民的合法权利，搞的还是“文革”那一套。无锡国安对丁的抗议一言不发。</p>\n<p>从此，我们在无锡市锡北镇张泾的居所，彻底断绝了与外界的通信联络，一些亲戚也惧怕到我们家来了。在此期间，丁蒋提出我们的身体如发生意外，必须确保应急呼叫措施。他们答应除110、120、119呼叫电话以及无锡、北京国安手机外再向我们提供三个专用电话。此电话只能在他们监听下打给三位亲戚，其他电话一律无效。</p>\n<p>到无锡医院检查病情</p>\n<p>丁自10月11日那天晚上昏厥失忆以后半个月间，虽然未再复发，但整日里头脑晕晕乎乎，走路晃晃悠悠，有时连站立都不稳当，腰痛更是难耐。因此，10月 26日上午无锡国安李、于两位来我们家时，我们提出要回北京为丁检查身体和治疗。两位一听我们要回北京，忙笑脸相劝。说什么：“丁老师现在身体虚弱不宜远行，还是就地检查治疗吧！反正你在这里看病与回到北京看病一样都是公费医疗。”又说：“我们会去找关系，找无锡最好的医院、最好的大夫，……要不，你们就去住太湖疗养院，那里既可检查、治疗，也可静养……。”他们似乎胸有成竹，一口气就提出了两个方案供我们选择，潜台词是我们不能回北京。</p>\n<p>当时我们也心存疑虑，不知道丁的脑部究竟出了什么问题？有多严重？万一贻误了治疗时机，后果就不堪设想。蒋已是一个患有冠心病和脑梗的病人，两年前他也是因受当地警察突袭而引发大面积脑梗的。想到这些，我们有些后怕，既然不能立即回北京，又拒绝去太湖疗养院，就只有接受他们的意见，由他们找医院检查、治疗。</p>\n<p>10月28日下午，无锡国安李、于两人前来告知：他们已与人民医院的王副院长、脑科专家约定，下周二上午他出专家门诊（VIP）时为丁检查、治疗，并嘱咐丁：清晨空腹；交一份以往病历资料；就诊治费用问题写一份文字材料，以供其财务报销。</p>\n<p>11月2日清晨丁如约来到锡城南郊人民医院，于为丁挂了特需门诊号。在候诊、问诊、作各项检查的全过程中，李、于两人始终寸步不离陪在丁的身边。</p>\n<p>当王副院长开始问诊时，丁先拿出了10月11日在张泾医院的急诊抢救病历并做了说明：这份病历有虚假成分，事实并非病历上所写的“患者因与家人发生争执而昏厥倒地”，而是因与“国安”发生冲突引发事态的。这份病历是在患者昏迷不知情和家属不在场而国安却始终在大夫身边的情况下写成的。丁说毕，又交给王副院长一页纸，那是以往的病历情况，上面记录着：第一次，1989年6月4日得知儿子中弹，生死不明，昏厥倒地……最后一次2010年10月11日，也就数这次昏厥时间最长，情况也最为严重。这以往漫长的岁月里共发生五次，昏厥状态、时间、地点、引发原因、经过情况，都清清楚楚写在纸上了；最近这两年昏厥的间隙已越来越短了。</p>\n<p>大夫阅毕心里明白，便不再多问什么，开始听心脏、量血压、检查腰腿关节等一系列该检查的项目。陪同的两位也在旁边看着。他们未经大夫与患者同意，径自从案上拿过丁交给大夫的那页纸传看。</p>\n<p>当天血压指标为158/94，这对于平时血压一向偏低的丁来说，显然是偏高了。大夫开出了验血、心电图、心超，脑部、腰部核磁共振等各种检查单。</p>\n<p>失忆是因“脑震荡”</p>\n<p>丁向大夫提出了一个她最为担心的问题：为什么此次昏倒近一个小时，醒来后对于前后那12小时内发生的一切都想不起了呢？<br />\n大夫明确地回答：那是“脑震荡。”<br />\n丁又问：“随着日后康复，我还能慢慢回忆得起来吗？”<br />\n大夫答：“不会了。”<br />\n丁听了心里不免一惊。但愿不会再发生！</p>\n<p>那天离开医院时，丁交给无锡国安一个信封，里面一张纸上写着10月11日晚与无锡国安发生冲突发病倒地的经过，因不得回京，需在锡看病，诊治费用需由无锡国安负担，尽管非本人所愿……。这是无锡国安上次叮嘱要丁写的。</p>\n<p>当时对方临走时未及打开信封，便与丁分手。</p>\n<p>11月5日中午时分，丁按照预约时间来到人民医院做脑部及腰部核磁共振。一进医院便见无锡国安李、于两位已先行守候着了。丁不禁有些纳闷，原来说定今天只由小于陪同做检查的，怎么这位李处长也来了呢？做核磁共振等候与检查的时间都很长，丁从检查室出来已十二点多了。在医院门口，丁与他们俩分手时，李呐呐地对丁说：“丁老师，你写的那份东西能否重写一下？”</p>\n<p>“为什么？我写的难道不符合事实？”</p>\n<p>“那倒不是，只是没有必要写得那么详细。前面那一段（指与国安冲突）就别写了。这份东西是给财务报账用的，他们不用知道那么多。”</p>\n<p>“你们的财务也是国安的工作人员呀，有什么不能让他们知道的呢？”</p>\n<p>“丁老师，你就重写一份吧！别为难我和小于了。”</p>\n<p>李已把话说到这个份儿上，看在这些天小于在医院跑上跑下的面儿上，丁勉强答应了。但同时向他们提出：“不管检查结果如何？天气将冷，蒋是心脑血管病人，离京时北医三院的大夫反复叮嘱过他，不能在南方过冬，我们最晚本月底要回北京。”</p>\n<p>数日后，丁的各项检查指标已出齐，11月9日下午三时，无锡国安再次陪同丁去人民医院王副院长诊室就诊。此时经过一周休息，丁的血压已基本稳定，查出脑部有腔隙性脑梗死。</p>\n<p>丁表示要回北京治疗，所以大夫只是开了一些治脑梗的非处方药。临别时再三叮嘱，日后要控制情绪，不要大喜大悲，以免再次发病。这话丁听懂了。当着国安的面，他又补充了一句：“过去的事已经这么久了，就让它过去吧！”丁听在心里未作声，一切均在不言之中。</p>\n<p>无锡国安的责任“解脱”了吗？</p>\n<p>出了诊室，那位李处长有些掩饰不住内心的喜悦，高兴地对丁说：“丁老师，你身体没有大问题，可放心了，我们也感到挺欣慰！”丁听了觉得十分无聊：“欣慰什么呢！要是落下一些难治的病患呢？”可见，检查的结果对他们来说相当满意，这等于他们本应承担的责任现在可以“解脱”了。但这次引发的病症今后会不会留下隐患就无从得知了。</p>\n<p>丁又从包里拿出他们要的那张纸，交给了李，这回他当着丁的面急速地看完。丁把上次“因与国安发生冲突”等字样改成了“因故”昏厥倒地。但当他看到最后一句 “尽管此非本人所愿”，他还是忍不住用手指弹了一下这几个字说：“这句话是多余的。”丁应对道：“这就是我的本意。”他再也不好说什么，勉强收了下来。</p>\n<p>出得医院大门，李又对丁说：“你上次提出月底返京事，我请示了领导，现在可以明确告诉你：‘领导不同意。’”他又接着说：“现在你们在无锡，由我负责，有事可直接找我，没有必要找北京，我们听省里领导。”这位李处长总是在与丁分别的时候说一些最为要紧的话。对此，丁已经有所准备。</p>\n<p>当丁再次提出，南方冬天没有取暖设备，蒋的病体很难坚持。对方答：可以去太湖疗养院住一阵子。那里既暖和又可以不用自己做饭……，丁依然坚持不去。</p>\n<p>冒名邮件</p>\n<p>11月14日下午，这天是周日，蒋的高中老同学一家大小连带他们的小宠犬——“美美”，突然造访。我们在惊喜之余不免有些诧异。以往我们这里客人总是不断的，如今一个多月过去了，不要说客人，就是亲戚也很少来了。今天来访，莫不是出什么事啦！果不其然。落座后那位根本不会用电脑的老同学从怀里摸出一张纸来，原来他从别人电脑上下载了一份远在加拿大的高中老同学发来的一份Email。内容为：</p>\n<p>“2010.11.124：37<br />\n××：好久未联系了，近况如何？</p>\n<p>因为晓波获奖的原因，我们现在还是一步都不能出门，不过刚好这个时间可以用来专心的处理先前没有空闲处理的事情。电话至今没有接通。幸好家里还备有一个无线上网的Sim卡。我们这里还好。就是天气有点冷，原来买的电取暖的油汀又用上了。我把刘毅的1989、天安门、大地、圣地拉萨（组画）发给你共赏。<br />\n冬安！丁子霖蒋培坤。”</p>\n<p>这是11月12日“我们”给那位老同学的信，后面是这位老同学给我们的复信，上面说：你们在无锡的情况已悉，这实在是无奈的事，你们一定要心情愉快起来，共同携手度过难关……</p>\n<p>我们阅毕，大吃一惊！自从10月11日晚借用亲戚的电脑发出“天安门母亲声明”之后，我们再也未曾向任何人发出过任何Email。此邮件显然纯属伪造。经了解，有很多以前用Jielian.jiang@gmail.com联系的朋友和家属都收到了类似的邮件，而这个邮箱早就由于密码被黑而无法登录遭废弃。</p>\n<p>这究竟是何人所为呢？又想达到什么目的呢？我们自己的电脑早被无锡国安切断了，目前我们的处境外人都不清楚，既知道我们情况，又掌握我们Email邮箱地址的，而且还注意到我家卫生间门口放着一个电取暖的油汀的，似乎除了无锡国安，不会有其他人了；特别是知道加拿大×××邮箱的，恐怕更不会有别人了。以前无锡国安曾声称，在10月11日那天，他们“截获”了我们发给北京的那个“声明”，而且说在“声明”后面还附有一个旅美人士的Email地址。这说明他们可以随意掌控别人的Email。鉴于此，我们不能不对他们产生疑问。</p>\n<p>什么叫“违反承诺”</p>\n<p>11月22日下午，无锡国安李、于来家。落座后，丁先没有向他们提起伪造邮件的问题，而是对他们自10月8日以来对待我们采取的一系列做法再次提出了抗议，指出他们违反了宪法35条，侵犯了作为公民的权利。”接着问：“你们是执法人员，你们目前对我们采取的监控措施，符合宪法和法律的哪一个条款？是像以前那样的监视居住还是别的？”</p>\n<p>国安李对丁突如其来的提问有些不知所措，顿了一下，答道：“我个人理解，是中断了你们的通讯联系，行动自由还是有的，不是你们可以去看老同学吗？”</p>\n<p>丁紧问：“为什么我去镇上超市、小店购物，后面有三个不明身份的男子寸步不离地盯着？这还不是我自己发现的，是不相识的店员发现后提醒我的。”</p>\n<p>对方说不是他们干的。<br />\n丁又说：“那我们去上海、苏州探望亲友有自由吗？”<br />\n对方答：“你们去上海、苏州的话，给我们打个招呼。”<br />\n丁答：“要打招呼，还算什么行动自由？”</p>\n<p>对方大概被这些问题激怒了，忽然间板起面孔，一脸正色地说：是你们一再违反诺言。先是你们答应不发声明，结果还是发了；后来你们答应不打电话，结果还是打了，而且据我们所得到的确切信息，你们不仅打了电话，而且还是给北京方面打的……。他得意洋洋地说“据我们所得到的确切信息”，这充分表明，他们是动用了一切非法手段来堵死我们的言论通道。</p>\n<p>这一番话惹怒了丁，她立即打断了对方的话语，急速地说：“我们做事向来光明正大，今天有些事情必须说说清楚：你们从一开始对我们所做的规定、所采取的措施，按宪法和法律都是错的。你们10月8日切断了我们的宽带、电话，谁都认为这不合法。我们找来北京国安从中斡旋，是为了尽快恢复通信联系，避免扩大事态。这并不是说你们这样做就是对的。我们在北京国安再三要求下，曾同意暂时不发声明，这是我们在当时情况下所做的一项妥协。我们一开始就明白，发声明也好，打电话也好，都是作为公民应享有的合法权利，而不发声明、不打电话，是放弃了这份权利……。理就是这个理，不存在什么“违反诺言”！你不能用某项自撰的‘承诺’来代替宪法和法律的条文，作出某种‘承诺’，只不过是在宪法和法律范围内双方各让一步，能退则退，不能退则不退。所谓‘承诺’，不过如此而已。 ”</p>\n<p>接着，丁就这个机会谈到了11月12日的那个冒名邮件。丁说：你们指责我们给北京打电话，这件事情今天也得说说清楚。电话是打了，但要问一问为什么打电话？给谁打电话？11月14日，我们接到无锡老同学送来的冒名邮件，随即借用他的手机给北京的难属打了电话，我们担心北京的难属收到类似的邮件而受蒙骗。结果不出所料，我们得到的回答是：有两位难属同时收到了这类邮件（其他人还没有了解到），他们并没有怀疑是假的，收到后还觉得很高兴。这就是我们给北京去电话的缘由。况且，我们根本没有借用与你们签订了《承诺书》的亲戚的电话打，而是用别人的手机打的。这难道也是违反“承诺”的一条罪状？</p>\n<p>李的态度随之缓和下来，问：“谁给你们发来的？能不能给我们看一看？”蒋立即上楼取来一份交给了李。李看后，说：“这口气倒挺象你们的……。”蒋斩钉截铁地对他们说：“这分明是你们国安部门干的，因为只有你们才掌握了我们和加拿大老同学通讯的邮箱，也只有你们用我家洗手间时见到放在门边的油汀。”这时，丁补充说：“这件事必须查清楚，给我们一个明确的交代。否则你们又要制造什么构陷我们的借口了。”</p>\n<p>李接过冒名邮件装在包里，答应去查，忙着起身告辞。临别时，丁追着说：“本月底不能回北京，那什么时候可以买票回京呢？给个准话！蒋每天所必需用的药有些到月底可用完了。”</p>\n<p>李忙着说：“我们沟通一下，到时候天气冷了，找个暖和的地方去，好吗？”他们就是不肯透露让我们回京的日期。他们离开时带走了蒋平时每日服药留下的几个空药盒，并答应尽快解决。</p>\n<p>此次谈话持续了两个来小时，由于谈话内容激烈，气氛紧张。来人走后，我们俩深感身心疲惫，体力不支。毕竟已是年纪往老里走的病弱之躯了。</p>\n<p>“万一颁奖以后有外国记者来叩门怎么办？”</p>\n<p>12月1日下午，我们邻村的亲戚给我们送来了蒋需要的药。原来是无锡国安在当地“未能”买到蒋需要的药，便由其转告北京国安在京购齐并于11月30日汇寄到我们亲戚处，再由他转交的。</p>\n<p>这天下午，亲戚刚向我们交代清楚葯的事情，无锡国安恰巧也进了我家的门。此次他们前来又有了“新的任务”，吞吞吐吐地问我们：“万一颁奖（指诺贝尔和平奖）以后，有外国记者来你们家叩门，怎么办？”丁答：“他们怎么会找到这乡下来呢？这里既无路标，门牌号码也是编乱的。”对方仍执拗地问：“万一来呢？” 蒋不耐烦地说：“万一叩门，我们就开门，清茶一杯，接待他们。我们不会将来客拒之门外。这是做人的起码礼貌。我们在北京就是如此。你们怎样对待境外记者那是你们的事，你们有的是办法。”</p>\n<p>那天下午，无锡国安就这样一无所获地走了。</p>\n<p>在以后的几天里，我们也学会了掰着手指头倒计时地掐算着还有几天可回北京，十天、八天、一周……。与此同时，我们密切关注着中央、江苏省、无锡市几家电视台的天气预报。好几次无锡市电视台都预报未来几天将有寒流来袭锡城。我们找出了所有的厚棉衣、厚棉被，严阵以待。然而，却又一次又一次“狼来了”——寒流与锡城擦肩而过。这里的气温依然在20度左右徘徊。无锡的冬天千呼万唤仍未至，只是依旧处于深秋之中。我们暗自庆幸，这也许是老天相助吧！</p>\n<p>就这样，一天天的苦熬，还没有等到12月6日，狂风、寒流真的降临锡城，蒋就病倒了。感冒、寒颤、嗓子疼痛，连服一周北京带来的“阿奇霉素”，谢天谢地总算度过了难关。</p>\n<p>返京的日子决定了</p>\n<p>回京的车票在镇上的铁路售票处可以预售。我们此前与北京的国安再三商定，12月14日晚10点回北京，无锡国安也默认。买到车票的这天，我们的心情是近两个多月来难得的轻松。我们小心翼翼地过着每一天，唯恐因自己罹病而滞留在此不得回京，这是我们这二十多年来第一次感受到归心似箭啊！</p>\n<p>面对《连园》内寒风凛冽下的那两丛刚开放的腊梅，尤其是闻到那几朵才绽放的花瓣上散发出的沁人心扉的幽香，似乎给了我们凄苦心灵些许抚慰。</p>\n<p>屈指数来，《连园》自1994年就开始筹建，至今已有十六个年头了。当初因不胜北京国安的骚扰，又应亲情、乡情之邀，才用我们当时所能承受的财力、物力，亲手设计、建造了这所有着210多平米庭院的居所，本想作为我们春秋两季的避居地，作为休闲、写作以及会友的场所。事实上它也真起到了上述这些作用。我们在上个世纪90年代以来所出版的有关“六四”和人权方面的三本书藉、许多文章和信件，乃至像《天安门母亲之路》纪录片文字脚本，都写就于此。《连园》里留下了不少难友、新朋友、老朋友、老同学和学生们的足迹。闻名于世的《零八宪章》最初的创意也是在此萌发的。</p>\n<p>那些回忆令人神往，然而却又使我们备感哀伤。这个精致、典雅的园林竟变成了我们晚年的多次蒙难地。从1995年8月我们两人冒着炎夏住在这没有门窗的土建屋内时就被无锡检察院（实际是国安局）带走，秘密关押了43天；2004年4月“六四”十五周年前夕，丁只身回锡、苏两地扫墓时又被无锡国安带走，秘密关押了7天，并被抄了家；2008年10月底，蒋又因受无锡当地警方突袭，冠心病引发大面积脑梗，抢救三天三夜家人才从死神手中把他夺了回来，2010年 10月8日又因与无锡国安发生了激烈冲突导致丁昏厥、脑震荡。……我们已届暮年，在未来的余生，还会有多少次劫难在等着我们呢？</p>\n<p>二十多年来，从我们的切身感受来说，无论就个人，还是对国家而言，自由，只有自由才是最可宝贵的。失却了自由，就会像我们现在这样，在互联网如此发达的今天，变得象瞎子和聋子一样，什么都看不到，什么都听不到，就像一个人在漫长的黑暗中摸索。</p>\n<p>刘晓波是我们的一位真诚朋友。此次他作为一个中国人荣获诺贝尔和平奖，应该是本世纪最让我们民族高兴的事，也是对于中国人来说最好的消息。但是我们不明白，一个自称已经崛起的大国的执政当局，怎么就不能以一种平常心来坦然面对呢？更令人不可思议的是，这件事竟然在公众的视野里变得无影无踪；而我们，作为他的朋友，也同样在公众的视野里变得销声匿迹。</p>\n<p>以上断断续续写于2010.10.14——12.14.无锡张泾“连园”</p>\n<p>可以回北京，但不能回家</p>\n<p>终于等到了12月14日。这天清晨蒋到镇上菜市场去买了两斤鲜活的河虾，准备做熟了带回北京。这已经是前几年形成的惯例，每年从无锡回到北京，都要带一些河虾给晓波和刘霞品尝。晓波入狱后，剩下了刘霞，依旧如此。估计颁奖仪式已过，我们回北京可以见到她了。</p>\n<p>这一天天气很冷，丁一个人正缩着脖子、戴着老花镜一个一个把河虾的鬚、脚剪下来……。忽然听到后门有人叩门，我们还以为是当地的亲戚前来告别。开门一看，原来是北京国家安全局的两位工作人员。他们这是乘飞机刚来的。</p>\n<p>丁不禁心生疑惑，发问道：“怎么啦？是不是又变卦了，不让我们回北京了？”<br />\n“不！不！”来人忙做解释：“今晚就回北京。但是情况有些变化，我们临时接到‘上级’（不知是哪一个无道的‘上级’——引者注）指令：你们要月底才能回家。我们考虑到二老的健康状况，才争取到目前的方案——咱们回北京，先上别的地方呆上一阵子再回家；呆的时间不会太长，最迟到12月底，也许到圣诞节吧！正是怕你们没有思想准备，所以领导才派我们来接你们一起回去，希望你们谅解……。”</p>\n<p>原来如此。当时除了接受这样的“安排”已别无选择。不管怎么说，还是先离开这个无论是天气还是人情都冰冷的地方吧！</p>\n<p>来人建议晚上由他们来接我们去车站。我们谢绝了。我们有亲戚来车送站。</p>\n<p>晚上9点，我们乘上亲戚的车出发，未曾想到刚驶出小巷口只见一辆出租车已经守候在巷口，两位北京国安走出车来要我们换车，由他们“接”我们去车站。……<br />\n就这样，我俩与两位国安同坐一个包厢9个多小时后回到了北京。12月15日清晨，一抵北京南站北京国安的车已经在车站等候着了。</p>\n<p>在我们要求下，先回家匆匆拿了一些禦寒的棉衣、棉裤和准备去医院看病取药的钱，就又乘上他们的车往远郊区开去。他们始终不肯说明到哪里去，我们也不再多问。就这样，终于到达了目的地。12月15日这一天，我们赶上了北京入冬以来最冷的一天。</p>\n<p>在以后的日子里，我们还是一天一天地等着。12月18日那一天，丁终于按捺不住，发作起来：</p>\n<p>“你们应该知道12月20日、21日是什么日子！20日是我的生日，21日是蒋老师的生日。自从小连遇难后，大孩子们只要在北京，总会约好在这两天中的一天来为我们过生日。我们俩已经失去了小连，现在就剩下这一点亲情了，还要被剥夺，你们的上级还有没有一点人性？什么“以人为本”、什么“和谐社会”，难道这不虚伪吗？我们都已经七老八十的人了，干脆把我们抓起来，判个十年、八年，又何必这么费事呢？”</p>\n<p>丁说毕，身边“陪同”的人皆默不作声，无一人相劝，也无人敢劝。<br />\n次日清晨，其中一位一见面便笑脸相告：<br />\n“丁老师，有好消息！”<br />\n“什么好信息呢！回家。”<br />\n“对啦！20日送你们回家，让孩子们回家给你们过生日。”</p>\n<p>12月19日这一夜，丁几乎未眠。她想到了当年孩子们为她过50岁日子时的情景，两个儿子围着她，把她平时坐的大椅子搬到房间中央，摁着她在椅子里座北朝南坐下，一本正经地朝她连叩三个响头。可惜，好景不长，那份幸福感太短暂了。现在剩下了一个……。回想起以往的二十多年，梦魇般的日子真难以想象是怎么熬过来的，想起这些，就如同堕入了一片空无一物的黑暗之中。</p>\n<p>12月20日清晨起身整理行装，终于可以回家了。但到得家中一看，座机、手机、电脑仍处于被切断状态。经再交涉，终于在21日恢复了通讯。</p>\n<p>从21日起，丁从两个半月的紧张状态突然过度到松弛状态，第二天，她就病倒了，咳嗽不止、寒颤、呕吐、不能进食。没有想到，一觉竟睡了三天没有起床，走不动路，更遑论去医院了。</p>\n<p>当读到网上海外友人为丁过生日祝福的报道，病中的丁心中充满了感动，这份温馨激励着她，她要以此文衷心感谢这74天里所有海内外关心着她的朋友们。</p>\n<p>2010.12.26于北京家中</p>\n<p>□ 民主中国</p>\n","author":296,"categories":[10466,28657,20534],"tags":[15222,12651,9041,15223,14431]}