{"id":130835,"link":"https://chinadigitaltimes.net/chinese/2010/12/北京这个停车场-要好好治堵还是要好的制度（monnand）/","date":"2010-12-31T00:29:12Z","modified":"2010-12-31T00:31:42Z","title":"北京这个停车场: 要好好治堵还是要好的制度（Monnand）","content":"<p><strong>与其嚷嚷着治堵, 不如好好研究怎么改改当下的制度. 这么个制度, 只能无限制地放大各位官老爷们的无知.</strong></p>\n<p>作者：<a href=\"http://monnand.appspot.com/post/234001\">Monnand</a></p>\n<p>北京治堵了, 方案<a rel=\"no-follow\" href=\"http://finance.ifeng.com/roll/20101224/3110523.shtml\">出台</a>了. 买车得摇号了, 停车得多交钱了. 作为一个普普通通的北京市民, 05年咱们就被告知已然<a rel=\"no-follow\" href=\"http://news.xinhuanet.com/employment/2005-06/22/content_3117466.htm\">达到中等发达国家水平</a>, 好不容易在5年后大伙有点闲钱买辆车, 又被告知<a rel=\"no-follow\" href=\"http://review.qianlong.com/20060/2010/12/23/2540@6459767.htm\">不能这么爱面子</a>. 因为<em>作为一个世界上人口最多、人口密度最大、经济还不算特别发达的国家来说，我们当然无法做到像美国、西欧那样每家有车、甚至每个家庭成员人手一辆车，如果那样，我想我们的马路也就不会再有“出行”的功能了，而肯定是变成“停车场”了。</em></p>\n<h3>我家修着停车场</h3>\n<p>事实证明, 北京的各位官老爷们的确是按照建设停车场的热情和标准来建设咱们伟大首都的. 以下是我们的建设成果：</p>\n<p>中关村大停车场:</p>\n<p><img src=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772378.jpg\" alt=\"\" /></p>\n<p>CBD超大停车场，尊贵享受:</p>\n<p><img src=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772380.jpg\" alt=\"\" /></p>\n<p>更多的例子我就不说了, 想必各位至少也都有所耳闻. 可倘若仅仅因为这堵车, 就劈头盖脸地把各位官老爷骂一通, 说他们无能, 规划能力低下, 未免有失公平. 但是以下提供的证据告诉了我: 为咱们伟大首都做规划的各位长老, 你们要么是存心想把北京建成停车场, 要么是能力低下, 除了停车场别的不会建. 当然, 更有可能的是: 他们压根就没想过有规划这么一说, 建房修路, 那就是拍脑袋决定的. 在提供证据前, 本人有必要严肃声明一下: 以下内容使用了大量<a rel=\"no-follow\" href=\"http://maps.google.com/\">谷歌地图</a>这一反动服务, 可能存在<a href=\"http://monnand.appspot.com/post/211001\">泄露国家机密</a>的信息, 本人公布的这些图片虽然自觉没事, 但因为实在不了解究竟什么是国家机密, 如有泄露, 概不负责. 另外, 请觉悟更高的愤青朋友们自觉关闭本页面, 以免看到国家机密.</p>\n<p>第一个要看的是咱们伟大首都的地图, 使用的是谷歌地图, 比例尺见图上, 选取地区为CBD一带, 俗称&#8221;车倍儿堵&#8221;.</p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772384.jpg\"><img src=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/medium/45772384.jpg\" alt=\"\" /></a></p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772384.jpg\">查看原图</a></p>\n<p>再看看繁荣的西单地区, 也是常年堵车.</p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772391.jpg\"><img src=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/medium/45772391.jpg\" alt=\"\" /></a></p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772391.jpg\">查看原图</a></p>\n<p>下面一张图, 是美国俄亥俄州哥伦布市的地图, 比例尺和上图一样, 选取的地区也是该市的繁华地带. <a rel=\"no-follow\" href=\"http://en.wikipedia.org/wiki/Columbus,_Ohio\">哥伦布市</a>是 美国俄亥俄州州府, 全美城市排名在16位. 属于美国的二流城市, 和大家熟知的纽约, 旧金山一类的地方根本不在一个规模. 作为一个在哥伦布市读书的学生, 本人可以以亲身经历告诉各位: 我选取的地方绝对比CBD, 西单这些地方人口密度低, 车流量也更少. 以下是这里的地图. 再说一遍: 和上面两图用的是一样的比例尺.</p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772395.jpg\"><img src=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/medium/45772395.jpg\" alt=\"\" /></a></p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772395.jpg\">查看原图</a></p>\n<p>大家看出问题了吗? 作为<em>一个世界上人口最多、人口密度最大</em>的国家的首都, 作为一个已经<a rel=\"no-follow\" href=\"http://news.xinhuanet.com/employment/2005-06/22/content_3117466.htm\"><em>达到中等发达国家水平</em></a>的所谓国际化大都市, 您就好意思只修这么点路? 凭借这本人粗略的几何知识, 从以上几张地图上似乎看出来: <strong>北京的路网好像没有哥伦布市的路网那么密啊</strong>. 我还真没好意思把东京, 纽约, 洛杉矶这样城市的地图拿出来和北京比, 怕是再<a rel=\"no-follow\" href=\"http://www.williamlong.info/archives/2180.html\">泄露了国家机密</a>, 被焦点访谈请去, 让CCAV把我这么个半年没一篇文章的小博客变成一个军事爱好者聚集的热门论坛, 那可让寡人情何以堪啊.</p>\n<p>从上面两张地图上我们还可以继续发现更多证据, 表明官老爷们对停车场的情有独钟. 请注意看: 北京的路虽然不多, 可是普遍还是很宽敞的. 单从这一点, 我们就足以看出官老爷们是何等得质朴天真: 眼看着车堵在路上, 是因为路不够宽, 路宽了, 装得下这么多车了, 就不堵了. 这么朴素的想法, 让我不得不说一句: Too simple! Sometimes naive! 就这么一群官场老头子, 在修路这个具体问题上达成共识, 充分地实现了一把变大变粗的梦想. 可惜官老爷们的脑子都是直来直去, 没有想到汽车这种交通工具居然还具备拐弯并线掉头这样的功能, 于是好心办坏事, 虽然变粗变大了, 可还是不通不畅, 令人好生心烦. 不过这么一扩宽, 的确让憋屈的小路变得宽敞透亮, 充分符合了停车场的标准. 而且等到上级领导一来, 一限行, 领导的小轿车在宽敞的大道上前行, 领导们通畅了, 屁民们怎么样也就无所谓了. 相比之下, 哥伦布的道路虽然密密麻麻, 可是没有几条路是超过两车道的. 要是不了解详情, 看过北京的大宽马路之后, 再去看看哥伦布的小道, 你还真没准以为哥伦布的交通比北京落后了半个世纪. 哥伦布的这些小道虽然没怎么堵过(橄榄球赛当天除外, 哥伦布市的市民对橄榄球的热情那简直不是一般地疯狂), 可那么窄, 拍个纪录片, 照个相啥的一点不气派, 领导们看了憋屈, 我们天朝上国, 哪能做得这么小家子气!</p>\n<p>调侃归调侃, 总结一下我的观点:</p>\n<ul>\n<li>北京的交通网过于稀疏. <strong>之所以堵车, 不是因为车多, 而是因为路少.</strong> 连CBD, 西单这样的繁华地带都如此. 大家还可以看看北京其他地方的地图, 没有哪个能有上面哥伦布市地图中显示的那样稠密的路网&#8212;请注意: 哥伦布市还只是美国的一个二线城市, 和纽约, 芝加哥, 洛杉矶没法比. 这样的道路密度, 配合着如此的车流量, 想不堵都难.</li>\n<li>北京的道路宽敞, 有着各种三车道甚至四车道的公路. <strong>虽然道路本身的容量增大了, 但是却使得路网非常脆弱</strong>: 一个简单的转弯, 掉头, 并线, 或者一起小的刮蹭事故&#8212;简单说, 只要有一辆车减速或者停下来, 都可能导致后面整条道路拥堵. 让后面的车排出几百米的大队几乎成了家常便饭. 要知道, 无论你的道路有多宽, 一个对面左转的车, 就足以让全部车道的车停下来&#8212;道路容量越大, 受影响的车越多. 虽然道路变宽, 但是一旦有车辆并线, 就会影响到旁边车道的车. 而一旦发生事故, 或者哪怕是某个&#8220;热门&#8221;的出口聚集车辆过多, 都会波及整条道路. 试想, 在满负荷的道路上, 一起事故导致一条车道停滞, 进而由于并线导致旁边车道停滞, 而由于满负荷, 旁边车道也只能再向旁边波及. 最后, 便是减慢整条道路行驶速度, 加长停车的长龙. 同时, 车辆并线成本加大, 从最内侧车道并线到最外侧所走距离加长, 使得发生事故的机率也加大. 同时, 由于道路过于稀疏, 某条道路一旦拥堵, 车辆根本找不到替代路线, 于是虽然堵, 可司机们也只能硬着头皮往里冲, 进而造成更大的拥堵. 如此脆弱的公路网络, 必然导致堵车严重.</li>\n<li>最后, 大量兴建的立交桥导致了大量空闲用地, <strong>立交桥的无限制修建, 把道路两旁的用地不断分割成不可再用的割裂小块, 浪费了土地.</strong> 立交桥的一个盘桥, 实际只是用到了圆周的边缘部分, 内部的大量空间就这样被盘桥割裂开, 无法继续使用. 典型的参见三元桥, 四元桥, 玉蜓桥. 当然, 这样的盘桥中间, 种上花花草草, 空中俯瞰, 拍成照片, 那还是相当漂亮的. 面子有了, GDP还涨了, 官升了, 一切都好了.</li>\n</ul>\n<p>由此可见, 北京的路网本身就已经充分地具备了停车场的潜质, 只要放进去点汽车, 那绝对就是天然停车场.</p>\n<h3>摊了煎饼不放料</h3>\n<p>北京的道路建设俗称&#8220;摊煎饼&#8221;: 二环建完建三环, 然后四环五环六环. 这些环路一圈一圈地把北京包起来, 成为城市的主干道. 且不说这样的结构是否合理, 单就建设的进度和时机, 就足以造成整个城市交通的瘫痪. 简单说来, 我的观点是: 这不仅仅是摊煎饼的问题, 而且还是摊了煎饼不放调料的问题.</p>\n<p>什么意思? 从各个环路的建设时期我们可以发现: 除二环外, 其他环路在建设过程中, 建设的环路和其最临近的内圈环路之间, 还没有建设完全. 比如修三环的时候, 二环和三环之间还有不少庄稼地和平房; 修四环的时候, 三环和四环之间也有大量待开发的地带. 等到四环都修完了, 三环旁边的潘家园古玩城, 十里河建材市场, 才初具规模. 而这两处地方由于人流车流大, 则成了每天必堵的地方.</p>\n<p>这样做导致的结果是什么呢? 结果就是城市中人口和车辆密度分布极不平均, 人口车辆集中的焦点地区之间存留大量闲置空地. 而拍脑袋决定的建设方案, 又加剧了这种趋势. 且听我慢慢分析.</p>\n<p>当我们在建设三环的时候, 二环和三环之间还仅仅只有很少的小区和几片自发形成的市场&#8212;比如潘家园古玩城的前身潘家园旧货市场, 比如劲松小区等等, 而方庄这样的小区, 当时还只是荒地上矗着的几栋楼房. 这就好比是几个临近的自然村落, 由这些&#8220;村落&#8221;产生的各种商场, 集市, 自由市场自然就围绕它们周围. 这就是我们现在看到这些小区商厦周围的各种餐饮购物设施. 而由于这些早期的&#8220;村落&#8221;之间是零星分散的, 因此在发展过程中, 村落之间的部分就成了各种空闲地带. 而村落中心却因为缺乏有效的规划, 导致拥堵不堪. 官老爷们是好大喜功的, 看见这边起来个商业区, 立马投资进去, 增加点GDP. 而这样的投资又导致村落里更加拥堵. 因为当初的道路和停车场规划, 就根本没考虑到这样打规模的发展.</p>\n<p>你不信? 那么先看看潘家园古玩市场, 旧货市场, 十里河建材市场. 那么大的商业区, 却只在三环上开了那么个小出口, 而商业区周围的停车位则更是紧张. 谁要是说这是事先规划好的, 那我实在觉得他是侮辱我智商, 或者是他智商有问题. 你再看看那些城中村, 那些西南三环一带的建筑, 甚至二环里限制冷清的地界, 你就明白我说的村落之间的空隙了.</p>\n<p>之后, 眼看着各个村落变得拥堵不堪, 天真的领导们决定继续把煎饼摊大, 于是又修了外面一环. 悲剧就这么继续上演了. 要知道, 你在修外面那环的时候, 里面那环还没填满呢. 虽然有些地方是拥堵的, 还有很大的空间是没有怎么建设的. 再看看那些拥堵的地方, 也是由于没有实现规划好才造成拥堵的. 领导们, 千万别说你们当初好傻好天真, 不懂规划, 才酿成这么大的错. 那么大个的商业区, 你们居然就留了那么几个停车位, 还就开了那么小的出口, 你们要是真规划过了, 那这只能说明是你们的智商问题.</p>\n<p>这样摊煎饼不放料的结果, 最终导致整个城市交通的拥堵, 而又使得城市发展极不均衡. 有些地方一根竹竿都能砸到一个连, 有写地方下场冰雹没人知道.</p>\n<h3>堵路的公交得优先</h3>\n<p>公交优先本是无可厚非, 很多国家对于公共交通也是优先发展. 但是咱们北京这地段, 已然建成了这么个白痴结构, 您要是再提什么公交优先, 那就是火上浇油了.</p>\n<p>为什么? 众所周知, 公交车拐弯并线掉头, 那动静可不小. 稍微一动弹, 周围的小车没几个敢跟它叫板. 而我之前也说过了, 咱们北京这道路设计的, 那是相当脆弱. 一旦有某辆车在道上减慢点速度, 那整条道路都得跟着遭殃, 而由于路网稀疏, 无法绕道, 所以哪怕堵, 也得硬着头皮上, 于是就是堵上加堵. 北京的道路普遍都是车流量巨大, 并且每条道路都承担着极大的责任, 可行的绕道方案非常有限. 对于这样的路网结构, 第一要保证的是车流通畅, 因为一旦道路发生拥堵, 那么整条道都成了停车场, 甭管谁优先, 全得在那停着. 可是为了广大人民群众的利益, 我们的领导决定既然堵, 就全都堵着, 谁也别搞特殊. 公交优先这个策略恰恰体现了我党一贯以来的头脑简单四肢发达&#8212;想起啥就干啥, 不讨论, 不投票, 不听证, 不调查, 不征求意见, 说干就干. 领导们实在太伟大了, 连自己居住的北京城, 他都干下这手, 那真是一点私心都没有啊.</p>\n<h3>搬出去, 进不来</h3>\n<p>城里头堵了, 领导们那是真着急啊! 于是他们开动大脑, 想出了又一个很傻很天真的方案: 大家搬出去!</p>\n<p>于是, 上地, 回龙观, 天通苑, 望京, 通州, 亦庄, 一系列的所谓&#8220;卫星城&#8221;就这么建立起来了. 前面说了, 北京堵的原因, 根本原因是因为路少, 还一个原因是分布不均衡. 在这些&#8220;卫星城&#8221;的问题上, 电视上说得也不少, 什么上下班的潮汐现象等等. 可是如果你仔细看看地图, 再亲身经历一下, 就会发现北京市规划人员的可爱之处了: 你们既然都知道这地方得住不少人了, 你们咋就好意思只修这么几条路呢?</p>\n<p>我们先看看上地, 西二旗, 西三旗一带, 以下是地图, 有兴趣的朋友可以拿个地图亲自看看:</p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772399.jpg\"><img src=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/medium/45772399.jpg\" alt=\"\" /></a></p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772399.jpg\">查看原图</a></p>\n<p>想不到吧? 上地, 西二旗, 西三旗一带的居民们, 你们要想上五环进城, 只能走信息路, 八达岭高速, 或者西边那个圆明园西路. 这下大家知道为什么这三条路天天堵了吧? 那么多人, 就指着这么三条路, 你说它们不堵谁堵啊? 至于说地铁嘛, 我们暂且按下不表, 后面会提到.</p>\n<p>再说回龙观和天通苑, 您再看看这两处的地图:</p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772405.jpg\"><img src=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/medium/45772405.jpg\" alt=\"\" /></a></p>\n<p><a rel=\"no-follow\" href=\"http://commondatastorage.googleapis.com/static.panoramio.com/photos/original/45772405.jpg\">查看原图</a></p>\n<p>看见了? 如果您家在回龙观, 想进城是吧? 您只能走八达岭高速. 您要是去过回龙观上八达岭高速的那个口, 您就知道为什么那地方常年被认为是停车场. 当然, 您还可以向东走黄平路上七北路, 向东走立汤路, 向南杀进城. 不过抱歉, 这时候您已然进入了天通苑居民的地盘. 他们也只能靠着立汤路这么一条路进城, 这路一样堵. 如此庞大的两个居民区, 居然靠着这么俩路来引导居民们的小汽车, 公交车, 出租车. 官老爷们啊, 你们得拥有怎样的智商才能规划出这么一个惊天地泣鬼神的布局啊! 你们一定是诸葛亮他老人家的传人, 可惜只学了八卦阵, 没学别的.</p>\n<p>至于说南边的亦庄, 东北边的望京, 也都是大同小异. 比如亦庄就只是靠着京津塘高速(现名为京沪高速)和西边的承寿寺一路支撑着, 而倘若走承寿寺, 哪怕不堵车也要比走高速用时多过一倍, 可开通的公交车中却只有一路是走京沪高速进城的. 官爷爷们, 您们一定是抱着修停车场的决心, 建设我们伟大首都的!</p>\n<h3>轨道?诡道?</h3>\n<p>前面说天通苑, 上地这些地方的时候, 一定有人会说: 我们还有地铁, 轻轨呢! 哎呀, 我真不是没考虑这些!</p>\n<p>您要是感受过高峰期的13号线那种灭绝人性的乘车方式, 您就不会对这玩意有太大好感了. 没错, 轨道交通的确是王道. 只要不出故障, 就永远不堵. 载客量也大, 速度快. 可惜设计咱们北京轨道交通的人是个艺术家, 不是个城市设计师. 过分地追求了造型上的成就, 却没有在调查统计上做足功夫.</p>\n<p>且看一条13号线的任务: 它需要负载上地, 西二旗, 天通苑, 望京, 北苑这几处人口聚集地的乘客量, 除此以外, 还有五道口, 知春路, 西直门一带的学生流. 这倒是一条龙服务, 可倒也得考虑考虑这车能不能盛下啊. 几个重点的换乘站都放在城里了, 把各个卫星城的人运来就靠着那么几条线路. 比如把亦庄的人运来那就靠着亦庄线. 天通苑的朋友们比较幸运, 除了13号还有5号, 未来的8号也能通上. 可上地, 西二旗, 五道口的朋友们还得是指望13号线了. 这些人口聚集区, 本应该是四通八达的轨道网络的汇聚点, 却最终只能靠着那么可怜的一两条线路进城后再换乘去别的地方. 这设计实在是延续了八卦阵的遗风. 兵者, 诡(轨)道也!</p>\n<p>再说说这换乘. 如果一辆车开到换乘站, 里面大部分的乘客都出去换乘另外一条地铁线了, 请问这说明了什么? 说明地铁线设计得不合理! 人家大批的人都要奔那个方向, 你非让人家下车换乘再去, 您为什么不直接把轨道修往那边呢? 这现象在北京的轨道交通可是非常常见.</p>\n<p>不过就轨道交通这块, 设计得确实比公路网强多了. 起码知道不那么乱摊煎饼了, 可见好歹是规划了一下.</p>\n<h3>行车的停车, 停车的没地儿</h3>\n<p>要说官老爷们修停车场带劲吧, 又实在是错怪了他们. 不信你看, 但分人多车多的地方, 都是缺停车位的地方.</p>\n<p>依然以美国俄亥俄州哥伦布市为例, 潘家园古玩城场附近的停车位数量, 居然不及哥伦布市大学区的两个超市外停车位的数量. 而客流量却远远在两个超市之上. 倘若说当时建古玩城的时候没有考虑到这么多车, 你各位看看为各个卫星城准备的地铁站吧: 天通苑北, 亦庄站, 上地等等. 这些地铁站周围的停车位是多少? 客流量又是多少? 车流量又是多少? 至于说各个新建的小区, 餐馆超市周围, 购物区这些地方的停车位, 就更不要提了. 经常是路边停的车堵上了交通. 你要说官老爷们喜欢停车场吧, 咋就不把这习惯发挥得再透彻点呢?</p>\n<h3>治堵?制度!</h3>\n<p>咱们大概想象一下我们的城市是怎样被设计出来的: 首先, 官老爷们发现车道堵了. 发现大批车需要从某个小区进城. 然后看了看有那么一条路啊, 怎么还堵啊? 一定是路不够宽, 扩建! 路宽了, 还堵? 人多啊! 那就再开片地方, 建个小区. 没多久, 那个小区也堵了. 扩路. 还堵? 再找个地方建小区! 这么一路下来, 官老爷们的智商就暴露无疑了.</p>\n<p>我想问问各位, 哪条路的修建与当地居民商量了? 规划问题又是有几个专业人士参与了? 公交路线的选择做了多少的统计? 规划形成之后做过几次计算机仿真? 把地卖给开发商建小区的时候, 有没有规定小区内部道路怎么使用? 这些问题, 是能靠一个治堵方案就解决的?</p>\n<p>我前面说了, 北京的路少, 但是路宽, 而且我相信, 投资修路的资金肯定不少. 结果就是修出来了一条条中看不中用的宽阔大道, 还扯上了各种强拆, 占田的事件. 要知道, 咱们社会主义国家, 最大的又是就是集中力量办大坏事. 以咱们政府的执行力和投资, 按照强拆那劲头, 修一套密集程度与美国俄亥俄州哥伦布市相当的路网大约是没问题吧? 结果呢?</p>\n<p>您一定会说北京毕竟还是发展中国家的城市, 毕竟没法和美国这种城市比. 首先, 我没有像CCAV那样, 硬是拿着纽约芝加哥这样的大城市和北京做比较, 打肿脸充胖子. 我只是拿了个州府, 一个二流城市和北京这个首都比. 另外, 修路这事得靠着政府财政支出, 一样是拿着纳税人的钱, 要不咱们比比哥伦布的财政收入和北京市政府的财政收入? 或者哪位有兴趣再比较一下哥伦布市的公务员数量, 北京市的公务员数量. 别的我不多说.</p>\n<p>另外, 前面<a rel=\"no-follow\" href=\"http://review.qianlong.com/20060/2010/12/23/2540@6459767.htm\">引文</a>中, 还出现了一处非常容易犯的错误: 我们被告知, 中国是人口最多, <strong>人口密度最大</strong>的 国家. 有兴趣的朋友们可以查查世界各国的人口密度, 看看是不是如此. 我再透露个消息, 如果单纯从人口密度看, 北京市的人口密度还不如美国那个二流城市哥伦布市大. 而恰恰是因为人口分布的严重不均衡, 空间利用得极不合理, 才出现了所谓土地紧缺的假象. 所以, 要是哪天再有人说北京是人多, 车多, 地少的时候, 您可得留神, 他没准就要继续骗您了.</p>\n<p>与其嚷嚷着治堵, 不如好好研究怎么改改当下的制度. 这么个制度, 只能无限制地放大各位官老爷们的无知.</p>\n","author":296,"categories":[20534],"tags":[15226,9729,15225,10201]}