{"id":130923,"link":"https://chinadigitaltimes.net/chinese/2010/12/赵昱鲲：邓亚萍代表的是哪个国家？/","date":"2011-01-01T00:05:07Z","modified":"2011-04-05T19:40:40Z","title":"赵昱鲲：邓亚萍代表的是哪个国家？","content":"<p><strong>所 以，我现在养成了个习惯，在中文里碰到“国家”这个词，一定要弄清楚它是指通常意义的国家还是政府，以免下回再吃亏。弄不清时，就拿“中国”或者“中国 人、中国文化”代替“国家”试试看，如果仍然说得通，那么它就是指通常意义的国家；反之如果拿“政府”代进去更通顺，那么它就是指政府。</strong></p>\n<p>作者：赵昱鲲</p>\n<p>据 说爱斯基摩人有几十个词来描绘雪，比如“大雪”、“小雪”、“暴雪”之类，都是不同的词；而赤道附近某部落则用同一个词来指雪、霜、冰。这很好理解，因为 爱斯基摩人整天生活在冰天雪地里，不同的雪对他们有不同的影响，自然需要区分，而热带的人则很少见到雪，因此也就没有必要专门发明词汇来区分它们，甚至 霜、冰、雪都可以混为一谈。</p>\n<p>有研究表明，这个说法不尽准确，但却符合我们的印象。爱斯基摩语和赤道部落语我不会说，但是只要在学过中学英语的人，大概就能体会到语言之间细微的不同。</p>\n<p>比如，我当年学英语时，就大惑不解：为什么兄和弟都是brother，姐和妹都是sister？为什么爷爷、外公都是grandfather，奶奶、外婆都是grandmother？还有伯父、叔父、大舅、小舅、姑父、姨父，全是uncle，堂兄、堂弟、表姐、表妹，全是cousin，难怪当年教语文的孟夫子会鄙夷地说：“brother不分长幼，是无序也，cousin不辨男女，是无伦也。无序无伦，是禽兽也。”</p>\n<div>所以，脑中有序有伦的我，在跟美国人说话时，常会不适应。有时，他们随口说一句“我的brother”，我都要条件反射地问：“你是说elder brother（兄）还是younger brother（弟）？”他们提到“我的grandfather”，我都要不由自主地问：“你是说paternal grandfather（爷爷）还是maternal grandfather（外公）？”最怕的还是别人说“cousin”，那我就忙坏了：</div>\n<p>“你是说你爸爸的兄弟的儿子吗？”</p>\n<p>“不是，是我妈妈的姐姐的女儿。”</p>\n<p>“那她是比你大还是小？”</p>\n<p>“比我小。”</p>\n<p>“哦，”我这才心下释然，“是她的表妹。”</p>\n<p>很快，大家就都知道了：“你知道那个中国人吗？他可是一位伦常专家哦！”</p>\n<p>当然，古人说得好：“尺有所短，寸有所长”，中文在伦常上完胜英文，自然也就在其他方面稍微有点白璧微瑕。有一次我跟老美聊天，说起以前中国割资本主义尾巴时，不准农民养猪。我当时不假思索地说：“The country didn’t even allow peasants to keep their pigs（国家甚至不允许农民养猪）。”</p>\n<p>老美疑惑地说：“You mean the state（你是说国家）？”</p>\n<p>这下轮到我糊涂了：“What（你说什么外文）？”</p>\n<p>他说：“country怎么能禁止农民养猪呢，一定是state啊。”</p>\n<p>我更糊涂了：“country和state，不是一样的吗？”</p>\n<p>他忙解释说：“哦，country和state是都指国家，但country是更广泛的概念，指土地、人民、文化这些比较虚的东西，而state则意思更偏近政府，接近比较实的权力。”</p>\n<p>我这才明白过来，从此留心观察，发现果然如此。虽然词典里把country和state都翻译成“国家”，但美国人自己使用起来，还是分得清清楚楚。</p>\n<p>比如美国的立国原则之一“政教分离”，英文叫“separation of church and state”，意思就是国家权力和宗教事务不得相互干涉。由于与权力有关，所以必须用state。如果叫“separation of church and country”，那就是说美国要向宗教说拜拜了。据说有83%的美国人信教，那他们还不都得造起反来！</p>\n<p><img src=\"http://wayspace.wayzata.k12.mn.us/blogs/digitaleyes/files/2009/02/john-kennedy-ask-not-what-your-country-can-do-for-you-inaugural-speech-1961.png\" alt=\"\" /></p>\n<p>又比如肯尼迪在总统就职演讲中的名言：“Ask not what your country can do for you &#8211; ask what you can do for your country (不要问国家能为你做什么，要问你能为国家做什么)。”他就是用country来激发美国人的爱国之情，因为跟country相联系的，是辽阔的土地、奔腾的河流、高耸的雪山、迷人的拉斯维加斯，是富兰克林、爱迪生、马丁路德金、小甜甜，是《独立宣言》、《草叶集》、互联网、《美国偶像》。Country这个词会让普通美国人有认同感。如果他胆敢在这里用state来指国家，“不要问政府能为你做什么，要问你能为政府做什么”，那恐怕不用等到两年后的达拉斯，当场的卫兵可能就恨不得一枪把他崩了。</p>\n<div><img src=\"http://thepauls.files.wordpress.com/2010/03/eots.jpg\" alt=\"\" /></div>\n<p>电影《Enemy of the state》的中文译名，最明显地表现了中国人把握不好这个区别。这部电影是说美国国安局如何滥用权力，动用国家力量，去迫害普通公民，因此题目只能用state，因为电影里被迫害的普通公民，并没有得罪全体美国人，而只是被国安盗用了强大的政府力量来追杀。中文把它译成《全民公敌》，好像片中的主角是象被美国国会投票通过、宣布为全民公敌似的，硬生生地从state的敌人，被“country公敌”了，实在是把外公当爷爷、把小舅当大伯，不能过也。</p>\n<p>反过来，英文对中文“国家”的翻译，一般都比较贴切，比如“战国”，是Warring States，而不是Warring Countries。这个翻译把握住了古汉语的“国”，要么指政权，要么指都城大邑，但就是不指现代意义的“国家”。比如“国人暴动”，不是说全国人民暴动，而是指都城里的人暴动；岳飞背上的“精忠报国”，要报的不是民族意义上的国家（民族国家在英文里还有个专门的词nation，不过那扯起来就更复杂了，本文暂且按下不表），而是赵宋官家。</p>\n<p>这可能是因为中国古代没有现代意义的“国家”观念，因为“普天之下，莫非王土，率土之滨，莫非王臣”，就这么一个国家，那当然没必要分那么清楚，国家就是朝廷。实在要指现代意义的“国家”时，咱们就用更牛逼的“天下”。最典型的例子是顾炎武说的“易姓改号謂之‘亡国’。仁义充塞，而至于率兽食人，人将相食，謂之‘亡天下’”。这里 “国”显然是指朝廷，而他把“天下”与中国传统文化和道德联系起来，则有点近于今天我们说的“国家”。</p>\n<p>又 比如范仲淹的名言“先天下之忧而忧，后天下之乐而乐”，他为什么不说“先国家之忧而忧，后国家之乐而乐”？答案就在前面的话里：“居庙堂之高，则忧其民， 处江湖之远，则忧其君。”这清清楚楚地表明，他不但忧其君，还忧其民，所以在这里不能用“忧国家”了，因为“忧国家”就是“忧其君”，顶多算“忧社稷”， 但就是不包括“忧其民”，所以只能用“忧天下”。东林书院的对联“家事国事天下事，事事关心”，更是说明古人把“国”和“天下”是分开的。</p>\n<p>这 也不完全是又一个中国特殊国情，比如法国的路易十四也说过“朕即国家”。语言能反映社会的需要，就象冰天雪地里爱斯基摩人需要分清不同的雪一样，中国古代 的宗法制度要求我们的语言区分长幼、男女。把通常意义的“国家”和“政府”分开，则是现代社会的要求了，因为它们的职责已经很不相同。</p>\n<p>试 想如果一个赤道部落的人住到爱斯基摩那里去，却还坚持认为所有的雪、冰、霜是一回事，那肯定会着凉受冻。如果一个十七世纪的英国人嫁到中国来，却不肯学习 中文对伦常的细致分类，那肯定会在家族里到处碰壁。同样的，我们到了现代社会，却还不能分清“国家”和“政府”，那恐怕经常会吃亏。</p>\n<p>倒不是说“国家”和“政府”就一定是对立的，因此我们非得把它们分开，就象小姑和大嫂不见得就一定会不共戴天一样。但由于现代社会里的“国家”和“政府”，有本质的区别，如果我们分不清它们的权责差异，就容易被人忽悠。</p>\n<p>比如陈志武教授，是我非常佩服的经济学家，有一次他<a href=\"http://chenzhiwuyelu.blog.hexun.com/20830078_d.html\" target=\"_blank\">建议说</a>：“直接分红，把国有企业的利润分给老百姓。”这建议我举双手赞成，因为国有企业么，国家所有，主人是我们全体人民，它的利润，当然也应该分我们一份。可我再一查，坏了，国有企业的英文是state-owned enterprises，<a href=\"http://zh.wikipedia.org/zh-cn/%E5%9B%BD%E6%9C%89%E4%BC%81%E4%B8%9A\" target=\"_blank\">维基也泄密</a>说：“ 国际惯例中，国有企业仅指一个国家的中央政府或联邦政府投资或参与控制的企业；而在中国，国有企业还包括由地方政府投资参与控制的企业。”也就是说，国有 企业不是中国人拥有的企业，而是中国政府拥有的企业，因此，它的利润当然应该全归政府，而不是老百姓。想把它分给老百姓？只能指望政府发善心。这可不是欺 骗、抢劫，人家白纸黑字写好了的，顶多算阳谋。</p>\n<p>所 以，我现在养成了个习惯，在中文里碰到“国家”这个词，一定要弄清楚它是指通常意义的国家还是政府，以免下回再吃亏。弄不清时，就拿“中国”或者“中国 人、中国文化”代替“国家”试试看，如果仍然说得通，那么它就是指通常意义的国家；反之如果拿“政府”代进去更通顺，那么它就是指政府。</p>\n<p>比如前面说的“国家禁止农民养猪”，显然这个“国家”是指政府，因为“政府禁止农民养猪”说得通，“中国人（中国文化）禁止农民养猪”，说不通。</p>\n<p>“姚明是我们国家的骄傲”，这个“国家”是指通常意义的国家，因为“姚明是我们中国的骄傲”说得通，“姚明是我们政府的骄傲”说不通，毕竟姚明不是政府派出去的。</p>\n<p>同理，“国家软实力”还是“国家软实力”，但“建国大业”则是“建政府大业”，“为国家祷告”还是“为国家祷告”，但“国家决定”则是“政府决定”。</p>\n<p>当然，还会有很多情况难以判断，比如“中国人的强国梦”，到底强了国家还是政府？“国富民强”，到底富了国家还是政府？这个我的学问太浅，都回答不出来，因为这里的“国”对应的更可能是英文的Nation，比如《国富论》的英文就是The Wealth of Nations，它的意思介于通常意义的“国家”和“政府”之间。</p>\n<p>这并不可怕，将来我们可能会发明出一个新词来指Nation。可怕的是，同一个人在同一段话里，“国家”一会儿指人民的“国家”，一会儿指“政府”，那任凭谁学问再贯中西，知识再通古今，也没辙了。</p>\n<p>就象你家里养了一只小动物，你吃骨头时，它就汪汪叫，要分一块肉，你吃鱼头时，它就喵喵叫，要分一杯羹，但你叫它看家时，它就伸个懒腰，表示它是猫，你叫它抓老鼠时，它就鄙夷地看看你：“难道你要狗拿耗子？”</p>\n<p>对这种东西，你的反应大概会跟我一样：——踹出去！</p>\n<p>这种东西还偏偏在中文里到处都是。比如最近，<a href=\"http://tech.sina.com.cn/i/2010-12-21/01575006660.shtml\" target=\"_blank\">人民搜索总经理邓亚萍说</a>：“我们本身代表的是国家，你不用打败我们，你应该多帮助我们，多给我们出主意。我们最重要的不是赚钱，而是履行国家职责。”</p>\n<p>在这里，她说的第一个“国家”，是指通常意义的国家，因为我们已经交了据说是全世界第二的税负给政府，总不会还“应该”帮助政府吧？</p>\n<p>但她说的第二个“国家”，又只能指政府，因为邓总的业务是网络搜索，你听说过哪个国家有提供网络搜索的义务？这个职责只有某些政府会自称拥有。</p>\n<p>——那邓总代表的到底是哪个国家呢？</p>\n<p>幸亏同一篇报道里还说：“中国防火墙(GFW)之父、北京邮电大学校长方滨兴为人民搜索提出了一些建议：‘既然人民搜索是政府搜索，那么肯定要完成政府赋予的职责……’”</p>\n<p>方教授是2010年首届孔子科技奖获得者，权威性不容置疑。他的这番话解开了我的迷津：人民搜索代表政府，是履行政府职责。</p>\n<p>代 表政府也不是什么丢脸的事，对吧？另一位邓总说得好：能抓老鼠的就是好猫，能看家的就是好狗。抓老鼠、吃鱼头、喵喵叫的猫，不低狗一等；看家、吃骨头、汪 汪叫的狗，不低猫一等。可如果享受着政府的好处，却不肯承担政府的义务，而要用国家的名义把这义务推给人民，那就是猫狗不如了。</p>\n<p>假设你有一个英国堂弟，常向你要钱，但对你一点也不感激，倒是对他的表妹整天大献殷勤。这天他又来向你借钱了，你实在烦透他了，说：“不借！我把钱打水漂还听个响呢，借给你干什么？”</p>\n<p>这个堂弟理直气壮地说：“我的cousin，你怎么能这么说呢？你给我的钱，不是全花在我的cousin身上了吗？”</p>\n<p>对这种无赖，你的反应大概会跟我一样：——踹出去！</p>\n<p>那么，对于那些要求我们奉献的时候代表国家、当我们要求他们回报时又代表政府的无赖，我承认，现在还踹不过你们，但至少我要骂一句比你们的GFW还强大的“G_ F___ Y_______，你代表的是你们的政府，不是我们的国家！”</p>\n","author":296,"categories":[10466,20534],"tags":[9265,15196]}