{"id":131033,"link":"https://chinadigitaltimes.net/chinese/2011/01/颜昌海：钱云会告诉世界：中国进入了危机社会/","date":"2011-01-01T16:09:16Z","modified":"2011-01-13T01:33:33Z","title":"颜昌海：钱云会告诉世界：中国进入了危机社会","content":"<p><strong>钱云会被惨死，以及王胜方不惧被惨死，说中国已进入全面危机。这都是政治危机惹的祸，如果不进行政治体制改革，不建立以宪政民主为发展方向的政治制度，危机的后果不堪设想。</strong></p>\n<p>作者：颜昌海</p>\n<p>一边是老百姓不顾生命地维权，但一边却是权贵阶级的“维稳”。</p>\n<p>“维稳”这个词，早已成了中国特色，各级政府都把”维稳”当成了必修课，“稳定压倒一切”变成了政治任务，任何工作都要给“维稳”让路。在一些地方，“维稳”也成了被权贵阶级占领或绑架的公权力机构维护其权力利益的工具，成了权力滥用的最好包装。</p>\n<p>这么多年政府权力的滥用问题，不仅不见好转，反而愈演愈烈。没有监督制约的政府像一匹脱缰的野马，横冲直撞。普通民众在政府权力的淫威下无休止地遭到践踏，为了自身利益，必然采取一些行动；要么是通过较为温和的方式如上访、发网帖，但当这些表达方式遭到粗暴对待时，民众则要采取暴力的方式。这些年越来越多的群体性事件，便是以暴制暴。</p>\n<p>被权贵阶级占领或绑架的公权力机构，对于民众合理的权利诉求总是要扣上破坏社会稳定的帽子，在稳定压倒一切这块招牌的掩护下，把一切责任都推给了所谓“闹事的民众”，而对于民众为什么“闹事”，则往往避而不谈。</p>\n<p>今天的中国式”维稳”的成本可谓是水涨船高。2009年高达5140亿。“维稳”也成了很多地方官员考核的一项重要指标，把“维稳”与GDP增长放于同等重要地位的趋势。“维稳”和虚构的GDP一样，变成了官员的一项政绩。如果有一天”维稳”成了这个国家大书特书的所谓成绩，不知是对中国的讽刺，还是民族的悲哀。</p>\n<p>在很多地方，一旦发生突发群体性事件，各个部门齐上阵，采取各种方式维护社会的稳定。对于上访的民众，往往采取殴打跟踪截访等方式，前段时间披露的福建上杭县政府与北京安元鼎保安公司签押送访人员的事件，将被权贵阶级占领或绑架的公权力机构对待上访人员的野蛮、残暴、践踏公民人权与法律的斑斑劣迹，暴露无疑。公权被赤裸裸的市场化，黑监狱在全球民主法治的大背景下公然出现，并且是号称公仆的政府委托私人设立的！</p>\n<p>政府在处理群体性事件中的方式违背了一个很重要的原则：人民是国家的主人，政府的权力是人民授予的。一个口口声声说是代表人民利益的政府，却用暴力的方式对待人民的诉求！过去，很多公权机构还可能对民众的利益诉求采取敷衍了事的态度，现在则更加明目张胆的用暴力方式进行弹压。</p>\n<p>“跨省追捕”是“维稳”的一大衍生物，从辽宁西丰县委书记张志国进京抓记者，到河南灵宝警方跨省追捕举报当地滥征地的公民王帅，从陕西渭南警方跨省追捕作家谢朝平，到宁夏吴忠警方跨省追捕王鹏，跨省追捕屡屡刺痛公民言论自由的神经，很多网民在论坛上发帖的时往往都喜欢附带写上“谢绝跨省追捕”，害怕被以“ 破坏社会稳定，侮辱诽谤政府工作人员”的罪名而锒铛入狱。“防民之口甚于防川”被公权力演绎的淋漓尽致。然而，也有不怕的，在博客中声明“欢迎跨省追捕 ”。</p>\n<p>有人问，不知道被权贵阶级占领或绑架的公权力机构，今后还会在“维稳”方面，制造出什么新的花样?是否真要把民众驯服成缄口不言的羔羊才肯罢休！然而，这种提问很快就有了答案。</p>\n<p>钱云会，浙江乐清市的一位村长，2010年12月25日上午被发现惨死在一辆大型工程车下。2004年，钱云会等因浙能乐清电厂的征地赔偿问题，带村民前往市政府讨说法，被以“聚众扰乱社会秩序”判处有期徒刑1年6个月（缓刑两年）。但在2005年4月的寨桥村换届选举中，他仍被村民选为村主任，当选后仍不断带村民前往各部门对赔偿问题讨说法，直至被判刑。出狱后，钱云会仍是今年村主任的热门候选人。于是，他不能不被死。</p>\n<p>对于钱云会被惨死一案，虽然地方官确认该事故为一起交通肇事案件，但民情汹涌，拒绝接受。连众多官媒也呼吁必须继续调查，查明真相，检视现实。并谴责官方打压维权访民已升级；暗示类似的事件有可能再发生。专家更明确指出，钱云会作为一名为民请命的老上访者，政府以截访、关押升级为制造车祸镇压，是政府专制大幅度升级的信号弹。</p>\n<p>然而，这种信号对维权百姓并没有阻吓作用，比如钱云会邻村的杨府山涂村，官商勾结，数万村民的土地被掠夺，谁举报和反抗，马上被拘留和判刑，黑社会出来打，而杨府山涂村村委会委员王胜方表示，虽然维权路一直艰难，但他已把生命豁了出去，不会因害怕丧命而停止多年来的坚持：“没办法，已豁出去了。为了自己，维护自己的权利。我们今后下一代靠什么来维持？我们在中国大陆有这么多的人口，将来失去了土地就失去了事业。没办法了，我们都是求生存。”</p>\n<p>所以，钱云会以被惨死的方式告诉世界：中国进入了危机社会。</p>\n<p>中国进入危机社会是不争的事实，这不是故作高论，也不是什么危言耸听。生活在中国的每一个人，都感受到这一点。钱云会的被惨死，告诉中国的全面危机，包括政治危机、经济危机、社会危机和文化危机。</p>\n<p>其中，政治危机是其它危机的根源。道理很简单，如果单纯是经济危机，哪个国家都会有，哪个国家都会相对容易渡过，美国在上世纪二十年代末三十年代初爆发的经济大危机都转危为安。如果是社会危机也可能通过培育中产阶级、建立社会保障制度得以解决、使人们有免于匮乏的自由。如果是文化危机也可以通过良好的教育并配以体现人类终级关怀的宗教得以化解。这些危机的解决的政治前提是政治民主，没有政治民主，这些危机只能通过军队、警察等暴力来解决，而通过暴力化解的危机只会导致更大的危机。</p>\n<p>政治危机主要包括制度危机、政策危机、政权合法性危机。中国的政治制度包括人民代表大会制度、共产党领导的多党合作制度和政治协商制度、民族区域自治制度和基层群众自治制度。对于中国的制度，不论官方如何宣传其优越、有特色，都改变不了既得利益集团的大联欢、大合唱场所的本质。</p>\n<p>即使没有既得利益这一层关系，两个关键性问题也解决不了。第一，专制的问题解决不了。权力不分立必然导致专制；一个人不能自己监督自己，一个政党自己不能监督自己，一个政府也不能自己监督自己。既是人大代表又是市长，就不可能通过自己这个人大代表监督自己这个市长，只会给市长为所欲为加了一道防护栏。一个政党既是领导者又接受被领导之下政党的监督，只会使领导权无限膨胀。第二，自由的问题解决不了。权力的高度集中与专制，政治自由所具有的驯化权力的功能，严重萎缩乃至消失。政治自由是其它自由的前提和基础，没有政治自由的其它的自由就无从谈起，只是在权力者高兴是，作风民主了，其它的自由能给权力者装点门面；权力者不高兴，其它的自由也就被收回，权力一裸奔，其它的自由的遮羞布再也没有被利用的必要。作为第四种权力的新闻媒体成了政党的喉舌，新闻机构难以独立，成为权力部门的下属机构，新闻自由形同虚设。权力与自由的关系永远是此消彼长的关系，权力多自由少，自由多权力少。权力与自由的多少最终取决于宪政，只有宪政在权力与自由之间划出边界，约束权力保障自由。目前，权力滥用没底线，对自由的破坏程度不断加深，导致了各种各样的政治危机。</p>\n<p>因为权力是专制的，政策的制定既不科学也不民主，其政策制定出来会在传输的过程中失效。所谓政策出不了中南海，就是典型的政策危机。十一届三中全会以来，共有三个具有代表性的理论，其一是邓小平理论，其二是“三个代表”重要思想，其三是科学发展观。其实这三个理论作为理论的色彩并不浓，主要还是三个不同的政策，或者说政治发展的理论政策。这三个不同的理论政策，一方面表明接班人的继承性和延续性，另一方面表明前任的理论政策具有不足和缺欠。表面看来，通过三个理论政策化解了危机，实际上却是危机在接班人手中的传递，是把滚雪球般的矛盾传递。一个政策危机解决了，但更大的政策危机却出现了，一代人解决不了的政策危机不断地推给下一代。政策危机的一个重要表现，就是“维稳”的失败：据今年两会上的国务院报告，2009年我国公共安全方面的财政支出增加了16%，而今年8.9%的增幅已超过国防开支增幅，总金额亦逼近后者，将高达5140亿元人民币。</p>\n<p>近年来，随着“维稳基金”在各级政府中的普遍设立，“花钱买平安”的“权宜性治理”方式也普遍起来，就是所谓“人民内部矛盾用人民币解决”。在实际操作中，往往只凭负责官员的个人判断，其所体现出的政府行为明显缺乏原则性和规范性，“往往忽视、扭曲甚至排斥法律的作用”。这一恶性循环也表现在，“民众被提供了一种误导性的预期:如果你想让你的问题得到解决，就得制造点‘威胁稳定的事端’;如果你连‘稳定’都不会威胁，你的问题就别想得到解决。”一些群体或个人只能采用法律外的方式、甚至暴力来表达和发泄不满，也就是俗称的“大闹大解决，小闹小解决，不闹不解决”，导致社会矛盾越加激烈。</p>\n<p>“维稳”这个词本身就说明社会的一种状态：各种矛盾层出不穷，尖锐激烈，官方的说法是需要”维稳”。目的是为了维护安定团结的政治局面，为经济的发展保驾护航，为了维护人民的根本利益。这些年政府投入了大量的人力、物力、财力，然而不仅矛盾没有解决，反而是愈加严重。如果说把大多数警力用在跨省追捕、控制上访人员、应对突发群体性事件上，那有多少警力算多？警力越多只能证明一个问题：社会动荡。作为暴力机器的警察，用政治术语来说是“专政工具”，而专政工具对手无寸铁的普通民众滥施淫威。</p>\n<p>中国式“维稳”，让矛盾更加激化，不仅没有迎来一些官方人士期盼的稳，反而是陷入了危机。民众对政府丧失了信任感，对权力者充满了憎恶甚至是仇恨。 “维稳”危机的背后归根到底还是对权力没有任何约束，权力的授予来自于上级政府，民众成了一个在很多官员眼里类似于木偶的东西，形同虚设。政府的权力如果不能来自选民，那么作为政府人员则永不会对民众怀有一颗敬畏之心。</p>\n<p>权力的滥用，表明法律在国家体系中极其弱化的状态，只有人治没有法治。法律既不能有效限制政府权力，又不能在现实中真正做到保护公民的各项权利得时候，一张纸上空文成了对法律的最好注脚；对那些一贯打官腔的老爷们，都不如一块遮羞布。</p>\n<p>有人提出了“失败国家”这一概念，其特征是暴力横行，国民缺少基本的安全感;贪污盛行、制度形同虚设;人民生活每况愈下、社会矛盾激化;无法有效控制国境，容易成为跨国犯罪和国际恐怖主义的渊薮。苏联是失败国家的典型，中国处在失败国家的边缘。</p>\n<p>政权的合法性，表现在人民对权力的自觉认同和服从。如果人们对权力缺乏信任，对权力的服从来自于惧怕，那就是陷入了合法性危机。改革开放的30年，是经济取得巨大成就的30年，也是权力与资本结合的30年，是权力不断腐败的30年，人们从过去的永远忠于党、信任政府变成不信任党不信任政府最后发展到制度与民、政党与民、官与民的严重对立。从“你是为党说话还是为人民说话”到“鸿忠抢笔”，从平其俊讲官话到徐光辉不让直播，从人为制造的灾难变成救灾升官，从邓玉娇杀官到钱云会被惨死，网民反应激烈，其对立的严重程度已经到了势不两立的地步。人们不再信任制度，不再信任政策，不再相信政府。</p>\n<p>问题的核心是，不受限制的权力必然会导致滥用，它进入经济领域就是权力与资本的结合，政府被利益集团占领或者绑架，形成权贵资本主义社会。它进入社会领域就会造成社会不公、非正义、两极分化、中产阶级大量移民。它进入文化领域就会箝制人的大脑和灵魂，除了形成感恩的奴才意识之外不能形成民主自由意识。……</p>\n<p>钱云会被惨死，以及王胜方不惧被惨死，说中国已进入全面危机。这都是政治危机惹的祸，如果不进行政治体制改革，不建立以宪政民主为发展方向的政治制度，危机的后果不堪设想。</p>\n","author":296,"categories":[20534],"tags":[18835,13232,15411,9525,15228,9503,14132,12620,15212,10135,14602]}