{"id":131042,"link":"https://chinadigitaltimes.net/chinese/2011/01/艾未未vs-腾讯网新闻中心总编李玉霄/","date":"2011-01-01T16:56:24Z","modified":"2011-01-01T16:56:24Z","title":"艾未未vs 腾讯网新闻中心总编李玉霄","content":"<p><strong>哎，对。其实每个人在QQ上、MSN上说的话都是能找到的，没人愿意去找，太多了。但是一旦有不可抗力来临的时候，比如通过公安市局，分局找到你公司。你说，配合?不配合?每个人都是透明的。</strong></p>\n<p>被访者：腾讯网新闻中心总编李玉霄</p>\n<p>时间：2010年12月2日</p>\n<p>李：地震的孤儿怎么样了?</p>\n<p>艾：你说的是哪个?</p>\n<p>李：寻找地震的小孩儿。</p>\n<p>艾：哪个基本上已经完了，我们弄了五千两百多个人的名字，生日，还有班级，他们家长的信息。</p>\n<p>李：这个数字应该是比较真实的?</p>\n<p>艾：对。我觉得是真实的，是五千三百三十五是真实的数字。到五千两百一十多个做不下去了，因为孩子父母去世了，孩子去世了，没有人知道他们的名字。还有幼儿园，幼儿园的孩子是记不住其他的名字的。那种你只有可能从政府找到他们的信息，靠打听是不可能的。</p>\n<p>李：有些家长都找不着了。</p>\n<p>艾：对对对，或者有些家长是外地打工的人，这种很多的。当我们做到五千两百多的时候，政府公布出来他们五千三百多的数字，原来连数字也是不公布的。他们政府机构是互相扯皮的，这个事有难度啊什么的。</p>\n<p>李：理由多了</p>\n<p>艾：他是没有压力，就不做了。</p>\n<p>艾：现在在腾讯，腾讯是一家外企吗?我真的不熟。</p>\n<p>李：是QQ。</p>\n<p>艾：QQ做的很成功的，所有人都用QQ</p>\n<p>李：是，QQ业务比较全。它是以QQ起家，其它一些业务都做了。</p>\n<p>艾：他是很厉害，这么一个东西带动了整个的……</p>\n<p>李：对，它的商业模式开始并不被看好的，只有这一个聊天软件怎么赚钱，后来发现是可以赚钱的。</p>\n<p>艾：推特它怎么赚钱，它等于也是一个发一个信息……</p>\n<p>李：现在微博，国内的微博还在探索，不过比较有信心，只要有用户，在那里就可以植入和商业开发。</p>\n<p>艾：现在这些网的，我发现都是南方出来的。做记者的这个经历对它还是有很大的帮助是吧?</p>\n<p>李：对。它客观上已经具备了一个公共的信息平台、社会公器、公共舆论的平台。它已经走到这一步了，这个时候就要提升专业性，需要专业人士来操作。</p>\n<p>艾：具体的专业性是什么?比如说你做的工作。</p>\n<p>李：最大的专业性就是每天向几千万的网民推荐什么样的信息。新闻选择这一块。</p>\n<p>艾：就是新闻这块。</p>\n<p>李：对。</p>\n<p>艾：新闻这块还是最主要的，在网上。</p>\n<p>李：新闻这块是主要的，但是在互联网上，打破了我们对于纸媒的这种文本上的限制。一般报纸杂志，消息稿、特稿、评论都区分的很清楚。但是网民对这些都不是很重要，一旦你做了互联网以后就会发现，这些问题在网民那里都是伪问题。对于网民来说，一个帖子，一个跟贴，人肉搜索……信息的载体和外在的文本形态是很模糊的。在今天最具传播价值、最火爆的信息不一定是来自专业记者规范的新闻。很有可能是一个“小三”公布的一个手机短信的截屏、图片、帖子……</p>\n<p>艾：或者是一个态度。</p>\n<p>李：对。前两天不是“小三”频频在“反腐”嘛。信息的形态是多样化。但是还有价值判断问题。都是在做论坛，你可以做成猫扑，可以做成凯迪，也可以做成天涯。天涯里有杂谈，专门提供八卦话题。</p>\n<p>艾：怎么搭起一个很适合这种类型的信息传播和繁衍的平台?</p>\n<p>李：实际上还是有控制的，只是控制的环节越来越隐性。赋予网民的自由度越来越大。</p>\n<p>艾：所以你们的主要工作是怎么能够使漏洞出现。</p>\n<p>李：比如说你的微博，像你在腾讯微博上就没人转，但都收听。我本人是不方便转，内部人不方便转，实名嘛。</p>\n<p>艾：你们至少还存在，这我就能想象它需要一个结构一个意图来让它存在</p>\n<p>李：对，比如说要有你的，要有北风的，要有钱钢、于建嵘，这些人都要有。同时也要有一些赵丽华啊，刘晓庆啊，即使娱乐的，八卦的，甚至是凤姐啊，这样的。有的是起保护作用的。比如做微博，哪些博主比较危险，但是我们需要这样的声音在这个平台上体现。尽可能的让更多的网民来。</p>\n<p>艾：还是让大多数人知道，有意思的结构。</p>\n<p>李：对。</p>\n<p>艾：有魅力和没有魅力的人在你们这儿差别很小。一个眼神，在你们这儿都能记住好几年……</p>\n<p>李：你说的太专业了，搞艺术这个表达。(笑)</p>\n<p>艾：保护的比较厉害啊。以后会出现一个什么局面?现在到处都在做这个微博。</p>\n<p>李：对于中国的自由、民主、开放这是个好事情。</p>\n<p>艾：现在网络上还是在操练这个。现在网络上说这个东西总体品质不高，实际上还是赚了。民众总体实际上不需要品质太高的东西。</p>\n<p>李：肯定有不需要，有的非常渴望品质高的。比如说“宜黄拆迁”，一家三口人自焚，集体自焚，绝大多数的网民都会关注。即使是平时只关注八卦新闻的人，在发生这样段位的新闻的时候，也是会关注的。有些人看看三联，偏白领，小资的读物，他在微博上开，可能会收听连岳。以前做纸媒的时候，必须要有纸和字才能看到。做了互联网以后，我们请了专门调研公司进行业务调研，用户行为分析。我们公司内部也有市场部门，专门做用户调研，目的就是告诉你用户是什么样的，他的热度，他上网的习惯是什么，他路径是什么样的，在是什么样的环境下看什么新闻，还是不太明晰。尽可能给他提供方便，在休息的时候，上班的时候，回家的时候，临睡前，吃完饭，午休的一段时间他能看得到。有一个是二十四小时高质量的运营。这样可以让你的信息传播量巨大。</p>\n<p>艾：针对性强。</p>\n<p>李：同时通过做网络媒体也可以看到，世界大势浩浩荡荡不可阻挡，被启蒙的网民越来越多。</p>\n<p>艾：在这几年发生变化很大?</p>\n<p>李：很明显。</p>\n<p>艾：具体来说，怎么明显?</p>\n<p>李：还是“宜黄拆迁”这个事。这里边有几个节点，唐福珍案，此起彼伏的血拆接连发生，然后冒出三口人集体自焚，这件事本身够恶劣。另外当事人用了网络，他们的小女儿，钟如九，原来就是在南昌做销售的一个初中毕业生，小女孩。原来恶性事件的传播都需要专业人士去采访。</p>\n<p>艾：恶人去采访。</p>\n<p>李：(笑)需要有恶人去采访去，去报道，然后把它恶狠狠的报出来。现在她已经可以直接做了。</p>\n<p>艾：路边的野花已经很多了。</p>\n<p>李：对，完全可以直接做。</p>\n<p>艾：有可能达到百花齐放是吧?</p>\n<p>李：对。</p>\n<p>艾：争奇斗艳。</p>\n<p>李：这不是以后就有了嘛，“血拆地图”嘛。这个网友到现在都不愿意露面，我都加入那个群了，“血拆群”。他就是做了一个地图，谷歌地图。哪个地方发生血拆，他就在中国地图上标上一个。这个一出来就马上封杀，封杀以后就转入地下，现在就在QQ群上活动。</p>\n<p>艾：好像在QQ群上聊天的人都被喝茶。</p>\n<p>李：喝茶，对。</p>\n<p>艾：是因为从QQ上很容易获得他们的信息吗?</p>\n<p>李：这个从……</p>\n<p>艾：从哪儿都能获得信息，包括推特上都能，你想国外的一个网</p>\n<p>李：学计算机的人都懂，原则上来说……</p>\n<p>艾：其实每个人都是透明的</p>\n<p>李：哎，对。其实每个人在QQ上、MSN上说的话都是能找到的，没人愿意去找，太多了。但是一旦有不可抗力来临的时候，比如通过公安市局，分局找到你公司。你说，配合?不配合?每个人都是透明的。</p>\n<p>艾：多大，这个群有多大?现在QQ用的。</p>\n<p>李：非常普遍，数量不是……</p>\n<p>艾：所有年轻人，学生基本上都用</p>\n<p>李：他可以自己建群，自己加群。我平时常用的就是四五个群很简单。</p>\n<p>艾：到什么程度咱们决定封这个群?</p>\n<p>李：我们自己不封。</p>\n<p>艾：啊?封是谁封?</p>\n<p>李：封是被迫封，被封。</p>\n<p>艾：被封是通过你们手封还是他们自己就能封?</p>\n<p>李：我们手封。当指令下达的时候。</p>\n<p>艾：噢。</p>\n<p>李：不可抗力，国家机器。</p>\n<p>艾：那么这个机器是北京市还是……</p>\n<p>李：国字号的。</p>\n<p>艾：国字号的。通常由什么机构管理这个事呢?</p>\n<p>李：这个北风专门做个一套PPT，中国互联网信息组织的架构，它是有一套的。</p>\n<p>艾：做的准确吗?</p>\n<p>李：比较准确。可以让他给你一份。公安会管，公安主要管黄。</p>\n<p>艾：黄赌毒?</p>\n<p>李：对。然后是信息产业部会管，信息产业部是从行业方面管。然后……</p>\n<p>艾：然后就是中宣。</p>\n<p>李：中宣和国新办，根据意识形态。然后就是安全局，那就是从另外的……</p>\n<p>艾：那不是很容易就把你们蚕食了吗?</p>\n<p>李：之所以没有被蚕食，就是因为背靠网民嘛。</p>\n<p>艾：对，量大到一定程度了。</p>\n<p>李：背靠网民，投鼠忌器。它是一个制度。</p>\n<p>艾：已经形成这个制度……</p>\n<p>李：之所以饭否，因为“七五事件”饭否被关，不就这么简单。饭否要是腾讯这么大就不会被关。但是问题是如果饭否做到腾讯这么大的时候，它也得付出一些，就像刚才你问的问题一样。我们现在收到的不能说有多多，只能告诉你非常多，再说第二句我也要去喝茶。像做到门户级别的，不会关你网站，但是会让你停止更新。不会让你新闻中心停止更新，会让你一个小频道停止更新，网易被这样治过。我们的“今日话题”三天两头被敲打。</p>\n<p>艾：但是自由度还是在……</p>\n<p>李：自由度……</p>\n<p>艾：新的技术出现啊。</p>\n<p>李：这是肯定的。</p>\n<p>艾：好像你很乐观啊。</p>\n<p>李：因为看到受影响的，接受到信息的，已经觉醒的网民越来越多。</p>\n<p>艾：这一点我也很吃惊，因为我不太出来，但是我一出来居然很多人认识甚至熟悉。我觉得这是太厉害了。你现在不需要在这个位置，甚至露面都行，这点确实很重要。</p>\n<p>李：信息公开，在中国是有限度的公开，已经有非常高的红利让我们来扯。还是比较有信心。但是对于做预测，这就是另外一个问题了。我指的有信心，是指管制与被管制这一方。被管制包括信息传播媒体——新媒体旧媒体，以及受众——网民。</p>\n<p>艾：拿中共革命史来比较，你觉得现在是延安时期还是国内战争还是井冈山时期?</p>\n<p>李：现在啊。</p>\n<p>艾：长征反正是过了是吧，没那么惨了。</p>\n<p>李：这个性质不一样，那是暴力革命、阶级斗争、你死我亡，我们这个不是。</p>\n<p>艾：我们从游戏的观点看。</p>\n<p>李：我们是非暴力不合作。</p>\n<p>艾：游戏的观点来看。</p>\n<p>李：应该是十年到二十年。</p>\n<p>艾：那你是更新换代了。</p>\n<p>李：对。</p>\n<p>艾：十年以后。你现在多大?</p>\n<p>李：我四十。</p>\n<p>艾：十年以后你都快退休了，你的孩子辈都已经起来了。本来这辈人你就管不了他。</p>\n<p>李：我的意思是十年二十年后就会变颜色吧。</p>\n<p>艾：他们内部也是这样认为的。</p>\n<p>李：也是这样认为的?</p>\n<p>艾：党内高层也是这样认为的。说下一代的领导人不会变，但是下下一代是必然要变的，这是高层他们自己认为的。</p>\n<p>李：是吧。也就十年。</p>\n<p>艾：你们已经达到共识了。</p>\n<p>李：(笑)没有通过气的。</p>\n<p>艾：你这个十年是怎么判断的?</p>\n<p>李：压不住了，锅已经……</p>\n<p>艾：快烧漏了。</p>\n<p>李：对。从舆论控制、信仰、执政理念、到执政措施、执政的实际效果、执政能力的考量，从各个方面。包括生态环境、经济发展模式都已经全面溃败。非意识形态领域，全民的价值观、信仰的崩塌，大家都在呼唤，呼唤国民党什么之类的(笑)，眼睁睁的现实，政商勾结。</p>\n<p>艾：他已经不是说放弃伦理，不太讲理的时候，他已经完蛋了。</p>\n<p>李：对。举个例子吧，每年做全国两会。我原来从来不做这个，我最早做新闻也不是时政记者，即使跑时政记者在纸媒来做谁也不会来关心全国两会。但是互联网要做，06年开始做，06、07、08每年一次。网民的跟贴还有有点正面的，到了08年09年，只要是两会的、代表委员的、国家领导人的，只要开跟贴100%是骂。后来没办法，必须关掉，不关就不能看了。一看就知道，民心已经完全失去。基础已经不牢。</p>\n<p>艾：现在过的还比较快乐了?</p>\n<p>李：不快乐。</p>\n<p>主持人：比原来在杂志报纸……</p>\n<p>李：工作上比那个时候要好一些。影响力比较大，我以前在南方周末，南方周末的牌子多响。现在在腾讯网。</p>\n<p>艾：南方周末还是小众。</p>\n<p>李：在业内还是这样。我说的影响力是指每天有几千万的网民来看。在突破重重限制的情况下，把想让他看的新闻推出去。</p>\n<p>艾：下边的编辑有多少?</p>\n<p>李：不到七十。</p>\n<p>艾：这么多</p>\n<p>李：只是一个新闻中心。</p>\n<p>艾：是啊，就这么多人啊。</p>\n<p>李：它最大的资产也就是人了，没有其他的产业。另外就是带宽，就是它的服务器，它要存这么多的文字、视频、图片的信息。</p>\n<p>艾：你们怎么选这么些内容?</p>\n<p>李：80后有过媒体经验的，做过编辑，做过记者，或者是学校出来的，学新闻的不是学新闻的。学新闻的来的多，但是在录用的时候，学新闻和不是学新闻专业的是旗鼓相当，主要看就是偏右，价值观、新闻观比较好，总不能用一个乌有之乡的人来吧。信奉的是民主、多元共存、政治民主。</p>\n","author":296,"categories":[20534],"tags":[9034,19254,19234,8782,8616,10734,9421,9484,14674,19400]}