{"id":131040,"link":"https://chinadigitaltimes.net/chinese/2011/01/艾未未vs-雅虎中国总编助理杨磊/","date":"2011-01-01T16:53:21Z","modified":"2011-01-01T16:53:21Z","title":"艾未未vs 雅虎中国总编助理杨磊","content":"<p><strong>现在一个很大的问题就是说，包括对管理部门也是一样，他们收到的指令是来自于上面，但所谓的这个上面，到底是上到谁那，大家是不知道的。他们也不清楚。</strong></p>\n<p>被访者：雅虎中国总编助理杨磊</p>\n<p>时间：2010年12月2日</p>\n<p>艾：上海大火公民之路，你是做了一个小的调查，现在还在吗?</p>\n<p>杨：还在。</p>\n<p>艾：我觉得相当好啊，你们做这个事。</p>\n<p>最后对于三个答案，你认为上海市政府会公布遇难名单吗?</p>\n<p>会</p>\n<p>一如既往的不会</p>\n<p>强烈要求公开</p>\n<p>你看过这个结果吗?</p>\n<p>杨：没有。</p>\n<p>主持人：还在统计中吗?</p>\n<p>杨：还在统计中。</p>\n<p>艾：当然很明确，一个媒体能够在一个事件中做很具体的事情，是很了不起的。是一种类型的突破，还很安全，不是你们的观点。你们只是问，会不会公布遇难名单。我们正好做了上海市名单公布的问题。上海这么一个楼，这个火很单纯，死的人也很确定，就是这个楼里的，还有就是施工人员，还有就是做“阿姨”(保姆)这些人。</p>\n<p>杨：作为一种媒介，互联网比平面媒体有这么一点优势，它(平面媒体)纠错的成本是很高的。你可以放上去试，如果这么一种方法是不行的，我们就拿下来。像是报纸印在纸上，如果监管部门说这个是个问题，那么它就真的是个问题了。</p>\n<p>艾：现在没有部门通知你们说这样是不行的?</p>\n<p>杨：有通知说是要把互动、评论这部分关掉，没说是要把调查关掉。应该是还没有注意到这些东西。</p>\n<p>艾：我们为什么做这个调查，就是想什么火或者死了人都不能说的话，这个事实际上是一个早晚改的一个习惯，这个习惯我觉得，是对谁都没利的一件事，你说矿难和地震你不说，那这个大火你也不说，上海可能还是一个可以突破的一点，因为上海，怎么说也是个国际都市。所以我们就做，他们说是58个人，我们现在查到57个人了，因为我抓住了一个把柄就是说他说三分之一的人是不愿意公开的，那么57个人，那只有不到百分之一的人不愿意公开。</p>\n<p>杨：当时在处理这个说是“三分之一的人不愿意公开”，我们在标题上做了处理，标题是“三分之二的人支持公开”。</p>\n<p>艾：这个也做的很好，我们电话打到上海的办公室这是这样问，我说你把三分之二能公开的告诉我们，他们也说不行。</p>\n<p>杨：这个其实我们现在像这一波做互联网的啊，其实更多的是从平面媒体转的，我以前在二十一世纪，我负责这个头版，当时我们受的监管更细，我们当时经常会叫怎样的合法越界，怎么样来更好的包装这个新闻，其实现在尤其是这一代互联网从业的人，他更多的是从平面学到的一个保护的，产品落地的一个手段，然后他会相对来说对监管提出更大的挑战，因为你单纯的靠关键词什么的，这个监管手段其实是不能够完全来处理这个问题的。</p>\n<p>艾：这一块蛮有意思的。</p>\n<p>杨：我之前曾经跟一个官办的网站的一个CEO在一起交流，他说我们必须要警惕一个现象，就是南方报业出来的人已经占据了各大的新闻网站总编辑的位置，我说太不好意思了，因为我也是，然后我们就没有办法再谈这个事情了。其实我们在看说一个媒体究竟能不能成为一个媒体，我觉得我们是来看你是不是从常识来出发的。为什么这个事情它就是这个样子的，那我们有很多种办法或者技术手法，让它更多的呈现出来，而不是一个邮件来告诉我说这个东西不可以，我们现在问为什么不可以，这也是一个不停地交涉的过程。</p>\n<p>艾：成熟了很多，其实和我做的工作一样，你传达的信息其实都是固定信息，那么表达的方式是可以变化的，你用什么样的语言和途径来把信息传达出来。这一块，你觉得由于都是南方报业出来的这些人，那实际上是对限制它的人也提出了更复杂的要求，它必须要知道的更多才行。而且它有些事情不好限制，有些事情一直在变化当中，因为事件也在经常发生变化。</p>\n<p>杨：有时候我们也经常会跟我们的管理部门，刚在底下我说以前做报纸的时候发现只有宣传部管我们，现在做网站发现所有的部门都在管，就是很多不知道，以前都没听说过的部门都可以管的到我们。</p>\n<p>艾：比如说哪些部门?</p>\n<p>杨：比如说我以前一直认为说，做做新闻类的网站，不就是新闻办，网管办这些的是吧。现在好像通讯管理局什么的也可以要求我们定期做个汇报你们的业务。很多部门我都没听过，我们经常会和管理部门的人在底下吃饭。</p>\n<p>艾：他们是些什么样的人?</p>\n<p>杨：其实都一样，我觉得还是因为所处的位置来决定一些他们的思维，底下吃饭的时候他们也说有些指令是不应该的，但是也没办法。</p>\n<p>艾：当然他也是处于一种行政指令，他们也不相信这件事…….</p>\n<p>杨：现在一个很大的问题就是说，包括对管理部门也是一样，他们收到的指令是来自于上面，但所谓的这个上面，到底是上到谁那，大家是不知道的。他们也不清楚。</p>\n<p>艾：很神秘的帝国啊。</p>\n<p>杨：对，因为他们也不清楚，所以他们要把范围无限的扩大。我记得之前有一个非常好玩的事情是，这不是发生在我们的网站，我们有一次去跟另外一个网站去交流，他说有一阵他们跟帖里面总是出现一个关于房价的段子顺口溜形式的，反正也是应该比较好读好记，应该是政府房价太高怎么着，说的一堆。然后监管部门就要求说把这个段子给过滤掉，现在跟帖的人也满有水平的了，如果你把我文字跟帖给屏蔽掉，我可以发图片嘛，图片你总没办法处理掉。然后再次说把跟帖也关掉。但是论坛里面又继续出现这个东西，那怎么办呢，就设置一个所有跟房，房字有关的全部屏蔽掉。我就跟他开玩笑说，你这个网站是做房地产的哦，把房字蔽掉，你一天做什么呢?但是收到的指令就是这样子。</p>\n<p>艾：可以看出上面首先是不计成本的，他这个指令基本上是不需要算成本多大。</p>\n<p>杨：他成本很低，实际上他的成本就是下指令这一块，剩下就是我们来完成，因为你不完成，他罚你。</p>\n<p>艾：就是技术层面成本，它这个涉及到问题很多的，比如说房字都不能用了。</p>\n<p>杨：也是要有个思考的过程，但是从他们这个层面，像跟网管打交道，也都是二三十岁的年轻人，我们也是一起读的大学，你不能说这个人天生就这样，我觉得就是因为在这个组织，他们也只是个执行层面，他们所谓的“指示就是无条件服从的”。</p>\n<p>艾：就是那个年代的时候，雅虎把一个互联网使用者的信息交出给公安系统，然后导致他入狱的那个时候，还是美国的管理。</p>\n<p>杨：这个事情，我们曾经有过一个内部的交流，当时我跟负责这个事情的雅虎安全的总监，他有一阵来北京，其实这个事情对雅虎邮箱的用户流失影响是蛮大的。</p>\n","author":296,"categories":[20534],"tags":[12574,8616,9484]}