{"id":131115,"link":"https://chinadigitaltimes.net/chinese/2011/01/“传媒网络与公民社会建设”讨论会-二/","date":"2011-01-02T13:26:15Z","modified":"2011-01-02T13:26:15Z","title":"“传媒网络与公民社会建设”讨论会 (二)","content":"<p>第二节：传媒网络与民意表达</p>\n<p><strong>乔木：</strong>我们继续，接下来有请展江教授主持。</p>\n<p><strong> 展江：</strong>这节的主题是传媒网络与民意表达。按照议程规定，首先请人民日报社人民网舆情监测室祝华新秘书长给我们做演讲。（祝华新先生的发言暂缺）</p>\n<p><strong>展江：</strong>感谢华新的专业色彩和对现实关切的报告，下面请国内著名的时事评论员笑蜀做报告。</p>\n<p><strong>笑蜀：</strong>我讲一下最近越来越强烈的感觉。这个感觉是中国网络舆论或者中国公民社会，现在处在一个十字路 口，后面往哪个方向走不知道，有很多悬念。我做言论工作这么多年，所有言论的主题都是呼吁公民社会。公民社会在中国成为可能，没有互联网就没有中国公民社 会，二者息息相关。互联网对中国之重要几乎可以说是决定性。我把中国跟南非对比，中国社会缺乏一个关键性的第三方力量，我们只有对立的两极，要么统治者， 要么被统治者。但是在南非或者苏联有个超然于二者之上的处于公正立场的转型力量。比如说南非的宗教力量，苏联东欧也是这样。中国没有，这是中国转型最大的 困境所在。网络舆论带动了公民社会。第三方力量开始出现了。互联网带动的整个公民社会的进程，就是中国社会转型最需要的第三方力量。它不是敌对的力量，不 能把网络舆论和公民社会当做敌对势力看待，它是第三方力量，独立的公正的力量。这样一个力量如果能够在中国的作用越来越大的话，我相信中国社会的转型将来 会越来越平稳，越来越平和，有可能实现王院长所说的软着陆。如果说没有这个力量，或把它当做敌对力量看待，就会扼杀它的空间，两极会越来越对立，中国社会 会越来越走向极端，那种软着陆的前景是看不到的。而现在我们就处在这么一个关键的时刻，我们怎么对待这个公民社会？</p>\n<p>从民间或官方两个层面讲，我觉得都需要爱惜。珍惜这个网络舆论和公民社会这个第三方力量，而不是把它当做一个敌对的力量来形容。有了这种力量的存 在，我想在近期最大的作用是训政的作用。孙中山讲过训政，但是用什么手段实现没有讲清楚，更多的是讲用政府的力量。政府对民间训政，这是不可能实现的。为 了千秋万代延续下去，这个训政也是千秋万代的。这个训政必须有一个第三方的力量训政，是对民间和官方双方的训政。这个力量就是网络舆论和公民社会，就是对 民间训政，培养民间的公共意识，培养民间作为一个公民力量的一种能力。同时也是训练官方来跟公民社会打交道，跟民间社会相处的一种能力。没有这个力量的存 在的话，训政的进程也就会取消了。没有训政的话，将来就是对立。</p>\n<p>网络舆论对中国当下的意义很大，民间和官方都要爱惜它。我们政权力量之强大已经到了所向无敌的程度，任何定点打击都是能够充分实现的，不存在敌人亡 我之心不死的可能，没有谁能推翻它颠覆它。然而敌人都是制造出来的，没有天生的敌人。你把它当敌人，用对付敌人的手段对待它，总有一天它真的会成为敌人。 官方对网络舆论公民社会需要善意的建设性的理解，中国的网络舆论和社会力量是不可阻断的。新浪微博每个月以500万数量在增长，如果把几亿中国人席卷进 去，这种力量你把它当敌人对待，哪一个力量能够跟这样的敌人对抗？只有一个选择，即善意的对待它，和平的相处。</p>\n<p>从民间自身来讲，从我个人来讲，我自己心态也慢慢的转型。官方需要一个善意的对待，和平的相处。具体到言论，具体到我本人，言论的方向可能也需要调 整。如果你不想被人家当做敌人的话，这种言论的方向尽可能的克制，尽可能的少一些被误解被想像的空间。我最近在微博上给我同行的一个建议，能不能多做一点 关于人性的温暖的明亮的题材？批判是没有问题的，我想我批判也不少，我批判地力度也不小。但是我想仅有批判可能是不够的，批判是要有目的的批判，批判的锋 芒背后要有一个力量支撑，不是为批判而批判，为破坏而破坏，为打击而打击。我给《南方周末》写了一篇文章，背后决定批判方向的力量是公益。公益的背后是是 爱是善。我为什么说它开启了中国的文艺复兴，从善的层面爱的层面讲这个东西，可能就是说过去中国的灾难苦难等让人失望绝望的东西太多了，我们能不能再给这 个社会提供一点正面的能量？第一点我想我们言论的方向要调整。当然批判的锋芒仍然是第一位的。但是批判的同时能不能多一些正面能量？第二点，一种平衡、理 性、中立的话语方式、思维方式是不是应该更多一些？我本人在尝试朝这种方向调整。这取决于两个因素，我是不是愿意做这样的努力是第一个方面。</p>\n<p>有另外一个方面的问题是我自己不能解决的，又涉及到官方的问题。举个小例子，“我爸是李刚”这个案例，这个话在什么语境下讲的？到底什么意义？媒体的传播 到底准不准确？其实我是有疑问的。我在微博上面一直在质疑这个东西，刚开始我觉得我的质疑是有力量和起作用的，李刚事件是个关键问题，如果不搞清楚就不可 能引动整个公众情绪。我的质疑有力量的，正在这个当口，一道封杀令下来，我根本不起作用了，原来一种盲目的力量更占上风，整个事情朝着更盲目的方向发展。 这样的事情非常多，本来就是说言论是有力量的，本来媒体是有力量的。比如如果你允许王克勤做深入的调查，还原真相，做客观的评论，我想媒体是可以给民众一 个健康的思考方向的。把健康的理性的力量压下去之后就没办法了。第二个就是说中国现在需要一个理性的平衡的力量，要给空间。没有空间，你想凭借自己的硬力 量进行地毯式的封堵，神仙都做不到。因为中国言论的力量每天以几何倍数的增长，不可能做到地毯式的密集的封杀。我最近也在调整我的那种思考方式，有一个前 车之鉴让我有所反思。1949年之前中国的自由知识界，对这个关键社会的转型时期的作用，我认为1949年以前的自由知识分子，当时自由知识分子很大程度 上都左倾。普遍的左倾化，过度的愤激，道德上过度忧虑，是造1960年的悲剧的原因之一。如果对1949年之后中国历史负责任，我们要坚持我们批判的立 场，坚持对公权的监督，都没有问题。同时我们要注意怎样避免到了另外一个极端倾向当中。公民社会是建设性的东西，不是一个盲目的批判力量，公民社会最根本 的元素是爱是善，是建设性，这才叫公民社会。现在到了十字路口，官方和民间都要思考这个问题，最明显的就是把它当做敌人。将来它肯定是你的敌人，而这个敌 人你是没有办法战胜的！谢谢。</p>\n<p><strong> </strong><strong>展江：</strong>刚才两位观点都很鲜明，特别强调了舆论对于官方和民间双重的重要性，以及在社会转型的结骨眼上是一个必须正视回应的议题。现在请《中国经济时报》的高级记者王克勤做发言。</p>\n<p><strong>王克勤：</strong>刚才两位老师分别做了发言，我听了非常兴奋。整个传统的官媒控制的格局已经发生了重大变化，现 在实际上主体立场严格讲被整个非主流媒体，民间或者网络控制。主流媒体往往在网络上受到追打，是个非常有意思的变化。刚才笑蜀也谈了一个让我眼前一亮的观 点，就是建设性理性。我谈三点想法。</p>\n<p>我的第一点想法是，我觉得这几年，尤其近两年中国进入了一个全民媒体时代，互联网正在改变和影响中国社会的方方面面，由官方媒体单一控制的舆论发生 了重大变化。互联网正在改变影响着每一个人。互联网和传统媒体之间的特点有以下六个：第一个是海量传播，没有任何一个媒体传播有互联网强大。第二个是同步 传播。第三个是多元传播，报纸是图片和文字，广播是声音，互联网是所有的几乎都具有。第四个是互动传播。互联网是言论表达的平台和机会，如果中国13亿老 百姓都成为网民的时候，中国完全可以实现直选。第五个是经济传播。没有任何一个传统媒体成本低于互联网。第六个是自由传播，相对的自由传统。相对于传统媒 体，互联网上会有更多信息。从从业人员的角度讲，传统媒体很多新闻被管制的，我们可以通过网络来传播。网络也不是绝对自由的，相对而言是自由的。这使互联 网改变了中国。这是我第一个想法。</p>\n<p>我的第二个想法是，网络舆论监督正在有利的实现全民监督，也正成为公民维权的重要手段。这个有很深的体会，2004年的时候我的办公室来了一个79岁的老 太太，脖子上挂了一个U盘。他说王老师，我的上访材料在我的U盘上，说拷在你的电脑上，然后说还有光盘，然后写E-Mail。这是典型的案例，中国网民上 访形态发生了重大变化，原来信访、电访、走访，现在很多上访者建立了自己的博客、微博，把自己的意见表达出来。这是前所未有的，因为这样一个全民媒体时代 出现，从而出现一个新的曝光时代。你的香烟我拍下来立马可以通过手机微博传出去。它提供了一个很好的技术手段平台。</p>\n<p>民间个人小报小刊正在全面诞生。原来打压非法报刊，现在在网络上，只是改变了形态而已，新闻自由慢慢的实现。新闻自由很大程度上是媒介的自由，介质发生变化了，网络上任何一个人都可以办自己的博客，都可以发言。</p>\n<p>第三点，公民社会应该让更多人使用网络开始。网络平台里每每发生公民各种各样的行动，我们会看到媒体报道，网民跟进，律师跟进，学者跟进，从而推进了一个 一个公共公众事件的解决。这个最大的平台就是互联网，因此互联网使中国进入了全民媒体时代，任何人都可以办自己的报纸自己的刊物。这是我的基本观点，谢 谢。</p>\n<p><strong> </strong><strong>展江：</strong>下面还有一点时间，谁有话说？</p>\n<p><strong> </strong><strong>吴强：</strong>我想就笑蜀老师说的谈我的想法。我的基本观点是，笑蜀老师表 面上很激进，在我看来还是保守了。从互联网大规模的传播方式和祝华新老师谈的话语权变迁看，目前体制下互联网传播方式只会进一步将社会激化，促进社会的赞 同或者反对，改进进步或者保守压制之间的分歧对抗。所以说寄希望于互联网本身作为第三方力量是不现实的。所谓建设性的力量在于现在媒体传播网络当中所缺失 的一环，也就是所谓的知识精英在媒体的知识再生产当中的作用。换句话说知识精英和媒体的再生产是脱节的。总体来说知识界在媒体的知识生产过程当中，话语是 很弱的，没有充分地展现出来。媒体目前力量主要体现为王克勤老师这种深刻的报道，缺乏另外一种力量。现在媒体的生产力还是远远不够的，只是以时评的方式体 现。对于社会的差异，以及我们未来稍微建设性的理性来讲远远不够的。这个东西才是未来媒体网络建设当中最重要的。</p>\n<p><strong>浦志强：</strong>传媒、网络好多的问题，因为这种封堵和压制加深了彼此的对立和不信任。王司长说的四级响应都很 好，如果不是他说的四级响应跟局部地区有雨一样，搞不清楚，再多的和谐社会构建努力，都比不上四川地震小孩子的家长的遭遇给人来的更具有说服力。现在有好 多东西，像笑蜀所说的情景，我们要建设性，也希望能够静悄悄的软着陆。这样的善意需要回应，你会发现周泽去四川会被打一顿。为什么说有王司长说的这种救灾 机制在玉树地震的时候不用？因为我找到了更直接的方式。一个玉树藏族人讲到喇叭在当地救灾最初的七个小时所发挥的作用。镜头里面不可能出现喇叭这种，所以 灾后的心理干预对于一个有信仰的民族来讲作用是不一样的，他们的生老病死和我们俗人有不一样的理解。我们发现官方话语权的控制不行，会发现小英雄林浩可能 没救过那么多人。所谓主流媒体，你们凭什么主流？确实我们要建设性的表扬，要做建设性的反对派，提供非破坏性的意见。但是需要有一种统一的声音，这个声音 面对的是事实，发表的言论追求公立。每个人有各种各样的创新，都在做大环境下的小文章，扎扎实实的做事情。王司长还在前行，是不是可以理解为民声还在，但 是仅有民声是不足以创建和谐的。我们不是一个一个模块拼在一起，堆在一起就是一个和谐社会。真正的和谐需要每个人尽量主动的，或者能够按照自己的方式选择 生活和表达。他买车你不让坐，非让他做公交车。朝令夕改，太跟不上与时俱进的形势。形势瞬息万变，原来朝令夕改，现在朝令中改了。每个人都是媒体人，都是 表达的点，都可以连成线。一个政法委副书记可以要某个记者的小命，于是在酒醒来之后发现微博铺天盖地，后悔都来不及。我们要最大限度的表达这种意见。希望 这种意见是理智的，决不是恐吓的。</p>\n<p><strong>丛日云：</strong>我有一个问题，你那个调查，实际上是个负资产。官方封堵和引导是副作用，不知道你的数字怎么来的，是仅 仅在网络社区上来调查官方舆论引导对网民的作用，还是说官方引导对全社会的作用？基数仅仅是几亿网民还是全社会？这个调查是记录一件一件事中官方引导的作 用，还是就整体上来说当代中国社会的人的信息来源、价值观念、思维方式、语言表达方式等等？现在整个的精神世界是官方在引导控制，是不是也是一个负数？所 以我觉得你那个调查肯定做了大量的工作。</p>\n<p><strong>祝华新：</strong>我这个不是调查，是一个分析方向。我们刚开始启动，要做的话需要专门的团队来做，所以这个不会 被引用。但是我们做分析的特点是去网上搜寻，这点严格要求。只能说官媒的宣传，一个是网络新闻，第二个是网络社区中激起的反响。我们严格限制所有人，舆论 产量必须来自互联网，不在网下做任何调查。为了避免麻烦，我们不离开报社大院，不做任何材料也不做任何现象的调查。</p>\n<p><strong>展江：</strong>社会舆论和网络舆论百分比大概是一样的还是有差别？</p>\n<p><strong> </strong><strong>祝华新：</strong>我刚才说的三组人群，一个是社会的，国家统计局的5%人口调查，还有一个是网民人口，还有一个针于BBS社区的。做的三个人群的调查，目前只能做到网络社区的言论和上网的纸媒言论，没有其他形式。</p>\n<p><strong>丛日云：</strong>你选择的事件都是对政府不利的事件，很尴尬的事件。</p>\n<p><strong> 祝华新：</strong>不是刻意选择的，是微博数据锁定达到关注度的事件。我们选择关注实践，不选太宽泛的事件。</p>\n<p><strong> 乔木：</strong>大家认为互联网舆论不是整个社会舆论，但是至少代表一部分。一般认为政府官员也可通过网络了解民 意，但我的感觉并不完全是这样。举两个例子，昨天跟某位地方领导吃晚饭，他55岁，不算太老，但是他说从来不上网，一是不太懂网络，而是没有时间。当然他 有自己的了解信息的渠道，不上网不代表他就不了解民意。第二个例子，我负责的北外国际新闻传播硕士项目，作为国家的战略试点，有个副部级领导讲授的“国情 教育”系列课程。我很惊讶的发现，一些领导是不上或很少上网的。各位对领导上不上网与了解互联网民意有什么看法？</p>\n<p><strong>祝华新：</strong>总体感觉我们接触的这部分领导对网络还是比较熟悉的，都能正视。</p>\n<p><strong>笑蜀：</strong>我回应一下，我相信有相当部分的甚至多数官员不上网。不知道网络世界，没什么关系，因为整个社会 舆论的议题是由网络设置的，平媒的内容都是跟它走。并不因为他不懂网络，这个事件就朝着他设计的路线走。第二点知识界没有介入媒体生产过程，我深有同感， 我真正看到很多朋友没有进入媒体，不是说本人问题，而是思想言论没有介入媒体。但是最根本的问题不在他们个人。我认为中国现在没有知识界。什么叫知识界？ 一定要有一个知识共同体，知识生产共同体。中国没有共同体，没有知识界，比如说今天王院长说文化人比政府官员还落后，他说的不是知识界，不是文化人。第三 点我回应祝教授的研究，希望有个定量定性的课题，封杀舆论的社会心理成本，怎么样重创社会心理，怎么样使这个社会心理走向失望绝望焦躁，每一次封杀导致更 多的失望绝望敌意甚至仇恨。希望有这么个研究拿出来，官方的封杀一定要考虑心理成本，现在是不顾成本的封杀。</p>\n<p><strong> </strong><strong>提问：</strong>我是新浪网的。刚才提到了新浪微博，现在传播的门槛比较低。 对于微博来讲，我们现在有500人的团队，一半人都在做后台监控。说两个例子。前两天我们请毛新宇来，大家怎么看这个事情？这个电话是我打的，一直想请他 做个访问。但是外界对他有很多微词。我们又做了很多工作，他开通了微博。紧接着开通了之后，我们非常非常紧张，当时开通之后涉及的所有同事都在加班。我们 开始刷屏，看到很多评论，很多评论非常有意思。大周末的毛将军开通微博，删帖子都删不完了，出现在屏幕上的是88页，再刷新变成78页，剩下的都被删了。 大家可以分析一个现象，对于他个人来讲，毛新宇开微博是个人现象。是不是很正当的东西呢？很正常，他是个公民。但是网络上对于他的职责很偏激，毫无理性。 紧接着几天之后这个微博弄得他也很尴尬，继续开还是关掉？只能不了了之。最后各种各样的方式，我们跟他协商，惊动了更上面的人，后来平息掉了。再讲一个事 情，刚才笑蜀老师说的非常重要的一点，所谓说包括知识层面也好或者学院也好，或者一线工作人员也好是否承认了这个圈子？这个圈子所做的工作是什么？意见领 袖也好，或者能够传达自己的思想也好，是否用了这个传播手段并动用这个传播手段表达自己的意见？是不是接下来以后包括学院也好，一线媒体也好，政府也好， 形成沟通机制，给这个社会提供建设性推动性的作用，而不是学院研究很简单。笑蜀老师说到的政府官员对于网络的误解惧怕，这个是由于传播路径根本没有打通， 这个是需要解决的现象。</p>\n<p><strong>展江：</strong>时间到了。今天交流确实很重要，我个人提一点点，为什么会造成网络舆论的问题？是不是完全缺乏沟通机制，我表示怀疑。用一种原因解释一个现象的方法，还是有待商量。不过提供的材料还是很重要的。谢谢大家。</p>\n<p>“传媒网络与公民社会建设”讨论会（一）：<a href=\"http://www.ohmymedia.info/%e2%80%9c%e4%bc%a0%e5%aa%92%e7%bd%91%e7%bb%9c%e4%b8%8e%e5%85%ac%e6%b0%91%e7%a4%be%e4%bc%9a%e5%bb%ba%e8%ae%be%e2%80%9d%e8%ae%a8%e8%ae%ba%e4%bc%9a%ef%bc%88%e4%b8%80%ef%bc%89.html\" target=\"_blank\">点击</a></p>\n<p>“传媒网络与公民社会建设”讨论会（三）：<a href=\"http://www.ohmymedia.info/%e2%80%9c%e4%bc%a0%e5%aa%92%e7%bd%91%e7%bb%9c%e4%b8%8e%e5%85%ac%e6%b0%91%e7%a4%be%e4%bc%9a%e5%bb%ba%e8%ae%be%e2%80%9d%e8%ae%a8%e8%ae%ba%e4%bc%9a-%e4%b8%89.html\" target=\"_blank\">点击</a></p>\n","author":296,"categories":[20534],"tags":[10644,8936,9213,8912,14767,15064,11973,11708,8716,13345,9369,9020]}