{"id":131267,"link":"https://chinadigitaltimes.net/chinese/2011/01/于建嵘：知识分子的真我本色/","date":"2011-01-04T14:05:05Z","modified":"2011-01-04T14:05:05Z","title":"于建嵘：知识分子的真我本色","content":"<p>　　【先驱人物·于建嵘】</p>\n<p>　　【主题】于建嵘：知识分子的真我本色</p>\n<p>　　【作者】本报记者 梁逸飞 发自北京</p>\n<p>　　【人物简介】于建嵘，1962年生，现任中国社会科学院农村发展研究所社会问题研究中心主任，教授。法学博士，著作有《岳村政治：转型期中国乡村政治结构的变迁》、《抗争性政治：中国政治社会学基本问题》等。</p>\n<p>　　【先驱语录】</p>\n<p>　　★官员不容易是事实，如果官员感到干不下去了，可以下台啊。从来没有求着他们来管我们</p>\n<p>　　【提要】赚了大钱的朋友，调侃他总是“忧国忧民”;做了大官的昔日同学，嘲笑他“迂腐不化”。工作之余，于建嵘还要花上大把时间，接待来自不同地方的访民</p>\n<p>　　【正文】</p>\n<p>　　京郊外的小堡村，因画家扎堆聚集，得名“画家村”。这几年，“画家村”名气渐大，吸引了不少慕名而来者。有青涩的学生，怀揣梦想的文艺青年，落魄的画家，前来购买画作的商人……</p>\n<p>　　这里，还住着一位与众不同的“画家”。他的画作对象，都是清一色的上访百姓：头裹白色头巾，上书一个大大的黑体“冤”字。画中访民酸楚无助的表情，足以震撼人心。有人说愿出高价购买，这位“画家”听后哈哈大笑。</p>\n<p>　　一幅大黑框眼镜，几缕凌乱的头发，满口浓郁的湖南腔，说到激动处声音高亢，偶尔不失幽默。他是“画家村”的名人，街坊邻居都尊称他为于教授。于建嵘今年48岁，湖南衡阳人士，他的职业并非画家，而是中国社科院研究农村问题的学者。他曾与农民同吃同住，跑工地、下矿井，深入“潜伏”两年后拿出力作 ——《岳村政治》，蜚声学界，震动中央。</p>\n<p>　　闲暇时，他经常去画家朋友的画室串门，相约喝酒，谈天说地，生活过得颇为自在。但是，大多数时间，他坐公交、赶火车、搭飞机，奔走于全国各地的城市和乡村，忙于给地方官员讲课，忙于社会调研，忙于倾听访民诉说。</p>\n<p>　　赚了大钱的朋友，调侃他总是“忧国忧民”;做了大官的昔日同学，嘲笑他“迂腐不化”。工作之余，于建嵘会花上大把时间，接待来自不同地方的访民，静静地听他们倾诉，默默地给他们鼓励，给予力所能及的帮助。</p>\n<p>　　这是于建嵘的工作状态，亦是生活状态。</p>\n<p>　　【小题】面对台下官员嬉笑怒骂</p>\n<p>　　2010年底，于建嵘一条谈官员心理的“平常”微博，短短一小时内在新浪微博中，被网友们热捧地进行模仿造句，横空造出了“建嵘体”(又称“谈心体”)。“建嵘体”的走红和被疯狂模仿，是因为这条直击某些官员心态的微博极大地引发了人们的共鸣。</p>\n<p>　　不过，说到“这些当官们”时，于建嵘总是用毫不客气的语气，这早已成为他的常用语。</p>\n<p>　　“你们这些当官的把上访老百姓拘留、劳教甚至送进精神病院，会遭报应的。”说到此处，台下一片静默，突然有人站起来鼓掌，叫道：“骂得好”。</p>\n<p>　　于建嵘的特别之处在于，尽管他“出言不逊”，甚至指着台下，说“我警告你们”，但是台下的官员很少有人会恼羞成怒，反而会觉得“痛快”“解气 ”。于建嵘讲课时的气场，总是具有这样的震撼效果。不少听课官员被他的口无遮拦，惊得目瞪口呆。“也只有于老师敢这么说。”一位听过课的基层官员私下告诉《国际先驱导报》记者。</p>\n<p>　　2010年11月26日的北京大学校园，冷风瑟瑟。</p>\n<p>　　国际关系学院二楼的多媒体教室内，一群四十岁上下的乡镇党委书记，正围着于建嵘七嘴八舌地说开来，“我这个芝麻官，是吓大的。很多话是想讲却不敢讲，不能讲。”“明知道是错的偏偏要做，明知道是对的却不能做，为什么?一直想不清楚。”……给官员学生上课时，于建嵘多能听到类似的抱怨和困惑。</p>\n<p>　　“你们知道什么叫‘销号’?”于建嵘轻轻一问，眼镜眯成了一条缝。</p>\n<p>　　台下的官员相视而笑。于建嵘展示了河南某县一份关于“销号”的正式文件，上面写道：……责任单位负责上访发生当时的销号，要尽最大努力减少登记量，……销号是最后一招，合理不合理，科学不科学，不是我们在座各位能决定的，上级是这样考核，我们只能与时俱进，适者生存，今后发生的上访，必须销号，销号是经济上的付出，不销号是政治前途上的损失。……</p>\n<p>　　当看到这份红头文件时，于建嵘坦言自己惊呆了。“做梦都没想到，竟然有地方政府敢正式下文件要求到北京行贿消掉上访号。而且还叫与时俱进。”他拍了一下桌子。“基层政府为何要行贿上级信访官员?”说到此处，台下响起一阵掌声。</p>\n<p>　　“明知道接访解决不了问题。既骗老百姓，又骗自己，还搞得地方政府没有办法，何必呢?”谈到当前的信访制度，于建嵘开足了火力。</p>\n<p>　　他曾拿着一个涉嫌“行贿”的问题当面质问国家信访局官员，惹得国家信访局一研究室的负责人直拍桌子，指着他说，“于建嵘，今天我不得不警告你，你要为你今天说的话承担法律责任。”于建嵘顺势把随身携带的背包往桌子上一放，“我有的是证据，你今天要看录像有录像，要看文件有文件。”当时的气氛十分尴尬。</p>\n<p>　　于建嵘京郊的“农舍”里有一间房子，专门用来存放涉及全国各地上访的“黑材料”。他指着台下，用诙谐的语气笑眯眯地说：“今天哪位惹我不高兴了，就把你们那地方的黑材料给曝光出来。”引得台下又是一阵笑声。</p>\n<p>　　【小题】仗义执言吸引众多粉丝</p>\n<p>　　每次给官员讲课时，于建嵘都会慷慨激昂地呼吁：“现在中国到了非常关键的时刻，你们作为执政者，要拿出自己的智慧、勇气和品格，真正爱民亲民。只有如此，这个国家当前面临的困难才能被克服，中国才能算得上真正崛起。”嘶哑的声音依旧高亢。</p>\n<p>　　最高兴的事，莫过于官员听课后有所“醒悟”。</p>\n<p>　　11月28日，在清华大学一个地方中青年干部培训班上，刚从外地风尘仆仆赶回京城的于建嵘，劝大家不要去拆老百姓的房子。“今天你们拆了老百姓的房子，明天你们的房子也可能被拆掉。今年北京最牛的上访是什么?广西一个信访办的主任上访了，就是因为他家房子被人强拆。”</p>\n<p>　　听到此处，台下一位负责拆迁工作的官员当即立下“保证”：“不会再去强拆老百姓的房子了。”于建嵘听后十分高兴，立马在自己的微博上记录下来。以前他不那么热衷上网，现在却迷恋上了微博。他说，微博就是每个人的“新华通讯社”。于是，微博成了他的另一个阵地——呼吁、叫板、批判。</p>\n<p>　　细读于建嵘的微博，可以感知他的热度，感知他作为一个知识分子的真我本色。为帮助弱势群体，他不惜两肋插刀;为了讨要公道，他不禁怒发冲冠。他相信，公道自在人心。</p>\n<p>　　当青岛一位“钉子户”打来求助电话时，他在微博上如此动容地写道：“兄弟，接到你的电话，听到你哭泣的声音，我难过，我愤怒。兄弟，你别哭!我知道你委屈，你无助，你不服!兄弟，不急，不急，你要相信我和所有的朋友。兄弟，你告诉我警察来了，不怕，不怕。兄弟，我们与你在一起，就是要还你公平和公正。”</p>\n<p>　　【小题】我们的责任就是对民众说和写</p>\n<p>　　于建嵘是一位学者，他用理性的思维、实证的方法，来研究当下中国转型期的社会问题。他更是一位公民，感性、正义而充满责任。他说：“我总怀有一种希望，将来有一天，当听课的学员中有人官至中南海，一定要对底层人们充满关爱。”</p>\n<p>　　于建嵘的底层关怀，很大程度上是因为自己曾经的经历。他年少时曾因没有户口当过多年的“黑人”。</p>\n<p>　　有一次，他在广州做公开演讲，当时有听众问：你作为一个高级知识分子，不应只站在底层立场说话。他指着台下一位快六旬的妇女说，“她是我的亲姐姐，下岗了，现在做保姆，这就是我的阶级，我帮自己的亲人说几句话难道也错了?”</p>\n<p>　　这几年来，于一直在呼吁中国的政治改革应该从县政开始。如果听到谁说要改革，他就跑去跟谁讲述自己的改革理念。今年5月，四川省罗江县的县委书记卢也找到于，邀请他去县城做一堂演讲，并且透露了改革的意愿。于立马赶到罗江，给县里400多党政干部详细讲解了从县到乡到村的基层政治改革设想。</p>\n<p>　　“兄弟，我们干了。”听后，卢桌子一拍说。</p>\n<p>　　当时，于也是热血沸腾，感觉自己一直呼吁的县政改革终于有了可以试水的地方。随即，6月份，于将罗江县委的所有常委都请到北京，并邀请了一些专家，包括前不久辞世的蔡定剑教授，在中国社科院开了一个会，深入讲解了县政改革的方案。当时，大家认为改革首先从人大代表开始。</p>\n<p>　　罗江县委领导从北京回去后，立马设立了专职人大代表工作室。这可以说是中国第一个专职人大代表。但是，因当地有些“急功近利”，很快把消息捅到了媒体，引起社会舆论的强烈关注。随即，专职人大代表被北京紧急叫停。</p>\n<p>　　对于这次试水的夭折，于觉得有些可惜。</p>\n<p>　　不过，于发现了一个有趣的现象：40多岁的县委书记更有改革冲动。于说，他最近做了个试验，专门挑40多岁的县委书记谈改革，一谈一个准。“道理很简单，50多岁的即将退居二线，会对改革打哈哈;30多岁的还有政治前途，不敢冒险，听到改革后肯定会装腔作势一番。”</p>\n<p>　　有人问，如果让你去做一个县委书记，你能干得了吗?于坦言，那不是我能做到的。话语中有几丝无奈。他有一个设想：希望通过给官员讲课，推动社会的良性发展。他始终在政府与社会底层之间扮演一个“上通下达”的建设性角色。向官员传达社会底层的声音，反馈社会底层的真实情况，向底层民众呐喊，唤醒他们的公民意识。这被他视为一个知识分子的责任。</p>\n<p>　　他的一位知识分子朋友有些动摇怀疑，他能做的惟有鼓励：“除了说说写写，我们还能做什么呢?他们不听是他们的事，我们的责任就是对民众说和写。”(101)#</p>\n","author":296,"categories":[20534],"tags":[9034,9482,15000]}