{"id":131276,"link":"https://chinadigitaltimes.net/chinese/2011/01/杜润生：给农民国民待遇不是那么可怕/","date":"2011-01-04T14:26:55Z","modified":"2011-01-04T14:26:55Z","title":"杜润生：给农民国民待遇不是那么可怕","content":"<p>农民独立发展的机会还不充分，他们还缺乏充分的市场自由和迁移就业自由，经营的自主权是残缺的。我们正在一步一步地深化改革，希望能尽早走出过渡阶段。农民有了经营土地的自主权，加上市场交易自由，再进一步就是要在政治上充分享受应有的民主权利</p>\n<p>《财经》记者 马国川</p>\n<p>“您现在最关心什么？”杜润生用手指点着《财经》记者写在纸上的问题，一字一顿地念道。</p>\n<p>“农民。”他不假思索地回答道。响亮的声音里，可以辨出明显的山西太谷口音。</p>\n<p>11月6日下午，在北京医院的病房里，97岁高龄的杜润生面对自己为之奉献了毕生心力的话题，依旧兴致盎然。</p>\n<p>“您曾经说，中国要过两大关：民主关、市场关。在您看来，农民的出路在哪里？”记者又在纸上写道。</p>\n<p>杜润生用笔在“民主关”“市场关”之后写下了三个字：自由关。“要给农民自由权，”杜润生说，“没有自由不行啊。”</p>\n<p>作为中共党内最资深的农村问题专家之一，农村改革重大决策参与者和亲历者，杜润生被誉为“中国农村改革之父”。</p>\n<p>在90岁生日的聚会上，面对众多弟子，杜润生曾经坦言，“我现在脑子里面有两个待解决的重大问题，放心不下。”两个问题都与农民息息相关：第一个是怎样减少农村人口，第二个是农民缺乏自己的代言人。</p>\n<p>55年前，因为在农民合作化问题上跟不上毛泽东的步伐，时任中央农村工作部秘书长的杜润生，和部长邓子恢一起受到批判，直至被贬官，离开农口。</p>\n<p>31年前，重返“农口”工作的杜润生成为“农村改革的参谋长”，在中国农村改革中发挥了不可替代的重要作用。</p>\n<p>21年前，杜润生离开了工作岗位，但他一如既往地关注农村，念兹在兹的仍然是农民。</p>\n<p>2001年，他为《我给总理说实话》一书作序时，大胆直言，“我们欠农民太多！”他建议，“宪法要加上一条：中国的公民有迁徙的自由。城市不论大小都要向农民开放，让他们可以在城市安家落户。”</p>\n<p>即使是十年后的今天，这段话仍然振聋发聩。怎样保证农民的自由选择权，已经成为中国新一轮城市化的关键所在。假如农民没有自由权，即使“出发点”良好的改革之举，也有可能蜕变为“恶政”。</p>\n<p>就此话题，《财经》记者曾数次采访杜润生，形成了以下对话。</p>\n<p>尊重农民，让农民真正解放</p>\n<p>实践是一个大学校。我的思想从来是在农民的自发行为、地方的选择和历史经验的教育下逐步形成和变化的，绝非先知先觉的“一贯正确”</p>\n<p>《财经》：上世纪80年代，您是中国农村改革政策制定的核心人物之一，为农村改革做出了重要贡献，很多人认为您是“中国农村改革之父”。</p>\n<p>杜润生：要说中国农村改革，那是从上到下无数人努力的结果，尤其要归功于农民自己的创造精神。我一个人的贡献是有限的。而且，许多问题的认识也有一个过程。我一生都重视调查，大部分时间都是在颠簸的路上度过。实践是一个大学校。我的思想从来是在农民的自发行为、地方的选择和历史经验的教育下逐步形成和变化的，绝非先知先觉的“一贯正确”。</p>\n<p>我主要是做两件事，一是说服、鼓吹，做了些推动改革的思想工作；二是联系上下内外、淡化矛盾，保证改革顺利、平滑地进行，因为农村改革的最大阻力来自意识形态，来自人们的思想。</p>\n<p>《财经》：在您的带领下，“农口”形成了一个研究团队。今天，团队中的许多人已经成为中国改革的中坚力量。</p>\n<p>杜润生：“农口”有一个好的传统，有一支好的团队，有老年、青年，一大批战斗力较强的人才，王岐山、陈锡文、王小强、周其仁等年轻人组建了农村发展研究所，做了大量工作。我们和其他部委关系也很好，相互配合得很好。省一级同样协同一致，我们这个团队，自上而下，人员众多，容易取得共同语言：就是大家都愿意为农民服务，做农民的代言人。</p>\n<p>如果说，过去农村工作还搞得不错，首先是有中央的领导，依靠我们这个团队。我不过是这个团队的一个“符号”，人们说你对农业战线有贡献，实际是指大家的贡献，个人还能做多少事？人们表扬我，实际上是表扬这支团队，我自己心里明白，不过当这个“符号”我也很高兴。</p>\n<p>《财经》：您在农村改革中坚持的原则是什么？</p>\n<p>杜润生：我在农村问题上有一条原则：尊重农民，让农民真正解放。</p>\n<p>《财经》：改革开放30年来，虽然公有土地家庭联产承包制提高了农业生产能力，但是质疑的声音一直存在。前些年，有些人认为它不符合社会主义公有制，想恢复50年代合作制；近几年，另外一些人则认为，在市场经济中农民势单力薄，出路在于集体化。您怎么评价这些观点？</p>\n<p>杜润生：80年代初期，家庭联产承包责任制取代人民公社制，变革后连续几年的农业生产高速增长，暂时平息了政界和学术界对于包产到户的争论。但当时无论是这一变革的支持者，还是反对者，并没有在理论上相互说服，仍存在一些认识上的分歧。</p>\n<p>例如，80年代末，农村粮食生产由于调整结构而导致粮食产量徘徊不前，就有人向中央领导反映问题，提倡恢复50年代合作制，这引起中央领导层的争论，万里、田纪云据理力争，中央新上任的主要领导人也对原来行之有效的农村政策予以肯定，才平息了一场争论。</p>\n<p>可是，认识上的分歧仍然存在，尤其是在什么是社会主义问题上，仍然存在模糊认识。如果得不到澄清，这些模糊认识会一直影响我们的现在以至未来。</p>\n<p>对于什么是社会主义社会，马克思、恩格斯不同意描画具体的蓝图，只给出概括性描述，对于在生产力相对落后的国家如何建立共产主义，只能是在实践中摸索，只能把实践作为检验真理的唯一标准。</p>\n<p>中国建国后在农村推行的农业集体化、人民公社，实践的结果引起人为饥荒。而公有土地家庭承包制在短短几年就解决了人民的吃饭问题，孰优孰劣，不是一目了然吗？</p>\n<p>在社会主义初级阶段，家庭经营是应该受到肯定和维护的农业经济形式。国家应该有一系列保护农民权益政策，走出“负保护”。必须提高城市化水平，扩大就业机会，大量外移农村劳动力。政府应腾出资金，加强农业基础建设和文化教育科技事业，适度扩大经营规模，逐步走向土地资本化，技术现代化。</p>\n<p>给农民自由权</p>\n<p>我现在脑子里有两个待解决的重大问题，放心不下：第一个是怎样减少农村人口，组织好农村人口的转移，使农民取得完全的国民待遇。第二个是农民缺乏自己的代言人。可否恢复农民协会？</p>\n<p>《财经》：在您看来，现行的土地承包责任制主要存在哪些问题？</p>\n<p>杜润生：主要有三个问题：</p>\n<p>第一，承包土地的所有权究竟应该归谁，是生产队，是村委会，还是乡镇？不明确。</p>\n<p>第二，土地分割得非常零碎。土地改革时基本上是“中间不动两头平”，现在则是通通都动，平均的程度超过当年的土地改革。好处是提供了起点公平，实现了公平竞争，初始资源的公平配置，减少了改革中的矛盾。所提出的新问题、新任务，就是如何能保持土地的流动性。</p>\n<p>第三，法律保障不足，没有用法律形式把土地承包制作为一种产权制度安排固定下来。当然，只有法律，而没有强有力的、拥有独立审理权力的司法执法机构和民间法律咨询服务组织，也算不上是法治国家。文化程度发展不平衡的农村居民应该是法律保护的重点对象。中国政府，惯于用行政系统发布原则性政策指导工作，特别涉及财产权利问题，尚待制定法律条文，规范人们的行为，这在市场经济环境下，是非常重要的一项宏观调控内容。忽视这点，就无从建立交往中的信用，否则依丛林法则，弱肉强食，不会形成良好的预期和有序的市场。现在农村土地中的许多问题，都与此有关。</p>\n<p>《财经》：您所说的问题就是现在的“三农”问题吧？农民多年收入增长缓慢，城乡收入差距越来越大，成为中国发展的一大问题。</p>\n<p>杜润生：产生“三农”问题的原因很多。农民独立发展的机会还不充分，他们还缺乏充分的市场自由和迁移就业自由，经营的自主权是残缺的。我们正在一步一步地深化改革，希望能尽早走出过渡阶段。农民有了经营土地的自主权，加上市场交易自由，再进一步就是要在政治上充分享受应有的民主权利。</p>\n<p>这首先体现在进一步扩大村民自治，乡镇干部通过直接民主选举产生。其次农民还应该有自己的团体。如果地方政府乱收费，或者有其他侵犯农民利益的行为，农民应具有谈判和自我保护的组织，有自己的代表或代理人。</p>\n<p>现在中央高度关心减轻农民负担，新闻界也在替农民说话，但是农民没有自己的代表与政府直接对话。</p>\n<p>长期以来，我们的户籍制度限制农民流动，但不让农民流动是不可能的。现在农村有两亿多剩余劳动力，需要转移到城市，一方面在城市就业，变成城市居民；另一方面，农村人口减少了，每户的土地经营规模就会扩大到几十、几百亩，劳动生产率就会提高，科技含量就会逐步增加。总之，农民有了经济上的自主权，政治上也应有相应的民主权利，要摒弃一切歧视农民的做法，使农民变成有完整权利的公民。</p>\n<p>《财经》：使农民变成有完整权利的公民，就是给农民完全的国民待遇。</p>\n<p>杜润生：这是应该的。农民是中国共产党的可靠同盟军，他们付出五六十万人的生命，换来人民共和国的建立，这是第一条大功劳。第二条，中国农民用占世界7％的耕地，养活了占世界20％的人口，外国人都说这是个奇迹。中国农民对土地利用得非常好，用有机肥把土地保养得很好，产量高，现在南方的土地亩产粮食1吨多，中国农民的创造性是了不起的。</p>\n<p>我们爱护国家，首先要爱护老百姓，特别要爱护农民。改革取得了令人瞩目的成就，但还有巨大的潜力，要进一步使农民走出封建社会和自然经济残余的阴影。</p>\n<p>我们提倡家庭经营，就是要使农民成为独立的商品生产者，能够自主地与社会交往，自负盈亏、自求发展，在市场经济的条件下，形成一种自主权联合。</p>\n<p>过去集体农庄式的联合，是只有联合，没有自主权，或自主权不充分。农民应该既有自主权，又能相互合作，共同抵御自然灾害的侵袭，共同参与市场的竞争，避免孤军作战，弱肉强食。这个过程就是先让农民具有独立性，变成“自由人”，最后形成“自由人”的联合。</p>\n<p>我现在脑子里面有两个待解决的重大问题，放心不下：第一个是怎样减少农村人口，组织好农村人口的转移，如何能够在本世纪的中期，转移出去2亿左右的农民，使农民取得完全的国民待遇。现在有近亿人在城市与乡村之间摆动，城市要把这些人安排好；第二个是农民缺乏自己的代言人。全世界的经验，最好建立农民协会。80年代中期我曾向邓小平提出，可否恢复农民协会，作为农民代言人？小平说，你的这个意见很重要，我要考虑。先看三年，如果三年后，大家都同意，你再提出来，我一定批。但是到了三年的时候，“八九风波”来了，顾不上这件事了。2003年我90岁生日时说，我希望在15年内解决这个问题。现在七年过去了，只剩下八年时间了。</p>\n<p>《财经》：由于农民不能恢复成立农会，也由于城乡二元体制的存在，使得农民很难有力量抵制来自权力的侵害，所以有人说农民其实是这个社会的二等公民？</p>\n<p>杜润生：“二等公民”的说法是不确切的，但反映了部分真实存在，值得关注。林肯在签署《解放黑奴宣言》后，有人问他：你怎么敢将成千上万的黑奴从奴圈里解放出来呢？你不怕天下大乱吗？林肯很平静地回答：政治家做很多事情需要的仅仅是勇气而已。可怕的是对一些不确定性的恐惧。给农民以国民待遇，将他们从土地和其他约束下解放出来，并不是有些人想象得那么可怕。</p>\n<p>《财经》：作为一代改革家，您对中国改革有什么希望？</p>\n<p>杜润生：我不是改革家，只是个改革者吧。我认为，中国改革要过两大关，一是市场关，一是民主关。市场关很明确，过民主这一关比过市场关还麻烦，弄不好就带来政治波动，可能会动乱。但反过来说，不搞民主，就不会乱? 可能出现权贵资本主义，可能有更大的动乱。民主在有利于稳定的前提下，在法制的约束下进行，才是最好的选择。改革是时代潮流，要让全国人民在改革的浪潮下生活，在社会主义民主制度下生活，在社会主义市场竞争下生活。</p>\n<p>对中国农民来说，除了市场关、民主关，还有自由关。要给农民自由权，没有自由不行。</p>\n","author":296,"categories":[20534],"tags":[8625,19316,19875,15234,11280]}