{"id":131200,"link":"https://chinadigitaltimes.net/chinese/2011/01/1月3日《新世纪周刊》特别报道《钱云会六年维权路/","date":"2011-01-03T10:43:07Z","modified":"2011-01-13T01:32:54Z","title":"1月3日《新世纪周刊》特别报道《钱云会六年维权路》","content":"<p>钱云会六年维权路</p>\n<p>对于上访的坚持，支撑着寨桥村。如今，钱云会死了，在很多村民看来，“寨桥村也像老房子一样，要塌掉了”</p>\n<p>《新世纪》周刊 见习记者 周凯莉</p>\n<p>钱云会在世时颇有“名望”。这位寨桥村前任村委会主任，是该村长达六年维权历程的中流砥柱。</p>\n<p>2004年，浙能乐清电厂工程用地征地工作展开，这是浙江省重点建设工程。公开资料显示，寨桥村被征用的146公顷（约为2190亩）土地中，大致包括510亩山林地、815亩浅海滩涂、470亩养殖塘、120亩农用地和其他将近70亩修建道路占用土地。</p>\n<p>按照2004年4月8日乐清市征地事务管理所和寨桥村村委会签订的一揽子协议，寨桥村将获得各类征迁安置补偿费3800万元。寨桥村将近3800名村民，人均可得到补偿款1万元左右。</p>\n<p>这个数额对浙东沿海的农民来说，是“不可接受的”。一位村民告诉本刊记者，寨桥村每位村民年均收入约为9000元左右，主要依靠浅海滩涂养殖雪蛤、蛏子等过活。相比普通农田，浅海滩涂的经济效益更高，但按照政府的补偿标准，浅海滩涂的单位补偿费远远低于农田。</p>\n<p>随着征地进程的推进，2004年中，村民们逐渐形成以钱云会为首的“维权团队”，核心成员为七人。实际上，钱云会当时只是一个普通农民，和大多数村民一样，以养雪蛤为生。他出生于1957年，身材不高但比较结实。由于家境贫穷，钱云会只读到小学一年级。这个嗓门很大的农民脾气倔、容易发火，年轻的时候 “会跟人打架”，被村民们送了个“张飞”的外号。</p>\n<p>一个村民私下透露，以钱云会为首的核心七人组，都是村里“威望很高或者比较有能力的”农民。他们代表村民向当地政府提出，要“将安置补偿费提高到人均10万元”。</p>\n<p>2005年初，浙能乐清电厂征地初步完成，开始在当地筹备公司。据工商资料显示，国家发改委于2005年4月批复浙能乐清电厂项目。项目投资方中，浙江省能源集团有限公司、国电下属龙源电力集团公司、温州电力投资有限公司、温州电力开发公司、华峰集团有限公司分别按51％、23％、10%、9％和7％的比例出资。2008年8月8日，浙能乐清电厂正式运营，二期工程已于2010年3月20日、7月25日分别投产发电。</p>\n<p>寨桥村坚持上访，并提出该征地项目种种“违规问题”，但六年来“丝毫没有进展”。僵局越陷越深，村民并未拿到原先的1万元安置补偿费，政府也未对“将安置补偿费提高到10万元”的要求作出任何承诺。</p>\n<p>三次入狱</p>\n<p>六年中矢志不移的上访历程，让领头者钱云会在村民中威信日隆。几乎所有的寨桥村村民，都不相信钱云会的离奇死亡只是一桩普通的“交通肇事事件”。他们一次次向本刊记者强调，“钱云会在六年里被政府判了三次刑啊！”</p>\n<p>胡大野（化名）是钱云会“维权团队”的成员之一。他告诉本刊记者，2004年4月下旬，寨桥村村民自发筹资，由钱云会负责前往北京上访。出发前一天，钱云会召集核心团队在邻村下堡村开会。4月28日，钱云会乘坐的大巴还未行至温岭市地界，便被乐清市公安局“抓获”。接着，核心团队其余六人被一村民“骗 ”至下堡村，“整个团队一锅端”。</p>\n<p>当时的寨桥村“炸开了锅”。200多名村民，有提着棍子的年轻男子，有拄着拐杖的老太婆，有抱着孩子的妇女，甚至还有背着书包的中学生，乘坐几十辆农用车，齐集于乐清市政府大门前静坐示威，“要求释放钱云会”。</p>\n<p>但后来，乐清市法院以“聚众扰乱社会秩序罪”，一审判处钱云会有期徒刑三年半，参与“示威”的四村民也分别获刑。村民对这一判决十分愤怒，筹资聘请律师上诉至温州市中级法院。法院二审以“事实不清、证据不足”为由撤销原判、发回重审。</p>\n<p>事件的结果是，2005年3月10日，乐清市法院以聚众扰乱社会秩序罪判处钱云会有期徒刑一年六个月，缓刑两年。</p>\n<p>改判缓刑，说明村民们的努力得到了回应。一名村民回忆，钱云会回家那天，获得了“英雄凯旋”一般的待遇。村里派出三辆农用运输车前往乐清县城迎接。从村口到钱云会家将近2000米的小泥路上，几乎所有的村民都出来了，几位村民将钱云会“抬”进了家门。</p>\n<p>2005年4月20日，即钱云会被判缓刑一个月后，钱云会“违规”当选为新一届村委会主任。当时，寨桥村以海选方式进行民主选举，钱云会的竞选口号是 “反腐败、告贪官、为民众”，他向村民许诺，“能够为村民争取到每人10万元的征地补偿款”，总额为浙能乐清电厂工程安置补偿费3800万元的10倍。</p>\n<p>在第一轮投票中，钱云会获得了全村2500张左右选票中的2200多票。当时，钱云会尚处于缓刑期间，按照相关法律，他没有资格当选为村委会主任。</p>\n<p>一名蒲岐镇镇政府的工作人员告诉本刊记者，当时镇里就“这个特殊的事情”请示市领导。寨桥村在两天后再次投票，这一次钱云会以2300多票当选。坊间流传，乐清市领导在电话里对镇领导说：“你看着办。”</p>\n<p>在当地政府的默认下，钱云会正式当选为村委会主任。但上任不足两个月，钱云会就第二次入狱。按照乐清市公安局的解释，事情缘由是：“2005年7月，钱云会在缓刑期间，仍然聚众阻挠浙能乐清电厂正常施工、殴打施工人员、破坏施工设施”，2006年4月13日，法院裁定撤销缓刑，收监执行。</p>\n<p>胡大野向本刊记者描述了钱云会当时被捕的场景。2005年7月的一个晚上，蒲岐镇派出所民警和市公安局的几名干警，共计十多人，来到寨桥村中。为了躲避警察，钱云会从一户人家窜到另外一户人家。后来居然跑进了一户丧家，躲到尸体下面，用盖尸布蒙住自己。但这个办法并不管用，钱云会最后只穿着一条短裤，“被十几个警察抬走了”。</p>\n<p>钱云会的第三次入狱是在2008年11月13日。乐清市法院以“非法转让土地使用权罪”判处钱云会有期徒刑两年，并处罚金人民币5万元；以相同罪名判处另一名村委会成员王立权有期徒刑一年六个月，并处罚金4万元。</p>\n<p>一名不愿透露姓名的村委会成员告诉本刊记者，这个罪名是“很冤枉的”。为了筹集上访资金，钱云会、王立权等村委会成员专门召开村民代表会议，决定将寨桥村部分集体所有的土地卖给村民作为宅基地，共得约71万元。钱云会带上40万元，存于受托处理维权事务的北京市一家律师事务所，其余资金由王立权主管，用于“维权团队”上访的各项费用。</p>\n<p>此前，钱云会于2007年11月出狱后，改变了“斗争策略”。他在北京呆了七八个月，专门负责在国土资源部、发改委等政府机关上访，同时寻求律师、媒体帮助。2008年7月底，北京奥运会前夕，钱云会在北京一间出租房里被乐清市公安局“抓获”。</p>\n<p>上访支撑的村庄</p>\n<p>对于上访的坚持，支撑着寨桥村。以钱云会为首的大部分村民几乎将全部精力都投入在争取安置补偿费的斗争中。</p>\n<p>据2004年的一揽子征地协议，乐清市征地事务管理所要在半年内向寨桥村委员会账户支付安置补偿费1900万元，其余款项在当年底前付清。胡大野向本刊记者证实，2005年底，钱云会和王立权曾带着麻袋去银行取钱。银行答复：账户已被冻结，无法取款。钱云会曾带着几十个村民多次去浙能乐清电厂“讨说法 ”。一个戴眼镜的负责人表示：“这个事情和我们没关系，我们的钱已经付清了。”</p>\n<p>钱云会的一位生前好友告诉本刊记者，他后来通过上访了解到：寨桥村的安置补偿费共为3800万元，已于2005年11月30日付清2739万元、2005年5月13日付清1061万元。“但这笔钱不允许被用于上访开支”，因此寨桥村的银行账户被冻结。</p>\n<p>在将近七年时间里，钱云会和他的“维权团队”一直采用联名信、申诉书和举报信等书面材料，在乐清市、温州市、浙江省和中央等各级政府机关上访。一位当地的政府官员这样感叹：“他们简直太有毅力了，像钢筋一样，拗都拗不断！”</p>\n<p>钱云会的儿子钱成旭回忆，只有小学文化的钱云会为了看懂政府文件，常常翻弄一本蓝封皮的新华字典。到了后来，钱云会已经能在上访资料上圈圈点点，写上歪歪扭扭的注释。他还曾用实名ID“钱云会”在天涯社区、凯迪社区等网站，发布“揭开浙江省发展改革委员会、浙能集团黑幕”“寨桥村146公顷农田转让始末”等帖子。</p>\n<p>“我仔细研究过中国的律法，我都懂的，我是没有犯罪的。”这个没文化的农民曾在法庭上这样自我辩护。</p>\n<p>对于征地问题，2004年乐清市第84号文件声称，征地原则是“依法拆迁、乡镇包干、超支不补、结余归己”。一位不愿透露姓名的当地官员私下透露，乐清市下属乡镇的土地转让多是乡镇党委政府决定，通过拆迁、移民指标等方式，获得审批文书和土地使用许可权。“这种违规征用土地，直接导致村民通过各种方式开展利益诉求。”</p>\n<p>据温州市国土资源局网站信息显示，2010年8月7日，乐清市市长姜增尧就该市违法用地严重问题，约见六个乡镇主要领导。而《乐清日报》披露，2010年乐清市已查处违法用地案件411宗，涉及土地面积598.9亩，已查处违规用地案件232宗，涉及土地面积231.2亩。</p>\n<p>寨桥村的明天</p>\n<p>如今，钱云会死了。在很多村民看来，“寨桥村也像老房子一样，要塌掉了”。</p>\n<p>2011年，寨桥村将迎来新一轮村委会选举，钱云会的呼声很高。有一种传言称，“钱云会是死于选举纠纷。”对此，儿子钱成旭给予了否认，钱成旭说：“我老爹死了，没人敢当这个村长！”</p>\n<p>不过，在很多政府官员看来，钱云会“不务正业”，作为村委会主任是“不太合格”。七八年来，村委会办公楼一直是“铁将军把门”。没有人上门收取水费，“五保户”、困难户的补偿金“没人管”，连村里公用的垃圾箱，还是村民集资购买的。</p>\n<p>在富庶的浙江地区，和其他村庄相比，寨桥村看起来“破破烂烂”，村里的大多数建筑都是楼龄高达几十年的老房子，一条不足2米宽的黄泥路连通各户村民。钱云会家，是一间破败的2层小楼，水泥糊的墙壁已经开始发黑，空荡荡的客厅里没有什么家具，只有几条长板凳。一根竹竿通往2层楼顶，权当作扶梯把手。</p>\n<p>2010年7月19日，钱云会服刑结束出狱时，曾有人给他许诺：“不要闹了，给你好处。欠多少钱，我们帮你还。房子这么破，也帮你修起来。”</p>\n<p>不过，钱云会似乎“没有听进去”。从这次出狱以来，他晚上都不再住在家里，经常在邻村几个固定的朋友家中投宿。有时甚至带着一床被子，睡在祠堂里、或者庙里。只有少数几个“维权团队”的成员知道他的落脚点。</p>\n<p>在家人眼里，钱云会也变得越来越“神秘”。这个平素喜欢喝酒的中年汉子，开始戒酒，并且经常会帮着做家务。“为了防止有人害他”，他渐渐减少使用手机，并且用上了一只“功能强大”的手表，不仅可以计时，还可以录音、录像。</p>\n<p>钱云会出事后，“维权团队”里的几名村民从他的尸体上，取出了已被压碎的手机。手机的最后一个电话，是钱云会在2010年12月25日上午8时左右打给村委会委员王立权的，内容可能是“关于怎么继续上访”。</p>\n<p>而钱成旭最后一次见到父亲，则是2010年12月23日上午，在一个村民家里。钱云会对儿子说：“最近很穷，给我点钱。”钱成旭从兜里掏出700元人民币，数了数，给了他两张“老人头”。</p>\n","author":296,"categories":[20534],"tags":[15882,8906,15212]}