{"id":131343,"link":"https://chinadigitaltimes.net/chinese/2011/01/为什么“李刚门”事件能被和解？/","date":"2011-01-07T03:11:58Z","modified":"2011-01-07T03:11:58Z","title":"为什么“李刚门”事件能被和解？","content":"<p>作者：谭敏涛</p>\n<p>在前段时间 “李刚门”事件深陷网络屏蔽之日起，我就呼吁媒体和民众继续围观和发酵“李刚门”事件，让本事件不要因权力的左右而消沉，要让本案公正处理，还受害者一个公正，还法律一个公正，给民众一个交代，给社会一个法律准则，但在“李刚门”事件被举国声讨之后，网络上关于本事件的屏蔽和删帖开始盛行，我难以知晓背后是否有权力作祟之嫌，但按照一般人的理解，相关利益者指使删帖和屏蔽信息的可能较大，由此，我在那时极力呼吁不要让本案消失在民众的质疑声中，不要让本案任由权力摆布，不要让本案在权力的作祟中毫无公正可言。但基于权力的无所不能，终究，在没有任何其他外界因素的影响下，本案的进程情况一直处于纸媒和门户网站的休眠状态，只有在一些知名人士博客和有胆识的网站中有关于“李刚门”事件的种种猜忌，猜忌的产生亦因为官方的噤若寒蝉和无故限制和打压纸媒报道“李刚门”事件。</p>\n<p>直到12月14日， “李刚门”事件中受害者家属的代理律师张凯在京城被不明人员袭击，才让公众的视线重新回归到对“李刚门”事件的舆论关注和围观中。对于受害者家属的代理律师张凯而言，谁是幕后的袭击者，恐怕民众自有“相关人员”涉嫌犯罪的猜忌，无需我再做补充。而张凯律师被袭击，无疑在舆论和民意中又掀起了一股求本案事实真相和求解本案结果的舆论大潮，我对此深表宽心和欣慰，终于，本案没有因权力的干涉和左右而牺牲了舆论的关注和民意的支持，但是，我们在12月26日，又得知早在11月5日，受害者家属即与肇事者父母达成民事赔偿协议，只是赔偿协议被强制要求不能向外界公布，所以民众不得而知，之后的11月7日，受害人中的陈晓凤即被安葬。而对于本案民事部分被和解一事，受害者原代理律师说到，肯定会对案件刑事责任承担影响很大。刑事部分尚在办理，本案民事部分即被和解，而且还有受害者多位亲朋前来劝说，包括认识和不认识的相关人员，在各方压力下，受害者家属不得不同意民事部分和解了事，那为何，受害者家属愿意和解民事部分，而不愿深究肇事者的刑事责任，毕竟，承担了刑事责任不影响承担民事赔偿责任，当然，有人担心承担了刑事责任，民事责任即难以承担一说，我倒认为，本案中，无论基于何种原因，肇事者父母都会寻求积极赔偿受害者，但以权力作为筹码，以权力压制受害者家属的做法却让人心生悲凉和悲怆，在权力作为说服手段的被和解背后，到底是什么促使本案被和解呢？</p>\n<p>首先，在权力无所不能的中国社会，任何人都会受到权力的威胁和引诱。在“李刚门”事件中，明摆着是权力和权利的较量，但基于权利需要个人奋斗获得，而权力只需自我赋予享有，而且，权力在剥夺权利时具有至高无上的优势，在各路人马的轮番轰炸下，受害者家属势必受到权力左右下的各方劝说，毕竟，每个深处中国社会的一份子，都可能被权力左右，身在乡村的受到村长的劝说，身在企业的受到企业领导的劝说，身在政府机关的更不用说会受到党政领导的劝说——你们都要听从更高级别行政领导的指示，不能偏离了最高行政领导的命令，否则，最终受损失的还是自己，作为权力位阶的最低一级，普通老百姓的命运完全处在行政领导的掌控之中。那么，受害者家属那些身在各行各业的亲朋好友都可能成为政府机关的“帮凶”劝说受害者家属息事宁人和尽快解决此事——不要因本案影响了各方人士的未来发展，毕竟，每个人都想保住自己的“饭碗”，每个人都必须给权力一点面子，每个人都拉不下权力面子的劝说，所以，便有了受害者家属的各方亲朋齐劝说其和解本案了事。</p>\n<p>再者，虽说媒体和社会舆论支持受害者家属，但是，受害者家属身在权力诱导下的痛苦只有自身苦闷下咽，一个身处权利难以得到保障的中国社会，谁愿意和权力作对呢？谁敢和权力作对呢？而今，肇事者的权力未能受到多大影响，李刚依然官位犹在，那么，必然权力尚在，在权力尚在的“李刚门”事件中，谁能左右当地的权力走向，谁就能左右本案的最终结果。受害者家属虽然可以借助媒体和民意向外界传达自己的话语和心声，但是，在权力买通受害者家属各方友朋的当地社会，在权力毫无约束肆无忌惮的中国社会，我们应当理解受害者家属不得不做出和解的背后伤痛，我们应当明晓受害者家属和解本案之后的内心苦楚无以名状。</p>\n<p>按说，司法本应在本案中发挥出应有的作用，让司法还民众和受害者家属一个公道和公正，但是，基于中国式司法隶属于行政权管辖之下，既然公安机关一把手可以兼任政法委书记，而法院和检察院还得听从政法委，那么，在公检法的权力博弈中，当然是公安机关的权力最大，而法院和检察院都得听从公安机关。那么，在“李刚门”事件中，既然肇事者父亲是当地公安局副局长，那么，当地的法院和检察院都得给权力最大者一点面子，不能让司法不偏向于自家人，要不，当自己以后有求于公安机关时，谁为自己说话呢？所以，我们在“李刚门”事件中看不到检察院和法院应予发挥的作用，唯一看到的便是，司法沦为行政权的附庸，而且，在行政权左右一切的司法实践中，司法还要以公正的姿态向世人宣布——我们一直很公正，只是不便让民众知晓罢了。而这样的司法现状，咋能保证权利实现又限制权力滥用呢？</p>\n<p>最后，中国司法的公正多数只存在于书本和宣教之中，在越是影响性的案件中，司法越是受到外界的干涉和染指，司法越没有公正可言，本来，在“李刚门”事件中，当地公安机关首先得回避办案，其他地方公安机关再以故意伤人罪立案侦查，检察院以故意伤人罪审查起诉，法院基于案件事实，综合辩护律师的意见，再结合本案的客观实际，公正处理办案就是。但是，我们看到的却是另一番景象，首先，案发地的河北大学背离大学道义，让本校学生拒绝接受记者采访，试图为权力让道；再者，当地公安机关的一意孤行，涉嫌违法办案，之前一直不回避办案，而且在立案侦查中试图销毁罪证；其次，在权力的左右下，受害者家属受到了各方人士前所未有的威胁和利诱，不得已而签订了和解协议；最后，权力让本案试图以罪轻了断，然后逐步退出舆论和民众的视线。这样，一个“李刚门”事件的中国式历程算是走完了全程，我们看到的只是权力左右各方力量，进而只为权力享有者服务和效劳的丑态。而最终，权力的无所不能作用导致中国社会更多人追逐权力，继而社会逐步陷入停滞状态，毕竟，权力最不创造生产力，而且，却还可能抑制和阻碍社会发展，特别是在中国社会，权力的无所不能已经到了无以复加的地方，如果任由权力肆无忌惮，任凭权力蛮横无理，最终，在权力压榨人民的中国社会，在权力侵害权利的现代中国，必将上演新时代的“陈胜吴广起义”。</p>\n","author":1,"categories":[20534],"tags":[9262,14707,14739]}