{"id":131331,"link":"https://chinadigitaltimes.net/chinese/2011/01/张立维：社保的小真相“揭秘”/","date":"2011-01-07T02:08:15Z","modified":"2011-01-07T02:08:15Z","title":"张立维：社保的小真相“揭秘”","content":"<p><strong>一边是空帐运行，一边又要应付通胀。所以说中國的社保是不可能维持的。这一点D很清楚，所以从一开始，公务员就不加入社保，黨和黨员是不会吃亏的。</strong></p>\n<p>作者：张立维</p>\n<p>以前对社保不是很了解，总以为是交得越多越好，因为你交得多，公司相应就交得更多。但是最近这两天仔细研究了一下社保政策，真是有点大吃一惊，发现完全不是这么回事，从某种意义上来说，反而是交得越多越亏。</p>\n<p>以上海为例，社保的基数上限是前一年的平均工资的三倍，2006年为2235*3=6705元，假设你的工资为8000元，那么将以6705为基数缴纳社保。</p>\n<p>首先是养老保险，这个金额是最大的，个人8%，即536元，单位22%，1475元。但是请注意，单位交的一分钱都不会进入你的个人账户！全部用于社会统筹。那么到了你老了养老金怎么领取呢，这个我在网上查了一下，居然找不着一个明确的官方文件说明。比较普遍的说法是，养老保险累计缴纳15年并达到法定退休年龄后，可以按月领取养老金，养老金金额=基础养老金＋个人账户养老金=退休前一年全市职工月平均工资×２０％＋个人账户÷１２０。这就相当于，除了个人账户不一样外，大家领的基础养老金都是一样的。那么显然现在交得越多是越亏的，因为个人账户其实都是你自己交的钱，你不交社保把它存银行也是一样的。但是公司替你交的那部分就完全替国家做贡献了，交的越多贡献越多。难怪很多公司都把基本工资开得很低，而提高奖金和补助，这样可以把省下来的那部分保险作为福利发给个人。而同时，你享受的养老保险待遇不会有什么差别。</p>\n<p>再说医疗保险，个人2%，134元，单位12%，804元。同样，只有自己交的进入个人账户，单位交的全部被统筹。医保的报销政策是：对于门诊，先由其个人帐户资金支付，帐户资金用完后由个人自负。说白了就是一分钱不给报，而且还只能去指定的医院用指定的药！对于住院，有个起付标准，好像是两千多吧，这个标准以下由个人账户支付，个人账户不足的自己掏现金，也就是这两千多还是全部你自己出。超过起付标准且低于医保最高限额的由统筹基金支付85%.这个标准同样是大家统一的，与你交得多少没关系。与养老保险一样，公司交的那部分医疗保险被国家给”劫富济贫”了，与你没有任何关系。</p>\n<p>其次失业保险，个人1%，单位2%，加起来200，这个真的是一点用都没有，反正你都拿不到，即使你真的失业了。</p>\n<p>最后是住房公积金，个人7%，单位7%，一共938，这个倒是全归你个人，不过说到底其实本来就都是自己的钱，国家没有投进任何福利。</p>\n<p>这样算下来，公司在8000的工资以外，还要替你交1475+804+134+469=2882元，相当于实际每个月为你付出了10882元，而你实际得到的呢？首先，扣除社保后的工资为，8000-536-134-67-469=6793元，这6793元要扣掉663元的税，到手现金是 6129元。</p>\n<p>再算上你个人账户里的养老保险、医疗保险以及公司和个人交的公积金总额，你一个月的实际收入为6129+536+134+938=7737元。我们假设另外一种情况，还是这个公司，它每个月在你身上的预算是一样的，即同样为你付出10882元。但是它把基本工资开得很低，按上海市规定的社保基数下限（月平均工资的60%，即2235*0.6=1341元）给你发，剩余的钱以奖金和补助形式发给你。这样，公司需要交纳的社保为：295.+160.9+26.8+94=577元，你个人交纳107.2+26.8+13.4+94=242元，扣掉四金后工资还剩1099元（还没到个税的起征点）。</p>\n<p>公司可以给你发的补助为10882-1341-577=8694元，这样你的补助加上扣除社保后的工资一共为：8694+1099=9793 元，这 9793元扣掉所得税1263元（据我所知很多公司这种福利和补助还可以避税，姑且把这个算上吧，毕竟纳税是每个公民的义务）剩8530元，这就是你到手的现金。算上个人账户的保险和公积金，一个月实际收入为8530+107+27+198=8862元。与上面一种情况相比，公司为你付出的钱都是 10882元，但是你到手的现金多了8530-6129=2338元，实际收入多了8862-7737=1125元。而你享受到的基础养老金、医保统筹金这些国家福利是一样的！</p>\n<p>不能不说这是一种很不公平和合理的制度，社保至少应该保证”高投入，高福利”，但是实际上反而成了交得越少，却能获得更高的利益。不知道这应该是谁的悲哀。</p>\n<p>其实，现在的社保资金都是现收现支。个人账户全是空帐运行。</p>\n<p>好，说现在工作的人养现在退休的人，可以来看看中國将来30年，可以说现在是中國最好的人口红利时期，后面的孩子没有现在70/80代多，可以去留意一下现在小学中学的班级数。</p>\n<p>而30年后，中國老人将占到30%，总数是前无古人的3亿。</p>\n<p>这时候谁来养？不要指望将来年轻人来养，根本没有年轻人了。</p>\n<p>再考虑通货膨胀因素。30年后的1000块，不可能还是现在1000块的购买力。想必大家都清楚。30年后的1000块，我保守估计一下，如果中國还按照这个速度发展，很可能相当于现在的200块。</p>\n<p>一边是空帐运行，一边又要应付通胀。所以说中國的社保是不可能维持的。这一点D很清楚，所以从一开始，公务员就不加入社保，黨和黨员是不会吃亏的。</p>\n<p>将来社保的支出还要改，社会平均工资的20%是他没法承受的，必定改。</p>\n<p>现在不加养老保险是绝对明智的。</p>\n<p>来源：http://www.forbeschina.com/review/201012/0006434.shtml</p>\n","author":296,"categories":[20534],"tags":[14493,9475,9302]}