{"id":131337,"link":"https://chinadigitaltimes.net/chinese/2011/01/李铁：网络让“爱国”愤青变得獐头鼠目/","date":"2011-01-07T02:18:52Z","modified":"2011-01-07T02:18:52Z","title":"李铁：网络让“爱国”愤青变得獐头鼠目","content":"<p><strong>互联网让我们逐渐融入了世界，融入了现代商业文明的进程中，在越来越开放的信息指导之下，中国人将越来越多地意识到，中国繁荣与崛起的最大障碍，并不是世界其他国家，而是自己的不文明。文明之间没有冲突，只有竞争，文明与野蛮才有冲突。全世界需要一个共同的文明秩序，现代商业文明与合作使得人类财富总量获得了爆炸式的增长。一个国家的富裕靠的是文明，而不是相反。</strong></p>\n<p>作者：李铁</p>\n<p>仅仅在五六年前，很多思想者还在为中国的那股民族主义邪火忧心忡忡。而且，很多人认为兴起的互联网是在为这股邪火不停的浇油。表面上看确实是这样的，像乌有之乡以及各种军事论坛确实为“爱国”愤青们提供了一个个精神会所，方便他们即使在网吧吃着泡面，也能模拟参与国际风云际会，网络上的意淫放大了他们常被查暂住证的人生。</p>\n<p>从这个意义上来说，网络确实是给民族主义邪火浇了油，为“爱国”愤青的交流与宣传提供了平台，而且只有互联网能提供这个平台，因为我们传统的纸媒体是不太方便直接宣扬这些反文明的东西的，毕竟，愤青们宣扬的丛林法则，拿出去实在不是什么光彩的东西，何况咱总说要做负责任的大国的。</p>\n<p>这世界变化实在太快。几年前民族主义靠网络助了威，但仅仅几年的光景，它又吃了网络的亏，网络让民族主义的荒谬现了形。愤青们的自信和遭遇，在这几年可谓急转直下，不但群众拥护度大降，而且自我底气也越来越不足了。这一切都因为网络是一个开放的信息平台，信息越开放，越能让认识接近真相。</p>\n<p>以前，愤青们之所以相信那一套荒谬的“爱国”逻辑，一个重要的原因就在于他们从小接受的是一边倒的错误信息和理论，他们就像柏拉图笔下被关在洞穴里的囚徒，靠变型的影子来错误地想象洞外的世界。</p>\n<p>而现在，网络让越来越多的人走出了这个洞穴，看到了真实的世界。在网络上，有开放的信息，有开放的理论，有开放的争论。所谓真理越辩越明，完全脑残的愤青毕竟只是极少数，绝大多数只是因为接受了错误的信息。随着互联网文化的发展，信息越来越无法封闭之后，真相也逐渐显露。愤青们发现，他们所持的那一套逻辑，自相矛盾日益显露，漏洞与谬误日益明显。</p>\n<p>这些年愤青们在网上的所见所闻，也使得他们对之前所持的价值观与分析逻辑，产生了巨大的怀疑，不自洽越来越多，这实在不是一种舒服的感觉。人生最大的痛苦莫过于自相矛盾，自己都无法说服自己时，愤青们也由昔日的气宇轩昂落魄成今天的獐头鼠目。</p>\n<p>到网上随便逛逛吧！你会看到这一两年，在舆论中挑战愤青的，不再仅仅是思想精英了。我们看看帖子，愤青们每喊出一个流行的愤青口号，马上就可以见到与他唱反调的留言，几乎如影随形，这在5、6年前是难以想象的。我们来看几个PK：</p>\n<p>愤青：打美国，我捐一个月工资；打台湾，我捐全部家产；打日本，我捐一条命。</p>\n<p>反愤青：一个连街头的小偷都不敢呵斥的民族，却有勇气高呼灭了小日本。这个连活着同胞的苦痛都漠不关心的民族，却有脸说不忘死去的同胞。</p>\n<p>愤青：灭了小日本，收回钓鱼岛！</p>\n<p>反愤青：你连自己的房子都保不住被拆迁，你要钓鱼岛何用？</p>\n<p>愤青：抵制日货！</p>\n<p>反愤青：我只抵制烂货，你去喝三聚氰胺奶吧！</p>\n<p>愤青：买日本车的都是汉奸，我见一辆砸一辆！</p>\n<p>反愤青：恩，满街军牌的日本豪车，动辄就是上百万的腐败，你给我砸一辆看看？或者，哪怕对着丰田陆地巡洋舰的警车，吐口唾沫？</p>\n<p>愤青：你不爱国！</p>\n<p>反愤青：屁民的国在哪里？</p>\n<p>“爱国”愤青们就这样被这些反问给噎住了，只能灰溜溜的走开。</p>\n<p>除了这些公开的辩论，网络让愤青们看到了更多的铁的事实。2008年的三聚氰胺事件给愤青的打击不小。愤青们力挺的民族品牌，并没有对自己的同胞有多仁慈，一时间，没有洋奶粉，中国的婴儿几乎没有奶可吃。</p>\n<p>愤青们以为强大的政府等于强大的国家，可这两年他们看到了国进民退的后果。</p>\n<p>愤青们以为民族企业强大就是他们的福利，可这两年他们看到了最恶的不是外企，而是我们自己的垄断巨头。</p>\n<p>愤青们一直在骂洋企业心黑，国外卖18万的车，在中国卖36万，但网上的信息告诉他们，不是洋企业，而是咱们的有关部门拿了大头。</p>\n<p>在今年保钓反日的游行当中，有人打出了抗议高房价的牌子，着实让“爱国”愤青们有点尴尬。</p>\n<p>这两年，网上呈现的类似这样让愤青们陷入迷茫、纠结、矛盾的事实太多了。这些都使得“爱国”愤青们实在难以重拾昔日的自信。</p>\n<p>愤青们气宇轩昂的黄金时代已经停留在几年之前，那时候愤青们在网上骂谁汉奸，呼吁一下抵制某国货，都是相当理直气壮的。这还能有错么？打击敌人、爱自己的国家，就等于为全体国民谋福利，这是多么高尚正确的事情！那时候不仅愤青自己理直气壮，其余人对此也很少说个不字。可怜现在他们连自己都已经无法说服自己，他们已经变得獐头鼠目。即便他们中有人比唐骏、禹晋永等人的脸皮还厚，在互联网上，他们已经活得很无趣。</p>\n<p>愤青们的逻辑是一种小农时代的逻辑加上错误的想象：以为世界财富就是一个你有我无，你多我少的零和游戏；以为世界秩序就是一种你抢我，我抢你的丛林。愤青们的根本错误就在于根本否定有文明的存在。</p>\n<p>互联网让我们逐渐融入了世界，融入了现代商业文明的进程中，在越来越开放的信息指导之下，中国人将越来越多地意识到，中国繁荣与崛起的最大障碍，并不是世界其他国家，而是自己的不文明。文明之间没有冲突，只有竞争，文明与野蛮才有冲突。全世界需要一个共同的文明秩序，现代商业文明与合作使得人类财富总量获得了爆炸式的增长。一个国家的富裕靠的是文明，而不是相反。</p>\n<p>－－原载：《观察》，2011-01-06<br />\nhttp://www.guancha.org/info/artshow.asp?ID=71814</p>\n","author":296,"categories":[20534],"tags":[8905,9407,8646,9465]}