{"id":131339,"link":"https://chinadigitaltimes.net/chinese/2011/01/熊飞骏：中国人居然崇拜成吉思汗？/","date":"2011-01-07T02:28:05Z","modified":"2011-01-07T02:28:05Z","title":"熊飞骏：中国人居然崇拜成吉思汗？","content":"<p><strong>尽管人与人的价值观各不相同，但在大是大非面前应该坚守一个统一的标准：那就是屠杀平民灭绝人性的人是永远不应该列入英雄队列的，成吉思汗也不例外，否则就是丧失了最基本的是非观和正义感。我们也就没有理由义正词严谴责日本人到靖国神社去朝拜他们的“战斗英雄”了。</strong></p>\n<p>作者：熊飞骏</p>\n<p>什么是英雄？</p>\n<p>英雄是指那些不计较个人功利得失，用生命捍卫国家民族的尊严，极大地增进人民的福祉，推进社会的文明进步，把国民从黑暗导向光明的精英。</p>\n<p>那些推进全人类文明进步的巨人，则是全人类的共同英雄。如华盛顿、马丁.路德.金和传说中的普鲁米修斯、耶稣。</p>\n<p>多数英雄人物是有国家和民族界限的，此国家此民族的英雄人物，也许是另一个国家和民族的敌人。如以色列的英雄多半是阿拉伯国家的凶恶敌人。</p>\n<p>成吉思汗是英雄吗？</p>\n<p>成吉思汗只是蒙古民族的英雄。对于那些欧亚大陆上众多被蒙古民族的铁蹄践踏征服的国家来说，他只是屠夫、凶手和杀人狂。</p>\n<p>成吉思汗征服花剌子模时，所以参与抵抗过蒙古侵略的城镇男性公民都被屠杀一空，劫后余生的少数妇女、儿童全被卖为奴隶。西夏国则被成吉思汗实施种族灭绝。</p>\n<p>成吉思汗和他的子孙对中国人的杀戮也一样惨绝人寰，淮河以北的中国人被屠杀了百分之九十以上；拥有几千万人口的天府之国四川屠杀得只剩下八十万人……</p>\n<p>成吉思汗对中国的侵略屠杀不只是造成了生命财产的巨大损失，制造了空前的人道灾难；还阻断了中华文明前进的步伐，使中华文明堕入黑暗的蛮荒。</p>\n<p>成吉思汗毁灭的宋帝国是中华文明的顶峰。</p>\n<p>宋帝国是当时已知世界实用科学最为发达的国家，粮食单产量居世界之最，人口增长速度也是世界之最。火药、印刷术和指南针的发明不仅使中国成为实用技术领先的科技大国，也极大的推动了人类世界的现代化进程。</p>\n<p>宋帝国还是中世纪最为尊重人权的国家，尤其是掌握知识的文化精英受到了前无古人后无来者的尊重。司法机关不得对知识分子用刑，读书人真正享有免受恐惧和体罚的自由。正因为文化人受到极大的尊重和爱护，他们的才能有机会自由释放出来造福国家和人民，出现了科学文化的空前繁荣。</p>\n<p>宋帝国还是当时已知世界言论最为自由的国家。赵姓皇帝把“不准以言论罪迫害读书人”做为全国必须严格遵守的政治底线，鼓励知识分子自由议论国事批评时政。知识分子出身的官员在金鉴殿上公开对皇帝说“不”，官员为国事在皇帝面前争得面红耳赤甚至有辱斯文是这个国家最常见的政治景观。</p>\n<p>所以人类世界最珍贵的文明成果“人权和言论自由”其实起源于中国。</p>\n<p>宋帝国人民享有的言论自由度，就连今天的中国也无法与之比肩。</p>\n<p>蒙古征服给中华文明造成的巨大伤害由此可见一癍。</p>\n<p>成吉思汗对中华民族的伤害比日本侵华还要严重百倍。蒙古军队比当年的日本侵略军凶残百倍；在中华大地上制造的一系列针对平民的大屠杀也比南京大屠杀惨烈百倍！</p>\n<p>所以成吉思汗是残害中华民族的最大外族凶手！他也许是蒙古民族的英雄和骄傲，但绝对是中华民族的罪人和耻辱。</p>\n<p>中国人应该象仇恨日本侵略者那样百倍仇恨成吉思汗。</p>\n<p>可中国人居然“爱”上了成吉思汗？把成吉思汗当成大英雄景仰膜拜？</p>\n<p>成吉思汗和日本人都是中华民族的凶手和侵略者，区别是日本人侵华失败；成吉思汗侵华成功。一个是强奸未遂者；一个是强奸成功者。</p>\n<p>奉行“成者英雄败者贼，胜利者不受谴责”病态价值观的中国人，很容易崇拜上“成功的敌人”，哪怕这个敌人是入室抢劫自家财产，残杀自家父母兄弟，强奸自家妻女姐妹的杀人狂、纵火犯、强奸犯？</p>\n<p>于是中国人不可思议“爱”上了成吉思汗？把凶手尊为大英雄；就象没有廉耻的女人痛恨强奸未遂者，却爱上了强奸成功的大流氓一样。</p>\n<p>中国人永远也不可能崇拜普鲁米修斯和耶稣。尽管二人给人类带来了巨大的福祉，但个人的人生则是失败和悲剧。我们的文化膜视甚至鄙视那些牺牲自已成全大众的“文明英雄”。这种可怕的文化基因造就了中华民族的多灾多难、拒绝进步、对外怀柔对内凶残。</p>\n<p>很多中国人甚至爱上了成吉思汗的一句名言：</p>\n<p>“人生最大的快慰在于战胜，在克服敌人，在追逐他们，夺取他们的财产，使他们所爱者哭泣，骑他们的马，搂抱他们的妻女。”</p>\n<p>这是一个什么人啊？我看到的只是一个长着野蛮筋骨的怪兽，是文明的凶手，是一个没有任何人性对生命无一丝一毫怜悯的迫害狂。</p>\n<p>人类历史上有很多征服者，都或多或少表现出怜悯生命的一面，只有成吉思汗彻头彻尾以残害凌辱生命为乐。他一人造成的生命伤害比历史上所有征服者造成的生命伤害的总和还要多。</p>\n<p>可我们居然“爱”上了这个残害亲人的凶手？把他当英雄一样顶礼膜拜，用文字和影视疯狂拍凶手的马屁？央视《成吉思汗》不就把他演绎成救世主了？</p>\n<p>我为这样的民族感到羞愧和悲哀。</p>\n<p>今天的中国居然流行这样的逻辑：少数民族是中华民族大家庭的一员，重提少数民族历史上的罪行就是破坏民族团结？</p>\n<p>按上述逻辑，当年的抗金英雄岳飞岂不成了破坏“民族团结”的刽子手？大奸臣秦桧则是促进“民族团结”的大功臣？岳飞当年英勇抗击的女真侵略者是满族的祖先，满族今天也是中华民族大家庭的一员。秦桧则是主张“爱上强奸犯”，举双手双脚赞成女真侵略者“统一”中华民族的。</p>\n<p>按上述逻辑，如果当年日本侵华成功，若干年后人数占绝对优势的中华民族同化了人口居绝对劣势的大和民族，大和民族成为中华民族的一员。那时张自忠将军等抗日英雄岂不成了破坏民族团结的大罪人；汪精卫等为日本服务的汉奸就是民族团结的大功臣了？</p>\n<p>俄罗斯族也是中华民族大家庭的一员，难道我们能把彼得大帝也看作是中华民族的英雄？如果把成吉思汗归为中华民族，那么他屠杀凌辱同为中华民族的汉人又是什么行为？这能算英雄行为吗？</p>\n<p>当年成吉思汗不止侵略占领了中国，还侵略占领了中亚、西亚和东欧，侵占俄罗斯等国的时间比中国早，统治俄罗斯的时间也比统治中国长一个半世纪。今天的俄罗斯境内一样有蒙古少数民族。今天的俄罗斯人可没有崇拜成吉思汗，也没有把成吉思汗当成英雄膜拜，更没有回避蒙古征服对俄罗斯人造成的深重伤害。不仅俄罗斯人拒绝崇拜成吉思汗，中国以外的所有蒙古征服国今天都没有崇拜成吉思汗，尽管这些国家今天依旧存在蒙古少数民族。没有人会爱上针对自已的杀人犯强奸犯，只有逻辑思维混乱的中华大地才会发生如此不可思议的故事。</p>\n<p>尽管人与人的价值观各不相同，但在大是大非面前应该坚守一个统一的标准：那就是屠杀平民灭绝人性的人是永远不应该列入英雄队列的，成吉思汗也不例外，否则就是丧失了最基本的是非观和正义感。我们也就没有理由义正词严谴责日本人到靖国神社去朝拜他们的“战斗英雄”了。</p>\n<p>我们还有一个更为可笑的意淫逻辑：把当年蒙古征服亚欧的赫赫武功算在我们自己头上？说什么中国的疆土在元朝时最大？别忘了元帝国当年只是蒙古大帝国的一个殖民地，其余的四大蒙古征服国是各自独立与元帝国平起平座的？不仅如此，各征服国在蒙古大帝国的地位是依据征服时间早晚依次递减的。征服时间最迟的中国在蒙古帝国的地位最低。蒙古帝国把臣民分为四个等次，中国人地位最低。中亚人在中国境内的地位比中国人高得多。</p>\n<p>我们为何会有如此混乱的思维逻辑？</p>\n<p>我们的常识认识能力哪里去了？</p>\n<p>一个崇拜杀人犯和强奸犯的民族会有希望吗？</p>\n<p>二０一一年元月三日</p>\n","author":296,"categories":[20534],"tags":[15246]}