{"id":131355,"link":"https://chinadigitaltimes.net/chinese/2011/01/从民间最猛料网站看2010网络问政/","date":"2011-01-07T07:47:47Z","modified":"2011-01-07T07:47:47Z","title":"从民间&#8221;最猛料网站&#8221;看2010网络问政","content":"<p>作者：缪金华</p>\n<p>最近，浙江省温州市一家以舆论监督而闻名的民间网站“703网”引起关注。从曝光警察开着警车遛狗、杨湘洪滞留国外、公职人员上班时上网玩游戏，到曝光 “最牛高尔夫球协会”、“最牛房地产公司”……这些“猛料”，使当事人被问责，也使温州市小小的民间网站迅速走红，被称为“最猛料网站”，更被戏称为“民间信访局”。新华社、中央人民广播电台等媒体，都对该网站进行了报道。（北京青年报）</p>\n<p>“703804”，论网站资历，只有五六年的时间；和众多门户网站相比，它一个是小字辈儿。但，就是这个小小的网站一次又一次的以“最猛料”引发网络风暴。网站之所以成为人们关注的焦点，是因为它一次次的为政府“抹黑”，一次次的给公权力曝光，从而使这家小网站从幕后走向台前，被人们称为民间网站“第一牛”。</p>\n<p>“703804”并非一帆风顺。初创时，因猛帖得罪官员，网站屡遭封杀。一位温州市政府官员坦言，百分之五十以上的公务员都不喜欢 “703804”。但是，民警说，不能无视“703804”的存在；教师说，好像在每个官员身上装了隐蔽的探头；干部开会时会说，今天，你“被上网”了吗？这个屡遭封杀的小网站为什么能够生存、并在2010年光大形象？</p>\n<p>其关键是温州市政府对“703804”的包容、宽容、引导和科学管理。市网宣办主任张春校说，今后“问政”的民间网站会越来越多，因此加强政府应对网络舆情的能力和自身建设、建立网络危机事发后第一主体问责制度十分迫切。一旦发生网络事件，“第一责任主体”不肯讲、不会讲、讲不对，要进行问责。温州市一些领导表示，这样的网站考验着地方官员能不能适应民主、开放、互动的网络生活，也教会许多官员如何在网络环境里对公共危机做出积极应对，如何推动政治民主、促进问题解决、提高执政能力。目前，温州市政府的一些公务员也义务兼职参与和管理这个网站，网站“眼线”在民间和政府机关中不断增加。</p>\n<p>温州市人大常委会原主任连正德认为，这个网站使政府听到了平常很难听到、来自群众真实的声音，是个很好的渠道。更多的干部认为，这家民间网站本身是严肃的，也是理性的，尽管网站曝光的内容不能确保百分之百真实，但党委政府应该用包容的心态去理解它，把它作为执政的助手。</p>\n<p>小网站考验执政大智慧，是2010网络问政的亮点之一。</p>\n<p>2010年中国网络问政，凸显执政理念的提升和革除执政陋习的勇气，即积极应对更主动公开，由“被问”到“询问”、由“被监督”到“公开监督”，科学的、民主的、制度的网络问政日渐成熟与完善。2010“两会”前夕，一项由中国政府网和新华网联合推出的“我向总理报民生”两会建议征集活动超过20万名网民参与，留下了16000条意见和建议。</p>\n<p>2010年中国网络问政，可圈可点，立法机关、政府部门和广大群众的交流与互动越来越顺畅和频繁，从打黑除恶到举报贪官，从舆论监督到立法修法，民意在决策和民主法治进程中彰显出巨大力量……</p>\n<p>——直通中南海人民网·中国共产党新闻网正式推出“直通中南海——中央领导人和中央机构留言板”。人们不仅可以给胡锦涛总书记和温家宝总理留言，还可以给中央政治局常委、委员和各中央各机构留言。</p>\n<p>留言多则数百字，短则几个字，网民们就腐败、住房、教育等问题发表了数以万计的留言，更有许多留言对社会问题和政府提出了直率的批评。家事、国事、天下事，源源不断地“流入”中南海……“直通中南海”的推出，引发社会各阶层的高度关注和考量，专家和学者评价“直通中南海”使中国网络问政迈进了党和政府的核心最高层。</p>\n<p>——中组部“12380”举报网全国30个省区市党委组织部正式开通“12380”举报网站。开通“12380”举报网站，是中组部加大整治用人上不正之风工作力度的一项重要措施。</p>\n<p>中组部在开通“12380”举报网站的同时，还建立了专门的举报受理机构，配备了专职工作人员，进一步加大了查处违规用人问题的力度。中组部强调，对群众反映的问题，特别是对反映拉票贿选、买官卖官、带病提拔和带病上岗、突击提拔调整干部以及群众反映强烈的其他违规用人问题，要做到实报必查、查实必纠、失职追责，涉嫌违纪违法的及时移交纪检监察和司法机关依法依纪惩处；要严格执行保密制度，严明保密工作纪律，严肃查处打击报复举报人的行为，切实保护举报人的合法权益，使“12380”成为群众有效监督的可信窗口。</p>\n<p>——网络反腐的莆田样本福建莆田市纪委主导、干部响应、网民参与、科技支撑，创造了全国基层组织“网络反腐”的样本，他们不仅依靠网络等新科技手段反腐倡廉，更将纪检机关监督与社会监督、舆论监督整合成一张反腐与防腐的“大网”，全市89个单位联合共建廉政网站。</p>\n<p>莆田的“网络反腐”，是保障基层的民主决策、规范行政权力运行、畅通百姓的诉求渠道，从而把矛盾、纠纷化解在基层，化解在萌芽状态。莆田廉政网还承担着 “监督”、“服务”、“工作”职能，全市各部门的1051项审批事项如实“上网”，实体、虚拟大厅受理的审批申请，都第一时间录入网络，在“外网受理、内网办理、外网反馈”，使基层政府在阳光下执政和服务。</p>\n<p>——“行贿黑名单”查询发挥作用最高人民检察院出台《行贿犯罪档案查询工作暂行规定》，统一对外受理查询，由建设领域推行到金融、教育、医药卫生和政府采购领域，由试点地区推向全国。这项制度的出台，在一定程度上弥补了原有惩治与预防措施的缺憾，有助于构建一个更加合理的反腐制度体系。</p>\n<p>今年1月1日，华东六省一市检察机关行贿犯罪档案查询系统数据交换平台在上海启动，凡在华东六省一市有过行贿犯罪“污点”，都将被录入检察机关查询系统。查询系统范围囊括了上海市、江苏省、浙江省、安徽省、福建省、江西省、山东省的行贿犯罪档案，扫除了因信息不流通带来的查询“盲点”，查询领域也由原来的建设、金融、医药卫生、教育、政府采购等五个领域扩大到所有领域；系统中不仅收录了个人行贿、单位行贿的犯罪记录，还录入了受贿档案信息和行贿行为档案信息；数据库建立了增量平衡机制，实现各省行贿犯罪数据库同步更新，行贿犯罪档案查询系统录入了1997年以来由华东六省一市检察机关立案侦查并经法院裁判的个人行贿、单位行贿、对单位行贿、介绍贿赂犯罪案件信息。建立统一的行贿黑名单记录，“治理腐败不再是一次性打击，而是建立长效‘防腐’机制，由制度反腐向技术反腐转变”。</p>\n<p>——重庆检方网络反腐重庆市检察机关率先在天涯、新浪、凤凰网等各大网站的论坛上注册ID“重庆检察”，并将此作为全市检察机关的网络流动服务站，与网民进行面对面的交流和沟通,广泛收集网上举报、控告、申诉线索，建立网络举报信息处理机制，全市46个检察院主动在各大互联网站上收集网友的举报、控告和申述线索。通过网络举报线索,重庆检察挖出了19人的贪腐窝案，其中正厅级官员一名。</p>\n<p>与此同时，重庆市检察机关还建立了以法律监督网为主体的三级互联网，同时专门设置了“网上举报”栏目，通过互联网面向群众收集举报线索。自法律监督网开通以来，重庆市检察机关共接受群众举报、申诉1300多件，给形形色色的腐败分子布下天罗地网，让腐败分子心惊胆战、无处藏身。</p>\n<p>——公安微博异军突起微博“平安肇庆”开通之后，广广东21个地级市及省公安厅的官方微博相继开通。同时，广东省公安厅将各地的公安微博联系起来，形成全国第一个微博群。一时间警方微博各地开花，北京、福建、山东、山西……各地先后开通公安微博、微博群，开启了警民对话的新窗口。目前已有500余家公安机关在新浪网开设了微博。据统计，在我国的政府微博中，公安微博比例最高，占近七成。网友将一系列公安微博统称为“围脖110”。</p>\n<p>当公安机关这样一个占据着官方强势的政府机构，通过一种不设门槛的“草根媒体”，将自身的话语权回归到与普通网民完全平等的姿态时，立刻引起了巨大的社会反响。其中， “苏小沫儿”微博直播自杀过程，“平安北京”与“济南公安”两大公安微博线上联动；“广州公安”直播持枪袭警案；厦门警方微博悬赏抓凶，用微博发动网友力量征集线索；微博介入江西宜黄县拆迁引发钟如九家人“自焚”死伤事件等。随着全国各地警方微博的纷纷开通，为警民沟通提供了新的互动传播平台，网民通过微博“参政议政”，引起了全国舆论的广泛关注。</p>\n<p>——《应对“网络问政”党政干部读本》出版发行为引领新的网络民意应对方式，指导党政干部力行网络民主，助推社会主义国家民主决策进程，为各级行政机构向网络要思路、要发展提供参考，中国第一本有关 “网络问政”的图书，即：党政干部应对“网络问政”理论手册和实战指南《应对“网络问政”党政干部读本》由人民出版社出版。</p>\n<p>——网络问政纳入官员考核体系各地政府把网络问政作为一项制度纳入工作日程和官员考核体系。其中，把“问政不过关，就不能提拔，一年见多少网民，听取多少网民意见”等作为官员政绩考察的标准之一。特别是，各省级党政“一把手”踊跃“现身”人民网、新华网等，“曝光”自己的态度和观点，回复民众关切的民生问题，公示问题的解决办法和处置结果。一些地方的民生难题逐步得到解决，党群、干群关系出现了新的转机和发展。</p>\n<p>人们不难看出，网络问政范式，已经从上到下逐步形成；问政方式，“百花齐放”；问政效应，深刻触及社会的核心问题；网络问政，在满足民众参与公共事务愿望及诉求表达的同时，部分的解决了政府与公众信息不对称的问题，社会怨恨情绪逐步得到舒缓，部分地区被激化的社会矛盾在逐一化解和消除。网络问政，“改变了官员的执政思维，提升了执政水平。过去官员对政务信息是垄断的，有了互联网以后，他们就要转向容忍，因为无所隐藏。勇敢面对网络正成为官员心态的重要选择。”</p>\n<p>专家指出：网络问政，已经将原本视为上层建筑的“政”与普通的公众、公共利益紧密的结合起来，毫无疑问，这是当代中国政治的一个巨大进步，也是将政治还原于它本来的面目。必须充分肯定“网络问政”对推动公民的政治参与，推进民主政治建设的积极作用。而且这应该成为各级党委和政府的一个共识，对一个长期执政的政党来说也是十分必要的。</p>\n<p>2010年，网络舆情已经真正成为干部监督的重要手段之一，使党政领导干部、政府部门的廉洁行为和执政能力日渐公开透明。一批不作为、乱作为、胡作为、官僚十足的领导干部，被网络问政“下马”。《人民论坛》杂志社联合人民网、腾讯网做出的调查显示，47%受访官员认为“县处级”干部最怕网络监督；70%的受调查者表示当代中国官员患有“网络恐惧”。</p>\n<p>透过2010年“此起彼伏”的问政“网事”，我们看到：一个中国式的网络政治发展格局正在渐行渐近。这是一个在现实政治以外，诞生了旨在影响政府决策、扩大公民参与、增强政府与公民互动，推动各级政府、特别是党政领导干部廉洁执政的新型网络政治形态。</p>\n","author":1,"categories":[20534],"tags":[8612,9133,9020]}