{"id":131311,"link":"https://chinadigitaltimes.net/chinese/2011/01/当务之急是对局长们进行性教育/","date":"2011-01-05T18:26:48Z","modified":"2012-06-19T06:59:33Z","title":"当务之急是对局长们进行性教育","content":"<p><strong>正可谓，4万局长上井冈，风景这边独好；千万职工下了岗，生计日益凄惶。纵观天下，几乎所有国家的局长都没上山接受党性教育，但那些国家的局长绝对比我们这些有山可上的局长清廉。为什么，因为人家有一套好的制度。可见，建设一套真正爱护局长，避免局长进监狱的好制度，比动辄这教育那教育，把局长们都教育皮条了同样要好4万倍！</strong></p>\n<p>作者：尤力</p>\n<p>看了这样一条消息，说的是将有4万名局级干部陆续上井冈山接受党性教育。报道中还配发了局长们头戴八角帽，身着簇新红军制服，在翠绿的林中呼吸着甜蜜空气的照片。尽管那军装穿在局长臃肿的身上有些滑稽，但丝毫不影响局长面对镜头的飞扬神采。</p>\n<p>教育之所以要上山，那一定是在山下很难教育了；就象批评不能敷衍批判、说理不能替代劳教一样。然天下不乏名山，何以首选井冈呢？毫无疑问，皆因此山是革命圣地。主办方希望能通过因地施教，收到触景生情，触类旁通之功效。那么，圣山果真如此神奇吗？有此一问，就不能不先考证一下这座山了。据考，井冈地处湘赣边界，这里山高林密，地势险要，自古以来便是强人出没的好去处。20世纪初，有袁文才、王佐两位头领拉起一干人马在此落草。后来，湘人毛氏发动秋收暴动，失利后率残部登上此山。黄洋界上炮声隆，毛氏安坐八角楼，政府一时竟也奈何不得。但毛氏素有鸿鹄之志，与燕雀目光的山大王不可同日而语。待羽翼稍丰，便率义军呼啸下山，兵锋直指龙岩上杭。星星之火终成燎原之势，倏忽22个寒暑竟收拾金瓯一片，建都北平。</p>\n<p>了解了此山，便很容易得到这样的启示。那就是起事之初马瘦毛长，既不可学黄巢做流寇，亦不能攻打省城、京都以卵击石。寻一处政府统治相对松懈的地方——最好是省际交会的三不管地界，譬如湘赣、川陕、鄂豫皖、陕甘宁之类。有了自己的地盘，进可攻退可守，才能不断蚕食对方的有生力量；积小胜为大胜，逐鹿中原、饮马长江便指日可待。历史证明了这是唯一可行的上善之策，并归纳为“农村包围城市，武装夺取政权”的道路。但这条彼时唯一正确的道路，随着高速公路、卫星定位、精确制导的出现，已经完全失去了它的示范意义。今天，别说上井冈山，你就是拼凑一支队伍上世界屋脊登喜马拉雅也绝无成功的可能。所以，老朽坚定地推断：如果有人在“盛世”传授井冈经验，那他一定是包藏祸心；如果有人还想走井冈道路，那他连做堂吉诃德的徒孙都不配；同样，如果有人认为上这座山就能增强局长们的党性，那也无异于痴人说梦！当年从井冈山下来的都把党性丢到了温都尔汗，你上山转两天就能捡回党性了？你以为党性是山上长的蘑菇么？也许有人还会狡辩说上山可体验“红米饭，南瓜汤，挖野菜，也当粮”之艰、之难、之苦。遗憾的是今非昔比，如今的野菜比肉都贵，吃着比肉贵的绿色果蔬体验前辈创业之苦，也真足以和惠帝问饥民为嘛不吃肉粥媲美了。老朽以为，体验生命之脆弱，生计之艰难，莫不如到云贵大山深处的贫困村寨，黄土高原的寒窑冷舍住上一段日子，看看那里的百姓吃什么，穿什么，用什么。哪怕能唤起400个甚至40个乃至4个局长的良知，也比上山转一圈，下山后依旧腐败要好4万倍！</p>\n<p>道理很简单。井冈山，这个红色革命圣地于今人而言更是一个绝佳的绿色旅游胜地，在这里培训局长与在庐山办班并无二致。4万局长乘飞机、睡软卧上山品尝南瓜汤，这代价未免太高了些，何况花的还是纳税人的血汗钱！（一人耗资1万，4个亿就打了水漂；即使耗费减半，2个亿也没了踪影，最可惜的是那4万套红军服，穿那么几天就扔弃了，这会让穿着破衣烂衫长眠于黄洋界的红军战士作何感想呢？看看大腹便便一身红军服的局长，是任谁都不得不发出“金玉其外败絮其中”的感叹的。）正可谓，4万局长上井冈，风景这边独好；千万职工下了岗，生计日益凄惶。纵观天下，几乎所有国家的局长都没上山接受党性教育，但那些国家的局长绝对比我们这些有山可上的局长清廉。为什么，因为人家有一套好的制度。可见，建设一套真正爱护局长，避免局长进监狱的好制度，比动辄这教育那教育，把局长们都教育皮条了同样要好4万倍！</p>\n<p>老朽虽不知党性为何物，又当如何增强？却知道局长们在山下普遍接受过马列主义、毛泽东思想、邓小平理论、三个代表、科学发展观的反复教育，但这些教育在金钱美女面前竟是那样的尴尬。如今耳闻目睹的是局长们早已纷纷乱性。局长的性爱日记一本接一本的问世；局长的情人队伍一天比一天壮大，不仅有局长因性伴侣数量过百而获得年度总冠军称号，局长性爱年度创意奖、组织奖……等奖项也都各有得主。成绩固然是主要的，但毋庸讳言，问题也不少。主要表现在情人成分芜杂，水平参差不齐，上至博士硕士，下至小姐野鸡几乎无所不包。争风吃醋，始乱终弃，情人死于局长刀下，局长倒在情人举报，诸如此类的恶性事件层出不穷，令人目不暇接。有鉴于此，老朽觉得目前的当务之急不是对局长们进行党性教育，而是简化为对局长们进行性教育。要让局长们知道什么时间可发情，什么地点能起性，什么场合该勃起，那些人可以包养，哪种人绝对不能上床…….这样的教育才是有的放矢，也是局长们最需要的。不知看官以为然否？</p>\n","author":1,"categories":[20534],"tags":[18835,10756,12306,19844,9364,13187]}