{"id":131447,"link":"https://chinadigitaltimes.net/chinese/2011/01/你来给我翻译翻译什么叫tmd2010/","date":"2011-01-08T05:10:32Z","modified":"2011-09-27T17:53:58Z","title":"你来给我翻译翻译什么叫TMD2010","content":"<p>“人生已经如此地艰难，有些事情就不要拆穿。”——林宥嘉《说谎》</p>\n<p>2010年上半年我的日子很惬意。除了给傻逼织毛衣【2】，买了一块 罗马表【3】之外，每天闲来无事，便和韩局长一起用“羊羔体【4】”写写日记【5】，陪凤姐一起读读《知音》、《故事会》【6】，在郑州火车站玩玩纸牌 【7】，和“力量哥”一起裸裸奔【8】，去张家港吊吊水【9】，和周立波一起在网上泄泄私粪【10】，去天上人间【11】寻找一下失足妇女【12】。<br />\n———————————————————————————————————————-<br />\n【1】“你来给我翻译翻译什么叫他妈的……”：2010年12月16日上映的姜文导演的电影《让子弹飞》的经典台词。<br />\n【2】“给傻逼织毛衣”：张玮玮歌曲《织毛衣》中的歌词。在2010年成为网络流行语。并延伸出新词汇“织围脖”及其万能下联。<br />\n【3】“罗马表”：2010上半年网络走红的布衣乐队歌曲<br />\n【4】”羊羔体”：2010年10月19日，武汉市纪委书记车延高获得了第五届鲁迅文学奖诗歌类第二名以下是他的成名作《徐帆》节选：”徐帆的漂亮是一种 纯女人的漂亮/我一直想见她，至今未了心愿/其实小时候我和她住得特近/一墙之隔/她家住在西商跑马场那边/我家住在西商跑马场这边/后来她红了，夫唱妇 随/拍了很多叫好又叫座的片子/…”由于其近乎零度抒情的白话风格，加上动不动就回车键的特点，被网友称为”羊羔体”是既赵丽华的”梨花体”后的又一种新 形式诗歌体裁<br />\n【5】”韩局长写日记”：2010年2月28日，广西省来宾市烟草局局长韩峰的日记在网上被曝光日记共有145篇，记录了其本人在2007~2008年的 日常生活看后不难发现，韩局长的工作中心主要是喝酒、收钱、玩女人2010年12月14日，韩峰因”受贿罪”被判处有期徒刑13年以下为韩局长帅照：<br />\n【6】”凤姐，《知音》、《故事会》”出自2010全年爆红的罗玉凤经典语录<br />\n【7】”郑州火车站纸牌门”：2010年5月18日，郑州火车站本应播放列车信息的大屏幕突然出现了电脑纸牌游戏界面，整个游戏持续近20分钟后查明为工作人员在后台玩游戏时操作失误，不小心与大屏幕同步如下图：<br />\n【8】”力量哥，裸奔”：2010年3月14日，合肥市区一男子全裸，挡在路中间不同车子前抬车，并不时高喊”给我力量”引起市民围观，造成交通拥堵后被网友称为”力量哥”，并荣获”2010最强环保卫士”称号有图为证：<br />\n【9】”张家港吊水门”：2010年11月28日，江苏省张家港市人民医院，一名5岁男孩因吊水意外死亡因值班主治医师关键时刻不见踪影，家属不满之后由 于院方态度傲慢冷漠，导致当地民众极大不满民众纷纷自发在男孩头七那天上医院悼念政腐竟然出动干预，此举将民众惹恼，场面失控，医院被砸烂这是张家港有史 以来最大规模群体抗bao事件<br />\n【10】”周立波泄私粪”：2010年11月16日，周立波发微博悼念在上海胶州路火灾中遇难同胞，称自己”哭得比看《唐山大地震》还惨”，但有网友评论 其语言太肉麻，像拍马屁周立波随即抛出了著名的”立波三论”–”自宫论”、”公厕论”、”贱民论”&#8221;自宫论”原话为：”若将网络民意当真，实是一种”自宫 ”行为”&#8221;公厕论”原话为：”网络是一个泄”私粪”的地方，当”私粪”达到一定量的时候，就会变成”公粪”，那么，网络也就是实际意义上的公共厕所”&#8221;贱 民论”原话为：”网上骂娘的那些非主流贱民，在现实中就是天天被人骂娘的可怜虫！我同情你们！我就是上帝为你们打开的那扇窗，向我开炮！尽情地骂吧！只要 你们开心我就放心了！”<br />\n【11】”天上人间”：2010年5月11日晚，北京朝阳警方将北京最硬后台的娱乐场所”天上人间”查封，责令其停业整顿半年(好像现在半年已经过去了哟~)<br />\n但我并不喜欢偷菜，因为文化部说“偷菜属于简单机械的操作，并没有启迪思维和开发智力的益处”【13】。同时我也有好好学习。只不过偶尔碰上广东揭西官员葬母这样的事情，就停课去给他们抬抬花圈【14】。</p>\n<p>六月份我参加了高考【15】，但我落榜了。我猜测我没考好的原因不是 因为我最喜欢的《背影》因“父亲违反交通规则”被语文教材删除【16】，也不是因为“数学帝”葛军老湿出了“史上最难高考数学卷”【17】。我觉得主要原 因是因为我的民办历史教师袁腾fly总是发表“错误言论”【18】，没把我教好。</p>\n<p>对此，著名书法家、演讲家、中国首位70后少将毛新宇【19】皇孙安 慰我道：“民办教师么，这个怎么说呢，我考虑到，观察了很久这个民办教师，民办教师呢，怎么说呢，他还，民办教师从，我认为啊，咱们从严格意义上，他也是 受民办教师，当然他的这个教学质量他肯定不如这个正式师范的这些东西。”【20】</p>\n<p>后来我终于知道了原因，是由于省高招办漏交了我的志愿，我“被落榜”了！【21】<br />\n———————————————————————————————————————-<br />\n【12】”失足妇女”：2010年12月11日，公安部治安管理局局长刘绍武在工作会议上建议将”卖淫女”改称为”失足妇女”<br />\n【13】”偷菜属于简单机械的操作，并没有启迪思维和开发智力的益处”：2010年10月18日，文化部负责人称偷菜游戏或将被取缔在问及取消的原因时，发表了上述言论<br />\n【14】”广东揭西官员葬母，学生停课抬花圈”：2010年4月28日，广东省揭西县东园镇上演了一场供电所长、居委书记兄弟二人为母下葬的奢华大戏县领导亲自到场，镇政腐机关全员出动送葬，学生停课为死者抬花圈、扛灵幡如此场面让当地百姓惊叹不已<br />\n【15】”高考”：2010年6月7日，全国946万名考生参加高考<br />\n【16】”《背影》因”父亲违反交通规则”被语文教材删除”：2010年6月23日，北京外国语大学副教授丁启阵建议把朱自清的《背影》从语文课本中删除，原因是”文中的父亲违反交通规则，而且形象也很不潇洒”<br />\n【17】”数学帝葛军、史上最难高考数学卷”：2010年6月7日，中国数学奥林匹克高级教练、南京师大附属实验学校校长葛军一手制造的”史上最难高考数 学卷”如神一般，秒杀了江苏省52万考生此人曾在2003年也出过江苏高考数学卷，因为超难，直接导致该年江苏上线分数下降60分人称”数学帝”<br />\n【18】”民办历史教师袁腾fly发表错误言论”：袁腾fly是北京海淀教师进修学校高级教师，因其幽默犀利灵活多变的讲课方式被称为”史上最牛历史老师”2010年5月5日，因所谓的”错误言论”被学校处分，责令其深刻检查，并被公共安全专家局请去喝茶<br />\n【20】”民办教师么，这个怎么说呢，我考虑到，观察了很久这个民办教师，民办教师呢，怎么说呢，他还，民办教师从，我认为啊，咱们从严格意义上，他也是 受民办教师，当然他的这个教学质量他肯定不如这个正式师范的这些东西”：节选自2010年3月两会期间毛新宇接受采访谈论民办教师问题一针见血，字字珠玑 下面请看视频：皇孙教你如何使用重复句<br />\n【21】”省高招办漏交志愿，被落榜”：2010年8月，高考成绩为565分的河南开封考生李盟盟，由于县招生办将其6月底填报的志愿漏交，导致省高招办 根本没有李盟盟的志愿，进而导致李盟盟”被落榜”对此，河南省高招办曾表示”此事不予处理”，后来迫于强大的舆论压力，才开始与考生和各大学协调最终，李 盟盟被河南财经政法大学会计专业破格录取<br />\n没有学上，暑假里的生活是百无聊赖的。无非也就是向重庆的李道长请教一下养生秘诀【22】，和朱军一起掏掏粪【23】，和詹其雄船长钓钓鱼【24】，在平顶山护护尸【25】，和复旦大学的同学们一起爬爬黄山【26】。不亦快哉。</p>\n<p>偶尔也会遇见郭德纲弟子打人【27】这样的热闹事情。被打那人恶狠狠地说：“我叔叔是金国友，跟老子作对的话非弄死你们不可！【28】”而郭德纲弟子也毫不示弱：“我认识季叔，信不信我整死你！【29】”</p>\n<p>这一日，看完了中国VS巴西【30】的中国男子篮球职业联赛【31】后，<br />\n———————————————————————————————————————-<br />\n【24】”詹其雄船长”：2010年9月7日，”闽晋渔5179号”中国船只在fishing岛海域与日本海上保安厅舰艇相撞詹其雄作为船长被日方扣押17天被誉为”中国最可爱船长”下图为詹船长：<br />\n【22】”重庆李道长，养生秘诀”：李一道长，是重庆市缙云山绍龙观住持四处讲学道家文化，宣扬自己有”水下闭气”、”养生秘诀”、”电流治癌”等神功 2010年7月24日，其骗术被方舟子逐条戳穿后李一被查出有涉嫌强奸女弟子、履历造假等多项罪名下图为道貌岸然的李道仙：<br />\n【23】”朱军掏粪论”：2010年3月5日，央视一哥朱军在两会上提交了自己《大学生掏粪工将改变中国掏粪现状》的蛋疼提案朱军表示”无论是在思维，还 是在掏粪工具的使用上，大学生都具备优势”、”鼓励大学生像掏粪一样从基层做起”对此众网友表示：只要朱老湿的孩子去掏粪，我们一定去掏<br />\n【25】”平顶山护尸”：2010年11月28日，河南平顶山学院一大三女生遭轿车撞后身亡，车主逃逸事后学生们群情激愤，数百名学生自发手拉手排起人墙，以保护女生尸体和现场而平顶山警方却在事发一个多小时后才出警，据学生回忆局长在到达现场时”一身酒气”有图为证：<br />\n【26】”复旦大学，黄山”：2010年12月12日，以复旦大学学生为主的18名驴友在黄山遇险，致使营救民警张宁海坠亡<br />\n【27】”郭德纲弟子打人”：2010年8月1日，北京电视台记者周广甫因为报道郭德纲侵占绿地一事来到其位于亦庄的别墅，遭到郭德纲徒弟李鹤彪的殴打而后郭德纲骂北京台”弱智”，李鹤彪则被大众封为”民族英雄”此事件导致当月郭德纲的所有出版物全部下架<br />\n【28】”我叔叔是金国友”：2010年12月17日，浙江省温州市永嘉县的金建兄酒后驾驶发生事故，公安交警大队民警进行事故处理时，金建兄纠集多人对3名民警进行殴打，并扬言：”我叔叔是金国友！跟老子作对的话非弄死你们不可！”<br />\n【29】”我认识季叔”：2010年11月21日，吉林省长春市红旗街肯德基店口发生一起”富二代”殴打女学生事件目击者称，一女学生在KFC门口无意撞 到一男子，并立刻道歉该男子上去就踹了女学生一脚，女学生随即弹滚下楼梯，面带血迹几度晕眩随即该男子又踹向女学生腹部，扬长而去女学生上前拦住该男子， 该男子恶狠狠地说：”我认识季叔，谁也动不了我，信不信我整死你！”<br />\n【30】”中国VS巴西”：2010年10月12日，在河南许昌进行的中国与巴西的男篮友谊赛中，开赛仅30秒，双方即爆发大规模冲突比赛当场中止图为朱芳雨使出咏春绝学网友们纷纷表示，这是一场奠定了朱8历史地位的比赛<br />\n【31】”中国男子篮球职业联赛”：2010年4月2日，中宣部和广电总局下发规定”禁止在广播电视中使用外语和缩略词”央视首先在CBA的直播中予以了贯彻执行，解说员于嘉在直播解说中将大众耳熟能详的CBA更换成了”中国男子篮球职业联赛”<br />\n与闫凤娇相约去吃肯德基【32】，没想到被肯德基秒杀【33】。</p>\n<p>无奈之下，我们做了一个非常艰难的决定【34】，去“宜春，一座叫春的城市【35】”吃地沟油【36】。</p>\n<p>虽然铁道部规定“不许旅客迟到，只许列车晚点”【37】，但我们仍然选择“被高铁”【38】去宜春，因为我们“怕撞到农村人，很麻烦的”【39】。<br />\n———————————————————————————————————————-<br />\n【32】”闫凤娇，肯德基”：2010年5月，一组疑为《非诚勿扰》”史上最清纯女嘉宾”闫凤娇的不雅照在网上流传5月12日，闫凤娇发表声明，承认照片上的人是自己，但同时强调她是”被胁迫所拍”网友们对此都很羡慕，纷纷表示”我也想悠闲地吃着肯德基被胁迫拍一组照片”<br />\n【33】”肯德基秒杀门”：2010年4月6日，肯德基推出”超值星期二”秒杀活动，即64元全家桶只需32元，在全国引爆热情但当消费者拿着千辛万苦从 网上秒杀来的优惠券去兑换32元全家桶时，却被肯德基单方面宣布该券无效肯德基随后发表声明称”由于部分优惠券是假的，所以取消此次优惠活动”不过消费者 并不买账，纷纷投诉肯德基陷入”秒杀门”<br />\n【34】”我们做了一个非常艰难的决定”：由于QQ和360的非良性竞争，2010年11月3日，腾讯公司给所有用户弹了个小窗，刊登了《致广大QQ用户 的一封信》，内容为”当您看到这封信的时候，我们刚刚做了一个非常艰难的决定在360公司停止对QQ进行外挂侵犯和恶意诋毁之前，我们决定将在装有360 软件的电脑上停止运行QQ软件”后该句被广大网友以各种形式恶搞<br />\n【35】”宜春，一座叫春的城市”：2010年2月8日，江西省宜春市旅游政务网在首页刊登了”宜春，一座叫春的城市”的旅游宣传语，一举超越合肥的”两 个胖胖欢迎您”，被网友评为”最雷人城市宣传语”然而正是这条雷人宣传语，在2010年12月21日，获得了首届”中国休闲旅游营销创新奖”，原因是此条 雷人宣传语在2010年确实大幅度带动了当地的旅游业<br />\n【36】”地沟油”：2010年3月17号，《中国青年报》刊登了武汉工业大学何东平教授及学生的研究结果，研究表明”全国每年有200~300万吨地沟油回流餐桌”，在全国引起轰动就此引发了许多媒体报道揭露当地的地沟油窝点、渠道等事件<br />\n【37】”铁道部规定不许旅客迟到”：2010年12月1日，铁道部推出一霸王条款，规定”旅客迟到，普通列车车票既不予退票也不予改签，但动车车票除外”广大民众纷纷指责铁道部<br />\n此举是”嫌贫爱富”，但铁道部解释说此举是为了”打击票贩子”对此，网友们纷纷表示”只许列车晚点，不许旅客迟到”<br />\n【38】“被高铁”：由于2009年底武广高铁、2010年7月沪宁高铁和2010年10月沪杭高铁的开通，铁道部为了让消费者坐高铁，不惜停运了该线路的绝大多数普通列车甚至动车。旅客们无车可坐，只能选择坐票价翻番一倍多的高铁。广大旅客纷纷表示自己“被高铁”了。<br />\n【39】“怕撞到农村人，很麻烦的”：2010年10月20日，西安音乐学院大三学生药家鑫开着私家车撞倒了26岁的女服务员张萌。本来只是轻伤，但药家 鑫下车后发现张萌在试图记自己的车牌号，情急之下向张萌连捅8刀，致其当场死亡。后来药家鑫被逮捕，在被问到为何要补刀时，药家鑫言：“怕撞到农村人，很 麻烦很难缠的。”<br />\n去宜春的一路上是劫难重重的。我们沿途看到了河南南阳遭遇了百年不遇的洪灾 【40】、广东遭遇了五百年不遇的暴雨【41】、甘肃省华亭县遭百年不遇大暴雨【42】、百年不遇洪涝袭击陕西镇巴县【43】、云南马龙遭遇百年不遇暴雨 【44】、新疆喀什叶城县遭受百年不遇恶劣天气的侵袭【45】、中哈界河发生百年不遇融雪性洪水【46】、百年不遇特大山洪肆虐湖南溆浦【47】、四川广 安遭遇百年不遇特大洪水【48】、江西抚州遭遇百年不遇强降雨【49】、重庆万盛区青年镇遭遇百年不遇洪灾【50】、广西忻城遭遇百年不遇特大洪灾 【51】、贵州黄果树瀑布遭遇百年不遇干旱【52】等等。</p>\n<p>见到此情此景，我不禁感叹：“百年不遇年年遇，三生有幸逢天朝！”凤娇也应和道：“是啊，只有那百年不遇的灾害，才配得上这千年一遇的盛世！”</p>\n<p>凤娇问我：“中国哪个地方的男人性能力最强？”我笑着说：“当然是西南地区了，因为他们一干就是大半年嘛。【53】”凤娇惊呼：“我勒个去【54】，这么给力！【55】那你呢？”</p>\n<p>我面露尴尬道：“你是没赶上我好的时候，这两年，是有点儿虚了【56】。”<br />\n餐毕即是分别之时。我问凤娇哪里去，她说：“我要去上海4000亿打造的世博会</p>\n<p>———————————————————————————————————————-<br />\n【40】“河南南阳遭遇百年不遇的洪灾”：摘自2010年7月27日，中新网报道。<br />\n【41】“广东遭遇五百年不遇暴雨”：摘自2010年6月27日，凤凰卫视报道。<br />\n【42】“甘肃省华亭县遭百年不遇大暴雨”：摘自2010年7月25日，中国天气网报道。<br />\n【43】“百年不遇洪涝袭击陕西镇巴县”：摘自2010年7月26日，东方卫视报道。<br />\n【44】“云南马龙遭遇百年不遇暴雨”：摘自2010年6月26日，云南网报道。<br />\n【45】“新疆喀什叶城县遭受百年不遇恶劣天气的侵袭”：摘自2010年7月7日，新疆农信网报道。<br />\n【46】“中哈界河发生百年不遇融雪性洪水”：摘自2010年5月4日，中新社报道。<br />\n【47】“百年不遇特大山洪肆虐湖南溆浦”：摘自2010年5月17日，中广网报道。<br />\n【48】“四川广安遭遇百年不遇特大洪水”：摘自2010年7月19日，新华网报道。<br />\n【49】“江西抚州遭遇百年不遇强降雨”：摘自2010年7月16日，中国新闻网报道。<br />\n【50】“重庆万盛区青年镇遭遇百年不遇洪灾”：摘自2010年6月23日，腾讯网报道。<br />\n【51】“广西忻城遭遇百年不遇特大洪灾”：摘自2010年6月5日，南国早报网报道。<br />\n【52】“贵州黄果树瀑布遭遇百年不遇干旱”：摘自2010年5月2日，北京晨报报道。<br />\n【53】“西南地区，一干就是大半年”：2009年7月～2010年5月，西南五省市遭遇了有气象资料以来最严重的干旱，给当地居民生活造成了非常严重的影响。当然，这与三峡工程的建造是没有任何关系的！下图为温总理考察旱情时蹲地发愁：“这回想点儿啥词儿好呢？”<br />\n【54】“我勒个去”：语出著名网络配音组合cucn201于2010年5月推出的作品《搞笑漫画日和——平田的世界》，原句为“我勒个去，这货不是宿敌这货不是宿敌”。为2010年流行词汇。<br />\n【55】“给力”：语出cucn201于2010年5月推出的作品《搞笑漫画日和——西游记旅程的终点》，原句为“这就是天竺吗？不给力呀老湿。”其后“ 给力”一次迅速蹿红，并成为“2010年度最火词汇”，有望编入字典。尤其延伸出的英语“ungelivable”甚至登上了《纽约时报》的版面，蜚声海 内外。<br />\n【56】“你是没赶上我好的时候，这两年，是有点儿虚了”：2010年12月22日上映的冯小刚电影《非诚勿扰2》中的经典台词。<br />\n【57】看看人头【58】。然后去重庆和中国作家协会一起住总统套房开会【59】，探讨一下怎样迫使独唱团停刊【60】，确认一下金庸到底死没死【61】，顺便探望<br />\n一下史铁生先生【62】。”</p>\n<p>我说：“好。那我就去推普废粤【63】的广州亚运会【64】上听听中国国歌的单曲循环【65】吧。”</p>\n<p>凤娇莞尔，提醒我道：“看完亚运会后，别忘了跟着珠海旅游团【66】去浙江乐清看看钱yun会【67】喔～听说他最近遭遇了一起‘普通的交通事故’呢。”<br />\n—————————————————————————————————————————————–<br />\n【57】“上海4000亿打造的世博会”：2010年5月1日～2010年10月31日，4000亿打造的“史上最贵”世博会在上海举办。<br />\n【58】“世博会，看人头”：上海世博会总参观人数超过了7300万，其中在2010年10月16日，单日参观人数达到了103万。人们纷纷表示，去了世博会除了人头，啥都没看到。让我们通过图片再来缅怀一下上海这沦陷的半年吧。<br />\n【59】“中国作家协会开会住总统套房”：2010年3月30日，《华西都市报》刊登了《住总统套房坐奥迪作协开会有点高调》一文，文中写道“中国作协在 旱情重灾区重庆开会规格很高，包括五星级酒店总统套房、奥迪专车接送等等”，面对灾情不关痛痒，极尽挥霍，一桌席宴更是吃尽数万名小学生捐款。郑渊洁对此 表示愤慨，在博客中宣布自己退出作协。<br />\n【60】“独唱团停刊”：2010年7月6日，韩寒出品了自己的第一期杂志《独唱团》，大卖150万册。这是一本被韩寒定义为“可引领青年时尚潮流”的公 民杂志。然而2010年12月26日，《独唱团》宣布解散，原因是出版商以各种理由规避（规避原因及指使人请自行猜测）。就此，《独唱团》成为绝唱。<br />\n【61】“金庸被去世”：2010年12月6日晚，一条内容为“金庸，1924年3月22日出生，因中脑炎合并胼胝体积水于2010年12月6日19点 07分，在香港尖沙咀圣玛利亚医院去世”的微博被数千网友转发。广大网民很多都信以为真，纷纷表示“查老一路走好”。半小时后，闾丘露薇通过微博斥责造谣 者“太不专业”。后多方查实，金庸先生依然健在，去世实为谣传。<br />\n【62】“史铁生先生”：2010年12月31日，曾写出鼓励了无数人的散文《我与地坛》的著名残疾人作家史铁生因突发脑溢血在北京逝世。<br />\n【63】“推普废粤”：即“推广普通话，废除粤语”，疑为广东政协提案。但广州市government在2010年7月28日正式宣布“从未在任何时候任何场合有过‘推普废粤’的表述和意思”。<br />\n【64】“广州亚运会”：2010年11月12～27日，第16届亚运会在广州举行。<br />\n【65】“中国国歌的单曲循环”：中国代表团在广州亚运会上夺得了199枚金牌，本应是骄傲的事情，但民众们却不大买账。引发了“金牌审美疲劳”。新华社也发表文章《中国亚运金牌一骑绝尘引发的思考》，对“举国体制”的利弊重新审视。<br />\n【66】“珠海旅游团”：2010年10月22日，一个19人组成的珠海旅游团在受台风“鲇鱼”影响而塌方的台湾苏花公路失踪。<br />\n【67】“浙江乐清，钱yun会”：浙江省乐清市蒲岐镇寨桥村村长钱yun会，因土地问题带领村民上fang，5年内3次被关进看守所。2010年12月 25日，这位“中国村长”带着遗憾死在了卡车车轮下。种种迹象表明，他可能是被谋害的。但两日后，乐清市公安局在全国的瞩目下召开发布会宣称“这是一起普 通的交通事故”。下面，让我们通过图片来缅怀一下这起“普通事故”。<br />\n【68】“妥妥儿的”：语出cucn201于2010年5月的配音作品《搞笑漫画日和——家庭教师》，为2010年流行词汇。<br />\n我大笑：“妥妥儿的【68】！想我了记得给我寄申通快递【69】喔～”遂与凤娇就此别过。</p>\n<p>亚运会上，我看了许多精彩的比赛。比如富士康代表队的“14连跳”【70】比赛，比如刘翔的110米栏比赛，夺冠后冬日娜激动地问刘翔：“今天晚上，你完全释放了吗？你毫无保留地释放出来了吗？”刘翔羞涩地说：“我…我还留了一点。”【71】</p>\n<p>最壮观刺激的莫过于“群众抗（和谐）bao”比赛了。表现出色的有： 云南昆明代表队——他们烧了数量police车【72】；安徽马鞍山代表队——他们万人群体抗（和谐）bao，迫使当局用催泪弹震压【73】；江西九江代 表队——他们数千民众怒砸镇政腐，掀翻数十police车【74】；江苏苏州代表队——上千农民在征地拆迁问题得不到解决后，愤起占领了镇政腐大楼 【75】；四川内江代表队——上万群众怒砸派出所，暴打局长【76】。以及安徽池州代表队——掀翻市长座驾看<br />\n——————————————————————————————————<br />\n【69】“申通快递”：2010年12月底，一段名为《申通快递暴力分拣物品现场》的视频在网上引起很大关注。视频中，30余名工人在车间里围着一堆快递 货物进行分拣，多名工人将快递包裹抛起扔至地面上，发出的“砰砰”声甚至将附近的车辆警报器弄响了。对此，申通三分公司经理承认“确实存在野蛮扔件现象 ”。<br />\n【70】“富士康14连跳”：从2010年1月23日到2010年11月5日，富士康公司共发生14起员工跳楼事件。<br />\n【71】“刘翔110栏比赛”：2010年11月24日，刘翔夺得广州亚运会男子110米栏金牌。赛后古典美女冬日娜采访刘翔：“今天晚上，你完全释放了吗？你毫无保留地释放出来了吗？”刘翔羞涩地说：“我…我还留了一点。”<br />\n【72】“云南昆明群众抗bao”：2010年3月26日，昆明市北市区北仓村农贸市场，昆明城管故意刁难下跪老太太并掀翻人力车致使重伤，激起民愤，从 而酿大规模群体流血事件。老太太在摊位被城管抓住后要求罚款200元，但是老太太只有150元，老太太下跪求饶，城管施暴将人与车掀翻。事件引起附近小贩 和在场的民众不满，场面一度失控，民众和警方的冲突一直延续到凌晨。<br />\n【73】“安徽马鞍山万人抗bao，迫使警方催泪弹震压”：2010年6月11日，安徽省马鞍山大润发卖场附近发生上万民众的群体抗bao事件，事发起因 是当地花山区旅游局长汪国庆驾车路过大润发路口，由于车速过快撞到一位学生。局长下车后态度蛮横，对学生大打出手，对方眼眶打裂满脸鲜血，在场群众愤慨要 求局长赔礼道歉，局长不但不道歉，反而请警方出动保护。马鞍山市政腐调动武警部队，双方在摩擦中不少群众被打伤，警车带着局长趁乱逃离现场。武警向人群扔 了很多的催泪瓦斯，现场的群众被迫散去。<br />\n【74】“江西九江数千民众怒砸镇政腐 掀翻数十警车”：2010年7月5日，江西省九江市修水县港口镇洞下村村民因不满当地政腐强行搬迁而集体到北京上fang，当地政腐为了阻止村民，派出警 车大批驱赶民众，20多村民被打伤。此举激怒了数千愤怒围观群众，他们用石头、砖块砸毁镇政腐办公室所有玻璃窗，砸掉了十八辆警车，官员吓得逃跑。<br />\n【75】“苏州上千民众抗bao，占领镇政腐大楼”：因为不满苏州高新区强拆农民宅基地、政府补偿不合理，引发了苏州高新区的通安镇大规模的群体抗bao 事件。通安镇上千农民在2010年7月14日向镇政腐讨公道，被官员激怒后，砸坏部份设备，占领政腐大楼。16日凌晨，500名防暴police对现场民 众进行震压，导致当地上万人堵312国道表达不满和抗议。<br />\n完亚运会后，我怅然若失，从我内心来说我还是想上大学的。我想报考清华大学专攻C语言【77】，因为我听说“大学生就业率99.13%【78】，大学生食堂就餐平均每顿两三元【79】”。我羡慕嫉妒恨啊【80】！坑爹呐这是！【81】</p>\n<p>正好此时69圣战【82】爆发，为避战乱，我乘坐着河南航空的伊春客机【83】来到了人均绿地面积达到49.5平方米【84】、已经三年没有扬沙天气的首都北京【85】。</p>\n<p>飞机快要降落的时候，遭遇10级强风，首都国际机场T3航站楼屋顶的铁皮被风吹翻。【86】<br />\n——————————————————————————————————<br />\n【76】“四川内江民众抗bao 派出所被砸局长挨打”：2010年8月3日，四川省内江市威远县连界镇，一对夫妻因摩托车停放问题被当地城管及police暴打流血至重伤，引发当地民众 大规模抗（和谐）暴。上万连界镇民众与武警展开激烈对打，打伤了30多名police，包括威远县公安局副局长张可。直到次日早晨，警方抓了几十名民众才 暂时将事件平息。<br />\n【77】“清华大学C语言门”：2010年1月10日，“清华大学C语言门”惊爆网络。大意是清华以男生在水木清华BBS上发帖痛斥其女友胡灵因为C语言作业，勾引学长与之开房，并与自己分手。引起网络强烈反响。<br />\n【78】“大学生就业率99.13%”：传为新闻联播报道的，被广大网民拿来开涮。（注：笔者沛沛未找到出处）<br />\n【79】“大学生食堂就餐平均每顿两三元”：此为新闻联播于2007年10月8日报道中的原话，新闻标题为“各地政府和高校全力保证学生食堂服务”。此条 新闻于2010年末被广大网友重新提起，与“北京月房租77元”和“大学就业率99.13%”并称“史上三大最美好新闻”。<br />\n【80】“羡慕嫉妒恨”：语出cucn201于2010年5月配音作品《搞笑漫画日和——西游记旅程的终点》，为2010年流行词汇。<br />\n【81】“坑爹呐这是”：语出cucn201于2010年6月配音作品《搞笑漫画日和——贴纸》，为2010年流行词汇。<br />\n【82】“69圣战”：2010年5月30日，韩国偶像组合Super Junior在上海世博演艺中心演出，抢票场面火爆引发踩踏，一女生死亡。园区不得不出动大量武警维持秩序，场面极度混乱。新闻曝光后，引发了网友的极大 反感。以“魔兽世界吧”为发源地，在天涯、猫扑等各大网站网友们都自发组织相约于2010年6月9日19点开始，进行反Super Junior及其粉丝的爆吧活动。圣战口号为“脑残不灭，圣战不止”。圣战相当惨烈，甚至连无辜的“朴智星吧”都没能幸免。<br />\n【83】“河南航空的伊春客机”：2010年8月24日，哈尔滨飞往伊春的河南航空公司客机在伊春机场降落时坠毁，造成42人遇难。是近年来国内发生的最严重的空难。<br />\n【84】、【85】“北京人均绿地面积达49.5平方米”、“北京已经3年没有扬沙天气”：2010年10月26日，北京发改委宣布“北京的人均绿地面积 达到49.5平方米，已经超过了华盛顿的人均绿地面积”。据说华盛顿人均绿地面积为40平方米，巴黎只有24.7平方米。同时北京发改委也宣布“北京已经 三年没有扬沙天气了”。对此，网友们纷纷询问“发改委在算绿地面积的时候是不是把开心农场也算进去了？”。<br />\n【86】“首都国际机场T3航站楼屋顶的铁皮被风吹翻”：2010年12月10日，因遭遇10级强风，北京京首都国际机场T3航站楼屋顶的铁皮被风吹翻， 隔热泡沫被吹了一地。经检查，T3航站楼棚顶破损面积为200平方米。众人都表示质疑，为什么刚造好不久的T3航站楼那么快就出问题了呢？对此，首都机场 扩建指挥部副总指挥丁建纲解释道：“出现问题不排除局部施工有薄弱的地方。”<br />\n好不容易下了飞机，刚出机场，就看见芮成钢冲上来激动地问我：“我代表全亚洲向你提问！【87】一个月房租77块钱，你能承受得了吗？【88】”我怒道：“你问这个干什么，这个问题这么敏感！”【89】</p>\n<p>虽然俗话说“有缘千里来箱居【90】”，但我还是坚持选择在北京“蛋居”【91】。</p>\n<p>在北京的生活是忙碌而充实的。我一边潜心研究“肖氏反射弧”【92】，一边自己“郑钱花”【93】。只是不大负担得起那“阶梯电价”【94】。我一直认为虽然“党的政策亚克西”【95】，但执行起来“闹太套”【96】。<br />\n——————————————————————————————————<br />\n【87】“芮成钢，我代表全亚洲向你提问”：2010年11月12日，芮成钢在韩国首尔召开的G20峰会上称要“代表全亚洲”向奥巴马提问，而奥巴马则坚持维护韩国媒体的提问权与芮成钢短暂激辩。广大网民对此无辜地表示“一不小心又被代表了”。<br />\n【88】“一个月房租77块钱，你能承受得了吗？”：这是国家主席胡哀帝领衔主演的2011贺岁剧中的经典台词。2010年12月29日，国家主席胡哀帝 来到北京市朝阳区丽景园小区考察民生，询问廉租房住户郭春平“一个月房租77块钱，你能承受得了吗？”郭春平表示“能承受！”。经新闻联播播出后，立刻引 起巨大反响。许多在京的外地学生接到父母打来电话痛骂“你这熊孩子原来骗了我们那么久！电视上都说了北京房租才77块钱一个月，你怎么还管我们要那么多 钱！”有视频为证：<br />\n（笔者评价：古有晋惠帝问“何不食肉糜”，后有道光帝惊诧“一个涴果（荷包蛋）三十两银？”，今有胡哀帝问“45平米的房子一个月70多块钱能承受么”。史称“末日三问”。）<br />\n【89】“你问这个干什么，这个问题这么敏感”：2010年3月8日广州日报报道，在两会上有记者问某人大代表、地方农业部门负责人“您怎么看‘毒奶粉 ’、‘毒豇豆’等食品安全问题接连出现”，该代表竟然反问记者：“你在两会上问这个干什么？这个问题这么敏感，你问我干什么！”<br />\n【90】“箱居”：2010年3月18日新浪网报道，深圳房价逼近2万一平米，对于低收入外来群体来说，竟然只能租住低价的集装箱。此现象被网友称为“箱居”。有图为证：<br />\n【91】“蛋居”：2010年12月初，北漂族戴海飞自行设计的“蛋居”爆红网络。此举是在他难以承受北京高房价的背景下，自己花了6000多块钱设计建 造的。蛋居内设施一应俱全，而且整个蛋居移动方便。在人们赞叹其创意的同时，同时也引发了对北漂族、高房价、弱势群体等问题的思考。<br />\n【92】“肖氏反射弧”：是华中科技大学同济医学院附属协和医院泌尿科主任肖传国“潜心研究”的治疗大小便失禁的疗法，肖传国称曾多次凭此“高端疗法”获 国际金奖。后被方舟子揭露“肖氏反射弧”实乃肖传国的自吹自擂，根本没有获得国际医学界认可。经查实后，卫生部于2010年11月对“肖氏反射弧”作出回 应，称“该疗法缺乏安全有效性医学证据，不应在临床使用”。<br />\n【93】“郑钱花”：《郑钱花》是2010年7月在网上广泛流传的草根歌手川子的一首歌。因其上口的旋律和写实的歌词受到网友追捧。以下是视频：<br />\n【94】“阶梯电价”：2010年10月9日，发改委拟推“阶梯电价”来促进节能减排。<br />\n【95】“党的政策亚克西”：2010年春节联欢晚会上，一首《党的政策亚克西》的歌曲因其歌词强大的内涵性和让人过耳难忘的旋律受到了网民极大关注。据称这是2010年春晚第一个审核通过的节目。随后“亚克西”成为2010上半年流行语。视频如下：<br />\n【96】“闹太套”：即not at all。因黄晓明在歌曲《one world one dream》中极不标准的发音而走红，成为2010年流行语。<br />\n这一天，我正在地铁十号线上打瞌睡【97】，忽然好朋友兽兽【98】打电话 来跟我说：“你的那个在中科院怀柔基地【99】的蛋居被强chai了！”我大惊，立马往家赶，却发现蛋居已被夷为平地。来自全国各地的拆迁队、城管、公共 安全专家局的人员正在对着平地洋洋自得。我大喊：“我是民革party员，是公务员，你们这种行为是犯法的！【100】”<br />\n海南三亚城管队长上前对我瞪眼道：“我是带队的队长，你才什么级别！【101】” 江西宜黄官员大声高呼：“没有强chai就没有新中国！【102】”天津市宁河县拆迁官员也语重心长地对我说：“在中国，你说不拆，肯定把你拆了。 【103】”重庆市江津区区委书记王银峰厉声质问我：“你把房子建在这里，就挡住了政腐的办公楼，你懂不懂风水！【104】”而温州市鹿城区的戴副局长则 狞笑着说：“你现在就是我板针刀（温州话‘砧板’）上的肉，我想怎么剁就怎么剁。【105】”只有河南省——————————————————————————————————<br />\n【97】“十号线瞌睡哥”：2010年5月7日，北京地铁十号线上，一男子装睡侵犯女乘客，遭到女乘客指责后，反而破口大骂，一直骂了7分钟。此视频被网友上传后，引起轰动。江湖人称该男子为“瞌睡哥”。视频如下：<br />\n【98】“兽兽”：原名翟凌，被誉为“中国第一车模”。于2010年1月爆出四段不雅视频，人称“兽兽门”。视频就不贴了。。。不贴不代表我没有。<br />\n【99】“中科院被强chai”：2010年7月23日，中科院力学研究所发表声明称“自7月17日以来，力学所怀柔实验基地（包括钱学森实验室）遭持续暴力拆毁，直接经济损失达1700万元”。<br />\n【100】“我是民革party员，是公务员，你们这种行为是犯法的”：2010年11月3日，民革岳阳九支部副主委刘绍纯因与交警争执，被交警打伤，情 急之下，刘绍纯大呼：“我是民革party员，是公务员，你们这种行为是犯法的！”交警大队长听到此话后，问了好几次“你真的是公务员吗”，得到确认后立 即停止施暴。<br />\n【101】“我是带队队长，你才什么级别”：2010年12月11日晚，几名游客在海南三亚一火锅店用餐时，见几名城管在附近暴力执法，于是一名游客拿出 手机拍摄，城管上前制止，随后多名城管围攻游客。警方赶到后，城管队长竟大吼：“我是带队的队长，你才什么级别，还敢抓我?”<br />\n【102】“没有强chai就没有新中国”：又被称为“强chai发展观”。此话出自2010年10月12日江西宜黄县政府一位官员发表的《透视江西宜黄 强chai自焚事件》一文。文中写道：“从某种程度上说，没有强chai就没有中国的城市化，没有城市化就没有一个个‘崭新的中国’，是不是因此可以说没 有强chai就没有‘新中国’？”<br />\n【103】“在中国，你说不拆，肯定把你拆了”：2010年3月千龙网报道，天津市宁河县一教师因拒绝拆迁自家楼房而被停课，县教育局党委书记在做其思想工作时称：“在中国，你说不拆，肯定把你拆了。我就这一句话，这就是我们为什么在全世界牛逼。”<br />\n【104】“你懂不懂风水”：著名的“风水论”。2010年10月8日，财新网刊发了《风水惹的祸？重庆开发商与官员博弈实录》一文报道，由于重庆市江津 区区委书记王银峰说区内一在建楼盘挡住了政府大楼的风水，从而导致该楼盘被停工。王书记的原话是：“你懂不懂风水？在这个地方你的建筑起来了，就挡了政府 的办公楼。这里是衙门！你要建在这里的门口？”<br />\n【105】“你现在就是我板针刀上的肉，我想怎么剁就怎么剁”：2010年4月7日南方周末报道，温州市鹿城区计生局的一位戴副局长要对一超生者罚款86 万元。超生女子问“为什么是86万”，戴副局长回答“你现在不拿钱的话，明天就是160万”。女当事人质疑道“那86万、160万都是你们说了算咯？”戴 副局长的回答经典之极：“你现在就是我板针刀（温州话‘砧板’）上的肉，我想怎么剁就怎么剁。”<br />\n新乡市的市长信箱好心劝慰我道：“凡事都有第一次嘛。【106】”</p>\n<p>我哭喊着说：“那你们把我房子强chai了，我住哪呀！今年除了工资什么都在涨【107】，我又没钱买房！”</p>\n<p>全国政协委员茅永红在一旁冷冷地说：“没买房能力就不要埋怨政腐。【108】”房产大亨任志强马上接茬说：“是啊是啊，中国城镇住宅总空置率都不到４％呢，应该说是非常低的。【109】”</p>\n<p>我完全崩溃了，大吼：“你们还让不让老百姓活了！” 北京的政协委员张杰庭平静地回答道：“老百姓有老百姓的活法，政腐有政腐的活法，有钱人有有钱人的活法。【110】”</p>\n<p>正在僵持处，只见好友兽兽带着一帮记者匆匆赶来，对着那帮官员大声斥责道：“怎么可以随便强chai！今天我要来好好查查你们！”</p>\n<p>吉林省四平市公共安全专家局局长田野满不在乎放声大笑：“你们看我和省里的关系，敢查我的人还没出生呢！【111】” 河南省郑州市辛店镇委副书记安群楼则气急败坏指着兽兽鼻子大骂：“你这个母老虎！狗毛蛋子！【112】”河南省信<br />\n——————————————————————————————————<br />\n【106】“凡事都有第一次”：2010年1月12日南海网报道，有市民投诉河南新乡市中源水务公司收欠费滞纳金是霸王条款，建议加强水务服务中的管理。对此，市长信箱回复：“你好，来信收到，凡事都有第一次，多谢你的批评。”<br />\n【107】“除了工资什么都在涨”：2010年末，“涨”被评为了“2010年度汉字”。2009年度汉字是“被”。<br />\n【108】“没买房能力就不要埋怨政腐”：2010年3月两会期间，全国政协委员、百步亭集团董事局主席茅永红在接受采访时如是说。<br />\n【109】“中国城镇住宅总空置率不到４％，应该说是非常低的”：房产大亨任志强在2010年2月底召开的亚布力中国企业家论坛第十届年会上如是说。<br />\n【110】“老百姓有老百姓的活法，政腐有政腐的活法，有钱人有有钱人的活法。”：著名的“活法论”。2010年3月4日，北京的政协委员张杰庭在两会前 的记者会上说：“你们赶紧买房吧，不买就后悔，北京住房的均价，未来两年要涨到4万元/平方米！去年我就这么说了，很多人没听，今年后悔了。”而一位委员 愤愤不平地问：“还能涨到天上去？”张杰庭则说：“我们是房地产二级开发商，知道过程中所有细节。”而一位记者问道，“那老百姓怎么办呢？”张杰庭当即大 声回答道：“老百姓有老百姓的活法，政腐有政腐的活法，有钱人有有钱人的活法。”此言一出，全场鸦雀无声。<br />\n【111】“你们看我和省里的关系，敢查我的人还没出生呢”：吉林省四平市公共安全专家局局长田野在一次酒后如是说。<br />\n【112】“你这个母老虎！狗毛蛋子！”：2010年3月26日，河南省郑州市辛店镇委副书记安群楼带领数十人来到64岁农妇曲花枝家丈量土地。曲花枝因 不满政腐征地补偿，拒绝丈量。安书记大骂曲花枝“早就听说你是个母老虎！”曲花枝回骂一句“你们全家才是母老虎”，当场就被抓走。记者前去采访安书记时， 被其骂“狗毛蛋子”下楼，采访严重受阻。<br />\n阳市固始县的张副县长好心提醒道：“姑娘，别闹了，我们是有背景的。【113】”<br />\n记者们看不下去了，也开始指责官员们。没想到官员们毫不慌张，纷纷开始怒骂记者。</p>\n<p>江西省万载县县委书记陈晓平说：“我们不这样干，你们知识分子吃什么！【114】”</p>\n<p>江苏省南京市官员用手堵住镜头，大声逼问：“哪个让你们直播的！【115】”</p>\n<p>江苏省镇江市房管局的谢处长不客气地指出：“你们要以正面宣传为主，否则我可以不接待！【116】”</p>\n<p>吉林省长春市高新区土地局的王副局长则对记者们指指点点：“你们记者应该报道老百姓是如何刁难和敲诈政腐的！【117】”</p>\n<p>广东省湛江市人民检察院副检察长梁泉摇着头说道：“真是一点规矩都不懂！【118】”<br />\n——————————————————————————————————<br />\n【113】“姑娘，别闹了，XX是有背景的”：著名的“背景论”。2010年3月25日，中国银行河南省固始县支行行长闵某和固始县副县长张某在该县一茶 楼内，闵某酒后对3名女子性骚扰，在遭到对方强烈反对后，闵某恼羞成怒，对其中一名女子暴打。在事情发生的整个过程中，身为副县长的张某未有任何劝阻。更 为奇怪的是，当3名女子跪下恳请张副县长主持公道时，张副县长却冷漠地在其耳边说：“姑娘，别闹了，闵行长是有背景的。”说完便扬长而去。事情过去数日， 闵行长不但不赔礼道歉，反而不停地利用关系对当事人进行威胁恐吓，使3位女士陷入恐惧之中，很长一段时间都不敢出门。<br />\n【114】“我们不这样干，你们知识分子吃什么！”2010年11月1日，三农问题专家于建嵘在江西万载县讲课，号召大家不要去拆老百姓房子。该县县委书记陈晓平大声质问：“如果没有我们这些县委书记这样干，你们这些知识分子吃什么？”<br />\n【115】“哪个让你们直播的！”：2010年7月28日，江苏电视台在直播南京化工厂爆炸事件时，连线记者突然被一名官员堵住镜头，逼问“哪个让你直播的？”在官员的阻止下，连线记者无奈中断了直播。画面切换前，官员追问的画外音还在继续：“你留个电话给我……”<br />\n【116】“你们要以正面宣传为主，否则我可以不接待！”：2010年1月22日人民网报道，江苏镇江一小区业主与开发商产生矛盾，记者遂同业主前往镇江 市房管局，向房管局提出采访要求。镇江市房管局组织人事处的谢处长面对电视台记者采访时说：“你们要以正面宣传为主……像你们这种我可以不接待！”<br />\n【117】“你们记者应该报道老百姓是如何刁难和敲诈政腐的！”：2010年11月2日，记者在采访吉林省长春高新技术产业开发区光辉村水田队村民庞海宾 家被强chai事件时，高新区拆迁办调研员（原土地局副局长）王洪义严厉批评记者：“你应该报道高新区如何发展，应该报道老百姓是如何为难政腐、刁难和敲 诈政腐，应该报道老百姓如何不配合拆迁，影响回迁房的结症在什么地方！”<br />\n【118】“一点规矩都不懂！”：著名的“规矩论”。2010年3月，某报记者致电湛江市人民检察院副检察长梁泉：“梁检察长吗？您好，我是XX报的记 者，我想向您了解一下‘林立峰在看守所发狂而死’一案的进展。”梁检察长当即斥责道：“我凭什么相信你是记者？你怎么可以随便就打电话给我这个政法机关的 领导？一点规矩都不懂！”<br />\n一位记者问道：“那你们把人家给强拆了，到了冬天冷了人家怎么办？” 黑龙江省哈尔滨市供热办宣教处的黄处长立马答话说：“多报一报我们供热企业怎么千辛万苦搞好工作的，不要老报冷冷冷，要注意社会和谐。”【119】</p>\n<p>另一记者忿忿地说：“你们这群贪污腐败的败类！” 山西吕梁上水西村村支书王根平不屑道：“屁话！不贪污，我当官干啥？”【120】</p>\n<p>只有黑龙江省伊春市公共安全专家局的崔局长对记者表示了歉意：“我是个粗人，希望文化素质较高的记者们能够理解。”【121】</p>\n<p>河南省郑州市二七区五里堡办事处行政执法队员突然大喝一声：“少废话！今天弄死他们！【122】”众干警纷纷摩拳擦掌地表示：“我的大斧早已饥渴难耐了！【123】”便冲上来对我一顿暴揍。</p>\n<p>我抓着其中一位来自四川成都双流的交警问为什么打我，只听他说：“我是为领导服务的，是领导重要还是你们这些人重要！【124】”</p>\n<p>广西省北海市的官员在一旁邪恶地说：“反正出了人命，最多网上热闹十几天就过去了，对我们没什么影响，对你们有什么好处？【125】”<br />\n——————————————————————————————————<br />\n【119】“不要老报冷冷冷，要注意社会和谐”：2010年元旦，由于供热设备故障，部分哈尔滨市民家中供暖温度下降。1月6日，记者就如何解决群众反映 的问题采访有关部门，哈尔滨市供热办宣教处处长黄丽亚对记者说：“多报一报我们供热企业怎么千辛万苦搞好工作的，不要老报冷冷冷，要注意社会和谐。”<br />\n【120】“不贪污，我当官干啥？”：2010年8月30日金陵热线报道，山西吕梁上水西村村支书王根平，上任不到一年，工作粗暴，说话霸道，还贪污腐败，对于举报的人实施打击报复。一位曾向村支书讨要说法的村民说，这个村支书曾当面对他说过“我不贪污，当官干啥”。<br />\n【121】“我是个粗人”：2010年8月28日，在黑龙江省伊春市殡仪馆附近，接连发生四起采访记者遭police扣留事件。事后，伊春市公共安全专家局伊春区分局一崔姓局长向在场十余家媒体记者道歉：“我刑警出身，是个粗人，希望文化素质较高的记者们能够理解。”<br />\n【122】“今天弄死他们！”：中国日报网报道，2010年10月20日，河南省郑州市二七区五里堡办事处行政执法队员，在清理郑州大学第一附属医院西门 违法占道经营过程中，野蛮执法，群殴商贩。执法队长是一名戴眼镜的男子，只听见他向执法人员下达命令：“今天弄死他们！”<br />\n【123】“我的大斧早已饥渴难耐了！”：此为2010年5月2日在全国上映的电视剧《新三国演义》中的经典台词。《新三国》的台词被指“十分雷人”，引发了许多争议。<br />\n【124】“我是为领导服务的，是领导重要还是你们这些人重要！”：此话出自四川省成都市双流县一段交警执法视频。据发帖人介绍，2010年12月11 日，他到双流某地参加某活动，车辆堵塞停在大门口等待时，现场一名交警称“领导的车子马上就要来”，怒拍其车辆催他快走，自己与之理论的过程中，该交警如 是说。视频发出后，引起众多网民围观。<br />\n【125】“出了人命，最多网上热闹十几天就过去了，对我们没什么影响，对你们有什么好处？”：广西北海官员在对其管辖区的白虎头村村民许坤家实施“司法强制chai迁”时如此“忠告”。<br />\n在房子被强拆后，我心灰意冷。我决定要报复社会。</p>\n<p>我实名制买了两把菜刀【126】，把方舟子打了一顿【127】，我手持双刀仰天大笑：“法律已经阻止不了我了。”【128】</p>\n<p>我开着宝马车4次碾压男童【129】，而我坐在宝马里哭泣【130】着说：“撞死你！轧死你！【131】撞死你们活该！【132】我就是学法律的，有本事告我去！【133】”</p>\n<p>警方向公众征询是否要将我逮捕，公众们纷纷发表了自己的看法。</p>\n<p>倪萍说：“我双手赞成。因为我爱国，我不添乱，从不反对或弃权。”【134】<br />\n——————————————————————————————————<br />\n【126】“买菜刀实名制”：2010年8月，为确保亚运会安全举行，广州市公共安全专家局起草《加强刀具安全管理的通告（征求意见稿）》，要求在11月 1日到12月31日期间，对危险性刀具实行实名制购买、定点销售制度。通告中标明，菜刀也在实名购买之列，于是被网友称作“菜刀实名制”。<br />\n【127】“打方舟子”：2010年8月29日，著名学术打假人士方舟子在其微博透露自己在住所附近遇袭，受轻伤。警方立刻立案侦查，后认定此案是“肖氏反射弧”创始人肖传国因为方舟子对其学术打假从而导致自己未能入选中国科学院院士所作出的雇人行凶的报复行为。<br />\n【128】“手持双刀，法律已经阻止不了我了”：黎恩旺，网络人称“双刀男”。1月26日下午，觉得自己窝囊了一辈子，想要做件大事的黎恩旺，从菜市场拿 了两把杀猪刀，喝了罐红牛后，冲上东莞四环路，一遍遍劈砍路旁一家建筑公司的大门，其后在与警方对峙数小时后，束手就擒。接受采访时，“双刀男”说了一句 “法律已经阻止不了我了”，之后该句话在网络暴红。有图为证：<br />\n【129】“宝马车4次碾压男童”：扬子晚报报道，2010年9月7日，江苏新沂一名3岁半男童在玩耍时遭一辆宝马X6撞倒，该车随后三次碾轧男童致其死亡。录像显示，司机在确认孩子死亡后离开，未报警及抢救。宝马司机以涉嫌交通肇事罪遭刑拘。<br />\n【130】“坐在宝马里哭泣”：来自北京的平面模特马诺（真名马瑄紫）因其在《非诚勿扰》上大胆的言论被称为“拜金女”。其最著名的一句话是“我宁愿坐在宝马车里哭，也不愿意坐在自行车上笑”。<br />\n【131】“撞死你！轧死你！”：2010年10月31日，河南省夏邑县一名房姓人大代表醉酒后，驾驶一辆宝马X3越野车，在该县工业路修路施工现场连撞几人后如是说。<br />\n【132】“撞死你们活该！”：2010年10月18日，青岛某武警在法院门口如此恐吓被其亲戚驾车撞死的受害者的家属。<br />\n【133】“我就是学法律的，有本事告我去！”：2010年3月23日，辽宁省辽阳市检察院检察官王岩在连打将其轿车不小心碰掉一小块漆的小女孩数个耳光并对其两次拳打脚踢之后如是说。下图为人民的好检察官王岩：<br />\n【134】“我爱国，我不添乱，从不反对或弃权”：2010年3月两会期间，倪萍在被问及“在大会上举手表决”的问题时如是说。<br />\n广东省肇庆市市政管理局官员语重心长地教导我：“你像武财神一样傲视所有party政机关，是有失君行的。”【135】</p>\n<p>重庆市江津区区委书记王银峰则斩钉截铁地说：“和政腐作对就是恶！”【136】</p>\n<p>辽宁省葫芦岛市建昌县政法委副书记钟继祥情绪激动，上来对我一脚“佛山飞踹”【137】，恶狠狠地说：“小心你的小命！！！”【138】</p>\n<p>而中央电视台的砖家这次特意背熟了台词【139】，也对此发表评论 说：“从加内特赢得NBA总冠军的故事里，让人想到最近几天，我们视线中的一位人物。在这个行业的精华与糟粕之间，他留下了糟粕；在这个行业的正气与江湖 气之间，他选择了江湖气；在个人的私愤与公众人物的社会责任之间，他习惯性的倒向私愤。在加内特的人生故事面前，在更多有社会责任感的公民表现面前，他如 此的庸俗、低俗、媚俗的表现，是多么的丑恶！”【140】</p>\n<p>只有成龙大哥力挺我，他说：“别担心，我们没有仇恨。”【141】<br />\n——————————————————————————————————<br />\n【135】“武财神傲视所有党政机关，有失君行”：2010年4月14日，广东省肇庆市市政管理局下发文件，将拆掉将军山的关公像。原因是“关公像以傲视 万夫的姿态俯视端城，甚为不妥”。一来，“关公是英雄，应进庙受网民膜拜，不宜暴露于室外”;二来，“以一武财神傲视所有party政机关，有失君行”。 批文一发立刻引起围观，被称为“史上最雷人拆迁理由”。有图为证：<br />\n【136】“和政腐作对就是恶！”：重庆市江津区区委书记王银峰除“风水论”（参见【104】）外的另一句名言。<br />\n【137】“佛山飞踹”：2010年12月，在微博上曝出，广东佛山的土财主勾结当地官员，强占民田，佛山村民奋起反抗，最终，他们使用辣椒枪喷射，驱散村民。下面这张照片记录了现场一当地彪悍官员使用无影脚，飞踹七十老妪，跌进水田的真实情景。人称“佛山飞踹”。<br />\n【138】“小心你的小命！”：2010年12月8日，新华社瞭望东方周刊记者在辽宁省葫芦岛市建昌县采访，被当地政法委派人将相机夺走，后派出所带走记者盘问，针对媒体记者询问，建昌县政法委副书记钟继祥对记者扬言：“你要过来，小心你的小命!”<br />\n【139】“中央电视台专家台词没背熟”：褚浩在2010年4月26日中央电视台财经频道《环球财经连线》节目中，因为紧张或初次出境，台词没有背熟，导致表现欠佳。褚浩央视视频引来了众多网友围观，褚浩也在网络迅速走红。有视频为证：<br />\n【140】“从加内特赢得NBA总冠军的故事里……是多么的丑恶”：2010年8月4日，在“郭德纲徒弟打人”事件发生后不久，央视的《新闻直播间》在播 放完一条关于NBA球员加内特的体育新闻后发表评论，主播竟然在1分钟内硬生生从加内特扯到了郭德纲，而后又叹为观止地扯回了加内特。网友纷纷对该主播的 联想能力表示惊叹。有视频为证：<br />\n【141】“别担心，我们没有仇恨”：2010年8月23日香港8名游客在菲律宾被枪手枪杀，港人纷纷为遇难者哀悼并怒斥菲律宾police无能。在一片 抨击声中，大哥成龙发表言论，向菲律宾伸出“友谊之手”。成龙于8月25日在twitter上说﹕“香港是多元种族的社会，别担心，我们没有仇恨。”此言 一出，引起极大公愤，民众们纷纷对成龙进行声讨。<br />\n就这样，由于媒体的口风基本一致，我毫无悬念地被逮捕了。</p>\n<p>我大声喊冤。我一没连杀8名蔡姓小孩【142】，二没乱砍幼儿园儿童 【143】，三没放火烧上海高楼【144】，四没唆使蜱虫咬人【145】，五没逼迫凤凰女跳楼【146】，六没封产妇肛门【147】，七没将大连原油泄漏 入海【148】，八没拿乡长的水杯喝水【149】，九没谋划让南京化工厂爆炸【150】，十没误打湖北省政法委副厅级干部黄仕明的夫人【151】。我何罪 之有！</p>\n<p>湖北省应城市官员通过“市长信箱”回复我道：“我没时间跟你闲扯，你有意见到创建办来面谈。”【152】</p>\n<p>我又说道：“你们自己办事效率那么低，人家都开始查8年后世界杯的黑幕<br />\n——————————————————————————————————<br />\n【142】“8名蔡姓小孩”：从2010年2月18日～3月2日，浙江天台在12天内联系有8名儿童被杀死亡，诡异的是这8名儿童都姓蔡。警方称这“均属意外”。<br />\n【143】“乱砍幼儿园儿童”：2010年4月29日，一男子持刀冲入江苏省泰兴市泰兴镇中心幼儿园，砍伤31人。2010年5月12日，一男子冲入陕西 省南郑县一幼儿园，砍死7人，砍伤20多人。2010年8月4日，一男子冲入北京大学第一医院幼儿园，砍死1人，砍伤17人。<br />\n【144】“上海高楼火灾”：2010年11月15日，上海市静安区胶州路一高层居民楼因无证电焊工违规操作导致大火，造成58人遇难。事后，上万名市民自发来到现场鲜花悼念逝者。有图：<br />\n【145】“蜱虫咬人”：2010年9月初，河南省信阳市集中发生蜱虫叮咬人致病病例，18人因此病亡。事情发生后，在全国范围内造成了一定的恐慌。<br />\n【146】“凤凰女跳楼”：2010年的9月4日，两个来自农村的打工姑娘小丽和小红一起来到湖南省凤凰古城游玩，当日下午，其中一名少女小红从当地一家 四星级酒店的楼上跳了下来并且当场死亡。原因是她跳楼前曾被凤凰县两名police和其他3人强jian。事情发生后，凤凰县政腐对此遮遮掩掩，湖南省媒 体对此事均不报道。<br />\n【147】“产妇肛门被封”：2010年7月23日，深圳一孕妇产下男婴后，被丈夫发现肛门处被缝线。助产士称是“免费给她做了个痔疮手术”，但其丈夫怀疑是助产士因索要红包不成伺机报复。此事被广大网友称为“缝肛门”。<br />\n【148】“大连原油泄漏”：2010年7月16日，大连新港输油管线爆炸导致部分原油泄漏入海，给环境造成了不可估量的影响。而在几天前，中国还在谴责美国墨西哥湾原油泄漏事件。<br />\n【149】“拿乡长水杯喝水被抓”：2010年3月22日，河南睢县一农民找乡长谈“土地被非法征用，补偿三年未兑现”的事时，拿起办公桌上一水杯欲喝水，被乡长喝止。随后，乡长喊来police，农民被拘留7日。该事件被网友称作“茶杯门”。<br />\n【150】“南京化工厂爆炸”：2010年7月28日，南京市栖霞区塑料化工厂发生爆炸，13人死亡，120人受伤。<br />\n【151】“误打领导的夫人”：2010年6月23日，湖北省政法委副厅级干部黄仕明的妻子陈玉莲在湖北省委办事时被当作上fang对象遭到6名 police的暴打。事后官员妻子神志不清，全身100多处瘀伤，轻微脑震荡。武昌区公共安全专家分局政委来医院道歉时说：“纯属误会，没想到打了这个大 领导的夫人”。<br />\n【152】“我办没时间跟你闲扯，你有意见到创建办来面谈”：语出湖北省应城市某网站“市长信箱”的回复。2010年8月，该信箱收到一封群众来信，反映市内有段人行道的环境污染问题，应城市创建办随后这么回复，还把“面谈”写为“面淡”。<br />\n了，你们还在查8年前的假球【153】。你们凭什么来抓我？”湖南省长沙市望城<br />\n县雷锋镇总管办主任回答我说：“都是因为你这个群众素质不高。”【154】</p>\n<p>最终我还是锒铛入狱了。在我进入监狱大门的那一刻，刘建宏打了鸡血一样地喊着：“进啦！进啦进啦进啦进啦进啦！”【155】</p>\n<p>一个菲律宾警察【156】过来问我：“说吧，你是想盖被子死【157】、发狂死【158】、抠粉刺死【159】，还是洗脸死？【160】”我说：“我只想整容死。”【161】</p>\n<p>在监狱的这段日子里，我认识许多新朋友。有将要被执行死刑的重庆市司法局长文强【162】，有中国足协领导南勇、杨一民【163】、谢亚龙【164】，有犯了“非亲自强jian罪”的宋山木【165】，有犯了“准备上（和谐）访罪”的湖南省永州——————————————————————————————————<br />\n【153】“8年前的假球”：2010年足坛扫黑进入高潮。2010年10月初，申思、祁宏被警方控制，种种迹象表明他们参与了2003年末代甲A最后一轮的假球。<br />\n【154】“都是因为群众素质不高”：2010年3月17日，湖南长沙望城县雷锋镇一小区发生火灾。即使群众百余人争相灭火，也没能阻止楼房化为灰烬。而在事后调查为何该小区不安装消防栓时，望城县雷锋镇政腐总管办主任回复记者说：“都是因为群众素质不行。”<br />\n【155】“进啦进啦进啦进啦进啦！”：出自2010年6月央视世界杯转播中解说员刘建宏的雷人语录。<br />\n【156】“菲律宾警cha”：2010年8月23日香港8名游客在菲律宾被枪手枪杀，酿成悲剧的原因很大程度上是由于菲律宾特警拖拉业余的解救行动而导致。<br />\n【157】“盖被子死”：2010年11月25日，广东省一22岁男子戚业强在茂名市看守所离奇死亡。看守所方面解释其是“半夜睡觉盖被子闷死的”。<br />\n【158】“发狂死”：2009年6月26日，广东吴川的林立峰在刚进看守所不到24小时内离奇死亡。公安机关称其是“在看守所发狂而死”。该事件曝出后，“发狂死”成为2010年初热门词汇。并由此衍生出“不懂规矩论”（参见【118】）。<br />\n【159】“抠粉刺死”：2009年11月13日，山东省文登市高村镇的于维平在看守所内离奇死亡。警方称其死亡原因是“抠粉刺所致”。该词汇在2010年大热。<br />\n【160】“洗脸死”：2010年4月7日，湖北省公安县黄岭村村民薛宏福在拘留所的洗脸池内离奇死亡。警方宣布其是在洗脸池中“自杀溺水身亡”。<br />\n【161】“整容死”：2005年“超女成都赛区20强选手”王贝于2010年11月15日，在武汉某整形医院接受面部磨骨手术时，发生意外事故，血液通过其喉部进入气管，抢救无效死亡。引发了民众对整容市场的恐惧。<br />\n【162】“文强被执行死刑”：人称“重庆第一黑”的原重庆司法局局长文强，在2010年7月7日被执行死刑。<br />\n【163】“南勇、杨一民”：2010年1月27日，中国足协副主席南勇、杨一民因涉嫌受贿、操纵比赛、赌球而被警方逮捕，引发了中国足坛的地震。<br />\n【164】“谢亚龙”：2010年10月5日，中国足协原副主席谢亚龙因涉嫌受贿和操纵比赛被逮捕，是既南勇、杨一民后被逮捕的又一足协高官。<br />\n【165】“非亲自强jian罪、宋山木”：2010年12月24日，山木培训前总裁宋山木因对其女下属犯“非亲自强jian奸罪”（因为他使用的按摩棒）被判处有期徒刑4年。人称“强jian门”。<br />\n市农民唐封银【166】，当然了，还有鼎鼎大名的刘小B【167】。我惊诧 道：“你不是得奖了吗？怎么关在这里？”刘小Bo沮丧地说：“得你妹啊这破烂玩意儿【168】。那天人家外交部发布了一则重要消息【169】，说‘刘小 Bo获和平奖是对该奖的亵渎’【170】。”还有一个很神秘的少年，刚进了监狱不到一天就被放出去了。我不解地问：“为什么你不用服刑？”那少年潇洒地、 头也不回地撂下一句：“我爸是李刚。”【171】</p>\n<p>后来我被释放了，因为被我碾压的那个男童没有死，而是“被颠簸导致活 过来了”【172】。我站在江西赣州建造的世界第一高“和谐钟塔”【173】上激动地慨叹：“感谢国家！”【174】出狱后，我已一无所有。我只想去寻找 我的梦中情人——著姐【175】。我想和她一起去青海玉树【176】定居，我想和她去山西王家<br />\n——————————————————————————————————【166】“准备上fang罪”：南方都市报报道，2010年11 月7日，湖南省永州市农民唐封银因拆迁纠纷，打算上fang陈情，却被关进了拘留所。永州市公安局称唐封银夫妇犯了“准备上fang访罪”，“其行为扰乱 了公共场所秩序”。该罪名一公布便在网上引起轩然大波。<br />\n【167】“刘小B”：2010年10月7日，刘小B被授予了“诺B尔peace奖”，引起广泛关注。至今他仍被关押在锦州的监狱中。<br />\n【168】“X你妹啊这破烂玩意儿”：语出cucn201于2010年5月的配音作品《搞笑漫画日和——西游记旅程的终点》。为2010网络流行语。<br />\n【169】“外交部发布一则重要消息”：2010年11月28日，外交部模仿NASA的口吻突然宣布“将于16时30分发布一则重要消息”，引起众人猜测 与期待，吊足了大家胃口。后来，所谓的“重要消息”发布了，是“外交部希望重启六方会谈”。民众们纷纷表示：“真是太基霸重要了！！！”<br />\n【170】“刘小B获peace奖是对该奖的亵渎”：2010年10月8日，外交部发言人马朝旭表示：“刘小B获peace奖是对该奖的亵渎。”新闻一出，众皆哗然。大家纷纷表示马朝旭应被授予“诺B尔和谐奖”。此后，“XXX是对XXX的亵渎”句式被广为流传。<br />\n【171】“我爸是李gang”：语出自2010年10月16日在河北大学开车撞死1名女生的“官二代”李启铭。这是仅次于“给力”的2010年第二流行语。太红了，不多讲了。<br />\n【172】“被颠簸导致活过来了”：人民网报道，2010年1月8日，四川省内江市发生一起车祸，死者张厚明其实当场还有救，并未死亡，但却被120出具 死亡通知书，直接拉到殡仪馆冷藏。车祸5小时后，家属发现张厚明未死，再次求救120，于是将其从冷藏室里拉出来抢救一个多小时后才死亡。对于张厚明的“ 死而复生”，内江市政府的一名副秘书长解释说，这种情况可能是在运输尸体过程中“被颠簸而导致活过来了”。<br />\n【173】“和谐钟塔”：2010年7月14日，斥资2.9亿元在江西赣州建造的钟塔竣工。该钟塔一举超越英国大本钟而成为“世界第一高钟塔”。后来，赣州市政腐将其命名为“和谐钟塔”。<br />\n【174】“感谢国家”：2010年3月7日，国家体育总局副局长于再清对冬奥会冠军周洋提出批评：“感谢你爹你妈没问题，但首先还是要感谢国家。要把国家放在前面，别光说父母就完了。”随后，“感谢国家”称为2010上半年流行语。<br />\n【175】“著姐”：即2010年快男成都赛区50强选手刘著。因其“伪娘”风格而被广大网民尊称为“著姐”，信条是“信著姐，月经不流血”。<br />\n【176】“青海玉树”：2010年4月14日，青海玉树县发生7.1级地震，造成至少3000人遇难。<br />\n岭【177】聆听许多的“感人事迹”，顺便再打个疫苗【178】，我想和她去甘肃舟曲欣赏泥石流【179】，我想和她去看红军合唱团【180】的演出……我想和她做<br />\n很多很多浪漫的事情，开始我们的山楂树之恋。【181】</p>\n<p>可当我找到著姐的时候，她却说：“对不起，我爱的是犀利哥【182】。非诚勿扰【183】。”</p>\n<p>我叹了口气，也罢。不管怎么样，生活还要继续呢。我还有很多理想没有实现。</p>\n<p>我也想像河南省渑池县副县长魏保元那样自我表扬【184】。我也想像湖南省张家界市工商局长黎圣喜那样裸死在一位20多岁女子家中，“精终报国”【185】。我也想像海南省三亚市社保局局长的女儿温娉婷一样不用报名就直接在行政考——————————————————————————————————<br />\n【177】“山西王家岭”：2010年3月28日，山西临汾王家岭煤矿发生重大透水事故，造成153人被困，38名矿工遇难。<br />\n【178】“山西毒疫苗”：2010年3月17日有媒体报道，山西近百名儿童注射疫苗后或死或残，引起了社会广泛关注。而随后各媒体前去采访时遭遇当地政腐百般阻挠。当地政腐甚至还给媒体记者“封口费”。<br />\n【179】“舟曲泥石流”：2010年8月7日，甘肃舟曲县因突降强暴雨而发生重大泥石流灾害，泥石流将整个县城全部淹没，造成至少1500人死亡。<br />\n【180】“红军合唱团”：2009年末，一个名为“《忍者》红军版”的视频在网络上疯传。该视频是对某年央视《齐天乐》晚会中的红色经典《长征组曲》以 及样板戏《四渡赤水出奇兵》的恶搞。从那时开始一直到2010年8月，包括《beat it》、《以父之名》、《爱情买卖》、《天不下雨天不刮风天上有太阳》、《布拉格广场》、《火影忍者》等近40首歌曲遭遇同样类型的恶搞。“红军合唱团” 因此走红，他们表示没有他们不会唱的歌。有图为证，并送上“红军合唱团”开山之作——《忍者》。<br />\n【181】“山楂树之恋”：2010年9月15日上映的张艺谋电影作品。<br />\n【182】“犀利哥”：本名程国荣，为宁波街头一名乞丐，由于复杂身世流落街头。因2010年2月23日天涯论坛一组照片而爆红。后经在舆论和网友的帮助下，“犀利哥”回到了江西老家。后来犀利哥开创了自己的男装品牌。<br />\n【183】 “非诚勿扰”：一为2010年1月15日于江苏卫视开播的相亲类节目；二为2010年12月22日上映的冯小刚电影作品。<br />\n【184】“县长自我表扬”：中国之声报道，2010年12月7日，河南省渑池县发生矿难，面对26条鲜活生命的离去，渑池县副县长魏保元在省调查组成立 会上，一方面拼命粉饰太平，一方面又极力“自我表扬”，“一、二、三、四……”地罗列出一大堆，遭到调查组成员当场打断。有视频为证。<br />\n【185】“张家界工商局长裸死女子家中”：《新京报》2010年8月13日报道，湖南省张家界市50余岁的工商局长黎圣喜裸死在一20多岁的女子家中，死因不明。网友们纷纷表示沉痛哀悼，并致挽联——上联：真抓实干作风硬。下联：深入浅出调研忙。横批：精终报国。<br />\n试中以99分的高分被录取【186】。我也想像湖南省冷水江市人事局长的儿子曹<br />\n博文一样大学还没毕业就已经是公务员可以到财政局上班并享受事业编制【187】。我也想像扬州市规划局一样拥有“简单化的工作方式”【188】。</p>\n<p>正当我满怀希望憧憬的时候，小月月【189】手捧奥利奥【190】幽幽地说道：“神马都是浮云。【191】”</p>\n<p>最终，在唐骏的牵线搭桥下，我被西太平洋大学【192】顺利录取。唐骏对我说：“记住，我的成功可以复制【193】。能蒙到所有人就是成功。【194】”我若有所思地点点头。</p>\n<p>就这样，我的2010结束了。</p>\n<p>——————————————————————————————————<br />\n【186】“99分招考门”：南国都市报报道，2010年5月11日，三亚市事业单位小额贷款担保中心工作人员公开招聘考试成绩向社会公布后，公众们惊讶 地发现，三亚社会保险事业局局长温孝廉之女温娉婷根本没有报名此次考试，却以99分高分位列笔试成绩单榜首。对此，温局长称“女儿是凭自己本事考取的”， 对于“考前没报名”的质疑，招聘工作领导小组称“是工作人员疏忽造成”。此事件史称“三亚99分招考门”。<br />\n【187】“局长儿子大学未毕业，已成公务员享受事业编制”：2010年12月25日，网帖爆料称，湖南省冷水江市人事局局长曹长清的儿子大学还未毕业， 竟然就已经被安排进了冷水江市财政局工作，并且还通过了市委市政腐领导的层层批示。冷水江人事局一位副局长接受采访时说：“常委开会时确实有这么一个决 定，就是照顾各单位一把手亲属子女工作”，并称“如果这个事你们查还多得是”。<br />\n【188】“扬州市规划局网站回复千篇一律”：2010年7月15日网帖爆料，扬州市规划局网站的“便民服务栏”中，对所有咨询与问题都是同样的回复。被网友们称为“史上最强回复”。接受记者采访时，规划局领导表示“会改进这种简单化的工作方式”。有图有真相。<br />\n【189】“小月月”：是2010年10月5日网友“蓉荣”在天涯的一篇帖子中的主人公，被称为“极品女”。真实性待考证。<br />\n【190】“奥利奥”：2010年10月“小月月”火爆网络，由于帖子中小月月管自己的私处叫“奥利奥”，遭到广大网友反胃，直接导致奥利奥饼干在10月份各大超市中出现滞销。<br />\n【191】“神马都是浮云”：2010年10月5日“小月月”网帖中的经典语言。后成为2010年流行语。该句表达了一种洒脱的抱怨。有图暗表。<br />\n【192】“西太平洋大学”：是“中国第一职业经理人”唐骏获得博士学位的学校。在2010年7月1日“唐骏学历门”之后，被查出是一所“野鸡大学”。现已成为高学历造假的代名词。<br />\n【193】“我的成功可以复制”：唐骏经典语录。2010年7月1日，唐骏的学历被方舟子揭穿造假，就此陷入“学历门”。<br />\n【194】“能蒙到所有人就是成功”：2010年7月14日，唐骏在面对众人对其“学历造假”的指责时，抛出了著名的“蒙人论”：“你可以蒙一个人，如果 把全世界都蒙了，就是你的真诚蒙到了别人。你欺骗一个人没问题，如果所有人都被你欺骗到了，就是一种能力，就是成功的标志。”此言一出，众皆哗然。就此彻 底模糊了真诚与欺骗的界限。<br />\n在国家主席胡哀帝的新年贺词【195】中，我们送走了蛋疼的2010，迎来了乳酸【196】的2011。胡哀帝在贺词中表示：“新的一年，我们只办三件事。和<br />\n谐！和谐！还是他妈的和谐！【197】”</p>\n<p>2011，我怀着忐忑【198】的心情从人生的微小青春期【199】向老男孩【200】迈进了。</p>\n<p>这就是我的2010故事，你们呢？</p>\n<p>结束语：“我翻开白皮书一查，这白皮书没有内容，歪歪斜斜的每页上都写着‘和谐’二个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着两个字是‘吃人’！”——鲁迅《狂人日记》<br />\n——————————————————————————————————<br />\n【195】“国家主席新年贺词”：2010年12月31日，国家主席胡哀帝发表2011新年贺词。主席在贺词中表示：“世界上还有不少民众经受着战火、贫 困、疾病、自然灾害等带来的苦难，中国人民对他们的遭遇抱着深深的同情，衷心希望他们早日摆脱困境。”众网友轻抚菊花笑而不语。<br />\n【196】“蛋疼、乳酸”：2010年流行语。由魔兽世界玩家发明。分别为男生和女生表达无奈的词语。<br />\n【197】“我只干三件事。和谐，和谐，还是×××和谐！”：2010年12月16日上映的姜文电影作品《让子弹飞》中的经典台词。原句是“我来鹅城，只为办三件事。公平，公平，还是×××公平！”<br />\n【198】“忐忑”：是歌唱家龚琳娜的一首作品。被网友们尊为“2010第一神曲”。<br />\n【199】“微小青春期”：2010年8月，武汉市3名女婴疑因食用圣元奶粉后出现性早熟。8月15日，卫生部宣布“湖北婴幼儿性早熟与圣元奶粉无关”，而是“1岁多的儿童出现的一种‘微小青春期’”。这个词汇随后广为流传，成为流行语。<br />\n【200】“老男孩”：是2010年10月28日上映的一部电影。同名的还有筷子兄弟的歌曲。因电影与歌曲表达了对逝去的青春的追忆以及对人生的深刻感悟，深受80后们的喜爱。</p>\n","author":296,"categories":[10466,20534],"tags":[10564,9034,17289,15558,19259,19255,8710,9499,10853,9067,13981,12643,11973,8612,13753,14906,15908,12642,10664,8614]}