{"id":131455,"link":"https://chinadigitaltimes.net/chinese/2011/01/林铭理：重庆“红”步子，能否更大更坚决？/","date":"2011-01-08T15:01:10Z","modified":"2011-01-08T15:01:10Z","title":"林铭理：重庆“红”步子，能否更大更坚决？","content":"<p>作者：林明理</p>\n<p>继唱“红歌”、读“红色经典”、讲“红色故事”、传“红色箴言”的“唱读讲传”活动，与紧接着的发“红色短信”、办“红色微博”、要求大学生再学“工农兵”之后，在2011年开年之际，重庆的电视节目也染“红”了：从1月3日起，重庆卫视在晚间黄金时段不再播出电视剧，而用自办的红色文化节目取代，以着力打造中国省级卫视的第一个“红色频道”。</p>\n<p>这样的消息真令人感奋。在老的一套意识形态遭时代潮流冲击日渐没落之际，在公权肆虐、腐败猖獗、贫富悬殊、阶层对立、道德堕落等等严峻现实面前，重庆的这一系列举措，应该可以为现阶段尖锐矛盾的缓解，为未来中国的发展指明一个“正确道路”。</p>\n<p>所以，为了让“重庆模式”更有成效，更有影响，笔者特地建议，重庆的“红”步子应该迈得更大更坚决些——</p>\n<p>首先，重庆在打造“全国省级卫视第一个红色频道”时，应该坚决屏蔽外来的卫星频道信号，包括“央视”信号，境外的卫星信号更要严厉管制，以让重庆人民能集中眼球，接受红文化的教育熏陶。只有只提供一个或少数几个频道，断掉重庆观众“转台的选择”，那红色频道才能发挥最大的效用。</p>\n<p>类似的保障措施是非常必要的。因为据重庆媒体业内人士透露，早在2008年重庆电视台开始播放“红色经典”与唱“红歌”节目之时，包括重庆卫视在内的电视台收视率便直线下降，再也不敌其他省市电视台的电视剧和综艺节目。而在唱“红”行动之前，重庆卫视的一些节目收视率曾排在全国前10位以内。</p>\n<p>再看当年，那“最红最红”的年代，为什么那8个 “样板戏”、几部“红经典”能“红”编中国？最主要的是，除此之外的戏剧、电影全被判为“毒草”而打入冷宫。假如当年也有港台歌曲可以哼哼，有进口大片可以看看，有韩日美剧可以消磨时间……又有多少人会钟情“样板戏”与红电影？其实既便如此，当年仍有不少“刁民”看反特片时竟喜欢上了妖艳的“国民党女特务 ”——尽管那只是演员，仍有“刁民”喜欢偷偷摸摸看西方小说、地下手抄本。至于那“倡导”别人读红唱红看红舞红的江“旗手”，更也是私下把绝不允许老百姓看的西方大片拿到自家小影院里独个欣赏呢。</p>\n<p>所以，重庆如要真的着力打造“红色频道”，就应该虚心向那个“最红最红”的年代学习——既然要学就应该学“最红最红”，不然，定事倍功半。</p>\n<p>其次，重庆要求大学生再学“工农兵”的举措也很有现实意义。如今的大学生，很多只会死啃书本，从书本到书本，从校园到校园，衣来伸手饭来张口，根本不知稼穑辛劳，不知民生疾苦，不知艰苦奋斗，让他们去“战天斗地”，“接受贫下中农再教育”，一定会从根本上改造好他们的世界观。不过，此类举措似乎更应该让重庆的高官们带头——那“最红最红”的年代，“上山下乡”可是大家一起上（下），即便高官子女也几乎很少例外的啊。所以，重庆的高官们，自己的子女在读大学的，应该最先派到最艰苦的边远地区，在海外留学的，应该马上回来，并毫不犹豫下乡。只有身先士卒，才能更好带动群众，是不是？</p>\n<p>再次，与第一点建议一样，重庆还应该向“最红最红”的时代学学如何在读红唱红的同时，坚决禁“非红”。道理也很简单，如果民众有选择的自由，那读红唱红的效果也肯定会大打折扣。还有，重庆人幸福不幸福，千万不能任由老百姓随便说，这样，生活在遍地“红色”中的重庆人民便会是“天底下最幸福的人”了。要让大家随便说，重庆那些“被上楼”、“被城镇户口”、“被征地”的民众肯定另有话说的——博客中国的名博李悔之先生的最新博客又等了一个真实的来自重庆的悲惨的被征地故事（http://www.blogchina.com/201101061074996.html）。还有，如果重庆官员有眼光与魄力，重庆还应该恢复“语录歌”，并配以“忠字舞”，反正重庆多的是这一类编歌编舞人才。当然，那“语录”不再是毛领袖的了，应该是书记与市长的……这才叫与时俱进。</p>\n<p>最后想与重庆工商大学文学与新闻学院院长蔡敏说几句。蔡院长说：“……虽然重庆卫视现在以红色文化为核心，但‘红色’的定义很广，也包括民生课题。”据说，重庆的“红色频道”还将包括请专家来解读重庆“民生十条”工程的时事节目《民生》。 此类说法与举措可实在太牵强了。真要重视“民生课题”，什么“色”不好联系？偏偏要牵扯上“红色”！要知道，当年那“红色”的实质，就是“越穷越革命”、“越穷越光荣”，就是“宁要社会主义的草，不要资本主义的苗”，就是靠XXX思想就能战胜一切，包括饥饿、寒冷、贫穷、困苦、水灾、地震，最多也只是“抓革命，促生产”。而如果像邓领导人那样只“促生产”，而不“抓革命”，那是要作为“唯生产力论”、“复辟资本主义”，挨严厉批判的。一定要将民生课题联系上什么，那你联系孙中山的“三民主义”、蒋委员长的“新生活运动”以及“拨乱反正”后邓领导人的“以经济建设为中心”，或如今的胡领导、温领导的“科学发展观”，倒还差不多。是不是？将民生课题与“红色”硬扯在一起，难道不是不伦不类？</p>\n","author":296,"categories":[20534],"tags":[14970,16890,18901]}