{"id":131492,"link":"https://chinadigitaltimes.net/chinese/2011/01/死亡之城/","date":"2011-01-09T08:05:04Z","modified":"2011-01-09T08:05:04Z","title":"死亡之城","content":"<p><strong>这个社会让人没有安全感。我有小孩嘛，我时刻担心他会受到突如其来的伤害。我甚至认为中国人没有幸福可言，如果你现在感觉到幸福，那幸福只是暂时的，灾难随时随地会降临，你不知道在什么时候，现在你就可能已经处在灾难当中只是你不知道。</strong></p>\n<p>(现象网专题)当我问我的几位朋友是否对克拉玛依有印象时，有个朋友就讲克拉玛依是个国家?一个朋友说克拉玛依是个沙漠吧，还有个朋友讲克拉玛依是个人名吧。然后我又跟他们讲，曾经有过一场大火的事情，这时他们说‘哦~!’这时他们隐约有想起来了……</p>\n<p>这或许就是我们社会的现状。在发展是硬道理，稳定压倒一切，爱国主义，强大的祖国，伟大的复兴之路一系列的包装之下的威权时代，人们有意无意的以选择或被选择遗忘生命的方式来面向现实与未来。而当听到克拉玛依普通民众认为当时事件及家属们的行为阻碍了当地的发展，当地本来应该发展的更好时，我不得不惊叹那些包装是何等的成功。</p>\n<p>现象网对纪录片《克拉玛依》的导演徐辛进行了长篇专访，以下是专访的目录：</p>\n<p>编者按：苦难能否救赎</p>\n<p>这是一场普通的火灾</p>\n<p>当年我是怎么理解这个事情的</p>\n<p>完全的颠覆　 绝望的看法</p>\n<p>现在是如何理解这个事情的</p>\n<p>一镜到底的拍摄</p>\n<p>如何和拍摄对象取得联系的</p>\n<p>死亡之路</p>\n<p>怎么结构这部影片的</p>\n<p>死城抑或耻辱</p>\n<p>克拉玛依其他人是怎么看待这件事情的</p>\n<p>仅仅是记忆吗</p>\n<p>当灾难降临到自己头上的时候，你可能才能真正思考一些问题。</p>\n<p>做片子伤害不到我</p>\n<p>那段时间不想和任何人说话</p>\n<p>这是一个中国的缩影</p>\n<p>编者按：苦难能否救赎</p>\n<p>记者：在拍摄制作过程当中，你觉得这些当事人是从苦难中站起来了，还是他们一直陷在那些泥淖里面?</p>\n<p>徐辛：要说他们从苦难当中站起来我觉得是不可能的，每年的12月8号他们必然要想到这件事。而且这种痛是永远的，直到他们死亡才可能彻底解脱。就像片子里所表现的，我觉得这种痛苦已经到了人类痛苦的极限了，你觉得还有什么比这更痛苦的呢?失去小孩是一个巨大的痛苦，后续又受到那样的待遇，现在还受到社会的排斥、歧视，这是痛上加痛!!</p>\n<p>记者：当时我看的时候，让我感到震惊的是：这些当事人从你刚刚说的苦难，不断的加深，一层一层的加深，不停的经年累月的这样的不停的压迫之下，最后面对事件的反思的深度，反思的广度，和那种理性的程度等等都是非常之令我震惊的。</p>\n<p>我觉得这是人性的可贵，这些苦难无论是自然产生的，还是因为意外，还是因为各种各样的，怎么说，那就是社会普遍存在的，还是政治的、政府的所逼迫的，这些东西之下，这个事件的每个当事人所反映出来的声音都是那种人性的光辉!</p>\n<p>在这个片子的后半部分是非常耀眼的，我自己看这个片子的感受就是到后半部的时候，我就觉得这个片子的光芒是非常之绚烂的!虽然我在看片的整个过程当中，虽然片子的静止的画面、开头和结尾的画面，让我觉得克拉玛依宛如一座死城，可是片子中的闪烁的光彩是非常之夺目的!</p>\n<p>他那种思考深度，突然让我觉得：有一种置之死地而后生的那种意味，人性在这种情况下才放射出它本质的光芒。</p>\n<p>徐辛：对。只有经历了某种巨大苦难以后，经历了十多年的沉积以后才会思考一些问题，才会爆发出来，或者说人性的一些亮点才会闪现出来!当然如果没有经历过那样的事件，可能是无法想象的。</p>\n<p>记者：就是那种情感上的光辉，理智上的光芒，令人刮目相看。在这个片子的后半部我认为它都体现得非常的光芒四射。包括里面的家长对着镜头说：‘他孩子的死，跟他有直接关系，因为他明知道那不安全，但是从来没有~。’</p>\n<p>徐辛：对，很多人自责。</p>\n<p>记者：我认为这是一种情感上的光辉，另外在分析整个事件的时候，每一个部门，每一个环节的人其理性光芒都是令人刮目相看。</p>\n<p>所以在后半部所呈现出来的，其实，这个城我们理解成一个社会的话，政府管辖下的社会，我觉得它是宛若一座死城，因为所有的东西都会受到压抑，但是苦难绽放出来的，当压抑之后有机会让他去说的时候，我们又看到了一面，人性的光彩的一面，在里面完全展现出来。</p>\n<p>所以当时我看完给你打了很多电话，你没接。</p>\n<p>这种苦难可能就像你说的不仅仅是克拉玛依的人的苦难，而是整个社会所共同面对的苦难，那些人所承受的苦难，其实在任何地方都有，而我们不是发生矿难什么的每次也是死个几百人，而这些人的生命最终仍然是没有的，我们也不知道他们到底怎么了。</p>\n<p>而这些人十几年仍然得不到社会的承认，这是很不确定的，这种情况其实是非常令人绝望的，这个社会我们所处的这个时间段，这个空间都是非常令人绝望的，这当中的人，我们只能说一个个个体，是非常令人折服的，他其实就是普通的人啊，(徐辛：都是很普通的人)可能有一些做到的是中层干部，但是他们当中有很多是工人。但是在那样的时候我们却能在他们身上看到人性的光彩。我自己觉得这个片子非常非常好的原因是我在此看到人性的光彩，并不是说它的苦难呈现的怎么样。</p>\n<p>徐辛：这个片子不是一个呈现苦难的片子。</p>\n<p>记者：如果这个片子只是在呈现一些苦难的话~。</p>\n<p>徐辛：没有意义。</p>\n<p>记者：所以在苦难当中人性的崛起，人性的重新站立，当然它站立的对立面可能是那些体制，各种各样的体制，不论是商业体制、社会体制、还是政治体制，其实当地人都会排斥他们的，然后政府也不喜欢他们。任何体制都在那边排斥他，在这种情况下作为人的个体来说的话，这个时候的光彩才是最重要的，这其实在很多纪录片里都是看不到的。</p>\n<p>所以我才会问说你和他们接触的过程中，对他们来说，生活是否能继续下去?他们有没有办法重新找到一种支点去重新开始新的一段生活，跟以前不是说淡忘，你可以记住它，有办法脱离原来所造成的阴影啊?</p>\n<p>徐辛：其实有很多种情况，有一部分家长把希望完全寄托在现在的小孩，就是后来生的小孩的身上。</p>\n<p>也有一部分家长他认为这个事件一定要翻案，所以他们继续在抗争。当然他们现在通过的渠道是法院。他们想通过法院来打这个官司，但是克拉玛依也好，乌鲁木齐也好，拒绝受理。他们也请了律师事务所，也写了诉状，钱都交了。我在这个拍摄结束的时候，他们还在等法院的消息，这个消息法院已经拖了将近两年了。</p>\n<p>法院不受理，但是他们还是带着这种希望在等。他还是希望通过政府来把这个事件重新澄清，给他们有一个说法。他们当时的诉求，在我的片子里讲了，很普通的。他们现在仍然坚持这样的诉求，而且我觉得他们会一直坚持下去。这个可能也是他们生活的一个支点。</p>\n<p>场普通的火灾</p>\n<p>当年我是怎么理解这个事情的</p>\n<p>记者：你是怎么开始拍这个片子的呢?</p>\n<p>徐辛：2007年初的时候，和朱日坤(制片人)商讨拍片计划时就谈到：一个是克拉玛依大火，一个是唐山大地震。克拉玛依大火我更想了解。</p>\n<p>记者：为什么会更想了解它呢?</p>\n<p>徐辛：在94年的时候我对这个事件还是有一点知道的。当时的官方消息不是能够看到很多，但是零星会有一些。后来南京的《扬子晚报》在有一年12月8号也做过一个专版，我就觉得做这个会更有意思一点。</p>\n<p>记者：94年的时候你在干嘛?</p>\n<p>徐辛：94年我在当老师。当时并不是从官方新闻里看到的，只是听到有这个事发生，具体的什么细节我们都不清楚。</p>\n<p>记者：当时知道那句话么?</p>\n<p>徐辛：当时也没听到那句话，是后来才知道：‘同学们不要动，让领导先走’。当时的传闻没有这句话。</p>\n<p>记者：那当你听到这句话的时候，你有什么特别的想法么?</p>\n<p>徐辛：因为当时我还没有做纪录片，就是在画画嘛。当时感觉挺震惊的，一下死了两三百个小孩，一下子非常震惊。但当时感觉那个城市离我们比较远，只是在头脑里留下了这么一个印象。也没有特别的去关注它。在和朱日坤谈到拍摄计划的时候，又把当时的那种触动提上来了。看到一些媒体的那种……，前国民党主席叫什么来着(记者：连战)?对，连战到大陆来访问的时候，给他献花的竟然就是克拉玛依烧伤后恢复的比较好的一名女生。</p>\n<p>记者：是么?当时有特意点出这么一个背景么?</p>\n<p>徐辛：大约是2000年后的一个时候吧，当时是特别点出来有这个背景的，克拉玛依的，当年大火烧伤的一个女孩，好像是北大的学生，然后给连战献花。所以说，不断有一些零星的消息会出来。</p>\n<p>记者：献花这个事你在07年决定要拍之后知道的?</p>\n<p>徐辛：噢~没有!之前就知道。就是在这个之前或之后它都会有，多少都能看到一些东西。我印象比较深的是《扬子晚报》在06年还是在哪一年，报纸上有个大整版介绍这个事件。包括后来是在08年还是哪一年，《南方周末》也有一个大整版在介绍这个事件。　　　　</p>\n<p>记者：08年应该没有吧，(徐辛：不是08年就是 07年)，据我了解，08年绝对没有专版出现了。</p>\n<p>徐辛：那就是07年，但如果你仅仅是听之前的那些消息，或者看之前的那些报道，你根本就无法了解这个事件。在我这个片子做完之后，对事件有一定的了解之后，就觉得那些报道和这个事件之间的距离是特别大的。</p>\n<p>记者：你这个距离我想知道，我先问一个问题就是在那个94你第一次这道这个事情到你决定拍这个片子，其实这个事件在你的生活中也好，在你的想法中也好，在你思考这个社会很多你自己的一些问题，这个事件是经常出现还是偶尔，还是在你的心目中也就是有这样一个事而已?</p>\n<p>徐辛：94年我听到这个消息，我感觉它只是一场火灾，它和其它的火灾没有任何区别，唯一的区别可能就是死了两三百个小孩。从我当时的感觉上来讲它只是一个普通事故。中国的火灾很多，每年都在发生，每年很多地方都会死人，火灾或者矿难。当时唯一触动我的是它死了那么多小孩。对它为什么会发生，发生后的情况，都没有去想。这个和现在的想法的差距是特别大的。</p>\n<p>记者：那当时你听到这个事之后你为什么没有去想。</p>\n<p>徐辛：94年的时候，第一，一毕业就在学校里面。第二，可能是在画画呀，做那种纯艺术的东西，那时候不会去特别的关注一场普通的火灾。</p>\n<p>记者：所以一直到之后的十几年像很多人一样这件事情慢慢的淡忘掉了。</p>\n<p>徐辛：我倒不觉得我是淡忘掉了，在去拍《克拉玛依》之前我都认为它是一场火灾，一场普通的火灾，没有想特别的东西，因为从那些的报道里也只能看到他是一个火灾，从官方的报道里面除了看到这是一场大火之外你还能看到的就是一些英雄事迹：救人啊、舍身救学生啊，所谓那种光辉的形象。你在去之前所能看到的就是这些东西。</p>\n<p>记者：你怎么看待这些?</p>\n<p>徐辛：我当时只是有些疑惑，(记者：你不太相信)对。当然我没有彻底的不相信，但只有你去了以后、接触了以后、拍了以后，加上你对一些事情的了解、思考以后，之前的那个看法就完全变了。</p>\n<p>所以在拍这个片子过程中看到的《南方周末》报道，我觉得这个报道是在粉饰这个事件!它当时讲不是所有的领导都逃离现场，也有人是在救孩子的。我承认，肯定会有领导救孩子、肯定会有老师救孩子，肯定有成人去救孩子，这是肯定有的。我认为肯定有的，不管事实有没有，我认为应该有的，这个我不排除它。但是它那样的报道对这个事件我认为是一种粉饰。</p>\n<p>记者：之前你认为它只是一个事故，一个灾难，仅此而已?</p>\n<p>徐辛：对。</p>\n<p>完全的颠覆　 绝望的看法</p>\n<p>现在是如何理解这个事情的</p>\n<p>记者：然后你决定去拍摄的时候，当时你们在讨论的时候，你是要去做一个灾难的纪录片，还是说你对它这个事件你已经有一些之前的~?</p>\n<p>徐辛：这个没有，刚刚拍的时候并不是想要去做一个灾难的纪录片。因为当时在我的印象里他只是一场火灾，或者说是很偶然的一个灾难，我去拍我只是想了解这些遇难学生家长现在的生存状况。我是带着这种想法去拍的，我并没有想到这个事件里会有那么多不为人知的细节。</p>\n<p>当我去了克拉玛依，跟他们接触了以后，让我倍感震惊!这种震惊是你这十几年来所不敢想象的!一下子把你整个人完全颠覆了!94年的那个印象还是很深的，十多年这个记忆是不会消减掉的，当时的感觉在十几年之后，在接触到当时的人以后，截然不同了!所以我一下子除了想拍摄他们现在的生活状态之外，也想了解这个事件究竟是怎么发生的。</p>\n<p>我拍纪录片一开始当然会有一些想法：怎么拍啊、镜头怎么处理啊，但都不是定死的。我认为我自己比较擅长的是在拍摄的过程当中我会随时调整，镜头啊，包括到后期的剪辑，我都会随时调整以更加接近自己想要的东西。</p>\n<p>记者：你刚才说到产生了很大的颠覆，这个颠覆除了对这个事件本身的看法之外，还有别的层面上的颠覆么?比如你对这个社会的看法、世界观等等。</p>\n<p>徐辛：对这个社会的看法没有改变，不是说因为这个事件让我认为这个社会一下子就变坏了或者一下子就变好了。我对这个社会的认识很早就明确了。这个事件的发生不是偶然的，有他的必然性，我同意片子中家长的说法。</p>\n<p>记者：这个必然性你能以你自己的理解来讲一讲么?</p>\n<p>徐辛：通过对这个事件的了解以后，就是片子中他们所讲的那一些，很多人是不负责任的，中国人很多人只对自己的身边的亲人、朋友是关心的，除此之外对其他的生命是漠视的。</p>\n<p>记者：这是你现在对中国人的看法?</p>\n<p>徐辛：通过做这个片子以后可能对这个看法更强烈了。之前也有一些类似的看法，但没有这么强烈。</p>\n<p>记者：这种看法是不是对社会是一种很绝望的看法?</p>\n<p>徐辛：确实是很绝望的看法。</p>\n<p>记者：平时跟你接触你说这个社会让你很没有安全感。</p>\n<p>徐辛：这个社会让人没有安全感。我有小孩嘛，我时刻担心他会受到突如其来的伤害。我甚至认为中国人没有幸福可言，如果你现在感觉到幸福，那幸福只是暂时的，灾难随时随地会降临，你不知道在什么时候，现在你就可能已经处在灾难当中只是你不知道。</p>\n<p>记者：那么你自己现在做记录片你不幸福?</p>\n<p>徐辛：我没有感到幸福。我不知道幸福怎么理解，我感觉我在拍片的过程当中、在剪辑片子的过程当中，尽管片子的内容会让你很痛苦，但是做片子本身是很快乐的，我不知道这算什么。</p>\n<p>记者：你在拍这个片子的时候，你看到那些所有素材的时候，看到那些家长不停的在倾述，甚至有些在放声大哭，这十几年来的压抑发泄出来，你自己是一种什么感觉?</p>\n<p>徐辛：他们的那种情感，我是能够非常深刻的体会到，对事件本身我当时听到的时候是很吃惊，尽管每一个被访者在之前我都跟他们讲好了，你不要对着我讲，我说你们要感觉是对着更多的人讲，我这是一部纪录片。我跟他们都讲明啦，我在拍关于克拉玛依大火的纪录片，他们都很清楚我的想法。所以我拍摄的所有人他都是正对镜头的。这个里面有一点非常重要的：我和他们的眼神交流，其实就是心灵的沟通，我是用-心-在听他们的讲述。如果说我们没有这种交流，他们也可能会说，但是说的不一定那么好，他们十几年积压在心中的这个东西一下子爆发出来，这种心灵的沟通可能起到很关键的作用。</p>\n<p>我在和他们很短的接触以后，他们就很信任我，这一点很重要，他们能把许多当年的素材给我，我觉得他们对我是相当信任的。就从这一点来讲我也要把这个东西做好，也是对他们一个交待，最起码不要辜负他们对我的信任吧。</p>\n<p>一镜到底的拍摄</p>\n<p>如何和拍摄对象取得联系的</p>\n<p>记者：你一般拍片子是一个人么?</p>\n<p>徐辛：我就一个人。</p>\n<p>记者：我其实很好奇，在你拍摄之前你都是和拍摄对象讲好的吗?</p>\n<p>徐辛：对。</p>\n<p>记者：机器好像都在他们正对面。</p>\n<p>徐辛：对。其实我就坐在机器后面。片子里面我几乎没有提问，只有很少的一两句话，我认为必须要问的，有一个母亲讲了半天，很多母亲都会讲到她现在的小孩，唯独这个母亲她没有讲，我就急了，我就问了：‘你现在的小孩呢?’她回答她没有小孩，她不能生了。那这个就是她不愿意讲，这个是我问的，我不问她就不会讲。然后还有个母亲就讲她现在的小孩怎么样怎么样，她就是不讲小孩的父亲，我就问了：‘小孩的爸爸呢?’然后她跟我讲‘离婚啦。’这些都是她不愿意讲的，但是我觉得在这种情况之下，我会提示性的问一下。而且我本身的问话都留在片子里。我其实是想把当时的那种气氛完整的呈现出来。所以每一个家长都是很完整的。</p>\n<p>记者：像中间那种讲很长时间，一镜到底的那种其实这当中你没有任何问题?</p>\n<p>徐辛：没有任何问题。而且很多家长同一个事会讲很多遍。我后期在剪辑的时候，同样的内容我能够听到讲两三遍三四遍。因为我不会去引导他说你怎么去讲，我也不会叫他说你停下来不讲啦，他只要是讲我就在那听。</p>\n<p>我拍的最短的，我拍好的带子就是两个小时。最长一个家长讲十几个小时。讲了两三天，第一天采访了一天，第二天继续讲，他认为还有东西讲。我觉得我什么时候去他们什么时候都有话讲，当然这里面不排除重复的，而且很多是重复的。　　换磁带我会提醒他停一下，这个我必须要停，不然会有重要的话就漏掉了，而且的确有些是漏掉了。有的家长我跑到他家我机器还没架好，他就开始讲了。他一下子见到你，一下子就爆发了，这个时候我就只能叫他等一等，等我把机器架好再讲。</p>\n<p>记者：换磁带等这样对他们的情绪影响基本不大?</p>\n<p>徐辛：他是跟你在交流，他知道你在拍。只有一两个母亲，还有一个父亲在讲到比较敏感问题的时候，他眼睛会瞄一下机器，我能感觉到她这个时候比较谨慎。也有拒绝采访的，但能够接受采访的人，他们都是之前被抓过的、抗争过的。所以这个时候他已经无所顾忌了，他甚至于不关心你拍了干嘛。</p>\n<p>记者：你是怎么联系到他们的?</p>\n<p>徐辛：当时定好要拍这个的时候，我想过要不要去找人干嘛的。后来一想觉得不需要，在拍这个之前我正好是在意大利放《火把剧团》，我6号赶回北京来的，然后我7号赶到南京拿上机器，晚上就到了克拉玛依，因为12月8号我肯定能在墓地碰到他们，我在12月8号的凌晨去了墓地，就是片子当中的第一个镜头，是 07年的12月8号凌晨。</p>\n<p>当时墓地一个人都没有，我很早就去了，这里面有个时差两个小时我没在意，我大概在5点钟的时候到的墓地，也就是相当于当地时间的3点多，天气非常冷。到天快亮的时候陆陆续续就有家长来了。</p>\n<p>死亡之路</p>\n<p>怎么结构这部影片的</p>\n<p>记者：你实际采访了多少人?</p>\n<p>徐辛：实际采访了60多个人吧。</p>\n<p>记者：最后在片中有~?</p>\n<p>徐辛：最后在片中出现的有十几个人，有些家长特别激动但他讲的不是很完整，我还要考虑到片幅嘛，我只能控制在这个时间里，我当时的计划是12个小时。 12个小时的版本我几乎已经剪好了，然后朱日坤说你这个没法弄，不是不可以弄，可以弄，但是因为后期还有很多的费用，再加上将来的传播，都存在问题，后来我砍掉了一半，缩减到6个小时。那么这样里面就会有些家长的讲述整体的被砍掉，还有些就是某些讲述的内容会把它缩短。其实他们讲得的非常好。</p>\n<p>记者：实际上你现在片子的剪辑结构，我要是没理解错的话，前面3个小时更多的是在讲事件当事人他们的一些感受，再把事件的方方面面呈现出来;后面更多的讲述是他们更深入的思考，包括料理后事等等包括他们要去做一些SHANG　FANG的动作，以及他们对这事件背后层面的思考。我想问的是：这个结构是他们每个人在讲时他们本身就对这个事件有思考的，还是被你剪掉的?</p>\n<p>徐辛：不是。其实每个家长讲述的时间都挺长的，或者说他们讲的都挺完整的，他们每一个人从事件表象的描叙到他们后续的一些抗争，包括对事件的思考。之前我只是简单的交待一下，他们基本上都是按照这个，不需要我具体的怎么去要求，他们就能按照这个思路讲下来。但是他们每个人讲述的侧重点是不同的，在发生这个事件以后，他们的第一反应，或者后续他们在抗争过程当中所采取的态度是不一样的。包括当时他们在单位里面所在的位置是不一样的，还有最后他们所受到的待遇是不一样的，他们的思考也是不一样的。</p>\n<p>甚至家长们有截然相反的一些意见，都在里面。但是我在剪辑过程当中我是按照整体的一个方式的。我把某一个家长讲的更重要的一个东西来放到片子里来，但是每一个家长他的情绪从出现在镜头前到讲述结束，十分钟也好半个小时也好，是一个完整的情绪。实际上讲述时间是更长的，基本上都不止一个小时，片子里面所呈现的只是一小部分，但是一个完整的情绪。</p>\n<p>记者：这个片子的每个段落之间，你所采用的是一些空镜头很短的，后面干脆是用一个静止的照片。</p>\n<p>徐辛：这里面我只用了一个空镜头，把他们之间隔开，就是出现克拉玛依市街景的那一段，第一我要交代一下地点空间，另外一个我把寻找那些家长的过程呈现出来。并且收音机里在讲老人啊、退休啊那一段话我觉得很有意思，很有讽刺意义，其它的我全部是用静止的图片，把家长和家长之间隔开的。</p>\n<p>这个图片是什么样的图片呢?就是克拉玛依市区到小西湖墓地这一段路的风景，我把那个叫死亡之路， 94年发生这个事件之后，给小孩下葬是从这条路上走的，而且每一年上坟的时候是必须要经过这条路，这是他们永远的记忆。</p>\n<p>记者：它的起点是在哪里?</p>\n<p>徐辛：克拉玛依市区。</p>\n<p>记者：实际上那些静止的图片你都有处理过的。</p>\n<p>徐辛：都处理过的，每一幅图片都是精心选择的。有些图片是公园，好比说像杨柳讲述当年第一次下床去公园写歌过程，那么我就出现一个公园的图片。有些就是克拉玛依市现在的学校的图片，但那个图片我是用彩色照的。当然同一个家长的讲述过程中会插一些相关的历史图片。</p>\n<p>记者：所以你称这个是死亡之路。</p>\n<p>徐辛：对。</p>\n<p>记者：有几个人向你提过吧，就是开头一个半小时的事件交代略显长了点。建议你把它那个弄短一点。</p>\n<p>徐辛：我认为不长。很多人对这个事件还不了解，很多人不知道究竟是怎么回事，我还是想把这个事件交代清楚，我不想很多人片子看完了，都不知道究竟是怎么回事!</p>\n<p>记者：从观影角度来说的话我认为，前面可以减掉20分钟左右。但是当我看完整个片子之后我认为就不显得长了，我甚至认为你其实还得再放几个人进去讲，其实你放多少人去讲都是应该的。</p>\n<p>徐辛：我是想放的，但是现在篇幅没法放。可能观众没有注意到，所有人对这个事件的描述也不是一样的，有差别在，但是我认为这个差别不重要，恰恰这个差别反映当时的那个真实状况。因为十几年过去对他们来说是当年的记忆。</p>\n<p>记者：当观影者认为他们讲的就是个事实的话，那么就会有问题。</p>\n<p>徐辛：我这个片子不是新闻调查。</p>\n<p>记者：所以有个解决办法，我不是说把这个片子剪短啊，就是说假如做DVD的话，那么你可以把另外的那些采访没有剪进片子里的也给剪一剪。</p>\n<p>徐辛：对于这个事件发生的过程可能没有任何人能说的清楚。</p>\n<p>记者：没有一些证据性的东西了。</p>\n<p>徐辛：对，因为所有的证据都已经销毁了。但是这个不重要，这个不是片子所强调的。</p>\n<p>死城抑或耻辱</p>\n<p>克拉玛依其他人是怎么看待这件事情的</p>\n<p>记者：到最后面结尾是那个叫人民广场的。我整个看下来，到最后面的时候我脑袋冒出一个念头：宛若一座死城。那就像个墓碑似的。你在整个采访、片子做下来，你认为它是一座死城么?</p>\n<p>徐辛：不是，其实克拉玛依发展是很好的。从我的片子里看到的最后一个镜头感觉这个城市好像是一座死城，但是当地人不是这么看的。最后那个当年发生火灾的友谊馆的那个镜头，它并不是一个纪念碑，最起码政府没有把它当成纪念碑，克拉玛依人也没有把它当成一个纪念碑。在事件发生以后政府曾经表态要建一个纪念碑，但这个纪念碑一直都没有建。我最后实际上是用镜头给遇难者树起了一个纪念碑。</p>\n<p>我也跟当地普通人接触过，他们没有认为它是纪念碑，甚至已经很多人把这个事件淡忘了。片子中你不是看到一群少年在滑板吗?那个就是2007年12月8 号的晚上，就是当年发生事件的时间，当然也有一个蜡烛在那，那是一个学生家长放的。只有零星的家长去放，不能够聚众，如果你人一多，那么警察马上就来。而且我拍那个镜头也是匆匆拍完就走了，不然可能会有麻烦。</p>\n<p>整个片子6个小时就是早晨从墓地出现的第一个镜头开始，然后中间加的是家长的访谈，一些资料，包括后面一些新闻媒体的报道。最后一个镜头回到事件发生地，是到了晚上。那么整个感觉就是从早晨到晚上的一天。</p>\n<p>所有家长的讲述空间，除了有一些在讲述中提到以外，很多家长你是看不出来他是在哪里的。实际上家长不都是在克拉玛依，有的在乌鲁木齐、北京的、上海的，当时事件发生以后很多人都迁走了。我没有交代他们在哪里，不管他在哪里，但他的情感永远是在克拉玛依，所以给人的感觉都是在克拉玛依拍的。</p>\n<p>记者：所以基本上除克拉玛依当地当事的人，其实大部分的人是没什么影响的?</p>\n<p>徐辛：对啊，没影响。我也跟他们餐馆里的人、宾馆里的人包括出租车司机，我也跟他们聊，了解一些情况。他们知道这个事，他们认为这是克拉玛依的耻辱!而且他们希望尽快把这个事忘掉，而且他也不希望外面人提这个事。他们没有人愿意讲这个事。</p>\n<p>记者：都拒绝了你的采访?</p>\n<p>徐辛：对。</p>\n<p>记者：你觉得这是为什么?</p>\n<p>徐辛：我觉得作为他们来讲克拉玛依是他们的家乡，自己的家乡曾经发生过一件很不光彩的事情，他们知道是一个很不光彩的事情，而且甚至有人认为这次事件，给他们带来很不好的影响。他们甚至认为克拉玛依应该发展的更好，应该发展的更现代化，他们的奖金应该更高，他们的工资收入应该更好。因为这件事他们的工资没有加，什么钱没有拿到，很多人是这样的心态，不是一两个，这具有普遍性。</p>\n<p>记者：这个事件的当事人知道其他人是这么想的么?</p>\n<p>徐辛：这个事件的当事人在当地是受排斥的，当地人是另眼看他们的。甚至他们认为这些人是坏人，这些人按照中国人的说法就是扫帚星，给他们带来灾难的。</p>\n<p>甚至邻居会……像其中有一个母亲，她的邻居会羞辱她、挖苦她、讽刺她，因为她的生活待遇很差，收入很低，然后她到一些大市场去买衣服，到菜市场去买那种便宜的菜，邻居就会笑话她。很多人不愿意呆在克拉玛依，因为呆不下去，他们感觉受到歧视。</p>\n<p>记者：这种社会氛围你觉得在你采访结束时，你觉得它为什么会形成?</p>\n<p>徐辛：我觉得这不是克拉玛依的问题，是中国的问题。这样的事件不管发生在北京还是在克拉玛依，你最终的待遇都是一样的，肯定是一样的。</p>\n<p>记者：为什么呢?</p>\n<p>徐辛：不知道!这深层的原因不是我能够去分析的。再说我也不想去分析这个原因。</p>\n<p>所以有一个人能听他们去诉说，而且能够给他们拍这个东西，他们是带着一种感激的心的，他们会非常感激你的。其实这个片子如果说它有价值的话，不在我，在他们!是他们的讲述才让这部片子成立，应该是感谢他们。但是他们在面对我的镜头的时候，他们是感激我的。是我来听他们讲述，好像是我来替他们伸冤，替他们伸张正义一样。其实我什么都做不了。</p>\n<p>仅仅是记忆吗</p>\n<p>当灾难降临到自己头上的时候，你可能才能真正思考一些问题。</p>\n<p>记者：问你一个很俗的问题啊，这个片子你会给他们看么?</p>\n<p>徐辛：我跟他们讲了，片子已经完成了，但是我暂时不想给他们看。因为我觉得给他们看他们会更痛苦，他们可能会承受不了。他们对着镜头讲是一回事，他再回过头来看是另外一回事。当时我认为他们可能是一种释放，现在回过头来再给他看的时候，可能会对他们是一种伤害，我会和他们讲片子做好了，但是我不会给他们看。我现在和片子里面一些家长仍然保持联系。</p>\n<p>记者：你会希望这个片子有什么意义么?</p>\n<p>徐辛：我希望片子所有的中国人都能去看一看。</p>\n<p>记者：看了你觉得~?</p>\n<p>徐辛：我觉得看了你可能会去思考。但是我觉得可能作用不是很大，事件没有发生在自己身上。当灾难降临到自己头上的时候，你可能才能真正思考一些问题。</p>\n<p>当时我片名也想了很多，什么‘大火’啊、什么‘一天’啊。但是后来我觉得就是‘克拉玛依’，我不是用中文的‘克拉玛依’这四个字，因为中文‘克拉玛依’四个字它容易给人感觉到是城市的概念，我认为‘克拉玛依’是一个记忆。</p>\n<p>记者：我其实有问过几个朋友，有个朋友就讲克拉玛依是个国家?一个朋友说克拉玛依是个沙漠，还有个朋友讲克拉玛依是个人名。</p>\n<p>徐辛：所以说他们对这个事件一点印象都没有。</p>\n<p>记者：然后我又跟他们讲，曾经有过这么一个大火的事情，这时他们说‘哦~!’这时他们有想起来。但是我问86年以后我认识的，基本上就不知道了，而且这几位还是比较有独立思考能力的，其实他们都不知道。所以你刚刚说希望‘克拉玛依’是个记忆的时候，我就~……。</p>\n<p>徐辛：我觉得最起码能唤起当时知道这个事件的人的记忆，因为当时零星的还是能知道有这么个事件发生的，这个不是仅仅关于一个大火的。</p>\n<p>做片子伤害不到我</p>\n<p>那段时间不想和任何人说话</p>\n<p>记者：你会不会担心这片子放映之后，会给你造成一些麻烦?</p>\n<p>徐辛：我不知道会有哪些麻烦?这个里面没有一句反动的。</p>\n<p>记者：或者说是一种感觉吧，对你身处的这个国家：爱之深责之切。</p>\n<p>徐辛：所以说我不知道有哪些麻烦。而且我希望国家领导人能看到，去体察一下民情。我希望这个国家更好!</p>\n<p>记者：你又说过你在做完这个片子之后，不再做纪录片了。。。。。。</p>\n<p>徐辛：但是现在手上还有两个片子，有一个已经剪得差不多了，还一个在拍摄过程当中。</p>\n<p>记者：你自己是觉得因为心疲力竭了还是因为?</p>\n<p>徐辛：因为我在整个拍片过程当中，剪辑过程当中特别的痛苦。所以当时我说，我不想做纪录片了。</p>\n<p>记者：有段时间找不到你，打电话给你不接。</p>\n<p>徐辛：我不想接任何人的电话，不想和任何人说话。</p>\n<p>记者：和片子有关系?</p>\n<p>徐辛：就是因为剪片子，不想跟任何人说话。</p>\n<p>记者：这也是对你的一种伤害嘛?</p>\n<p>徐辛：这伤害不到我，只是暂时的那种感受。</p>\n<p>记者：以前做片子有这种情况么?</p>\n<p>徐辛：以前没有，以前做片子相对来说比较轻松的，像《火把剧团》，尽管它里面也有那种苦难的东西，但整个片子来说还是比较轻松的。</p>\n<p>这是一个中国的缩影</p>\n<p>记者：我在想到苦难的时候我就想到救赎，毕竟是一个中国人在拍，而不是一个探索频道的，不是一个BBC的，当然不是说简单的一个地理概念、民族概念，是一个身处其中的在现行体制下的人在拍，而且里面的每个当事人所讲述的那样苦难中，这些人确实还会互相支持，当然那里有些人在排斥他。所以我觉得片子是有救赎的意味在里面的，我不知道你自己在做片子的时候你有没有这样的一种思考在里面?</p>\n<p>徐辛：有一点。</p>\n<p>记者：就我个人来讲，救赎这个意味才是令我敬佩的，当你是在承受苦难的时候，如果没有这种东西的话，你在那边讲体制多恶心多恶心……只是一味的谴责。</p>\n<p>徐辛：我没有谴责谁，所有人都是受害者，包括那些领导们，包括那些先走的人，包括政府。</p>\n<p>记者：从观众的角度来说的话，可以说每个人都有某些方面可以被装进去，对自己的人格、人性当中某些东西都可以装进去，我就有一种感觉’克拉玛依’‘克拉玛依’就像是一个大的空间，整个人群都能装进去的。这是我以自己的一些观影感受。</p>\n<p>徐辛：这个事件在哪里发生都是一样的，在中国的任何一个地方发生都是一样的，都是这个结果，而事实证明也是这样，类似的事件在中国到处都可能发生，而且也确实发生了，现在继续在发生，将来还会发生。</p>\n<p>现象网独家稿件 转载请注明出处</p>\n<p>记者：107CINE　泥巴</p>\n<p>责编：107CINE</p>\n<p>来源：http://fanhall.com/group/thread/16657.html</p>\n","author":296,"categories":[20534],"tags":[13739,8841,8831,17580]}