{"id":131513,"link":"https://chinadigitaltimes.net/chinese/2011/01/谭翊飞：刘宾雁回家/","date":"2011-01-10T03:42:21Z","modified":"2011-01-10T03:42:21Z","title":"谭翊飞：刘宾雁回家","content":"<p><strong>2005年去世前，刘宾雁曾申请回到故土，可是这个国家的当权者不允许。他去世之后，留给世人的一句话：长眠于此的是一位中国人，曾做了该做的事，说了该说的话。这个无比强大、GDP赶英超美的国家惧怕一个文人，一个作家，一个已经年老体迈的老人，可见这个老人的力量。</strong></p>\n<p>作者：谭翊飞</p>\n<div>\n<p><a rel=\"attachment wp-att-2056\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=2056\"><img src=\"http://www.tanyifei.cn/wp-content/uploads/2011/01/DSCN0883-300x224.jpg\" alt=\"DSCN0883\" width=\"300\" height=\"224\" /></a>这是2010年12月22日，冬至日。一位老人，终于回到了自己的土地。</p>\n<p>老人的儿子刘大洪说，冬至是一年中寒夜最长的一天。让我们纪念他，让他的信念温暖我们的信念。</p>\n<p>60年前，这个老人还是一个生活在“旧社会”的热血青年，他对社会的腐败不满，寻求救国救民之道。他加入了地下党，信仰马克思主义，他坚信这是救国 救民的唯一道路。这天的葬礼上，那个年月的革命的战友带来了一瓶好酒来到墓地，她一边洒一边哭，她代表天津耀华中学地下党党员来看望这位战友。她的酒泼洒 打湿地上的挽联，她老伴捋了捋挽联，捡起一把土压住。然后，接过老伴手中的酒瓶洒了洒。</p>\n<p>在一旁的老者梗咽流泪，甚至站不直身子，但却抿着嘴不哭出声来。</p>\n<p>刘宾雁，这个走过80年岁月，又有五年漂泊在外的中国老人终于回来，回到了自己的国家和土地上。在这片土地上，无论在什么时代，他都发出了最强音。</p>\n<p><strong>中国的良心</strong><strong></strong></p>\n<p>清晨的天山陵园，刮起了大风，每个人都裹紧了大衣。黑色的衣服上别上了白色的小花。刘大洪双手捧着父亲的骨灰，慢慢地、慢慢地走向这片几平方米的归属地。</p>\n<p>每个人都在静静地看着骨灰放入墓地，灵魂在异乡漂泊了五年，终于回到了故土。墓室合拢后，老伴朱洪为丈夫擦拭墓碑，一边擦一边哭，她自始至终没有说 一句话。我看到，她眼中含着热泪。在这个寒冬的早晨，他瘦弱的一只手一直没有再带上手套，露在寒风中。她的背部已有些佝偻，嘴巴有些不由自主地哆嗦。</p>\n<p>刘宾雁的一位亲属也含泪回忆起这位老人和他老伴的善良和正直。他们不仅仅养育了自己的子女，还在极其困难的生活条件下抚养亲属的孩子长大。一位老者向朱洪致敬。</p>\n<p>葬礼现场，一位老人回忆说，他有一次和刘宾雁一起去逛公园，刘被民众认出来，大家都围住他，要他对大家讲话。这时候，他才知道刘在民众心目中的地位。可是，他到美国去看望刘的时候，刘对他说，我在这里是坐监牢啊。</p>\n<p>从《本报内部消息》、《人妖之间》到《第二种忠诚》，无论他面对的是一个极度疯狂的政权，还是一个看似正常却处处隐藏危机的时代，他的作品总是像一 把利剑，直指时代的弊病，照亮人们的精神世界。而他自己则或被劳动改造，或被开除党籍公职，或被不允许回国。他的作品成了1980年代人们的共同记忆，他 被称之为“中国的良心”。</p>\n<p>1987年，刘宾雁已是中国作协副主席，在反对资产阶级自由化运动中，他被以反对四项基本原则的理由开除了党籍和公职。次年，他出国讲学，从此再也不能回来。</p>\n<p>老人长达80年的人生，生活在不同的时代，从军阀混战、抗日战争、解放战争到后来一波接一波的政治运动，他永远站在良心和人民一边，永远不懈地域黑暗斗争，为受压迫和受欺凌的人呐喊。</p>\n<p>即使身在国外，他也从未离开对这个国家的关注，他同样是一名记者，通过广播影响这片土地上的人们，警示着片土地上的当权者前方的风险。虽然他的名字已经不被允许出现在这片广袤土地的公开出版物上。</p>\n<p>2005年去世前，刘宾雁曾申请回到故土，可是这个国家的当权者不允许。他去世之后，留给世人的一句话：长眠于此的是一位中国人，曾做了该做的事，说了该说的话。这个无比强大、GDP赶英超美的国家惧怕一个文人，一个作家，一个已经年老体迈的老人，可见这个老人的力量。</p>\n<p><strong>未竞之业</strong><strong></strong></p>\n<p>百年中国，至今日，前途亦未明晰多少。刘大洪在葬礼上说说，30多年前，父亲曾经向全社会敲响过警惕贪腐的钟声；十几年前，父亲远隔大洋，在流亡地又不止一次地警示中国拉美化的危险。这些警告都不幸言中，在这个国家的现实生活中被不断验证。</p>\n<p>在不断被验证的现实中，每个人的焦虑都随之而来，中国将走向何方，这个问题变得愈来愈严重而且现实。</p>\n<p>在现场送挽联的人之中，有的生活在国内，也有生活在海外。这些人以各自的方式在战斗，为这个国家和这片土地上人们的自由而努力。刘宾雁以自己八十又五年的岁月在诠释着一个人的尊严和力量，他生活在了差异极大的时代、地域，时代风云变幻，地域转换挪腾，他则从未改变。</p>\n<p>王康说，他以一生的天真、激情和勇气，以“亦狂亦侠亦温柔”的东方风格，以生命的悲剧性终场，见证并注释了中国这一当代世界之谜，却是我们时代最丰厚的精神遗产。刘宾雁之于中国正如但丁之于意大利，弥尔顿之于英吉利，雨果之于法兰西，索尔仁尼琴之于俄罗斯。</p>\n<p>中华民族本应为有这样的伟大人物而骄傲，可泱泱大国却连这个老人最后一个微薄的心愿也不能满足，他留给世人最后一句话不能被刻在墓碑上，为了这句话，当局审查了两年。这句话如此温和，甚至一点力量也没有。</p>\n<p>即使在葬礼现场，那天清晨，静谧的墓园多了许多保安及不明身份人群，甚至连墓园的清洁工也全数出动，带上红袖章，注视着这一切。为了一句墓志铭，审查了数年。为了一个葬礼，他们限定了参加人数不超过30人。一个老人的入土为安，竟然带来这么多的纠结，实在匪夷所思。</p>\n<p>后来的新闻人们。胡舒立一直搀扶在朱洪一旁，送老人离开后，身穿一身黑色西服，别一朵白花，在墓前留影。卢跃刚一直站在那里，一直在沉思，长发在风 中飘扬也没有去捋，只有在葬礼差不多结束的一刻抱着老人的木刻画照了一张相。马云龙专门从云南赶来北京参加这次活动，他带了一个专业相机，红圈镜头，从骨 灰墓园门口到下葬，他一直在拍照，记录着弥足珍贵的一刻。</p>\n<p>自由和良知的火焰代代相传，这是新闻人的职责，永不会熄灭。刘宾雁不会孤单，他的路已有越来越多的人在走，做该做的事，说该说的话。</p>\n</div>\n","author":296,"categories":[20534],"tags":[15132,14858,12685,19279,8932]}