{"id":131517,"link":"https://chinadigitaltimes.net/chinese/2011/01/印度的贫穷与民主有关吗-is-there-a-link-between-indias-poverty-and-its-democracy/","date":"2011-01-10T03:46:19Z","modified":"2011-01-10T03:46:19Z","title":"印度的贫穷与民主有关吗 (Is there a link between India&#8217;s poverty and its democracy?)","content":"<p><strong>民主不是经济发展的绊脚石，所以印度的经济落后不是民主的错。印度现在迟到的经济自由是整个世界从社会主义梦想的苏醒。希望印度最终实现政治和经济的双重自由。</strong></p>\n<p>作者：junling</p>\n<p>在国内关于民主的讨论中，印度总是被用作例子来证明民主的缺陷：这个有着多党选举和独立媒体的国家，经济上仍然非常落后。2009年印度的人均年国民生产总值是1134美元，在世界188个国家中 (不含缺数据的几个国家)排第143名（中国是105名），是世界最贫穷的国家之一。有人说这都是民主的错，因为印度太自由了。事实是这样吗？</p>\n<p>当印度1947年脱离英国独立时，它曾经是一个很有希望走向繁荣的国家，毕竟印度有英国建立起来的司法体系、一批在英国受过教育的知识分子和活跃的公民组织。印度的经济水平在当时也领先于中国。但是独立后的印度走上了一条社会主义经济发展的道路。从1947年到1964年的17年间，在尼赫鲁领导下，印度建立起一套完整的社会主义经济体制，它包括三个方面：中央计划，自给自足（拒绝国际贸易）和企业国营化。</p>\n<p>从1950年开始，印度政府制定了一系列的五年计划，试图全面规划整个经济。最初的几个五年计划大力发展重工业，计划项目详细到建几个水电站，增加多少铁路线和如何发展农业生产等。这些五年计划依照苏联的模式，试图用政府的力度来管理和发展生产。可惜，这样的努力效果甚微。从1950年到1980年的30年间，印度的人均国民生产总值年增长率只有1.5%，远远落后于世界其他国家。</p>\n<p>计划经济的最大弊端在于它违背了经济发展应该自下而上的原则。一个地区或一群人的需求只有当地人最清楚，也只能通过市场来得到最好地满足。人们不断变化的需求以及相应的供给，是不可能由中央计划来实现的。计划经济还剥夺了地方企业的责任、自主性和迅速反应的能力。它同时也剥夺了消费者的多样选择。这是为什么世界上所有的计划经济体制，从苏联、东德到古巴和北韩，都失败的原因。</p>\n<p>除中央计划外，印度大力发展自给自足、内向型的生产政策。从大米、钢铁到服装和化肥，印度一切都由本国生产。结果印度变成世界上经济最封闭的国家之一。印度有世界上最高的进口关税之一。但是这并没有给印度带来真正的自给自足。20世纪60年代后期，印度经历了严重的粮食危机，以致不得不接受来自美国的粮食援助。但是这次危机过后，印度不认为是其经济政策的失败，反而认为受外国援助是一种耻辱。在20世纪70年代，印度继续执行“自给自足”即闭关锁国的经济政策。</p>\n<p>印度政府全面拥有重工业、电力、运输、电信和银行业。国营企业的低效率和严重的法规限制造成这些企业的低产出，也带来印度今天基础设施的落后。</p>\n<p>除了社会主义计划经济，印度也是世界上管制最多的经济体系。这反映在印度严格的许可证制度、高关税和外汇管制中。在发牌制度下，公司无法增加产量，如果产量超过一定上限就构成犯罪。一个公司不能随意购置、安装新设备或建新厂房，不能增加外汇开支来购买原料。</p>\n<p>印度的社会主义实验反映了当时的世界风潮。20世纪50年代初，全世界出现一大批新兴的国家，很多都追随社会主义理想。阿尔巴尼亚在二战后开始全面建设社会主义经济。在中国，共产党领导下的新政府开始了全面的国有化。蒙古从1952年开始社会主义建设。胡志明的北越于1954年打败法国，正式成立社会主义国家。卡斯特罗于1959年在古巴上台，开始实行他的社会主义纲领。所有这些国家，包括中国在经济改革前，都成为世界最贫穷的国家的一员。</p>\n<p>计划经济，闭关的政策和过重的国有企业份额，是印度经济止步不前的根本原因。到了1990年，印度成为世界上最贫穷的国家之一，人均年国民收入只有390美元。</p>\n<p>随着苏联的解体和中国的经济自由化所显示的活力，印度决心进行改革。从1991年起，印度开始推行经济自由化。企业发牌制度被取消，各个企业可以自行决定生产量。印度减除法规，降低税率，推进电信业的私有化。同时印度欢迎外资，降低关税。到2007年，印度的关税降低到10%，但仍然高于101个国家（中国的关税在5%左右， 是印度的一半）。印度的出口和进口明显增加，进出口在GDP中的比例占到24% ，远远高于改革前的5%。</p>\n<p>由于信息产业是一个完全新兴的行业，它没有多少管制，所以这个行业在印度发展最快。通讯、保险和资产管理行业，由于政府管制减少也发展得非常快。电信和民航业，在允许私营企业进入后，增长速度也十分惊人。在1991年至2009年的18年中，印度一直保持平均年经济增长率为5％，比前40年有了巨大进步。但相对于同一时期的中国 — 中国的平均增长率是9.7%，几乎是印度的两倍 &#8212; 印度还远远落后。</p>\n<p>这是因为印度的整个经济受政府管制仍然很多。印度苛刻的终身就业法，使得传统行业的企业人数下降。即使印度到处是廉价的劳动力，这些企业也不愿雇人。印度还存在很大比例的国营企业，这些企业效率低下，私有化还必须进一步推进。印度有庞大的官僚体系，政府部门人浮于事，需要进一步精简。低效率的政府程序阻碍了创业，在印度办公司仍然面临很多障碍。印度的金融市场仍有很高的进入壁垒。</p>\n<p>印度的故事说明经济落后不是因为太自由，而是因为太不自由。当国家退出对资源的管制，当人们有充分的自由去发挥创造力，经济就会迅速发展。这是中国在1978年后允许农贸市场、自留地和私营企业后看到经济迅速发展的原因。</p>\n<p>印度的经历也说明政治自由不一定意味着经济自由。一个民主国家如果经济落后，我们要研究其经济制度。与印度类似的民主国家还有葡萄牙，在70年代末实验了近10年的社会主义计划经济，结果葡萄牙至今还属于欧洲经济落后的国家。</p>\n<p>民主不是经济发展的绊脚石，所以印度的经济落后不是民主的错。印度现在迟到的经济自由是整个世界从社会主义梦想的苏醒。希望印度最终实现政治和经济的双重自由。</p>\n<p>【注】数据来源：（1）世界银行2010年世界发展报告； （2）经合组织(OECD) 2007年印度经济调查</p>\n","author":296,"categories":[20534],"tags":[8641,8584,15178]}