{"id":131553,"link":"https://chinadigitaltimes.net/chinese/2011/01/中国目前是权贵资本主义的膨胀时期/","date":"2011-01-10T21:50:28Z","modified":"2011-01-10T21:50:28Z","title":"中国目前是权贵资本主义的膨胀时期","content":"<p>作者：文贝</p>\n<p>一、几种社会形态的定义</p>\n<p>一种社会制度或社会形态很难给出明确的定义，只能通过现象来进行一个基本的概括。</p>\n<p>资本主义：是资产阶级政权下的，以“资本”作为自己的核心价值的社会心理、社会学说与社会实践。在这样的制度下绝大部分的生产资料都归私人所有，并藉著雇佣或劳动的手段以生产工具创造利润。在这种制度里，商品和服务借助货币在自由市场里流通。投资的决定由私人进行，生产和销售主要由公司和工商业控制并互相竞争，依照各自的利益采取行动。</p>\n<p>社会主义：工人阶级政权下的无产阶级意识形态，公有制和计划经济体制，按劳分配的分配形式。以广大劳动人民逐渐摆脱被奴役地位的政治方式，最大限度地保证社会绝大多数成员的自由和平等权利。</p>\n<p>中国特色的社会主义：一种介入资本主义和社会主义之间的不伦不类的社会形态，其关键不在于“主义”而在于“特色”，这个特色可以掩盖所有的矛盾和问题。社会主义的政权结构，混合所有制形式和市场经济体制。具有以民为本、市场经济、共同富裕、中华文化、民主政治的借口，又可以行权贵资本主义之实。</p>\n<p>权贵资本主义：是在缺少社会公平正义和法制政治体制下，拥有政治权力和支配资源权力的人，利用手中的权力为自己谋取利益，其中最显著的特点是官员及其亲属利用掌握的行政权力和经济权力进行寻租活动。这种社会形态既有别于法制比较建全的资本主义，又不同于群众监督较严的社会主义，是封建残余势力在现代社会发展中的一个变种，也就是特权垄断下的资本主义。</p>\n<p>二、权贵资本主义的表现形式</p>\n<p>1、  以公权力为依托的利益集团“权力寻租泛滥”。权利成了绝对权利，没有法律制约和人民监督，政治只为有权的人服务。</p>\n<p>2、  处于强势的利益集团控制占有国家资源并拥有定价权，国家的经济增长靠当权者对资源的掠夺式开采和对民众的低工资剥削来支撑，富人越来越富，形成了财富的两极分化，形成了权力人玩钱的资本市场。国家干预、宏观调控某种程度只是既得利益集团获取更大利益的借口和晃子。</p>\n<p>3、  强势利益集团通过与官僚权贵结成非正式利益同盟，权贵资本家在国家生活中占主导和核心地位，掌握经济的人既有“官”的身份又有经济人的身份，国家许多重要行业和经济领域把持在具有“官”背景人的手里，官商不分。同时，权贵们可以动用国家暴力对待利益被侵害的弱势群体，用国家机器来压迫反抗。</p>\n<p>4、  资本的形成不是靠合法经营取得，而是靠“权力能人”，通过权力垄断、走私、贩毒、行贿受贿、贫污腐败、偷漏税款、制造银行不良资产、盗窃国有资产、上市圈钱、掠夺农民土地等手段来完成，最终形成一个新生的地主、资产阶级阶层。</p>\n<p>5、  计划经济是靠公有制和全民动员来发展的，市场经济是靠内在的价值规律这只看不见的手来运行，竞争的自由化是市场经济最显著的特点。而权贵经济则是靠掌握的权力和垄断实现利益最大化，许多时候可以不惜卖国，罔顾国家经济安全，不要社会公德，牺牲子孙后代的幸福未来，只顾追求短期利益，片面追求经济发展，是一种最短视最坏的资本形式。</p>\n<p>6、  权贵资本主义离不开舆论的支持，滋生在权贵身上靠权贵养活的文化精英从维护其利益出发，会千方百计寻找理论借口，以蒙骗掩护这种对社会资源的掠夺。比如“不管白猫黑猫逮住老鼠就是好猫”、“摸着石头过河”、“不管是姓资还是姓社”、“靓女先嫁论”、“冰棍论”、“烂苹果论”、“吐唾沫论”、“社会财富向精英倾斜论”、“改革成本论”、“发展才是硬道理”等等。</p>\n<p>三、权贵资本主义的特点</p>\n<p>1、  寄生性。权贵资本主义首先是寄生在权力上，以权力为依托，离开了权力就失去了存活的土壤，所以它的根源在于体制上。</p>\n<p>2、  专制性。由于权力成为部分人的特权，在没有制约的情况下，这种权力就被无限放大，由权力转化为权利，形成了有权必有钱。结果是少数有权的人变成了富人，无权无钱的人变成了奴仆。</p>\n<p>3、  投机性。权力是投机的条件，一个掌握政治资源和信息资源的权力人可以篡改、扭曲政策，可以钻政策的漏洞，可以对抗政策，可以把利益最大化发挥到极致。</p>\n<p>4、  买办性。由于权力在手，可以打着市场经济的旗号里通外国，不顾国家利益和民族利益，吃里扒外，赚足了钱可以脱身跑到国外。</p>\n<p>5、  垂死腐朽性。权贵资本主义绝对代表不了先进的思想，其消亡是迟早的事。不管是已经壮大的资本主义还是正在前进的社会主义，都容不下权贵资本主义的存在。</p>\n<p>四、权贵资本的恶果</p>\n<p>1、权贵资本是制度带来的，是一种体制性的以权谋私。经济体制改革虽然加快了私有化进程，但由于设计上控制上的弊端，使原本属于国有或公有的资产变成了权力人的资产，这种结果是在牺牲国家和劳动者多年的积累和以后的生活实现的。由于体制没有对这种权力行为进行制约或惩罚，这种权力的膨胀达到了一定程度，会控制政权。</p>\n<p>2、权贵资本是贪污腐败的温床。一个不受约束的权力必然会走向堕落，权贵资本家的发迹史基本都是利用与政府的特殊关系或自身就是掌权者，通过利用手中的权力或腐蚀政府工作人员以获得特权，将权力转化为经济利益，任其发展会使整个社会道德伦丧。</p>\n<p>3、权贵掠夺了社会，掠夺了大众。权贵资本不会为社会创造财富，只是把本应属于社会大众的财富集中到个人手中，结果是一部分人富了起来，而另一部分人由于失去了资源而越来越贫穷。一个特权阶级形成以后，必然会受到另一个阶级的反抗，从而引起社会动荡。</p>\n<p>4、权贵资本是一种官场政治腐败。它代表的是一种腐朽的封建思想，会引导人们无视公共利益和经济效益，而是一种官本位激励。表现的不是创新精神、科技进步，而是一种低效率的社会形态，败坏的是社会风气，最终的结果是整个民族素质的下降。</p>\n<p>五、中国权贵资本主义阶层暴富的几次机会</p>\n<p>1、计划经济与市场经济转型期。一部分手中握有计划权力的人把国家计划或紧缺物资通过批条子、划拨等手段一认夜暴富。还有一部分利用国门打开走私贩私，获取了超额利润。</p>\n<p>2、炒土地。在市场经济的旗号下，许多有权或有一定资本积累的人开始屯集土地，然后转手倒卖，赚取几十倍甚至几百倍的利润。</p>\n<p>3、房地产开发。由于房地产开发土地资源和各种审批权掌握在权力人的手中，一方面是开发成本余地大，另一方面是价格放开，为从事房地产开发的人提供了暴利的条件。综观全国富豪榜，多数都有房地产开发的经历。</p>\n<p>4、国有企业改制。这个在市场经济体制改革旗号下的新政，让共各国几十年积累的公共财富一夜间成为了私有。一方面是有权有钱的人变成了国有企业的主人，另一方面是为企业多年积累财富的职工失去了生存的基础。</p>\n<p>5、资本市场为权贵阶层提供了财富增值的便利。一方面是在上市资源紧缺的情况下，利用权力和金钱运作股票上市，从而使投资大幅增值。另一方面与权力勾结在资本市场呼风唤雨，完成资本的快速扩张和增长。</p>\n<p>六、权贵资本主义在股市中的表现</p>\n<p>1、  国家是最大的权贵资本。构成股市主导力量不仅有庞大的国有和集体控股股东，而且有国家背景很深的象社保、保险、基金等机构。</p>\n<p>2、  国家权力主导了股市的政策、发行和行情，无论是政策市还是资金市都有国家的影子，中小投资者失去了股市的主导权。</p>\n<p>3、  国家垄断了市场的资源，可以决定那些行业或企业先上市，市场化进程、股市改革、资本市场创新工具的推出都是权力的表现形式，都在服从大局的掩护下表现出人治的特征。</p>\n<p>4、  由于权力的无限大，股票上市、融资或资金供给掌握在有权人的手里，诸如上市审批、融资规模、投资机构设立及游戏规则确定等直接与利益有关的问题的决定权不在法规而在个人，所以接近权力的贪官污吏可以肆无忌惮地玩弄股市从中谋取私利。上市公司和机构投资者里充斥着大量的“红顶商人”，不合规的上市，不符合条件的可以特批上市。一般上市公司在申请后需排队等待2-3年以上，而有的只要提出申请，就可立即批准，立马上市，而且数量上不受限制。不该融资的反而优先圈钱融资，长期亏损的仍在股市存在。各大特权利益集团和金融部门及其管理下的各类基金都有申购新股的特权，社保、保险、银行可以用闲置资金打新股套利。股市黑手违规违法谋取暴利受不到追究和惩罚，权力的“寻租”和 “设租”横行于市场。</p>\n<p>5、  市场公平建设在权力的干预和利益的制肘下多年拒不改变。上市公司发行方式改革的声音呼吁了多年，上市公司造假问题投资者深恶痛绝，证券咨询方面的欺骗多年盛行，政策不透明的情况越来越严重，错误的股改一直顽固地得不到纠正，这一切都显示了权贵资本的傲慢、贪婪和张狂。</p>\n<p>6、  权力坐在特权集团一边。保护投资者利益是证券市场的原则，事实是2010年，中国A股涨幅全球倒数第二，但IPO募集资金量却创下了全球最高。A股表现倒数第二的承担者是中小投资者，IPO募资额全球第一的最大受益者是国家和824位亿万富翁。显然国家和极少部分利益集团在股市里获利。</p>\n<p>权力与权利是此消彼涨的关系，权力过于大了，百姓的权利就相应地少了，由此引起的经济关系就产生了倾斜。</p>\n<p>权贵资本主义阶层是新时期的既得利益者，目前已经结成了利益共同体。他们既不代表公共利益，又代表不了社会进步。权贵与资本相结合，正在肆无忌怛地蚕食着国家的肌体，这种在权力的作用下达到资本快速积累的现象越来越明显。</p>\n<p>当权贵资本主义取得了部分社会主实宰权后，就会导致社会不公和影响社会稳定，成为改革的绊脚石。</p>\n<p>一时的繁荣并不代表社会进步，经济的高增长也不足以保障社会稳定，而财富不均的鸿沟可以让整个社会断裂。</p>\n<p>很多时候人们可以忍受贫穷，但忍受不了不公平。</p>\n<p>权贵资本的存在是一种不公平。</p>\n<p>权贵资本的膨胀加大了社会矛盾，是社会的毒瘤！</p>\n<p>网上休闲</p>\n<p>2011.01.01</p>\n","author":1,"categories":[20534],"tags":[13232,14719]}