{"id":131545,"link":"https://chinadigitaltimes.net/chinese/2011/01/网传“胡77体”大搜集-来自各位智慧推友/","date":"2011-01-10T11:12:04Z","modified":"2015-04-18T02:42:16Z","title":"网传“胡77体”大搜集 来自各位智慧推友","content":"<p>主席到深圳罗湖口岸海关视察。涛哥轻轻抚摸着海关人员的手，亲切地拉起了家常。“你们每人每天要没收ipad多少部啊？良心能承受得起么？”“每天77次，还能承受得起。”涛哥露出了欣慰的笑容。</p>\n<p>涛哥来到河大视察，在校门口碰到了李刚。涛哥轻轻的拉着李局长的手，亲切的同他拉起了家常:“你儿子一年撞多少次人？能不能承受的起？” 李刚说：“我儿子一年只撞77次人, 承受的起。” 涛哥露出了欣慰的笑容。</p>\n<p>胡主席一行到方校长家家看望，看到方校长正在封网站，胡主席亲切的跟他拉起了家常：“每分钟封多少网站？能不能承受的起？” “77个，承受的起。” 胡主席露出了欣慰的笑容。</p>\n<p>涛哥慰问老干部，看到老江，亲切的拉起了家常： “每年诈死多少次，能不能承受起？”：“77次，承受的起。” 涛哥露出了欣慰的笑容。</p>\n<p>新年在即，涛哥串门到家宝家拜年，见家宝正在切辣椒拌生姜，涛哥轻轻的抚摸着家宝的手，亲切的拉起了家常。“每个月哭多少回？能不能承受得起？”“每个月才哭77回，承受得起。”涛哥露出了欣慰的笑容。</p>\n<p>胡主席一行到外交部视察，看到外交部发言人正在严正抗议，胡主席亲切的跟他拉起了家常：“每年严正抗议多少次？能不能承受的起？” “77次，承受的起。” 胡主席露出了欣慰的笑容。</p>\n<p>涛哥来看望前总书记，轻轻的抚摸着祖英姐姐的手，亲切的同她拉起了家常。“每次多长时间啊？能不能承受的起？” 祖英小声说，“每次只有77秒，承受的起。”涛哥露出了YD的笑容。</p>\n<p>涛哥来到近平家看望，轻轻拍拍近平的肩膀，亲切的同他拉起了家常。“我朝能活几年？我们的寿命承受的起？”近平说：“预计77年，承受的起。” 涛哥露出了欣慰的笑容。</p>\n<p>涛哥终于下了地狱，被和毛泽东关在一间号子里。涛哥问道：“毛主席，阎王一天要把我们下多少次油锅。”老毛答道：“77次。”涛哥问能承受的起么？老毛说能承受的了，涛哥欣慰的笑了。</p>\n<p>涛哥来到河南省女子劳教所四大队，拉着王译的手，亲切的问：你因为一条五个字的推文被劳教一年，能承受的起吗？王译开心地说：一个字才72天，不到77天，能承受的起。涛哥欣慰地笑了。</p>\n<p>涛哥来到天上人间看望，客人们来来往往，涛哥轻轻的抚摸着小姐的手， 亲切的同大家拉起了家常。 “每月接待多少客人？能不能承受的起？” “每月只接77位客人，承受的起。” 涛哥露出了欣慰的笑容。</p>\n<p>胡主席一行到发改委干部家看望，看到发改委干部正在涨价，胡主席亲切的跟他拉起了家常：“每年涨价多少次？能不能承受的起？” “77次，承受的起。” 胡主席露出了欣慰的笑容。</p>\n<p>涛哥来到赵连海家，拉着他儿子的手，亲切的拉起了家常。 “你身边里边有多少块石头啊？能不能承受的起？” “只有77块，承受的起。”涛哥露出了欣慰的笑容。</p>\n<p>胡哥来到路边煎饼摊老板的家慰问，亲切地拉起了家常。”每个月被城管追打几次，能不能承受的起？” 答：”77次，承受不起！” 胡哥露出欣慰的笑容。</p>\n<p>涛哥来到百度公司，亲切地跟李彦宏拉起了家常：“每天要割多少次小鸡鸡,捅多少次菊花？能不能承受得起？”李彦宏说：“一天77次，承受得起。”主席露出了菊花般的笑容。</p>\n<p>涛哥来到毛新宇家里慰问，轻轻的抚摸着毛的手，亲切的同他拉起了家常。“以后你也要当国家领导了啊？能不能承受的起？” “我智商最多77，最适合当领导了，承受的起！” 涛哥露出了欣慰的笑容。</p>\n<p>胡主席一行来到国足更衣室看望，看到队员们正在瓜分赌球款，胡主席亲切的跟他们拉起了家常：“每天要赌多少场球？能不能承受的起啊？” “77场，承受的起。” 胡主席露出了欣慰的笑容。</p>\n<p>胡主席一行到新闻联播节目组看望，看到播音员们正在熟悉稿件，胡主席亲切的跟他拉起了家常：“每天要吹多少个牛逼？能不能承受的起？” “77个，承受的起。” 胡主席露出了欣慰的笑容。</p>\n<p>胡主席一行到余秋雨家看望，看到余秋雨正在含泪劝告，胡主席亲切的跟他拉起了家常：“每年含泪多少次？能不能承受的起？” “77次，承受的起。” 胡主席露出了欣慰的笑容。</p>\n<p>涛哥到某煤矿视察，看到矿工们的工作环境后和井下跟班矿长亲切地拉起了家常：“一年能死多少个？能不能承受得起？”矿长说：“一年能死77个，承受得起。”涛哥露出了欣慰的笑容。</p>\n<p>涛哥来到郎咸平家，看见何新也在那里。涛哥亲切地问他们：这个世界上有多少阴谋势力啊，能不能承受得起？郎咸平与何新异口同声：一共77个，承受得起。涛哥露出了欣慰的笑容。</p>\n<p>涛哥来到AV摄影棚，碰到了苍井空。涛哥轻轻的拉着苍井空的手，亲切的同她拉起了家常:“你一天被干几次，能不能承受的起？” 苍井空激动说：“我一天只干77次/人, 能承受的起。” 涛哥露出了欣慰的笑容 。</p>\n<p>胡主席到温家宝办公室看望，轻轻的抚摸影帝的手，拉起了家常：“每月要演出多少场，能不能承受的起？”“每月只有77场，承受的起。”胡主席露出了欣慰的笑容。</p>\n<p>胡主席一行到某校高三某班看望，看到童鞋们在理卷子，胡主席亲切的跟他们拉起了家常：“今天发了多少卷子？能不能承受的起？” “每天才77张，承受的起。” 胡主席露出了欣慰的笑容。</p>\n<p>涛哥到二手房交易中心视察，亲切地与一位购房者拉起了家常：“买房子好啊，升值啊，你这房子买了一年能升值多少？“购房者说：“我观望了好几年了，每年都涨77万，现在还承受得起。”涛哥露出了欣慰的笑容。</p>\n<p>涛哥慰问老干部，看到老江，亲切的拉起了家常： “每年诈死多少次，能不能承受起？”：“77次，承受的起。” 涛哥露出了欣慰的笑容。</p>\n<p>涛哥来到西站，看到民工排队买车票， 亲切的拉起了家常： “买张票要排多少小时，能不能承受起？”：“77小时，承受的起。” 涛哥露出了欣慰的笑容。</p>\n<p>炸药奖主席访问涛哥，拉着涛哥手问：＂中国还有多少空椅子？能不能承受的起？＂，涛哥回答＂大概还有77个，能承受的起＂，炸药奖主席露出了欣慰的笑容。</p>\n<p>涛哥来到男生宿舍，看到同学在下A片， 亲切的拉起了家常： “一部片子能打多少架飞机？能不能承受起？”同学说：“打77架，承受的起。” 涛哥露出了欣慰的笑容。</p>\n<p>涛哥上了推特，轻轻的fo了饱醉豚@baozuitun ，亲切的同他拉起了家常。“每天能发多少推？能不能承受得起？”“每天发154个推，不累，承受得起。”涛哥露出了欣慰的笑容，从钱包了掏出77元。</p>\n<p>胡涛涛又来到温宝宝家打酱油了，亲切地拉起了家常，这次宝宝主动问：涛涛你一月要深情献菊花多少次，能承受得起不？涛涛一脸菊花状：77次，因为这是13亿人选我献的，还承受得起。宝宝露出了欣慰的笑容，涛涛也露出了欣慰的笑容。</p>\n<p>涛哥到中国政法大学视察。涛哥轻轻抚摸着萧瀚的手，亲切地拉起了家常。“我女婿那个新浪审核那么严，删了你不少微博吧，转世多少次啦？能不能承受的起？”“转世77次了，还能承受得起。”涛哥露出了欣慰的笑容。</p>\n<p>涛哥来到北京邮电大学视察，在门口碰到了方滨兴。涛哥轻轻的拉着方校长的手，亲切的同他拉起了家常: “你一天被网民骂多少次？能不能承受的起？” 方滨兴说：“我一天只被骂77次, 承受的起” 涛哥露出了欣慰的笑容。</p>\n<p>涛哥一行到当地有线电视监控机房看望，看到同志们正在紧盯屏幕、辛勤工作，涛哥亲切地跟一位工作人员拉起了家常：“每天要切多少次迎客松？能不能承受得起？” “77次，承受得起。” 涛哥露出了欣慰的笑容。</p>\n<p>涛哥来到特区政府，抚摸着煲呔曾的手，亲切的同他拉起了家常。“每天扑街多少次？能不能承受得起？” 煲呔激动的说“每天77次，承受得起”。涛哥露出了欣慰的笑容。</p>\n<p>涛哥来到我电脑旁边，看到我在翻墙上推特，涛哥看着那一条条的推， 亲切地同我拉起了家常：“一天能推多少条啊？能不能承受得起？”“一天77推，承受得起。”涛哥露出了欣慰的笑容。</p>\n<p>涛哥一行到重庆视察，看到官员们正在唱红歌，涛哥亲切的跟薄熙来拉起了家常：“重庆的同志每天要唱多少遍红歌啊？身体能不能承受的起？” 薄熙来大声说：“我们一天只唱77遍，承受的起。” 涛哥露出了欣慰的笑容。</p>\n","author":296,"categories":[17016,20534],"tags":[8873,18603,8672,9960,11973,27615,15165,26316,9781,9519,11759]}