{"id":131542,"link":"https://chinadigitaltimes.net/chinese/2011/01/hu77-现代版的七七事变/","date":"2011-01-10T10:09:06Z","modified":"2011-04-05T19:40:38Z","title":"#hu77 现代版的七七事变","content":"<div><a href=\"http://www.cnineu.com/qjymaildra/thumb/Fid_8/8_70745_69f628b0b9e8d61.jpg\"><img src=\"http://www.cnineu.com/qjymaildra/thumb/Fid_8/8_70745_69f628b0b9e8d61.jpg\" border=\"0\" alt=\"\" /></a></div>\n<p>胡主席一行到了西太平洋大学视察，看到校长正在发文凭，胡主席亲切的跟他拉起了家常：“每天发多少假文凭？能不能承受的起？” “77个，承受的起。” 胡主席露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到郑州市管城区十八里河镇河南省女子劳教所四大队，拉着王译@wangyi09的手，亲切的问：你因为一条五个字的推文被劳教一年，能承受的起吗？王译开心地说：一个字才72天，不到77天，能承受的起。涛哥欣慰地笑了！ #hu77</p>\n<p>涛哥来到浙江乐清体察民情，路遇交警，涛哥轻轻抚摸着交警的手，亲切地拉起了家常。“像钱云会那种交通事故每个月发生多少起啊？”“每个月发生77起，承受得起。”涛哥露出了欣慰的笑容。hu77#</p>\n<p>涛哥到央视新闻联播来视察，亲切地与一位记者拉起了家常：“一年编造多少条新闻？能不能承受得起？”记者说：“一年编造77个，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到国内某微薄审查处，见管理员正在删贴吧，涛哥轻轻的抚摸着管理员的手， 亲切的同大家拉起了家常。 “每天都能删多少条？能不能承受的起？” “每天才删77条，承受的起。” 涛哥露出了欣慰的笑容。#hu77</p>\n<p>涛哥来到天上人间看望，客人们来来往往，涛哥轻轻的抚摸着小姐的手， 亲切的同大家拉起了家常。 “每月接待多少客人？能不能承受的起？” “每月只接77位客人，承受的起。” 涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥到某煤矿视察，看到矿工们的工作环境后和井下跟班矿长亲切地拉起了家常：“一年能死多少个？能不能承受得起？”矿长说：“一年能死77个，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到特区政府，抚摸着煲呔曾的手，亲切的同他拉起了家常。“每天扑街多少次？能不能承受得起？” 煲呔激动的说“每天77次，承受得起”。涛哥露出了欣慰的笑容 #hu77</p>\n<p>涛哥来到上海法院，拍了拍大厅里冯正虎 @fzhenghu 抱着的厚厚案卷，亲切地拉起了家常：“每月来排几次队？车马费能不能承受得起？“”每月来77次，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到AV摄影棚，碰到了苍井空。涛哥轻轻的拉着苍井空的手，亲切的同她拉起了家常:“你一天被干几次，能不能承受的起？” 苍井空激动说：“我一天只干77次/人, 能承受的起。” 涛哥露出了欣慰的笑容 #hu77</p>\n<p>涛哥到北京邮电大学视察，亲切地跟方滨兴拉起了家常：“你在新浪微博一分钟要被网民骂多少次？能不能承受得起？”“77次，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>我晚上做梦，梦见涛哥来到我电脑旁边，看到我在发博客，涛哥亲切地问我：“一年有多少博文被删啊？能不能承受得起？”“一年77篇吧，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到黑监狱看望，轻轻的抚摸着黑保安的手， 亲切的同大家拉起了家常。 “每天抓多少访民啊？能不能承受的起？” 监狱长说： “每天只抓77个，承受的起。” 涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到飘香@hz8964旁边，看到她在挨打，涛哥看着那些人达， 亲切地同飘香拉起了家常：“你能挨几下啊？能不能承受得起？”“77下，承受得起。”涛哥露出了欣慰的笑容。</p>\n<p>涛哥到北京邮电大学视察，亲切地跟方滨兴拉起了家常：“你在新浪微博一分钟要被网民骂多少次？能不能承受得起？”“77次，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到我电脑旁边，看到我在翻墙上推特，涛哥看着那一条条的推， 亲切地同我拉起了家常：“一天能推多少条啊？能不能承受得起？”“一天77推，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到上海看望木耳@ainesmile，涛哥轻轻抚摸着木耳的手，亲切地拉起了家常。“每分钟推多少条消息啊？承受得起么？”“每分钟77条，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到北京机场T3航站，坐下来拉着正在候机的 @hugozhu 的手，亲切地问。“一年出差坐飞机要晚点多少次啊？能不能承受的起？”，Hugo同学说：“一年只晚点77次，承受的起。” 涛哥露出了欣慰的笑容。#hu77</p>\n<p>胡主席一行到余秋雨家看望，看到余秋雨正在含泪劝告，胡主席亲切的跟他拉起了家常：“每年含泪多少次？能不能承受的起？” “77次，承受的起。” 胡主席露出了欣慰的笑容。 #hu77</p>\n<p>涛哥到北京邮电大学视察，亲切地跟方滨兴拉起了家常：“你在新浪微博一分钟要被网民骂多少次？能不能承受得起？”“77次，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥到北京西客站视察，旅客们来来往往，涛哥来到售票窗口， 亲切的同售票员拉起了家常。 “窗口每天卖多少张车票？能不能承受的起？” “窗口每天只卖77张票，承受的起。” 涛哥露出了欣慰的笑容。 #hu77</p>\n<p>新年在即，涛哥串门到家宝家拜年，见家宝正在切辣椒拌生姜，涛哥轻轻的抚摸着家宝的手，亲切的拉起了家常。“每个月哭多少回？能不能承受得起？”“每个月才哭77回，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到影帝的家里做客，看到影帝正对着镜子练表情。涛哥盯着那一行行妆下的皱纹， 亲切地拉起了家常： “兄弟，一年能演出多少场啊？能不能承受的起？”我说：“一年能出演77场，承受的起。” 涛哥露出了欣慰的笑容 #hu77</p>\n<p>涛哥来到清洁办公室慰问，轻轻握住扫地老太太的手，亲切的拉起了家常：“每天身兼数职，能不能承受的起？”，扫地老太太扫了一眼涛哥，低声提醒他说：“一天提醒他们77次，承受的起。” #hu77</p>\n<p>涛哥来到四一@songshinan家中，看到四一正津津有味的欣赏苍井空，涛哥与他亲切的拉起了家常：四一啊，每月要看多少次AV呢？还能承受的起吗？“77次，还可以再看”，涛哥露出了亲切的笑容。 #hu77</p>\n<p>【胡主席到了西太平洋大学视察，看到校长正在发文凭，胡主席亲切的跟他拉起了家常：“每天发多少假文凭？能不能承受的起？” “77个，承受的起。” 胡主席露出了欣慰的笑容。】#hu77</p>\n<p>涛哥来到城管大队，装满战利品的卡车来来往往，涛哥轻轻地抚摸大盖帽的手，亲切地同大家拉起了家常。“每天砸多少个摊子？能不能承受得起？”“每天只砸77个摊子，承受得起。”涛哥露出了欣慰的笑容。#hu77</p>\n<p>涛哥到二手房交易中心视察，亲切地与一位购房者拉起了家常：“买房子好啊，升值啊，你这房子买了一年能升值多少？“购房者说：“我观望了好几年了，每年都涨77万，现在还承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到李海家看望，轻轻拍拍李海的肩膀，亲切的同他拉起了家常。“每年要被失踪几次呀？能不能承受的起？”李海说：“每年只被失踪77次，承受的起。” 涛哥露出了欣慰的笑容。#hu77</p>\n<p>涛哥来到推特，见丽丽正在唾沫星子横飞，涛哥亲切地问：“一个月能骂多少人？”“一个月才骂77人，承受得起。”涛哥露出了欣慰的笑容。#hu77</p>\n<p>涛哥到香港视察，亲切地跟曾荫权拉起了家常：“香港人游行示威多不多啊？能不能承受得起？”“你们判了刘晓波赵连海，我们游行示威就多了，保卫中联办任务很艰巨啊，不过一个月才77次，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>三寿哥到加油站来视察，亲切地与一位正在加油的驾驶员拉起了家常：“一年要涨价多少次？能不能承受得起？”驾驶员说：“一年才涨价77次，承受得起。”三寿哥露出了欣慰的笑容。#hu77</p>\n<p>『胡主席到了西太平洋大学视察，看到校长正在发文凭，胡主席亲切的跟他拉起了家常：“每天发多少假文凭？能不能承受的起？” “77个，承受的起。” 胡主席露出了欣慰的笑容。』#hu77</p>\n<p>涛哥来到夏业良老师家@XiaYeliang，亲切地拉起了家常：“一个学期要被学生举报河蟹多少次？能不能承受的起？”“不到77次，承受的起。”涛哥露出了欣慰的笑容。#hu77</p>\n<p>涛哥来到上海法院，拍了拍大厅里冯正虎 @fzhenghu 抱着的厚厚案卷，亲切地拉起了家常：“每月来排几次队？车马费能不能承受得起？“”每月来77次，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>胡主席一行到国防部视察，看到国防部发言人正在严正抗议，胡主席亲切的跟他拉起了家常：“每年严正抗议多少次？能不能承受的起？” “77次，承受的起。” 胡主席露出了欣慰的笑容。 #hu77</p>\n<p>今天我老婆跟我说：“少爷你的蝌蚪又小了。每天打仗 77次可以承受吗？”少奶奶流露出关慰的笑容///哈哈哈~笑死我了~ #hu77</p>\n<p>涛哥来到城管大队，装满战利品的卡车来来往往，涛哥轻轻地抚摸大盖帽的手，亲切地同大家拉起了家常。“每天砸多少个摊子？能不能承受得起？”“每天只砸77个摊子，承受得起。”涛哥露出了欣慰的笑容。#hu77</p>\n<p>涛哥来到北京市局，轻轻地抚摸着国宝的手，亲切的同大家拉起了家常。“我们一年要赌多少次锁眼儿啊？能不能承受得起？”局长说：“一年只堵77次，承受得起。” 涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到王兆山同学家，兆山同学正在幸福的做鬼，涛哥轻轻地抚摸着兆山的爪子，亲切地拉起了家常。”每年要做鬼多少次阿？能不能承受得起？”兆山说“77次吧，承受得起，幸福的很”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>胡主席一行到发改委干部家看望，看到发改委干部正在涨价，胡主席亲切的跟他拉起了家常：“每年涨价多少次？能不能承受的起？” “77次，承受的起。” 胡主席露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到北京爱知行 @azxing 亲切地跟万延海 @wanyanhai 拉起了家常：“每年你们机构和员工被骚扰多少次？能不能承受得起？”万延海说：“一年77次，承受得起。”胡主席露出了欣慰的笑容 #hu77</p>\n<p>涛哥到人民日报视察，跟负责人亲切地拉起了家常：“你们报纸一年能日多少次人民？能不能承受得起？”负责人带着轻蔑的笑自豪地说：“按版面每月就可日77次以上，承受得起！”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到讨薪的农民工家，涛哥轻轻地抚摸着农民工的手，亲切地拉起了家常。”每年要讨薪多少次啊？能不能承受得起？”农民工说“每年也就讨薪77次吧，承受得起”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到五毛总部，见一个五毛在上网发帖，涛哥轻轻地抚摸那个五毛的手，亲切地同他拉起了家常。“你在一个帖子里引导舆论要用几个马甲啊？”五毛回答；“77个。”涛哥欣慰地笑了。#hu77</p>\n<p>涛哥到香港视察，亲切地跟曾荫权拉起了家常：“香港人游行示威多不多啊？能不能承受得起？”“你们判了刘晓波赵连海，我们游行示威就多了，保卫中联办任务很艰巨啊，不过一个月才77次，承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>胡主席一行到余秋雨家看望，看到余秋雨正在含泪劝告，胡主席亲切的跟他拉起了家常：“每年含泪多少次？能不能承受的起？” “77次，承受的起。” 胡主席露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到民建聯的總部慰問香港土共，涛哥轻轻抚摸着民建聯黨員的手，亲切地拉起了家常。“你們每天要無恥多少次啊？能承受得起么？”“每天77次，還能承受得起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来看望前总书记，轻轻的抚摸着祖英姐姐的手，亲切的同她拉起了家常。“每次多长时间啊？能不能承受的起？” 祖英小声说，“每次只有77秒，承受的起。”涛哥露出了YD的笑容。 #hu77</p>\n<p>涛哥来到赵连海家，拉着他儿子的手，亲切的拉起了家常。 “你身边里边有多少块石头啊？能不能承受的起？” “只有77块，承受的起。”涛哥露出了欣慰的笑容。 #hu77</p>\n<p>胡主席一行到方校长家家看望，看到方校长正在封网站，胡主席亲切的跟他拉起了家常：“每小时封多少网站？能不能承受的起？” “77个，承受的起。” 胡主席露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来到毛新宇家里慰问，轻轻的抚摸着毛的手，亲切的同他拉起了家常。“以后你也要当国家领导了啊？能不能承受的起？” “我智商最多77，最适合当领导了，承受的起！” 涛哥露出了欣慰的笑容。 #hu77</p>\n<p>胡主席一行到新闻联播节目组看望，看到播音员们正在熟悉稿件，胡主席亲切的跟他拉起了家常：“每天要吹多少个牛逼？能不能承受的起？” “77个，承受的起。” 胡主席露出了欣慰的笑容。 #hu77</p>\n<p>涛哥和小帅 @yqz 来到推特，看到我在共享VPN给大家用，亲切的跟他拉起了家常：”这个VPN有多少个用户一起用？&#8221;&#8221;77个人报名&#8221;&#8221;能承受得起不？&#8221;&#8221;承受得起，PPTP服务最多允许100人&#8221; 涛哥和小帅露出了欣慰的笑容。 #hu77</p>\n<p>涛哥来看望前总书记，轻轻的抚摸着祖英姐姐的手，亲切的同她拉起了家常。“每次多长时间啊？能不能承受的起？” 祖英小声说，“每次只有77秒，承受的起。”涛哥露出了YD的笑容。 #hu77</p>\n<p>涛哥来到艾神家串门，涛哥轻轻抚摸着艾神的手，亲切地拉起了家常。“你一个月要发多少次四川地震遇难学生的名单啊，能承受得起？”“每个月77次，還能承受得起。”涛哥露出了欣慰的笑容。#hu77</p>\n<p>胡哥来到路边煎饼摊老板的家慰问，亲切地拉起了家常。&#8221;每个月被城管追打几次，能不能承受的起？&#8221; 答：&#8221;77次，承受不起！&#8221; 胡哥露出欣慰的笑容 #hu77</p>\n<p>涛哥一行到当地有线电视监控机房看望，看到同志们正在紧盯屏幕、辛勤工作，涛哥亲切地跟一位工作人员拉起了家常：“每天要切多少次迎客松？能不能承受得起？” “77次，承受得起。” 涛哥露出了欣慰的笑容。 #hu77</p>\n<p>胡主席一行来到国足更衣室看望，看到队员们正在瓜分赌球款，胡主席亲切的跟他们拉起了家常：“每天要赌多少场球？能不能承受的起啊？” “77场，承受的起。” 胡主席露出了欣慰的笑容。 #hu77</p>\n<p>涛来到 @zuola 家看望，看到zuola在用VPN下A片，涛亲切的跟他拉起了家常：“这个VPN能同时下多少部A片？能不能承受的起？” “77部，承受的起。” 涛哥露出了欣慰的笑容。 @zuola @yqz #sharevpn #hu77</p>\n<p>涛哥来到西朝鲜平重庆壤，看到不厚书记正在组织群众唱红歌，便亲切地跟大家拉起了家常。“你们每天要唱多少场红歌？能不能承受的起？”群众们表示：“每天就77场小意思，咱承受的起。” 涛哥露出了欣慰的笑容。#hu77</p>\n","author":296,"categories":[20534],"tags":[18328,8510,19293,18858,8873,9041,12602,18603,9960,11973,8819,9781,12642,15212,14602]}