{"id":131689,"link":"https://chinadigitaltimes.net/chinese/2011/01/艾未未与媒体工作者的对话（中）/","date":"2011-01-11T02:11:40Z","modified":"2011-01-11T02:11:40Z","title":"艾未未与媒体工作者的对话（中）","content":"<p>05 艾未未vs 《南方周末》北京记者站张哲:</p>\n<p>被访者：《南方周末》北京记者站张哲<br />\n时间：2010年12月2日</p>\n<p>艾：奥巴马来的时候有没有提到过“人权”两个字？<br />\n张：跟我们的采访里没有，其他场合……</p>\n<p>艾：在整个场合里好像都没有提到。<br />\n张：对，应该是这样。</p>\n<p>艾：那么你们有没有做这么一个测试，就是从尼克松开始，然后这几个总统，他们在来中国的境内会提到“人权”的次数？这个肯定是中美关系、美国对于中国事务的看法上有很大的一个转变的东西。<br />\n张：我本人没有做过特殊的统计，但我想，中美外交的一个特别大的话题肯定是“人权”，奥巴马这次来的时候没有提这两个字，我觉得可能是在之前已经跟中国政府达成过相应的默契，我觉得他们在公开场合谈什么话题，不谈什么话题，应该是私下已经有沟通的。他这次来，可能跟美国自己国内的形势比较衰也有关系，所以，在公开场合没有，基本没有冒犯到中国政府。</p>\n<p>艾：他现在更衰了。<br />\n张：现在，对。</p>\n<p>艾：我觉得他真的要衰一下。<br />\n张：对，现在就是，他如果现在再来访华，我觉得可能不一定，因为美国的经济形式好转，然后跟中国的态势越来越强硬，我是这样的感觉。</p>\n<p>艾：恩，那当时那个采访的时候你在是吧？<br />\n张：对，采访我在。</p>\n<p>艾：是你做的吗？<br />\n张：采访的问题是已经准备好的，具体的形式是向熹用中文，我帮他做翻译，然后如果有追问的话是我来问。</p>\n<p>艾：几个人做的这个问题呢？<br />\n张：问题几个人做？我还真不清楚是几个人做，但我知道里面只有一个问题，是我们原来想做的。您知道大部分问题不是我们想做的。</p>\n<p>艾: 那么这个问题是你们编辑部内部的问题还是？<br />\n张：当然不是我们编辑部内部的问题，是被官方指定的。</p>\n<p>艾：哦，所以你们只是传递了一下这个问题？<br />\n张：我们的问题被和谐了，应该这样讲，对，我们原来准备的问题被和谐了。</p>\n<p>艾：那么你认为最有意思的、最有趣的被和谐的是哪一部分呢？<br />\n张：比如想让他谈一谈，中国模式啊，他怎么样看这个。现在世界上讨论的中国模式，以及他和领导人在具体讨论什么是中国核心利益，怎么样尊重中国核心利益的时候，他跟中国领导人的界定可能不一样，这些话题是我们自己做时政很关心的，但是，没有能触碰到这些话题，我们当然也不能当他的面来，请他来讲“人权”或者 “言论自由”的问题，因为这个讲出来对我们也是麻烦。</p>\n<p>艾：对，但是像那样的问题，你问到了吗？就你们想涉及的问题？连这样的问题也没问到？<br />\n张：首先时间很少……</p>\n<p>艾：然后问到的后来又经过了一个，又一次的这个？<br />\n张：恩，还真没有，有的外界揣测我们的报纸是被大幅的删减。</p>\n<p>艾：其实没有？<br />\n张：但实际上没有，因为美国总统的外出采访是应该公开的。然后他的所有的记录会被发在白宫自己的新闻网站上，所以如果中文被大幅删减的话，跟英文核实是很麻烦的。没有，没有这个问题。</p>\n<p>艾：恩，那你现在做哪一块？<br />\n张：还是国际新闻，国际政治。</p>\n<p>艾：那国际政治这个，你们怎么样选择？现在？比如说现在南韩和朝鲜的问题，你们是可以自主的去谈这个问题吗？<br />\n张：恩，自主的谈？我觉得当然可以选我们自己关心的国际热点的话题，但是每一个话题背后有没有指令就要单说了。就是每一个问题可能禁令的形式不一样，有的是要求新华社通稿，有的是不能触碰，比如说我们如果想大幅的来报昂山素季的问题，可能就很困难。每个话题不一样，朝鲜方面也是比较敏感的话题之一。</p>\n<p>艾：比如说，你要是现在要谈朝鲜新上来的这个接班人的问题，是可以谈的吗？<br />\n张：可以，我们写过这个稿子。</p>\n<p>艾：那么像这个新华社通稿，在多大范围上会影响到，就是说必须用，就是说在你们的所有的稿子里占多少？<br />\n张：我们是周报，如果一个禁令，禁到说只能引用新华社通稿的话，对我们来说这个题就没有报的意义了。</p>\n<p>艾：就没法报？<br />\n张：对，日报可能会拿这个当消息，就时效是来得及的，对于我们来说就没法用。还有一种办法是，现在中国的媒体好多都会找一个妥协的办法，自己去写稿，最后把它署名署成“据新华社、中央电视台、人民日报综述”。这个表面上是不影响、不违反命令的。但是，如果明眼人一看就知道里面大部分内容是自己想说的，那这样的话可能也会有麻烦。</p>\n<p>艾：那你们这个南周，多大程度上关于国际的报道是属于你们自己来撰写的？<br />\n张：恩，百分之八九十应该是我们自己写的。现在已经很少请特约撰稿了。</p>\n<p>艾：还是你们根据其他的报道整理？<br />\n张：比如说在北京的话，外交新闻主要在北京可以做嘛。外交部和使馆区是可以去的，然后其他的主要是打国际长途电话，外派记者的情况也越来越多，我们每年都会派不少次出去写稿。</p>\n<p>艾：那会不会对国际这块的，就是限制会少一些？相对国内的？<br />\n张：恩，跟中国利益相关的就限制多。</p>\n<p>艾：什么是跟中国利益相关的?<br />\n张：比如说，朝鲜的问题。</p>\n<p>艾：啊？朝鲜算跟中国利益相关的啊？<br />\n张：恩，对。是国际的和周边一些相关的，跟中国密切相关的话题就限制多。比如像缅甸的和上月上街油形啊，印度的边界跟西藏有什么问题，像这些敏感话题相关的，西藏问题啊，这个就都会限制比较多。但是，问题是只有这样的话题才是我们的读者爱看的。如果我们专门写一些纯国际的话题，影响力就小，就没有人来看。</p>\n<p>艾：谁来权衡这个问题呢？关于你们这个版的一个主编？<br />\n张：编辑部整个会有一些选题会。</p>\n<p>06 艾未未vs 《南都娱乐周刊》摄影师卓伟:</p>\n<p>被访者：《南都娱乐周刊》摄影师卓伟<br />\n时间：2010年12月2日</p>\n<p>艾：你好，我是艾，卓伟是吧。不露面。<br />\n卓：对，我是南都娱乐周刊的记者。</p>\n<p>艾：你不是做了个风行工作室吗？<br />\n卓：我和合作伙伴成立了“风行工作室”。</p>\n<p>艾：工作室基本上全部是做娱乐这方面的是吧？<br />\n卓：有点儿干扰，听不太清楚。</p>\n<p>艾：风行工作室除了做媒体以外也接社会上的活吗？<br />\n卓：基本上没有。我们现在成立了文化有限公司。主要是向平面媒体和网站提供娱乐八卦的照片和视频。</p>\n<p>艾：那你太牛了，那你那些照片是自己拍的吗？<br />\n卓：恩，我自己也拍。</p>\n<p>艾：顾长卫那个是你拍的吗？<br />\n卓：那是我们好几个，两个摄影。</p>\n<p>艾：这种要盯多久才能拍着啊？<br />\n卓：这个顾长卫这个还是有突发性的。</p>\n<p>艾：哦，跟他的发情期有关是吧？<br />\n卓：对，对，但我们不知道他那个发情期是什么时候，但是我们就对一些大腕儿吧，长盯不懈。</p>\n<p>艾：那你们控制的面要非常广才行啊。<br />\n卓：现在我觉得大陆的明星还是不够多，还是少。</p>\n<p>艾：你对想进入你们这个行业的年轻人有什么要说的？<br />\n卓：我就觉得我们干这个工作吧，最重要的是热爱。我从事这个记者工作已经将近11年啦，到明年1月份就11年了，然后我干狗仔队都已经8年了，这个新闻嘛，他是一条一条做出来的。</p>\n<p>艾：对。<br />\n卓：我到现在做的新闻可能已经有几千条了。我觉得我能够在这个行业坚持下来最大的因素就是热爱，就是执着，我们卖稿也挣不了</p>\n<p>多少钱，狗仔队记者的收入很低，干这工作又辛苦，能坚持下来最大的动力就是热爱，如果对这个行业有兴趣啊，是好事儿，但能不能长久我觉得最重要是要有热爱和执着这种精神，不管是干狗仔还是别的行业。</p>\n<p>艾：除了热爱以外是不是还得学点武啊，什么的。<br />\n卓：那倒不用。</p>\n<p>艾：手脚得快吧？<br />\n卓：一些基本功吧，至少身手还是要灵活点，然后眼光得锐利点儿，对娱乐圈的八卦知识储备得丰富点，有时候一个明星迎面走过来你不认识那机会就错过了，昨天非诚勿扰有一个活动，我们去现场，结果在3环上我们看见一辆奔驰商务，我觉得那个车牌很熟，是王学兵的车，他媳妇开的车，去一个整型医院，所以这些知识你得储备啊，明星的车牌啊，住址啊你得熟悉，你如果不知道这个机会就<br />\n错过了，你比如王学兵的老婆做了整容了，这也算一条八卦新闻嘛。</p>\n<p>艾：还要一些线人吧。<br />\n卓：对，也有一些线人，像一些娱乐场所啊，也要一些线人。</p>\n<p>艾：什么时候能做政治人物的八卦？<br />\n卓：那得看报纸，媒体的开放程度了。</p>\n<p>艾：我出钱你做嘛，我出钱你做，咱们在外面用，我可能比娱乐版买你的高一点，长卫那一条卖了多少钱？<br />\n卓：你说哪个？</p>\n<p>艾：就是车震。<br />\n卓：哦，没有卖多少钱，卖不上多少钱，就是3、4千块钱。</p>\n<p>艾：啊，太少了，你做点政治人物的我给你10倍的钱。<br />\n卓：做政治人物我得看媒体的开放程度吧。</p>\n<p>艾：你就卖给我就行了，晚上睡不着觉的时候看一看，高兴一下。<br />\n卓：我们不能给个人。</p>\n<p>艾：你看还挺讲职业道德的，我是试试你，你们对个人的情趣没兴趣，只面对公共是吧。<br />\n卓：我坚持登内地明星的八卦，坚持偷拍他们，这样做的新闻大众才更感兴趣，才有那种新闻的亲和力。</p>\n<p>艾：就是你们做的人想买回去也是不行的是吧，花多少钱都不卖。这事还是做过是吧。<br />\n卓：啊，做了这些年吧也有一些人说要买，我也承认是需要一些关系、线人，包括一些普通人也有一些娱乐圈里的人，所以有时候比如说这个报道对真相不太好，通过一些关系找我问能不能不报，但是很少。</p>\n<p>艾：这跟警方缉毒很像，逮毒贩子只要你提供几个人将来我就给你放了是吧。<br />\n卓：对，因为干这个工作也得需要线索啊，需要爆料啊。</p>\n<p>艾：好，谢谢。<br />\n卓：再见，祝论坛圆满成功。</p>\n<p>07 艾未未vs 《周末画报》主笔覃里雯:</p>\n<p>被访者：《周末画报》主笔覃里雯<br />\n时间：2010年12月2日</p>\n<p>艾：比如说我现在去抗美援朝啊什么的，会报道我吗？<br />\n覃：如果你去的话，那我们肯定要报道呀。</p>\n<p>艾：希望能够有机会被报道一下。<br />\n覃：有这个必要吗？呵呵……现在。</p>\n<p>艾：啊？我就是希望被报道啊。<br />\n覃：没有，我说现在有必要抗美援朝吗？呵呵……</p>\n<p>艾：哟，快了，可能。现在这个朝鲜问题很严重啊，你们能报道朝鲜问题吗？<br />\n覃：嗯，有，我正在写。</p>\n<p>艾：写一篇什么？<br />\n覃：就是关于现在朝鲜半岛的这种紧张嘛，就是说已经不能够再拖延了吧，就这意思。</p>\n<p>艾：不能再拖延什么意思？<br />\n覃：就是原来和事佬的那种态度已经不管用了。</p>\n<p>艾：啊，那你就是说中国了？这和事佬就是中国啦。<br />\n覃：其实，这里面和事佬的人其它国家也还有。</p>\n<p>艾：六方会谈里。<br />\n覃：还是不少。对，其实，各方都希望和事，只有一方不想和事嘛。</p>\n<p>艾：对，这倒也是。好像大家都不想有事啊？<br />\n覃：对，谁想打仗啊？打仗对谁都没好处。</p>\n<p>艾：打仗对谁最不好？在这六方当中？<br />\n覃：我觉得对谁，很难评估。但是最惨的肯定是韩国嘛，因为她小，一下，几个炮弹过来，她这个损失是最惨重的。</p>\n<p>艾：接着受到损失的会是谁？<br />\n覃：看你怎么评估损失？</p>\n<p>艾：就你，你怎么评估？<br />\n覃：对我来说，一个国家的人死了那就是很大的损失。她的国民如果在战争中死亡了，那就是很大的损失。最重要的损失是这个，别的没关系。</p>\n<p>艾：那能够死亡了也就是南北韩，没有别人了。<br />\n覃：这真打起来，那怎么可能只有南北韩呢？中国美国肯定要往里头卷的，这事儿没有人没有办法能够置身事外的。</p>\n<p>艾：你怎么知道中国人会往里头卷？你怎么判断的？<br />\n覃：恩，我们是朝鲜唯一的盟国嘛。在这个事情里面，袖手旁观，我觉得这个选择，目前对于政府不一定能做的出来。</p>\n<p>艾：恩，会认为她会真正的，就是有人的这种物质参与，或者说……<br />\n覃：我不太认为会走过那个线，就是说真正打起来那个线，我现在不觉得会过。目前没有办法再去做下一个阶段，因为外交这一块还不能说是完全失败了。所以没有办法做这个猜测。再到下一步的时候再去猜测下一步的事情。</p>\n<p>艾：外交这一块，现在能回到谈的桌子上来吗？<br />\n覃：是必须回，我觉得他没有选择，他必须回去。其实美国也不想打，呵呵，中国也不想打。所以就两个拽也要把他们拽回来。</p>\n<p>艾：恩，除了这个，朝鲜问题，其他你比较关心的国际问题有哪些？<br />\n覃：现在啊？</p>\n<p>艾：像这个，维基泄密这个。<br />\n覃：维基啊？维基泄密其实你仔细看一下里面的东西不是多么高级的东西，虽然它也是秘密的资料，但是它里面更多的是一些外交官平时在公开渠道或者是说那种私下聊天的时候的一些这种观察的整合。它跟美国外交官的工作方式有关系，比如说在欧洲国家，他们的那个大多数西欧国家，他可能不会说，平时几个外交官聊完了回去我就写一个我们聊天聊了啥，然后就发回去，那么更多的是把这<br />\n些整理成报告。然后以正式文件的形式发回去。所以在这批大批解密的很多是这种闲谈式的东西，就是你看到里面，真正有价值的东西，现在理出来的还不多。因为真正你去分析一下，比如说像阿拉伯国家对伊朗的这个态度不友好；这里面的很多内容是一个，如果特别了解外交的人猜都可以猜得到的。是很合理的，没有什么特别那个……</p>\n<p>艾：但他说下一步要涉及到这个。<br />\n覃：银行。</p>\n<p>艾：银行界的，那么我估计这个会触怒很多人的。<br />\n覃：那个很可能。那个很有可能。</p>\n<p>艾：这也是为什么对他动手的，我觉得，可能的一个时机就是说，这个会涉及到非常具体的利益的时候，对吧，如果你只是外交政策，我觉得他们没涉及到具体的利益。<br />\n覃：不啊，外交政策也有具体的利益，现在就是搞得整个美国外交部很狼狈嘛。但是银行这个，我觉得阿桑奇面对的这个对手就是一群，习惯于秘密作业的人了。这些人是没有底线可言的。这时候他就比较惨了。</p>\n<p>艾：你估计？你知道他现在在哪吗?<br />\n覃：他没有固定居所呀，我要知道，哈哈……我要知道的话我现在不在这了。</p>\n<p>艾：最近，最近不去采访他吧。<br />\n覃：我们没有，很难采访到他。但是网上不是有他的这个视频嘛，我们也都会看。</p>\n<p>艾：对他有什么？崇拜他吗？<br />\n覃：我觉得他的理想跟他的资源不成匹配，就是说他理想是想一个完全透明的社会，然而他的资源并不足以达到这一点。比如说，集权国家的这种信息，他是拿不到的。对吧？他只能去获取部分的信息。部分的真理是很危险的。</p>\n<p>艾：对。<br />\n覃：而且，尤其是在发布信息的同时你不去考虑这些局部信息带来的后果，你不是说全为了公益，而是就完全为了一种非常极端的透明的理念，这个时候造成的损害，传统媒体经过上百年的训练之后，他们是知道哪些信息可以披露，哪些信息不要披露的。那么这个时候你可以保护那些泄露机密的人，但他没有这个训练，所以他可能会造成很大的这个伤及无辜的事情。有这个问题。</p>\n<p>艾：所以我觉得这是对我的一个鼓励就是想对集权国家的秘密应该我做出努力。呵呵……<br />\n覃：呵呵，每个人都应该，对。</p>\n<p>艾：谢谢你啊。<br />\n覃：没事。</p>\n<p>艾：我觉得你非常专业。谢谢。<br />\n覃：呵呵。</p>\n<p>08 艾未未vs 《凤凰周刊》主编师永刚:<br />\n被访者：《凤凰周刊》主编师永刚<br />\n时间：2010年12月2日<br />\n艾未未：这里有你一段话，“我们不是党的杂志是一本香港的杂志”这句话到底有多少水分？<br />\n师永刚：是这样的，简单介绍一下凤凰周刊，凤凰周刊是一本香港杂志，我们属于凤凰卫视控股的一本子杂志，是凤凰卫视旗下的唯一一本平面杂志，因为这本杂志是香港全资的，从香港的法律的角度讲的话他不是党的，和内地是没有关系的，所以本刊呢肯定不是某一个党派的杂志，也不是某一个阶层利益的杂志，我们是一份很独立的杂志，我们有一句话，为全球华人提供独立意见。</p>\n<p>艾：那么这个独立意见当然还是由人来提供对吧，那么你觉得在全球范围内能提供独立意见的有哪些人？<br />\n师：是这样的，如果说有哪几个人的话我觉得有点偏向，我觉得独立意见本身就是相对的，因为你反对某一个事情的话你就是独立的，我觉得客观真实、有普遍的价值观的就是独立意见，而不是说反对了政府就是独立意见，这只是反对派而已，客观上说没有独立意见的，只是相对的。</p>\n<p>艾：那这是怎么作出选择的呢？比如说上个月涉及到了什么问题？<br />\n师：上个月我们做了两期杂志，一期是陌生的外蒙古，外蒙古其实是中国的一部分，1949年以前，我们是怎么失去外蒙古的，我们客观公正的指出了是国共两党当时都没有能力，是在苏联的强夺下丢失的，这个话是很多年都没有说过的，可能是出于战略考虑吧，国家利益的考虑，另外呢外蒙古是有一种极端排华的情绪，很奇怪的一种仇视，他们那儿有一个帮派，就是把我们的人绑架了，我们客<br />\n观的讲了一下外蒙古的人为什么仇视华人，像以前我们周边的从属国他都会反对中国人，我们想通过我们的调查试图来还原这个过程，真相，另外他们是怎样走上民主化进程的，这个是我们在外蒙古的问题上所能提供的独立的意见，我们是站在超越中共和国民党的表述，在台湾我们是有蒙藏委员会的，国民党政府是不承认的。</p>\n<p>艾：这么一个项目你们要做多久？<br />\n师：将近两个月吧，派了两个人在那边呆了两个半月，我觉得我们应该拿出最真实的。</p>\n<p>艾：你们做完了别人就不用做了，是这意思吧？<br />\n师：我们上期只做了3篇文章，一般读者看一本杂志只会看两篇文章，但是我们的封面故事都是大型报道的，一般有30页到40页，我们认为把这个事说透了。比如现在我们说的通涨的问题，现在物价那么高，包括财经、新浪随时在报道说菜价那么高，我们一共有6个驻外记者，我们用了二十天的时间，做了一篇叫美国的物价为什么比中国便宜，大家都认为美国肯定什么什么都比我们要贵，但为什么<br />\n却比我们便宜，怎么便宜的，我觉得把这个讲清楚了就可以反映现在的通涨是怎么回事。</p>\n<p>艾：是怎么回事？<br />\n师：非常简单，因为美国通过这么多年已经有了一个非常强大的金融体系，比如他发钞票的同时不进入他的物价体系，我们是出口主导型的一个国家，我们把非常便宜的物品卖给美国，一方面我们把他增发的钱拿过来了，一方面又把最低的物价卖给了他，所以我们的物价起来了，当然还有不同的看法，我觉得通过说别人的东西实际上是在说我们自己。</p>\n<p>艾：那你们会做横向的比较吗，比如像国外的他们关心的话题还是主要是华人关心的话题？<br />\n师：我觉得凤凰周刊5 年内的任务是把全世界怎么看中国人介绍给中国人看，不是光介绍别人的东西，而是以华人的利益以中国相关的利益的所有的事情，这是我们要关注的，因为其他的更遥远的，像智利呀，闹个学潮上个街呀我觉得就目前来讲跟我们的关系不大，我觉得应该把大家最关心的事情用我们凤凰周刊的方式告诉大家.</p>\n<p>艾：那么你说的这个华人世界主要还是中国大陆吧？<br />\n师：我们的报道是涉及全球华人的，凡是有华人的地方和华人利益的地方。</p>\n<p>艾：台湾是很温的一个地方，年轻人已经不太关心这些问题了，香港也是很稳定的，唯独大陆的情况不是很明晰的，速度很快，就我们自己在这呆着也感觉变化挺大，像这种类型的分析，涉及到政局啊，敏感的政治话题的，你们做的多不多？因为你们有这个条件，你说你们是不受限制的？<br />\n师：我们是受限制的，在任何的国家，在美国，像维基解密……</p>\n<p>艾：相对吧，你们还在大陆发行是吧，这个数量是多大？说比例。<br />\n师：大陆占百分之五十吧。在台湾，在香港在很多地方，凤凰周刊有一个特点，目前是最贵的中文杂志。</p>\n<p>艾：多少钱？<br />\n师：12块钱96页。发行量具体多少我也不清楚，有些数字我也不好说，我们的发行在中文杂志里面我认为至少是第二，第一是谁我不知道。</p>\n<p>艾：你们有没有过哪一期是中国大陆不允许发行的？<br />\n师：有过，比如说经常在豆瓣啊，微博上疯狂的说凤凰周刊的某一页被撕掉了，当然我们也非常感谢撕掉这一页的人，因为本身是一件小事，一下变成了大事，有些人在微博说要找到这一页是干嘛，所以说每撕一次我们的发行量就涨一次。</p>\n<p>艾：你们故意串通了撕的人给你做广告。<br />\n师：撕一次很费劲，我们真不知道是谁撕的，但我们很崇拜他们，因为撕一次我们就很高兴，说一定要找到这个人送礼，其实在中国做新闻是一件好玩的事情，有趣的事情，因为我们这个国家现在是变化最大的时候，我们可以遇到拆迁呀、自焚呀，各种各样乱七八糟的人，这个时代对新闻杂志来说是最好的时代，我们用一句不人道的话来讲，当一个社会处在巨变中时，他都是非常好的产品，因<br />\n为那作为新闻杂志也罢他就是一个产品，你如何找到既符合当局又符合基本价值观，当局既能接受又能把问题解决了，这种温和的。</p>\n<p>艾：什么是政府能接受的。<br />\n师：我觉得建设性很重要。比如我去你家里看你的作品不高兴把你的作品打了，举牌子高呼打倒艾，那你肯定把我赶出来，我觉得怎么样找到一种相处的模式是所有媒体都需要去研究的，一份职业你把他做好了晚上卡拉OK，你在这个包厢我在那个包厢，你在这儿上班我在那儿上班这都是生活的一部分，不要把他看得多崇高，伟大，这也是我们杂志的基本的报道态度。</p>\n<p>艾：你是哪里人？<br />\n师：我是山西人，我当了15年兵。</p>\n<p>艾：做过山西煤矿的题材么？<br />\n师：做过。</p>\n<p>艾：15年兵，那肯定是党员。<br />\n师：对，我现在特别想交党费，但找不到地儿。党员很好啊，多光荣啊，但是现在没人找我要党费，没办法，因为我们这些流失出去以后就找不到交党费的地儿，我个人觉得你去当兵以后对这个国家有一个深入的认识，你想了解这个国家你肯定要在他的体制内学习。</p>\n<p>艾：你当了很长时间的记者啊。<br />\n师：对，我出了很多的书，像宋美龄画传啊、切格瓦拉语录，邓丽君画传啊，中国的画传基本上都是我们出的。</p>\n<p>艾：所以你知道怎么把一本书做火是吧？<br />\n师：其实，说的不太高尚啊，因为我是山西人吧，比较现实，因为我们要让这本新闻杂志能够安全的在这个国家发行，另外又要表达自己独立的意见。</p>\n<p>艾：你这好像话中有话，好像这是不安全的国家，<br />\n师：是安全的，意思就是不要做超越法律的事。</p>\n<p>艾：在哪儿都不能说超越法律的话。<br />\n师：对，对，一定要守法。</p>\n<p>艾：你每天强调守法？<br />\n师：对，谢谢。</p>\n","author":296,"categories":[20534],"tags":[9154,8772,11829,18847,9006,28510,9484]}