{"id":131684,"link":"https://chinadigitaltimes.net/chinese/2011/01/艾未未与媒体工作者的对话（上）/","date":"2011-01-11T01:59:21Z","modified":"2011-09-27T17:53:57Z","title":"艾未未与媒体工作者的对话（上）","content":"<p>艾未未在北京举行的“八小时论坛”上与16位媒体工作者的对话‏</p>\n<p>浪子按：2010年12月2日，艾未未在北京举行的“八小时论坛”上与16位媒体工作者的对话内容节选。</p>\n<p>参加论坛的媒体人有：《东方企业家》出版人程益中、《南方农村报》资深记者符伟《中国新闻周刊》主笔刘彦、《南方周末》北京记者站张哲、雅虎中国总编助理杨磊、《南方都市报》编辑喻尘、《南方周末》北京记者站张哲、《南都娱乐周刊》摄影师卓伟、《周末画报》主笔覃里雯、《凤凰周刊》主编师永刚、《新京报》社长戴自更、《21世纪经济报道》深度调查高级记者陈晓莹。</p>\n<p>活动由《21世纪经济报道》策划与执行。</p>\n<p>本对话尽见时局之世道与人心，很有细读之必要。艾神是个牛逼记者。</p>\n<p>新年之际，我偷闲作了一次小小的整理，以易于保存与传播。并颂各位师友新年喜乐！</p>\n<p>2011.01.02于广州天河居</p>\n<p>抓紧时间</p>\n<p>艾未未访问中国12位记者文字全录</p>\n<p>01 艾未未vs 《东方企业家》出版人程益中</p>\n<p>被访者：《东方企业家》出版人程益中</p>\n<p>时间：2010年12月2日</p>\n<p>艾：见你好像更年轻了一点。</p>\n<p>程：苍老了。</p>\n<p>艾：你从业很多年了吧，有二十年？</p>\n<p>程：二十一年。</p>\n<p>艾：咱们能不能聊聊风口浪尖的事儿，这二十多年中新闻管制方面发生了什么样的变化，今天来看。</p>\n<p>程：我觉得从客观呈现的新闻的状态来讲，从新闻报道这方面来说，好像是更宽松了，被限制住的题材越来越少了，报道出来的内容越来越多，越来越是不可控制了，这是一个客观呈现的状态，但这个状态不是有关部门主动做出的一个安排，是被动改变的状态。当局控制新闻的手法可以说更专业，更严厉，并且更有效，但是他们的主观和客观是背离的。</p>\n<p>艾：这个客观是由互联网带来的。</p>\n<p>程：我觉得首先是科技的进步，第二个是公众的智力在解放，受众越来越需要接受真实的新闻，这个我觉得是非常重要的，公众不像以前那样容易被欺骗、蒙蔽。比如我刚参加工作，八十年代末九十年代初时候，所谓的机关报、党报，机关台、电台他们的影响力还是非常主流的，几乎没有打市场的媒体。随着改制，机关和党内把他们转为一个企业的时候，就会有一些非主流的新闻产品出现，这是很大的一个因素。</p>\n<p>艾：你认为现在控制的状态是可能控制吗?还是基本无效的？</p>\n<p>程：我觉得是这样的，我经常也能见到一些人，跟他们探口风，你们总是这么被动，有没有一个主动的？从我了解的层面讲，最高当局没有一个明确的路线图和时间表，他们总是很被动的，由一些技术层面的官僚决定，没办法了，比方说非典报道，他们的掩盖打压力度是非常大的，但是还是有像我们这些人通过各种方法，冷不丁的报上来，报了之后就掩不住了，掩不住就更被动。就像这次上海大火一样，你不能把大家全部给抓起来全部关掉，不现实，这个时候就会逼着他们想以后碰到这类的事件该怎么办，他们总体上是没有一揽子的计划和方案的。</p>\n<p>艾：那就是取决于逼的力量有多大是吧？</p>\n<p>程：对。</p>\n<p>艾：那你觉得现在逼的力量有多大？</p>\n<p>程：我觉得现在逼的力量比较小，某种情况里，比如涉及到重大的死亡和灾害时，这个逼的力量就大了。上海大火，这次上海这个长</p>\n<p>期以来乖的像婴儿一样的民众让我刮目相看，好像有点墙倒众人推的样子。我觉得这个时候推是可行的，从中国的人情世故讲他们也不能采取过激的办法，弄不好他们会吃不了兜着走，这个时候他们自己会考量，这个时候也是大家合力去推倒这堵墙的时候。</p>\n<p>艾：前天遇难家属17户的28人组织了一个委员会，第一要求查出责任，没有责任的时候不接受赔款，第二我们再谈赔款。实际上家属最后还是落实在赔款上，这个 96万从哪来的你也没跟我们商量，政府当然觉得给你96万很高了，应该是能够把这个事摆平。从昨天的消息，工作组用一对一的方式全部封话了，可能各个家庭多接受了一些补偿，关于维护权利追究责任这方面已经没有了。你可以看出中国的百姓是非常容易被利益买通，当然这个利益是没错的，但是这些所有的努力都是建在利益上面的，利益一旦出现甚至不是很大的时候就很容易被分化。</p>\n<p>程：我觉得中国的老百姓是最容易被解决问题的，有些机关对付他们是非常有经验的，信息不对称，力量也不对称，面对这样的事情中国老百姓基本上是尽量的不惹麻烦，有点利益就收，也会给他们一定的情感上面的安抚，中国大部分老百姓的心理模式都是这样的。</p>\n<p>艾：但是由于发生的地区不一样，比如上海就会赔的高一点。上海政府肯定是多少钱都愿意赔的，但是赔的理由也不好拿出来，而且这个会成为外地类似灾难索赔的依据，这个可能是他们比较在意的一件事，怎么能够私下把它了了，赔多少都是桌面下的，老百姓很愿意做这件事。。。。。。。</p>\n<p>艾：温家宝在谈政治改革的问题，政体改革离开新闻的开放，你觉得可能吗？</p>\n<p>程：我觉得不可能。</p>\n<p>艾：完全不可能？</p>\n<p>程：我觉得真改的话至少是先放开新闻，这是改革的第一步。</p>\n<p>艾：这第一步也许会变成最后一步，一旦开放，政体就会出现问题，对不？</p>\n<p>程：对，他们现在就是鸡蛋在篮子里的这种集团利益都很难改革，我自己的判断是这样的，在权力不丢失的情况下他们很难，已经是这么一个格局。</p>\n<p>艾：你认为不会有什么主动的变化？</p>\n<p>程：对，他们这方面很被动。</p>\n<p>艾：这种被动发展到什么程度才会发生变化？</p>\n<p>程：我个人觉得在他们那个层面是没有人公开的谈论权利属于人民，我们需要解决权利赋予我们这样一个游戏规则或程序，他们没有谈论这个问题。</p>\n<p>艾：你相信权力是属于人民的是吗？</p>\n<p>程：我相信，我觉得应该是这样。</p>\n<p>艾：十一月十九号你在推特上说推特上的装逼犯太多，穿着西装，夹杂几句洋文，你这是骂谁呢？开口闭口上帝啊什么的，搞的我今天不敢穿西装而穿中式棉袄。</p>\n<p>程：我觉得是这样，有这样的一个语境，我自己当初接触的具体的语境是很多人吧，我们相对感觉我们自己说话的方式和语言，既草根，又官方，当时的感觉就是很多人太过……</p>\n<p>艾：你直接说是谁吧，怎么自我审查起来了，肯定有某个人得罪你了。</p>\n<p>程：没没，我当时可能用语……</p>\n<p>艾：比如你说张口闭口上帝这是说谁啊？</p>\n<p>程：这我就是看到很多人……</p>\n<p>艾：别又很多人，这个很多人特别不好，我觉得不太多这个事儿。</p>\n<p>程：有有有，就是上帝啊你保佑中国啊，有这样的一些，当然不是全部都这样……</p>\n<p>艾：不爽？</p>\n<p>程：对不爽，任性就走了，我没把自己当回事。</p>\n<p>艾：你不太穿西装？</p>\n<p>程：有点不习惯。</p>\n<p>艾：不好使是吧？前面敞着难受？</p>\n<p>程：对。</p>\n<p>艾：我没什么要问的了。健康情况还好吧？</p>\n<p>程：嗯，健康挺好的。</p>\n<p>艾：你觉得你能耗到那天吗？</p>\n<p>程：我不乐观。</p>\n<p>艾：啊？你今年多大？65年的你都不乐观啊？</p>\n<p>程：这个不乐观是什么呢，我觉得用什么样的代价，多大的成本到达那一天，我对这个不乐观。</p>\n<p>艾：不觉得这个水自然会淌到那天就自然成了百川入海？</p>\n<p>程：我总体上还是希望有一个自上而下的，成本相对小的，上下呼应这么一种方式。</p>\n<p>艾：那你这没戏，自上而下的。</p>\n<p>程：但是我就看不到上的这么一个迹象。</p>\n<p>艾：你说的“上”是上帝吧？</p>\n<p>程：（笑）他们主动的发慈悲吧。</p>\n<p>艾：就是你觉得民间的力量是完全不可能的？</p>\n<p>程：不不不，我觉得肯定是需要民间的力量。</p>\n<p>艾：那干嘛要自上而下的呢？</p>\n<p>程：就是说民间给压力，他们做出回应，我自己个人觉得是这么一种状态。</p>\n<p>艾：民间通过什么给压力？</p>\n<p>程：各种各样的行动。</p>\n<p>艾：比如上海上街献花这种？</p>\n<p>程：包括。</p>\n<p>艾：那要一百个城市同时大火，对吧？</p>\n<p>程：不是这个意思。</p>\n<p>艾：那你怎么给压力？这火百年不遇一次。</p>\n<p>程：一个是媒体和自由个体的自由表达，或者是各种各样的努力。</p>\n<p>艾：你是说官二代富二代都起来的时候，大家都买跑车，可以飙车啊什么的？</p>\n<p>程：各种事件吧都会成为一个导火索，都可能是一个向他们发出呼声的机会吧。</p>\n<p>02 艾未未vs《南方农村报》资深记者符伟 《中国新闻周刊》主笔刘彦</p>\n<p>被访者：《南方农村报》资深记者符伟、《中国新闻周刊》主笔刘彦</p>\n<p>时间：2010年12月2日</p>\n<p>艾：华人哈耶克协会是一个什么？</p>\n<p>刘：研究自由主义思想，主要研究对象的关于华人学者的自组织联合的组织。</p>\n<p>艾：华人包括大陆和境外反华势力。</p>\n<p>刘：境外并不一定意味着反华。这是两码事你说的不准确啊。</p>\n<p>艾：节制资本，非常抱歉我就是没有机会看你们的，如何捍卫权利这块。那么这个节制资本是个什么概念？</p>\n<p>刘：是这样，今年春天以来，在中国华人的学术圈内，发起了一场讨论，辩论的双方有两个人，一个是北大的汪丁丁，另外一边是刘军宁，他们都在华人哈耶克的邮件组里讨论，很多学者像汪丁丁就在反思，这个资本已经长驱直入，侵入和伤害了我们的生活模式，只有节制权力，因为100年差不多90多年前孙中山曾经提过节制资本，他当时指的是那些大的官僚资本，然后来解放民生，这么一个讨论，我这个文章是那个讨论文章的其中一篇，主要观点就是说与其我们去节制那些资本的权利，不如通过个体的捍卫来筑起这道权利的边界，把这个边界看清楚，因此就比较好解决。</p>\n<p>艾：我也同意你这个观点，但是这个个体权利如何才能和资本进行抵抗，这一块你怎么看？比如说农村的土地问题，对吧？那么我们看到的这个权利这可能就是你们所遇到的问题吧。就是这个权利不仅是行政上的，甚至包含着所有的利益在里面，它长驱直入是毫无疑问的，把农民的土地廉价的买回来，这是又一次土地革命了。当年49年把地主杀了，把土地分给所有人，成为革命的最主要的动力，就是打土豪分田地嘛，杀人也都是合理的了。那么今天是通过一种集权的方式，把土地用各种不合法的方式收回。这个土地本身不是农民的了，属于城市里的工人、或者教师、根本不知道他拥有土地的人的，现在把他简单的和发展商的利益挂靠在一起，由于中国几十年的限制就形成了巨大的对房屋需求的这么一个市场，所以这个市场可以不断的从里面获取巨大的利益，这个根本是挡不住的，</p>\n<p>好像在虎口夺粮。过去的20年到今天是愈演愈烈，那你怎么看的？</p>\n<p>刘：我昨天晚上差不多一夜没睡，我研究了一篇文章是清华大学法学的博士叫王进文给潍坊市长写的公开信，不知道你看了没有，写的非常好，我建议您读一下啊，有 17条之多，他谈到在辛亥革命的前一年，快100年了，他家乡的一个房子，在潍坊市潍城区的某一个村落被整体的拆迁，由于他是知识分子的这样一个角色，因此当地政府还非常尊重他们，没有像其他户那样被杀掉，但是在一夜之间他的房子化为乌有。</p>\n<p>艾：是最近的事么？</p>\n<p>刘：昨天晚上我才看到，小组里贴出这篇文章。</p>\n<p>艾：小组叫什么？</p>\n<p>刘：骇客华人协会，是一个学会的组织，是一个邮件组，看到这篇文章以后，我就在想，中国的权利怎么能起来，就是中国人的权利如何才能变的坚实，如何才能使他成为边界非常清晰的、每个人都能对抗强大的这么一个东西，王进文他是一个知识分子，我最近在观察和研究中国的知识分子在捍卫自己和表达自己的权利以及构成中国人权利观念变化的一部分的这个过程中，他所起到的他的作用</p>\n<p>。我给你举几个例子，于建嵘给县委书记讲课批评如何他们强拆农民的房子，和暴打上访者，另外一个王进文是法学博士，从事法律10多年，他用非常理性甚至是调侃的方式，充分表达了自己愤怒和情感，又非常克制，我想他绝不是写给潍坊一个行政长官的，是写给中国所有行政当局的一封信，我就觉得知识分子在这个过程当中，当他们的权利被越来越直接伤害的时候，他耳闻目染看到周围的这些东西的时候，他的观念在变化，在过去的很多年当中，过度地反思了革命的激情，当你眼目所见皆是这样触目惊心的事实的时候，知识分子会想我用一种什么样理性的观念的传播方式来构建这个权利的一部分。</p>\n<p>艾：你认为这是有效的。</p>\n<p>刘：有效的，非常有效。</p>\n<p>艾：但我觉得怎么这么没效，因为这个范围太小了，传播的途径也好，比如他们的文章只能在你的邮件组里才能看到。</p>\n<p>刘：在各大论坛里都有。</p>\n<p>艾：那么实际上这些行使权力者，利益阶层吧，他是有巨大利益的，这些人刚好是没有文化的一些人，这些人我觉得不会被舆论所制</p>\n<p>止，我不知道什么人会听这个。</p>\n<p>刘：压力。</p>\n<p>艾：压力都很大，比如说今年有很多自焚的人对吧，我觉得这已经非常过分啦，以前听说好像是越战的时候，那个什么和尚把自己烧了，在中国已经多到大家都不愿意再听了，这个人又把自己点着了，好像最近两天又有这样的事，这些消息我认为至少不比那些学者的论证更没有力量，你想当一个人在什么时候才能把自己的生命点着，在这种情况下你仍然看不到国务院、国家做出一个非常强的一个反应。所以你觉得这种学者的议论会有效吗？</p>\n<p>刘：不是，我觉得权利的主张和建立不是一夜之间，通过什么有效的和迅速的方法一夜之间摧毁这个专制的躯体和他的内核，这种观念的力量，包括每一起自焚事件，包括韩寒在微博上的表达，包括每一个公民他渐渐奠定自己的边界，不管是利益的驱动也好还是现实的痛苦也好，知识分子的良知所压迫也好，所有的一切汇集成一条条的溪流，这个溪流慢慢的冲刷，随着时间的流逝，他就会改变</p>\n<p>河床的性质。</p>\n<p>艾：就是你已经看到水了，但是什么时候能改变河床的性质？</p>\n<p>刘：我觉得不能一夜之间就改变。</p>\n<p>艾：你觉得几夜之间？</p>\n<p>刘：我不知道。经济学家不能预测数据，作为一个观察者根本不知道未来的时间点在哪儿，但我知道他快啦。</p>\n<p>艾：那么我觉得这个快完全是权利无节制，土地也快用完了，中国这代人会把土地卖光的。</p>\n<p>刘：最绝望的时候希望就来了。</p>\n<p>艾：达沃斯会议，4年前我被邀请去参加，当时是谈中国和印度问题，印度一个专家当时说了一句话，中国卖土地我们印度不卖土地，我觉得这个专家说了一句很重要的话，土地是有限的资源，尤其是相对中国这样一个土地奇缺的国家，当利益把这个土地完全瓜分完的时候，我们很容易看到这一块。</p>\n<p>刘：我们就找不到发动机了，他的驱动的力量就消失了，现在农村的农地是不能动的，可能也是名义上，但相对规范一些。宅基地现在开始动了。</p>\n<p>艾：今年北京有个土地储备开发计划，那么是几十万亩吧，动了1000个亿来做这个土地储备，所谓土地储备就是当这个城市的发展遇到了巨大的问题，没有拉动他的可能性的时候，很简单，就是对农村的农民说，你们是城里人啦，我把你的宅基地买了，你知道在草场地附近的一块地，就是农民盖的那个我们通常称为违章建筑的，或者说临建的房子已经达到15000元一平米，这些农民当然非常高兴，他们就开始乱建，翻建就变成两层三层，因为是按这个来算的。旁边有一个村庄，去年拆掉的一个村庄，一夜之间这些农民都获得了200万——1000万的补偿。太奇怪了，这些农民本来一分钱没有的，因为北京市看重了这块土地的，这块土地对他们太值钱了，给你多少钱都行，实际上是买了农民所占有的这块农地，并不是你的房子，变城市人口了，也是城市发展过程的一部分，我觉得在这种情况下，不光是北京，所有城市都同样在做这个事，就是说它太强权了，你不是要钱吗我把钱给你呀，当然他的利益是巨大的，所有我觉得你刚才讲的那个模式在变革中起不到什么作用。</p>\n<p>刘：我不这样认为，我觉得虽然城市周围的农民得到一些利益的补偿，他会放弃自己的所谓权利，但是这个权利的被侵害或是主动的捍卫，被动捍卫是无时无刻不存在的，当所有人的观念包括知识分子也在自我反省，在这种现实面前会改变，观念改变人们的行动，利益驱动也会改变人们的行动。当农村的非常偏远的我们那个地方，我跟王进文博士是同一个家乡在北方，当我们的村落被拆迁的时候，我觉得好多好多的人都会行动起来，行动源自于他自己的利益被深刻的侵害了，中国有8亿农民，最最紧迫的是所有农村的宅基地都在被拆迁，用于置换大城市匮乏的土地，指标交换，像污染权交易一样。</p>\n<p>艾：我觉得在过去60年中所有人的权利被反复的用不同的方式侵害过无数次，但是我没有见到你所说的这种可能性，那么请符伟谈谈，他是专门做土地的，是吧？</p>\n<p>符：我原来不是做土地研究的，也不是做政治学、社会学的研究，但是我觉得我这种角色可以以一种比较纯洁的方式去看待中国农村社会现在所遇到和所面临的一些问题。现在农民确实是处在最底层最弱势的一个群体，最弱势的地方就在于他的土地权利。我原来是学历史学的，在1949年之前，我们这个中国社会，不管是以前所谓帝国时代、封建社会有不同的理解，不管是什么年代都是有土地的私有权的，当然跟过去的社会发展阶段是有关系的，1949年之后，一开始当然当局还是实行了这样一种比较平均的方式，把土地的权利还给了农民，但是很快应该是初级社高级社开始，很快就以一种令人信服而且让人感觉是一种权利的给予，但是这是一种假象，然后他把农民的土地权利收了回去，这种矛盾在集体主义那个时代是不会爆发的一种矛盾，但是到了市场经济，中国的经济开始改革，突然的发力了以后呢，他就面临了这样一个问题，就是说所谓的集体土地所有制，这个就成为了农民手里面最容易被侵犯最容易被拿到的一张王牌，随便就可以从他手里抢过来，因为我一开始做这种土地维权的报道，好像给人的感觉就是说这个国家在征地的时候也好，干什么也好，都是要必须听取农民的意见，一定要农民同意了以后才可以，但是后来你实际去翻那些法律条文的话，像土地管理法这种基本法律，你找不到一条农民可以决定你这个土地，是不是要被征。这个首先还是要从法律的角度来讲吧，但是现在有另外一个问题就是在下面的征地过程当中，很大一部分特别是在广东等一些地、市，他是连法律的程序都不走的，比如按理说需要国土厅呀国土部的一个审批，但是很多呢就是当地的镇政府出面，来组织来征地，跟下面的什么小组随便的签一个合同，就可以了，你的地就是我的了，我就按照国家的补偿标准，因为广东他有自己的补偿标准，06年确定的，按他的标准1米多少钱就给你，农民嘛他就不太清楚，他就觉得他拿到钱了，而且是按照国家标准来补偿的，我这个就可以了，很多就同意了，当然后来呢我们也越来越发现很多农民知道土地是他的命根子嘛，一旦这个东西失去了，以后长期的生计会受到严峻的考验的，在这个过程中农民的法律意识也在不断的增</p>\n<p>强，他也开始学会用这种政府所确定的规制来讨要自己土地的权利。但是遇到一个问题就是说，现在地方政府想拿土地的欲望确实太强烈了，不管是各级的国土部门也好，还是土地监察部门也好，甚至司法机关也好，就是说他明明知道他这个征地是没有手续的，很充分，但是也没有办法，也不愿意去支持农民这种去讨还土地的权利，我昨天还接到一个电话，是广东梅州大浦县的一个医院的工程，这个也搞了好多年，我们今年初报道了一次，他也承认他这个东西是没有手续的，但是他告诉我他这个手续会慢慢办，现在他又没有办到这个手续，这个农民告诉我昨天就要开工了，现在已经动用了公检法的权利。作为新闻媒体来讲，我们确实已经没有力量再帮到他们，第一，不是说我们不能影响到政府的决策，舆论是可以影响的，最为关键的问题是新闻有一个所谓的自己的特性所在，如果说没有什么特别之处，没有什么新的进展的话，我们也不太方便去介入，不方便的东西太多了，作为新闻媒体来讲他就是飞蛾扑火的感觉，前面一片汪洋大火你飞进去之后，就可能一点作用都起不到，增加你职业的挫败感，所以这就涉及到一个问题，就是我们最近的报道给人一种感觉就是现在中国农民的维权的途径确实是非常非常少的，包括你刚才说的自焚也好什么也好，这种自残式的维权方式不太可能让太多人采用，谁也不会拿自己的命去做这种事情。</p>\n<p>艾：应该不能算是一种低碳行为是吧？把自己烧了这事污染太大了。</p>\n<p>符：现在很多农民也开始借助于网络，也不能说策划吧，他借助于一种创意，比如他在维权的时候他会借助于……</p>\n<p>艾：这个太稀有了。</p>\n<p>符：也不能说太稀有，现在我们看到的农民的维权里面多多少少都有一些创新的成分，比如我们前两年做过的一个，也是村里的土地被村官卖掉了，土地面积不大，大概也就几十亩的样子，私下里就卖掉了，农民就去讨还这个土地，当然政府部门也不理了，最后他们没办法了就想到了一个办法，这些农民就悬赏百万征清官，然后呢，弄了一个很大的照片，这个就引起了媒体的关注，事情后来解决了但是不是很圆满，毕竟跟其他的农民来讲他们是比较成功的，相对其他农民把上访材料投了以后渺无音讯来讲，他们取得了一个突破。</p>\n<p>艾：我觉得现在土地的大的情况是至上而下的，地方怎么样，中央怎么样，是以一种国策的方式。</p>\n<p>符：首先他有国策的支持，土地制度。</p>\n<p>艾：包括立法。</p>\n<p>符：对，包括立法、行政规章，不支持农民的土地的私有权利，但是如果权利界限没有画定的话。</p>\n<p>艾：实际上他不仅是土地问题，首先我觉得中国的道德、伦理是建立在农业社会的，春华秋实，一个有所劳作有所获得的，当然农民他也没有别的技能，世世代代都是建立的这么一种传统的文化，当有一天给了他一大笔钱，就可以在家里，那他很快就可以把这个钱赌完呀，因为这个钱对他们来说没有含义，本来是每一年的付出所获得的那种喜悦，那种价值观肯定是不存在了，那么他们又没有融入城市的生活，他们的社保，他们的后代，和别人竞争的可能性，这些问题会带来极大的社会问题。</p>\n<p>刘：重庆正在1000万农民10年进城。那意味着城市贫穷的农民变成更加赤贫的市民，这种市民的聚居和没有生产方式的这种群居方式，会带来政治上的巨大的灾难。</p>\n<p>艾：对，家族的关系，都破坏了。</p>\n<p>刘：伦理，生活方式。</p>\n<p>03 艾未未vs 雅虎中国总编助理杨磊:</p>\n<p>被访者：雅虎中国总编助理杨磊</p>\n<p>时间：2010年12月2日</p>\n<p>艾：上海大火公民之路，你是做了一个小的调查，现在还在吗？</p>\n<p>杨：还在。</p>\n<p>艾：我觉得相当好啊，你们做这个事。最后对于三个答案，你认为上海市政府会公布遇难名单吗？</p>\n<p>杨：会一如既往的不会强烈要求公开</p>\n<p>艾：你看过这个结果吗？</p>\n<p>杨：没有。</p>\n<p>主持人：还在统计中吗？</p>\n<p>杨：还在统计中。</p>\n<p>艾：当然很明确，一个媒体能够在一个事件中做很具体的事情，是很了不起的。是一种类型的突破，还很安全，不是你们的观点。你们只是问，会不会公布遇难名单。我们正好做了上海市名单公布的问题。上海这么一个楼，这个火很单纯，死的人也很确定，就是这个楼里的，还有就是施工人员，还有就是做“阿姨”（保姆）这些人。</p>\n<p>杨：作为一种媒介，互联网比平面媒体有这么一点优势，它（平面媒体）纠错的成本是很高的。你可以放上去试，如果这么一种方法是不行的，我们就拿下来。像是报纸印在纸上，如果监管部门说这个是个问题，那么它就真的是个问题了。</p>\n<p>艾：现在没有部门通知你们说这样是不行的？</p>\n<p>杨：有通知说是要把互动、评论这部分关掉，没说是要把调查关掉。应该是还没有注意到这些东西。</p>\n<p>艾：我们为什么做这个调查，就是想什么火或者死了人都不能说的话，这个事实际上是一个早晚改的一个习惯，这个习惯我觉得，是对谁都没利的一件事，你说矿难和地震你不说，那这个大火你也不说，上海可能还是一个可以突破的一点，因为上海，怎么说也是个国际都市。所以我们就做，他们说是58个人，我们现在查到57个人了，因为我抓住了一个把柄就是说他说三分之一的人是不愿意公开的，那么57个人，那只有不到百分之一的人不愿意公开。</p>\n<p>杨：当时在处理这个说是“三分之一的人不愿意公开”，我们在标题上做了处理，标题是“三分之二的人支持公开”。</p>\n<p>艾：这个也做的很好，我们电话打到上海的办公室这是这样问，我说你把三分之二能公开的告诉我们，他们也说不行。</p>\n<p>杨：这个其实我们现在像这一波做互联网的啊，其实更多的是从平面媒体转的，我以前在二十一世纪，我负责这个头版，当时我们受的监管更细，我们当时经常会叫怎样的合法越界，怎么样来更好的包装这个新闻，其实现在尤其是这一代互联网从业的人，他更多的是从平面学到的一个保护的，产品落地的一个手段，然后他会相对来说对监管提出更大的挑战，因为你单纯的靠关键词什么的，这个监管手段其实是不能够完全来处理这个问题的。</p>\n<p>艾：这一块蛮有意思的。</p>\n<p>杨：我之前曾经跟一个官办的网站的一个CEO在一起交流，他说我们必须要警惕一个现象，就是南方报业出来的人已经占据了各大的新闻网站总编辑的位置，我说太不好意思了，因为我也是，然后我们就没有办法再谈这个事情了。其实我们在看说一个媒体究竟能不能成为一个媒体，我觉得我们是来看你是不是从常识来出发的。为什么这个事情它就是这个样子的，那我们有很多种办法或者技术手法，让它更多的呈现出来，而不是一个邮件来告诉我说这个东西不可以，我们现在问为什么不可以，这也是一个不停地交涉的过程。</p>\n<p>艾：成熟了很多，其实和我做的工作一样，你传达的信息其实都是固定信息，那么表达的方式是可以变化的，你用什么样的语言和途径来把信息传达出来。这一块，你觉得由于都是南方报业出来的这些人，那实际上是对限制它的人也提出了更复杂的要求，它必须要知道的更多才行。而且它有些事情不好限制，有些事情一直在变化当中，因为事件也在经常发生变化。</p>\n<p>杨：有时候我们也经常会跟我们的管理部门，刚在底下我说以前做报纸的时候发现只有宣传部管我们，现在做网站发现所有的部门都在管，就是很多不知道，以前都没听说过的部门都可以管的到我们。</p>\n<p>艾：比如说哪些部门?</p>\n<p>杨：比如说我以前一直认为说，做做新闻类的网站，不就是新闻办，网管办这些的是吧。现在好像通讯管理局什么的也可以要求我们定期做个汇报你们的业务。很多部门我都没听过，我们经常会和管理部门的人在底下吃饭。</p>\n<p>艾：他们是些什么样的人？</p>\n<p>杨：其实都一样，我觉得还是因为所处的位置来决定一些他们的思维，底下吃饭的时候他们也说有些指令是不应该的，但是也没办法。</p>\n<p>艾：当然他也是处于一种行政指令，他们也不相信这件事…….</p>\n<p>杨：现在一个很大的问题就是说，包括对管理部门也是一样，他们收到的指令是来自于上面，但所谓的这个上面，到底是上到谁那，大家是不知道的。他们也不清楚。</p>\n<p>艾：很神秘的帝国啊。</p>\n<p>杨：对，因为他们也不清楚，所以他们要把范围无限的扩大。我记得之前有一个非常好玩的事情是，这不是发生在我们的网站，我们有一次去跟另外一个网站去交流，他说有一阵他们跟帖里面总是出现一个关于房价的段子顺口溜形式的，反正也是应该比较好读好记，应该是政府房价太高怎么着，说的一堆。然后监管部门就要求说把这个段子给过滤掉，现在跟帖的人也满有水平的了，如果你把我文字跟帖给屏蔽掉，我可以发图片嘛，图片你总没办法处理掉。然后再次说把跟帖也关掉。但是论坛里面又继续出现这个东西，那怎么办呢，就设置一个所有跟房，房字有关的全部屏蔽掉。我就跟他开玩笑说，你这个网站是做房地产的哦，把房字蔽掉，你一天做什么呢?但是收到的指令就是这样子。</p>\n<p>艾：可以看出上面首先是不计成本的，他这个指令基本上是不需要算成本多大。</p>\n<p>杨：他成本很低，实际上他的成本就是下指令这一块，剩下就是我们来完成，因为你不完成，他罚你。</p>\n<p>艾：就是技术层面成本，它这个涉及到问题很多的，比如说房字都不能用了。</p>\n<p>杨：也是要有个思考的过程，但是从他们这个层面，像跟网管打交道，也都是二三十岁的年轻人，我们也是一起读的大学，你不能说这个人天生就这样，我觉得就是因为在这个组织，他们也只是个执行层面，他们所谓的“指示就是无条件服从的”。</p>\n<p>艾：就是那个年代的时候，雅虎把一个互联网使用者的信息交出给公安系统，然后导致他入狱的那个时候，还是美国的管理。</p>\n<p>杨：这个事情，我们曾经有过一个内部的交流，当时我跟负责这个事情的雅虎安全的总监，他有一阵来北京，其实这个事情对雅虎邮箱的用户流失影响是蛮大的。</p>\n<p>04 艾未未vs 《南方都市报》编辑喻尘:<br />\n被访者：《南方都市报》编辑喻尘<br />\n时间：2010年12月2日</p>\n<p>艾：我们最近又见到好多河南的艾滋病已经不是说传统的说我是卖血什么的，比如说一个是裂唇的，去北大医院做手术的时候，需要止血对吧!昨天晚上我们把他的一个视频传上去，还有一个女孩叫喜梅的，她是受了伤输了血，两个都是这种。</p>\n<p>喻：其实艾滋病还是很多跟输血液有关系</p>\n<p>艾：你就发现它完全不是简单的事故，而是一个由于管理存在这方面的控制，而且对这个血传，包括总体的这么一个完全的失策造成的。那么这个危机潜在很大，到今天中国关于艾滋病还是处在一个非常不透明，不公开的一个状态下。</p>\n<p>喻：到今天为止我们血液还是不安全的。</p>\n<p>艾：现在这个艾滋病的感染者量是多大？</p>\n<p>喻：中国政府在承认的是，去年是一百万，今年好像量要比这个数字还要低了一点，因为有很多的已经死掉了，当然了大量的是没有统计进去的，那么像河南早十年前死掉的，这个他是不统计的。</p>\n<p>主持人：所以我刚听见您跟程益中交流的时候，说这个媒体的自我审查，其实也不一定说是要自我审查的，其实你要为了保证这个报道是个能够完全或者是部分的对外传播的时候，你必须要先自己先进行一定的技术手段处理掉，然后喻尘说要把caj这三个字处理掉，要不然连一点客观事实都没有。</p>\n<p>喻：因为有时候了，就说我，我相信它可以报出来，那么有时候这种可能在别人媒体报不出来，那么他的自我审查的可能就比我们的设限更多一些，那么取决于这个媒体的某决策上来怎么自我上限的，每个人的条款是不一样的。</p>\n<p>主持人：我过去在做头版编辑的时候，就发现很多报道是自己砍掉的，其实说它事实证明它并没有那么大的风险，但是在更大的在做判断的时候，我们是有风险的。</p>\n<p>喻：这个就是说谁也没有这个能力，能够完全的摸索这个党到底在想什么，它今天在想什么明天在想什么，这完全都不一样了。</p>\n<p>主持人：最大的风险是你不知道是什么，它就是没有边界。</p>\n<p>喻：它高兴了就是没有风险，不高兴就有了风险，这个完全是取决于它，不取决于我们。</p>\n<p>艾：那现在我觉得如果要是管理层或者是主力都是你们这个年龄的时候，那实在是不好管啊，我觉得这个是个很麻烦的事。</p>\n<p>喻：如果把我们放到管理层那个层面上，如果更大的层还是中共，我们也没办法，我们只是一个层面，一个技术层面上的问题会使一个上层的改变还是很难的。</p>\n<p>艾：所以无力感还是很强的是吧！</p>\n<p>喻：对，谁都没有办法。</p>\n<p>艾：是非常感觉到这个没有办法。</p>\n<p>喻：对，因为你感觉到一个无形伞，它控制了你，你没有办法。</p>\n<p>主持人：就是因为一条稿子，他说我把你整个频道都关掉。</p>\n<p>喻：那个是网易，网易的科技频道。</p>\n<p>主持人：那个我说这个互联网虽说是以技术做底层，你允许人得犯错，你别说因为只有一条稿，而且这稿子又不离谱，你说这个是不对的啦，它就直接把整个频道都关掉。</p>\n<p>艾：涉及很多人的生存问题。</p>\n<p>主持人：对啊！一个频道像网易科技的话，它有前台的编辑有60个吧！然后加上后台的工程师，产品客服一起应该至少一百多个吧。</p>\n<p>艾：也没有这么给自己找敌人的人是吧。你得罪这么多的人至于吗，这事他们确实有点帐算不清了，这个算法上不一样了。</p>\n<p>主持人：对啊，我是觉得适当的有个出口，反而是个好事，不是做这种。</p>\n<p>喻：反而我们现在也找准了，有时候它是会出头的，一般性的一个月或者两个月它会允许你冒进一次的。</p>\n<p>艾：这个就跟那个妇女来月经的一样是吧。</p>\n<p>喻：对，这个我们也基本上能够摸准那个。</p>\n<p>艾：时间是可以预测的。那个时候你们就血喷雪崩是吧。</p>\n<p>喻：对，你看这个会有那么几天，或者说是一个月，这个群体事件允许你报三五天，五天之后肯定把你……</p>\n<p>艾：那还是不错，那它还是清醒的，有技术控制，不是那么无理，它愿意开始释放一些。</p>\n<p>喻：因为这个它是要找个出口，否则它会引火烧身。</p>\n<p>艾：领导性的失败，那这个非常有意思啊。</p>\n<p>主持人：你看这次上海大火的事情，我觉得上海媒体表现得真正让人刮目相看啊，我们以前都认为上海媒体都是很烂的。</p>\n<p>喻：他们头一天是有禁令，隔了一天又有一个禁令，其实这个在两个禁令之间两天，肯定有上海媒体得到了有更高层的授意。</p>\n<p>主持人：对，它对整体表现还是很好。</p>\n<p>艾：但是这个还很难说，因为大家都在下棋，上海要换届了，那到底这个棋是什么意思，就像杨佳事件和这个SB会是上一次上海换届后留下的，上海也是在对中央施压，就说这是我们上海人的事，我们来管这个事，别人还搞不定这种事。所以很难说到底是它这个放和禁是出于什么目的，还真是更是算不清了的事。</p>\n<p>喻：还好，就说我们对上海大火什么一点没有做的，因为亚运会。</p>\n","author":296,"categories":[20534],"tags":[9034,8864,19254,8772,9499,9006,19291,28510,9029,12574,14245,9484,8614]}