{"id":131721,"link":"https://chinadigitaltimes.net/chinese/2011/01/杨支柱：杨支柱诉海淀区计生委案今开庭，周泽代/","date":"2011-01-11T15:00:08Z","modified":"2011-01-11T15:00:08Z","title":"杨支柱：杨支柱诉海淀区计生委案今开庭，周泽代理","content":"<p>作者：杨支柱</p>\n<p>杨支柱、陈虹诉海淀区计生委案2011年1月11日（五个1啊，有人说代表15年后五千万光棍）9点半在海淀区人民法院第41法庭准时开庭。审判长孟军红主持庭审，两位陪审员自始至终没有离场，书记员单醇秀记录。</p>\n<p>尽管我一直强调要网上围观，不要现场围观；但22个旁听席还是坐得满满的。我只认得其中两位“杨委会”的——杨支柱生下二胎后，中国青年政治学院专门成立了处理杨支柱生二胎问题的一个委员会，简称“杨委会”。“杨委会”的人应该是海淀区计生委通知他们去的，因为庭审中审判长还几次问我在哪里工作。还有2人因为没有座位被书记员“请”出去了。他们不肯走，书记员让他们去找信访接待室。庭审结束后一位女士还回来找麻烦，说信访接待室根本没人，指责书记员不给他们增加临时座位违反了人民法院为人民服务的宗旨。</p>\n<p>庭审基本上是在审判长主导下各说各的，未能真正交锋，但我的观点和理由仍得到了比较充分的表达，周泽律师作了一些有益的补充。被告的两位代理人（一位律师，一位员工）对原告方证据的真实性没有异议，对原告提出的所有理由均未予以驳斥，自始至终都是自说自话，说自己做了多少工作，调查了多少证据，强调根据北京市《社会抚养费征收管理办法》原告是违法生育，被告的征收行为是合法的。法庭没有当庭宣判，宣布休庭时审判长说“宣判日期另行通知”。</p>\n<p>原告人所陈述的要求撤销海淀区计生委的社会抚养费征收决定书的主要理由是：1、不同意被告对原告“非法生育”的定性，世界上没有也不该有“非法生育”。《中华人民共和国人口与计划生育法》上没有“违法生育”这个词，国务院社会抚养费征收管理办法、北京市人口与计划生育条例上同样没有“违法生育”这个词。中华人民共和国人口与计划生育法第十八条规定“提倡一对夫妻生育一个子女”，并未规定是“强制一对夫妻生育一个子女”，因此“社会抚养费”被认为是对社会公共投入的一种补偿，被财政部纳入行政事业性收费的范畴，并未纳入行政处罚的范畴。这有前国家计生委主任张维庆向全国人大所作的立法说明为证。2、中华人民共和国人口与计划生育法第四十五条明确规定，“社会抚养费的征收管理办法，由国务院制定”。国务院《社会抚养费征收管理办法》复规定“社会抚养费的具体征收标准由省、自治区、直辖市规定”，没有任何幅度限制，违反中华人民共和国立法第十条第三款“被授权机关不得将该项权力转授给其他机关”的规定。因此北京市《社会抚养费征收管理办法》是无效的，须国务院重新制定内容明确的《社会抚养费征收管理办法》后北京市才有征收“社会抚养费”的合法依据。3、在中国，孩子享受社会福利是以落户为前提的。原告的第二个孩子尚未落户，如何能享受社会福利？既然不可能享受社会福利，谈什么对公共投入进行“补偿”？甚至连第一个孩子也因为没有独生子女证而无法就近入学。在这样的情况下我可能根本无法长期在北京生活，我的孩子又怎么享受北京的儿童福利？所以即使有征收依据也应该等我的二女儿落户后再征收。4、“社会抚养费”到底补偿了什么？政府对于儿童福利有多少支出？应该把北京市人大做出的儿童医疗、教育等各项福利的预算总金额分摊到每个孩子头上，决定“社会抚养费”的征收数额。由于财政预算是逐年做的，社会抚养费也只能逐年征收。5、即使解决了再授权问题、绑架孩子户口问题并按照每年的儿童福利预算分摊社会抚养费，也只是解决了社会抚养费的合法性问题，还没有解决它的合宪性问题。公民无条件享受各项基本人权，尤其是社会经济文化权利，是公民成年后纳税的道义基础。</p>\n<p>周泽律师指出，国务院《社会抚养费征收管理办法》第三条第二款的规定，“社会抚养费的征收标准，分别以当地城镇居民年人均可支配收入和农村居民年人均纯收入为计征的参考基本标准，结合当事人的实际收入水平和不符合法律、法规规定生育子女的情节，确定征收数额。”即使不考虑北京市《社会抚养费征收管理办法》违反立法法的问题，北京市《社会抚养费征收管理办法》规定生二胎按人均可支配收入的三到十倍征收社会抚养费也违反了国务院《社会抚养费征收管理办法》的规定，因为它没有 “结合当事人的实际收入水平”。杨支柱被学校解聘后只发给600多元工资，扣除有关规定项目后可支配收入不足百元（实为81元），其妻子在家全职带孩子无收入，被告计生委称其按2009年北京城镇居民人均可支配收入26738元的9倍向支柱夫妇征收240642元社会抚养费显然违反国务院《社会抚养费征收管理办法》第三条第二款“结合当事人的实际收入水平”征收的规定。</p>\n<p>审判长曾问被告为什么是九倍，被告的代理人（员工）说，海淀区区计生委为了规范社会抚养费的征收，自己又制定了一个实施细则，把“三到十倍”的幅度缩小为“ 七到十倍”，只征收九倍而不是十倍已经考虑到了杨支柱夫妇的收入状况，并且杨支柱夫妇可以申请分期支付（只能分三期，而且需要最后一期缴清后才给上户口）但他们没有申请。被告的这一“实施细则”并未出现在提交的证据和法律法规依据中，周泽律师敏锐地抓住了这个问题，提请法庭注意被告证明自己行政行为合理的依据是个区政府计生部门的文件，不是法律、法规。</p>\n<p>庭审大约10点50分结束。我和周泽花了大约十分钟匆匆扫了一遍书记员的笔录，在每一页下方签了名，离开的时候是11点过几分。我之所以没有细看，是因为我担心自己口音重影响书记员记录，开庭前给了她一份发言稿，而她已在笔录上已载明我的书面陈述入卷。</p>\n<p>我提出请周泽律师吃饭，以答谢他的免费代理；结果却被他借着上厕所的机会提前买单了。餐桌上周泽律师开玩笑，说我把孩子抱到计生委去，由征收社会抚养费的计生委进行“社会抚养”。我觉得这个玩笑开得好。我们夫妻都失业在家，如果海淀区法院强制执行我的财产，我可能不得不离开北京去一个生活费用低一些的地方生活，临走之前我要把孩子抱到海淀计生委门口去再搞个行为艺术。</p>\n<p>昨夜因为杨若楠半夜闹事没睡好，我回家后先睡了会儿。周泽律师已先在微博上发消息了，我醒来发现已经很热闹——http://t.sina.com.cn/1272651680/5en0sUaf7Iy。谢谢周泽，希望此事给他惹得麻烦不会太大。</p>\n","author":296,"categories":[20534],"tags":[14767,9822,9362]}