{"id":131771,"link":"https://chinadigitaltimes.net/chinese/2011/01/2011，民主化进行时-2011年第1期《公民》社论/","date":"2011-01-12T01:36:10Z","modified":"2011-01-13T01:32:49Z","title":"2011，民主化进行时&#8212;&#8212;2011年第1期《公民》社论","content":"<p><strong>的确，我们尚无法预言骆驼将于何时被压垮，但是当稻草在不断的积累，任何一棵新的稻草都有可能成为最后的一棵稻草，也就是说，骆驼随时可能被压垮。历史已经过去一百年，我们可以保持多一点耐心和多一份从容，因为民间哪怕失败一百年也不是失败，但是极权主义只要失败一次，他们就永远失败了。</p>\n<p>中国的民主转型正在加速进行中，问题只是，你选择参与还是选择缺席，做公民还是做臣民。</strong></p>\n<p>2011，民主化进行时</p>\n<p>2011年第1期《公民》社论</p>\n<p>时光荏苒，中国社会已经步入2011年。对于拥有一定历史知识和公共关怀的人们来说，这一年最重要的一个意象就是辛亥革命一百周年，日前由@共识网在武汉组织召开的题为“辛亥百年，变与不变”的学术研讨会就是对这种历史意象的一个学理梳理之一。当然，那些对当下社会病症有充分感悟的人，辛亥百年这个历史意象带来的并不是骄傲和自豪，而是伤痛和耻辱。一百年前，革命先行者推翻了帝制，建立了亚洲第一个共和国。但是一百年后的今天，当世界上大多数国家都已经确立了民主政体之际，而同为华人社会的台湾也被誉为亚洲的民主灯塔之际，生活在大陆的13亿人却还被桎梏在党国极权体制之下，无法享受现代政制赋予公民的自由和尊严，也无法充分享受宪法规定的公民基本权利，民主政治的制度建设依旧是海市蜃楼。</p>\n<p>百年历史进程，辛亥革命并没有在大陆孵化出民主之果，根源何在？人们从文化，民族性，经济发展，意识形态，历史地理，甚至宗教信仰等诸多视角都进行了分析和挖掘，虽然说法繁多，但是值得欣慰的是，迄今为止，并没有一个有说服力的理论可以证明13亿人不适合民主，13亿人不配享受民主。问题只是，13亿人何时以何种方式获得民主，享受一个现代社会作为人的完整权利。</p>\n<p>必须承认，这是一个天问，以个体所掌握的信息和智力，谁也无法做出精准的预测。历史充满了偶然性，人们只能观察和感受社会的变化，而不能断定未来的轨迹。</p>\n<p>虽然如此，因为长期的社会参与和对有代表性社会现象的研究分析，我们可以明确感受到的是，旧有的统治秩序正在瓦解，民主化的动能正在积累，构建宪政民主的政治秩序已经成为越来越多的社会精英的共识。这也许是一个无法充分论证的宏大命题，但是回望2010年一些轰动性的事件，一叶而知秋，窥一斑而知全豹，我们可以清晰的感受到新的社会动员机制的形成和更具生命力的民间力量的出场。</p>\n<p>2010年9月江西宜黄强拆引发的公民自焚事件，足以让人悲愤莫名。而与普遍的其他拆迁血案相比，宜黄拆迁事件相关信息第一时间通过微博快速传播，迅速动员了各个社会阶层人士的密切关注，虽然悲剧没有完全避免，但是自焚者得到了快速的救治，宜黄官员也受到惩治。借助于微博所构建的网状立体传播体系，像姚晨这样的公共娱乐明星，像潘石屹、任志强这样的名流企业家，以邓飞等为代表的一大批媒体人都有积极的参与，以某种微薄的力量集合成群体意愿共同形成了对弱者的救济。在某个微博中，姚晨掷地有声地说到：演员是我的职业，公民是我的身份。这表明，公民意识的传播已经不再局限于知识分子和少数异议圈子，而是成为社会主流人群的角色自觉。</p>\n<p>发生在上海胶州路的11.15居民楼大火，夺走了近百居民的生命，这个悲剧折射了政府公共安全保障机制的脆弱和危机应急水平的落后，这种对生命凋零的悲痛和对政府机构的愤怒经过一周的发酵，在11.22日转化为数十万人前往火灾地献花表达悼念。这次献花事件主要动因是人性的悲情驱动，因此参与各方的表现都很克制。但是这次事件所蕴含的民间社会对人性底线的坚守和广泛动员能力将是一个压制型政权的梦魇。</p>\n<p>2010年最后一个网络热点事件的冲击力，也许盖过了以前所有类似事件。多年来为了村民土地权益而四处上访的钱云会村长的离奇死亡快速地在网络爆炸开来，迅速形成一个席卷性的公共事件。从这个事件的处置过程，我们可以看到公共权力机构的公信力几乎荡然无存，官方机构一直处在民意的巨大质疑中。这种几乎没有任何民意基础的统治是非常昂贵的，也是非常脆弱的。而一些学者、媒体人和网民自发前往温州乐清村长所在乡村进行围观，为以后公民社会更有效地参与影响公共事件开辟了一个新的模式。</p>\n<p>甚至我们可以从电影《让子弹飞》的火爆看到某种社会端倪。这部充满着各种政治隐喻的电影，快速的成为一个文化热点，其实是对普遍不满的社会心态的折射，那就是公众对于一个腐败的不尊重民意的政治系统的愤怒。只不过这种愤怒转化为反抗性的社会行动，还需要时间的催化和特定事件的激发，也就是说要让子弹飞一会儿。有心人还可以从这部电影中得到一个启发：那就是政治变革并不需要大多数民众的觉醒为前提，政治变革只是特定政治符号的变化，民众可以一夜之间醒来。如果用这种逻辑来对应现实，那么我们可以看到当局原来的政治神器早已破产，而其统治的基础谎言和恐惧都已经日渐失效，民间社会的各种力量都在萌发，都在破土而出。</p>\n<p>的确，我们尚无法预言骆驼将于何时被压垮，但是当稻草在不断的积累，任何一棵新的稻草都有可能成为最后的一棵稻草，也就是说，骆驼随时可能被压垮。历史已经过去一百年，我们可以保持多一点耐心和多一份从容，因为民间哪怕失败一百年也不是失败，但是极权主义只要失败一次，他们就永远失败了。</p>\n<p>中国的民主转型正在加速进行中，问题只是，你选择参与还是选择缺席，做公民还是做臣民。</p>\n","author":296,"categories":[20534],"tags":[9213,17167,10519,8584,19288,15212]}