{"id":131768,"link":"https://chinadigitaltimes.net/chinese/2011/01/垄断是剥削的根源/","date":"2011-01-12T03:08:55Z","modified":"2011-01-12T03:08:55Z","title":"垄断是剥削的根源","content":"<p><strong>剥削的本质是不平等交易，是无偿占有；而垄断是产生不平等交易和无偿占有的根本原因，剥削的根源是垄断利润，完全消除垄断利润不是一件容易做到的事情，限制垄断集团的权力扩张、阻止垄断利润的无限制增长，是现实可行的，而民主，是反对垄断的有效方式。<br />\n</strong><br />\n作者：猫娜丽莎</p>\n<p>一、二种剥削——基于占有生产资料和基于占有统治权力的剥削</p>\n<p>剥削的本质是人类主体之间（人与人之间、集团与集团之间、阶级与阶级之间、民族与民族之间）交往过程中的不等价性。表现为对剩余劳动和剩余产品，剩余价值的不平等的占有。马克思认为劳动是创造创价值的唯一源泉，任何价值增量都由劳动创造，都来源于“活”的劳动，生产资料的投入者并没有付出劳动，却得到了剩余价值，是一种凭借对生产资料的占有或垄断，无偿占有那些没有或者缺少生产资料的人或集团的剩余劳动和剩余产品，是剥削。生产资料是指人们从事物质生产所必需的一切物质条件，包括土地、机器设备、厂房、燃料、原材料等等。</p>\n<p>需要强调的是，剥削的本质是不同主体之间交换的不平等性，表现形式之一是因占有生产资料而剥削他人的剩余劳动和剩余产品。因此，马克思设想在公有制社会里，生产资料归全体人民共同所有，可以消灭产生剥削的基础从而消灭剥削，遗憾的是马克思生前未能看到公有制建立后的实际运行状况，没有能够对公有制社会里是否也可能产生剥削进行分析说明。理想与现实总有一定的差距，公有制建立后，全体社会成员不可能自己直接行使管理生产资料和其他社会财富的权力，只能依靠政府——代理人进行管理，当代理人异化的时候，并不能平等的分配剩余劳动和剩余产品，这些代理人便无偿占有了剩余劳动和剩余产品，尽管他们没有生产资料的所有权。从剥削的本质上讲，这种不平等的无偿占有当然属于剥削行为，是一种基于垄断占有国家统治权而产生的剥削。当前苏联人民上街高呼“要苏联不要苏共” 时，苏共作为统治者已不代表全体人民的利益，尽管他们打着人民政府的旗号，但实质上已异化为人民的对立面。如此，统治集团基于掌握国家权力，进而直接控制生产资料，并控制了对剩余劳动和剩余产品的分配权，不平等的分配了社会积累的财富。当官僚们腐败横行、大肆挥霍、瓜分国有资产时，基于统治权的剥削就不可避免的产生了。新中国建立后，当张子善、刘青山们贪污腐败时，当成克杰利用手中的权力换取贿赂时，当国有企业的老总每天消费四万元时，当国有企业老总为自己花费3500万元购买保险以便在退休时每月领取9万元退休金时，当一个地方政府建造“白宫”时，当官僚们大肆公款吃喝、公款旅游时，当官僚们用公款购置豪车时，……，当然是对剩余劳动和剩余产品的无偿占有，也当然的属于剥削。</p>\n<p>二、垄断是剥削产生的根源</p>\n<p>剥削的本质是不平等的交易，表现形式是无偿占有剩余劳动和剩与产品。垄断是造成无偿占有的直接原因。</p>\n<p>经济学中，一般将利润分为正常利润和超额利润。正常利润包括企业主自有资本的利息、使用自有土地的地租、自己直接管理企业的薪金等。超额利润分为创新利润、风险利润、垄断利润等。</p>\n<p>超额利润=产品售价-经济成本</p>\n<p>经济成本=生产成本+正常利润</p>\n<p>超额利润=创新利润+风险利润+商誉利润+垄断利润</p>\n<p>美国经济学家熊彼特认为，创新利润包括开发新产品、开拓新市场、采用新的生产方法、新的原料来源、新的企业组织形式。创新是社会进步的动力，这种超额利润是对创新者的鼓励，社会应当承认创新行为并予以肯定；风险是指某项事业失败的可能性，承担失败风险理应得到补偿，这是一种合理的补偿，也不属于无偿占有他人的剩余劳动和剩余产品；商誉创造的利润，是对其具有良好名声、品质等的奖励；垄断利润，从形式上分为卖方垄断和买方垄断，前者是指对某种产品的出售权的垄断，后者是指对某种产品或生产要素的购买权的垄断。垄断产生的利润，是一种基于独占、排斥竞争、控制他人行为而产生的利润，是一种不平等的交易，是基于独占控制交易权力产生的利润，是无偿占有，属于剥削。前者是对外（本企业外）剥削，后者可行成对内、对外二种剥削。典型如对劳动力价格即工资的确定，一方凭借直接占有生产资料或拥有统治权力而单方面规定了工资水平，从表面上看员工有选择的权利，“自愿”的接受了工资条件，但实质上这种“自愿”是被迫的无奈之举，是不平等的交易。当法国的职员上街游行、罢工时，当法国工会代表员工进行讨价还价时，或多或少的减轻了垄断的作用，增加了一些平等交易的内涵，也就减轻了剥削的程度；当瑞典在社民党执政下，在国民收入的初次分配中，当工资所得与资本所得的比例为3比1甚至是4比1时，不平等交易被降低到了当代能够现实达到的最低程度.</p>\n<p>剥削的根源来自于对生产资料的垄断所有，所有权的四项权能：占有、使用、收益、处分，在公有制社会里由掌握国家权力的集团代为行使，所谓全民所有仅仅是一个理论上的设想。当权力集团背离人民的利益而异化的时候，统治集团行使生产资料的上述四项权能时，形成了“垄断政治集团集体私有制”，所谓公有制，由人民大众当家做主，共享社会全部财富的梦想就破灭了。实践表明，依靠公有制消除不平等交易，铲除无偿占有，消灭剥削，只不过是水中捞月，—个美丽的幻觉。当金家父子三代世袭垄断国家统治权时，如何保证他们能够代表人民的利益，并且不会无偿占有人民大众创造的剩余价值？当一个政府需要采用强力才能维持统治时，如何保证社会财富的公平分配？</p>\n<p>如此，剥削的根源有二种，一种是直接基于对生产资料的垄断所有而产生垄断利润，一种是基于垄断掌握国家统治权进而垄断控制生产资料的占有、使用、收益和处分权，尤其是收益和处分权。二者均同样产生不平等的利润分配，产生垄断利润，产生剥削。遗憾的是当代人没有第三种选择，私有制、公有制均可产生剥削，重要的在于如何现实的、实际的减轻剥削。</p>\n<p>三、减轻剥削的唯一有效方式是扩大民主阻止垄断</p>\n<p>垄断，泛指把持和独占，意味着排除、限制竞争，意味着控制、支配他人的行为。政治权力垄断比对生产资料的垄断更加直接而全面的控制着社会生活的方方面面。政治权力垄断把国家政治统治权与经济财产权和二为一，甚至将社会舆论也一并控制，形成政治、经济、文化的三位一体的全面垄断。相对而言，基于对生产资料的所有对社会生活的全面控制要间接和松散的多，在当代普选的浪潮下，这种间接控制受到各种力量有力的冲击和反对抗衡。典型的如法国工会组织的罢工、游行抗议示威，是对总统行政权力对财富分配权力的有力抗衡。</p>\n<p>剥削的本质是不平等交易，是无偿占有；而垄断是产生不平等交易和无偿占有的根本原因，剥削的根源是垄断利润，完全消除垄断利润不是一件容易做到的事情，限制垄断集团的权力扩张、阻止垄断利润的无限制增长，是现实可行的，而民主，是反对垄断的有效方式。</p>\n","author":1,"categories":[20534],"tags":[9606,10334]}