{"id":131716,"link":"https://chinadigitaltimes.net/chinese/2011/01/余须藤：天朝呓语/","date":"2011-01-11T11:44:21Z","modified":"2015-03-18T23:48:36Z","title":"余须藤：天朝呓语","content":"<p><strong>“天朝”，一个封闭社会称号的“复活”，无论对于当下的政府还是人民来说，都是一个不幸的信号，因为层出不穷的天朝话语，虽能起到讽刺、揶揄的效果，但终究不能体现现代民主所要求的对话精神和协商理性。</strong></p>\n<p>作者：余须藤</p>\n<p>关于当下中国，近年来网络上流传着一个称号：“天（兲）朝”，与其说这是一种民众情绪的宣泄，倒不如将之看作民意的另类表达。众所周知，“天朝”一词乃是古代中国正统皇朝的官方称呼。在封闭的皇权时代，它代表了至高无上的地位，如隋朝时周边附属国高句丽、琉球视中国为天朝，即取此意。“天朝”充满傲慢与自大之意，与之对应的则是，华夏史书中多有“蛮夷之地”、“蕞尔小国”用语。迨至晚清，“天朝上国”的迷梦在不断地败战中破灭，至此“天朝”一词变得不再光鲜了，再后就成了“闭关自守、妄自尊大”的代名词。正是在此意义上，作为网络用语的“天（兲）朝”一词，表达了网民对当下中国赤裸裸的讽刺与不满，尤其是“兲朝”，竟至于到谩骂的地步了。</p>\n<p>“天朝怪状（象）”、“天朝娱乐”、“天朝神曲（兽）”、“天朝杀”……中国究竟是一个什么样的国度，竟能如此“激发”民众嘲讽它的“智慧”？应该说，其源自于大陆网络言论与批评不自由，它是“审查机制”的产物。当推土机铲平一幢幢民居楼和一块块农耕地时，网民们不能说别的，只能发出“天朝威武”的唏嘘感慨；当外交部发言人枯燥重复“深表遗憾”、“强烈不满”、“严正交涉”等外交辞令时，网民们盛赞“天朝强盛”……吊诡的是，这套话语鲜见贬义词汇，但讥讽的却多是违背现代政治文明常识的事情，不得不说，这是“天朝人民”的一个创举。</p>\n<p>在网络上，“天朝”话语体系不断扩张，不仅引入了“河蟹”、“草泥马”、“鹳狸猿”等神兽，还涵盖了“五毛党”、“CCAV”和“日人民报”等大量用语。如果说“河蟹”和“草泥马”这对神兽界的冤家，体现了民间与官方（而且是最高层）的政治对峙，那么“CCAV”和“日人民报”则显示了网民们对国家宣传机器的反感与愤怒，“鹳狸猿”和“五毛党”亦属此例。</p>\n<p>值得注意的是，在当局提出“和谐社会”的理念之后，互联网上删文、删帖的现象愈演愈烈，于是“和谐”一词很快被讽刺性地“动词化”。对于网络管理员的删帖，网民极为愤怒，纷纷爆粗口——操你妈，但出于对网络文明用语的“维护”，“草泥马”就出现了——作为“河蟹”对头。删帖、删文的执行者虽说是出于工作原因，网民们也毫不犹豫地将他们归入神兽，赐名 “鹳狸猿”。然而，更可恶的是官家雇用的所谓“网络评论员”，他们按照当局的旨意，发帖引导舆论，甚至与网民论战，对异议大肆谩骂、攻击，以语言暴力使异议者处于绝境，网民们为了表示对他们的鄙视，冠其大名“五毛党”。就实而言，“天朝”话语乃是大陆民众对网络言论和批评不自由的消极反抗。</p>\n<p>出于种种原因，大陆局域网设置了很多“过滤词”，而且随着言论控制的尺度不断收紧，这些词汇越来越多。于是，“天朝”的网民们为此想出了种种招数来应对，比如为了提及某个敏感日子，他们发明了“六@四”、“四六”、“six four”等用语；又比如提及某个敏感人士，使用了“刘xb”、“lxb”……如果这些用语仍然被屏蔽，网民们便派上万能的杀手锏“***”，抗议这是禁用的敏感词；因为“鹳狸猿”们即用这个符号“河蟹”言论。“天朝”话语庞杂，无章可循，但它们有一个灵魂：针对“敏感词”，也就是与当局言论控制的博弈。</p>\n<p>“天朝”话语一个突出的特点便是充满鲜明的政治色彩。它们会调侃高高在上的领导人，如“太上皇江core”，“政治辅导员胡会长”，“影帝温中堂”，“不厚先生薄督”……等等。揶揄最高领导人既有一种将他们拉下神台的快感，又是出于缺少对话机制的无奈。另外，“天朝”话语还具有鲜明的时效性，去年的“绿爸 ”、“绿娘”和近期收录的“我爸是李刚”、“代表帝”、“周泼粪”是为典型。这种极具时效性的“天朝”话语，在短时间内有极大杀伤力，它们能给不当行为或言论发出者造成压力，形成围观效应，有舆论监督的作用。</p>\n<p>2010年12月10日，“天朝”话语遭遇了自诞生以来最大的挫折。这一天，非但“诺贝尔和平奖”、“刘晓波”、“08宪章”等词语被过滤，就连万能灵魂词汇“敏感词”也在微博失去了生命力，更为荒谬的是在人人网“刘”姓汉字亦成为过滤词。在敏感词颁给敏感词的“世界敏感词日”的“天朝上国”，“天朝”人民终于最大程度地失去了现代社会两大基本理念——安全和自由。“也许我是错而你是对，但只有我们一起努力，才能更接近真理”，卡尔•波普尔在其名著《开放社会及其敌人》中这样写道。“天朝”，一个封闭社会称号的“复活”，无论对于当下的政府还是人民来说，都是一个不幸的信号，因为层出不穷的天朝话语，虽能起到讽刺、揶揄的效果，但终究不能体现现代民主所要求的对话精神和协商理性。</p>\n<p>《中国人权双周刊》</p>\n","author":296,"categories":[20534],"tags":[18875,9041,9250,8819,26669,27336,9376,8612,9583,9020]}