{"id":131794,"link":"https://chinadigitaltimes.net/chinese/2011/01/李铁：香港人为什么不疯狂买车？/","date":"2011-01-12T08:32:27Z","modified":"2011-01-12T08:32:27Z","title":"李铁：香港人为什么不疯狂买车？","content":"<p>作者：李铁</p>\n<p>北京的常住人口大约是香港的2.5倍，但现在汽车数量却是香港的8倍多！700多万人口的香港，共有汽车约58万辆，而其中私家车只有不到四十万辆。而在北京，今年9月初机动车保有量就突破了450万辆。更值得注意的是，香港的汽车总量在过去的十几年间变化并不大，多年来年均增长率都在2%以下。而北京的汽车总量还处在井喷阶段，预计在明年上半年，将冲破500万辆大关。仅仅2010年一年，北京机动车增长将肯定超过76万辆，一年的增长就大大超过了香港的总量。</p>\n<p>这样疯狂的增长自然使首都成了“首堵”，今年9月17日傍晚的“惊天大堵”，终于惊动了国家最高层。当晚北京高峰时段发生了9个小时的大堵车，有网友戏称那一刻的北京是一个“立体停车场”。据北京交通发展研究中心预测，照此发展下去，再过一年多，北京的平均每小时车速将低于15公里，仅相当于骑自行车了。</p>\n<p>北京的车实在太多了！市政府祭出了限制购买汽车的狠招：12月23日下午，北京市公布了《〈北京市小客车数量调控暂行规定〉实施细则》。明确规定，为治理北京市交通拥堵，从2011年1月1日起限量购买汽车，并用摇号的方式获取车牌。每年总额24万辆，每个月两万辆。</p>\n<p>用行政命令限购汽车，这一招治堵能否奏效？北京人买车就像买白菜，那香港人为什么不疯狂买车呢？搞清楚了这个问题，或许能为遏制北京汽车数量的疯涨提供点有意义的参考。</p>\n<p>香港人不买车主要不是因为用车贵</p>\n<p>香港人不疯狂买车，首先肯定不是买不起车。香港的人均GDP是北京的三倍，但车价却比北京便宜得多。以香港满街都是的保姆车丰田阿尔法为例，大陆卖56.88人民币的那款，在香港要便宜一半。</p>\n<p>我们常听到的另一个解释是说，香港人之所以不买私家车，是因为用车费用太高：购车要交重税、汽油中有重税、停车费高昂，一个固定车位一个月要一两千人民币。</p>\n<p>这种解释，有些部门是乐意听的，因为可以作为提高收费依据，把问题都推给收费太低。不过，以我在香港读书5年多的亲身体验和观察，香港人不疯狂买车的根本原因，并非用车成本太高，而在于香港的公共交通服务质量很高，公交出行非常方便舒适，大多数人并不需要买车。</p>\n<p>而北京人之所以疯狂买车，最主要原因也并非是收费不够，而是公交服务太差，市民不得不买车，以便将自己与糟糕的公共空间隔离起来，堵得再厉害也得买。</p>\n<p>以我求学的香港浸会大学宗教与哲学系为例，教授与副教授总共有12名，我发现有私家车的只有两位。香港大学教授的薪水属于世界顶尖之列，年收入在百万以上，并非是负担不起用车的费用，但大多数教授都没买私家车。我的两个硕士和博士导师，先后担任过系主任，他们俩至今没有私家车。这显然不是因为用车太贵所能解释的。</p>\n<p>香港公交的便捷</p>\n<p>香港的公交服务是如何让人们不需要买车的呢？</p>\n<p>首先是便捷。在香港，公共交通出行量占总出行量的90%，而地铁和城铁出行量达到公共交通出行量的40%.全香港近一半的人口居住在环地铁站500米的范围内，几乎所有常去的地方都有地铁到达，非常方便。中途换乘也很快，一般都在站内完成，很多是下车门对门就能换线。地铁口就有公汽站，出了地铁就能换公汽。</p>\n<p>而反观北京，我也曾经在北京呆过几个月，我就发现坐地铁换线路极不方便，换乘站太少，地铁各线路之间几乎没什么联系。一些地铁换乘站似乎也在挑战人的忍耐极限，从西直门站2号线换乘到13号线，经过数道楼梯后，上地面，再进楼梯和滚梯，距离长达千米。地铁出来换乘公交，有时候要走很远。</p>\n<p>另外，香港所有的公交场所，标识指示都很健全，非常人性化。到香港的第二天，面对这个陌生的城市，我就独自出门买东西了，跑了好几个地方，都是跟着公交的指示走，非常明确，一般不会迷路。</p>\n<p>不会太拥挤的香港公交</p>\n<p>有网友这样形容北京的地铁1号线、2号线的拥挤不堪：“带上车的是饼干，带下车就是面粉”：“正装挤进去，三点暴出来”。</p>\n<p>这样的情形不会在香港公交中出现，尽管上下班高峰期，香港地铁人也非常多，但地铁公司的管理非常到位，为了防止拥挤和踩踏，在个别拥挤点会有工作人员维持秩序，分批放乘客进入地铁站。而在站台上，也是有秩上车，太挤了工作人员就会让你乘坐下一批。而高峰期香港地铁的发车间隔非常短，一两分钟就有一辆列车到达，拥挤的人群很快就得到了疏散。</p>\n<p>如果你是在香港乘坐公汽，更不可能像北京那样挤成相片。因为香港的公共汽车严格规定了人数，不允许超载。你可以在香港双层巴士车门边看见这样的标志：上层座位53人，下层座位21人，站位44人。如果你坐的是小巴，更不用担心拥挤问题，小巴不设站立位，所有人都有座位，绝不超载。</p>\n<p>还有，在香港乘坐公汽，不会像北京那样是一场战斗，秩序井然，文明礼让。比如公共汽车站，每个线路的公汽都会停在属于自己的那个固定的栏杆口边，司机会将车门准确地对准上车的栏杆口。不同的线路，上车口不同。在公汽站，大家只要顺着不同的栏杆各自排队等候就是了。</p>\n<p>北京的情况则完全不同，一到公交站，就会发现黑压压的完全无序的人群，公汽也不按固定的车位停靠，车一来，一大群人都跟着车赶，然后拼命挤上车，场面非常混乱，令人望而生畏。</p>\n<p>乘坐公交，也能有尊严</p>\n<p>香港的公汽车况都很好，全是丰田、沃尔沃、铃木、锰钢等大品牌车。车厢干干净净，绝不会有什么破破烂烂的坏椅子出现。车里的冷气也开得足，这样不会让人觉得是挤在一个臭哄哄的闷罐子里。</p>\n<p>有了便捷、舒适、干净的公交环境，即使是衣着讲究的高收入人群，也不会觉得乘坐公交出行会弄坏自己的行头。</p>\n<p>公交司机的服务就更不用说了，刚到香港的时候，我向司机问路，司机马上很专业地提醒我看他旁边的牌子：上面写着，开车时与司机说话，属于违法行为。但车一停，司机马上很有礼貌地回头问我有什么需要帮忙。像北京那样出现售票员掐死女学生的事件，在香港是天方夜谭。</p>\n<p>我听到很多北京的朋友说起买车的原因，都会提到一个词：“尊严”，认为在北京挤公交的过程中，很多人觉得挤掉了做人的尊严。我在北京的时候，几乎每周都会看到因挤公交而发生的争执甚至是打架，而我在香港5年多，仅仅只看到一次吵架而已，而且马上有警察到场调查。这可能就属于北京朋友所说的“尊严”问题。</p>\n<p>或许，要让北京人不继续疯狂买车，最重要的不是靠高收费，而是要让市民能坐上“有尊严”的公交。</p>\n","author":296,"categories":[20534],"tags":[15226,8742,8712]}