{"id":131769,"link":"https://chinadigitaltimes.net/chinese/2011/01/法广：人权观察：中国未履行人权行动计划/","date":"2011-01-12T01:30:04Z","modified":"2011-01-12T01:30:04Z","title":"法广：人权观察：中国未履行人权行动计划","content":"<p>总部设在纽约的人权观察组织今天（1月11日）发表报告指出，中国未能履行其第一份人权行动计划中的大多数承诺。中国政府作出改善人权承诺后近两年，仍不断出现虐待、非法拘押、非法监视以及其它侵犯人权的行为；不仅加强对媒体、律师及维权人士的控制和打压，还动辄以“泄露国家机密”或“颠覆国家政权”罪名判处著名异见人士长期监禁；并且加强了对维吾尔族和藏族人士的镇压。</p>\n<p>人权观察组织的这份报告题为《未实现的承诺：对中国〈国家人权行动计划〉的评估》（Promises Unfulfilled: An Assessment of China&#8217;s National Human Rights Action Plan）。报告长达67页，详细分析总结2009-2010年中国政府对其承诺的“人权行动计划”的执行情况。报告认为，虽然中国就某些经济和社会权利的保障取得了进展，但人权状况没有改善。近两年来，中国当局仍在继续加大对言论、结社和集会权利的限制，政府承诺的许多行动目标没有兑现，行动计划列举的人权侵犯行为没有减少，反而更加层出不穷，导致公民和政治权利更加后退了。</p>\n<p>系统地违反人权，继续拘捕和打压国内异见人士</p>\n<p>中国政府在2009年4月制定首份“国家人权行动计划”，计划中称“明确了未来两年中国政府在促进和保护人权方面的工作目标和具体措施”，并承诺将采取“积极有效措施”，切实保障全体社会成员的经济、社会和文化权利，保护一系列政治和公民自由、保护包括藏族和维吾尔族在内的少数民族的权利，并在人权方面与其它国家进行合作。</p>\n<p>但是，两年时间快过去了。人权观察组织的报告指出，中国政府并没有兑现诺言，而是继续系统地违反该行动计划中所列的许多最基本的人权条例。</p>\n<p>报告指出，中国当局动辄以“泄露国家机密”或“颠覆国家政权”的罪名判处著名异见人士长期监禁，并且加强对媒体、律师、维权人士的控制，压制国内言论自由。报告还指出，中国政府对诺贝尔奖委员会把2010年的和平奖授予中国知名异议人士刘晓波大为愤怒，因此加大了对国内异见人士的镇压。</p>\n<p>报告特别提到中国当局加强对维吾尔族和藏族人士的镇压，涉及越来越多的强迫失踪和任意拘留等事件，包括在被称为“黑牢”的秘密非法拘留所关押异见人士。</p>\n<p>这些做法均与中国政府的承诺相违背。譬如报告指出，虽然中国政府在其“国家人权行动计划”中规定“严禁执法人员实施非法拘禁行为，对造成非法拘禁、错误羁押、超期羁押的责任人进行责任追究和处罚”，但2009-2010 年期间仍然广泛发生非法拘留事件；受害者包括：2008年3月西藏高原动骚乱后，被任意拘留的数千名藏人；2009年7月乌鲁木齐市种族暴力骚乱后，被强迫失踪的数十名维吾尔穆斯林男子和男童；被诱捕、关进“黑监狱”（秘密非法拘留中心）的数千名公民。</p>\n<p>另外，中国当局继续对犯人使用酷刑。虽然中国政府在其“国家人权行动计划”中保证“严禁刑讯逼供”以及“严禁刑讯逼供和以威胁、引诱、欺骗以及其他非法的方法收集证据”，但2009年至2010年期间，中国各地仍普遍发生犯罪嫌疑人被羁押时遭到酷刑的案件。</p>\n<p>此外，中国政府也未处理维权人士重视的一些基本人权问题，如：中国户口制度；与土地纠纷相关的侵权案件；中国在发展国家中日益活跃的外交、发展和投资活动所引起的人权问题。</p>\n<p>中国政府的人权行动计划只是一种公关行为</p>\n<p>人权观察组织说，中国政府未能执行国家人权行动计划，说明当初制定该计划只是一种公关行为，并没有真正把它作为保护公民权益的工具。</p>\n<p>人权观察组织在报告中指出，若按中国中国政府的行动计划，中国必须“履行已参加的国际人权条约规定的义务，倡导并积极参与国际人权领域的交流与合作 ”。然而，与国际机构合作应对人权问题上，中国政府的记录依然恶劣。譬如，外界要求就西藏2008年3月抗议事件进行独立国际调查，屡次被中国政府拒绝。而且，中国政府也拒绝让联合国人权事务高级专员和六位联合国特别报告员访问西藏。</p>\n<p>报告指出，2009年2月，中国首次接受联合国人权理事会的普遍定期审查（Universal Periodic Review），中国政府当时作了一些虚假的陈述，声称：“国内没有审查”和“没有任何个人或媒体因发表他们的意见或看法被处罚”。</p>\n<p>人权观察组织亚洲事务部主任索菲•理查森（Sophie Richardson）指出：“中国政府若真的采取积极步骤贯彻落实这项行动计划，计划或能标志政府在人权方面的表现起了真正的变化。但政府却在计划执行期间容忍层出不穷的侵权事件”；“中国政府未落实行动计划说明了，重点是在于使用计划来耍公关花招，而不是将计划作为一个维护、促进中国公民人权的有意义的工具。”</p>\n","author":296,"categories":[20534],"tags":[9050,15256,15255,9041,10201,9282,13769,15924,14602]}