{"id":131713,"link":"https://chinadigitaltimes.net/chinese/2011/01/凤凰周刊：一个非典型宣传官员的一天/","date":"2011-01-11T11:19:27Z","modified":"2011-01-11T11:19:27Z","title":"凤凰周刊：一个非典型宣传官员的一天","content":"<p><strong>一个非典型宣传官员的一天</strong></p>\n<p>伍皓是个让人看不懂的人。</p>\n<p>就任宣传部副部长后，他不但有“躲猫猫事件”中请网友调查团、在全国率先建立网络发言人等一系列大胆出位举动，更有亲自实名上网与网民互动，成为微博明星等违背官场逻辑的奇异举止。最奇特的是：他越是公开发表意见，你越是看不懂他 ——甚至，从完全相反的两种动机去理解他的言行，在逻辑上都能成立。</p>\n<p>在媒体的热炒中，一个中国官场的“异类”似乎诞生。</p>\n<p>日前，他在微博里宣称将改行当记者，并且将在微博世界里消失一段时间，立即引发一阵猜测：看来，这个不按中国官场牌理出牌的家伙终于在这个位置上呆不下去了。然而一切与你的猜想不一样，伍皓既没有中断微博，也没有去当记者。很可能，他将比所有人想象的走得更远。</p>\n<p>记者 邓飞</p>\n<p>早上九点多，伍皓坐到了自助餐厅里。这位身材矮小、脸上刮得干干净净、无框眼镜后透着坚定自信的年轻人，自2008年12月成为云南省宣传部副部长以来，就一直是中国最受关注也是最受争议的宣传部官员。</p>\n<p>他的“改行”只是一项临时任务：宣传树立一个新的典型。伍是一个人数高达30余人的采访团总指挥，他和他的团队已在距昆明近600公里的保山呆了20天，此刻，与他同坐一桌的是重要的搭档——保山市委宣传部长、《云南日报》负责人。</p>\n<p>伍皓的盘子里放着两块红薯、两截玉米，他微笑着细嚼慢咽，同时语速缓慢地与陪同者交流，伍口才并不很好，他讲了一个笑话，一个姓王的人吃了八个鸡蛋，人称王八蛋，于是旁听者笑了起来。期间，他的司机悄无声息地给他端来一碗米粉，还递给他三粒小药丸。</p>\n<p>约9点半，伍皓和他的团队从云南省保山市的一个酒店出发，前往四十余公里外的善洲林场，这个林场的名字来自他们要宣传报道的对象：杨善洲。</p>\n<p>【决定命运的三封信】</p>\n<p>杨是原保山市市委书记，他在任期间就以清廉克己闻名，被称为“草帽书记”，1988年杨退休后，回到大山里组织造林6万亩。</p>\n<p>报道杨的团队成员来自云南省委组织部、宣传部和当地媒体，分为理论组、摄像组等数个小组，计划用30天时间集中采访，最后用新闻报道、历史记录片、诗歌、电影等多种方式来展现一个最新人物典型，方案自然是伍皓定下的。</p>\n<p>在扬名全国之前，伍皓已有极为丰富的宣传树立典型经验。</p>\n<p>这位在西藏呆了长达8年之久的前新华社记者，参与了援藏干部孔繁森和扎根西藏的气象工作人员李金水两位全国著名先进人物的宣传报道，尤其是在后者的先进事迹宣传中，伍皓曾写了一篇长达8000字的报道，并因此获得西藏自治区首届“十佳新闻工作者”称号。</p>\n<p>事实上，伍皓本人就曾是先进典型。</p>\n<p>1988年以四川达县状元身份考入北京大学的伍皓，在1989年的政治风波后，与他的不少同学一样，在这个曾为风暴漩涡中心的校园一片沉寂时，陷入了“如何报效祖国”和毕业后“怕得不到合理使用”的迷惘，1990年2月，他参与起草了致时任总书记江泽民的一封信。</p>\n<p>3月23日，11位参与者意外受江泽民之邀做客中南海，座谈原定一个小时，但兴致极浓的江泽民一口气谈了4个小时。</p>\n<p>听闻总书记亲口讲述自己的成长经历，令伍皓热血沸腾。不久，他又写了决定他命运的第二封信，收信人是时任西藏自治区党委书记的胡锦涛。立志建设边疆的伍皓很快收到了胡锦涛的亲笔回信，西藏方面很快为他安排了西藏大学的一个任教机会。</p>\n<p>接下来，伍皓又写了第三封信，收信人是新华社的领导人郭超人，伍皓向这位老学长表达了更愿意到新华社当记者的愿望。于是，1992年毕业的伍皓成为新华社驻西藏记者。这是北大10年来第一位毕业后直接去西藏的学生。毕业前，伍皓作为学生代表，在怀仁堂再次见到了江泽民。</p>\n<p>三封信决定了伍皓的人生轨迹。</p>\n<p>伍皓进藏后，其表现无愧于毕业前立下的誓言。当时新华社记者派驻西藏，采取轮换抽调制——一般为期1年半左右，长则3年左右，而且多为老记者。当时应届毕业生直接去西藏的极为罕见，而伍皓在西藏一呆8年，则是更罕见的异类。在伍皓这个年龄，它还意味着耽误了恋爱结婚的机会。</p>\n<p>伍皓在西藏期间是新华社最勤奋、出稿最多的记者之一，业务表现也颇为出众。西藏8年期间，多次获得新华社内的好稿奖，此奖虽为内部奖项，但新华社总计约有1500个记者，每年中英文发稿量高达400万条，因此多次获得内部社级奖项殊为不易，大部分记者终其一生也难获此奖项，而伍皓还两次受到新华社社长的通令嘉奖。</p>\n<p>在西藏期间，伍皓曾遭车祸，同行者一死一伤，因身材袖珍而被甩出窗外的伍皓，虽一度昏迷不醒，但幸得上苍眷顾，竟成为惟一完整无损的幸运儿。</p>\n<p>【并不顺遂的升迁之路】</p>\n<p>在距林场还有17公路的山路上，车窗外每隔几米就可以看到一朵碗口大的白色纸花扎在路边的树干上。随行人员告之，这是附近村民感念杨善洲的自发举动。一路烟不离手的伍皓遂一脸凝重地感叹：周恩来总理去世时，人民群众在十里长安街上挂满白花，一个官员只要真心诚意为老百姓做了事，就会被老百姓会记住。</p>\n<p>11点钟，采访团抵达此行的目的地——善洲林场总部。</p>\n<p>这个位于山间一小块平地的林场总部小而简陋，当年杨善洲等人充当办公室的平房，现在已辟为纪念馆，墙壁上张挂着宣传杨的照片、文字资料。而杨最初搭起的那个窝棚，则是这个展览馆的一部分，窝棚里有一张木头和树枝搭起的一张床，床上铺垫着龙须草，当年杨曾在这个窝棚里吃住了7年。</p>\n<p>在随行人员陪同下，伍皓参观了小小的展览馆后，与同行者一起在庭院里看生前接受采访的录像。画面中，杨朴素如老农民，他是个典型的旧式传统干部，在谈到其清正简朴努力工作的动力时，杨以一个淳朴农民对世界的理解说：“我不想干不好工作，被捉了去坐牢。”听到这句话，伍皓也忍不住和其他人一起哈哈笑了起来。</p>\n<p>杨善洲是一个清教徒式的先进典型。当地资料称，杨1988年退休后，不肯搬进省城老干中心接受国家养老。他回到了自己的老家大亮山——那里曾是一片原始森林，后遭1950年代大炼钢铁时期毁灭性的砍伐，杨也曾是砍伐者之一。他发誓用余生再造一片森林。</p>\n<p>为实现其愿望，杨曾把地委大院里两棵龙柏盆景带回林场移栽，还一度在保山市区、施甸县城水果摊边捡拾果核。施甸县委书记得知后，叫一个副县长去劝阻老人，说县里一定会安排一笔经费来帮助购买树苗。老人拒绝，说县里太困难，能够省一点就是一点。</p>\n<p>20年后，杨亲手栽种的松林在公路两侧已经成林，整齐挺拔，光线漏进林子，纯洁温暖。回城途中，伍皓招呼车队停下，要采访团感受下现场。伍在马路上站定，仰脸深深呼吸了一下，既像自勉又像鼓动属下地感慨道，一个人只要有强大信念，将爆发出怎样一种力量，将怎样改变世界！</p>\n<p>也许只有伍皓才会当众发出这样的感叹。曾与伍皓同学和共事的人均认为，仿佛是为弥补他的身形不足，他生来就有一股令人生畏的强大自信。</p>\n<p>今年40岁的伍生于四川达县的一个贫困乡村，父亲是乡镇农技站的农技员，母亲是乡村民办教师。高考被北大录取那年，伍被乡亲视为天上文曲星下凡，不日一定将成为大人物，他们愿意凑钱来帮助伍购买到北京的火车票。</p>\n<p>但走出北京站后，伍皓才领略到令人头皮发紧的另一个世界——他孤身一人，甚至连问路都不会；更大的打击来自一个个见多识广的生于城市的同学，晚上宿舍讨论，那些不断被谈起的外国名人他闻所未闻，他插不上一句嘴。</p>\n<p>但是，在3个月埋头图书馆如饥似渴的苦读后，伍皓不但能参与宿舍里的夜谈会，并成为主讲。接下来，伍成了学校校刊记者团的团长。</p>\n<p>多年来，伍皓强烈且不加掩饰的职场进取之心，往往会在旁人眼里显得不合时宜而鲁莽可笑。曾与伍皓熟识的人说，伍皓最让人感叹的是，他明知自己经常是周围私下议论甚至取笑的对象，依然对自己坚信不疑，从不打算改变自己的行为方式。</p>\n<p>伍皓坚信自己是被老天眷顾的人。他承认高中时数学不好，每次只能拿到总分120中的80多分，但高考时数学试题过于简单，他竟然拿到了115分，他这才有机会鲤鱼跳龙门。</p>\n<p>但献身西藏后，老天对他的眷顾实在不多。1998年3月，伍皓在付出异于常人的努力后，终于获得西藏自治区党委政策研究室挂职机会。与在内地发展顺畅的同学相比，伍皓不但经济上不富裕，而且仕途上的进展亦只算平平而已。</p>\n<p>到了1999年，伍皓在西藏呆的时间已达内地援藏干部的8年极限。伍皓此时应有资格调回北京在新华社总社工作，但当年把他当成憨直、忠诚、勤奋、好学的苦孩子而怜惜赏识的老领导，在他的“超长期服役”期间已纷纷退休。</p>\n<p>是年10月，伍皓转调入新华社云南分社，任政文采访部主任。</p>\n<p>此后，伍皓在新华社云南分社各部门缓慢升迁，历6年之久，才获副总编辑一职（此职位原名采编室主任），行政级别副处。此前，伍还曾于2002年6月主持创办新华社云南分社的《云南内参》，但这份内参刊物后来被批评和地方过于密切，或将损害新华社国家耳目的功能，被统一裁切。</p>\n<p>以伍皓的学历、经历、业绩，实在算不得上天眷顾。曾与他共事的同事分析说，如果无意外，伍皓或许将在50岁上下时，得以资历升迁至云南分社副社长这个级别，以副厅级官员终老，事业上难得有一番作为。</p>\n<p>伍皓这次要树立的典型，某种程度上与他有相似之处。伍皓对物质殊少追求，早些年，老同学聚会，在大城市发展的同学衣着光鲜，腰挎大哥大，伍皓则看上去又土又穷，但伍皓丝毫不以为意，他坚信自己的选择，热情不减。</p>\n<p>老天不负有心人。2008年7月19日中午，伍接到来自云南省政法委书记一个语气紧张的电话，称孟连发生大规模骚乱，称省委书记白恩培指令政法委和新华社一起来处理该一事件，并称是省委书记点名要伍参与报道。</p>\n<p>之前不久，一李姓女子在贵州瓮安县溺亡，警方称是自杀，导致数千人上街，焚烧公安局大楼和其他两楼政府大楼。中央要求各地吸取瓮安事件教训。</p>\n<p>伍带着一名记者迅速赶到孟连。在新华社云南分社期间，伍皓曾操持《云南内参》数年，不但擅长报道正面典型，更因熟知官场运作规律，亦长于娴熟采写负面报道。他很快做出结论：孟连事件刚发生时也就是一个小事，但当地党委政府把它定性为‘一小撮农村恶势力操纵的事件’，引发了大规模的聚集和对抗。</p>\n<p>伍皓建议用一种公开、透明的报道办法写出民众的抱怨，他甚至引用云南省委副书记李纪恒的话来嘲弄一些官员：“说话没人听，干事没人跟，群众拿刀砍，干部当到这份上，不如跳河算了！”</p>\n<p>伍的报道显然安抚了民众，较快满足了民众诉求，很快平息事端。</p>\n<p>后来，伍概括说，一壶已经烧开的水，如果你还捂着盖子，壶底都可能会被烧穿。但如果揭开盖子，可能会烫一点手，水就变成蒸汽消散。</p>\n<p>省委书记对平息孟连事件极为满意。3个月后，伍被宣布调任云南省委宣传部副部长，由一个副处级干部越过正处，直接变成副厅，对38岁的伍皓来说，它不仅意味着仕途上的惊人一跃，更是人生翻开了全新的一页。</p>\n<p>【不按牌理出牌的年轻人】</p>\n<p>中午13点，在当地领导陪同下，伍皓一行到一个农家乐午餐，施甸县委书记已经提前再次等候。餐桌上，众人继续谈论杨善洲当年的清廉事迹。坐在县委书记一旁的伍皓很少发言，只是倾听主方谈当地工作，但主方介绍当地一道特色菜，强调它由生肉做成，没吃过的人最好不要吃，免得上吐下泻时，伍皓立即来了好奇心，夹了一筷子仔细品尝。</p>\n<p>14时许，伍带着采访团来到了杨的老家——杨退休后终于攒钱修盖了一栋小楼房。玉米铺满庭院，在冬日暖阳下金黄一片，一条黄狗懒洋洋趴着，杨的妻子和长女一直生活在这里，杨拒绝将她们变成城市居民，他认为这是可耻的以权谋私。</p>\n<p>伍皓在众人簇拥下，上前和坐在屋檐下等待的杨妻握手，先嘘寒问暖，然后郑重陈述杨善洲同志先进感人事迹的重要性和积极意义。待随从人员递上礼物后，进入采访议程。</p>\n<p>杨妻被扶进了堂屋，接受采访团的慰问和采访。这个时候，伍皓才忙里偷闲和《凤凰周刊》记者上到二楼狭小堂屋里，自己低头寻了一把小板凳，讲述他这些年来在昆明的生活。</p>\n<p>伍皓谈到了他与杨的对比。因为杨一生都在做无可非议的好事——拒绝以权谋私、一身正气、退休后还帮助民众，他理所当然得到体制的褒奖。但伍认为他不同于杨的是，他在做一些开创性的事情，也是效忠国家，但充斥着风险。他需要保全自己，然后谋求下一步发展。</p>\n<p>伍曾在微博里公开他的一条职场法则：“第一时间给上司发了短信，报告已回到昆明。”他总结说，要让自己的行踪始终在你上司的视线之内，不要让你的上司觉得你是一只掉线的风筝，不能够时时掌握；由衷钦佩你的上司及身边所有人，从他的言行中发现对自己的启迪等等。</p>\n<p>然而，熟悉他的人认为，这恰好是伍皓从来就不太懂得职场法则的证明，一个简单的常识是，一个局级官员居然如此直白公开地讲述不应说出口的职场法则本身就是职场大忌。</p>\n<p>一些熟悉伍皓行为方式的人认为，这种心计从来不加掩饰的拙朴真锐之气，正是伍皓别于常人的特征之一。他的可爱与可恨，皆来于此。</p>\n<p>伍皓从他个人很快谈到了他在“躲猫猫”事件中的考验和经验。这桩他就任宣传部副部长才3个月就发生的事件，让他一举成名，而此事操作过程中的破冰意义和技术失当，使伍皓无论在民间还是官场从此成为争议性人物。</p>\n<p>2009年2月，云南晋宁县看守所一牢头在惩罚新犯人李某时，致李死亡。但警方竟然称李和人玩“躲猫猫”游戏，撞墙而死，这个离奇的解释引发全国民众的愤怒。</p>\n<p>网民不但将昆明改称“昆暗”，甚至有人到昆明试图维权。伍皓和云南省政法委、公安厅负责人沟通后，主动邀请网友成立“躲猫猫真相调查团”，以第三方的形式介入调查。</p>\n<p>伍皓当然知道最大的阻力来自哪里，他精心准备了一套官方说辞为自己的行动护法：国家一切权利属于人民，执政党的十七大报告也强调最广泛动员和组织人民依法管理国家事物和社会事物，管理经济和文化事业，要保障人民的知情权、参与权、表达权、监督权。</p>\n<p>伍皓此举得罪部门利益在所难免，事后有官员曾在夜宵摊拍桌子大骂伍是一个麻烦精、一个试图扩大宣传部门权力的野心家、一个刚挤进官场就可以对同僚下手捅刀子的阴谋家。</p>\n<p>伍皓对此早有预见，民心是他背后的靠山，但他未曾考虑周全的问题是，真相调查团因为成立仓促，法律支持不够，且遭遇基层官员的竭力抵抗。调查团无法进入事发监室，更无法执行原定调查计划。</p>\n<p>网友们大失所望，对宣传部门的积怨再度泛起，认为伍皓虽然不像旧式宣传官员一样对舆论使出拖、堵、删等手段，但同样糊弄民众，令民众无法接近和获得真相，也不是好东西。</p>\n<p>伍第一次遭遇内外交困，甚至不得不公开自己的网上聊天记录，力证组建网友调查团确是他的偶发奇想，而非阴谋诡计，证明他是一个诚实追求真相的前新闻工作者。但伍的自证清白却又被批评暴露了其他网友，未经他人同意就公开聊天记录，至少是一种失礼。</p>\n<p>尽管伍皓第一把火煮成了夹生饭，但“躲猫猫”事件最终还是以公众满意的结局收尾，而素来胆大高调的伍皓多少有所收敛。</p>\n<p>两个小时，在伍皓的讲述中悄然流逝。作为带队的最高领导，楼上的伍皓要回到同志们中间去了。在杨家，还有一个最后的仪式需要伍皓来完成。在摄像机面前，他打开一幅表现“向杨善洲学习”的藏头诗书法，让一名男子用当地方言念诵了一遍，然后送给杨妻。</p>\n<p>【媒体眼中的改革希望】</p>\n<p>告别杨家后，伍皓又和同志们乘车到十余公里外的抚忠祠。这里曾是明朝名将邓子龙当年与缅甸军队作战的指挥所。万历年间，邓活捉了缅军数头大象，交将士分而烹食之。建国后，农民们冲进祠堂，把这里改造成为村学校。杨善洲们曾在此求学。</p>\n<p>杨的一部分骨灰葬在祠堂庭院里一棵玉兰树下，杨希望和自己的儿时偶像朝夕相伴。</p>\n<p>在祠堂的厢房里，摆放着一名本地籍部级官员的照片和生平介绍，据称是施甸在建国以来最大的官员。伍不由感慨，云南一直未走出大官员，而周边诸省都走出至少是政治局常委的大人物。</p>\n<p>作为一个云南省主要的宣传官员，伍皓同志现在不是当年那个随时虚心请教、一脸诚恳而热切的小朋友。在保山先进事迹采访过程中，他现在穿一件低调却面料上乘的官员夹克衫，头发一丝不乱，背着双手，在众人的簇拥下缓步前行，他的神情淡定、朝四面微笑，等不同的人伸手过来，他再握。</p>\n<p>熬过了一年考察期顺利转正后，雄心勃勃的伍皓再度高调起来。2009年10月，昆明市人大常委会表决通过《昆明市预防职务犯罪工作条例(草案)》；同年，伍皓在全国率先建立网络发言人制度，要求一起新闻事件中的相关单位派出人员在网络上实名、及时、全面地公开信息。</p>\n<p>这两仗，伍皓赢得干净漂亮，一下奠定了他良好的口碑。体制外和网上先前质疑他的人，无论依然对他抱有多大的保留态度，但均无法否认，伍皓推动的是历史性的进步。</p>\n<p>伍皓对自身宣传部门的反思，始自2009年8月26日云南陆良一煤矿发生的群体性事件。当时村民打伤7名民警，砸坏11辆警。有云南媒体报道称“不明真相的群众在一小撮别有用心的农村恶势力煽动下，围攻煤矿施工人员和公安民警”。</p>\n<p>长期新闻记者出身的伍皓，对这种腔调极为愤怒。</p>\n<p>伍认为宣传部门应从传统职责向新职责转变。他的依据是，2008年6月，胡锦涛总书记在视察《人民日报》时称，新闻宣传工作应宣传党的主张、弘扬社会正气、通达社情民意、引导社会热点、疏导公众情绪、搞好舆论监督。</p>\n<p>伍认为现在的新闻宣传仅仅做到了前面两句，对舆论监督则是捂盖子，力求家丑不可外扬。胡的后面四句话则是党中央交给宣传部门在新时期的新职责。</p>\n<p>伍皓不止一次强调他的网络发言人绝不等同传说中的“五毛”——他解释说，一些地方无法做到信息公开，只好花钱雇请一些人假冒民众，每发一贴获利五毛钱，他们发帖搅混水，可以胡说八道来混淆视听，而网络发言人因为要公开实名，说出的话就要经得起检验，要负责任，也就更可能保证信息真实。</p>\n<p>在各类汇报材料里，伍总是不厌其烦讲述一个道理——无论做了一件多么恶劣的事情，最后只要诚实公开真相，诚实处理，努力满足相关民众的正当诉求，就会平息事端。相反，如果做错事，还试图掩盖真相，推卸责任，视民众如木鸡笨鹅，一定就会出大事。</p>\n<p>从孟连事件、小学生卖淫事件、纸币开手铐后用鞋带自缢事件、陆良警民冲突到昆明拆迁户自爆煤气罐，云南丑闻不断，但均未爆发重大群体事件。伍总结称，这正是上述处理措施的功效。最后，他成功说服了高层。</p>\n<p>伍现在得到更多权力，除分管新闻之外，又增加了管理网络舆论。</p>\n<p>因为推动信息公开和立法保护媒体采访权，伍被视为一名不可多得、富有革新意识的新式宣传官员而获得较多褒奖，媒体更愿意鼓励他喷发更多创意，一举改变传统的宣传系统，为媒体谋取更大权益空间。</p>\n<p>在2009年各大媒体的年终盘点榜上，伍被《新周刊》评选为“2009十大猛人”之首，《南风窗》“2009为了公共利益年度人物榜”，《南方周末》“年度人物候选”，《时尚先生》新中国60周年新锐榜评选伍皓为“政界新希望”，《都市快报》等媒体也将他列入评选为年度人物候选。</p>\n<p>即便抚忠祠再度激起了伍皓内心的不灭雄心，他也不能在此久留——天色已晚，县委书记已在另外一处农家乐备好了丰盛的晚餐。</p>\n<p>晚宴备了酒水，伍皓自然是各路地方官员敬酒的焦点，但伍皓不善饮酒，且不长于言辞，他以微笑接受大家的敬意，话不多。</p>\n<p>熟悉伍皓的人都认为伍皓交游广阔，但伍皓本质上是一个内向甚至木讷的人，并不长于酒席这种社交场所。在采访团这一天的行程中，伍皓的话都不多。偶尔，他也会拿出手机给旁边人分享收到的新段子，不过，与其说他是个轻松随意的人，不如说他希望自己是这样的一个人。</p>\n<p>在餐桌前等上菜的那短短几分钟，伍皓和他的下属们打了一手源自四川的“干瞪眼”，他对此显然要远比酒席更应付自如，伍皓的出牌极为冷静而大胆，最后他一张“2”获胜。</p>\n<p>【孤独的意见领袖】</p>\n<p>晚上7点，酒宴即结束。平时，伍皓会让大家在晚饭稍事休整后，开会认真讨论宣传报道方案的各个细节，因为接受本刊采访，伍皓在大家回到下榻的酒店后，破例没有开会讨论。</p>\n<p>通常情形下，伍皓每天晚上会在网上熬到凌晨2、3点才睡。也许中共官员中找不到第二个像他这样的资深网虫。与大多数公务员通常喜欢上新华网、人民网不同，伍皓最喜欢上的是凯迪网和天涯，这两个以“右派大本营”著称的网站是窥探真实民情舆论的最佳去向。此外，对一个保有顽固新闻记者习惯的人来说，这里也是各种社会突发事件新闻的最重要集散地。他可以时刻知道网民现在在关心什么。</p>\n<p>2009年11月，微博兴起，它被视为颠覆传统论坛的新型网络民意平台。以前曾实名上网参与讨论的伍皓，这次又用自己的名字开了一个微博，成为中国首位实名开微博的厅级官员。</p>\n<p>伍皓试图将影响力渗入体制外的民间社会，看上去还很成功——他的平民出身、北大教育背景、新华社记者经历、一名高官的随意亲和，都是亮点。他还学习西方政客们秀自己的女儿，自嘲自己经常被家中悍妻辱骂殴打，很快获得数万粉丝，一呼百应。这种官员身份的网络意见领袖，也许全国找不到第二个。</p>\n<p>在一些警惕舆论管制的人看来，伍皓这种行为出格的官员，或许才是具欺骗性的“敌人”：“之前，从表面看，他是在迎合民意，但实际上他才是真正在操弄民意的人。”</p>\n<p>在推出一系列促进政府信息公开化、透明化的措施后，伍开始表现出“钳制媒体”的一面。</p>\n<p>2009年10月，云南省委宣传部征集100名“媒体义务监督员”，称借助社会力量，加大对新闻媒体的监督力度，狠刹有偿新闻、虚假报道、低俗之风、不良广告等四大恶疾——民众监督媒体，确为正当之举，且中国媒体的确有诸多腐败问题，但因这些监督员均由宣传部掌控，伍被指责“借公众之手给媒体戴紧箍咒”。</p>\n<p>11月7日，伍推动云南省委宣传部、省新闻工作者协会、省新闻学会发起的“让党放心，让人民满意——云南新闻界‘做负责任媒体’”承诺宣誓活动。</p>\n<p>云南媒体每一个老总都须在会场上表态，最后带着该媒体人员，紧握右拳齐齐宣誓称将摈弃血腥、灰暗和低俗，提供理性、阳光、积极的新闻，传播主流价值观，把握正确的舆论导向。</p>\n<p>伍最后陈词称，做负责任的媒体，归根结底是要对党和人民的事业负责。他把党和人民的事业比作枝繁叶茂的大树，而新闻工作者应是树上的啄木鸟，负责把枝干和树叶上的霉斑晾晒出来，清楚害虫。</p>\n<p>伍特别强调，啄木鸟不是要把这棵参天大树啄得百孔千疮，甚至连根基都动摇。</p>\n<p>“媒体啄木鸟论”遭遇互联网网友强烈抨击。在西方媒体理论中，媒体是站在国家之船上的瞭望者，或是天然监督、制约和鞭策政府的第四股势力，为什么中国的媒体只是一只啄木鸟，只能捉虫？</p>\n<p>由此，无数人深信伍皓在尝试新的手法来实现对媒体的精细化控制。伍被骂成“超级五毛”或者“五毛党党魁”。</p>\n<p>伍在微博上很快遭遇众多网络意见领袖的质疑。</p>\n<p>网络意见领袖王小山是伍的一个网络仇人，两人从未见面，却一度天天公开掐架。伍说他可以容忍质疑，而且要从中学习质疑的精神与思维模式。而吵吵架更多是培养某种网感，锻造一种互联网抗打压的能力。“就像一个不懂水性的人，必须要到河里游，吃几口污水都没关系。”</p>\n<p>如此，网友对伍皓多了一个新的惊叹——他在互联网上已经磨砺得皮糙肉厚，不畏惧和反击任何人的攻击、辱骂和嘲弄，“简直刀枪不入，水火不侵”。</p>\n<p>2010年4月22日下午，在北京参加厅局级干部培训的伍皓受邀到人民大学演讲，主题是政府信息公开和新闻传播。伍皓未曾想到的是，刚端坐台上，还没说完开场白，突有三人上前向他头顶抛撒大把五毛纸币，他们试图通过这一行为艺术来提醒社会注意：伍皓还是一个混淆视听的“五毛”。</p>\n<p>最近一次冲突的主角，则是另一个网络意见领袖“五岳散人”，他较早就在微博上放言，见了伍皓，一定操家伙砸他。</p>\n<p>11月21日，“五岳散人”等一干人去昆明在一个茶楼聚会，当主办方向伍皓发出邀请后，伍皓由妻子驾车赴约。但落座说完一段开场白后，做东的网友“边民”就宣布，现在轮到伍皓的仇人五岳散人发言了。</p>\n<p>五岳散人端起一个杯子，喝光水，扬水向伍皓砸过去。</p>\n<p>当然，杯子不会准确击中伍皓。</p>\n<p>2010年12月1日晚，仰坐在施甸红星花园大酒店舒适的皮沙发上，伍点着烟，很淡定说，他进去后纹丝不动，早知道散人要用器物砸他，但他就是稳如泰山。</p>\n<p>《凤凰周刊》记者提醒他，现场目击者均作证他当时躲闪了，还很敏捷。伍面有讶色，一口烟闷在嘴里，“是吗？是不是真的？喔，那可能是我的本能反应吧。”</p>\n<p>最后，他还是吐露他对网友们的一个期许：“就算你们不同意我的言论，也不必对我动手动脚吧？何况，大家都是文明人，都在追求民主、宽容和自由。”</p>\n<p>或许伍皓料想不到的是，他的两次屈辱遭遇，反倒赢得一些原本反感他的人的同情：无论是向他撒钱还是砸杯子，都是一件绝对安全的英勇行为，因为伍皓没有能力危及他们的安全。</p>\n<p>在体制内，“粗暴践踏了官场潜规则”的伍皓，同样是个孤独者，只有少数视他为改革希望的年轻官员才对他心生敬佩，不少人预测，这个不受欢迎的家伙迟早会混不下去。</p>\n<p>此前几天，伍皓在微博里宣称将改行当记者，并将在微博消失一段时间，立即引发一阵猜测：看来，这个不按中国官场牌理出牌的家伙终于在这个位置上呆不下去了。</p>\n<p>不过，看起来伍皓食言了。在保山采访期间，他还是忍不住抽空发了几条微博。伍皓的世界里，或许一半的成就感来自网上，他有大群粉丝，他在网上教人写新闻，甚至教人写诗、写剧本。</p>\n<p>沉浸在网络成就感中的伍皓突然被打断，一位干部进来报告说，他们发现杨善洲老人并非完人，相反杨在退休送别会上还承认了自己的几个问题。譬如，杨承认只会种田种粮食，缺乏发展经济的意思，当年他还曾反对保山机场，称占用了农民太多粮田。这个土改队员出身的书记坚信工农干部忠诚可靠，知识分子不可靠，安排他们到了偏远乡镇。</p>\n<p>伍耐心听完汇报后，说要容忍并如实写出杨善洲老人的缺陷，要写一个有血有肉的人，这样才能被民众接受，而不能像多年前，一写典型就写出一尊高大全的神。</p>\n<p>伍的见识令该干部心悦诚服，离去。</p>\n<p>2010年12月13日，全国网络工作现场办公会将在云南举行，它对中国网络舆情将有深远影响。</p>\n<p>成功树立过无数先进典型并且将继续塑造无数作品的伍皓，也许一生中最成功最杰出的典型作品，正是一个非典型宣传官员：伍皓同志。</p>\n<p>《凤凰周刊》2010年12月25日 总第385期</p>\n","author":296,"categories":[20534],"tags":[8769,14474,8986,9540,19234,8612,9020,10504,19288]}