{"id":131765,"link":"https://chinadigitaltimes.net/chinese/2011/01/田国强：既得利益者认为存在所谓的中国模式/","date":"2011-01-12T03:12:09Z","modified":"2011-01-12T03:12:09Z","title":"田国强：既得利益者认为存在所谓的中国模式","content":"<p>也许有一天当中国人找到了一种更为自然，更具有可持续力的发展模式，对自己的成就也更为自信时，所谓中国模式的有无，将变得不是那么重要。</p>\n<p>【《财经》记者 马国川】 “把有争议的问题放在财经年会平台上，进行专家对话与评论，理清问题，建立包容性平台，倡导一个理性、客观、具有建设性的讨论氛围。”16日下午，在“财经年度对话”的开幕式上，博源基金会总干事何迪致辞说：“我们相信，参加对话各方人士将会我们献上精彩的思想盛宴。我们希望，各方人士在交流碰撞中凝聚共识，为中国下一步改革凝聚思想资源。”</p>\n<p>围绕年度对话的核心话题《再议“中国模式”》，参加对话的嘉宾为与会者呈献了精彩的思想盛宴，但是共识远未达成，分歧依然存在。</p>\n<p>有中国模式吗？</p>\n<p>“短视者或者既得利益者，认为已经找到与西方发达社会不同稳定、成熟具有推广价值的终极发展模式，即一些人所宣称中国模式，”六天前，上海财经大学经济学院院长田国强发给香港中文大学王绍光教授的一封邮件里，对中国模式提出了强烈批评，“这是一种致命的自负，将次优当最优，将过渡性制度安排当终极性制度安排。”</p>\n<p>作为第一个发言的嘉宾，王绍光教授以引述完田国强的观点作为开场白，随即对田国强的批评提出了质疑，“果真有人认为找到了一个稳定、成熟、具有推广价值终极发展模式吗？在我的阅读里面，至少我到现在没有发现有这么一个人。”</p>\n<p>但是，在对话的现场就有“这么一个人”。英国学者、著有《当中国统治世界》一书的马丁·雅克认为，西方模式在世界金融危机中出现了严重问题，“中国给全世界人们，尤其是向发展中国家展示出了替代性方法。”</p>\n<p>和马丁·雅克的观点完全不同，瑞银集团环球新兴市场经济师、董事总经理乔纳森·安德森先生认为，“中国模式在其他地区无法复制、无法生产出来。”这位著有《关于中国和世界五大洲神话》、《中国不会改变世界七个理由》等著作的经济学家认为，“中国模式运作方式非常简单。50年前，把每个人土地都拿走了，30年前，把土地又还给他们了；50年前，把人们财产全部剥夺了，30年前，把人们财产权还给人们了。”</p>\n<p>“西方某些学者认同中国模式，主要并不见得你们对于中国模式了解，而是对于西方模式失望。”来自新加坡国立大学的郑永年教授分析道，“因为西方模式导致了世界金融危机。”</p>\n<p>地方政府助成了中国模式？</p>\n<p>“我不关心中国今天有没有模式，也不想关心中国模式是不是可以传给别的国家学习，”复旦大学经济学教授史正富开门见山地说。</p>\n<p>这位经济学教授同时担任上海同华投资集团有限公司董事长。在这位成功的商业人士看来，中国形成了特别有特色的市场经济制度&#8211;三维市场经济。史正富解释说，美国、欧洲是平面的两维市场经济：政府和企业。“不同于外国，中国多了一个竞争性的地方政府，这些地方政府一方面是政府的一部分，拥有官僚特性；另一方面则像板块性的、综合性的投资控股集团，进行投资、创业、招商，解决企业人事问题、财务问题，甚至推销产品。”</p>\n<p>在史正富看来，包括地级市和县在内的几千个地方政府互相竞争，有力的促进了经济发展，这就是中国“经济奇迹”的秘密所在。他不希望在未来的改革中改掉这种“有特色的市场经济制度”，否则中国就会“变成欧美版标准市场经济制度”。</p>\n<p>“我们拿西方经济学一套理论，裁判中国正在发生伟大变革，这是非常不公道的，”作为经济学家，史正富毫不掩饰自己对西方经济学的怀疑。他特别提醒经济学家，“如果把60年代研究东欧经济、苏联经济的模型拿来研究中国政府，文不对题。”</p>\n<p>“国有企业和县级政府之间竞争，不是真正意义上的市场竞争，因为这个竞争没有退出机制，”中欧工商学院的许小年教授对史正富的问题进行了直面回应，“因为这个竞争预算是科尔奈讲的&#8217;预算软约束&#8217;，不是真正市场意义上的竞争。所以我对于县级竞争模式深表怀疑。”</p>\n<p>对于地方政府在经济发展中的作用，中国社会科学院美国所原所长资中筠也提出了严重的质疑，“企业竞争也好，在球场上竞争也好，都有一个裁判员。企业的竞争裁判是市场，市场归根到底是广大消费者。可是，县级政府竞争裁判是谁？一个非民选政府的裁判不是当地民众，因为中国的实际情况是，一个县长成功，不是在于他把某个县搞得特别繁荣，或者老百姓生活得特别好，而在于他是否有机会变成省委书记或者省长，裁判标准是什么？GDP。所以，县级政府竞争一定能够提高效率？对此我持高度怀疑。”</p>\n<p>这位80岁的历史学家直言不讳的说：“现在地方政府竞争破坏性非常大，因为只在乎短期效益。”</p>\n<p>郑永年教授也承认，中国模式优势就是政府作用，而现在的问题是过度使用中国优势，“中国过度使用国有企业，大量侵占民营企业空间。”因此他认为，“中国今天是‘三重资本主义’，包括市场资本主义，权贵资本主义，还有国家资本主义，政府本身就是资本家”。</p>\n<p>中国模式的前途在哪里？</p>\n<p>对于中国模式的未来，郑永年认为关键在于选择什么发展路径。</p>\n<p>他认为，中国不仅存在过度使用国有企业的问题，也存在过度使用财政杠杆的问题。“在过去20年前每年双位数增长，财富分配越来越不公平，这是世界上少有的。基本上财政导致了基础设施大扩张，财政没有用于应该去的地方。金融货币杠杆也是过度使用，导致流动性过剩，导致了通货膨胀。”</p>\n<p>在郑永年看来，如果过度使用中国模式的优势，就会物极必反，“现在中国处在十字路口，就看怎么选择改革路径。”</p>\n<p>王绍光教授认为，在近年来围绕中国模式的争论中，支持者大谈中国特色，力倡特殊性；反对者则极力提倡普世价值。王绍光说：“在整个关于中国模式辩论里面，更多的不是学术之争，而是意识形态之争。真正的核心是，是否只有一种终极性制度安排？”</p>\n<p>对此，王绍光的回答是：历史没有终结，中国就在探索一种新的可能性，而且已经取得了成功，虽然中国迄今还没有“令人信孚的中国模式理论”，但是“既不能盲目自大，也不能妄自菲薄。”</p>\n<p>显然，马丁·雅克的观点与王绍光不谋而合。他认为，中国变成西方根本毫无意义。既然西方模式在危机中出现严重问题，中国就应该而且一定会会以一种不同的方式去发展。</p>\n<p>许小年则认为，从传统社会向现代社会过渡，世界各国的道路都是不一样的，但是它们的原则和核心价值观，包括基本人权、自由、市场经济等是相同的。</p>\n<p>他回顾了德国的发展道路。德国的现代化也是政府主导的，由权威大规模地动员社会资源，朝着政府所预定的方向投下去，最终实现赶超目标。这种威权政治加上自由市场的发展模式导致德国成为两次世界大战的元凶。</p>\n<p>许小年说：“现代化、现代性是非常长的历史过程，这个过程免不掉，因为现代化涉及到整个民族思想观念的转变。用揠苗助长方式跨入现代社会，它的后果有可能是灾难性的。”</p>\n<p>“我们并不是否认以前有过很大成绩，”资中筠说，“但是不能忘记有那么人付出那么多高价。我们GDP含血量非常高，不能这样继续下去。我认为，所谓中国模式不管有还是没有，必须要有很大的改变，才能够再继续下去。”</p>\n<p>“现在，中国走到这一步，再改下去，政治体制不改革不可能。有的人认为现在政体好得很，不需要改；有的人认为需要改，根本的东西非改不可。”资中筠说，“改革的标准是什么？让广大公众更加有尊严、更加人道、更加公平地生活。”</p>\n<p>共识依然难以达成，但没有共识远远好过仓促达成共识并将其“发扬光大”。也许有一天当中国人找到了一种更为自然，更具有可持续力的发展模式，对自己的成就也更为自信时，所谓中国模式的有无，将变得不是那么重要。</p>\n","author":1,"categories":[20534],"tags":[9096,15100,19347,13457,14635,11709]}