{"id":131813,"link":"https://chinadigitaltimes.net/chinese/2011/01/王烁：读俄罗斯革命/","date":"2011-01-12T15:15:23Z","modified":"2011-01-12T15:15:23Z","title":"王烁：读俄罗斯革命","content":"<p>作者：王烁</p>\n<p>Figes成名作，获奖无数，附题是1891年至1924年的俄国革命。1891年发生俄罗斯大饥荒，1924年列宁去世。</p>\n<p>Figes专治俄罗斯史，兼具文才和史才，还有著作 Natasha&#8217;s Dance，讲述俄罗斯文化史；有The Whisperers，讲述斯大林治下苏联人的私人生活；最近又有新书Crimea。     </p>\n<p>读这本书花了我近一个月。这本书跟Figes写的其他书一样都是砖，金砖。我边读边记边发在新浪微博上，而可记之处太多，最终生成长达14000字的摘记，陆续发在财新网博客上，此次集在一起重发，略有整理。</p>\n<p>中国20世纪发生过的所有故事，在俄罗斯都发生过。中国并不独特。我向所有人推荐这本书，对那些读不了英文的，我推荐这篇长篇摘记。</p>\n<p>罗曼诺夫王朝没有内阁，没有首相，自然也没有相权。末代沙皇尼古拉亲政勤勉，亲自处理大小公务，包括职业学校厨子的聘任事宜，连秘书都不要，坚信自己与俄罗斯人民有神秘的血肉相连。</p>\n<p>末代皇后亚力山德拉是英国维多利亚女王外孙女。维多利亚教其为君之道，在于致力获得臣民拥戴。亚力山德拉回答，您错了。沙皇就是人民。人民必然爱他。独子阿列克塞是血友病患者，纵王室照样求告无门，为神棍拉斯普金打开了冬宫大门。</p>\n<p>亚历山大三世壮年早逝，尼古拉接位时惊恐万状：“我不会治国，也没有兴趣治国，我都不知道怎么跟大臣说话！”路易十六接位时也说过类似的话。溥仪接位时太小，说不出这话来。</p>\n<p>1850年代的克里米亚战争对俄罗斯相当于鸦片战争对中国；1905年的日俄战争对俄罗斯相当于甲午战争对中国。第一次战败后都搞现代化改革；第二次战败后都搞革命。非常巧合，英国人和日本人都分别给中俄带来了这两场战争。</p>\n<p>1870年代，俄罗斯统治阶层出现立宪思潮。改革派大本营在财政部，部长Abaza说，沙皇不能只靠100万军队和官员治理国家。</p>\n<p>1890年代的改革派领袖维特说，俄罗斯只有改革，走向现代化、法治、自由权利，才能避免革命。     </p>\n<p>保守派大本营在内务部，领袖Durnovo认为宪政时机不成熟，要等到经济发展水平够高才能启动政治改革。经济自由化加专制政治是他们开出的药方。1881年，亚历山大二世遇刺身亡，亚历山大三世接位，相信改良只会催生暴徒，改革派全数下野，从此不能转势。</p>\n<p>20世纪初问一个乌克兰农民他是谁，他会回答是东正教徒；要问他是俄国人还是乌克兰人，他会说自己是农民，谁当国王都一样。民族主义的兴起，要等到教育普及、市场连接农村与城市以后，才会成为潮流。</p>\n<p>1881 年以后，由于俄罗斯帝国扩张太快，俄罗斯人占帝国人口比例只占44%，激发了大俄罗斯主义危机感，于是禁止在学校、公文和公共场所使用俄语以外的民族语言。波兰大学生研读波兰文学时，必须使用俄译本。1907年，基辅行政当局发布霍乱通知，不用乌克兰文用俄文，但乌克兰90%人口是农民，不识俄文。</p>\n<p>犹太人在俄罗斯多民族结构的底层，不允许拥有土地。沙俄最后年代有数百起迫害犹太人事件，并非出自政府策划，而是民间自发。但反犹主义是权力阶层的时髦，沙皇尼古拉认为犹太人经商，是对单纯的俄罗斯国民性的亵渎。</p>\n<p>俄罗斯第一个马克思主义政党是犹太人党。但同为犹太人的托洛斯基认为阶级斗争比民族斗争更重要，最终犹太人马克思主义政党一分为二。</p>\n<p>回归村社一度有很大的政治影响力，激发了一代俄罗斯理想主义年青人自发上山下乡。但如诗如画的俄罗斯乡村社会是幻觉，刚从农奴制下脱身的农村多疑，排外，暴力，读高尔基的《关于俄罗斯农民》就懂了。</p>\n<p>俄罗斯农村流传着很多如何打老婆的技术指导：“用斧柄给她来一下，看她还有呼吸没有，要是还有，再来一下。”废除农奴制解放了农民，但没有把他们织入法织社会的框架。</p>\n<p>列宁主义政党思想不起源于列宁自己。1869年，Nechaev出版革命对话集：革命者没有情感，没有私务，没有牵挂，没有财产，没有道德，没有名字，一切都服务于惟一的目的：革命。因Ivanov拒绝服务命令，Nechaev将其处死。妥斯托耶夫斯基将此事写入小说The</p>\n<p>俄罗斯民粹主义运动有三个基本主张：要民主要自由；理想化农村和农民；俄罗斯有一条独特的道路。有个问题：农民不愿革命怎么办？有人认为要通过教育，等待农民愿意革命；有人认为要带领农民革命。社会民主派就此分裂。</p>\n<p>1874年夏，数千学生自发下乡，与农民生活在一起，并传播革命思想。农民反应冷淡。自此民粹主义失势。1878年，激进革命派刺杀彼得堡总督，被判无罪，此后发生多起刺杀案，高潮是1881年刺杀沙皇亚历山大二世，锁定了革命与反革命的极端化螺旋。</p>\n<p>列宁哥哥亚历山大·乌里亚诺夫是土地和自由党激进派成员，计划在亚历山大二世遇刺六周年之际刺杀亚历山大三世，失败，被处死。沙皇最后20年，1.7万人死于革命恐怖活动。革命党经费主要来自抢劫。</p>\n<p> 1872年，马克思《资本论》通过了沙皇的出版审查，他以前的所有著作都没能通过。审查者认为，《资本论》太艰涩了，俄罗斯没人会看。就这样，马克思主义来到俄罗斯。从此，农民革命的道路被摒弃，工人革命成为主流。</p>\n<p>马克思主义传入俄罗斯，获得了狂热的广泛的皈依。它满足了俄罗斯知识分子对绝对真理的追求。     </p>\n<p>列宁的中学校长费多尔·克伦斯基给他的评语是：模范学生，服从权威。他不可能想得到这个模范学生有一天会夺了他儿子的权。他的儿子是克伦斯基，1917年俄罗斯临时政府总理，十月革命的对象。</p>\n<p>列宁兄长亚历山大是乌里亚诺夫家这一代的骄傲，1887年，因主谋刺杀亚历山大三世被处极刑。这是列宁转向革命的催化剂。参与了刺杀密谋者还有</p>\n<p>Joseph Pilsudski，后来成为波兰统治者，在十月革命后派军队进攻红色苏维埃，并占据乌克兰大部。历史就是这样吊诡。</p>\n<p>在读到马克思主义之前，列宁已经读了大量车尔尼雪夫斯基、Tkachev。后来叫作列宁主义的那些东西：严明的革命纪律、雅各宾式独裁倾向、对自由派和民主派的蔑视，来自于俄罗斯革命传统，而不是马克思。</p>\n<p> 1903年俄社会民主劳动党第二次大会，列宁与马托夫决裂。列宁认为须加入党组织才能成为党员，马托夫认为只要认同党的纲领可以。23票支持列宁，28</p>\n<p>票反对。随后支持马托夫的两个小派别因其他主张被否退出，列宁获得微弱多数，自称多数派（布尔什维克），称对手为少数派（孟什维克）。</p>\n<p>1891年俄罗斯大饥荒，50万人死亡。政府最早禁止报道，官方口径是收成差点。没有可靠信息，民间传闻越传越可怕。最后政府不得不承认失败，当年11月宣布开禁，请求社会各界组织援助，这是一个历史性时刻，自此政府再也不能控制公民自组织和社会大讨论。</p>\n<p>1904年，日俄战争一触即发，俄内务部长Plehve说，干脆打场小胜仗来遏制革命吧。战争的确把许多自由派变成军国狂人。但是，想不到的是，沙俄战败，从此不可收拾。</p>\n<p>1904 年，保守派人物、内务部长Plehve被刺。沙皇不得已换开明派人物Mirsky接任，其妻在日记中写道，这下不好了，期望如此之高，而能做的太少。上帝保佑老公。沙皇最后20年反复出现一个主题：一波又一波改革愿望在沙皇反对下不能有所为。Mirsky跟沙皇建议把当时的一点基层自治扩展到全俄，沙皇说，还真是，这样就可以更好地研究牲畜了。Mirsky说，代议制机构要做的是对政治发言。沙皇沉默。事遂寝。</p>\n<p>这事黄了以后，Mirsky对手下说，没救了，多建点监狱吧。     </p>\n<p>1905年1月9日，彼得堡15万工人在神父Gapon带领下，抬着沙皇尼古拉的像片，到冬宫向沙皇请愿。像前人相信沙皇是农民的保护者一样，Gapon神父相信沙皇是工人的保护者。军队开枪，200人被杀。对工人的争夺结束，俄国革命不可逆。</p>\n<p>1905年10月17日，全国大罢工期间，562家工厂代表集会，创设圣彼得堡苏维埃，50名委员中，各有七名来自孟什维克、布尔什维克、社会革命党。孟什维克事实上主导了苏维埃，因为他们本来就主张工人大民主，布尔什维克影响力很小，他们对工人自发革命有怀疑。</p>\n<p>沙皇终于从打猎归来，维特告诉他国家即将崩溃，要么马上政改，要么立即军管。尼古拉想任命叔叔尼克莱为军事总督，尼克莱掏出左轮，如果沙皇不收回成命就当场自杀。尼克莱是皇室唯一有军事才能的人。沙皇只好颁政改诏。</p>\n<p>1905年沙皇政改诏下之后，政治暂时恢复正常，但街头左右翼暴力事件随即出现。社会地位最低的犹太人再次成为替罪羊。保皇右翼指称俄罗斯之乱全因犹太人阴谋，全俄出现数百起迫害犹太人事件，在奥德萨，800名犹太人被杀。</p>\n<p>沙皇下政改诏后仅两个月，1905年12月，逮捕彼得堡苏维埃领导人，莫斯科工人起义，被镇压，工人死亡上千。镇压成功使沙皇进一步迷信武力。温和派首辅维特说他失去对沙皇的影响力，极右派Durnovo主导。沙皇政改收场之时，总共25000人被杀。</p>\n<p>莫斯科工人起义时，高尔基的公寓成为策划中心。事败后高尔基逃亡芬兰。执政的温和派领袖维特付钱给伦敦每日电讯报，散布高尔基是反犹主义人士的谣言。非常讽刺，反犹主义是沙皇执政后期集结反动派的主要动力之一。</p>\n<p>1905年革命失败有三个原因：革命力量（工人、革命党、社会党、农民、哗变的军队）各行其事，缺乏协调；军队主体仍然忠于沙皇；沙政治改革诏令分化了自由派和革命派。沙皇则失去了全部软实力。一位俄罗斯农民说，前几年对沙皇又有指望又害怕，现在只剩下害怕了。</p>\n<p>1906年，51位苏维埃领导人受审，支持者送来的鲜花把法庭变成了花店，法官没有勇气令法警拿走。托洛斯基激情陈词完毕，辩护律师们与他热烈握手，其中一名是Zarudny，1917年的时候成了克伦斯基政府司法部长，以叛国罪逮捕了托洛斯基。又一个革命时代的吊诡。</p>\n<p>政治光谱急剧向两端收缩。中间偏左和中间偏右萎缩。地主主导的地方自治机构，过去曾是自由化改革的主力，逐步变成反革命中坚。一度与苏维埃联盟的君主立宪党，认识到他们是革命的下一个目标。许多左翼知识分子不谈政治，长起了肥肉。</p>\n<p>一批知名左翼知识分子出书反省革命。有人写道：我们应该停止幻想拯救人民。人民比沙皇的全部枪决令加起来还要可怕。只有沙皇和刺刀才能保护我们。</p>\n<p>1905 年革命后，列宁革命理论成型：与沙皇斗争，资产阶级不可靠；俄罗斯社会主义革命不必经过资产阶级革命阶段。托洛斯基与列宁相似，虽然他名义上还是孟什维克。他与列宁有别，相信在欧洲社会主义革命没来时，没有资产阶级支持或中立，俄国革命将会失败，所以对资产阶级要怀柔。</p>\n<p>月27日，在沙皇尼古拉的坚持下，第一次俄罗斯国家杜马在冬宫而不是议会大厦开幕。沙皇进入大厅时，大臣欢呼，但杜马代表们一语不发。沙皇在仪式中没有看杜马代表一眼，在发表完将以铁血维护君主独裁的讲演后即离去。1917年以前，俄罗斯政治只有一个主题：杜马与沙皇之争。</p>\n<p>社会革命党和社会民主党没有参加国家杜马，杜马主要由农民党和代表资产阶级的君主立宪党人组成。第一个要求是土地改革，征收地主多余土地。在沉默20多天后，沙皇发回两个法案，第一个是建个洗衣店，第二个是在某间大学建图书馆。第一届国家杜马在72天后即被解散。</p>\n<p>沙俄最后一相斯托雷平与戈尔巴乔夫相似：都致力于为一个腐朽的专制统治作自由化改革，都在强权既得利益集团与激进民主派之间找一条窄路，都没有看清两者完全不能兼容，都选择自上而下推进改革，也都失败于此。</p>\n<p>斯托雷平在农村平乱，曾面对一名刺客解开大衣，要他当众开枪。刺客动摇，投降。他的女儿说他充分掌握了地主对农民的威势。斯托雷平在出任首相后写下遗书。第一句是：我在哪里被杀，就埋在哪里。</p>\n<p>斯托雷平说自己两线作战：为对抗革命而战，也为推进改革而战。他认为维持沙皇制的惟一办法，是给农民土地，给农民平等的政治权利，使其成为现体制的支柱。他主张法治，主张保护人们自由权利。1911年，斯托雷平死于暗杀。沙皇尼古拉被杀前说，如果斯托雷平活着，也许不至于此。</p>\n<p>1911年8月，在基辅剧院，沙皇尼古拉面前，斯托雷平遇刺，四日后死亡。刺客Bogrov原为革命党，后被收买成为警方线人。没人说得清他是受左派还是右派指使。斯托雷平两面都树敌太多。</p>\n<p>20 世纪初俄罗斯农村，土地为村社共同所有，农民的自留地在外，数年一换，村社共有地居中。有点井田制，又有点承包制。家庭内部，土地权利也归成员共有。农民无法积累财富，陷于平均的贫困。斯托雷平土改推动农民私有化自留地，并鼓励土地集中，以制造恒产来制造恒心。未成功。</p>\n<p>能凝聚俄罗斯的只剩下民族主义。一战前，大斯拉夫主义与大日耳曼主义在东南欧针锋相对。沙皇尼古拉对与叔叔德皇开战心怀疑虑。战争失败则革命不可阻；不开战则被民族激情扫到墙角。尼古拉决定豪赌。他以为战争不论胜败会在6个月内结束，他不知道一战是现代消耗战的代名词。</p>\n<p>Brusilov是沙俄最杰出的将领，发明了突破德国阵地战的Brusilov战法。战争初期任俄军第八军司令对奥作战。他带军打上了卡帕提亚山，由于弹药不继，不能向下攻击到匈牙利平原。革命后他参加红军。白军将领邓尼金此时在他麾下。又一起革命的吊诡。</p>\n<p>由于战法过时，对德作战头几个月，俄军中下级军官几乎全部伤亡，替换他们的是20岁出头火线提拔临时训练的士兵，他们一般出身农民。他们是1917年革命军官团的主力。一战为沙俄准备好了掘墓人。</p>\n<p>1915 年5月，德国发动东线总攻击，俄军溃败。9月，尼古拉摄最高统帅位，以为此举激励军心，适得其反，人人皆知尼古拉昧于军事。大本营迁至彼得堡西一村庄，原意为“坟墓”。朝政执于皇后和拉斯普金。革命到来前的17个月换了四任首相。贵族知亡国在即，疯狂地享受最后奢华。</p>\n<p>沙俄战争后勤完全崩溃。民间自发组织，由1905年日俄战争期间民间后援组织领袖Lvov牵头，为前线提供医疗、运输等保障，规模大到如同另一个政府。1917年2月革命后，临时政府只有三个部长不是来自战争期间的后援组织，Lvov是第一任总理。</p>\n<p>俄罗斯军队成为革命中坚的几个原因：原来贵族或地主阶层出身的中下层军官在战争中被杀，替换者一般出身农民；上级军官普遍无视士兵生命；战争准备和后勤组织是一场灾难，没粮没枪没衣服；皇后是德国人，军队普遍相信宫廷内有德国间谍；拉斯普金弄权毁灭了沙皇的神秘感和权威。</p>\n<p>Brusilov这样的职业高级将领原来抱着对德战争及其胜利能防止国内革命的想法，1916年冬，他们终于认识到事实正好相反：只有革命，换掉沙皇政权，才是打赢的前提。</p>\n<p>Yusupov大公是同性恋，新娶沙皇侄女，请拉斯普金“治愈”断袖之癖，拉斯普金反而引诱他。大公谋除之。   </p>\n<p>1916年12月16日，请其至家中，以氰化钾毒酒鸩之，无事。以枪击之者再，不久苏醒，大叫，我要告发你们！另一位密谋者正好进门，给他两枪，搞定。神棍死后两月，二月革命到来。</p>\n<p>战争也考验革命党人。德国社民党一直是俄罗斯革命党人的指南和样板，但德国社民党支持战争，给俄国革命党人沉重一击。托洛斯基说这比宣战本身还可怕。列宁刚听说此事时认为这是德国间谍分裂革命者的阴谋。民族主义给国际主义革命者上了一课。</p>\n<p>社会革命党和孟什维克分裂为支持战争的防卫派和反战的国际主义派。惟布尔什维克坚定反战。</p>\n<p>列宁认为，工人阶级应当发动内战，才能结束这场帝国主义战争。托洛斯基是孟什维克国际主义派领袖，他逐步认同列宁对战争的判断，1917年7月加入布尔什维克。</p>\n<p>布尔什维克领导人中，有些在一战期间流亡海外（托洛斯基、布哈宁），有文化，了解欧洲，国际主义，往往出身孟什维克）；一类出身农民，始终在国内（斯大林、捷尔任斯基），残酷斗争无情打击是家常便饭。这是后来“世界革命派”与“社会主义在一国首先胜利派”斗争之源。</p>\n<p>农民应征入伍，加上运力首先保障军需，使城市出现粮食短缺。1917年初，彼得堡妇女每周在配给处排队领粮的时间超过40小时。排队人太多，成了消息和谣言的汇总地。二月革命就是这样发生的：一群妇女领面包排队排得不耐烦，回工厂去发动工友游行。排队导致革命。</p>\n<p>1917 年2月23日，彼得堡大游行开始。2月25日，军队开枪。开枪的部队事后非常后悔，发誓绝不再向“兄弟姐妹”开枪。次日军官令其出发，被拒。这名军官因恐惧而逃跑，跑不过子弹。权威瓦解，暴露纸老虎面目。彼得堡军队全面哗变，保护抗议者，与警察激战。二月革命没有领袖。</p>\n<p>二月革命并不简单地是全民的节日。暴力洪流自发地席卷一切特权者，中产阶级的眼镜、白衬衫也被当作特权象征被踩碎，被扯碎。</p>\n<p>农民抢劫托尔斯泰庄园。未亡人向克伦斯基求救，打包手稿，熄灭灯火，枯坐客厅，等待命运裁决。农民又来了，天黑，以为已抢光，打下一家土豪去了。托尔斯泰和那一代的知识分子崇拜农民，以其坚韧、承受，包容一切苦难。他没活到亲历这苦难的释放。</p>\n<p>1917 年1月，列宁在瑞士说，我们这些老人大概看不到革命那一天了。二月革命发生时，社会革命党、孟什维克和布尔什维克的领袖都不在彼得堡，要么流亡海外，要么流放西伯利亚。在彼得堡的中层革命党人直到2月27日革命已经实现时，才出去领导革命：“我们是革命领袖，所以要赶上革命”。</p>\n<p>2月27日下午，各党联合成立彼得堡苏维埃工人临时执行委员会。3000人的彼得堡工人和士兵苏维埃晚间成立。执委会的主要成员来自各社会主义政党。他们是左翼知识分子，宣布代表工人和士兵。</p>\n<p>2月28日，国家杜马在左右翼的斗争中犹豫不决。克伦斯基决定自己成立一个非正式的国家杜马恢复秩序临时委员会。同在Tauride宫，苏维埃在左边，杜马临时委员会在右边。前者控制街头，但没有合法性；后者有合法性，但对街头没有控制力。</p>\n<p>克伦斯基是惟一在临时政府中任职的苏维埃执委。这是不允许的。他告诉大会，你们信任我吗？如果这还需要证明，我现在就死给你们看！大会于是鼓掌通过。两边任职使他执掌最多权势。他杜马时穿大衣戴领结，以便获资产阶级的认同；在苏维埃则脱掉大衣和领结，以便更象无产阶级。</p>\n<p>为恢复秩序，杜马临时委员会命令士兵回到军营，服从军官指挥。士兵担心秋后算账，士兵占绝对多数的苏维埃大会鼓掌通过一号令，在军队中建立士兵委员会，以对抗军官；士兵只服从苏维埃，杜马的命令不得与苏维埃抵触。一号令彻底摧毁了军纪，并为布尔什维克夺取政权铺平了道路。</p>\n<p>苏维埃领导人只希望迫使杜马建立资产阶级政权。1917年10月之前，苏维埃至少有四次机会夺权，但每次都放弃，错过了把革命纳入民主化轨道的机会，反而成为布尔什维克夺权的驱除者。</p>\n<p>苏维埃不愿接管政府有几个原因：领导人认为社会主义革命还没到来，要先经过资产阶级革命；苏维埃掌权可能引发反革命的强烈反击；一旦执政，从此承受街头革命洪流压力的就不是沙俄也不是杜马而是苏维埃。苏维埃与杜马谈判成立新政府，拱手将政权交给了资产阶级。</p>\n<p>苏维埃支持临时政府的条件：大赦政治犯；言论出版集会自由；废除基于阶级、宗教和民族的限制；召开制宪会议；解散警察；实行直接、普遍、秘密和平等的选举制；参加革命的士兵不得解除武装或送到前线，在不值勤时享有完全公民权。条件没涉及战争和土改，最重大的两个问题。</p>\n<p>沙皇尼古拉2月26日的日记：10点做弥撒；早饭时有很多人，包括所有的外国人；给Alix写了信，在Bobrisky路上的小教堂边散了会步；天气不错，有点冷；下午茶后读了点书，跟参议员Tregubov谈到吃晚饭；睡前玩了会儿多米诺骨牌。那天彼得堡军队全面哗变，苏维埃于次日成立。</p>\n<p>军队没来护驾。有一支小队赶到冬宫，但米哈依大公担心瓷器受损，命令其返回。执行总司令担心调动前线军队回京镇压，会引发全军哗变，被德军所乘。他和全部前线将令通电尼古拉，沙皇叔父尼科莱跪求，要其逊位。尼古拉问于随从将领，答案一样。孤家寡人，穷途末路，沙皇逊位。</p>\n<p>沙皇原传位儿子阿列克塞。儿子13岁，血友病，拉斯普金曾说13岁前能治愈。御医说血友病无药可治，而且一旦逊位就会被流放。尼古拉于是传位于兄弟米哈依，因为他不能与儿子分离。沙皇一家数年后被布尔什维克集体枪杀。李斯末路悲黄犬；奈何生此帝王家！</p>\n<p>米哈依大公意外得知被传位，问杜马领导人如果自己接位能否保障人身安全，答案是否定的。他于是拒绝接位。300年沙皇制结束。举国欢腾。没有人想复辟，后来的白军领袖也从来不敢以此为口号，因为这等于政治自杀。他们比张勋聪明。</p>\n<p>临时政府面对三大问题：在土地问题上，放任农民分抢地主；在民族问题上，认为此事须制宪会议决定，不惜在芬兰以武力威胁维持现状；在战争问题上，继续对德战争。可以说，沙皇制崩溃后临时政府寄望对外战争来建国，布尔什维克不惜用内战来建国。布尔什维克赢了。</p>\n<p>1917年4月，列宁从瑞士归国。德国乐见革命者返俄，列宁不待俄临时政府与德谈判即单方达成通行协议。作者并不认为列宁是德间谍。布尔什维克是惟一坚定反战的政党，厌战已久的前线迅速布尔什维克化。士兵大多出身农民，布尔什维克主义只意味着4个字：回家，分地。</p>\n<p>列宁在返国列车上起草了四月提纲：结束帝国主义战争，立即开展无产阶级革命。这一方案远比国内的布尔什维克方案激进，当时只有科伦泰支持他。反对者中，有斯大林。</p>\n<p>资产阶级和中产阶级认为二月革命推翻沙皇，是人民的胜利。处于底层的农民、工人和士兵认为这是底层对于压在其头上的一切阶层的胜利。他们才是“人民”。他们赢了，除了砸碎一切特权的标志，还强烈地想要按其意志彻底重建社会，布尔什维克满足了这一需求。</p>\n<p>25万彼得堡俄军是最有权但没有灵魂的力量。它不服从临时政府，表面上服从苏维埃，已是乱兵。它只有一个愿望，不打仗。乱兵无主的时间没有长到军队产生独立政治抱负，所以没有出现军阀。要打仗的临时政府统不住这些乱兵，坚定反战的布尔什维克成功了。</p>\n<p>7 月3日，因抗议彼得堡机枪旅被令开赴前线，工人士兵大游行，要求推翻临时政府，一切权力归苏维埃。次日，2万水兵开进彼得堡，要列宁下令夺取政权，布尔什维克在苏维埃中居少数，列宁认为革命时期不成熟，未下决心。水兵抓住苏维埃领导人、社会革命党领袖切尔诺夫，“你这狗日的，快点掌权，都送你手上了！”政治领导人没决心，工人士兵无计划。暴乱无果收场。</p>\n<p>工人冲进苏维埃领导人会议室，挥枪大喊：我们绝不允许你们与资产阶级政府做交易，掌权吧！别讨论了！“苏维埃主席塞他张纸，你按这张纸上说的做就好了。纸上要求所有人回家，不然是反革命。工人被忽悠走了。革命有力量，无表达，要寻找自己的领袖。这一幕与武昌新军找黎元洪很相似，有不同。</p>\n<p>右派称7月暴乱是布尔什维克主使，传播列宁是德国间谍的谣言，出自中校</p>\n<p>Yermolenko，自称被德国人俘虏时得知。作者不信此说：德国人是资助布尔什维克，但量不大，而且布尔什维克自行其是，不听德国人的。7月5日，临时政府指控布尔什维克通敌暴乱，通缉列宁及另外11人。</p>\n<p>布尔什维克失势。临时政府重组，原临时政府与苏维埃达成的执政条件废止，克伦斯基当政，大幅右转。苏维埃被逐出Tauride宫，迁至市郊。</p>\n<p>7 月暴乱宣告后革命时期各派别成型：布尔什维克是极左，苏维埃其他党派如社会革命党、孟什维克是左，克伦斯基是中，宪政民主党是中右。7月暴乱后极右将领 Kornilov接替Brusilov任总司令，向克伦斯基摊牌，要取消士兵委员会，在全国军管。此举被苏维埃和临时政府联手粉碎，但政治两极分化加剧，中间派已无立足之地。</p>\n<p>不论左中右，都意识到必须结束无政府状态，而办法是专政。克伦斯基问原总司令Brusilov，是否支持他当独裁者，将军拒绝。问将军本人是否愿意当独裁者，将军拒绝。新总司令Kornilov对克伦斯基下最后通牒，要建立右派极权政府。</p>\n<p>极右将领Kornilov的反革命逆流，推动苏维埃权力向极左转移。标志性事件发生在8月31日，布尔什维克第一次在彼得堡苏维埃占据多数。无产阶级革命的条件全部成熟。只有一个问题，还要不要一切权力归苏维埃并通过苏维埃来执政？列宁独力坚持独自革命，并迫使苏维埃接受现实。</p>\n<p>苏维埃9月间召开民主大会，讨论接管政权还是与临时政府合作，达不成决定。各社会主义政党通过苏维埃联合执政建立社会民主政权的最后机会丧失。</p>\n<p>10 月10日，布尔什维克中央决定起义。21名委员仅12名出席，加米涅夫和季诺维也夫投反对票。加米涅夫主张通过苏维埃执政，是另一条路线的领袖。他反对在苏维埃大会前自行武装起义，为此辞去中央委员职务，并登报谴责。列宁登报斥其为叛徒。人人都知道布尔什维克要动手，但都无所作为或无力作为。</p>\n<p>克伦斯基错判形势，宣布调动彼得堡军队到前线，想激起布尔什维克暴乱，以便一网成擒，就像对付Kornilov那样。布尔什维克成立革命军事委员会，让一名左翼社会革命党人作主席，以便工人士兵以其为苏维埃的军事机构。10月23日，布尔什维克已经控制了彼得堡所有军营、交通和通信。10月25日起义，毫无悬念。苏维埃第二次全国大会当天晚上召开，冬宫攻打已开始一小时。当天早上，克伦斯基说要去前线找军队，在街上征用了一辆美国使馆的车，一去不返。</p>\n<p>孟什维克左翼领袖马托夫主张成立苏维埃各党派参加的新政府，全票通过。但孟什维克和社会革命党的右翼坚决反对布什维克政变，以退出大会抗议。托洛茨基抓住机会，说退会者反对苏维埃，是反革命，只配扫进历史垃圾堆。马托夫大怒，也退场。布尔什维克彻底控制了苏维埃，十月革命获得了苏维埃的背书。</p>\n<p>革命者在冬宫发现了有史以来最大的酒窖，就此成为纪律噩梦。派人民委员看着，人民委员自己每天喝醉；派士兵把守，士兵盗卖；把酒倒街上，人们在路沟里喝；运到斯莫尔尼宫，运到瑞典；什么办法都使过，什么办法都没用。要等新年到来，酒喝光，革命才从一场大醉中醒来。</p>\n<p>10月27日，十月革命的第三天，革命军事委员会禁止反对派报纸出版。六名布尔什维克中央委员、五名人民委员辞职抗议。</p>\n<p>社会革命党右翼和孟什维克认为布尔什维克政权撑不过一个月。布尔什维克当时所恃不过彼得堡乱兵。但布尔什维克随即把反对者的椅子全部抽掉：宣布没收地主土地归公，工厂归公，立即议和。全国出现抢地、没收富人资产的狂潮，工人、士兵自然为革命前驱。文革在1918年就发生过了。</p>\n<p>12月，革命军事委员会取消，契卡代之。契卡内部训令：问名字，受过什么教育，有没有财产，就知道是否专政对象。还有更浅显的：如果双手白嫩，就是专政对象。司法人民委员是左翼社会革命党人，对列宁说，叫什么司法部？不如叫消灭部！列宁说，正是！不过能干不能说。</p>\n<p>新政权成立人民法庭，后来更仿雅各宾派成立革命审判廷，以工人、士兵为审判者，不通法律没关系，凭革命良心（revolutionary</p>\n<p>1918年1月19日，社会福利人民委员科伦泰强行接管东正教圣地Alexander</p>\n<p>Nevsky教堂作荣军院，枪杀神职人员。列宁次日发布公告，没收一切教产。列宁以旧体制每一根支柱为敌，与旧体制愈决裂，来自旧体制底层的支持愈牢固。</p>\n<p>尽管有契卡专政工具为后盾，极少数人之所以能够发动绝大多数人打倒少数人，是因为顺应了底层要掀翻一切在它之上阶层的恐怖力量。俄罗斯300年君主专制而不是列宁制造了这种力量，列宁只是放它出笼。</p>\n<p>1917 年11月，原订制宪的最高权力机构全民代表大会终于选举，太晚了。布尔什维克获24%选票，但社会革命党获38%。列宁认为，如果全民代表大会不能体现布尔什维克意志，那么人民不需要全民代表大会。1月大会召开，列宁要求土地、银行归公的决议被否，即被解散。两天后苏维埃原样通过，它是未来苏俄第一部宪法。</p>\n<p>布尔什维克对参战各国发出停战邀请。他们原相信帝国主义战争会被各国工人阶级起义所代替，俄国只是第一个。没有实现。对德</p>\n<p>Brest-Litovsk条约谈判，列宁要求接受德国条件。布哈宁反对，要打革命战争；托洛斯基是不战不和，即宣布不打仗，但不接受德国的和平条件。</p>\n<p>对德和约三派中，布哈林占多数，托洛斯基其次，列宁最少数，只得与托结盟。托洛斯基对德摊牌。德国人惊呆：从来没有一方退出战争却不接受战胜者条件的事情。德军进攻，三天之内推进150英里，相当于过去三年的总和。布尔什维克胆寒，列宁亲自向柏林发电报，接受一切条件。</p>\n<p>Litovsk耻辱和约上签字，托洛斯基辞去外交人民委员，让一位沙皇时代的外交官接任签字。俄罗斯失去了乌克兰、波兰、芬兰和波罗的海沿岸，失去了</p>\n<p>1/3的人口和耕地、54%的工业和89%的煤。直到1939年与纳粹德国瓜分波兰，才大体恢复原状。再往后，1991年，在经历繁盛与崩溃后，俄罗斯的欧洲边界才又回归后Brest-Litovsk条约状况。未来还变不变？</p>\n<p>帝国主义国家无产阶级大起义久等没来，世界革命论息鼓，列宁创造社会主义在一国首先胜利论。革命理想主义还在，但现实主义更迫切。列宁主义建国开始。第一步是首都迁至莫斯科。</p>\n<p>白军主要有三支。第一支是南部顿河流域由Kornilov和邓尼金率领的右翼军队，与右翼哥萨克合作；第二支在伏尔加河流域及西伯利亚东部，国民大会中间派议员与适在境内未归国的捷克军队合作，败后与高尔察克的第三支军队合流。白军在1919年夏季向莫斯科大进军，但到1920年春便告失败。</p>\n<p>白军失败并不是因为布尔什维克强大，而是因为只想回到革命前，提不出政治纲领，重大政治问题如土地和战争，都要等战争结束后再决定。不懂得自输就输在先军事后政治，布尔什维克赢在有革命政治纲领：土地给农民。俄罗斯腹地战区农民的向背决定了战争结果。</p>\n<p>1918年夏，与布尔什维克同路半年之后，左派社会革命党人起义。此前左派社会革命党退出政府，但未退出契卡，在20人委员会中占7席，完全掌握契卡武装。莫斯科城中无兵，他们可以拿下克里姆林宫，却前往苏维埃发表演说，被卫兵一网打尽。革命不是请客吃饭，也不是辩论。</p>\n<p>同期，沙皇在流放地叶卡捷琳堡被杀。此前列宁准备将其带到莫斯科公审但改变了主意。白军进攻叶卡捷琳堡时，当地布尔什维克在驻地地下室枪杀沙皇一家11人，除了宠物犬没有生还者。虽然军中多有君主制拥护者，白军领袖并不想用沙皇作旗号，这是政治自杀。但列宁不知道。</p>\n<p>战时共产主义直接产生于粮食管制。布尔什维克政权宣布农民余粮都归国家所有，取缔粮食市场，组织粮食队下乡强行收粮。同时，将工厂收归国有，将控制权从工人手中收到红色官僚手中。这既是因为布尔什维克眼中革命需要使然，也完全符合其中央集权的气质。 </p>\n<p>布尔什维克以内战为建国奠基。红军最多时达到500万人。农民和工人在内战中扫盲，赤化，经受考验，牺牲，成为共产主义铁血新人、新政权的基石。一切为了战争的中央集权体制，也启动了从太上到最下彻底重组俄罗斯社会的进程。沙皇时代，俄罗斯农村帝力于我何有哉，但被布尔什维克以铁腕导入专政体系。以红军命令体制投射社会，创建立现代专政体制，农民国家脱胎换骨，始于托洛斯基，最终由其政敌斯大林完成。</p>\n<p>沙俄名将Brusilov心向君主制，但拒绝加入白军，他认为不管好坏，俄罗斯人民已经选择了红色。他只能顺不能逆。Brusilov此前被新政权软禁，独子为求父亲自由加入红军，在顿河流域被邓尼金军队所俘。邓尼金曾为Brusilov部将，不满其温和派态度，将其子处死。1920年5月，新独立的波兰攻下基辅，Brusilov加入红军，此后，在爱国的旗帜下，数万名原沙俄军官加入红军，帮助摧毁他们原来所属的那个阶层。“原来爱国主义这么管用！”托洛斯基说。</p>\n<p>托洛斯基告诉 Brusilov，以他的名义呼吁白军军官停止抵抗，保证他们的人身安全，并组建一支军队，对波兰作战。后来告知计划取消。事实是，红军飞机对克里米亚半岛上的白军残军散发传单，以Brusilov名义许诺大赦。数百名军官因此选择留下而不是撤退，日后全部被红军枪毙。Brusilov不应感到意外。他在加入红军时提条件，释放契卡在押军官。托洛斯基说，捷尔任斯基连我都可以抓！</p>\n<p> “如果不是信仰禁止，自杀该多么幸福。”9个月后，Brusilov病死。</p>\n<p>托洛斯基是红军创造者。但布尔什维克从创造开始起就分裂：托洛斯基大量招募沙俄军官加入红军，认为工人和农民军靠战前投票决定第二天战术的做法，不可能打赢。许多新兴红军将领反对，最有名的是伏罗希洛夫，并得到了斯大林支持，被称为军事反对派。两派之争在列宁调和下暂时妥协：旧军官要利用，但要政委来保证其忠诚。这奠定了日后所有红色军队的雏形，也是托洛斯基和斯大林不死不休斗争的第一章，也可以部分解释斯大林掌权后对红军的大清洗。</p>\n<p>中央集权加计划经济，迅速造就庞大官僚体系。几千人负责管理油料分配，但根本没有油料可供分配。全俄90%的纸张消费都在政府。1921年，官僚达到240万人，是革命前四倍有多，是政权所代表的工人阶级人数的两倍。这不是无产阶级专政，而是红色官僚专政。</p>\n<p>虽然在红色剥夺与白色剥夺间倾向前者，但当红色征粮队征收额超出收成时，1920年夏秋，俄罗斯腹地农民造反。左派社会革命党人成为造反领袖。他们想回到1917-1918年间的农民有地而自治状态：“要苏维埃，不要布尔什维克！”</p>\n<p>到1921年夏，俄罗斯农村的布尔什维克力量已被农民造反一扫而光。1921年2月，莫斯科工人举行反布尔什维克大罢工。列宁问工人是不是宁愿要白军统治，他以为这样能吓住工人。工人说，黑的、白的，鬼也行，就是不要你！</p>\n<p>1917 年向冬宫开炮的Aurora号，这次加入抗议队伍。最大挑战来自Kronstadt水兵。他们曾是布尔什维克最可信赖的武力，在十月革命和解散国民大会时发挥了关键作用。现在他们决定反抗：“从沙皇那里争来的自由，被布尔什维克夺走了！”他们要求恢复多党制的苏维埃。被镇压。</p>\n<p>镇压 Kronstadt水兵同时，布尔什维克召开大会，通过决议禁止党内派别，此举原为打击科伦泰的工人反对派，但影响深远。为此成立中央书记处，以斯大林为总书记，这是斯大林崛起的关键一步。在党对国家的绝对领导确立后，确立了中央对全党自上而下的绝对控制。大会还结束战时共产主义政策，通过新经济政策，向农民和工人作出妥协。</p>\n<p>1921年，俄罗斯大饥荒。高尔基向列宁申请成立民间救援总会，并获得胡佛的美国援助机构ARA资助。这是苏俄第一个也是最后一个NGO。最高峰时，ARA每天给1000万人散粮。列宁在ARA运营开始后，即解散民间救援总会，除高尔基外的所有人被指控为外国间谍。 1921年冬，列宁最喜欢的作家、俄国革命的良心，离开苏俄。</p>\n<p>1921年，列宁战胜了党内反对派、工人、农民和士兵叛乱，身体却陷于崩溃。颈部和胳膊有两粒子弹未取出。次年中风，左侧身体瘫痪。他想要自杀，但照顾他的妹妹不忍，找到斯大林，因为后者心硬如铁。斯大林拒绝，政治局否决。列宁求死不得。谁来接班？</p>\n<p>所有人都低估了斯大林，温和中庸勤奋忠诚。他掌握组织部和书记处，党羽遍布省级党委和党务系统。加米涅夫和季诺维也夫与他组成三驾马车，以对抗托洛斯基。加米涅夫想接班，认为托洛斯基是最大竞争对手；季诺维也夫与托洛斯基有仇。他们以为可以利用斯大林，不知道螳螂捕蝉黄雀在后，一场对他们俩的审判在十年后等待着他们。</p>\n<p>列宁末年想去掉斯大林，但无力回天。他留下了三个遗嘱：民族问题、党内民主、接班人，都直接针对斯大林，明确地说斯大林太过刚愎自用，要由更宽容的同志担任领袖。列宁的医生和秘书已被斯大林控制。遗嘱在送到中央委员会之前斯大林已知道内容。斯大林没有阻止遗嘱在12大上宣读，但把大会召开时间推迟了一个月。大会召开时斯大林派已占据多数，毫发无伤，反而巩固了实力。托洛斯基数月后挑战三驾马车，被逐出政治局，政治生命结束，1927年再度流亡海外。</p>\n<p>斯大林的时代开始了。他的工具是100万布尔什维克、300 万官僚、500万红军。一场空前的社会实验即将降临在俄罗斯。</p>\n","author":296,"categories":[20534],"tags":[9566,13232,9040,13348,9553,10091,10562,13471]}