{"id":131902,"link":"https://chinadigitaltimes.net/chinese/2011/01/信力健：中国宪法和美国宪法有何不同？/","date":"2011-01-13T13:12:44Z","modified":"2015-09-03T01:20:00Z","title":"信力健：中国宪法和美国宪法有何不同？","content":"<p>作者：信力健</p>\n<p>五四时期，“进步青年”向西方学习，举起了 “德先生”与“赛先生”两面大旗。他们激情澎湃地号召：要让中国进入现代文明国家行列。“进步青年”成功建国了。建设现代民主国家，最关键的是实现“民主宪政”，“宪法”则是宪政的前提。比较中美宪法，可以发现两者存在着一些显著的差异。</p>\n<p>1，立法原则</p>\n<p>美国宪法：限制政府的权力和保障人民的自由。人人平等、三权分立、联邦体制是美国宪法的主要特点。</p>\n<p>中国宪法：控制人民思想和保障党的绝对领导。一党执政、维护意识形态,无情专政是中国宪法的主要特色。</p>\n<p>2，宪法结构</p>\n<p>美国宪法：美国宪法是“三权分立”原则的具体应用，仅仅对国会、总统、法院的产生和权限做了规定。加上几条说明性条款，美国宪法总共只有7条，五千言。</p>\n<p>中国宪法：中国宪法内容庞杂，不仅具体规定了国家各个机构的产生，还规定了意识形态、经济模式、领导阶级、人民权利等内容。中国宪法多达138条，一万六千余字。</p>\n<p>美国宪法的《序言》不足100字，精要的体现了美国宪法的精神：“我们美利坚合众国的人民，为了构建一个完善的城邦，为了树立正义，使人民生活安宁，共同防御外敌，增进全民的福祉，并确保我们及我们的子孙能安享自由带来的幸福，共同决定制定本部宪法”。核心关键词为：人民……正义……幸福。</p>\n<p>中国宪法的《序言》将近1800字，描述了1840年以来中国人民的奋斗史。提到了孙中山、毛泽东、邓小平、阶级斗争、党的领导、台湾问题、民族问题、社会主义建设、外交原则等各个方面的内容。核心关键词为：革命……斗争……共产党领导。</p>\n<p>3，宪法修改</p>\n<p>美国宪法：1787年制订，1789年正式颁布实施。200多年来，美国宪法未改一字，仅仅附加了27条宪法修正案，表明了美国宪法的稳定性和权威性。</p>\n<p>中国宪法：建国60多年，制定和施行了四部宪法。即1954、1975、1978、1982宪法。1982宪法颁行后，又于1988年、1993年、1999年、2004年四度修正宪法。中国宪法的频繁更改，表明中国宪法文本的不稳定性、不完善性、随意性。</p>\n<p>美国“修正”宪法的目的，主要是为了进一步改善和保护人权。人们无法在美国最初的宪法中找到保障民主权利和人权的条款。但是，“联邦政府只拥有在宪法中列举的有限权力，其余未列明的权利都属于各州或者人民”。在修正案中，人们可以见到的多是对政府权力的限制，以及对公民权利保护的加强。这是根据现实的情况，对某些具体人权的特别强调。</p>\n<p>中国“修改”宪法的目的，主要是为政治和意识形态服务，在某种意义上，甚至是要表达政治强势人物的主观意志。这使宪法丧失了应有的权威。1954年宪法刚刚颁行，就形同虚设。宪法明文规定，保护各种财产权不变，人民公社运动是该规定成为一纸空文。文化大革命中，制定了1975年宪法，该宪法基本上是毛语录和最高指示汇编。文革结束时，制定了1978年宪法，该法对“文化大革命”的成果和“无产阶级专政下继续革命”持肯定态度。1982年制定了现行宪法。宪法的历次修改，不过是根据政治需要的量体裁衣，而不是依据某种永恒的价值和原则。</p>\n<p>4，用词特点</p>\n<p>美国宪法及其修正案共使用了143个“不得”、“应当”，这些词汇全都用来约束国家行为，限制国家机构及其工作人员能做什么，不能做什么。比如，宪法第一条第十款规定，“一切公款收支的报告和帐目，应经常公布。合众国不得颁发任何贵族爵位”；宪法修正案第六条规定，“在一切刑事诉讼中，被告应享受下列权利……”；宪法修正案第十三条规定，“合众国境内或属合众国管辖的任何地方，不准有奴隶制或强制劳役的存在”；宪法修正案第十九条规定，“合众国或任何一州不得因性别而否认或剥夺合众国公民的选举权”。</p>\n<p>中国宪法也使用了36个“不得”、“应当”，但却全部用来约束 “地方”、“组织”、“团体”、“公民”、“个人”的行为，几乎无一用来限制国家行为。比如，宪法第十条规定，“任何组织或者个人不得侵占、买卖或者以其他形式非法转让土地”；第三十六条规定，“任何人不得利用宗教进行破坏社会秩序、损害公民身体健康、妨碍国家教育制度的活动”；第四十二条规定，“国有企业和城乡集体经济组织的劳动者都应当以国家主人翁的态度对待自己的劳动”；第五十一条规定，“中华人民共和国公民在行使自由和权利的时候，不得损害国家的、社会的、集体的利益和其他公民的合法的自由和权利”。</p>\n<p>5，可执行性<br />\n美国是一个“宪法至上”的国家，宪法以及国会通过的法律，其效力高于其他一切法律、行政法规和规定。自从1803年著名的马伯里诉麦迪逊案之后，美国联邦法院系统拥有了“违宪审查权”。这意味着联邦各级法院可以审查立法机关通过的法律是否与宪法相抵触，并且可以宣布违反宪法的法律无效。同时，法院还可以审查包括美国总统在内的各级政府颁布的法令的合宪性。</p>\n<p>中国宪法很像儿童的玩具。1964年，毛泽东已经退居了二线，刘少奇主持一线工作。邓小平召集政治局会议，没有通知党主席毛泽东。毛泽东突然闯会，手中高举一本宪法和党章，大叫道：“宪法上我是公民，有说话的权力，党章上我是主席，为什么不让我参加会”。邓小平和刘少奇只好赔罪道歉。文革期间，刘少奇遭到批斗，他手持《中华人民共和国宪法》捍卫自己的权利，企图用宪法保护自己，宪法却保护不了他。2009年，国务院公布了《保安服务管理条例》，该条例赋予保安员在公共场所对人员及其携带的物品进行检查的权力。宪法规定“人身自由不受侵犯”，“禁止非法搜查公民的身体”。国务院并无立法权限，其颁行的“条例 ”也仅仅是一个规章，却做出了侵犯公民“人身权利”的规定，令人深思。</p>\n<p>中国宪法不受尊重，屡遭侵犯，从根本上说是缺乏“宪法至上”的信仰，从机制上说是没有实现“宪法监督司法化”：既不能根据宪法对其它具体的法律进行违宪审查，也不能在具体的案件中，援引宪法作为判案的依据。</p>\n<p>附：中美宪法资料<br />\n美国宪法全文：http://www.yadian.cc/blog/23865/<br />\n美国宪法修正案全文：http://www.chinalawedu.com/news/15300/154/2006/4/xi4655354311124600226182-0.htm<br />\n中国宪法全文：http://www.gov.cn/ziliao/flfg/2005-06/14/content_6310_2.htm</p>\n","author":296,"categories":[20534],"tags":[14271,8865,9426]}