{"id":131949,"link":"https://chinadigitaltimes.net/chinese/2011/01/中国一个精神分裂的国家/","date":"2011-01-14T02:12:56Z","modified":"2011-01-14T02:12:56Z","title":"中国一个精神分裂的国家","content":"<p><strong>如果你研究中国今天的语言，你不难发现中国是世界最大的精神分裂的国家。按沙祖康的说法，中国的人权状况比美国好五倍，潜台词是中国人口是美国的五倍。当然如果我们继续引申，中国的精神病患者显然也应该是美国的五倍，如果按官方指定的北大叫兽孙东东来讲，五倍显然是太少了，因为他认为几乎所有的老访民都是精神病患者。他们的出发点显然都是维护政府，但是他们在论证中出现了偏差，沙祖康不知不觉地把祖国当做了猪国，认为吃饱了长肉了就可以叫人权，而在孙东东看来，只要跟政府较真维护自身权利的人，都可视为精神病患者。由此他们不但没有维护政府的权威性，反而使自己成了民间被奚落的对象。</strong></p>\n<p>作者：没文化真可怕</p>\n<p>福柯说，语言是一种权力，其实他只说了一半。在专制社会里，语言又表现为官方的语言和民间的语言，当这两种语言表现出强烈的冲突时，语言的分裂就不可避免，官方可以自演自说，民间也可以通过各种各样隐匿化的表述，来表达自己对权贵的不满和蔑视。彼此都视对方的语言为疯癫的表现。就中国今日而言，其实也是一种权力之争，由于网络技术的介入，第一次在人类社会出现一个奇观，在一个政权还没有下台时，他的语言所表现出的权威性在民间已变成了种种笑料与调侃，这也许是今日中国最大的特色。</p>\n<p>如果你研究中国今天的语言，你不难发现中国是世界最大的精神分裂的国家。按沙祖康的说法，中国的人权状况比美国好五倍，潜台词是中国人口是美国的五倍。当然如果我们继续引申，中国的精神病患者显然也应该是美国的五倍，如果按官方指定的北大叫兽孙东东来讲，五倍显然是太少了，因为他认为几乎所有的老访民都是精神病患者。他们的出发点显然都是维护政府，但是他们在论证中出现了偏差，沙祖康不知不觉地把祖国当做了猪国，认为吃饱了长肉了就可以叫人权，而在孙东东看来，只要跟政府较真维护自身权利的人，都可视为精神病患者。由此他们不但没有维护政府的权威性，反而使自己成了民间被奚落的对象。</p>\n<p>这种精神分裂的症状在中国官场表现的最为明显。你可以在白天看到某位官员在某个场合慷慨陈词，痛骂腐败，而到了晚上则对任何能够腐败的场合有一种天然的亲近。就连我们最敬爱的温总理都不能免去精神分裂的可能。譬如今年年初西南大旱，上亿人口受灾，国家拨款2亿元人民币救灾，巴基斯坦发生洪灾，我们无偿援助 2亿美元。五十个最穷国家的债务我们全免，百姓要求个税起征点从2000元调到3000元做不到。向艾滋病、结核病和疟疾基金捐款1400万美元，却把因输血感染艾滋病维护自己权益的田喜送向审判台。假如你隐去名字，一定会以为是“宁与外贼，不与家奴”的慈禧太后的干活。其实这就是我们敬重的温爷爷，他对内好话连篇，对外一掷千金，对内泪水涟涟，对外笑容可掬，对内寸步难行，对外日行千里，到底哪个是真的？没有精神的分裂，又如何把它统一在一个个如此真实的场景中？</p>\n<p>不可否认地是，对大多数官员来讲，把表演和自己的职业浑然一体是件困难的事，毕竟有表演天赋的人是少数，如果还存在点良知，在这个体制内一定是痛苦的。所以我总认为那些自杀的官员在官场里应该是相对比较清廉的一群人，至少他们为恶时，内心还存在着羞耻与冲突，以致郁结于胸，不可自拔，当然那些被自杀，被抑郁的除外。相反大恶者绝不会有内心的冲突，为恶已成了他们生命的一部分，而且常常以崇高的名义。对他们来讲，精神分裂只可能在他们失去权力的时候，因为权力是他们人生唯一的信仰。</p>\n<p>民间的精神分裂则不然，一方面来自于强势集团的污指，另一方面则是对强势集团建于谎言与暴力基础上的语言的有意识的疏离与反抗，自建被敏感词打压的语言表述空间，譬如“草泥马”、“河蟹”、“裤裆”等。还有在市场行为主导下的假性疯癫，如芙蓉姐姐、凤姐和小沈阳等这些丑角的表演，他们和观众达成了默契，我通过我怪异的语言和行为等获取你们的物质支持，你们则在我的表演中获得暂时的优越感与轻松感。而真性的疯癫，则是在“爱国主义”、“民族主义”等意识形态语言蛊惑下的对一元化的渴望，他在现实中表现出的是种族优越，思想统一，一党独裁等，愤青不幸成了这种意识形态的牺牲品，他们不想思考，只想行动，而最终沦为工具化的人。希特勒统治时的德国人，文革时的红卫兵，都是这种疯癫的典型代表。一个极权政府，是最喜欢也最愿意在他最需要的时候生产培养出这样一批人，我们中国有着产生这种人的肥沃土壤，特别在社会底层，由于长期的愚民教育导致对外部世界的浑然无知，很容易把自己的苦难归结于外部世界的压迫，而不是体制对自身的奴役，这在伊斯兰世界里也有着很深的渊源。</p>\n<p>网络的普及给民间提供了前所未有的眼睛，去阅读眼前所发生的一切。如果说前年因奥运火炬传递出现大量愤青抵制法国家乐福这种可卑幼稚的一面，那么今年钓鱼岛撞船事件则给愤青们上了生动的一课，国耻日他们反而成了政府阻挠和防范的对象，保钓人士连下海都无法实现。显然有些愤青已看清了自己工具化的一面，他们只是政府用爱国主义转移社会矛盾的棋子。一旦他们妄图脱离政府的主导，他们迅速就可以变成被维稳的对象。现实是最好的教育。就像韩寒所说，你只是租住在这个国家，你没有一寸土地，现在房东的房子被别人侵占，他都不去交涉要回，你去打抱不平，这算什么呢？好好过自己生活，因为你从来没有真正当过主人。你硬要冲在前面，只能说明你精神分裂。中国什么人都缺，唯独精神分裂者自上而下都不缺。</p>\n<p>在中国做个心智健全者，难道真的那么难吗？</p>\n","author":1,"categories":[20534],"tags":[13099,18820,8819,9553,11496,9133,14649,8614]}