{"id":131906,"link":"https://chinadigitaltimes.net/chinese/2011/01/秦全耀：晒晒中国最早的红卫兵拼的都是哪些爹？/","date":"2011-01-13T13:24:47Z","modified":"2011-01-13T13:24:52Z","title":"秦全耀：晒晒中国最早的红卫兵拼的都是哪些爹？","content":"<p>晒晒中国最早的红卫兵拼的都是哪些爹？</p>\n<p>我为毛主席戴上红袖章&#8230;&#8230;革命的重担我们要挑，革命的大权我们要掌。我们向毛主席保证：资本主义休想在中国复辟。我们不但要让中国在我们这一代手中不变色，而且让它在我们下一代手中也不变色，让它千秋万代红下去，要让红光照遍全世界。中国的未来是属于我们的，世界的前途是属于我们的。我们一定要发扬“武”的精神，跟着毛主席在阶级斗争的大风大浪中前进，把无产阶级文化大革命进行到底！北京师范大学附属女子中学“红卫兵” 宋要武（宋彬彬） （原载一九六六年八月二十日《光明日报》）</p>\n<p>晒晒中国最早的红卫兵拼的都是哪些爹？</p>\n<p>最早的红卫兵名称来自于一位清华附中学生后来成为著名作家张承志的笔名，意为“毛泽东的红色卫兵”，在1966年5月29日清华附中预科651班所贴的大字报上开始使用。6月1日，《人民日报》发表文化大革命宣言后，其它中学学生所贴的大字报就纷纷书上红卫兵署名。红卫兵运动能够在文化大革命初期迅速席卷全国，与毛泽东从1966年8月18日开始，连续八次检阅超过1000万红卫兵分不开。毛泽东当时的装束，就是一身绿军装，臂戴红卫兵红袖章。</p>\n<p>中国第一支红卫兵是 1966年5月29日清华附中的卜大华、骆小海、邝桃生、王铭、张小宾、张承志等人秘密成立的。红卫兵组织完全是自发的。在他们成立的当日，北大附中以彭小蒙为代表的中学生，成立了“红旗战斗小组”。彭小蒙的父亲彭炎时任中国红十字会副会长，是党内有名的文化人，其母阮波是著名作家，但他们对红卫兵的组织持保留态度。</p>\n<p>1966年6月1日，《人民日报》发表文化大革命宣言后，其它中学学生所贴的大字报就纷纷书上红卫兵的署名。紧接着矿院附中、石油学院附中等也相继成立了红卫兵。矿院附中红卫兵的杨冀平，是开国上将杨勇的次子。他哥哥杨小平和中共中央统战副部长刘春之子矿院刘歌是中学时的同学，因此，杨冀平和刘歌熟起来。受杨冀平的影响，矿院红卫兵由刘歌发起，朱迈、赵静愚、王小中、杨吉生、王运通、刘延生、王阳春等人参加，成立于6月18日。这在大学红卫兵中，是成立时间最早的。</p>\n<p>8月18日，毛主席接见红卫兵之之前，红卫兵虽然人数比较少，却都是真正的红卫兵。但是煤炭部工作组把矿院和矿院附中的红卫兵，都定性为反革命组织。刘歌、杨冀平不服，相约到煤炭部，求见部长张霖之，说明红卫兵的实际情况，得到张霖之部长的支持。在张霖之部长的干预下，矿院红卫兵不但被平了反，而且院党委还专门拨给了办公室和电话，红卫兵组织一下子发展到100多人。北京航空学院的刘克府（又叫朱新华，开国上将朱良才的次子），和刘歌是中学时代的同学。他听到刘歌介绍红卫兵的情况非常赞同。后来刘克府和苏晓前（开国中将苏静之子）、徐甘泉（开国中将徐立清之子）、赖锐锐（建材部长赖际发之子）、贺新洲（贺龙元帅之侄）、李明清（西南局第一书记李井泉之子）、孙酋玲（交通部长孙大光之女）、王亚慧（开国少将王智涛之子）等串联，写出十二人大字报，向院党委提出善意的批评，全校轰动，掀起运动高潮。毛主席的大女婿孔令华（开国中将孔从周的儿子）担任了校筹委会主任，刘克府是委员之一。毛主席的大女儿李敏参加了国防科工委驻北航的工作组，她也住在北航。运动中，刘克府他们碰到什么问题都去请教李敏。红卫兵的事也问过李敏，李敏的回答是坚决支持。</p>\n<p>大约在6月份。一副血统论对联广泛传播，对联原有许多版本，但不解气，逐步改为“老子英雄儿好汉，老子反动儿混蛋”这样激烈的语言。这种语言是不符合正统的语言习惯的，近似于流氓痞子的语言，但它却朗朗上口，被广大红卫兵小将接受。他们信奉毛主席“矫枉必须过正，不过正不能矫枉”，“革命是暴动，是一个阶级推翻另一个阶级的暴烈行动”，“革命不是请客吃饭”，“革命不是绣花”。那时候林彪虽然还没有成为毛主席的接班人，但所谓的林彪语录已经满天飞，如：“枪声一响，老子就上战场，完蛋就完蛋，老子今天就死在战场上”等等。“对联”的出现同八届十中全会重提阶级斗争有直接关系。 7月26日，江青在北展剧场接见红卫兵，公开了对红卫兵的支持。彭小蒙在演讲中引用了“对联”，江青插话说：“基本如此嘛。”由此，对联有了“基本如此”的横批。</p>\n<p>7月28日，江青将清华附中卜大华等人6月24日写的《论无阶级革命造反精神万岁》、《再论》和彭小蒙7月26日在北大的讲演稿，交给毛主席。8月1日毛主席写了《炮打司令部——我的第一张大字报》，还给清华附中的红卫兵写了回信。8月3日王任重约见卜大华和王铭，公开了毛主席的回信。至此，由于毛主席的首肯和推动，红卫兵运动像火山爆发一样，在全国以势不可挡之势兴起。</p>\n<p>7月26日，北京轻工学院的汪延群（开国少将汪东兴之女）、朱新民（开国上将朱良才三子）等为代表，到国务院信访室上访，状告工作组镇压学生运动，引起中央文革的重视，戚本禹亲自出面接待了他们。7月29日北京新市委召开运动积极分子大会，当天晚上，江青率中央文革部分成员到轻院，举行师生大会。江青在讲话中支持学生反对工作组。8月1日，轻院红卫兵正式成立，在高校中轻院红卫兵也相继成立。江青对红卫兵的兴起有她不可磨灭的功劳，为了制造天下大乱，她刻意吹捧无知的青年学生，鼓励他们造反有理。当她看到中学和大学的红卫兵组织，能为她所利用，就使出各种手段千方百计拉拢和支持。江青以她特有的政治嗅觉，敏感地觉察到毛主席对学校、对教育的关注，特别是毛主席对学生运动的钟爱。早在1918年，毛主席在学生时代，就主办过湘江评论，写过“天下者，我们的天下，国家者，我们的国家，我们不说，谁说？我们不干，谁干？”清华附中红卫兵富于革命激情的文章，彭小蒙精彩的演说，一经江青的推荐，就立即得到毛主席的认可，进而肯定了红卫兵运动的大方向。 榜样的力量是无穷的。有了毛主席的支持，才有了真正意义上的红卫兵运动。红卫兵真正变成了“奉旨造反”的红卫兵。当初，有许多人小看了红卫兵运动，现在也不得不刮目相看了。</p>\n<p>8 月1日建军节后，全国红卫兵像雨后春笋一样蓬勃发展，中央老革命的子女都参加了红卫兵：时任中共中央华北局书记朱理治的儿子朱佳木，陈毅元帅之子陈晓鲁、陈赓大将之子陈知涯，开国上将朱良才的长子朱新加，开国中将刘志坚长女刘平凡、国家计委副主任顾明之女顾小鸥、开国上将傅秋涛之女傅民族、公安部老红军之子李纪周、内务部副部长程坦之女程辛联，开国上将张宗逊之子张新陕，汪东兴之女汪延群，广院开国少将王集成之子王小戍、开国少将王文轩之女王小玲、北京市副市长万里之女万淑鹏，中共中央办公厅副主任邓典桃之女邓良宝，小儿子邓良诚，黑龙江省长李范五的女儿李黎力，开国上将宋任穷之女宋彬彬，中央书记处书记刘宁一之女刘菊芬，外贸部副部长雷任民之女雷蓉、中央文革副组长王任重之女王小平。外交部副部长乔冠华之子乔宗淮，革命烈士子弟姜扬，成都军区政委、开国中将甘渭汉之子甘佩，公安部副部长许建国之女杜安糠、一机部副部长饶斌之子饶凯，开国中将、总政治部副主任刘志坚之子刘惜戈、开国中将、海军副司令方正平之子方忠诚、开国上将、福建省委第一书记叶飞之女叶威威、冶金部长吕东之女吕虹，国务院副总理谭震林之子谭怀远，中联部副部长伍修权之女伍连连，开国少将宋玉林之女林辉，建工部长刘裕民之女刘莹，公安部副部长于桑之女于延琳，北京市副市长万里之子万仲翔、水电部副部长刘澜波之子刘安东，党校副校长胡绳之子胡伊朗，、戴爱莲的侄女戴良娣，正时任江西省副省长黄霖（又名罗永正）之子罗迎难，外交部驻英代办宋之光之子宋扬之，开国上将苏振华之子苏承德，最高检察院副检察长谭政文之子谭力夫，教育部副部长刘笛峰的养子、烈士子弟刘京，（亲生父亲韩钧是山西牺盟会的创始人之一），……但他们不顾政策、为所欲为，到处制造麻烦，竟然枪走西藏宗教领袖班禅进行批斗，到处打砸抢烧，外国使馆密集的东交民巷和苏联使馆附近的一条街，被他们砸了原先的路牌，分别改为反帝路和反修路，与外国使馆工作人员的冲突也时有发生。</p>\n<p>《谭力夫讲话》虽然很快被中央文革镇压下去。中央文革组长陈伯达出面讲话，要求领导干部的子女退出红卫兵领导层。许多老红卫兵的父母，这时都受到运动的冲击，被残酷斗争，无情打击。一桩桩严酷的事实，教育了大多数老红卫兵，他们转而成为“保爹保妈”派。在中南海礼堂成立了 “联动”。这些老红卫兵，都是血统论者。在他们的老子纷纷被打倒前，他们用极端的方式抓走资派、打黑帮，批斗牛鬼蛇神，甚至欺压出身不好的同龄青年。为所欲为，无恶不作。干扰了文革的大方向，于是江青人不得不重新培养新的红卫兵（三司），头领如聂元梓、蒯大富之流，来替代他们。不过，”飞鸟尽，良弓藏、走狗烹”，无论是老的、新的红卫兵，他们不过是像猴一样被耍了一回。使命结束后，都将退出政治舞台。</p>\n<p>在反对“血统论”的英雄遇罗克1970年3月5日被杀害的26年后，“血统论”的发明者谭力夫被任命为中华人民共和国文化部办公厅主任。本博秦全耀坚定地认为：在中国“血统论”是一种文化。</p>\n<p>唱红歌，种红树，山河红，老子英雄儿好汉。2008年9月，“将军后代合唱团”在中国成立。他们子承父志地表示：“美国不是要我们到了第三代、第四代就会变颜色，我们就是要将我们的红色文化代代传下去，永不变色。”老秦说，这声音似乎和当年的红卫兵们一们一样，滑稽的是那个宋要武又改成了宋彬彬，并变成了美国籍的丫头。</p>\n","author":296,"categories":[20534],"tags":[8969,15379,16187,14179]}