{"id":132033,"link":"https://chinadigitaltimes.net/chinese/2011/01/张可-从钱云会案看中国基层政府的信用危机与底/","date":"2011-01-14T01:14:29Z","modified":"2011-01-14T01:14:29Z","title":"张可 : 从钱云会案看中国基层政府的信用危机与底层困境","content":"<p>近来，乐清钱云会被工程车碾毙惨死街头一案持续在中国发酵。面对这样一个尚处于侦缉过程中的案件，整个社会媒体和大众舆论却出现了近乎于一边倒 的声音。许多人认为由于钱云会长期以来代表基层利益受到侵害的老百姓进行上访活动，所以在这样一个关键的时间点暴死路边，其地方政府完全有理由值得怀疑，而正是依循这样一种逻辑，“钱云会案”借助网络和新闻媒体的力量在社会进一步传播，进而由此导致乐清地方基层官民关系进一步剑拔弩张。</p>\n<p>　　事实上，如果从社会科学研究的视角出发，钱云会案件的真相或许并非为最核心关注的问题，而作为中国基层治理主要执行者的地方政府为何会沦落到如此信用扫地的境遇以至于无人相信政府的话；底层的老百姓为何又会对该案件产生如此强烈的社会反应，却值得学者们进一步探究。</p>\n<p>　　地方政府的信用下降将会削弱国家对社会的管理与控制</p>\n<p>    最近一些年来，由于公权力假借公共利益之名过多的侵犯和挤占私人利益空间，导致出现越来越多的社会纠纷，其中最为明显的就是有关土地违规征用和房地产开发的种种丑闻，虽然这些消息不断见诸于报章之上，但是由于体制性缺位加之缺乏制度性的利益表达机制，导致各种社会矛盾不断激化，一方面社会矛盾导致基层百姓的怨气不断积累，而另一方面却找寻不到压力释放的有效方式，最终导致一旦有涉及政府和底层百姓利益冲突的消息，信息就会被放大甚至扭曲，直至引起地方的社会动荡。</p>\n<p>    北京大学刘能教授（2008）就曾经指出，身处于相同空间或者地理单位的人群容易形成的地域共同体，“由于空间控制权和空间福利和每一个社会成员都直接相关，因此，即使引发目标集体行动的直接起因与旁观者无关，但旁观者有可能想象，同样的命运很有可能在不远的将来，降临在自己的头上，从而产生一种‘想象的威胁’，从而激发起旁观者参与的情绪和意愿”。再加上，由于地方政府和社会权势者在这一类集体行动中成为利益相关者，因此，对地方政府和社会权势者的泛化的社会怨恨，也有可能被引入到行动动员的场景中来。正是由于这两种情绪的混合叠加，产生出奇妙的“化学反应”，不幸的是地方政府此前早已经将在基层民众心中的威信与信用丧失殆尽，任何的信心喊话和解释都会被视为徒劳，其边际效用逐层递减，无论是地方民众还是域外的旁观者都不再相信政府的言论，最终导致钱云会案件会在乐清地方与全国产生出如此之大的社会影响。</p>\n<p>　　中国需要为今后有可能到来的新的一轮集体行动甚至社会运动最好准备</p>\n<p>    虽然近年来中央政府一方面强化了针对社会矛盾突出问题的检查和查处力度，加强了对中下阶层的社会福利供给，但是一些政治与社会结构性矛盾仍然较为明显。除此之外，现阶段中国正处于各种利益集团相互博弈，相互整合的过程当中，尤其是伴随着大量的社会专业化分工的出现，仅仅拥有少量经济与社会资源的“普通工人”、“普通职员”阶层与握有大量经济与社会资源的“高级经理人”、“高级干部”阶层的差距逐渐拉大，这些因素为群体性事件的发生创造了 相对较为良好的内部环境。</p>\n<p>    正如美国研究社会运动的著名教授蒂利（Tilly：1984）也一直强调：“历史表明，社会运动与集体行动的发生往往伴随着所谓的‘无产阶级化’，这其中包括常规化的工厂劳动力的增长，而且更通常地是只依靠劳动报酬为生的人口比例的增长”。因此有理由相信，钱云会案不仅仅是基层民众以及底层社会对于政府所投下的不信任票，这种不信任往往也是对一个国家法统的最具有潜在杀伤力的腐蚀剂，当民怨积蓄到一定程度的时候，未来任何的一个“时间窗口”都有可能引发出新一轮的地方政府信用危机。</p>\n<p>    尽管现在对中国底层社会的抗争性政治是否会进一步泛化下结论为时尚早，但是从此次钱云会的案件中可以看出一些端倪。钱云会案在发生之后很短的时间内就已经在网上被大量转载，其中不乏很多未经证实或者未被证伪的消息来源，而这些信息为聚集民众的力量向政府施压起到了不可替代的作用。事实上，从利益博弈的视角来看，作为个人利益受到侵害的普通底层民众，要想维护自己的个人权益就必须参与到利益整合的过程当中。而事实上，任何的利益集团的整合，都是需要有前置条件，底层社会群体在权利博弈中最大的“本钱”即是通过集体行动和社会动员将个人的利益集合放大和泛化，以此向更强大的利益集团展现实力，获取利益的一定资格和手段。</p>\n<p>    北京大学胡泳教授就曾经指出，谣言在某些激烈的情景下，还可能是理性人的联合行动，是作为弱者的武器加以利用，是没有财力和资源的人的另类社会资源利用手段之一，其他手段还包括游行、静坐、罢工等等。谣言在这种特殊情况下，成为“反权力”——反对经济剥削、政治压迫和社会不平等。钱云会案件虽然尚未有定论，但是媒体和市民大众的倾向性结论的广泛传播则必将有助于社会运动的招募、动员和道德感召，进一步促使集体行动泛化。</p>\n<p>　　社会底层利益表达机制的制度化与合理化应当是未来中国“十二五”期间社会建设的首要选项之一</p>\n<p>　　诚如于建嵘教授（2010）所指出的，当一个社会处于急剧转型的时期，民众对现有体制的期望就与体制所能满足其要的实际状况之间产生了张力。但是一个可以确定的事实是，无论民众对现有体制抱有多大的怨愤和不满，他们都希望在制度的框架内化解和排释他们的情绪。而目前中国面临的最大的瓶颈是，一方面“国家”为了不断强化其执政能力，吸纳和垄断了大量的社会资源以增强自身对于未来社会不确定因素的驾驭能力，并且进一步加强对社会组织的管理与控制，这样以来势必极大地压缩了它们的生存空间，于此同时，也造就了“大政府，小社会”的局面，反过来限制了政府自身的公共治理能力。由于长期以来所形成的逻辑惯性，作为国家最高决策者担心一旦放松管制向社会开放，面对的将会是如潮水般的群体性力量的迸发，而政府一旦无法应对这样的集体力量必将造成严重的后果。</p>\n<p>　　事实上，倘若反观近现代英国与法国对待集体行动与社会运动的历史，就会发现其实英法政府也是同样经历了一个再认识的过程。自1750年工业革命以来造就了大量的产业工人，他们为了争取自己的合法利益不断的通过集体诉求向政府施加压力争取权益，而这一历史时期的英法政府对待社会运动与集体行动的态度也是经过由“严格禁止”逐步过渡到“有限管制”再到“制度化”的过程，如英国1817年的《高压统治法》（Coercion）和《限制言论自由法令》逐渐转变到废除1799年颁布的禁止工人结社的《联合法》（Combination Laws）。而1765年以来，英国的联合协会大量出现和发展，对自下而上政治（bottom-up politics）的“大众政治”进行了重构并为成熟的社会运动的出现奠定了基础。而美国政治学大师亨廷顿在其《变化社会中的政治秩序》中也同样提出，现代化过程中，产生一些社会不稳定因素是不可避免的，通过制度的净化和吸纳作用，可以将这些因素化解在制度的框架内。除了现有体制外，没有其他体制可以替代 而为他们提供更好的生活方式。因此，秩序在这里就是一种环境。执政者只要保证民众的基本认同的就行了。正是由于较好的建构了针对社会底层的利益表达机制，使得普罗大众能够拥有为争取合法权益进行有效的利益博弈，欧美资本主义社会才能够经受住长期的历史与社会变迁的考验，一直保持着相对稳定与活力。</p>\n<p>　　就当下中国的现实情况而言，目前仅仅是政府在处理应对群体性事件的流程方面初步做到了规范化，而在利益集团博弈和族群意见表达方面还远远没有做到制度化与合理化，底层民众无法有效表达自己利益的现实困境依然存在。此次钱云会案当中虽然已经出现由于建嵘教授参与案件调查的第三方公民组织，象征着自80年代后知识精英的公民意识再一次回潮，但是整个社会组织还处于一种相对较为低层次的发展阶段。</p>\n<p>　　如果中国无法抓住机遇，在“十二五”阶段以社会建设为突破口，通过社会政策初步构建合理的社会利益博弈机制，从官方的视角将社会运动与集体行动去污名化，建立制度性的社会矛盾沟通协调框架，那么最后丧失的将不仅仅会是政府的信用，而是整个中下阶层民众对于政府权力的认同。</p>\n<p>　　张可 北京师范大学 中国社会政策研究所</p>\n","author":35,"categories":[20534],"tags":[9034,13232,15411,9265,15212]}