{"id":132179,"link":"https://chinadigitaltimes.net/chinese/2011/01/《东方早报》：余华新作《十个词汇里的中国》台/","date":"2011-01-14T15:49:30Z","modified":"2011-01-14T15:49:30Z","title":"《东方早报》：余华新作《十个词汇里的中国》台湾出版","content":"<p>从十个方向凝视中国</p>\n<p>作者 早报记者 石剑峰 发表于2011-01-06 01:54</p>\n<p>余华在《十个词汇里的中国》里用这十个关键词叙述当代中国社会，该作近日由台湾麦田出版社出版。 余华新作《十个词汇里的中国》台湾出版</p>\n<p>人民、领袖、阅读、写作、鲁迅、差距、革命、草根、山寨、忽悠，余华在《十个词汇里的中国》里用这十个关键词叙述当代中国社会，该作近日由台湾麦田出版社出版。在这本散文集中，当过牙医的余华像医生一样，用十个关键词找出当代中国的病灶，以作家之眼和个人经历剖析经济崛起中的中国。余华说，“ 十个词汇给予我十双眼睛，让我从十个方向来凝视当代中国。”</p>\n<p>《十个词汇里的中国》之前曾在法国出版，收录的文章部分在海外发表，此次台湾麦田版《十个词汇里的中国》是首个华语版本。《十个词汇里的中国》写的都是余华自己的故事，但他从自己的经历和视角出发，用文字划开中国深可见骨的当代生存问题之病体血肉，让读者亲见中国的病兆。而当他写下中国的疼痛之时，也写了自己的疼痛。“因为中国的疼痛，也是我个人的疼痛。”余华说。</p>\n<p>中国社会在这三十多年里飞速变化，余华说，“我们差不多每天都生活在蜂拥而至的结果里，却很少去追寻产生这些结果的原因。于是三十多年来杂草丛生般涌现的社会矛盾和社会问题，被经济高速发展带来的乐观情绪所掩饰。我此刻的工作就是反其道而行之，从今天看上去辉煌的结果出发，去寻找那些可能是令人不安的原因。”</p>\n<p>于是，十个普通的词汇带领读者开始日常生活之旅，而琐碎的生活之中依然惊心动魄。余华说，“我满载故事的巴士从中国人的日常生活出发，经过政治、历史、经济、社会、文化、记忆、情感、欲望、隐私的驿站，还要经过一些地名不详之乡，一些故事中途下车，另外一些故事中途上车，如此上上下下的长途跋涉之后，我的巴士又回到了中国人的日常生活之中。”余华把当代中国的日常生活缩写在这十个简单词汇中，“我希望自己跨越时空的叙述可以将理性的分析、感性的经验和亲切的故事融为一体；我希望自己的努力工作，可以在当代中国翻天覆地的变化和纷乱复杂的社会里，开辟出一条清晰的和非虚构的叙述之路。”“我也希望在这十个词汇里，能够继承荷马与孟子的积极和乐观。”</p>\n<p>部分关键词解读</p>\n<p>人民：每个人都在其一生中遇到很多词汇，有些词汇第一眼见到它的时候就理解了，有些词汇虽然相处了一生，可是仍然没有理解。“人民”就是这样的一个难题。</p>\n<p>阅读：我对那些伟大作品的每一次阅读，都会被它们带走……当我回来之后，才知道它们已经永远和我在一起了。</p>\n<p>写作：写作就像是经历一样，如果一个人不去经历什么，那么就不会了解自己的人生；同样的道理，一个人不去写作的话，就不会知道自己能够写出什么。</p>\n<p>革命：什么是革命？我过去记忆里的答案在众说纷纭。革命让生活充满了不可知，一个人的命运会在朝夕之间判若两人，有的人瞬息里飞黄腾达，有的人顷刻间跌落深渊。人和人之间的社会纽带也在革命里时连时断，今天还是革命战友，明天可能就是阶级敌人。</p>\n<p>草根：改革开放以后，中国的法制是一个逐渐健全起来的过程，一些法律和法规存在着不少漏洞，给予草根们大量的钻洞机会。所以任何人间奇迹，这些草根们都可以创造出来。</p>\n<p>山寨：今日中国的社会生态可以说是光怪陆离，美好的和丑陋的、先进的和落后的、严肃的和放荡的，常常存在于同一个事物之中。山寨现象就是如此，既显示了社会的进步，也显示了社会的倒退。</p>\n<p>忽悠：忽悠一词的迅速风靡，与山寨类似，同样显示了当代中国社会伦理道德的缺失和价值观的混乱，也是中国社会最近三十年片面发展之后引发的后遗症之一，而且忽悠现象在中国社会生活方面的广泛性更甚于山寨现象。当忽悠大行其道之时，我们也就生活在一个不认真的社会里，或者说生活在一个不讲原则的社会里。</p>\n<p>差距：今天的中国，可以说是一个巨大差距的中国。我们仿佛行走在这样的现实里，一边是灯红酒绿，一边是断壁残垣。或者说我们置身在一个奇怪的剧院里，同一个舞台上，半边正在演出喜剧，半边正在演出悲剧。……这就是今天的中国，我们不仅生活在现实和历史的巨大差距里，也生活在梦想的巨大差距里。</p>\n","author":296,"categories":[20534],"tags":[15272,9161]}