{"id":132263,"link":"https://chinadigitaltimes.net/chinese/2011/01/吴法天：对《中国经济时报》记者刘建锋调查的初/","date":"2011-01-15T00:02:29Z","modified":"2011-01-15T00:02:29Z","title":"吴法天：对《中国经济时报》记者刘建锋调查的初步分析","content":"<p>作者：吴法天</p>\n<p>一、人证</p>\n<p>据《中国经济时报》记者调查，匿名证人目新一（化名）讲述，2010 年12月25日上午9点25分，一辆工程车停在寨桥村路口，距离钱云会死亡点5米左右远的地方，当时车上没有人。凶杀发生过程只有两分多钟。9：30— 9：33，这是事发的真正时间。四个戴头盔穿蓝色特警衣服的人，身上没有警号，他们用警棍把钱云会打倒，压住后招手喊工程车过来，停在5米外的车子慢慢地开过来，那边两个人闪开到车子外边去，这边两个人按着，车子后边还有20多个穿特警服装的人。车轧过来后，车后面有两个人上前来看死没死。这时钱成宇走到车子跟前来了。钱成宇当时喊，这个人是谁，这个人是谁。司机从车上下来后，拿出手机打电话报警。司机被人带走了。后面穿警服的拦住钱成宇，不让他追司机。我看到，有四个到了现场的目击者，钱成宇不是第一个目击者，第一个是女的，她干涉，被穿特警服的人一把甩开，她出现20秒之后，钱成宇出现，钱成宇出现之后25秒左右，第三个目击证人到达现场，再隔15秒，现场出现了第四个目击者。目新一（化名）不肯告诉中国经济时报记者自己看到工程车里究竟坐了几个人，是谁，并说没有看清那四个穿特警制服者的脸，没有注意他们是否戴着口罩和手套。</p>\n<p>目新二（化名）讲述，案发那天，他从外地回家，正好路过寨桥。他看见现场，车前车后都是穿蓝衣服的人，有一个人喊救命啊一边朝着车后方向跑着追人，走近一看，钱云会的脚还在翘翘不停地动，我说你们怎么不救人啊，穿蓝色衣服的人都往车后退，一个老女人在旁边哭喊说，“没天理啊，一个活生生的人被你们给弄死了 ”，旁边还有个女的劝她莫哭赶紧走。一个男的穿拖鞋过来看了一眼就走掉了。</p>\n<p>寨桥村目新三（化名）讲述，大约是9：30过一点，听见钱成宇的喊声我跑上公路来看的。我看见钱成宇一路追赶了几十米远才回来。车子那边，我走近一看，我们村长钱云会叫人家给轧死了。旁边两个女的，说是去庙里烧香回来的，我没注意是不是还有其他人，后来黄迪燕出来作证我才知道她的名字。村民都出来了，我也没注意那两个女的什么时候走的。钱成宇跟大家说，亲眼看见几个人把钱云会打倒，车子很慢很慢地开过来轧死村长。他说车子里面下来两个人，一个是司机，一个是副镇长徐祥忠。我说，钱成宇你看清楚没有，不要瞎讲，钱成宇说，我亲眼看到的，最多我死好了！</p>\n<p>目新四（化名）在华秋村对中国经济时报记者讲述，那辆车根本就不是开过去的，是事发前停在那里的。我那天在街边，9点半钟以后那辆车根本就没从门前马路走过。我看见的，它就停在那里，一直到出事。</p>\n<p>目新五（化名）在钱家讲述，那天是圣诞节，从虹桥到南岳，教会包了公交车，信徒可以免费乘车。我从村里朝马路走，打算去等免费的车。 快走到的时候，听见钱成宇喊救命、村长被轧了，就赶紧跑出去，看见几十个保安在往后退，钱成宇往前追，有保安拦他，我亲眼看见徐祥忠副镇长也在现场。</p>\n<p>天成乡目新六（化名）讲述，那天我在乐清市区办了点事，跟朋友约好去南岳耶稣堂。9点05不到，车从乐清开出，大概是9：40左右，车到了到现场附近，前面有很多车都被堵了，说是出事了，车不能开。我下车去看，现场看见两个女的，一个在哭“天地良心啊，没天理啊，把一个活生生的人给他轧死”。我觉得那辆车很奇怪，不走大路，走到边上去轧死人。在旁边看的时候，听说死者是被谋杀的，两个去庙里烧香回来的妇女看见了。</p>\n<p>【这位叫刘建锋的记者在乐清时和许志永见过面，他所了解的这些资料许志永其实都知道，上述证人除了目新一，其他人基本上都未第一时间目睹案发经过，属于传闻证据。而目新一居然在长达十分钟的时间里围观了谋杀的经过，不阻拦，也不报警，让人匪夷所思。有人说是吓傻了，一个吓傻的人能看得如此清楚，包括细节？还具体到秒，别告诉我是用高倍望远镜。许志永的判断是，刘建锋被这些所谓的目击证人误导了，他的问话方式有问题。实证研究表明，目击证人的可靠性不到五成，而且是在不撒谎的情况下。不排除村民为了争取自己的利益，现在是极力把这个事情说成是一个谋杀（这个在许志永的报道中谣言是如何传播的部分有论述）。人证是最不可靠的。不管是警方提出的证人证言还是记者调查到的证人证言，都要存疑，关键还是看物证。虽然刘剑锋的报道中没有说目新一的名字，但知道此证人的并非记者一个。许志永见过目新一，但他反复盘问的结果，与刘建锋得到的结果截然相反。如果上述传言属实，那么不仅乐清的有关部门甚至温州警方都有一大批负责此案的人要承担参与做假证的责任。而如果上述传言不属实，这些传播者几乎不需要承担任何责任（我国刑事诉讼法规定伪证罪是在刑事诉讼过程中而非案外）。但做假证者传播的效果却是让中央关注此案背后的土地征用问题，或许这才是村民最为看重的。许志永告诉我，这篇报道中，除了钱云会9点左右去小卖部买烟一条他不知道外，其他的他都知道，而且和刘建锋做过沟通。或许是因为经验不足，刘建锋最终还是充当了传播谣言的媒介。】</p>\n<p>钱云会堂弟对中国经济时报记者说：“钱成宇在现场对交警举报，他亲眼看见几个人在马路上推搡扭打，以为是开玩笑，车子慢慢地开过来，一个人倒地被轧在车子下面，走近了看见是钱云会。”钱成宇的姐姐钱成凤说：“钱成宇那天跟我讲，他隔得有点远，看到四个人把一个人推搡，扭打到地上，以为他们在玩，但看见车子很慢很慢地开过去把人轧死了。走近一看，是钱云会死了，他当时腿被吓软，没注意那四个人怎么跑开的，然后看见司机和另一个人下车跑掉，他喊‘救命，村长被轧死了’，追赶那个司机，没有抓到。”钱成宇的母亲王碎花说：“那天他没直接告诉我。他在现场跟警察讲了，说看见几个人跟一个人打，把他打倒，等车子把那人轧死后，走近了才看清是钱云会。”</p>\n<p>【请对比许志永报告：12月30号下午，许志永等人找到了钱成宇的姐姐和母亲，钱成宇的姐姐回忆说，钱成宇在案发当晚曾经和她提起过，他在车前面，看到有几个人站在车后面，看到村长被压在车下，但她当时没有太在意钱成宇后面的话。并未提及钱成宇是第一目击证人。该团队寻访了很多村民，但经过核实，没有找到别的目击证人。——为何事隔一天，钱成宇姐姐和母亲提供的消息截然不同？到底哪次是真实的？ 也有人说可能许志永的调查是假的，记者的调查是真的。这样的争议没有任何意义，还是来看证据。记者调查到的钱云会堂弟、姐姐和母亲的证言全部为传闻证据，传闻证据非亲眼目睹，可靠性依赖于目击证人。因此必须以钱成宇本人的陈述为依据。】</p>\n<p>对于钱成宇看到4个保安按住钱云会，招呼工程车过来碾压的说法，钱成宇本人表示，他根本没有说过这样的话。温州市公安局钱云会案发言人黄小中表示，钱成宇对此矢口否认，而且讲起来很生气，他还反问警方：“造谣要坐牢，我怎么会去造谣？我明明没有看到！”</p>\n<p>【以上说法与前面的传闻证据相左，有几种可能：1、钱成宇之前撒谎说目击，事后面对公安机关如实陈述；2、钱成宇之前确实看到，事后面对公安机关作证撒谎（但测谎结论又显示其未撒谎）；3、钱成宇之前未看到，事后陈述也属实，传闻证据另有来源；4、黄小中撒谎。那么，还是正本清源，听一下钱成宇当时究竟是怎么说的。钱成宇在案发现场说话的录音：“我站在车左边，他在右边（指面对车头）,车这么大，我也看不到……”“我站这里，云会已经翻过来了，绊倒，不知道车子里面有没有人” 在看守所他被安排接受法制日报记者采访，法制日报12月30日报道：“钱成宇说：‘……政府把地拿走了，钱给那么少，我们不同意，村长带头反对，就是因为这个事情，他才被谋杀的。’记者问，这只是他的推测，有什么证据。钱成宇说：“车子开到了左边，还不刹车，难道不是谋杀？百分之一百是谋杀。”——无论是现场的录音还是面对记者的采访，都说没有目击，是推测。】</p>\n<p>证人证言是七种证据中最不稳定和易变的证据种类之一。据英国警方在一项辨认嫌疑人中演示，证人认出嫌疑人的演示只占45%，而美国曾经利用DNA检验纠正被错误定罪的40个案件，其中90%是因为目击者的错误证言而使无辜者蒙冤。犯罪鉴证大师李昌钰博士也曾亲口告诉我，根据他的实验，目击证人的可信度大约只有四成。除了记忆的差错，更严重的是证人撒谎。看过日本著名电影《罗生门》的人可能会对这个故事有深刻的印象：一桩发生在树林中的强暴杀人案，有包括被害人、路人在内的多位目击证人，但他们的陈述却大相径庭，甚至很多细节完全相反，简单的事实变得异常扑朔迷离。背后的原因在于，证人出于各种各样的心理，选择有利于自己的版本进行陈述。因此，我们不得不反思证人作证的动机。证人果真都是为了所谓的“正义”而作证吗?实证的研究表明，这样纯粹的动机实际上少之又少。无论在刑事诉讼还是民事诉讼中，都会有许多的因素影响证人作证的可靠性，怨恨、同情、偏袒、自私、抵触、畏惧等心理因素夹杂着利益的纠葛，使证言大打折扣。所有证据必须查证属实，才能作为定案的依据，否则最多只能算调查的线索。</p>\n<p>二、物证</p>\n<p>关于手机，中国经济时报记者援引钱云会堂弟讲述，“那天事发后不久，亲戚在泥地里找到钱云会的手机，当时是打湿了关机的，交到钱云会的亲戚钱大至（化名）手里，钱大至（化名）把它转交到钱志刚（化名）手里，由钱志刚（化名）他们几个人一起拿去查通话记录。”寨桥村黄志刚（化名）讲述：“那天，我和钱志刚（化名）还有几个人一起拿到手机，马上找了一个隐蔽的地方，把手机打开一看，里面最后那个电话的电话号码记录没有了。”钱云会亲弟讲述：“前两天一个记者领着我去电话公司看通话记录，电话公司说，要我报出钱云会最近拨打或者接听的十个号码，我报不出来，就不肯给我看。”两位上海律师会见王立权时，王立权表示最后钱云会出来并死亡的电话并非他打的。</p>\n<p>【手机是重要的物证，但为什么会落入到亲戚手里而不是警方手里？如果是警方疏于收集证据，那么亲戚手中拿到的手机记录就是原始证据；如果是警方收集后删除记录再丢弃，那么为何丢弃那么重要的物证？如要造假直接拿回去篡改不是更好？既然不知道最后的电话是谁打的，如何判断是最后那个电话的电话号码记录没有了？再者，王立权也没有看过死者的通话记录，如何能说出最后钱云会出来并死亡的电话并非他打的？】</p>\n<p>鉴于很多人说车子没有撞击点，补充说明一下本案已经公布的物证中撞击点，不要选择性失明：</p>\n<p>三、视听资料</p>\n<p>记者援引张强（化名）讲述：“与手机一起被转移走的，还有一件微型摄录设备，这个设备是钱云会准备的，当时他摁下摄录设备开关的可能性是50%，目前时机未到，我们不能告诉你到底钱云会死前摄下他自己的死亡录像没有。”</p>\n<p>【既然微型摄录设备在村民手中，那么看看有没有录下死亡录像很容易验证，要么录上，要么没录上，只有这两种可能。怎么叫摁下摄录设备开关的可能性是50%？这种可以直接证明的事情还需要推测吗？看一下手中的证据不就知道了。说简单一点，到底有没有录上？有，还是没有？】</p>\n<p>四、案发时间</p>\n<p>中国经济时报记者说案发时间是9：30—9：33，而且车还在事发地段9：25起守候。但王小山他们看到的采石场视频记录工程车出发时间为9：38，经过华一村路口时间是9：42：09，而且当天只有一辆车出车。难道时空穿越？ 记者还通过计算虹桥镇到南岳镇的班车时间推算案发时间，但其发车时间一说是5分钟一趟，一说是10分钟一趟，全程20分钟到40分钟，前后误差至少是十分钟以上，那么几趟下来误差可能是几十分钟。记者说的案发时间和警方提供的案发时间就相差15分钟，其计算的误差却远远超过此间隔时间。</p>\n<p>还有一种可能是警方篡改报警记录，当然前提是警方参与了谋杀的共谋。这种推测和有人认为移动公司篡改了最后通话记录是一个逻辑：移动公司也参与了谋杀的共谋。而且还可以推断，温州警方和参与了谋杀的共谋。——真有想象力！</p>\n<p>五、为何警方不公布更多的证据回应细节？</p>\n<p>《国家保密法》第9条第六款把“追查刑事犯罪中的秘密事项”列为国家秘密，公安部《关于公安机关保密范围和密级的暂行规定》有具体的规定，最高检的《刑事诉讼规则》和公安部的《公安机关办理刑事案件程序规定》均进一步规定：对鉴定结论，可以只告知其结论部分，不告知鉴定过程等其他内容。你当然可以质疑公开的部分太少，但目前法律就是这么规定的，不可能期望公安机关公布太多的细节，因为所有信息全部披露有可能使潜在的犯罪嫌疑人、证人串供或改变、毁灭证据。侦查的信息本来是不公开的（新闻发布会公布一部分证据已经属于特事特办），警方在要不要公布所有信息的问题上存在顾虑，他们也低估了舆论的推波助澜。当然，所有的证据到审判阶段才会公开。</p>\n<p>侦查秘密的不公开，并非我国特例，而是源于为保证刑事诉讼活动正常进行的需要。在一个开放的社会，公众有对政府工作的知情权，他们有权知道政府是在如何“代表他们的利益”，因此很多涉及政府的信息都可以由媒体报道、公开，当然也可以由证人作证。但是，正如律师和委托人之间有交流秘密，政府部门之间、政府官员之间以及政府国外机构之间，也会存在必要的交流秘密，因此才有了“国家保密法”这样的法律规定，这种基于公共利益的考虑而免于提供证据的做法，主要是为了保证国家机关的正常工作秩序不被干扰。理德勋爵（Reid）在1968年的“康威诉瑞玛”案中如此说道：“……（赋予特免权的）最重要的理由是作这样的披露可能会产生一些一知半解、吹毛求疵的社会民众和批评家。政府的事务非常复杂，没有政府愿意让自己内部的决策和文件暴露于那些没有足够知识背景而且可能虎视眈眈准备大放厥词的人之眼。”</p>\n<p>当然，关于侦查信息的特免权也不是绝对的，该规则有一个重大的例外，当特免权“有损于司法公正”，例如被告人有合理的理由说明披露相关的侦查信息有助于证明被告人无罪的时候，特免权就不存在。英国一位法官曾指出：“当披露告发者的名字对于证明被监禁者的无辜来说是必要或正当的时候，一个公共政策就和另外一个公共政策相冲突了，一个无辜者不应当在自己无罪的时候还承担罪责，因此后一个公共政策就占据了优势。但是，除了这种情形以外，该规则是不允许有法官裁量权的，它是一个法律规则……”由此我们可以看出，有关犯罪侦查信息特免权的例外是根据利益权衡原则推出的，是司法公正的利益高于侦查保密利益的结果。这个例外有利于避免错误的侦查信息误导法庭的审判，也能有效地防止诬告者借助特免权规则而对被告人的陷害，当然，为确定披露信息有助于证明被告人无罪，需要被告人提出一定的表面证据。</p>\n<p>美国联邦法院系统和州法院都承认公共利益特免权，但美国国会也同时制定了许多保护国家机密的法律，如《国家安全法》（National Security Act）、《中央情报局信息法》（CIA Information act） 及自1917年公布的《间谍法》（Espionage Act ），历经1950年及1986年两次加以修订演变而来的《合众国法典》第18号第793条等，对于情报来源、方法及间谍行为之惩罚等均有详尽的规定；而行政机关对有关国防、外交信息为保密区分的制度，自1940年罗斯福总统颁布第8381号行政命令（Executive Order）开始至现行的第12958号行政命令为止，历经六次的修订，已发展出许多行政机关为保密区分决定时应注意的重要原则；再加上美国联邦法院历年来在审理涉及国家机密案件时，已对于国家安全利益及国民知的权利间之利益衡量标准，累积了不少先例。美国于1964年通过《信息自由法》（Freedom of Information Act），规定政府机关秘密事项公开与保密的原则和界限，根据该法，民间政府对于政府机关信息原则上有“知的权利”，一般信息应供给公众利用，特别信息应供给传播媒体利用，除了该法列举的九类政府机关秘密不得公开外，其他信息都应当满足公民知情权的要求而公开。</p>\n<p>打个不大恰当的比方：我的新浪微博账户从1月4日起被限制发帖，逐条审核，我请求新浪微博管理层公布封杀我的原因，但如今10天过去了，依然没有得到答复。管理员告诉我，这是根据他们内部的规定对我进行的限制，不可以公布具体的理由。那么有劳诸位根据“知情权”让新浪微博公布限制我账户发帖的原因，以保证广大网民不再质疑、猜忌。</p>\n<p>要策划一个谋杀，选在一个人来人往的路口，而且就在寨桥村附近，旁边有民居和路人。动用大型的工程车，以及几十个特警，搞出那么大的动静，这帮人真是够笨的。妨碍选举，弄个罪名关起来就是了，反正都关了几次了，何必杀掉？即使真是哪个领导脑子锈住了要杀掉他，给狗腿子2万块钱，做掉一个人可以无声无息。月黑风高，派一个人就能办成。而且，这种杀人方法太费劲了，找两个司机，而且有一个是无证的（违反交通运输法规），必然要牵涉到刑事立案，牵涉到交通警、刑警，要搞定湾底采石场、乐清保安服务公司、乐清市交警大队、刑警大队，搞定移动公司，搞定温州市公安局，搞定几千村民、记者和网民，这是一项多么巨大的工程啊。难保执行杀人计划的那2个司机及其家人、20多个“特警”、移动公司员工、监控设备调试值班人员、100个保安、1000个乐清警察以及更多的温州警察中的某个人良心发现，漏出风声，到时候再杀这一批人灭口太麻烦了。</p>\n<p>六、关于王立权被抓</p>\n<p>屠夫在他的微博中反复提及一件事情，是王立权被抓，他的表述是警方没有任何理由抓人。如果真是这样，那么警方无疑是违法办案。但事实上，他隐瞒了一个细节就是王立权被拘留的理由，警方已经明确告知是“寻衅滋事 ”（止于是否成立，是可以进一步讨论的，但至少不是没有理由），而且也允许了律师会见，律师会见时几乎可以问任何问题。</p>\n<p>一位著名的记者跟我说，这个案子或许是一个窝案，不仅乐清警方制造假证据，而且温州警方也在制造假证据，整个浙江官场都参与了。我说，你的想象力不是一般的丰富，不去拍科幻片真是浪费人才了，斯皮尔伯格下，你上吧。</p>\n<p>这是今天传播得最广的一条信息，很多人以“大起底”、“真相”等耸人听闻的标题转载。追求轰动效应，未经核实传播对于案件来说至关重要的信息，不仅有违新闻职业的操守，而且是极不负责任的。我从来不惧怕被人帖标签，说我是五毛，说我站在官方立场，甚至说我收了多少钱，不值一驳。我只站在事实一边。在金娜的 “天价微博”事件中，也曾经很多人攻击我，质问我为什么替联通说话，但事实证明，是金娜隐瞒了重要的细节，传播了谣言（《天价微博是个假问题》），根本就不存在所谓的“天价微博”。但不理智的网友却把不实信息过度放大了。关于本案，我同情寨桥村老百姓的遭遇，也对有关部门在征地过程中的一些行为表示不满，但这代表不了对本案的推测。我不希望放过一个坏人，也不希望冤枉一个好人。目前的所有证据中，尚无证据支持谋杀。具体的细节分析我会进一步展开。这些天从攻击我的网友那里学到鸡蛋里挑骨头的方法，我会在下文分析这份调查中破绽和矛盾之处。</p>\n<p>一些题外话：我出生在浙江某县一个普通的农村，父母都是农民，深知生活之艰辛。记得考上大学时，父亲给我的礼物，就是烈日炎炎下去插秧。1999年，不到50岁的父亲倒在为生计奔波的路上。这十年间，我独自求学，未曾忘记父亲教诲。在学习和研究之余，每年用大量的时间进入社会实践，足迹遍布十几个市县的法院、检察院、公安机关，并接触过大量的因案上访的人员。从事律师实务五年多来，主要以办理刑事案件为主，接触过近百名犯罪嫌疑人、被告人和证人，对公安机关的违法办案深有体会（如2008年的唐山李新华案件、2009年的北京张远洋案）。要论我所知道的刑讯逼供、违法办案的细节，我可以给你列举出一百个。2010 年，我在老家的唯一一栋房子被拆，国庆节回家时拍下了断壁残垣，由于承诺的宅基地未能兑现，至今我母亲仍租房子居住。但我依然不能因此就像很多网友说的那样，去指责乐清当地的征地属于强拆。因为钱云会的上访材料告诉我一个基本事实，没有强拆，争议的主要是征地补偿标准和滩涂的归属。编造莫须有的罪名给它按上，再去攻击它，据说是有关部门的做法，不是我等草民的做法。我不愿带着太多来自经验的“前见”判断本案，至少到目前为止，尚未发现证实非交通肇事的证据，如果有的话，我会尊重事实，推翻之前的初步判断。最后，我想把我个人的敬意献给这位为民请命的好村长，最大限度地还原真相并解决其背后的土地问题，是对他在天之灵的告慰。</p>\n<p>未完待续，先占位。</p>\n","author":296,"categories":[20534],"tags":[19974,11741,10201,9389,9473,15212]}