{"id":132340,"link":"https://chinadigitaltimes.net/chinese/2011/01/胡赛萌：如浮云一样的军队/","date":"2011-01-15T12:05:03Z","modified":"2011-01-15T12:05:03Z","title":"胡赛萌：如浮云一样的军队","content":"<p><strong>对于一支可以把枪口对准人民的军队，我只能套用时下流行的一句网络语言，航母是浮云，J-20更是浮云，而这支被誉为“钢铁长城”， “文明之师，威武之师”的军队更是一团大大的浮云。</strong></p>\n<p>作者：胡赛萌</p>\n<p>近日，中国的J-20恰好在美国国防部长盖茨访华期间试飞成功。这则新闻一夜之间就传遍了海内外各大媒体，不但引发了各种各样的猜测和解读，也让很多军事迷欢呼雀跃，更使一些左派愤青们大有扬眉吐气之感，纷纷在发帖撰文，庆祝J-20的试飞成功。</p>\n<p>前年，中国要造航母的传闻引发了网友的热议，更有网友叫嚣着中国要有三支以上的航母编队，分别部署东海、南海和北海。如今中国的J-20在世界头号军事强国的国防部长访华期间上天，多么给力的消息，众新左派们犹如打了一直兴奋剂，不禁手舞足蹈起来，似乎中国的军力大有超俄赶美之势。</p>\n<p>在鸦片战争之前，中国一直以天朝上国自居，上至皇亲国戚、文武百官，下到平头百姓、贩夫走卒，莫不如此。皇帝在“万岁”的呼声中陶醉，臣民则沉溺在盛世的幻境中不能自拔，直至列强的炮声如惊雷般在耳边炸响。</p>\n<p>后来，皇帝跑了，辫子剪了，来了孙蒋二公，然后又是毛太阳和邓总设计师，各色人物如走马灯式的换，真可谓是“城头变幻大王旗”。近三十年来，中国人似乎消停了一些，不再瞎折腾，国力又稍有提升，于是有些人又做起了天朝上国臣民的美梦，叫嚷着“未有之盛世”、“大国之崛起”，如同鲁迅笔下那群“想做奴才而不得”的人。</p>\n<p>一个国家的崛起，一个民族的盛世从来都不是靠军力的提升来获得的。拥有一支虎狼之师或许能让敌人害怕，但绝赢不到别人的尊重，相反，倘若崇尚暴力的因子在民族的血液里生根发芽，必定会给民族日后的覆灭埋下伏笔。君不见尚武的秦帝国几乎在一夜间就灰飞烟灭，君不见横跨欧亚的蒙古帝国居然是断送在一个乞丐的手里，君不见横扫欧洲的德意志第三帝国覆灭时的悲惨结局……</p>\n<p>一个国家的综合国力无论什么时候都不只是靠武器就能支撑得起来的。武器固然重要，但真正上升到国家层面的竞争其归根结底还是制度的比拼，而非军火商之间的武器展览。在历史的长河里，在各国纷争的几千年间，这一点已无需证明。</p>\n<p>在清末的中日甲午海战中，中国北洋水师的军力是当时的世界第六，亚洲第一，是清政府花费数百万两白银打造的精锐之师。海战的结果大家都很清楚，那些从德国和英国花巨资购买的舰船几乎都损失殆尽，北洋水师也全军覆没，洋务运动彻底宣告破产。</p>\n<p>可就是这样惨痛的教训仍没让国人清醒。毛时代，志愿军在韩战中同美国打了个平手（中共官方一直宣称取得了巨大胜利）。于是众人又一次扬眉吐气了，又一次洗刷了清末的屈辱，一时间，文恬武嬉，中国人又一次回到了天朝上国的心态。</p>\n<p>但无论民众如何欣喜若狂，自我膨胀，依靠宣传“反帝反封建”发家的中共高层却有着难得的清醒。尤其是改革开放以来，中共高层对于中国的实际情况更是心知肚明——不实行政改而单靠对军队武器的换代升级是无法同世界强国对抗，更无法融入世界主流文明。</p>\n<p>诡异的是，对此心知肚明的中共高层不但不加快政改的步伐，反而竭尽全力地打压呼吁政改的各方人士，无论党内党外。很多人对此极为费解，中共高层明知此路不通为何还要一条道走到黑呢？其原因可以在中共高层领导人的讲话中窥探一二。</p>\n<p>去年的12月7日，国务委员戴秉国发表了一篇题为《坚持走和平发展道路》的长文，该文在关键之处正式宣布维持中共的统治不但是国家的核心利益，而且是比维护国家主权和领土完整更重要的核心利益。</p>\n<p>这是我见过对权力垄断渴望最为赤裸裸的表述，连中共最后的一块遮羞布——“爱国主义”也都丢了，爱国必须得让位于爱党了。联想到去年民间的保钓行动，一些保钓人士遭到中国当局的抓捕，其间，保钓人士辩解说，他们说爱国行为，但当局国安人员却警告“不要给党中央添乱”。</p>\n<p>如今的中共已经从毛时代浪漫主义平民色彩的革命党蜕变成一个以现实主义维护权力垄断的执政党，因此，“一党专政”理所当然地成为中国的最核心利益。所以，尽管中共高层知道这条路走不通，但为了维护其既得利益集团，中共不得不决然地拒绝政改，并把大把的钱投到军队这个无底洞里。</p>\n<p>对于中共的务实派来说，“发展才是硬道理”，说露骨一点就是人民币决定一切。如今，这群利益之徒像从前崇拜毛一样狂热地去追逐金钱，怎么会把到手的钱往军队的虎口里送，难道真的想圆中国人民梦寐以求的“强国梦”？</p>\n<p>中国的军队从来就没有属于国家和人民过，尽管在前面总是冠以“人民”二字。中国历来就有家天下的传统，中国的军队从来都是统治家族的私人武装，无论是封建帝王时期还是在国共统治时期，只不过在国共时期从家天下变成了党天下，家族的私人武装也就成了党的共有财产。唯一的机会是在抗战胜利之后，但这次弥足珍贵的机会被蒋毛二公的个人野心所断送了。</p>\n<p>中共高层很清楚，民主趋势在全世界范围内是时代的潮流，任何人、任何政党、任何组织都无法永远保持其权力垄断的地位，如今世界除了极其少数的几个独裁专制国家之外，大多都已融入世界主流文明，中共治下的大陆也不例外。军队国家化是中国军队的必然的选择，只是时间问题而已。中共高层也无意于打造一支真正红色之师，去解放世界上还在受资本家剥削的人民。</p>\n<p>毛时代的中国，无论是从意识形态的角度还是从毛要当世界革命领袖的个人野心来说，中国必定要向外输出革命，就必须得依靠强大的军力。所以，毛宁愿饿死数千万人也要造出原子弹。如今的中国早已不是毛时代的“赤色中国”，在经济浪潮的冲刷下，那充满浪漫色彩的红色早已洗净，暴露出来的唯有赤裸裸的利益，而中共早已成为各大家族的利益代表。</p>\n<p>据维基解密提前曝光的一份电文——“中共高层靠共识而决策”中称，保护既得利益的企图，是中共政治局决策的主要动机和领导层变动的根本驱动力。</p>\n<p>提供情报的线人还说，中共政治局是一个既得利益集团的总合。中共政治局成员成为抢食中国经济大蛋糕的主力军，他们之间的利益已经盘根错节，相互交织，致使中共统治者们不得不在所有涉及他们根本利益的决策难题上，建立化行业为牢、利益均沾的默契和共识；而达成共识、统一行动是他们自我保护、保护家人、互相保护的唯一可行的选择。换言之，保护其特权利益，是他们在决策过程中必须达成共识的基础。</p>\n<p>由此看出，在这个超豪华的董事会里，不但关系错综复杂，其利益也是千丝万缕。而这群利益之徒绝不会让突如其来的战争破坏自己发财的大好环境，更不会傻到像前苏联一样，同财大气粗的美国大搞军备竞赛。</p>\n<p>因此，如今中共造航母，造J-20，其意义和当初毛泽东造原子弹已大不相同。毛造原子弹是为了在同在美国真刀真枪干的时候有筹码，是拿来用；而如今的中共造航母、J-20是拿来炫耀和威慑人民的。</p>\n<p>一群嗜钱如命的利益之徒之所以愿意把自己从人民那里通过巧取豪夺搜刮得来的钱大把大把地投入军队，主要有三个原因。</p>\n<p>一、军队历来都是中共的民根子，而这支由农民起义军演变来的军队从来就没有什么国家、民族之类的概念，他们的思维尤其是高级将领还停留在打江山坐江山的层面上。在劝军队退出了经济市场时，中共高层曾答应会今后逐年增加军费预算。因此，在中共高层分到一大块蛋糕之后一定得拿出一些真金实银来好好安抚军队，使其在关键时刻能站在自己这边。用邓公的话来讲就是“实践证明，我们的解放军考试合格……解放军是人民的子弟兵……在生命危险面前，没有忘记党的教导……不管如何更新换代，我们这个军队永远是党领导下的军队。”</p>\n<p>二、通过用金钱烧出来的一些“新型”、“大型”的玩意儿来麻醉国民，迎合那些民族主义分子，营造出一种“大国崛起”的幻象，为自己的政权合法性增添砝码。不然，就无法解释为什么随着中国近年来军费的节节攀升，所宣传的军力也是水涨船高，但在众多国际领土纷争中总是忍气吞声，一退再退。其根本原因是利益集团都忙着“闷声大发财”去了，哪还会因为几个鸟不拉屎的荒岛去跟人家真刀真枪地干。</p>\n<p>三、威慑国内反对分子。自89年以来，中共意识形态的破产，政治合法性遭受空天挑战，在这种情况下，在党领导下的军队就成了中共唯一的救命稻草。中共高层也明白，中国的民主宪政终将到来，他们唯一能做的就是在这一天到来之前赶紧捞钱，能多捞一天是一天。所以，他们要借用看似强大的军事力量威慑国内民意及各类反对分子，竭尽全力地拖住这一天的到来。</p>\n<p>可悲的是，J-20出来之后，又一次成为全民意淫的对象。众网友不是欢呼便是叫嚣，要么就激动地留下幸福的泪水，没想到人家太子党的子子孙孙早就在忙不迭地数着人民币去了。</p>\n<p>马英九说：“我们邦交国只有23个，可是却有一百多个国家地区愿给免签证，它背后代表的是，这些国家对我国的形象、人民的素质投下信任票。”一个国家软的实力不是靠开几个会放几个烟花就能搞出来的，更不会因为拥有航母和隐形战机而得到别人的尊重。</p>\n<p>对于一支可以把枪口对准人民的军队，我只能套用时下流行的一句网络语言，航母是浮云，J-20更是浮云，而这支被誉为“钢铁长城”， “文明之师，威武之师”的军队更是一团大大的浮云。</p>\n<p>——《纵览中国》首发 ——</p>\n","author":296,"categories":[20534],"tags":[13099,9650,15281,18860,13232,18850,9553]}