{"id":132390,"link":"https://chinadigitaltimes.net/chinese/2011/01/中铁系竞标亿元隧道工程内讧/","date":"2011-01-15T21:57:46Z","modified":"2011-01-15T21:57:46Z","title":"中铁系竞标亿元隧道工程内讧","content":"<p><div>            徐雪军坦承，由于程序不允许，对于这些匿名投诉，中心至今未正式启动对于中铁八局的业绩、资质核查机制 </p>\n<p>　　《瞭望东方周刊》记者康正 | 重庆、开县报道</p>\n<p>　　反腐肃贪高压态势下的重庆，正发力推动政府公共资源交易领域的招投标改革。</p>\n<p>　　然而，这项立志革除招投标暗箱操作贪腐积弊的改革计划，经过过去一年多部分区县试点，准备2011年在全重庆范围内正式上马之际，其改革所遵照的一套招投标程序，却在辖区开县的最近一起招投标事件中，遭遇猛烈质疑。</p>\n<p>　　质疑理由是：新程序不识别投标企业恶意伪造业绩、资质和隐瞒不利信息行为。      </p>\n<div>                              <img alt=\"中铁系竞标亿元隧道工程内讧 - 我不是美国总统，是中国李根 - 李根独家调查\" src=\"http://img548.ph.126.net/n6JaYqbyYfSVC4KLca5LqQ==/1356709387746577853.jpg\" title=\"中铁系竞标亿元隧道工程内讧 - 我不是美国总统，是中国李根 - 李根独家调查\" /></div>\n<p> </p>\n<div>                              <img alt=\"中铁系竞标亿元隧道工程内讧 - 我不是美国总统，是中国李根 - 李根独家调查\" src=\"http://img104.ph.126.net/HczblRwIXpT81p1MPzOh3w==/718324140567584670.jpg\" title=\"中铁系竞标亿元隧道工程内讧 - 我不是美国总统，是中国李根 - 李根独家调查\" /></div>\n<p> </p>\n<div>                              <img alt=\"中铁系竞标亿元隧道工程内讧 - 我不是美国总统，是中国李根 - 李根独家调查\" src=\"http://img237.ph.126.net/__GNFtnOOdkGAUydJIu4rw==/1371909036489331475.jpg\" title=\"中铁系竞标亿元隧道工程内讧 - 我不是美国总统，是中国李根 - 李根独家调查\" /></div>\n<p> </p>\n<p>　　<strong>亿元隧道工程被指利润极高</strong></p>\n<p>　　重庆从2008年起，先后选择下辖区、县试点，探索政府公共资源交易改革。改革在体制层面的重要举措之一，是成立统一的公共资源交易中心。</p>\n<p>　　现行地方政府公共资源交易多沿用“分而治之”体制，比如一级政府下，往往规划建设部门有建设工程招投标交易中心，国土资源系统再设土地矿权交易中心，机关事务管理方面则有政府采购中心等。这一体制把招标单位推上“运动员”兼“裁判员”的尴尬位置，积弊由来已久。</p>\n<p>　　重庆的改革计划，是要撤掉上述杂乱的交易中心，转而将政府各部门分散的公共资源交易，纳入新成立的公共资源交易中心统一进行。《重庆日报》曾解释其改革思路，“一个最直接的效益就是提高了(交易)场地、设备使用率，节约了人财投入；第二个好处是，掌握公共资源的政府部门无法参与市场交易，也就失去了权力寻租的土壤。”</p>\n<p>　　重庆开县公共资源交易中心正是在这一改革背景下，于2009年12月31日挂牌成立，自此整合起包括“国有投资建设项目招标”、“国有土地使用权和采矿权出让”、“政府采购”、“国有产权股权转让”在内的四大块交易业务。</p>\n<p>　　一年多来，中心运转顺利，但此次引发强烈质疑的交易事件，还是赶在2010年尾发生了。2010年12月13日，重庆开县公共资源交易中心的“封闭评标区间”内，重庆“省道s102线渝巫路开县镇安至白鹤段改造工程(一期：平桥k286+100至头道河k291+900)炮台梁隧道”(下称炮台梁隧道)工程招投标，从下午3点一直持续到14日零时左右。这是开县打通城区北环的头号工程，项目全部由国有资金支持。</p>\n<p>　　14日上班时间，交易中心分别在“重庆市建设项目及招标网”和“开县公共资源交易网”公布了中标结果：中标单位为中铁八局集团有限公司，中标金额达到10508.1061万元。</p>\n<p>　　对于这个中标价，1月6日，开县公共资源交易中心主任徐雪军在办公室接受《望东方周刊》采访时表示，工程的利润在1000万元左右。但一位要求隐去身份的利益关系人士则表示，业界通常把隧道工程利润估到10% ，但争抢炮台梁隧道工程的各路公司，多倾向于认为“工程在城边上，如果管理得好，利润可能2000多万”。</p>\n<p>　　“中铁系”竞抢隧道工程</p>\n<p>　　争抢炮台梁隧道工程的建设单位，悉出“中铁系”。</p>\n<p>　　开县公共资源交易中心向《瞭望东方周刊》出示的一份《情况说明》显示，一共有6家公司在规定时间内对炮台梁隧道工程进行了投标，分别是中铁八局集团有限公司、中铁十一局集团第五工程有限公司、中铁十七局集团第一工程有限公司、中铁二十三局集团有限公司、中铁隧道集团有限公司、中铁隧道集团三处有限公司。</p>\n<p>　　徐雪军介绍，以往工程招标时，在招标环节实行预先报名和资格预审，并统一组织各潜在投标人(有投标意向，可能进行投标)到工地现场踏勘，这造成各投标人互通声气，投标时串约抬价，比如1000万元项目，大家先抬到1300万元，“招投标一结束，工程还没开工，他们就挣了300万。”</p>\n<p>　　改革为此取消了预先报名和资格预审，“实行网上发布招标文件和施工图纸、各潜在投标人自行踏勘现场、规定时间内在指定网站匿名质询(工程事宜)、开标前一个半小时登记进入评标区”。</p>\n<p>　　2010年11月15、16日，炮台梁隧道工程的招标公告、招标文件，先后在指定网站发布，正式公开招标符合条件的建筑企业。前述6家公司正是受到招标公告吸引，“在投标截止时间之前按照招标文件要求交纳了投标保证金并递交了投标文件。”《情况说明》的记述意味着， 6家公司公平入围到工程竞标程序中。</p>\n<p>　　紧随其后的开、评标程序则更为严格。2010年12月13日开标当天，上午11时30分，交易中心组织招标单位在县发改委、交通局以及纪委、检察院现场监督之下，随机抽取了评标专家。</p>\n<p>　　交易中心工作人员向《瞭望东方周刊》演示了抽取程序。在一台触摸屏计算机上，点击“选取专家”按键，程序将随机拨通评标库内专家手机，然后由机器与专家对话，确认专家能否按时参加评标。专家通过电话按键确认参加后，程序再向专家发送短信，告知交易中心前往接车地点、时间。这个过程由机器隐蔽操作，抽取完成，程序自动输出一张打印纸，这张双层纸呈墨黑，专家信息密封在里面。</p>\n<p>　　接下来，纪委、检察院派员随专车接专家到达交易中心。进入封闭评标区时，工作人员当场启封打印纸，核对专家身份，然后将专家手机统一保存，并安排其进入手机信号已完全屏蔽的评标房间。这期间，各投标公司派出的授权代表也接受完身份核对，进入到评标区内的开标房间。</p>\n<p>　　“当场开启各投标人的投标文件，并当众宣读了各投标人的投标报价。”《情况说明》描述，“唱标结束之后，工作人员将6家投标单位的投标文件送入评标室交评标委员会评审。”</p>\n<p>　　本刊记者在交易中心看到，实际上，与整个开、评标过程同步，在隔壁一间办公室，纪委、检察工作人员始终通过6块电视屏幕监控着封闭评标区内的一举一动。</p>\n<p>　　“每个开、评标过程，我们都全程录像，刻成两张光盘，保存起来供核查。”徐雪军说。</p>\n<p>　　中铁八局中标引“中铁系”内讧</p>\n<p>　　然而，这套近乎严苛的程序刚刚走完，中标结果甫一公布，12月14日当天，参与竞标的中铁二十三局、中铁十七局集团第一工程有限公司就向交易中心呈上投诉。之后，重庆市检察院亦接到投诉。12月17日，质疑此次招标暗箱操作的网帖，在一些论坛“遍地开花”。</p>\n<p>　　《瞭望东方周刊》通过对网帖和几份未公开投诉材料比对后注意到，引发此番投诉的重要疑点，恰好来源于交易中心公示的评标成绩。</p>\n<p>　　交易中心《情况说明》显示，评标当天，资格审查阶段，中铁二十三局、中铁十七局集团第一工程有限公司因业绩材料等原因达不到招标要求，资格审查不合格，投标无效。</p>\n<p>　　剩下4家进入“详细评审”阶段后，中铁隧道集团有限公司又因投标报价超标被刷下。这样，真正角逐该工程的只剩3家公司。3家公司经过评审，中铁八局总分第一，中铁十一局集团第五工程有限公司第二，中铁隧道集团三处有限公司位居第三。</p>\n<p>　　总分系由4个得分分项相加构成，可供比较的是，在“主要工程量清单得分”、“施工组织设计得分”两项上，中铁八局均为倒数第一；其“总报价得分”成绩居中；前三项相加，中铁八局得分仍居中间。但在最后一项“业绩得分”上，中铁八局突然超过其他两家2分、3分档的水平，获得10分满分，从而顺利抢到了总分第一宝座。</p>\n<p>　　中铁八局击败中铁系五家公司成功中标，被前述利益关系人视为“极不正常”，他指中铁八局不但在隧道业界成绩平平，且频出质量问题，现在还受到处分被罚停止投标资格，“这种业绩得了满分，在业界已成笑话。”</p>\n<p>　　本刊记者在铁道工程交易中心网查阅 “招投标违法行为记录公告”，显示铁道部建设管理司在2010年已两次对中铁八局做出处罚，其中“在兰渝铁路广元枢纽明觉寺隧道施工中存在仰拱、边墙施作不到位，仰拱填充侵入衬砌结构；施工缝最大处宽为2.5cm；钻爆作业不符合瓦斯隧道设计要求等”，处以“停止铁路大中型建设项目投标2个月”。</p>\n<p>　　但中铁八局这些违法记录，似乎在炮台梁隧道工程的招标评审中被“有意”忽略了。</p>\n<p>　　据交易中心发布的炮台梁隧道工程招标文件，对投标企业“资格审查条件”做出了“资质”、“财务”、“信誉”等8个方面最低要求，意味着投标企业必须满足这些最低条件才能通过资格审查。</p>\n<p>　　其中，对投标企业的“信誉最低要求”第一条为“最近三年没有出现违法违规或失信行为”。招标文件中，该项要求下还特别注明：“信誉要求由各投标人声明是否满足要求。如声明与实际不符，将被取消投标或中标资格。”</p>\n<p>　　炮台梁隧道工程开工仪式在2010年最后一天如期举行，开县政府多位领导出席，中铁八局一公司总经理代表施工单位致辞。2011年1月11日，《瞭望东方周刊》从一公司宣传部门获得证实，中铁八局在前述广元工程上确被处罚，“停了标(投标)，损失100多万。”</p>\n<p>　　对于中铁八局为何能够身背违规记录闯过招标“信誉最低要求”，一公司有自己的理解，“国内所有的铁路(工程)局，不敢保证它不出事的，地方上(工程招标)说的三年内(没有违法违规记录)，一般不包括铁路工程??一般是不追究铁路工程上的违规，因为铁路部门太大了，不可能不出事。”</p>\n<p>　　徐雪军11日就此问题向本刊记者做出解释：按程序中铁八局递交的投标文件，交易中心无权擅自查看其内容，到底中铁八局在文件中有没有瞒报自己的违法记录，只有参与评标的专家才能看到。</p>\n<p>　　匿名投诉和评审风险</p>\n<p>　　徐雪军这一解释，与此次投诉出现的特殊情况有关。</p>\n<p>　　徐雪军说，招投标改革以来，程序透明了，参加投标的企业数量明显增加，开县一个项目出现过130多家企业竞争的局面。与此伴生的是，由于原先利益关系被打破，投诉也增加了，未中标的投诉已中标的，名次靠后的投诉名次靠前的。徐雪军甚至刚刚经手处理一起案子，“第一名被投诉被调查后，刚宣布废标，我们正把第二名拿出来公示，第三名又告第二名了。”</p>\n<p>　　实际上，竞标人之间相互投诉陡增，应该是重庆此次改革的题中之义&#8212;利益驱动竞标人投诉，投诉反推交易中心核查，从而最大限度地保证招标结果公正。</p>\n<p>　　但这一次投诉不同以往，矛头一开始就对准了交易中心。“说我们中途接到神秘电话，又说提前就有中铁八局中标的谣言。”徐雪军提起这些投诉，哭笑不得，“交易中心成立以来，从来没有投诉说我们暗箱操作，从来没有投诉说我们程序不合法。”</p>\n<p>　　交易中心和县检察院对具名投诉的问题进行过初核，最后认定“投诉事由不实”。“检察院根本就没有立案。”徐雪军说。</p>\n<p>　　在这种情况下，投诉的重点和事由开始转向，渐渐集中到指控中铁八局伪造业绩、提供虚假资质证明这类问题上来。前述指中铁八局身背违法记录闯关的重要投诉，就发生在本刊记者1月6日第一次采访之后。但这一轮直接针对中铁八局造假、瞒报的投诉，呈现一个新情况，即所有投诉匿名。徐雪军诉苦，有些投诉人到投诉室撂下匿名材料，转身就跑了，他们根本找不到投诉主体是谁。</p>\n<p>　　国家《工程建设项目招标投标活动投诉处理办法》第十二条对匿名投诉设限，“投诉书未署具投诉人真实姓名、签字和有效联系方式的；以法人名义投诉的，投诉书未经法定代表人签字并加盖公章的”，不予受理。</p>\n<p>　　徐雪军坦承，由于程序不允许，对于这些匿名投诉，中心至今未正式启动对于中铁八局的业绩、资质核查机制。</p>\n<p>　　这样，一个颇有意思的局面形成了：外面投诉“谣言”漫天飞，真相始终封存在交易中心的柜子里，近在咫尺，却两不相见。</p>\n<p>　　那么，当初评标专家在封闭评标室的几个小时工作中，如何核对投标人所提供的资质证件、业绩证明、违法记录等投标文件资料的真实性，又如何防止投标人恶意瞒报违法记录等不良信息？</p>\n<p>　　徐雪军表示，从程序上讲，在评审当中，评审委员会作为最高权力机构对投标人提供的资料原件负责，如果投标人伪造原件，专家则没有更好的办法获得核实。</p>\n<p>　　“你一套程序连起码的资料真实性都检验不出来，这个程序风险该多大啊。”具有利益关系的投诉人对此持强烈异议。而事实上，这个质疑似乎正是重庆公共资源交易招投标改革所要面对的困惑。</p>\n<p>　　谁来保护公共工程利益</p>\n<p>　　操作层面的困难不言而喻，但作为改革一线的执行者，徐雪军仍在想办法解决一些实际问题。县里两项重点工程的招投标工作新近启动，他提前跟招标单位叮咛，“在招标文件中，要写上对前三名业绩真伪进行核实。”</p>\n<p>　　1月6日采访当中，徐雪军派工作人员出差江西，去核实一家被投诉企业的业绩真伪，这趟差已经是第二次，他没有讲明第一次去是不是吃了闭门羹，但这次他让工作人员申请了纪委开具的介绍信。</p>\n<p>　　徐雪军此前在纪检系统工作，保持了良好的履历，正是为了支持这次改革，他被抽调到现在的岗位。针对此次外界质疑，他在1月11日这天再次发布了由县里发改委、交通局等单位联署的《澄清说明》。但对于中铁八局投标文件的真实性，他坚持认为不能擅自开启文件核对，“这样不合程序，也可能引发反投诉。”</p>\n<p>　　徐雪军说，现在要核对中铁八局是否在投标文件中造假或者瞒报，投诉人还有一条路，通过检察院启动司法程序予以追查。</p>\n<p>　　徐雪军似乎正在坚守程序正义，但这套程序碰到一个坚硬的问题：作为事实上的潜在投诉主体，如果中铁系这几家竞标企业，最终都放弃启动司法程序，这是否意味着炮台梁隧道拱手交到一个“问题企业”手里，那么，谁又来保护公共工程利益。</p>\n</div>\n<p>Click <a target=\"_blank\" href=\"http://808080.biz\">here</a> to Circumvent the Great Firewall</p>\n","author":176,"categories":[9203],"tags":[]}