{"id":132322,"link":"https://chinadigitaltimes.net/chinese/2011/01/關注失蹤北京維權律師高智晟被酷刑對待/","date":"2011-01-15T02:01:27Z","modified":"2011-01-15T02:01:27Z","title":"關注失蹤北京維權律師高智晟被酷刑對待","content":"<p>北京維權律師高智晟在2010年3月底短暫露面約兩星期，期間於4月7日，在北京住所附近的一所茶居，接受美聯社採訪。高律師在訪問中親述他自2009年2月在陝北老家被帶走後14個月以來，被關押在不同省地、被受酷刑及不人道對待的經過及細節。當時，他囑咐記者除非他再度失蹤，否則不要把內容公開。<br />\n然而，僅僅兩個星期後，他在探望過陝北老家的哥哥後再次失蹤。至今8個多月以來，一直杳無音訊。在2010年10月，高智晟的哥哥高智義，在北京中國政法大學法學講師滕彪、北京律師李和平的陪同下，曾就高律師失蹤一事向北京朝陽區小關派出所報案，但警方一再拒絕受理。於2009年1月流亡美國，高律師的女兒耿格亦曾於去年10月去信美國總統奧巴馬，促請他向中國國家主席胡錦濤交代她父親的下落。<br />\n鑑於高律師失蹤多時，昨天〈2011年1月10日〉，美聯社將訪問內容公開，當中引述高律師指這14月期間所遭受的種種不人道對待，比他的文章《黑夜，黑頭套，黑幫綁架》中所詳述於2007年被酷刑對待的情況更為嚴重。去年6月，《南華早報》亦曾就他這14月失蹤期間的情況作過相關報導。<br />\n據美聯社2011年1月10日的報導，高智晟在2009年2月初至2010年3月底失蹤期間，曾被公安剝掉衣服後，以槍柄毆打他，有兩天，他更被看守他的人連續毆打，三名公安人員打他累了，就把高律師的雙臂和雙腳以膠袋綁住，然後把他扔在地上，他們休息回過氣後再打他。高律師甚至向記者補充說他也不知道怎樣形容公安人員對他殘忍的程度。<br />\n高智晟與美聯社記者去年四月的訪問在北京一間沒甚麼顧客的茶居進行，外面有便衣公安人員把守。高律師表示，他在失蹤的14個月裡，先後被關在北京、陝西老家和他曾長期居住過的新疆的賓館、農舍、住房和監獄裡。他有幾次被帶上頭套，被腰帶綁住，超過16個小時不能動，打他的公安人員又告訴他，他的孩子幾近精神崩潰。他們又恐嚇他，說會殺了他，然後把他的屍體扔在河裡。高律師引述打他的公安人員在2009年9月時說：「你必須忘掉你是人，你是野獸！」 高律師曾問北京公安為甚麼不把他關在監獄裡，公安回覆說：「你造夢才會去監獄裡，你沒有資格。甚麼時候我們想你失蹤，你就要失蹤。」<br />\n於訪問期間，高智晟亦指出，於2009年2月，警察將他押往他的故鄉陝西省榆林，但數週後即將他以內褲蒙頭，驅車押解往北京；之後他就被關押在一間窗戶被完全密封，電燈廿四小時長開的房間內；只能吃腐爛的白菜，而且是隔天才餵食一次。至4月28日，6名便衣警察用皮帶將他捆綁，並用濕毛巾將他的臉蒙上一小時，令他有逐漸窒息的感覺。<br />\n兩個月之後，他被送往新疆首府烏魯木齊，起初，他的情況稍為得到改善，偶而獲淮出外散步；但於9月25日一次散步中，一班維吾爾族人突然走上前並襲擊他的腹部，並將高智晟扣上手銬，以膠紙把口和眼封上押走；此後他受到為期一週的持續虐待，包括以槍柄連續毆打48小時。<br />\n雖然於2009年夏天，維吾爾族和漢族曾發生大規模衝突，但高智晟相信對他施以虐待的，是秘密警察；他說：「暴民從來不會用手拷」。他亦指出，這次虐待比2007年那次失踪更為嚴重。看守所人員更曾經將他強行按下，姿勢猶如90度鞠躬，令他感到相當痛楚。<br />\n美國總統奧巴馬於11月訪華後，高智晟待遇獲得改善。不過，他就被迫寫一封信予其兄長高智義，要求其停止前往北京尋求釋放高智晟。2010月2月，一行10人的官員與他會面，商談「有限度獲釋」的條件，並告知高智晟：「如果你想見到你的家人，你就要跟從指示去做。」後來就於北京「現身」一段時間。然而，他於當日的訪談中亦有暗示：「事實上，直至今天我仍未能獲得自由」。<br />\n去年6月30日，《南華早報》亦曾就高智晟於2009年「被失踪」期間受虐的情況。於接受《南華早報》記者訪問時，高智晟指出，被關押期間，連看電視、看書或報紙都不許；看守人員對他，就像對待一頭動物；他曾被要求每天都坐在同一位置上連續16小時，有時更要面壁而坐；稍為動了一下，就會有人敲打他的頭。當他在行走時，亦會被強行按下，被迫彎著身子行走。於新疆被關押時，他不被獲發衛生紙於如廁時使用，看守人員說：「你是一隻野獸而不是人，所以你不需衛生紙。」<br />\n就算最基本的個人衛生處理也需要中央政府批淮：於被禁錮的首18天，他都不能洗操和刷牙；後來，他才得知原來地方官員和北京警察沒有權利淮許他做這些事情。他曾要求讓少許陽光進入他房間和修剪頭髮，看守人員都顯得無能為力，要等候中央政府批淮。<br />\n警察更曾恐嚇他說，會將他秘密送往第三國家。他說：「他們讓我明白到一點……當媒體對我的關注冷卻下來，我就有機會被強行送離中國。因為只要有我在，就算我甚麼都沒有做，對他們來說仍是一個問題。」<br />\n中國維權律師關注組對高律師在被看守期間受到酷刑對待表示十分關注，高律師自2009年2月失蹤多時，至今下落不明，中國外交部多次被記者查詢時均拒絕回應，或含糊其詞。然而，高律師曾不下一次親述自己被帶走及失蹤期間所受的酷刑，如今高律師的下落仍無人知曉，情況令人擔心。我們強烈譴責中國政府長期非法禁錮高智晟律師，禁絕他與外界聯繫。對於中國政府如此打壓一位僅僅為弱勢社群尋求公義的維權律師，我們感到十分悲憤。我們要求中國政府公開高智晟律師的下落，立即釋放他，還高律師自由。<br />\n另外，曾作為高智晟的律師事務所的法律顧問、參與廣東太石村等維權活動和營救高智晟的廣東法律維權人士郭飛雄亦曾面對相似遭遇；他於2007年11月被以「非法經營罪」判處有期徒刑五年，但於2006年9月被補後至判刑的一年多時間內，郭飛雄曾受到暴力虐待，如被電警棍電擊生殖器的酷刑逼供，被判刑轉至監獄後，獲提供的膳食大多已腐壞。<br />\n2009年5月，郭飛雄家屬探視後獲悉郭飛雄曾受暴力對待；於同年7月7日，郭飛雄的代理律師劉士輝到監獄與郭飛雄時，郭曾表示因舉報獄警令囚犯致死的不法行為，在獄中遭到報復，慘被毆打，並向劉律師展示腳上腳踝的數處傷痕，同時劉律師發現郭飛雄無名指纏上紗布。而自2009年7月，長達一年半以來，郭飛雄一直不被允許與家人及律師會面，令人擔心他在獄中是否遭受酷刑對待。<br />\n中國維權律師關注組<br />\n2011年1月11日<br />\n參考資料：<br />\n美聯社報導：<br />\nMissing Chinese lawyer told of abuse<br />\nhttp://www.washingtonpost.com/wp-dyn/content/article/2011/01/10/AR2011011001287.html<br />\n轉寄文章 Share This</p>\n<p>See original here:<br />\n<a target=\"_blank\" href=\"http://www.chrlcg-hk.org/?p=594\" title=\"關注失蹤北京維權律師高智晟被酷刑對待\">關注失蹤北京維權律師高智晟被酷刑對待</a></p>\n<p>Click <a target=\"_blank\" href=\"http://898989.biz\">here</a> to Circumvent the Great Firewall</p>\n","author":176,"categories":[9203],"tags":[9729,19358,12487,8906,9340]}