{"id":132313,"link":"https://chinadigitaltimes.net/chinese/2011/01/我为什么建议修改刑法和特赦“最后的流氓”/","date":"2011-01-15T02:00:38Z","modified":"2011-01-15T02:00:38Z","title":"我为什么建议修改刑法和特赦“最后的流氓”","content":"<p><p>\n<b><span><br />\n我为什么建议修改刑法和特赦“最后的流氓”<span lang=\"EN-US\"></p>\n<p></span></span></b></p>\n<p>\n<b><span><br />\n周<span lang=\"EN-US\"><span> </span></span><br />\n泽</span></b></p>\n<p>\n<span>日前，笔者以律师身份致函全国人大常委会，建议修改刑法，并特赦被媒体称为“中国最后的流氓”的牛玉强及类似罪犯。媒体对此作了报道后，引起强烈反响。在此，笔者谨对修改刑法和特赦“最后的流氓”牛玉强及类似罪犯的建议作一些解析。</span></p>\n<p>\n<span>牛玉强案引发舆论关注，是因为监狱对其刑期顺延的错误，导致<span lang=\"EN-US\">1984</span>年被以流氓罪判刑的他，需要服刑至<span lang=\"EN-US\">2020</span>年，在刑法早已取消流氓罪的情况下，成为中国最后走出监狱的“流氓”。</span></p>\n<p>\n<span>曾经被判处死刑，缓期二年执行的牛玉强，经两次减刑，在<span lang=\"EN-US\">1990</span>年被减成了有期徒刑<span lang=\"EN-US\">18</span>年，至<span lang=\"EN-US\">2008</span>年刑期届满。而监狱方面<span lang=\"EN-US\">1990</span>年对其保外就医后，<span lang=\"EN-US\">1991</span>年经考察又决定对其续保一年，之后再未对其进行考察以确定是否续保，也未通知并安排其回监服刑。在<span lang=\"EN-US\">2004</span>年押送回监服刑之前的<span lang=\"EN-US\">10</span>多年中，牛玉强一直定期向住所地公安机关报到，接受监管，认真改造。然而，将牛玉强押送回监服刑后，监狱方面却认定，牛玉强由监狱方面<span lang=\"EN-US\">1991</span>年决定续保一年的期限至<span lang=\"EN-US\">1992</span>年<span lang=\"EN-US\">7</span>月<span lang=\"EN-US\">1</span>日届满，之后未回监服刑的期间算是“脱逃”，不计入其服刑期，从而决定将其刑期顺延到<span lang=\"EN-US\">2020</span>年。</span></p>\n<p>\n<span>保外就医的牛玉强未得到监狱方面通知并安排回监服刑的情况下，当然不可能自行回监服刑。否则，就构成了脱管，而且如果自行回监途中出现事故，责任由谁承担都将成为问题。将监外执行罪犯收监是负责罪犯监外执行的公安机关和监狱的法定职责，住所地公安部门及监狱管理部门未要求牛玉强回监服刑并安排其回监服刑，当然应该视为允许其继续保外就医，监外执行。事实上，牛玉强保外就医后一直接受住所地公安机关和基层组织的监管、改造，实际上已经接受了监外执行的期间，当然应该计入其服刑期。监狱将其实际上一直接受监外执行的期间不计入其服刑期，是完全错误的。</span></p>\n<p>\n<span>在笔者看来，牛玉强案更重要的问题还不在其刑期延续的问题，而是刑罚的公正问题，特别是由于立法及司法的原因导致的刑罚不公的矫正问题。</span></p>\n<p>\n<span>笔者从牛玉强案的判决书中看到，被以流氓罪判处死刑，缓期二年执行的牛玉强的“犯罪事实”，不过参与抢过一顶军帽，砸碎了某家窗户玻璃，两次参与殴打他人，一次参与械斗未逞。而牛玉强参与殴打他人造成后果如何，判决书中都根本没有反映。牛玉强的“犯罪行为”分别发生于<span lang=\"EN-US\">1983</span>年<span lang=\"EN-US\">4</span>月至<span lang=\"EN-US\">6</span>月之间，然而，法院判处牛玉强死刑，缓期二年执行，所依据的却是<span lang=\"EN-US\">1983</span>年<span lang=\"EN-US\">9</span>月才由全国人大常委会通过并公布实施的《关于严惩严重危害社会治安的犯罪分子的决定》（下称“严打决定”）。</span></p>\n<p>\n<span>毫无疑问，当年法院对牛玉强“流氓”罪行的判决，违背了“从旧兼从轻”、“法不溯及既往”的刑法适用原则和国际人权保护准则。在此意义上，当年的“严打”中，像牛玉强案这样根据<span lang=\"EN-US\">1983</span>年<span lang=\"EN-US\">9</span>月才通过的“严打决定”对之前发生的行为判处刑罚的所有案件，无疑都是错案！如果可以像牛玉强案这样，用后出台的规定了较重责任的法律，去追究法之前实施的、依当时的法律只需要承担较轻责任，甚至不需要追究责任的行为，那我们在这个社会上将可能让人无所适从，对未来充满了恐惧和不安。但当年法院判决牛玉强案这样的案件，违背“从旧兼从轻”、“法不溯及既往”的普适性刑法适用原则和国际人权保护准则，却是有“法”可依的。——《关于严惩严重危害社会治安的犯罪分子的决定》明确规定“本决定公布后审判上述犯罪案件，适用本决定”。牛玉强的“流氓”罪行，依据当时的《中华人民共和国刑法》最高刑期只有七年有期徒刑，其竟然被判死刑，缓期二年执行；与其同案的“流氓犯”，还有被判死刑立即执行的。这不能不说是立法者的一个历史性错误导致的恶果！</span></p>\n<p>\n<span>如果说，<span lang=\"EN-US\">1983</span>年中央决定“严打”时，人们的法治观念还很淡薄，还缺乏人权保护意识，以致出现了明显违背法治精神的“严打”决定，历史已经无法改变，那么，在保护人权已写入宪法，<span lang=\"EN-US\">1997</span>年修订通过的刑法已将“保护人权”作为目的，保护人权的理念已经深入人心的今天，在公平正义已经成为社会普遍诉求的今天，放任类似牛玉强案体现出来的这种刑罚的不公正，是不人道的，也不符合国际人权保护的基本要求。</span></p>\n<p>\n<span>当年牛玉强的行为，无疑具有寻衅滋事性质，但根本未到到情节严重，以致需要追究刑事责任的程度。然而，牛玉强当年却被以“流氓罪”判处死缓，虽经两次减刑，刑期被减成了有期徒刑<span lang=\"EN-US\">18</span>年，加上之前其已经服刑的<span lang=\"EN-US\">7</span>年，牛玉强也需要在监狱里服刑<span lang=\"EN-US\">25</span>年，即使不出现刑期顺延错误，牛玉强也需要服刑至<span lang=\"EN-US\">2008</span>年。</span></p>\n<p>\n<span>然而，<span lang=\"EN-US\">1997</span>年修订通过并实施的新刑法，已经取消了流氓罪这个罪名，当年作为流氓罪处理的寻衅滋事行为，在新刑法中被单独规定为寻衅滋事罪，刑罚为五年以下有期徒刑、管制或拘役。根据新刑法第十二条第一款规定的“从旧兼从轻”原则，如果牛玉强当年的行为在<span lang=\"EN-US\">1997</span>年新刑法施行后才被起诉，即使被法院判处刑罚，最高也只有期徒刑<span lang=\"EN-US\">5</span>年，甚至都可能不会被判刑。但根据新刑法第<span lang=\"EN-US\">12</span>条第<span lang=\"EN-US\">2</span>款关于“本法施行以前，依照当时的法律已经作出的生效判决，继续有效”的规定，牛玉强即使至<span lang=\"EN-US\">2008</span>年刑期届满，其在<span lang=\"EN-US\">1997</span>年新刑法施行之后，仍然需要服刑<span lang=\"EN-US\">11</span>年。同样的行为，先后接受刑事处罚，在新刑法面前的不平等，显而易见。面对新刑法，像牛玉强这样的罪犯或许会想：自己怎么这样倒霉呢？也许很多犯事的人会想，能逃就逃吧，说不定哪天刑法作了修改，自己的行为就不被追究刑事责任，或者刑事责任减轻了呢。</span></p>\n<p>\n<span>像牛玉强这样面临新刑法不公平、不公正对待的罪犯，显然不在少数。毕竟，<span lang=\"EN-US\">1997</span>年新刑法施行前被当时的刑事法律规定为犯罪甚至处刑极重的某些行为，在<span lang=\"EN-US\">1997</span>年新刑法中已经不再作为犯罪对待，或者同类行为处刑已经较轻。根据新刑法第十二条第二款关于“本法施行以前，依照当时的法律已经作出的生效判决，继续有效”的规定，不可避免就会出现牛玉强那样：既判罪犯在新刑法施行后需要服刑的期限，甚至比根据新刑法判决的同类罪行的最高刑期还要长！由此，新刑法给其施行前作出生效判决的行为人，特别是给新刑法施行前较短的时间之内被生效判决处以重刑的行为人，所造成的不公平感，无疑是十分强烈的。</span></p>\n<p>\n<span>新刑法明确了“保护人权”的目的，确认了“无罪推定”、“罪刑法定”等原则，取消了类推定罪，无疑是社会进步和法制文明的成果。然而，社会进步和法制文明的成果，根据刑法关于“从旧兼从轻”的原则，只能让刑法修订通过后发生的犯罪行为人及其家庭，以及刑法修订通过之前实施犯罪行为而未受到当时的刑罚处罚的人享受到，而不能让刑法修订通过之前被生效判决判处刑罚的犯罪行为人感受到它的光辉和温暖，则无疑是残酷的，也是十分不人道的！</span></p>\n<p>\n<span>在这个意义上，刑法第十二条第二款关于“本法施行以前，依照当时的法律已经作出的生效判决，继续有效”的规定，显然与刑法第十二条第一款明确的、体现了让被告享受法制文明和进步成果的“从旧兼从轻”原则，缺乏应有的协调，其是不合理性，不科学性，不言自明。因此，笔者建议全国人大常委会修改《刑法》，将第<span lang=\"EN-US\">12</span>条第<span lang=\"EN-US\">2</span>款修改为：“本法施行以前，依照当时的法律已经作出的生效判决，继续有效。但生效判决的行为根据新法规定不认为是犯罪，或者处刑较轻，罪犯服刑期限与新法规定最高刑期相当的，应视为原判刑罚执行完毕。”<br />\n如此修改，无疑更科学和合理，可避免产生因刑法修改导致的新法对同类行为处理时间前后不一致而出现评价的不公正、不平等。</span></p>\n<p>\n<span>有人对笔者修改刑法的观点不以为然，认为“对一个人定罪判刑，依据的只能是行为时的法律，且判决生效后必须严格执行，定案后不能根据随后的法律变化来翻案”，“即便现在看，当年的法律有点狠，那也得执行”。这样的说法，是似是而非的。实际上，无论是在刑事司法理论上，还是刑事司法实践中，还“法不溯及既往”、“罪刑法定”、“禁止双重危险”，等等原则，都是从保护刑事被告或罪犯权利的角度而言的。笔者提出的修法建议，不仅符合刑罚公正的要求，有利于既判罪犯，而且也完全符合国际人权文件关于保护人权的要求。实际上，《公民权利与政治权利国际公约》第十五条第一项关于“任何人的任何行为或不行为，在其发生时依照国家法或国际法均不构成刑事罪者，不得据以认为犯有刑事罪。所加的刑罚也不得重于犯罪时适用的规定。如果在犯罪之后依法规定了应处以较轻的刑罚，犯罪者应予减刑”的规定中，“如果在犯罪之后依法规定了应处以较轻的刑罚，犯罪者应予减刑”的内容，与笔者关于修改刑法的建议，是完全相通的。</span></p>\n<p>\n<span>通过修改刑法来解决牛玉强类似案件罪犯遭遇的刑罚不公正，显然并不现实。而让一种公民普遍感知的不公正得以延续，则是残忍的，极不人道的。解决牛玉强类似罪犯正遭遇的刑罚不公，刻不容缓。为此，笔者建议全国人大常委会启动特赦程序，对因刑法规定的缺陷而遭遇刑罚不公的罪犯予以特赦：对于像牛玉强案这样<span lang=\"EN-US\">1997</span>年刑法施行以前依照当时的法律已经作出生效判决的案件，如果生效判决的行为根据<span lang=\"EN-US\">1997</span>年刑法的规定不认为是犯罪，或者处刑较轻，罪犯服刑期已与<span lang=\"EN-US\">1997</span>年刑法规定最高刑期相当，却尚在服刑，且仍需继续服刑的，一律予以特赦。当然，对于根据旧刑法被判处刑罚，但服刑期还不到新刑法规定的同类行为最高刑期的罪犯，如果其刑期长于新刑法规定的同类行为最高刑期的，也可考虑减少其刑期。</span></p>\n<p>\n<span>有人建议，牛玉强的案件，可以通过向法院申诉，通过再审改判来解决。申诉当然是牛玉强及其家人的权利，但通过申诉由法院改判来实现他们需要的刑罚公正，面对的障碍是显而易见的：法院几乎不可能改判这样一个在当年看来完全实事清楚，适用“法律”正确的案件，特别是在改判将产生“错案”的情况下。而且，法院会考虑，如果牛玉强的案件需要改判，那需要改判的案件将不计其数。法院需要多少人来应对这些案件？无论从维护司法裁判的稳定性，还是从司法成本来考虑，法院都不可能对牛玉强及类似案件进行改判。</span></p>\n<p>\n<span>对于牛玉强案及类似案件来说，唯一可行的办法，就是由全国人大常委会决定特赦。因为，特赦不涉及追究错案责任之类的问题，也不存在合法性障碍，而且可以直接矫正不公，成本也低，还具有强大的民意基础，没有负面效果。同时，特赦还可以彰显国家对国民的宽仁和对人权的尊重，赢得那些早已改恶从善的罪犯及其亲朋好友对建设和谐社会的积极参与，同时激励其他罪犯积极改造。更重要的是，国家在立法及司法上造成的失误，以及特殊时期的一些特殊原因造成的刑罚不公，国家应该以特赦的方式去予以矫正，以示对国民负责。</span></p>\n<p>\n<span>决定特赦作为全国人大常委会的一项权力，是否行使以及如何行使，不是全国人大常委会的自由，想行使就行使不想行使就不行使。任何权力对于权力的拥有者来说，都是一种责任。而全国人大常委会决定特赦的权力，对应着的是符合特赦条件的因犯罪正在服刑的国民获得特赦的权利。笔者希望，通过牛玉强案所引出的社会舆论对特赦问题的关注，能够推动特赦立法，使宪法所规定全国人大常委会的“特赦”权力的行使法律化、制度化，使全国人大常委会的特赦权力的行使，有章可循，有法可依，确保全国人大常委会能够积极履行自己的职责，同时也使因犯罪正在服刑而符合特赦条件的国民获得特赦的权利，得以保障。</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[13688]}