{"id":132491,"link":"https://chinadigitaltimes.net/chinese/2011/01/林多梁网上热传之诗非我所写-反对仇美/","date":"2011-01-17T00:09:22Z","modified":"2011-01-17T01:02:05Z","title":"林多梁:网上热传之诗非我所写 反对仇美","content":"<p><p>一首北京奥运会前传开的名为《你们究竟要我们怎样生存？》的诗如今又在中文网上热传，被一些人称作反映了海外华人反对西方偏见的心声。该诗作者不详，却被不少网民和中文媒体误传，安到了美国纽约州立大学退休教授林多梁或者“林良多”头上。林多梁教授告诉美国之音，这首诗不是他写的，他反对诗中的仇恨情绪，对有些相关评论中的仇美情绪也不以为然。</p>\n<p>这首诗的英文名字是(What Do You Really Want from Us)比较长，其中有几句是“当我们推行马列救国时，你们痛恨我们信仰共产主义；当我们实行市场经济时，你们又嫉妒我们有了资本。当我们的人口超过十亿时，你们说我们摧毁地球；当我们限制人口增长时，你们又说我们践踏人权。”</p>\n<p>记者在过去主持美国之音节目时，曾和纽约州立大学水牛城分校华裔物理学教授林多梁长谈过，所以在看到网上流传的所谓林多梁的这首诗时，感到这又是误传或者托名之作。</p>\n<p>*中国名媒出错*</p>\n<p>最近，这首诗从“网上热传”升级到进入中国中央和地方的一些顶级媒体网站。例如：东方网刊文说：“美国退休华裔物理学荣誉教授林良多在美国媒体发表了一首英文诗《你们究竟要我们怎样生存？》，似一石激起千层浪，不但西方媒体热传，而且中国互联网的点击如井喷。”</p>\n<p>人民网刊文说：这首诗“表达了许多美籍华人长期以来内心的压抑和愤慨：‘为什么你们这样憎恨我们？’，因此被评论为是多年来受到双重标准困扰的海外华人向西方偏见‘射出的一记利箭’，而引起中外网友热议。”</p>\n<p>新华评论也有类似说法，也发表了这首诗的中英文版，也说“美国纽约州立大学水牛城分校退休华裔物理学荣誉教授林良多（Duo-Liang Lin）&#8230;&#8230;”</p>\n<p>*作者不是林多梁 何来十万林良多？*</p>\n<p>有一篇网文指责这篇新华评论“造假”，文章说，国内大多数网站都转载了这篇文章，“原因大家都懂的，就不多说了“。</p>\n<p>记者用谷歌搜索&#8221;林良多&#8221;，显示出有十万八千个结果。</p>\n<p>对于&#8221;林良多&#8221;之说，林多梁感到奇怪，他说，从他英文名字的汉语拼音就能看出来不是林良多。</p>\n<p>林多梁说，2008年2月3月间，他在电邮中收到了这首诗，感到它有意思，有不少内容符合历史情况，所以就转发给朋友，有朋友以为是他写的，在网民的不断转发中，以讹传讹了。他在当年三四月收到了近千封电邮，大多来自东南亚。他答复了上百封信，做了澄清。</p>\n<p>*评论鲜提日苏俄  常将矛头指美国*</p>\n<p>林多梁认为，这首诗中的仇恨情绪不大合适。这首诗质问西方国家，没有点出哪个国家的名字。然而他看到有不少评论针对美国，却没有提到对中国损害很大的沙俄、苏联和日本，一些中国年轻人不冷静，借此激烈抨击美国。这位学者还表示，没听说历史上美国对中国有多大伤害，在八国联军中，美国只占一小部分，后来还带头把赔款还给中国，帮中国兴办教育和医疗。</p>\n<p>*美国大报问津*</p>\n<p>2008年5月，林教授接到华盛顿邮报编辑的电话，问他是不是作者 ，还问这诗是哪天在华盛顿邮报上发表的。林多梁回答不是他写的，还说他估计没有在华盛顿邮报上发表过。邮报的编辑请他给该报写东西，谈谈有关看法。而他当时在上海，手头没有电脑，就没有写。他听说后来华盛顿邮报发表了此诗。</p>\n<p>华盛顿邮报网站2008年5月18日的“见解”版上现在还有这首诗，前面的按语说：“此诗3月出现在互联网上，随后形成病毒式疯传，在数以千计的中英文博客和网站上冒出来。作者不详。”该文后面有5条读者评论，不算热议。</p>\n<p>*外交部论坛提及*</p>\n<p>北京青年报报道，最近在外交部举办的主题为“新时期的中美关系”的第二届“蓝厅论坛”上，有专家提到《你们究竟要我们怎样生存？》。“关注到此诗的外交学院副院长郑启荣认为，此诗在网上传播反映了中美关系的结构性矛盾以及人们对当前中美关系的一种心态：‘美国人对中国的自然成长、地位上升感到焦虑，中国人则感到不公平。’”</p>\n<p>*好评恶评和仿作*</p>\n<p>有些称赞者说：“这首诗实在值得中国人三读，值得西方人三读。”” 引起国人共鸣”，“表达的是对美国在国际事务中奉行双重标准的反感。”而有批评者说：“这里的‘我们’不代表我，什么‘马列救国’‘信仰共产主义’？”</p>\n<p>还有些人模仿这首诗的句式，写诗讽刺或者质问中国当局。有人在猫眼看人论坛上写道：“民主自由是人类共同的愿望，要让我们看到公平正义的希望！这曾经也是你们的政治主张，难道掌权了就可以统统遗忘？！”</p>\n</p>\n<h4>Behind the Great Firewall? <a href=\"http://83920.info\">Click here to create a Psiphon account</a>.</h4>\n","author":1,"categories":[20534],"tags":[9154,15285]}