{"id":132457,"link":"https://chinadigitaltimes.net/chinese/2011/01/庄礼伟：突尼斯变天，原因何在？/","date":"2011-01-16T04:19:40Z","modified":"2011-01-16T04:19:40Z","title":"庄礼伟：突尼斯变天，原因何在？","content":"<p>作者：庄礼伟</p>\n<p>★中国外交部的官网至今对突尼斯的评论仍是：目前，突尼斯政局稳定。</p>\n<p>★23年过去了，本•阿里仍在台上，这就使得突尼斯的政局看上去有序，但从宪政角度来看，这种长年不换总统就意味着无序、失序。</p>\n<p>★本•阿里垮台的一个重大原因，就是他幻想着能永远执政。他执政越久，他的家族、朋党、走卒获得了垄断利益、不当得利就越多，执政的合法性就越要靠暴力来维持，其结果就是合法性流失得更快，这简直是在和历史规律较劲。</p>\n<p>★目前在非洲及中东一带，还有一些强人政权存在，我们或许可以假设一下：会不会有一个“第四波”政治变革浪潮拍击到那些地方？</p>\n<p>【正文】</p>\n<p>最近，美国外交官私下里对外国领导人的评论经常被维基解密搬到网络上，这让美国政府很不爽。不过，当本•阿里逃离突尼斯的时候，美国政府也许该感谢维基解密。因为后者曾经披露过美国外交官私下里说本•阿里丧失民心，这样仿佛就证明了美国政府是多么地有先见之明。</p>\n<p>美国《商业周刊》援引维基解密网站的消息说，美国驻突尼斯大使早在2008年6月就向国务院汇报：本•阿里的庞大家族经常卷入突尼斯的腐败丑闻，他们的炫耀性消费激怒了突尼斯人民。美国大使还说，本•阿里已经很老了，他的政权也硬化了，但他仍然没有指定明确的接班人。缺乏政治自由、第一家庭的腐败、高企的失业率和地区发展不平衡，使许多突尼斯人深感失望。而政府的回应是更频繁地动用警力来强化控制。美国大使在发回国内的另一份小报告中还描述了本•阿里女儿和女婿在海滨豪宅中的奢华晚宴，这对夫妇的宠物也非常炫——一只老虎。</p>\n<p>2010年12月一位受过大学教育的商贩在其货物被警察没收后选择了自焚，从而引发了突尼斯人民的反本•阿里运动并最终导致本•阿里长达23年的统治的垮台，他逃到了沙特阿拉伯。很巧的是，乌干达前独裁者阿明垮台后也是逃到了那里。</p>\n<p>不过，这位阿里并不像有“食人魔王”之称的那位阿明那样一贯恶名昭著。1987年，本•阿里和奥巴马一样，也是以“Change”(改变)之名登台执政，并且在任内取得了较好的经济发展成绩，领导突尼斯走进了“新时代”。尤其值得一提的是，本•阿里还把捍卫人权、扩大民主作为优先的执政目标。</p>\n<p>突尼斯政府的官网介绍说，本•阿里扩大了宪法委员会的权限以监督总统（即他自己）和立法机构选举，他还将立法机构的一院制改为两院制；他宣布废除了多项对新闻出版的管制法令，废除了“诽谤公共权威罪”，突尼斯民众可以通过因特网、卫星电视和外国报刊接触外部资讯，国内的报刊也多为私人所有，此外还有多家私营电视台；他允许多党制，欢迎它们参与政治讨论和政治竞争，政府甚至为反对党的正常活动提供资助（2009年朝野在众议院的议席分配是161席对53席）；他支持工人自由组织工会的权利，他的政府没有禁止工人的罢工权。这位总统仁兄，还在1993年设立“总统人权奖”来激励人权事业。从1987年到2004 年，由于实行积极的对外开放、向跨国公司提供优惠政策，突尼斯的GDP年均增长率为4.5%，这个成绩和其他非洲国家相比，也很耀眼。突尼斯的政府的官网说：大约3/4的突尼斯人自认为是中等阶层，约80%的突尼斯家庭拥有自购住宅，贫困率下降到了4%。另据统计，突尼斯的人均收入大约有4000美元。 2009年，本•阿里以接近90%的得票率连任总统，任期到2014年。中国外交部的官网至今对突尼斯的评论仍是：目前，突尼斯政局稳定。</p>\n<p>那么，自2010年年底以来短短一个月的群众示威就把本•阿里赶下台，该如何来解释呢？和在罗马尼亚、菲律宾曾经发生过的政治形势急转直下一样，本•阿里头一天还在说他到2014年总统选举时不会再谋求连任（这似乎在说他还想干到2014年），但第二天他就仓皇坐专机逃跑了。由于日常食品价格的暴涨和失业率的居高不下（国际货币基金组织预测突尼斯2011年的失业率将达到13.1%，尽管其经济增长率达到了4.8%）于是，人民就和平地请他，或逼他下台。本 •阿里在逃跑前，承诺要把日常食品价格降下来，要给予媒体和因特网更多的言论自由（看来突尼斯政府官网上过去对新闻自由的承诺都像是浮云），在已有数十人被打死后，他才下令要求安全部队除了必要的自卫之外不得使用实弹射击。他被迫下令不让子弹飞之后，突尼斯人民选择了让总统飞；对本•阿里来说，根据一些前车之鉴，及时地流亡海外不失为明智之举。</p>\n<p>1975年，本•阿里的前任布尔吉巴经议会批准成为终身总统。12年后，终身总统被本•阿里赶下台。2011年1月，已4次连任总统的74岁的本•阿里说：“（突尼斯）不会有终身总统。”但是如果没有从星星之火变成燎原大火的群众抗议，说不定 2014年他还会修改宪法谋求连任。看来，本•阿里垮台的一个重大原因，就是他幻想着能永远执政。他执政越久，他的家族、朋党、走卒获得了垄断利益、不当得利就越多，执政的合法性就越要靠暴力来维持，其结果就是合法性流失得更快，这简直是在和历史规律较劲。</p>\n<p>此外，突尼斯这场群众抗议运动也是突尼斯社会中等阶层日益扩大的结果（受过大学教育人群的高失业率是此次运动的一个重要原因）。中等阶层在政治上的一个重要主张就是要对社会公共资源及时进行调整，因此更倾向于竞争型、轮替型的政治生态，通常来说他们也极为反感政治专断和一人长期执政。亨廷顿在《第三波》一书中观察到1990年本•阿里执政下的突尼斯出现了某种程度的政治自由化，但20年过去了，亨廷顿都已去世了，1987年上台的本•阿里仍在台上，这就使得突尼斯的政局看上去有序，但从宪政角度来看，这种长年不换总统就意味着无序、失序。英国《金融时报》发文警告说：阿拉伯地区（突尼斯属于阿拉伯国家）的领导人应当去认真看看电视中的突尼斯局势——依靠让人恐惧来统治的政权一旦在恐惧之墙倒塌之后，会发生怎样的事情？</p>\n<p>目前在非洲及中东一带，还有一些强人政权存在，我们或许可以假设一下：会不会有一个“第四波”政治变革浪潮拍击到那些地方？</p>\n<p>（本文刊载于《南方都市报》2011年1月16日，发表时有删节）</p>\n","author":296,"categories":[20534],"tags":[19748,9553,15284]}