{"id":132414,"link":"https://chinadigitaltimes.net/chinese/2011/01/晚年蒋经国：不让子弹飞的领导者/","date":"2011-01-16T03:32:13Z","modified":"2011-01-16T03:33:27Z","title":"晚年蒋经国：不让子弹飞的领导者","content":"<p></p>\n<p>　　23年前的1月13日，台湾地区领导人蒋经国在台北去世。</p>\n<p>\n　　据岛内媒体报道，台湾华视近日将推出四集的电视纪录片《蒋经国纪事》，回顾被岛内民众亲切称为“小蒋”的蒋经国，是怎样一步一步从背负着身为<br />\n“老总统”蒋中正之子的压力，从留俄13年到顺利接掌权位，再到晚年成为台湾民主化的推手的一生。据说该片中还收有蒋经国最后一次坐轮椅现身“国民大会”<br />\n致词讲话的珍贵画面。在民进党“民代”的抗议声中，他微笑着由副官推着轮椅上台，向代表们致意问好。然后他坐在轮椅上，让“国民大会”秘书长代为宣读了大<br />\n约5分钟的讲词。讲词中提到了必须改革，但改革不能违背“宪法”规定（即“中华民国是代表全中国的唯一合法政府”，也就是两岸后来的“九二共识，一中各<br />\n表”里岛内的“一中”立场）。那一天，是1987年的圣诞节，也是“中华民国”的“行宪纪念日”。这件事过后不久，当时岛内的新闻局局长宋楚瑜拿一份新出<br />\n的杂志给他看，杂志的封面故事赫然是，蒋经国有意给自己兴建一个豪华的纪念堂。他笑了，“我连给自己盖栋房子都没有，干嘛要盖个大坟墓呀？”</p>\n<p>\n　　在那之前，他的身体已经很不好了。尽管身边的医生、副官都希望他能尽早入院检查。但他坚持要出席这个传统的“国民大会”的“行宪纪念大会”。而<br />\n那时岛内社会情势并不稳定，民进党人士发动了3000群众进行示威抗争，包围了“国民大会”。国民党大佬、他的得力助手李焕等人都极力劝阻他避免露面。他<br />\n说：“你们怕他们打我是吧？没关系，他们要打就让他们打好了！一切照常来做。”他的这次出席，成为了他留在台湾人民心中的最后的一个温暖记忆。他微笑着坐<br />\n着轮椅离场后，民进党“民代”也随之退席，与场外群众撤离了“国民大会”转在市区游行。美国中国事务专家、前国务院资深官员陶涵在其著作《蒋经国传》中写<br />\n道：“尽管国民党和党外政敌彼此不合，经国却留下一个稳定的民主政治的关键条件——竞争者之间要维持某种程度的风度和节制。”</p>\n<p>\n　　1988年1月1日。蒋经国兑现了他的承诺。在他的指示下，台湾当局正式结束了报禁和党禁。数天之内，有200家左右的新出版报刊向当局办理了<br />\n登记，同时，包括民进党在内的20多个政治团体获得注册通过，正式成为政党。没有人知道这位老人在最后的这几年里已经是在和时间赛跑了。他的决定一个接一<br />\n个，来得又快又急。他希望看到国民党的本土化、政治上的民主化、两岸关系的解冻……</p>\n<p>\n　　早在1986年，岛内的党外人士密谋集会，决意突破管制成立“非法组织”民进党。国民党情治部门掌握这一动向后将“反动分子名单”依层级呈报到<br />\n蒋经国手中。蒋放下呈批件，说了一句掷地有声的话，“使用权力容易，难就难在晓得什么时候不去用它。”默许了民进党的“踩线”出生。当年的10月10日，<br />\n他指示修订“人民团体组织法”、“选举罢免法”、“国家安全法”，开启台湾民主宪政之门。当时国民党要人纷纷质疑，“国策顾问”沈昌焕说：“这样可能会使<br />\n我们的党将来失去政权！”蒋经国说：“世上没有永远的执政党。”</p>\n<p>\n　　据“中央社”报道，马英九7日下午出席“典藏历史、纪录时代—辛亥100摄影展”开幕记者会，在1张蒋经国的照片中，找到当年是台大学生的自<br />\n己。那是一张主题为“躲过刺杀，蒋经国返台”的照片。马英九指着照片中的自己说，已故的蒋经国担任“行政院副院长”时，在美国险遭枪击后返台，他跟“救国<br />\n团”一起到机场去欢迎。</p>\n<p>\n　　1970年4月24日，纽约广场大酒店。一个名叫黄文雄的台湾男子让子弹飞过了来美访问的蒋经国的头顶。他和另一名扔传单的同伙被当地警方迅速<br />\n制服。蜂拥而至的美国记者请蒋经国就遇刺发表感言，蒋经国说，“这些怀有异见的人，他们如果有什么不同意见，可以向我陈述，我一定接见。至于这两个被逮捕<br />\n的无知青年，我希望美国把他们释放。”两个被捕者不久就分别以10万美元和9万美元被保释。但是很显然，这一意外的“4·24枪击事件”，是蒋经国一生中<br />\n遭遇的最大危险之一，也令他终身难忘。很长时间后，蒋经国还会对周围的亲随自言自语地说:“台湾人为什么要杀我？”也许，就是这一次子弹呼啸耳边而过的经<br />\n历，影响了他后半生的施政作为：用数人头代替杀人头，用选票取代子弹。只有执政者不让子弹飞，执政的人才不会被子弹飞。</p>\n<p>\n　　其实，上个世纪70年代正是台湾作为亚洲四小龙经济迅速腾飞的黄金时期。国民党政府迁台后20年的努力，让台湾迅速从一个农业社会转型为工业社<br />\n会，人民生活水准随着经济发展有了巨大提高。贫富差距也不是很悬殊。很显然，台湾人并不满足于经济发展和生活的改善，他们在意的是威权统治下的铁屋呐喊，<br />\n只有让子弹飞，杀死独裁者才能结束这铁屋的命运。在子弹飞过耳际的那一刻，蒋经国听懂了。</p>\n<p>\n　　于是，他从那以后，竟不知不觉地变成和他父亲完全不一样的一个统治者，一个领导人。他不高高在上，可以和任何人握手，永远面带笑容，低调、朴<br />\n素，吃穿随意，勤跑基层。今日台湾政治人物流行的“全岛走透透”，就始自蒋经国。而蒋经国提出了“催台菁”的规划在着力培养国民党的新生代的同时，大力提<br />\n携台籍菁英。李登辉等台湾本土精英就是在这样的大背景下迅速上位。今日台湾政坛蓝绿阵营的领导人，不少都是“经国学校”的毕业生。除了众所周知的李登辉<br />\n外，还有连战，吴伯雄、宋楚瑜，马英九等，今日民进党主席蔡英文也是得益于“催台菁”的规划，在国民党内迅速成长起来的。</p>\n<p>\n　　23年过去，岛内风风雨雨历经李登辉、陈水扁、马英九三代领导人。然而每次民调显示，对台湾民主、经济、民生等各方面贡献最大的领导人，都是蒋<br />\n经国。马英九在《怀念蒋经国先生》一文中对蒋经国有如是评价:“我们可以说经国先生是一位威权时代的开明领袖，他一方面振兴经济、厚植“国力”，一方面亲<br />\n手启动终结威权时代的政治工程。我们崇敬他，就因为他能突破家世、出身、教育、历练乃至意识形态的局限，务实适应变局，进而开创新局，在这个意义上，他的<br />\n身影，不仅不曾褪色，反而历久弥新。”<br />\n </p>\n<p>来源:共识网</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://898989.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[20534],"tags":[14446,11741,11840,9553,14324,15248]}