{"id":132593,"link":"https://chinadigitaltimes.net/chinese/2011/01/滕彪：分裂的真相——关于钱云会案的对话/","date":"2011-01-17T09:06:49Z","modified":"2011-01-18T07:50:36Z","title":"滕彪：分裂的真相——关于钱云会案的对话","content":"<p>作者：滕彪</p>\n<p>在一个分裂的年代，一个分裂的事件，掺乎进去一群分裂的人。我分裂了。你将看到，下面两个对话者都是我。你可以把下面讨论的钱云会案件当作是虚构的，只是碰巧和这一段时间的热点案件名字相同而已。再说，用“甲、乙”对话的形式写出来的东西应该是相声才对，用相声体裁来讨论苦难和死亡，是多么分裂，和残酷。</p>\n<p>甲： 我们这个社会充斥了太多的虚假和谎言。假奶粉、假疫苗、假警察、假案件、假历史、假新闻、假报告。显然这是一个不健康的社会，生活在谎言中的人也不可能是一个健康的人。我们应该去寻找真相，我们太需要真相。</p>\n<p>乙：谎言是这个体制的支柱，寻找真相就是寻找麻烦，就是挖社会主义墙脚。</p>\n<p>甲：难道说谎不是更麻烦吗？为了圆一个谎，你就得撒更多的谎。制造谎言是为</p>\n<p>甲：那还用问。历史上有很多谎言，但历史必将证明，真相战胜谎言。</p>\n<p>甲：我的意思是，需要人的努力才能让真相战胜谎言。真相并不是自动获胜的。</p>\n<p>乙：真相和谎言根本是无法截然分开的。真相本身在谎言包围中，谎言本身也包含了部分真相。有时候真理同时就是谬误。</p>\n<p>甲：你这是庸俗的辩证法外加变态的后现代。</p>\n<p>乙：别绕弯子了，你是不是想跟我讨论钱云会案件？一个多年上访维权、深受爱戴的村主任，蹊跷地死在重型车下，在网络上引起轩然大波。这让你着迷，这激发了你的正义感和好奇心，是不是？</p>\n<p>甲：难道你的心灵没有被这个照片所震撼？难道真相不重要？如果是被谋杀的，你不为钱云会的命运感到悲哀、不为凶手的暴行感到愤怒吗？难道不应该将凶手绳之以法？如果不是谋杀，难道网民未经任何调查就认定的“谋杀”结论不会使无辜的人遭遇不幸？就不会出现另一个被冤判死刑聂树斌？</p>\n<p>乙：你以为你是谁？你是良知和正义的化身？你是真理的最终裁判者？你是福尔摩斯？你以为想得到真相就可以得到？你以为真相像是个挖宝游戏——有足够的时间，足够的人员，足够的技术，总是能找得到？</p>\n<p>甲：没有谁是正义的化身。但我坚信我的正义理念。我可以做到问心无愧，没有私心。再说了，正义有那么复杂吗？不能杀人，不能拆别人的房子、不能剥夺别人的信仰，这不是不证自明的吗？如果一个社会竟然要嘲笑良知和真诚，那不是太可悲了吗？</p>\n<p>乙：明显的东西不会成为人们关注的焦点。“杀人者死、张三杀人、所以张三死。”——如果法律就是这样的话，律师、法官、检察官、法学家、刑侦专家、法医专家，全自杀算了。</p>\n<p>甲：可没有真相就没有正义。至少，钱云会案是交通肇事还是谋杀，都不弄清，还有正义可言吗？</p>\n<p>乙：那当然了。真相就是权力。真相是生产出来的。寻找真相的主体（人）并不外在于历史、话语，并不外在于生产真相的体制。</p>\n<p>甲：什么？真相成了权力的奴仆，真相成了任人打扮的小姑娘、无法捉摸的魔术？那正义不是虚无缥缈的扯淡了吗？那人的生命还有价值么？</p>\n<p>乙：别急，兄弟。你的超乎常人的、纯粹的正义感让我佩服。但你恐怕没有意识到这东西的破坏力。这个以后再谈。关于钱云会案，据说你做了一些调查。</p>\n<p>甲：没有调查就没有发言权，有一分证据说一分话。综合我所调查的全部情况，我的结论是——</p>\n<p>乙：慢。我对你的结论没兴趣。我问你：你看到了尸体吗？你去看守所见到了目击证人吗？你见到了现场的录像资料吗？你见到了司机吗？你检验了轮胎痕迹吗？</p>\n<p>乙：你当然没有。就算你是其中一个人的律师，你也不可能同时是被抓的重要当事人的律师。你是刑侦专家吗？你是法医专家吗？你是警察吗？你是痕迹专家吗？都不是。就算你见到了尸体、检查了汽车，由于你不具备专业知识，恐怕你也看不出个所以然。</p>\n<p>甲：谁能同时具备这些能力和资格呢？你的要求未免太过分了。</p>\n<p>乙：我要说的就是，真相是和这些专业知识、能力和资格密不可分的。除了强制力之外，知识也是一种权力。“权力”产生了真相。真相就是侦查权、鉴定权、调取证据权、会见权、阅卷权、立案权、拘留权、检察权、审判权。真相就是历史编写权、档案管理权、新闻权、出版权，就是中宣部、教育部、保密局和监狱。想想《1984》里的真理部、忘怀洞和101号房间，你就知道真相是什么东西。再举个例子，一些热点的杀人案件里，可能有精神病的人法院拒绝为其做司法鉴定，邱兴华，马加爵，何胜凯，杨佳，等等，最后被判死刑。另外一些没有精神病的、有钱有势的杀人犯，可以花钱让司法鉴定机构说他们有精神病，从而不用坐牢。 ——权力是真相之父，说权力就是真相也行。真相就是，现有的这些权力都在涉案的其中一方手里。一个公民调查团如果是为了掌握真相，从一开始就错了。</p>\n<p>甲：权力是真相之父，那权力就是正义的爷爷了。枪杆子里出真相。你这“强权即公理”的老调调几千年了，早臭大街了。</p>\n<p>乙：“权力就是真相”，和“权力应该是真相”是不同的，我并没有急匆匆地加以价值判断。我只是说，客观上就是这样。真相离不开权力和制度。“客观上”这个词也不准确，没有什么纯客观。客观就是主观。</p>\n<p>甲：我相信公义、相信人性。它看不见，摸不着，甚至说不清，但它存在。历史从某种意义上说就是由这些看不见的东西推动的。</p>\n<p>乙：就算你找到了法医专家，他们肯定在某个研究所或大学吧，他们敢得出和政府不一样的结论吗？交警、刑警、法官、记者，都一样。</p>\n<p>甲：人是铁板一块的吗？体制是铁板一块吗？你应该看到了，记者也有很多不同的声音和不同的结论。你自己不就是体制内的学者吗？但我知道你从来不为了体制而说违心话。有人宁愿进监狱也要说真话、宁愿得罪绝大多数同胞也不愿意说谎。有良心、不说谎的专家，怎么可能一个都找不到呢？良知固然少见，总不至于绝迹吧。</p>\n<p>乙：它可能少到你的寻找成本大于你的收益。</p>\n<p>甲：正义是可以计算的吗？钱云会的命值多少钱？被冤判死刑的人命（如果本案有的话）值多少钱？</p>\n<p>乙：当然可以计算。只是计算单位并不一定是钱而已。回到钱云会案。真相就是——没有真相。因为没有权力。周老虎、杨佳案、刘涌案、高莺莺案、聂树斌案、汶川地震、六四、文革、镇反……真相是什么？每次我们最有兴趣知道真相时，每次我们都进了“罗生门”。有人去调查汶川地震，但是他们得到了什么真相？真相就是谭作人、黄琦被关进监狱、艾未未脑袋开瓢儿了。没有权力就没有真相。</p>\n<p>甲：你似乎对价值、意义、真理、标准、良知一股脑儿抛弃了。再往前走一步就是法西斯。</p>\n<p>乙：必然性、道德、正义、人民、真理，这些东西离极权主义的距离似乎比我更近。你比我近。</p>\n<p>甲：你不喜欢我用“大词”，但你也不能走得太远吧。咱们一起生活了快四十年，你竟然迷恋分裂、碎片、虚无。</p>\n<p>乙：我迷恋细节。上帝在细节之中，魔鬼也在细节之中。细节是最有力量的。如果没有细节，苦难、死亡、正义、真理、自由、民主这些概念，一文不值。</p>\n<p>甲：“ 只见树木、不见森林。”细节是一座迷宫，有时候你不俯瞰全貌，走不出来的。你说到《罗生门》，同一个事件，却有几种不同的描述，若只看细节，越看越糊涂；但作为法官，综合各种说法，可以比其他人更接近真相。而且黑泽明走了一圈又回来了，借行脚僧之口说出“相信人性”的主题。</p>\n<p>乙：问题是，谁是法官？你自封为法官吗？你没有私利吗？法官独立、法官终身制和高薪制、当事人申请回避的权利，这些司法制度安排，就是为了尽可能防止法官的私利在案件中产生影响。</p>\n<p>甲：但是我们的司法体制已经腐烂了。颠倒黑白的判决太多、政治谎言太多，对人民欠债也太多。这个政府已经丧失了最基本的公信力，以至于它在说真话的时候都没有人信。乐清的警察说：“我们现在都不知道怎么处理好了，怎么处理都是我们错。”“人死了，我们不开新闻发布会，说我们不透明了。我们开新闻发布会，又说‘ 要是普通车祸你们开什么新闻发布会，此地无银三百两’。”政府堕落到这个份上真够惨的。公民调查团本身不就很明显地说明这一点么？一个正常的社会，有基本公正的司法机关、有开放的媒体和民主的议会、有作为政治紧急出口的游行示威权利，怎么可能出现“公民调查团”这种怪物？吃饱了撑的是不是？</p>\n<p>乙：我们记得“狼来了”的故事。信任关系不是一天建成的。不信任也不是一天就产生的。平时作恶太多、公信力几乎破产、利益牵涉太多，这种情况下当地政府迅速把此案定性为交通肇事，谁信呢？这一次政府是否说了真话，也不得而知。比如该案现场监控的摄像头有问题，网友说，胡斌飙车案，摄像头因角度问题只拍到事发前没拍到事发过程。李刚门，摄像头刚好拍不到事发地。躲猫猫案，摄像头损坏未修复。做梦死案，监控因电脑硬盘故障不能调看。盖被死案，摄像头不知为何空白了 20分钟。张凯律师在北京被追杀，摄像头也有问题。这么巧？如果不是做贼心虚，为什么抢尸体、不测速、抓证人、打证人、删帖子、骚扰调查者、折断手机卡……</p>\n<p>甲：是啊。所以公民调查团和网络的持续关注有助于发现真相……</p>\n<p>乙：真相！真相！真相死了！从这个事件网络上疯转钱云会照片那一刻，真相就死了，永远死了！开国大典的照片都能造假，还有什么造不了假！录像也许已经毁了，尸体腐败了或做手脚了，电话记录被消除了，证人也许被恐吓永远保持沉默或作假证了，车也许换了，懂技术的专家也许都被买了，让敢说真话全闭嘴、不闭嘴就关起来。你知道天朝最擅长的就是把 “也许”变成真的。还有删帖、封网、抓人、灭口。真相，他妈的，死了，永远没了。</p>\n<p>甲：有网友说，对乐清事件就一句话：只要你丫敢删，我就敢信，继续删就继续信。大多数人只相信他们愿意相信的东西。这种非理性的力量只能使我们离真相越来越远。而真相是正义的前提。</p>\n<p>乙：正相反。正义才是真相的前提。这里的正义也不是什么抽象概念，而是一系列制度：司法独立、证据制度、诉讼程序等等。“真相死了”，首先指的是那种唯一的、客观的、完全复原的真相是不可能的。在司法的意义上，没有那种真相。真相是一系列程序、一系列证据，是和人定的规则分不开的，和人的认识能力、推理、观念分不开的，甚至和人的想象、价值观、社会语境分不开的。进而言之，司法正义并非那种绝对的、纯粹的实体正义。因为案件一旦发生，就只能靠事后的证据、规则和人的分析推理来还原，绝对真相不可能，绝对正义也不可能。而程序正义是不完美的。人们长期的实践可以逐步改进诉讼程序。律师制度、专家鉴定制度、直接和言词原则、非法证据排除规则、证人保护制度等等，都是为了那种不完善的真相和不完善的正义。在我们的国家，政法制度达不到最起码的正义标准，离及格线还远着呢。真相的前提不存在。</p>\n<p>甲：你是说，制度若是非正义的，真相就是不可能的？</p>\n<p>乙：言论自由是最重要的和最基本的。真相在对话之中、在过程之中，没有自由交流，就没有真相。每个人看到的都只是一部分真相，要和别人看到的相互参照、沟通才行。福柯解构理性、主体和真理，而提出交往行为理论的哈贝马斯则对这些东西没有失去信心，人们可以按照一定的规则，通过理性的语言进行真诚的交流和反复的互动，用不着宣判主体和真理的死刑。</p>\n<p>甲：别弄这些词来吓人，弄点实际的。你每多用一个“主体间性”，就会吓倒一部分读者。不用“主体间性”你会死啊？不就是“换位思考”吗？</p>\n<p>乙：哈哈，差不多，但不一样。我跟你的区别：你希望读者多一些，我希望读者的层次高一些。——回到钱云会案。真相是一种制度。比如源自英国的死因裁判法庭 (Coroner&#8217;s Court)制度，只要死因不明，或死者亲人或律政司?得死者的死因有疑，就可以向死因庭要求裁判，以?Q定死者的死因。受到政府看管关押者在看管期?死亡，也要由死因法庭作出裁?Q。死因裁判官有?喟l出埋葬命令、?企w剖?命令和聆讯命令等，经过传召证人作证、经过法庭论辩，并作出死因裁定。有理性、规则、程序，由各方表达意见的机会，这就是追求真相的制度。如果我们借鉴死因裁判法庭制度，那么多类似躲猫猫案的载羁押场所非正常死亡案件，官员被双规期间被自杀案，莫名其妙的死亡案件（黄静案、钱晓玲案、钱云会案等），就不会变得如此糊涂、如此分裂。</p>\n<p>乙：你也知道你掌握的只是一部分真相。你掌握的所谓真相其实只是权力默许你掌握的那些真相。比如你能看到村民打警察的录像，但是警察打村民的录像你看不到，或者根本没有录。问题是——必须说出全部真相吗？如何说出真相？</p>\n<p>甲：不说出全部真相和说谎有区别吗？能用谎言对付谎言吗？</p>\n<p>乙：你可能说出全部真相吗？真实的东西那么多。给你一万年也说不完。尼采说，真相是最深刻的谎言。新闻学上讲，“报道就是遮蔽。”你必须不说一些东西才能说出一些东西。政府的非法征地、警方的非法抓人、村民被侵权，这个社会需要你说的，是这些东西。否则和人民日报有什么区别？政府做好的、做对的，早有人说上一万遍，用得着你去凑热闹吗？一个官员不腐败、拒绝贿赂，还是新闻吗？姜瑜说100多国家和国际组织抵制和平奖颁奖，这也许是真的；可是没有被说出来的事实是，全世界总共有58000多国际组织。矿难中救人、感恩、奇迹都是真的，可是你看不到尸体、看不是泪水、看不到腐败、看不到血煤经济、看不到遇难者的名字，这不是更应该说出来的那部分真相吗？</p>\n<p>甲：负责任的公民应该做到不偏袒，不能唯恐天下不乱。政府有进步也应该肯定。我们和政府的关系不应该是敌对关系。虽然它没有经过选举，缺乏起码的合法性，可是政府也是来自我们周围的一个个人组成的，我们应该和政府一起改变这个制度。</p>\n<p>乙：你要搞清楚自己的角色：是知识分子，还是政治家？是法官，还是旁观者？是公民记者，还是某一方的律师？</p>\n<p>甲：那有什么区别吗？我有责任说出真相。</p>\n<p>乙：当然有区别。不同的角色决定了你要说出不同的真相。记者要为采访源保密、律师不能告发在办案中了解到的自己委托人的犯罪事实，政治家要考虑选票和政治后果，公众人物要考虑责任伦理（造成影响的不是动机，而是行动的结果）。法官和陪审团，必须保持被动和中立，不能主动启动、也不能亲自参与调查。你不过是个被围观的围观者，被调查的调查者。——何况，我们前面讨论了那么多，你应该知道所谓“真相”是多么靠不住、多么分裂。</p>\n<p>甲：那些谣言！毫无根据的谣言！索尔仁尼琴说，不能让谎言通过我兴风作浪！我们任凭这些谣言弥漫整个网络和整个社会吗？因为这次受到伤害的是政府，我们就对谣言听之任之、幸灾乐祸吗？何况，受到伤害的还有被关押起来的公民？</p>\n<p>乙：谣言也是真相的一部分。政治越不透明，谣言就越多。没有谣言的自由就没有真正的言论自由。研究谣言的卡普费雷认为，谣言是“第一自由广播电台”，是一种“反权力”，它揭露秘密，提出假设，对当局提出质疑。</p>\n<p>乙：不。谣言若能传播，一定有真实的因素在内。尤其是它反映了深层次的社会意识和社会问题。谣言就是现实，如同小说就是现实一样。比起真实发生的事情，人们愿意相信的事情甚至包含了更多的信息。维基解密说，每个中央高层官员都由瑞士帐户，其实没有证据之前，人们一直相信这一点。维基解密没有让国人震惊，人们早知道。就钱云会案而言，人们愿意相信这是谋杀，不愿意相信交通事故。</p>\n<p>甲：也许认为谋杀的人没有你想象的那么多。心理学上有“沉默的螺旋”，每个人都有能力判断周围的“意见气候”。人们如果感觉自己的想法和观点，越受赞同或欢迎，就越愿意发表和扩散；如果感觉自己的观点处于少数或将受到广泛抨击，就更倾向于保持沉默。意见一方越沉默，越造成另一方意见的增势。</p>\n<p>甲：再有，民众、弱者、受伤害者就能免于批判吗？反抗不等于正确，苦难不等于正义。就钱云会案而言，村民故意把交通事故说成谋杀，并希望引起公众对村民长年遭受的不公正的关注，这种可能性并不排除。</p>\n<p>乙：钱云会被谋杀、被自杀还是被交通事故，已经不重要了。人们不再需要真相了，或者说，真相早已大白，那就是，政府谋杀钱云会被认为是最可能发生的，它发生过、正在发生，也将会继续发生。真相就是这个政府没有起码的合法性。真相就是这个体制失去了提供真相的能力。仍然有人寄希望于由中央出面直接调查此案，其实中央如果调查，会得出不同的结论吗？杀人的、毁尸灭迹的、颠倒黑白的，是这个吃人的制度，中央是吃人中心。即使中央想要真相，也得不到。中央的真相就是相信下岗者住的都是77块一个月的廉租房。长期的虚假宣传骗了民众也骗了他们自己。这是个没人负责的体制，若是传统皇权制，天下事皇帝家的，相信皇帝还有理由。而现在天朝是集体犯罪制、划片分赃制、黑帮权贵制、裸官制、革命前夜的乱七八糟制。相信中央还不如相信癞蛤蟆。我非常赞同孙立平先生的判断，中国的问题不是社会动荡而是社会溃败：全局性腐败和不义、体制性短视、道德底线失守、社会向心力流失、政治无能、绝望、仇恨和非理性情绪蔓延。</p>\n<p>乙：记忆、记录。不要着急拿出结论。给你介绍个牛人，这个人走遍六十多个国家，一生亲身见证二十七场革命和政变，四次被判死刑，四十余次被关押六次被提名诺贝尔文学奖。他可以在采访之地走上一整天而不与人交谈一句话，他认为，认真地去看、去听、去感觉，比录音、记笔记、纠缠细节更重要。这样的记录和见证是有深度的、有力量的。</p>\n<p>乙：我们需要这样的深度。艾略特说，人这种动物承受不了太多的真相。我们应该直接面对自己身处的时代，不能视而不见，不能急功近利，不能轻描淡写。我们应该对得起自己的苦难。这需要耐心、勇气和自我反思。没有对苦难和罪行的记忆，就没有一个民族精神的成长。没有对历史事件的记忆和理解，就没有历史事件。</p>\n<p>甲：好在互联网时代使得垄断信息、垄断历史话语和历史解释越来越不可能了。民众参与公共事件和历史书写已经不可避免。皇亲国戚的历史，将变成平民的、网状的历史。</p>\n<p>乙：没错。互联网天生是多元的权力系统。没有一个人能说自己所见到的是全部，任何真相都是多元的、沟通的、互动的、流变的真相。网络促成公众的想象和见证。在互联网时代的后极权社会，对某个事件的见证、围观、言说，形成了意义重大的“公众”。共同转发、评论某一个事件的帖子、分享同样的情绪，这把匿名的、分散的、未曾谋面的网民连接起来。互联网连接的远远不止于信息，而是信念、情感、政治诉求和行动本身。前面我说，真相就是公检法、中宣部、档案馆、保密局和监狱，但屁民也并非完全没有权力。网络的权力将对传统的暴力系统、宣传系统形成最有力的冲击。公民在人数上、技术上都具有明显优势，尤其是，说出真相是无权者最重要的权力。</p>\n<p>甲：可以说网络不仅新闻方式，而且改变了事件本身。</p>\n<p>乙：网络也将改变政治运行方式、改变人对世界和对自身的认识。</p>\n<p>甲：我们有了一些共识，不过分歧仍然很大。也许是行动者和思考者的区别？</p>\n<p>乙：我和你的差别，极而言之，是精英主义和民粹主义的区别，是知识分子和政治家的区别，是批判者和建设者的区别，是后现代主义和现代主义的区别，是理性和激情、纳尔齐斯和歌尔德蒙的区别。也许我们每个人身上都有这种分裂吧。</p>\n","author":296,"categories":[10466,20534],"tags":[15571,9222,10519,12487,9038,9475,14649,10504,15212,9752]}