{"id":132539,"link":"https://chinadigitaltimes.net/chinese/2011/01/大火中的上海媒体/","date":"2011-01-17T01:05:12Z","modified":"2011-01-17T01:05:12Z","title":"大火中的上海媒体","content":"<p><p>大火中的上海媒体<br />\n2010-12-27 04:52:00　来源: 中青在线-中国青年报(北京)</p>\n<p>“出大事了！胶州路高层大火！请你马上到电视台，参与点评直播！”</p>\n<p>\n11月15日17时，接到上海电视台“看看说说”栏目组工作人员的电话时，胡展奋还不知道发生在上海胶州路上的这场大火。</p>\n<p>\n“不算大事吧？”作为《新民周刊》主笔，胡展奋每周总有一两次到“看看说说”栏目当嘉宾。作为“重量级”的媒体人，他更熟悉上海媒体。他不明白，电视台怎么会直播当地的火灾？“高层着火，又不是第一次，最多烧个几间，至于动静这么大？”他想。</p>\n<p>\n“烧得厉害！直播车已经在现场了！”工作人员简略介绍情况，“28层高，教师集中居住，烧透了，目前已有8人遇难！”</p>\n<p>\n15日14时许，位于上海市中心静安区胶州路728号大楼突发火灾，当时，这幢大楼正在进行外部装修。就在几个小时后，这场让58人遇难、70多人受伤的大火几乎吸引了全国关注的目光。</p>\n<p>\n胡展奋赶到上海电视台时，直播还在继续。看着整幢大楼烧得像个“灯笼”，他傻了。“胆子够大，电视台好样的！”胡展奋回忆当时的情景说，“浓烟滚滚，甚至能看到楼里的人直接被火吞噬，让人无比震撼！”</p>\n<p>\n事实上，15日14时45分，上海广播电视台电视新闻中心记者宣克炅就到达火灾现场。一个小时后，他的手机、相机被水浇坏，手提摄像机因进水短路，带子取不出来。新闻中心主任袁雷指示：拿不出来就砸！后来“把摄像机大卸八块才取出了带子”。</p>\n<p>\n16时左右，上海电视台新闻综合频道3批记者、3辆卫星直播车分别抵达火灾现场、静安区中心医院和指挥中心，之后甚至动用了直升机进行航拍。16时38分，直播开始。</p>\n<p>\n稍后，第一财经频道开始了持续时间更长的直播，很多广告因此被撤。更快的直播出现在网络上。</p>\n<p>\n火灾发生后十几分钟，14时30分，新民网根据网友报料发出了第一篇稿件，是所有媒体中抢发的第一篇新闻稿件，随后推出微博直播。</p>\n<p>\n15时20分，新民网率先推出视频直播新闻。3个小时内，第一条新闻的点击量就超过6000个IP，4000多人次参与微博直播。</p>\n<p>\n“凭我的经验和感觉，电视台一般不会直播。我心里因此充满敬佩。”做完节目后，胡展奋给他的领导打电话，建议《新民周刊》派出记者。</p>\n<p>\n“全国人民都在等着看明天的上海报纸。”15日23时09分，《东方早报》副主编孙鉴发出了一条微博。</p>\n<p>\n此前，《新闻晨报》文艺部副主任李建中在微博中写道：“今晚，有很多人期待着看明日的报纸，但谁又知道明天上海滩的报纸究竟能够做成什么样呢？每个报社的老总，这一刻恐怕都在作最艰难的权衡。衷心期望各报纸能有勇气，最大限度地将事实呈现出来，也期望管理部门在这一特殊时刻能够理解市民和记者的心情。”</p>\n<p>这条“围脖”被转发了300多次。</p>\n<p>\n16日，《东方早报》派出至少8名记者，用了12个版报道这次大火。《新闻晨报》、《青年报》等上海本地媒体也用多个版面进行报道。</p>\n<p>\n《新民周刊》显然受到了触动。16日一大早，胡展奋就接到了领导的电话：“我一晚上没睡觉，都烧成这样了，现在不是死了8个，是死了40多个！心痛呀！左邻右舍都上去了，你该出手了！上！”</p>\n<p>\n按惯例，《新民周刊》要在当晚付印。时间太紧，胡展奋立即通知几名年轻记者一起赶赴火灾现场。17日，《11·15大火烧痛上海》出现在最新一期《新民周刊》上。</p>\n<p>\n与此同时，上海市委书记俞正声关于火灾报道的指示在上海媒体人中广泛流传：媒体应及时、准确地报道火情。</p>\n<p>随着更多媒体的介入，此次上海大火的更多真相被揭露出来。</p>\n<p>\n17日，网友根据《东方早报》、《新闻晨报》和《第一财经日报》的公开报道，绘制了“静安区建交委将3500万元的工程分工细图”。短短几天，该图在新浪微博中罕见地被转发了19745次，评论1792次。</p>\n<p>短暂的宽松之后，媒体报道回归了常态。</p>\n<p>\n18日零点，孙鉴在微博上写道：“上海媒体，不准掉头……明天以后，我们一起做失踪者。”此后，多数媒体人的发言转到了网络上。</p>\n<p>回顾上海大火发生后前三天的表现，胡展奋的意见是：“满意”。</p>\n<p>\n“上海媒体人也是有新闻理想和追求的，更有人之常情，他们用自己的行动赢得了全国同行的尊重。”胡展奋说，“活着的人有权知道真相。恰恰是媒体及时充分的报道舒缓了公众的情绪，更重要的是遏制了谣言的传播，所谓谣言止于正常报道，我看，倒是管理部门，这次应该好好感谢上海的媒体！”</p>\n<p>\n复旦大学新闻学院张志安博士认为，上海媒体关于大火的报道，至少有两点值得肯定：一、媒体报道灾难，管制策略和报道空间粗略的变化轨迹：最早是“天灾要从正面报”，后来是“天灾可报、人祸不报或少报”，这次则是“天灾可报、人祸也可报”，有实质上的突破。尤其大火发生当天，网络上就立即出现控制报道或低调处理的传闻，但第一财经频道、新民网进行了直播，第二天上海的《东方早报》《新闻晨报》各用10多个版进行报道，这种“意外表现”其实是具有突破意义的。二、过去是“喜事在办，坏事不报或者晚报”，这次广州亚运会在办，上海大火照报，也改变了每逢大事保持和谐舆论的传统。</p>\n<p>\n张志安说：“这说明突发事件发生后，满足公众知情权比营造形式上的和谐更重要。”</p>\n<p>作者：刘万永 (本文来源：中青在线-中国青年报 )</p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://898989.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[9203],"tags":[9129,13762]}