{"id":132668,"link":"https://chinadigitaltimes.net/chinese/2011/01/余晓平：突尼斯带来的启示/","date":"2011-01-18T06:01:50Z","modified":"2011-01-18T06:01:50Z","title":"余晓平：突尼斯带来的启示","content":"<p>文/余晓平</p>\n<p>民主制度到底能够解决什么问题？很多人用那些独裁国家的富裕以及民主的国家贫穷举例，说明民主并不能使中国走向富裕，这是有意无意地混淆了民主的功能。其实民主解决的是民怨问题，是通过释放每个人的自由，同时又尊重别人的自由来达到均衡，这样很大程度上舒缓了民众对国家管理者的怨气，将自身的潜能发挥出来，而不是被别人压榨出来。而与民主相反的独裁管理呢，却能给很多的行为提高效率，但问题是这些行为的风险性很大，很多事情当时看不出来，过后总结起来，反而是贻害子孙的，那么效率越高，危害就越严重。民主并不是包治百病的灵丹妙药，但是独裁一定是剂毒药，打着民主幌子的独裁呢，又是一剂迷幻毒药。</p>\n<p>在国家管理的问题上就是这样，越是独裁，顺民和奴才就越多，看起来管理效率很高，那与之相反地来说，百姓的积怨也就越大，一旦引发冲突，后果会非常严重。很多人觉得中国只要一民主就会乱，这个乱是常年的积怨引起的，越是早日实现民主制度，乱的程度就越低。我觉得把独裁带来的特权比喻成癌细胞非常恰当，你想平稳地采取保守疗法，实际上就是在等死，化疗和手术对身体影响很大，但是总能看到希望。</p>\n<p>最近国际上的两大事件，一个是南苏丹，一个是突尼斯。前者已经找准了方向，后者还在混乱当中。这给我们带来什么启发呢？南苏丹一直在与北苏丹的独裁统治抵抗，本来就是敌对关系，人们的心理上没有受到压制，对独立以后的民主充满了向往，没有独立之前，只是身体上受到压制。而突尼斯不一样，在铁腕独裁统治下，心理和身体受到双重的压制，一旦受到某种事件的引发，马上就会爆发出来。你看中国的新闻，南苏丹的报道一带而过，突尼斯的混乱却在竭力渲染，让你觉得只要民主就会乱。但我们去分析，这个乱的根源是什么？是独裁所积累的民怨。</p>\n<p>独裁之下，民怨是很难舒缓的，因为那样会威胁到独裁者的权威，从而影响管理效率。而民主之下，管理者的所有重大决策是正反两方均衡以后的结果，其权威性来自国会，而不是某个人，或是某些强行代表的组织。西方投票选议员，人们指望这位议员在国会里面能够代表自己的利益才会投他的票，而这位议员的言论如果不能令你满意，有两种办法，一是与这位议员沟通，二是转投别人。中国人所不理解的政治捐款就是用来和选民沟通的，一方面用于媒体宣传自己的治国理念，另一方面用于组织讲演见面。民怨就会消化在这些过程当中，你可以观察到西方民主国家，以及台湾，乱主要是乱在国会里面，代表们之间争争吵吵，甚至打来打去，百姓只有看热闹的份，独裁国家要么不乱，看起来国泰民安，歌舞升平，一旦要是乱起来就非常可怕了，原因在哪里？在积累的民怨。</p>\n<p>说实在的，我还真的有点同情这位铁腕阿里，执政23年，竟然毁于一个自焚的商贩，当然这算是活该。一方面说明民怨已经积累到一定的程度，另一方面说明铁腕不够，没有那么强硬也算是给自己留了一条活路。历史上有几个独裁能有好下场的？一般都是要么硬撑到死，失败了就会被人弄死。靠杀人来控制民怨，最终会像萨达姆一样接受审判，然后被处决。如果说突尼斯独裁，那么其周边的阿拉伯国家更严重，突尼斯的事件已经引发阿拉伯国家的恐慌。一个国家越富，或是独裁者的手腕越强硬，往往就越不容易实行变革，无产者喜欢通过变革来改变自己的命运，小富即安的思想会使独裁者顺利地统治下去。但是民怨的积累却无法得到舒缓，国家发展的功劳记在独裁者身上，民怨也会记在独裁者身上，一个人要是去舒缓一个国家的怨气是不可能的。因此只有压制、欺骗、愚弄等等办法，最后会由于很小的一个事端彻底爆发出来。</p>\n<p>中国由于受到权利的侵害而自焚的可以按一打一打地来计算了，我们虽然没有发生任何的动乱，但问题是民怨并没有得到舒缓。拆迁和城管殴打小贩在中国的每个地方都有发生，要是像突尼斯那样被人打一顿就自焚的话，中国就不用搞计划生育了。我们现在的压制和蒙蔽到底还能支持多久？当然，稳定的局面支持的越久越好，但是民怨也就越积存的深厚，你的利益受到侵害，你父辈的利益受到侵害，你从小的教育里面就充满了欺骗，的确你现在很多都看不到，了解不到，总有觉醒的一天吧。</p>\n<p>经常来我这里的人都知道，我的某篇文章会突然消失，有些文章存活不到几分钟时间，但是文章消失了只是描述一种东西的文字消失了，并不代表这件东西本身消失了，客观存在的东西总会有一天让你知道的，等你知道的时候发现原来是有人故意不想让你知道，那种愤怒就是一种民怨，这就是动乱的原因，那还不如早一点知道了为好，这就是我为何写文章来介绍很多或许你还不知道，不了解的东西，这里面没有对错之分，更不能说到底有多全面，因为一个人的角度是有限的，我只能做到不撒谎。</p>\n<p>西方干预中国的人权就是怕中国一旦乱起来那将是黄祸满地的状态，同时一个独裁的国家还会为了转移矛盾而发动战争。出于人道，西方国家不得不接受难民，但是接受难民又会花费纳税人的银子，中越战争，大批越南难民被西方接纳，你看八九年前后西方接纳了大量中国移民，这就意味着每个获得绿卡的人将会享受这个国家的所有社会福利，这些钱是他们本国的纳税人掏的。很多中国人觉得既然西方崇尚自由，那应该让中国人自由去定居，这属于混帐逻辑，那是人家的院子，你们家怎么不让我自由出入呢？为什么西方国家的绿卡值钱，是因为医疗、教育、环境、养老&#8230;&#8230;等等这些东西加起来是个天价，即便是你去劳动和消费都缴税，但是人家祖祖辈辈交的税造就了这个国家的条件，新移民的那点税真的只够享受自然环境的。    尊重人权其实就是舒缓民怨，这个道理应该大家能够想得清楚。前些时候我写文章讲，拆迁可能是最后一根稻草。你可以说，不拆迁怎么发展，那么你把这块土地上的人强行赶走了，在这里大发其财，你要知道多少双愤怒的眼睛在暗中盯着你。那些贪官和高干，还有那些有条件的都跑了，一旦民怨爆发，砸的就是你。那么人人都想着等我捞足了，我也跑，但是西方发达国家的容量是有限的，人家没有接纳你的理由，这不是他们政府就能解决的，当地居民不干。那么你可以拿钱投资来作为理由，那不是白挣了？你看加拿大的移民门槛已经翻了一倍。</p>\n<p>我们从古今中外的历史当中总结出来一点，很多重大变革往往是在极短的时间当中戏剧性地转折的，有些甚至是一夜之间，盼望这一天早日来临是担心积怨太深了动乱更严重，但是这一天的到来是早晚的事情。</p>\n","author":296,"categories":[20534],"tags":[8584,9553,15284]}