{"id":132606,"link":"https://chinadigitaltimes.net/chinese/2011/01/解剖一个独裁政权——突尼斯本阿里政府/","date":"2011-01-17T09:35:11Z","modified":"2011-01-17T09:35:11Z","title":"解剖一个独裁政权——突尼斯本阿里政府","content":"<p>原作者：<br />\n来源<a href=\"http://www.foreignpolicy.com/articles/2011/01/14/anatomy_of_an_autocracy\">Anatomy of an Autocracy – By Christopher Alexander | Foreign Policy</a><br />\n译者<a href=\"http://space.yeeyan.org/u/201549\">kyokou</a></p>\n<div>\n<div>\n<p>解剖一个独裁政府</p>\n<p>——突尼斯被罢黜的总统曾经以大胆的改革誓言横扫权力-到底哪里出了错</p>\n<p>在统治迅速接近尾声的本周，突尼斯总统本・阿里试图召唤回20年前他取得政权后几个月里支持他的那种声音。</p>\n<p>在1月13号的全国电视讲话里，本阿里，用通俗的阿拉伯语，以异乎寻常的谦逊的口吻，保证在他任期结束的2014年不会重新大选，同时承诺将进行更加温和的统治。</p>\n<p>然而正如突尼斯街道上做出的反应所清楚显示的，这个报价太少，太迟了。不仅仅是本阿里的调子让人回想起那个以前的年代：事实上，本阿里从权力宝座上的坠落和他当初的攀升有着惊人的相似。</p>\n<p>1987年，突尼斯在前总统布尔吉巴摇摇欲坠的独裁统治和 泛伊斯兰运动之间，被推到了内战的边缘。本阿里，布尔吉巴时代的总理兼内政部长，以年龄和衰老不再适合统治为由，推翻了前总统。在接下来的几个月里，本阿 里被称为这个国家的拯救者受到了广泛的赞誉—这个有先见之明的领导者将国家从深渊中拉了回来。通过控制混乱，本阿里拯救了挣扎中的经济，恢复了政治秩序。</p>\n<p>本阿里不仅仅是一个拯救者。人们当时还相信，他还是一个民 主主义者。他发表过关于政治竞争的必要、政治透明、言论自由等一切正确的言论。他还就个人自由-信教自由、持有和表达反对意见、以及人权等发表过演讲。本 阿里看起来不仅仅是一个民主主义者，简直就是一个自由民主主义者。</p>\n<p>是1989年的立法机构选举结束了突尼斯民主化的蜜月期。 本阿里并没有打算让伊斯兰主义者的政党登上舞台。他也没有打算接受可以让长期在野的反对党有机会赢得选举的选举改革。事实上，选举法只是成为了本阿里的工 具。在一些场合，而且相当热热闹闹地，本阿里宣称要进行选举法的改革。可是实际上，所有预定的改革措施都是为了限制反对势力的收益，以及防止这些反对势力 形成有效的联盟。</p>\n<p>一些人，也许总统本人也在内，可能会说，本阿里一开始确实 意图成为在他政权的头一年半里所宣称的那样的领导人，但是由于要推动困难重重的经济改革，以及阻击伊斯兰主义运动-当时邻国阿尔及利亚正在经历的疯狂的内 战让人们不得不意识到伊斯兰政治势力的危险—总统不得不后退了。</p>\n<p>但是这个后退的结果，不可否认是非常恶劣的。摩洛哥人经常 提到1960年代到80年代的“沉重年代”（years of lead）–一个对政治反对势力进行严厉镇压的年代。1990年代对于突尼斯来说正是这样的一个时期。伊斯兰主义者们相信他们已经做了一切以满足法律的要 求，可以成为一个合法的政党。然后本阿里却拒绝他们参与政治博弈，这引爆了他们和政府之间的激烈的流血冲突。当轻推变成了猛撞，本阿里做出了强硬的反击。 1990年代有超过10000名伊斯兰主义者和其他的反对者被投入了监狱。就像其他独裁政权一样，本阿里政府出现了一种偏执。任何形式的批评都被当成了伊 斯兰主义者的帮凶和从犯。没有人敢对这个政府再也什么抱怨了。</p>\n<p>一些用来镇压的工具其实是很平淡且官僚的。本阿里从来没有 切断过执政党和这个国家制度体系之间的脐带。他的民主宪政团结（RCD）就是这个国家，而这个国家是为本阿里服务的。结果，一切法规、制度和程序都成为官 员用来执行忠诚的政治工具而已。一份报纸可能没办法得到纸或者在大街上被没收，因为某一个故事踩到了这个国家专制独裁的红线。一个商人也许没有办法得到营 业执照，因为他没有对总统表明足够的承诺。</p>\n<p>其他形式的工具会更直率一些。穿着制服以及便衣的警察力 量，在总统以及内政部直接控制下，成为了这个政权的禁卫军。有一些讽刺的是，政府在被剥夺公民权的地区大量的征兵导致了12月中旬爆发的示威游行。作为统 治工具的另一种，军队虽有其职业性，但同时也相对脆弱，这一点毫无疑问会影响到将来突尼斯的政治发展。90年代中期政府迫使伊斯兰主义者离开这个国家，使 他们不能组织起有效的反对力量，这一点逐渐明朗以后，突尼斯人开始对本阿里的独裁统治丧失了耐心。人权活动家以及持不同政见的新闻工作者开始大声地抗议， 政府也采取了更为严厉的镇压措施。被便衣殴打、无端被捕、严刑拷问这样的故事堆积如山。</p>\n<p>那么，为什么是现在反抗而不是10年前呢？上个月的媒体报道中强调了政府在失业和价格方面的挫败。然而，这很容 易让我们忘记这样一个现象，即是，在本阿里统治的大部分时期里，突尼斯的经济一直保持了相当令人侧目的增长速度。突尼斯有一个庞大的中产阶层，以及相比邻 国更高的生活水准。只要你呆在政治的外面，本阿里政府不会管你，并且允许你赚点钱，买一栋漂亮的房子或者公寓，过上比你父母更好的生活。</p>\n<p>然而最近，依赖欧洲的突尼斯经济降级遭遇了全球性的衰退-相对紧缩，这使得那些有大学学位的人也开始走上街头，非常强烈地反对本阿里。</p>\n<p>另外还有社会媒体。如果我们要书写这个年代有限的历史，那么Facebook应该拥有自己的一章。活动家们运用Facebook，在政权无法控制的网络世界里，开始进行组织活动。&lt; o&lt; span&gt;</p>\n<p>在不久以前，警察在Tala或者Kasserine这样偏远的小镇里朝游行者开火这样的事情，也许只能剩下一些耳语。但现在不是这样。Facebook将Tala发生的事情带到了首都，并且帮助人们建立起了政府不能打破的联盟。</p>\n<p>突尼斯现在进入了小说般的阶段。总理穆罕穆德・加努希开始成为临时总统，并且下令在六个月内进行新的议会和总统选举。但 是这只是对那些不可避免的问题的拖延。突尼斯的反对党都是一些很小的组织，并且没有深厚的支持基础，没有执政经验，也没有互相进行有效联盟的经验。更甚 者，提供给他们这样的一个新机会的反对运动里，他们并没有扮演一种特别重要的角色。他们，无论是单个还是一起，能够让突尼斯人相信他们有能力处理这个国家 面临的紧迫的问题，并且建立起一个民主体制吗？</p>\n<p>另外，总统会怎么样？加努希虽然贵有经验，但是如果想长久得干下去，他在本阿里政府里长期的服务将成为一个障碍。其他可能的候选人虽然有反对本阿里的政治优势，但是他们或者被放逐，或者缺少国内的支持。</p>\n<p>这次的转型对突尼斯而言至为关键，不仅仅只是短期和中期。突尼斯从未经历过在投票箱里转让权力。它必须完善相关的配套制度，必须采取对总统权力进行有效限制的措施。现在有的只是让这个国家重回1987的很多次机会而已。</p>\n</div>\n</div>\n<p>3 views</p>\n<p>原文链接:<a href=\"http://article.yeeyan.org/view/201549/166396\">&#8221; http://article.yeeyan.org/view/201549/166396&#8243;</a></p>\n<p>作者: <strong>kyokou</strong></p>\n","author":296,"categories":[20534],"tags":[18837,9265,9553,15284]}