{"id":132603,"link":"https://chinadigitaltimes.net/chinese/2011/01/袁炽鸢：“突尼斯茉莉革命”的来龙去脉/","date":"2011-01-17T09:30:38Z","modified":"2011-09-27T17:16:55Z","title":"袁炽鸢：“突尼斯茉莉革命”的来龙去脉","content":"<p>作者：袁炽鸢</p>\n<p>在本.阿里的统治下，突尼斯经济发展很快，每年GDP增长在4.5%到5%左右。“突尼斯奇迹”得到了许多欧洲国家以及IMF等的称赞（达沃斯论坛07年曾把突尼斯评为经济上最具竞争力的非洲国家，领先于南非）。但在经济飞速增长的同时，公民基本自由却没有保证，警察监视、审查制度无处不在。虽然总量增长很快，但社会制度的不健全导致突尼斯经济增长的成果大多被特权阶级占有。特拉贝尔西家族（总统夫人的家族）控制了突尼斯经济的各个领域，在突尼斯做任何生意几乎都要经过这一家族成员之手，维基解密最近公布的一份文件里称这个家族为“准黑手党”。突尼斯经济增长很大程度上建立在对廉价劳动力的使用。比如突尼斯曾是欧洲纺织企业迁移（délocalisation）的目的地（这些年又转向了亚洲国家）。在这样的发展模式下，大学毕业生找工作越来越难，失业率逐年上升，达到了可观的程度（貌似有近40%）。</p>\n<p>穆罕默德.布瓦吉吉和很多人一样，大学毕业几年都没找到工作，为了养活自己和家人，他在突尼斯中部城市西迪布济德的街道上摆摊卖起了蔬果。去年12 月17日，警察以没有经营许可为由没收了他的推车还殴打了他。向市政府申诉被拒后，绝望的他买了一罐汽油浇在身上，在政府的一座办公楼前自焚了。在西迪布济德市中心全身着火的布瓦吉吉的照片很快传遍了互联网（尽管在突尼斯也存在着网络审查），他的遭遇让许多突尼斯年轻人感同身受。第二天，西迪布济德就爆发了抗议高失业率和高物价的游行，居民和警方发生猛烈冲突，十多人被逮捕，抗议在之后几天一直持续。</p>\n<p>12月22日，还是在西迪布济德，另一名年轻人侯赛因.奈吉爬上一根高压电线杆，高喊着“不要贫穷，不要失业”触电自杀。他的死激起了人们更大的愤怒，抗议运动愈演愈烈，并扩展到了西迪布济德周边的几个城市。</p>\n<p>12月24日，Menzel Bouzaiane市的一名抗议者被子弹射中身亡。26日，愤怒的人们把Souk Jedid市警局烧了。27日，在工会人士号召下，首都突尼斯市一千多名公民上街游行声援西迪布济德居民，他们被警察用警棍驱散。当天，三百多名律师身着黑袍在最高法院门前举牌示威。</p>\n<p>12月28日，总统本.阿里发表讲话，指责抗议运动“被反对党利用”，警告人们“一小撮极端分子和煽动民心者不顾他人、违背国家利益，街头暴力和混乱就是他们的表达方式。”而突尼斯记者协会则指责官方“封锁媒体”。当天，西迪布济德市的秘书长被停职。29日，内阁的青年和体育部长被替换。</p>\n<p>12月30和31日，抗议在突尼斯不同城市继续进行，突尼斯许多地方的律师佩戴特殊袖章以表示声援西迪布济德居民。1月1日，本阿里在电视讲话中表示将改善弱势群体生活条件，但并没能平息民愤。1月3日，发生在塔拉市的抗议活动有许多中学生参与，警方大量使用催泪瓦斯，西迪布济德又有新的游行。</p>\n<p>1月4日，自焚的布瓦吉吉在医院挣扎了两个星期后死去了。1月5日，西迪布济德有五千人跟随着他的棺材，游行直到墓地，高喊要为他报仇；政府网站受到攻击。6日，西迪布济德的中学罢课，全国律师罢工（律师工会会长说有95%的律师参加了罢工）；有网络活跃人士被逮捕。</p>\n<p>1月8日，一名商贩在西迪布济德自焚，他是一名50多岁的老者，之前Gafsa地区的另一名自焚者也在这一天被安葬。10日，西迪布济德地区又一名年轻人爬电线杆触电自杀身亡，他也是没工作的大学毕业生，在12月24日的冲突中被子弹打伤——突尼斯骚乱以来已有5人自杀。各个城市的冲突愈发血腥。</p>\n<p>1月8日、9日，在Thala， Kasserine和Regueb三个冲突最严重的城市，至少20多人死于警方枪下；突尼斯劳动者总联盟（突尼斯唯一工会）表示支持西迪布济德人民的合法诉求。10日，追悼自焚死者的游行引发了新的流血冲突；有人统计死者已达50多名。突尼斯所有学校被要求停课。</p>\n<p>1月10日，政府承诺今后两年内创造30万就业岗位，但抗议仍在继续。11日，暴力席卷首都突尼斯市，几百名年轻人和警察正面冲突，有大学的学生开始筑起街垒；军队在突尼斯市部署。12日，Douz市附近有3到5人被射杀，其中有一名法国人；内政部长被解职；突尼斯市及其郊区开始实施宵禁。</p>\n<p>1月13日，抗议者洗劫了一家外国游客经常光顾的海水疗养浴场；本.阿里发表第三次电视讲话表示将不谋求担任下届总统并向民主方向开始改革，反对党派反应较为正面，但人民的愤怒已无法平息；当晚又有数目不详的抗议者被打死，人权联盟国际联合会表示突尼斯骚乱从开始以来被警察打死的至少已有66人。</p>\n<p>1月14日，这一天成了突尼斯历史上一个转折点。这一天，全国各大城市爆发了大规模抗议。在首都突尼斯市，不少于五千名民众聚集在主干道上，他们打出了要求本.阿里滚蛋的标语。警方用催泪瓦斯弹镇压，有人说听到枪声，具体伤亡情况不详。军队介入但未开枪，开枪的是警察。</p>\n<p>下午3点左右，突尼斯驻联合国大使Mezri Haddad向总统本.阿里提交辞呈，之前他曾“恳求总统停止血腥镇压”。14日参加抗议已经不只是年轻人，男女老少都走上了街。人们涌向了内政部门前，尽管内政部屋顶上有人向下对着示威者拍摄，但人们并不畏惧。抗议者洗劫了属于特拉贝尔西家族（总统夫人的家族）的多出房产。下午接近4点，电视台开始出现失控迹象。4点时，总统本.阿里宣布将内阁解职，并将大选提前至6个月后举行。警察用大量催泪瓦斯弹驱散了聚集在内政部门前的人群，军队的坦克随即就位。</p>\n<p>5点左右，官方宣布全国进入紧急状态，禁止3人以上的集体外出。随后又明确道：对任何不遵守命令的嫌疑者，军队、警察都可以使用武器。随后，突尼斯领空关闭，突尼斯市机场被军队控制。6点半左右，法新社引述突尼斯政府的消息源称，本.阿里已经离开突尼斯。</p>\n<p>随后，18点40分左右，突尼斯总理穆罕默德·加努希发表电视讲话，宣布总统暂时无法行使职权，由总理任代总统，直至6个月后的大选。他承诺将遵守宪法，努力让国家恢复稳定，展开社会和政治改革。他呼吁各党派和全国人民团结起来。</p>\n<p>有反对派人士指出，根据宪法，在总统无法行使职权时应有国民议会议长任代总统。而加努希这个本.阿里的多年伙伴、左膀右臂的就位究竟意味着什么还很难说。不少人出门庆祝本.阿里离开突尼斯，不过因为担心宵禁很快回家了。突尼斯市仍在警察和军队的控制之下，不时有枪声传出。</p>\n<p>对于这次持续近一个月的突尼斯骚乱，美国曾于1月7日召见突尼斯大使，要求尊重公民权利、言论自由，要求政府保持克制。而欧洲国家对事件则保持了相当的沉默，特别是法国，而且无论政府还是反对党。一方面这和“殖民地情节”有关，更重要的恐怕还是纠缠不清的经济利益甚至政治家的个人利益。</p>\n<p>骚乱发生后，突尼斯政府在国内禁止了两份散播批评声音的周刊，阻止外国记者进入境内，封锁了Facebook以及一些媒体的网站（比如France 24， BBC， 半岛电视台等）。作为回应，黑客组织Anonymous（也是维基解密的支持者）进攻了政府机构的网站。</p>\n","author":296,"categories":[20534],"tags":[15284,8616,19306,10562]}