{"id":132614,"link":"https://chinadigitaltimes.net/chinese/2011/01/赵进斌：公民社会，何罪之有/","date":"2011-01-17T16:42:23Z","modified":"2011-01-17T16:42:23Z","title":"赵进斌：公民社会，何罪之有","content":"<p>作者：赵进斌</p>\n<p>近日，意识形态主管部门发布新的新闻管制令，对2011年社会民生和经济问题的报导实施限制。要求各地方主管宣传的官员必须口头传达，不许做纪录。禁止在报导中提及“公民社会”这类非常中性的词汇。</p>\n<p>看了这则报道，我一点也不感到稀奇，事实上，从五中全会召开后，关于政改的讨论在媒体上戛然而止，已经证明国内舆论管控趋向严厉，其次从国内各主要媒体上每日刊发时评题材主题即可看出，大多就事论案，鲜有时政，就事论案中可一针见血，涉及时政就打太极。</p>\n<p>沉闷之余，我不免疑惑，“公民社会”这类中性词到底有何敏感之处?如此敏感下去，汉字的命运可想而知。众所周知，近年来，为了躲避不时增加的敏感词库，亿万网友们不得不把那些传统汉字词汇忍痛拆迁，用拼音字母来替代，网络上充斥着汉字与拼音字母的不伦不类组合，这样一来，汉字不但丧失了本身丰富的词汇涵义，还让人读来格外别扭，长此以往汉将不汉，字将不字，沦为时代令人哭笑不得的笑柄。</p>\n<p>把公民社会定为敏感词，不准使用报道，这和封建社会为皇族讳，为尊者讳有何差别?这不是典型“放火”、“点灯”成语典故中封建王朝时代再现吗?莫非共和国又要回到商纣“道路以目” 的奴隶朝代?公民社会不准提，目前这个社会用什么来形容概括?用“草民社会”、“顺民社会”，抑或“大人社会”可以吧?君不见，近年来，荧屏上不时就呈现出满眼的顶戴花翎，满耳的“喳”、“喏”，一片跪拜磕头，满耳的谢主隆恩，再加上“我真想再活上五百年”的荡气回肠的主题歌，我有几多时候，看着皇恩浩荡的康乾盛世再现，真想再享受一下草民顺民的小康生活。</p>\n<p>回想一下世界文明发展史，心里也就释然一些。公民确实是帕来语，是古希腊、罗马时代民主启蒙的产物，是认可契约经济关系西方社会的象征。中国几千年的封建社会，是没有公民这个称谓的，绵延兴旺的优良传统是草民，小的，奴婢、贱妾。中国人从来就认命于祖辈打地洞只能怨自己祖坟里不冒青烟，只相信好日子得指望青天大老爷，就是一代一代的被逼揭竿而起，也是只反贪官不反皇帝，赶下一个专制君主，又拥戴一个独裁的霸王，基因里就缺少公民意识的遗传，所以共和国已经走过了20个世纪，建设公民社会仍是遥遥无期。</p>\n<p>细想想我们这个多灾多难的民族，从秦始皇“焚书坑儒”到清朝万马齐喑文字狱遗臭万年后，在世界进入信息一体化的互联网时代，这个世界上最大的专制共和国又发明了对互联网进行屏蔽过滤，并且按级设立敏感过滤屏蔽词这一“专利”，是继中华民族四大发明后的第五大发明，但不同的是中华民族历史上的四大发明，对推动人类社会文明进步起了至关重要的巨大历史作用，而这第五大发明，却是违反历史发展潮流和趋势，是反人类社会文明的罪恶滔天的逆举。无论现在网监们承认不承认，这个第五大发明必将截入史册，那就是：臭名昭著，人神共愤!随着这个民族迈着艰难困苦的历史步履缓慢行进，总有一天，主导发明这个遗臭万年专利之人会被订在人类社会文明的耻辱柱上，让后代子孙们记住这个盛世是如何得了过敏痼疾，给十几亿网民的心灵留下难以愈合的历史创伤!</p>\n<p>纵观世界东西方国家文明发展史，一个社会，公民觉醒成长，意味着专制独裁好梦不长，公民社会建设前进一步，专制权力就后退三分;公民社会力量壮大，独裁专制统治者为所欲为的日子就结束了。公民社会不准提，说到根源，还是有些人从骨子里怕公民社会到来。改革开放三十年来，因为他们的家族或小集团已经享受充分专制独裁、权力世袭带来的最大好处，攫取了最大政治经济利益，为了维护他们的家族千秋万代世袭的利益，他们是不惜运用一切手段、措施来阻挠公民社会建立与到来的。</p>\n<p>一个动辄高喊要实现中华民族伟大复兴的国家，只有顺乎倡导民主、自由、人权、博爱、文明的世界历史潮流，真正实行多元化民主，保障人民的人权、自由、平等、民主，给人民以言论自由、开展公民宪政教育，崇尚法制建设，国家才能走上强国富民之道。如今建设公民社会都成禁忌，何谈民族复兴?</p>\n<p>重温马丁·路德·金的一句名言：“历史将会记录在这个社会转型期，最大的悲剧不是坏人的嚣张，而是好人的过度沉默。”将给我们以深深的启迪。</p>\n","author":296,"categories":[20534],"tags":[9213,8912,9006,9553,13848]}