{"id":132658,"link":"https://chinadigitaltimes.net/chinese/2011/01/郭玉闪：公民社会该如何行动？——对许志永调查/","date":"2011-01-18T05:47:11Z","modified":"2011-09-27T17:11:04Z","title":"郭玉闪：公民社会该如何行动？——对许志永调查报告的简单诊断","content":"<p>作者：郭玉闪</p>\n<p>许志永关于钱云会死亡事件的调查报告，以及他在报告里的普通交通肇事的结论，以及他这份报告造成的公民社会内部的争论，是一件大事，需要反思。</p>\n<p>争论是在公民社会内部进行的，反思也应当在公民社会内部开始。</p>\n<p>争论从许志永的调查报告开始，反思也应该集中在他的公民调查、观察上。</p>\n<p>为什么他报告的结论那么让人难以接受？是他找出的事实不符合大家需要的事实吗？还是他草率粗略的调查方法以及迫不及待的结论？</p>\n<p>当前体系下，公民调查又该如何定位？是以找出真相为最高目标吗？还是遵守程序正义原则逼问监督公检法？其实，很多公民社会的朋友们，包括我自己，从各个角度都给出过明确的答案。</p>\n<p>莫之许说：调查团那点资源、技术与力量，不足以提供真相，最好不要下结论。</p>\n<p>陈有西说：独立公民调查团，只能是知识分子的幻想。公民可以揭露，可以呼吁，真正的调查，必须有公权的依托。</p>\n<p>萧瀚说：由于事态的特殊压力，钱案现有的许多证据材料缺乏展示真相所需要的客观性和中立性，其证明力已大打折扣。可以质疑，可以推断，但和下结论是两码事。建议一些有影响力的朋友在没有有效甄别甚至排除缺乏证明力的证据之前，慎下结论。</p>\n<p>冉云飞说：1、没有程序正义的情况下，匆忙下结论要做到自我说服尚且不易，何况说服公众？</p>\n<p>2、任何一个调查者都应谨慎、理性的展示其所搜罗的证据，并罗列出不利于自己证据的看法，是非常必须的。尸体未曾看到、摄像头资料看不到，证人无法无碍访问，匆忙做出结论是不审慎的。</p>\n<p>仝宗锦说：1、正因为绝对真相只有上帝知道，所以经过质证的证据、正当程序以及独立司法才显得关键。而在这几样都缺失的情形下，竞相得出结论，只是认为自己比别人更聪明一些罢了</p>\n<p>2、我至今依然不相信在政府不愿提供关键证据的情形下可以得出结论，这并非预设立场，也并非不期待共识。得出结论是容易的，甚至运用各自的专业知识 得出结论也是容易的。但倘若主要依赖警方愿意提供的证据，同时不能排除众多网上的合理怀疑，那对死去的老村长不公平，对我们希冀的法治理想不负责。</p>\n<p>郭玉闪说：1、只有对法治外行，才会动辄以知道真相自居。如真正理解法治，就应该明白，这些案子里比真相更重要的是程序。我们为何不信任官方？因为 中国司法体系不独立，我们看不到清晰客观的刑侦过程，看不到官方如何提取以及保全证据，更看不到一个清楚的证据链。公民调查团的作用不是去给出真相，而应 是监督程序。</p>\n<p>2、一千个人有一千个哈姆雷特，绝对事实是无法寻找到的；但是独立司法程序下，我们可以得到法律事实；所谓法律事实，指有严格证据支撑的事实，所以 重点是严格的证据链。司法系统之外的公民调查团、网络民意，最重要作用是监督整个司法体系对证据的提取、保存与采用，而非根据简单观察就宣布知道事实如 何。</p>\n<p>张大军说：1、公民行动在受到激情和道德理想的推动时，要保持审慎的姿态，把自己当成无所不能的、而且没有道德瑕疵的救世主，本身是非常有问题的。这种高姿态最终会在现实面前碰壁，公民行动本身也会受到质疑，最后是事与愿违。</p>\n<p>2、有人说中国的官僚都很蠢，这完全是在不同评价标准下的错觉，按照传统的政治技术和伦理，中国的官越大，政治“智慧”就会越高。从自由开放的立场去看，可能会觉得他很蠢，但如果放到一个专断封闭的环境下观察，就会发现官僚的行为是非常合符逻辑的，也常常是很“高明”的。</p>\n<p>这些朋友们的意见，可以用更抽象的但更清晰的语言重新描述一番。</p>\n<p>【程序正义是最大的实体正义】</p>\n<p>按照中国的刑事诉讼法，在刑侦阶段，不要说公民观察团，就算辩方律师，都无权接触到证据、也无权收集证据（如发现新线索也只能汇报给警察），甚至连 会见当事人都得警察陪同；在刑侦阶段，警察的权力是无限大的。在程序上，这使得一旦警方要制造冤案假案，当事人几乎没有能力抵抗；因为警察既可以选择性的 挑选证据或忽略证据，甚至还可以制造假证据。只有刑侦阶段结束后，律师才有阅卷以及检查证据、寻找新证据等些微权利。</p>\n<p>所以，在中国，在程序上，公权力居于绝对强势地位，与此相对的，公权力要“法办”的对象，或者犯罪嫌疑人，或者不被讨喜的某个公民，就居于绝对弱势 地位；因此，当公民社会成员（也就是与事件本身并无直接利害关系）介入某个公共事件时，首先要做的，是找到程序上弱势的一方，为其呼吁并保卫程序上的权 利，最忌讳的，是根据自己所理解的某种实体正义而选择站队。</p>\n<p>在中国当下的法律体系，去争取程序正义、维护程序正义，才是最大的实质正义。所以，公民介入公共事件，尤其是一些重大刑事案子，事件本身真相如何并非第一位，程序正义不被公权力破坏才是第一等大事。</p>\n<p>【公民观察团与记者的区别】</p>\n<p>那么公民调查团该做什么？</p>\n<p>既然是公民调查团，与记者当然有区别。记者只需要挖掘、记录、传播信息即可。而公民调查团则应该在每一个环节质疑政府、逼问政府、监督政府，围绕程 序正义，让政府在办案程序上不平等的权力再小，再小一些。可以说，记者的重点是信息的忠实揭露，公民调查团的重点应该是落实程序正义。</p>\n<p>从这个角度说，此次钱云会事件，公民网络围观团的表现是合格的，因为他们只是不断的提出疑点要求政府解释。记者的表现也是合格的，因为他们不断的报道出各类信息，不做结论，亦不自我审查。</p>\n<p>也是在这个意义上，我们说，许志永的公民调查报告是不合格的。既没有在程序正义上逼问政府所示各类证据证人证言；也没有抑制住个人的实体正义冲动， 不去下结论。相反，在48小时内，在既没有接触到核心证人、也没有接触到核心证据的情况下，只根据一些间接信息（连证人证言都很难算的上），就给出了“真 相”。</p>\n<p>而且，在面对公民社会的质疑声音时，许志永的反应方式是愈发坚持自己的“真相”，欣赏自己的“真相”，甚至还发展到对一些优秀记者报道所揭露的信息都随便予以质疑的地步。作为公民社会有影响力的行动者，许志永的这种行为必然会在整体上降低公民社会的公信力与品质。</p>\n<p>所以，对许志永公布的调查报告，应该仔细予以分析，但不必对他的人品或者独立性有怀疑，有些朋友在这方面有怀疑，甚至说了一些粗鲁的话，都是批评错了方向，反而会让他更因为不服气进而赌气，去做更多维护报告结论的事情，而不知作为公民，关注事件中程序本身即已足够。</p>\n<p>事情就怕掰碎了仔细谈。把许志永报告里的事实部分掰碎了一点点分析，到底哪些他有证据，哪些他就是猜测，实际上他报告的问题和他个人的问题也就都清楚了。</p>\n<p>【许志永报告的问题】</p>\n<p>简单说，这是一份漏洞百出、粗率之极、完全失真的调查报告，有以下问题：</p>\n<p>1、认定事实上根据严重不足，基本靠猜测。</p>\n<p>2、下确定性结论时，没排除其他可能性。所以也属猜测。</p>\n<p>3、没有明白公民调查团的定位，对官方所公布证据证言不关心、不过问，也不核查与质问。</p>\n<p>细读这样一份调查报告，真让人感慨，这份报告完全是奔着“真相”去的，而且还要在最短时间内完成。</p>\n<p>【关于调查本身的一些事实】</p>\n<p>许志永的调查报告，是在12月29日下午4点到12月31日下午4点，48个小时间调查出来的。在这期间，官方也于29日晚上10点55分举行了一 场新闻发布会，公布了案件定性以及相关证据。所以在许志永写出调查报告之前，来自官方的信息是清楚的，虽然我们后面会谈到，他几乎没有对这些信息做过分析 或者回应：可是，对官方所公布之信息核查、追问来源、验证取得这些信息之程序、提出新疑点等，这恰恰才是公民调查团最应该做的事情。</p>\n<p>根据他的报告，调查期间，许志永直接接触过的证人证言以及证据有：20多位村民（包括钱成宇母亲与姐姐），司机费良玉所居住出租房，视频两段（出警 视频/村民自拍视频各一段），录音一段（现场钱成宇与交警谈话内容）；许志永间接得到的信息有：王小山团队转述的信息，央视视频。</p>\n<p>【许志永报告里认定的事实】</p>\n<p>（交通事故的经过）综合各种证据，我们能够还原的基本事实是：司机费良玉25日上午9点38分从湾底村采石厂出发，大约9点45分到达事故现场；钱 云会大约9点40分接到一个电话，然后拿着雨伞离开家；司机看见钱云会在正前方，急刹车，钱云会被撞，并向前推移几米，压在车轮下，钱云会的手机和香烟被 抛到车后侧；事故发生时钱成宇正从肇事车的前方走过来，他走上前看到村长被压在车下；现场附近躲在车里保护管道施工的一名保安听到了刹车声，另一名保安不 顾不准下车的禁令，到跟前看见有人被压在车下，随后他报了警，然后保安队长也报了警；随后越来越多的村民过来。</p>\n<p>下面我们来逐字逐句分析许志永所认定的事实，看看他的根据，然后判断他的报告到底有多严谨，是否如他自己多次声称的经过复核等等，所以他才会这么不顾公众质疑，并认为他是坚持说真话才不讨好。</p>\n<p>事实一：司机费良玉25日上午9点38分从湾底村采石厂出发，大约9点45分到达事故现场。</p>\n<p>此事实真伪的重要性：</p>\n<p>如果为真，则“预谋杀人”一说的可能性将大大降低。因为操作性太难，需要在短时间内恰好到现场把人撞死，除非现场先有人控制住钱云会，再通知工程车赶来压人：可这样的谋杀情节太匪夷所思。</p>\n<p>所以，如果事实一为真，警察要排除“谋杀”就变得相对简单，只要拿出证据证明此事实。相反，如果警察没有公布此事实，则证明此事实不存在，因为在如此大舆论压力下，警方没有不公布此有利事实的动机。</p>\n<p>同时，若事实一不存在，那正好提供给公民们一个追问的方向。究竟案发前肇事车子在哪？何时？</p>\n<p>许志永的根据：</p>\n<p>在许志永发布的报告里，找不出他得出这个事实的直接根据，但是“9点38分从采石场出发”只能是来自王小山的调查，而“9点45分到达事故现场”只 能来自警方信息。换言之，此处的事实，许志永并无“证人证言”支持，更无直接证据支持，他所知的只是来自王小山和警方公开信息。</p>\n<p>许志永的问题：</p>\n<p>再考察王小山到底说了什么。根据王小山微博，12月30号中午，他与窦含章，在乐清公安局见到了政治部林副主任，接着由林副主任叫人给了他们一张U 盘，这张盘里有四段录像：采石场出口处探头，12月25日上午9:00-10:00一段，10:00-11:00一段；华一村村口处探头，12月25日上 午9:00-10:00一段，10:00-11:00一段，他们看了其中两端，分别是采石场出口处探头，12月25日上午9:00-10:00一段，以及 华一村村口处探头，12月25日上午9:00-10:00一段。</p>\n<p>王小山看到了什么？他看到有一辆“与出事现场照片一模一样”的车（假设为车A）在9点38分开从采石场开出来，然后又有一辆“与出事现场照片一模一样” 的车（假设为车B）在上午9:42:09秒从华一村；</p>\n<p>该怎么看待这个信息？</p>\n<p>如果是记者，只需把这些信息公布出来即可。而如果是公民调查团，显然应该追问的更多。王小山所谓一摸一样，最多只是同一型号、颜色等外观上的直观感 受，因为他既没有看到车牌，也没有看到任何特征足以固定住车辆。而且，虽然他在（车A）车厢右侧靠近驾驶室附近，看到一个大大的编号“23”，但在（车 B）那就没有看到这个编号，所以即使车辆样式一样，也无法证明这两辆车是同一辆车。另外，我们能看到所有的现场照片里，都找不到现场车辆（假设为车C）车 厢右侧有一个大大的编号23，所以更无法断言（车A）、（车B）、（车C）是同一辆车（甚至还可以反证不是一辆车）。</p>\n<p>实际上，如果真的（车A）=（车B）=（车C），警方应该能出示更强力的证据，比如从采石场到华一村的这条线路上的其他探头（如下图1网友所制作的 地图，这条线路上有不下20个路口，不会都没有录像），在案发时间之前所拍到的车牌号码或者驾驶员头像。但是警方选择没有出示，说明他们要么隐藏，要么也 没有更强力的证据。无论哪一条，作为公民调查团，最需要的是留个疑问在此。</p>\n<p><a rel=\"attachment wp-att-4064\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=4064\"><img src=\"http://wangjinbo.org/wp-content/uploads/2011/01/12.jpg\" alt=\"\" width=\"416\" height=\"400\" /></a></p>\n<p>（图1 采石场到寨桥村沿途可能有探头的路口（网友编制）。虽然现场探头坏了，可总不能沿路所有探头都坏了吧？）</p>\n<p>结合警方新闻发布会的发言措辞，警方也没敢说现场这辆车（车C）是9点38分从采石场出发的。需知，如果警方能证明这一点，肯定会说的，因为如果他 们能证明（车C）是在短时间内从采石场开到车祸现场，这对于他们否定谋杀是非常有利的。换句话说，尽管警方有王小山看过的录像，以及其他更多的录像，但是 警方并没能出示相关证据以证明（车C）的行车路线。</p>\n<p>但是警方很高明，警方选择性的出示了几段录像给网友王小山，然后王小山说“一摸一样”，接着在许志永从王小山那间接得知此信息后，许志永跟着说“司 机费良玉25日上午9点38分从湾底村采石厂出发”，于是，警方不敢说的话，被公民观察团说了；警方不敢公开确认的信息，被公民观察团的许志永确认并四处 传播了。</p>\n<p>如果我们连（车A）=（车B）=（车C）无法确定，那许志永又是如何认定车里司机是费良玉的呢？</p>\n<p>在许志永的报告里没有任何交代。但是我们可以看到，王小山看过录像后，还只是说（车A）（车B）（车C）“一摸一样”，而许志永在报告里却已经是这 样转述了“公安机关允许他们看了肇事车行驶的录像，有两个摄像机记录了肇事车辆行驶路线，确实不是停靠旁边，而是事发几分钟前从采石场出发的”；也就是 说，当信息从王小山传递到许志永时，他已经在脑子里直接加工为：（车A）=（车B）=（车C），也就是，警方给王小山看的录像，就是肇事车的录像。</p>\n<p>这样的结论，警方敢说吗？</p>\n<p>这样的结论，王小山敢说吗？</p>\n<p>警方肯定不敢，王小山有倾向，但只敢放在肚子里说。只有许志永敢。</p>\n<p>如果拿记者的标准来衡量，许志永肯定不合格，因为记者只能挖掘相关信息、忠实记录信息，而许志永本人没有挖掘信息，大张旗鼓传播的又是自己臆想推测 并加工的信息；如果拿公民调查团的标准来衡量，那更是不合格。公民调查团应该做的事情，是追问、逼问、拷问；追问信息来源，逼问证据，拷问警方取得证据的 程序等等。</p>\n<p>比如王小山的信息，作为公民调查团，应该追问，这是原始录像吗？有全部线路录像吗？能确认车辆为肇事车辆吗？如果都不能确定，有否任何证据可以确定肇事车辆事发之前的行车状态？等等。即使由于刑侦阶段警方不能随意公布证据，至少可以有一些直接答案啊。</p>\n<p>但是王小山没问，不过他也没有下结论。许志永没问，也没想过要问，只是加工了王小山的信息，然后直接作为确定的事实。</p>\n<p>关于“事实一”我们的结论：</p>\n<p>几乎没有一点可能性可以确定事实一，事实一乃许志永的主观臆测。</p>\n<p>我们能确定的是，</p>\n<p>一，许志永本人没有任何直接证据或者证人证言支持事实一；</p>\n<p>二，许志永加工了王小山的信息；</p>\n<p>三，许志永传播了警方都不敢确认但肯定希望的信息。</p>\n<p>事实二：钱云会大约9点40分接到一个电话，然后拿着雨伞离开家；司机看见钱云会在正前方，急刹车，钱云会被撞，并向前推移几米，压在车轮下，钱云会的手机和香烟被抛到车后侧；</p>\n<p>此事实真伪的重要性</p>\n<p>此事实中包括了两个重要细节，一，钱云会最后一个电话时间，二，钱云会被碾死的现场还原。</p>\n<p>若钱云会最后电话时间为9点40分，那么他出现在案发现场的时间必然在9点40分之后。结合前面他认定的事实一，确实我们只能得出这是一起“交通肇事”。</p>\n<p>现场还原，是认定谋杀与否最重要环节，现场还原至少需要两个重要条件，一，能被固定的证据，二，非常强的刑侦分析技术；如果现场还原为真，比如急刹车细节的存在，则车祸之说或“司机费良玉非预谋杀害钱云会”之说当然成立。</p>\n<p>许志永的根据：</p>\n<p>无论是钱云会“9点40分的最后电话时间”，还是复原现场的依据，许志永在公布的报告没有任何交代。有些细节，比如“司机看见钱云会在正前方，急刹车”，只能来自央视对费良玉的采访。所以，许志永的根据，部分来自央视，其余则可暂视为“未知”。</p>\n<p>许志永的问题：</p>\n<p>关于最后一个电话的时间，在媒体报道里至少有4种说法：8点前， 8点半，9点，9点20分。许志永提供了一个媒体从未报道过的时间：9点40分。</p>\n<p>这个时间与官方的认定也不同。官方在29号晚上举行的新闻发布会上，在介绍案情侦查情况时，有三个时间点说的非常明确：一，钱成宇9点40分从家里 打着雨伞出门，然后在虹南路口朝南岳方向看到车左侧逆行压人整个过程，这个事实警方表示是经过对钱成宇测谎后确定的；二，第一个报警电话时间是9点45分 46秒，第三，交警到达现场时间为9点54分。</p>\n<p>可见，如果许志永时间属实，那么钱成宇与钱云会几乎同一时间出门，但在5分钟不到的时间里，钱云会走在钱成宇前面，并且横穿马路的过程还没被钱成宇 看到，钱成宇只见到车辆逆行过来，等他走近车辆时才发现钱云会被压在车底并且已死亡。但是如此的话，那么钱云会行走速度与死亡速度都异乎寻常的快。</p>\n<p>鉴于此情况太过异常，又鉴于许志永公布报告时间是12月31日晚7点，而官方新闻发布会的时间是29日晚10点，为什么许志永在给出最后一个电话时间为“9点40分”细节的同时又未予任何解释呢？</p>\n<p>存在以下数种可能：</p>\n<p>第一，他仔细推究过官方所公布案发时间，并最终依然认为他的细节是准确的，因为有可靠依据。那么他为什么不公布他的信息来源并解释？这么一个重要案子，这么重要的细节，此种可能性极小。</p>\n<p>第二，他没有推究过官方公布时间点（也可视为他认为官方不可信），并最终依然认为他的细节是准确的，因为有可靠依据。那么为什么不公布证据呢？这么重要的案子，如果他的依据是可靠的，公布依据本身就是重大的公民行动，此种可能性亦极小。</p>\n<p>换言之，只要他有可靠证据支持这个细节，不公布来源是不可能的。</p>\n<p>第三，他既没有推究官方公布时间点，也没有重要可靠根据支持9点40分最后一个电话的时间点，他只是在访谈村民中偶尔听到这个说法，根据他对司机的感觉、根据他臆想的肇事车从采石场一路开到现场的“事实一”，所以他主观的认定了这个细节。</p>\n<p>显然，这第三种可能性最大。</p>\n<p>再看现场还原的细节。</p>\n<p>现场还原细节，网民评论无数，有些分析甚至非常的专业。而警方在发布会上也给出了一些现场勘查的照片与分析。</p>\n<p>许志永对现场复原的前半部分描述，“司机看见钱云会在正前方，急刹车”，这出自司机自己在央视的交代，许志永采纳了。会采纳的理由，从他的报告里可 以了解，他去司机家，“他和妻子同住，妻子即将生孩子，桌上放着《金刚经、心经》、《学做好人》等佛教书籍，这和央视采访他的气质相符…基本判定他不是被 雇佣杀人。” 他甚至连警方的办案结论都懒的引用，直接用“妻子即将生孩子”+”“佛教书籍”+“气质”就判定他没有动机杀人。</p>\n<p>请问，警方敢这样排查吗？在对司机做个人及家庭背景调查、司机与死者关系背景调查前？</p>\n<p>不敢。警方绝不敢。但是许志永敢。</p>\n<p>难道这个世界上从来没有一个在妻子怀孕时当过杀人犯的丈夫？</p>\n<p>难道这个世界上没有佛教爱好者杀过人？或者没有出家人杀过人？</p>\n<p>不管这些答案如何，反正许志永相信了司机，凭着良心相信了，无需论证，也无需交代。</p>\n<p>再看他对现场描述的其他部分“并向前推移几米，压在车轮下”，这个细节他完全没有论证，既无证言，也无证据，更无技术分析。从人们对这些细节的热议程度，可以看出这个细节之重要。</p>\n<p>在什么样的正常交通肇事场景里，七米长、载货35.020吨的大货车以什么样的速度，在撞上人之后不把人撞飞还会把人卷入车轮？为什么钱云会被大货车撞之后会“往前推移几米”然后“压在车轮下”？</p>\n<p>如果交通肇事为真的话，这一切应该有合理解释。但是必须有技术分析支持，有证据（不是证言）支持。如果不能合理解释，那么人们完全有理由怀疑“交通肇事”理论的成立。</p>\n<p>所以，这个细节之重要，与许志永描述之简略，构成了非常鲜明的对比。而且因为他没有交代他对这一细节描述的任何支持，那我们只能论断说：其实许志永并无证据支持，也无详细技术分析，他所有的无非是他的一种猜测而已。</p>\n<p>关于“事实二”我们的结论：</p>\n<p>除了司机费良玉的证言，没有任何直接证据以及其他证言支持这个事实，所以几乎无法确定事实二。我们能确定的：</p>\n<p>1、最后一个电话时间，是许志永的臆测与采纳不知何处的证言一起形成的细节。</p>\n<p>2、许志永无背景排查的情况下主观选择了相信费良玉，这也是一种臆测。</p>\n<p>3、许志永臆测了现场案发情况。</p>\n<p>事实三：事故发生时钱成宇正从肇事车的前方走过来，他走上前看到村长被压在车下；现场附近躲在车里保护管道施工的一名保安听到了刹车声，另一名保安不顾不准下车的禁令，到跟前看见有人被压在车下，随后他报了警，然后保安队长也报了警；随后越来越多的村民过来。</p>\n<p>此事实真伪的重要性</p>\n<p>此事实极重要，因为涉及到第一目击证人钱成宇是否当场见到谋杀，并涉及到现场有哪些其他目击证人的判断。</p>\n<p>如果此描述事实为真，那许志永必然已确定排除了其他目击证人存在的可能性。如果许志永并未做过排除其他目击证人的工作，那此事实并无可靠性，也就意味着交通肇事之外的可能性永远存在。</p>\n<p>许志永的根据：</p>\n<p>关于两个保安的描述，许志永本人并无直接接触任何保安，按照他在调查报告里的说法，“一名保安听到了刹车声，另一名保安不顾不准下车的禁令，到跟前看见有人被压在车下，随后他报了警，然后保安队长也报了警”，这段信息只能来自王小山的转述。</p>\n<p>“钱成宇正从肇事车的前方走过来，他走上前看到村长被压在车下”，依据许志永在报告描述的调查过程，他的信息来源于，一，钱成宇姐姐的证言，二，钱 成宇对交警说话的录音。另外，排除现场其他目击证人的努力，许志永说“我们寻访了很多村民，但经过核实，除了钱成宇之外我们没有找到别的目击证人”，显见 他无直接证据支持，只有一些村民证言。</p>\n<p>所以，许志永支持此事实的根据：王小山，钱成宇姐姐转述的钱成宇的现场描述，根据录像对钱成宇现场描述做修正，部分村民证言。</p>\n<p>许志永的问题：</p>\n<p>事实三最能反映出许志永在调查上的问题，主观、草率、简单、粗疏、任意以及违背公民调查的底线。</p>\n<p>首先，虽然许志永的调查（30号与31号）在官方新闻发布会时间（29号晚）之后，但他从一开始就没有留意官方已经公布了哪些核心证据与核心情节，体现在：</p>\n<p>1、他的调查报告没有任何对官方公布信息的核查；从而有针对性的核查；更没有发挥公民调查团的作用：核查政府所据，监督其程序合法性。</p>\n<p>2、钱成宇是第一目击证人，这是官方在29号的新闻发布会上明确说的，并同时提供了经过测谎后的钱成宇的现场描述，但是他在调查报告里却说这是“事件的网络传言”；</p>\n<p>3、官方在新闻发布会上还提到第二目击证人黄迪燕，并宣布说她是被人教唆的；这么重大的信息，至少应该核实吧？就算不公布如何排除其他目击证人存在，至少这第二目击证人需要好好核对一次。</p>\n<p>不交代如何排除黄迪燕是目击证人，是巨大的硬伤。如果官方说的许志永都认同，甚至比官方还不屑，连提及不提及，那许志永的公民调查团去乐清干吗？所 以，在排除目击证人上，很难相信许志永真做了多少认真的调查工作；而且，最重要的，即使他认真做了调查，也无法排除“有潜在目击证人”的可能性。</p>\n<p>道理很简单：</p>\n<p>第一，就算你找了一亿只白天鹅，也无法证明天鹅都是白的，因为只要有一只黑天鹅，就可以证伪。</p>\n<p>第二，因数个村民被抓，寨桥村陷入恐怖之中，在这种情况下，如果有些目击证人比较谨慎，完全有可能选择保持沉默。许志永不过花了30日大半天的时间，走访了不到三十个村民，又如何能得出肯定结论，说没有其他目击证人存在？</p>\n<p>基本上可以认为，在排查目击证人方面，许志永的表现违背了公民调查最基本之底线。一方面，对官方信息之疑点不闻不问，另一方面，只根据极有限的村民证言，就直接断定除钱成宇外无第二个目击证人。</p>\n<p>不客气的说，一家成熟报社派出的实习记者都不敢这么做。许志永怎么就敢呢？</p>\n<p>其次，我们再来说说关于钱成宇的目击证言。这是最早引发舆论关注的爆发点。最早的传言，都说钱成宇看到有几个人按着村长，然后工程车过来把村长压死。所以他的目击证言确切与否，是钱云会事件的核心。</p>\n<p>官方显然高度重视这一点。不仅迅速把钱成宇带走控制起来，而且还否定了之前的传言，并给出了官方版本的钱成宇证言；但是这么重大的细节，公民调查当然首先应该反复斟酌官方证言，并推敲程序等方面的疑点，甚至应该设法找出其他目击证人等来检验官方。</p>\n<p>可是，再一次，许志永对官方信息不闻不问不回应，只是一门心思要自己找出“真相”来。而且，用的方法极不专业。</p>\n<p>1、他没有见到钱成宇本人；</p>\n<p>2、他从钱成宇姐姐处听到转述的钱成宇信息。而且，他从钱成宇姐姐的“不在意”等模糊词汇，就推断出“钱成宇可能并不是第一目击证人”。</p>\n<p>这个臆测糊涂之极，也极无逻辑。一方面，他没有对钱成宇姐姐证言做核实，也没有找到其他可以支持钱成宇姐姐的证言，另一方面，他就得出结论钱成宇不是第一目击证人。那钱成宇到底是第几个目击证人？还是钱成宇就已经不是目击证人了？</p>\n<p>如果是前者，那就与他 “无其他目击证人”的判断矛盾。如果是后者，那钱成宇不是目击证人，他所看到的一切（无论是谋杀与否）都是假证言。也就是说，无论是此前社会流传的“钱成 宇看到谋杀现场”的传言，还是后来官方出面拿出的有测谎支持的“钱成宇在现场看到车祸但未见到谋杀”的证言，都是假的。因为钱成宇不是目击证人。</p>\n<p>要么许志永根本不懂逻辑，要么他就是在臆想胡猜测。</p>\n<p>3、他否定钱成宇最早谋杀传言的是一段录音。这段录音是村民录的钱成宇现场与交警的交谈内容，这段录音他没有交代细节，但是结合媒体报道，只能是上午10:42分村民录的一段1分47秒长的录音。这时距离事发已经一个小时，距离交警到现场也已经近50分钟。</p>\n<p>可是许志永在报告里说，根据这段录音，就可以确认钱成宇第一时间跟交警说了什么。原来可靠的证言是这么容易取得的？根据事发后一个小时的录音，就能 往斩钉截铁的说，这是钱成宇第一时间说的话？就算真凑巧是第一时间说的，那就一定是最最可靠的证言？钱成宇还活着啊，不需要排查核实吗？</p>\n<p>警方敢这么证实证言的可靠性吗？</p>\n<p>不敢，他们至少还搞了一个测谎。</p>\n<p>可许志永敢。</p>\n<p>更别说由于方言原因，对这段录音的翻译存有歧义。也就是说，即使这段录音真能被采纳为证人证言（当然，在证人钱成宇好健在的情况下，任何正常的法治社会都不敢把这段录音当做证言），那也至少得对录音本身的翻译做一个基本靠谱的核查吧？</p>\n<p>许志永做了吗？</p>\n<p>他后来在一虎一席谈里，把他“反复追问”同一个村民的方法当做一种严谨的方法来介绍。可是，艾未未后来动员了十几个志愿者，几十次校对翻译，最后还出来三个翻译版本。</p>\n<p>在所有这些核实工作没做之前，就得出一个“真相”，这只能是许志永的臆想与猜测。</p>\n<p>再其次，关于两个保安在现场的细节。</p>\n<p>在这个细节上，许志永直接转引了王小山的调查，也就是王小山与保安公司安排的六个保安（四个保安，一个经理，一个队长）交谈得来的信息，严格说，这只能算采访，连证言都算不上。</p>\n<p>因为没有经过质询，没有其他旁证，也没有直接的物证，而保安之间又是利害关系，相互之间支持彼此言语实属正常。许志永若要采用以支持自己结论，至少要做最基本的事实认定。</p>\n<p>可是，他什么都没做。</p>\n<p>他甚至连把王小山的调查信息与官方在新闻发布会上的做对比的基本功夫都没做。再一次，显露出他对官方信息不闻不问不理睬的态度，从这个细节让人又一次感觉到，许志永确实是为了自己的“真相”而去的。与公民调查团毫无关联。哪怕他盯着这样的旗号。</p>\n<p>确实，官方在新闻发布会上，也明确提到郑姓保安下车听到刹车声，隐约见到车压人，然后回他们的巡逻车，后又一个张姓保安下车，到肇事车处查看出事现 场等。这些信息都与王小山的信息大体一致，除了报警记录，按照王小山的信息，保安队长以及一个蔡姓保安报了110，但警方对此没有交代，反而特地提起张姓 保安当时在查看肇事车的同时即已报警。警方还说，他们的信息都有记录等证据支持。</p>\n<p>既然是公民调查团，哪怕还无法直接要到警方所拥有证据（刑侦阶段证据公安可以不公开），那至少张姓保安王小山接触到了呀。让他当场把手机拿出来，核 对下他拨打记录，这样简单的核实总可以吧？因为张姓保安报警时，村民尚未围上来，而且交警也未到，那他的报警时间显然只能在9点45分到9点54分之间。</p>\n<p>如果核实不对，则保安所有证词必须质疑。</p>\n<p>还有一些方法也是能想到的。王小山提到，“事发现场，共有80-100名保安”，作为公民调查团，有质疑官方证据之义务，那么设法去找到当时现场其 他保安，或许能得出更真实的细节？如果连其他保安都被干扰寻找不到，只能在规定的地方与规定的几个保安聊，然后还信以为真，那就真成了李承鹏说的双规调查 团了。</p>\n<p>这些普通人都能想到的，许志永这个有多年经验的公民居然没想到。</p>\n<p>在现场保安细节上，他只是非常简单的、在没有任何证人证言的情况下，他就把王小山之采访信息当做事实使用。</p>\n<p>王小山自己敢这么干吗？不敢，因为他说了，他去不是去做结论的。但是，他至少还接触到了这几个保安，作为公民，他是有贡献的。</p>\n<p>警方敢这么草率的单根据传言就认定事实吗？</p>\n<p>肯定不敢，所以警方对这些保安都做了测谎。</p>\n<p>为什么许志永他就敢呢？</p>\n<p>关于“事实三”我们的结论</p>\n<p>对于此事实，许志永没有任何证据或者证言，此事实描述，全系他的臆测。我们能确定的是：</p>\n<p>1、排查其他目击证人存在，许志永靠的是传言；</p>\n<p>2、钱成宇现场目击到了什么，许志永靠的是间接信息做的主观臆测；</p>\n<p>3、保安在现场的细节，他靠的是来自王小山的间接信息，全都未经核实；</p>\n<p>4、官方公布的现场信息，他没有任何质疑、回应。</p>\n<p>【我们的总结论】</p>\n<p>一言以蔽之，许志永的调查报告，就是糊涂官判糊涂案。</p>\n<p>何况他还不是官，他是公民，本应该去紧盯住公权，去核实公安部门所给出的证据、证言。这些公民本分的事情，他一样都没有做。</p>\n<p>从他的报告里，我们能看到的是，他到了寨桥村，听了一些村民的言论，又从王小山那听了一些信息，听了段录音，看了些录像；所有这些信息，都没有经过严格核实，然后加上大量的猜测，就得出自己的真相版本。整个调查过程，漏洞百出。</p>\n<p>无论在受到公众异议时，他表现的多么悲壮，甚至表态说，“一个人因为说真话就要危机，那就危机去吧”，都无法掩盖他这份报告的致命缺陷：事实是，他的报告只有他一个人的“真相”。</p>\n<p>他回应批评时，还说道：有的人不是要事实，而只是想要自己臆想的事实，当事实和自己的臆想不符，要么看不见，要么看也不看就开骂了。</p>\n<p>其实他自己最该用这话来反省，为什么当刘建锋的报道，一份更扎实的、更具有公民精神的报道出来后，他会用比质疑官方还要大的多的劲头去质疑、甚至攻击呢？</p>\n<p>实际上，他的公民调查，没有对政府证据证言做过一次质疑与拷问，这样的调查，从记者的角度看都不过关，遑论公民调查？</p>\n<p>【公民社会应该做什么】</p>\n<p>坚持程序正义就好了。</p>\n<p>公共事件发生，去逼问，去追问，去质问，去围观….但请别下结论。</p>\n<p>和其他过去的公共事件一样，一旦我们幻想能在钱云会案里能直接发现“真相”，就掉入了一个人的“真相”之中，掉入了罗生门。其实，无论正常的法治社会，或中国这样的法治极其落后的国度，没有程序正义，我们能对谁做审判、做惩罚？</p>\n<p>所以，许志永这份调查报告恰好是一个机会，让公民社会所有活动家们都停下好好想想，我们究竟应该做什么？</p>\n<p>许志永也不必有受挫感，既然一直是对自己有所要求的，那不妨对自己要求再高一些，在接下来的公民行动中，真的能像公民一样行动。 也不必对来自公民社会其他公民的猛烈批评过于抗拒、甚至敌对。这是成为公共人物的第一步，接受大家的挑剔与批评。否则，杜鲁门不说了嘛，受不了热，就滚出 厨房。</p>\n<p>我相信你和我一样，我们都不会就这么滚出厨房，我们还是都老老实实的继续待下去，老老实实的做一个公民。</p>\n<p>郭玉闪<br />\n2011年1月17日</p>\n<p>http://blog.caing.com/article/13816/</p>\n","author":296,"categories":[10466,20534],"tags":[9213,8912,9685,9001,13421,10009,28510,8612,14245,12151,9519,15924,9473,15212,14457]}