{"id":132749,"link":"https://chinadigitaltimes.net/chinese/2011/01/21世纪经济报道：cnn主播：制作国家宣传片不如领导/","date":"2011-01-19T23:47:58Z","modified":"2011-01-19T23:47:58Z","title":"21世纪经济报道：CNN主播：制作国家宣传片不如领导人接受采访","content":"<p><strong>最重要是要开放，全面接触。开放的意思是让美国人听到各个层面的中国人的声音。全面的意思是不仅是政府官员接触，人与人之间，包括商人之间、媒体之间也要加大接触。这样做了，中国就是一个更容易令人理解的国家。</strong></p>\n<p>http://business.sohu.com/20110115/n278880665.shtml</p>\n<p>多部30秒长的中国国家形象宣传片即将杀青。最快于本月通过BBC、CNN等西方国家主流电视网络与世界观众见面，同类宣传片未来还将在中国外事场合播映。</p>\n<p>宣传片的拍摄被视作中国国家公关史上的一件大事，学者称之标志着中国国家公关时代的到来。</p>\n<p>但通过国家宣传片能多大程度改变世界对中国的印象呢？</p>\n<p>在中国快速融入世界的今天，世界对中国的误读固然屡见不鲜。中国通过刺激国内消费对世界经济在平衡做出巨大贡献，但国际舆论对此鲜有报道，“揪住”的依然是人民币汇率的小辫子。刷新中国在海外的形象已显得刻不容缓。</p>\n<p>国家宣传片能够奏效吗？美国CNN电视台知名主持，近年两度采访温家宝总理的扎卡里亚有所保留。他指出，这样的电视片恐怕不符合美国电视观众的收看习惯。</p>\n<p>扎卡里亚认为，中国应该做的，是鼓励国家高级官员多接受媒体采访，“只有这样才能把一个可信、客观的中国传递给世界。”</p>\n<p>比如他本人去年9月采访温家宝总理之后，就亲笔撰文驳斥美国流行的“中国汇率操纵抢走美国就业”说。文章被发表在美国最有影响力的新闻杂志《时代》周刊。</p>\n<p>这是扎卡里亚作为一名亚洲移民在美国新闻业打拼25年后的经验之谈。</p>\n<p>扎卡里亚过去10年担任《新闻周刊》编辑，并撰写国际时政专栏。2008年起主持CNN周日早间新闻评论节目《Fareed Zakaria GPS》。</p>\n<p>他最为国人所知的是他曾两度采访中国国家总理温家宝，是唯一专访到温总理的美国电视记者。接受他专访的国家领导人还包括美国总统奥巴马、俄罗斯总理梅德韦杰夫、印度总理辛格。</p>\n<p>鲜为人知的是，扎卡里亚其实是一名印度移民。但第一代移民的身份和退不去的印度口音丝毫不影响他跻身世界百名杰出公共知识分子之列（2007年《外交事务》杂志评选）。</p>\n<p>扎卡里亚在采访中首次透露了他与温家宝采访的细节。第一次采访机会其实来自中方的主动邀请。扎卡里亚还透露，温家宝此前读过他的新书《后美国时代》。</p>\n<p>在2010年采访温家宝节目中，扎卡里亚除了表扬中国政府经济治理的成绩，还格外提到政治进步。</p>\n<p>他将温家宝亲自视察汶川地震类比西方政治家的人性关怀举动，还肯定温家宝在鲜与媒体打交道的中国政治家中脱颖而出，接受西方媒体采访的行动。</p>\n<p>采访温家宝的曲折故事</p>\n<p>《21世纪》：2008年，你刚加入CNN三个月的时候，就采访了温家宝总理。你如何得到采访机会？2010年这次呢？</p>\n<p>扎卡里亚：第一次是中国政府主动找我。一个我认识的中方官员有一天找到我，他们是这么表述的：你有没有兴趣跟温家宝总理做一个电视采访？我当场就答应了。因为我仰慕温家宝总理多年了。2010年第二次机会是我自己争取的。</p>\n<p>温总理任期内两次在美国接受我的采访，我想是因为我跟其他美国记者不同。我长期跟踪中国问题，过去25年内多次访问中国，写了很多关于中国的文章。</p>\n<p>我知道温家宝总理读了我的一本书，因为他亲自跟我提起。他视我为一个他读到过和尊敬的人，这给我们的谈话提供了好的平台。</p>\n<p>他对访谈十分坦诚，他两次都愿意回答所有问题。</p>\n<p>《21世纪》：讲到中国形象，你从安排采访的过程中，对中国有什么新的认识？</p>\n<p>扎卡里亚：为了这个采访颇费周折，跟好多部门打交道，真让我见识了中国的复杂。</p>\n<p>我个人认为参与安排采访的官员太多，级别太高了。</p>\n<p>我想原因是中国高级官员不习惯接受西方知名媒体采访，因为他们知道这些人将畅所欲言地提任何问题。官员们表现得紧张，我们跟外交部花了好几个小时谈判采访细节。</p>\n<p>当然我们的沟通是公事公办，并没有什么冲突。而且中国的外交官相当专业，人也客气。</p>\n<p>《21世纪》：你采访其他国家领导人的经历呢？</p>\n<p>扎卡里亚：就算在俄罗斯，我得到采访也比这个简单得多。那一次更凑巧。俄罗斯政府想邀请我在一个活动上演讲，他们写信来说，梅德韦杰夫（俄罗斯总统）本人愿意以他本人的名义邀请你来演讲。</p>\n<p>我回信说：如果我接受演讲邀请，梅德韦杰夫能不能接受我的采访？</p>\n<p>他们不久就回信说：没问题。</p>\n<p>《21世纪》：如果你说的是真的，你觉得中国官员为什么对安排采访有些紧张？</p>\n<p>扎卡里亚：这是中国特色。中国官员在处理经济问题上信心十足，但是做一个公开媒体采访，就紧张。我想原因在于他们不经常做采访，因此我希望他们多做。因为他们非常聪明，语言表达能力强。</p>\n<p>多做媒体采访对中国有好处。如果外界多听听中国的立场，对中国只有好处。而且应该定时做。以采访的形式，比通过发布通告或者正式演讲要有效的多。</p>\n<p>制作宣传片不如领导人接受采访</p>\n<p>《21世纪》：中国政府正在紧锣密鼓筹划首部国家形象宣传片，而且打算在CNN电视台播放。你希望片中传递什么信息？</p>\n<p>扎卡里亚： 国家宣传片的想法不是中国独创，美国也尝试过，但结果一团糟。9·11以后，小布什政府曾决定出资向中东国家宣传美国，片子讲述住在美国的中东人的幸福生活，以证明穆斯林人民在美国和其他种族和谐杂居。但一点效果也没有。</p>\n<p>因为传播环境变了。如果是在1940年代，传播渠道非常少，你可以去拍一个宣传片，找到与受众匹配的传播渠道，比如电影院，然后播放。</p>\n<p>现在市场上有百万种传播渠道，挑战是如何吸引观众的注意力。国家宣传片不会引起观众的兴趣。回顾过去十年，我想不出一个国家宣传片成功的例子。</p>\n<p>《21世纪》：那你看过2009年播放的《中国制造》短片吗？它也在CNN播过。</p>\n<p>扎卡里亚：我没有看过。我敢跟你保证，很少美国人看过。美国电视观众要看的是《美国偶像》（一档美国大众歌手选秀节目）。</p>\n<p>《21世纪》：你实地看到的中国和美国媒体上描述的差距多大？</p>\n<p>扎卡里亚：西方对中国的误解很多。西方人以往认为中国很穷，现在又以为中国很富。我说中国贫富兼有。这里最大误解在于这里的人们觉得中国是一个孤立的怪物，就像一个巨大机器，以超快速度运转着。</p>\n<p>我想一部分原因是因为中国官员不跟西方媒体接触。所以西方看中国政府，就如一个大黑匣子。</p>\n<p>《21世纪》：那作为中国政府，为了改善国家和国民在外国的形象，能做什么呢？</p>\n<p>扎卡里亚：真正有效的传播是让胡锦涛、温家宝、外交部长、央行行长出来接受采访。</p>\n<p>最重要是要开放，全面接触。开放的意思是让美国人听到各个层面的中国人的声音。全面的意思是不仅是政府官员接触，人与人之间，包括商人之间、媒体之间也要加大接触。这样做了，中国就是一个更容易令人理解的国家。</p>\n","author":296,"categories":[20534],"tags":[9793,11887,10560,13448,13801,9540,13769]}