{"id":132781,"link":"https://chinadigitaltimes.net/chinese/2011/01/亚洲杯宿舍暴力事件/","date":"2011-01-20T01:05:18Z","modified":"2011-01-20T01:05:18Z","title":"亚洲杯宿舍暴力事件","content":"<p><div>（宋石男 刊于今日《新京报》）</p>\n<p>输给卡塔尔后，高洪波说，我们亚洲杯的目的就是练兵，给更多的球员锻炼机会。有网友就纳闷了，问：“世界杯进不去，亚洲杯还练兵？国足准备到哪发力啊？天上人间也关了呀。”</p>\n<p>对国足，人们如今已经不抱太大希望，所以愤怒的骂声少了而机智的嘲讽多了。相比之下，1996年亚洲杯时候的我们，就大不一样。</p>\n<p>1996年亚洲杯，中国首战0比2不敌乌兹别克斯坦，次战3比0胜叙利亚，第三场小组赛对日本。日本此前两战全胜，有心放水给中国，因为两队打平即可做掉A组的韩国。中国和日本这场比赛就像国标舞表演，双方踢得举案齐眉、友谊万岁。谁知道，在最后几分钟换上的日本愣头青球员相马直树禁区外一记胡乱的远射，竟攻破区楚良把守的大门。中国队在小组赛阶段即被淘汰。（四一按：此处我记忆有误，中国队此届亚洲杯最后诡异地小组被出线鸟。参见此链接：<a href=\"http://www.tianya.cn/publicforum/content/fans/1/251082.shtml\">http://www.tianya.cn/publicforum/content/fans/1/251082.shtml </a>。另有推友yeahwang的回忆：<span><span>靠，96年亚洲杯对日本这一场我现在还记得。日本那一球进了以后我班一个同学马上悲愤大喊“打倒日本帝国主义”。结果第二天中国被叙利亚踢回出线圈，这个同学又在被窝里大喊“中叙友好万岁”。</span></span>）</p>\n<p>当时我和发小奶娃在四川工业学院看这场比赛，球一进，奶娃就脸色大变，叫：快走，一会儿就回不了宿舍了！我有点奇怪，不才10点多吗？怎么宿舍就关门了？奶娃也不打话，像头惊慌的羊驼，横着肩膀就朝回宿舍的路狂奔。我跟在他身后，不明白这家伙是哪根尾椎骨被人给踢了。</p>\n<p>事实证明奶娃是明智的。我们刚冲回宿舍，就听到有人怒吼：“中国队打锤子”！“中国队哈麻批”！跟着四面八方都响起怒吼，还有此起彼伏的爆炸声和哐当巨响。我到窗前一看，哈哈，大门口在下一场暖水瓶、洗脸盆、饭缸、杯子甚至还有点燃的被子的雨，刚开始没进门的哥们儿，只能在远处躲着，根本不敢往里走。</p>\n<p>没多久，学校辅导员赶来，朝楼上照手电筒，高声制止。人们没有停止行动，甚至拿东西砸在辅导员的脚前。这是我第一次见到大规模的集体愤怒，并且将愤怒上升为一种狂欢。后来我读《狂热分子》、《乌合之众》与《群氓之族》，才知道，在令人聚结在一起的胶水中，最好用的就是愤怒。愤怒可以把人从自我中快速卷走，使他忘记自己的幸福和前途，变成一颗匿名的粒子，渴望跟同类汇聚融合，形成一个发光发热的集体。海涅说得不错，爱所无能为力的事，可以靠一种共同的仇恨去做到。</p>\n<p>最后制止这场群体风暴的，是辅导员一个不经意的举动。他认出一个正往下砸东西的窗前身影，就喊：“徐锦江!我看到你了，你再给老子往下头扔东西，老子就上来逮你去保卫科”！说来也怪，他这一喊，不但被喊者住手，其余的狂热分子也渐渐收住了。十分钟后，宿舍楼回归正常，人们开始打扑克，聊天，或者进被窝看黄色小说。</p>\n<p>多年以后，我看小说《杀死一只知更鸟》，发现一个与1996年亚洲杯宿舍暴力事件中非常相似的情节：一群南方白人聚集起来，要对一位被误判为强暴犯的黑人罗宾逊处以私刑。罗宾逊的律师阿蒂科斯站在暴徒前面，矛盾一触即发。这时，阿蒂科斯8岁的小女儿走到人群当中，偶然认出其中一个人，叫出他的名字，跟他聊天：“你还记得我吗？坎安宁先生，我是路易斯，有次你给我们带了山核桃，记得吗？”起初，那个叫坎安宁的先生及人群都没什么反应，小女孩就继续谈笑。忽然，坎安宁蹲下来，拍她的肩膀，说：“我会代你向我儿子问好”，接着站起来，大手一挥：“我们散吧！”他叫着：“回去吧，朋友们”。</p>\n<p>小女孩无意的举动——叫出一个人的名字，跟他拉家常，使他意识到自己是独立个体，需要对自己的行为负责，于是发生改变，进而促使一群高度“去个体化”、无法辨认的乌合之众转变为一群市民的集合。最后，这帮重新找回姓名的人没有实施任何暴行就解散了。</p></div>\n</p>\n<h4>Behind the Great Firewall? <a href=\"http://808080.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[1],"tags":[11392]}