{"id":132757,"link":"https://chinadigitaltimes.net/chinese/2011/01/李鸿谷：袁世凯：共和的尝试与反动/","date":"2011-01-20T00:01:45Z","modified":"2011-01-20T00:01:45Z","title":"李鸿谷：袁世凯：共和的尝试与反动","content":"<p>作者：李鸿谷</p>\n<p>1911年10月10日，武昌起义枪响。辛亥革命拉开序幕。</p>\n<p>1912年2月12日，中国最后一位皇帝——宣统皇帝下诏退位。千年君主专制制度，就此瓦解。</p>\n<p>仅仅4个月零2天，历史转折。这当然是伟大的时刻。</p>\n<p>重要的历史时刻，是由那些重要的人物创造出来的。本刊辛亥革命100周年系列报道，即着意去寻找并发现那些创造历史，并影响至今的人物。</p>\n<p>显然，袁世凯是无论如何也绕不开的关键人物。</p>\n<p>多数史料记载，袁世凯被清廷重新启用，以镇压武昌起义之际，袁提出六款要求：一、明年即开国会；二、组织责任内阁；三、宽容参与武昌起义诸人；四、解除党禁；五、委以指挥水陆各军及关于军队编制的全权；六、须给予充足的军费。——虽然，随着历史研究的深入，袁是否真的提出这六款要求尚有争议，但他的目标是明确的：保留清廷，君主立宪。</p>\n<p>但是，这不是革命党的选择，更不是另外一位伟大人物孙中山的目标。袁世凯派出的议和谈判代表唐绍仪密电北京：到沪后，民军坚持共和，竟致无从讨论。君主立宪还是共和，是辛亥革命后可能完全不同的走向。在当时中国南北对峙处于战争的境况下，它最可能发展的方向是“以战而定制度”。但凡袁世凯效仿他的前辈曾国藩而一意捍卫清廷，制度选择最终将付出无数中国人的生命为代价。这才是真正的国家的悲剧。无论我们最终如何评价袁世凯，但是他设法避免了战争，避免了制度更张时刻人民生命与社会财富的损失，最终以平和的方式，迫使清帝逊位。</p>\n<p>只是，袁世凯后来权欲过于膨胀，竟重新称帝。反差之下，我们容易忽视他当时的价值。</p>\n<p>如何理解那个时代的风云人物？100年过后，或许我们可以建立更具容量的现代化中国发生史的坐标来重新审视。在这个结构下，袁世凯及他那个时代杰出之士的贤与不肖，我们将可以将其放诸现代化复杂的中国进程来观照。</p>\n<p>简言，清政府在经历甲午战争与八国联军入侵两场战争后，财政已经破产，国家运转的维系竟只能畸形地靠举借外债。清亡已是事实，只是它需要一个契机而已。武昌起义，正是推倒清廷的决定性时刻。清亡之后，中国往何处去？这是那个时代中国人尤其是精英必须面对、必须回答的问题，是君主立宪还是共和？未来将会选择什么样的政治道路，刻不容缓。但是，我们需知，以现代化的历史潮流看，政治制度固然非常重要，也只是现代化首当其冲的一个链环而已。并非政制但变，社会即刻昌盛。</p>\n<p>清亡，共和。我们的制度选择迅速，而新制度的适应性调整，却需时日。而且，更关键的是，这个时刻中国整体的政治格局，并未发生决定性变化。曾经是清政府举债度日，而后来无论孙中山的南京临时政府，还是袁世凯的政府，仍须一秉前规，举债维系。国家与社会整体性的进步，远不会如政制选择那么单纯，只是它更容易被忽略。一个古老的东方大国，现代化走向确实是3000年未有之变局，它需要杰出之士，更需要时间成本。</p>\n<p>有100年的时间，足够可以拉开时间与空间距离，让我们更公允地回看那段历史。中国如何另开新面，是100年前那代人的挑战，同样是当代人的挑战。</p>\n<p>所以，知史需有襟怀，如此方可鉴未来。</p>\n<p>辛亥年间的中国政治格局</p>\n<p>袁总统之为人，意志镇静，能御变故，其一长也。经验丰富，周悉情伪，其长二也。见识闳远，有容纳之量，其长三也。强干奋发，勤于治事，其四长也。拔擢材能，常有破格之举，能尽其死力，其五长也。有此五长，而乃善日少而恶日多者，一由知识之不能与新社会相接，一由公心太少而自扶植势力之意太多。综言之，则新知识与道德之不备而已。故不能利用其长于极善之域，而反以济恶。既自顾手执政权者十余年，天下之大，变故之繁，无不为其牢笼而宰御，则益骄视一切，以为天下事不过如此，于是其手段日以老辣，其执行益以勇往，乃至举中国之人物为供奔走，尽中国国家之所有供其政治演剧之材料。某今敢断言，长此不变以终古。袁总统者，在世界历史上虽永不失为中国怪杰，而在吾民国历史上，终将为亡国之罪魁。——记者黄远庸（1884～1915）</p>\n<p>◎李鸿谷</p>\n<p>头等车内仅三数人，予觅一近暖气处坐定。旋来一人，衣素服，发毛鬓鬓，随从甚多，坐处与余相对。见其仆辈置似新闻类一束于其旁，其人遂翻阅，两点二十五分，车过丰台，阅有四十分钟，其人端坐未行动。旋有仆人又置似酒类一樽于几上，车上之仆均事之甚谨。余察其人举动，异于常人，以英语询车中检票人，知为清国军机大臣袁世凯。四点三十分，车至老龙头，袁下车，即乘一华丽马车往西去。</p>\n<p>被清朝免官“回籍养疴”第二天，袁世凯反常地由北京去到天津，而不是回到原籍。英国人海鲁记录下了这段当时他与袁同行去津的行程。袁的家眷亦于同日抵到天津。</p>\n<p>袁世凯当时着实仓皇。一天之间，带着10房夫人无数子女悉数由京至津，确算逃命了。</p>\n<p>选择去天津，住进英租界的利顺德饭店，对于袁世凯，是准备若再有变故，可由此亡命日本避祸——大儿子袁克定在获知父亲被罢诏书后，判断是：“这是要像尔朱荣那样被杀的！”袁世凯当然恐惧。但是，袁一手扶植、并继任他的直隶总督杨士骧却拒绝了他。杨只是让自己的儿子去见袁，然后再传话说：“他本是奉旨回籍，怎么可以来这里！他要是赖着不走，我只有报告朝廷了。”对于袁，这又是一道羞辱。</p>\n<p>在袁世凯跑路去天津的时候，他的军机处同事、军机大臣世续去袁家慰抚他，看门人说袁病了不让进门。世续不客气，硬闯袁宅。看门人无奈，说了实话。世续大惊说：这才真是加速大祸临头呢！赶紧用电话催促袁世凯回朝，并说再无追加严惩之后命。这样，惊魂稍定的袁世凯率领一个庞大家属群，又于次日返京。</p>\n<p>权倾朝野如袁世凯，顷刻间却觉命将不保，这只是他自己想象的恐惧？未必。当光绪与慈禧辞世之后，袁必有大祸，即为其时清一朝官员的广泛传言。据说，有一天袁退朝稍迟，即有传说他被杖毙，与袁有关系的人，都赶到袁府探问——“北洋公所车马络绎不绝。”稍后，袁世凯回到家中，误会方释，大家才各自散去。</p>\n<p>袁世凯之祸，那只被等待掉下来的“鞋子”，终于掉了下来。1909年1月2日，袁被罢官。</p>\n<p>避祸之道</p>\n<p>袁世凯的这场灾祸，1898年因出卖光绪皇帝，即已种下。这是袁世凯一直的隐忧，即使在他“吏、户、兵、工四部之权，一人总摄”之际，仍未敢忘怀，他在给其兄袁世勋的信中说：“朝中公正老臣都已谢世，朝政尽入贵胄之手，弟此次得跻高位者，赖有太后之宠眷耳。然而慈宫春秋已迈，犹如风中之烛，一旦冰山崩，皇上独断朝政，岂肯忘怀昔日之仇，则弟之位置必不保。”</p>\n<p>此等情势之下，袁如何避祸自保？当是理解他行为逻辑的一个隐性线索。</p>\n<p>种祸10年之后，1908年袁世凯50岁生日，慈禧念其前情，赏赐他无量寿佛、金佛各二尊……这场祝寿会由此轰轰烈烈。据当时报纸报道：袁世凯共收到寿联 500余副，寿屏120余堂，全部用泥金笺，没有用红蜡纸者。一时之间，北京、天津、保定三地的泥金笺、寿屏售卖一空。不过，福祸同行，寿会弄大了，御史参奏袁以做寿为名，广揽财物，结党营私。反过来，慈禧又招袁世凯来严加训斥，袁受惊不小，谢罪出宫时，“惊惶失足，从殿阶坠地，跌伤右腿”。——后来，“ 足疾”，正是将他开缺的说辞。</p>\n<p>袁世凯的寿宴结束不足两个月，光绪与慈禧先后辞世。摄政王载沣系光绪皇帝之弟，袁世凯延搁10年的灾祸，势将爆发。这个时候，袁有无底牌可自保？似乎有。</p>\n<p>清朝新一任宣统皇帝登基之日（1908年12月2日），清朝的秘密使节团由唐绍仪率领已去到美国。唐绍仪看上去的任务是与美国协调退还庚子赔款的具体办法，以及协助币制改革的一笔借款等，但他真实的使命却是希望与美国、德国接洽一个三国协约以保持中国的完整。这个计划，两年前由德国提出。</p>\n<p>简单地看，当时的中国，正处于帝国主义列强争夺势力范围之际。当时的清朝廷的策略是“以夷制夷”——利用列强之间的矛盾来形成制约与平衡。列强之一的德国提出了一个什么样的计划呢？生长在中国的美国传教士之子李约翰，在其专著《清帝逊位与列强（1908—1912）》中描述：“德皇于1906年向中国驻柏林公使提出中国、德国和美国缔结一个新的三国同盟或谅解的可能，英国、俄国得加入这个同盟或谅解。这样一个国际阵营的重新安排会使得法国在欧洲和日本在亚洲保持安静，因此它具有双重目标：维持法德之间的现状和阻止中国被瓜分。第二个目标正符合美国和中国的政策。”</p>\n<p>德国的这一计划，按李约翰的解释：“法德在世界政治中夺取领导地位的斗争以一个极有意义的方式影响了远东。”欧洲国家间的争霸竞赛，引发了德国这一创想。两年后，在军机大臣张之洞与袁世凯的鼓动下，清朝廷接受了这一计划，并开始准备实施。这个三国同盟，当然是基于清朝“国家利益”的一种选择，但于竭力促成此事的袁世凯，“他曾许下诺言说唐绍仪能够从美国获得足够的支持来抵制日本在满洲的侵略”。慈禧辞世，光绪之弟的报复将至，袁的性命有虞，这个时候他的亲信唐绍仪率团去美国——这当然是他手里最重要的自保底牌，《清帝逊位与列强》一书说袁，“正在因为唐绍仪赴美之行预料可以成功而暂保他的官职”。</p>\n<p>从德国人提出计划到中国清朝廷的行动，整整两年时间，太长了！在唐赴美之际，日本人已经完成与美国的“罗脱-高平换文”，将法国与日本排除在外的德国计划，已被瓦解。这一结果意味着，袁世凯手里最后一张牌业已失效，“袁的命运再没有什么可以挽救，使他不致遭受光绪之后和光绪之弟的报复了”。</p>\n<p>之后，没有意外，袁世凯被罢官，仓皇逃至天津，然后惴惴不安回到河南乡下……</p>\n<p>晚清，一个国家的现实</p>\n<p>袁世凯与光绪皇帝的恩怨，竟可如美国观察者李约翰那样想象——用一次国际性的同盟来化解自保？理解这一疑问，必须回到复杂的历史现场。</p>\n<p>1900年，面对八国联军的进攻，慈禧一意坚持宣战，是清一朝最后一次对帝国主义列强的战争。这次战争的开战理由颇不可为外人言。当时起决定作用的是一件其实不确的消息：“外国照会要求慈禧将政权交还给光绪。”让慈禧交还权柄，这已不是伤情感的问题了。战和之间，平衡瞬间倾斜。只是事后来看，这一战，代价太大。战争结束，当列强提出和议大纲时，流亡在西安的清政府立刻发出上谕，宣布政府今后对外的方针是：“量中华之物力，结与国之欢心。”而且，至今读之仍觉悲愤的是，上谕还写道：“今兹议约不侵我主权。不割我土地。念列邦之见谅。疾愚暴之无知。事后追思。惭愤交集。”</p>\n<p>美国人马士在其《中华帝国对外关系史》里这样记录慈禧回到北京：（1902年1月28日各国使节接见）召见从头到尾是在格外多礼、格外庄严和给予外国代表以前所未有的更大敬意的情形下进行的；这件事之所以特别值得注意，乃是因为这是西太后第一次在召见中公开露面，而不是在帘幕后面。（2月1日接待外国使节夫人）在问候这些夫人的时候，表示出极大的同情，并且一边和她们说话，一边流泪。——历史学家金冲及先生在引用这些材料里得出的结论是：这些戏剧性的枝节小事，很具象征性，显示清政府同列强间的政治关系上的微妙变化。</p>\n<p>当时在中国办报的日本记者佐藤铁治郎论及清政府对外政策：非野蛮无理，即拱手听命。——显然，转折时刻已经来临，“听命”成为主流。之后，英国《泰晤士报》国际版编辑瓦·姬乐尔描述：中国不能行使自己的主权，她只能在其他国家允许的范围内行使主权。</p>\n<p>真正的问题是：清政府如何“量中华之物力，结与国之欢心”？</p>\n<p>甲午战争后签订的《马关条约》规定，中国向日本赔款白银2亿两，以后为了赎回辽东半岛又增加3000万两，还加上因分期缴付所需的利息，相当整整3年中国的财政收入——甲午战争前，清政府财政收入大体在每年白银8000万两上下。</p>\n<p>义和团之战后签订的《辛丑条约》规定：中国对各国赔款4.5亿两白银。这意味着每个中国人都要承担1两白银。这笔赔款分40年还清，加上利息和地方赔款，相当于当时清政府至少12年的财政总收入。两次战争，清之财政已陷绝境。</p>\n<p>治国本于理财。如此格局，清政府无论进退，皆为失据。财政之窘，清政府选择只有两途：其一，大量举借外债来支付赔款，其结果便成为列强借以在华争夺和划分势力范围的发端；其二，加紧对国内的搜刮，竭泽而渔。由此而观，清亡指日可待。</p>\n<p>如此格局，即以更冷静的现代化的中国发生史角度观察，清政府担当中国现代化转型的领导者，已无可能。简言之，其财政汲取能力已经丧失——以举借外债而维持国家基本运作，这成为中国现代化肇始时刻的基本条件。如果失去对这一前提的体察，所论将失当。如此，有绝对权力亦有个人信用的清政府官僚，作为列强与清政府“国际（债务）关系”代理人，便变得极端重要。这是观察袁世凯的基础——化解恩怨的“国际”自保策略，并非凭空想象。不过，回到中国现实来推测，即使唐绍仪不辱使命，达成三国同盟，袁世凯就一定能够自保？夫仇兄仇，其恨其痛，在传统中国的思维结构里，对光绪之后与光绪之弟而言，感情因素或许将远远超过现实算计。那个时刻，袁世凯欲脱其咎，不易。</p>\n<p>虽则，袁世凯期待的以国际同盟以求自保之策，难以成功，但袁世凯继李鸿章之后，成为清政府与列强交涉关系里权重最大之人，已无争议。袁被罢官之后，英国的《泰晤士报》将他定位于伟大的政治家之列，在其社论里评论：“就是这样一个官吏，居然被政府用侮辱的方式放逐了。”这个年代，袁世凯拥有清政府无人能及的 “洋务”资源与信用，未来这一资源将如何发生作用呢？当清政府崩溃之际，个人资源系统的价值将迅速由隐而显。</p>\n<p>列强与资本</p>\n<p>义和团特别是这一运动所彰显的中国人的顽强抵抗，易被忽视的结果之一是，八国联军统帅瓦德西在其给德皇的奏议里论及，要把“华人置诸德国官吏治理之下”实在是“一种困难”。对中国实行瓜分实为下策：“并吞土地一事，与其谓为促进商业，则毋宁谓为阻碍商业。”</p>\n<p>瓜分中国，暂时不是帝国主义列强的选择。——利用“惭愤交集”的慈禧以及完全屈服的清政府来实行对中国的统治，成本更低。更关键的是，如瓜分，列强间的利益无可平衡。</p>\n<p>八国联军侵略中国之后，中国境内又发生两场战争。1904年，日本与俄罗斯为分割中国东北利益，展开一场激战；与此同时，英国人则公然出兵侵藏，并一举占领拉萨——此前英国与清政府所签订的条约里，英方虽在不同程度上极力否认中国政府对西藏有主国的统治权，然而自始至终，英方不否认中国对西藏有上国的宗主权。为何？历史学家唐德刚解释：“此时的西藏正处于英、俄两强对华扩张的交叉点。而此时的十三世达赖喇嘛在沙俄的暗中诱惑之下，与俄间谍勾搭，并暗上俄皇以‘护法皇帝’之尊号。英为防俄，始提高中国宗主国的地位，以排斥沙俄。”不否认中国的宗主权，当然是英国基于平衡不得不如此的一种选择。</p>\n<p>而日俄战争之后，形势迅速逆转，日俄两国为平分中国东北，防止英美染指，竟化敌为友，通过两次密约，擅自将东北划分“南满”、“北满”两部分——南归日本，北归俄国，彼此不可逾越；而若有其他列强欲进入，则日俄相助逐之。</p>\n<p>这种局面维系了一种奇特而脆弱的平衡。中国的满洲、蒙古、新疆、西藏等边疆地区，帝国主义列强彼此防范，谁也不乐意它们被任何一方强占——不被某一方霸占，他们未来也都还有分赃的希望；而若被一方强占，则其他列强将无指望。因此制衡力量的存在，中国保持着对各地区的宗主权。</p>\n<p>明确而蛮横地瓜分中国，并非列强们的明智选择，因此而中国保持完整，亦复悲哀。</p>\n<p>在这种脆弱的平衡格局之下，列强与清政府的关系方式，也开始调整而转变，资本在此际成为核心性的关系纽带。</p>\n<p>这个时期，各个列强在中国已经逐渐明朗各自的势力范围：1897年德国借口教士被害，出兵占领胶州湾，随后与清政府签订《胶澳租借条约》，租期99年，准许德国修造从胶州湾至济南的铁路，铁路附近30里内煤矿由德国开挖。法国取得了云南、广西、广东的开矿优先权和越南至中国境内建筑铁路、架设电线权，接着又取得了广州湾（今湛江）99年租借权。英国得到了中国长江流域永不割让给他国、永任英国人为海关总税务司的承诺，又强行租借九龙新界和威海卫。日本在割走中国台湾之后，还获得清政府不将福建让租他国的认可；并经日俄一战获得与俄国平分中国东北的权益……起步稍晚的美国只能提出“门户开放”的主张。</p>\n<p>1901年之后，列强此前的动辄武力相向的行动，开始转向实现各自的投资特权。与正常的国外投资不同，这种特权是在中国丧失国家主权的情况下进行的，由外国资本享有垄断权利。——统计表明：甲午战争前，虽经过50多年积累，1894年外国在华企业资产总额还只有约1.09亿美元，而到1902年则已增至 4.78亿美元。</p>\n<p>大量资本进入中国，与清政府急举借外债以偿赔款并维系国家运行形成一种奇异的结合。借债须有抵押，而此前清政府已将差不多能够抵押做担保的东西押了出去，现在还剩下最有价值的就是铁路——“量中华之物力”，也唯有此端。铁路之于列强的价值，除了投资巨大，资本收益率极高之外，更重要的是，兴建铁路所经地区，一般将成为投资国的势力范围——在政治上，这是另种形态的争夺并瓜分中国方式。</p>\n<p>如此局面，正如当年《中兴日报》所载《路矿其不保乎》所言：“铁路为全国命脉，从经济上讲，则关于财政；从调运上讲，则关于兵政。若铁路为外人所有，不啻财政、兵政之权，全授之外人也。兵权、财权全在外人之手，国尚能自立乎？”这种简单道理，清政府各色当权人士岂能不知？只是，晚清时刻清政府已无选择，只可能以此饮鸩止渴方式维系。</p>\n<p>国家不能自立，革命将无可避免。不过，我们以现代化的中国发生史角度而观察那段历史，那个年代，无论革命、政府再造还是现代化启动……其核心性资源，当然是资本，而资本几乎悉数需要列强输入。非常屈辱的只是，清政府以关乎国家独立的资源抵押列强，只是为了举债偿赔款而已。帝国主义列强先以坚船利炮侵占中国，继以资本控制中国……中国现代化的进程，当然屈辱。</p>\n<p>显然，观察那个时代，资本作为列强核心性的控制资源，当是基础。非此，我们将无可理解清亡之后的中国政治走向。而资本的决定性价值，直到改革开放至今，仍可被深刻感知。</p>\n<p>立宪派的选择</p>\n<p>在康有为、梁启超去国7年后，1905年，立宪运动再次成为清朝廷的热烈议程。有意思的是，这一重大转折中，曾经出卖维新派而与光绪皇帝结怨种下恶果的袁世凯，却成为立宪中坚。</p>\n<p>这种转变颇有戏剧性。袁世凯幕僚张一麐回忆：“一日余入见，力言各国潮流均趋重宪政，吾国若不改革，恐无以自列于国际地位。且满汉之见，深入人心，若实行内阁制度，皇室退居于无权，可消隐患，但非有大力者主持，未易达到目的。项城（袁世凯）谓：中国人民教育未能普及，程度幼稚，若以专制治之，易于就范；立宪之后，权在人民，恐画虎不成，发生种种流弊……及越宿，又召余入见，嘱将预备立宪各款作说帖以进，与昨日所言似出两人，颇为惊异……后见北洋与考察诸大臣会衔奏预备立宪稿，即余所拟，未易一字。”</p>\n<p>一夜之间，霄壤之别？事实上，一年前，1904年，与袁世凯断交20年的立宪派代表人物张謇，即通信袁世凯，希望他主持立宪，以“成尊主庇民之大绩”。袁世凯的选择，并非朝夕之别，而有深谋远虑。在记录下来的袁世凯与慈禧对话里，可见他的基本考虑——慈禧说：“滇匪虽靖，孙逆未擒，仍是可虑事。”袁对答：“如实行立宪，即无足虑。”</p>\n<p>维系清朝之不倒，当是袁世凯的关键考虑。不过，从袁避祸而求自保的个人角度观察，《袁世凯传》作者沙铁军分析：“若借助立宪，还政于民，必然可制约皇权。皇帝若不再金口玉言，拿他也无可奈何。”袁与光绪之怨，或可因立宪而消解？这是一种有趣的猜测。</p>\n<p>袁世凯步调即定，随即一再奏请清政府尽快实行预备立宪，派大臣出访德、日考察宪法；请王公嫡系赴英、德学习政治、兵备；在天津设立自治局、自治研究所、自治学社和议事会。1906年8月16日，袁世凯再奏请朝廷预备立宪；两周后，慈禧下诏：“预备立宪。”</p>\n<p>从统治者集团当政者内部生发的政治改革力量与立宪运动，发展并不顺利。</p>\n<p>争议的焦点是，袁世凯提出取消军机处，设立责任内阁；而满族亲贵的主张则是：“立宪非中央集权不可，实行中央集权非剥夺督抚兵权、财权，收揽中央政府不可。”——对应来看，中央集权首先针对的就是袁世凯这样有巨大势力的疆臣。公允而论，其时清政府已是“外重内轻”，即中央政府权力轻，而地方都督巡抚权力大。中央无权，积累资源与财富，并无可能。但是，中国形势演进至此，还有机会与时间给清政府中央集权吗？</p>\n<p>清末“新政”立宪的价值，尤其是其间系地方分权还是中央集权的冲突，以后世读史者的角度观察，是传统中国结构性关系之一。之后，无论是袁氏当国，还是孙中山先生继续革命，其路向清楚明确：没有强大而独立的国家（中央政府），其积累资源汲取财政能力皆为疑问。只是，在清政府即将倾覆之际，立宪选择尤其是以集权方式为路径，已非缓不济急，而是本末倒置。不成功自无意外。后来袁氏当国的集权化选择，并以恢复帝制将其制度化，其失败亦将无可避免。</p>\n<p>事实是，袁在预备立宪最初的官制改革过程中，失去了权柄。袁兼差的所有“政府职务”一并开去；其所统辖督练的军队，在袁的要求下，也只保留二镇，而且只是 “调遣训练”。清的立宪运动，于是坠入旧窠，进入人事纠缠中。但是，立宪运动所积累的人才资源，却是我们理解那个风云际会年代所不可轻视的要素；而由此以观，袁世凯明面上所失是权，隐性所得却是人脉资源，换言，即他充分地获得了立宪一派“被选择权”。</p>\n<p>袁世凯被罢官出局后，立宪派在国内先后掀起三次请愿速开国会运动。最后一次，终有结果，清廷颁发上谕：“著缩改于宣统五年（1913）实行开设议院……应即作为确定年限，一经宣布，万不能再议更张。”</p>\n<p>此道上谕发出一年后，辛亥革命爆发。清廷内部的自我更新，看来并无可能。</p>\n<p>革命党的目标</p>\n<p>在一定程度上看，清廷的立宪运动甚至也是压垮自己的最后几根稻草之一。1911年春，辛亥革命爆发前夕，清政府颁布新内阁官制，设立新内阁。李剑农在其《中国近百年政治史》中描述：13个大臣之中，汉人仅有4个，蒙古旗人1个，满人得了8个，而8个满人中，皇族又占了5个，因此当时都称它为“皇族内阁 ”。</p>\n<p>清走向亡途，已无可逆转。</p>\n<p>后世读史、述史并论史，所谓公允，格局大小而已。单纯将清政府当做一个分析单元，它面临列强压迫，举借外债以求运转，亦希望由内部更张而奋发上进……似乎都在合乎逻辑的结构之下。对此失去观察，自然不公。但是，中国遭遇“三千年未有之大变局”的这个时代，传统中国朝代兴衰更迭规律，已无法解释现代化因素介入后的中国之变局。旧途亦无迹可觅，而新的潮流之势，足以完全推翻旧有格局。</p>\n<p>两次战争所需赔付银两，举外债之外，便是竭泽而渔。甲午战争之前，清政府的年财政收支大体都稳定在8000万两左右。但到了1903年，岁入已达 1.049亿两，到1908年岁入达2.348亿两。而1910年，清政府试编的下一年财政预算中，国家岁入为2.969亿两，岁出达3.386亿两。十几年时间，国家财政收支竟剧增4倍左右。这当然不是生产发展的结果，种种巧立名目的新税，已使人民无可忍受。国家与民众对立，已至空前。</p>\n<p>压迫之下，反抗不可避免。只是，与清政府这种苛榨对应，大变局时代，中国国民的整体性结构，尤其是先进分子，在现代化的潮流下，发生了前所未有的变化。</p>\n<p>对外割地赔银，对内万税并至，如何理解这一国势？金冲及解释说：“汉族人民中传统思想，这时也起了很大作用。满族统治者和占人口绝大多数的汉族民众之间的矛盾重新突出出来。‘非我族类，其心必异’之类的话，到处被引用着。许多人把清政府种种倒行逆施，包括它所以毫无顾惜地出卖国家和民众的权益，统统归结为 ‘异族’统治的结果。”</p>\n<p>这种思潮的形成，并非凭空虚构。以新内阁官制而论，其“皇族内阁”的安排，国之将亡，而既得利益集团却仍如此把持权力不肯稍松。其腐败已臻骨髓。而且，清末经过短暂的“同治中兴”之后，其官僚集团的贪腐行为，已经弥漫而成“明规则”——英国《泰晤士报》驻北京记者莫理循记录当年御史弹劾奏章里的材料：梁士诒，铁路总办，聚敛1300万英镑；陈璧，邮传部尚书，585万英镑；李德勋，津浦路北段总办，142.5万英镑。庆亲王据称在外国银行的存款，即有 712.5万英镑。而据说外务部两位大臣那桐和曹汝霖，每人每年接受外国礼品，达15万～30万英镑。由此种种数据计算，莫理循说：“如果该项数字完全准确，则说明，这些官员退赃数字将足以代替外国贷款。”举债而维系国家运转的晚清政府，国家之窘与官僚之腐，其间反差，真是情何以堪。</p>\n<p>此等情势，当年的日本记者佐藤铁治郎论及：识者有言，弊随法起，假公济私，流品污贱，至官而极，支那不亡，是无天理。农工商贾，茹苦耐劳，诚信善良，实占多数。仁义孝悌，半出田间。支那若亡，是无人理。温带气候，民物富庶，矿产丰饶，天府雄国，支那若亡，更无地理。</p>\n<p>在华的外国人，对中国未来洞若观火，长沙海关税务司伟克非在写给其上司的信里明确地说：“毫无疑问，大多数老百姓是希望换个政府的。不能说他们是革命党，但是他们对于推翻清朝的尝试是衷心赞成的。”</p>\n<p>对应于外国人的中国观察，1903年邹容在其《革命军》里将这种走投无路境地里的中国人未来的出路，做出激情洋溢的表达：革命！革命！得之则生，不得则死！毋退步，毋中立，毋徘徊，此其时也！此其时也！</p>\n<p>在这种社会背景之下，再来观察孙中山先生的革命历程，当更易理解。1894年孙中山上书李鸿章未果，随即在当年10月——香港兴中会总会成立后，计划在广州发动武装起义。孙中山从他的革命事业一开始，就很快将武装起义直接提到最重要的日程上来。1905年8月20日，中国同盟会成立，自此有了一个全国性的统一的革命组织；同盟会的誓言：“驱除鞑虏，恢复中华，创立民国，平均地权。”——最符合时代潮流的核心目标，由此诞生。</p>\n<p>革命</p>\n<p>1911年10月10日，武昌首义算得上“革命”吗？这不是我们现在的疑惑，而是当时《泰晤士报》的问题——该报国际版编辑在刊发驻北京记者莫理循发回的即时电讯稿时，删掉了这个词。其编辑布拉姆在写给莫理循的信中解释道：“目前为止，我只冒昧地对你的电讯改动了一个词，即‘革命’一词。我们的研究文体的专家确切地对我说，这个词只适用于成功的叛乱，只能在叛乱已经成功之后使用。很显然，除非和直到政府已被推翻，不论起义的形势如何严重，也不可将起义称为革命。”</p>\n<p>武昌首义的消息传到河南洹上村里，袁世凯正在过他退休回乡后的第三个生日。据说，来贺的朋友对此判断亦如《泰晤士报》编辑，认为可能只是一场小骚乱而已，唯袁例外。</p>\n<p>革命，对现在的中国读者而言，已是日常用词，而当年它出现时，却是完全崭新的概念，无此原因，邹容的《革命军》也不会发行100多万册，影响深远。金冲及先生解释：“革命，通常是以暴力的形式，在比较短的时间内，对原有社会秩序实行重大变革。它绝不是任何人想这么做就可以把它制造出来的，需要付出巨大的代价，需要具有必要的社会条件。……一场全国规模的革命想取得哪怕是部分的成功，都需要在人们面前提出一个与往不同并被众多人接受的新的思想和目标，使人们燃起新的希望，深信目前的处境尽管艰难，这种状况却是可以改变的。”在武昌打响起义的第一枪，之后名为“辛亥革命”，正是这种革命——它结束了几千年君主专制制度。</p>\n<p>不过，回到这场革命的具体历史现场，引发它的时代因素，仍在前述结构性要件之中：铁路、列强资本、清政府举债以及愤怒的中国人。</p>\n<p>更微观而具体地分析清政府辛亥年（1911）财政结构：按预算，这年岁出达3.3865亿两，岁入则为2.9696亿两，赤字为4169万两。如果将各省的地方行政费3770万两计入，则赤字将达7939万两。这还只是官方公布的数据。清政府的解决之道只能是举债。这个时候能够拿出来的项目是粤汉、川汉铁路。当时邮传部尚书盛宣怀找到这个“招商项目”，上秉摄政王载沣，力主将其交给洋人修建以寻借款。1908年，铁路借款开始商议。</p>\n<p>复杂的情势在于，粤汉铁路先前由美国合兴公司承办，但这家公司在签订合同3年后仍未开工，于是于1905年8月由中国向美国合兴公司备款赎回，交给民办。同时川汉铁路亦为民办铁路，到1911年，四川人民已为川汉铁路集资实收股额1645万元。</p>\n<p>自1908年开始，英、法、美、德四国银行开始商议介入粤汉与川汉铁路，两年时间他们完成了自己的方案——并且自行商定把铁路范围向南延伸到广东，向西延伸到四川。这种重大的突破，并未跟清政府打任何招呼。这时候，美国希望进入东北修筑铁路，与日本在这一地区就东北铁路展开激烈争夺，由此矛盾，日本《朝日新闻》将川汉、粤汉铁路的借款草案揭载出来。湖北留日学生得此消息，立刻哗然，保路运动由此兴起。</p>\n<p>已交由地方商办的川汉与粤汉铁路，如果欲以此向四国银行借款，则必然收归国有。1911年5月8日，清政府“皇族内阁”确定，第二天，内阁即宣布铁路干线国有。随即任命端方为督办粤汉、川汉铁路大臣。铁路干线既收归国有，之后又要将各省铁路公司的已收股金强行夺去——立宪派人士彭芬记录：“夫铁路收归国有，此乃国家政策。顾收路必须还本，待遇必须平均，方不致国民之反对。乃初则坚持不能还本，不久则广东承认付还矣，不久则湖南允许酌还矣，至于四川、湖北两省，仍然不准付还……”对于湖北，尤其是四川那样广泛持有铁路商股的人来说，这种豪夺，情何以堪？国家如此赤裸裸霸占民利，激变已如弦上之箭。</p>\n<p>四川骚乱无可避免，粤汉、川汉铁路督办端方带着湖北新军4个营入川；还未到达四川，尚在途中，端方即接到武昌起义的消息。据说，当时端方不仅知道武昌起义，还知道重庆已经独立——这正是他要经过的地区。这时，他一再向部队声明，自己不是满洲人，而是“投旗”才有4代的汉军旗人，原姓陶，不姓托忒克……但是，这支入川部队仍然哗变，端方被杀。</p>\n<p>在这样的背景下，武昌起义枪响仅两天，起义士兵即占领武汉三镇。12天后，湖南、陕西两省首起响应；当月内宣布独立的还有江西、山西和云南；而以上海为中心的东南各省11月上旬相继独立——这个地区是中国社会经济最发达、社会财富最集中的地方，同样也是国际社会观瞻所系的焦点地区；稍后，起义浪潮又迅速席卷华南各省，包括贵州、广西、广东、四川。</p>\n<p>四川独立后，长江流域及其以南各省全部光复，清朝治下只剩南京一座孤城，但是经过江浙联军苦战，12月2日，南京光复。南北对峙形成，这当然是一场全国性危机。</p>\n<p>中国历史在此转折。清亡，君主专制制度亦由此而亡。</p>\n<p>共和与立宪</p>\n<p>武昌起义事发，清政府最初的选择并非袁世凯，而是议定由陆军大臣荫昌督师，率领陆军两镇前往湖北剿办。清亡之际各色官僚之表现也实有趣，当时任军咨府第二厅厅长的冯耿光记录：荫昌走进来了，他身穿袍卦，脚下却蹬着一双长筒的军用皮靴。他不仅打扮很奇特，而且走上来时，十足地摆出一副三花脸的姿态……当时在座的人们忍住了笑口向他“恭喜”说：“有旨意命您督师到湖北去。”荫昌随着就有声有色地说：“我一个人马也没有，让我到湖北去督师，我倒是用拳去打呀，还是用脚去踢呀？”在座的人看到这种情形，觉得一位掌握全国兵马的陆军大臣做出这样的行动，未免荒唐儿戏。</p>\n<p>荫昌当然没有一个人马，北洋新军是袁世凯练出来的。动荡之际，旧制度里生长出来的顶尖者如袁世凯，其积累的资源条件，得以由隐而显，为世人所窥。主持《袁世凯全集》编纂与整理的研究员骆宝善统计：在袁“退休”的2年8个月时间，前来拜访会晤的各色人等，有名姓可考者，至少有一百二三十人之多。而这些人中有人还不止一次前去洹上村。由此来重新审视袁所受“不公正待遇”的被罢官，骆宝善分析说：“罢官固然是仕途一大坎坷，但恰恰是他的这次闲居，坐养了民望。一旦武昌起义爆发，举国上下，各派政治力量，都把收拾局势的希望寄托在袁世凯身上，即所谓‘非袁莫属’。如果不被放逐朝堂，而成为皇族内阁的汉臣权相，武昌起义发生后，至少不会被革命党人视作合作取代清室的理想对象。”</p>\n<p>四国银行团的美方代表司戴德，在武昌起义第二天即宣称：“如果清朝获得袁世凯那样强有力的人物襄助，叛乱自能平息。”随后，各国驻京公使团一致接受美国驻华公使嘉乐恒要清政府起用袁世凯的建议，由他会见摄政王载沣，转告这一意见。美国人告诉清政府：不是任他（袁世凯）做一个寻常的高级官吏，而是作为朝廷的顾问兼皇权执行者。</p>\n<p>3年前为报兄仇而将袁世凯扫地出门的摄政王载沣，此刻如何接受这一选择？清政府内阁协理大臣那桐解释不得不选择袁世凯：“大势今已如此，不用袁指日可亡；如用袁，覆亡尚希稍迟，或可不亡。”10月14日，清廷发布上谕，任命袁世凯为湖广总督，督办剿抚事宜；两周后，再发上谕：授袁世凯为钦差大臣。所有赴援之海陆军并长江水师，暨此次派出各路军队，均归袁节制调遣，陆军部不为遥制……清政府与袁世凯的角色关系，由此逆转。</p>\n<p>而袁世凯的军队在攻克汉口与汉阳之后，停兵不再进攻武昌，提议议和。这个时候，革命军亦渐起“非袁莫属”之念。当时孙中山旗下最重要的人物之一汪精卫即宣称：“中国非共和不可，共和非公（袁世凯）促成不可，且非公担任不可。”黎元洪也致信袁世凯称：如果袁同意共和，当推他为“第一任中华共和总统”。南京被江浙联军攻克光复后，南方各省代表选举革命军大元帅，而不选总统——唐德刚解释：“实双方之意，均系虚此总统大位，有待袁世凯旦夕之附议，出掌民国之大政。”</p>\n<p>看起来，无论宿敌比如载沣以及清廷，还是交战对手革命军，都将希望寄托于袁世凯。那么，袁世凯自己的主张或者说底线是什么呢？</p>\n<p>袁世凯派出与革命军谈判的首席代表是唐绍仪，对方则为伍廷芳。唐绍仪所持谈判底线明确：君主立宪。以一位曾经立宪的重要领导者而论，其思想资源与目标设定，立宪之于袁，并无意外。而对于当时中国政治结构里无法回避的另方势力——帝国主义列强，骆宝善分析：“他们暂时不打算放弃支持清王朝，又一致认为袁世凯是收拾局面的最佳人选，因而也支持袁以君主立宪为底线，同革命党方面和谈。”溥仪在《我的前半生》里记载：一天，在散朝路上，那位袁罢官时曾去慰抚的世续指着自己脑后的辫子问袁：“大哥，你对这个打算怎么办？”袁肃然答道：“放心，我还是很爱惜它，总要设法保全它！”</p>\n<p>但是，这不是为革命军所同意的选择。袁的谈判代表唐绍仪在第五轮谈判结束后，密电北京：到沪后，民军坚持共和，竟致无从讨论。</p>\n<p>情势之变是，1912年1月1日，孙中山宣誓就任中华民国第一任临时大总统。至此，君主立宪已无任何实行的可行性，袁世凯不得不接受，也必须接受这一现实。之后他的目标变得单纯，说服清帝逊位。</p>\n<p>1912年2月12日，皇太后隆裕以宣统皇帝名义颁发三道诏旨，第一诏即为清帝退位诏。第二天孙中山向参议院提出辞职，举袁为中华民国临时大总统。</p>\n<p>大总统之位</p>\n<p>武昌起义后，孙中山由国外赶回中国，唐德刚在其《袁氏当国》里记述：中山初抵上海时，革命军正闹穷，当时谣传他带回华侨所捐巨款，足解燃眉。新闻记者也就以此相问，孙中山答曰：“余一钱不名也，带回来的只是‘革命精神’耳。”中山的好口才虽能使听众大鼓其掌，然亦显示出，在这次联合推墙的众人之中，他除了声望之外，并无特殊政治实力。《胡汉民自传》则记录了另一则事实：当孙中山大总统宣誓就职后，一次安徽前线军情告急，粮饷皆缺，急电中央索饷。临时大总统朱笔一批：拨20万元济急。当总统府秘书长胡汉民持此总统手批，前去财政部拨款时，发现国库之内，只有银元10枚。</p>\n<p>战争是需要资源的，尤其是资金资源，立国当然也是如此。</p>\n<p>与革命军交战的另一方，袁世凯所部，粮草与资金，也未必好多少。交战期间，袁世凯给清廷的一道奏折上说：“库空如洗，军饷无着，请将盛京大内、热河行宫旧存瓷器发出，变价充饷，以救目前之急。”——袁的主意竟是：旧瓷器发出，变价充饷。这也算得上古今中外战争筹款的传奇了。随后袁又令部下姜桂题电奏清廷，要求皇宫上下、亲贵大臣们，将所有存款取回，以接济军中。结果，隆裕太后下令发库银8万两充作军费，而亲贵们，只有奕劻拿出10万两，还有少数人3万、2 万两而已。此时此刻，此情此景，清不亡，真无天理。袁世凯当然也求款到驻京公使团，在公使团聚会上，莫理循记录日本人伊集院的发言：“在日本，当革命来临时，国家的上层人物树立了爱国精神的楷模。我岳父（大久保利通）遭暗杀前，已将全部财产献给事业。他被暗杀时所有的财产还不到50元。你们的显贵要是对他们的国家有一丝热爱的话，在危机发生时，理应献出埋藏的财物，理应使政府阻止革命蔓延，但他们什么也没干，他们把财富看得比国家还贵重。”</p>\n<p>“北京的财政状况到了绝望的地步。”《清帝逊位与列强》这样描述那个时刻。清政府的求款首要目标当然是引发此次激变的四国银行。四国银行因在粤汉、川汉铁路上的领先，促使沙俄想组织一个银行团迅速向北京提供一笔借款，以获在中国稍显落后的地位。最初时间，看上去清政府还有足够机会。但是，“四国银行团决定等‘负责’的中国政府从混乱中出现以前，不再垫付任何现款”。——这一决定反过来又让俄国觉得那笔“竞争”借款已无必要。</p>\n<p>钱是真的没有了。无论袁世凯之兵，还是革命军，仗是不太容易打下去了。</p>\n<p>孙中山就职当天，即根据代表会议做出的决定和黄兴的要求，明确电告袁世凯：“公方以旋乾转坤自任，即知亿兆属望，而目前之地位，尚不能不引嫌自避。故文虽暂时承乏，而虚位以待之心，终可大白于将来。望早定大计，以慰四万万人之渴望。”仗是打不下去了，为什么孙中山先生如此郑重承诺，只需袁顺应民意推倒清王朝，即将总统之位让出？孙中山先生以国家、民众利益为重，当然是重要原因。这也是孙中山先生令人景仰的关键。</p>\n<p>不过，政治人物的选择，如果失去对其选择时的约束性条件，特别是资源条件的观察与分析，其结论，无论阴谋论还是神圣化指向，皆有失当。只有“革命精神”，无法打仗，亦无法立国。解此困境，孙中山的南京临时政府谋求举借外债，拟将汉冶萍公司为抵押，向日本借款。既有的中国政治结构，以中国资源与主权换列强借款，并不会因革命而一夕逆转。所以，若不建立政治结构性观察坐标，我们很难真正理解当年政治人物的进退与选择。</p>\n<p>在中国有竞争性关系的外国银行，消息更灵通。莫理循记录汇丰银行注意到的日本金融动向：“汉冶萍（汉阳铁厂、大冶铁矿、萍乡煤矿）的1000万日元贷款。这笔交易完全合法，不能出面反对。各国银行多年来一直在争着做这笔贷款，然而人们承认日本人对权利的要求最为强烈。”但是，孙中山这一贷款要求，遭致临时参议院和独立、光复各省，以及公司股东大会的一致反对，实业部长张謇以辞职抗议。针对于此，骆宝善记录：“孙中山于一周之内两次致临时参议院咨文，并写信给章太炎等，说明情况，及有损主权，不顾声誉的不得已之苦衷。最终仍然未获成功。”</p>\n<p>南京临时政府向列强的借款尝试，就此结束？没有。仍是骆宝善的精细梳理：汉冶萍公司抵押贷款未成之后，孙中山又转而谋求向日本贷款，表示应允租借满洲，只是未能谈判成功罢了。南京临时政府财政之困窘于此可见。</p>\n<p>在既有的也是屈辱的政治结构之下，政治人物之选择，也确实有限。在此背景下再来看中华民国大总统之位的“非袁莫属”，如果仅仅解释为袁世凯的权谋，失之简单。</p>\n<p>独裁的路向</p>\n<p>在袁世凯与孙中山相见之后，孙中山先生曾评论：“维持现状，我不如袁，规划将来，袁不如我。为中国目前计，此十年内，似仍宜袁氏为总统，我专尽力于社会事业，十年以后，国民欲我出来服役，尚不为迟。”将孙中山评价的“现状”与“将来”，换成“旧”与“新”来定位两个政治人物，亦无不恰。</p>\n<p>清既亡，作为替代者的中华民国及其总统袁世凯，面临什么局面，又将如何作为？</p>\n<p>无论对袁世凯还是孙中山，旧的约束性条件与政治结构并未因革命而更张。这个时候，运转国家，急需资金。出任国务总理的唐绍仪只能重走旧途，向四国银行商借白银8500万两。而且，在签约之前，要求先垫付3500万两，以解燃眉之急。四国银行团已经答应垫款，但俄国抗议，坚持分润，于是不得已改向六国银行商借。可是新增加的日本与俄国却要求：此款不得用于满、蒙地区。事关满、蒙，应向日、俄分别磋商，不可让四国银行介入。而四国银行，又因不信任中国官僚，即使借款，也要求由四国派员监督使用……经过复杂异常的运作，这笔善后大借款终于达成协议：借款总额2500万英镑（相当于2亿银元）。以盐税、海关税以及直隶等四省的中央税为担保。</p>\n<p>借款的谈判最初是秘密进行的，只向国会报告了一个谈判大纲。结果谈定之后，国会和全国舆论一致形成反对借款风潮——国会两次质问袁世凯政府，国会议长亲自出面阻止签字；而孙中山、黄兴、胡汉民等发通电，号召国民党全党“力行设法反对”，并在上海、香港等地多方活动，阻止借款签字。黄兴还联合国民党势力的湘、粤、皖、赣四省都督，向议会通电抗争。</p>\n<p>这是中国政治传统里经典“名实”结构错位。向列强借款，意味着丧权辱国，在政治上殊不可取，亦不正确，这是“名”。而“实”呢？即使孙中山为着临时政府的运作，在袁世凯政府之前，亦谋求更大幅度主权让渡的借款，只是未成功。若成功，还是否与袁世凯议和也是疑问。当时反对政府举债的独立、光复省份，自己的运作同样循借外债之道，手段也是以路权矿权为抵押。比如江西省就打算以南浔铁路为抵押举借外债，而当时南京临时政府则以划拨使用若干份额给中央为条件，批准了他们的举借外债。这项借款亦未获成功。</p>\n<p>如此这般仿佛死结的“名实”之争，当然是虚伪的政争，但它给袁世凯、孙中山提供了什么样的经验，以使他们检讨并重新规划各自未来政治路向呢？</p>\n<p>在南京临时政府难以自存，必须向袁世凯交权之际，为着约束袁未来的权力膨胀，迅速制定了一部《临时约法》，即临时宪法。南京临时政府是总统制，大总统有绝对的权力；《临时约法》则规定，中央政府为责任内阁，内阁总理向议会负责，大总统的政令须由内阁总理副署。这种因人而异制定的法律，能够约束袁世凯吗？</p>\n<p>袁世凯选择的政府总理，是在朝鲜时即与他订交的唐绍仪。但是，不出3个月，唐挂印而去。为什么？当时直隶都督空出位置，直隶参议会一致推荐王芝祥，唐绍仪签请袁世凯委任，袁也同意。但后来袁改了主意，未经国务总理副署，便径直派王为宣慰使，回南京练兵，直隶都督由总统另行委派。如此执意而为，责任内阁制约总统袁世凯，岂有可能？再以袁世凯向四国银行求款而论，当时的财政总长熊希龄，几乎事事请示袁世凯，责任内阁根本没有话语权……以资历、提携与人脉而构成的中国传统官场，“旧”袁世凯选择的内阁部长，几乎都是他的属下，如此安排下，用一套责任内阁制度来制约，也是想当然。即使如唐绍仪那样跟随袁世凯多年的总理，制度给予他的权力与实际他能够拥有的权力，相差何止千里。</p>\n<p>西方制度的本土化，尚且需要时日，何况这套本是基于不信任且因人而设的制度。制度崇拜的失败，此为一例。但是，这种设计，特别是互动而形成的结果——不信任而欲以制度制约，其结果可以想象袁会犯规，果真袁就犯规。袁世凯如此，究竟是行为惯性，还是有意弄权，其实也很难讨论了。共和制度安排，这个时刻，阻碍立现。</p>\n<p>无论曾经的臣属袁世凯，还是“反对党”孙中山，即使如孙那样只是临时政府的总统，当权所面临的问题与过去做臣属或“反对党”断然有别，比如向列强举债以求政府运转，以及借款在意料之中必定面临的反弹种种。反对是容易的，现实却是残酷的。所以，若以现代化的中国进程角度观察，在中国那种半封建半殖民地的境况下进入现代化轨道，当国者如何集中权力以筹措并积累资源，是远比政制来得更急迫的挑战。孙中山、黄兴北上与袁世凯商谈国是之后，民国元年八月，双方达成的 “八点共识”，即《协定内政大纲八条》。针对中央政府的资源筹措，其中第六条即称：军事、外交、财政、司法、交通，皆取中央集权主义……中央集权，这算得上双方共识之一。</p>\n<p>只是，共识过于脆弱短暂。前有控制权力的责任内阁设计，后有善后借款的大争吵……其间所含意图，治世之能臣袁世凯岂有不明之理。经过一年运转，共和是否适应当年中国，是袁的疑问，也是当年众人的疑问。本来，中央集权与个人独裁之间就界线模糊，至少从结果上看，袁根本没有在乎所谓界线问题，他的权谋能力很迅速让他以再造制度的方式破坏制度——1914年12月29日参政院修正通过《修正大总统选举法》，根据这个选举法，袁世凯不特享有终身职务，而且死后传妻传子，悉听尊便。</p>\n<p>这时距武昌起义，刚过3年。共和，早被袁弃。</p>\n<p>之前，由于宋教仁被刺杀，孙中山决定“二次革命”，起义讨袁。此次战端但开，历史学家唐德刚评价说：民主共和政体的实验，以全盘失败告终。</p>\n<p>帝制</p>\n<p>由终身大总统而往皇帝，半步距离。袁世凯终于跨过这半步。</p>\n<p>后世读史者虽能拉开距离，建立更具格局的坐标，但却未必比袁世凯的同时代人更有切肤之感与深刻认知。评论袁世凯的，少有超过当年著名记者黄远庸的。</p>\n<p>黄论袁世凯之长：袁总统之为人，意志镇静，能御变故，其一长也。经验丰富，周悉情伪，其长二也。见识闳远，有容纳之量，其长三也。强干奋发，勤于治事，其四长也。拔擢材能，常有破格之举，能尽其死力，其五长也。</p>\n<p>而袁世凯其短：有此五长，而乃善日少而恶日多者，一由知识之不能与新社会相接，一由公心太少而自扶植势力之意太多。综言之，则新知识与道德之不备而已。故不能利用其长于极善之域，而反以济恶。既自顾手执政权者十余年，天下之大，变故之繁，无不为其牢笼而宰御，则益骄视一切，以为天下事不过如此，于是其手段日以老辣，其执行益以勇往，乃至举中国之人物为供奔走，尽中国国家之所有供其政治演剧之材料。某今敢断言，长此不变以终古。袁总统者，在世界历史上虽永不失为中国怪杰，而在吾民国历史上，终将为亡国之罪魁。</p>\n<p>袁世凯后来的作为，只不过是将黄远庸所言再演绎一道而已。</p>\n<p>新知识与道德不具备，袁世凯的洪宪皇帝之梦，所不能看清楚的，正如梁启超在其传诵一时的《异哉所谓国体问题者》中所言：吾又谓君主国体之难以规复者，则又何也？盖君主之为物，原赖历史习俗上一种似魔非魔之观念，以保其尊严。此种尊严，自能于无形中发生一种效力，直接间接以镇福此国。君主之可贵，其必在此。虽然尊严者不可亵者也，一度亵焉而遂将不复能维持……自古君主国体之国，其人民之对于君主，恒视为一种神圣，于其地位，不敢妄生言思拟议。若经一度共和之后，此种观念遂如断者之可复续。</p>\n<p>当了83天皇帝之后，1916年3月22日，袁世凯宣布撤销帝制。一如当年罢官，由京赴津时的仓皇。又过两个半月，袁世凯辞世。</p>\n<p>赴津时的仓皇。又过两个半月，袁世凯辞世。</p>\n<p>—— 原载: 三联生活周刊</p>\n","author":296,"categories":[20534],"tags":[15291,13232,9040,19275,11248,9553,15290]}