{"id":132785,"link":"https://chinadigitaltimes.net/chinese/2011/01/伍皓同学冒犯冲撞官场三大忌/","date":"2011-01-20T01:05:33Z","modified":"2011-01-20T01:05:33Z","title":"伍皓同学冒犯冲撞官场三大忌","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=6457fc60e2355481\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>1月14日的媒体爆出这样一条消息，云南省委宣传部副部长伍皓将任职红河州宣传部长，或于下周上任。对于此次调任，伍皓在短信中表示“我愿意去基层的”。此前的1月10日，伍皓微博透露，“中共云南省委决定，李涛任中共云南省委宣传部副部长，田大余任云南省文产办专职副主任，李联斌任云南省文明办专职副主任。这是云南省委对省委宣传部领导班子建设的高度重视。新任省委宣传部副部长李涛，1965年生，原任红河州委常委、宣传部长，曾任金平县委书记、开远市委书记等职”。</p>\n<p>    对于伍皓，想必在网络世界上厮混的诸多人等都不会陌生。从为所服务的单位辩护到异常亲近及至贴心贴肺论坛微薄，从站在官方立场左突右冲被骂五毛到与一干不三不四的网络人等称兄道弟，从一个本该义正词严的官方宣传部长到一个微薄界的名流名人，一直以来，伍皓这个“跨界人”力图官道、民间通吃的努力看来是有了一个不那么令他自己心动的结果——他被下放了、流放了，甚或开启了他被打入冷宫直至免职的第一步。</p>\n<p>    或许，我的这个判断不是十分的准确。还有一种可能是，伍皓将要被委以重任，此前需要一个下基层的经历以为资本，故从省宣传部副部长的职位下放到一个州宣传部长的职位。可从上述新闻报道的内容来看，似乎又不象。首先，他自己微薄透露人家红河州的宣传部长来顶替他的职位了，极象是自己在为自己减压、向社会预警。其次，他证实这个消息的用语“我愿意去基层的”，无论从语态语式到内容，都恰似被胁迫而无奈之下的言不由衷。</p>\n<p>    看来，一直在网络、微薄上闹腾得非常之欢实的伍皓同学，这一回是要面临着人生的抉择了，要么留官，要么死微薄。是想在仕途上安分守己步步高升呢，还是浪得网络江湖虚名不舍若干粉丝，有他没你有你没他，您就看这办吧！</p>\n<p>    不管伍皓同学是被贬值，还是将要升职前的短暂下放，我以为，迄今为止，伍皓同学至少冲顶了、且是严重冒犯、冲撞了官场的三大忌，一一列出，望伍皓同学有则改之亡羊补牢，无则加勉更上层楼。</p>\n<p>    首先，个人英雄主义严重，抢头彩、出风头，在微薄上势压群雄，在官场上总是自己先走而从未想到让领导先走。刚刚被枪毙了的郴州纪委书记说的一番掏心窝子的话，想必说给伍皓听是晚了点——“能力固然重要，关系更重要”，从伍皓在微薄上的表现来看，显然，伍皓对此应该并不认同，这在价值观上、方向上是对的，但是，在现实中则是错的！且大错特错了！伍皓同学不是没有能力，且可能还有非凡的能力，有他在微薄上的表现为证，比如巧舌如簧、机智聪慧，比如舌战群儒、势若千钧，比如兵来将挡、水来土掩等等。问题恰恰也就出在这里，你的能力固然，表现也没什么错。但是，别忘了你是官场中人，别忘了你不过还是个副职，别忘了你的官路还长！你应该懂得所谓低调、谦虚、装傻充愣的道理。可你偏偏不认这个理！</p>\n<p>    你也不看看，你身边职位高于你的人等，有凭自己的能力而不是凭自己的关系混上去的吗？你想开这个凭自己的本事、能力混上去的先例，概率太小了嘛？不又不是薄熙来！</p>\n<p>    其次，关键当口、关键时刻头脑不冷静，缺乏稳重、持重感，致使官员队伍的神秘感、庄重感全无，且不顾及领导、出卖领导。看过伍皓同学的微薄的都会知道，伍皓同学是个性情中人，非常坦率、坦荡，且很善良、很真诚。但是，这些其实并不是一个官场中人的特长，相反，这可能是非常严重的缺陷，不可弥补、不可挽回。一个在网络、微薄世界中血肉丰满、敢言敢行、喜怒哀乐形之于色的官员，固然会令网络、微薄世界兴奋，可你也不想想，你这样公开的形象，在上级领导的眼里，该会是个什么样子？上级领导会怎么看你——你代表的不光是你伍皓，你代表的还是你所在省份的全体官员的形象——若但凡有上司如此责难你，你还有退路可言吗？</p>\n<p>    记得不久前，伍皓在微薄上玩的忘乎所以，公开声言要起诉某个和他纠缠打斗的网友，后来却自己撤了火。撤火你闷声不响不就结了吗？可伍皓同学偏不，他要揭露事实真相——上级领导狠狠骂了我，他这样微薄全世界。这表面上看，象是珍惜、接受、隐忍、尊重上级领导的谩骂，实际上是在揭露、抨击颟顸、粗鲁的上级领导。这个，不仅网友看得出来，我相信，谩骂伍皓的上级领导也看得出来。你说说，你这个临阵出卖领导的罪过，和谁是掌舵者的出卖，可不就是异曲同工嘛！敢于出卖上级领导，要么是后台过硬，要么是鱼死网破。看来这两条伍皓同学都不占。</p>\n<p>    还有，身在曹营心在汉，心有旁骛、不务正业，在微薄上执着、顽强进取，在官场不积极要求进步。历来，我们推崇的都是兢兢业业、一丝不苟、彻夜工作而非昼夜微薄的领导干部。你以为周总理办公室的那盏灯彻夜不灭，是总理在写微薄吗？非也！那是总理在殚精竭虑地考虑工作！写小说且是长篇小说的高级领导干部有多少，可人家谁暴露自己的真实姓名了？出了一个王跃文，人家也不也主动撂挑子了吗？你不过就是写了些140个字的微薄嘛？微薄能顶饭吃吗？你给我们大家吃吃看？</p>\n<p>    官场最忌讳的，就是占着茅坑不拉屎却尿尿的主儿！你占着茅坑光拉屎，哪怕你24小时都蹲在那儿呢，有没有货色，拉不拉得出来，都无妨，你那叫一心扑在工作上，便秘起痔疮，那是干工作累的！你倒好，24小时蹲在那，你却在尿尿！是可忍孰不可忍。刚刚站在天安门广场上的孔子都看不下去了。他老人家发出的第一条微薄，就是针对你的：伍皓不去红河，谁去？难道要我孔仲尼去红河？</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=6457fc60e2355481\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=6457fc60e2355481\">查看所有<span>0</span>个评论</a></div>\n<div>祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=3e310b3a2d0306fc\">“歼20试飞成功”干卿蛋疼</a> / 2011-01-13 22:40 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=aaf795d9257e902c\">许宗衡“买官”的“上家”究竟是何方神仙</a> / 2011-01-09 12:12 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2b2f034c6af9ee2f\">地坛再见史铁生</a> / 2011-01-07 12:13 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ef10958592e6dabf\">金正日缓兵之计背后的计谋策略</a> / 2011-01-06 11:51 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=512cf15d48db2fad\">“一查到底绝不手软”何以在乐清失效失声</a> / 2011-01-04 23:04 / 评论数(<span>0</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://www.my1510.cn/images/rss_ad_new.jpg\" title=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<h4>Behind the Great Firewall? <a href=\"http://9293.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[9203],"tags":[8769,19259,9477,17580]}