{"id":132769,"link":"https://chinadigitaltimes.net/chinese/2011/01/村官诽谤案余波：河南沁阳维稳丑态/","date":"2011-01-20T01:04:38Z","modified":"2011-01-20T01:04:38Z","title":"村官诽谤案余波：河南沁阳维稳丑态","content":"<div>\n<p>    2009年夏季，我承办了沁阳盆窑村赵满仓、张中芳等八农民“诽谤”村支书吴小宝，被公检法联手监禁判刑的案件，他们被游街示众判了不等刑期。上诉后发回重审，沁阳法院竟加刑重判，再次上诉又被焦作中院发回重审。 </p>\n<p>    我接手后《新京报》钱昊平和《中国青年报》田国垒跟进报道，国庆前终令八农民均恢复自由。期间，我曾在京被迫接待前来“勾兑”律师的法院院长秦素星一行，后者表示只要我肯劝说农民高抬贵手，便会“解决”我的律师费。双方未能成交。</p>\n<p>    鉴于此案的恶劣影响，公安部发出情况通报，要求全国公安机关不得滥用公权，动辄将批评行为以诽谤罪立案侦查。今年，最高检察院发文，要求对诽谤行为提起公诉的，一律报请上一届检察机关批准。</p>\n<p>    但沁阳的问题没有解决，因为公安、检察和政法委领导调离，决策者市委书记陈敬如还在，五花八门令人啼笑皆非。他们顶住了全国舆论的压力，“公关”掉了央视新闻调查的报道。全市尤其山王庄镇书记张沁峰，直接安排和部署了对八农民的“维稳”措施。在陈敬如的坚持下，沁阳不承认错案，不追究涉案人员责任，不付出国家赔偿，但同意跟农民“私了”，大肆造我这个律师的谣，这每天实在发生的事儿。</p>\n<p>    日前河南省新任书记卢展工前来沁阳“调研”，八位农民被严密监视——一位农民的妻子走亲戚，居然被堵在家中不得出门；如今省“两会”召开，维稳的打手又闯上家门如狼似虎。他们八个倒霉的农民，已经是沁阳山王庄镇最大的维稳对象。</p>\n<p>    我想问问卢展工，你手下的一个小小的七品县令，一个八品镇里小吏，就可以这样帮你涂脂抹粉吗？我还想问问河南高院院长张立勇，你快到战乱麻解决商丘赵作海案和这位平顶山“天价”过桥费的问题，河南法院系统就“和谐”了吗？你手下一位依然在位的法院院长秦素星，去年曾经奉命来北京试图给律师“送礼”，毫无原则体面丧尽，你老人家知道吗？</p>\n<p>    兹照录昨日收到的农民日志，细节未经核实，有心者不妨去问问卢展工、陈敬如、张沁峰和秦素星。</p>\n<p>    浦志强 2011年1月19日 北京</p>\n<p>    以下三张照片，从上至下，分别为赵满仓、张中芳和昨日维稳的打手卫永波。</p>\n<p> </p>\n<p><a href=\"http://pp.sohu.com/photoview-341090117-36250715.html\"><img border=\"0\" alt=\"\" src=\"http://1842.img.pp.sohu.com.cn/images/blog/2011/1/19/10/9/u171868289_12e53afac99g213.jpg\" /></a>    <a href=\"http://pp.sohu.com/photoview-341092058-36250715.html\"><img border=\"0\" alt=\"\" src=\"http://1801.img.pp.sohu.com.cn/images/blog/2011/1/19/10/11/u171868289_12e53cd6ba7g213.jpg\" /></a></p>\n<p> <a href=\"http://pp.sohu.com/photoview-341092094-36250715.html\"><img border=\"0\" alt=\"\" src=\"http://1863.img.pp.sohu.com.cn/images/blog/2011/1/19/10/13/u171868289_12e53c9e73bg214.jpg\" /></a>       </p>\n<p>    元月18日，早上山王庄镇书记张沁峰指使镇长陈二联、副书记王郑军把镇治安队和镇里工作人员分派各村监视他们认为对自己不利的人。</p>\n<p>         8时许镇治安队员盆窑村人王朋朋和盆窑村治安队员卫永波来到张中芳家监视一家人的行动，王朋朋讲是张沁峰让来的，卫永波是吴小宝派来的，监视赵有福的是山王庄镇的刘松波和另一女的、监视赵满仓的人没见到赵满仓，其他人也都被监视。</p>\n<p>         11时40分王朋朋、卫永波又来到张中芳家，张中芳问卫永波叫啥名字？是哪里的？谁让你来的？卫永波不答，随后走出张中芳家门，坐在他们停在张中芳家门前的摩托车上（有照片），张中芳的家里人随后给他拍了照，并又问他叫什么，卫永波自恃有吴小宝、张沁峰做靠山，凶横的说：“我在街上又没去你家，你问我干啥？”张中芳说：“你刚才到我家里干啥？”卫永波依然凶横的说：“我去了你家，你能咋我？”张中芳说：“我没允许你进我家，你就不能进去。”卫永波再次凶横的说：“我就去你家了，咋了？”张中芳说：“你再进去试试？”卫永波说：“我再进去咋了？”说着就又要往张中芳家闹，张中芳的家里人退回自家大门内，等着卫永波往家里闹，幸好王朋朋拦住了卫永波，不然卫永波完全会硬闹进张中芳家里大打出手，一小时后王朋朋对张中芳家里人说：“要不是我拦住他（卫永波），他和你们打起来，我咋办？不上手帮他，镇里不饶我，帮他又得罪了你们家。没办法我们是吃这碗饭的，人家领导叫干啥干啥。”</p>\n<p>    目前河南省正在开“两会”，沁阳官员心虚的要命，生怕百姓去告他们的状。</p>\n<p>    现在山王庄镇、盆窑村派来监视8家的人都死盯着8家，被监视的8人和家属提心吊胆，生活在恐惧中。</p>\n<p>    这就是沁阳官员陈敬如、张沁峰伙同吴小宝搞出来的“和谐社会”。</p>\n<p>    官员按住百姓，自己的丑事不被揭穿，这就是他们口口声声说的“和谐”而百姓们却遭了殃，还被官员们按住不让说。</p>\n<p>    不能任由这帮欺压百姓的官员瞒天过海。</p>\n<p>    揭穿他们伤天害理的违法行为是在帮助他们，告诉他们做人要有人心，不能只有狗肺。</p>\n<p>    这样无法无天任意监视、骚扰百姓的生活是违法行为。</p>\n<p>    谁来管管这些沿山放火的“州官”？</p>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://898989.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[9203],"tags":[14219,13688,11708,9503]}