{"id":132849,"link":"https://chinadigitaltimes.net/chinese/2011/01/对冲基金：智慧的独行侠，还是捣乱的坏孩子－－/","date":"2011-01-20T08:10:18Z","modified":"2011-01-20T08:10:18Z","title":"对冲基金：智慧的独行侠，还是捣乱的坏孩子－－为《富可敌国》作序","content":"<p><p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\">《富可敌国－－对冲基金与新精英的崛起》，2010年金融时报与高盛最佳商业图书入围作品</p>\n<p align=\"center\">中国人民大学出版社2011年版，湛庐文化策划</p>\n<p align=\"center\"> </p>\n<p align=\"center\">\n－&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p align=\"center\">巴曙松 研究员</p>\n<p align=\"center\">国务院发展研究中心金融研究所副所长、博士生导师</p>\n<p align=\"center\">中国银行业协会首席经济学家</p>\n<p> </p>\n<p> </p>\n<p> <br />\n关于对冲基金，市场最为津津乐道的，要么是他们如何在动荡不居的金融战役中获得巨额财富、对冲基金经理每年获得的数以亿美元计的丰厚奖金以及这些对冲基金经理个人的传奇般的才能，要么是他们如何成为金融稳定的巨大冲击力量，密谋于暗室，以令人出其不意的操作手法，冲击政府的政策与市场的防线。</p>\n<p> </p>\n<p> <br />\n这样两个完全对立和迥异的形象，智慧的独行侠，还是捣乱的坏孩子，在这次席卷全球的金融危机中，几乎同时得到了集中的展现：我们一方面可以看到许多对冲基金在金融危机冲击下依然盈利丰厚，我们同样也看到监管者把不少危机的导火索归结为对冲基金。</p>\n<p> </p>\n<p>  <br />\n实际上，许多对于对冲基金几乎矛盾的看法，源自于对这个有些神秘的投资群体的不了解。因为信息的披露有限，公众可以获得的关于对冲基金的信息与资料往往一鳞半爪，各种误读当然就难以避免。我曾经遇到几个全球较大的对冲基金，他们的办公室往往不再繁华的中心商务区，而往往是在一般的公募基金很少去的安静场所，我曾经见到一家全球较大的对冲基金在香港的公司，实际上就是在一个居民小区办公的。</p>\n<p>正是在这个意义上，这本关于对冲基金的著作凸显了其独特的价值。</p>\n<p>\n本书跨越了更长的历史、包含了更多位传奇的对冲基金经理的故事，并且将离我们最近、破坏力最强的2008年爆发的全球金融危机中，这些对冲基金的生死存亡故事也鲜活展现给读者，为读者丰富了难得的一线市场体验。无疑，本书精彩讲述了对冲基金这一神秘群体的奇闻轶事。作为一名研究学者，在饕餮这些精彩故事之余，我更加关心的是对冲基金行业背后发展的轨迹，这一产业对于全球金融市场的作用。因此，从专业金融研究的视角，剥离掉精彩的故事细节，对对冲基金与前沿金融理论的发展之间的关系进行梳理，希望能够对读者提供一定的指引。</p>\n<p> </p>\n<p><b>证券收益率的决定因素</b></p>\n<p> </p>\n<p>上式为证券定价的核心公式，该式中 为 证券在 期的收益率， 为 因子在 期的收益率， 为 证券对 因子的因子暴露， 为<br />\n证券的特殊因子， 为 证券在 期的随机误差项。</p>\n<p>\n投资的核心在于对证券未来收益率的预测，通俗的来说，这一过程就是先分析清楚股票为什么涨跌，再对未来的涨跌进行预测。学术界和实务界通常的做法，是将收益率与一系列因子建立回归关系，认为证券未来的收益是由这些因子的波动解释的，这些因子未来的变化率由于有基本面的逻辑支撑，相对比较好预测，通过预测因子的变化就可以对证券的收益进行预测。</p>\n<p> </p>\n<p><b>有效资本市场理论的演变</b></p>\n<p>\n在寻找证券收益率决定因素这一方面，对冲基金扮演的角色犹为积极，对冲基金在构建属于自己的证券定价公式的过程，也是对前沿金融理论贡献想法和检验想法的过程。可以说，对冲基金投资策略发展的历程，基本上反映了有效资本市场理论四十年来的演化。</p>\n<p>\n有效资本市场假说较早的理论基础可以追溯到哈耶克Hayek（1945），概念的成型则以法马Fama（1970）为代表。有效资本市场假说认为，证券市场是充分有效的，风险是决定投资回报的唯一因素，市场上不存在系统性的错误定价，投资者也不能够利用任何信息（会计信息、价格信息或其他信息）取得超额回报。在充分有效的市场中，证券投资的最优选择是持有市场指数基金。市场保持有效的状态，有赖于套利活动。套利活动往往不仅涉及买入证券，大部分时候，套利者需要同时做对冲交易，以控制买入证券所承担的风险。对冲交易就是在买入一部分证券的同时，卖空风险相同的另一部分证券。这两部分证券的风险相同，同时买入和卖空可以对冲掉交易中涉及的风险。同时套利者还可以理论上使用卖空得到的资金买入证券，所以套利者的活动既不需要资本，也不承担风险，但是可以取得从错误定价的股票上赚来的回报。在聪明人云集的证券市场中，这种无风险的超额回报是不可能存在的，所以在无成本、无风险的套利活动的“威胁”下，错误定价在市场上不存在，市场也保证是有效率的。</p>\n<p>\n近几十年来，有效资本市场假说是统计会计学、金融学研究的基本思想，也有相当多的文献验证了该假说的准确性或近似准确性。但是，进入20世纪80年代以后，一些学者发现了若干系统的、不符合有效资本市场假说预测的实证证据。有效资本市场假说一个最根本的预测是股票的预期回报是由其风险水平决定的，投资者不能够通过其他变量构建投资策略，系统地取得超过风险回报（或正常回报）的超常回报。然而，市场中出现了诸多违反有效资本市场假说的预测的现象，由于有效资本市场假说的统治地位，所以学术界把违反了其预测的现象称为“异象”。大致来说，市场关注的异象至少包括：</p>\n<p>\n1、市场规模异象，在控制了市场风险以后，市值小的公司未来回报系统的高于市值大的公司的回报，该现象之所以异常是因为公司规模本身不是一个风险因素，所以从理论上来说，不应该在控制了公司风险以后有预测未来回报的能力。</p>\n<p>\n2、盈余/股东权益/账面价值/现金流等会计指标除以市值的比率异象，这些比率越大，未来回报越高，反之反是，从而可以预测未来投资回报，但是这些指标本身并不是风险因素，不应该具备预测未来回报的能力。</p>\n<p>\n3、反转异象、惯性异象、盈余公告后漂移异象，应计异象和稳健会计政策异象，这些异象的共同点都是投资者不能够对公开的历史会计或价格信息作出正确反应，或者反应过度，或者反应不足，导致股票的未来回报可以实现预测，并且即使控制了风险以后，还有可以预测到的超额回报。</p>\n<p>\n这些异象的发现，直接挑战了有效资本市场假说的基础，因为如果该假说成立，市场上就不会出现系统的错误定价和异象，因为一旦出现错误定价，投资者就会马上通过反向操作的套利行为，利用错误定价取得超额回报，并在这个过程中迅速纠正错误定价，使市场马上恢复有效性。但是，以上异象的存在时间都很长，从几个月到几年，这表明错误定价是可以持续存在的，投资者可以通过财务报表分析或证券分析发现市场上的错误定价，并通过套利策略取得超额回报。</p>\n<p>\n不仅学术界的异象研究构成了对有效资本市场假说的挑战，投资行业积极投资基金的发展本身就是对有效资本市场假说的挑战。如果市场是充分有效的，理性的投资者应该只投资于指数基金，而不应该花费更高的费用投资于积极投资基金。积极投资基金的目标就是要利用专业人士的技能，发掘市场上的错误定价，取得超过风险回报的超额回报。如果市场是充分有效的，显然积极投资策略都是徒劳的，所以，很难想象几十年来，投资者不断把资金投入到徒劳的行为中去。</p>\n<p>\n面对异象研究的挑战，以Fama为代表的有效资本市场学派进行了大量开创性的研究，继续捍卫有效资本市场学说。他们最重要的论据是风险的衡量问题。在1970年的文章中，Fama教授就提出了检验有效资本市场假说的一个重要困难，任何这样的检验都不可避免的是一个对市场有效性和风险衡量模型的联合检验。CAPM模型只是衡量风险的理论模型的一种，我们无法知道他是否抓住了企业的全部系统性风险。所以，当检验市场有效性的时候，如果出现了异常回报，我们很难因此做出市场是无效的结论，因为也有可能是CAPM没有充分的控制住企业的系统风险，因此异常回报只是对我们观察不到的，而且CAPM衡量不到的系统风险的补偿，而不是超额回报，不是市场无效的证据。</p>\n<p>此外，为了回应异象研究的挑战，Fama and<br />\nFrench拓展了CAPM模型，在实证数据的基础上提出了拓展的Fama-French三因素资本资产定价模型。三因素除了包括市场风险因素以外，又纳入了市场规模因素和账面/市值比因素。市场规模因素认为公司的市场规模也是一个和市场因素独立的风险因素，而账面/市值比因素认为在这个指标也是一个和市场风险因素独立的风险因素。在控制了三因素之后，Fama<br />\nand French发展规模异象、盈余/股东权益/现金流市值比异象的超额回报都不存在了。因此，这些异象不能说明市场是无效的。</p>\n<p>\nCarhart在三因素模型的基础上，又增加了动量因素，形成了四因素模型。还有更多的因子被吸收进来，多因素模型逐步发展成为解释证券收益的基本形式。目前业内广泛使用的Barra多因素模型，包括波动率、规模、动量、交易活跃度、价值、成长、财务杠杆、下行波动率、本地市场等九大类因子，每类因子中又包含多个指标，这一多因素模型的因子很多都是由对冲基金的投资策略演化而来，而Barra模型的创始人Barr<br />\nRosenberg，本身也是量化投资革命的引导者，他创造性的将马可维茨、夏普、托宾等人的理论进行包装，以多因素模型的形式应用于投资实务，将理论更好的应用于实践。</p>\n<p>关于有效资本市场理论的相关争论，似乎正在演变成为一个无解的问题。一方面，根据Grossman and<br />\nStiglitz（1980）悖论，从反证的角度，说明现有的资本市场不可能达到有效市场。因为信息有成本，而有效市场中由于股票价格有效，投资者就不会去收集和分析信息，从而股票价格不能有效的反映股票的价值，因此，有效市场的均衡状态永远不可能出现。另一方面，根据Fama提出的联合检验的问题，有效市场又可能是一直存在的，只是没有找到正确的衡量风险的方法。所有CAPM模型无法解释的收益异象很有可能只是CAPM模型没有完全包括相关的风险因素，通过对CAPM模型进行扩展，将此类风险因素包含进来，就可以消除异象。如此一来，所有的异象都可以采用这种方法加以消除，但是这类方法存在根本的缺陷，例如规模因子、价值因子、动量因子等更多的是一种统计性指标，并没有坚实的经济理论支持，将这类统计性因子加入到系统之中，很有可能产生“虚假回归”。</p>\n<p> </p>\n<p><b>对冲基金的有效市场理论实践</b></p>\n<p>\n关于有效资本市场的争论虽然经过几十年仍然没有取得定论，但是这丝毫没有影响对冲基金的实际操作和前沿探索。根据对冲基金对于有效市场的理解，他们认为在长期中，随着各种信息在市场中的有效反映，市场是趋于有效的，但是在短期，市场中存在着大量的无效情况，这些无效情况可以提供无风险的套利机会，这些超额收益如同诱饵一般，吸引拥有特殊信息的投资者进入到场内进行套利操作，其获取超额收益的同时，也将新的信息传递到了市场。</p>\n<p>\n在投资实践中，对冲基金首先建立属于自己的证券收益解释模型，在建立了该模型之后，如同寻找到了衡量资产价格的标尺，可以用标尺来判断不同资产价格的合理程度；第二步，可以利用标尺来获取收益。一方面，可以利用市场对不同证券的低估和高估，通过买入低估的证券，卖空高估的证券，之后等待市场修正这一定价错误，以此来套利。另一方面，对冲基金也会利用市场的错误，成为趋势投资者，利用市场趋势来获取收益。对冲基金这两种获取收益的行为，使其成为有效资本市场状态的稳定器和破坏者。</p>\n<p>目前对冲基金的主流投资策略中，大多是根据套利交易性质和投资异象的特征来加以区分的。</p>\n<p>\n<b>股票多空策略long-short</b>，该策略是最为传统的对冲基金策略，根据对冲基金的模型，对股票价格的合理程度加以评估，做多低估的股票，做空高估的股票，待估价错误修正的过程来获取收益。</p>\n<p><b>兼并套利策略Merger<br />\nArbitrage</b>，该策略认为在公布兼并信息之后，被收购公司相对收购公司获得超额收益，通过做多被收购公司，做空收购公司，可以在公告之后获得超额收益。</p>\n<p><b>可转换套利Convertible<br />\nArbitrage</b>，买进可转换债券，并卖空标的股票，行使转换权等同于回补空头头寸，在可转换债券及标的股票的价格偏离均衡水平时会有利可图。</p>\n<p><b>统计套利Statistic<br />\nArbitrage</b>，该策略根据历史数据，统计出几种证券之间的相互关系，一旦现实市场偏离了历史数据关系，就进行交易以套利。</p>\n<p> </p>\n<p><b>对冲基金的考核机制</b></p>\n<p>\n对冲基金从事上述金融理论前沿探索并不是因为他们富有研究热情，虽然对冲基金行业吸引了多位诺贝尔经济学奖获得者和专业的金融研究者，对冲基金之所以能够成为金融研究的先锋力量之一，还在于其对投资业绩的追求，对冲基金获得风险调整后收益最大化的行为与寻找能够更好的解释证券收益率的因子，以及寻找更多的解释因子的金融理论前沿探索行为在本质上是一致的。</p>\n<p>根据Grinold and Kahn（1997）提出的积极管理的基本法则（fundamental law of active<br />\nmanagement） ，信息比率<br />\n是衡量积极管理的使用最为广泛的风险调整后指标，其分子是相对业绩基准取得的超额收益，即alpha，其分母是相对业绩基准的跟踪误差。在与业绩基准偏离一定的情况下，获得越高的超额收益，则该基金经理的投资能力越高。对于对冲基金而言，由于大部分追求绝对收益，将业绩比较基准更换为无风险收益率，则<br />\n就演变为夏普比率 ，该指标是对冲基金行业使用最为广泛的业绩评价指标。对于对冲基金经理来说，提升 的两个途径，一是提高<br />\n，信息系数，即寻找对股票收益解释能力更加显著的因子；二是提高 ，宽度，即寻找更多的因子，并且这些因子与已有的因子的相关性不高。</p>\n<p>将个股收益的多因子模型与基本法则两者结合可以看到：</p>\n<p>1、 近似等于多因子模型的拟合优度 ，即该基金经理对股票收益的解释能力越高，则最终获得的投资业绩越好；</p>\n<p>2、 是多因素模型中因子的数量；</p>\n<p>3、 是每个因子对拟合优度贡献的平均值。</p>\n<p>\n这意味着，对冲基金经理能够更加有效的解释证券收益，也就能够获得更好的投资业绩，因而，对冲基金从本质来讲，具有更加直接的动力来寻求对证券收益更好的解释。一方面是在现有解释因素的基础上，寻找新的解释因子，其核心工作就是寻找并检验这些投资“异象”，检验它们是否真的是异象，还是只是现有解释因素的不同表现形式。如果对冲基金能够成功找到这类因子，虽然受制于“联合检验”的框架，这些新因子的发现对于证明资本市场有效性并不会有太多的帮助，但是从获取投资收益的角度来看，那就如同发现了金矿。</p>\n<p> </p>\n<p><b>对冲基金的行为金融学实践</b></p>\n<p>\n对于另一类投资异象，即投资者对于公开信息或历史信息处理过程中出现的反应不足或反应过度产生的超额收益，对冲基金也在行为金融学的帮助下，发掘其中的超额收益。行为金融学正是一个研究什么时候、什么情况下、为什么价格会偏离或继续偏离内在价值的新兴学术领域。在行为金融学看来，市场上除了聪明的投资者，还有噪音投资者。聪明的投资者是指那些能够正确理解信息并进行交易的投资者，而噪音投资者是指那些以为自己，但实际上没有，拥有正确理解了信息的投资者。当然，一个投资者可以在面对这条信息时是聪明的投资者，而在面对另一条信息时是噪音投资者（Shiller，1984）。</p>\n<p>\n噪音投资者是造成错误定价的原因。第一，他们不能根据Bayes法则处理信息，修正自己对股票价值的看法（belief）；第二，即使他们正确处理了信息，其投资决策却不符合Savage效用法则（preference，偏好）。这两种问题都推动股票价格系统性的偏离价值。不能够根据Bayes法则处理信息的原因是噪音投资者容易受心理偏差的影响，他们过度自信、过于乐观、过度反应或反应不足，容易盲从，受所谓“羊群效应”的影响等等。投资决策不符合Savage效用法则是因为投资者的个人心理好恶影响投资者的偏好。前景理论很好的描述了投资者的偏好，投资者不能够理性地看待公司的价值，而是在面对获得时风险规避，但是在面对损失时又风险偏好，行为上下不一致。</p>\n<p>\n行为金融学大量借用了心理学中的研究成果，证明投资者在处理信息和投资决策过程中发生的系统性偏差及其对股票定价的影响。对冲基金在行为金融学的帮助下，形成了相应的投资策略，利用其他投资者的错误行为来获取投资收益。例如，很多对冲基金参与高频交易，利用高频交易模型来对市场中的新信息做出反应或者捕捉短期的价格波动。而在高频交易中，投资者经常会表现出错误的行为特征，对冲基金利用其他投资者的错误来获取收益。有几个非常著名的对冲基金都采取此类投资策略，例如格里芬的大本营基金、西蒙斯的文艺复兴基金以及大卫.肖的DE-Shaw基金。对冲基金在这方面投入非常多的资源，构建了最为先进的硬件系统和软件系统，能够同时分析多个市场的海量数据，甚至对现实世界中的影响人类情绪、反应人类情绪的数据也加以收集和分析。他们的此类交易基本不会受到监管干涉，巨大的优势使得这些对冲基金从投资者错误行为中获得了巨额的利润。此类高频交易策略也可能成为引发市场波动的根源，推动市场走向非理性的极端。</p>\n<p> </p>\n<p><b>对冲基金如何保持领先优势</b></p>\n<p>\n对冲基金之所以神秘，就在于不同对冲基金之间具有很强的同质性，关键的差异性非常之小。此种情况下，如何来保持对冲基金的竞争优势反倒成为对冲基金管理者需要持续考虑的问题。</p>\n<p>\n西蒙斯的伟大之处，更多的在于他成功的使文艺复兴基金形成了对外封闭、对内开放的运作机制，这一机制使得文艺复兴基金保持了与其他对冲基金的低相关性。</p>\n<p>\n他另辟蹊径，从来不在华尔街招聘员工，这样可以避免思路受到金融思想的干扰，使得与其他对冲基金的低相关性受到破坏。而且华尔街的员工，流动性通常比较高，有可能打破公司原来宁静的状态。</p>\n<p>\n他将公司搬到远离对冲基金中心的校园，这样可以避免自己受到别人的干扰以及情绪上的影响，同时也降低了公司员工被对手挖墙脚的风险；</p>\n<p>他对员工十分慷慨，但是也要签订十分严格的保密协议以及排他协议，通过“金手铐”来保护基金的运作。</p>\n<p>\n他们每个星期二都会召开内部会议，大家畅所欲言，将最新的想法进行集体讨论，其中有用的成果将会投入到基金的运作之中，不断丰富基金的投资策略，保证基金投资策略的独到性。</p>\n<p>\n西蒙斯的文艺复兴基金更像是一个自然科学研究所，而不是一个金融机构，聚集了一群富有研究热情的科学家，而不是仅仅关注追逐利润的市场投资者，对于科学家来说，拥有富足的物质生活，充分自由的研究空间是最理想不过的，但是对于商人来说，对利润的追求是无止境的。西蒙斯准确的意识到了两者之间的差异，成功的使自己的文艺复兴基金与金融市场短期波动相对隔离。由此可见，对冲基金想要在行业内保持长盛不衰，寻找到获取超额收益的“圣杯”仅仅是第一步，如何持续保持这个“圣杯”才是更重要的。</p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://898989.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[9203],"tags":[]}