{"id":132936,"link":"https://chinadigitaltimes.net/chinese/2011/01/中国模式前不见古人后没有来者下/","date":"2011-01-20T15:00:11Z","modified":"2011-01-20T15:00:11Z","title":"中国模式前不见古人后没有来者(下)","content":"<div>\n<p align=\"center\">    <strong>中国模式前不见古人后没有来者(下)</strong></p>\n<p align=\"center\"><strong>    童大焕</strong></p>\n<p align=\"center\"><b><span>中国模式的自我消散和瓦解<span></span></span></b>\n</p>\n<p><b><span> </span></b>\n</p>\n<p align=\"left\"><span>过去三十年中国模式的核心，就是强政府、弱社会；政府职能以经济建设为中心，政府公司化，直接与民争利；经济结构以出口和政府投资、政府消费为主导，民间消费和创新无力。经济学家赵晓说：“过去这些年，经济学的主流的确是更多地注重了效率而忽视了公平；更多地关注了改革方向的正确却忽视了过程的公正；更多地关注了民营资本的利益却忽视了更广大的民众的利益；更多地重视了市场化却忽视了民主化。”<span></span></span>\n</p>\n<p align=\"left\"><b><span>政府主导型经济导致周期性经济震荡。</span></b><span>在传统政治经济学理论中，周期性经济波动一直被认为是资本主义经济危机的典型特征，并且决定着资本主义必然灭亡的命运。事实上，以政府为主导而不是以市场为主导的经济体系，由于大量要素资源价格被政府的强力人为扭曲，经济波动更频繁。改革开放以来，经济增长周期与政府换届一直保持着明显的相关性，不惜代价的高投入、高消耗、高污染、低效率、不协调的增长方式，带来的是经济的无效和频繁调整。<span></span></span>\n</p>\n<p align=\"left\"><span>过去<span>30</span>多年的经济高增长基本上是靠投资拉动尤其是政府的投资拉动，其中充斥着被一些学者称为“腐败型投资”的政府投资项目。所谓腐败型投资，指的是投资不是按照经济规律来办事，不考虑投入产出比，投资目的不是为了增值，不是为了税收和百姓福利增加，而是为了官僚小集团乃至个人政绩服务。这也就是老百姓所谓的“政绩工程”。根据世界银行估计<span>,</span>“七五”到“九五”期间<span>,</span>中国投资决策失误率在<span>30%</span>左右<span>,</span>资金浪费损失大约在<span>4000</span>亿到<span>5000</span>亿元。以 “国际化大都市热”为例，目前中国的<span>600</span>多个城市中，竟有<span>183</span>个城市提出要建国际化大都市。<span></span></span>\n</p>\n<p align=\"left\"><span>提出建设“国际化大都市”的口号，事实上已成为一些地方领导人获取政治资本的手段。安徽阜阳就是一个标本。<span>20</span>世纪<span>90</span>年代初，原阜阳地委书记王怀忠提出了将阜阳建成淮北大都市的设想，耗资<span>3.2</span>亿元建一个国际大机场，政府官员、教师、农民每人均被摊派数百元的机场建设费。但机场勉强运营一年后，就被迫关闭，现在杂草丛生、野兽出没，而地方财政欠了许多债。<span> </span></span>\n</p>\n<p align=\"left\"><span>与大机场相媲美的是建设世界上最大的动物园的计划，里面养千只老虎、万头巨鳄。王怀忠在没有规划设计甚至没有一个成熟思路的情况下，圈地数百亩，发动数万干部、教师、学生去做开挖“龙潭虎穴”的义务劳动，毁了不少良田，工程历时<span>3</span>年，耗资千万，最终半途而废。<span> </span></span>\n</p>\n<p align=\"left\"><span>但王怀忠本人却升为安徽省副省长。形象政绩工程、好大喜功的结果往往使一些地方领导人官运亨通。王怀忠后来入狱已是后话，且并非因为形象工程、政绩工程而败露。<span> </span></span>\n</p>\n<p align=\"left\"><span>“国际化大都市”只是腐败型投资的一种，各种政府投资都有可能明里为官员捞取政绩暗里为官员中饱私囊铺平道路，形成典型的权贵资本主义，导致财富不断、迅速向权贵资本集中。<span></span></span>\n</p>\n<p align=\"left\"><span>政府主导型经济在一些地方已经变成了典型的双向掠夺型经济：一方面是掠夺自然和资源，大量圈地却抛荒无数，或者留下半拉子工程，或者工厂竣工之时即是其停工之日，土地价值无法得到充分挖掘和利用；另一方面则是对普通百姓的掠夺。野蛮征地、野蛮拆迁业已成为基层官民的最主要矛盾。<span> </span></span>\n</p>\n<p align=\"left\"><span>我们现实中的市场，是被政府的力量强力渗透的市场，是一个诸侯割据的市场。在这样的市场中，市场的主体发生了扭曲、市场的价格发生了异化、市场的机制已经部分或完全失灵，最后必然导致某种程度上的“权力路径依赖”－－即，权力造成的问题不可能通过市场手段来解决，而只能依赖更高一级的权力来解决。<span></span></span>\n</p>\n<p align=\"left\"><span>真正的市场配置资源的机制没有确立，地方政府对微观经济的插手可谓易如反掌。在这种情况下，权力对微观经济的干预就如吸鸦片一样上瘾。土地可以低价、无偿甚至负值转让，企业的投资相当部分最后可以通过地方政府“命令”国有银行贷款来获得，企业实际上是在借鸡生蛋。瘦死的母鸡肥硕的蛋，生的蛋是企业自己的，母鸡却是社会公众和中央政府。这样，所谓的市场主体和市场价格，其实都是被严重扭曲的。根本不能反映市场的本真状态。<span></span></span>\n</p>\n<p align=\"left\"><span>但是，市场的最终作用总是要发挥出来，这只是一个迟早的问题。一旦产业链的高端（消费端）发生“崩盘”，整个产业链的全面崩溃就在一瞬之间，谁也逃不出“一轰而上，一轰而散”、“其兴也勃焉、其亡也迅忽”的命运。而最后为此收拾残局承担风险的，不是“市场主体”，而是全体国民和中央政府－－那些被从银行借钱的“债主”。这样的“市场投资主体”和地方政府，怎么可能通过市场的力量扼制其投资、逐利的冲动呢？<span></span></span>\n</p>\n<p align=\"left\"><span>“通胀－治理整顿－再通胀－再治理整顿”实际上是政府主导型经济自身不可避免的恶性循环，而权力主宰市场导致的“权力路径依赖”，又进一步反过来扼杀市场主体的培育和市场机制的完善。上世纪八九十年代以来，周而复始都有过热倾向发生，从<span>80</span>年代各地竞相上马以彩电、冰箱等家电制造业，到上世纪<span>90</span>年代，汽车、钢铁成为投资热点，再到<span>2000</span>年开始到现在，以电子信息、新材料、生物医药工程为代表的“高新”项目成为各地竞相争夺的焦点和招商引资的重点，再到今天的钢铁、电解铝、水泥三大行业的投资热和房地产热。产业不断“升级”。现在可能轮到高铁了。<span></span></span>\n</p>\n<p align=\"left\"><span>周而复始的经济震荡（波动）已经一次又一次呼唤：政府应该退出市场，否则周期性经济波动无药可治。<span></span></span>\n</p>\n<p align=\"left\"><b><span>政府主导型经济只讲投入不论产出。</span></b><span>所有的投资都要讲资本回报，唯独政府投资例外。因为花别人的钱不心疼，花别人的钱做自己的事最不心疼。政府投资就有这方面的典型特征。民生银行发布的《<span>2010</span>年中国交通运输业发展报告》显示：铁路建设资金来源中，债务融资的比例，已经由<span>2005</span>年的<span>48.83%</span>，上升为<span>2009</span>年的超过<span>70%</span>。快速增长的债务融资规模，使得铁道部的资产负债率逐年上升，<span>2009</span>年的负债合计预计超过<span>1</span>万亿元，资产负债率为<span>55%</span>以上，预计<span>2012</span>年有可能超过<span>70%</span>。由于债务融资比例越来越大，<span>2009</span>年铁道部门支付的利息已经达到<span>400</span>亿元以上，预计未来有可能超过<span>1000</span>亿元，这使得铁路的盈利能力变得脆弱。（<span>2010</span>年<span>7</span>月<span>27</span>日 《第一财经日报》）<span></span></span>\n</p>\n<p align=\"left\"><span>但据<span>FT</span>中文网的消息：一个通常可靠的消息来源报道称，中国政府的下一个五年计划（到<span>2015</span>年）包括最高可达<span>4</span>万亿元人民币的铁路网络投资。即使中国上市铁路公司的业绩并不看好——它们的总资本回报率已经很低。但是我们仍然在不惜代价。<span></span></span>\n</p>\n<p align=\"left\"><span>互联网、城市化、高速铁路将深刻改变中国，这点毫无疑问。但是今天的我们对高铁建设不计成本地大干快上，同时又不考虑乘客的实际需求与承受能力，形成既不对投资者（实际上是全体纳税人）负责、又不对消费者负责的畸形怪圈，这难道是我们所需要的结果吗？<span></span></span>\n</p>\n<p align=\"left\"><span>俗话说花别人的钱最不心疼，今天的高铁大跃进，会不会转眼就成为明天的大浪费，实在是一个不能掉以轻心的大问题。在集中力量办大事的同时，物权财权的高度集中，又不可避免带来了腐败和浪费的高度集中。事实上，这样的问题已经从一开始就出现苗头：宁沪高铁建成开通后，一直没有乘客，上座率很低，为此，官方专门停开了宁沪原有的动车组，想“逼迫”乘客乘坐高铁，结果是不言而喻的，经常有很多车厢空无一人。投资如此巨大，市场却无人喝彩，前景堪忧。<span></span></span>\n</p>\n<p align=\"left\"><span>宁沪高铁建在人口密集的区域，尚且如此，未来中国史无前例的城市化过程中，注定会有一些大城市迅速崛起，也会有一些城市和乡村迅速衰落。在此过程中，如果城市化和基础设施建设始终由行政主导，必将导致两个巨大的浪费：一是基础设施建设尤其是高速铁路的建设将会造成巨大浪费；二是小城镇行政主导的开发区和房地产建设将会造成巨大浪费。<span></span></span>\n</p>\n<p align=\"left\"><span>今天的高铁建设，其费用已经远超机场。铁路建设费用平均 一公里 过亿元，高铁投资又是普通铁路的数倍。而一个小型机场，通常投资数亿元即可。铁路投资浪费的土地也要整体上比机场多。与其浪费大量的土地和资金在未来随时有可能成为僵死的蛇一样横亘在中华大地上的高速铁路上，不如在更加科学规划的基础上，匀出一部分资金用于更节约、效率更高的机场建设。<span></span></span>\n</p>\n<p align=\"left\"><span>高铁的票价完全走市场化自由定价的道路，也违背了高铁建设“用纳税人的钱建设、供纳税人使用”的公共服务的初衷。高铁的建设和投资，要么在不改变现有普通铁路和动车格局的前提下，完全走市场化道路：由非国有的市场主体自行投资，自由定价，自担风险；要么就走公益化的道路：由财政投资，回归公益性，票价接受听证和监督。<span></span></span>\n</p>\n<p align=\"left\"><span>现在的高铁大跃进，基本可以说完全乱套：用的是纳税人的钱，不惜成本和代价，却既不用考虑投资风险，也不用考虑公共服务。这样一种情形，很可能只变成少数人名利双收的“面子工程”和少数利益集团的“腐败型投资”。<span></span></span>\n</p>\n<p align=\"left\"><b><span>中国式次贷危机谁来埋单？</span></b><span>各级政府不计成本的投入和不惜代价的招商引资，最终只能由中央政府和全体百姓买单。在凤凰卫视日前播出的《问答神州》节目中，接受独家专访的全国人大常务委员会前副委员长成思危表示，各地方政府成立了大量的融资平台从银行贷款，地方政府债务总量到了<span>7.66</span>万亿，相当于<span>GDP</span>的<span>20%</span>多。中央如果处理的话，就可能减少我们民生，改善民生、社会保障等等方面的支出，第二个可能是转变成银行的坏账，第三个更坏的可能是我们多印钞票造成通货膨胀来稀释这个债务，这些都是老百姓的损失。今年看来这个问题逐渐受到重视，所以中央也采取了各种措施，在查在处理这些问题。成思危认为，外国的次贷是把钱贷给没有还款能力的个人，中国的次贷是把钱贷给没有还款能力的地方政府。<span></span></span>\n</p>\n<p align=\"left\"><span>这是笔者第一次看到有人把政府债务明确当成次级债，并且提高到“危机”的高度来看待。此前，地方政府融资通常都受到银行的格外“青睐”，一是因为有政府信用担保，二是很多国有银行事实上并没有完全摆脱政府的左右成长为完全意义上的独立市场主体，即使贷给政府融资平台的款项出问题，通常也不会有责任人什么事。<span></span></span>\n</p>\n<p align=\"left\"><span>此前有媒体报道，截至<span>2010</span>年<span>6</span>月末，地方融资平台贷款余额为<span>7.66</span>万亿元，其中发现有问题的贷款金额约<span>2</span>万亿元，“有问题率”高达<span>26%</span>。<span>63</span>％的银行家认为地方融资平台贷款风险较突出。而目前根据中国审计署的审计，在一些地区，地方政府的负债已经超过了当年全年的财政收入，部分地方甚至超出了两倍之多。银监会纪委书记王华庆提醒，这个问题若解决不好，会直接影响海外融资的成本，影响中国银行业的国际声誉。<span></span></span>\n</p>\n<p align=\"left\"><span>某种程度上，可以说由地方政府融资平台带来的“中国式次贷危机”已经到了相当严重的程度。其之所以隐而不发没有显性化，最主要的原因还在于：一是债务人主体较集中，二是如上所述，政府会通过各种办法稀释和转嫁债务。除了成思危先生所说的上述三种债务稀释与转嫁办法，地方政府还有可能通过加重税费、加快廉价征地拆迁等种种办法来达到还债的目的。虽然地方政府没有制定税种和税率的权力，但在征税过程中自由裁量权极大的中国社会，地方政府完全可以通过“严格征收”等办法达到提高收税的目的。<span></span></span>\n</p>\n<p align=\"left\"><span>总而言之，无论采取哪一种办法稀释和转嫁债务，最终的受害者都是老百姓。不论是自救还是靠中央来救，老百姓都会成为受害者。如果是自救，当地老百姓首先受害。如果地方政府已经无力自救，那么那些负债多的县，不可能让负债少的县去替它还钱，别的省市县不会去救它，只能靠中央去救。靠中央去救的结果，就是全国老百姓跟着一起受损失。地方政府毕竟是一级政府，不可能真正像企业一样实行破产清算，所以不论它怎么举债，怎么还不了，它都不能破产倒闭。这也是各地方政府官员热衷于举债的重要原因。<span></span></span>\n</p>\n<p align=\"left\"><span>而地方政府大肆举债，并且终于形成了隐而不发、且最终让全体老百姓受害的“中国式次贷危机”，归根结底是因为政府直接介入微观经济活动，客观上把自己当成了一个个大公司。而对经济活动的追逐，对于任何独立的经济主体来说，都是没有止境的，赚了千万还想赚一亿，赚了一亿还想赚百亿。何况地方政府的投资是用别人的钱做自己的事，不像独立企业主，还不起钱弄不好要跳楼的。<span></span></span>\n</p>\n<p align=\"left\"><span>中国式次贷危机以铁一样的事实说明：政府介入微观经济活动，虽然短期内能够很高效率地促进经济增长，但是从长远看，这种经济增长一定会反过来成为老百姓的债务和巨额负担！因此，这样的经济增长是不可持续的。政府介入微观经济活动的行为应该及早刹车，政府职能必须及时回到“守夜人”的角色。否则，当断不断，反受其乱。<span></span></span>\n</p>\n<p align=\"left\"><b><span>高增长的背后有时是零增长甚至负增长。</span></b><span>在经济活动中，财富增长和财富转移都可以体现为<span>GDP</span>的高增长；甚至很多时候，财富净损失也可以体现为<span>GDP</span>的高增长，比如环境污染和破坏，比如拆房子。<span></span></span>\n</p>\n<p align=\"left\"><span>中国模式的两大典型特征，一是各级政府自己挖坑自己填，大建楼堂馆所、大搞基础建设投资、大搞开发区和新城建设，而不管其实际是否需要。目的是小集团有利益而且<span>GDP</span>非常好看。但这个过程很多时候不是在创造财富，而是在转移财富。中国建设银行董事长郭树清<span>2010</span>年接受《财经》记者专访时认为，全国城市规划和建设随意性很大，相当一大部分<span>GDP</span>靠拆迁。他用了一个新词，叫“拆毁性建设”。这种马路反复修，房屋不断拆迁等创造的增加值，都要计入建筑业，计入<span>GDP</span>，但实际财富和国民福利并没有增加。<span></span></span>\n</p>\n<p align=\"left\"><span>中国模式的另一大典型特征，是在各地方政府纷纷不惜代价降低辖区内土地、环境、劳动力、劳动保护、社会保障等要素资源招商引资的“自我作践型竞争”中，少数人享受发展成果，多数人承担改革成本，眼前的经济增长目标代替了整体和长远的社会发展目标；地方官员的短期政绩凌驾于民众利益之上，导致经济发展以牺牲环境和公民健康、福利为代价，以牺牲公平正义为代价，成为“悲惨式增长”的典型注脚。悲惨增长是指当一国偏向出口的生产要素的增长而使产品出口增加时，不但没有带来该国的出口收入和福利水平提高，反而是降低了。中国模式越发展到后期，越是掉入“悲惨式增长”的陷阱而不能自拔。<span></span></span>\n</p>\n<p align=\"left\"><span>中国经济增长的成就是在社会、资源和环境方面付出巨大代价的条件下取得的，这种模式今后是无法继续下去的。光看物质产品生产、固定资产投资、金融资产积累，中国确实在高速发展，但其他方面与发达国家的差距可能还没有缩小，生态环境、人力资本建设和创新能力培养等方面更是严重透支。中国有<span>2.5</span>万亿美元的外汇储备。但如果要恢复到欧美国家那样的生态环境，可能要花费超过这个数额十倍的代价。<span></span></span>\n</p>\n<p align=\"left\"><span>诚如郭树清所言，除制度安排，现代经济增长有六个决定性要素，其中，资本、劳动力和土地等因素对中国经济规模扩展影响不大，但另外三个更具有决定性作用的要素：人力资本、知识积累和生态财富与发达国家的差距非常大。<span></span></span>\n</p>\n<p align=\"left\"> \n</p>\n<p align=\"left\"> \n</p>\n<p align=\"center\"><b><span>结论：中国模式不可持续</span></b>\n</p>\n<p align=\"left\"><b><span></span></b> \n</p>\n<p align=\"left\"><b><span></span></b><span>中国模式是一种以经济增长为中心目标的、以一把手的威权体制为核心的、少数官员和权力资本阶层决策的经济增长模式。这种模式决策成本很低，决策效率很高，一定时期内发展效率也很高。但是很快，它的执行成本和发展代价也越来越大，并最终背离经济发展的根本目的——为了人获得更大的自由和幸福、为了人更好地发展；也会最终失去经济和社会发展的根本依靠——自由而富有创造力的人，以及和谐美好的自然环境。不仅经济增长难以持续，而且连经济增长的合法性、合理性都受到严峻挑战。成也萧何，败也萧何。它的生命力是不会长久持续的。因此，对中国模式的拥护者也不必为此沾沾自喜，以为自己找到了人类发展的光明大道；对中国模式的反对者也不必忧心忡忡，担心它真的会成为一种模式千秋万代并且向外推广。<span></span></span>\n</p>\n<p align=\"left\"><span>经济问题的根本问题是产权制度问题（国家的起源就是为了保护私有财产）和在此基础上的公平交易与利益选择。民主说到底也是一种利益选择，一种利益妥协，一种用最小代价换取全社会最大收益和福利的共赢机制。在非民主机制里，一些人和利益集团的利益最大化往往以损害多数人的利益为前提和代价，这样的暴富往往来得特别快，去得也特别快。而在民主的机制里，任何人的利益都必须以不损害他人的利益为前提条件，这样就能最大限度地保护每个人的自由、权利和利益，保护每个人的创造性和积极性，保证社会的长治久安平稳发展。<span>1998</span>年诺贝尔经济学将得主阿玛蒂亚·森曾经写下《民主的价值观放之四海而皆准》。他指出，我们应该吸取一个重要教训，即许多经济技术官僚主张使用市场经济提供的经济激励机制，但却忽视由民主政治所保证的政治激励机制。这意味着实行一种极不平衡的制度基础。<span></span></span>\n</p>\n<p align=\"left\"><span>更有论者认为，民主是低效率的。这种观点认为，公共政策的决策成本与参与决策的人数成正比，参与决策的人越少，成本越低，当公共政策由一个人决策时，成本最小。只有非常简单的事情，也就是社会可以承担巨大决策成本的事情，才可以实行最广泛的民主。如果是这样，那么在人类社会里，民主是没有希望的。事实上，在过去几十年政府间的竞争中，很多时候的确是由县一级的一把手们“一言兴邦”的。<span></span></span>\n</p>\n<p align=\"left\"><span>事实上，美国政治经济学家詹姆斯·布坎南早在<span>1962</span>年就解决了这个问题。他和另外一个合作伙伴的研究结果表明，一项公共政策的制定不仅仅涉及到决策本身的成本，而且涉及到外部成本，也就是说决策者本人可能对不参与决策的人强加的成本。<span></span></span>\n</p>\n<p align=\"left\"><span>他们认为，一项公共政策的外部成本与参与决策的人数成反比。参与决策的人越少，其外部成本就越大，当只有一个人作出决策时，其外部成本就最大。这时决策者可以把决策所引起的所有成本强加给外部人，而尽可能把收益留给自己。随着参与决策的人数的增加，外部成本会越来越小，因为每增加一个决策者，就多增加一个人来利用参与的权力制止对自己不利的决策（当然在现实生活中出现有些地方官员们各自在潜规则中划定各自的“势力范围”的现象）。当所有的人都参加决策时，一项公共决策的外部成本也达到了最小化即零，因为每一个人都有权否定对自己不利的决策。<span></span></span>\n</p>\n<p align=\"left\"><span>把决策的内外部成本两个分析结合起来，就会找到一个妥协的均衡点，即决策的成本与外部成本相等的点，这一均衡点就是民主范畴的均衡点。<span></span></span>\n</p>\n<p align=\"left\"><span>当然，由于各类公共政策的属性不同，均衡点也各有千秋。比如紧急突发事件，因为时间上耽误不起，这时决策就倾向于集权；而在对全社会和个人有较大影响的事情上，公民的民主参与就显得重要，没有民主，社会为此付出的成本就大。结论是：必须通过宪法限制政府机构行使权力。布坎南后来于<span>1986</span>年获诺贝尔经济学奖，跟他的这一成果关系极大。<span></span></span>\n</p>\n<p align=\"left\"><span>从布坎南的研究成果反思过去三十年的中国模式，我们可以清晰地看到生态环境恶化和基层维稳压力越来越大的根源。 </p>\n<div><b>（作者为信孚研究院研究员，专栏时评作家，著有《买房的革命》等书）</b></div>\n<p></span></p>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://898989.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[9203],"tags":[9096,13232,10838]}