{"id":132975,"link":"https://chinadigitaltimes.net/chinese/2011/01/被打发的底层/","date":"2011-01-20T21:20:21Z","modified":"2011-01-20T21:20:21Z","title":"被打发的底层","content":"<div>\n<p>　　继续关注河南农民368万元逃费案。</p>\n<p>　　事件还在持续发展，法院处理4名责任人员后，检方承认存在失误，案件已撤销。交通部又出来回应，不收费，公路建设不会有如今的成就。媒体在报道，收费案中的涉案者，时军锋、时建锋兄弟，一个买用假军牌，一个顶包入罪，但家境十分贫穷。</p>\n<p>　　</p>\n<p>　　这个案件，原本的指向是一部逃费者作主角的反面教材，同时显示法律的严肃。然而，案件的披露及后续信息，使正反面在舆论中发生了彻底的颠倒。收费之高再次被人痛斥，审判更成为葫芦判断的样本。</p>\n<p>　　无论从受教育程度、经济地位、社会关系、政治身份来说，时军锋、时建锋兄弟应该说处在社会的底层。相比之下，买用军牌的时军锋比起弟弟时建锋来，应是活络一些。这就是为什么逃费案发，要由弟弟去顶罪，这里面有一个“捞人”考虑。最后当然是没有捞成，时建锋差点终身坐监。</p>\n<p>　　时建锋以顶包者身份，走完了审判全程，得到无期徒刑。这是糊涂判案的证明。但某种程度上，这种糊涂判案在“大方向”上来说，却并不是糊涂的。今天，公职人员犯罪轻刑化、缓刑化，是一个现象；有着各种光环的人物，也在轻刑化、缓刑化；“以钱买命”更作为一种新的司法实践在运行。对一个拥有政治、经济、文化、社会等资源的人来说，司法中既有各种轻缓量刑的正式通道，在程序上获得的保证也更加充足。</p>\n<p>　　在时建锋被判无期引起舆论强烈质疑后，法院说事实清楚、适用法律准确、程序合法，后来又说案件有疑点，曾发回检方补充侦查，但并未侦查出新的事实。这就是说，案件并非无懈可击的，但法院仍然作出了无期徒刑的严重判罚。时建锋是一个农民，一个底层人，可以有疑下判；如果是一个拥有任何资源的人，还会被这样判决吗？无论在程序上，在实体上，底层人在司法中处在被随便发落的境地，程序正义和实体正义都难以实现。</p>\n<p>　　</p>\n<p>　　在公路收费上，同样呈现了“底层不利”的本质。</p>\n<p>　　收费公路时程长，公路收费费用高，这是一般性的观感，无论公路建设成就有多大，无法回避一组骇人听闻的数据。这组数据是，2辆车，8个月，逃费被收368万元，罚款还要另加200万元。这组数据，就是公路建设成就的底坐。</p>\n<p>　　我们还要看看，公路收费及建设成就，由谁来承担。有一些车辆，是法定免费的，包括军警车辆、救护消防车辆等等，这是应当的，收费高低，不是问题。有大量公车，收费高低，也不是问题。这些费用，公款直接报销，实际是普通人间接承担。更多车辆是私家车与社会车辆，这才是真正的被收费者。自驾车、大客车、运输车等等，车主、乘客、货主、商品，都在掏过路费。底层在公路收费中，承担了最多的费用。</p>\n<p>　　收费只是经济制度的一个小体现。如果你想想近些年来，工商登记中个体经营数不断减少，政府营商环境建设中照应大资本或国资超过注重公平市场环境，以及税收过程中个税起征点低、高收入者税赋比重下降，企业税中越大的企业越有可能获得优惠减免，就可以知道，经济制度上普通人有更大的相对压力。</p>\n<p>　　</p>\n<p>　　在社会管理中，可以看到普通人同样是弱势的。偏远山区，会有小学生路边见到小车要敬礼的做法；招商城市，会有外地客商车辆不处罚的规定；大中城市，会有严格的城管执法使底层生计不能开展；此外，在每个地方，你能够体味小人物与大人物的差别。</p>\n<p>　　文化上，普通人也失去了主体位置。文化风向和生活方式同样被权力、金钱和名望主导，阶级性表面在消失，阶级性其实在兴起，只是“工农兵”的主体位置被取代而已。普通人的生活方式被认为是糟糕的，普通人的趣味被认为是低级的，市民、农民的文化形象是负面的，普通人、底层人在社会文化上的赋值往往代表着无能。</p>\n<p>　　</p>\n<p>　　我们能够看到普通人、底层人在社会的各个方面，制度性地失去了位置，同时也失去了价值的自我认定，普通人、底层人开始接受对自己的否定，接受被摆布到不利位置。此时，当我们想到“人民民主”、“主流人群”、“当家作主”、“多数人决定”、“大多数人的幸福”，不知如何寻找到证据。<br />　　                        2011-1-18</p>\n<p>    </p>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://808080.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[1],"tags":[]}