{"id":132941,"link":"https://chinadigitaltimes.net/chinese/2011/01/小贩之死搞垮总统的蝴蝶效应/","date":"2011-01-20T15:10:12Z","modified":"2011-01-20T15:10:12Z","title":"小贩之死搞垮总统的蝴蝶效应","content":"<div>\n<p>  </p>\n<p align=\"center\"><b><span>小贩之死搞垮总统的蝴蝶效应<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2011</span>年<span>1</span>月<span>16</span>日 星期日<span></span></span></b>\n</p>\n<p><span> </span>\n</p>\n<p><span>近<span>1</span>个月来，突尼斯全国各地相继发生大规模抗议、骚乱，并不断造成流血冲突。据国际人权组织统计，这个人口仅千万的国家，已至少有<span>35</span>人在骚乱中死亡。<span>1</span>月<span>14</span>日 ，统治突尼斯达<span>23</span>年之久的政治强人本·阿里总统在一片抗议声中悄然离开该国。<span></span></span>\n</p>\n<p><span>一个高度集权、看似政局稳定、<span>GDP</span>多年快速增长的国家，为何突然翻船？突尼斯骚乱的发展速度超出了很多政治分析师的预计，曾经的“非洲最安全和稳定的国家”突然陷入了动荡。骚乱导火索缘于城管粗暴执法，导致一位大学毕业生小贩自焚身亡。这个导火索点燃了民众愤怒的烈火。<span></span></span>\n</p>\n<p><span>和<span>2005</span>年发生的法国骚乱一样，此次突尼斯骚乱的主力也是失业或处于社会边缘状态的年轻人。法国骚乱的起因，是因巴黎北部市郊两名少年企图逃过警方逮捕，结果触电身亡。从法国骚乱到突尼斯骚乱，都是一个小事件引发积蓄已久的全国性怒火，形成全国性骚乱的蝴蝶效应。<span></span></span>\n</p>\n<p><span>今天，突尼斯小贩之死搞垮总统的蝴蝶效应，再一次证明一个社会发展的真理：如果社会公平与自由得不到长足发展，经济增长的跛足行动远不足以将社会带入安全的彼岸。不论是高度集权、<span>GDP</span>飞速发展的突尼斯，还是一向标榜民主、自由、平等和博爱的繁华而浪漫的法兰西，持续积累的怒气和怨气爆发，需要的都只是一个小小的、任何人无法预测和防范的导火索！<span></span></span>\n</p>\n<p><span>发展中的中国的任何一座城市，都没有坐视旁观的理由。即使今天中国基层的群体性事件达到了每年十万件，我还是坚持多年前的一个判断：未来中国可能的大麻烦在城市。而毕业即失业的大学生，以及他们那些在童年时代就遭遇众多不平等的待遇的几千万流动儿童和留守儿童将是“麻烦”的主力。他们有着强烈的公平竞争愿望，但是城市却在一点点地挤压他们的生存和发展空间：<span></span></span>\n</p>\n<p><span>在我们这里，小贩与城管的战争已经持续了<span>12</span>年之久；每年上百万大学生遭遇毕业即失业的命运，已经持续了若干年；几千万流动儿童和留守儿童的身心健康及平等受教育权利问题至今没有找到解决的方案，甚至有关部门根本没将其提上必要的议事日程；城市正越来越形成有房阶层和无房阶层、有车族和无车族（有车族挤占过多城市空间资源并在停车、驾驶等方面呈现出野蛮无序状态、制造城市拥堵和污染）的相对对立……<span></span></span>\n</p>\n<p><span>我们的很多社会政策不是在试图缓解社会矛盾、拓宽社会底层和社会后来者的自由生存与发展空间，而是在变本加厉地挤压他们，试图把他们挡在城市之外。有形的城墙早已拆除，但无形的城墙日益坚固！<span></span></span>\n</p>\n<p><span>将于<span>2011</span>年<span>2</span>月<span>1</span>日起 施行《商品房屋租赁管理办法》明确规定：出租住房应当以原设计的房间为最小出租单位。也就是不让打割断出租。同时还规定地下室不允许出租。仅地下室不允许出租一项，光北京一地，就有上百万人口要被迫搬出。北京还搞什么以房管人，要求城中村农民房子减少出租人口，政府补贴出租人资金；此外还不允许商改住……<span></span></span>\n</p>\n<p><span>另外一边，则是城乡发展落差越来越大，大量农民被以工业用地的价格征地，却要承受十倍以上商品房用地的居住和城市生活成本……<span></span></span>\n</p>\n<p><span>有挤压就一定会有反弹，即使是脆弱的血肉之躯，被高度挤压后也会变成炽热的岩浆，只需一个小小的出口，就会变成摧枯拉朽的活火山。<span></span></span>\n</p>\n<p><span>今天的城市貌似强大实则脆弱无比，随便一个小小的事故，就有可能使全城陷于长久的瘫痪。一旦真有什么类似法国或突尼斯的骚乱发生，只怕城市会措手不及无从应对。未雨绸缪和釜底抽薪的办法，只有努力搞好社会的公平与自由建设，全社会都要拉我们后来的兄弟姐妹一把，让基层民众有更多、更好、更自由公平的生存发展空间<strong>。(作者为信孚研究院研究员)<span></span></strong></span></p>\n<p>  </p>\n<div>\n<p>    </p>\n</div>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://83920.info\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[9203],"tags":[10838]}