{"id":132976,"link":"https://chinadigitaltimes.net/chinese/2011/01/农民逃费案扯下多件花罩衫/","date":"2011-01-20T21:20:24Z","modified":"2011-01-20T21:20:24Z","title":"农民逃费案扯下多件花罩衫","content":"<div>\n<p> </p>\n<p>　　很少有案件，能够像“河南一农民偷逃高速公路通行费判无期”，一举扯下这个社会的多件罩衫。这些罩衫看起来漂亮，而这个案件显示，花红的图案原本是斑斑血迹。<br />　　农民时建峰2辆货车8个月逃费368万元，判处无期徒刑。被告人无上诉，法院称犯罪事实清楚、适用法律正确、量刑适当、程序合法。媒体报道后，舆论一片惊奇，被告人称顶包，被顶包人说有内鬼，法院表示再审。<br />　　现在，问题越牵扯越多。真正的当事人已经自首，消息曝出有价值120万元的军牌使用合同，顶包过程中有几十万元的捞人费用，主审法官已被免职，庭长被提请免职，法院副院长也被停职，案件因证据不足被发回补充侦查。风云变幻，再度令人惊奇。</p>\n<p>　　2361次逃费，逃掉的通行费高达368万元。这样的数字，要说计算错误，数额虚高，会让人好想一点，但据说是十分准确的。这就是说，在高速公路上走，本来就是要一步一出血。<br />　　有一种解释说，逃费数额之所以巨大，是因为超载30%至一倍，过路费就要3至5倍收取，这两辆货车是按货车一般载货150%，也就是超载一半计算逃费数额。这是一个奇怪的计算法。你知道他逃费的次数，但他是否超载甚至是否载货，你都不知道，计算逃费金额，你应该按正常载量乃至空载算，怎么能按一般情况推理，“合理想象”是收费依据？<br />　　即使368万元是按超载收费，我们可以知道，正常收费仍然是极为可观的，2辆车，8个月，正常载货，收费将是75万至123万元。这难道不也是令人瞠目的数字？货车一上高速公路，就相当于给高速公司贡献一个暴利工厂的盈利，那些开货车的人要不要活？</p>\n<p>　　这是说的收费问题。公路收费制度，是经济制度的一个细微的部分。从这个部分，我们可以看到高速公路突飞猛进后面，有着何其巨大的不公。高速公路在不断加长，不知有多少大贪巨蠹倒在路上，又不知有多少收费被侵占瓜分，但即便如此，高速公路仍然是一本万利的，不过是因为过路人步步淌血而已。<br />　　世界上不是没有收费公路，只是世界上的收费公路，里程不像中国这么长，费用绝不至于要像中国这样血糊淋淌。公路是基础投资，收益长远，在中国则是血盆大口，口口吃人。</p>\n<p>　　当我们说到公路问题时，谈的是经济制度问题。公路还是社会的基础设施，一种公共物品，这样，公路通行的问题，又是一个社会制度问题，也就是我们是不是要建设一个让人走得起路的社会。<br />　　两辆货车8个月逃费368万元，这就是一种不让人走路的社会制度。当然也不是都不能走，这两辆车因冒用军牌而处罚，军牌车就没有走路之忧。还有一些车，也永远不会有走路的负担，某种程度上，所有公车都不存在问题，要么会免缴，要缴也是纳税人承担。只有民众，开轿车、开货车、坐大巴，都要承担过路费用。纳税人交纳赋税，这些钱不会用于修路，越来越多的路是“贷款修路，收费还款”，为了走路，纳税人要再交一道钱，走一次交一次。我们拥有的，就是这样一个连走路都困难重重的社会。<br />　　与社会制度有关的，还有逃费案件变成冒名事件后，扯出来的收费站内鬼问题、当事人宣称不相信当地公安和法院问题、军牌用合同卖钱问题等等。</p>\n<p>　　农民逃费判无期的案件，揭示的则是司法制度的问题。货车逃费数额，是按超载一半计算来的，而超载并无证据，这种推算的数额在法庭可以被认可，可见犯罪证据是多么容易被认定。这当然是维护了收费制度，也就是经济制度的严肃性。<br />　　你是否有走路的困扰，这不是法庭要考虑的问题，法庭完全有理由不去处理，因为那无关本案，本案只涉及逃费与惩罚，从而民众怎么走路这个社会制度方面的问题被排除了，实际上是以排除在外的方式被维护了。<br />　　法律制度呢？法庭本身就是法律制度的体现。这个制度，既会认可推测的逃费金额，也会对一个冒名顶替者判处无期徒刑，据说此前还发现了一些不对头，发回检察机关补充侦查，但补充侦查没有能补充什么新东西，法庭就是在知道不对头的情况下判了罪。一个罪至无期徒刑的人，哪怕请不起律师，法庭可以指定律师辩护，给予司法救助，法庭也没有这样。这些都没有妨碍法庭自称“事实清楚，适用法律正确，程序合法”。现在，我们还知道，所谓“适用法律正确”可能也存在问题，假冒军车逃费368万元应处以诈骗罪至无期徒刑，还是以“伪造、盗窃、买卖、非法提供、非法使用武装部队专用标志罪”处以最多7年以下的刑期，也有疑问。</p>\n<p>　　经济制度、社会制度、司法制度，在一个高速公路逃费案件面前左支右绌，体无完肤。一切制度都是那么严肃，而且相互保证，而底层人物的生存淌血滴泪。<br />　　                            2011.1.17</p>\n<p>附：我的第一反应<br />谁听到了民众的喘息声<br />                                            刘洪波</p>\n<p>　　河南农民8个月偷逃高速公路过路费368万元被无期徒刑。<br />　　偷逃过路费数额较大，以诈骗罪论处。诈骗368万元，被判无期徒刑，不可谓冤枉。一审过后，车主未上诉，律师称无疑问，可见判决是何其“依法”。<br />　　两辆大货车，8个月偷逃过路费可达368万元。论罪实在是不小；但看民生之艰难，让人不能不寒彻骨髓！这个偷逃过路费的重犯，暴露了公路收费的无良性质，透露了公路运输的血泪。<br />　　这些年，我们一直在谴责“黑心老板”，经常被引作“黑心”类型的，包括拖欠工钱的工头、役使矿工的矿主、制作假货的作坊主等等。公路收费呢？人们虽然其设卡处处，抬手收钱，随意延长收费年限，举着“物价局核准”的牌子，生意红火而正义凛然。<br />　　公路收费，从没有人称之为“黑心”之举。我们知道，超载已经因收费严酷而变成中国公路的正常状况，使得“治超”变成永不可完成的目标。我们偶尔听闻车主闯卡逃费，殴打收费员，极端情况下冲卡至收费人员死亡。<br />　　现在，我们终于从一个偷逃过路费依法严重的新闻，了解到公路收费敲骨吸血的水平，以其恶劣程度而言，冠之以“黑心”名号，难道有任何冤枉吗？<br />　　报道说，货车空车行驶一趟，需缴纳过路费200元。这里没有说空车行驶多长距离，总不该是不管多远先交200元起价吧。又说，两辆货车核载量为25吨，通常情况下会超载150%左右，省高速公路联网监测信息表明8个月通行2361次，逃费金额368.2万元。这就是说，第一，即使不过磅，收费系统会按照超载150%收取，这是收费默认值，超载属于中国的常态；第二，每通行一次，要收费1560元，这是运钻石呢，还是运砂子呢，是运输几千公里呢，还是运输几十公里？<br />　　有网友进行了推算：2辆车，8个月，共通行2361次，可知每天每车通行4.9次。根据《河南省高速公路车辆通行费收费标准》，每公里收费0.45元，则每趟公里数约为3467公里。按2车每天运行20小时计算，时速要大于850公里/小时。这是超载150%的货车，还是空载的火箭才能达到的速度呢？<br />　　这是从乱收费来质疑的。然而，作为一个在法庭上经过了控辩双方质证的案件，8个月逃费368万元能够成为基本事实予以认定，似乎又很难从乱收费来质疑，逃费数额的计算，应是经得起检验。只是，这样一来，合乎要求的交费就更加令人绝望。两辆货车，运营8个月，应交的过路费达到368万元之巨。这些钱都要归于高速公路经营公司，请问世界上哪里还找得到这样的暴利工厂，又到哪里找得到这样的血汗工人？那些没有逃费的货车，过的是怎样的日子？<br />　　8个月应交过路费368万元，这还只是负担之一。一辆货车，还会有发生多种费用，除了油费成本，还有工商、税务、购车贷款利息、人工、违章罚款、车辆管理费用等成本，营运过程中还可能遭遇因治安不良而出现的“砂霸”、“石霸”，还有因为超载而加剧的损耗，以及增加的危险。重重压力之下，车主可以说是苟延生息，物流成本将最终转嫁。<br />　　经营一辆货车的代价，是底层营生境遇的写照，是社会民生在毛细血管上的反映。无数的人们，在从事着低端生计，抱着生活的梦想，勉力前行，但绝不会受到“优惠政策”的照耀，只会受到雁过拔毛的压榨，哪怕拔毛变得血淋淋，不会有谁顾惜。而且，你必须接受拔毛，逃避将被惩罚，欺骗将终生坐监。<br />　　这个案件，确实是得到了依法处理。巨额诈骗，无期徒刑简直无以置辨。然而，还是容我们从人情来发一声悲鸣吧。这个经营两辆货车的罪人，冒用了军车军牌，从而构成了诈骗，需要坐监终生。但他的行为并没有严重的危险性，而且如上所述，他逃避的实在是一种无法承受的压榨。法律的严肃性得到了申张，但人心的天平又倾向于何处？欺骗逃费，固然是罪，但一个只会打击逃费，而不会纠正黑心收费的制度，何以使人感受公正，谁能听到民众不堪重负的喘息声？<br />　　                                  2011-1-11</p>\n<p>    </p>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://9293.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[1],"tags":[19360,13848]}