{"id":132974,"link":"https://chinadigitaltimes.net/chinese/2011/01/谁的“安全隐患”/","date":"2011-01-20T21:20:18Z","modified":"2011-01-20T21:20:18Z","title":"谁的“安全隐患”","content":"<div>\n<p> </p>\n<p>　　从官方讨个准信，很多时候难上难。<br />　　河南林州出了大面积停暖事件，市长热线称，是为了完成节能减排指标，不得不炸掉一个电厂，导致停暖。<br />　　媒体报道这一冷酷的“减排”措施后，很多人觉得减排考核搞得不近人情，弄到零下10度还停暖。有的评论甚至同情林州的做法，觉得无可奈何，情有可原。<br />　　不是事后诸葛亮，当时我就觉得这种体谅林州方面苦衷的说法没有道理。节能减排，不是突然布置的任务，而是一个长时间段的目标。你先是狂耗狂排，一点不讲节能排，就像驾着车开200码，紧急关口踩急刹，弄到车毁人盲，怎么能怪刹车不灵？、<br />　　去年底以来，很多地方就是在用这种踩急刹的办法完成减排指标，居民区停电、路灯停电，甚至医院都停电，停得人怨声载道。而平时，只顾GDP，不顾环境，单位产值碳排放不能下降，绿色不能成为一种生活方式和生产方式，最后就来一通大停电，在指标上做一个符合“减排”、“绿色”的牌坊。这不是滑稽透顶。</p>\n<p> </p>\n<p>　　然而，林州停暖还不是这种情况，所谓“为了完成节能减排指标”，只是要编造一个苦衷，好让人觉得他确实情非得已。正当人们热议减排考核闹出荒唐事时，林州市政府道歉，说停暖是因系统改造预案失效。一个城市要改造供暖系统，涉及无数人的生活，预案当然是要有的，一定是“确保有效”的，但竟然一用就“失效”了。<br />　　林州市副市长还特别解释，事情与节能减排无关，当地的减排指标已经完成了，停止供暖是因为找到了新热源，没想到新热源由于技术原因无法使用，而老的电厂又停止使用了。老电厂先炸掉，新热源却无法使用，于是悬在半道上了。这哪里是“预案失效”，分明就是胡作非为嘛。<br />　　但这还不是最终的原因。所谓“找到了新热源”，根本就是鬼话。林州市在大冬天里停用发电厂，理由是电厂存在安全隐患，又称新的发电项目“受煤电形势影响”，未能按期供热。这仍是谎话。被停电厂2003年建成，停用（炸掉冷却塔）前一天还在正常运行。而所谓“找到了新热源”，其实是有一个新的大发电项目在建设中，没有发电供热的可能性，根本与煤电形势无关。<br />　　媒体调查，为了建设新的大发电项目，2007年林州市主动提出关停现有的电厂，得到国家2300万元的补贴款。但电厂并未关闭，仍在满负荷发电，去年底被国家发改委发现，这才是林州市仓促炸掉老电厂的真实原因。</p>\n<p> </p>\n<p>　　林州市民在寒冬里挨冻，林州官方到底也没有说出他们挨冻的真实原因。林州官方是因为项目建设中欺骗国家的行为败露而炸掉电厂，从而使市民陷入受冻境地。但他们口称的最后理由，却是电厂有安全隐患、新热源煤电紧张。<br />　　“安全隐患”，当然也不能说是完全没有，但到底是谁的安全隐患呢，是电厂的安全隐患，市民受冻的安全隐患，还是官方考核不能通过的安全隐患、欺骗行为被发现后官帽子的安全隐患？欺骗行为败露了，考核、查处，官帽子的安全有隐患了，这是真的。<br />　　为了消灭这个隐患，官方可以仓促、决绝地炸掉电厂，哪怕市民受冻，在所不惜。为了官员的安全，可以举全市之民和为牺牲。尊贵与低贱，于此毕现。<br />　　可能还是有人要说，这到底也是查处带来的问题。就算是欺骗败露，也该让市民先过了冬了再说。但如果顾惜市民，林州官方就不会仓促而决绝地决定炸掉电厂，他们只是要对上面演一出“坚决整改”的把戏，还来不及想到这把戏会“败坏各级党和政府”的形象。</p>\n<p> </p>\n<p>　　这些人一直在欺骗，一直在作秀。对上面，他们立项目，骗补贴，偷偷发电，被发现后“迅速整改”。此时，他们脸不会红，但毕竟官帽子有危机，心跳还是不免。而对市民、对舆论，他们不必秀“亲民”，秀“公仆”，只要一个欺骗接一个欺骗就够了，谎言穿了头也无所谓。此时，他们脸不会红，心跳也完全正常。<br />　　所谓官方，所谓官场，所谓官员，“安全隐患”另有含义，其所指不是民众生命财产面临危险，而是权柄的牢靠程度有所动摇。<br />　　                  2011-1-17</p>\n<p>    </p>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://898989.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[1],"tags":[]}