{"id":132902,"link":"https://chinadigitaltimes.net/chinese/2011/01/企业家“血斗”/","date":"2011-01-20T08:30:12Z","modified":"2011-01-20T08:30:12Z","title":"企业家“血斗”","content":"<p><p align=\"center\"><strong>企业家“血斗”</strong></p>\n<p> </p>\n<p align=\"right\">2011-1-15 东方早报</p>\n<p> </p>\n<p><strong>   <br />\n张明渝实名举报翁振杰，将企业恩怨推升到打黑除恶的高度。这场以死相博的争斗，显示市场转型期的深层次矛盾已经到达不可调和的程度。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n转型期的市场政府与企业之间的关系是社会焦点，细看张明渝所举报的问题，除了侵吞国资、挪用公款、强迫交易等，其他均与转型期的市场制度相关，其中既有高利贷等原始赢利模式，也有利用垄断地位巧取豪夺等较为有中国特色的方式。而举报者张明渝财产已被吞食干净。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n鉴于事件极其隐讳、复杂，在有关方面得出结论之间，我们无法对张翁之斗进行明确的判断。但有一些确凿的事实，让我们对目前的体制不得不进行深度反省。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在规模扩张与规则之间如何界定，怎样的规则突破是良性的有利于市场经济发展的，怎样的突破是恶性的损害市场经济根基的，是摆在市场转型期国人面前的首要任务。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n我们正在形成肥水不落外人田的文化，希望成为独霸一地的金融霸主，垄断从资金来源到投资的所有赢利渠道。通过股权关系我国已经实现了实际上的混业经营，金融公司可以成为当地市场甚至全国市场的巨无霸。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n很多地区的金融业均有此嫌疑。重庆金融业经历了一个大整合过程。2007年，重庆信托收编三峡银行，成为国内第一家控股银行的信托公司；重庆信托是西南证券的第三大股东，持股6.94%；同时重庆信托还控股了益民基金。在翁振杰入主西南证券后，有媒体和市场人士对西南证券的投行业务表示乐观——上市公司需要资金时要找银行贷款，要通过信托公司曲线融资，预计投行部做业务将顺畅很多。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n这也许不仅仅是翁振杰的业绩，也是急于提升本地金融地位的地方官们所乐于见到的。很难想像，如果没有无形之手的推动与默许，银信证企的一体化可以如此顺畅如此成功。2009年底，翁振杰履新西南证券董事长，此后不到半年时间，西南证券上市。当地领导希望西南证券3年内市值力争突破1000亿元大关的蓝图，对于这个目标，翁振杰当时称很有信心，并表示将全力研究银、信、证三方合作的金融创新。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n从翁振杰本人的身份也可以感知区域金融中心人物的影响力，除了担任重庆国投总裁及西南证券董事长，翁振杰还担任重庆信托首席执行官、重庆三峡银行股份有限公司董事长、益民基金管理有限公司董事长。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n站在野蛮生长的角度，必须得承认翁振杰是丛林中的最具有生存能力的另类人才，从中关村到如今的西南证券，从市场资源到行政资源，一步步风声水起。2010年2月6号，《重庆日报》的一篇报道，标题就是《翁振杰：创新型金融掌门人》，文中称“在业界被称为重庆最有声望和最有水平的金融家之一……被圈定为（西南证券董事长）最合适的人选。”</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n处于阴影下的前同创置业董事长张明渝眼中，看到的是与创新型人才截然不同的另一番血淋淋的蚕食景象。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n同创置业创立于1997年，是当地较强的地产企业，2008年房地产的下挫使得资金链断裂，从2008年开始，同创集团被“吞噬”。按照举报材料，重庆信托在派人接管同创集团后，实际控制全部经营和资金使用。同时安排人向同创集团放高利贷，以收“利息”的名义吞噬同创集团1.4亿元。2008年12月，同创集团股份转让给重庆信托和北京东方太阳城公司等，但9900万元的转让费至今未付。到2009年初，重庆信托和北京东方太阳城公司强行<br />\n“重组”同创集团。由此，一家企业的资产被吞得干干净净，在真相大白之前，我们无法了解其中的细节，但同创旗下资产以极低价格转让却是公开的事实。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n也许对于民企而言，不要急功近利、无论是现金流还是人际关系，拥有足够的退路、加强企业管理，才是现阶段最好的保护自己的办法。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n从张翁之间的血斗可以看出，某些关键的市场界限极端模糊：哪些是企业家应得的报酬，哪些是被企业家侵吞的部分，基本上是一笔糊涂帐；哪些属于创新改革，哪些属于非法的恶习，同样不甚了了。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n有一点是明确的，如果张明渝举报属实，那么翁振杰式的野蛮生长已经突破了所有的底线，转而异化成野蛮掠夺，必须制止。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n政策亟需给所有雄心勃勃的企业家、金融家划定一条绝对不能逾越的底线，以保护人才、促使不同性质的人才共同创造社会价值。以一个利益群体掠夺另一个利益群体的方式创造价值，从根本上说是对社会价值的损害。</strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>Behind the Great Firewall? <a href=\"http://898989.biz\">Click here to create a Psiphon account</a>.</h4>\n","author":176,"categories":[9203],"tags":[]}