{"id":133089,"link":"https://chinadigitaltimes.net/chinese/2011/01/“其实我醒着常常睡不着”/","date":"2011-01-21T17:42:03Z","modified":"2011-01-21T17:43:33Z","title":"“其实我醒着常常睡不着”","content":"<div>\n<div>\n<p><q>他们的精神属于城市，却无法在城市立身；他们已经没有了故乡，却误以为还可以回去；他们满怀改变人生和世界的光明梦想，最终却被命运的黑暗吞噬……</q></p>\n<p>我和小陶有段时间没联系了。这天，他的哥哥打电话到出版社，询问他的公积金可否转出，我这才得知他已于2010年8月意外去世，年仅28岁。</p>\n<p>小陶本名陶学钢，出生在重庆綦江县农村，家境贫寒，19岁时从一所中学的“宏志班”考入中国传媒大学。毕业后，在网易、凤凰网、中国图书评论杂志、新星出版社等地方当过编辑。直到2010年5月，离开北京回家乡重庆。2010年8月12日夜，不幸溺亡于綦江河</p>\n<p>在小陶的<a href=\"http://blog.ifeng.com/1229006.html\">博客主页</a>上，有这样一段自我介绍：“陶器，名字取自《论语》‘君子不器’，字一酌，壬戌年（1982）绵羊犬，混迹北京十年……曾是极品的理想主义者……”</p>\n<p>在2010年2月4日的博客中，小陶写下了他这一年的三个愿望：“修宪、出一本大书、游鼓浪屿。”并注解道：“目睹北京、重庆两大直辖市的大案吓得害怕，但愿今年能好好修修宪法；出一本关于黑社会亲历见闻的书，梳理家乡的这段摩托帮往事；鼓浪屿神往已久，当于年假时畅快一游。”这三个愿望，一件都没能实现。</p>\n<p>和很多80后一样，小陶是一个凡客体的浪漫青年：爱读书，爱文艺，也爱小清新。他的古体诗写得极好，既可以数十行的长歌行写重庆打黑，也可以绝句写重口味的荤段子。我至今记得他在去年北京第一场雪那天清晨发给我的短信：“睡眼惺忪被窝冷，苹果岁月眼眯瞪。梨花院落鸡毛帖，报道春归又一声。”</p>\n<p>小陶视野开阔，思想敏锐。我注意到他早在2008年即转载过蔡定剑先生的《改革失误与公众参与的缺失》等文章，他也曾为4万亿救市计划忧虑，时常感慨：“近年时政之腐败早已超越平常我们能够忍受的极限，我只能常常暗自祈祷……”</p>\n<p>小陶对世界怀着真诚善良的热情，他一方面在精神世界里自由驰骋，另一方面，在现实生活中却常因不懂人情世故而四处碰壁、饱受挫折。在换过无数工作和住处，谈过几场或痛或痒的恋爱之后，他萌生了回老家的念头，想和他哥哥在小镇上开办一个电脑培训教室，或者做点其他的创业项目。面对家乡新建的大型热电厂的滚滚浓烟，他忧心忡忡，“很担心以后小镇出现戴赫·劳伦斯笔下的惨状，像《虹》、《儿子与情人》里描述的英国北部矿区的开发，不但造成了初期可怕的自然环境污染，还导致了社会结构和心理结构的严重震荡。”</p>\n<p>我和小陶共事半年多，他在我负责的部门，我们常常一起加班，一起喝酒，在寒冷的北京大街上游荡，情同手足。他豆瓣日记的第一篇，记述了我们一次吃饭的有趣经历。那次我们被一家小店坑了，吃完注意到门口招牌上“大馅水饺”的“馅”字写成了“陷阱”的“陷”，两人禁不住哈哈大笑。</p>\n<p>2010春节前夕，小陶不小心摔伤了腿，这使得他十分地落魄和沮丧。过度敏感和长期压抑的内心，似乎因这偶然事件激起某种可怕的力量，他一改过去的举止拘谨而变得异常放纵，经常说一些异想天开的胡话，表现出疑似妄想的症状。我很为他担心，一再提醒他要爱惜自己的才华，不要胡思乱想，来日方长。</p>\n<p>2010年5月，小陶的哥哥在当地宣传部门给他找到了一份工作，他终于离开了北京。小陶去那里上班没几天就给我打电话，邀我过去玩。我说，你先立稳脚跟再说吧。我告诫他一定要沉住气，稳扎稳打，以他的才华，稍假时日就会冒出尖来，不难成为县里乃至整个重庆数得着的“笔杆子”。然而，没等过实习期，他就又跳槽了，跳到了重庆电视台某个外包节目组。他打电话跟我谈一个营销活动，我正为他的轻举妄动光火，没好气地将他打发了，此后便再也没有过联系。现在想想，很对不起他。</p>\n<p>我可能是小陶最后联系过的一个北京朋友，因为据他哥哥回忆，在出事前不久，他的手机即已丢失。事实上，他在那家电视节目组也只待了一周时间，就又辞职了，以后便没再工作。暑热难耐，那天他独自在河滩上支了顶帐篷，睡在里面，半夜上游来水，他就这样顺河漂流去了另一个世界。我原本以为家乡可以抚慰他的创伤，没想到最终却成了他的埋骨之地。“走一步／看一步／脚指头／总是会犯错误……我就是这么着／常常犯糊涂／其实我醒着／常常睡不着”——这是小陶一首诗里的句子，如今读来，无比伤感。当初回到家乡的他想必更加孤独，更加格格不入，更加痛苦。小陶的悲剧看似偶然，又有必然，几乎所有得知他死讯的熟人第一反应都怀疑他是自杀。我在小陶身上更看到了无数从乡村走出的青年的影子：他们的精神属于城市，却无法在城市立身；他们已经没有了故乡，却误以为还可以回去；他们满怀改变人生和世界的光明梦想，最终却被命运的黑暗吞噬……在这个世界上，悲伤深了。</p>\n<p><span>（作者为出版人）</span></p>\n</p></div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/nfzm/view/~4/qN5jpBFwjiE\" height=\"1\" width=\"1\" /></p>\n<h4>要翻墙? <a href=\"http://898989.biz\">用赛风</a>.</h4>\n","author":176,"categories":[20534],"tags":[10374,15000,8800]}