{"id":133066,"link":"https://chinadigitaltimes.net/chinese/2011/01/马克思、撒旦教、光明会与阴谋论（刘荻）/","date":"2011-01-21T13:00:19Z","modified":"2011-01-21T13:00:19Z","title":"马克思、撒旦教、光明会与阴谋论（刘荻）","content":"<p><p> </p>\n<h1>马克思、撒旦教、光明会与阴谋论（刘荻）</h1>\n<h5>2011-01-17</h5>\n<p>最近读了两篇论证“马克思是撒旦教徒”的文章，其中一篇只是引用了马克思一些涉及魔鬼的诗文和言论，从中推测马克思可能加入了撒旦教。笔者 认为这些材料即使是真的，也很难说明什么问题：如果谈论魔鬼或者撰写关于魔鬼的文学作品就证明一个人加入了撒旦教，那么街头巷尾那些喜欢讲鬼故事的老太太 和歌德、弥尔顿等大文豪不是全成了撒旦教徒吗？</p>\n<p>另一篇文章论证的是马克思与光明会（illuminati）的关系，不过光明会不仅和撒旦教毫无关系，而且也不是一个邪恶组织，更重要的是，光明会在马克思出生之前就早已不复存在了。</p>\n<p>光明会于1776年由亚当•韦斯豪普特在巴伐利亚成立，1788年在遭到镇压后解散，只存在了短短12年。光明会是一个旨在研究科学和哲学、促进启蒙思想的读书会，它主张理性、自由和平等，主张自然神论，反对极端保守的耶稣会和君主制。</p>\n<p>可 以说，光明会是当时欧洲启蒙运动的一部分，其名称“光明”的含义是“理性之光驱散迷信和偏见的乌云”，其中并无任何神秘主义成分。光明会确实是一个秘密组 织，并且有着严密的组织形式，但这也是因为当时的巴伐利亚是一个专制国家，科学和鼓吹启蒙思想的哲学书籍遭到禁止，公开活动很容易遭到镇压。</p>\n<p>撒 旦教则有好几种。有欧洲民间传说中的撒旦崇拜，传说撒旦信徒举行黑弥撒时会倒放十字架，倒念圣经，杀人和动物做祭祀，集体淫乱等等，但并无充足证据证明其 真实存在。有安东•山德•拉维（Anton Szardor LaVey）1966年在美国创建的撒旦教会，该教会禁止教徒有违法行为和不负责任的举动。</p>\n<p>该 教认为：“撒旦代表了放达，而不是节制；撒旦代表最清明的智慧，而不是自欺的假冒伪善；撒旦代表了对那些应该对他们友善的人友善，而不是把自己的爱浪费在 去爱那些忘恩负义的人；撒旦代表有仇必报，而不是把自己的另一半脸伸出去；撒旦代表了所有所谓的罪，而它们都带来了身体上的、心灵上的和情感上的舒适。”</p>\n<p>有 路西法——希腊神话中的黎明之神——崇拜者，因为基督教认为路西法就是撒旦。最宽泛的撒旦教定义是：原教旨基督徒认为所有的无神论者、异教徒和非本教派的 基督教徒都是撒旦教徒，有些原教旨基督徒甚至认为罗马天主教也是撒旦教。后面这些所谓的撒旦教显然与民间传说中杀人做祭祀的撒旦教截然不同。</p>\n<p>至于为什么有人会把光明会和撒旦教联系在一起，这可能是出于对秘密组织的恐惧。</p>\n<p>可 能是由于一些人把巴伐利亚的光明会和17、18世纪法国的神秘主义组织光照派（illumines）混为一谈——后者与诺斯替教有关，诺斯替教是基督教的 一个异端，认为世界是由魔鬼而不是上帝创造的；可能是因为光明会让人联想到黎明之神路西法，也就是撒旦；当然，也有可能是因为原教旨基督徒把一切不属于自 己教派者都叫做撒旦教徒，主张启蒙理性和自然神论的光明会也不例外。</p>\n<p>光明会早在1788年就已解散，但此后两百多年里，关于光明会阴谋的传说却甚嚣尘上，而且由于光明会一度与共济会（Free-Mason）关系密切，这种传说也演变成了“共济会阴谋论”。</p>\n<p>传说光明会-共济会要对法国大革命负责，因为雅各宾党中有诸多共济会会员。同样的阴谋论在美国将会遭遇尴尬，因为华盛顿、富兰克林、杰弗逊、亚当斯等多位美国开国元勋都是共济会会员。</p>\n<p>在 美国，共济会不需要推翻政府，因为他们就是政府。尽管如此，光明会-共济会阴谋论还是成为了政治斗争的武器，所指向的目标是托马斯•杰弗逊，联邦党人的文 件称杰弗逊为“真正的雅各宾，现代‘光照派’（illumination）的真正孩子……这个国家的敌人。”杰弗逊的支持者则为光明会辩护，认为光明会所 主张的自由、平等、博爱的哲学与在美国饱受尊敬的贵格派基督徒别无二致。</p>\n<p>后来的阴谋论者则利用了美国国内对政府的不信任和国际上的反美情绪，把这些情绪与光明会-共济会阴谋论结合到一起，认为光明会代理人掌管了美国政府、大企业、大银行和联合国等国际组织，他们相互勾结，实施主宰世界的阴谋。</p>\n<p>彼 尔德堡集团、罗斯柴尔德家族、洛克菲勒基金会、美国国会对外关系委员会和三边委员会、国际银行机构、美国国税局、美联储、欧洲经济共同体和伍德罗•威尔 逊、富兰克林•罗斯福、杜鲁门、艾森豪威尔、吉米•卡特、克林顿和乔治•W•布什等美国总统，以及查尔斯王子、教皇保罗二世和戈尔巴乔夫等人都曾被认为是 阴谋的一部分。</p>\n<p>何新和宋鸿兵等人的著作和文章也是光明会-共济会阴谋论与反美主义相结合的产物。</p>\n<p>光明会-共济会阴谋论也与反犹主义相结合，光明会-共济会阴谋论和犹太人阴谋论相互交织。</p>\n<p>20世纪初俄国革命爆发前夕，一份捏造的《锡安长老议定书》（Protocols of the Elders of Zion）声称一个国际性的犹太人阴谋集团在俄国发动了革命，以便在基督教世界制造混乱，以此来实现犹太人霸权。</p>\n<p>光明会-犹太人阴谋论也与反共思潮紧密结合，阴谋论者不仅认为马克思继承了光明会的衣钵，还认为正义者同盟（共产主义者同盟的前身，《共产党宣言》是其纲领）是光明会的一个分支。从这个角度来说，何新等人鼓吹光明会-共济会阴谋论，是和共产党的敌人站到了一起。</p>\n<p>结 语：为什么要反对阴谋论？光明会是一个推崇理性和科学的启蒙组织，有关它的神话却与其初衷背道而驰。反对光明会的情绪中不能说完全没有合理成分，尤其是这 种情绪中也包含了美国普通民众对日益膨胀的政府的不满和恐惧。但无论如何，用阴谋论来解释使我们所反对的事物都是危险的。</p>\n<p>其原因主要有两点：第一，阴谋论是不可证伪的。阴谋论永远不会受到挑战，因为阴谋论者认为：没有证据就是阴谋存在的最好证据，而相反的证据则是阴谋的一部分。阴谋论者是不可能被证据说服的。</p>\n<p>第二，阴谋论者认为“一切我不希望发生的事都是某个集团有意为之”，这高估了人类的理性。人的理性是有限的，不可能遇见到自己行动的全部后果；敌人的理性也是有限的，不可能像上帝或魔鬼般施展阴谋。</p>\n<p>因 此阴谋论最终一定会走向神秘主义，认为魔鬼或者“历史”在幕后操纵着人类的行动，这种思想正是自由之敌。我们反对马克思的经济学和社会学观点，因为他的劳 动价值论是错误的，因为他的阶级斗争观点是错误的，我们必须对他的观点作出批判。但我们反对马克思，决不是因为他是撒旦信徒或者敌基督。把敌人描绘成魔 鬼，对理性讨论没有任何帮助。</p>\n</p>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1],"tags":[12886,8800]}