{"id":133043,"link":"https://chinadigitaltimes.net/chinese/2011/01/朱学勤学术道德和学术水平的覆灭/","date":"2011-01-21T07:00:17Z","modified":"2011-01-21T07:00:17Z","title":"朱学勤学术道德和学术水平的覆灭","content":"<p><p>作者系方舟子</p>\n<p>\n我最早知道上海大学教授、复旦大学博士朱学勤博士论文《道德理想国的覆灭》涉嫌抄袭一事，是在去年7月11日收到“鸵鸟”给新语丝的投稿《知名学者朱学勤涉嫌抄袭》，该文主要是针对朱抄袭Susan<br />\nDunn《姊妹革命：美国革命与法国革命启示录》一书。该书已有中译本，朱抄的是中译本，雷同段落一比较，一目了然，所以我说连小学生都知道。当时我之所以没有像批评汪晖抄袭那样出来批评朱学勤，是因为他高调地自请复旦大学调查，而复旦大学也接受了。那么我们就不妨看看复旦大学、葛教授如何配合朱教授演一出戏。现在结果已经出来了，复旦大学的袒护和朱学勤的嚣张，让我多花点时间关注了一下此事，才发现朱学勤的问题比我当初了解的还要严重得多。</p>\n<p>\n据报道，复旦大学学术规范委员会接受的举报，是朱涉嫌抄袭Carol Blum<br />\n《卢梭和道德共和国》一书。该书没有中译本，要发现雷同就不是小学生能做到的了。有网友已把朱文与Blum书做了对比，放在博客上。但如果没有一定的英文能力，也不好认定二者之间的相似程度。</p>\n<p>我花了一点时间，用手头Carol<br />\nBlum《卢梭和道德共和国》原版（Rousseau and the Republic of Virtue: The Language<br />\nof Politics in the French Revolution, Carol Blum, Cornell<br />\nUniversity Press, 1986）做了核实，结果 如下：</p>\n<p>\n朱学勤博士论文《道德理想国的覆灭》的第5章第3节，第7章第2、5节， 第<br />\n8章第1、4、5节，共一万八千多字，基本上逐段摘译自Carol<br />\nBlum《卢梭和道德共和国》一书。在这些部分朱文共有51处文献注释，仅在个别地方（14处）注明引自Blum，大部分未注明引自Blum，而是注原始资料，让人以为是朱本人阅读原始资料的结果，其实这些注释也是照抄Blum的，内容则是摘译自Blum，所以这属于抄袭。</p>\n<p>\n朱学勤抄袭的性质比汪晖严重。汪晖的抄袭是东抄西凑，动了点脑子，抄袭水平较高。朱学勤的抄袭则是拿了一本英文著作，一路翻译下来，把大面积的摘译当成了自己的原创，属于低水平抄袭。</p>\n<p>\n当然，朱文和Blum书也有差别，这主要是由于朱的英语水平不高，误译造成 的。我只举几个朱误译引文的例子。</p>\n<p>\n<strong>例证一：</strong></p>\n<p>\n朱文：人和人的创造者并不是他幸福的对峙之物。这种悲惨的来源是伏尔泰 造成的。</p>\n<p>\n应是：人类及其创造者从来不是他（指卢梭）取乐的对象，这种可怜的资源 是为伏尔泰之类的人准备的。(man and his creator<br />\nwere never the object of his pleasantries, this miserable resource<br />\nwas made for a Voltaire)</p>\n<p>\n<strong>例证二：</strong></p>\n<p>\n朱文：伏尔泰和达朗贝尔已退入阴影，人们还能说些什么呢？</p>\n<p>\n应是：达朗贝尔和伏尔泰的幽灵将会说什么呢？（What will the shades of d&#8217;Alembert and<br />\nVoltaire say? 朱不懂shade有“幽灵”的意思，把它当成 “阴影”，尽情发挥。）</p>\n<p>\n<strong>例证三：</strong></p>\n<p>\n朱文：卢梭应该成为所有世代的楷模。我弄不懂人们对《忏悔录》的那么多 非议。</p>\n<p>\n应是：卢梭应该世世代代都成为楷模——我并非没有注意到根据《忏悔录》 做的各种评判。（I am not unaware of the<br />\nvarious judgments made of the Confessions）</p>\n<p>\n<strong>例证四：</strong></p>\n<p>\n朱文：摆脱所有那些包围我、诱惑我、打动我的事物，我对自己说……</p>\n<p>\n应是：摆脱了周围的一切，我狂乱而激动地对我的神灵说……”(Removed from everything around me,<br />\ndistracted, moved, I said to my Divinity&#8230;<br />\n读不懂修饰句也就罢了，朱教授怎么会把神当成自己呢？)</p>\n<p>\n<strong>例证五：</strong></p>\n<p>\n朱文：我远离神学家的种种定义，我热爱我信仰那些使我和别人共同幸福的 幸福，我接受这种幸福，感受得到这种幸福。</p>\n<p>\n应是：我留给神学家去定义（这种信仰）吧：我热爱、我崇拜让我得以分享 他人的快乐的，我所想像的，我所感觉的。（I leave the<br />\ndefinitions to the theologians: I love, I adore what makes me happy<br />\nwith the happiness of others, what I conceive, what I feel.）</p>\n<p>\n<strong>例证六：</strong></p>\n<p>\n朱文：在他的道德基础上，自我确证，自我扩张，用一种带苦味的盐卤，苦 苦地腌制自己。</p>\n<p>\n应是：在他自己美德的基础上，孤独地自我提升，苦涩地培养自己。 （toward self-exaltation in solitude,<br />\ntoward nourishing himself, with bitterness, on his own<br />\nvirtue，也不知朱教授哪里看到的“盐卤”“腌制”， 是不是夫子自道？）</p>\n<p>朱学勤的大部分摘译都有低级错误，甚至错得离谱，看不出他有阅读英文原著的能力。朱学勤的博士论文《道德理想国的覆灭》如果是原创，属于抄袭。如果是翻译，属于劣质译作。这样一本在学术道德和学术水平都大成问题的著作，竟成了社科名著，被当成教材、参考书，中国社科研究水平之差，由此可见。</p>\n<p>\n我还要严厉批评葛剑雄教授。葛教授在多个场合表示对学术腐败痛心疾首，批评政府部门所谓对学术造假“零容忍”实际上是“什么都容忍”，给人以正直敢言的形象。为什么自己面对朱学勤如此明显的大面积的抄袭，却也什么都容忍了，而且以复旦大学学术规范委员会发言人的身份为其文过饰非，误导公众呢？</p>\n<p>\n此致复旦大学学术规范委员会主任：俞吾金，委员：葛剑雄、华民、王迅、 朱绍龙、郭慕依、林祥通。（方舟子）</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1],"tags":[12643,19070,8666,8800,8876]}