{"id":133191,"link":"https://chinadigitaltimes.net/chinese/2011/01/“丹丹体”所揭示的真问题/","date":"2011-01-22T06:20:21Z","modified":"2011-01-22T06:20:21Z","title":"“丹丹体”所揭示的真问题","content":"<p><p><span lang=\"ZH-CN\">最近微博上的一点小风波，引起了“丹丹体”爆红网络。可谓一大景观。</span></p>\n<p><span lang=\"ZH-CN\">事情的起因，是著名演员宋丹丹借微博对房地产商潘石屹在长安街南面的好位置上建了“廉价楼”而发飙，说那楼实在难看，对不起北京，最后哀求道：<span>“潘总，我就是个演员没多少钱，我请你喝拉菲，别再盖楼了，真的，求你了！”微博一出，许多网友立即发出“丹丹，你咋那么可爱”的欢呼。但马上招来网友爆料：“宋丹丹老公也是开发商，也有好多烂楼，不知道她在家骂不骂她老公，我比较中立的说而已。”房产大鳄任志强立即也参与了这场人肉，发文称：“这个是真的，不用求证了。”并嘲笑宋丹丹“没演好。”与此同时，宋丹丹的那几句哀求引发了网友的造句热：“</span></span><span>XX</span><span lang=\"ZH-CN\">，我就是个</span><span>XX</span><span lang=\"ZH-CN\">，没多少钱，我请你</span><span>XX</span><span lang=\"ZH-CN\">，别再</span><span>XX</span><span lang=\"ZH-CN\">了，真的，求你了！”“丹丹体”由此诞生。</span><span></p>\n<p></span></p>\n<p><span lang=\"ZH-CN\">小小的斗嘴顿成全国新闻，显然出乎双方意料。宋丹丹事后发了几帖，就不再愿意多谈。任志强则显得最为狼狈。首先，发现人家老公原来也是开发商，兴冲冲地冲到前面证实，言下之意：“她家里也不是什么好东西！”这虽然通过迎合大众对开发商的厌恶而有效地攻击了自己的敌人，但仔细一想：这不是同时在骂自己吗？另外，身为名震四方的房产大鳄，居然参与对同行夫人的人肉，未免有失长者风度。所以，他赶紧倒车，说欺负朋友的老婆的事情从来没有干过云云，虽然仍免不了自己在微博上写“丹丹体”作为挖苦。显然，宋丹丹对开发商发飙，他还是很有些气的。</span></p>\n<p><span lang=\"ZH-CN\">就此为止，这一切似乎都不过是几位大款、明星们网上争斗所引起的一场公共娱乐。许多企业界人士，似乎觉得宋丹丹是借助公众对开发商的</span><br />\n<span lang=\"ZH-CN\">愤怒而无理取闹。大家互相讥讽一下，也许事情就过去了。但是，这里的真实问题，却一直没有得到认真的讨论。</span></p>\n<p><span lang=\"ZH-CN\">宋丹丹是相当出色的演员，但这未必就能使她成为建筑上的权威。我对她在这方面的品味，也并无信任。潘石屹是否盖了个很杀风景的楼，自然不能因为她一发飙就成定论。但是，为何“丹丹体”一夜爆红网络、许多网友为宋丹丹叫好呢？这一切，恐怕并不能归结为公众对开发商不分青红皂白的仇恨。</span></p>\n<p><span lang=\"ZH-CN\">宋丹丹最触动公众神经的话是“别再盖楼了，真的，求你了！”这折射出老百姓对当前城市化进程的不满，以及自己在这种摧枯拉朽般的城市化进程中的无助感：说拆迁就拆迁，说修路就修路，说盖楼就盖楼。城市中普通居民对于这些关系到自己切身利益的大事，发言权在哪里呢？我在美国住了十几年，发现那里完全是另外一套规矩。首先，人口密集的城市都有严格的区域规划法规。特别是在黄金地段，重要建筑的建设，必须经过层层审批，符合各种区域规划的规定。第二，这种审批，并非中国式官僚机构的运作，而是有居民相当充分的参与。各种利益集团，在审批过程中进行充分博弈，最终的结果要满足各方的利益。越是在建筑附近的居民，往往发言权越大。比如，我所在的学校地处波士顿市中心。本来想盖宿舍楼。地买了，约签了，建筑设计好了，市政府也批了。事实上，是市政府一再鼓励当地的大学多建宿舍，以帮助缓解当地住房的紧张。但是，附近居民不愿意自己家门口有那么多学生，提出了各种问题，一度竟然使工程搁浅。最终，学校把楼砍掉几层，并答应招生人数封顶，这才得以通过。</span></p>\n<p><span lang=\"ZH-CN\">这一套民主程序，在西方城市建设中有着悠久的历史。文艺复兴时布鲁内热斯奇在佛罗伦萨所建的那个巨大的教堂穹顶，就是经过类似市议会的机构的充分辩论，以及数百名市民的现场考察，最后才得以开工。到了现代社会就更是如此。贝聿铭在设计重要的建筑时，经常到当地和居民聊天，询问大家的意见。而中国目前的城市化，则是政府大笔一挥，开发商跟着就上，想干什么干什么，哪里会顾及当地老百姓怎么想。所以，你盖个大楼，所有人都有一种被侵犯的感觉。</span></p>\n<p><span lang=\"ZH-CN\">“丹丹体”提出了城市化中的区域规划的问题，也提出了这种区域规划中市民的参与问题。当今的城市拥堵、通勤时间过长等等，在很多程度上就是因为没有这些民主程序而造成的城市发展失衡所致。希望“丹丹体”能让人们惊醒。希望有市民充分参与的区域规划程序能够早日建立。</span></p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://898989.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1],"tags":[13232,8800]}