{"id":133133,"link":"https://chinadigitaltimes.net/chinese/2011/01/zhangxuezhong-领导人的能力与民主政治的作用/","date":"2011-01-21T18:52:01Z","modified":"2011-01-21T18:55:25Z","title":"张雪忠: 领导人的能力与民主政治的作用","content":"<p><p><strong><span>张雪忠（上海）</span></strong></p>\n<p><span> </span></p>\n<p><span>台湾地区领导人马英九上台不到一年，民调支持度已降至三成以下，不满意度则攀升至将近六成。无独有偶，韩国总统李明博似乎也面临低民意支持度的困境。不少人因此认为马英九或李明博缺乏领导能力，甚至认为民主社会难以像非民主社会那样产生有魄力的领导人。</span></p>\n<p><span>这些人之所以会有这种与“地心说”一样肤浅和片面的看法，主要是因为他们将领导人的政治行为完全归因于领导人的个性与特质，而不能理解不同的政治结构对领导人政治行为的塑造和制约作用。</span></p>\n<p><span>在非民主的专制或独裁国家，领导人及其代表的统治集团几乎控制着整个国家的资源，反对力量和不同意见总是受到严厉的压制，政府决策因此很容易得到贯彻和实现。同时，受到严密控制的媒体主要作用之一，就是把领导人描绘成深思熟虑、运筹帷幄的果敢而又英明的决策者。</span></p>\n<p><span>在民主国家，政治领导人远没有这么幸运。他们只有极其有限的资源，并且只能用来实现民众托付的使命。不太听话的媒体每天都紧盯着政府，揭露它犯下的每一个错误，放大政府行动与选民期望之间的差距。另外，反对党也不断地对执政者进行毫不留情的批评，并准备在下一次选举中取而代之。</span></p>\n<p><span>不同的政治结构，已经注定非民主社会的领导人，必然会表现得比民主社会的领导人更有“魄力”。在非民主社会，政治领导人或真或假的超人般的“能力”，既是维持一种将民众排斥在外的统治模式的借口，也是这种统治模式必须刻意营造的表象。</span></p>\n<p><span>实际上，非民主社会的领导人只要大权在手，就无不表现得具有高超的治国才能。由于媒体的精心宣传，这种表象总是能得到不少人的认可，因为人们必竟更愿意相信自己用眼睛看到的东西，而不是用大脑思索到的东西。</span></p>\n<p><span>不过，在民主社会，领导人以及政府的缺失和成绩，都能得到公开的讨论与评价，民众也更加清楚自己在其中的得与失。在非民主社会，领导人和政府的“丰功伟绩 ”，往往是民众难以感知或理解的东西。比如，当人们需要住房、医疗或教育时，政府却宣称造出了先进的武器；而要是真的卷入了国际冲突，用来保家卫国的却主要是民众的血肉之躯。</span></p>\n<p><span>在非民主社会，不管领导人超人般的能力是真是假，民众都难以从中得到除心理安慰之外的更多好处。一个领导人不管有多么勤勉和贤能，也无法独力治理一个国家。领导人需要他人的辅佐，这些人则组成一种等级制的官僚体系，并在最高权力之下形成不同等级的次权力中心。</span></p>\n<p><span>非民主社会的政治领导人权力的来源与基础，并非多数民众的授权，而是各种次权力中心控制者的支持。为了稳固自己的权力，领导人必须优先满足其支持者的利益，民众的利益只能处于最边缘的地位。因此，非民主社会总是无法摆脱官僚特权肆虐、民众权利衰微的野蛮境况。</span></p>\n<p><span>不过，非民主社会也可能出现一些领导人，他们出于一种崇高的历史使命感以及对广大民众的强烈忠诚，希望能够革除官僚特权，以捍卫民众的权利和利益。在这方面的作为，才能真正考验领导人良知和能力。此时，领导人必须面对势力强大的特权者的反对和抵制，甚至要担负被他们废黜的风险。</span></p>\n<p><span>革除少数人的特权，其实就是扩大广大数民众平等享有的权利，而所有人或大多数人都平等享有的权利，便不再是特权。实现所有人政治权利平等的唯一途径就是实行民主政治，因此在非民主社会，领导人改革成功的结果，就是政治制度向民主化方向的过渡与转型。</span></p>\n<p><span>只有从权位上退下之后，政治领导人的能力和业绩才能得到坦诚和公正的评价。那些大力革除特权、矢志推动政治转型的领导人，在离开权位之后，往往能够得到比大权在握时更多的赞誉与敬仰。可以说政治革新对国家兴盛与民众福祉的贡献，历时愈久，作用愈明显。正所谓“生而民得其利百年，死而民畏其神百年，亡而民用其教百年”。</span></p>\n<p><span>那些认为非民主社会的领导人能力强，因而对民众更有利的人，往往不愿面对一个基本的事实：在非民主社会，民众并没有根据自身利益得失来评价领导人的自由。而如果只有厨师才有资格评价自己所做的菜肴，那么还有哪一道菜不会被说成是鲜美无比呢？</span></p>\n<p><span>其实，民主政治与非民主政治孰优孰劣，最重要的问题并不在于领导人的素质或能力。民主政治的主要作用并不是选出像金正日那样英明神武的领导人，而是通过制度的运作，使民众的意志能够不断地显现，并以此限定领导人乃至整个政府的政治议程，以防止其偏离民众的利益和价值诉求。</span></p>\n<p><span>民主政治运作不但可以约束领导人的权力，而且还能发挥一种无法取代的信息传导作用。这种信息传导作用，非常类似于市场经济中价格机制所发挥的作用，它们可以告诉领导人（或生产者），广大民众（或消费者）真正需要的是什么。</span><span> </span></p>\n<p><span>由于缺乏这种信息传导机制，非民主社会的领导人即使勤政爱民，也不可能获得足够的有效信息，以便了解民众真正的利益和需求，民众的生活境况也难以得到实质性的改善。在非民主社会，“兴，百姓苦，亡，百姓苦”可以说是民众难以摆脱的宿命。因为一个人一旦在政治上失去了自主决定的权利，便不可能过上体面而有尊严的生活。</span></p>\n<p><span> </span></p>\n<p><strong><span>作者任教于中国华东政法大学，文章仅代表个人观点</span></strong></p>\n<h4>要翻墙? <a href=\"http://9293.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1,20534],"tags":[15238,8584,9553,8800]}