{"id":133131,"link":"https://chinadigitaltimes.net/chinese/2011/01/zhangxuezhong-政治参与和腐败治理-张雪忠/","date":"2011-01-21T18:52:04Z","modified":"2011-01-21T18:54:57Z","title":"张雪忠: 政治参与和腐败治理–张雪忠","content":"<div>\n<div><a href=\"http://www.zaobao.com/\"></p>\n<div><img border=\"0\" src=\"http://www.zaobao.com/images1/zblogo.gif\" width=\"150\" /></div>\n<p></a></div>\n<div> </div>\n<div align=\"center\">（2007年6月13日发表于联合早报）</div>\n<div> </div>\n<div align=\"center\">● 张雪忠（上海）</div>\n<p>　　日前，中共中央纪委印发了《关于严格禁止利用职务上的便利谋求不正当利益的若干规定》，对国家工作人员中的共产党员提出并重申了八条纪律要求。此前，郑筱萸案的重判，也被认为“充分体现了中央对侵害人民利益的腐败行为予以严厉打击的决心”。</p>\n<p>　　从十多年前的陈希同案算起，中国民众已经不止一次看到了中央打击腐败行为的“决心”，但一次次的反腐并未扭转腐败现象愈演愈烈的态势。腐败案件的涉案金额越来越大，腐败行为也越来越明目张胆。这一切表明，对于中国的腐败治理，光有“打击腐败的决心”似乎还远远不够。</p>\n<p>缺乏“概括责任”的问责机制</p>\n<p>　　从相关法律的规定以及一些案件的判决来看，中国对腐败人员的惩处不可谓不严厉，但为什么中国的腐败问题仍会在过去的二、三十年就恶化到如此严重的地步呢？显然，这是因为中国目前“个别惩戒”的腐败治理模式，根本无力对付权力过于集中的政制安排引发的“普遍腐败”问题。</p>\n<p>　　对涉嫌腐败的公务人员的惩戒，从事实调查到最终处理，不但要经过较长的一段时间，也需要投入大量的人力和物力，这还不算检举和调查权力人物可能面临的困难与阻碍。据估计，在中国的“党、政、军，企、事、群”等领域，实际由国家财政供养的公务员和准公务员性质的人员超过5000万人。这些公务人员并非全部都有腐败的机会，但大部分公务人员都或多或少掌握着一些公共权力或公共资源，因而在理论上都有进行腐败行为的可能。</p>\n<p>　　如果“个别惩戒”是腐败治理的主要途径，甚至是唯一的方式，不管是为了防止腐败而对全部公务人员的进行逐个监督，还是对所有涉腐人员的逐一处理，其成本都过于巨大，任何社会都可能难以承受。这种腐败治理模式的最终结果必然是，一方面腐败无孔不入，另一方面却只有极少数人会受到惩处。</p>\n<p>　　上述分析并不表示应该对公务人员进行不分青红皂白的打击。对任何公务人员，除非获得定罪判决，否则都应推定为清白无辜。即使是那些涉嫌腐败的人员，他们合法的辩护权利都必须予以保障，对他们的惩处也必须严格遵循法律的规定。只有这样，才能既保障公民的个人权利和自由，又可以通过对腐败人员的依法惩戒以实现社会正义。</p>\n<p>　　因为个别人的不法行为而进行波及他人的集体惩罚，这是现代法治文明早已摒弃了的野蛮做法。一旦官僚体系中的腐败严重到超过民众所能忍受的限度，执政组织或团体则必须承担政治上的“概括责任”，却无疑是现代政治文明所应有的内容。缺乏这种“概括责任”的问责机制，恰恰是中国的腐败问题积重难返的本质原因。</p>\n<p> </p>\n<p>没有制衡公共权力的结构</p>\n<p> </p>\n<div>    中国目前的腐败治理，就如同向集结在水面的鱼群投掷石块，幸运的时候可能会击中一两条鱼，但整个鱼群却仍将在短暂的沉潜后，以同样甚至更大的规模再次浮现。</div>\n<p>　　保障公民政治参与权利的选举制度，以及以此为基础的代议政治，可以使追究执政团体“概括责任”成为可能，并让相互竞争的政党自身承担起监督官僚系统权力运用的责任。只有将“个别惩戒”与“概括责任”相结合，才能在腐败治理方面达到标本兼治的效果。</p>\n<p>　　在中国国内和国外，一直都有很多人在苦口婆心地警告中国不要贸然推行民主政治，好像中国历史上的所有苦难都是由民主政治而不是集权政治所造成的。在这些人中，有不少人也认为当前的中国应注重防治腐败和保障公民的权利，但他们往往不进一步说明中国如何才能做到这一点。</p>\n<p>　　其实，腐败的治理和公民权利的保障，都有赖于建立一种可以有效制衡公共权力的政治结构。腐败最可能的成因以及对公民权利与自由的最大威胁，莫过于高度集中的公共权力。</p>\n<p>　　诚然，民主政治本非没有缺陷，成熟的民主政治的建立也并非易事。实际上，民主政治以及与之密切相关的公民权利与自由，不管是从时间还是从空间上来看，其存在都是极为有限的。迄今为止，人类历史舞台上演过的剧情主要是由专制和奴役所组成的。</p>\n<p>　　自由和民主，和任何美好的事物一样，本身是极为脆弱的。在任何国家建立和维持自由和民主，都需要极大的努力、极强的耐心和极睿智的常识。但中国人民给了集权政治一次又一次机会，最后收获的都是苦果。中国也应该给民主政治一次机会，哪怕这样做的理由只有一个：中国不应永远都是少数人特权肆虐的丛林。</p>\n<p>·作者任教于中国华东政法大学</p></div>\n</p>\n<h4>要翻墙? <a href=\"http://9293.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1,20534],"tags":[15238,8962,8800]}