{"id":133244,"link":"https://chinadigitaltimes.net/chinese/2011/01/胡锦涛访美：光彩散后，分歧依旧/","date":"2011-01-22T16:30:32Z","modified":"2011-01-22T20:08:21Z","title":"胡锦涛访美：光彩散后，分歧依旧","content":"<p><p>中国国家主席胡锦涛对美国的国事访问星期五结束。美国专家认为，这次访问虽然极为隆重，但并在一系列重大问题上双方并没有取得任何实质性进展。今后两年，美中关系将进入一个关键阶段。</p>\n<p>胡锦涛主席于1月21日完成了他对美国的四天访问。美中两国对这次访问都给予了极大的重视，媒体的关注程度也是相当罕见。</p>\n<p>不过，如何评价这次访问，人们的看法有很大的差别。中国官方，如中央电视台、新华社、中国日报等，称这次访问是双边关系的一个“里程碑”，是对世界和平的“重要贡献”。中国外交部认为，访问取得了“圆满的成功”。</p>\n<p>华府的中国问题专家们显然要冷静得多。他们认为，这次访问跟过去双方领导人互访相比更为隆重，没有出现明显的瑕疵。但是，双方在一系列重要问题上并没有取得实质性的进展。</p>\n<p>*多恩：平等*</p>\n<p>华府自由派智库卡托研究所的副总裁詹姆斯·多恩(James A. Dorn)对美国之音说：“胡锦涛周四讲话的时候用了一连串的词来形容美中关系，头一个词是‘平等’，说这种关系是一个平等、互信、互利的关系。中国人现在认为中国和美国现在处于平等的地位，这跟五年前是不一样的。”</p>\n<p>多恩说，五年前，胡锦涛访问美国的时候显然没有得到当时的布什总统的足够重视，不仅没有安排国宴、私人宴会，甚至在欢迎仪式上演奏中国国歌的时候把中华人民共和国国歌说成了中华民国国歌。</p>\n<p>不过在过去的五年中，多恩说，中国经济持续高速增长，在世界经济衰退和金融危机期间表现出色，去年正式超过日本，成为世界第二大经济体。中国还通过举办奥运会和世界博览会扩大了自己在世界影响。美国方面这次之所以如此隆重接待胡锦涛是表示美国对中国实力增长的尊重，同时也标志着美国开始对中国的崛起认真对待。</p>\n<p>*施密特：未取得重要进展*</p>\n<p>《中国崛起》一书的作者，美国企业研究所高级战略研究室主任加里·施密特(Gary Schmitt)的评价明显不同。他并不认为这次访问体现了美中关系已经发生了什么重要的变化，也不认同华盛顿的对华政策出现了重要的调整。</p>\n<p>施密特对美国之音说：“奥巴马政府上任之后就无数次表示，愿意接受中国崛起的事实，2009年美国也一直在谈论如何适应这个变化的问题。如果说美国为什么对胡锦涛这次访问如此重视，给予他国事访问的待遇，我认为，部分原因是去年两国间发生了太多的摩擦，关系过于紧张，奥巴马希望通过这次访问改善一下关系。”</p>\n<p>施密特表示，美中双方在这次访问期间取得成果很难说是取得了重大的成功。在经贸方面，双方达成了一些协议，签定了一些合同，总金额说是有5、6百亿美元，但其中有一些渲染的成分。比如，中国购买波音两百亿美元的飞机合同是在几年前就定下来的事。</p>\n<p>至于两国在一系列安全和经贸问题上的分歧，施密特说，这次访问没有取得任何进展。如果说要有什么成果的话，那就是，两国领导人通过频繁的接触和会谈个人关系可能进一步密切，这将会有利于今后的对话。</p>\n<p>*两国关系进入关键阶段*</p>\n<p>但是，施密特强调，中国正在强大起来，美中如何处理双方之间的分歧对世界非常重要。他认为，两国关系正在进入一个非常关键的阶段。</p>\n<p>施密特对美国之音说：“今后双边关系的进程可能会有所不同，但往哪个方向走，现在说不准。从朝核问题到伊朗困局，从南海主权到东海纠纷，从人权到汇率，双方存在这么多分歧，要想使关系顺利发展不太容易。”</p>\n<p>施密特认为，如果两国能够在今后一、两年内在解决这些问题方面取得重大进展，两国关系就可能进入一个平稳发展时期，否则，就会出现更多的动荡、紧张、和摩擦。</p>\n<p>卡托研究所的多恩博士也指出，良好的双边关系对美国和中国都非常重要。为此，美国需要调整，中国更需要调整。中国的经济结构不平衡是美中经贸摩擦的根本来源。多恩说，美国不应该强迫中国做任何事情，但是，中国也应当明白，加快经济结构调整，加快人民币升值的步伐，减少政府对经济的干预是有利于中国经济的持续发展的。</p>\n</p>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[8779,20534],"tags":[9781,8800]}