{"id":133252,"link":"https://chinadigitaltimes.net/chinese/2011/01/异议杂志-诠释当代中国的抗议/","date":"2011-01-22T17:00:25Z","modified":"2011-02-25T18:13:32Z","title":"异议杂志 诠释当代中国的抗议","content":"<p><span><strong>核心提示</strong>：<span><strong>当今中国发生的抗议都会遭到和“八九六四”同等的镇压吗？有些抗议是与过去一脉相承的；有些则发生了变化。从2010年的劳工抗议、2008年的《零八宪章》运动、08年的西藏抗议和09年的新疆抗议、中产阶级的邻避运动看中国政府如何区别对待各种抗议。</strong></span></span><br /><span><span><strong><br /></strong></span></span></p>\n<div><a href=\"http://media.yi-zhe.com/pic/2010/10/24/baoji_protest/anti_high_property_price.jpg\"><img alt=\"\" src=\"http://media.yi-zhe.com/pic/2010/10/24/baoji_protest/anti_high_property_price.jpg\" width=\"280\" /></a></div>\n<p><span>原文：<a href=\"http://muse.jhu.edu/login?uri=/journals/dissent/v058/58.1.cunningham.html\">Interpreting Protest in Modern China</a><br />原载《异议》杂志58期 pp.13-18<br />作者：Maura Elizabeth Cunningham &#038; Jaffery N. Wasserstrom<br />译者：匿名</span><br /><span><strong><br /></strong></span><br /><span><strong>注：题头图片是2010年10月24日宝鸡的反日游行中出现的“抗议高房价”的标语。图片为译者所加。</strong></span></p>\n<p><span>当美国的左派——只是就此而论的话还包括中间派和右派——把他们的注意力转向当代中国的抗议议题时，他们大多数人都会常常回想起1989年那场悲怆的剧变，这场运动以四、五月份由学生领头的鼓舞人心的游行发端，以六月的大屠杀结束。虽然如此，他们有时却忘了在充满了奇迹与悲剧的那一年，一些参与了此次抗争并为此承受了最多苦难的中国人并非学生。</span></p>\n<p><span>他们中有些人是年轻的教师，比如现在以诺贝尔和平奖得主身份蜚声全球的刘晓波，但在当时他只是中国的文学批评领域里的一颗新星。刘晓波被学生运动分子的勇气所鼓舞——一些记者、教师和教授也同样如此——因而加入到了天安门广场的学生队伍里。刘晓波很快就发出了整个运动里最富激情的声音，他呼吁人们保持克制；他还极力劝说大部分的激进学生不要再进一步，以免把当局逼到死角，让它很难在谈判中作出可能的承诺，即便这种局面也会被认为是局部胜利。最终，刘晓波成为了在6月4号凌晨时分最后一批撤离天安门广场的抗议者之一；当军队正在向邻近的长安街上的公民扫射时，他以中间人的身份和军队谈判达成了协议，为许多和他一起留在那儿的学生提供了一条走出广场的安全通道。他之后因为被控为学生运动的幕后“黑手”而被关进监狱，那是他第一次、但并非最后一次，成为良心犯。</span><br /><a name=\"more\"></a><br /><span>其他参与1989年抗议的重要参与者既非学生也非专业人士，而是年轻的工人。在北京和成都（四川省会）的相关行动中，这个群体死伤者众，被枪杀人数超过了学生。他们中的一些人，比如刘晓波和学生领袖王丹，后来的服刑期也被延长。对韩东方来说也是如此，他在创建一个独立工会<sup>1</sup>的行动中扮演了关键性的角色，那个独立工会当时和在全中国如雨后春笋般出现的学生会形成了联盟。共产党调遣军队入京的主要原因之一是——党领导们对波兰团结工会的崛起铭记于心（更具讽刺意味的是，团结工会就在北京大屠杀的当天首次在选举中获胜。）——他们害怕的是“波兰病”，这是一种首先让东德当局遭遇当头棒喝，然后在其他社会主义国家扩散开来的“传染病”。如果“波兰病”有传染到中国的话，它的代表人物就是韩东方。</span></p>\n<p><span>二十年转瞬即逝，我们看到中国大陆的抗议者再次上了报纸头条，但也发生了一些重大的转变。的确，今天的现状和1989年有一脉相承的地方，在参与抗议的人物和议题上今天的抗议都继承了往日。例如，近期针对异议人士最重要的一项判决就涉及刘晓波——《零八宪章》请愿书的核心起草者。在2010年，正如1989年一样，通过抗议争取更多权益，并提到了需要独立工会的工人向当局发出了挑战（韩东方依然在参与劳工运动，不过他现在的基地在香港而非大陆） 。现在也如那时一样，官员的腐败激怒了许多抗议者。然而，总体来看，现在与1989年相比，异比同更显著。</span></p>\n<p><span>从1989年以来已发生了诸多改变，要理解这些转变以及中国的异议人士 、抗争和国家行为的现状的复杂性，就应该把目光聚焦于2008年后期和2010年中期最引人注目的抗议是以怎样不同的方式收场。</span></p>\n<p><span>2008年的抗议所采取的方法是发起了呼吁要求更广泛的公民自由的网上请愿书，被称为《零八宪章》运动，刘晓波是它的《零八宪章》共同起草者之一，这一名字是为了纪念另一份文献，它效仿了三十年前由哈维尔和其他的捷克异议人士所共同拟定的《七七宪章》。这种努力一直延续到了2009年12月25日，刘晓波这个仍然让政府感到棘手的批评者主张温和手段而非激进的政治行动，在那一天被判处了11年监禁。这一次，他不是被称作“黑手”，而是被加之“煽动颠覆国家政权”的罪名，罪行就是他在著述和宣扬《零八宪章》的过程中所扮演的角色。到目前为止，这份文件已经有中国国内外超过8,000名支持者签名。</span></p>\n<p><span>西方大众媒体对刘晓波被判刑的报道都是一种路数，好像在中国这司空见惯。这种报道方式的形成当然还是要拜记忆犹新的1989年天安门血腥镇压所赐。</span></p>\n<p><span>西方人长久以来就认为抗议与混乱会导致政府对运动领袖的镇压和快速审判。一些中国博主将对刘晓波的定罪放到了较长一些的历史框架内来看待。他们让人们注意到以下事实：魏京生因为在1978年-1980年的民主墙运动中提出“五个现代化”的宣言而被判处了13年刑期。（他是对诺贝尔和平奖委员会2010年的选择持批评态度的相对少数的流亡中国异议人士之一，他认为一些相对刘晓波来说显得不那么温和的异议人士会是更佳的选择。）他们的质问之辞是这样的，中国是否已经成为这样一个国家，你会因为说出真实的内心想法而获刑，不过刑期比在30年前要短24个月。</span></p>\n<p><span>就在对刘晓波的判决生效不到半年，新闻里再次出现了发生在中国的抗议。然而，结果大不相同——尽管抗争中出现的要求独立工会的诉求是1989年的抗议要求的又一次回响。2010年中期的骚动主要发生在位于中国东南部的本田汽车厂，那里的工人以罢工要求加薪，和组建属于他们自己的工会的权利，他们还抱怨中华人民共和国唯一获得法律承认的工人利益的代表，中华全国总工会 (ACFTU)，是毫无骨气可言的组织。</span></p>\n<p><span>本田工人的罢工可谓正当紧张之时，当时关于中国的一家巨大工厂，富士康的年轻工人的连环跳楼事件正在流传。汽车厂的罢工不久就在中国引发了连锁效应。然而，政府并没有对工人进行强力打压，而是采取了一种总体上的放手策略，只是等着这种动荡的局面平息下来，几个星期后骚动也的确平息了。</span></p>\n<p><span>抗议被敏锐的国际媒体放到了头条的位置，例如《中国工人挑战北京当局》（华尔街日报，2010年6月13日） 和《独立工人运动在中国开始苏醒》 （纽约时报，2010年6月10日）。像这样的报道给外国读者的印象是这些罢工比实际情况要更为重要和新鲜。</span></p>\n<p><span>事实上，在中国，工人运动有着悠久得多的传统：1920和1940年代的罢工是把共产党推上权力宝座的群众运动的一部分，并且自从中华人民共和国诞生以来，也发生了一些重要的工人运动——包括1957年的罢工浪潮，哈佛政治学家裴宜理（Elizabeth J. Perry）对此作了详细的记载。西方媒体对春季发生的罢工进行的言过其实的报道，甚至有些是由受人尊敬的西方媒体发布的，不仅抹掉了中国过去的一个重要部分，而且使读者屏住呼吸以为政府的镇压会到来，而这种镇压却没有来。到6月中旬，大部分的工人都已经获得了实质性的让步，但仍未能获得组建独立工会的权利，他们还是选择了重新开工，此时关于中国汽车生产商的报道也从头版移到了商业版面（焦点之一是工厂被转移到中国有更多剩余劳动力的区域）。政府并未采取任何大规模行动。</span></p>\n<p><span>这样我们就有了两个看起来不相容的案例。第一个是一名独立知识分子因为在网络上的活动而被判除十年以上的刑期，第二个则是分散在各地的数以千计的工人走上街头抗议（罢工向北远至上海和天津，尽管大部分是发生在南方），但却没有遭遇任何明显的后果。弄清此种差异的一个方法是去明白这一点：在后天安门时代的中国，并非所有的抗议都被同等对待。</span></p>\n<p><span>许多美国人记得冷战和天安门事件，他们可能会认为在中国出现的任何抗议行动都会遭到中国政府同样对待。但是看起来，北京当局是根据这些抗议所涉及的历史问题、民族、种族和代际等地进行了复杂的计算之后，再来校准他们对抗议的反应。对于某一项运动来说，不仅仅是运动的规模是重要的（这当然不是不重要的因素），重要性还要取决于想解决的问题，参与者们的组织程度有多好，以及他们所提议的改变是针对哪些目标。</span></p>\n<p><span>五月份的罢工是经济抗议，而且它们还触及到了诸如历史和民族主义的问题。我们认为，这对北京政府来说特别难以处理，因为中国的革命以官方的说法来看，就是由一系列1910年代到1949年的事件演变而成。这种演绎历史的方式重点就在于中国共产党在反抗国内和国外的不公正的统治中所起到的领导作用，而且在60年的爱国主义教育中被多次重复，近来还特别强调了日本帝国主义的残酷无情。每次到了这些神圣的革命事件的周年纪念的时候，媒体都会进行特别报道。</span></p>\n<p><span>这些事件之一就是1925年的“五卅运动”，这场运动和2010年的罢工潮一样，也是在五月中旬，由在日本企业工作的中国工人发起。本田抗议显然并不是受到了1925年的事件的鼓舞，（其发生直接的原因是薪资问题和工作条件），但是罢工发生的时间点很显然影响到了国内的一些人，他们认为罢工和富士康的自杀事件有一定的关联。（在六月初，几个大陆的网站对这一事件发表了评论，标题翻译过来就是《<a href=\"http://www.wyzxsx.com/Article/Class22/201006/155723.html\">本田罢工和富士康跳楼——纪念五卅运动</a>》。）这一事件发生的时机形成了这样的局面，中国的领导人如果要被看成和日本资本家站在了一条线上，对他们来讲会非常尴尬。</span></p>\n<p><span>因为中共在20世纪前半叶所讲的故事，许多种群众抗议对共产党来说都是两难问题。党吹嘘说1919年的“五四运动”的参与者也是党的创建人，那是发生在北京的学生运动，要求谴责日本侵略主义以及中国官僚的不道德，中国共产党也认为他们在后来一系列对抗国内外的不当统治中担当了领导角色。这种历史观解释为什么中国的领导人对于那些可能被认为类似于反抗1925年的国家官僚的反帝国主义的“五卅运动”特别的宽松。</span></p>\n<p><span>把陆续发生的罢工看作是中国与日本之间的斗争可以让工人们激起一种反日情绪，而这种情绪在整个中国都有市场。这些工人们反抗的不仅仅是其工厂的外国老板，他们还把矛头指向了曾经的中国的入侵者。本田的罢工几乎无懈可击，从中共的角度来看：对罢工的工人采取行动可能会与自身的合法性发生冲突，也可能会让他们显得对外国的工厂老板抱有同情。在上述描述中“几乎”这个词很重要，一旦好几个工厂中原本孤立或者松散联系的抗议者们变得更为团结，或加强了联系，或要求形成独立的工会成为抗争的重点，而不仅仅是附加条件之一，北京就会又开始担心起“波兰病”，而这种担心会超出看起来要和日本工厂老板站在一起反对中国工人的那种担心。抗议如果蔓延而不是逐渐消散的话，那么政府的反应可能就会更为严厉，逮捕领导者，恐吓跟随者，就像对待2002年中国东北发生的抗议潮那样。</span></p>\n<p><span>当一项抗议凸显了中国内部的分裂时候，基本上肯定会引起政府的即刻和严厉的反应。最近的两起例子就是2008年在西藏和2009年在新疆出现的动乱。政府在两地的反应都是当机立断和严惩不怠的，一点都没有体现出象对待2010年的劳工抗议那样的“等等看”的态度迹象。这种差异的原因很清楚：在新疆和西藏，上街的民众表达的是对北京如何对待这两个少数民族自治区的不满。</span></p>\n<p><span>这里有必要谈一点历史来解释这些近来出现的挫折感的背景。新疆和西藏都在中国的西北边陲，靠近亚洲腹地，在历史上，两地都曾经是少数族群世代居住的地方（西藏人居住在西藏，维族人居住在新疆），他们和东部的汉人的共同点很少。在多大的程度上这些地区“属于”中国是值得讨论的，而且这个议题一直都没有彻底解决：政府断言西藏和新疆几个世纪以来都是中国的一部分，而藏人和维人则声称他们的国土是直到最近几十年才受到中国的控制。虽然官方承认的民族自治区理论上允许这些地方不受北京的干扰进行“自治”，但是所谓的“自治”并不是当地的政治现状。藏人和维人正在努力让西藏和新疆能够更像独立的州，或者只要能在当地的管理中能够起到更积极的作用，而这些都被北京政府看成是“分裂”，并认为威胁到了国家安全。由于担心对西藏和新疆的广袤土地失去控制——这两个地区和占中国近三分之一的领土——政府对任何敢于直言挑战中共在这些地区具有管理权的人都严惩不怠。</span></p>\n<p><span>北京的领导人想要融和对新疆和西藏的控制，方式之一就是鼓励汉人从东部移民到西部，这是政府的“西部大开发”战略的一部分。虽然这一战略的目的是想要发展内陆边陲的经济，但这一运动被藏族和维族抨击为“内部殖民主义”，随着东部变得越来越富裕，这就成了一种政府认可的方式，把少数民族推到社会的边缘。</span></p>\n<p><span>对这些政策的不满在2008年3月的西藏暴乱中已经昭然若揭，当时警察对数百名拉萨佛教徒采取了行动，这些藏人想要纪念1959年“西藏起义”周年，（在那次起义中达赖喇嘛逃到了印度。）当抗议被压制的消息传开之后，拉萨陷入到了暴力之中，藏人焚烧了这座城市中非藏民的近1,000家商铺，这些商铺或是由汉族或是由回族所有，回族在中国的许多地区都能够看到。持续数天的暴乱影响到了整个藏区，接着政府开展了针对活动分子的长达数月的打压和限制。</span></p>\n<p><span>就在一年多以后，2009年7月，这一幕又在新疆首府乌鲁木齐上演，武警（PAP）和抗议的维吾尔族人之间爆发了冲突。这场骚乱的起因是在中国南方的一家工厂，汉族和维吾尔族的工人就两名维族人被杀而起了纠纷，这挑起了暴乱的怒火。新疆的示威者们呼吁对这两起死亡事件进行官方调查，当武警到场想要结束抗议的时候，情况转为暴力。接着是数天的骚乱。虽然细节部分尚未厘清，但是中国政府的官方媒体说大部分的死伤者都是被维族人杀害的。</span></p>\n<p><span>这两起暴乱的后果是政府逮捕了大量的藏人和维人。数十名被逮捕的人被判处死刑。政府还想掌控大众对这些动乱的看法，在骚乱平息之后掐掉了西藏和新疆的通讯，组织官方媒体进行后续报道。中国政府担心种族暴力可能会让国家分裂，对涉及国家的少数民族政策的动乱都会采取果断和确定的措施。</span></p>\n<p><span>虽然与中国的大部分人口相比，新疆和西藏在人数上只占少数，但是中国的领导层在政治层面上很在意他们占有的广袤土地。有证据表明每一次在自治区发生了动乱，几乎都会立刻得到北京的快速回应，领导层们想要保持这个国家在民族和政治上都“和谐”的官方论调。而北京对于劳工抗议和网上政治运动的反应则比较难以预测，很大程度上这要视情况而定，如果示威威胁到会暴露出国家内部的种族间紧张关系，则几乎肯定会招致当机立断和绝不手软的打击。</span></p>\n<p><span>在西方，大众媒体对中国的报道通常在两种形态之间摇摆。一种强调的是近几十年来，中国以多快的速度以及在多大程度上改变了自身，在这些故事中，记者们热情地描绘了上海的摩天大厦和昆明的肯德基。而另一类故事则强调的是过去的延续，在这些故事中记者们提醒读者，中共对于媒体、经济，以及中国社会的其他方面仍然保持着严厉的控制。读者们可能会感到疑惑：那么中国作为整体来说，自从毛泽东时代以来到底是改变了还是没改变？</span></p>\n<p><span>当我们着重分析抗议的时候，我们认为这样的问题是无关紧要的。的确，在某些方面当今的中国和过去有着很强的连续性，比如刘晓波这样的人物和政府对于某些抗议的严厉打击就反映了这一点；在另外一些情况下，我们也清楚地看到了改变的迹象。无论是压制还是不满，都与1989年有一脉相承的地方，甚至是当年引发天安门运动的动力之一——对官方的腐败产生的愤怒在今天也还是对政府不满的普遍原因之一。但同时也出现了令人关注的新情况。</span></p>\n<p><span>在体现这种转变的多起案例中，其中之一就是日渐重要的中产阶级抗议的风向转变，这种抗议在西方有时被称为“邻避运动”<sup>2</sup>。一个引人注目的案例出现在2008年，业主们在上海的市中心以散步的方式进行抗议（他们没有把这称为是一次游行，因为他们想让这一行为尽量显得不要有对抗性）。他们抱怨的是一起从上海延伸的磁悬浮列车规划，这一延伸被认为会减少沿街房屋的资产价值，也可能会对他们的家庭产生健康危害。</span></p>\n<p><span>就像其他近年来出现的中产阶级抗议者一样，比如在厦门希望关闭靠近他们房屋的化工厂的搬迁计划，这些上海的散步者也成功地达到了目的，没有遭到来自政府的太大的压制。拉萨的抗议者们就出现在上海抗议的几个星期之后，但结局却形成了鲜明的对比。上海的散步者不仅表达了他们的愿望，他们的行动也符合政府的口味，同时他们提出的也是一个相对温和的要求：政府跟进这些要求其实就是在改进它所代表的人民的生活质量。换句话说，这些业主们挑战的并非是中国共产党的统治合法性，而仅仅是要求党能够做得更好。</span></p>\n<p><span>每年中国都会出现成千上万的抗议，但是大部分的抗议都没有登上报纸，无论是中国的还是海外的媒体。他们通常都是小规模的当地抗议，目标是解决具体问题，或者对某些特定事件表达担忧，而这种抗议并不威胁中国的稳定。甚至抗议者们在更广泛的地点得到了呼应，就如今年的劳工抗议都可以被“从轻发落”，如果政府认为其合法性没有受到挑战，而运动者们也不打算跨阶层和地域地联合起来的话。但是，运动分子们如果有潜力获得跨越不同年龄层、跨越不同的阶层和在全国范围内被组织起来、得到支持的话，比如《零八宪章》，那么这对于政府来说就有了更大的威胁性。一旦这种情况发生，不仅使外国观察者们会回忆起“八九事件”，中国的领导们也同样如此。</span></p>\n<p><span><i>作者简介：Maura Elizabeth Cunningham是“China Beat”（中国节奏）博客/电子杂志的编辑，是加州大学历史系的研究生，曾为《福布斯》、《历史新闻网络》（History News Network）和YaleGlobal 供稿；Jeffrey N. Wasserstrom是加州大学历史系的教授和系主任，他最近出版的书是《全球化上海 1850-2010》（2009）和《21世纪的中国：每个人都应当了解》（2010）</i></span></p>\n<p><span><sup>1</sup>译注：那个工会就是北京工人自治联合会，简称为“工自联”，而与之联盟的独立的学生会则是北京学生自治联合会，简称“学自联”。韩东方当时是铁路系统的一名电工，1989年时25岁。</span><br /><span><sup>2</sup>译注：NIMBY（Not In My Backyard），直译为“不要在我家后院”，特指表达不要干扰自己的正常生活，但是并不在意是否干扰了其他人的要求的抗议。</span></p>\n<p><span><strong>点击<a href=\"https://www.google.com/reader/view/feed/https://yyii.org/feed/\">这里</a>订阅及墙内看译者；</strong></span></p>\n<p><span><strong>看不到相关阅读？点击<a href=\"https://www.google.com/reader/view/feed/http://feeds2.feedburner.com/chinagfwblog\">这里</a>获取翻墙梯子</strong></span></p>\n<h2>相关阅读</h2>\n<ul>\n<li><a href=\"https://yyii.org/wen/book/574/\" title=\"纽约书评博客：北京最怕什么？\"><span>纽约书评博客：北京最怕什么？</span></a></li>\n<li><a href=\"https://yyii.org/wen/1012/\" title=\"译者合集十一 “成长中的中国工运”导读\"><span>译者合集十一 “成长中的中国工运”导读</span></a></li>\n<li><a href=\"https://yyii.org/wen/1009/\" title=\"纽约时报：现代科技辅助了中国工人运动\"><span>纽约时报：现代科技辅助了中国工人运动</span></a></li>\n<li><a href=\"https://yyii.org/wen/1005/\" title=\"纽约时报国际评论：中国工人在骚动\"><span>纽约时报国际评论：中国工人在骚动</span></a></li>\n<li><a href=\"https://yyii.org/wen/673/\" title=\"民主杂志：劳工运动\"><span>民主杂志：劳工运动</span></a></li>\n<li><a href=\"https://yyii.org/wen/2621/\" title=\"外交政策杂志采访万延海：我为什么去奥斯陆？\"><span>外交政策杂志采访万延海：我为什么去奥斯陆？</span></a></li>\n<li><a href=\"https://yyii.org/shipin/figureinterview/2562/\" title=\"访谈实录 林培瑞谈《零八宪章》和刘晓波获诺贝尔和平奖\"><span>访谈实录 林培瑞谈《零八宪章》和刘晓波获诺贝尔和平奖</span></a></li>\n<li><a href=\"https://yyii.org/wen/latest/2560/\" title=\"[访谈预告] 林培瑞谈《零八宪章》与诺贝尔和平奖\"><span>[访谈预告] 林培瑞谈《零八宪章》与诺贝尔和平奖</span></a></li>\n<li><a href=\"https://yyii.org/wen/2472/\" title=\"卫报 中国推友因支持刘晓波而被抓捕\"><span>卫报 中国推友因支持刘晓波而被抓捕</span></a></li>\n<li><a href=\"https://yyii.org/wen/2394/\" title=\"经济学人 中国激辩普世价值\"><span>经济学人 中国激辩普世价值</span></a></li>\n</ul>\n<div>\n<ul>\n<li>RSS订阅<a href=\"https://www.google.com/reader/view/feed/http://feeds2.feedburner.com/chinagfwblog\">GFW博客</a>，获得翻墙梯子大全</li>\n<li>翻墙看《译者》<a href=\"https://yyii.org/\">https://yyii.org</a></li>\n<li>发送邮件到yyyyiiii+subscribe@googlegroups.com订阅《译者》</li>\n<li>使用Google Reader猛击<a href=\"https://www.google.com/reader/shared/user%2F08356105150326036955%2Flabel%2F%E8%87%AA%E5%B7%B1%E7%9A%84%E5%A4%87%E4%BB%BD\"> 这里</a>订阅《译者》；</li>\n</ul>\n<ul>\n<li> <a href=\"http://cn.calameo.com/groups/1470/books\" title=\"译者精华杂志版下载大全\">译者精华杂志版下载大全</a></li>\n</ul>\n<ul>\n<li> <a href=\"http://docs.google.com/View?id=dg5pc3d3_121cqqghqc8\"> 参与《译者》的多种方式。</a></li>\n</ul>\n<ul>\n<li>版权声明：<em><span>本文版权属于原出版公司及作者所有。?译者遵守</span><a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\" title=\"CC协议2.5\"><span>CC协议2.5</span></a><span>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></em></li>\n</ul>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-5294497033669846918?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":139,"categories":[20534],"tags":[19293,9041,18848,15319,11741,9282,9991,15515,11457,11997,14843,8800,12616,13885]}