{"id":133364,"link":"https://chinadigitaltimes.net/chinese/2011/01/征收房产税将是一次艰难的政治考验/","date":"2011-01-23T10:30:13Z","modified":"2011-01-23T10:30:13Z","title":"征收房产税将是一次艰难的政治考验","content":"<p><p><span>征收房产税将是一次艰难的政治考验<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>              </span><br />\n<span>      </span></span><span>卢麒元</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>任何关于资产的赋税，其前提条件都是资产透明。资产透明，必然涉及资产来源的合法性问题。资产来源合法性的问题，已经超越了税政的范畴。</span></p>\n<p><span>老实说。征收房产税将是一次艰难的政治考验。这将测试中国管理层的道德勇气和政策水平。</span></p>\n<p><span>可以确定，中国私人房产持有者中，很多人无法提供有效的收入来源证明。所以，在征收房产税的同时，许多特殊人士将可能面临“有罪”假设。这是房产税屡遭阻拦的根本原因。<br />\n</span></p>\n<p><span>如果，不查证资产来源，直接认同资产来源不明的现实，那实际上意味着将进行一次历史性的大赦。本质上，对特殊有产者“有罪”的大赦，相当于一次集体“洗钱”。这虽然在技术上并无难度，但却会在道德上留下历史性的瑕疵。如何“赎买”既有“有罪”的历史事实，从而和平地实现全社会的和解，建立真正的和谐社会，这需要极高的政治智慧。</span></p>\n<p><span>中国开征房产税还有更深层的社会意义。中国目前的个人所得税，更类似于一种“丁税”。由于个人收入所得税主要是劳动者税赋，天然存在着不公平的问题。未来征收的房产税，更类似于一种“亩税”。房产税是有产者税赋，具有一定的社会主义意义。“摊丁入亩”无疑具有十分重要的社会进步意义。然而，此种做法历来困难重重。毕竟，有产者拥有更多的话语权，他们会利用一切手段维护既得利益。而普通劳动者未必理解房产税的重要意义，他们未必懂得通过制度和政策进行维权，他们未必会成为支持税制改革的社会力量。</span></p>\n<p><span>我们看到了一种历史性的尴尬。一方面，具有社会进步意义的房产税非征不可；另一方面，收入来源不明的历史问题也需要某种程度的妥协。反抗的阻力十分强大，民意的基础却十分薄弱。这的确是中国特色社会主义的政治悖论。</span></p>\n<p><span>所以，征收房产税问题不仅仅需要极高的政治智慧，还需要提高全体国民对于公平税赋的认识。这是一个远远超出房产税自身功能的系统工程。此事处理得好，将开启下一个十年辉煌；处理不好，后患将不止于经济。</span></p>\n<p><span>由重庆率先试点征收房产税是一个非常好的策略选择。试验可以先将问题充分暴露出来，并尝试系统的解决方案。待到方案成熟之后，再行全国推广。</span></p>\n<p><span>三十年来，中国的改革开放一直集中于交易层面。为了不引发广泛的社会冲突，中国的改革开放一直在回避分配层面的问题。分配层面的问题不断累积升级，终于成为制约国民经济发展的主要问题。所谓总需求不足，所谓拉动内需，全部指向分配问题。分配问题不解决，中国经济将进一步失衡，中国将面临总体性的经济危机。解决分配问题，必须从财政入手。矛盾的焦点，集中于税收。房产税将成为中国深化改革的试水点。</span></p>\n<p><span>显而易见，中国的改革开始进入深水区了。</span></p>\n<p><span>我们应当向重庆的同志致以敬意。他们勇敢地拉开了中国深化改革的大幕。他们将面临非常复杂的局面。他们可能会遭遇国内外既得利益集团激烈的攻击。他们的工作未必能够获得全体国民的广泛支持。因此，我们不能仅仅局限于表达一下我们的敬意。</span></p>\n<p><span>请注意：</span></p>\n<p><span>在客观存在生产资料私有制的前提下，社会主义原则必须通过社会分配予以实现。对于资本和资产的课税，就是实现社会主义原则的重要途径。对于资本和资产的课税，前提条件是解决资本和资产的来源合法性和使用公开性问题。在这一问题真正解决之后，才能谈得到社会分配的公平正义问题。从这样的角度来看待重庆的试验，就会明白此次试点房产税的重要的现实意义和深远的历史意义。</span></p>\n<p><span>笔者此文就是想要呼吁，中国有良知的知识分子，中国广大的劳动者阶层，如果你们仍然认同社会主义理念，就请你们热情地支持重庆改革。我们希望重庆赢得此次艰难的政治考验。我们也希望中国赢得此次艰难的政治考验。我们希望我们的国家从此步入真正和谐发展的轨道。</span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[13232,11827,8800]}