{"id":133388,"link":"https://chinadigitaltimes.net/chinese/2011/01/陶达士：《参考消息》删改了弗朗西斯・福山的文/","date":"2011-01-23T12:16:16Z","modified":"2011-01-23T12:16:16Z","title":"陶达士：《参考消息》删改了弗朗西斯・福山的文章原意","content":"<p>作者：陶达士</p>\n<p>2011年1月22日</p>\n<p>弗朗西斯・福山以《历史的终结》而闻名于世,认为资本主义民主制度是世界各国发展的共同终点.</p>\n<p>但是1月19日《参考消息》报刊登了福山的一篇文章《美国民主没什么可教给中国的》,被删节后加上三个小标题&#8221;中国政治体制优点明显&#8221;,&#8221;中国不可能转向西方民主&#8221;,&#8221;美国模式越来越思想僵化&#8221;.这显然和作者一贯的思想自相矛盾.</p>\n<p>人们一直在领教着中国被垄断的出版业和媒体的卑鄙手段,只是这一次比较拙劣露骨而已.因为篡改著名思想家的观点太容易被人们识破了.</p>\n<p>&#8220;中国政治体制优点明显&#8221;?实际上作者只是说:&#8221;中国政府的质量高于俄罗斯、伊朗等独裁政权&#8221;</p>\n<p>&#8220;中国不可能转向西方民主&#8221;?实际上作者在描述了中共的作法和意图后评论说:&#8221;我对这一做法能否奏效表示怀疑&#8221;;也就是说作者一贯的对于民主制度必然性的结论没有改变.</p>\n<p>同样,作者也没有说&#8221;美国模式越来越思想僵化&#8221;,他说的是:美国体制&#8221;意识形态刚硬不曲&#8221;;而大家都知道美国诞生于民主的理想,发展壮大于民主的不断追求和完善,被全世界越来越多的人民所认同和学习,其意识形态当然也是越来越是&#8221;刚硬不曲&#8221;.,在言论高度自由的美国,对于全社会而言的&#8221;思想僵化&#8221;是最不可能出现的事情.</p>\n<p>《参考消息》删去弗朗西斯・福山这篇文章里如下重要观点:</p>\n<p>1 &#8220;中国政府则可以让上百万人搬离三峡库区,而几乎无需提供任何补偿 &#8220;.&#8212;这是说政府的蛮横无理.</p>\n<p>2 &#8220;许多农民和工人在中国的经济增长中获益甚少，还有些人正遭受残酷地剥削。&#8221;&#8212;这是说人民遭受着不公平不公正.</p>\n<p>3 &#8220;有朝一日，在遭遇严重经济衰退、或更加腐败无能的领导人时，中国体制脆弱的合法性就可能受到公开挑战。&#8221;&#8212;这是对这种不公正局面的未来的预测.</p>\n<p>以下转载1月19日被《参考消息》删改的弗朗西斯・福山的文章,在[括号]中蓝色的字是被删除了的原文.原文来自ET中文网.</p>\n<p>[美国民主没什么可教给中国的]</p>\n<p>2011-1-19 《参考消息》 英国《金融时报》网站1月17日</p>\n<p>(作者美国斯坦福大学弗里曼-斯波格利国际问题研究所研究员弗朗西斯・福山)</p>\n<p>21世纪头10年,人们对不同政治经济模式的看法发生了巨大逆转。10年前,在网络泡沫破灭前夕,美国占优势。美国的民主被广泛效仿,即便不是始终受到喜爱；美国的技术风行世界；稍加调整后的“盎格鲁-撒克逊”资本主义被视为未来的潮流。但美国的道德资本在很短时间内消耗殆尽:伊拉克战争,以及军事侵略与民主推广之间的密切联系给民主抹了黑,而华尔街金融危机则打破了市场自我调节的理念。</p>\n<p>相比之下,中国发展顺利。本周,中国国家主席胡锦涛将罕见地对华盛顿进行国事访问。眼下,许多中国人认为,安然渡过金融危机是中国证明自己的体制合理的一个机会,也是美国式自由理念不再占主导地位的时代的开始。国有企业重新吃香,北京选择通过国有企业来落实大规模经济刺激政策。许多中国人一度对美国的所有东西推崇备至,如今对美国的看法却更加细致透彻、更具批判性——一些人甚至接近于蔑视。如此一来,有民调显示认为自己的国家走在正确道路上的中国人要比美国人多得多也就不足为奇了。</p>\n<p>然而,什么是中国模式?许多观察人士随意地把中国与俄罗斯、伊朗和新加坡一起列为“独裁资本主义”。但是,中国模式与众不同,其独特的治理模式很难描述,更不用说效仿了,这也正是中国模式无法输出的原因所在。</p>\n<p>中国政治体制优点明显</p>\n<p>中国的政治体制最重要的优点就是能够迅速做出众多复杂的决定,而且决策的结果还不错,至少在经济政策方面如此。这一点在基础设施领域表现得最为明显,中国投资建设机场、大坝、高速铁路、水电系统,以满足工业不断发展的需要。拿印度和中国作比较,印度是一个实行法治的民主国家,普通百姓可以反对政府的计划, 因此,每项新的投资都会受到工会、游说团体、农民联合会和法院的阻碍；而中国政府则可以让上百万人搬离三峡库区。[而几乎无需提供任何补偿。]</p>\n<p>中国政府的质量高于俄罗斯、伊朗等独裁政权(人们经常把中国与它们归为一类),这是因为中国政府觉得自己对人民负有某种责任。中国共产党的权力不受民主选举的限制。但是,中国官员在压制民众批评的同时,的确努力了解[应译为:掌握to stay on top of]民众的不满,并就此做出反应,改变自己的政策。他们最关注的是城市中产阶级和创造就业的大型企业,但当民众对低层级党员干部腐败无能的重大案件表示愤慨时,他们也会做出反应。</p>\n<p>中国政府常常对其所认为的民意反应过度,原因正如一名在北京的外交官所言,没有像选举或自由媒体那样的制度化办法来判断。比如去年,在中国渔船船长被扣押事件上,中国没有明智地与日本协商解决问题,而是使冲突逐步升级——似乎预计到该事件将引发民众反日情绪。</p>\n<p>中国不可能转向西方民主</p>\n<p>美国人长期以来一直希望中国在变得越来越富裕的同时向民主转变,而且希望是在中国强大到构成战略和政治威胁之前如此。但这似乎不大可能。中国政府知道如何满足中国精英阶层和日益壮大的中产阶级的利益。[知道如何利用他们对民粹主义的恐惧。]这正是为何真正的多党民主很少得到支持的原因所在。精英阶层担心泰国民主中出现的情况发生在自己身上:在泰国,一位平民主义总理的当选导致其支持者与权势集团之间发生暴力冲突。</p>\n<p>中国近来变得越来越不平等。[这对一个仍自称走共产主义路线的国家来说颇具讽刺性。许多农民和工人在中国的经济增长中获益甚少，还有些人正遭受残酷地剥削。]贪污腐败无处不在,加剧了现有的不平等现状。在地方层面,政府与开发商勾结,从农民手中夺走土地的现象比比皆是,导致每年出现数千起社会抗议活动 (经常是暴力抗议活动)来发泄被压抑的愤怒情绪。</p>\n<p>中国共产党似乎认为,它可以通过领导层更加积极地对民众施加的压力做出反应来解决不平等问题。中国在过去两千年取得的巨大历史成就是创建一个高质量的中央集权政府,中国在这方面做得比大多数独裁国家要好得多。如今,中国正把社会支出向被忽视的内陆地区转移,促进消费,避免出现社会爆炸。[我对这一做法能否奏效表示怀疑：对任何一个自上而下的问责体制而言，监控和回应底层发生的事件都是无法解决的问题。有效的问责只能通过自下而上的过程——也就是我们所知的民主——来实现。在我看来，这种问责在短期内不太可能出现。但有朝一日，在遭遇严重经济衰退、或更加腐败无能的领导人时，中国体制脆弱的合法性就可能受到公开挑战。 ]</p>\n<p>美国模式越来越思想僵化</p>\n<p>民主的优点总是在逆境中表现得最为明显。然而,如果民主的、以市场为导向的模式占优势的话[应译为:想要胜出的话],美国人必须承认自己的错误与误解。过去10年,华盛顿的外交政策过于军事化、过于单边主义,只产生了一种不利于己的反美主义。在经济政策方面,里根主义的影响远远超过其最初所取得的成功,只带来了预算赤字、欠考虑的减税措施和不足的金融监管。</p>\n<p>这些问题在某种程度上正得到承认并解决。但美国模式存在一个远未解决的更深层次的问题。中国适应性强,能够做出艰难的决定,并有效地加以执行。美国人以宪法的制衡原则为豪,制衡原则基于不信任中央集权政府的政治文化。这种体制确保了个人自由和私营部门充满生机,但现在却变得两极分化、思想僵化[应译为:意识形态刚硬不曲ideologically rigid]。目前,美国无意解决其面临的长期财政挑战。美国民主可能拥有中国体制缺乏的与生俱来的合法性,但如果政府内部出现分裂,且无力治理国家, 那么它对任何人来说都不是什么好模式。[1989年天安门抗议期间，示威学生树立起一座以自由女神像为蓝本的塑像，来表明自己的热望。未来某天中国会不会有人做出同样的举动，取决于美国人如何解决自己目前面临的问题。]</p>\n","author":296,"categories":[20534],"tags":[15305,9553,15306]}