{"id":133375,"link":"https://chinadigitaltimes.net/chinese/2011/01/南桥：中国形象惨遭毁容/","date":"2011-01-23T11:38:23Z","modified":"2011-01-27T20:30:10Z","title":"南桥：中国形象惨遭毁容","content":"<p>作者：南桥</p>\n<p>最近在美国播出的中国国家形象宣传片，各界骂声一片。这种片子将在时报广场连续播放几千次，其轰炸之密集，不亚于“羊羊羊&#8221;和”脑白金“广告，这对于广场 附近工作人员意志力的考验是空前的。我要是天天这么看，搞不好都会现场崩溃。看过这不到一分钟的广告后，我觉得它实际上是让中国形象毁容了，尤其是中国的 艺术形象。</p>\n<p>片子将少数一些人当作了中国的代表，选材十分狭窄。表面上看，各行各业人物都有，但都是所谓的成功人士，是精英小圈子内的事。 这种形象宣传，通过普通人的缺位，间接贬低了普通中国人，仿佛他们都拿不出手。事实上代表中国形象各个侧面的人物太多了，比如那位蛋形蜗居里的那个大学 生，在那温暖的灯光之下，我就觉得在心酸之中，颇有些顽强和暖意。还有走路回家或是骑摩托返乡的人，能反映出中国人的团圆意识。深圳有家公司设计的底下能 跑小车的3D汽车，就充满了奇思妙想，能代表中国人的创意。</p>\n<p>为什么总是让哪些貌似光鲜的所谓精英人士代表中国形象呢？这个问题其实上个世 纪二三十年代就已经解决了，旅居中国多年的美国作家赛珍珠，就极其反感精英文化人的圈子，和檀香扇、京剧之类的所谓文化传承。她通过《大地》等书表示，平 民百姓更能代表一个国家精神的延续（详见我去年写的一篇文章《<a href=\"http://berlinfang.blog.163.com/blog/static/11667071620091187119790/\" target=\"_blank\">草根作家赛珍珠冒犯的精英中国</a>》）。 不过很可惜，都快一个世纪过去了，我们对于文化的理解对于国家精神的理解，还是不得要领。不但是宣传片是这样，其它场合更是如此。去年我接触过一次国家派 出来到美国中小学做文化“路演”的老师，我看所教的也不过是太极拳、武术、京剧之类的固定曲目。对于中国能给世界文化的贡献，管事的人不懂，懂的人可惜也 不管事，所以负责的人只好因循守旧，总是在比较“稳当”的几个小圈子里“鬼打墙”一样一年接着一年地原地转，不敢越雷池半步。</p>\n<p>和诸多读者 的反应一样，我觉得这种宣传应该走向平民百姓。看过这部宣传片，我不觉得和其中任何人有认同感，从他们身上看不到大部分中国人的生活，他们代表着所谓的美 丽（一开始的镜头是露出粉肩玉腿的几个中国美女，恶俗不堪），代表着财富，代表着影响，而这些并非是普通人的所有，他们和大部分国人的生活无关，对外国人 来说更是无关紧要。 后来我看到一部美国拍的<a href=\"http://www.youtube.com/watch?v=IaJfWyO0z3g\" target=\"_blank\">街头观众采访</a>， 可能还想炫耀一下宣传片的影响，谁知道逮着的第一个女观众说此片很“激励人心”，表现了不同的人和“他们的兴趣”。从这番话里，我能看出她根本没看懂此片 说的是什么，还以为这都是一群普通人，影片是要表现各自的兴趣爱好，比如有的人比较爱好财富，有些人可能比较爱好航天。她可能还以为最后的一群宇航员是电 影《十月天空》里说的那种航天发烧友。被采访的另外一个戴鸭舌帽的中年人简直就直接是批评这部片子的制作了，他说如果是他来put together 这些视频的话，会添加更多信息，让人进一步了解这些人都是谁。言下之意：I have no idea who these people are.  (或许姚明等少数几个人除外）。我搞不懂，四台怎么将这种采访还给播出来。不知是什么用意，嘲讽吗？</p>\n<p>这些人认不出来完全是可以理解的。大 家想想看，李彦宏和马云这些人物，可能在中国都赫赫大名，在美国也有上市公司，不过他们的脸是陌生的。这个你不能责怪观众无知，而是相对于你要表现的主题 而言，根本就没有选用名人的必要，更不要说这种60秒之内56个名人露面的游戏了 —— 除非先让大家学习一番，然后通过这短片做一个测试，看我们还能认识几个，以检查我们是否出现了老年痴呆症的早期症状。不然的话，名人的出现毫无必要，甚至 起反作用。片子上有一个穿特警制服的军人，我在Youtube上看不清楚是谁，我想在时报广场上更看不清楚是谁，表面上是孔武有力，如果说代表中国形象的 话，代表的是”中国威胁“。</p>\n<p>文化文化，融化到了要表现的形象里才叫文化，如果你需要用”Chinese wealth&#8221;, &#8220;Chinese beauty&#8221;这些文字来解释，就已经失败了。由于这种表现手法上的问题，设计者只有用文字去说明，用拼音去说每个人是谁，但是短短60秒，谁看得清，我 坐在家里，在Youtube上用暂停用了好多次都认不出来，不要说其目标观众 —— 广场匆匆而过的美国人。</p>\n<p>以后或许我们会看到把精英换 成普通人的其他影片，这些问题还好解决，但是在艺术上，如何能上一个台阶，这是更需要考虑的问题。我上面说的美国形象片，别看镜头选取很随意，其实内里颇 有心思。比如干活中游戏一般将鱼抛接的两个同事，说明普通人的嬉戏和乐观精神。还有个镜头，是一个黑人小伙和一个白人姑娘的情侣照，形象片中还能看到印度 人，穆斯林等等，无声胜有声地表现出了多民族的共处。这一切，用普通人去表现出来更为合适一些。</p>\n<p>我还看过加拿大一个省份做的一旅游宣传 片，从创意上也比这个形象宣传片强。该省的宣传片是一个模仿iPhone的“石榴手机”的噱头，在网上传得纷纷扬扬，宣传片里说这种手机能刮胡子，翻译， 甚至煮咖啡，是一种“什么都能做到的手机”，最后我们发现，该手机并不存在，而在他们这个省，“你什么都可以看到”。这种宣传方法十分冒险，但是那手机的 视频被人自发地转来转去，故而不需要在时报广场之类地方持续轰炸。艺术本身就带有冒险，追求边缘的成分，宁可这么来，也比我们这种春晚节目拼盘式的形象宣 传好。</p>\n<p>另外国家形象片制作也很简单，由于只是简单的形象罗列，你用Windows上的 Photostory或是Mac上的iPhoto的相册功能，将一系列图片排列起来，加上背景音乐，导出视频，就能很容易做出来。我本来都想去做一个，但 是搜集照片比较费时间，我懒得去做了。我们的宣传片基本上跟一PowerPoint没什么两样，是一串静态镜头的简单连缀，只不过是杨利伟睁了下眼睛，袁 隆平低了低头而已，还有人抱了抱胳膊（胳膊抱在胸前通常都被人视作封闭内心，跟人保持距离）。</p>\n<p>我很少这么全盘否定一个作品，但是这片子实在拍得太糟糕了，没有办法，只好单方面宣布它和我来自的中国没有关系。</p>\n<p>注：<br />\n<a href=\"http://v.youku.com/v_show/id_XMzUxNTYwNTY=.html\" target=\"_blank\">优酷上的美国形象宣传片</a>：http://v.youku.com/v_show/id_XMzUxNTYwNTY=.html</p>\n","author":296,"categories":[20534],"tags":[3764,10560,13448,13801,8672,13769]}