{"id":133365,"link":"https://chinadigitaltimes.net/chinese/2011/01/突尼斯构建和谐社会的主要做法/","date":"2011-01-23T10:49:59Z","modified":"2011-01-23T10:49:59Z","title":"突尼斯构建和谐社会的主要做法","content":"<p>突尼斯构建和谐社会的主要做法<br />\n马太平(2005.6)</p>\n<p>突尼斯地处北非，面积16.4万平方公里，人口近1千万，90％以上是阿拉伯人，其余为柏柏尔人和犹太人，绝大多数人信仰伊斯兰教，少数人信奉天主教和犹太教。除磷酸盐蕴藏量较丰富外，缺乏其它矿产资源。突是北非地区重要旅游国家之一。1987年本·阿里总统执政后，积极进行政治民主化改革，实行多党制，逐步推行经济自由化政策，促进国民经济建设，成效显著。突多年来长期保持国内政治稳定，经济和社会持续稳步协调发展，其致力于构建和谐社会的成功做法和经验令世人关注。</p>\n<p>强化中央集权，推行有控制的渐进式民主</p>\n<p>一、权力相对集中是突政府在国家发展现阶段的必然选择，也是突得以成功保持社会稳定、经济发展、提高执政能力和构建和谐社会的重要因素。突是小国，易受地区形势变化影响。突在上世纪80年代后期深受西方国家在非洲掀起的多元化民主浪潮的冲击，局势一度失控、动荡，经济濒于崩溃。针对此特点，本·阿里总统上台后，着手铸造强有力的中央集权体系，全面加强执政党宪政民主联盟自身建设，大力整顿军警宪队伍，逐步建立起了以总统为核心、党政军密切合作的强力政权体系，为切实贯彻执行国家大政方针政策提供了有力保证，从而防止了该国因全盘照搬西方式民主可能引发的国家分裂和内乱，影响和迟滞经济建设的发展步伐。</p>\n<p>二、突政府对国内反对派采取怀柔、限制两手政策，有效地维护了国家的团结和稳定。本·阿里在加强政权建设的同时，针对突国内民众，特别是知识阶层日益强烈的民主诉求，积极采取灵活的疏导办法，逐步推进有控制的政治民主改革进程，以舒缓内外压力。自1994年首次允许反对党参加立法选举后，又根据国内形势的发展变化，逐步允许合法反对党参加立法、市镇和总统选举，并相继出台和实行了总统两轮选举制，增设参议院、赋予宪法委员会监督选举职权等新举措，特别是在议会和市镇委员会中为反对党预留了20％的保底份额，同意反对党进入经社理事会、新闻委员会等咨询机构，批准突第一家私人电视台“汗尼拔电视台”通过卫星开播，以彰显其政治民主改革成果。可以说，这些措施既在一定程度上满足了国内反对势力的政治愿望，同时又为突实现长期稳定和建设民主、法治国家创造了有利条件。</p>\n<p>充分发掘突有利条件，以稳定求发展，以发展促和谐</p>\n<p>突自然资源较为贫乏，是阿拉伯国家中主要石油进口国之一，但突在制定经济发展战略时能充分考虑经济全球化的大趋势，扬长避短，趋利避害，积极利用其地理位置较为优越、政局总体稳定、劳动力素质相对较高等优势，在完成经济结构调整后，又制定了深化经济体制改革的政策，使突逐步向市场经济过渡，并取得十多年经济年均增长5％的佳绩。达沃斯世界经济论坛评定突经济竞争力在非洲国家中名列前茅,国际社会对突的发展前景十分看好。</p>\n<p>促进经济社会协调发展，努力体现最广泛社会阶层利益</p>\n<p>一、大力扶植、壮大中等收入阶层，使之成为社会稳定和经济发展的基础。突政府坚持经济与社会共同发展的思想，注意公平分配经济发展成果，重视将经济增长转化为人民生活水平的实际提高，以激发群众投身国家经济建设的热情。十几年来突政府注意通过税收调节、补贴政策等经济手段对社会财富实行较为合理的二次分配，以缩小贫富差距；引导社会消费向中间阶层倾斜，为国民购房、购车等大宗消费提供优惠；通过国家调控，保证基本生活物资供应充足、价格低廉；切实保证国民整体收入稳步提高，其中工薪阶层工资在扣除物价上涨因素后平均每年提高10％。2004年突人均年收入已达2800美元，超过80％的家庭拥有住房产权，21％的家庭拥有私车，90％的家庭拥有电视机，中等收入阶层占总人口比例已达80％。经过几十年不懈努力，突已初步形成两头小、中间大、以中等收入阶层为主的较为理想的橄榄形社会财富占有模式，受到国际社会的充分肯定和普遍赞誉。</p>\n<p>二、坚持扶贫济困政策，努力降低贫困率。突设有全国互助银行、就业基金等机制，用于帮助贫困地区完善基础设施，救助贫困家庭；通过互助银行提供小额贷款及专门机构指导，引导贫困群众开辟财源，自助脱贫。截止2005年1月，互助银行已提供7.5万份信贷,总额达3.03亿第纳尔，共创造近11万个就业岗位；通过全国就业基金等机制，培训失业人员并指导其谋职。就业基金自成立至今，共使44.7万人受益，并提供43.6万个就业岗位；对残障、孤寡、老人等弱势群体给予特殊生活补助，避免其被社会边缘化。经过多年努力，突贫困人口比例已由1967年的33％降至2004年的4％。</p>\n<p>三、不断完善社会保障体系。引导国有和私营部门积极参与，逐步扩大社会保障覆盖面，使之由工薪阶层逐步扩大到非工薪阶层、农工、劳务输出人员等。增加保障内容，由医疗、养老、人寿扩大到工伤、职业病等。社会保障覆盖率已由1987年的54.6％上升至2004年的89％,争取2009年达到95％。社会保障支出占国内生产总值的19.5％。突医疗卫生体系比较健全，是非洲国家中第二个达到世界卫生组织“人人享受医疗”标准的国家。</p>\n<p>四、努力缩小城乡差别和地区发展差距。突近年来大力加强城市化建设，现有城镇一半以上系1984年后新建，城镇人口已占总人口的62.4％。一段时间里，突曾经是沿海地区经济发展较快，内地发展相对迟缓。近年来突注意在引资、基建、教育、卫生等领域向内地实行政策倾斜，使内地开发也呈现出蓬勃生机。</p>\n<p>五、努力提高妇女地位，充分发挥妇女作用。突独立以来的历届政府均十分重视妇女在维护家庭和社会稳定、建设国家等方面的作用，认为妇女社会地位的高低是衡量一个国家和谐文明程度的重要标志。早在独立之初，突就颁布了《个人地位法》（即《婚姻法》），通过法律确立一夫一妻制，在阿拉伯世界独树一帜。本·阿里上台后，突政府还通过立法鼓励妇女就学、就业、经商和参政，切实提高妇女地位，发挥妇女作用。目前突妇女权益状况在发展中国家居领先地位。女性就学率已与男性持平，女高中生、女大学生数量已超过男生。妇女占就业总人口四分之一，在各种社会职业中均占有较高比例:司法界占24.2％,教育和医疗卫生部门占33％,新闻界占25.15％,工程师占25％,在国家和政府机关等公职部门占40％。女干部在执政党中央委员会中占26.4％，在本届政府中占 13.6％，在议会中占11.5％,在市政委员会中占21.6％，2005年市政选举的妇女候选人比例将增至25％。目前突政府仍在不断出台新政策，鼓励妇女发挥更大作用。</p>\n<p>六、实行灵活务实的政教分离政策，引导宗教向着服务于推动国家稳定、经济发展和社会和谐的目标发展。一方面，突政府注意对宗教活动善加引导，利用宗教为国家政策服务。对内坚持把保障正当的宗教活动作为精神文明建设的重要部分，充分利用伊斯兰教宣扬的善良、仁慈、宽容、谦让精神，大力倡导团结友爱，鼓励群众和睦共处，以维护国家的政治稳定和社会安宁，有利于突政府营造和谐社会的良好氛围；对外利用与其他阿拉伯国家同文同种、信奉同一宗教的优势，大搞亲情外交，争取其政治上的支持和经济上的合作，为本国建设服务。另一方面，注意慎重处理宗教问题，坚持反对愚昧落后思想，倡导先进文化。根据形势要求，及时调整宗教管理政策，严禁宗教活动政治化和宣传宗教极端思想，对伊斯兰原教旨主义极端势力及其活动予以坚决打击，以未雨绸缪，防患于未燃，避免引发社会危机和政局动荡。</p>\n<p>加强宪盟和群众监督，保持党和政府的廉洁公正形象</p>\n<p>本·阿里总统深知宪盟党员和政府官员，是否廉洁公正、是否得民心直接关系到党和政府的执政形象和生死存亡，因此一贯重视党和政府的廉政建设。</p>\n<p>一、建立健全各级廉政执法机构，从源头上防止党政干部腐败堕落，彻底杜绝违纪违法活动。通过多年努力，突当局相继建立起了各级监督职能部门。党内设有中央纪律委员会和地方纪律委员会，分别负责查处中央及地方党员干部的违法违纪行为。政府主要设有：行政法庭、审计院，分别负责审理国家行政机关的行政和财务违法行为；最高行政与财政监督委员会，负责领导监督国家机构的行政和财务工作；总统府专设办公室接待群众举报，并会同有关部门对涉嫌腐败的官员进行调查。上述举措使突反腐廉政建设深入人心，成效明显，为根本解决突的反腐倡廉问题奠定了法律基础，并对构建和谐社会起到了很好的推动作用。</p>\n<p>二、注意加强民主监督，已形成较健全的监督机制。一是定期调换省级以下主要领导，防止出现山头主义和关系网；二是加强公民普法教育,鼓励群众监督举报。有关职能部门则根据群众举报，会同有关部门对涉嫌腐败的党员领导干部进行独立调查,并依法保护举报群众的安全和利益；三是有关法律规定，党政高级官员就职前必须向有关部门提交财产清单，离职时有关部门依法对其财产进行核查审计，一旦发现有非法收入，将依法进行调查，并视情节轻重予以处分，直至追究刑事责任；四是发挥反对党的监督制约作用，鼓励现有的7个合法反对党，通过议会、媒体等合法渠道对执政党宪盟及党政干部进行必要监督，这对遏止官员腐败产生了一定的制约作用。</p>\n<p>三、执政党宪盟重视对党政干部的廉政教育。宪盟坚持把好干部入口关，注意选拔具有较高政治素质、在群众中威望较高的优秀人才进入各级领导岗位，同时规定领导干部任职前必须接受政治培训，了解自己的岗位职责，树立为群众利益服务的观念，以要求他们在新的工作岗位上廉洁奉公，克尽职守，努力做一名清正廉洁的公务员。</p>\n<p>总的来说，在本·阿里总统的领导下，几十年来突政府在不断努力构建和谐社会方面积累了一套行之有效的成功经验，并取得重大成绩，有力地促进了国家发展，初步把突建成了一个政治稳定、经济发展、社会安宁、文明和谐的“新兴国家”，并正在为努力实现“跻身于发达国家行列”的发展目标而奋进。</p>\n<p>（《当代世界》2005年第6期）</p>\n<p>中共中央对外联络部</p>\n<p>http://www.idcpc.org.cn/globalview/zjlt/26.htm</p>\n","author":296,"categories":[20534],"tags":[8754,22496,15284]}