{"id":133372,"link":"https://chinadigitaltimes.net/chinese/2011/01/莫之许：《钱生门》折射官民对立升高/","date":"2011-01-23T11:34:08Z","modified":"2011-01-23T11:34:08Z","title":"莫之许：《钱生门》折射官民对立升高","content":"<p><strong>在钱云会事件中，政府出动警力抢尸、抓人，进而又驱赶、骚扰部分公民观察者，直到动用政府力量迫使家属妥协，每一个作为在政府看来都是不可或缺的维稳措施，但在追求民众的眼里却是一次次对权利的继续践踏，就这样，官民对立在每一个细节中继续升高，这表明，当代中国所需要的是一场深刻的制度变革，否则将难以化解日益升高的官民对立。</strong></p>\n<p>作者：莫之许</p>\n<p>2010年12月25日，温州乐清县寨桥村村长钱云会惨死于车轮底下；随后，其死亡照片连同其漫长的上访经历被公布在网上，一石激起千层浪，不少人坚信，这不是一起普通的交通肇事，而是蓄意谋杀；在网络民意的驱动下，大批媒体和公民观察团前往乐清，试图厘清真相；由于缺乏资源和手段，各调查团或拒绝提供肯定答案，“低调围观”，或因结论仓促，而遭到广泛质疑，与此同时，政府也加大了维稳力度，除派出大量警力外，更抓捕了多名寨桥村村民；2011年1 月20日凌晨四点，温州乐清县寨桥村村长钱云会家属终于与莆歧镇政府达成协议，接受105万赔偿，赔偿主体为无证驾驶的费良玉。这预示着，政府正按着自己惯常的步调结束此事，但是，这一结果并未被关注此事的公众所接受，消息一出，网络上充斥着各种各样的质疑，从较为长远的视角来看，这场事件正在演化成一出《钱生门》。</p>\n<p>为什么拆迁越来越痛？</p>\n<p>近年来，强制拆迁日益成为焦点，从重庆最牛钉子户，到成都唐福珍自焚，到宜黄自焚，再到这次钱云会死亡，搅动事件成为焦点新闻的，始终是拆迁这个主题。中国的城市化并不始于今日，拆迁征地已行之有年；从补偿标准来看，也很难说如今比以往更加苛刻。那么，为什么拆迁日益成为焦点呢?</p>\n<p>在我理解，这与私有产权已获普遍认可的民情有关。中国的土地制度却是公有的。根据1982年通过的《中华人民共和国宪法》，国家不仅拥有城市的所有土地，同时，也可以根据需要，将农村土地转变为国有。在一开始，这一权力并未遭到多少挑战，绝大多数民众默默地服从了这一事实。</p>\n<p>然而，随着时间的推移，这一情形出现了转变。如果说建政后的前30年，中共彻底消灭了私有产权，那么，后30年就是逐步恢复私有产权的过程，以“私产入宪”和《物权法》的出台为标志，私有产权已经深入人心，获得普遍认可。于是，当国家再度行使其权力时，就遭遇到了越来越大的质疑。</p>\n<p>2011年1月19日，国务院总理温家宝19日主持召开国务院常务会议，审议并原则通过《国有土地上房屋征收与补偿条例(草案)》。该条例草案规定：对被征收房屋价值的补偿不得低于类似房地产的市场价格；禁止建设单位参与搬迁；取消行政强制拆迁。可以看出，这是在大体维持土地国有制度的前提下，对尊重私有产权的民情所作出的让步。</p>\n<p>然而，只要土地制度不获得根本性改变，土地国有与尊重私有产权的民情之间还将继续发生碰撞，拆迁也依旧是这个时代的焦点主题之一。</p>\n<p>为什么官民越来越对立？</p>\n<p>钱云会死亡现场图片及其多年上访经历一经公布，加上传言中的谋杀，犹如一盆热油浇在火伤，迅速蔓延了整个互联网络，余温至今未退。让人震惊的是，有那么多人相信一个看上去无稽之谈的说法：政府在光天化日之下假造车祸，遂行谋杀；同样让人震惊的是，无论政府如何辟谣，也无论民间人士人士如何调查，始终信者恒信，疑者恒疑。钱云会家属签字接受<br />\n交通肇事处理及赔偿，也并不意味着民众普遍接受了这一结论。</p>\n<p>那么，官民对立何以至此呢？</p>\n<p>表面上看，这种对立主要起因于具体执法行为的不当，才导致民众一哄而起；但是，如果仔细观察近年来各种焦点事件，可以发现官民对立始终是一条隐藏的主线，堂堂一级地方政府被指认为凶手，且有无数民众相信这一点，仅此即可说明当代中国的官民对立到了何等严重的地步。而在官民对立的背后，则是政府方面始终坚持的政治体制，与日益渴望权利的民众之间不可调和的矛盾。</p>\n<p>近30年来，在改革开放的旗号下，中国经济、社会和文化等层面均出现了一些空间，并由此爆发出巨大的能量，促使中国迈上了世界第二大经济体的位置。而在另一方面，中国依旧沿袭了前30年的政治体制，在这一体制中，政府拥有近乎无限的权力，而民众只获得近乎于零的权利。</p>\n<p>中国经济和社会的发展，带给官方和民间迥然不同的效应，在官方看来，专政体制与经济社会发展并存的事实表明，中国的政治体制是适应经济社会发展的，并不存在所谓政治体制改革滞后的问题，甚至，这一并存可以看作是中国模式的核心，而必须加以维护。而对于广大民众而言，温饱进而小康之后，必然产生出诸多权利诉求，要求更多的安全、尊严，和权利。而无论是是出国旅游还是网上浏览，都使得民众越来越意识到自己的无权（利）状态，有心人士早已发现，如今的中国网络已经成为了抱怨政府的集散地，原本温和的有产者权利意识已经汹涌勃发。</p>\n<p>就这样，官方所珍视并视为核心利益的专政体制，却成为了渴望权利的民众必欲去之的目标。尽管从比例上来讲，这部分人群未必占据多数，但是，被统称为新兴社会阶层的这部分人群，具有较高的文化水准，拥有一定经济实力，且大多聚集在市场化程度较高的都市区域，这使得他们不仅在网络话语竞争中占据了强有力的地位，也影响着以他们为行销对象的市场化媒体，共同营造出一股强大的争取权利的思潮，不断地对官方意识形态构成挑战。</p>\n<p>重庆钉子户、唐福珍自焚、宜黄自焚还是钱云会的离奇死亡的共同点在于，这些案件集中体现出了无所约束的政府权力与孤苦无告缺乏权利救济的个体民众之间的戏剧性冲突，从而吸引了上述群体广泛的关注与同情，于是，特定的事件凸现了官民对立的事实，进一步推高了官民对立的情绪。</p>\n<p>难以摆脱的僵局</p>\n<p>无论是土地国有与尊重私有产权的民情之间的矛盾，还是维持既有政治体制与渴望权利的民众之间的矛盾，从根本而言都是制度性的。但是，对于特定事件中的地方政府来说，他们并不能改变这个制度，而只能在既有制度下转圜，而他们所依靠的，也依旧是不受民众约束的权力，从而，政府在特定事件中的作为，恰恰又成为了官民对立进一步升高的诱因。</p>\n<p>在钱云会事件中，政府出动警力抢尸、抓人，进而又驱赶、骚扰部分公民观察者，直到动用政府力量迫使家属妥协，每一个作为在政府看来都是不可或缺的维稳措施，但在追求民众的眼里却是一次次对权利的继续践踏，就这样，官民对立在每一个细节中继续升高，这表明，当代中国所需要的是一场深刻的制度变革，否则将难以化解日益升高的官民对立。</p>\n","author":296,"categories":[20534],"tags":[15304,9525,8612,12151,15212]}