{"id":133387,"link":"https://chinadigitaltimes.net/chinese/2011/01/0790-矫情、虚荣及其他-萧瀚/","date":"2011-01-23T12:10:13Z","modified":"2011-01-23T12:10:13Z","title":"0790 矫情、虚荣及其他 / 萧瀚","content":"<p><p align=\"center\">\n <a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static1.photo.sina.com.cn/orignal/4a5a2c16t9a16608abb90\"><img height=\"690\" name=\"image_operate_84501295320829109\" src=\"http://static1.photo.sina.com.cn/middle/4a5a2c16t9a16608abb90&#038;690\" width=\"552\" /></a></p>\n<p align=\"center\">苏格拉底：未经省察的人生不值得经历</p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>矫情、虚荣及其他</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\">萧瀚</p>\n<p> </p>\n<p>一位十几年交情的好朋友，昨晚聚会时很认真地说我是个矫情的人。</p>\n<p> </p>\n<p>这话他以前就说过，而且不止一次，酒前酒后都说过，只是以前我没太在意，这次有点在意了——如郑永流教授自嘲反应慢讲的故事，恐龙被打了一拳，两年后感觉到了：“痛”。</p>\n<p> </p>\n<p>看来，我确实需要自省一下：我是不是个矫情的人。——是的，有读者会嘀咕：这么反省本身也挺矫情。这是所有动机论的必然结果，暂且按下不表。</p>\n<p> </p>\n<p>20多年前，那时候我还不到20岁，有次父亲偷偷跟母亲说：“儿子志大才疏。”这话恰好被我听见，从此一直记在心里，记在心里不是因为“怀恨在心”——父亲是这世界上最理解我的人，毫无疑问更重要的事实是他也了解我。他的这句评语很重，也很重要，我完全承认：志是否大暂且不论，才疏确是可以肯定的。</p>\n<p> </p>\n<p>比20多年前更早的小时候，父亲还跟人说过我的智力不如我弟弟，这点我还是承认，弟弟远比我聪明，这是我们全家都一致的看法。别的不说，考北大研究生考了四年，就很说明问题。一位好友曾跟我说起，有学生问她：“为什么萧老师考北大考了四年？”她大笑，回答说：“笨呗。”这符合实情，她的回答也很诚实。正如师妹金锦萍曾问我：“你不考博士是不是因为英语太难考不上？”还真是这么回事——至少起初肯定是这样的，虽然后来对学位没兴趣了也是实情。那时候北大考博的英语难得变态，令人闻之生畏，而我一来是个怕苦怕累之人——喜欢读书向来只是因为兴趣、因为要解决自己心中一些问题，二来也不觉得有多大必要把时间花在学习非正常的变态英语上。</p>\n<p> </p>\n<p>我确实挺笨，太太也常说：“你不是那种才华横溢的人。”我们都见过很多真正才华横溢的人，我的这点根本算不上什么才，只能算是中人之资。刚谈恋愛的时候，我跟太太说：“以后时间久了，你会发现我周围那些朋友们的智商都比我高。”没多久，这预言就应验了，太太根据她自己的观察，完全认同我的看法，当然她不会因此嫌弃我什么。</p>\n<p> </p>\n<p>回忆往事，提起今事，当然不是仅仅为了证明自己很笨——而是说，一个笨人被视为一个矫情的人，这笨和矫情的观感之间是否存在关联？</p>\n<p> </p>\n<p>答案是，存在关联。</p>\n<p> </p>\n<p>回到小时候。在我很小的时候，父亲就发现我是个虚荣心很强的人，我也知道自己一生都要跟这虚荣心作斗争。托尔斯泰曾在日记里说，他有三大敌人：虚荣、情欲、赌博，而他沮丧地认为，虚荣是最难对付的头号敌人。托尔斯泰的成就，我花几辈子也不可能达到，但他的敌人，赌博除外，差不多也是我的敌人。</p>\n<p> </p>\n<p>我不知道周围朋友们的虚荣心有没有，也不知道如果有，会有多强烈。但我自己，我是知道的，一直以来就有很强的虚荣心，只是成年之后，明白虚荣心是人性中极常见的东西——或许从来不曾存在过完全没有虚荣心的人。人可以做的，不是把脑袋埋进沙发垫否认虚荣心的存在，而是将它转化为一种荣誉感——正如西班牙诺奖科学家卡哈尔在《致青年学者》一书中说到的，荣誉感是学者治学能否有成就很重要的心理基础。不止他一个人——罗素在《权力论》里一开篇也谈到追求荣誉是人类权力欲的源头之一。人类的智者们在长达数千年的时间里，都意识到荣誉感对于成就一个人是多么重要，而错误的荣誉感会带来怎样的严重后果。</p>\n<p> </p>\n<p>要把虚荣心转化为荣誉感，换个通俗点的说法，就是把面子转化为尊严。这不是一件容易的事，对于我这样智力平平的人来说更是如此。要做到将虚荣心转发为荣誉感，既需要生活本身的实践、试错、体认、自省、改进乃至改正，需要较好的慎独诚心，还需要缜密的思维能力、洞察力等属于智力范畴的能力。</p>\n<p> </p>\n<p>父亲以及可见的少数令人佩服的长者的榜样（说实话值得成为榜样的长者为数并不多），外国传记中那些人格高贵的杰出优异之士的书本影响，还有阅读其他思想性著作所获得的体悟与具体的生活实践……从十几岁时开始，智力平平的我——一个挺笨的人，依靠这些有意识地锻炼自己，以此走向人生与社会，以此省察自己的人生。在这过程中，姿势可笑——也许这就是别人看到的矫情吧（甚至这么说本身就很“矫情”），几不可免。以前如此，将来也会如此，因为这是一生之事，而非一时之事。人们常说，不做事的才不会出错，其实，做事如此，人格修炼意义上的做人也是如此。</p>\n<p> </p>\n<p>在一个不习惯公共表达、公开表达、公开讨论公共问题的国度，任何参与公共问题讨论的行动，都可能会得到做秀、出风头、想出名、矫情之类的评价。写时评十多年，对这些诛心之论我早已习惯，陌生人诛心，我能习惯，认识的人这么评价，也无所谓。因为“矫情”之类的推断是一个动机黑洞，被评价人无从自辩，也无须自辩——自辩至少不够骄傲。被评价者唯一可做的是两件事：第一，无视它，或第二，想一想，是不是真的。太太曾告诉我，在认识我之前，并不知道我在2008年的“杨帆门事件”的表现是不是做秀——谁能知道我是不是做秀呢？只有我自己知道。不过，中国上帝太多，所以都知道别人做秀。其实那次事件之后，我反省自己的言行确实存在“反应过度”、“太把自己当回事”等问题（详见《一点小事》<a href=\"http://blog.sina.com.cn/s/blog_4a5a2c1601009lrb.html\">http://blog.sina.com.cn/s/blog_4a5a2c1601009lrb.html</a>）而“反应过度”、“太把自己当回事”这两个问题，以国人通常评判事情的习惯，几乎必然要看成是“做秀”或“矫情”的。</p>\n<p> </p>\n<p>这种“反应过度”、“太把自己当回事”的现象，其实不仅仅是在那次事件中，也在更多的情况下更多的事情中发生。“反应过度”是因为笨，因为处理问题太没经验，而“太把自己当回事”就是通常人们所谓的“太自恋”（人都是自恋的，这是人之为人的起点，但过度了就显得可笑甚至可厌）则是因为蠢，因为虚荣心太强，是没能将虚荣心有效地转化为荣誉感所致。</p>\n<p> </p>\n<p>别人是不是矫情，通常我是没有能力判断的，因为这很难，而且琢磨它至少于我价值不大，陌生人这样评价我，我无须在意，但如果熟人这样评价我，至少值得重视，甚至应该是一件严肃的事——因为他一定在日常生活的交往中见识过我很多细节，让他觉得我是个矫情的人。</p>\n<p> </p>\n<p>已经说过，一切动机论的评价，被评价者都无从自辩，也无须自辩，所谓“人心惟危、道心惟微”。儒家伦理观和康德伦理学都奉行一种动机论、义务论、德性论的伦理观念，儒家性善论伦理观以成王成圣为目标，否认人的有限性，否认人性中的幽暗，而其性恶论伦理观则以研究治术为鹄的，将道德彻底手段化（社会的手段而非成就个体人的手段），从而沦为道德上自律难、他律苛的伪君子伦理实践；而康德伦理学，则奠基于自由意志，洞察人性之光明与幽暗，承认人的有限性，也重视人的无限性，以有限性宽容他人，宽容自己的同时，并以“绝对命令”提升自己，从而铸就理性自我救赎、无外力救赎这近乎“贵族宗教”的最彪悍伦理学。</p>\n<p> </p>\n<p>少年时就开始懵懵懂懂地意识到人生有些“应当”之事，是非做不可的，后来明白那叫“未经省察的人生不值得经历”。在这个除了家庭，几乎整个社会都是逆向人格教育的国度里，我跌跌撞撞，以迷惘和可笑的踉跄姿态行走，除去无知的少年时代，已近30年。走在前方未来的路上，我会争取走得好看一点，尽可能不惹人笑话、惹人讨厌，但我没有能力担保自己的姿势会不难看，也没有能力打包票从此不再可笑甚至可厌。孔子所谓“四十不惑”，以终极意义而言是吹牛，人只要还活着，就不可能无惑，真理是无止境的；更不可能不犯错误，因为人格提升也是无限的，所谓“七十而从心所欲不逾矩”是自欺欺人、自命圣人的狂妄。</p>\n<p> </p>\n<p>人不是天使，更不是上帝，永远不可能达到完美无瑕的彼岸。唯有在自省中不断求索，历练人格，从而更新自我，才有可能在生命的最后一刻有资格说：</p>\n<p> </p>\n<p>“我尽力了。”</p>\n<p align=\"right\"> </p>\n<p align=\"right\">2011年1月18日於追遠堂</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[14118,19270,13688,9519,8800]}