{"id":133477,"link":"https://chinadigitaltimes.net/chinese/2011/01/胡主席请我喝了西北风/","date":"2011-01-24T04:21:01Z","modified":"2011-01-24T04:21:01Z","title":"胡主席请我喝了西北风","content":"<p>中部时间下午3点半，芝加哥密歇根大街希尔顿酒店门口，红旗飘扬，锣鼓喧天。室外气温已是零下16度，风很大，凛冽刺骨让你不敢迎面正对。1公里长的街道上密密麻麻拥挤着前来迎接胡锦涛主席的欢迎者和抗议者。</p>\n<p>我们尽管冻得嘴唇发紫，双脚早已毫无知觉，但还能竭力踮起脚跟，盯着马路翘首以盼主席的到来。从下午等到黄昏，直到夜晚7点半。无论是热情似火的欢迎者，还是举着牌子的抗议者，最后都怏怏而去。没有人告诉你，主席的车队是否会路过你面前的大街，是否已经达到。</p>\n<p>回来，回来。我没有任何信念，只想着往家赶。到了门口，我的手已冻僵，栓在口袋里吸取我还残留不多的体温。用脚踢开了门，屋内的暖气扑面而来，我冻紫发黑的耳朵开始感觉灼烧，然后发痒。我知道我可能我可能冻伤了，从没有经历过得如此的寒冷和如此疯狂的经历。经历了一件疯狂的事，甚至终身难忘，这是我在寒风刺骨中经历的4个小时唯一的收获。</p>\n<p>这里，我只是写写自己的日记。这里没有抗议，更没有政治抗议。我只是缓缓谈谈感受。希望读者不要上纲上线，小编别来和谐我。</p>\n<p>朋友Nina中途实在冻得撑不下去，低沉地垂下头。我对她说：我们也许需要反思政治？她说：你要反思我们为什么如此傻逼？我说：正是有傻逼的人，才会有政治。</p>\n<p>政治太复杂！当然，我说的政治是广义的。不知道你们能否理解。</p>\n<p>芝加哥附近的高校中国留学生都来了，都是大使馆组织，学生通过自愿的方式来了。当然，我也来了。许多学生，早早地就自备了鲜艳的大面五星红旗，甚至从学校一路卷起来扛着汽旗杆过来；当地华人团体、居民自发来到主席下榻的酒店前，舞狮舞龙，敲锣打鼓，醒目的“芝加哥华人华侨热烈欢迎胡锦涛主席”“芝加哥河南同乡会热烈欢迎胡锦涛主席来访”等条幅随处可见。里面有白发苍苍步履蹒跚的耄耋老者，有牙牙学语的婴儿，操着不同的口音。他们来这里欢迎胡锦涛主席。他们中有懂政治的关注政治的，无论对国内社会状况和当政者是否满意，无论自己是不是中国人（很多已是美国国籍了），这些都不重要，重要的是胡是来自祖国（多么重要的分量）最高领袖。五星红旗下的共同认同。我很感动，和他们一样，我也在举旗，在和大家一起唱“歌唱祖国”。寒风中我经历了血脉喷张，在海外感受到大国带来的个人尊严与荣耀。华夏儿女就是这样，有的尽管不关心政治中国，但我们都共同爱祖国。</p>\n<p>这是政治！</p>\n<p>回家后查看新闻，得知主席下午4点到达芝加哥机场，算上简短的机场欢迎仪式和路上的时间，到达酒店的时间最迟不会超过晚上6点。</p>\n<p>欢迎的队伍尽管冻得说话哆嗦，长久的期盼还是这么望眼欲穿。大使馆组织的各个学校的学生干部不断拿着高音喇叭喊话，提醒同学们到达主席可能出现的准确位置和进入酒店的入口。人群里有的人不断挪动位置，像摄影记者卡位置一样争着占据有利的视线。尽管到了晚上7点，人群中已传出主席已从侧门进入酒店，正在晚宴！此时，还有学生干部在喊着：主席会在什么时间从某某地点经过。我等了很久，我猜想主席一定进入了酒店。我问了句这位学生干部：你的消息从何而来？是否确切？她无从回答。我知道，大使馆此时需要有位工作人员出来告诉同学们，叫大家回家，主席已从另外的路劲进入酒店。毕竟上千学生，里面还有耄耋老者，你应该及时告诉大家，不要再等。可是没有人出来告诉学生。学生在寒风中瑟瑟发抖，多等待了这么久。</p>\n<p>这是政治！</p>\n<p>饥寒交迫，人群中有人不耐烦，甚至开始骂娘，骂得很不和谐。我知道，他们是来追星了，来这里扎堆仅仅是为了以后多个炫耀的谈资，或者为了一睹天颜。我们还是期待着能一睹圣驾。哪怕再冷都值。</p>\n<p>这也是政治！</p>\n<p>爱国主义，有时容易成为流氓的庇护所。</p>\n<p>我们应该怎么样爱国？什么是爱国？爱什么国？国与家是什么关系？政治国家和文化祖国是什么？</p>\n<p>接到上穿梭而过的美国人，一定会觉得这群中国人疯了。对于不关心政治的美国人来说，这举动实在太疯狂了。他们不理解华夏儿女的政治？我们很难分清政治认同与文化认同。如此复杂，如此复杂，我们的群体行为有的是政治刺激，有的是文化感召，有时自己还是追星的盲众。我们中国人怎么搞政治呢？</p>\n","author":296,"categories":[20534],"tags":[9781,15307]}