{"id":133449,"link":"https://chinadigitaltimes.net/chinese/2011/01/傅春雨：关于“自发欢迎”的几个问题/","date":"2011-01-24T01:19:21Z","modified":"2011-01-24T01:19:21Z","title":"傅春雨：关于“自发欢迎”的几个问题","content":"<p>傅春雨·</p>\n<p>一、是&#8221;自发&#8221;还是&#8221;被自发&#8221;？</p>\n<p>中国国家主席胡锦涛于2011年1月18日至1月21日对美国进行正式国事访问。期间，胡所到之处，都有以华人学生会，同乡会等名义组织的，据说是&#8221;自发&#8221;的欢迎。</p>\n<p>很多网友质疑这些欢迎是不是&#8221;自发&#8221;？从转上网的有关通知来看，这些&#8221;自发欢迎&#8221;都由组织者安排车辆来回接送，并提供不同程度的饮食与交通补助。并且，参加者被要求提前报名，提供姓名，电话，E址，还说&#8221;名额有限&#8221;。再者，欢迎的标语，横幅，旗帜等必须由组织者统一制作，任何自带标志需事先取得组织者同意。还有细心的网友注意到，不同组织者筹办的欢迎活动分布于不同的时间和地点，均匀地覆盖了胡主席行程中有可能与公众互动的场合。这样高度协调，严格组织的&#8221; 自发欢迎&#8221;，显然属于&#8221;中国模式&#8221;。</p>\n<p>常听说&#8221;中国模式&#8221;不仅适用于中国，而且还要推广到全世界。看来此言不虚， &#8220;被代表&#8221;，&#8221;被自愿&#8221;的殊荣不再由国内同胞专美，海外的“爱国”华侨华人、留学生也尽可以享受&#8221;被自发&#8221;。</p>\n<p>二、是去&#8221;欢迎&#8221;还是去“扎场子”？</p>\n<p>去年胡锦涛也到访过美国，那次并没有&#8221;自发&#8221;的欢迎活动。当时，有关方面还放话称为推进礼宾改革，今后领导人出访将不再组织当地华侨华人、留学生迎送。本来，这是一个进步，说明中国领导人也意识到礼宾改革的必要，并不在乎欢迎场面，不是要摆谱。</p>\n<p>那么，言犹在耳，这次怎么又退回去&#8221;自发&#8221;了呢？而且，真搞欢迎，有一场也就足够了，有必要一场接一场地办流水席，搞接力赛吗？</p>\n<p>个中的奥妙在于，自发或非自发的&#8221;欢迎&#8221;不止一类。胡主席来访，民主异议人士，藏胞维胞台湾同胞，法轮功人士照例会组织些另类&#8221;欢迎&#8221;，表达他们的诉求。胡主席上次访美虽没看到&#8221;中国模式&#8221;的&#8221;自发欢迎&#8221;，但还是碰上了些世界通行模式的&#8221;欢迎&#8221;。胡主席心里肯定不爽，他手下的人一定觉得很失职，很丢面子。而这次胡主席正式访问，正值刘小波获得若贝尔和平奖之后，中国的人权状况自然会广受关注。于是这次又有&#8221;自发欢迎&#8221;了。</p>\n<p>&#8220;醉翁之意不在酒，在乎山水间&#8221;。 &#8220;自发&#8221;欢迎其实不在乎欢迎场面，不是要摆谱，而在于&#8221;屏蔽&#8221;，在于占地盘，排挤遮压另类“欢迎”。所以才有必要一场接一场，把胡主席有可能被另类&#8221;欢迎&#8221;的时间场合都照顾到。也就只好难为各位“爱国”华侨华人、留学生，多&#8221;自发&#8221;几回去给胡主席扎场子，辛苦辛苦。</p>\n<p>国内网民在电脑上看不到敏感词，那是网管们的功劳。中国的电视观众看不到另类&#8221;欢迎&#8221;场面，“爱国”的华侨华人、留学生居功崛伟。光荣是自不待说，大冷的天，这任务也是足够艰巨。一点小小补助，就实在不足挂齿了。</p>\n<p>三、是当公民还是当顺民？</p>\n<p>这样的&#8221;欢迎&#8221;该不该去呢？回答可能取决于个人的自我定位和选择。</p>\n<p>前不久有报道，中宣部发文要媒体禁用&#8221;公民&#8221;及&#8221;公民社会&#8221;的字眼。中宣部也有实事求是的时候，中国眼下本来就没有公民，何狂称之？。炎黄子孙在天朝疆域之内，只能做顺民，当臣民，那是伟光正的&#8221;核心利益&#8221;所在，小百姓别无选择。世界也不可说三道四。可在胡主席就要到访的美国，&#8221;中国模式&#8221;好像暂时还没有普及推广到位。华人做公民（不管是美国公民还是中国公民）还是继续做天朝顺民，个人多少还是可以有些选择的。</p>\n<p>想做公民的，就应该懂得，在公民社会，宽容异议，保护少数，是一个基本的准则和理念。不管是政治还是宗教的异议，皆有和平表达之空间和自由，受到法律的保护，不容破坏，侵犯和打压。&#8221;表达，也让别人表达&#8221; 是作为一个公民的起码常识和素养。</p>\n<p>愿做顺民的，就会以为任何形式的异议，任何不同意政府声音的表达都是上犯天条，罪不容赦。在专制社会，胆敢表达异议，立刻会被施暴警察&#8221;平息&#8221;，&#8221;粉碎&#8221;，投入黑牢。作为一个顺民的起码常识和素养，段位高的会做出义愤填膺状，冲黑牢里的傻子吐几口唾沫，或再踏上一只脚蹂躏几下。段位低一些的也知道适时地拍手称快，坚决拥护。再低一些的，至少要假装什么也没看见，&#8221;闷声发大财&#8221;。</p>\n<p>可在胡主席就要到访的美国，对付那些忤逆不恭的示弱抗议，用J-20运几万施暴警察来粉碎，暂时还不太方便。只好由使馆的同志们发扬&#8221;白区&#8221;地下斗争的光荣传统和看家本事，让学生会，同乡会出面去组织&#8221;欢迎&#8221;，去给胡主席扎场子，站人墙。</p>\n<p>在国内，不想做公民，做不成公民，罢了。可到了国外，还是不当公民甘做顺民的，真让人错愕。“不明真相”去单纯欢迎或凑热闹的，情有可原。可有些明知这类变调&#8221;欢迎&#8221;原委的组织者和积极参与者，大概是像法严寺的贾桂，顺惯了。不顺就周身不自在，不舒服。而且一旦看见别人不“顺”，立刻就像好斗的蛐蛐被拨弄了须子一样，必欲&#8221;顺&#8221;之而后快！以前的类似场合，上去抢标语，围攻辱骂，掐架动粗的，乃至闹上公堂，吃官司的，时有所闻。这次没听说有类似事件，看来是学得乖巧了些。只是技术性地屏蔽排挤异议表达。令人好笑的是，许多“欢迎”者大老远地折腾到指定地点，在严寒中伫立翘首好几个小时，与示弱者壁垒对峙，最后连胡主席车队的影子都没看到。原来组织者声东击西，胡主席的车队早已安然绕道而行，成功地避免了不爽。虽然没有“迎”到胡主席，一睹萎人风采，可毕竟还是圆满完成了掩护任务。这些“爱国”的华侨华人、留学生身子虽冷点，累点，想必心里还是充满了幸福感。人家黄继光为革命枪眼都可以睹，这点小小的奉献算什么？领导就不用表扬啦。</p>\n<p>听说暴君的臣民比暴君本人还要残暴。道县大屠杀一类的史实可资印证。专制制度下的顺民，比专制者本人更缺乏宽容精神，更加不能容忍异议。某些&#8221;爱国&#8221;的华侨华人、留学生的行为则可作注脚。</p>\n<p>四、展现什么样的大国形象？</p>\n<p>该不该再继续组织这样的变调“欢迎”？中国领导人其实应该三思。</p>\n<p>中国要和平崛起，不称霸。世界耳熟能详。世界也在&#8221;听其言而观其行&#8221;。中国的领导人出访，无疑是世界&#8221;观其行&#8221;的一个绝好机会。</p>\n<p>老说美国搞霸权主义，霸道得很。可它再霸道，布什，奥巴马出访，总少不了有抗议示威，规模还不小。也没听说它的使馆在背后搞什么名堂。中国不搞霸权，不耍霸道。可领导人出访做客在外，都蛮横得连个小小示弱都容不下，暗中兴师动众，撒纳税人的银子组织“对抗赛”，甚至上演全武行，“顺我者亮，逆我者藏”都搞到人家的地盘上了，这不是耍霸道，搞霸权是什么？</p>\n<p>中国不搞霸权，不耍霸道。可中国不喜欢的人，谁敢邀请访问？中国不待见的人，谁敢接待？找制裁呢！中国特判的饭醉分子，一个民间组织也敢给奖？它政府还管不了？取消交流，不给合同！一个颁奖仪式，做得比当年纳粹还过分，这不是耍霸道，搞霸权是什么？</p>\n<p>常抱怨世界不了解中国。要说呢，这抱怨也有几分道理。世界其实还真不怎么了解中国，像“躲猫猫”，“俯卧撑”一类的，老外哪知晓？听说中国的人权好三倍，人家正将信将疑，胡主席一出访，坏了，人家不信了。一看那动辄一两千人的“欢迎” 阵仗，把示弱的消解于无形。人家难免要想，在外面都这么霸道威风，在自家院子里消解异议还不知用些啥手段哩！那三倍是不是也和中国国家统计局的数据一样，水分多了点？正如奥运火炬传递时，对藏人抗议的过度反应，“蓝衣卫士”的粗暴举动，让欧洲许多历来亲中的自由派人士对中国政府第一次有了感性的认识，谁又能说这不是后来刘晓波获奖的契机之一？</p>\n<p>宽容异议，容许反对，让不同的主张和观点和平地表达，在充分而公平的表达中竞争，是当今世界文明的主流。中国的崛起，不能自外于这个主流。世界决不会适应一个在内外都搞“顺我者昌，逆我者亡” 的中国“崛起”。</p>\n<p>中国号称要抢夺话语权，要展现软实力，不能就这么幅小肚鸡肠，心胸狭窄的模样吧？胡主席出访沿途，几里地长的欢迎红海洋，和挪威的空椅子一样，才是中国目前的真实形象名片，是在时代广场砸多少钱也抵消不了的。</p>\n","author":296,"categories":[20534],"tags":[18804,9213,9041,10560,9282,14202,15165,9781,15307,10504,10091]}