{"id":133491,"link":"https://chinadigitaltimes.net/chinese/2011/01/今年春运回家会有那么难吗？（图）/","date":"2011-01-24T06:20:26Z","modified":"2011-01-24T06:20:26Z","title":"今年春运回家会有那么难吗？（图）","content":"<div>\n<p><wbr>       2011年，春运的大幕才刚刚拉开，便因受南方雨雪天气的影响而致武广高铁停运，这不由得令我想起了2008年那场震惊全球的春运。那场我亲历的炼狱之旅—— </p>\n<p>       2008年1月23日是一个高兴的日子,这一天从早上八点一上班，我就开始不停地拔打订票热线，电话总是忙音，人们夸张地形容，打通订票电话的概率不亚于中彩般难，但所幸的是，在我契而不舍的坚持下，中午吃饭的时候终于把电话打通了，成功地订到了2月2日凌晨回家的票，并且连正月的返程票也一迸订到了，那一刻的我真的是欣喜若狂啊！ </p>\n<p>票有了！正当我归心似箭地期待着归期的时候，二十六日却传来了京广线因断电而停运的消息，紧接着又传来了火车站停止售票的消息。一时间，春运一票难求的焦虑已经不再是问题了，人们转而关心的是天气，关心的是铁路恢复了运行没有。新闻天天在报导，火车站滞留的人数又超过了多少、多少万，无数张人们在寒风冷雨的火车站广场上苦等的照片充斥了所有的网页，广东省紧急呼吁：留在广东过年！一时间人心变得惶惑起来，持有车票的人不知道自己好不容易弄到手的票能不能上车，没有买到票的人索性不再做任何努力了，铁路走不了，民航、公路也好不到哪去，京珠高速还塞着几十公里长的车队，许多家机场也已在风雪中临时关闭了。2008年春节，回家几乎成了人们心中比登天还难的一件事情，公司里一些因急事提前请假回家的同事，在火车站苦等了两天后，又拖着疲惫或冻病了的身体无功而返。</p>\n<p>数着自己一天天临近的归期，关注着春运的最新报道，拿着一张好不容易才订到的票，回家的喜悦却一点点地降到了冰点。然而，下意识里我依然在寄希望等到2月2日那时局面已经恢复了，我又可以像往年的任何一个春运一样，拿着票准点上车回家。 </p>\n<p>新闻时时都在报道火车站的情况，虽然广东省仍然在呼吁外来工留在广东过年，但是新闻报道下的火车站的局面却是在一天天地好了起来，电视上我们也可以看到一批批的旅客都是在有序地进站，新闻总是在报道今天又发送了旅客几十万，预计明天又要发送旅客多少，到现在为止还剩多少旅客没有发送完，预计在几日、几日内将全部发送完毕。这样的报道让多少想回家的人看到了希望，当时的我就是这么想的，我想火车票早已停售了，火车站又在天天往外发送旅客，并且每天又还有大量退票的旅客，这么推算乘车的人数只会一天天减少，想必晚走两天也总是会有希望坐上回家的火车的。</p>\n<p>三十一日公司放假，持续多日的冷雨也见停了，上午我特意跑去火车站现场体会一下候车的环境。从桂花岗下了车，路上所见的全是大包小包提着行李赶路的人，就像一群过江的鲫鱼，匆匆地在游移。进入火车站的路在环市路的十字路口被封闭了，不过可能是刚刚开过闸，栏杆内外不见有多少人，而我竟然顺利地就进去了，进去后继续往前走，见到旁边的垃圾桶里或不够垃圾桶装被临时堆放在路边的垃圾堆里有许多整只、整只的行李箱或旅行包，还有大量的挤散的行李，我看到的有一个压力锅，有许多没开包的食品，也有衣物……到了南航大酒店前面时就可以见到整个广场的周边那一片黑压压的人群了。我向一位警察打听往哪里进站，他懒洋洋地往公交车的进站口指了一下，然而，整个广场四周都围满了人，根本就找不到进站的入口。我随着人流漫无目的地沿着广场的围墙往省站的方向走，越往前走，人越多，大家几乎像是全都没有方向地在作着移动，如果从高处俯瞰这一大群人，那可能就像一群蠕虫一样在慢慢地蠕动。当我快蠕动到流花车站对面的时候，感觉人越来越拥挤，想起来之前朋友告诫我说，你不要进去了挤不出来啊！不禁有点害怕，便赶紧又往回走。然而，出口已经封闭了，就这么一会儿功夫，栏杆外面就已经围了不少人。有些人在跨越栏杆，高架桥下许多警察拢着袖子在聊天，只有少数几个警察在制止跨栏的旅客，即使是这样，还是有不少人硬是跨了进来。就我所看到的这个场面，令我说什么也没有了勇气提着行李再来加入这个蠕虫般的队伍。</p>\n<p>2月1日我从花都把同样不能回家的嫂子接了过来，一来为了回不了家两人好一起作个伴过年，二来她跟我买的是同一趟车的票，有可能的话就同她一起坐车回家。正常情况下，1日晚上10点多我们就应该坐车前往火车站去候车了。然而，1日晚上拿着一张到期的票，我们没有走，并决定就此留在广东在对亲人的万般思念中，两个人无奈地熬过这个春节。</p>\n<p>虽然已作好了不回家的打算了，然而，我们却不打算退票，只想坚持到最后一天，指望哪怕是坐上年三十的车赶回家去跟家人团圆也好啊！2月2日，又是整整一天的低温冷雨，但渴望回家的人们这天却异常兴奋，新闻报道铁路恢复正常通车了。就在我们住的地方，都能明显感觉到，提着行李赶往火车站的人比前几天多了起来，这令我们的渴望回家的心又开始蠢蠢欲动起来了，然而，想着提着那么些行李，天又下着雨，万一挤不上挺麻烦的，我便决定再一次去体会一下恢复正常通车后的火车站的现场。下午我和我嫂子冒着雨去了火车站，因为下着雨，旅客都打着伞，因此，火车站的场面非常壮观。广场内外、立交桥底下，所见之处整个一片五颜六色的海洋，人潮汹涌着，一点也看不到电视里所报道的那种有序的场面。失望的我们悻悻然又回到住处，一颗心因为回不了家过年一点着落都没有，几乎是饭也吃不香，觉也睡不好。</p>\n<p>2月3日天气一片晴好，气温也回升了不少。脱掉厚厚的羽绒服，走到外面的阳光下，感觉人特别的轻快，于是想，何不趁这么好的天气，去试着挤一下看能不能挤上车，两个渴望回家的人，一拍即合，本来出门是准备买菜做饭的，一经决定要回家，当即菜也不买了，回去把早已打好包的行李，提上就出了门，仿佛惟恐晚一分钟就会没有了勇气一样。就这样2月3日下午3点多便成了我们炼狱之旅的开始。出了门坐公交车，在桂花岗下了车，走到环市路被拦了下来，原来这边已经不让进站了，问警察说是要往交易会那边进站，于是顺着他们指引的方向走，走了十几米看见指引牌上明明写着的是：持明后两天的车票的旅客请到交易会候车进站。心里想，不对啊！我的票都已经过期了，不应该还要去那边进站吧？于是又倒回来，再问一个警察，得到的答案是全部都要往那边候车进站。只好又回头随着人流往交易会的方向走，一路上不断有人在问：要不要直接送进站？我问送进站要多少钱，回答竟然是300元一个，由此足见想要进站是多么难的一件事！</p>\n<p>随着人流走了足足半个小时，终于在交易会的一个路口停了下来，恕不知回家之路的第一道关口就是设在这里，我们到达那里的时候，栅栏外面排着的人还不多，纵横交错的路上到处都是提着行李来来往往的人，这令我一时都不好判断，是不是就在这里等候进站？栅栏的内侧和路的两边站着一排排的警察，我问了一个警察是不是在这里等候进站，他随手一指，很不耐烦地说：往那边去！我心想那边是哪呀？既然要往那边去，你们拦在这里又是干啥的呢？电视天天都在报道说，守候在火车站的警察是多么的可亲可敬，我碰上的这些警察怎么都是这个态度？如此一来令我真的就像个无头的苍蝇般找不到方向了，不过，我还是认定应该就是在这里等候上车的，为了保险起见，我又找了一个警察问：“这里不是等候进站的地方吗？为什么那个警察还要我们去那边呢？”还好，这个警察很热情地跟我说：“你就在这等行了！再过一会就会开闸放人了。”有了这句话，我便定下心来站到人群后面开始等待。这样的时候我还是对回家之路充满了信心，我们把行李放下，非常放松地边聊边等着。然而，就在不知不觉间，我们的后面已经站满了人，放眼望去，前后左右全是黑黑压压的人头，气氛一下子变得逼仄起来，不时地还会因为人群的拥挤而被挤得站立不稳。不过，因为无知所以无畏，即使是这样，我依然很轻松地等待着快点开闸放人。人群因为等待而变得十分焦躁，不时地会有人以为就要开闸了，急急地招呼同伴做好准备，结果致使人群一阵骚动，大家一个个手忙脚乱地把放在地上的行李赶紧往肩上背，然后，等一切准备好了，背着行李苦等了一阵，一点开闸放人的迹象也没有，又只好把行李放下，继续无奈而又漫长的等待。足足等了两个小时，终于等到了开闸放人，那一刻所有的人都很紧张，像准备冲锋陷阵一样。想着之前在垃圾堆里所见到的丢弃的整件、整件的行李，我不由得担心起我肩上背的手提电脑和手上提的拉杆箱来，千万不能让它们也遭遇那样的命运，于是，我一只手抓紧了电脑包的提带，这时候我真后悔自己还带了一只非常沉重的拉杆箱，我甚至都作好了它将不保的最坏打算，但终归还是不舍得，我拼尽了所有的力气，把一只笨重的拉杆箱贴着前胸高高地提着，因为，如果我把它提在侧面，会被挤得夹在人堆里出不来，如果我把它提得低了会绊住我的脚，弄不好还会把我绊倒，只有贴着前胸提高了才是最可靠的。</p>\n<p>随着闸门的打开，人群就像那决了堤的洪水，疯狂地向前涌去，那一刻的恐慌无论我有多么丰富的想象力都是意想不到的，我感觉我的脚已经离开了地面，整个身体以及身前的拉杆箱都被一股巨大的力量推动着向前移动着，各种各样口音的声音在大声地呼唤着，我和我嫂子也在彼此呼唤着，那种呼唤没有任何内容，只是一种下意识的呼唤，仿佛那样的时候，只有听到了亲人的回应，才是放心的。</p>\n<p>那个过程，所有挤在人堆里的人，自己的身体已经不再是自己的力量所能控制得了的了，仿佛一截被卷进了漩涡中的木头，随着巨浪的翻滚，身不由已地作着移动。并且一旦倒下去，最直接的结果就是会被活活地踩死，好在因为拥挤，人与人紧紧地贴着，几乎没有空隙能容得下一个人倒下去。在历经了大约两分钟的拥挤后，我和我嫂子终于被挤出了闸门，挤出来的那一刻，就像新生儿终于奋力冲出了母亲的产道一样，不过，我体会到的是重生，就是这短短的两分钟时间，几乎耗尽了我全部的体力，我感到整个胸腔因为巨大力量的拥挤，而有些窒息，我喘息着用尽最后一点力气，拖着拉杆箱和我嫂子走到人少的路边，我们喘着粗气惊魂甫定地站在那里看着后面仍然还在奔涌的人流，我看见一个女的披头散发挤出来后，发现手不知怎么弄的竟然流血了，我看见有的人行李不见了，有的人在那里张惶地寻找着自己的亲人，有的人鞋子被挤掉了……</p>\n<p>站在那里等气喘匀了我们拖着行李又继续往前走，并一边走，一边期待着就此可以顺利地进站了。然而，走了才不过两百来米，人群再一次被一道关口拦截了下来，人们迅速地在栅栏前又汇聚成了一个人堆。并且相比第一道关口，到了这里连条退路都没有了，两边的警察像押俘一样地在控制着人群，他们对每一个走出人堆的人都加以制止，为了安全起见，我想站到人行道上去，可是警察不允许，在他们的驱逐之下，我只好和我嫂子两人尽量地站在人群的边缘，这样拥挤时的冲击力肯定要比在人群中央小得多。刚刚经历了一场夺命般的拥挤，我感到非常的害怕，我一直跟我嫂子说：“让他们挤去吧！我们不挤，能回去就回去，回不了就算了。”</p>\n<p>在第二关前，又是一段更为漫长的等待，而尤其糟糕的是，等待的过程中，人越汇越多，原来不许站的人行道上，渐渐地也站满了人，如此一来，我们所处的位置又成了中间位置，我们的前后左右全都是人，这样的状况，一开闸门根本就由不得你挤不挤了，如果不挤的话，就等着让人群活活踩死。我真的害怕极了，我跟我嫂子说：“算了吧！我们不回家了，我们挤出去，倒回去算了！”于是，两个人就准备挤出重围回住处，然而，无论我们往哪个方向挤，都冲不破重围，密集的人群，简直是固若金汤，我们还只是试探着挤了几步，便招致了许多人的抱怨。无奈，我们只好按兵不动地立在人堆里等。等待的过程，我既盼着快点开闸，又害怕开闸，一开闸就意味着又是一场夺命的拥挤，我甚至想，在如此疯狂的拥挤中，能不能活着回去都成了一件没有信心的事。</p>\n<p>漫长的等待中，没有一个人出面跟焦急的旅客有过半句话的交流，那种等待是非常磨人的，你根本不知道还要等多久，为什么要等这么久。时间在焦虑万分中又过去了近两个小时，这时来了一队警察，他们从人群中央插入，手拉手形成一堵人墙，将庞大的人群从中间一分为二，大概是要分两拔放人。这时我紧张的心情才稍微放松了一点，一来因为，人群被拦断后，我们的位置正好在第二拔人的前面。更重要的是因为，我们现在的位置距离警察很近，有警察在身边就是安全的保障。同样也是因为警察的行动，令人群立即骚动了起来，所有的人都作好了往前挤的准备，随着闸门打开，前面一拔人蜂涌而出，后面一拔人也跟着往前挤，警察拼命地冲大家喊：“不要挤！不要挤！”可是几十个膀大腰圆手拉着手的警察还是架不住被疯狂的人群挤得东倒西歪，甚至有的还被挤倒在了地上，不过幸好有了警察这道人墙缓冲了一下，站在前面的我们才得以很轻易地也是身不由己地就被挤了出来。</p>\n<p>我暗自庆幸这第二关就这么有惊无险地过来了，然后便随着人流匆匆往前走，这一次走了差不多有一公里路远，我看到越是接近火车站警力越多，在立交桥下的环市路上，三步一岗地站着清一色的解放军，那阵势根本就不是一个迎来送往的车站，而是一个戒备森然的战场。我一边走一边还满以为就此可以进站了。可是当我们气喘吁吁地走到南航酒店前面时再一次被拦截了，也就是说第三道关卡就设在了这里。并且，从这里看过去，前面隔不远一堆人，总共还拦有两堆人，也就是说还有第四关，第五关。像一个再也无心恋战的士兵，我真的不想挤了，见路边店铺的房檐下坐着许多人，便拖着行李和我嫂子也找了一处台阶坐下，问身边一对情侣怎么也坐这里，那男青年说，这种拥挤太恐怖了！想等到下半夜看人会不会少点。于是，我和我嫂子商量好也作此打算。我们坐在那里吃了点干粮、点心，不断地会有人过来问我们要不要送进站，但是没有一个人为之所动，我想很多人的心理或许和我一样，也想不惜花点钱就让人送进站算了，但是又怕被不法分子骗去洗劫钱财。我们坐在那里眼看着面前的人堆汇聚得越来越庞大，不过这次等待的时间不是很长就开闸放人了，开闸的场面依然是一片悚人的人声嘶喊，几分钟的过程，像是历经了一阵艰难的阵疼，这拔人才逐渐地被放了出去，场面才稍显平静了点，见没有了刚才的惊恐了，而仍有人提着行李在往前走，我就想，何不跟在后面进去呀！于是我和我嫂子赶紧提了行李随着所剩不多的人流往前走，一路上见到很多张惶失措的人，有的是在寻找行李的，有的是在寻找挤散的亲人的，断断续续听到一个慌慌张张往回走的妇女在说，挤死了一个孩子！挤得血直飚，虽然我听着并不觉得会是真的，但是心底里的恐惧却因此更加严重了。</p>\n<p>就在我带着深深的不安往前走的时候，正赶上警察拿铁栏杆重新又把道路封锁了。我停下来回头看看身后，竟然已经汇聚了许多人，估计要想退回去又是相当困难了。怎么办？我当时就在心里分析，也许我现在所处的位置有可能是最安全的一个位置，也有可能是最危险的一个位置。安全是因为它在最前面，距离警察近，危险是也是因为处在最前面，而路面不是很宽，万一挤起来力量会很大，说不定一股力量挤来人就倒下了，不过，有警察在眼前安全的系数还是要高些。于是，我就决定咬紧牙关过了这关再说。也就是在这里我才见到了真正如电视报道的那样好的一个警察，因为感动，我甚至偷偷地记下了他的警号——010289。在几个站在栏杆外的警察中，就只有010289一直不停地在喊话，在跟焦急的旅客交流。并且因了010289这份耐心的交流而感染了许多旅客回应着他的喊话，比如他用嘶哑了的嗓子喊：“不要挤啊！”就有一个站在前面的小伙子把手拢在嘴上朝后面的人群也喊道：“大家不要挤，不要挤啊！”后来发展到有很多旅客附合着他在喊：“不要挤啊！”他一边喊一边还在宽慰着大家说：“大家不要焦急！每一个到了这里的人都能回家，请大家一定要注意安全。”010289的话就像一剂镇定剂，令焦躁了一路的旅客们的情绪得到了很好的稳定。明显地我能感觉气氛变得很轻松了，有人可能感念010289的嗓子哑了，还问他怎么不拿个话筒喊话。</p>\n<p>这一次的等待虽然也是漫长的，但是因为有了010289不断的安慰，所有人的心情都十分放松，密集的人堆气氛很好，天南地北的人挤在一堆，有的还相互聊起了天。快要开闸的时候，010289用手指过去，一遍又一遍地嘱咐站在靠里边的我们这一排人不要动，一定要等外侧的人走松动了才能动，我们不知道为什么要这样，但因为大家信任010289，所以谁都没有多问，等到开闸的时候，秩序出奇的好，靠里边的我们果真乖乖地等外面的人先走，待人走松动之后，我们才体会到010289的细心和负责，原来我们所站的地方是道路的人行道，距离路面，有几公分高的马路牙子，开闸的时候，如果一窝蜂地挤的话，会导致有人在马路牙子那里跌倒造成危险。</p>\n<p>终于顺利地度过了第三关，这时已经是晚上十点多了，从交易会到这里的不到两公里的路途，我们用了整整六个小时，不过，我们还是感到很满足，看着近在咫尺的火车站大楼上的大钟，仿佛看到了家里温暖的灯光。可是，仅仅走了几十米远，就又被堵在了公交车场的入口处，开始了新一轮的艰难等待。不过，这第四关因为所处的地形是开阔的，我知道不会存在任何危险。因此，很放松地找了一个地方和我嫂子坐下来嗑起了瓜子。不过看着排在不远处的第五关，我不知道前面的路还有多艰难？忍不住便向那些维持秩序的警察打听进候车室和上车时会挤成什么样？好心的警察同志宽慰我说：“你不要担心，到了这里的人每一个人都能安全到家。”不过，他并没有告诉我进候车室和上车会有多挤。第四关又是长达两个小时的漫长等待，时间此时已经是2月4日的凌晨了，寒冬腊月的深夜，那种寒意是浸骨的。尽管第五关的关卡就在视线内200米开外的地方，但仍然是那样的遥不可及，家的距离从来没有变得像这般的遥远……</p>\n<p>第五关的等待依然是漫长的，自3点多由出租屋出发到这个时候，我们已经十几个小时没有喝过一口热水了，立交桥底下有一辆广百的大货车在卖食品，我去买了两个碗面，3块钱一碗的康师傅，比超市还贵两毛钱，但到了这里卖就成了广百在献爱心，生意好得要排队购买，我估摸着广百大货车停放的这一小块地方绝对是花了大价钱租下来的。不过将两碗面接到手里时，我还是由衷地连说了几声谢谢。大卡车的对面有一处供应热水的，一溜摆了好几台饮水机，每一台饮水机前面都排满了人。前面的一个人接了一碗热水后，后面的人要再等上几分钟水才能热。好不容易轮到了我，我等别人的时候，虽然觉得难等但却没像让别人等我时这么的令我焦急，因此，等不及水开，我就开始接了，接完了一碗，再将另一碗放上去接，结果因为急放倒了。我把泡好的这碗先给我嫂子吃，不得不又去排队买一碗，还得再排队接水。就这样折腾了近一个小时，我才把面吃到嘴里，而且因为轮到我接水的时候，旁边一位民警插在我前面接了一杯开水，致使我接的水一半是热的一半是凉的，成了温水泡面。我一边吃着没泡开的面，一边向刚才插我队接开水的民警聊起了这几天春运的情况。骇人听闻的是，他说他昨天亲眼看见挤死了一个女的，并且说挤死的人远比报道出来的数字多得多。</p>\n<p>由第五关进入临时候车区的那一路上秩序非常好，夹道站成两排的民警非常亲切，他们不停地嘱咐大家不要焦急，要注意安全。遇到背着太重行李的旅客或是走得慢的老人小孩，他们还会用手在背后轻轻地推一下，虽然这轻轻的一推，并不能起到什么作用，但是给人的感觉很亲切、很温暖。到了候车区，原来庞大的队伍就开始分散了，在往衡阳方向的候车棚里，我们排着队准备进候车室。但是等待依然是无期的，站得实在是累了，我和我嫂子见棚子的一角摆着一张椅子，就想在上面坐一会，可是刚坐下没有两分钟就被一个警察赶了起来，他们宁愿椅子空在那里也不让我们坐一会。</p>\n<p>这里我且把候车棚叫做第六关，在第六关因为都是前往同一地区的旅客，所以大家说话都听得懂，从一些人的谈话中，我听到竟有很多人持的都是5日甚至6日的车票，更有许多人根本就没买票，他们也是听说上车不验票，所以才混了进来的。这才明白了为什么每天都说发送了那么多旅客，并且不光是已经停止了售票，每天还有那么多的退票，可前来坐车的人却依然还有这么多。原来是有许多混水摸鱼的人。而更令我惊诧的是，从陕窄的验票口排队进去的时候不光是没人验票，竟然连行李都不用接受检查。毋庸置疑，如此庞大的人群中携带违竟品的旅客肯定不少，想必当时乱了阵脚的火车站取消行李检查也是一场不得已的赌注，没有发生事故只能说是一个侥幸。从验票口一进入到候车大厅，人群又乱了。我们进入二楼的候车室走的是楼梯，从楼梯下向上看整个楼梯，就是一赌倾斜的密不透风的缓缓移动的人墙。二楼的候车大厅有四个区域，每一个区域的入口仅有一个解放军维持秩序，值勤室里几个工作人员在轻松地聊着天，全然不理会候车的人群那紧张的气氛。长时间的等待，已经让很多人的情绪变得烦躁不安了，不时地会有人因为占一个位置或是相互间的碰撞而发生争执，我不由得担心如此密集的人群，万一发生了打架斗殴或是有人精神失控，那根本就没有力量去加以制止，广场上列队排列的的警力其实是应该分配一些放到候车室才能更好地保证旅客的安全。</p>\n<p>等待中人人都在猜测会从哪边放人进站？也没有人知道什么时候可以进站，人群因此非常的躁动不安，人人都像个没头的苍蝇般不知所措，我所在的这个候车区有一条门是通向走廊的，也不知是怎么回事？人群开始往走廊挤，我们本没想挤的，也被挤了出去，守在入口的战士费了好大劲才控制了局面。随后又把已经站到了走廊上的我们往前面赶了一程，再用铁栏杆把我们拦在了里面。我们满怀信心地站在那里等待着，因为走廊拐一个角再往前一点就是进站的出口了，塞得满满的一走廊人，前面的已经就在出口的门边站着了，这意味着一开门我们就是冲在最前沿上车的一拔人。可是，我们等了许久许久都没人来开这个门放人，同我们一批上来占据了四个候车区的那一大批人已经先后都被放进站了，后来的也都有的已经放进站了，却还没有人放我们进站。人群开始骚动起来，大家纷纷问守在铁栏杆外的小战士为什么还不放我们进站？小战士支支唔唔地解释说是因为我们这些人不守秩序擅自挤到了走廊上，所以要让我们在走廊上呆久一点。人们气愤不已，大声地叫喊小战士去找车站领导来，有的说要给新闻媒体打电话，问他们为什么天天报道的只是广场上那一小片范围内的有序，却没有人来关心一下候车室的状况？见势不妙，小战士去通报了两个来回，很快就有人开门把我们给放入了站台。而此时停在站台上的火车已经早就上满了人，我们这一拔人拚命地挤了上去，在车厢的连接处连个站脚的地方都找不到，但不管怎么样终于上到了回家的火车，此时已是二月四日的凌晨五点多，我回家的车程不到六个小时，而上车的这一段路却走了十四、五个小时。 </p>\n<p>直至车门关上的一刻，我提着的心才放下，而在此之前，我甚至在担心，这一路上能不能活着回去？为此，我一直不停地发短信告诉朋友，这一路上的痛苦经历。</p>\n<p>2011年的春运，我祈祷！祈祷回家的路别再那么难！（廖美春/文）</p>\n<p> </p>\n</div>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[9605,8800]}