{"id":133429,"link":"https://chinadigitaltimes.net/chinese/2011/01/俄罗斯经济为什么能迅速超越中国/","date":"2011-01-23T20:40:22Z","modified":"2011-01-23T20:40:22Z","title":"俄罗斯经济为什么能迅速超越中国","content":"<div>\n<table>\n<tbody>\n<tr>\n<td valign=\"top\" width=\"617\">\n<p>　博主按：本文系美国《时代周刊》文章，特转载在此，以供参考。——————————————————————————————————————————————————————　</p>\n<p> </p>\n<p>俄罗斯在叶利钦时代，一场史无前例的革命给俄罗斯的经济带来重创，然而，普京接掌政权后，俄罗斯的经济很快走出困境，朝着国富民富的目标大步前进，其发展变化令全世界惊叹更令中国汗颜。2007年，世界银行发布了二份极具震撼力的报告。第一份是俄罗斯经济状况的报告，它指出,俄罗斯经济增长是符合穷人利益的经济增长。第二份是涉及中国的报告，它指出，在2001年至2005年间，中国经济以每年10%的速度增长，但13亿人口中最贫穷的10%的人口实际收入却下降了2.4%。</p>\n<p>     俄罗斯的经济增长，始于1999年。从1999年至2006年，年均增长约6%，经济总量增加了70%。然而,俄罗斯人的工资和人均收入却增加了 500%，扣除通胀后，人均收入实际增长超过了200%。八年间，俄罗斯的人均实际工资和人均实际收入的增长速度，比人均 GDP的增长速度，高出二倍。俄罗斯的老百姓，实实在在地分享到了经济增长的成果。当下,俄罗斯人平均月工资10800卢布,约合人民币3650元。其中莫斯科人均工资最高，目前人均约2万卢布，折合人民币6700元；与中国接壤的远东地区最低，月均工资在9500至10000卢布(人民帀3200至 3360元)之间。实际工资增长大大超过GDP的增长速度，这只是俄罗斯人分享经济增长成果的一个方面。 </p>\n<p>     另一个方面，就是俄罗斯联邦和各联邦主体、地方政府将三分之一的财政支出，用于教育、医疗、救济等社会公共领域。从而建立和维持了一套完善的社会保障体系。让退休、失业、儿童、学生等等弱势人群，也扎扎实实地分享到经济增长的成果。</p>\n<p>     随着经济增长，俄罗斯各地每一个季度都要调整一次“最低生活标准”，也就是“贫困线”。最低生活标准每一季度由俄罗斯各联邦主体制定，用于评估居民生活水平以及作为制定补助金、补偿金及其它社保支付的款项。莫斯科去年第三季度，人均最低生活标准为月5124卢布（折人民帀每月1700元，北京市2006年 7 月1日起，基本生活费确定为每人每月448元，仅为莫斯科最低生活费标准的26%），有劳动能力的居民最低生活标准为5795卢布，退休人员3533卢布，儿童是4381卢布。与中国东北接壤的滨海边疆区去年第二季度居民人均最低生活费标准定为月4362卢布（折人民帀每月1450元，与之接壤的黑龙江省哈尔滨市现行居民最低生活费保障标准是1997年制订的，市区每人每月200元，阿城市、木兰县和延寿县为117元），有劳动能力的居民最低生活费指数为4687卢布，退休人员3383卢布，儿童4202卢布。</p>\n<p>     由于“贫困线”的补助标准特别高，是俄罗斯财政支出的最大一块，用于医疗、教育、补贴、救济等社会保障体系上。以莫斯科市2007年预算儿童补贴项目为例，全市今年财政预算，用于有子女家庭社会支持款项总额360亿卢布（108亿人民币），生育二胎及更多孩子的家庭所获一次性补助金额将增加4倍，从 2000至1万卢布不等；每个儿童的月津贴数额将增加1至1.5倍；多子女家庭的年度校服补贴从1000卢布增至5000卢布；因在家照顾3岁以下残障儿童而不能外出工作的父母将获得每月4500卢布（1300人民帀）；抚养三岁以下儿童的大学生家庭每月的食品补贴将增加两倍，从550卢布增至1650卢布；为预防社会孤儿出现及发展家庭教育方式，发放给监护人用于抚养被监护人的资金数额将从4500卢布提高到6000卢布。可以这样说，今日的俄罗斯， “贫穷”是相对的，从绝对意义上，已经没有穷人了。俄罗斯的贫富差别的含义与中国的贫富差别的含义完全不同：俄罗斯的富人再富，穷人也都有生活保障，而中国的穷人则完全没有生活保障。</p>\n<p>     民选的官员，拼命讨好选民，除免费医疗、免费教育之外，俄罗斯制定的补贴，救济项目，共有几百项之多。这样情势下，在经济恢复了的俄罗斯，想当穷人，都不容易了。俄罗斯财政部宣布，根据俄罗斯2007～2009年三年预算计划，未来三年间，实际工资还将提高 50%俄罗斯宏观经济分析和短期预测中心《俄罗斯经济长期趋势》的报告预测，2012 年前俄将进入发达国家行列，赶上韩国、西班牙、以色列的经济发展水平，2020年前，人均GDP可达29400美元。十五年转型，俄罗斯人民，真正地实现人道的、民主的社会主义的百年之梦。去年10月11日，普金访问德国，接受德国ARD电视台和《南德日报》的采访时表示：“我们正在建设一个与我们建设了几十年的社会完全不同的新的社会。我们将尽力做到遵循现代文明世界原则和民主原则，保障我国公民的各项权利和自由。目前，俄罗斯有四千个电视台，四万多份报纸和杂志，其中半数以上与外国媒体合办。与许多国家不同的是，俄罗斯不打算对国际互联网进行监控。俄罗斯不打算重返苏联时期的政治体制，我们只是在探索一种适当的体制,既能保证我国公民享有自由，又能保障他们享有管理国家及解决各种问题的权利，同时还能使国家成为造福人民的工具。”</p>\n<p>     第二份报告是世界银行于2007年12月1日发布的《贫困评估报告》初步研究结果,显示2001年至2005年，中国10%贫困人口实际收入下降 2.4%，由于世行专家尚未完整得到2004年以后的数据，研究仍在进行。有迹象显示中国最贫困的人群正在进一步滑向贫困的深渊。</p>\n<p>     这个结果，彻底地颠覆了发展经济学家们所谓的“水涨船高”的理论。与腐败共生的权贵资本主义社会，产生了极端的贫富差距，在经济高速增长的同时，出现了一个实际收入减少的庞大群体。</p>\n<p>     世界银行的经济学家通过分析发现，在中国经济高速发展的同时，中国的穷人更加贫穷了，不是相对贫穷，而是绝对贫穷。世界银行说，中国的贫穷人口已经不再集中在一些特定的地区，而是分散在全国各地。新的调查结果显示，中国贫穷人口中超过半数的人不是生活在官方划定的穷困村庄，现在的贫困人口不仅分布在农村地区，而且已经蔓延到城市，各个发达地区和发达的城市都有。</p>\n<p>     在中国计划经济时期，城市里不管是什么样的人，基本上都有个人头费，生活都有所保障，当时贫困大多出现在农村地区。可是现在城市也出现了大批的贫困群体，并且城市的贫困群体比农村的贫困群体甚至还要难过。因为在城市的环境条件下，水、电、气、菜、米、油这些所有的东西统统都需要钱。一旦没有钱的话，比农村还要艰难。</p>\n<p>     中国经济的高速增长，比俄罗斯更早，时间更长，速度更快。但是，这个高的经济增长率，反映在两国居民的实际收入和生活水平、生活素质上却完全不同。 1999年至2006年，中国的经济总量翻了一番还要多.在经济增长的同时，全社会工资总额占GDP的比例不断下降，多数非公职就业者的工资没有与经济增长同步。与此同时，贫富差距迅速扩大，公职群体和工商业者的财富迅速积累。“老板”不再吃香，“下海”几乎绝迹，买官成为时尚，公务员成为最抢手的职业。</p>\n<p>     令人不可思议的是，与非公职人员工资滞涨形成强烈对比的是，七年间，国家财政收入增长远远超过经济发展速度。国家财政收入从1999年1.5万亿增加到去年的5万亿元，而社会保障体系却近乎完全消失。成千上万中国人在医疗、教育、养老、住房四座大山下，被压得喘不气过来。更有一个10%的贫困人口实际收入还在下降。</p>\n<p>     世行驻中国首席经济学家Bert Hofman表示：“分析表明，大量生活在贫困线以下的人口受到收入冲击的影响，因此只能依靠储蓄来维持消费”。令人忧心的是，他们微少的储蓄，能补贴维持多久？六年前1.5万亿的财政收入，中国没有建立社会保障体系，六年后，每年5万亿的财政收入，中国仍然没有形成社会保障体系。</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<h4>要翻墙? <a href=\"http://898989.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1],"tags":[8800]}