{"id":133408,"link":"https://chinadigitaltimes.net/chinese/2011/01/盲目追捧金融地产股很危险/","date":"2011-01-23T15:20:11Z","modified":"2011-01-23T15:20:11Z","title":"盲目追捧金融地产股很危险","content":"<p><p align=\"center\"><strong>盲目追捧金融地产股很危险</strong></p>\n<p> </p>\n<p align=\"right\">2011-1-22 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n通过地产股火中取栗者最终将付出沉重的代价。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n不得不承认，证券市场的结构与价格反映了政府对未来经济发展方式的态度，从全国各个地区的开发与振兴，到2009年开始的消费与创新型企业大行其道，就是典型的例证。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n但是，疲弱的市场、融资盛行与扭曲的定价与不付责任的报价与研究，让中国创新型企业上市之初就已泡沫化，在华锐风电泡沫崩溃之后，市场恐慌到达极点。风锐风电以及证券市场大规模的破发潮，很明确地警示投资者，他们面对的是一个极不稳定的市场，企业的赢利水准被大大高估、风险被一笔带过，在市场低迷期，泡沫主要在一级市场酝酿，到达二级市场泡沫就会见光死。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n由此走向另一个极端以为金融与地产是安全港，则大错特错，可谓刚放下毒草又拿起毒酒。一以贯之的投资逻辑不应该改变，虽然炒作创新型公司、拼地图、搭七巧板并不是价值投资者所为，但盲目追捧金融、地产股同样非价值投资者所为。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n1月20日，央行启动500亿元定向逆回购操作，以缓解银行上缴存款准备金率的燃眉之急。这很有些黑色幽默，一方面收紧流动性以防年初信贷过度发放，另一方面给少数大银行资金以度过难关。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n从操作上而言央行的主动性增强了，也从另一个角度说明，银行处于困顿当中。银行的主要收入来源仍然是政策性利差，所谓的利率市场化遥不可及，在这样的赢利模式下上调存款准备金、收紧银行贷款相当于直接缩小了银行的赢利源。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n国泰君安银行业分析师伍永刚认为，目前看来存款准备金率很可能将进一步上调至20%。据测算，每次上调存款准备金率影响银行利润减少约0.3个百分点，随着存款准备金率越来越高，越往后的上调举措对银行的负面影响将越大。银行间同业拆借利率在经历2010年年末的折磨之后，在2011年年初仍处于高位，1月21日，隔夜拆借利率居然上升到5.7245%，说明银行资金极端紧张。那么，紧缩之手会因此松开吗？不会。投资还在加快、GDP增速过快、CPI仍存在巨大的上升压力。这就是笔者说的买单时期的含义，也是央行一再表示两难、最终挥泪斩马谡的根本原因。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n2010年银行赢利增长不错，这是利差赢利模式最后一段的光辉岁月，不断再融资是这一模式风险增大的明确信号。即便投资金融股，对于严重依赖利差的银行必须坚决抛弃，而转向中间业务收入增长潜力看好、受惠于人民币国际化的金融机构。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n地产股将有一轮大调整。重新回到地产股的有两类人，一类是短期趋势投资者，打一枪赚一笔就跑，另一类则认为中国经济发展模式不可能摆脱房地产依赖症，如果离开房地产财政将停止运转。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n这一结论现在还能够说得通，不过并不能够成为扑入地产股的充分理由，飞蛾扑火的投资壮举还是留给他人。很明确的原因是，吸食鸦片会给人带来短暂的快感，当吸食鸦片影响到生命质量时，有最后一丝理智的人将停止这一恶习。房地产同样如此，在2010年以前十年，房地产市场给中国经济带来巨大的快感，内需启动、地方财政危机迎刃而解、中国经济制度改革显得不那么迫切，但在今天，房地产高涨下的产业转型就是产业空心化，人民币国际化进程下的房价大涨就是外资逐鹿、经济自杀的代名词，此时任何具有最后理智的决策者都将做出明智的选择。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国的房地产业正在发生深刻的变化，这一变化极其隐蔽、缓慢，却坚定。房产税试点逐步推出，房贷融资持续高压，保障房已经成为考核地方政绩的要素，在背后是房地产企业的分化。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中小型房企逐渐离开市场，他们采取多元化的战略保障自己的生存权，大型房企通过开拓境内外融资渠道、在三四线城市大规模拿地以保证大到不能倒，分享城市化进程的大餐。房地产整体行业黄金时代已过。只有主动转型的房地产才能占得先机。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对于新股泡沫的反思，不应该让我们投入风险的怀抱，如果中国金融地产股目前大涨，是投机者的幸事，是中国经济的不幸。这意味着，中国经济结构在恶化。事实上，有许多企业值得挖掘，边远地区的基础建设方兴未艾，创新公司能够获得大额订单却相对低调的公司被冷落。</strong></p>\n<p> </p>\n<p><strong>   <br />\n中国未来经济的依靠就是投资者的依靠，这些公司相对诚信、低调、目标明确，有真实的赢利，虽然增长可能不那么快。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：夜半到京，透支。</strong></p>\n<p><strong>   <br />\n出租司机告知，多年出租生涯练就一双观察客人的火眼金睛。太富、太穷都不合适，因为前者傲，住东区，从机场出发通常里程不长，而后者一直问价，烦死人。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n看形象宣传片，好得多，多个人代表总比几十年一个人代表中国好。理念比较陈旧，就是宣传成就与美，缺乏直击人心的力量。也许要求太高。</strong></p>\n<p><strong>   <br />\n看着有点张艺谋化，惟美、干净、人少（团体操时除外），几乎每个人都在露齿微笑。恕我欣赏无能，总是联想到《意志的胜利》。</strong></p>\n<p><strong>   <br />\n笑当然好，不过整个国家陷入莫名的微笑，就有些玄。</strong></p>\n<p><strong>   <br />\n不管如何美，前提应该是真实吧。</strong></p>\n<p><strong>   <br />\n宣传不能说不真实，但只反映了某一面的真实。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n真正打动人的，是新闻周刊封面上的中国打工女，她们用肩膀承受起全球的低价消费品，如今正受到倾销的指责。我想，全球的人都应该感谢中国的民工。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n周末到了，祝朋友们周末放松，好好享受假期。</strong></p>\n<p><strong>   <br />\n生活至乐，亲朋、好友、良辰、美景，与放松的心情。</strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://898989.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[10853,8800]}