{"id":133579,"link":"https://chinadigitaltimes.net/chinese/2011/01/神秘的玛雅文明（四）/","date":"2011-01-25T22:30:47Z","modified":"2011-01-25T22:30:47Z","title":"神秘的玛雅文明（四）","content":"<p><p>四</p>\n<p>还记得过去的中学历史老师是怎么教我们的吗？无非是背诵朝代更迭和帝王将相的名字，顶多再加上几个陈胜吴广李自成之类的农民起义者。为了不让历史变成纯粹的记忆课，历史老师还会加上一点分析，但都逃不开阶级斗争和英雄人物的范畴。这一点古今中外都一个德性。</p>\n<p>为什么会这样？我觉得这和历史研究的素材有关。大部分传统历史学家都是“考据派”，他们通过分析古籍来分析历史，其结果必然是夸大帝王将相和英雄人物的作用，将历史发展看成是一个个偶然事件叠加的结果。直到科学家进入这一领域后，历史研究的性质才出现了根本的转变。从此，考古学、生物学和地理学（包括气候）证据开始广泛地被用来作为研究历史的材料，这个领域终于发生了天翻地覆的变化，其结果就是英雄人物的重要性被大大降低了，很多历史事件成为科学发展、经济活动和自然环境等宏观条件作用下的必然结果。</p>\n<p>玛雅文明因为缺乏历史文献，正好成为新的研究方式的绝佳案例。上篇博客我解释了玛雅文明为什么没有出现在大河边，以及为什么一直没有统一，下面我再来解释其它几个疑点：</p>\n<p>三，美洲有三大文明之说，玛雅所在的尤卡坦半岛正好位于地处墨西哥高原的阿兹泰克文明和地处南美印第安山脉的印加文明之间。当然三者的鼎盛时期并不重叠，但这件事正好说明了一个很重要的问题，那就是最先进的古文明往往出现在各种文明的交界处。一种文明越是善于吸收其它文明的长处，发展得就越快。玛雅就是例子。</p>\n<p>玛雅文明发源于北纬15-20度之间，太阳的高度变化不大，季节更替不明显，尤其是温度差别几乎不存在。如果只看温度的话，尤卡坦半岛常年适合种植庄稼，但每年8-10月是飓风季节，往往一场大飓风就毁掉了所有农作物。这个特点决定了玛雅农民必须掌握年历的计算方法，依靠天象来决定何时播种。这个工作通常是由专门的天文学家来完成的，他们无一例外全都属于贵族阶层，这些人为农民提供智力服务，换取优越的生活。双方各取所需，谁也没亏。</p>\n<p>玛雅宗教是多神的，崇拜大量自然神，从太阳月亮到风雷云雨都被视为天神，活人祭祀现象非常普遍，这是一个极度靠天吃饭的原始民族必然出现的结果。玛雅贵族中更多的人属于牧师阶层，他们谎称自己具有“通灵”的本事，以此来换取优越的生活。这样做必须始终保持神秘性，这就是为什么玛雅金字塔越建越高，而玛雅文字又是如此复杂，却没人去简化它，使之成为只有贵族才懂的玩意儿。这样做的结果就是：具有发明创造的能力和时间的人仅限于玛雅贵族，平民的智力水平和贵族们相去甚远。</p>\n<p>上述几点决定了玛雅文明在某些方面水平极高，另一些方面却又极度落后。</p>\n<p><img alt=\"tower1 square-s\" height=\"367\" src=\"http://www.immusoul.com/wp-content/uploads/2011/01/tower1-square-s.jpg\" title=\"tower1 square-s\" width=\"550\" /><br />\n（上图为玛雅文明古典时期最重要的城市提克尔（Tikal）的中心广场，这座古城恰好位于尤卡坦半岛南部山区的中心，自古以来就是古玛雅的贸易中心。照片右边那座很高的金字塔就是提克尔历史上最重要的国王阿赫•卡考的陵墓。）</p>\n<p>四，关于玛雅文明的崩溃，据说有超过100种理论！不过，其中比较可信的也就是下面4种：自然资源消耗殆尽、气候变化、农民起义和外族侵略。更可能的原因大概是4种情况同时作用的结果。</p>\n<p>关于自然资源消耗问题，戴蒙德的那本《崩溃》里有详细的解释，他所引用的案例是另一座重要的玛雅古城Copan，可惜我时间有限，没有去。简单来说，这个案例清楚地表明，如果任凭一个社会不加约束地自由发展，总有一天会把自然资源消耗殆尽，人类的自我约束力是很弱的，“远见”这个东西在任何社会都是奢侈品。</p>\n<p>关于气候变化，有越来越多的证据表明就在玛雅文明崩溃的那段时间里，尤卡坦半岛经历了一次至少是千年一遇的大旱，导致了粮食大面积减产。“气候变化和历史的关系”是历史研究的新热点，据说已经有很多证据证明很多古代帝国的崩溃与气候有关，甚至李自成的农民起义也和当时的低温气候重合。</p>\n<p>当一个地方人满为患，大家又都吃不饱时，农民起义和战争都是必然的结果。前文说过玛雅国与国之间的战争只具有象征意义，不会滥杀无辜，或者破坏财物。但根据历史学家的考证，在距离提克尔城不远的一个名叫纳伦霍（Naranjo）的小国出了个绰号叫做“六天女士”（Lady Six Sky）的女国王。不知是否因为性别的原因，这位女国王不按牌理出牌，采用了更具有“实用性”的战争手段抢掠敌国，引发了连锁反应，玛雅国与国之间的战争迅速升级，最终导致大屠杀。</p>\n<p>如果最终被证实的话，这个案例说明历史上所谓“礼仪战争”是不可持续的，这种平衡非常脆弱，稍有风吹草动就会被打破。</p>\n<p>五，玛雅文明的古典时期结束后，一批新兴国家出现在尤卡坦半岛北部平原。这片平原看上去严重缺水，但却有一个极大的优势：因为地势低，所以地下河很容易暴露，取水方便。</p>\n<p>下图为奇琴伊察附近一个地下河的照片，当地人叫它“天然井”。这种井是因为石灰岩发生塌陷，导致地下溶洞暴露造成的。这一时期的玛雅城市无一例外全都建在天然井的旁边，古城奇琴伊察附近就有一口很大的天然井，从中挖出了42具玛雅人遗骸。其中一半是小孩，都是被扔到井里祭祀雨神的贡品。<br />\n<img alt=\"cenotes-s\" height=\"346\" src=\"http://www.immusoul.com/wp-content/uploads/2011/01/cenotes-s.jpg\" title=\"cenotes-s\" width=\"550\" /></p>\n<p>这个例子说明古典时期的玛雅人并不高明，因为没有铁器，挖掘困难，如此丰富的地下水资源一直没有得到很好的利用。</p>\n<p>这个例子还说明现代人必须感谢科技的发展。如果没有科技发展，北京今年的这次大旱就会就会造成明年农作物的大幅度减产，导致很多人被饿死。现代科技已经使人类应对自然灾害的能力有了大幅度提高，再也不用牺牲自己的孩子来换取天神保佑了，这是多么大的福利啊！</p>\n<p>奇琴伊察是玛雅文明后古典时期的中心，这座城市恰好也位于尤卡坦半岛北部平原的中心，这说明贸易同样在后古典玛雅文明的发展中占有很重要的地位。事实上，奇琴伊察的崩溃也与贸易有关。当初奇琴伊察的贵族们建造了大金字塔，用一个神奇的设计帮助老百姓判断春分的到来（春分这天播种正好）。因为这个设计，老百姓觉得再也不必依靠贵族天文学家了，就发动了农民起义，推翻了贵族统治。没想到贵族走了之后，商人也不来了。没有了贸易，这座城市就失去了存在的价值，最终难逃被遗弃的命运。（未完待续）</p>\n<p><img alt=\"chichen itza-s\" height=\"293\" src=\"http://www.immusoul.com/wp-content/uploads/2011/01/chichen-itza-s.jpg\" title=\"chichen itza-s\" width=\"550\" /><br />\n（上图为奇琴伊察大金字塔，这座金字塔被誉为“新世界七大奇迹”之一，但它更像一个玩具模型，在我看来它连玛雅古迹的前三位都排不上，Tikal和Palenque比它有意思多了。）</p>\n<p>每日一歌：The Velvet Underground-《Jesus》：\n</p>\n<p>Jesus, help me find my proper place<br />\nJesus, help me find my proper place<br />\nHelp me in my weakness<br />\n‘cos I’m falling out of grace </p>\n<p>宗教从过去的“保佑物质生活”的角色摇身一变，成为现代人寻求精神寄托的工具。</p>\n</p>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[8800]}