{"id":133550,"link":"https://chinadigitaltimes.net/chinese/2011/01/崔卫平：自由人生活在政治之内还是之外？/","date":"2011-01-25T01:53:10Z","modified":"2011-01-25T01:53:10Z","title":"崔卫平：自由人生活在政治之内还是之外？","content":"<p>作者：崔卫平   </p>\n<p>我们从哈维尔（Václav Havel）那里熟悉了一个表述：“把人降到生物蔬菜水平上的存在”。哈维尔用此来表述他称之为“后极权主义”社会的某个本质──你可以按你的意愿装修自己的房子，于其中摆放你“自由地”选择来的某个牌子的洗衣机和电冰箱，但对于其他的事情，你还是走开为好。你不可以用你的鼻子东嗅嗅，西嗅嗅，发现社会生活中有哪儿不对头。这位后极权主义社会的深刻揭示者，他的许多表述和那位《极权主义的起源》（The Origins of Totalitarianism）（初版于1951年）的作者阿伦特（Hannah Arendt）有一脉相承之处。虽然我还没有找到直接的证据来证明哈维尔如何受到阿伦特的影响（他对海德格尔[Martin Heidegger]倒是提起过），但阅读这两个人的著作后会发现：作为哈维尔的后极权主义批判的重要前提，正是阿伦特对于极权主义批判的理论成果。</p>\n<p>和哈维尔一样，阿伦特最初对政治也不感兴趣，但他们都属于真诚无欺的人，忠直于自己的生活环境和历史境遇，并从中发展出他们全部的思想理论。阿伦特少年时醉心诗歌和哲学，尽管母亲给她声情并茂地讲过卢森堡（Rosa Luxemburg）的故事，但这并没有使13岁的姑娘持续关注这一历史事件。1924年她师从海德格尔，很快一头扎进与老师“无世界性”的爱情之中，秘密地享受着投在与世隔绝的“林中空地”的点滴光亮。及至被海德格尔“遣送”到雅斯贝斯（Karl Jaspers）的门下，于海德堡大学完成学业，也自始至终沉浸在思辩哲学的气氛之中，所完成的博士论文题为《论奥古斯丁的爱》（Libesbegriff bei Augustine）。在这期间，戈培尔（Joseph Goebbels）以这所大学校友的身份到此地做过一次演讲，甚至希特勒本人于1927年8月的某天也来到这个地方，发表了《何为纳粹主义》的演讲，当地报纸报导了这个消息，但这些都没有引起人们足够的注意。海德堡大学哲学系的学生普遍认为政治是庸俗的，阿伦特当然也不例外。改变阿伦特思想道路的是她的命运──希特勒的疯狂行动使她最终看清了自己无法逃脱身为犹太人这个事实，以及由此带来的“贱民”位置。这里用得上拉康（Jacques Lacan）的“误认”一说，即富有的、受过教育的犹太人对自身的认识是一回事；而他们实际上所处的社会、政治地位又是另外一回事。按拉康的意思，我们每个人都难以逃脱误认的陷阱，但像犹太人这样对自身实际处境一厢情愿的误认实属罕见，从中已经蕴涵了他们日后遭遇到的巨大灾难。</p>\n<p>从缺乏根本上的平等政治权利来说，当时的犹太人是“贱民”；但是这并不妨碍他们其中的许多人事实上已经成为社会上的 “新贵”──不只是有钱，实际上和所处国家政府的关系也十分密切，寻求统治者保护的心态使得他们顺从地效忠于不同的政府，给予这些政府以经济上的支持。阿伦特举法国著名的犹太富豪罗斯希尔德家族为例。1848年，在几乎不到24小时之内，这个家族就从路易。菲利普转向新的法兰西共和国，接着又转向拿破仑三世，给这个国家不同政府的军事行为提供经济后盾。可以说，没有这个家族的财力援助，与法国有关的当时欧洲的那些战争几乎是不可能的。从中也正好可以说明，这个犹太富豪家族并没有任何政治观点，他们在政治上完全是冷漠的和消极的。经济上的雄厚实力并没有使他们获得相应的政治地位、取得政治身份和在政治生活中发挥应有的作用。在整个社会并没有打算承认犹太人平等的社会政治权利的情况下，他们之所以被接受和处于某个显赫位置，是作为某个“例外人物”，是被看作“ 特殊的犹太人”，他们经常听到的一句恭维话是：“不像犹太人”。没有比这句话更能说明某种游离状况──不像犹太人而又是犹太人，他们是自身所属群体的一个例外，但这并没有使得他们自动加入到其他人的群体中去，他们和社会之间有着一道看不见的墙，例外只能永远是例外。因此，不管这些人意识到甚么程度，他们事实上和他们另外一些并不富有也没有受过甚么教育的犹太同胞一样，仍然处于政治上的隔离和被排斥状态，有些东西把他们永远地挡在门外。这种格局的实质要到下一步大灾难来临时才暴露出来。原先脚下不稳的东西，在风雨如盘的特定时期，赫然变成一个巨大的豁口开裂在眼前。财富并没有豁免他们其中的一些人，等到达集中营换上囚犯的服装，所有犹太人之间的差距都消除了，一式像沉默的牛羊般任人宰割，不受任何保护。作为一个民族在整体上不具备的东西（如自由），少数人也无法享受。</p>\n<p>将一部分人划分出去，将他们排除在社会和政治之外，让这种现象得到广泛的允许和被视为正常，这只能说明──隔离和隔绝是普遍发生的，不只是降临在犹太人身上，犹太人并非一个特殊的受难者群体，由此阿伦特的笔触深入到对现代劳动─消费社会的批判，包括对古典政治经济学的批判。在1958年再版时为《极权主义的起源》一书增补的章节和同期出版的《人的条件》（The Human Condition）中，阿伦特用“劳动的动物”（animal laborans）来形容人数众多如汪洋大海般的自我隔离和被隔离的人。从表面上看，他们并不是处于社会的边缘，而是这个社会的基础和中坚。他们埋头从事保证生活必需品的劳动，专注于维持生计，把最多的时间放在自己与身体有着直接关系的活动上，乃至形成这样一种风气：谋生赚钱是社会占主导地位的最为通行的真理，除此以外的其他活动比如艺术被看作是缺少正当性的，是游手好闲。但这样一种“专注”的劳动有其固有的封闭性和黑暗性。推动这种“劳动”的是一个人生物性的要求，通过劳动，生物性的人与大自然进行物质性交换，从而得以维持自己生命的存在。在这种情况下，劳动者的意志紧紧黏附于一个人的生命内部，是从生理性、生物性的方面牢牢地抓住自己，在满足肉体生命的内在循环方面，他是不可能与他人分享的，阿伦特在《极权主义的起源》的表述是：“他的必要的『新陈代谢』与任何人无关。”在《人的条件》中，阿伦特进一步把这种来自生命必然性的压力称之为“暴力”，它从内部施加予我们，与从外部施加的一样。“除了在严刑中使用的暴力，其余没有任何一种暴力可以与这种相逼于人自身的自然力量相匹配。”阿伦特注意到马克思在这个问题中也有相近的表述，他所描述的共产主义社会中的劳动者，便是从苦役般的劳动中解放出来，能够从事其他活动，而不仅仅是屈从于生命的必然性，屈从于生活的必需品。但是，阿伦特同时指出，马克思对于人们劳动产品的持续需要和增长估计不足，人们并不是满足了来自身体的生物性需要之后就洗手不干，把多余的时间投放其他更高级的人类活动上面，他们转而投身于消费──消费虽然不存在来自必然性的压力，相反可能是一种过剩的生活，但说到底，消费活动仍然是物质活动，仍然是黏附于人的身体周遭，服从于个体生命内部不能与他人分享的意志，匮乏的“物欲”和横流的“物欲”深埋于同一个起点之中。由“劳动─消费”构成的链条，和一个人新陈代谢的生物循环（biological cycle）是互相生发的。在消费的活动中，人的其他方面的潜能并没有得到发挥，占上风的仍然是人的本能意志。而所有这些，在古典经济学家的眼里，是作为其乐融融的未来世界图景来加以赞美和欢迎的。他们的口号是“增加财富”、“物质富裕”、“最大多数人的幸福”，当这些穷人昔日的梦想被当作“现代社会的理想”来加以实现时，阿伦特写道，“愚人的天堂”（a fool&#8217;s paradise）就来到了。</p>\n<p>这个“愚人”便是被缩减成“生物蔬菜水平之上的人”。他的生活密不透风，他将整个生命倚靠在肉体这个最小的犄角里，不愿离开这个壁垒朝外迈出一步。他是屈从的，屈从于自身生物性的需要，这种屈从可能发展为这个人所有屈从的基础，由屈从自己开始屈从他人，屈从普遍的种种不合理的压力。而如果他把这种屈从当做旗帜来挥舞，就像哈维尔说的那个蔬菜水果商，在自己店里堆积的西红柿、土豆之间放上那样一条看似无害的流行标语，背后是满足自己的生存需要，他就参与造成了那样一种普遍的背景，那样一种“普遍的常规”──不仅自己屈从，同时也要求别人屈从，屈从成了这个社会最为通行无阻的真理和现实。</p>\n<p>同为极权主义批判，同样将“生物性的人”作为批判的起点，由于环境不同，阿伦特所使用的语言和哈维尔有着明显区别。哈维尔所用的是道德语言，诉诸的是个人的道德心和责任感──生物性的人被剥夺了这个人在道德上、精神上的存在，由于忍受各种屈从使得人们丧失了尊严和良知，被谎言笼罩的现实要求一个新的开端即“生活在真实之中”，他甚至有“反政治的政治”的表达，它的策略意味在岁月的流逝中才逐渐显现出来。而阿伦特使用的是政治语言，诉诸的是人与人之间的政治空间，而在她那里，“政治”的含义本质上意味着“公共性”，意味着开放和参与，政治空间即是公共空间。因此，不管是犹太人的小社会，还是“劳动─消费”的“现代社会”，不同情况的“隔离”和“被隔离”都是被当做一种灾难的政治现实来对待的。阿伦特对于被隔离者的种种描述，都是具有强烈的政治性而非存在论的，换句话来说，种种“隔离和被隔离”的人，其实并没有如同他们自己误认的那样超脱于所处环境之外，更不是如有人想象的自己正高高翱翔于众生之上，而照例被纳入所处环境的政治社会结构的，是某种结构中的一方或因素。</p>\n<p>“愚人”成了极权主义得以产生的基础。封闭于自身存在的人陷入那种一事无成的无力感当中，尽管客观事实并非完全如此。没有人站到他一边，没有人能够分享他的感情和感受（尽管它们根本没有表达过），没有人能够理解他，谁也不会和他一起行动，因此他无法去做任何事情。他甚至根本不属于这个世界，而感到处于无人的贫瘠荒野之中，阿伦特一再用“无根”、“原子化”来形容。与此同时，与他人的分离和断裂，会逐渐演变成与自身的分离和断裂；在感到不被周围人接受和信任的同时，一个人会变得不接受和不信任自己；在社会生活中成为一伙沙粒，表明他的自身内部已经风化和瓦解。在他与周围的同伴和现实失去接触时，也失去了自身经验和思想的能力，失去了感知和判断的能力，过度的主观生活使得一切变得暧昧不清，原来清晰的基本界限和尺度陷入模糊混乱，原本一望即知的常识变得摇晃不定；在无法得到他人不断确证的情况下，一个人正当的思想感情陷入瘫痪和虚无，乃至感到自己正处于某种敌对状态，所有的人都起来反对他，而他也在莫名其妙的反对一切人──在失去了与他人共同的世界之后，他失去了任何有意义的感觉，因为意义只有在共同的世界中才有可能。发动那些陷于受攻击的恐惧中的人去攻击其他人，赋予这个人毫无意义的生活一种全面的（total）以及“崇高”的含义，正是纳粹主义得以当道的原因。</p>\n<p>哈维尔也远非停留在道德立场上面。一方面是“把人降到生物蔬菜水平上的存在”，另一方面──哈维尔说──是由政府实行“公开的贿赂”；“将他缩减成一个初级消费品社会的各种观念的简单容器，是打算将他变成复杂操纵的顺从工具”，如此，哈维尔完成了对于所处社会政治结构的深刻洞察和揭示。</p>\n","author":296,"categories":[20534],"tags":[15319,9169,10519,9625,10668]}