{"id":133547,"link":"https://chinadigitaltimes.net/chinese/2011/01/1930年代苏联饥荒幸存者：万人坑上泥土还在蠕动/","date":"2011-01-25T01:46:17Z","modified":"2011-01-25T01:46:17Z","title":"1930年代苏联饥荒幸存者：万人坑上泥土还在蠕动","content":"<p>有时候。那还活着并且还有最后一丝气力的人哀求搜尸队：“我还没有死！我想活！”搜尸队的回答是：“今天就走吧，省得我们明天再来！”一位幸存者哽咽着描述她目睹的情景：当搜尸队离开万人坑时，那上面覆盖的泥土还在蠕动。</p>\n<p>作者：王彬彬</p>\n<p>选自：《南方都市报》2011年1月16日TM05版</p>\n<p>原题：乌克兰大饥荒中蠕动的泥土</p>\n<p>古代有“坑杀”一说《史记》中屡见。《白起王翦列传》叙秦赵长平之战，赵国40万兵士降秦，而白起“乃挟诈而尽坑杀之”。这通常解释为以欺骗手段将 40万人活埋。白起坑降卒一事很著名。比这更著名的，是秦始皇的“坑儒”。《秦始皇本纪》，叙秦始皇将460多个儒生“皆坑之咸阳”，这也一直被解释为将 460多个读书人活埋。其他，如《项羽本纪》，说“楚军夜击坑秦卒二十余万人新安城南”。</p>\n<p>但也有人对此表示怀疑，理由是将数十万人同时活埋，很难想像。我以为，这关键是对“活埋”的“活”字如何理解。如果把“活”理解成活蹦乱跳、生龙活虎，那可能在相当程度上是误解。我的想法是，白起也好，项羽也好，都是在用刀、剑、箭等兵器对几十万兵卒粗略打击后，再行掩埋。几十万人，完全不打击，在每一个都是活生生的情况下掩埋，很难。而将几十万人一个一个地杀死后再埋，不但很费事，也无必要。只要将这些士兵击杀得不能反抗，如同死物，便可以了。一阵乱射，一番乱捅乱砍后，几十万人全都倒下了。有的固然当场咽气，更多的人，则可能只是不同程度地受伤，在喘息着、呻吟着、哀嚎着。这时候，再来掩埋，就很容易了。而只要还有些人没有完全死去，这种掩埋就在一定意义上是“活埋”。这说的是大规模地“坑”的情形。至于秦始皇“坑”460多个儒生，那是完全可以在毫发无损的情况下进行的。</p>\n<p>我本来没有资格谈论古代的问题。忽然斗胆对此问题发议论，是最近看了一点斯大林时期乌克兰大饥饿的资料引起的。</p>\n<p>“十月革命”后，布尔什维克党立即实行经济上的“军事共产主义”，对粮食则实行垄断制、征收制。翻阅沈志华主编的《一个大国的崛起与崩溃》，可知这种“军事共产主义”，实际上与“军事”并无必然联系。列宁在“十月革命”以前就宣称：“粮食垄断、面包配给制和普遍劳动义务制，在无产阶级国家手中是一种实行计算和监督的最强有力的手段。”所以，“军事共产主义”，在列宁看来，是一种基本国策，并不仅仅是战时的权宜之计。</p>\n<p>为了对粮食实行完全彻底的垄断，国家派出大批征粮队到农村，农民赖以为生的口粮都往往被夺走。这种“军事共产主义”于是引发剧烈的社会矛盾。沈志华主编的书中说，苏联各地农村都爆发了农民起义。喀琅施塔得的水兵更起而暴动。这使列宁感到苏维埃政权面临“最严重的政治经济危机”。为稳定局势，为度过危机，于是有所谓“新经济政策”出台。“新经济政策”决定以粮食税取代粮食征收制，允许农产品自由买卖。在工业方面，也一定程度地松绑。“新经济政策”使危机暂时缓和。</p>\n<p>然而，“新经济政策”才是在严重危机逼迫下的不得已之举。列宁不喜欢它，继任者斯大林更痛恨它。当危机似乎度过，当局势已经稳定，当对付反抗的措施已布置得更周密，当专政的锁链已锻造得更坚固，当人们心中的恐怖已普遍消泯了反抗的冲动，“新经济政策”就该废除了。自实行“新经济政策”始，斯大林们就想着早日废除它。到了1929年，斯大林终于公开宣布：“让新经济政策见鬼去吧！”于是，重新实行的，还不是此前作为“列宁模式”的“军事共产主义”，而是比“列宁模式”更严酷、更无视人民生存权利的“斯大林模式”。</p>\n<p>乌克兰饿死了700万人的惨剧，就是在“让新经济政策见鬼去”后发生的。1932年12月，斯大林在乌克兰地区发起了一场实质是种族灭绝的行动。先是乌克兰地区的农民，几乎都成了富农，成了“阶级敌人”。继而宣布没收该地区的所有粮食和生产资料。每一粒粮食，包括种子，都收归公有。所有家具，所有牲畜，都被夺走。无数支搜粮队在乌克兰地区横冲直撞。他们闯进每一户人家，墙角、床底、屋顶，所有可能藏匿几粒粮食的地方都搜遍；土豆、甜菜、卷心菜，所有能吃的东西都抢走。</p>\n<p>于是，饥饿很快来临。饿得要死的乌克兰人试图逃往外地，但决无可能。乌克兰所有通向外面的道路都被封锁。一些饿得发疯的孩子不顾一切地想冲出去，于是，克格勃像打野兔般将他们打死。饥饿的人们大量聚集在铁路两侧。道路虽然被封锁，但这毕竟是道路，毕竟是有可能成为生路的道路啊！然而，他们终于成堆成堆地死在铁路两侧。许多人死了，两眼还顺着铁轨望着远方。</p>\n<p>搜粮队走了。搜尸队来。或许，是搜粮队直接变成了搜尸队。他们之所以是“搜尸”而不是“收尸”，是因为每处置一具尸体，可得到200克面包。而这在那时的苏联是很大的诱惑。于是他们便十分积极地搜寻尸体。他们把那些皮包骨的尸体，像垃圾般地扔进巨大的坑中，再草草覆以泥土。当他们搜尸时，那些还有一口气的人，那些饿得鼓胀的肚皮还在起伏着的人，也往往就被同样扔进了坑中。毕竟，搜尸队也想早一天得到200克面包。有时候。那还活着并且还有最后一丝气力的人哀求搜尸队：“我还没有死！我想活！”搜尸队的回答是：“今天就走吧，省得我们明天再来！”一位幸存者哽咽着描述她目睹的情景：当搜尸队离开万人坑时，那上面覆盖的泥土还在蠕动。</p>\n<p>希特勒于1933年1月登上总理宝座。当希特勒开始手握大权时，正是乌克兰大饥饿发生之时。斯大林用这种手法，在很短的时间内就消灭了数百万乌克兰人，这给了希特勒巨大的启发。斯大林其实在很大程度上是希特勒的引领者、教导者。当然，斯大林并不仅仅是希特勒的引领者和教导者。顺便说一句，斯大林从乌克兰抢夺的粮食，出口到了西方，换取斯大林需要的外汇，总计有数百万吨。</p>\n<p>斯大林在乌克兰的行为，也可以借用司马迁的用语：“坑杀”。万人坑上的泥土还在蠕动，那应该有很多人在挣扎。这不是“坑杀”是什么？当然，也并非所有的活埋都会有泥土的蠕动。“文革” 期间，北京郊区的大兴县曾活埋“地富反坏右”。一位祖母抱着幼年的孙儿站立在坑中，四周有人挥揪填土，飞扬的尘土眯住了祖孙的眼睛。孙儿说：“奶奶，眯眼。”奶奶平静地说：“孩子，一会就不眯了。”当泥土填到胸部时，祖孙二人就会死去。死得静静悄悄。连头顶的泥土都不会蠕动一下。</p>\n","author":296,"categories":[20534],"tags":[9040,12209,19274,9735,9403]}