{"id":133682,"link":"https://chinadigitaltimes.net/chinese/2011/01/美工程师对华泄密被判32年监禁/","date":"2011-01-26T16:31:41Z","modified":"2011-01-26T16:31:41Z","title":"美工程师对华泄密被判32年监禁","content":"<p><p>美国联邦法院星期一判处一名向中国出售军事机密的前B-2隐形轰炸机工程师32年监禁。有军事专家认为，这次判决是美国在中国展示歼-20隐形战机后，为防止美国的军事机密泄漏而采取的一项具有威摄力的行动。</p>\n<p>*向中国出售隐形巡航导弹设计资料*</p>\n<p>1月24日，美国一名参与研制B-2隐形轰炸机的印度裔工程师诺希尔.戈瓦迪亚因被控向中国泄漏军事机密被判32年徒刑。</p>\n<p>戈瓦迪亚的罪名包括向中国出售躲避红外线探测的隐形巡航导弹设计资料、违反武器出口禁令、逃税和洗钱等14项。检察官称，原本希望判处戈瓦迪亚终身监禁，但又说32年徒刑从各方面来讲也是合适的。</p>\n<p>现在66岁的戈瓦迪亚出生于印度，20世纪60年代移民美国，后来加入美国国籍。1968年至1986年期间，戈瓦迪亚为美国知名航空、电子和信息系统制造商诺斯罗普公司工作，并独自完成了隐形轰炸机推进系统的构思与设计。1999年，他成立了自己的咨询公司。</p>\n<p>2005年10月26日，美国联邦调查局特工逮捕了戈瓦迪亚，收缴了7张硬盘和40多箱包含有机密内容的文件。稍后，戈瓦迪亚被控向3个外国军方机构泄漏军事机密。</p>\n<p>2006年11月11日，美国夏威夷法院对戈瓦迪亚提出18项指控，罪名包括违反美国的“武器出口控制法案”、未获美国国务院许可擅自与外国军事机构接触并透露机密、洗钱等。2010年8月，夏威夷法院裁定戈瓦迪亚的14项罪名成立，其中包括出售军事机密和帮助中国设计隐形战机巡航导弹的罪名。</p>\n<p>戈瓦迪亚被控从中国收取了11万美元，并被指利用这笔钱偿还他在夏威夷海边一座价值数百万美元豪宅的贷款。戈瓦迪亚自2005年被捕以来一直被关押在联邦监狱。</p>\n<p>*被告律师称此案涉及的资料并非机密*</p>\n<p>检方称，戈瓦迪亚2003年在中国成都以口头方式向中国有关人员介绍隐形巡航导弹设计。戈瓦迪亚的辩护律师则称，戈瓦迪亚向中国展示的设计是公开的资讯，并非机密资料。这位律师还说将提起上诉。</p>\n<p>台湾军事专家、尖端科技杂志社长毕源廷在接受美国之音采访时说，因为现在法院关于纯技术方面的资料并没有在新闻媒体上出现，所以无法判定它是真机密还是假机密。但是可以从另外一个角度来分析这项判决。</p>\n<p>*毕源廷：判决的目的是杀鸡儆猴*</p>\n<p>毕源廷说：“因为中国大陆这个歼-20的效应，可能会让美国认为必须要抓一只鸡出来，杀鸡儆猴一下。要不然的话，这个情形会越来越泛滥。不管他是从网路上获得的合法的资料或者是非法的。当局必须要遏制一些想走偏门啊、赚一点外快的这些工程师，做一个警讯吧。”</p>\n<p>香港的军事评论员马鼎盛对美国之音表示，戈瓦迪亚的律师称他的当事人向中国泄漏的资料不算是机密，这种辩解是站不住脚的。</p>\n<p>马鼎盛说：“他那个辩解不成立。要是能够公开的话，中国给他钱干吗!撑的!收了钱嘛，出卖情报肯定是有罪的了。至于有多大用，这是可以研究的。巡航导弹红外特征用在中国隐形战机上边作用不是想象那么大。因为巡航导弹一般不超音速，不超音速红外特征就比较容易隐蔽。而据说歼-20是超音速巡航，也就是说长时间的，而且超音速，这样红外特征就不容易隐蔽。”</p>\n<p>*马鼎盛：这一判决与中国展示歼-20有关*</p>\n<p>马鼎盛认为，很明显，这项判决与中国最近展示歼-20隐形战机是有关联的。他说，在歼-20起飞之后判决此案又有一个震慑意义，就是说，美国是很在乎这种事的，有关高科技的机密千万别以身试法。</p>\n<p>马鼎盛说：“现在关键就是美国觉得中国的隐形战机上得太快，估计它是上，但是没那么快。怎么来的呢，那就是泄密。泄密是谁泄的密？怎么泄的密？那美国就得堵漏洞了。判工程师就是堵漏洞的办法之一。”</p>\n<p>B-2型战机是美国诺斯罗普公司为美国空军研制的隐形轰炸机，具有全天候作战能力，单架飞机的开发总成本大约为20亿美元，是世界上造价最昂贵、隐形效果最好的飞机之一，其技术资料被美国空军列为高度机密。</p>\n</p>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[8779],"tags":[28510,8800]}