{"id":133677,"link":"https://chinadigitaltimes.net/chinese/2011/01/对比新闻朗朗在美演奏抗美援朝乐曲激起涟漪/","date":"2011-01-26T16:30:39Z","modified":"2011-01-26T16:30:39Z","title":"对比新闻:朗朗在美演奏抗美援朝乐曲激起涟漪","content":"<p><p>中国钢琴演奏家朗朗在奥巴马总统欢迎胡锦涛主席的国宴上演奏抗美援朝乐曲“我的祖国”，引起了涟漪和回响。</p>\n<p>*朗朗在白宫演奏‘我的祖国’*</p>\n<p>中国青年演奏家朗朗生于辽宁沈阳，今年29岁，是世界知名钢琴家。他19日晚间在白宫一曲“我的祖国”，一石激起千层浪，几天来引起了不小的回响，胡锦涛已经回国，但反响并没尘埃落定。</p>\n<p>看过电影[上甘岭]的中国人都知道，朗朗演奏的电影的主题曲，歌曲作词者是乔羽，作曲者是刘炽，该电影是长春电影制片厂1956年推出的，几十年来，在中国常演不衰，首唱该歌的是山西歌手郭兰英，此曲更是其多年出台的保留节目。该歌曲的歌词有这样一句：朋友来了有好酒，若是那豺狼来了迎接它的有猎枪。</p>\n<p>*朗朗演奏反应两极*</p>\n<p>可能就是因为这样的歌词，朗朗在白宫的演奏，引起了不同的反应。基本上是两种反应，一种认为，音乐无国界，好听就行；一种认为，场合很敏感，不应如此。</p>\n<p>朗朗是19日演奏的，胡锦涛已在22日离开芝加哥回国。经过几天沉寂之后，针对各种媒体和中英文论坛的反响反应，白宫发言人回答了ABC记者的问题。</p>\n<p>*白宫首次就演奏风波表态*</p>\n<p>美国广播公司24日报道，援引白宫发言人Tommy Vietor的话说：“任何有关朗朗演奏此歌曲是对美国的侮辱的说法都是完全不对的。”他说，朗朗自己也说过，他经常演奏此曲，主要是因为这种歌曲调优美，在中国广为流传，所以他非常喜欢。朗朗在国宴上演奏该曲时并没有提到这首歌曲的政治含义，他只是提到了歌曲的名并介绍说，该歌在中国广为流传。</p>\n<p>Tommy Vietor:(Any suggestion that this wan an insult to the United States is just flat wrong. As Lang Lang has stated before, he plays this song regularly because it is one of his favorite Chinese melodies, which is very widely known and popular in China for its melody. Lang Lang played the song without lyrics or reference to any political themes during the entertainment portion of the State Dinner. He simply stated the song&#8217;s title and noted it was well known in China.)</p>\n<p>*朗朗发表英文声明称其从小喜欢该曲*</p>\n<p>朗朗24日在其英文博客中发表声明说：“之所以选择演奏该曲，是因为从小就喜欢它。演奏此曲没有任何其他原因，纯粹就是因为其曲调优美。” Lang Lang:(I selected this song because it has been a favorite of mine since I was a child. It was selected for no other reason but for the beauty of its melody.&#8221;)</p>\n<p>朗朗说，他自己首先是艺术家，钢琴家，所以，弹钢琴就是要让大家欢聚一堂。朗朗还说，“美国和中国都是我的家。美国给了我很多的机会，让我学习钢琴，发展事业，我为此非常感激美国。没有中国和美国，也就没有我朗朗的今天。朗朗说，我的使命就是通过优美和激昂的音乐让人们欢聚一堂。”</p>\n<p>*李侃如：相信朗朗*</p>\n<p>对于朗朗在白宫演奏“我的祖国”引起的不同反响，ABC采访了两位中国问题专家。一位是李侃如(Kenneth Lieberthal)，他曾经当过克林顿总统的亚太事务国家安全事务助理。李侃如说，他接受朗朗在此问题上的说法。李侃如说，他相信，朗朗演奏此曲只是因其音调优美。而这个曲子就是一首中国歌曲，朗朗演奏此曲时，根本没有想到其政治含义，他根本没有想到这点。</p>\n<p>*艾波斯达德：在场中国问题专家何在？*</p>\n<p>不过，另外一个专家艾波斯达德(Nick Eberstadt)是美国智囊机构美国企业研究所研究员。他说：“这首歌是毛时代典型的反美歌曲。那天(19日)，把这首歌曲列入国宴演出计划，我们那么多中国问题专家，为何没有一个指出这个问题呢？”艾波斯达德说，当时出席国宴的有多位美国的中国问题专家(China Hands)，居然没有一个人引起警觉，指出这个问题，这真是匪夷所思。</p>\n<p>*诺丁格尔：朗朗是御用琴师*</p>\n<p>诺丁格尔(Jay Nordlinger)是美国资深记者、国家回顾杂志高级编辑。他星期一在该杂志网站上发表文章，抨击了朗朗。他说，朗朗已经成为奥巴马和中国独裁者的“御用”琴师。</p>\n<p>诺丁格尔说，任何独裁政权都有其为官方服务的艺术家，纳粹政权有，苏联有，所有一塌糊涂的政权都有，朗朗自愿成为其中一员。既老又坏的美国帮了朗朗的大忙。他来美国完成了音乐教育，他在费城科蒂斯音乐学院学习，师从格拉夫曼(Gray Graffman)，他在自由社会中工作和生活，获益匪浅。而朗朗一些同胞却在劳改营中备受煎熬。这种对比是何等鲜明。</p>\n<p>诺丁格尔说：朗朗同迫害者站到一起，没有同受迫害者站在一起。魏京生、高志晟这样的才是伟大的中国人，才是中国的骄傲。而朗朗和胡锦涛，才是完全不同的中国人。</p>\n</p>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":176,"categories":[8779],"tags":[11741,11829,8782,15379,9553,8800,13885]}