{"id":133625,"link":"https://chinadigitaltimes.net/chinese/2011/01/温家宝到国家信访局与上访者交流/","date":"2011-01-26T07:10:27Z","modified":"2011-01-26T07:10:27Z","title":"温家宝到国家信访局与上访者交流","content":"<div>\n<p>    </p>\n<h1>温家宝到国家信访局与上访者交流</h1>\n<p><span>2011-01-26 01:42:06　来源: <a href=\"http://news.xinhuanet.com/politics/2011-01/25/c_121023603.htm\">新华网</a>(广州)　<a href=\"http://comment.news.163.com/news_guonei8_bbs/6R9OLM8A0001124J.html\">跟贴 <span>4877</span> 条</a> <a href=\"http://help.3g.163.com/\">手机看新闻</a></span> </p>\n<p>核心提示：温家宝24日与来京信访的群众进行面对面交流，称要创造条件让人民群众批评和监督政府。要善于倾听群众的呼声，勇于面对群众的批评。强调拆迁活动一定要依法进行，农村土地征用必须保障农民利益。</p>\n<p><span></span></p>\n<div>\n</p>\n<p><a href=\"http://v.163.com/\">视频</a>说明：温家宝与来京上访民众面对面交流</p>\n<p></p>\n<p>1月24日，中共中央政治局常委、国务院总理温家宝前往国家信访局，与来访群众进行面对面交流，了解他们的困难和要求，并就政府工作听取意见。这是在信访局接待大厅，温家宝总理向来访群众了解他们的诉求情况。新华社记者李涛摄</p>\n</p>\n<p>1月24日，中共中央政治局常委、国务院总理温家宝前往国家信访局，与来访群众进行面对面交流，了解他们的困难和要求，并就政府工作听取意见。这是在信访局接待大厅，温家宝总理向来访群众了解他们的诉求情况。新华社记者李涛摄</p>\n</p>\n<p>1月24日，中共中央政治局常委、国务院总理温家宝前往国家信访局，与来访群众进行面对面交流，了解他们的困难和要求，并就政府工作听取意见。这是温家宝总理与来访群众代表座谈交流，逐一了解他们的困难和诉求，听取他们对改进政府工作的意见和建议。新华社记者李涛摄</p>\n</p>\n<p>1月24日，温家宝前往国家信访局，与来访群众进行面对面交流，了解他们的困难和要求，并就政府工作听取意见。这是在信访局接待室，温家宝总理向河南省博爱县来访人员陈国安询问来访缘由，并叮嘱信访局接谈人员要认真做好记录，按程序做好接待办理工作。新华社记者李涛摄</p>\n<p>新华网北京1月25日电 中共中央政治局常委、国务院总理温家宝24日下午前往国家信访局，与来访群众进行面对面交流，了解他们的困难和要求，并就政府工作听取意见。</p>\n<p>这是共和国总理首次与来京上访群众进行面对面交流。温家宝强调，要拓宽人民群众向政府提出意见和建议的渠道，创造条件让人民群众批评和监督政府，负责任地解决人民群众的困难和问题。只有善于倾听群众的呼声，勇于面对群众的批评，政府工作才能更加符合人民的意愿。</p>\n<p>大寒刚过，天寒地冻，但北京和煦的阳光让人倍感温暖。下午2时20分许，温家宝总理来到位于北京市永定门西街的国家信访局来访接待室。</p>\n<p>走进接待大厅，首先映入眼帘的是“为人民服务”五个大字，电子显示屏上滚动显示着《国家信访条例》全文。干净整洁的大厅里，来访群众有的正在填写信访情况登记表，有的正在排队递交材料。看到总理到来，大家十分惊喜地围了过来。温家宝同大家一一握手，仔细询问从哪里来、反映什么问题等，叮嘱大家不要着急，只要诉求合理，问题一定会得到解决。</p>\n<p>温家宝走进信访大厅旁边的一间信访接谈室。接谈员王冬霞正在接待河南省博爱县来访人员陈国安。总理主动走上前去，握住陈国安的手，详细询问其来访缘由。他叮嘱接谈人员认真做好记录，按程序做好接待办理工作。</p>\n<p>随后，温家宝来到会议室，与来访群众代表座谈，逐一了解他们的困难和问题，听取他们对改进政府工作的意见和建议。</p>\n<p>“今天到这里来同大家交流，主要是想通过这种形式，了解政府工作还存在哪些问题。请大家不要拘束，把情况实事求是地讲出来。”温家宝总理平易近人的开场白，让来访群众紧皱的眉头舒展开来。</p>\n<p>来自天津市河东区的安君向总理反映，他承包当地两所学校的抗震加固工程，由于工程款被拖欠，新年马上到了，100多名农民工工资还没有着落。温家宝说，对于政府投资的工程项目，全部款项都应该有资金保障。搞工程要付工程款，用工要付工资，这是天经地义的事情。只要签订的合同合法，工程质量合格，无论如何都不允许拖欠工程款，更不允许拖欠农民工工资。</p>\n<p>来自吉林省舒兰市的许桂芹介绍了当地在城镇简易商铺拆迁中存在的问题。总理了解情况后，郑重地对她说，城镇房屋拆迁，第一应该依法进行；第二应该对业主受到的损失给予合理补偿；第三应该进行深入细致的思想工作，让群众了解拆迁的需要，从而自愿协助政府工作。政府一定要体贴群众的疾苦，切实维护群众利益。</p>\n<p>山东省平阴县东阿镇三合村村民马艳芝向总理反映自己孩子户口落在了村里，却分不到土地。总理在仔细询问有关情况后说，党和政府对农民土地承包经营权非常重视，土地法的核心就是确保农民土地承包经营权长久不变。为了保护农民的土地承包经营权，国家制定了“大稳定、小调整”的政策。但在实际工作中，我们又面临着农村人口不断变化的情况，这都需要根据实际情况加以解决。</p>\n<p>来自内蒙古自治区巴彦淖尔市乌拉特后旗巴音镇三支渠村的苏哲、湖北省十堰市郧县柳陂镇兰家岩村的王爱国分别向总理反映了农村土地征用和房屋拆迁问题。温家宝说，国务院常务会议刚刚通过了《国有土地上房屋征收与补偿条例》，着力解决城镇国有土地上房屋被征收人合法权益的保障问题，在社会上反响很大。但是，还有大部分是征收农村集体土地和房屋。为此，我们正在抓紧研究修改有关法律法规。他指出，土地资源十分宝贵，土地是农民的命根子，政府必须严格依法审批占用耕地的项目，依法征用农村土地和宅基地，必须保障农民的知情权，尊重农民的意见，给予农民合理补偿，保障农民的权益。</p>\n<p>河北省邯郸市磁县白土镇居民霍春生告诉总理，自己2002年在一家煤矿工作时左手受伤落下残疾，但工伤待遇比较低，生活比较艰难。温家宝说，我国社会保障制度起步较晚，工伤保险条例2004年才开始实施。但国家非常重视社会保障事业的发展，对家庭生活困难人员实行低保和救助政策，对残疾人有相应的抚恤和照顾，并会安排适宜的工作岗位。总理还告诉他，国务院常务会议已研究决定，正在着手解决工伤保险制度建立以前因工受伤的国有企业130万“老工伤人员”的待遇问题。</p>\n<p>山西省忻州市忻府区曹张乡代郡村村民郭顺民反映说，自己与劳务派遣公司签订劳动合同，但劳务派遣公司没有给足额缴纳养老保险。总理认真询问有关情况后说，任何用人单位都必须按时足额缴纳养老保险。你反映的问题表明，有的企业在执行劳动合同法时还存在一些问题，劳务派遣相关制度也还需要进一步完善。我们的劳动制度，必须切实保护劳动者的合法权益，同时兼顾企业的用工自主权。</p>\n<p>江苏省常州市武进区遥观镇洪庄村村民戚自强反映说，一家钢铁企业为扩建厂房，未经审批强行占用村里1000余亩土地，且大量耕地一直抛荒。温家宝在询问有关情况后说，你反映的不仅是强行占地问题，而且是执行国家产业政策的大问题。钢铁产能目前严重过剩，有关部门一直实行严格的审批政策。中央一直在强调产业结构调整，就苏南地区来说，产业结构应该“轻”一些，而不是“重”一些。</p>\n<p>在仔细倾听、认真记录8位来访人员反映的情况后，温家宝放下手中的笔，郑重地对大家说：“今年3月要召开全国人代会，我要向大会报告政府工作，我们还正在制定‘十二五’规划纲要。这些都要听取群众的意见。今天我不只是了解个案，更重要的是了解政府工作、制度和政策等方面还存在哪些问题，从而更好地为人民服务。”</p>\n<p>“我们的政府是人民的政府，我们的权力是人民赋予的。我们应该利用手中的权力为人民谋利益，负责地解决人民群众的困难和问题。”温家宝说，各类行政程序都要向社会公开，所有行政行为都要接受社会监督，确保一切行政权力在阳光下运行。</p>\n<p>温家宝最后对参加座谈的来访群众代表说，大家今天提出了很多意见和建议，对改进政府工作很有帮助，有关部门要认真研究加以解决。我们要从解决具体问题入手，推动研究解决带有普遍性的政策、制度和工作问题。实行领导干部接访、基层负责，目的就是及时解决群众反映的问题，通过依法行政、落实政策、加强工作，把问题解决在当地，解决在基层，解决在萌芽状态。各级领导干部要切实负起责任，认真履行职责，转变工作作风，密切同人民群众的血肉联系，让政府工作更加符合人民的意愿。</p>\n<p>总理情真意切的话语，让在场的人们深受感动，会场上响起经久不息的热烈掌声……</p>\n<p>参加座谈的安君说：“从没想到能和总理这么近距离地交流，我深深地感受到总理亲民、务实的作风。”王爱国说：“希望各级领导干部都能像总理这样，经常倾听我们的意见。”</p>\n</p>\n<div></div>\n<p>座谈会结束后，温家宝亲切看望了国家信访局干部职工，代表党中央、国务院向全国从事信访工作的干部职工致以新春的祝福。他说，信访工作者站在党和政府联系群众的第一线，直接为人民服务，神圣而光荣。希望大家进一步增强责任感和使命感，继续弘扬“热情、负责、依法、奉献”的精神，切实做好信访工作。要增强公仆意识，对人民充满热情，认真对待来访群众的诉求。要加强学习，熟练掌握国家的法律法规和党的方针政策，提高政策水平，做到依法办事。要对国家和人民负责，要按照国家的方针政策、法律法规，解决群众的合理要求。要通过领导干部接访、信访积案化解、体制机制创新，真正把群众的诉求解决好，把群众的利益维护好，把群众的情绪疏导好，把群众的意愿反映好。</p>\n<p>天色渐暗，室外气温更低，但在大厅里，每个人心头都却洋溢着浓浓的暖意……</p>\n<p>国务委员兼国务院秘书长马凯，国家发改委、教育部、人力资源和社会保障部、国土资源部、住房和城乡建设部、农业部等部门负责人一同参加座谈和看望。</p>\n<p>(本文来源：<a href=\"http://media.163.com/special/007625CB/xhw.html\">新华网</a> 作者：张宗堂、邹声文) <a href=\"http://news.163.com/\"></a> </div>\n</div>\n<h4>要翻墙? <a href=\"http://898989.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[9085,13688,8882,8800]}