{"id":133637,"link":"https://chinadigitaltimes.net/chinese/2011/01/沈志华：毛泽东访苏轶闻/","date":"2011-01-26T09:01:07Z","modified":"2011-01-26T09:01:07Z","title":"沈志华：毛泽东访苏轶闻","content":"<p>作者：沈志华</p>\n<p>时间：2011年1月7日(下午)</p>\n<p>主持人：各位来宾、各位朋友，大家下午好，由《文史参考》杂志社主办的文史大讲堂第三期今天下午在国图正式开始，我是《文史参考》杂志的总编辑王翔宇，欢迎大家。我们《文史参考》杂志社是由人民日报社主办的一本高端历史杂志，我们的宗旨是真相、趣味与良知，也就是通过时事挖掘背后的历史故事，体会历史人物跌荡的命运，以及探索国家和民族的前途、未来。我们搞的文史大讲堂活动是公益活动，目的是搭建起专家学者与普通大众之间的桥梁，使专家学者的声音、学术成果能够通俗易懂地走进更多普通读者心田。</p>\n<p>今天下午我们很荣幸地邀请到华东师范大学历史系教授沈志华老师为我们讲授毛泽东访苏轶闻。这个讲题也是几经反复才确定下来。沈老师是华东师范大学的冷战国际史研究中心主任，有很多著作，比如《毛泽东、斯大林与朝鲜战争》等等，他是研究中苏关系以及朝鲜战争方面的国内的权威专家。沈老师为人也很风趣，既睿智，又幽默。今天下午我们期待着他给大家带来一场精彩的演讲。</p>\n<p>沈志华：这个题目好像不像是学术讲座，其实也挺符合这个历史的，所谓轶闻是什么呢?就是散失了后来又找回来的东西，叫做轶事轶闻。我们对毛泽东出国访问的很多历史的史实都是重新找回来的，原来报纸上登的没多少，包括毛年谱和毛泽东传里，很多东西都在中国的档案或者在俄国的档案中，因为有档案的解密期，30年以后才披露出来。</p>\n<p>毛泽东一共出过两次国，一次是1949年12月到莫斯科，第二次是1957年11月，还是到莫斯科，其实这两次访问非常有意思，有一个特别鲜明的对比，第一次访苏就是为了建立中苏同盟，他去了就是为了签这个条约，第二次访苏是中苏关系最好的时候，但是从他访苏以后，中苏关系江河日下，差不多一两年以后，中苏同盟就走向分裂了。中苏同盟的建立和中苏同盟的分裂，与毛泽东这两次访苏究竟有什么关系?我讲的内容主要围绕这个主题，它们当中有很多情况都反复出现，虽然表现不太一样。</p>\n<p>比如，第一次毛泽东访苏是毛泽东特别想去，从1947年就开始想去莫斯科，斯大林就是不让他去。第二次是赫鲁晓夫特别想让毛泽东去，毛泽东就是不答应，一直到9月份最后他才答应去，这里面就藏了很多故事。第一次访苏毛泽东特别憋屈，非常沉闷，心情特别不好。第二次访苏毛泽东心情好得不了，包括他睡床垫什么的，第一次访苏给他一个软床，第二次访苏也是这样，但是结果完全不一样。其实这两次访苏特别能反映中苏关系处在不同的发展阶段。</p>\n<p>下面先讲毛泽东第一次访苏。毛泽东在1947年的春天第一次提出他想去莫斯科，但是那时候斯大林比较担心，因为他不知道中国内战最后的结局是什么，如果最后共产党打败了，这时候把毛泽东接到莫斯科去，这个消息如果传出去对苏联非常不利，所以他几次婉言拒绝了毛泽东。刚开始他答应了让毛泽东来，当时毛泽东非常激动，就在山西一个打谷的场子修建了简易机场，等着飞机接他，后来斯大林说你别来了，你挺忙的，先忙你的事，等战争差不多结束以后你再来。到了 1948年，大局基本上已定，国民党已经是兵败如山倒，这时候毛泽东又提出说要去莫斯科，说要向他汇报将来中共的一些方针、政策等等。</p>\n<p>开始斯大林也答应，但是犹豫了一下，就说你开始准备吧。毛泽东买了新帽子、新衣服、新皮鞋，准备了四大箱子向斯大林汇报，结果毛泽东临走的时候斯大林又来电话，说你现在来不是时候，我们委员都下去收麦子了，莫斯科没人，当时毛泽东非常气愤，但是也没办法，斯大林不让他去他就去不了。</p>\n<p>到1949年初，因为他们俩之间发生了一个矛盾，就是关于和谈的问题，斯大林让中共和国民党和谈，苏联作为中间人调停，毛泽东坚决拒绝了，所以两人弄得很不愉快。1949年的时候，斯大林告诉毛泽东，莫斯科你就不要来了，我派人去，他就派了米高扬秘密访问西柏坡。访问西柏坡以后，中苏关系迅速升温。</p>\n<p>通过西柏坡的访问，斯大林知道了中国共产党将来就是要向苏联一边倒，所有政策跟苏联都保持一致，所以他非常高兴，加大了对中共援助的力度。6月份刘少奇率领中共代表团秘密访苏，两党关系更加密切，斯大林几乎答应了中共提出的所有要求，但是在这个过程当中出了一个问题。原来中苏之间有一个同盟条约，1945年蒋介石和斯大林签的条约，按照那个条约，中国同意让外蒙古公投后分离出去，同意把旅顺港租给苏联，还牵扯到大连港的行政权，等等。中国共产党马上夺取政权了，苏联很担心一个问题，怕中国共产党否认这个条约，所以他很想知道中共在这方面的态度。其实毛泽东心里也很清楚，他要向苏联一边倒，要采取跟苏联一致的政策，而且他要在党内，在全国人民当中宣传这点，要确立这个政策，有一点是他必须要迈过的障碍，就是把1945年这个条约否掉，重新签一个条约。</p>\n<p>其实双方内心的目标是完全不一样的，但是谁也不好讲，因为他们主要的目的是双方要合作，苏联要拉住中国，当时建立的社会主义阵营，他希望新中国能够加入这个阵营，毛泽东也希望共产党刚夺取的政权能够得到苏联的帮助，这方面是一致的。但是涉及到国家利益，确实是处在非常矛盾的状态。所以一开始双方都在试探对方，比如斯大林派米高扬跟毛泽东讲，旅顺港我们当时租用对你们是不公平的，但是当时是在国民党反动派手里，说是为了革命我们租用了，等你们夺取政权以后，我们就把旅顺港给你们，当时中共中央五大书记在那儿听着愣了，旅顺港是一个军港，我们也没有海军你还给我们干什么，你还是先占着，等我们有了海军以后再收回来。</p>\n<p>同时毛泽东也提出来，旅顺港不能马上收回来，但是外蒙古想收回来，所以毛泽东跟米高扬讲，当时也是为了革命的利益，我们赞成外蒙古分离出去，建立革命根据地，但现在革命成功了，政权回到人民手中了，我们考虑到蒙古民族的统一问题，是不是请斯大林同志考虑让外蒙古回到祖国的怀抱。米高扬一听，马上给斯大林发了一个电报，说毛泽东现在惦记外蒙古了。</p>\n<p>第二天他就给毛泽东宣读了斯大林的电报，斯大林讲“外蒙古独立是人民的选择，是通过公投的，是已经确定的事实，不容改变。现在有人要把内蒙古合并到外蒙古去我们坚决反对，为了中国的利益，我们希望还是不要谈蒙古民族的统一问题。”他们经历了这样一轮事态以后，到刘少奇去莫斯科的时候，刘少奇写了一个很长的报告，有一段专门讲中苏关系，其中就涉及到1945年条约的问题，刘少奇报告当中说，中共中央研究了这个问题，我们有三个方案：第一，新政权承认 1945年的条约;第二，宣布废除1945年的条约;第三，暂时继承，日后修改。这三点苏共中央认为哪一点比较合适?</p>\n<p>我看俄国档案上斯大林在这个地方画了一个大圈，写上“这个问题等毛泽东来了再谈”，他没有跟刘少奇谈这个事，所以1949年10月中华人民共和国成立以后，毛泽东考虑一个很重大的问题，就是要跟斯大林解决《中苏友好同盟条约》的问题，到底是继承1945年的条约，还是重新签一个条约。</p>\n<p>这个时候毛泽东来一个干脆的，把以前说的这些都不管了，11月他给斯大林发了一个电报，说我现在有时间了，我可以去莫斯科，我去莫斯科的主要目的就是要签订一个新的同盟条约，讲得非常明确。过去档案没解密，在这个问题上说什么的都有，说毛泽东主要是治病去了，我看俄国人写，说毛泽东是来治病，不是谈条约，斯大林没有准备。</p>\n<p>其实不是，现在档案出来了，而且不止这一封，后来斯大林没有回电，毛通过周恩来又跟苏联外交部提出说主席要访问苏联，访问的主要目的是谈签订条约的问题，但是斯大林还是没有答复。他们名义上是给斯大林祝寿去了，那年斯大林70大寿，生日马上就要到了，怎么去呢?后来毛泽东又给他发了一封电报，说你要是同意签订新的条约，我和周恩来一块儿去，你要是不同意，我一个人去，你就告诉我，是我一个人去，还是我和周恩来一块儿去。斯大林还是没有答复，没办法了，后来他就一个人去。</p>\n<p>毛泽东那个人的性格是非常执着的，他见到斯大林第一面，12月16号，两人寒喧了几句，马上他就提出来，说我来之前中共中央召开了一次会议，关于 1945年的条约我们是这样……话没说完，斯大林说，打住，你来之前苏共中央也召开一次会议，我们认为1945年的条约不能改变，必须保留，就把毛泽东的话给堵回去了，再谈就没意思了。</p>\n<p>转圈转了半天，到最后毛泽东还是不甘心，说斯大林同志，周恩来同志要到莫斯科来，是不是让他来一趟。斯大林一想，又来了，你让周恩来来干嘛?反正我找他没事，你要找他你就让他来，俩人就谈不下去了。从公开的材料、照片、报纸看，斯大林对毛泽东非常尊敬，在斯大林祝寿的会上，站在最前排的就是毛泽东，其他所有人都在后面，在照片上一般看不到外国领导人，就只有毛泽东和斯大林站在一块，然后是其他的政治局委员，对毛泽东还是非常关照的，但就是不跟他谈正事，毛泽东非常气愤。他给刘少奇写了一封信，说我跟斯大林同志谈了一次，斯大林的态度非常强硬，他不同意谈条约的问题，请在京的政治局委员商量一下怎么办。</p>\n<p>过两天刘少奇回电，说既然斯大林同志态度这么强硬，祝寿完了你就回来吧，再谈也无意。再后来我就没有看到毛泽东的回电，但是我知道毛泽东没有按照政治局考虑的这个方案，他就不走了，他就呆在莫斯科了。</p>\n<p>等到祝寿完了，各国领导人都走了，就剩毛泽东一人，他呆在宾馆里，也不出来，在那里发脾气，毛泽东有什么脾气呢?毛泽东不睡沙发床，只睡硬板床，他就把宾馆里的沙发垫拉出来，扔在地上，说“非要让我睡这个，我就是不睡”。他还有一个毛病，不会用马桶，他上厕所必须蹲着，不坐着，一个人在厕所里发牢骚，非让我坐在这儿，有什么办法。这都是他的警卫写回忆的时候写的。他也不出门了，本来给他安排去列宁格勒访问，去参观地铁，去集体农庄，都不去了，说头疼，一天到晚不出门。这弄得斯大林非常尴尬，说毛泽东怎么这样，人家祝寿完了都回去了，你也不回去，你不回去也应该参加活动啊。</p>\n<p>没几天外电传开了，谣言四起，说毛泽东被斯大林软禁了，中苏发生了严重的分歧。现在我们查到了，这个谣言是美国人造的，我看了美国国务卿给美国驻英国和驻苏联大使的电报，让他们造几个谣言，其中有一个就是这个，说毛泽东被斯大林软禁了。还有一个谣言说朱德和刘少奇发生政变，毛泽东回不了国了。到处乱造谣，这样弄得斯大林非常被动，他就找了王稼祥，说你们能不能跟毛泽东说说，好歹出来露个面，这样我们受不了。</p>\n<p>后来他们怎么商量的现在没有材料，但是后来毛泽东就发表了一个书面的接见塔斯社记者的声明，那个声明怎么写的呢?记者问：毛先生你到莫斯科干嘛来了? 毛说我来莫斯科除了给斯大林同志祝寿以外，我还要谈关于中苏同盟条约、商品贸易等一系列问题。这是第一次把这个事给挑出来。记者问：那您什么时候走?毛答：那就要看谈判的情况如何了。那意思就是你不签我就不走了。到12月底的时候，毛泽东跟斯大林就僵在那儿了，最后谁让步了呢?还是斯大林。</p>\n<p>斯大林1月2号晚上让莫洛托夫去找毛泽东，说斯大林同志同意按照中国的条件签订新的同盟条约。那天晚上毛泽东非常高兴，一脸的乌云散去了，立刻给周恩来写封信说，斯大林终于同意我的条件了，你马上做好准备，五天之后出发，十天以后到达莫斯科，你跟他谈判。然后毛就去冬宫、地铁、看电影，因为他不管这些细节。</p>\n<p>周恩来是20号到的莫斯科，到了莫斯科以后，中国人不太知道，苏联人其实很有心机，斯大林虽然答应跟你签新条约，他们做了新的准备，从1月5号成立了一个庞大的条约起草小组，外交部、交通部等几个部委联合，把所有条约文本进行了修改，基本内容还是1945年那个条约，就是换了个名字，但是毛并不知道。这里其实很复杂，其实有两个内容，一个是条约，还有一个是关于中长路、旅顺港、大连港的协定。</p>\n<p>我说的主要是协定，我们一般都是用条约这个名词，实际上是那个协定，那个协定基本上维持了1945年的条款，但是中国人不知道，毛泽东不知道，等到 20号周恩来到了，22号他跟斯大林、周恩来、米高扬、莫洛托夫所有人进行会谈，会谈的时候只谈了个原则，也没有给他们看具体条文，所以他们都不知道。直到23号，苏联把这个条文交了以后，毛一看就火了，说这不是换汤不换药吗，你弄了个新条约，中长路还是中苏共同占领、经营，旅顺港是等到对日合约签订以后再还给中国，另外还没有提大连港的事，毛很不高兴，跟周恩来说，你重新搞一个。</p>\n<p>周恩来他们就重新搞了一个条款，这个条款要求：第一，旅顺港的归还不能等到对日合约，对日合约不知道什么时候签订，所以加了一个条件，就是1952年底以前必须归还;第二，关于大连港，大连港的行政权立即收回，所有租给苏联的物资全部无偿还给中国。最重要的就是关于中长路，中国提出立即收回中长路，而且是无偿收回中长路(中国长春铁路)，26号把这个方案给了苏联。</p>\n<p>他们内部怎么讨论的我们不太清楚，但是我看到了四份关于中国这个方案俄文的修改稿，其中有一份改动的是最厉害的，一共四页纸的条文，除了画杠杠就是叉子，不是叹号就是问号，最后签了一个名字——斯大林。从这个文件能看出来斯大林非常愤怒。但是，28号苏联把中国起草的草案退还回来的时候，基本上没有修改，基本上同意了中国的方案。</p>\n<p>也就是说，斯大林再次做出了让步，为什么?从我看到的材料来说，有两个原因，主要不是中国人，也不是苏联人，是美国人在这里面起到的作用。因为毛泽东到了苏联以后非常轰动，因为中国刚建国，中国元首就去了莫斯科，而且一呆就呆一两个月不回来了，在那儿干吗呢?美国人就开始琢磨这个事，因为美国对中国的政策一直摇摆不定，从内战打起来以后，美国人就在犹豫，到底支持不支持国民党政府，一派说应该支持，另一派说不支持，国民党很腐败，你支持它干嘛，看将来的结果。讨论来，讨论去，最后他们确定一个方针，等尘埃落定，我们看清楚以后再决定到底支持谁。</p>\n<p>到1949年12月，尘埃已经落定，国民政府迁到台湾去了，中华人民共和国政府成立了，而且毛泽东到了莫斯科了，美国人就面临一个选择，现在必须表态，到底是承认新的政府，还是继续和国民政府保持这种外交关系。12月29号，美国国家安全委员会召开了一次政策研讨会，双方不同的意见，激烈的争论。军方、国防部、参谋长联席会议坚决支持蒋介石，说内战过程中我们一退再退，一让再让，共产党打到哪儿我们就撤到哪，我们再撤就没地方撤了，现在就剩台湾了，我们如果把台湾给了中共，整个美国在远东的防线会受到威胁，所以现在国家必须明确表示，要支持蒋介石，不能给中国共产党可乘之机，这是军方主要观点。</p>\n<p>但是国务院不同意，艾奇逊说，你们从军事的角度看问题，我们应该从政治的角度看问题，什么叫政治?首先你要分清谁是敌人，谁是朋友，中国共产党不是我们的敌人，我们真正的敌人是苏联人，如果把精力、钱财都用来对付中国共产党，而放弃主要敌人，在战略上就失策了，所以他说美国人应该采取的政策是亲近中共，分裂中苏，不能让中苏结成联盟，这样在战略上我们就成功了。那怎么才能亲近中共?很容易，你把蒋介石卖了就完了，把台湾让给中共，他必定感激你。不是现在中共要解放台湾吗，你就让他来，我们绝对不管。</p>\n<p>这样毛泽东就不会跟苏联结成同盟，这样在战略利益上美国就取胜了。杜鲁门一听，说，对，还是艾奇逊这招高。30号国家安全委员会就起草了文件，但这时候毛泽东已经去了莫斯科，中美之间又没有信息渠道，怎么才能让中国共产党知道这个?原来还有一个司徒雷登在南京，后来毛泽东别了司徒雷登，也给弄走了，双方没有渠道，杜鲁门说台湾从来就是中国的领土，美国对台湾没有任何野心，如果台湾海峡发生战争，那是中国的内战，跟美国一点关系都没有。</p>\n<p>意思就是，中国共产党要打就尽管打，解放台湾尽管解放。杜鲁门讲完了没听到什么反映，艾奇逊有点着急，不行，你传递的信息不够强烈，16号他又发表公开讲演，那就长了，讲了半天讲的都是中美之间有传统的历史的友谊，美国对中国多好，八国联军侵略中国美国也没有参与，美国在中国也没有租借地，说我们美国人对中国最好了，中国同胞们想想，你们外蒙古是谁分出去的，东北150万平方公里土地哪去了?这就是挑拨离间，所以斯大林看完以后非常生气，立刻把毛泽东叫过来，说艾奇逊这个讲话你看没看?毛泽东说我还没来得及看，斯大林说我都翻译好了，你看看，这人太坏了。我们立刻要发表声明，要反驳他。这里边他们俩还闹了点矛盾，为什么毛泽东后来不愿意，因为他们说好了要用政府的名义发表声明，来驳斥美国人的谣言。</p>\n<p>毛泽东也非常清楚，因为他回来以后在路上问了莫洛托夫，他说刚才斯大林同志说要以政府的名义正式发表声明是什么意思?莫洛托夫说，就是要用外交部的名义发表声明。毛泽东回去就给胡乔木写了一封信，让胡用新闻出版署署长的名义发表声明，为什么这样我们也不太清楚。师哲回忆，说毛泽东没听明白斯大林的话，其实我找的这个档案证明得非常明白，而且他专门问了一句，人家告诉他，就是用外交部的名义，毛泽东特意嘱咐胡乔木用新闻出版署的名义，斯大林非常生气，新闻那个东西在西方不是代表政府的吗，说你这是破坏我们达成的计划。</p>\n<p>但是毛为什么这样，我也说不大清楚，没有找到更进一步的材料。总而言之，他们在这些问题上都是不大愉快的。但是不管怎么样，中国也是这样表示了意见。这个事给斯大林造成了很大的压力，苏联内部也在讨论这个问题，我们不能让毛泽东空手而回，如果毛泽东空手而回，中苏同盟不能得以建立的话，美国人的计谋就成功了。所以，斯大林不得不让步。</p>\n<p>还有一个原因，斯大林让步得有个台阶下，原来两边争得这么厉害，就这么同意了，这时候就显示出周恩来的智慧，周恩来确实非常聪明。他28号的时候找斯大林，他说我要找斯大林同志谈个问题，斯大林说谈什么问题?周恩来说我谈谈外蒙古的问题，斯大林当时一听脸就变了，说毛泽东说你们中国共产党不再提外蒙古的问题了，你怎么又提。</p>\n<p>他说，不是，斯大林同志你想想，我们已经废除了1945年的条约，外蒙古独立是1945年条约签订的结果，是让外蒙古进行公投，隔了一年才宣布独立。现在我们废除了1945年的条约，外蒙古独立是不是失去了法律依据。斯大林一想真是这么回事，然后问应该怎么办?周恩来说，我们商量了一下，新政府发表一个声明，承认外蒙古独立。斯大林说这样很好。周恩来说，我起草了一个声明，您看看，斯大林一看，周恩来太狡猾了。</p>\n<p>声明这么写的，中苏经过谈判，把原来中苏条约作为正本，以下两个文件作为附件同时发生效力，这两个附件，第一个是中国关于中长路、旅顺港和大连港的协定;第二个是关于外蒙古的声明。意思就很清楚了，因为你如果同意的话就一块儿同意，要不同意的话，那我们就打道回府。所以斯大林也没有办法，也只能这样了。2月14号《中苏友好同盟互助条约》就签订了，毛泽东就回国了。</p>\n<p>当然后面有一个比较重大的问题，我讲到这儿你可能就会有这个疑问，毛泽东走的时候该轮到斯大林非常憋气，他原来冷漠毛，让毛觉得没趣就走了，结果还是让他同意中国的方案。</p>\n<p>从斯大林来讲，还从来没有见过这样的对手，所以斯大林非常气愤。在这种情况下，斯大林做了一件事情，我们后来对《中苏友好同盟互助条约》的研究都很少涉及到这个问题，但是在我看来这是一个非常核心的问题，什么问题呢?就是朝鲜战争，你知道斯大林什么时候决定发动朝鲜战争的?1月30号，1月28号他把中国的协定草案交回给毛泽东以后，两天以后他给金日成写了一封信，因为金日成想发动朝鲜战争不是一天、两天，一年、两年了，从1946年开始就有这个想法，但是斯大林一直反对，包括1949年，1948年底苏联红军都撤走了，1949年3月份金日成到了莫斯科找的斯大林，私下里就跟他谈，说我要统一，如果和平统一无法成功我可不可以采用武力的手段?斯大林说不行，说除非南朝鲜发动进攻，你才能反击，你不能主动进攻。</p>\n<p>等到1949年的6月份，美国兵也撤了，美国军队是1949年6月全部撤离的朝鲜半岛，7月份金日成又策划了一次先发制人的进攻计划，交给苏联大使转到莫斯科，后来苏共中央政治局专门召开了会议，答复也是不行，你不能在朝鲜采取武力行动，还是要和平统一。当然他也找了毛泽东，4月份派人到北平找毛泽东，当时毛泽东讲，武装夺取政权是正确的，中国共产党就是这条道路，你这做得很对，但是你这不能着急，我还没有统一呢，等我统一完了，我把部队调到北方，帮着你打南朝鲜。</p>\n<p>等到10月1号中华人民共和国成立了，金日成就着急了，又给毛泽东发了电报，你说的，你统一完了，就帮着我统一，你在天安门城楼上宣布中华人民共和国成立，你看我这儿还不行呢。这样毛泽东就很难办，原来毛泽东不想那么快宣布新中国成立，是苏联一个劲儿地催，说你整个大陆半壁江山拿下来了，你赶快成立，你不成立政府我们很难办。</p>\n<p>因为苏联原来跟国民政府有外交关系，现在国民政府也没有宣布垮台，你这新政府不成立，让我怎么办?我是继续跟国民政府发生关系，还是跟你们。所以你们要赶快成立。那会儿毛不着急，后来没办法，苏联催了几次，就在10月1日成立。那时候西南共产党都还没有控制，更别说西藏，毛就没有答应(金日成)这个要求，他也没有办法跟金日成说，他就找斯大林去了，他给斯大林发电报，说金日成要打南朝鲜，我不知道怎么跟他说。11月5号斯大林给毛泽东回了电，说关于朝鲜的问题，我和你的立场是完全一致的，金日成还很年轻，不懂事，这个工作我来做，你就不要操心。</p>\n<p>我们看这个电报来来往往，一直到12月底，苏联都是反对金日成在朝鲜半岛采取武装行动，突然的，也就是1个月，到了1月底，斯大林给了一个电报给苏联大使，说请转告金日成，我同意他的计划，但这件事情要做得非常缜密，不能冒任何风险，让金日成到莫斯科来，我亲自跟他谈。后来第三天，2月1号他又发了电报，说昨天说的事非常秘密，不得告诉任何人(包括中国人)，毛泽东现在还在这儿，金日成不要来，等毛泽东走了再来。</p>\n<p>后来毛泽东走了，金日成就来了。这个事是很值得探讨的一个事，但是现在也有一些不同的看法，我个人的看法就是，由于《中苏友好同盟互助条约》的签订，使得苏联整个在远东的战略基地不复存在，什么战略基地?就是出海口和不冻港。从俄国开始，苏联在亚洲地区、远东地区就是为了争取出海口和不冻港，修中长路也好，租用旅顺港也好，都是为了这个。所以中苏友好同盟条约一签订，苏联整个在亚洲的战略意义就没了，只有依靠中国，在这种情况下，斯大林采取了新的战略方针，改变了对朝鲜半岛的政策。这个问题比较复杂，现在没有时间特别讲。</p>\n<p>从毛泽东这段访苏的情况看，他和斯大林的地位是完全不一样的，尽管他逼迫着斯大林做了很多让步，但是斯大林决定发动朝鲜战争就是对中国的报复，这就是毛泽东第一次访苏的结果。但是后来毛泽东决定要出兵朝鲜，为什么一定要出兵朝鲜?大家都反对，就他一定要出兵朝鲜，主要是挽救《中苏友好同盟互助条约》，因为别人心里可能不知道，但是毛泽东心里非常明白，他访苏是得罪了斯大林，当然开始斯大林是得罪了他的。所以能够挽回中苏关系，把中苏同盟重新建立在新的基础上，只有中国参战才能达到这个目的，实践证明后来也是达到了这个目的。</p>\n<p>1957年第二次访苏情况就完全不一样了，因为斯大林去世以后，从1954年10月份赫鲁晓夫第一次访华开始，到1957年底，三年时间，中苏两党的地位发生了非常大的带有实质性的变化，斯大林在世的时候，苏联是当然的领导人、老大哥，不可动摇，但是斯大林死了以后，特别是苏联经历了宫廷内部的斗争，因为赫鲁晓夫上台也是很曲折的，再加上苏共二十大波匈事件和1957年6月反党集团事件，经过这三件事，苏联共产党的影响力急剧下降，中国共产党的影响力急剧上升，三件事非常明显。苏共二十大批斯大林，毛泽东说赫鲁晓夫是揭开了盖子，捅了篓子，说批斯大林是对的，但是你这个批法不行，第一，不和我商量，你没有跟我们商量，自己就想批。第二，你事先没有做任何准备工作，斯大林从一个神一下变成一个罪犯，谁都接受不了，当时在苏联党内造成多大的混乱。</p>\n<p>赫鲁晓夫做秘密报告的时候，会议大厅里鸦雀无声，报告没做完，两个人当场休克，波兰共产党总书记贝鲁特心脏病复发，就死在莫斯科了，他接受不了这个事实。所以苏联党内社会主义阵营内部，东欧各国，包括中国，整个思想一片混乱。后来是中国共产党出来，政治局写了两篇文章，《论无产阶级专政的历史经验》和《再论》，这个文章发表以后，确实对稳定整个社会主义阵营的思想、情绪各方面起了很大的作用。第一篇文章出了以后，苏共中央印了20万册，全党学习。第二篇文章出来更不得了了，印了100万册。原来都是全世界共产党学苏联共产党的文件，现在是苏联共产党学中国共产党的文件，地位发生了变化。而且到1957 年的时候，莫斯科大学哲学博士考试，前提条件是你有没有读过毛泽东的实践论，如果没有读过，就没有考试资格。现在我们外交部档案，这方面的材料非常多。</p>\n<p>那时候东欧各国的思想非常活跃，批斯大林以后，双方在争论什么问题，最后争论不下去的时候，就一句话结束，就是我们等等，看看中国共产党怎么说，看看毛泽东同志怎么讲。再有，波匈事件的实质是什么?实质问题是赫鲁晓夫处理不了东欧的事，请中国帮着处理。1949年斯大林和刘少奇在莫斯科会谈的时候，曾经有个君子协定，说以后苏联共产党管欧洲革命，中国共产党管亚洲革命，毛泽东当然很高兴，好歹也管着十几个共产党。后来真的是，到1955年的时候，越南给苏联写信，说以后是不是就不要再通过中国，越南想跟苏联发生直接的联系，苏联都拒绝，说那是中国共产党的事，不是我们的事。</p>\n<p>但是到了1956年就出了这个问题，欧洲的事苏联管不了，波兰出事你管得了吗?匈牙利出事你管得了吗?管不了，赫鲁晓夫没有经验，办事又莽撞，请中国共产党。波匈事件的时候，刘少奇坐镇莫斯科，当然刘少奇也得请示毛泽东，1957年1月份波匈事件过去了，东欧的反弹情绪非常大，赫鲁晓夫没有办法，治不住这个，求毛泽东，你能不能到苏联和东欧来一趟，毛泽东回电，说就不用我去了，周恩来去就行了，把周恩来派去了，周恩来一会儿布达佩斯，一会儿华沙，一会儿莫斯科来回跑，最后就平息了。</p>\n<p>后来赫鲁晓夫非常佩服，他们觉得还是中国共产党厉害。这事过去不到半年，苏联发生宫廷政变，因为赫鲁晓夫把那些人打下去，他提拔了很多年轻干部、中央委员，直接威胁到这些老辈的地位，像马林科夫、莫洛托夫、塔卡洛维奇等等这些人，而且他们在方针政策上跟赫鲁晓夫也有分歧，他们趋于保守，赫鲁晓夫老想改革这、改革那。到8月份苏共中央政治局就要改选，所以保守派非常担心，6月份在一次召开的政治局会议上，突然宣布说罢免赫鲁晓夫，赫鲁晓夫都蒙了，本来这个位子是总书记坐的，赫鲁晓夫说你怎么坐在这儿了，这是我的位置，说你先坐在这儿，坐下以后，今天会议议程是讨论罢免赫鲁晓夫总书记的职务。赫鲁晓夫这人有小聪明，你不是罢免我吗，你得容我检讨，我有错误，我要求检查，你不能不让他发言。赫鲁晓夫检查特别长，没完没了，下班了还没完，说我明天接着检查，人家也没有办法，那你明天接着检查。</p>\n<p>半夜他给国防部长朱可夫打电话，说你立刻派直升飞机，把所有的中央委员连夜调到莫斯科。第二天清晨政治局正开会，200多中央委员把克里姆林宫给包围了，要求召开中央全会，罢免总书记只有中央全会才有权力，政治局没有这个权力。朱可夫往克里姆林宫门口一站说，没有我的命令，我看谁敢出去，没办法，就召开了中央全会。</p>\n<p>一召开中央全会，这些元老都成了反党集团分子，出了马林科夫、莫洛托夫反党集团案，第二天就公布，这一公布又像一颗炸弹投在社会主义阵营，所有国家都不能理解，像莫洛托夫跟列宁一块参加十月革命一块起来的，怎么就成反党集团了呢?马林科夫原来是斯大林的秘书，斯大林去世以后是名义上的接班人，后来被赫鲁晓夫玩点阴谋弄下来了，怎么都成反党集团了，大家都不能理解。过去做法是，一见事，苏联只要一登报，所有社会主义国家都要见报，这次就不一样了，苏联登了报，苏联揭出了新的反党集团，各国都没有反应，大概只有保加利亚、捷克斯洛伐克吧，其他国家都没登，等着中国，说中国不说话，我们也不能说话。赫鲁晓夫一看这事麻烦了，马上派米高扬，说你赶快到北京去一趟，无论如何毛要支持一下，他不支持，整个社会主义阵营就乱了。</p>\n<p>后来米高扬就来了，毛还没在北京，坐飞机又到杭州去见毛，谈得非常好，谈了8个小时，谈完了毛说，我支持赫鲁晓夫同志，赫鲁晓夫同志做得对，我们不能允许这种非组织活动等等，讲了一通，米高扬说，你不能光这么说，得见报，要不然我们也受不了。毛跟刘少奇讲，通知明天见报。米高扬非常高兴，坐飞机就回去了，当时阎明复陪着他去的杭州，米高扬是连夜回去的，天气还不好，米高扬在飞机上说，我总算完成任务，就算飞机摔下来我也认了。中共一登报，其它各党都跟着登报，这个风波就过去了。在这种情况下毛泽东及中共的地位在1957年的时候已经越来越高，这时候发生了这么多事，很需要共产党开一个大会进行总结。</p>\n<p>赫鲁晓夫很想利用11月7号十月革命节的时候，各国共产党都去莫斯科，然后开一个世界共产党领导人大会，来统一思想。在这个会议筹备的过程中，赫鲁晓夫几次让苏联大使派人来，想听毛泽东去不去这个会，因为这次率团如果不是毛泽东的话，他就觉得这次这个会开的就没有意思了。他几次问，毛泽东一直没有答复，开始说看情况吧，又是11月，毛泽东说天太冷，我怕感冒，不去。</p>\n<p>赫鲁晓夫非常担心，一直到9月份，9月份发生了一个事，我不知道这俩有没有直接联系，但是很可能有直接联系，就是苏联答应向中国提供原子弹的技术。原来苏联一直不同意，从斯大林开始，刘少奇去莫斯科的时候，斯大林炫耀地给他看了一场电影，后来毛去了以后，说原子弹很厉害，斯大林说那看场电影吧，毛泽东在火车上就讲，原子弹太厉害了，我们一定得搞。后来派人联系，苏联就捂着盖着，说这个不能看、那个不能看。赫鲁晓夫改了，但是也是给中国和平利用原子能的援助技术。</p>\n<p>一直到9月份，赫鲁晓夫突然通知中国，说你们可以派代表团来谈这个问题，那个时候中国提了好几次，苏联婉言拒绝，也可能毛一下高兴了，行，我去吧。赫鲁晓夫一听毛泽东来，非常高兴，开始做精心准备。外交部档案馆来来往往的电报，讲原来苏联设计好了，在莫斯科的机场毛要发表机场讲演，然后夹道欢迎，从机场一直到克里姆林宫，毛去了以后，说不行，你们那儿天太冷，我坐不了敞篷车，我直接坐车到住处。</p>\n<p>那时候飞机不能直接飞到莫斯科，到伊尔库茨克，人家到国境来接，毛连飞机都不下，说外头天冷，我就不下去，你们谁要看我就上来，人家都登着上飞机了。他第一次访问莫斯科的时候有些生活细节没有搞好，毛泽东很不高兴，这次赫鲁晓夫特别注意，专门请汪东兴打前站去了一趟，说我知道主席怕冷，所有共产党代表团都住在列宁山，那是别墅区，但只有把主席安排在克里姆林宫，沙皇的寝宫，到会场不用经过露天，里面有一条走廊直接通到礼堂，免得主席感冒，带着参观。汪东兴讲，赫鲁晓夫同志你得把沙发床换掉，主席不睡沙发床，主席只睡木板床，然后就改成了木板床。然后汪东兴看厕所，说这马桶也不行，要改成蹲坑，赫鲁晓夫说，我们没见过蹲坑。后来我问阎明复，苏联人怎么解决这个问题的?他说苏联人有智慧，弄了一堆砖头、沙子，把马桶周围盖起来了，搭了个台阶，就留了一个窟窿，说主席蹲在这儿就行，照顾得无微不至。而且非常特殊。</p>\n<p>莫斯科会议，所有人的发言都要提前交稿，按照苏联开会的程序，得提前交俄文稿，因为你发完言，当天晚上莫斯科电台就广播，第二天见报，只有毛泽东即兴发言，而且一口湖南话，很难听懂。我是看的一个苏联秘书的回忆录，他说我们最头疼的就是毛主席讲话，他又没稿子，当时信口开河就那么讲，这么边记，记完了翻译，翻译完了还得送电台，第二天就要见报，又怕出错。而且毛开会，人家都在台上，他讲话就坐在后头，说今天我这腿不太好，就不上去了，大家都得回头看他。毛这次访苏确实是跟所有人都不一样。包括对政治文件的准备，苏联也是几次来找中共，毛也是几次说，不着急，这个会推迟开。</p>\n<p>最后毛讲，这个会要先搞好文件，要达到都能通得过，你们去准备吧。苏共就准备文件，准备完了以后，还得专程送到北京来，让毛看，同意不同意，毛把邓小平和胡乔木叫过来，说你们先拿去改改。我看他召见苏联大使的记录讲的也很有意思，说文件起草的还很不错，总的来讲没有大问题，就是太长了，砍掉一半，然后再增加几条，回去改去吧。</p>\n<p>你看所有这些，虽然表面上还是苏联，当时提的是以苏联为首的社会主义阵营，但实际上苏联办什么事都是听毛的，毛要是不发话，赫鲁晓夫什么事都办不成。包括他到了莫斯科以后，当时处理跟南斯拉夫的关系，这也是比较复杂的事，1955年苏南和解了，但是波匈事件以后，苏联出兵以后，纳吉躲到南斯拉夫使馆了，这样苏联就不能抓这个人，然后就找铁托，说要让他出来，铁托说，你要保证不能伤害纳吉，要不然我的威信就没了。</p>\n<p>后来苏联说我们保证，给他送到第三国，不伤害他。结果纳吉一帮人刚从南斯拉夫使馆出来，苏联就把他塞到坦克车里拉走了。铁托非常气愤，说苏联人说话不算话，跟赫鲁晓夫就掰了，掰了以后，莫斯科会议就不来。赫鲁晓夫非常生气，毛泽东出面来安抚南斯拉夫，当时卡德尔和德热拉斯去的，还有波兰人，因为波匈事件以后，波兰人哥穆尔卡对苏联也很不满，也是毛出面做工作，所以很多事情赫鲁晓夫解决不了，就得靠中国共产党，靠毛泽东出面解决。在整个开会的前前后后，赫鲁晓夫就像个跟班似的，跟着毛泽东到处跑。表面上这个会议是在莫斯科开，苏联是主人，我看背后的导演就是毛泽东。</p>\n<p>有一个现象让大家很不理解，毛泽东在这次会议上坚持一个口号，叫做“以苏联为首的社会主义阵营”，因为在这之前苏联跟中国人商量，说以后不要提这个口号，我们以后不能为首了，中国不同意。后来苏联说，要不然以中国和苏联为首的社会主义阵营，毛泽东也不同意，说不行，就是以苏联为首，赫鲁晓夫说这样不妥，我们现在也没有这个能力。毛泽东说就这样。把这个口号提出来以后，别人也不接受，像哥穆尔卡也不接受，苏联还有什么资格领导，毛就跟他解释，从整个毛的解释来看，其实毛讲的是两层意思，一层意思是，以谁为首谁就要负责，有什么事都要找他。谁有实力谁才能为首，毛泽东讲了，美国人不怕我们，怕苏联，因为苏联有原子弹。给各国援助，要是以我为首，得我援助，还是苏联为首，他有钱。中国是不能为首的，为什么呢?因为中国是个政治大国、人口大国，但是在经济上还不行，意思就是中国实力不行，所以中国不能为首。</p>\n<p>毛后面还有一句话，以苏联为首是以苏联为首，但是中国还有一句话，叫一个好汉三个帮，一个篱笆三个桩，赫鲁晓夫这个红花再好，也得靠我这个绿叶扶持啊。给我产生这样一个感觉，毛泽东是不要以中国共产党为首，但是他要垂帘听政，什么事你先在外面支应着，你负责，但是最后决定权是我的，实际上也是这样，1957年底之前，双方大体上就形成了这样的关系，包括毛和赫鲁晓夫本人，还有中国共产党和苏联共产党。</p>\n<p>这次毛泽东访苏实际上起了两方面的作用，刚才我讲的这些大家可以感觉出来，中苏关系已经发展到一个最高峰了，提前一个月中苏签订国防新技术协定，向中国提供核武器的协定，再加上莫斯科宣言，就算中苏政治上的合作，中苏关系达到了一个顶点，这是一方面。但是另一方面也出现了重大的问题，这个重大的问题表现在几个方面，一是他们的政策开始发生分歧，莫斯科会议的前提大家都认为是一致的，整个国际形势非常好，社会主义阵营蒸蒸日上，那会儿报纸上天天登的就是 “我们一天天好起来，敌人一天天烂下去”，苏联是1957年人造卫星上天，那会儿美国还没有，当时社会主义国家非常兴奋，觉得这个形势太好了。</p>\n<p>这么好的形势，下一步政策是什么呢?中苏开始发生分歧了，赫鲁晓夫认为，既然我们的实力已经超过了帝国主义，我们更应该坚持和平共处的原则，我们不通过战争就能战胜帝国主义，社会主义制度优越，你看我发展这么快，我们能显示出社会主义制度的优越性，我们靠力量就能够战胜他，并且在谈判桌上我们也有实力。</p>\n<p>所以他要继续坚持和平竞赛的外交方针。但是毛泽东的想法恰恰相反，毛泽东说，既然我们力量这么强大，我们还跟他谈什么，打就完了，说敌人不打是不倒的，扫帚不到灰尘照样不会自己跑掉。必须要打，通过革命的手段，通过武装打败他，既然你的力量这么强大，还谈什么，所以什么“绞索政策”都是在这样的观念下提出来的。大不了就是核战争，核战争有什么了不起，全世界27亿人，死一半还剩一半，中国6亿人，死一半还剩3亿，我怕谁去。</p>\n<p>这个话一讲完，全场鸦雀无声，很多人没听懂，说毛主席怎么了，死3亿人不算什么，下面喝茶的时候都议论纷纷，捷克斯洛伐克总书记拿着咖啡直哆嗦，说中国6亿人，我们才2000万啊，都不理解。在这个问题上毛的这次发言，我说的是11月18号即席演说，关于核武器这个吓倒了一片人。后来很多东欧国家不再跟着中国走这是一个最主要原因，毛泽东提出的政策他们认为太具冒险性，太具战斗性，而东欧的很多国家不愿意打仗，这个跟苏联是比较一致的。</p>\n<p>另一方面，毛泽东明显地干预别国的党内事务，这个是原来中共坚决反对，反对苏联的大国沙文主义，反对苏联的老子党，实际上1957年毛泽东最典型的体现出他是领导人了。举个例子，原来他让苏联人写报告，实际上就是《莫斯科宣言》，《莫斯科宣言》里有这么一段话，讲莫洛托夫反党集团，前前后后怎么回事。</p>\n<p>毛看完以后不高兴，说这个话以后就不要提了，这是你们党内的问题，不要在国际会议上讲这些，特别是不要再批评那些老同志了。后来人家回去就给删了，这段就没了。18号毛泽东讲话，讲着讲着突然来了一段：同志们，下面我谈谈团结的问题。最近苏联共产党发生一件事，出现了一个反党集团……，就开始讲莫洛托夫、马林科夫，他讲的是我们是支持赫鲁晓夫同志的，赫鲁晓夫同志做的是对的，但是我们要懂得团结，你看我们，王明反党，我们照样把他留作中央委员，他说这话背后的潜台词是什么呢?米高扬7月5号到杭州找毛的时候，开始中国的意见是不要把这些人开除出中央委员会，但是米高扬说我们已经开除了，没法变了，后来主席说那就算了吧。所以毛在这个会上又重提，说中国保留了王明的中央委员的职务。这让苏联人非常反感，你不让我们讲，你到会上讲，我们不能讲我们党内的事，你可以讲我们党内的事，成何体统。毛泽东话没讲完，赫鲁晓夫一下站起来了，直视毛泽东，瞪了毛泽东一分钟，全场就这么看的，一扭脸他就在走廊上来回走，也不坐回去了。</p>\n<p>这时候卡德尔写了一个纸条给南斯拉夫代表团的另外一个，写的是，中苏两党争夺国际共产主义运动领导权的斗争开始了，卡德尔这个话说得很对，看得很准，因为这个事不是简单的关于团结的问题，也不是反党集团的事情说不说的问题，而是你在一个国际的会议上，来随意的评判另一个党内的事务，而事先你又让这个党不要讲了，什么意思?所以苏联人非常不满，这样也造成了中苏两党，特别是领导人之间一种内在的冲突和矛盾。虽然表面上非常好，毛泽东也非常高兴，后来坐飞机回来，在中共政治局党内开会，毛也是非常满意，除了个别的问题，就是关于和平过渡，搞了个备忘录以外，其他的他觉得都是非常满意的。</p>\n<p>但是在这背后就隐藏着中苏之间一种内在的分歧，特别是中苏两党地位发生变化以后，直接威胁到同盟是否能够持续下去，除非苏联认了，原来我老大，你老二，现在你当老大，我当老二，这个同盟还能继续下去。到了1958年以后赫鲁晓夫膨胀了，赫鲁晓夫地位也稳了，连续三年农业丰收，再加上人造卫星、核潜艇，苏联那会儿不得了，赫鲁晓夫还得当老大，这样中苏两党必有一战，从莫斯科会议以后，中苏关系开始走下坡路。</p>\n<p>这就是我讲这两次毛泽东访苏大体上的过程和结果，大概可以做这样一个结论：第一次访苏为了结成中苏同盟，后来也签订了条约;第二次访苏是中苏同盟走向破裂的一个开端、一个起点。我就讲到这里。谢谢大家!</p>\n<p>主持人：刚才沈老师用一个半小时的时间给大家做了一场精彩的报告，他讲到了中苏同盟，以及毛泽东两次访苏，与苏联的关系，实际上毛泽东的访苏以及与苏联的关系是中国现当代史上非常重大的事件，因为毛泽东访苏之后中苏结成了同盟，大家很熟悉的一个就是苏联模式，给中国的现代化建设产生了非常深刻的影响，以至于到今天我们还可以找到当年中苏同盟苏联的一些影子。沈志华老师讲课非常精彩，也很生动，披露了很多毛泽东访苏鲜为人知的一些内幕，以及两个大国背后的一些较量。我们再次用热烈的掌声对沈老师的讲课表示感谢!</p>\n<p>下面用一点时间可以给现场的听众提问。</p>\n<p>提问：很高兴今天听到沈老师的精彩讲演，我有一个问题请教沈老师，毛泽东赴莫斯科的途中保卫十分严密，听说是北京到满洲里边境的铁路线站的都是解放军，国民党也曾经刺杀毛泽东，我想请教沈老师，确实有此事吗?</p>\n<p>沈志华：毛泽东去莫斯科的保卫非常严密在档案文献中是有记载，你说国民党刺杀，我没有看到文件，而且我到台湾去看国民党的档案也没有看到，是不是有，我现在也不能确定。</p>\n<p>提问：沈老师今天说到第二次去苏联，毛主席还有一句在我们青年人中流传很广的一句话，他和苏联留学生见面的时候说，世界终归是你们的。我希望您从更多史料的角度讲一下，这句话他为什么会提出来，为什么会流传很广。像我在20年前读初一的时候，我们中学的老师也用这句话来激励年轻人。第二个问题，刚才主持人也说到，这种苏联模式如果从大学来说，原来那种专业教育的模式有很大缺陷，现在要往通才教育改，我们怎么看这两者的关系，您也是华东师大的老师，非常感谢。</p>\n<p>沈志华：第一个问题，其实我们那个时代也是非常受毛泽东这段话的感召，因为他主要是对年轻人讲的，说“世界是我们的，也是你们的，但归根结底是你们的 ”，他为什么要这么讲，有什么很重要的原因吗?他见的是当时一批中苏的留学生，期待着他们回国，因为当时新中国建立的时候，共产党自己能够信任的知识分子是没有的，不是国民党留下的就是日本人留下的，这个都不能信任，他只有马上派人出去学习，就是这批人，差不多到1957年学成要回国了，指望着他们将来参与中国的建设，所以毛泽东把希望寄托在年轻人身上是很正常的。至于你说学苏联的教育，这个当然是了，我们从1952年院系调整，然后就开始贯彻苏联的学制体制，一直到现在。但是我觉得现在在很大程度上已经不是苏联那套东西，从我们改革开放以后，教育可能是最失败的，不但没有把原来苏联的那些弊病、措施修正过来，反正增加了很多新的问题，现在在我看来是一塌糊涂。</p>\n<p>提问：沈老师您好，关于毛泽东的第一次访苏，当时美国《时代》杂志曾经有过这么一个细节，说毛泽东的莫斯科之行，随行带了很多礼品，据说有15车之多，里面包括一些从北京故宫博物馆收集来的历史文物，但是我还看到一些资料说，这些礼物中还包括像白菜、大葱这些在现在看来很不可思议的礼物，关于这些礼品您有没有一些有趣的历史细节给我们讲述一下呢?</p>\n<p>沈志华：毛泽东的礼单是有档案文献，我没有发现有故宫的文物，有很多象牙雕刻的东西，刺绣，中国的工艺品，景泰蓝，细节在档案里都有，我觉得都是一般的，至少我在档案当中看到的是这样。你说白菜、萝卜，那个是有，毛文稿里就有，毛泽东命令山东省准备几车白菜、萝卜，他为什么要带白菜、萝卜去，我也挺纳闷，而且从北京一直开车开到莫斯科去，我想很可能跟米高扬访西柏坡的一段细节有关系，因为米高扬访西柏坡的时候要吃鲜鱼，当时没有，他讲苏联冬天特别冷，什么新鲜的蔬菜、鱼肉都没有，我想是不是毛泽东听了这句话，就给他带去了白菜、萝卜。</p>\n<p>但是苏联给中国代表团的礼单也很珍贵，我也看了那个礼单，给毛泽东吉姆牌小轿车一辆，给周恩来一辆，还有金烟斗、金烟盒，都是金的，就连司机、秘书都有份。我看了看，还是苏联的礼物比较值钱。</p>\n<p>提问：当年对于朝鲜战争，斯大林最初是不支持金日成打到南朝鲜的计划，但是后来苏联变成支持金日成，因为当时中国是要求苏联支持解放台湾，而金日成要求苏联支持解放南朝鲜，在这中间斯大林变过来，后来变成支持金日成解放南朝鲜，而不支持中国解放台湾。苏联本来从不支持，到后来支持金日成，这里的因素是为了对付美国，因为美国当时想让中国对付苏联，而斯大林为了打破美国的企图，是不是支持金日成解放南朝鲜来离间中美之间的关系。您能否把这当中的关系再详细说一下。</p>\n<p>沈志华：这个事说起来非常复杂，可能没有时间全面的讲。我把结论说一下。你刚才说的那个材料我先纠正一下，不是斯大林跟金日成提供说美国不会出兵的这个消息，苏联是截获了美国一些情报，而且美国确实有这个预案，一旦在朝鲜半岛发生了战争，美国就撤离朝鲜半岛，守住日本海，这是二战以后美国国防部就做过这个决定。但是后来美国人变了，新的情报苏联人没有得到，所以导致了斯大林和金日成都陷入到一个误区，他们认为发动战争以后美国不会干预，实际上美国干预了。</p>\n<p>斯大林为什么要改变，背景很复杂，在一个月之内发生的这种变化，主要是针对中苏同盟条约来的，中苏同盟条约的结果是苏联要失去中长路和旅顺港，这就表明从沙皇俄国人开始，俄国人一直努力在亚洲和太平洋有一个出海口和不冻港，这样一个战略目标就没了，怎么办?他想用朝鲜半岛的港口来替代旅顺港，来解决它在太平洋的不冻港和出海口的问题。</p>\n<p>所以这场战争不管胜败，斯大林都能达到这个目的，因为他在跟毛泽东签订关于长春铁路和旅顺港条约的时候，其中有这么一条，一旦远东发生战争，或者有战争危机的情况下，苏联还是可以使用旅顺港，后来真的是这样，1952年朝鲜战争进入僵局，苏联应该从旅顺港撤军了，周恩来到莫斯科去，说你们不能撤，你们一撤我们就没有力量来防守。斯大林当时就说，不是我不撤，是中国人不让我撤，就再签个协定。</p>\n<p>这个协定签了就惨了，苏联继续租用旅顺港，没有时间限制，实际上斯大林还是达到了自己的目的。后来是因为赫鲁晓夫要跟毛泽东拉关系，是苏联主动交回了旅顺港。所以我判断主要目标是这样，为了出海口和不冻港发动这场战争，而他的判断是这个战争没有大的风险，他得到情报是美国人不会干预，他把答应给中国所有的军舰和飞机给了金日成，这就是4、5、6三个月周恩来屡次跟苏联打报告，而且周恩来已经说了这个话，我们6月份占领舟山，8月份占领金门，来年春天打台湾，所以你必须把答应我们的飞机、军舰提前两个月送达，结果苏联一件都没有给，为什么?都给了金日成，我想这也是斯大林报复毛泽东的一个手段。</p>\n<p>所有这些事其实毛泽东心里是非常清楚的，他知道他在《中苏友好同盟条约》问题上得罪了斯大林，其实他离开莫斯科的时候，我想他跟斯大林心里都清楚，《中苏友好同盟互助条约》是一张纸，如果双方没有战略性调整，这真的就是一张废纸。朝鲜战争爆发以后，大家都分析了很多原因，我觉得都站不住脚，比如毛泽东派兵打朝鲜是为了国家安全。不对，为了国家安全有一个前提：出战必胜，这样才能保证中国的安全。但是恰恰那会儿所有人不愿意出兵的原因就是因为它没有胜利的把握，出战不一定能胜利，如果你打败了，反而引狼入室，本来人家美国没想打你，你出去打人一下，被人打回来了，人家跟着就追到沈阳了，怎么办?</p>\n<p>所以中国出兵，毛泽东不是为了国家安全，如果他是为了国家安全，他就不动了，不动是最安全的了，所以他不是为了国家安全，你说是为了帮助朝鲜，当然结果肯定是为了帮助朝鲜，但动机不一定就为了朝鲜，为了朝鲜，至于这样吗?其实就是为了苏联，为了苏联潜在的背后还是为了自己，因为当时能够帮助中共，能够稳定这个政权，能够在发生战争的情况下同时搞经济建设只有苏联，所以毛那会儿就是为了要挽回跟苏联的关系，他当然知道现在出兵对中国非常不利，中国没有这么准备，武器又不如人，这些材料都非常详细。但是他不这样做就彻底失去了斯大林的信任，中苏同盟条约就形同一张废纸，没有人再来帮你，所以他只能出兵。</p>\n<p>出兵的结果，我认为毛泽东的目的也达到了，几个重大的问题，第一，苏联的空军，当时金日成、斯大林，我看了很多苏联国防部的档案，当时军队的调度，飞机什么时候开到哪，准备多少炮弹非常详细，已经做好了充分的准备，但是他就是跟周恩来说，我还没有做好准备。为什么?他不信任你，他不知道你是真的出兵还是假出兵，中苏在黑海谈判的时候，双方都是在猜对方，斯大林说，空军准备技术性非常难，说你们陆军先去，两个月以后我们空军上。周恩来说，这哪行，我们出去了，两个月以后你们不来怎么办。说这样吧，我们加强准备，我们等你们两个月，咱们一块儿去。斯大林想，这不是玩儿我们吗，我们一块儿去，你出去了可以回来，我们出去了怎么办?双方最后达成协议，放弃北朝鲜。毛想了一夜才想通了这个扣，所以他不管苏联出不出空军我们也出兵，结果中国出兵，10月25号打了以后，三天后斯大林下令，苏联空军立刻出动，而且越过鸭绿江，你说毛的目的是不是达到了。而且后来在朝鲜战争当中的重大问题，比如志愿军谁指挥的问题，铁路谁管理的问题，越过三八线以后是否南下的问题，都是中朝之间发生了严重的矛盾和分歧，斯大林支持了毛泽东的意见。同时，在这个过程当中又派专家给中国经济援助。毛泽东出兵朝鲜就是一个赌，他赌着了，斯大林答应了他所有要求。这就是我对毛泽东访苏，中苏同盟，到朝鲜战争整个关系的理解。</p>\n<p>主持人：沈老师的解答也很精彩。刚才提问的这位老先生是原来新华社副总编辑。看来大家对朝鲜战争的兴趣还是比较大，以后我们有机会再请沈老师专场给我们做这方面的讲座。由于时间关系，下面请最后一位提问。</p>\n<p>提问：因为我知道，毛主席第一次访苏的时候进入东北，高岗给斯大林带去了很多礼物，毛主席一进入东北境内，看到很多关于高岗的语录和高岗的照片，毛泽东很反感，结果就把高岗给斯大林送的礼品全给卸下去了，我想了解一下这个细节。第二，我想知道毛泽东在第二次访苏的时候，和苏联领导人讨论原子弹的问题，我记得赫鲁晓夫和毛泽东两个人吵起来了，赫鲁晓夫说毛泽东就会拿人多讲事，为什么东欧其他社会主义国家听到这个很害怕呢，人家才两三千万人口，所以有些专家讲，毛泽东和斯大林两个都是民族主义者。</p>\n<p>沈志华：毛讲的这段话，我们不能从死多少人他不在乎这个角度去看，因为当时这个讲演并没有公布。当时双方都给压下来，一直到1963年的时候苏联才把这个讲话在报纸上登出来了，当时赫鲁晓夫指责毛泽东是个战争狂人，后来中国也把这个文件在外交部文选上登出来了。我看过原来俄文的记录和中文的记录，其实意思差不多，没有太大的区别，我也问过李越然，因为当时这段话是李越然翻译的，我就问李越然是不是翻译错了，为什么导致人家这么理解，说死多少人没有关系。他说没有，我就是按照毛泽东说一句我翻一句，其实我们看毛泽东的话多了以后就能知道，他不是讲中国人死多少人没关系，他讲的意思是，革命就要有牺牲，就要有死亡，要斗争就要死人，核战争就是人死的多一点罢了，但是不死人，不斗争怎么能打败帝国主义，他是这样一个观点。我们理解这个人首先要确定他不是说死不死人没关系，否则他作为一个国家的领导人，说你们国家死一半人都没事，这恐怕也很难符合他作为一个领导者的内心。</p>\n<p>但是，这种观点现在看起来是站不住脚的，就是要通过战争来达到自己的目的，特别是达到他设想的革命的目标，在60年代的时候大家都能接受，但是过了这么多年，我们现在可以理解赫鲁晓夫的想法是比较现实的，为什么赫鲁晓夫讲没有核武器、没有战争的世界，就是因为长崎和广岛那两颗原子弹的后果是在十年以后人们才知道，日本死了很多人，出现很多怪病，人们才发现原来是十年前那颗原子弹爆炸造成的结果，还有日本海死了很多鱼。那时候我看了一个文件，苏联科学家专门给赫鲁晓夫和苏共中央写了一封信，说以后不能发生核战争，核战争就是毁灭人类，他们陆续才有这样的想法，而当时中国领导人不懂这个，在毛泽东的脑子里，核武器就是爆炸量大一点而已，挖个山洞就可以躲过去。现在我看没有人再干这种傻事，说打原子弹没事，这有一个时代的问题。</p>\n<p>主持人：今天的大讲堂到此结束，感谢各位热心的听众，也再次感谢沈老师的精彩演讲。</p>\n<p>—— 原载: 《文史大讲堂》系列讲座三</p>\n","author":296,"categories":[20534],"tags":[9040,11248,11741,24169,12209,9091,19274,9735]}