{"id":133681,"link":"https://chinadigitaltimes.net/chinese/2011/01/冯正虎从容面对强权-展现独特维权功力/","date":"2011-01-26T16:31:31Z","modified":"2011-03-26T23:50:11Z","title":"冯正虎从容面对强权 展现独特维权功力","content":"<p><p>星期一晚上，上海著名维权人士冯正虎与几位维权人士和律师聚餐时遭到警察的阻挠。他在警察的逼迫下从容地走出餐厅、走进了警车。参与聚餐的维权律师们说，冯正虎面对强权而镇定自若，展现了他维权的独特功力，也为其他维权人士提供了重要的经验。</p>\n<p>近一年前，上海维权人士冯正虎以他独特的方式成功争取回国的权利，成为闻名中外的一位传奇式维权斗士。</p>\n<p>在成功从东京回到上海后的过去一年里，他依然以不屈不挠但又不与当局直接对抗的独特方式继续为争取自己和他人的权利而抗争。</p>\n<p>*聚餐被警察驱赶  镇定自若感染其它维权人士*</p>\n<p>星期一晚上，一些上海本地和来自外地的维权工作者亲身体验到冯正虎维权的独特之处，并为之感叹。</p>\n<p>当天晚上，冯正虎与上海的另一位维权人士陆以诺、上海律师李天天以及来自北京的著名维权工作者腾彪等人相约在上海火车站附近的一家餐馆聚餐，交流维权经验。就在饭菜刚上桌、酒杯刚举的时候，多名上海国保警察闯入了餐厅。</p>\n<p>李天天律师向美国之音描述了当时的情景。</p>\n<p>李天天说：“腾彪约了我，跟一些网友和几个朋友晚上七点钟见见面，聊一聊，在上海火车站附近。我们就赶过去了。赶过去之后，一口饭没吃，一口酒没喝，刚举杯，碰了一下，警察就进来了。  ”</p>\n<p>李律师说，饭菜都上桌了都不让吃饭的经历对她来说还是头一遭，因此本能地要与警察抗争。她先是拒绝离开饭桌，但警察开始摔酒杯、推倒椅子，并夺走她的包，于是她决定离开酒席，不再正面抗争。</p>\n<p>回到家后，李天天在自己的博客中说，自己决定不正面与警察冲突至少部分原因是冯正虎和陆以诺也没有反抗。她写道，“今天真应该与警察他们打一架。有点后悔(没跟他们打)。但看冯正虎和陆以诺都一点没有反抗穿衣服就走了，我也就(算了)&#8230;.哈哈，受他们影响也是一个原因。”</p>\n<p>*滕彪：冯正虎预备生活随时被中断*</p>\n<p>在准备聚餐前， 北京维权工作者腾彪已经跟冯正虎谈了两个小时，了解到他的正常生活经常被粗暴地中断，他也随时准备着这种中断。</p>\n<p>腾彪说：“ 他的生活可以随时被中断，包括跟朋友吃饭，见朋友。他经常被传唤，被软禁，被跟踪，甚至被抄家。就是说需要非常强的心理素质，非常好的心态。我也是非常欣赏他的快乐维权的方式，就是不要生气，不要太着急，不管这些国保特务他们多野蛮，但是自己这边要有尊严，而且也决不会妥协。 ”</p>\n<p>腾彪对聚餐活动被干扰而冯正虎坦然应对的事件感触很深。他在博客中写道，“冯正虎被国保带走的那一瞬间我突然明白，老冯非常清楚，自己讲话的每一秒都可能被中断，与朋友聚会的每一刻都可能被破坏。”</p>\n<p>*冯正虎：坚持护宪维权 延续维权之路*</p>\n<p>据几位在场人士的讲述，当几位国保警察一走进饭厅时，冯正虎就面带笑容地起立，并从容地走进了警车，被带到派出所。从派出所回到家后，冯正虎对美国之音说，从容地去应对警方的行动，也会促使警方从容地应对维权人士，在双方的这种不激烈的摩擦中法制渐渐得到加强。</p>\n<p>冯正虎说：“一个社会就是这么发展的，就在这种摩擦中发展的。如果我们经常见面，习惯了对方，对国保来说，对上海当局来说，它习惯了这种事。否则它一直处在一种紧张状态。所以我从来不去折磨他们。我基本的原则就是护宪维权，一直坚持在法律的框架下维权。所以我的路一直能走到现在。”</p>\n<p>*滕彪：欣赏冯正虎维权方式*</p>\n<p>除了李天天律师称自己星期一晚上对警方的反应是受了冯正虎的影响之外，腾彪律师也认为，冯正虎独特的维权方式值得他自己和其他维权人士去借鉴。</p>\n<p>腾彪说：“我还是很欣赏他的这种维权方式。就是举起宪法的旗帜，要求政府、要求警察和各个执法部门按照中国的法律来办事。如果每一个执法者和政府工作人员都能够遵守法律的话，那么这些侵犯人权的现像也就不存在了。他尽量不去喊那些特别激进的、特别大的政治口号，但是他做的这些维权护宪，包括争取回国权，包括要求立案，他有非常实际的、非常有成效的行动。这个恰恰是目前最缺乏的，也是最珍贵的，是有节制的，有远见的行动。”</p>\n<p>冯正虎自我滞留在东京机场三个月后去年二月三号成功回到了上海。过去一年里，他也成功争取到参观上海世博会的权利，并常常与上海的访民会面、聚餐。不过，在过去一年里，他遭受过软禁、抄家、绑架甚至被警车撞击。他针对当局不允许他回国的做法坚持要求法院立案的努力至今也仍然没有成功。</p>\n</p>\n<h4>要翻墙? <a href=\"http://9293.biz\">用赛风</a>.</h4>\n","author":176,"categories":[8779],"tags":[11248,9450,12487,8906,9378,15239,8800]}