{"id":133739,"link":"https://chinadigitaltimes.net/chinese/2011/01/励志能否成为严肃的话题/","date":"2011-01-27T04:20:27Z","modified":"2011-01-27T04:20:27Z","title":"励志能否成为严肃的话题","content":"<p><p><span lang=\"ZH-CN\"><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static14.photo.sina.com.cn/orignal/45f00ef4g75e128431f2d\"><img src=\"http://static14.photo.sina.com.cn/middle/45f00ef4g75e128431f2d&#038;690\" width=\"484\" height=\"690\" name=\"image_operate_32601296099049586\" /></a></p>\n<p>当年于丹讲《论语》走红，引起学术界的一阵愤激和失落。她的书我虽然一页也读不下去，但还是劝学界的朋友们：她的“成功”，在于把传统经典当励志来讲。如果有学养的人不出来励志，当然就把市场拱手相让给于丹们了。到美国街上看看就知道，教堂比超市要多。里面讲什么？大多是用《圣经》等传统经典来励志。这是芸芸众生们的日常需要。经典之所以是经典，就在于能够回答不同时代芸芸众生们内心的问题。中国传统的学问，过去在士大夫的小圈子里也许可以自成一统，但在网络时代就不能故作清高了。</span><br />\n<span lang=\"ZH-CN\">励志作为社会的凝结剂，不可被学术所漠视。</span></p>\n<p><span lang=\"ZH-CN\">也许是报应，我的近著《天才是训练出来的》被出版社和图书销售商归为“励志类”。这多少有些歪曲此书之性质，但我并不在意。毕竟这是本探讨成功的书。而任何成功都离不开励志。我倒是希望能借此机会，把励志转化成一个严肃的话题。</span></p>\n<p><span lang=\"ZH-CN\">励志书籍之大盛，恐怕还要归结为现代社会中平民阶层的崛起。在欧洲中世纪的意识形态中，社会是固态的、等级化的。贵族、僧侣、农民各安其位，虽然也有鞋匠的儿子当了教皇的特例，但大体而言阶层间缺乏上下流动，很少有宣扬个人成功的余地。中世纪后半期工商阶层渐渐得势，又有了宗教改革，再经过一系列的商业革命、价格革命、金融革命，最终到了工业革命。现代社会已经不是个各安其位的世界了。人可以通过奋斗获得成功，并摆脱自己原来的阶层。韦伯的《清教伦理与资本主义精神》，就是对这一时代的写照。只是中国读者所不够注意的是，这个时代也是励志书籍的兴旺期。这多少要归结于“上帝的选民”的概念。按说，新教（特别是马丁</span>.<span lang=\"ZH-CN\">路德）强调的是命定论：死后谁上天堂谁下地狱是上帝事先定好的，不能靠人间的努力来改变。但是，此说给信徒们带来巨大的心理压力。被上帝选进天堂的人，总是有美德吧。这种美德在人间也总能看出些蛛丝马迹来吧。于是，当人们心惊胆颤地在自己身上观察死后是否能上天堂的迹象时，不自觉地用行为创造着自己想要的证据：那些克勤克俭、对社会有承担、并获得巨大的世俗成功的人，往往被认为是“天降大任于斯人也”。想进天堂的不免要把自己的人格往这种“选民”的模子里填。天主教则一向主张在人间的善行能够改变死后的命运，并在回应新教挑战中，从集体宗教变成了个人宗教，即把重点从群体的驯顺转移到个人的拯救。</span></p>\n<p><span lang=\"ZH-CN\">这些个人主义的宗教精神，都成为励志文化的基础。既然成功是个人品德之彰显，励志就在于激励人们培养这些品德。社会学家</span>Reinhard<br />\nBendix<span lang=\"ZH-CN\">指出，当时新兴工商阶层和贵族争夺话语统治权，特别强调自己是靠品德和自助而获得领导地位，给社会带来实实在在的福益，不象无德无才的贵族那样一切都靠继承。同时，他们又把贫困归结于品德之欠缺，要穷人安分守己。到了美国的“镀金时代”，社会达尔文主义大盛。这种个人奋斗的励志文化并没有改变，只是“科学”转化了“选民”的含义：过去的“选民”是上帝的选择，如今则是自然进化的选择。卡内基等等毫不迟疑地认定：自己的成功乃品德所致。所以，讲如何效法他们的励志书籍，也充斥于市。</span></p>\n<p><span lang=\"ZH-CN\">但是，当卡内基一代人为美国奠定了大企业所主导的工业体系后，他们自己也知道再这样通过个人奋斗而成功越来越不可能。整个经济已经高度组织化、系统化，人必须进入这种组织系统来逐级晋升。这就是韦伯所谓的“科层化”：大家老老实实地到大公司当白领。由此，管理学压倒了励志学。这种管理学的一个重要基础，就是主宰了二十世纪上半期心理学的“行为主义”。“行为主义”的要旨在于：既然人心里想什么无法观察，不如姑且把内心过程当作黑箱，只考察这一黑箱的输入与输出之间的关系，即所谓刺激</span>&#8211;<span lang=\"ZH-CN\">反应模式。当人作某事而受到惩罚时，就倾向于放弃这种行为；而当人作某事获得奖赏时，则倾向于强化这种行为。既然人是如此趋利避害，那么通过合理的外界刺激就可以控制人的行为。这颇有些法家操纵人性的味道，也正合大企业的需要。看看富士康的管理，是否就有些“行为主义”的风格？</span></p>\n<p><span lang=\"ZH-CN\">可惜，建立在“行为主义”之上的管理，面对工潮和怠工一筹莫展。结果，到了三十年代后，管理的人性化逐渐被提到议事日程上来。在心理学内部，“行为主义”在五十年代以来也受到越来越多的挑战。人不再被看成是被动地对外界刺激作出反应的机器，而是通过诸多复杂的内在预期、动机、情感等等</span><br />\n<span lang=\"ZH-CN\">，来消化外界的刺激。换句话说，人的内心过程至关重要，在很大程度上决定了人对于环境挑战的回应。比如，来自“行为主义”学统的</span>Albert<span> </span><br />\nBandura<span lang=\"ZH-CN\">，发展出了心理学中的自励学派，指出不同的个人自期和动机对相同的外界刺激可以作出非常不同的反应，进而对能力产生重大影响。更不用说，在知识经济崛起后，比尔</span>.<span lang=\"ZH-CN\">盖茨等一代自我塑造的人从一起步就跳出既有的社会组织（比如从哈佛缀学），创立了白手起家的业绩。人似乎从科层中获得了解放。即使是谷歌这种大公司，也不可能通过刺激</span>&#8211;<span lang=\"ZH-CN\">反应的模式从员工中激发创造力，而更依赖于人的自励。也难怪，最近几年励志书籍又在美国大盛。不过，这种励志已经没有十九世纪末那种强烈的“选民”式宗教情怀，而多是建立在“行为主义”之后的心理学发展之上。</span>\n</p>\n<p><span lang=\"ZH-CN\">我的切入点，也恰恰是这种心理学上的自励。所谓“天才是训练出来的”，首先要解答“才能究竟是天生的还是培养的”。这个古老问题表面看如同陈词滥调，但近年来的发展则精彩纷呈：不仅是教育学、心理学中有大量讨论，生物学、动物学、脑神经学等等也纷纷介入。天生派与培养派在学术上都有大量的经验研究作为支持。我则力图在引述中让两派把各自的理由说到家。在我看来，两派都有不可否认的贡献，特别是在智商问题上的讨论，更是各显精彩。普通人如何从这些水火不容的学说中同时获益，才是真正的挑战。这就要落实于“行为主义”之后的自励学派。比如，智商具有相当大的天生成份。但是，不仅智商不可能自动导向成功，甚至人一旦相信自己的天资是固定不变的，就难以成功。因为成功者多需要经历一个艰难的自我超越过程。如果过分相信自己的天资，就缺乏改变自己的动机，进而放弃自我超越的努力。而这种自我超越，又是以具体的精神气质和训练方法</span><br />\n<span lang=\"ZH-CN\">为基础的。“训练”不过是对这一复杂过程的概括而已。这方面的心理学、脑神经科学等领域的进展，不用说对年轻一代，就是对我们这些年近半百的人，也颇有助益。</span></p>\n<p><span lang=\"ZH-CN\">才能是激励出来的。我希望，中国的学术界能够严肃地对待励志问题。这也是书后列出</span>7<span lang=\"ZH-CN\">页的参考文献的动机之一。有人评价我的</span><br />\n<span lang=\"ZH-CN\">写作是“文化快餐”，我也欣然接受。在这本书中，我正是力图把“行为主义”之后的心理学炒成快餐，以方便读者消化。要知道，心理学的原创性论著多是建立在大量的实验基础上的。其论文程式非常固定统一：多是先界定实验的目标、方法，然后解释所获得的数据，简短的结论后往往再加一段试探性的讨论。枯燥繁琐不说，其中术语也甚多，难以迅速消化。然而，也只有这么谨慎作出来的东西才可信。每当我在读得头皮发麻之后获得一点了悟时，都不禁要想：如果把这些复杂的论述用</span><br />\n<span lang=\"ZH-CN\">比较通俗的语言总结出来，读者岂不更容易由“知”到“行”、在实际的生活和事业中获益？当然，再结合以个人身体力行的感性经验，就会使书更有应用性了。</span></p>\n<p><span lang=\"ZH-CN\">我所希望的是学术书畅销化，畅销书学术化。最近《纽约人》上有篇介绍亚当</span>.<span lang=\"ZH-CN\">斯密的文章，称《国富论》当年就是本畅销书。那年月象牙塔中的大学教授刚刚开始走出校门，到城市主讲开放式的通俗公共课程，颇有些牧师传道的味道。现代文化的核心特点就是世俗化。我们对学术的俗化大可不必唉声叹气。我们所需要的，是亚当</span>.<span lang=\"ZH-CN\">斯密式的俗文化。</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://9293.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1],"tags":[8800]}