{"id":133936,"link":"https://chinadigitaltimes.net/chinese/2011/01/第三轮房地产调控政策明智、及时、利于民生/","date":"2011-01-28T21:10:18Z","modified":"2011-01-28T21:10:18Z","title":"第三轮房地产调控政策明智、及时、利于民生","content":"<p><p align=\"center\"><strong>第三轮房地产调控政策明智、及时、利于民生</strong></p>\n<p> </p>\n<p align=\"right\">2011-1-27 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n1月26日，国务院常务会议召开，第三轮房地产调控政策出炉。这是明智、及时、有利于中国宏观经济结构调整、有利于民生之举。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n第三轮调控政策必须出台。2011年是中国十二五开局之年，目前是稳定2011年预期的关键时期。中国经济结构调整的关键年份，产业转移与创新需要资金支持，但目前的房价上升与房地产投资高回报却使大部分资金进入房地产市场，使中国经济结构转型与虚拟经济的高风险相伴，使地方政府伴土地财政而眠，如果一个中国等于一千个迪拜成为现实，那么中国经济未转型就已失败。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n有人说第三轮调控政策不新，是老生常谈，但仔细分析，我们会发现老生谈出了新意。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国房地产未来的目标非常明确，抑制投资性购房、建设商品与保障房双轨机制。政策第二条强调保障房建设，短短的五句话中最后一句提到了“努力增加公共租赁住房供应”。第五条强调土地供应保障各地要增加土地有效供应，落实保障性住房、棚户区改造住房和中小套型普通商品住房用地不低于住房建设用地供应总量的70%的要求。在新增建设用地年度计划中，单列保障性住房用地，做到应保尽保。未来中国保障型住房将进入建设高峰期，如果公租房达到2000万套以上，那么中国住房市场的民生疾苦将得到根本性缓解。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对于保障型住房领域寻租空间的认识更加清晰，目前的政策潜在地承认经济适用房寻租严重。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n2010年以来，保障房建设屡提公共租赁住房，政府官员考察项目也是公租房，由此得出较为明确的结论，公租房已然成为保障房的主角，寻租成风的经济适用房的重要性系统性下降。经过长期的理论探讨与惨痛的教训，决策层已经认识到住房保障不等于给予产权房，给予产权的保障房性住房体系存在天然的寻租缺陷，是对经济规律、是对普通公民财产性收入的不尊重。要让中国保障住房体系高效，今后需要严厉打击保障型住房中的质量低劣与寻租行为，千金市骨方能买信。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对于市场规律的认识更加深刻。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n以往调控房地产的主要技术手段是控地根、控银根，控地根的结果是助涨了房价。这几次调控房地产主要运用税收与金融手段，税收成本提高降低投资收益、融资成本提高实现了房地产领域的去杠杆化。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n政策规定，调整个人转让住房营业税政策，对个人购买住房不足5年转手交易的，统一按销售收入全额征税。加强对土地增值税征管情况的监督检查，重点对定价明显超过周边房价水平的房地产开发项目，进行土地增值税清算和稽查。加大应用房地产价格评估技术加强存量房交易税收征管工作的试点和推广力度，坚决堵塞税收漏洞。严格执行个人转让房地产所得税征收政策。各地要加快建立和完善个人住房信息系统，为依法征税提供基础。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n调整个人转让住房营业税政策，对个人购买住房不足5年转手交易的，统一按销售收入全额征税。相比之前执行差额收取营业税，5.5%的全额营业税使得5年内房源再交易成本明显上涨，税收成本将翻番。以往在地方政府的呵护下雷声大雨点小的土地增值税，此次再受重锤敲打，对定价明显超过周边房价水平的房地产开发项目，政府要进行土地增值税清算和稽查。定价高的房地产开发商的税本会经常被拿出来翻拣翻拣，地方政府有心无力，因为约谈问责制成为常规制度。在仕途与房地产收益之间，官员会做出理智选择。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对个人房贷的约束史上最严厉，对贷款购买第二套住房的家庭，首付款比例不低于60%，贷款利率不低于基准利率的1.1倍。房地产投资金融杠杆几乎消失，依靠银行信贷炒房几乎不可能，相信将来对于民间的房地产融资、对于房地产信托将有严格管控。如此一来，自有资金不足的投资者将被排挤出房地产市场。鉴于民间资金充裕，仍有能力提高房价，相信未来房产税还会陆续出台，使自有资金充足者知难而退。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n与限制房贷相配套的是限购成为常态，本地居民不可能购买两套以上的住房，没有缴税或者社会保险证明的，失去在异地投资的资格。这是严厉的行政手段，也许最被人诟病，在中国房地产市场逐步稳定、健康之后有必要排除出政策工具的行列。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n房地产调控非一日之功，我们并不乐见一天之间房地产市场天翻地覆，那意味着地方财政的破产，意味着债务黑洞显形。但是，房地产市场直指根本的改革需要寸进之功，对房产税与土地财政的调节，对投资与消费的平衡，甚至对于中介、统计数据造假的坦承与更正，都是中国房地产市场健康发展的根基。所有这些政策，我们已经或者将陆续看到。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n由于通胀预期仍在上升，由于实体经济收益不高，由于房产税尚未正式出台，我们也许很难看到房地产调控有旦夕之功，因此我们还要继续呼吁，请实行稳健的货币政策，请平衡财政，请调节分配收入体制保障产权，让各个阶层的人都能感觉到安全、感觉到中国梦没有远去。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：忙碌的一天。</strong></p>\n<p><strong>   <br />\n总理与来京上访人员面对面交流，房产中介公司规则出台，所有这一切说明了推动社会进步的力量没有泯灭。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n仍在关注村长案。</strong></p>\n<p><strong>   <br />\n现在没有结论，朋友跟我说推导应该是车祸，也看到了相关的报道。</strong></p>\n<p><strong>   <br />\n要强调的是，没有程序正义就没有结果正义。</strong></p>\n<p><strong>   <br />\n当地政府与电厂项目利益过深，由利益相关中人做出的结论不足以服人。</strong></p>\n<p><strong>   <br />\n此案影响之大，必须有独立的第三方调查机构进行。异地调查，有那么难吗？推而广之，日后所有的大案，只要牵涉到地方政府利益，就必须由第三方调查，形成惯例。如此才能尊重民意，尊重程序正义。</strong></p>\n<p><strong>   <br />\n香港靠的是廉政公署，美国靠的是新闻扒粪运动与法律界人士的共同努力。</strong></p>\n<p><strong>   <br />\n面对村长案，靠猜测站在哪一方都不足道，所谓证据云云，只有脱离利益相关者，才有价值。调查无法深埋质疑，一个利益相关方难以得出公正的结论，即便里面有公平人士也不行，因为程序已经非正义。</strong></p>\n<p><strong>   <br />\n各方人士尤其是媒体与法律界人士，有必要为制度建立服务，有必要探究民意背后的深层原因，而不是暗地指责愚民，或者以政府不可能做这么愚蠢的事，来做为村长案的结论。</strong></p>\n<p><strong>   <br />\n在如此的误读下，村长想必不会安心。</strong></p>\n<p><strong>   <br />\n村长案中有人故意混淆，说我附注中贬低村长，夸奖政府处理手法映照古今，如此的恶读、如此险恶的居心，请问你的心长在正常位置吗？</strong></p>\n<p><strong>   <br />\n收起这一套，赶紧，出门左拐，不送。</strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://9293.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[11248,9359,10098,15567,8800]}