{"id":133900,"link":"https://chinadigitaltimes.net/chinese/2011/01/柴静：一百年前的领导干部/","date":"2011-01-27T23:30:19Z","modified":"2011-01-27T23:30:19Z","title":"柴静：一百年前的领导干部","content":"<p><span><span>“如果世界上艺术精华，没有客观价值标准来保护，恐怕十之八九均会被后人在权势易主之时，或趣味改向之时，毁损无余。一个东方老国的城市，在建筑上，如果完全失掉自己的艺术特性，在文化表现及观瞻方面都是大可痛心的。”</p>\n<p>                                      <br />\n—《为什么研究中国建筑》 梁思成 1944年</p>\n<p>\n1</p>\n<p>看草姐姐的纪录片才知道，梁思成与林徽因的一生，与一个人关系巨大。</p>\n<p>1928年，他们选了3月21日结婚，选这个日子，因为是宋代建筑大匠李诫墓碑上刻上的日期。</p>\n<p>惭愧，我只知鲁班，不知李诫。</p>\n<p>李诫的书《营造法式》是梁思成的父亲梁启超寄给他们的，信中写“此一千年前有此杰作，可为吾族文化之光宠也。己朱桂辛校印莆竣赠我，此本遂以寄思成徽因俾永宝之”。</p>\n<p>这本书影响梁林终身。</p>\n<p>他俩回国后加入“营造学社”，梁是“法式部”主任，一大任务是研究此书。</p>\n<p>他们的儿子叫“梁从诫”，意思是“师从李诫”的意思，这两个字里有极深的寄望。粱从诫后来差两分没考上清华的建筑系，当时他父亲是系主任，“不置一词”。梁从诫晚年时说起这事，脸上仍是羞惭“（我）没出息”。</p>\n<p>可见《营造法式》在这两个人心里的重量。</p>\n<p>2</p>\n<p>象我这样对建筑无所知，只从媒体上多少知道些梁林往事的人，除了八卦，只模糊猜测，营造学社？这是清华大学或者东北大学的吧？</p>\n<p>看纪录片才知道，这一研究完全是个私人机构。</p>\n<p>创办人就是梁启超信中说的赠书者“朱桂辛”&#8212;&#8211;朱启钤。李诫的书失传多年，也是由他发掘。</p>\n<p>我没太留意，以为也是象梁启超一样的知识分子。再看他的照片，穿长袍，一副老实样子，眼睛下面挂着大眼袋，看上去是一个土气的老头儿。</p>\n<p>纪录片中说，这人是当时的内务总长，交通总长，国务总理。</p>\n<p>咦？领导干部？</p>\n<p>3</p>\n<p>看完纪录片查资料，才发现朱启钤是个好玩的人。</p>\n<p>他这人，用曹聚仁的话说，“会做官”，一辈子，从晚清，北洋政府，民国，新中国……都没耽误。</p>\n<p>他外祖父是汉学大师的弟子，他旧学很好，母亲常把一些宋锦碎片缀合成荷包，祖父书画的包头用的是《红楼梦》里写过的寸金寸丝的缂丝，他后来对艺术的感情，一直有童年的这一缕缠绵。</p>\n<p>他在湖南长大，正赶上清末铁锈的大门被嘎嘎推开，天风海雨，交织而来，湖南又是晚清牛人迸溅的地方。就算是官僚，象巡抚陈宝箴和学政江标，也气象开阔。江标当主考，出的试题的题目都是《英人有公保二党，中国将来是否有此气象说》，《论自来改政之不易》《古今仪器考》……</p>\n<p>小朱同学正年青，不愤青才怪，“往来吴会，颇复与其邦贤士大夫游，益愤切，喜改革说”。戊戌变法失败后，维新派被绞杀，他在长沙仍然和章士钊，“私购禁书，交相传习，意气未稍衰。”</p>\n<p>但朱不是文人，他没参加科举，二十二岁从地方上的工程小官做起，一路干活干起来的，走的是经世致用的路子。</p>\n<p>1905年复出后，他在晚清创办了“京师警察”制度，当时的警察什么都得管，安全，交通，消防，卫生，社保，救济……曹聚仁写过“我们如今看来,警察算得什么?在当时,却是了不得的大事,也只有年轻有胆识敢作敢为的敢去推行。”</p>\n<p>那是，你动一盏灯试试。</p>\n<p>北京的晚上一直乌漆麻黑，朱启钤想在北京街上装路灯，京师某御史以自家数世夜不燃灯为由，向皇帝弹劾控诉他。</p>\n<p>曹聚仁说，“朱启钤还在外城大栅栏推行过单行道制,而敢违犯这规矩的乃是肃王善誉的福晋,他们有勇气判罚那福晋银元十元,真是冒犯权威,居然使肃王听了折服,这才施行得很顺利。”</p>\n<p>一个率天之下，莫非王土的帝国，有什么公共生活可言？但朱老师才三十出头，决心动它一动。</p>\n<p>4</p>\n<p>袁氏当国时，1913年，朱启钤当了内务总长。中国的城市化是被资本的力量拱出来的，京奉京汉两条铁路一路修到了前门，两边商铺杂立，首都第一次出现拥堵。</p>\n<p>最堵的点就在正阳门，它取“圣主当阳，日至中天，万国瞻仰”的意思，这是国门，也是前门，八国联军侵入北京，正阳门城楼与箭楼被烧毁，流亡西北的慈禧和光绪回銮的时候，都得在城门上临时扎五间纸做的牌坊，来装点门面。</p>\n<p>这门从不为平民而开，要在这个门上动土开洞，是个扎手的事儿，朱写“訾余为坏古制侵官物者有之，好土木恣娱乐者有之，谤书四出，继以谈章，甚至为风水之说，耸动道路听闻。”</p>\n<p>而且政府说了，修路挺好，但我没钱。</p>\n<p>朱找到铁路，说，你看这也是为你们好，你们出钱吧，出了钱，回头旧城的土你们还可以拉走垫路，留下点给我种草种花就成，就这样，他自己把清理的费用都省下来了。</p>\n<p>他把正阳门两侧打开两个大洞，东进西出，又打通府右街、南长街与北长街、南池子与北池子，开通长安街南北方向的交通要道。</p>\n<p>当时的美国公使芮恩施评价他，“作为一个建设者，他成了北京的奥斯曼男爵”</p>\n<p>奥斯曼是法国塞纳省行政长官，对巴黎有过大规模市政改革，建设新的给水和沟渠系统，建设新的宽广的林荫道，开辟公园。</p>\n<p>不过我觉得这个比喻背后还隐隐有一层意思，是指朱启钤和奥斯曼都受到了先担任总统后又称帝的独裁者的支持。<br />\n袁世凯为了支持他，送他一只银镐，红木银箍，上面写：“上镌“内务朱总长启钤奉大总统命令修改正阳门，朱总长爰于一千九百一十五年六月十六日用此器拆去旧城第一砖，俾交通永便。””</p>\n<p>朱启钤在雨中敲落第一块古老城墙上的砖。这被叫做“开启民治北京的先河”。</p>\n<p>5</p>\n<p>但朱的改造并非大锤一抡，通通砸碎。</p>\n<p>他把正阳门瓮城正面箭楼，工筑崇巍都保留了，让德国工程师加以改良。芮恩施曾经提醒在中国的外国设计师如果不懂中国建筑，最好不要轻易与朱启钤接触，因为这人是个有很强文化自尊的人，“目睹公私建筑，一唯欧风是尚，旧式法规，薪火不传，行将湮没，矍然引以为忧”，他第一个提出“修旧如旧”的概念，也第一个颁布“胜迹保护条例”。</p>\n<p>草的片子里，有句话很可深想，“在中国漫长的历史中，皇朝更迭，成王败寇。二千年来历代革命成功者，莫不效法项王，咸阳宫室火三月不灭，以逞威风，破坏殊甚。”</p>\n<p>还可以再往前追一点，用周有光的话说“其实一把火一点就是两千年。英法联军能欺中国之弱，秦始皇焚书坑儒是立了功的”</p>\n<p>辛亥革命后，能免去这一把火，还是有人懂。胡适总结过新思潮的最大作用，就是“重估一切价值”。什么叫重估？“要用科学的方法，作精确的考证，把古人的意义弄得明白清楚……各家都还他一个本来面目，各家都还他一个真价值”。</p>\n<p>了解了什么是真价值，才不会简单地膜拜或者打倒，而是知道什么要废弃，什么该去珍重宝爱。</p>\n<p>6</p>\n<p>1928<br />\n年，梁思成林徽因在火车遇到一对美国夫妇，随他们一起回中国“车顶上坐满了搭霸王车的旅客尽管这样，雨水还是漏进来，滴在我们用报纸折成的帽子，淋湿了座位靠背上点着的蜡烛。就这样到了北京，一个鼻孔里是晚香玉的味道，另一个鼻孔里是粪臭……”</p>\n<p>这不奇怪，1900年的时候，仲芳在《庚子纪事》里写<br />\n“近来各界洋人，不许人在街巷出大小恭，泼倒净桶……然俱建茅厕，尚称方便……偶有在街上出恭，一经洋人撞见，百般毒打，受此凌辱者，不可计数”</p>\n<p>中国城市的最初公共卫生的开始，是这么个方式，看了让人心里说不出滋味。</p>\n<p>一直到了民国，公共厕所是什么样子？徐城北写过&#8212;-当时京城最繁华的前门，大戏园子的右侧，有一个非常大的露天尿池子，无论观众还是演员，一旦感到“内急”，都立刻跑向那里，撩开裤子就向其中“直射水龙”。</p>\n<p>当时的首都，广渠门外坟墓荒草，没有道路可言，没有公园，没有博物馆。无风三尺土，有雨一街泥。</p>\n<p>朱启钤当内务总长的时候兼京师市政督办，整理北京街市沟渠，把那些“水道湮垢,民居昏垫,阛阓殷填,成苦不便,”的地方，为之“辟城门,开驰道,濬陂阪池,治积潦,尘壤壅户者除之,败垣侵路者削之,经界既正,百堵皆兴。”</p>\n<p>中国的城市从来没有过行道树，这个人第一次在北京道路两旁种上槐树，沿护城河栽上杨柳，这才有春绿冬白，盛夏时我们头顶的浓荫。</p>\n<p>7</p>\n<p>北京的第一座公园也是朱启钤开辟，就是今天的中山公园。</p>\n<p>这个地方原是皇家祭祀的社稷坛，清帝退了位，没人管，坛里榛莽丛生，蛇鼠为患。守坛人在园内种了很多苜蓿，饲养猪羊。</p>\n<p>朱启钤说想盖个公园，北洋政府说行你干吧，但我还是没钱。</p>\n<p>他就自己个人干，先捐出一千元，成立一个董事会，对外募捐，说北京一向是首善之都，却“向无公共之园林，堪备四民之游息”。不到半年筹了四万多元，捐的最多的徐世昌，黎元洪，杨度，和他自己，就这么修成了。这里没有山水亭榭，他在于园中东面建来今雨轩、投壶亭，绘影楼、春明馆……又建东西长廊，曲折往复，今天我最爱走还是那一弯，满头紫藤花。</p>\n<p>“来今雨轩”这个名字取自杜甫的《秋述》的小序：“秋，杜子美卧病长安旅次，多雨生鱼，青苔及榻，常时车马之客，旧雨来，今雨不来……”</p>\n<p>取旧雨新朋，情义恒在的意思，这个地方去的多是政客。</p>\n<p>朱启钤又出面与清宫交涉，又在公园与故宫之间开了扇门，把西华门内的武英殿辟为展室，展出皇家珍宝，起名“文物陈列所”。</p>\n<p>这是中国第一个博物馆，也是故宫博物院的前身。</p>\n<p>学者文人就都来了，学者谭其骧回忆过“春明馆是老先生们聚会的地方，我曾在那里遇到林公铎，座无他人，被拉坐下。他张口之乎者也，讲几句就夹上一句‘谭君以为然否？’蒙文通、钱穆、汤用彤三人常坐在一桌。夏天坐公园可以从太阳刚下山时坐起，晚饭就在茶座上叫点心吃当一顿饭，继续坐到半夜甚至后半夜一二点才起身，决不会有人来干涉你。”</p>\n<p>最热闹是青年人常去的柏斯馨，取诗经中松柏斯馨的意思。园中千年古柏，多是金，元，明代的，由朱启钤一一造册，养护，很多人爱这点青黛色。诗人林庚白和画家林风眠在这儿赏雪斗诗，五古联珠，一共联到120多韵，轰动得很。程砚秋和新艳秋先后在柏斯馨旁边雪地上排演《聂隐娘》戏中一段紫云剑舞。有趣的是，清吟小班的妓女来公园必坐柏斯馨，因为这是西式茶点，吃杯“礼拜六”，要盘“咖喱饺”。呵呵，洋气。</p>\n<p>找资料时看到史学家谢兴尧写过的一段话：“凡是到过北平的人，哪个不深刻地怀念中山公园的茶馆呢?……有许多曾经周游过世界的中外朋友对我说：世界上最好的地方，是北平，北平顶好的地方是公园。公园中最舒适的是茶座……可以把一切悲哀的事情暂时忘掉，此时此地，在一张木桌，一只藤椅，一壶香茶上面，似乎得到了极大的安慰。”　</p>\n<p>看了有点难过。</p>\n<p>8</p>\n<p>朱是有心人，他当警察的时候，每日骑马巡察，蹓蹓跶跶，对京城的宫殿、苑囿、城阙、衙署……一切有形无形的故迹一一都“周览而谨识之”。</p>\n<p>一个后来做到国务总理的官员，交往的人“颇有坊巷编氓。匠师耆宿”&#8212;&#8211;各种街头巷尾的老工匠老师傅，听到他们零闻片语都“宝若拱壁”。连清代《工程则例》之类的书也“无不细读而审评之”。</p>\n<p>中国读书人一向瞧不起工匠，士大夫就算对建筑有点兴趣，也多只是把玩，对技术无记载，匠人间也全靠口耳相传。顾准说过“中国有许多好工艺，却发展不到精密科学一样。中国没有唯理主义……中国有不成系统的经验主义，一种知其然不知其所以然的技艺传统，这成不了“主义”，只成了传统的因袭。”</p>\n<p>朱启钤分析得更明白，为什么官府也不记载这些技艺“执笔写文件的人，一看术语艰深，比例数字都繁复，写到文件上怕上司诘问起来，自己说不清，干脆就都删汰了”。</p>\n<p>他举了个荒唐可笑的例子，大清会典中工程做法部分，只有薄薄几十页，怎么做到的？所有的数字都被改成“若干”二字。</p>\n<p>越这样，当官的越不懂，“一切实权落入算房样房之手”，想写多少写多少，“隐相欺瞒”。</p>\n<p>而读书人看不上这行当，对跟钱有关的事只觉得粗鄙。蔡元培说，自汉以后，最让人追摹的学者都只求道德学问，远离现实世界，董仲舒治《春秋》，三年不窥园；阳城读书集贤院，昼夜不出户，凡六年，“为人所艳称”。</p>\n<p>他把这种态度叫做“专己守残”。</p>\n<p>后果就是几乎没有文字性的建筑手册，到了朱启钤这儿，中世纪都城的现代化要从他开始了，但建设这件事，两手空空，无程序可循，没有典籍可以看。想找人问也不知问谁。</p>\n<p>他后来因公去欧洲，见人家“一艺一术，皆备图案，而新旧营建，悉有志书上”，才觉艺术传承的标准和价值何等重要。</p>\n<p>一半是志向，一半是所逼，他下决心“再求故书，博徴名匠”。</p>\n<p>当然，政府还是没这个钱。<span> </span></p>\n<p>9</p>\n<p>1915年，他四十三岁，支持袁世凯称帝，还是大典筹备处处长。</p>\n<p>这事之后他被通缉。咒骂的当然很多，梁思成后来决断要不要跟他合作，有过踌躇，有这个因素。也有人为他叫屈，说他当时也是无奈，必须拥袁来保全自己，还有说他被挟持之类。</p>\n<p>他终身没提这事，没辩解没忏悔，晚年在自己的年谱上写过一字，说项城“知”我。这大概算是芮恩施说的“骨子里他是完全中国式的人物”。</p>\n<p>后来因为“其才尚可用”，他很快被赦免，还被特派南北议和总代表，谈判破裂了，但路过南京时，在藏书家陶湘那里淘到《营造法式》，这才见到最为完备的中国古代建筑的记载。</p>\n<p>中国古代汉语中，一切土木工程都叫“营造”，这书是中国法典式的建筑手册。</p>\n<p>写书的李诫生在北宋，北宋的建筑正是颠峰。李诫的纪录“上可以溯秦汉，下可以视近代”，象一个剖面，能看到什么是进化。什么是退步。什么为固有，什么是输入。建筑是一个国家文化史的演进，“移身换形，跃然可见”。</p>\n<p>但古人的用语，句读千年之下已经难看明白，朱启钤发起“营造学社”，研究这本书，一开始地点就在他家中，牌子也没挂，几张桌，请了几位国学家，但老头儿们懂古字儿，却不懂建筑，很看不明白。</p>\n<p>当时在美国读建筑系的梁思成也看不懂这书“当时在一阵惊喜之后，随着就给我带来了莫大的失望和苦恼——因为这部漂亮精美的巨著，竟如天书一样，无法看得懂。”</p>\n<p>一般人到这儿就停下了，行吧，这么复杂的事，传之后世，让将来的人研究去就得了。但徐世昌对朱启钤有个评价，叫“事必果干”。这个人有口倔强之气，他的书房叫“一息斋”，来自朱熹的话“一息尚存，不容稍懈”。</p>\n<p>10</p>\n<p>费慰梅说营造学社最初是“有钱人业余爱好的副产品”，用词轻慢了点儿，朱在南北议和失败后，退出政治。他娶的是曾国藩后人之女，10岁才随父亲从巴黎回国，岳父对朱最大的影响是“西人以制造致富”，是一个国家现代化的基础。朱开银行，煤矿，是第一代中国的实业家，但如果只是失意政客的赏玩，走不了那么远，学者王世襄曾经受朱启钤的交付，注释中国唯一的漆工著作《髹漆录》，他说过“可惜现在的人对朱知道的太少，不能理解他的重要性，从学术来说他是中国很多学科的奠基人。”</p>\n<p>\n朱启钤为学社请来当时的学术精英，看了名单让人感慨，一个私人组织可以达到这样的规模&#8212;&#8212;-东北大学建筑系主任梁思成，中央大学建筑系教授刘敦祯，建筑师杨廷宝、赵深，史学家陈垣，地质学家李四光，考古学家李济……美籍有瞿孟生、温德、费慰梅。德籍艾克、鲍希曼。日本学者有松崎、桥川、荒木。</p>\n<p>这是1929年。</p>\n<p>朱说“全人类之学术。非吾一民族所私有。吾东邻之友。幸为我保存古代文物。并与吾人工作方向相同。吾西邻之友。贻我以科学方法。且时以其新解。予我以策励”</p>\n<p>这胸襟。</p>\n<p>抱负也够浩荡的，“凡彩绘、雕塑、染织、檬漆、铸冶、传值、一切考工之事。皆本社所有之事。凡信仰传说仪文乐歌。一切无形之思想背景。属于民俗学家之事。亦皆本社所应旁搜远绍者”</p>\n<p>所以不叫建筑学社，叫“中国营造学社”。</p>\n<p>有这样的愿望，就非得有大的视野不可，“于全部文化史之必须作一鸟瞰也。”</p>\n<p>当时朱启钤五十七岁，雄心勃勃。</p>\n<p>11</p>\n<p>他邀请梁思成担任法式部主任。一大任务就是这本《营造法式》的研究。</p>\n<p>梁受西学训练，知道要读懂这本《营造法式》，需要大量的野外考察.这是最笨拙，最花钱，最费力的办法，朱启钤说“非依科学之眼光，作有系统之研究，不能与世界学术名家公开讨论”，营造学社就此开启中国建筑史上第一代田野调查。</p>\n<p>一切都要靠原始的大车和毛驴，目的地一般都在很偏远的深山荒野，晚上冷了要把报纸盖在被子上取暖。常常“暴雨骤至，下马步行，身无寸缕之干……终日奔波，仅得馒头三枚，人各一，晚间又为臭虫蚊虫所攻，不能安枕尤为痛苦。”</p>\n<p>安全也不能保证，学社成员曾被扣押。朱启钤私人给各地官员写信，要他们护卫照顾这些“柔弱书生”。</p>\n<p>几千年的建筑，没人知道是哪个朝代，没数字没图片没纪录，莫宗江说他们找到应县木塔后，“九层重叠，我们硬是一层一层，一根柱，一檩梁，一个斗拱一个斗拱的测。最后把几千根的梁架斗拱都测完了。当我们上到塔顶时已感到呼呼的大风仿佛要把人刮下去，但塔刹还有十多米高，唯一的办法是攀住塔刹下垂的铁链上去，但是这九百年前的铁链，谁知道它是否已锈蚀断裂，令人望而生畏。但梁先生硬是双脚悬空地攀了上去。”</p>\n<p>这个攀爬让人想起林徽音说她十七岁那年，初认识梁思成时，两人逛太庙，少女矜持地低着头往前，结果一抬头，梁不见了，再一看，已经趴在树上望她笑。</p>\n<p>只不过这时已经没有浪漫之感，梁思成说“狂风暴雨，雷电交作。我们正在最上层梁架上，不由得不感到自身的危险。”</p>\n<p>林徽因当时已有肺结核，但艰苦考察中的记述却是近乎天真的狂喜之情，“在草丛里读碑碣，在砖堆中间偶然碰到菩萨的一只手一个微笑，都是可以激动起一些不平常的感觉来的……我乐时就高兴的笑，笑声一直散到对河对山，说不定哪一个林子，哪一个村落里去！”</p>\n<p>那时已经是1937年，喜悦里带着避不开的忧患，梁思成写：“这几天之中，一面拼命赶着测量，在转输藏平梁叉手之间，或摩尼殿替木襟间之下，手按着两三寸厚几十年的种绩尘，量着材梁，一面心里惦记着泺东危局，揣想北平被残暴的邻军炸成焦土，结果是详细之中仍是遗漏……”</p>\n<p>在山西他们确证了中国仍存有最古老的唐代佛光寺，夕阳西下，人都浸在满天红霞里，他们坐在寺院里，把带去的全部应急食品沙丁鱼、饼干、牛奶、罐头等统统打开，大大庆祝了一番。</p>\n<p>工作完，看旧报纸，他们才知道芦沟桥抗战的消息&#8212;&#8212;战争爆发已经5天了。</p>\n<p>12</p>\n<p>梁林决定全家离京，朱启钤年老体迈，不堪跋涉，另外他有一层更深的虑患，他对乐达义说：“太平洋战争爆发后，我别的都不担心，就担心北平这座古城。北平就像一个珠宝店，处处是宝。如今仗打大了，炮弹、炸弹落在这儿，很容易就毁了文物古迹，而且无可挽回“</p>\n<p>他说从历史上看，历代宫室，都难逃500年一轮回的大劫之灾，而传统木结构经不起火焚、雷击。圆明园的石结构也逃不过兵火之灾。</p>\n<p>他要守住这老城。</p>\n<p>即使这座城烧光了，他也要把它原样再建起来，他对当时北平最好的建筑师张鎛说“应对北平明、清两代保存下来的文物建筑做现场精确实测，留下真迹图卷：否则难免遭日寇蹂躏或反攻时的兵燹之灾。”</p>\n<p>张鎛用了3年半的时间，完成这份工作。</p>\n<p>这时的梁林正在四川省南溪县的李庄乡下，两间房子低矮潮冷，竹篾抹泥为墙，顶上席棚蛇鼠出没，床上常是臭虫，没有自来水和电灯。</p>\n<p>吴良镛在那里见到梁思成，“他当时40多岁，因患有脊椎组织硬化症，他身背铁马甲。何况重庆天气炎热，一般人都受不了，他还要俯案作图，其难受程度可想而知，他把下巴顶在花瓶口上，笑称如此，线可以画得更直，实际上是找个支点，借以支撑头部的重量。”</p>\n<p>林的病情加重，已经不能起床，女儿说她已经瘦得不成人形，但她担纲复刊《中国营造学社汇刊》，没有铅字，就用“石板印刷”，没有装订机，就和老母亲、小孩一起手订；没有印刷纸，就用土纸。</p>\n<p>有一年遇上天津水灾，营造学社存在银行库里的全部调查测绘资料都被水浸了，古建筑测绘图稿的纸薄又经水泡，一不小心就溃破，朱启钤等人把它们逐页晾干，裱在坐标纸上。</p>\n<p>由于底片已毁，朱启钤又将过去洗印的照片重新翻拍，从这批复制胶片中选出了最重要的一批古建筑图片各加印两套，寄给梁思成。</p>\n<p>菜油灯的微光里，梁思成能写成11万字的《中国建筑史》，凭借的就是朱启钤寄来的史料。</p>\n<p>  <span> </span></p>\n<p>13</p>\n<p>1946年，因为《中国建筑史》的贡献，美国耶鲁大学邀请梁思成访美并做学术报告，那是梁思成学术上灼灼其华的时刻。</p>\n<p>这一年朱启钤已家资散尽，开始陆续变卖收藏的册页，手绢，钢琴，旧锦……来维持生计。再加上学社人员分散各地，营造学社只能停止。</p>\n<p>中国营造学社共走过11个省，总计190个县市，1937年前详细测绘的建筑群有206组，所及建筑共2738幢，测绘图稿1898张。对中国建筑自远古至明清时期的历史发展脉络第一次有了较清醒的认识。</p>\n<p>这些资料最后都给了清华大学，清华大学的建筑系，靠这个起家。</p>\n<p>直到现在，清华建筑学者杨宇振说“中国古代建筑研究的主要成就和基本框架依然是六、七十年前营造学社的成果，而且这些成果的获得主要集中在朱启钤任社长的短短十来年间——关于这一点，实在不能不引起思考和反省。”</p>\n<p>14</p>\n<p>1956年，已经是清华大学建筑系主任的梁思成终于出版了《营造法式》（上卷），细加注释。《营造法式》不再是无人能识的天书。不过，此时中国营造学社被视作“反动学术团体”，已经消散。</p>\n<p>梁思成为这书写序时，曾经反复斟酌，做了三次修改。他先写道：“另一方面，我们又完全知道它对于今天伟大祖国的社会主义建设并没有什么用处”。想了很久，他把“用处”划掉，改成“直接关联”。后来，他又划掉，留下了一份未定稿：“另一方面，我们又完全知道它对于今天伟大祖国的社会主义建设并没有什么现实意义”。</p>\n<p>这几个词，沉吟之间让人心酸。</p>\n<p>15</p>\n<p>朱启钤当年曾依照《营造法式》，由梁思成设计，找工匠盖了一座私宅。今天这座东四八条的院子已经是个大杂院。</p>\n<p>梁林故居也早荒草丛生，破败不堪。</p>\n<p>我看草姐姐的纪录片，她在美国寻访当事人，从梁林上学时的成绩单，与费正清夫妇的通信，上世纪三十年代时他们在山西的照片……寸寸完整。</p>\n<p>她拍了有家美国私人博物馆，把要拆的徽居整体搬去海外，有当地官员来看过后，决定回去把新村落都拆掉，再重建古建筑。看到这儿，想起林徽因在1953年说“你们真把古董给拆了，将来要后悔的，即使再把它恢复起来，充其量也只是假古董”。</p>\n<p>梁思成一生试图在纸上重建已成焦土的千年中国，他说“如果世界上艺术精华，没有客观价值标准来保护，恐怕十之八九均会被后人在权势易主之时，或趣味改向之时，毁损无余。一个东方老国的城市，在建筑上，如果完全失掉自己的艺术特性，在文化表现及观瞻方面都是大可痛心的。”</p>\n<p>看历史，不是让人伤感，也不是用来讽刺的，是让人明白的。领导干部，有钱人，记者……我们干的所有事，也都会被后代重估，过去不知道怎么做，就不知道吧。现在明白一点，就是一点。明白一点，就做一点。</p>\n<p>至于能做到什么样子，朱启钤早已说过，知道要做的事有“历劫不磨”的价值，就去做好了，如切如磋，如琢如磨，不知道何日可成，也许“终身不获见”，但是费一分气力，也就深一层发现。</p>\n<p>他说：“但务耕耘，不计收获。”</span></span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[12349,8984,14845,9553,10524,8800]}