{"id":134044,"link":"https://chinadigitaltimes.net/chinese/2011/01/黄金、美国、新年好公告/","date":"2011-01-29T06:00:09Z","modified":"2011-01-29T06:00:09Z","title":"黄金、美国、新年好+公告","content":"<p><p> </p>\n<p>\n中国的历史或许始终会尝尽“自大和毁灭”的那一幕，明朝和清朝正是活生生的样板。</p>\n<p>\n2011年新年来了，美国高盛和中国的经济学家们将竭尽所能，继续鼓励中国人去疯狂购买黄金。现在的小问题是：黄金价格经历了10年500%的暴涨后，全球黄金市场在1300美元以上区域的持仓也达到了史无前例的规模。一张合约必定是由多头和空头共同组成，也就是黄金市场出现史无前例的多头时候，也必定是产生了史无前例的黄金抛空者。今天中国市场或许只有本人一个人看空黄金，并且会到300美元以下。</p>\n<p>\n2010年3月，本人在北京的讲课指出，黄金空头可以参与的时间应该是2010年12月份。有一个朋友，在上海黄金期货市场1106合约305元处建立了空头头寸，他周围所有的朋友和期货公司的管理人员都拼命反对他抛空黄金，最后他在298元平仓黄金空头头寸。讲这个小事情，只是反映中国人心理体质还不适合参与全球化。2010年11月9日，中国上海黄金期货市场1106合约在310元处增仓1万手；2010年12月1日至12月7日在303~310元处增仓1万手；同样的事，2010年12月27日至12月30日再次发生，随后，大量增仓空头全部胜利，大量增仓的多头全部失败。现在，中国市场谁会相信黄金会最终一钱不值，那为什么大量市场出现了大量空头，并且大量黄金空头是中国人不知道的空头。</p>\n<p>\n黄金市场的市值现在上升到6万亿美元了，黄金期货、纸黄金、黄金股票、黄金出产国家的CDS(信用违约掉期合约)等等和计已经至少高达10万亿美元。黄金市场可能在20~25万亿美元规模。黄金规模现在远比美国国债规模要巨大的多。中国的经济学家们谈论黄金美丽未来的唯一逻辑就是——美国财政赤字和美国债务。美国政府债务现在接近美国经济规模100%，同样，现在日本政府债务日本经济规模是200%，所以，美国政府债务现在还很正常。美国政府债务失控是黄金上涨的唯一力量，这一点美国人和中国经济学家们都知道。那么，在人脑的世界就应该是，黄金崩盘解决美国债务失控。</p>\n<p>\n现在，伯南克、美国高盛包括本人都知道黄金是处在史无前例的大崩盘结构中。今天，大家都知道全球货币的交易规则是——美元本位制。也就是，如果发生全球交易或全球债务结算时，必须是使用美元。1930年的世界性大萧条中，黄金兑当时全球所有货币暴涨，正是因为1930年的世界货币体系是黄金本位制，在当时你必须抛售手中的货币去抢购黄金，这样，你才可以参与市场结算。过去3年，全球政府和私人部门发动了一场史无前例的债务借贷，总规模不低于20万亿美元。更荒唐的是，新兴国家尤其是中国付出的是大规模借贷和通货膨胀上升。</p>\n<p>\n美国通过黄金在1300美元建立了世界性货币蓄水池。美国的QE2货币政策加速了中国地区通货膨胀的上升，中国央行只能加速度被美国人赶上大幅加息的苦酒，这样，黄金这个世界性货币蓄水池就会发生大量货币从黄金市场逃离，而进入农产品、煤炭、石油、纳斯达克市场，中国央行最终只能是拼命大幅加息，最终世界性债务结算爆发，中国楼市和黄金市场崩盘。为了更好的完成美元的——黄金崩盘解决美国债务失控的方式，就是需要美国高盛和中国经济学家们为中国人创造一个黄金神话。</p>\n<p>\n日本人现在有13万亿美元储蓄，如果日本人拿出其中一半的储蓄，就可以把世界上大部分黄金搬回日本了。按照美国高盛和中国经济学家们的逻辑那日本人现在不买黄金是——愚蠢。未来5年全球将是互联网真正大爆发的时期，互联网人数增长将达到35~40亿人，现在是20亿人。科技储备、文化储备、人才储备、农业储备将在2012年后创造出美国纳斯达克指数的真正繁荣。中国现在可以傲视世界的就是我们——死了也爱死中国房子和全球黄金。</p>\n<p>\n2011年的新年来了，中国到处是房子和全球黄金的发财梦。1997年东盟地区的新年，同样也是到处是房子的发财梦。1998年东盟地区房价崩盘70%以上，有的货币贬值1000%。我们中国不应该是一个全球金融的笨蛋，现在，我们看看中国股市和美国股市的对照；我们看看全球农产品市场和黄金市场的对照，中国的经济学家们只是一群“白痴和饭桶”。在《金融世界的伟大》一书中，我们也了解了1992年后日本楼市的结构性问题。</p>\n<p>\n2011年的中国新年，美国华尔街和美国的跨国公司手上有高达3万亿美元现金。1929年10月爆发的世界性大萧条，最最残酷的时候是1932年，在1932年你有现金，那你就是世界的富翁。历史如果再重演的话，那现在美国华尔街和美国的跨国公司手上有高达3万亿美元现金，就将统制全世界。</p>\n<p>本人现在的《金融世界的伟大》一书的<a name=\"_GoBack\"></a>任务就是——记录下我们中国怎么被美国用经济学和金融学玩弄和最终被摧毁的过程。美国现在最优秀的人才全部集中在华尔街，当然，中国的经济学家们告诉我们拼命建筑房子和拼命购买黄金，就可以战胜美国了。美国现在最优秀的人才却拼命在全球放大债务借贷。是美国伯南克和华尔街拼命在全球放大债务借贷是白痴！还是中国的经济学家们告诉我们拼命建筑房子和拼命购买黄金是白痴！</p>\n<p> </p>\n<p>\n公告：2011年新年中国春运和物流出现前所未有的紧张，所以，购买《金融世界的伟大》《高等文化控制》《多角世界下的中国房价》一书的朋友请理解和谅解，快递公司正常发货时间将是春节后，正常时间应该在2011年2月12日至2月15日。</p>\n<p>\n                               <br />\n祝，朋友们新年好！</p>\n<p>\n                                                   <br />\n刘军洛2011年1月25日</p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[9426,8800]}