{"id":134064,"link":"https://chinadigitaltimes.net/chinese/2011/01/湖南岳阳：为阻暴力拆违，孕妇遭殴流产/","date":"2011-01-29T11:50:31Z","modified":"2011-01-29T11:50:31Z","title":"湖南岳阳：为阻暴力拆违，孕妇遭殴流产","content":"<div>\n<p><wbr>        孕妇李美丽为阻止暴力拆违，被拆违人员“推搡”流产，并致其轻伤。为讨公道，她曾找领导反映，上网发帖求助，甚至找过媒体，但至今仍未有人站出来为此承担责任。</p>\n<p>        2010年9月17日，对于李美丽来说是个无比悲惨的日子。那天上午，以湖南省岳阳市岳阳楼区洛王社区主任汤学文为主，召集百多号人随着坦克般的挖掘机，来到李美丽新建的一层毛坯房前。经过一番“袭击”之后，新建的毛坯房被很快夷为废墟，与此同时，孕妇李美丽被人“推搡”倒地不省人事。 </p>\n<p><strong>房屋规划管理失控</strong></p>\n<p> 2010年12月26日，李美丽告诉记者，今年7月底，她家在组上的自留地建了一层69平米的房子。因没有办理合法的手续，在建房后不久，区规划部门给她家下达了一纸“责令停止违法建设通知书”。在接到停止建设通知书之后，李美丽很快让建筑民工停工回家休息。</p>\n<p>李美丽还向记者透露，房屋规划在她们这里可以说是“管理失控”，在当地不批先建房的情况很多，一些小开发老板利用晚上和休息日大肆抢建抢搭房屋。“这些无资质的小开发都能随便建房子，为什么我们就不可以呢？”</p>\n<p>当地一不愿意透露姓名的官员告诉记者，那些小开发商老板与相关职能部门的关系一般会处理得很好，他们平时在抢建房子时，那些职能部门往往会派人送来停工通知，或者到施工现场大发雷霆制止施工，并象征性地用脚踢倒几块砖头，发一顿脾气就走人。“几个回合之后，房子还是被建了起来，已经被抢建竣工的房子通常不会被依法强制拆掉，而是罚款了事，再补办相关手续。”</p>\n<p>据记者了解，这些小开发商房屋的价钱比市场价要低许多，建好的房子很快被卖出去，这股暗流也以疯狂之势滋长。李美丽看到当地很多非法建房顺利过关，便与丈夫一起商量如何仿效人家。经过一段时间的紧张施工，李美丽也很快在自留地上建起一层的毛坯房。  </p>\n<p>得知李美丽家建好一层房屋后，区规划局很快下达了停工通知书。这个时候，李家一边安排民工停工回家休息，一边找人打点关系，以便让自家房子顺利建成，让李家百思不得其解的是，自己的一切奔波都是徒劳。</p>\n<p><strong>居民叙述恐怖一幕</strong></p>\n<p>有居民告诉记者，2010年9月17日早上8点多，社区主任汤学文带领上百号人的拆迁队伍，随着坦克般的挖掘机，浩浩荡荡地来到李家的一层毛坯房前。这时，李家人苦苦哀求带队人“手下留情”，李美丽的哀求不但没有获得带队人的怜悯，反被苦苦相逼，还受破口大骂。</p>\n<p>在遭到对方拒绝之后，李美丽与婆婆拿着板凳坐在毛坯房里面，以“人在房在”的心理抗议强拆。看到婆媳俩呆在屋内不肯出来，已经举起老高的铁抓没敢往下砸。这时，人群中好象有人喊了一声“上去”，几个五大三粗的汉子蜂拥而上，先将李美丽患有老年痴呆症的婆婆搂手拖脚的抬走。</p>\n<p>见婆婆被人抬走之后，李美丽犹如飞蛾扑火那么冲动，但很快被另一伙人按倒在地。在一顿拖拉撕扯后，有人将李美丽的脑部猛烈地撞向了坚硬的预制板，任凭李美丽怎么哭喊，那伙人还是没有半点心软。</p>\n<p>经过几分钟“撕扯”之后，李美丽犹如一只捻死的蚊子倒地难起。然而，在场的所有执法人员却置若罔闻，熟视无睹。就此机会，挖掘机的铁抓疯狂般地砸向毛坯房，在房子被夷为了平地之后，那伙人丢下倒地不起的李美丽 扬长而去。 </p>\n<p>这时，李美丽的丈夫李华军闻讯赶来，见妻子倒在地上不醒人事，知道出大事了，他立即拨打了120急救。经过岳阳市第二人民医院立即抢救之后，李美丽才从死亡线上苏醒过来。经医生初步诊断为“脑震荡软组织挫伤”，李被抢救过来后，医生建议将她立即转至岳阳市妇幼保健医院精心治疗。</p>\n<p>在岳阳市妇幼保健医院，李美丽做了B超等检查后，产科医生诊断，孕妇的脑部、腹部等多处受伤，其胎盘出血，胎儿受到严重影响且可能死亡，为了确保孕妇生命安全，医生立即实施了人流手术。后经法医鉴定：李美丽因脑部受到剧烈撞击昏迷，且腹部等全身多处受伤导致流产，构成轻伤。</p>\n<p><strong>谁为孕妇受伤负责</strong>  </p>\n<p>2010年12月27日上午，记者就强制拆违弄伤孕妇一事采访了岳阳市岳阳楼区委书记李可波。他说，没有听说拆迁人员弄伤孕妇，更不清楚。李可波还要求记者告知详细情况“我会好好查一下。”</p>\n<p>当天中午，一个自称是岳阳市岳阳楼区控违办的官员给记者打来电话，称那次拆违李美丽绝对不存在受什么伤，更别说流产了。李美丽丈夫李华军的亲哥哥之前是岳阳市政府的秘书长，现在是省某机关办公厅主任，这么大的高官，“我们敢对她动粗吗？”</p>\n<p>这位官员还说，2010年9月17日，市规划局、楼区规划分局、区控违办联合执法，依据《规划法》对其违法建设进行强制拆除，洛王办事处、大桥湖居委会的有关工作人员也在现场维持秩序。对李华军的违法建设进行强制拆除，他们是依据《规划法》行使行政执法权，市规划部门是执法主体，控违部门是执法主力，办事处是责任主体，整个拆违过程依法依规。岳阳电视台的记者也全程参与，他们也保留了拆违视频，整个执法过程他们全部公开、全面接受社会各界和新闻媒体的监督。</p>\n<p>对于岳阳楼区控违办的说法，李华军十分懊恼“难道我妻子全身的伤痕，是她自己摔成的？妻子不被执法人员不殴打他能流产吗？”李还告诉记者，即使要拆违也要一视同仁，不要点人欺负，那么多违章建筑偏要强拆他家的房子。</p>\n<p>记者在采访期间，当地有百姓提供了一些细节，称就在强行拆除李华军房子的那天，有执法人员还与另外一正在违法建房的人称兄道弟打招呼。“把人家孕妇打伤了还不承认，这就是点人欺负嘛！9月17日强制拆违那天，是有人在录象，但政府为什么不能把那天所拍的东西全部在电视上公开呢？” </p>\n<p>据记者了解，李美丽康复出院之后，她开始找领导反映情况，上红网发帖、甚至找媒体求助。她所做的一切就是希望有领导能重视自己的事情，但至今仍未有人站出来为她受伤、流产承担责任。</p>\n<p>具有讽刺意义的是，就在李美丽被拆违人员“推搡”流产前不久，还有官员在当地媒体宣传是“铁腕拆违，人性执法”。现在，恢复健康的李美丽逢人就说，“他们把我都围殴成轻伤并致流产，难道‘人性执法’就是这种结果！”</p>\n</div>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[11392,8800]}