{"id":134085,"link":"https://chinadigitaltimes.net/chinese/2011/01/历史中的谣言/","date":"2011-01-29T16:40:25Z","modified":"2011-01-29T16:40:25Z","title":"历史中的谣言","content":"<div>\n<p><wbr>（宋石男 刊于今日南方都市报 见报标题为《谣言：历史巨变的导火线》，署名为四一）</p>\n<p> </p>\n<p>谣言的历史太古老了。秦始皇在位期间始终为“亡秦者胡也”一类的谣言困扰，他缔造的帝国在其儿子手中葬送，导火线同样是一句谣言：“陈胜兴、吴广王”。古罗马的皇帝也被谣言折磨得很痛苦，以致不得不任命公共谣言监察，每天到人群中去，从闲谈中发现谣言，进而把握公众情绪。如果必要，谣言监察者还会用自己编造的谣言来发动一场反击战。公元64年的罗马大火中流传了这样一个谣言：暴君尼禄不但不为大火死难者悲伤，还写诗赞美火灾，为火焰燃烧的美丽而陶醉。为了自卫，尼禄迅速放出反谣言的谣言：是比他更不受人欢迎的基督徒在城内放火。于是，民众在做了替罪羊的基督徒们身上尽情发泄怒火，却忘记了这怒火最初指向的不是基督徒，而是尼禄。 </p>\n<p>几千年来，历史中的谣言都不绝如缕。但在古代，因为交通、通讯、传媒、人口等限制，谣言传播的速度与规模都不能与近世相提并论。1768 年，一则关于妖术的谣言竟迅速演化成一场全国性的大恐慌，影响波及数千万人，孔飞力在其名著《叫魂——1768年中国妖术大恐慌》中对之作出了精彩的叙述与分析。乾隆帝残酷查处了“叫魂案”，一颗颗人头像韭菜一样被割掉，并且不可能再长出来。乾隆帝恐惧的并非谣言本身，而是谣言导致的社会集体心理波动与行为变异，更重要的是，通过对谣言案的深入观察，乾隆帝发现自己很可能已经在常规领域失去对官僚的有效控制。上述种种，都对这个异族政权的合法性和稳定性形成威胁，统治者必须严肃应对。  </p>\n<p>乾隆朝是所谓清代最后一个盛世，嘉道之后，乱世来临，大规模的谣言更是泉涌而出。譬如在太平天国与清军的对战中，双方都毫不客气地使用了谣言这种非常规武器。洪秀全曾散播谣言说：“予细查满鞑子之始末，其祖宗乃一白狐、一赤狗，交媾成精，遂产妖人，种类日滋，自相配合，并无人伦风化”、“前伪妖康熙暗令鞑子一人管十家，淫乱中国之女子，是欲中国之人尽为胡种也。”清军也立即展开谣言反击战，散播说：“（太平军）所过之境，船只无论大小，人民无论贫富，一概抢掠罄尽，寸草不留”、“其虏入贼中者，剥取衣服，搜括银钱，银满五两而不献贼者，即行斩首。”据说曾国藩还炮制了民谣，派人四处传说：“天父杀天兄，江山打不通。长毛非正主，依旧让咸丰。”我们当然不能将曾国藩的胜利归于造谣术，但如果他未能有效化解对方的谣言战术，并在己方谣言之上制造并传播新的意识形态（其根基就在《讨粤匪檄》一文），可能胜利还会来得更晚。 </p>\n<p>谣言的煽动力确实是巨大的。1891年，几乎所有的西方在华传教士都绝望地发现，他们正被洪水般的谣言包围。在谣言里，他们迷奸妇女，拐卖儿童，贩卖器官，在井水投毒，挖中国人祖坟等等，以令人瞠目结舌的方式无恶不作。仇恨在谣言中滋长，最后，愤怒的民众冲击了长江沿岸多个城市的教堂，并掠杀传教士与教友，史称“长江教案”，是义和团之前最严重的反教事件。教案中的谣言其实由来已久，只是在1891年通过书籍、报刊、露布、传单等方式集中传播而已。早在清初，顾炎武《天下郡国利病书》中就载有天主教会烹食小儿之说。至于天主教会挖眼，则可上溯到雍正时吴德芝的《天主教书事》一文，而道光22年魏源写成的《海国图志》，也传播了“夷市中国铅百斤可煎文银八两……惟其银必以华人睛点之乃可用，而西洋人之睛不济事也”这样的怪谭。 </p>\n<p>谣言本身或不能改变历史，但很可能成为历史巨变中的一个关键因素。章立凡说的不错，“社会运动有时不需要真相，一个谣传引发的骚动，也可能改变历史。很多人内心追求的未必是真相，而是一场巨变”。 </p>\n<p>1911年10月9日下午3点，革命党人在汉口不慎引爆炸药。大约同时，“清政府正在捕杀革命党人”的谣言，正在新军中流传。到了10月10日，这个谣言更加具体了——“清政府正在捉拿没有辫子的革命党人”、“官员已经掌握革命党人的花名册”。当时的新军士兵，不少人都没有辫子，传说中的花名册又谁都没见过，谁知道自己在不在其中呢？恐惧开始在新军中蔓延，恐惧滋生新的谣言，新的谣言反过来又加深恐惧。这时候，参加兵变就成了多数士兵自保的最优选择。10日薄暮，一个排长查哨时的普通纠纷，竟激成哗变，最终引发连锁反应，导致辛亥革命。  </p>\n<p>谣言为何总是能轻易地使人接受并参与传播？1942年美国两位学者做了一个谣言传播与接受的研究，计算出一个“信谣指数”，结果发现：穷人比富人更易信谣，45岁以上的人比年轻人更易信谣，犹太人比非犹太人更易信谣。穷人更易信谣是因为他们渴望改变现状；45以上的人更易信谣是因为他们的信息渠道与信息分析能力相对落后；犹太人更易信谣则是因为在战时，犹太人比一般人更缺乏安全感，而当时的谣言往往又是让人恐惧的那种。法国学者让-诺埃尔在《谣言——世界最古老的传媒》一书中，对谣言有新颖而独到的见解。他认为，谣言经常是“真实的”，它之所以令人不舒服，是因为权力无法控制这种信息。在任何一个地区，当人们希望了解某事而得不到官方答复时，谣言便会甚嚣尘上。谣言是信息的黑市。辟谣往往制止不了谣言，因为谣言不是福尔摩斯，对真相充满感情，谣言是聚集着仇恨的女巫，它只说出人们认为应该如此的“事实”。人们看上去是在传播新的谣言，实际上是在清算旧账。辟谣注定是无力的，因为辟谣会破除人们的幻想，给狂热者当头浇一盆雪水，唤他们回到平庸的现实中来，爱做白日梦的人们当然不肯买账！谣言既是社会现象，也是政治现象，它是一种反权力，揭露秘密，提出假设，迫使当局开口说话。谣言还是社会群体心理结构的镜子，因此不论真假，谣言都是有价值的。 </p>\n<p>在我看来，谣言不但是社会的、政治的，也是历史的。谣言不但可能成为历史事变的导火线，并且可能成为历史事变的解说者。历史中充斥着太多谣言，有些被当场击毙，有些则轻松逃脱，在漫长的时间河流中演变成都市传奇或历史神话。都市传奇是谣言的连续剧。譬如针刺狂的谣言，1922年在法国巴黎一度盛行，80多年后在中国大陆又化身“艾滋针刺狂”的传说不胫而走。历史神话则是谣言的终极形式。譬如义和团运动，在1901-1920期间曾被认为是愚昧、迷信、野蛮的神话；在1924-1937却被认为是饱含民族自尊与抗击热情的反帝国主义的正义神话；在文革期间更被指认为反封建、反帝国主义的伟大群众运动的神话，且间接为红卫兵哺乳；上世纪80年代以降，它又重返愚昧、野蛮、疯狂的神话，只是不时仍蒙着一层爱国主义的遮羞布。那么，历史真相究竟如何？然而，“绝对客观的历史真相”，本身也许就是一个最大的历史神话。</p>\n<p> </p>\n<p> </p>\n</div>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1],"tags":[9040,14397,15083,8800]}