{"id":134124,"link":"https://chinadigitaltimes.net/chinese/2011/01/微博中国：坐言起行的微动力/","date":"2011-01-30T04:11:08Z","modified":"2011-01-30T04:11:08Z","title":"微博中国：坐言起行的微动力","content":"<p>作者：张洁平</p>\n<p>新鲜的并不是技术。微博的新鲜热辣之处，正在于它的本土化生长。用笼统的说法叫<span>“</span>中国特色<span>”</span>，细致一点去分析，它在中国的孵化与成长，无论是产品特征、商业模式、社会效应、发展趋势，都和<span>Twitter</span>有极大不同。这种不同，孕育着什么样的可能性，才是微博的兴奋点所在。</p>\n<p><span>·“</span>不看觉得对不起良心，看了觉得对不起心情。<span>”</span>邱婷说：<span>“</span>国情是什么样，以前也大概知道，但上了微博之后，还真是对这个国家挺失望的。<span>”</span></p>\n<p><span>·</span>轰轰烈烈开场的公民调查团们，并没有获得人们<span>“</span>想要的<span>”</span>答案。<span>……</span>这里是微博的深水区，不美好，复杂，窝里斗，有廉价宣泄，有心机重重。</p>\n<p><span>·“</span>我遇到有些新浪加<span>V</span>的人，他们很自得地说，<span>‘</span>我们几十个人就可以主导中国很多议程，因为我们决定转发谁，不转发谁，我们可以来决定把哪些话题炒热。<span>’</span>他们说话当然夸张了，但是反过来说，他们这种自得的心态对微博发展是很致命的。<span>”</span>（胡泳）</p>\n<p><span>·</span>建基于新媒体技术的<span>“</span>微动力<span>”</span>，则是胡泳认为微博最有希望的魅力之处。<span>……</span>比如，按照一个公布的地址，寄一张明信片，按照一个公布的不良政治官员电话，给他打一个电话，或者发一个短信。</p>\n<p><span>·</span>意见领袖改变不了世界。能改变世界的是每一个人。他们可以不上微博，他们只要坐言起行。</p>\n<p><span> </span></p>\n<p>原文刊于《亚洲周刊》第二十五卷第五期（《微博改变权力生态 信息革命延伸全球华人》）</p>\n<p>张洁平</p>\n<p><span> </span></p>\n<p>微博在<span>2010</span>年的中国点了一把火。是星星之火，还是燎原之火，众口不一。</p>\n<p>但过去一年，只要对公共领域稍有关注，都能感觉到这把火的热度。它把许多区域的、个人的事件迅速烧成全国性的公共事件，引爆了无数舆论热点。用上海交通大学最新发布的《<span>2010</span>中国微博年度报告》的说法：微博正在改变中国的舆论格局。</p>\n<p>上海胶州路大火后第七天，这座沉默的城市街头突然出现了十几万捧着鲜花的人。<span>“</span>我去献束花。<span>”“</span>我也去。<span>”“</span>我有事去不了，帮我带一束吧。<span>”</span>这是素不相识的人们在微博上的对话。江西宜黄民居遭强拆，钟家三人自焚，钟如九的一声声求救，通过记者的微博直播传遍了全国；河北保定大学校园撞车，肇事者留下一句<span> “</span>我爸是李刚<span>”</span>，点燃了全体网民的愤慨；两会时湖北省长李鸿忠抢了女记者的录音笔，<span>“</span>鸿忠抢笔<span>”</span>引起了微博连署要求省长道歉；还有浙江乐清钱云会案等等，这些事件的引爆都来自微博。</p>\n<p>短短一百四十个字，或者一张现场图片，经由电脑或手机发出，实时直播，迅速流动，有人围观呼吁，有人坐言起行。小小微博，搅动了大乾坤。</p>\n<p>新鲜的并不是技术。包括新浪在内的几家中国门户网站的微博产品，都是基于对<span>2006</span>年<span>5</span>月创建的<span>Twitter</span>的模仿。<span>2010</span>年中文微博的井喷式发展，与<span>2009</span>年<span>Twitter</span>在英文网络的狂飙，也只是隔了一个时间差<span>——</span>《<span>2010</span>中国微博年度报告》指出，<span>2010</span>年中国微博服务的活跃注册用户数从百余万迅速飙升至<span>6500</span>万；而<span>2009</span>年<span>Twitter</span>的用户增长，也是在一年之间，完成了从两百万到五千万的实质性飞跃。</p>\n<p>然而，中文微博并不等于中文版<span>Twitter</span>。微博的新鲜热辣之处，正在于它的本土化生长。用笼统的说法叫<span>“</span>中国特色<span>”</span>，细致一点去分析，它在中国的孵化与成长，无论是产品特征、商业模式、社会效应、发展趋势，都和<span>Twitter</span>有极大不同。</p>\n<p>这种不同，孕育着什么样的可能性，才是微博的兴奋点所在。</p>\n<p><span> </span></p>\n<p><strong>真实中国的镜像<span> </span></strong></p>\n<p><span> </span></p>\n<p>深度使用微博，那感受很像是潜水。水面上，阳光灿烂也好，大风大浪也好，都简单直接；潜得越深，水底越清晰、越细致；再深一点，静得惊心动魄、铁马兵戈，那才是一个你平常看不到的中国现实。它的妙处在于，你很可能止步于水面上零碎的浪花，但也可以去到难以想象的事实与人性深度。</p>\n<p>一个普通人一天几条一百四十字的议论，可能是牢骚，可能是抒怀，可能是骂娘，也可能是求助。以新浪微博为例，它的五千万用户每天发布超过<span>2500</span>万条微博。想象一下，<span>2500</span>万乘以<span>140</span>，每天，这是什么概念？这些生活中原本沉默的细节，普通人原本沉默的想法，一句忍一忍就咽下去了的话，何时曾这么密集地，同时都冒了出来，还浮现在同一个平台上？</p>\n<p>你关注了什么样的人，你就会看到什么样的世界。而千千万万的碎片，因应议题，又常常能在关键时刻形成关联和聚拢。</p>\n<p>当然，并不是每一句牢骚都能说出来。要是想起胖子艾<span>/</span>未未，你发一条<span>“</span>艾<span>/</span>未未是好人<span>”</span>，发完就不见了。刘<span>/</span>晓<span>/</span>波更是如此，同名同姓者亦深受其害。敏感词、过滤、删帖<span>——</span>言论不自由，也是这个国家的现实。</p>\n<p>也因此，中国只有微博，没有<span>Twitter</span>，后者被屏蔽了，而前者的运营商们则投入了极大的人力财力在与当局合作进行的内容审查上。以新浪微博为例，内部人士透露的信息是，新浪有数百人的团队专事删帖，一级敏感词由机器直接过滤，二级敏感词机器会自动提示后台，再分给人手逐条过滤。遇上当局希望平息的公共事件，关注量大，难以逐条删除，就删除搜索项，比如<span>“</span>和平奖<span>”</span>绝不会出现在<span>“</span>热门话题榜<span>”</span>中<span>——</span>尽管业者透露，十月八日那天晚上有百分之三十左右的微博都在转发相关信息；而搜索<span>“</span>乐清血案<span>”</span>，新浪微博也会提示：<span>“</span>根据相关法律法规和政策，搜索结果未予显示。<span>”</span></p>\n<p>尽管如此，微博用户对公共事件、社会议题的热衷，仍然远超英文世界里的<span>Twitter</span>用户。擅长用微博和<span>Twitter</span>操办网络沙龙的<span>Co-China</span>组织者杜婷认为，这就像其它网络工具在中国的应用一样：<span>“</span>因为中国的言论审查和不开放的媒体环境，网络在中国的作用就愈发明显，它基本承载了中国缺失的民间社会的功能。<span>”</span></p>\n<p>互联网观察者、北京大学新闻与传播学院教授胡泳分析：<span>“</span>一方面，微博所具有的全部特性是技术赋予它的，另外一方面，中国现在民意表达和沟通的渠道不够通畅，导致微博的技术特性一经认识，就爆发出特别大的应用潜力。所以我觉得，正是这两者的结合，才造成微博在中国形成如此独一无二的现象。<span>”</span></p>\n<p>《<span>2010</span>中国微博年度报告》认为，继论坛、博客、新闻跟帖之后，<span>2010</span>年，网民爆料的首选媒体已经变成了微博。报告指出，去年舆情热度靠前的五十起重大舆情案例中，微博首发的有<span>11</span>起，占<span>22%</span>。</p>\n<p>许多人冲着这样的现实进来。</p>\n<p>台湾评论人张铁志天天趴在新浪微博上。他是<span>Twitter</span>四五年的老用户，去年三月开始用微博，他说：<span>“twitter</span>虽然很多关于中国的讯息，但比较是异议性的，这当然很重要，但对我一个很想了解中国的人来说，微博可以看到不同面向，和不同人交流。<span>”</span>他说自己会着重在微博上讲讲对台湾民主的一些观点，因为<span>“</span>深感大陆社会对台湾民主理解不够深刻<span>”</span>，另一方面<span>“</span>也会转发许多中国朋友发的讯息，特别是关于维权或政治批判的。<span>”</span>他补充道：<span>“</span>当然，要不断与敏感词搏斗<span>”</span>。</p>\n<p>香港著名音乐人黄耀明是在新浪开微博的众多港台明星之一。<span>“</span>在这里关注与表达的主要是音乐行业的事情。也关注了一些内地的新闻或文化的事情，在香港比较少接收到这方面的讯息。<span>”</span>黄耀明说，他也是许多热点新闻的围观者，<span>“</span>对中国我没有太多浪漫的幻想，但我认为微博真的在改变中国。希望这些改变从很微小的事情，慢慢扩展到一些宏大的事情。<span>”</span></p>\n<p>据新浪公布的数字，除了五千万内地用户，新浪微博的香港用户数量超过六十万，台湾用户则有约五十万人。新浪总裁曹国伟估计，这一数量，未来还有很大发展空间。</p>\n<p><span> </span></p>\n<p><strong>坐言起行，从围观到参与</strong></p>\n<p><span> </span></p>\n<p>微博用户邱婷是深圳的一名年轻公务员，为了在朝九晚五的生活之外，多知道点<span>“</span>社会真相<span>”</span>，她关注了一群媒体人和学者的微博。这之后，她觉得每天的世界都糟糕透了。</p>\n<p>为百姓维权的村长遭遇莫名车祸，小孩被打残强迫做乞丐，矿工患上尘肺无处救治，村民冬天遭遇强拆无家可归，大学生的老家被强拆父亲突然死亡<span>……</span>夹杂在星座 运程、创意图片、明星八卦中间的，尽是沉重的消息。有些是新闻热点，有些是告状无门的含冤受屈者跑到微博来求助。</p>\n<p><span>“</span>不看觉得对不起良心，看了觉得对不起心情。<span>”</span>邱婷说：<span>“</span>国情是什么样，以前也大概知道，但上了微博之后，还真是对这个国家挺失望的。<span>”</span></p>\n<p>浙江乐清蒲岐寨桥村村长钱云会惨死车轮的照片，圣诞节后在微博上流传，邱婷看了一眼，不敢再看。但她还是点了点鼠标，转贴出去了。<span>“</span>我等小民，只能围观<span>”</span>，她开了句玩笑。</p>\n<p>围观的力量有多大？村长钱云会的命案是一个典型例子。</p>\n<p>十二月二十六日，各大微博流传着一名村长惨死车轮之下的照片，图片惨不忍睹。帖子称，钱云会当选寨桥村村长六年，曾因为村里土地被强占屡次带领村民上访维 权，十二月二十五日早上遭遇车祸身亡，是被<span>“</span>有些人故意害死的<span>”</span>。有自称知情者留言：<span>“</span>有人看见他被人按住，然后卡车从身体上碾压过去<span>”</span>，还有人留言：<span> “</span>就在案发的头一天，该路段的摄像头被拆掉了<span>”……</span></p>\n<p>各种言论在微博上迅速流传，仅仅一晚，钱云会案就成了微博上最热门的话题之一。</p>\n<p>随着事件在微博上发酵，乐清市公安局事发后第三天成立了官方微博<span>“</span>平安乐清<span>”</span>，第一条微博写道：<span>“</span>乐清市和乐清警方对<span>‘</span>钱云会事件<span>’</span>非常关注，今天下午召<br />\n开了新闻发布会，披露了相关进展。随后，我们会通过新浪官方微博第一时间披露该事件的进展，欢迎广大网民监督，对大家的建议我们会认真阅读。<span>”</span></p>\n<p><span>“</span>平安乐清<span>”</span>仅关注了七个人，其中有王小山和于建嵘两名公众人物，前者是媒体人，后者是社科院教授，两人都在微博上极关注钱云会命案，呼吁彻查真相。</p>\n<p>有意思的是，立刻有网友对<span>“</span>平安乐清<span>”</span>说：<span>“</span>你们关注于建嵘老师干嘛呀？是要打击报复吗<span>”</span>；而<span>“</span>平安乐清<span>”</span>公开回复：<span>“</span>我们是感谢于老师对我们的一些建议，绝对没有他意！<span>”</span></p>\n<p>警方称，现场证据表明，钱云会之死是交通事故；多数网友和村民则不相信，坚持认为是谋杀。几十家媒体赶到寨桥村调查事件。但由于缺乏核心证据，真相迟迟不明。僵持之中，微博上的信息一片混杂，各种推测，各种解读，莫衷一是。</p>\n<p>媒体人笑蜀在微博上号召成立<span>“</span>公民独立调查团<span>”</span>，以有别于媒体和官方的公民身份前往乐清调查真相，<span>“</span>除了民间小道消息与官方<span>‘</span>大道消息<span>’</span>之外，对于真相的追询其实还有第三条道路，那就是公民之力。<span>”</span>笑蜀在微博上激情澎湃地说。</p>\n<p>在与乐清官方沟通后，笑蜀在微博上点名，发起了他理想中公民调查的第一个小队：社科院教授于建嵘领衔，成员有中山大学教授郭巍青、作家傅国涌、记者陈杰人 等近十人。除了这个以学界人士主导的公民调查团之外，同时还有另两支公民调查团从微博上启动，一支是王小山与窦含章；一支是网民屠夫和律师项宏峰。公盟许<br />\n志永，也先期开始独立调查。</p>\n<p><span>2011</span>年的新年，至少四支公民调查队伍在乐清会合，其中三支是从微博上发起。著名博客连岳称从言说到参与的这趟调查是<span>“</span>破冰之旅<span>”</span>，人们都在静候佳音。</p>\n<p><span> </span></p>\n<p><strong>微博的深水区</strong></p>\n<p><span> </span></p>\n<p><span>2010</span>年流行说，围观改变中国。这个特定语境的词包括了从观察、传播到行动的复杂含义。关于<span>“</span>改变中国<span>”</span>的美好期待总是很多，却也常常就此不见了下文。</p>\n<p>公民调查团们的乐清尝试，让人们看到了一点点<span>“</span>下文<span>”</span>，尽管不太美好。</p>\n<p>在乐清，网友们期待他们相信的、有别于官方的、公民名人们，给出他们期待的事实。</p>\n<p>但事实并不诞生自期待。轰轰烈烈开场的公民调查团们，尽管微博直播着他们的行动，却没有获得人们<span>“</span>想要的<span>”</span>答案。证据缺乏，真相不明，村长之死没有能够服众的说法。</p>\n<p>王小山在从乐清返回之后对亚洲周刊说，乐清之行，和他曾经在微博上参与过的救助山西尘肺矿工钟光伟、发起给玉树学校捐款都不一样，<span>“</span>这次感受到官方和民间 的激烈对抗，看到民间对官方的彻底不信任<span>”</span>，他说自己对这种现状感到不安，<span>“</span>心里有说不上来的别扭，我觉得大部分责任在官方。要是官方普遍这样，那我们的 社会真是处在火山口上。<span>”</span></p>\n<p><span>“</span>围观了起码改变自己，改变自己就是改变中国。<span>”</span>王小山说，只求自己<span>“</span>尽心尽力<span>”</span>，结果不强求。在微博上，他老实地说，自己并没有找到谋杀的证据。</p>\n<p>他遭遇了微博网友的一片骂声。<span>“</span>雷声大雨点小，是不是被潜规则了！<span>”</span>一名对王小山们怀有期待，希望他们能查出钱村长<span>“</span>被谋杀真相<span>”</span>的网友失望地说。</p>\n<p>王小山说自己是个保守主义者，但从不说假话。他很快就陷入了微博里的骂战。骂战之后，他作出惊人之举：删除账号，<span>“</span>王小山<span>”</span>退出新浪微博，十几万发帖和几十万粉丝也一并烟消云散。</p>\n<p>他用<span>“</span>王小山消失留一片云彩<span>”</span>的<span>ID</span>在新浪微博上发帖，称以后<span>“</span>不再围观，不再议论，不再关注；开始扯淡，开始撤退，开始赚钱<span>”</span>，<span>“</span>推特上有人说，新浪微 博结构，跟中国社会人员结构及其相似，信了。有骗子，有乐于被骗的；有专事造谣的党棍，有专门爱听造谣的；有一群道德家，有一群我这样的傻逼<span>……</span>国家什么 样，新浪微博就什么样，既然已经生活在这个国家了，还上微博做什么呢？真是有病。<span>”</span></p>\n<p>这里是微博的深水区，不美好，复杂，窝里斗，有廉价宣泄，有心机重重。</p>\n<p>他的朋友，也是微博上著名的行动派网友<span>“</span>北京厨子<span>”</span>挽留他：<span>“</span>微博可以救援啊，能救一个是一个<span>”</span>。北京厨子在微博上发起了<span>“</span>千里尘肺救援<span>”</span>行动，不足一个月，已经募款二十余万元，救治了第一批三名远在甘肃古浪的尘肺病中晚期患者。</p>\n<p>但北京厨子本人，也坦言自己<span>“</span>作为一个理科生，与微博高度不和谐<span>”</span>。<span>“</span>你觉得围观能改变中国，是你觉得假以罪恶之名，人们会害怕你的目光。是，你围观一个小学教师，肯定把他吓傻了；可对于习惯了目光的人，对那些官员，人家几十年围观看得少吗？<span>”</span></p>\n<p><span>“</span>微博真实的作用其实蛮强大的，我找到了一种为我所用的方式，比如救援。<span>”</span>北京厨子说，<span>“</span>但我在微博中获得了比现实生活中多得多的孤独。<span>”“</span>这里情绪性的 宣泄太多了，实际行动起来却无力控制，不负责任，也不计后果。最后不了了之，就把失败推到对立面。<span>”“</span>一地鸡毛！<span>”</span>北京厨子愤愤地说。</p>\n<p>在结束了尘肺救援之后，他也计划注销<span>ID</span>，退出江湖：<span>“</span>我不能通过一个公共事件，完成一个个人成名。他失真了。<span>”</span></p>\n<p><span> </span></p>\n<p><strong>去意见领袖的微动力</strong></p>\n<p><span> </span></p>\n<p>改变的可能性在哪里？回到微博与<span>Twitter</span>的差别。</p>\n<p>香港网友<span>sidedick</span>觉得，新浪微博像是<span>“</span>华人网络的名利场<span>”</span>。让他有这个印象的来源于那炫目的<span>“</span>名人堂<span>”</span>，和知名人士姓名旁，闪亮亮的<span>“V”</span>字标签。与<span>Twitter</span>偏重信息流本身的<span>“</span>去中心化<span>”</span>很不同，新浪微博的起步用了他们惯用的<span>“</span>名人牌<span>”</span>策略，请演艺商业学者媒体艺术各路名人到 场，<span>Follower</span>在这里被称为<span>“</span>粉丝<span>”</span>，粉丝开路，争夺用户。</p>\n<p>调查显示，去年影响较大的与微博相关的舆情案例中，有近五成存在明显的<span>“</span>意见领袖<span>”</span>。他们的信息发布和评论，可以将某一事件迅速推至舆论高潮，甚至还可以设置议题，改变公共舆论议题走向。意见领袖主导了微博舆论的特点，使微博仍然显示出传统媒体的特性。</p>\n<p>胡泳认为，这样的媒体特性，虽然能对中国的现实政治发挥一些积极作用，但却摧毁了<span>Twitter</span>模式理想的核心内涵，比如平等。</p>\n<p><span>“</span>粉丝模式，这一模式从一开始就是一个大众媒体的概念。在推特那里，用户就只有关注与被关注，并不存在所谓粉丝<span>&#8211;</span>偶像这一组不平等关系。<span>”</span>胡泳接受采访时表示：<span>“</span>它被赋予媒体属性，本身就会带上媒体的弊端。<span>……</span>我遇到有些新浪加<span>V</span>的人，他们很自得地说，<span>‘</span>我们几十个人就可以主导中国很多议程，因为我们决定<br />\n转发谁，不转发谁，我们可以来决定把哪些话题炒热。<span>’</span>他们说话当然夸张了，但是反过来说，他们这种自得的心态对微博发展是很致命的。我把整个大众传媒结构比喻为轮子的辐辏结构，新媒体之所以有力量，就是要打破辐辏结构。<span>”</span></p>\n<p>用一句网友的话说，如果只是停留在依靠意见领袖的境界，那么，<span>“</span>你有你的意见领袖，他有他的水军，你们不过是打一个时间差而已。<span>”</span></p>\n<p>而建基于新媒体技术的更健康、也更理想的力量，胡泳称之为<span>“</span>微动力<span>”</span>，则是胡泳认为微博最有希望的魅力之处。</p>\n<p><span>“</span>微，就是每一个普通的中国公民；动力，指的不是别的，而是说，不论言语有千条万条，改变世界的其实还是行动。<span>”</span>在一次公开演讲，胡泳这样大声解释。</p>\n<p><span>“</span>微动力为什么重要？在过去，少数几个动力十足的人和几乎没有动力的大众一起行动，通常导致令人沮丧的结果。那些激情四射的人不明白为什么大众没有更多的<br />\n关心，大众则不明白这些痴迷者为什么不能闭嘴。而今天，有高度积极性的那些人应致力于降低行动的门槛，让那些只介意一点的人能参与一点，而所有的努力汇总起来则将十分有力。<span>”</span>胡泳说。</p>\n<p>微博是个绝佳的平台，已经发生的许多故事证明了这一点，比如，按照一个公布的地址，给良心犯寄一张明信片，按照一个公布的不良政治官员电话，给他打一个电话，或者发一个短信。比如，上海大火之后，<span>“</span>头七<span>”</span>的那天，没有人号召什么，也没有人组织什么，有人发微博说要去献束花，有人看见了，说我也去，还有人说，我有事去不了，帮我带一束吧。就是这样，胶州路突然就出现了十几万人，和满满的鲜花。</p>\n<p>胡泳认为，在互联网时代的行动不需要强烈的动机或者组织，<span>“</span>我们的确可以展望一种没有严密的组织，但是同样能够形成推动事情向前的力量的这样一种新型的社会运动的形态<span>”</span>。</p>\n<p>意见领袖改变不了世界。能改变世界的是每一个人。他们可以不上微博，他们只要坐言起行。</p>\n<p>用名字不能出现在微博上的<span>Twitter</span>迷艾未未的一句话来作结：<span>“</span>每个人承担责任，是这个社会将来变化的一个最基本的可能。如果没有这种可能，这个社会不会发生变化。<span>”</span></p>\n<p><span> </span></p>\n<h4>要翻墙? <a href=\"http://9293.biz\">用赛风</a>.</h4>\n","author":1,"categories":[20534],"tags":[9034,11956,8620,13345,9538,9133,14843,8800,14674]}