{"id":134146,"link":"https://chinadigitaltimes.net/chinese/2011/01/英广：高智晟妻子耿和专访文字实录（二）/","date":"2011-01-30T01:56:56Z","modified":"2011-01-30T01:56:56Z","title":"英广：高智晟妻子耿和专访文字实录（二）","content":"<p>中国维权律师高智晟的妻子耿和早些时候接受了BBC的专访，她除了谈到了高智晟在被捕期间受到的酷刑之外，还谈及了自己与子女逃离中国的经历以及孩子们思念父亲的心情。</p>\n<p>以下是这次专访的文字实录第二部分：</p>\n<p>记者： 当时您做出决定离开中国，这个决定是如何做出的呢，做这样的决定是否非常困难呢？能不能您当时是什么想法。</p>\n<p>耿和 ：当时是2008年9月，孩子不能上学，我们选择了一个学校，过了一段时间学校不要我们了。为了她能上学，没有办法，我们决定离开。</p>\n<p>因为我的家庭是以我的先生为精神支柱的。所以这种选择对我们双方来说都是痛苦的，但是为了孩子，我们必须离开。</p>\n<p>记者：你们离开的时候没有告诉高智晟吗？</p>\n<p>耿和：对，是的。没有。</p>\n<p>记者：为什么呢？</p>\n<p>耿和：我担心他接受不了。</p>\n<p>记者：能介绍一下从您离家的那一天，一直到最后离开中国，经历是什么样的呢？</p>\n<p>耿和：那是很平静的一天。（我先生）他出门走了，我就给女儿指定了一个位置，我就说，你出门到那里等着我，因为那时候我们家也被监视，我跟孩子想走出去不容易。</p>\n<p>外面的人传递了一个消息，他们长期在我们家附近观察，知道中午午后警察们要吃饭，监视比较松，所以让女儿先出去到一个指定的地点，然后我和儿子过了两三个小时也出门跟她会合，就这么逃离了他们的视线，打的到了火车站。</p>\n<p>记者：你有没有给高智晟留张字条什么的呢？</p>\n<p>耿和：有，我留了张字条，说我带孩子上学去了，不要找我们。</p>\n<p>记者：但是那一天，您并没有带孩子去上学，您反而带着孩子开始了一个非常艰苦而长期的旅途，这个旅途是不是很困难呢？</p>\n<p>耿和：是的，因为我们孩子要上学，我们家庭要付出比一般家庭多的代价。这在文明社会是不能想象的事。</p>\n<p>记者：您从离开中国前往泰国到最终抵达美国，您能不能谈一下这一旅途的经历呢？</p>\n<p>耿和：我们是1月9号离开的，大概1月28 ，29号到达泰国的。这期间朋友帮我们就像接力棒一样。今天你带一站，明天他带一站，我也不知道他们是什么，所以就跟着他们走吧。</p>\n<p>记者：在这个期间，你是住在朋友家里呢？还是说您有时候要露宿街头？</p>\n<p>耿和：没有在朋友家住，一般都是在晚上走，晚上都在车上，摩托车上，步行啊，翻山越岭阿，都是在交通上。</p>\n<p>记者：那么您在火车上也好，汽车上也好，摩托车也好，您有时间休息吗？</p>\n<p>耿和：没有睡觉，都非常紧张，非常害怕。因为带我们的人，我们也不认识。语言也不沟通。所以每天就是提心吊胆，是那种不吃不喝不睡的那种状态。</p>\n<p>记者：那么孩子们对你离开家、离开父亲的决定有什么反应？对于不能再见到父亲友什么感觉？</p>\n<p>耿和：我没有跟孩子讲。上了火车，我跟我女儿讲，我们要到一个很远的地方。要给你上学。我们这一路，没有跟孩子沟通。我们只是逃命，逃命，逃到这一站再接着逃到下面一站。我们这时候没有想，也没有想我们的未来。只觉得，只要今天不出事，就行了。每当想起女儿的状态，我们做父母的都非常的内疚。我记得女儿在医院的时候睡不着觉，她就梦到她的爸爸死了，她就说：‘妈妈，我特别想见到爸爸，我想跟爸爸说，我爱他。我从来没跟他说过这句话’。</p>\n<p>记者：自从您到了美国之后，您有没有和高智晟有什么联络呢？</p>\n<p>耿和：去年4月，他有一次短暂的露面，我们打了两三次电话。</p>\n<p>记者：他跟您说什么了呢？</p>\n<p>耿和：我跟他说， 从照片看你前面的牙齿又黑又歪，你应该去看一下医生。他就不吭气。在我再三的追问下他说，‘要是我能去看医生，我就会去看医生了’。所以我就知道他旁边有人跟着他，他没有权力选择医生。</p>\n<p>记者：您认为从去年4月到现在，你觉得高智晟发生了什么情况呢？</p>\n<p>耿和：美联社在今年的元月份又有一篇文章报导， 说这次他受的酷刑，比2007年受的酷刑还要厉害。</p>\n<p>记者：那么现在高智晟杳无音讯，你一直联系不到他，你是不是心情感到特别难过？</p>\n<p>耿和：对对对，尤其是不知道他的下落，甚至不知道他是否还活着。所以我跟孩子每一次听到这种消息，都是在网上得到的。又有酷刑了，又有迫害了。这种消息，想起来我们都撕心裂肺的。</p>\n<p>或者，我们感觉他是在一个没有人烟的地方受着折磨，所以我们每天都是提心吊胆的一个状态。我记得有一次送儿子上学的时候我就说：妈妈学英语学的非常的慢，学得非常的着急，你要在学校好好学习。他说：我不能都学英语。我说为什么呢？他说我要留着中文，我要给爸爸讲话。</p>\n<p>记者：胡锦涛主席前一段时间到美国访问时会见了奥巴马总统，您当时召开了一个记者招待会，您当时希望发出一个什么样的讯息呢？</p>\n<p>耿和：我发出一个信号就是因为奥巴马总统当年他也渴望得到父爱。所以我想，我女儿和我儿子也深深渴望得到父爱。我想如果奥巴马总 统记得他童年时没有得到父爱的痛苦的话，他应该帮助我的孩子得到父爱。</p>\n<p>记者：奥巴马总统有没有对您的讯息做出反应呢？</p>\n<p>耿和：没有。</p>\n<p>记者：您还在做一些其它的努力来让高智晟获得自由吗？</p>\n<p>耿和：是的。我到华盛顿见了一些议员，还有一些国务院的人。我把我先生受到迫害和孩子们思念父亲的经历和状态讲给他们听。他们非常的同情，他们愿意继续帮我。</p>\n<p>记者：高智晟最早是因为维护人权才遭到政府的拘押。您认为他这么做值得吗？您觉得他当时是不是应该这样去做呢？</p>\n<p>耿和：我先生是一名律师，他始终坚定不移地站在当事人这一边。他尽其所能地为穷人提供免费的帮助。金钱和权力诱惑不了他，权力和黑暗压倒不了他。他不仅把律师作为一种职业，更通过这种职业向大众传播公平，正义和良知。</p>\n<p>就是这样人民需要的好律师，中共政府吊销了他的执照，关掉了他的律师事务所，然后监视着他的家庭，把他关在了一个没有人知道的地方进行着酷刑。他只做了坚守着道义和良知的底线一件事，而我们家庭就要付出了这么一个沉重的代价。</p>\n<p><a href=\"http://www.bbc.co.uk/zhongwen/simp/china/2011/01/110127_gengheinterview_script1.shtml\">耿和专访文字实录（一）</a></p>\n","author":296,"categories":[20534],"tags":[10478,9378,9340]}