{"id":134251,"link":"https://chinadigitaltimes.net/chinese/2011/01/京城死猪肉黑窝点-低价买进批发上市/","date":"2011-01-30T20:30:35Z","modified":"2011-01-30T20:30:35Z","title":"京城死猪肉黑窝点 低价买进批发上市","content":"<p><p>\n<span><strong>   <br />\n<a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static1.photo.sina.com.cn/orignal/3f3fb961g9b0794bf5b00\"><img name=\"image_operate_33891296356775474\" src=\"http://static1.photo.sina.com.cn/middle/3f3fb961g9b0794bf5b00&#038;690\" /></a><br /></strong></span></p>\n<p>\n<strong>   <br />\n黑窝点低价买死猪批发上市</strong></p>\n<p>\n<strong>　　知情人说购进一头死猪仅几元钱多部门联手查抄</strong></p>\n<p>\n　　在海淀区田村路附近一处平房内，隐藏着一个经营死猪肉的黑窝点。该窝点收购死猪的价格低得吓人，知情人说，一头死猪只要几元钱。经过简单分割后，这些死猪肉流向早点摊、小饭店和一些肉铺。</p>\n<p>\n　　经过连日蹲守暗访，本报记者摸清了该窝点的运作流程。11月2日晚，在获取证据后，记者带领工商、动物检疫、公安等部门的工作人员，将黑窝点查抄。两名嫌疑人落网，一人在逃。动物检疫部门称，这些死猪肉未经检疫，是否是病死猪还有待检测。目前，此案仍在进一步调查中。</p>\n<p>\n　<strong>　暗访</strong></p>\n<p>\n<strong>　　死猪送进黑窝点</strong></p>\n<p>\n　　10月中旬，有读者致电本报，称在位于海淀区田村路附近的碧桐园小区西北侧有一排平房，暗藏着一个销售死猪肉的黑窝点。这一窝点已经存在近一年，每天晚上9点半以后，都会有一辆越野车，将一车死猪拉到这里。以前拉死猪的是一辆捷达车，后来因生意越来越火，才改用越野车。</p>\n<p>\n　　10月29日，根据读者提供的地址，记者找到了这处黑窝点。黑窝点的位置非常隐蔽，唯一的一扇小门朝着铁路，门前是坑洼不平的土路，铁路的另外一侧是工地。如果没人带路，很难找到这里。</p>\n<p>\n　　记者在隐蔽处观察到，晚上9点前，平房内一直漆黑一片，门板上还上着锁。9点刚过，一女子骑自行车至此将门打开，随后一辆黑色轿车停在门口，车上下来一名身材矮胖的男子，二人先后进入平房。</p>\n<p>\n　　9点40分，一辆挂着京LW0705牌照的越野车缓缓开来，车尾对着平房的小门。开车的男子下车后先环顾四周，然后打开车的后备厢，和屋里的一男一女一起将后备厢内的死猪卸下。</p>\n<p>\n　　记者看到，所有的死猪都没有猪头，看上去只有成年猪一半大小，且皮毛已经被褪掉。三人将死猪搬进屋后，直接扔在泥泞的地上，屋里根本没有专用案板。</p>\n<p>\n　　装卸死猪的过程持续了10多分钟，十几头死猪被卸下。司机和屋里的男子交谈几句后驾车离开。</p>\n<p>\n　　<strong>分割死猪凌晨销售</strong></p>\n<p>\n　　随后，记者驱车跟踪那辆越野车，试图找到死猪的来源。但司机非常谨慎，一发现有车在后方，立即将车停在路边，甚至突然急转弯后将车停下，待后车开过后再继续前行。</p>\n<p>\n　　为了不引起对方的注意，记者没有强行跟踪那辆越野车，又返回到黑窝点。</p>\n<p>\n　　黑窝点的门关着，里面传来分割肉和肉摔在地上的声音。透过门缝，记者看到，一男一女正拿着工具按照不同的位置分割猪肉，分割好的肉装进大塑料袋，然后放进一旁的冰柜内。</p>\n<p>\n　　二人分割肉的技术很熟练，不到一个小时，这十几头猪就全部被分割完。大约在晚上12点，一辆灰色面包车开了过来，取走两袋肉后迅速离开。</p>\n<p>\n　　窝点里的人非常小心，经常停下手头的活儿，到外面观望，甚至拿着手电筒在附近“巡逻”。</p>\n<p>\n　　<strong>流向早点摊及肉铺</strong></p>\n<p>\n　　10月30日凌晨，窝点里的人离开，他们的住处距离窝点大约一公里。那名女子先骑着电动三轮车，将一些需要送货上门的猪肉送出去，这些肉大部分被送到附近的小饭店和早点摊。</p>\n<p>\n　　11月1日凌晨5点半左右，记者再次在窝点附近蹲守时，发现来此买肉的车逐渐增多，大多数买肉的人都开着面包车来取货。其中，一辆挂着京LP8711牌照的面包车开到窝点门口，装走大量猪肉，记者随后开始跟踪这辆车。</p>\n<p>\n　　面包车一直开到丰台区大成路附近，而后在一家肉铺门前停下，肉铺上挂着“双汇冷鲜肉”的牌子。黑窝点的死猪肉就这样上市了，售价与市场价相仿，或者便宜一两元钱。</p>\n<p>\n　　白天，那辆面包车仍然停在肉铺门前。周围的居民告诉记者，这辆车就是这家肉铺的进货车，但从哪里进的货他们都不清楚。</p>\n<p>\n　　<strong>几元钱收一头死猪</strong></p>\n<p>\n　　据知情人介绍，这些死猪肉肯定不新鲜，走近时能闻到一股臭味。肉不是按斤收的，而是按头计算，价格非常低廉，一头猪甚至不到10元钱。</p>\n<p>\n　　黑窝点里的人是对夫妻。窝点很小，大概也就八九平方米，里面只摆放两个冰柜和一些道具架子。</p>\n<p>\n　　知情人说，晚上12点前，肉基本都被分割完毕，从凌晨开始，就会有人来取肉，取肉的高峰期在凌晨5点半以后，要得多的会把车开进去，要得少的会将车停在路边，等里面的人送出来。“来此取肉的都是一些熟客，没有人介绍很难将肉买出来”。从死猪的价格和体型上判断，这些肯定不是正规屠宰场出来的肉，有可能就是病死的小猪。供货方着急出手才卖得这么便宜，上市后，这些肉与正规肉混在一起卖，中间差价绝对是暴利。</p>\n<p>\n　　这位知情人强调，他实在是看不下去了，这样的肉根本就没有经过任何检疫。虽然每天只有几百斤，最多的时候也不过千余斤，但在一年的时间里，这些肉不断地流向市场，得有多少老百姓受骗上当呀，如果这些肉是病死猪肉，后果更是不堪设想。</p>\n<p>\n　　<strong>查抄</strong></p>\n<p>\n<strong>　　联合执法查抄窝点</strong></p>\n<p>\n　　前天晚上9点多，本报记者带领海淀工商、动物检疫、公安等部门的工作人员前往非法加工死猪肉的窝点。</p>\n<p>\n　　当时，窝点外有交警正在设卡查酒后驾驶。记者注意到，窝点内漆黑一片、空无一人。工作人员分析，窝点里的人很可能是为了规避风险才关门的，但不会因此断了生财之道。</p>\n<p>\n　　在经过一个多小时的等待后，交警陆续撤离。就在交警撤离后的两三分钟内，运肉的越野车便出现在窝点门前，但当时窝点的一男一女还没有出现。又过10多分钟，窝点里的一男一女陆续赶来。</p>\n<p>\n　　三人没有像往常一样卸肉，而是分别向三个方向走去，巡视周围的情况。</p>\n<p>\n　　工作人员当机立断，立即下车开始行动。三人见状转身就跑。窝点里的女子和送肉的司机被控制，女子曾试图冒充路人蒙混过关被识破。</p>\n<p>\n　　在黑窝点前，执法人员发现一辆黑色雪佛兰科鲁兹轿车。民警查询发现，该车车主姓李，登记地点为石景山。民警打电话给李某，让对方来取车。然而，来取车的却是一名姓王的河北籍男子，他声称是李某的朋友，来替李某开车。</p>\n<p>\n　　在这辆科鲁兹轿车上，民警发现了不少票据，上面写着“里脊”、“排”的数量以及钱数。记者看到，票据上记录的日期中有今年7月份的。在车上，民警还发现了李某的驾驶证等证件，确定车主李某正是逃走的男子。</p>\n<p>\n　　<strong>嫌疑人不肯说名字</strong></p>\n<p>\n　　工作人员从司机身上起获越野车的钥匙，并打开车的后备厢，一股刺鼻的臭味迎面而来，工作人员被呛得直捂鼻子。只见后备厢里整齐地摆放着十几头已经褪完毛的死猪。</p>\n<p>\n　　工作人员又用女子身上的钥匙打开窝点门。记者看到房间内脏乱不堪，也同样散发着臭肉味。七八平方米的屋子里，摆着切肉的工具、砧板，还有两台冰柜，其中一台冰柜装满已经分割好的肉，另一冰柜是空的，但明显有放过肉的痕迹。</p>\n<p>\n　　据了解，送肉的司机自称是江西人，来北京不久。他说，每天晚上他开车到平谷，会有人跟他接头，将肉装到他车上，他再直接拉到窝点。价格低得吓人，都是按堆儿算的，几头死猪堆成一堆儿也就几块钱。这名男子声称他干这行时间不长，属于机缘巧合，但至于是什么样的“机缘”，男子拒绝回答。</p>\n<p>\n　　被控制的女子自称是河北人，并声称自己就是老板。当记者问她这些肉卖到何处时，她声称是卖到养狗场。</p>\n<p>\n　　两名嫌疑人随后被带到田村派出所。面对民警的讯问，那名女子一会儿说自己姓严，一会儿说自己姓李，而她所说的身份信息，民警几次核查，发现都不对。二人不配合调查，甚至连姓名都不说。</p>\n<p>\n　　<strong>结果</strong></p>\n<p>\n<strong>　　死猪肉未经检疫</strong></p>\n<p>\n　　工作人员表示，该加工点没有证照，属于无照经营。</p>\n<p>\n　　动物检疫部门的工作人员表示，这些肉不是出自正规屠宰场，未经过检疫。虽然是死猪肉，但是否为病死猪肉，还需要送检才能最终确定。在检测结果确定后，将会根据结果对当事人进行处罚。如果是病死猪肉，当事人可能被追究刑事责任。</p>\n<p>\n　　据了解，按照《食品安全法》规定，经营腐败变质的食品，经营病死、毒死或者死因不明的禽、畜、兽、水产动物肉类，经营未经动物卫生监督机构检疫的肉类等，由有关主管部门没收违法所得、违法生产经营的食品和用于违法生产经营的工具、设备、原料等物品，违法生产经营的食品货值金额不足一万元的，可罚款2000元以上5万元以下，货值金额在一万元以上的，可罚款货值金额5倍以上10倍以下。构成犯罪的，将依法追究刑事责任。</p>\n<p align=\"center\"><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static11.photo.sina.com.cn/orignal/3f3fb961g9b07966972fa\"><img name=\"image_operate_14991296356814412\" src=\"http://static11.photo.sina.com.cn/middle/3f3fb961g9b07966972fa&#038;690\" /></a></p>\n<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static3.photo.sina.com.cn/orignal/3f3fb961g9b07968a99e2\"><img src=\"http://static3.photo.sina.com.cn/middle/3f3fb961g9b07968a99e2&#038;690\" /><br />\n</a></p>\n<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static10.photo.sina.com.cn/orignal/3f3fb961g9b0796c6c689\"><img src=\"http://static10.photo.sina.com.cn/middle/3f3fb961g9b0796c6c689&#038;690\" /><br />\n</a></p>\n<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static4.photo.sina.com.cn/orignal/3f3fb961g9b0797115093\"><img name=\"image_operate_37971296356813616\" src=\"http://static4.photo.sina.com.cn/middle/3f3fb961g9b0797115093&#038;690\" /></a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://898989.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[8800]}