{"id":134249,"link":"https://chinadigitaltimes.net/chinese/2011/01/红岩烈士江姐之孙彭壮壮任微软中国高管/","date":"2011-01-30T20:30:22Z","modified":"2011-01-30T20:30:22Z","title":"红岩烈士江姐之孙彭壮壮任微软中国高管","content":"<p><p align=\"center\"><span><br />\n<span><br />\n<a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static15.photo.sina.com.cn/orignal/3f3fb961g9b088a70a93e\"><img name=\"image_operate_23241296360895734\" src=\"http://static15.photo.sina.com.cn/middle/3f3fb961g9b088a70a93e&#038;690\" /></a></p>\n<p>彭壮壮</span></span></p>\n<p align=\"left\"><span></p>\n<p>红岩革命烈士江姐唯一的孙子彭壮壮将入职微软中国高层，记者昨天从知情人士处独家获悉，微软中国内部已经宣布了这一任命，而这一消息也使得微软中国的员工为之振奋。</p>\n<p>任微软中国高管</p>\n<p>知情人士告诉记者，此前，彭壮壮就职于麦肯锡公司，负责大中华区的业务和政府关系工作，而入职微软中国后，他将担任微软中国战略政策首席的职位，主要负责微软美国总部和中国地区的沟通和建立微软中国业务战略的重任。</p>\n<p>“以彭壮壮的美国留学和技术背景及近十年在中国的工作经验，将会帮助微软更好地开展在中国的业务并加强与政府关系工作”，微软中国相关负责人这样告诉记者。</p>\n<p>博士毕业后就职麦肯锡</p>\n<p>说起彭壮壮奶奶的名字，相信每个中国人都耳熟能详，那就是红岩烈士江姐——江竹筠。而在同龄人中，彭壮壮也是堪称出类拔萃。1974年出生的彭壮壮由外公外婆抚养长大，在北京完成了大部分的小学和中学学业后，高二时彭壮壮随父母到美国读书。父亲现在是马里兰大学的终身教授，但是他一直保留着中国国籍，以表达自己对母亲的尊重。</p>\n<p>彭壮壮曾获得有少年诺贝尔奖之称的美国中学生“西屋奖”。中学毕业后，彭壮壮考入哈佛大学数学系，后又入普林斯顿大学攻读博士。</p>\n<p>在2000年攻读博士时，彭壮壮曾和父亲一起回到重庆，在奉节祭拜爷爷后，他们在一家小饭店吃饭，饭馆老板的母亲是位70多岁的老奶奶，当时正好在场，得知彭壮壮是江姐的孙子，非常激动。“她拉着我的手，给我讲当年爷爷奶奶的故事，给我回忆当年的一些小事，坚决不收我们的饭钱，临别时还送我们特产。这份乡情，让我内心震撼不已，就在这时，我明确告诉自己，一定要回国工作。”当时的彭壮壮这样告诉自己。</p>\n<p>博士毕业后，彭壮壮回到北京工作，担任麦肯锡全球董事合伙人及大中华区电信及高科技行业的核心成员，并负责麦肯锡公司在大中华地区的政府咨询工作。</p>\n<p>>>花絮</p>\n<p>曾接受副部长舅舅接见</p>\n<p>1965年，江竹筠(江姐)和彭咏梧的儿子彭云以优异的成绩考入哈尔滨军事工程学院，1973年，26岁的彭云与在北京工作的大学同学易小冶结婚，易小冶的外公是杨开慧的舅舅，1974年儿子彭壮壮出生。</p>\n<p>据了解，易小冶的弟弟易小准，曾担任商务部副部长，去年年底，易小准被任命为中国常驻世界贸易组织代表、特命全权大使，常驻联合国日内瓦办事处和瑞士其他国际组织副代表。在担任副部长期间，易小准曾在公开场合以副部长身份接见当时是麦肯锡全球董事合伙人的亲外甥彭壮壮。</p>\n<p>回国工作收获爱情</p>\n<p>儿子当年决定回国工作，父亲彭云一开始时还有些担心，然而彭壮壮非常看好中国的发展，回到北京，还找到了爱情归宿，而这段姻缘也是托了奶奶江姐的福。</p>\n<p>\n据公开报道，彭壮壮的妻子仲琦的奶奶何理立是江姐的中学同学和好友，爷爷仲秋元新中国成立后曾担任过文化部副部长。彭云曾讲述说：“那时候我母亲江竹筠和何理立都参加了地下党，但不是一个系统的，彼此不知道。仲秋元当时的公开身份是民盟背景的三联书店的经理，比我母亲先被抓进了渣滓洞，因为没暴露地下党员身份，1949年国共和谈时被民盟主席张澜出面保出来了。”两家有如此深厚的渊源，彭壮壮和仲琦在北京从小就认识，但后来彭壮壮去了美国，两人的联系就少了，“2001年壮壮回国发展，常去看仲琦的爷爷奶奶，仲琦也带他到处转转，熟悉北京情况，两人就产生了感情。”</span></p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[8800]}