{"id":134216,"link":"https://chinadigitaltimes.net/chinese/2011/01/秦晖：后人不能篡改历史/","date":"2011-01-30T16:07:11Z","modified":"2011-01-30T16:07:11Z","title":"秦晖：后人不能篡改历史","content":"<p>答杨震、吕新雨（六）</p>\n<p>对杨吕两位来说，论述历史就是为了论证现实。但他们的现实关怀是什么？杨震倒是比较清楚：只要根除民主，凭借“改革所必须的政治权威”把包括“保守”的民众和“多数自由主义者”的“公正”要求都压下去，把公共财产在黑箱中偷光抢尽，就大功告成了。</p>\n<p>秦 晖</p>\n<p>今天回顾俄国历史，斯托雷平与列宁一样是绕不过去的人物。从不同时代、不同的语境、不同的视角观察他们，就有不同的形象。苏联时期斯托雷平曾被描绘得十恶不赦。“剧变”后他成了正面人物，从他的个人品格和他改革的市场经济方向看（连列宁当年不也肯定这一点吗），这是可以理解的。尤其是当俄国建立了宪政民主后，在经济转轨的时期，似乎“民主与否”不是问题、而“市场与否”仍是问题的俄罗斯把他抬得很高，也是很自然的。但到普京时代出现“民主倒退”的问题后，继续拔高斯托雷平就又成了引起争议的问题。普京时代开始热起来、最近由我们推荐、作序而出版了中译本的索尔仁尼琴的历史巨著《红轮》第一卷更是塑造了一个高大完美的斯托雷平形象。对此金雁在其书评中将会有详细分析。但《红轮》第一卷写于斯托雷平被主流舆论极度妖魔化的1960年代，苏联当时的体制更是与斯托雷平所追求的截然相反的计划经济体制，索翁这样写，是在批判主流。这与以“新沙皇”自诩的普京大捧斯托雷平已经是两回事了。而杨震大捧斯托雷平与吕新雨大捧列宁，更是一种歌颂主流的趋时之举（尽管是分别歌颂主流的两个方面），与索翁的斯托雷平情结是全然不同的。</p>\n<p>可是无论出于何种语境、何种视角，基本事实与逻辑还是不该违背的。杨吕两位在这两个方面实在缺陷太多。杨震已如上述，吕新雨的文章就更是惨不忍睹。其文巨长不说，单位篇幅的“硬伤”密集度更让人吃惊。我在拙著新序中曾节录仅五百余字的一小段，硬伤就达十多处，真是信口开河，出口就错！该序限于体例未说全，兹把这一小段“校勘记”就此写下以供欣赏（原文连续，为校勘方便，每校一误另起一行，校勘记在括号内）：</p>\n<p>在赫鲁晓夫执政的七十年代，（赫鲁晓夫执政在七十年代？初时还以为是笔误或排印错误，后观下文频频出现1972、1973年字样，才知道吕君真的语出惊人。）</p>\n<p>苏联再度出现严重的粮食匮乏，赫鲁晓夫不得不恢复战后早就停止的凭卡供应制度，（这是典型的“反修”时代语言：说什么赫鲁晓夫的农业比斯大林搞得差，而我们则比斯大林、当然更不用说比赫鲁晓夫搞得好。开的什么玩笑？按西方国家的标准看，苏联农业的确糟糕，赫鲁晓夫时代亦然。但说赫鲁晓夫时代比斯大林时代乃至中国改革前更糟，无论西方还是苏联，包括苏联解体后以揭丑为能事的年代，都从未有过这种说法。这种神话只出现于“反修”时代的中国。）</p>\n<p>苏联历史上第一次出现从国外进口大量的粮食，（错！赫鲁晓夫时代苏联粮食有出有进，但一直是净出口。正如下文所言，苏联粮食净进口是出现在赫鲁晓夫下台后。而且即便到那时咱们抓住这净进口说事也是偏见。1970年代苏联大量进口粮食是不假，但那时苏联人均产粮、尤其是人均用粮水平与斯大林时期相比，更不用说与我们相比要高出多少。）</p>\n<p>1972年苏联在世界市场上购买两千八百万吨谷物，其中一千八百万吨是从美国购买的，为此国家动用八百六十吨黄金储备，这倒是刚好解决了美国战后长期无法解决的农业过剩危机，并且有力地拉动了美国农业。 1973年苏联在历史上第一次成为粮食净进口国。（1972年、1973年苏联是谁执政来着？）</p>\n<p>赫鲁晓夫执政十年，集体农庄庄员作为劳动报酬的粮食逐年减少，（粮食以外的报酬呢？斯大林时代农村就屡有饥荒，乃至大饥荒，赫鲁晓夫接任后如果粮食报酬再连续十年“逐年减少”又没有别的报酬，农民还能活下来吗？）</p>\n<p>这是因为农庄收入太低，农业投入物资涨价超过了农庄的收益，而粮食收购的数量却不断增加，这使得按月支付劳动报酬的办法成为空话，（赫鲁晓夫时代虽然农庄报酬货币化程度已经提高，而且也有一些农庄实行了月薪制，但当局从未决定在全苏实行，何言“空话”？后来全苏集体农庄按月付工资是苏联最高苏维埃 1966年决定的，那时赫鲁晓夫已经下台，而且这个规定也并未成为空话，相反倒是这种不管收成如何都保证按月发工资的做法使庄员激励下降，引起非议。）</p>\n<p>并使得农庄庄员不得不大量流入城市去谋生，有的州的集体农庄有劳动能力的人在七年的时间几乎减少一半，这正是由于农业凋敝而产生出的“民工潮 ”。(农业生产率越高，所用劳动力越少，在吕先生看来就越是证明“农业凋敝”，照此看来生产率最高农民最少的美国农业当然比苏联更“凋敝”得多，而我国改革前80％的劳动力搞饭吃还解决不了粮食供给，当然就是“农业繁荣”之证了。其实农民减少本身并不是问题，农民因强制性圈地被迫流入城市，以及进城后受到制度性歧视而成为另类“农民工”才是严重的问题。苏联当然不能说做得好，但是吕新雨先生，您以为我们有资格在这方面批评人家？)</p>\n<p>1963年粮食产量甚至不到战前的一半。(天下奇谈！整个这段话几乎句句硬伤，错得让人不忍卒读。本来，吕新雨对苏联史可以说是一窍不通，她这段话出注说是引自《苏联兴亡史论》第562-563、634-637、694-698页，人民出版社，2002年，但是这本书虽然号称“国家重点课题”，又是由专出“官书”的中国第一号出版社出版，却偏偏硬伤极多，行内人早就指出它连俄国沙皇的顺序都颠倒错乱，还闹出了“尼古拉三世”的笑话[参见北大刘祖熙教授致人民出版社函]。而就在吕新雨引用的这几页里，非专业人士也应该能看出的硬伤也比比皆是[例如“1954－1959年间，苏联农业产值以平均每年 70％的速度增长”，我的天！连续六年几乎每年翻一番！还是农业！诸位看官你们相信么？]吕新雨不是行内人，见书就信倒也罢了，偏偏她还“锦上添花”，又进一步创作了原书没有的新硬伤。例如说：苏联“1963年粮食产量甚至不到战前的一半”，这还了得？！想那1931－1932年间苏联农业减产20%，已经饿死了八百万农民！吕还有没有点常识，知不知道这样一个大国产粮“甚至不到几十年前[按：那时俄国人口要少很多]的一半”意味着什么？！亏得吕先生还扣我一顶“反社会主义”的大帽子，包括美国人在内的任何反苏反共分子怕都想不出对“社会主义苏联”如此夸张的诽谤吧？其实1963年苏联粮食虽遭灾大减产（一万零七百五十万吨，为1957年以后的最低产，情况确实严重），仍然比战前最高产量[1937年九千七百四十万吨]高出10％多，而且也不低于俄国有史以来直至1956年的任何一年[李仁峰主编：《苏联农业统计资料汇编》，农业出版社1981年版，135－137页]。查对原文，原来那本书说的是当年苏联集体农庄庄员分得的实物报酬粮食“不到战前的一半”，虽然该书以此全盘否定赫鲁晓夫改革已经很不对须知这时苏联集体农庄庄员报酬的货币化程度已经大大高于战前，该年庄员包括货币的总报酬按西方标准的确很低，但仍高于丰收与正常年景的此前三年[李仁峰主编：《苏联农业统计资料汇编》，农业出版社1981 年版，289页]，更远高于包括战前在内的斯大林时代。而且报酬的货币化本身也是一种进步但是，该书毕竟没有造出该年粮食产量“不到战前的一半”的天方夜谭，而吕先生不但所引匪书，而且信口开河完全不顾原文，真令人叹为观止！)</p>\n<p>农业状况持续恶化，最终导致农业改革失败。这种改革的失败到底意味着什么呢？至勃列日涅夫执政，苏联的农业问题已经非常严重，勃列日涅夫为此大力推行“新经济体制”，进一步扩大农庄的自主权，提高农产品收购价格，调整副业政策，完善集体承包制。并且国家大幅度增加对农业的投资，对农业进行大量的财政补贴，但是农业产值却不升反而大幅下降（又说外行话了！苏联农业的确是效率低下，你可以说是增长率下降，乃至趋于停滞，但是说产值下降、甚至“大幅下降”又是信口开河了。苏联农业产值按可比价格计，战前最高值是四百九十三亿卢布，赫鲁晓夫时代的1961－1965年平均为八百二十八亿卢布，勃列日涅夫时代的1976－1980年平均为一千两百三十七亿卢布[A. M. 普罗霍罗夫：《苏联百科手册》，山东人民出版社1988年版，261页]，这是“大幅下降”？！），</p>\n<p>给苏联整个国民经济带来严重影响，谷物的连年减产（后斯大林时代农业波动大的确是个问题，说是“连年减产”根本就莫名其妙），导致苏联不得不依赖进口。</p>\n<p>整个这小节还充斥着逻辑和常识上的硬伤。例如吕新雨既责怪苏联集体农庄卖粮太多，实物（粮食）分配率低，又责怪它没有实行“按月支付报酬”。她竟不知道只有货币报酬才便于实行月薪，在实物分配时代粮食哪有“按月支付”的？吕新雨显然从未当过农民，不知道我国的人民公社当年只有“年终分配”和多熟制地区的“夏收分配”，我插队时农民羡慕供销社职工的说法就是他们可以“月月添熟”。而苏联农民当时未普遍实行月薪制，也恰恰是因为“作为劳动报酬的粮食”实物分配比例还不够低，货币分配的比例不够高。</p>\n<p>其实农庄出售粮食多了本身不是坏事，关键在于这是自由、公平的市场交易，还是政治压力下的低价强制性交售？斯大林时代与我国改革前的乡村灾难在相当程度上是后者造成的。赫鲁晓夫时代虽然未能完全解决这一问题，但在提高收购价和扩大自由交易比例方面还是有可观进展，集体农庄售粮的积极性也有所提高。公平地讲，苏联农业的弊病确实不小，但冷战时代西方的渲染也有点片面。而当时我国出于“反修”宣传需要，把赫鲁晓夫时代说得不如斯大林时代、也不如刚刚发生了大饥荒的当时中国，更是完全不顾事实。今天即使官方也很少这样说了，只有吕新雨反而变本加厉，不但把勃列日涅夫时代的弊病也加到赫鲁晓夫头上，还完全凭空捏造出赫鲁晓夫时代粮食产量不到战前一半、农民的粮食报酬“逐年减少”而货币报酬又没有、被饿得大量逃荒进城当“民工”的“凋敝”景象！按吕新雨的用词，人们完全可以责问她如此“刻意”胡说，到底是“为什么”？</p>\n<p>谈苏俄是如此，谈其他国家呢？就说她谈得最起劲的美国吧。本来列宁讲的“美国式道路”只是以民主方式在俄国公平解决土地问题以发展资本主义的一个比喻，与美国的真实历史并无太大关系。但吕新雨先生技痒难耐，关于美国一谈就是两万字。同样是硬伤密集。我就没法引整段了。就引一句吧：我说美国农民“是自由的家庭农场主而不是依附农民”，吕新雨煞有介事地反驳道：“美国的农民主要都不是自由的家庭农场主，而是租佃农场主。”就这一句话就有三处错：其一，自由农场主与依附农民当然是两回事，但自由家庭农场与租佃农场难道是互不包含的两回事，可以说什么“不是……而是”？租地农场主“不是”自由的家庭农场主，难道是农奴不成？其二，吕先生此驳意在说明美国农民很不幸，她大概认为只要指出他们是“租佃”户，就成了我们所说的“苦大仇深的老贫农”，就像她只要指出苏联农民减少了，就断言他们肯定成了我们这里那种“农民工”一样。我上文说过这位“左派学者”不懂列宁，现在看来她更不懂马克思，不知道马克思《资本论》中讲的典型资本主义农业主正是“租地农业家”，不仅家庭农场，甚至大农场在马克思笔下也是租地经营的！其实在市场经济中，农场主为了增加资本流动性，避免大量资本冻结为地价，而选择租地经营，就像企业家从银行贷款投资、而不仅仅用自己的钱投资一样，是很容易理解的事。吕先生不会指一个企业家因为贷款融资就 “不是自由的企业家，而是杨白劳”吧。其三，尽管资本主义农场租地经营本不值得大惊小怪，但如果说英国农场都远远不全是马克思描述的那种租地农场（这方面当代的研究成果很多），美国就更不用说了。美国当然有租地农场，但整体而言却与吕新雨强调的相反：美国租佃农场历史上最高也只占到农场总数的37%，现在只有10%（董正华：《关于现代农业发展的两个理论问题》，《科学与现代化》2005年第五期）。相对于英国等一些欧洲国家而言，农场主自有地的比例很高无疑是美国农业的特点之一。</p>\n<p>请看，仅为纠正这信口开河的一句话就要写那么多字。所以，要对这七万字长文做全面回应，实在非我力所能及！</p>\n<p>吕新雨后来针对我又不依不饶地说了许多，总的来说是越来越出彩了。例如她最近针对我当年关于中国“以世界农民的40%只‘养活’了世界‘非农民’的 7%”的说法（按：原文说了这是个粗略计算，而且讲的是1980年代，现在当然不是这样了）“反驳”道：40%加7%等于47%，“也就是说，世界人口的 47%是由7%的耕地养活的”，可见“中国小农经济对世界的贡献还要伟大的多” （吕新雨:《新乡土主义，还是城市贫民窟？》见 http://www.zgxcfx.com/Article_Show.asp?ArticleID=24355！），真是妙不可言！假如我国的钢产量占世界50%，铁产量也占世界50%，照她的算法50%加50%等于100%，我国的钢铁产量将占世界的100%！请有兴趣的家长问问家里的小学生：这样算对吗？</p>\n<p>就这种水平的文章，某杂志居然花了七万多字篇幅来刊登。而大概是因为“政治正确”吧，有来头的《中国社会科学文摘》不但予以转发，还来了个“本刊特别推荐”（见《中国社会科学文摘》2004 年第5 期）!无怪乎当时董正华先生看了这个“特别推荐”后对我说：看来你不方便反驳吧！</p>\n<p>最近人们对“某某抄袭案”议论纷纷，一个“挺某大会”便出来宣称：不要追究小问题，重要的是人家有大量的“创新”呢！我不想评论某某，但吕新雨先生好像倒没人说她有无抄袭，而她的“创新”就确实把我镇了：什么中国小农养活了世界47%的人口啦，苏联1963年粮食产量不到战前一半、农民都流落到城里当“民工”了啦，美国农民多数都是没有“自由”的佃农啦等等，每个国家她都有惊人的“创新”。我若是批评了她，她会不会也召集一帮洋人发表签名公开信来声讨我呢？当然我不想把这种毛病只与某一“派”联系起来，比如在这里，另一“派”的杨震先生也好不了多少。</p>\n<p>总之，杨吕两位并不熟悉俄国史，而且他们不仅不看有关资料，甚至也不看他们批判对象写的有关书。对杨吕两位来说，论述历史就是为了论证现实。</p>\n<p>但他们的现实关怀是什么？杨震先生倒是比较清楚：只要根除民主，凭借“改革所必须的政治权威”把包括“保守”的民众和“多数自由主义者”的“公正” 要求都压下去，把公共财产在黑箱中偷光抢尽，就大功告成了。而吕新雨先生就比较费解，她把“美国式道路”和“普鲁士道路”全都骂倒，接着又把美欧俄苏日本东亚资本主义社会主义的所有农业现代化案例都骂了个遍，然后以一句“无论是在历史还是在现实中，我们都找不到未来可以乐观的任何理由”结束了她的鸿篇巨制。难怪有人说：老左派要建构（自己的）理想，新左派只是要解构（别人的）理想：全世界无产者，别做联合的梦了，自杀吧！</p>\n<p>但后来她又说了：数来数去还是“中国的小农经济”最好，过去它曾经以世界7%的耕地养活了47%（！）的人口，如今一切“现代性”皆罪恶，还是回到“新乡土主义”去吧。</p>\n<p>但这“新乡土主义”新在何处？如果传统小农经济那么好，过去的革命和革命后对小农的“社会主义改造”所为何来？吕新雨是不许别人质疑这两者的，她是左派嘛（当然她自己对“别人的社会主义”如苏联，可以进行比冷战时代美国人还要严厉和无端的斥责）。</p>\n<p>全文搜索后终于发现：原来“中国小农经济”唯一的缺点，就是使“国家交易成本过高”。为此就需要“连环保和人头税”等“放一群牲口总比一头一头地放要省事”的制度。杨震说斯托雷平最好，而吕新雨讨厌斯托雷平，她喜欢的是……1861年以前的俄罗斯！</p>\n<p>行文至此我也就不想再说什么了。只想奉劝两位：你们想要什么尽管要，但别拿历史做垫背。历史可以启迪后人，后人不能篡改历史！</p>\n<p>(本文来源：东方早报 )</p>\n","author":296,"categories":[20534],"tags":[9040,18850,9358,9735,19404]}