{"id":134327,"link":"https://chinadigitaltimes.net/chinese/2011/01/铂程斋-围脖直播埃及：每个暴君都有终点/","date":"2011-01-31T20:50:14Z","modified":"2011-01-31T21:21:43Z","title":"铂程斋&#8211;围脖直播埃及：每个暴君都有终点","content":"<p>【直播埃及】 民主现在！记者：今天又宵禁，看来有点真的，还没决定走还是呆着。 //北京时间22点开罗宵禁开始</p>\n<p>【直播埃及】 很明显，从坦克缴获的文件知，授权今晚12点可以开枪射击！ Apparently, ocuments say that authorization of shoot-to-kill orders will come at 12</p>\n<p>【直播埃及】 解放广场爆满人，人群涨了。战斗机不断飞来飞去。欢呼气氛。唱穆巴拉克滚口号；数分钟前，一名婴儿刚刚在开罗的Dokki地区降生，孩子的父母决定把孩子起名为“revolution”</p>\n<p>【直播埃及】1. 阿拉伯电视台：埃及的法官和Azhar的学者加入了大规模的抗议游行！2.埃及五大反对派支持巴拉迪成为谈判人.3.抗议者提名巴拉迪组建临时政.4. 根据埃及国家电视台消息：宵禁现在已是全国范围了！</p>\n<p>【直播埃及】 1。 巴拉迪呼吁大众要有耐心，改变即将到来！。。。巴拉迪说埃及人民开启了一个新的时代。2。突发：两架F16再次飞临开罗市中心！</p>\n<p>【直播埃及】 据法新社报道，北京时间0时50分许，埃及反对派领袖巴拉迪在开罗市中心Tahrir广场开始演讲，他说：“我们发起的这场行动已经没有回头之路”。巴拉迪还对示威者说：“我们正在开启一个新的时代。”</p>\n<p>【直播埃及】 赵楚翻译的巴拉迪讲话：当此万民已恢复其固有权利之际，我等肇始之伟业不可中道而废。我等所求之头等目的在终结僭主之统治，而开启崭新纪元，为一新埃及。余谨具敬畏为吾国之兆民折腰，并祈举国坚持，巨变必将在数日之内至矣</p>\n<p>【直播埃及】1.我们的要求——结束暴政，建立新政府，新埃及.2.埃及网民：刚从解放广场回来，起码10万人还在 //现在开罗时间快晚上七点半</p>\n<p>【直播埃及】半岛电台：埃及警察明天将重新回到街头，与此同时，示威者明天将继续全国范围内的游行</p>\n<p>【直播埃及】埃及国家电视台消息，埃及目前已经拘捕了3113名在骚乱期间实施犯罪的歹徒，穆要求新任总理沙飞克组建一个新政府。</p>\n<p>【直播埃及】BBC简讯：美国呼吁埃及“平稳交权”: 美国再次敦促埃及“有秩序”地实现权力交接。</p>\n<p>【直播埃及】当地媒体：开罗警察已经三天不上班，明天返工，除了解放广场就恢复职务指挥交通等</p>\n<p>【直播埃及】RNN:Ismailiya市的年轻人:明天我们将举行主题为“我们决定我们的命运”的活动，我们不会等着美国或欧洲帮助穆巴拉克把这件事冷却了！</p>\n<p>【直播埃及】BBC阿语频道报道：前美国驻以色列大使马丁·英迪克说，看起来美国政府对巴拉迪“比较有兴趣”。</p>\n<p>【直播埃及】1.巴拉迪：8500万埃及人想让穆巴拉克下台！ 2.最新：全球穆斯林学者协会鼓舞埃及人民：示威者们，你们是正义的，请坚守下去，你们为之奋斗的目标值得牺牲！</p>\n<p>【直播埃及】巴拉迪：今天，我们为自己自豪，我们重获权利，我们重获自由，我们的目的很明确，就是推翻这个政权。</p>\n<p>【直播埃及】1. 穆巴拉克逃到了Sharm el-Sheikh市.2. 巴拉迪告诉基督徒：穆斯林兄弟会不是任何形式的极端分子</p>\n<p>『多米诺骨牌越倒越长』BBC称苏丹爆发抗议，与埃及和突尼斯模式相似。</p>\n<p>【直播埃及】【现场】据现场目击者透露，现在的开罗城已经像一个完全彻底的战争废墟，尤其是埃及内政部附近。埃及人自发的组建了邻里护卫委员会，保卫自己的家园，大家都觉得比较安全。</p>\n<p>【直播埃及】RNN:世界穆斯林学术协会表示巴拉迪是一个可接受的临时人选，人民需要选择他们的总统</p>\n<p>【直播埃及】1。埃及国家电视台报道：埃及议会发言人法希·苏尔说：前政府完全没有达到议会的要求。2。最新：刚在Tahrir广场的示威人士透露，目前现场仍有超过10万人，群情激沸</p>\n<p>【直播埃及】对于新闻里报道说政府将在明天重新部署警察一事，埃及的示威民众表示他们将“见一个逮捕一个”。</p>\n<p>【直播埃及】在Tahrir广场十名抗议者在埃及时间6点钟开始了绝食抗议！</p>\n<p>【直播埃及】 半岛记者：群众叫巴拉迪我们不需要人来代表我们；他发不完演讲，沮丧地走人了。</p>\n<p>【直播埃及】半岛台展示昨天亚历山大市的画面，一位大叔拍着一名士兵的肩旁露出肯定的表情，周围其他人与该士兵握手。半岛亚历山大市的记者也表示军队与人民没有发生冲突，似乎军民关系十分和谐</p>\n<p>【直播埃及】亚历山大市示威者的口号是“每个暴君都有终点”</p>\n<p>【直播埃及】 1。半岛记者：抗议者今天在解放广场用身体把‘穆巴拉克下台’写出来，让政府下台还是人民运动的主要目标。 2. 消息称，因发生骚乱，埃及取消了参加今年的达沃斯论坛，目前达沃斯论坛埃及缺席中。</p>\n<p>【直播埃及】1.今晚半岛英文网站55%的流量来自美加。2. 亚历山大市的示威活动已经进行了7个小时，人们无视宵禁</p>\n<p>【直播埃及】1. 半岛台：美国正在重新考虑给埃及的援助.2.巴拉迪：我满怀敬意的向埃及人民敬礼，并请求你们保持耐心，在未来几天我们就能看到变革！.</p>\n<p>【直播埃及】1。半岛台：奥巴马坚称埃及人民有权决定自己的未来 。2.半岛台引用刚刚离开Tahrir广场的推友的推文，该推友表示Tharir广场上总共有10万人 。</p>\n<p>【直播埃及】据法新社报道，北京时间0时50分许，埃及反对派领袖巴拉迪在开罗市中心Tahrir广场开始演讲，他说：“我们发起的这场行动已经没有回头之路”。巴拉迪还对示威者说：“我们正在开启一个新的时代。”</p>\n<p>【直播埃及】1。默克尔给穆巴拉克打了电话 。2.图：坦克里的军人把小女孩人拉起，她在呼吁‘自由，自由……’</p>\n<p>【直播埃及】1。一架MAE航空的飞机刚刚降落在开罗机场，用于救出困在埃及的黎巴嫩公民。 2.半岛台在亚历山大市的记者表示，当地军队的坦克保护示威活动 .3.埃及军队在全国范围内已经逮捕了450人.4.半岛播放了一些采访埃及当地人民的画面，多个当地人抱怨抢劫太严重，没有安全感</p>\n<p>【直播埃及】半岛台英文频道到穆的儿子伽马·穆巴拉克在伦敦的住所找他，发现他不在家，有人在外面的一辆汽车中曾见到他。</p>\n<p>【直播埃及】RNN:一名示威者说：我的一个儿子已经为了这次示威的烈士，而我已经准备好牺牲我的另外俩个儿子，直到穆巴拉克下台！2. 半岛台：亚历山大市有几所警察局被点燃了.3.半岛亚历山大记者：有几千人在街道上示威。</p>\n<p>祝福伟大的埃及民众，自由民主属于埃及！</p>\n<p>请大家注意这个消息：半岛电视台又一次接到埃及广场示威的群众报料，从“暴徒”身上搜出了警察的身份证件。</p>\n<p>【最新】埃及国家电视台报道，从周一开始，埃及的宵禁将提前到下午三点开始，次日早8点结束。再次提醒：按照埃及法律，宵禁期间出门警察可以随意射杀。&#8212;&#8212;-关机前我骂一句：我草死你妈的！</p>\n<p>我已转移搜狐围脖， http://sinaurl.cn/hu3MY 直播埃及我义不容辞！</p>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":1,"categories":[20534],"tags":[15334,8620,15350,9553,12243,13769,18843,8800]}