{"id":134389,"link":"https://chinadigitaltimes.net/chinese/2011/01/儒家应该意识形态化-质疑汤一介先生/","date":"2011-02-01T04:20:38Z","modified":"2011-02-01T04:20:38Z","title":"儒家应该意识形态化&#8212;&#8211;质疑汤一介先生","content":"<p><p align=\"center\">\n<span><span><br />\n儒家应该意识形态化<span lang=\"EN-US\">&#8212;&#8211;质疑汤一介先生</p>\n<p></span></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span>一</span></p>\n<p><span>“齐家治国平天下”的政治追求和理想，是儒家学说的重中之重，是儒者“修身”不可或缺的关键法门，与“格物致知”的智慧开发、“诚意正心”的品德修养一起，组成儒家道德的整体。易言之，政治性是儒家道德至关重要的组成部分。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>树立儒家的主体地位，让仁义原则、道德精神在政治社会文化经济各个领域发挥主导性作用，这应该是当今儒者的共同的追求、责任和使命而要达到这一目标，就必须把儒家政治化和意识形态化，同时将马家“去意识形态化”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>解释社会应当如何运作，提供社会秩序的蓝图，重点关注如何划分权力以及权力应该被用在哪些目的上……这些正是意识形态的功能。儒家只有意识形态化了，才能拥有这些功能、发挥这些作用，才能有机会儒化中华化成天下。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>北京大学儒学研究院院长、中华孔子学会会长汤一介先生的表态却让我吃惊。最近汤一介接受了《南风窗》的专访，居然强调《不要把儒家“意识形态化”》（这是专访的标题）。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>汤一介先生说：“我觉得学术就归学术比较好。儒家，我不主张它意识形态化，最好把它看成一种学术去讨论，讨论到大家都觉得这个不错了，作为一种精神自然就接受了。”（专访文章的核心提示）</span><span>认为“</span><span>政治化的儒家是会使儒家可贵的精神有所丧失，而起着负面的作用。</span><span>”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>汤先生“不主张”儒家意识形态化显然是就政治意义上而言的。其实恰恰相反，儒家意识形态化以后，其诚信、仁<span>恕、孝悌、和谐、中庸、</span>民本、<span>德治、王道等等</span>“可贵的精神”和思想，可以得到更好的弘扬落实，可以对人类社会各个领域特别是政治领域产生全面、广泛和深入的影响。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>另外，儒家不是宗教却具有很好的宗教功能，可以提供比各种宗教更为殊胜的良知信仰（良知是一种精神又不仅仅局限于精神），作为人生安身立命的内在栖居。</span></p>\n<p><span>把儒家局限于学术领域，等于取消了它的政治、宗教两大功能，大大地“专业化”、狭隘化了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当今中国，儒门空前淡泊和边缘化，要政治化和意识形态化，在相当长的时间里基本没有可能（除非发生很特殊的情况）。但是，能不能是一回事，支不支持又是一回事。作为著名儒者，不支持也罢了，起而反对，很不应该。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span>二</span></p>\n<p><span>下面摘一段《南风窗》与汤一介先生的问答，可见汤先生是在政治意义上使用意识形态这个词语的，“不主张”儒家意识形态化就是不主张”儒家政治化。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>《南风窗》：</span><span>您以前讲过，并不赞同“政治化的儒学”，虽然历史上这是一种现实，却是值得批评的。问题是，为什么几千年间，杰出人物无数，历史却唯独选择了孔子他们那个群体的一套东西？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>汤一介：</span><span>……孔子本来是人，很人性化的。在先秦，还没有把他树立到后来那种样子。墨子的弟子就说，像孔子这样有学问、有道德的人，应该做王啊，为什么没有做王啊？我看，如果孔子做了“王”，也就没有孔子了。后来专制王朝的时候，皇帝就把他自己变成一个内圣外王，已经是王了，他是圣王啊，对不对？而且是奉天承运，皇帝是天子，那么这个天子就应该有一个天子之师，就是国师，这就把孔子抬到至圣先师文宣王至上至高的地位了。树立起这样一个形象，把孔子更加意识形态化了。我认为，这对孔子并不好。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n在中国历史上，政治化的儒学确实对中国社会的发展有一定的正面影响，我们一个改朝换代，有的比较好的就是三四百年，那么长的时间，它大体上为什么可以稳定呢？我想不能说儒学一点作用也没有。任何专制社会，都需要一套教化来维持它的统治，当时就是利用儒家的思想，当然也利用道教和别的，主要是利用儒家多一点。西方也是一样，中世纪也是个专制社会。它用什么做教化的？就是基督教，他们是要维持神权统治或王权统治，中国就用儒家。当然政治化的儒家是会使儒家可贵的精神有所丧失，而起着负面的作用。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>顺便对这段话略加分析。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>墨子的弟子说得对，孔子应该做王。孔子做不做王都一样是孔子，但是政治就不一样了。如果孔子有机会为王，那是民众民族之福、国家天下之幸。当然，在那种礼崩乐坏的时代，那种不可能的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>只有<span>道德本位、道德挂帅的时代，</span>圣人才能得到各界人士广泛的拥戴推举，才有为王的机会。圣人为王的社会，必是<span>太平世。尧舜时代虽然太平，但一切都比较原始，文明尚未发达，只能算是太平世的初级阶段，高级阶段在相当遥远的未来世。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>汤先生承认“在中国历史上，政治化的儒学确实对中国社会的发展有一定的正面影响”，但却严重低估了，这应该是受五四反儒恶潮的影响过深所致。其实，作为中华文化的正统、主统和大多数王朝的指导思想，儒家在中国历史上岂仅是“有一定的正面影响”而已？可以说，中华文明数千年的辉煌都是在它的主导下创造出来的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当然，以现代民主标准去衡量，“我们原来的制度”有“非常致命的弱点”。但是，历史是不能这么纵向比较的，历史的局限性不能归责于文化，更不能归责于儒家的仁义原则，不能因此断言说“政治化的儒家是会使儒家可贵的精神有所丧失而起着负面的作用”。曹操说：设使天下无孤，不知几人称帝，几人封王；东海曰：设使中国没有儒家，不知历史会血腥到什么程度，不知中华民族能否延续到今天。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>儒家被君主专制利用过，这不是儒家的错，众所周知，民主自由的口号也曾被恶狠狠地利用了一把呢。何况儒家被利用的同时也对利用者产生过极大的良性的“反作用”，更何况历史上君主制自有其合理性与合法性<span>。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>其实儒家是更加适合为民主时代“服务”，民主制度亦可以更好地体现民本理念，但<span>要求</span>儒家在古代就设置出民主制度来或追求民主是不现实的。然复须知，制度上的不断优化和与时俱进，本来就是儒家内圣学的逻辑要求和外王学的直接追求，清末康有为谭嗣同等改良派的努力就充分说明了这一点。只可惜，当时历史条件已经熟透，政治环境却过于恶劣，满清是所有尊儒的王朝中最劣质的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<span>三</span></p>\n<p><span>东海曾经说过，于丹们把儒家“鸡汤”化了。现在看来，汤一介先生尽管资格老些，显得学术化有深度些，但本质上似与于丹们无异。当然，“心灵鸡汤”也是儒家的作用之一，只是儒家还有其它广泛而重大的作用有待提取和发挥。这是于丹们难以胜任的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>有没有政治关怀和王道追求，应是衡量儒者“大小”的重要标准。子谓子夏曰：“女为君子儒，无为小人儒。”既然是儒，在<span>道德上就不应该小人，子夏是贤者，以文学而著称，爱好人文典籍，精于章句训诂，孔子也不至于警示他别沦为小人。因此，这里的君子小人，应是就度量规模的大小而言，后人评论子夏之学，亦谓谨密有余而宏大不足。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>钱穆说：“推孔子之所谓小人儒者，不出两义：一则溺情典籍，而心忘世道。一则专务章句训诂，而忽于义理。”“心忘世道”就是“忽于义理”所致。儒家外王学致力于政治文明和制度建设，以体现对世道人心的关注。</span><span>君子儒，就是这种<span>全面把握儒家义理的</span>大儒。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“<span>溺情典籍专务章句训诂</span>”的“小人儒”，作为学者很优秀了，很多学者连这一标准都达不到呢。但对于有志于儒者，我要借孔子的话劝告或勉励一句：“女为君子儒，无为小人儒。”<span lang=\"EN-US\">2011-1-24<span>东海儒者余樟法</span></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1],"tags":[9375,8800]}