{"id":134392,"link":"https://chinadigitaltimes.net/chinese/2011/01/法家：有法无礼，有术无道/","date":"2011-02-01T04:30:34Z","modified":"2011-02-01T04:30:34Z","title":"法家：有法无礼，有术无道","content":"<p><p align=\"center\">\n<span>法家：<span>有法无礼，有术无道<span lang=\"EN-US\"></p>\n<p></span></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>或说法家将“道德法律化”，大错（“道德法律化”是儒家的追求）。事实恰恰相反，商鞅和韩非主张“不贵义而贵法”<span lang=\"EN-US\">,“不务德而务法”，把法律与道德割裂开来并对立起来，有法无礼，有政无道，如此，法律难免沦为恶法，政治难免沦为暴政，哪有什么道德可言？</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>或说法家是法治主义，也不对。法家的实质是君主至上兼国家主义，法家对法律的重视和执法的严肃，是为了更好地维护君国利益，其法术势都是为君主及其国家服务的工具。法家主张法生于君，包括立法权在内的一切权力都归君主所有。本质上仍然是人治，“法治”完全成了一种手段，一种以国家为名义的暴力。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>以法家为指导思想的国家，君主权力最大又最不受限制，国民被彻底工具化。法家主张民可用其勇，而不可使其有智，主张以惩罚使人民恐惧，用物质奖励让百姓服从于国家的利益（事实上是君主及其统治集团的利益），只有功利，不问是非。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>法家是极端的功利主义、实用主义哲学，以非道德、反道德的立场对待衡量一切，对道德价值持完全否定、坚决拒绝的态度，致力于“去道德化”，将道德摒出法律、政治、社会等一切领域，堪称彻底的“反道德主义”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>除了特定的“政治道德”，法家对一切伦理道德大加抨击、诋毁和剿灭。而法家提倡的“政治道德”尊君和“尚公”，恰恰是最不道德的。何以见得？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>儒家也尊君，但有条件、有限度，主张“以道制势”、“以道事君”，并坚持“民为重社稷次之君为轻”的原则。法家正好相反，是君为重社稷次之民为轻，完全站在君主以及国家的角度和立场考虑问题，一切为君主及其国家利益着想。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>法家倡导的“尚公”与儒家追求的“公天下”性质截然不同。“天下为公”指的是政权来源于“选贤举能”的公选，是权力行使的公开公平公正；法家剥夺民众基本自由尊严和权益，“以天下奉一人”，名为“尚公”，实质上是最大的“尚私”，“尚”君主的一己之私，就像“社会主义公有制”实质上是最恶劣的私有制“权有”制一样。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>法家提倡的“道德”，类似于毛泽东时代特别是文革期间所强调的“道德”，都是把真道德打到和消灭，然后以非道德、反道德的东西冒充道德。毛泽东的教育体系也主张德智体全面发展，而且把“德”排在第一位，然而，越是“毛主席的好学生”，越不正常，越坏，问题就在于道德标准、道德规范本身，如唯物论、斗争论、大义灭亲论等都是违反道德原则的邪说。那样的“道德教育”，与真正的道德南辕北辙。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>霸道和暴政，诉诸于国民的贪婪之欲和恐惧之心，或可收一时之效，成一时之强，但由于不仁不义非礼，没有根基，肯定是坚而不久的。汪缙说得好：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n“强于本者植，强于末者折。强于本者，开无尽之藏，塞无隙之窦，强于末者，尽其藏矣，隙其窦矣，此本末之效也。秦之强，本邪？末邪？刑赏农战，强之具也，道德仁义，强之本也，刚决刻急，强之末也。强之具藏之深则愈完，暴之急则速败，刚决刻急，所以暴之也。道德仁义，所以藏之也。古者藏刑赏农战于道德，道德威，藏刑赏农战于仁义，仁义张。秦孝公商鞅，知有强之具，不知有藏，以强立强，势已易竭。始皇李斯更从而暴之，暴之不已而具竭，竭之不已而具败矣，其卒尽于胡亥赵高也宜也。”（《绳荀》）</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“藏刑赏农战于仁义”，就是以仁义为原则，以之指导刑赏农战等政治工作。仁义道德为本，刑赏农战为末。秦朝以末为本，政治“无本”，所以败亡也。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>法家也有长处，相对而言，于“一人之下”，在臣民层面，比较注重法律的公开性、平等性、统一性和司法的严肃性、公正性。（商鞅云：“所谓一刑者，刑无等级，自卿相、将军以至大夫、庶人有不从王令获国禁乱上制者，罪无不赦”。韩非子云：“法不阿贵，绳不绕曲，法之所加，智者弗能辞，勇者弗敢争，刑过不避大臣，赏善不遗匹夫”。）这在专制特权社会难能可贵，值得我们学习和借鉴。<span lang=\"EN-US\">2010-11-12东海儒者余樟法</span></span></p>\n<p><span><br />\n首发《民主论坛》</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":176,"categories":[1],"tags":[8800]}