{"id":134458,"link":"https://chinadigitaltimes.net/chinese/2011/02/法王噶玛巴遭遇构陷的背后/","date":"2011-02-01T21:22:40Z","modified":"2011-02-01T21:22:40Z","title":"法王噶玛巴遭遇构陷的背后","content":"<p><a href=\"http://4.bp.blogspot.com/_qALTZeF5j28/TUgtpzh6B4I/AAAAAAAAKwo/B7tJa1nVEJg/s1600/6.jpg\"><img src=\"http://4.bp.blogspot.com/_qALTZeF5j28/TUgtpzh6B4I/AAAAAAAAKwo/B7tJa1nVEJg/s320/6.jpg\" border=\"0\" alt=\"\" /></a><br /><a href=\"http://4.bp.blogspot.com/_qALTZeF5j28/TUgtqD09rTI/AAAAAAAAKww/f0kCymGsLuY/s1600/001.jpg\"><img src=\"http://4.bp.blogspot.com/_qALTZeF5j28/TUgtqD09rTI/AAAAAAAAKww/f0kCymGsLuY/s320/001.jpg\" border=\"0\" alt=\"\" /></a></p>\n<div>上图为中国媒体环球网相关消息的截图。下图为流亡藏人在达兰萨拉支持噶玛巴，来自Facebook。</div>\n<p><span><b>法王噶玛巴遭遇构陷的背后</b></span></p>\n<p>文/唯色</p>\n<p>围绕十七世噶玛巴的所谓“巨款”、所谓“中国间谍”的风波，在1月29日发生之后，连日来，在噶玛巴下榻的位于达兰萨拉的下密院，不计其数的信众，包括汉人、西方人等，为捍卫噶玛巴的清白声誉而秉烛守夜，在网络上也有许多支持者，以文字、图像、音乐来表示声援，这当中有一直以来，把噶玛巴视为民族英雄的境内藏人。</p>\n<p>那么，在这一风波中，看上去被印度方面当成对立面的中国，是如何表态的呢？</p>\n<p>中国官方喉舌《环球时报》于风波第二天，就登出近三千字的报道，其动作不可谓不快，其标题也很武断，在整个事件并未做出明确结论之前，只是印度诸家媒体吸引眼球的揣测，就说“印度首次将指控西藏出走活佛为‘中国间谍’”。</p>\n<p>同时引述中共中央党校教授胡岩的话说，“一个曾经在国内藏区受到民众尊敬的噶举派活佛，现在在异国他乡经过这么一场风波，肯定会感受到‘寄人篱下’的滋味是非常不舒服的。”</p>\n<p>这是一句耐人寻味的说辞，更是话中有话。对于生活在他所说的“国内藏区”的我们而言，太了解这其中的真实情势。</p>\n<p>1992年，一位七岁的康地牧人之子被认证为十六世噶玛巴的转世，受到万民景仰。然而，十七世噶玛巴在历代噶玛巴所传承的祖寺，在祖祖辈辈所生活的土地上，过的是什么样的日子呢？至他出走之前的整整七年，有统战部派的干部名义上教授中文，实际上强行灌输“爱国主义思想教育”，并有驻守寺院的公安，监视、限制他的行动。甚至禁止噶玛巴接受所必须的佛法教育，只要他成为一个穿袈裟的傀儡。</p>\n<p>继续留在境内藏地，显然比远去印度的流亡藏人寄居之地更不舒服，不然噶玛巴怎会冒死逃离自己的家园？至于说到“寄人篱下”，背井离乡的藏人当然寄人篱下，可是他们在自己的家园早已寄人篱下，而所有问题的症结在于半个世纪前，藏人失去了世世代代称之为“喀瓦坚”的雪域藏地。</p>\n<p>紧接着，31日，中共统战部负责西藏事务的官员，在《环球时报》上称“噶玛巴在1999年离开中国是出于宗教目的。”</p>\n<p>这一说法既违背事实，又十分诡异地给这场风波增添了疑云。</p>\n<p>十一年前，21世纪的前夜，因为噶玛巴突然踏上前一世噶玛巴及许多高僧大德的逃亡之路，据悉江泽民斥责西藏官员“连个小孩子都看不住”，随后，中共对外声称噶玛巴走之前留下一封信，表示他“不是背叛祖国和政府，只是去国外取回黑法帽和法器”。</p>\n<p>而噶玛巴早就声明他并没有留下过这样的信，这些话全是伪造。人们可能以为这是好面子的中共给自己找的托辞，但从这十一年来，他们在台前幕后的各种动作来分析，这里面用心很深。</p>\n<p>一方面是不停地拉拢，用其统战术语来说，叫做“积极做工作争取，要让他们向有利于我的方向发展”。而另一方面，随着噶玛巴逐渐成长，诸多方面的理念已昭显于世，如前不久，他在藏人大学生会议上明确指出：“西藏民族从宗教、文化和政治等各方面都处于危难时刻，因此，每个人一定要立下誓言，为自己的国家和家乡做出奉献非常重要。”显然，噶玛巴所言的“国家”并非中国。既然到了已经拉不过来的地步，用中共的统战术语来说，就要“适时予以坚决的打击”。</p>\n<p>在这次关涉噶玛巴的风波中，印度方面的草率之举伤害了藏人，但在背后，可以看见活跃着一个庞大的、强悍的、长于玩弄阴谋之术的身影，此刻可能正为它那所谓的“借刀杀人”、“隔岸观火”、“趁火打劫”以及“反间计”得逞，而窃笑。</p>\n<p>但如果以为就此可以抹黑噶玛巴，甚至以为噶玛巴或许会“回头是岸”，这个有着中国特色的算盘就打错了，反而愈加激发成千上万的信众，对噶玛巴的信心更坚定、信仰更深厚，这真的是从未有过的众望所归。</p>\n<p>就在新年之前的法会上，噶玛巴有过如是预言般的开示：“应视一切的困境磨难为变相的加持，它们能够庄严我们的生命，我们必能从中寻获利益的果实，为了在即将来临的一年里得到更进一步的提升，我们应该善用一切所面临的困难。因此，通过从中学习，困难便被庄严成为了‘德行’，即是品格，尊严及圆满。”</p>\n<p>2011/2/1，北京</p>\n<p><i>（本文为自由亚洲电台特约评论 。）</i></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-7185540781623032934?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<h4>要翻墙? <a href=\"http://808080.biz\">用赛风</a>.</h4>\n","author":176,"categories":[1,20534],"tags":[15352,8631,8643,8800]}