{"id":134440,"link":"https://chinadigitaltimes.net/chinese/2011/02/拆迁新法落定-矛盾仍在路上/","date":"2011-02-01T15:20:20Z","modified":"2011-02-01T15:20:20Z","title":"拆迁新法落定 矛盾仍在路上","content":"<div>\n<p align=\"center\"><b><span>拆迁新法落定 矛盾仍在路上</span></b> \n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2011</span>年<span>1</span>月<span>22</span>日 星期六<span></span></span></b>\n</p>\n<p><b><span> </span></b>\n</p>\n<p><span>人们翘首期待的新拆迁条件终于尘埃落定。<span>1</span>月<span>21</span>日 ，国务院《国有土地上房屋征收与补偿条例》正式公布并即日施行。条例取消了行政强制拆迁，禁止建设单位参与搬迁，要求征收补偿不得低于类似房地产的市场价格。对符合住房保障条件的被征收人除给予补偿外，政府还要优先给予住房保障。<span></span></span>\n</p>\n<p><span>条例并非意在鼓励拆迁对象不断提高要价，但条例总体上还是体现了尊重和照顾弱者（在面对拆迁的国家行为中，被拆迁方是弱者）的原则，这个进步，必须肯定。条例同时规定禁止断水断电逼人搬迁，第二次公开征求意见稿中的“国家机关办公用房建设的需要”也被删除。也就是说，明确“国家机关办公用房建设的需要”不列入公共利益需要范围。<span></span></span>\n</p>\n<p><span>为类似的进步鼓掌，哪怕只是一点一滴的进步。但也要看到，新条例的颁行，只是为愈演愈烈的拆迁矛盾提供了一个更符合公平正义原则的法律规则，拆迁矛盾的彻底解决，我们仍然有很长的路要走。可以说，拆迁条例已定，矛盾仍在路上。这，是我们必须共同面对的现实。<span></span></span>\n</p>\n<p><span>事实上，拆迁悲剧不时发生，拆迁问题已成为社会各界反应最激烈的社会矛盾之一，自有它社会的、历史的、国情的、民意的各方面原因，是各种矛盾的综合体现。新的拆迁条例草案两度征集民意、一拖再拖，足以显出利益格局调整之艰难，希望，依旧在路上。<span></span></span>\n</p>\n<p><span>俗话说一只巴掌拍不响，拆迁矛盾愈演愈烈，肯定是拆迁方和被拆迁方共同的原因造成。以往我们更多地站在被拆迁方的角度考虑问题，毕竟他们是相对矛盾中的弱势一方。现在，我们不妨换位思考一下，如果站在政府的角度，会怎样想？<span></span></span>\n</p>\n<p><span>现在的拆迁和征地造成的恶性案件，主要原因在于双方的预期不同。政府的拆迁和征地，必须腾出交通、绿地、保障性住房、工业用地等公益性乃至赔本性用地，最后的卖地收入还得有相当一部分投入城市基础设施建设和保障房建设。这势必导致政府的卖地收入不可能都用于拆迁安置。但被拆迁方的期望值当然是希望所有的卖地收入都归拆迁户们自己。<span></span></span>\n</p>\n<p><span>另一方面，从被拆迁户的角度看，政府的拆迁补偿成本、公共用地和建设、保障房、工业用地和建设的成本，最终都要打到商品房价格上，推高商品房价格。如果拆迁补偿不足或安置不力，拆迁户是很难面对商品房价格的。尤其是当拆迁户原有住房面积很小的时候，更是如此。在过去漫长的历史过程中，城市贫困人口一家人住十几甚至几平方米的并非绝无仅有，但新建住房至少也有几十平方米。要让他们去面对，确非易事。而只要其中有一个人做钉子户，就有可能让一整个项目停工滞后。<span></span></span>\n</p>\n<p><span>此外，在拆迁征地过程中，我们对于违章建筑的理解过于刻板，违章建筑产生时我们疏于管理，遇到拆迁执行时又过于简单粗暴。承认“既成事实”是国际和国内的历史惯例，新拆迁条例第十六条就有足够的政治智慧在内：“房屋征收范围确定后，不得在房屋征收范围内实施新建、扩建、改建房屋和改变房屋用途等不当增加补偿费用的行为；违反规定实施的，不予补偿。”也就是说，对于房屋征收范围确定前的“违章建筑”，是可以在尊重历史的前提下予以承认的。<span></span></span>\n</p>\n<p><span>政府是拆迁征地中的唯一买家，也给了被征地、拆迁户补偿只能高不能低的预期。如果是有很多买家，也有很多卖家自由买卖，那么这种市场价格一定是有起有伏的，因为每个人的判断不同、时机把握不同、具体遇到的境况不同，由此导致的期望值也不同。<span></span></span>\n</p>\n<p><span>因此，政府垄断一级土地，使它既成为最大的赢家，也成为最大的输家。有高山必有深谷，山愈高则谷愈深。《易经》里这一哲学观，放之四海而皆准。得失总是相辅相成的。<b>（作者为信孚研究院研究员）<span></span></b></span></p>\n<p>    </p>\n</div>\n<h4>要翻墙? <a href=\"http://9293.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[8937,10838,8800]}