{"id":134439,"link":"https://chinadigitaltimes.net/chinese/2011/02/用差别票价应对春运潮汐/","date":"2011-02-01T15:20:17Z","modified":"2011-02-01T15:20:17Z","title":"用差别票价应对春运潮汐","content":"<div>\n<p align=\"center\"><b><span>用差别票价应对春运潮汐<span></span></span></b>\n</p>\n<p align=\"center\"><b><span> </span></b>\n</p>\n<p align=\"center\"><b><span>童大焕—<span>2011</span>年<span>1</span>月<span>22</span>日 星期六<span></span></span></b>\n</p>\n<p><b><span> </span></b>\n</p>\n<p><span>一年一度中华民族大团圆的春节，一年一度风雨兼程的春运难。总是屋漏偏遭连夜雨，春运期间往往又是中国恶劣气候频发的季节，冰霜雨雪侵袭不断。而对恶劣天气最敏感的，往往是公路和航空运输，<span>2011</span>年刚进入春运，全国就有十个机场因雨雪关闭。<span></span></span>\n</p>\n<p><span>铁路运输由于舒适性、安全性适中、通达性好、票价相对低廉而备受青睐，成为中长途旅客的首选。飞机贵且通达性差，汽车虽然通达性好，但较贵且舒适性差，不适合长途旅行。同时由于油价高、过路费多且贵，不少中短途自驾族也宁可弃小汽车而改乘火车。<span></span></span>\n</p>\n<p><span>千军万马大部分都挤在铁路独木桥上。因此，年年</span><span>春运难，又突出表现为买火车票难。而买火车票难，尽管也有铁路部门应接不暇、服务不尽如人意的地方，有高铁建设高处不胜寒、老百姓坐不起、相关车辆却空置亏损的地方，但春运短时间大规模的潮汐现象，却的确是一个不容易化解的难题。</span><span></span>\n</p>\n<p><span>所谓春运的潮汐现象，就跟大城市上下班高峰一样，上班时人流和车流都往城里方向，往城外方向则是人稀车稀鞍马稀；下班时则正相反。春运潮汐也一样：年前一段时期是大规模人流往内地、小城市和乡村挤；年后一段时间则正相反。</span><span></span>\n</p>\n<p><span>春运潮汐现象使一半的车流处于严重超负荷状态，而另一半相反方向的车流则多半属于闲置浪费状态。</span><span></span>\n</p>\n<p><span>解决春运难题，不外乎三种思路：第一种是釜底抽薪型的。有人提出区域均衡发展，免得人们像候鸟一样奔波流动。但这只是痴人说梦。全世界没有一个国家能够完全实现区域均衡发展。退而求其次的办法是保障流动人口的市民权利，让更多的人在城市安居下来。办法不错，但这却是一个旷日持久的事情，不可能一蹴而就。<span></span></span>\n</p>\n<p><span>第二种思路是一些半吊子经济学家或经济学爱好者提出的，春运涨价，大涨价，价格涨到愿意坐火车的人正好满员。这个时候，这个时候，也不用排队买票了，也不用拥挤了，人人一个座位舒适旅行。但这种思路却是以牺牲人们的亲情、牺牲人们的文化精神需求为代价，属于一种极为冷血极为机械的思路。肯定行不通。<span></span></span>\n</p>\n<p><span>第三种思路是大建铁路，建到春运期间也能宽松自如的地步。但春运紧张只是一年里二十多天时间的单向度紧张，其他的时间意味着长时间亏损，我们能承担得了这样的代价吗？显然，这个代价也是不堪承受之重。<span></span></span>\n</p>\n<p><span>我们是否可以想一个折中的思路，在现有的运能状态下，专门针对潮汐现象，鼓励人们反向坐车、异地过年，也许可以部分解决春运难。<span></span></span>\n</p>\n<p><span>过年最重要的是家人团聚，虽然在家乡团聚有呼朋引伴走亲访友的好处，但最要紧的还是一家人的小团聚。鼓励反向坐车，固然满足不了大团聚，但是可以满足小团聚。<span></span></span>\n</p>\n<p><span>具体做法是：将春节前春运期间的出城方向票价提高一倍，入城方向票价打<span>2</span>折。春节后反过来。鉴于正向乘车的人总归会多于选择反向乘车的人，因此提高票价的收入所得将超过反向乘车的打折损失。因此此举对铁路部门不会造成经济损失，而铁路部门的管理费用不会增加太多。<span></span></span></p>\n<p>    </p>\n</div>\n<h4>要翻墙? <a href=\"http://9293.biz\">用赛风</a>.</h4>\n","author":176,"categories":[9203],"tags":[9605,10838,8800]}