{"id":134412,"link":"https://chinadigitaltimes.net/chinese/2011/02/人物特写：“另类”慈善家陈光标/","date":"2011-02-01T09:51:51Z","modified":"2011-02-01T09:51:51Z","title":"人物特写：“另类”慈善家陈光标","content":"<p><p>中国大陆民营企业家陈光标，赴台湾高调行善，大发红包的做法，在台湾引起争议，被批作秀。其实，了解陈光标的人都知道，他在大陆捐款行善，向来也是高调行事。他说，他希望富豪们向他学习，多多行善。</p>\n<p>*春节前南京捐款秀“钱墙”*</p>\n<p>中国人有个传统，或曰美德：做好事、不留名。而江苏黄埔再生资源利用有限公司董事长陈光标却反其道而行之，凡有自己捐款、捐物之事，他都主动曝光，大张旗鼓地进行。<br /><span><!--IMAGE--></span></p>\n<p>不久前，有“中国首善”之称的陈光标，邀请数十位企业家组成“光标爱心团”，在南京启动春节行善捐款活动，现场摆出由8700万元人民币搭成一堵“钱墙”。</p>\n<p>*明年京沪广敲锣打鼓发红包*</p>\n<p>他计划明年把红包发到京沪广等大城市。据《东南快报》，陈光标在台湾表示，以前他在大陆发红包都选择特别贫困的省份，但明年他要到上海、北京、广东等富裕的地方“敲锣打鼓”地发放红包，把那些有钱不愿做慈善的企业家、不愿反馈社会的富豪们“敲”出来。</p>\n<p>陈光标的名言之一是，慈善就是要作秀。他说，他希望更多的人跟他来学这种作秀，拿真金白银来作秀，让需要帮助的人及时得到帮助。同时，也对其他大款们形成压力。</p>\n<p>*誓言10年内打造世界慈善大国*</p>\n<p>去年全国政协会议期间，美国之音记者在北京人民大会堂偶遇陈光标，当时他谈到未来的规划。</p>\n<p>“在未来的10年里，作为中国‘首善’，要把中国慈善事业打造成为世界慈善大国，才有很大的推动作用，才能在将来完善中国慈善事业法制化、制度化，上台阶、上水平，会有很大的帮助。”</p>\n<p>*高调宣布要搞“裸捐”*<br /><span><!--IMAGE--></span></p>\n<p>身着西装的陈光标，在休息大厅里跟记者侃侃而谈。给人印象比较深的是，他不夹公文包，手里只提一个环保袋，用来装会议文件。</p>\n<p>采访结束时，陈光标递给记者一个U盘，里面是他向会议提出的建议和他在新疆、西藏等地开展春节慰问活动的照片，希望记者广为宣传。</p>\n<p>据介绍，迄今为止，陈光标已经累计捐款10亿元以上。他还曾多次公开表示，当他离开人世的时候，他会把全部家产捐给老百姓，做公益之用。</p>\n<p>*承诺要为子孙后代有个交代*</p>\n<p>陈光标早年家境贫寒。《公益时报》说，从1968年出生到1978年，他几乎没有吃过肉。可是，17岁的时候，他就靠着收购农民粮食给粮管所赚取服务费，成为苏北家乡第一个“未成年万元户”。随着财富的积累，他在1998年组建了江苏黄埔投资(集团)有限公司。</p>\n<p>陈光标说，人生很短暂，几十年一下就过去了，每个人都要为子孙后代有个交代。</p>\n<p>他说：“我老的时候，我的儿孙会问，‘爷爷，你为我们社会做了哪些事情？’我就会告诉他，‘你看，我的荣誉证书现在1500多本。我现在获得社会送给我的锦旗2000多条。少数民族现在送给我的哈达5000多条。’这就是荣誉。当然，背后就是责任。”</p>\n<p>*担忧中国社会道德水平下降*</p>\n<p>作为“全国道德模范”，陈光标为中国社会道德水平下降感到担忧。<br /><span><!--IMAGE--></span></p>\n<p>他说：“中国整个社会，人民的精神文明道德，每年不是在提升，每年是在下滑。中国人，大部分人，现在都在追求‘钱’和‘权’的利，可以不讲道德，可以不讲尊严。只要是为了‘权’和‘利’，不惜一切代价。我认为，经济在进步了，社会文明、道德、良知、灵魂和信仰，还有尊严，在缺失了。”</p>\n<p>*号召企业家们都来重温《资本论》*</p>\n<p>陈光标并不是全国政协委员，他参加全国政协会议用的是旁听证，但他还是郑重地向大会提出了自己的建议。令人意外的是，他的建议呼吁全国企业家们都来重温马克思的经典著作《资本论》。</p>\n<p>他说，《资本论》既是一部经济学著作，也是一部伦理学著作，从中可以看清资本家自私自利的本质，可以以此为戒，绝不能只专注于利润，他的身体里还应该流淌着道德的血液。</p>\n<p>陈光标说：“今年也就是马克思诞辰125周年。虽然马克思没有到过中国，但是我们共产主义60年来，包括‘三个代表’、‘科学发展观，’都是马克思《资本论》里面。我温读了10遍以上，在金融危机情况下，从中得到了一个很好的体验。”</p>\n<p>*台湾“感恩救济之旅”引发争议*</p>\n<p>这就难怪，当陈光标在这次台湾“感恩救济之旅”中受到责备时，他要那些不认同他高调行善理念的人“多去看看马克思的《资本论》”。</p>\n<p>陈光标常有惊人之举和惊人之语。2009年，作为富人的他，提出要征收富人遗产税、高消费税、固定资产税和环境保护税。这次在台湾，他又表示，将号召大陆企业家，集资捐建大陆和台湾间的跨海高铁，并强调“台湾不用出一分钱”。</p>\n</p>\n<h4>要翻墙? <a href=\"http://9293.biz\">用赛风</a>.</h4>\n","author":176,"categories":[8779],"tags":[18835,19254,8800,14172]}