{"id":134566,"link":"https://chinadigitaltimes.net/chinese/2011/02/被遗忘的诗人之廖亦武/","date":"2011-02-02T20:14:31Z","modified":"2011-02-02T21:03:20Z","title":"被遗忘的诗人: [廖亦武]","content":"<p>廖亦武简介<br />\n1958年农历6月19日，诞生在中国四川省盐亭县海门寺的一所城市小学里。1960年，因饥饿引起全身浮肿，差点丧命。1966年，因文革失学，一度成为流落儿。1976年高中毕业前夕，因在墙上书写&#8221;反动诗歌&#8221;而遭全校批评，并受到重大忠告的处罚。1976年四五期间，在成都总府街张贴反动诗传单《请不要信任他们》。1977至1980年，四次参加高考，均因政治、数学等科不迭格而落榜。1980年底至1982年，在川藏线开卡车，两次简直翻车。1982年发表诗歌，并接触到朦胧诗，随后步入文坛，发表〈儿子们的年代〉〈大盆地〉〈国民〉等长诗，引起惊动，几年间失掉20多个官方诗歌奖。1983年认识周伦佑、周伦佐、蓝马等大量在野诗人，步入文学黑道，介入或主编过〈中国当代试验诗歌〉〈巴蜀现代诗群〉〈古代主义联盟〉等地下诗刊，进入公安机关的黑档案。1983年到1989年，写作了〈死城〉〈黄城〉〈幻城〉〈偶像〉〈杂种〉〈天问〉〈挽歌〉〈大轮回〉等一系列反水性长诗，名闻遐迩，成为新诗潮的重要代表之一，并在反精力传染和反自由化活动中受到严历批判和围攻，曾一度被禁止发表任何舆论和作品。1986年，加入抗议中国作协停办〈中国〉文学杂志。1988年，参加中国新时代十年诗歌讨论会，却因姐姐夭亡而心智凄迷，每每捣蛋会场，丑闻传遍江湖。1988年夏，受作家方方推举，免试入武汉大学作家班混文凭，三个月后被开革。1988年至1989年初，受作家韩少功之邀赴海南&#8221;共创事业&#8221;，却因斗殴丑闻而离岛。1989年4月初上北京，胡耀帮去世时因&#8221;谢绝参加任何大众运动&#8221;而离京，在京时缺席了由北岛主持的〈今天〉首届颁奖典礼。1989年6月3日白天至6月4日凌晨，在涪陵家中创作并朗读了针对天An门惨An的长诗〈大屠杀〉，制造成磁带，交给在场的加拿大汉学家戴迈河。1989年至1990年，在草木皆兵中传布〈大屠杀〉，并准备出逃。1990年3月，组织、编剧、主演了〈屠杀〉之姐妹篇，诗歌电影〈安魂〉，并于同年3月16日被捕。同时被捕的还有万夏等十余人。 1990年至1994年先后在重庆和大竹的收审所、看管所、监狱等地受审、坐牢和服刑，接触了大批的死刑犯、刑事犯和几代反革命犯。曾因违背监规，被背铐 23天，也曾因不堪肉刑折磨而自残两次，诗人的身份多少被忘记。1992年5月之前，同案们被全体开释，&#8221;文明特务&#8221;戴迈河也被驱赶出境，可廖作为反革命首犯，双手背铐着接受了机密审讯，获徒刑四年。1992年冬至1994年1月，在监狱内重操旧业，开端创作长篇文学作品〈活下去〉，写完了卷一〈汉人〉和卷二〈黑道〉的初稿，并师从80高龄的老和尚司马，学会了吹洞箫。1994年1月31日，因国际关注，提前46天出狱。1994年4月，前妻阿霞请求离婚，廖王老五骗子一条分开户口所在地涪陵，回到成都与父母住在一块。1994年3月21日，春分，意识18岁的宋玉，稍后断定恋爱关联，并于1999年2 月结为伉俪。1994年至1995年，因衣食无着，持箫在成都各酒吧卖艺，与三教九流之底层社会厮混得烂熟，动了写底层的动机。1995年至1998年，与宋玉一道跑推销、守茶馆，并在杂志和报纸打过工，曾自我倾销地下音乐磁带〈箫与啸〉近1000盘。出狱以来，参加多项Ren权、政治、改造方面的呐喊和签名。1998年5月，发出〈致美国总统克林顿的信〉，反对总统先生忌月访华。其外，也曾屡次独自上书当地警察机关，抗议对其生存权的粗鲁剥夺。出狱以来，被处所当局多次扣押，数度抄家，文稿散失上百万字。1999年2月26日，国An警察甚至在新婚大喜之际以&#8221;非法采访&#8221;之名逮捕了他。1997年和 1998年，主持出版了地下民刊〈常识分子〉，共两期。1999年，在海内公开出版了〈沉溺的圣殿&#8211;中国20世纪70年代地下诗歌遗照〉，书中描写了民主墙的历史，多次呈现魏Jing生、徐Wen破、刘Qing、刘Nian春等人的名字，引起普遍震惊。此书在被几十位专家、学者评为本年十大好书之一的同时，被中宣部列为本年十大禁书之首。同年，以笔名&#8221;老威&#8221;出版了〈流浪&#8211;边沿人采访录〉，引起强烈反响，书评如潮，三个月中重版五次，随后被查禁。书商逃逸，印刷厂被封。1999年6月4日前夕，冒险接收自在亚洲电台采访，并为留念六*十周年而朗诵了长诗〈大屠杀〉。2000年春节前后，与〈今天〉派诗歌元老芒克一道，主演了由日本公司投资拍摄的地下电影〈飞呀飞〉，艺术重现了出狱后的生存处境，此片曾入围2000年的柏林片子节。2001年，以老威之名公然出版了〈中国底层访谈录〉高低卷，引起强烈反响，50多家媒体报道并转载此书，几十名专家和几百名读者聚首北京国林风书店，开展剧烈探讨。直至薄暮，移师京郊大觉寺，廖在会上吹箫并朗诵了〈大屠戮〉。2001年4月19日，〈南方周末〉以整版发表了廖与有名记者卢跃刚对于〈底层〉的对话，引发了该报的人事地震，其主编、副主编及编室主任均遭免职。接着，〈底层〉被中宣部和消息出版署查禁，勒令烧毁，长江文艺出版社被整理，承受了巨额经济丧失。再接着，〈底层〉盗版泛滥，与海外种种禁书一道，流入地摊。2002年6月，因耶鲁大学康正果先生的力荐，〈中国底层访谈录〉三卷全本由台湾麦田出版社推出，在此岸文化界引起反响。与此同时，获得〈偏向〉文学奖。在颁奖典礼上，中国独立笔会主席刘宾雁和副主席郑义均对其创作高度评估。同年，再次改定已写了十年之久的长篇文学作品〈活下去〉，分卷一〈汉人〉，卷二〈魔界〉，卷三〈黑道〉和卷四〈证词〉，约80余万字。其它还有1999年发行的地下诗集〈古拉格情歌〉(后更名为〈犯人的祖国〉)；地下随笔集〈说谎的石头〉；80年的诗歌集〈死城〉〈长廊〉也接踵编定。同年，开始了〈中国冤案录〉的采访与写作，并继连载〈底层〉之后，在〈民主中国〉上续载〈冤案〉。估量这项文字工程将进行两至三年。2002年10月7日清晨，父亲李德奎因肺癌在成都病逝，享年80 岁；一个多月后，难友蒲勇也因胃癌夭亡，悲极痛极，鬓须为之添白。12月18日凌晨，因王力雄发动为&#8221;活Fo爆炸案&#8221;要求司法公平的请愿签名，以及其它几项网上的Ren权签名，公安警察又一次突袭抄家并拘捕了廖。2003年5月底，〈底层〉法文版面世，引起反应，首版了3500册，两个月间已售出2000 册。〈世界报〉记者米福冒着萨斯，亲往成都采访作者，写出长篇报道。同年，〈中国冤案录〉的法文版也在同步翻译中，将于2004年初出版。在法译中的还有〈证词&#8211;从诗人到犯人〉，将于2005年出版。同年，申请出国护照遭受挫折，这是他第四次申请护照，均因&#8221;国度保险&#8221;的起因被拒。2003年7月，与刘宾雁、王力雄一道，获美国赫尔曼/哈米特奖，这是继1995年之后，他第二次取得此项嘉奖，理由是&#8221;面对种种危害，仍以充足的勇气保持独立的创作&#8221;。除了文字写作，廖几年中制作并出版的地下音响CD有&#8211;〈汉奴〉，2000；〈叫魂〉2001；〈大屠杀〉，朗诵，2002；〈情兽〉，朗诵，1989年制作，2002年翻录；〈箫吟〉，2003。与此同时，他对民歌民谣的追访、搜求怀有浓重兴致。他今后要尽力完成的文学作品是〈活下去〉第五卷&#8211;〈传与记〉。<br />\n代表作品：<br />\n〖辞〗我说你别濒临这些诗歌，这些石头、太阳和水，这些臆造的天堂，我说你要管住那双怯弱的手。这儿的每一个字都是成长的皮肤，它们主动聚合，完成了一个丽人，一首旷世的绝唱，但它们在实现美人或绝唱之前就已逐步衰朽，成为很薄很薄的货色了。假如你默诵了一行诗，就等于撕开了一片丝绸，就即是伤害了一块皮肤，你将眼睁睁地看着那伤口一点点红肿、化脓、扩散，最后将你的偶象活活烂掉。漂亮的老是很薄的，象纸、雪、羽毛、绸子、花瓣、唯丽、飞飞这样一些动人的名词一样薄。你想据有什么，成果什么也占领不了。在溃败的美后面，是空洞，无穷寂寞的空泛，美的自身就是空洞，眩目迷人的空洞,圣荷丰胸:http://www.tb70.info。我说你要管住那双怯弱的手！〖海〗你要朝向海，永远别回头。沙哑的海，情侣的海，被玻璃渣子刺伤喉管的海。它祷告着，喘息着，扭动着，从肺里呛出鱼，呛出嵌满鳞甲的血。你要住进去，在水和鱼中间，让你的声带变形。你要学会海，祷告，跟上它亘古的节奏。忘掉人，成为水，成为鱼，在波澜的重复搓揉挤撞下成为凝固的水和液态的鱼！那时你会领有他和她，占有一起你的那个女人或男人，他们的脸和他们的心。你在性别之间飘忽不定。当星星下降海面，幻化成亮晶晶的新人，你确定在他们旁边，作为星星家族的一员，与鱼，与水，与你的祈祷举办婚礼。你就是海。嘶哑的，永不回首的海。〖渊〗都逝世了，或者都睡了。雾茫茫的深渊，人体那样轻，宛如蜡梗火柴，一根接一根地上浮。我模模糊糊地起身，床跟垫子都不见了，所有的景致都碎成一块一块的，而后舢板一样退得老远，我失去方位，脚下不一寸土地，我只好踩在悬空搭成的人体浮桥上。众多低音在轮流唱我的诗歌，我也唱。不，我没有唱，是有人在我的丹田取代我唱。一些零零星碎的字眼钻进我的耳朵∶…幻城…巴人村…阿拉法威…面具…渴…我写过这些汉字么?真的写过么?都睡了，真不轻易，这是我毕生中独一永在的时刻。浮桥一截截断开，淹没，我警惕地趴下，抱住最后一块桥板□□它是女的。它说它是上帝。</p>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":1,"categories":[20534],"tags":[15132,18186,14858,19441,14585,10733,18842,10621,10524,8800,19091]}