{"id":134567,"link":"https://chinadigitaltimes.net/chinese/2011/02/枪都发了，怎还不革命？——评《让子弹飞》/","date":"2011-02-02T06:12:14Z","modified":"2011-02-02T06:12:14Z","title":"枪都发了，怎还不革命？——评《让子弹飞》","content":"<p>群众，——尤其是中国的，——永远是戏剧的看客。牺牲上场，如果显得慷慨，他们就看了悲壮剧；如果显得觳觫〕，他们就看了滑稽剧。北京的羊肉铺前常有几个人张着嘴看剥羊，仿佛颇愉快，人的牺牲能给与他们的益处，也不过如此。而况事后走不几步，他们并这一点愉快也就忘却了。对于这样的群众没有法，只好使他们无戏可看倒是疗救，正无需乎震骇一时的牺牲，不如深沉的韧性的战斗。　　</p>\n<p>——鲁迅《坟·娜拉走后怎样》　　</p>\n<p>　 　</p>\n<p>让农民起来革命，的确是一个问题。　　</p>\n<p>如果《让子弹飞》这部电影最后没有发枪后民众仍不起来革命的这个情节，那么这部电影只能归于闹剧一类；而反之，正是因为这个情节，成为全剧最为出彩之处。因为，这让我们再一次感到了一个真正革命者的孤独。我甚至在想，不一定这部电影要有一个象现在这样的以劣绅黄四郎的死亡终结全剧的收场；如果让张麻子（张牧之）被他自己发给民众的枪所干掉，其实会让电影增色不少，因为这或许才更真实；才能更能让这部电影少些商业，而回归于思想。处理成现在这个样子，或许有影片审查方面的原因，但它把那个类似“娜拉出走后又该怎么办？”的问题提了出来，这也是一种成功。虽然，这比起革命者的壮志未酬，又逊色了些。　　</p>\n<p>这几日，我一直在想，虽然“批判的武器当然不能代替武器的批判，物质力量只能用物质力量来摧毁”；但是，有了武器，却仍然无法解决革命的内驱力问题。发钱，是对被剥夺者经济利益的补偿，“夺回劳动果实”；发枪，是解决革命的工具问题；但问题是，即使发给了农民钱和武器，是不是就能让他们成为一个真正自觉的革命者？　　</p>\n<p>《让子弹飞》就告诉我们，如果不解决农民精神层面的问题，光有革命的理论和冲动，是远远不行的。中国社会是典型地农民社会，而农民做为小生产者，据马克思说：“他们不能以自己的名义来保护自己的阶级利益，无论是通过议会或通过国民公会。他们不能代表自己，一定要别人来代表他们。他们的代表一定要同时是他们的主宰，是高高站在他们上面的权威，是不受限制的政府权力，这种权力保护他们不受其他阶级侵犯，并从上面赐给他们雨水和阳光。”(《路易·波拿巴的雾月十八日》)。虽然他们做为被剥夺者，但并不表明，他们就具备革命的天然冲动。而反之，在反动秩序的长期熏染之下，做为现实主义者的他们，对于现实秩序，虽然不满，其实是相信、认同和愿意维持现有秩序的；有时甚至会在不自觉地情况下成为了统治秩序的帮凶和打手。俗话说：“可怜人必有可恨之处”，这是至理啊！如　鲁迅　先生在《阿Q正传》中就写道：阿Q“有一种不知从那里来的意见，以为革命党便是造反，造反便是与他为难，所以一向是‘深恶而痛绝之’的。”　　</p>\n<p>即使他们正在身受压迫、身受奴役、身受侮辱，但他们仍然认为自己的运命，无非是“想做奴隶而不可得”或者是“暂时做稳了奴隶”两种。由于他们不能掌握自己的命运，如果不能够真正唤醒他们和武装他们的思想，那么这种“革命”，只能是历史的再一次重演和反动秩序的一次延续。要让农民们真正起来革命，除非他们相信，自己心目中的那个上帝真正死了（在《让子弹飞》中，如果黄四郎的替身杨万楼，不能在众目睽睽之下被张牧之干掉；那么，这场由张主导的“革命”仍然难逃失败的命运；因为，黄四郎的死亡对于农民而言，象征着支撑着农民信仰基石的权力拥有者对他们自我人身及精神控制的真正消失，而也只有在这种条件下，农民的这种内心确认才会转化为革命的行动。虽然死的只是黄四郎的替身，但对农民而言却是致命的——他们所亲眼所见的是，自己的老主子真的完蛋了），他们才会产生崇拜另一个上帝的新冲动。说白了，无非换了一个新主子而已。　　</p>\n<p>在这样一种条件下的革命，革命者们将面临到一种非常惶惑和艰难地两难选择。一方面是在遭受着奴役和压迫，革命者应该有着解放民众的责任；另一方面却是在革命者为之奉献、流血和牺牲面前民众的麻木不仁和“看客”心态。要么如同鲁迅小说《药》中的如夏瑜般，以自己的血成为麻木群众疗病的偏方，不曾对黑暗秩序产生半点涟漪，奴才依然是奴才，主子依然是主子；要么如阿Q幻想中的那种以农民式的狭隘报复“革命”模式，也是中国历代农民起义的结局，奴才将老主子干掉，取统治者而代之，自己成了新主子，又来奴役其它奴才而已。而且反抗者一旦掌权，会变本加厉的用权力来补偿过去的损失，堕落为更加恶劣的掌权者。于劳动者的处境，并无根本的改变。　　</p>\n<p>这样的革命，不要也罢！　　</p>\n<p>在这样的一种蒙昧思维面前，要打破这个旧世界，革命者必须要有一种殉道者般的虔诚和“我不下地狱谁下地狱”的超脱；近代中国以来的无数次革命，无不以先行者的孤独、甚至被自己所拯救的力量所反噬而失败。在这一过程中，我们不能说群众没有觉悟，但是这种觉悟，又被包绕在农民的诸多纷繁芜杂地个体欲望中间，如粮食、如金钱、如女人、如权力之类，很多时候，革命最为坚决的反倒是一些被多数群众和统治者均为不耻的“流氓无产者”和“乡间痞子”（《让子弹飞》中是那个黄四郎手下的团练教头武智冲）一类的群氓和投机者；而真正“沉默的大多数”，对于自己的解放，依然保持了可怕的沉默。对于自身灵魂的解放这一最为关键性地问题，却往往被许多光鲜和吓人的名词所掩盖，到最终却只能以闹剧收场。而真正的革命者往往是孤独的，要么死于对手的子弹；要么，被这种虚拟的“革命洪流”所淹没和吞噬，很有可能死在自己人手里。因此，唤醒民众是革命者们首先要解决的问题。否则，只能让夏瑜辈为“人血馒头”多做些贡献。　　</p>\n<p>但是，问题又出来了。怎么才能唤醒民众呢？毛泽东同志在《湖南农民运动考察报告》中指出：“农村革命是农民阶级推翻封建地主阶级的权力的革命。农民若不用极大的力量，决不能推翻几千年根深蒂固的地主权力。农村中须有一个大的革命热潮，才能鼓动成千成万的群众，形成一个大的力量。”，但这“大的革命热潮”，又该如何形成呢？毛泽东接着说 “每个农村都必须造成一个短时期的恐怖现象”（所以不难理解，张牧之为什么要在众目睽睽之下砍下黄四郎的人头，农民是现实主义者，对于“革命热潮”的塑造，必须以革命欲望的实现甚至哪怕是暂时的实现为条件。如果不能以这种“恐怖现象”来满足农民对于颠覆旧秩序的血腥欲望和本能，农民对于革命的正当性—— 旧主子真的死了！就无法得到现实的真正佐证，从而也不能激发起他们最为坚决的革命意志和热情。在《阿Q正传》中，阿Q也是见着革命“殊不料这却使百里闻名的举人老爷有这样怕，于是他未免也有些‘神往’了，况且未庄的一群鸟男女的慌张的神情……”，方才产生革命的冲动）。毛泽东在随后又对这个“短时期的恐怖现象”作了解释：“一切从前为绅士们看不起的人，一切被绅士们打在泥沟里，在社会上没有了立足地位，没有了发言权的人，现在居然伸起头来了。不但伸起头，而且掌权了。他们在乡农民协会（农民协会的最下级）称王，乡农民协会在他们手里弄成很凶的东西了。他们举起他们那粗黑的手，加在绅士们头上了。他们用绳子捆绑了劣绅，给他戴上高帽子，牵着游乡（湘潭、湘乡叫游团，醴陵叫游垅）。他们那粗重无情的斥责声，每天都有些送进绅士们的耳朵里去。他们发号施令，指挥一切。他们站在一切人之上――从前站在一切人之下，所以叫做反常。……没有贫农，便没有革命。若否认他们，便是否认革命。若打击他们，便是打击革命。他们的革命大方向始终没有错。他们损伤了土豪劣绅的体面。他们打翻了大小土豪劣绅在地上，并且踏上一只脚。他们在革命期内的许多所谓‘过分’举动，实在正是革命的需要。”　</p>\n<p>然而，要形成一个“革命热潮”，让这些当家作主的欲望实现其实都有待于革命者的宣传与发动。　</p>\n<p>而宣传中的策略，又成为革命者们必须首先要考虑的问题。但这又让革命的正义性与正当性纠结在了一起，成为“革命”进程中一个让先行者们挥之不去的老问题。怎样才能把民众唤醒闹革命与闹革命唤醒民众，并不是一回事。所以，黄四郎的暴虐足以让民众起来革命，甚至把枪都发给了武器之时，“革命”却并未暴发；但，用了个假“黄四郎”在民众面前游街示众，并即使当众处死，让民众相信他们曾经的那个土皇帝终于死了时，革命这才真正爆发了！这又说明什么？张牧之的手法与两千年前陈胜、吴广起义时搞的那些个迷信手法，其实并无二致。姜文用“黑色幽默”一般地演绎，把革命理想的高远与现实复杂性、功利性淋漓尽致地展现了出来。　　</p>\n<p>一个真正的革命者，除了“让子弹飞”，还应该让拿枪的人懂得为什么要“让子弹飞”。虽然姜文有一种自恋般地“革命者”冲动，但他对于现实革命者的演绎，其实并没有错。或者说，那种现实魔幻主义色彩的表达，恰恰才是历史的真实？只是，在这真实里面，有着太多理想主义者的悲悯与彷徨，而其实，牛虻式的他们，在现实当中，在残酷地革命斗争中，也并无法成为“革命家”和领袖。　　</p>\n<p>好在张牧之最终没上井冈山</p>\n","author":35,"categories":[20534],"tags":[15248,10562]}