{"id":134590,"link":"https://chinadigitaltimes.net/chinese/2011/02/民国初年官方的尊孔读经/","date":"2011-02-02T13:10:37Z","modified":"2011-02-02T13:10:37Z","title":"民国初年官方的尊孔读经","content":"<div>\n<p><span>（宋石男</span><br />\n<span>刊于今日南方都市报，见报署名为“四一”）</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>按常理度之，</span><span lang=\"EN-US\">1912</span><span>年中华民国的建立，就像是给儒家出示了红牌，儒家制度就此出局，儒家文化则进入博物馆。因为中华民国建立在以约法与议会为代表的新型现代文明之上，儒家不再是权力运行的逻辑依托，也不再是社会秩序的合法性来源。奇怪的是，这种推理并不成立。在民国初年，尊孔读经的潮流堂皇而行，政治上的推动者为国家元首或地方军阀，文化上的组织者则是各怀心事的遗老遗少或社会名流。</span><span lang=\"EN-US\"> <br /></span></p>\n<p><span>就中央而言，袁世凯是推行孔教最力之人。</span><span lang=\"EN-US\">1912</span><span>年</span><span lang=\"EN-US\">9</span><span>月，袁世凯发出《尊崇伦常文》，表白对孔子的爱慕，且支持成立孔教会；</span><span lang=\"EN-US\">1913</span><span>年</span><span lang=\"EN-US\">6</span><span>月，袁世凯发布《尊孔令》，次年</span><span lang=\"EN-US\">9</span><span>月又颁发《祭孔令》，并由袁世凯亲率百官，进行民国首次官方祭孔活动；</span><span lang=\"EN-US\">1915</span><span>年的《国民学校令》中，以法律形式确定读经在学校的地位。至此，官方倡导的“尊孔读经”运动初步体制化。</span><span lang=\"EN-US\"> <br /></span></p>\n<p><span>论者常以为袁世凯推行尊孔乃是为帝制复辟开路，如鲁迅就说，“从二十世纪的开始以来，孔夫子的运气是很坏的，但到袁世凯时代，又被重新记得，不但恢复了祭典，还新做了古怪的制服，使奉祀的人们穿起来。跟着这事而出现的便是帝制。”在我看来，袁世凯尊孔固然有称帝的个人野心，但也有维系政权运转、国家稳定的考量。辛亥鼎革，新政权面临意识形态危机，旧有的儒家文化看上去正在断裂，新晋的西方现代政治文明又未真正深入黎民之心。对当时中国绝大多数人尤其是底层民众而言，所谓宪政共和，无异于天外飞仙，他们对之不可能有深刻了解，也未必有炙热情感。国人共识或曰共同信仰的缺乏，让袁世凯陷入深深的焦灼中，他说：“今之大患，尚不在国势，而在人心。苟人心有向善之机，即国本有底安之理。”</span><br />\n<span>在这种时候，他只能把目光投到传统中去，希望借孔教之魂，为新政权开路。因此，他才会不遗余力地攻击共和，称“民国肇造，年少轻躁之士，误认共和为真理，以放恣为自由，以蔑伦为幸福。纲纪隳丧，流弊无穷”，只有“讲明孝弟忠信礼义廉耻，以提倡天下”，才可“挽回薄俗等情”，将“中华立国”归结到传统儒家伦理之上，以为“政体虽更，民彝无改”，只有儒家才能安天下、治中国。</span><span lang=\"EN-US\"> <br /></span></p>\n<p><span>袁世凯以后的地方军事强人，也莫不鼓吹尊孔，以作为治理术中的重要一环。如</span><span lang=\"EN-US\">1920</span><span>年直系军阀、畿卫戌总司令王怀庆在万国道德会上发表尊孔读经演说，</span><span lang=\"EN-US\">1924</span><span>年山东督军郑士琦等上《为转请明令读经并崇祀孟母致大总统呈》。更典型的是奉系军阀张宗昌，他在山东大搞尊孔读经，与孔子后人孔令贻结拜兄弟，精印儒家《十三经》广为散发，更令各学校读经，对孔子顶礼膜拜。</span><span lang=\"EN-US\">1925</span><span>年</span><span lang=\"EN-US\">8</span><span>月，张宗昌在曲阜举行盛大的祭孔典礼，放话说：“这些年，有人要打倒孔家店，我看是打不倒的。现在我想拨一笔款，重修孔庙寝殿，修完这里再修奎文阁。打的让他们去打，修的咱们还是要修。”可见虽经五四运动、新文化运动的冲击，在军事强人的统治中仍延续着民国初年尊孔读经的逆流。</span><span lang=\"EN-US\"> <br /></span></p>\n<p><span>军事强人在庙堂之上提倡尊孔读经，遗老遗少则在民间结社相应。</span><span lang=\"EN-US\">1912</span><span>年以后，相继出现了孔教会、孔社、尊孔会、孔圣会等尊孔团体，《不忍》、《孔教会杂志》、《经世报》等尊孔报刊，甚至还出现了一个孔教大学。在诸多尊孔团体中，以孔教会影响最大、存活最久。</span><span lang=\"EN-US\">1912</span><span>年</span><span lang=\"EN-US\">10</span><span>月，康有为授意其学生陈焕章等在上海成立孔教会，以“昌明孔教，救济社会”。</span><span lang=\"EN-US\">1913</span><span>年夏，陈焕章从沪至京，在太仆寺街衍圣公府内设立孔教会事务所，并开始一场国教请愿运动，试图在宪法中规定孔教为国教。终因各界人士尤其是宗教人士的反对而未果，仅于宪法草案中加入“国民教育以孔子之道为修身大本”一条。袁世凯称帝闹剧后，孔教会又展开新一轮国教请愿运动，康有为在</span><span lang=\"EN-US\">1916</span><span>年</span><span lang=\"EN-US\">9</span><span>月上书总统，要求“以孔子为大教，编入宪法，复祀孔子之拜跪明令，保守府县学宫及祭田，皆置奉祀官”。康有为甚至称，中国人如不拜孔子，则留此膝何用？当然，第二轮国教请愿运动仍以失败告终。</span><span lang=\"EN-US\"><span>     </span><span><br /></span></span></p>\n<p><span>学者袁伟时评价康有为、陈焕章等人的尊孔运动是一次“狭隘文化民族主义大发作”。何以言狭隘？看看他们这些言论就知道了：“孔子之圣智，超越大地诸教主”、“中国之文明冠绝全球”、“经为万世法，而孔教能统一全地球”、“凡普大地万国之人，虽欲离孔教须臾而不能也！”孔教而能统一全地球，是当时就有在全球遍布孔子学院的奇想了么？</span><span lang=\"EN-US\"> <br /></span></p>\n<p><span>以今日眼光视之，民国初年的尊孔读经乃至请定孔教为国教的运动，是要将中国变成儒教国家，实现政教合一，以巩固军事强人的统治，顺便也满足遗老遗少的“狭隘文化民族主义”。但这注定会失败。中华民国的缔造，是基于宪政共和的要求，是为了让中国人走上通向法治、民主、自由之路。独尊儒家恰恰是对共和之路的反动。若不肃清与儒家息息相关的宗法专制残余，公民的自由、平等关系怎么确立？而讲求三纲五常，以等级秩序、礼法约束为核心的儒家，显然不能支持以权利、法治为本位的现代民主政体。</span><span lang=\"EN-US\"> <br /></span></p>\n<p><span>值得警惕的是，儒学尽管不是纯粹意义上的宗教，但也饱含神学气息，如李慎之所言，“从孔孟起，儒学就把天或道与人事相联系，特别是从董仲舒开始，把皇权与中国传统文化中最高的概念天或者道具体地联系起来，形成一套颇为完整而又精微的理论，使皇权具有神圣的意味。从来皇帝的尊号中都有‘奉天承运’、‘继天立极’这样的字样。明明是流氓地痞、靠杀人放火、打家劫舍发迹的人，只要一登皇位，就自然而然戴上这样神圣的光环。”因此，所谓儒教中国，也可视作“政教合一的专制主义中国”。</span><span lang=\"EN-US\"> <br /></span></p>\n<p><span lang=\"EN-US\">1912</span><span>年</span><span lang=\"EN-US\">2</span><span>月，蔡元培在《教育杂志》发表《对于新教育之意见》，文中说：“忠君与共和政体不合，尊孔与自由思想相违。孔子之学术与后世所谓儒教、孔教当分别论之”。这话相当透彻，孔子之学术与儒家不能等同，儒家与儒教更不能等同，谁如偷换概念，从文化思想上的尊孔，一步步推演成治理术，那就注定是一条危险之路。尊孔在治理术的应用中，有时又会以另一种极端的形式出现，那就是批孔。学者李零说得好，“现代的尊孔和批孔，其实是欢喜冤家，白天吵架，晚上在一个被窝里睡”。看清了这一点，我们应不至于再轻易落入尊孔或批孔的治理术的彀中了。</span></p>\n</div>\n<h4>要翻墙? <a href=\"http://83920.info\">用赛风</a>.</h4>\n","author":176,"categories":[1],"tags":[19423,11280,10021,8800]}