{"id":134625,"link":"https://chinadigitaltimes.net/chinese/2011/02/何清涟：中国人应从埃及革命中学到什么？/","date":"2011-02-03T01:03:26Z","modified":"2011-02-03T01:03:26Z","title":"何清涟：中国人应从埃及革命中学到什么？","content":"<p>作者：何清涟</p>\n<p>目前对埃及革命高度关注的国度与人群，除了众多利益相关者——如同气连枝的非洲、中东国家、以及美英等国之外，最关注的大概就是中国了。</p>\n<p>来自中国的关注有两类：一类是来自中共政府的关注，估计目前中国各种研究非洲、中东的官方机构（外交部下属研究机构、国际关系学院、总参情报部、社科院等）正在日以继夜地梳理资料，归类整理研究，从不同的管道与专题为中央政治局准备各种相关资料。其中主要的资料包括各种反对组织的活动情况、它们如何利用政治空隙发展壮大，此次活动的组织过程。以中共积数十年作为政治反对派的地下工作经验与执政者这双重经历的老练，自然不会去相信埃及反对力量穆斯林兄弟会向世界声称的那样，这是埃及人民对穆巴拉克的腐败专制不满的自发反抗。因为群众只是一盘散沙，得有强有力的组织者将其捏沙成团。因此，中共在第一时间想起的就是屏蔽信息，不让中国人从埃及革命场景中引起联想并从中学到任何经验。</p>\n<p>另一类就是来自民间的关注。目前是互联网时代，官方虽然屏蔽信息，但只要愿意翻墙，人们还是可以看到各种信息。从推特上的情绪及反应可以看出，国人对革命的宏大场面情有独钟，这当然是多年对本国专制政府不满的一种发泄，所有的赞美全都不吝惜地奉上。至于对埃及革命的各方势力的背景，包括穆斯林兄弟会为何会在这关键时刻调整自己的“市场”定位的背后原因，以及巴拉迪这位在埃及并无政治组织根基的诺奖和平得主为什么会在此刻被推举为名义上的领袖，以及美国为代表的西方世界对埃及变局只愿意支持改革与和平过渡而不想要革命的原因，大多数中国网民并不关心。此时此刻，革命狂欢是最重要的，革命后的建设不是大众关心的问题。</p>\n<p>只有一位叫那小兵的在其博文“开罗不相信眼泪” （http://lunannanlu.blog.sohu.com/166702057.html）中对中东局势做了叙述：“对中东历史有点了解的人不会忘记当年霍梅尼上台的情形，先是民主学生反对巴列维国王的贪腐政府，但他们的影响仅限于德黑兰部分地区，真正把握局势的人却是伊斯兰兄弟会，他们才有能力调动广大工农商学兵各阶层将动乱蔓延到全国，并在巴列维逃亡之后迅速推霍梅尼上台，组成了伊朗式的伊斯兰民主政府。”他的相关见解很理智，值得一看。</p>\n<p>中国人对中东的了解实在有限，在此刻要他们去关注埃及革命之后如何重建也是不可能的。但我想，中国人盼望革命的心情虽然可以理解，但至少也得向中共学习如何从埃及革命中学习经验。因为搞乱旧世界很容易，重建新世界却非常困难。中国的未来既不能依靠“非暴力合作派”等待“党内改革派”出现并与之合作，也不能依靠即兴而来的广场政治参与者的狂欢，只能依靠一些具有战略眼光且有政治韬略的政治组织者，未雨绸缪。从埃及此刻正在发生的抗议活动来看，埃及人在突尼斯革命后喊出的“现在该轮到埃及了”并非即兴之作，而是筹备多年。按照集体行动的逻辑，有组织的集体行动才有明确的社会目标，没有组织的集体行动极有可能变成暴民运动。</p>\n<p>埃及革命至少有几点可供中国人参考：</p>\n<p>一是政治运动的组织工作。这次埃及革命显然是有组织准备的，合法的非法的都有。穆斯林兄弟会的背景我在前一篇博文里介绍过，自从1928年创立以来活动到今天，其间虽然数次被宣布为非法组织，但其却能在突尼斯革命后乘势而起，其组织经验与能量自有其强项。比如它多年涵育的经济实力，领导者的战略眼光与灵活（知道自己出面会引起世俗化反对派的警惕，推了世俗化色彩浓厚的巴拉迪出来，重新为自己进行“市场”定位）。BBC一篇分析也指出兄弟会是埃及唯一能够组织起如此大规模活动的组织。中国民间没有这种研究能力，但西方世界的研究与中国官方的研究都可以借鉴。只是对中国官方研究要反向思维，凡被官方批判的，就是民间可以借鉴的。目前异议活动中当道的文学老中青的激情，比如援引各种思想家的警句和甘地的名言，其用武之地是广场政治与群众动员，不能取代事前周密的准备工作。</p>\n<p>二是组织工作必不可少的技术工具。这次埃及反对势力无论是事前还是革命过程中，对互联网技术及其它可替代技术的利用都做得非常漂亮。中国这类人才当然有，只是必须让他们成为异议运动的技术提供者。</p>\n<p>三是社会重建的要点。中国是个地域广袤的多民族国家，各地的政治精英对本地、本民族的政治、经济需求比所谓中央政府更了解，他们应该多思考一下地方自治的政治方案以及经济自足的可能性。</p>\n<p>中共如果不考虑民意并求变革，只想在维持既得利益格局下求稳，任何形式的革命都有可能发生。</p>\n<p>如果中国人只羡慕埃及革命过程中的广场狂欢，也只喜欢背诵警句的文学革命家或者改良者，不喜欢踏踏实实做默默无闻的政治组织工作，就算是真等来了革命的广场狂欢，也无法引导群众脱离暴民运动，更谈不上革命后的重建。机遇从来只会青睐有准备的人，从现在起国人当中的有心者应该从各方面做些准备。</p>\n<p>谨以此文作为2011春节礼物献给我的中国同胞。</p>\n","author":296,"categories":[20534],"tags":[9374,15334,15405,13769,10562]}