{"id":134620,"link":"https://chinadigitaltimes.net/chinese/2011/02/美国之音：中国网民悲情贺岁片讽刺迎兔年/","date":"2011-02-03T00:41:47Z","modified":"2011-02-03T00:41:47Z","title":"美国之音：中国网民悲情贺岁片讽刺迎兔年","content":"<p>农历春节到来、中国官方电视台以春晚庆祝之际，中国网民制作的一部贺岁动画片被官方审查封杀。</p>\n<p>今年生肖是兔年，而这几天在网上流传的贺岁动画片“小兔子匡匡”，改编了中国儿歌“小兔子乖乖”，温顺可爱的白兔受到张牙舞爪的老虎欺压。这被认为是影射多起中国近年来发生的社会不公义事件，以另类的方式庆贺兔年来到。</p>\n<p>这部动画片已被中国政府屏蔽，该影片在中国境内的网站已经找不到。</p>\n<p>*毒奶、拆迁、和谐、让领导先走、我爸是李刚*</p>\n<div><img src=\"http://media.voanews.com/images/300*219/LeadersLeave-First-300.jpg\" border=\"0\" alt=\"“让领导先走”反应中国官僚心态\" width=\"300\" height=\"219\" /><br />\n视讯网站截屏</div>\n<div>\n“让领导先走”反应中国官僚心态</div>\n<p>影片中一名叫做匡匡的男孩，阅读一本叫做“小兔子匡匡”的图画书。书中的兔子知足安乐的生活，不断受到恶霸老虎的破坏。首先是兔子们给孩子喂奶，没 想到喝了“三虎牌奶粉”的兔宝宝，一个个中毒身亡。兔子悲恸地跑到“构建和谐森林”的集会上，想讨个公道，却发生火灾，台上的老虎们从容不迫的离去，台下 无路可逃的兔子只能在火场内悲声尖叫：“别动！让领导先走！小兔子乖乖，把路儿让开，快点儿让开，领导要先出来！”</p>\n<div><img src=\"http://media.voanews.com/images/300*217/Forced-relocation-creates-many-tragedies-300+.jpg\" border=\"0\" alt=\"强制拆迁造成许多悲剧\" width=\"300\" height=\"217\" /><br />\n视讯网站截屏</div>\n<div>\n强制拆迁造成许多悲剧</div>\n<p>在火场外被城管毒打一顿的兔子回到家，却发现房屋已被强制拆迁，年迈的父亲更被老虎殴打拘留。正准备上访时，老婆竟被一辆拉风跑车撞死，一旁众兔上 前理论，驾驶下车神气的说：“我爸是虎刚”，然后扬长而去。最后眼见老父亲受尽凌虐死亡的兔子，终于气红了眼，聚集众多受压迫已久的兔子对抗老虎，一改之 前轻松中带着无奈的音乐，以重金属乐风嘶吼：“小白兔，白又白，两颗门牙竖起来，不要逼我红了眼，急了我咬人也厉害！”</p>\n<p>*体现中国人在专政下的无奈*</p>\n<p>流 亡瑞典的中国作家茉莉向美国之音分析这个影片的意义时说：“我觉得这个小兔子匡匡的贺岁片，非常有意思。它是一个艺术作品，是中国人，尤其是网友，中国网 友借助互联网方便，发泄心中的不满，表达自己人权的要求，这里面牵涉到一系列震惊中国人的恶行事件。它把人民比喻成兔子，兔子是善良可爱的，不吃肉只吃萝 卜和白菜，这就像典型的中国老百姓形象。对比面却是权贵官员、政府官员，他们是一群张开血盆大口的老虎。”</p>\n<p>流亡泰国的异议人士郭庆海认 为，“小兔子匡匡”动画片当中反映出了中国当前不满的公众情绪，并且可以与目前埃及、突尼斯以及也门等国的群众运动相提并论。而这个影片马上受到审查并封 杀，郭庆海也不感到意外，他说：“这个动画片肯定它的影响比那些文字帖子的影响要多一些，因为浏览的人要多，转载的人多，当局肯定会更不高兴。”</p>\n<p>*梦想打倒虎政，保障公民权利*</p>\n<p>动 画片最后，兔子们奋不顾身地打倒了老虎，却发现这一切只是小男孩匡匡的一场梦，图画书中，兔子仍旧过着和乐的生活。中国流亡作家茉莉对美国之音分析，大梦 初醒代表的更是中国人对未来的梦想：“就是最后我也得咬你一口，我宁可牺牲。他们在这个里面表达要求言论自由、要求权利，为那些孤苦无告、被欺负的人说 话。最后你看这个动画片，兔子过上了幸福生活，这表明中国人、这些兔子本来是善良的，他们愿意过平安的日子，希望自己的权利得到保护。我觉得它是一种向 往，是种梦想，我们梦想过幸福的生活，梦想新的一年里面，这些欺压人、压迫人的事件都改变了。梦想也可以成真，它是在鼓励人民。”</p>\n<p>影片最后打出字幕“兔年到了，兔子急了还咬人呐”。在这部被认为反映社会不满情绪的自制贺岁片在中国境内被禁的同时，中国总理温家宝于祝贺新年时敦促领导人在工作时要牢记人民的福利，帮人民解决问题。</p>\n","author":296,"categories":[20534],"tags":[15355,9282,9426,19306,17580]}