{"id":134727,"link":"https://chinadigitaltimes.net/chinese/2011/02/explore-museums-and-great-works-of-art-in-the-google-art-project/","date":"2011-02-04T00:21:20Z","modified":"2011-02-04T00:21:20Z","title":"Explore museums and great works of art in the Google Art Project","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/271/2\">The Official Google Blog &#8211; FeedzShare</a>  <br />\n<br />发布时间:2011年02月01日,  已有 4 人推荐 </p>\n<hr>\n<div>One of the things I love about working Google is that you can come up with an idea one day and the next day start getting to work to make it a reality. That&#8217;s what happened with the <a href=\"http://www.googleartproject.com/\">Art Project</a>—a new tool we&#8217;re announcing today which puts more than 1,000 works of art at your fingertips, in extraordinary detail.</p>\n<p>It started when a small group of us who were passionate about art got together to think about how we might use our technology to help museums make their art more accessible—not just to regular museum-goers or those fortunate to have great galleries on their doorsteps, but to a whole new set of people who might otherwise never get to see the real thing up close.</p>\n<p>We&#8217;re also lucky here to have access to technology like Picasa and App Engine and to have colleagues who love a challenge—like building brand-new technology to enable Street View to go indoors! Thanks to this, and our unique collaboration with museums around the world, we were able to turn our 20% project into something you can try out for yourself today at <a href=\"http://www.googleartproject.com/\">www.googleartproject.com</a>.</p>\n<p>You’ll find a selection of super high-resolution images of famous works of art as well as more than a thousand other images, by more than 400 artists—all in one place. And with Street View technology, you can take a virtual tour inside 17 of the world’s most acclaimed art museums, including The Metropolitan Museum of Art  and MoMA in New York, The State Hermitage Museum in St. Petersburg, Tate Britain &#038; The National Gallery in London, Museo Reina Sofia in Madrid, the Uffizi Gallery in Florence and Van Gogh Museum in Amsterdam.</p>\n<p><a href=\"http://3.bp.blogspot.com/_7ZYqYi4xigk/TUdVVEbl8vI/AAAAAAAAHdM/HIaRqehbtQg/s1600/vermeer.jpg\"><img alt=\"\" border=\"0\" src=\"http://3.bp.blogspot.com/_7ZYqYi4xigk/TUdVVEbl8vI/AAAAAAAAHdM/HIaRqehbtQg/vermeer.jpg\" /></a><i></p>\n<div><span><i><a href=\"http://www.googleartproject.com/museums/frick/officer-and-laughing-girl-6\">Officer and Laughing Girl, Johannes Vermeer</a> (The Frick Collection, New York &#8211; U.S.)</i></span></div>\n<p></i></p>\n<div></div>\n<p>Here are a few things you can do:</p>\n<ul>\n<li><b>Dive into brushstroke-level detail</b>: On top of the 1,000+ other images, each of the 17 museums selected one artwork to be photographed in extraordinary detail using super high resolution or “gigapixel” photo-capturing technology. Each of these images contains around 7 billion pixels—that&#8217;s that’s around 1,000 times more detailed than your average digital camera—and a specially-built “microscope view” uses Picasa to deliver thie images at amazingly high resolution. You can zoom in to see Van Gogh’s famous brushwork [link] or watch how previously hard to-see elements of an artwork suddenly become clear—such as the tiny Latin couplet which appears in Hans Holbein the Younger’s “<a href=\"http://www.googleartproject.com/museums/gemaldegalerie/the-merchant-georg-gisze\">The Merchant Georg Gisze</a>.”</li>\n</ul>\n<p><a href=\"http://3.bp.blogspot.com/_7ZYqYi4xigk/TUdVUcNAhxI/AAAAAAAAHdE/MdQ0U8fmfqc/s1600/van%2Bgogh.png\"><img alt=\"\" border=\"0\" src=\"http://3.bp.blogspot.com/_7ZYqYi4xigk/TUdVUcNAhxI/AAAAAAAAHdE/MdQ0U8fmfqc/van%2Bgogh.png\" /></a><i></p>\n<div><span><i><a href=\"http://www.googleartproject.com/museums/vangogh/the-bedroom\">The bedroom, Vincent van Gogh</a> (Van Gogh Museum)</i></span></div>\n<p></i></p>\n<ul>\n<li><b>Explore inside the museums:</b> the Street View team designed a brand-new vehicle called the “trolley” to take 360-degree images of the interior of selected galleries. These were then stitched together and mapped to their location, enabling smooth navigation of more than 385 rooms within the museums. We also created a new clickable annotation feature, so you can jump from being inside a museum one moment to viewing a particular artwork the next. Once inside an image, an info panel lets you read more about an artwork, find more works by that artist and watch related YouTube videos. Gallery interiors can also be explored directly from within <a href=\"http://maps.google.com/museums\">Street View in Google Maps</a>.</li>\n</ul>\n<p><a href=\"http://4.bp.blogspot.com/_7ZYqYi4xigk/TUdVUBBSWvI/AAAAAAAAHc8/IwuoodKfTNE/s1600/uffizi.png\"><img alt=\"\" border=\"0\" src=\"http://4.bp.blogspot.com/_7ZYqYi4xigk/TUdVUBBSWvI/AAAAAAAAHc8/IwuoodKfTNE/uffizi.png\" /></a><i></p>\n<div><span><i><a href=\"http://www.googleartproject.com/museums/uffizi\">Uffizi Gallery</a> in Florence, Italy—with a view on <a href=\"http://www.googleartproject.com/museums/uffizi/the-birth-of-venus\">Botticelli’s “The Birth of Venus”</a></i></span></div>\n<p></i></p>\n<ul>\n<li><b>Create your own collection</b>: With the “Create an Artwork Collection” feature, you can save specific views of any of the artworks and build your own personalized collection. Comments can be added to each painting and the whole collection can then be shared with friends, family or on the web using the integrated <a href=\"http://goo.gl/\">goo.gl URL shortener</a>.</li>\n</ul>\n<p>We’re incredibly excited about this project—it’s our first step toward making great art more accessible, and we hope to add more museums and works of art in time. So whether you’re a student, an aspiring artist or a casual museum-goer, we hope the <a href=\"http://www.googleartproject.com/\">Google Art Project</a> gives you a fun and unusual way to interact with art—and hopefully inspires you to visit the real thing.</p>\n<p><span>Posted by Amit Sood, Head of Google Art Project</span></p>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/10861780-1099313129704581679?l=googleblog.blogspot.com\" width=\"1\" /></div>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/blogspot/MKuf?a=OoKpJ2NkJww:RQblg8IHrWQ:yIl2AUoC8zA\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/blogspot/MKuf?d=yIl2AUoC8zA\" /></a> <a href=\"http://feeds.feedburner.com/~ff/blogspot/MKuf?a=OoKpJ2NkJww:RQblg8IHrWQ:-BTjWOF_DHI\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/blogspot/MKuf?i=OoKpJ2NkJww:RQblg8IHrWQ:-BTjWOF_DHI\" /></a> <a href=\"http://feeds.feedburner.com/~ff/blogspot/MKuf?a=OoKpJ2NkJww:RQblg8IHrWQ:V_sGLiPBpWU\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/blogspot/MKuf?i=OoKpJ2NkJww:RQblg8IHrWQ:V_sGLiPBpWU\" /></a>\n</div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/blogspot/MKuf/~4/OoKpJ2NkJww\" width=\"1\" /></div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>更多翻墙方式请发电邮(最好用Gmail)到:fanqiangyakexi1ATgmail.com</p>\n","author":847,"categories":[1],"tags":[5908,3764]}