{"id":134744,"link":"https://chinadigitaltimes.net/chinese/2011/02/老虎庙：给总理拜年/","date":"2011-02-04T01:11:28Z","modified":"2011-02-04T01:11:28Z","title":"老虎庙：给总理拜年","content":"<p>作者：老虎庙 </p>\n<p>访民们在北京的生存方式堪称诡异。打个比方，假如人们十分惊奇自然界里蚂蚁们的团队精神和组织意识，以及“衍生”于每只个蚁间的信息共享，苦乐共担的能力的话。那么访民就是你身边的蚂蚁。我时常为京城访民的这种能力所折服，而这样的能力并不完全取决于他们和我们也一样拥有当今最先进的电讯传播手段，比如手机、电脑……</p>\n<p>大年三十一大早，这样的“信息传播”似乎就已经开始。信息的主题是“六十年来只有温总理给我们访民来拜过年，我们也要去给他拜。”显然，这样的拜年并无组织，亦无有效策划，也因此最初得到消息的访民就有单独直接前往城市中心温总理的住处的。这个最早时间据现在的了解是大年三十早上九时前后。至于说温总理住哪里，那其实已经不是秘密，访民们的手里几乎人人拥有温总理家的地址，因为北京街头的地摊上为访民的存在而形成的三产服务历史相当悠久。访民们正是依赖地摊上买来的这种通讯录进行工作的。</p>\n<p>接下来的一天里，北京南站、永定门汽车站，以及陶然亭桥下人行通道等多处访民聚集地就有这么一件事令人不能不为其激动：今天我们给总理拜年去！</p>\n<p>晚六点，CCTV春晚现场的演员们已经吃完盒饭，《新闻联播》那头还在絮叨各地过年的事情的时候，访民们已经在天安门广场、国家历史博物馆、以及刚刚在国博北门落成的“孔老二”巨像处如影随形，时时可见。令人惊讶的是据已到王府井的访民电报——这里再次显示出访民通讯事业发展的蓬勃、有序和有效：王府井出现挂“辽”牌的警车，有东北的访民又提供确证：是有俺们老家来的警察，还不少。</p>\n<p>和过去年代一样“全国保北京”。那是在计划经济时代，由于物质的贫乏，为了维护社会主义首都北京的形象，即使是一粒黑色四眼儿的衬衫纽扣也必须保证北京先有。这样的保证现在仍然被传承。只不过不再是黑纽扣的保障，天安门流民王玉海就在这样的“全国保北京”里结识了几个由上海临时来京保卫两会的警察，并且成为朋友。上海的警察不知深浅，也许每每看到老面孔的王玉海那走路一瘸一瘸的样子就会油然而生人道主义怜悯。他们怎么就不想一想“这个瘸子为什么老在广场上呢？”王玉海说，每年都是那些个上海警察，他们负责前门京奉铁路老火车站前地段的两会安保。</p>\n<p>晚上九点，位于著名的亚运村慧忠里小区里，一帮子北京爷们儿正在屋檐下搓牌，得亏今夜北京天暖，和家人天天见不是不见也不是勉强见心思又无尽烦乱的这些个男人们今儿除了搓牌又有了说春晚的话题。而前往温总理家拜年的访民们此刻已经蜂起云涌。24日温家宝总理破天荒代表党中央去北京南站看望了“按计划访民”，温总理失策，要么不访，要么全访。却如今落下给访民无尽的联想，每一个访民都似乎发现点儿什么，那似乎是希望又似乎不希望、无希望、难希望。本来嘛，访民在京就是个庞大的“希望集团公司”，都说上访无用，但上访事业依旧蒸蒸日上，蓬蓬勃勃，前赴后继。你说不叫它们来京访那叫他们去何方？</p>\n<p>于此同时，正义路上已经先期抵达的访民中又传出令人不安的消息：电视上说温总理此刻并不在北京而是在安徽和农民过年。但这样的不安并不能说明什么，因为谁都明白，六十年来总理是第一个看望访民的国家领导，我们不给他拜年谁拜？也因此一个逻辑，接着就有人倡议今天拜了总理，初一再去拜主席，他没来看过我们，所以排后。又有人说，胡主席在河北和狼牙山五壮士们过年呢，也不在北京，有的说河北近，兴许连夜已经赶回……</p>\n<p>警察、警车越来越多地出现在正义路附近。约近22时，访民们开始向正义路深处前行……</p>\n<p>警察在客气地阻止这只松散队伍，并且试图引导他们的前行方向。整个过程只有三个访民被警察请走。因为在那个万众瞩目的地方出来车辆的时候，这仨人试图往里去……</p>\n<p>傍晚的时候，访民们是乘数辆公交大巴从南站出发的，那时候约在傍晚，22路，直达天安门广场、王府井等地。我有过和访民在南站同乘公交的经历。仿佛是约定，公交人员对访民分外宽容，一律免票，据说还是国务院的规定。访民建议我不要刷卡，我胆怯，执意要行使公民的付费权利，这在访民看来几乎是笑柄。也难怪，访民在先和我们有甚不同？我就见过曾经是局长身份、知识分子身份、解放军战士身份的访民，他们的确和我一样。真的不晓得南站的公交车司乘人员是如何区分什么面孔需要买，什么面孔无须买票的。</p>\n<p>拜年的队伍有一只我较熟，这是一只以河南籍访民为主的拜年队伍，出于谨慎，他们见正义路那个目标戒备森严，就不由自主地直接走到正义路南口……接下来的事情就简单了。他们先是觉着拜年无望，就决定拐弯去崇文门西北角的天桥饭店，约50人。在饭店前合影。之后被蜂拥而上的几辆依维柯警车擒获。他们被送至附近的同仁医院，来到后院，在一个说不上是房子还是一个拐角的地方他们惊奇地发现，那里已经呜呜泱泱地塞进了约三百人，而据线人说：这些人全是今天早起听到有给总理拜年的事情后，于不同的时间，不同的地点、不同的人员组合被请到这里……</p>\n<p>下夜两点钟，也就是CCTV春晚刚结束不久，被临时关押在同仁医院后院儿的三百多人开始被分散运送，据所知，主要去向是位于京南方向约50华丽之外的北京市久敬庄接济中心。一些久经沙场的访民对此略感放心，关于如何对付久敬庄在他们是有一套策略的。三百人拜年队伍中的一支约50人被先行送往久敬庄，车子长驱直入进了接济中心的院子。访民们不下车。在僵持了一段时间后，司机走了，大概也不堪忍受如此一个年夜却在这京郊边远处劝人下车人不下车，一点儿没有创意，一点儿也不好玩儿……</p>\n<p>大年初一，晨六时，地点：木樨园麦当劳通宵营业厅里。比老板预计有所出入的是今夜这年关竟然有人不在家过，而且不少，17 位，群情激昂，好像还是一事儿。几小时前，这一帮子17人悄然突袭，冲出久敬庄，向他们在北京的临时居住地南站进军……这17人之所以无所顾忌，是因为经验告诉他们：上访人出门别带身份证。他们因此胆敢离开久敬庄，而仍然滞留久敬庄的那些访民因为身份证被收缴，此刻正欲离不能。在木樨园麦当劳休息的17只漏网之鱼直到天麻麻亮，这才纷纷返回自己的窝棚……</p>\n<p>当太阳暖洋洋照耀京城大地的时候，过年的人们还在熟睡中时，北京南站的访民们又在思索关于给主席拜年的事情，他们说了，主席是排位第二要拜年的。</p>\n","author":296,"categories":[20534],"tags":[9085,11248,10251,10441]}