{"id":134891,"link":"https://chinadigitaltimes.net/chinese/2011/02/德国之声：选举专家姚立法被暴力挟持度春节/","date":"2011-02-05T00:39:13Z","modified":"2017-02-04T06:19:04Z","title":"德国之声：&#8221;选举专家&#8221;姚立法被暴力挟持度春节","content":"<p>2月3日晚8点，中国&#8221;民间选举专家&#8221;姚立法在被便衣警察挟持到外地并严控四天后回到家中。在姚立法遭拘禁期间，他的妻子因向警方询问姚立法的下落受到殴打和辱骂。</p>\n<p>民间选举专家多次失去自由</p>\n<p>曾以独立候选人身份在湖北潜江被选为人大代表的姚立法，刚刚经历了一个特别的春节。他被当地警方从湖北潜江挟持至武昌、南昌等地，警察对他贴身严控。德国之声对&#8221;被失踪&#8221;后回到家中的姚立法进行了电话采访。</p>\n<p>据姚立法介绍：&#8221;1月31日凌晨两点，我在拜访全国各地的一些维权、民运人士及一些独立候选人后回到家中。早上九点左右家门外来了很多人，包括我所在单位的潜江实验小学校长、体育教师等，根据以往的经验，他们这次的行为也依然是由潜江市政法委牵头指使的。他们到了我家门外以后，非常野蛮的砸门，然后对我家断电断水，从早上九点一直持续到下午六点多，我们在这个过程中报了警，后来我给潜江市公安局长、中共潜江市常委、中共潜江市政法委书记饶华军打通电话，他表示不知情况，要去了解一下。</p>\n<p>&#8220;后来在下午六点多时，潜江公安局110巡逻大队长熊勇上门声明是被饶华军派来处理问题，后他们将我带至派出所去做询问笔录，结束后还未来得及出派出所大门，就在院中冲出七八个便衣，熊勇坐在一辆警车中，车灯点亮，注视着这七八个人将我控制塞入一辆车中。车子启动，先是开到武昌是深夜12点左右，将我控制在梅林小区阁林宾馆，当时有两名警察睡在房间的门口、警察在外还将门反锁以防我逃走。2月1日我又被带至江西南昌，并更换了两间宾馆，我在此期间，想办法用一张纸条传递了信息，有好心人捡到告诉了我的妻子，所以国际的媒体作了报道，这对警方产生了一些压力，他们将我放回，回家后我得知在我失踪期间，我的妻子向带走我的警方要人，遭到殴打和辱骂。近些年，这样的事情已经不是第一次了。&#8221;</p>\n<p>姚立法表示，对潜江警方的暴力违法行为将进行申诉。</p>\n<p>&#8220;中国有选举形式，没有民主&#8221;</p>\n<p>湖北潜江是一个县级市。近些年，因为姚立法以民间独立候选人的身份参选成为人大代表，且多次在人大会议上提出议案并敢于对当局的一些不合法决策表达反对意见，这个小城逐渐在中国甚至世界上闻名。2005年，中国作家朱凌以姚立法的经历撰写《我反对》，被当年的中宣部列为八本禁书之一。</p>\n<p>据姚立法介绍，中国当局此次于春节期间以暴力手段强迫他失踪，可能出于两个原因：&#8221;自从1月18日放假后，放假当天，我接到我单位的校长通知，他说已经接到上边的通知，不允许我在假期期间私自离开潜江市、如外出必须打报告，我当时拒绝了他。我于放假后就到外地拜访国内的维权领袖、民主人士并与他们交流推动中国法治等的经验。&#8221;</p>\n<p>但姚立法认为真正的原因和大背景在于：&#8221;中国2011年7月1日到年底是中国又一次县乡两级人大代表的直选，我一直坚持，从1949年到现在，中国的选举只有形式，没有民主，全是过场和虚假的，从1987年开始，二十多年间，我一直在基层不断的推动和争取公民的选举权利，这次我和其他同道针对新一轮的甚至人大代表的换届选举，我们在做准备，编写印制了很多的选举资料，也呼吁全国各地的公民能够成为独立候选人参选人大代表或成为独立观察员。我们也将对他们进行培训。中国是人口大国，人民没有正式选举权的话，权力政府的产生就不具合法性，13亿多人口的大国，由非法政府来掌握权力，这个国家是不可能和平发展的。&#8221;</p>\n<p>姚立法认为，&#8221;目前我们所做的事情，触动了利益集团的利益，他们害怕公民来参选，害怕独立观察员，他们也害怕我们在全国范围内的联合，所以他们要限制我的自由。2004年我到美国观摩总统大选，我期待中国能够逐渐实现民主选举。&#8221;</p>\n<p>姚立法成为中国民主选举的样本</p>\n<p>基层的民主选举是写进中国《宪法》中的权利，当姚立法去践行公民权利时，他的遭遇也让同为中国选举专家的李凡感到愤怒，李凡一直致力于力于关注中国的基层民主、社区选举等问题，现为世界与中国研究所所长。</p>\n<p>李凡就姚立法遭警方拘禁的事情对德国之声表示：&#8221;姚立法做的事情是好事，从民主发展的角度看，选举是非常重要的事情，我们的法律也有明文规定，县乡两级人大代表选举是直选，也需要人民监督和老百姓的参与。姚立法1998年作为独立侯选人竞选成为潜江市人大代表，到2003年这五年间，他为潜江市老百姓做了很多的事情，有这样的经历，他意识到在人大代表的任上是可以为老百姓做点事情，他这个榜样也催生了全国各地的很多人成为独立候选人，2003年人大代表选举时，潜江就出现了四十多位独立候选人。现在新一届的县乡人大代表选举马上就要开始选举了，一些关注老百姓的维权人士等也想参加选举，也有的人想做选举观察，这两件事情都在法律允许的范围内。姚立法的例子鼓励了很多老百姓，他成为一个好的样本，值得鼓励！&#8221;</p>\n<p>作者：吴雨</p>\n<p>责编：叶宣</p>\n","author":296,"categories":[20534],"tags":[12651,13232,12394,10251,11392,19369,19331,10524,12034,11961]}