{"id":134932,"link":"https://chinadigitaltimes.net/chinese/2011/02/博讯评选2010年百名华人公共知识分子组图/","date":"2011-02-05T10:30:29Z","modified":"2011-09-27T17:11:02Z","title":"博讯评选2010年百名华人公共知识分子(组图)","content":"<p><p>海外中文新闻网站“博讯网”评选出2010年一百名华人公共知识分子。博讯认为，中国“独立知识分子”众多，但“公共知识分子”却是凤毛麟角。</p>\n<p>博讯新闻网自2009年开始每年评选百名华人公共知识分子的活动。今年这100名被评选出来的华人公共知识分子有维权律师、维权组织负责人、新闻传媒人、政论作家、网络主办人、研究机构学者、政界、工商业界人士和文艺娱乐人士等。</p>\n<p>*中国的脊梁*</p>\n<p><span> <!--IMAGE--></span></p>\n<p>刚刚被评选2010年百名华人公共知识分子中不乏大名鼎鼎的知名人士，其中不少人在其他机构评选的中国公共知识分子的名单上也榜上有名，他们有莫少平、腾彪、江天勇、王力雄、余杰、茅于轼、崔卫平、贺卫方、徐友渔、范亚峰、艾未未、金钟、蔡咏梅等。他们当中还有初出茅庐的活动人士留美学生孔灵犀和青年作家韩寒；当然百人当中还有零八宪章发起人与主要执笔人、2010年诺贝尔和平奖得主刘晓波。</p>\n<p>特别值得注意的是，文化界传媒界人士胡舒立、展江、杨继绳、姜文、长平、钱钢、闾丘露薇、梁文道、高战、柴静、王克勤、笑蜀、龙应台也榜上有名。</p>\n<p>*评选标准：“五识”*</p>\n<p>博讯2月1日在发布2010年百名华人公共知识分子名单时表示，他们在评选过程中参考了对公共知识分子提出的“五识”标准，那就是知识、常识、见识、胆识和赏识。博讯说，够标准的人很多，难免挂一漏万。根据网友推荐和国内外20多位专家的评选讨论，博讯推出他们认为的华人公共知识分子中100位佼佼者。</p>\n<p>*悲悯天下的人文情怀*</p>\n<p>中国广州中山大学教授艾晓明曾经被中国读书网站“政左经右工作室”推选为2009年百名华人公共知识分子之一。正在忙着过春节的艾晓明从美国之音得知她再次被评选为百名华人公共知识分子的消息。艾晓明表示深感惭愧。</p>\n<p>她说，中国有那么多正直敢言的知识分子被关押在监狱里，她却无法为他们做些什么，令她深具无力感：“像我拍了几部片子都与四川谭作人有关，我用纪录片证明了他是一个很优秀的人，而且关他是错误的，但是我们仍然不能改变他的处境，所以从这个季度来讲很有无力感。”</p>\n<p><span> <!--IMAGE--></span></p>\n<p>已经数次被评选为华人百名公共知识分子的中国近代史学者章立凡表示，希望评选机构今后挖掘更多新人，因为他在微博上发现了很多与他观点有共鸣的志同道合人士。章立凡说，这些人是中国公共知识分子的后备军，随着中国市场经济的发展，公民社会的成长，他认为关注公共事务的公民，也就是有独立之思想、自由之精神的人会越来越多。</p>\n<p>*何谓公共知识分子？*</p>\n<p>章立凡说： “现在有一个说法，就是说知识分子分三类，第一种叫‘公共知识分子’，第二种叫‘公公知识分子，就是太监， 还有一种就是所谓‘沉默的大多数’，有人做这样一种比较调侃的分类。实际上我个人感觉，这个沉默的大多数的队伍正在分化，随着社会矛盾的尖锐，有很多人站出来发言，我认为这是一个很可喜的现象。”</p>\n<p>四川网络作家冉云飞也被评选为2010年百名华人公共知识分子。他对美国之音说，中国当局在89民运后对知识分子实行收买政策，这令很多知识分子失去了批评政府的视角。</p>\n<p>冉云飞认为自己并没有做更多的事情，只不过是在重复英美等民主国家的国民日常在说的话，在做的批评政府、监督政府的事而已：“评出一百名公共知识分子其实是整个中国人的悲哀和耻辱。一个正常的国家，每一个人都应该是公共的，因为每一个人都可以正常的、自由的批评政府。”</p>\n<p><span> <!--IMAGE--></span></p>\n<p>赵达功是中文网络主办人类别中被评选的4人之一。他对美国之音说，所谓公共知识分子应当是站在弱势群体一边，为公众和社会服务，而不是为某一个政党或某一个政府服务。他说，这次也被评选为百名华人公共知识分子的刘飞跃、“民生观察”网站的创办人和负责人正是这样一位为社会大众服务、敢于为弱势群体出声的公共知识分子。</p>\n<p>*独立知识分子不是公共知识分子*</p>\n<p>根据博讯的界定，所谓“独立知识分子”并不是“公共知识分子”。中国有很多独立知识分子，但在他们当中，“公共知识分子”却是凤毛麟角。如果你有独立的见解却明哲保身，不敢为天下先，充其量你是“独立知识分子”。只有当你为国、为民勇敢探求真相与真理的时候，你才是“公共知识分子”。</p>\n</p>\n<p><b>更多翻墙方式请发电邮(最好用Gmail)到:CDTcaonimaATgmail.com</b></p>\n","author":176,"categories":[8779],"tags":[19263,9400,9001,9041,10271,18910,15064,9169,9410,12227,8984,9474,8716,10621,9482,14397,13345,9378,8932,15239,10950,15205,10642,19313,10731,19400,9403,10664,12616,8614,9411]}