{"id":134988,"link":"https://chinadigitaltimes.net/chinese/2011/02/叶海燕-推神赐我一老公（1）/","date":"2011-02-06T05:19:33Z","modified":"2015-11-18T07:13:37Z","title":"叶海燕: 推神赐我一老公（1）","content":"<p>今年新春，我领了结婚证，找到了属于自己的幸福。当然，这不算什么经验之谈，我们相处的时间太短，骄傲还为时过早。但是，幸福真的就像埃及中央广场，彻底颠覆了我平淡艰辛而又孤寂的生活。<br />\n说起我们的故事，不得不说一下推特中文圈。我曾经在空间里向大家介绍过这个网站。这是一个神奇的地方，他不受敏感词约束，不在中宣部的管治范围。一些看起来另类的人，会在这里找到知音。这里有一小众对社会问题特别关注的热心人士，他们批评政府，踊跃参与民间维权，提出了围观改变中国的口号。他们是一群敏感人物，讨论陆死，发能功，还有其他的一些政治敏感问题，无所顾忌。是的，推特中文圈是中国言论自由的乐土。<br />\n我们把这个自由的乐土，称做墙外。而墙里的人，经常遭遇删贴的朋友，是感受不到这一切的。<br />\n我在去年的六月份左右，也进入了中文推特圈，在那里，遇到了许多知音。他们不歧视性工作者，像我一样，关注民间女性的权益，生存。关注人权，并追求平等与自由的生活空间。他们非常理解，支持我的工作。因此，在很长一段时间内，推特成了我的精神支柱。<br />\n上推成了生活的一部份。<br />\n在所有的网络空间里，我从来不隐藏自己。同样的，我也真实地出现在推特上，甚至是以性工作者的身份。<br />\n虽然我是一个性工作者，但并没有因此使我失去在推特上做人的尊严，失去话语权，表达权。相反，因为我的诚实，获得更多尊重。这是其他的网络空间几乎是不可能的，但推特做到了对道德控的有效抵制，而更注重人的尊严。<br />\n2011年1月12日，我在河南进行乡村红丝带的项目。空闲时发推，征单身中年男，回家过年，包路费包吃包睡。<br />\n我当然是单身多年，并且带着孩子。因为要去偏远的艾滋病乡村走访，没有时间照顾孩子，把女儿送到了前夫家里。但我父亲却很想念孩子，一直吵着要我把孩子接回来，可我的走访还没有完成，经常要出差，根本照顾不了孩子。为了安抚父亲，我决定，既然带不了孩子回家，不如带个男人回家。我的终身大事，也一直是父母头痛的问题。但怎么能在这么短的时间内去找一个爱的人结婚？我相信爱情，但爱情于我来说，始终是可遇不可求的事情。而推特上的男人，如果能应征，他们一定能理解我，并且愿意配合我，做好这件事情。<br />\n这时候的他，简单地回了两个字，应征。<br />\n我在长沙开会，网络不方便，看到他的留言，却无法回复。一天后，上网方便了，我抓住了这个唯一前来应征的人。确定了他是单身，也无其他牵绊，就欣喜地准备带他回家过年。<br />\n一直等到21号晚上，我从长沙回到武汉，而他出现在武汉，我住的城中村那条破旧的巷子里，出现在我面前时，一切就像冥冥之中有人安排。<br />\n我当时很慌乱。他很高吧，长得很顺眼。声音很浑厚，很男人。我一想到自己信口胡诌的包吃包睡的话，很有点不好意思。他说他原本想，见了我要给我一个扎实的拥抱，或者握握手。但我只是轻轻碰了碰他的手，就逃开了。<br />\n我带他回家，家里当然很乱，其实只是胡乱收拾了一下。对我来说，把家收拾干净整洁，太难了。他说，不用收拾，等我来帮你收拾吧。<br />\n这时候八点了，我帮他买了快餐。他笑笑，“这就是你所谓的包吃？”我也笑了。<br />\n当然，我是没钱的。他知道的。但他不计较，他一直在强调，吃方便面就挺好的。<br />\n他说，他早就关注我了。看过我的空间，知道我有个孩子，也知道我在做什么。他还参加过去年八三性工作节的海报设计。其实，他一直在不断地，支持着我的工作室。比如一些小额的捐助，他经常在参与。<br />\n实际上，在做帐的时候，我念过他的推特名，但我当时，确实没有记起他的名字。<br />\n对我来说，这是一个非常刺激的游戏。我平时虽然大大咧咧，可真的是叶公好龙。见了真男人，内心非常胆怯，不知如何是好。<br />\n晚上是重头戏啊。<br />\n该睡觉了。<br />\n他问我，怎么睡?我说一起睡。<br />\n我想，两个人睡在一起是很平淡的事情，这样聊天更方便，我们可以先不做那个事情，当然如果他要做，我不拒绝。最好是先聊聊，然后睡觉。夜里，抵抗不住诱惑，可以顺其自然。<br />\n可我们还没有开始聊天，他便过来了。<br />\n他的手那样神奇，抚过我身体的每一寸地方，都让我心跳不止。<br />\n我是很久没有XX了啊。<br />\n而且我身体健康。<br />\n我呼吸急促也被他发现了。<br />\n我的拒绝是那么虚伪。“要不然明天早上再做吧？”<br />\n既然是可以做的，何必等明天早上？<br />\n我们做了。<br />\n他，好饱满。<br />\n刚开始接纳他，有点困难。渐渐好了，但还是紧张的。<br />\n这是一个真正的男人吗？也许那些已婚的女人，没有办法去理解，单身女人对男人身体的诸多体会。那些意义，远胜于做爱本身。<br />\n他说我的胸不像有孩子的，成年女人的胸。事后他告诉我，他甚至以为我做过手术。当然不知道这是不是男人恭维女人的话，就像女人会说，男人很棒一样。我对他说了实话，“我很少XXOO，什么都不会。”<br />\n接下来，我更像少女一样，羞怯，被动，在他怀里撒着娇，他彻底把我征服了。<br />\n我不会接吻。<br />\n我真的不会。我一直不会，他说他教我。<br />\n我一直忙于所谓的公益，从来没有好好放开自己的身体，自己的心去享受过性爱，情爱。<br />\n所以，在关键时刻，我啥也不会配合。他说，挺好的。</p>\n<p>　　<br />\n第二节<br />\n乡村红丝带是一个持续性的项目。这与我在去年世界艾滋病日认识一些上访的艾滋病人有关。<br />\n世界艾滋病日前，我和艾滋病患者喜梅上北京，遇到了一批从河南来北京上访的农村艾滋病患者，我主动要求做为照顾他们生活起居的志愿者。通过十来天，跟艾滋病人的接触与沟通，我了解到，封闭的农村，艾滋病群体承受着贫困与病痛的双重压力，处在生死边缘，同时，还面临着巨大的歧视,因而被家庭与社群抛弃。而有一些歧视是因为来自于缺乏关于艾滋病常识的普及与行为教育。因此，我发起乡村红丝带行动计划，召集志愿者前往河南农村。以去艾滋病人家里随访，想借与艾滋病家庭共同用餐的方式，消除人们对与艾滋病人用餐，日常生活接触的恐惧。也可借此行，了解当地艾滋病优惠政策，在病友中做采访调查。<br />\n在前期的乡村红丝带行动中，我征集社会对艾滋病友的祝福，征集了艾滋病友的心声，看望特困艾滋病家庭，建立乡村红丝带网站，并不断通过网络呼吁、倡导社会关注艾滋病问题。<br />\n乡村红丝带走访了信阳，新蔡、平顶山、禹州、汝州五个地区。共走访艾滋病家庭十几家，访问病友三十人左右。同时，在这次活动中，我也参与扶持了四个艾滋病人自发组成的草根互助公益小组。喜梅感染者互助小组就是其中一家。<br />\n我上次离开新蔡的时候，给喜梅留下了一千元钱，希望她能去找房子，把互助之家建立起来。可因为民间根深蒂固的歧视，喜梅租到了房子，搬进去住了，房东一听说是租给艾滋病人，又把她赶出来。这样三番几次受到排挤，喜梅心力憔瘁，她是个女孩子，是一个没有家的孤女，同时也是一个病人。但为了帮助其她的病友，她承受了巨大的压力。<br />\n我接到了喜梅的电话，从她的语气中听出来，她很不开心。<br />\n我告诉她，“放心，我明天就到新蔡。”<br />\n这时候，我刚从长沙回来，换下的脏衣服都没有洗。<br />\n第二天，安排了工作室的年饭，晚上跟工作室的志愿者，还有一些姐妹吃了个团圆饭，就赶上了半夜十一点去往新蔡的火车。当然，他陪着我。<br />\n半夜两点钟，我们到达新蔡。<br />\n这一路，他都照顾着我，背包包，整理东西。他说，“我来，不就是干这些粗活的吗？”<br />\n“不累，要不然，怎么叫男人。”<br />\n你们不知道，当他说着这些话时，我心里不知道多得意。<br />\n这是一个女人，被尊贵的最好体现。<br />\n到了喜梅之家，发现房子空空如也。家，只像一个家，没有草根公益小组的感觉。人们看不到这个小组的功能，作用。如何来支持？<br />\n住了一晚，第二天，我们组织了年饭，病友的聚会，并且将小组一些必要的核心内容，写到了墙上。<br />\n他一直在帮我们推图片，现场直播。<br />\n这里也提提我的黑莓手机，上推的利器。<br />\n我虽然拿着黑莓，却不会用黑莓。可巧，他是一个黑莓控，一来了之后，所有的问题都解决了。我的黑梅也发挥了重要的功效。<br />\n他和喜梅去卫生院的时候，我看了他拍回来的资料，发现他很懂得把握宣传的要点，是我在工作中，不可或缺的好帮手。我一直需要的，就是这样一个人。能够帮我整理一些图片资料，并发布。因为我在行动中，一直在与人群沟通，根本没有时间再站出来冷静地拍照，记录。这个时候我已经有了私心，想要留他在我身边。<br />\n当然，真正我想要他的，这不是主要原因。<br />\n主要原因是，他是一个推特人，他能理解我们现在做所的事情的价值，在行动中，他不计较生活质量，他不需要报酬，愿意吃苦，愿意付出，我们有共同的目标。跟他在一起，我会轻松许多。<br />\n我们是那么和谐。<br />\n彼此吸引。<br />\n这在性生活前，性生活中，和性生活后，已经体现出来了。<br />\n我亲昵的躺在他身边，一遍一遍唤着，“老公，老公&#8230;&#8230;”<br />\n“老公，你听得到我心里在说什么吗？”<br />\n他说，听得到，你在说，老公，我爱你。<br />\n正是。<br />\n我高兴地告诉喜梅，他是我新招的老公。喜梅又告诉了其他病友，杨正兰，刘玉梅都替我开心。特别是杨正兰，拽着我的手，“海燕，你真会找，你咋这会找呢。他真不错呢。人也长得帅，心也好。”<br />\n病友跟我是一条心的，当她们知道我是单身，一个人带着孩子，一直很担心我。我把这个消息告诉她们，她们打心眼里高兴。<br />\n所以，这个消息，是一个应该对外发布的好消息。这个消息，可以令所有替我担心的朋友松一口气。<br />\n但工作的需要与情感的需要撞击在一起，当自尊与自私无法平衡时，我们之间有了一些小小的矛盾。<br />\n到底是做朋友，做同事，一起参与公益，还是做情人，做夫妻，从此相伴天涯。<br />\n我知道，爱情，远远没有友情稳固。<br />\n而他，似乎更希望做我的同事，参与公益，而不是我的老公。在他认为，流氓燕的老公，似乎是一个阴影之下的角色。而他是一个堂堂的男子汉，他有自己不凡不俗的一面。<br />\n为了尊重他的决定，也是因为我缺少信心，我告诉他，我们还是做朋友吧！<br />\n可当我们睡在一起时，我又改主意了。<br />\n我爱他，怎么能做朋友呢？<br />\n他说，你怎么一天到晚变来变去的。<br />\n谈到后来，似乎话越说越迷茫，我们的关系，变得复杂了。我开始有些患得患失了。<br />\n他确实是明确的想要陪在我身边，跟我一起做，他认为非常有意义的事情，比如性工作者权益，比如乡村红丝带。但他，也许真的不想做，流氓燕的老公，他甚至宁愿做流氓燕的助手。<br />\n从河南回来的路上，我们的关系，已经是不明确的了，但这是正常的。我已经忘记了我们最初的约定只是包吃包路费包睡，回家过年而已。<br />\n行啊，也挺好，我倔强着，并不露声色。<br />\n同意我们做为朋友，同事，并且兴奋地商量着，回到武汉后，我们如何安排工作。他帮我处理网站，我去做一线的工作。我们还要组建一个团队，最好是一个单身的推友，也不需要报酬来加入我们。他非常希望能把这个乡村红丝带的计划做好，持续下去。</p>\n","author":35,"categories":[10466,20534],"tags":[29298,15405,15370]}