{"id":135082,"link":"https://chinadigitaltimes.net/chinese/2011/02/这样做有什么意义？/","date":"2011-02-07T23:00:50Z","modified":"2011-02-07T23:00:50Z","title":"这样做有什么意义？","content":"<p><p>前后遇见两件小事，一件只在几天之间，一件跨越了一年时间。它们不约而同回答了生活中带着犹疑甚至是敌意的提问：这样做有什么意义？因此，这里把它们记录下来：</p>\n<p>第一件事：</p>\n<p>2011年02月02日下午13点35分，饭否的<a href=\"http://fanfou.com/panshuai\">萌先生</a>说了这样<a href=\"http://fanfou.com/statuses/OF72KW7rm_I\">一件事</a>：</p>\n<blockquote>\n<p><strong>刚刚打了10086，客服小姐问我有什么需要帮助，我对她说：“没事儿，就是给您拜个年。”我听见客服小姐都快哭出来了。</strong></p>\n</blockquote>\n<p>随后，我把这条饭文转播到了推特和国内的微博。很快我就收到了一系列指责，虽然已经说明是转发自萌先生，但是这些批评还是针对我而来。质问我这种行 为有什么意义，无聊无趣，不过是增加了客服人员的负担。更有人赤裸裸地批评说，与其这样打电话造成线路拥堵，不如直接给别人发红包。还有人以专业态度指 出，这种行为会降低客服人员的所谓“接通率”，影响别人的绩效收入。</p>\n<p>是这样的吗？</p>\n<p>我在随后的几天内收到了超过700个回复，其中有几十条来自各种一线客服人员，包括十几条来自10086客服人员。她们对此表示感谢，谢谢在过节的 时候还有人惦记她们。还有人说自己在值班过程中收到了这样的祝福，深受感动。没有一个和我谈到“接通率”，没有一个抱怨说增加了工作负担。她们都很高兴， 因为还有人记得她们在加班。</p>\n<p>第二件事：</p>\n<p>2010年春节的时候，我推荐了一则视频《<a href=\"http://v.youku.com/v_show/id_XMTYzMDMzOTg0.html\">蔡莺妹的故事</a>》。 讲述一位普通台湾老母亲，辗转数千英里，去国外探访女儿的故事。奥美公司取自真人真事，改编成为一段广告视频，为台湾大众银行做推广。在新浪微博，它获得 近万次转发。很多人当时问我：这是什么烂广告？这和大众银行的业务有什么关系？谁看完了这段视频能记得大众银行？花那么大价钱拍这个广告有什么意义？</p>\n<p>2011年大年初二，台湾大众银行再次放出了一只广告：《<a href=\"http://v.youku.com/v_show/id_XMjQxMTUwNTI0.html\">人为什么活着之&#8212;梦骑士</a>》。也是根据真人真事改编拍摄，讲述几个平均年龄81岁的台湾老人骑摩托车做环岛游的故事。网友<a href=\"http://t.sina.com.cn/sophiapm\">潘萌SoPhia</a>告诉我说：</p>\n<blockquote>\n<p>“这是根据台湾弘道老人福利基金会的真实故事改编，这个民间团体专门协助老年人完成独自不可能完成之遗愿。广告播出时其中有两位老人相继离开人世。在车头挂上妻子年轻模样的照片，背后背着已经去世好友的遗像，向着大海和红日飞弛而去，英雄不老。”</p>\n</blockquote>\n<p>今年，这只广告继续大热，网友开始讨论奥美，讨论台湾大众银行。</p>\n<p>这么做有什么意义？在大年夜给10086的客服打个拜年电话有什么意义？表达善意，让对方感觉到自己被关怀，这就是意义。这种意义是奖金和KPI所 无法达成的，起码，她们不会为了奖金和KPI写回复给我。大众银行拍精美的故事做为广告有什么意义？没有抽奖，没有促销刷分，没有自身形象植入，这有什么 意义？一家银行每年大年初二坚持给我讲一段美好的故事，这就是全部意义。我和这一家企业在零业务往来的情况下，却建立起了超越业务本身的欣赏和信任，因为 它为我讲故事，我赞同这些故事里所揭示的人生理念，赞同它所传达和肯定的价值观。</p>\n<p>没有实际利益回报的事情就被看作无意义，这样人活着和蜉蝣又有什么区别？朝生暮死，所以要不断计算得失，需要把一切都立即折现。需要像赵本山的小 品，冯小刚的电影，要有密集的段子，段子一出，立即要转化为笑声和掌声。而我决定要在这个世界上活很多年，那么，我只能选择打几个无回报的电话，和大众银 行一样有耐心，相信第二个，第三个，第四个大年初二，相信那个时候终于有人慢慢能懂。</p>\n<p>+++++++这是一条分割线++++++++</p>\n<p><strong>鲜花总会长出来，不在墙这边相见，就在墙外面思念。请使用E-mail订阅《槽边往事》：</strong><a href=\"http://feedburner.google.com/fb/a/mailverify?uri=caitou&#038;loc=en_US\">订阅地址</a></p>\n<p>国内访问地址：<a href=\"http://www.hecaitou.com/\">www.hecaitou.com</a></p>\n<p>饭否个人地址：<a href=\"http://fanfou.com/%E5%92%8C%E8%8F%9C%E5%A4%B4\">和菜头</a></p>\n</p>\n<p><b>更多翻墙方式请发电邮(最好用Gmail)到:fanqiangyakexi1ATgmail.com</b></p>\n","author":176,"categories":[9203],"tags":[]}