{"id":135012,"link":"https://chinadigitaltimes.net/chinese/2011/02/教育：死于人格屈从权力/","date":"2011-02-06T12:30:20Z","modified":"2011-02-07T00:55:59Z","title":"傅一河：教育：死于人格屈从权力","content":"<p>作者：傅一河</p>\n<p>江苏镇江新区丁岗镇一所中心小学，多名教师因没有配合当地部门做好家属的拆迁工作，被学校强制停课，停薪，被各级领导批评为“觉悟不高，没有师德”。</p>\n<p>这是多么邪恶的力量。</p>\n<p>教师是什么人？不是人，是工具。是政治的工具，是“出气筒”，是“替罪羊”，是“尿壶”。这些比喻，用不着举一个例子来证明。</p>\n<p>当然，教师也被当做楷模来歌颂的。央视年年“感动中国”必有教师，其全是苦难的化身，其几乎都是死人。人不死，文章做不出。汶川地震第二天，有媒体刊发《那一刻，他张开双臂护住四个学生》，报道四川汉旺镇东汽中学教师谭千秋的英雄事迹。时任老校长唐祖贵说：“大人们在这件事上说了谎，谎言一旦产生，就仿佛有了生命……” 而现任东汽中学副校长的唐祖贵却是大言不惭：“当时的确是需要这么一个英雄楷模。”</p>\n<p>谁需要呢？要你死就死，要你活就活，要你不生不死也可以，要你生不如死也做得出。这是一种什么体制？</p>\n<p>“李刚门”受害方陈晓凤父母，拿到了46万元赔偿；“乐清门”案中钱云会家人，得到了105万赔款。而真相呢？而正义呢？全国亿万观众无可奈何。武装到牙齿的公、检、法，可以用纳税人的公款化干戈，使公民权利伸张的一切努力化为乌有。</p>\n<p>中国公民没有枪。</p>\n<p>美国法律允许公民合法持枪。美国《独立宣言》写到：“当一连串滥用职权和强取豪夺发生，证明政府企图把人民置於专制统治之下时，那么人民就有权利，也有义务推翻这个政府，并为他们未来的安全建立新的保障。”美国1791年通过的《权利法案》的第二条规定：“人民持有和携带武器的权利不受侵犯。”托马斯﹒潘恩早就教导美国人：“当社会、政府、法院不能给你公平的时候，你可以用枪来实现。”因此在美国，私人领地受到侵犯，你有权开枪。假设一个美国的农民土地被掠夺了，他告状无门，这时开发商来拆他的房子，他还可以拿起枪支与开发商打一仗，维护最后的正义。</p>\n<p>推理，如果教师的家人不赞同政府的拆迁，他们可以用合法的手段来维护自己的权利，还用得着“请出”教师停课停饭碗，去完成上级领导交给的“政治任务”吗？</p>\n<p>今天的教师，能在讲台上高讲人权、法治、平等、正义吗？没有这些思想上的武器，而工资及工作的权利又得不到保障，教师都有一双手，拿什么来捍卫公民的权利？两手空空，思想苍白，形同瘪三，状若乞丐，怎么去与控制着“师德”、掌握着资源（评先、晋级、加薪、提干）的势力抗争？所以干脆做缩头乌龟。</p>\n<p>教师吃什么饭？点燃真理，播种知识。而一旦丧失人格，这一切都不能生根，不能开花，没有结果。思想在于自由，自由在于人格独立，人格独立在于不食嗟来之食。今天的教师，能不食嗟来之食吗？今天的教师，比“文革”中的“臭老九”还要糟糕。此话怎讲？文革中的“臭老九”即使发配“牛棚”，那颗心也是真诚的，还有理想的光辉，还有人格的力量，还有善良的信仰。今天的教师，还有多少人保持着这些崇高的品质？它们是怎样丧失的呢？又是被谁剥夺的？今天的教师，没有“文革”那样的苦难遭遇了，老婆不给你离婚，子女不给你划清界限，但是你自己呢？说违心的话，干违心的事，不觉得丢人，有的连做人的底线都没了。假话说得动听，丑事干得漂亮，讨得领导的欢喜，弄得一官半职，腐败一把两把；或分得一羹，而沾沾自喜。苟且于伪善的讲台，偷生于“拆迁”的盛世。从这个意义上讲，为人师表的教师，活得正气凛然的，多乎多，不多也。</p>\n<p>唐孟浩然云：“欲济无舟楫，端居耻圣明。”今天教师以什么为耻呢？如果连正常工作的饭碗都保不住，哪里还有尊严？教师没有尊严，怎么塑造人格？教师素质上不去，学生素质上得去吗？即使国家经济上去了，国民素质上不去，国家能强大吗？如果说，误尽苍生是</p>\n<p>教育，那么祸国殃民的，一定是抓教育的“彼君子兮”。</p>\n<p>孔子像在天安门立起来了，而其传承者却在现实生活中倒下，这真是一个绝妙的讽刺。这也正好说明，一切虚伪的东西骗不住人。自己塑造的东西往往是被自己打倒的。</p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><strong>更多翻墙方式请发电邮(最好用Gmail)到:CDTcaonimaATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[12003,9364]}