{"id":135015,"link":"https://chinadigitaltimes.net/chinese/2011/02/毛泽东将中国的政治资源挥霍一空/","date":"2011-02-06T14:30:21Z","modified":"2011-02-07T00:51:01Z","title":"许锡良：毛泽东将中国的政治资源挥霍一空","content":"<p><span>作者：许锡良</span></p>\n<p>在中国数千年的历史上，像毛泽东这样在自己的有生之年就将中国的政治资源挥霍一空的几乎再找不到第二个。在他的有生之年创建了一个帝国，却几乎毁了一个共和。一个政党面对他是非常尴尬的。不要他，自己的合法性无从说明；有了他自己的正当性更值得怀疑。他在自己有生之年，就利用一切权力手段将自己抬到前无古人，恐怕后也再难有来者的高度。将自己神化的同时，接受万人圣颂，一时从《诗经》中《颂》以来所有中国人用来歌功颂德的词汇几乎都被用来歌颂他。“文革”期间被林彪赠送的四个伟大，即“伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手”，曾经写在他巨大的画像下面，在全国山河一片红的年月，几乎是铺天盖地，无孔不入。这种个人崇拜的政治资源利用倒是其次的，更主要的是，他让中国人造成了许多错觉，让整个中华民族形成了斯德歌尔摩综合症的民族人格，至今仍然无法自拔。</p>\n<p>中国第一个给中国人制造迷魂阵的就是孔子，然而孔子自己没有什么政治资源。他的迷魂阵不是在自己有生之年完成的。而是在他死后，由许多弟子、门人以及权贵们合谋完成的。虽然孔子有生之年的言行举止事迹都是很好的利用材料，但是毕竟是死了之后的事情，是身不由已的事情。但是，只要有人要借孔子这个招牌来维护专制独裁社会，就有理由揭示所利用的孔子究竟如何。</p>\n<p>毛泽东是在他自己有生之年就完成了巨无霸迷魂阵工程的制造工作的人。他生前死后都将让中国人而且将继续让中国人陷入一个什么样的迷雾之中呢？</p>\n<p>第一，群众运动与运动群众。人与人之间变成了狼与狼的关系。打着群众利益的旗号，实际上是玩弄并且制造愚民与暴民的高手。公开的说法就是，知识越多越反动。主张有文化要向没有文化的学习，富有的要向贫穷的学习。文明向野蛮低头。革命不是请客吃饭。阶级斗争，无情打击。让中国几乎一夜之间倒退回到野蛮的丛林社会。用野蛮暴力把数千年来，用孔孟之道包装得温情脉脉的血腥专制那点遮羞布扯得干干净净，一览无余。让中国数千年历史上“吃人”的历史，一夜之间变成了 “杀人”的历史。从前温柔的一刀，变成了后来粗暴的一枪。让中华民族积累数千年的野蛮贫弱丑陋，得以公开，从前的阴谋，变成后来的阳谋。从前偷偷摸摸做坏事，且有点羞耻，变成了光天化日之下做坏事，且毫无耻辱感。</p>\n<p>由于毛泽东大举反对过孔子，批判过孔孟之道，这给后来的中国人造成一种错觉，以为被一种血腥残暴的势力所反对过的东西，一定是好东西。这是当今中国许多号称有民主自由思想的人仍然抱着孔孟之道不放，并且以召回孔孟儒家学说以为自豪，以为从此中国就开始走上正道了。一部语录集，就以为可以治天下了。人们也懒得再读史书，那些黑暗的历史也被对孔孟儒家学说的温情与敬意所取代，即使历史演绎的那些黑暗的历史也被认为是后人别有用心利用的结果，无关真正的孔子什么事，许多聪明志士，目光高远，但是一旦遇到了站立在毛泽东对立面的孔子，就犯了迷糊，其实温和一点的流氓与残暴一点流氓二者之间并没有本质上的区别，流氓程度与流氓形式上的差异，并不是批判一个，赞美另一个的理由。</p>\n<p>毛泽东的暴行阻止了人们彻底对中国传统文化根源的反思，特别是对孔子的深入反思。因为，中国人的习惯思维就是由“暴政”，转化为了所谓的“德政”与“仁政”。不知道所谓的“仁政”，从来都只有民主法治社会才有的结果，而不可能是什么“内圣外王”的结果。穷人要取得做人的尊严，也不是靠打土豪分田地，而是建立民主法治的秩序，约束好权力。把专制的交椅打碎，而不只是把坐交椅的人拉下来，换上另一个。自毛泽东之后，每有社会不公，每有穷人受到屈辱，都自然而然地把希望寄托于毛泽东式的大救星再次现世，以解救那些受苦受难的人。</p>\n<p>第二，反对自由主义。自由本是人类最美好的词汇之一，这是人之为人的尊严重要标志之一。结果，由于毛泽东的一篇《反对自由主义》把自由界定为这样：</p>\n<p>因为是熟人、同乡、同学、知心朋友、亲爱者、老同事、老部下，明知不对，也不同他们作原则上的争论，任其下去，求得和平和亲热。或者轻描淡写地说一顿，不作彻底解决，保持一团和气。结果是有害于团体，也有害于个人。这是第一种。</p>\n<p>不负责任的背后批评，不是积极地向组织建议。当面不说，背后乱说；开会不说，会后乱说。心目中没有集体生活的原则，只有自由放任。这是第二种。</p>\n<p>事不关己，高高挂起；明知不对，少说为佳；明哲保身，但求无过。这是第三种。</p>\n<p>命令不服从，个人意见第一。只要组织照顾，不要组织纪律。这是第四种。</p>\n<p>不是为了团结，为了进步，为了把事情弄好，向不正确的意见斗争和争论，而是个人攻击，闹意气，泄私愤，图报复。这是第五种。</p>\n<p>听了不正确的议论也不争辩，甚至听了反革命分子的话也不报告，泰然处之，行若无事。这是第六种。</p>\n<p>见群众不宣传，不鼓动，不演说，不调查，不询问，不关心其痛痒，漠然置之，忘记了自己是一个共产党员，把一个共产党员混同于一个普通的老百姓。这是第七种。</p>\n<p>见损害群众利益的行为不愤恨，不劝告，不制止，不解释，听之任之。这是第八种。</p>\n<p>办事不认真，无一定计划，无一定方向，敷衍了事，得过且过，做一天和尚撞一天钟。这是第九种。</p>\n<p>自以为对革命有功，摆老资格，大事做不来，小事又不做，工作随便，学习松懈。这是第十种。</p>\n<p>自己错了，也已经懂得，又不想改正，自己对自己采取自由主义，这是第十一种。</p>\n<p>更为可怕的，这篇歪曲自由主义的文章，在近半个世纪时间里一直收录中学课文，并且成为最重要的篇目，在近半个世纪时间里，中国人对自由主义的认识几乎都是由这篇文章而来。中国人从此对自由深恶痛绝。中国人站起来之后很快就再次跪下去，一个巨大的枷锁深深牢固地套在中国人身上，世界上再要找到一个如此厌恶并且恐惧自由的民族恐怕是很难了。人的尊严之一就在于有自由。人的幸福的最重要的标志就是在于有自由。但是，自由在中国，已经被毛泽东的一篇文章与他严密的告密制度，变成了洪水猛兽。一个习惯于自虐与自残的民族，绝不是无缘无故的。数千年来，孔子的思想帮助统治者愚民，被愚之民，是最容易转变成为暴民的，毛泽东成功地利用了这一有利的文化资源。</p>\n<p>第三，民主，就是大鸣大放大字报。这是让无数中国人，一谈及民主就摇着叹息的重要理由。至今还有多少中国人认为民主就是“文革”式的那种暴民运动，就是揭发批判与大鸣大放大字报，不得而知，但是有一点是可以肯定的，那就是这样认识的人不在少数。中国人很少有人能够明白民主的重要原则就是：服从多数，保护少数。制定宪法，限制政府，约束权力，保护公民权利。社会多元化，各种利益都应当有合法诉求，左、中、右都可以合法存在。当今中国有人借民主进行教育改革，其实使用的办法与指导思想就是这种所谓的告密“民主”与批斗民主。其实无论怎样鸣放，最后还是要集中到一个人来专断。这就是中国人对民主的理解，至今仍然是十分有效的＿民主集中制。</p>\n<p>其实，毛泽东也并不全是对民主的故意歪曲，至少在他还没有真正掌权的时候，一些对民主的认识还是比较到位的。这一点只要读读上个世纪四十年代许多由他亲自撰写的《新华日报》社论就可以知道。还可以从他与黄炎培在延安窑洞对，关于如何跳出千年专制循环，其兴也勃焉，其亡也忽焉的周期率对白中也可以得知。正因为这样，许多人因此就认定民主社会并不符合中国国情，中国人不配享用民主，中国人素质不高之类。民主一度而且还将成为谈虎色变的东西。</p>\n<p>第四，让中国人分不清“共和国”与“帝国”的真正界限。中国人在他的一声“中国人民站起来了”之后，产生了一种错觉，以为自己真正站起来了。其实不但没有站起来，反而在他面前跪得更彻底了。他还十分潇洒地说过，一切反动派，一切帝国主义，特别是美帝国主义都是纸老虎。反动一词后来就成了美国的象征。凡是与美国有关联的东西，都是反动的。美国明明是民主选举的总统，却被毛泽东说成了是“帝王”，既然是帝王，自然而然就是住在美国宫殿＿＿白宫里了。而中国真正的超级帝王却在万人称颂，一片欢呼声中享受着“大救星”、“万寿无疆”、“伟大导师”之类的待遇，在这里何止是帝王？其实还是超级圣人，甚至就是上帝。</p>\n<p>在如此挥霍一空之后，中国人的脑袋算是彻底脑残了。从此中国人的思想迷雾要作二重跳，第一重跳是从孔子的迷魂阵中跳出来，这已经是千年难题，但是不是完全没有办法。去了台湾的中国人目前已经完成了这一跳，他们彻底丢弃了对个人的“内圣外王”的幻想，用选票将权力约束起来了。第二重跳就是毛泽东为中国人布下的陷阱。目前大陆还在这里艰难挣扎。特别是当权贵权贵肆虐的时候，无数的中国人就会想起暴力的痛快与愚民的狂热。相对来说，要跳出这个陷阱将更为艰难，因为权贵肆虐之下，穷人将只有有增无减，即使从泄愤的角度看，人们也离不开对毛泽东的枪杆子与铁锤的狂热。</p>\n<p>2011年2月6日</p>\n<p><span><strong><span lang=\"EN-US\"> </span></strong><strong><span lang=\"EN-US\"> </span></strong><strong><span lang=\"EN-US\"> </span></strong><strong><span lang=\"EN-US\"> </span></strong><strong><span lang=\"EN-US\"> </span></strong><strong><span lang=\"EN-US\"> </span></strong><strong><span lang=\"EN-US\"> </span></strong><strong><span lang=\"EN-US\"> </span></strong><strong><span lang=\"EN-US\"> </span></strong><strong><span lang=\"EN-US\"> </span></strong></span></p>\n<p><strong>更多翻墙方式请发电邮(最好用Gmail)到:CDTcaonimaATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[9091,9553]}