{"id":135156,"link":"https://chinadigitaltimes.net/chinese/2011/02/李娜请爱国球迷吃个苍蝇/","date":"2011-02-08T20:40:09Z","modified":"2011-02-08T20:48:30Z","title":"李娜请爱国球迷吃个苍蝇","content":"<p><p>感谢火星网友<a href=\"http://blog.sina.com.cn/mengdeyibian\">血友之家</a>的分享，来源<a href=\"http://club.kdnet.net/dispbbs.asp?page=1&#038;boardid=1&#038;id=6802922\">链接</a><br />\n中网一姐李娜终于没能够拿下第一个大满贯，但澳网亚军依然创造了历史。在姚明养伤遥遥无期，刘翔复出迟迟回不到颠峰的中国体坛，李娜的成绩恰时出现，俨然成为体育迷们热切地期盼着下一位领军偶像。</p>\n<p>然而，让中国的爱国体育迷们爱国迷们，犹如吃下一粒苍蝇一般地，李娜却在各种公开的场合，公然地鄙视嘲弄他们，嘲弄他们的无知幼稚。赛后的新闻发布会上，李呐除了表达对丈夫兼教练的浓浓爱意和调侃，更明白地感谢赞助商，坦言比赛的动力来自于奖金，为了信用卡打球。她从来不会感谢祖国感谢党，更不会感谢体育局的领导们，尽管领导们比体育迷更迫切地希望将李娜的成绩纳入他们的政绩单。<br />\n<span></span></p>\n<p>澳网决赛赛场上，还发生过让人哭笑不得的一幕。在第二盘一个发球局被破之后，李娜再也忍不住，来到了英籍主裁判艾利森的旁边，低语着什么。赛后曝光的内容是：“你能不能告诉现场的中国人不要教我怎么打球么？(Can you tell the Chinese don”t teach me how to play tennis)”。据外媒报道，李娜看起来因为一些中国观众不合时宜的“干掉她”、“打败她”、“冷静下来”加油声而受到干扰，让主裁判去调停，之后又抱怨有人使用闪光灯。</p>\n<p>赛后李娜说：“我很奇怪的是，为什么当我进入决赛之后，那么多“中国教练”开始在场上教我打网球了？在比赛中，很多中国球迷，他们是希望我能赢得比赛，但是却是以“来教我如何打球”的这样一种方式。”</p>\n<p>也就是在这个时刻起，占据领先大好局面的李娜，比赛开始急转直下，最终导致了被对手逆转。这一幕绝非偶然，一年多前的北京奥运赛场上，个性直率的李娜同样面对过这样的干扰，在中国爱国观众响彻全场的加油助威声中，李娜愤怒地冲着观众大喊“shut up“，这引起争议的场景至今历历在目。</p>\n<p>我们可以说，李娜的心理素质不够过硬，容易受到这些意外干扰的影响，导致比赛发挥不佳。但是，我们更应该看到，网球是一项高雅的运动，历史上一直属于贵族运动，在世界网球赛场上，观众的素质同样是这项运动的重要组成部分。在国际赛场，在两位外国选手的对阵当中，在没有中国观众的时候，我们如果自己细心观察，死球间隙期观众欢呼声起，选手准备发球，呼声嘎然而止，如同掐表一般的精确。那是传统，那是文化，那就是网球。</p>\n<p>今天的澳洲不乏中国移民，同样不乏如北京赛场上那众多的爱国体育迷，为中国选手加油助威是他们爱国的基本表现。但是他们却远没有学会赛场秩序和尊重，更没有领会过这项体育运动的精神与文化。也许这些对他们根本不重要，他们甚至分不清网球和羽毛球的太多区别，对他们而言，唯一重要的是为中国加油，为爱国自豪。一次次，他们总是以自己的爱国精神，沦为这些体育运动的笑柄。</p>\n<p>不感谢祖国的李娜高歌猛进，屡屡创造着历史。这其中却蕴涵着中国体育体制中的一项最尖锐深刻的矛盾。传统积弱的中国网球和其他运动一样，都是举国体制的产物。从前，球员由国家养着，为国家比赛，中国网球走出国门最重大的目标，是戴维斯杯和联合会杯这些团体比赛，代表国家荣誉；其次是奥运会亚运会全运会的比赛。至于单个的公开赛挑战赛乃至大满贯比赛，那是练兵的所在（假设取得参赛资格的话）。因此，从前中国网球在世界毫无地位，即使在亚洲也处在一二流之间，中国人似乎认识不到，大满贯是网球最高荣誉的所在，当然那离中国太遥远，我们偶尔才会凭外卡参加一次，结局总是首轮被淘汰。即使后来期待突破，中国人也将突破口放在女子双打上，放在奥运比赛上，因为别人不会重视。</p>\n<p>那时中国网球队依然是国家队的集训体系，但是从新世纪开始，从网球运动本身规律出发，几位国内最有实力的女选手开始争取单飞的努力。所谓单飞，就是选手不属于任何集体队伍，自己选择教练，自己安排训练和参赛计划，自己负担比赛费用，自己拥有比赛奖金。他们的努力是对整个国家体育体制的挑恤，但却是网球运动最基本的要求。从开始的被拒绝，到后来慢慢地被默许，她们靠自己的勇气和艰辛，一点点改变着自己的命运，坚冰开始被打破。</p>\n<p>直到08奥运后，几位顶尖选手李娜、郑洁、彭帅等人被默许的单飞现状才真正被体制许可。尽管她们的奖金依然会被瓜分蚕食掉一大块，但是她们真正完全从体制中解放出来。于是，这才有了这两年，大满贯进四强、排名进前10、重要的公开赛冠军这一项项的成绩。比起国外有天赋的选手从小享受的运动规律，中国姑娘们靠自己的抗争才赢得了今天。可惜的是，李娜郑洁的年龄已经不小，如果她们早十年单飞，如果不是举国体制的牢笼，也许她们早就站在世界之颠峰。</p>\n<p>李娜年少时即表现出极强的网球天赋，然而她的运动生涯，在举国体制的桎梏下，早在2002年就走到了尽头，她选择了退役，走进大学深造。当国家网管中心为了北京奥运任务反复动员她复出时，她也因此赢得了一定的自由度，在国家队体制内保留了自己挑选教练自主选择训练比赛的自由度，在不允许单飞的时代争取到单飞的内涵。从她的坎坷，我们联想起上世纪八零年代，我们也曾经有过一位天才少女胡娜，不堪忍受的她最终选择了出国比赛时叛逃，至今想起依然令人扼腕。</p>\n<p>网管中心主任孙晋芳，在赛后酸溜溜地表示，“历史将铭记李娜，单飞并非万灵药”。同时她还表扬了李娜准时向网管中心交纳提成的表现。希望这些把持着中国体育现状的官员们，能够早日认清事实，早日放弃举国体制这一体育毒瘤，还中国体育一个自由的天空。</p>\n<p>为自己而非为国家打球，自己去面对一切挑战一切，而不是在教练领导的羽翼呵护下，忘却了运动精神，忘却了自我的价值。从祖国解放出来的李娜不会感谢祖国，她更屡屡鄙夷中国体育迷们幼稚的爱国热情。她的成功告诉国人，享受比赛远比爱国重要，个人项目的成功，个人自我价值的实现，最终依赖的是个人的努力奋斗，而非祖国的培养恩赐。</p>\n<p>姚明还在养伤，正常恢复的话，要到十月才可以开始训练比赛。有报道说，国家篮球总局的高官们，最近赴美国了，任务只有一个，就是动员姚明，争取能够在今年九月参加亚洲锦标赛，因为那关系到中国篮球的伦敦奥运入场券。伤病困扰着姚明，下赛季在哪里打球，能拿到怎样一份合同尚在未知，不过相信以姚明的智慧，能够轻松打发掉这群无良的官员。举国篮球曾经毁掉一个王治郅，也一直让姚明和易健联不堪重负，每一位逃离生天的单飞者相信都会刻骨铭心。如果他们说过感谢祖国，那仅仅是因为习惯和无奈。对于更多还在牢笼中的人们，比如周洋，感谢祖国更是一种必需的自我保护。</p>\n<p>祝贺李娜，成功的不仅仅是成绩，更是她与同伴们，以自己的坎坷，为中国体育指明了未来的方向。至于屡屡在赛场上给李娜捣乱的爱国者们，我们更希望他们能够早日shut up。</p>\n<p>原文链接: <a href=\"http://hxyl.net/2011/01/31/li-na/\">http://hxyl.net/2011/01/31/li-na/</a> <br />\n<a href=\"http://hxyl.net/\">火星娱乐 河蟹娱乐</a> Copyright ©   2007-2009 爱祖国,爱人民,唉派对。<br />\n更多精彩欢迎您订阅<a href=\"http://feed.feedsky.com/kisshi\">http://feed.feedsky.com/kisshi</a>,更加欢迎<a href=\"http://hxyl.net/delivery/\">投稿</a><br />\n<a href=\"http://www.gegehost.com/\"><strong>稳定快速独立博客主机</strong></a>破盘价只要100元<br />\n<img src=\"http://img.tongji.linezing.com/922164/tongji.gif\" /></p>\n<p><img src=\"http://www1.feedsky.com/t1/471255628/kisshi/feedsky/s.gif?r=http://hxyl.net/2011/01/31/li-na/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/kisshi/471255628/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/kisshi/471255628/art01.gif\"></a></p>\n</p>\n<p><b>更多翻墙方式请发电邮(最好用Gmail)到:fanqiangyakexi1ATgmail.com</b></p>\n","author":176,"categories":[1,20534],"tags":[15558,15388,8819,15389,9465]}