{"id":135271,"link":"https://chinadigitaltimes.net/chinese/2011/02/和菜头：被拐卖的是谁/","date":"2011-02-09T18:20:22Z","modified":"2011-02-16T23:20:57Z","title":"和菜头：被拐卖的是谁","content":"<div>\n<p><span>被拐卖的是谁</span></p>\n<div><a href=\"http://lawyerpuzhiqiang.blog.sohu.com/users/hecaitou/\">和菜头</a> <a>@ 2011/2/9 20:46 </a><a>阅读(10970)</a> <a>评论(85)</a> <a href=\"http://lawyerpuzhiqiang.blog.sohu.com/Trackback.aspx?id=134518\">引用通告</a> <a href=\"http://lawyerpuzhiqiang.blog.sohu.com/?cat=%E8%88%AA%E6%B5%B7%E6%97%A5%E5%BF%97\">分类: 航海日志</a></div>\n<div>\n<p>德国小镇哈默林遭遇的那位花衣笛手，他究竟吹奏了怎样的曲子？居然就这么把全镇的小孩子给带走了？我不知道。</p>\n<p>我只知道哪怕是面对一群成人，也只需要用一句话就可以把他们全都带走。比如说：“她哭着哀求道：‘叔叔，咱们别用硫酸烧了，还是用刀割吧！’”于是，一个被拐卖致残的女童形象立即能浮现在所有人眼前。然后所有人都去打拐了，胸中满是豪情和正义，奔向城堡或者风车。</p>\n<p>无需复杂的论证，仅仅凭常识就可以推知：拐卖和乞讨是两件事情。</p>\n<p>拐卖是因为缺乏子嗣，乞讨是因为谋生乏术。拐卖儿童然后弄残疾再送去乞讨，无论从风险还是成本的角度计算，都只会是小概率事件。但是现在举国若狂， 看起来好像中国专门有一批人，愿意耗费数年时间，一点点制造一个个残疾儿童，带着他们走南闯北。而且，这门生意应该利润很高，否则无法解释这批人为什么敢 冒枪毙的风险，耗费那么长时间来做这件事。他们原可以贩毒的。</p>\n<p>为了这批人，整个网络上杀气腾腾，要全国网友大行动，拍摄乞讨儿童照片上传，帮助失去孩子的父母找回子女。于是，已经发生了乞丐父子被强制送去验血，仅仅是因为某个人觉得小乞丐长得像他儿子。还有那么多人为此叫好，觉得是莫大善举，认为行动胜于言辞。</p>\n<p>我不禁想问几个小问题：</p>\n<p><strong> 1、是否存在没有乞丐的社会？</strong><br />\n乞丐是社会底层，任何社会都存在这样的底层。因为疾病、运气、人生挫折等等因素，总有人会被挤压出社会边缘。有乞丐父母，就会有小乞丐。</p>\n<p><strong> 2、你觉得你是什么人？</strong><br />\n你觉得你能上网，有份工作，和失去孩子的父母属于一类人，正常人。所以，你不觉得你的同类凭一张照片要求乞丐去验血做DNA测试有什么问题。那么，当你的宅基地长得像别人未来的工厂、商业中心，你被强拆滚蛋时，为什么你又愤怒了？</p>\n<p><strong> 3、你觉得你解决了什么实际问题？</strong><br />\n拐卖之所以成立，是因为有市场需求。为什么人们要买孩子？买孩子来干什么？把全国的小乞丐都拍照上传之后，人们就不买孩子了？孩子就不被拐卖了？乞讨之所 以成立，是因为有人要求生。为什么有人愿意选择这种没有尊严的生活方式？为什么他们没有就业机会？给全国的乞丐都编上号码，验完DNA，他们就有工作了？ 就能过上体面的生活了？就能改善生活条件了？乞丐就不再生小乞丐了？</p>\n<p><strong> 4、你有什么样的世界观？</strong><br />\n你的世界是怎样的？开满鲜花，洒满巧克力？所以，你不能理解为什么有人一定要子嗣？所以，你不能理解为什么父母忍心让亲生孩子去乞讨？所以，为了你那完美 的世界，你就可以对这个不完美的现实世界动一点外科小手术？把小乞丐如同罪犯一样拍照建档？把未成年乞丐从父母身边夺走送去保育院？在不解决任何实际问 题，不触碰任何社会现实的情况下，给伤疤上纹个身就算是痊愈了，把箭杆剪掉箭头留在肉里就算是眼不见心不烦了？原因只是因为你能上网，能发出声音，算得上 个他妈的中产阶级，而乞丐们不能。是这样吗？</p>\n<p>下一步还准备干什么？在街头拍照，强拉乞丐父子做DNA测试只是第一步。用私刑处罚乞丐父母，处死拐卖者是第二步。把所有乞丐抓起来送去强制劳动，这是第三步。终极方案是对乞丐进行绝育手术，并且将50岁以上乞丐人道毁灭。是的，恭喜你！纳粹当年就是这么干的。</p>\n<p>在任何一个良善的借口之下，人们就可以对弱势人群为所欲为。因为目的之善，就可以掩盖手段之恶。知道那个花衣笛手吹奏的乐曲内容是什么吗？他说：</p>\n<p>冠以道德的名义，一切软弱都会显得刚强，一切暴行都将不被责罚。</p>\n<p>聪明的你，麻烦告诉我：究竟是谁拐卖了谁？</p>\n<p>+++++++这是一条分割线++++++++</p>\n<p><strong> 鲜花总会长出来，不在墙这边相见，就在墙外面思念。请使用E-mail订阅《槽边往事》：</strong><a href=\"http://feedburner.google.com/fb/a/mailverify?uri=caitou&amp;loc=en_US\">订阅地址</a></p>\n<p>国内访问地址：<a href=\"http://www.hecaitou.com\">www.hecaitou.com</a></p>\n<p>饭否个人地址：<a href=\"http://fanfou.com/%E5%92%8C%E8%8F%9C%E5%A4%B4\">和菜头</a></p>\n</div>\n</div>\n<p><strong>更多翻墙方式请发电邮(最好用Gmail)到:fanqiangyakexi1ATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[20712,15394,15446]}