{"id":135494,"link":"https://chinadigitaltimes.net/chinese/2011/02/藏龙卧虎，“楼”起云涌/","date":"2011-02-10T12:30:16Z","modified":"2011-02-17T20:56:04Z","title":"藏龙卧虎，“楼”起云涌","content":"<p><span lang=\"RU\"><strong>核心提示</strong>：<span><strong>中国的房地产开发商非常清楚大兴土木与大宗商品之间的关系。</strong></span></span></p>\n<div><a href=\"http://2.bp.blogspot.com/_nbQeMZdwXxU/TVPVg0u9TBI/AAAAAAAAAHc/kglVQTQLtTk/s1600/chongqing.jpg\"><img border=\"0\" height=\"\" src=\"http://2.bp.blogspot.com/_nbQeMZdwXxU/TVPVg0u9TBI/AAAAAAAAAHc/kglVQTQLtTk/s320/chongqing.jpg\" width=\"280\" /></a></div>\n<p>原文：<a href=\"http://goo.gl/siAoy\">Crouching tiger, soaring cranes, rumbling doubts</a><br />来源：悉尼晨锋报<br />作者：John Garnaut<br />发表时间：2011年1月29日<br />译者：antipodal views<br />校对：[待校对]</p>\n<p><span><strong>中国开发商给力大兴土木和大宗商品</strong></span></p>\n<p><span><br /></span><br /><span>在中国城市化运动新前沿的重庆市，一群群高楼从粮田中拔地而起，一条条高架公路和铁道以势不可挡之势穿山跨河，进入乡村各地。</p>\n<p>似乎到处都是一样——山丘被削平，沟壑峡谷被填满。按照官方的说法，这是在为今后三年内将会新增加的200万城市居民腾出地方。</p>\n<p>根据麦肯锡咨询公司（McKinsey &#038; Co）对中国的预测，在今后二十年内，中国每年会出现一个新的芝加哥，新建1500多幢30层以上的摩天大楼。</p>\n<p>一份最新的报告指出，中国到2025年时将有219座城市的人口超过100万，规模超过悉尼的城市有24座。与世界市场接轨后，重庆和许多类似的中国西南地区走上了从农村进入城市的旅程。不过，这段旅程还只走完了一半。</p>\n<p>每一幢五层楼以上的公寓大楼都需要用钢筋来加固；每一条火车隧道，每一座公路桥，每一条铁轨和在它们上面行驶的车辆列车，也都需要钢材。炼制一吨钢材需要1.6顿铁矿砂和850公斤高质量炼焦煤。这两种资源在澳大利亚储量之大，为大多数国家梦寐以求。</p>\n<p>正是在这股看来无法阻挡的城市化风暴推动下，必拓集团（BHP Billiton）的高瑞斯（Marius Kloppers），力拓集团（Rio Tinto）的艾博年（Tom Albanese）和FMG集团（Fortescue）的福斯特（Andrew Forrest）都在以惊人的速度扩大各自公司在皮尔伯拉地区的铁矿砂开采工程。上个月，中国进口了6200万吨铁矿砂，其中2400万吨直接来自澳大利亚。</p>\n<p>澳大利亚去年出口了价值490亿澳元的铁矿砂，占国内生产总值5%之多。这其中大部分是纯利润，因为澳大利亚的矿工能够以全球最低的成本把铁矿砂从地下挖掘出来后运往中国。这个数字比之前的一年增加了将近三分之二。今年的出口额看来又会更上一层楼。现货市场的价格已经比当前实行的合同价格高出了三分之一。</p>\n<p>对澳大利亚来说，这代表着百年难遇的商机。仅在短短的十年时间，国民总收入就增加了20%，这还不算我们比以往更加努力和更加有效地在工作。</p>\n<p>虽然本星期公布的通货膨胀数据比预计的要低，（澳大利亚）储备银行在决定未来数月的利率时一定会着重关注这个情况。</p>\n<p>每年，中国13亿人口中有1%的人进入城市寻求就业机会和更好的生活。目前来看，大家对这股巨大的吸引力尚未过分担心。但是，重重疑云也开始涌现。中国的政策制订者们能否跟上人民的需求呢？</p>\n<p>（中国）十二月份的通货膨胀率为4.6%，预计未来数月会上升至6%。食品价格指数仅在一月份就上升了8%。经济规律正在公然反抗中共政府一贯喜好统一调控价格的做法。</p>\n<p>与此同时，房地产市场继续处于炽热状态。自政府引进第二轮严厉打击房地产投机炒作的措施之后，成交量已经走出了十月份的低谷，回升并增加了一倍。星期三晚上（2011年1月26日），国务院公布了第三轮房地产市场调控措施。</p>\n<p>措施宣布后立竿见影，上市的中国房地产公司股票全线下跌3%至5%。但是，只有少数业内人士认为中央政府规划者们这次会吸取前车之鉴。</p>\n<p>“我认为，房地产市场在今后数年还会持续发展。”倪亚为[音译]说。倪是重庆最大的房地产发展公司银鑫集团的一名高级经理。他的办公室就在自己公司建造的一幢30层高楼的顶层。目前，公司的利润保持在30%以上。倪相信政府永远不会掐断银行给他的公司提供贷款，而他也正在不断地买进重庆和四川其他地区的的地皮。</p>\n<p>倪把“巨大的需求量”归咎于两个原因——流动人口涌入城市中心以及“成家立业都必须先买房”的普遍心态造成了住房紧张的现状。</p>\n<p>他说：“人们可以把钱存入银行，但是利率低于通货膨胀率。他们也可以选择房地产，获得资本升值和租金收入双向回报。”</p>\n<p>并不是每个人都相信国家收紧信贷政策同时又把利率压制在远远低于通胀的水平意味着中国的房地产行业是一场稳赚不赔的赌博。越来越多的国际投资者、政策制订者和中国事物观察家都感到危机正在悄悄临近。本星期，中国银行间同业拆放利率突然飙升，具体原因不明。彭博社（Bloomberg）访问调查了1000人，其中44%认为中国在今后五年内将会发生一场金融危机。</p>\n<p>中国领导人在过去的三十五年里展示了他们令人敬佩的能力——专注长远目标，管理宏观经济周期并逐渐改革了昔日的社会主义经济。但是，人们对中国领袖的睿智正在渐渐失去信心。</p>\n<p>巴瑞∙诺顿（Barry Naughton）说：“中国的经济列车在未来一二年内可能出轨，我们完全需要考虑这点。”诺顿有关中国经济改革的著作现在已经成为全世界英语国家大学的必读课本。</p>\n<p>“我看到他们作了许多选择。这些选择在短期内并不太糟糕，但是会有长远的代价。短期成本，长期效益，这两者几乎永远不能共存。”诺顿教授目前任教于加州大学圣地亚哥分校，是一位中国经济学专家。</p>\n<p>在经济成本问题反咬中国之前，没有人知道目前存在的深层结构性问题还会持续多长时间。眼前的问题是，对流动性拉闸调控将近一年后的今天，搅动实体经济的货币数量之大，仍然让投资者和决策者们感到惊骇。</p>\n<p>《中国商务新闻》星期三报道说，中国各银行截至本月初数星期新增信贷已近12000亿元，是全年信贷目标的六分之一。很多人都认为年度信贷目标本身就定得太高。</p>\n<p>“大家担心经济会硬着陆，我认为基本不会着陆。”UBS中国经济学家汪涛表示。</p>\n<p>但是，月满则亏，这是必然的规律。“预测泡沫何时破裂永远不是件容易的事儿。”他说， “是今年还是明年？我不知道。但是，政府决策人员行动越晚，风险就越大。”</p>\n<p>那些受命负责监控通货膨胀和资产泡沫的权威人士现在也处于紧张状态。</p>\n<p>中国人民银行货币政策委员会委员李稻葵本星期在达沃斯告诉记者，中国今年将能全面控制通胀，但是房地产价格依然是“最大的危险”。</p>\n<p>中国银行业监督管理委员会主席刘明康表示，他非常担心通胀问题，指出这个全球性问题的根源是美国宽松的货币政策。“所有新兴市场国家都会面临通胀压力，部分原因来自资本流入。”</p>\n<p>包括最高领导人胡锦涛在内的中国官员都一致公开声称，他们所面临的通货膨胀和资产价格问题上都打着“美国制造”的标签。这个地区的其他人却不那么肯定。</p>\n<p>“中国宽松的货币政策把通货膨胀带给了全世界。”德意志银行亚洲区总经济师麦克∙斯班沙（Michael Spencer）表示。他说，中国过渡刺激本国经济，推高包括食品在内的全球大宗商品价格，从而达到出口通货膨胀的目的。与此同时，人民币汇率被低估，从而强迫与他们竞争出口的国家也不得不这样做。</p>\n<p>“亚洲其他一些国家感到深受挤压，因为美国现在是零利率，而中国却不升值。美国联储当然是在采取有利本国的措施，但是人民币被低估了。”</p>\n<p>他认为，中国坚持人民币不升值的决定意味着中国宣称要减少对出口的依赖只是说说而已。</p>\n<p>“我想，归根到底他们对重新找回平衡点并不感兴趣，因为这样做很痛苦。他们是抱着美国还能继续被利用几年的一丝希望。”</p>\n<p>一些经济权威对目前中国改革议程停滞不前，甚至被其内部政治权利斗争和利益争夺而劫持的现状，感到痛惜。</p>\n<p>“08和09年间，他们把自己拉出困境，做得很不错，但是也让他们从此产生了错觉。”诺顿指出，“他们说，‘啊，要想和那些愚蠢的美国人有所不同，我们确实需要一个强硬、果断和勇于干涉的中央政府。我们应该更多地这样做。’”</p>\n<p>可以毫不夸张地说，自全球金融危机发生后，数以百万计的中国政府官员不仅在政治上扬眉吐气，而且很多人是这股滔滔不绝的资金河流的直接受益者。看来他们不会原意就此拱手送回。</p>\n<p>虽然今年中国经济不会受到真正的冲击，但是出现一场大调整的可能性越来越大。</p>\n<p>北京大学经济学教授黄一平表示，他对中国经济最终不会无路可走持“谨慎但是乐观”的态度。他指出，政府、企业和普通家庭的资产负债情况总体上健康的，同时央行进入收紧货币周期已有一段时间，银行资本准备金比例也处于历史最高水平。过渡紧缩同样也可能产生风险。</p>\n<p>“如果他们真地看到通胀居高不下，一定不会视而不见。”黄一平说，“或许我们现在需要担心的问题是，如果政府在年中之前收缩力度过大，那么下半年（实体）经济萎缩程度会超出我们的预计。但是短期内泡沫破裂的可能性极小。”</p>\n<p>黄一平指出，工资上涨浪潮不可避免地会把经济重心日益转向普通家庭。这本应该就是这样，即便政府在这方面缺少行动措施。</p>\n<p>中国社会科学院的蔡方说，在过去三年中，民工工资每年上涨幅度都将近20%。社科院是这个领域的权威研究机构。</p>\n<p>工资不断上涨必然会转化为通胀压力，但是北京大学的宏观经济学家宋国青认为形势尚在政府的控制之下。根据他的预计，今年的M2货币供应增长比去年较低，约为16%。他同时承认通货膨胀让他“略微有些担心”。</p>\n<p>“如果国内需求，特别是出口超出预期，那么量化货币供应就可能过头了。”他说。</p>\n<p>中国国内和国际的经济学家们目前担心中国经济会硬着陆，主要原因是在压低货币币值的同时微调货币政策所遇到的重重困难。</p>\n<p>通过规定银行增加准备金从而“吸入”因为人民币汇率低估而涌入中国市场的流动资金是一件成本高昂的工作，而且不能永久地这样做。</p>\n<p>“这好比是让水往高处流，你可以持续一小段时间，但是有一定的代价。”世界银行中国地区总经济师阿德∙汉森（Ardo Hansson）这样说。</p>\n<p>一些分析人员甚至怀疑中国的银行间同业拆放利率窜升是否意味着流动性出现了问题。</p>\n<p>“虽然每个人都希望（中国经济发展能）更强，持续更长，但是从种种迹象来看，中国的发展速度正在放缓。”瑞士信贷银行的澳洲证券策略分析员阿特∙勒尔（Atul Lele）表示，“澳大利亚的矿产公司并非对此免疫而不会受到影响，但是他们尚未作出反应。短线上还有一些机会。”</p>\n<p>这一切都取决于你身处何时何地。在中国的一些省市地方，上级政策部门持续对流动性“拉闸”的措施似乎没有引起注意。</p>\n<p>重庆是一个省级城市，有人口2900万，其中600万人居住在城市中心。2003年，开发商和外来民工开发建造的民用住宅面积近7800万平方米。2009年增加到了1.38亿平方米。根据粗略估计，去年的建筑面积可能会跳升达到1.8亿平方米。</p>\n<p>经济学人信息部（Economist Intelligence Unit）常驻北京的斯蒂芬∙乔斯科（Stephen Joske）认为这些数据表明重庆即将面临一场“调整”。</p>\n<p>当地的发展商和政府官员似乎并没有听到这些。“我刚刚从重庆开发商协会开完会回来。”倪亚伟说。这天是星期四（1月27日），国务院刚刚公布了房地产市场调控政策。</p>\n<p>“房地产开发行业目前很健康，因为与那些大城市相比，重庆的房价相对较低。城市经济状况良好，收入节节上升。黄奇帆市长已经指示划出大量土地以满足发展需求。”</p>\n<p>与每一名有头有面的开发商一样，倪亚伟总是很注意时刻把自己与需要依靠的政府官员挂上钩，一直到最上层的领导。公司的宣传资料中几乎都是他的老板和政府高层官员握手的照片，包括主席胡景涛，总理温家宝和最有可能成为下一任中国国家主席的习近平。</p>\n<p>无论中央领导人有什么示意，地方政府都不会让房地产行业冷清，倪对此坚信不疑。“我认为房地产市场还会持续发展好几年，因为这对政府来说是件好事儿。”他说， “房地产是龙头老大，带动着工业、设计、建筑、钢铁和水泥生产。”</p>\n<p>信贷也不是个问题。银行需要把钱贷出去，对十大房地产开发商自然会特别照顾。</p>\n<p>在星期四晚上召开的市政府新闻发布会上，市长黄奇帆随口透露说去年重庆的GDP增长幅度为17.1%。虽然这与青海和内蒙古两个省的水平基本一致，但是远远超出全国平均9.3%的幅度。这三个省市都是中央政府“西部大开发”运动的受益者。</p>\n<p>黄奇帆同时宣布了对高价房屋征收房地产税的新规定，以及根据国务院新一轮调控政策制定的具体措施。但是总体来说，他的讲话更多是安稳人心。</p>\n<p>他否认政府依赖“房地产财政”，指出政府已经计划拨款300亿人民币外加700亿银行贷款，用于在今后三年为近200万人提供公共住房的工程项目。</p>\n<p>“不要以为我们在发展公租房项目上会资金不足。”黄奇帆表示，“政府重视房地产市场，因为这是事关人民安居乐业的大事。但是，我们并不把它视为刺激本地发展的主要动力。”</p>\n<p>与此同时，资金充裕的中国的贸易商们正在积极囤积铁矿砂，达到了空前未有的热度。毫无疑问，中国房地产市场这部引擎还将持续轰鸣一段时间。本星期，现货市场的钢铁价格达到每吨185美元，比目前季度合同价格高出大约三分之一。</p>\n<p>转为按月合同的澳大利亚矿产公司，尤其是必拓集团，已经在享受大幅度增长的收入。其他诸如力拓等公司也会在四月份新一轮季度合同开始实行时感受到提价的助推力。</p>\n<p>与此同时，名列澳大利亚第二大出口商品的煤炭的价格在昆士兰洪水的推动下大幅上涨。这股国民收入飙升的浪潮冲击澳大利亚经济还将维持数个月，虽然最后也必将退去。</p>\n<p>倪亚伟，这位重庆的房地产发展商，非常清楚中国大兴土木与国际大宗商品之间的关系。</p>\n<p>在他眼里，尽头尚远。“我正在考虑投资澳大利亚铁矿。”他说，“实际上，我已经开始谈判了。”</span></p>\n<p><span><strong>点击<a href=\"https://www.google.com/reader/view/feed/https://yyii.org/feed/\">这里</a>订阅及墙内看译者；看不到相关阅读？点击<a href=\"http://www.fwall.info/\">这里</a>一键翻墙</strong></span></p>\n<div>\n<ul>\n<li>安装适合你的浏览器的<a href=\"http://www.fwall.info/\">红杏插件</a>一键翻墙</li>\n<li>翻墙看《译者》<a href=\"https://yyii.org/\">https://yyii.org</a></li>\n<li>发送邮件到yyyyiiii+subscribe@googlegroups.com订阅《译者》</li>\n<li>使用Google Reader猛击<a href=\"https://www.google.com/reader/shared/user%2F08356105150326036955%2Flabel%2F%E8%87%AA%E5%B7%B1%E7%9A%84%E5%A4%87%E4%BB%BD\"> 这里</a>订阅《译者》；</li>\n</ul>\n<ul>\n<li>   <a href=\"http://cn.calameo.com/groups/1470/books\" title=\"译者精华杂志版下载大全\">译者精华杂志版下载大全</a></li>\n</ul>\n<ul>\n<li> <a href=\"http://docs.google.com/View?id=dg5pc3d3_121cqqghqc8\"> 参与《译者》的多种方式。</a></li>\n</ul>\n<ul>\n<li>版权声明：<i><span>本文版权属于原出版公司及作者所有。?译者遵守</span><a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\" title=\"CC协议2.5\"><span>CC协议2.5</span></a><span>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></i> </li>\n</ul>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-5218118126415252246?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><b>更多翻墙方式请发电邮(最好用Gmail)到:fanqiang70maATgmail.com</b></p>\n","author":139,"categories":[9203,20534],"tags":[11887,11997]}