{"id":135640,"link":"https://chinadigitaltimes.net/chinese/2011/02/魏京生：阿拉伯世界的风暴和中国革命/","date":"2011-02-11T05:47:18Z","modified":"2011-02-11T21:53:30Z","title":"魏京生：阿拉伯世界的风暴和中国革命","content":"<p>大家在新闻中已经看到了突尼斯的革命。 它影响到了许多阿拉伯国家，纷纷掀起了反对独裁统治的革命。这些革命来得这么快，就像是多米诺骨牌倒下来一样。仅仅一个月的时间，就散布到了北非和中东的阿拉伯国家。正如中国古话说的那样：冰冻三尺，非一日之寒。</p>\n<p>这些日子有很多媒体和朋友们都把埃及的革命和中国的情况作比较， 从中找出了很多规律性的东西。这里边首先就谈到了和八九年六四镇压的比较，并发现一个极其重大的区别。这就是埃及的国有化的军队，和中国的党卫军式的军队，有着本质的不同。在面对自己的老百姓的时候，国有化的军队就像埃及军队那样，无法动员他们向自己保卫的对象开枪。即使高级军官下令，中下级军官和士兵也未必愿意执行。闹不好还会像当年的俄罗斯、罗马尼亚军队那样调转枪口。</p>\n<p>中共的宣传几十年来都把中国的军队叫做人民的子弟兵。 在两党战争结束后，按照道理政党也应该放弃对军队的指挥权。使军队归于国家，也就是人们常说的军队国家化。军队国家化了，国家才能够稳定。不但是现代的国家，就是古代的皇帝赵匡胤，也懂得军权旁落是国家崩溃的最大原因。而他前面的唐朝，正是因为军权旁落导致了国家崩溃，而且还带来了长达二百年的军阀割据状态。</p>\n<p>有人反驳说：中国是共产党一党专政的国家， 军队掌握在共产党手里，不是正好符合稳定的条件吗？从纳粹和共产党的体制的角度来看，一党专政配合党卫军，看上去是绝配了。和朕即国家的皇权制配合皇家军队一样，是合乎逻辑的制度，没什么不好。六四镇压证明了党卫军的制度，在保卫纳粹和中共的一党专政上面，确实比苏联和东欧的军队国家化更有效。其实阿拉伯和一些第三世界军政府的存在，也证明了私人军队在保卫私人政权方面的可靠性。</p>\n<p>回顾中共建国后的军队历史，很重要却又被人们忽视了的一段历史， 就是五十年代有关军队国家化的政治斗争。中共是打着民主的旗号上台的。无论从民主的理论，还是从苏联的现实出发，军队国家化都是题中应有之义，没什么可争论的。但是毛泽东为自己的独裁统治着想，还是在一步步地破坏军队国有化。利用军队的政治宣传，加强党卫军的奴化教育。他在林彪的协助下，完成了军队党卫军化的过程。这使得军队在所谓的文化大革命期间，成为政治独裁化的坚强后盾。</p>\n<p>文革后期，人民群众纷纷起来反对倒行逆施的独裁政治。 这导致了四人帮垮台，邓小平上台。邓小平上台后不但不打算改革党卫军制度，反而要加强党卫军制度。这就暴露了他想当下一个独裁者的野心。人民忽略了军队国家化的重要性，党内元老们从个人和小集团利益出发也不在乎军队国家化。俗话说：人无远虑，必有近忧。虽然邓小平的个人独裁不是很成功，但是到八九年出现大的社会分歧的时候，党卫军镇压包括党内反对派在内的人民群众，就成为决定中国历史进程和社会性质的关键性砝码。这几乎就是文化大革命的重演。私有化的军队保证了少数人的意志凌驾于绝大多数人之上。</p>\n<p>但是私有化的军队却有一些致命的弱点， 使得军队的不稳定会导致国家的不稳定。第三世界频繁的军事政变就是最好的证明。因为军权究竟掌握在谁的手里，在军队国家化的条件下十分清楚。所以人们常说在民主国家，甚至在苏联体制的国家发生军事政变的可能性几乎没有。在军队私有化的情况下则十分不清楚。而党卫军制度介于两者之间，而且更偏向于私有化的性质。所以同是共产党国家，在中国和朝鲜就有非常大的军事政变的可能性。究竟是谁掌握着军队，不是可以一目了然的事情。这就增加了政权的不稳定性，也增加了社会的不稳定性。</p>\n<p>除此之外，我们还可以看到在毛泽东获得全国上下一片支持的时候， 军队牢牢地掌握在他的手里。在邓小平遭到全国上下一致声讨的时候，军队已经不是牢牢地掌握在他的手里了。军队从最高层开始一直到最基层，大多数人反对邓小平的个人独裁。是赵紫阳的不作为给了邓小平重整旗鼓的机会，是军中最没有文化的下级士兵把自己立功进城的机会建立在了他人的鲜血之上。</p>\n<p>不错，士兵也是老百姓，应该和人民群众息息相关。 但不是所有老百姓都有良心。当一小部分没有良心的老百姓获得向他人施加暴力的机会时，丧失理智的惨案就发生了。这在历史上不是什么新鲜事。共产党从来都是利用暴民解决政治问题的专制党。从五十年代的土改和反右，到六十年代的红卫兵造反派和工人民兵，直到八九年戒严部队中开枪屠杀的少数士兵，都是典型的利用暴民镇压大多数民众的暴政。</p>\n<p>但是，随着文化水平的提高，随着各种信息的广泛化， 更重要的是阶级的明显出现，使军人和平民的距离越来越近了。就像埃及和前苏联集团国家那样，下令屠杀自己的人民将是一件非常冒险的事情，而且很可能会适得其反。在这种时刻，人心的向背是决定军队枪口方向的主要因素。特别是在有了六四惨案的教训之后，有良心的军人将不会仅仅是中立的旁观者。如果有人逼他们屠杀人民，他们将会像辛亥革命的英雄们一样创造历史。</p>\n<p>我们都在为阿拉伯国家的人民欢欣鼓舞。从他们的失败和成功里， 我们中国人也可以看到自己国家的前途，看到军队国家化的重要性。中国的军人们更可以看到自己决定国家民族命运的历史责任。</p>\n<p><strong>更多翻墙方式请发电邮(最好用Gmail)到:fanqiang70maATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[13099,18860,15405,15343,9553,12243,15402,9715,10562,13885]}