{"id":135708,"link":"https://chinadigitaltimes.net/chinese/2011/02/埃及今天能否成为中国明天/","date":"2011-02-11T19:59:09Z","modified":"2011-02-11T23:09:21Z","title":"埃及今天能否成为中国明天?","content":"<p>来源：德国之声</p>\n<p>2月11日埃及副总统苏莱曼发表电视讲话称，总统穆巴拉克宣布辞职。一个军事委员会将暂时接管国家权力，在开罗的解放广场上人群一片欢呼。此事的影响不仅在阿拉伯世界，对遥远的中国将产生深远影响。</p>\n<p>2月11日，就在前一天晚上穆巴拉克发表电视讲话依然持强硬态度表示会继续留任总统之后，埃及副总统苏莱曼发表了电视讲话称：总统穆巴拉克宣布辞职，一个独裁时代在不到二十天的民主革命中结束，此事对于中国的未来将有怎样的影响，德国之声分别采访了中国的互联网专家毛向辉、美国民主人士傅希秋、中国知名评论人莫之许。</p>\n<p>中国发生变化的技术条件是成熟的</p>\n<p>毛向辉在谈到埃及民主革命可能对中国的影响，及互联网技术在现今民主革命中的作用，他认为：&#8221;埃及的民主运动已经变成一个国际化的运动，草根媒体的一个运动，这也是阿拉伯世界变化的一个最大的特征，网络、草根媒体、社会型网络，是促成积极局势的原因，尤其是网络的存在，让很多事情变得非常理性，无论是现场的人，还是在后面的信息传播者、分享者，他们都有足够强的信息处理能力和意识，这和以前的盲目性的革命、或者是有一些政党主导的革命完全不一样了。对中国人当然是一个很大的促进， 这个种子种下去了，将来何时能发芽，过程是怎样的，没人能预测到，但已经有积极的迹象，而且在这次一个很积极的状况是没有大规模流血，没有太大的牺牲，这个是对中国人最大的启示，也是和二十二年前不一样的地方。&#8221;</p>\n<p>对于中国变化的可能和社会根基是否成熟，毛向辉认为：&#8221;从技术条件上是成熟的，目前我们的困境就是审查制度和黑箱操作，黑箱审查的体系对积极力量当然是消解作用，但是现在审查体系本身也在自我伤害，他们也很难辩清谁是猫谁是老鼠，在将来有激发起来的事件时，这个体系也很难动用很大的力量作极端的行为，这种判断应该是世界的走向，也就是说：大家已经不能靠强力解决问题了，中国社会也存在这样的基础。各个阶层达成联合，而且社会网络、媒体等会将人们共同的感情瞬间联系起来，但我们无法去想象在中国，在什么地点，以什么形式出现街头运动继而发生变革，但是网上的东西可以可能瞬间就被点燃。</p>\n<p>这是给中国公权力黑社会化的一个警报</p>\n<p>德国之声也采访了美国对华援助协会的傅希秋，他曾亲历二十二年前发生在中国的&#8221;八九学运&#8221;，他认为：&#8221;从突尼斯的&#8217;茉莉花革命&#8217;到埃及的变化，这是阿拉件世界的春天，让我们看到一个普遍的公民意识的觉醒，因为阿拉伯的这些国家，在过去也都是在极极的统治状态下，人们权利普遍没有得到尊重，并遭受大规模的侵犯，公民的声音也被堵塞住，这对现代文明也是一个很大的挑战，阿拉件之春会对整个中国的权利运动有一个非常大的鼓舞和激励，就先从Facebook、Twitter发布信息开始，这样小小的行动就能维护权利、发出自己的声音、争取自己的自由。&#8221;</p>\n<p>对于这场革命对中国执政党的影响，傅希秋认为：&#8221;这会对中国现在的希望透过暴力、公权力的黑社会化，甚至冀希望于军人的暴力、恐吓的基础上建立起来的独裁政体，也是一个非常重要的警报，这些拒绝改革、拥抱独裁冥顽不化的都会和穆巴拉克、本.阿里有类似的下场，希望这些机会能够鼓励中国的千千万万普通的公民们，不需要每个人都做维权的勇士，但每个人都可以从微小的之处维护，无论是中国法律还是国际人权条约赋予的权利和自由：言论、集体、结社、财产不被侵犯、免于恐惧的自由等，这些有可能是从突破网络封锁开始、发推特信息开始、再到围观行动等，这些都是统治者害怕的，我们一起来贡献力量。&#8221;</p>\n<p>中国政权依然封闭，埃及明天就是中国今天</p>\n<p>中国知名的评论人莫之许认为：在美国总统奥巴马昨晚对埃及局势发表讲话，呼吁要尊重埃及人民的意愿，要求不得使用暴力，那一刻已经在表达一个强烈的意愿：遏止暴力机器。和美国来往密切的埃及军方就承诺不向人民使用暴力，穆巴拉克没有军队暴力后，他就无能为力了，所以至此他的命运就是注定的。&#8221;</p>\n<p>另外莫之许认为埃及与中国在掌握军事暴力方面不同：&#8221;从军队和国家权力机构关系来说，从中国目前的国家与社会关系来说，中国和埃及有相似之处，都是长达数十年的专制封闭体制，社会和体制的关系是比较紧张对立的，中国出现埃及这样大规模的抗争运动在短期内是不可能的，还不能出现大规模的向政权发出挑战的可能性。还是需要一些特定的条件，但中国的政权只要依然是封闭的，埃及的今天就是中国的明天。&#8221;</p>\n<p>作者：吴雨</p>\n<p><strong>更多翻墙方式请发电邮(最好用Gmail)到:fanqiangyakexi1ATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[11068,15334,15405,9553,19306,15522,12151]}