{"id":135863,"link":"https://chinadigitaltimes.net/chinese/2011/02/东拉西扯：王建硕主义/","date":"2011-02-12T10:40:15Z","modified":"2011-02-12T10:40:15Z","title":"东拉西扯：王建硕主义","content":"<p><p>这里所说的“主义”，既非思想，也非理论，而是一套世界观和方法论。</p>\n<p>王建硕是个有趣的人，他兴趣广泛，思维活跃，同时又关注细节，追求极致，加之善于表达，因而鼓动性很强。比如他写过一篇博文，《<a href=\"http://home.wangjianshuo.com/cn/20060513_ecieae.htm\">对贡献有激情，对回报有信心</a>》，几乎成为百姓网的核心价值观。</p>\n<p>和王建硕聊天，也总能感受到他的激情和信心，将这些随时迸发的火花稍加整理，就可以大致勾勒出一个“王建硕主义”。</p>\n<ul>\n<li><strong>文化上的差异只是表象，更本质的是，人性是相通的。</strong>Craigslist在美国火了16年，在中国也曾经有一大批学徒，但做到后来，学徒们很泄气：中国根本没有美国那样的二手货买卖的需求和文化。所以Craigslist的中国克隆，纷纷变成了广告销售公司，招募数百上千人去卖广告。但王建硕认为，买更便宜的好货，是人性，跟文化无关。</li>\n<li><strong>富裕，就是家里的闲置物品越来越多。</strong>一部用了半年的iPhone 3GS，你不喜欢了，看上了更新的iPhone 4。一双鞋，只穿过一次，就被束之高阁。一件VERO MODA的秋衣，从买回家的那一刻就再也看不上了。一套原本看上去挺大的房子，被越来越多的闲置物品堆满，所以我们需要更大的房子。</li>\n<li><strong>利润 = 收入 – 成本。</strong>每增加一名专职销售或者专职市场人员，就意味着同样的广告位要以更高的价格卖掉才能保证利润，这叫转嫁成本。百姓网是国内惟一不设专职销售的分类网站，因此百姓网的付费广告是同类网站中价格最低的。Craigslist有30名员工，百姓网有29名员工，这保证了Craigslist和百姓网可以以最低的成本提供最有竞争力的服务。</li>\n<li><strong>融资的“资”，是资源的“资”。</strong>百姓网2009年的第二轮融资来自Benchmark，王建硕说，这笔钱从到账那天起就成了定期存款，永远不会动用。但为了这轮融资，王建硕跑到硅谷去亲自“面试”Benchmark的9位合伙人，每人一小时，他问的是同一个问题：你能为百姓网提供何种帮助？</li>\n<li><strong>一毫秒是个很大的数字。</strong>你访问一个网站，不太会注意毫秒级的速度差异，但王建硕说，如果样本量足够大，1毫秒的速度差异，可能影响0.1%的访问量。如果访问量的基数是1亿次，0.1%就是10万次，你真的阔绰到不在乎这个10万次？在最变态的时候，除了规定的上海网警的图片，百姓网首页没有任何图片，连logo都是纯文本的。这种变态带来的结果是，网速提高了13%，网页访问量提高了11%。</li>\n<li><strong>信念就是必要的偏执</strong>。见风使舵很容易，但放弃了对信念的偏执和坚守，就会迷失目标。百姓网有很多外人看来不可理喻的偏执，比如不欢迎淘宝卖家，要求见面交易，禁止货到付款，禁止重复发帖，等等（参见“<a href=\"http://www.baixing.com/pages/bangui.php\">百姓网公约</a>”以及“<a href=\"http://bbs.baixing.com/thread-34009-1-1.html\">百姓网物品交易安全须知</a>”）。这种偏执源自信念，王建硕认为二手交易会成为一个大得不得了的市场，实在没必要去趟别人家的浑水。</li>\n</ul>\n<p>以上只是一些碎片，远不能涵盖王建硕主义的全部。我真正感兴趣的是，在中国的互联网江湖上，大家都喜欢拿国情说事儿，所以种种上不得台面的勾当，就都是可以理解的。但王建硕和他的团队，却可以以一种非常不符合国情的方式创业，自得其乐地干了6年，并且干得不坏，这事儿就很有意思了。</p>\n<p>在义与利中，选择利，叫做务实；在道与术中，选择术，叫做更懂中国。只不过有人既不想务这个实，也不原意懂这个中国，仍能做得风生水起，这就是王建硕主义。</p>\n</p>\n<p><b>更多翻墙方式请发电邮(最好用Gmail)到:fanqiang70maATgmail.com</b></p>\n","author":176,"categories":[9203],"tags":[]}