{"id":135827,"link":"https://chinadigitaltimes.net/chinese/2011/02/金融时报中国如何实现粮食安全？/","date":"2011-02-12T01:33:03Z","modified":"2011-02-12T01:33:03Z","title":"金融时报:中国如何实现粮食安全？","content":"<p><p>2月9日晚上，古老的长城再一次为北京燃起了烽火。不过，这次烧的不再是狼粪，而是759根黑色的碘化银金属棒。燃烧产生的无数极其微小的烟尘，从燕山山脉飘到了北京的上空，带来了漫长冬天里的第一场雪。在这个晚上，从太行山到大海的华北各地也用飞机和火箭展开了增雪活动，终于制造了华北长达一百多天来的第一场雪，为大平原染上了一片白色。</p>\n<p>但是，这并不足以抵消农民们糟糕的心情。在薄薄的新雪之下，冬小麦的麦苗长势明显不如去年，土壤也干燥的一搓就碎。尽管有不少麦田已经用从地下300米或400米抽上来的井水进行了浇灌，但还有多达1.12亿亩，相当于两个台湾大的耕地在干旱中受到了严重的损失，这些损失的后果将在6月中旬不可避免的显现出来。此前，中国在连续的7年里，每一年都比上一年生产出更多的粮食，保障了十几亿人的需求，也保障了粮食价格还在合理的范围之内。但经历过今年的大旱之后，“7连增”能不能变成“8连增”，粮价会如何变化，一切都有了悬念。</p>\n<p>如果粮食的价格出现上涨，它将成为中国政府在2011年里面临的大问题之一。尽管中国城镇家庭用于购买食品的支出只占其总开支的39%——按国际标准仍在“富裕”之列，但这一比例在连续下降了30年之后，已经出现了明显的上升趋势。今年，这个比例几乎肯定要超过40%，使中国在理论上重新回到较低一级的“小康”水平。相比之下，即使对于以吃不起肉著称于世的韩国人，这个比例也只有13%。当然中国有中国特色，这样简单的比较并不科学，但粮价的上涨对于城市居民来说肯定没有好处。不久前在埃及爆发的示威游行，就与政府未能在粮价上涨的情况下出售足够的廉价面包有关。这一教训告诉中国政府，必须设法控制粮价才能保证稳定。</p>\n<p>但是，力图控制粮价的中国政府正面临着来自多方的挑战。国际上的消息几乎全是悲观的：俄罗斯停止了粮食出口，美国玉米产量下降，奥巴马一次又一次的贯彻其“输出通货膨胀”的国策，国际粮价被芝加哥交易所里的大亨们炒的水涨船高。按照各种粮食的比例计算，在2002年卖100美元的粮食，如今却需要197美元来买。中国农产品市场也处于国际冲击之中，从2006年的猪肉涨价开始，肉类、棉花、蔬菜、副食轮流出现涨价潮，给物价指数带来了沉重的压力。值得关注的是，这些风潮与80年代或更早期的涨价潮并不相同，是在总供应还算充分的情况下突然出现的，炒作的主力不是家庭主妇而是手握资金的投机者。只要市面上传出某种商品可能减产的消息，不知从何而来的巨额热钱就会集中的涌入这个领域，“折腾”一番后悄然撤退。这个过程对投机者来说是有利可图的，政府是在和冷酷的资本，而不是信息的缺乏做斗争。所以，即使政府和市场在远期能有充足的供应能力，民众也相信这种能力，但只要产量出现暂时的减少，粮食大涨价的风险就绝对不能排除。</p>\n<p>因此，政府必须在有限的时间里尽一切努力增加粮食产量。但问题在于，连续几十年的增产已经使继续增产的空间越来越小了。1949年全国的粮食产量只有1.1亿吨，建国后普及了农药，治理了黄淮海河，10年后就增产到2亿吨——正因为被这一增长冲昏了头脑，才有了后来的“大跃进”。此后26年，中国在开垦了东北平原、推广了杂交水稻、建立起了完善灌溉体系和农村电网、靠“四三方案”引进的石化设备生产出了足够的化肥之后，产量终于在1984年达到了4亿吨。又过去了27年，在“7连增”之后的去年，全国粮食产量是了5.04亿吨。这个产量是在农业机械化、化学化基础上实现的，美国的农场主一般只用机械，少用化肥和农药，其小麦亩产就只有中国的三分之一。而中国几十年粮食高产背后所付出的代价，仅水资源一项就十分惊人：河北的地下水位从十几米下降到几百米，而且还在稳定下降中。</p>\n<p>增产的另一个阻力来自农民本身。粮价长期保持稳定，换句话说就是农民的收入长期增长不起来。几十年来中国一直制造高价工业品和低价粮食之间的“剪刀差”，来维持自己的工业化发展。在2007年之前，中国一直是世界上唯一一个还在向农业征税的国家，农民甚至不得不到城里打工才能缴纳因种植粮食而摊上的税费。现在农业税成了历史，但农民的日子仍然不好过。今年过年期间我在农村走访了几天，发现每亩麦田所得的纯收入只有一百块钱左右，种地生活对青年来说已经失去了意义，村里几乎所有的青年人都在城里打工，留守的人也往往因为不愿在耕地上投入太多精力和金钱。面对秋粮丰收后粮价下跌的威胁，农民们往往选择在一年两熟的耕地上只种一季粮食；面对每亩三十元一次的浇地成本，农民宁愿放弃浇水任小麦受害；由民主选举产生的村级干部们，也不太理会由没有投票权的上级官员提出的“增加产量”的要求。政府传统的动员方式，已经管不住农民，这一全国最自由的群体了。</p>\n<p>在紧迫的目标和并不乐观的现实面前，政府必须把限制粮价的希望寄托在科技普及和市场化手段上。正如最近的这次人工增雪一样，政府必须采用现代化的手段帮助农民增加产量，比如推广高产而抗旱的转基因种子，用温暖的大棚种植蔬菜以节约耕地，重建近年来被放弃的水渠。更重要的是，政府应该彻底的改变自己的观念，认识到现在的农业是一种需要大量投资、创造大量就业机会、关系到社会是否会动荡的重要产业，然后向它投入比现在多得多的资金，让中国农业像中国铁路一样实现“跨越式发展”。只要给了足够的资金，就可以提供在歉收和粮价大跌时弥补农民损失的农业保险——这种保险在前两年出现过，但因为保险公司赔的太多而在渐渐消失，就可以向农民的医疗体系注入更多的经费，可以为农民建设更多的高层住宅以置换出耕地。总之，政府可以做一切有利于缩小城市和乡村差距的事业，使为国家的发展付出了巨大的牺牲的农民也成为这种发展的受益人。只有这样，才能实现真正的粮食安全。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/02/11 &#8212; <a href=\"http://www.letscorp.net/archives/10732\" title=\"生于0715:粮食问题文集\">生于0715:粮食问题文集</a> (0)</li>\n<li>2011/02/11 &#8212; <a href=\"http://www.letscorp.net/archives/10728\" title=\"蒋高明:粮食危机正在到来？\">蒋高明:粮食危机正在到来？</a> (0)</li>\n<li>2011/02/11 &#8212; <a href=\"http://www.letscorp.net/archives/10725\" title=\"西西河:关于粮食问题的争论\">西西河:关于粮食问题的争论</a> (0)</li>\n<li>2011/02/11 &#8212; <a href=\"http://www.letscorp.net/archives/10724\" title=\"发改委关于提高2011年稻谷最低收购价格的通知\">发改委关于提高2011年稻谷最低收购价格的通知</a> (0)</li>\n<li>2011/02/11 &#8212; <a href=\"http://www.letscorp.net/archives/10721\" title=\"未来堂堂农业大国、人口大口将可能面临粮食危机了\">未来堂堂农业大国、人口大口将可能面临粮食危机了</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=5567qqdVIrU:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=5567qqdVIrU:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=5567qqdVIrU:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=5567qqdVIrU:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/5567qqdVIrU\" height=\"1\" width=\"1\" /></p>\n<p><b>更多翻墙方式请发电邮(最好用Gmail)到:fanqiang70maATgmail.com</b></p>\n","author":176,"categories":[1,20534],"tags":[15413,15412,15414,8724]}