{"id":135922,"link":"https://chinadigitaltimes.net/chinese/2011/02/奥巴马就埃及最新局势发表讲话（全文）/","date":"2011-02-13T01:11:25Z","modified":"2011-02-13T01:11:25Z","title":"奥巴马就埃及最新局势发表讲话（全文）","content":"<p>奥巴马就埃及最新局势发表讲话（全文）</p>\n<p>大家下午好。</p>\n<p>在我们的有生之年，鲜有时刻能有幸见证历史的发生，而现在正是这样一个时刻。现在正是这样一个时期。埃及人民发出了呼声，他们的呼声被听到了，埃及永远不可能再回到原状。</p>\n<p>穆巴拉克（mubarak）总统以辞职的方式对埃及人民渴求变革的愿望作出了回应。但这并不是埃及过渡的终点，而只是一个开端。我可以肯定，今后将面临艰难的日子，很多问题尚无答案。但我相信，埃及人民能够找到答案，而且能以和平和建设性的方式，本着在过去几个星期中展现出来的团结一致的精神找到这些答案；因为埃及人民清楚地表明，不实现真正的民主绝不罢休。</p>\n<p>埃及军方迄今以爱国的精神、负责任地发挥了国家守护者的作用，现在必须确保实行埃及人民认可的可信的过渡。也就是说，保护埃及公民的权利，解除紧急状态法，修改宪法和其他法律以使这一变革不可逆转，并规划一条通向公平自由选举的清晰道路。首先，这一过渡必须让埃及的各种声音参与其中，因为埃及人民展示的和平抗议和坚韧不拔的精神可以成为推进这一变革的强大动力。</p>\n<p>美国将一直是埃及的朋友与伙伴。我们愿意提供一切必要的——要求提供的——援助，争取以可信的方式向民主过渡。</p>\n<p>我也坚信，埃及的年轻人在最近几天所表现的聪明才智和创业精神同样可以用来创造新的机会、就业岗位和新企业，让这一代人非凡的潜力得到腾飞。我知道，一个民主的埃及，不仅可以在本地区，而且可以在全世界发挥负责任的领导作用。</p>\n<p>埃及在6千多年的人类历史上发挥了关键作用。但在过去几个星期里，随着埃及人民要求行使他们的普世权利，历史的车轮以令人眩晕的速度飞转。</p>\n<p>我们看到父母亲背着自己的孩子，要他们看看什么是真正的自由。</p>\n<p>我们看到一位年轻的埃及人说：“在我生命中，我第一次真正发挥了作用。我的声音已被人们听到。虽然我只是一个人，但真正民主就是这样才得到体现。”</p>\n<p>我们看到示威者一遍又一遍地高呼“salmiya，salmiya” ——我们是和平的。</p>\n<p>我们看到一位军人不愿意向他们宣誓要保护的人民开枪。</p>\n<p>我们看到医生和护士跑上街头，照顾那些受伤者。志愿人员检查示威者，保证他们没有携带武器。</p>\n<p>我们看到教徒们一起祈祷并高呼，穆斯林、基督徒，我们是一家人。尽管我们知道，不同信仰之间的鸿沟在世界各地区仍然使许多人处于四分五裂的状态，仅靠一个单一的事件不可能立即弥合这道鸿沟，但这些场面让我们记住，我们不必由我们的分歧来定义我们是什么人；我们可以通过共同的人性来定义我们自己。</p>\n<p>最重要的是，我们看到了新一代在成长。这一代人通过自己的创造性、聪明才智和技术要求政府代表他们的希望，而不是他们的恐惧。他们要求政府能顺应他们无限的向往。一名埃及人说得简明扼要：大多数人在过去几天里发现他们是有价值的，这个观念永远不能从他们身上被夺走</p>\n<p>这是人类尊严的力量，而人类尊严不可剥夺。埃及人民给我们以启迪和激励，他们的行动表明，追求社会正义无须通过暴力手段；在埃及，是非暴力的道德力量 ——不是极端主义，不是滥杀无辜，而是非暴力和道德力量——再一次使历史的轨迹转向正义。尽管我们看到的是埃及人，听到的是他们的声音，但我们的耳边却响起历史的回声：这是德国人推倒柏林墙、印度尼西亚学生走上街头、甘地（gandhi）领导人民走上通往正义之路的回声。</p>\n<p>当年，为改善自己的祖国而奋斗的马丁·路德·金在加纳参加新国家诞生的庆典时说：“灵魂中有一个声音在为自由呐喊。”从解放广场（tahrir square）传来的正是这种呐喊，它响彻全球。</p>\n<p>今天属于埃及人民。美国人民为开罗和全埃及展现的景象深深感动，因为这正是美国人民的诉求，也是我们希望子孙后代生长于斯的世界。</p>\n<p>“tahrir”一词是“解放”的意思，它唤醒了我们灵魂中那个为自由而呐喊的声音，它还将永远提醒我们记住埃及人民：他们的行动、他们的信念、他们如何改变了自己的国家，并因此改变了世界。</p>\n<p>谢谢大家。</p>\n","author":296,"categories":[20534],"tags":[15334,15405,9420,13769]}