{"id":136083,"link":"https://chinadigitaltimes.net/chinese/2011/02/回乡见闻/","date":"2011-02-14T18:21:40Z","modified":"2011-02-14T18:21:40Z","title":"回乡见闻","content":"<p><p><b>（一）：买上了楼，住不起房</b></p>\n<p>春节回老家、山东中部的一个经济强县，家乡正红红火火的搞新农村建设，据在建委工作的亲戚说，我们还是试点县。跟乡亲们交流后，感觉现在的“让农民上楼”运动，问题不少。</p>\n<p>我们村挨着县城新城，去年步西边几个邻村的后尘，盖了十余栋楼，部分村民买下房子，春节前喜气洋洋的搬入了楼房。初一拜年，听搬入楼房的乡亲们聊天，住楼房好处多多：干净、暖和、孩子们有独立的房间。第一批买房的，小产权房单价一千出头，据说后边的要涨到两三千。没有第一批买房的人，后悔不迭。</p>\n<p>初二邻村的姐姐和姐夫来做客，他们村楼盖的比较早，买楼的村民一年多以前就搬入楼房。但今年过冬的时候，很多村民搬回老的平房里边，原因很简单——烧不起暖气。周边几个建楼比较早的村子，也有不少村民因为烧不起暖气费，而搬回原来的平房里。而我们村的新楼，今年是免暖气费、据说明年减半征收。不知道两年后，是不是也会有人因为交不起暖气费而搬回来。</p>\n<p>住楼房和平房，在费用方面有显著的差别。住老的砖瓦房，水是用村里的自来水，不用交水费；而楼房上的水是市政供水，每吨2块钱。一个月差别月50元，一个冬天200元。平房可以用一个火炉完成取暖做饭的工作，一个冬天4个月大概用一吨煤，约1600元。楼房独立供暖的话，一天烧暖气约30元，烧120天，费用是3600元。做饭用燃气，一个月50元，则一个冬天消耗200元。粗略核算下来，住楼房比住平房，一个冬天要多花费2400元。2400元接近一个普通家庭的月收入。年轻人或许负担的起，老年人却是无力承担，所以买房的多数是60岁以下的村民。</p>\n<p>更大的问题是买了房子，没了饭钱。周边几个村庄的楼房，都建在原来的耕地上，村里的耕地已经差不多都卖给政府搞开发建设，村民们没有了农田粮食蔬菜只能买着吃。卖地得来的钱，人均好几万（以每亩四五万的价格，卖掉了永久的生产资料）。有的人用卖地的钱买了房子，或者买了汽车。</p>\n<p>而年长一些的村民多数没有买楼，手里握着卖地的钱当饭钱。把钱花完之后，只能靠子女养老。六七十岁的村民，一般孩子有三个左右，可以靠子女养老。但对于四十、五十岁的人来说，最多只有两个小孩，如果靠子女养老，未来孩子的压力会很大。现在买了楼，住上了楼房，每个月都有固定的支出，生活成本比住平房有了明显的增加，又没有耕地、需要买着吃。当他们逐步丧失劳动能力的时候，他们靠什么取暖、靠什么吃饭、靠什么养老？虽然农村也已经在建设养老保险的体系，但因为投入较少，只能作为一个补充。</p>\n<p>如果以把农民最重要的生产资料卖掉为代价，这样的新农村建设，势必为将来埋下巨大的隐患。村里上了年纪的人都摇头：地都没了，将来大家都吃啥？</p>\n<p><b>（二）：放高利贷，一个新行业的兴起</b></p>\n<p>回家老家一趟，发现一个行业突然火了起来，大家聊天的时候都在谈论它：放高利贷。比如，姐姐家的侄子，放弃了自己的运输生意，去给人当打手放高利贷，跟同伴们都剃着光头，穿着一色的深色西装，打着领带，开着小车，隔三差五出去讨债、夏天能看到他们身上的纹身。有公安局的民警，帮人放高利贷，被坑了几百万没办法还钱只好跑掉了。高中同学的玩伴，掌握两个亿的放贷资金。初中同学搞建筑，手里有千把万的资金也想放贷，问我有啥好的项目可以注册公司，通过纳税建立保护伞，再去通过放贷赚钱。原来在社会上打打杀杀的人，大部分都参与到这个行业里边。日子过的远比以前红火。</p>\n<p>放贷的利息，少则三五分，多则1毛或者1毛5。听乡亲们说，几个做小生意、开小工厂的人，借贷后就彻底的垮掉了。也有借贷的人受益：有个出租车司机，通过送礼让人担保，借了200万，送礼花了20万，钱到手后，就带着老婆孩子永远消失了。</p>\n<p>都在热衷于通过钱生钱发财的时候，实体经济堪忧。</p>\n<p><b>（三）：重工业依赖症</b></p>\n<p>这些年家乡经济发展迅速，GDP在山东省的县域经济中排名前三，有国内最大的棉纺企业，有十来家上市公司。民间资金也很充裕，很多钱在找出路。在实业领域，大家不约而同去发展重工业或者化工产业：上火电、煤化工、电解铝、造纸、锂电池。好处是GDP上去了，县里的税收上去了，解决了就业问题；坏处是水和空气变差了，环境被污染了。某些企业老总的理念是，国家限制啥，咱们发展啥。限制意味着准入门槛的提高，但我们不缺钱，可以跨过门槛，进入之后就可能意味着大市场和高利润。</p>\n<p>到目前为止，这种策略是成功的，重工业上规模快，创造产值高，搞电解铝、煤化工的企业，这两年都获益颇多。盲目上马的不良后果也在逐步的显现。有家企业造纸起家，前两年进入风电整机领域，既制造整机，又自己建风电场；在风机方面，宣传说有包括变流器在内的完整自主知识产权，但到目前为止，风机只能卖给自己的风电场，只能自己生产卖给自己。如果产品确实有竞争力，应该不是这样。</p>\n<p>有企业听了几个北京来的博士宣传，上生产线，做锂电池，投入上亿资金，没产生一毛钱的效益。春节前有另外一家企业上马电动汽车用动力电池，据说技术更先进，可以做到充一次电跑300公里（但如果不讲试验条件、像国内某些整车厂为宣传做试验一样，把后座上装满电池，现在的锂电池也可以跑500公里）。在上马新项目的时候，容易被人忽悠。</p>\n<p>通过发展重工业，家乡成为山东的经济强县。下一步实体经济的发展，能否摆脱对重工业的依赖呢？家乡的电视台放领导讲话，讲经济结构调整，能向啥方向调整呢？</p>\n<h2>相关日志</h2>\n<ul>\n<li>2010/08/15 &#8212; <a href=\"http://www.letscorp.net/archives/7004\" title=\"浙江农转非数量降幅达67%出现逆城市化\">浙江农转非数量降幅达67%出现逆城市化</a> (0)</li>\n<li>2010/07/05 &#8212; <a href=\"http://www.letscorp.net/archives/5891\" title=\"‘农村80后’往何处去？？\">‘农村80后’往何处去？？</a> (0)</li>\n<li>2010/03/03 &#8212; <a href=\"http://www.letscorp.net/archives/2421\" title=\"回乡偶书：杯具，月薪3000遭到村民嘲笑\">回乡偶书：杯具，月薪3000遭到村民嘲笑</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=1iCTtivusFc:lxzkpwCDcfw:yIl2AUoC8zA\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=1iCTtivusFc:lxzkpwCDcfw:qj6IDK7rITs\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=1iCTtivusFc:lxzkpwCDcfw:F7zBnMyn0Lo\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=1iCTtivusFc:lxzkpwCDcfw:F7zBnMyn0Lo\" /></a>\n</div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/1iCTtivusFc\" width=\"1\" /></p>\n<p><b>更多翻墙方式请发电邮(最好用Gmail)到:CDTcaonimaATgmail.com</b></p>\n","author":257,"categories":[1],"tags":[19254]}