{"id":136154,"link":"https://chinadigitaltimes.net/chinese/2011/02/中国响水万人出逃事出有因/","date":"2011-02-15T13:50:35Z","modified":"2011-02-15T13:50:35Z","title":"中国响水万人出逃事出有因","content":"<p><p>中国江苏省响水县日前爆出“化工厂毒气外泄要爆炸”的传言，引发当地上万民众举家大逃亡的恐慌事件。当局说，目前已有四人因编造、传播恐怖信息被拘留。不过有评论指出，响水事件不能止于“治谣”。</p>\n<p>*爆炸传言导致4人死亡 4人被拘*</p>\n<p>2月10日凌晨，有传言说，响水县陈家港化工园区一家化工企业要发生爆炸。附近镇区的万余民众闻风而动，拖家带口连夜出逃，造成马路拥堵。混乱中，一辆农用三轮车掉入河中，造成4人死亡，其中包括一名男童。</p>\n<p>当天上午11时30分，当地政府举行新闻发布会称，此事件系由谣言引发，群众已陆续返家，事态已平息。新华社星期天发出消息说，两名涉嫌编造、故意传播虚假恐怖信息的犯罪嫌疑人已被刑事拘留，另有两人被行政拘留。</p>\n<p>*2007年化工厂爆炸曾致数人死亡*</p>\n<p>事态虽已平息，但是人们的质疑声不断。《人民日报》旗下的《京华时报》说，在事后调查中，不少村民告诉记者，当时确实闻到了异常味道。文章问道，为什么当地民众的心理如此脆弱，神经如此紧张？</p>\n<p>原来，当地以前发生过两次事故。2007年11月27日，园区内发生过一次爆炸，致使8人死亡、数十人受伤；去年11月23日，发生氯气泄漏，导致下风向一家公司30多名员工中毒。</p>\n<p>*学者称自保行为不是谣言惑众*</p>\n<p>《中国青年报》研究员李大同认为，这次万人大逃亡实际上是民众的自保行为。</p>\n<p>他说：“这个所谓的谣言，实际上是在民众看到化工厂冒起白色烟柱之后一种自保的反应，赶紧通知亲朋好友‘走，有可能又发生几年前那样的事情。’这和谣言根本没有关系，就是一种民众的自保。因为几年前发生过这样的事情，当时有数十人中毒，氯气泄露中毒，也没有任何的政府通报，没有政府来保障民众的身体安全，包括信息安全。”</p>\n<p>*地方政府自称“第一时间”做出反应*</p>\n<p> 据《中国青年报》报导，   响水县新闻发言人周厚良说，当地政府第一时间组织镇区干部，进村入户，做好群众思想工作。还和中国移动合作，向移动用户发送手机短信，通过政府网站、电视、电台等及时向社会公布事件真相。</p>\n<p>《新京报》一篇评论对“第一时间”的说法提出质疑，说从2月10日凌晨2点到6点，已经有上万人走出家门了，这时候还能称为“第一时间”吗？</p>\n<p>*公信力缺失成为当前普遍现象*</p>\n<p>分析人士说，事情发生在夜晚，政府来不及反应，以致信息缺乏。此外，地方政府公信力太差。</p>\n<p>李大同说：“政府发布的信息，人民不相信，民众不相信。这是中国当前存在的非常严重的问题。政府的公信力，现在在很多地方政府那儿，等于零。因为政府凡是发生灾难，第一反应就是隐瞒信息，这是当前中国非常普遍的现象。”</p>\n<p>*钱云会案结论依然难以服众*</p>\n<p>李大同特别提到不久前发生在浙江的钱云会案。钱云会是一个村主任，由于代表村民维权上访被数次拘押，去年底被工程车碾压致死。但是有人称，村长是被谋杀的。此案现在虽已审结，按交通事故处理，但是人们仍有许多怀疑。</p>\n<p>李大同说：“你公布了那个录像，包括韩寒都在质疑，至少可以录三个小时，为什么现在只披露这么一点？事故出现之后，后头来的人在说什么话，都应该录下来，为什么没有？这些你都解答不了，因此就没有人相信你。关键问题在这儿。”</p>\n<p>*“响水经验”的危险信号尚未解除*</p>\n<p>值得注意的是，三年前那起爆炸事故后，响水县就有过成功阻止记者采访的经验。近日，当时中共响水县委宣传部写的一份经验汇报材料再度在网友中引起热议。</p>\n<p>在这份官方报告中，当时规定，任何单位和个人未经指挥部批准，不得接受采访，并要求公安部门每日检查大小宾馆、旅社，发现记者入住立即报告。他们还对一些记者实行“24小时陪同，先后四次成功劝阻了他们的私自采访活动，最终使他们放弃采访计划。”</p>\n<p>报告还特别提到，获悉央视《焦点访谈》栏目组准备来响水采访，他们一方面立即向有关领导汇报，另一方面迅速弄清报料人姓名、手机号码及其社会背景，通过其工作聘用单位施加压力。报告说，官员要求报料人同央视记者联系，说明报料与事实不符，劝阻其不来采访，“从而及时化解了一起可能发生的重大新闻采访事件。”</p>\n<p>这篇文章被诸多网友称为“奇文”和防范记者的“教科书级别”的实用教程。也有人称之为“响水经验的危险信号”。</p>\n<p>2009年河南杞县由于“核泄漏”的传言也曾发生民众大逃亡事件。当时，政府没有及时发布消息，县委宣传部官员甚至说，既然没有危险，就没有必要小题大做，也用不着一开始就大张旗鼓地公布信息。</p>\n</p>\n<p><b>更多翻墙方式请发电邮(最好用Gmail)到:fanqiang70maATgmail.com</b></p>\n","author":176,"categories":[8779],"tags":[19284,8614]}