{"id":136210,"link":"https://chinadigitaltimes.net/chinese/2011/02/中国社交网站发展迅速-政治变革难推动/","date":"2011-02-16T02:45:06Z","modified":"2011-02-16T02:45:06Z","title":"中国社交网站发展迅速 政治变革难推动","content":"<p>记者: 黎堡 | 香港  2011年 2月 15日 </p>\n<p>在全球知名的社交网站Facebook建立后不久，中国迅速推出了多个效仿它的网站，现已吸纳两亿多用户。不过，网络从业人员说，中国的这些社交网站难以发挥Facebook在埃及独裁者被推倒期间所发挥的作用。</p>\n<p>*埃及政治变革 社交网站受关注* </p>\n<p>埃及最近发生百万民众上街示威导致统治者穆巴拉克下台的事件。许多人把这次事件称为一场Facebook革命，因为迫使统治者下台的大规模群众示威活动源自一些活动人士在社交网站Facebook上发动民众上街游行，后来越来越多的人在这个网站上串连亲朋好友，号召他们加入游行队伍，最后形成声势浩大的百万民众示威，逼迫统治埃及三十年之久的穆巴拉克倒台。</p>\n<p>埃及的这场Facebook革命成功后，一些人把目光转向中国，期待Facebook或者类似的社交网站能推动中国的政治变革。</p>\n<p>*Facebook遭封杀  中国社交网站迅速发展*</p>\n<p>Facebook目前在全球拥有六亿个用户，并继续快速吸纳新的用户。在人口不到八百万的香港，Facebook的用户估计接近四百万。不过，在网民超过四亿的中国大陆， Facebook被政府封杀，应运而生的是效仿它的大大小小的社交网站，其中以人人网和开心网规模最大。</p>\n<p>人人网的前身是校内网，在Facebook建立一年后的2005年底开始启用，公司称目前用户已超过一亿六千万。开心网在2008年才开张，但公司称目前用户接近一亿。这两家网站都声称自己是中国最大的社交网站。</p>\n<p>这些社交网站无论是在网站的架构还是形式上都跟Facebook很相似，但是一个最大的不同点是，中国这些网站必须依照当局的指令对用户发表的信息和言论进行严密监控。</p>\n<p>在上星期香港举行的一次社会媒体讨论会上，人人网华东地区市场部经理透露，公司在武汉设有一个雇员达五百人的政治审查部门，专门对人人网站上的信息进行自我审查。他说，如果出现漏洞，公司的负责人会被政府官员找去喝茶。</p>\n<p>在同一个讨论会上，中国因特网门户网站新浪网香港区总经理李婉明说，新浪网也拥有一个专门队伍负责审查和监控自己网站上的政治敏感信息，因为这是中国政府的政策。</p>\n<p>*社交网站自我审查  政治变革难推动*</p>\n<p>前网上论坛1984bbs的负责人张健男说，指望中国网民通过人人网和开心网这样的社交网站组织反政府示威是不现实的。</p>\n<p>张健男说：“ 通过我对互联网用户的了解，大部分中国互联网用户的忍耐力是很强大的。无论中国互联网的环境多恶劣，他们都能在那里存活。如果中国人忍耐力差一些，我相信他们可以通过这些网站搞一些革命。 ”</p>\n<p>1984bbs创建于2008年8月，服务器设在国外，主要发布被中国大陆的互联网审查机关删除或者禁止发布的新闻。在去年十月异议人士刘晓波获诺贝尔和平奖的消息公布几天后，张健男因为自己和家人受到当局的威胁而被迫关闭了这个网站。</p>\n<p>*钟宏安：社交网站会逐步开放*</p>\n<p>香港互联网协会副主席钟宏安说，目前中国大陆的社交网站主要还是以娱乐和生活方面的信息为主，但逐步涉及一些政治话题可能会是今后发展的趋势。</p>\n<p>钟宏安说：“说到这些社交网站，它主要的内容还是生活方面的东西。在网路的发展里头，我看不出来这会影响整体的发展。对于比较敏感的活动，肯定会有影响。但经过时间，我觉得内地的情况会慢慢改变。当人有了比较多的资讯的时候，看到世界发生不同事情的时候，这个会改变社会整体的模式。”</p>\n<p>人人网华东地区市场部经理说，尽管中国的社交网站必须对用户的信息进行政治审查，但政府的有关政策越来越灵活，人人网的做法也就越来越灵活，比如说，用户可以在网上批评春运期间火车票难买的问题而不必担心遭到封杀。</p>\n<p>与此同时，观察人士说，社交网站的鼻祖、全球领先者Facebook最近的一系列活动显示它希望大举进入中国市场。去年十二月，Facebook创办人朱克伯格访问了中国。之后，公司又在香港成立了地区销售部。但分析人士认为，Facebook可能会跟谷歌那样在如何配合中国政府政治审查政策问题上进退两难，而最近埃及人民推翻政权的事件显然不利于Facebook试图迈进中国市场的努力。</p>\n","author":35,"categories":[20534],"tags":[9041,13249,14245]}