{"id":136236,"link":"https://chinadigitaltimes.net/chinese/2011/02/城管革命下的民意/","date":"2011-02-19T02:41:54Z","modified":"2011-09-27T17:53:50Z","title":"城管革命下的民意","content":"<p><p>我不太喜欢“茉莉花革命”这样的词。就像愤青把世界各地的大小革命统称为美帝阴谋下的“颜色革命”一般，用花来命名一场革命也显得有预设立场。至于 “facebook革命”，“twitter革命”这样的词，早已被依然在用传统思维理解网络媒介的“传统媒体”，“主流媒体”给用烂了，丝毫不管网络究 竟在整件事中起到了多大的作用。埃及断网之后依然有大规模的游行，这就像很多人平时所说，网络可以加速变革，但单单网上围观是不够的。</p>\n<p>而城管革命这词我觉得最准确 —— 描述了这场席卷阿拉伯世界的风波的起因和本质。在天朝每天都在上演并且我们早已习以为常的<a href=\"http://en.wikipedia.org/wiki/Mohamed_Bouazizi\">城管暴力执法</a>，在世界的另一端却完全走上了不同的道路。自焚抗议，总统被推翻，蔓延到了整个阿拉伯世界。我虽然不熟悉阿拉伯世界的情况，但对这件事有极大的兴趣。阿拉伯世界的很多国家，特别是埃及，在很多方面和我朝十分相似。长期的一党执政，人民普遍 对政治不感兴趣（主要是埃及），而城管，<a href=\"http://en.wikipedia.org/wiki/Gamal_Mubarak\">富二代</a>等社会及司法不公现象也有种种的共通之处，因此我觉得里面有很多值得吸取和学习的教训。</p>\n<p>当然如果把整件事情全部归于这位年轻人的自焚，那这很显然是愚蠢的。一起自焚不是导致革命的原因，而是点燃炸药桶的导火索，虽然没有导火索就点不燃，但只有导火索，没有长期积累的炸药也是不行的。</p>\n<p>但从中引出了一个问题，拆迁，自焚之类事件的规模我觉得很少有第二个国家可以匹敌，但为什么没有引出像 突尼斯如此的事发生？不要误解我，我当然非常不希望中国的炸药会被以猛烈的方式点燃，任何变革都应该以和平，不流血的方式进行 —— 所以小规模分批次的释放积蓄的炸药其实是有好处的。达到这一点，民主国家使用选票，而<a href=\"http://www.google.co.nz/search?hl=&#038;q=%E8%94%A1%E5%90%8D%E7%85%A7+%E6%B8%A9%E5%AE%B6%E5%AE%9D\">温影帝召见访民</a>可以视为党的手段，虽然有效程度还不得而知。但非常明 确的是，如果长期累积而又无处释放的话，对国家，对人民，还有对党，可以说都会导致最坏的结果。</p>\n<p>中国人很能忍可能是原因，但绝不会是唯一的原因。我朝历代的农民革命虽然很多是在饭都没得吃的情况下才产生的，但这至少证明人们知道世界上还有别的 路可以走。实际上不仅是中国，世界上很少有啥革命是由所谓的“精英”推动的，但革命结束后的下一个政权却往往不是推动革命的那群人，这一点在中国过去的农民起义中尤为明显。当然打仗的不一定懂治国，但最期望于革命的那群人往往是永远徘徊在底层的，例如过去的贫民和今天的“统治阶级” —— 工人。埃及的革命还在进行中，所以如何使得人民的愿望满足，并且防止政权被精英窃取和类似于穆斯林兄弟会之类政治倾向过于极端的组织上台，就成了外界，特别是我们需要关注和学习的地方。</p>\n<p>不过有一点倒是挺有趣，我几乎每天都在关注各种帝国主义的媒体和半岛电视台，他们大多都是以这场运动的本质 —— 民众自发，人民起义，无领袖等方面来评论。美帝的观点也会说，但那不是决定性因素，大家都在关注这样的人民起义是不是会再次在埃及身上成功。而相对的是， 埃及革命刚刚开始的时候，不少天朝人的“现实主义者”甚至街边媒体都在非常认真的说，“埃及和突尼斯不一样，有美帝撑腰”、“美帝是不会让穆巴拉克垮台 的。”而在穆巴拉克真的下台之后，像环球网之类的地方又普遍说是“美帝”把穆巴拉克踢下去的，是“战术”。只有我们，似乎对美帝有一种非常特别的爱好，似乎没了美帝世界就不转了。</p>\n<p>我对美帝究竟介入多深不太感兴趣，就算是因为这才导致穆巴拉克辞职，可显然很少有人说为什么美国会向穆巴拉克施压 —— 民意。如果美帝继续纵容穆巴拉克，只会再养出一个人民普遍仇美，像伊朗一样的国家。撇开像民主这样的“幌子”，就算是纯粹为自己着想，这样的举动也是非常正确的。</p>\n<p>而民意这个词在我朝屁民眼中则普遍是不值钱的，甚至包括自己的意见在内。无论“左”还是“右”都可以在饭桌上侃侃而谈国家大事到国际形势，可一触及到某些话题，类似于“XXX有和共产党作对的实力吗？”这样的话就会出现（请将XXX替换成美帝，各种各样的反动人物和组织）。每次听到这种话都很想笑，对于他们来说， 不管是谁，<a href=\"http://twitter.com/#!/Arctosia/status/26054953772515328\">唯一的区别就是台上的精英不一样罢了</a>，如果碰到一个明君，那就是谢天谢地了。而自己所处的位置，则永远都是一样的。</p>\n<p>这种推崇“实力”而有意或者无意的忘记力量最大的民意是相当危险的行为 —— 不是要比谁的力量强么，没准最后可能就真的诉诸武力了。前段时间那个让人小小震惊的<a href=\"http://news.163.com/11/0126/15/6RB8HJ5B0001124J.html\">88%民众支持天朝朝廷</a>，则更是恶劣。其实提到的调查是真的也是客观的，只是官媒不会说这调查<a href=\"http://edelman.com/trust/2011/\">只限于极小范围的高学历的政经人士</a>，而把它们统称为“民众”。我看着我都替党捏把汗，要说GDP，<a href=\"http://news.163.com/11/0216/02/6SVUBFUI00014AED.html\">CPI</a>这些东西，也许不懂经济的人还无法完全解读，可民意这个玩意儿，谁都可以调查，问问自己周围的十个人，换算出来就是他周围的民意。这样公开调戏民意，就不怕若干年后被一起算总账？</p>\n<p>埃及人说他们等了三十年，在今天终于找到了掌控自己命运勇气而不再恐惧。而中国人需要多久？</p>\n<p>最近有个发生在美帝的故事很有意思。一家被美帝压迫的人没交年度的消防费，房子起火，而<a href=\"http://blog.sina.com.cn/s/blog_67f297b00100plqp.html\">消防员拒绝灭火导致房子被烧得精光</a>。熟悉的人都知道，美国有小政府的传统，别说是社会主义天朝 了，美帝和像新西兰，英国这样的国家都有很大的差距，特别是公共服务。很多在我和民主社会主义国家看来属于政府义务，不能依靠市场来提供的服务，例如消防、医疗、教育，在美帝的一些地方可选可不选的“附加服务”，如果你需要这项服务，你就应该为自己负责。</p>\n<p>有些人说如果这种事发生在天朝，各种“精英”会对朝廷大加鞭鞑。难道这有错么。虽然对公共利益的界定标准有区别，人家没交钱没享受服务，虽然残酷，但还说得过去。可中国人是人人都被强制交了服务费的 —— 不过奇怪的是人们却喜欢回避这个事实，<a href=\"http://house.focus.cn/msgview/785/66849643.html\">知道自己交了税这个事实反倒会很不高兴</a>，虽然自己以前也在交。</p>\n<p>说起这个的原因是，掌握自己命运，就像开一家公司一样，盈亏自负，风险自担。你有选择的权利，也就得相应的承担选择的后果。再说下去就伤感情了，看得懂的自然明白我想说的。</p>\n</p>\n<p><b>更多翻墙方式请发电邮(最好用Gmail)到:CDTcaonimaATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[8889,15334,9499,9406,13769,19306,15522,15443,15464,10562]}