{"id":136512,"link":"https://chinadigitaltimes.net/chinese/2011/02/中国持续干旱或将导致小麦减产/","date":"2011-02-18T05:30:30Z","modified":"2011-02-18T05:30:30Z","title":"中国持续干旱或将导致小麦减产","content":"<p><p>中国北方近日的降雪虽然有助于缓解旱情，但是作用有限，冬小麦减产的预期仍然存在。有分析家认为，如果旱情不能解除，今年的小麦产量可能减少1000万吨，粮食价格也会相应提高。</p>\n<p>*降水量有限 旱情依然严峻 *</p>\n<p>中国官方媒体说，近期的几场雨雪，使得河北、山西、江苏、安徽、山东、河南、陕西、甘肃等冬麦区的受旱面积比旱情最严重时减少了1000多万亩。不过，现在的受旱面积仍然有一亿亩。中央电视台援引国家防总办公室副主任张旭的话说，旱情依然严峻。</p>\n<p>东方艾格农业咨询有限公司分析师马文峰对美国之音表示，大部分地区近日的降水量都在10毫米以下，无法有效缓解旱情。他说：“30、40毫米就差不多，效果就还行了。现在只有淮河以南地区的降雨量还稍微大，没问题；淮河以北，一点都不管事了，还是在旱着呢，只能说是延缓了一下。”</p>\n<p>天气预报显示，近期，中国北方仍以干旱天气为主。马文峰认为，长此以往，今年的小麦收成势必受到影响。他说，虽然政府在采取积极措施组织抗旱，但是很多地方并不具备灌溉条件，包括河南、山东在内的一些农业基础设施比较好的地区，它们的有效灌溉面积才50%到60%。</p>\n<p>*旱情持续 小麦或将减产1000万吨*</p>\n<p>马文峰表示，按照当前的旱情，预计今年冬小麦产量比正常年份将会减产170万吨。但是“如果4月中旬以后还得不到缓解的话，没有浇灌条件的那些地区的冬小麦产量的下降，会影响(减产)1000万吨左右，相当于中国小麦产量的10%了。”</p>\n<p>另据中国《时代周报》报导，国务院发展研究中心研究员崔晓黎预测，“小麦估计会有一定幅度的减产，会在5%左右。”</p>\n<p>*农民惜售和商人囤粮带动面价上涨*</p>\n<p>面对这种形势，一些地区出现了小麦收购商囤粮、种粮户惜售和面粉加工厂由于买不到小麦而停产的现象。《每日经济新闻》记者发自山东的报导说，今年老百姓不愿卖粮，有余粮的人家在等待粮价进一步提升。一位经营粮油生意的人说，现在面粉价格涨得厉害，年前一袋50斤的面粉， 价格为55元左右，现在已经涨到65元到70元之间。</p>\n<p>世界粮农组织说，最近几个月，中国的小麦价格迅速攀升，1月份全国小麦面粉价格同比上涨16%。中国国家统计局2月15日发布的数据显示，1月份居民消费价格总水平同比上涨4.9%， 其中食品类价格同比上涨10.3%，而粮食价格上涨则高达15.1%。</p>\n<p>谈到小麦减产对于粮食价格的影响，东方艾格的马文峰估计：“那要是真的减产那么多(即减产1000万吨)，（价格）至少也涨20%，涨幅是应该在20（%）到30（%）。”</p>\n<p>*小麦进口数量取决于内外价差*</p>\n<p>有人担心，中国小麦产区的干旱会导致世界谷物价格飙升。对此，中国官员予以否认。外交部发言人马朝旭说，旱情不会影响国际粮价，因为中国有足够的粮食储备来应对国内需求。</p>\n<p>据马文峰介绍，中国每年都有一定量的小麦进口。大批量进口是在连续五六年小麦减产后的2003年，那年产量只有八九千万吨，缺口很大，因此进口了1000万吨小麦。此后，进口量都不大。</p>\n<p>至于今年，他说：“会进口一些，但是进口的数量还要取决于内外的价格差。因为减产1000万吨的话，我们国内的粮食还是够用的。消耗一些库存，但是总体粮食还是没问题的。这个都是完全取决于市场的情况了。国际小麦价格低了，我们就进；国际小麦价格如果很高，我们就不进。”</p>\n<p>中国商务部发言人姚坚星期四表示，中国的粮食生产已经连续四年产量在1万亿斤以上，中国粮食进出口主要是在商品品种上进行调剂，主要还是依赖国内市场的生产。</p>\n<p>*小麦产量预测有很大不确定性*</p>\n<p>马文峰承认，小麦产量如何有很大不确定性。他说，现在，受旱地区小麦大部分处于休眠状态，后期如果雨水跟上了，产量仍会很好。</p>\n<p>中国农业科学院研究员、农业部小麦专家指导组成员赵广才博士认为，目前尚难预测小麦产量。他说，旱情虽然严重，但是农业部和各省市对抗旱工作也抓得非常紧。</p>\n<p>赵广才说：“我主要看看对各种措施落实的情况。如果落实的好，我们还争取取得一个好收成。”</p>\n<p>他说，农业部已经派出26个专家组、督导组奔赴各省。他本人也去河北、北京、山东等地视察过。</p>\n<p>*中国政府加强抗旱措施*</p>\n<p>赵广才认为，今年还是有一些有利条件的。他说：“今年冬前灌水的面积比往年大。浇了冻水的小麦，虽然表墒很差，但是底墒比较好，所以只要一经过返青以后，很快就会恢复的。”</p>\n<p>另外，他说，对于没有灌水条件的地方，政府出资帮助农民打井找水。对实在无法浇灌的麦地则采取早春“镇压”措施，就是用铁滚子在地里碾压一次，以便保持水分、防止漏风、增加地温。</p>\n</p>\n<p><b>需要翻墙软件请发电邮(最好用Gmail)到:fanqiangyakexi1ATgmail.com</b></p>\n","author":176,"categories":[8779],"tags":[]}