{"id":136514,"link":"https://chinadigitaltimes.net/chinese/2011/02/中国维权人士欢迎美国帮助翻墙上网/","date":"2011-02-18T05:30:43Z","modified":"2011-03-26T23:50:10Z","title":"中国维权人士欢迎美国帮助翻墙上网","content":"<p><p>美国政府宣布将加强努力，帮助不能自由上网国家的公民翻跃因特网防火墙。中国维权活动人士欢迎这一举动，但希望西方国家开发切合中国实际的翻墙技术，让普通网民看到真实的信息。</p>\n<p>美国国务卿克林顿星期二在首都华盛顿一间大学发表演说，重申奥巴马政府致力于推动全球各地民众能够自由和不受阻碍的使用互联网。</p>\n<p>*美国政府追加经费 开发翻墙软件*</p>\n<p>她说，包括中国在内的一些国家继续限制因特网的使用，美国政府将追加两千五百万美元，让软件开发商研发更好的上网工具，让这些国家的异议人士翻跃黑客和政府因特网审查人员设置的上网障碍。</p>\n<p>同一天，美国国会参议院发表的一份报告批评国务院没有尽职去推动互联网翻墙技术的研发与推广。报告说，国会曾拨款五千万美元给国务院，用于2008年到2010年财政年度政府在这方面的努力，但是到今年一月，国务院只支用了其中的两千万美元。</p>\n<p>中国维权活动人士对克林顿国务卿追加政府经费研发翻墙技术的最新承诺表示欢迎。</p>\n<p>*李和平：翻墙技术必须经常更新*</p>\n<p>北京律师李和平说，因特网防火墙技术日新月异，翻墙技术也必须跟上步伐。</p>\n<p>李和平说：“中国政府在网上建了一个Great Wall，防火墙。有很多人可能想了解新闻，被大陆禁止的新闻，他们就得穿墙而过。这里面有软件，有一些方法。很多人不知道某个通路，但知道的人多了，这个通路可能就会被堵死，所以就要寻找新的通路，新的方法。这是一个魔高一尺，道高一丈的过程。所以，你必须跟着这个形势去更新，这是一个学习和较量的过程。”</p>\n<p>*滕彪：绝大多数网民不懂翻墙 需要帮助*</p>\n<p><span><!--IMAGE--></span></p>\n<p>中国目前有四亿六千万因特网用户，但是懂得如何翻墙的网民并不多。北京法律维权工作者腾彪说，最需要得到帮助的是那些还不懂翻墙的网民，而他们占了大多数。</p>\n<p>腾彪说：“对我们做人权工作的人来说，翻墙是必须的，而且也不太难，但对绝大多数人来说，他们不知道有墙，也不知道如何翻墙。我们都是用一些代理(服务器)来上，或者翻墙来上，但是总共的使用人士和活跃用户并不太多。绝大多数网民没办法上这些网，整个信息控制对绝大多数人来说还是有效的。”</p>\n<p>*律师：翻墙不犯法*</p>\n<p>李和平和腾彪都是中国境内翻墙才能上的推特网的用户。这两位法律工作者说，翻墙上网并不违反中国法律，目前他们还没有听说中国网民只是因为翻墙上网而被当局检控和判刑的案例。李和平律师说，中国政府的策略是，只要绝大多数网民不懂怎样翻墙，政权就不会受到太大的威胁。</p>\n<p>李和平说：“翻墙的人肯定是极少数，其中很多人有推特。推特中文圈我估计不到十万人。还有Facebook，它上面中国大陆的人很少。中国政府的策略可能是，真正的勇捷者和技术精英，你们的思想已经跟全球接轨了，拦也没用，那就放你一马。但是绝大多数民众，那我要把你挡住。”</p>\n<p>*“屠夫”吴淦：普通网民需要简单、单纯翻墙工具*</p>\n<p><span><!--IMAGE--></span></p>\n<p>自称屠夫的推特用户、福建省维权人士吴淦说，更多的人需要知道真实的信息。他把推广翻墙技术、说服新浪微薄用户转变为推特用户做为自己的一个使命。不过吴淦说，在这个过程中他发现来自美国的一些翻墙工具因为本身夹杂了一些敏感信息而影响了中国网民对这些翻墙工具的接受程度。</p>\n<p>李淦说：“我现在在用自由门，它比较简单，但是它的一些页面令大陆一些民众害怕，因为里面有一些法轮功的东西，他们会比较恐惧。我们也去教网民上推特，去翻墙，但是我们去推销这些东西的时候感到挺难的。”</p>\n<p>美国国会参议院星期二公布的报告说，目前最有效的一些翻墙软件是由有法轮功背景的华人研发的，这些翻墙工具在伊朗等国家的网民眼里没有问题，但是这种背景可能影响了中国网民对这些翻墙工具的兴趣。</p>\n<p>自从1999年以来，法轮功一直被中国当局妖魔化，并遭到全面打压，迫使民众对它规避三分。</p>\n<p>维权人士吴淦希望美国能从中国的实际情况出发，提供一些简单的、单纯的翻墙工具，好让更多的中国网民享用内容不受审查的因特网服务。</p>\n<p>中国政府拒绝国际社会对它审查和限制因特网的批评，称它跟世界任何国家一样依法管理互联网。中国官员说，中国的网民人数世界最多，因特网发展迅速，证明中国的互联网是开放的。</p>\n</p>\n<p><b>需要翻墙软件请发电邮(最好用Gmail)到:caonimaxingdongATgmail.com</b></p>\n","author":176,"categories":[8779],"tags":[19358,12487,8906,10160,9426,8795,15239]}