{"id":136513,"link":"https://chinadigitaltimes.net/chinese/2011/02/海内外关注赤脚律师陈光诚遭遇/","date":"2011-02-18T05:30:36Z","modified":"2011-02-18T05:30:36Z","title":"海内外关注赤脚律师陈光诚遭遇","content":"<p><p>在山东盲人法律维权人士陈光诚一家遭受家庭监狱困境的视频曝光并因此受到殴打的消息传出后，海内外各界对陈光诚及其家人遭遇的关注越来越强烈。</p>\n<p>*出小监狱入大监狱*</p>\n<p>被外界称为“赤脚律师”的山东临沂沂南县法律维权人士陈光诚自去年9月出狱后，与妻子女儿一同被地方当局软禁在家，切断与外界的所有联系。包括欧盟官员在内的各界人士曾先后试图前往陈光诚居住的东师古村探望，都被阻拦，有些人甚至遭到暴力围攻和殴打。</p>\n<p>上星期，陈光诚和妻子袁伟静在“家庭监狱”偷录的讲述受到流氓式对待和被剥夺甚至看病的基本权力的视频，通过海外人权组织曝光后，再度引发外界对陈光诚遭遇的关注。而在视频上传到YOUTUBE上以后，人权网站维权网得到消息说，陈光诚因视频外泄而遭受殴打。</p>\n<p>*国际社会严重关注*</p>\n<p>为此，美国国务院发言人马丁.托纳星期二在华盛顿表示，对陈光诚及其家人被继续软禁感到关注，并敦促北京“恢复陈光诚及其家人的人身自由，包括行动自由。”</p>\n<p>此外，近日，法国世界报、新观察家报、法国国际广播电台，以及美国有线新闻网(CNN)和纽约时报的记者，先后试图到临沂沂南县东师古村采访陈光诚，均遭到监视人员不同程度的推搡和殴打，甚至被丢石头攻击。</p>\n<p>美国有线电视新闻网(CNN)星期三播放的视频报道显示，一位50多岁不明身份的男子，推搡CNN记者，并指使另一男子打翻摄像机。后来，这个男子还向几位美国记者和他们租坐的出租车投掷石头。</p>\n<p>美国之音记者星期四打电话给山东省公安厅询问有关外国记者前往沂南县，遭到不明身份的非执法人员的非法拦截和殴打事情，接电话的警员称，他们没有接到过有关外国记者被殴打的投诉，并称即使是CNN记者拍摄的相关视频也有可能造假。</p>\n<p>媒体权益组织国际记者联合会的中国和香港项目干事胡丽云星期四对美国之音表示，对外国记者依法从事报道活动而遭受暴力感到失望和愤怒。  </p>\n<p>她说：“我们确实觉得很失望，很愤怒。陈光诚这个事情我们之前已经写了信给中央政府表达我们的不满，当然我们一直没有收到他们任何的反应。透过最近的这个个案，我们清楚地看到，中央政府没有去聆听国际媒体和国际团体的呼吁。” </p>\n<p>*维权人士声援*</p>\n<p>另外，星期三中午，滕彪、江天勇、唐吉田等十几位维权律师和公益人士在北京聚餐，商讨如何帮助正在被软禁的陈光诚。不久，聚餐点便被许多警察包围，直到结束。</p>\n<p>滕彪在回家途中被警察强制带上车，直接送回家中软禁。江天勇离开饭店后不久被带到羊坊店派出所盘问，期间遭到海淀分局国保路永辉殴打。</p>\n<p>人权律师唐吉田回到家后，当晚6点半左右，被警察将房门撬开后，与朋友张永攀一同被带往广外派出所，晚上8点多张永攀获释，但唐吉田目前仍下落不明，手机处于关机状态。同时，独立制片人何杨拍摄的席间声援陈光诚的录像也被警方没收。</p>\n<p>另外，维权律师李和平、非政府组织公盟的许志永、网络作家莫之许、维权人士王荔蕻、异议人士刘荻等人被控制在家，无法参加这次聚会。 </p>\n<p>维权律师江天勇星期四上午对美国之音表示，北京警方可以看住他们这些关注陈光诚的维权人士，但是看不住越来越多的关注陈光诚的其他公民。</p>\n<p>他说：“我相信对陈光诚的迫害会激起全国人民的愤慨。我从网上看到，越来越多的素不相识的人都表示要关注，甚至要前往临沂。对陈光诚的残忍的迫害如果不停止的话，把我们这些人看住是没有任何用处，只会激起更多人的反感和反抗。”</p>\n<p>自学成才的陈光诚前些年因揭露山东临沂计划生育中的侵权，甚至暴力强迫堕胎，遭到地方当局迫害。2006年，他被以“故意毁坏财物罪”和“聚众扰乱交通罪”判刑4年3个月。陈光诚曾获得多个国际人权奖项，包括享有亚洲诺奖之称的 “菲律宾麦格塞塞奖”。</p>\n<p>美国国务卿克林顿上个月在中国国家主席胡锦涛访美前夕，在华盛顿发表重要演讲中，曾提到陈光诚被非法限制人身自由的案件。</p>\n</p>\n<p><b>需要翻墙软件请发电邮(最好用Gmail)到:caonimaaiziyouATgmail.com</b></p>\n","author":176,"categories":[8779],"tags":[3764,11248,9377,19358,12487,9378,12151,9473,15095]}