{"id":136656,"link":"https://chinadigitaltimes.net/chinese/2011/02/外交政策-中俄如何看待埃及革命/","date":"2011-02-19T12:30:37Z","modified":"2011-02-19T12:30:37Z","title":"外交政策 中俄如何看待埃及革命","content":"<p><span lang=\"RU\"><strong>核心提示</strong>：<span><strong>“北京和莫斯科有理由为埃及革命寝食难安，美国最好别对此置若罔闻。”</strong></span></span><br /><span lang=\"RU\"><span><strong><br /></strong></span></span></p>\n<div><a href=\"http://www.foreignpolicy.com/files/hill76144367.jpg\"><img alt=\"\" src=\"http://www.foreignpolicy.com/files/hill76144367.jpg\" width=\"280\" /></a></div>\n<p><span>原文：<a href=\"http://www.foreignpolicy.com/articles/2011/02/15/how_russia_and_china_see_the_egyptian_revolution?page=full\">How Russia and China See the Egyptian Revolution</a><br />来源：外交政策<br />作者：FIONA HILL<br />发表时间：2011年2月15日<br />译者：ReeLy<br />校对：David Peng、@Freeman7777</span><br /><span><br /></span><br /><span>奥巴马政府外交政策的首务之一，便是与俄罗斯，中国及其他大国建立建设性关系。这一点， 奥巴马行政当局在2010年小有所成：其中显著的，是对俄的“重置”政策，和处理同崛起的中国不可避免的贸易与其他冲突。但随着大规模示威穆巴拉克倒台及此后埃及局势的发展，美，俄，中三国在2012面临选举，2011年注定是个巨大的考验。</span></p>\n<p><span>随着对埃及政策的演变，华盛顿也要考虑如何处理莫斯科与北京的观感与反应，以及演进中的埃及局势对于中美俄三国微妙双边关系的影响。开罗解放广场的示威将产生全球范围的涟漪效应 ，而华盛顿则要在深思熟虑，谨慎回应中，避免只见一隅不及其余。总之，这已不仅仅是中东或阿拉伯人要处理的问题了。</span><br /><a name=\"more\"></a><br /><span>虽然中俄国情与埃及差异显著，穆巴拉克政权的倒台还是警示了威权政府处理现代世界问题时的捉襟见肘。蹒跚的经济，高企的失业率，刺眼的贫富差距，激升的社会公愤，由新型公共及社交媒体所创造的难以预测的动能，共同决定了穆巴拉克的命运。即便中国能够在经济与政治地位上稳步崛起， 该国的一党制政权还是察觉到了对其合法性的严重威胁， 而其危机管理也被集体领导这种形式复杂化了。俄罗斯则在经济增长与全球油价捆绑以及政权形式与埃及类似（普京也是一人专权，依靠其个人声望支撑政府合法性）的情况下显得尤为脆弱。中俄两国将对各自国家领导层新老交替与2012年总统（中共的党总书记）选举中对大众开放政治空间持更加审慎的态度，以免媒体关注过多地暴露各自体制的缺点，以至激发反对派及其支持者走上街头。他们也将极为密切地观察华盛顿在埃及所推行的政策，以观察华盛顿在埃及革命后态度再次倾向于推广民主而转而支持其国内反对派的蛛丝马迹。对北京和莫斯科而言，国内稳定更是重中之重。</span></p>\n<p><span>中俄也将对剧变的下一张多米诺骨牌更加关注。如今，在1月份突尼斯推翻前总统本·阿里激发埃及起义后，全世界的目光都集中到了中东局势及其对以色列和伊朗的影响，注目于阿拉伯世界政治变革所具有的潜在传染性和鼓舞性上。阿拉伯国家正在排着队等候变革的洗礼：公认的有阿尔及利亚、约旦、叙利亚、也门，和巴勒斯坦当局。但这些国家对于中俄都不具有显著的战略意义。然而，在阿拉伯世界和中东之外，不少家族式王朝与独裁政权已通过削弱反对势力与诸多民主体制的方式使其自身统治根深蒂固，并拒绝其人民在领导层更替方面享有拥有决定权。这些这类国家多是中俄的邻国，譬如阿塞拜疆、白俄罗斯、哈萨克斯坦、塔吉克斯坦、土库曼斯坦，乌兹别克斯坦等中亚国家，以及北朝鲜。独裁者们都面临着他们自己的“穆巴拉克时刻”，而俄罗斯理应为此寝食难安。好几个俄国的周边国家就在2003-2005年所谓的颜色革命中遭受政治动荡。</span></p>\n<p><span>由统治精英在幕后实施的权力继承花招正在哈萨克斯坦、塔吉克斯坦与乌兹别克斯坦一一展开。哈萨克斯坦领导人依靠经济增长与充裕税收来削弱潜在反对党的吸引力。在邻国发生政治动荡时，他们迅速关闭边境，并开展未雨绸缪的行动 。乌兹别克斯坦总统，信仰伊斯兰教的卡里莫夫(Karimov)对2005年5月安集延市的反对派抗议进行了大范围镇压，并继续国内的铁腕政治。去年在塔吉克斯坦，1997签订的内战停战协议的终止引发了地区骚乱和武装冲突。吉尔吉斯斯坦自2005年来已经历了两场针对不受欢迎总统的起义，现在，他们正在如履薄冰地组建联合政府。</span></p>\n<p><span>同时，在俄国的西边和南边，格鲁吉亚和乌克兰分别在2003和2004年的11月发生了“玫瑰革命”与“橙色革命”。2007年11月，格鲁吉亚反对派因呼吁提前选举而与军警发生冲突；而在过去六年，乌克兰政治屡次因为橙色革命领导人内讧而完全停转 。 大众抗议也是2003年10月阿塞拜疆的政权父传子继（海达尔·阿利耶夫到伊尔哈姆·阿利耶夫） 过程的主要标志，其他零星抗议则成为后续选举的一大特色。2009年4月，摩尔多瓦在由选举争议引发的所谓“推特革命”中损失惨重。白俄罗斯总统卢卡申科则在2010年10月争议选举后无情地镇压了示威游行。与此同时，北朝鲜的金正日以武力为保证传位于其子金正恩。美国在埃及局势发展上所采取的回应和处理方式将对这些国家的未来局势产生重大影响。此次采取的措施亦将塑造中俄对将来美国行动的预判。</span></p>\n<p><span>中俄两国两国漫长的历史上很少不受革命与起义的影响。解放广场的情境，令人联想起戈尔巴乔夫的辞职与1991苏联的解体， 以及1989年6月的天安门事件。两国政府在最近也处理过类似事件：2010年12月莫斯科中央展览馆前极端俄罗斯民族主义抗议者与警察之间的交锋 ，与2009年7月中国新疆自治区汉维民族间大量的小规模冲突 。 中俄两国领导人都很好意识到了（两国国内也都有人向领导人提出了相关警示）示威者在主要城市的街道和广场上举行抗议所产生的威胁，以及社交媒体在点燃星星抗议之火，并将之引向不可收拾局面中所发挥的作用。他们将密切关注反对派的行动，并严密监视互联网。中国的微博禁止搜索关键词“埃及”，而俄罗斯国营媒体则大肆渲染美国与其他外部势力在埃及一系列事件幕后所扮演的角色。</span></p>\n<p><span>与中国相比，国内问题在某种程度上令俄罗斯更为担忧。穆巴拉克的下台凸显了一个高度个人化的政治体制所具有的危险。中国还有共产党，俄罗斯却只剩下普京（尽管他现在与梅德韦杰夫是双头）了。普京尚未表态支持梅德韦杰夫竞选连任——令人对他2012年重选总统浮想联翩。如果他竞选成功，理论上他的任期可以延续到2024年，他72岁之时——比如今的穆巴拉克还年轻十岁。 这将使普京执掌俄罗斯的时间达约莫四分之一世纪。</span></p>\n<p><span>俄罗斯现政权的合法性大部分来自普京的个人声望与过去十年来前所未有的经济增长。民众认为普京在总统任内恢复国内秩序，重塑经济繁荣与大国地位上功勋卓著，而在任总理期间则通过一系列有效的刺激手段，领导国家度过了严重的国际经济危机。虽然当下俄国并无现实的力量与普京分庭抗礼，民间与上层还是出现了急于推动政治经济根本变革的迹象，尤其在年轻一代中 。俄国的社会演进快于政治制度改革。互联网与社交网站，包括俄罗斯的本地版本，都在最近几年大肆走红，被越来越多地应用于组织民间紧急事件反应 ，譬如去年泥炭森林火灾时，多家民间组织通过社交网站组织志愿者救灾，并在当地政府反应迟钝的情况下协助疏散灾民。作为总统， 梅德韦杰夫采取了一系列措施来应对这些变革， 从维护其个人的推特帐号到高调的现代化竞选活动成效不彰。俄罗斯政府已经对高技术人才流失到欧洲产生警觉——在最有名的例子中，两名诺贝尔物理学奖获得者移居到了欧洲，而民调显示，逾70%的被调查者，特别是青年学者，在条件允许下，将选择出国定居。</span></p>\n<p><span>而近几周来在埃及所发生的事件表明，如果人民怒火中烧，根本不必要有有组织的政治反对派来鼓动民众上街游行。这也在乌克兰和格鲁吉亚得到了证明，那里的示威活动出乎反对党意料之外——而在吉尔吉斯斯坦，反对派则完全被民众牵着鼻子走。</span></p>\n<p><span>对于俄罗斯来说，世界油价是经济发展最重要因素。短期内，油价决定了经济增长率。如果油价上升趋势不变，俄罗斯经济将会有4%的年增长率。如果油价不涨，1%-2%的增长率则更为现实。但即使是最乐观的估计，俄罗斯经济增长也将比过去十年的7%大大放缓。长此以往，这速度必然低于民众预期，也无力解决俄罗斯经济更严重的结构问题——质量两欠的基础设施，过时的工业设施以及俄国的人口与健康危机。俄罗斯政府恐怕会孤注一掷于形象工程来掩盖这些不足，包括为在普京最爱的度假地索契申办举办2014年冬奥会，并竞逐2018年世界杯主办权，但2012年之后的经济疲软与高失业率将瓦解普京的民意基础（如果他还在位的话）。</span></p>\n<p><span>国际范围内，埃及事件后，对中俄最为敏感的问题必属北朝鲜，后者与中俄均接壤。尽管俄罗斯对朝鲜政治并无决定性影响，但长期以来，她仍指望在图们江出海口设立经济特区，来刺激其远东地区疲软的经济。无论是分是和，她都希望一个对俄友好的朝鲜（或韩国）。俄罗斯将于2012年在离朝鲜不远的海参崴举办APEC峰会，借此展示她在亚太地区的地位，寄望于在地区增长中分一杯羹。对莫斯科来说，最坏的情况就是朝鲜在权力继承中陷于内乱，她只能坐视中美或战或和，私下瓜分朝鲜。</span></p>\n<p><span>除了关切埃及事态发展或抗议传染所造成的国内影响，中俄也有自己的中东算盘要打。穆巴拉克与俄罗斯的私人关系可追溯到1960年代他在莫斯科伏龙芝军校学习并接受战斗机飞行员训练时。穆巴拉克1981年建立的埃及政权与许多中亚和后苏联时期的国家类似： 真正的政治权力高度集中， 权力顶端的一小撮人抛开国家正式的政治机构作出所有关键决策， 严重依赖安全机构和人浮于事的政府官僚机构求取支持，这类政权的口号千篇一律：稳定高于一切。</span></p>\n<p><span>中俄领导人都倾向于高估美国对他国所发生的事件翻云覆雨的能力。中国政府认为美国试图为天安门抗议期间的反中共人士提供支持，俄国领导人则坚持指控美国策动了颜色革命。基于这些过往的先例，北京与莫斯科将倾向于把美国所作的积极努力解读为美国想要掌控埃及局势的未来结果。 中俄两国政府的这种认知许多可以追溯到布什政府时期，不计中俄的疑惧，在全球范围内刻意推动民主化的外交政策。中俄指布什的“自由议程”乃是扩张美国全球影响的伪善工具。这次，美国则明显被动跟随埃及局势。无论埃及的局势如何演变，其经验都必将改变美国在中俄眼中与埃及以及中东相关议题上对话者与伙伴的形象。</span></p>\n<p><span>在穆巴拉克下台前，中俄美的埃及政策都偏好“软转型”而非迅疾的政体变更 。而形势的发展可能迫使美国支持一个代表面广泛的埃及过渡政府。而中俄则更愿意这个过渡政府&#8212;旧政权的改头换面 ，执政尽可能长久。即便困难重重，美国也应开启与中俄的实时谈判来交换看法，建立互信，消解关切焦虑。中国和俄罗斯在埃及局势中的建设性参与而非妨碍式参与必将 应该成为美国未来的外交政策的一项目标。</span></p>\n<p><span><strong>点击<a href=\"https://www.google.com/reader/view/feed/https://yyii.org/feed/\">这里</a>订阅及墙内看译者；</strong></span></p>\n<p><span><strong>看不到相关阅读？点击<a href=\"https://www.google.com/reader/view/feed/http://feeds2.feedburner.com/chinagfwblog\">这里</a>获取翻墙梯子</strong></span></p>\n<h2>相关阅读</h2>\n<ul>\n<li><a href=\"https://yyii.org/wen/2730/\" title=\"悉尼晨锋报 中国竖耳悉听阿拉伯的自由呼声\"><span>悉尼晨锋报 中国竖耳悉听阿拉伯的自由呼声</span></a></li>\n<li><a href=\"https://yyii.org/wen/2735/\" title=\"新共和 不要再以”埃及革命“相称了\"><span>新共和 不要再以”埃及革命“相称了</span></a></li>\n<li><a href=\"https://yyii.org/wen/2728/\" title=\"中国简报 北京担心“颜色革命”会影响中国\"><span>中国简报 北京担心“颜色革命”会影响中国</span></a></li>\n<li><a href=\"https://yyii.org/wen/2724/\" title=\"基督教科学箴言报社论 埃及革命的真相 由普世价值推动的一场没有领袖的革命\"><span>基督教科学箴言报社论 埃及革命的真相 由普世价值推动的一场没有领袖的革命</span></a></li>\n<li><a href=\"https://yyii.org/wen/2723/\" title=\"德国商报 全球主义者说：中国无法免疫民主的尼罗河病毒\"><span>德国商报 全球主义者说：中国无法免疫民主的尼罗河病毒</span></a></li>\n<li><a href=\"https://yyii.org/wen/china-wen/2717/\" title=\"时代 在中国，埃及革命的报道受限\"><span>时代 在中国，埃及革命的报道受限</span></a></li>\n<li><a href=\"https://yyii.org/wen/2704/\" title=\"外交政策 埃及：为了自由而斗争\"><span>外交政策 埃及：为了自由而斗争</span></a></li>\n<li><a href=\"https://yyii.org/tu/2702/\" title=\"外交政策图集 埃及 怒火燃烧的日子\"><span>外交政策图集 埃及 怒火燃烧的日子</span></a></li>\n<li><a href=\"https://yyii.org/wen/2663/\" title=\"洛杉矶时报 和谐尚未成功，中国仍需努力\"><span>洛杉矶时报 和谐尚未成功，中国仍需努力</span></a></li>\n<li><a href=\"https://yyii.org/wen/2607/\" title=\"外交政策 诺奖镇压启示录\"><span>外交政策 诺奖镇压启示录</span></a></li>\n</ul>\n<div>\n<ul>\n<li>RSS订阅<a href=\"https://www.google.com/reader/view/feed/http://feeds2.feedburner.com/chinagfwblog\">GFW博客</a>，获得翻墙梯子大全</li>\n<li>翻墙看《译者》<a href=\"https://yyii.org/\">https://yyii.org</a></li>\n<li>发送邮件到yyyyiiii+subscribe@googlegroups.com订阅《译者》</li>\n<li>使用Google Reader猛击<a href=\"https://www.google.com/reader/shared/user%2F08356105150326036955%2Flabel%2F%E8%87%AA%E5%B7%B1%E7%9A%84%E5%A4%87%E4%BB%BD\"> 这里</a>订阅《译者》；</li>\n</ul>\n<ul>\n<li> <a href=\"http://cn.calameo.com/groups/1470/books\" title=\"译者精华杂志版下载大全\">译者精华杂志版下载大全</a></li>\n</ul>\n<ul>\n<li> <a href=\"http://docs.google.com/View?id=dg5pc3d3_121cqqghqc8\"> 参与《译者》的多种方式。</a></li>\n</ul>\n<ul>\n<li>版权声明：<em><span>本文版权属于原出版公司及作者所有。?译者遵守</span><a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\" title=\"CC协议2.5\"><span>CC协议2.5</span></a><span>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></em></li>\n</ul>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-8020061338495465561?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><b>需翻墙软件请发电邮(最好用Gmail)到:fanqiangyakexi1ATgmail.com</b></p>\n","author":789,"categories":[1],"tags":[14615]}