{"id":136620,"link":"https://chinadigitaltimes.net/chinese/2011/02/薄瓜瓜陈晓丹谈情说爱警车开路（图）/","date":"2011-02-19T05:40:03Z","modified":"2011-02-19T06:19:27Z","title":"薄瓜瓜陈晓丹谈情说爱警车开路（图）","content":"<div>\n<p>          <a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin\">普通话主页</a></p>\n<p>          ><br />\n          <a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin/yataibaodao\">亚太报道</a></p>\n</p></div>\n<div>\n<div>\n<h1>薄瓜瓜陈晓丹谈情说爱警车开路（图）</h1>\n<h5>2011-02-18</h5>\n<p>中共政治局委员薄熙来正在倡导红色革命经典运动，要求中共意识形态作为优秀精神食粮更有效的发挥作用。而网上流传他海外留学的儿子与另一位中共元老的孙女游历西藏的ｆａｃｅｂｏｏｋ照片显示，他们拥有特权，并涉浪费公共资源。自由亚洲电台特约记者丁小的采访报道</p>\n<div>\n     <img src=\"http://www.rfa.org/mandarin/yataibaodao/dx-02182011151745.html/m0218-dxp.jpg\" /></p>\n<p>　　　</p>\n<p>图片：薄瓜瓜、陈晓丹游西藏警车护航(网络/丁小）</p>\n</p></div>\n<div>\n<p></p>\n<p>周四是农历元宵佳节，在大陆网站上流传出中共元老薄一波之孙&#8212;薄瓜瓜与中共另一元老陈云孙女&#8212;陈晓丹的大批照片，大部分是两人在西藏游玩的相片。两人均面对镜头并非偷拍，且表现亲昵，薄瓜瓜不时揽着陈晓丹腰部，更有背起陈晓丹的甜蜜镜头。而从照片可见小情侣游玩拍照时，随行的有多辆警车、轿车停在路边等候。</p>\n<p>香港多家媒体报道了这一“红色名门三代”结良缘的消息，而相关照片也在twitter及微博上被疯狂传阅，引起不少议论，有人指红三代交往无可厚非，但两个年轻人游玩西藏时享受公家的特级待遇，全程警车开路是浪费公共资源，滥用特权。</p>\n<p>杭州学者温克坚说：“反正他们爱谈恋爱不谈，是他们的权利，反正红色加红色我觉得挺好，符合他们的审美口味，但不要占用公共资源，这应该是基本规则。”</p>\n<p>据称，薄瓜瓜和陈晓丹交往已一年多，此批拍摄于去年夏天的照片是由二人的facebook上下载。首先在大陆百度网陈毅吧上传着这批相片的发贴者“UBC才子”写道 ：“昨日突然听闻瓜瓜和陈晓丹谈恋爱。于是登录我近一年多没用的Face（Book），发现果然唉。之前瓜瓜是我Face好友，我就真的看到了那个陈晓丹的照片。结果我顺藤摸瓜，今天就发现陈加我好友了。于是有了一些亲密照片。”自称也是“红色后代”的“UBC才子”帖子还称，薄、陈两人“已经到订婚的份上了。”</p>\n<p>共产党元老的红色第三代用来与朋友分享幸福的社交网站ｆａｃｅｂｏｏｋ，在中国大陆是被官方以政治理由屏蔽的，有网民评论写道：社科院说facebook是颠覆工具，薄瓜瓜和陈晓丹就现身说法，告诉我们谁在使用颠覆工具。</p>\n<p>也有人对此不以为然，成都的网络人士蒲飞说，国家对待民众和特权阶层在各方面本来就是双重标准的：“人家是在国外接受教育，朋友和社交圈基本也在国外，有个ｆａｃｅｂｏｏｋ没什么奇怪；而且他们也属于国内特权阶层，家里的网站说不定也是什么都可以上的。但是，至少说明官方的宣传在他们那一代是没有什么影响的。”</p>\n<p>目前在哈佛大学就读工商管理硕士的陈晓丹，是中共元老陈云孙女、国家开发银行董事长陈元之女。这位在中南海长大的女孩０６年在巴黎“克利翁名媛舞会”上亮相，开始走进公众视野，近年在国外的名媛舞会上相当活跃。</p>\n<p>现年二十三岁的薄瓜瓜是中共政治局委员、重庆市委书记薄熙来之子。自幼赴英留学，是学费昂贵的贵族学校哈罗公学首位中国学生，○五年底进入牛津大学，○九年当选英国十大杰出华人青年，现在美国哈佛大学肯尼迪政治学院攻读。前年曾有其在英国留学派对上的照片通过社交网站曝光，也引起不少议论。</p>\n<p>来自重庆的知名网络人士周曙光认为，这些留学海外红三代的生活模式显然与他们的父辈倡导的有很大不同：“　中共领导人的孙子在用ｆａｃｅｂｏｏｋ这是否一种讽刺？虽然资源享受着祖上给他们的福利和优待，但他们的生活已经产生转变，不一定会继承这些中共领导人的衣钵。”</p>\n<p>薄瓜瓜的父亲薄熙来正在重庆推行“唱读讲传”红色革命经典的运动，热衷向民众宣讲推广中国共产党的意识形态，在不久前的一番公开讲话时，他提到要为年轻一代提供优等的精神食粮，使有限的生命能在更高的文化层次上更有效地发挥作用。而他儿子薄瓜瓜吃的精神食粮显然是不同口味。</p>\n<p>以上是自由亚洲电台特约记者丁小的采访报道。</p>\n<p> </p>\n</p></div>\n<p>Copyright © 1998-2011 Radio Free Asia.  All rights reserved.</p>\n<p>\n    <img src=\"http://www.rfa.org/mandarin/icon_printer.gif\" /><br />\n    <a rel=\"nofollow\" href=\"http://www.rfa.org/javascript:this.print()\">打印本文</a></p>\n</div>\n</div>\n<p><b>需翻墙软件请发电邮(最好用Gmail)到:caonimagongminATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[15466]}