{"id":136672,"link":"https://chinadigitaltimes.net/chinese/2011/02/网传茉莉花革命，中国当局全线戒备/","date":"2011-02-19T19:27:52Z","modified":"2015-11-26T08:39:07Z","title":"网传&quot;茉莉花革命&quot;，中国当局全线戒备","content":"<p>来源：德国之声</p>\n<p>来自中国消息，2月19日博讯网登出一则匿名投稿，公布中国&#8221;茉莉花革命&#8221;各大城市集会地点，中国当局全线戒备，攻击了服务器在海外的博讯网、参与网等多家发布&#8221;茉莉花革命&#8221;的网站，还警告、&#8221;请喝茶&#8221;、抓捕多名维权人士。</p>\n<p>2月19日，博讯网上公布了中国&#8221;茉莉花革命&#8221;集会地点为北京 、南京、上海、西安、成都、长沙、武汉等12个大城市的广场、如麦当劳、影院等人流密集处，时间是2月20日下午两点，虽然消息并未证实，但一时间，中国&#8221;茉莉花革命&#8221;信息引中国网友在各大微博热议。无数网友引用这则信息中的呼吁：&#8221;我们只需要走到指定的地点，远远的围观，默默地跟随，顺势而为，勇敢地喊出你的口号，或许，历史就从这一刻开始改变。&#8221;</p>\n<p>封锁信息，茉莉花成中国敏感词</p>\n<p>当有关中国&#8221;茉莉花&#8221;革命的信息在网络上迅速蔓延之时，这一并未得到证实的消息已经使中国当局如临大敌，并且开始行动。先是最先发布信息的博讯网被攻击，然后是转发此信息的多家服务器在海外的网站，如参与网等被黑，截止德国之声发稿之时，这些网站仍未恢复。</p>\n<p>在中国三大门户网站，即新浪、网易、腾讯上，网友只要发布任何关于&#8221;茉莉花&#8221;的博文，即会遭到删除，有网友称：茉莉花已经成为中国敏感词。</p>\n<p>北京维权人士李昕艾19日下午则在Twitter微博上发出消息：&#8221;北京昌平国保陈世杰等三人刚才来我家，要求古川明天下午不要去参加中国茉莉花散步。还说以后不要再转发类似推文，不要碰高压线，转发推文如果产生什么效果就要承担后果，这后果是你承担不了的。&#8221;</p>\n<p>网友@djhai 发出推文说：&#8221;今早在二炮的同学打电话过来警告我，说让我不要再发有关&#8217;茉莉花革命&#8217;的相关内容了，他抱怨道他们部队现在都不休息了，都提升到战备状态了。&#8221;</p>\n<p>但依然有中国网友以隐讳的方式在中国网络上发布相关信息，在不受中国当局控制的Twitter 微博上，更见活跃。</p>\n<p>中国知名的评论人莫之许发出推文：&#8221;这个中国茉莉花行动是一挺好的行为艺术策划，国际、流行、时尚，无论是民间还是官方，当真了就输了；革命不会因为艺术策划而点燃，只会因为中南海的错误决定而点燃。&#8221;</p>\n<p>风声鹤唳，中国警方大肆抓人</p>\n<p>截止北京时间2月19日下午18：00，据不完全统计，遭中国警方国保传唤或抓走的有：四川成都作家冉云飞、湖北民主人士石玉林、维权人士肖勇、四川异见人士佘万宝、李宇、北京的维权律师江天勇、天津维权人士张建平等人，加之已经失踪近七十二小时的维权律师唐吉田，中国当局严控程度堪比刘晓波获得诺奖及诺奖颁奖礼前后。</p>\n<p>德国之声电话采访了北京维权律师江天勇的妻子金变玲，她介绍了江天勇被警察带走的经过：&#8221;2011年2月19日下午，我去送孩子上课，江天勇在他的弟弟家，下午3点半江天勇的母亲在楼上阳台看到一骑电动车的警察先来到院里，随后江天勇接到一电话叫江天勇下楼，江天勇刚下楼，就听到江天勇在喊：&#8221;绑人啦&#8221;，他的母亲急忙下楼，看到江天勇被拉进京PE2S77车里，他的母亲就拼命拉车窗户，听到江天勇说:&#8221;我有高血压&#8221;，看到江天勇被一个警察押着，江天勇弟弟拦车在车的前面，另外一个车上的人把他弟弟和母亲推倒在地，就把车开走了。因为江天勇这段时间被羊坊店派出所管制阶段，他的出行都必须乘坐派出所的车，他被带走后，我向羊坊店派出所负责看管他的警察李爱民、王涛要人，李爱民坚持说不知道，说是王涛负责江天勇，可是王涛不接电话。&#8221;</p>\n<p>据悉，江天勇的妻子正赶往其弟所在的昌平派出所，江天勇的安危尚不得而知。</p>\n<p>这是一个全世界的民主方向</p>\n<p>德国之声也就网传中国&#8221;茉莉花革命&#8221;一事采访了中国的右派作家张先痴，他告诉德国之声，他已经得知冉云飞被警方带走的消息，本来他们约好在一个地方聚会，主题为：中东的民主革命，但聚会被成都警方破坏并带走冉云飞。张先痴说：&#8221;国内由于新闻封锁，但是有些人特别是我们比较关心这个事的人都知道在中东的民主革命这样一个振奋人心的消息，国际上对集权统治者的反抗热火朝天，大家都受到很多鼓舞。中国人由于长期以来的欺骗宣传，好象有些人认识不到这一点，但是能够上网突破封锁了解信息的人都又一次感到人民的觉醒。&#8221;</p>\n<p>对于当前中国警方大肆抓人及封锁信息，张先痴认为：&#8221;实际上这是中国当局虚弱的表现，用老百姓的话来说，他们做了很多亏心事，知道自己是站不住脚的，所以他们就用高压的手段，来让老百姓失声，尤其不让代表性的人物说话，把这些能在发动群众方面有作用的人都控制起来，但这是阻挡不了的，虽然前途还将有很多曲折、有很多变数，但这是一个方向，不仅是中国的，而是全世界的民主方向，我们很多人都很乐观。&#8221;</p>\n<p>党内人士发出呼吁</p>\n<p>虽然中国当局破坏了博讯网站，但博讯在Twitter微博上，不断更新信息，最新的信息是公布了一位没有署名的党内人士对中国&#8221;茉莉花革命&#8221;发出的建议。他建议和平散步，避免直接与中国当局冲突、要把话题集中在目前的民生问题上，如&#8221;通货膨胀&#8221;、&#8221;国民福利&#8221;等，要持续进行有关的行动并且建立发布信息的渠道等。除此以外，他亦对党内人士谏言：&#8221;我希望其它党内人士要认识到大局，给自己留条后路，不要苛待散步人士。记住，帮助穆巴拉克镇压埃及民众的警察局长在穆巴拉克倒台后会第一个受到审判；所以，党内人士何不给自己留条后路，不必给专制政权卖命。一党专制弊端重重，在民权，公民监督，司法独立，反腐败，公平正义等方面都不可能有所推进。连我这个老党员都对一党专政失去了信心，谁能保证共产党哪一天不会翻船呢？&#8221;</p>\n<p>作者：吴雨</p>\n<p><strong>需翻墙软件请发电邮(最好用Gmail)到:caonimazhanhexieATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[9001,9041,11248,18795,9378,19306,15522,15295,12151,10711]}