{"id":136693,"link":"https://chinadigitaltimes.net/chinese/2011/02/凤凰周刊：“严打”：三十年效益曲线/","date":"2011-02-19T22:55:05Z","modified":"2011-02-19T22:55:05Z","title":"凤凰周刊：“严打”：三十年效益曲线","content":"<p><p>2011年5期  作者：熊剑锋  赵季文</p>\n<p><strong>近三十年的“严打”历史，不断重复的运动、突击，不仅让司法人员疲于奔命，同时也催生了司法人员或逃避或寻租的机会主义行为。</strong></p>\n<p><a rel=\"attachment wp-att-6492\" href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E4%B8%A5%E6%89%93%E2%80%9D%EF%BC%9A%E4%B8%89%E5%8D%81%E5%B9%B4%E6%95%88%E7%9B%8A%E6%9B%B2%E7%BA%BF.html/yd\"><img title=\"yd\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/02/yd.jpg\" alt=\"\" width=\"500\" height=\"335\" /></a></p>\n<p><em> <span>四次“严打”风暴、近三十年的“严打”经历，尽管官方层面对“严打”褒奖有加，但是民间对其社会效益的分歧，日益加大。</span></em><br />\n<a rel=\"attachment wp-att-6491\" href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E4%B8%A5%E6%89%93%E2%80%9D%EF%BC%9A%E4%B8%89%E5%8D%81%E5%B9%B4%E6%95%88%E7%9B%8A%E6%9B%B2%E7%BA%BF.html/yd1\"><img title=\"yd1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/02/yd1.jpg\" alt=\"\" width=\"334\" height=\"490\" /></a><br />\n<strong>决策的革命因子</strong></p>\n<p>“严打”自诞生起，其决策的科学性便受到学界的质疑。最大的异议是，社会治安不好是社会转轨时期的一个相当漫长的社会现象，这种规律不会因为割韭菜式“严打”而消除。</p>\n<p>首次祭起“严打”的背景是，十年“文化大革命”癫狂之后，960万平方公里滋生着一大批打砸抢分子、抢劫犯、杀人犯、盗窃犯和流氓团伙犯罪分子。</p>\n<p>留存公安部档案的数据统计：“严打”前的1980、1981和1982年的立案数量分别为75万、89万和74万多起。</p>\n<p>时任公安部部长的刘复之回忆，1983年7月19日，邓小平在北戴河同他谈话说：“刑事案件、恶性案件大幅度增加，这种情况很不得人心。几年了，这股风不但没有压下去，反而发展了。原因在哪里？主要是下不了手，对犯罪分子打击不严、不快，判得很轻。对经济犯罪活动是这样，对抢劫、杀人等犯罪活动也是这样。”</p>\n<p>邓小平要求：“为什么不可以组织一次、二次、三次严厉打击刑事犯罪活动的战役？”“现在是非常状态，必须依法从重从快集中打击，严才能治住。搞得不痛不痒，不得人心。”</p>\n<p>1983年8月份开始“严打”之后，在短期内立案数量确实开始下滑，1983年到1985年的立案数量分别为61万、51万和54万起。但是仅仅在短短三年后的1988年，刑事案件的立案数一下子由1987年的57万件上升到83万多件，这一上升势头一直持续到第二次严打的1996年。</p>\n<p>中国社会科学院法学研究所刑法室主任刘仁文认为，作为对“文革”特殊后遗症的清理，1983年的“严打”是有必要的，但1996年之后的“严打”就没有必要。</p>\n<p>美国犯罪学家路易丝·谢利的研究表明：犯罪已成为现代化方面最明显和最主要的代价之一。</p>\n<p>刘仁文表示，1996年后随着社会整个开放度的加大，社会流动性的增加，社会治安恶化是必然的代价，“从西方国家的工业化可以看出来，社会转型时期犯罪率的上升是一个比较明显和相当漫长的现象，客观规律不可能通过一两次‘严打’来扭转这个问题。”</p>\n<p>结果，1996年“严打”之后犯罪率再次上升，证明了刘仁文当初大胆的预言——社会治安还会恶化。</p>\n<p>“严打”陷入怪圈，除未能透视社会体制基因外，也在于政策出台的本身充满了经验主义的色彩。</p>\n<p>中国政法大学刑事司法学院副院长曲新久认为，“严打”属于公共政策，一般来说，要严厉打击某种犯罪，政府制定决策时要科学分析判断当时的犯罪情况，考虑如何去做、配备多少人力物力、采取何种方法，如美国“9.11”事件之后打击恐怖主义，对于投入多少情报力量、军队甚至移民政策要做出什么变化，事先都要经过充分科学的讨论和论证。</p>\n<p>而1983年“严打”政策的决策过程十分简单，“它是中央特别是个别领导感性认识的结果。彭真说：‘找老民警当顾问，调查调查，情况就清楚了，就可以组织战役了。’”曲新久说。</p>\n<p>刘仁文也认为，“严打”决策非常神秘化，其他的经济政策或者社会发展纲要制定的时候，都会征求社会各方面的意见，而“严打”决策没有科学性，要遵循犯罪的自身规律，</p>\n<p>1996年和2001年的“严打”决策也有一定的偶然性。在刘仁文看来，1996年的“严打”和李沛瑶被害有很大关系、而2001年的“严打”和当年的石家庄爆炸案等案件直接相关。</p>\n<p>刘仁文认为，李沛瑶被害是特殊事件，从1996年到2001年的社会治安来看，没有非常显著的证据证明社会治安比以前有很大的恶化。</p>\n<p>民众的态度也成为“严打”政策制定的影响因素之一，复旦大学教授汪明亮指出，民心所向是“严打”政策得以存在的重要原因。在出现多抓一批多杀一批等情况时候，民众大都拍手称快或者为之欢呼。</p>\n<p>也有学者从政权权威的角度来解释“严打”的决策机制。武汉大学政治与公共管理学院副教授唐皇风认为，每次“严打”的出台都意味着严重刑事犯罪对现有的社会秩序构成了直接威胁，而社会秩序的存在和维系是政治权威的基础。</p>\n<p>根据彼时国家体改委的抽样调查，全国公众对社会治安的满意程度，1993年只有14.5%，1994年为18.3％，严峻的社会治安形势直接影响了人们对执政党与政府权威的认同。</p>\n<p>唐皇风认为，每次“严打”的打击对象都是在当时非常普遍且直接威胁人们生命、财产安全的犯罪类型，每次“严打”都在相当程度上恢复了执政党与政府的权威形象，强化了国家机器的象征性资本。每一次“严打”斗争就是一次巩固与强化国家政治权威的仪式与操练，“严打”斗争就成为中国国家权力重要的认同化机制之一。</p>\n<p>这种从政治出发、又落实于政治的战役模型、精神昂扬之中，反而疏漏了科学的长远性和社会转型的协同性。</p>\n<p><strong><br />\n“依法”之虚</strong></p>\n<p>“严打”已经成为一个众所周知的缩略语，其全称反倒不为人所知了：“依法从重从快严厉打击严重刑事犯罪活动”。</p>\n<p>1983年“严打”，有一个至今让一些人津津乐道的“亮点”，被认为是“王子犯法与庶民同罪”，上海、天津以及全国许多大中城市，都有各级干部子弟在“严打”中落网，甚至被处以极刑。</p>\n<p>但是，“严打”让人印象更深刻的则是，行动中，“从重从快”之水，溢过了公安机关的抓捕，蔓延到司法机关审理案件时的量刑领域，形成“严打”的扩大化风潮。</p>\n<p>为了配合“严打”从重从快的要求，1983年9月2日全国人大常委会制定的《关于严惩严重危害社会治安的犯罪分子的决定》（以下简称“严惩决定”）和《关于迅速审判严重危害社会治安的犯罪分子的程序的决定》（以下简称“迅速审判决定”）。</p>\n<p>这两个决定分别从“从快”和“从重”两个维度对当时的刑事法律体系做出了修改，“严打”从此取得了法律依据。</p>\n<p>“迅速审判决定”称：对严重危害公共安全应当判处死刑的犯罪分子，主要犯罪事实清楚，证据确凿，民愤极大的，应当迅速及时审判，可以不受刑事诉讼法第110条规定的关于起诉书副本送达被告人期限以及各项传票、通知书送达期限的限制?</p>\n<p>这类犯罪分子的上诉期限和人民检察院的抗诉期限，也由刑事诉讼法第131条规定的10日改为3日，同时禁止可能被判处死刑的被告人聘请律师为其辩护。</p>\n<p>这些司法解释与刑事诉讼法原来的规定和立法意图大相径庭，更与1982年通过的宪法有关规定显得极不协调。</p>\n<p>而“严惩决定”将流氓罪、故意伤害罪、拐卖人口罪等六种罪的最高刑提高到死刑，这被认为是对1979年《刑法》第43条“死刑只适用于罪大恶极的犯罪分子”的重大误读。</p>\n<p>1983年通过的还有《关于修改〈中华人民共和国人民法院组织法〉的决定》。该《决定》，原定1983年底就收回最高院的死刑复核权，被彻底下放到地方。这一放，就是24年，直到2007年最高人民法院才予以收回。</p>\n<p>对于“从重从快”对法制的扭曲，北京大学法学院副院长陈兴良有着切身的体会。</p>\n<p>1983年“严打”开始时，陈兴良还是一个研究生，正好在北京市海淀区人民法院实习，因为人手不足，被委任为助理审判员，亲身经历了此次“严打”。</p>\n<p>陈兴良在其《中国刑事政策检讨》一书中回忆，实习结束，他又以辩护律师的身份参加了“严打”刑事案件的辩护，记得当时担任辩护人的一个盗窃案，收到判决书，第一被告被判15年，第二被告被判处10年。</p>\n<p>“没过两天，‘严打’一来，我在法院门口赫然看到布告，第一被告人被判处死刑立即执行，第二被告被判处死缓，也就是说我收到的这份判决书一夜之间就失效了。”陈兴良写道。</p>\n<p>陈兴良认为，尽管在理论上对“依法严打”一再加以强调,但“严打”疾风骤雨席卷而来的时候，其能动性冲破了“依法”的被动性。</p>\n<p>当时某知名法学家联合10名法学家给中央写公开信，认为“严打”会伤及刚刚起步的法制建设，特别是对多用死刑提出异议。后来这10名学者被通报批评。</p>\n<p>1983年的“严打”留下了后遗症，此后对“严打”案件的申诉一直层出不穷。法院系统从1986年开始陆续进行了一些纠正，同时也引发了体制内反思。</p>\n<p>2000年中央决定“严打”后，最高院曾专门开会部署。“一个很重要的内容就是强调‘严打’必须‘依法进行’。各地也开了类似的会议，防止‘严打’在执行中出现变形。”一位知情人士介绍。</p>\n<p>最高院前副院长刘家琛回忆，2001年发动“严打”前，时任中共中央总书记江泽民做了一次报告。最高院本来已经做好了挨批的准备，但让人意外的是，报告中没有法院“打击不力”的话。</p>\n<p>“这是几次‘严打’斗争中的一个例外。”刘家琛说，不但如此，江泽民还特意提出“从重从快是方针，稳准狠也是方针”。</p>\n<p>不过，这个让最高院非常赞赏的方针在执行中还是出现了偏差。不到两个月，“严打”又重新形成运动，“又是五花大绑，有些省一天就抓一千个。”</p>\n<p>这让最高院非常紧张，连忙给中央和各省高院院长写信，内容是“不能这样干”。因为“这样在第二年的国际人权会上我们将要受到严厉的制裁”。之后，最高院又由高层带队派出检查组到多个地方进行检查，强调在“严打”中要严把案件的事实关、证据关、程序关和适用法律关，既要依法严厉打击犯罪，又要确保办案质量。</p>\n<p>在2001年的“严打”中，延续的另外一个制度安排是“公检法”联合办案。</p>\n<p>一位退休检察官回忆，当时“每抓到一个罪犯不是像现在这样先是公安审，然后检察查，最后法院判，而是三家各派一到两人，共同审问，一次定刑”。</p>\n<p>共同审完以后，各单位出各自的案卷，共同研究一个罪名，定出判多少年。“当时的审判效率达到了中国法制历史上的高效之巅。”该检察官说。</p>\n<p>尽管一些法院保持克制，并四处灭火，公、检、法联合办案，还是导致冤假错案频频出现。去年引起社会轰动的赵作海冤案即是当年“严打”过于粗放的典型案例。</p>\n<p>真相大白后，商丘市公安局副局长赵启钟对媒体隐晦表示：“哪个环节，公安、检察院、法院都有错，有一个环节把握住了，就不会出现错案。”</p>\n<p>“从这次‘严打’部署看，决策层对上述问题、教训有一定认识，并做出了有针对性的部署和要求。”最高院一位法官审视2010年的“严打”过程后说，“严打”也不再是党委、政府直接主导下的公检法“大合唱”。</p>\n<p>此次“严打”，检察院、法院虽然得以抽身，但对公安“严打”行为的制约依旧很有限，“尤其是在公安厅长、局长兼任政法委书记的地方。一些地方政法委‘确定’的黑社会头目，即使是被法院认为证据不足，或者存在着刑讯逼供，也不大可能摘掉‘黑社会’帽子。”一位刑辩律师说。</p>\n<p>“严打”对犯罪嫌疑人的人权侵犯也相当严重。西北政法大学教授冯卫国认为，在“严打”的浩大声势中，人权保障，尤其是犯罪嫌疑人的权利保障问题被忽视甚至有意损害。他们把“严打”简单理解为“严厉打击”，为了达到严厉打击的目标，不惜损害犯罪嫌疑人及被告人享有的各种合法权利。</p>\n<p>在一些地方，“严打”期间的刑讯逼供、超期羁押、滥施强制等违反刑事诉讼法的现象或隐或现，但为了服务于“严打”的中心任务，有关的领导及监督机构却抱着相当宽容的态度。</p>\n<p>例如，有的地方变相剥夺被告人的合法辩护权，律师提前介入几乎成为空谈；为集中破案，一些基层司法机关往往放松逮捕、拘留的条件，把一些不该抓的人先抓起来，发现没有问题再一放了之；为制造声势，强化威慑效应，一些地方热衷于开各种公捕、公判大会，一些事后证明是无罪的人也被拉去陪绑，国家早已禁止的拉死刑犯游街示众的做法，至今仍在一些地区的“严打”期间可见。</p>\n<p>“严打”期间的量刑从重从快，暗合了平凡社会传统上的复仇心理，通过对犯罪者施以与他的罪行相比更为严厉的惩罚，使世俗社会得到快感的同时，却毒害着法治社会的基石所在——信任。每一次“严打”过后，总留下“罪责刑相适应原则”被违背的些许伤痕。<br />\n<strong>效益递减</strong></p>\n<p>“严打”作为一项形势政策的效益在不断地衰减。</p>\n<p>云南省原公安厅厅长江普生在公安部主办的《公安研究》上发文反思：综观20多年“严打整治”斗争的历程，出现了这样一个怪圈，发案、破案、抓人；发案多、破案多、抓人多，发案更多；破案更多，抓人更多。</p>\n<p>“简而言之，就是打不胜打，防不胜防。周期性、过度性地采取‘严打’，造成是一项政治任务的错觉。也让一些老练的违法、犯罪人员学会了避风头。”江普生说。</p>\n<p>此外，除了网络犯罪等新现象外，黑恶势力犯罪、个人极端暴力犯罪和流动人口治安的沉疴，过多借助于新技术和新装备的求解，也显示出了成本高、收效低的轨迹。</p>\n<p>近三十年的“严打”历史，不断重复的运动斗争，不仅让司法人员疲于奔命，同时也催生了司法人员不少机会主义的行为。</p>\n<p>“严打”通常伴随着轰轰烈烈的造势现象，为世人瞩目，令司法人员感到一种特别的刺激和成就感，同时，“严打”所特有的遏制犯罪的暂时威慑作用，能满足人们在治理犯罪时急于求成心理，因而也获得较高决策层的青睐。</p>\n<p>相应地，作为回报和激励，司法机关能由此获取较之平时更为丰富的物质待遇和更为良好的办公设备，“中央领导在‘严打’行动的讲话中往往都允诺给予司法机关充分的资源配备。”前述检察官说。</p>\n<p>相对于“严打”，日常的基础性治安工作就成了“灰姑娘”，尽管理论上都承认它非常重要，但限于其特性，这方面的工作都是默默无闻中展开的，且不易见效，不容易下手，无从抓起，司法人员一般也难以据此提新升职，更难立功。</p>\n<p>腐败行为由此大量滋生，把执法司法方面的服务商品化，甚至蓄水养鱼，将平日该抓捕的犯罪分子放到一边养起来，等到“严打”之后在集中抓捕，既省力气，又见政绩。</p>\n<p>更有些地方的司法人员为了完成上级下达的“严打”指标或虚报政绩，扩大“严打”对象，或者借“严打”之名打击报复触犯自己利益或者和自己过不去的人。</p>\n<p>“严打”中，在凸显大快人心的民意效果背后，不少被“严打”者怀有不公平的感受。据1998年的一项调查统计，当时在接受改造的违法犯罪者当中，三分之一以上的不服，认为轻罪重判，对法律的公正性表示质疑和失望，以至于重新犯罪率比较高。据1986年司法部预防犯罪与劳动改造研究所的调查，刑满释放人员重新违法犯罪率为24.54%，少管所释放人员的重新犯罪率为13.53%，另据司法部的统计，1982年全国判处两次以上的罪犯占在押犯的7.345%,1989年该比例上升到8.35%，累犯的绝对数上升了1.06倍。</p>\n<p>2001年石家庄爆破案件就是1983年“严打”时发送到新疆、甘肃、青海等地劳改农场长期羁押的囚犯跑出来干的事情。</p>\n<p>有学者提出，1983年“严打”后社会治安好了几年，但是1996年“严打”后社会治安很快就变坏了，一个原因是群众的积极性不高了，由于犯罪分子前脚进后脚出，举报者有被打击报复的危险。</p>\n<p>此外，随着刑罚不断地超量投放，每一单位刑罚所产生的效用越来越少，以至于犯罪形势进一步恶化时，需要投入更多的刑罚量，甚至可能出现罪与刑恶性攀比，交替上升，以至刑罚自身贬值或者无能。</p>\n<p>“严打”方向还存在内在的不平等性，加深被“严打”对象与社会的心理冲突和对立。纵观四次“严打”，不难发现，如果从犯罪类型来看，“严打”对象主要是严重危害社会治安的犯罪和严重破坏经济的犯罪，一般不包括职务犯罪，从犯罪主体而言，“严打”对象基本上属于劣势群体和社会边缘者等。</p>\n<p>“职务犯罪即便不是最应当严厉打击的对象，也至少应该给予与严重的治安犯罪同等的重视和打击。”一位学者向记者解释，因为较之于治安犯罪，职务犯罪的危害更大，它损害了国家机关的形象和权威性，激发了干部与群众的矛盾，某种程度上成为治安犯罪社会动荡的诱因。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=6490&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/02/18. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E4%B8%A5%E6%89%93%E2%80%9D%EF%BC%9A%E4%B8%89%E5%8D%81%E5%B9%B4%E6%95%88%E7%9B%8A%E6%9B%B2%E7%BA%BF.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\" rel=\"category tag\">收听敌台</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A\" rel=\"tag\">凤凰周刊</a><br />\n</small></p>\n<p><strong>OhMyMedia@新浪微博──“<a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社</a>”，欢迎关注！</strong><br />\n<strong>另：<a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<h4>Related posts</h4>\n<ul>\n<li><a href=\"http://www.ohmymedia.info/omm%EF%BC%9A%E5%AA%92%E4%BD%93%E9%80%9F%E8%A7%88%EF%BC%9A2%E6%9C%88%E4%B8%8A.html\" title=\"OMM：媒体速览：2月上 (2011年02月19日)\">OMM：媒体速览：2月上</a> (0)</li>\n<li><a href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%AD%E5%9B%BD%E7%89%88%E2%80%9C%E9%A3%9E%E8%B6%8A%E7%96%AF%E4%BA%BA%E9%99%A2%E2%80%9D.html\" title=\"凤凰周刊：中国版“飞越疯人院” (2011年02月18日)\">凤凰周刊：中国版“飞越疯人院”</a> (0)</li>\n<li><a href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E5%A4%A7%E9%99%86%E5%9C%B0%E4%B8%8B%E5%90%8C%E5%BF%97%E7%BD%91%E7%BB%9C%E7%94%B5%E5%8F%B0.html\" title=\"凤凰周刊：大陆地下同志网络电台 (2011年02月18日)\">凤凰周刊：大陆地下同志网络电台</a> (0)</li>\n<li><a href=\"http://www.ohmymedia.info/omm%EF%BC%9A%E5%AA%92%E4%BD%93%E9%80%9F%E8%A7%88%EF%BC%9A1%E6%9C%88%E4%B8%8A.html\" title=\"OMM：媒体速览：1月上 (2011年01月22日)\">OMM：媒体速览：1月上</a> (0)</li>\n<li><a href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E5%AF%B9%E8%AF%9D%E6%AF%9B%E6%96%B0%E5%AE%87%EF%BC%9A%E6%88%91%E5%B9%B6%E9%9D%9E%E4%B8%80%E5%B8%86%E9%A3%8E%E9%A1%BA-%E7%A4%BE%E4%BC%9A%E6%98%AF%E5%A4%8D.html\" title=\"凤凰周刊：对话毛新宇：我并非一帆风顺 社会是复杂的 (2011年01月12日)\">凤凰周刊：对话毛新宇：我并非一帆风顺 社会是复杂的</a> (2)</li>\n</ul>\n<p><img src=\"http://www1.feedsky.com/t1/476850475/oh-my-media/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/oh-my-media/~8141306/476850475/6245120/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/oh-my-media/476850475/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/oh-my-media/476850475/art01.gif\"></a></p>\n</p>\n<p><b>需翻墙软件请发电邮(最好用Gmail)到:caonimaaiziyouATgmail.com</b></p>\n","author":176,"categories":[1,20534],"tags":[14474,15401,11973]}