{"id":136692,"link":"https://chinadigitaltimes.net/chinese/2011/02/凤凰周刊：中国版“飞越疯人院”/","date":"2011-02-19T22:50:14Z","modified":"2011-05-07T00:03:42Z","title":"凤凰周刊：中国版“飞越疯人院”","content":"<p><p>2011年5期  作者：邓飞  杨桐</p>\n<p>一名上访者被送入精神病院十四年，作为事实上的正常人，他被迫接受长期的药物和电击“治疗”，直到被公众和媒体营救。</p>\n<p>2011年1月4日早8时，50岁的郭元荣走出三道铁门，走出湖北省十堰市茅箭精神病医院四楼病室，重获自由。</p>\n<p>他曾是一个县建设局的干部，却在这间病室被强制治疗长达12年之久，14年前，他被认定是一个精神病人，而起因是举报他的局长。</p>\n<p>如果不是另一名被送进来接受惩罚的异议者撞见，郭将继续在幽暗病室里消耗生命。</p>\n<p><a rel=\"attachment wp-att-6503\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=6503\"><img title=\"fry\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/02/fry.jpg\" alt=\"\" width=\"400\" height=\"309\" /></a></p>\n<p><em>图：出院的郭元荣收到了来自外面世界的鲜花</em></p>\n<p><strong><br />\n郭元荣出院记</strong></p>\n<p>此前一天，1月3日上午，竹溪县公安局、建设局和信访局等一干领导来到该县英语老师郭巧云的家。郭巧云是郭元荣的妹妹。</p>\n<p>官员们看到一篇题为《民女许身救父》的帖子，这篇帖子于1月1日11时30分发表在中国著名的社区网站天涯论坛上，原标题为《谁救我爸精神病院关14年！》，发帖人以“郭寒韵”为名，自称是郭元荣24岁的女儿。</p>\n<p>“郭寒韵”讲述郭元荣因举报单位领导被关精神病医院14年的故事，还在随后的跟帖中写下这样一句话：“谁救出我爸，我做你的女人。如果你有爱人，我做你的奴隶。”</p>\n<p>1月2日，《凤凰周刊》记者奔赴十堰调查得知，所谓“许身救父”的“郭寒韵”根本不存在，而是当地网友彭宝泉和陈永刚虚构的一个人物，在当地方言里，“郭寒韵”实为“郭喊冤”。</p>\n<p>彭、陈相交颇具传奇。2010年3月，陈因在网上发帖举报县领导被拘，彭将消息通报给一知名网友张洪峰，经张网络直播使陈获释。4月，彭因拍摄上访者照片被警方送入茅箭精神病医院，又是陈通报张，引起媒体关注致彭获释。</p>\n<p>巧合的是，彭在被关精神病院的六天中，发现了一些同病相怜者—因上访被政府送来“强制治疗”的人。</p>\n<p>这些人包括郭元荣。</p>\n<p>彭对这个大背头永远一丝不乱、病号服永远一尘不染、手里还拿着一本被翻得发黄法律书的中年男人印象深刻。两人曾有短暂交流，郭说，政府说他是精神病人，他一点办法都没有，“一坨黄泥巴落在裤裆里，不是屎都是屎了。”</p>\n<p>陈永刚听说郭元荣的故事后，同样匪夷所思：“我的个天！咋能把人关疯人院14年呢？”二人决定，一定要搞清楚这到底是怎么一档子事儿。</p>\n<p>功夫不负有心人，2010年5月，彭、陈二人终于得到医院一员工的帮助，在住院记录中查到了郭元荣家属的联系方式。</p>\n<p>两人远赴竹溪，找到郭的妹妹郭巧云和儿子郭昕，郭的故事开始清晰起来：郭曾是一名中学老师，后调入县建设局担任乡建股股长，1994年起开始举报该局局长刘某，于1996年11月被县公安局送精神病院，接受“政府强制治疗”。之后，家属不断找公安局和县领导求情，恳请放其出来，但未被应允。</p>\n<p>郭的家属恳请彭、陈二人设法救出郭，并提供了相关证据。起初，二人以郭的儿子郭昕名义写了举报信发布在个人博客上，后以《竹溪干部十年精神病院度春秋》为标题发表网帖，但在2010年整个7月和8月，两篇文章点击寥寥。他们也试图联系一些媒体记者，但终未获关注。</p>\n<p>2010年过去了，两人心觉焦虑，就想出“儿子不行换女儿”的办法——编造一美貌女儿来为父亲鸣冤，并承诺对恩公以身相许。</p>\n<p>此帖一出，围观者众，迅速蹿升为天涯红贴之一。</p>\n<p>《凤凰周刊》记者将前期调查情况通过微博向全国直播后，网民群起响应，“十堰必须放郭回家过年”的呼声一片，茅箭精神病医院的电话几被网友打爆。</p>\n<p>这个时候，竹溪县的官员找到郭的家属，同意放人。</p>\n<p>4日早上8时，郭的家属带着一套新衣来到茅箭精神病医院，给郭换下了那身经年穿在身上的幽蓝色病号服。</p>\n<p>家属们本不想声张，打算接郭出来后就驾车离开十堰。但郭的弟弟在办理出院手续时却发现，医院所开具的证明上，只显示郭在这里306天的住院记录—即便根据官方的统计，在过去的14年中，郭元荣有三次被家属接回，其中的12年多仍是在这家精神病院内度过的。</p>\n<p>事后精神病院医务科工作人员承认郭在该院住院十多年，解释说该院每年都要更新一次住院记录，这次提供给家属的只是最后一次的记录，但剩余病历需要持户籍证明才能复印。</p>\n<p>4日中午，郭元荣坐在弟弟找来的面包车上，归心似箭。上一次被强送精神病院，是在1999年8月，七十多岁的父母已十余年未见。</p>\n<p>郭一直微笑，表现得体，“过去的，就让它过去吧。”</p>\n<p><a rel=\"attachment wp-att-6504\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=6504\"><img title=\"fry1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/02/fry1.jpg\" alt=\"\" width=\"500\" height=\"325\" /></a><br />\n<em>图：母子团聚，郭元荣细说心事</em><br />\n<strong>第四病室五千日</strong></p>\n<p>1892年，俄国作家契诃夫写了一部小说，名为《第六病室》，描写一所沙皇时代的精神病院，里面关押的人中也有对社会不满而并不真正疯癫的。郭元荣的经历和小说颇为相似。</p>\n<p>1996年，竹溪县公安局以涉嫌诽谤的罪名将郭收押，后于11月23日将其送入十堰市茅箭医院精神科（现鄂西北精神病鉴定中心）进行鉴定。4天后，警方为其办理了住院手续。</p>\n<p>家属不停奔走求告。1997年5月24日，郭被“政府强制治疗”177天后，在家属写下一纸监护担保承诺书才走出医院。</p>\n<p>不到一年，1998年4月29日，他又因“不能控制自己言行”，被竹溪警方第二次送入这里，“治疗”167天。</p>\n<p>又1年，1999年8月19日，郭再因“赴京进行非法言论宣传”被竹溪县公安局送入精神病医院。</p>\n<p>此一来，就是11年零三个月有余，加上前两次的住院经历，在精神病院的近5000个日夜，他是如何度过的？</p>\n<p>茅箭精神病医院的一位员工告诉《凤凰周刊》记者，茅箭精神病院的病房区被三道铁门隔绝，病人按照性别分别入住在男区和女区的若干病室。郭一直住在南区的第四病室。</p>\n<p>第四病室有40平方米大小，这里有14张床位，两个床之间的距离不到50厘米，刚好容下一个人通过。</p>\n<p>高峰时期，这里住进去过13个人，平时加上郭元荣也就10个人。</p>\n<p>作为入住时间最长的病人，郭被允许一直占有靠窗那张病床，这里的光线最好，郭在床上将几本法律书籍一直翻黄翻烂。</p>\n<p>郭床头的那扇窗户永远无法打开，它被几根不锈钢管牢牢固定，不锈钢管的里边是粗大的钢筋。他只能到窗户外的走廊上踱步，但跳楼自杀的可能是没有的，因为走廊也采取了同样的防护措施。</p>\n<p>郭每天有两次自由活动的机会，如果没有雨雪，没有太阳暴晒，男区和女区的病人会被驱赶到院子里放风，上午和下午各两个小时左右，这和监狱里犯人放风几无二致。</p>\n<p>但郭对这种机会并不买账，他经常拒绝出来，并对强令其放风的护工大喊：“老子就不下去，我想咋地就咋地。”</p>\n<p>精神病院的护工，多为身强力壮者，对不服管教或者发病者，他们有力量控制。</p>\n<p>郭和其他住院者一样，要遵守医院的作息规定，起床时间为夏天早上6时20分，冬天6时30分，然后他们有20分钟的洗漱时间，洗漱完毕就开始排队领药，吃药。</p>\n<p>护工会监督病人吃药，若发现偷偷倒掉或拒绝服用，通常会被强制打针或电击。</p>\n<p>早上7时是开饭时间，病人们一天的生活费是8元钱，2010年曾在这里住院一周的彭宝泉说，精神病院的伙食极差，没有任何油水。</p>\n<p>《凤凰周刊》记者接触的员工承认，为病人做饭的食堂属于承包性质，伙食的确很差，以前几乎都是白水煮菜，里边只有少许几滴油，而且菜都是挑最便宜的买，免不了烂菜叶掺杂其中。但这种情况在去年下半年有所改观，食堂承包人变更后，病人们可以吃到炒菜了，但病人的生活费每天提高了1元。</p>\n<p>早饭之后，护工们会检查各个病室，对每个入住者打分，视他们的个人卫生、被子是否整洁、是否参加集体活动等状况予以评分，然后发给一张代表金额的“纸币”，因此称之为“代币治疗法”，每个周五，病人可以用这些“纸币”换取方便面和火腿肠之类的小食品。</p>\n<p>郭本可以打得很高的分数，他的个人卫生搞得很好，几乎每天都要刮胡子，平均每周要理一次头发—每天，郭都把大背头梳得铮亮，幽蓝色的病号服也看不到任何污渍，这给每一个接触者留下了很深刻的印象。</p>\n<p>但郭不爱出来放风，因此他的分数会打一些折扣。但郭并不在乎挣分来换零食。在精神病院十多年，他每个月的工资都由竹溪县建设局按干部级别正常发放，直至涨到现在3000元左右的月薪。他甚至还分得了一套住房。</p>\n<p>每周的一、三、五是家属探望日，郭的儿子、弟弟和妹妹没有中断过对他的探望，每次还会带给些零花钱。病人和家属见面，是在一间单独的会见室，情景和探监相差无几。</p>\n<p>郭不抽烟，但有时候会想喝点白酒，在精神病院，酒和茶是绝对禁止的东西。但一位同情者曾偷偷给他买过两瓶白酒，价值两百元，郭坚持付了钱，尽管那位同情者一直拒绝。</p>\n<p>2008年夏天的一个下午，妹妹郭巧云探望郭，发现他没在会见室，心头当即一沉，以为哥哥出了意外。</p>\n<p>郭巧云回忆，经强烈要求，护士才答应带去病房看一眼，隔着病房的玻璃，她看见哥哥四肢平伸仰卧在病床上，“我使劲地喊他却没有反应。当时我就急哭了，我想和护士理论，却被粗暴地赶出病房，说‘再闹下去，对你不客气”，我只好流着泪离开了医院。”</p>\n<p>第二天，郭巧云又去医院，郭元荣悄悄地告诉她：“昨天他们给我做电疗了。”他说，在里面必须无条件地听从医生护士的话，不然就会有各种方式来对付他，被电击，被捆绑在病床上，被强迫吃药?</p>\n<p>郭元荣告诉妹妹，有一种药吃下去以后浑身没有劲，头昏沉沉的，心里像火烧一样，这样的药吃下去以后他就去自来水管喝冷水，冷水喝下去以后感觉好一些，但是过一会儿又开始火燎燎的难受，又喝冷水?</p>\n<p>郭对吃药确实深有恐惧，有一次早饭他曾拒绝吃食堂的馒头，担心医生将药混在馒头里。</p>\n<p>郭反复叮嘱妹妹不要说出去。“我哥哥告诉我，他最害怕做电疗，‘那感觉就想死了算了’。我不知道多少个‘电疗’才让一个有个性的哥哥如今变得连家门都不敢出去。”</p>\n<p>实际上，郭元荣在精神病院十余年后，看似已经适应了里边的生活，他经常会委托相熟的护工购买一份《十堰晚报》，每天通过电视新闻了解外边的世界，偶尔也会表达一下自己的愿望：“想吃一碗十堰馄饨。”</p>\n<p>更长的时间他处于沉默，偶尔才会和因上访被关进这里的正常人有些交谈，但从不表达想出院的想法。他曾说：“这里挺好，我已经适应了，出去了还不知道怎么办呢。”</p>\n<p>以致于彭宝泉被十堰市公安局关进这里时，在表达想救其出来的想法后，郭一直含笑不语，后对其他人说：“你看那个人，可笑不可笑，自己都被关来了，还说救我出去。”</p>\n<p>事实上，最后令郭重获自由的，恰是他认为那个可笑的彭宝泉。</p>\n<p>而郭的妹妹郭巧云则考虑：“现在他回家了，以后他怎么样生活下去？我该怎么样帮助他重新回归社会？”</p>\n<p><a rel=\"attachment wp-att-6505\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=6505\"><img title=\"fry2\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/02/fry2.jpg\" alt=\"\" width=\"331\" height=\"333\" /></a></p>\n<p><a rel=\"attachment wp-att-6506\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=6506\"><img title=\"fry3\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/02/fry3.jpg\" alt=\"\" width=\"331\" height=\"358\" /></a></p>\n<p><strong>竹溪的解释</strong></p>\n<p>就在郭出院的当天，郭的家属一再向《凤凰周刊》记者表示，他们不想再追究任何人的责任，“希望记者能多表扬一下当地政府”。但在次日，官方一篇措辞强硬的回应彻底激怒郭家，家属开始对媒体表示：“一定要起诉当地政府讨个说法。”</p>\n<p>一篇题为《郭元荣因精神病被收治并无叫“郭寒韵”的女儿》的回应，于1月5日早上出现在当地的“荆楚网”上，该文除了强调郭是“郭元荣精神确有异常”，亦称，“公安机关发现当事人精神异常，其家族有精神病史。”</p>\n<p>郭的家属感觉气愤—如果存在家族精神病史，以后谁肯同郭元荣的儿子或郭元荣的兄弟姐妹的子女结婚？郭巧云随即找政府官员抗议，官员承诺会马上删这句话。</p>\n<p>果然，中午，“荆楚网”删去“其家族有精神病史”这句话，但转载该文的其他网站上并没有删。而在当晚，发给当地手机用户的“手机报”上还显示“其家族有精神病史”。</p>\n<p>知情人士告诉《凤凰周刊》记者，郭元荣被放的当天，竹溪县政府一直开会至次日凌晨三点，遂于早间在“荆楚网”上发布了那篇“其家族有精神病史”，若非如此，他们实在想不到一个更好的理由解释为何将郭送入精神病院。</p>\n<p>“荆楚网”的这篇文章除了给郭家带来愤怒，更引起了中国媒体的关注，有人指出，“荆楚网”为湖北省门户网站，署名者“记者冀动”只在该网发表过一篇文章，应为当地市委宣传部门的化名。</p>\n<p>该文称，1995年至1996年，“郭元荣以举报为名，多次用投寄信件、拍发电报方式，侮辱诽谤、攻击诬陷他人。公安机关侦查发现郭精神异常，可能因个人婚姻破裂造成心理失常，遂送往十堰市茅箭医院精神科（现鄂西北精神病鉴定中心）进行鉴定，结论为‘精神分裂症，偏执型，无责任能力，预后差’，属顽固、不可痊愈精神病”。</p>\n<p>官方强调，“1996年11月28日，经其妹郭巧云同意，对其办理精神病治疗入院手续，故送院治疗。”网民们则质疑，彼时，郭上有父母，下有儿子，何以轮到已出嫁的妹妹同意对其办理精神病治疗入院手续。而郭巧云怒斥说：“这是欺骗人的谎言！我从没有同意我哥住院！”</p>\n<p>实际上，郭家至今还保留着一份1998年4月29日盖有竹溪县公安局公章的通知。</p>\n<p>通知原文为，“郭元荣诸亲属：近段时间以来，郭元荣的言行异常，已对社会构成危害，证明其‘精神分裂症’复发。你们既是郭元荣的亲属，也是其法定监护人，未能按承诺和有关法律规定履行义务和责任，使其处于无管束状态。为此，依照我国刑法第十八条规定，现‘由政府强制治疗’。”</p>\n<p>彭宝泉向记者提供一份他和郭巧云的QQ聊天记录显示，郭巧云给自己取的网名是—复仇使者。该份聊天记录上显示，十多年来，郭的家属并未放弃对郭营救。</p>\n<p>就在1月5日，“荆楚网”刊出官方回应的当天，上海的《东方早报》联系上了竹溪县委宣传部，一俞姓副部长依然强调：“郭元荣因精神病被送进精神病院是铁打的事实，公安部门将其送到精神病院程序合法。”</p>\n<p>在接下来的一段时间内，竹溪官方一直坚持强送郭云荣进精神病院合法，并称“赔偿问题无从谈起”。</p>\n<p>1月6日，新华网发表一调查报道，称“湖北竹溪被关14年举报人确有精神异常”，报道之后，附有一篇《“民女许身救父”事件：应彻查网络推手》的评论文章，称：“在一个法治社会，靠欺骗和散布谣言来操纵民意，必然会受到法律制裁?那些自诩得意的网络推手操纵网络舆论的背后，是否有利益纠葛、是否有更多参与，有关部门应一查到底。”</p>\n<p>之后，众多显示十堰和竹溪ID的网友开始将新华网两篇文章在各大论坛反复张贴，为竹溪送治郭元荣14年辩解，并要求追究在网上发布“许身救父”帖文的彭、陈，甚至还要求追究报道此事的记者。</p>\n<p>但这些替竹溪政府“辟谣”、“正名”的帖子随即陷入质疑浪潮，并引起更多媒体兴趣。</p>\n<p>即便是面对来自全国的强烈质疑，竹溪官方还是一口咬定：“送郭元荣进精神病院完全合法。”</p>\n<p>竹溪县公安局副局长李迎东称，郭元荣当时的行为已触犯原《刑法》第145条“以暴力或者其他方法，包括用‘大字报’、‘小字报’，公然侮辱他人或者捏造事实诽谤他人，情节严重的，处三年以下有期徒刑、拘役或者剥夺政治权利”之规定。</p>\n<p>官方的底气在于，他们手头掌握郭元荣涉嫌诽谤罪的卷宗共有4本，每本都有一二百页。</p>\n<p>而十堰市茅箭精神病院同样态度强硬，该院政工科吕科长在接受《中国青年报》记者采访时表示，郭元荣在该院的“三进”，都是由公安机关送进来的，而“三出”则都是应家属要求出院的。“偏执型精神分裂症的治疗属于世界性难题，复发率高，很难治愈，这也可以解释郭元荣为什么会被再度送回医院住院。”</p>\n<p>《中国青年报》记者追问，这是否意味着郭元荣今后还有可能会因复发而再度入院治疗时，吕科长给予肯定的答复。</p>\n<p>这让一直沉默的郭家再也坐不住了，郭巧云开通微博请求声援，</p>\n<p>此时，深圳律师黄雪涛正不停在网上发布关于郭案的点评—黄近年来关注的领域即为“被精神病现象”。她把接触到的100多个真实案例、30余种法律规范以及300多篇新闻报道进行分析，最终形成一份中国首部从法律视角对精神病收治制度进行分析的民间报告—《中国精神病收治制度法律分析报告》。</p>\n<p>两个素未谋面的女人开始在网上交流，黄对郭说：“即使郭元荣诬告诽谤罪名成立，最高刑罚，也不过三年。无论其有没有精神病，他没有威胁公共安全、没有伤害他人生命的威胁，不符合强制收治的实体标准。”</p>\n<p>当两种不同的观点和声音在中国的互联网上展开角逐时，郭元荣事件逐渐发酵，并引起中国民众对精神病收治制度的再度追问。<br />\n<strong>《精神病学》第422页</strong></p>\n<p>此前的4月初，湖北十堰市民彭宝泉和报告文学作家邓复华因拍摄上访者照片被警方送入茅箭精神病医院。经过媒体广泛报道，中国遂诞生“被精神病”一词。</p>\n<p>在这个医院里，彭除了见到郭元荣，还见到了郧西县的上访者金家姐妹之一的金汉琴。</p>\n<p>2009年9月，郧西县土门镇六官坪村的金汉艳、金汉琴姐妹被郧西县地方政府分别送到十堰市红十字医院精神病科和十堰市精神病医院，被强迫吃药打针，由于长期被强迫服药、打针，两次险些送命。</p>\n<p>后来，茅箭精神病医院一位同情者将消息传递给了金家姐妹的父亲，金父找到此前曾经帮助过二人的维权律师滕彪。滕的同事和一家西班牙电视台记者前往十堰探望金家姐妹，后金汉琴将一份关押在茅箭精神病医院的上访者名单提供给了记者。</p>\n<p>这份名单共有十余人，分别为十堰市区、竹溪县、郧西县、竹山县的上访者，其中包括已被“政府强制治疗”十余年的郭元荣。</p>\n<p>2010年4月22日，随着彭宝泉事件逐渐揭开，公众对各地精神病院帮助政府收押上访者现象口诛笔伐，茅箭精神病医院放出了除郭元荣外的其他上访者。</p>\n<p>其实，在2010年之前，中国媒体已经开始频频爆出类似事件。</p>\n<p>长期关注这一现象的律师黄雪涛注意到，有过被关精神病院的上访者，每一个人身上都背着一个“偏执型精神障碍”的鉴定。通常情况下，一些精神病院对政府送来的上访者，甚至不经和本人接触便直接作出鉴定。他们所采用最大的依据是人民卫生出版社2005年12月出版的第四版《精神病学》。</p>\n<p>这本书在第422页写到诉讼狂：这是偏执狂中较为多见的一个类型。患者认为受到人身伤害，名誉被玷污，权利被侵犯等，得不到公正的解决而诉诸法庭。所以诉讼狂往往与被迫害意念有内在联系，患者的诉状有逻辑性，叙述详尽而层次分明。表面上看不出有什么破绽。在诉讼过程中若遇到阻力，患者毫不后退反而增强其必胜决心。一旦诉状被法院驳回，则采取迂回对策，千方百计公诸于世，请求社会上的声援。可谓不屈不挠，为公正而斗争。诉讼狂患者病前多有自负、敏感、强硬的性格。</p>\n<p>根据这个定义，几乎所有的常年上访者都可以被鉴定为精神病。由此看来，2009年北大教授孙东东“老上访专业户，至少百分之九十九以上精神有问题”的言论也有根据。</p>\n<p>竹溪县公安局将郭元荣送精神病院的法律依据是《刑法》第十八条，该条文规定：“精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。”</p>\n<p>郭在1996年11月被先鉴定出“精神分裂症，偏执型，无责任能力，预后差”，而后被“政府强制医疗”。值得注意的是，上述规定是在1997年3月4日修订并于同年10月1日开始实施的。</p>\n<p>即便修订过的《刑法》第十八条，也很难让人搞清“在必要的时候”究竟指什么时候，但无妨成为政府强送上访者进精神病院的重要依据。黄雪涛则说：“公安机关强制收治的整个程序由公安机关自己决定，不经任何司法程序，当事人没有抗辩和举证的权利，由此可能造成极其恶劣的后果。”</p>\n<p>问题在于，如此明确的法律条款和医学标准，并不能成为政府强送上访者进精神病医院的深层原因。</p>\n<p>曾有媒体披露，2003年前后，全国上下对赴京上访问题非常重视。一些地方纷纷出台“一票否决”制—如果再发生赴京上访，当地主要领导引咎辞职，分管领导就地免职。另外，地方政府进京截访的压力还包括—每次都要一笔数目不小的费用，包括上访者、接访者来回的路费等开支。</p>\n<p>医学标准、法律规定加上维稳压力和经济账，这样一个完整的链条，能够回答上访者频繁“被精神病”的疑问吗？<br />\n即便访民真有精神病</p>\n<p>2010年，法律界人士两次在北京聚会研讨—8月7日召开“精神病与行政强制收治立法研讨会”，10月10日召开《中国精神病收治制度法律分析报告》发布会。</p>\n<p>两次会议所达成的一个共识是—即便上访者真有精神病，无论警方、政府或是医院，甚至包括当事人的直系亲属，在当事者不自愿的情况下均无权强送精神病院，否则视为非法拘禁。</p>\n<p>法律界人士认为，中国的精神病收治制度存在巨大的缺陷，它不仅威胁到社会公共安全，也使得每一个人都面临“被精神病”的风险，且精神病医学伦理也存在“指鹿为马、颠倒黑白的谬误”，不仅威胁到社会公共安全，也使得每一个人都面临着“被精神病”的风险。</p>\n<p>一些精神科医生则在网上愤怒地斥责：“这是对中国所有精神科医生的集体诬蔑！”</p>\n<p>在这场医学界与法律界的正面交锋中，双方永远都是两列平行向驶的列车，无法在一个点进行交叉。</p>\n<p>律师黄雪涛所写的《中国精神病收治制度法律分析报告》直指中国精神病医学现存的三大弊端：其一，否认强制收治的法律属性，把“限制人身自由的强制收治”看做“纯粹的医疗行为”，认为强制收治与人身自由无关，拒绝司法介入；其二，把部分强制收治当作自愿治疗，如果当事人拒绝住院，就把送治人的意愿看做当事人本人的意愿，理论上把违背当事人意愿的“非自愿治疗”说成是“自愿治疗”；其三，用医学标准代替法律标准，将医学上的“自知力”作为判断当事人行为能力的标准，医生僭越法官的权利，给予当事人近亲属或者送治人以“监护人”的地位。“通过此三偷换概念，使任何人被精神病院强制收治成为可能。”</p>\n<p>彭宝泉等人说，精神病院甘愿替地方政府官员背黑锅，原因只有两个字—利益。</p>\n<p>1月3日，记者进入茅箭精神病院暗访时，一楼门诊室里一位黄姓医师透露说，那些被收治到这里的上访者，每月的医疗费用达到3000－4000元，这笔费用由送其进来的地方政府埋单，“我们这里有个已经住了十年的，是国家掏钱的，因为他是国家的人。”</p>\n<p>法律人寄望于通过立法避免悲剧重演，但中国的精神卫生立法早在1985年业已开始，至今已历时26年，虽然期间数易其稿，但公众期待的《精神卫生法》依然难产，精神病收治制度法制化前路漫漫。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=6502&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/02/18. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%AD%E5%9B%BD%E7%89%88%E2%80%9C%E9%A3%9E%E8%B6%8A%E7%96%AF%E4%BA%BA%E9%99%A2%E2%80%9D.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\" rel=\"category tag\">收听敌台</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A\" rel=\"tag\">凤凰周刊</a><br />\n</small></p>\n<p><strong>OhMyMedia@新浪微博──“<a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社</a>”，欢迎关注！</strong><br />\n<strong>另：<a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<h4>Related posts</h4>\n<ul>\n<li><a href=\"http://www.ohmymedia.info/omm%EF%BC%9A%E5%AA%92%E4%BD%93%E9%80%9F%E8%A7%88%EF%BC%9A2%E6%9C%88%E4%B8%8A.html\" title=\"OMM：媒体速览：2月上 (2011年02月19日)\">OMM：媒体速览：2月上</a> (0)</li>\n<li><a href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E5%A4%A7%E9%99%86%E5%9C%B0%E4%B8%8B%E5%90%8C%E5%BF%97%E7%BD%91%E7%BB%9C%E7%94%B5%E5%8F%B0.html\" title=\"凤凰周刊：大陆地下同志网络电台 (2011年02月18日)\">凤凰周刊：大陆地下同志网络电台</a> (0)</li>\n<li><a href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E4%B8%A5%E6%89%93%E2%80%9D%EF%BC%9A%E4%B8%89%E5%8D%81%E5%B9%B4%E6%95%88%E7%9B%8A%E6%9B%B2%E7%BA%BF.html\" title=\"凤凰周刊：“严打”：三十年效益曲线 (2011年02月18日)\">凤凰周刊：“严打”：三十年效益曲线</a> (0)</li>\n<li><a href=\"http://www.ohmymedia.info/omm%EF%BC%9A%E5%AA%92%E4%BD%93%E9%80%9F%E8%A7%88%EF%BC%9A1%E6%9C%88%E4%B8%8A.html\" title=\"OMM：媒体速览：1月上 (2011年01月22日)\">OMM：媒体速览：1月上</a> (0)</li>\n<li><a href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E5%AF%B9%E8%AF%9D%E6%AF%9B%E6%96%B0%E5%AE%87%EF%BC%9A%E6%88%91%E5%B9%B6%E9%9D%9E%E4%B8%80%E5%B8%86%E9%A3%8E%E9%A1%BA-%E7%A4%BE%E4%BC%9A%E6%98%AF%E5%A4%8D.html\" title=\"凤凰周刊：对话毛新宇：我并非一帆风顺 社会是复杂的 (2011年01月12日)\">凤凰周刊：对话毛新宇：我并非一帆风顺 社会是复杂的</a> (2)</li>\n</ul>\n<p><img src=\"http://www1.feedsky.com/t1/476850445/oh-my-media/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/oh-my-media/~8141306/476850445/6245120/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/oh-my-media/476850445/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/oh-my-media/476850445/art01.gif\"></a></p>\n</p>\n<p><b>需翻墙软件请发电邮(最好用Gmail)到:gongminshehui1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[14474,15401,11973,12487,9378,9851,19288]}