{"id":136951,"link":"https://chinadigitaltimes.net/chinese/2011/02/渐进改革的五个误区/","date":"2011-02-22T03:28:48Z","modified":"2011-02-22T03:32:33Z","title":"吴晓波：渐进改革的五个误区","content":"<p>作者：吴晓波<br />\n来源：FT中文网</p>\n<p>(编者注：这是作者计划撰写的“两会”之前谈改革系列文章之一。)</p>\n<p>随着北京“两会”的时间将近，如何推进改革又成了朝野热议的话题。在当今中国，改革——这个我们熟读了三十余年的名词又到了需要重新认识的时刻，比如，什么是改革，什么是改革的对象，我们应该选择怎样的改革途径，改革的代价如何评估，等等。在这篇文章中，我只想谈谈一个与迫切性有关的话题——改革会自动推进吗?</p>\n<p>中国经济改革的渐进性特征，往往容易模糊人们对改革迫切性的正确认识，很多人常常会有这样的感叹——“在今天无法完成的事情，到明天就自然会改变了，过去不就是这样走过来的吗?”但在这样的观念背后，其实有五个认识误区存在。</p>\n<p>第一个误区：随着产业经济的发展和市场规模的扩大，市场经济会自动、自发地成熟。</p>\n<p>这种乐观的“必然论”，在政界、学界和商业界非常流行。我们都应该还记得整整十年之前，当中国加入WTO组织的时候，举国上下都认定，从此往后，中国经济将与世界全面接轨，市场化改革如滔滔江水，“顺之者昌，逆之者亡”。然而，近年以来，垄断产业的强化，“国进民退”的卷土重来，权贵资本的汹汹之势，宏观手段干预微观经济的现象，却愈演愈烈，自动、自发之憧憬，已然破产。</p>\n<p>第二个误区：通过外部市场、资本的引进，可以推动内部的市场化改革。</p>\n<p>自1978年以来，中国在实施对外开放的过程中，往往抱持着双重的目标，一是引进资本和技术，改进和提升产业结构，所谓“用市场换技术”、“用空间换时间”;二是在引进技术和资本的同时，引入先进的工商制度，所谓“用产权换体制”。现在看来，这样的幻想也可以破产了，三十年来的中国产业进步，很少是靠引进来解决核心问题的，而在制度层面，再合理、再先进的制度如果不进行国情消化，不在经济和社会制度上进行整体的配套实施，必然会落入变型的结局。</p>\n<p>第三个误区：体制外的资本壮大，会自动、必然地推动体制内的改革。</p>\n<p>中国本轮经济变革的前十五年，以体制外力量的崛起为最大特征。计划经济的城门之外，没有任何资源的乡镇企业依赖自由精神，从无到有，渐渐占据了“半壁江山”，用吴敬琏的话说，这是“增量改革”的胜利。在相当长的时间里，人们认为，这些“增量”出来的资本集团最终会对僵化、缺乏效率的体制内资本进行全面的整合，从而完成市场化改革的任务。其实，这一梦想早在上世纪90年代中期就已经无法照进现实。进入本世纪之后，体制外资本更是被逐渐压缩在产业下游领域，“以外推内”的改革路径已经宣告堵塞。</p>\n<p>第四个误区，技术创新会自动、必然地推动市场化运动。</p>\n<p>在这一方面，人们曾经对“第三次浪潮”——信息革命寄予了无限的期望，特别是互联网产业的方兴未艾，曾经让很多人视之为变革的酵母。不过，以今视之，这种自动、必然也似乎并不存在。若从两千年的中国经济史来观察，我们非常悲观地看到，因为集权体制和地理、人口条件等因素，历史上的多次技术进步——比如宋代的“水稻革命”和明代的“棉花革命”，并没有减弱——反而是强化了——这个国家的内向与封闭。</p>\n<p>第五个误区，改革是几代人的事情，我们这代完不成，还有下一代。</p>\n<p>其实，任何改革有一个“时间窗口”，在经济高速成长、社会共识达成的前提下，改革将得到突破，而如果错过了时机，变革竟可能成为社会动荡的诱因。当今的中国经济处在历史上最好的发展时期，特别是城市化运动行至半途，人口红利仍未吃尽，如果不抓住这一时机，坚决地推进改革，再拖延十余年，后果将不堪设想。今年正值辛亥革命胜利一百年，回望晚清末期，各项改革也不可谓不激进和坚决，然而最终仍不免社会的全面颠覆，其原因正是改革的“时间窗口”已然关闭。正如法国政治思想家托克维尔所言，“对于一个坏政府来说，最危险的时刻通常就是它开始改革的时刻。”</p>\n<p>这五个认识误区的产生，并非凭空生成，甚至可以说，它们竟都是“经验论”的结果。因为在过往的三十余年中，中国经济改革有两个鲜明的特征，一是“自下而上”，由基层民间的进步推动上层制度的变革，二是“被动突围”，多次重大的体制性突破都是在绝境之中激发朝野能量，最终否极泰来，跃入全新阶段。也正因此，很多人形成了自动、必然的期望，以为下一轮变革一定还会“自下而上”，还会在绝境中柳暗花明，岂不知，现今的中国经济总量已居世界第二，每一次改革的失误或贻误，其代价将越来越重。未来的变革，必须是一次主动的变革，是自上而下的变革，是一次更大范围的变革——经济体制改革绝不可能在经济的范畴内真正、彻底的实现，至少在迄今的世界史上，从来没有发生过这样的事情。</p>\n<p>早在1979年，中国刚刚拉开改革开放的序幕之际，中央政府曾经邀请了两位东欧的经济改革专家前来交流，其中一位是已加入英国国籍的波兰经济学家弗·布鲁斯，他曾任波兰计划委员会研究部主任、经济委员会副主席，参与起草了1956年波兰经济改革方案，是市场社会主义理论的代表人物。来中国之前的1972年，布鲁斯因呼吁民主改革而被放逐，被迫逃亡英国，担任牛津大学的客座教授。在中国期间，布鲁斯讲授了东欧改革的经验与教训，他在临别前再三告诫中国的同行们：“经济体制改革要以社会体制改革为条件，必须从制度上采取措施，才能保证不再回到旧轨道上去。归根结底，改革是政治和社会问题。”</p>\n<p>此言悠悠，到今日仍在生效。当改革进入到“深水区”、攻坚战阶段的时候，任何新的发生都再不可能是偶然的和自动的，它需要更大的决心、主动和智慧。</p>\n<p>(注：本文仅代表作者本人观点。)</p>\n<p><strong>需翻墙软件请发电邮(最好用Gmail)到:caonimazhanhexieATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[12197,9525]}