{"id":137233,"link":"https://chinadigitaltimes.net/chinese/2011/02/自由亚洲：转贴茉莉花聚会遭传唤-2月20日等均成敏/","date":"2011-02-22T18:26:59Z","modified":"2015-11-26T08:36:55Z","title":"自由亚洲：转贴茉莉花聚会遭传唤 2月20日等均成敏感词（图）","content":"<p>2月20日“中国茉莉花革命”引起当局空前的紧张。有网友星期二告诉本台，因在网上转贴相关消息，遭公安盘问及警告。而记者发现，在中国最大的交流社区新浪微博，网民呼吁的13个城市的聚集点名称被屏蔽，甚至无法搜索到2月20日。自由亚洲电台特约记者乔龙报道</p>\n<div>\n<p><img src=\"http://www.rfa.org/mandarin/yataibaodao/moli-02222011102107.html/m0222-ql1p.jpg\" alt=\"\" />图片：新浪微博输入2011年2月20日或2月20日均得到“未予显示”的结果。（网络截图/记者乔龙）</p>\n</div>\n<div id=\"story_body\">\n<p>星期天“中国茉莉花革命”以来，当局加大对互联网言论的控制力度，无论在大范围的网络论坛及交友社区，还是小范围的QQ聊天群，无不在掌控之下。本台接到贵阳的一位听众求助，他因在QQ聊天群转发2月20日“茉莉花革命”的消息，被公安关注。星期天早上有人以快递公司的名义致电给他，被他识破，随后关机。星期一晚上六点开机两个小时后，接到市公安局电话，要求面谈，他拒绝后，再将电话关闭。贾先生星期二告诉本台，公安已经找过他：“昨天晚上他们来了，我只在QQ群里转发那个群里一个图片，号召大家到各个广场，就被截获了。20号那天太敏感了，而且莫名其妙的就被很多人加到我QQ，我估计也是公安的吧。昨天4个人到我这儿来，把我叫起来以后到公安局里面询问情况，他们做了笔录，然后让我写一个认识，类似检查一样的。人都还挺友善。”</p>\n<p>记者：去了几个小时？<br />\n贾先生：有两个小时。</p>\n<p>在贵阳工作的贾先生表示，星期二又接到家里来电，才知道此事惊动了他家乡的派出所，家人受到骚扰：“可能他们还骚扰到我家里面，因为我在贵阳，但是我家不是贵阳，家里面打过电话来说是派出所找他们去了，问我什么身份证有没有办，当然了可能是去了解家里面背景吧，今天上午接到我家里面电话，说是怎么回事。”</p>\n<p>贾先生认为，只是转贴讯息，并不是什么大事，更谈不上犯法：“本来就不是什么事，但是这个国家好多事情你说不清楚的，由他们说了算的，他觉得你对他构成了什么威胁。我这种小小的转发一个东西，或者说发表一点那种言论，不管是，哪怕是再反动，那也是我自己的言论自由。严格说真不犯法，但是在这个国家就难说。”</p>\n<p>而新疆的一位网友因日前在网上转发一条北非民众反政府的消息，也被当局警告。他告诉记者，公安要和他面谈，遭到拒绝后，却主动上门：“晚上发了一个关于北非运动的帖子，第二天网监局就打我这个固定电话威胁我‘马上去’，他们就来了。说新疆这边的情况不一样，不要说那些不该说的话，然后又跟我说，你结交那些人是坏人，不要和他们结交。然后让我定期去报到，我也没去。咱们也没做啥事情，他们威胁干啥的，我也没理他们这一套。”</p>\n<p>上周有网友发出“保障私有产权，维护司法独立”等呼吁，号召民众2月20日下午2点到北京王府井麦当劳门前，上海人民广场和平影都门前等13个城市的集合点和平散步。星期一晚间，记者在新浪微博搜索发现，除哈尔滨电影院，其他12个聚会点被指“根据相关法律法规和政策，搜索结果未予显示。”记者进而发现，2月20日这几个字也无法查询到。</p>\n<p>为阻止所谓的有害信息传递，星期天开始，新浪微博更对部分网友作出新限制。福州网民游精佑告诉记者，他接到通知，本周内在新浪微博发送消息，须经审核：“你每发一条微博，他一个专门的人员要看你的内容，如果可以他就放出来，如不可以，他就不让发。我发出去之后他说在审核，这个审核你不知道（是）5分钟还是5个小时，发帖的速度就很慢，审核期说是一周，他有通知我。”</p>\n<p>记者：他从什么时候开始的？<br />\n游精佑：从那天晚上，20号。</p>\n<p>浙江时事评论员昝爱宗也接到同样通知，他说：“20号开始就给我审核。以前是不审核直接发就行了，他认为不妥的可以删掉，现在他说20号晚上接到用户的举报，说我发出的东西有敏感信息，决定在一周内对我发的微博审核后才能显示，但是我发了好几次他都半天显示一次，甚至一天显示才两条，比如发了十条他显示两条。”</p>\n<p>昝爱宗认为，尽管当局耗费大量的人力和物力，去限制网络信息流通，但很难杜绝。他说：“只要他不把互联网关掉，把所有的网站、网线给你掐断、切断，网民总有办法的，因为网民什么智慧都有。”</p>\n</div>\n<p><strong>需翻墙软件请发电邮(最好用Gmail)到:gongminshehui1ATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[19065,9625,19306,15522,15295,10711]}