{"id":137408,"link":"https://chinadigitaltimes.net/chinese/2011/02/仰望星空，哀自己之糟，哀食堂之难，哀民生之艰/","date":"2011-02-23T18:08:40Z","modified":"2011-02-23T19:16:22Z","title":"仰望星空，哀自己之糟，哀食堂之难，哀民生之艰","content":"<p>最近学校里真是热闹非凡啊，新生入学，食堂问题，选课焦虑，同学聚餐。。。。。。虽然我左脚骨折，不得不歇在宿舍一阵子，但是对于外界的事情，我还是多少有些了解。拜网络技术所赐，bbs与宽带的使用使我觉得自己在小小的一个宿舍里，却能连通世界。信息高速公路的奇妙之处，想必就在于此吧。</p>\n<p>看着我的朋友们都在积极为着考研战斗在自习教室，看着朋友们到处游玩唱乐，看他们围在自己的伴侣周围甜言蜜语，看着朋友们从思念已久的家乡愉快返校的畅丽精神风貌，看着新的研究生、本科生入学时的风华正茂，看着、看着。。。。。我知道，热闹是他们的，我什么也没有。</p>\n<p>在宿舍里整天自习，复习惶惶不可终日的考研书籍，实在单调无聊，但是，我却十分有触感，每看一页书、每画一张图、每演算一个函数，信心就提振一次－－－考研，我进入状态了！</p>\n<p>这确实值得欣慰，虽然手上的学习无聊之至，虽然我的心经常飞到外面的世界去了，虽然别人在舒适的宁远自习室里安静刻苦地学习着，但是，我的效率一点不差，使用的学习时间一点不比他们少。晚上大家回到宿舍里乐啊、笑啊、闹啊，我也随之起舞，因为我在白天里也认真学习了。</p>\n<p>可笑的是，好些人都认为骨折这场大伤将我牢牢地困住了－－－一方面把身体困住在宿舍不得出去，另一方面环顾四周无人之时的心灵空寂感也困住了我。但是，一个人要耐得住寂寞，否则终将一事无成。</p>\n<p>我一直很注重“君子慎独”方面的修养，虽然成效不彰，但够用就好了。</p>\n<p>一个憧憬无限的男子汉，</p>\n<p>怎么能惆怅无际呢？</p>\n<p>怎么能胡乱联想呢？</p>\n<p>怎么能怀忧丧志呢？</p>\n<p>怎么能不思进取呢？</p>\n<p>怎么能恣意颓靡呢？</p>\n<p>庆幸的是，即使我曾经有过那么沮丧的想法，即使我曾经如此沉醉于美国连续剧中，即使我曾经十分害怕自己再也走不了路了，</p>\n<p>毕竟，命运的转捩点再次莅临于我。</p>\n<p>◆食堂问题，退一步海阔天空，让三分何等优雅</p>\n<p>大家都在抱怨食堂涨价，可是学校既没有补贴学生，也没有补贴食堂使之降价，教育部《关于应对猪肉价格上涨做好高校学生食堂工作的紧急通知》似乎成了一纸空文，连贵为中国最好学校的北大清华的学生都抢着跑到别的学校去混低价的饭吃了，实在不晓得教育部的这个规定到底是根本无法搅乱了市场经济的运作，还是为应付民众的叫骂而不得不掀出的官样文章。总之，首都的大学生都受不了！</p>\n<p>我们学校的bbs里，参与讨论食堂改革问题的、痛批学校与食堂联合欺诈学生的、积极思考怎样为涨价后的餐饭寻求低廉价格的、认真教导大家“尽快串联闹事”与“不要轻举妄动”的。。。。。。这些声音在我们小天鹅bbs上，成了这一段的奇观。我在校三年，发现唯有食堂问题，才能激起最广泛、最持续、最嚣张、最无聊、最激烈、最逻辑的讨论。因为，民以食为天，相对较弱势的学生因食堂而哀怨四起，其实颇为正常。</p>\n<p>我也参与了bbs的讨论，而一位同学笑着建议我再写一篇长达十千字的“万言书”来激化学生们在bbs上的讨论之时，我也笑着答说：“现在已经很激烈了，因为吃饭是人命关天的事，不用激化，已经火化了。如果要写，我会直接写给校长信箱，bbs就算了。”这个时候，学校领导也在看着bbs，也在关注学生们的反应，也在督促食堂重新评估饭价，也在积极商量对策－－－到底是补贴学生、补贴食堂、还是撒手不管，甚至个别领导在回应家长对食堂涨价的疑虑是还举重若轻的说“不用担心，学校会保证学生吃上正常的饭菜”。其实啊，大家都在批骂学校无人理会学生的诉求，可是学校真的在想办法了，也许过一段就有好的消息传来了。</p>\n<p>而回到学生这里，大家在无法承受饭价高涨之时所想出的法子－－－东门就餐，吃饱面，喝水果佳肴，吃食堂比较便宜的饭菜。。。。。法子是有的，就看你怎么变通。当然，每一餐都是龙肉虎骨的珍馐，也许就太贵了。</p>\n<p>而在bbs上，大家所想出的集体在某一天抵制食堂的做法，实在没有用处，因为食堂它不管你学生在那么想，它只管做餐，而每到餐饭时间，那些饭菜还真的能像以前一样卖得盘里干干净净的。为什么？因为我们学校食堂太少、太小，而除了本土的学生外，外校的北化工的学生、紫光大厦的员工、从外地来我校函授的大人们、隔壁中学的孩子们。。。。。他们都是我们贸大吃饭的集团军，本土学生抵制食堂，外面的人乐着笑看呢！！</p>\n<p>与此同时，本土学生所谓的集体抵制食堂，其实是个相当松散的“卡特尔”，每个人都想着别人去抵制了，我不如就去食堂吃，人还少了呢～～</p>\n<p>这样的松散的卡特尔组织，根本无法团结在一起，因为大家各怀鬼胎，说不准抵制的那天就自个去吃。</p>\n<p>不是我小看我们学生的行动能力，而是在我们贸大，功利主义横行的贸大，缺乏团结意志精神的贸大，实在令我很难相信这样的抵制行动会成功。因为，过往的贸大串联行动中，几乎没有成功的案例，因此，连bbs上组织集体抵制食堂的同学都说“这样的集体行动，太难了”。</p>\n<p>◆食堂涨价事件背后蕴含的民主意义</p>\n<p>但是，跳脱这次食堂涨价危机，我看到的是一个正在走向成熟的贸大学生民主进行曲。每个人都可以在bbs上大骂食堂，就连那些曾经斥责bbs是“暴民政治”的人，最近却也都在议论bbs上罢餐的行动，都在bbs上看着大家的讨论（即使他或她自己没参与发言）。。。。。。bbs是一个厚植基层民主素养的平台，这一回又再次印证了。</p>\n<p>更可贵的是，度过这段风波不绝的食堂涨价危机之后，今后每个人谈到对这次事件的看法时，都会有所议论，即使他参与了抵制，或者没有参与抵制。每个人都在这次事件中找到了自己的地位，这就是“集体经验记忆”。</p>\n<p>贸大的学子们为外界诟病缺乏凝聚力，而且又自私自利，功利主义横行头脑。但是，经由一次次的众人关注的事件，每个人都能拥有自己的经验记忆，而不是置身于事外的出世哲学。因此，这才是这次食堂涨价危机中，带给我们贸大每一个人的深刻意义。</p>\n<p>我们可以鄙视在bbs上叫嚣“你们学生才不懂市场经济”的食堂工作人员，我们可以漠视那些意欲集体抵制食堂的同学，我们可以仇恨学校及教育部对涨价饭菜的“缺乏实际行动”的作为，我们也可以痛批食堂营业者利欲熏心的贪婪无耻，我们更可以互相辩论“涨价后的食堂，我们该怎么办”的议题。。。。。。但是，大家别忘了，我们处在历史的悬崖边上，处在危机的转捩点上，处在事态可能朝任何方向发展的边缘处，处在所有相关利益方的最大交集里，我们这个时候不辩论，不去思考，不去呼吁，不去请愿，不去诉求，不去考虑校长信箱，不去行政楼找相关部门交涉，不去找学生权益部的出面协调，不去教务处的“建议与反馈”栏里发出可能根本不被正式回应的无效帖子。。。。我们不去争取，不去辩论，就根本没有我们的未来。</p>\n<p>这一次，如果我们就这样讨论之后草草了事，或者集体做出无效的、根本没有效果的抵制行动，那么，我们就输了。虽然民主素养我们汲取了一些，虽然我们都拥有集体经验记忆，但是，我们没有实现民主“质”的飞跃，没有实现在体制内争取到我们本来应该能争取到的民主权利与权力，那么，我们依然是输。下一次学校有什么举动，或者相关部门有什么不合时宜的政策，我们学生依然没有自己的声音，因为我们的力量太小了，即使我们的人数最多。</p>\n<p>我们不是八十年代的那些笨蛋大学生，我们有自己选择的自由，我们有自己活跃的舞台，我们有自己可以掌控的一定的学生管理权力，我们有可以操盘的活络人脉关系，我们也有无时无刻关心爱护我们的“第四权”媒体，不管是本土媒体还是海外媒体。。。。。我们拥有的东西和手段太多了，都可以在体制内解决所有的难题，现在最大的难题就是：你愿不愿意行动，通过合理、合情、合法的手段，在体制内，争取自己的权益？</p>\n<p>怎样争取？相信毋需我的再次赘述，因为你已经知道了。</p>\n<p>相信自己，没错的！</p>\n<p>◆我的时事新闻躁动症</p>\n<p>有位好友曾经对我开玩笑说：“每次你一长篇大论的说话，就会谈到政治。”</p>\n<p>当然，笑言归笑言，我也在纳闷是不是钻进时事政治的迷雾里跳脱不出来了。</p>\n<p>其实很简单，政治时事每天都发生，经济玄机每时每刻都在转变，民生议题也常常发生得令人咋舌，矿难、天灾、地震等等，也在间歇式地摧毁着我们的生存自信。因此，每天我会花很多的时间来关注这些变化，虽然它们跟我似乎一点联系也没有。甚至在某些同学看来。“莫谈国事”才是生存的正道，尤其是在我们这样的一个国家里。</p>\n<p>但是，看新闻、读报纸、阅杂志已成为我的生活习惯，我几乎很难生活在没有触摸新闻的一天时间里。也正是因为平常如此着力在新闻事实上，我很少有时间去考虑一下别人的生活为什么与我不一样。虽然我也喜欢揣测某些人的想法，但是，毕竟这样的EQ不是我最善长的。</p>\n<p>在看新闻的过程里，尤其是看到我所感兴趣的部分，经常会感慨万千－－－世界上的事情真是无可透彻琢磨啊～～</p>\n<p>比如说，别人常常评论道：“估计你是个异议分子，不然怎么老是对国家的负面消息感兴趣，多看点党的宣传～”</p>\n<p>我相信我们的政府，但我很难相信政府所的话。用英语表示即：</p>\n<p>I believe in our government，but I do not believe it</p>\n<p>“相信政府”其实是从整个国家的角度去看，爱国、爱党、爱人民，这些都是信任政府的表现。试想一下，一个总是批判政府而不给出任何解决方法的意见，其实很难为政府所接受；一个总是搞臭政府和国家的人，怎么会为国家的江山社稷着想呢？连自己的政府都不相信，对它没有信心，那劝你还是移民算了。</p>\n<p>但另一方面，“不相信政府的每一句话、每一个宣传”却是保持独立思考的批判精神的前提。尽信书不如无书，那么，完全相信政府的每一个说教，每一句发言，也就成了没有头脑的人。</p>\n<p>看的东西多了，知道的事实多了，人才有思考的基础，才有可能去判断发生的每一件事的可能的原因和渊薮。因此，虽然我的阅读习惯仅仅坚持了几年时间，但是，自己所收获的价值观、世界观、人生观、政府观、生活观、人事观、道德观，却是大大出乎我的意料的。</p>\n<p>与此同时，阅读的资料多了，才更知道“真相”的可贵。</p>\n<p>世界上没有绝对的真相。只要涉及到两个人或者两个人以上的事件，就绝对没有真相可言。因为一个人根本不可能知道另一个人在说的东西是不是绝对的真实、是不是绝对没有隐瞒、是不是绝对符合所有逻辑，因此，真相只是相对的。</p>\n<p>真是悲哀，我们一方面希望寻求真理、或者真相，一方面却永远找不到真相，哎。</p>\n<p>不过，每个人都有自己的阅读视角，都有自己的人生历练，都有自己的信赖对象，只要在一定基础上秉持客观、独立、公正的立场，从所评判的世界里跳脱出来，清高地站在一旁“对事不对人”地评价，那么，这样的媒体或者个人，就是“相对的真相”的获得者。</p>\n<p>◆《亚洲周刊》带来的震撼</p>\n<p>这几天我都在阅读香港《明－报》集团的《亚洲周刊》杂志，其总编辑邱立本是我们所熟知的香港凤凰卫视的常客嘉宾。而这本杂志的撰稿人却又是及其知名、资深的社会评论家，凤凰卫视的邱震海、杨锦麟都是撰稿人，龙应台、南方朔、江讯、纪硕铭也是资深的社会运动家。它的口碑很好，咱们国家的《参考消息》就常常刊登《亚洲周刊》的文章。</p>\n<p>这本周刊有个特点－－－报道亚洲，面向中华。大中华地区涵盖了大陆、台湾、香港、澳门、新加坡及东南亚某些国家的华人社群。每期杂志都会深度解读咱们大陆发生的种种事件的背景及发展情势，甚至是一些在大陆的媒体根本不可能报道的事情，它都有深度的分析解读。而对于台湾的局势，每一期都有偏辟入理的分析研判。它的消息来源都是那么令人意外，这取决于它的撰稿人都是一流的社会活动家，其消息来源都是令你想不到的，但你却不得不承认它的报道有某种程度上的客观公正。</p>\n<p>这段时间我一直在“复制、粘贴”《亚洲周刊》过往几年的杂志内容，也终于知道了许多发生在以前的大小民生之事、政治背景、经济论述等等过时的新闻，但是，每次阅读了一期之后，总是感动回味无穷。因为，民生太艰难了，维权太辛苦了，政治太可恶了，贪官太无耻了，经济太糟糕了，阿扁太嚣张了。。。。。。与这些中华地区发生的事情比起来，我们学校的食堂问题还真是没有那么难解决。</p>\n<p>政治太可怕了。我经常关注政治，但却一步也不敢跨进政治雷池一步。政治里的勾心斗角、尔虞我诈、阿谀奉承、云谲波诡、颟顼专横、飞扬跋扈、辗转反复、利益交织、恣意倾轧。。。。。。政治不透明的时候，外面的人看上去似乎充满和谐；政治一旦清彻见底之时，往往驻藏着更多的诡异。</p>\n<p>有时候我真的想不看报纸、丢掉政治、关闭电视。。。。我想出外面呼吸新鲜的人间空气，但是，每次一想到那些民生难题，就禁不住哀伤起来。我一介平民，能做什么呢？怎样才能为民众的最大福祉而奋斗呢？社会多元化声音、政府集团化利益、民众权益这三者的最大公约数到底在哪里呢？我想知道，可是，哪有那么容易知道啊。。。。</p>\n<p>《亚洲周刊》给我的感触很大，比起同样是周刊、半月刊的《南风窗》、《财经》、《新台湾新闻周刊》、《凤凰周刊》、《南方周末》，也许《亚洲周刊》报道所触及的民生议题，才是神州大地面临的最大、最危险、最刻骨铭心的集体经验记忆吧。也许，接下来一段时间我会丢开《亚洲周刊》，因为，我需要新鲜的空气，我需要缓一口气，我需要好好发泄一番，因为，“长太息以掩涕兮，哀民生之多艰”。。。我不是社会运动家，但是，看到民生之苦、之痛、之艰、之杂、之乱，我也会掩面而泣。</p>\n<p>◆仰望星空，看到了什么？</p>\n<p>夏日的苍穹是最美的，可惜我的脚伤限制了我出游，出外躺在草丛中，看看最美的星空，数一数天上的星星有几颗，瞧一瞧北天的猎户星座在哪里。</p>\n<p>欣闻温总理几天前在同济大学建筑城规学院钟厅向师生们的演讲中为我们大学生而赋诗一首，期待我们大学生要经常地仰望天空，学会做人，学会思考，学会知识和技能，做一个关心世界和国家命运的人：</p>\n<p>我仰望星空,它是那样寥廓而深邃；<br />\n那无穷的真理，让我苦苦地求索、追随。</p>\n<p>我仰望星空,它是那样庄严而圣洁；<br />\n那凛然的正义，让我充满热爱、感到敬畏。</p>\n<p>我仰望星空,它是那样自由而宁静；<br />\n那博大的胸怀,让我的心灵栖息、依偎。</p>\n<p>我仰望星空，它是那样壮丽而光辉；<br />\n那永恒的炽热，让我心中燃起希望的烈焰、响起春雷。</p>\n<p>因此，我也希望仰望星空，展望苍穹，顺便数一数针尖上究竟能站立几个天使吧～</p>\n<p>不幸的是，这一段我太累了，因为脚伤的骄傲而精神疲劳，因为情感的疏失而心理疲倦，因为思念家乡的山水而活力衰减。</p>\n<p>虽然常常哀叹自己的身高短矮残疾，常常悲悯自己的EQ极其幼稚，常常唏嘘自己的能力有限，常常妄想自己哪一天变成天才，常常惊奇自己手中的盘缠耗费过快，常常惆怅自己无女生缘分，但是，我从来没有哀愁过自己的一切，从来没有哀愁过自己的出身，从来没有想过要生于贵富人家，也从来没有想过要孤单一辈子。因为，自己的一切是上天注定的，平时每个人对我的每一句话，自己碰到的每一个人、每一件事，以及所做的每一个动作，其实都像美剧《Heroes》里所说的：上帝通过世间的每一个动作来向你传递信息，也许现在你不明白，但你终究会明白。</p>\n<p>因此，我相当乐见自己的任何一个转变与任何一个遇见，相信上帝所传递给我的每一个信息都有其深切的内涵，相信自己的能力锻造工程仍将继续下去，更相信考试能力的奇迹能再一次从高考转移到考研！</p>\n<p>我们每个人都需要精神动力才能活下去。也许是某个人，也许是某首歌，也许是某件事，也许是某句话，也许是某种力量。。。。。。不管我经历的是多么坎坷的心路历程，不管我遇见的人多么优秀，不管我自己的条件多么苛刻糟糕，也不管铺摊在我前面的人生道路多么荆棘刺痛，我都会继续拼搏，永不放弃，独立自主，诚信为本，并时常向上帝祈祷，为着民生之艰辛，为着家人之安心，为着朋友之乐幸，为着自己之德行祈祷！</p>\n<p>愿上帝保佑！</p>\n<p>Pegasus</p>\n<p>2007年9月7日凌晨，于惠园</p>\n<p><strong>?????????(???Gmail)?:CDTcaonimaATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[12113,19352,10098,10340,18827,9411]}