{"id":137515,"link":"https://chinadigitaltimes.net/chinese/2011/02/奇小怪-：少了你们，这个世界立刻就显得有点没意/","date":"2011-02-24T05:33:44Z","modified":"2011-02-24T06:55:14Z","title":"奇小怪 ：少了你们，这个世界立刻就显得有点没意思了","content":"<p>（本网文转贴自“<a href=\"http://blog.sina.com.cn/s/blog_5e9f35ea01017ixf.html\">非常日报”</a>）</p>\n<p>1<br />\n因为下面这些人的存在，世界显得有意思多了。</p>\n<p>阿拉法特本来是个科班出身的建筑师，连建筑师上岗证都有。但后来没怎么搞老本行，把精力主要是用在闹革命上了。<br />\n阿拉法特个子不高，但嘴唇厚，大厚嘴唇子。他这个人有个习惯，就是爱自言自语，总自己跟自己小声唠叨。另外阿拉法特还有一项异于常人的高超本领&#8212;敏锐感知潜在的人身危险。<br />\n有一次阿拉法特化装成个老妇人去一个建筑物内参加秘密会议，等他走进这座建筑物附近后打量了一眼就又转身蹒跚走开了，边走还边跟自己唠叨：我闻到了爆炸的味道。。。是的。。我闻到了爆炸的味道。。。<br />\n阿拉法特边唠叨边以老妇人的步态前行，不一会，后面轰的一声，那座建筑物被炸成了废墟。<br />\n这是以色列摩萨德针对阿拉法特的数不清的未遂暗杀事件之一。<br />\n他们摩萨德老想杀人家阿拉法特，动不动就组织一次暗杀活动，动不动就组织次暗杀活动，前前后后的拢共弄了50多次。但到了也没杀成。<br />\n摩萨德是世界排名前五的著名情报组织、暗杀机构，属于他们国际暗杀界响当当的大牌。但杀了人家阿拉法特五十多次都没杀着&#8212;这不是摩萨德无能，而是阿拉法特这个人忒精了。</p>\n<p>当然，若论谁挨暗杀次数最多的话，肯定轮不到阿拉法特，那得数人家卡斯特罗。<br />\n据不完全统计，截止到2000年，至今尚在人间的卡斯特罗共被美国中情局暗杀了634回。<br />\n被人家以索命为目的暗算634回，这是个什么概念？咱算算：卡斯特罗是1959年执政古巴的，到2000年是41年，634回除以41年，就是说每年卡斯特罗都要被暗杀个十五六回。平均二十多天就来一次。。。<br />\n作为世界情报界和暗杀界的头牌，美国中情局连续暗杀一个人634回而未遂，这可咋说它才好呢。对此连人家卡斯特罗本人都非常不满意：“我之所以还活到今天，完全是美国中央情报局的错”<br />\n想想也是。</p>\n<p>2<br />\n毫无疑问，阿拉法特和卡斯特罗这俩人的人生经历是丰富的，是多姿多彩的，是充满传奇的。但和卡扎菲上校的人生比起来，还是要稍逊一筹。</p>\n<p>我们必须得承认，卡扎菲上校是全世界领导者中最感性、最浪漫、最富于创意、最具歌星范儿的这么一个人。</p>\n<p>卡扎菲是靠军事政变推翻当时利比亚的以德里斯王朝而走向该国政治舞台中心的。关于发动这场军事政变的时间，卡扎菲总共变了三四回：本来，卡扎菲和他领导的自由军官组织把政变时间定在了69年的3月21号这天（这天春分？），但订完了发现这个时间和当时阿拉伯世界一个女歌手来利比亚开个唱的时间正好重合了。卡扎菲很偶这位女歌手，他认为在这天发动政变不是赤裸裸的给偶像砸场子吗？卡扎菲认为这是不对的，是不得体的，就改了政变时间，往后延了三天。可是等快到了约好的政变时间发现国王不在王宫里了，出门了，去班加西了。卡扎菲说国王不在王宫里咱这事不好弄，然后就又改了办大事儿的时间，说咱6月5号再弄。等快到了6月5号这天，卡扎菲发现这天也不行，因为这天是第三次中东战争爆发三周年纪念日&#8212;第三次战争、三周年&#8212;双三啊&#8212;这天必须得纪念，不能扯内些没用的&#8212;就又不准备动手了，不想在这天折腾以德里斯国王了。</p>\n<p>可是又过了段时间后，卡扎菲看到了对他来说比较富有戏剧性的一幕：他每天筹谋推翻的以德里斯国王宣布退位咧。辞职了，不干了。看见这一幕，卡扎菲急了，这回没管太多，当即宣布说这回是绝对不能再往后拖了，立马政变！<br />\n然后就政变了。然后卡扎菲就开始了漫长的执政生涯。</p>\n<p>卡扎菲是上校军衔，感性的卡扎菲特别喜欢这个军衔，后来即使当上了利比亚三军总司令，也不给自己晋升军衔，一直上校着。这就造成了两个世界奇观：一个是一个不算小的国家的三军总司令军衔仅是个上校。另一个就是在一个国家的军队里，最大的军阶是上校&#8212;利比亚军队里没有将级军官，更别说元帅啥的了。</p>\n<p>卡扎菲的利比亚不但军队里不设将级以上军官，在政府里也不设部长。部长不叫部长，叫秘书。你比如教育部长就叫教育秘书，人事部长就叫人事秘书，住房和城乡建设部部长就叫住建秘书，而他自己叫总秘书。</p>\n<p>卡扎菲确实是个非常感性的人，也是个多梦的人。他有个梦想，就是全阿拉伯世界应该统一为一个国家，而这个国家应该选坚定的阿拉伯民族主义者、埃及的纳赛尔当家做主。一开始埃及方面也没当真，估计卡扎菲三分钟热血后就把这事儿忘了。确实，这事儿换别人说说也就算了，但他不，梦到了就要做到，有一年，卡扎菲真的率领利比亚人浩浩荡荡的朝埃及进发了，说要和人家埃及合并。都到了埃及边境了，纳赛尔一看丫是玩真的这是，赶忙去劝卡扎菲说卡扎菲兄弟，我的好兄弟，你是真正为阿拉伯人民谋幸福的好爷们，哥佩服你，但哥其实也不行，当不了这个头儿啊。但卡扎菲说：你行。纳赛尔说：我不行。卡扎菲说：你真行。纳赛尔说：我真不行。卡扎菲说：你真的真的行。纳赛尔急了：哥真的真的不行，哥要是行哥是你孙子还不行吗？！<br />\n然后卡扎菲就又领着人回来了。</p>\n<p>卡扎菲找女朋友的过程也老感性、老浪漫了。<br />\n执政后的有一天卡扎菲正在阅兵，忽然觉得身后异样，一回头发现一个护士打扮的姑娘正举着枪要行刺自己，然后卡扎菲就看着内姑娘，内姑娘也举着枪看着卡扎菲&#8212;-年轻俊朗的卡扎菲上校就这么用眼神俘虏了刺客，同时也俘获了姑娘的芳心&#8212;卡扎菲喝退了拥上前来捉拿刺客的保镖卫队，和姑娘当场走进了一空房间，过一会儿后，卡扎菲搂着娇羞无限红晕乱飞的姑娘出来了，并宣布自己找到真爱了。<br />\n这个姑娘就是后来卡扎菲的妻子兼贴身保镖沙菲尔。后来卡扎菲那支闻名世界的全女性保镖队伍，就是沙菲尔负责组建的。</p>\n<p>但凡感性的人脾气都很爆，爱发火儿。有次卡扎菲化装去体察民情，在一医院里假装看病。当时正值医院要下班的时间，接待卡扎菲的大夫一心想着下班，就没咋搭理卡扎菲，敷衍了几句，给卡扎菲开了两片去痛片想了事。卡扎菲当时就急了，立即做出个极富想象力的处分决定：将这名医生驱逐出境。</p>\n<p>卡扎菲最近的一次感性之举是在2009年的联合国大会上。<br />\n当时大会规定每人发言时间限定为15分钟。卡扎菲的发言顺序是紧挨着美国总统奥巴马。奥巴马完了就是他。<br />\n奥巴马发完言后，没回到座位上，而是直接领着希拉里啥的退场了。卡扎菲“当时我就火了”&#8212;上了台去，开讲，边讲还边撕扯一本联合国宪章。结果这一讲，15分钟根本就没打住，讲了一个半小时，还多。讲到中间，负责给卡扎菲同声译的那个译员精神崩溃了&#8212;不是修辞方法，是真的崩溃了，译不下去了，当场就崩溃了。<br />\n。。。</p>\n<p>3<br />\n如今，全世界领导者中最感性、最浪漫、最富于创意、最具歌星范儿的利比亚领导人卡扎菲被他的人民逼到了绝境。政治生命和肉体生命都岌岌可危了。</p>\n<p>4<br />\n幸好，喜欢自言自语的阿拉法特早一步逃离了这个世界。<br />\n卡斯特罗、卡扎菲，他们的性格、他们的做派似乎越来越不招这个世界待见了。他们的人民以及这个世界好像都不需要他们了。</p>\n<p>5<br />\n下面这个爷们就是卡扎菲了。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/02/60092d00t9cd17b12015c690.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/02/60092d00t9cd17b12015c690.jpg\" alt=\"\" title=\"60092d00t9cd17b12015c&amp;690\" width=\"325\" height=\"500\" class=\"aligncenter size-full wp-image-137516\" /></a><br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2011/02/60092d00t9cd17b48a012690.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/02/60092d00t9cd17b48a012690.jpg\" alt=\"\" title=\"Gadhafi\" width=\"299\" height=\"449\" class=\"aligncenter size-full wp-image-137517\" /></a><br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2011/02/60092d00t9cd17b5deb2e690.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/02/60092d00t9cd17b5deb2e690.jpg\" alt=\"\" title=\"60092d00t9cd17b5deb2e&amp;690\" width=\"550\" height=\"664\" class=\"aligncenter size-full wp-image-137518\" /></a><br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2011/02/60092d00t9cd17b2a4058690.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/02/60092d00t9cd17b2a4058690.jpg\" alt=\"\" title=\"60092d00t9cd17b2a4058&amp;690\" width=\"500\" height=\"300\" class=\"aligncenter size-full wp-image-137519\" /></a></p>\n","author":974,"categories":[20534,13789],"tags":[]}