{"id":137784,"link":"https://chinadigitaltimes.net/chinese/2011/02/不要联想-枣读：208期/","date":"2011-02-25T23:10:45Z","modified":"2011-02-26T02:22:08Z","title":"不要联想 [枣读：208期]","content":"<p><p><strong>不要联想</strong></p>\n<p><strong>文/枣子</strong></p>\n<p><img title=\"1984\" src=\"http://i55.tinypic.com/9035oh.jpg\" alt=\"\" width=\"339\" height=\"500\" /></p>\n<p>《1984》是乔治·奥威尔生前最后一部小说。这部小说曾被归类于科幻小说，如果你带着”不要联想”的态度去看，也许能够给你些许科幻的乐趣，不然你会有身临其境的感觉，悲凉到新闻联播也无法自救。</p>\n<p>在小说描述的世界中，战争是一种持续的战略，它的目的就是不断地消耗物资，让下等人停滞在追求生存的状态。上等人永远都在考虑如何维护自己的位置，中等人是在历史长河中不断地取代上等人，并变得和他们一样。这个社会占有绝对统治地位人是老大哥，他的指导思想是：谁控制过去，则控制未来；谁控制现在，则谁控制过去。因为老大哥是绝对正确的，新闻是他主观思想的产物，不断跟着老大哥思想而进行修改；教育是用来保持愚钝的工具，它并不培育人才，它的目的只在于培养一群人，给予的知识，只能保证无止境停留在一个阶层；社会中只研究两种科学：一是如何了解人的思想，二是如何用各种残酷的方法致人于死地；到处都是电幕，监视并传达着你的行为，没有爱情，没有复杂的文字，去除思考。</p>\n<p>翻译成比较可视化的方式就是：一个男人每天生活在监视器下，不需有爱情，不用多更多的思考，凭借对某种莫须有东西的憎恨，消耗着自己的精力，而自己却如同螺丝钉般做着不需要太多智力的东西，生活得凄苦，公共的宣传四处宣扬：日子越过越好了。他无从得知，日子是否过得更好，一切文字性的东西是大家制造的谎言。稳定，就是这个社会所追寻的所有。</p>\n<p>“思想罪不会带来死亡：思想罪本身就是死亡。”小说是反乌托邦三部曲之一，小说人物温斯顿为理想做的挣扎可预见，是一个悲剧。朝代的更替不代表进步，也有可能代表潮涨潮落的循环，一个具有僵尸性质的社会，稳定则意味着不死。</p>\n<p>身为下等人的人，是不需控制的，因为在那个社会里，让一个人不去反叛只需要让他不产生比较。电幕永远在宣传，现在我们终于能每个月吃20克的巧克力了，你忘记了以前纯正巧克力的滋味，你只会充满疑惑，却无力改变。这对一单一个体来说，不断被删改的过去，重塑了现在的感觉。而对于新生的一代，这种宣传的思想可以用”灌溉”来形容，而他们也更易于接受所宣传的任何东西。若是身为中等人，思维监控是维持社会稳定的重要杰作。思想犯永远会藏匿在各个角落，把他视同在黑夜的一个小红点，若是这些红点通过呼吸相互感应，可以想象，它们就能像神经突触一般布满夜空。也许这些人能够改变社会，但文章像欧亨利结尾般，告诉读者，这点星星之火，也是无法辽源的。用一个反叛的兄弟会组织作为诱饵，使用请君入瓮这个招数，将这些思想有异端的人揪出来。所谓的希望跟伪造的新闻一样只是一个谎言，一个诱饵罢了，然后要做得，只剩下一网打尽。就像一位同学曾好心提醒，若是爱枣报的彭总是内部人员，那我们的加入，粉丝的加入不正是一个大满贯的绝好机会。</p>\n<p><img title=\"animal\" src=\"http://i55.tinypic.com/m7uxb9.jpg\" alt=\"\" width=\"200\" height=\"348\" />在看《1984》之前，《动物农庄》的阅读提供了一个辅助的作用。雪球的作用，一开始是作为一个空想的憎恨对象，来转移人们的愤怒与精力，第二个作用和果尔德施坦因一样，通过宣扬他的思想寻找思想犯，然后让他们像从未存在过一样。笔者并不想讨论严刑逼供下，是否应该坚守，我想任何人在那种情况下都是无法抵抗的。《异次元杀阵》这部电影，几个主角的台词才是重点：我们每个人都参与到这个杀阵的制造当中，但是我们从没有思考过大的局面，我们只是生活在自己的细节里，然后制造了这样一个杀阵。有许多的人，在默默无闻地成为自己当初所鄙视的人，做着当初所鄙视的事。如果发生<a href=\"http://bbs.my0511.com/f152b-t3199334z-1-11\">这样的事</a>，你才会知道，你也是这个结果的一个因子。小说中社会的存在的意义就在于它不断地存在，人在里面的意义是不断充斥着千篇一律的人去适合的阶层扮演适合的角色。人权利世袭的转移，意味着统治者的思想的降低，说得直白一点就是从人的统治到动物的统治，其后保持稳定的方法变为，使你的被统治者比你思想更肤浅。当它的肤浅程度在国际环境和国内环境下降达到一定平衡时，社会的不死现象则会循环重生，人生存的意义是将这个机构持续不断的延续，而这个机构确是没有任何意义的。1984所描述的社会，人的生命赋予了社会机构，而它本身是毫无意义的，仿佛只是一个细胞，生长、分裂、然后死亡，若然发生异变，则被另一个细胞吞噬。</p>\n<p>“一而再再而三，无休无止地克服你自己的记忆。”这是小说所描述的现实控制。你的大脑的作用仅仅是在不断运行，”知与不知，知道全部真实情况而却扯一些滴水不漏的谎话，同时持两种互相抵消的观点，明知它们互相矛盾而仍都相信，用逻辑来反逻辑，一边表示拥护道德一边又否定道德”。受这句话的影响，小编现在心情很复杂，很乱。刚从年会上打完鸡血回来，老总说今年公司的目标是：反对官僚主义，反对腐败。大脑运转着两套系统，一套是亲身体验，耳濡目染的现实，一套是这仿佛世外桃源的公司。一个在体制内，一个在体制外。许多热血青年在学生时代都曾满怀理想过，轰轰烈烈后，发现还是选择了回归。其实体制内或者体制外，区别不是能力，就像温斯顿一样，他的工作是一个初中生或者高中生就能胜任的。它的区别在于你是否愿意进入体制，以及这个欲望有多强烈。越强烈，则意味着越服从，你的意识便变得可以控制:二加二是否等于四，已经不重要。重要的是，我能让它不等于四。这就类似是下等人与中等人的一场交易：自由兑换物质。</p>\n<p>1984描述的并不是一个社会，而是一个只求生存的僵尸，人只是僵尸身上的一个细胞，它只服从一种规律。它是不需要知道二加二是否等于四的。因偶然碰撞而产生的生命的时代，我们不仅会为这奇迹欢呼，而现在我们需要思考的是，由细胞进化而成的人，是否再次进化为细胞？</p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/izaobaofeed?a=k5Oo-mtRWZo:Yj_hWUWpTB4:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/izaobaofeed?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/izaobaofeed?a=k5Oo-mtRWZo:Yj_hWUWpTB4:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/izaobaofeed?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/izaobaofeed?a=k5Oo-mtRWZo:Yj_hWUWpTB4:D7DqB2pKExk\"><img src=\"http://feeds.feedburner.com/~ff/izaobaofeed?i=k5Oo-mtRWZo:Yj_hWUWpTB4:D7DqB2pKExk\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/izaobaofeed?a=k5Oo-mtRWZo:Yj_hWUWpTB4:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/izaobaofeed?d=I9og5sOYxJI\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/izaobaofeed?a=k5Oo-mtRWZo:Yj_hWUWpTB4:7Q72WNTAKBA\"><img src=\"http://feeds.feedburner.com/~ff/izaobaofeed?d=7Q72WNTAKBA\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/izaobaofeed/~4/k5Oo-mtRWZo\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiang70maATgmail.com</b></p>\n","author":1,"categories":[10466,20534],"tags":[19211,15155]}