{"id":137743,"link":"https://chinadigitaltimes.net/chinese/2011/02/郭道晖：还原真相是走向正义的第一步/","date":"2011-02-25T20:40:47Z","modified":"2011-02-25T20:40:47Z","title":"郭道晖：还原真相是走向正义的第一步","content":"<p>作者：郭道晖<br />\n来源：炎黄春秋</p>\n<p>“被忽略的历史会变成被否定的历史，甚至导致重演。”</p>\n<p>这是美国《洛杉矶时报》2009年12月5日发表的一篇社论《韩国勇敢地回首过去》的开头警语。</p>\n<p>该文表示高度赞赏韩国“真相与调查委员会”对50年前朝鲜战争期间数万名左翼人士遭屠杀的细致调查。该委员会最近宣布已找到韩国军队和警察在朝鲜战争（我们称为“美国侵朝战争”或我国“抗美援朝战争”）最初几个月被军方处死的4834名平民的证据（这个数字可能只占全体遇害者总数的10%）。这些平民先是被勒令参加由韩国政府安排的“再教育培训”，而后予以杀害的。据有关证人指称，屠杀的命令是来自“最高层”。最近解密的美国电报也显示，当时美国军官对这些屠杀知情，而且至少在其中一场屠杀中露面（转引自《参考消息》2009年12月7日第三版《一切战争罪行必须曝光》）。</p>\n<p>据报道，数十年来，讨论这些杀戮在韩国是禁止的（这大概也是所有专制统治者的通病）。很多幸存者和受害者家属一直保持沉默，担心遭报复。历史学家是依靠相关的口述和书面纪录，才得明真相。近几十年来，已有超过35个国家设立了真相委员会，直面历史创伤。表现最好的有秘鲁、东帝汶、摩洛哥和南非的委员会。</p>\n<p>美报社论指出：“还原真相是走向正义的第一步。韩国人已经勇敢地迈出。”</p>\n<p>我在《五七风云：追求与打压》一文中（载《炎黄春秋》2009年第8期）曾列举过国际社会近年来的一种新动向：许多国家都在回首该国过去的统治者在历史上实行奴隶制、种族屠杀或恐怖暴行给本国人民或他国人民所造成的伤害，并进行政治道歉和经济赔偿。其中最著名的事例是，前西德总理维利·勃兰特（Willy Brandt）1971年访问波兰时，在被德国纳粹杀害的波兰人的纪念碑前下跪。有的国家或地方领导人甚至为几百年前国家的罪错道歉。如美国马里兰州和弗吉尼亚州的议会通过决议，向200多年前该两州贩卖人口和实行奴隶制度表示“极为遗憾”，认为政治道歉将有利于采取措施“消除奴隶制度至今对人们的影响”。2008年美国国会还正式通过决议，为200年前美国实行的奴隶制道歉。在澳大利亚，1998年人权组织发起设定每年5月26日为“国家道歉日”，以反省18世纪70年代被英国殖民者掠走10万土著儿童的罪行（将他们抓去英国，让白人家庭进行所谓“欧化教育”，图谋从思想文化上征服土著人，他们被称为“被盗窃的一代”）。</p>\n<p>即使在我国台湾，在上世纪50年代“政治受难者”的“秋祭追思会”上，国民党主席为当年国民党当局镇压人民的“白色恐怖”，郑重地三度向受难者公开道歉。他说：“虽然那时我还是小孩子，但既然现在身为国民党主席，就必须承受国民党过去的责任。”（据中新网2005年10月31日报道和龙应台：《国民党的反省》，2005年4月24日）2006年西安事变70周年纪念日，国民党主席办公室通过台湾的党史历史馆长邵铭煌，为上世纪40年代被国民党特务杀害的杨虎城的惨案，代表国民党向其亲属道歉（见新浪网2006年12月12日纪念西安事变70周年报道）。</p>\n<p>国家罪错由国家领导人出面向人民、向受害者作政治道歉，有利于抚慰受伤害者的心灵，获得社会公平感，化解民怨和社会矛盾，促进社会和解。这已成为文明国家的一种政治道德惯例。更根本的目的还在促使领导人反省导致损害的政治经济根源，汲取历史教训，检视制度和具体体制上的问题，加以改革。再说，勇于承担政治责任，不会损害、反而会提高领导人的威信。勃兰特的道歉使他获得1971年的诺贝尔和平奖，就是明证。</p>\n<p>可惜我国政治文化中，历代统治者缺乏这种传统、责任感和勇气。人们很难寄希望于当局的道歉和赔偿。</p>\n<p>我曾参观过设在美国华盛顿的“大屠杀博物馆”，是以记载希特勒法西斯暴行为内容的。其中就有许多当时留下的电影和照片及其他实物，令人见了触目惊心。当看到成百万群众高举右手，狂热地欢呼拥护希特勒时，不禁联系我国文革时天安门广场红卫兵高举红宝书三呼万岁的情景，如出一辙！才知人类的疯狂愚昧，古今中外，概莫能外。</p>\n<p>马克思说过，人民也可以被腐化。在长期的愚民政策教育下，人民群众既是专制统治下的顺民、奴隶，也可能成为统治者的无知愚昧的帮凶。文革中红卫兵虐待、杀戮“走资派”和“牛鬼蛇神”的暴行就是如此。法西斯德国希特勒的上台，也是得到其工人群众的狂热拥戴的。日本军国主义者的侵略战争也曾得到其民众的强烈支持。</p>\n<p>近读某山寨历史刊物所载，上世纪50年代曾任职中共昭通地委党校支部书记的一位同志的长篇实录，揭露了1957年云南省昭通地区有关当局迫害被引蛇出洞打成右派的两千多名干部和教师以及近千名在校高中生，不少人被残害致死。并溯及解放后以谢富治为首的宗派集团，忠实执行对云南地下党、边纵的“降级安排，控制使用，就地消化，逐步淘汰”的十六字方针，通过所谓反地方主义运动、三反运动、肃反运动，对地下党和边纵干部加以整肃，打击迫害当地地下党干部，导致许多革命干部或自杀，或被冤杀、暗杀的惨剧。1957—1958年整风反右时期，昭通全专区共划右派614名，而其中云南地下党员、边纵干部就被划610名，占99.38%。这一情况，揭示出反右运动在有些地区被借用来成为排挤打压异己力量的手段，露骨地暴露了他们反动的宗派恶行。</p>\n<p>更令人发指的是昭通地区的反右受害者被发配大坪劳教所劳改，在1959至1961年底短短三年内，在饥饿和泡肿病的双重折磨下，死亡人数占大坪劳教所本部200人的百分比达30%—50%。作者就其所知，一一列出了死者的姓名和惨死情况。这是一个血淋淋的名单和铁的证据。</p>\n<p>反右运动在全国划了55万“右派分子”（一说解密后的中央档案，全国划右派总共是3178470人），这一中国历史上空前的文字狱，固然归根于始作俑者及主其事者的罪错，而各地具体执行者也难辞其咎。特别是那些借运动谋私、排除异己、大施法外迫害者，各地各单位也是不乏其人的。</p>\n<p>近读一篇有关判例，值得借鉴：1992年2月，统一后的柏林法庭上，审判柏林墙推倒前两年东德一个守墙的卫兵，他开枪射杀了攀爬柏林墙企图逃向自由的青年克利斯。这个士兵的辩护律师称，这些士兵是执行命令的人，他们根本没有选择的权利。不过这样的辩护最终没有得到法官的认可。因为类似的辩护，早在第二次世界大战后，在纽伦堡审判法西斯战犯时，已有先例。当时各国政府的立场不约而同：不道德的行为不能借口他们是奉政府的命令干出来的而求得宽恕。任何人都不能以服从命令为借口而超越一定的道德伦理界线。</p>\n<p>柏林法庭最终的判决是：判处开枪射杀克利斯的卫兵英格·亨里奇三年半徒刑，不予假释。法官这样对被告解释他的判决：“东德的法律要你杀人，可是你明明知道这些唾弃暴政而逃亡的人是无辜的，明知他无辜而杀他，就是有罪。这个世界在法律之外，还有‘良知’这个东西。当法律和良知冲突的时候，良知是最高的行为准则，不是法律。尊重生命，是一个放诸四海皆准的原则；你应该早在决定做围墙卫兵之前就知道，即使东德国法也不能抵触那最高的良知原则。”这“最高的良知”（或正义）就是法理学上“超越实在法的法”，而违反正义的立法就是“实在法的非法”。依这种“法”去执法，也是犯罪。</p>\n<p>违反人类良知的法律最突出的表现是纳粹德国时代的法律。其中像“告密权”这一法定权利，导致大批犹太人和正直人士死于纳粹屠刀之下。二战后联邦德国司法部门在处理这类告密罪行时，被控人犯辩称他们的告密行为是根据当时政权的法律的行为，并不是非法的。“对这种答辩的回答是，他们所依据的法律，由于违反基本道德原则，因而是无效的。”当时有这样一个著名判例：被告是一名妇女，1944年为陷害其正在部队服役的丈夫，向纳粹当局告密后者休假在家时曾发表有损希特勒的言论。根据1934年纳粹政府的一项命令（其中规定凡发表不利于第三帝国的言论是非法的），其夫被判死刑（未执行）。1949年该妇女被控犯有1872年刑法典规定的非法剥夺他人自由的罪行。联邦德国班贝格上诉法院最终判决其有罪，纵然其丈夫是按纳粹政府的法令判刑的，但该法令“违反了一切正直人的正当良知与正义感”，因而是无效的。这一判例被西方法学界认为是自然法学说的胜利，是二次大战后自然法学与人权复兴的一个重要标志。同时也引申出一个重要法理原则：对恶法、恶行的抵制，不仅是公民的权利，也是不容推卸的义务。这警示人们：在政治风波中要秉持社会良知，恪守道德底线；切不可随波逐流，助纣为虐。</p>\n<p>在昭通专区蓄意将云南地下党、边纵干部610名打成右派（占被划右派总数的99.38%）的人、在大坪劳教所听任30%—50%的右派囚犯饿死、累死的负责人，就明显地属于故意违反“最高良知原则”的罪人，何况反右本身只是执政党的决定而于法无据。</p>\n<p>就近取喻，只要看看地方上那些官僚，面对反抗野蛮拆迁而英勇自焚的居民，不但无动于衷，继续野蛮摧毁他们的住房，而且还给他/她们泼上“暴力抗法”的污水，人们就可以看出他们是怎样灭绝良知和人性！</p>\n<p>我们深信历史是人民写的，总有一天真相将大白于天下；也相信在日益强大的人民力量的推促下，未来明智的执政者会作出历史的交代。希望终有一日，我们中国也有这样的历史博物馆，也才可望把一切反人道反人类的暴行永远关进历史博物馆，从而可望不再有这样悲惨的历史！</p>\n<p>2009年12月22日于清华大学荷清苑</p>\n<p>（作者现任北京大学宪法行政法导师组成员，广州大学人权研究中心学术委员会主任，最高人民检察院专家咨询委员会委员等职）</p>\n<p><strong>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[9040,11829,11071,9475,9411]}