{"id":137891,"link":"https://chinadigitaltimes.net/chinese/2011/02/图文-环球时报胡锡进总编上微博-网友很生气-4/","date":"2011-02-27T06:25:20Z","modified":"2014-03-15T20:31:40Z","title":"(图文)  环球时报胡锡进总编上微博 网友很生气 (4)","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/02/2706100426097287247.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/02/2706100426097287247.jpg\" alt=\"\" title=\"2706100426097287247\" width=\"383\" height=\"500\" class=\"aligncenter size-full wp-image-137874\" /></a></p>\n<p>环球时报胡锡进：我今天头一天来微博，的确学到了很多东西。一种全新的感受，尤其是我无论说什么，都会有一些人反对呵，我原来以为不是这样。但同时关注我的人增加很快，转眼到了一万人。看来批评只是大家对我的其中一种态度，还有另一种态度是接纳和欢迎。非常感谢<br />\n2月26日 18:32 来自新浪微博|举报转发(401) | 收藏 | 评论(408)<br />\n评论</p>\n<p>同时转发到我的微博<br />\n发评论<br />\n全部 | 我关注的人 | 陌生人 共408条<br />\n1 2 3 4 5 6 &#8230; 下一页</p>\n<p>雨后春瞬回复@王焕桐：国内传媒都烂成这样了为什么大家看见环球时囗报就人人喊打?因为你们是烂报里的战斗机!其它报纸撒谎还有底线，就你们和日人——民报撒谎还撒出理论来了!</p>\n<p>　　流牛木马：这个世界真奇妙，可以很辛苦的一直做着不知羞耻的事，还可以满怀自豪感的“。。。。有趣延伸”，而被口水一下就反应特别大，不带这样的吧?</p>\n<p>　　胡锡进：我是环球时囗报总编辑胡锡进，当过11年兵，作为记者，在前线报道过波黑战争和伊拉克战争。热爱祖国，懂得这个国囗家的艰难。作为总编辑，我希望环球时囗报说真话，不回避敏感问题，用我们所有报道的总和，展现复杂的世界和一个真囗实、复杂的中国。</p>\n<p>　　王军涛：胡锡进这样的人应该被仔细透彻地研究，这样的人的心态和作为应该树碑立传，像秦桧西湖跪岳飞一跪千年一样，长跪张囗志囗新、林囗昭。</p>\n<p>　　阴乐乐：俺也是刚来的，第一天的感觉真是挺有趣，再延伸就不知道是否仅仅是有趣了……(2</p>\n<p>　　而不飘：近来贵报发表了几篇左味浓厚鬼话连篇的文章，故此，网友很生气，后果很严重。望抓紧时间改正</p>\n<p>　　玄米：您刚露脸,粉丝就千计。这个延伸开始无趣，还是升直脑袋看文能武的在织围脖是怎样有趣的锦绣图案。</p>\n<p>　　平常心的淡定：你想囗做一个“复杂中国”的报道者，但为什么每当报道“美国”时，却那么简单?难道你不知道美国其实也挺复杂吗?</p>\n<p>　　飞往天宫：正因为你在大熔炉里修囗炼11年，对这个炉子的温度深有体会，所以，你很难说真话。说真话只是希望而已。说了真话，你的总编就干不长了。</p>\n<p>　　朝南生：每天那样说话不难受么?</p>\n<p>　　紫薇在南：这个中国是中囗华文明多么可耻的一次延伸。</p>\n<p>　　蛐蛐笑回复@紫薇在南：是什么样的延续，世界已经用事实告诉你了!一句名言送给你：吐沫吐到天上，最后会落到自己的脸上!</p>\n<p>　　青色顽石回复@蛐蛐笑：屁囗股决定脑袋，我同情你</p>\n<p>　　紫薇在南回复@蛐蛐笑：我相信事实已经告诉我了。世界想告诉我，可惜被墙了。</p>\n<p>　　我是劣等民囗族：环球时囗报中文版，粉囗饰太平，煽囗动民囗族主囗义，制囗造内部和谐外部危囗机的假象愚弄国囗民。环球时囗报英文版，揭囗露社囗会囗阴暗面，针砭时弊，制囗造独囗立舆囗论监囗督的假象来愚弄</p>\n<p>　　见鬼的人：每当我心情郁闷的时候，多谢您的报纸，让我重新恢复了信心。看了您办的报纸，我深深的体会了，智障儿童欢乐多的意思。</p>\n<p>　　忧伤的河马：你这种人不配做新闻,无正义感无思想无灵魂。中囗华文明都被你的报纸糟蹋了,文囗革的延伸。</p>\n<p>　　稻草人198囗9：你眼里中国就是党吗，哪有屁囗民</p>\n<p>　　气定爷：我听说看了《环球时囗报》，立刻自信心膨囗胀百倍，能胸口碎大石、双臂挡火车呢</p>\n<p>　　忧伤的河马：草囗你囗妈,我大学的美好时光都被你的报纸毁了//谎囗话连篇的报纸</p>\n<p>　　月黑之夜：环球时囗报需要对天囗朝大中学生普遍的民囗族主囗义化和脑残傻囗逼化负一定的责任!</p>\n<p>　　白云鹏：刚发了叁条就这么粉丝，还以为很有人气，塬来大家都是围囗攻你的。你们办的魔幻报纸看来很不受欢迎啊。</p>\n<p>　　围观_就是力量：阿姨说，凡是喜欢拜码头的文囗痞，是过去上囗海白相人的写照，就是象姚文元那样的文化流氓。专为恶势力舞文弄墨、编造谎囗话、欺辱好人。</p>\n<p>　　吐鱼儿：胡囗总编，看了评论很不爽吧?知道中国大部分群众不是那么好煳弄的吧，天天干这份活心里不亏得慌?</p>\n<p>　　气定爷：你也只是这个腐朽国囗家机器上的一颗螺丝，终将淹没在民囗主自囗由的历囗史浪潮里。</p>\n<p>　　蚂蚁大流氓：粪球时囗报的主编，看过外国媒体对你的采访内容简直是条疯囗狗</p>\n<p>　　月黑之夜回复@王文看天下：除了从外国媒体上拼凑些东西捕风捉影，意囗淫中国强大、煽囗动民囗族主囗义、妖魔化美国之外，环球屎报还有什么?另，本人从初叁到高叁看过4年环球</p>\n<p>　　忧伤的河马：从幻想时囗报可以了解到所有的消息.唯独找不到良心</p>\n<p>　　Frank-in-DC：中文版和英文版严重报格分囗裂，这得是什么人才能做下去啊</p>\n<p>　　1900K：问个问题：为啥很多敏感词可以在混球时囗报出现，而我们连发帖子都发不出去，你们居然可以随便刊发，你们把党国的意志当成什么了?</p>\n<p>　　曹国星：关于“微薄中国”，贵报前天的社评是这样说的。“在今天被互囗联囗网、微博、群囗发短信装备起来的中国，发表批囗评性言囗论，串联一些对社囗会不满的情绪，实在太容易了。”你又何苦来这里混呢。难道你要来这里，“旗帜鲜明”地为维护社囗会稳定“贡献”自己的力量?(以上均引自环球时囗报社囗论)</p>\n<p>　　薄薄：人这种动物，身囗体构造不管黑白黄灰，都是一样的。什么时候多出个六指，大家都会很奇怪。但不代表六指的就应该是怪物。年轻时，为“为什么”而备受困扰。现在，不能说，完全的道路“世界改变了我”这个阶段，而是在逐步地认清社囗会是什么，现实是怎样的，时代有时什么含义，就想着：努力做事</p>\n<p>　　1900K：如果你只是个基层记者，可以给你找到一些辩解的理由.可是做到总编这份上，你难道还担心生存问题吗?人可以为囗所囗欲囗为，前提是不能作囗恶;做了坏事，被人骂全囗家你都得忍着，那是你应得的</p>\n<p>　　流牛木马：悲剧了，一点自知之明都没有，来这里讨没趣，还是回去闭门搞你的环球屎报自娱自乐吧。</p>\n<p>　　非有非非是：我做的最荒唐的事之一就是高中时候买过几次这份报纸忏悔啊</p>\n<p>　　张囗耀囗杰2012：@胡锡进潜水就行了,怎么好意思露脸哈.那个坏球时囗报的假新闻,到底是要让人肉麻呢,还是要让人有趣呢?? //@为美而言：//@土家野夫：作为读者，不敢要求贵报关于国内事务的真话，但至少希望你报道北非之类时，要坚持不要混淆黑白，这个应该可以吧?//@北囗京厨子//@北囗京崔囗卫囗平//@崔永元//@李木子美</p>\n<p>　　围观就是力量：劝你一句吧，这里真不是你呆的地方，因为这里讲的是良心，讲的是实话，而这一切，是你们这些人所无法囗理解的。因为，在你们的字典中，根本就没有公正、公平、良心和道囗德。走吧，让微博干净一点……</p>\n<p>　　邱易平：脸皮真厚。I服了服了YOU!</p>\n<p>　　ddrose平平：买过一期环球时囗报，因为有德国的作者朋友为环球时囗报写了一篇报道，结果被环球编辑移花接木，乾坤大挪移一番，署名的朋友非常生气。报格何囗在?俺家垫桌子都不买环球。</p>\n<p>　　jjrose2008：胡囗总，你活了50年，希望剩下的年月里不要活成一个让人一提及就厌恶的人，不要活成读者感情上的累赘。</p>\n<p>　　看看：阿庆啊2008年西囗藏事件亲眼见到你们报社说囗谎之后就没再看你们家的报纸了。</p>\n<p>　　Ashitaka_CYU：曾经很喜欢环球，可是自从大学之后我们就再也不看了，因为上面都是在吹嘘我们国囗家的消息。我们真的那么强大了吗?为什么我们的人囗民生活还那么艰难?做为一个媒体，我觉得您应该讲良心……</p>\n<p>　　Breatheforfreedom：你应该冷静想想，为什么这么多人骂你!做囗人囗不囗能囗太无囗耻。做媒体，影响深远，更应该慎重。最起码，不意囗淫，不造谣，不鼓动，多多关注底层人囗民的苦与乐，去推动中国的前进。</p>\n<p>　　薛桂烨：这个中国是中囗华文明多么有趣的一次延伸?是延伸么?准确讲，应该是“脱轨”!</p>\n<p>　　残雪书剑：每天编那样的报纸欺囗骗民众，你们觉得心安吗?</p>\n<p>　　Ashitaka_CYU回复@小是大非：另外再给你对比一下，也许你们报纸和南都发行量都很大，而且都不是官方摊囗派下去的。可是为什么你们的报道让但凡有点独囗立思想的读者想要写信骂你们，南都是受称赞?这个和你们报纸没关系?是读者有问题?</p>\n<p>　　布梵：有人说，你们满世界找报道不容易，尤其是把黑的说成白的内容，因为这个世界颠囗倒囗黑囗白的人太少了!</p>\n<p>　　田天让：还好意思在这说。。。颠囗倒囗黑囗白的破报纸，已不看环球好多年。。。</p>\n<p>　　飞越青藏高塬：在飞机上看到环球时囗报就要吐!</p>\n<p>　　老鳯：恩，现在的中国，提倡礼貌，以为礼貌等于囗文囗明，这真是脑残至极!这样说来，绅士的纳囗粹，就代表文明了!一切如不以人道主囗义为出发点，不管装的如何绅士，都是禽囗兽!</p>\n<p>　　freakingbrothers：这个中国把中囗华文明给毁的差不多了，你在做同样的事情。</p>\n<p>　　胖潘安：环球日报勤奋不假，能从世界各地的冷僻来源论证自己幻想的阴囗谋论。阴囗谋论当然有市场。</p>\n<p>　　timxjh：极左思想五囗毛热捧报纸的总编辑同志您好!向您致敬!</p>\n<p>　　r chong：送给你和你办的报纸2句诗，不为苍囗生说人话，只为君王唱赞歌(36分钟前)</p>\n<p>　　老鳯：不要说了，为了点好处，就出卖自己的，那就是人囗渣，如觉得自己没做错的，那就是脑残，连什么是对错都不分，你跟这号的费劲干嘛，累不累啊?</p>\n<p>　　中毒：可笑的很，很辛苦的自豪着，很辛苦的配合愚囗民，很辛苦的吹的牛满天飞，你们很辛苦，但请你们要知道你们的辛苦是在让社囗会慢性中毒</p>\n<p>　　雨后春瞬回复@王焕桐：你丫的自我感觉太好了吧?就这种意囗淫报有点脑子的谁看啊?丢不起这人!也就煳弄高中小朋友而已。</p>\n<p>　　claymoreer回复@王焕桐：对其它报纸谎囗话也不少，但是还没有人能做到像“胡囗总”这样，做着婊囗子，又在围脖立着牌坊。</p>\n<p>爱德华-莫罗 稳定是谁的稳定？安宁是谁的安宁？财富是谁的财富？(4分钟前)<br />\n回复</p>\n<p>爱德华-莫罗 回复@just4299:你称他为知识分子，就侮辱这个词了。(6分钟前)<br />\n回复</p>\n<p>爱德华-莫罗 客观报道真相，而不是去蛊惑人心，煽动民族主义，这才是能让人心生敬意的报刊。(7分钟前)<br />\n回复</p>\n<p>爱德华-莫罗 你要学学方校长，知趣一点嘛。 你们的报子英文版中文版两个风格，你要么种族歧视，要么你才是汉@奸。(9分钟前)<br />\n回复</p>\n<p>寂静之声1989 人做了缺德，无耻的事，自然就会板砖伺候，有多少板砖，就说明你做的有多缺德，无耻（除了那帮五毛畜生）！(10分钟前)<br />\n回复</p>\n<p>xqmxqm 回复@08ACer:倾向只是一方面，还有两方面你不敢说：一是一张报纸有采编报道方面的特权另一张没有，二是社会现在更需要对某个政府敢于批评还是敢于赞扬。你效忠环球无所谓，但挨了骂也用不着撒娇装弱势。(10分钟前)<br />\n回复</p>\n<p>xqmxqm 回复@08ACer:可以感谢，也可以不感谢。如果这个出租车司机垄断全城的出租车运送业务，而且经常表现出对顾客看人下菜碟的倾向，那就更不应该轻易感谢，免得把他惯出毛病。你自己对他感激涕零无所谓，但无权要求别人都感谢这个司机。(13分钟前)<br />\n回复</p>\n<p>宾大 上世纪初美国新闻业巨头威廉·兰道尔夫·赫斯特主张制造轰动新闻而不问事实真相确否，以此与对手争夺读者。但在向公众发表的“原则宣言”里则义正辞严写道：我要向本市居民提供一份日报，它要忠实地报导新闻，不允许有任何特殊的利益来干预这些新闻的真实性。报纸的人气可能始于宣言而非真相(39分钟前)<br />\n回复</p>\n<p>龙狒狒 收听不一定是接纳你，只是想反驳你的时候更好的找到你，希特勒，斯大林，太祖这三大杀人狂来了，照样有人FO，别自我感觉良好。(47分钟前)<br />\n回复</p>\n<p>p公民 胡锡进是既得利益的肉喇叭筒！做人没有底线而且没有起码的道德(59分钟前)<br />\n回复</p>\n<p>周爹来也 不骂你，老子还不上微博呢(60分钟前)<br />\n回复</p>\n<p>厚泽 知道大家为什么这样对你吧，坏球在您的主编下的一期一期胡说八道是根本原因，学学《时代周报》这些人吧，你还有机会改弦更张。(今天 13:09)<br />\n回复</p>\n<p>老安围脖 回复@南方大雀儿:原来你是专门为表现自己的“羡慕嫉妒恨”来注册微博的呀(今天 13:08)<br />\n回复</p>\n<p>剑去流香 以前你们是宫廷里面的，现在只是换了个地方，接纳你欢迎你永远有，毕竟这是一篇神奇的土地，只是我有一个很好奇的问题，你会为自己的所作所为感到羞耻吗？(今天 13:05)<br />\n回复</p>\n<p>烟火宴宴 回复@冰墟微博:谢谢，已经拖欠我几十年工资可否一起到账？(今天 13:04)<br />\n回复</p>\n<p>tonyMS_小T 扯。。。(今天 13:01)<br />\n回复</p>\n<p>just4299 中国有你这类知识分子很可悲.只会奴颜婢膝的舔主人的屁股.满嘴的假话.你好去死了.(今天 12:42)<br />\n回复</p>\n<p>少年巡视员 不就是删评论吗 我备了份 删了我再发(今天 12:27)<br />\n回复</p>\n<p>快马加边 卑鄙是卑鄙者的通行证(今天 12:25)<br />\n举报|回复</p>\n<p>苏龙飞 你也太搞了吧？你以为@微博秘书 是你的私人秘书？不利于你的评论全删了，有利于你的全留着？(今天 12:24)</p>\n<p>少年巡视员 MD 你这种傻×搞微博就是等着被骂的 骂的真爽啊 你上面我骂不了 骂你这条狗我还是骂的很爽的 我最近心情一直不好 骂了你我爽快多了(今天 11:17)<br />\n回复</p>\n<p>少年巡视员 我早就对你这种所谓领导恨之入骨了 你总算给了我个机会骂你这种人 活该你开微博(今天 11:09)<br />\n回复</p>\n<p>乖乖的a346 回复@李刚力挺胡哥:力挺胡哥！！！顶你主子！顶你老祖宗！((今天 11:08)<br />\n回复</p>\n<p>少年巡视员 像你们这种狗 一无是处 唯一值得关注的就是你的脑残 可你脑残的还不厉害 古时候的太监是身残 你是身体不残 灵魂被阉割了 能当环球时报的总编 就知道你是个多么没操守的人了 有独立人格的人根本当不上 只有一条听话会咬人攻击的狗才当的上(今天 11:08)<br />\n回复</p>\n<p>遗民南望 胡先生，开这个微薄绝对是你这一生中最重要也最有意义的决定。不信的话，一年以后您将不会再那么的自信了。也许对您个人未尝不是一种好事。(今天 11:07)<br />\n举报|回复</p>\n<p>猪头默默_ohk 我知道什么是无耻了，你以为这里是党报啊，在网络中大家需要发泄不满，可怜了你(今天 11:05)</p>\n<p>西二旗 请胡先生关掉微博吧。 您的微博不利于安定和平的大好局面， 不利于稳定。(今天 10:53)<br />\n回复</p>\n<p>维生素咖啡 回复@疯癫牛仔:不管怎样，我没讲脏话，您的名字真对得起自己。(今天 10:47)<br />\n回复</p>\n<p>疯癫牛仔 回复@微言新义:硬你妈比，五毛(今天 10:47)<br />\n回复</p>\n<p>iROX_lee 我加你真的是为了看你出丑的，前有方兴滨后有胡锡进，两位一文一理为裆国抬桥，今天终于有机会当面教育你了：别在反人类的道路上越行越远！(今天 10:46)<br />\n举报|回复</p>\n<p>疯癫牛仔 回复@维生素咖啡:又一个欠操的傻逼(今天 10:46)</p>\n<p>喜欢玩太监：喂，狗日的胡锡进大太监，透露一下：你主子布置给你的最新宣传任务是什么？文件通知上，写着的嘛，大家都知道，你们自己也承认自己是“喉舌”。不要害羞，来，乖，透露一下，你们准备的最新撒谎洗脑材料是什么？</p>\n<p>@随风飘999888:北京还在下雪，很冷，但对《环球时报》总编胡锡进来说更心寒。这个只会弘扬主旋律的喉舌，自称以报道”复杂中国“为荣，昨在主流网站新那个浪建立了微博，却想不到遭遇纷丝狂骂，痛失在人民日报万人敬仰的地位。想必这个倒霉蛋的推出也是上峰的一盘棋，转移视线！有</p>\n<p>喜欢玩太监：回复@随风飘999888:不完全是为吃饭。有些御用文人，例如胡锡进，长年撒谎造谣为砖制毒菜唱赞歌，从身到心，已经完全变成一条狗了。它们真的相信，“主子是真理”，“中国人民需要它主子的管制”，笑。。</p>\n<p>南方王莹：&#8221;它给中国的政治生活带来意外的活力，也对中国的社会稳定提出尖锐的课题。&#8221;……不会是他们的总编@胡锡进 在微博上被狂骂后出来的这篇大作吧?不过也证明了看环球有个好处,可以从另一个角度知道管理者的思维和担忧。</p>\n<p>@鲨鱼天地:人民日报旗下的小弟，环球时报总编胡锡进，这厮开博不是找骂吗 //@喜欢玩太监:回复@李光雷的围脖:“倾听广大人民的声音”？笑抽。胡锡进什么玩意儿？皇帝的大太监，特来“体察民意”？高高在上，俯视众生？哈哈。你这条狗奴才的思维方式，真有趣。</p>\n<p>Z_星星：中国民族主义最气盛的媒体当属环球时报，该报总编辑胡锡进2月25日上了新浪微博，网友们说了些什么？国内传媒都烂成这样了为什么大家看见环球时报就人人喊打？因为你们是烂报里的战斗机！其它报纸撒谎还有底线，就你们和日人——民报撒谎还撒出理论来了！</p>\n","author":972,"categories":[17016,20534],"tags":[9587,23006,19744,19254,14676,19458,16187,14004,15525]}