{"id":137997,"link":"https://chinadigitaltimes.net/chinese/2011/02/young：中国茉莉花革命/","date":"2011-02-28T16:15:25Z","modified":"2011-02-28T16:15:25Z","title":"Young：中国茉莉花革命","content":"<p>作者：Young</p>\n<p>做梦也没有想到中国的<a href=\"http://zh.wikipedia.org/zh-cn/%E4%B8%AD%E5%9C%8B%E8%8C%89%E8%8E%89%E8%8A%B1%E9%9D%A9%E5%91%BD\" target=\"_blank\">茉莉花革命</a>来得如此之快，就在今天，而且我蜗居的城市广州也有集合地点——人民公园星巴克。</p>\n<p>昨天深夜躺在床上看韩寒的新书《1988——我想和这个世界谈谈》，看完的时候发现已经是凌晨 4 点了，打算睡觉，但是睡不着，因为还不知道丁丁哥哥是怎么死的，虽然我猜测是死于 1988 过后的那场运动，但没有证据，因为陆小野都不知道他多少岁。所以又起来重新看一遍，跳过娜娜、 10 号、刘茵茵等角色的内容，结果不但找不到证据，而且还增加了两个问题 —— 那个修车的为什么要以及如何攻击化工厂？陆小野是把那制片人的电脑给砸了，抑或只是删除了电脑里面的潜规则视频？</p>\n<p>百思不得其解，但是那时已经 6 点了，只好强迫自己睡觉。也不知道有没有睡着，起来的时候已经是中午了，没有什么精神，并且满脑子还是 1988，所以吃过午饭后准备继续睡。不料睡前发现今天下午有个茉莉花革命，于是开始犹豫不决，到底是睡觉呢？还是去革命现场打酱油？</p>\n<p>睡觉吧，这么大的事错过了有点可惜，何况去人民公园也只不过 1 个小时。但是去吧，又有点怕，一来前几天刚理了个光头，又没有帽子，怕影响广州市容；二来怕到时侯会被警察当流氓，或者被流氓当警察，白受罪。</p>\n<p>一时无法决定，于是就继续在<a href=\"http://jingpin.org/china-twitter-arrest/\" target=\"_blank\">推特</a>上逛，后来发现不少著名的维权人士都被喝茶、被失踪、被在家了，广州有位律师还被打了，人民公园附近有很多警车，等等，但是还没有看到一张现场图片，不像茉莉花革命的前兆，应该不会有<a href=\"http://jingpin.org/egypt-jan-25/\" target=\"_blank\">血案</a>发生，所以我就晕头晕脑的去了。</p>\n<p>刚一出门，就撞见一个头比我还光的大哥，骑着一辆自行车，于是庆幸自己并不孤单；后来在地铁上又看到一个光头的，就觉得多了个志同道合的。在列车上我有开着 <a href=\"http://jingpin.org/blackberry-socialscope-pros-cons/\" target=\"_blank\">SocialScope</a> 并时不时看一下有没有什么革命新闻，看完之后，就抬头看看周围有没有靓女，不过看见靓女之后，仍然无精打彩。</p>\n<p>到公园前站的时候，大概两点半，一出站就去星巴克要了一杯中杯的热美式，一来可以提神，二来可以掩饰一下自己的紧张。</p>\n<p>在排队等咖啡的时候，我想 <a href=\"http://jingpin.org/foursquare-check-in-ways/\" target=\"_blank\">Check-in</a> 一下，但是 SocialScope 搜索不到位置，于是作罢并认真环视一下，发现原来里面只有一张没有椅子的空桌子，有靓女帅哥，但没有穿警服的。取咖啡的时候，我拿了一根吸管，但是递咖啡 的靓女马上就抢回去了，说热饮是没有吸管的，语气很坚定，也没有“先生”或者“不好意思”这样的客套话。我没有精神搭理她，走到放糖的地方拿了一根吸管， 然后就上楼了。</p>\n<p>楼上也没有空位置了，于是就往外面走，发现露天的桌子也没有空的了，这个茉莉花革命还真的挤爆了星巴克。不过这个时候我已经看到警察了，站在星巴克 外面的广场上，接着看到了警车，除了人行道上等着过马路的之外，没有发现超过 10 个人扎堆的，也没有看到举牌子的，更加没有听到任何人喊口号，或许我来晚了，又或许这就是茉莉花革命。</p>\n<p>但是咖啡还没喝完，况且也是第一次来，于是就顺便到旁边的人民公园逛了逛，不逛不知道，一逛吓一跳。里面有警车，并且每走几步就会碰到警察，他们有 的一个人，有的两个人，有的三个人，有的多个人，不过除了路边一车打盹的，也没有看见有 10 个警察扎堆的。警察遍布公园的每个角落，广州古城十八门、跳舞广场、鲁迅塑像、…… 甚至上个厕所都会在里面碰到警察。</p>\n<p>每次从警察的旁边走过，我都有点担心会被询问，但是结果并没有警察理我，看来我这个穿着黑色风衣黑色运动裤的光头老还不像流氓。也没有发现警察突然 叫住其他游客询问，不过倒有听到两个游客问一警察：“这条是什么路？” 然后那个警察说：“公园路。” 除此之外，公园也没有意外，一切都那么和谐。跳舞的还是在跳舞，唱歌的还是在唱歌，打羽毛球的还是在打羽毛球，……</p>\n<p>逛完之后，发现原来整个公园都被警车和警察围住了，附近还有警车在巡逻，在这样的情况下，恐怕恐怖分子都会知难而退，何况不明真相的群众。这时，那杯热美式也已经喝完，又没有艳遇，所以就回去了。回去的路上又碰到一个光头的。</p>\n","author":296,"categories":[20534],"tags":[15522,15295]}