{"id":137969,"link":"https://chinadigitaltimes.net/chinese/2011/02/悉尼先驱晨报-每日发送的阴谋论/","date":"2011-02-27T23:53:40Z","modified":"2011-03-01T01:55:01Z","title":"悉尼先驱晨报 每日发送的阴谋论——采访《环球时报》总编胡锡进","content":"<p>From 译者 by xiaomi2020</p>\n<p>原文：A cocktail of conspiracies delivered daily<br />\n来源：悉尼先驱晨报<br />\n作者：John Garnaut<br />\n发表时间：2010年12月18日<br />\n译者、校对：@xiaomi2020</p>\n<p>如果胡锡进不是中国最有影响力的编辑的话，那么他一定是最恶毒的。</p>\n<p>胡是中国的国营的充满强烈民族主义色彩的《环球时报》的总编，《环球时报》每天的销量是150万份。</p>\n<p>去年八月，当胡在《环球时报》头版一星期三次痛斥澳大利亚的时候，澳大利亚政府意识到这是个外交大麻烦。在热比娅访问澳大利亚之后，该报的通栏标题是《澳大利亚成了新疆分离主义分子的表演舞台》。</p>\n<p>胡锡进曾经在军队大学学习，之后进入到《人民日报》，并逐渐上位，《人民日报》既是中国共产党的喉舌，也是《环球时报》的母公司。</p>\n<p>胡说他亲自审查每一篇文章，通常也会撰写该报好战的社论。在吸引中国最激进的将军们来发表评论方面，他有着过人的天赋，一位将军本周悲愤地宣称“我们还未能从邻国收复失地。”</p>\n<p>文如其人，他本人也是一位强硬角色。</p>\n<p>当我们在巨大的人民日报大院内部，在他的办公室里从纸杯里喝茶的时候，他从后往前梳着头发，说，“你们描绘的是一个被歪曲的中国，一个集权的、非文明国家。”他说《环球时报》“代表了普通中国老百姓真正的心声，”不过我认为中国人民一点都不象他的报纸所描绘的那样激进和好战。他说我太“天真”，我缺乏 “教育和经验”，我“不配做一名记者”。</p>\n<p>在中国生活的小快乐之一就是搜索令人吃惊的多彩丰富的街角书报亭。在一大摞闪闪发光的杂志之中，你可以找到大胆敢言的报纸和时事杂志，它们经常在测试审查的界限，虽然它们基本都隶属于中国共产党。</p>\n<p>而在这里作为一名记者令人兴奋的地方在于你可以接触到一些世界一流的中国记者和编辑。上个星期，我遇到了一名来自《南方都市报》的记者，他花了8个月的时间调查一家大型的私营企业，这家公司绑架上访者，代表地方政府把他们关进“黑监狱”。这位记者曾被警察质询，几乎丢了工作，但是在这篇报道刊发之后第二天，这家公司被关闭了。</p>\n<p>有一家《南方都市报》这样的报纸，另外就有一打充当吹鼓手并收红包的国营报纸充当宣传机器。然而，大型宣传机关也自有其有趣之处。</p>\n<p>中国读者最多的报纸是《参考消息》，发表的是被经过大量编辑的外国媒体报道的译文。它还有一份兄弟报《国际先驱导报》，可以作为若因版权问题而不得不关闭的另一备份。这份报纸的发行量仅次于《人民日报》，《人民日报》是每一位干部桌上都会摆放但不会阅读的报纸，除非他们想从中找到同事们能否官运亨通的线索。</p>\n<p>无论你怎么看《环球时报》，从发行量来说，它名列第三，这真是件有趣的事。</p>\n<p>在克林顿时期负责中国事务的美国国务院的Susan Shirk说《环球时报》对美国持续不断的提出阴谋论和敌对情绪，已经被证明成了中国外交政策的方向标。“读者们知道《环球时报》与党的权力中心靠得很近，反映出党的政策的某些潜台词。”Susan Shirk说，她主编了一本新书，名叫《媒体之变，中国之变》（Changing Media, Changing China ）“现在那些阴谋论者在影响北京的外交政策上已经是公开的了。”</p>\n<p>或者，如胡锡进所说的那样，“过去人们认为世界对我们是友好的，但是通过我们，他们现在听到了批评之声。”</p>\n<p>激进和阴谋论的混合可以调制出财源滚滚的鸡尾酒。胡锡进说去年他付了上千万的分红，还缴了5,300万元的税。</p>\n<p>在我们的采访中，他似乎不关心他的矛头是指向我个人还是我的职业、我的国家或者是更广阔的西方世界。澳大利亚微不足道，不足以给中国上课：“你们开的只是一辆小货车，而我们开的是一辆大卡车。”象“小日本”，他们全部的高速公路也没有中国一年建得长。而《纽约时报》则谎话连篇。</p>\n<p>谈到谎言，我提到在他的报纸上对我曾经发表在《悉尼先驱晨报》上的一些文章作了令人咋舌的歪曲。他向我重申他个人对真实的承诺，并推进了言论自由的边界。之前他告诉我诺贝尔和平奖获得者刘晓波理应因为“说谎”和提倡”澳大利亚式民主”而进监狱。</p>\n<p>现在，在维基泄密揭露出前首相陆克文私下里曾经谈到要遏制中国，这与他的公开论调恰好相反，澳大利亚外交官紧张地注视着《环球时报》，想预知中国领导人会如何反应。不过胡锡进对陆克文一事的反应与其说是愤怒，不如说是怜悯。</p>\n<p>胡锡进说，陆克文也许梦想过打败中国，但是中国不是伊拉克。“事实胜于雄辩——你们会禁止自己的铁矿石和轮船进入中国吗？”他说。“你觉得你们不够强大，不能和中国在经济及其他方面竞争，对吗？对此我表示遗憾。”</p>\n","author":972,"categories":[10466,20534],"tags":[9041,15525,14602]}