{"id":138175,"link":"https://chinadigitaltimes.net/chinese/2011/03/陈破空-党媒属下环球时报发社论诱导知识分子/","date":"2011-03-01T21:00:34Z","modified":"2015-11-27T20:47:50Z","title":"自由亚洲｜陈破空：“配合社会治理，知识分子应带头”？","content":"<p>中共出动大量警力，绞杀在中国各大城市出现的类似“茉莉花革命”现象的人群聚集，同时加紧舆论控制，强化对民众“洗脑”。2月21日，隶属中共党报《人民日报》的《环球时报》，发表社评，题为《配合社会治理，知识分子应带头》。</p>\n<p>该社评把矛头直接对准中国知识分子群体，口气中，充满抱怨、批评、劝导、警告等混杂意味。文中说：“有一种观点称，知识分子的天职就是‘批评’，这种看法至少是片面的，有时还会成为一些人不负责任的托辞。”</p>\n<p>批评和监督政府，从来就是知识分子的天职，也是知识分子良心的体现，这在任何一个国家，都是常识。中共的“新观点”，企图颠覆常识，意在让知识分子放弃其天赋的批评与监督职责。</p>\n<p>古代封建帝王尚设立“谏议官”，尚主张“文死谏，武死战。”文官为进谏，说真话，不惜撞死阶下，被视为国士，有国风。当今红朝，连古代封建王朝的气量都不如，又谈何“发展”、“进步”、“前行”（该社评用语）。</p>\n<p>用“片面”和“不负责任”等字眼，来否定知识分子批评的主体精神、及其促进社会进步的主流价值。反射的，恰恰是中共本身的“片面”和“不负责任”。</p>\n<p>社评里，中共将知识分子的批评讥讽为：“通过某个激进的举动吸引一些眼球，博得某个圈子里的喝彩”；“张扬分歧，用制造不和谐哗众取宠，彰显自己的存在”；甚至是“热衷于带头挑战社会秩序，以不配合国家稳定为荣。”</p>\n<p>且不说，这类描绘，本身暴露中南海的扭曲心态；即便把该文当成说教和劝谕（中南海本意如此），也太不真实，欠缺起码的诚意。</p>\n<p>中共的高压统治，诸如强行拆迁和暴力拆迁，难道不是“挑战社会秩序”？大规模官场腐败，大量向境外转移子女和资金，难道是“配合国家稳定”？一个从头到脚糜烂得流脓的腐败集团，还佯做振振有词。与其说是在指责别人，不如说是在自打耳光。</p>\n<p>众 所周知，与其他国家相比，在当今中国，知识分子不是批评太多，而是批评太少；具有奴性者太多，保持风骨和独立人格者太少。这是中共反复整肃的“成果”。毛 泽东最怕知识分子，生怕其愚民政策被知识分子识破，宣布“知识越多越反动”，咒骂知识分子为“臭老九”，必欲除之而后快。毛发动无数回政治运动，都以知识 分子为主要斗争对象，在“反右”和“文革”中，更达登峰造极，大量知识分子被关进牛棚、打入黑狱，或横遭迫害致死。</p>\n<p>历经无数次大清洗、大恐怖，众多中国知识分子心惊胆颤。他们中，轻则保持沉默，明哲保身；中则模棱两可，左右逢源，一切向钱看，有奶便是娘；重则阿谀权贵，认贼作父，甚至于，充当御用文人，助纣为虐，为虎作伥。</p>\n<p>真正意义上的知识分子，即兼具风骨、气节、独立人格与批评精神的知识分子，在中国，稀有到如此程度，中南海犹嫌不足，竟还强求知识分子群体“带头配合（中共的）社会治理”。</p>\n<p>何谓“社会治理”？在文明国家，那是民众参与、乃至民众主导的社会建设，这就包括，民众了解信息、表达意见、参与投票，进而通过他们选举的民意代表或领导人，做出决策，并由民众监督实施。</p>\n<p>在 任何时候，缺少民众参与，都谈不上“社会治理”。这也是常识。而中共所谓的“社会治理”，其前提是：剥夺民众知情权和参与权，由既得利益集团说了算。这种 “社会治理”，不过就是独裁与奴役的代名词。中共强求知识分子“带头配合（中共的）社会治理”，就是强求知识分子带头做奴才。这无疑是对中国知识分子群体 的最大羞辱！</p>\n<p>该社评重复“中国特殊性”的老调，声言：“中国不仅是人口大国，也是各种社会问题的‘超级大国’。中国大城市一个街道办事处辖区的人口，有些相当于欧洲一个中等城市。”“管理好这样的社会……其难度和复杂性却堪称当今世界之最。”</p>\n<p>国 家大，正宜实行分治、自治。人口多，则亟需选举民意代表，议政参政从政，让不同群体的呼声，得到充分反映；让各阶层利益，得到充分保护。如此，才可能实现 最大程度的平衡与公正。这也不过是另一个常识。而意欲垄断利益的中共集团，却不作此想，而是用一句“民间有大量诉求得不到很快满足都是不可避免的”，一推 了之；宣称：“中国注定要作为一个不完美的大国不断前行。”</p>\n<p>社评抱怨治理中国的“难度和复杂性”，既然如此，你中共何不让贤？13亿人口，有的是安邦之俊杰、治世之能人。中共坚持在小圈子里挑选官员，任人唯亲，不仅远离现代民主选举制度，就连古代科举制度都不如。古代科举制度，至少不问贫富、不问出身、唯才是举、唯贤是用。</p>\n<p>该社评武断道：知识分子的批评“与中华民族21世纪的大目标背道而驰。”试问：什么是“中华民族21世纪的大目标”？是谁规定了这个“大目标”？既然连知识分子都不能发言，普通民众更不能说话，作为中华民族，“大目标”又从何而来？</p>\n<p>说穿了，那不过是中共腐败集团21世纪的大目标：以“经济发展”为名，垄断国家资源，洗劫国家资产，转移国家资金。官场，是“太子党”的天下；商场，是“红色资本家”（共产党员）的乐园。官商勾结，权钱交易，骄奢淫逸，声色犬马，好一个独霸天下的“红色歌舞台”！</p>\n<p>社 评称：“30多年的改革开放把一个积贫积弱的中国送上世界第二大经济体的位置”。请教：在“积贫积弱”的民族悲剧里，中共本身扮演了什么角色？血腥土改， 大跃进，大饥荒，文革……不惜饿死四千万人，也要“把原子弹搞上去”，恰如今日金正日政权，纵使北朝鲜饿殍遍野，也要把核武器搞上去。</p>\n<p>社 评夸口道：“中华民族成为世界一流强国的大势已成，中国现在最需要再有几十年的时间，使这些宏图大略继续得以从容施展。”听上去“很美”，包在其中的毒药 却是：待中国成长为世界第一大经济体（第一人口大国，本应如此），中共便更有理由辩称：把红色江山保持下去，将一党专制进行到底，否则，中国如何保持世界 第一？</p>\n<p>中共上面那句话，其实应该“翻译”如下：“中共成为世界最富有政权的大势已成，中共现在最需要再有几十年的时间，使资产鲸吞和转移继续得以从容施展。”</p>\n<p>“胜利大逃亡”，这便是“中共中央最高层”及其家族的如意算盘。</p>\n<p>（2/22/11）</p>\n<p><b>要翻墙？(发邮件到Gmail):hulianwangziyouATgmail.com</b></p>\n","author":1000,"categories":[18270,18269,9203],"tags":[18804,20773,23589,18488,14004,9482,15816,9212]}