{"id":138356,"link":"https://chinadigitaltimes.net/chinese/2011/03/吴葆璋：漫话阿拉伯的春天/","date":"2011-03-02T21:19:24Z","modified":"2011-03-02T21:19:24Z","title":"吴葆璋：漫话阿拉伯的春天","content":"<p>听众朋友您好，经过突尼斯和埃及的人民民主革命之后，北非阿拉伯国家的民主运动正呈现出风起云涌的势头。那么今天我们的节目中，连线法国国际广播电台前中文部主任吴葆璋先生，我们来听听他对这两场人民运动的观点。</p>\n<p>节目长度：15分12秒  下载mp3(16k) | (128k)</p>\n<p>你好，吴先生。</p>\n<p>宇涵：不到一个月的时间里，突尼斯和埃及先后爆发了两场人民运动，或者叫革命，并且前者已经成功，后者正在继续。总的来说，您怎么看这两场革命的爆发呢？</p>\n<p>吴葆璋（下称吴）：新年伊始，北非的突尼斯和中东的埃及，两国民众奋起，在一个多月的时间里，先后猛烈冲击了这两个国家的专制独裁政权，这表明，看上去貌似强大的独裁政权，只要民众起来，坚决抗争，它们就会变得非常脆弱，甚至不堪一击。独裁者们突然发现，怎么民怨竟然是那么深？！是呀，后悔已经来不及了。发生在阿拉伯世界的这新的一波民主化浪潮，使全世界仍然处于极权统治下的人民受到很大的鼓舞，因为大家都面临着同样的灾难：失业，通货膨胀，贪污腐败，暴力践踏基本人权。突埃两国的基本情况都是，专制独裁下，民众从维权抗暴的社会风潮走上了政治革命的道路。两国人民初步取得胜利，其他极权统治下的人民也必然有推翻独裁统治，掌握自己的命运的一天。也许那个总爆发的窗口已经不远了。</p>\n<p>宇涵：同样作为北非的阿拉伯国家，继突尼斯茉莉花革命成功不久，埃及人民就掀起了埃及的运动，人们称这些叫颜色革命。那么您觉得这两国革命有什么共同特点吗？</p>\n<p>吴：这次突尼斯和埃及民众的抗争有一个突出的特点，那就是，他们首先冲击的目标正是两国独裁政党的党部。突尼斯民众1月24日包围民主宪政党后，立即拆除了党部大楼墙上用铸铁打造的民主宪政党大字党名；埃及人民奋起四天后火烧了民族民主党开罗党部大楼，而后一天一夜居然没有人去扑救。两国民众在示威中却高呼祖国光荣万岁的口号，这表明，他们懂得把独裁政党和祖国区分开来，没有把党国混为一谈。此外，民众的怒火猛烧恶警的派出所；在埃及，不到两天，60％的派出所都被捣毁。他们在奋起的过程中已经没有了恐惧，把各自的冤案暂时放下，共同的目标是改换政权。2月2日到3日守在解放广场的民众，48小时赤手空拳抵御当局组织雇佣的打手清场的企图，那种义无返顾，誓死抗争到底的精神真是惊天地动鬼神！今天是埃及民众和平奋起抗争的第12天。数千名民众仍然坚守在首都解放广场，异口同声要求：“穆巴拉克走开！”全世界都在聚焦开罗。国际公正舆论和民间正义力量都站在埃及民众一边，穆巴拉克还能顽抗多久，人们正拭目以待。</p>\n<p>宇涵：您刚刚讲了对于反对独裁政党和热爱祖国的这一点上是有相同之处的。从这点来看，有点儿异曲同工的意思哈！那么从参与的民众本身来讲，您觉得两国都有什么特点呢？</p>\n<p>吴：在突尼斯和埃及，青年是民众抗争的主力。突尼斯总统70多岁，埃及总统80多岁，两人年龄加在一起就是150多岁，而在街头示威的青年平均年龄也不过25 岁。这一代青年上街时，世界已经经历了三次民主化浪潮。这一代青年思想敏锐，看清了世界的潮流。这一代青年是专制和腐败首当其冲的受害者；他们也是互联网的一代，他们运用现代信息技术，打破了官方的谎言和黑幕，从而唤起了广大的民众，为全民奋起做了广泛的有力的动员。新闻记者们一直在寻找两国民众奋起中的头面人物，但始终一无所获。后来发现，从事动员和组织工作的，大都是一批名不见经传的男女青年，联系着他们的就是著名的互联网“社会网络”。</p>\n<p>宇涵：刚刚您谈了这两个国家爆发的人民革命的特点。那么谈到特点，我们还看到，两场革命运动中，军队在其中都扮演了重要的角色。那么从这点来说，您是怎么看的呢？</p>\n<p>吴：军队，当今世界上的军队，不外是国防军和党卫军两种。在法国，军队向来被民众称为“共和国的哑巴女儿”。除了国防反恐和救灾救难外，平日从不参与政治活动。与其他民主国家的军队一样，军内从来不会有什么党的支部。阿拉伯国家情况不同，阿拉伯国家的军队大都是各国政权的工具。在地中海小国突尼斯，总统本阿里，警察头子出身，主要通过他的政党和家族势力维持统治，军队长期被排斥在外。一当民众奋起后，军队在没有其他选择的情况下，抛弃了本阿里，站在了人民一边。在埃及，埃及的军队长期以来是由美国资助和装备的。去年一年美国的军援数额高达 13亿美元。埃军的总参谋长是公开的亲美派，军队的行动在很大程度上，受美国的约束。当民主化浪潮如海啸一般涌来的时候，美国从战略利益出发，用最明确的外交语言表名了换马的意向的时候，穆巴拉克使出杀手锏，组织数千名便衣警察和收买的打手，携带棍棒砍刀，骑着马和骆驼，举着穆巴拉克肖像，突然冲到示威民众聚集的解放广场，企图暴力清场。埃及军队在这个关键时刻却表现得左右为难，无所适从。我想，所有专制独裁政权下的军人们，何去何从，是做镇压手无寸铁的民众的工具呢，还是做人民的卫士，这个命题将永远是对军人良心的严峻考验。</p>\n<p>宇涵：听众朋友们，欢迎您回来，我们今天连线法国国际广播电台原中文部主任吴葆璋先生，我们今天探讨的话题呢，就是刚刚过去的突尼斯茉莉花革命和仍在继续的埃及人民民主运动。吴先生刚刚从革命的动机，参与的民众，以及军队在其中扮演的重要角色这三点为我们分析了这两场革命的共同特点。那么吴先生，我们回到我们的话题中来啊，刚刚我们主要是从革命运动的参与者角度分析，那么从两国独裁政党和独裁者本身来看，您是怎么理解革命爆发后两国政府的反应的呢？</p>\n<p>吴：突埃两国的独裁者，面对声势浩大的民众游行示威，除了组织“反游行”外，都耍出了换汤不换药的手法，以期稳住阵脚，伺机反扑。突尼斯人民坚决不要任何前政府要员在过渡政府任职表明，突尼斯人民对独裁政权有着清醒的认识和高度的警惕。突尼斯过渡政府中最终保留了前政府总理穆罕迈默德 加努西。这个人很有趣。他有一句话曾语惊四座，他说：“这些年，我也是战战兢兢地过来的。”这句话，不禁使我联想到了一个人，想到此我也笑了起来。加努西还表示，他只做完向民主政体过渡的各项工作，普选后立即退出政坛。突尼斯反对党派和大部分民众，出于保证日常政务的正常运转的需要，暂时接受了这个人。且看他日后如何表现。</p>\n<p>宇涵：那么把两国的革命运动拿来比较，前者已经成功，后者也取得初步胜利。那老百姓面对初步胜利的成果，他们是怎么做的呢？</p>\n<p>吴：两国共同的经验还表明，当民众奋起抗争取得初步胜利的时候，眼看大势已去的旧政权的警察等专政力量，会故意制造事端，甚至放纵刑事犯人，破坏治安，制造混乱。一月底，在突尼斯还发生了多起旧势力收买组织打手捣毁地方行政机关的事件。因此，初步取得胜利的民众必须及时组织起来自卫。突埃两国民众也都是这样做的。在埃及，当局面对民众大规模的抗争，还组织过拥护独裁政权的示威游行，如何对待这样一些仍被当局蒙蔽胁迫群众，也是向民主过渡的进程中，必然会遇到的问题。</p>\n<p>宇涵：很多阿拉伯世界的国家担心两国革命成功后，政权会落在伊斯兰手中，成为政教合一的国家。那么您怎么看这个担忧呢？</p>\n<p>吴：以色列和西方各国担心突尼斯和埃及的政治前景，也就是阿拉伯世界的伊斯兰极端主义势力趁机执掌政权，从而，尤其是在中东，再出现一个伊朗。他们的担心不无道理。这不仅是因为伊斯兰分子主张用伊斯兰教教规治国，而且，担心埃及与以色列多年来的“冷和平”受到破坏。西方各国也有同样的地缘政治忧虑。不过，最近地平线上也出现两条意外的光芒。一个是，多年流亡在伦敦的突尼斯伊斯兰分子领袖，拉切德加努西，1月30日返回祖国。他下了飞机就讲了这样一句话：他说，他既不是霍梅尼也不是本拉登，他更接近于土耳其现任总理艾尔多干。他的这个自我定位受到民众欢迎。此外，在埃及，穆斯林兄弟会被认为是伊斯兰原教旨主义派。但是，迄今，它的表现也很低调。它与其他反对党派一起委托05年诺贝尔和平奖得主，国际原子能机构前总干事，埃及人艾尔巴拉德，作为他们与政府对话的共同的代表。艾尔巴拉德是国际知名人物。他不久前接受美国有线电视网记者采访是指出，上述关于伊斯兰分子的说法是穆巴拉克政权为保住自己而释放出来的。他说：“穆斯林兄弟会与伊朗模式，与阿富汗的那种极端主义毫不相干。”他补充说：“兄弟会是一个保守团体，但也是埃及人中的少数，正是由于30年来自由派政党被窒息，兄弟会的影响才显示出来。”他强调说：“兄弟会赞成把公民权利和义务平等，政教分离写入新宪法，我向他们伸出援手，我们应该包容他们，因为他们是埃及社会一员。”</p>\n<p>宇涵：那么最后，我们来关注一下中国百姓的心声啊，很多中国老百姓现在也都在密切注意这突尼斯和埃及这两个国家的革命情况，在新浪、雅虎的微博上，有很多人也都在热烈的谈论这个话题，甚至有人认为这就是中国人民要追寻的道路。毕竟中国至今还是一个一党专政的国家。那么对于这两场北非的人民革命个世界其他国家带来的影响，甚至对中国的影响，您是怎么看的呢？</p>\n<p>吴：从突尼斯发端的这一波民主化浪潮，已经蔓延到阿尔及利亚，摩洛哥，约旦，沙特，也门，叙利亚等国。这一波民主化浪潮，有如席卷苏联和东欧共产政权的风暴一样，突然涌来，使很多先知先觉大吃一惊。阿拉伯的春天就这样降临人间了。一位久居巴黎的中国朋友初一那天打电话告诉我：阿拉伯的春天唤起了他那沉埋多年希望，他说，那看上去不可能的，完完全全是可能的呀！</p>\n<p>好的，谢谢您吴先生。听众朋友，刚刚我们和吴葆璋先生一起探讨了一下北非阿拉伯两个国家，突尼斯和埃及的人民民主革命运动给世界带来的影响。感谢您的收听，我是宇涵。</p>\n","author":35,"categories":[10466,20534],"tags":[15513,15548,13769,19306,15522]}