{"id":138389,"link":"https://chinadigitaltimes.net/chinese/2011/03/颜昌海：土地到底是人民的？还是政府的？/","date":"2011-03-03T19:47:59Z","modified":"2011-03-03T19:47:59Z","title":"颜昌海：土地到底是人民的？还是政府的？","content":"<p>作者：颜昌海</p>\n<p>据中华网2011年2月 7日消息，网站论坛就“土地到底是人民的？还是政府的？”发贴讨论。中华网论坛网民“愚山水”发表了一篇名为“辨明一个是非：土地到底是人民的？还是政府的？”的热贴，帖子将矛头掷地有声地指向了大陆政府，他发问：1、如果是人民的，人民为什么承受高地价下的高额房价？人民是傻瓜吗？掏出三代的血汗不得不买那个该死的房子！2、如果是政府的，那这个政府代表的是谁的利益？人民吗？显然答案是：NO！3、本人很鄙视一个高管常常挂在嘴边的一句话：因为有需求。这句话看怎样解读。人民需要住房，但不需要必须三代血汗下不得不买的房屋。高额的房价到底代表谁的利益？！”</p>\n<p>名为“ybqn”的网民气愤的跟帖说：“如果土地是人民的，请问中国人谁拥有一分土地？政府有什么权利把人民的土地当做自己的财产卖给人民？为什么人民要掏高价买回使用权？如果土地是政府的，请问政府的土地是从哪里来的？是政府用人民纳税的钱买来的还是无偿从人民手上拿来的？如果是用人民纳税的钱买来的，那么土地就不是政府的而是人民的；如果是无偿从人民手上拿来的，那么政府就是强盗。”</p>\n<p>网民“清白的手”表示：“不容置疑，土地当然是属于人民的，因为这是最基本的常识，只要是个人都会知道的。政府垄断让房价居高不下！”</p>\n<p>毫无疑问，土地属于人民，是大陆政府掠夺了人民的土地。大陆建政仅3个月，就着手在全国全面开展土地改革。用“耕者有其田”的口号，鼓动无田的农民斗争有田的农民，鼓励、放纵人性中自私自利、为所欲为、不讲道德的一面。同时，在土地改革总路线中明确提出“消灭地主阶级”，在农村广泛划分阶级、定设成份、给全国不下二千万人带上“地、富、反、坏”的帽子，使他们成为在中国社会备受歧视、打击、没有公民权利的“贱民”。与此同时，随着土地改革深入到边远地区和少数民族，党组织也迅速扩大，发展到乡有党委、村有支部。党支部上呈下达，贯彻党的旨意，挑动农民斗争地主，致使近十万地主丧生。更有地区对地主实行满门抄斩，以达到灭绝其阶级，连妇女儿童也不能幸免。</p>\n<p>土地改革中不劳而获、强取豪夺、为所欲为的政策使少数农民得到实惠，也有不少贫苦农民感恩戴德。然而对于分得土地的农民来讲，“耕者有其田”的好景并不长久。不到两年，当政者就开始了一系列强加在农民身上的运动：互助组、初级社、高级社、人民公社。在批判“小脚女人”的紧锣密鼓中年年加码，要农民“跑步”进入社会主义。在全国实行粮、棉、油统购统销，把全国主要农业产品排斥在市场交流之外。更增加了户籍制度，不许农民进城工作居住。有农村户口的人不能去国家粮店买粮，子女也不能进城上学。农民的子女只能再做农民。从此，中国3亿6千万农村户口持有者成为中国社会的二等公民。</p>\n<p>网络达人“雨打初荷”总结说，土地是当政者从人民手中抢来的，只有改变体制，中国人民才能有希望，土地才会真正的重返人民的手中。</p>\n<p>1949年后出生的大陆人，从小接受的教育都是资本主义是人吃人的私有制，他们国家的统治者都是为一小撮资产阶级服务的，是残酷压榨劳动人民的政府。而社会主义国家是公有制，是真正实现了人民当家做主，国家领导人都是为人民服务的，是一心为公的，是公有制的大家庭。自从改革开放后，人们了解到了真正的资本主义，并以此来对照人们的社会主义，才发觉事实和以前被教育的完全相反：资本主义才是真正的公有制，而社会主义是赤裸裸的官僚私有制。资本主义国家才是一个公有制的大家庭，在这个大家庭中，每个人的私有财产不受侵犯，大家共同推举出这个大家庭的当家人，然后大家各拿出一点钱来，钱多的多拿出一点来，钱少的少拿出一点，生活窘困的人可以不必出钱，大家把这些钱交给自己信任的当家人来维持家庭生活的日常开支，政府只有公共利益，没有政府的利益。就和过去多子女的大家庭一样，各个小家庭都向父母上交饭钱，每天由父母操持家务，大家坐在一起吃饭，没有工作的小辈可以白吃饭，对生活困难的小家庭大家都拿出一点钱来帮助他。父母做的一切都是为了小辈，整个大家庭其乐融融。而社会主义国家则完全是赤裸裸的官僚私有制，在这种国家中，官僚们将本该是全民所有的财产全部抢夺去变成官僚私有财产，连人民祖祖辈辈生于斯、长于斯的土地，都硬说是官僚们的，不是人民的。</p>\n<p>这些土地几千年以前就是人民私有的，人民几千年来祖祖辈辈都生活在这块土地上。但国有化（集体化）以后，包括国家的名山大川都成了当政者的私有财产，人民没有一寸土地。也因此，所有的人民都违法地居住在当今政府的土地上，所以政府可以随时将人民赶走，如果不肯搬走。就说是抗法，把人民抓起来。人民开车上路就要向政府交买路钱，因为路是政府的；人民要游览名山大川，就要向政府交这些景区的游园钱，因为名山大川是政府的。这种国家的政府，不是为人民服务的，政府只为自己服务，政府有自己的利益，并肆无忌惮地将自己的利益无限扩大；比如十几元钱的药政府可以卖给人民几百元，然后将这些灭绝人性的暴利，由政府官员自己私分。将房价抬到天价后，将搜括来的民脂民膏用于自己福利分房。</p>\n<p>综上所述人们可以清楚地得出结论，承认私人财产不容侵犯，国家反倒是是真正的公有，既个人有个人的私有财产，不属于个人的其他财产那就理所当然的属于大家共有的公产，这些共有的公产人人可以享受，任何个人和组织都不许霸占独享。</p>\n<p>而鼓吹公有制的国家则完全是赤裸裸的将人民的财产公然抢劫成为官僚私有财产。这道理很简单，因为任何财产都要有人支配的，谁掌握了支配权这些财产事实上就成为谁的，专制政府掌握了支配权这些财产就成了专制政府官僚们的私有财产。所谓社会主义公有制完全是骗人的鬼话，世界上从来就没有过剥夺了私有财产的公有制。人们可以从动物世界和当今还存在的原始部落得到证实，狮群在捕猎到食物后立即就分吃了，绝不存在将食物交给某一个狮子保管的案例。即使是原始部落，在集体打猎后也同样是将猎物马上就分给所有成员了，绝不存在暂时不分，交给某一个人保管以后再一点一点地分的案例。因为交给某一个人保管的结果很有可能就被这个人贪污了。当今的中国现实，就是最好的证明。</p>\n<p>当今的中国现实，残暴冷酷莫过于以“公有制”的名义进行的空前“新圈地运动”。当然“圈地运动”也在18世纪的美国发生过。18世纪欧洲产业革命后，大批居民在淘金热的推动下，纷纷移民到美洲新大陆。当时美国还是未被开发的处女地。这些新移民来的欧洲人以跑马等方式，来划定自己拥有的领地，未来农庄的边界。北美的“圈地运动”是在成熟度不高的土地，在“无主”的土地上进行。而20世纪末21世纪初，发生在中国大陆“新圈地运动”是是在人们几千年来赖以生存的熟土地上进行，因而势必涉及原来住在这片土地上耕作或生活的主人的权益。在权贵专制统治下，大陆各级政府可以随意地让一些原住户，原居民离开那片土地，仅给予一些不合理的补偿费。这些受损害的人们，在无门伸冤说理的情况下，只有所谓“上访”去争取自己的权利，蔚然成为现在中国“上访”大军中的主力军。他们中不少是到北京告“御状”，以为中央会主持公道。当知道中央却缺少“清官”，不少人甚至与地方政府是窜通一气。所以他们中有一些人以“自焚”等极端方式来抗议不公正的待遇，造成了现在中国社会矛盾“激化点”之一，也对构建和谐社会予以极大的讽刺。是中央政府给予了地方政府为“发展经济”而“圈地”开发的权力，使地方政府“大有作为”。中央政府的腰包鼓起来了，地方政府也富起来了，连比较贫穷的安徽阜阳市颖泉区也建造起模仿白宫的“镇公所”大楼。</p>\n<p>这类通过圈地，没收农田，拆迁而暴富的例子举不胜举。如早在2000年，浙江省上虞市土地开发收入达2.19亿人民币，而给与农民和居民的补偿费才591万元，即仅为2.7%,而97.3%的钱落入地方官员个人和政府的腰包。以土地属国家所有的名义，使农民失去了世世代代赖以生存的土地。城镇居民失去了他们的住所。这点补偿费还远不能达到他们原来的生活水平及继续生存的条件。如福建省莆田县城厢200亩地每亩仅以2000元作补偿，而以该地为“沙滩地”、“荒地”、“废耕地”上报，以示低补偿的合理。而实际上，其上级也心知肚明，因为是“利益均占”，自己也有好处。损失最大的却是使用着片土地的老百姓。另外，如著名的上海静安区“东八块”的拆迁事件，延续了好几年。为主持正义，著名维权律师郑恩宠为此过了几年监狱生活。像这样公众注目的大城市闹市区的事件也难得到公正的解决，何况在天高皇帝远的不知名的城乡小镇，其问题之严重可想而知。</p>\n<p>为了平息民怨，近年在北京到处传颂“拆迁发财说”。说有居民由于拆迁，政府给于高于市价的补偿。被拆迁的居民可得一大笔巨款。一些人得一笔巨款可能是事实，但看看北京的天价房屋，市区普通住房每平方米都在2-3万元以上。近年来，为了平息民怨，有些地方政府以招租方式征收土地（一般是农田），似乎这地方还属于农民的，政府不过是暂时借用一下而已，而且被“租地”农民还有定期收入或一次性收入，但有 “租金”也是很不合理的，有的一“租”数十年，实际上也与征收一样；这反而给了地方政府借口，以更低的“租金”来收购房子。地方政府以低价圈来的地，以高出很多倍的价格出让给商人，富了当地政府，也鼓起了官员们的腰包。总之，奇招层出不穷的“圈地运动”，富了当地政府，特别是充实了官员们的腰包，却陶空了“被圈”人的心肺，甚至使他们失去了基本生存条件。</p>\n<p>如今，“地价天王”天天刺激着购房人的神经。但细看一眼，就发现该市场只限于城市国有经营性土地的转让。宪法规定的、作为我国两种土地所有制之一的农民集体土地所有权，至今还没有全国范围的合法市场转让权。不少人朗朗上口的“保护农民利益”，原来并不包括“保护农民的土地经营转让权”这一层最重要的含义。政府把农民的土地征来，招、拍、挂后开发的楼宇，叫“大产权”；农民在自己的建设用地上与他人合作建成的房子，却是“不受法律保护”的“小产权”！</p>\n<p>土地资源垄断的垄断与资本的竞争，造就了无数“天价土地”与“地王”。“地王”争霸大战席卷神州。这种一夜暴富的财富效应，激起了地方政府及其官商城市化建设的无限激情。野蛮圈地、待价而沽、囤积居奇，导致了大量被征土地的闲置。“开而不发，圈而不用，多征少用”，可谓之为“新圈地运动”的中国特色。据中国建设银行发布的数据，仅2001年初至 2007年5月，开发商累计购置土地 22亿平方米，实际仅开发完成12.96亿平方米,加上近期多个城市成交的地块，近10亿平方米的土地囤积在开发商的手中，足够供应全国市场5 年的开发量。</p>\n<p>地权就是人权！财富效应、资本贪婪下的土地国有化（官有化），实际上就是农民集体土地的变相权贵私有化，是现代土豪劣绅对农民土地最大规模的野蛮强占。导致这一切发生的原因，在于执政当局政治制度、土地制度的巨大黑洞。</p>\n<p>产权归属模糊的农村集体所有土地，变成了豺狼争捕的羔羊。而农村土地产权革命，正是对这一问题的纠正。土地产权的核心是土地财产的所有权。中国土地管理中的一个基础性缺失就是长期以来没有建立有效的现代土地产权制度：一是缺乏对土地产权（包含土地财产权及他项权利）的明晰界定和解说；二是国有土地所有权主体抽象、虚置，所有人与代理人之间没有理清界限和责任；三是集体土地所有权有多个主体代表，模糊不清；四是集体土地所有权处于弱势地位，将集体土地以&#8217;所有权&#8217;称谓之，实乃名不副实。产权制度黑洞正是寻租和腐败活动猖獗、农民丧失参与制度创设博弈过程的重要根源。</p>\n<p>征地补偿制度极不合理，既给官商带来了巨大利益，也引发着农民的不平与反抗：中国的征地补偿制度其实就是一种对农民利益明目张胆的掠夺行为，主要表现在：土地收益分配与补偿费的偏低，层层瓜分之下，严重侵害着农民的土地权益。而对失地农民只给经济补偿的简单安置政策，导致失地农民未来生活丧失了居住房屋、生存就业手段、社会保障。几千万的三无农民，成为引发社会不安与动荡的巨大隐患。</p>\n<p>第三次农民土地产权革命正在这种现实绝境下爆发，中国失地农民的反抗，由此具有其天然的合理性、必然性与合法性。罢免腐败村官、民主选举村长、公开村财务账目、夺回被强占土地、向世界宣告农民对土地的所有权、实现农民自治与自决，土地革命运动可谓气壮山河、举世瞩目。它为推动中国的政治制度改革与土地产权制度的创新，注入了强大的社会动力。虽然这其中还将有冲突、有动荡、有流血、有牺牲。但是，人们相信，官商利益驱动的野蛮圈地运动必将失败，农民的土地产权革命运动必将成功。</p>\n<p><strong>要翻墙？(发邮件到Gmail):CDTcaonimaATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[8937,9094,19875,9265,15379,9378,10135]}