{"id":138390,"link":"https://chinadigitaltimes.net/chinese/2011/03/「访谈」中国浪费了贡献于世界文明的黄金机会—/","date":"2011-03-03T19:52:21Z","modified":"2011-03-03T19:52:49Z","title":"「访谈」中国浪费了贡献于世界文明的黄金机会——阿希斯·南迪访谈","content":"<p>采访、整理：蒋亦凡</p>\n<p>说明：这篇访谈的删节版曾于去年12月26日以“印度民众一直在做明智的选择”为题发表在《南方都市报》上，此后南迪先生又仔细修订了完整的英文录音抄录稿，这篇中文译稿进行了相应的修订。</p>\n<p>在今年来华参加“从西天到中土：印中社会思想对话”的七名印度学者中，阿希斯·南迪（Ashis Nandy）是最年长的一位。他出生于1937年，童年时印度仍处于英国殖民统治之下。他被誉为印度后殖民理论的奠基者之一，年轻时接受医学训练，继而进入临床心理学、社会学、精神分析，并且长期立足这些领域研究政治和暴力，关切底层人群和边缘知识，反思科学，怀疑由专家领衔的“高级知识”。</p>\n<p>他在上海的两场演讲，几乎不用讲稿，气势磅礴，引领人们思考殖民史和现代性带我们的隐性创伤——那种既不珍惜过去也不为未来负责的进步观——并反思激进的世俗主义为我们社会的伦理观带来的伤害。</p>\n<p>南迪目前是成立于1963年、位于新德里的发展中社会研究中心（Centre for the Study of Developing Societies）的高级荣誉研究员。此外，他还担任隶属于该中心的“中国研究所”（Institute of Chinese Studies）的理事。该机构是印度最早和研究范围最广的中国研究机构之一。从1978年起，该中心开始编辑期刊《中国报告》（China Report），在该领域内广受尊敬。南迪说这些是他保持与中国的联系的主要方式。</p>\n<p>南迪戏称他对上海的印象是那里充满了黑帮和革命者。问他何以道来，他说缘于童年和青少年时期所读的书籍报章，那上面有很多关于上海的故事。他说上海在当时并不显得有多远，上海在亚洲想象中占有重要的地位。而现在，他说，在印度只能看到有关上海的经济和高楼的新闻了。</p>\n<p>12月7日下午，南迪在下榻的国际饭店接受了采访，轻松、友好，而健谈。同在的是参与本次印中社会思想对话学术策划工作的台湾交通大学社会与文化研究所教授陈光兴。在采访期间，陈教授与南迪的即兴对话十分有价值，我们征得陈教授同意，节选刊入。</p>\n<p><strong>印度的民主和选举</strong></p>\n<p>蒋：在中国，人们对印度的民主有两种对立的看法：一种认为，印度固然有民主，但相当混乱，不值得效仿，因为这导致了其效率低下，贫富差距巨大等社会问题；另一种则认为，与中国的体制相比，印度的民主体制无论如何都有其优越性，例如言论自由的保障程度更高等等。您如何看待印度的民主现状？</p>\n<p>南迪：坦白地说，中印之间现在的增长率相差大约两个百分点，我不相信大多数印度人会为了提升两个百分点的经济增长率而牺牲言论自由——虽然一些发展鼓吹者可能会这样选择。这是已经被证明了的！在1975年到1977年之间的“紧急状态”（Internal Emergency）期间，英迪拉•甘地就曾试图贩卖用社会控制来换取更高效、更低腐败和更快发展的观点。印度人都不买账，自由是可以让人上瘾的。于是她在1977年的大选中惨败——这很好地说明了印度人要什么和不要什么。在她自己的选区，一个落后邦的农村选区，她丢掉了超过十万张选票！</p>\n<p>另一个方面看：印度是一个极其多样化的社会，在其中有着众多的群体、部族、种姓、族群，以及语言群体，如此种种。除非你允许这些人发出自己的声音，否则很多政策制定者和那些职业化的、自称的“印度人的施主”就会开始忘记这个社会中还有那么多的多样性。我想没有任何其他的制度可以在这种情况下运作。不仅印度是这样，整个南亚都是这样。巴基斯坦通常被认为是一个特别暴力的国家。但是在过去的60年中，巴基斯坦民众以非暴力的方式将四个军事政权推翻。我常说，这应该被列入吉尼斯世界记录！同样的事情发生在孟加拉国。他们同样没有流血就将一个根深蒂固的军事政权推翻。这应该能说明一些问题。</p>\n<p>蒋：在去年二月您在接受一位中国学者的采访(香港岭南大学中文系沈双博士，访谈刊发于《今天》文学杂志2009年秋季号)时，您提到您认识到的“文化”的一个特殊含义：一种普通人的抗争方式——反抗权利剥夺，反抗政治冷漠。按照我的理解，你会主张将对这种文化的培育的事业充分交由本地民众和社区自身去开展，但是这其中有没有知识分子的角色？</p>\n<p>南迪：不是作为先驱和领袖，而是一种更加谦卑的参与者。他们应该能够整理、强调和翻译普通民众所表达的焦虑、感受和不那么缜密的思想，把它们变成更加耐久的东西，变成能够被加工成为关于社会变迁和解放的理论的东西。知识分子只有在这种意义上才在其中有自己的角色。我认为知识分子应该去倾听民众，向他们学习。他们的任务不是把理论立场强加给民众，让他们为之工作，而是应该倾听民众在说什么，然后以此为材料创造理论。普通公民是任何政体中的主演，普通公民的角色是重要的。</p>\n<p>蒋：您在与沈双博士的访谈中谈到：印度的民主从来都没有让您失望过……</p>\n<p>南迪：确切地说，我并不是这么说的，它恰恰常常让我失望。我说的是：那些组成印度民主政体的人——印度民众——他们从未让我失望。确实，他们直至今日一直在明智地选择，即便他们中间有着很大的不同和多样性，即便他们有着所谓的“落后”。</p>\n<p>蒋：但民众还是会陷入暴力和仇恨的政治，比如2002年在古吉拉特发生了印度教民众针对穆斯林的大规模暴力。</p>\n<p>南迪：没错，这件事的确发生了。所以当时统治古吉拉特邦的政党（印度人民党）和领导人后来为他们在暴力中的共谋付出了沉重的代价。虽然在古吉拉特邦他们一直在掌权，但是他们已经输了两次全国大选。</p>\n<p>这个党是一个极端民族主义政党，有人说他们是右翼政党，但它事实上并没有经过慎重考虑的意识形态，而只是极端民族主义政党和多数主义政党，仅此而已。当时的总理瓦杰帕伊，一个广受尊敬的人，在骚乱事件之后要求古吉拉特邦的首席部长（纳兰德拉·墨迪，被广泛认为在这场印度教狂热分子针对穆斯林群体的种族清洗式的暴力骚乱中负有不作为甚至是共谋的责任）辞职，但党内有别的人给他撑腰，公开让他不要辞职，于是他就没有辞职。于是印度人民党为此付出了沉重的代价。</p>\n<p>不过，组织骚乱或者种族迫害并不是那个党的专利，别的党也干过这事儿。1984年，在英迪拉•甘地被她的锡克教保镖刺杀之后发生的那场大规模反锡克骚乱也是一场有组织的暴行，当时执政的国大党在其中扮演了重要的角色。</p>\n<p>顺便提一句，古吉拉特邦政府向我提起了刑事诉讼，因为我针对2002年的暴力事件在《印度时报》上写文章反对他们，案子还在继续着，不过对我来说不是什么问题。</p>\n<p>我的观点是：在一个民主政体中，为了动员政治支持，政党们有时会挑拨民众。而知识分子、民权运动和媒体这时就有责任去揭露这些政客和政党。一个开放社会需要永恒的警醒。</p>\n<p>蒋：就是说，在这种民主体制中，民众的观点和行动的确会被政治家和意识形态家煽动？</p>\n<p>南迪：对，的确有这种危险，但那种危险是有限度的而且通常是地方性的。这种种族迫害在全国范围内很难组织。刚才举的两起事件都是由全国性政党发动的，但是都没有超越某种地理界限。我要说的是，如果没有民主政体的制衡，而极端民族主义政党上台，那就更加危险——那就没有办法去制衡他们了，没有公开的批评，没有人权组织的诉讼，或许甚至都没有一份像样的不偏不倚的记录。</p>\n<p>蒋：中国的不少经济学家都在谈论印度的发展模式，且有不少人认为基于民主政体的印度模式优于中国模式，也有一些言论认为一些年后印度将超越中国。请问您如何看待所谓的“印度模式”？如果您不认为印度模式的存在，那么您如何看待印度相较于中国的优势和劣势？</p>\n<p>南迪：我仍然认为，无论怎么说，印度有更大的尝试的机会，就算中国在发展方面会一直领先于印度。这是因为印度对大量异质的群体、个人、知识分子、思想、知识体系的声音都更加开放。所以，社会中的选择更为宽广。在中国，如果有人决定建一座大坝，人们没有办法阻止它。但是在印度，他们已经阻止、搁置或延缓了一些大坝的建设。反坝积极分子制造出的大量噪音已经增加了提出建坝规划的政治成本。现在在印度少了很多对宏大发展计划的机械的、无批判的接受。我想，不仅是环保主义者和人权团体，普通民众也已经变得更加明智而且懂得怀疑。他们想要发展，但同时也知道它的某些成本。他们知道：如果公民漠然处之，那些从发展中受益最少的人们就会为此付出极大的代价。结果是，未来我们或许不会有很多惊人的增长。惊人的增长在亚洲语境里常常导致了长期的独裁统治，从韩国的李承晚到台湾的国民党，从军事统治下的泰国到苏哈托治下的印度尼西亚。发展史的确显示：惊人的发展常常与对国家的控制携手并进。我认为：最终，如果一国公民能够直接接触政治权力，这个社会就不容易出问题，政治家们就会不得不从他们身上学东西。民众的声音的存在本身就是重要的，它是对极端的一种制衡。</p>\n<p>蒋：您称印度为一个“富有活力的多元社会”（robust plural society），那么以印度为参照，中国算不算一个“富有活力的多元社会”？</p>\n<p>南迪：中国是一个多元社会，至于是不是“富有活力”，还得再看，得看政治制度。因为这些多元性在公共生活中是否能够发声，这得由你们来告诉我，我回答不了。</p>\n<p>蒋：那么普通印度民众是否已经非常了解他们身处这样一个多元社会，身边住着持有相当不同的世界观和政治诉求的人们？生活贫困、受教育有限的底层民众对自己的社会了解多少，他们政治知识是否比较有限？</p>\n<p>南迪：从我们所做的大量调研中可以很容易地发现——我们中心以大规模的对选举过程的调研而著称——人们的政治选择取决于人们对政治有多少了解。 所谓的“弱势人群”或农村人口的政治知识和有权势的人们的一样丰富。因为中产阶级不那么喜欢政客。虽然他们有政治看法，他们设法与直接的政治参与保持距离。乡村穷人和弱势群体同样不喜欢政客，但是每一项调查都显示：他们有着丰富的政治知识并且严肃地看待政治。或许这是因为政治对他们真的很要紧。</p>\n<p>顺便说一句：调查显示：政客、官僚和警察是大众最不喜欢的三种职业。</p>\n<p>蒋：这是不是说他们非常擅长动用策略来实现自己的政治利益?</p>\n<p>南迪：那他们可是相当地擅长！此外，他们也牢牢掌握着政党的动向及其社会支持基础，以及政党候选人之间的区别，而且他们还能给出支持某个候选人或政党的政治理由。</p>\n<p>蒋：他们是怎么学习的？</p>\n<p>南迪：通过参与那么多的选举！我们从1952年来就一直有选举！除了大选，还有各个州的选举，现在还有地方政府选举，有时政府倒台后又会进行再选举。以印度规模之大，那可是很多的选举！即便是年轻人也参加过很多次选举，所以选民们在政治上已经变得老到了，精明而多谋。你不能就那么用虚假的诺言或是政治煽动去骗骗他们。政客们怕这个怕得要命！</p>\n<p>蒋：选举是正式的政治参与渠道，除此之外，还有别的政治学习途径吗？</p>\n<p>南迪：对，你说得没错，这是所有民主政体在某种程度上正在面临的情况。选举大家都知道，但是很多人，特别是城市中产阶级，正逐渐变成被动、犬儒、只会看看电视的公民。他们变成了被动的参与者和政治的旁观者，而不再是积极的公民。你说得对，这的确在成为一个问题。</p>\n<p>在印度这种情况会好一点，因为选举对于社会中的弱势群体意义重大，选举为他们的生活带来切实改变。这就是为什么印度的公民参选率几乎是美国的两倍 ——因为弱势的和缺少教育的人投得更多！中产阶级可以认为政治肮脏而不去碰它，但是对于部族社区、穆斯林、原先的贱民和低种姓来说，选举是一种表达他们的苦楚和异议的途径。假设你是一个来自低种姓的人，从来就被压迫和剥削，一个和你同样来自低种姓的人让你感到更安全，然后你就投票给他（她）。如果你的社区里没有人参政，那么你自己就得充分了解政治，好去决定哪个候选人和哪个政党最能照顾你的利益。我估计，农村地区的政治参与程度普遍比城市更深。</p>\n<p>蒋：印度是否正越来越多地被来自较低阶层和种姓的人们统治？</p>\n<p>南迪：是的，传统的上层阶级精英越来越难步入政坛，因为他们从来就是人口的少数。在一个民主国家，数量是要紧的。</p>\n<p>蒋：照这么说，在不久的将来，印度将主导性地被来自社会下层的人士统治了？</p>\n<p>南迪：在印度的很多地方已经是这样了。在过去的三十年里，婆罗门阶级基本上没有当过首席部长。</p>\n<p>“损失感”：不育的社科和断裂的传统</p>\n<p>蒋：您在12月4日在上海美术馆的演讲中，一个最大的关键词是“损失感”（sense of loss）。您说，在“南方”（南迪习惯用于称呼第三世界的词）的社会科学领域，正是因为缺乏对现代性、启蒙价值和进步观念在我们的历史和社会中所造成的损失的感受，所以其社会思想和学术普遍缺乏创造力，或者用您的话说，是“不育”。依您的观点，什么是中国现当代的还没有被社会科学知识分子充分哀悼的“损失”？</p>\n<p>南迪：我对中国社会科学的了解非常有限。不过，我本来期待中国在经历了那么多的动荡和苦难之后，在经历了革命和领导人更替之后，能为我们提供一些更加独特的、具有中国特色的，能够处理全球和国内问题的社会理论。中国至今没能用她的苦难经验以及丰富的传统来提出看待当代政治和社会过程的替代性的方法。虽然经受了暴力的侵害，但中国已经向当代对暴力的研究，其民族志、心理学和社会史，做出了她应有的贡献。我想，源自中国的政治和社会理论将对亚非世界乃至拉美社会具有直接的相关性。</p>\n<p>我猜想这种断裂的原因是这样的：缺少充分的思想交流，思想缺少足够的多样性，甚至可能没有足够多样化的用来产生新理论的本土理论立场。只有通过这种思想的冲撞，新理论才会浮现。所以我认为在这种意义上，中国浪费了本可以不仅向中华文明，而且向世界文明作出巨大贡献的黄金机会。</p>\n<p>再给你一个例子：中国农民与俄国、印度的农民一起，在传统上被认为是世界上最坚韧的农民。数百年来，这三者以其独立、自主，甚至是固执、不屈不挠的怀疑主义，以及拒绝仅仅为了改变而改变而闻名于世。他们为了自己对世界的理解而抗争，依照自己的对美好生活的理解而生活，并在其中不断创新。</p>\n<p>但是，让人难过的是：中国农民的价值被低估了。中国经历了激进的城市化和工业化，开始将农民看作是这个过程中的拖累，或仅仅是工业化所需的劳动力的来源。可是我认为，农民生活方式能对中华文明做出直接的贡献，不必非得把他们统统无产阶级化。我认为它能够被用来纠正城市生活方式和工业化过程中的放纵。</p>\n<p>当前，中国的政策制定者和壮大中的城市部门及其中产阶级似乎都持有同一种观点：根本没有必要去通过倾听社会中其他成员的声音来保证现代化进程不会成为一个压迫性的进程——就像它在很多社会已经发生的那样，特别是西方社会。在中国，就像在印度一样，城市化和工业化本身常常变成目的，而传统和文化遗产却被看作包袱。这种取向不相信在一个社会的过去和今天之间应该维持某种连续性。</p>\n<p>这说明我们没有充分地认识到：我们的社会都已经经历了太多的断裂，一些本该被保护起来的历史连续性并没有得到保护。现在我们至少可以看清：城市化和工业化在我们两国的社会中都已经赢得了这场政治斗争，那么这胜利的一方应该更慷慨地给予另一方以话语权。我担心印度农民和部落人口今天也面临着同样的问题。</p>\n<p>陈光兴：阿希斯，容我插一句，是关于农民的有趣的话题。很遗憾，作家韩少功因故没能参加上周六与您的对话，我们邀请他就是想让他谈农民问题。他追随了一条知识分子传统，有意识地进入乡村，立足乡土创作文学作品。沈从文在上世纪二三十年代也是这样。中国一直就有这么一种传统。他们是土生土长的知识分子，他们对自己的乡土文化有着足够多的了解和信心。</p>\n<p>南迪：我很高兴你指出这一点！</p>\n<p>陈光兴：这条知识传统如今仍然在那儿。我们并不是没有资源，即便在现当代。</p>\n<p>南迪：在中国那么大的一个社会和历史那么悠久的文明，它肯定会有。一定得有人注意到伤疤然后去设法做些什么。现在我得追着你让你帮忙看看他的作品有没有译成英文。</p>\n<p>陈光兴：但如果我们进入到社会科学里来看，整个社会科学就是以城市为中心的，或者是以城市为参照的。如何研究农民是一个巨大的问题。恰当的方法论是什么？整个的马克思主义框架也是用来回应工业化的，比如阶级形成，等等。但你该怎么恰当地研究农民呢？</p>\n<p>南迪：即便在马克思主义框架中，中国也做了创新。毛泽东的确谈论了农民，的确尝试了将革命从城市无产阶级带入乡村。但是最终，那没能满足那场运动本身。最终这场运动还是被那孕育了马克思主义的工业化和城市化给俘获了。城市工业化图景和马克思主义之间的隐藏的联系结果比毛泽东想象的更强。所以一旦毛泽东死了以后，一旦他的影响和对他的记忆开始褪去，那种隐藏的联系就变得更加公开——它重新确立了自己。我并不反对工业化和城市化，某种形式的城市化和工业化总会存在于社会中，而且不仅是不可避免的，而且是健康的。我的立场是：如果你想把城市工业文明建立在乡村生活方式和乡村文明的废墟上，那就太过分了。曾几何时，当一个文明或文化体被想象成一种建立于辩证过程上的东西的时候，这里面有一种自然的制衡机制——在其中你能在增加城市工业化比重的同时，将这种进程置于控制之下。毛泽东的模式里，这种辩证法是未加明言的。它本来有可能带来农民生活方式的存续，并承认这种生活方式对于社会的哲学意义。但那事实上并没有发生。巧的是，那也正是甘地的愿景。他坚信城市工业化文明如果没有农民生活方式的话，是不完整的。如果我可以从字里行间读出隐含意义的话，他们两位都认为农民生活方式必须成为对城市主义和工业主义意识形态之放纵的矫正。</p>\n<p>陈光兴：如果我们聚焦于分析模式本身，而不是政治实践，我听说在中国大陆，由于马克思主义认识论，整个中国历史被根据生产方式来重绘（remap）了。但是所谓的“生产方式”又是基于工业化的发展起来的理论，换句话说，欧洲经验和欧洲参照被照进了中国历史。整个战后的历史编撰都源自于这一等式。我的意思是，即便是生产方式概念也是从特定的历史时期冒出来然后被重绘入历史的不同瞬间的。所以你无法获得对与过去相连续的历史流的深入的理解。你所能说的不过是：这是古代的阶级斗争——可是那时候并没有阶级，那是别的什么东西。不仅如此，在历史的早期，经济因素在社会构成中是否真能决定什么？印度学界或者马克思主义学界怎么分析这些？是否与这相似？</p>\n<p>南迪：没错！因为来自于城市工业化文明的马克思主义认识论模型同时是西方殖民主义、西方资本主义和西方城市工业化进程三者的经验的副产品，于是，你最终还是成为城市工业化世界的观点的俘虏。所以，即便当你谈论农民，你就急于替他们说话，却不准那些农民为自己说话，而得由你来说。你颂扬农民，但这种颂扬到你一走就结束。</p>\n<p>而甘地却超越了这一点，他并不试着替农民说话。他丢掉鞋子和西装，放弃了在英格兰的律师背景，穿得、过得都像个农民。可是，城市化和工业化进程在他发起的运动的内部发展了起来，因为没有人有这个意愿和能量来学着像农民那样思考并以此为基础来创造。在那时，几乎没有人预见了城市化和工业化以及世俗化进程在今天的胜利。毛泽东和甘地听起来都在为社会中溃败的部门——农民——说话，但是他们不知道城市工业化的愿景会变得多么地强势，因为在他们活着的时候，工业化和城市化还没来得及发展得太成熟。“我们必须为它说话，给它空间”，很多人这么想；“我们必须承认它”，毛泽东这么想。所以当农民包围了城市，当他们掌握了政权，最终，他们用手中的权力建立了一个以城市为中心的社会。这是他的劫数。而甘地的劫数是：他认为他可以改革乡村以使它们可持续。他不了解，在亚非世界中，甚至是在他下一代的印度统治者的心目中，对城市化和工业化的渴望是多么地强烈。所以这就导致了我们今天看到的问题——城市化和工业化进程当今遇到的抵抗越来越被边缘化，这些抵抗被看做古怪、向后看、倒退、反进步、反现代，等等。</p>\n<p>蒋：根据中国社会学家李银河在自己的博客中引用的调查数据，中国已经成为世界上最拜金的国家。她对这个问题的答案是中国的“无神论”。您在12月6 日在复旦大学的演讲中也提到了我们需要反对极端世俗主义的高歌猛进，需要为信仰保留空间，因为这是伦理道德和对未来的关切的来源。那么，在中国这样一个宗教信仰生存空间有限的国度，我们应该如何处理拜金问题呢？</p>\n<p>南迪：这是个悲剧。因为即便在西方，当资本主义诞生的时候，它是骑着新教伦理的精神而来的。众所周知，新教伦理被认为是西方发展的文化引擎。但是我们却没能将我们的公共生活和商业文化与我们的宗教传统相联系。我们买来了那种愿景，但是还没能真正将实现这种愿景的手段与任何的伦理或宗教传统相联系。虽然伊斯兰、儒教、印度教传统上都支持商业活动，或者叫“商业友好”——比如在印度自古有商业种姓，在中国自古社会中就有商业的空间，中国商人自古就远离国土从事贸易。但我们并没有立足与这些传统。事实上，我们已经破坏了那种能够约束我们的行为，使我们能够矫正现代社会中的病态的那些伦理准则。我的感觉是，在未来的几十年中，我们将为之付出沉重的代价，不仅是在中国，在印度也是这样。</p>\n<p>普世价值和民族主义</p>\n<p>蒋：近年来，在中国，针对“普世价值”是不是存在和是不是值得追求展开了一场激烈的争论。即便最高领导人多次表示对“普世价值”的尊重和追求，但仍然有不少人公开对它表示强烈的怀疑和批判，比如：认为“普世价值”只是西方价值，是用来制约中国的陷阱。您认为“普世价值”是否存在吗？</p>\n<p>南迪：我想，即便在非西方国家，很多这些价值人们一直都在追求。很多调查也显示：在那些经济上相当成功，同时将这些价值斥为与“亚洲价值”、“家庭价值”和“宗教传统”不相容的国家，比如沙特阿拉伯和新加坡，人们也持有这些价值观。</p>\n<p>大家都喜欢自由。很多人相信：人们只有在基本需求得到保障之后才会要求自由。他们认为只有在面包得到保障了之后自由才会到来。事实上，人们既要面包，也要自由，两者都有优先地位。普通民众不是孩子，虽然很多国家把他们当作不知道自由是什么意思的孩子。我倒要挑战这些国家，让他们给人民选择，看看他们究竟是怎么想的。那就让我们寻找答案！至少让人们去通过研究来寻找答案！我愿意等着经验研究证据来确定这个问题的答案。但至少到目前，我没有看到证据让他们可以这么做。</p>\n<p>蒋：在印度的公共讨论中，人们谈论“普世价值”这个概念吗？</p>\n<p>南迪：有人管它叫“普世价值”，也有人坚持说虽然这些东西是普世价值，但它们也是印度价值。我倾向于同意后一种观点。我认为，自由，说出自己想法的自由，素来是很多国家的传统的一部分。我也不认为即便是最独裁的统治者曾经完全压制这种自由。你不能像李光耀和马哈蒂尔那样用谈论“亚洲价值”或“家庭价值”来冻结社会变迁和社会、政治批判。民众知道那些其实不过是花招。所谓普世和非普世之间分割其实只不过是为了固化国家控制。我们必须对它们保持怀疑。</p>\n<p>蒋：您对民族主义有尖锐的批评。但是，您对基于西方和启蒙价值前提的现代性的批评是否恰恰会被民族主义者用来支持他们的意识形态呢？</p>\n<p>南迪：我不认为民族主义者能用我的理论，因为对民族主义的批评是我的写作中的最大主题之一。顺便提一下，民族主义（nationalism）和爱国主义（patriotism）是有区别的。爱国主义是一种形式的地域性（territoriality），它是人们所具有的一种情感。作为一种地域性的形式，它不局限于人类。你同样能在猫、狗、鸟类身上发现这一点。鸟类在冬天往南飞，比如很多俄国的鹤在冬天飞来印度，在冬天结束时又飞回俄国，因为它们具有地域性——爱国主义有点像那个，每个人都喜欢自己出生和度过童年的地方。而民族主义就不一样。民族主义是一种意识形态，而爱国主义是一种情感。民族主义有时候是建立于爱国主义之上的，但是它是一种有关敌人与朋友，责任与义务的理论。民族主义还坚持认为你首先是一个中国人然后才是个汉人或者藏族人。为什么？至少三千年来你一直都是汉族人，为什么“中国人”的身份就具有优先性呢？</p>\n<p>而传统的爱国主义概念是不同的。一旦有紧急局势，你把优先性给予你的国家，你为了国王和国家而战斗。但是如果人人都说国家要比基督教、伊斯兰和佛教更重要，那这会在民众中造成反弹。然而，很多人觉得除非且直到人们承认国家要比任何宗教或文化、亚文化等等都重要，否则他们不会为国家而战。我认为这就太过分了。这不仅导致了更多的暴力、流血，以及更多的国际冲突，同时也带来更多的分歧和分离主义。</p>\n<p>至少在这一点上，马克思是毫不含混的——我们必须对抗民族主义。另一方面，我们中的大多数人，当他们为了自由和反对宰制而战斗时，他们并不是民族主义的。如今，在我们两国，民族主义已经如此强大以至于即便是对于中国或印度的正常的批评也变得困难了。可是向我们两国这么巨大和复杂的文明如果没有持续而热烈的内部批评，怎么可能更新自身？</p>\n<p>蒋：您对中国的民族主义有没有什么观察？无论是历史上的还是当代的。</p>\n<p>南迪：事实上，印度的民族主义还要严重，至少调查数据是这么显示的。所以这对印度来说要比对中国来说更成问题——当然，中国也有民族主义。无论如何，那种沙文主义的民族主义应该受到细致的讨论和批判性的评估。中国的知识分子可以对此作出贡献。因为我猜测：中国政府当前并不喜欢极端民族主义思想。他们应该已经预见到了在未来几年里这会变成让人头痛的事情。民族主义的用处是向你本来没有什么意义的“政治自我”和“政治参与”提供意义——因为你本来并不直接参与政治权力，你对政治进程的接触少而又少，于是民族主义给了你的政治参与意识一个宣泄口。这可不是什么好玩的状态。好政治是那种你不需要对它想太多的政治——就像呼吸，你不必去刻意想它。政治应该像那样，是生活的一部分。而民族主义，特别是当它变成张扬的民族主义的时候，常常是正常的政治参与的替代品。我对中国了解得还不多，还不足以对中国的民族主义做出一个最终评判。</p>\n<p><strong>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[8641,12520,8584,13769]}