{"id":138424,"link":"https://chinadigitaltimes.net/chinese/2011/03/中共外交部发言人与驻华外国记者吵架近1个半小时/","date":"2011-03-04T06:26:16Z","modified":"2015-02-12T04:52:21Z","title":"中共外交部发言人与驻华外国记者吵架近1个半小时","content":"<p>日本各大传媒周三继续周二晚起开始报道的中共外交部发言人姜瑜在对外记者会上吵架的新闻。包括日本官方电视台NHK在内，大部分日本传媒报道说，为了外国记者采访上周日在北京王府井酝酿发起“茉莉花”集会时遭遇中共警方粗暴对待的问题，中共外交部发言人与驻华外国记者吵架近1个半小时。</p>\n<p>大部分传媒没详细说明吵架的具体内容，但都把一国政府发言人与外国记者公开吵架作为笑谈。不少传媒同时还笑谈利比亚强人卡扎菲周二接受美国记者采访时，把国内反对他的民众都说成是基地恐怖组织分子的新闻。</p>\n<p>另一方面，日本每日放送一名驻上海的摄影师上周日在上海闹市采访准备参加第二周“茉莉花”集会的民众时，被上海警方拘捕，扣留一小时后虽获释，但摄像机被毁。每日放送向上海市提出抗议后，《产经新闻》发自上海的报道说，日本政府也向中国提出申诉，要求上海市政府确认事件，并希望杜绝这种令人不快的纠纷。</p>\n<p>北京警察27日在王府井阻止外籍记者采访报道（图：AFP)</p>\n<p>中国外交部网站刊登的3月1日例行记者会问答实录中删除了所有境外记者2月27日在北京遭警方粗暴对待的相关问答。据多家媒体报道，当天的记者会，外交部女发言人姜瑜面对的大部分问题都跟境外记者抱怨、质问上周日在北京采访茉莉花集会时遭警方粗暴对待有关。但是，外交部网站在刊出的记者会实录时却删除了所有相关内容。</p>\n<p>德国之声引述参加记者会的德国电视二台记者韩诚（Johannes Hano) 的话说，“记者会上90%的问题都与周日外国记者受到粗暴对待有关”；台湾联合报记者的报道说，在历时一个半小时的记者会上，几乎都围绕着上周日茉莉花集会警方在王府井与媒体冲突事件提问。报道说“30多名境外记者以几近抗议方式的发问，质问外交部发言人，为何便衣警察可以任意殴打记者、可以任意带走媒体。” 世界日报说，该记者会创下多个纪录，“包括时间最长（共一个半小时）、单一问题询问最多（共30多人次轮番提出同样问题），逼得姜瑜数度要求记者不要再提 ‘王府井事件’”。</p>\n<p>打开中国外交部网站上3月1日外交部发言人例行记者会问答实录，果真找不到一个“王府井”，找不到任何跟上周日境外记者遭警察粗暴对待相关的问答。仿佛这一已经演变成国际外交事件的问题在当天记者会上境外记者根本毫无反应。在“实录”的13个问答中，仅最后一个问题涉及茉莉花集会，但提问的显然不是外国记者：“近日，有个别外国记者在采访时与警方发生冲突，中方将采取何种措施防止此类事件再次发生？”</p>\n<p>据驻华外国记者协会的统计，上周日有16家新闻媒体记者在北京采访时受到警方严重干扰。彭博通讯社的一名记者遭剧烈殴打，另有两人受伤。有9家新闻媒体的记者被拘留，时间从30分钟到4个小时不等。他们拍摄的照片、录像和录音资料，大都被警方删除。</p>\n<p>美国、欧盟、德国等国均已发表声明，指责这种行为令人无法接受，要求中方作出解释，并追究肇事者的法律责任。</p>\n<p>有观察家指出，删除当局不喜欢的内容是中国外交部网站处理记者会实录的一贯手法。但这并不能使已经发生的事情消失。<br />\n来源：<a href=\"http://www.aboluowang.com/news/data/2011/0303/article_120115.html\">法广</a></p>\n<p>外交部发言人姜瑜格言选：</p>\n<p>你们和警察在街头发生衝突，但很多记者并没有遇到麻烦，为何出麻烦的老是那些媒体，我们也很奇怪哟！</p>\n<p>你们也是经验老到的记者，不管你们喜欢不喜欢，在这裡就要遵守中国的规定。</p>\n<p>中国有哪条法律法规称，外国记者可以在任何地方、任何的时间随地採访，你（指发问的记者）给我找出这条法规，姜瑜眼睛横扫台下媒体说，「有吗？」</p>\n<p>那麽多记者到王府井，是接到谁的通知了？还是在谁的号召下，去那边聚集蹲守，也是我正想问你们的问题。</p>\n<p>我想指出，如果有人不是为了单纯去报道新闻，而是想当什么“英雄记者”，以身试法，制造新闻，这不仅违背了职业道德，而且事情的性质也就发生了变化。</p>\n","author":972,"categories":[10466,20534],"tags":[26951,14912,15571,19306,15522]}