{"id":138503,"link":"https://chinadigitaltimes.net/chinese/2011/03/中国与日本差距还有五十年？/","date":"2011-03-04T23:36:12Z","modified":"2011-03-04T23:36:12Z","title":"中国与日本差距还有五十年？","content":"<p>2007年5月，央视少儿频道推出系列卡通片《大嘴巴嘟嘟》。这部动画片的宣传口号是：“五十二集大型国产动画，年度最受期待的超可爱卡通大片，一部真正关注现代儿童成长的原创精品……”但播出不久，网友发现这部名头不小的动画片，从人物设计到故事情节上，都与日本漫画《蜡笔小新》很像，“连分镜头都一样，连黑板上写的东西都一样！”《蜡笔小新》在日本从1990年开始连载，比《大嘴巴嘟嘟》早了17年。</p>\n<p>这个故事被一些人看作中国和日本之间的一个缩影。日本经济学家长谷川庆太郎在一篇题为《中国的未来取决于日本》的文章中指出，中国需求量最大的是用于生产汽车部件的机床。中国造的同类机床，基本上也是日本的仿制品。没有日本的机床，中国的汽车产业将寸步难行。</p>\n<p>中国的纪录片和汽车 谁先赶上日本？</p>\n<p>以纪录片为例，目前国内纪录片水平最高的栏目之一央视的《纪事》，制作每期节目的经费是4.5万元。而这在NHK(日本唯一的公共广播电视台)的纪录片里，还不够两分钟的成本。他们拍摄的一部反映中国人看病难问题的纪录片《病人大长龙》，成本是150万元。这部最终只有50分钟的纪录片，光采访拍摄就用了三个月，拍摄素材与最终成片的比例是100：1。对中国的纪录片而言，这个比例一般是50：1。</p>\n<p>差距不光体现在成本上，更体现在拍摄者的态度上。60本书，这是一位日本编导为了制作一期关于中国的纪录片，在三个月里看的书;他们翻译了上百万字的中文资料，只是为了拍摄《富人与农民工》——这还只是资料收集工作中的一小部分；与国内纪录片主题先行的拍摄方式不同，他们为了选择拍摄地点和人物，要来回跑很多趟。央视新闻频道《24小时》制片人李伦说，中国目前很多纪录片还停留于呈现的层面，而NHK的纪录片则是思考性质的，并且已经形成产业化规模效应。 “我们的纪录片要赶上NHK，一定比我们的汽车赶上丰田要晚。”</p>\n<p>问题是，我们的汽车要赶上丰田，到底还需要多久？中国建设汽车厂和丰田走上汽车制造的道路，间隔并不长。丰田集团是从1935年开始制造汽车，并于1937年正式成立“丰田汽车工业株式会社”。中国是在1950年代建成一汽，结束了中国不能生产汽车的历史。</p>\n<p>时至今日，双方已完全处于不同的发展水平上。2008年丰田的汽车销售量超越通用，成为世界排名第一的汽车生产厂商。再想想丰田上百款车型的技术储备，差距之大不能忽视。一位中国学生参观过日本丰田汽车车间后，在博客中写道：“去看焊接车间，这个更厉害了，自动化率95%！一大堆机器人在那儿自动焊接，火花四溅，可壮观了。可惜里面不让照相。这里真的就像动画片一样呀，我们完全看傻了！不知道我们的一汽是不是也这样呢？”</p>\n<p>从农业到制造业 谁才是真正的大国？</p>\n<p>2010年8月29日，凤凰网资讯总监傅泗航随团到日本考察访问。令这个来自“农业大国”的媒体人最为吃惊和印象深刻的，恰恰是日本农村的先进程度：“我觉得中国和日本差距最大的地方，是农村。”</p>\n<p>傅泗航在九州大分县的一个村庄住了一夜。接待他的佐藤先生，今年60多岁，他在大阪的大学毕业后，曾留在大阪工作，后来回到农村种地。佐藤家里和村里的其他农民一样，都是“独门独户小别墅一样的房子”，家里已经通了自来水、网络。当地许多村民都拥有两辆汽车，一辆轿车一辆皮卡。进出村的公路也非常方便，和许多日本电影里看到的一样，路面上的白线非常清晰，走在路上，看不到任何飞扬的尘土。</p>\n<p>日本的农民们有自己的自治组织——农协，为了维护农民的利益，经常和政府叫板。现在日本的农业正在逐渐摆脱农药和化肥，很多农产品都是天然的。傅泗航说，日本人吃的用的所执行的标准，很大程度上都是世界上最高的。所以才经常出现“日本人一流产品自己用，二流产品去欧美，三流产品去中国”的情况。这倒不是说日本人坏，“主要是他们国内执行的标准高”。</p>\n<p>参观了日本的农协、农村之后，傅泗航感慨中国的农业与日本农业相比，得有五十年的差距。并非只有他一人有此判断，另一位曾考察过日本水利设施的官员也认为，中国的水利建设要达到现在日本的水平，还得发展五十年。</p>\n<p>在另外一个领域，空调行业，格力电器董事长朱江洪对中日间的差距也有自己的体验。一次，他们想获得一家大型外资企业的一单业务，但是对方要求的空调技术自己又不具备。于是朱江洪带着格力电器高管们远赴日本，找到一向与自己合作良好的企业，希望能够购买这种技术。当时朱江洪把握很大，觉得一个亿不行两个亿，两个亿不行就花三个亿来买。结果却被对方浇了一头冷水：“你要买，怎么可能？” 对方明确表示自己花了16年才研制出来的核心技术，绝对不会转让给任何一家中国企业。</p>\n<p>这种核心技术上的差距并不仅仅体现在空调领域，而是中国制造业的普遍困境。朱江洪的经历，不过是中国这座“世界工厂”的另一面。如长谷川庆太郎所说，中国到处都是建筑工地，但建筑机械依赖于日本；中国汽车产量与日俱增，但生产汽车零部件的机床是日本制造；2004年，中国全部固定资产投资中的设备投资，还有 2/3依赖进口。</p>\n<p>英国《金融时报》刊登过一篇名为《日本工业如何战胜低成本竞争》的报道——低成本竞争，显然说的是中国代表的发展模式——他们的答案就是：技术。虽然目前日本已经将低附加值生产转移到了劳动力成本比较低的国家进行，但是先进的技术仍然控制在国内，相应的投资也留在国内。</p>\n<p>重庆秋田齿轮公司一直以来就与日本的企业有长期的合作关系，公司董事长付中秋毫不客气地说，中国的制造业与日本普遍存在30~50年的差距。</p>\n<p>另一种差距怎么办？</p>\n<p>许多到过日本的人，都会对日本人的国民素质印象深刻。新华社前东京分社社长冮冶，在日本曾遇到过一次商家推出“一日元电脑”的活动，也就是说可以用一日元买价值约十万日元的电脑。以国内的经验来看，遇到这样的机会，现场“非挤黄了不可”。可后来他发现现场的秩序相当好，排队者自动组织排队，有的人一排就排了三天三夜，绝无加塞现象。</p>\n<p>1995年阪神大地震后，总部设在大阪的一家信用合作社向地震受灾者提供了50万日元的无期限无息紧急贷款。贷款不需要担保，只需要将贷款者的姓名和联络方式写下即可。</p>\n<p>傅泗航与为他提供住宿的佐藤先生交谈，对方说的第一个问题是：“跟中国相比，日本的领导人，缺乏战略思维，十年后的事情，都很少想。”佐藤看问题的这种角度和视野，让他印象深刻。今年60多岁的佐藤，仍然在农村种着葡萄。平时他还在家里教小孩子们剑道，“他想把日本的这些传统，传授给他们的下一代，不希望传统中断。”傅泗航说。</p>\n<p>当然，日本的国民素质并非从一开始就这样好。1970年代的日本，人们不习惯排队，甚至大阪世博会期间许多街道上还贴着“不要随地大小便”的标语。那届世博会吸引了6200多万日本国民参观，其中高达60%是学生群体。当时的政府抓住了这个很好的国民教育机会，极大地加速了日本国民在观念上走向现代化的进程，后来这届世博会被誉为“日本腾飞的标志”。</p>\n<p>教育问题并非一届世博会就能成功，更在于日本政府长期对国民教育问题的重视。而这，也是中国与日本存在差距的主要原因之一。</p>\n<p>2010 年8月30日上午，中国全国人大常委会外事委员会主任李肇星出席“东京·北京论坛”时，坦言中国与日本存在很大差距。他提到在“教育方面，中国已经普及了九年义务教育，成年人的识字率去年达到了93%以上，但是我们知道在日本绝对没有一个文盲。中国去年大学生毛入学率24.2%，但是在日本毛入学率超过 80%。”</p>\n<p>从1868年的明治维新开始，日本政府就投下巨额资源消除文盲，全面提升识字率，从基础教育做起。日本基础教育的特色就是要求平等，不管是多么穷困的地区，都争取拥有和繁荣的大城市一样的教育资源。</p>\n<p>《亚洲周刊》总编辑邱立本在《中国应学习日本什么？》一文中指出，中国现在的教育经费，只相当于日本1925年的水平；中国教育支出占政府预算的比率，在全球 151个国家中，排名极低，不仅落后资本主义的发达国家，也落后于社会主义的发展中国家，像古巴、朝鲜等，甚至是落后于很多非洲穷国。日本是一个没有文盲的国家，中国要向日本学习，首先就要从基础教育开始。（《看天下》）</p>\n<p>转自：2010年11月26日 13:10 中老年时报</p>\n<p><strong>要翻墙？(发邮件到Gmail):caonimaxingdongATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[9793,9364,9826,15067,18827]}