{"id":138673,"link":"https://chinadigitaltimes.net/chinese/2011/03/发明中国历史（十五）：一个与“真”字结下了深/","date":"2011-03-06T06:40:21Z","modified":"2011-03-06T16:19:21Z","title":"黎鸣: 发明中国历史（十五）：一个与“真”字结下了深仇大恨的民族","content":"<p>【作者按：《发明中国历史（十四）：彻底破解“李约瑟之谜”》一文因故将延期发表，今天提前发表《发明中国历史（十五）》，特此告知，请网友们见谅。谢谢。】</p>\n<p>——中国人为什么这么愚蠢？</p>\n<p>——中国人为什么产生不了哲学和哲学家？</p>\n<p>——中国人为什么产生不了人类近现代的科学和技术？</p>\n<p>——中国人的历史发展为什么长期以来停滞不前？</p>\n<p>——中国人为什么最仇恨思想和言论的“自由”？</p>\n<p>——中国人为什么最仇恨“民主”？</p>\n<p>——中国人为什么至今实现不了“宪政”和“法治”？</p>\n<p>——中国人为什么永远要“尊孔读经”？</p>\n<p>——中国人为什么在广场边上终于竖起了孔丘的“巨像”？</p>\n<p>……</p>\n<p>——这一切的原因，均在尊孔的中国人与“真”字结下了“深仇大恨”                          </p>\n<p>黎 鸣</p>\n<p>如此这般的问题我还可以说出一大堆来。然而最关键的问题是，这所有的问题将如何回答，谁能够以最简单的方式，即可以回答了所有这一切的问题？</p>\n<p>自从我终于理解了老子的《道德经》之后，我豁然开朗，我深信，我终于找到了回答这所有一切问题的全部关键中的最关键的方式，它们是什么呢？它们全都源于中国人从来就最讨厌一个字，一个什么字？一个“真”字。自从中国人开始了“尊孔读经”的历史以来，中国人就已经把这个“真”字当成魔鬼了，所以他们永远要想方设法地借重于孔丘的“隐”字来把它消灭掉。孔丘为什么要大力提倡这个“隐”字呢？他为什么要为中国人提供一个永远要与“真”字结下深仇大恨的“文化”呢？因为他从来就是一条崇奉“天命的、礼乐的、血统的、宗法的、人治的、极权的、专制的”政治权力体制的狗，他是一条永远要把中国人变成不知“真”字为何物的牛、马、绵羊、蚂蚁、蜜蜂的反人类文化、反人类文明、反人类智慧的狗，或者说他是一条永远要把中国人改造成为一个绝对无“真”人性可言的民族的恶狗。</p>\n<p>中国的人们，特别是中国的文人们，严格地讲，更特别的是中国的极权专制的统治者们，他们为什么要永远地尊孔读经呢？其中最关键的也是最能诱人的原因，即是因为，孔丘及其儒家所谓的“儒学”、“儒教”、“儒术”，它们的全部的价值即在于它能够把人世间一切的“真”性全都隐蔽得严严实实、完完全全。有人告诉我说，儒家的《六经》，最缺乏的即是一个“真”字，甚至其中根本都找不到这个“真”字。《六经》之中有没有“真”字呢？我请网友们自己也去找一找，看看它有没有。</p>\n<p>儒经之中没有“真”字是显然的，如果有“真”，他们的那些“礼乐”的、“仁义”的、“人性本善”的，“子为父隐”的、“臣为君隐”的，等等等等诸如此类的东西，将怎么可能骗得了人呢？两千多年来的儒家的传统、儒家的教育、儒家的“文化”，早就已经彻底地把中国人改造成为了一个最不讲“真”性的民族了。在中国这块土地上，不仅永远不知道什么是“真理”，也永远不知道什么是“真实”，更是永远不知道什么叫做“真诚”。中国人通常最喜欢说的“要面子”三个字，其实就已经把中国人的“里子”、中国人的“内心”、中国人的“心灵内在”的最隐蔽的东西，全都以“此地无银三百两”的方式透露得清清楚楚了。说得更深刻一点，作为一个民族的中国人，事实上早就已经变成了一个与“真”字结下了深仇大恨的族类了。</p>\n<p>作为一个哲学的学者，我可以告诉中国乃至世界上的所有的学者们，关于前面提到的所有的问题的答案，你们最终都将必然地要归根到中国人，这个民族，它的文化、它的历史、它的政治、它的经济、它的所有一切的方面，实际上全都严重地匮乏一个“真”字。</p>\n<p>中国人为什么这么愚蠢？因为他们从来都不讲真话，从来都不做真事，从来都不做真的思考。如此的中国人，怎么可能不愚蠢呢？按照哲学的原理，没有真理，便没有真实，更没有真诚，而中国人按照孔丘及其儒家的“教导”，竟然完全地把这些“真”字全都“隐”去，全都变成了“伪”字、“假”字、“谎”字，如此无可救药的中国人，即使有上帝降临来帮助他们，也绝对不可能把他们变成为真正的聪明人，更不要说变成真正智慧的人。</p>\n<p>所以，如此的中国人能够产生自己的哲学家吗，能够建立起自己的追求“真理”的哲学来吗？中国人的“哲学”在梦里，并不在现实中，因为中国人或许会在梦中说真话。</p>\n<p>所以，如此的中国人能够产生自己的近现代科学和技术吗？他们除了跪拜偶像之外，他们能够会具有自己的主动的创造性的智慧吗？不能。</p>\n<p>所以，如此的中国人的历史发展，怎么可能不停滞呢？</p>\n<p>所以，如此的中国人怎么可能不讨厌“思想自由”和“言论自由”呢？</p>\n<p>所以，如此的中国人怎么可能会喜欢“民主”呢？</p>\n<p>所以，如此的中国人怎么可能会真正实行“宪政”呢？</p>\n<p>所以，如此的中国人怎么可能会不永远地需要“尊孔读经”呢？</p>\n<p>所以，如此的中国人怎么可能会不在最显眼的天安门广场的长安街边上，高高地耸立起孔丘的这个几乎完全地代表了他们的内心的毫无“真”性者的巨像呢？中国人，是一个最充分地欣赏伪君子表演的民族，而孔丘即是所有一切不讲“真”性的伪君子之父。</p>\n<p>由于与“真”字结下了永远的深仇大恨，所以中国人的上述的一切，事实上全都是在必然发生的范畴之内。这又有什么好奇怪的呢？反倒是不如此，才是真奇怪了。</p>\n<p>翻开中国两千多年来的全部的历史文献，我几乎惟一只看到了一个人为了那个“真”字在那里孤独地、绝望地存在着，他就是老子。对于中国的历史之车来说，老子算什么呢？一个永远孤独存在的难以获得自己的同胞们理解和欣赏的高尚而寂寞的灵魂而已。而孔丘是什么呢？一个永远获得中国人欣赏的遮蔽一切人类“真”性的卑鄙而渺小的侏儒而已。</p>\n<p>从表面上看，《道德经》之中也只有三处出现过“真”字，然而，那却是在最关键的地方的“画龙点睛”啊。一个是出现在第21章之中的“窈兮冥兮，其中有精，其精甚真，其中有信。”，第二个是出现在第41章的“质真若渝”，第三个是出现在第54章之中“修之于身，其德乃真。”第一个“真”是经过抽象的事物的“精”中之“真”，第二个“真”是指认识一切事物的本质的“真”，第三个是指出人们自身的修身之“真”。由此可以看到老子对“真”字的理解的深刻性和准确性。第一个“真”是本体的道“真”，第二个“真”是认识论的“宝”真，第三个“真”是价值论的德“真”。说白了，第一个是“真理”的“真”，也即信仰的“真”；第二个是“真实”的“真”，也即具体做人处事的“真”，第三个是“真诚”的“真”，也即人生终极目标价值的“真”。也正是在这里，显示出了老子的伟大的“哲人”的品质。比较而言，孔丘、孟柯，以及所有大大小小历史之中的“儒”们，他们全都只对本质上相对的“善”感兴趣，而且非常无知地把这个原本相对的“善”无限地绝对化，更甚至称之为“人性本善”，他们运用这种毫无任何哲理可言的胡说八道，完全愚弄了历代的中国人，使得他们永远地丧失了人性本来的“真”。我可以预先告诉我亲爱的同胞，丧失了人性的“真”的结果，将是继续丧失人格的“善”，更是将继续丧失人品的“美”。关于这些“人学”问题的理论性的探讨，我将放在明年的《创造中国历史》的系列文章之中去进行。</p>\n<p>对于不讲“真”的孔丘及其儒家来说，即使他们把“仁”、“义”、“善”、“礼”、“爱”、“信”、“智”、“学”，等等等等，说上千遍万遍，也将全都只能是完全虚假的，毫无任何真实价值的东西。作为一个现代的学者而言，如果还依旧看不到真理对于任何一门学说来说的最关键的基础和出发点的前提性价值，他就将根本没有资格称自己为学者。没有真理的学说就只能是假学说，伪学说，孔丘的儒学即是完全没有真理的假学说、伪学说。两千多年来的中国人正就是把孔丘及其儒家的假学说、伪学说当作了自己的全部人生的基础，才不能不终于造成了前面所述的所有问题的种种可悲的结局。</p>\n<p>中国人为什么与“真”字结下了如此的深仇大恨？其中的根源在哪里？这不是非常明显的事情吗？它们全都来自两千多年来的孔丘及其儒家的假学说、伪学说的意识形态的深深的浸染，而今天的一些混帐王八蛋们竟然还要把我们的儿童、我们的青少年，依然全都送进孔丘及其儒家的“假学说”、“伪学说”的怀抱，他们到底是想要干什么？这样的中华民族不是在自找死路吗？</p>\n<p>今天最关键的问题是：</p>\n<p>我们今天的中国人还仍旧要继续与“真”字结下深仇大恨吗？</p>\n<p>我们今天的中国人还要继续讨厌“思想自由”、“言论自由”吗？思想、言论为什么不能不“自由”？因为只有“自由”的思想和“自由”的言论才能够最终符合“真理”，才能最终符合“真实”，才能最终符合文明发展的最根本的前提。</p>\n<p>我们今天的中国人还要继续听从孔丘的“子为父隐”和“臣为君隐”吗？如此“隐”的目的究竟是为了什么？可以告人吗？如果不可以告人，它要危害社会将怎么办？</p>\n<p>我们今天的中国人还要继续反抗“民主”潮流吗？这是无“真”性的必然结果。</p>\n<p>我们今天的中国人还要继续抗拒“宪政”和“法治”吗？这同样是无“真”性的必然结果。</p>\n<p>而依然丧失了“真”字的中国人，这一切就将都是必然的。包括个人的愚蠢，以及民族、国家的历史发展的必然的停滞，甚至必然的倒退。（2011,1,29.）</p>\n<p><b>要翻墙？(发邮件到Gmail):caonimazhanhexieATgmail.com</b></p>\n","author":1,"categories":[10466,20534],"tags":[9040,11512,15565,19444]}