{"id":138735,"link":"https://chinadigitaltimes.net/chinese/2011/03/时代周报：台湾社会转型中的知识分子/","date":"2011-03-06T17:16:52Z","modified":"2011-03-06T17:25:43Z","title":"时代周报：台湾社会转型中的知识分子","content":"<p><p>时代周报 第119期</p>\n<p><strong>张铁志</strong></p>\n<p>       战后台湾的政治转型史就是一部知识分子介入政治与社会的历史。</p>\n<p>　　在台湾，上世纪五六十年代是一个不能自由呼吸的黑暗时代，雷震、殷海光等自由主义知识分子被威权统治者无情地镇压。他们试图点起烛光，却一再被强制熄灭。还好这些微弱的火光在漆黑的密道中传递下去，影响一代又一代。</p>\n<p>　　到了60年代与70年代的转换时刻，台湾开始从高度窒息的时代缓慢解放出来，旧的政治地壳开始松动，知识分子也出现新的历史角色。</p>\n<p>　　<strong>智者与权者的结合</strong></p>\n<p>　　60年代末，白色恐怖进入尾声。1969年，国民党政府首次进行来台之后的中央民意代表的补选，决定性地影响了日后台湾政治的巨大变动。1971年，国民党政府退出联合国以及保钓运动两大事件，撼动刺激了台湾社会，也危及威权体制的威信与正当性，再加上蒋经国准备接班，更积极拔擢年轻知识分子，使得知识分子开始跃上政治舞台。</p>\n<p>　　当时最主要的集结点是《大学杂志》。这份创刊于1968年的杂志原本只是份知识青年办的思想性刊物，但1970年改组加入许多新生代知识分子。用当时主要参与者张俊宏的话说，这分杂志代表“智者和权者的结合”。回望历史，这也是战后成长于台湾的新生代知识分子首次汇聚力量，并且是外省和本省知识分子的首次合作（后来也分裂了）。</p>\n<p>　　之所以是智者与权者的结合，是因为1970年国民党中央党部秘书长张宝森在蒋经国鼓励下举办一场与当时青年知识分子的座谈，后来这群人开始筹办杂志，并决定集体加入《大学杂志》，因此《大学杂志》俨然成为一份和国民党改革力量结合的刊物，并在70年代初期成为重要的政治改革声音。</p>\n<p>　　1971年10月，《大学杂志》发表了一篇引起舆论界相当关注的长文《台湾社会力分析》，由许信良和张俊宏（两人当时都还在国民党内）撰写。另有由杨国枢等15人联合署名发表《国是诤言》，分别从人权、经济、司法、立法、监察等方面提出建言，再次引起震撼。1972年，《大学杂志》庆祝四周年纪念，推出《国是九论》，尖锐的批判挑战官方容忍程度。文章之外，他们也进入校园，如在1971年与台大学生会举办“中央民意代表全面改选座谈会”等，结合当时从保钓运动开始的校园运动。</p>\n<p>　　这些尖锐意见与行动一方面引起内部不同意见，另一方面更让国民党高层担心失控，毕竟这个杂志是在国民党支持下发展，可以说是蒋经国利用他们在探测社会舆论，所以一旦高层发现事态逐渐不可控制，就试图降温，《大学杂志》内部因而在1973年1月分裂。</p>\n<p>　　《大学杂志》的知识分子集团此后分成三股力量，自由派的学院知识分子加入联合报系办的《中国论坛》杂志，左翼知识分子成立《夏潮》，而张俊宏、许信良等人则走向政治运动。1975年担任民意代表的党外政治人物康宁祥、黄信介与张俊宏共同创办《台湾政论》，成为第一个完全是本土政治力量集结的刊物，是“新生代在野政治人物，和大学杂志时期的知识分子间的桥梁”（康宁祥语）。</p>\n<p>　　此时党外反对运动逐渐兴起。知识分子的启蒙角色与反对运动的逐渐组织化，在威权体制下一步步打开政治空间。1979年创办的《美丽岛》杂志，是70年代逐渐形成的党外政治力量的最大汇集，但刊物本身仍然有浓厚的知识气息。不过，与之前刊物不一样的是，《美丽岛》杂志不只是论政，而且开始动员与组织群众。这也使得他们在1979年12月遭到镇压与逮捕。</p>\n<p>　　在80年代，知识分子开始以更多元的角色介入在各个领域爆发的社会力，不论是政治反对运动、还是各种社会运动。在社会运动上有几个特色：一、他们以温和中产阶级专业者姿态建立新的NGO，如消费者保护文教基金会、妇女新知等团体。二、他们与草根群众建立起有机的结合，例如当时环保运动的主体是草根民众的“自力救济”知识分子则提供专业知识，对抗政府的话语。三、在1987年的民主化启动前，民众部门比较受到政府压制，社会地位较高的知识分子成为许多议题的重要发言人。</p>\n<p>　　在政治领域，许多年轻的知识分子投入直接反对运动，或是担任政治工作，或是参与“党外杂志”的编辑工作，为政治反对运动提供进一步的理念与论述，尤其相对于70年代的早期党外政治人物，这一批年轻知识分子更能与当时勃兴的社会运动结合。</p>\n<p>　　此外，在政治反对运动和党国体制之外，几位自由派知识分子如胡佛、李鸿禧等台大教授鼓吹政府施政应回归宪法，废除不合宪法精神的“动员戡乱时期临时条款”，他们的高度社会声望使其成为国民党与党外运动的中间传话者；例如当1986年9月民主进步党正式挑战法律成立时，这几位学者扮演关键角色，力劝蒋经国不应镇压。</p>\n<p>　　也是在解严前后，台湾出现几份重要刊物如思想性杂志《当代》、创办以报道文学和摄影为主的《人间》杂志（作家陈映真创办），以及较小众的以学运知识分子为主的《南方》杂志。知识界开始引进许多新的西方批判性思潮如新马克思主义，这又影响新一代的知识青年。</p>\n<p>　　1988年、1989年分别成立了两个知识分子团体“台湾社会研究季刊”和“澄社”，可以说是民主化乍现时期，知识分子的重要集结。前者是社会批判性强烈的学术刊物，后者则先是以早期自由主义知识分子为主的“论政”团体，后来加入许多新生代学者，两者在90年代前期人员颇多重叠，但后来渐行渐远，并各自代表90年代中期至今台湾知识界的不同立场。</p>\n<p>　　<strong>公共知识分子的衰落？</strong></p>\n<p>　　后解严期的前几年，由于媒体管制放松，出现许多新杂志和新报纸，提供了一个广大的言论空间，让台湾的论述领域十分热闹。许多学者恰好从国外带回来许多新的批判观念，为刚从戒严体制下解放出来的台湾提供许多不同面向的社会改革议程：性别、小区、族群、媒体批判等等。</p>\n<p>　　那是一个思想解放的年代。</p>\n<p>　　但2000年之后，越来越多人感叹台湾公共知识分子的陨落，最近台湾“中研院”副院长王森教授也在《南方周末》发文指出这个现象在这两三年特别明显。</p>\n<p>　　一般对此现象的解读，认为原因有三：第一，过去十年台湾学院中学术评鉴的专业化与数量化，让许多学院知识分子没有多余心力去参与公共事务，只能被捆绑在学院中。第二，台湾媒体的日益商业化与轻盈化，评论版面日益缩小，不愿刊登深度与严肃的论述性文章，这也使得知识分子难有发表与讨论的空间。第三，台湾政治的蓝绿分裂和“统独”问题从90年代中期开始日益严重，原先在80年代一度团结的知识分子群体在90年代纷纷分裂，如上述澄社和“台社”，或是在90年代初成立以“后现代激进政治”为特色的思想刊物《岛屿边缘》，甚至至今最长命的思想刊物《当代》杂志，都经历和此有关的分化。这种分裂自然削弱知识分子的社会力量。</p>\n<p>　　平心而论，当前台湾的知识分子在引领社会进步上，确实没有十年以前的影响力大。但是知识分子并没有从公共领域中退出。报纸上仍然可见学院内知识分子的发言与社会批判，许多人仍然积极介入各种NGO，不论环保、性别还是司法改革等。</p>\n<p>　　尤其值得一提的现象是当年在80年代中期到90年代参与学生运动而被称为“学运世代”的一群人，现在许多人都是学术界、媒体界或是文化界的中坚分子，他们都具有强烈的社会关怀，也以不同角色介入社会。</p>\n<p>　　在此刻，台湾最重要的社运议题可以说是“反国光石化”环保运动。这个运动让我们看到NGO团体、专家学者、文化人与一批新的年轻人如何共同合作推动一个运动：NGO团体负责组织动员，文化人写诗唱歌，专家学者则提供科学分析证明这个石化工厂可能造成的污染祸害（有一千多名专家学者联署反对）。</p>\n<p>　　这个具体例子其实是台湾当前知识分子角色的缩影：许多知识分子仍然没有放弃在公共领域的舞台，但是他们已经不再是民主化前后期那样的启蒙之光，而是在公共领域中提供专业的分析或者思想与论述的深化。但这或许正是一个正常社会的状况。</p>\n<p>　　无论如何，对知识分子最大的考验还是，当民主社会的“权者”依然掌握巨大统治权力，“智者”是要更多地与其结合，还是能维持知识的自主与尊严，去抵抗权力的压迫或者诱惑，建立一个独立丰盈的公共领域。</p>\n<p>　　作者系台湾评论人</p>\n<p>原文：<a href=\"http://time-weekly.com/story/2011-03-03/111999.html\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=6804&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/03/05. |<br />\n<a href=\"http://www.ohmymedia.info/%E6%97%B6%E4%BB%A3%E5%91%A8%E6%8A%A5%EF%BC%9A%E5%8F%B0%E6%B9%BE%E7%A4%BE%E4%BC%9A%E8%BD%AC%E5%9E%8B%E4%B8%AD%E7%9A%84%E7%9F%A5%E8%AF%86%E5%88%86%E5%AD%90.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E6%97%B6%E4%BB%A3%E5%91%A8%E6%8A%A5\" rel=\"tag\">时代周报</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://www1.feedsky.com/t1/482370499/oh-my-media/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/oh-my-media/~8141306/482370499/6245120/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/oh-my-media/482370499/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/oh-my-media/482370499/art01.gif\"></a></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":1,"categories":[10466,20534],"tags":[15125,15162,19471,9482,19440]}