{"id":138816,"link":"https://chinadigitaltimes.net/chinese/2011/03/voa：第三轮茉莉花-遇中国全方位封堵/","date":"2011-03-06T23:01:51Z","modified":"2011-03-06T23:02:43Z","title":"VOA：第三轮茉莉花 遇中国全方位封堵","content":"<p>在第三轮茉莉花号召之际，正值中国召开两会年度会议期间，中国当局打压力度明显加强。</p>\n<p>在北京的聚会点王府井麦当劳餐厅内有许多便衣警察，手机信号受到干扰，无法用手机发送图片。香港媒体说，在麦当劳外面，一些记者被警察截查搜身。</p>\n<p>有报道说，在此轮茉莉花革命指定地点之一的上海，警方拘禁了至少15名试图报道此次事件的外国记者。英国网络媒体Monsters and critics 说，其中的一名德国媒体记者通过电话对德新社说，他们午后在聚会地点上海和平影院外面被警察扣住，被带到一个地下掩体。他说，这个地下掩体像一个临时的警察局。</p>\n<p>*聚会地点增加 异议人士被看牢*</p>\n<p>新一轮“茉莉花聚会”增加到41个城市中的55个地点。政府6日对各地对茉莉花活动予以严加防范。</p>\n<p>位于山东济南的异议人士车宏年对美国之音表示，自己因为受到警告而没有外出，外面盯梢的很多；不过借助通讯手段了解外面的情况。他说：“我今天一直在家没有出去，现在不和他们打照面。听说北京有许多地方，像中关村、木樨地、天安门广场、王府井、西单等，都成了他们的敏感地段。我们这里把孙文广给弄到了派出所。”</p>\n<p>77岁的孙文广为山东大学退休物理教授，多年致力评论国事、提出政见，2004年在香港出版《百年祸国&#8212;从毛泽东到江泽民》，2008年参加《零八宪章》303人联署。</p>\n<p>贵州异议人士曾宁接听美国之音电话时正被拘押在派出所。他告诉记者：“我现在正在派出所，就是你说的那种情况，今 天早上被带进来的，还不知道什么时候放出去。他们就是说要在这里待着，不能出门。上个星期天也在派出所过的。这样吧，我现在说话不是很方便。”</p>\n<p>2010年6月以来一直被警方拘禁在北京西城区御鑫宫宾馆的维权律师倪玉兰对美国之音表示， 她的住处周围警察很多。“我们本来今天打算出门看病，但是便衣太多没有出去。他们昨天就提醒过，而且有分局和市局警察亲自在我们旅馆外的马路边上，大约有100多人。 而且我们的网路和手机今天上午11点多就开始断讯。”</p>\n<p>浙江的民主人士毛庆祥对美国之音说，浙江的民运人士被警方看得很紧，根本不能参加茉莉花集会。如果他坚持要去现场，就只有被刑拘，只能作罢。毛庆祥说，据他从侧面了解，今天在杭州的聚集地点的确有人去，但只能匆匆走过，不能停留。他认为，茉莉花集会在中国没有明显效果。“没有什么大的效果的。它严防死守，现在各个层面，从警察，从街道，联防队,我所在社区，退休的联防队员，老年人都出来管。”</p>\n<p>毛庆祥说，中国目前强大的国家机器，完全有能力把民众的不满、诉求化解掉。</p>\n<p>*茉莉花首次波及高校*</p>\n<p>第三轮茉莉花聚集首次波及中国高校。“茉莉花革命”集会发起者在网上向中国100多所高校大学生发出呼吁，不要保持沉默，希望他们行动起来，参加每周日的“集体散步”。中文网站博讯网说，有北京高校学生今天下午向在北大、清华附近的海龙大厦门前广场聚集。同时，大厦附近的地铁站被关闭，警方出动直升机高空监视。</p>\n<p>*官方媒体发出警告*</p>\n<p>中国政府通过国家媒体警告中国版“茉莉花集会”，称这一活动是国内外“别有用心者”煽动，同时一再强调“稳定是福，动乱是祸”。</p>\n<p>《北京日报》5日和6日分别刊载署名作者任思文的两篇观点文章，指出“稳定是福，动乱是祸&#8230;..维护稳定是全国人民的共同意志和心声”。</p>\n<p>文章说，境内外一些别有用心的人企图把乱局引向中国，挑起“街头政治”。</p>\n<p>上海《解放日报》6日也跟进，发表作者之信的文章“稳定是人心所向”。文章说，境外别有用心者“通过网上串联、散发传单等，捏造谣言，挑拨矛盾，煽动非法聚集，伺机制造事端”。</p>\n<p>法新社说，号召每个星期天举行“茉莉花活动”的匿名呼吁“加剧了中国政府对不满贫富分化和贪腐的民众引发动荡的担忧”；政府因此把2011年国内保安开支在上年基础上增加13.8%，达到6,244亿元人民币，使之首度超过国防预算6,011 亿元人民币(较上年增加12.7%)。</p>\n<p>*评论人士：中国急待积蓄民主力量*</p>\n<p>面对中国当局一次比一次严厉的防守，旅居澳大利亚的独立评论人士张鹤慈表示，茉莉花革命是海外热闹，中国国内的民主力量还没有积聚到足够强大搞革命。他认为，茉莉花革命要想在中国成功，需要满足几个条件。他说：“中国的变化现在一个是党内矛盾尖锐，民间就有了拱的空间，这个条件没有。第二个是像上次经济危机一样，外资撤出中国，大批民工失业，回家。”</p>\n<p>张鹤慈说，“四五”、“六四”等民运都是在党内矛盾激化的前提下，才给民间的民主势力制造了抗争的空间。他表示，在上述条件不成熟的情况下，他不看好在中国闹革命的成功机率，反而会削弱中国的民主力量。张鹤慈说，最近几轮的茉莉花革命表明，中国政府的力量太大，不少异议人士、民主人士被关押、判刑，蛮干行不通。</p>\n<p>相关视频：</p>\n<p><strong>要翻墙？(发邮件到Gmail):caonimaxingdongATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[19063,9378,19306,15522,15295]}