{"id":138906,"link":"https://chinadigitaltimes.net/chinese/2011/03/辛亥没有失败，宪政还在路上/","date":"2011-03-07T07:10:38Z","modified":"2011-09-27T17:05:48Z","title":"辛亥没有失败，宪政还在路上","content":"<p><p>　　今年是辛亥革命百年，全球的中华儿女都在反思百年中國革命与宪政的坎坷历程与成败得失、评判有关人物的是非功过。“一切历史都是当代史”，都是当代人依据当代人的“问题意识”、当代人的视野和当代人的思想高度去“叙旧”。反思过去当然是为了今天与未来。“立宪”百年而仍然没有宪政，中华儿女有充分的理由感到惭愧，有充分的理由惭愧得无地自容。</p>\n<p>　　中华民族在这样的年头反思辛亥革命，首先必须抛弃错误的历史观，以免误读历史或矫枉过正。矫枉过正可以来自右的方向，彻底否定革命，而忽略某些革命乃是因为死硬的统治者坚决拒绝改良而迫使革命派不得已而为之。矫枉过正更可怕的是来自左的方向，沿着“以成败论英雄”、“成者王、败者寇”的流氓史观，鼓吹“彻底革命”。列寧等人错误总结“巴黎公社”的失败教训，搞出毒害全人类的黨国專制；毛等人错误总结辛亥革命的“失败教训”，搞“彻底”的“革命”，差一点断掉了中华文明的血脉。</p>\n<p>　　辛亥革命：妥协与和解</p>\n<p>　　没有妥协就没有民主，妥协内在于民主。民主政治是通过多数人的同意授权来解决政权合法性问题，是在各种利益之间实现妥协的一种制度安排，而不是赢家通食。</p>\n<p>　　辛亥革命结束帝制、建立共和的成果，是一个世纪前足以左右中國前途的四种政治势力以天下苍生为念、根据民主精神达成的一种壮丽妥协：革命派、立宪派、清王朝汉族实权派、满清王室。</p>\n<p>　　革命派见好就收、功德圆满。满清民族征服所播下的仇恨种子。清初顺治二年（1645）的“扬州十日”（四月）、“嘉定三屠”（七月），血迹斑斑。辛亥革命前关于“驱除鞑虏”、“剪灭鞑虏”的反满宣传，大有将满族斩尽杀绝、斩草除根的势头。</p>\n<p>　　但是，辛亥革命进行得非常文明理性。辛亥革命的死亡人数没有确切统计，但总的说来死人很少。武昌起义头两天内夺取武汉三镇，死亡官兵不足千人（包括被部分革命军借机杀戮的800多名旗人）。之后的武汉保卫战及夺回武汉三镇的战斗，死亡人数也不过千人左右。至于其他响应湖北倡议而宣布獨立的各省，死亡人数更少，财产损失也不多。袁世凯的北洋军自从1911年11月27日下旬攻占汉阳之后，便基本上停止了对南方各省的进攻，战争打得比较文明，减少了人员牺牲和财产损失。辛亥革命的初期包括武昌城内的确发生过杀戮革命对象的行为，但很快便被制止，滥杀无辜的情况没有扩大化。辛亥革命中，八旗兵驻防的南京、镇江、杭州、乍浦、福州、广州、荆州、成都、西安、伊犁都先后落入革命军手中。其中有一些驻防点由于八旗兵放弃抵抗，而被革命军兵不血刃拿下的，也有一些驻防点的八旗兵由于反抗而被革命军鎮壓。但大规模的“排满”没有发生，想一下几百年的“反清复明”积攒下来的仇恨，这实在堪称奇迹。陕西的排满最厉害，据传西安的旗人由于反抗而被杀二万，但实际被杀的人数要少得多。三十几年后中國的另一场革命，“消灭国民黨军队八百万”，还鎮壓了数以百万计的被定为“恶霸地主”、“反革命”之类的平民，不可同日而语。</p>\n<p>　　而且，“革命军起、革命黨消”。革命派（同盟会、共进会、文学社、华兴会、光复会）在辛亥革命之后立即与时俱进、华丽转身。同盟会改组为国民黨，迅速完成了从“革命黨”到议会政黨（执政黨）的转变。</p>\n<p>　　辛亥革命确实很“不彻底”，没有被“階級仇、民族恨”所支配。没有犁庭扫穴、没有斩草除根、没有“革命恐怖”、没有“鎮壓反革命”、没有“專政”、没有报仇雪恨。</p>\n<p>　　“階級斗争史学”的荒谬性：辛亥革命并不是“资产階級革命”，天底下不会有以“节制资本”为目标的“资产階級革命”，当时全中國也没有几个资本家，何来资产階級革命？辛亥革命是“国民革命”，而不是某个階級或某个集团的革命。同“戊戌变法”一样，辛亥革命是“秀才造反”，领导者是“中等階級”即“新型知识分子群”。辛亥革命不是“一个階級推翻一个階級”、不再是“成者王、败者寇”，也是中國几千年循环往复改朝换代的结束，辛亥革命是文明而理性的变更了中國的政治制度，以使中國赶上世界潮流、以使中國能够有效地抵制外来侵略。</p>\n<p>　　立宪派折冲樽俎、化险为夷。1911年10月10日的武昌首义大大出乎革命领袖孙中山、黄兴等人意料，此前革命黨人运动会黨在帝国边缘两广云南搞了十多次武装起义，但应者廖廖。而武昌起义后两个月内即有十多个省响应宣布獨立，颠覆了清王朝，这在很大程度上是因为立宪派人士的响应参与。当时立宪派士绅的领袖，如湖北谘议局议长汤化龙、江苏谘议局议长张謇等，在说动一些都督、巡抚宣布獨立、说动袁世凯反正等方面，功勋卓著。立宪派是在清末改革中形成的政治派别，他们努力引进西方代议制来取代过时的專制制度，整合改革中社会出现的不同利益。</p>\n<p>　　立宪派主张君主立宪、革命派主张共和民主，目标都在于宪政，只不过是革命派更为激进些。手段分歧主要在于要不要暴力“排满”。在这一点上立宪派的思想要比革命派深刻、完美得多。革命队伍中流行的是狭隘民族主义、大汉族主义和种族主义，欲将满、蒙、藏、回等少数民族排除在中华民族之外。立宪派所提倡的却是理性的现代民族主义，将满、蒙、藏、回等少数民族都包容在中华民族之内。革命爆发之后，革命派迅速转变立场，接受了立宪派的主张，共同构建“五族共和”（实际上是中國版图内所有民族共和，当时还没有“58朵民族58朵花”的肉麻说法）。</p>\n<p>　　立宪派从制度变革和思想教育双管齐下，扎扎实实地既开官智，也开民智。立宪派在1910年掀起了3次要求“速开国会”的全国性大规模和平请愿、切实推进地方咨议局、地方自治和国民教育等改革事业。国会请愿运动是要朝廷改变制度和转变思想；发展地方自治和国民教育，是培植和训练民众行使政权的能力。当时的进步力量已使宪政思想深入部分人心，因而辛亥革命可以水到渠成，传檄而定、咸与维新。</p>\n<p>　　满清王室审时度势、理智退让。王室内部的理性力量也已出现和成长起来。满清王朝在1898年有过脱胎换骨、在中國建立君主立宪制度的机会，但这一机会被断送在顽固派残杀“戊戌六君子”的血泊中。清政府后来悔之莫及。清朝灭亡前的10年的“新政”，先前被说成是“欺骗”。其实，经历义和团之乱和八国联军攻占北京的劫难后，清廷上下形成了改革共识，连慈禧太后和最顽固的皇亲国戚也主张改革。清末10年改革成效很大，是中國现代化突飞猛进的时期，中國的现代文官制度、警政制度、军队建制等均于此时起步。在科教文化方面，废科举、兴新学，建立现代教育体制。法制的现代化改革更不用说，不仅引进了刑律、民律，为发展经济还议定公司律、破产律，直到钦定宪法，预备立宪，准备开国会，筹办地方自治。经济上也在与世界接轨，创办大清银行、修建主要铁路干线、改革币制、税制。为清王朝挖坟墓的是清朝顽固派。宪政改革无疑是要让请王室出让实权，但清朝顽固派却死抱权力不放、不见棺材不掉泪。他们组织“皇族内阁”（1911年5月裁军机处，改设内阁，庆亲王奕劻任总理大臣，十三名阁员中王族占七人），伤透了汉族大员的心，也把立宪派推向了对立面。</p>\n<p>　　在清末新政中，摄政王载澧，主管政法大权的肃亲王、民政部尚书善耆等，是政治上相当厚道开明的人物。他们对“有异心”的汉族官僚魁首袁世凯优容有加而不置之于死地；特别是对那位高歌“引刀成一快，不负少年头”、1910年2月下旬进京埋炸弹行刺摄政王载澧（皇帝他爹）的叛黨汪精卫等，居然也没判死刑，甚至不搞刑讯逼供株连同黨，在南北议和期间就赦罪释放了（难怪1925年孙中山病死前一个月，在北京带着汪精卫等往醇王府拜见载澧。当今的诸位要学习学习啊）。南北和议之初的1911年10月27日清廷发布了“罪己诏”，30日宣布开放黨禁，并随即大赦政治犯以促进政治和解。清室看到大势已去，便明智地急流勇退，没有搞几个“坚持”，也没说“绝不”，体面地退位，这才真正体现中华民族的智慧。</p>\n<p>　　满清军事实力派顺天应人、皆大欢喜。清王朝鎮壓太平天国之后的“中兴”，仰赖的是曾国藩、左宗棠、李鸿章等汉族官僚。甲午战败之后，清廷开始编练新军。新军领导权也因为“八旗子弟”的无能而落入袁世凯等汉人手中。因为感觉到大权旁落，满族贵族集团曾一度以“回乡养疴”的名义解除了袁世凯的军权，但袁世凯在新军中所培植的，非满族贵族集团所能左右。武昌战事一起 ，袁世凯就指使其黨羽挟迫清廷恢复其军权，并委任其为总理大臣。这样，清朝军政大权终于落在汉族官僚集团手中。</p>\n<p>　　两军对垒，袁世凯的北洋六镇在军事上占优势。但是，袁世凯没有穷兵黩武，而是开启和解的智慧。10月20日，遭贬黜蛰伏多年的袁世凯被清廷重新启用时，开出的条件即是：开国会、解黨禁、赦免革命黨人。袁世凯出山后对南方革命军使用的武力有限，主要是显示他的实力。他当时在掌握军事主动权的前提下，主动提出并主导了南北和谈。南北和谈是实力派与革命派对谈，但居中谋划调停的是立宪派，如张謇、赵凤昌（原张之洞幕僚）。赵凤昌隐居的上海私宅“惜阴堂”，成为南北和议谈判之地和各派谋划成立民国政府的据点。孙中山刚从国外回到上海，即去 “惜阴堂” 拜会赵凤昌。清王室的退位诏书竟由张謇起草，和议各方在“惜阴堂”讨论定稿，由袁世凯转交隆裕太后签发。</p>\n<p>　　袁世凯敦促清帝退位的文告称：“将统治权公诸于全国，定为共和立宪国体，近慰海内厌乱望治之心，远协古圣天下为公之义”。袁世凯接受临时大总统时通电赞同“共和为最良国体”，立誓“永不使君子政体再行于中國”，深得人望。</p>\n<p>　　军阀混战：政治领袖们定力不足</p>\n<p>　　中华民国于1912年1月1日成立，在中國成功实现宪政民主制度，当时在全球处于领先地位（全球没几个民主国家），与文明古国的地位相匹配。辛亥革命为理想信念而战，武昌首义诸贤都没有争权夺利。他们没有在打下“江山”之后坐上“江山”。最初起事的熊秉坤，没有贪功，在革命已经发动并占有主动权的情况下，将指挥权交给了当时并非革命黨的吴兆麟。而吴兆麟也没有占山为王，又将指挥权给了清军军官黎元洪。之后，他们又请出了立宪派人士和有行政经验的旧官僚组成了军政府。1911年12月25日孙中山从海外回国，1911年12月29日起义十七省“都督代表会议”就选举孙中山为临时大总统（十六票对一票）。一百年前在面对最高权力的时候，中國人已经学会选举，这还不是令人惊叹的君子行为？起义十七省的都督多半不是革命黨人，他们并不看好孙中山这位江湖郎中（外号“孙大炮”）的实力和能力，但看重孙中山的声望和三民主义思想。</p>\n<p>　　按照辛亥革命本身所确定的基本目标，辛亥革命取得了伟大的胜利，而且是用比预期代价小得多的代价取得了胜利，功在千秋。长期以来国、共两黨的官修史书都说辛亥革命“失败”了，实在让人不敢苟同：几千年的專制帝国以相比英、法、美都小得多的代价（例如英国革命死伤人数、美国獨立战争死伤人数、特别是法国革命死伤人数）被推翻，而且还是在“中國的启蒙运动”之前下（以及有些人所说的糟糕的传统文化之下），难道还是失败？那何为成功？成功与失败的评价标准又是什么？黨国史学首要标准是革命政黨是否夺取政权、掌握政权，并“万岁万岁万万岁”。这不仍然是“打江山、坐江山”的把戏？同几千年的封建王朝区别何在？</p>\n<p>　　辛亥革命的胜利，是宪政民主理念的胜利。武昌首义之后，湖北军政府立即颁布《鄂州约法》：人民一律平等，享言论、集会、结社、信仰自由；都督公选，对议会负责。孙中山就任临时大总统之后，颁布《中华民国临时约法》：“中华民国之主权，属于国民全体”：“中华民国人民无分种族、階級、宗教信仰，在法律面前一律平等”。辛亥革命的成果，最主要的就是两项：</p>\n<p>　　1.推翻君主專制制度。“百代皆行秦政制”从此结束。</p>\n<p>　　2.建立现代宪政民主制度。体现在价值观念层面：主权在民（人民主权）观念、保护人權（人權平等）观念。体现在制度层面：议会制度、三权分立、司法獨立、总统选举、地方自治。</p>\n<p>　　辛亥革命的成功并非某一階級或集团的胜利，而是国内各派势力博弈合力的成果。其不同于以前的改朝换代就在于有一套以宪法、国会、政黨为核心的共和民主制度取代了旧的世袭王朝，以现代民主取代传统專制。</p>\n<p>　　遗憾的是，辛亥革命的宝贵成果后来被蹂躏、抛弃了。首先蹂躏辛亥革命宪政民主成果的是旧官僚和无聊文人，后来抛弃宪政民主成果的是革命者本身。</p>\n<p>　　袁世凯当上总统之后就发生了总统与国会之争。如何厘定各自的权力范围，这是民主政治范围之内的正常纷争。首先失去定力的是孙中山革命派。民国初年民主政治建立之后，孙中山对议会政治并不热心，国民黨黨务实际由代理理事长宋教仁主持。国民黨得到国会多数席位，行将组成政黨内阁。极负人望的宋教仁出任内阁总理几成定局。1913年3月20日，31岁的宋教仁惨遭暗杀（22日因枪伤过重而亡），袁世凯当然值得怀疑。不过，暗杀是孙中山革命黨的惯用手段，袁世凯以往从未行暗杀之道。革命派有理由怀疑袁世凯，但民国注重的是法治，必须有确实的证据才能定案。连古代的韩世忠都知道“莫须有何以治天下”。宋教仁被暗杀之后，国会安然无恙，以国民黨与共和黨（后改进步黨）两黨对峙为主的两黨政治安然无恙，宪法起草工作也在密锣紧鼓的正常行进之中（宪法草案1913年10月30日在国会三读通过）。正确的因应之道是法律解决，在现有政治法律框架之内解决问题，按照民主和法治的轨道解决问题，这也是当时多数国民黨人的主张。理当尊重民主程序、尊重司法獨立办案、由国会组成特别委员会作出全面调查，查个水落石出，并对袁世凯严加问责。孙中山则力主“武力讨袁”，经过艰难预备，1913年7月12日由原江西都督李烈均出任“七省讨袁联军总司令”，仓促起兵进行“二次革命”，引起国民黨内部大分裂，显然是滥用“革命”、迷信暴力。议会大黨以武力革总统的命，章法大乱，目标与手段都缺乏法理依据。从策略上说，国民黨的武力与财力比袁世凯要薄弱得多，根本就不是对手，以己之短攻人之长，也完全是下策。“讨袁”战事毫无建树，头尾不足两个月，“獨立”各省均先后失败。实际上，袁世凯当时所领导的共和政府，在国际上得到全面支持，在国内也被多数人认为是中國希望之所在。孙中山革命派这时已完全不同于辛亥革命以前的革命派，只是势单力孤的一群军事冒险主义者。更为重要的是，辛亥革命创造民国，创造议会政治下的和平博弈，成功改写了政治游戏规则：“二次革命”又回过头去武力争权，使民国政治搅成一团乱麻，实在是自毁江山。</p>\n<p>　　孙中山在反袁的“二次革命”中脱离民主法制轨道，搞獨裁專制，根本不承认宪法、国会的权威。1914年7月孙中山成立中华革命黨，要黨员宣誓“愿牺牲一己之生命自由权利，附从孙先生再举革命”，无条件服从他个人，使得黄兴等人也只好离他而去。宪政民主制度已经建立起来了，还要牺牲“生命自由权利”，实在是强人所难。</p>\n<p>　　袁大总统对民主制度不习惯，他不能制定他所需要的法律，不能任命他所信任的国务员，处处受立法机关、司法机关以及政黨内阁的制约。民主政治下的争争吵吵，本很正常。即便当今发展了几百年的民主国家，政府与议会不还是争吵不休？可悲的是，一些政客文人在民主政治遇到困难时就主张向專制政治倒退。袁世凯受自己及身边几位奸佞之徒所制造的“民意”所迷惑，竟然妄图恢复帝制。在这场骗局和闹剧中，有几个奸佞起的作用特别坏。一个是袁世凯的洋顾问、美国哥伦比亚大学教授古德诺（Frank Goodnow）。他是西方知识界那类表面对中國友好而骨子里贱视中國人的典型代表，带着恶毒的种族主义偏见，认为中國人不配享受宪政民主、没有能力实行宪政民主，最适合中國的是帝制。这种人当时不少，现在在西方也没有绝迹，而且他们还常常成为北京的坐上贵宾。一个是浪得虚名的无聊文人杨度，受袁世凯重用、聘为总统顾问之后便飘飘然不可一世，厚颜无耻地“劝进”袁世凯当皇帝。再一位是等着做“太子”接班的袁克定，居然办一份专给袁世凯一个人读的报纸来欺骗老爹。袁世凯逆历史潮流而动，1915年12月12日发表文告，宣布接受袁记参议会“一致通过”送给他的地位。但是，他此举立刻招致世人反对，众叛亲离，“天下共击之”。“护国运动”与辛亥革命一样，又是反对帝制力量的一次大联合，又是一次传檄而定，在始于西南的各省纷纷宣告獨立中大功告成。袁世凯只好于1916年3月22日宣布撤销帝制。随即在悲愤交加中大病不起，于 1916年6月5日毙命。一念之差，毁了一世功名、误了卿卿性命。袁世凯归天之前，召集心腹开会，同意反袁各方的要求，由副总统黎元洪继任总统，各省獨立也随之取消，中华民国又复旧观。</p>\n<p>　　“洪宪帝制”还没开场即告覆灭，再次表明辛亥革命推翻不只是满人的“异族政权”，而是君主制度。满人的君主要推翻，汉人的君主同样也要推翻，君主制度在中國已经成为历史。即便是袁世凯的那班心腹部属，包括段祺瑞、徐世昌、徐树铮、冯国璋、陆荣廷、龙济光等，也大都坚持政治与道德底线。他们可以跟着袁世凯逼清帝退位，可以跟着袁世凯鎮壓孙中山的“二次革命”，但是不支持袁世凯称帝的倒行逆施。“护国运动”胜利之后，共和制度得以成功恢复。辛亥革命的成果，诸如约法、国会、内阁、政黨政治等都得到了全面的恢复。中华民族又回复到了宪政民主的大道上，直到黨国体制这一全新的專制制度颠覆了宪政。</p>\n<p>　　议会是西方富强之本，必须立即将中國变为法治与民主的国家，这是改良派与革命派在辛亥革命之前就达成的共识。当掌权遇到挫折的时候，由“革命黨”和“革命领袖”带头破坏这种共识，使專制势力借尸还魂而复辟于中华大地，教训至为深刻。</p>\n<p>　　孙中山：以俄为师，误入歧途</p>\n<p>　　鸦片战争后在西方冲击下中國经历了“千古奇变”，遇到“三千年来未有之变局”，传统的生产方式和政体已运转不灵，必须改弦易辙，从物质层面、制度层面、价值层面实行全面学西方、全面变革。革命派和改良派都要求跟上世界潮流，向西方学习谋求现代化，建立宪政，这是大方向。不同政见不同利益集团应在国际通行的（宪法、国会、政黨）民主机制下和平竞争。</p>\n<p>　　孙中山是一位缺乏实力的革命家，因而靠实用主义和机会主义来开道，“革命”征途中的种种举措，可议之处很多，但考虑到当时的实际情况，大都情有可原。包括他试图以割让满州为诱饵骗取日本对他的革命事业的支持，也并非不可开脱。当时英、美、法等民主国家都不支持中國的民主革命，孙中山孑然无助。日本多种政治势力刻意插手中國政治，但漫天要价，谁出价高就支持誰.他们要支持孙中山，当然需要孙中山要以袁世凯出的价来压孙中山。孙中山为从满清政府及袁世凯手中夺得日本人的支持，不惜以出让民族利益为诺，确实不高尚、不地道，但也是出于无奈。</p>\n<p>　　但是，孙中山最根本性的错误在于放弃宪政民主这一现代文明的主流正道，转向“以俄为师”，迷失了大方向。“假共和”可以通过思想革命和议会斗争来变为“真共和”。美国当初成立的共和国，用现在的标准来看，漏洞百出，就是例子。“护国运动”、“护法运动”、“五四新文化运动”，都是求取“真共和”的无懈努力。在“五四新文化运动”中，孙中山被历史超越，办《建设》、《星期评论》等杂志，在思想启蒙运动中打个下手。宪政体制已经建立，在价值理念方面继续下功夫，便可使宪政体制能够正常、顺利地运作。而“以俄为师”，以黨国体制为目标，便走到邪路上去了。孙中山改组革命黨，回到历史中心，“继续革命”，中國又乱套了。“北洋时期”，中國的现代民主框架仍在，公民社会高度发达，市场经济也在健康高速地发展，思想文化更是空前自由和繁荣。后来的黨国体制变换花样，将專制政治推向顶峰。古代的纲常礼教固然压制个人權利与个人自由；现代的民族主义、国家主义、黨国主义对个人自由的压迫变本加厉。一旦以国为本，特别是以黨国为本，国家富强压倒个人權利、黨国利益压倒公民自由和权益。这就是“以俄为师”的必然结果，可惜的是，俄国早就改弦易辙了，而中國却依然在这条此路不通的胡同里瞎折腾。</p>\n<p>　　辛亥革命没有失败，宪政中國还有希望。中國人民在一百年前就选择了宪政民主。一百年以来，人类世界的大多数国家，无论是天主教文化的国家、基督教新教文化的国家、伊斯兰教文化的国家、印度教文化的国家，还是儒教（儒家）文化的国家，都由人民的选择而成功地建立和享受宪政民主和这一制度所提供和保障的自由权利。某种文化或某种“特殊国情”不适合宪政民主的神话或鬼话，早就被全人类的政治实践打破了。且不说百年以来中國的自由民主思想启蒙已经有了多么深厚的积累，中國人民在儒家文化还占据统治地位的时候就选择并建立起宪政民主制度。民国初年那些无知而又无聊的军阀武人妄图颠覆宪政民主制度而恢复帝制（哪怕是袁世凯的君主立宪），也都落得遗臭万年的地步。后来的一些革命黨人和政治领袖，为某种新的理论和诺言所迷惑，用武力为中國人选择了黨国体制的歧途。正、邪之间的选择，往往只在一念之间。于今缅怀辛亥先贤为中國建立宪政民主的丰功伟绩，我们浮想联翩，痴迷地想，中國当今朝野上下应该还有迷途知返、重归宪政民主正道的智慧和勇气。</p>\n<p>　　冯崇义、<a href=\"http://www.china-week.com/author/yanghengjun.htm\">杨恒均</a> （悉尼科技大学）  2011－3－6</p>\n<p>　　来源：<a href=\"http://yanghengjunbk.blog.163.com/blog/static/45964193201126103459354\">http://yanghengjunbk.blog.163.com/blog/static/45964193201126103459354</a></p>\n<p>　　作者:冯崇义</p>\n<hr>\n<p><a href=\"http://www.china-week.com\">中国报道周刊</a>, 2011-03-06. |<br />\n\t  <a href=\"http://www.china-week.com/html/5910.htm\">添加评论</a> |<br />\n\t  <a href=\"http://www.china-week.com/html/5910.htm#comments\">No comment</a></p>\n<p>原文地址 <a href=\"http://www.china-week.com/html/5910.htm\">辛亥没有失败，宪政还在路上</a></p>\n<p>通过Google Buzz关注 <a href=\"http://www.google.com/profiles/chinaweekly\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过Twitter关注 <a href=\"http://twitter.com/chinaweek\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过RSS <a href=\"http://feeds.feedburner.com/china-week\" title=\"订阅\">全文订阅</a></p>\n<p>通过电子邮件 <a href=\"mailto:chinaweek+subscribe@googlegroups.com\" title=\"订阅\">全文订阅</a></p>\n<p>文章分类 <a href=\"http://www.china-week.com/html/category/china\" title=\"查看 中国观察 的全部文章\" rel=\"category tag\">中国观察</a>.</p>\n<p>欢迎大家投稿，<a href=\"mailto:chinaweekly+editor@gmail.com?subject=%E6%8A%95%E7%A8%BF\">点这里</a>发送投稿邮件</p>\n<h4>相关日志</h4>\n<ul>\n<li><a href=\"http://www.china-week.com/html/4839.htm\" title=\"近代中国宪政经验的启示 (2009-03-16)\">近代中国宪政经验的启示</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2428.htm\" title=\"论“幸福宪政”的手段与目标 (2005-03-28)\">论“幸福宪政”的手段与目标</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1660.htm\" title=\"自由、财产与宪政 (2003-04-16)\">自由、财产与宪政</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3667.htm\" title=\"经济自由——自由之母，宪政之路 (2008-03-11)\">经济自由——自由之母，宪政之路</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4865.htm\" title=\"燃油税是个宪政议题 (2009-03-25)\">燃油税是个宪政议题</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1954.htm\" title=\"强国梦与宪政之路——蒋介石在１９４３年 (2003-11-09)\">强国梦与宪政之路——蒋介石在１９４３年</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/2427.htm\" title=\"宪政的底线——从猴子掰苞谷的寓言说起 (2005-03-16)\">宪政的底线——从猴子掰苞谷的寓言说起</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/634.htm\" title=\"宪政民主与两岸问题 (2000-12-01)\">宪政民主与两岸问题</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/633.htm\" title=\"宪政中国与“老权贵带入新社会” (2000-12-01)\">宪政中国与“老权贵带入新社会”</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/625.htm\" title=\"宪政与市场经济 (2000-11-29)\">宪政与市场经济</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2676.htm\" title=\"宪政、法治与民主 (2005-10-30)\">宪政、法治与民主</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1015.htm\" title=\"土地私有制与宪政共和的关系 (2001-05-31)\">土地私有制与宪政共和的关系</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/287.htm\" title=\"华盛顿的宪政思想 (2000-07-05)\">华盛顿的宪政思想</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1992.htm\" title=\"区分法治与法律，《宪法》与宪政 (2004-01-15)\">区分法治与法律，《宪法》与宪政</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/1591.htm\" title=\"共和·民主·宪政 (2003-01-27)\">共和·民主·宪政</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3518.htm\" title=\"中国宪政转型的本土资源清理 (2008-01-30)\">中国宪政转型的本土资源清理</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4744.htm\" title=\"一个人的宪政 (2009-02-13)\">一个人的宪政</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/5247.htm\" title=\"“预备立宪”是如何流产的？ (2009-08-18)\">“预备立宪”是如何流产的？</a> (4)</li>\n</ul>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":502,"categories":[1],"tags":[9656,19287,13232,10579,17790,13348,9909]}