{"id":139155,"link":"https://chinadigitaltimes.net/chinese/2011/03/养生主-发烧？忍一忍就好了/","date":"2011-03-08T18:50:28Z","modified":"2011-03-08T18:50:28Z","title":"[养生主] 发烧？忍一忍就好了","content":"<p><div>孩</div>\n<p>子体温升高的时候，忧心如焚的父母往往会即刻采取行动，一边拿出冷毛巾和镇痛药，一边慌慌张张地打电话叫医生，甚至还可能会把孩子送到急诊室去。</p>\n<p>现在，美国儿科学会（American Academy of Pediatrics）告诉各位家长，体温计上的数位也只是一个数位而已――与此同时，孩子发烧的时候，一定要尽量让他们感觉舒适，这件事情远比把他们的体温精准地控制在98.6华氏度（37摄氏度）来得重要。</p>\n<div><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/PJ-AZ634_Health_D_20110228192827.jpg\" title=\"\" /></p>\n<div>Getty Images</div>\n<div>报告指出，在儿科医生接诊的患儿之中，三分之一的主要症状都是发烧。</div>\n</div>\n<p>2月28日，美国儿科学会发布了一份关于儿童发烧的报告。报告作者之一、肯塔基州路易斯维尔大学医学院（University of Louisville School of Medicine）儿科危重病医学教授贾尼斯•苏利文（Janice E. Sullivan）说，跟升高的体温相比，其他症状为我们提供的信息要多得多。</p>\n<p>这份报告意在平复人们对发烧的畏惧，也就是报告中所说的“发烧恐惧症”。报告同时指出，没有证据表明，退烧可以加快孩子康复的速度，也没有证据表明，任由孩子发烧会像一些医务人员担心的那样，造成晕厥、脑损伤乃至死亡的恶果。</p>\n<p>几十年以来，许多儿科医生一直都在向家长们传达类似的讯息，家长们却始终听不进去。人们普遍都搞不清楚，儿童或成人发烧究竟意味着什么，什么时候治疗才合适，甚至搞不清楚，怎样才算是真正的“发烧”（是体温100华氏度吗？还是100.4度呢？）。除此之外，在孩子太小还不会说话的时候，许多家长都会依靠体温计来判断孩子的病情。还有些人认为，对于年纪比较大的孩子来说，体温计可以提供一个无法造假的客观标准，你可以据此判断，是该让孩子赶紧去上学，还是让他们回到床上去。</p>\n<p><span></span>报告指出，在儿科医生接诊的患儿之中，三分之一的主要症状都是发烧。尽管如此，人们对于发烧的许多认识却都没有什么科学依据，更多是文化、传统和家长之间闲聊的产物。一些广告当中充斥着家长们对着体温计抓狂的镜头，进一步加剧了这种认识上的混乱状况。</p>\n<p>刚刚当选美国家庭医师学会（American Association of Family Physicians）主席的葛 •斯特里姆（Glen Stream）说，大家都有一种强烈的愿望，那就是按正确的方法救治孩子。可是，采取行动的时候，我们以为自己是在救治孩子，实际上却可能只是在安慰自己。</p>\n<p>专家们强调，发烧并不是一种病，仅仅是人体的一种反应而已，起源则可能是人体对病菌感染的一种进化适应。将人体那个调节体温的装置（也就是大脑当中的视丘下部腺体）调高几度，就可以起到降低病菌繁衍速度、增加白血球的作用。</p>\n<p>报告指出，一些证据表明，不采取退烧措施的话，病情反倒可能更快缓解。另一方面，升高的体温又会影响孩子的睡眠、食欲和其他活动，造成不适的感觉。</p>\n<p>苏利文医生说，如果孩子显得不舒服，你就应该用扑热息痛或是布洛芬来减轻他们的不适感。不过，她同时指出，单纯的发烧并不需要治疗。发烧本身并不能反映孩子的病情，两者之间没有必然的联系。</p>\n<p>美国儿科学会的这份报告以儿科医生为对象，并不是供家长们阅读的东西，其中也没有具体列明减轻患儿不适感的其他方法。不过，苏利文医生说，一旦孩子出现皮疹、躁动不安或是情绪异常的情况，家长就应该多加小心。</p>\n<p>报告作者之一、阿肯色儿童医院（Arkansas Children&#39;s Hospital）儿科急诊医生亨利•法勒（Henry Farrar）说，一旦孩子的举止发生显著变化，你就应该向医生咨询。报告还强调了休息和适当摄入液体的重要性。</p>\n<p>报告指出，退烧药只要能减轻患儿的不适感就好，具体选择则可以是扑热息痛，也可以是布洛芬，这两种药的安全系数和药效差别不大。不过，跟有些医生的建议不同，报告反对同时或交替使用这两种药物，为的是避免误用的风险。</p>\n<p>报告还着重强调，用药的时候应该仔细阅读药品包装上的标签，以便根据患儿的年龄和体重选择正确的剂量。按照报告的说法，给孩子服药的时候，多达半数的美国家长都有搞错剂量的情况。</p>\n<p>报告认为，如果孩子正在睡觉，家长就不应该把他们叫起来吃药。与此同时，一项研究显示，85%的美国家长都表示，自己曾经有过这样的举动。</p>\n<p>有些情形之下，单纯的发烧也是件让人担心的事情。如果不到三个月大的婴儿烧到了100.4华氏度（38摄氏度）以上，家长就应该立刻与医生联系，因为这样的情形可能意味着严重的感染。此外，本已罹患心肌衰弱之类病症的儿童可能承受不了发烧的折磨，一旦发烧就需要得到治疗。</p>\n<p>炎热季节的高强度身体活动往往会导致中暑，原因则是人体的自我降温功能出了故障。在这种情况下，孩子和大人都可能会发106华氏度（41.1摄氏度）的高烧。摄入液体和浸泡在冷水之中的方法都可以缓解中暑，退烧药却无济于事。</p>\n<p>导致孩子和大人发烧的原因还有很多，其中包括狼疮之类的自身免疫性疾病以及白血病和淋巴瘤之类的癌症，就连正常的出牙过程也可能会引起发烧。有些人经常都会发烧，哪怕只是生了点小病也不例外，另一些人却很少发烧。（人群中还有一些非常罕见的发烧症状，原因不明，但却可以持续几个星期。这种症状的名称是FUO，是fevers of undetermined origin的缩写，意思就是“来历不明的发烧”。）</p>\n<p>专家们指出，即便是众所周知的98.6华氏度（37摄氏度）也算不上什么“正常体温”，更准确的说法应该是“平均体温”。一天之中，健康人的体温可以有整整一度的变化，傍晚的时候最高，最低的时候则是在早晨6点到9点之间（刚好是孩子们在学校与床铺之间进行艰难选择的时段）。</p>\n<p>人的体温既然有这么大的变化，检查体温计的读数还能有什么意义吗？</p>\n<p>医生们的答案是：有。鉴于大多数发烧症状都与病毒感染有关，专家们一致建议，不管有没有其他症状，体温超过100.4华氏度（38摄氏度）的儿童都应该待在家里休养，直到体温恢复正常、并且在不用药物的情况下维持了24小时以上为止。</p>\n<p>同样的建议也适用于成人――此外，专家们还说，发烧的成人不应该心存幻想，以为自己用药物降低了体温，由此也就降低了传染同事的几率。阿肯色大学（University of Arkansas）内科教授、美国医师协会（American College of Physician）临床指导委员会委员罗伯特•霍普金斯（Robert Hopkins）说，我们真的不希望大家发着烧去上班。</p>\n<p>更让人难于措置的是那些没有发烧症状或者发烧症状轻微的疾病。有一些病毒传染性最强的阶段恰恰是患者还没有开始发烧的感染初期，另一些病毒――比如去年发作的H1N1病毒――把许多患者搞得痛苦不堪，但却很少导致发烧。</p>\n<p>这一来，如果有哪个孩子说自己病了，但是又没有发烧，家长和学校护士就难免会觉得左右为难，不知道该不该让孩子待在学校。</p>\n<p>全美学校护士协会（National Association of School Nurses）的执行总监艾米•加西亚（Amy Garcia）说，有些时候，孩子只是为数学课而感到头疼，也有些时候，孩子真的是病了，疾病可能会具有传染性，也可能会导致学习无法进行。要区分这两种情形，你只能靠自己的判断力。她还说，如果你对孩子知根知底，判断起来就会容易一些，我自己就有三个儿子，对于这一类的考验非常熟悉。</p>\n<p><b><i>Melinda Beck</i></b></p>\n<div>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/KeP30w4NdQzglYfxU5ULC8rUeT4/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/KeP30w4NdQzglYfxU5ULC8rUeT4/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/KeP30w4NdQzglYfxU5ULC8rUeT4/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/KeP30w4NdQzglYfxU5ULC8rUeT4/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wsjfeature/~4/TouWIXiFMFI\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</b></p>\n","author":176,"categories":[8779],"tags":[]}