{"id":139299,"link":"https://chinadigitaltimes.net/chinese/2011/03/颜昌海：英美关于公务员和中国的某些对比/","date":"2011-03-09T08:15:33Z","modified":"2011-03-09T08:15:33Z","title":"颜昌海：英美关于公务员和中国的某些对比","content":"<p>日本外相前原诚司2011年3月６日因接受违法政治资金5万日元被揭发后辞职，事件引起中国网民热议。而北京招聘公务员报名网站，3月６日因点击率超过8千万人次，造成瘫痪。</p>\n<p>据自由亚洲电台报道，日本外相前原诚司６日因接受违法政治资金向日本首相菅直人辞职，菅直人接受了他的辞呈。据称，前原承认接受了旅日外国人５万日元，相当于3千多元人民币。此消息引起中国网民热议。在人民网强国论坛，一位网民写到，太不可思议了！居然因为５万日元的政治资金而辞职！而这3500元，对于一些中国官员来说，根本不算什么事，只不过是一顿饭的饭钱，甚至可能还不够！另一位网民称，活该，谁让他不幸生在日本。还有网民写道，还是中国好，我们现在更加理解，官员们常常高喊爱国口号了。</p>\n<p>北京《新京报》3月8日引述政协委员、中央国家机关工委原副书记李宏透露，近期中共中央办公厅和国务院办公厅下发“党政机关公务用车配备使用管理办法”，分别针对省部级和省部级以下单位做出规定，省部级官员提升职务后，也不能换车，“车随人走”。报道称，这份文件已下发到各级党委政府，但尚未向社会公布。据李宏透露，省部级官员配车，使用年限从5年一换变为8年一换，8年后车若还能用，则继续使用，提升职务后，也不能换车。相关新闻成为“两会”又一热点，强国论坛的网民“中源高管”写道：是“职务侵占”，还是“司法侵犯”？另一网民写道，“公务用车”不知何时成了“干部的切身利益”？现在很多县、乡一级干部都配备专车，难道副部级以下，配专车都违规！请不要误导公众。</p>\n<p>深圳律师王新意说，此举没有法律依据：“我觉得这个从总体上来说是节约的，但实际上相当于把产权卖给这个人了，实际上它是不合法的，但是从效果上来看它可能是节省成本的，不然每一个领导来一次，前一个领导的车不要了，自己再换一辆肯定是蛮浪费的。从法律上来讲它是不合法的，但是从整体效果来看它是节省成本的。”</p>\n<p>据官方数据显示，公务用车总量为200多万辆，每年公务用车消费支出2千亿元人民币，这不包括国企、军队以及超编配车。但学者认为，实际数字远远高于官方公布的数字。而民众认为，即使是普通公务员，待遇也远远高于非公务员。公务员职位被喻为“金饭碗”。</p>\n<p>《新京报》还报道，3月7日是2011年北京市公务员考试报名的首日。截至下午4时，报名网站访问量已超8205万人次，报名系统一度难以登录。网民质疑，北京公务员报名首日，访问量超8000万致官网瘫痪，究竟是权力的魅力？还是事业心的冲动？！北京一位曾负责招聘事务的知情者告诉记者，绝大部分人即使再高分，也不会被录取：“就算你考上了，你也当不了，因为他好多都是靠关系什么的，大部分人都不会录取的，你考了也没用。”知情者解释，名额早已有主：“早都安排好了。”</p>\n<p>近年来公务员考试在我国持续升温，越来越多的人加入到庞大的公务员考试队伍中去。在国外，公务员是就业的“上上之选”吗？国外公务员又是如何被选拔的？公务员考试又是怎样进行的？英国是一个很好的例证。</p>\n<p>现代西方国家的文官制度起源于英国。英国是世界上最早实行公务员制度的国家，通常以1870年6月4日英政府颁布的正式确立公开竞争考试制度的枢密令作为英国文官制度正式建立的标志。英国公务员的范围较小，只包括中央政府系统非选举产生及非政治任命的事务官，不包括经选举或者政治任命产生的首相、内阁成员及各部政务次官、政治秘书等政务官，也不包括法官和企业事业单位的文职人员以及军人。</p>\n<p>英国公务员录用的基本原则是机会平等、择优录用。英国公务员的选拔任用，都是经过公开考试，按考试成绩并参考个人资历、学历、品行和健康情况等择优录用。</p>\n<p>英国素有“接受过优良高等教育的人更适合担任领导”的传统意识，坚持传统的“通才”观念。英国公务员的考选标准及科目，注重一般的教育程度和基础知识，而不看重特殊或专门的技术与经验，认为国家公务员需要广泛的知识和综合能力、应变能力和处理人际关系的能力。在人才选拔中，注重选拔对象的教育程度、文学素养、掌握知识的多少，以及综合、推理和判断能力。就初任考试而言，英国的专业技术职务自然要以专业知识为主，而“通才”观念主要体现在行政类官员的初任考试以及晋升到高级文官的人才类型中。</p>\n<p>“通才”标准强调个人学历，故公务员录取者多为剑桥、牛津等名牌综合性大学的优秀毕业生。这种选拔人才的标准，使“专才”在文官队伍中地位低下且日益减少，无法进入高级行政人员的行列，参与行政决策和政策制定。但现代社会的政策与决策主要依赖于专业知识，于是英国人在实践中也逐渐发现以“通才论”考选公务员有很大弊端，于是在1960年代就着手改革，力求 “通专结合”。“通专结合”要求公务员知识面宽广，一专多能或者多专多能，体现了既要重视公务员的知识和学历，也不轻视公务员的专业性和技能。</p>\n<p>英国公务员考试分为三个步骤：一是统测报考者从政治、经济、社会、文化为主的若干考题中选一种进行测试；二是专业考核，应考者根据自己的专业，选择2—3个题目作答；三是口试答辩，在书面考试的基础上进行。英国文官录用的考试考核项目比较多、范围比较广。考查包括检查个人记录、进行智力测验、直觉检测、个别测验，实际练习、互评和面试。每项考查、考核都有具体内容和目的，如进行智力测验，需要测试应试人精神器官的效率，思维能力和知识的广博程度等。在进行各种考查之后，考选委员会还要进行终选面试，最后评定分数，分7个等级，只有在前3个等级的才可以被录用。</p>\n<p>根据各部委职位空缺情况，英国公务员招聘委员会在报纸、网站、电视等多种传播媒体上公布信息。根据公布的职位信息，应试者填写报考申请表，选择自己感兴趣的职位。报名时，可选择1—2个职位。高级文官考试一般参照牛津和剑桥大学高材生的水平拟题，由文官部官员会同大学教授组成考录委员会评审决定，合格者由文官部发证书。新录用的官员一般要经过两年录用期训练，再经考核合格，才能安排工作岗位。新的文官开始时一般还有长短不同的试用期，在试用期内若被淘汰，没有补偿。</p>\n<p>除公开竞争考试外，文职人员也可经过内部的“有限竞争考试”提升任新职，这种考试只限某类某级人参加。从历年的统计数字来看，英国任用官员，还是以公开竞争考试为主，内部考试提升者较少。此外还有鉴定考试，主要是对应试人员的体格、性格进行鉴定考察和考试；特种考试，则是对一些已获得专业学历或专业资格的人员进行的任用考试。</p>\n<p>功绩制也是英国公务员录用的重要原则。1870年英国为反对恩赐制首先实行功绩制。功绩制是通过考试和考核的方法达到量才任职、“优升劣汰”的人事行政制度。主要内容是以职位所需的知识、能力、品德为标准，通过公开考试竞争，择优录用公务员，以工作能力、特别是服务实绩为标准，通过考核给予公务员以晋升、奖励和报酬。功绩制原则有利于形成良好的激励机制，也有利于提高公务员队伍的素质。</p>\n<p>为进一步拓宽人才选拔的途径，英国公务员委员会依据法律制定了优秀青年进入国家公务员队伍的“速成梯队”计划，并设立了“速成梯队”办公室。选拔的主要对象是22—25岁有潜力的优秀大学生和社会青年。主要是与国内高校联系，重点选择临近毕业的优秀大学生。采取的办法是举办各种人才招聘会进行宣传，对合适人才进行选拔测试。在社会青年人才的招聘选拔中，主要与国内各职业指导中心合作，加强宣传，扩大影响力。录用考试主要以能力倾向测试为主。测试的核心能力有语言表达能力、决策能力和沟通协调能力。进入“速成梯队”的青年可以按照报考部门先进行轮岗培训，与拟选部门之间进行双向选择。</p>\n<p>美国应该是当今世界国力最强的国家，无论是GDP、科学技术、教育、文化产业、金融、军事技术力量、还是国际话语权，都处在遥遥领先的地位。根据中国人的通常思路推测，美国政府官员的工资薪酬应该也当之无愧地位列世界之首。但恰恰相反。</p>\n<p>总统，48万（2001年40万）；副总统（1人），20万；联邦参众两院议长（各1人），20万；参众两院多数党领导人（各1人），18万；联邦议员（约500多人），16万。</p>\n<p>联邦最高法院大法官（共9人），20.8万；联邦上诉法庭大法官（179人），17.95万；联邦地区法院法官（687人），16.93万。联邦法院的人事任免、司法业务及薪酬福利完全与地方政府无关，联邦地方法院的法官工资标准更与地方经济发展状况无关，全国执行同一标准。联邦法官可兼课教学，但法律规定此项年收入不得超过2.1万元。</p>\n<p>联邦政府官员（分为5个等级）：1.内阁部长，18万；2.副部长，16万；3.局（署）长，14.9万；4/5.小型局、委员会局长和主席，14万、13万；联邦政府公务员（分为15个等级），2万~12.7万。</p>\n<p>地方政府（50个州）州长：10万~20万，其中加尼福尼亚州长20万（全美最高），纽约州州长18万，新泽西州州长17万（全美第四高），伊利诺斯州州长15.5万，缅因、蒙大拿、亚利桑那、印第安纳、路易斯安那、西弗吉尼亚、俄勒冈、北达科塔、科罗拉多、宾夕发利亚和阿肯色等11个州为10万；州长年工资低于12万的州占美国全部州的50%。</p>\n<p>市级政府：市长工资根据各地经济状况不同差别很大，高于州长工资的市长则有很多，如芝加哥市长工资为21万（2007年）；只领取象征性工资、以服务地方为志趣的市长也大有人在。</p>\n<p>需要说明的是，美国是联邦制国家，联邦与地方政府完全不存在任何上下级领导和被领导关系，各级政府都只对选举自己的选民和任命自己的议会负责，因此国家既没有管理公务员的机构如公务员局，也不存在全国或全州官员的统一工资薪酬福利标准；地方经济状况也仅仅表示辖区内的大企业多、富人多、税收多，因为政府除法律明确规定的公共产品与服务设施建设外，基本不直接管理或领导经济，更不可能参与绝大多数的市场经济活动；官员公务员的工资薪酬（包括医疗保险、车马费补贴等）由联邦、州和市镇一个只接受议会监督的专门委员会负责核定，任何级别官员的标准工资数据老百姓在网站上均能随意查得，任何级别的部门或官员都无权更不敢给自己增加薪酬提高福利，因为核查监督审计政府吃喝拉撒费用开支的审计机构也归属绝对难缠的议会领导，或由绝对独立的第三方组织实施。</p>\n<p>为防止政府给自己加薪提酬，斤斤计较的美国人10多年前还借助“人一般不愿为后人栽树”的本性，制定了“政府官员加薪法案如获议会通过必须自下一届政府实施”的刁钻法律。</p>\n<p>美国国民工资收入，可比对政府官员收入在美国社会中的状况：汽车业熟练技术工人年薪10万~12万左右（工龄长者可达15万），私立名牌大学校长兼教授年薪40万左右，教（工）龄5年以上大学教师及技术人员年薪约10万左右，而执业医师、律师、媒体节目主持人和私营企业高管等人员的年收入超过百万者甚多，收入水平远远高于所有的政府官员。</p>\n<p>美国老百姓说起政府官员，好像都不那么特别敬重，就是说，官员就是拿纳税人钱帮纳税人做事的，因此只要你当了官就应该认真廉洁地按章做事，就会有无数双眼睛天天在盯着你，任何情节的贪腐必被追究，因此就有了“官员贪污受贿三百元和三百万元因性质相同量刑基本差不多”的美国反腐肃贪铁律，和“发财到公司，做学问到大学，要当官到白宫”的著名美国民间调侃话语。在一本10年前的美国畅销书《穷爸爸，富爸爸》里，那位教儿子小心谨慎做事，节省开支、不断储蓄的穷爸爸，希望自己孩子选择的职业就是政府公务员，而富爸爸则认真教自己孩子如何理财创业做生意。</p>\n<p>美国公务员的工资薪酬调整速率非常缓慢，而国民失业救济金和类似我国低保的困难人群生活补贴却会根据物价变化及时增加。</p>\n<p>和人民教师都无缘成为公务员的中国不同，美国的清洁工及邮政职工等也属于公务员，工作固定，工资虽不高却稳定，享受基本医保及养老金福利，但“八点上班八点零五分找不到你、或工作敷衍、态度生硬冷漠”，就可能被投诉，甚至被炒鱿鱼。……<br />\n<span> </span></p>\n<p><strong>要翻墙？(发邮件到Gmail):caonimaxingdongATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[9446,15593,10135]}