{"id":139388,"link":"https://chinadigitaltimes.net/chinese/2011/03/“农民帝国”/","date":"2011-03-10T02:50:52Z","modified":"2011-03-10T04:07:01Z","title":"“农民帝国”","content":"<p>　　十多年前大邱庄神话正式土崩瓦解的时候，某大报登载了长篇专版报道，详细记载了这个曾经在中国红极一时的村庄和传奇式领军人物禹作敏的兴衰史。对于整版篇幅关于大邱庄如何在禹作敏带领下，从极度贫困走向“中国第一村”的过程，以及后来如何成为禹氏专权统治下的家族王国，已经没有多少记忆。但专题报道之外配发的一篇题为“农民帝国”的短评，言辞犀利、目光敏锐则令人难以忘记。尽管当时各种评论很多，本文的作者却独具慧眼，看到了禹作敏从开始勤勤恳恳的农民企业家，到最后膨胀为一个暴君的结局，绝不仅仅是个人的悲剧，禹作敏王朝的十余年风雨兴衰所折射的，正是整个中国社会轮回不息的宿命，透过一个小小的村庄，看到的是大大的中国。<br />　　大学毕业那一年，一个应届毕业生一夜之间成为了我所在学校里的知名人物。中央某机关到学校挑选毕业生，一定要政治上过得硬的毕业生才能进中央机关。什么是政治上过得硬的标准，根据考察小组的意见，学校党委的公开解释这么说，必须是学生党员。这是可以想象的。按照今天的话来说，比较雷人是第二条，属于内部掌握，要求各系优先推荐农村生源的学生。经过严格挑选，当时的一个农村出身的学生会干部最终获得了校党委的推荐。录用到中央机关并没有引起多少反响，使他一夜成为校园名人的，是他在告别母校时的一句话。二十出头、根正苗红的学生党员，踌躇满志地拍了拍已经满头白发的党委宣传部部长的肩膀说，“老X，以后有什么事儿用得着兄弟，尽管来找。有朝一日兄弟站在天安门上，少不了大家的好处”。<br />　　毕业后进了单位没多久，就赶上了中央处理一批贪官污吏，市政府派了工作组到每个单位指导反腐倡廉学习。很有意思，学习的主要方法是看录像，挺好，轻轻松松，不受说教之苦。电视解说员时而饱含激情痛斥腐败分子，时而语调低沉痛心疾首一个又一个干部的倒下。某市委书记，受贿金额巨大，死刑；某副省长，受贿金额巨大，死刑，等等等等。值得注意的是，介绍每一个人的背景时，几乎都有这么一句，“出身农民”“少时家境贫寒”。那个市委书记在基层时勤勤恳恳，极得人心，民间有“草鞋书记”的美称，还有一个一直在农村受苦的瞎眼老娘。每每听到这样的介绍时，听众都免不了发出一点唏嘘啧啧的声音，似乎无法理解为什么这样出身良好的人怎么会走上这样的路。但后来几次再接受反腐教育的时候就没有人少见多怪了，因为“出身农民”“出身家境贫寒”的贪官污吏已经太多了。<br />　　由于生于城市，长于城市，原本对于农村以及农民没有什么概念，但从这几件事之后我开始对中国的农民现象有了很大的兴趣。现在很多人可能还记得“家庭出身”这个已经远去的概念，以前上学、工作都要填写这样的栏目，可能为的就是保证政治上过得硬吧。后来虽然不再强调这一点了，但似乎有关部门在操作上仍然有一些不成文的规矩，根正苗红在很多情况下仍然是一种重要的政治资本。由于工作的关系，接触过很多农民出身的国家干部，都是百分之百的农家子弟，通过参军、招工才得以进入了城市、最后成为国家干部。客观地说，对于他们的感觉应该说是很复杂的，一方面他们往往有着质朴的一面，而另一方面从他们的言行中，又常常可以感觉到一种矛盾的内心世界：隐隐的自卑和对权力的极度渴望。<br />　　中国的农民文化应该是举世无双的，因为在几千年的历史上，占人口绝对多数的农民所受到的长期压榨是世所仅见的，农民反抗的暴烈以及后果也是绝无仅有的。所以毛泽东说过，中国的核心问题就是农民问题。作为一种对世世代代政治上处于被压迫地位的本能反应，中国农民文化的最核心部分之一，就是对权力的高度神化和向往。因而一旦农民中的一些人通过各种方式，权力在手的时候，其后果往往是对外部非理性的滥用权力以显示自己可以为所欲为，从而寻求心理的平衡，对内部则是以封官晋爵来巩固自身的利益集团，建立起金字塔式的人身依附网络来维护权力的私有化。从唐朝末年的黄巢，到明末的李自成、张献忠，再到清末的太平天国、义和拳，这些以农民为主要参与者的社会剧烈动荡和农民政权，无一不是显示出对社会强烈的报复心态和最终相同的历史轨迹。以前的教科书说，农民起义是中国历史进步的主要推动力，其实说的更准确一些，主导中国历史的主线一直是对于权利的争夺，所以才会如柏杨所说的，后一代一定要烧掉前一代的房子，结果几千年也没留下多少东西。事实上并非什么也没有留下，一代一代流传积淀下来的，是对权力的渴望和贪婪。<br />　　这种极度崇拜权力的文化不可不谓源远流长，远在战国时既有“天子之怒，伏尸百万，流血千里”，而“布衣之怒，亦免冠徒跣，以头抢地尔”的赫赫宣示。据周的侄女回忆，林北飞外逃后，毛闻讯昏厥于地，而素来以沉着多智着称的周完全失态，当场嚎啕大哭，紧紧握着毛的手，脱口说出了一句足以为血雨腥风的文革和几千年的中国历史做精彩注解的话，“主席，主席，大权还在你手里”！公民记者张世和先生曾经采访过当年陕甘宁边区着名劳模吴满有的孙子吴志民。现为农民的吴志民在回忆爷爷的时候，不经意说了这样一句话，“那个时候，在（野战军后勤部）民运部，他说了算”。一句看似很简单的话，出自一个小小农民之口，却道破了历史的天机：往事越千年，无论哪家的风流人物，每日费尽心机的，竟然都和一个农民引以为豪的一段先辈荣光毫无二致，就是为了一个“说了算”。<br />　　在这里，本文的目的并不是针对“农民”这一特定的社会阶层，而是呼吁重视传统的农民文化对于整个中国社会深远的影响。也就是说，要了解今天中国的现状，或者对历史人物进行深入的分析，或者试图预知这个国家社会的未来，就不能不对农民文化对于中国社会的深刻影响，有足够深刻的了解。河南学者刘倩女士一直长期关注河南农村的艾滋病问题。在一次接受采访中，她除了再次表达了对于艾滋病蔓延的担忧，还讲出了她对于农民社会基于长期观察的洞见：一方面，现在农民的处境真的很可怜，但另一方面，农民们内心所期盼的，并不是建立一个人人平等的社会。他们所渴望的，仍然是能够加入强权，用强权今天对待自己诉求的方式，去对待别人，通过“我也要那么做”，来求得内心的平衡和满足。现在很多人认为，今天的中国必须要通过这样那样的变革，才能有一个光明的未来。左要灭了右，右要平了左，自由主义与民族主义不共戴天。但在我看来，从微观上，正如萧瀚老师所言，每一个人需从自己做起，改变自己，而从宏观而言，只有当这种视权力为皋镍的农民文化彻底走进了历史，才可能会实现“民族伟大的复兴”。<br />　　（写于2009年，略作改动）</p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":138,"categories":[20534],"tags":[13787,13232,9847,9519]}