{"id":139437,"link":"https://chinadigitaltimes.net/chinese/2011/03/法广：达赖喇嘛三一零讲话（全文）/","date":"2011-03-10T19:55:51Z","modified":"2011-12-31T02:50:35Z","title":"法广：达赖喇嘛三一零讲话（全文）","content":"<p>中国/西藏</p>\n<p>达赖喇嘛3月10日发表讲话表示，流亡藏区今天在“流亡藏人宪章”的框架下，民众可以直接选举人民代表和噶伦赤巴（行政首长），实现了名副其实的民主。他本人则已决定致函敦促修改流亡宪章及其他相关法规，将以达赖喇嘛的名号所承担的所有政治权责交与民众直接选举的行政首长。 以下是达赖喇嘛讲话全文：</p>\n<div>\n<div></div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<p><img src=\"http://www.chinese.rfi.fr/sites/chinese.filesrfi/imagecache/rfi_169_large/sites/images.rfi.fr/files/aef_image/INDIA-DALAILAMA.JPG\" alt=\"\" width=\"410\" height=\"204\" /></p>\n<div>\n<div>The Dalai Lama speaks to the media in Washington in this February 18, 2010 file photo.</div>\n</div>\n<p>达赖喇嘛三一零讲话（全文）</p>\n<p>2011年3月10日</p>\n<p>今天，是西藏人民于1959年在首府拉萨，对中共暴政进行和平抗议五十二周年，也是2008年3月，全藏区发生非暴力抗争三周年纪念日。在此历史时刻，我们要缅怀并祈祷那些为西藏民族和政教事业献出宝贵生命的英雄儿女，关注问候那些正在饱受高压折磨的同胞，祈愿所有藏人及众生和平幸福。</p>\n<p>六十多年来，在没有自由、充满了恐惧的险恶环境中，西藏人民依然坚守和保存了西藏文化与藏民族的优良品德，保持着民族特性，特别是年轻一代，虽然他们没有亲历自由的西藏，但是，他们继承西藏正义事业的真诚和勇气，值得钦佩。</p>\n<p>这个地球属于全人类，中华人民共和国也应该属于十三亿中国人。作为国家的主人，人民有权力了解中国社会各领域的真实情况。在完整的信息中，我相信，他们一定能分辨出真正的善与恶、对与错。在中共官方的宣传中，共产党的理论和政策，甚至一切做法，从来都是正确的，那么，为什么不可以让中国民众了知真相？</p>\n<p>今天，无论以经济和军事强大而著称于世的中国，还是以人口位居世界首位，具有促进人类社会发展的巨大潜力的中国，都需要赢得国际社会的信赖与尊重，然而，没有公正、守约和内外透明，实现这一愿望，也是不现实的。尤其行政的透明化，还可以防止贪污腐败和徇私舞弊等社会问题，因此，言论自由和媒体开放，至关重要。近来，越来越多的体制内外的中国知识分子，都强烈呼吁政治体制改革；温家宝总理，也多次公开地谈到政治体制改革的必要性；另外，事实也证明了，中国在经济发展的同时，政治体制的改革，是无法回避的。</p>\n<p>中华人民共和国是一个多民族组成的国家，保存和发扬不同民族的文化传统和语言文字，不仅符合其民族政策，也是宪法明文规定的各民族享有的权利。藏语文，是唯一、完整地记录自释迦牟尼佛诞辰两千多年来，形成和发展的佛教教义、佛教哲学，以及佛教科学的文字，包括那兰陀传承中，所有的显密论典。特别是因明论典的完整教、学传承和方式，当今惟有藏文中记载和保存。因此，保护和继承西藏文明，不仅有利于世界和平，也是众生的福祉；任何直接或间接的破坏行为，都无益于我们长远的、共同的利益。</p>\n<p>尽管中国政府一再强调稳定和发展是西藏长治久安的根本，但是全藏区至今依然部署着庞大军警，实施高压统治，藏人的恐惧，有目共睹；很多知识分子，如作家、诗人、编辑、艺人，以及环保人士等等，近来都遭到了扣押、逮捕，甚至在未经核实证据等极不正常的司法程序下，以所谓“颠覆国家政权罪”等名义被判刑。同样，中国境内的很多维权律师和独立知识分子也遭到逮捕、判刑。这种残暴的阻止言论自由的行为，正是对稳定与和谐的极大破坏。我呼吁中华人民共和国领导，尽快释放所有因言获罪的良心犯！</p>\n<p>中国政府声称没有西藏问题，只有达赖喇嘛个人问题。而来自西藏三区不同行业，不同阶层，不同年龄的人们，以及部分华人和西方人，都证实了，藏人在今天的困境，并对中共的西藏政策，提出了强烈批评。那种几乎提防所有的藏人，并监控他们的一言一行的做法，也证明了西藏问题不仅存在，还相当严重。</p>\n<p>如果没有西藏问题，藏人安居乐业，那么，应该让海外藏人和国际社会看到这一事实。因此，如同上世纪七、八十年代那样，接受流亡藏人参观团前往藏区访问，了解实际状况。同时，应提供机会，让世界国会议员、新闻媒体、研究人员等也能自由前往所有藏区，正常的实地调查。如果证明西藏没有问题，我们从此将不再议论相关议题。</p>\n<p>假如按照毛泽东等，当年签署“十七条协议”时的中央领导对藏方针，以及后来胡耀邦等领导，对西藏的看法和政策，不仅西藏问题，中国其他诸多问题也能顺利解决。不幸的是，极左政策不仅阻碍了这一切，还使西藏问题，六十多年来，变得根深蒂固，甚至错综复杂了。</p>\n<p>号称世界第三极的西藏高原的冰川，哺育着亚洲的各大江河，直接影响着亚洲，乃至世界气候。毫无顾及地破坏西藏高原的生态环境，将迅速地给中国和印度等周边诸多的国家，带来灾难。希望中共中央和地方政府，以及民众，认清西藏环境所面临的重大危机，停止对西藏三区的过度“开发”，诸如乱伐乱砍、盲目建筑水坝等严重破坏环境的行为。</p>\n<p>为解决西藏问题，我们根据互利双赢的中间道路原则，已向中央统战部说明并提交了，依据中华人民共和国宪法提出的全体藏人的愿望和诉求，然而始终没有得到正常的响应，也没有任何迹象显示解决问题的诚意。因此，我们不能不疑惑，中央高层是否无误地接收到我们提出的要求和说明。</p>\n<p>自古以来，藏汉民族睦邻友好，如同兄弟般时代相处。如果仅仅因为某些政治领导人的行为，造成民族间的仇恨，甚至发生暴力冲突，将是双方的惨痛，也将在历史上留下污点。希望全体藏人坚守非暴力的优良传统，保持与汉族同胞及各民族友好相处。尤其是，在境外藏、汉民族之间的接触和交流取得成果的同时，境内藏人也应创造条件，加强与汉族同胞之间的接触、了解，并建立友谊。</p>\n<p>近来，北非地区出现了争取自由的民主运动。我始终坚信非暴力和民众的力量。希望这些令人鼓舞的变化，带来真正的自由、幸福和繁荣。</p>\n<p>年轻时，我就抱有引导西藏政体走向民主化的心愿，因此，在承担西藏政治责任之初，我就尝试了基层的改革；流亡期间，又经过各种努力，如今，在“流亡藏人宪章”的框架下，民众可以直接选举人民代表和噶伦赤巴（行政首长），实现了名副其实的民主。</p>\n<p>我已决定致函即将召开的第14届西藏人民议会第11次全体会议，敦促修改流亡宪章及其他相关法规，将以达赖喇嘛的名号所承担的所有政治权责交与民众直接选举的行政首长。早在60年代，我就多次提出这一设想，如今，时机已经到来。</p>\n<p>境内外很多西藏同胞、团体和个人，一再要求我继续承担政治责任，我在此重申，移交权力，并非推卸责任，失去信心，或舍弃西藏的正义事业，而是考虑到西藏民族的长远利益，你们在将来，会理解其中的道理，并赞同和支持我的决定。作为一名藏人，且身负大家的信赖，我会铭记、坚守我的使命。</p>\n<p>借此机会，向在漫长的岁月中，不畏中国政府的各种高压，甚至报复，诚心支持西藏民族的正义事业的各国领导、国会议员、知识分子，以及声援西藏的所有个人和团体，表达我诚挚的谢意！再次感谢印度政府与民众，对西藏流亡难民、西藏文化，以及西藏事业的关怀和扶持。</p>\n<p>祈愿众生和平安康！</p>\n<p>达赖喇嘛</p>\n<p><strong>要翻墙？(发邮件到Gmail):hulianwangziyouATgmail.com</strong></p>\n</div>\n</div>\n</div>\n</div>\n</div>\n","author":1,"categories":[20534],"tags":[9525,9378,14843,8643,9300]}