{"id":139537,"link":"https://chinadigitaltimes.net/chinese/2011/03/美国之音：中国通胀持续上涨-央行应对日趋艰难/","date":"2011-03-12T01:55:56Z","modified":"2011-03-12T01:55:56Z","title":"美国之音：中国通胀持续上涨 央行应对日趋艰难","content":"<p>中国2月份通胀继续保持高位，涨幅超过预期。专家认为，通胀压力短期内难以减弱，北京今后的工作重心将会从管理增长更多地转向控制通货膨胀。</p>\n<p>*通胀指标2月超过预期*</p>\n<p>中国官方在3月11日公布的2月份通货膨胀数据显示，北京在过去几个月连续采取的遏制通胀的种种措施并没有扭转通胀的走势。消费层面的通胀指标&#8211;居民消费物价指数(CPI)&#8211;同比上涨4.9%，涨幅跟1月份持平。而批发层面的通胀指标&#8211;生产者价格指数(PPI)&#8211;同比上涨7.2%，涨幅超过1月份0.6个百分点。</p>\n<p>这两项数据都高于专家的预测，也让官方感到有些意外。</p>\n<p>对通胀上涨的原因，中国官方和经济学家们的看法并不相同。中国国家统计局提出了三点：国外输入，国内成本上涨，春节的影响。国家统计局发言人盛来运认为，春节的影响是2月份通胀上涨的主要原因。</p>\n<p>*春节作用引起争论*</p>\n<p>美国普林斯顿市的经济咨询公司经济展望的中国经济专家伯纳德·鲍莫尔(Bernard Baumohl)不同意这个分析。他认为，春节刺激物价上涨的临时性因素固然有一定的作用，但通胀水平居高不下跟国内外的大环境有更多的关连。</p>\n<p>鲍莫尔对美国之音说：“说春节因素在通胀上涨中发挥了主要作用，我的看法是，如果有，这种作用也是很小的。要知道，中国的食品和能源价格已经连续上涨了好几个月，这个现象是世界性的，不光中国有。”</p>\n<p>鲍莫尔说，新兴市场的发展增加了对食品和能源的需求，全球的富裕人口的增加推动了全球需求。此外，不少主要产粮国发生的自然灾害给食品价格的大幅度上涨提供了动力。</p>\n<p>2月份，中国的食品价格上涨了11%。1月份的涨幅是10.3%。</p>\n<p>*官方淡化通胀威胁*</p>\n<p>2月份的通胀数据着实让中国官员感到出乎意料。就在本星期初，前国家统计局局长李德水在正在举行的政协会议上表示，中国有能力在今年把通胀控制在官方设定的目标4%以下。国家发改委的一位官员日前表示，2月份的通胀可能会比1月份有所回落。</p>\n<p>中国央行行长周小川3月11日也表示了类似的看法。他说，央行有许多有效的工具可以用来遏制通胀，使之大体保持在4%的水平。但是，鲍莫尔对此表示怀疑。他说：“中国政府有三个工具可以用来遏制通胀。一是利率，最近已经提高了好几次。二是银行准备金率。准备金率提高，银行用于放贷的资金就会减少。三是人民币继续升值。”</p>\n<p>*鲍莫尔：通胀加速，汇率难以稳定*</p>\n<p>鲍莫尔预计，中国的银行准备金率已经相当高了，达到20%左右，继续提高余地很小。加息还有一定的空间，但过度加息会伤害到穷人的利益，这跟温家宝总理在人大会议上强调的要缩小贫富差距是相违背的，因此，这个工具也不能多用。</p>\n<p>这位经济学家表示，现在剩下的一个工具就是人民币升值。加快升值不仅有助于减弱通胀上涨的压力，同时还有助于增加居民购买力，缩小贫富差距。他认为，人民币升值的速度今年将会加快。</p>\n<p>但是中国官方一直担心，升值速度加快会对出口行业造成过大的影响。2月份中国出现70亿美元的贸易赤字更增加了北京的担忧。周小川明确表示，人民币升值不是央行控制通胀努力中的重要一环。他说，央行将保持汇率稳定。金融时报对此的解读是，央行将保持对汇市的干预，防止汇率上涨。</p>\n<p>经济展望公司的首席全球经济学家鲍莫尔在评论周小川的说法时表示，央行可能有点一厢情愿了。他对美国之音说： “中国国内局势的稳定和经济活动面临的最大威胁不是出口因货币升值而下降，而是不断上涨的通货膨胀。周小川希望汇率保持稳定，但问题是通胀不稳定，而且还在加速上涨。因此，不管央行愿不愿意，情势将迫使央行加快人民币升值的步伐。”</p>\n<p>鲍莫尔还补充说，加快货币升值可能还不够。中国政府还需要增加给受通胀影响比较大的社会群体，比如中下层低收入者，提供补贴，减小食品价格和其它物价上涨对他们生活造成的冲击，防止出现社会动乱。</p>\n<p><strong>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[9426,10340]}