{"id":139514,"link":"https://chinadigitaltimes.net/chinese/2011/03/部长们安全地消失在记者们的视野中/","date":"2011-03-11T23:54:39Z","modified":"2011-03-11T23:54:39Z","title":"部长们安全地消失在记者们的视野中","content":"<div><span><br />\n<span>来自: <a href=\"http://www.feedzshare.com/b/5771/2\">www.caijing.com.cn<br />\n&#8211;</a><a href=\"http://www.feedzshare.com/b/7836/2\">《财经网》</a></span></span></div>\n<div>\n<p>2011年3月9日，这天的新闻发布会，内容有关医改问题，出席者有卫生部部长陈竺，发改委副主任、国务院医改办主任孙志刚，财政部副部长王军，人力资源和社会保障部副部长胡晓义。</p>\n<p>我和同事们提前几天就做了功课，结合正在操作的选题，准备了一堆问题。我甚至在13时不到的时候——提前两个多小时，就来到了会场，抢占了第二排中间第一个的显眼位置。随后陆陆续续进来的记者很多，100来个吧，椅子都坐满了，还有不少站着的。<br />\n15时，发布会准时开始，主持人开场白简单明了，说“今天我们的采访时间大约1个小时”，他要求“每位记者提问前报自己的媒体单位，原则上每位记者提一个问题”。</p>\n<p>于是我们纷纷举手，主持人扫了几眼举手的记者，点了其中一个。</p>\n<p>“我是中央人民广播电台和中国广播网的记者……请王军副部长回答”。</p>\n<p>第二个问题，我们又是纷纷举手，主持人照例“逡巡”全场，点了一个。</p>\n<p>“我是农民日报的记者，请问陈部长……”。</p>\n<p>第三个问题，主持人点的是中央电视台的一位男记者。</p>\n<p>这位记者没有按规矩先通报自家的新闻单位，或许他觉得自己“足够知名”，无须通报吧。</p>\n<p>第四个问题，主持人点的还是一位中央电视台的记者，提问的对象是孙志刚。</p>\n<p>第四个问题答完，已经是15时46分，距离计划的发布会结束时间只有10来分钟了。主席台上的来宾里还有人保部副部长胡晓义没有回答记者提问。</p>\n<p>我明白下一个主持人要找的记者，问的肯定会是胡晓义。。果然，主持人在几十位举手的记者中，准确地找到了提问的记者。</p>\n<p>“我是中国青年报的记者，我有一个问题请问胡晓义副部长……”</p>\n<p>看到尽管自己无论怎样努力举手，甚至站起来举手，主持人均“视而不见”，我开始与身边的同行——一位凤凰卫视的女记者互相揶揄开来——她也是从头到尾都站起来努力举手，而得不到提问的机会。</p>\n<p>“我觉得，我们都是群众演员，‘只需要举手，不用说台词’，不同的是，我们这群众演员，是自己花钱赶车来的，不需要剧组支付报酬，连盒饭都不用发。”</p>\n<p>她回应说，“是啊，我是‘匪兵甲’，你是‘匪兵乙’……”。</p>\n<p>胡晓义答完提问，已经过了计划时间的16点了，没想到主持人还要继续“给大家机会提问”。</p>\n<p>记者们的情绪又被调动起来了。这次被主持人点到的记者来自“中国改革报”。正当我觉得有些意外时，他开口说：“我有一个问题，请问孙志刚主任”“您在担任安徽省副省长期间，力推基层医疗卫生机构综合改革，在建机制方面取得了举世瞩目的成就。请介绍一下安徽医改的有效经验，怎样把这些有效的做法推广到全国？”</p>\n<p>孙志刚此前是安徽省的省委常委、常务副省长兼安徽省医改办主任；2010年年末，调任国家发改委任副主任，2011年2月兼任国务院医改办主任。中国改革报的上级主管单位，就是国家发改委。</p>\n<p>孙志刚回答完这个问题，已经到了16时22分了。谁知道主持人还要给一个提问的机会，在场的记者们再次兴致高昂地举手了，而且大多数站起来举手了。</p>\n<p>这个机会被一位女记者得到了，她说，“谢谢主持人给我这个最后的提问机会，这个机会很宝贵。我是人民日报的记者……”</p>\n<p>其他记者不干了，有的开始发出嘘声，有的开始起哄。</p>\n<p>这位得到“很宝贵的”、“最后一次提问机会的”人民日报的女记者，将问题再次提给了孙志刚。</p>\n<p>台下的记者们越来越不耐烦，当孙志刚说到，“我们通过深入地分析，认为唯有人民利益为大，我们的医改一定要使中国人民群众得到实实在在的实惠”时，记者们开始自发地鼓掌了——这是全场唯一的一次鼓掌，不过掌声并不热烈，稀稀拉拉、此起彼伏。</p>\n<p>16时28分，孙志刚回答完问题后，现场开始乱起来了，很多记者干脆站起来了，“请让提一个问题”，“请让我们自由提问”，“请给港媒一个提问的机会”，甚而有位白头发的男士还趋前两步，“我是从台湾来的，请给我们一个提问的机会。”</p>\n<p>不过主持人依然“镇定”，“谢谢各位，由于时间关系，我们已经大大超过了预定时间，还有下一场记者会的安排。<br />\n今天的记者会到此结束，感谢各位记者朋友……”。</p>\n<p>记者们干脆直接往台前冲过去，可惜，主席台实在有些高，再往旁边看，部长们在一排排工作人员的“保护”下走隔离区，往其它房间走去。</p>\n<p>有的记者开始“豁出去”，有的开始钻隔离绳，有的直接扒下隔离绳，就往部长们那冲，但工作人员的“人墙”、“人盾”排得很有经验，好不容易过了一道“关卡”，还有另外一道“关卡”。</p>\n<p>我旁边那位凤凰卫视的女记者，很灵活，连闯了两道“人墙”“人盾”，快接近部长们了，突然，她发现她的搭档——摄像记者，还被远远挡在外面。就在犹豫的片刻，新的“人盾”已经张开宽阔的臂膀，出现在她面前了……</p>\n<p>最终， 部长们安全地消失在记者们的视野中，没有一个记者抢到提问的机会……</p>\n<p>晚上回到家，我扫了几眼“中国人大网”对这场新闻发布会的“文字实录”，其中当孙志刚讲到“我们通过深入地分析，认为唯有人民利益为大，我们的医改一定要使中国人民群众得到实实在在的实惠”后，在括号中特别注明“现场一片掌声”……</p>\n</div>\n<p><strong>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[9379,12183]}