{"id":139597,"link":"https://chinadigitaltimes.net/chinese/2011/03/wxmang读《易经》心得-–-大有卦：理想的泡影/","date":"2011-03-12T04:04:01Z","modified":"2011-03-12T04:04:01Z","title":"wxmang:读《易经》心得 – 大有卦：理想的泡影","content":"<p><p>这一卦的解释会引起某些人很不爽的，但是我是实话实说，不想隐瞒自己观点。当然我只是一点浅见，不一定正确。欢迎讨论，但不欢迎人身攻击。</p>\n<p>我认为现在我们看到大有卦的解释是儒家阉割过的，寄托了儒家的政治理想。儒家在大有卦中想象的是一个仁慈善良，诚信信人，明能照远，恭己无为，刚柔兼济，虚中接下的君王，领导一群刚健上进的部下，建立一个天下富盛，物阜民丰的太平盛世。</p>\n<p>但<br />\n是历史的现实证明这种理想是妄想，历史上从来没有一个柔弱的君王能够在骄兵悍将中坐稳大位。建文帝朱允炆的下场最典型。如果要生拉活扯的话，西汉的吕雉，<br />\n唐朝的武则天，清末的慈禧等等都以算作阴柔之主高居君位，但是历史的现实却绝对没有带来什么物阜民丰，国泰民安的太平盛世，有的是对刘李皇族的大屠杀，此<br />\n起彼伏的叛乱，八国联军进北京，说祸国殃民有点过，但是绝对称不上圣明。</p>\n<p>所以大有卦的儒家解释是反历史的，是属于意淫性质的。只是《易经》的原貌我们现在无法知道了。</p>\n<p>下面都是儒家的解释。遗憾我不能自己发明一套更合理的解释。</p>\n<p><b>一、原文简介</b>（参考黄寿祺《周易译注》）　　　</p>\n<p><b>大有，元亨。</b></p>\n<p><b>大意</b>：大有就是很有（钱财，土地，地盘，人才之类等等），大吉大利。</p>\n<p>从卦象看，大指阳，有指很多。大有，是指阳气充盛，万物繁盛。比喻人事，是指刚健正直的人才辈出。所以大吉大利而亨通顺利。</p>\n<p><b>传统解释</b>：</p>\n<p>从卦象来看，大有卦上卦是离，下卦是乾，是火在天上，无所不照之象，所以万物繁盛；同人卦是离在下卦，象征人心，大有卦是离在上卦，象征君心，而君心下交，必然贤才汇岀，人物繁盛，都来攀附，君皆有之，所以称为大有。</p>\n<p>同<br />\n时全卦唯一阴爻六五居尊位得中，有中正贤能之德，阴居阳位是居尊而不自满之象（实际是志大才疏之象，可惜儒家为了附会其政治理想，故意曲解），而其他五阳<br />\n爻都来应之，五阳都实，一阴在上，是虚而受之象，就像水流虚地。而这里来应的五阳爻就是贤人之象，贤人来应，所以元亨。是乾健离明，居尊应天，亨通之象。</p>\n<p>普天之下，莫非王土，率土之滨，莫非王臣。有德此有人，有人此有土，有土此有财，有财此有用，一有而无所不有。</p>\n<p><b>《彖》曰：大有，柔得尊位大中，而上下应之，曰大有。其德刚健而文明，应乎天而时行，是以元亨。</b></p>\n<p><b>大意</b>：《彖传》说：大有卦只有六五爻这一阴爻，所以为卦主。六五柔顺虚心而高居尊位，且得中位，而上下五阳争相应之，是治国天下贤才都来归附的象。君王因为有贤才辅佐，所以能长保天下大业，所以称大有。</p>\n<p>而从象来看，大有卦下卦乾，象征刚健、上卦离，象征文明（离象征太阳，文明是指灿烂无比的太阳），所以大有卦象征君王如果品德刚健上进而又光明磊落，且能够顺应自然规律，适时行事，那么前景必然至为亨通。</p>\n<p><b>传统解释</b>：</p>\n<p>六五阴柔得尊位居中，而且没有第个二阴爻以分其应，所以上下卦的阳爻都来应，而六五无所不纳，都有。这就是大有之义。</p>\n<p>一<br />\n般我们有常识：如果一个君王柔而不明，则前有谗而不见，后有贼而不知；如果明而不健，则知善而不举，知恶而不能去，二者都是乱亡的原因。但是大有卦是内卦<br />\n乾刚健而外卦离文明，内刚健则奋发有为，且能够克服私欲而大公无私，外文明则能够灼见万物的道理，且处事合理。所以大有卦象征君王对问题能够明以烛之，对<br />\n事情能够健以决之，居不失中，行不失时，能保其众，顺应天道，适时行事，可行则行，可止则止，不与客观规律相违，所以元吉。六五之君应于下卦乾的九二，是<br />\n顺应乾行，顺乎天时之象，所以说“应乎天而时行”，所以元亨。</p>\n<p>当大有之世，非用柔无以得天下贤，非得贤无以保天下大业。而六五阴居阳位，谦虚不自满，明照天下。不自有，则天下所有皆为之有；不自用，则天下贤才皆为之用。</p>\n<p><b>《象》曰：火在天上，大有。君子以遏恶扬善，顺天休命。</b></p>\n<p><b>大意</b>：《象传》说：大有卦下卦乾天、上卦离火，有火在天上之象。火在天上，明耀大地，万物无所不照，是大有之象。</p>\n<p>君子观察大有卦火在天上，明耀大地，万物无所不照之象，感悟到在行大有之时，应当抑恶扬善，顺应天道，求得美好的命运。</p>\n<p><b>传统解释：</b></p>\n<p>大有卦上离下乾。离为火、为日，乾为天。火在天上，光照万物，遍及人间，所以为“大有”，繁盛万物之义。</p>\n<p>万物众多则有善恶之分，而火在天上则至明，所以善恶无所遗。</p>\n<p>治众之道在遏恶扬善。至明则能够像火一样以光明驱走阴暗，善则举之，恶则抑之，赏罚得当，然后就能保有四方，所以惩恶扬善才不致于因逆天行事，而受到自然规律的惩罚。这样才是顺天命而安群生。</p>\n<p><b>初九，无交害，匪咎，艰则无咎。</b></p>\n<p><b>大意</b>：初九虽然阳刚得位，但是居大有卦之始，居位卑下，上又无阴爻应与，所以有与人不相交往之象，因此不惹祸害，亦不至于有何罪过。</p>\n<p>虽是尚无交往而无祸害，但是也必须求中持正，不急不躁，不偏不倚自守，才能常保无咎。</p>\n<p><b>《象》曰：大有初九，无交害也。</b></p>\n<p><b>大意</b>：《象传》说：当大有之时，初九居卦之始，与人尚无相交往，所以害还未至，但是过此则有交往就有所害。所以这是在告诫不可与有害者相交。</p>\n<p><b>传统解释：</b></p>\n<p>初九处卑位且上无应与，没有骄盈之失，所以不会涉于害。但是如果放松警惕，不知思艰兢畏，生骄侈之心，就有咎害。</p>\n<p>黄寿祺先生说：初九爻义体现两方面意义：一、虽身处大有，但能慎守静居，不滥与物交，则“无害”而“匪咎”。二、不可因处大有之时而忘艰难，故爻辞特称“艰则无咎”。就警戒之意而言，后一点尤为深切。</p>\n<p><b>九二，大车以载，有攸往，无咎。</b></p>\n<p><b>大意</b>：九二刚健居中，上应六五柔中，得信任于君王，是任重而不危之象，就像以大车载物，安全稳固，不致有倾倒之危，所以干什么事情都必无咎害，一切顺利。</p>\n<p><b>《象》曰：大车以载，积中不败也。</b></p>\n<p><b>大意</b>：《象传》说：九二得君王信任，任重而不危，就像以大车载物安全稳固，是因为九二刚健居中，能积阳德以应六五，所以不致危败。</p>\n<p><b>传统解释：</b></p>\n<p>九<br />\n二是阳爻，有刚健之质；居阴位，有谦和之德；又得中，能中道而行；上与居于君位的六五阴阳相应，得到上层人士的倚重和信任。这样，九二在大有之时，有如一<br />\n辆任重道远的大车，谦而能容，材质强壮，谨慎行驶，承载的东西适量而不超重，沿着中道稳稳地前进，当然可以远行而不会败毁。</p>\n<p>黄寿祺先生说：九二身负重任，前景光明，其富有犹如车载斗量，而其能获无咎者，在于居位适中，行为不偏，故象传发“积中不败”之义。</p>\n<p><b>九三，公用亨于天子，小人弗克。</b></p>\n<p><b>大意</b>：九三居下卦之上，刚健得正，遵行公以奉上之道，就像大有之世的王公大臣，而上有虚中下贤的君主六五，有王公大臣朝献于天子，以表忠顺之象。</p>\n<p>而小人品德低劣，没有忠顺之心，不会来真心诚意朝献天子。（公，指九三居王公之位。亨，通享，古时王公诸侯向天子献礼致敬之仪式。 天子，指卦主六五，居天子之位）</p>\n<p><b>《象》曰：公用亨于天子，小人害也。</b></p>\n<p><b>大意</b>：《象传》说：九三居王公之位，朝献于天子，以表其忠顺，小人无刚正之德，以贡献致媚，必致祸害。（告戒九三必须修德守正，不可稍微懈怠）</p>\n<p><b>传统解释：</b></p>\n<p>“天子”是居于君位的六五，“公侯”是指九三。</p>\n<p>在古代，基本道理是：天子居天下之尊，普天之下，莫非王土，率土之滨，莫非王臣，所以土地之富，人民之众，都是天子所有，在下的王公大臣何敢专其有？否则就是反叛。</p>\n<p>九三居于下卦之上，刚健而得正（以阳爻居阳位），有公卿侯王之象，上承天子；而六五之君，虚中下贤。</p>\n<p>大有之时天下富盛，物阜民丰，王公大臣必归此功于君上，所以必然要贡献于天子，又藉以歌颂升平，这是九三人臣的本分。</p>\n<p>若是小人，则专其富为私，不知公以奉上之道，即使贡献也是为了取媚而不是为了尽职尽责。</p>\n<p><b>九四，匪其彭，无咎。</b></p>\n<p><b>大意</b>：九四居上卦之初，过中（过了大有卦的中位）趋盛，当大有之时，有僭逼六五柔君之象。但是其阳居阴位，识时务且知进退，而下又无应与，所以能谦下自损，不处太盛，所以无咎害。</p>\n<p><b>《象》曰：匪其彭无咎，明辩哲也。</b></p>\n<p>大意：《象传》说：九四能谦下自损，不处太盛，具有明辨事理和权衡自身处境的智慧，所以无咎害。(辩：辨。哲：音zhe，明智。)</p>\n<p><b>传统解释：</b></p>\n<p>九四不中、不正、不应，处于危惧之地，原非吉兆。而且九四居大有之时已过中，是大有之极盛时，一般过盛则凶咎就会发生了。</p>\n<p>九四以阳爻居于阴位，具有内刚而外柔的品质，能够谦以自处，不会得意忘形，知道识时务，善于权衡利弊，能够看到盛极得咎的规律，自觉减损其盛大，得以免过。这就是“匪其彭，无咎”的含义。</p>\n<p>圣贤之人都能明辨道理，防微杜渐，当其刚刚成功就知随后咎害将至，所以能损抑不敢满极。</p>\n<p>黄寿祺先生说：九四近君处危，知几自抑，是其获“无咎”的主因，爻旨蕴含有明哲才能保身之戒意。</p>\n<p><b>六五，厥孚交如，威如，吉。</b></p>\n<p><b>大意</b>：六五阴柔居君位，以其诚信交融于上下众阳而大获人心，为大有至盛之象，其能以诚信待人，不言而教化可行，不怒而威严自在，所以获吉祥。 （厥，其。孚，诚信）</p>\n<p><b>《象》曰：厥孚交如，信以发志也。威如之吉，易而无备也。</b></p>\n<p><b>大意</b>：《象传》说：六五能以诚信待人，亦能启发他人诚信之心，上下相应而大获人心。而且六五自律甚严，诚信待人，平易近人，别人无须防范戒备，所以其能不怒而威严，所以能够获得吉祥。（易，治，自律甚严）（这一段是儒家自己按照自己的政治理想编造的）</p>\n<p><b>传统解释：</b></p>\n<p>六五以柔道居尊位，虚中纳善，明照四方，如日奉天，精明强干而能照耀远处，谦恭律己而不扰民，刚柔兼济，虚心谦和，礼贤下士，上下信任，应乎天，顺乎人，所以大有卦内外五阳都因为其高尚的人格和个人魅力来顺从，所以成就国泰民安，民富国强，物阜民丰的富有大业。</p>\n<p>（说实在的，从卦象来看，六五真的没有上面说的这些优点，反而是志大才疏的象）</p>\n<p><b>上九，自天佑之，吉无不利。</b></p>\n<p><b>大意</b>：上九刚居柔位，刚健柔顺，下比六五，是能顺柔君而有信德的象。有以刚顺柔、履信事君、崇尚贤者的三项美德，所以能获得上天的祐助，万事吉祥，无所不利。</p>\n<p><b>《象》曰：大有上吉，自天佑也。</b></p>\n<p><b>大意</b>：《象传》说：大有卦上九爻能获得上天的祐助，因为他有思顺、履信、尚贤三德，所以能够常保不衰，获得吉祥。</p>\n<p><b>传统解释：</b></p>\n<p>本<br />\n来大有之世，上九以刚居上，居大有之极，疑乎过亢，有不吉利的象。但是上九阳居阴位，有柔顺之象，所以能够下从六五。所以上九虽不是阴爻，但是以刚乘柔，<br />\n是思顺之义。六五有信德，而上九履信，是讲信用（这就有点过度附会了）。居大有之世，而不以物累其心，高尚其志，是尚贤。所以上九爻能思顺、履信、尚贤三<br />\n德，满而不溢。（我认为儒家在这里没法解释一个过亢的上九如何对待一个柔弱的君王，就像骄兵悍将对一个弱主，只好强行给上九加上一些从卦象完全看不到的优<br />\n良品德：思顺、履信、尚贤。从这里我们可以看出儒家是如何根据自己政治理论和政治理想来修改或阉割经典的比较典型的例子）</p>\n<p>而上九大吉是因为其同众阳以下顺六五，合乎天理，得到天祐。俗话说：顺天者，天必祐之，诚信者，人必所助。既然上九顺天有信于人，所以吉无不利。</p>\n<p>黄寿祺先生说：物获大有至盛之时，欲长保不衰，唯须能“守顺谦下、诚信接物、见贤思齐”，此三者又以“顺”为首要前提。大象传发“顺天休命”之义，正与上九所言“天祐”相合。</p>\n<p><b>小结</b>：<br />\n大有描述的是君父仁慈，臣子恭顺，共创和谐社会，国泰民安，民富国强的太平盛世。但是六五实际上是一个柔弱且上进的君主，往往就是志大才疏之辈。而五个阳<br />\n爻代表的臣子，哪个也不是是安分守己之流。所以儒家寄希望于九四的自我损抑来保住大位，九三的公忠正直来保住利益，九二的中正平和来保住人心，初九的居安<br />\n思危来保证活力，以及上九的谦虚，诚信，恭顺来保住长治久安，我觉得只是理想的泡影而已。因为志大才疏之辈是无法驾驭骄兵悍将的。 </p>\n<p><b>二、牵强附会—-理想和现实的冲突</b></p>\n<p>大有卦六爻，一爻亨、二爻吉、三爻无咎，是描述明主在上，群贤毕至，无一败治的小人，无一害治败德的盛世明治状态。</p>\n<p>其<br />\n实就我自己的经历，我还没有见过符合大有卦标准的成功企业。我目睹耳闻的所谓成功企业的老大，普遍都不是什么儒家定义的正人君子，或多或少都有吝啬刻薄或<br />\n者骄奢淫逸情况，或多或少都有偷鸡摸狗或者赌博投机的情况，而且普遍不是什么谦和柔顺之辈，都是强悍霸道，勇猛刚健，好勇斗狠之徒。本来我想找出一个样板<br />\n出来好好的赞扬一番，结果想破头也没有找到。相反的情况倒是比比皆是。</p>\n<p>可能大有卦这本来就是一个理想状态，这大概就是现实与理想的二律背反吧。</p>\n<p>举例来讲，我认识一个熟人，1992年就创业了，他倒是符合谦和柔顺，礼贤下士的标准。</p>\n<p>不过这个企业创业快20年了，基本一直在生死线上挣扎，长期处于吃不饱饿不死状态。要说他们团体应该是很不错的，四个大学同学，又有技术专利和特长，市场又客观存在，没有不成功的理由。</p>\n<p>在去他公司之前，我与他交流后，我认为主要原因一是没勇气冒险，二是没眼光判断机会，三是即使机会来了，由于优柔寡断，也抓不住。但是当我到现场后，就不这么认为了。</p>\n<p>5年前我因为其他项目去他们那里，被邀请去帮忙诊断一下。</p>\n<p>我一进门就发现这个企业不是企业，整个就是一个松散的兴趣俱乐部，没有任何规矩和纪律，就像个放大版的中科院讨论班，懒散而没秩序，7、80个人，杂乱无章的混在一起。而我的观念是企业没有纪律和秩序，就什么事情也做不成，就是群乌合之众。</p>\n<p>和他们在一个联通的大办公室随便聊聊一会，我只问了一个问题：既然你们认为自己的技术是国内最先进的，为什么某某公司只成立不到三年，销售额就是你们这个成立15年公司的3倍？</p>\n<p>这一下子就像热油锅掉了一滴水，稀里哗啦，人人慷概激昂，七嘴八舌，没一点等级和规矩。</p>\n<p>根据他们的解释和揭发，我基本整理出以下问题：</p>\n<p>首先是领导没市场观念，基本不懂市场容量与市场份额之间的区别，认为有容量就是有市场，至于如何把理论市场变成实际收入，没人关心，觉得那个比较丢人。</p>\n<p>其次是领导财务观念混乱，基本属于放羊状态，四个合伙人人人都能签字用钱，而且互相攀比，以至于某人买了什么东西，总经理或董事长不知道。</p>\n<p>其三是公司运营管理观念奇特，一个是认为研发产品或技术升级就是在生产运营，所以他们的产品总是处于升级或改进状态，从来没有技术冻结或产品鉴定验收阶段一说；二是认为自己比客户高明，客户提需求是无理取闹。</p>\n<p>其四是用人观念上也很奇特，学历至上，资历至上，所以公司里博士一大堆，老家伙一大堆，但是能动手的没几个，耍嘴皮子的不少。</p>\n<p>经过交流，我认为产生上述问题的原因无非是头头们都太软，没有一个核心，也没有一个领头羊；面子又太薄，什么都讲和谐。</p>\n<p>而这个公司还不死的原因其实无非是某人的老丈人是某位领导，给他们强制照顾一些订单而已。如果真的自由竞争，可能骨头都找不见了。</p>\n<p>我问：为什么不找个有管理能力的人来做总经理？回答是找不到。我马上找人帮他们推荐一位。</p>\n<p>半个月后，我介绍过去的人打电话给我说：干不了。他们太小气，太阴了。</p>\n<p>说实在的，我也再也没兴趣继续调查下去是怎么回事情。我不喜欢和阴人打交道。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/11 &#8212; <a href=\"http://www.letscorp.net/archives/11464\" title=\"wxmang:读《易经》心得 – 讼卦：减少扯皮争讼的伤害\">wxmang:读《易经》心得 – 讼卦：减少扯皮争讼的伤害</a> (0)</li>\n<li>2011/03/10 &#8212; <a href=\"http://www.letscorp.net/archives/11441\" title=\"通胀来临:美国的策略，中国的策略\">通胀来临:美国的策略，中国的策略</a> (0)</li>\n<li>2011/03/09 &#8212; <a href=\"http://www.letscorp.net/archives/11402\" title=\"wxmang:读《易经》心得 – 乾卦：天道\">wxmang:读《易经》心得 – 乾卦：天道</a> (0)</li>\n<li>2011/03/09 &#8212; <a href=\"http://www.letscorp.net/archives/11401\" title=\"wxmang:读《易经》心得 – 否卦：君子不立危檐之下\">wxmang:读《易经》心得 – 否卦：君子不立危檐之下</a> (0)</li>\n<li>2011/03/09 &#8212; <a href=\"http://www.letscorp.net/archives/11399\" title=\"wxmang:读《易经》心得 – 小畜卦：以小侍大或夹缝生存\">wxmang:读《易经》心得 – 小畜卦：以小侍大或夹缝生存</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=K4b8VfverHQ:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=K4b8VfverHQ:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=K4b8VfverHQ:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=K4b8VfverHQ:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/K4b8VfverHQ\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":677,"categories":[1],"tags":[15620,15570]}