{"id":139619,"link":"https://chinadigitaltimes.net/chinese/2011/03/民生求穩盼政改應對茉莉花挑戰　．江迅/","date":"2011-03-12T04:05:01Z","modified":"2011-03-12T04:05:01Z","title":"民生求穩盼政改應對茉莉花挑戰　．江迅","content":"<p><b>民生求穩盼政改應對茉莉花挑戰　．江迅<br /></b> 中國三月召開的人大、政協兩會恰逢「茉莉花革命」，京滬等地「草木皆兵」。中共面臨黨內外、境內外的嚴峻挑戰。北京兩會突出民生主題，認為民生「不僅是重要的經濟問題、社會問題，也是重大的政治問題」。中央財政向民生傾斜，主要是教育、醫改、安居、社保四大塊，今年將佔中央財政支出三分之二左右。但政治改革在兩會中無聲無息，令濫權、腐敗、壟斷成為發展民生的障礙。</p>\n<hr size=\"1\" noshade></p>\n<table width=\"90%\" border=\"0\" cellspacing=\"3\" cellpadding=\"2\" align=\"center\">\n<tr>\n<td valign=\"top\">一年一度在北京召開的中國人大和政協兩會，與中東、北非的「茉莉花革命」相遇，令人格外關注。這次兩會重頭戲是審查、通過重在民生的「十二五規劃」（第十二個五年規劃，二零一一至二零一五年）。兩會現場上，民生引擎震天響徹，政治改革卻難覓蹤影。面對「茉莉花香」，今年九十歲的中共亮劍：民生就是當下最大政治，儲夠了錢再發展民生是悖論。</p>\n<p>三月六日，十一屆人大四次會議開幕翌日，正是第三波「茉莉花行動」集會召集日。是日下午，陽光暖風，北京西單商場麥當勞和肯德基店前，遊客如常，人流如梭。西單北大街上，一輛街道清洗車和三輛街道清掃車停在路邊「守候」著，一輛首汽公司的長型巴士裏，坐滿了公安。三三兩兩站著的穿制服與穿便衣的公安，一堆堆佩戴「首都治安」袖章的人員，在街上隨處可見。西單商場北面的背影胡同、東槐里胡同，駐守著二三十輛警車。五六個青年男女在西單商場前攝影，公安匆匆趨前，敬禮後說了些什麼，而後接過年輕人手中的相機，翻看剛攝下的數碼相片；一對六十歲上下的西方國家夫婦走近西單商場，公安微笑著攔下，要求檢查護照。在二月二十、二十七日的第一、第二波「茉莉花行動」集會地王府井步行街，情況也大致如此。這一天的第三波「茉莉花行動」，雖令當局「草木皆兵」，但「行」沒有「動」起來，「命」沒有「革」起來，總體看，一波不如一波，人心畢竟思穩。</p>\n<p>全國兩會前夕，中南海向全國地市級以上主要官員口頭傳達了中央精神，首度明確「這是一場顛覆與反顛覆的鬥爭」。「境內外一些別有用心的人，用各種手段，煽動非法聚集，挑起街頭政治，企圖把中東、北非的亂局引向中國」，他們「打著民主旗號，幹著擾亂人心、破壞社會秩序的勾當」。對此，「寧可看敵情重些，出手要重些」。</p>\n<p><b>北非革命早有前兆</b></p>\n<p>北京資深外交家、前全國政協外事委員會副主任吳建民，剛出席海灣地區阿布扎比的一個國際研討會回到北京。研討會期間，吳建民跟與會的阿拉伯人交談時，他們大多覺得中東劇變並不突然。吳建民回憶說，七個月前，在多哈舉行的一次國際問題研討會上，一位中東知名企業家發言：「中東地區有一顆巨大的定時炸彈，這就是中東地區人口增長迅速，就業壓力巨大。今後六七年，在中東需要創造一億個就業機會。要做到這一點，必須使中東地區的經濟保持每年百分之八的增長率。然而，中東各國的經濟增長率僅為百分之四左右。」他最後很擔心地說，「這顆定時炸彈隨時都可能爆發」。吳建民在阿布扎比期間，出席了英國前首相布朗新書發布會。布朗在會上說，推動中東地區正在發生劇變的是數量龐大的失業青年。以埃及為例，埃及人口七成是三十歲以下的青年，埃及的失業率高達百分之三十，而失業者中，九成是青年。</p>\n<p>吳建民說，為什麼在中國的經濟社會大發展，在中東地區沒有發生？他思考很久，認為還是鄧小平講得對，「發展才是硬道理」。他說，中國人過去三十多年來，「一心一意謀發展，使中國發生了翻天覆地的變化。從提交本次人代會審查的『十二五』規劃看，國家在繼續一心一意謀發展的同時，更重視民生，讓改革、開放的成果惠及全民」。</p>\n<p>人大代表和政協委員在談民生問題時，也迴避不了「茉莉花革命」，北京團的幾個人大代表在一次相聚時，說起了北京《中國青年報》社旗下的《青年參考》的兩篇文章。三月四日，全國人大會議開幕的前一天，《青年參考》頭版頭條消息，標題是碩大的黑體字「世界逼卡扎菲放下屠刀」。文章說，「國家主權不是殺人執照」。三月一日，全國政協會議開幕的前兩天，同樣版面的文章標題：「世界唾棄卡扎菲。」文章描述了聯合國安理會就利比亞問題一致通過決議，對利比亞實行武器禁運、禁止利比亞領導人卡扎菲（格達費）出境，凍結他的海外資產。中國常駐聯合國代表李保東代表中國投下贊成票。安理會通過第一九七零號決議，還史無前例地一致決定，將一個國家的人權局勢提交國際刑事法院處理。決議向卡扎菲政權傳遞了這樣的資訊：殺戮必須停止、責任者個人必須得到追究。設在荷蘭海牙的國際刑事法庭宣布，將對利比亞近來發生的針對平民的暴力事件展開調查，是否存在反人類罪行。</p>\n<p>北京一家傳媒如此高調做文章，兩個大標題難免令經歷了八九年「六四事件」的人們產生聯想。長期來，中國在安理會一些國際問題表決時，往往不顧及普世價值而投棄權票。非洲國家大多是中國的同道和兄弟，這次中國在安理會決議的最後一刻投了贊成票，有學者說，令人有「驚心動魄」的感覺；有學者說，中國在變，這是真實的，是深刻的；也有學者說，聯想「六四」，這是中共把自己的嘴封住了。中共面臨來自黨內黨外、境內境外的嚴峻挑戰。</p>\n<p><b>維穩支出超國防預算</b></p>\n<p>從這次全國人大會議上公布的中央和地方二零一零年預算執行情況、二零一一年預算草案報告看，過去一年全國公共財政支出中，包括維穩（維持穩定）支出在內的公共安全預算數五千一百四十多億元人民幣（約七百九十億美元），執行數五千四百八十六億元，執行數是預算數的百分之一百零六點七，執行數為上年決算數的百分之一百一十五點六。新的一年，全國公共財政支出預算中，公共安全預算數六千二百四十四點二億元，預算數為上年執行數的百分之一百一十三點八。二零一零年公共安全方面執行數，比國防支出還多一百五十二億元；二零一一年公共安全方面預算數，比國防支出竟然多二百三十三億元。</p>\n<p>天價維穩。中南海對包括維穩在內的公共安全投下如此巨資，驚覺一個政府不能不把民生的事情做好，否則得不到人民的支持。要保國家穩定，根永在基層。中國對外經濟貿易大學公共管理學院副教授李長安說：「目前，中國的基尼系數已超過零點四五，超過收入分配警戒線，如今，收入分配差距過大，已成為阻礙經濟社會繼續快速穩定發展、改善民生工作的最主要障礙。」中共當局面對近年來社會矛盾，貧富收入不均，群體事件不斷，住房、教育、醫療、社會保障等民生領域都欠了大帳，社會不公平令人無法忍受，中國經濟的高速發展不僅對民生貢獻小，反而拖累民生進步。</p>\n<p>物價「涉及民生，關係全局，影響穩定」。豬肉漲了，可以吃牛肉；大米漲了，可以買麵粉；咖啡館提價了，可以在家裏喝；房價漲了，可以先租房。對通脹曾經還可「隔岸觀火」的城市白領發現，通脹之火已燒向自己，一向對價格不夠敏感的他們也開始精打細算。</p>\n<p>網絡上關於物價的段子越來越多，白領們應對物價上漲的辦法也越來越妙，甚至創造出「應對高物價之白領生活宣言」，引導新形勢下的「集約型生活」。近日網絡上盛傳的惡搞視頻《中國價》讓許多職場白領們會心一笑：「物價高，物價漲，工資想跟上物價漲，物價偏偏不讓工資跟上物價漲……」物價上漲引發的通貨膨脹，在不同程度上影響了都市白領的生活品質，以至不少網友感慨：「發了薪水，交了房租、水電煤氣費，買了油、米和泡麵，摸摸口袋剩下的錢，感嘆一聲，唉，這月工資又『白領』了。」</p>\n<p>目前在北京的打工群體中，有四成七的打工者月收入在二千元人民幣（下同）以下，而六成的務工者沒有簽訂勞動合同。這是公益組織「在行動」二月底發布的最新在京務工人員生存狀態調查結果。儘管今年北京最低工資標準從每月九百六十元上調到一千一百六十元。但在這次調查中發現，一千元以下的群體佔百分之十二點六，而三千元以上的則佔到百分之十三點四。據調查顯示，目前，打工群體普遍認為工作強度大。其中，每天工作八小時以上者達三成三。雖然欠薪早已不是新話題，但在調查中，打工群體的維權意識和權利難以受到尊重的情況仍然普遍存在，有六成打工者沒有簽勞動合同。</p>\n<p>提高工資、看得起病、有機會接受教育是打工群體最大願望。雖生活工作在城市，但窘迫的現實困境，讓打工群體仍難享受正常的城市生活，低收入、高強度、抵抗風險能力弱是這個群體的共性。五成五受訪者的首要願望是提高收入；另有三成六的人希望解決看病難、看病貴問題；此外，二成九的打工者因為人父母的心理則希望解決子女在北京上學難、上學貴的問題。</p>\n<p>當下百姓對超級市場裏的饅頭價格抱怨很大，一個饅頭一點二元人民幣，但饅頭稅的稅率竟高達百分之十七，即百姓買饅頭，每一元就有近二毛錢的稅。山東省政協委員、濟南民天麵粉有限責任公司副總經理潘耀民說，「饅頭不是海參，不吃海參可以，但不吃饅頭很難，為減輕百姓生活壓力，政府多部門應聯手多渠道平抑物價，降低饅頭稅率無疑是最科學、最直接、最有效的辦法」。</p>\n<p><b>史上最牛村民守則</b></p>\n<p>在兩會上聽到一份被人們稱為「史上最牛村民守則」。浙江台州市椒江區洪家街道小板橋村，村黨支部和村委會聯合下發《村民守則》，共九條內容，對信訪、環境衛生、社會治安諸方面，都有對村民的懲罰性規定，其中有「無正當理由，未經村兩委許可的上訪行為，扣除糧食補償款一年至十年，情節嚴重的，一切後果自負」。該村常住人口千人，村民土地被裝飾城、陶瓷城、鋼材市場、石材市場佔據，村裏每年以糧食補償款的方式發給農民，每個農民每年一千五百元人民幣。村民說，這筆糧食補償款對一般收入家庭是一份「生活保障」，對困難家庭更是「救命錢」，村裏制定的「村民守則」動輒「罰全家」，哪還有民生可言。浙江全力律師事務所周保清律師認為，村民委員會是群眾性自治組織，沒有行政處罰權，信訪條例規定要暢通信訪渠道，「上訪告村長還得村長同意」，是侵害村民正當權益的做法。</p>\n<p>正在舉行的全國人大和政協兩會，濃墨重彩突出民生主題，這是對近年來社會各領域民生問題的回應，也是應對動盪態勢下政府執政理念的一種闡釋。物價、房價、養老、醫療、教育、社會保障等民生話題，始終位居兩會期間百姓最關心的問題排行榜前列。北京著名學者、解放軍大校辛子陵早在兩年前就向當局提出，必須大規模讓利於民，才能保持執政黨地位。他接受採訪時說，「關注民生，穩住物價，悠悠萬事，以此為大」。全國政協委員、中國（海南）改革發展研究院院長遲福林，在二零一零年研究二次改革、二次轉型時，就提出「民富優先」這一概念。他認為，民富優先既是一個解決可持續增長的內生動力問題，也是一個解決當下經濟社會發展的重大戰略問題。實現民富優先的最大障礙是：發展理念要變，利益格局要調整。</p>\n<p>國務院總理溫家寶在三月五日的政府工作報告中，將「加強社會建設和保障改善民生」，列為二零一一年重點工作之一。報告明確提出，經濟越發展，越要重視加強社會建設和保障改善民生。民生，是當下中國的關鍵詞。翻檢中國歷史，從來沒有哪個年代像今天這般強調民生。民生是百姓最關心、最直接、最現實的利益問題，它是「社會的生存、國民的生計、人民的生命」，它「不僅是重要的經濟問題、社會問題，也是重大的政治問題」。</p>\n<p><b>十二五規劃千錘百煉</b></p>\n<p>國家財政部長謝旭人表示，今年政府要集中力量做一些保障和改善民生的大事，讓廣大人民群眾得到更多看得見、摸得著的實惠。翻開二零一一年財政預算報告，幾乎所有的民生熱詞，都能在其中找到與之對應的財政資金安排和表述。參與了整個編制過程的全國政協副主席、科技部長萬鋼對記者說，十二五規劃草案編制前後耗時兩年，二三千人參與，從中央政治局常委到紡織工人、農民工代表，上上下下「千錘百煉」而成。</p>\n<p>政府財政大蛋糕怎麼分？財政部長謝旭人在兩會期間接受採訪時，詳列了政府的收入如何分配，他說，中央財政用於民生的開支，二零一一年將佔中央財政支出的三分之二左右。從全國來看，特別是基層財政，一般用於民生的開支要達到七成至七成五，增加對低收入人群的各種補貼，減少中低收入者薪金稅負，調減營業稅，研究開徵環保稅，推進房地產稅改革，全國推廣油氣產品資源稅，將大量消耗能源的產品和部分高檔消費品納入到消費稅的徵收範圍。謝旭人說，中央財政向民生傾斜，主要是教育、醫改、安居、社保四大塊。</p>\n<p>謝旭人歸納說，教育方面，提高農村中小學公用經費生均基準定額；免除城市義務教育階段學生的學雜費以及免費發放教科書；努力解決進城務工人員子女接受義務教育的問題；健全家庭經濟困難學生的資助政策體系，對中小學的寄宿制學生、家庭經濟困難的寄宿生給予生活補助。醫改方面，將城鎮居民基本醫療保險以及新型農村合作醫療保險的參保率提高到九成以上，將新農合和居民基本醫療保險的財政補助水準標準從二零一零年每人補助一百二十元人民幣，增加到二零一一年的二百元；將城鄉居民人均基本公共衛生服務的經費標準，由二零一零年每人十五元提高到二零一一年的二十五元；推動公立醫院改革試點，加大城鄉醫療救助的力度。安居方面，開建保障性住房以及改造的棚戶區是一千萬套，改造農村危房一百五十萬戶。社保方面，新型農村養老保險試點的範圍會繼續擴大，要進一步提高企業退休人員基本養老金水準，平均按照去年實際水準提高一成左右，大體上每人每月增加一百四十元左右，並提高城鄉最低生活保障標準。</p>\n<p>人力資源和社會保障部長尹蔚民接受採訪時說， 二零一零年全國有三十個省市自治區提高了最低工資標準，增幅百分之二十四。跨入二零一一年，已有六省再次提高了最低工資標準。他們將加快建立正常的職工工資增長機制，其中最核心的是建立集體協商制度，通過集體協商確定職工工資的水準和增長幅度。人力資源和社會保障部副部長楊志明透露，二零一一年全國農民工月工資達一千六百九十元人民幣，農民工進縣城落戶將一律放開。對此，全國人大代表、TCL集團公司董事長李東生認為，最低工資的提高，短期看可能增加企業成本，但長遠看，有利於增加居民和職工的收入，有利於擴大消費，對消費行業長遠是利好。</p>\n<p>看看兩會上公布的二零一一年民生帳單：教育支出二千九百六十四億元人民幣，增長百分之十六；醫療衛生支出一千七百二十八億元，增長百分之十六；社會保障和就業支出四千四百一十四億元，增長百分之十六點六；中央財政安排保障性安居工程支出一千零三十億元，增長百分之三十四點七。在兩會上，隨時可以聽到這樣的舉措：穩定物價是今年宏觀調控首要任務；今年，中央財政以三十億元砸向欠發達地區發展農村學前教育；用於「三農」（農民、農村、農業）的投入安排九千八百八十四點五億元，比上年增加一千三百多億元；今年以三大措施調整收入分配，工資增長將高於GDP漲幅。</p>\n<p>「十二五規劃」綱要也提出「改善民生行動計劃」，其中涵蓋擴大城鄉就業規模、提高最低工資標準、提高養老保障水平，實施城鎮保障性安居工程等十大措施。五年內城鎮年均新增就業九百萬人，最低工資標準年均增長一成三以上，建設城鎮保障性住房和棚戶區改造住房三千六百萬套，保障房覆蓋面達二成，居民收入年均增長超過百分之七，醫保支付提高到七成以上等。全國人大財經委副主任委員吳曉靈稱，全國三十省份的「民生指數」正在制定，透過民生指標測算和分析，促進各地政府圍繞民生改進工作。</p>\n<p>全國人大代表、浙江富潤控股集團董事局主席趙林中說：「發展的最終目的是讓人民生活更加幸福。」話是這麼說，但民眾依然有疑慮，如今，什麼都往民生這個大筐裏裝，中央改善民生的決心和措施都很強，落實到地方往往就會走樣，再說，各地的人代會早已結束，政府財政預算案也早已審議通過，一些省市自治區的民生步伐並不大。</p>\n<p>這次兩會民生話題遠遠蓋過政改話題，準確說，政治改革在兩會中無聲無息。任何民生問題都離不開政治，沒有政治改革，就無法保證民生問題落到實處。全國政協主席賈慶林三月三日說，中國特色社會主義政治發展道路，是推進事業發展的政治基礎。「中國特色社會主義政治發展道路」這一提法引起北京學者的關注。四個多月前的二零一零年十月二十八日，全國人大常委會委員長吳邦國在人大常委會會議上也強調「堅持中國特色社會主義政治發展道路」。其實，這一提法早在兩年前就由中南海提出，早在零八年四月《求是》雜誌第八期發表的吳邦國文章題目，就是《堅持中國特色社會主義政治發展道路 ，努力把人大工作提高到一個新水準》。零九年九月二十日，總書記胡錦濤在政協六十週年成立大會上，也將「走中國特色社會主義政治發展道路」，作為他演講的第一要點。當下，對中國特色社會主義政治發展道路的解讀，可謂紛紛揚揚。距離中共十八大僅一年多時間，黨內求穩，以利人事布局，不會對政改有大動作。</p>\n<p>不過，濫權、腐敗、壟斷，都是落實民生問題的障礙。身在上海的知名學者周瑞金認為，在經濟體制改革一騎絕塵三十年之後，權力、資源、資金過度集中趨向壟斷的現象，在共和國歷史上達到令人難解的嚴重。但只要從上到下人人有責一起來做社會主義憲政的鋪路石，中國政治體制改革的前景是充滿希望的。■</p>\n</td>\n</tr>\n</table>\n<p></p>\n<hr size=\"1\" noshade></p>\n<div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/03/ebe4716eshim.gif.gif\" height=\"1\" width=\"5\" /> </p>\n<table cellspacing=\"0\" cellpadding=\"2\" border=\"0\" width=\"950\" align=\"center\">\n<tr bgcolor=\"990000\">\n<td><a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/#top\">回頁頂</a></td>\n</tr>\n<tr align=\"center\">\n<td>\n\t\t\t<a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/SiteMap.cfm\">網站導航</a> |<br />\n\t\t\t<a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/Privacy.cfm\">私隱政策</a> |<br />\n\t\t\t<a rel=\"nofollow\" href=\"http://www.info.gov.hk/digital21/chi/hkscs/download.html\">下載中文字庫</a> |<br />\n\t\t\t<a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/Contact.cfm\">聯絡我們</a>\n\t\t</td>\n</tr>\n<tr align=\"center\">\n<td>亞洲週刊有限公司 版權所有‧不得轉載<br />Copyright (C) Yazhou Zhoukan Limited. All rights reserved.</td>\n</tr>\n</table>\n<p><img src=\"http://www1.feedsky.com/t1/484011840/yzzk/feedsky/s.gif?r=http://www.yzzk.com/cfm/Content_Archive.cfm?channel=ae&#038;path=385968171/11ae1a.cfm\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/yzzk/484011840/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/yzzk/484011840/art01.gif\"></a></p>\n</p>\n<p><img src=\"http://www1.feedsky.com/t1/484011840/yzzk/feedsky/s.gif?r=http://www.yzzk.com/cfm/Content_Archive.cfm?channel=ae&#038;path=385968171/11ae1a.cfm\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":176,"categories":[18424],"tags":[19329,10098,19306,15522,12130]}