{"id":139604,"link":"https://chinadigitaltimes.net/chinese/2011/03/每日市场评析-2011-03-11/","date":"2011-03-12T04:04:16Z","modified":"2011-03-12T04:04:16Z","title":"每日市场评析-2011-03-11","content":"<p><p>政策取向方面：偏空</p>\n<p>1、   【吴邦国：扭转收入差距扩大趋势】</p>\n<p>3月10日上午，十一届全国人大四次会议举行第二次全体会议，听取全国人大常委会工作报告。<br />\n全国人大常委会委员长吴邦国在报告中强调，合理调整收入分配关系，是人民群众和广大代表普遍关注的问题，也是推动经济发展方式转变必须解决的问题。这涉及国民收入初次分配和再分配，既是一项艰巨任务，也是一项紧迫工作。<br />\n常委会将围绕这一题目，着重就提高居民收入在国民收入分配中的比重，提高劳动报酬在初次分配中的比重，规范分配秩序，强化税收调节作用，扭转收入差距扩大趋势等问题，加强专题调研。<br />\n吴邦国指出，今年常委会的监督工作，要紧紧围绕本次大会批准的“十二五”规划纲要的实施。<br />\n一是听取审议计划、预算执行情况报告以及中央决算报告和审计工作报告，审查批准2010年中央决算，着重审查实施积极的财政政策和稳健的货币政策的情况，审查稳定物价和遏制部分城市房价过快上涨的工作情况，并就防范地方政府债务风险和建立完善县级基本财力保障机制问题开展专题调研，推动中央宏观调控政策和重点领域改革措施的贯彻落实，促进经济平稳较快发展。<br />\n二是听取审议国务院关于加快转变经济发展方式、环境保护、集体林权制度改革、旅游业发展等工作情况的报告，检查农村土地承包法实施情况，就促进民族地区经济社会发展等问题开展专题调研，督促有关方面把科学发展观落实到具体措施上，落实到实际工作中。<br />\n三是听取审议国务院关于保障性住房建设、实施国家中长期教育改革和发展规划纲要、消防工作等专项工作报告，检查食品安全法、劳动合同法、老年人权益保障法等法律的实施情况，督促有关方面切实解决老百姓最关心的住房保障、子女就学、就业和劳动权益保护等问题。<br />\n四是分别听取审议最高人民法院、最高人民检察院关于加强基层建设工作情况的报告，推动解决制约基层司法能力建设的突出问题，加强司法队伍管理和能力建设，促进公正司法。<br />\n五是听取审议国务院关于“五五”普法工作情况的报告，作出关于开展“六五”普法的决议，推动形成自觉学法守法用法的良好社会氛围。</p>\n<p> 点评：这个要看关键词：“调整”和“分配关系”</p>\n<p>提高居民收入占比，大家想想，蛋糕就这么大。老百姓拿一块，国家拿一块，剩下都是企业的。国家能不能少拿？有可能，不过呢，昨天看新闻，有部长说中国税负率太低，才百分之三十不到，远低于发达国家40%的比例。所以想国家少拿点，有困难。即使下降，幅度也有限。左看右看，只剩下企业。有没有办法让企业利润水平保持高位，同时老百姓分蛋糕比例还能上升的？很简单，把银行业利润降下来，直接降有难度，就来场利率市场化。3%的利差降至2%，全行业48万亿贷款，每年吐出的利润就是4800亿。就这样，净利润还能保持在2000-3000亿以上。这部分利润要么进老百姓口袋，要么进企业口袋。拿了补贴，企业们就可以去提高劳动者收入。</p>\n<p>2、   【住建部：催促各地一季度末出台房价控制目标】</p>\n<p>住建部部长姜伟新3月10日表示，目前住建部正在催促各地在一季度末出台房价控制目标，以进一步落实中央调控楼市政策。<br />\n姜伟新是在参加人大会议的时候作上述表示的。对于限购令何时取消的提问，姜伟新表示，眼下还没有考虑过结束限购令。<br />\n姜伟新还介绍，目前住建部所要求的35个城市中，已有34个出台了限购措施，剩下一个未出台的城市是因为其房产税试点里已包含了限购。对于目前外界盛传要收“租房税”的说法，姜伟新说：“社会各方面都会有自己的建议，我们都会研究，作为一种方案去考量。”。</p>\n<p> 点评：留给地方政府的时间，不多了。</p>\n<p>地方政府们，还在互相观望呢。谁都不想先报调控目标，尤其是第一个，只要被媒体捅出来，不管你报多少，都得挨骂。报的低了吧，自然要挨骂，不作为嘛。报的高了，大家怀疑，真能完成么？不是忽悠我们的吧。所以大家都在用拖字诀，只不过，拖字诀是有时间期限滴。月底，很快就到。</p>\n<p>3、   【四分之一对冲基金已结算衍生品交易】</p>\n<p>瑞士银行(UBS)分析师周四（3月10日）称，有四分之一的对冲基金已经对其店头市场衍生品交易进行了结算，原因是定于今年晚些时候生效的新规定将对这一总额583万亿美元的市场作出改革。与此相比，去年10月份没有一家对冲基金放弃这种交易。<br />\n以阿莱克斯-克拉姆(Alex Kramm)为首的瑞士银行分析师在今天公布的客户报告中称，据该行针对资产管理经理人进行的一份调查报告显示，他们正在权衡应如何对美国政府即将生效的最新规定作出回应。根据这项规定，资产管理经理人所买入和卖出的大多数利率、信用违约及其他掉期合约都将被要求通过一个中央结算所来进行处理。<br />\n按类别划分，接受瑞士银行调查的资产管理经理人有26%来自于对冲基金、39%来自于资产管理公司，17%来自于银行，另有17%来自于其他投资者。按所处地区划分，有一半公司位于欧洲市场，35%位于美国，11%位于亚洲。<br />\n  点评：这个算大事儿。</p>\n<p>583万亿场外衍生品市场，扣掉1/4就是145万亿，剩余437万亿。如果这些统统转入场内，堪称史上最庞大的资产类别。别的市场出问题，美联储可以救。这个市场出问题，找谁来都白扯。难怪几千亿规模的次贷危机会演变成金融海啸，衍生品这个放大器还真是凶悍的够可以。</p>\n<p>基本面数据方面：中性</p>\n<p>1、   【统计局：CPI面临三重推涨压力】</p>\n<p>新浪财经讯 3月11日上午消息 国家统计局新闻发言人盛来运表示，目前CPI面临三重推涨压力，CPI受去年翘尾因素的影响达2.6-2.7个百分点。在2月CPI4.9%的数据中，新涨价因素占1.7个百分点，翘尾因素占3.2个百分点。在新涨价因素中，食品价格的影响较大，食品增长了11%。盛来运认为，主要原因是春节和元宵节的季节性因素的影响，其中蔬菜环比上涨15.2%，水果环比上涨8.7%，而且水果的价格与去年同期相比上涨了31%。盛来运认为：“今年的居民消费价格从它的走势来看，既存在着上涨的压力，也存在着价格下降的有利条件。” 上涨的压力包括三个方面，第一是来自于国外输入性的通胀压力，由于部分国家仍然维持宽松的货币政策，大宗商品价格大幅上涨。目前，原油价格突破100美金大关，金属矿、粮食价格涨幅都在10%左右，对国内的价格上涨产生了很大的输入性通胀压力。</p>\n<p>点评：2月宏观数据出炉，俺是看的连连摇头。联想起前些日子温总提及的两个字“滞胀”。</p>\n<p>先看通胀，CPI环比涨幅高达1.2个百分点，跟去年2月看齐。所幸非食品CPI环比涨幅回落，只有0.1个百分点。PPI就不用说了，油价开始动，工业品价格首当其冲。</p>\n<p>再看经济增长，PMI连续三月回落、工业增加值数据大幅回落逼近正常增长区间下沿、进出口环比大幅回落。大家是不是需要担心一下经济增长格局的变化？毕竟，从去年到今天，央行已经加息三次，上调准备金八次。如果这一轮通胀是需求拉上型，那还好说，好比用冰块给发烧人降温。问题是这轮通胀是成本拉上型，你也用冰块降温，如果冻出个感冒来，俺是不会吃惊的。</p>\n<p>现在还无法确诊，但是担心绝对不会多余。</p>\n<p>资金及流向方面 ：中性</p>\n<p>1、    【央行本周回笼资金100亿结束净投放】</p>\n<p>中国人民银行网站消息，央行于3月10日（周四）发行2011年第十三期央行票据，票据期限3个月，发行量为320亿元，以价格（利率）招标方式发行，价格99.31元，参考收益率2.7944%，较上周上行16.3个基点。<br />\n央行当日进行720亿91天正回购操作，中标利率2.80%。<br />\nWind资讯统计显示，本周（3月7日-3月13日）将有2050亿元央行票据到期，无正回购到期。本周共发行央票330亿元，正回购1820亿元。据此推算，若不进行其他操作，本周央行公开市场操作净回笼资金100亿元，这是央行在公开市场实施连续十六周净投放后的首次净回笼。。<br />\n 点评：市场为啥跌的那么凶？因为担心会加息或者调准备金。</p>\n<p>为啥担心加息或上调准备金？因为CPI和PPI又开始吓唬人。俺相信，昨天和今天市场下跌，和通胀压力抬头有莫大关系。</p>\n<p>不过呢，这次俺倾向于可能不会加码。理由很简单，经济增长数据有隐忧。</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=Azs3bvUG7e8:bQEQ5rMaEZI:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=Azs3bvUG7e8:bQEQ5rMaEZI:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=Azs3bvUG7e8:bQEQ5rMaEZI:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=Azs3bvUG7e8:bQEQ5rMaEZI:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Azs3bvUG7e8\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":895,"categories":[1],"tags":[15407]}