{"id":139720,"link":"https://chinadigitaltimes.net/chinese/2011/03/南方周末：“红二代”的两会态度/","date":"2011-03-13T06:14:10Z","modified":"2011-03-13T06:14:10Z","title":"南方周末：“红二代”的两会态度","content":"<p><p>作者: 南方周末记者 刘俊 2011-03-10</p>\n<p><a rel=\"attachment wp-att-7004\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E2%80%9C%E7%BA%A2%E4%BA%8C%E4%BB%A3%E2%80%9D%E7%9A%84%E4%B8%A4%E4%BC%9A%E6%80%81%E5%BA%A6.html/mxy\"><img title=\"mxy\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/03/mxy.jpeg\" alt=\"\" width=\"600\" height=\"400\" /></a></p>\n<p><em>3月3日，政协委员毛新宇在天安门广场上被记者团团围住，有记者关心去年晋升少将后他的最新研究，毛新宇回答：“还是继续研究主席思想！”  （中国青年报记者 杨姣/图）</em></p>\n<p><strong>“这群人有一个共同的称号：“红二代”。根据南方周末记者不完全统计，在两千多名全国政协委员中，类似的红二代占百分之一。”</strong></p>\n<p><strong>“他们是一群有着鲜明烙印的人，他们比普通公众更容易将自己和国家命运联系起来。诸如信仰、人心、政权、共产主义这样的词汇经常出现在这些红二代委员口中。”</strong></p>\n<p>作为一个纯女性组成的界别，全国政协妇联界别的讨论看起来相对安静。不过每当身材高挑、穿着时尚、气场十足的李小琳出现时，都会引发现场媒体的一阵骚动。事实上，在过去的很多年中，她都是每年两会传媒关注的焦点。“您父亲身体还好吗？”面对记者们每年都会抛出的这道例行问题，她的回答亦一成不变：“他很好，谢谢大家的关心。”</p>\n<p>李小琳是赫赫有名的中国电力投资集团公司副总经理、中国电力国际有限公司董事长。而她另外一个广为人知的身份是前总理李鹏的女儿，革命烈士李硕勋的孙女，一位红色家庭的后代。</p>\n<p>在李小琳所在的妇联界别，和她有着类似红色背景的委员多达7位，这其中包括中共创始人陈独秀的孙女陈红、周恩来的侄女周秉建、叶剑英的女儿凌孜（叶向真）、彭德怀的侄女彭钢、曾山的女儿曾海生等。</p>\n<p>这群已年近、年过花甲的人有一个共同的称号：“红二代”（虽然有些人已经不是二代而是三代）。根据南方周末记者的不完全统计，在两千多名全国政协委员中，类似的红二代占百分之一。</p>\n<p>在中国，革命元勋子弟，或者说红二代，是一群有着鲜明烙印的人。如今，他们当中的佼佼者以全国政协委员的身份，登上两会舞台。</p>\n<p><strong>提案多是“续写父辈遗志”</strong></p>\n<p>3月6日下午，妇联20组讨论政府工作报告，曾在解放军总参谋部任职的曾海生委员发现了一个令她惊喜的变化，“过去只说加强国防部队建设，但这次首次提出军民融合”。</p>\n<p>现年64岁的曾海生是原国务院内务部部长曾山的女儿，由于忧心中国庞大的基础建设没有考虑到战时需要，曾海生早在2003年当选全国人大代表时就提交过一份建议加强军民融合的议案。此后几乎每年，不管在人大，还是政协，她都要重提一次。</p>\n<p>一个提案连续提四五年的，在两会并不罕见，但“红二代”提案的不同之处在于，许多都是为了续写父辈的遗志。</p>\n<p>在毛泽东的嫡孙毛新宇身上，这个特征最为明显。</p>\n<p>作为军事科学院战争理论和战略研究部副部长，毛新宇今年的提案几乎都跟爷爷毛泽东有关。“建议加快治理淮河”是因为今年恰逢毛泽东提出“一定要把淮河修好”60周年；有关韶山开建干部学院的提案，则是因为韶山是毛泽东的故乡；而他今年研究的一个重要课题还是跟这位领袖有关：如何运用毛泽东思想指导企业管理。</p>\n<p>毛新宇今年在接受采访时曾说：“我们（元勋子弟）能够成为全国政协委员，是因为具有一定的代表性。党和人民也希望我们这些开国领袖们的后代能够更好地反映群众的意愿。”</p>\n<p>继去年建议中小学向外军子女开放后，朱德的孙子、空军指挥学院副院长朱和平今年建议中国尽快在海洋上空设立防空识别区。</p>\n<p>贺龙的女儿贺捷生之前在军事科学院军事百科研究部担任部长，中国足球的未来是她今年最忧心的事儿——这跟贺龙的国家体委主任经历有关。此前贺龙提出“要把东亚病夫的帽子甩到太平洋上去”，在他的带领下，中国的足球曾提升到能与东欧强队抗衡，不过现在已经排到了世界100名之外。</p>\n<p>贺捷生在提案中，除了建议向亚洲足坛一哥日本取经鼓励全民参与，还希望国家能在军队建立一支专业的足球队替国出征，“军队的纪律性、组织性、战斗力非常强。”</p>\n<p>李先念的女儿李小林是中国人民对外友好协会党组书记，这几年，她的提案都跟人才有关。“中国一方面需要人才，一方面现有的人才资源在浪费。”她举例说，能官至副部级的干部已经是精英了，但60岁退休之后，国家限制太死，难有作为。</p>\n<p><strong>信仰，人心，政权</strong></p>\n<p>虽然许多红二代政协委员生在中南海、长在红旗下，不过物价和食品安全等这类中国公众都关注的问题，他们也一样颇有感受。李鹏之女李小琳对当下最深的感触是北京、上海的物价比香港都贵；而贺捷生最担心的是下馆子会不会吃到地沟油、包子里有没有漂白剂。</p>\n<p>每年除了“续写父辈遗志”，红二代也会提一些他们认为关乎国计民生的重大问题。</p>\n<p>比如曾海生建议国家成立妇女儿童工作部，解决妇联行政实权的问题；比如为了解决中国老龄化问题，原全国政协副主席包尔汉的女儿伊丽苏娅提议，国家应把推进社会养老事业像计划生育一样写入基本国策；比如叶剑英的女儿凌孜更把转基因食品上升到“亡国灭种”的高度，建议国家停止一切转基因农作物的开发项目。</p>\n<p>谈及当下的诸多现实，红二代们最津津乐道的是当年父辈们跟老百姓的关系。</p>\n<p>伊丽苏娅记得，三年自然灾害那会儿，因为挨饿，她在北大念书的姐姐脸一直浮肿着。“为什么中国那时没有乱，就是因为领导干部跟老百姓一起共度难关。”</p>\n<p>让慈善回归民间，在伊丽苏娅看来是个迅速凝聚人心的好办法。今年已经是她连续第五年建议国家设立慈善日，日子选在宋庆龄诞辰那天。“她是中国慈善的先驱。”伊丽苏娅认为，国家不应该统包统揽，应该培育大批的NGO（非政府组织）。“比如说农民进城务工的话，如果这个社区里有NGO能给他一点鼓励，他可能会感受到一些阳光，正确对待这个社会。”</p>\n<p>而叶剑英的女儿凌孜则批评现在一些官员不是为人民服务，是为人民币服务。“如果太急功近利会走很多的弯路，也会出现很多不可预料的灾难。怎么能抓得住人心，对任何政权都是一个考验。”</p>\n<p>事实上，诸如信仰、人心、政权、共产主义这样的词汇经常会出现在这些红二代委员的口中，他们往往比普通公众更容易将自己和国家命运联系起来。</p>\n<p>温家宝总理在人民大会堂做政府工作报告时，在场的贺捷生就发现，只要总理一念到反腐，大家就会自觉地鼓掌。贺说，“为什么这个国家能够富强，靠的是一群真正信仰共产主义的干部。”</p>\n<p><strong>“红歌应该唱遍中国”</strong></p>\n<p>3月4日下午，中共中央政治局常委李长春参加了社科、新闻出版界的联组讨论，社科组的贺捷生最后一个发言说：“现在一些中小学课本中删除了《朱德的扁担》、《狼牙山五壮士》等红色经典，这是对革命先辈的一种背叛。”</p>\n<p>贺捷生说，贺龙宗亲中有名有姓的烈士就有2005人，但贺龙在世时认为都是为国家献身，不必要常提。直到几年前，贺捷生的女儿自费出版了一本《贺氏宗亲英烈名录》，社会上才知道这事。</p>\n<p>“这么说不是为了重温家族的光荣，而是要说明信仰的力量和理想精神的旗帜。”贺说，重庆唱红歌的做法，令她印象深刻。“红歌应该唱遍全中国，它可以给我们一种鼓舞，一种力量。”</p>\n<p>几乎所有接受南方周末采访的红二代都认同贺的说法，而且大多数红二代觉得重庆唱红的做法不是太多，而是太少。“至少搞得当地国泰民安，有什么不好吗？”华国锋的女儿苏玲说。</p>\n<p>而在朱和平看来，红色教育是长期的，不是搞一阵子就算了。朱和平所在的空军指挥学院，模拟红军的野外生存训练已经成为一门必修课。去年，他曾带领学生跋涉到西柏坡他爷爷朱德的故居前，接受红色革命教育。</p>\n<p>不过，红二代委员们认为，除了红色教育，加快民主和法制进程也殊为重要。</p>\n<p>“文革的时候，正是因为法制不健全，很多人受到迫害，像刘少奇没有经过审判就抓到监狱去了。这几年经常听说有人家半夜两三点被强拆，如果有法律的保护就会有保障。”贺捷生说。</p>\n<p>凌孜则担心，十二五规划会走过去单纯追求GDP的老路。在小组讨论会上，她说这个时候就要讲究民主，倾听不同群体的诉求。</p>\n<p>有关加强红色传统教育，在朱和平看来，还有另外一个更重要的意义：“我们是共产党领导，如果不进行这种红色教育，大家可能就会对共产党的执政产生疑问。”这位红二代说，“除了中国共产党之外没有谁可以领导中国。任何一项改革都不能操之过急，因为我们现在已经交不起学费。”</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7003&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/03/11. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E2%80%9C%E7%BA%A2%E4%BA%8C%E4%BB%A3%E2%80%9D%E7%9A%84%E4%B8%A4%E4%BC%9A%E6%80%81%E5%BA%A6.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\" rel=\"tag\">南方周末</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://www1.feedsky.com/t1/484597262/oh-my-media/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/oh-my-media/~8141306/484597262/6245120/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/oh-my-media/484597262/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/oh-my-media/484597262/art01.gif\"></a></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":138,"categories":[20534],"tags":[8974,15125,8948,8710,10022,10023,11973,13187]}