{"id":140318,"link":"https://chinadigitaltimes.net/chinese/2011/03/南都周刊裁员风波中的比亚迪员工/","date":"2011-03-17T07:31:17Z","modified":"2011-03-17T07:31:17Z","title":"南都周刊:裁员风波中的比亚迪员工","content":"<p><p>位于深圳坪山的比亚迪总部，就像一个自给自足的小王国一样。无数穿着米白色制服的员工，享受着“日出而作、日落而息”的简单生活，从未真正把自己当做是深圳人。</p>\n<p>对这样的生活，张腾有点不适应。几个月前，他还是华东区的主力销售人员，掌管着当地几家经销商的提车、贷款、促销、品牌活动等相关事宜。用他的话来说，“更像一个白领的样子”。</p>\n<p>这是张腾第七次回到坪山总部，而这一次，竟是有来无回。</p>\n<p>事情源于2011年春节过后，比亚迪启动一轮裁员计划，在一些汽车销售部门，已经裁撤了约三分之二的工作人员。而在这次裁员背后，则是比亚迪高速扩张下，逐渐暴露出的系统隐患。</p>\n<p>“市场不好时，我们就是弃子”</p>\n<p>在宝龙路边的一家饭馆内，张腾闷闷不乐地啜着酒。过往，张腾也时常会回总部参加培训，不过这次回来之后，比亚迪没有再让他回去，而是留在总部职能部门工作。</p>\n<p>最显而易见的变化是钱少了。对于张腾这样的区域销售经理而言，以前在外面做销售，工资、提成等林林总总的收入加起来，每月都可以拿到一两万元，而现在每个月只能拿固定工资三四千块钱。</p>\n<p>“我这样的情况是，原来的工作由那里的其他同事统一负责，等于原来两个人的活，现在一个人来干；还有一种情况是直接被调去开拓C网，那种更悲剧。”张腾说。</p>\n<p>他所说的C网，是比亚迪继A网、B网之后，正准备开发的第三张销售网络。这三张网中，A网是销售比亚迪最主要的小轿车产品，B网负责销售大巴车，而C网则计划销售微型面包车。</p>\n<p>“搞笑的是，现在C网连产品都还没有，销售渠道更无从谈起。我让你去开拓C网，等于是叫你去卖iPad3，你说你怎么办啊？”张腾惟妙惟肖地模仿着他那些被派去开拓C网的朋友的语气。</p>\n<p>据《经济观察报》报道：仅A2网内，销售人员年前有300多人，而在2月19日的培训中，就只有107人了。比亚迪另外一位大区销售管理人员也证实，他所在区域的销售人员有一半被裁掉，后台人员的裁员比例也将达到20%，目前比亚迪IT业务板块是否裁员还不清楚。</p>\n<p>“我们没有裁员，到目前为止，我们还处于缺人的状态，各个部门都在招人。”比亚迪汽车销售公司副总经理、比亚迪新闻发言人王建均，向记者否认了关于比亚迪裁员的质疑“我们确实将一些人手调去开拓正在建设中的C网，这是公司为储备人才做出的正常人员调动，我们尊重个人的选择。”</p>\n<p>在销售公司内部，大家都习惯尊称王建均为“均总”，这一年来他经常被关于比亚迪的负面消息搞得焦头烂额。一位比亚迪内部的公关向记者描述，这一年来均总什么问题都一个人顶着，特别操劳，头发也白了许多。</p>\n<p>不过，对于这个比亚迪官方的说法，张腾不置可否。“就目前我所在的销售部门看来，并未出现员工直接被解职的情况。但是在调职后，月收入一下子降到了几千元甚至有的降到了一万多元，这不是在变相地赶人走吗？”张腾的语气中有点忿忿不平。</p>\n<p>比亚迪汽车销售队伍的迅速壮大与瘦身，都与其近年来的销量有关。三年的时间里，比亚迪的销售目标从20万到40万，然后再到80万辆。张腾这批人正是在2010年年初，领着80万辆的授命，调去销售前线的。</p>\n<p>但最终结果却让人大跌眼镜，根据公开的全年销售数据，比亚迪2010年销售仅有52万辆。现在，就在所有人，包括张腾，都等着比亚迪3月份即将公布的2011年销售目标时，比亚迪却悄悄收兵了。</p>\n<p>“市场好的时候，我们就是尖兵，市场不好了，我们就是弃子。”张腾说。</p>\n<p>“我们是决策失误的牺牲品”</p>\n<p>在外人看来，比亚迪一直是一家让人难以捉摸的公司。靠着一款高仿的F3杀入汽车行业以来，它已经取得连续6年的高速增长。从2008年到2010年，比亚迪每年单招聘的大学生人数就超过5000人。曾有媒体报道称，一些高校的部分专业，比亚迪甚至一个班一个班地签下。截至2010年年底，比亚迪集团的员工总数已约20万人。</p>\n<p>在坪山，大部分比亚迪的员工都住在园区的宿舍里，园区里有食堂、会所、运动场、商场，一应俱全。加上从这里到深圳市区也有诸多不便，很多人索性一天到晚也不出比亚迪园区。工作时间长的人，还有机会以成本价买到一套员工房，并配一辆比亚迪的车。</p>\n<p>在比亚迪，从用的手机甚至到笔记本电脑，都可以买到，每个人都被深深打上了比亚迪的烙印，如果你在这里工作却开着一辆其他品牌的车，你就成了一个不折不扣的异类。在这种集体氛围中，每个人都容易对企业产生高度的认同感和荣誉感。比亚迪销售公司的很多职员，包括张腾自己，就是经朋友“游说”，而来到比亚迪工作的。</p>\n<p>不过，2010年这种烙印和情结却不怎么牢固了。这一年，比亚迪销售公司遇到了一道前所未见的“坎”，疯狂的扩张最终演变成销售网络的整体危机，经销商退网事件频发。虽然销量目标从年初的80万辆到年中调整为60万辆，再到最终只完成52万辆，成为去年车市中少有的“失意者”。</p>\n<p>对此，业内的普遍解读是由于比亚迪的这个80万辆的销售目标定得太激进，就连比亚迪汽车销售总经理夏治冰也向记者坦承“车市的大环境不一样了，我们的筋斗没有翻过去，反而摔了一跤”。</p>\n<p>现在，当记者问起2011年的销售预期，比亚迪汽车的公关人员们脸上的神情总是一致地表现出忸怩，再也不见之前“天翻地覆慨而慷”的样子。一名公关甚至私下里对记者这样说：“这个我们现在不让说了，你等着看公告吧，不就是因为去年说大了嘛。”</p>\n<p>也正是从去年下半年开始，鉴于经销商退网事件的不良影响，比亚迪对渠道进行了重新整合，对部分地区部分经销商进行了缩减。“我们缩减了约100家，目前保持在1000家左右。并且不再增加比亚迪品牌的经销商投资人，依靠内生发展网络。”夏治冰表示，起码未来两三年内，店的数量可以增加，但“老板”的数量不增加。</p>\n<p>这个决策，也导致了原本比亚迪众多的用以发展新投资商、新经销网点的销售人员，成了比亚迪市场终端的冗余人员。对于张腾这类的销售人员来说，原来其最大的工作动力，来自于发展新店和鼓动经销商提车所获得的提成上。但这一充满攻击性的扩张模式，在去年走到了死胡同。</p>\n<p>比亚迪内部人士称：“2010年比亚迪的销量只增长了15.5%，但销售费用却增长了3倍。”虽然比亚迪2010年的年报尚未出炉，但从三季度的财务报表中我们还是可以看出些许端倪：汽车业务收入占比亚迪收入一半，受汽车业务影响，比亚迪2010年三季报公布的数据显示，三季度的净利润同比下降了99%，仅1182万，与此同时比亚迪的管理费用却比上半年的平均水平增长了1.19亿元，财务费用也比上半年增长了1.3亿元。净利润大跌，支出却大增，裁员无疑是降低成本的最有效办法。</p>\n<p>深圳一家A2网经销商的总经理告诉记者：“比如去年对接深圳A2网的运营经理可能有5个人，今年就只有3个人了。”A3网恒泰昌比亚迪的一名副总也表示：在我的印象中，A3网对接的厂家销售人员为4个，今年只有3个了。</p>\n<p>“汽车销售人员的多少，最终不是比亚迪来决定的，而是由经销商来决定。”汽车行业分析师贾新光向记者分析比亚迪的困境，“去年比亚迪的销售目标是80万辆，销售体系则按照80万辆来建。去年没有达到目标，人却招了一批。”</p>\n<p>比亚迪总裁王传福日前在日内瓦车展接受英国《金融时报》采访时也承认，比亚迪2010年在预测中国汽车市场上犯了一些错误，在管理汽车销售渠道上也犯了一些错误。中国汽车工业协会助理秘书长杜芳慈认为，作为汽车领域后起之秀的比亚迪，“应该好好理解行业的规律。”</p>\n<p>对于自己的调职，张腾认为很多销售人员成了比亚迪市场决策失误的牺牲品，他们对比亚迪的感情也因此而不得不变得复杂起来。</p>\n<p>“依我看，比亚迪网络最根本的问题是没有产品的支撑。而与明星车型F3相类似的产品的增多，也加大了内耗。”张腾说他自己对于比亚迪在汽车领域的前景，变得不那么乐观了。</p>\n<p>辞不辞</p>\n<p>来自中汽协的统计显示，今年1月份，全国乘用车销量增长了17%，再次刷新历史纪录；而比亚迪仅销售了5.2万辆，同比下跌了15%，也是国内唯一销量下滑的车企。</p>\n<p>不过与之相比，更加具有象征意义的是：比亚迪让出了自主品牌销量冠军的王座，甚至低于一汽集团的自主轿车销量。在此之前，2009年和2010年全年的自主品牌轿车销量冠军均为比亚迪。</p>\n<p>销售数字的下跌，也是比亚迪裁员后的“副作用”之一，原本靠开店和销售人员向经销商压货而冲上去的销售数字，在比亚迪的这一轮销售网络重整中，慢慢露出真实的原貌。</p>\n<p>这个数据对不少比亚迪员工的心理冲击很大。2008年进入比亚迪设计院的李春晖，一直对于这家企业有很强烈的自豪感。民族工业、新能源标杆、巴菲特入股……这些荣誉是他坚持在坪山这个穷乡僻壤努力工作的一个重要原因。</p>\n<p>“我们在比亚迪工作的人中，不是说洗脑，但很多人都是怀着对于王传福的敬仰，对于绿色能源的使命感而扎根这里的。”李春晖认为“企业的前景，比个人待遇更重要”。</p>\n<p>2月18日，为了维护市场份额，比亚迪正式宣布，旗下多款车型降价，降幅从5000元到15000元不等。记者在上海一家比亚迪4S店看到，一张“直降6000元”的大幅广告挂在一辆F3R前面，在这里，除了F3R外，F0最高官方降5000元，F3最高降1万元，G3最高降1.5万元，F6最高降1万元。</p>\n<p>对于比亚迪的降价之举，业内有着大致相同的判断：比亚迪在2010年未取得预期的销量，以及2011年1月销量同比下滑15%，成为国内唯一销量下滑车企，让比亚迪此时不得不祭起降价利器。</p>\n<p>不过比亚迪方面则辩解称：“今年2月18号的价格战，是我们在去年的12月份，在讨论整个营销策略的时候就制定的。我们希望保持我们在各个细分市场的市场份额。”比亚迪新闻发言人王建均也向记者多次强调：“这次降价，经销商的利润不会压低，降价成本由厂家来消化。”</p>\n<p>比亚迪去年三季报显示，三季度的净利润同比下降了99%，仅1182万，同期存货却从44亿元提高到了72亿元。因此，多款比亚迪汽车的降价行动，也被业内解读为着急出货以补充资金。</p>\n<p>比如目前比亚迪在新能源项目上的多项投资，就亟需充裕的现金流来支撑。围绕新能源技术这个核心环节，比亚迪现在已经延伸出新能源汽车、LED、储能电站、太阳能等一个庞大的产业链整合计划，仅西安、湖南和深圳三个工业园区，就有100亿元的庞大投资计划。但最先推出的新能源概念产品——双模电动车F3DM，问世半年以来也仅仅销售了400辆，其中绝大部分还是政府采购。一边大手笔的新能源计划亟需资金持续注入，另一边传统汽车销售却停滞不前甚至下滑，降价促销成了一个最直接的选择。</p>\n<p>“降价是比亚迪营销策略先发制人的第一步。随后的营销策略将陆续出台。”对于此次官方降价持续多久的问题，比亚迪公关肖海平回答：以后就是这个价格了。也就是说，比亚迪现有降价车型不会再提价。这已经不是一次阶段促销性降价，而是结构性降价。</p>\n<p>不过比亚迪的新车S6马上要在上海车展上市。对于比亚迪公司来说，S6作为首款SUV车型，它的上市是具有战略性意义的。“在它上市之前几个月的敏感时期，在销车型全线大幅降价，这会像浪潮一样冲击着S6的上市价格。”边建平对S6的定价感到担忧。</p>\n<p>对于比亚迪的降价之举，其最主要的竞争对手、其他自主品牌厂家并没有如业内预期的那样也作出价格上的调整。吉利汽车公关总监杨学良就明确表示，吉利不会打价格战，吉利汽车战略转型的初衷就是不想再打价格战了。</p>\n<p>2011年，在北汽的自主品牌出来之后，几乎所有的自主品牌都全部到位。再加上合资自主品牌车型今年会正式上市，自主品牌将面临合资品牌和合资自主品牌的双重围堵。比亚迪的道路将会走得更加艰难。</p>\n<p>“经过了7年，比亚迪现在已经在10万元以下车型市场站稳了脚跟，以后将在品质支撑下使品牌继续往上走。”比亚迪汽车销售总经理夏治冰巧妙地转移着话题：“尽管今年比亚迪将以稳健为主，但比亚迪不会放弃2015年成为中国汽车业第一的目标。”</p>\n<p>四年前，王传福向全世界宣布比亚迪汽车2015年要成为中国第一，2025年世界第一的宏伟规划。对不少像张腾这样的员工而言，至少此刻“中国第一”、“世界第一”的口号或目标，有些像浮云，他们之所以还留在比亚迪，是因为比亚迪在员工待遇方面较为优厚。</p>\n<p>以购房来说，在比亚迪工作一定年限后，可以按照打分制，享受内部购房优惠，以成本价格买到公司出资建造的房屋。除此之外，在购车、子女教育方面，员工都能享受到相应的福利。“去其他公司很难获得像比亚迪这样的待遇，别的不想，看看房价你就退却了。”张腾说。</p>\n<p>现在梅沙的海水还有点冷，张腾已经和他的几个好朋友约定，“等到天气更热一点的时候，再去一趟梅沙、去一趟东部华侨城。”这是坪山比亚迪总部的员工最津津乐道的度假胜地，也是离坪山最近的。“不知道留在公司会怎么样，辞不辞，到那时再看吧。”</p>\n<p>（应采访者要求，文中张腾、李春晖为化名）</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/07 &#8212; <a href=\"http://www.letscorp.net/archives/11347\" title=\"车市:二月销量环比大降 最坏时期还未到？\">车市:二月销量环比大降 最坏时期还未到？</a> (0)</li>\n<li>2010/10/26 &#8212; <a href=\"http://www.letscorp.net/archives/8652\" title=\"路透社:比亚迪第三季净利减少99%\">路透社:比亚迪第三季净利减少99%</a> (0)</li>\n<li>2010/09/30 &#8212; <a href=\"http://www.letscorp.net/archives/8129\" title=\"西西河:比亚迪牛皮吹不破，巴菲特赤膊上阵，老牛推车\">西西河:比亚迪牛皮吹不破，巴菲特赤膊上阵，老牛推车</a> (0)</li>\n<li>2010/09/28 &#8212; <a href=\"http://www.letscorp.net/archives/8098\" title=\"股神巴菲特「護送」八九學運領袖李錄返國\">股神巴菲特「護送」八九學運領袖李錄返國</a> (1)</li>\n<li>2010/07/19 &#8212; <a href=\"http://www.letscorp.net/archives/6299\" title=\"IT时代周刊:完美时空两千推广员“突然死亡”：蓄谋已久的局\">IT时代周刊:完美时空两千推广员“突然死亡”：蓄谋已久的局</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=FOfJh9-zXBg:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=FOfJh9-zXBg:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=FOfJh9-zXBg:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=FOfJh9-zXBg:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/FOfJh9-zXBg\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":233,"categories":[1],"tags":[8934,8782,15691,15692,15693]}