{"id":140589,"link":"https://chinadigitaltimes.net/chinese/2011/03/日本核災驚魂全球停核呼聲高漲　．毛峰/","date":"2011-03-19T03:30:53Z","modified":"2011-03-19T03:30:53Z","title":"日本核災驚魂全球停核呼聲高漲　．毛峰","content":"<p><b>日本核災驚魂全球停核呼聲高漲　．毛峰<br /></b> 日本尚未擺脫地震加海嘯巨災，又陷入核子災害危機。為何號稱「萬無一失」的日本核電站會陷入「萬劫不復」的災難之中？為何細緻如織的日本核電技術會在突發事故中變得不堪一擊？為何歷時五天之久日本福島核電站仍處於危在旦夕的核爆陰影下？這些疑問「輻射」到日本全國乃至世界，引發強烈呼聲：放棄核電，開拓新能源，給追求低碳、大力發展核電的中國及國際社會敲響了警鐘。</p>\n<hr size=\"1\" noshade></p>\n<table width=\"90%\" border=\"0\" cellspacing=\"3\" cellpadding=\"2\" align=\"center\">\n<tr>\n<td valign=\"top\">日本福島核電機組接連爆炸引爆的核洩漏危機越演越烈，三月十六日上午四號機組再度發生火災，濃煙滾滾，險象環生。日本政府已將防範核輻射範圍擴大到三十公里，中國大使館也已組織僑民撤離核災區，多家國際媒體和日本媒體紛紛緊急撤離福島。為何號稱「萬無一失」的日本核電站會陷入「萬劫不復」的災難之中？為何細緻如織的日本核電技術會在突發事故中變得不堪一擊？為何歷時五天之久日本福島核電站仍處於危在旦夕的核爆陰影下？這些疑問隨著福島核輻射不斷升高而輻射到日本全國乃至世界，也引發了更為強烈的質疑：為何要在地震多發的日本建那麼多核電站？</p>\n<p>目前日本在世界上擁有核電站總數排名世界第三，約有三分之一電力來自核能。但日本同時又處於地殼四大板塊的交匯點，地質結構極不穩定，火山眾多，地震多發。早在二零零七年，神戶大學地質學教授石橋克彥就已提出對「原發震害」的焦慮，更有日本專家發出警告「日本建核電站，猶如躺在火山上備受煎烤」。</p>\n<p>這些疑問與質疑結成深刻反思：日本應懸崖勒馬，放棄核電，開拓新能源。同時也為在追求低碳、熱火朝天發展核電的中國以及國際社會敲響警鐘：實現低碳社會之夢，並非只有依靠核能一條路。</p>\n<p>日本世紀大地震引發海嘯，已造成二萬多人死亡或失蹤，六千多幢房屋被毀，多個村鎮被淹沒，五十多萬人緊急避難。意想不到的是，在史無前例的巨大災害中，日本更嚴峻地面對著接踵出現的核電站機組頻頻發生化學爆炸引發核洩漏的安全危機。至今為止，福島二個核電站六套核電機組仍處於危險緊急狀態，其中福島第一核電站四個核電機組接連不斷地發生化學爆炸，一旦機組反應堆堆芯燃料棒融化，將可能引爆整個核反應堆，造成重大的核洩漏，令日本地震海嘯之災擴大到核子災難。</p>\n<p>三月十五日早晨六點十四分，東京電力公司福島第一核電站二號機組發生了爆炸，這是福島電站第三個核電機組因冷卻系統失效而發生爆炸。更為嚴重的的是，二號機組爆炸導致其反應堆壓力控制池部分受損，顯示反應堆安全殼已出現破損，核洩漏情況加劇。為此，東京電力除留有必須對二號機組進行監控和操作人員外，已將核電站其他工作人員緊急撤離現場。</p>\n<p>三月十一日下午地震發生後，坐落在震區的福島第一核電站、第二核電站以及地處宮城縣的女川核電站均自動停止了運行。由於核電反應堆在短時期裏難以停止高溫核能反應，因此，核能發電系統緊急停運後最需緊急處理的是要迅速給反應堆注入冷卻水，防止因缺水造成核燃料棒空燒融化導致反應堆爆炸。為此，各核電站均設有三重安全冷卻核反應堆的緊急預備措施。這包括停運後自動啟動的電動泵注入冷卻水系統，二是不依靠電動泵而灌入冷卻水系統以及萬般無奈下由外部直接注入海水的應急手段。</p>\n<p>值得關注的是，日本三個核電機組先後發生化學爆炸，宣布進入緊急事態危險狀況，其最主要的原因卻是上述三大緊急安全措施在關鍵時刻完全失效，暴露出被喻為「技術最高、措施最安全」的日本在核電緊急狀態下仍存在著很大隱患。在福島和宮城三個核電站緊急停運後，宮城縣女川核電站一度發生了火災被撲滅。隨後傳出了核電機組緊急冷卻系統出現故障的消息。隨後，東北電力公司所屬的宮城縣女川核電站宣布解決了反應堆冷卻系統的故障問題，進入安全停止運行狀態。但東京電力公司所屬的福島第一、第二核電站的七套核電機組卻有六套發生異常，其中福島第一核電站的一號至三號機組更出現壓力容器內反應堆爐芯融化的危險局面。在電動與非電動冷卻水注入系統均告失效下，只能採取從外部向壓力容器內注入海水進行冷卻。令人不解的是，這個外部海水灌入冷卻措施並未取得預期效果，結果還是造成了這三個核電機組接連發生爆炸。更為蹊蹺的是，在距地震後第四天的十五日上午九點三十分，福島第一核電站的四號機組也離奇發生了火災並爆炸，而四號機組在地震前因定期檢修處於非運行狀態，核燃料棒已被取出反應堆放入安全的水池中。何以爆炸，原因成謎。</p>\n<p><b>核電連環爆炸驚悚</b></p>\n<p>三月十二日下午一點三十六分，福島第一核電站的一號機組首先發生了爆炸，高壓氣體掀掉了機組建築物的屋頂和上半部圍牆，也是該機組控制室和核電站周圍的核輻射量急劇升高。但東京電力稱，一號機組爆炸原因可能是反應堆堆芯產生的蒸汽外洩與外部塑料包殼反應生成了大量氫氣，這股氫氣與建築物內的氧氣反應後引發爆炸。東京電力強調一號機組內的壓力容器及內部核反應堆並未損壞。</p>\n<p>時至十四日中午十一點零一分，令人擔憂的三號機組也發生了爆炸，大量看似如蘑菇雲般的黑色濃煙直沖雲霄，一度令人懷疑可能是反應堆破裂開炸。日本政府為此召開緊急記者會，官房長官枝野幸男表示，三號機組爆炸性質與一號機組相同，均屬於建築物內的氫氣爆炸，反應堆壓力殼完好。枝野幸男代表政府宣布了將民眾避難範圍從原來的方圓十公里擴大到二十公里。東京電力沒有詳細說明此次爆炸是否會有大量核洩漏的情況，稱三號機組爆炸導致了多人受傷。同時，為了應對二號機組反應堆燃燒爐內的冷卻水已經完全蒸發，燃料棒堆芯處於空燒的危險狀態，決定開始向二號反應爐內灌注海水，進行減壓降溫。到十四日晚九點，二號反應堆內的水位一度升至燃料棒的一半，但隨後不久即發現注水已蒸發，燃料棒再度處於空燒狀態。至十五日早晨，二號機組不僅發生了爆炸，而且有跡象顯示因壓力控制池部分損壞導致壓力殼有較大核洩漏的可能。</p>\n<p>為此，日本政府已將防止核輻射的中心區域從二十公里擴大到三十公里。首相菅直人再度召開緊急記者會表示，核洩漏的情況有可能會加重，但政府將竭盡全力，防止核輻射的擴散，呼籲民眾保持冷靜，妥善應對。</p>\n<p>自福島第一核電站四個發電機組接連發生爆炸事故後，該核電廠正門的核輻射量曾達到了正常值的七十倍，一號機組中央控制室則已升至正常值的一千倍，顯示了該核電站確有核放射性物質洩漏。在福島縣至今已發現有一百九十人遭受到核輻射的污染。至三月十五日晚上為止，在福島核電站三號機附近測得的放射性核輻射量為每小時四百微西弗。在東京附近的新宿車站測得的核輻射量為通常的二十倍，另外在神奈川縣、群馬縣和千葉縣的核輻射量也有明顯上升。正在海上展開救援的美軍「列根號」航母因有十七名士兵身上查出遭到了核輻射決定暫停災害救援活動，撤回外海。</p>\n<p>鑑於目前福島核電站核洩漏事故的嚴重性和不確定性，中國駐日大使館於十五日發布緊急通告表示，本著對中國公民人身安全高度負責的態度，對居住在核洩漏事故危險區域的宮城縣、福島縣和茨城縣以及岩手縣的在日中國公民，根據自願原則，立即採取一切可能的手段與措施，安排尚在上述重災區的在日中國公民有序撤離。</p>\n<p>日本尚未擺脫地震加海嘯的巨大災害，又陷入了可能大量核洩漏的核子災害危機以及多家核電站停止運行帶來的電力不足的困境。日本是世界上除了六大擁有核武國家之外唯一的擁有全部核產業鏈的國家。它以三菱重工、東芝集團、日立製作所為三大龍頭構建了輻射數百家骨幹企業的核電製造網，成為世界上屈指可數的核電設備製造大國。早在上世紀六十年代中期，日本就有第一座核電站「東海一號」投入運行，隨後以自身技術研發建立了沸水堆、壓水堆等各種反應堆的核電站。目前，日本有二十二座各種類型的核電站，擁有五十五個核發電反應堆。日本核能總發電量已佔全國總發電量的百分之二十八。其中，東京電力佔據了日本核能發電的近半壁江山。東京電力公司所屬的福島第一核電站於一九七一年開始運行，其六套核電機組採用沸水型反應堆發電，年總發電量為四百六十九萬千瓦。此次地震前有一號至三號機組在運行，其餘四號至六號機組處於停機定期檢修中。東京電力的福島第二核電站一九七五年開始運行，現有四套沸水型核電機組，此次除了第三號機組沒有發生危險外，其餘三套反應堆到目前為止雖還沒有發生爆炸，但也存在著冷卻水系統失效的緊急狀態。</p>\n<p>日本福島核電站核洩漏事故，顯示了號稱世界核電技術最高、核電設備最安全的「神話」的破滅。同時也暴露出作為日本核能發電最大「巨頭」的東京電力公司在運行及管理核電站中的種種缺陷。其中將防止海嘯侵襲可能性的危險度只設定為五級海嘯，對於安全緊急冷卻系統的自動電源一旦發生故障而如何切換使用蓄電池電源以及保證冷卻系統萬無一失等方面也存在著漏洞。另外，福島核電站的發電機組大多已經長期「服役」出現老化現象。</p>\n<p><b>爆炸機組服役期滿</b></p>\n<p>據亞洲週刊獲得的消息稱，此次率先發生爆炸的該核電站一號機組已經服役四十年，已到了「使用壽命期」，但東京電力仍採取保守運行的方法計劃讓其再「延壽」二十年。事實上一號機組已出現了一系列比較嚴重的老化現象，其中包括原子爐壓力容器的中性子脆化，壓力控制池出現腐蝕，熱交換氣體廢棄物處理系統出現腐蝕等情況，在發生大地震並伴隨海嘯的特大災害面前，核電站應該啟動的有效冷卻系統全部失去功效，從一定意義上說在關鍵時刻發生故障也就並不奇怪。更為重要的是，在一號機組灌注海水效果不彰仍發生爆炸的情況下，東京電力乃至政府有關部門如何迅速採取更為強有力的有效方法，而不是依然按照一號機組的危機應對方法來制止三號機組及二號機組發生的冷卻水系統失效危險，結果造成時隔一天仍沒有控制好另外兩個機組的危險情況，隨後接連發生同樣的爆炸。其緊急危機處理能力和方法同樣值得質疑。</p>\n<p>東京電力是日本發電大戶，主要負責向首都圈內的東京都、埼玉縣、千葉縣、神奈川縣和茨城縣等一都七縣的電力供應，另外還負責向靜岡縣等部分地區供電。由於福島兩個核電站全部停止運行，造成了首都圈內供電量較平時減少了近三成，每日電力供應缺口達一千多萬千瓦。為此，東京電力不得不對上述供電區域採取分片輪流強制性停電措施。這對作為政治經濟中心區域的一都七縣帶來了嚴重不便，特別是對電動列車和地下鐵交通正常運行帶來困難，也給已有八十多萬戶全部實現電器自動化的家庭平添苦惱。首都一都七縣也出現了民眾購物備荒的情況，各種超市及食品店的貨物被購買一空。在遭受地震與海嘯的重災區宮城縣、福島縣和岩手縣，發生了食品和飲用水連連告急的情況。如何在地震海嘯救災與突發的核輻射危害的雙重危機中轉危為安，將成為日本政府所要面對的嚴峻考驗。■</p>\n</td>\n</tr>\n</table>\n<p></p>\n<hr size=\"1\" noshade></p>\n<div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/03/ebe4716eshim.gif.gif\" height=\"1\" width=\"5\" /> </p>\n<table cellspacing=\"0\" cellpadding=\"2\" border=\"0\" width=\"950\" align=\"center\">\n<tr bgcolor=\"990000\">\n<td><a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/#top\">回頁頂</a></td>\n</tr>\n<tr align=\"center\">\n<td>\n\t\t\t<a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/SiteMap.cfm\">網站導航</a> |<br />\n\t\t\t<a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/Privacy.cfm\">私隱政策</a> |<br />\n\t\t\t<a rel=\"nofollow\" href=\"http://www.info.gov.hk/digital21/chi/hkscs/download.html\">下載中文字庫</a> |<br />\n\t\t\t<a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/Contact.cfm\">聯絡我們</a>\n\t\t</td>\n</tr>\n<tr align=\"center\">\n<td>亞洲週刊有限公司 版權所有‧不得轉載<br />Copyright (C) Yazhou Zhoukan Limited. All rights reserved.</td>\n</tr>\n</table>\n<p><img src=\"http://www1.feedsky.com/t1/486937056/yzzk/feedsky/s.gif?r=http://www.yzzk.com/cfm/Content_Archive.cfm?channel=ae&#038;path=378824641/12ae2a.cfm\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/yzzk/486937056/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/yzzk/486937056/art01.gif\"></a></p>\n</p>\n<p><img src=\"http://www1.feedsky.com/t1/486937056/yzzk/feedsky/s.gif?r=http://www.yzzk.com/cfm/Content_Archive.cfm?channel=ae&#038;path=378824641/12ae2a.cfm\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):CDTcaonimaATgmail.com</b></p>\n","author":176,"categories":[18424],"tags":[9826]}