{"id":140570,"link":"https://chinadigitaltimes.net/chinese/2011/03/中国资本欲出击全球？/","date":"2011-03-19T02:00:31Z","modified":"2011-03-19T02:00:31Z","title":"中国资本欲出击全球？","content":"<p><p>　　进入2011年以来，中國股市“国际版（板）”成为了国内外市场、经济人士讨论的焦点、争论不休。先是在2011年的全国证券期货监管工作会议上，中國证监会主席尚福林明确指出，2011年的重点工作之一是研究制定国际版制度规则，推进国际版建设。接着是在2011年1月末上海市的“两会”期间，上海市市长韩正也吹来巨风，表示“现在正是国际版推出的最好时机”。尽管中國股市“国际版”推出还看不出具体时间表，从中國资本市场最高层，到中國最大上海的资本市场实践层，都看似遥远的“国际版”似乎已经并不遥远了。</p>\n<p>　　中國货币与美元、欧元利率2011年度相向而去的，2月8日晚发出声音，中國人民银行宣布，也就是中國传统农历新年开年工作的第一天自９日起上调金融机构一年期存贷款基准利率0.25个百分点，其他各档次存贷款基准利率相应调整，是中國自2010年10月进入“加息周期”后的第三次上调基准利率，而中國2011年内还要做3、4次的加息动作。而美元（最低基准利率的0.25%时期）、欧元（最低利率1%的历史最低时期）的第一次“加息周期”可能要等到今年第三个季度之后才能够确定与否，2月9日之后人民币基准利率由6.40%升至6.60%，贷款利率达6.06%、存款利率为3.00%，机构存款准备金率达到目前的19.5%（到2011年2月24日）。总体与美元基准利率有25倍的差距、与欧元也有6倍以上的利率差距矛盾。全球有20多亿人口使用的这三大货币利率正风声水起、日益严峻、一天胜似一天的水涨船高……中國宣布提高利率的晚7点多当晚，刚刚开市的纽约世界原材料市场应声而落，铜价跌至不到一万美元一顿，石油价格也都有所下降。</p>\n<p>　　“中國特色”另辟捷径？</p>\n<p>　　但有一点是肯定的，中國股市“国际板”上马是板上钉钉、是早晚而已的事儿。但更多的是一些资本、银行业专业人士却没有这么乐观，特别是一些前沿学者认为：一种新鲜事物国策的出笼，关键要看这种事物生成的“大环境”是否已经具备？即是国内外需求的“大环境”都已经具备，还要看与这种事物“成交”的运行环境是否能水到渠成？从中國股市、资本市场的总体环境来看，最简单的来说，中國股市“国际版”就是全球绝大数国家的公民都能够来“玩”中國股票。然而，这种资本与金融的全球性“大环境”，中國最起码目前还不具备，最起码中國货币还不能自由进出国内外资本市场？交易的货币怎样自由进出、怎样自由交换货币？</p>\n<p>　　2011年，中國股市、资本市场出笼了被称为全球“史上最严厉”房地产调控的考验，中國金融界也走过了它货币60年最为宽松2010元年，新兴的中國市场正让人们充满了对未来的遐想和无限的最美好期待。如果抛去2008、2009、2010中國股市大盘走向的晦气、涨跌，迎来它20岁生日的中國股市更有着青春、烂漫开始“长成”的美好期待。从2010年初融资融券、股指期货的推出，到年末基金界刮起的“捕鼠”风暴，一系列“金融海啸”后国内外根源与国际环境的重大变化，美国股市已经收复“金融海啸”前而成为三年来最好的水平，这就更让不少、把中國资本市场2011年称为一次前所未有的股市“成人礼”。</p>\n<p>　　这“成人礼”、也是中國国际板的第一要务，与国际金融、融资、货币、融券和股指期货全面、完全对接。否则 “国际板”推出——只能是害己害人。</p>\n<p>　　在经历了漫长的等待后，2010年1月8日，中國证监会宣布，国务院已原则同意开展证券公司融资融券业务试点和推出股指期货品种。随后的3月31日，沪深证券交易所接受券商的融资融券交易申报，首批试点券商名单公布，融资融券进入市场操作阶段。4月16日，筹备多年的股指期货合约在中國金融期货交易所挂牌交易，标志着中國A股市场从此告别了没有做空机制的单边市。</p>\n<p>　　“融资融券加上股指期货，有助于抑制A股市场的非理性上涨和下跌，同时促进一系列的金融产品创新”，这两项制度的“破茧而出”令不少专业人士为之一振。中信证券在专题研究中指出：作为基础性金融衍生品，股指期货的上市将加速金融创新步伐，以后将有很多基于股指期货的投资产品陆续推出，如保本型产品、绝对收益型产品、合成指数基金、收益挂钩产品等风格各异的不同产品系列，不断推动金融产品创新，为投资者提供更多投资选择。</p>\n<p>　　“捕鼠忌器”？</p>\n<p>　　2010年是中國股市、资本整合、整顿、历练大跨越之年。经过这大半年多的稳定运行，融资融券、股指期货业务的热度正在逐步提升。最近，第三批14家融资融券试点券商顺利过关，上线首日即引发沪深融资融券交易的环比激增，融资和融券的余额一举突破110亿元。加上此前分两批上线交易的11家试点券商，目前中國融资融券市场已有25家试点券商的投资者参与交易。而股指期货每个交易日的成交更是活跃，成为与中國股市相匹配的重要指标。但任何人都不得不承认，中國股市与美国、欧盟的资本股市还有很大的差异，还有很多游戏规则需要建树与国际同步。</p>\n<p>　　从凯恩股份被媒体报道涉嫌内幕交易、撰稿记者被地方公安机关网上通缉，到佛山照明因深交所核查其“泄密门”事件开始停牌——一场由证监会牵头的“严打”直指内幕交易顽疾。证监会主席尚福林年初曾表示，随着市场的逐步深化发展，一些新的情况相继出现，比如说企业并购重组过程当中有一些内幕交易等情况，上升为市场监管的主要矛盾。</p>\n<p>　　国务院办公厅在2010年11月16日转发了中國证监会、公安部、监察部、国资委、预防腐败局五部门《关于依法打击和防控资本市场内幕交易的意见》。《意见》提出，要充分认识内幕交易的危害性，加强内幕信息管理，对涉嫌内幕交易的行为，及时立案稽查，从快作出行政处罚，保护投资者合法权益。由国务院发文，其力度之大历史罕见。</p>\n<p>　　中國证监会重拳出击后，年末的基金界随即刮起了“捕鼠”风暴，私募大佬李旭利、国海富兰克林原基金经理黄林先后涉身其中。相关监管人士表示，始于今年二季度的对基金经理违法违规行为的查处工作，目前已取得阶段性成果，近期很快就将进入行政处罚等阶段，下一步仍将延续严管严打的原则，尤其是对于从公募转投私募的基金经理，查处的力度将会加大。而如果相关传闻属实，李旭利将成为继唐建、张野等之后，近年来第七起被查处的“老鼠仓”。风暴过后，种种迹象都预示着一次次更上一层楼的开始。</p>\n<p>　　“国际板”畅想</p>\n<p>　　中國创业板、股指期货在两年内相继登台亮相之后，中國股市最大的“悬念”留给了尚在酝酿之中的“国际板”。中國股市“国际版”什么样？怎么玩？谁来玩？要不要“国民待遇”？上还是不上？既然早晚要上，那么就要趁早上，因为现在是全球第一金融海啸的之后的成本最低潮时期。</p>\n<p>　　众所周知，中國正推进境外企业在A股市场发行上市，这些企业在A股上市后因其“境外”性质将被划入“国际板”。现在，2011年岁月不停的由新春2月直奔3月而去……3月，正式中國举国上下“两会”召开的日子。这几天，中國上下、从民间到股市最高层都在鼓“国际板”的言论呼声再起，在上交所首次公布的十年战略规划中，“国际版”的字样也赫然出现在近期计划上。该所相关负责人表示，将促进红筹公司加快回归A股市场，探索境外企业在境内发行上市的制度安排。种种迹象表明，国际板的推出似乎已呼之欲出，中外资本、股市的内外兼顾、直通、大家都可以“玩”，正在向这一国际化方向驶去。</p>\n<p>　　2010年11月底，中國证监会副主席姚刚在出席某论坛时公开表示，证监会正在研究推动国际板的建设。他同时指出：“国际板建设要解决重大法律问题，如公司法、证券法在2006年修订的时候并没有考虑境外的公司到境内来上市，因此就必须有一套完整的针对这样新业务的法律规定。如公司法要求公司组织架构须有监事会和獨立董事，而在国外，监事会和獨立董事属于不同的治理结构，人家没有监事会来中國上市怎么办。” 中國证监会主席尚福林更是在年度工作方针会议上明确指出，2011年的重点工作之一是研究制定国际版制度规则，推进国际版建设。</p>\n<p>　　中國股市“国际版”有下列一些无法绕过的路径：（a）、是一步到位、还是分三步、各三分之一的路程来实现总体目标到位？（b）、是标准全球最大的纽约股市资本市场为目标，还是瞄准伦敦股市、更还是瞄准香港股市为最终目标？（c）、是以排名最大的20种国际货币（包括中國区域的台湾币、香港港币）为一揽子交易目标？还是向所有的外国货币都开放？有一种保守的观点认为，应先向13种主要国际货币开放，第二步再向所有外国主权货币开放。位于中國上海的中國主板股市、资本主战场该怎样制定中國“国际版（板）”的股市、资本大家都能玩的“游戏规则”？</p>\n<p>　　建树100年环境</p>\n<p>　　中國上下一致的观点认为，中國股市“国际版（板）”推出的最大意义在于，将引导中國资本市场的进一步对外开放，开创一种“中國特色”的国际资本运行环境。当然，中國对外开放应是双向含义，中國证券市场过去侧重于走出去，“国际版”的推出将在某种意义上推动引进来的工作，使中國与国际社会广泛接轨、是中國与国际社会、国与国之间广泛的生态环境对接。现在，中國股市、资本上下都想起来股市的国际版问题，因为现在是国际大环境下、上马中國国际版的成本最低时期；既然是迟早要上，那么归根结底，晚上不如早上……比如高铁这全球的项目，谁上了、谁先铺好了轨道、谁就能无法阻挡的通达了目地地。</p>\n<p>　　总之，现在有两种对中國未来的预言：一种是中國崩溃论，说中國这样干下去总有一天会天下大乱。老实说按照中國目前的经济能量和对世界经济影响的势头，如果中國崩溃，恐怕世界也要跟着灾难，怕比2008年的全球金融海啸还要危难。即使现在达不到这样的影响，将来也不能排除这种趋势。中國崩溃肯定不是中國的好事，但也不是世界上任何一个国家的好事。可是中國如果按照目前的模式一直维持“低人權优势”下的发展，实际上也就是一直以自我剥削的方式成为别人透支的对象，才是中共国家在全球异军突起，这也是对全球“法制国家”特别是对“高收入国家”的严峻挑战……</p>\n<p>　　另一种是，“中國崛起”，但中國崛起和“中國模式的崛起”完全是两回事。说中國崛起就会威胁世界，这样的“中國威胁论”简直是无本之木，一个中國不管是联合国还是G20中充其量也只有一票，怎能通过一个“决议”简直比登天还难。不要说做为中國人、13亿公民都希望国民富强，即便并非站在中國国家、黨的利益的立场上，在今天“中國的崩溃”对世界的威胁肯定也比“中國的崛起”而更大。但“独木而行”的今日中國黨与当年的中华民国、国民黨有一样完全的路径与历史之路。于是，一个改革、合法、民智的中國，才是未来中國的方向和前途，这也是于中國、于世界各国而同的大向，现在这个趋势正在全球近200个国家中形成，中國不能獨立于全球各国，不管是国家政治体制、还是金融货币的方向、更是国民经济、长期赖以存在的生态环境、国策国略、及国民待遇全略等等。</p>\n<p>　　倘若中國股市“国际版”不能与美国、欧盟资本市场所最起码兼容而加以“中國特色”，那么将是一条充满荆棘而难以通达的举世之难路——就像“蜀道之难难于上青天”那样难于与全球各国兼容，甚至产生天与地的矛盾和冲突。全球的资本、股票、金融市场，还是美国说话算数的一统垄断，中國资本、股市、金融业要行中國式的“游戏规则”给力，还需要像2010年这样来持续20年以上，才能够改变70多年形成的美元世界。历史的来看，中國崛起没有货币来助力几乎是完全不可能的。</p>\n<p>　　2011年2月7日晚，又是一个重要节日的最后一日（2010年全球圣诞节期间，中國央行采取过同样的货币升利率的举措），中國央行决定8日起，首次上调人民币存贷款基准利率0.25个百分点，这也是中國进入“加息周期”后的第三次提高货币利率国策，中國央行曾于2010年10月份和12月26日分别两次上调利率。而全球最大的其它两种货币——美元与欧元，可能要等到今年下半年之后才可能决定、进入“金融海啸”三年来的第一次“加息周期”与否，这也加重了全球其它国际货币进入、围攻中國的最大可能性，但中國人民币现在还不是自由可兑换货币，其它所有国际货币还无法自由进入中國市场、来自由兑换，中國人民币兑所有其国际一揽子货币有众所周知的“天然屏障”和最最基本的“免疫”能力，这也是全球第一次金融海啸之后，全球最大经济体之一、中國遭受金融海啸最小的冲击、中國经济宏大崛起的重要成因。</p>\n<p>　　对全球经济而言，第二大经济体人民币与第一大经济体美元、欧元的利率走向相反的施政策略，将使全球经济更不协调、更不平衡，甚至产生全球最大这“三元鼎立”的货币矛盾和冲突，有可能出现2011年的美欧对中國贸易比2010年更为艰难，致美欧对中國贸易逆差加大。对中國国内而言，尽管中國全年通货膨胀率已经降至4.6%，但到了今年一月，通胀率又升至5.3%.这是两年来中國通胀率上升最高的一年，特别是食品价格大幅上涨。有中國前沿学者进一步指出，如果二月份通胀率继续上涨，中國央行不得不可再次调高利率。中國基准利率、存款准备金已到最高水平，中國当局一直表示，可以有效控制通货膨胀，可对美元、欧元利率的冲突还没有人去加以关注、来加以解决这种经济贸易相悖、失衡所造成新的纠葛与阻断。</p>\n<p>　　（作者系《国情内参》首席研究员）</p>\n<p>　　作者:<a href=\"http://www.china-week.com/author/gongshengli.htm\">巩胜利</a></p>\n<hr>\n<p><a href=\"http://www.china-week.com\">中国报道周刊</a>, 2011-03-17. |<br />\n\t  <a href=\"http://www.china-week.com/html/5922.htm\">添加评论</a> |<br />\n\t  <a href=\"http://www.china-week.com/html/5922.htm#comments\">No comment</a></p>\n<p>原文地址 <a href=\"http://www.china-week.com/html/5922.htm\">中国资本欲出击全球？</a></p>\n<p>通过Google Buzz关注 <a href=\"http://www.google.com/profiles/chinaweekly\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过Twitter关注 <a href=\"http://twitter.com/chinaweek\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过RSS <a href=\"http://feeds.feedburner.com/china-week\" title=\"订阅\">全文订阅</a></p>\n<p>通过电子邮件 <a href=\"mailto:chinaweek+subscribe@googlegroups.com\" title=\"订阅\">全文订阅</a></p>\n<p>文章分类 <a href=\"http://www.china-week.com/html/category/economy\" title=\"查看 经济随想 的全部文章\" rel=\"category tag\">经济随想</a>.</p>\n<p>欢迎大家投稿，<a href=\"mailto:chinaweekly+editor@gmail.com?subject=%E6%8A%95%E7%A8%BF\">点这里</a>发送投稿邮件</p>\n<h4>相关日志</h4>\n<ul>\n<li><a href=\"http://www.china-week.com/html/4319.htm\" title=\"雷曼兄弟破产不代表金融资本主义没落 (2008-09-28)\">雷曼兄弟破产不代表金融资本主义没落</a> (2)</li>\n<li><a href=\"http://www.china-week.com/html/5114.htm\" title=\"采集“黑社会资本主义”标本 (2009-06-16)\">采集“黑社会资本主义”标本</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1393.htm\" title=\"透析我国资本外逃 (2002-04-09)\">透析我国资本外逃</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/672.htm\" title=\"资本家的思想觉悟应该比雷锋叔叔还高？ (2000-12-19)\">资本家的思想觉悟应该比雷锋叔叔还高？</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2472.htm\" title=\"资本家与慈善家 (2005-05-07)\">资本家与慈善家</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3600.htm\" title=\"资本主义的“反民主”本质 (2008-02-20)\">资本主义的“反民主”本质</a> (12)</li>\n<li><a href=\"http://www.china-week.com/html/863.htm\" title=\"谁来看护国有资产？ (2001-03-23)\">谁来看护国有资产？</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1805.htm\" title=\"突发报道与资讯真空 (2003-07-13)\">突发报道与资讯真空</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/154.htm\" title=\"当前中国的资本外逃现象 (2000-04-29)\">当前中国的资本外逃现象</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2814.htm\" title=\"增加公务员工资能刺激内需吗？ (2006-04-15)\">增加公务员工资能刺激内需吗？</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/575.htm\" title=\"坚决反对中国实行私有化 (2000-11-08)\">坚决反对中国实行私有化</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/62.htm\" title=\"国内储蓄过剩与大规模资本流入的深层次原因解析 (2000-02-14)\">国内储蓄过剩与大规模资本流入的深层次原因解析</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2904.htm\" title=\"保障权利胜于提高工资 (2006-08-14)\">保障权利胜于提高工资</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3477.htm\" title=\"中国的权力资本 (2008-01-23)\">中国的权力资本</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/3543.htm\" title=\"中国为什么没有产生资本主义 (2008-02-04)\">中国为什么没有产生资本主义</a> (2)</li>\n<li><a href=\"http://www.china-week.com/html/689.htm\" title=\"中国不得不与其它发展中国家争夺有限的国际投资 (2000-12-25)\">中国不得不与其它发展中国家争夺有限的国际投资</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2951.htm\" title=\"不正常的吸引外资是中国的耻辱 (2006-09-24)\">不正常的吸引外资是中国的耻辱</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4024.htm\" title=\"“负资产”，谁之过？ (2008-06-27)\">“负资产”，谁之过？</a> (2)</li>\n<li><a href=\"http://www.china-week.com/html/3516.htm\" title=\"“权贵资本主义”与“权贵社会主义” (2008-01-30)\">“权贵资本主义”与“权贵社会主义”</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2339.htm\" title=\"“夹着尾巴逃跑了”与“夹着皮包又回来了” (2004-12-24)\">“夹着尾巴逃跑了”与“夹着皮包又回来了”</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2340.htm\" title=\"“国有资产流失论”应该休矣！ (2004-12-24)\">“国有资产流失论”应该休矣！</a> (0)</li>\n</ul>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":877,"categories":[1],"tags":[19421,15541,15697]}