{"id":140678,"link":"https://chinadigitaltimes.net/chinese/2011/03/历史不只有几种颜色/","date":"2011-03-20T04:30:12Z","modified":"2011-03-20T04:30:12Z","title":"历史不只有几种颜色","content":"<p><p>许多年前，某期《书城》上刊登过一篇文章，讨论为何我们关于历史的记忆多是宏大而抽象的，摆脱不掉文人和史官的颜色。除去钦定的正史，民间的“野史”，又大多数由文人骚客作主角。作者的结论是，因为在传统社会，民智尚未发达，只有受过教育的文人有意识和能力，把自己的经历记录下来，自然而然，留下的记忆脱不开他们的情怀。</p>\n<p>如此说来，民智开化之后，此种情况应当大大改观。然而就我所见，情况并非如此。确实，晚清以降直至民国，出现了大量私人的记述和回忆；然而建国之后风气大改，虽说扫除了大量文盲，但个人的记录和回忆却大大减少了（许多年前齐白石的自述到建国即止，许多年后何兆武的≪上学记≫也是如此），即便出现，也多是知识分子的诉苦篇章。可是长期以来，知识分子所占人民的比例并不高，而且一味的悲怆也容易引起审美疲劳，不易接受。于是姜文《阳光灿烂的日子》顺理成章地把握了相当的话语权，或者说，不把握都不行。许多年前，我在学校读书时，复旦大学的葛剑雄教授来讲座。到提问环节，中文系一名研究生问：文革时期，不应当是孩子们无拘无束天真烂漫的天堂年代吗？比如《阳光灿烂的日子》，说的就是这样事情嘛。葛教授的回答是：那部电影反映的，充其量是北京某些特殊群体的孩子的经历，还有大量的事实，是你没有见到，甚至也没有想到的。</p>\n<p>有句话说：谎言重复一千遍就成了真理。同样道理，没有其他的容易接受的声音时，片面重复一千遍，就成了全面。故而，部队大院孩子们无拘无束的经历，在大银幕上一再重现，就取代了其他人群的记忆，甚至演变为后代人的认知——阶级背景、父母资历、所处城市等等背后的条件，被悉数忘却了，不用担心被抄家、不用担心批斗、也不用担心上山下乡的孩子，千真万确是无忧无虑的。于是简单简单化的结论就成了，“文革”就是孩子们的天堂年代。</p>\n<p>实际上，我也很喜欢《阳光灿烂的日子》，可是我也知道，这并非那段生活的全貌，历史的颜色绝不只寥寥几种。要想了解更全面些，必得依赖更多的材料。比如熊景明女士就在回忆她父亲的文章中提到，在香港某次关于“文革”的研讨会上，有北京的学者慷慨激昂，说到周总理去世后，他们内心激荡，感到国家处在大难之中，自己有无限的使命感，熊女士大感意外，因为“同龄的云南人，完全没有对核心政治的参与感”，回顾熊女士父亲的青年时代，则更是“顺心性、听良知、追求生活”的人，“而非献身主义的时代青年”。幸好，有熊女士的回忆（<a href=\"http://book.douban.com/subject/5294019/\">《家在云之南》，熊景明 著</a>），我们方才知道，同样身为青年，同样在风起云涌的年代，其实有如此巨大的差异。有赖北京这位学者的回忆，更有赖熊女士的回忆（毕竟，前者更多见），我们才得以真切全面地认识那个年代，才不会简单得到“文革是孩子们的天堂”的结论。</p>\n<p>最近我读了<a href=\"http://book.douban.com/subject/3334378/\">北岛、李陀主编的《七十年代》</a>，这本书收集了二三十篇关于七十年代的回忆，其中占大多数的，是北岛、陈丹青等人的回忆，或许可以归类为“精神贵族”。他们的经历不同于知识分子的诉苦，也不同于官方钦定的描述，他们的叙述是充满理想激情色彩的，他们所谈和所提及的，更多是我们耳熟能详，而又高高在上的名字，比如“大小刘麻子”之一英若诚，比如陈伯达的儿子，比如“学部”（今天中国社会科学院的前身）。他们的生活多有“往来无白丁”的沙龙和聚会，总之是让人艳羡，也占领了相当话语权的一类表述。</p>\n<p>不过艳羡归艳羡，我更喜欢的，还是另几种生活，这就是范迁、蔡翔、邓刚的回忆。范迁当时是在上海印染机械厂，因为会画几笔画，被厂里宣传部门借调去画宣传画，因不满官方孔武有力的画法，时常会“夹带私货”尝试一些新鲜的创造，由此也卷入了黑画风波；蔡翔是上海一家铸造厂的工人，他详细描述了70年代工厂里的各种景象：厂长对工人师傅毕恭毕敬，小姑娘如何把工作服穿得好看，老师傅们又如何讲起评书，“四人帮”就是奸臣，“老干部”则是朝廷的忠良……我最喜欢的还是邓刚的回忆，除去工厂上班，他纯粹是个“山狼海贼”，就是仗着自己身体好，游进大海捕捉各种海参鲍鱼的能手，因为父亲“有问题”，他到接近30岁还没有对象，着急得四下打听，最后爱上了一个十九岁的漂亮女孩，还是根正苗红的共产党员，并且最终成婚——这段叙述流畅而自然，全篇没有任何关于政治的议论，语言却分明带着明显的政治烙印，用大而化之的语言，描述小尔化之的平常生活：比如他说因为出身不同，自己与女孩的结合“比国共合作还要难”，但“顾不得许多，只能背水一战”，又比如他提到结婚前夜下海捞海鲜，因为太贪心，无力上岸，被巡逻的快艇发现（当时海湾是军管，防止人民偷偷游上外国货轮出境），“（快艇）上面正高高地站着一个面孔阴沉的警察，那真真是政治宣传上说的‘无产阶级专 政的柱石铁塔般耸立’，他两眼放射着正义的光芒，正等着我自投罗网”。</p>\n<p>没有经历过那个年代的人，不会使用这样的语言；不是自己切身的体会，文字不会如此翔实流畅。这是独立于官方描述、知识分子苦难史和“精神贵族回忆”之外的另一种生活，在我们周围，这种回忆不常见，但平凡、真实，而且个中充满情趣（当然也可能是苦涩）。我相信，在城乡差异、地区差异、阶层差异巨大的中国它让我们相信，它属于占人口绝大多数的普通人，但又是不甘平庸，对生活充满热情的普通人的生活轨迹。除去庙堂之高、沙龙之雅，满怀热情的普通人也有专属于自己的志趣；万千个它拼合在一起，才最终构成了完整的社会和历史。</p>\n<p>而且，这种“完整”的跨度，有时大的超乎我们的想象。在知青的回忆录里，在王小波的文章里，农村生活往往是愚昧而不讲理的，阎连科的文章却提出：“八十年代之初，中国文坛轰然兴起的‘知青文学’，把下乡视为下狱。把一切苦难，多都直接、简单地归为某块土地和那土地上的一些愚昧。这就让我常想，知青下乡，确实是一代人和一个民族的灾难。可在知青下乡之前，包括其间，那些土地上的人们，他们的生活、生存，他们数千年的命运，那又算不算是一种灾难？” 我觉得，这是一个很有分量的问题，但是，我之前却没有想过，我们的历史中，还有这样的一面。即便熟读历史，面对这类具体问题，考虑不到，或不能接受其另一面，其实无非是两脚书橱而已。相反，能容纳和驾驭这种跨度，可算是真正的成熟。</p>\n<p>推广一点，近年来，我越来越认识到，个人的真实的生活，也绝难用寥寥几句话、几个词来概括，因此，由无数个人生活所构成的社会和历史，也绝不仅仅有几种颜色（你以为“几种”相对“一种”就是全面吗？其实仍然少得可怜）。我们对那纷繁的各种颜色了解更多，或许越难得出一个简单的判断，但认识确是更深刻、更全面了，对自己的生活，也更有信心了：你可以完全淡然面对那些光鲜耀眼的生活，内心摆正的，其实是自己想要的生活，因为这样的生活，从来就存在着。</p>\n<p><a href=\"http://book.douban.com/subject/3334378/\"><img title=\"七十年代\" src=\"http://img3.douban.com/mpic/s3406183.jpg\" alt=\"\" width=\"101\" height=\"146\" /></a> <a href=\"http://book.douban.com/subject/5294019/\"><img title=\"家在云之南\" src=\"http://img3.douban.com/mpic/s4487799.jpg\" alt=\"\" width=\"105\" height=\"141\" /></a></p>\n<p>邓刚文章在线阅读：<a href=\"http://book.ifeng.com/culture/3/detail_2009_08/04/308629_0.shtml\">我们兄妹全是“狗崽子”</a></p>\n<p><img src=\"http://www.luanxiang.org/blog/?ak_action=api_record_view&#038;id=1107&#038;type=feed\" alt=\"\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":501,"categories":[20534],"tags":[15734,18186,9040,8893,15733,18371,14460]}