{"id":140603,"link":"https://chinadigitaltimes.net/chinese/2011/03/中国核电“可抗万年一遇地震”-网民炮轰-为你而/","date":"2011-03-19T04:00:27Z","modified":"2011-04-05T20:40:32Z","title":"中国核电“可抗万年一遇地震” 网民炮轰 | 为你而来","content":"<p><h1>中国核电“可抗万年一遇地震” 网民炮轰</h1>\n<div>\n\t\t\t\t\t\t<span>Posted on</span> <a href=\"http://zhenxiang.wordpress.com/2011/03/19/%E4%B8%AD%E5%9B%BD%E6%A0%B8%E7%94%B5%E2%80%9C%E5%8F%AF%E6%8A%97%E4%B8%87%E5%B9%B4%E4%B8%80%E9%81%87%E5%9C%B0%E9%9C%87%E2%80%9D-%E7%BD%91%E6%B0%91%E7%82%AE%E8%BD%B0/\" title=\"01:57\" rel=\"bookmark\"><span>2011/03/19</span></a> <span>by</span> <span><a href=\"http://zhenxiang.wordpress.com/author/musella/\" title=\"View all posts by musella\">musella</a></span>\t\t\t\t\t</div>\n<div>\n<p><img src=\"http://zhenxiang.files.wordpress.com/2011/03/262068.jpg?w=640\" alt=\"\" /><br />\n中广核集团是深圳大亚湾核电站的投资和运营方之一。近日，该集团称中国核电“可抗万年一遇地震”，遭到全国网民的强烈质疑炮轰。图为深圳大亚湾核电站。（网络截图）</p>\n<p>【大纪元2011年03月18日讯】（大纪元综合报导）日本近日地震导致核泄漏危机，自然引起中国民众关心本国核电厂的抗震能力。3月15日有大陆媒体以《中国反应堆厂房可抗万年一遇地震》为大标题刊登了中国广东核电集团（下称“中广核”）对中国核电安全问题的回应，消息立即引起轩然大波。一时间，全国各地无数网民发帖表示强烈质疑，网民称“砖家（专家）早就没有公信力了”，并痛批“‘可抗万年一遇地震’是不负责任忽悠民众”的吹牛大话”。</p>\n<p><strong>中广核：中国反应堆厂房遇地震概率极低</strong></p>\n<p><img src=\"http://zhenxiang.files.wordpress.com/2011/03/262069.jpg?w=640\" alt=\"\" /><br />\n《成都商报》3月15日刊登消息《中广核集团昨日回应中国核电安全问题：中国反应堆厂房可抗万年一遇地震》，消息引起轩然大波。（网络截图）</p>\n<p>据《南方日报》、《南方都市报》等媒体报导，《成都商报》3月15日刊登消息《中广核集团昨日回应中国核电安全问题：中国反应堆厂房可抗万年一遇地震》，消息引起轩然大波，全国各地无数网民表示强烈质疑。</p>\n<p>16日下午，中广核集团在其新浪官方微博上称个别媒体所报导的“万年一遇”说法对公众存在误导。中广核解释称：“‘万年一遇’是对‘年超越概率10的负4次方’的通俗说法。说明概率水平极低，即电厂区域出现如此量级地震的可能性极低。”</p>\n<p>中广核称，通俗地说，“万年一遇”是核电站抗震设计的最高标准，中国的核电站标准比与欧美、日本相当，设计抗震标准是8度，中国的核电厂址发生如此强震的概率非常低。</p>\n<p>中国工程院院士叶奇蓁对大陆媒体表示，中广核所言不差，“万年一遇”即核电站选址“最大地震概率考虑到一万年”。</p>\n<p>但是对这些解释，绝大多数中国网民却不买帐认可。</p>\n<p><strong>大亚湾核电站去年发生严重核辐射泄漏</strong></p>\n<p>中广核集团是中国国内主要核电投资和运营方之一，现拥有深圳大亚湾核电站、岭澳核电站一期、岭澳核电站二期1号机组共500万千瓦的在运行核电机组。目前全国运营的核电机组为1,080万千瓦。</p>\n<p>2010年10月23日，深圳大亚湾核电站发生了8年来最严重的核辐射泄漏事件，也是半年来第3度发生事故。1号机组核反应堆一条盛载冷却水的钢管，出现了3条最长3吋的裂痕，并泄漏2毫希（mSv）辐射。</p>\n<p>身为核电厂大股东的中华电力在事隔三周后才对外透露事件。香港立法会召开紧急会议，多位议员批评中华电力延迟公布相关讯息，层层级级都在淡化事态，漠视香港市民安全。</p>\n<p><strong>全国网民强烈质疑炮轰</strong></p>\n<p>中广核集团这则本来是应该减少公众忧虑的回应，不料其“万年一遇”的说法却在网络上遭到了全国各地网民的强烈质疑炮轰，截至到北京时间3月18日下午6时，仅在大陆腾讯网就有共21,417人参与讨论评说。</p>\n<p>“中华文明5000多年，那么上溯1万年的地震史实，是怎么‘遇’到的？核电厂的运行年限才几十年，怎么能说预测万年之后？”</p>\n<p>“万年一遇？中国历史上下5000年，到现在不超过5500年，中广核称厂房可抗万年一遇地震的意思是不是说，在未来4500年里的地震不值一提，是不？”</p>\n<p>“理论万年一遇，设计千年一遇，施工百年一遇，验收一年一遇，使用一天一遇、救灾每时一遇……..为什么就中国听说这么多千年一遇，万年一遇的？拿砖头来，这次抢盐的风波也说明了砖家（专家）早就没有公信力了。”</p>\n<p>“官方何以流行这类模糊语言？万年一遇的事情今年或明年就可能遇，哈哈，多么多么含糊的承诺。为啥不能把承诺说的明白一些，能抗几级地震？哪怕是一级也好。”</p>\n<p>“当初汶川的开发商也是这么说的…..”</p>\n<p>“我哭了，真的哭了，万年一遇，是啊，眼前一黑，地震了，核斜了………”</p>\n<p>“请核电站远离我家。”</p>\n<p>“万年一遇是9级还是8级，如果当地记录中只有3、4级是否就按5级为万年一遇？”</p>\n<p>“弱弱地问一下：万年一遇，是不是说万年中偶尔震一下还是能扛起的；要是万年中震了两次还是要垮的；要是三天两头的震一下，你们还是撒丫子跑吧？”</p>\n<p>“百年一遇，千年一遇，万年一遇。都是骗人的鬼话。你从哪一年算起？自然规律谁算的准？应该告诉人民抗多少级地震，裂度等级，出现故障有哪些预案，防护措施是否到位，平时检查是否到位。不要忽悠民众。”</p>\n<p>“山东干旱20年一遇，60年一遇，最后200年一遇。不知这数据有什么意义，玩数字，数字也是玩具了。你就玩文字游戏吧，你应该注明，最终解释权归‘中广核集团’”</p>\n<p>“还没见过这么贱的。本来就是想误导群众，以为自己技术有多先进，被群众嘲讽后，又解释成“电厂区域出现如此量级地震的可能性极低。”</p>\n<p>“专家一说话，百姓就害怕！”</p>\n<p>“越听越害怕！中国的专家说万年一遇，怕是万分之一年啊！”</p>\n<p>“遮羞布被10米海啸的弱酸腐蚀了。”</p>\n<p>“大惊小怪！没见过用豆腐渣做防洪堤的吗？”</p>\n<p>“不吹牛能死啊！！！”</p>\n<p>“说抗万年地震的人一定是万年王八千年龟！”</p>\n<p>“‘万年一遇’中广核的专家还要改变老百姓对名词的常识认识。”</p>\n<p>“天为什么这么黑？因为牛在天上飞。牛为什么在天上飞？因为专家在地上吹。”</p>\n<p>“做人要诚实，谁都不是傻子。强烈鄙视这种自欺欺人的行为。”</p>\n<p>“我宁相信人世间有鬼，再也不相信专家这张破嘴了！” </p>\n<p>“火星人说：中国的专家是万年一遇。”</p>\n<p>“我觉得目前能称得上万年一遇的是房价。”</p>\n<p>“是误传没错，其实我们伟大的专家是想说中国反应堆厂房可抗地球爆炸。”</p>\n<p>“万年一遇？和过去喊万岁没区别。中广核的愿望是良好的，只可惜地球和苍穹听不懂疯人疯语。”</p>\n<p>“太谦虚了，应该是能抵抗6500万年一遇并导致恐龙灭绝的小行星撞击！”</p>\n<p>“要是真的出事了，那肯定是10W（万）年一遇的。”</p>\n<p>“一万年都是我们的专家过于谦虚了，应该说可以抗击一亿年不遇的强震！楼脆脆，桥歪歪……这些都是中国造，驰名世界！”</p>\n<p>“希望广东来一次三级地震，看一看核电站的表现如何！”</p>\n<p>“天晴包不漏，下雨漏不包。”</p>\n<p>“在大自然面前，人类是渺小的，人类能掌握的科学是粗浅的。多点敬畏，或可少受点苦难，或可免步恐龙的后尘。建议：核电相关领导及家属必须在核电站1公里范围内工作与生活，以便紧急情况及时抢险救灾并与核电站共存亡!”</p>\n<p>“地震了先把砖家扔到核反应堆里！！”</p>\n<p>“有地震第一个跑的就是砖家，你怎么把它扔到那堆里！”</p>\n<p>“我在东莞，与那个核厂也算近，哪天那核厂那地方有震了，我立马打道回老家！”</p>\n<p>本文网址: http://www.epochtimes.com/gb/11/3/18/n3202034.htm</p>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):CDTcaonimaATgmail.com</b></p>\n","author":138,"categories":[20534],"tags":[15660,14943]}