{"id":140631,"link":"https://chinadigitaltimes.net/chinese/2011/03/国际先驱导报：有多少税，你不知道/","date":"2011-03-19T18:49:44Z","modified":"2011-03-19T18:49:44Z","title":"国际先驱导报：有多少税，你不知道","content":"<p><p><a rel=\"attachment wp-att-7077\" href=\"http://www.ohmymedia.info/%E5%9B%BD%E9%99%85%E5%85%88%E9%A9%B1%E5%AF%BC%E6%8A%A5%EF%BC%9A%E6%9C%89%E5%A4%9A%E5%B0%91%E7%A8%8E%EF%BC%8C%E4%BD%A0%E4%B8%8D%E7%9F%A5%E9%81%93.html/dss\"><img title=\"dss\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/03/dss.jpg\" alt=\"\" width=\"450\" height=\"267\" /></a></p>\n<p><strong>如果你在中国内地购买一块售价2700元的瑞士进口手表，其中将包含17％的增值税392元，30％的消费税623元，城市维护建设税71元，11％的关税267元，赋税总额：1353元</strong></p>\n<p><strong>记者帅蓉发自北京<br />\n</strong></p>\n<p>“作为纳税人，你交了哪些税？”</p>\n<p>“个人所得税啊，那可是大头，工资、奖金哪个不扣税啊？”</p>\n<p>“除此之外呢？”</p>\n<p>“没有了吧，因为我没房没车没投资，最多就是银行存款交那点税了。”</p>\n<p>面对记者的提问，在北京一家门户网站工作的谭晶如是回答。</p>\n<p>谭晶给记者看上个月的工资单，应发6250元，实发4558元，扣除住房公积金和社会基本保险后，工资条显示她每月的纳税额为306元。</p>\n<p>谭晶所不知道的是，这个月她所缴纳的税远不止这些。</p>\n<p><strong>无处不在的税</strong></p>\n<p>最近，谭晶一直忙于布置自己的婚房，从电器商场购回的一台29寸的液晶电视，花费5900元。按规定，我国家电产品按17％的税率收取增值税，也就是说，谭晶购买这台彩电花的5900元中，有857元是增值税税款。</p>\n<p>为了搞好媳婆关系，在婆婆生日当天，谭晶特意去商场选购了一款瑞士进口的月亮女神天梭女表，售价2700元。这个价格也包含了17％的增值税392元，由于这款手表属于奢侈品，2700元的价格其实还包含了消费税（税率30％）623元，以及在增值税和消费税基础上的城市维护建设税71元，另外还有关税，如果按照瑞士进口手表最低关税税率11％来算就是267元。</p>\n<p>也就是说，谭晶花了2700元买这款月亮女神天梭女表的同时，已经无形中缴纳了1353元的税，税的比例已经超过了商品价格的一半。</p>\n<p>谭晶最近另一单大笔消费则是为了自己。尽管为装修新房和孝敬老人已经花去自己不少积蓄，为犒劳自己几个月来的装修之苦，她犹豫再三，最后咬咬牙以“妇女节”的名义又给自己添置了一款50毫升boss风尚女用香水，价值540元，这也属于奢侈品，同样也免不了数额不菲的税收。</p>\n<p>简单算算，谭晶就已经缴纳了数额近8倍于当月个人所得税额的间接税。</p>\n<p>人们也许会质疑，如果不买奢侈品，就不用缴纳这么高数额的税收了。实际上，我们的日常每一次消费行为都免不了缴税，比如沃尔玛超市一袋5公斤的大米，售价50元，消费者需要埋单的增值税就是5.8元。一袋标价2元的盐，这个价格里其实也包含有约0.23元的增值税。我们购买的服装类产品，价格则包含了17％的增值税。出门在外，除去走路，只要我们开车或者打车，都要缴交一定数额的燃油税。</p>\n<p><strong> 消费就等于纳税</strong></p>\n<p>业内人士分析指出，在现实社会中，几乎已经没有能完全自给自足的个人，人们或多或少都要购买自己不能生产的消费品。所以，个体的消费活动和企业的生产活动、销售活动一样，都有一个纳税的步骤，只不过有些是直接交了税，有些是间接交了税，但归根结底，羊毛出在羊身上，对企业的征税，通常都可以转嫁到消费者身上。</p>\n<p>譬如本该由企业承担的产品税和营业税等税项，出厂前就被列为产品的成本转嫁到消费者身上。由于我们的购物小票上通常只有价格，而没有税的踪迹，这些“隐蔽”税种通常轻易就被消费者们忽视掉了。</p>\n<p>记者采访过程中，多位受访者都和谭晶大同小异，他们对于自己纳税的认知，仅仅停留在个人所得税这一项。个人所得税是一种“直接税”，它对于工薪阶层应该是认知度最高的税种，轻易地就能引起一些人的抱怨。但他们和谭晶一样并不清楚，除了每月工资单上标明了上缴的个人所得税税额以外，每天的衣食住行，自己的每一次日常消费，都包含了纳税行为。</p>\n<p>据了解，2010年的个人所得税数额，仅占了中国税收总收入的7％左右。而仅增值税和营业税两项，就占据了税收总额的44.2％。大部分个人承担的“间接税”，都隐藏在不易察觉的经济行为之中。</p>\n<p>据财政部和国税总局的网站资料显示，目前，我国共有19个税种，包括增值税、消费税、营业税、企业所得税、个人所得税、资源税等等。业内专家评论说，尽管这些名目繁多的税种看似与普通百姓无关，但事实上它们隐在幕后，最终都隐含在商品价格中，由每一个消费者来埋单。</p>\n<p>“我们每个人其实都是纳税人，只要生活在这个国家，只要有衣食住行，都在为国家纳税做贡献。”一位评论人士说。</p>\n<p><strong>偏高的流转税</strong></p>\n<p>中国社科院财政与贸易经济研究所研究员杨志勇告诉《国际先驱导报》，现在中国的税制结构偏重于对商品进行课税，就是流转税（指以纳税人商品生产、流通环节的流转额或者数量以及非商品交易的营业额为征税对象的一类税收）为主体，日常生活中最常见的增值税、消费税、营业税都算流转税。</p>\n<p>中国社科院财政与贸易经济研究所副所长高培勇曾经做了个比较，从整体税负来看，中国的税负水平介于发达国家和发展中国家之间，并不属于最高。但是在中国现行的税制格局下，70％以上的税收来自于增值税、消费税和营业税等流转环节的税种。剩下的不足30％的税收，则来自于企业所得税和个人所得税等收入环节的税种。依据国际货币基金组织《政府财政统计年鉴（2007）》公布的2006年数据计算，在美国和日本，来自流转环节的税收占全部税收收入的比重分别为16.8％和18.6％，来自收入环节的税收则超过70％。在实行增值税的欧洲国家，如欧盟15国，其来自流转环节的税收占全部税收收入的比重为30％。</p>\n<p>“照此分析并按人民币计算，倘若上述国家征税的总量均为1000元，排除其他方面要素的影响不论，那么，作为价格构成要素之一、直接嵌入各种商品售价之中的税收数额分别为：中国700元，美国168元，日本186元，欧盟15国300元。”他撰文指出。</p>\n<p>虽然数据并非最新，比较也略显简单，但是在接受记者采访时，专家是认同中国的流转税偏高这个判断的。国家税务总局税收科学研究所副所长靳东升在去年年底的一次演讲中也表示，中国的流转税类比重偏高。</p>\n<p>一位不愿透露姓名的税务方面的业内人士告诉记者，有很多国家并没有“营业税”的定义，在美国，一般而言，消费者需要缴纳的就是消费税，但是这个税费在各州都不相同，最高只有10％，甚至有些州还减免了消费税。在中国香港，人工、地租都比内地贵，但很多商品反而便宜，这正是因为香港不征收增值税和营业税。</p>\n<p><strong>高赋税害了内需</strong></p>\n<p>在杨志勇看来，商品的流转税偏高，导致物价偏高，在某种程度上会成为阻碍经济和社会发展的因素。</p>\n<p>“比如很多中国人有机会出国或出境的时候，就在外面购物了。也这就是说，我们税率虽然高，但很多税可能都收不到，不仅税收流失了，内需也流失了，这个对我国经济是有影响的。”</p>\n<p>另一组数据也可以说明中国内需流失的速度正在加快：据中国电子商务研究中心监测数据显示，2010年海外代购的市场交易规模达到了120亿元，较去年涨幅达140％；预计2011年这一规模仍将将翻倍增长，达到241亿元。</p>\n<p>为了留住内需，中国海关降低了海外邮寄到中国的物品的免税额，并于去年发出“54号令”，规定进境居民旅客携带“在境外获取的个人自用进境物品”，总值在5000元人民币及以内的才免予征税。然而这些举措都招致了媒体和公众的口诛笔伐。业内人士认为，这样的规定对于留住内需、促进我国经济发展并非长久之计。</p>\n<p>国务院发展研究中心对外经济研究部部长张小济指出，中国的消费品关税一直较高，可以降低关税、扩大进口。目前，中国进口的产品绝大部分是生产资料，如资源产品和原材料，而消费品很少，这和中国的高关税有很大关系。</p>\n<p>商务部国际贸易经济合作研究院研究员金柏松也对记者指出，我国依靠出口来拉动经济发展是不可持续的，靠国内消费的拉动经济增长则有很大潜力，因此外贸政策原则上应适当促进进口，包括调低消费品进口税，包括适时将某些产品从奢侈品目录中排除，降低关税，增加进口，满足国内消费需求。</p>\n<p><strong>税制结构转换势在必行</strong></p>\n<p>杨志勇进一步分析指出，从消费层面，如果一个国家的商品价格过高，会影响这个国家的竞争力，消费不足，则影响到企业运转。</p>\n<p>“大到宏观经济，小到企业，再小到普通人，如果不得不承受高价，经济负担就会加重。反而是比较富裕的人有机会出国，他们负担更轻。所以从大、中、小各方面看来，高流转税导致的高价，对经济和社会发展都能造成一定的阻碍。”杨志勇说</p>\n<p>“可以说，正是这样一种高度依赖流转环节税收的现行税制格局，使我们陷入了目前的窘境。”高培勇认为，解决之道，在于改革税制。</p>\n<p>多位业内人士在接受记者采访时也都提出转换税制结构的必要性。比如改变以商品税或者以间接税为主的现行结构，而以征收直接税为主，直接税包括个人所得税、企业所得税、财产税以及房产税等。</p>\n<p>“税收的基本原理告诉我们，政府征自流转环节的税收，属于间接税或称生产税，往往要作为价格的构成要素而直接嵌入商品售价之中。因而，它们与商品售价高度相关。政府征自收入环节和财产保有环节的税收，属于直接税，虽然并不能一概排除其发生转嫁的可能性，但一般并不作为价格的构成要素而直接嵌入商品售价之中。因而，它们与商品售价的关联度相对较低。”高培勇说。</p>\n<p>“在转换的过程中，要保持国家税收收入的稳定，所以这个转换也是高难度的，但是我们的税制结构必须转换，否则不是什么都流失了吗？”杨志勇强调说。</p>\n<p><strong>链接：中国的19个税种</strong></p>\n<p>我国共有19个税种，包括增值税、消费税、营业税、企业所得税、个人所得税、资源税、城镇土地使用税、房产税、城市维护建设税、耕地占用税、土地增值税、车辆购置税、车船税、印花税、契税、烟叶税、关税、船舶吨税、固定资产投资方向调节税（从2000年起暂停征收）等，其中16个税种由税务部门负责征收，关税和船舶吨税由海关征收，进口货物的增值税、消费税由海关部门代征。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7076&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/03/16. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%9B%BD%E9%99%85%E5%85%88%E9%A9%B1%E5%AF%BC%E6%8A%A5%EF%BC%9A%E6%9C%89%E5%A4%9A%E5%B0%91%E7%A8%8E%EF%BC%8C%E4%BD%A0%E4%B8%8D%E7%9F%A5%E9%81%93.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%9B%BD%E9%99%85%E5%85%88%E9%A9%B1%E5%AF%BC%E6%8A%A5\" rel=\"tag\">国际先驱导报</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/Y2DqnFqqAE8\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":96,"categories":[20534],"tags":[15125,15537]}