{"id":140641,"link":"https://chinadigitaltimes.net/chinese/2011/03/南方周末：日本媒体怎样报道大地震：“国民需要/","date":"2011-03-19T18:51:53Z","modified":"2011-04-05T20:39:27Z","title":"南方周末：日本媒体怎样报道大地震：“国民需要的信息才要报道”","content":"<p><p>作者: 南方周末记者 张哲 实习生 郑李     2011-03-17 <br />\n       3月11日，日本广播协会（NHK）对海啸进行了现场直播。直升机航拍的镜头中，海啸巨浪冲向陆地，震撼的画面使人们几乎忘记这是一档新闻节目。</p>\n<p>　　地震、海啸、核泄漏危机接踵而来。这时如果你是一个普通日本国民，只要你将电视锁定在NHK，打开雅虎日本和推特的网页，各种关于破坏、死亡、救援、致歉和危机的信息洪流会迅速将你裹挟其中。当然，无孔不入的广播、报纸也不能忽略。</p>\n<p>　　然而出乎很多人意料，面对震撼的灾难，日本媒体表现得尤其平静：没有眼泪，没有生离死别，没有背景音乐。</p>\n<p>　　那日本媒体有什么呢？为什么它们不约而同，选择了这样的报道风格？</p>\n<p><img title=\"1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/03/11.bmp\" alt=\"\" /></p>\n<p>　<em>地震发生后，日本电视台的播音员在主持节目时，戴上了安全帽。 （东方IC/图）</em><br />\n　<strong>哀而不伤</strong></p>\n<p>　　“我从来没有在日本的电视上看到什么‘感人’的画面。”旅日专栏作家唐辛子在博客中写道，“我只看到不断报道还有多少人需要救援，死亡人数又增加了多少，专家分析和官方发言人讲话，偶尔电视里会出现采访受灾者的镜头，但大都是安坐在避难所的避难者，他们说得最多的是：我们还需要水，需要食物，需要快些得到周围的信息……”</p>\n<p>　　尽管在灾难最初发生时，偶尔也能发现主播和前方记者的声音略有些颤抖，但残忍的死亡、失态的呼号或过度的泪水、昏厥则从未被呈现。“这种风格使得观众没有大的情感波动，更加没有恐惧和逃避，再加上信息非常及时透明，人心才能迅速得以稳定。”长期在日本工作生活的媒体人陈言说。</p>\n<p>　　即便是东京电力公司工作人员超时工作受到核辐射伤害，《朝日新闻》也没有报道其的“英雄献身”，只是表示关注其健康，并引用厚生劳动省责令该公司改过的发言。</p>\n<p>　　这样的报道风格并非自然形成。1995年阪神大地震的报道中，日本媒体“大量航拍扭曲断裂的高速公路、居民区一片火海，灾难片一般的残酷画面在很大程度上定格为人们的灾难记忆”。日本问题专家刘柠告诉南方周末记者，“而普通的救灾场景、基本的灾难信息反倒被忽视，这样的媒体伦理问题事后遭到日本国民反感而被大量批评，我想这次地震后日本的媒体多少吸取了之前的教训。”</p>\n<p>　　现今的媒体报道中，即便受难者家属接受访问，也很少被拍摄到面孔，很多受访儿童更是只露出了背影或鞋子。“我们现在更多地注意了，不能侵犯受访者的基本人权。”日本共同社驻北京记者盐则英一对南方周末记者说，“如果灾民过多地被采访，不断有麦克风放在他的面前，可能对他是另外一种伤害。毕竟，受灾的样子是不好看的。”</p>\n<p>　　“一个刚刚被救出来的小女孩，衣服是破破烂烂的，还被抬着的时候，就有摄像机来拍她，把话筒放在她跟前，让她说什么呢？她不得不说感谢谁谁谁吧。”盐则英一说。</p>\n<p>　　至于日本国民灾后表现出的有序和镇定，在日本媒体的报道中则基本被一笔带过。</p>\n<p>　　日本民族主义者聚集的网站2nn　.jp翻译了一篇《环球时报》的报道《震级创下日本历史纪录，日本人冷静处理让世界感慨》。不过，大部分日本网民表现出困惑不解，“这不都是常识吗？”有人留言，还有人干脆说：“日本人的礼节礼仪？这不过是孔子理论的实践而已。”</p>\n<p>　　盐则英一表示，随着救灾过程日益深入，可能电视上也会出现略微煽情的画面，“但新闻节目肯定不会加背景音乐来打动人，这在日本是不能想象的”。</p>\n<p>　　<strong>“暂无时间骂人”</strong></p>\n<p>　　3月11日，地震发生当天，上午日本各大媒体的版面基本都在批评菅直人的政治献金丑闻。菅直人被曝收受在日韩国人104万日元政治献金，而此前外务大臣前原诚司刚刚因为相似原因辞职。支持率连续降低的菅直人原本正在面临巨大的政治信用风波。</p>\n<p>　　但地震发生后，所有的日本媒体，包括左翼右翼的不同派系，立即放下了对菅直人内阁的政治追责，全力报道地震灾情。</p>\n<p>　　“地震后，大家像是都有了默契的氛围，也许是因为大家没有时间去骂人了，必须首先应对地震。”盐则英一说，“现在媒体主要还是支持政府的，但过一段时间一定会反思菅直人内阁救灾处理是否得当，追究责任。”</p>\n<p>　　日本首相官邸成立了救灾对策本部，首相菅直人担任部长。“媒体往往对准菅直人与内阁官房长官枝野幸男，等待政府消息发布，这是因为此时的菅直人是救灾对策本部的最高责任者。”刘柠说，“其他官员基本上保持了相当的克制，没有什么炒作行为，这也是他们爱惜名誉的表现。”</p>\n<p>　　但随着核泄漏危机进一步恶化，对菅直人内阁的指责渐渐显现。3月15日的《朝日新闻》发表文章，尽管报道了菅直人“我们绝对不会临危撤退”的决心，还是毫不客气地指出，“核电站事故增加，对应不足，政权的危机管理能力透露不足”、“相关部门提供的信息和事态把握的状况依然比较混乱”。</p>\n<p>　　当然媒体更多地还是首先把矛头对准东京电力公司。东海大学华人教授叶千荣在微博上记录了东京电力公司副社长藤本孝等六名干部鞠躬谢罪的场景：</p>\n<p>　　记者厉声逼问：“三号机组会不会堆心融解？！”藤本回答：“目前尚不清楚。”记者吼道：“把话说清楚了！到底会不会！别含混言辞！”他答：“情况是严峻的。”</p>\n<p>　　至于灾害中常见的企业和个人捐款，日本媒体则一律不予报道。NHK驻北京记者北川熏告诉南方周末记者，在日本从来看不到企业家们拿写着捐赠数额的牌子在镜头前亮相的场景。“我们不会办类似的仪式。”北川熏说，“如果他们真的只是想捐钱，那么偷偷地捐钱也一样可以达到目的；如果他们想起一点广告宣传的作用，要么可以把消息挂在自己的网站上，要么可以在报纸上买广告版面公布——广告行为用广告版面是最好的。”“在这样紧急的灾后报道中，国民需要的信息才是我们要报道的。”北川熏进一步指出，“NHK是公共电视台而非国家电视台，也就是说，我们考虑最多的就是国民，最怕失去的也是国民。”</p>\n<p>　　事实上，NHK不仅服务日本人。震灾后第一时间，NHK就用包括中文在内的5种语言播出灾情报告，向在日本的外国人提示避难信息。</p>\n<p>　　<strong>71页灾情报告</strong></p>\n<p>　　只要略有震感，很多日本人的自然反应便是打开电视机或收音机——通常30秒内，地震速报就可也可以告诉人们何处发生地震；随后大约2分钟内，更加详细的报告便会披露具体震源、震级、离地表距离和受灾地区破坏情况等。</p>\n<p>　　媒体人陈言告诉南方周末记者，广播在日本灾害报道中也担负着巨大功用。“救生包里除了水、手电、饼干、糖块，最重要的东西就是收音机。收音机电池常常可以维系几十小时，被困的灾民可以不间断地收听救灾信息，躲避进一步灾害，提前得知救援队伍的行进。”陈言说。</p>\n<p>　　此外，网络媒体在地震后发挥了新的巨大作用。谷歌在震后立即开始提供各地避难所的地图，并且很快成立寻人与报平安的网页。政府部门也纷纷利用网络发布信息：首相官邸网页上开设了“东北地方太平洋地震应对”专栏，总务省在网上公布各地的消防局和消防队收集汇总的灾情，交通省在线公布了长达71页的灾情报告，消防厅甚至专门开设灾情微博，随时提供灾情信息交流。</p>\n<p>　　更多的公众人物甚至普通网民都利用微博、博客或社交网站大量发布灾情信息。日本流行歌坛天后级人物滨崎步在地震后14个小时内就发了143条微博，用日、中、英、法等多国语言介绍地震救援实况。</p>\n<p>　　因为信息略显迟滞，《读卖新闻》、《朝日新闻》等发行量超千万的报纸越来越多地在与新兴媒体的比拼中落后了，但随着震灾报道的深入，有效信息不断累积，建立在事实基础之上的综合报道愈来愈显示出自信。仅仅共同社就有约140名记者在地震灾区进行报道。</p>\n<p>　　日本政府对外国记者的报道也持鼓励态度。据南方周末记者了解，截至3月15日，日本驻华使领馆已经发放了超过60个签证给中国记者赴日采访，并且所有的签证均通过特殊简化手续签发，基本都是当天申请当天领取。</p>\n<p>　　“面对这样的大型灾难，报道更需要综合力量，高成本，大量人力投入才能够进行。”盐则英一说，“我们可以做出最好的新闻。”</p>\n<p>　　【南方周末】本文网址：<a href=\"http://www.infzm.com/content/56398\">http://www.infzm.com/content/56398</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7125&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/03/19. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E6%97%A5%E6%9C%AC%E5%AA%92%E4%BD%93%E6%80%8E%E6%A0%B7%E6%8A%A5%E9%81%93%E5%A4%A7%E5%9C%B0%E9%9C%87%EF%BC%9A%E2%80%9C%E5%9B%BD%E6%B0%91%E9%9C%80%E8%A6%81.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\" rel=\"tag\">南方周末</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/4xrq9TGdU_Q\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":952,"categories":[20534],"tags":[15125,8948,9826,15660,14943,8615]}