{"id":140681,"link":"https://chinadigitaltimes.net/chinese/2011/03/中越戰爭雷區遺害-苗族87人剩78條腿/","date":"2011-03-20T04:30:21Z","modified":"2011-03-20T04:30:21Z","title":"中越戰爭雷區遺害 苗族87人剩78條腿","content":"<div>\n<p>    　在戰爭中，殺傷力強的地雷是阻止敵人入侵的利器；但在戰事結束後卻也是最難以清除、最毒辣的「凶手」，繼續造成無辜平民的死亡，倖存的大多肢體粉碎、必須截肢，帶著終生殘疾的身心惡夢苟活於世。\n</p>\n<p>    　發生在1979年到1989年間的中越戰爭，雙方軍隊各在大陸的西南邊境線上埋下大量地雷。其後雖曾進行大規模排雷，但「漏網之魚」仍危害居住於此的人；當年雲南省文山州沙仁寨田蓬鎮有87人受害，平均每人剩不到1條腿，義肢比真腿多，人稱「假\t肢村」。\n</p>\n<p>    　《中國新聞周刊》報導，田蓬鎮就位於大陸西南邊界線上，距離國境線只有600公尺，現在這裡僅有59戶人家、村民283人，都是苗族後裔。32年前，中越戰爭打得震天價響時，這裡炮火連天，是中共解放軍對越界的越南軍隊反擊的最前線，雙方軍隊炮火交鋒，也在國境線兩端埋下數不清的「殺傷人員地雷」嚇阻敵軍越界攻擊。\n</p>\n<p>    　戰爭結束後，中越邊境的廣大地雷區成為和平時期的「死亡之地」，村民行走、耕種、捕獵，甚至是遊玩時，都可能不慎觸雷；靜謐的山林間突發的巨大爆炸聲後，響起的是村民無辜受害、腳斷肢殘、眼瞎的哀嚎聲，有些人根本來不及發出聲音就被死神帶走，留下支離破碎的屍體。\n</p>\n<p>    　戰事遠 夢魘存\n</p>\n<p>    　田蓬鎮村民羅老三，現年85歲，只要腿不疼，就會拄著一根木棍，拖著裝上義肢的左腿到山裡放牛。走路時，他雙手斜握著木棍，每走一步似乎都用盡了全部力氣，木棍在身後地上留下了一排小坑；右眼失明的他，左眼視力也不太好，只要牛隻稍微走遠了，他就會大聲吆喝，因為那是他賴以維生、最重要的財產，1隻都不能少。\n</p>\n<p>    　羅老三會變成今天這個樣子，要回溯到30年前。1979年，羅老三在工作時，不慎觸雷，火藥爆起的同時，他的左小腿瞬間被炸斷，飛散的彈片刺入右眼，從此失明，身上還有大大小小的各種傷口，但都不及他所失去的腿與眼。\n</p>\n<p>    　30年來他很少和旁人提起觸雷時的經歷，但他無數次在夜裡的噩夢中驚醒，一聲聲爆炸彷彿還迴響在耳際，那是羅老三與其它遭到地雷無情殺傷、導致肢體殘障者的集體夢魘。\n</p>\n<p>    　沒麻醉 硬鋸腳\n</p>\n<p>    　看到媒體來訪，羅老三難得地談起當年的事。他表示，沙仁寨當時已是中越戰爭的最前線，軍隊來來去去，但村民們並沒有放棄農耕。\n</p>\n<p>    　村裡每人平均耕地不足1畝，土地貧瘠，水源奇缺，但沒有其他經濟來源，不種糧食就無法餬口；但村民們白天去種田，容易被看到而中槍，只能改在晚上拿火把到田地裡幹活，一聽到槍聲響起就立刻臥倒保命。\n</p>\n<p>    　1979年5月28日下午，羅老三像往常一樣上山打草，剛割下第二把，就發現自己踩在地雷上，還來不及反應，一聲巨響中，他就被爆炸的衝力推出4、5公尺，昏了過去，等到第二天早上才被民兵發現，送到醫院急救。等羅老三清醒時，發現自己左腳全被炸飛了：「我一輩子都忘不了這一天。」\n</p>\n<p>    　醫生對羅老三說，他左小腿保不住了，要截肢，但因地方偏遠又在打仗，醫院缺乏麻醉劑，所以羅老三的小腿是硬生生被醫生鋸下來的；手術過程中，他數次昏死過去。他面無表情地說：「人這輩子再苦也沒有不打麻醉鋸腿痛苦。」\n</p>\n<p>    　人凋零 傷仍在\n</p>\n<p>    　1980年代起，田蓬鎮裡包括羅老三在內的87名村民的命運，都在不經意的剎那間，被他們完全陌生的地雷改變了。部分村民觸雷身亡，但更多人被炸成傷殘，有人雙腿都被迫截肢。數一數，87名觸雷村民只剩下78條腿，平均每人只有0.9條腿。\n</p>\n<p>    　當年那個因「87個人78條腿」而聞名的沙仁寨，現在還佇立在距中越國境不遠處。現在走訪田蓬村，初春的滇南乍暖還寒，5、6度的氣溫濕冷難耐，霧氣把整個村子罩住，湮沒了路旁的峭崖，湧上狹窄的山路，能見度只有〸幾公尺；來往的車輛在雲霧中穿梭，對長居都市的外來遊客而言，簡直像走入一幅極美的山水畫中。\n</p>\n<p>    　這卻是羅老三最害怕的天氣。30年來，殘缺的左腿一變天就痛，有時痛還會蔓延至腰部。「全身上下循環著疼」是田蓬鎮裡觸雷者的通病。羅老三表示，陰天下雨就是村中87個人的受難日，大家忍不了痛時，就吃上一片止痛藥；如果天氣炎熱，傷腿也會發炎，羅老三與其它人就會摘掉義肢，一字排開，坐在樹下乘涼。\n</p>\n<p>    　年復一年，歲月無情的洗禮，當年那些觸雷的村民們中，已有83人因各種疾病相繼過世，陪著羅老三乘涼的人越來越少，他的身邊只剩74歲的王咪義、在外打工31歲的王興芳，以及正在病危中的75歲的楊萬保，4個人默默帶著身體的殘缺過日子。\n</p>\n<p>    　少了一同受苦的夥伴，羅老三話越來越少了，抱著彈筒改裝的水菸袋深吸了一大口，滿臉的皺紋凝固了表情。</p>\n<p>\t\t\t\t…<a rel=\"nofollow\" href=\"http://www.want-daily.com\">更多新聞請看《旺報》</a></div>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":859,"categories":[20534],"tags":[]}