{"id":140656,"link":"https://chinadigitaltimes.net/chinese/2011/03/中国需要这么多核电站吗？/","date":"2011-03-19T20:25:56Z","modified":"2011-03-19T20:25:56Z","title":"中国需要这么多核电站吗？","content":"<div>\n<h2>中国需要这么多核电站吗？</h2>\n<h2><a href=\"http://www.my1510.cn/article.php?eaf27bef25314c53\">http://www.my1510.cn/article.php?eaf27bef25314c53</a></h2>\n<h2><a title=\"进入信力建的空间\" href=\"http://www.my1510.cn/author.php?xinlijian\"> / 信力建</a></h2>\n</div>\n<div>\n<div>       <br />\n<img alt=\"\" src=\"http://www.my1510.cn/files/my1510_15038/4220455845.jpg\" /></p>\n<p> </p>\n<p>3月11日发生9.0级大地震后，日本福岛核电厂接连发生爆炸，所引发的恐慌远远大过地震和海啸。有美国专家指，最坏的结果是将导致“数以万计人患癌而死”，核电站周围广泛地区在未来数十年不适宜人类居住。不仅如此，日本核扩散可能对中国北部和中部的地区，尤其是沿海城市都会造成一定的影响。</p>\n<p>除了如何防范来自日本的核泄露威胁外，全球各国开始重新审视核能安全这一现实问题，瑞士表示将停建新核电厂；德国现已暂时关自闭7座核电站，并可能中止实施核电延长计划；欧盟将紧急磋商核电问题；韩国、英国、法国、美国、加拿大等专家紧急敦促自己国家重审核能安全。美国联邦参议员李柏曼表示，美国核电厂发展计划应“踩煞车”，直到完全了解强震及海啸对日本所造成的影响，而后再弄清楚，是否需要对即将上线的新电厂提出一套新要求。迄今为止，中国政府已经做出了及时的反应，总理在听取汇报后，在国务院常委会议上表示要对我国已建和在建核设施进行全面安全检查，除此之外更要求抓紧编制核安全规划，调整完善核电发展中长期规划，核安全规划批准前，暂停审批核电项目包括开展前期工作的项目。但是也有一种来自业内的声音认为，中国核电快速发展的步伐不会因为日本的核事故而放缓。</p>\n<p>至2010年底，中国还只有13个反应堆运行，相比于美国的104个、法国的58个、日本的54个、俄罗斯的32个，中国的核电站数量还相对偏少，其1.8万兆瓦的发电量对基本能源需求的贡献不足2%。就在不久前全国人大通过的2011至2015年新的五年计划中，确定将中国核能发电量扩大到4万兆瓦。这意味着，中国政府想在2015年之前建造并启用具有几十个核反应堆的大约28个新核电站。届时，中国的核能发电量所占比例将增加一倍。至2020年，甚至增加3倍达到能源需求的7%或8%。中国的核工业集团公司和中国核能行业协会预定的具体目标是，到2020年核能发电量为8.6万兆瓦，这将是2010年的8倍。这标志着中国政府制定了一个世界上增长最快的扩大核能发展计划，从中，我们分明感受到了一种“大跃进”式的跨越发展思路。以下是中国核电站的具体分布图：</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>如果按照这个计划发展的话，届时中国拥有核电站的省份的数量将占到中国省份的一半。核电站选址基本上都选择在人口稠密的东部省份，这样的选址是否恰当？人口超密集的成都都准备上核电站，这是不是疯了？一旦出事，四川将面临消失的危险。人口密集的深圳市内不单有横岗——罗湖、莲塘和温塘——观澜3条断裂带，而且和这次日本地震重灾区一样，既滨临海边，又紧邻大亚湾核电站，一但有灾害发生，后果难以预料。从近几年发生的情况看，中国一再遭受地震袭击，如果发生强震的话，这些通过加快程序所建造的核电站能有多可靠？中国有许多断层线，近几十年来也发生过几次大地震。中国已服役和正在建设的核电站却都位于东部沿海地区。在地理上，这一地区恰好靠近环太平洋地震带。另外，中国的核电站技术如何保障？核反应堆需要的受过训练的安全专家和技术人员从何而来？以及谁来监督那些无论如何想拥有核电站的省份的问题。目前，中国还只有少数科学家批评2020年的核能发电的“增长目标过于凶猛”。无数事实表明，比核泄露更恐怖的是一窝蜂的硬上蛮干。</p>\n<p>当初不少地区争抢核电，给人的理由在于“缓解用电紧张”。事实上，这种借口完全应该属于3.15打假的对象。据中国国家统计局发布的月度统计数据，2010年6月，中国规模以上发电厂发电量为3466.6亿千瓦时，同比增长11.4%。1-6月累计，中国发电量为19706.0亿千瓦时，同比增长19.3%。其中水电发电量约占全部发电量15%；火电发电量约占全部发电量83%；核电发电量约占全部发电量2%。一举超过美国，跃居世界第一，因此很难想象，中国诸多地方存在着严重缺电的问题。前几年中国曾出现过“用电荒”现象，多半应该归功于人祸，据了解，在1997年以前，国内电力投资建设的规模，平均每年都在2000万千瓦以上，然而，到了1998年，由于判断错误，认为电力需求不再增长，人为做出了“三年不上火电”的错误决策，以至于当年开工规模陡然下降为1021万千瓦，1999年和2000年，更是进一步下跌，连续两年只有600万千瓦。直到2001年，这个下跌势头才得以恢复。全国性的电荒，促使中国的电力投资向极端扩张的方向发展，各地纷纷加大投资建设电力的力度，电力投资浪潮导致投资过热、重复建设和无序建设等问题。除国家批准建设的电源项目外，还有大量未经审批的项目擅自开工，不少地方领导与投资者对此怀着一种侥幸心理：有道是“孩子生下了就不能掐死”，所以不管批不批、准不准，先建成发电再说！按照这样的速度，中国2004年全年电力投资增长达到35%，这种势头持续到2008年，每年都大约维持在25%的投资增长率。到2007年、2008年，我国电力供应量出现大量富余的情况，这样跨越式发展带来了严重的环境问题。就在一轮旧的“多、快、好、省”的基建项目尘埃落定之后，核电的发展计划再次掀起各地新的一轮加大基建的热情，这并非是什么发电的需要，而是从中央到地方官员的GDP狂热所导致的结果，我们对于这种高铁速度建立起来的核电厂深表忧虑。</p>\n<p>从上世纪至今，人类发生过无数起核泄漏事故，其中3次为重大核能电厂泄露事件，分别是1979年美国宾夕法尼亚州东南部城镇三哩岛核电厂放射性物质外泄事件，1986年乌克兰切尔诺贝利核电厂爆炸事件，以及这一次日本福岛核电站因地震引发的爆炸事件。这3个严重的事件，导致民众对核能的支持大幅滑落。虽然核电有助减少二氧化碳排放，但人们对安全的关切远远大过核电的积极一面。对于普通国民来说，可能宁愿选择点着煤油灯过日子，也不希望核电站建在身边，尤其是大跃进发展思路下的核电厂将直接影响周边国民的心态和幸福指数。这次日本的核泄漏事件无疑给决策者们敲响了警钟，除非万无一失，否则核电站的兴建应该三思而后行。</p>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):caonimaxingdongATgmail.com</b></p>\n","author":775,"categories":[20534],"tags":[9777,15660]}