{"id":140629,"link":"https://chinadigitaltimes.net/chinese/2011/03/rfa独家：“六个不搞”深不可测（鲍彤）/","date":"2011-03-19T18:49:38Z","modified":"2011-03-19T18:49:38Z","title":"RFA独家：“六个不搞”深不可测（鲍彤）","content":"<div>\n<p>          <a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin\">普通话主页</a></p>\n<p>          ><br />\n          <a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin/pinglun\">特约评论</a></p>\n</p></div>\n<div>\n<div>\n<h1>RFA独家：“六个不搞”深不可测（鲍彤）</h1>\n<h5>2011-03-18</h5>\n<p>今年两会的重点，似乎不是国务院总理的政府工作报告或“十二五计划纲要”，倒好像是人大委员长的“六个不搞”。何况政府工作报告只管一年，五年计划只管五年，至于“六个不搞”这一整套体系严密的大政方针，没有谁说得清楚它的期限到底到哪一天为止，很有可能，不仅是为了绑定现在，更深的意图是绑定将来。</p>\n<div>\n<p></p>\n<p>“六个不搞”的原话如下：“我们不搞多党轮流执政，不搞指导思想的多元化，不搞&#39;三权分立&#39;和两院制，不搞联邦制，不搞私有化。 “言太简，意太赅，有一种深不可测的威严。我反反复复读了几遍，越读越糊涂。</p>\n<p>“不搞私有化。”这是向私有制发出的进攻令，还是门面话，说说而已？是安抚已经成功的亿万富翁既往不咎，对尚在奋斗的人警告他们到此为止，还是另有什么意思？是要真刀真枪开始没收私有财产，还是仅仅替中国特色社会主义的纯洁无瑕进行美容？谁能看得懂，谁能解释清楚？</p>\n<p>“不搞两院制”很费解。若非无的放矢，必是有为而发。不知道它针对的是什么事件，想解决什么问题。</p>\n<p>对幅员广袤，地区差别很大，特别是对多民族国家，联邦制是和睦相处的最成功的体制，为什么要深恶痛绝，一棍子打死？若说阶级性，列宁就搞联邦制，中共的二大和七大也主张联邦制。有人说，现在是骑虎难下，必须跟“08宪章”的判决相衔接，也有人说，这是为了把“地方自治”扼杀在摇篮里。但地方自治是文明国家的普遍趋势，有错必纠是法治社会的优点。一意孤行，将错就错，因小失大，决非国家之福。匆匆忙忙作出这种结论，令人困惑不解。</p>\n<p>在我自己负责起草的十三大文件中，也有“决不能照搬”西方国家的三权分立的提法，但“照搬”不“照搬”和“搞”不“搞”，是不同的概念，正如不“照搬”外国的宪法，不能曲解为不“搞”宪法。现在宣布中国“不搞“三权分立”，想达到什么目的？难道要告诉全世界，中国的行政权，立法权和司法权都是依法不独立的？难道国务院没有独立行使行政权的合法地位？难道中国的法院缺乏独立审判的合法权力？难道连委员长本人所在的全国人大也没有独立立法的可能性？到底是共产党必须在宪法和法律范围内活动，还是国家机关必须以各级党委附属品的身份执行任务？</p>\n<p>同样，宣布“不搞多党轮流执政”是什么意思？难道全国只有一个党才有专门执政的资格？既然如此，何必选举？难道中国的选举，命中注定只能是徒具形式，不给选民以选择余地的“等额选举？</p>\n<p>如果普选的条件不成熟，那么，中国定名为共和国的条件到底成熟不成熟？</p>\n<p>“不搞指导思想的多元化”的含义是清楚的，但我认为是错误的。如果这样，就等于用一个大脑来指导十三亿个大脑。强化思想管制，强化对信息和言论进行检查和惩罚的制度，搞这种举国一致的思想体系，难道不怕僵化？用一个主义来配合一个党的权力，发出一个声音，塑造一个形象，于民于国，究竟有什么用处？如果把追求这种东西当作目的，我认为大错特错，应该悬崖勒马。</p>\n<p>我提出了一些疑问，希望得到指教。我也讲了我的一些认识，如果不符合“六个不搞”的本义，欢迎批评。</p>\n<p></p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n<p></p>\n<p></p>\n</p></div>\n<p>Copyright © 1998-2011 Radio Free Asia.  All rights reserved.</p>\n<p>\n    <img src=\"http://www.rfa.org/mandarin/icon_printer.gif\" /><br />\n    <a rel=\"nofollow\" href=\"http://www.rfa.org/javascript:this.print()\">打印本文</a></p>\n</div>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":643,"categories":[20534],"tags":[]}