{"id":140610,"link":"https://chinadigitaltimes.net/chinese/2011/03/网民表愤怒-力推“两会畜生代表锦集”/","date":"2011-03-19T04:44:03Z","modified":"2011-03-19T04:44:03Z","title":"网民表愤怒 力推“两会畜生代表锦集”","content":"<p>作者：废话一筐</p>\n<p>在两会结束之际，针对代表们的各类雷人提案，线民们把其中六位代表和六条提案，称为“两会畜生代表锦集”，在互联网上大量转贴，以此表达自己的愤怒，同时呼吁人们记住这些畜生代表。</p>\n<p>被网民称为两会畜生代表提案的分别是：春运铁路一票难求在于票价太低（罗金保）；不鼓励农村孩子去上大学(王平)；贫富差距就是要大（胡开林）；农民也要持证上岗（龚碧阳）；80后男孩子买不起房子，80后女孩子可以嫁给40岁男人（梁蓓）；房价上涨是因为老百姓钱太多了（马蔚华）。</p>\n<p>“人性、人味都没有了的代表”</p>\n<p>河北军转干部、维权律师郭留柱对***表示，他们还是人吗?这样的人还能当人大代表？！“咱们人大代表绝大多数不敢真实的表达意见，所有的提案都是举举手、通过通过，还有一种代表就是刚才说到的那些人味、人性都没有的人。”</p>\n<p>民主党人士毛庆祥说：“我听了很气愤，他们这些代表对民生和人民的疾苦故意歪曲，他们代表不了我们，这几个提案我是非常反感的。”</p>\n<p>“罗金保大放厥词”</p>\n<p>中国网针对北京铁路局常务副局长罗金保提案发表评论，指其是把正确的价格理论，放在不合适的环境里，得出的不正确结果。价格影响供求：价格高，需求就会减少；价格低，需求就会增加。在需求存在弹性的情况下，它能够正常发挥作用。但在不需求刚性的情况下，这个理论就是失效的：价格高低，都影响不了供求。”</p>\n<p>网友顺水横流说，罗金保大放厥词：“春运铁路一票难求在于票价太低。如果让票价涨得离谱，当然就没人坐车了。”照这种逻辑，把养路费加到足够高，堵车就解决了；把医疗费加到足够高，看病难就解决了！</p>\n<p>颠倒黑白 为贫富差距唱赞歌</p>\n<p>山东孙文广教授在微博中写道：“谁都知道目前中国的贫富差距，已经创造了世界纪录，社会财富逐渐聚集在通过权力，掌握了财富的资本家和官员手中。贫富差距是今天中国社会的一颗隐形炸弹，但是，胡先生却直接为贫富差距唱赞歌，也称得上敢于颠倒黑白的一个典范人物了。”</p>\n<p>胡开林代表举例说：“考古专家挖出殷商时代的多少财宝，都是巨大的贫富差距形成的产物。昆明也是因为某些人的钱太多了花不完，所以龙门也抠了出来，黑龙潭也挖了出来，金殿也搭了出来。要是吴三桂没有钱，我们肯定也见不到金殿了”。</p>\n<p>除了贫富差距越大越好的言论，胡委员一句“基尼系数40都没问题”，更是让网友惊呼“鸭梨大”。</p>\n<p>“不鼓励农村孩子去上大学”激怒农民</p>\n<p>政协委员王平的“不鼓励农村孩子去上大学”提案，激怒众多农民网友。湖南省邵阳市农民网友称：我能感觉到王委员的肤浅，只看到留问题的表面。农村和城市的差距是造成这种原因的根本原因，而不是读大学的问题。</p>\n<p>网友“木补拾钉 ”却给了这位委员充分的理解：“从另一个方面理解她是为农村人着想呀。第一，学费很贵，上学就把一家人的钱花了不少;第二，上了也白上，一个拼爹时代，你爸不是李刚，上了也是没工作；第三，农民工现在的工资比大学生都高，就算你上了学，到最后没有背景找不到好工作，那工资真不如农民工挣得多呀。”</p>\n<p>“隔代结婚 是个不错的选择”</p>\n<p>网友lcl678; 我觉得80后男孩子如果买不起房子，80后女孩子可以嫁给40岁的男人。80后的男人如果有条件了，到40岁再娶20岁的女孩子也是不错的选择。梁蓓：隔代结婚“是个不错的选择”。<br />\n　　<br />\n“不过，以现在的房价收入比来看，一个普通的80后男生就算拼命工作20年，恐怕他攒下的钱也不见得就能买得起一套房子——因为连住建部部长姜伟新都说了，中国未来20年房价上涨的压力仍然很大，20年后的房价显然比现在的更高。”</p>\n<p>“马蔚华 没事找抽”</p>\n<p>全国政协委员、招商银行行长马蔚华在全国政协分组讨论会上坦言，房价上涨根本是一个货币问题，因为老百姓手中的钱太多了。</p>\n<p>对此人民网在一篇《比买不起房子更不幸的是“被有钱”？》中评论道，这叫没事找抽。其实，对于房价持续上涨，老百性知根知底，利益各方心中有数得很。从中得利的是首先是政府，其次是其他利益集团。把房价上涨的“黑锅”扣给老百姓，让人听起来很不来劲。</p>\n<p>网友张子萱;刚刚宿舍同学问我：“这些人怎么当上人大代表了?”我也感到无语！</p>\n","author":974,"categories":[20534],"tags":[8974,13232,10295,19063,9378]}