{"id":140775,"link":"https://chinadigitaltimes.net/chinese/2011/03/李承鹏昨天我也买了两包盐/","date":"2011-03-21T06:30:29Z","modified":"2011-04-05T20:39:21Z","title":"李承鹏:昨天我也买了两包盐","content":"<p><p>大家都在批判愚蠢抢盐潮。而我正是愚蠢的一员。昨天开车排队等加油，见油站旁边的超市刚进一批白花花的盐，我兴奋混在一堆老婆婆中，坚毅的眼神互相鼓舞着，买了两包。咸着也是咸着。我承认这属于行为艺术，在一个发言时不时被屏蔽的地方，总戒言，大家就怕哪天也戒盐。</p>\n<p>我怀疑批评抢盐的人中也有一些8年前抢购过板蓝根、温度计和白醋。那时人群普遍体态特征是两手白胖胖（消洗灵洗的）、胳肢窝无毛（温度计磨的）、浑身散发酸味（白醋喝的……抢板蓝根和抢盐没区别，抢盐跟抢房没区别，当一个国家总发生下午安慰了广大市民近期油价不会涨，凌晨就涨；刚刚郑重宣布房价得到有效控制但买个包子都涨了一千元……辟谣就比传谣的作用还要优质。从五岳散人那里看到和菜头一个天才技术帖：割包皮亦有抗辐射效果。这条微博真被迅速转发，据称各大男科医院门口谨慎增加了30%略带不安表情的男子。我准备补一条专家辟谣：从人体科学原理看，留包皮才可有效抗辐射，尤其是局部抗辐射。结果男性整形医院门口果断增加50%捂裆焦躁男。</p>\n<p>你批评愚民是没用的，这些愚民可能就是我们的父亲母亲表叔堂姐。昨天我刚骂了抢盐的愚民，回头一看我家阿姨挥汗如雨地搬来一堆海盐矿盐井盐，这才知道什么叫汗盐。不怪愚民，怪教育。这个教育除我们已知的没真相和缺常识外，最重要的手法就是恐吓式教育。从小，我们的爸妈会说“别哭，再哭把你扔出去喂狼”，我们的政府会说“帝国主义亡我之心不死”，你看，狼、帝国主义……我们有太多的敌人。很久以来我们这里里有一种独特的治国观念：树立更多的假想敌，才会让局面更稳定。这个效果确实达到了，我们同仇敌忾，局面一片大好，处处都需要我们去解放，可我们同时也变得非常怕怕，因为假想敌教育必然要排斥科学教育，风吹草动就会集体地弹射出去展开行动，只不过以前敌人是绿豆、水污染、地震谣言，这次的敌人是一包包盐。</p>\n<p>也不仅是现在，上千年来这个民族就这样。《四世同堂》开头，听说日本人要打过来了，老爷子并没想要组织一支义军，而是像上次应对军阀混战一样去抢购了一大缸的咸菜，深深地埋在后院。对此，他很满意。</p>\n<p>长期的假想敌教育会产生一些好玩的现象。这次日本大地震，我们政府的态度是开明的，处置也很国际化。可政府和爱国者脱节了。一方面政府在国内燃油大涨的背景下向日本运送着两万吨燃油，另一方面政府领导下的爱国者们却在诅咒日本，恨不得亲自变成一枚核弹游过去单挑。理由是日本人抢过土地烧过房子建过毒气室还强奸过咱们的女人。我觉得日本人当年确实是敌人，可用着日产笔记本电脑发帖抵制日货，是不是有点搞。还有就是，不要以为我们的灾难只是日本人带来的，不要以为你现在的贫穷全是境外反动势力造成的，现在抢你土地拆你房子的是拆迁队，三公消费的不是菅直人内阁而是我们自己的官员，日本军确实弄过毒气试验，可现在三聚、皮革奶、地沟油还不够毒？至于强奸，我们现在不是天天被强奸着吗……</p>\n<p>你也可以说，自家人可以欺负自家人的，而别人不可以。可我想澄清一个观念，自家人就有权欺负自家人，我们最后就会进化成“家暴忍者神龟”，这多悲催。想通这一点，你就不会老想着趁着地震的大乱去强奸日本妇女了，你这种心态日的不是日本的人，而是日的本人。还有一些朋友总是很有预见性地说要警惕日本，他们一定会卷土重来的。看他们信誓旦旦的样子，我只能说，当自信只能建在更多的敌人上，哥们，你可以移民朝鲜了。</p>\n<p>所以说千里之外的地震能带动全中国的抢盐，没震死却咸死，中间这根线不是狗日的日本，也不是炒盐商，而是我们的假想敌教育，从未顾及常识和真相，全兵皆兵就是草木皆兵。你越恨就越怕，越怕就越抢，我们愚蠢地愤怒，我们懦弱地多疑，这症状跟盐服用过多是一样的。这是个伟大的民族，可这民族的教育一直不松驰，恨不得把每一篇课文上面都紧绷一匹标题叫爱国主义的背阔肌。</p>\n<p>估计政府现在看到这局面也有些头疼，这不是要与世界接轨他们的初衷，可一方面必须维持过去的教育才能稳定，另一方面你说惯了谎话，突然说了真话，让人家多受不了。所以网友抱怨：你CCAV说核电站不会爆炸，结果爆炸了。你专家马上说，其他两个机组不会爆炸，结果也爆炸了。专家接着说，即使核电站爆炸了，外壳能起到很好的保护作用，结果壳被炸飞了，专家开口说即使泄露也不会污染，结果东京核辐射超标。刚刚AV又报道：中国是安全的。妈的，我一听眼泪都快下来了！</p>\n<p>刚刚北京青年周刊要采访我，让我谈一下抢盐风中暴露的中国人缺乏科学观的问题。我觉得该纠正一下开头的说法，其实昨天我买盐时不仅是混迹于一群老婆婆中，还有强大的青年人在抢，大学生在抢，他们是很相信科学教育的，但他们更相信假想敌教育。等会儿我造一个谣，由于明天月亮离地球最近，负核子暴会导致严重皮肤癌，只有肥皂能抵抗……不一会儿，你上街连个肥皂泡泡都捞不着的。</p>\n<p>假想敌太多，大家都没安全感，我觉得中国应交更多的朋友，而不是假想更多的敌人。因为你假想是不会伤害到敌人的，只会让自己人更乱。念及此，一种责任感油然而升，我深感我们任重而道远，但我会努力去尽到一个公民的义务，让我们国家更科学，更稳定。此时抬头，我那外出旅游的老妈回家了，进门就大骂狗日的日本人又捣乱。我快紧拿起那两包盐，准备从家人做起普及，我张嘴正要说点什么，我妈严肃地盯着，盯着，欣慰地点点头：</p>\n<p>你，终于懂事了。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/20 &#8212; <a href=\"http://www.letscorp.net/archives/11766\" title=\"俞天任:冰眼解读日本地震(1-3)\">俞天任:冰眼解读日本地震(1-3)</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11742\" title=\"今日新聞:視死如「龜」？　日本自衛隊改寫「自衛」新定義！\">今日新聞:視死如「龜」？　日本自衛隊改寫「自衛」新定義！</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11739\" title=\"西西河:日本近海的辐射污染应该很严重了吧\">西西河:日本近海的辐射污染应该很严重了吧</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11726\" title=\"子玉:日本核危机造成的经济危机\">子玉:日本核危机造成的经济危机</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11715\" title=\"本人是中盐总公司的，给大家吃颗定心丸\">本人是中盐总公司的，给大家吃颗定心丸</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=w0CRHyaLerI:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=w0CRHyaLerI:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=w0CRHyaLerI:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=w0CRHyaLerI:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/w0CRHyaLerI\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":631,"categories":[1],"tags":[14045,8710,10009,15621,15660,14943,10088]}