{"id":140770,"link":"https://chinadigitaltimes.net/chinese/2011/03/故乡网-达赖喇嘛拒绝国会决议，呼吁藏人拥护民主/","date":"2011-03-21T02:00:41Z","modified":"2011-12-31T02:50:27Z","title":"故乡网 达赖喇嘛拒绝国会决议，呼吁藏人拥护民主变革","content":"<p><b>核心提示：</b><span>西藏流亡领袖达赖喇嘛尊者拒绝了西藏（流亡）议会的决议，该决议请求75岁的流亡西藏宗教领袖重新考虑他的退休决定。</span>这位西藏领袖发信给正在进行中的议会会议说，他不能接受议会的决议，他坚持他在2011年3月14日声明中的清晰立场。</p>\n<p><b>原文：</b><span><a href=\"http://www.phayul.com/news/article.aspx?article=Dalai+Lama+asks+Tibetans+to+embrace+democratic+change%2C+rejects+parliament%27s+resolution&amp;id=29280\" title=\"Dalai Lama asks Tibetans to embrace democratic change, rejects parliament's resolution\">Dalai Lama asks Tibetans to embrace democratic change, rejects parliament&#039;s resolution</a></span><br /><b>来源：</b>Phayul.com 故乡网<br /><b>作者： </b> Phurbu Thinley 帕布钦列<br /><b>发表时间：</b>2011年3月19日<br /><b>译者：</b>David Peng</p>\n<p>达兰萨拉，3月19日：西藏流亡领袖达赖喇嘛尊者拒绝了西藏（流亡）议会的决议，该决议请求75岁的流亡西藏宗教领袖重新考虑他的退休决定。这位西藏领袖致信给正在进行中的议会会议，坚持他在2011年3月14日声明中的清晰立场，不接受议会的决议。</p>\n<p>西藏领袖也公开呼吁境内外藏人接受他的决定，他将放弃其政治首脑的角色，以之推进一个完全民主制度的西藏政体。</p>\n<p>达赖喇嘛认为，这一决定并不意味着自己完全脱离西藏事业，并重申他支持中间道路，寻求有意义的自治，他说他仍然认为中间道路是解决西藏问题的最务实的途径。</p>\n<p>在这次公开呼吁的前一天，西藏流亡议会拒绝接受达赖喇嘛的建议；他建议将他的决定法律化，对流亡藏人宪章进行必要的修订，将达赖喇嘛的政治权力转移给民选的领导人。</p>\n<p>该呼吁也正值藏人准备选出新的总理，以及西藏流亡议会议员之际。世界各地的藏人将在周日前往投票站，第三次直选产生总理和第15届西藏流亡议会议员。</p>\n<p>尽管达赖喇嘛决定放弃他的政治角色，上周五西藏议会通过一项决议，敦促达赖重新考虑他的决定，说藏人对在他领导之下的民主感到满意。</p>\n<p>“由宗教领袖或由国王治理国家是一个过时的概念，”这位75岁的西藏宗教领袖对聚集在主要藏传佛教寺院广场的数千藏人说，他自1960年代以来一直推动民主改革。</p>\n<p>“实际上，过去十年来，我一直处于半退休状态，”达赖喇嘛补充说，2001年已经实施了改革，当年藏人第一次去投票站直选总理，或噶伦赤巴。</p>\n<p>“作为西藏的达赖喇嘛，我为此感到骄傲，自愿放弃达赖喇嘛机构（甘丹颇章）所拥有的政治权力，”这位西藏领导人说。尊者进一步表示，他自愿决定结束达赖喇嘛机构的政治角色，此一角色可以追溯到1642年，当伟大的五世达赖喇嘛成为西藏的政治领袖。</p>\n<p>这位西藏领袖说，他认为民主是最普遍的政府治理形式，有必要在他还健康时建立一个健全的治理系统。</p>\n<p>达赖喇嘛拒绝了西藏人民要求他继续其政治领导的要求，他今天在此重申，他的决定是务实的，将有利于藏人及其事业的长远目标。</p>\n<p>“身处21世纪，改变迟早将会来临。因此，我们必须未雨绸缪，才不会在将来悔之不及。”达赖喇嘛说。</p>\n<p>达赖喇嘛同时解释说，放弃政治角色并不意味着解散达赖喇嘛机构（甘丹颇章 Ganden Phodrang）。</p>\n<p>“甘丹颇章作为宗教实体将继续延续，但该机构的政治权力将不再存在，”达赖喇嘛说。</p>\n<p>“如果得以实现，我可以更有效地集中在我的宗教角色上，就像一世到四世达赖喇嘛那样，”达赖喇嘛说。</p>\n<p>听众中也有刚刚从西藏境内到达的藏人。 达赖喇嘛敦促他们有效地在西藏境内传播和解释他的这一信息。</p>\n<p>尊者说，西藏境内的藏人无需担忧或对他的决定丧失希望，坚持这个决定从长远看将利益西藏人民。</p>\n<p>达赖喇嘛重申，他放弃政治权力，既不是推卸责任，也不是因为他心灰意冷，而是为​​了帮助藏人更好地做好准备，去面对长期挑战。</p>\n<p>“我是藏人，更确切地说，我是西藏安多出生的藏人。所以我不可能脱离西藏事业。未来如果迫切需要，我仍会为西藏事业服务，“达赖喇嘛说。</p>\n<p>数千藏人和游客聚集在藏传佛教寺（楚拉康寺 Tsuglagkhang），参加祈愿大法会(The Monlam/The Great Prayer)，并聆听达赖喇嘛讲法。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-4650142304782554151?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</b></p>\n","author":276,"categories":[1],"tags":[8584,9920,9300]}