{"id":140740,"link":"https://chinadigitaltimes.net/chinese/2011/03/外媒质疑中共核能“大跃进”计划/","date":"2011-03-20T21:00:05Z","modified":"2011-03-20T21:00:05Z","title":"外媒质疑中共核能“大跃进”计划","content":"<p><div><a href=\"http://djyimg.com/i6/1103161401451002--ss.jpg\"><img border=\"0\" height=\"345\" src=\"http://djyimg.com/i6/1103161401451002--ss.jpg\" width=\"400\" /></a></div>\n<p>转载自<span>http://goo.gl/N8l1j</span></p>\n<div name=\"articleBodyText\">\n<div>日本地震引发核灾难引起全球对核安全的忧虑，各国纷纷采取行动紧急重审核能安全。然而北京政府依然坚持雄心勃勃地扩大核能发电的计划，引起外媒和中国民间关注。因中国同样处在地震多发区，且常有安全与信息不透明的问题。16日，国务院总理温家宝1召开国务院常务会议，要求对核电安全做全面评估。</div>\n<div>自上周五地震和海啸引发日本福岛核电站灾难以来，中共官员仍坚定地重申他们发展核能的决心。中国环保部副部长张力军12号在记者会上说，中国会吸取日本在大地震后核电运转失灵的教训，但中国不会改变核能发展计划。</div>\n<div>目前中国正处于核电站建设热潮中，在建核电站25座，目前已投入运营的有13座。中国的计划是将现有装机容量增加近七倍，即从目前的108亿瓦增至2020年的860亿瓦，并将核能占中国能源产量的比重从1%左右增至5%。全国人大周一正式通过了十二五规划，核发展计划即是其中的重要部份。</div>\n<div>中国核工业集团公司高管徐銤在一次声明中称，中国核电站选址均远离地质断裂带，而且建在稳定的基岩上，抗震和防洪标准更高，这些标准受到国家核安全局的严格监控。但外界和民众的忧虑丝毫未减。</div>\n<div>德国《世界报》12日报导则指中共的核能是在大跃进。文章质疑，北京没有解释过，其核反应堆需要的受过训练的安全专家和技术人员从何而来，谁来监督已占中国一半数量的想拥有核电站的省份？发展核能必需的铀从何而来，对于没有解决的安全问题和核废料最终存储的问题，也没有公开地进行过讨论。</div>\n<div>金融时报16日发表中国安邦谘询公司的文章称，张力军12日的观点很让人费解，日本核电站的问题还没搞清楚，就如此高调宣布，中国发展核电的既定安排什么也不会改变，这到底是科学研究后的科学决策，还是稳定信心的大包大揽？</div>\n<div>此外，核电监管部门肩负着核电安全监管的重任，但国内核安全监管部门的人员不少都来自核产品开发部门，有“两位一体”的嫌疑，这样怎么能增加国家和老百姓的信任感？而核安全部门人才短缺的现实问题正好证明了中国还不具备大上核电站的客观条件。</div>\n<div><b>中国多地质断层</b></div>\n<div>中国有许多断层线，近几十年来也发生过几次大地震。中国已服役和正在建设的核电站都位于东部沿海地区。在地理上，这一地区恰好靠近环太平洋地震带。</div>\n<div>尽管中共高官声称中国核电站选址均远离地质断裂带。但据华尔街日报报导，中国沿海就曾遭到重大地震袭击。1976年唐山发生的7.5级大地震被认为至少造成25万人丧生，摧毁了位于中国东北海岸附近的整个唐山市。唐山距离大连目前正在建设的红沿河核电站约300公里，中间隔着渤海。</div>\n<div>中国最大的核电开发机构中国核工业集团公司本周还说，计划在未来五年内在西南的重庆市新建一座核电站，重庆距2008年四川省汶川大地震的震中约480公里，那次7.9 级地震导致近9万人死亡或失踪，但这座核电站似乎不在监管机构已经审核通过的70多座计划建设的核电站之列。</div>\n<div>大陆媒体近日也报导，人口密集的深圳市内不单有横岗——罗湖、莲塘和温塘——观澜3条断裂带，而且和这次日本地震重灾区一样，既滨临海边，又紧邻大亚湾核电站，一但有灾害发生，后果难以预料。</div>\n<div>中国安邦谘询公司文章质疑，有消息称人口超密集的成都都准备上核电站，这是不是疯了？一 旦出大事，四川话都面临消失的危险。</div>\n<div><b>设备安全非单一问题</b></div>\n<div>有专家表示，中国核电站系统不太可能面临与日本东北部核电站同样的问题。但日本金融机构野村(Nomura)的分析师周二在研究报告中估测，中国已规划完毕或在建的核电站当中，有41%使用的技术稍显陈旧。他们说，如果出于对安全的关注让核电站更快地采用第三代技术，近期核电站委托建设可能会现延后。</div>\n<div>安装合适的设备并不是中国面临的唯一挑战。批评人士称，中国现有核电站的运营商有时并不愿披露问题。如大亚湾核电站运营商去年5月否认香港媒体有关辐射泄漏的报导，该核电站距香港约80公里，但几周后，广东省政府就承认辐射水平有所上升，但并没有达到核事故的水平。</div>\n<div>中国官方英文报纸《中国日报》前不久援引有关数据，表明中国政府每年对每个现有核电站安全方面的花费只有50万美元左右，而美国每年投入到每个核电站的安全费用大约是 700万美元。</div>\n<div>此外，中国核工业的情况也不为外人所知，包括如何处理铀和放射性废物以及中国核应用与武器研发的关系等。</div>\n<div><b>中国民众担忧</b></div>\n<div>对于中国的核电安全事件，大陆网友则有自己的看法和忧虑。来自上海的网友说：“领导用的都是特供，才不管你吃瘦肉精，三聚还是地沟油，至于核泄露，放心吧，有我们万能的童妓局，人死完了也没有泄露的迹象，至于领导的后代，人家在US看戏呢，套用影帝的话，请不要把我们想成中东国家，其实我们离人家还差很远呢，至少人家还有民主的希望。”</div>\n<div>为了让官员亲身关注中国的核安全，甚至网友直接建议：“可以考虑把中国的核电站都建在北京郊县。”但马上有网友惊呼：“可是同学，万一核泄漏是会发生“请领导先走”的！”</div>\n<div>安徽省铜陵市网友表示，其实，老百姓是很畏惧建造核电站的，问题是地方政府很热衷，这会增加地方GDP和税收，至于安全问题他们才不会考虑，因为地方政府的主要领导都不是当地人，做个几年的官就走了，死活无关他的痛痒！</div>\n<div><b>中共将暂停审批新核电项目</b></div>\n<div>在外界担忧和质疑声中，中共国国务院16日在政府门户网站上发布公告称，在核安全规划批准前，将暂停审批核电项目，包括开展前期工作的项目。但公告未说明将于何时批准上述规划。</div>\n<div>在国务院总理温家宝16日主持召开常务会议后，国务院发布上述公告称，中国将立即组织对国内核设施进行全面安全检查，并全面审查在建核电站以确保符合安全标准。</div>\n<div>不愿署名的中国业内专家对大纪元表示，中国建设核电的一大问题是选址。中国东部地区人口密集，如何选择核电厂地址很关键。核电设址需要避开环境敏感区域，比如台风多发区、海潮区、地震多发区、地质断裂群带，另外也要考虑水源、人群密度、风向、水流流向。所以合适的地点并不太多。但在人口稀少的西北部设厂，又面临输电成本太大的问题。事实上，核电安全一直是各国国家安全最重要的考虑，还有恐怖袭击的忧虑等等。有关核电建设，质量最为关键。中国虽然有很多豆腐渣工程，但核电建设质量还算优秀。中国化石原料能源受制于人，因此一直希望大力发展能源替代方案，核电是最现实也是最重要的一种。但日本福岛核电厂的这次事故提醒我们，人算不如天算，而一旦超级天灾来临，核电厂可能发生一个灾害乘数效应，后果难以设想，因此要慎之又慎。</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/9137266508304712315-7014518362086728773?l=chinesegreenparty.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):caonimazhanhexieATgmail.com</b></p>\n","author":637,"categories":[20534],"tags":[11741,8710,11818,19748,15660,16499]}