{"id":140752,"link":"https://chinadigitaltimes.net/chinese/2011/03/安邦-每日金融-第3221期/","date":"2011-03-21T01:00:37Z","modified":"2011-03-21T01:00:37Z","title":"安邦-每日金融-第3221期","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/4QLwt6g3IRJhk7ee8NoJXWhjECc/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/4QLwt6g3IRJhk7ee8NoJXWhjECc/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/4QLwt6g3IRJhk7ee8NoJXWhjECc/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/4QLwt6g3IRJhk7ee8NoJXWhjECc/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>分析专栏：数量型调控“双翼齐飞”可能使加息缓行</p>\n<p>今年银行与地方政府将就平台贷款偿还问题“摊牌”\t3<br />\n银行将为IC卡全面推行付出近1000亿元的巨额成本\t3<br />\n央行官员称扩大中小企业贷款长期将损害银行安全\t3<br />\n外管局官员称境内投机资本“危害”或甚于“热钱”\t4<br />\n中国农合机构经营进步很大但包袱仍沉重\t4<br />\n证监会授权上期所确定铅期货挂牌时间\t4<br />\n央行学者建议从三季度起放宽人民币汇率浮动区间\t5<br />\n上海期货保税交割已进入实质运作环节\t5<br />\n台湾金融业希望大陆加快推动建立两岸货币清算机制\t5<br />\n业界推测中国外储操作策略正渐调至“长债换短”\t6<br />\nIMF报告称粮食价格将与工资形成螺旋上涨\t6<br />\n高盛资产乐观看待日本强震后全球经济的表现\t6<br />\n上周偏股型基金仓位降至今年以来最低水平\t7<br />\n东亚银行“进军中原”\t7<br />\n高盛“忘恩负义”清退巴菲特的高息优先股\t7<br />\n美联储第二轮量化宽松政策完成逾70%\t8<br />\n调查显示北美股市被全球基金经理一致看好\t8<br />\n美联储放松对通过新一轮压力测试的部分大银行的监管\t8<br />\n巴西“撤资税”成功避免了日本震后海外资金回流的影响\t9</p>\n<p>〖分析专栏〗<br />\n【数量型调控“双翼齐飞”可能使加息缓行】<br />\n从去年下半年开始，央行上调存款准备金率的频率明显提高。虽然存款准备金率目前已达历史高位，但央行似乎并没有停止脚步的意思。3月18日，央行宣布，3月25日起，上调存款类金融机构人民币存款准备金率0.5个百分点。这是今年第三次上调存款准备金率，也是去年以来的第九次上调。在本次调整之后，大型金融机构的存款准备金率再创新高达到20%，中小金融机构则为16.5%。而截至今年2月底，银行的人民币存款余额为72.59万亿元。这意味着，此次“提准”将一次性从金融体系冻结约3629.5亿元。<br />\n此次“提准”标志着数量型调控回到“双翼齐飞”的局面。从去年底开始，央行的公开市场操作陷于半停滞状态。由于一二级市场上央票收益率的倒挂让央票发行量大幅萎缩，回收流动性的重任只能由存款准备金来承担。不过，在数次加息之后，央票的发行利率稳步上升。3月中旬以来，央票发行量大幅回升。仅3月17日一天，央行就在公开市场上回笼了1100亿元资金。其中，通过发行三月央票回笼500亿元，另通过91天正回购回笼600亿元。这意味着，央行连续两周在公开市场上回笼超过2000亿元的资金，公开市场回收流动性的功能基本恢复。<br />\n虽然公开市场操作的力度明显加大，但存款准备金率并未被央行搁置，这是因为3月市场流动性比较宽裕。3月公开市场到期资金量高达6670亿元，再加上三四千亿的外汇占款，央行若想维持当前的政策力度，需要回收万亿左右的流动性，两大数量型工具一起上阵也就不足为奇了。另一方面，宽裕的资金面，加上2月CPI和PPI数据高于预期，不可避免地造成政策紧缩预期升温。提高存款准备金率乃至加息，都有可能成为央行为抑制通胀而必须动用的“武器”。现在的问题是，“提准”已经兑现，加息何时到来？<br />\n从目前的形势看，央行似乎没有在3月加息的必要。国内因素方面，虽然近期的CPI和PPI走势仍未有根本性好转，但作为通胀根源的货币条件已基本回归常态。同时，PMI连续三个月回落，2月PMI已至52.2%，逼近50%的分水岭。国际环境方面，现在更是一团乱麻。日本强震以及核泄漏事件尚未完结，西方国家又于3月19日正式开始军事干预利比亚，冲在最前面的法国更是战机、航母齐上阵。在此情况下，货币政策保持观望似乎是明智之举。数周之后，中国3月份和一季度经济数据将出炉，而日本与利比亚局势也会随时间的推移变得更加明晰。有这些信息在手，决策层再做货币政策的调整当更加有条不紊。<br />\n与暂时观望这一上佳选择相较，贸然加息可能会给经济运行带来一些风险。本轮加息周期以来，央行尚未连续两月上调存贷款基准利率。若在3月加息，将释放出强烈的紧缩信号。事实上，加息、上调存款准备金率、公开市场放量操作这三者的叠加，将带来很强的紧缩效果和紧缩预期，有过度紧缩之嫌。如果此时再赶上外围环境恶化，可能会使经济出现大幅波动，这就背离了宏观调控的初衷。一旦发生这种情况，决策层可能又不得不大幅放松政策以“救市”，从而有损政策的连续性和公信力。因此，为防止政策超调的风险，决策层在这段时期保持观望似乎更为适宜。<br />\n最终分析结论（Final Analysis Conclusion）：<br />\n3月份宽松的流动性环境促使央行的数量型调控工具一起上阵，这有助于保持货币政策稳健的状态。但是，在国际国内短期局势错综复杂的情况下，货币政策应该就此转为观望，贸然动用利率工具可能不利于经济的平稳运行。（ACY）返回目录</p>\n<p>〖优选信息〗<br />\n【形势要点：今年银行与地方政府将就平台贷款偿还问题“摊牌”】<br />\n来自江苏省内多家银行负责大项目贷款的负责人表示，开春后的一项中心工作就是排查平台贷款。三年期的平台贷款即将到期，要逐家上门催告，但情况不是很乐观。当初贷款的时候，一个个都气冲斗牛，拍胸脯说还款没问题，现在都不约而同地说“希望长期合作”，最好能展期。“今年到期的平台贷款，银行基本都不会同意展期，砸锅卖铁也得还钱，有的甚至撕破脸，欠债还钱，下次合作再说。”南京一家银行分管信贷的行长说。因此今年银行和地方政府将在平台贷款上“摊牌”。相当一部分平台三五年之内以基础设施和公益性项目为主，虽然路网和环境改造会使周边土地升值，但就项目本身来说基本没有直接经济效益。为维持运转，有些平台从一开始就在“借钱还钱”，这可能导致包袱越背越重。金融监管部门对某地融资平台的一份解包还原数据显示，有近半的“平台”经营活动现金流为零或负值，有的就是一个空壳公司，货币资金很少，唯一值钱的资产就是政府注入的地。而随着宏观调控趋紧，这块资产的变现能力较差。从资产负债率看，有些平台的负债率偏高，有的甚至高达80%－90%，这个指标可谓触目惊心。预计今年部分平台贷款的“黑洞”将暴露，这有利于银行进一步收紧对地方“瞎折腾”项目的支付力度。（RHZB）返回目录<br />\n【形势要点：银行将为IC卡全面推行付出近1000亿元的巨额成本】<br />\n日前，央行公布中国金融磁条卡更换为IC卡时间表：四大行、交行和招行、邮储银行应在今年6月底前开始发行金融IC卡，其他商业银行开始发行时间为2013年1月1日，而2015年1月1日起在经济发达地区和重点合作行业领域，银行卡均应为金融IC卡。央行还要求，在今年6月底前直联POS（销售点终端）能够受理金融IC卡，全国性商业银行布放的间联POS、ATM（自动柜员机）要在2011年底和2012年底受理金融IC卡，2013年起实现所有受理银行卡的联网通用终端都能够受理金融IC卡。央行加速推广芯片卡，安全是直接原因。磁条卡的磁条易读出和伪造、保密性差，容易被犯罪分子盗取磁条上的资料，导致银行卡被复制、盗刷案件时有发生。据了解，一张磁条卡成本大约2－3元，而一张芯片卡要20－30元，更换20亿张银行卡的成本将达到400亿元。智能卡POS终端、ATM机的更换成本约2500元/台和8000元/台。估算下来，整个换“芯”成本将在1000亿元以上。对于银行来说，保守估计每张IC卡的成本在30元左右。由于银监会、央行、发改委日前出台的银行服务收费办法，禁止银行收取开户费用，因此换卡成本将成为银行沉重的负担。事实上，新的银行收费办法，对银行加速转型，提高中间业务收入比例并不利。（LHZB）返回目录<br />\n【形势要点：央行官员称扩大中小企业贷款长期将损害银行安全】<br />\n在整体货币形势趋紧的情况下，中小企业贷款受到了较大的限制，出现经营困难的问题。为此，银监会在今年1月份曾表态，将继续推进对中小企业的差别化考核，放宽对中小企业不良贷款的容忍度。各大银行也在随后表示，今年要大力推动中小企业贷款的增长。虽然银监会此次并未对容忍度到底放宽多少有确定的说法，但这项政策向市场发出一个明确的信号，就是我国银行业对小企业的扶持将逐步实现“量化”标准。不过，人民银行广州分行行长马经日前表示，银监会放宽对中小企业不良贷款比率容忍度，虽然一定程度上能够解决当前控制信贷总量背景下，中小企业所碰到的融资难题，也有利于缓解一部分就业压力，但是从长期来看，这将会使部分银行面临不良贷款危机，影响银行业的可持续发展。因此，在放宽中小企业不良贷款容忍度的同时，政策方面也应对银行业不良贷款核销问题给予支持。马经指出，解决中小企业融资难的问题应该综合考虑，不能单纯依靠银行信贷放宽，更重要的是如何通过金融创新来拓宽中小企业的融资途径。（RLH）返回目录<br />\n【形势要点：外管局官员称境内投机资本“危害”或甚于“热钱”】<br />\n国家外汇管理局副局长王小奕近日在《中国外汇》杂志上撰文称，少量“热钱”流入并未冲击到中国经济和金融体系，并不能影响中国股市和房地产价格的总体趋向；与其相比，国内的投机资本力量更不容小视。王小奕指出，在中国资本账户存在管制的情况下，大部分的资本流入是有真实交易背景的，基本上是中长期投资。不排除通过一定渠道流入少量投机资金（“热钱”）。他认为，对于全球流动性过剩和“热钱”流入的威胁，应以更沉稳和成熟的心态来认识和应对。他认为，在存款准备金率、央票等政策工具之外，“治本”必须从结构上、体制上进行深层次的改革。中国必须改变过度依赖出口和外需的格局，理顺收入分配政策，加强社会保障制度，增长民众消费意愿，从而实现扩大国内需求的目标。此前，外管局在2月份的一份报告中曾表示，如剔除境内人民币净支付400亿美元的因素，2010年“热钱”净流入355亿美元，占外汇储备增量的7.6%。按此估算，过去十年“热钱”总体呈小幅净流入态势，年均流入近250亿美元，占同期外汇储备增量的9.0%（LCXS）返回目录<br />\n【形势要点：中国农合机构经营进步很大但包袱仍沉重】<br />\n农村中小金融机构（下称“农合机构”）的经营状况已今非昔比。截至2010年末，全国农合机构资产和负债越过10万亿大关，存款达到8.6万亿元，贷款增加近万亿元，达到5.7万亿元。全国农合机构的资本充足率由2006年的-4.6%提升到8.7%，首次整体达到监管标准。从盈利情况看，全国除黑龙江和吉林外，其他省份均实现盈利，盈利总额达到1045亿元，比上年增加258亿元。全国农合机构去年资本净额新增2431亿元，这与大量的农商行组建不无关系。仅仅去年就组建了银行类机构80家，这是此前四年总和的40%。其中农商行42家，农村合作银行38家。不过，农合机构的历史包袱沉重，整体仍然有562亿元的历年亏损挂账、4204亿元的不良贷款。去年末，全国农合机构贷款损失专项准备1942亿元，比上年增加339亿元，拨备充足率83.4%，拨备覆盖率60.6%，提高了23个百分点，但全国农合机构的整体拨备缺口达2200亿元。全国只有浙江、福建、重庆、深圳等9个地区拨备覆盖率达到150%的审慎监管指标。银监会准备从2011年起对农合机构拨备提取进行监测考核，采取拨备覆盖率和贷款拨备指标分别按照100%和150%的标准计算缺口，对差额部分要制定分年补提计划。全国农合机构整体在2013年前覆盖率达到100%，银行类机构在2016年、信用社在2018年前达到150%，同时达到贷款覆盖率不低于2.5%的要求。（LHZB）返回目录<br />\n【形势要点：证监会授权上期所确定铅期货挂牌时间】<br />\n3月17日，证监会正式批复铅期货在上海期货交易所上市交易。证监会授权上期所根据市场状况及各项准备工作的进展情况确定铅期货合约的具体挂牌时间，并要求在铅期货上市初期，对铅期货合约的保证金标准、交割、市场监控等方面和环节从严要求，特别是要做好实物交割环节的监督检查，切实防范市场操纵。根据上期所此前发布的铅期货标准合约草案，铅期货交易单位为每手25吨，涨跌幅限制为不超过上一交易日结算价±5%，最低保证金为合约价值的8%。有分析师表示，不少用铅企业和产铅企业都有参与铅期货套期保值的兴趣，故预计未来铅期货将能给整个行业提供一个规避风险的渠道，投资者也能够通过铅期货进行价格发现。此外，近期上期所还在筹备推出白银期货和原油期货。业内人士表示，目前投资者对于白银和原油期货的需求也很旺盛，投资者参与白银投资只能选择白银T+D；而原油方面也只能暂拿燃料油代替。（RCY）返回目录<br />\n【形势要点：央行学者建议从三季度起放宽人民币汇率浮动区间】<br />\n为有效控制外汇占款，实现控制基础货币增长，人民银行郑州培训学院教授王勇近日撰文建议，放宽汇率浮动幅度，从三季度起，将人民币兑美元每日浮动区间由0.5%扩大至1%。央行去年6月19日宣布重启汇改以来，至目前人民币兑美元已累计升值约3.9%；目前中国外汇交易市场人民币兑美元即期波动区间仍维持在0.5%，且绝大多数交易时间内，都没有达到上述波幅。文章称，引发物价总水平上涨的原因很多，但外汇占款过多，可能是诱发物价总水平上涨的主要动力，所以央行应围绕着如何有效解决外汇占款问题来着手调控货币。今年以来，差别存款准备金制度等调控措施出台，信贷增幅已得到控制。不过外汇占款居高不下，令央行对冲流动性的压力颇大。文章建议，要积极刺激进口，减少外汇占款对央行调控货币供应量的压力。同时，创新货币调控工具，除了继续启动存款准备金，以及公开市场操作对冲外汇占款外，央行可考虑实行无息准备金制度，将流入外汇市场的30%－50%非贸易类外汇资金，列入为期一年的无息外币强制性存款，或对没有正常贸易背景的外汇资金，可征收10%－20%的结汇税。（LCXS）返回目录<br />\n【形势要点：上海期货保税交割已进入实质运作环节】<br />\n18日，上海期货交易所在收盘后发布的库存周报中，首次披露了指定保税交割仓库的库存，目前共有铜30104吨。这标志着国内期货保税交割已进入实质运作环节。另外，连同此次披露的还有符合交割要求的所有库存量，这对市场参与各方都具有重要参考价值。据了解，国内期货保税交割业务自2010年12月24日正式启动，试点品种为铜、铝，试点区域为上海洋山保税港区。上期所于2011年3月16日起接受并办理期货保税标准仓单相关业务申请。保税区交割仓库的建立，一方面方便了现货企业的流转，巩固了上海国际航运中心的地位；另一方面，使得保税区的铜库存更加明朗。上期所保税交割制度的推出使得保税区库存进一步透明化，对了解中国市场的隐性库存有莫大帮助。业内人士称，保税交割作为一项金融创新，将在很大程度上提升上期所在全球的地位，并使其在国际市场定价体系中的作用有所增强。期货保税交割是在保持现有交易规则体系不变、保持完税货物进行实物交割不变的情况下，在交割环节新增保税货物进行实物交割。开展保税交割后，保税货物利用保税仓库在完成进口报关前就可以进入期货实物交割环节，不必先行办理报关手续、缴纳进口关税和相关税费，从而更好地实现国际市场物流和信息流的接轨。（LLH）返回目录<br />\n【形势要点：台湾金融业希望大陆加快推动建立两岸货币清算机制】<br />\n近日，国务院正式批复了国家发改委上报的《海峡西岸经济区发展规划》，同时，“十二五”规划中也明确提到，要充分发挥海峡西岸经济区在推进两岸交流合作中先行先试作用、加快平潭综合实验区开放开发、推进厦门两岸区域金融服务中心建设。但是，台湾的金融业者却形容道：“这是60分的快乐。”一家在厦门拥有银行、产险、证券等据点的台湾金融机构人员指出，海西经济区先行先试以前属于省市推动层级，如今跃升至国家战略层级，就这点来讲值得肯定。不过，重点是海西经济区先行先试喊了这多年，始终不见实质性内容。例如，台资银行到海西开分行，可否直接办理人民币业务；台资产险公司在海西执业，可否突破交强险只给陆资承办的困境，目前均只见框架。两岸人民币清算机制部分也是如此。相关人士指出，台湾“央行”一直希望能突破当前“绕道香港”的困境，未来可像直航一样，直接由台湾“央行”和大陆央行各自授权当地银行，直接办理人民币清算。台湾金融相关人士认为，随着把推进两岸货币清算机制列入“十二五”规划，短期内台湾方面最希望的是，能够由台湾境内的台湾银行与兆丰银行总行，直接跟中国银行的总行进行人民币的现钞清算，若大陆愿意跨出这一步，“推动建立两岸货币清算机制”的目标才有实践的可能。（BCXS）返回目录<br />\n【形势要点：业界推测中国外储操作策略正渐调至“长债换短”】<br />\n美国财政部近日数据显示，1月份中国小幅减持长期美国国债74.75亿美元，但增持机构债37.18亿美元，最终仍减持37.89亿美元美国长债；总体上减持美国国债54亿美元。而这可能只是中国外储操作策略在有限选择下的一个小转身。独立经济学家谢国忠认为，美债已经步入熊市，虽说债券投资操作变得越来越难，但至少要开始调整结构久期。据谢国忠分析，目前中国外储的做法是降低平均周期，长期国债到期后，再用新钱买短债，降低平均周期，换言之是长债换短。目前，受日本地震影响，避险资金或许会暂时推高美国国债价格，但接下来政府债券很可能会进入熊市。他认为，“比较好的投资选择或是换股票吧。”工银瑞信基金首席经济学家陈超则表示，调整是必然，政府债券是对抗通缩时必配的资产组合，通胀起来之际，反而股票看涨，美国股市回报率相对较高，那么就意味着政府债券未来几年的收益不会太高。投资者避险情绪下降，自然会适当减持政府债券。不过，一位接近央行的人士却表示，对中国外储来说，目前还没有比美国国债更合适的投资品种；也无需拘泥于细节，增持或减持都是正常的市场操作，业界对于减持无需做过多的解读。如美国债券资产有明显的下跌趋势，即使中国外储资产有“船大难调头”的难题，以不变应万变也非上策。（LCXS）返回目录<br />\n【形势要点：IMF报告称粮食价格将与工资形成螺旋上涨】<br />\n国际货币基金组织（IMF）发布研究报告表示，全球粮食价格仍将继续稳步上升，或将因此导致核心通胀率上升。报告称，IMF的价格指数现已接近2008年6月的最高水平。IMF经济学家认为，自2000年以来，粮食价格持续稳步上升似乎是一种趋势，而不仅仅是临时因素造成的。2011年初国际食品价格上涨已经造成许多经济体的消费物价通胀，这种直接的“第一轮效应”是正常的价格直通的一部分，将随着时间而褪色。但是，如人们预期粮食价格继续上涨而要求更高工资，这将导致“第二轮效应”，即核心通胀率上升。IMF经济学家托马斯-何浦林和肖恩-罗奇指出，全球商品价格可能要调整到一个更高水平。由于恶劣的天气、贸易限制、生物燃料的发展，以及人们越来越富而导致对食品的更高需求，推动了食品价格的持续上升。技术的进步和扩大粮食生产面积有助于缓解粮食市场的压力，但这需要时间。在此过渡期间，全球市场可能不得不提高粮食价格。报告同时指出，许多国家正在努力抑制高食品价格的影响。高食品价格不仅会加剧贫穷和通货膨胀，并且影响进口食品的国家的国际收支平衡。但是，核心通胀上升的风险对先进经济体影响不大，但对新兴经济体的影响却是非常显著的。（LLH）返回目录<br />\n【形势要点：高盛资产乐观看待日本强震后全球经济的表现】<br />\n在日本强震以及核泄漏事件持续发酵后，高盛资产管理主席吉姆•奥尼尔3月18日表示，尽管此次日本大地震对日本本国带来巨大挑战，但其对世界经济的影响可能有限。奥尼尔说，日本经济在过去10多年里持续低迷，但这未能对世界经济整体增长的格局造成太大影响。尽管此次大地震对日本国内造成全方位的巨大损失，但不应过于担心其对全球经济的影响。由于日本目前的复苏动力很大程度来自出口，避免日元升值将对日本经济复苏至关重要。他对七国集团联手干预日元的行动表示欢迎，称这是一个正确的决定，将会使日元汇率有所降低。奥尼尔还说，由于地震引起电力供应短缺，政府的限电措施导致大量企业不得不停产，因此日本经济将受到全方位影响，但一切都只是暂时的，不存在永恒的损失。大宗商品市场方面，日本地震连同西亚、北非动乱局势，将使大宗商品价格在未来一段时间内持续走强。（RCY）返回目录<br />\n【市场：上周偏股型基金仓位降至今年以来最低水平】<br />\n受日本地震及核泄漏事件影响，A股自3月9日见高点3012点后就一路震荡走低，截至18日收盘，累计下跌超过3%。与此同时，基金的持股意愿也大幅减弱。海通证券最新数据（3月4－3月17日）显示，股票、混合型开放式基金股票仓位从上期的81.02%降至本期的76.10%，减少4.92个百分点，降至今年以来最低位。具体来看，股票型开放式基金平均仓位由85.38%降至80.62%，平均减仓4.76%；混合型开放式基金平均仓位由74.94%缩减至69.83%，平均减仓5.11%。前十大基金管理公司本期减仓步调一致。易方达和南方基金公司主动减仓幅度较大，分别达-9.86%和-8.18%。（LHZB）返回目录<br />\n【市场：东亚银行“进军中原”】<br />\n东亚银行（中国）有限公司3月18日举行仪式，庆祝公司在中国内地的第92家网点——东亚中国郑州分行正式开业。东亚银行主席兼行政总裁、东亚中国董事长李国宝表示，郑州分行的成立，“印证了东亚银行拓展中国中部地区业务的决心。新分行的设立也有助东亚中国加强与区内个人及企业客户的联系，为客户提供全面和专业的银行及金融服务。”据悉，郑州分行为客户提供全面的外汇业务和人民币业务。东亚中国的总部设于上海，是内地外资法人银行中拥有最强大网络的银行之一。东亚中国目前在内地已设立92个网站，包括21间分行和70间支行，分别设于上海、北京、天津、大连、沈阳、青岛、石家庄、郑州、乌鲁木齐、杭州、南京、苏州、成都、重庆、武汉、合肥、西安、深圳、广州、珠海、厦门、佛山、中山、惠州、肇庆和江门等城市。我们认为，随着面向中西部地区的产业转移加速，一些金融机构和金融资源也会随之西进。（RCY）返回目录<br />\n【市场：高盛“忘恩负义”清退巴菲特的高息优先股】<br />\n高盛集团18日称，该集团将以56.5亿美元的价格赎回在2008年金融危机期间向“股神”巴菲特麾下伯克希尔哈撒韦公司出售的优先股。高盛发言人斯蒂芬-科恩称，这一赎回价格中包括巴菲特50亿美元原始投资的10%分红、1.25亿美元的第一季度股息，以及2400万美元的额外股息。此次优先股赎回交易将导致该集团第一季度每股收益减少2.84美元。科恩表示：“伯克希尔哈撒韦2008年对高盛集团进行的投资是对我们公司所投的重大‘信任票’，我们对此深表感谢。”在此以前，高盛集团一直都在等待美联储批准该集团赎回巴菲特所持优先股，这些优先股每年可为巴菲特带来5亿美元的股息。巴菲特在上个月致伯克希尔哈撒韦股东的年度信件中表示，他预计美联储“很可能会在不久以后给高盛集团开出绿灯”。巴菲特2008年入股高盛，可谓雪中送炭，不仅为高盛提供了宝贵的流动性，而且提升了市场对高盛的信心。但高盛在化险为夷后，面对巴菲特高达10%的股息率，也终于“忍无可忍”，决定请“神”出门。但伯克希尔哈撒韦仍持有高盛发出的认股权，账面获利19亿美元，投资合共获利37亿美元，投资2年半的利润率达74%。虽然收益率较高，但由于是抄底入股，考虑到承担的风险，收益并不算非常高。（LLH）返回目录<br />\n【形势要点：美联储第二轮量化宽松政策完成逾70%】<br />\n美联储日前公布的报告称，该行总资产增加59.8亿美元，至2.59万亿美元，连续第七个星期创下历史最高水平，原因是作为第二轮“定量宽松”政策的一部分内容，美联储买入了一部分美国国债。报告显示，在截至3月16日当周，美联储所持有的美国国债总量增加143亿美元，至1.28万亿美元；所持抵押贷款支持债券总量减少48.3亿美元，至9441亿美元；所持联邦机构债总量减少32.6亿美元，至1400亿美元。根据美联储去年11月份公布的进一步收购6000亿美元美国国债的计划，自去年11月12日以来，美联储已经购买了价值4396亿美元的国债。报告还显示，截至3月7日当周美联储的M2货币供应量增加97亿美元；过去52周时间里，M2货币供应量年率增长4.1%，低于美联储一度设定的5%最高增长目标，但美联储目前已经不再设定正式目标；M1货币供应量减少309亿美元，过去52周时间里M1货币供应量年率增长9.6%；美联储不再公布M3货币供应量数据。从数据来看，美国第二轮量化宽松政策已完成了73%。（LHZB）返回目录<br />\n【形势要点：调查显示北美股市被全球基金经理一致看好】<br />\n汇丰最新的环球基金经理季度调查显示，所有受访基金经理均看好北美股票在2011年第一季的表现，表示会增持。而在上一季持这一观点的基金经理只有25%。对于大中华区股票，43%的基金经理在本季度持中立态度，该比例高于上一季的33%，但是没有受访的基金经理表示会减持。调查还显示，投资者的信心有显著改变。所有受访者均看好股票，没有受访者看好债券及现金。由于经济环境改善，并购活动活跃，以及公司业绩令人鼓舞，基金经理看好北美股票。由于大中华地区继续推行严控通胀措施，基金经理对大中华区股票转趋谨慎。从亚太区（日本以外）的整体情况来看，由于这一地区依然面对通胀压力，基金经理对该地区股票的态度转趋中性：会在第一季增持的受访基金经理为50%，较上季的75%有所下降。基金经理对亚洲债券则表现出积极的态度。所有受访基金经理对亚洲债券的第一季表现转向正面（上一季为60%），反映出他们对亚洲经济基调及区内部分政府、行业和企业发行商的财政实力有信心。尽管近日的中东局势及日本的情况会带来一些不明朗因素及市场波动，削弱第一季的乐观市况，但对全球经济长远复苏的看法整体上仍维持正面。（RLH）返回目录<br />\n【形势要点：美联储放松对通过新一轮压力测试的部分大银行的监管】<br />\n美联储18日宣布，已完成对美国最大的19家银行的压力测试。通过压力测试的部分银行可以提高股息分红比例或重新支付股息、回购股票或偿还政府资金。不过，美联储没有披露这些银行的名单和数量。美联储表示，它在银行的分红请求上将采取“慎重而要保守的方法”，并希望银行将股息分红比例限制在预期收益的30%以内。在金融危机期间，美国的银行类金融机构削减了股息分红比例。监管机构也禁止银行在得到批准前提高股息分红比例。美联储对大型银行的分红“开绿灯”表明美国银行类金融机构的财政状况趋好。美联储称，在2008年底到2010年底期间，美国最大的19家银行的普通股价值增加了超过3000亿美元，银行类金融机构资本的量和质都已经得到改善。被美联储监管的美国最大的19家银行包括花旗集团、美国银行、摩根大通、富国银行等。在美联储发表声明后，摩根大通、富国银行、高盛集团等银行类金融机构纷纷宣布将提高股息分红比例或回购股票。（RHZB）返回目录<br />\n【形势要点：巴西“撤资税”成功避免了日本震后海外资金回流的影响】<br />\n日本强震后，日本在世界各地的资金开始回流本土。但因巴西去年调高了外国投资者撤资的税率，这令日本投资者在该国的资产一般不轻易调返日本。巴西是日本零散投资者第四大的目标国，位列美国、欧洲和澳洲之后。日本投资者持有的巴西资产已从2005年的54亿日元，飙升近60倍。主因是巴西货币雷阿尔近年来强劲升值，加上巴西利率与日本基准利率息差悬殊，令套息交易有利可图。据美国银行调查，巴西政府去年宣布向外国投资者撤资征收6%的税款，令日本投资者在本次地震海啸发生后，不愿以高昂的代价从巴西调回资产。ABERDEEN资产管理公司分析师KEVIN DALY表示，日本投资者不得不暂时搁置在巴西的资产，而转而寻求从其他国家调回资金和重建基金。美国银行认为，该税款于日本地震后，在一定程度上保持了雷阿尔的币值，令其兑外币汇率仍然走强。上周雷阿尔兑澳元汇率上升3.1%，至三个月以来最高位。DALY表示，巴西政府的考虑在于，如果该国的外国资金离岸，资金再次回国的成本将很高。他还说，目前我们还没有发现任何公开的数据显示日本投资者撤回在巴西的资金。（RCY）返回目录</p>\n<p>〖调整与修正〗无</p>\n<p>〖每日数据〗<br />\n本数据仅供客户参考，不作为投资依据。<br />\n最新股市行情<br />\n\t日     期\t收盘指数\t涨跌点数<br />\n上证指数\t3月18日\t2906.89\t+9.59（0.33%）↑<br />\n深圳成份指数\t3月18日\t12721.99\t+71.32（0.56%）↑<br />\n上证Ｂ股指数\t3月18日\t315.65\t+2.68（0.86%）↑<br />\n深成份Ｂ股指数\t3月18日\t5601.52\t-18.55（0.33%）↓<br />\n沪深300指数\t3月18日\t3215.68\t+18.59（0.58%）↑<br />\n香港恒生指数\t3月18日\t22300.23\t+15.80（0.07%）↑<br />\n恒生国企股指数\t3月18日\t12427.92\t-29.76（0.24%）↓<br />\n恒生中资企业\t3月18日\t3957.06\t+59.98（1.54%）↑<br />\n台湾指数\t3月18日\t8394.75\t+112.06（1.35%）↑<br />\n英国金融时报指数\t3月18日\t5718.13\t+22.02（0.39%）↑<br />\n德国法兰克福指数\t3月18日\t6664.40\t+7.52（0.11%）↑<br />\n日经指数\t3月18日\t9206.75\t+244.08（2.72%）↑<br />\n美国道琼斯指数\t3月18日\t11858.50\t+83.93（0.71%）↑<br />\n纳斯达克指数\t3月18日\t2643.67\t+7.62（0.29%）↑<br />\n标准普尔500指数\t3月18日\t1279.20\t+5.48（0.43%）↑<br />\n最新外汇牌价：2011年3月18日5:30pm<br />\n\t1美元\t\t1美元\t\t1美元\t\t1美元<br />\n人民币\t6.56990\t丹麦克郎\t5.25750\t瑞典克郎\t6.26680\t台币\t29.5920<br />\n日元\t80.5700\t加拿大元\t0.98420\t欧元\t0.70532\t澳元\t1.00432<br />\n港币\t7.79950\t新加坡元\t1.27230\t瑞士法郎\t0.90070\t英镑\t0.61614</p>\n<p>\t1欧元\t\t1欧元\t\t1欧元\t\t1欧元<br />\n人民币\t9.31480\t丹麦克郎\t7.45408\t瑞典克郎\t8.88507\t台币\t41.9555<br />\n日元\t114.232\t加拿大元\t1.39540\t美元\t1.41780\t澳元\t1.42392<br />\n港币\t11.0581\t新加坡元\t1.80387\t瑞士法郎\t1.27701\t英镑\t0.87357<br />\n伦敦国际银行间拆放利率（LIBOR）3月18日<br />\n\t一个月\t二个月\t三个月\t六个月\t一年<br />\n美元\t0.25350\t0.28400\t0.30900\t0.46000\t0.77050<br />\n英镑\t0.61438\t0.68375\t0.80563\t1.10875\t1.57938<br />\n日元\t0.16125\t0.17375\t0.20000\t0.34625\t0.57125<br />\n瑞士法郎\t0.13667\t0.15667\t0.17833\t0.24667\t0.54333<br />\n欧元\t0.84500\t0.98313\t1.12250\t1.43563\t1.87250<br />\nLIBOR数据为伦敦时间每日下午2：00之后提供（国内媒体转载）<br />\n香港银行同业港元拆息（%）3月18日<br />\n隔夜钱\t1个月\t3个月\t6个月<br />\n0.07000\t0.20929\t0.25893\t0.33000<br />\nHIBOR数据由香港银行公会于每日早上 11 时（香港时间）后公布<br />\n上海银行间同业拆放利率 2011年3月18日11:30<br />\n期限\tShibor（%）\t涨跌（BP）<br />\n隔夜（O/N）\t1.6692\t0.41↓<br />\n1周（1W）\t1.9967\t0.16↓<br />\n2周（2W）\t2.6554\t40.16↑<br />\n1个月（1M）\t3.8817\t5.25↓<br />\n3个月（3M）\t4.2461\t0.60↑<br />\n6个月（6M）\t4.4388\t1.23↓<br />\n9个月（9M）\t4.5754\t0.00↑<br />\n1年（1Y）\t4.6566\t0.08↑<br />\nNYMEX原油期货价格每桶101.07美元（3月18日收盘价）<br />\nICE布伦特原油期货价格每桶113.93美元 （3月18日收盘价）<br />\nCOMEX 金=1416.10美元（3月18日收盘价）<br />\n1人民币=4.50418新台币  100人民币=10.7356欧元 100人民币=15.2209美元<br />\n[外币100] 美元656.68 英镑1058.31 日元8.0972 港币84.17 澳元649.4 欧元920.07<br />\n（中国银行2011.3.18）</p>\n<p>声   明<br />\n安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />\n鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />\n©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/21 &#8212; <a href=\"http://www.letscorp.net/archives/11773\" title=\"安邦-每日经济-第3885期\">安邦-每日经济-第3885期</a> (0)</li>\n<li>2011/03/18 &#8212; <a href=\"http://www.letscorp.net/archives/11746\" title=\"安邦-每日经济-第3884期\">安邦-每日经济-第3884期</a> (0)</li>\n<li>2011/03/18 &#8212; <a href=\"http://www.letscorp.net/archives/11745\" title=\"安邦-每日金融-第3220期\">安邦-每日金融-第3220期</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11723\" title=\"安邦-每日经济-第3883期\">安邦-每日经济-第3883期</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11721\" title=\"安邦-每日金融-第3219期\">安邦-每日金融-第3219期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=pRtgVN8JciQ:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=pRtgVN8JciQ:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=pRtgVN8JciQ:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=pRtgVN8JciQ:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/pRtgVN8JciQ\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":686,"categories":[1],"tags":[11887,15601,15602,19312]}