{"id":140754,"link":"https://chinadigitaltimes.net/chinese/2011/03/俞天任日本地震对经济的影响/","date":"2011-03-21T01:00:42Z","modified":"2011-03-21T01:00:42Z","title":"俞天任:日本地震对经济的影响","content":"<p><p>日本是个地震国家，从未遇到过地震的笔者到日本的第三天就被考验过一下。在日本三日一小震，五日一大震的，过日子就像在摇篮上一样，大家也都不当一回事。在日本人眼里死亡人数上了二位数的地震才叫真正的地震。</p>\n<p>笔者到日本之后不久就亲身经历了1995年7.3级的阪神大地震，那是一次惨重的地震，但和昨天发生的“东北地方太平洋沿海地震”相比又几乎是小儿科了。</p>\n<p>首先受灾范围就不一样。阪神大地震的时候真正受灾的就只有神户市，而且神户市的西区和北区几乎没有受到什么影响。而这次地震震级5以上的就有青森，岩手，宫城，秋田，山形，福岛，茨城，枥木，群马，埼玉，千叶，东京都，神奈川和山梨等地，几乎是日本本州岛的四分之一，甚至笔者所在的离开震中一千多公里的神户都有震感。</p>\n<p>其次是死伤人数，阪神大地震死亡共计大概五万人左右，其中死亡六千多人，这次地震的伤亡情况还不知道，但是可以肯定最后将是一个很恐怖的数字，真正死于地震的可能并不会很多，但是最高高度为七米多的海啸带来的是毁灭性的灾难。形容电视上在播送的图像就只有一个字“恐怖”，岩手县宫古市下午三点20分的图像是一片汽车，也不知道到底有多少，起码有几百辆被海啸裹挟而去，其中起码有一辆里面还有人，车灯是亮着的，在拼命挣扎，最后居然还停了下来，但不知道后文，不知道那位开车的人是否最后能够逃生。</p>\n<p>在仙台市名取地区登陆的海啸，根本就看不见水，就是一片混沌在前进，房屋，汽车，垃圾，水面上还漂浮着火焰。四周看上去都是平地，可以想象即使听到了海啸警报也无处逃生。至于海啸过后的画面是一片则寂静，死亡的寂静，一点有动静的东西都没有，仿佛连风都死了。只有播音员的声音在介绍：“这地方原本应该有X万居民”。</p>\n<p>这场地震对日本经济乃至世界经济的影响可能也是巨大的。受阪神地震影响的神户市本来就不是一个工业城市，受打击的大企业只有神户制钢所。神户是一个港口城市，其港口功能被大阪港接受了下来，但这次受到打击的是东京都周围的工业中心地带，那一带被称为“京滨工业地带”，集中了日本的汽车，钢铁，化工，石油和电子工业，范围这么大的工业地带的功能停滞所带来的后果是灾难性的。</p>\n<p>本来去年第四季度日本经济成长率就是-1.3%，今年第一季度虽然转成了2.0%，但还是很不稳定，主要是依靠出口产业在支撑，而日本现在出口的主力产品就是汽车，材料和半导体产品，而受到这次地震打击的就正好是这些产品的生产据点。</p>\n<p>地震的消息传来，东京证券交易所一片混乱，日经平均在收盘前的半个小时内下跌了179.95日元，跌幅1.724%。下跌的主力首先当然是保险行业，接下来就是其他的行业一起进入的被狂卖的行列。</p>\n<p>从电视屏幕上能看到Cosmo石油公司在千叶县市原市的炼油厂在熊熊燃烧，火势无法控制，最后发生了爆炸；JFE（由原来的日本钢管和川崎制铁合并起来的日本第二位的钢铁企业）在千叶市内的工厂也发生了火灾，从电视上还能看到排列的整整齐齐的数不清的汽车在茨城县本田公司的工厂里燃烧。</p>\n<p>还有的画面是电视上看不到的。日本现在的骨干产业是汽车产业，可是到现在为止所知道的是，日本的汽车产业这次受到的打击非常大：丰田公司有两个工厂停工，日产有三个工厂停工，本田除了有三个工厂停工之外，主持开发的研究所也陷入了机能停止。</p>\n<p>化工和钢铁等日本材料产业始终是世界最领先的产业，但这次所受的打击也是相当大的，三菱化学，三井化学，信越化学这些世界著名的化学公司都起码有两到三个工厂停工，钢铁工业除了上述的JFE之外，住友金属的鹿岛制铁所也停了下来。</p>\n<p>索尼在宫城县的有一千多人的工厂也停了工，村田制作所在那一带的三个工厂全部停工。</p>\n<p>工业地带是消耗石油的大户，所以那一带各石油公司的各种炼油设施和贮藏设施密布，除了Cosmo公司的炼油厂起火爆炸之外，日矿日石能源，东燃通用石油，丸善石油化工等日本各大石油公司都有工厂停产或受到损失。更加重要的是，除了这些看得见的损失之外，不知道什么时候才能恢复生产的已经停工了的用户会给产值统计上带来多大的负数还完全是一个未知数。</p>\n<p>除了汽车之外，这一带出产的不少产品也在世界市场上是畅销货，像高质量的钢铁和其他金属材料，特种玻璃，汽车发动机，微型轴承，特别这个地区生产的微型轴承占到了全世界总产量的70%，如果长期无法恢复生产的话，对世界经济的影响是很大的。<br />\n————<br />\n日本地震提出的严肃课题</p>\n<p>“和自然共存”当然是人类所向往的最高境界，但在这个最高境界到达之前人类和自然间的摩擦也是个无限的过程。所谓“防灾救灾”实际上就是人类在企图和自然共存的过程中不断地调整自己的行为规范的一个过程。</p>\n<p>日本是自然灾害的多发国，尤其是是地震。日本人在防灾救灾方面也有一套比较健全的做法和机制，但是这些做法和机制也是在不断和自然灾害的斗争的过程中逐步建立完善起来的，同时会因为这些做法和机制的不断完善从而使得更多的问题受到人们的注意。</p>\n<p>从近十几年来日本政府对地震灾害的对应就可以明显地看出这个趋势。日本虽然是地震的多发国家，但是实际上在进入上世纪50年代之后，造成重大损失的地震并不多，伤亡最为惨重的一次是1960年由于智利地震而诱发的海啸，所以造成了一种事实上的涣散，这种涣散在1995年阪神大地震的时候表现的尤为明显。当时的日本政府和兵库县在请求自卫队出动救灾，在灾害的预想和防灾物资的贮备以及分配中有相当多的问题。</p>\n<p>阪神大地震之后提出了一个“不让阪神大震灾的教训风化”的口号，各地都在研究阪神大震灾中暴露出来的问题和教训，找出解决的方法并且做了相当多的工作。从这次日本的大地震就看出来了这些工作的成果。</p>\n<p>在没有遭到海啸袭击的地区，救灾工作基本上还是有条不紊地在进行，到现在为止的报道没有发现有大的问题，各地所储备的救灾物资都发挥了作用，当然各地储备的救灾物资所能支撑的时间有限，但只要能度过最初的几天就能想办法了。</p>\n<p>在出动自卫队的问题上，各地都是在第一时间就立即请求自卫队出动支援，到现在自卫队出动的规模已经达到10万人，自卫队全人数的一半左右投入了救灾。在请求国际支援的问题上，日本政府不仅主动向联合国和其他国家提出了支援要求，还向驻日美军提出了支援要求。</p>\n<p>为了安定人心和杜绝流言扰乱人心，政府在信息公开方面也做的不错，内阁官房长官枝野幸男和经济产业大臣海江田万里一直在就各种人们关心的问题召开记者招待会及时公开各种信息和政府的各种决策和方案，有关的政府机构和民间公司也都在及时公开各种信息。</p>\n<p>但是新情况是永远出现的，现有的解决方案永远不能满足将要出现的事件。这次地震的震级虽然高达九级，是日本在开始地震观测之后最大震级的地震，但比地震造成更大伤亡和损失却是地震诱发的海啸，在这种最高达七米多的海啸面前，原来所想定的对应措施完全失去了效用。</p>\n<p>海啸造成了大量的生命财产损失，而东京电力公司在福岛县所拥有的两座核电站所发生的问题更令人不安。核电站要求的几乎是“绝对安全”，应该说地震国家日本在设计核电站的时候对安全性给予了充分的注意，这次地震对核电站本身并没有造成物理性的损害就是例证，但是日本人对于核电站安全的理解仅仅停留在了物理性上，却没有注意到地震会破坏电网，受到地震后自动停机的核电站没有了电源从而无法操纵和控制反应堆，无法冷却从而造成了反应堆融芯的大事故，到现在核电站还没有完全受控。</p>\n<p>虽然比起地震起来，较少发生的海啸更加难以预防，但一经发生，危害也比地震更大，实际上这次发生海啸的岩手县三陆沿海实际上从1896年之后的一百余年内连这次已经是第四次受海啸的袭击了。1896年的“明治三陆地震”诱发的高达38米的海啸造成了两万多人的死亡，此后在1933年发生的“昭和三陆地震”也诱发了高达28.7米的海啸，造成了三千余人的死亡。</p>\n<p>经过了这两次大海啸，三陆人不是没有采取措施，到1982年为止，他们花了三十年时间在岩手县宫古市的田老町建成了一条世界上绝无仅有的长2，433米，高达十米的防波堤，因为当年的田老村在1933年的昭和三陆地震时全部被毁灭，他们不想让悲剧重演。</p>\n<p>1960年智利地震所引起的海啸被这条防波堤挡住了，日本人以为他们找到了对付海啸的方法，但是因为实在造价过于昂贵，所以没有办法在所有三陆地区的出海口建造这种防波堤。但是这次的地震无情地证明了这种防波堤还是没有用，因为田老町又一次被海啸夷为了平地。</p>\n<p>这次日本地震起码给人们提出了核电站和海啸这两个严肃的课题，如何解决这些课题考验着人们。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/20 &#8212; <a href=\"http://www.letscorp.net/archives/11766\" title=\"俞天任:冰眼解读日本地震(1-3)\">俞天任:冰眼解读日本地震(1-3)</a> (0)</li>\n<li>2011/03/20 &#8212; <a href=\"http://www.letscorp.net/archives/11760\" title=\"日本制造业悲观预期加剧：核心工业全部受难\">日本制造业悲观预期加剧：核心工业全部受难</a> (0)</li>\n<li>2011/03/18 &#8212; <a href=\"http://www.letscorp.net/archives/11756\" title=\"华尔街日报:日本灾民望眼欲穿 期盼食物和救援\">华尔街日报:日本灾民望眼欲穿 期盼食物和救援</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11744\" title=\"朝鲜日报:日本人究竟要忍到何时？\">朝鲜日报:日本人究竟要忍到何时？</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11736\" title=\"MRandson:意外的海啸\">MRandson:意外的海啸</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=f1r3zuHnzUE:WVivVz9bwuc:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=f1r3zuHnzUE:WVivVz9bwuc:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=f1r3zuHnzUE:WVivVz9bwuc:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=f1r3zuHnzUE:WVivVz9bwuc:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/f1r3zuHnzUE\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":410,"categories":[1],"tags":[19234,9826,15676,15617,15660,10088]}