{"id":140757,"link":"https://chinadigitaltimes.net/chinese/2011/03/【喷嚏图卦20110320】奥德赛黎明行动/","date":"2011-03-21T01:30:07Z","modified":"2011-04-05T20:39:22Z","title":"【喷嚏图卦20110320】奥德赛黎明行动","content":"<p>图文完整版浏览前往：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=40729\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=40729</a></p>\n<p>免责声明： </p>\n<p>以下内容，有可能引起内心冲突或愤怒等不适症状。若有此症状自觉被误导者，请绕行。若按捺不住看后症状特别明显，可自行前往CCAV等欢乐频道进行综合调理。其余，概不负责。<a></a> </p>\n<p>欢迎转载，转载请注明来源和链接。</p>\n<p><strong>每天一图卦，让我们更清楚地了解这个世界</strong> </p>\n<p>【1】奥德赛黎明行动</p>\n<p>举世瞩目的巴黎峰会终于开始。图为萨科齐迎接潘基文（右图的左）进入爱丽舍宫。</p>\n</p>\n<p>法国的“阵风”Rafale喷气式战机刚刚飞越利比亚领空。军方宣布，这是在执行侦察任务。</p>\n<p>半岛电视台独家获悉，法国空军即将对班加西城外的卡扎菲伪军坦克发动攻击。法军说，这将是他们最紧迫的第一个目标。</p>\n<p>法国这次也是有点用牛刀了。打那几个破坦克，不是阵风就是幻影的，夸张了。收购点俄罗斯当废品的退役苏-24改改就行了，还显得公平，还节约钱。 </p>\n</p>\n<p>大家安静，萨科齐即将讲话。（这次会真简短） </p>\n<p>萨科齐说，巴黎峰会一致同意，联合国安理会的决议必须得到执行，停火必须立即实现。他说，大家同意，根据安理会决议，我们要为此采取任何必要的手段。因此，国际战机将立即开始执行阻止空袭班加西，以及保护班加西平民的义务。他最后说，一旦战事停止，外交谈判的大门才会打开。</p>\n<p>英国首相卡梅伦说，对利比亚的军事干预迫在眉睫。半岛电视台：图左，班加西仍然遭遇炮击。图右，利比亚国家电视在巴黎峰会结束后不断播放“人民”热爱卡扎菲的镜头。图下字幕，卡梅伦的表态。 </p>\n</p>\n<p>在萨科齐讲话后立即发言的卡梅伦，在前述发言的最后，简短地说：The time for action has come 。直白点翻译，意思是：打Y的，现在就打！</p>\n</p>\n<p>卡扎菲伪军的飞机开始轰炸西部城市Zintan，大量坦克开始向这个小城市猛烈开炮。</p>\n<p><a href=\"http://t.sina.com.cn/1494720324\">@老榕</a>：伊斯兰会议组织（拥有57个成员国）刚才声明，鉴于政府的合法性来自人民，对抗人民的政府自然失去了合法性，我们各成员国将立即与班加西临时政府建立接触。老榕说，哈哈，我的关于卡扎菲是伪政权的认定，得到全世界穆斯林国家的支持了，很高兴。穆斯林弟兄们，我们只做对的！</p>\n<p>巴黎峰会结束后，卡塔尔，丹麦，荷兰，比利时宣布加入军事干预利比亚的国际义勇军行列。老榕说，没看出来哈，个子跟马拉多纳差不多的萨科齐，有把刷子。</p>\n</p>\n<p>法国宣布，戴高乐号航母战斗群将立即接近利比亚或者进入利比亚领海执行联合国1973号决议授权的任务。</p>\n</p>\n<p><p>法国第一架战机发射了4枚导弹。例无虚发。唉，这简直就是个靶场。卡扎菲的伪军们，何必呢。投降吧。看不下去了。这战没法打。本人紧急呼吁联军停火，给卡扎菲伪军投降的时间。简直就是打靶，一点都不好玩。</p>\n<p>法国国防部发言人有点不好意思的说，我们摧毁了第一个目标。</p>\n<p>法国军机实施示威性攻击。一架战机盘旋以警告坦克驾驶员离开坦克后，连续发射四枚导弹。硝烟散去，我找不着坦克了。打四个坦克。这四个坦克在一起。四枚导弹同时发射，精确命中。特奇怪的是，炸得痕迹都没有。坦克跟从来不存在一样。</p>\n<p>西班牙派出的f-18战斗机加入联军战斗部队。老榕说，西班牙参战很令人意外。略微了解海湾地区地缘政治，就可以了解，马耳他，土耳其，希腊，塞浦路斯，意大利，还有我以为的西班牙，政治上支持，军事上保守，是可以理解的。这次西班牙很先锋，表扬！</p>\n<p>直接和间接参加这次联军代号为“奥德赛黎明行动”（Operation Odyssey Dawn）的国家有英国、法国、美国、西班牙、卡塔尔、阿联酋、德国、意大利等: 法国官员告诉法新社说，空袭是由设在德国的一个美军司令部协调的。 </p>\n<p><a></a></p>\n<p>视频为夜拍多国战机空袭利比亚现场炮声隆隆。</p>\n<div>\n</div>\n<p>法国战机继续攻击利比亚地面目标。法国战机已经摧毁了班加西周围的所有卡扎菲伪军坦克，英国空军正在辛苦地打扫米苏拉塔周围的卡扎菲坦克。大约100辆卡扎菲伪军的坦克已经消失。神秘消失啊，就是变成浮云。</p>\n<p>俄罗斯政府发表声明，对法国等联军“匆忙”军事干预表示遗憾。</p>\n<p>自由妹妹，摄于Tobruk（中文的标准翻译到底是啥？）。老榕说，这照片有3个信息：1，这个当年令隆美尔头大的地方，现在很美；虽然是石油重镇，空气真好。2，这个城市确实不像某TV说的那样早就失守了；3，义军的解放区比卡扎菲统治区开放，担心义军是原教旨主义者的人可以放心了。 </p>\n</p>\n<p>认识一下，首战打掉卡扎菲四辆坦克的飞机</p>\n</p>\n<p>五角大楼宣布，卡塔尔和阿联酋将服从美军非洲司令Carter Hamm的指挥，参与Mount Whitney航母战斗群封锁利比亚海岸和边界的行动。该战斗群包括航母一艘，潜艇三艘，共计4个国家25艘舰艇，导弹驱逐舰就好像5艘（数晕了）。我勒个去，太夸张了。以为在演地球反击战啊？</p>\n<p>美国真的发导弹了。太夸张了，至于吗，导弹很贵的。</p>\n<p>这110枚战斧。真心疼，一亿美金一闭眼一睁眼，没了。买中国制造的真斧头，能拉好几船咧，砸也砸死卡扎菲了。奥巴马这人，挺帅，可是不会当家。</p>\n</p>\n<p>卡扎菲伪军开记者会了。正在举行发布会的卡扎菲伪政府发言人没宣布投降。</p>\n<p>卡扎菲宣称，美法军队将有来无回。</p>\n</p>\n<p>利比亚领导人卡扎菲19日向联合国秘书长潘基文和美国、英国、法国领导人致公开信，态度强硬，措辞严厉。</p>\n<p>半岛：卡扎菲发言人说在卡扎菲给奥巴马的信中写道：我有所有利比亚人民对我的支持，他们准备为我而死！</p>\n<p>卡扎菲称呼奥巴马是为&#8221;我的儿子&#8221;。 Gaddafi is calling Obama is my son. Plz someone shoot this idiots NOW </p>\n</p>\n<p>卡扎菲，你不要认错，你要挺住！面对众叛亲离，外军包围，你要站在原地，让人民慢慢地瞄准，在你的眉心打一枪——彼此恩怨，一了百了！那样人民会说，你无论如何，还算个男人啊！（<a href=\"http://t.sina.com.cn/1295303164\">@尘上花开</a>）</p>\n<p>卡扎菲，你要挺住，让我们在海牙法庭上见识你的口才！我看好你哦~~~</p>\n</p>\n<p>【2】3月19日，埃及人民迎来了一个大日子</p>\n<p>宪法修正案（字数太多，简称新宪法，其实也确实是有根本修正）的全民公决投票正在进行。埃及主要反对派穆斯林兄弟会对这次全民公决表现了极大的热情和支持。这是他们到处悬挂的标语和海报，号召人们投票支持新宪法。 </p>\n</p>\n<p>一人一票地全民公决新宪法。投票即将开始，各地票站已经大排长龙。一位埃及公民手持他的选民证下车走向投票站。半岛电视台在同时直播埃及全民公决的情形。</p>\n</p>\n<p>穆巴拉尔说他走了，埃及要大乱。可是今天，埃及人民挤满了每一个投票站，耐心等待行使自己的民主权利。</p>\n</p>\n<p>想知道穆巴拉克先生是否参加了投票。目前没有得到任何这方面的消息。希望他不要放弃作为一个埃及公民的权利。图为埃及今天另外一个投票站的盛况。（<a href=\"http://t.sina.com.cn/1494720324\">@老榕</a>）</p>\n</p>\n<p>【3】我相信，我等着</p>\n<p>一早打开电视只有两条新闻，一条是日本的那场天灾正在退去；一条是利比亚的那场人祸正在袭来&#8230;&#8230;（<a href=\"http://t.sina.com.cn/1394657835\">@辣姜</a>）</p>\n<p><a href=\"http://t.sina.com.cn/1893801487\">@日本地震滚动播报</a>：【20日09时日本核危机重要进展回顾】日本消防部队从昨日下午13:30许至今日凌晨2点40分，连续约13小时为福岛核电站3号机组注入2400吨以上海水，日本官房长官称注水取得成效，今日7点26分开始为4号机组注水；东京电力公司称5号、6号机组冷却系统逐渐恢复，燃料池水温下降，今日计划为各机组恢复供电。</p>\n<p>在消防厅的发布会上，记者问从现场归来的三位队长：“最危险的是什么？”，富冈队长回答：“是队员们”，随后是10秒的沉默，接着，他满含着眼泪说：“队员们的士气都非常高，他们是那么拼命地工作，真觉得对不起他们的家人，请允许我们借这个机会向家人表示深深的感谢”。</p>\n<p>高山队长没回家便直接赶赴现场，出发前，他给妻子发了一条短信：“放心等着”，妻子的回信是：“我相信，我等着”。</p>\n<p>约300人周四晚在东京涩谷区代代木公园集会，举行大地震以来第1场示威，示威者大骂“菅直人政府是凶手”。因为福岛核电厂灾变造成电力短缺，繁华的不夜城涩谷变得漆黑冷清。示威者表示，很多东京人认为政府没有说出大灾难的真相，尤其隐瞒了福岛核电厂爆炸的实情。</p>\n</p>\n<p><a href=\"http://t.sina.com.cn/1197863207\">@袁国宝</a>：昨天在日本内阁府大楼前，这个老太太坐在轮椅上，手拿话筒，声嘶力竭地斥责政府失职。附近有一个警察，他只能远远地看着。</p>\n<p>日本，一个不需要维稳的社会。</p>\n</p>\n<p><a href=\"http://t.sina.com.cn/1893801487\">@日本地震滚动播报</a>：据共同社报道，据东京电力公司透露，今天上午7点半左右，福岛第一核电站2号机组西北约0.5公里周围的辐射量从19日下午2点的每小时3443每小时微西弗减少至2625微西弗。一般每人从自然界受到的核辐射剂量平均大约每年2000微西弗。</p>\n<p><a href=\"http://t.sina.com.cn/1189729754\">@闾丘露薇</a>：NHK专家正在解释，这次化验出的含有放射物质的茨城牛奶，连续喝一年积累的放射物质相当做一次CT,所以不需要紧张。至于菠菜，同样长期食用才会累积超标，而如果担心蔬菜是否受到污染，尽量洗干净蔬菜，放射物质可以被清洗掉的。厚生省已经禁止销售这种牛奶和菠菜。厚生省对各类食品有规定并每天查验。</p>\n<p>3月19日，在日本福岛县福岛市，专业人员正对核电站周边撤出人员进行核辐射检测。自福岛第一核电站出现核辐射危机以来，日本政府迅速在福岛县福岛市吾妻综合运动公园等地设立避难场所，要求所有进入避难场所的临近核电站的居民都必须接受检测方可入内</p>\n</p>\n<p><a href=\"http://t.sina.com.cn/1709157165\">@联合国新闻部</a>：［关注日本强震］世界卫生组织刚刚发布报告表示，除部分区域以外，日本各地辐射水平都有明显回落。埼玉县、千叶县和东京都的辐射水平都回落到正常水平。18 日，核电站60公里以内测得的辐射水平在0.5-150微希/时之间。在核电站西北方向30公里处测得的辐射水平最高，目前尚不知原因。</p>\n<p> </p>\n<p>一夜之间家园尽毁，一名女孩和狗在宫城县名取市避难，主人与狗相依为命一起渡过难关</p>\n</p>\n<p>据共同社报道，日本大阪市的非营利组织昨日启动“幼儿搬家项目”，帮助有幼儿和孕妇的家庭临时转移至较安全地方避难。幼儿和孕妇被认为比一般成年人更容易遭受辐射影响。</p>\n</p>\n<p>法国《费加罗报》报道，数百名法国侨民在日本成田机场乘坐法国政府包机撤离东京，部分人因此感到愧疚说“我感觉自己抛弃了日本人民。”此外，法国人原计划在东京修建一所中学以迎接更多的侨民子女，工程已经动工。但现在这所中学校长菲利普-托马斯估计他们将流失大量学生，许多人可能不会再回东京了。</p>\n</p>\n<p>日本大地震牵动着全世界所有人的心，就在曼联与博尔顿进行的英超比赛前，双方举行了一个简短的默哀仪式，为在地震中的遇难者送出祝福。小豌豆埃尔南德斯的默哀方式尤为独特，他两只手做着手势，嘴里念念有词，似乎在进行一种特别的祈祷仪式。</p>\n<div>\n</div>\n<p><a href=\"http://t.sina.com.cn/2030017445\">@台北昀昀</a>：可愛的台灣人&#8230;無論是哪個國家發生災難，總是不吝捐助愛心 </p>\n</p>\n<p>總統夫人周美青從八點就一直坐到現在！（我勒个去，都没有敏感词啊）</p>\n</p>\n<p><a href=\"http://t.sina.com.cn/1189729754\">@闾丘露薇</a>：香港也大排长龙，昨天不少人宁愿排队半个多小时买一杯咖啡，因为从下午三点到五点的所有的收入，会捐赠给香港宣明会帮助日本灾民。由于市民反应踊跃，结果还延长了十五分钟。下周会在经过独立审计之后，公布善款数额。</p>\n</p>\n<p><a href=\"http://t.sina.com.cn/1674415782\">@麻雀瓦舍</a>：因为爱——为云南、日本地震灾区募捐民谣义演晚会 3月25日 票价：100元 义演者：张佺、万晓利、小河、周云蓬、张玮玮、刘东明、冬子、钟立风、李建傧、朱光宇、熊熊作业、王 娟 演出票房及募捐资金分为两部分：50%由李廷国救援队带往云南，50%由吉田良辅(调音师)转交日本驻华使馆。</p>\n</p>\n<p><a href=\"http://t.sina.com.cn/1644489953\">@南方都市报</a>：佐藤喜子你平安吗? 75岁广州老伯和72岁日本仙台老太书信交往55年，从未谋面但均将对方视为一生挚友，地震后他多方求助急切想知道她的下落。佐藤喜子出嫁前名铃木喜子，生于1939年12月29日，住址为日本宫城县仙台市泉区明石南三丁目12-8。如果你有线索请联系南都。<a title=\"http://gcontent.oeeee.com/f/09/f09696910bdd874a/Blog/c90/b836e9.html\" href=\"http://sinaurl.cn/hcwHhR\">http://sinaurl.cn/hcwHhR</a> </p>\n</p>\n<p>对不起！我们来晚了…</p>\n</p>\n<p>【4】四川广元一网民，散布食盐涨价谣言被拘5天</p>\n<p>全国“抢盐风”迅速平息，各地也于昨日加大了监督检查力度。一网民因在网络上发帖散布“食盐商将停止生产食盐，盐将全部涨价”等不实谣言，被公安机关查获并处以行政拘留5日的处罚。 </p>\n<p>世界上最痛苦的是什么：辐射来了，盐没了;世界上最最痛苦的是什么：辐射没来，盐买太多了;世界上最最最痛苦的是什么：人辐射死了，盐还没用完。 世界上最最最最痛苦的是什么：盐还没买，人进班房了。</p>\n</p>\n<p>【5】3月18日，老子圣像在河南省灵宝市函谷关揭幕。老子圣像高28米，重60吨，为紫铜锻造贴金，总投资2588万元。</p>\n</p>\n<p>【6】朝鲜女主播烫发又换发 频繁变“脸”属罕见</p>\n<p>朝鲜中央电视台3日晚8时新闻女主播以烫发亮相，引发媒体关注。但在15日晚上的新闻播报中则改为端庄的发型。朝鲜女主播如此频繁换发型的情况非常少见。有分析认为，朝鲜中央电视台的主播代表朝鲜的“脸面”，有可能通过造型变化来塑造朝鲜新形象。</p>\n</p>\n<p>【7】这个封条写的是哪年哪？</p>\n<p>3月16日，济源双汇食品有限公司被查封的部分食品。</p>\n</p>\n<p>【双汇首发检测报告 产品全合格】昨晚双汇集团官方网站首次对外发布了多份检测报告，这些报告均显示对一种瘦肉精盐酸克伦特罗的检测合格，但记者发现，对另一种新型瘦肉精莱克多巴胺没有提及。北京市公布了对双汇熟肉制品的抽检结果，33种样品均未发现瘦肉精。（广告费续上了？）</p>\n</p>\n<p>【8】武汉公布首批40名不文明市民名单及照片</p>\n<p>在武汉有乱闯红灯、乱丢垃圾等不良习惯的市民可要小心了。为提高市民素质，建设幸福城市，昨日武汉首次公布了乱闯红灯、乱停车辆、乱穿马路、乱扔垃圾的市民名单。据了解，以后武汉市将每周曝光这些陋习的市民各10名。</p>\n</p>\n<p>【9】你看到“超级月亮”了吗？</p>\n<p>北京时间今晨，“超级月亮”如约现身世界各地。但并未出现所谓的灾难，击碎了之前“超级月亮会引发灾难”的谣言。北京地区由于空气不给力，月亮一点也不“超级”。你们看到了“超级月亮”了吗？（图为摄于英国Somerset的月亮）</p>\n</p>\n<p>【10】不得处决年轻处女</p>\n<p>《以色列人》报道，伊朗法律规定不得处决年轻处女，解决之道并非让处女获取死刑豁免权，而是在处决前先行派狱卒破身。监狱会在行刑前晚，举行“临时结婚”仪式，让扮演丈夫的狱卒将处女破身，解除不得处决处女的障碍。为使婚礼顺利进行，有时得在她们的食物中掺安眠药。</p>\n</p>\n<p>【11】继忐忑政治后，又一王八课，现在的孩纸真是。。。这叫什么。。。闲得蛋疼么。。。。</p>\n<p><a></a></p>\n<p>作为一个不会劈腿的人类，我感到压力很大……</p>\n</p>\n<p>我就不怕什么核辐射！</p>\n</p>\n<p>“爸爸我们为什么要跑！”“别问！跑就对了！” (<a href=\"http://t.sina.com.cn/n/%E6%B7%B1%E8%93%9D%E8%93%9D%E8%93%9D%E8%93%9D\">@深蓝蓝蓝蓝 </a>) </p>\n</p>\n<p>【12】重庆大学生再学工农兵</p>\n<p>“重庆大学生学习工农兵就是社会实践活动的一个载体，工农兵是人民大众的代表，学习工农兵，就是学习他们在平凡岗位上坚守奉献的不平凡的精神，其本质是学习人民大众脚踏实地的优良品质”，面对重庆大学生“再学工农兵”引发的议论，重庆教委副主任赵为粮说。</p>\n</p>\n<p>【13】中心思想</p>\n<p>教育界某泰斗说，以他研究文字文学60年来的水平和逻辑，他说本次政府报告阐释了3个要点：第一，腐败是当下最大的危险。第二，腐败的根源在于制度。第三，制度是绝对不能改变的…… </p>\n<p><a></a></p>\n<p>【14】当当从4月开始停止在百度投放广告</p>\n<p>当当网正式对外发布公告，称从4月1日起将全面停止百度广告和搜索引擎投放。此前当当网联合总裁李国庆曾炮轰百度搜索“搞流氓手段”，称“百度强奸排名结果，对品牌词还收费”。昨日当当网总裁李国庆就表示，从4月开始停止在百度投放广告，并表示愿意为近期文学和音乐界多位人士声起诉百度侵权提供资金。</p>\n<p><a></a></p>\n<p>【15】领导力为什么消失了</p>\n<p><a href=\"http://t.sina.com.cn/1645171780\">@张亚勤</a>：在西雅图郊外开公司战略会议。请前国务卿鲍威尔将军讲“领导力 ”。他谈到”领导力的体现就是解决问题， 当一个公司/机构没有人提问题时，有2个可能性：领导太霸道或领导太无能 &#8212; 提出问题没有用。 这时领导力就消失了。</p>\n</p>\n<p>【16】无论你们将成为谁们的女人，你们永远是我们的女生</p>\n</p>\n<p>【17】靠！这是在上小学吗？</p>\n</p>\n<p>【18】善处逆境</p>\n<p>日本是个自然资源匮乏的国家，拿得出手的就是它的人民。我想起了一位老朋友、已退休的绪方四十郎引用了一句日本谚语对我说道：“Wazawai wo tenjite fuku to nasu”，直译过来就是“善处逆境” 。在日语中，它的意思更像是：“低头接受不幸，然后把它转变为幸福”。(FT•戴维•皮林 ) </p>\n</p>\n<p>【19】“我们的作品都有关自由，自由的敌人是拥有，因此消失要比存在更永久。”大地艺术家克里斯托夫妇标志作品是对公共建筑进行包裹捆绑，或对自然环境外貌进行大幅度改观。他们曾捆绑的建筑中，包括芝加哥当代艺术博物馆、巴黎PontNeuf酒店、柏林国会大厦等。图为其作品：用粉红布料环绕佛罗里达岛屿。 （<a href=\"http://t.sina.com.cn/1653689003\">@新周刊</a>）</p>\n</p>\n<p>【20】你们到底希望怎么样？</p>\n<p><a href=\"http://t.sina.com.cn/1640571365\">@罗永浩可爱多</a>：有些人的想法真很奇怪啊，卡扎菲屠杀平民，你们义愤填膺地谴责，现在多国部队出手干预，你们又义愤填膺地谴责，干，卡扎菲都被你们搞糊涂啦！你们到底希望怎么样？难道希望卡扎菲突然抽疯立地成佛吗？不过说实话，你们比那些卡扎菲屠杀平民时不表态现在却蹦出来指责多国部队干涉内政的臭流氓要好一些了 </p>\n</p>\n<p>昨天参加了一个比赛&#8211;放鸽子大赛！结果比赛时就我一个人去了&#8230;&#8230;</p>\n<p> </p>\n<p>来源：<a href=\"http://www.dapenti.com/\">喷嚏网</a> 综合编辑</p>\n<p>友情提示：请各位河蟹评论。道理你懂的</p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n</p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</b></p>\n","author":181,"categories":[20534],"tags":[9793,15660,14943,8819,13769,10664,8614]}