{"id":140721,"link":"https://chinadigitaltimes.net/chinese/2011/03/俞天任冰眼解读日本地震1-3/","date":"2011-03-20T13:00:26Z","modified":"2011-04-05T20:39:25Z","title":"俞天任:冰眼解读日本地震(1-3)","content":"<p><p>独家解读日本地震之一：满台外行唱大戏</p>\n<p>民主党除了和官僚集团搞不好关系之外，和各大企业，也就是财界的关系也非常不好。日本经团联在2009年大选时曾经破例发表声明要求选民投自民党的票，民主党在上台之后花了大力气来接近财界，比如拟定降低法人税的法案来讨好财界，但并没有得到财界的积极回应，在财界心目中民主党还是那个和大企业为敌的左翼政党。</p>\n<p>在应对这次地震灾害时，和官僚以及财界之间糟糕的关系使得菅直人内阁在救灾表现上失分不少。本来民主党就不懂行政管理业务，仅仅会唱高调，而危机一来，没有及时的助言渠道以及听不进助言的民主党的特点就暴露无遗了。</p>\n<p>这次地震的受灾面积极大，几乎占到了日本列岛中最大的本州岛全部面积的四分之一，但认真分析一下的话，除了海啸造成的巨大损失之外，地震所造成的直接损失其实并不算太大。直接死于地震的人数和毁于地震的建筑物数目并不多。这是因为一来震中在海上，二来这次的受灾地区不少是属于日本人一直在准备的“东海大地震”的区域，实际上那是日本防灾措施最好的地区之一，比如16日晚间静冈县富士宫市发生6级地震就没有听到什么受到很大损失的报道。</p>\n<p>但这次的海啸让一切都不一样了，比如救灾物资各地早有储备的，从整个来说没有发生短缺现象，但是问题出在了运输手段上。铁道和公路这些交通网络的中断是在想象之中，所以国土交通省和陆上自卫队就根据自己的分担开始了道路的整理，到昨天17日为止，从南北方向贯穿日本东北地区的国道4号线已经基本通车，而且还修通了往东方向通往海岸的15条路，应该说交通没有了问题。但是海啸毁坏了加油站，受灾地区本身就是石油精炼工业区这种状况却是在事先的设想之外，所以现在的问题是燃油的缺乏比交通网络中断更为突出和严重。而且民主党对官僚的打压严重地削弱了日本各中央官厅之间原有的联络机能，致使燃料缺乏问题得不到及时解决，从近在咫尺的隔壁韩国紧急进口的燃料也因为找不到地方而无法卸货。</p>\n<p>而且民主党内阁在一些地方还靠拍脑门子出主意，违反防灾大纲胡下指令。本来各地送来的救灾物资应该是送到自卫队的各个基地或者自卫队制定的存放场所然后由自卫队送进灾区，这样一来实现了运输一元化，便于管理，二来也可以减少民间人进入灾区之后可能遭遇的伤亡危险。但是民主党认为货物要进行几次装卸效率不高，让各地的载货卡车直接进灾区，这一下灾区缺乏燃料的问题就成了阻碍救灾物资运送的大问题了。因为自卫队是一个指挥严密的统一组织，有能力进行油料调剂，而民间的汽车司机除了会把车开进加油站加油之外不知道去哪儿找油，也不知道该找谁解决这个问题，后来内阁在日本卡车运输协会的抗议之下，总算又恢复了原来的做法。</p>\n<p>最糟糕的是在这个时候民主党内阁还拘守成规，坚持“不和官僚同席”，致使出现官房长官在发布新闻时的说法和东京电力发布时的说法合不上口径的失态事件。</p>\n<p>地震之后，菅直人和内阁其他成员几乎都没有回过家。现在日本人对菅直人内阁的评价除了“不眠不休，干得很辛苦”之外，对于救灾工作的实际效率评价极低，正因为这点，所以菅直人才赶快任命了原来的官房长官仙谷由人出任官方副长官，想扭转这种“满台外行唱大戏”的场面。</p>\n<p>——————<br />\n独家解读日本地震之二：罪在不赦的东电</p>\n<p> “东电”，全名为“东京电力株式会社”，是负责东京都及其周围地区一都七县（东京都，群马县，枥木县，茨城县，埼玉县，千叶县，神奈川县，山梨县）加上一半以上的静冈县电力供应的一个巨大的公司，总装机容量达6，265.9万瓩，其中三个核电站，总装机容量为1，730.8万瓩。</p>\n<p>经过三里岛和切尔诺贝利这两次震惊世界的核电站事故之后，全世界都极为重视核电站的安全问题。日本是地震国家，自然重视这个问题，日本首相菅直人在这次地震发生两小时之后对日本国民发表的电视讲话中还专门强调了“位于受灾区域内的所有核电站机组都已安全停机，没有发生任何核泄漏现象”。</p>\n<p>菅直人在电视讲话中没有撒谎，当时位于地震灾区的福岛第一，福岛第二和女川这三座核电站在地震发生那个时间点都实现了安全停机，也没有发生核泄漏事故。</p>\n<p>但是核电站和使用重油，天然气或者煤炭的常规电站不同。它使用的是核燃料，在停机之后核燃料里依然进行着核裂变反应，释放着热能，因此核电站即使是处于停机状态也要对反应堆进行冷却，甚至在检修反应堆时，对已经抽出了反应堆的燃料棒也要进行冷却。维持这种冷却系统的动力，平时是依靠核电站自己发出来的电，核电站停止的时候是依靠从电网上取得的电。但是这次在核电站因地震而停机后，自己发的电没了，地震破坏了电网，也无法到电网上取用，这样核电站的冷却系统就无法维持，形成了危机的局面。</p>\n<p>11日下午发生地震，而东电一直到晚上才公布核电站的冷却系统无法维持的消息。这种怠慢是无法原谅的，因为东电是当事人，从一开始他们就知道通往福岛核电站的电网已经垮了，而备用的柴油发电机组也已经被海啸破坏。当时他们是在明知福岛两个核电站的冷却设备是在靠电池运行，等不了几个时辰的情况下还在继续隐瞒灾情。</p>\n<p>日本有一种叫“企业风土”的说法，意思是一个企业有一个企业特殊的风土，这个企业风土一般还不太会改变，实际上这个词的意思也就是扯淡的企业永远是扯淡，改不了。而东电的企业风土就是衙门做派。</p>\n<p>日本的电力公司说起来是民营企业，实际上在很大程度是官僚们在操办。中日战争全面爆发后的1938年3月，日本通过了一个《电力国家管理法》，搞了电力事业国营化，当时把收拢来的所有与电力有关系的私人公司按照地区不同分为九个片，这九个片在战后就成为了日本的九大电力公司。这九大电力公司中东京电力排名第一，是老大，整个企业充满了官商的气息，日本的核电站不少，经常也出一些事故，东京电力出的事故最大最多，关键就在于他的官商气味最浓。现在的社长清水正孝是第11任东电社长，前面的四任社长，第七任那须翔，第八任荒木浩，第九任南直哉，第十任胜俣恒久不是牵涉到伪造数据的丑闻就是牵涉到2007 年新泻地震中处理不力的丑闻而被迫辞职的，现在看来这位社长的前途也已经定下来了，甚至在网上有愤怒的网民要求这位社长切腹自杀，而且不准用介错。</p>\n<p>因为现在揭露出来的实际情况确实使人愤怒，实际上在11日晚上发生冷却系统失控的时候事情还远没有到不可收拾的地步，一切的一切都是因为缺少动力而引起来的，东电只需要想方设法接一条动力线过来重新启动冷却系统就万事大吉了，但东电没有这么做。东电实际上还是从16日才开始开始动手往核电站接临时电源，那是在地震发生后的第五天！至于在救灾过程中东电出的人为事故就更多了。</p>\n<p>那东电在干什么？据说在地震的第一时间他们就要放弃核电站，转交给自卫队或者驻日美军，而那个民主党政府当时还真没有拒绝，认真去听取了自卫队和驻日美军的意见。自卫队和美军意见都是：防核辐射没问题，但是不懂核电站，无法对其进行运行和管理，这个提案显然太不现实。东电只能硬着头皮上，但没有对前来支援的自卫队提供足够信息，甚至提供假消息，自卫队“中央特别武器防护队”的人被炸受伤就是因为东电反复向他们保证两个核电站除了放射性之外绝无任何物理性的危险从而疏忽了对可燃性氢气的注意。</p>\n<p>估计这次危机过去之后已经不是摘掉几顶东电高级管理人员顶子的问题了，这个公司可能要完全地解体重组才能解消那种根深蒂固的官商企业文化。<br />\n——————<br />\n独家解读日本地震之三：自卫队其实很冤枉</p>\n<p>因为吃旧日本军的瓜落，在到现在为止的日本社会中，自卫队还是一个弱势群体，地位和中国的男子国足差不多，谁都可以随意骂上一顿，所以自卫队在和其他人起冲突的时候经常吃亏。</p>\n<p>其实现在自卫队的社会地位和形象比以前已经好多了，诺贝尔奖作家大江健三郎在1960年曾经说过这样的一句话：“怎么会有年轻人去自卫队？他们不知道参加自卫队就是耻辱？”</p>\n<p>那个时候的自卫队的社会形象就是这样。</p>\n<p>这个社会形象的改变是1995年阪神大地震之后，阪神大地震是日本战后第一次超大规模自然灾害，而自卫队在那次救灾中发挥了巨大的作用，震后自卫队的形象有了显著的好转，有些年轻人甚至以为所谓自卫队就是专门在受灾时出来工作的“救援队”了。</p>\n<p>不管实际上是不是这样，反正挣来这个形象不容易，所以自卫队在“救灾出动”这件事情上特别积极，绝无二话。</p>\n<p>但是现在网上不少“自卫队救灾不力”，甚至“自卫队抗命”的说法，那又是怎么回事呢？</p>\n<p>从善意的角度出发的话，那也是属于对日本救灾体制和自卫队制度的无知所造成的误解。日本的自卫队没有自行行动的权力，参加救灾行动一定要在得到中央或地方政府的请求之后再由幕僚长发布命令。</p>\n<p>接受了阪神地震兵库县知事请求自卫队出动的时间过迟而被人反复追究的教训，现在一般在自然灾害刚开始的时候就请求自卫队出动，这次也一样。</p>\n<p>救灾是自卫队的职责之一，自卫队救灾是份内的当然的事情了，这样日本的传媒在报道灾害时不会花费笔墨去歌颂什么感人事迹，虽然防卫大臣北泽俊美在3 月19日的记者招待会强调指出了自卫队出动了10万人救灾，直接救出的灾民近两万人，但是没有哪家传媒会在报道中引用这个数字，大家更注意的是自卫队在救灾中的过失。比如3月16日自卫队出动大型船舶想向岩手县釜石市运送救灾物资，结果因为缺乏卸货手段而告挫折引起传媒批判，但是马上自卫队出动了气垫登陆艇来执行运输任务又没有人提了。</p>\n<p>很多人对于救灾的印象好像是救人，实际上救灾是一个长期的过程，比救人更加重要的是保证救灾和复兴所需要的物资能够送到所需要的地方，所以自卫队在救灾中最主要的作用是物资运输和恢复物资运输所需要的道路。</p>\n<p>有关自卫队的流言最邪乎的可能就是“自卫队抗命”了，好像是说菅直人首相在15日命令自卫队去福岛核电站救灾，自卫队害怕辐射，抗命不去，受到媒体批判云云。这个“抗命”不知从何说起，仅是个流言而已，首先菅直人首相就不会命令自卫队去干什么，如果民主党内阁能够那么明确地分派出任务让别人去干的话，其支持率也不会那么低迷了。</p>\n<p>还有一点，即使自卫队因为害怕辐射而抗命，现在的日本传媒是不会进行批判的。因为自卫队员也是人，没有人能资格指责他们不愿接受辐射照射，再说日本自卫队不是军队，没有军法，所以所谓“临阵脱逃”是不构成犯罪的，在道德上也不受指责。</p>\n<p>事实上是菅直人在15日向防卫大臣提出了自卫队能否检讨一下用直升飞机进行空中洒水进行冷却的可行性问题。而防卫省在检讨之后持否定态度，首先是准确性的问题，第二是会不会产生水蒸汽爆炸的现象，第三，也是最重要的一点当然就是机组人员的受辐射问题。提起这个问题十分自然，下命令的人必须考虑到执行命令的机组人员的生命或身体健康。</p>\n<p>在中国长期以来就有一种轻视军人的性命的古怪现象，还号称是什么“英雄主义”，实际上这不是什么英雄主义，这只是一种轻视人命罢了，有一些东西不是只往里面填人命就能够解决的。福岛核电站的问题，最早是东京电力公司玩忽职守，推卸责任所弄出来的事故，到了现在这个时候无论是从空中洒水还是从地上浇水都是权宜之计，最根本的问题是要尽力设法恢复电力供应来启动循坏水冷却系统，但是东电一直到地震发生五天以后的16日才想起来架设临时线路，这样就浪费了大量宝贵的时间，实际上现在自卫队所进行的空中洒水和地上浇水的行动都是在为东电架设临时线路而争取时间。</p>\n<p>从3月17日开始，自卫队的直升飞机开始从空中实行洒水作业，同时自卫队和警察，消防的洒水车也开始从地面开始浇水，同时东京电力公司也开始了架设临时线路，据说现在进展很大。即使临时线路完成，也要等核电站本来的冷却系统能够重新启动使用之后，才能说这次危机基本过去。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/13 &#8212; <a href=\"http://www.letscorp.net/archives/11530\" title=\"核电站真相在此，日本政府在撒谎\">核电站真相在此，日本政府在撒谎</a> (0)</li>\n<li>2011/03/12 &#8212; <a href=\"http://www.letscorp.net/archives/11482\" title=\"鼎盛:福岛核电站绝对不会成切尔诺贝利，这个电厂虽然是沸水堆，但也是有安全壳的，不会大规模泄露到环境中的\">鼎盛:福岛核电站绝对不会成切尔诺贝利，这个电厂虽然是沸水堆，但也是有安全壳的，不会大规模泄露到环境中的</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11744\" title=\"朝鲜日报:日本人究竟要忍到何时？\">朝鲜日报:日本人究竟要忍到何时？</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11742\" title=\"今日新聞:視死如「龜」？　日本自衛隊改寫「自衛」新定義！\">今日新聞:視死如「龜」？　日本自衛隊改寫「自衛」新定義！</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11736\" title=\"MRandson:意外的海啸\">MRandson:意外的海啸</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=tkaQVHau9mA:8tak8S-X6dU:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=tkaQVHau9mA:8tak8S-X6dU:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=tkaQVHau9mA:8tak8S-X6dU:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=tkaQVHau9mA:8tak8S-X6dU:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/tkaQVHau9mA\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":455,"categories":[1],"tags":[9826,15676,15617,15621,15660,14943,10088]}