{"id":140826,"link":"https://chinadigitaltimes.net/chinese/2011/03/安邦-每日金融-第3222期/","date":"2011-03-22T01:00:40Z","modified":"2011-03-22T01:00:40Z","title":"安邦-每日金融-第3222期","content":"<p><p>分析专栏：中国还没有为真正启动消费内需做好准备</p>\n<p>三大老牌券商有望在今明两年陆续上市\t3<br />\n新一批外资银行获准进入银行间债券市场\t3<br />\n央行称“十二五”要促进债券市场整体协调发展\t3<br />\n淡马锡在中国开设400家村镇银行意在炒农村地皮？\t4<br />\n德银称央行上调准备金率将使房企融资逾加困难\t4<br />\n工行行长称小企业贷款的资本金占用不到大企业贷款的一半\t4<br />\n证监会出面整顿券商佣金战乱局\t5<br />\n中国经济硬着陆的风险日益被投资者关注\t5<br />\nIMF称发达国家2011年平均负债将超GDP一倍\t5<br />\n日本央行注资超美联储QE2对全球通胀影响不大\t5<br />\n全球多宗IPO在日本地震后夭折\t6<br />\n西班牙银行业不良贷款率创15年最高增加融资难度\t6<br />\n巴菲特认为现在是买入日本股票的良机\t6<br />\n基建投资冲动是中国式通胀的重要推手\t7<br />\n基金开始减少对卖方研究的依赖转向自立\t7<br />\n日本地震后香港股市卖空比例并未显著上升\t7<br />\n安联已累计减持近80%的工行H股股份\t8</p>\n<p>〖分析专栏〗<br />\n【中国还没有为真正启动消费内需做好准备】<br />\n消费需求的萎靡不振，一直是中国经济的痼疾之一。在新一轮通胀袭来之际，这一问题显得更加突出了。统计数据显示，2011年1－2月，社会消费品零售总额同比增长15.8%，较去年12月回落3.3个百分点，明显低于市场预期。若以前两个月CPI 4.9%来算，简单剔除物价因素，实际的消费品零售增速为10.9%，降至2008年1月以来最低。从宏观上看，居高不下的通胀率增大了未来的不确定性，削减了消费者的消费意愿。央行3月16日公布的调查结果显示，在当前的物价、利率以及收入水平下，今年一季度，有85.8%的城镇居民倾向于储蓄（其中，44.2%偏好“投资债券、股票、基金等”的变相储蓄，41.6%偏好“储蓄存款”），只有14.2%的倾向于“更多消费”，这是1999年调查以来的最低值。<br />\n从行业上看，房地产调控的收紧和汽车优惠政策的取消，也拖累了消费的增长。与房地产行业紧密相关的装修、家具、家电等消费品销售增速明显下降。数据显示，今年1－2月，建筑及装潢材料零售同比增长20.8%，增速比去年12月下降17个百分点；家具零售同比增长20.4%，增速比去年12月下降14%；家用电器和音像器材零售的同比增速与去年12月相比更是下降近半，仅为17.9%。汽车行业方面，2009年以来推出的三大优惠政策——汽车下乡、汽车以旧换新、购置税减免优惠——已经取消。这三大政策刺激了二三线市场的需求爆发，而这种需求爆发支撑了2009年、2010年两年汽车市场的快速增长。考虑到这三大政策的退出以及2011年复杂的国际市场，预计2011年的汽车市场增速将下滑至10%左右。而新能源汽车方面的优惠政策虽然还在持续，但是对市场的刺激作用有限。<br />\n在此情况下，如果放松楼市调控，并推出新的汽车消费优惠政策，是否就能有效刺激内需呢？这样做在短期也许有一定效果，但从更长的时间跨度来看，这对内需的真正启动于事无补。实际上，上世纪80年代，家庭消费在中国GDP中占的比重一度达到50%－52%，到2000年已降至46%，到2005年，消费的占比进一步降至40%。“十一五”结束时，这一比重更是下滑到了35%。这说明，内需的萎靡，是过去几十年间一直存在的。而房地产和汽车行业的红火，不过是最近十来年的事。即便在这两个行业最火热的时期，也没能扭转消费占GDP比重下降的趋势。那么，更深层次的原因在哪里呢？<br />\n首先，家庭收入的增长跟不上经济增长的步伐。改革开放以来30年，中国的GDP增长达到年均9.8%的速度，国家财政收入的增长更是达到了年均20%，而人均收入的年均增长仅有7.2%。同时，我国居民劳动报酬占GDP的比重，在1983年达到56.5%的峰值后，就持续下降，2005年已经下降到36.7%，22年间下降了近20个百分点。而消费能力和消费意愿是由收入与财富水平决定的，离开收入增长，刺激消费只是空谈。其次，扭曲的资金价格造成投资过度。由于缺乏完善的社会保障机制，中国的老百姓不得不积极储蓄以应对未来的不确定性，但是，偏低的利率水平乃至实际负利率，是在侵蚀储蓄者的利益，补贴低效投资，最终造成消费不足而投资过度的局面。<br />\n因此，要从根本上启动内需，一方面需要进行彻底的收入分配改革，提高家庭收入，另一方面需要调校资金价格，推进利率市场化改革。当然，这些改革并非一朝一夕可完成，最近正在热议的提高个税起征点，就是良好的一步。其实，从这次减税的力度，就可看出政府刺激内需的诚意究竟如何。总之，告别必须由国家花钱拉动经济增长的迷思，还富于民，让老百姓自由地决定该如何消费，才是转变经济发展方式、走向内生增长的发端。<br />\n最终分析结论（Final Analysis Conclusion）：<br />\n刺激消费、拉动内需的口号，在中国经济增长的道路上已喊了很多年。然而，在收入分配改革和利率市场化改革没有取得突破性进展之前，中国消费内需的真正启动几无可能。（ACY）返回目录</p>\n<p>〖优选信息〗<br />\n【形势要点：三大老牌券商有望在今明两年陆续上市】<br />\n3月21日，有消息人士称，国泰君安、银河证券、申银万国目前已获国务院特批，不再受“一参一控”政策制约。这一消息意味着曾经制约三家老牌券商上市的最大羁绊“一参一控”政策已经得到解除，受制于汇金公司的三家老牌券商终于有望实现多年的上市夙愿。根据对老三家券商上市准备的充分程度，有业内人士表示，三家券商有望按照今年一家、明年两家的速度，在今明两年全部挂牌上市。而上海国资委力挺、上市准备最充分的国泰君安，则有望在今年率先上市。据悉，国泰君安、银河证券、申银万国受净资本的限制，其规模与上市券商越拉越远。当年处于同一起跑线上的中信证券和海通证券，在2009年增资扩股之后，2009年底净资本已经达到349亿和344亿，而国泰君安、银河证券、申银万国在2009年底的净资本分别只有181亿、100亿和113亿。而在分类监管机制下，券商各项业务规模的扩张均受到净资本制约。虽然上市计划一拖再拖，但深谙资本市场竞争规则的三家老牌券商在经纪、资管等业务部门仍然实力雄厚。在沪深交易所公布的2010年排名中，国泰君安、银河证券、申银万国分别以6.45万亿元、6.39万亿元和5.69万亿元的交易金额，位列沪深两市交易金额前三甲。（LCY）返回目录<br />\n【形势要点：新一批外资银行获准进入银行间债券市场】<br />\n央行金融市场司日前发布公告，允许八家境外金融机构进入银行间债券市场。根据公告，八家获准进入银行间债券市场的机构为：农业银行香港分行、建设银行香港分行、花旗银行香港分行、三菱东京日联银行香港分行、南洋商业银行有限公司、永隆银行有限公司、永亨银行、集友银行有限公司。央行去年8月16日发布《关于境外人民币清算行等三类机构运用人民币投资银行间债券市场试点有关事宜的通知》，允许境外人民币清算行等三类机构运用人民币投资银行间债券市场进行试点，试点期间获准机构均可申请进入银行间债券市场进行投资。此前已经有工银亚洲、交通银行香港分行、恒生银行等境外机构获准进入银行间债券市场。（RCY）返回目录<br />\n【形势要点：央行称“十二五”要促进债券市场整体协调发展】<br />\n央行21日表示，“十二五”期间将致力于促进债券市场整体协调可持续发展。央行金融市场司司长谢多在新闻稿中称，“十二五”期间将致力于建设一个产品序列齐全、功能完备、具有相当规模债券市场体系，进一步推动面向合格机构投资者的场外债券市场发展。同时，要着力推进机制创新，减少行政管制。充分发挥行业自律组织贴近市场的优势，推动符合市场需求的、适合机构投资者交易的债务融资工具创新和交易工具创新；政府部门则着重从信息披露、信用评级、会计、税收等方面进行制度和体制创新，为创新创造一个好的外部环境。谢多还指出，应大力加强市场基础设施建设。逐步实现债券市场集中清算，继续完善债券市场交易系统和托管结算系统，提高市场效率；加强各部门之间的协调配合，加快建立统一的监管标准、根据约定进行信息共享、政策协调的债券市场管理体制。另外，要促进场内、场外市场的互联互通。谢多还表示，将在有效防范风险的基础上，积极稳妥地推动中国债券市场对外开放。推动境外机构投资境内债券市场，扩大境内发债的境外主体范围。另一方面，根据市场主体意愿，允许更多境内机构赴境外发行债券。近期公布的《中共中央关于制定国民经济和社会发展第十二个五年规划的建议》中，已明确要求“加快多层次资本市场体系建设，显著提高直接融资比重，积极发展债券市场”。（LHZB）返回目录<br />\n【形势要点：淡马锡在中国开设400家村镇银行意在炒农村地皮？】<br />\n淡马锡准备在中国开400家村镇银行，却被质疑为炒作农村地皮。从2010年上半年开始，淡马锡便与中国银行筹划在中国开设400家村镇银行，今年3月5日正式开业的湖北蕲春分行便是第一家。有别于摩根士丹利等外资投资机构在一线城市拼得你死我活，淡马锡对中国农村市场表现得更有兴趣。这或许从淡马锡内部人员的话中窥探到玄机，“今日的农村，就是明日的城镇，不久之后更将成为欣欣向荣的城市，而且财富正从城市向乡村扩散。这降低了农村银行的危险性，提高了农村分行名下地皮的价值。”淡马锡内部人员近日在接受英国《金融时报》采访时透露。在占据中国农村商业银行市场的同时，淡马锡也将分行名下的地皮视为一本万利的好买卖。不过，购置农村商业银行名下的地皮，据一位股份制银行内部人员透露，这样的做法并不多见，也只有在资金实力雄厚的银行才会出现，一般都以租用为主。作为新加坡政府的投资公司，淡马锡以控股方式管理着23家国联企业，下属各类大小企业约2000多家，总资产超过420亿美元，占新加坡GDP的8%左右，实力可见一斑。不过，质疑淡马锡炒地皮的看法仍不能轻信，因为淡马锡自购土地建营业场所将占用较多资金，要看淡马锡花了多少钱来收购地皮。如果投资较多，这种做法正体现了淡马锡长期开拓农村金融市场的打算。（LHZB）返回目录<br />\n【形势要点：德银称央行上调准备金率将使房企融资逾加困难】<br />\n德意志银行20日发布研究报告表示，中国央行提高存款准备金率的举措使得在未来3个月里中国房企融资将更加紧张，并在2011剩下的时间内延续这一趋势。德银认为，央行2011年内第三次提高存款准备金率，体现了政府通过收回系统过剩流动性来控制通胀的坚定决心。报告称，尽管2011年新增信贷总额很有可能将小于2010年，但是新增信贷中较大的比例将用于基础设施建设项目、政府支持产业和最重要的保障房建设。因此德银认为，能够提供给私人房地产的信贷额将会更加少。而在私人房地产内部，政府着力发展中小型企业，因此更多的信贷限额将会流向中小型企业。承受信贷减少的将主要是中央政府和央行有意限制其发展的行业——这其中包括房地产行业。整体而言，德银认为非国有和小型开发商想要获得新增银行融资的难度将增大，而即使他们能够获得融资仍将支付较高的利息——可能将1.5倍于央行基准利率。在另一方面，国有开发商经营会更好，仍旧能够以较低的利率（与央行基准利率持平）获得融资。（LHZB）返回目录<br />\n【形势要点：工行行长称小企业贷款的资本金占用不到大企业贷款的一半】<br />\n工行行长杨凯生21日在《人民日报》发表文章称：过去总习惯地认为大企业、大项目风险小，而中小企业管理中存在各种问题，因而对发展中小企业信贷总存有一些顾虑。这除了可能使一些银行积累系统性风险之外，还应看到，随着金融改革和利率市场化发展，大客户、大项目通过资本市场获取融资的能力和对信贷资金的议价能力将越来越强，以大企业、大项目为主的信贷和收益结构将对银行的可持续发展带来不小的挑战。同时，国际金融危机后的金融监管改革，对银行资本充足率提出了更高的监管标准，而大企业、大项目信贷增长会带来资本占用水平的提高。每一笔贷款资本占用了多少，除了与贷款金额的大小有关外，主要取决于贷款违约概率、违约损失率、贷款期限，以及贷款与宏观经济的关联度。大企业、大项目贷款与小企业贷款相比，固然违约率比较低，但由于大企业、大项目贷款中采用信用放款方式的占较大比例，而按新的监管规则规定，认为这些贷款风险缓释能力比较低，一旦违约后损失率较大；加上大企业贷款期限一般较长、与国民经济关联度又比较高，造成同样大小金额的贷款，大企业贷款的资本占用最高，对于银行资本充足的影响最大。综合算下来，小企业贷款的资本占用不到大企业贷款的1/2。这促使银行必须对支持中小企业发展这个问题有新的认识，采取新的措施。（RHZB）返回目录<br />\n【形势要点：证监会出面整顿券商佣金战乱局】<br />\n证券业协会出台券商佣金管理新规之后，佣金大战仍未停止，且呈越战越勇态势。对此，有消息称证监会已向各券商发出《关于新设证券营业部强化客户服务能力和科学制定证券交易佣金政策有关问题的复函》。《复函》明确表示，要强化对各家券商新设营业部客户服务能力和科学制定佣金的监管。尽管中信证券、大同证券、华安证券等相关人士均表示暂未收到该函，但他们同时也强调，传闻中的措施对制止佣金大战力度较大。为防止个别人“钻空子”，《复函》规定，新设营业部最低佣金收取标准一经报备，开业后必须严格执行；在达到既定盈利水平并按规定履行佣金政策变动报备程序前，不得更改。为了能让“紧箍咒”发挥最大效力，防止某些券商打“擦边球”，处罚方面也更加严厉。《复函》指出，新设营业部开业后，证券公司应加强合规核查，如出现以低于报备的最低佣金水平招揽客户，必须整改并及时报告监管部门，主动申请暂停新开户3个月。如有违规情况，监管部门将严肃查处，采取责令暂停新开户等监管措施，并在券商分类评价中予以扣分。而券商自查自纠、主动报告的，在证券公司分类评价中不予扣分。（RCY）返回目录<br />\n【形势要点：中国经济硬着陆的风险日益被投资者关注】<br />\n巴克莱资本近日对逾1000家机构投资者所做的一项调查显示，在金融市场上，中国经济出现硬着陆是威胁性最被低估的一种风险。约27%的投资者表示中国经济增长急剧减速的风险对市场威胁最大，其威胁性超过中东和北非政局动荡引发的恐惧、以及主权债务和通胀飙升风险引发的担忧。这项调查是在日本发生毁灭性地震和海啸之前进行的。巴克莱资本全球经济、新兴市场及外汇研究主管皮耶罗•盖齐表示：“媒体上到处都是关于中东局势的报道。中国经济硬着陆受到的关注较少，其威胁性也被低估了。”超过3/4的投资者认为，即使英国和欧元区开始加息，美联储今年年内也会避免提高利率。英镑被认为是最有可能从货币紧缩政策中获益的一种全球货币。受访者还认为，未来一个季度表现最佳的资产类别是大宗商品，而加拿大、澳大利亚和挪威等大宗商品出口大国的货币有望走强。（RCY）返回目录<br />\n【形势要点：IMF称发达国家2011年平均负债将超GDP一倍】<br />\n国际货币基金组织（IMF）副总裁利普斯基20日表示，全球发达国家的巨额债务，有机会在今年打破二战以来的纪录，从而为下一轮金融危机埋下祸根。利普斯基指出，今年发达国家的平均负债，将超过其国内生产总值（GDP）的100%，为战后首见。利普斯基表示，在债务危机拖累经济增长与制造新的风险之前，危机引发的金融动荡必须得到重视，“目前所面临的重要挑战是在避免潜在金融危机的同时，制造就业与增强社会凝聚力。”利普斯基预计，自全球金融危机以来，主权债务已累计增长两成五，如果这一形势在未来数年持续，长债孳息有机会激增100－150点子。利普斯基进一步表示，过去三年内，债息维持在GDP的2.75%左右，而伴随经济增长逐步恢复正常的高财赤、高债务将迟早引发高利率。IMF估计，发达国家今年的平均财赤约为GDP的7%。利普斯基称，就算利率水平仅升100个点子，2014年前的还债成本仍将增至GDP的1.5%。IMF的研究显示，负债率每增长十个百分点，按年实际经济增幅就会放缓0.15个百分点，主要因投资与生产力增长放缓所致。（LCXS）返回目录<br />\n【形势要点：日本央行注资超美联储QE2对全球通胀影响不大】<br />\n上周日本央行连续四天宣布注资。同时，日本政府还计划发行逾10万亿日元的震后重建债券。日本央行将直接全额买入这些债券。据新华网报道，日本央行累计注资51.8万亿日元。按美元对日元1∶81的汇率粗略估算，日本央行注入资金相当于6395亿美元。这超过了美联储6000亿美元的第二轮量化宽松（QE）计划。事实上，这已不是日本央行第一次向市场注资。2001年3月－2006年3月间，该行就通过实施QE来应付通缩。自此，日本央行的资产负债表规模占该国GDP比率由13%左右升至22%左右。而除了庞大的央行资产负债表规模，日本财政目前也是债台高筑。其国债占GDP比重已达到惊人的200%。美联储的两轮量化宽松恶果非常明显。由于印出的美钞鲜有在美国实体经济中流转，而是纷纷通过金融系统投资新兴市场。当多余资金涌出，海外资产价格也就水涨船高了。渣打银行（香港）经济师徐天佑称，日本地震损伤了部分供给，短期包括油、食品、盐等商品价格可能会走高，并间接推高全球通胀。不过，鉴于重建需求，未来一段时间内日元回流将成为趋势。这也限制了短期的日元套息交易。显然，对推升全球通胀影响也就有限了。东莞证券研究所副所长俞杰称，虽然日本央行注资会间接恶化全球通胀，但这并非关键因素。因日本央行向市场注入资金，很大一部分会被其内部吸收并循环。（RHZB）返回目录<br />\n【形势要点：全球多宗IPO在日本地震后夭折】<br />\n日本地震让全球资本市场经历了一场挑战。据悉，中国石油设备制造商海隆控股原本打算通过在香港首次公开发行（IPO）筹集1.9亿美元资金，但在地震后公司宣布由于市场条件不利，决定取消上市。另据《华尔街日报》报道，私募股权投资公司KKR支持的工程集团MMI HOLDINGS撤销了在新加坡交易所融资10亿新加坡元（约7.797亿美元）的IPO计划，原因同样是市场条件疲软。一些新股发行价定在了指导价区间的最低水平，包括在香港市场已结束招股的中国宏桥和莱蒙国际均以下限定价，分别是7.2元和6.23元。同时，更多的资金在震后选择了避险，包括俄罗斯JSC ATOMREDMETZOLOTO暂停了以11.6亿澳元对铀开发公司MANTRA RESOURCES LTD.的收购计划。不过，也有部分中国互联网企业选择了逆势而动。3月16日，国内专注于手机杀毒、通讯管理和手机卫士等安全服务的北京网秦天下科技有限公司已递交赴美国上市相关文件，计划发行规模为1亿美元的美国存托股票（ADS）。该公司表示，将把募集的资金用于技术、基础设施和研发及营销拓展。（RCY）返回目录<br />\n【形势要点：西班牙银行业不良贷款率创15年最高增加融资难度】<br />\n西班牙央行日前公布的数据显示，今年1月西班牙各大金融机构不良贷款率比去年12月的5.81%提高了0.25个百分点，与去年同期相比则提高0.76个百分点，并且该数据已经连续4个月扩大，达到15年来的最高水平。目前金融系统的贷款余额为1.82万亿欧元，其中不良贷款余额达到1106.89亿欧元，较前一个月增加30多亿欧元，同比则增加140亿欧元。以商业银行和储蓄银行为主的主要金融机构贷款总余额为1.78万亿欧元，不良贷款率为5.98%，是1995年9月以来的最高峰，但不良贷款额则减少到1067.5亿欧元。而其他信贷机构的坏账率虽然高达9.63%，但其不良贷款总额却略低于40亿欧元。西班牙央行3月10日公布的数据显示，西班牙银行业资本缺口为150亿欧元（约合207亿美元），低于此前政府预计的200亿欧元。而惠誉3月上旬预计，西班牙银行业在基本情形下的资本缺口为380亿欧元，而在类似爱尔兰银行业的极端压力情形下，资本缺口为967亿欧元。穆迪今年2月末曾表示，西班牙银行系统的资本重组可能需要至多500亿欧元资金。这一数字高于西班牙政府自己估计的至多200亿欧元。而不断上升的不良贷款率，显然将增加西班牙银行系统融资的难度。（RHZB）返回目录<br />\n【形势要点：巴菲特认为现在是买入日本股票的良机】<br />\n日本地震后股市出现大幅下跌。对此，“股神”巴菲特于3月21日上午在韩国表示，日本股市在强震过后仍然是很好的投资目标，虽然地震对经济带来严重冲击，引发股市剧烈波动，但应该不会使资金流出日股。目前仍然是良好的买入时机，而并不应该抛售，中长期而言，地震对日本经济的影响不会太大。他同时表示，他旗下的基金公司仍有潜力进行大型收购交易，目前在寻找新的并购机会，不排除在任何国家进行投资，而美国企业将最有可能成为他们的投资目标。韩国大邱市是巴菲特此次亚洲之行的第一个停留点，他接下来还将前往韩国首尔、印度的班加罗尔与新德里，并将在印度推广个人保险业务。据悉，巴菲特的基金公司最近才刚得到印度政府许可，在印度设立保险部门。（RCY）返回目录<br />\n【学界观点：基建投资冲动是中国式通胀的重要推手】<br />\n在最近闭幕的“两会”上，中国政府决策层已明确把控制通胀作为今年宏观经济管理的首要任务。对于中国的通胀问题，复旦大学经济学教授韦森日前撰文指出，这些年来，中国经济体内广义货币快速增加，主要是由于房地产、企业上市融资等资本资产头寸增加所衍生出来的作为企业和家庭个人存款的遽增而产生的。粗略估算可知，2009年，20多万亿商业银行贷款的80%以上，流向了国有部门以及各级政府所发动的投资项目（包括与各级政府有关的地方融资平台）。如果在上一轮大规模基建投资还没完成且许多项目仍需投入大量资金的情况下，决策层又要发动新一轮大规模政府投资扩张计划，如建数千万套保障房，照“十二五”规划所确定的那样在未来5年投资十几万亿来发展7个战略产业，还有按照今年中共中央1号文件的规划再来一个10年“4万亿”的农业基本建设投资，在目前财政体制中中央和地方财权和事权不对称的情况下，中央政府要控制银行贷款和通货膨胀，可能根本做不到。因而，一个明显且简单的道理是：控制不了现行体制下各级政府基建投资的冲动，就不可能控制商业银行的信贷规模和地方政府债券融资，从而“通货膨胀”在未来就是一个不可避免的结果。（RCY）返回目录<br />\n【市场：基金开始减少对卖方研究的依赖转向自立】<br />\n前有中国宝安“墨矿门”，卖方报告互相抄袭等事件，后有双汇“瘦肉精”事件曝光后券商仍集体“唱多”，近来券商研究报告所引发的争议此起彼伏。“不管公司基本面发生了什么变化，也不管股票估值贵不贵，卖方研究报告给出的永远是买入评级。”深圳某大型基金公司研究部负责人直言，卖方研究报告无法给出真实的投资意见，基金公司必须依靠内部研究团队的再分析才能进行投资决策。“有二十多家券商为我们提供报告，每天公司内部平台上都能收到上百份卖方研究报告，问题是这些报告同样提供给其他基金公司，单纯依赖卖方报告，很难做出超越同行的成绩。”扩充研究团队，减少对卖方报告的依赖，已成为当下基金业人士的共识。实际上，基金公司对研究团队的大力扩充始于2009年。当年，基金公司专户业务开闸。此外，股市扩容也导致基金公司深感自身研究力量的不足。据了解，大成、广发、上投摩根等大型基金公司的研究团队目前都有三十多人，较2008年以前大幅增加。上海某基金经理表示，2010年市场发生了变化，个股分化非常严重，同样是新兴产业，有些可能是牛股，而另一些可能是地雷，这就必须依靠内部研究员紧盯重仓股基本面变化。（RCY）返回目录<br />\n【市场：日本地震后香港股市卖空比例并未显著上升】<br />\n香港证监会3月21日发布新闻稿称，与较早前一段时期比较，最近香港卖空活动的成交额及其占市场总成交的份额上升。统计数据显示，上周（2011年3月14－18日）的平均每日卖空交易总成交额为54亿港元，占市场总成交额6.1%。2011年1月3日至3月11日期间平均每日卖空交易总成交额为43亿元，占市场总成交额5.8%。而2010年上半年平均每日卖空交易总成交额则为44亿元，占比6.9%；2010年下半年每日卖空交易成交额为42亿元，占比5.7%。从卖空活动占市场总成交的份额比例来看，香港股市上周仅比今年初至日本地震前提高了0.3个百分点，并且比2010年上半年低0.8个百分点。说明日本地震后，香港股市并未有明显的做空力量增加的迹象。（LHZB）返回目录<br />\n【市场：安联已累计减持近80%的工行H股股份】<br />\n工行策略股东德国安联保险日前公布的年报披露，已于今年1月份出售2亿股工行股份，获利约1亿欧元。估计安联仍持有约14亿股工行H股。根据工商银行招股说明书，2006年4月28日，安联集团通过全资子公司德累斯顿银行以8.247亿欧元认购64.33亿股工商银行H股，其中50%的股票即32.16亿股于2009年4月28日解禁，另外32.16亿股于2009年10月20日解禁。由于遭受金融危机重创，安联集团急需补充资金。2009年4月28日，32.16亿股H股锁定期一过，安联集团即悉数转让所有解禁股份。安联集团在2009年中报中称，2009年第二季度卖出的工商银行股份为安联集团带来6.66亿欧元的利润。但2009年10月20日，剩余32.16亿股H股度过解禁期之后，安联集团并未立即减持套现。但在接下来的2010年2月和4月，安联集团则分别减持了10亿股和3亿股H股。两次减持获利为安联集团带来约6.3亿欧元的账面利润。安联集团2010年中报披露，继4月减持工商银行3亿股H股之后，安联集团再次于7月减持了3亿股工商银行H股。这样，安联自入股工行以来，已减持了近80%的股份。虽然安联减持的时机掌握得不太好，但仍获利丰厚。（LHZB）返回目录</p>\n<p>〖调整与修正〗无</p>\n<p>〖每日数据〗<br />\n本数据仅供客户参考，不作为投资依据。<br />\n最新股市行情<br />\n\t日     期\t收盘指数\t涨跌点数<br />\n上证指数\t3月21日\t2909.14\t+2.25（0.08%）↑<br />\n深圳成份指数\t3月21日\t12643.73\t-78.26（0.61%）↓<br />\n上证Ｂ股指数\t3月21日\t316.86\t+1.21（0.38%）↑<br />\n深成份Ｂ股指数\t3月21日\t5686.46\t+84.93（1.52%）↑<br />\n沪深300指数\t3月21日\t3207.11\t-8.57（0.27%）↓<br />\n香港恒生指数\t3月21日\t22685.22\t+384.99（1.73%）↑<br />\n恒生国企股指数\t3月21日\t12645.65\t+217.73（1.75%）↑<br />\n恒生中资企业\t3月21日\t4051.36\t+94.30（2.38%）↑<br />\n台湾指数\t3月21日\t8467.71\t+72.96（0.87%）↑<br />\n英国金融时报指数\t3月18日\t5718.13\t+22.02（0.39%）↑<br />\n德国法兰克福指数\t3月18日\t6664.40\t+7.52（0.11%）↑<br />\n日经指数\t3月21日\t9206.75\t+244.08（2.72%）↑<br />\n美国道琼斯指数\t3月18日\t11858.50\t+83.93（0.71%）↑<br />\n纳斯达克指数\t3月18日\t2643.67\t+7.62（0.29%）↑<br />\n标准普尔500指数\t3月18日\t1279.20\t+5.48（0.43%）↑<br />\n最新外汇牌价：2011年3月18日5:30pm<br />\n\t1美元\t\t1美元\t\t1美元\t\t1美元<br />\n人民币\t6.56990\t丹麦克郎\t5.25750\t瑞典克郎\t6.26680\t台币\t29.5920<br />\n日元\t80.5700\t加拿大元\t0.98420\t欧元\t0.70532\t澳元\t1.00432<br />\n港币\t7.79950\t新加坡元\t1.27230\t瑞士法郎\t0.90070\t英镑\t0.61614</p>\n<p>\t1欧元\t\t1欧元\t\t1欧元\t\t1欧元<br />\n人民币\t9.31480\t丹麦克郎\t7.45408\t瑞典克郎\t8.88507\t台币\t41.9555<br />\n日元\t114.232\t加拿大元\t1.39540\t美元\t1.41780\t澳元\t1.42392<br />\n港币\t11.0581\t新加坡元\t1.80387\t瑞士法郎\t1.27701\t英镑\t0.87357<br />\n伦敦国际银行间拆放利率（LIBOR）3月18日<br />\n\t一个月\t二个月\t三个月\t六个月\t一年<br />\n美元\t0.25350\t0.28400\t0.30900\t0.46000\t0.77050<br />\n英镑\t0.61438\t0.68375\t0.80563\t1.10875\t1.57938<br />\n日元\t0.16125\t0.17375\t0.20000\t0.34625\t0.57125<br />\n瑞士法郎\t0.13667\t0.15667\t0.17833\t0.24667\t0.54333<br />\n欧元\t0.84500\t0.98313\t1.12250\t1.43563\t1.87250<br />\nLIBOR数据为伦敦时间每日下午2：00之后提供（国内媒体转载）<br />\n香港银行同业港元拆息（%）3月21日<br />\n隔夜钱\t1个月\t3个月\t6个月<br />\n0.05000\t0.20929\t0.25929\t0.33000<br />\nHIBOR数据由香港银行公会于每日早上 11 时（香港时间）后公布<br />\n上海银行间同业拆放利率 2011年3月21日11:30<br />\n期限\tShibor（%）\t涨跌（BP）<br />\n隔夜（O/N）\t1.9242\t25.50↑<br />\n1周（1W）\t2.9600\t96.33↑<br />\n2周（2W）\t3.2593\t60.39↑<br />\n1个月（1M）\t3.9090\t2.73↑<br />\n3个月（3M）\t4.2684\t2.23↑<br />\n6个月（6M）\t4.4560\t1.72↑<br />\n9个月（9M）\t4.5865\t1.11↑<br />\n1年（1Y）\t4.6647\t0.81↑<br />\nNYMEX原油期货价格每桶101.07美元（3月18日收盘价）<br />\nICE布伦特原油期货价格每桶113.93美元 （3月18日收盘价）<br />\nCOMEX 金=1416.10美元（3月18日收盘价）<br />\n1人民币=4.50418新台币  100人民币=10.7356欧元 100人民币=15.2209美元<br />\n[外币100] 美元656.32 英镑1064.29 日元8.1077 港币84.15 澳元654.47 欧元929.58<br />\n（中国银行2011.3.21）</p>\n<p>声   明<br />\n安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />\n鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />\n©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/22 &#8212; <a href=\"http://www.letscorp.net/archives/11797\" title=\"安邦-每日经济-第3886期\">安邦-每日经济-第3886期</a> (0)</li>\n<li>2011/03/21 &#8212; <a href=\"http://www.letscorp.net/archives/11775\" title=\"安邦-每日金融-第3221期\">安邦-每日金融-第3221期</a> (0)</li>\n<li>2011/03/21 &#8212; <a href=\"http://www.letscorp.net/archives/11773\" title=\"安邦-每日经济-第3885期\">安邦-每日经济-第3885期</a> (0)</li>\n<li>2011/03/18 &#8212; <a href=\"http://www.letscorp.net/archives/11746\" title=\"安邦-每日经济-第3884期\">安邦-每日经济-第3884期</a> (0)</li>\n<li>2011/03/18 &#8212; <a href=\"http://www.letscorp.net/archives/11745\" title=\"安邦-每日金融-第3220期\">安邦-每日金融-第3220期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=LBBGKauk10g:BFRRK0AVYhw:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=LBBGKauk10g:BFRRK0AVYhw:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=LBBGKauk10g:BFRRK0AVYhw:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=LBBGKauk10g:BFRRK0AVYhw:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/LBBGKauk10g\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</b></p>\n","author":452,"categories":[1],"tags":[15601,15602,19328]}