{"id":140827,"link":"https://chinadigitaltimes.net/chinese/2011/03/安邦-每日经济-第3886期/","date":"2011-03-22T01:00:42Z","modified":"2011-03-22T01:00:42Z","title":"安邦-每日经济-第3886期","content":"<p><p>分析专栏：中国可考虑与产油国合资建立燃油电站</p>\n<p>提高贫困线将成今年中央保稳定的先行措施    3<br />国际局势变化可能使今年中国的宏观政策更加灵活    3<br />中国将通过提高财政补贴力度推广高效电机的规模化应用    4<br />一季度我国外贸可能出现逆差    4<br />传闻个税起征点不会提高到3000元以上    4<br />美国再一次主动揭露美资企业在中国行贿案    4<br />中东动荡局势令中石化在沙特炼油厂的投资存在风险    5<br />中国未能把世界拖入高铁竞赛之中    5<br />日本即使遭受巨灾也不愿降低从中国订货的质量    6<br />吴敬琏认为地方政府在经济转型中已出现“大跃进”问题    6<br />利比亚战事升级增加国际油价上涨压力    6<br />日本地震损失很可能逾万亿人民币    7<br />国际舆论关注中国未阻止安理会利比亚决议的深层原因    7<br />多座核电站不能及时重开将严重影响日本灾区重建    7<br />萨科齐高调干预利比亚局势或为寻求2012年连任    8<br />日本地震促美资制造业工厂从亚洲回流    8<br />上市房企去年七成经营现金流下降但逐季改善    8<br />中国六家钢铁企业去年跻身全球钢企十强    9<br /> <br />〖分析专栏〗<br />【中国可考虑与产油国合资建立燃油电站】<br />3月11日大地震对日本的影响迄今已远远超出了其本身所给日本带来的伤害，全世界的目光都聚焦在因地震而受损的福岛核电站上。3月19日，日本经济产业省原子能安全和保安院将福岛第一核电站核泄漏事故等级从4级提高为5级，这是日本迄今最为严重的核泄漏事故。但是，尽管对核泄漏可以有着明确的定级依据，但谁也无法衡量出此次灾难会给日本甚至世界带来什么样的后续影响。<br />至少，在福岛核电站泄漏后，世界各国都对本国的核电政策开始采取了重新审视的态度。在德国政府14日表示将暂缓延长现有核电站使用期限之后，15日，欧洲议会绿党也公开呼吁，欧洲应该立刻关闭存在安全隐患的核电站，停止所有新项目，在欧洲范围内淘汰核能。当日，德国暂停国内17座核电站中7座核电站的运营，并成为危机后首个关闭核电站的国家。瑞士政府也表示，已暂停更新老化核能发电厂的计划并暂缓授权更新核电厂的程序。而在全球装机总量第二的核能大国法国，已出现要求全民公决决定核能未来的呼声。未来15年里将新建至多11座反应堆的英国，也已要求核能监管当局提交日本事件的报告。而在美国，尽管支持新建核电站是民主党与共和党的一个共识，但也仍有议员在呼吁，美国应“立刻对（新反应堆建设）踩刹车，直到我们能将日本的事件完全消化吸收为止”。<br />因此，已有相关专家预料，除非福岛受损的反应堆很快得到控制，否则，全球核电业可能会像1986年切尔诺贝利灾难之后的那样，进入又一个严寒期。而其后果之一将是，对化石燃料尤其是天然气的长期需求将加速上升，从而导致供给吃紧、价格高企。它还意味着，来自燃料燃烧的温室气体排放量将进一步增加。<br />而在中国，国务院16日不但召开会议决定开始全面审查在建核电站，并暂停审批核电项目包括开展前期工作的项目。社会上的流言还开始使得大批民众涌向超市抢购加碘盐。虽然随着谣言的澄清和散去，这一抢盐风波已暂告平息，但这也使得人们清醒地认识到，一旦真的发生了核泄漏之类的事故，这会在中国引起什么样的混乱和麻烦。<br />虽然核电有着显而易见的优点，尤其是对于严重依赖煤炭的中国来说，在碳排放压力之下，中国正在大力发展核电站。根据“十二五”规划，2015年底中国将核能发电量从现有2000多万千瓦扩大到4000万千瓦。中国政府的目标是到2020年，核电占到总发电量的5%。<br />但是，随着日本核电站泄漏事故再次给全世界的核安全敲响了警钟，可能会中止能源价格上涨带来的全球核电复兴，未来全球能源格局或将倾向于水电、风能、光伏等其他清洁能源。对于正在大力发展核电的中国来说，日本核危机同样是一次重大打击，这很可能使各国重新评估传统能源。不过，在节能减排以及环保的考量之下，煤炭发电显然不是未来能源供给路径上的主要发展趋势，这就要从原油及天然气等其他角度来考虑。<br />作为选择之一，安邦首席研究员陈功认为，中国可以采取与中东或非洲的产油国合作，合资在中国建立燃油电站。在这种模式中，石油出口国免费提供石油，而中国可以出市场，也可以建设燃油电站，建成的发电站算是两家的资产。二者通过资本性的合作，石油出口国的收益是在世界上巨大的能源消费市场拥有大量的电站资产，同时拥有稳定的售电收入，这相当于分享了中国经济的长期增长性。而中国则获得了稳定的供油来源，同时燃油发电比燃煤发电要干净。这样更可以减少发展核电的压力。同时，产油国提供的原油也可以进一步拓宽中国成品油市场的供销渠道等。<br />当然，这在目前仅仅是一个战略性的考虑，具体细节等问题还有待进一步探讨。但是，着眼于长远来看的话，无论是从稳定的供电原料上，还是环境保护、减少核电风险上，这都是一个值得考虑的规划。而沙特也正在积极拓建本国的燃油电站，其电力大臣去年就曾表示，打算把更多的原油用于发电。他还表示，沙特阿拉伯计划在2020年前把该国发电厂每天使用的原油数量从去年的150万桶油当量提高到250万桶油当量。<br />最终分析结论（Final Analysis Conclusion）：<br />随着中国经济发展对用电需求的增加以及对环境问题的日益重视，相对清洁的能源在各类能源供给形式中将会不断占据更加重要的地位。虽然核电是一个较好的选择，但安全性问题是其命门。因此，中国可以考虑与中东国家合资建立燃油电站，既保证了能源的清洁性也减轻了核电建设的压力，这从当前的形势来说，是一个比较现实和有效的能源提供方案。（ACXS）返回目录</p>\n<p>〖优选信息〗<br />【形势要点：提高贫困线将成今年中央保稳定的先行措施】<br />今年全国人大和政协会议结束后，罕有地要求各地传达中央领导人讲话。其实成文的只有一份讲话，即国家主席胡锦涛在人大、政协“两会党员负责同志会议”上的讲话。胡锦涛的讲话核心内容就是保稳定，而保稳定先要推民生。所以从中央到地方，在“两会”后的大动作，就是出台民生政策。民生政策也有不同领域，其中摆到最前面的是一大改革、两大调整，即收入分配改革，个人所得税的调整、贫困标准的调整。收入分配改革和个人所得税的调整，现有的建议方案都还有极大的争议，一时难以定案，倒是贫困线的调整，可能走在前面，而中央部门已有一个较进取的方案，也就是说比民间的倡议尺度更宽。这个较进取的方案，就是按照国际标准来算，平均每天1.25美元，即约7元多人民币，低于这一标准，就算贫困人口。这一方案，比学界建议的“1天1美元”，还要进取。但如何调整贫困线标准，在不同部门之间，还是有不少的争议，如国家发改委支持用较进取的1.25美元标准，但有另一些主管部门不同意，有部门认为这样贫困人口将急增到1.8亿人左右，等于抹黑中国扶贫事业，30年都白努力了；有部门认为贫困线上调，政府相应的扶贫投入、救济金将大增近倍，这将对财政支出产生压力。（BCY）返回目录<br />【形势要点：国际局势变化可能使今年中国的宏观政策更加灵活】<br />3月20日，中共中央政治局常委、国务院副总理李克强出席了第十二届中国发展高层论坛。李克强在致辞中指出，中国将按照加快转变经济发展方式的要求，推动经济转型，创新发展模式，把各方面发展的积极性引导到保障和改善民生、调整经济结构、加强节能环保、深化改革开放上来，促进经济社会又好又快发展。李克强指出，保持经济长期平稳较快发展既是转变经济发展方式的目标，也是其前提。面对复杂的国际国内环境，中国把稳定物价总水平作为宏观调控的首要任务，通过实施宏观经济政策，优化公共支出结构、投资结构和信贷结构，防止经济出现大的波动。同时，充分发挥市场在资源配置中的基础性作用，激发经济的内在活力。李克强表示，中国经济已深深融入世界经济，我们将以更加开放的姿态面向世界，坚定不移地以开放促改革、促发展、促转变。中国的经济转型，中国内需的扩大、科技创新与产业升级、市场经济体制的完善，必将使中国发展实现新跨越，也会为各国企业带来更多商机，为全球经济复苏和发展注入新的拉动力量。在我们看来，从李克强的讲话可以看到，中央已经开始在关注国际形势变化对中国经济环境所带来的影响，而主要目的则是防止经济上出现的大波动。（NCXS）返回目录<br />【政策：中国将通过提高财政补贴力度推广高效电机的规模化应用】<br />为加快推进国内高效电机规模化应用，财政部、发改委日前联合决定，将通过加大财政补贴等方式推广高效电机。据悉，2011年全国高效电机的推广任务是3177万千瓦，约占全年国内电机销售量比重的30%，其中低压高效电机2000万千瓦、高压高效电机1000万千瓦、稀土永磁电机177万千瓦。为确保完成推广任务，两部门决定加大补贴力度：对购买使用低压高效电机的用户，根据功率档次每千瓦分别补贴58元和31元；对购买使用高压高效电机的用户，每千瓦补贴26元；对购买使用稀土永磁电机的用户，每千瓦补贴100元。新补贴标准有了较大幅度的提高，以高压高效电机为例，补贴标准上浮117%。同时，两部门还决定，要严格能评制度，新上项目必须全部使用高效电机等节能设备和产品。推进节能改造，中央财政采取以奖代补方式，鼓励通过实施节能技术改造、合同能源管理等项目，推广应用高效电机，加大高效节能电机技术研发和产业化示范。会议指出，高效电机代表了产业发展方向，具有巨大的市场空间和节电潜力。中国电机系统总容量约7亿千瓦，但高效电机占比尚不足3%。会议明确，要加快推广应用高效电机，努力实现国内高效电机规模化应用，带动电机产业做大做强并促进装备制造业结构调整升级。（LHZB）返回目录<br />【形势要点：一季度我国外贸可能出现逆差】<br />商务部部长陈德铭3月21日表示，今年的前两个月和3月上旬，中国的贸易出现了逆差，中国今年第一季度可能将会出现贸易逆差。不过，中国仍将进一步扩大进口，促进贸易平衡。海关数据显示，中国1－2月累计贸易逆差为8.9亿美元，其中2月为73亿美元逆差，为7年来最大单月逆差值，分析人士普遍预计未来顺差逐步收窄将成常态。陈德铭还指出，中国贸易顺差的99%都是对着一个出口大国，“所以我们希望和这个大国坐下来讨论如何改善我们的贸易结构。我们希望这个大国能够放开对中国出口的限制。我曾经数次提出我们需要购买的东西，但却被该国议会的一些法案所挡住了”。他还说：“我们不能想象，一方面有很多制裁中国的法案，另一方面又要做到和中国贸易平衡。我们希望该国在这方面有更多灵活性的表现，使我们的贸易能够更加的平衡。”他预计，今年中国贸易顺差占国内生产总值（GDP）的比重将在去年3.1%的基础上进一步下降，而去年的比重对新兴经济体而言较为适当。（RCY）返回目录<br />【形势要点：传闻个税起征点不会提高到3000元以上】<br />《第一财经日报》3月21日从国税总局获悉，目前个人所得税法修正案（草案）正在由财政部和国税总局做进一步修改，预计3月底将再次上报国务院。据国税总局相关人士透露，个税起征点将提高为2500元或3000元。“两会”期间不少代表、专家提出的“以5000元为起税标准”实行可能性不太大。此外，税率级次将减少。目前，我国实行的是9级累进税率，税率从5%到45%，修改后或将减少为6级税率。个人所得税修改方案通过后，将上报给全国人大常委讨论。此前据媒体报道，修正案最快将在4月交由全国人大讨论，6月二审，下半年开始实施。如报道属实，个税起征点仅仅提高至3000元，甚至只有2500元，则说明提振内需，可能仍倾向于通过刺激消费，而不是通过降低个人所得税税负等提高消费能力的方式。（LHZB）返回目录<br />【形势要点：美国再一次主动揭露美资企业在中国行贿案】<br />最近，国际商用机器公司（IBM）与美国证券交易委员会（SEC）就一项行贿案达成了和解，该公司将为此付出1000万美元的代价。据SEC指控，1998－2009年之间，IBM以提供跨国旅游、娱乐、礼品及现金酬劳等形式向中国、韩国部分官员行贿，违反了美国《反海外贿赂法》，称中国区两名主要管理者及100多名员工参与其中。诉状显示，2004－2009年，上述员工在几家中国旅行社设立行贿基金，用来支付中国政府官员海外旅游和其他旅游费用。此外，还利用商业伙伴建立行贿基金，向政府官员提供现金酬劳和不正当礼物。SEC认为，这一期间，IBM中国至少发生了114起违规案。在我们看来，这是又一起美国主动揭露外企在中国腐败的案子。过去，美国企业、美国SEC曾多次揭示过类似的案子。如据公开资料显示，2005年，美国加州的医疗诊断设备企业因通过贿赂取得中国医院的订单而被罚款480万美元。2008年，雅芳则涉及为与雅芳业务相关的中国政府官员出钱赴境外旅游。2009年，美国证交会公布了不干胶巨头艾利•丹尼森公司行贿中国政府官员一事的行政诉讼档案文件等等。因此，这些也从另一个侧面反映了中国的营商环境，这与中国的官员腐败，实际上存在着某种程度的“呼应”。（NCXS）返回目录<br />【形势要点：中东动荡局势令中石化在沙特炼油厂的投资存在风险】<br />16日为止，中东紧张局势升级的顾虑并未阻挡中国能源企业的海外扩张雄心。当天，中国石油化工集团公司宣布达成一项初步合资协议，参与沙特阿拉伯一家炼油厂的投资。根据协议，中石化集团与沙特阿拉伯国家石油公司同意共同投资在沙特阿拉伯西海岸城市延布建设一座世界级深度加工炼油厂项目——红海炼油公司，并分别持有红海炼油37.5%和62.5%的股权。这是中石化集团将自己打造成为世界级炼油公司的第一步。该公司此前在海外的业务扩张一直侧重于收购已投产油气田的权益。最新交易也意味着，中石化集团正在追赶中国石油的步伐。后者已经为建立一个跨国炼油和分销网络花费了数十亿美元，其中包括北美、加勒比海地区以及欧洲的运营中心。其中一笔大额交易是中国石油在今年1月份与英国石化公司INEOS达成的框架协议：中国石油计划斥资10亿美元左右，入股INEOS在苏格兰和法国的两家拟建炼油厂。但是，考虑到中东和北非地区局势动荡，中石化集团参与沙特阿拉伯炼油厂投资的风险似乎要远大于中国石油与INEOS的交易。沙特已经出兵巴林，由于巴林对伊朗在战略上意义重大，因此沙特此举可能制造了一个潜在的冲突爆发点。（LCXS）返回目录<br />【形势要点：中国未能把世界拖入高铁竞赛之中】<br />《华盛顿邮报》曾发表文章，称中国把世界拖入了一场高铁竞赛之中。铁道部在为高铁争取支持时也经常强调高铁竞赛已经开始，并举出美国、英国、俄罗斯、印度等传统铁道大国发展高铁的计划作为旁证。然而事实上，上述国家虽然不断地宣布雄心勃勃的计划，却始终没有开工建设任何一条真正的高铁。美国议会拨出专款试图在佛罗里达州建立美国首条高铁，近日被佛州州长所否决，理由是州财政无力承担配套的资金。俄罗斯的全部高铁计划只是买了8列德国西门子高速列车，在莫斯科和圣彼得堡之间已有的铁路线上运行。英国和印度的高铁则是雷声大雨点小，目前并没有什么动静。近年来真正开工的高铁，只有中国大陆、韩国、台湾地区的高铁，以及若干国家完全靠中国贷款搞出来的交钥匙工程。安邦认为，高铁确实有其先进的一面，因此肯定会一直保留在许多国家政府的视野里，被列入任何规划也都很正常。但是，高铁毕竟是一个耗资巨大，又需要征地等全面配套措施的巨大工程，创造这些条件是非常困难的，很难让政府和企业真正掏出钱来投资。随着中国增长方式的转变和征地成本的快速提高，国内的高铁热不可能一直持续下去，世界范围内的高铁竞赛也不会发生。（ABHM）返回目录<br />【形势要点：日本即使遭受巨灾也不愿降低从中国订货的质量】<br />这几天，专做日本贸易的稻禾贸易公司老板金鑫正在义乌的多家工厂24小时监工，他每天都要关注日本地震的最新进展，然后给日本客户打电话确认产品信息。他透露，震后日本订单开始增多，眼下正在装货的90万根蜡烛将在近日发往日本，当下最稀缺的帐篷、睡袋、毛毯等产品也正在火速赶制中。不过，在国际商贸城经营户眼中，日本订单并非“香饽饽”，绝大部分经营户是怀着抵触和无所谓的态度。究其原因，日本客户对产品的规格要求、生产工艺都有严格的控制，这对义乌厂家而言并非易事。“这次订单很赶，检品要求会降低。”对着每位经营户，金鑫都要强调一遍。但是，三天下来，有意向接单的经营户并不多。“事实上，义乌国际商贸城能做日本订单的企业并不多，这次地震带来的商机是显而易见的，但是接单的企业也就集中在那几家之间。”不过，日本即使遭受巨灾，也不愿意降低从中国进口商品的质量。“我曾经接过日本方面2万只购物袋的订单，最后从日本退了1万多只回来。”一帆购物袋老板陈某对日本订单有着“一朝被蛇咬，十年怕井绳”的疙瘩。实际上，2010年，义乌对日本进出口贸易总值为7566.7万美元，其中出口4395.4万美元，进口3171.3万美元，相比于将近100亿美元的市场成交额，显然对日贸易的市场份额微不足道。（RCY）返回目录<br />【学界观点：吴敬琏认为地方政府在经济转型中已出现“大跃进”问题】<br />著名经济学家吴敬琏近日在中国实现经济发展方式的转型上谈了一些他关注的问题。吴敬琏表示，最近他发现地方政府在执行经济转型方针的过程中，用旧体制旧机制去执行经济发展方式的转型，结果在政府的主导下，技术升级也好，发展新兴产业也好，都会造成很严重的投资效率低下的问题，甚至出现了像过去中国历史上曾经发生过的，像1958年的“大跃进”，像上世纪70年代末期的“洋跃进”这样严重的问题。吴敬琏认为，目前财税体制、金融市场、国有体制、教育科研体制等方面都积累了大量问题。根据前几个执行“五年规划”的经验，这些改革都势必会遇到种种既得利益或者是意识形态等方面的阻力，所以这些障碍能不能得到克服，这些积累的问题能否得到改革才是决定转型成败的关键。吴敬琏认为，按照“十二五”规划纲要的要求，所有这些改革都需要有顶层设计和实施方案，而不是一些零碎的、个别的政策调整。实际上，“转变经济发展方式”这一要求，中国政府已经提出了30年之久，正式列入“五年规划”也已经长达15年了，曾经在三个“五年规划”中提出过，但实施的效果并不如人意。吴敬琏表示，“问题出在哪里呢？问题就出在经济制度和经济机制上。”（LCXS）返回目录<br />【形势要点：利比亚战事升级增加国际油价上涨压力】<br />美欧联军对利比亚的空袭震动了国际原油市场，逆转了日本大地震之后的油价下降势头，纽约原油和北海布伦特原油都上涨了1.5%以上。由于西方干预，本来接近结束的战事对利比亚石油生产的冲击必将延长，油价将获得新的上涨动力。如果西方轰炸严重破坏利比亚油田和运输设施，那么除非沙特等国增产，否则油价受上涨压力影响将较大。分析人士表示，由于利比亚政府军和反政府军的实力都十分有限，最终影响战局的将是西方能否做出派遣地面部队的决定。但目前北约理事会在连续3天的讨论之后，否决了以北约名义在利比亚建立禁飞区的决议，这无疑不利于战争从空中走向地面。而由于利比亚反对派内部极度分散，并未形成统一的领导核心，即使有了西方的空中支援，利比亚的动荡局势仍将持续。因此，利比亚石油生产和出口将面临的不确定性不是短期内可以消除的，其对国际石油市场的扰乱也将持续很长时间。欧亚之星公司首席证券分析师陆斌认为，空袭利比亚事件肯定会波及国际石油价格，中期价格甚至可能会朝着150美元关口上涨。（ABHM）返回目录<br />【形势要点：日本地震损失很可能逾万亿人民币】<br />日本共同社3月20日称，日本民间智库与5家证券公司日前公布的估算报告显示，东日本大地震对日本造成的经济损失预计最高达16万亿日元（约合人民币1.3万亿元），远远超出阪神大地震后兵库县统计的约9.9万亿日元的损失，即使是最乐观的估算值也显示将有5万亿－10万亿日元的经济损失。估算报告认为，2011财年日本国内生产总值将比原先估算值下降0.2－0.4个百分点。同时，由于空调需求较高的夏季也有可能实行计划性停电，对经济的负面影响将会持续，而且各公司目前未将核电站事故造成的损失纳入估算统计范畴。3月21日，世界银行也发布报告，指出日本地震和海啸所造成的损失为1220亿－2350亿美元（约合人民币1.5万亿元），占GDP的2.5%－4%。大地震所造成的经济损失可能使日本今年的经济增长减少0.5%。灾后重建可能需要5年时间。该报告称，日本毁灭性的大地震和海啸将会短暂拉低其经济增长，但灾后重建工作有望提振疲软的日本经济。此外，该报告指出，由于日本对外贸易占9%，此次地震意味着日本GDP将下降0.25－0.5个百分点，将导致东亚地区出口贸易下降0.75－1.5个百分点。（RCY）返回目录<br />【形势要点：国际舆论关注中国未阻止安理会利比亚决议的深层原因】<br />上周，中国决定不阻止联合国安理会授权向利比亚发动袭击的决议，同时对英法美等国向利比亚使用武力“表示遗憾”。美国《华尔街时报》聚焦这一现象，认为这一做法体现了中国外交政策的变化。该报发表的文章认为，中国长期奉行不干涉他国内政的外交政策，一般反对安理会授权对某个国家使用任何武力。只有在某国违反国际防止核扩散条约或侵略其他国家时，中国才有可能对涉及制裁和武力的议案投赞成或弃权票，而目前利比亚没有这两种情况，中国却对制裁利比亚的决议投了赞成票，对设立禁飞区的决议投了弃权票。分析人士称，中国在联合国行为的演变，部分原因在于经济实力增强，以及它的全球关系网络伴随着中国企业的海外扩张而越来越大，其他国家的内部事务关系到了中国的利益。在利比亚营业的中国企业有数十家。暴力升级、中国政府展开撤侨行动以前，在利比亚生活的中国公民接近3.6万人。现在，在美国等其他大国参与解决的危机当中，让人觉得中国是在发挥一种建设性作用，就变得更加重要。（LBHM）返回目录<br />【形势要点：多座核电站不能及时重开将严重影响日本灾区重建】<br />日本内阁官方长官枝野幸男在3月20日用“答案是明摆着的”回答了关于福岛第一核电站是否会被关闭的问题，相当于判了这座核电站的死刑。这一决定并没有出乎安邦研究员的估计，因为在之前的抢险过程中，东京电力被迫向核电站的6个反应堆注入了具有较强腐蚀性的海水，而世界上没有任何一个反应堆允许注入海水之后重新启动。但对日本来说，关键问题在于其他核电站能否重开。由于大地震影响到了日本全境，所有的反应堆全部采取了“紧急停堆”的措施，按日本的有关规定，这种情况下需要有政府原子能安全保安院的批准才能重新启动反应堆。从过去的经验来看，原子能保安院对出现事故的反应堆重开采取极为慎重的态度，2007年地震中紧急关闭并发生泄露的东京电力柏崎•刈羽核电站被关闭两年半之后才允许部分重开，至今还有一半机组停产。现在问题较大的是福岛第二电站，它不仅位于第一电站的疏散区内，而且在地震后也出现了一些问题，因此很可能面对柏崎•刈羽核电站的窘境。另外，由于地震后的抢险过程中舆论不断揭露福岛第一核电站此前多次瞒报事故、员工遭受过量辐射等问题，也在一定程度上呼吁日本政府重新为核电站制定安全标准和管理体制，东海核电站、女川核电站等之前出过问题的电站也可能被延期重开。所有这些损失加在一起，日本将在未来一年甚至更长时间里损失10%的电力，对东北和关东这两个地区来说则是接近20%，这对灾区的重建无疑是非常不利的。（ABHM）返回目录<br />【形势要点：萨科齐高调干预利比亚局势或为寻求2012年连任】<br />法国传统上跟中东的独裁者关系都不错，2003年法国还因反对入侵伊拉克而与美国闹僵。卡扎菲也和萨达姆一样，喜欢用石油收入为自己的空军购买法国的“幻影”战斗机。但最近利比亚陷入混乱后，萨科齐领导的法国却一反常态的冲在了围剿卡扎菲的最前线。法国先是率先承认了班加西的反卡扎菲政权，又在联合国等国际舞台上积极推动对利比亚实行禁飞，最近又打响了空袭利比亚政府军第一枪。这一反常行动无疑让曾把萨科齐视为朋友的卡扎菲感到十分受伤，他在法国承认班加西政权后的第一反应是萨科齐“精神失常”，后来又威胁要公开2007年萨科齐选举时接受利比亚巨额赞助的证据。但据安邦研究员独家分析，如果萨科齐真的曾在2007年接受过来自利比亚的巨额赞助，那也只能成为萨科齐推动而非阻挠打击利比亚的原因。原因很简单：如果法国不打击利比亚而卡扎菲倒台，巨额赞助的丑闻将使萨科齐政府遭到巨大打击；但如果萨科齐坚持与卡扎菲划清界限的态度，那他就可以宣称自己大义灭亲，收钱对外交决策和国家利益没有任何影响。这种看似荒唐的逻辑在以虚荣、自负和民族主义著称的法国完全可以说得过去，选民们会把“法国总统骗了外国人”当成喜剧而非丑剧。法国国际关系与对外交流基金会专家米哈伊尔认为，法国一直试图表现自己的独特立场与领导能力，利比亚事件是法国为赢得国际领导地位而进行的一场豪赌，如果萨科齐赢了，他在2012年法国总统大选就拥有一张很好的牌。（ABHM）返回目录<br />【形势要点：日本地震促美资制造业工厂从亚洲回流】<br />日本发生的地震和海啸对全球供应链造成了巨大破坏，依赖全球零件的美资制造业企业更是了陷入极为被动的局面。例如，美国汽车制造商通用汽车位于路易斯安那州的一座生产皮卡的工厂，由于缺少通常由日本提供的零部件，计划于近日停产。波音787客机有1/3以上的零部件由日本企业制造，其库存零部件尚能满足未来几周的生产需要，但此后无法保证。按营业收入计算全球最大的土方设备制造商卡特彼勒（Caterpillar）称，公司在全球各地的工厂可能会由于日本供应链中断而“受到零星影响”。对此，埃森哲咨询公司20日发布的报告称，多数美国大型制造企业正在考虑将工厂从低成本的亚洲国家迁移至美国或拉丁美洲。埃森哲调查了287家美资制造业企业的高管中，61%的人表示曾考虑通过将制造和供应部门迁移至本国或“近岸”地点，使供应地和需求地更紧密地配合。一位高管表示，过去五年中，企业热衷于劳动力成本套利和追逐更低的原料成本，但现在石油和运输价格上涨，生产力效益也没有以前那么大，此外还有供应链风险的问题，因此企业开始向客户所在地迁移，而不再选择原材料所在地。此外，制造业要实现创新，必须积极快速地获得客户反馈，并将其注入到供应链中，在本土生产有助于加快这一过程。（LBHM）返回目录<br />【市场：上市房企去年七成经营现金流下降但逐季改善】<br />截至3月20日，已公布年报的42家上市房企经营性现金流量净值为-513.26亿元，较2009年的249.10亿元下降了306.05%。42家房企中，有29家公司的经营性现金流量净值较2009年出现下降，占比近七成。不过去年这些房企现金流逐季得到改善。去年四个季度，这42家房企的经营性现金流量净值分别为-355.83亿、-259.47亿、64.37亿和37.66亿元。随着调控政策逐步落实，加快资金周转已经成为各个开发商的经营宗旨。虽然资金面临层层压力，但2010年开发商的投资和开工热情没有被调控政策所“熄灭”。全国的房地产开发投资额和新房开工面积都在继续保持较快增长，全年房地产开发投资额增长33.2%，房屋新开工面积增长40.7%，新开工增速达到近十年来最高值。数据显示，2010年以来两市有34家房地产上市公司公布了增发预案，计划募资金额超过760亿元。不过到目前为止，尚无一例成功实施。其中，已有7家停止实施、1家未获通过，其余的有21家获得股东大会通过、2家董事会预案、3家证监会通过。金地、保利等房企仍在等待资本市场资金阀门重新开放。国泰君安研究人士指出，从目前资金情况看，如果地产公司不忙于购买土地和新开工项目，则破产风险较小。因此，短期虽然一些企业资金面已经恶化，但没有很大的破产压力。要等到年底时真正的压力才会出现，房企大面积的降价销售有可能出现在下半年。（LHZB）返回目录<br />【市场：中国六家钢铁企业去年跻身全球钢企十强】<br />英国SBB“环球钢讯”近日公布了2010年的全球钢铁企业20强名单，在前10名中，中国钢铁企业就占了6家，比2009年增加1家，前20名中也有9家中国钢企。据悉，阿赛洛米塔尔仍维持去年榜首地位，为全球最大钢铁企业；河北钢铁在完成省内几家大钢厂唐钢、邯郸钢铁的合并整合，在2009年一举超越宝钢成为世界第二大钢厂，去年河北钢铁再将省内十多家民营钢铁企业纳入旗下，钢年产量跃升到6000万吨左右，第二大钢厂位置更为巩固。但业内人士表示，中国钢铁业致力整合有一段时间，但因地方政府利益格局和强强难以联合，除河北钢铁外，其他钢铁巨头去年在兼并重组方面进展不大。目前中国最大的10家钢铁集团的粗钢产量占全国粗钢总量的比例仍不到50%，与中国提出国内排名前五的钢铁企业的产能，要占总产能比例45%以上的目标还相距甚远。此外，排名第七的日本最大的钢铁企业新日铁，日前宣布规划将与日本第三大的住友金属工业合并，以粗钢产量计算，合并后的新公司将有望成为日本第一、全球第二大钢铁企业，明年河北钢铁、宝钢集团的地位可能受到撼动。（BCXS）返回目录</p>\n<p>〖调整与修正〗无<br />〖每日数据〗<br />COMEX 金=1416.10美元（3月18日收盘价）<br />NYMEX原油期货价格每桶101.07美元（3月18日收盘价）<br />ICE布伦特原油期货价格每桶113.93美元 （3月18日收盘价）<br />[外币100] 美元656.32 英镑1064.29 日元8.1077 港币84.15 澳元654.47 欧元929.58<br />1人民币=4.50418新台币<br />[1美元兑] 英镑0.61614 欧元0.70532 澳元1.00432 瑞郎0.90070 日元80.5700 加元0.98420 港币7.79950<br />[主要股市指数] 深指/沪指12643.73/2909.14,沪深300指数3207.11,恒指22685.22,道指11858.50（3.18）,纳斯达克2643.67（3.18）,标普500指数1279.20（3.18）,日经9206.75,台湾加权8467.71,德国6664.40（3.18）,法国3810.22（3.18）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/22 &#8212; <a href=\"http://www.letscorp.net/archives/11798\" title=\"安邦-每日金融-第3222期\">安邦-每日金融-第3222期</a> (0)</li>\n<li>2011/03/21 &#8212; <a href=\"http://www.letscorp.net/archives/11775\" title=\"安邦-每日金融-第3221期\">安邦-每日金融-第3221期</a> (0)</li>\n<li>2011/03/21 &#8212; <a href=\"http://www.letscorp.net/archives/11773\" title=\"安邦-每日经济-第3885期\">安邦-每日经济-第3885期</a> (0)</li>\n<li>2011/03/18 &#8212; <a href=\"http://www.letscorp.net/archives/11746\" title=\"安邦-每日经济-第3884期\">安邦-每日经济-第3884期</a> (0)</li>\n<li>2011/03/18 &#8212; <a href=\"http://www.letscorp.net/archives/11745\" title=\"安邦-每日金融-第3220期\">安邦-每日金融-第3220期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=o-_g99YvgkM:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=o-_g99YvgkM:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=o-_g99YvgkM:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=o-_g99YvgkM:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/o-_g99YvgkM\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":892,"categories":[1],"tags":[12197,15601,15602,22937,15660]}