{"id":140824,"link":"https://chinadigitaltimes.net/chinese/2011/03/西西河日本机器人产业的悲剧/","date":"2011-03-22T01:00:36Z","modified":"2011-03-22T01:00:36Z","title":"西西河:日本机器人产业的悲剧","content":"<p><p>现在大家都在议论核泄漏的事情，其中有一个思路，就是说日本的机器人产业那么发达，他们为什么不能派机器人去核电站呢？而最新的情况是，日本可能会用德国的遥控机器人，那么看上去那么发达的日本机器人产业究竟是什么样子呢？</p>\n<p>————————————</p>\n<p>说起日本的机器人产业，那真是一言难尽了。上个世纪八十年代，被美国忽悠什么第四代机器人，就是所谓仿真智能机器人，是未来的方向。于是日本就每年投入巨资研发，准备占领科技最高点。</p>\n<p>　　但是，美国是不可能在造仿真机器人上花费力气的。首先是经济原因，即使你研发出来一个和人完全一样的东西，又有什么用，要知道，随便一个男人和一个女人合在一起在业余时间就能做出来的，再花上十八年的业余时间就能变出价值的玩意，并且还有着人类有史以来掌握最好也最成熟的生产工艺，需要另外找一条路造吗？弄得那么麻烦干什么。而另一方面则是宗教原因，美国可是个连克隆胚胎和堕胎都会争论很久的宗教国家，他们认为，创造生命是上帝的活，人去做就是违背上帝的意志，会遭到天谴的。你能想象美国会花大钱去造这个玩意吗？</p>\n<p>　　当日本在八十年代经济奇迹的背景下，去准备造人时，美国则是仍然把电脑和机器人作为工具来看待，花大力气去开发计算机软件，着力解决人类社会重复性劳作的问题，以及人类信息联络的问题，这才有了如今这么广泛的计算机应用。而日本，因为投入巨资在仿真机器人领域，反而在别的方面投入很少，当年计算机行业的世界第二，富士通，早已在IT领域不见踪影了。</p>\n<p>　　但是仿真智能机器人的研究始终无法突破，现在看来甚至越来越无望实现了。因为不但人的柔性思维模式无法模拟，而且医学的发展还证明相比于人类的大脑，甚至在刚性的存储能力上，目前最高级的计算机的存储也无法达到。于是，日本的研究，始终就在模式识别上打转转，今年多了几种表情，明年多了几种语调，但是几十年的积累下来，也就是个坐着象人站起来就立马让人识破的玩偶（萨苏有篇文章介绍他妻子的奇遇，大家可以去看一下），今年最高的水平也就是能上台演戏剧，但却被观众称为怎么看着都怪怪的。</p>\n<p>　　而问题还绝不仅于此，由于十余年的投入，日本已经形成了机器人研发利益集团，这个利益集团的成果就体现在每年的所谓机器人展上。我们每次看着机器人展，都觉得惊叹，但是如果你多关注几年，就会发现，实际上参展的就是那么几家，而且几年下来，也就是那些玩意，如果你去和十年前比，也只能说，今年的机器人更象人了。然而，正是这些利益集团，每年瓜分着日本的几十亿美元的研究经费。他们是比中国的国企更象国企的企业，更可以说，实际上他们的产品很少需要去经历市场，只要每年出几个新功能，展出一下，混过去就万事大吉了。</p>\n<p>　　日本的机器人领域，分的很细，比如研究眼睛的就会专门研究眼睛，研究听觉、研究嗓音、研究运动的也是如此，这其中有很多技术和研究成果，是很有价值的，可以转化到其它应用领域，但是，这种转化似乎乏善可陈，因为他们根本就没有压力，每年最重要的其实就是拿到国家的经费罢了。</p>\n<p>　　以日本的能力，与其在做真人身上费功夫，也许研究能够抵抗恶劣环境的工业智能机器人更有用处。要知道日本如今仍然是机器人生产和应用最广泛的国家，他完全有这个能力做工业智能人，不去追求什么和人长得一样，和人一样站着行走，听懂人的话，而是追求在恶劣环境中的行走能力以及保护能力，那完全又是另一片天地。实际上，工业智能机器人一样需要视力，需要运动，需要听觉，这大多数都和现有的仿生机器人研究领域重合，不过一个钢架结构的八瓜章鱼，又怎么能和一个会唱歌跳舞的美少女去比吸引眼球。</p>\n<p>　　这就是日本机器人产业的现状，也是日本机器人产业的悲剧，他们已经难以自拔了。</p>\n<p>——-</p>\n<p>PS：在天涯由感而发写的，参考了一个亲戚在日本的工作经历，可能还是有些以偏概全，甚至全然是胡说八道，欢迎指正。<br />\n&#8211;<br />\n这篇文章写得很好，但是没有送花。</p>\n<p>原因是觉得楼主说的一些问题不够深入。对于是否应该研发机器人或者应该研发什么样机器人的问题，其实是一个很难抉择的问题，不存在日本被美国忽悠了的问题。</p>\n<p>创新难以抉择的原因，首先我们不知道什么样的创新是能够在某个时间段实现的，也不会知道从哪一点上会突破而实现该创新。这决定人类实现创新的唯一手段是不断地尝试。经济发展到一定阶段，模仿已经不能带来足够的发展动力，创新就是必然的抉择，只不过你的创新不一定会成功。</p>\n<p>日本走机器人创新的路，就是自主抉择的结果，当然成功与否还远不能下结论。但是就目前来讲，没有美国人在软件业创新取得的成就和经济效益是肯定的了。而且某些在机器人领域用了九牛二虎之力解决的问题，被软件工程的一些突破轻而易举地就取代了。这是日本政府和国民需要深入检讨的！</p>\n<p>我觉得除了在创新的理论基础、创新的工作方法等领域进行检讨外，更应该检讨的是类似于中国举国体制似地日本机器人发展模式。这种举国体制的创新模式，固然能够在一些创新领域创造突破性的成果，也可能导致延误了其它领域创新发展进度，甚至耽误了其它的创新时机。日本软件业几乎没有能与美国相提并论的成就甚至人才，这是举国创新体制弊端的直接体现——日本人开发软件也不会差，但是举国体制把人才都吸引到了机器人领域，导致软件业发展缓慢甚至停滞。</p>\n<p>中国政府正在享受举国体制带来的丰硕成果(举国体制也是双刃剑)，但是应该反思一下这种体制的弊端，不能过犹不及。在模仿和追赶之路走到头之后的创新，举国体制要慎用！<br />\n&#8211;<br />\n我是没能力谈详细呀。</p>\n<p>不是做机器人这一行业的，只能是雾里看花了。</p>\n<p>下面的tiantia是专家，做了有十几年，可是人家不爱告诉我们细节。也许是写了会泄密，国之利器，不可以示人。F<br />\n&#8211;<br />\n细节是枯燥</p>\n<p>这一到细节就对大多数人没有意思了。机器人又牵扯太多东西，比如：</p>\n<p>和机械有关的：运动学，动力学，结构力学，碰撞动力学，soil mechanics</p>\n<p>和电子底层控制有关的：电机，底层控制方法（pid，multi-rate / loop control, etc.)</p>\n<p>上层控制（guidance and navigation):各种模式识别算法，kalman filter, ……</p>\n<p>软件程序：系统软件，sensor software, actuator software 系统通信软件，仿真软件，测试软件…</p>\n<p>呵呵，想到哪里写到哪里。看到这里，估计大家已经没有兴趣了。不敢叫专家。<br />\n&#8211;<br />\n机器人设计的本质就是软件</p>\n<p>楼主不是这行的，讲了半天没讲到点子上。<br />\n&#8211;<br />\n俺正好是做软件这行的。</p>\n<p>而且做了很多年，现在也在做。正因为不是做机器人的，所以才可以写出一个细节不够但却能够代表大多数非专业人士印象的东西来。</p>\n<p>机器人是软硬件结合的。如果按计算机的角度来分，应该是两部分，一部分是外设，另一部分是大脑。外设部分，如行走、平衡、操作、听觉、视觉，这个是偏硬件实现的（当然了，现在的硬件里面一样要做嵌入式编程）。另一部分是大脑思维的模拟，比如判断、搜索、反应、推理，是偏软件的。如果你说机器人设计的本质就是软件，我想回帖的人里很大部分都不会同意你的观点。</p>\n<p>技术人员特别是某些特别专业领域的技术人员，有个思想误区，就是过分看重局部的技术实现成果，做软件的人尤其如此，往往会陷在技术细节中，为每一步的进展而感到兴奋，最终却不理解为什么外界对他们的成果不满意。</p>\n<p>关键的问题是，做东西出来，是给客户创造价值的，而不是自己用来做技术拓展的。你可是这方面的专家，但你不能无视客户的要求。按照我们经常开玩笑的说法。你不能告诉客户，“不是我的悼词写错了，而是你们家死错人了”（这是一个古代的笑话）。</p>\n<p>所以，人人都可以写自己的体会，只要他对这方面有所了解。而且外部客户的体验是很重要的产品改进的驱动力，这也是我们多年做软件的心得。你不能要求客户去理解你，不能要求客户去懂你的编程，而应该是，你去了解客户有什么需求，客户如何操作的最习惯。<br />\n&#8211;<br />\n你好像并不知道机器人目前的瓶颈在哪里</p>\n<p>我说的软件不是编程。原理上没突破，应用上就难以离开你眼里的那些玩具机器人。<br />\n&#8211;<br />\n说仔细一些吧。</p>\n<p>如果不嫌大家听不懂的话。</p>\n<p>其实我就想专家们在这儿给科普一下的。<br />\n&#8211;<br />\n自然語言處理，直立平衡，人類表情捕捉與分析</p>\n<p>還有機器視覺，人工耳蝸等，我隨便就能立刻想到這么多，這些都在研究中積累了很多寶貴經驗，并沒有越走越難的意思。</p>\n<p>不要輕視日本，在這方面，他們還是世界第一。至于為何沒有使用智能機械，我想，其中可能的一個原因是這些設備恐怕用處不大。因為處置目標很簡單，降溫就行，所以電力和投送裝置最關鍵。這些都不需要智能設備。<br />\n&#8211;<br />\n类人机器人的娱乐意义大于实用意义</p>\n<p>即使是从事家政服务业，也没有必要开发类人机器人</p>\n<p>本质上是日本人思想里对“人”的迷恋导致了他们花很大力气追求不实用的东西。</p>\n<p>迷恋机械的西方，就不至于为了让机器一颦一笑而投入大笔效率极低的funding<br />\n&#8211;<br />\n机器人全球占有量不足1%的国家嘲笑全球占有量40%的国家</p>\n<p>是不是该要检讨一下自己呢？</p>\n<p>你完全可以在网络上搜索搜索就明白你的错误了</p>\n<p>例如你可以先去了解机器人分类，你说的人形机器人大概是服务机器人的一种，而与之相比的还有工业机器人,工业机器人日本一度占有量达到世界的一半</p>\n<p>你接着可以去了解日本机器人在汽车行业，在造船行业的应用，或者你想预测该国机器人行业的发展趋势，或者是了解该国机器人产业的发展目标，你可以搜索了解一下该国机器人的产业政策等等<br />\n&#8211;<br />\n这就象我们去嘲笑春晚一样。</p>\n<p>虽然我们没有能力和资格去当导演，但嘲笑一下又有什么不可以的。老虎屁股，尼姑的光头，和尚摸得，偏我就摸不得？</p>\n<p>在河里这个版本，就是IT行业的一个讨论空间。作为一个做IT做了十几年的人，还不至于对这个同属大行业的领域一无所知，只是不如专家那么清楚罢了。</p>\n<p>比如你说的工业机器人，我无论在本帖还是下面的补帖中都说了，面向特定领域的机器人（或者说是机器臂），即以前所定义的第三代机器人，是日本的长项，在上世纪八十年代就有很大规模的应用。但本文谈论的就是日本在尖端应用即新一代机器人问题上的偏路，而这个偏路，也是很多杂志上都有过介绍的东西。</p>\n<p>每个行业，总需要让外人知道，他究竟是个什么样子。提出问题，河友们一起讨论，专家可以发表内部观点，外行也可以谈谈感觉，这才是河里设这个版块的目的所在。</p>\n<p>就日本的机器人行业，这帖子里不还是各种观点都有。很多回帖都说，日本的机器人行业赶不上美国和德国的，还有更极端的，就直接认为日本机器人产业就是AV行业支撑的。如果觉得有问题，自然可以说出自己的观点来，再拿出论据，最好是自己在这个行业的原创性的所见所闻来。</p>\n<p>没名堂地先上来一棒子，没啥意思吧。这儿又不是时事论坛，非要分出个左中右来。<br />\n&#8211;<br />\n我以前跟我兄弟有过讨论</p>\n<p>他说老美的机器人才牛</p>\n<p>他举的是老美做了一个机器驴，站在浮冰上，然后踹了脚浮冰</p>\n<p>那头毛驴就是踉跄了一下就站稳了。<br />\n&#8211;<br />\n平衡感超强的机器驴<br />\n<img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2011/03/image016.jpg\" /><br />\n&#8211;<br />\n这个东西让我想起《星球大战》来了</p>\n<p>如果在前面按一个脑袋，再用外壳包装一下，就绝对是个现实版的。</p>\n<p>看来美国人受星战的影响真是很深。问一下，美国有没有那种真的光剑产品，就是说，只是一个柄，能够通过全息影象弄出前面的剑刃的那种？</p>\n<p>恕难苟同</p>\n<p>就我所知道的医疗机器人方面，日本可以说是走在科研的最前沿，AIST,东大，kyoto U在这方面都十分活跃，第一个MR-compatible医疗机器人就是日本那边做出来的，这些科研机构跟企业的联系也很紧密，像 toshiba,hitachi等等。您提到的类人机器人在媒体上的曝光很多，这说明在此领域日本做的的确很好，另一个原因我觉得是由于报道这种新闻更有娱乐性，人们更愿意看。但这并不能说日本在工业和其他方向的机器人科研杯具了，在少子化的大背景下，作为一个数一数二的制作强国，工业机器人被人认为杯具是难以想象的事情。其实，我认为如果想要感受下日本机器人科研发展的状况，找找相关领域会议杂志，像ICRA,IROS,IEEE transaction on robotics等等，看看人家写的像不像样，有没有料，就一目了然了，大可不必杞人忧天。<br />\n&#8211;<br />\n日本工业机器人拥有量（35万台）占全球的45%</p>\n<p>所谓机器人王国的名称不是随便得来的</p>\n<p>当然，现在日本机器人更多出口<br />\n&#8211;<br />\n说要骗科研经费的弊案，有部叫《黄金猪》的日剧也有涉及<br />\n&#8211;<br />\n感觉日本的机器人产业就是AV产业在背后资助的</p>\n<p>跟工业用，军事用没什么交集。<br />\n&#8211;<br />\n日本的智能机器人是很糟，不过你没说到要点</p>\n<p>智能机器的要点是软件的智能和系统化。日本当成是硬件问题来搞就是不知所云。<br />\n&#8211;<br />\n模式识别是机器人的重要领域。</p>\n<p>而硬件上的模式识别，显然也是机器人的重要领域。俺曾经觉得，要有自己主动的识别判断和行动的能力，那怕不象人的机器，也是机器人，比如机器人足球赛中的小玩意，而那些虽然象人，却是人用遥控器来操作的，则只能称为遥控机器。</p>\n<p>但，最近发现这种思路其实也是有些问题。如果一个机械，能够象人一样笑一样哭一样奔跑，只是没脑子（或者说是受人来控制的），那也得说这是一个机器人。</p>\n<p>日本人在后面这条道上走得是最远的。</p>\n<p>至于软件的智能化，我想，这个概念显然太空泛了。俺前面说，所谓的智能化，体现在刚性的存储能力（所谓的知识库）和柔性的推理能力（所谓的规则库）上，但这两点，现代的软件都离做出一个大脑相去甚远。</p>\n<p>而且俺悲观地认为，这几十年了，软件编程上好象并没有什么根本的变化。当年大学时我们学着用prolog写程序，据说这东西就是面向人工智能的，但现在回过头来评价那个语言，不过是将switch和循环嵌套混合在一起了，远谈不上柔性。</p>\n<p>隔行如隔山，道听途说据多，理解也不一定对。如果有在人工智能领域工作的河友，很希望他们能够写出来这个领域的情况。<br />\n&#8211;<br />\n这篇有点以偏概全了</p>\n<p>日本的机器人技术还是相当不错的，而且并没有只局限在仿人上。</p>\n<p>如果你不知道fanuc工业机器人，可以去查一下。</p>\n<p>另外还是其他几家公司的产品，也是世界有名的work horse.</p>\n<p>在太空方面，他们有JEMRMS,已经上了太空站。</p>\n<p>当然仿人也是他们的主要方向之一。这主要是因为他们人口老化，又不愿意大量移民的结果。</p>\n<p>机器人的形状是由用途决定的。机械臂有机械臂的用途，人形有人形的用途。并不矛盾。</p>\n<p>人形的机器人的技术难点有很多，</p>\n<p>比如多自由度的控制，</p>\n<p>传感器的设计，</p>\n<p>小型化的问题，</p>\n<p>鲁棒性能。</p>\n<p>对任何一个具体问题,人形本身并不是最优,但是,人形可能是最能适应环境多样性及任务多样性的.</p>\n<p>我们也应该有这方面的研究。以后一些无人的小岛,比如钓鱼岛,及岛上设备就可以由这些机器人来看守，并进行简单的火控和维修。</p>\n<p>以后士兵就不需要背负很重的装备,遇到地雷也不需要用人去趟.</p>\n<p>我觉得第一次登月,也应该由机器人来完成.</p>\n<p>我们不应该去学小日本,用机器人端茶倒水,开关窗帘,当玩具.</p>\n<p>而是应该…</p>\n<p>用到该用的地方.<br />\n&#8211;<br />\n请教一下</p>\n<p>现在的机器人发展，主要瓶颈是在哪里？</p>\n<p>强人工智能就不用管它了，总之是个悲剧。。。</p>\n<p>其他方面呢？</p>\n<p>既然逮到了一个专家，就不能放过嘿嘿<br />\n&#8211;<br />\n共同探索,请教不敢当</p>\n<p>现在的研究方向有很多,其实这些方向就很代表瓶颈的位置.</p>\n<p>这里只举几个例子:</p>\n<p>1. 机器人path planning, replanning,自动避险 (A*, D* methods, and more)</p>\n<p>2. 没有GPS的实时自动定位 (地下,室内,外太空)</p>\n<p>3. 可重组机器人(又简单机器人单元组成来完成复杂任务)</p>\n<p>4. 新颖的机器人手 (End effector)</p>\n<p>5. 新颖的运动机构(即可以滚动,又可以爬行),这样可以使用于不同地形)</p>\n<p>6. sensor fusion</p>\n<p>7. Integrated mission facility (from mission planning, mission study, to mission execution, and post mission analysis)</p>\n<p>8. Medical – MRI guided operation robot (see z3z1z4z1z5′s post)</p>\n<p>&#8211; haptic joystick</p>\n<p>…</p>\n<p>想到哪儿,说到哪儿. 呵呵<br />\n&#8211;<br />\n谢谢。看来寻径还是老大难</p>\n<p>都这么多年了。。。不过没办法，人还有路痴的时候呢<br />\n&#8211;<br />\n我写这篇的核心意思也是日本人没有想对机器人用的地方。</p>\n<p>弄出一些什么家政机器人，还是制服美少女式样的。上面有位仁兄说，觉得日本机器人产业好象是被AV产业所支撑的，其实很多人都有这样的感觉。</p>\n<p>机器人的用途，应该是人无法做到的领域，而不是造出一个真人来。管他象不象，能替人做事就行。比如这次的核电站事故，如果有个能够自由行走又能抗幅射的机器人，甚至是象泰坦尼克里面的遥控机械也比用人强呀。咱看着美国的火星车，就想这个能不能算是机器人呀，似乎只是由控制中心发出宏观指令，然后具体的操作都是由火星车自己完成的。<br />\n&#8211;<br />\n俺知道日本的机器人产业是最发达的。</p>\n<p>机械臂这种，称为第三代机器人，不是第四代，也叫工业机器人。这种机器人，在上世纪八十年代就已经十分成熟了。</p>\n<p>第三代机器人的特点，是局限在某些特定区域的，有着固定的用途，比如用于生产线上的零件加工（当年我们学校有点焊机器人和弧焊机器人）。他们与智能车床的区别在于，车床必须把零件放在固定的位置，而机器人则可以在一个区域内自动找到零件的位置，并且到零件上的特定位置进行相应操作。与其说它们是机器人，不如说那是一些具有智能识别能力的工具。</p>\n<p>仿人型机器人绝不是应对所谓人口老化，而是因为人类的梦想而做的投入。上个世纪八十年代就开始研发计划，那时候，日本的少生化还远没有现在这么严重。</p>\n<p>我这篇的意思是，人型机器人浪费了太多的资源在仿人上面了，几乎每一步都是坎。如果能够将目标对准不固定区域的工业用途机器人，在灵活运动和抗恶劣环境上下功夫，按照现代工业机械最成型的行走模式（蜘蛛侠里的八爪章鱼）来设计，也许早就能有十分广泛的用途了。</p>\n<p>想呀，看小岛的活，并不是非要一个人形的东西去看吧，弄个变形的卡夫卡，再在额头上多长出两支手，岂不更有效果，更有威慑力。<br />\n&#8211;<br />\n咳，怎么说呢？</p>\n<p>您有好多似是而非和想当然的东西。我和机器人打交道都十多年了。不过要解释起来还真费劲，您没做过，不知道其中问题。</p>\n<p>几点观点：</p>\n<p>1 我不认为日本是机器人研发最好的国家。别忘了德国和美国。</p>\n<p>2 至于日本人形机器人是否是用来解决老年化而产生的劳动力缺乏的问题，你看看日本现在大部分人形机器人的应用方向就知道了。</p>\n<p>3您所说的最成行的行走方式并非对任何terrain都适用。</p>\n<p>4不管三代四代机器人，这几十年的进步都很巨大，没有什么在80年代就成熟了，表面都差不多，但您要看motor, gearbox, material, computer, GN&#038;C algorithms, etc.<br />\n&#8211;<br />\n遇到专家了。</p>\n<p>河里真是藏龙卧虎呀。</p>\n<p>李逵来了，李鬼就应该退散了。咱这确实是一个门外汉对机器人领域的印象，雾里观花的感觉。在天涯上还敢胡扯，发到这儿的时候也是胆突突的，多加了好几句兜底的话。</p>\n<p>喜欢在这儿逛，就是因为这儿的气氛比较纯，各版面都很专业，希望你能够写的详细一点，让河友们能够分享你在这个行业的知识。</p>\n<p>不敢说是专家，</p>\n<p>互相学习。</p>\n<p>其实，电视上大家能看守到的，都是吸引眼球的。真正的研究方向要看专业会议。</p>\n<p>另外，我认为用机器人完全代替人去修核电站是不现实的。因为条件变化太复杂。</p>\n<p>有兴趣可以看看robonaut （R2），Lunar Chariot.<br />\n&#8211;<br />\n花，请教，为什么此次和事故日本没用机器人，从专业角度<br />\n&#8211;<br />\n现代半导体工业是建立在硅的半导体性能上</p>\n<p>目前以硅半导体为主要材料制造的智能芯片,传感器,等等的安全工作温度约在70摄氏度以下,并且工作环境是在无辐射的环境中.在强电离辐射的环境中,任何绝缘层都会被击穿变成导体,逞论以硅半导体为主的各种芯片.所以设想即使此类理想机器人真的能被研制成功,也是穿着无限笨重的铅制铠甲,皮肤(外壳)能耐受成千上万摄氏度的高温辐射仍保持固体状态,内心(控制系统)仍冷静地保持在70摄氏度以下,这必然要求携带无比强大的冷却循环系统以防头脑发热,同时体积也不能超大,否则起码自身重量也是一大问题.等等.</p>\n<p>其实还是人血肉之躯最经得起磨练.善待自己,善待他人,善待生命才是第一位的.<br />\n&#8211;<br />\n您用的主要是工业级芯片吧</p>\n<p>军品级起码是负55到正125摄氏度的，芯片可靠性方向的文章常用125摄氏度作为标准。宇航级芯片标准更高。</p>\n<p>抗电离辐射加固的芯片自然也有，不是本行就不献丑了。<br />\n&#8211;<br />\n核电站是民用工业</p>\n<p>其实我也只是试图从通俗的角度回答桥上网友提出的问题.</p>\n<p>当年我读书的实验室的隔壁就是研制Robert的,从没听说过他们能奢侈到用上军品级芯片,当然也可能因为我是外国学生,对我保密.其实他们组的外国学生也很多.即使用上您所说的军品级芯片,温度也必须控制在125摄氏度以下吧?关键问题并没有解决,同时冷却系统的成本却大大上升,因为至少不能用水作冷却剂使用了.金属的传热性有多好,您在自家炉子上炒个菜就可以体会:油温可以轻松地达到200摄氏度,对吧?能到核反应堆里做维修工作的机器人即使存在,冷却系统之复杂强大必然不是我能想象和了解的.</p>\n<p>抗电离辐射加固的芯片必然比普通工业芯片的重量来的重,其实还是加铅防护层.</p>\n<p>另外一旦用上军品级芯片的机器人也就不能向我们中国以及我们的同志加兄弟们出口了,客户少了一多半呢.当年的远瞩女士不就是因为买卖几个芯片弄到中美两国都呆不得,人生面临核危机?</p>\n<p>我随手写文只是博网友一笑而已,再扯就远了.<br />\n&#8211;<br />\n人生在世不过让人笑笑</p>\n<p>偶尔笑笑别人。</p>\n<p>我不愿相信人不能胜天，不过是因为不愿看马尔萨斯再来敲门。<br />\n&#8211;<br />\n花，日本从三一重工进自动臂泵车了，是否也可算沾机器人的边<br />\n&#8211;<br />\n日本机器人是吹牛第一</p>\n<p>欧美国家也有（柔性）自动化生产线，不过他们强调的是整体效能。</p>\n<p>日本把有传感器+CPU+执行机构的就叫机器人。</p>\n<p>要不是这次地震，谁又知道原来法国有处理核事故的机器人。<br />\n&#8211;<br />\n您的问题很有意思</p>\n<p>让我简单分析一下</p>\n<p>1因为里面情况未知，这个机器人要带不少传感器，温度，湿度，辐射成像，照相，等等。</p>\n<p>2为了简单修理，要有强有力的机械臂，重要的是灵活的手。</p>\n<p>3里面路况不明，是用履带还是轮子？</p>\n<p>4怎样保证没有二次伤害？这个很重要</p>\n<p>5怎样保证它不迷路？里面一片漆黑或雾气很大，没有gps.</p>\n<p>6电子设备的抗辐射，抗高温性能如何？</p>\n<p>等等，等等，</p>\n<p>这些东西必须事前就做过大量研究，临时是不成的。<br />\n&#8211;<br />\n日本那么多核电站，搞机器人的应该早有预研</p>\n<p>没有确实说明科研走骗了<br />\n&#8211;<br />\n徐工的那个机甲悍将就很吸引眼球<br />\n&#8211;<br />\n人形机器人可能还是有价值的，最近美国送上空间站的好像就</p>\n<p>有一个“人形”的机器人，我了解不多，只是模糊记得这样。另外，我想日本人搞人形机器人可能也有点公关的意思在里面，大概有助于争取投资吧。<br />\n&#8211;<br />\n日本人花大力气搞人形机器人是不务正业。</p>\n<p>　　实际上人体构架是将就继承动物祖先的结果，并不是最佳结构。机器人做成人形，除了好玩和当机器人保姆比较有亲和力以外，没多大好处。<br />\n&#8211;<br />\n好处还是有的</p>\n<p>人类社会中所有的工具、器械都是为人体结构使用而设计的。人型机器人的好处是可以直接把机器人代入人的位置，不用为了机器人另外设计一套外部环境（包括空间、工具、器械、界面等）。即使那样的系统（非人型机器人+为其优化的外部环境）更优化，但是总成本还要高于使用人型机器人加上现成的为人设计的外部环境。</p>\n<p>确实，从受力角度</p>\n<p>直立行走确实不是最好的方式，否则别的哺乳动物怎么不双腿直立呢，而且人类颈椎和腰椎的毛病是所有哺乳动物中特有的。<br />\n&#8211;<br />\n但从跑路角度</p>\n<p>直立行走的确是比四条腿省力的多。如果考虑在高温情况下，更是如此。最近《自然》杂志有论文提出，卡拉哈里沙漠是现代人类的起源地，布须曼人（桑人）就是最古老人群的孑遗，当年没迁徙留在当地的。在这个情景下考虑，再结合桑人的狩猎方式，射伤羚羊然后追追追，两条腿直立行走还真是进化出的大杀器。<br />\n&#8211;<br />\n如果桑人是从亚洲迁移到非洲去的那？</p>\n<p>先有人类非洲起源的前提，然后再分析这，分析那。如果桑人是几万年前掌握较高技术水平的现代人走进非洲的后代那？</p>\n<p>走出非洲，走出非洲。人类这种动物在当动物的几百万年里，连个昏睡病都进化不出对策来？而作为对比，在中国华北地区，哪怕是深山老林里，你只要不挖出什么大蜈蚣，大蝎子的，就没什么对人类来说有毒的动物。</p>\n<p>原因应该也很简单，现代人类在这生活2百万年后，这片地方的各种常见生物，都被人类进化成“无毒”的了.人类有抗体了。<br />\n&#8211;<br />\n是有这个说法</p>\n<p>人类不只一次走出非洲，而且走出去的也可能再返回非洲。有这种假设理论，但不多，因为还没有考古证据。</p>\n<p>非洲人没有昏睡病抗体这事儿，恐怕不能当做否定人类起源于非洲的证据。人类迁徙出非洲，也可以看做是一种对应策略嘛。还傻等着进化出抗体干嘛，撒腿就跑啊！跑都跑了，还进化个啥嘛。至于留在当地的伙计们，死都死了，还进化个鸟嘛。F</p>\n<p>人类多元起源这个理论以前很盛行，现在声音不响了，是因为没有非洲起源说和考古证据、基因证据契合的那么好。有一分证据说一分话，不能就只能是假设，还提不到理论学说的高度。<br />\n&#8211;<br />\n声音响的，未必就是证据多的</p>\n<p>非洲起源所谓的很多证据，靠不靠的住那？基因分析里的前提是什么那？就像现在西方报道中国一样，人家”证据“多的是，但是大多数中国人都知道，某些证据是什么成色。</p>\n<p>非洲说现在嗓门大，未必就是因为证据多。让肯尼亚人当亚当夏娃和让女娲，伏羲，遂人，有巢，轩辕黄帝的后代当亚当夏娃对西方文明的冲击，尤其宗教的冲击是不一个数量级的。人类走出非洲的证据链条，还差着10万八千里那。但现在很多研究是先以这个为前提，再做分析。</p>\n<p>别的不说，桑人外观上是不是比非洲其他的一些土著更接近黄种人？考古证据，基因证据，分子生物学证据等需要相当大的投入，和一定数量的样本。而基因和分子生物学一类分析必须得有一定的数量。否则所谓契合的很好更可能是盲人摸象后的片面结果。<br />\n&#8211;<br />\n一个比较扯淡但毕竟有可操作性的标准：看《自然》杂志历年论文观点分布，多的就是目前的主流。您老气不忿，攒篇paper发《自然》批他们个美国狗日的嘛…<br />\n&#8211;<br />\n直立行走不会比比四条腿省力的多吧？</p>\n<p>　　不管是力量、耐力还是速度、敏捷性，人都比不上四条腿的动物。</p>\n<p>　　直立行走最大的好处是四肢动物能腾出两只手来干更精细的事，如果哺乳动物有六肢的，进化出人来可能要比现在的人类强。三条腿三只手。F<br />\n&#8211;<br />\n这个梦想会在明年的日本新生儿中出现<br />\n&#8211;<br />\n两条腿走路确实比四条腿省力的多</p>\n<p>这个说法看似反常识，但的确有科学道理，曾有学者做过实验的。这一点，在长距离、高温环境下，优势特别突出。<br />\n&#8211;<br />\n恐龙和袋鼠应该比人类更早的进行了直立行走吧？</p>\n<p>考虑到霸王龙的优势，直立行走有利似乎有理。<br />\n&#8211;<br />\n日本的仿真娃娃还是很不错的，世界一流！</p>\n<p>按说是专克燃料棒这种棒状物的。</p>\n<p>不知道为什么没用，也许是本次事件中一个永远的迷了。<br />\n&#8211;<br />\n乱来,棒状物熔化是什么后果你知道不知道?</p>\n<p>居然推荐这种火上浇油的解决方案….FFF还嫌不够乱么,就不能让日本人民消停会? 安的什么心啊!F<br />\n&#8211;<br />\n比较一下BD的大狗和日本的玩偶就知道差距了。 日本人就是正经活不做，花活不断。 就这个还其实很多是美国人的玩意。 Boston搞机器人的大头好几个都在日本和玩具公司合作挣钱花，在美国这边干正经事。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/22 &#8212; <a href=\"http://www.letscorp.net/archives/11810\" title=\"萨苏:同一个地震，不一样的心思 –地震后日本政坛随笔\">萨苏:同一个地震，不一样的心思 –地震后日本政坛随笔</a> (0)</li>\n<li>2011/03/22 &#8212; <a href=\"http://www.letscorp.net/archives/11805\" title=\"薛理泰:日本救灾能力的七不足\">薛理泰:日本救灾能力的七不足</a> (0)</li>\n<li>2011/03/21 &#8212; <a href=\"http://www.letscorp.net/archives/11794\" title=\"任爱杰:中东局势、日本核事故与第三次世界大战\">任爱杰:中东局势、日本核事故与第三次世界大战</a> (0)</li>\n<li>2011/03/21 &#8212; <a href=\"http://www.letscorp.net/archives/11781\" title=\"华尔街日报:更多日本食品查出高辐射水平\">华尔街日报:更多日本食品查出高辐射水平</a> (0)</li>\n<li>2011/03/20 &#8212; <a href=\"http://www.letscorp.net/archives/11766\" title=\"俞天任:冰眼解读日本地震(1-3)\">俞天任:冰眼解读日本地震(1-3)</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=z6PS50Psn9Q:P5qbEy-E8dc:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=z6PS50Psn9Q:P5qbEy-E8dc:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=z6PS50Psn9Q:P5qbEy-E8dc:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=z6PS50Psn9Q:P5qbEy-E8dc:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/z6PS50Psn9Q\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":902,"categories":[1],"tags":[13232,9826,15744,15660,10088]}