{"id":140852,"link":"https://chinadigitaltimes.net/chinese/2011/03/转载民主不分主义——驳《求是》杂志《划清界限/","date":"2011-03-22T06:30:06Z","modified":"2011-03-22T20:45:10Z","title":"[转载]民主不分主义——驳《求是》杂志《划清界限》一文","content":"<blockquote><p>Shared by  Lee<br />\n<br />\n“劃清界限”這種用語透著一股黨同伐異的味道。</p></blockquote>\n<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_63810a3b0100le8d.html\" title=\"民主不分主义——驳《求是》杂志《划清界限》一文\">民主不分主义——驳《求是》杂志《划清界限》一文</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1669401147\" title=\"许志永\">许志永</a></span></div>\n<div>\n<div>\n<p> </p>\n<h3>\n</h3>\n<p><span lang=\"EN-US\">民主不分主义——驳《划清中国特色社会主义民主同西方资本主义民主的界限》</span></p>\n<h3>\n<span><br />\n<span lang=\"EN-US\"><br /></span></span></h3>\n<h3>\n<span><br />\n<span lang=\"EN-US\">9</span><span>月</span><span lang=\"EN-US\">16</span><span>日《求是》杂志发表文章《中国特色社会主义民主政治的制度优势与基本特征</span></span><span>——划清中国特色社会主义民主同西方资本主义民主的界限》（以下简称《划清界限》），强调不照搬西方资本主义民主模式、真正的人民民主、人民代表大会制度、共产党领导的多党合作制度、协商民主和选举民主相结合等中国特色社会主义民主特征。</span></h3>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n中国当然要走自己的道路，但中国作为一个发展中国家，首先要谦虚地汲取人类文明一切优秀成果，而不是划清什么界限。中国的民主不管叫什么名字，一定要是真民主，一定要实现真正的人民当家作主。民主是真是假，民主是否足够广泛，人民是否实现了真正的当家作主，要认真听听最大多数普通公民的评价。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n一、走自己的路，汲取人类文明一切优秀成果</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n《划清界限》一文强调绝不照搬“西方资本主义民主模式”。民主制度各国不尽相同，比如美国实行三权分立，英国实行议会中心制，从来都没有一个统一的“西方资本主义民主”模式供中国照搬，即使有人想全盘西化也是不可能的。而且，什么是西方？什么是资本主义？什么是社会主义？这些概念都有争议，把复杂的人类民主制度模式用简单的西方或东方、资本主义或社会主义来划分，远远脱离了人类社会今天的现实。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n虽然民主模式有差异，当今世界上绝大多数国家民主都遵循一些共同原则，比如开放竞争选举、权力分立制衡、公民基本权利保障等。这些基本原则基于基本的人性，只要是人组成的国家，这些原则都普遍适用。道理很简单，如果没有选举，如果权力是靠枪杆子，怎么可能占领者成为“公仆”而被占领者成为主人？如果选举没有竞争，选民根本不了解候选人，选民怎么可能表达自己真实的意愿？如果没有权力分立制衡，怎么可能指望那么多官员不贪污腐化？如果公民基本权利和自由没有保障，没有言论、结社等自由，怎么可能保证真正的人民当家作主？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n中国当然要走自己的路，因为世上没有任何两个国家走完全同一条路。如果一个公民真爱自己的国家，首先要承认自己民主制度的不足，而不是从概念到概念，大谈社会主义民主比资本主义优越，中国的人权比美国好五倍，等等，以至于让大多数普通公民感到笑话。我们必须承认，中国是一个发展中国家，民主近些年才刚刚从村子里起步，不是全世界最先进的。民主要符合国情，中国民主可以探索自己的模式，比如中央与地方的权力分配模式，但绝不可以说只有中国人素质低，不适合普选；中国人都是圣人，不需要权力制衡；中国人都是天生的奴才，不需要权利和自由。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n二、真民主还是假民主</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n《划清界限》一文强调民主“鲜明的阶级性”，认为“资本主义民主”是金元民主，虚伪的民主，社会主义民主才是真正的民主。没有一个国家的民主是完美无缺的，美国民主也存在很多问题，比如金钱腐蚀，但如果就此把美国民主贴上金元民主的标签，甚至斥责其假民主，恐怕大多数美国普通公民不答应。</span><span lang=\"EN-US\">2008</span><span>年美国大选确实花费了二十多亿美元（统计范围和方式不一样结果也有差别），但这不是浪费，而是让选民了解候选人、四年一度全面反思国家内政外交必要的成本，何况这些钱投入到了广告、旅游等行业，促进了经济增长，还促成了一场持续数月的全民狂欢。美国</span><span lang=\"EN-US\">2002</span><span>年新修订的竞选法规定，企业和工会不得向候选人捐款；个人对总统候选人捐款总额在党内初选和大选两个选举中分别不能超过</span><span lang=\"EN-US\">2300</span><span>美元，就是说在一个选举年份每个选民给一个候选人捐款最多不能超过两次共</span><span lang=\"EN-US\">4600</span><span>美元，而且超过</span><span lang=\"EN-US\">200</span><span>美元以上的捐款都是公开的，任何人都可以通过网络查询。奥巴马</span><span lang=\"EN-US\">2008</span><span>年竞选募集到了</span><span lang=\"EN-US\">6</span><span>亿多美元资金，其中</span><span lang=\"EN-US\">85%</span><span>以上是通过网络募集的，而其中的绝大部分是</span><span lang=\"EN-US\">100</span><span>美元以下的小额捐款，也就是说，支持奥巴马当选的，不是所谓大资本家，而是普普通通的美国公民。不是因为奥巴马有钱就当总统，而是奥巴马受到公众支持才有竞选资金才能当选总统。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n我国宪法第</span><span lang=\"EN-US\">35</span><span>条确实规定了公民不分种族、性别、宗教等因素享有平等的选举权与被选举权，这样的条款是全人类普适的，绝大多数国家的宪法都有基本相同的内容。但是，我们的民主制度形式和实质差的很远。以人大选举为例，只有区县和乡镇两级人大实行直接选举，其他各级人大代表是间接选举，普通公民根本不知道自己的人大代表是谁，怎么可能要求代表服务选民？即使基层直选，由于选举缺乏开放竞争，导致大量官员代表，自己怎么可能监督得了自己？根据宪法，人民代表大会是国家最高权力机关，人大代表却是兼职。同样根据宪法，国家各级政府首脑由同级人大选举产生，而现实中人大几乎对官员的任命几乎没有发言权，这是中国人都知道的常识。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n三、人民代表大会制度更有效率？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n《划清界限》一文说“西方资本主义”两院制决策效率低，而我国人民代表大会制度成功实现了民主和效率的统一。权力分立制衡确实会带来某些决策的低效率，比如，福利多一些还是少一些，税收多一些还是少一些，等等，有些争议甚至持续多年。和专制相比，真正的民主决策效率必然要低。即使我们国家实行一院制，即单一的人民代表大会，如果各个代表真正代表自己的选民，为自己的选民利益据理力争，三千人讨论起来肯定要比众多国家几百人的议会效率低。而如果他们不代表自己的选民，不为自己的选民争取利益，让举手就举手，让画圈就画圈，那还叫什么民主？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n两院制确实看起来有更多扯皮，但是，两院制大都符合本国国情，一院代表人口数量，一院代表行政区域，这是比较科学的代表机制。而且，两院制不是所有的决策效率都低，</span><span lang=\"EN-US\">1941</span><span>年日本偷袭珍珠港，美国国会迅速通过了宣战决议，涉及到国家重大利益时，不是每个人都扯皮。反观那些决策效率低的议题，往往都是因为争议比较大，如果争议比较大的议题却以高效率的方式通过决策，必然会留下隐患。中国文化大革命时期决策效率最高，然而，出现了大量错误决策。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n人民代表大会制度从来不是中国的创造，它来自苏联，更早还是来自“西方资本主义”，因为封建专制从来没有过什么议会民主。它跟当今世界绝大部分国家议会的理念一样，都是通过选举产生，都是为人民当家作主，都拥有财政预决算、选举、重大事项决定等权力。如果说，人民代表大会制度和绝大多数国家议会有本质区别的话，不是前者决策效率更高，而是它从没有充分讨论过问题，也没有实际决策权力。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n四、政党不能高于国家</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n《划清界限》一文强调一党执政和多党合作是中国特色。人类社会有一个基本的常识——垄断必然损害消费者的利益，政治领域也一样，如果某个政党垄断了权力，人民不可能当家作主。政党轮替虽然也存在这样那样的问题，但普通公民总还是有个选择，候选人还会过来讨好选民，退一万步讲，即使贿选，选民手中的选票总还算有点价值。如果一党垄断权力，人民根本没有选择的权利，怎么可能是人民当家作主？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n现代文明社会，政党只是一个服务者团队，尽管参选目标可能是为了权力职位，但获得权力职位的过程不是暴力革命，而是公平竞争。国家是全体人民的，宪法和法律是全体人民的，公共服务的职位比如总统是全体人民的，军队和警察是全体人民的，各种公用设施是全体人民的。而政党，不过是服务提供商，人民招标，服务商竞聘服务岗位，就像家里聘保姆一样。也许看起来只有少数几个政党轮替，但并不等于这几个党合谋把持了国家权力，他们的“轮流”本质上不是他们几个说了算，不是少数资本家说了算（有严格的法律限制有钱人给政治家捐助），而是人民说了算，人民一人一票选出来的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n没有一个政党会永远执政，就像秦王朝不可能万世一样。权力应当来为人民所赋，而不是“打江山坐江山”。一个政党是不是最先进，能不能代表人民利益，应该有全体公民来评价，来选择。执政党的执政能力不在于用枪杆子维护自己的江山，而是在竞争中胜出，成为服务的最佳提供者。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n五、民主从来离不开协商</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n《划清界限》一文强调协商民主与选举民主相结合的中国特色。真正的民主从来离不开协商，也离不开公民参与。绝大部分国家选民享有的民主权利不只是几年一次投票，还包括通过媒体、给议员打电话写信等多种途径参与公共决策。在一个开放社会中，公民参与政治是社会常态，只有专制社会里，公民参与政治才成为一种奢望。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n民主决策过程中常常会有协商，比如多党联合执政必须要有协商，即使一个具体的经济政策不同党派之间也会协商，毫不夸张地说，协商是议会民主的常态。所以，协商绝不是中国民主的特色，而是真实民主的常态。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n协商的前提是参与协商的党派或者公民有表决权，如果没有表决权，那就不叫协商，那叫提建议，甚至叫奏折。如果只有一个政党说了算，其他政党无权参与表决，那党派之间就不存在真正的政治协商。所以说，中国特色社会主义民主恰恰没有真正的协商。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n总揽当今世界各国，民主模式有差别，但民主不分东西，更不分主义。如果非要在不同国家之间划分出民主的本质区别的话，民主有真假之分，即人民是否真正实现了当家作主，人民有没有权利选择执政者。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n每一个国家的民主都有自己的特色，但这些民主也有普世的原则，比如选举、权力制衡、公民权利保障等。中国人也是人，具有普遍的人性，在此人性基础上建立的民主制度也必然要遵循人类社会普遍的法则。今天中国的宪法里，民主无论从理念还是具体的制度设计上，都没有超出议会民主制度的框架和基本原则，至于人民代表大会制度、政治协商制度、多党合作等制度如果非要说有什么中国特色的话，主要是因为他们没有实际运作，一旦真正落实宪法，各项民主制度运作起来，就会发现，我们的制度设计在科学性方面还很欠缺。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n在社会主义概念本身已经存在巨大争议的今天，把民主贴上主义的标签，然后陷于自己的概念游戏，已经没有任何实际意义。听听普通中国公民的呼声，顺应历史的潮流，开始政治改革，实现真正的民主法治公平正义，才是人间正道。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n许志永</span> <span lang=\"EN-US\">2010-9-17</span></p>\n</div>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):caonimazhanhexieATgmail.com</b></p>\n","author":580,"categories":[20534],"tags":[18820,8584,9473]}