{"id":140882,"link":"https://chinadigitaltimes.net/chinese/2011/03/水均益、张召忠们的狐狸尾巴是藏不住的，那个套/","date":"2011-03-22T17:00:18Z","modified":"2011-03-22T17:17:13Z","title":"水均益、张召忠们的狐狸尾巴是藏不住的","content":"<div>\n<h1><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/a8351377\"><span>喜欢经济学的伍桂泉</span></a></h1>\n<div><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/a8351377\">http://blog.sina.com.cn/a8351377</a></div>\n</div>\n<div> </div>\n<div>    联军空袭卡匪日，福岛转危为安时，双喜临门。不过，未必大家都会认为是喜事，比如，CCAV、张召中将军，或者凤凰阮次山先生，以及某位女发言人，会发布何种言论呢？</div>\n<p>     <br />\n关于，CCAV，只摘取其一个镜头就够了：</p>\n<p>     <br />\n<img title=\"张召中如何评价利比亚战局？\" alt=\"\" src=\"http://1823.img.pp.sohu.com.cn/images/blog/2011/3/21/18/24/u171854947_12f913dedd0g213.jpg\" border=\"0\" />\n</p>\n<p>     <br />\n一个“胜利在望”，就透露了CCAV的心理。狐狸尾巴是藏不住的。</p>\n<p> </p>\n<p>       <br />\n<b><a rel=\"nofollow\" href=\"http://t.sohu.com/n/riffle76\"><i>@</i>riffle76</a></b><q>：抽空看了会儿“新闻”，果然被我猜中了：平民又死伤了；老百姓又上街支持卡扎菲了；妇女和儿童又被送到医院了；俄罗斯又遗憾查韦斯又反对了；欧美和平组织又游行了，简直是伊拉克战争的翻版。当然，我知道事情的结果也一样：独裁者会被从地洞里揪出来，脏兮兮的胡子茫然失措的眼神，然后被吊死。</q></p>\n<p> </p>\n<p>   <br />\n下面重点说说张召中。对于这位以想象力和胡言乱语见长的人物，我们完全可以提前猜测其言论如下，估计与张召中的实际表现不会差太远。他那个套路，很熟练了：</p>\n<p>\n   <br />\n我们一贯主张用谈判手段和平解决纷争，呼吁各国保持克制，避免事态的扩大，利比亚的事情，只能依靠利比亚人民自己解决，希望各方共同努力，尽快达成和解，控制住事态的发展。（备注；当卡扎菲用导弹攻击平民时，张将军是不会出来表态的）</p>\n<p>        利比亚人民组成肉盾，保卫卡扎菲，这说明，西方国家的入侵是不得人心的。</p>\n<p>         我认为此次战争的直接原因就是法国、美国长期以来觊觎利比亚石油酿成的恶果，利比亚的石油资源是法国发动战争的深层次考虑，据统计，法国的40%的石油来自非洲，这场战争的起因昭然若揭……</p>\n<p>     <br />\n大家知道，利比亚作为一个刚刚崛起的大国，一直被困在西方国家的包围圈里，前些天，英法又把突尼斯、埃及、也门拉入了ML花运动，可以想象，利比亚绝对不会坐视这种情况的发生，近40年来，利比亚在其领导人卡扎菲领导下，人民安居乐业，国力繁荣昌盛，迅速走上了有利比亚特色的道路，这是世人都承认的事实，但是西方国家却总是抱着“二战思维”，总是以“人权”、“民主”、“自由”等借口处处遏止利比亚，利比亚人民对西方失去了信心。在二战结束的时候，很多利比亚人把民主看成救世主，但是把皇帝推翻后，大家却发现生活还不如皇朝时期，于是对西方产生了幻灭情绪，卡扎菲上台后，采取了铁碗手段整顿经济，利比亚的国力日益增强，可以说，他当上利比亚元首，是大势所趋，民心所向，不仅利比亚人欢迎他，古巴、朝鲜、委内瑞拉人民也都支持他，这一形势，挑战了西方国家“一统天下”的世界格局，因此，此次战争的起因，西方国家要负主要责任。</p>\n<p>   <br />\n这次法英对利比亚宣战，我认为胜负很难预料，利比亚不是伊拉克，它经过了几年来的发展，军事势力已经大大增强，当然，比起法国来还是要逊色一些，但是我们不应忘记，利比亚是非洲国家，是本土作战，占了天时、地利和人和，利比亚的忠诚精神是西方人无法想象的，最近的民意测验表明，利比亚人民对卡扎菲的效忠度是99%，可以说，在利比亚，是全民皆兵，人民不会乐意西方殖民者卷土重来，法国所面对的，将是人民战争的汪洋大海。</p>\n<p>\n     <br />\n（2011年3月某日，利比亚军队纷纷倒戈，反对卡扎菲。）<br />\n      <br />\n张召中：法英军队貌似取得了胜利，但这掩盖不了他们的伤亡人数直线上升，利比亚局势不但没有好转，反而更加血腥混乱，利比亚军队在保家卫国的鼓舞下作战十分顽强，法军速胜的企图实际上已经破产了。<br />      <br />\n法国人又一次宣布了战争的胜利，但是和平真的来了吗？曾经创造了伟大文明的利比亚，现在却满目创痍、经济倒退、社会混乱，就在昨天，反法武装打死了一名法军士兵，这场战争似乎才刚刚开始。\n</p>\n<p> </p>\n<p> <br />\n（2011年3月某日，利比亚军队纷纷倒戈，卡扎菲自杀。）<br />       张召中：我不相信卡扎菲自杀了，他是一个战士，是不可能自杀的，我认为他已经转入地下指挥游击战争，要知道，利比亚的地理特征非常复杂，很适合游击战，我认为战争有扩大的危险…<br />    <br />\n（主持人：对不起，本台刚刚收到的消息，经过DNA检测，在地下室的尸体确实是卡扎菲的……您对此有何见解？）<br />    <br />\n张召中：……按理说不应该啊，他不应该自杀啊……（10分钟后）我明白了，他要变成一面旗帜，鼓舞广大利比亚人民继续和占领者做斗争，对对对，肯定是这个意思，我还是这么认为——战争有扩大的危险！</p>\n<div>\n<p><a rel=\"nofollow\" href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":1,"categories":[20534,13789],"tags":[15481,11248,14036]}