{"id":140950,"link":"https://chinadigitaltimes.net/chinese/2011/03/长城月报：真相焦虑症患者的思考/","date":"2011-03-23T04:00:11Z","modified":"2011-03-23T04:00:11Z","title":"长城月报：真相焦虑症患者的思考","content":"<p><p><a rel=\"attachment wp-att-7178\" href=\"http://www.ohmymedia.info/%E9%95%BF%E5%9F%8E%E6%9C%88%E6%8A%A5%EF%BC%9A%E7%9C%9F%E7%9B%B8%E7%84%A6%E8%99%91%E7%97%87%E6%82%A3%E8%80%85%E7%9A%84%E6%80%9D%E8%80%83.html/zxdc\"><img title=\"zxdc\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/03/zxdc.gif\" alt=\"\" width=\"425\" height=\"540\" /></a></p>\n<p> </p>\n<p><strong>当下中国，无论是政府还是公众，都不同程度地患上了真相焦虑症。而法理上先天的空白也造成了传媒调查乃至公民独立调查的尴尬地位。作为独立调查人，他们最大的法律障碍在于：如何取得正常调查的权利？</strong></p>\n<p><strong>齐林</strong></p>\n<p>这个社会正在愈来愈发达，这个国家也愈来愈富裕。可惜的是，人们还是会撞见那么多的悲哀与无奈，还是有那么多的愤怒无处诉说。</p>\n<p><strong>调查难解焦虑</strong></p>\n<p>真相是这个社会的稀缺资源，当下中国，无论是政府还是公众，都不同程度地患上了真相焦虑症：或者担心宣示的真相不被认可，或者担忧真相被抹杀。</p>\n<p>在众多轰动一时的舆论风波中，官方调查报告结论及权威性无一例外地饱受质疑。公众渴望知晓实情，却又对欺骗异常警觉。</p>\n<p>于是出现了独立调查团。随之而来，独立调查团亦被大多数关注者疑虑“始终没有合法性基础”。原因是：公民独立调查凭借什么介入事件？独立公民是否有权要求涉事资料向社会开放？他们如何突破坚硬的堡垒？</p>\n<p>一个不可或缺的事实是，独立调查人员如果不能够接近调查核心环节，他们就无力道出事态的真实景象。问题在于，核心环节被公权部门所把持，至少在当下的一段时间内，无法向独立调查人员全部开放。而恰恰是因为公权部门无法取信于民，才催生了独立调查人员。</p>\n<p>这样的循环逻辑看起来很可笑，这也成为独立调查人员的尴尬。他们风尘仆仆，最终却毫无所得，甚至很多独立调查活动只是无疾而终。更有甚者，“为调查而调查”的独立调查团异化倾向严重，有着逐步滑向作秀的风险。</p>\n<p>真相是构成我们社会必要的资源，当下中国，无论是政府还是公众，都不同程度地患上了真相焦虑症：或者担心宣示的真相不被认可，或者担忧真相被抹杀。</p>\n<p>需要关注的是现有体制内的封闭式调查结果会有多大公信力？</p>\n<p>当下中国，即使政府努力改变着种种弊端，从民间的反馈来看其公信力仍然欠缺。现行条件下，基层民意无法得到接纳和表达，而更进一步的所谓民主形式更是难以实现。在这种情况下，基层政府和司法机关往往被大众和舆论视为异己的、敌对的国家暴力机器，从某种程度上，这是一种非常严重的政治信任危机，也是一种社会异化的危机。</p>\n<p>而公民独立调查团的最大意义，就是探寻事实真相，寻求弥合社会裂痕的可能途径。</p>\n<p>同时，从另一个层面讲，在组建独立调查团的同时，有必要让媒体独立进行报道。但是在现实中又会遇见另一个尴尬的境况，即“新闻”与“宣传”的可笑对立，“新闻”往往受到“宣传”的制约。</p>\n<p><strong> 信任危机消弭法律框架</strong></p>\n<p>网络对于中国法治进程的巨大推动作用毋庸置疑，但如果一个国家、一个民族对于法律的认识沦落到靠网络民意来主持公道，怎么说都是在蔑视国家法律的独立和威严。</p>\n<p>目前，在中国的法律法规中，对重大公共事件是否应成立专门机构进行独立调查，尚无明确规定。近些年来，由于在一些重大社会热点事件中缺少及时、权威的调查，公众得不到可信的调查结论，致使一些个案最终演变为严重影响社会稳定的群体性事件。</p>\n<p>同时，在资源分配断层的社会，占有社会财富的少数阶层的理念得不到民众的支持和同情，双方难以和解，这成为民众对社会不满的基础，而各类“捂盖子”的事件自然成为发泄口。</p>\n<p>纵观相关事件演进发展，表面现象只是围绕事件真相质疑与反质疑的博弈，实质却是司法公权与公民私权、真相与谎言的较量。如果说前者依靠司法公权力居于强势地位，后者则依靠公民知情权监督权等权利，并借助媒体质疑和公民意识，在不对称的博弈中步步进逼真相。</p>\n<p>当然，谁都希望上述表达每一步都成为现实。</p>\n<p>但是公众政治参与的扩大，并不等同于让公众直接参与到每一个案件的调查之中。从法制的角度讲，司法独立是揭开真相的保证，因此，既要反对行政权力对司法的干预，也要避免民意对司法独立的干扰。</p>\n<p>有人质疑，由民间人士组成调查组对对相关事件真相进行调查，在法律上没有依据，其合法性值得怀疑。</p>\n<p>诚然，当下中国并没有一部完备的法律明确公民在相关程序中可以有独立调查的行为，因此，有声音建议，在法治社会，应对类似公共危机既要考虑网络舆情，更要考虑现代法治准则。一切绕开制度路径另谋出路的做法，从长远看反而会对法治带来损伤。即便司法调查的程序一度受到民众怀疑，司法信赖危机也应该是将司法调查推到前台的动因。</p>\n<p>不可否认，从扞卫公民知情权、监督权的角度出发，独立公民参与案件调查不失积极意义，但前提必须是在合乎宪政制度的基础上。</p>\n<p>或者说，当下是否需要体制内法律层面与体制外的独立调查相结合的“中国特色调查组织”？相信这样的假设在某种程度上有一定的现实意义与前瞻意义。</p>\n<p>问题在于，相关事件对于当事人来说，都会造成无法挽回的代价，无论是迷失在深牢大狱中的青春，还是被碾碎于车轮下的躯体。</p>\n<p>独立调查可以作为中国式“司法独立”进程中民间智慧找到的一条绕体制而行的曲径，虽然不能从根本上解决困扰社会多年的体制内问题，但是也可能成为一种自下而上参与体制改良的手段。</p>\n<p>有人讲这种改良手段是有效的，但是条件在于这种手段必须在短时间内借助传播介质的力量得以迅速发酵，现阶段的公民调查虽无法参与司法判决，但对于促进大众参与意识，标榜行动的力量有重要意义。</p>\n<p><strong>尴尬的独立调查</strong></p>\n<p>作为独立调查人，他们最大的法律障碍在于，如何取得正常调查的权利。</p>\n<p>独立调查人采取的是新闻调查的手段，却只能在“新闻”与“信息”概念的界定上打擦边球，以致于他们在调查和发布网络“信息”的时候经常陷入一个极为尴尬的境地。</p>\n<p>作为一种当下的突破，中国民间舆论的兴起缘于传统舆论监督体制不够畅通，以及网络时代宽容的舆论环境。</p>\n<p>网络传播时代，独立调查者可以很便捷的利用传播手段的便捷性得以充分从速的披露事实，但是也造成了信息内容的真实性备受质疑。同时，困扰独立调查者的麻烦，似乎不仅仅在于确保“声音”被发出，至少，现在的中国还没有一个可信的平台（除却网络）让独立调查者们发表意见并被官方系统接纳，或者说，至少是被分析。</p>\n<p>从本质上说，其实还是一种话语权的竞争。</p>\n<p>从客观需求角度讲，我们期待出现越来越多的声音，这将进一步保障公民的知情权。然而，由于相应的法律法规的空白和缺失，独立调查人的权利和制度难以得到保障。</p>\n<p>作为独立调查人，他们最大的法律障碍在于——如何取得正常调查的权利。</p>\n<p>众多学者认为，知情权应该是公民普遍享有的一项民主权利，问题在于，在现行体系框架内，类似的议题至少在短时间内无法登上官员的议事簿。</p>\n<p>同时产生的问题还在于，作为独立调查人，责任和自律如何约束。</p>\n<p>从出发点的角度来看，独立调查人面临着一个重要的问题：站在谁的立场上？为谁说话？如此往往构成了一个令人惶惑的命题，即我们所熟悉的所谓独立调查人，是否是某种层面上的“事中人”，而一旦这样的假设被成立，那么我们该如何相信所谓独立调查人的客观公正的调查诉求以及调查结论？须知，独立调查者们的出发点多为质疑社会公权力，而没有人告诉调查者们，公权力，究竟在一个怎样的政治生态圈里得以成长。</p>\n<p><strong> 本文源自《长城月报》1、2月刊</strong></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7177&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/03/20. |<br />\n<a href=\"http://www.ohmymedia.info/%E9%95%BF%E5%9F%8E%E6%9C%88%E6%8A%A5%EF%BC%9A%E7%9C%9F%E7%9B%B8%E7%84%A6%E8%99%91%E7%97%87%E6%82%A3%E8%80%85%E7%9A%84%E6%80%9D%E8%80%83.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\" rel=\"category tag\">收听敌台</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E9%95%BF%E5%9F%8E%E6%9C%88%E6%8A%A5\" rel=\"tag\">长城月报</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://www1.feedsky.com/t1/487474901/oh-my-media/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/oh-my-media/~8141306/487474901/6245120/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/oh-my-media/487474901/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/oh-my-media/487474901/art01.gif\"></a></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":751,"categories":[20534],"tags":[15401,9475,8612,9020,15538]}