{"id":140956,"link":"https://chinadigitaltimes.net/chinese/2011/03/蒋介石和“四大家族”的“腐败”真相/","date":"2011-03-23T04:00:40Z","modified":"2011-03-23T04:00:40Z","title":"蒋介石和“四大家族”的“腐败”真相","content":"<p>中国大陆的教科书，总是在教育人民，蒋介石统治时期腐败透顶，特别是蒋宋孔陈“四大家族”称之为“贪腐”代表。但人们在检视历史真相的时候，结论并非如此。</p>\n<p>检视历史真相，有许多方法。比如参观历史遗迹就是方法之一。蒋介石统治时期的历史遗迹，南京总统府就是一个很好的参观去处。<br />\n<a name=\"more\"></a></p>\n<p>老南京都知道，总统府在汉府街。如今，门牌号码是长江路292号。</p>\n<p>环顾四周，许多高楼拔地而起，总统府显得非常寒酸。好在道旁的林荫树还保存完好。此处对于大陆人来说，即使没来过南京也绝不陌生。使它闻名中外的是一张拍摄于1949年4月24日的照片，总统府门楼上站着一群士兵，红旗在蓝天下飘扬。翻开毛泽东诗集，《七律——人民解放军占领南京》。如配有照片，必定是这张。大门上“总统府”几个字在1960年代被铲掉了，如今又补了回去。</p>\n<p>1927年4月，国民政府成立。蒋介石主持的国民政府以及下属的行政院、参谋本部和主计处在这里办公。1937年12月南京沦陷，日军第16师团部盘踞于此。汪精卫伪政权的行政院、立法院、监察院和考试院等都设在院内。抗战胜利，国民政府还都南京。国民政府居于大院中路；东花园里有社会部、地政部、水利部和侨务委员会；西花园有主计处、军令部、总统府军务局、首都卫戍总司令部。这么多机构挤在这个院子里，说明当时的机构比较精简，吃皇粮的官员不多。</p>\n<p>如今政府机构臃肿，恐怕连其中的一个机构也放不下。</p>\n<p>走进总统府大门，眼前是数十米的笔直走廊，两侧有礼堂、外宾接待室、总统休息厅及参事处、文官处等。走廊尽头，后院里有栋西式楼房，以林森的号命名为“子超楼”。别看貌不起眼，当年是国民政府的中枢，总统办公室就在楼内。</p>\n<p>蒋介石的办公室在二楼119，副总统李宗仁在对面118房间办公。据说，李宗仁看见蒋介石就躲，极少来上班，而蒋委员长则天天报到，从不缺席。1949年蒋介石下野之后，李代总统才经常来总统府，依然在老屋子里上班，从来没有坐进蒋介石的办公室去。蒋介石的办公室只有30多平米，靠墙几个文件柜，一张办公桌，几把椅子，所用家具极为普通，远不如当今一个政府部门副科长的办公室阔气，办公面积也远不如当今一个政府部门的科长。</p>\n<p>蒋介石上班的“子超楼”办公楼只有一部老掉牙的电梯，嘎嘎作响，恐怕很少有人敢乘坐。1940年代末期，上海国际饭店的电梯已经相当先进了。据说，蒋介石从来不坐电梯，走上走下。电梯是给来访的老先生们准备的。三楼会议厅，在这里召开过许多次重要的国务会议。会议桌上摆放着普通的兰花茶杯，墙上挂着孙中山写的横幅“推心置腹”。在大会议室，墙上交叉挂着国民党的党旗。孙中山先生的照片下，挂着他手书的“忠孝仁爱信义和平”。这是孙中山毕生的理想。</p>\n<p>在教科书的教育下，大陆人的思维定式中，国民党四大家族贪赃枉法几成定论。只要提到蒋介石政权，头脑中第一个印象就是贪污腐败，铺张浪费。蒋、宋、孔、陈四大家族，人民公敌，吸血鬼，没有一个好东西。看到蒋介石的办公室之后，这一指责站不住了。在历史遗迹面前，一目了然，想骗也骗不下去了。假若人们思维更开阔一点，将之与当今一个乡政府的官衙进行比较，问题就更大了。</p>\n<p>当然有人说时代在进步，但乡政府比总统府进步到豪华无比的程度，就无法解释。</p>\n<p>若说进步，早在1980年代，台湾比大陆进步得多，就是现在，台湾的国民所得也是大陆的数倍。蒋经国去世以后，他在台北的故居已经对外开放。设备家具之简陋令所有参观者感动。现在，蒋家第四代已经完全退出政坛，他们需靠自己努力工作才能谋生。对于蒋家的一些孤寡老人，台湾政府不得不定期给予一些补贴。蒋介石活着的时候，不喝酒，不抽烟，连茶都不喝。随着时间消逝，指责蒋介石本人及其家族贪污腐败的声音，已不大听得到了。</p>\n<p>早在1923年，瞿秋白在《前锋》杂志上发表《论中国之资产阶级的发展》，明确提出几大家族控制当时的官僚资本。所谓官僚资本通俗来说就是国家统治者利用国家政权把一些国有企业非法占为已有，也就说利用权力控制国家的大部分经济实体。最终，是陈伯达在内战中完成他的《中国四大家族》一文，提出蒋宋孔陈四大家族为首的官僚买办资本借抗战名义聚民财入私囊，并估算这四个家族有200多亿美元的财产。这种说辞，系完全捏造，因为整个二战期间，美国总共向中国提供了 16．2亿美元的租借物资，200多亿美元从哪儿来？！</p>\n<p>关于当时四大家族的财产，历史上有记载的大概有这么几种：</p>\n<p>一， 1934年12月26日《江南正报》曾刊文称：国府要人之财产多系秘密，而就可调查之范围内调查，则诸要人在本埠所有财产估计为，蒋介石1300万元，宋美龄3500万元，宋子文3500万元，孔祥熙1800万元，孙科4000万元，张静江3000万元。其它要人在上海各中外银行存款及不动产，据中国银行调查，约有5亿元，其不动产及公司多用其亲戚名义购置，故实款无法详确云。而这些，又是当时左翼报纸常见的文章，类似这种文章都是猜测和估计之辞，没有半点具体的证据。</p>\n<p>二，1939年10月17日，日本特务机关对国民党政府高级官员在上海外国银行存款情况所作之调查报告，名为《登集团特报丙第一号——政府要人上海外国银行预金(存款)调查表》有载：蒋介石6639万元(按当时法币与美元的兑换价，约合809万美元，下同)；宋美龄3094万元(377万美元)，宋子文5230万元(637万美元)，孔祥熙5214万元(635万美元)，宋霭龄1200万元 (146万美元)，陈立夫2400万元(292万美元)，这些存款均存在当时在上海开业的外国银行，如花旗、麦加利、大通、友邦、运通、汇丰、荷兰银行等。但是，这也是日本战前常见的攻击国民政府的老一套资料，类似的材料多如牛毛，曾经大量提供给汪伪用来攻击国民政府。这些东西都没有任何相关的资料证明。</p>\n<p>三，国民政府在大陆的败退，使得当时的美国民众对杜鲁门政府的政策失误非常不满，杜鲁门政府为了推卸责任，就一股脑的把责任推给国民政府，说是其败退都是自身腐败贪污所致。其实，国民政府早在1925年就有了一整套成体系的制度，宋子文在1925年到1949 年期间曾经有过数次和外国列强的谈判，签订的协议都在千万美元以上。这些回去以后都一五一十的向当时的中央进行汇报。需要说明的是，国民政府始终存在大量的有实权的反对派的监督，为此蒋介石曾经三次下野。这些借款的使用情况，都由国民政府财政部控制，即使蒋介石也无法随意使用。这些在著名的南京第二历史档案馆有详细的大量资料证明。</p>\n<p>那么，四大家族的“腐败”，到底真相如何？事实可以为证。</p>\n<p>先看蒋家。蒋介石的清廉已有了结论，那么就看其妻宋美龄。宋美龄一生不问金钱事，自1991年赴纽约定居后，只有一次问起外甥孔令仪：“钱够用吗？”孔令仪回答说，放心，够用的，此后宋美龄再也没有过问金钱之事。宋美龄初时与小外甥女孔令伟同住长岛孔家老宅蝗虫谷，房子是大姊宋霭龄、孔祥熙夫妇买的；孔令伟 1994年过世后，因长岛住宅太偏僻，冬天下雪不方便，孔令仪便劝宋美龄搬往曼哈顿住，但所住公寓为孔令仪大弟令侃名下所有，因此宋美龄在纽约并无房产。而宋美龄在台湾也没有任何房地产。惟一拥有的一栋房子在上海，是宋美龄1927年在上海与蒋介石结婚时的陪嫁。这幢房子当时在法租界霞飞路（现南京路）附近。这是宋美龄生前惟一的房产。</p>\n<p>宋美龄一生不会赚钱、更不管钱，身后仅留下12万美元银行存款，由孔令仪代管，此外别无其它资产；宋美龄晚年在纽约，住的、吃的、用的，包括昂贵的医药费用，均由孔家出钱。实际上，宋美龄借住的纽约长岛住宅，在几十年前由孔家购买时还是非常便宜的。该孔宅1998年被拍卖，也不过卖了3百万美元。</p>\n<p>蒋方良是蒋经国的夫人，也是蒋家第二代最后谢世的人。1978年3月21日，蒋经国继承蒋氏大统后，蒋方良从当年的副厂长夫人，成为台湾的第一夫人。但是在生活上，蒋方良一直保持着低调，她鲜少在媒体露面，台湾百姓对她极为陌生。她与一位平凡无怨的主妇毫无不同，当丈夫经常加班或出差时，她只管把家庭照料好，虽有佣人，却常亲自动手洗窗帘。蒋方良和蒋经国一样，生活上不改当年在苏联乌拉山区的简朴习惯。1988年1月13日，她陪伴了53年的丈夫蒋经国永远离开了她。在蒋经国去世后的岁月蒋方良的生活更为不堪。由于蒋经国素来清廉，素来没有什么积蓄。她仅仅靠蒋经国死前补发的20个月的俸额115.2万元台币为生。经济的拮据使之欲往美国散心和回白俄罗斯探亲都不能成行。</p>\n<p>蒋方良在1992年接见白俄罗斯首都明斯克正、副市长时，二位市长邀请她回故乡看看。蒋方良回答说，自己现在没有钱，所以没法回去，这让二位市长惊叹不已。</p>\n<p>再看陈家。四大家族中的“陈”是陈立夫、陈果夫兄弟。他们主持国民党的党务和特务情报，是CC派的头。去台后，蒋介石为了改组国民党，“二陈”即被开刀，重权尽失。陈果夫久有肺病，又历来清廉，在陈立夫去美国后，家庭经济发生危机，无钱治疗加重的肺结核，导致病情难于控制。后虽得蒋介石特批５千银元接济，但已对病情无济于事。于1951年8月28日死去，终年只有60岁。陈立夫在1950年蒋介石改造国民党时，请求出国，并找孔祥熙借了两万美金，在纽泽西州办了一个养鸡场。夫妻俩自己动手，喂食、捡蛋、清理鸡粪。还学会了给鸡喂药、打针。陈立夫在家中自制皮蛋、咸蛋、豆腐乳、粽子，亲自为唐人街的中餐馆供货。屋漏偏逢连夜雨，一场火灾几乎烧光了他全部的劳动成果。陈立夫毫不气馁，重头再来。他一面养鸡，一面研究传统道德，著书立说，直到1969年才再度回到台湾；但除读书自娱，就是推动中医之学，不过问政治。2001年2月8日在台中病逝，享年101岁。</p>\n<p>他曾开玩笑说：“真的不知道为什么，我的本家把我列入四大家族（四大家族这个名词是陈伯达发明的）。如果我那么有钱，还用得着到纽泽西养鸡吗？！”</p>\n<p>三看宋家。宋家比孔家和蒋陈二家都要好一些，主要宋子文和孔祥熙原本都是商人出身。宋子文还算一个外交家，孔祥熙则是单纯的商人。宋子文去世以后，他的家属曾把他们保存的宋子文的58箱的档案，都捐给了美国斯坦福大学胡佛研究所档案馆。由于当时宋美龄，蒋方良等人还没有去世，宋家要求其中17箱的机密文件保密十年，禁止民间人士阅读。随着二位老人的去世，这些资料为美国方面全面解密。资料中包括：1941年宋子文手书个人财产清单、1949年宋子文开列其在中国大陆被没收的个人房屋地产清单、1950年宋子文致美国国会和国务卿杜勒斯表示愿意公开个人财产的有关信件、1968年宋子文自列个人财产记录和 1971年纽约遗产法庭关于宋个人遗产分割执行书等。</p>\n<p>宋子文的每份财产报表都有美国会计师的签名，在美国，会计制度极为严格，这种签名非常严谨，绝不可能作假。从遗产分割书来看，1971年宋子文去世时，他的非固定财产只有100多万美元，加上经过20年时间大为升值的房产（20年内美国房价升值大约7到8倍），除去税收以后不过400多万美元。虽然按照当时的汇率来说也能算是一个不错的富人，但和当前被揭露出的一些大陆高官的财富相比，却不成比例。</p>\n<p>四看孔家。实际说起来，孔家是参与政治最少的一个家族。陈氏兄弟长时间控制国民政府的情报机关和国民党的党产，势力强大；宋子文作为国民政府的主要外交家和列强周旋近20年；蒋家自然不必说了。而孔祥熙从政也不过是主要管理金融界，从后世看来孔祥熙担任中国金融界的主要掌舵者的期间，正是中国经济几十年来最为困难的时间。</p>\n<p>1933年4 月6日，孔祥熙被南京政府任命为中央银行总裁。当时南京政府每月国库收入约为1500余万元，而每月支出账面数字就为2200万元，其中军费一项为 1800万元，每月赤字就达700万元。当时财政部由宋子文负责，由于9.18和长城会战等原因，1933年前半年国库就有6000万元的新亏空。宋子文表示自己才能不足以扭转这个局面，希望辞职。10月29日，蒋批准宋的辞呈，以孔祥熙继任行政院副院长兼财政部长并仍兼中央银行总裁。孔祥熙上台以后采取了一系列大胆和出色的手段，不但很快稳定了国家的金融秩序，还把财政收入转为盈余。同时和列强关于历史外债问题达成了共识，最重要得是建立了法币体系。这也是保证8年抗战胜利极为重要的一个决策，影响深远。</p>\n<p>此时，国家财政形式艰难到了无以形容的局面。由于抗战开始几年，中国华北、东南广大地区相继沦陷，中国海岸线被日军全面封锁，沿海重要城市也大多被日军占领，占战前财政总收入90％以上的关税、盐税、统税和烟酒税的税源大部丧失。而国民政府此时要维持一支400万的军队，还有数以千万的逃往大后方的中国难民和大小的政府机关的职员，实在是非常可怕的局面。孔祥熙为此建立了一整套战时经济制度，虽然到了后期普通老百姓生活非常痛苦，法币也几乎成为废纸，但是中国的经济在抗战中始终没有垮掉。中国几百万军队虽然粮饷不足，但是仍然始终保持必须的供应，以保证其可以继续作战。到了1944年由于孔祥熙几次强烈要求美国政府立即支付美军在华费用的垫款问题（当时美军在华建设了几十个机场，费用都由国民政府垫付，耗款上亿）和希望美国加大援华力度，引起美方人员的厌恶。后在1944年，要求蒋介石让孔下台。孔于1945年辞职，从此不问政治。1947年秋，孔夫人宋霭龄在美病重，孔祥熙赴美照顾，就此在美国居住十多年之久。</p>\n<p>而孔祥熙早在1915年就通过获得壳牌石油的山西代理权，赚取了巨额的财产。之后又涉足上海的股票期货界，收入也颇丰。在1925年之前孔家已经当时全国有名的大富豪。而他担任公职的时均是国民政府经济最为困难的期间，各国援助抗战的资金都是杯水车薪。孔就算有心贪污受贿恐怕也找不出这份钱来。1945年滇缅路开通，美国开始加大援华力度的时候，孔已经下台，根本没有大额贪污的机会。</p>\n<p>有人诬陷孔祥熙贪污了7.5亿美元。在孔祥熙强烈要求下，美国参议院外交委员会和财政部用了很长时间的调查以后，公布了华人在美资产的材料，资料统计了在美全部华人的资产。最终，所有华人在美国银行的存款不超过5000万美元。其中最大的存户，只有100多万美元。而且这些存户中，大部分是侨居美国经营商业的华侨，且都在美国居住年代很久。由于美国金融界有保护每个储户隐私的法律和传统，所以当时没有透露具体每个储户的财产数。不过，这5000万的存款中当然包括孔祥熙，不管孔家占5000万中的多少比例，都说明其绝对称不上巨富。……</p>\n<p>了解到这些真是事实后，大陆人还能相信政治和历史教科书吗？！</p>\n<p>来源：http://www.lzhi.org/views/425006</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/1662113107855650238-3963108991672473051?l=gaopichina.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":715,"categories":[20534],"tags":[15762,9475,11978,8962]}