{"id":140949,"link":"https://chinadigitaltimes.net/chinese/2011/03/南方人物周刊：巨震后的中国网络民意嬗变/","date":"2011-03-23T04:00:09Z","modified":"2011-03-23T04:00:09Z","title":"南方人物周刊：巨震后的中国网络民意嬗变","content":"<p><p>一项民调显示，近九成网友认为中国应对日本提供援助。中日两国文化相连，不论两国有何历史冲突，都应该出手相助。</p>\n<p><strong>本刊记者陈磊</strong></p>\n<p><strong>从幸灾乐祸到携手抗灾</strong></p>\n<p>对于日本的特大地震，王小吉首先是从微博上知道消息的。王是重庆师范大学艺术系二年级的学生，北京人。</p>\n<p>3月11日下午2：50左右，王小吉在外面晃荡。突然，他发现手机微博上有几个日本朋友说：地震了，是在东北部宫城县地方，东京都在晃，地震很严重。</p>\n<p>“我在东京的时候也经历过地震，所以我明白，日本人说严重的地震是有多严重……”王小吉说，考虑到这么大的事，媒体肯定要报道，就赶紧回到家，打开电视，凤凰台已经在直播了。</p>\n<p>让他感到有些压抑的是，随着日本大地震消息的传开，在QQ群里，他看到了一些“幸灾乐祸”的同胞，“都在那叫好，认为这是报应，就连我们宿舍的一些同学，也这么说，让我很难过。”</p>\n<p>本刊记者检索发现，至今，在微博、论坛等网络平台上，依然有许多人保持了一种幸灾乐祸的态度。</p>\n<p>网友“幻鱼未央”发微博说，她的一位亲戚就是那些幸灾乐祸的人之一，“她说日本鬼子她痛恨，小时候被日本人用水淋，淋得肚子都发胀了，还骂我，‘是你没经历过！’你懂什么！我听完后心情很复杂……”</p>\n<p>来自南京的“甜甜jimmy”，颇具代表性，她说，“日本的地震和海啸发生后，我写了一篇庆祝的微博，但是之后看到朋友的妹妹在日本失去联系，觉得过于麻木就给删了。之后一直在想：对于日本这个民族，对于它曾经给我们国家和人民造成的伤害，是我们子孙后代永远无法忘记和原谅的，从民族感情出发，有人对于此次发生在日本的灾难是心存幸灾乐祸的。”</p>\n<p>然而，事实并不是这样——随着越来越多的中国民众了解到日本大地震的惨状，绝大部分民众加入为日本加油、祈福的行列。凤凰网的一项民调显示，近九成网友认为中国应对日本提供援助。中日两国文化相连，不论两国有何历史冲突，都应该出手相助。不少网友呼吁，大灾面前，应该放下狭隘的民族主义，携手战胜灾难。</p>\n<p>知名博客写手李承鹏写道：“我必须明确地、毫不犹豫地为遭受灾难的日本人民祈祷，因他们是同类，因汶川大地震时，我亲眼见一队日本搜救队行动失败后，垂首低泣，连连道歉没有完成工作。人类之所以在这么多的灾难下还能幸存，因为我们还有恻隐之心，知道我们都是鸡蛋。无论谁说什么，我都要站在鸡蛋的一边。”</p>\n<p>发生在广东某媒体编辑部的一个故事也许更有代表性：一位员工本来也是对日本地震幸灾乐祸，但是看了同事发的灾难视频后，再没有把嘲弄的笑容挂在脸上了，有点坐立不安地说去查查日本红十字会的地址，看能否给人家捐款。当她百度搜索“日本红十字会”看到结果后，当场失声痛苦(原文如此)——全部都是日本红十字会对中国的各种援助历史，都是她在国内媒体上不曾听闻的。</p>\n<p><strong> 漠视日本巨震媒体遭鄙视</strong></p>\n<p>“我们对日本真的是了解得太少了，极少部分保有幸灾乐祸态度的人，大部分是没有去过日本的。其实，日本民众为中国做了很多事，只是因为种种原因，我们不知道而已。”年仅21岁的王小吉说。</p>\n<p>王的这种见解，和他留学日本一年的经历有关。那是2007年9月至2008年的夏天，尚在读高中二年级的他，获得了中国政府的一个交流项目，在日本呆了一年，很多时候就住在日本民众的家里。</p>\n<p>让王小吉感动的是，2008年夏天，中国发生汶川特大地震。当时他在教室自习，“不到半个小时，负责交流中心的日本老师就给我打电话，问我家人怎么样。”</p>\n<p>“下课出门时，所有的日本同学，都过来问我：你家有没有事？第二天，几乎每一个便利店，包括我们教室内，都摆放了一个捐款箱，上面写着‘四川大震灾援助金’，印象中，好像每一个路过的人都捐了钱。”</p>\n<p>在汶川地震的第三天，王小吉说，他在日本那个村子所属镇的红十字会，就来替中国灾区募捐了，他和同学一起去帮忙，抱着募捐箱，“那个村子人虽然很少，但不到一个上午就募集了50万日元。”</p>\n<p>当地村民捐钱的时候，一般都会说几句安慰话，比如中国加油之类，也是那一次，王小吉抱着募捐箱的照片，上了日本的《朝日新闻》。</p>\n<p>日本大地震之后，很多2008年日本援助中国汶川大地震的事迹，也被网民翻了出来。</p>\n<p>首先就是日本国际救援队，这是汶川地震后第一支抵达灾区的外国专业救援队。一位网友说，“还记得日本救援队吗？地震发生4天后，他们抵达四川，开始进行救援。日本救援队队员列队对死难者哀悼的图片，曾令国人动容。”</p>\n<p>后来，这条配有日本救援队低头对死者默哀的照片，在3月11日日本大地震之后的两天内，得到了网民几万次的转发、几千次的评论。</p>\n<p>还有日本媒体对中国汶川地震的报道——把汶川大地震的消息作为新闻头条，甚至来不及将有关内容完全翻译成日语。而当时一位日本网民揣测，日本普通人不会热心帮助中国救灾，只有亲中的福田政府才会出资救援，结果引来一片骂声，称其想法是日本人的耻辱。</p>\n<p>富有戏剧性的是，现在，日本遭受特大地震，情况逆转过来。中国一些报道日本地震篇幅、力度不够大的媒体，被很多人指责——针对合肥某报封面对于日本地震只放一张小图，某杂志记者表示出不屑：“懒得评论。”</p>\n<p>而云南昆明市某都市报，打通了封面与封底，用更大的视角，来关注日本地震，受到了媒体同行众口一致的称赞。资深媒体人石扉客在微博中写道：“感觉比广州那三家同行的头版都要好！”</p>\n<p><strong>“这不是简单的投桃报李”</strong></p>\n<p>王小吉说，3月11日那天，在看到同学们的幸灾乐祸后，他从自己的博客中找出了当年他在日本期间为汶川地震募捐的照片，贴到了自己的微博上。让人惊讶的是，短短4个多小时，这条微博被@了几万次，评论7000多条。</p>\n<p>“突然间粉丝暴涨，突然间被@几万次，我表示很有鸭梨。”王小吉说，平时来看，自己的这条微博并无任何特殊之处：“汶川地震时，我和日本同学一起上街募捐，我永远不会忘记，当时这个老奶奶说的那一句：中国頑張れ！(中国加油！)”</p>\n<p>然而，在巨灾面前，在共通的人性中，一切都变了，一个普通日本老太太的声音代表了一个民族的心声，而中国网民极少部分的幸灾乐祸也淹没在几乎全民一致的为日本祈福与加油中。</p>\n<p>王小吉说，3月12日，他给熟悉的日本朋友打了一圈电话，当接通当年留学学校宿舍的电话时，朴实的管理员一直在说，咱们村儿没事儿，云南怎么样了？“被他这么一问，我顿时语塞。”</p>\n<p>和王小吉有着相同感妥的，还有明星王力宏，他也在微博里写道：太多无辜的人一瞬间需要帮助，对日本来说是前所未有规模的天灾。希望我们在这个时候能表现出人类最伟大的力量：爱。</p>\n<p>知名媒体人笑蜀写道：“天灾面前，人类是一个整体。这就是汶川大地震时包括日本在内的国际力量驰援中国所给予我们的最深刻的启示。这比地震本身更惊心动魄，或者换句话说，这实际上引爆了一场心理地震，改变着我们的文化心理结构，即改变着我们对于生命的态度。也就不难理解，为什么会在此次日本大地震之后，互联网上，呼吁中国政府立即组织救援队驰援的呼声会汹涌澎湃。这不是简单的投桃报李，没有那么强烈的目的性，没有那么功利。应该说，主要是基于对生命的信仰，基于人类一体的感同身受，基于爱和善。”</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7173&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/03/20. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E5%B7%A8%E9%9C%87%E5%90%8E%E7%9A%84%E4%B8%AD%E5%9B%BD%E7%BD%91%E7%BB%9C%E6%B0%91%E6%84%8F%E5%AC%97%E5%8F%98.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A\" rel=\"tag\">南方人物周刊</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://www1.feedsky.com/t1/487474908/oh-my-media/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/oh-my-media/~8141306/487474908/6245120/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/oh-my-media/487474908/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/oh-my-media/487474908/art01.gif\"></a></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):caonimazhanhexieATgmail.com</b></p>\n","author":209,"categories":[20534],"tags":[15125,12270,10009,10374,13345,8612]}