{"id":141083,"link":"https://chinadigitaltimes.net/chinese/2011/03/安邦-每日经济-第3888期/","date":"2011-03-24T01:30:56Z","modified":"2011-03-24T01:30:56Z","title":"安邦-每日经济-第3888期","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/8Z6uNUECqkLGu7XAEvHF99gH460/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/8Z6uNUECqkLGu7XAEvHF99gH460/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/8Z6uNUECqkLGu7XAEvHF99gH460/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/8Z6uNUECqkLGu7XAEvHF99gH460/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>分析专栏：食品安全问题关乎执政原则</p>\n<p>通胀压力下，国内对成品油涨价的承受力已到临界点    3<br />“十二五”户籍改革恐基本将原地踏步    3<br />按不住的GDP增速让“十二五”能源消费总量指标持续难产    3<br />中国政府应该支持中国航空公司抗争欧盟“买路钱”！    4<br />国务院调查组摸底楼市调控要谨防被“忽悠”    4<br />铁道部准备推出“穷人高铁”缓和票价问题    5<br />业界认为发改委的一房一价政策很难真正落实    5<br />北京限购令执行得比较干净彻底    5<br />厂办大集体改革的关键在于职工安置补偿    5<br />国务院开始启动国家煤炭应急储备计划    6<br />铁道改革将如何进行值得关注    6<br />铀价暴跌让中广核在铀矿收购项目上成了“冤大头”？    6<br />统计局和商务部的房地产市场外资数据严重打架    7<br />目前的楼价下行不会影响政策继续调控    7<br />“十二五”消费翻番需要更多实际政策的配合    7<br />中国专家预计未来两三年的国际铁矿石将供大于求    8<br />日本政府预计三年内重建成本将达到25万亿日元    8<br />从外籍员工逃离日本遭白眼看日本文化    8<br />国产铁矿石2011年产量增速将比去年下降7个百分点    9<br /> <br />〖分析专栏〗<br />【食品安全问题关乎执政原则】<br />中国的重大食品安全问题可谓生生不息、杀之不绝。继三聚氰胺奶粉、苏丹红、皮革奶事件之后，今年的“3•15”又曝出了双汇“瘦肉精”重大食品安全事件。<br />虽然“瘦肉精”事件并未像三聚氰胺事件发生人死亡现象，但对于消费者对中国食品市场信任感的打击，却不亚于三聚氰胺事件。国内外普遍质疑：为什么在近年多次打击、整治之后，中国的食品安全形势却越来越糟？难道只是中国人活得更挑剔了？显然，中国的食品安全问题需要用严刑峻法来治理了。<br />与三聚氰胺奶粉事件相似，这次“瘦肉精”事件的主角又是一家著名企业——双汇集团。双汇集团是中国肉类加工的“巨无霸”。双汇原是河南省漯河市国资委下属地方国企，2008年，漯河市国资委以20亿元人民币的价格，将有“现金奶牛”之称的双汇实业集团100%的股权转让给美国高盛集团控制的罗特克斯有限公司，完成了双汇集团的“外卖”。有市场人士评论，这个中国最大的肉类加工“托拉斯”，在中国500强中排行160位的企业，如果不是到了忍无可忍的地步，有关部门是绝不会拿出来“祭杀”的。<br />双汇集团“瘦肉精”事件爆发后，尽管事件从曝出到现在不到一周的时间，但已在生猪市场产生“地震”般影响。据媒体报道，国内猪价应声大幅下跌、补栏受抑，并已波及上游饲料原料需求。上周全国出栏肉猪平均价格从14.86元/公斤跌至14.56元/公斤，周跌幅2.02%，是近几个月来下跌幅度最大的一周。而全国仔猪价格受“瘦肉精”事件影响立即转向，结束连续5周的狂涨势头，从此前的28.62元/公斤跌至27.62元/公斤，一周下跌了3.49%。全国猪肉平均零售价回落至23.56元/公斤，较前一周下跌0.76%。粗略估算，一周内仅全国养猪业因事件引起猪价下跌所至损失已3亿元以上。<br />“瘦肉精”事件除了在经济上的负面影响，还产生了极大的社会冲击，继续动摇了中国老百姓对国内食品安全的信心。中央领导近年不断强调重视民生，什么是民生？衣食住行就是最基本的民生问题。如果国内连基本的食品安全都不能保证，那何谈民生呢？日本“3•11”大地震没有使日本人紧张，但核泄漏引发的食品污染问题却让日本人慌了，日本人一向以极高的食品安全水平而自豪，也以极严苛的食品安全来要求进口农产品，这使得日本国民能够享受到高度安全的食品卫生，他们当然不能接受食品受核污染带来的不安全感。<br />在安邦首席研究员陈功看来，“瘦肉精”事件还是对刚刚进行第八次修改的《中华人民共和国刑法》的一个考验，在这次修改中，不仅将食品安全犯罪的最低刑罚完全变为有期徒刑，还规定“致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑”。修改在食品安全犯罪规定中还增加了一个适用条件，即除了对人体健康造成严重危害外，“或者有其他严重情节的”，也将处以相关刑罚。<br />刑法修正案刚刚提高了对食品安全犯罪的判罚规定，双汇集团的“瘦肉精”事件就撞到枪口上。双汇是一个年产值几百亿元、利润几十亿的企业，据称是当地财政收入的50%以上，是当地经济的一根重要支柱。陈功指出，对这样一家在食品安全方面“犯罪”的企业，敢不敢按照食品安全罪去处理，这是一个原则问题。敢不敢查清企业主要负责人的法律责任？敢不敢将企业主要管理者判刑入狱？这体现了政府的决心问题，甚至也是执政原则的问题。如果做不到这一点，其他什么也别说了，因为总不能为了一个地方的经济发展，让全国人民用健康买单吧？<br />最终分析结论（Final Analysis Conclusion）：<br />双汇“瘦肉精”事件不是简单的食品安全个案，政府部门应该有勇气断腕，舍弃小利而谋全国之大利，以新修订的《刑法》来保护中国人的食品市场！（AHJ）返回目录</p>\n<p>〖优选信息〗<br />【形势要点：通胀压力下，国内对成品油涨价的承受力已到临界点】<br />国内成品油价上调的预期正越来越强烈。国际油价在日本地震后走出一个小V行情后再度攀上高位。根据息旺能源监测，布伦特、辛塔、迪拜三地原油加权均价变化率已达11.64%，远超4%的调价红线。而我国上次成品油调价为2月20日，调价的另一条件“22个工作日”也已经满足，调价窗口再次打开。由于国际油价高企，国内成品油价格尚未调整，给地方炼油企业带来较大的压力。中石化山东石油分公司副经理赵顺本算了一笔账，“目前，国内油价在每桶85－87美元，而国际油价达到110多美元。在高油价下，国际炼油行业出现巨亏，每吨成品油约亏损170美元。”在上海、山东等地，有不少地炼、民炼企业因亏损已经停产。中投顾问能源行业研究员周修杰认为调价已成必然，但会顺延一段时间。“目前国内CPI高企，通货膨胀压力较大。4月5日即将迎来清明节，届时出行、消费均会增加，为避免物价上涨，增加通胀压力，国家在清明节后上调成品油价格的可能性较大。”而企业端对国家上调油价表示了谨慎，赵顺本认为调高油价的同时也对成品油消费产生抑制作用。“如果真按原油涨幅而提高成品油价，对整个经济的影响也很大，国内市场将难以承受。上次成品油调价，消费已受到影响。据了解，因上次提价，中石化山东市场成品油消费降低了2－3个百分点。”一位中石化内部人士承认，高企的国内油价对国民经济的影响会很大，对汽车工业、建材行业的抑制效果非常明显。（LLH）返回目录<br />【形势要点：“十二五”户籍改革恐基本将原地踏步】<br />据《新世纪》周刊了解，2月底，一份名为《国务院办公厅关于积极稳妥推进户籍制度改革的通知》，已获国务院常务会审议通过并下发。文件确定了基本户籍制度由中央确定的原则。“基本户籍制度是中央职权，不是哪个城市想怎么做就怎么做的。”中央农村工作领导小组副组长陈锡文称。文件规定，只要有“稳定就业、住房，社保缴纳一定年限”，城市政府应允许落户，并在社保、子女教育等方面享受市民化待遇；在此基础上，不同的城市可以根据经济发展水平、现有资源承载能力，设定允许落户的不同年限，逐步让外来人口落户，“分类”推进改革。陈锡文表示，城市政府根据社保缴纳年限，允许农民工落户并享受到城市提供的公共服务，在欧洲和一些发展中国家也适用，“否则政府承担不起”。有关官员在提到此轮文件所指向的改革对象时，均更为强调农民工。对于同样需要面对身份认同问题的城市人口迁徙，他们并未过多提及。陈锡文认为，现阶段自由迁徙是“没有办法实现的，例如城里人想迁到农村去，是不允许的”。中国跨省流动的1.5亿农民工才是当前户籍制度改革的重点。知情人士称，中央认同户籍跟福利脱钩的大方向，但又惟恐一旦彻底放开，地方政府财力难以承受，会导致出现流民和贫民窟等“城市病”。考虑到地方财政连建保障房都不积极，更不会为吸纳农民工“出血本”，另外中国“十二五”城市化率的目标比“十一五”低0.102个百分点，这恐怕就意味着“十二五”户籍改革基本将原地踏步。（RHZB）返回目录<br />【形势要点：按不住的GDP增速让“十二五”能源消费总量指标持续难产】<br />据《21世纪经济报道》称，目前全国“十二五”能源消费总量的指标仍未确定。此前在去年12月28日第三届中国人口资源环境发展态势分析会上，全国政协委员、国家能源局前局长张国宝判断，按照“十一五”期间年平均1.68亿吨标准煤的增长速度，到“十二五”末，中国将达到年消费41亿吨标准煤的状况。不过，截至目前，“十二五”能源消费总量为多少仍没有一个确定的说法。导致如此的原因是，实际经济增速和能源需求，与规划的差距太大。发改委规划司副司长田锦尘表示，“十二五”期间，中国的经济增长速度可能高于政府制定的年均7%的增长目标，为此中国尚未最终确定2015年的能源消费总量指标。世界自然基金会应对气候变化主任杨富强认为，“十二五”的能源消费总量不能作为约束性指标，可以是预计性的指标。因为目前看来，40亿吨左右标准煤的消费总量数字很容易被突破。比如按照经济年增长8%，5年单位GDP能耗下降16%时，全国在2015年能源消费总量是40亿吨标准煤左右。如果年均经济增速是9%，单位GDP能耗仍是下降16%，则2015年能源消费总量是42亿吨标准煤。如果经济增速在9%，能源消费总量控制在40亿吨标准煤，则单位GDP能耗5年需要下降20%。而目前，在发改委的要求下，多个省市已经下调了GDP增长目标。而一位地方人士表示，这种实际经济增速目标调低，与5年经济翻番并不矛盾。因为5年翻番是把价格因素考虑在内，但实际经济增速大大低于15%。（LLH）返回目录<br />【形势要点：中国政府应该支持中国航空公司抗争欧盟“买路钱”！】<br />根据欧盟议会和欧盟委员会2008年通过的一项法案，国际航空业被纳入到欧盟碳排放交易体系之中，该法案将于2012年1月1日起开始实行排放交易。根据这项法案，全球2000多家航空公司在欧洲机场起降的航班，都需要为超出配额的碳排放支付购买成本，中国的国航、东航、南航、海航等33家航空公司赫然在列。国际航协此前测算，此举将使航空业成本明年增加34亿欧元。以目前飞赴欧洲航班量最大的国航来看，中航协此前评估在第一年中国民航业将增加2亿元的成本。由于欧盟设定的免费配额逐年递减，随着航空公司机队规模和航线网络的扩大，航空公司将要交纳的“买路钱”将逐年递增。中航协发表声明强烈反对此项收费，认为其制度设计存在重大缺陷，条例内容违反国际法基本原则。另据有关人士透露，国航、东航和南航已经通过中航协，向国际航协方面交付了诉讼费，配合国际航协和美国的航空公司，向欧盟提起法律诉讼。但如果诉讼失败，航空公司只能将这部分成本转嫁给消费者。安邦高级研究员贺军认为，欧盟的这项收费措施本质上属于非关税壁垒，是违反WTO准则的行动，而且以环境为由树起这些非关税壁垒，这开了一个很坏的先例！在未来全球气候变化的博弈中，是否发达国家动不动就可以开征新税呢？中国政府应该对此有所表示，明确支持中国航空公司起而抗争，并向WTO提出诉讼。（LBHM）返回目录<br />【形势要点：国务院调查组摸底楼市调控要谨防被“忽悠”】<br />在相关调控政策未见放松的背景下，不少城市房价松动的迹象正在出现。据戴德梁行发布的报告显示，2月份全国楼市受房地产试点、限购范围扩大以及信贷收紧等政策叠加效应影响，火速进入冰冻期。其中，一线城市和二线城市成交分别环比下跌64.6%和18%，先前持续高企的一二线城市房价可能迎来“拐点”。同时，有消息人士证实，国务院已决定派出八个调查组，分赴各地对楼市调控效果进行摸底。据知情人士透露，“调查结果汇总得出后，国家相关部门将予以公开发布。重点可能仍然在于强调房地产市场调控的严肃性，切实稳定房地产市场价格。”此外，国土部并未参与上述楼市摸底调查活动。但在今年“两会”期间，国土部已派出专门的调查小组，赴多省对房地产用地情况以及价格进行摸底，敦促各地严防出现“高价地”。但众所周知，上有政策下有对策一直是地方的拿手好戏。尤其从目前来看，各个地方从开发商甚至到地方政府，在房地产相关数据上都有较强的“作假”动机，从而故意在统计上压低房价。还有部分地方在落实调控政策的时候雷声大雨点小，遮遮掩掩缺斤少两。因此，如果调查组发现楼市调控落实效果较好当然是好事，但也要小心在摸底的时候别被一些地方给“忽悠”了。（NCXS）返回目录<br />【形势要点：铁道部准备推出“穷人高铁”缓和票价问题】<br />据安邦研究员获得的内部照片，铁道部委托中国南车株洲电力机车有限公司开发的一种新型机车已经接近完成。这种机车跟一般的火车头没有太大的区别，但安装了高速铁路和普通铁路的两种信号系统，可在高速铁路上以每小时200公里的速度行驶，堪称“穷人的高铁”。安邦认为这种机车可能是针对中国高速铁路的问题提出的一种补救方案。高铁出现后，由于动车组的成本实在太高，票价居高不下，总体上处于亏损局面。与此同时，客货分线使大量普通客车停开，无力承担高铁票价的低端客户的出行受到很大影响。这一问题已经引起周永康的关注，他在视察京津城际铁路时表示，铁路建设和运输服务不仅要考虑城市的需要，还要考虑广大农村和小城镇的需要；不仅要考虑中高端客流的需要，还要考虑广大农民和流动人口的需要，最大限度地方便老百姓出行。“穷人高铁”可能正是解决这个问题的出路。不过根据发改委的有关规定，这种火车头牵引的普通客车票价标准应该参照1995年制定的普通列车票价执行，所以同样没有盈利的可能性，对缓解高铁的亏损局面毫无帮助。（DBHM）返回目录<br />【形势要点：业界认为发改委的一房一价政策很难真正落实】<br />3月22日，国家发改委发布《商品房销售明码标价规定》，要求商品房销售实行一套一标价的新政策。但是，一些学者和券商分析师却均表示该政策说起来容易但是落实不了。中信建投首席宏观分析师魏凤春表示，要求开发商实行一房一价并不现实，政府的管理成本可能会高过政府的预期，而中央也会因此放弃这种过于细化的管制。“这种政策落实起来非常困难。”他说“比如企业不这样做，政府怎么管呢？或者企业进行作假，政府可能也不好查吧？”北京师范大学房地产研究中心主任董藩也认为该政策不会实现。他表示，房地产价格本就是随着市场供求关系进行波动的，而这种一房一价把由市场决定价格的原则全面推翻。这种政策根本实现不了。湘财证券的房地产行业分析师张化东则从该政策的针对性方面给予解读，他表示，目前三四线城市的房价出现上涨趋势，发改委在这个时点出台这项政策，一方面是为了规范房地产市场，另一方面也是为了抑制三四线城市的房地产价格。同时，广东社科院的“境外资本流动”课题组组长黎友焕也表示，目前热钱仍然紧盯三四线城市的房地产市场。（LCXS）返回目录<br />【形势要点：北京限购令执行得比较干净彻底】<br />《北京晚报》日前报道称，针对北京的限购令，很多购房者希望通过补缴社保获得购房资格。但目前社保的补缴手续复杂，审核严格，能够补缴成功通过审核的寥寥无几。而个税补缴的难度似乎更大。据了解，个税补缴时间限制非常严格。最长也就是当月往前推三个月，超过三个月便没有补缴的可能。而且，如果系统自动提交了未缴税申报记录，系统就不能录入补缴信息。个税的补缴与社保另一个不同在于，必须由用人单位补缴，不接受个人补缴的情况。需要单位提交相关的证明资料包括员工身份证号和工资单。在纳税记录认定系统中，只要用工单位如期进行纳税申报，申报系统一律视为正常缴纳，与个人工资所得是否达到个税起征点没有关系。不过对于大部分购房者来说，造成其个税缴纳中断的原因，多数为工作中断或者调换。此期间造成的缴税空白期，单位一般无法进行补缴。这样看来，北京的限购令不仅全国最严，而且执行得比较干净彻底。如全国各城市都能像北京这样，堵塞所有政策的漏洞，房地产调控的效果就能更早显现。（LHZB）返回目录<br />【形势要点：厂办大集体改革的关键在于职工安置补偿】<br />3月23日，温家宝主持了国务院常务会议，决定把在东北部分地区进行的厂办大集体改革推广到全国范围。厂办大集体是上世纪七八十年代时，一些大型国有企业为物流配套和提供服务等原因成立的集体企业，其资产主要来自主办厂投资、以主办厂名义取得的贷款、主办厂提供场地及设备、职工集资等。计划经济时代的产权关系并不清晰，主办厂为扶持大集体企业的发展，从资金、生产场地、设备等方面为其提供便利，厂办大集体企业甚至是无偿占有和使用这些资产。同时，大集体企业资产被平调、挪用、侵占的现象也大量存在。厂办大集体企业复杂、模糊的产权关系严重不适应市场环境的变化，在市场经济中往往因此陷入困境。2005年起，国务院在东北开始了旨在理清厂办大集体产权的改革尝试，但职工的安置补偿使改革行之不易。参照国企改革的有关政策，厂办大集体企业改革必须理顺劳动关系，对职工身份进行置换并给予相应的补偿。但由于存在着大集体企业职工与主办国企交叉任职、地区和企业不同导致补偿标准难以等同、职工身份不明确等问题，改革的进展一直比较缓慢。虽然国务院常务会议要求用中央资金对厂办大集体改革给予财政保障，但如果不提出职工安置补偿的明确标准和办法，改革恐怕仍然会遇到很大阻力。（ABHM）返回目录<br />【形势要点：国务院开始启动国家煤炭应急储备计划】<br />《上海证券报》23日报道称，国家煤炭应急储备方案日前经中国国务院批准通过，2011年第一批国家煤炭应急储备计划为500万吨。报道并称，国家第一批应急煤炭储备点共确定10家大型煤炭、电力企业和秦皇岛港、黄骅港、舟山港、广州港、武汉港、芜湖港、徐州港、珠海港等8个港口企业。报道援引煤炭权威专家的话表示，“建立国家煤炭储备体系，不仅可以提高我国的能源安全保障水平，而且从市场角度讲，短期会增加社会库存量，对市场有一定拉动作用；长期来看也对于稳定市场、化解区域突发性供需矛盾、化解煤电之争具有积极作用。”报道并指出，储备点新建、改扩建所需资金，可从中央预算内投资中安排投资补助。此外，方案将对煤炭应急储备贷款给予利息补贴，对场地占用费和保管费给予定额补贴。目前，中国煤炭储备基地建设正在启动之中，北京、山西、山东和湖北等地纷纷提出了建设煤炭战略储备基地的规划，部分煤炭储备基地项目已开工建设和已建成投入运营。其中，山东省规划到2015年建成6－8个省级煤炭应急储备基地，煤炭应急储备规模600万吨以上。湖北省也提出将在武汉兴建一国家级煤炭储备基地，可储存电煤、焦煤等各类煤炭500万吨。（LCXS）返回目录<br />【形势要点：铁道改革将如何进行值得关注】<br />在今年“两会”前的一次铁路部内部会议上，铁道部部长盛光祖提出要把转变铁道部政府职能，转换铁路局的经营机制，落实铁路经营市场主体地位和企业法人责任作为重点。盛光祖指出，当前铁道部主要是做好两个方面的工作：一是经营机制的优化，努力实现全国铁路生产方式、生产过程向适应全国市场经济的发展，适应经济社会的发展要求，这是机制转换；二是要努力拓展市场，大力提高铁路经营效益。此前有研究建议铁道部实行“政企分开、网运分力、南北分家”，把现有的18个铁路局（公司）重组为北方、中部、南方三大区域铁路公司。三大区域公司划分之后，要在内部实行网运分离改革，进行按业务性质的模块化重组，建立路网公司、货运公司、客运公司、机车牵引、车站服务等独立核算的分公司或子公司，制定合理的相互清算价格，建立内部市场交易关系。同时，每个区域铁路公司设立统一调度指挥中心。不过，对于核心的铁路管理体制改革问题，盛光祖在接受采访时表示从来没有接到相关指示。目前铁路系统的改革主要集中在票价方面，从3月25日起，郑州铁路局对一些上座率较低的车次实施打折销售，以求薄利多销，改变目前一年四季不变，高铁普铁悬殊的价格体系。（ABHM）返回目录<br />【形势要点：铀价暴跌让中广核在铀矿收购项目上成了“冤大头”？】<br />中国广东核电集团3月7日发起以7.56亿英镑收购卡拉哈里矿业公司（拥有大量铀矿资产）的交易时，中广核似乎已取得了重大成功。然而，3月11日日本强震和海啸过后出现的核危机引发了铀矿股价暴跌，这令中广核的交易价格看上去被极度高估。卡拉哈里矿业的最新股价是240便士，而中广核的报价是每股290便士。目前，全球对核电前景出现了广泛担忧，该领域的交易正在迅速朝向有利于买家重新谈判的方向。比如，俄罗斯国营铀矿开采公司得以将原先以11.6亿澳元收购铀矿勘探商曼特拉矿产资源公司的报价降低了1.4亿澳元，降低后的报价仍获得了目标公司董事会的推荐。但是，中广核的态度看上去却令人意外，它并没有进行重新谈判。主导中广核思维的可能是担忧。中广核知道自己的突然报价令市场出其不意。许多投资者原本预计力拓会收购卡拉哈里矿业，因为力拓已经持有该公司11.5%的股份，如果此时撤出收购，中广核可能会给卡拉哈里矿业董事会一个机会放弃支持自己的出价，转而同力拓谈判。同时，中广核不愿进行重新谈判可能也反映了该公司认为目前对核电的担忧（尤其是在中国）过头了。在全球计划新建的479座反应堆中，中国和印度就大约占据了一半。在迫切需要电力维系经济增长且无法找到廉价丰富的替代能源的前提下，中国和印度不可能放弃核技术。（LCXS）返回目录<br />【形势要点：统计局和商务部的房地产市场外资数据严重打架】<br />数据“打架”现象再次发生，统计口径不同则再次成为部委们给出的原因。商务部22日发布的数据显示，今年1－2月，我国房地产领域实际使用外资为41.5亿美元，按2月28日人民币兑美元中间价6.5752元计算，折合人民币为272.87亿元，同比增长50.5%。这与国家统计局3月11日发布的数据不同，统计局数据显示，1－2月房地产开发企业利用外资86亿元，同比增长61.5%。两部委数据相差逾两倍，增幅相差11个百分点。对此，国家统计局投资统计处回应表示，统计部门房地产利用外资数据是指房地产开发企业或单位实际拨入的外资，用于房地产开发与经营的境外资金，包括外商直接投资、对外借款及外商其他投资。商务部回应表示，商务部对房地产利用外资的统计领域则更广泛，是对外商到位资金的统计，换句话说，统计局的数据为使用资金，商务部的数据为到位资金。但是，“现在楼市调控正进入关键期，成交量的大幅下降，开发商的资金可能越发紧张，而随着金融机构信贷政策的收紧，民间资本和外资将成为开发商‘来钱’的重要渠道。”一位专家直言，从准确判断热钱流向角度讲，上述两大热钱监管部门应统一监管数据，避免出现打架的现象。（LCXS）返回目录<br />【形势要点：目前的楼价下行不会影响政策继续调控】<br />目前，各地都陆陆续续传来了房地产价格下跌的消息，这也让业界开始猜测，价格下行是否会影响到接下来的调控。对此，安邦特约经济学家巴曙松在青岛举行的铁矿石国际市场研讨会上做出了否定的回答。“有一位上海地产商，最近把楼盘的房价下调了10%，立刻引来了不少购房者，他认为房价下行10%是不是就可以不用调控了，但我觉得房价下降10%是止不住的。”巴曙松说，近期国内多家银行和投资机构都在关注楼市发展。但他认为，地产行业中，价格一旦下行就不是10%能止住的，而是连续的下行。他介绍说，去年全国开工建设的保障性住房达到590万套，今年将达到1500万套，而从2009年到2015年，保障性住房建设套数将达到5000万套。“5000万套是一个什么概念？我问过国土部门，是1999年房改以来至今，全部新建商品房的建设套数，这个数字对房地产影响是深远的。”巴曙松说，5000万套保障房的建设不但给购房者带来福音，还继续拉动建材、钢铁等相关产业，中和楼市调控政策对房地产相关产业链的负面效应。（RLH）返回目录<br />【形势要点：“十二五”消费翻番需要更多实际政策的配合】<br />中国商务部新闻发言人姚坚3月22日称，商务部正牵头编制关于国内贸易的“十二五”（2011－2015年）发展规划，将在“十二五”期末使中国社会消费品零售总额、生产资料销售总额、批发、零售、住宿、餐饮等重要消费品市场的经营规模比“十一五”（2006－2010年）期末翻一番。这项规划已经列入了国家级的专项规划。在“十二五”规划实施期间，服务业的发展是一个重要指标。他表示，规划提出，在“十二五”期间，中国国内贸易累计要新增3000万人就业，使国内贸易领域内的就业规模突破1亿人。除了国内贸易的专项规划以外，商务部还正编制另外11个涉及海外投资、服务贸易发展、边境合作区和特殊经济区发展、沿边地区的开放开发等方面的专项规划。安邦认为，如果要完成5年内消费翻番的目标，年均复合增长率需接近15%。而今年1－2月，社会消费品零售总额同比增速已放缓至15.8%。未来5年中，消费要想保持较高的增长率，必须有更多实际政策的配合，特别是收入分配改革需要有实质性的进展。（ACY）返回目录<br />【形势要点：中国专家预计未来两三年的国际铁矿石将供大于求】<br />中国矿业联合会产业发展部总工程师吴荣庆23日表示，未来4年，全球几大巨头垄断世界铁矿石市场的局面将被彻底打破。2003年以来，由于铁矿石价格连年攀升，吸引了大批资金进入这个产业，一大批扩建和新建的项目很快将集中释放。吴荣庆介绍，铁矿主产区澳大利亚西澳州目前产量为4.1亿吨，2015年产能将达9.4亿吨，2020年更高达11.6亿吨。作为世界铁矿石最重要的进口国，中国企业近年来“走出去”签约、开发建设的项目，预计将在2011－2012年前后，最迟在2014年，陆续地集中释放其产能。所获权益矿，将从目前的0.9亿吨增加到2亿吨。而国产矿2015年的产量预计将高达15亿吨，成品矿总供应量将达到7.6亿吨，需求量不超过13.2亿吨，对外矿的进口依存度，将回降到42%左右。吴荣庆认为，多方面的因素表明，2013－2014年前后国际铁矿石市场供需关系将由目前的“供应偏紧”发展为“供大于求”。由于三大巨头已经片面撕毁与中国钢企的长期供货合同，其他新兴供应商必将起而代之，与其争抢中国的市场份额。届时，长期笼罩在中国钢铁行业身上的国际资源垄断阴影有望破除。随着供应格局从垄断到多元、需求格局从分散到集中的转变，中国钢企将继续追求以长期协议价格为主的采购模式。（LHZB）返回目录<br />【形势要点：日本政府预计三年内重建成本将达到25万亿日元】<br />日本政府23日表示，3月11日袭击日本东北部的强震及海啸所造成的损失可能较神户地震高出逾1倍，这使日本经济在从4月1日开始的新财年上半年中出现萎缩的可能性上升。未来三个财年中，用于倒塌或遭到损坏的房屋、工厂以及公路和桥梁等基础设施的修复或重建的总成本最高可能达到25万亿日元，而1995年神户地震造成的损失约为10万亿日元。上述预测涵盖了受地震影响最严重的七个县，分别是岩手、宫城、福岛、北海道、青森、茨城以及千叶。另外，地震也导致受灾区域中间产品向日本其他地方的发货中断，其对2011财年上半年造成的损失估计为2500亿日元。日本内阁府某官员表示，日本经济有可能在2011财年上半年出现萎缩。日本政府预计，按实值计算的2011财年国内生产总值（GDP）将增长1.5%。日本政府还预计，2011、2012及2013财年对重建资金的需求分别为7.75万亿、9.5万亿及7.75万亿日元。与此同时，日本政府维持对3月份经济环比增速的预期不变，并称日本经济增长将开始加速。（LCXS）返回目录<br />【形势要点：从外籍员工逃离日本遭白眼看日本文化】<br />日本的生活显示出回归正常的初步迹象，但那些曾经离开、现在小心翼翼回到办公室的外籍侨民和日籍人士，或许正面临着一个新的挑战：怎样面对危机中坚守岗位的同事们的排挤与愤怒。某大型日资公司一位能说流利日本话的外籍员工说，上周他前往大阪躲了三天，结果让日本经理和同事非常愤怒，他觉得自己回到东京工作时必须非常小心地避免遭到排挤。“外人”的逃离使东京一些办公室内出现了对立。在上周的大规模出逃过程中，逃离日本的外国人获得了一个新的称号：“飞人”。而在一个以庞大的“salaryman”人群而闻名的国度里，外籍员工的离开决定是一个敏感的文化问题。Salaryman指的是忠诚的日本雇员，他们的生活围绕办公室而转，经常加班加点地工作，并与公司和同事维系着强韧的、有感情的纽带。东京证券交易所负责人在22日一场新闻发布会上表示失望，因为有那么多的外国人受母国政府和忧心忡忡的家人劝告，离开了日本。他们来自美国、法国、英国、中国内地和香港，以及其他一些地方。东京一家金融招聘企业创始人平克说，日本人和外国人的忠诚对象是不同的；在日本，公司和家庭几乎受到同等对待，而外国人把家庭放在第一位，把公司放在第二位。（LCXS）返回目录<br />【市场：国产铁矿石2011年产量增速将比去年下降7个百分点】<br />中国冶金矿山企业协会秘书长杨家声在3月22日表示，预计2011年国内铁矿石产量将达12亿吨，增长率在13%，相对2010年增速下降7个百分点。他进一步表示，原因是受资源、环境、安全等因素的约束和宏观调控政策的影响，2011年国内矿山投资增速将有所放缓，铁矿石产量增长率随之降低。他称，“十二五”期间要进一步促进国产矿稳定增长。“政府会继续完善鼓励国内铁矿资源开发利用的相关政策，加大新矿山建设步伐，到2015年，全国铁矿石原矿产量将达到15亿吨，保证40%的铁矿石资源自给率。”同时，他称铁矿资源也要进行开发整合，培育大型铁矿企业和企业集团，促进中小型铁矿重组联合改造，到2015年，新建1000万吨级以上铁矿8座，500万吨级以上铁矿15座，200万吨级以上铁矿20座，大型矿山产量占全国产量的比重达到50%以上。他还呼吁建立海外资源开发基金，加快国外资源基地建设，到2015年，力争可控制的海外权益矿规模达到国内年进口矿总量的40%。而对于国际市场的铁矿石供应，杨家声表示，2011年全球铁矿石增产进入高峰期，预计供应充足，价格在二季度或下半年开始呈现回落的趋势。（LCXS）返回目录<br />〖调整与修正〗无<br />〖每日数据〗<br />COMEX 金=1427.60美元（3月22日收盘价）<br />NYMEX原油期货价格每桶104.00美元（3月22日收盘价）<br />ICE布伦特原油期货价格每桶115.70美元 （3月22日收盘价）<br />[外币100] 美元656.01 英镑1073.13 日元8.0934 港币84.15 澳元660.46 欧元929.34<br />1人民币=4.50946新台币<br />[1美元兑] 英镑0.61143 欧元0.70580 澳元0.99190 瑞郎0.89983 日元80.8343 加元0.98215 港币7.79446<br />[主要股市指数] 深指/沪指12845.53/2948.48,沪深300指数3264.93,恒指22825.40,道指12018.60（3.22）,纳斯达克2683.87（3.22）,标普500指数1293.77（3.22）,日经9449.47,台湾加权8545.08,德国6780.97（3.22）,法国3892.71（3.22）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/24 &#8212; <a href=\"http://www.letscorp.net/archives/11876\" title=\"安邦-每日金融-第3224期\">安邦-每日金融-第3224期</a> (0)</li>\n<li>2011/03/23 &#8212; <a href=\"http://www.letscorp.net/archives/11862\" title=\"安邦-每日金融-第3223期\">安邦-每日金融-第3223期</a> (0)</li>\n<li>2011/03/23 &#8212; <a href=\"http://www.letscorp.net/archives/11861\" title=\"安邦-每日经济-第3887期\">安邦-每日经济-第3887期</a> (0)</li>\n<li>2011/03/22 &#8212; <a href=\"http://www.letscorp.net/archives/11798\" title=\"安邦-每日金融-第3222期\">安邦-每日金融-第3222期</a> (0)</li>\n<li>2011/03/22 &#8212; <a href=\"http://www.letscorp.net/archives/11797\" title=\"安邦-每日经济-第3886期\">安邦-每日经济-第3886期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=3EZpAtF7Zjk:jAfs628NIMs:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=3EZpAtF7Zjk:jAfs628NIMs:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=3EZpAtF7Zjk:jAfs628NIMs:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=3EZpAtF7Zjk:jAfs628NIMs:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/3EZpAtF7Zjk\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":230,"categories":[1],"tags":[8905,15601,15602,19875]}