{"id":141065,"link":"https://chinadigitaltimes.net/chinese/2011/03/0797-致何勤华校长公开信-萧瀚/","date":"2011-03-24T00:00:21Z","modified":"2011-03-24T00:00:21Z","title":"0797 致何勤华校长公开信 / 萧瀚","content":"<p><p align=\"center\"> </p>\n<p align=\"center\"><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s5.sinaimg.cn/orignal/4a5a2c16t9f20ff24c864\"><img height=\"500\" src=\"http://s5.sinaimg.cn/middle/4a5a2c16t9f20ff24c864&#038;690\" width=\"600\" name=\"image_operate_70011300864053562\" /></a></p>\n<p align=\"center\">张雪忠教授</p>\n<p align=\"center\"> </p>\n<p align=\"center\"><strong>致何勤华校长公开信</strong></p>\n<p align=\"center\"> </p>\n<p align=\"center\">萧瀚</p>\n<p> </p>\n<p>尊敬的何勤华校长：</p>\n<p> </p>\n<p>您好！</p>\n<p> </p>\n<p>数年前因学术活动得校长款待，至今印象深刻者，唯校长之平实——其实，我更愿意说这是我对一个人而不是对一位校长的感受。</p>\n<p> </p>\n<p>母校的松江校区是这几年里我见过的最漂亮的新校区，与老校区的建筑风格颇有榫合之效——其中很大原因是出于您的思路。虽然坊间亦有对其各种缺憾的异议，但总体上，我觉得还是相当出色的，以至于当时在那儿呆一下午，真有流连忘机之感。</p>\n<p> </p>\n<p>曾有人说过，大学非为大楼，乃是有大师之谓。确实如此。而要有大师，首先得有大师的灵魂，大师的脊梁骨。没有大师魂，没有大师骨，何来大师？何来大学？</p>\n<p> </p>\n<p>您作为校长，我说这些道理一定让您感到不耐烦，因为很班门弄斧。</p>\n<p> </p>\n<p>之所以说这些，是因为母校近来发生的一件事。张雪忠教授，说起教授两字——我并不在乎张雪忠老师的职称是什么，只在乎其人格、学格、学问给我的印象，我想他当然当得起“教授”这个称呼，虽然举世滔滔者，南郭教授们沸反盈天、甚嚣尘上，许多人早已忘了“教授”两字的含义，我依然愿意迂腐地重申一遍。</p>\n<p> </p>\n<p>张雪忠老师是否能成大师，现在下结论还为时过早，毕竟与法学相关的人文社科不是少年天才的事业，还需要未来检验。但至少，张雪忠老师有一颗求真的灵魂，即使不成大师，至少像他这样一个真正的学人已是稀罕。求真者未必成大师，但没有求真之诚意者，必不成大师。现在高校，如张雪忠老师这般求真者本已寥寥，保护他们是一个社会的基本道义。</p>\n<p> </p>\n<p>闲话少说，语入正题，绕一大弯子，无非要说一件事：张雪忠教授近来未被华政续聘。如果这是一起普通的教授聘任事务，我当然没必要写这封公开信。问题在于，此事很不平凡，很不普通。</p>\n<p> </p>\n<p>我看张雪忠教授的文章已有数年，他的文章在观念领域宣说常识、激浊扬清，可谓不遗余力。尤其可贵的是，张老师有着求真者最重要的品格——忠于真理。当代中国，研究真问题的思考，若涉及现实政治，且直言不讳，通常与期刊报纸无缘，而只能寻求网络、外媒，国内网络上发表还常被删除。而张雪忠老师的大量作品正是这样无缘于国内期刊报纸，只能发表于外媒、网络。而这也得罪了权贵者，权力这只咸猪手就像洲际“捣蛋”，它无所不在，它不允许真诚的思考者公开发表自己的思考，因为邪恶总是惧怕真理的，不然它们不必扼杀真理——张雪忠老师的思想是不是真理，这可以讨论，但不是用斧头帮的斧头讨论，而是用文明的论辩讨论。张雪忠老师的思考未必都是真理，但斧头帮拿出来砍杀张雪忠老师的斧头则肯定不是真理，不但不是真理，更是谬误和邪恶，愚昧和猥琐。</p>\n<p> </p>\n<p>张雪忠老师未被续聘，就是斧头帮猥琐砍杀的结果。</p>\n<p> </p>\n<p>那些“公正”的人们当然会说，你知道什么情况？你不知情别瞎下结论。杰罗姆在《愛因斯坦档案》里说：“‘客观’是这样的人，他去探望祖母，到了祖母家发现她正被一头熊攻击，于是站在一旁大喊：‘别打了，熊；别闹了，祖母！’”这种假中立，是中国现存的浆糊脑子里相对智商最高且最流行的一种。</p>\n<p> </p>\n<p>公开信息是斧头的义务，被砍者、围观者岂有做侦探的义务？在这个潜规则横行的强权社会里，当公检法军，一切强势力量都控制在侵犯者手里的时候，难道还要被潜规则侵犯的人自己来证明自己被侵犯错了？有这样的逻辑吗？当然有，就是韩寒说的“中国逻辑”，这是一种修辞说法，我觉得不妨坦率一点，这是伪中立的奴才逻辑。</p>\n<p> </p>\n<p>所以，我不打算花过多笔墨探索张雪忠老师未被续聘的具体过程，我想知道的是，作为热愛学术的校长，您是怎样看待此事的？如果说，学校认为张雪忠老师的教学和学术水平都不足以继续给学生讲课，那么是否意味着华政将解聘一大批老师？以我对张雪忠老师在学生中口碑的了解，如果以他的水准为界，在他水准以下的都解聘或不再续聘的话，华政能留任授课的教师不知道能不能剩下百人？</p>\n<p> </p>\n<p>这种选择性不续聘的做法，是中国传统的一大痼疾恶疾——表面上看起来居然还冠冕堂皇的——希特勒迫害尤太人的《纽伦堡法案》还是法律呢，但我更厌恶前者，因为用潜规则打击异己，是一种极其猥琐阴损的奴才行径。</p>\n<p> </p>\n<p>我很愿意替那只伸进华政的咸猪手表达一下他们的意思：</p>\n<p> </p>\n<p>“我们恨张雪忠，你们不能让他上课，你们不能续聘他，他是个有思想有骨头的汉子，有思想有骨头的不止他一个，我们不可能个个都收拾掉，那样成本太高，关键在于他公然向我们表明了他是条汉子，是可忍，孰不可忍？”</p>\n<p> </p>\n<p>尊敬的何校长，我喋喋不休说那么多，无非是要强调一句：保护自己的教授是校长的一项基本义务，在中国的现实处境中，如此低限的大学职业伦理竟是最高道德，可悲与可笑自不必说。您在这个位置上，已经做了很多，许多事很为难，这些我都理解，大家都是人，都不是三头六臂的杨戬，也不是脊梁骨换成钢筋的铁人。</p>\n<p> </p>\n<p>然公义所归，恕我多嘴，希望您能再努一点力。</p>\n<p> </p>\n<p>中国之事，现实中常常是做的人不能说，说的人不能做，才能成就善行——虽然恶行往往更是行者无言。我无权无势，唯有纸笔，我并拈轻怕重，捡个说话的便宜，如果因此让您蒙冤不白，我愿意在适当的时候，以最诚挚的敬意和歉意，向您致敬并致歉，而现在我只能先得罪您了，望您谅解。</p>\n<p> </p>\n<p>再过两周，就是清明节了，江南的春天，谁也无法阻止鲜花的盛开。我相信我们每个人都不是万能的，但也并非总是无能的。</p>\n<p> </p>\n<p>祝福大安！祝母校成为真正的大学！</p>\n<p> </p>\n<p align=\"right\">后学：萧瀚</p>\n<p> </p>\n<p align=\"right\">2011年3月23日於追遠堂</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):caonimazhanhexieATgmail.com</b></p>\n","author":475,"categories":[20534],"tags":[8908,18152,9519,15768,8614]}