{"id":141174,"link":"https://chinadigitaltimes.net/chinese/2011/03/杨恒均：你的孩子在哪个国家啊？/","date":"2011-03-24T17:58:18Z","modified":"2011-03-30T22:53:16Z","title":"杨恒均：你的孩子在哪个国家啊？","content":"<p>［引子：记得在改革开放之初，那时中国孩子出国的故事几乎都是这样开始的：到了美国某一个机场时，口袋里只剩下一百美金。但与空空如也的口袋相比，他们心里却充满了信心，决意要在这里赚取第一桶金，或者掌握一门回到中国就可以换来地位与钱财的知识与技能……这种情景渐渐成了历史记忆，现在出国的孩子们口袋里装着用不完的钱，但脑袋里却空空如也，他们不知道父母为什么要让他们出国，而且还叮嘱他们，即便在国外呆不住一定要回中国，也要先弄个绿卡或者一本外国护照……以前两波留学移民大潮中的孩子们为的是追求金钱、知识与地位……这一波像瘟疫一样蔓延开来的留学移民却和经济关系不大，而是有关政治稳定与社会和谐的。送孩子们出国的中国父母们——大学教授、媒体精英、小商小贩、房子突然升值的普通市民、贪官污吏、公务员等等，竟然都拥有一个心照不宣的共识：下一代不能再像我这样生活了……］</p>\n<p>这次“走遍中国”共计十天四个城市与部分农村，日程很紧，又要见老朋友，又要搞调研，当然，也抽出时间与各地已经加入了“走遍中国”计划的读者、网友见面，加起来，先后也与五十多位山东、山西的网友吃饭聊天。</p>\n<p>与网友交谈中发现一个现象，引起了我的警觉，那就是在这五十多位网友中，条件稍微好一些的，不是已经把孩子送到了海外读书，就是正在考虑（或者等孩子长大点），这类网友的比例竟然高达30％。我的读者都是各行各业干得还不错的中青年，他们关心国家、关心社会，可这样一个群体，竟然在一有条件时，都不约而同地把孩子送到了海外，让我怎么说呢？以致在最后一次聚会中，大家还没有坐下来，我就发问了：各位的孩子都在哪个国家啊？“我的在英国”，“我女儿刚刚拿到了美国签证”，“哎，杨老师，我正想请教您，送孩子到澳大利亚需要多少钱呢……”我晕啊——回来后连夜翻出一篇老文章，修修补补、推陈出新，算是抛砖引玉，如果引不来玉，你拍砖我也不介意……</p>\n<p>为什么出国？</p>\n<p>中国历史上的出国大致可以分为三个时期，改革开放三十多年里持续不断的留学移民潮是第三个时期，这一时期，又大致可以分为三个阶段，第一阶段起始于上个世纪七十年代末，出国留学是以充满探索精神与求知欲望的青年为主，加上一批在文革中受到迫害的老干部、老知识分子的后代，在父母的鼓励与海外亲属的支持下，来到海外。</p>\n<p>90年代初开始了以改善个人环境的留学以及官员为子女寻找出路（退路）而移民的第二波留学移民潮，这一波时断时续，贯穿了整个九十年代，从被“裸体”的官员以及先富起来的中国人带动起来的移民到社会精英也开始移民，都是以寻求更好的发展、更好的教育以及转移财产为目的。</p>\n<p>我把2002年后，中国加入WTO，精英与中产阶层财富大大增加，新出现的留学移民潮称为第三波。以前看似高不可及的留学移民潮已经波及到所有口袋里有点钱，或者房子能够卖过一百万左右的中国人，有网络调查显示，60%—88%的高收入人群想移民国外，更有网文指出，年收入达到12万元以上的中国人，几乎都有过移民国外的念头。</p>\n<p>与改革开放后前两波留学移民相比，这一阶段的留学移民潮有显著的特点：第一，有点钱的见过点世面的或者多了点心眼的，几乎都在纷纷把孩子送出去，其狂热程度简直可以用“盲目”两字来形容；第二，前两个阶段留学移民，主要是出国者的愿望在起作用，而发展到今天，则清一色变成了父母送孩子出国，甚至出现了父母“逼”孩子出国留学的事，很多家长移民海外，也是为了孩子；第三， 这些孩子出国留学的目的绝大多数就是移民，和前两次留学移民中并行的“赚钱”、“改善生活”、“学知识”、“搞洋文凭”“转移资产”“见世面”等等相比，这一波留学生的目的简单得让人难受：移民，而且是受父母之命！</p>\n<p>为什么要移民？为什么要把子女送到人生地不熟的西方国家？我接触这么多留学生与家长的经历告诉我，绝大多数留学移民背后的动力是寻求有保障、稳定与安全的未来。中国经济高速发展，中国人用30年的时间走过了大多国家走了上百年的发财致富之路。然而，富裕起来的那部分中国人，面对我们和西方一些发达国家在诸多方面存在的差距，却感到了无助甚至绝望，于是有了走“捷径”的念头。口袋里的钱多了起来，对外面不再陌生，西方移民国家为了赚钱也大开方便之门，这些都为精英走“捷径”创造了条件。于是，把子女送到海外，让他们享受中国人可能在相当长一段时间里还无法享受到的民主、法治、福利、安稳的和谐社会与有保障的生活，成为富裕起来的父母们的共同愿望，也成为当今移民留学的主要原因。</p>\n<p>然而，目前这一趋势也让我感到了不安，也可能是国家与民族正经历的挑战与困境：人才与资金外流的速度达到了令人担忧的程度。</p>\n<p>实事求是地说，绝大多数亚洲的发展中国家和地区，在其经济发展到一定阶段后，都出现过精英和先富起来的人的留学移民潮，例如韩国、新加坡和中国的香港、台湾等地区，但像中国目前如此规模的留学移民潮，还真的不多见。而且，那些国家都在一定的时期，开始吸引移民留学的人材与资金回流。在中国却看不到这种迹象。</p>\n<p>如何让他们回国？</p>\n<p>过去三十年里，中国之所以有了举世瞩目的成绩，简而言之主要可以归功于两个方面：人才与资金。从中国第二代领导人邓小平开始，就把解放人才、重视人才与利用人才作为主轴，邓小平反复强调的“关键在人”成为他执政年代的行为准则。到江泽民时代，一系列政策尤其是“三个代表”的提出，更是对“人才”有了新的认识与发展：劳动致富与先富起来的中国人得到进一步肯定与重用。胡锦涛的“科学发展观”与“以人为本”，也都是把人才发展摆在第一位。至于说到资金，经历过改革开放起步时期的人都不会忘记，如果当初没有来自海外华人华侨（主要是港澳台）的投资，中国经济发展的步伐不会如此之快，也不会这么顺利。</p>\n<p>可是中国目前尚在发展阶段，科技创新率低得一塌糊涂，正需要资金与人材，却遭遇了人材与资金的大量流失。人材自不待言，资金的流失也让人警觉。注意，这里说的资金流失不是指贪官污吏转移资产到海外，那不是我讨论的范围，那是法律惩罚的对象。我说的资金从稍微富裕的父母手里流到他们在海外的子女那里，而大家不要忘记，一旦他们的孩子已经成功，加入外国国籍，他们父母的所有的资产，终将会成为“外国人”的资产。中国目前的大富翁的法定继承人已经有多少是外国国籍，大家可以统计一下，对于不承认双重国籍的中国，这表明今后某个时间里，中国的个人财富将会有相当大一部分直接流到海外继承人手里。这不是耸人听闻，国家如果具有大的战略眼光，就会发现，这确实是一个问题。</p>\n<p>当然，社会的关注焦点虽然不在这里，这波移民潮也还是引起了社会舆论的关注，也引起国家相关决策部门的重视，并有官方研究机构在积极探求因应之道。最近陆续出台的国务院规定要求“裸官”申报移居海外的家属与子女情况，被外媒解读为这波移民潮在国家政策上激起的波涛。转移非法资产本来就是违法的，你用一个政策就能够搞定？我很怀疑。</p>\n<p>我认为不妨也把目光转向更广大的留学移民人群，我个人认为，面对势不可挡的移民潮，与其焦虑资金与人才外流，不如从根子上入手，制订措施吸引资金和人才回流；与其出台以“堵”字诀为主的规定，不如制订以“引”字诀为主的政策。应对移民大潮，不能头痛医头、脚痛医脚，必须从根本上解决问题，因为这关系到中国是否能够留住人材、吸引资金，是否能够持续发展。</p>\n<p>我们应该记住：中国过去30年的改革开放最明显的特征是“开放”国门，还民众迁徙等各种自由的权利。而选择出国留学与移民则是这一自由权利的延伸。试想，如果我们只考虑用限制的方法，对想出国留学移民的人进行“围追堵截”，设置门槛，甚至要部分恢复闭关锁国时候的政策，又或者顺应社会上的仇富与民粹情绪，把留学移民海外的精英及其子女一棒子打死，这不但是对公民自由权利的严重侵害，而且会适得其反，让中国的政治与社会环境更加失去吸引力，迫使有条件的中国人想尽快办法把子女送到海外，已经在海外的也绝对不愿意也不敢“回流”。</p>\n<p>从历史上来看，很多出现了移民潮的亚洲国家与地区（如前面所提到的韩国、港澳台等），到了一定的时候，资金与人才都有一个回流的过程，而这种人才和资金的回流对韩国、台湾和香港的经济持续发展，以及政治的民主化，都发挥了重要作用。</p>\n<p>但人材与资金回流并不是没有条件的，这些亚洲国家和地区之所以出现移民回潮，都是有一些相同的以及一些特殊的条件。我们知道，韩国和台湾、香港等地区当初人才外流的主要原因是精英看不到前途。韩国和台湾之所以能够吸引人才与资金回流，是因为他们都在经济发展到一定阶段走上了法治的轨道，社会仇富情绪大大消减，对精英也不再使用“黑打”，社会稳定，私人财产得到宪法保护，民众安居乐业；至于香港，则是因为北京严格实行“一国两制、港人治港”的方针，让外流的港人放心，更重要的是，这些回流的人才，还可以继续拥有所在国的“绿卡”和国籍，回来后只要不从政、不参选、不从事机密工作，几乎没有任何“不方便”。</p>\n<p>我们国家目前大量外流的资金和人才是有可能回流的，发生在韩国与港澳台地区的移民“回流”现象有可能在中国重演。如果这种情景出现，中国经济发展、政治变革与社会进步将会获得新的动力。毕竟，纵观中国上百年的近现代史，来自海外华人的人才与资金，处处扮演了不可取代的角色与作用。</p>\n<p>实行双重（多重）国籍事不宜迟哦</p>\n<p>要让海外人才与资金回流从可能变为现实，就和中国的政治改革与社会变革有着直接关系。我认为，一个稳定与和谐的环境是留住与吸引人才的关键，对私有财产的保护，对教育的加大投入，以及一个法治的社会，则是吸引资金与人才回流的决定性因素。除此之外，我今天想着重谈一下双重（多重）国籍的问题，这是目前世界大多数发达国家都在实行的国籍法。</p>\n<p>目前，在世界各地散布了五千多万华人华侨，这些华人华侨因为要适应当地的生活，以及工作与福利的需要，他们中的大多数都选择加入当地国籍，而他们出生在当地国家的第二代，则几乎都是当地国籍拥有者。我年前在海外留学生中做的一份网络问卷显示，留学移民海外的中国人，高达87%的人可能加入所在国国籍。按照当今中华人民共和国的法律，他们将会在获得外国国籍的时候，自动放弃了中华人民共和国国籍。</p>\n<p>在目前世界绝大多数发达国家都承认双重或多重国籍的情况下，由于中国实行非此即彼的单一国籍法，生活于海外的华人华侨却不得不做出两难的选择。当那些选择了外国国籍的华人华侨回到热爱的祖国，却要面对自己成为“外国人”的尴尬处境。他们回到中国，无论是定居还是工作，或者带着积蓄“叶落归根”，都会因“国籍”不同而出现了一些本不该有的障碍。移民海外的财富精英下一代基本上都持外国国籍，而他们将是中国富人财富的唯一继承人。在中国不承认双重国籍的情况下，财富精英的财富最终也将变换“国籍”，这对于中国未来的发展不可能没有影响。</p>\n<p>事实上，双重国籍是亚洲一些国家与地区用来吸引资金与人才回流的重要办法。目前世界上大多数发达国家实行双重与多重国籍的做法，给各国侨民一个选择的自由，同时也给国家一个吸引移民从海外回流的机会。在大多数国家实行双重国籍的时候，实行单一国籍法的中国，不但处于吸引人才的劣势，也缺少了竞争力。</p>\n<p>中国曾经实行过双重国籍法，上个世纪五六十年代，为了处理和东南亚一些国家的关系，消除他们对中国“输出革命”的疑虑，中国立法主动取消了双重国籍。但是，即便从与东南亚诸国的关系上看，这一立法并没有取得应有的效果，而且使中国失去了对那个地区遭受歧视甚至残杀的华人华侨名正言顺的保护，也同时在法律上疏远了上千万的华人华侨。从全球范围来看，中国的单一国籍法，首先牺牲了几千万海外华人华侨的自由选择权。</p>\n<p>单一国籍法让海外华人华侨爱国无门。2008年席卷全球的海外华人爱国运动之所以受到一些西方人士的质疑甚至遭到所在国家情报机构的调查，很大程度上就和中国实行单一国籍法有关。因为即便再开放的西方国家，对本国国民游行示威有较大的容忍度，而对于那些“外国人”的抗议行为都有所忌惮。这一现象，对于一些承认多重国籍的国家来说，就不是一个问题，至少在法律上不是一个问题。</p>\n<p>随着中国进一步发展，海外华人团体日益壮大，加上其他种种明显的好处与优势，我认为：中国应该尽快制定出适合中国国情的双重国籍法，与世界先进国家的经验与惯例接轨。世界各国多实行双重、多重国籍，却鲜有因此而引起国际纠纷的，可资中国借鉴的经验比比皆是，我们还可借重海外华人华侨的经验，听取他们的意见。</p>\n<p>每天都有大量的中国移民失去了中国的国籍与中国的身份（ID），每天都有更多海外同胞的“第二代”在思考他们“是不是中国人”这样难以回答的问题，中国人才和资金外流也大有一去不回的趋势。实行双重国籍法已成为未来一个时期需要面对的当务之急，宜快不宜迟。</p>\n<p>我想，到了某一天，你的孩子在哪个国家都不再是一个问题，因为不管在哪个国家，他（她）依然可以是一名中国人……</p>\n<p>［后记：一个人的国籍，是其天生人权的一部分，一个人生下来就自动拥有国籍，从法律上讲，并不需要政府来承认（也就是说某个政府不能拒绝承认），也不应该被政府剥夺。当一个国家以加入外国国籍而剥夺了本国公民的国籍的时候，是有违法理的。本文使用的是“实行双重国籍”，而不是“承认”双重国籍，是因为任何一个国家政权都只能拥有“承认”本国国籍的权力，根本就没有权力去“承认”他国国籍。实行双重国籍，并不是让中国政府去承认华人的外国国籍，而是要求政府不要因为他们的外国国籍而剥夺他们的中国国籍。世界上越来越多的国家（以及绝大部分发达国家）都实行了双重国籍法，正如基于国籍是人权的一部分这个广为接受的价值理念］</p>\n<p>杨恒均  2011－3－23 山西大同 “走遍中国”之五</p>\n<p>本文原载《长城月报》（有删节，并向网友推荐这本不错的杂志）</p>\n<p>通知：</p>\n<p>“走遍中国” 计划在各位的给力下，正在一步一步地展开。这个计划主要是帮助我熟悉祖国大好河山与各地风土人情，是学习之旅。加上要做一些社会调查与学术研究，所以同网友见面就受到时间与精力的局限，请各位临时联系上的网友谅解。一般情况下，不再与在博客留言与微博上联系的网友会面。请有兴趣参与“走遍中国”计划，并希望到时坐下来交流思想、探讨中国问题与民主化进程的网友们，务必事先把地址（城市和所在乡镇）与姓名（网民就可以）、手机号码发送到： yanghengjun@gmail.com  或者 henry_yang1965@hotmail.com 。在自愿团队整理后，我将在近日以手机发送信息确认双方联系方式，之后，请耐心等待，某年某月的某一天，你会突然收到我的信息，也许，我就在你附近的菜市场逛街，等你来和我一起饭醉……</p>\n<p>另外，通过这几次走遍中国见到的网友，他们几乎都是精英，事业有成。我的读者群里应该有更多的打工仔、打工妹、农民、待业青年与下岗工人。我倒希望他们更多地同我联系，我的《家国天下》稿费已经到手一部分，我说过将会全部用于帮助推广法治、权利与自由等理念。请你们吃饭，听你们的意见，与你们交换看法，对于我来说，不但是最好的学习，也是最好的民主实践。谢谢各位。</p>\n<p>未来两个月将会到海外从事中美关系与国际问题的专题研究，可能要呆在海外多一些，“走遍中国”将在我回来后继续。</p>\n<p><strong>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</strong></p>\n","author":1,"categories":[20534],"tags":[9154,13855,9909,11706]}