{"id":141165,"link":"https://chinadigitaltimes.net/chinese/2011/03/浦志强：法治被破坏，你表达过愤怒吗？——在《/","date":"2011-03-24T17:00:18Z","modified":"2011-03-24T17:00:18Z","title":"浦志强：法治被破坏，你表达过愤怒吗？——在《律师文摘》年会上的发言","content":"<div>\n<p>    <span>(2011-03-22 12:32:36)</span> </p>\n</p>\n<div>\n<div><a href=\"http://pp.sohu.com/photoview-344535525-36250715.html\"><img border=\"0\" alt=\"\" src=\"http://1882.img.pp.sohu.com.cn/images/blog/2011/3/24/14/6/u171868289_12f9fa983e7g214.jpg\" /></a></div>\n<div>\n<div><span><strong>    原文地址：</strong><a title=\"浦志强：法治被破坏，你表达过愤怒吗？\" href=\"http://blog.sina.com.cn/s/blog_4ac0fb810100q17b.html\">浦志强：法治被破坏，你表达过愤怒吗？</a></span><span><strong>作者：</strong><a title=\"儒者如墨\" href=\"http://blog.sina.com.cn/u/1254161281\">儒者如墨</a></span></div>\n<div>\n<p>    关于读书的话题，我经验比较少，我是把读书当做一种生活方式，所以说“律师与读书”这样的话题有可能是一个伪命题。实际上我们生活中遇到很多堂而皇之、大张旗鼓的事件，掀开皮囊之后，事实上没有太多的实质。一个律师要不要读书，我认为这不是一个问题，一个律师要不要写书，这其实是一个问题。今天一个非常好的现象，就是这次参加《律师文摘》年会，我没得到同行给我的赠书，因为平心而论，律师写的书我多半是不看的，张思之先生的书除外。</p>\n<p> </p>\n<p>　　我之所以不愿意发言，也是担心一发言就会得罪人。但实际上这是一个令人尴尬的现象。我记得二十多年前，高校的知识分子和学生一向是历届政府非常关注的对象，一直是稳定局面的重要隐患。现在中国的高校极有可能是最不需要关心的隐患，因为高校没有了疯狂。为什么会这样？贺卫方从西域回来，北大的党委副书记约他去谈话，居然是文保的要求，一个党委副书记有多大的必要为一个警察去通知一个知名教授？他想找自己不会去吗？电影学院的崔卫平教授，上课的时候竟然有警察守在大门口。我要说的是，高校的校长、书记、院长，包括我们律师，当一个非常明显的破坏法治的现象发生在你眼前的时候，你表达过你的愤怒吗？你有这个胆量或者兴趣去表达你的不平吗？没有。</p>\n<p> </p>\n<p>　　我们去写书，去读书，要读的书在哪里？我觉得我们的书在历史中间。写书的笔也不光是电脑，而是在你的路上，在你的人生脚步上。记得钱钟书先生写过一本小册子，他很谦虚，他说这本书叫《写在人生的边上》，因为人生就是一本大书，我们就在这个过程中间。我常想，我是不是也应该写书了，也许二十几年来，我一直在试图写我的书，但是我这个书谁给出呢？法律出版社吗，还是广西师大出版社？还是牛津或者其他的地方？如果说我的书需要到境外去出，像张思之先生的《我的辩词与梦想》在国内出一个节本，然后在港台出一个全本，那怎么面对这个问题，要不要解决？我个人感觉，我们现在遇到了怎么读书和写书的问题。比如说滕彪是华一律师事务所的兼职律师，有一个机构不希望他成为律师，于是政法大学就给北京市司法局发了一个文件说不同意滕彪做兼职律师。这样的一种情况要不要写出来？那么多律师每天要面对各种各样的生存压力，但是我想生存压力不是让我们失掉信念和风骨的理由，或者说，至少不是让你忘记操守的一个必要条件。</p>\n<p> </p>\n<p>　　在李庄马上要出狱的时候，这一年多以来，他希望我们这二十万律师去给他申诉，去为他发出声音。我们为他做了什么？我们为律师界做了什么？当这么些部门机构要求律师做这个，不做这个，我们表达过意见吗？如果说都没有的话，那我觉得在读书之前，可能要从学习做人开始。我曾经和政法大学一个三十几岁的副院长随意地聊天，他讲现在有种种的难度，没有办法抗衡。那我想，我们那么多教授每年十万块钱薪水就给收买了，是不是太便宜了？这可能比较尖刻，但我希望在座的，或者其他场合的朋友知道我这个说法后，最好能够理解，这是我的个人意见。</p>\n<p> </p>\n<p>　　大家说你又怎么样？其实我也不怎么样。像前年那个话题，我们用什么样的方式向张思之先生、江平先生，向我们崇敬的这些前辈说，我们也能行。如果说读书就是为了食之无味、弃之可惜，把书变成鸡肋，或者说你写的书本身就是鸡肋，那我想读与不读，其实意义不是很大。我想我们可能需要踏下心来好好做记者，好好做律师。不要因为李庄折戟沉沙，就放弃自己的勇气；不要因为刑辩律师纷纷出了问题，就去反思怎样才能保全自己。当事人请你这个律师是干什么的？是为了让你保全你自己吗？如果一个律师首先考虑的是如何保全自己，当然可以理解，但是我想他可能不够称职。到现在为止，我认为李庄的这个事情重庆的做法肯定是错的，但是我最不能原谅的是李庄他居然跑了，他把龚刚模甩在监狱里，这是不可以的，因为你是律师，因为你签了合同，所以你必须要保护他的权益，要不避矢石，当然也要自己身上最好没有短。</p>\n<p> </p>\n<p>     浦志强：法治被破坏，你表达过愤怒吗？【（《律师文摘》2010年会精彩发言之五】</p>\n</div>\n</div>\n</div>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</b></p>\n","author":661,"categories":[20534],"tags":[9169,14002,9377,12955,9175,11708,12487,10731]}