{"id":141186,"link":"https://chinadigitaltimes.net/chinese/2011/03/被“解放”有感/","date":"2011-03-24T18:30:40Z","modified":"2011-03-30T22:53:15Z","title":"被“解放”有感","content":"<blockquote><p>Shared by  Lee<br />\n<br />\n你，是人民嗎？</p></blockquote>\n<p align=\"center\">——与网友龙兴围的对话二</p>\n<p align=\"left\"> </p>\n<p align=\"left\">龙兴围：李先生，博客中国关了您的博客一个多月之后，昨天终于“解放”您了，对此，您感到高兴吗？</p>\n<p align=\"left\">李悔之：我的回答是四个字：喜忧参半。</p>\n<p align=\"left\">龙兴围：喜从何来，忧在哪里？</p>\n<p align=\"left\">李悔之：所谓“喜”，是因为从博客中国给我一次“重新做人的机会”一事中可以看出，情况似乎并没有我想像中的那样严重。所谓“忧”，是因为这次被“关禁闭”的时间太长——过去往往是重大节日关一至两天。而这次是关了一个多月。如果说过去关一至两天可称之为“警告”的话，这次关一个多月就叫“严重警告”了。所以，问题的严重性是不言而喻的。看来，今后一定要与党中央保持高度的一致了。</p>\n<p align=\"left\">龙兴围：我真感到困惑，这些年，胡总书记为首的党中央一再发出类似温总理“要创造条件让人民批评和监督政府”的郑重承诺，然而，事实却是人民的批评声越来越小了。自从去年下半年以后，尤其是上个月开始，情况更让人揪心。是不是有些人没有把党中央和温总理的话当回事？</p>\n<p align=\"left\">李悔之：问题的关键并不在此。这一点我们一定要在思想上与党中央保持高度的一致：我们是特色社会主义国家，一定要坚持“党的事实业至上；人民利益至上；宪法法律至上”的三个原则。对这一点，我们一定要正确认识：因为这个国家是无数革命先烈用鲜血打下的，而不是社会契约的产物。为了确保红色江山千秋万代永不变色，“确保权力牢牢掌握在人民手中”，就不能搞“主权在民，法律面前人人平等”的资产阶级自由化那一套。任何时候都必须坚持“党的事业至上”的第一原则。</p>\n<p align=\"left\">还有，对“创造条件让人民批评和监督政府”这句话，我们同样要有正确的认识和理解：因为有权“批评和监督政”的只是“人民”，并不包括“资产阶级自由化分子”。更不包括“别有用心”的坏人。这是大前提。</p>\n<p align=\"left\">龙兴围：那么，究竟谁才是“人民”呢？</p>\n<p>“人民”是一个很有意思的词汇，古已有之。在<a href=\"http://baike.baidu.com/view/287481.htm\">中国古籍</a>中，人民一般泛指人生,如《管子·七法》:“人民鸟兽草木之生物”；也指平民、<a href=\"http://baike.baidu.com/view/197582.htm\">庶民</a>、百姓，如《周礼·官记·大司徒》：“掌建邦之生地之图，舆其人民之数”。在古希腊、古罗马，柏拉图、亚里士多德、M.T.西塞罗等人的著作中也使用过人民的概念，<u>但它是指奴隶主和<a href=\"http://baike.baidu.com/view/50845.htm\">自由民</a>，不包括占人口大多数的奴隶。</u></p>\n<p>近代以后，“人民”的概念被广泛使用,但往往与公民、国民等词混用,泛指社会的全体成员。马克思主义诞生后，人民这一概念才有了“科学”，更确定的含义——主要指“广大劳动群众”。</p>\n<p>自从“十月革命一声炮响”之后，在列宁、斯大林、毛泽东等同志领导的党国社会主义制度下，“人民”的属性发生了很大的变化：“人民”既包括“拥护党的领导，拥护社会主义制度”的“广大劳动群众”，更包括领导“广大劳动群众”的“人民公仆”。</p>\n<p>这里要强调一点的是：认定你是否“人民”，最重要的条件并非你是否“劳动群众”，而是看你是否“拥护党的领导，拥护社会主义制度”。否则，那怕你几辈子都是在工厂操作的工人，那怕你三代以上都是面朝黄土背朝天的贫农，你也不是“人民”。比如：我党的新中国成立后，有很多“劳动群众”就因为没有“拥护党的领导，拥护社会主义制度”而被打成“反革命分子”或“坏分子”，而被开除“人民籍”，成了“专政”对像。还有，我党建国后，地主、资本家、富农和知识分子，虽然事实上都成了“劳动群众”。但是，由于他们的思想太反动，所于，在上世纪八十代之前，他们都未能加入“人民籍”，而成为“无产阶级专政”对象。甚至他们的家人也不是“人民”——在升学、参军、进工厂、入党等方面都受到严格限制。</p>\n<p align=\"left\">小平同志带领我党大闹“改革开放”之后，尤其是江总书记“带领我们走进新时代”之后，中国从“无产阶级专政国家”变成了“人民民主专政国家”。这时，“人民”的属性又发生了较大的变化：是否“劳动群众”更不是成为“人民”的重要条件，唯一的条件就是“拥护党的领导，拥护社会主义制度。”——如果做到这一点，纵然你富可敌国、世世代代靠收利息吃饭也是“人民”！否则，你就是每天二十四小时在工厂忙碌，那怕你每天二十四小时在田地劳作，你也不是“人民”！</p>\n<p align=\"left\">龙兴围：我有点困惑：常识告诉我们：任何制度都不是十全十美的。正因为这样，任何制度都有支持者和反对者——就好象西方也有民主制度反对者一样。但是，同是“劳动群众”，如果不反对或不赞成某种社会制度，就不是“人民”，问题岂不很严重？须知，宪法上说我们中国是一个“人民民主专政”国家啊。如果我不是“人民”，岂不成了“人民民主专政”对象？</p>\n<p align=\"left\">李悔之：如果你不是“人民”，当然也就成了“人民民主专政”对象。所以，对“创造条件让人民批评和监督政府”这句话，我们一定要正确认识：有权利批评和监督政府的，是“人民”。如果你不符合“人民”的条件——“拥护党的领导，拥护社会主义制度”，你就不是“人民”！所以，你就没有权利“批评和监督政府”。换言之：你想“批评和监督政府”，你就要创造条件成为一位合格的“人民”。道理就那么简单！</p>\n<p align=\"left\">龙兴围：既然这样，李先生您认为您是“人民”吗？</p>\n<p align=\"left\">李悔之：唉，这个问题也一直是我倍感困惑的：三十年前，我一直是“拥护党的领导，拥护社会主义制度”的，只是因为我父亲是“国民党的残渣余孽”，所以，一直未能成为“人民”——只是被认定是一个“可以教育好的子女”。而三十年后呢？由于“资产阶级自由化”思想比较严重，在思想上不再能与党中央保持高度的一致。总是唠唠叨叨劝说我党要兑现当年延安时期向全中国“人民”作出的郑重承诺。总是一再不厌其烦地规劝我党：为了十三亿中国人民的福祉，为了中华民族的未来，也为了我党自身的前途，要明智、果敢选择一条多赢的光明大道……所以，离“人民”的条件越来越远。也正因为如此，惹得一些“人民民主专政机关”的同志很不高兴。经过批评教育无效后，他们最近还对老李采用了经济制裁措施。呵呵，这时的老李怎还敢以“人民”自居？</p>\n<p align=\"left\">龙兴围：看来，在特色中国，要成为一位合格的“人民”确实很难。尤其是对一位知识分子更难。</p>\n<p align=\"left\">唉，在“人民”才有资格“批评和监督政府”的条件下，不是“人民”，但又想“批评和监督政府”的人们，应如何面对现实呢？</p>\n<p align=\"left\">李悔之：这是一个有些沉重的话题。我想，在做不成“人民”的情况下，解决的唯一渠道是：坚决争取公民权利！这了达到这个目的，永不气馁，永不消极，——套用毛太阳时代的一句话就叫“革命意志坚如钢”！唯此，才能“迎来春色换人间”！</p>\n<p align=\"left\">龙兴围：还有一点我想问的是：这些日子，一直有人对你和杨恒均博士进行严厉的批评。有些批评甚至是十分难听的，比如骂杨恒均是“特务”，骂你是“打进民主力量内部的奸细”。甚至说成都的一位学者被抓是您“引出来的”……等等。对此，您是否有必要撰文解释一下？</p>\n<p align=\"left\">李悔之：对这些言论我不想作出过多的解释。因为有太多值得写的东西在等待着我去写。有更多值得做的东西在等待着我去做。</p>\n<p align=\"left\">龙兴围：如果这样，有人会说您是心虚或默认了。我想，您还是撰文解释一下为好。</p>\n<p align=\"left\">李悔之：当年马丁·路德·金博士在争取黑人人权运动过程中，不但一直被敌人污辱和漫骂，也长期被一些同胞和同志误解、中伤、漫骂。我一微不足道之人，有人评头论足，有人骂就更正常了。不要太将这些当回事——因为时间会证明一切！</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</b></p>\n","author":63,"categories":[20534],"tags":[14732,9214,9909]}