{"id":141251,"link":"https://chinadigitaltimes.net/chinese/2011/03/南京“挽救梧桐树”活动-官方出台“绿评”措施/","date":"2011-03-25T03:30:20Z","modified":"2011-03-25T03:30:20Z","title":"南京“挽救梧桐树”活动 官方出台“绿评”措施","content":"<div>\n<p>          <a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin\">普通话主页</a></p>\n<p>          ><br />\n          <a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin/yataibaodao\">亚太报道</a></p>\n</p></div>\n<div>\n<div>\n<h1>南京“挽救梧桐树”活动 官方出台“绿评”措施</h1>\n<h5>2011-03-24</h5>\n<p>在南京，众多市民连日来以各种方式进行“挽救梧桐树”活动，反对政府为修建地铁，毁坏街道旁的梧桐树。南京市政府日前对此作出回应，决定采纳民意，建立城市建设树木移植保护咨询制度，以解决保护梧桐树及建设地铁之间的矛盾。自由亚洲电台记者何平采访报道。</p>\n<div>\n<p></p>\n<p>南京市政府3月22号召开新闻发布会，表示今后该市在重大工程开工之前都要进行“城市建设树木移植保护咨询制度”，简称“绿评”制度。目前备受质疑的南京市区为建设地铁，移植路旁梧桐树的问题将成为这一“绿评”制度的第一个案例。</p>\n<p>本月初，由于南京地铁三号线的施工，位于长江路和太平北路两侧的约50棵梧桐树开始被锯掉枝丫。随后几天，这些粗大的梧桐树被连根拔起堆在路边。目前从太平南路、太平北路到中山东路一带，原来的林荫道两侧已变成光秃秃的一片。据南京市政府统计，地铁3号线和10号线的建设预计将迁移1100棵道路旁的绿化树木，其中包括两百多棵梧桐树，部分梧桐树的树龄已超过60余年。</p>\n<p>在南京市民自发的保护梧桐树的“绿丝带”挽救活动和反对之声日趋强烈的情况下，南京市政府已经叫停了目前三号地铁的工程。</p>\n<p>南京的中国东南大学法学院教授张赞宁表示，南京“绿评”制度的出台体现出了公众对于社会公共问题的关注和推动作用：</p>\n<p>“公众关注环境这是个好事，因为我们30年改革开放都是三高，高投入、高消耗、高污染，现在越来越多的老百姓看到了这个危害。绿化现在越来越不仅是国家重视，老百姓更重视，一定要在公众的关注和推动下政府才会更加关注。今后我认为还是要如果砍伐一棵，就要种一棵。应当尊重民意，听取民众的反映，包括开听证会都是一个有效的措施。”</p>\n<p>据南京市政府官员介绍，目前南京的“绿评”制度将首先在地铁三号线的施工问题上开始实行。这一机制将由南京市住建委、城管局、旅游园林局、规划局及公安交管局等部门共同实施。内容包括了树木移植的审批程序、对古树、名木的保护咨询、审核工程设计方案等，也同时负责对树木的保护方案加以公示，并计划在今后接纳普通市民成为“绿评”小组的成员。</p>\n<p>在这次“梧桐树为地铁让路”事件当中，虽然南京市城管局一再重申，移植的梧桐树存活率在80%以上，但据当地媒体的跟踪调查，移植后的这些梧桐树中，有68棵已经确认死亡。南京《金陵晚报》的民调显示，有58%的网友认为“梧桐树保护更为重要，而宁愿地铁改线”。</p>\n<p>在被喻为中国“绿城”的南京，近日来公众为保护梧桐树自发组织“绿色丝带活动”，给即将被移栽的树木系上绿丝带，引发中国其他城市及网络舆论的支持。原《中国海洋报》记者、在杭州的网络作家昝爱宗就此表示：</p>\n<p>“这是公民行动的一种杰出表现。南京的市民通过互联网发图片、文字参加这种公民行动，其实也是一种集会。在网上规定公民有集会自由。这个集会又是环保的，没有什么政治风险，所以参与的也非常多。类似的活动我想如果能坚持下去，也肯定会取得一定成效的。政府如果违反民意，再次来施压的话，政府只有低头，这样的结果还是非常好的。”</p>\n<p>昝爱宗认为，在涉及公共利益问题上，例如在城市建设过程中，市民的意见不应该忽视，南京市民保护梧桐树的行动在这方面为其地区市提供了可以借鉴的范例：</p>\n<p>“公民的这种行为以前没有互联网的时候得不到有效的传播，有了互联网，（公民）很容易效仿南京的事情。以后大城市碰到有类似的政府行为，公民就可以发挥作用。因为现在中国的城市化发展非常快，很多城市都是拆了建，建了拆，都是一种重复建设，有的是一种资源的浪费，而且对生态资源的破坏是非常严重的。所以通过南京这种成功的案例很快会被别的城市所借鉴，当涉及到公民的健康权、人身权的事情的时候，公民齐心协力地站出来表达自己的不满或者反对（意见）。我认为这种公民行动以后会越来越多的。”</p>\n<p>虽然南京政府公布将试行城市建设“绿评”机制，但事实上，目前从南京市政府公布的方案来看，被移走的梧桐树，被破坏的林荫大道能不能恢复依然悬而未决。</p>\n<p>以上是自由亚洲电台记者何平的报道。</p>\n<p></p>\n</p></div>\n<p>Copyright © 1998-2011 Radio Free Asia.  All rights reserved.</p>\n<p>\n    <img src=\"http://www.rfa.org/mandarin/icon_printer.gif\" /><br />\n    <a rel=\"nofollow\" href=\"http://www.rfa.org/javascript:this.print()\">打印本文</a></p>\n</div>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":369,"categories":[20534],"tags":[9685,13368,19065]}