{"id":141238,"link":"https://chinadigitaltimes.net/chinese/2011/03/安邦-每日金融-第3225期/","date":"2011-03-25T01:30:47Z","modified":"2011-03-25T01:30:47Z","title":"安邦-每日金融-第3225期","content":"<p><p>分析专栏：国内通胀已全面传导至下游竞争性行业</p>\n<p>银监会主席强调“铁公基”贷款要高度注意风险    3<br />央行官员称货币政策将从数量型向价格型转变    3<br />国内券商将从今年起开展压力测试提升风险管理水平    3<br />2011年保险业发展速度可能显著低于预期    3<br />日本举债救灾引发全球流动性再度泛滥的担忧    4<br />中国经济增速放缓的担忧笼罩大宗商品市场    4<br />信贷紧缩下，民间借贷格外火爆    4<br />贷存比压顶，银行贷款可能越发谨慎    5<br />信托公司有望获准4月进入期指市场    5<br />资金趋紧可能使租赁业暂缓高速扩张    5<br />汇丰预计年内人民币存款将占全港总存款的15%    6<br />消息称中信证券将发H股推进国际化战略    6<br />埃及股市复牌开局不利    6<br />中国银行2010年净利润增长29.20%    6<br />葡萄牙国内政治斗争将拖累欧债危机的缓解    7<br />英国重建外汇储备计划将令英镑持续承压    7<br />穆迪继下调西班牙政府债务评级后再降银行评级    7<br />量化宽松计划成了美联储的“摇钱树”    8<br /> <br />〖分析专栏〗<br />【国内通胀已全面传导至下游竞争性行业】<br />今年的《政府工作报告》把抑制通胀作为宏观调控的首要任务。回顾这一轮通胀的步伐，从2009年楼市股市的火爆，到2010年原材料和农产品的飙升，走到今年，终于大范围地传导至各种终端消费品。据重庆媒体的报道，日化企业正在掀起3年以来最大规模的涨价潮，部分日化品牌自3月初已经对洗涤类产品进行过一轮调价，涨幅在10%－15%。有商场负责人透露，4月份可能还将有新一轮调价，包括飘柔、力士、夏士莲、澳雪、立白、樱雪、六神等众多个人洗护品牌，涨幅也在5%－10%之间。不过，各大超市目前尚未接到厂家的正式调价通知。<br />准备涨价的岂止日化行业！诸多市场竞争激烈、价格上涨不易的行业，在原材料和劳动力成本的催逼下，终于走到了全行业涨价的边缘。在服装业，眼下正是一年一度的秋冬季订货会高峰。据调查，绝大部分企业都将在订货会上调产品价格，涨幅在10%－30%不等。而在去年底召开的家纺行业春夏订货会上，富安娜、梦洁、罗莱等企业普遍已将新品提价10%－20%。运动品牌服装鞋帽也将迎来涨价潮。耐克最新发布的财季业绩报告称，由于石油价格、人工成本和运费的上涨，公司的毛利率表现不佳。耐克美国总部发言人玛丽•雷姆兹曾表示，将于2012年春季针对鞋类和服装类产品在全球范围内开始提价。李宁公司在年报新闻发布会上表示，由于受到工资和原材料成本增加的影响，预计今年成本平均上涨20%，产品价格将有两位数增幅。安踏、361°等企业也都不约而同地提到了“提高鞋类产品销售价格”，平均涨幅约10%。<br />一些行业更是先行一步，“（白色家电）已经涨价了，先是海尔和西门子的冰箱、洗衣机及空调，2月底扩展到很多品牌，包括厨卫产品如阿里斯顿。3月底、4月份还将有一些品牌加入。”某家电连锁一位分公司负责人透露，白电产品价格调高了5%－20%，涨价以两种形式实现：直接调价或停产老型号推出新型号。在国内方便面市场中占有率达56%的食品饮料巨头康师傅，从去年底开始也陆续调高旗下各种产品的价格。去年11月1日，康师傅将2元的经典袋面提价10%，今年2月，再将高价袋装面提价10%至2.4元。3月21日，康师傅又宣布，计划从4月1日起，上调容器面（碗、杯面）系列（占方便面业务30%）的大部分产品，每单位的零售价上调0.5元，涨幅约14%。占康师傅销售总额逾半的饮品业务，今年也会每箱平均提价1元，单价约增加4%。此外，目前普通家用轿车的轮胎普遍上涨了30－50元，分型号不同，轿车总价超过20万元以上的轮胎价格上涨幅度在70－100元之间。<br />纵观上述行业中各家企业的涨价理由，不外乎是原材料和劳动力价格上涨，致使企业利润下滑，最终只能转嫁消费者。这些行业基本上都是竞争激烈的行业，就算行业中存在几家市场占有率较大的龙头企业，也是靠自身竞争所得，行业本身并没有什么行政性的准入限制，其所谓的“垄断势力”与国家授权的垄断国企不可同日而语。这一轮大范围涨价，只能视为通胀向下传导的必然结果。毕竟，大宗商品的涨价有目共睹，劳动力价格上涨从今年初的民工争夺战也可看出。随着诸多与消费者生活密切相关的物品开始涨价，消费者对物价上涨的感受可能更为强烈。<br />最终分析结论（Final Analysis Conclusion）：<br />从资产价格到上游原材料，再到下游的各式产品，这一轮通胀已深入到经济末梢。多类产品出现全行业涨价的情况，表明当前的通胀压力依然较大。在这种情况下，首先是要坚持稳健的货币政策。两年前已投放的天量货币覆水难收，现在亡羊补牢，货币闸门不可再轻易打开。其次，要改变财富的分配机制，通过收入分配改革，让财富从政府、国企等部门更多地分流到老百姓手中。如此，民众方可减轻通胀带来的“痛感”，安然度过这一段难熬的“涨价岁月”。（ACY）返回目录<br />〖优选信息〗<br />【形势要点：银监会主席强调“铁公基”贷款要高度注意风险】<br />据一财网24日报道，中国银监会主席刘明康日前在一个内部会议上表示，政企不分的“铁公基”建设项目存在的风险不可小视，他警告各商业银业在给高铁项目建设贷款时一定要“在商言商”。对于前几年我国高铁建设的“大跃进”，刘明康在会上表示，铁道部和交通部下的“铁公基”的建设存在风险，产业结构调整中的信用风险不可小视。“你凭什么给人家打包贷款，凭什么给人家一年不还一次本金，凭什么给人家那么大的宽限期，除了在商言商以外没有第二句话。”刘明康说。据审计署3月23日发布对京沪高速铁路建设项目阶段性跟踪审计结果显示，其中存在招投标不合规、资金和财务管理不严格、执行制度不到位等问题的资金逾55亿元。数日前，经济观察网从多家银行获悉，国内各大银行均被要求上报铁道部下属企业授信情况，其中，国有商业银行和股份制银行被要求详细上报，份额较小的城市商业银行则被要求“可报可不报”。（LHZB）返回目录<br />【政策：央行官员称货币政策将从数量型向价格型转变】<br />中国人民银行货币政策司司长张晓慧24日在央行网站发表文章称，当前，中国货币政策仍面临国际收支不平衡和流动性过剩的问题，中央银行仍需加强流动性管理，把好流动性总闸门。张晓慧称，导致流动性过剩的国际收支顺差既是全球化发展过程中跨国外包、供应链重组加速以及国内资源禀赋竞争优势的反映，也与出口导向发展战略，以及围绕此战略长期形成的财政体制、收入分配体制、贸易体制、价格体制、汇率体制等因素有关，从更深层次看，反映了消费率偏低、储蓄率偏高的经济结构性矛盾比较突出。由于结构调整有一个过程，未来中国国际收支顺差的状态可能还会持续一段时间。张晓慧称，随着市场自身和国家政策的调整，国际收支趋于平衡应该是大的趋势。在此过程中，市场经济体制将不断完善，利率、汇率等改革将继续推进，中国货币政策也将更有条件逐步增强以利率为核心的价格型工具的作用，从偏重数量型调控向更多运用价格型调控转变。近期，央行官员发文章阐述央行政策的现象增多。结合存款准备金率已触及20%高位来看，张晓慧的文章似乎在暗示，存款准备金率上周的政策可能已没有多大余地，下一步货币政策将更多转向利率政策等价格型调控。（LCXS）返回目录<br />【形势要点：国内券商将从今年起开展压力测试提升风险管理水平】<br />作为提升风险管理水平的有效手段，从今年起，我国证券公司将开展定期和不定期的压力测试，全行业首次压力测试将于今年2季度完成。中国证券业协会23日发布《证券公司压力测试指引（试行）》，并自发布之日起实施。《指引》对证券公司压力测试机制作了较为原则性的规定，各证券公司还将结合自身情况完善和细化有关规定，构建适合公司特点的全面压力测试机制和体系。《指引》主要包括四方面内容，一是明确压力测试基本概念，要求证券公司建立健全压力测试机制，提出了证券公司开展压力测试的基本原则。二是规定了开展压力测试的基本保障，分别从组织、制度、数据、模型和信息技术等运作机制要素方面对证券公司开展压力测试的保障机制进行了规范。三是规定了证券公司开展压力测试的实施流程、方法、对象、频率、触发机制等，为证券公司开展压力测试提供基本参照依据。四是对压力测试的报告及应用提出了具体要求，在压力测试的报告机制、决策机制和应对措施等方面做出了相关规定。对于定期压力测试，要求券商至少每年开展一次综合压力测试，年度综合压力测试在每年一季度完成，并上报测试结果。对不定期压力测试的触发机制，《指引》明确，遇到导致净资本发生明显变化、开展重大业务或者出现重大内外部风险的情形等，应当及时开展压力测试。（LCXS）返回目录<br />【形势要点：2011年保险业发展速度可能显著低于预期】<br />3月23日，中国保监会发布信息称，今年前2个月中国保险业实现原保险保费收入3082.68亿元，同比微增3.17%，比今年1月4.51%的增速继续下滑，更远远不如2010年全年保费33%的增速。其中寿险保费2211.84亿元，同比增长1.1%；健康险保费111.78亿元；人身意外伤害险保费46.87亿元；财产险保费712.2亿元，同比增长9.27%。寿险方面，中国太保寿险和中国人保寿险一改去年以来的颓势，保费收入分别稳居寿险“第三”和“第五”位。而去年一段时间保费收入“井喷”的中融人寿，今年前两个月保费收入竟然尚未“破零”。今年中国保险业（特别是寿险）的发展速度可能将大幅低于预期。一方面是去年10月执行的银保新政，保险公司将不得在银行网点驻点销售，而寿险保费收入有近四五成来自于银保合作；另一方面，保险营销员的流失问题也比较严重。中国人寿总裁万峰坦承公司营销员数量2010年负增长9%，并透露整个行业去年约减员15万人，增员困难成行业难题。据万峰介绍，受通胀等因素影响，一些营销员的实际收入近年来增长缓慢，这造成了部分人员的离职。保险行业如不能找到新的保费增长点，全年保费收入增速恐怕仍将在个位数徘徊。（RHZB）返回目录<br />【形势要点：日本举债救灾引发全球流动性再度泛滥的担忧】<br />日本政府近日估计，地震和海啸造成的经济损失和重建费用，将高达3000多亿美元。但据香港《经济日报》分析，日本财赤深重，只能以举债来筹措，加上利率超低，发债难引起市场兴趣，最终很大可能由日本央行自行购买。其连锁效应是，日本可能减少购买美债。目前日本持有9000多亿美元美国国债，是美债第二大买家，一旦日本不再加码买美债，甚或减持美债，势将对美债构成重压。“债券大王”格罗斯近期已大幅减持美债，因他称美国联储局的量化宽松政策为“庞氏骗局”，除储局外美债难有其他大买家。所以美联储主席伯南克月初在国会听证会上，绝不肯松口指没有第三轮量化宽松，就是深知若储局不加大量化宽松政策购买美债，美债极可能乏人问津。此外，欧债危机现又因葡萄牙政府表决新一轮紧缩开支、政府面临倒台而重燃，市场忧虑葡萄牙终须向欧洲央行求助，使央行又要开动印钞机支持葡国。目前全球面对的乱局是，日、美、欧国债均不受市场欢迎，最终需靠央行自行印钞及吸纳，结果资金泛滥将更严重，并对经济造成多重冲击：其一，泛滥资金流入商品市场的洪流可能更急，加剧商品上涨；其二，欧美国债缺乏吸引力，将推高债息，并引发按揭及其他信贷利率上扬；其三，高通胀和加息阴影下，不论是面对灾后重建的日本，还是经济还未真正恢复的美欧，都将承受双重打击，甚至陷入利率升、经济差的滞胀困境。（BLH）返回目录<br />【形势要点：中国经济增速放缓的担忧笼罩大宗商品市场】<br />安邦在前两日的每日金融分析专栏中曾提醒要注意中国经济“硬着陆”的风险，巴克莱资本23日公布的年度投资者调查指出，被调查的投资者表示，2011年大宗商品最大的上行风险是地缘政治，而最大的下行风险则是围绕中国经济增速可能大幅放缓的忧虑。此外，调查还显示，投资者对食品通胀和对中东动乱的担忧盖过主权债务问题，看好今年原油和谷物表现，看淡黄金前景。80%的投资者预期2011年直接投资于商品的资金为600亿－700亿美元，甚至更高。2011年投资者最看好原油表现，其次是玉米和小麦。而对于去年最被看好的黄金，没有任何受访者认为黄金能成为2011年表现最佳的商品。该行大宗商品研究部门董事总经理凯文•诺里斯表示，目前可以看到资金不断从黄金市场撤离，商品市场面临的风险是恶劣天气、食品价格高企。投资者的回复表明，包括主权债务问题等金融市场担忧退居二线，地缘政治担忧将其替代。诺里斯称，食品价格高涨是一个大问题，全球玉米库存处于低位。投资者看好谷物的其他原因还包括担心恶劣天气频频发生和中国需求增长等。去年俄罗斯经历严重干旱、加拿大和澳大利亚遭受洪灾导致小麦减产后，小麦价格大涨47%。诺里斯表示，现在投资者担心恶劣天气频繁发生不是偶然，而是全球气候变化的一部分。巴克莱资本称，投资者看好玉米，是因为新兴市场需求强劲，比如中国有可能成为一个玉米净进口国。而且油价上涨，更多玉米被用作生产乙醇。（RLH）返回目录<br />【形势要点：信贷紧缩下，民间借贷格外火爆】<br />今年以来，为了控制通胀和管理过多的流动性，央行已三度上调了存款准备金率。商业银行银根紧缩，民营中小企业的资金链更加吃紧，众多企业和个人纷纷寻求民间金融借贷，包括小额贷款公司、典当行、担保机构、私人借贷等多种渠道。据《信息时报》报道，今年前两个半月，广州多家典当行、小额贷款公司等民间借贷机构的营业收入出现明显增长，有的增幅甚至超过四成。据业内人士介绍，民间金融业的主要客户群是小型企业及个体经营者，借款额密集分布在10万－200万元之间，“90%的客户都是中小企业主。”与此同时，民间借贷利率也在迅速攀高。广州某小额贷款公司表示，目前小额贷款公司普遍都以规定的上限，即基准利率的4倍发放贷款，年利率约26%左右。而广州某典当行的业务人员表示，他们每月收取的利率约4.2%－4.8%之间，视抵押物不同而上下波动，一般来说房子的利率比车要低0.5个百分点左右；按此计算，当金的年化资金利率已经达到了55%以上。而中信建投也在近日报告中称，加息之后这些民间金融贷款利率普遍上浮，有金融牌照的机构、小额贷款公司利率较低，担保公司利率次之，典当最高；投资公司和私人的利率高，也更灵活。广州某业内人士表示，目前本地的私人借贷月息达5%－6%；而在山东，正规民间金融机构月息平均3%左右，私人借贷月息甚至可高达9%。在经营向好的情况下，广东一些民间金融公司的股东开始萌生增资的想法。广东某小额贷款公司负责人表示，目前正在考虑联手两三家经营业绩好的同行，联合发行中小企业集合票据。（LLH）返回目录<br />【形势要点：贷存比压顶，银行贷款可能越发谨慎】<br />3月23日，市场有传言称，广东发展银行、华夏银行等三家中小股份制银行受到存贷比的影响停贷。对此，一家中小股份制银行的负责人表示，完全停贷并不现实，因为毕竟会不断有很多贷款到期形成循环，但不可回避的是在存准率一再提升的背景下，银行资金开始短缺，尤其是吸储能力较差的中小银行。而广发行的相关负责人表示，监管层今年确实对存贷比抓得较为严格，而市场的利率水平一直维持在较高位的水平，广发行的资金压力不小。“不过不做业务怎么行呢，银行不会停贷的”。据这位负责人介绍，广发行本月的存贷比将达标，“年前有些紧张，现在好一些了”。华夏银行广州分行的相关负责人则透露，“根据我的了解，全行的存贷比也没有踩红线”，目前该行仍有一些资金盈余，“这两天仍在正常放贷”。不过，央行上海总部披露的数据显示，2011年2月，上海各项存款同比少增，储蓄存款明显分流。2月份全市新增人民币存款275.7亿元，同比少增354.4亿元。2月份上海市本外币个人存款减少386.7亿元，同比多减1199.6亿元。如果上海的情况在全国具有普遍意义，意味着银行现阶段吸储的步伐可能会放缓，进而影响信贷的投放。（RCY）返回目录<br />【形势要点：信托公司有望获准4月进入期指市场】<br />3月23日，多家信托公司透露，银监会有可能本月出台《信托公司参与股指期货交易指引》，从下个月起信托公司的资金或许就可以参与股指期货交易了。目前，信托公司的阳光私募是曲线参与股指期货，其路径主要是以法人或个人身份开户从事股指期货自营与代客理财。据悉，在放开信托公司参与股指期货交易后，仍会有一些限制。《指引》将明确，信托公司阳光私募证券集合信托计划参与股指期货将仅限于套期保值和套利交易；在投资比例上，将与基金参与股指期货相关规定一致，也就是信托资金在做套期保值时，持有的卖出期指合约价值总额不超过其产品持有的权益类证券总市值的20%，持有的买入期指合约价值总额不超过其产品资产净值的10%。（RCY）返回目录<br />【形势要点：资金趋紧可能使租赁业暂缓高速扩张】<br />一方面信贷偏紧，另一方面利率过高，银行系租赁公司手头也紧了。“即便是银行系租赁公司，‘拿钱’还是要在银行基准利率基础上上浮30个点。相对没有背景的，（我们）授信容易些，仅此而已。其实还是与信托合作更实惠些。”交银租赁一工作人员称。该工作人员透露，自从去年保险资金开闸后，也有一些租赁公司在引进保险资金，从几家公司目前的运行情况看，还是不错的。“有银行背景的租赁公司不愁授信，但是一些没有银行背景的公司，在目前信贷偏紧的情况下，日子不是太好。”一小型租赁公司负责人表示。事实上，国内的金融租赁大部分资金都来自于银行授信。上述负责人表示：“目前最紧迫的就是资金来源，银行这块不好走，我们只能问其他金融机构筹钱，成本高又会增多。”屋漏偏逢连夜雨，就在各家租赁公司为“筹钱”而焦头烂额时，央行在2月末下达口头通知，要求金融租赁公司实行租赁投放规模控制，并试点租赁投放数据每日上报监管层，对超规模的租赁公司按月实行类似银行差别存款准备金的严罚。在资金和监管的双重夹击下，今年国内租赁业的发展速度可能要放缓了。（RCY）返回目录<br />【形势要点：汇丰预计年内人民币存款将占全港总存款的15%】<br />去年下半年以来，香港人民币存款余额大幅增加，截至1月底已达3706亿元人民币。香港《东方日报》24日报道称：汇丰香港区个人理财业务主管麦倩华表示，人民币在香港的使用量和流通量愈来愈高，人民币已成为港人生活的重要部分，汇丰银行人民币存款增长势头良好，未来会把握有关商机。截至1月底，汇丰人民币存款按年飙3倍。她表示，二三月的人民币存款增长强劲，预期年底全香港将达1万亿元，占总存款约15%，今年人民币料升值4.1%。市场关注人民币业务未能为香港银行带来显着盈利，麦倩华表示，吸纳人民币存款成为存户后，可透过交叉销售其他产品，预期2020年人民币将全面国际化，届时人民币业务将成为重要盈利来源之一。目前汇丰每十名开设卓越理财账户的客户有2名来自内地，未来该比例料增至4名，整体而言，内地客户总资产也高于香港本地客户。截至去年底，香港汇丰卓越理财客户数量超过50万，按年增31%。目前平均每名卓越理财客户持有约9个产品，零售证券、单位信托、寿险、外汇等较受欢迎，也对人民币及其他货币投资较感兴趣。（BHZB）返回目录<br />【形势要点：消息称中信证券将发H股推进国际化战略】<br />中信证券24日发布公告，称因重大事项正在商谈过程中，预计停牌不超过5个工作日。财新网从消息人士处得知，中信证券此次停牌系将正式公告启动H股发行计划，中信证券将成为首家在香港发行H股的内地券商，此前国泰君安香港公司曾经在港上市，但并不涉及国泰君安境内资产。据接近中信证券的人士称，中信证券早在2007年就曾经计划赴港发行H股，筹资30亿美元左右，但因为当时中国证监会对A股公司发行H股持谨慎态度，加之证监会对券商监管更为严格，因此在保险、银行等金融机构大量赴港发行H股之后，券商股一直没有登陆香港。据了解，中信证券此次赴港发行H股，终于得到了中国证监会的首肯，监管层希望通过中信证券的这次H股发行，让境内券商走出去，加快推进国际化战略。根据原计划，中信证券将与东方汇理银行新设立的控股公司以50%对50%的持股比例成立合资公司，中信证券将中信证券国际注入合资公司，东方汇理银行将里昂证券注入合资公司，这一交易将在2011年6月30日前达成最后协议。目前，由于A股市场融资方面存在的问题，即使有明显具有投资价值的大盘股，也难于上市，香港市场似乎成为金融股融资的首选。（LHZB）返回目录<br />【市场：埃及股市复牌开局不利】<br />闭市近两个月的埃及股市，于北京时间3月23日16:30开盘，开盘5分钟内跌幅即超过10%，随后交易被暂停。根据信息提供商ZAWYA的数据，埃及证交所的基准股指EGX 30指数开盘后快速下跌10.5%，至5647点。受国内动乱影响，埃及股市从1月28日起开始停盘。停盘前的最后一个交易日，也就是1月27日，埃及EGX 30指数暴跌10.51%，收于5646.5点；26日和27日两个交易日总跌幅超过16%。埃及金融监管当局此前为防止股市崩盘拟定了许多措施，包括发生暴跌时暂停交易。据路透社报道，埃及证券交易所主席称如果EGX 30指数跌幅超过10%，交易将暂停半个小时以上。安邦认为，埃及股市复牌大跌，表明投资者的疑虑与担忧在穆巴拉克下台后仍未散去，埃及股市未来能否趋于稳定，尚需进一步观察。（RCY）返回目录<br />【市场：中国银行2010年净利润增长29.20%】<br />四大国家银行之一的中国银行24日率先公布了2010年的靓丽财报。2010年，中行内地机构人民币贷款新增6171.74亿元，增幅17.58%，实现税后利润1096.91亿元，实现本行股东应享税后利润1044.18亿元，分别比上年增长28.52%和29.20%。平均总资产回报率（ROA）1.14%，净资产收益率（ROE）18.87%，分别比上年提高0.05和2.39个百分点，均创造上市以来的最好水平。2010年，中国银行内地机构净息差为2.14%，比上年提高0.05个百分点，其中人民币业务净息差2.27%，比上年提高0.06个百分点。截至2010年末，中国银行不良贷款总额624.70亿元，比年初减少122.48亿元；不良贷款率1.10%，下降0.42个百分点，连续8年实现“双降”。不良贷款拨备覆盖率196.67%，比上年末大幅提高45.50个百分点。信贷成本0.29%，比上年下降0.09个百分点。由于去年上半年发行249.3亿元次级债券及400亿元A股可转债，下半年实现近600亿元A＋H配股，年末中国银行资本充足率和核心资本充足率分别达到12.58%和10.09%，分别比年初提高1.44和1.02个百分点。中国银行利润实现了略超市场预料的增长，不过这未必能消除人们对中国银行未来可能因地方融资平台贷款风险暴露导致不良资产有所增加的居民。（LHZB）返回目录<br />【形势要点：葡萄牙国内政治斗争将拖累欧债危机的缓解】<br />葡萄牙总理若泽•苏格拉底在3月23日晚一次有关财政紧缩措施的投票中落败，他本人已向葡萄牙总统递交了辞呈。当晚，所有反对党均向一项反对财政紧缩措施的决议投了赞成票。在共有230席的议会中，仅有97位社会党人投票支持紧缩。辩论期间，葡萄牙财长多斯桑托斯发表了情绪激动的演讲。他警告议会，否决政府在12个月内出台的第4份紧缩方案，将“增加我国的融资困难，我怀疑我们自己能否承担得起”。令人感到意外的是，财长讲话结束后，苏格拉底立即走出会场，没有留下来听反对这些措施的反对党领导人讲话。这场政治危机不仅增加了欧盟安排金融救援的可能性，还有可能造成一段政治真空，使有关纾困方案的谈判复杂化。苏格拉底的辞职意味着他所领导的社会党政府倒台，导致葡萄牙没有一个有效的政府来实施赤字削减计划，或与欧盟谈判。苏格拉底先前曾表示，若国会回拒这些措施，可能迫使葡萄牙向外国求援。另外，路透社的最新消息称，欧盟领导人在6月前不太可能就如何加强欧元区救援基金做出决定。（RCY）返回目录<br />【形势要点：英国重建外汇储备计划将令英镑持续承压】<br />英国财政大臣奥斯本3月23日在宣布预算案时意外表示，英国政府准备“重建”外汇储备，但是并未进一步公布计划的细节以及可能采取的措施，亦未提及措施的规模及时间表。奥斯本表态令市场感到惊讶，部分分析人士指出，此举或将令英镑承压。奥斯本在陈述预算案时指出：“我想借此机会宣布，我们已经决定重新构建英国的外汇储备，目前我们的储备水平处于历史低位。”他进一步指出：“我们将会购买一系列高质量的资产，但是由于目前金价处于历史高位附近，我们将不会增加黄金储备。”但是，他并未明确表示英国将购买何种货币，或是购买多大的数量。但是分析师指出，假如英国实施该项计划，或将令英镑兑一系列其他货币走低。纽约梅隆银行货币策略师Simon Derrick指出：“重新构建外汇储备将意味着出售英镑，并应在英镑较为强劲的时期实施操作。目前，英镑正指向30年波动区间的下方，因此目前是否是出售英镑的合适时机还存在疑问。”根据英国财政部网站的数据，英国政府目前持有的净外汇储备约为390亿英镑（合635亿美元），总外汇储备为850亿英镑。净外汇储备是英国政府扣除负债后持有的所有外币计价资产，总外汇储备则包含负债。（LCXS）返回目录<br />【形势要点：穆迪继下调西班牙政府债务评级后再降银行评级】<br />穆迪投资者服务公司3月10日曾宣布，将西班牙政府债券的评级从Aa1降至Aa2，并将Aa2评级的前景定为负面。不过西班牙政府债券市场似乎并未受到太大的影响，西班牙经济和财政部日前提供的数据显示，该国通过发行3月期和6月期债券，再次实现为国库筹集20.5亿欧元的目标，同时低利率也进一步表明投资者对于西班牙国债的信心。西班牙财政部门原本希望通过这次债券发行获得15亿－25亿欧元。而市场对债券的需求量超过了115亿欧元，达到了发行量6倍之多。分析人士表示，本次发行结果再次显示西班牙国债正在走出危机，重新回到正常的轨道上来。然而，穆迪投资者服务公司继续给西班牙泼冷水，于24日表示，将西班牙银行评级下调至Aa2，前景为负面。早先西班牙央行公布的数据显示，今年1月西班牙各大金融机构不良贷款率比去年12月的5.81%提高了0.25个百分点，与去年同期相比则提高0.76个百分点，并且该数据已经连续4个月扩大，达到15年来的最高水平。在23日葡萄牙未能通过财政紧缩计划，可能将迫使该国寻求救助，并且日本核泄露事故未完成解决的情况下，穆迪调降西班牙的银行评级，金融市场将面临新的压力。（LHZB）返回目录<br />【形势要点：量化宽松计划成了美联储的“摇钱树”】<br />美国东部时间3月22日，美联储发布2010年的财政报告称，该行去年净利润高达817亿美元，与2009年相比，盈利额上升了53%。其中，向财政部上交了793亿美元。报告称，这部分收入主要来自买入政府长期债券利润所得。而由于经济出现好转，美联储内部对当下的货币政策质疑声不断，越来越多的人呼吁6月底结束6000亿美元量化宽松政策。自2008年美联储大量购入抵押贷款证券和长期国债后，纯利润就逐年增多。报告显示，截至2010年12月31日，美联储总资产高达2.43万亿美元，比2009年增长了1930亿美元，而在2008年，美联储的总资产仅为9070亿美元。低利率政策下，美联储在2008年底至2010年3月的第一轮量化宽松政策下总计买入了1.7万亿美元抵押贷款债券和国债，仅利率所得就高达240亿美元。而根据去年11月美联储宣布的今年6月份以前买入6000亿美元国债的计划，预计2011年美联储的盈利额会更上一层楼。利润多，美联储的开销也在上升。根据报告，去年美联储共花费50.7亿美元，比2009年上升了1.8%。其中，12个分行员工的薪资共计约27.2亿美元；用于金融研究的费用为100万美元，新成立的消费者金融监管委员会花费330万美元。（LCXS）返回目录</p>\n<p>〖调整与修正〗无</p>\n<p>〖每日数据〗<br />本数据仅供客户参考，不作为投资依据。<br />最新股市行情<br />    日     期    收盘指数    涨跌点数<br />上证指数    3月24日    2946.71    -1.77（0.06%）↓<br />深圳成份指数    3月24日    12771.45    -74.07（0.58%）↓<br />上证Ｂ股指数    3月24日    320.67    +0.32（0.10%）↑<br />深成份Ｂ股指数    3月24日    5803.07    +38.19（0.66%）↑<br />沪深300指数    3月24日    3251.36    -13.56（0.41%）↓<br />香港恒生指数    3月24日    22915.28    +89.88（0.39%）↑<br />恒生国企股指数    3月24日    12831.94    +79.33（0.62%）↑<br />恒生中资企业    3月24日    4117.16    +7.73（0.19%）↑<br />台湾指数    3月24日    8576.40    +31.32（0.37%）↑<br />英国金融时报指数    3月23日    5795.88    +33.17（0.58%）↑<br />德国法兰克福指数    3月23日    6804.45    +23.48（0.35%）↑<br />日经指数    3月24日    9435.01    -14.46（0.15%）↓<br />美国道琼斯指数    3月23日    12086.00    +67.39（0.56%）↑<br />纳斯达克指数    3月23日    2698.30    +14.43（0.54%）↑<br />标准普尔500指数    3月23日    1297.54    +3.77（0.29%）↑<br />最新外汇牌价：2011年3月23日5:30pm<br />    1美元        1美元        1美元        1美元<br />人民币    6.56308    丹麦克郎    5.30173    瑞典克郎    6.34131    台币    29.5818<br />日元    80.8205    加拿大元    0.98081    欧元    0.71093    澳元    0.98700<br />港币    7.79516    新加坡元    1.26444    瑞士法郎    0.91166    英镑    0.61685</p>\n<p>    1欧元        1欧元        1欧元        1欧元<br />人民币    9.23166    丹麦克郎    7.45708    瑞典克郎    8.92139    台币    41.6099<br />日元    113.683    加拿大元    1.37961    美元    1.40661    澳元    1.38833<br />港币    10.9647    新加坡元    1.77861    瑞士法郎    1.28234    英镑    0.86766<br />伦敦国际银行间拆放利率（LIBOR）3月23日<br />    一个月    二个月    三个月    六个月    一年<br />美元    0.24950    0.28150    0.30800    0.46000    0.77450<br />英镑    0.61750    0.69125    0.81438    1.12313    1.59500<br />日元    0.15500    0.16625    0.20000    0.34625    0.57000<br />瑞士法郎    0.13667    0.15667    0.18000    0.25167    0.55000<br />欧元    0.85875    0.99750    1.14063    1.46000    1.90125<br />LIBOR数据为伦敦时间每日下午2：00之后提供（国内媒体转载）<br />香港银行同业港元拆息（%）3月24日<br />隔夜钱    1个月    3个月    6个月<br />0.04929    0.21000    0.26000    0.33000<br />HIBOR数据由香港银行公会于每日早上 11 时（香港时间）后公布<br />上海银行间同业拆放利率 2011年3月24日11:30<br />期限    Shibor（%）    涨跌（BP）<br />隔夜（O/N）    1.8790    2.02↓<br />1周（1W）    2.7000    1.33↓<br />2周（2W）    3.2375    3.75↓<br />1个月（1M）    3.8606    1.93↓<br />3个月（3M）    4.2517    1.37↓<br />6个月（6M）    4.4428    1.15↓<br />9个月（9M）    4.5855    0.64↓<br />1年（1Y）    4.6621    0.52↓<br />NYMEX原油期货价格每桶105.75美元（3月23日收盘价）<br />ICE布伦特原油期货价格每桶115.55美元 （3月23日收盘价）<br />COMEX 金=1438.00美元（3月23日收盘价）<br />1人民币=4.50731新台币  100人民币=10.8313欧元 100人民币=15.2369美元<br />[外币100] 美元656.25 英镑1066.57 日元8.1059 港币84.2 澳元664.56 欧元925.38<br />（中国银行2011.3.24）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其它途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/25 &#8212; <a href=\"http://www.letscorp.net/archives/11888\" title=\"安邦-每日经济-第3889期\">安邦-每日经济-第3889期</a> (0)</li>\n<li>2011/03/24 &#8212; <a href=\"http://www.letscorp.net/archives/11877\" title=\"安邦-每日经济-第3888期\">安邦-每日经济-第3888期</a> (0)</li>\n<li>2011/03/24 &#8212; <a href=\"http://www.letscorp.net/archives/11876\" title=\"安邦-每日金融-第3224期\">安邦-每日金融-第3224期</a> (0)</li>\n<li>2011/03/23 &#8212; <a href=\"http://www.letscorp.net/archives/11862\" title=\"安邦-每日金融-第3223期\">安邦-每日金融-第3223期</a> (0)</li>\n<li>2011/03/23 &#8212; <a href=\"http://www.letscorp.net/archives/11861\" title=\"安邦-每日经济-第3887期\">安邦-每日经济-第3887期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=4oQCkMtdrwg:FAx81MqHpMo:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=4oQCkMtdrwg:FAx81MqHpMo:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=4oQCkMtdrwg:FAx81MqHpMo:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=4oQCkMtdrwg:FAx81MqHpMo:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/4oQCkMtdrwg\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</b></p>\n","author":716,"categories":[1],"tags":[11248,15601,15602]}