{"id":141394,"link":"https://chinadigitaltimes.net/chinese/2011/03/南方周末-“盗书贼”百度的避风港/","date":"2011-03-26T05:00:58Z","modified":"2011-03-30T21:01:12Z","title":"南方周末: “盗书贼”百度的避风港","content":"<p><p>讨伐百度</p>\n<p>百度文库最近在中国文化界与出版界惹了众怒。</p>\n<p>3月15日，贾平凹、刘心武、阎连科、慕容雪村等50位作家联合署名，发起了《三一五讨百度书》，指责百度文库盗窃这些作家的全部作品，对用户免费开放。磨铁图书公司总裁沈浩波更称百度文库做了“人类有史以来最大的盗版行为”，是“盗贼的行径”。</p>\n<p>沈浩波正是这一行动的组织者之一。另一组织者是中国文字著作权协会。</p>\n<p>在“声明”的起草者作家慕容雪村看来，百度的盗版行为肆意而露骨。他称：“有一天，忽然发现我所有的作品，包括7部长篇，短的文章，以及未写完的小说都被搬到了百度文库中……几乎每部小说都有上万次下载，被百度无偿地拿去赚取广告获利。”</p>\n<p>然而，百度的“盗窃行为”又是巧妙的。2010年，文著协联合磨铁公司、盛大文学连发3次声明，要求百度文库清查盗版链接和侵权作品，都被百度挡了回去。文著协常务副总干事张洪波介绍，百度的理由是：百度文库作为中国最大的在线文档分享平台，其运作模式是由网友上传文件并共享，其上传作品是不是侵权，百度不知道也没有理由知道。</p>\n<p>当年11月底，盛大文学网站在上海起诉百度。盛大文学CEO侯小强曾称，盛大文学旗下的知名小说中，有95％以上被盗版到百度文库中，给盛大带来的损失一年超过10亿元。此案尚未开庭，百度我行我素。</p>\n<p>百度公司在国际市场上也已声名不佳。3月5日，美国贸易代表办公室（USTR）将百度公司列为“恶名市场”。日本也有一些出版公司欲在近期起诉百度侵权。</p>\n<p>3月16日，中国音像协会唱片工作委员会发表抗议信，要求百度停止MP3非法下载。同一天，当当网CEO李国庆抗议百度盗版，在微博上称将从4月1日起停止在百度投放广告。3月19日，“十三月唱片”联合周云蓬等音乐人发出公开信，号召各企业在百度MP3放弃盗版前停止向百度投放广告。</p>\n<p>被百度文库“盗窃”了学术论文的网友“VictorPih”认为，百度文库的做法已在侵犯很多学校的知识产权和学者的著作权，但投诉之后，“百度什么时候管过？”</p>\n<p>榕树下一位特约评论员称：百度有一半的流量和侵犯知识产权脱不了干系。盗版和侵权，已经深入它的骨髓。</p>\n<p>据沈浩波透露，3·15声明发出后，百度董事长李彦宏曾委托一位副总裁前来沟通，双方商议在清明节前谈判。3月22日，文著协已确定谈判队伍，包括张洪波、沈浩波等人。</p>\n<p>百度文库所谓“盗版”的长期后果，被50位作家的联名书表述得极其严重：“如果所有的书都可以免费阅读，那么长久下去，必将无书可读。”</p>\n<p>国家新闻出版总署也开始表态。3月21日，总署副署长、国家版权局副局长阎晓宏在会见沈浩波等人时称，他已要求百度整改。</p>\n<p>国家版权局版权司司长王自强在接受南方周末记者采访时称，该局支持作家依法维权，呼吁并鼓励作品使用人包括企业依法、诚信经营，并称，“不管企业大小，如果违法或者违规，我局将依法查处”。版权司2月底曾约谈百度，3月初百度提交了整改报告，该局已委托北京市版权局进一步调查。</p>\n<p>盗版的“避风港”？</p>\n<p>面对舆论的围剿，百度的回应充满官方话语。3月22日，百度公司回复了南方周末的采访，声称“百度高度重视互联网领域的知识产权保护”，“如果作家及版权方发现文库用户在上传内容时有侵权问题，只要通过文库投诉中心反馈情况，一经核实，百度会在48小时以内依法进行相应的处理”。</p>\n<p>百度文库还称：他们一直在努力开发版权识别的新技术，希望从源头控制盗版作品的上传，预计近期此项新技术将上线运行。</p>\n<p>百度的这种姿态，令很多著作家不满。“侵权的成了大爷。”慕容雪村感到无奈。</p>\n<p>“是现行法律给了百度这种操作模式巨大的空间。” 律师魏士廪和学者刘德良一致地作出了不同于情绪化看法的判断。他们分别供职于北京市律师协会信息网络与电子商务法律专业委员会、北京邮电大学研究网络法律研究中心。</p>\n<p>2006年7月1日实施的《信息网络传播权保护条例》第22条第3款在业界被称为“避风港原则”，意指网络存储空间提供者如果“不知道也没有合理理由应当知道服务对象提供的作品、表演、录音录像制品侵权”的，不构成侵权。根据最高人民法院的《网络著作权司法解释》，只有在服务商“明知或应知”属于侵权作品仍不作处理，未尽到注意义务，才构成侵权。</p>\n<p>根据此原则，一个作者发现自己的作品被盗版后，维权的方式为“通知——删除”。而百度的回应显示，百度拥有40人的团队处理投诉，作家只要通过文库投诉中心反馈情况，百度会在48小时以内迅速核实并依法进行相应的处理。</p>\n<p>然而，能够及时发现盗版，并希望百度删除的作者是非常少的，大量的盗版在作者毫不知情时就已经传播。等到作者提起诉讼，盗版已经泛滥成灾，百度已通过广告获取了大量收入。</p>\n<p>另外，作者更多的并不是想删除自己的作品，而是想要分享这一部分收入。但是，要想让百度把到嘴的肥肉吐出来，依据现行的制度，惟一的途径是谈判，谈判不成只能诉讼。</p>\n<p>由于民事诉讼中的“谁主张谁举证”规则，本来就弱小的受害者的力量再次遭到削弱。对一个资金雄厚的大企业来说，证明自己尽到注意义务，不知道盗版是很容易的，而对于作者来说，证明百度“明知或应知”是盗版还故意放纵的，则是极为困难和繁琐的。“避风港原则”诞生于2006年百度和环球、华纳等7大唱片公司打版权官司之际。在2005年，百度因为在自己的网站直接提供MP3，官司惨败。百度遂改了运作模式，只提供链接地址。这样百度从网络服务内容直接提供商，变为第三方搜索引擎、链接和存储空间提供者。责任由此转移到单个网民身上。而在互联网时代，追究单个网民的责任是很难的。</p>\n<p>2008年，百度对七大唱片公司的官司反败为胜，靠的就是“避风港原则”。法院认定，百度MP3搜索引擎搜索到的内容来源于上载这些MP3的网站，百度无法识别、预见及控制这些MP3的合法性。“这一原则是从美国《数字千年版权法案》学来的，但实践证明，不适合中国的产权保护。”刘德良认为，原因是权力和资本结合形成了垄断，破坏了知识共享与版权保护之间的平衡。</p>\n<p>张洪波和沈浩波则认为，百度滥用了“避风港原则”，造成了事实上的法律难以追究的大量盗版。</p>\n<p>怎样让作家分到“蛋糕”</p>\n<p>百度有没有滥用“避风港原则”，法官如何适用“避风港原则”？</p>\n<p>最高人民法院著作权庭有关法官向南方周末记者介绍，依“避风港原则”对侵权与否的认定，常常争议很大，“法官判案只能看具体的情况，有相当的自由裁量权”。</p>\n<p>适用“避风港原则”的关键是被告有否“明知，应知”。百度文库及百度百科、百度MP3屡屡卷入的侵权诉讼，原告认为，明知这种经营模式有风险还做，即属于“明知”。百度则认为，所谓“明知”，是要明知具体的作品有否侵权。</p>\n<p>故而法官判案只能“看具体的情况”。比如一部电影放在网页显著位置，在排行榜上推荐，肯定就是“明知”，而要翻好几页才能找到的作品，就很难说是“明知”。</p>\n<p>该法官认为，这样一种制度设计既不利于作者的权利保护，从长远来说，也阻碍了数字产品行业的发展。这位法官建议：“法院也希望改变传统的版权获得方式，建立一种集体协商的机制，比如作者授权文著协等集体管理组织与服务商谈判，双方实现利益共享。”</p>\n<p>沈浩波等人认为“避风港原则”会成为一种法律纵容，长此以往，“整个出版业和作者都将没有未来，出版业从传统向数字出版转型将陷入泥潭，做正版数字产品的网站将被逆淘汰”。</p>\n<p>魏士廪律师认为，短期内这种危害也许不明显，但长期一定会带来整个文化产业创新性的萎缩，音乐行业已是前车之鉴。</p>\n<p>然而，要改变这种状况，并不是修改几个法律条文就能改变的。中国社科院信息化研究中心秘书长姜奇平认为，要从以作者为中心的版权保护模式转到利益分享模式。</p>\n<p>刘德良表示，这种转变必须先从立法上做起，而不能指望百度这样的大公司。传统的版权保护制度在于控制，发现盗版即通过追缴、销毁、删除的方式，保护权利人以正当的渠道获益。但是，网络传播的迅速和大范围，造成控制失效。一旦侵权行为发生，靠删除完全解决不了问题。所以，在传统出版向数字出版转型时期，立法理念要从控制模式变为分享模式，甚至可以将利益分享模式在法律规定中明确下来，鼓励产品使用者。这就需要著作权法等等相关的法律法规做重大调整。</p>\n<p>今年两会期间，全国政协委员、作家张抗抗提出了《关于尽快修订著作权法的提案》，认为现有的网络信息传播保护法律完全落后于时代的发展。据媒体报道，著作权法的修改已被有关部门纳入了立法计划。</p>\n<p>而已被侵权的沈浩波等人，希望在立法还无法改变的当下，政府应要求百度文库“先关掉这种盗版模式”，然后再考虑“和产品使用者利益分成”等方式。他们希望，这次行动，能真正促进中国著作权保护制度的改进。</p>\n<p>（南方周末记者王小乔对此文有贡献）</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/26 &#8212; <a href=\"http://www.letscorp.net/archives/11922\" title=\"韩寒:给李彦宏先生的一封信\">韩寒:给李彦宏先生的一封信</a> (0)</li>\n<li>2011/03/26 &#8212; <a href=\"http://www.letscorp.net/archives/11918\" title=\"韩寒:为了食油，声讨百度\">韩寒:为了食油，声讨百度</a> (0)</li>\n<li>2011/03/26 &#8212; <a href=\"http://www.letscorp.net/archives/11916\" title=\"李彦宏:我爸是李刚\">李彦宏:我爸是李刚</a> (0)</li>\n<li>2010/11/30 &#8212; <a href=\"http://www.letscorp.net/archives/9284\" title=\"月光博客:百度文库送用户进监狱\">月光博客:百度文库送用户进监狱</a> (0)</li>\n<li>2010/11/01 &#8212; <a href=\"http://www.letscorp.net/archives/8705\" title=\"大封杀时代：互联网巨头的利益纷争\">大封杀时代：互联网巨头的利益纷争</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=emFs6NHUrwU:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=emFs6NHUrwU:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=emFs6NHUrwU:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=emFs6NHUrwU:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/emFs6NHUrwU\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":840,"categories":[1],"tags":[8948,8782,8672,8977,15883,10676,18371,8614]}