{"id":141362,"link":"https://chinadigitaltimes.net/chinese/2011/03/团结与合作/","date":"2011-03-25T23:00:48Z","modified":"2011-03-25T23:00:48Z","title":"团结与合作","content":"<p><p>（订阅：<a href=\"http://feeds.feedburner.com/raptor_we8log\">这个RSS</a>，更新更快更全无天窗）</p>\n<p>最近忙得只有蹲坑的时候才有时间思考。今天偶然想到个问题：从“团结”和“合作&#8221;这两个词可以看出中国式集权传统的一些特点。</p>\n<p>\n所谓中国式集权是我自己为了方便叙述而搞出来的一个说法。这个说法包括两个方面：一个是共性，即这种政治形态与世界上所有其它集权有共同的特点；一个是个性，即这种集权还有一些与其它集权不同的中国特色。共性的部分不用多说，都一样。主要说说个性的部分。</p>\n<p>按<br />\n照人类学研究的理论来说，中国这样的国家由于地理环境因素的驱动，易于形成大一统的农业国，而这样的国家需要一个强有力的中央集权政府来开展农业发展所需<br />\n要的水利建设等工作（参考贾里德.戴蒙德《枪炮、病菌和钢铁》）。所以中国自秦以来，有2000多年的专制传统，并且这种传统深入中国文化的方方面面，为<br />\n中国人民所广泛接受。现政府早年便是利用了这种传统，将中国从走向共和的轨道中重新拉回专制道路上。另外，由于中国有这样的集权传统，在一定程度上达到了<br />\n某些宗教在历史上的作用，所以中国历史上没有什么长期占统治地住的宗教，因为一旦什么宗教占据了统治地位，那么其领袖必然会与世俗的统治者之间发生冲突。<br />\n当然，也可以说汉代改造过的儒家文化在一定程度上也起到了宗教的作用，故有儒教的说法。总之，中国式的集权较世界上的其它集权有几个特点：有历史传统、有<br />\n文化基础（或者说有群众基础）、非宗教性。这些特点使得中国的集权具有比别的集权政权有更强大的生命力。</p>\n<p>不过按照波普尔的观点（波普尔《开<br />\n放社会及其敌人》），我这是贫困的历史主义，应该被驳斥。那么我再来讲点现代的观点。工业革命改变了这个世界，人类告别了土地崇拜的时代，商业、资本和科<br />\n学技术成为社会进步的主要推动力。工业化和商业发展瓦解了中国式集权的历史传统，挑战着它的文化基础。而在政教合一早已成为历史的今天，信仰自由已是普适<br />\n人权之一。中国式的集权在这样的背景下，正在变得与其它集权没有什么不同——我的意思是：下场应该也会没有什么不同。</p>\n<p>\n当然这事不会这么快发生，因为这些年他们并没有闲着，他们通过教育、媒体和审查制度等来应对发展所带来的挑战，本文只是想讨论其中一个小点。</p>\n<p>好了，上面都是空话，扯淡，看过就算。接来继续谈团结与合作的问题。</p>\n<p>\n我注意到，国外人谈到团队建设之类的问题时，就会谈到合作这个词，中国人评论外国人的优点时也常常认为他们更具有合作精神。但是在国内，我们很少谈合作，即使谈了，意思也似乎略有不同。回想我们从小受过的教育，似乎的确没有合作这一课，更多被提到的一个类似的词是：团结。</p>\n<p>\n经过仔细的分辨，我觉得团结和合作这两个貌似相似的词汇背后隐藏着一些微妙的差异，而这种差异对我们的思维方式却可能是带有一些决定性的影响的。</p>\n<p>首先来看两个词的涵义。</p>\n<p>团：<br />\n原始意思就是个“球”。结：原始意思就是聚合在一块，隐含有结果是形成固体或其它不易分散的结构。合起来的原始意思就是“把某些东西聚在一块弄成个不易散<br />\n开的球状物”。“团结”作为动词用的时候，主语是处于主动地位，被“团结”的对象是处于被动状态。在通常的语境中虽然主语是不出现的，但大家都懂<br />\n的，Big brother is watching<br />\nyou。作为形容词用时，指的是上述结果产物的状态，描述的是一种相对稳定的结果状态。</p>\n<p>合：<br />\n意思类似于结，也是聚合在一块，但这种合是自愿而非强制性的，并且形成的结构也较松散。作：作动词用时就是“做”，作名词用时则相当于“任务或事情”，即<br />\n做的对象。合起来的意思就是“某些人聚合在一块做点事情”。作为动词来用时，通常合作双方或多方都是主语，没有宾语，也就是说，参与各方都是主动且平等<br />\n的，没有人是被动的。作为形容词用时，指的是上述活动的过程状态，描述的是一种松散的，随时可能改变的过程状态。</p>\n<p>从上面的分析可以看出，团结是一个典型的集权思维产物，而合作则是自由思维的精神体现。</p>\n<p>\n合作讲的是平等，去中心化，即使合作各方大小强弱不同，但所处的地位是平等的，强势的一方不能强迫弱势的一方如何如何，弱势的一方也有选择不合作的权力。</p>\n<p>而<br />\n如我们所知，团成一团的球状物必然有一个中心（核心），必然有一个表面，而要形成团有两个方法：一个是核心内在的吸引力——比如明星的粉丝团；一个是外在<br />\n有一双无形的手在揉搓——比如现在的中国（那手就是在两年前的“大月饼”上大家看到的上街的那些东西）。前一种情况没什么好说的，说说后一种。相对于在球<br />\n的表面被揉搓，显然是越靠近核心越安全，所以处于被团结状态的人们都倾向于紧密团结在核心周围。</p>\n<p>在这种情况下，实际上合作是困难的。假设以<br />\n距离核心的远近为衡量标准，离得近的为上级，离得远的为下级，那么处于这种团结环境中，你所能做的只有服从上级，指挥下级，防范同级。在这样的环境中，你<br />\n根本不会有合作者，也不会有人跟你合作。当然，在这种情况中也有可能有所谓的“合作”，但这与前面讨论的合作不是一回事，这里的合作通常是不平等的，没有<br />\n选择的“合作”。</p>\n<p>现在我算是明白，所谓“中国人不团结”的说法其实是错误的，不是中国人不团结，而是中国人不善合作。</p>\n<p>\n有鉴于此，对于那些搞民主搞自由的人们，如果他们上来就要“团结”别人，而不是拿出来与人“合作”的心态，那么最好对这些人敬而远之。被团结其实就是被奴役。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/489787394/8logweekly/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/8logweekly/~8582548/489787394/4779575/1/item.html\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/8logweekly/489787394/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/8logweekly/489787394/art01.gif\"></a></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiang70maATgmail.com</b></p>\n","author":671,"categories":[1],"tags":[]}