{"id":141472,"link":"https://chinadigitaltimes.net/chinese/2011/03/明日的媒体巨头谷歌/","date":"2011-03-26T23:00:17Z","modified":"2011-04-05T19:28:28Z","title":"明日的媒体巨头谷歌","content":"<p>导读：《纽约时报》专栏作家卡尔(DAVID CARR)撰文指出，种种线索都显示，谷歌已经意识到自己最重要的广告营收对优质内容的依赖，因此正在从传统的搜索业务逐渐渗透到媒体行业，一家新的媒体巨头已经呼之欲出。</p>\n<p>　　以下即卡尔的评论文章全文：</p>\n<p>　　下面是今天的小测验：有一家公司，他们96%的营收额度都是来自广告，他们有一个视频平台，目前正在和美国职业篮球联盟接洽，有一家制片厂和众多明星，而且他们现在还在开发一种订阅服务，要将全世界的出版商和消费者都集成到这一“即插即用”的系统中来。他们是谁？</p>\n<p>　　时代华纳？新闻集团？维亚康姆？</p>\n<p>　　都不是，标准答案是——谷歌。</p>\n<p>　　不管你怎么说，谷歌的高层肯定会告诉你，谷歌并不是一家媒体公司，他们只是组织和管理内容，却不参与内容的生产。可是，这其实只是这家互联网巨头的一种说辞，愈来愈多的线索都显示，谷歌正在进入一个全新的领域。</p>\n<p>　　2月间，谷歌宣布推出一种叫做One Pass的订阅服务，这一架构之下，消费者只需点击一下，就可以通过网络购买专业媒体的新闻和资讯。目前，即将上市的许多新媒体设备都配置了谷歌的Honeycomb软件，让资讯变得更加吸引了，而且更加融合到移动世界当中。</p>\n<p>　　说起谷歌对媒体业务的驾轻就熟，YouTube或许是最能够充分体现这一点的地方，现在，这一平台已经被愈来愈多的人看作是一个广播网络。YouTube的首页原本是用户混战的战场，但是现在却划分了清楚的频道，梳理出了一批清晰的主题——娱乐、新闻与政治、体育之类——我必须说，这和我有线电视机顶盒的节目单已经没有什么不同了。甚至看上去根本不可能在我们的广播与有线电视世界中获得立足之地的半岛电视台，也在YouTube找到了自己的位置，是那里排名第三的新闻频道。</p>\n<p>　　该公司还在投入大量的时间和努力，要和美职篮及冰球大联盟签订更多的交易，因为包括默多克(Rupert Murdoch)在内，所有人都会告诉你，要着眼于长期，建设一个广播网，运动是最好的方式。在他们和狮门影业签订的合约当中，一部分内容就是，后者的作品片段将开始在YouTube播出，以此换取广告分成，以及最终有人购买这些电影和电视内容的可能性。</p>\n<p>　　最近一段时间以来，一直有报道称，谷歌已经设立了1亿美元的激励资金，要让各位明星在YouTube设立自己的频道，为这一平台增添更多的优质内容。 当然，他们的这种做法其实已经不是什么新鲜事，早在2009年，英国第四频道就签订了围棋三年的合约，他们全部的节目都可以在YouTube观看。</p>\n<p>　　“在我看来，他们毫无疑问就是正在变成一家媒体公司。”媒体咨询公司Magid Advisors总裁沃尔豪斯(Mike Vorhaus)指出，“他们正在向消费者提供内容，并以此出售广告，这正是媒体公司所做的生意。”</p>\n<p>　　你可能会问：那又怎样？谷歌就算在自己的履历表上填写上别的职业，那又怎样？</p>\n<p>　　首先，自己进入媒体行业，就意味着谷歌审视现在同行们的眼光会有所不同。一直以来，谷歌其实都在花费可观的时间，甚至还有相当数额的金钱，试图帮助传统的媒体企业继续坚持下去，这在一定程度上是因为，谷歌当然不希望自己的搜索引擎在荒原上运转，所到之处只有机器发出的垃圾信息，以及业余作者提供的魅力值得怀疑的内容。</p>\n<p>　　正是因为抱持着这样的想法，该公司同时也对他们引以为自豪的搜索运算法则进行了一定程度的改造，使得后者可以指向新的，真实的和值得信赖的内容，而不是那些来自所谓内容农场的平平无奇的产品。即便执行搜索的只是机器，该公司在最后还是有人会对排名进行调整，而这根本就是主编之类的角色。</p>\n<p>　　谷歌是互联网广告业务模型的破坏者和重塑者，现在他们已经认识到，如果内容最终变成一种没有光彩的日用品，广告的命运也好不到哪里去。“谷歌所依靠的，是全世界那些美妙的网站创造的高品质内容，我们确实有责任帮助培育一个健康的网络生态系统。”这就是谷歌的口径，的确听上去更像是来自一家媒体公司，而非科技公司。</p>\n<p>　　Sulia是一家媒体公司，筛选和发布来自Twitter的实时内容，该公司首席执行官格里克(Jonathan Glick)就相信，谷歌正在走进一片全新的天地。</p>\n<p>　　“他们现在正在沿着自己的道路走下去，已经从考虑内容本身到了开始考虑内容的制作。”</p>\n<p>　　当大型企业在自己已经占据统治性的领域内走到顶点的时候，他们往往就会转向那些或许能够帮助到核心业务的新方向。美国无线电公司曾经因为被称为收音机的伟大发明而获取巨大的利润，但是到了1920年代中期，该公司便认识到，他们要获得新的奇迹就必须依靠最好的内容，于是他们先后购并了若干电台，最终形成了NBC。晚些时候，他们果然在一个新的发明帮助下获得了又一次成功，那就是电视机。</p>\n<p>　　现在，内容已经成为一种跨越平台和技术的存在，在这样的时候，再要去在媒体公司和科技公司之间划出明确的界线，确实要比过去复杂得多。苹果目前正在全力将媒体行业拉入自己的iPad订户计划。短短几周之前，我曾经和苹果的一位资深官员通了半小时的电话，谈论了新的订阅模式，谈论了报纸的前景，以及各种不同媒体应用程序的优劣。当时正是最新iPad发布的前夜。</p>\n<p>　　Netflix或许现在正在做提供电影和电视节目内容的业务，但是该公司是在获得技术上的成功之后才走到现在这一步的，短短几年间，他们已经从邮电服务的最大用户转化为最大的宽带流量来源。Netflix现在已经不再满意于获得其他内容生产者的内容：上周，Netflix宣布，他们已经获得一部斯派西(Kevin Spacey)主演的原创电视系列剧的版权。</p>\n<p>　　或许，苹果的乔布斯(Steve Jobs)是个例外，从皮克斯的发展轨迹看来，他似乎是了解一些内容行业的诀窍，但是整体而言，对于科技行业而言，内容还是个非常陌生的领域。或许这个行当和软件业有点相似，但毋庸置疑，这里的受众，其口味是更加变幻无常。</p>\n<p>　　过去十年左右时间中发生的事情某种程度上说来就是个财富大转移的过程，从制造内容的媒体公司那里转到了硅谷，在那里，谷歌和Netflix这样的公司推出了更新的，更舒适的，和成本更低的——至少相对于媒体公司而言是如此——内容分发方法。</p>\n<p>　　不过，在谷歌更深地卷入这一切之前，该公司或许还要做一些评估，将自己过去十年的价值和时代华纳或者那些报社做些比较。</p>\n<p>　　谷歌首席经济学家范里安(Hal Varian)在接受电话采访时表示：“我们正在做媒体分发的业务，但是我认为，我们可能并不擅长媒体创造。”</p>\n<p>　　“实际上，这正是我们过去十二年来一直在着力避免的事情。”他补充道，“媒体生意可不好做。”</p>\n<p>　　这话可是你说的。</p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=41123\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=41123</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><b>要翻墙？(发邮件到Gmail):CDTcaonimaATgmail.com</b></p>\n","author":181,"categories":[20534],"tags":[3764,8615,8614]}