{"id":141468,"link":"https://chinadigitaltimes.net/chinese/2011/03/gmail——可不可以没有你/","date":"2011-03-26T22:59:56Z","modified":"2011-03-26T22:59:56Z","title":"Gmail——可不可以没有你","content":"<p><p>2004年4月1日，Google宣布涉足电子邮件业务。他们推出了支持广告的网络服务——Gmail，除了拥有强大的搜索引擎以外，只不过是个基本的收件箱而已。但是在那个连4M容量都显得奢侈的年代，它却免费提供了1G的容量。这让很多评论家，包括笔者在内，都在猜想这是不是媒体在愚人节搞怪放出来的假消息。</p>\n<p>现在，当Gmail成为头条新闻，多半是因为服务故障。服务器瘫痪或运行缓慢（通常是短暂和局部的）都是新闻故事和慌乱议论的素材。上个月一次尴尬的服务器故障导致大约百分之0.02的用户（3万人）5天没法使用邮箱。当你处在像Gmail这样的“江湖位置”时，哪怕是给很小一部分用户带来麻烦也会影响到很多人。</p>\n<p>Gmail最大的挑战并不在于它的信誉，相比其他大多数被它取代的商业邮件系统而言，它的信誉仍然有口皆碑。它的问题其实在于它做的事情太多了！渐渐的2004年那个简约的邮箱已经变得跟厨房里的摆满杯盘的水槽一般。</p>\n<p>Gmail对疯狂容量的重视没有改变——现在我已经有1.8G的电子邮件，而且还有5.5G的空间可以使用。可是现在它已经不再有任何简单基本的服务，而是塞满了各种功能、选项和相关工具，有些仅仅能和电子邮件挨上一点儿边。你可以用它取代电话免费打给美国任何固定电话，可以进行视频聊天，发送短信或者即时聊天。你还可以在左边管理你的日历，在右边管理待办事项列表。我有提到Buzz吗？这个像Twitter一样的社交网络去年曾短暂引发争议，后来就沉寂在Gmail的“大杂烩”里，很少被人关注了。</p>\n<p>Gmail最初是Google的一个工程师利用闲暇时间编出来的，而它现在的样子仍然像一堆IT怪咔自娱自乐做出来的东西。有超过50%的功能被放在一个叫“实验室（Labs）”的版块里，这里存放着一些可供选择，试验性的工具，这个版块就像一个有趣的窥视镜，可以从中看到那些开发者的想法。有些“实验室”功能简单明了且实用性强，比如额外的键盘热键，以及在消息里查看Flicker照片的功能。有的功能有一点点与众不同，像“别忘了Bob”，它看上去像一个信息接收员，并且会给你建议你可能想添加到联系名单里的人。也有少数功能完全莫名其妙，比如那个Mail Goggles会在允许你周末深夜发送邮件之前强迫你解答一些简单的数学问题，仅仅为了防止你聚会玩儿得太high以至于发送一些事后会让你后悔的信息。</p>\n<p>我会使用，也喜欢各种各样的“实验室”功能，但审视这些功能总是让我希望Gmail团队在这些稀奇古怪的“副”功能上少花点时间，而把更多注意力放在基本业务上。比如说，Gmail的用户界面是一堆杂乱无章的链接、按钮、菜单和列表，一点都不像Google主页那样简约有序。这么多年了，收件箱还是只能让你用被称为“对话”的串行方式阅读邮件，而人们对这种方式要么极其喜爱要么非常讨厌。虽然最近Gmail开始允许你换成传统的非串行模式，但还是没有提供最符合我个人习惯的选项：即逆序时间排列的对话形式（因为Gmail会把对话最早的邮件放在最上方，所以总是要浪费不少时间下拉到最近的邮件）。</p>\n<p>偶尔我受够了Gmail就会转投敌营。比如它的强大对手，最近面目焕然一新的微软Hotmail，还有充满朝气的新贵Threadsy（由于Gmail对IMAP邮件协议的支持，可把它作为一个备用邮箱，让它给你另外的邮箱地址发邮件）。到目前为止，我还是经常会回过头去用Gmail。面对Gmail所有的缺点，它和其他邮件系统的关系就像丘吉尔形容民主和其他政治体制的关系一样：除了其他一切以外，它是最糟的。</p>\n<p>其实问题的一部分并不在于Gmail，而在于电子邮件本身。程序员Ray Tomlinson在1971年发明了电子邮件，当时使用英特网的人还只有少数的政府研究人员和学术界人士。而今天电子邮件被使用得多普遍就被滥用得多厉害，垃圾邮件传播者、促销人员、怪蜀黍们经常轰炸我们的收件箱。电子邮件作为曾经以无法想象的速度进行交流的方式，相比Twitter、Facebook和短信这些更加新兴活泼的交流方式而言，显得单调乏味和过于复杂。这也许解释了为什么年轻人并不都那么依赖它（最近一个调查显示12到17岁的用户在电脑上使用Gmail这样的电子邮件服务所花的时间在一年里降低了48%）。</p>\n<p>简而言之，电子邮件有待改造。Google正在针对Gmail做它份内的事，比如“优先收件箱”可以监测你的收件箱，观察你打开的邮件，然后试图把你想读的那封信直接推送到最顶端。这个功能选项一开始对我而言显得令人绝望的粗糙和让人迷糊。不过一旦弄明白，它就变成一个令人信服的理由让我们继续使用Gmail而不是一怒之下弃之而去。</p>\n<p>其实Google关于电子邮件最彻底的再思考并没有体现在Gmail里，而在于它在2009年推出的另一个单独服务——Wave。Wave并不是想把电邮改造成邮件、即时通讯、文字处理和文档共享的混合体，而是有一个绝妙的创意（当你输入一封邮件的时候，收件人可以一个字母一个字母地看到它，甚至包括打字错误）。</p>\n<p>当微软揭开Wave的面纱时，其宣传可能甚至引起了史蒂夫·乔布斯的关注。随后Wave在进行测试后正式向公众发布。可是仅仅几个月后，由于没有马上火爆起来，这个服务就戛然而止了。这有点像Ray Tomlinson1971年发明电子邮件后却在1972年放弃了它。</p>\n<p>我希望Wave的失败没有让Google过于气馁。改造电子邮件可能是一个令人生畏的议题，但是对一个电邮服务——Gmail进行改造会是个很好的开始。在这样的情况下，也许改造的最好办法，就是回归2004年帮助Gmail成为奇迹的简约主义。</p>\n<hr><a href=\"http://www.geekpark.net/entity/view/112269\">3条评论</a> | <a href=\"http://www.geekpark.net/member/home/10371\">czs05</a><img src=\"http://www1.feedsky.com/t1/489915243/geekpark/feedsky/s.gif?r=http://www.geekpark.net/entity/view/112269\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/geekpark/489915243/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/geekpark/489915243/art01.gif\"></a></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouwangluo2011ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[15804]}