{"id":141576,"link":"https://chinadigitaltimes.net/chinese/2011/03/转载所谓社会主义公有制完全是骗人的鬼话/","date":"2011-03-27T20:00:43Z","modified":"2011-03-27T20:00:43Z","title":"[转载]所谓社会主义公有制完全是骗人的鬼话","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_76037c050100rbjc.html\" title=\"所谓社会主义公有制完全是骗人的鬼话\">所谓社会主义公有制完全是骗人的鬼话</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1979939845\" title=\"MZ鸺鹠72代\">MZ鸺鹠72代</a></span></div>\n<div>\n<p><span><br />\n<b><span><br />\n      <br />\n 民主国家是公有制，社会主义是官僚私有制</span></b></span></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><span lang=\"EN-US\">     </span><br />\n<span><br />\n我们这些生活在社会主义国家的人从小接受的教育都是资本主义是人吃人的私有制，他们国家的统治者都是为一小撮资产阶级服务的，是残酷压榨劳动人民的政府。而社会主义国家是公有制，是真正实现了人民当家做主，国家领导人都是为人民服务的，是一心为公的，是公有制的大家庭。</span></p>\n<p align=\"left\"><span><br />\n   </span><br />\n<span><br />\n自从改革开放后，我们了解到了真正的资本主义，并以此来对照我们的社会主义，我发觉事实和以前被教育的完全相反，我发现资本主义才是真正的公有制，而社会主义是赤裸裸的官僚私有制。</span></p>\n<p align=\"left\"><span><br />\n 我发现资本主义国家才是一个公有制的大家庭，在这个大家庭中，每个人的私有财产不受侵犯，大家共同推举出这个大家庭的当家人，然后大家各拿出一点钱来，钱多的多拿出一点来，钱少的少拿出一点，生活窘困的人可以不必出钱，大家把这些钱交给自己信任的当家人来维持家庭生活的日常开支，政府只有公共利益，没有政府的利益。就和过去多子女的大家庭一样，各个小家庭都向父母上交饭钱，每天由父母操持家务，大家坐在一起吃饭，没有工作的小辈可以白吃饭，对生活困难的小家庭大家都拿出一点钱来帮助他。</span><b><span>父母做的一切都是为了小辈，整个大家庭其乐融融。</span></b><span lang=\"EN-US\"></p>\n<p></span></p>\n<p align=\"left\"><span><br />\n 而社会主义国家则完全是赤裸裸的官僚私有制，在这种国家中，官僚们将本该是全民所有的财产全部抢夺去变成官僚私有财产，</span><b><span>连人民祖祖辈辈生于斯、长于斯的土地都硬说是官僚们的，不是人民的，</span></b><span>说这些土地几千年以前就是他们私有的，人民几千年来祖祖辈辈都生活在当今政府的土地上，包括国家的名山大川都是当今政府创造出来的私有财产，不是大自然的造化，人民没有一寸土地，所有的人民都违法地居住在当今政府的土地上，所以政府可以随时将人民赶走，如果你不肯搬走政府就说你抗法，要把你抓起来，因为“这是共产党的地，不走开就打”。你开车上路就要向政府交买路钱，因为路是政府的，你要游览名山大川，就要向政府交这些景区的游园钱，因为名山大川是政府造出来的，不是你的。这种国家的政府不是为人民服务的，</span><b><span>政府为自己服务，政府有自己的利益，</span></b><span>并肆无忌惮地将自己的利益无限扩大，比如十几块钱的药他们可以卖给你几百块，然后将这些灭绝人性的暴利政府官员自己私分。将房价抬到天价后将搜括来的民脂民膏用于自己福利分房。</span></p>\n<p align=\"left\"><span><br />\n 综上所述我们可以清楚地得出结论，承认私人财产不容侵犯，国家反倒是是真正的公有，既个人有个人的私有财产，不属于个人的其他财产那就理所当然的属于大家共有的公产，这些共有的公产人人可以享受，但任何个人和组织都不许霸占独享。</span></p>\n<p align=\"left\"><span><br />\n 而鼓吹公有制的国家则完全是赤裸裸的将人民的财产公然抢劫成为官僚私有财产，这道理也很简单，因为任何财产都要有人支配的，谁掌握了支配权这些财产事实上就成为谁的，专制政府掌握了支配权这些财产就成了专制政府官僚们的私有财产。所谓社会主义公有制完全是骗人的鬼话，世界上从来就没有过剥夺了私有财产的公有制，就是在原始社会也没有公有制，原始社会公有制是马克思为了自己的共产主义学说编造出来的谎言。我们可以从动物世界和当今还存在的原始部落得到证实，狮群在捕猎到食物后立即就分吃了，绝不存在将食物交给某一个狮子保管的案例。原始部落在集体打猎后也同样是将猎物马上就分给所有成员了，绝不存在暂时不分，交给某一个人保管以后再一点一点地分的案例，因为交给某一个人保管的结果很有可能就被这个人贪污了，当今的中国现实就是最好的证明。</span></p>\n<p align=\"left\"><span lang=\"EN-US\">   </span><br />\n<span><br />\n所以，不承认私有财产不容侵犯的公有制以前没有，今后也永远不会有。</span></p>\n</div>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":137,"categories":[1],"tags":[]}