{"id":141518,"link":"https://chinadigitaltimes.net/chinese/2011/03/果壳网用癌症换核电的哲学计算/","date":"2011-03-27T01:30:27Z","modified":"2011-04-05T20:37:10Z","title":"果壳网:用癌症换核电的哲学计算","content":"<p><p>与其说日本地震引发的核泄漏是对核电这种能源前途的考验，不如说是对公众科学素养的考验。“核”使人想到原子弹，本来就不是一个形象好的词，而“核电”则更进一步使人想到癌症。以前人们不喜欢核电，现在人们恐惧核电。最近“安邦咨询首席研究员”陈功，甚至说核电“一旦出大事，四川话都面临消失的危险”。</p>\n<p>其无知如此。</p>\n<p>所以我们有必要看看核电站能出什么大事。最近有无数篇文章介绍核泄漏的相关知识，这些文章说来说去都是“日本目前辐射剂量多少，天然辐射剂量是多 少，而国家标准是多少”之类的数字，效果不是很明显，以至于还是有无数人反对核电。“辐射剂量”其实不是一个好的辐射知识，我想介绍一点更基本的知识，这 些知识至关重要，却恰恰没有成为公众的常识。</p>\n<p>核爆</p>\n<p>在最坏的情况下，哪怕有一帮科学家彻底疯了，要自爆核电站以报复人类，核电站也不会像原子弹一样爆炸。你可能会获得一次常规当量的爆炸，像动作电影 里一样，几个房子被炸毁，但绝不是原子弹。因为原材料纯度远远不够。这个知识是容易理解的，如果核爆炸这么容易，某些国家早就有核武器了。事实上，维持核 电站反应堆中的链式反应是很不容易的，以至于如果失控，链式反应会立即停止。燃料会继续变热，像日本这样需要灌水冷却，但这种变热不是链式反应，也就是说 哪怕你不管了，让燃料自己慢慢冷却，它也不会发生核爆。</p>\n<p>核电事故的有害性在于辐射。在最坏的情况下核电站的工作人员会因为辐射在几周之内死亡。但这种辐射引起的直接死亡并不影响公众利益，因为任何工厂的大事故都可能导致工作人员死亡，核电站并不特殊。</p>\n<p>所以在任何情况下核电站都不会导致四川话消失。核电站泄漏对公众的真正危害是癌症。所有人都知道辐射导致癌症，但很少有人注意到一个更重要的事实：不辐射也可能得癌症。</p>\n<p>癌症</p>\n<p>根据美国国家癌症研究所对美国17个地区统计的最新数据，一个人一生之中得癌症的概率是44.29%，最终因癌症而死的概率则是21.15%。注意美国是个发达国家。世界卫生组织的数据显示，全世界范围内死于癌症的概率只有13%，这是因为不发达国家的人还没等到得癌症死就已经因为别的原因死了。</p>\n<p>美国的数据给出了一个人患癌症的基础概率。有些癌症可以用吸烟和环境之类的原因解释，有些癌症则无法解释。哪怕你的生活方式再健康，你的食物再有 机，你的环境再清洁，你再远离各种核辐射，你也有差不多20%的可能性死于癌症。科学家搞不清楚为什么会是这样，但事实就是这样。</p>\n<p>我们需要一点概率意识。并不是说一旦被核辐射了，25年或者多少年内就一定会得癌症。核辐射致癌的数学是在20%的“基础概率”上的基础上，增加人 死于癌症的概率。这个被增加的概率与辐射的剂量成正比，具体地说就是每受到25雷姆的辐射，得癌症的概率增加一个百分点。这里“雷姆”（rem）是对人体 有效的辐射计量单位，换算成媒体报道常用的单位“西弗”（Sv），是1雷姆=10毫西弗=10000微西弗。</p>\n<p>100雷姆（也就是1000毫西弗）以下的辐射不会对人体产生直接的影响，唯一的可能就是长期看来得癌症的概率增加了4个百分点。所以“雷姆”和“西弗”都不是衡量辐射剂量的好单位，“癌症增加概率”才是好单位。</p>\n<p>据报道， 日本距离福岛最近的三个县中目前辐射剂量最高的是茨城县，为每小时0.169微西弗。在这个剂量下要想使一个人死于癌症的概率增加1个百分点，他必须在茨 城县生活250000/0.169/24/365=168年。注意这还不算辐射剂量会随时间下降。如果有人认为自己所在城市的空气污染导致增加的癌症概率 高于一个百分点，而茨城县又想吸引移民的话，他现在就可以搬过去了。</p>\n<p>以上计算的一个缺陷是我们没有考虑到核泄漏初期的辐射。那个时候的辐射剂量要强得多，如果核电站是建在人口比较密集的地方，那么可能会有很多人因为 重大事故而一次性地“被增加”不少癌症概率。同时，核辐射的确有可能漂洋过海影响邻国。也许邻国受到的辐射剂量非常微小，但微小的剂量也有可能增加癌症率 啊。所以更有意义的数字，是一次核电站事故总共可以增加多少癌症患者。这个数字很难算，但我们有三个历史上的例子。</p>\n<p>第一个例子是长崎和广岛的两颗原子弹。据估计，在原子弹的10万幸存者中，平均每人受到的辐射剂量大约是20雷姆 — 也就是说每人被增加的癌症概率是0.8%。这相当于10万人中有800个本来不应该死于癌症的人最后死于癌症。这10万人中本来应该有至少20000人死 于癌症，现在变成了20800人。</p>\n<p>第二个例子是切尔诺贝利。切尔诺贝利核电站的设计非常之差，甚至没有一个有效建筑把反应堆隔离一下。这导致被事故直接影响的3万人平均受到的辐射剂量是45雷姆（高于原子弹），他们被增加的癌症概率是1.8%。这意味着3万人中有500人得了不该得的癌症。</p>\n<p>切尔诺贝利事故总共导致了多少癌症？2006年，国际原子能机构估计它的总影响是使4000人得了不该得的癌症，但这个估计是建立在严格的辐射-癌 症正比关系上的，也就是说哪怕你受到的辐射再小也会增加一定的癌症概率。很多科学家对这个关系有争议，认为如果辐射剂量小于6雷姆（相当于6万微西弗）， 那么根本就不会增加癌症概率。也就是说国际原子能机构的估计是上限。</p>\n<p>第三个例子是1979年的美国三里岛事故。这个核电站按今天标准也不行，如果设计的更合理一点，事故是可以避免的。那么这个事故增加了多少癌症呢？计算表明是，一个。实际上，2002年的一个研究表明三里岛居民的癌症率根本就没有显著增加。更有意思的是三里岛核电站所在地因为土壤里存在天然铀，其辐射本底本来就高。三里岛附近居住的5万居民，就算没有核电站，也会有60人因为死于天然核辐射导致的癌症。</p>\n<p>中国和美国的国家标准都是规定一般公众每年受到的辐射剂量不超过1毫西弗，也就是0.1雷姆。如果按照这个标准，茨城县因为每年的辐射剂量（假设剂 量不变）是1.48毫西弗，就超标了。但国家标准是一个相当保守的规定。这个标准是建立在前面说过的辐射-癌症正比关系上的，也就是说它认为不管辐射的剂 量多么小，都会带来癌症。就算我们认为这个正比关系成立，那么0.1雷姆标准背后的逻辑是它会增加0.004%的癌症概率。</p>\n<p>如果你不知道这个癌症概率，只看辐射国家辐射标准的话，你就丧失了在不同癌症之间权衡比较的权力。一个辐射超标但是空气清洁的城市是不是比一个空气 污染但是辐射达标的城市更安全？1毫西弗标准不能告诉我们这些。实际上，丹佛附近的天然辐射剂量就超过国家标准。一个丹佛居民每年受到的辐射差不多正好比 一个纽约居民高1毫西弗。然而丹佛的癌症发病率低于美国大部分地区。</p>\n<p>所以国家标准其实是个人治标准。对于决策者而言，辐射-癌症关系远远比国家标准更有参考价值。因为国家标准的存在，公众得到的是经过封装的科学知识。公众害怕的不是辐射，而是对国家标准的践踏。这正如公众恐惧的不是癌症，而是因为“奇怪”原因导致的癌症。</p>\n<p>哲学</p>\n<p>现有的核电站，更不必说在建的核电站，其安全水平都绝对超过切尔诺贝利。这次日本地震产生的核电站癌症能有多少？要知道切尔诺贝利的上限才4000 人。现在我们用最保守的估计，假设全世界的核电站每隔十年就会发生一次切尔诺贝利水平的大事故，导致4000人死于癌症。那么每年因为核电站而死于癌症的 人将是400人。</p>\n<p>我们的问题是，这种情况能坏道哪去呢？或者说，我们有权为了取得能源而牺牲这四百个人么？</p>\n<p>这显然不是一个物理问题，有些哲学家会认为这是一个哲学问题。据说有个哲学家曾经提出一个“头疼问题”。说假设现在有10亿人正在轻微地头疼，如果你杀死一个无辜者，那么这10亿人的头疼立即就能好，请问你杀还是不杀呢？</p>\n<p>我猜很多人可能会选择不杀。具体到核电站，也会有很多人选择宁可不要核电也不能牺牲四百个无辜的生命。但也有一些人会认为牺牲是值得的。我最近看了 一点《借枪》，地下党行动组组长铁锤就认为牺牲学生去刺杀加藤是值得的，而熊阔海则认为不值得。所以这位哲学家煞有其事地把这个问题提出来，好像此题无解 一样。</p>\n<p>可是事实是我们中的所有人，早就选择杀了！每年死于交通事故的人数以十万计，可是我们该开车开车该坐车坐车。从来没有人提议禁止一切汽车。</p>\n<p>更重要的是，我国每年有数以千计的矿工死于煤矿。更不用说因为烧煤产生的污染，导致的各种病症只会更多。而烧煤，正是为了发电，这就是中国目前发电 的绝对主力：火力发电。我们用着拿别人生命换来的电，心安理得。跟火电相比，核电就好像民主制度一样，虽然也不是个好的发电方式，却是“最不坏”的发电方 式。</p>\n<p>铁锤说，让加藤多活一天，我们都是犯罪。如果不尽快上核电，让火电多活一天，我们也是犯罪。<br />&#8211;<br />这个数据有出处吗 ？正常人一辈子得一次癌症的几率这么高？<br />&#8211;<br />http://surveillance.cancer.gov/statistics/types/lifetime_risk.html<br />&#8211;<br />我觉得果壳网的那些人，自从融资拿了几百万后，越来越像神棍了<br />他们的神就是科学<br />恶心的要死<br />&#8211;<br />挺好，比其他神棍，文科男和那些抢盐的强百倍。<br />&#8211;<br />你知道概率是怎么算出来的吗？<br />另，几率！=概率，虽然这两个量是具有相关性的。<br />&#8211;<br />重读了一遍，个人认为还算客观。<br />不过，最后一句是败笔。大力发展核电，同样是犯罪。以一种罪去代替另一种罪，谁来论证如此做的正义性？<br />&#8211;<br />不知道，概率的东西我一直没学好<br />请指教<br />&#8211;<br />我也觉得每个人20%的几率太高了，这样，每10个人中都不得癌症的几率是0.8^10=10%<br />也就是说，每10个人中，都不得癌症的概率是10%，是小概率事件，貌似与实际情况不符阿<br />&#8211;<br />调查范围内得癌症的人数/被调查人数,得出来的就是那个概率了.这个概率具体到一个具体的人身上,是没有什么意义的.<br />&#8211;<br />10%算小概率事件吗?</p>\n<p>另,对这个数据,您说和实际情况不符,那么您可有了解,实际情况是什么样子的?<br />对这个实际情况还真不了解,求指点<br />&#8211;<br />一点儿都不高<br />癌症这玩儿是生物自身出问题（不考虑外部诱因）<br />医疗水平越高，活得越久，得癌症的应该越多……</p>\n<p>同事常说，善终就两种，一种是器官真的老的不能用了，衰竭而死，常说的老死；另一种就是出bug了，得癌症死……<br />&#8211;<br />这种神棍文章，就在有意的误导。美国人的癌症发病率比中国高的多，其中很重要的原因就是他们作了很多早期的检查，一有苗头就给你割掉了。但是谁也说不清割掉的那个东西，以后到底会发展成什么样。也可能发展个几十年，还没有发展到要你命的程度，你就死在其他病上了。这也是文中自己承认的，但是却有意一笔带过。</p>\n<p>所以在中国，说一个人得了癌症，基本上就是这个人要挂了，但是在美国有大把的得了癌症，作了手术后，还活得好好的。所以说，两国的癌症其实含义不太一样的。<br />&#8211;<br />问题是美国的平均寿命可不比中国高多少<br />&#8211;<br />恩，百度了一下，中国癌症发病率是：十万分之293.3，男性为374.1，女性为214.1。<br />不知道每个人的癌症几率20%怎么算出来的。<br />&#8211;<br />好吧，每20个人都不患癌症的概率是0.8^20=1%，这个算小概率了吧<br />也就是你随便找20个人，他们中间一定有人会患癌症<br />&#8211;<br />癌症很常见吧。我认识的不少死于癌症，包括两个高中同学。间接认识的就更多了。<br />&#8211;<br />关键是我从没了解过这个癌症发病率有多高,你和我争也没用.<br />我只是说10%不是小概率事件而已….<br />ps,当连10e-5都不能接受的时候,讨论这个小概率事件不知还有多大意义~~~<br />&#8211;<br />中国癌症发病率最高的地区是上海：每1万人口中，88人患癌症<br />&#8211;<br />我只是质疑20%这个数字太夸张了</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/22 &#8212; <a href=\"http://www.letscorp.net/archives/11815\" title=\"未名空间:砸向核电“砖家”的几块砖头\">未名空间:砸向核电“砖家”的几块砖头</a> (0)</li>\n<li>2011/03/20 &#8212; <a href=\"http://www.letscorp.net/archives/11764\" title=\"未名空间:中国核电的一些信息\">未名空间:中国核电的一些信息</a> (0)</li>\n</ul>\n<p><b>要翻墙？(发邮件到Gmail):ziyouwangluo2011ATgmail.com</b></p>\n","author":33,"categories":[1],"tags":[15660,14943,10829,10088]}