{"id":141547,"link":"https://chinadigitaltimes.net/chinese/2011/03/全球宽松货币下的中国核聚变/","date":"2011-03-27T09:00:35Z","modified":"2011-03-27T09:00:35Z","title":"全球宽松货币下的中国核聚变","content":"<p><p>　　〖引子〗：日本人类空前世纪大地震，也面临着世纪空前的一轮大重建——一场史无前例的日元大投资正一步一个脚印、扎扎实实向全世界走来。这是继2008年9月15日美元金融海啸之后、欧元债务危机又来、中國2009、2010年60年未有大投资救助金融海啸之后，又一次前不见古人的世纪大投资即将来临，这就是日本大地震之后——“宽松货币”的第一个世纪尖峰。而中國与美元、欧元、日元等国际货币新一轮的“宽松货币”大战一触即发……</p>\n<p>　　导言：宽松货币围攻中國</p>\n<p>　　在全球经济发展中，中國经济发展正在走向全球各国绝无仅有的一个高速异类之路上，于是中國经济也站在了全球发展模式转型的重大十字路口。2008年9月15日，全球首发金融海啸，美元聚集了全球最大的货币流动性暴增，再加上2010年初的欧元区债务危机，接着是2010年末美国第二论宽松货币上路；时至2011年3月11日，日本开天辟地9级大地震爆发，原属全球第二大经济体的日本、因超级9级大地震正迎来“宽松货币”的第一个历史顶峰浪潮。按1995年日本阪神大地震的规模，日本救灾和经济恢复用了总额约5万亿日元和四年长的时间，而这次世界第一最烈的9级大地震，日本将至少动用80万亿日元（到17日当天，日本中央银行宣布注资50.81万亿日元）、最终将可能有80—100万亿日元之巨（约为5000亿美元上下）的资本来刺激经济和重建（主要以发行国债来扩大货币发行）。３月15日日本中央银行——日本银行宣布向短期金融市场追加20万亿日元资金，包括立即实施的８万亿日元紧急公开市场操作；当天早间，日本央行还宣布立即向短期金融市场紧急注资５万亿日元，此后又宣布将这一金额扩大至８万亿日元，其他12万亿日元将在16日和17日投放；日本央行14日在金融政策会议后宣布实施创纪录的21.8万亿日元公开市场操作，其中15万亿日元为立即投放（到17日，日本总共注资达到51.81万亿日元；日本资本市场连续每一天至少注资5万亿日元以上）。</p>\n<p>　　2011年2月末，中國央行副行长、国家外汇管理局局长易纲在北京大学“中國经济观察”第24次会上报告：为应对通胀压力及国内宏观经济层面的风险，要用“中药”疗法——它国都未曾有过的治理零点，坚决避免使用极端手段，并将中國当前对策归纳为“内需扩大一点，对外需求依赖减少一点，工资和社保提高一点，资源产品价格改革推进一点，对外投资放宽一点，汇率弹性增加一点，物价还会上涨一点，增长速度略微降一点，质量提高一点”。而2010年，中國全年进出口总额29728亿美元，比上年增长34.7%.其中，出口15779亿美元，增长31.3%，进口13948亿美元，增长38.7%.美国对中國贸易逆差2731亿美元，欧元区对中國贸易逆差超过3000亿美元。3月1日，来自美国财政部公布的数据公布，中國仍是美国最大债权国，截至2010年12月底，中國外汇储备近3万亿美元，中國持有美国国债为11601亿美元，实际上中國持有美国国债依然在增加。</p>\n<p>　　日本超级大地震稍微稳定后至少要经过三轮反复印证注资，才能最终确定实际使用现金重建的额度，估计此次大地震从震中救助到灾后重建最终有可能要突破70—100万亿日元之巨。新一轮的宽松货币策略正接着美国金融海啸第一次、第二轮之后、日本超级9级大地震接重而来，特别是对全球第二大经济体中國、新兴国家要有这种方面的战略防备和防范的具体货币措施。日本3月11日世纪空前大地震后，致全球性经济发展方向发生根源变化，由于全球第二大经济体与第三大经济体发生了重要的根源经济裂变，中國面临着历史以来、最高峰的全球性美元、日元、欧元等其它宽松国际货币无法阻挡的全面围攻：</p>\n<p>　　A、中國人民币升值至顶；导言：宽松货币围攻中國</p>\n<p>　　B、中國通货膨胀加速至极；</p>\n<p>　　C、 中國金融不得转向货币宽松走向市场。</p>\n<p>　　D、 而与全球主流宏观货币走向冲突，将导致本币体系难以维持运作，最终因难以负荷而溃散。</p>\n<p>　　E、18日，7国集团联手，支持日本联手干预汇率。</p>\n<p>　　Ⅰ、日本将迎来最大宽松货币高潮</p>\n<p>　　2010年，日本经济GDP约5.3万亿美元，但日本债务是日本GDP的2倍，也就是超过10万亿美元之巨，现在还要消化和转换9级超级大地震后期的金融、货币跟进策略，一场接一场的宽松货币浪潮已经形成。美元因“金融海啸”而实施最宽松的货币策略，欧元因“债务危机”不得不释放欧元的宽松货币策略，现在日元也不得不应对9级大地震而采取接重而来的一直宽松货币政策，“宽松货币”的常态已经时不我待在发达国家间形成。</p>\n<p>　　据有关报道分析，在过去的2010年，日本经济增长了3.9%，为20年来的最快增速。而在此前的5年时间，日本年平均增长仅为0.6%，但产出仍远低于全球金融危机前的水平，而与之前的3个月相比，上一季度的国内生产总值实际上萎缩了0.3%.空前大地震危机不同于全球金融海啸，金融海啸重创的是全球各个国家的金融体系——货币无法正常支付，而大地震则是重创了日本的制造产业与产业链，而制造业本身就面临着一轮接着新一轮的更新换代。简单的说，大地震与金融海啸的危害根本不同，大灾害所带来的是新一轮货币极大的扩张，而没有特别背景和延伸的可能，任何国家的经济体都不会任意变动它的金融货币方向。而美元金融海啸、欧元债务危机都是无奈的整体特别举动，造成的现实结果是没有正常的大量货币可供应了。</p>\n<p>　　日本9级大地震对全球经济的影响是：第一、日元可能持续贬值，这可能突出人民币的价值，导致人民币出现空前未料的升值压力；第二、地震对日本产业的影响巨大，宽松货币策略将是所有“危机”爆发先导国略（一如金融海啸、债务危机、超级大地震等等）；第三、对日本金融债务将也有超级、未曾有过的影响。由于日本债务总水平全球第一高，日本政府债务占其GDP总量的200%（3月11日大地震后这个数字将至少再提高25%以上）。日本债市，完全可能影响全球资本市场，加上美元的不振，造成连锁反应。全球金融界可能因日本大地震而引发巨大动荡。对此，中國金融、货币投放必须要有超前进入警戒防备状态；第四、发达国家的美元、欧元、日元都实施极大的宽松货币策略，也将极大影响国际资金的超级回流。日本震后重建需要大量资金，而日本资金回流则会导致资金出现结构性、总量的巨大变化；第五，地震可能刺激资金流入作为避险工具的黄金市场，导致黄金价格再度创出天价而走高。在全球可见的未来一段时期，宽松货币策略注定还将延续一定的周期。相信日本此次大地震，是继美国金融海啸、欧元债务危机之后，一场相当量危害全球经济、持续的一场经济大灾难。</p>\n<p>　　而中國的金融、货币策略要顺全球大势而变，中國要建树的是：一个国家要让自己的货币在世界各国市场和国库中树立法定的地位，所需要的不仅仅是经济实力。事实上，美元和欧元、日元在国际贸易结算中受宠，并且成为避险投资和很多国家外汇储备的选择，依靠的正是中國目前缺失的某种货币自由化元素：法治以及长期的政治稳定环境。在腐败猖獗、贫富差距不断加大之际，对于一个没有民主法制的国度来说，社会动荡仍然是一个现实的威胁。其他国家的央行要长期持有人民币，就必须相信北京将建立一套完整的政治权力制度，非人为领导人的变更，让国家拥有一个安定的、容易预见的未来，中國甚至还完全不具备这样的“大自然”环境，中國作为一个全球性的大国、最需要的就是要建树一个百年、千年不变的“法制国家”环境。</p>\n<p>　　Ⅱ、“12字”大海孤舟的实践</p>\n<p>　　目前，美元基准利率为坚持了近三年时间的最低的0.25%，欧元基准利率也是其历史十年来的最低1%，但“发达国家在金融危机过后启动了量化宽松的货币政策，其实质就是印钞票，他们用贬值的货币大量购买中國物美价廉的商品，却消耗了中國的资源，污染了中國的环境”。“量化宽松的货币政策”，可以说是“市场经济”的必然产物，也可能是所有成熟“市场经济地位国家”必然货币政策的选择。中國央行副行长易纲所表达中國官方的声音是，中國官方应对发达国家量化宽松政策的最佳选择是“扩内需、调结构、减顺差、促平衡”（称“12字方针”）。但“扩内需”对中國绝大多数公民来讲，是巧妇难为无米之炊——中國绝大多数农村人是没有钱来消费的，怎样扩内需？“调结构”对中國国有垄断企业来讲也是难于上青天的事：“减顺差、促平衡”，对地方政府谁愿意执行你这种平衡贸易、没有任何好处的经济策略？还正在展开一轮胜似一轮如火如荼的“出口创汇，吸引外资”新运动，中國必须重新审视这种新环境带来的这种重大的变化。</p>\n<p>　　根据市场需求来投放货币，是市场经济最起码的货币运行准则。而美、欧、日等国货币，施行“量化宽松的货币政策”、用现金美元回购庞大的国债等将可能是金融海啸之后发达国家相当长一段时间要实施的货币策略，而新兴国家必须要有长期的打算和来未雨绸缪的防范策略。</p>\n<p>　　本学者提醒全球各国、必须第一警觉、在此值得历史特别关注的是：截至到2010年12月31日为止，美国联邦政府举债已超过14万亿美元的美国国债之巨（此数据来源于2011年1月20日美国财政部网站最新统计数据，美国国债总额已达14.056万亿美元的新高）。与美国相同，日本财务省2月10日公布的最新数据显示，截至2010年年底，日本包括国债、借款和政府短期证券在内的负债总额已达919万亿日元（是日本GDP总额的两倍），创历史新高，如果平摊到每一个日本人头上，人均负债约722万日元。国际货币基金组织则预测说，如果加上地方政府的负债，日本2011年的公共债务总水平可能会达到当年国内生产总值的227.5％。如果这种入不敷出的赤字财政状况继续下去，再过五年，日本就可能陷入发达国家中财政最窘迫国的境地。在未来相当长一段时期内，不管是奥巴马政府、还是其它美国联邦政府、日本政府，都必将将在未来至少15年或更长时间之内面对这14万亿美元的国债壹壹化解或收回的国略，这么大天量的货币、怎么才能收回解决呢？最有效的收回和解决方案、措施可能就是“量化宽松的货币政策”——用国际第一货币天量现金美元一步紧似一步的回购巨额国债，这将是美国今后历届联邦政府、在今后一段时期的货币、金融战略战术，除此而外美国金融、货币的过往历史上还没有其它更有效的方略与措施来解决这一尖端问题的方案。那么全球第一国际货币美元——“量化宽松的货币政策”、用现金美元回购国债等将可能是美国一个相当长历史时期的策略，各大经济体与各个国家必须要有长远的实践和准备。然而宽松货币的根源是：</p>\n<p>　　▲ 按市场经济容量需求发行货币，是市场经济最根源的本质与天性。</p>\n<p>　　▲ 没有“宽松货币”大方略，就没有资本主义兴旺发达今天和过去500年。</p>\n<p>　　▲ 没有资本与货币支撑，也是苏联昙花一现、霎那垮掉的一个历史必然见证！</p>\n<p>　　▲ 同样，若是没有一个常态宽松货币的国家环境，中國30年的发展也从根源无法继续，更无法将中國发展带入一个更新、更高、更深刻的“高收入”时代……</p>\n<p>　　用美元现金来购买美元国债，将可能是美国联邦政府未来一段相当长时期内的一种常态国策。否则，美国联邦政府及其美元国债达14万亿之巨，又用什么办法来消减、进而一步又一步的做梦打平呢？特别是全球第一次金融海啸之后，美国又怎样来应对因金融海啸而积累的这如此之大的天量债务呢？为此，新兴国家必须要用十年以上时间来有效防范和思想实践来对付这种货币策略。</p>\n<p>　　Ⅲ、美元欧元引发通胀？</p>\n<p>　　美、日、欧等发达国家，一直以来都采取的是“宽松货币”策略。以日本最为突出，日元“宽松货币”实施了有20多年，日元国家债务已创历史、各个国家之最；美元的近70多年，更是靠国家债务在发展着美国的国家资本主义，至今创造了14万亿美元的国债更是200多年美国的之最。欧元区也是这样，“市场经济”的根源就是“宽松货币”——以市场经济容量来决定货币的发行量。这是当今所有发达国家与发展中國家最大的差异和不同实施的货币和国家策略。到2011年3月1日，日元基准利率为0.01-0.001之间，美元基准利率为其200年来最低的0.25%，欧元基准利率为上市10年来最低的1%，而到此时人民币基准利率由原6.40%升至6.60%，贷款利率达6.06%、存款利率为3.00%，机构存款准备金率达到目前的19%.一个国家的货币利率高，则意味着国家运行成本而高企。</p>\n<p>　　自2008年9月15日全球第一次金融海啸之后，美联储将美国基准利率一直维持在0.25%、利率实际为零。随后在2010年，美联储实施两轮量化宽松政策，压低长期利率。事实上，历史上每次当美国出台宽松货币政策，当时美元都是疲软的。由于美元在全球货币中独一无二地位，美联储事实上成为全球其它货币的“央行”，美国又用巨量的国债来填补实际财政的赤子。一旦美国放松利率，大量热钱必然流向资产回报更高的新兴市场国家。任何美元本位制的“外围”国家央行，不得不发行基础货币吃进美元，引发国内通胀压力。当然这些国家可能会实施资本管制，控制外来资本流入，但这些措施未必能完全发生作用。更重要的是，全球是以美元计价的大宗商品必然出现价格飙升，以中國为代表的资源进口国家将出现严重的输入性通胀。这就是为什么世界多数新兴国家进入加息周期后，仍然无法遏制通胀大幅缓解问题的原因。</p>\n<p>　　央行副行长易纲就中國通胀与货币方略指出，中國贸易顺差过大是中國外汇储备不断增长的主要原因，也是国内通胀的源头，虽然央行在努力地对冲由此释放的基础货币，但对冲也是有成本的，最主要的还是减少逆差，地方政府必须改变之前“奖出限入”的老思路，减顺差不是要压出口，而是要增进口。这是中國官方最新的一种平衡经济之道，也是唯一对全球经济的一种最新说法，更是中國成为全球第二大经济体后的一种负责任说法，但这种说法与中國30年来的千方百计的“出口创汇”“外汇储备”格格不入，但2011年之后，纯粹“出口创汇”“外汇储备”之路已经走到了终点，遭到全球特别是富裕发达国家的一致全力围剿。</p>\n<p>　　Ⅳ、找不到“出口”的外汇储备</p>\n<p>　　“截至去年底，中國国家外汇储备余额达2.85万亿美元，外汇储备比较高，目前全世界主权财富基金共计约9万亿美元，而中國就占据将近三分之一。”易纲表示，“有人建议用外汇储备去买石油、买黄金、买矿产等，但这牵涉到国家资源，有很多投资限制，各国政府对此都是非常谨慎的”。</p>\n<p>　　一国外汇储备，有进有出，才是一个正常环境下的生态环境，但大到全球各国都难以接受，成“物极必反”的逻辑，这绝对不是什么好事。来到今天，中國已经聚集了近3万亿美元的外汇储备，冠全球唯一之巨，必须要找到出路和解决办法，在生态环境上来建树外汇储备的方向。在2月18、19日在巴黎召开的G20财政、央行会议，已经提出了各国外汇储备打平、监控、数据共享的异议，但未来各国贸易“平衡”却是大势所趋。中國也必须给近3万亿美元外汇储备找到一个历史的出口和归宿，也只有这样才能使中國溶于今日、未来的这个世界。今日世界，中國已经成为不可缺的重要一分子，而世界也无法离开中國这精彩、作出很多贡献的世界！</p>\n<p>　　易纲讲到中國外汇储备的出路时指出，以国家的名义在现货市场购买商品一定会将商品价格抬高，如果用外汇购买，最后受损失的还是中國，用市场方式而不是用国家的方式，才是最好的解决办法。但毕竟中央银行是单一的货币决策机构，无法对中國市场经济“购买”没有什么必然的结果。</p>\n<p>　　Ⅴ、“热钱”不过是一种手段</p>\n<p>　　中國外汇管理局2月17日发布《2010年中國跨境资金流动监测报告》，首次以官方口径估算了“热钱”流入数据。据测算，2010年“热钱”净流入为355亿美元，易纲对此表示，“热钱”流入总量并不高，但绝不会放松管制，对违法违纪的跨境资本流动一定要坚决打击，发现一个，解决一个，绝不留情。</p>\n<p>　　若是中國货币完全自由化了，就不存在任何“热钱”问题了。中國人民币目前对全球其它任何货币，有天然保护屏障，“热钱”在中國不可能横流、更不可赚得袋满金圆。对于外界质疑中國贸易顺差中存在“热钱”的说法，易纲表示，虽然一些空壳公司“倒汇”等案例一直确实存在，但从宏观上看，经过中國对美国、欧洲等主要贸易伙伴海关数据的统计，这些国家对中國贸易逆差的数字甚至还要大于国内统计数字，所以说，宏观上并无太大出入。</p>\n<p>　　据北大“cmrc朗润预测”，2011年第一季度中國“经济增速不低，通胀压力未减，内需增长强劲，顺差趋于收窄，汇率温和升值，利率或许上调”，其中CPI增速预期为4.9%，与2011年1月份国家统计局数据基本持平，避开中國传统节日后，那么进入3月后这种局势会肯定如期缓和。值得特别指出的是，“中药”无法治理美元、欧元、日元等的宽松货币常态它国之策，中國也只能在“宽松货币”中寻找自己的发展、壮士断腕之路。否则，在大势、冲突中遭遇损失的就可能逆向实施的经济策略。</p>\n<p>　　有学者论定，中國的通胀与2009、2010年的货币过量投放有关，易纲没有肯定、也没有否定这种观点。但中國大量货币投放不是“市场经济下、有弹性”的运行方式这是无疑的，中國还需要在金融、货币问题上有重大稳妥融和策略，来适应中國与世界各国的“市场经济”之道，否则中國也只能与美元、欧元、日元所必然相向、冲突。</p>\n<p>　　Ⅵ、“中药”能治美欧日货币之病？</p>\n<p>　　面对可能是长期方略的美欧日“宽松货币”实践，新兴国家应该有更积极、更长远的防备对策。除了中國当前的通胀压力及中國国内宏观经济层面的风险，是中國以及新兴国家发展的一种通病，那么“宽松货币”可能更长期的危害新兴国家的发展和利益。中國央行副行长易纲说中國要用“中药”疗法，坚决避免使用极端手段。为了更进一步解释上面提出的“12字诀”，易纲提出2011年要综合利用经济、法律和必要的行政手段，争取做到“内需扩大一点，对外需求依赖减少一点，工资和社保提高一点，资源产品价格改革推进一点，对外投资放宽一点，汇率弹性增加一点，物价还会上涨一点，增长速度略微降一点，质量高一点”。中國采取的是温和、综合、系统只是一病一药、而绝非一蹴而就与美欧不同的市场治理方案，中國毕竟是刚刚建设还不久、不完善的一个“市场经济”体，中國按“市场经济”的整体建树可能只走完成了总量的1/3都不到，若中國完成了“市场经济”2/3以上的整体布局，那么中國就完全可以与美元、欧元、日元等同步，金融、货币朝着全球一致的大目标而共同前进！</p>\n<p>　　由于日本一直长期坚持实施了20多年基准利率几乎为零（0.99-0.01之间都统称为零利率），日本央行（BoJ）无法像新西兰在2月份基督城地震发生后所做的那样用货币降息的杠杆。相反，日本央行还要释放更多、更充足的流动性货币，以维持这一利率和灾后重建：到15日晚，日本央行总共注入约21.8万亿日元（约合2650亿美元），相当于日本总资产负债规模的11%.在贷款损失数额确定之前，这应该能够保证企业和银行的交易（但核电还存在重大变数）。此外，日本央行正将其资产购买计划的规模扩大一倍至10万亿日元，以抑制中长期利率为零的现状。两项举措都不会带来重大实际困难。第一项举措就是往各银行在日本央行的活期账户余额里添加几个数字，十分简单。至于第二项，日本央行取消了以往的支出限制，并增加了新的开支——例如，它原先计划购买1.5万亿日元日本国债，现在计划购买2万亿日元。要是日本政府的行动也能这样果断就好了。追加约10万亿日元的中央财政预算——远高于1995年神户大地震之后的3.2万亿日元——当然还要尽可能刺激复苏。但神户重建工作启动之时，日本的税收收入比债券发行总额高出30万亿日元。而现如今，在从下月开始的日本新财年中，日本的债券发行总额（44.3万亿日元）应该会连续第三年超过税收收入（40.9万亿日元）。菅直人（Naoto Kan）软弱的联合政府无法轻易修改现有计划。来年的公共基础设施建设开支预计会减少14%，略低于5万亿日元，以抵消更高的社会保障（28.7万亿日元）和偿还国债（21.5万亿日元）支出。就是全球各国都支持日本重建，在未来一段时期内日本的灾后重建与美国金融海啸后也几乎完全一样，唯一能用的办法就是只能靠大举债、大印钞，而且至少也要延续3-5年这个时间周期（金融海啸跨三个年头）。</p>\n<p>　　日本爆发全球空前、超级9级大地震之后，将再次延续全球第一次金融海啸爆发时期——一个更加“宽松货币”新时期已经无法遏制的到来，而怪罪这“宽松货币”国策，埋怨、堵截这种大势都是一些不可能的量力、不可能住当、是不现实的妄为之举。而全球的新兴国家、包括中國在内的货币策略也只能顺势而为，使全球主要货币不与美元、欧元、日元等——宽松货币冲突而不阻抗，使全球第二大经济体与更多国家间相互合作、相互支持、相互融合一大主力量，也是大国经济持续发展寻找一条共同生存、发展、壮大、转型的大国路径。   （作者系《国情内参》首席研究员）</p>\n<p>　　作者:<a href=\"http://www.china-week.com/author/gongshengli.htm\">巩胜利</a></p>\n<hr>\n<p><a href=\"http://www.china-week.com\">中国报道周刊</a>, 2011-03-27. |<br />\n\t  <a href=\"http://www.china-week.com/html/5934.htm\">添加评论</a> |<br />\n\t  <a href=\"http://www.china-week.com/html/5934.htm#comments\">No comment</a></p>\n<p>原文地址 <a href=\"http://www.china-week.com/html/5934.htm\">全球宽松货币下的中国核聚变</a></p>\n<p>通过Google Buzz关注 <a href=\"http://www.google.com/profiles/chinaweekly\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过Twitter关注 <a href=\"http://twitter.com/chinaweek\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过RSS <a href=\"http://feeds.feedburner.com/china-week\" title=\"订阅\">全文订阅</a></p>\n<p>通过电子邮件 <a href=\"mailto:chinaweek+subscribe@googlegroups.com\" title=\"订阅\">全文订阅</a></p>\n<p>文章分类 <a href=\"http://www.china-week.com/html/category/economy\" title=\"查看 经济随想 的全部文章\" rel=\"category tag\">经济随想</a>.</p>\n<p>欢迎大家投稿，<a href=\"mailto:chinaweekly+editor@gmail.com?subject=%E6%8A%95%E7%A8%BF\">点这里</a>发送投稿邮件</p>\n<h4>相关日志</h4>\n<ul>\n<li><a href=\"http://www.china-week.com/html/5628.htm\" title=\"金融海啸，中元变值箭在弦上 (2010-06-29)\">金融海啸，中元变值箭在弦上</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/5774.htm\" title=\"逼人民币升值，是对中国的出口主导型经济说不 (2010-11-10)\">逼人民币升值，是对中国的出口主导型经济说不</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4590.htm\" title=\"论宋鸿兵与《货币战争》 (2008-12-25)\">论宋鸿兵与《货币战争》</a> (9)</li>\n<li><a href=\"http://www.china-week.com/html/5338.htm\" title=\"西方正在复制中国的“广场协议” (2009-10-24)\">西方正在复制中国的“广场协议”</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/786.htm\" title=\"被低估了的中国 (2001-02-14)\">被低估了的中国</a> (2)</li>\n<li><a href=\"http://www.china-week.com/html/5624.htm\" title=\"被“逼上梁山”的中国汇改 (2010-06-25)\">被“逼上梁山”的中国汇改</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3956.htm\" title=\"美元贬值不回头，我们对世界的补贴应该到头了 (2008-06-05)\">美元贬值不回头，我们对世界的补贴应该到头了</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/3229.htm\" title=\"美元“阳谋” (2007-11-20)\">美元“阳谋”</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/5732.htm\" title=\"港币的尴尬 (2010-10-06)\">港币的尴尬</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4715.htm\" title=\"浅议外汇汇率 (2009-02-03)\">浅议外汇汇率</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/5747.htm\" title=\"汇率问题正在以讹传讹 (2010-10-21)\">汇率问题正在以讹传讹</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/5755.htm\" title=\"汇率之战——顺差大、外储超量是根源 (2010-10-29)\">汇率之战——顺差大、外储超量是根源</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/5566.htm\" title=\"欧元，不是中国的朋友或敌人？ (2010-05-01)\">欧元，不是中国的朋友或敌人？</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/1880.htm\" title=\"日本美国为什么要鼓吹人民币升值？ (2003-07-30)\">日本美国为什么要鼓吹人民币升值？</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1939.htm\" title=\"我国针对人民币升值压力可供选择的对策 (2003-10-14)\">我国针对人民币升值压力可供选择的对策</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/2305.htm\" title=\"守住了汇率，引入了通胀 (2004-10-31)\">守住了汇率，引入了通胀</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3748.htm\" title=\"坚决反对人民币升值，才能够恢复股市，恢复经济稳定 (2008-04-05)\">坚决反对人民币升值，才能够恢复股市，恢复经济稳定</a> (7)</li>\n<li><a href=\"http://www.china-week.com/html/2304.htm\" title=\"加息不是好消息 (2004-10-31)\">加息不是好消息</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1802.htm\" title=\"关于人民币升值的利弊探讨 (2003-07-13)\">关于人民币升值的利弊探讨</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/803.htm\" title=\"保持货币的稳定是中央银行的唯一目标 (2001-02-21)\">保持货币的稳定是中央银行的唯一目标</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4817.htm\" title=\"你钱包里的纸钱 (2009-03-09)\">你钱包里的纸钱</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2630.htm\" title=\"从人民币升值说起 (2005-09-18)\">从人民币升值说起</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1832.htm\" title=\"什么样的汇率有利于中国？ (2003-07-21)\">什么样的汇率有利于中国？</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2205.htm\" title=\"人民币面临巨大的贬值压力 (2004-08-07)\">人民币面临巨大的贬值压力</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1432.htm\" title=\"人民币降息——一个愚蠢而又荒唐的政策 (2002-05-20)\">人民币降息——一个愚蠢而又荒唐的政策</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4534.htm\" title=\"人民币贬值对股市，房市及宏观经济的影响 (2008-12-08)\">人民币贬值对股市，房市及宏观经济的影响</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/2512.htm\" title=\"人民币该升值了？ (2005-06-02)\">人民币该升值了？</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2388.htm\" title=\"人民币玩得过美金吗？ (2005-01-26)\">人民币玩得过美金吗？</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/1803.htm\" title=\"人民币汇率应为国际谈判筹码 (2003-07-13)\">人民币汇率应为国际谈判筹码</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/1907.htm\" title=\"人民币汇率——争议的话题 (2003-08-18)\">人民币汇率——争议的话题</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4533.htm\" title=\"人民币急速贬值更像一个陷阱 (2008-12-07)\">人民币急速贬值更像一个陷阱</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/1633.htm\" title=\"人民币大升值？ (2003-03-08)\">人民币大升值？</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/2042.htm\" title=\"人民币可否改为“中国元”？ (2004-02-29)\">人民币可否改为“中国元”？</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3568.htm\" title=\"人民币升值，通货膨胀和拉美化的中国 (2008-02-10)\">人民币升值，通货膨胀和拉美化的中国</a> (17)</li>\n<li><a href=\"http://www.china-week.com/html/2620.htm\" title=\"人民币升值，世界经济的稻草 (2005-09-03)\">人民币升值，世界经济的稻草</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3453.htm\" title=\"人民币升值遏制了通胀输入 (2008-01-18)\">人民币升值遏制了通胀输入</a> (2)</li>\n<li><a href=\"http://www.china-week.com/html/1895.htm\" title=\"人民币升值还是贬值 (2003-08-12)\">人民币升值还是贬值</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3778.htm\" title=\"人民币升值犹如掌中刺猬 (2008-04-13)\">人民币升值犹如掌中刺猬</a> (5)</li>\n<li><a href=\"http://www.china-week.com/html/2585.htm\" title=\"人民币升值将造成房地产泡沫出现 (2005-07-24)\">人民币升值将造成房地产泡沫出现</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3045.htm\" title=\"人民币升值将导致中国经济崩溃 (2007-01-20)\">人民币升值将导致中国经济崩溃</a> (0)</li>\n</ul>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":440,"categories":[1],"tags":[10075,11887,19421,15541]}