{"id":141668,"link":"https://chinadigitaltimes.net/chinese/2011/03/首富的绝笔信/","date":"2011-03-28T18:00:04Z","modified":"2011-03-28T18:00:04Z","title":"首富的绝笔信","content":"<blockquote><p>Shared by  Max&#36125;&#31435;&#12298;GFW&#65292;&#25105;&#20204;&#19981;&#39640;&#20852;&#65281;&#12299;Say NO&#65281;to GFW&#22681;&#22806;&#26032;&#38395;&#35780;&#35770;&#36716;&#25773;&#65292;&#28857;&#20987;&#27492;&#22788;&#30475;&#25152;&#26377;&#36716;&#36148;<br />\n<br />\n无论你是孙志刚，储时健，兰世立，还是文强，陈希同，陈良宇，甚至是刘少奇，胡耀邦，在蔑视人权，没有监督约束的政权面前你们都是P民，那些还在捍卫<wbr>权利的“爱国者”们，你们还是多考虑考虑自己吧，（文强，陈希同，陈良宇公开讲是因违法乱纪被惩，而根本却是因为政治斗争失利）</p></blockquote>\n<p>兰世立狱中挣扎：首富的绝笔信        《中国经济和信息化》杂志<br />　　他凭借财富声名鹊起，但关键时刻，全中国的银行都不愿再贷给他哪怕一分钱。他以个性刚烈知名，但终于也受累于此。兰的挣扎，能否给“企业家用什么心态做企业”的话题带来更多思考？</p>\n<p>　　文 本刊记者 梅启健</p>\n<p>　2008年7月20日，朝阳区育慧里附近的一个培训中心。</p>\n<p>　　200多位企业家坐在一个偌大的会议室里，仔细聆听着台上一个操着一口浓重湖北口音的男人讲笑话。他的开场白是这样的：“我每年要坐两三百次飞机，每个人都认为空姐是美丽的代名词，现在的空姐实在丑得让人丧气；我还搞不清楚为什么飞机都是清一色的白颜色，弄得我每次都怀疑自己坐上了救护车。”</p>\n<p>　　听众配合地大笑，这个身高不足一米六零的小个子男人不时幽默地耸肩。据主办方介绍，之前在这个讲台上讲过课的，还有王石、冯仑、郭凡生和牛根生。</p>\n<p>　　此人正是被称为“中国民营航空第一人”的兰世立。在讲这堂课的时候，他已经是湖北首富、中国企业家标本人物。在他演讲时，他花费120亿元从空客购买和租赁的数十架飞机，正来往穿梭于武汉与各大城市之间。他万万不会意识到，就在半年后，他创办的东星航空形势急转直下，并迎来戏剧般命运多舛的时刻。</p>\n<p>　　2006年5月14日，武汉天河机场的停机坪上，兰世立戴着花，豪情满志地迎来了属于自己的第一架空客A320客机；2009年3月14日，民航中南局终止了东星航空的运营许可；2010年4月，兰世立因逃避追缴所欠税款，一审被判处四年刑期，第四次进入监牢。</p>\n<p>　　2011年3月份，兰世立在狱中写下的绝笔信曝光，信中他痛陈“家史”，东星集团对民航中南局提起行政诉讼，漫长的“东星救主”拉开帷幕。</p>\n<p>　　这是一个注定被写入产业经济史的故事，有关航空业改革、企业家精神的话题在此刻重新被提及，多了一份沉重。</p>\n<p>　　“兰”怕入错行</p>\n<p>　　迄今为止，东星集团总裁兰世立仍没有自己的办公楼。在武汉天河机场旁边的一处办公大院内，兰世立办公室的墙壁上挂着三幅画：一幅是武汉光谷中心花园的效果图，东星集团于2002年拿下这块地皮，但到2005年下半年才开始动手修建，总投资达到20亿元；第二幅是位于湖北省钟祥市的明显陵照片，2002年，兰世立通过一个偶然的机会，从朋友那里得知湖北钟祥竟然还有被联合国评为世界文化遗产的明显陵，便投资2.7亿元开发明显陵，换到了明显陵景区40年的经营权；最后一幅是一架正在蓝天白云间遨游的飞机。</p>\n<p>　　三幅画，也勾勒了兰世立的产业版图：地产、旅游和航空。他曾说，这是他在不惑之年完成的“三大杰作”。此前，他已经在IT业浸淫了多年。</p>\n<p>　　兰世立多位老部下至今仍然清晰地记得2005年11月27日上午的一次发布会，兰世立在武汉香格里拉饭店的汉阳厅正式宣布进军航空业。他手势激昂，激动之情溢于言表。那也是东星航空第一次宣布将投资120亿元租赁、购买20架空客A320飞机。</p>\n<p>　　一位姓牛的部下回忆称，此前根本没有任何征兆，“只是知道兰老板每年有200天时间是飞在天上的。更让我们吃惊的是，他居然当着那么多媒体宣布，不需要国内任何银行的哪怕一分钱担保。”随后，他从老同事那里打消了疑虑：说别人认为不应该说的话、做别人认为不应该做的事，正是兰老板的个性。</p>\n<p>　　半年后的2006年5月14日，武汉天河国际机场，兰世立迎来了第一架属于自己的飞机——空客A320。2006年5月19日，标有“东星航空”字样的飞机从武汉天河机场腾空而起……2007年10月底，东星从国际金融租赁公司租来2架空客A320飞机；2007年11月22日上午，东星和苏格兰皇家银行签订融资4亿多美元的协议，用于购买6架空客A320飞机。</p>\n<p>　　兰世立看起来疯狂的举动，在日后的舆论评价中获得了赞赏。熟悉航空业的财经作者们既惊讶于“东星速度”，又为兰世立担心：这是一条近乎神奇的民营航空线，这样的扩张速度在全世界看来都是少见的。与逐渐壮大的航空舰队相对应的，无疑就是高额的购机费用和源源不断的维持飞机正常运营的资金需求。</p>\n<p>　　一组数据此后被兰世立反复提起，也印证了2006年的春夏之交是多么需要一个民营的航空公司：东星航空一个星期收到了8000人的预订票，两个月内的机票卖完了，而当时兰世立的飞机还在制造厂。从第一架开始，售票率连着两个月都近100%，而一般的航空公司需要做到三到五个月上座率才能达到30%~50%。兰世立说：“我们的飞机还在流水线上就开始大赚了。”</p>\n<p>　　在此之前，兰世立做下一局，为国外银行的授信问题埋下伏笔。2005年发布的《福布斯》富豪榜上，兰世立高调地名列其中，他以20亿元的净资产被排在中国富豪榜第70位。后来这也被人认为是对取得国外银行的信任起到了催化剂的作用。“当时他为什么那么积极地面对《福布斯》，可能就有想融外资的原因。我们都挺佩服他忽悠的能力，老外那么信他，里面有《福布斯》的功劳。”一位熟知兰世立风格的民营企业家日后在博客中如此描述。</p>\n<p>　　2006年5月份是兰世立实现梦想的日子，此后三年内，兰世立和他的东星航空的案例开始登上无数EMBA的管理教材，在立志创业的年轻人中风靡一时。兰世立本人授课的《民营企业快速崛起的密码》被时代光华管理学院制作成光盘，占据了国内各大机场书店和音像店的显著位置。在各个场合，他都坦承自己的目标是做中国航空公司里面的“五好分子”：飞机性能比别人好、飞机外观比别人好、机内配置比别人好、服务比别人好、餐饮比别人好。</p>\n<p>　　一张封杀令</p>\n<p>　　兰世立心里清楚，低廉的价格、更好的服务，一定会让东星航空从“国有巨无霸”航空公司中脱颖而出，招致红眼是必然的。他唯一没有想到的是，在东星航空处在襁褓之时，就迎来了大规模封杀。</p>\n<p>　　5月15日，国航(微博)、南航(微博)、东航(微博)、海航(微博)、上航、深航(微博)、厦航(微博)和山东航空(微博)八家航空公司在南航湖北分公司大楼上召开会议，会上宣布了四条禁令：各代理点不准销售东星机票；不允许东星航空机票签转联程；各旅行社不允许帮东星航空订票；各景区驻汉办事处不得帮东星订票。</p>\n<p>　　18日，东星国旅48个门店无法销售南航的机票，南航甚至取消了对东星国旅的机票代理权。而在去年11月，东星航空和空客签约时，各航空公司还认为兰世立“不会翻起多大的浪”。</p>\n<p>　　他被封杀了，连同他的空客。</p>\n<p>　　此后的10天时间内，兰世立每天都揪着心在算一笔账：虽然头两个月的大部分机票已经卖出去了，但一架飞机每天的运营成本是30多万元，如果没有散客补充，每天的损失估计在8万元左右；而东星国旅原来每天销售机票300多张，按每张机票60～80元的代理费计算，每天又增加损失近2万元；另外，由于“封杀令”造成原计划的46个旅游团无法成行……据粗略估计，10天左右的直接损失就在200万元以上。</p>\n<p>　　事后回忆时，兰世立认为“他们准备把我们掐死在摇篮中”。他为此奔走了整整10天，10天后，因为主管部门及媒体的压力，八大国有航空公司宣布取消禁令。但此次“封杀事件”，突显了航空市场日趋激烈的竞争态势。</p>\n<p>　　后来兰世立无数次地被问及“硝烟十日”的心情，兰世立轻描淡写地说：“他们不欢迎搅局者，航空竞争已经够惨烈了，我第一时间找到了上级主管部门介入，媒体也帮了我很大的忙，10天后才得以解困突围。如果以后再遇到这样的事情，我可有经验了。等到民营航空有力量和他们抗衡的那一天，垄断就可以打破了。”</p>\n<p>　　从2006年6月份拿到营业执照，东星航空在两个多月内保持了80%以上的上座率，一直在盈利。而整个2006年上半年，南航亏损14亿元，东航亏损20亿元。</p>\n<p>　　业界普遍认为，从2005年第一架民营航空飞机正式起飞，到现在已有15家民营企业拿到航空“准生证”。在这中间，兰世立和东星航空的意义远不在于一家公司的成败，一个行业的商业模式、管理思维、竞争态势都被深刻改变。</p>\n<p>　　但值得注意的是，当年的媒体并没有再像之前那样客气，《三联生活周刊》在一篇报道中如此评论兰世立：他的想象力常常超越了制度现实和自己的资金能力；他赌性很强，但愿赌却不服输，甚至不惜破坏诚信的商业规则。</p>\n<p>　　紫罗兰色的挽歌</p>\n<p>　　八大航空公司的联合封杀，并没有让兰世立意识到危机。他和东星航空走得太顺利了，来自资本市场的支持，来自湖北省政府的关怀，来自媒体的造神式报道以及兰本人创造的东星速度，都让他信心满满：更大的成就，在后面等着他。</p>\n<p>　　然而，2009年3月14日晚，东星航空在运营32个月之后停飞。民航中南局称“应武汉市人民政府请求，民航中南地区管理局决定暂停东星航空公司航线航班经营许可。”</p>\n<p>　　事发原因发生在一天前。3月13日，东星航空发表了一份声明，表示拒绝被中航集团(国航母公司)收购。这份只有两百余字的三条“严正声明”，情绪化溢于字里行间，充满形容词，称“因我公司规模太小，中国航空集团公司太大，难以形成商业合作的基础”。</p>\n<p>　　这份声明由位于武汉证券大厦6层的东星集团总部对外发布。而3月10日，湖北省省长李鸿忠与中航集团总经理孔栋，在位于北京中关村(9.15,0.03,0.33%)的湖北大厦签署了一份关于建设武汉航空枢纽的构架性协议，主要内容即由中航接管东星航空。湖北省常务副省长李宪生、武汉市市长阮成发、湖北机场集团总经理孟正国等人出席了签字仪式。</p>\n<p>　　接近东星航空高层的人士随即道破天机：湖北省政府促成了东星收购案，是经过与兰世立本人斟酌商量的，也是经过了兰的同意的。甚至在此前的一个月内，东星航空已拿到中航集团支付的数千万元前期费用，相当于给东星员工过年的钱。可能是由于要价的分歧，导致兰世立在协议签署后单方面撕毁合约。</p>\n<p>　　更为喜剧的一幕是，就在东星航空被宣布停航之后的第二天，兰世立在珠海机场离境时突然被控制，随即被警方带回武汉监视起居。一位湖北航空业资深人士透露，兰世立试图从珠海出境的原因是“债务缠身”。</p>\n<p>　　事实上，早在中航与东星航空并购协议签署前，武汉市政府的维稳工作小组就已经进驻东星航空。对于东星航空的实际经营情况和员工的思想状况都进行了详细了解。许多员工事后证实，当时兰世立拖欠了飞行员的小时费和员工的工资，员工思想不稳。</p>\n<p>　　湖北机场集团的一位高层人士抱怨，包括飞机起降费、旅客过港费、房屋租赁费等在内，东星航空已欠其超过6000万元。“东星航空从2005年开航到现在，这些费用就从来没向我们支付过。”该人士无奈地说，湖北机场集团曾数次与东星航空协商，东星航空也答应过还钱，但实际上从未兑现过。机场方面几次打算对东星航空进行制裁，但考虑到武汉是东星航空的基地，最终还是没有采取行动。“机场其实并不希望它停飞，毕竟每天有20多班在飞。”</p>\n<p>　　武汉市交委在“东星迫降”前后，亦承受了相当大的舆论压力。党政办公室主任覃诗章说：“武汉市交委提出的停飞申请，也是在进行充分调查和了解的基础上做出的，政府部门有义务、有责任把东星航空的实际情况和存在的问题向航空管理部门告知。至于到底要不要停飞，这是航空管理部门根据自己的规定做出的决定，并不是武汉市政府说要停飞，别人就会听的。”</p>\n<p>　　2009年3月14日至今，东星航空旗下飞机就再也没有飞起来，天空中最后一抹紫罗兰色，成为东星航空悲壮的挽歌。11月30日，在没有竞争对手的情况下，东星航空2312万元的航空器材等资产标的被国航拍走，加上此前已经“接收”的部分飞机和工作人员，国航几乎是把东星航空“一网打尽”。</p>\n<p>　　不仅仅是东星响起了挽歌，民营航空业在2009年几乎是哀鸿遍野。奥凯航空在2009年初爆发管理层内战，大股东均瑶集团自报家丑，认为奥凯航空公司安全管理体系存在隐患，上报了停飞请示。“奥凯是一个尚在学步的孩子，不仅没人扶一把，反而被人一脚给揣倒了。”奥凯航空有限公司新闻发言人韩晶在痛心不已中哽咽。</p>\n<p>　　辗转恢复后，奥凯航空在7月份再陷停航危机，原因依然是股东关系博弈。2009年4月，同为民营航空企业身份的鹰联航空因资金压力，多条航线停飞，直至川航出资2.28亿元重组鹰联航空之后，鹰联航空才恢复了成都到广州、成都到大连、成都到深圳的多条航线。</p>\n<p>　　东星航空、奥凯航空以及鹰联航空接连发生变故。最有意思的是，2010年5月份“新非公经济36条”发布，又一次提及民营航空业开放的话题。</p>\n<p>　　钱不是问题，问题是没钱</p>\n<p>　　在东星航空短暂的正常运营时间里，脆弱的资金链一度成为一只无形之手，时刻在卡着兰世立的脖子。也有人说，兰世立对“空手套白狼”颇为擅长，从最开始“忽悠”来20多架飞机一直到停航，兰靠的只是能言善辩的嘴。</p>\n<p>　　2007年，兰世立经营的地产业务——武汉光谷中心花园遭遇资金链危机，兰世立被限制出行，东星航空的贷款信用亦受到牵连。兰世立经常对高管说的一句话是“钱不是问题”，但2007年以后，这句话后面就经常有高管们调侃地对上一句“问题是没有钱”。</p>\n<p>　　了解东星航空财务状况的人士回忆，2007年之后，东星再没获得过一笔银行贷款，所需资金的巨大缺口都是通过民间机构的融资来填补的，实际上就是高利贷。2007年底，为了一笔7000万元的高利贷，被兰世立从湖北省委挖来做副总裁的马格胜拒绝在借款合同上签字。“贷款额六七千万元，贷款利息一年翻两倍，我算过账，这相当于每天一台豪华奔驰车扔长江。”马格胜因此离开了东星集团。</p>\n<p>　　投资民营航空，兰世立做了一件正确的事情，遗憾的是并没有在正确的时间去做。2007年底，岌岌可危的资金现状还没来得及让兰世立反省，全球金融危机来了。</p>\n<p>　　“在2009年春节之前，东星航空实际上已经有3个月没发工资了。其实是金融危机坏了兰世立的好事，否则东星航空肯定会卖个好价钱。”在与中航的合作协议签署后，东星航空一位中层管理人士如此表示。</p>\n<p>　　事实亦是如此。2008年，金融危机袭来，中国民航业面临全行业亏损的局面，包括奥凯航空、鹰联航空、春秋航空在内的民营公司面对突如其来的危机，更加显得手足无措，同样也加速了东星航空资金链的断裂。</p>\n<p>　　兰世立一直有着尽快做大东星航空的想法。其间，经过牵线，兰世立曾经数次前往香港，与一众投资者接触。有很多次，东星与巨额资金擦肩而过。2007年末2008年初，马格胜与兰世立一起前往汇丰银行与投资人见面。兰世立那次迟到了，汇丰的一名副总裁就在门口等了他大半个小时。</p>\n<p>　　2007年底，兰世立在多方牵线搭桥后，和苏格兰皇家银行签订融资4亿美元的协议，用于未来几年内购买6架空客A320飞机。晚上在武汉香格里拉饭店举行的庆祝酒会上，意气风发的兰世立一直周旋于国外资本大亨和政府官员之间。有人问兰：“如果以后还不上这些巨额贷款和租金怎么办？”兰世立哈哈大笑、双手一摊，轻描淡写地回答：“那就破产呗。”</p>\n<p>　　压垮兰世立的最后一根稻草，是东星航空与通用电气旗下公司GECAS的一场诉讼。2005年底，东星航空计划向GECAS租赁10架空客A320飞机，分三年引进，不过最终只租赁了九架。GECAS称，东星航空从2008年9月起开始拖欠飞机租金，GECAS及通用电气旗下的另外五家公司，最终于2009年3月10日将东星航空告上法庭。</p>\n<p>　　截至2009年3月27日，东星航空欠款总额约为5亿元，其母公司东星集团旗下其他业务欠款额约为6亿元，涉及法律纠纷达100多起。</p>\n<p>　　航空业是典型的烧钱行业，而资金链风险被兰世立错误地估算了。在几年左支右绌的经营中，兰世立还曾经试图通过上市获得充沛的现金流。如果能够顺利上市，他完全可以头戴“中国民营航空第一股”的桂冠跻身于上百亿身价的巨富行列。</p>\n<p>　　但一切在2009年3月份戛然而止。</p>\n<p>　　空客中国公司副总裁陈菊明事后回忆，在3家民营航空公司惨淡经营、国际原油价格居高不下的当时，兰世立把自己的航空公司建立在“空中楼阁”上。兰世立要的是规模，每天从武汉飞往香港、澳门各一班，照飞不误，加剧了亏损。号称有30亿资产的东星集团，其总部在武汉证券大厦只有一层楼的租场，他自己的公司至今还在租借的写字楼里办公。</p>\n<p>　　志得意满时，兰世立登上胡润富豪榜，成为显赫的湖北首富；坎坷到来时，全中国的银行，已经没有人愿意再贷款给兰世立哪怕一分钱。</p>\n<p>　　被歌颂的反叛者</p>\n<p>　　《福布斯》杂志对兰的报道中，曾赋予他一个企业家群体的印记：“兰世立身上集中了新一代中国富豪的特征，他们有相对较高的学历，懂得利用国际合作伙伴的力量，并使用成熟市场上的财务工具。最重要的，新一代富豪积累财富的过程更有个性，也比前辈更懂得享受财富的快乐。”</p>\n<p>　　从接到第一架空客A320到将东星航空委身他人，兰世立一直在跟钱着急，梦魇般的债务如影随形地伴随着他的命运，与债主和银行的斡旋中发生的阴差阳错，不断地跟这位张狂的船长开着不合时宜的玩笑。</p>\n<p>　　2007年5月的一个晚上，湖北省政府一位领导对兰世立进行了一次面对面的劝诫：“第一你不能天天到处飞来飞去，到处接受采访、演讲，多点时间抓好内部管理；第二是要严谨，你要紧开口慢开言，须知祸从口出，说的话、做的事要考虑别人的感受……”</p>\n<p>　　然而兰世立不仅没有听进去，反而变本加厉地我行我素。2008年，兰世立做了一件“出格”的事情——因一笔债务纠纷，兰世立为了给武汉市交委施加压力，连续一个星期，每天派出百余名员工到交委办公楼前静坐。而2009年春节期间，兰世立更是多次扬言要搬离武汉，把总部迁往郑州。</p>\n<p>　　2009年3月13日，在省领导与国航签署合作协议后，兰世立在武汉突然釜底抽薪地代表公司签发了“严正声明”拒绝中航收购，也让当地政府陷入极度被动和尴尬的境地。</p>\n<p>　　不仅是与地方政府交恶，兰世立在与人交往时也处处表现出独裁性格。在被限制出行和被监控期间，兰写了一本自传《东星18年》。其中有一段话，将他的独裁体现得淋漓尽致：</p>\n<p>　　“反对的人多了，反而坚定了我的信心，与当时开东星一样，如果没有父亲的强烈反对，也许我会打退堂鼓。后来多年的实战经验告诉我，真理往往在少数人手里，我甚至有一套理论，在中国你想干一件事，如果有大多数人赞同，那你往往是农民，因为会有几亿农民与你共鸣。如果有少数人赞同你，那你往往是工人，因为工人为数不多。如果没有人赞同你，你可能是伟人，毛泽东当年的农村包围城市和游击战几乎全世界都没有人赞同他，他才把握捷径，从而取得了中国革命的胜利。”</p>\n<p>　　据兰世立早年的下属说，兰在做企业决策时极少采纳团队高管的意见。“他会亲自参与到集团管理的每个细节。东星集团各个机构的业务量，每天用电话或短信向他汇报，他每天要接的内外电话达到300个以上。他甚至直接干预每个产品的定价。”</p>\n<p>　　他有独裁的一面，还有讲究排场的一面。20世纪80年代，兰刚创业时，他为大家配发了统一西服，中国刚出现BP机，他便给公司从上到下每一个人都配发了一部——要知道当时一个本科生月工资30多元，一部BP机的价格是3000多元，相当于一个本科生10年的工资。</p>\n<p>　　兰世立很少开管理层的会议，却喜欢召集所有员工演讲、对话。“我要把我的观念讲给每一个员工听，因为传播渠道再通畅，也不如我直接和他们沟通。讲话不光出成书，而且全部放在网上，让所有的人来看。”</p>\n<p>　　在2009年3月21日这一天，马格胜发表了一篇题为《民营企业的13种死法》的博文。文章列举的“死法”有：死于经济危机、死于和政府对着干、死于狂妄和诚信缺失……言外之意直指兰世立与东星集团。</p>\n<p>　　东星救主</p>\n<p>　　2011年2月份，身陷囹圄的兰世立从监牢里传出一封绝笔信，随即全国舆论哗然，焦点在时隔两年之后再次回到兰世立身上。</p>\n<p>　　人们心怀惴惴地猜测绝笔信的真实度，但依然相信这是来自于一代富豪内心最深处的哀鸣：当你们看到这封信的时候，我已经不在人世了……你的父亲既不是破产者，也不是坏人，而是一个很有作为而且高尚伟大的人，是一个可以让你骄傲的父亲……旋即，媒体以《东星：丧钟为谁而鸣》作文，回顾了兰世立被抓前后的片段。</p>\n<p>　　在监牢外，一场援救已经展开。因不服民航中南局2009年3月做出的暂停东星航空飞行决定，2011年2月9日，原东星航空大股东东星集团向广州市白云区人民法院提起行政诉讼，请求判令民航中南局的行政处罚决定无效。</p>\n<p>　　兰世立的昔日部下试图以“民告官”这样的行为，抗争兰世立身上背负的沉重罪名，在民航史上，尚属首次。2月24日，广州市白云区法院正式受理此案。</p>\n<p>　　接近东星集团的人士称，兰世立入狱后，东星集团旗下的酒店、房地产、旅游等业务板块基本停滞，目前正常运营的业务只剩下一个景点。东星集团原有员工6000多人，目前只剩下100多人。东星集团总裁助理兰剑敏介绍，东星航空破产终结时，“清算率只有百分之十几，百分之八十多的资产无故蒸发。”</p>\n<p>　　然而，兰世立抗争的声音显得那么渺小和无助。在微博上，仅有171个粉丝的东星集团的微博显得冷静孤寂，却不间断地发布着关于兰世立本人、关于东星救主的进展。其中一条发布于2月6日的微博是这样写的：“兰世立眼瞧着自己的资产像冰块一样无声地化了，他的眼前一片黑色……一个在押之人，兰世立能喊多远？”</p>\n<p> </p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=caijing&#038;id=40861\">http://www.dapenti.com/blog/more.asp?name=caijing&#038;id=40861</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[28510,12283,8614]}