{"id":141697,"link":"https://chinadigitaltimes.net/chinese/2011/03/美国怎样对待“思想偏激”学生/","date":"2011-03-28T19:00:10Z","modified":"2011-03-30T07:08:07Z","title":"美国怎样对待“思想偏激”学生","content":"<p><p>顾猷</p>\n<p>  美国也有“思想偏激”的学生，而且“偏”得厉害，“激”得重大。对于学生“偏激”的思想，美国实行“司法最终解决”。一些涉及学生“思想偏激”的官司，一直打到联邦最高法院。联邦最高法院以宪法第一修正案定谳，通过这样具体案件的审判，不断地为社会制定言论自由的规范。</p>\n<p>    什么要件构成“思想偏激”？在北大，对于学校伙食涨价提出批评就是“思想偏激”。不过，打到美国联邦最高法院的学生“思想偏激”案，一般都涉及重大的主题，比如焚烧国旗、拒绝遵守向国旗敬礼的法令、在越战期间佩戴黑色袖章到校上课表示反对战争等待。</p>\n<p>    在北大，对于“思想偏激”采取“会商”制度。“会商”成功，毫无疑问显示了组织的力量；“会商”不成，组织也有的是解决办法。但是对于受害的学生呢，有什么救济途径？中国有宪法，也有各级法院。制裁异见维稳和谐的法院，顾某常见；依照宪法保护言论自由的法院，顾某不常见。这也是中美法院在政治、社会生活中扮演角色的重大不同之处。</p>\n<p>    1943年，西维吉尼亚州发生一起小学生拒绝向美国国旗敬礼案。当时正值第二次世界大战期间，美国爱国主义高涨，加上对于共产主义、社会主义和法西斯主义的恐惧，美国若干州和地方制定了法律法规，要求学生们想国旗敬礼并背诵效忠誓言。西维吉尼亚也制度来类似的法令。当地小学生巴尼特拒绝向国旗敬礼，学校当局就“会商”。巴尼特的父亲就站出来挑战向国旗敬礼的法律的合宪性。官司一直打到联邦最高法院。</p>\n<p>    法官在判决中写道：如果说在我们的宪法星系中有一颗恒星的话，那就是没有任何官员&#8211;不论官阶高低&#8211;有权规定什么是正统的政治、民族、宗教等观点，也没有任何官员有权强迫公民以言行承认自己的信仰。如果有例外，那么例外现在还没有出现。</p>\n<p>    法官在判决中继续写道：我们认为地方当局强迫学生向国旗敬礼和宣誓的行为超越了它们的宪法权限，构成了对宪法第一修正案所保护的公民精神和智力的侵犯。</p>\n<p>    和纯粹的“言论”相比，拒绝向国旗敬礼、焚烧国旗、倒悬国旗、佩戴黑袖章反战等都属于所谓的“象征性言论”，静坐、游行、示威等属于“言论加行为”，都属于美国宪法第一修正案保护的“言论自由”的范畴。联邦最高法院大法官哈兰（Justice Harlan）说：本院从来没有把言论的权利限定为只是口头表达。</p>\n<p>    学生批评学校食堂伙食涨价在北大就被划为“思想偏激”，那么联邦最高法院保护的那些“象征性言论”如果发生在北大，中国人都知道会有什么后果。</p>\n<p>    在1965年，在爱荷华州也发生了一起学生“思想激进”案。爱荷华州Des Moines地方的一群学生举行集会，决定在假期佩戴黑色臂章，表达他们反对政府卷入越南战争。Des Moines当地的校长们闻讯后，迅速采取措施，制止学生们在学校佩戴黑色臂章，违者将遭停学。</p>\n<p>    15岁的高中生约翰廷克（John Tinker）和他13岁的初中生妹妹玛丽拜慈（Mary Beth）拒绝了学校的规定，坚持佩戴黑色臂章到校，结果被立即遣送回家，在他们同意学校不得佩戴黑色臂章的规章之前不得上学。</p>\n<p>    廷克和妹妹及其父母把官司一直打到联邦最高法院。最高法院以7：2作出判决，认为：学生佩戴黑色臂章以表达某种观点属于象征性言论，这种言论在宪法第一修正案言论自由条款的保护范围之内。学生的这种静默的、消极的表达思想的行为，没有证据显示干扰了教学秩序，学校当局对学生佩戴黑色袖章到校的禁止，是宪法不能允许的。</p>\n<p>    在美国，学生包括中学生集会示威，批评政府是日常的社会生活实践和民主实践。在中国，大学生批评食堂涨价就荣膺“思想偏激”的称号，到社会上批评物价上涨，校方会不会追授一个“思想偏激+”？如果有一日，中国社会满眼和谐盛景，到处赞美飞扬，顾某就知道北大的教育目标实现了。那时，我们可以称中国进入了一个“北大新国民”社会。</p>\n<p>    顾某没指望看到北大某位学生不服“会商”，把官司闹到中国的最高人民法院。别地，中国的最高法院不管哪个。对于中国宪法，顾某强烈的印象是国庆游行中的宪法花车方阵。宪法一日不从花车上下来，那它一日就是花车上的宪法。只能远观。</p>\n<p>    和美国学生的这些“偏激”相比，北大学生只能在回首往昔峥嵘岁月中寻找安慰。“祖上阔过”。</p>\n<p>来源：<a href=\"http://blog.sina.com.cn/s/blog_6187648a01017xib.html\">顾猷的博客</a></p>\n<p>延伸阅读</p>\n<p><a href=\"http://www.unicornblog.cn/user1/unicornblog/27278.html\"><strong>来，让我告诉你什么是会商制度</strong></a></p>\n<p> </p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[15870,10227,15865,15833,9426]}