{"id":141649,"link":"https://chinadigitaltimes.net/chinese/2011/03/每日市场评析-2011-03-28/","date":"2011-03-28T12:30:38Z","modified":"2011-03-28T12:30:38Z","title":"每日市场评析-2011-03-28","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/kvdhbQMFHBn71B3LIrSKaQPXL3Y/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/kvdhbQMFHBn71B3LIrSKaQPXL3Y/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/kvdhbQMFHBn71B3LIrSKaQPXL3Y/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/kvdhbQMFHBn71B3LIrSKaQPXL3Y/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>政策取向方面：偏空</p>\n<p>1、   【今年银监会将重点监管固定资产投资贷款】</p>\n<p>银监会主席刘明康日前在一个内部会议上表示，铁道部和交通部下的“铁公基”的建设存在风险，产业结构调整中的信用风险不可小视。刘明康说：“你凭什么给人家打包贷款，凭什么给人家一年不还一次本金，凭什么给人家那么大的宽限期，除了在商言商以外没有第二句话。”<br />\n据审计署3月23日发布对京沪高速铁路建设项目阶段性跟踪审计结果显示，其中存在招投标不合规、资金和财务管理不严格、执行制度不到位等问题的资金逾55亿元。<br />\n消息人士透露，银监会正在对商业银行发放的铁路贷款情况进行摸底，包括授信总额、贷款余额、贷款期限、还款方式、贷后管理等。“目前我国五大国有银行对铁道部的贷款，期限在20年以上的占到67%，期限最长的达到35年，而且本金都是到期偿还。”<br />\n上述人士并称，此次检查并非只针对铁路行业，对某一个重点行业的贷款检查是银监会大额风险集中度监管的例行检查工作。事实上，今年银监会将对全部固定资产投资贷款实施重点监管，并强力推进中长期贷款整改工作，以缓释近几年来在固定资产投资领域的巨额信贷投放埋下的风险隐患。<br />\n该消息人士指出，由于铁路贷款多采用固定利率的定价方式，较基准利率下浮，且利率长期不变，在当前加息周期下，铁路贷款的利差空间也在缩小，对银行不利。<br />\n据其透露，银监会将在今年上半年开展信贷合规大检查，并在合规检查的基础上进行合规专项审计，该人士指出，“对单户1亿元以上，期限三年以上的贷款，逐一进行专项审计。”<br />\n 点评：这里涉及到一个问题：到底如何对高铁定位。</p>\n<p>如果把高铁定位为战略产业，所谓战略，往往是当期不赚钱甚至贴钱的咚咚。他的好处往往需要数十年才能完全显露出来，他的盈利期往往需要数年才能逐渐显露出来。你按照正常商业贷款来搞，本息同步偿还，压力就很大。当期投资当期生效的项目，不用政策扶持，自然会有大把人来投钱。</p>\n<p>如果把高铁定位为一般投资。那一开始就应该按照普通商业贷款来严格要求，本金一次到付当然不行，贷款期限长达数十年更是瞎搞。</p>\n<p>2、   【去年全国商品房销售额5.25万亿元】</p>\n<p>中国房产信息集团3月24日发布了《2011中国房地产开发企业500强测评研究报告》，数据显示，2010年全国商品房销售额5.25万亿元，其中100家重点企业销售总额为1.41万亿元，占到全国总销售额的26.9%，呈现市场集中度提升的态势。<br />\n国内首家跨入千亿大关地产企业的万科，凭借销售金额1082亿元，销售面积898万平方米，雄踞2010年500强房企榜首，而恒大和保利位列2011年中国房地产500强亚军和季军。<br />\n值得一提的是，研究报告显示，前10强销售金额达到5936亿元，占百强总销售金额的42%，销售面积达到5893万平方米，占百强销售面积的45%。前20强、50强销售金额分别为8442亿元和11730亿元，占百强总销售金额的59.7%和83%，呈现市场集中度提升的态势。</p>\n<p> 点评：说起房子和房价，首先感觉是涨，至于涨多少，基本上算糊涂账。今天咱们就理一理数，看看到底情况如何。</p>\n<p>商品房是个比较宽泛的概念，大家真正关心的是商品房中的住宅，平时所说楼价其实指的就是它。我们拿出每年住宅的销售总金额，除以当年销售总面积，这样估算出当年一手新住宅的均价。2002年均价2129元/平米，2005年上涨至3009元/平米，涨幅不大，涨速也不快。2007年3664元/平米，2008年3654元/平米，不涨反跌。但是，接下来的两年就比较凶，2009年4427元/平米，2010年蹿升至4723元/平米。</p>\n<p>计算出来的数据与直观感受不符，这也正常。因为这是全国的数据，这些年一线城市和三四线城市的上涨不同步，比如说2008年，一线城市房价普跌，三、四线城市价格就稳很多，甚至还在小步上涨。两者加总统计，数据波动就会平缓很多。</p>\n<p>3、   【欧盟通过应对债务危机全面方案】</p>\n<p>欧洲理事会常设主席范龙佩于25日凌晨在新闻发布会上宣布，24日开始的欧盟春季峰会通过了一套应对欧元区主权债务危机的全面方案，但如何扩大临时救援机制——“欧洲金融稳定基金”的规模要等到夏季峰会才能确定。<br />\n受葡萄牙总理苏格拉底因债务危机辞职等影响，此前外界一片唱衰本次峰会，认为难以通过有效的债务危机应对方案。从会场透露的内容来看，所谓的“全面方案”也仅是确认了此前已经达成的相关协议，仍未能完全解决成员国之间的分歧。<br />\n此次全面方案主要包括：通过了“欧元公约升级版”；扩大现有临时救助机制“欧洲金融稳定基金”的规模和用途，建立欧元区永久性救助机制“欧洲稳定机制”；尽早开展新一轮具有可信度的银行压力测试等短期措施；深化经济治理改革，增强欧元区国家经济竞争力，促进经济融合等长效举措，并通过了6项关于预算与宏观经济监管的立法建议。<br />\n  点评：这次欧盟峰会，一度被人寄予厚望。</p>\n<p>我们应该如何看待这次峰会进度不如人意呢？俺的视角向来和别人不同，个人观点供参考吧。在俺看来，进度不如人意说明欧债危机远没有酱油党们担心的那么严重。本质上，欧盟峰会讨论的是如何在协调财政政策上更进一步，为啥要进一步协调财政政策呢？因为法国和德国坚持。为啥法国和德国可以坚持？因为小国家们需要欧洲稳定机制的钱。换句话说，法德发动机希望借助欧债危机推动财政一体化碎步前行，欧猪N国们希望打着欧元旗号混到钱度难关，大家价码谈不拢，那就只能往后拖。如果真的情况严重，欧猪N国们想坚持也没那资本吖。</p>\n<p>基本面数据方面：中性</p>\n<p>1、   【1至2月规模以上工业企业利润增长34.3%】</p>\n<p>国家统计局27日发布的报告显示，1-2月份，全国规模以上工业企业实现利润6455亿元，同比增长34.3%。<br />\n在规模以上工业企业中，国有及国有控股企业实现利润2240亿元，同比增长25%；集体企业实现利润99亿元，同比增长39.3%；股份制企业实现利润3578亿元，同比增长38.6%；外商及港澳台商投资企业实现利润1813亿元，同比增长26%；私营企业实现利润1626亿元，同比增长49.7%。<br />\n在39个工业大类行业中，38个行业利润同比增长，1个行业亏损下降。主要行业利润增长情况：石油和天然气开采业利润同比增长18.7%，石油加工、炼焦及核燃料加工业增长20.8%，黑色金属矿采选业增长1.1倍，化学原料及化学制品制造业增长75.7%，化学纤维制造业增长1.3倍，黑色金属冶炼及压延加工业增长26.1%，有色金属冶炼及压延加工业增长16.7%，交通运输设备制造业增长19.3%，通信设备、计算机及其他电子设备制造业增长33.4%，电力、热力的生产和供应业增长13%。<br />\n规模以上工业企业实现主营业务收入106975亿元，同比增长31%。<br />\n2月末，规模以上工业企业应收账款57418亿元，同比增长23.1%。产成品资金22648亿元，同比增长22%。<br />\n点评：翻了下数据，发现几个有趣的地方：</p>\n<p>第一：2000年以来，一共经历过两次非常明显的盈利波动，上一次发生在2009年，上上次则在2002年。负增长见底后的拉升都恰好一整年，应该和同比数据的计算特点也有关系。</p>\n<p>第二：正常的利润增速区间应该在20-40%，现在仍处正常区间。只不过增速下滑的趋势很明显，比较确定的是，现在还没到底。但是快速下滑的阶段可能已经过去。</p>\n<p>资金及流向方面 ：中性</p>\n<p>1、    【险资上周五大笔申购大盘蓝筹基金】</p>\n<p>上周五A股权重股发力，沪指蓄势冲击3000点。据了解，多家保险机构已于上周五出击，大笔申购基金。值得注意的是，此次获险资青睐的基金多为重仓低估值大盘蓝筹股的偏股基金。<br />\n据悉，平安人寿、平安产险、安联人寿等保险机构已于上周五出手购入基金，少则1000万，多则几个亿。不过，此次险资加仓并非全面出击，只是针对性地对一些业绩稳定、品牌较好的基金进行申购。“保险公司只是申购了我们其中一只股票型基金，金额几千万。没有申购其他基金。”一家大型基金公司市场总监表示。同时，另外一家老十家基金公司某部门总监处透露，该公司在上周五获险资认购量约在两三亿元。据上述市场总监透露，该公司唯一一只被险资申购的股票型基金是公司的标志性基金。该基金在去年四季度末公布的前十大重仓股主要集中在地产、石化、钢铁等行业。<br />\n此外，低估值指数基金也获青睐。国联安基金有关人士透露，近期保险机构先后申购双禧中证100指数基金近亿元，目前该基金规模已达42亿。而双禧中证100持有的股票品种主要是大盘股，估值相对较低。另外，从此次险资加仓品种来看，保险机构还大笔认购了部分货币市场基金。<br />\n点评：险资动手，值得关注。</p>\n<p>去年的经验是保险资金动手，基本上会有一波行情。上周五保险资金再度动手，值得关注。关注啥呢，一是看量是否持续逼近2000亿，保持这个量，想没行情都难。二看是否会有加码动作，如果后续还能看到险资入市的报道，基本可以确定是真动而不是佯动。</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=iRZumVmBuMA:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=iRZumVmBuMA:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=iRZumVmBuMA:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=iRZumVmBuMA:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/iRZumVmBuMA\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":572,"categories":[1],"tags":[15407]}