{"id":141630,"link":"https://chinadigitaltimes.net/chinese/2011/03/企业遇上微博——互联网的锤子（五）/","date":"2011-03-28T06:30:10Z","modified":"2011-03-28T06:30:10Z","title":"企业遇上微博——互联网的锤子（五）","content":"<p><p>　　新媒体时代改变了信息传播方式，企业如何与新媒体时代相适应，利用新媒体技术为企业的发展助力，本文将试图从企业内部，企业与消费者的关系两个方面对企业的转型进行解读。</p>\n<p>　　<strong>1. 人才录取要看微博吗</strong></p>\n<p>　　在决定录用员工前，要对其微博进行观察分析吗？一个长期使用的微博可以体现博主各个方面的信息，通过他的言论、关注对象、粉丝群体，互动行为等等，可以看出其在不同情境下的表现、应对能力、思维能力、价值观等等，这比任何的人才测评来的客观和全面。通过微博来了解真实的员工，可以做出相对更为正确的决定，该职位是否真正与之相适应，企业能否与之共同发展进步等等，前期充分的了解，有助于双方作出双赢的决定。</p>\n<p>　　<strong>2. 允许员工开微博吗</strong></p>\n<p>　　员工以个人身份开立微博账户，企业无权干涉。企业应该同意或者鼓励员工以企业名义开立微博账户吗？</p>\n<p>　　以企业名义出现在微博上，就表明企业对员工的行为起着部分背书的作用，员工的表现和形象就部分的与企业的形象相联系。如果企业名义的微博账户是员工的真实表现 ，员工在微博上的长期表现是无法管理的，微博将展现员工的真实一面，体现员工的个人魅力，而员工的个人魅力与企业形象是有冲突的，典型的例子是个性董事长的个人形象带给企业的是正面还是负面效应，若董事长言辞不当造成的负面影响， 是否就此让企业陷入大麻烦，董事长如此，其他以企业名义开博的员工呢。微博展示的员工个人魅力对企业形象的影响就变的不可预期，企业面临无法控制的风险，唯有做的是祈祷员工有足够的素养，尽可能表现出符合通常价值观的行为以期给企业形象带来正面影响。</p>\n<p>　　虽然有这样的风险，但员工开微博的收益还是非常可观的。A.全体员工的微博，将建立企业内部即时沟通平台，促进企业内部信息沟通，提升企业效率（已经有很多此类功能创新产品）。B.来自于企业各个层面的员工，在微博上发布的信息，会反映出企业各个层面的信息，将这些信息向外透露，有助于外界消费者对企业全方位了解，透明化的企业，有助于增加企业与消费者间的信任关系，尤其对某些行业来说这点尤为重要。C.真实就是力量，员工的真实表现，将赢得消费者对企业的好感和信任D.在员工的微博表现中，企业的形象就在潜移默化中形成，借助员工与网民的信任关系塑立的形象比广告更能深入人心，员工渠道的影响力也远比广告的效果更广、持久而且还免费。</p>\n<p>　　有这样的收益，但无法未知的风险会给企业带来无尽的麻烦，相对安全的选择还是放弃全员开博的念头，除非企业能将风险控制在可承受的水平下。风险未知，但可以管理。员工的表现体现企业的形象，那么挑选一些能够代表企业形象的员工，就成了自然而然的选择。</p>\n<p>　　对于像IBM这些巨头，员工素质壮，还有强势的企业文化做后盾，员工的表现不会与企业的价值观差的离谱，员工的总体表现不会偏离企业的价值观很远，企业始终存在被高效执行的价值观，个别员工的负面影响也更易被外界解读为个案，那么全员开博的未知风险，就难以冲击企业的价值观，对企业形象的负面影响就相对有限，IBM就可以无需对员工的微博进行管理而可以安心享用全员开博给企业带来的竞争力。</p>\n<p>　　没有条件全员开博的企业，最简单的选择是允许部分的员工开微博，选择哪些员工则成了另一个问题，若希望能体现企业的文化，价值观，那么一批最能体现企业文化的员工是最佳选择，比如董事长、管理层或明星员工等等。若希望将体现企业优势、竞争力的部分展现给外界，那么将面对用户的专家，面对读者的记者，面对人才的人力专员等等，这些员工的技术素养，将有助于塑立企业专业形象展示企业的实力。企业根据自己的行业特征，自身条件，确定适当的目标，制定筛选标准，鼓励员工以企业名义开博。</p>\n<p>　　<strong>3. 企业该在微博上设立职位吗</strong></p>\n<p><strong><img alt=\"企业遇上微博\" src=\"http://download.williamlong.info/upload/2594_1.jpg\" /></strong></p>\n<p>　　鼓励员工以企业名义开博，维护微博是员工的个人行为，企业有必要开立账号，安排专人设为一种职位吗？</p>\n<p>　　微博作为高效的信息沟通工具，展示平台，企业对外联系与信息发布的需求可以在微博上得到实现。企业的官方微博可以发布企业的官方信息，即时对负面信息进行反馈，与网民互动，并可集中展示企业的形象。</p>\n<p>　　官方微博可以发布企业新闻，产品信息，生产细节，办公花絮，有选择的发布企业各个层面的信息，将黑匣子般的企业逐步透明化，拉近企业与网民间的距离。</p>\n<p>　　官方微博能及时澄清不实传闻，及时处理用户的抱怨和意见，是处理企业麻烦的得力工具。</p>\n<p>　　用户购买产品，买的不是产品本身，是产品所能带来的效用或利益。用户在产品使用过程会有各种意见和心得，官方微博可以与用户就产品的各方面与用户进行频繁的沟通，体现企业产品对用户带来的价值，情感体验，提高用户的忠诚度。@艺龙旅行网的微博发布了大量旅游景点的信息的潜台词是艺龙与你们的旅游梦想在一起，尤其是因为艺龙的图片而决定去旅游的网民，在出行中要预定票或酒店的过程中，在潜意识里对艺龙品牌有所偏好了。同质性产品泛滥，但有文化的产品凤毛麟角，而与用户的密切沟通，信息交换，是塑造产品文化的重要工具。</p>\n<p>　　与此同时，与用户的沟通过程中我们可以挖掘用户的潜在需求，产品的改进方案，可以享用用户的群体智慧。戴尔通过新媒体可以集中超过14000个客户的想法，并采纳了客户创造的解决方案超过10000多种。</p>\n<p>　　官方微博与网民的互动中，可以让物化的公司组织具体化、拟人化，从冷冰冰的组织，转变为可直接对话交流的对象，体验到企业的热情，这有助于与网民从情感上接受企业的行为，有利于两者的情感沟通。真诚的官方微博可以拉近企业与消费者的距离，帮助企业提升竞争力。</p>\n<p>　　当企业需要面对众多消费者而保有的职位，比如话务员等，是否也应该微博化，充分利用微博的信息沟通平台，答案是肯定的，将需要面对大量沟通对象的职位微博化，可以提高沟通效率和质量。戴尔每年可以与客户进行近200万次的互动，每天进行4000多次关于戴尔的在线交谈。新浪微博上对人才招聘的应用也越来越得心应手，投资公司通过微博也可以直接众多的项目方案。</p>\n<p>　　<strong>4. 企业流程的改造</strong></p>\n<p>　　当企业职位微博化，我们可以就此延伸，讨论由此对企业流程的改变。企业职位微博化，大幅缩短了与消费者间的距离，将改变企业流程的内容与形式。</p>\n<p>　　企业的新品开发可以通过挖掘消费者的需求表达，进行定向开发。海尔的＂天下无霜＂就是通过对社区的网民需求收集，进行开发并大获成功。（也可以对团购进行类似的理解，收集社区网民的消费意愿，集中提供商品。）</p>\n<p>　　企业的生产流程的改造，对于有些企业生产流程是可以完全公开，那么公开化的生产流程，其技术局限，升级空间，都暴露无疑，只要企业愿意，能够迅速得到网民们的群体智慧，对生产流程进行改造方案，技术设备升级方案等等，新设备新技术的扩散速度和范围也会大幅提高，企业的生产效率可以就此快速提高。生产流程的公开化，有可能诞生隐形企业，加工能力如生产要素一样在市场上流通，对加工能力的不同组合方式，就可以生产出不同的产品。</p>\n<p>　　与消费者的直接接触，将让生产单元小型化，小作坊式企业重新获得生存空间，小作坊只需少量的需求，就可以持续，只要集中一定数量的网民需求，就能满足小作坊的日常经营，这个商业链条就能运转。迅速发现和集合网民的需求，是新媒体技术的强项，这会对文化创意产业产生积极的影响，文化创意工作者们可以方便的在众多的网民中为自己的作品找到买家。</p>\n<p>　　<strong>5. 企业微博需要粉丝</strong></p>\n<p>　　粉丝通过关注博主，可以看到博主发布的微博。我们希望关注我们的粉丝越多越好，这样我们发布的微博，就可以让更多的人看到。如果关注我们的粉丝有上百万的话，那么广告费都可以省了。但我们不能决定网民的关注对象，只能被动的等待网民们关注我们，成为我们的粉丝，虽然有上百万粉丝的雄心，但也只能从几个粉丝开始慢慢增长。增加粉丝的办法有很多人给出好建议了，就不班门弄斧了。</p>\n<p>　　增加粉丝数量，是扩大信息传播范围的有效手段，也是与我们的传统广告思维相一致的，受众人数越多，信息的传播效果就可以越好，只是企业在传统广告方式中可以主动选择受众群体，在微博上只能接受由粉丝们所组成的圈子范围内传播。微博是企业与消费者的信息沟通平台，双方的信息沟通是双向的，除了被动等待粉丝增加外，如何主动出击，无视粉丝数量，与自己的受众群体相沟通？</p>\n<p>　　微博的信息沟通方式有很多种，但微博处于发展初期，很多的沟通特性尚未明显体现，就阻碍了企业与消费者的沟通模式发展，过分依赖对粉丝的直接传播。现尝试对微博信息传播方式的描述，来扩展企业与消费者的沟通渠道。</p>\n<p>　　关键字传播是消费者为信息发起者的沟通模式。消费者在自己的微博上发布相关的需求信息，标注相应的关键字，企业就可以通过关键字查询到消费者的相关微博，获取其需求信息，并提供相应的服务。我们可以通过这种方式快速响应网民的需求，而无需看其是否是我们的粉丝。这种传播方式也将会是微博营销模式创新的基础。</p>\n<p>　　细分渠道的建立。微博上的细分渠道并不少见，比如@搞笑大百科@热门微博@全球奇闻趣事等这些精选类账户，通过将散布在平台上的有趣微博集合发布，我们只需是他们的粉丝，而不必是原创者的粉丝也同样可以接收到这些有趣信息。同样，若有类似的供应商分类微博账户，能够收集企业的活动信息，新品信息，优惠信息等等，通过他们，我们也可以将我们的信息传达给潜在的消费者，而无需关心他们是否是我们的粉丝。</p>\n<p>　　除此之外，我们还可以挖掘粉丝们作为信息的接收者同时又是信息的发布者功能，积极与他们互动，丰富互动行为和互动结果，比如荣誉制度，贵宾级别等调动他们的信息发布（转发）作用，扩大信息传播范围。我们自己发起活动，获得网民的参与，也可以积极参加其他博主发起的活动，尤其是体现企业价值观，或者体现行业特征，消费者利益的活动，与他人共同活动可以整合双方的粉丝资源，几何倍数的扩大信息传播范围。</p>\n<p>　　这些传播方式对粉丝数量的要求都不会很高，但仍可以充分利用粉丝资源，扩大信息传播范围。企业微博是展示企业和产品的平台，产品有自己的定位，有自己的受众群体，因此没有必要追求所有的网民都来关注我们，没有必要为了粉丝数量而频繁借助营销公司，企业微博不是短期的广告行为，企业微博是维系企业与消费者关系的桥梁，经营维护现有的粉丝群体，培养目标客户的忠诚度，稳步扩展企业的影响力，都需要长期耐心的经营。</p>\n<p>　　<strong>6. 企业勿作恶</strong></p>\n<p>　　若想人不知，除非己莫为。企业活动有无数人参与其中，有供应商、员工、消费者、旁观者等，他们共同参与和见证了企业的所有行为，任一环节出现纰漏，都有可能当做丑闻被发布到网上。有了微博的互联网，网民可以对企业的信息进行充分的沟通，丑闻被发布到网上，给企业带来的负面影响将迅速扩大，企业若想通过谎言来圆谎，就是在与群众智慧相斗。微博可以让企业的恶行无处遁身，让企业承担其后果，这将使得企业在作恶前不得不三思。微博将有助于商业文明的净化和成长。</p>\n<p>　　新媒体技术对企业的影响是全面和综合的，对企业形象的塑造，提升企业品牌的影响力，打造产品文化，建立竞争壁垒，公开企业运作，利用群体智慧，提升企业经营效率，融入消费者，开拓新销售模式，获悉需求，快速响应等等。不过对新事物的接受有一个过程，现在更多的是尝试了解，如何真正运作还需要一段实践的摸索，希望本文能对实践探索有所裨益。</p>\n<p>　　来源：sbumblebee投稿，<a href=\"http://blog.sina.com.cn/s/blog_62b1de370100qrws.html\">原文链接</a>。</p>\n<p><a href=\"http://www.williamlong.info/archives/2594.html\">评论《企业遇上微博——互联网的锤子（五）》的内容&#8230;</a></p>\n<h3>相关文章:</h3>\n<ul>\n<p><a href=\"http://www.williamlong.info/archives/2590.html\">企业如何进行微博营销分析</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2581.html\">被炒作的微博粉丝价值</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2575.html\">微博与QQ的区别</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2543.html\">基于微博的开放评论系统</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2530.html\">门户微博年度数据分析</a></p>\n</ul>\n<p><img alt=\"统计\" border=\"0\" src=\"http://img.tongji.linezing.com/707050/tongji.gif\" /><br />关于我们： 地址 &#8211; www.williamlong.info &#8211; <a href=\"http://www.google.com/reader/shared/williamlone\">我的Google Reader</a> &#8211; <a href=\"http://twitter.com/williamlong\">我的Twitter</a> <br />月光博客投稿信箱：williamlong.info(at)gmail.com</p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":176,"categories":[9203],"tags":[]}