{"id":141713,"link":"https://chinadigitaltimes.net/chinese/2011/03/安邦-每日经济-第3891期/","date":"2011-03-29T01:30:41Z","modified":"2011-04-05T20:37:06Z","title":"安邦-每日经济-第3891期","content":"<p><p>分析专栏：重庆上马巴斯夫化工项目蕴藏巨大生态风险！</p>\n<p>中央密集调研福建平潭为建“新特区”铺路    3<br />中国必须直面欧盟强抢民航“过路费”的问题    3<br />应该从铁路司法改制撕开铁道部改革的口子    4<br />中央“十二五”将从三个层面考核地方官员    4<br />中国调整核电建设规模可不能搞数字游戏    4<br />房地产商建保障房几乎相当于搞公益活动了    5<br />“十二五”工业节能减排四大约束性指标“三升一降”    5<br />杭州的土地不是用来买的，而是用来抢的！    6<br />相关部门及时披露黑龙江核辐射信息值得赞赏    6<br /> “瘦肉精”事件逼迫食品企业加大向上游进军的力度    7<br />传闻粮食领域央企整合的思路已陡然生变    7<br />不放开航空市场，国内“蚊子机场”会永远是财政负担    7<br />摩根大通预计中国今年顺差将降至1000亿－1100亿美元    8<br />建行与中石化去年员工成本均超净利润的40%    8<br />目前对可能出现的“滞胀”局面要提高警惕    8<br />英国抗议财政紧缩的游行演变成骚乱    9<br />巴西淡水河执行官可能不久后会被迫下台    9<br />印度审计署屡屡曝光黑幕引关注    9<br />国际铁矿石巨头得陇望蜀拟推更短期定价机制    10<br /> <br />〖分析专栏〗<br />【重庆上马巴斯夫化工项目蕴藏巨大生态风险！】<br />德国著名化工公司巴斯夫3月25日宣布，国务院发改委已于近日批准巴斯夫在重庆建设年产40万吨MDI（二苯基甲烷二异氰酸酯）项目。这是重庆市引进的最大外资项目之一。信息显示，巴斯夫重庆MDI项目占地40公顷，是目前世界上最大单套产能的MDI项目，投资80亿元人民币，将形成年销售产值500亿元人民币的天然气化工集群，利税超过100亿元，可直接或间接带动库区25万人就业。如此大的外商投资项目，对于急切发展经济的重庆无疑具有致命的诱惑力，但实现这个美好前景的前提是这个化工项目对当地人民、对三峡、对长江中下游环境的威胁程度必须达到百分之零，否则，即使是万分之一的可能都将产生毁灭性的后果。<br />MDI的化学名是二苯基甲烷二异氰酸酯，是合成聚氨酯的原料。MDI中间产品硝基苯和苯胺毒性极强，而硝基苯在2004年曾引爆了著名的松花江污染事故。尽管巴斯夫表示已在全球建立和运营世界级的MDI生产装置，都达到最高的安全标准。但再先进的技术也无法确保万无一失。安邦研究人员检索公开信息发现，2006年，位于上海金山化学工业园区的巴斯夫工厂发生泄漏，上万人被疏散。2007年1月4日，巴斯夫在英国一家化工厂发生有毒化学物质泄漏，导致37人受伤；1998年6月7日，上海巴斯夫染料化工有限公司发生一起丙烯酸乙酯气体泄漏事故；巴斯夫在美国辛辛那提的一家工厂还曾发生过爆炸事故，导致2人死亡及多人受伤。实际上，不管巴斯夫如何解释，但凡有点化学常识的人都应该知道，高毒性、高污染、高风险，贯穿绝大多数化工产品生产流程，不仅实现零排放几乎是不可能的，而且出现水体污染、爆炸的风险也很大。<br />重庆在化工事件上是吃过大亏的！2005年，重庆垫江“11•24”英特化工发生爆炸事故，部分苯系物流入新民镇桂溪河中，造成了水体和空气污染；2006年1月6日，重庆一化肥公司废水一套正在试运行的废水处理系统腐蚀破裂，约600吨紫红色硫酸废水泄漏入长江支流綦江，在河面形成了一条长达300米的污染带，綦江沿岸居民停水2天。2009年7月，重庆北碚废弃化工厂泄漏约200公斤盐酸流入嘉陵江。实际上，国内近年曾有南京化工厂爆炸事件、吉林化工厂爆炸事件，以及重庆中石化爆炸事件等。一系列的事件说明，将一个如此高危的产业放置在长江三峡这样一个生态环境十分脆弱的地方，有着巨大的风险。<br />据了解，重庆MDI项目被批准后，将落户三峡水库库尾、长江北岸的重庆长寿化工园区中，该园区距离长江三峡水源地仅7公里左右，在距离三峡库区如此近的距离内布局高危化工企业，在国内外都是罕见的！尤其要指出的是，此次重庆MDI项目地处长江上游的长寿，恰处在三峡库区的头顶上，被人比喻为三峡的“天灵盖”，而其中下游的湘、鄂、赣、皖、苏、浙、沪六省一市拥有上亿人口，长三角城市群人口接近8000万，经济发达，有上海、南京、合肥、武汉、长沙、南昌等大城市，一旦上游出事，其后果将被乘数级放大，造成难以估量的损失。更令人担忧的是，最近几年，长江中上游兴起了化工开发热，重化工作为投资拉动型工业发展的基础，逐渐从沿海转移到内地。中国水资源最丰富的长江，成为化工巨头圈地的热点区域。继长江上游的成都彭州80万吨乙烯和千万吨炼油厂项目之后，中石油计划建在重庆的千万吨炼油厂也在筹办之中。这些陆续上马的化工项目无疑加剧长江的污染问题和生态风险。<br />目前，全国一半以上的化工企业集中在长江流域。每天进入长江的生活和工业污水相当于一条黄河。长江的环境压力已经很大，尤其三峡大坝建成后，长江水文情势明显改变，已有的研究表明，三峡成库以后，库区的自净能力将大为减弱。以前重庆主城区产生的可生化降解污染物，在三峡成库前流到长寿区即可降解一半，而成库后流到长寿区仅能降解10%，这意味着污染物可能长时间聚集在库区。<br />除了水文条件制约，地质环境脆弱也是一个大问题。三峡库区一直以来本身就是地质灾害的多发地区。在试验性蓄水以来，由于水位的提高，进一步诱发了库岸滑坡的地质灾害，至2008年11月2日，三峡水库坝前水位上升到海拔172米。11月3日，巫山县巫峡镇龙江村1000米长地段出现重大滑坡险情。这样的地质条件显然不适合建设大型化工厂。<br />最终分析结论（Final Analysis Conclusion）：<br />重庆要发展经济、发展产业，但在生态极度敏感的三峡库区建造一座产能巨大同时风险更大的MDI化工厂，无疑是自埋“定时炸弹”。对于整个长江流域而言，生态安全永远是第一位的，产业转移必须要有门槛和底线，如果不能及时刹住当前沿江大建化工厂的这股风潮，未来的后果不堪设想！日本福岛核电站的教训近在眼前，重庆为何还要执迷不悟？（ALXY）返回目录</p>\n<p>〖优选信息〗<br />【形势要点：中央密集调研福建平潭为建“新特区”铺路】<br />据香港《经济日报》报道，福建一个小小的海岛县平潭，近日常见一队队的专车开入，当地人说：“全部是北京来的大官，部长副部长都有，县委忙翻了”。据福建消息证实，最近中央多个部委都有要员到福建考察调研，有的是直飞长乐机场，下飞机就奔平潭岛。其中包括国土资源部部长徐绍史带队的国资部考察组、有工业和信息化部通信发展司司长张峰率领的通信考察组，还有一个更特别的国台办与国家开发银行的联合考察组。每一个组都有福建省副省长或相关厅、办负责人陪同，考察完后又到福州与省领导人见面。当地官员说，这反映中央肯定有大动作了。平潭人猜测，这些官员到平潭，可能是与即将公布的“海西”区域规划有关，国土部部长亲自来，说明平潭土地开发有新政策，工信部来是要为平潭建新的电讯网，国台办和国开行来，就是考虑台商的开发区了。当地人这种猜测，有一定的道理。但香港《经济日报》文章指出，当地人想不到的，是平潭岛其实正酝酿另一番风景，那就是成为中国“比特区还特区”的地方。目前多个中央部委，都是受国务院之命前往，就自己主管的领域，对平潭的开发规划提出意见。最近，中央领导层决定，在“平潭综合试验区”基础上，赋予平潭更特殊的政策，令其开发成为一个“比特区还特区”的新试验区。于是中央各部委接踵而至，正式规划动作即将展开。（BLH）返回目录<br />【形势要点：中国必须直面欧盟强抢民航“过路费”的问题】<br />2008年，欧盟委员会发布指令，单方面决定从2012年1月1日起，把国际航空业纳入欧盟排放交易体系。这项指令包含了所有在欧洲经济区30个国家（欧盟27国加上挪威、冰岛和列支敦士登）境内起降的航班，涉及近4000家航空类公司。而在2009年欧盟正式公布的全球所有纳入欧盟碳排放交易体系的航空公司名单中，包括有国航、东航、南航、深航等33家中国航空公司。这样，从2012年起，所有往返这30个欧洲国家以及在其内部飞行的中国航空公司，都将为其碳排放购买“过路费”。据统计，面对该指令，中国民航业仅2012年一年就将向欧盟支付约8亿元人民币购买配额，2020年将超过30亿元人民币，9年累计支出约176亿元人民币。而纵观全球主要经济体，欧盟的指令对中国航空业的杀伤力最大。美国依据2007年《美国欧盟开放领空协议》很可能得到豁免（美国航空公司的诉讼已经到欧洲法院）。日本、韩国的影响不大，印度基本没有什么航空业，中东和巴西甚至认为自己将因此而占便宜，所以基本采取支持态度。所以，欧盟的这个决策基本就是冲着中国来的，而到现在为止，中国“有关方面”还没有拿出应对的“招数”和“办法”。如果任其下去，企业基本就得拿钱了。安邦建议，可以考虑让欧盟承认，中国航空企业可以通过在中国自愿减排市场购买减排量实现中欧航线碳中和的方式，来间接满足欧盟的要求。除了考虑谈判和法律手段之外，紧迫的政策操作就是执行对等原则，你收我多少，我就收你多少，甚至可以考虑加倍征收，然后再返还补贴给民航业，这样也可以在一定程度上解决问题。总的来说，再不采取具体的措施，就真的来不及了。（DCG）返回目录<br />【形势要点：应该从铁路司法改制撕开铁道部改革的口子】<br />铁道部原部长刘志军“落马”不久，铁路司法改制一事也有所松动。据媒体报道，今年6月底前，全国各地的铁路法院、铁路检察院要全部划归地方管理。铁路“两院”的转制思路为，“两院”与企业分离，一次性整体纳入国家司法管理体系，一次性移交给驻地的省、自治区、直辖市党委和省高级法院、省级检察院，实行属地管理。此举将理顺中国的司法执法体制，消除多年来一直为人诟病的铁路司法独立王国。目前，广东省检察院已经对外承诺，广州铁路运输检察分院和所属广州、肇庆、长沙、衡阳、怀化铁路运输检察院上半年将从广铁集团全部分离。早在2009年7月，中央编办就发布通知明确了铁路司法改制的思路，但最终因各方利益纠葛陷于停顿。刘志军“落马”后，就有分析指出，此案可能成为铁路司法改制的改革的切入口。严格说来，铁路司法独立王国是个体制问题，与刘志军个人无关，但刘志军落马却为铁道部改革提供了一个契机。在我们看来，比司法制度改革更重要的，是打破铁道部垄断、解决政企不分的问题，如果这次不推动改革，将会浪费铁道部改革的一个好时机。中央恐怕需要早下决心，在铁路司法改制撕开一个口子之后，果断切断铁道部政企合一的“脐带”，在交通领域导向真正的大部制改革。一次改不到位不要紧，先抓最关键的，将铁道部改革推上轨道最要紧！（AHJ）返回目录<br />【形势要点：中央“十二五”将从三个层面考核地方官员】<br />据《经济观察报》报道，“十一五”期间，国家发改委完成了对全国各省的区域划分，按照资源能源环境和土地开发状况，国家发改委将全国分为优化开发、重点开发、限制开发和禁止开发四类。按照相关官员透露的内容，“十二五”期间新的考核指标，将根据区域划分相应地大致分为四类。在国务院此前发布的“十二五”规划中，设置了24个考核指标，其中包括12个约束性指标和12个预期性指标。而据透露，“十二五”期间，国务院要求，国家发改委和各省每年都要上报对约束性指标和主要预期性指标的完成情况，并将选择时机对外公布。发改委官员表示，对于“十二五”规划中的12个约束性指标，将每年层层分解，并最终落实到具体县市。而参考节能考核的体系，国家发改委还计划在“十二五”期间，建立起多层次的地方政府考核体系。国家发改委相关人士透露称，“十二五”期间，对地方政府绩效考核将分三个层面，一个是由相关部门从政治层面，将具体指标作为地方政府的业绩，进而作为选拔地方干部的一个重要依据；第二是将邀请国外评估机构对地方政府对“十二五”规划的具体指标完成情况进行评估；而最终全国人大还将根据总体完成情况进行评估。（LCXS）返回目录<br />【形势要点：中国调整核电建设规模可不能搞数字游戏】<br />日本核泄漏危机，给中国的核电大跃进泼了一盆凉水。中国国务院反应迅速，决定暂缓核电发展速度，并有意调整核电建设规模。不过，具体如何调整，这涉及到多方重大利益，相关利益方纷纷游说。我们注意到，有关方面虽然不敢明确违背国务院放缓核电发展的政策，但有迹象迂回绕开这个目标。国内媒体援引中电联专职副理事长魏昭峰的话称，中电联原规划的在2015年核电装机达到4294万千瓦目标，现在看来已难达到；而2020年达到9000万千瓦核电装机容量的目标，则可能至少要减少1000万千瓦。魏昭峰所说的规划，是中电联2010年12月发布的《电力工业“十二五”（2011－2015年）规划研究报告》，该报告预测，2015年中国核电装机4294万千瓦，主要布局在沿海地区；2011年开工建设首个内陆核电，力争2015年投产首台机组；2020年达到9000万千瓦，力争到1亿千瓦。魏昭峰还表示，对内陆核电站建设的政策可能会调整，辽宁、吉林、河南、湖南、江西等省份本计划加快核电站建设，但短期内应该不会再提。根据上述调整的说法，即使将核电站计划规模削减1000万千瓦，总体规模也达到8000万千瓦——这与2010年提升之后的发展规模相当。因此，如何调整核电建设规模，中央政府需要心里有数，不能由有关部门虚报一个高目标，然后打个折扣，结果还有很大规模。（LCXS）返回目录<br />【形势要点：房地产商建保障房几乎相当于搞公益活动了】<br />面对数量巨大的保障房建设任务，官方“等”、“靠”企业承担责任的想法比较普遍。住建部政策研究中心的秦虹就表示：“在政府提供一定贴息、优惠、免税等优惠条件下，央企、国企应大规模参与，分担社会责任。”不过企业建保障房的风险与收益显然不成比例。龙湖集团曾在北京市通州区开发了一个保障房项目——大方居，不仅不赚钱，还是亏本的，2009年公司上市前只好把这一块放在了亏损拨备。万科高管表明了企业建设保障房的底线：“万科非常愿意做保障性住房，而且赚1元钱就够了——如果不赚钱的话对不起股东，而如果赚钱的话就没有了‘道德的血液’。因此政府给我们地和钱，我们帮忙建，赚1元钱都行。”万科提到的“政府给地和钱”，实际上就是开发商不垫资的代建模式。万科认为，这对于开发商是最好的方式，成本可控；但在实际操作层面，其实也有其他不可控因素。“有个地方，领导视察后给业主名单晚了6个月，因此导致我们积压了6个月的库存。公租房更可怕，谁来收租金？物业谁来管？还有可能出现腐败的问题，因此万科尽可能离得远一些。”绿城集团执行总经理曹舟南透露，绿城此前在青岛建设的一个保障房项目，赚了1亿多元。但他透露，目前保障房的利润只有建安成本的3%－5%，地方政府的做法也千差万别。政府虽下达了大量保障房任务，但相关制度的设计不够完善，例如与开发商的合作模式、付款方式、投资主体等都有待明确和细化。从万科和绿城的表态来看，参与保障房项目的风险很大，但作为大开发商，它们还是基于“政治觉悟”在参与。但就商业而言，建保障房基本上相当于搞公益活动了。（LHZB）返回目录<br />【形势要点：“十二五”工业节能减排四大约束性指标“三升一降”】<br />工业和信息化部28日公布了“十二五”期间和今年我国工业节能减排的四大约束性指标。指标明确了2015年我国单位工业增加值能耗､二氧化碳排放量和用水量分别要比“十一五”末降低18%､18%以上和30%，工业固体废物综合利用率要提高到72%左右；明确今年这四项指标同比要分别降低4%､4%以上和7%左右以及提高2.2个百分点。工信部副部长苏波透露，工信部正在组织编制的工业转型升级规划初步确定“十二五”时期拟采用单位工业增加值能耗､用水量､二氧化碳排放强度及工业二氧化硫､化学需氧量､氮氧化物和氨氮排放量等约束性指标。他表示，这些指标比去年底全国工业和信息化工作会议上初步确定的目标略有调整，除工业固体废物综合利用率之外，其他三项指标要求更高。当时确定的是“力争2015年，单位工业增加值能耗和二氧化碳排放量比‘十一五’末均降低16%左右，单位工业增加值用水量降低25%左右，工业固体废物综合利用率提高到76%左右”。工信部节能与综合利用司司长周长益对此的解释是，这次提出的目标属于“踮起脚来够得着”的目标。“工业作为我国能源资源消耗和污染物排放的重点领域，应发挥节能减排主体责任，对指标应该有更高要求，如果指标过低，约束力不够，难以调动各方面积极性。”（LCXS）返回目录<br />【形势要点：杭州的土地不是用来买的，而是用来抢的！】<br />根据中国土地勘测规划院所公布的2010年报告显示，杭州已经成为最新的地价王，并且，2010年全中国大陆居住用地的均价上涨达12%之高。目前，杭州市每平方米人民币2.28万元，首度超越一向雄霸龙头的上海。上海这次排名第二、每平方米人民币2万元。根据搜房网今年2月数据，杭州土地成交面积达1126622平方米，位居全国前十大城市土地成交量的第三（第一为上海，第二重庆）。有市场人士感叹，“杭州的土地不是用来买的，而是用来抢的”！为什么杭州在2010年的居住用地均价飙升至全国最高，二线城市土地价格为何高过一线城市？媒体将之“归罪”于强硬的温州开发商。温州开发商持有多数杭州土地，而且价格是“死都不降”。目前，地价牵动着房价，“温州炒房团”是走到哪就涨到哪，去年4月就被曝出，炒房团逆势加码投资，砸下人民币1.5亿元购买二线城市的土地，其中就包含杭州。另据媒体报道，杭州著名景点西湖，周边土地价格早已超越其他一线城市，主要是该地区的土地极少，物以稀为贵，也让价格持续在高档盘旋。对于地价，今年“两会”期间，全国政协委员黄鸿翔表示，前十名房企开发商，名下拥有土地面积约1.63亿平方米，这些开发商持有土地逐年增加，反观销售出去面积，不到1.63亿平方米的1/3。杭州如此之高的土地价格，必将抬高杭州经济发展的高门槛。事实上，北京、上海等一线城市，都出现了地价太高而阻碍其他经济形式发展的现象，一些土地成本极高的地区，出现了只能发展房地产，而无法发展其他产业的情况。杭州地价高涨，正在步上京、沪的后尘！（BCXS）返回目录<br />【形势要点：相关部门及时披露黑龙江核辐射信息值得赞赏】<br />对突发性公共事件的信息披露，是政府部门应尽的责任，而此次日本核泄漏事件就是一个很好的观察窗口。据中国之声《新闻晚高峰》报道，环境保护部27日公布的监测结果显示，黑龙江省饶河县、抚远县、虎林县的三个监测点的气溶胶样品中检测到了极微量的人工放射性核素碘-131，但所检测出的放射性剂量值小于天然本底辐射剂量的十万分之一，仍在当地本底辐射水平涨落范围之内，不需要采取任何防护行动。28日，中国东南沿海江苏省、上海市、浙江省、安徽省、广东省、广西壮族自治区部分地区的监测点气溶胶样品中也检测到了极微量的人工放射性核素碘-131。据全面禁止核试验条约机构准备委员会介绍，日本福岛第一核电站释放出的放射性物质已飘过太平洋抵达美国和欧洲，预计将在今后2－3周内环绕地球一周。放射性物质的量较少，不会对人体产生伤害。在此次信息披露中，安邦首席研究员陈功指出，相关部门能公布这个数据，就是巨大的进步。实际上，中国的老百姓得设法鼓励那些胆小如鼠的官员，别看贪污的时候胆子大，但真要抡起干活，那胆量比蚂蚁还小。所以，能够披露事实真相就值得鼓励，值得叫好。一个6级核事故（安邦的定义），就发生在中国的旁边，居然空气中没有反应，那就怪了。几千公里的核试验都能测得出来，如果日本核电站的影响测不出来，那不是见鬼了吗？所以，关键是鼓励，告诉官员们披露真相没事，尽管披露好了。而且越是经常披露，越是没有问题，因为老百姓习以为常了。（ALH）返回目录<br />【形势要点：“瘦肉精”事件逼迫食品企业加大向上游进军的力度】<br />受到“瘦肉精”影响的双汇，在经历了此次事件之后，决计向上游大力发展，加大上游生猪的养殖，以保证食品安全。对此，业内人士表示，现代化的养猪场投资较大，一个有10万头猪的养猪场需要投资一个亿。按此计算，双汇3000万头猪全部实现自己供给的话，那么可能大概需要300亿左右的资金。另外，养猪和肉制品加工属于上下游两个完全不同的行业，从一个行业到另一个行业是有门槛的，特别是对管理团队的要求也不一样。而且养殖业投资大，回报慢，收益比屠宰低得多，新的产业将给双汇带来更大的挑战。对此，安邦高级研究员贺军认为，由于食品安全事件不断增多，食品加工制造环节的压力将会增大，这可能倒逼食品产业链条进行重组，中游企业可能加大向上游扩张，以保证上游链条的质量。如果这种转移发生，会使得上游的资产变得更“值钱”，投资价值会增加。在养猪、奶牛等行业，公司+农户本来是不错的模式，但由于利益分配对上游压榨太狠，导致上游不得不做假。因此，未来调整利益分配，也是中游食品工业面临的一个问题。（NBHM）返回目录<br />【形势要点：传闻粮食领域央企整合的思路已陡然生变】<br />3月27日，有消息援引国务院国资委知情人士的表态称，“由于对新一轮央企重组思路有所调整，以中国储备粮管理总公司为主的三大粮油央企的整合可能生变。”该人士表示，目前国务院国资委、国家发改委等还未达成共识，“今后会不会再提重组很难说，怎么重组也很难说”。据透露，李荣融在任时国资委确实是很支持让中储粮并购华孚集团和中储棉的，但是从去年下半年开始，三大粮油央企整合的步子应该说就基本停滞了，甚至说已经开始走回头路了。这其中主要的原因就是中储粮在去年夏粮收购之中出现了严重违规收购小麦、哄抬价格这种乱象。正是这根导火线，使得国资委等方面把对中储粮为主的整合，变成了对中储粮的整顿，由此展开的就是国家发改委、财政部、国家粮食局等多部委对中储粮的一系列调查。上述知情人士还表示，去年下半年对中储粮重心发生变化，国资委最后没有下定决心去实施三大粮油央企的整合。值得一提的是，今年“两会”上，国资委主任表示，新一轮央企重组不会以数量为目标，而更看中是整合后企业的质量，整合要以企业为主体，让企业根据自身情况寻找战略合作的伙伴，这与之前国资委强调的2010年底央企整合的100家目标有所不同。（RCY）返回目录<br />【形势要点：不放开航空市场，国内“蚊子机场”会永远是财政负担】<br />为上市准备多年的成都双流机场，由于相关政府部门对国内机场“公益性”的定位，其上市计划不得不无限期拖延。早在五年前组建股份公司时，双流机场就有上市打算，去年有媒体报道，双流机场已进入上市辅导期，争取年内完成上市。如今，上市依然未能如愿，而双流机场投资上百亿的扩建工程却一直在进行。为此，公司领导层只得与股东们商量通过增资来筹集部分扩建所需的资金。双流机场的状况，是目前国内很多机场面临情况的一个缩影。一边是地方政府为发展经济积极鼓励扩建老机场、开建新机场，一边则是很多机场盈利的困难和资金来源的匮乏。某中部机场的高层曾透露，由于中部的航空需求没有东部和西部丰厚，如果不给予航空公司更多的优惠，就很难吸引到航企来此布局航线。因此，机场就会通过给予航线补贴等方式来弥补航企开通航线可能造成的亏损，“机场拿出钱补贴给航空公司，有时候可能从起降费等收入上都赚不回来，但也没有其他办法，开通后才有慢慢聚集人气的可能。”建了没人飞，来飞就补贴，这也是造成很多中小机场陷入常年亏损的重要原因。根据民航局局长李家祥上个月公布的数据，目前全国运营的175个机场中，130多个机场去年亏损额在16.8亿左右。在我们看来，国内机场亏损的重要原因在于需求不足，中国的航空市场并不开放，国内民用航空发展并不平衡，低空空域至今没有放开。如果不放开航空市场，缺乏有效需求支撑的“蚊子机场”，将永远成为财政的巨大负担。（RLH）返回目录<br />【形势要点：摩根大通预计中国今年顺差将降至1000亿－1100亿美元】<br />摩根大通28日发布研报称，中国3月份可能出现进一步的贸易逆差，而由于国际油价高企，2011全年中国的贸易顺差将可能进一步缩窄至1000亿－1100亿美元（2010年为1831亿美元）。该行还表示，预计人民币将稳定升值，2011年终美元兑人民币汇率将达到6.3。研报称，影响今年中国贸易平衡的关键变量，除了外部需求前景外，还有大宗商品价格，特别是油价。因油价波动和日本东北地震，最近对美国、欧洲和日本近期经济增长率的向下修正可能将拖累未来几个月中国的出口。但在2011年下半年，受主要发达经济体金融和劳动力市场改善以及日本重建的提振，全球经济将恢复增长，而这将支持中国的出口板块。进口方面，随着国内实际固定投资增长继续稳定在17%－18%区间，今年大宗商品进口将出现稳定增长。从中国贸易顺差背后各国的表现来看，美国及欧洲对华贸易逆差一直高企，而中国与亚洲其他国家的贸易逆差继续扩大，过去三年中国总体贸易顺差已大幅缩窄，因而要求人民币稳定升值而不是快速升值。假定今年剩余时间内油价徘徊在100－110美元之间，预计2011全年中国的贸易顺差将可能进一步缩窄至1000亿－1100亿美元。不过，前两个月中国固定资产投资增速仍在24.9%，如回落至摩根大通称的17%－18%水平，中国进口其实将下降。（LHZB）返回目录<br />【形势要点：建行与中石化去年员工成本均超净利润的40%】<br />上周公布的中石油2010年年报显示，去年中石油实现利润1398.7亿元，支付给职工以及为职工支付的现金为827.37亿元，相当于年利润的59%。而近日公布年报的同为国有大型垄断企业的建行与中石化，员工支出与净利润之比与中石油相差无几。建行的2010年年报称，去年该行净利润1350.31亿元，较上年增长26.39%。成本产出效率进一步提高，成本收入比较上年下降1.43个百分点至31.47%。但该行去年的员工成本为614.09亿元，较上年增长102.71亿元，增幅20.08%。即员工成本相当于净利润的45%。中石化的年报显示，2010年该公司净利润达到707.13亿元，同比增长12.8%。这一业绩创下中石化上市以来历史最高业绩。去年全年公司职工费用达337亿元，同比增长16.5%。增长的原因主要由于业务发展增加用工总数以及有关规定计提绩效薪酬、企业年金和1998年12月31日以来参加工作职工的住房补贴等。职工费用相当于净利润的47%。投资大王巴菲特非常喜欢那种利润有“护城河”保护的公司。而中石油、建行、中石化就属于这种靠国家政策保护的垄断或准垄断型企业。巨额的利润并非来自于高素质的员工的贡献，但员工却普遍高薪。这可能将是中国收入分配体制改革需要关注的一个现象。（LHZB）返回目录<br />【形势要点：目前对可能出现的“滞胀”局面要提高警惕】<br />据香港《经济日报》报道，目前，国内的食品、日用化工产品连环涨价，已经引起中央关注，新华社更在上周末期间连发两篇文章，质疑企业集体涨价。有市场人士预计，中国输入性通胀恐进一步加剧，预计内地居民消费价格指数（CPI）将在今年升至超过6%。而近期内地消费、外贸表现欠佳，若通胀迟迟未能受控，内地经济出现“滞胀”的风险将会升温，预料4月份是紧缩政策出台密集期，但本轮紧缩政策可能已进入尾声。新华社分析指出，国内企业因原材料及劳动力价格上涨，导致成本压力增大毋庸置疑；而美国量化宽松政策、日本地震及利比亚局势动荡的影响，未来中国输入性通胀恐进一步加剧，CPI在今年年中可能推升到6%甚至更高的水平。申银万国首席分析师桂浩明指出，对中国这样一个人口众多，且经济总体水平还比较低、发展很不平衡的国家来说，出现“滞胀”是非常不利的，所以现在要把抗通胀放在重要的位置，但也不能无视防范“滞胀”的风险。（BLH）返回目录<br />【形势要点：英国抗议财政紧缩的游行演变成骚乱】<br />英国首相卡梅伦所领导的联合政府，提出削减公共开支800亿英镑，以降低政府庞大的赤字。英国工会26日发动50万群众上街，抗议政府的紧缩开支政策，最终变成严重骚乱，伦敦街头恍如战场。大批全身穿上黑衣及蒙面的青年在伦敦市中心到处捣乱，袭击著名的丽池（Ritz）酒店、多间名店和汇丰等多家银行，并与防暴警察爆发激烈冲突，造成至少84人受伤，200多人被捕。参加游行示威的群众来自各行各业，包括教师、护士、消防员、公务员、学生、退休人士和各个社会团体的代表。在示威期间，有为数500人的无政府主义分子混入示威群，他们后来脱离大队，趁机作乱，令情况失控。冲突在著名的特拉法加广场附近、西区（West End）购物区和剧院区发生。百名蒙面黑衣人向警察投掷玻璃瓶、漆油和燃烧弹，并沿街打砸及破坏。政府较早时已经提出调高销售税，令国民百上加斤，怨声载道。这是继去年底有大批学生上街抗议加学费，连累皇储查理斯的座驾遇袭后，另一次激烈的警民冲突。英国紧缩财政政策引发如此激烈的示威，除了显示英国的民主之外，英国经济凋零的窘境由此可见一斑！（BHZB）返回目录<br />【形势要点：巴西淡水河执行官可能不久后会被迫下台】<br />据台湾《经济日报》28日报道称，消息人士透露，在巴西淡水河谷担任执行官近十年的安乃利（Roger Agnelli），很可能遭政府施压而被迫下台，因为巴西政府希望进一步掌控这个全球最大的铁矿出口商。消息人士称，虽然安乃利下台时机未定，但包括巴西政府和巴地斯科银行等主要股东，打算赶在5月续约前让安乃利离职。据悉，淡水河谷早在数十年前就已从国营转为部份民营，但政府干预的压力却不减反增。2008年总统鲁拉因不满淡水河谷在金融危机期间裁员并减少投资，企图让安乃利下台。被视为鲁拉接班人的巴西总统迪尔玛•罗塞夫上台后，也频频对民间股东施压。巴西政府可能加深干预的疑虑，使淡水河谷股价上周剧烈震荡，25日收盘报46.88巴西里尔（28.27美元）。淡水河谷核心股东除了多个政府机构，还有巴西主要民营银行、也是淡水河谷最大民间股东的巴地斯科银行。尽管当局有意把安乃利赶下台，却尚未掌握足以达到绝对多数门坎的投票数，而安乃利正积极游说包括前东家巴地斯科银行在内的民间股东。但有消息称，巴西财政部长蒙迪嘉（Guido Mantega）已成功说服巴地斯科银行。安乃利2001年接下淡水河谷执行官一职后，陆续并购国内规模较小的同业，到2005年已握有巴西95%的铁矿石产量。（BCXS）返回目录<br />【形势要点：印度审计署屡屡曝光黑幕引关注】<br />近日，印度总审计长公署（COMPTROLLER AND AUDITOR GENERAL）公布了对印度军方地产的审计报告，该严厉指责军方将大片国家军用土地非法改造成高尔夫球场，导致国库损失巨额收入。报告指出，印度军官控股的一家私有公司，在国防部拥有超过8000英亩土地上经营着97个高尔夫球场，却没有向政府缴纳任何租金。另外，印军方的高级军官还以“电动轮椅”的名义，用军费购买高尔夫球车供自己使用。舆论认为，上述报告将给印度军方的形象带来巨大的难堪。对于印度总审计长公署而言，军队地产问题只是其最近揭露的众多大案中的一个，该署前一段时间还曝光了印度电信业高达390亿美元的虚假账目问题。印度总审计长公署的审计范围十分广泛，可以审计政府、企业、非营利机构的情况，且对全国审计部门实行垂直领导。为保持政治中立，该署独立于印度总理领导下的政府之外，署长由虚位的印度总统任命，直接向议会汇报工作。（RBHM）返回目录<br />【市场：国际铁矿石巨头得陇望蜀拟推更短期定价机制】<br />路透社报道称，全球三大铁矿石供应商之一的力拓集团28日表示，将逐步推行铁矿石按市场需求每月调整定价的新机制，2010年4月份起开始实行的按季度调整定价的机制将被废止。报道中称，力拓希望铁矿石价格能够紧随市场需求随时变化，以后该公司将尽可能多签署短期供货协议压缩长期供货协议。目前中国钢铁工业协会和主要钢铁企业正在与三巨头就铁矿石价格展开谈判。2010年日本钢铁企业率先接受了铁矿石季度价格协议，实施了40多年之久的铁矿石价格年度谈判机制由此废止。虽然中国方面一直都没有公开正式表态接受这一机制，但事实上中国主要钢铁企业自去年中期起就陆续与三巨头签署了短期供货协议。报道中称，作为全球第二大铁矿石供应商必和必拓正计划推行一种期限更短的铁矿石定价机制，价格调整的周期可能缩短至两周或一周，以求尽可能快的反映市场供求变化。分析人士说，如果力拓与必和必拓的努力目标最终得到实现的话，全球铁矿石交易将全部变成现货交易，钢铁企业将不得不忍受铁矿石价格频繁变动带来的影响。不过，短期看这种变化似乎对钢铁企业比较有利。受日本大地震影响，中国现货铁矿石价格自2月中旬创出190美元/吨的历史新高之后目前已经下跌了14%。这意味着铁矿石价格短期内有下降的可能。（RHZB）返回目录</p>\n<p>〖调整与修正〗无<br />〖每日数据〗<br />COMEX 金=1426.20美元（3月25日收盘价）<br />NYMEX原油期货价格每桶105.40美元（3月25日收盘价）<br />ICE布伦特原油期货价格每桶115.59美元 （3月25日收盘价）<br />[外币100] 美元656.18 英镑1050.28 日元8.0419 港币84.18 澳元671.78 欧元921.28<br />1人民币=4.48763新台币<br />[1美元兑] 英镑0.62360 欧元0.70992 澳元0.97428 瑞郎0.91920 日元81.3100 加元0.98040 港币7.79540<br />[主要股市指数] 深指/沪指12875.52/2984.01,沪深300指数3290.57,恒指23068.19,道指12220.60（3.25）,纳斯达克2743.06（3.25）,标普500指数1313.80（3.25）,日经9478.53,台湾加权8553.06,德国6946.36（3.25）,法国3972.38（3.25）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/29 &#8212; <a href=\"http://www.letscorp.net/archives/11971\" title=\"安邦-每日金融-第3227期\">安邦-每日金融-第3227期</a> (0)</li>\n<li>2011/03/28 &#8212; <a href=\"http://www.letscorp.net/archives/11942\" title=\"安邦-每日金融-第3226期\">安邦-每日金融-第3226期</a> (0)</li>\n<li>2011/03/28 &#8212; <a href=\"http://www.letscorp.net/archives/11939\" title=\"安邦-每日经济-第3890期\">安邦-每日经济-第3890期</a> (0)</li>\n<li>2011/03/25 &#8212; <a href=\"http://www.letscorp.net/archives/11890\" title=\"安邦-每日金融-第3225期\">安邦-每日金融-第3225期</a> (0)</li>\n<li>2011/03/25 &#8212; <a href=\"http://www.letscorp.net/archives/11888\" title=\"安邦-每日经济-第3889期\">安邦-每日经济-第3889期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=TI1yd5r_5Xw:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=TI1yd5r_5Xw:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=TI1yd5r_5Xw:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=TI1yd5r_5Xw:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/TI1yd5r_5Xw\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiang70maATgmail.com</b></p>\n","author":780,"categories":[1],"tags":[11887,15601,15602,15660,14943]}