{"id":141784,"link":"https://chinadigitaltimes.net/chinese/2011/03/21世纪经济报道上海政坛新现象：世博官员屡获重/","date":"2011-03-29T09:30:31Z","modified":"2012-02-29T03:15:24Z","title":"21世纪经济报道:上海政坛新现象：世博官员屡获重用","content":"<p>3月28日，上海市委组织部发布最新一期的《上海市市管官员提任前公示》，公示了中共上海市纪委副书记等4个党政岗位的最新任职选拔名单。</p>\n<p>从去年10月份以来，上海方面已经多次发布了此类任前公示。公示的诸多官员履历中，“世博”是频繁出现的一个词汇。据本报记者了解，相当一批获得提拔的公示官员均具有2010年世博会工作经历。</p>\n<p>记者发现，自2010年5月世博会开幕之时，上海市党政部门的一系列人事调动就已开始；而在这一上海城市历史上最重要、最盛大的活动落幕之后，为“让城市更美好”立下汗马功劳的本地官员，大多已开始了新的仕途。</p>\n<p>在这些职务变动中，基本以“擢升”为主要特点，调迁去向有二：或继续从政，或转赴国企。而据本报记者不完全统计，以继续从政者为多。</p>\n<p>不过，去年11月静安区的一场大火，使筹划中的人事盘子多少受到影响，对于新获拔擢的“世博官员”来说，后世博时期的仕途并非没有暗礁。</p>\n<p>走出世博局</p>\n<p>事实上，“世博官员”的调迁安排从上海世博会运行期间就已经开始。</p>\n<p>此前担任上海世博局副局长的周汉民，在世博会召开前后被任命为2010年上海世博会执行委员会副主任。</p>\n<p>世博会执行委员会是个“大”机构，上海市委书记俞正声亲任执委会主任，市长韩正任执行主任，常务副市长杨雄任常务副主任。尽管周的职位在执委会中属于“干事”型，但这一跨越却引人注目。</p>\n<p>除了周汉民等在世博组织系统获得内部调任的官员，更多的“世博官员”则直接在党政部门的重要岗位上被委以新任。</p>\n<p>2011年1月21日，原上海市世博会执委会专职副主任张学兵出任上海市副市长。观察人士指出，张学兵在世博会举办期间曾担任上海市公安局党委书记，世博会的安保任务顺利完成为其加分不少。</p>\n<p>新任上海市副市长的张学兵感言道：“去年世博安保成功已成过去，深感上海作为特大型城市在安全运行方面任重道远，在维护治安秩序上还有很多工作要做。”</p>\n<p>同月，另外一位执委会专职副主任钟燕群则当选为上海市总工会主席。尽管张、钟二人此前已是副部级官员，但新职位的任命仍可视作行政升迁。</p>\n<p>在执委会下负责具体执行工作的世博局，其高层官员的去向亦牵动公众神经。</p>\n<p>2010年8月，上海世博局副局长胡劲军被任命为上海申迪（集团）有限公司总裁、党委副书记，担任上海士尼项目中方公司负责人。</p>\n<p>而世博会事务协调局党委副书记、世博中国馆副总代表、党委书记莫负春，则当选为上海市闵行区区长。</p>\n<p>借调官员：多获得新任命</p>\n<p>记者经不完全统计发现，除了世博会执委会及世博局高层，从上海市各单位借调过来参加世博会的中层官员们，也普遍得到了相应的安排。</p>\n<p>数据显示，在世博会筹备工作进入决战期的时候，上海全市各单位支持借调的工作人员总人数高达380人左右。</p>\n<p>事实上，若加上其他中层和先期借调到世博系统的中层官员和普通职员，数量更多。世博会闭幕后，他们的去向一直受到关注。</p>\n<p>记者调查发现，此前，这些中层官员大多出任世博局各个部门的负责人，而在世博结束后，他们普遍进入区政府、市政府相关部门，以及市属国企担任要职。</p>\n<p>其中，在继续从政的官员中，去向闵行区和普陀区的官员偏多。</p>\n<p>如原上海世博局党委副书记、纪委书记、副局长许伟国，在2011年2月18日当选为普陀区政协主席；原上海世博会事务协调局副巡视员、安保部部长、出入口管理部部长郑文斌，则拟任中共普陀区委常委。</p>\n<p>而原上海世博会事务协调局人力资源部部长戴骅，被任命为中共闵行区委委员、常委。</p>\n<p>除此之外，原上海世博会事务协调局安保部副部长、园区运行指挥中心副主任蔡成础，拟任上海市公安局副巡视员；原浦东新区世博核心区配套工作指挥部副总指挥、党组纪检组组长曹亚中，则拟推荐为浦东新区环境保护和市容卫生管理局局长人选。</p>\n<p>而在调往企业的中层官员中，原上海世博会事务协调局票务中心主任兼市场开发部部长陈卓夫是典型一例。世博会结束后，陈被拟任上海市大型国企上海同盛投资（集团）有限公司副总裁。</p>\n<p>记者不完全统计发现，参与世博会借调的高层官员中，回到原单位的并不多，更多的是走向了其它工作岗位。一位接受本报记者采访的上海政界智囊告诉本报记者，被借调的部分官员已在世博系统工作长达两年多，“回去的话恐怕不太适应了，更愿意被安排到相关的国企或者其他单位”。</p>\n<p>大火冲击波</p>\n<p>3月28日，本报记者获悉，目前浦东等上海区县从3月20日左右开始委托第三方机构，向企业等单位调查“机关作风”。</p>\n<p>作风好坏的评估结果将直接关系到现有官员的前途。尽管“世博官员”为“让城市更美好”立下了汗马功劳而多获拔擢，但市里高层要求大家在后世博时代不可丝毫放松工作警惕性。</p>\n<p>观察人士指出，这与去年11月15日发生在上海静安区的一场大火息息相关。“世博官员”仕途光景，也因此新变量而受到或多或少的影响。</p>\n<p>记者了解到，去年11月15日那天正是世博会安保的最后一天，不少单位已拟进行世博会的一系列总结及颁奖会，大火发生后，活动或取消，或低调进行。</p>\n<p>不过，最为关键的却是责任认定问题。</p>\n<p>火灾发生后，彼时有声音认为，对世博会做出巨大贡献的公安消防部门可能会受到最直接的“牵连”，不过，到目前为止，如何处罚相关责任方仍然无从知晓。</p>\n<p>但事故可能会令在世博会中调动起来的官员工作激情受到一定程度的打压。多位官员告诉本报记者，大火发生后，政府高层不再愿意主办大型活动，“怕出问题”。</p>\n<p>目前，根据上海市检察机关公布的信息，静安区建交委主任高伟忠、静安区建交委综合科科长周建民和静安区建交委建管办副主任张权因涉嫌滥用职权罪等，被立案侦查并刑事拘留。</p>\n<p>但由于大火的最终处理意见尚未公布，这场冲击波对当地人事盘子的影响程度还未知。在去年轰轰烈烈的国际性盛会中崭露头角的“世博官员”，在后世博时代的行走轨迹依然受到关注。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2010/12/07 &#8212; <a title=\"可怜的替罪羊:上海大火后被拘的农民工\" href=\"http://www.letscorp.net/archives/9473\">可怜的替罪羊:上海大火后被拘的农民工</a> (0)</li>\n<li>2010/11/21 &#8212; <a title=\"周筱赟:依法敦促上海特大火灾责任人市长韩正辞职\" href=\"http://www.letscorp.net/archives/9138\">周筱赟:依法敦促上海特大火灾责任人市长韩正辞职</a> (0)</li>\n<li>2010/11/16 &#8212; <a title=\"21世纪经济报道:上海高楼大火:3000万政府资金改建的是与非\" href=\"http://www.letscorp.net/archives/9014\">21世纪经济报道:上海高楼大火:3000万政府资金改建的是与非</a> (0)</li>\n<li>2010/11/16 &#8212; <a title=\"上海有多少大楼正在搞“节能保温”工程\" href=\"http://www.letscorp.net/archives/9011\">上海有多少大楼正在搞“节能保温”工程</a> (0)</li>\n<li>2010/11/15 &#8212; <a title=\"图集:上海胶州路余姚路教师公寓发生巨大火灾\" href=\"http://www.letscorp.net/archives/8997\">图集:上海胶州路余姚路教师公寓发生巨大火灾</a> (0)</li>\n</ul>\n<div><a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=hY48RleGKoA:mCrSEBjj0ec:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=hY48RleGKoA:mCrSEBjj0ec:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=hY48RleGKoA:mCrSEBjj0ec:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=hY48RleGKoA:mCrSEBjj0ec:F7zBnMyn0Lo\" alt=\"\" border=\"0\" /></a></div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/hY48RleGKoA\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><strong>要翻墙？(发邮件到Gmail):CDTcaonimaATgmail.com</strong></p>\n","author":306,"categories":[1],"tags":[9129,9404,14938,8986,8836]}