{"id":141744,"link":"https://chinadigitaltimes.net/chinese/2011/03/熊培云：观念改变中国/","date":"2011-03-29T06:00:06Z","modified":"2011-03-29T06:00:06Z","title":"熊培云：观念改变中国","content":"<blockquote>\n<p>以下是培云发表在《中国新闻周刊》上的专栏文章，原题为《权利的逻辑》。</p>\n<p>——思想国评论（<a href=\"http://www.21pinglun.com\">www.21pinglun.com</a>）</p>\n</blockquote>\n<p>闲来无事，重翻托克维尔的《旧制度与大革命》，有一段话迅即跃入眼帘，早些年初读它时我还在上面重重地画了几道横线:“在思想上我倾向民主制度……自由、法制、尊重权利，对这些我极端热爱——但我并不热爱民主。……我无比崇尚的是自由，这便是真相。”</p>\n<p>如今很多中国人都在讨论民主，认同“民主是个好东西”，可是托克维尔却说“我并不热爱民主”，岂非咄咄怪事？是的，如果只是突兀地看到这样一句话，读者一定会误以为托克维尔何等轻视民主了。事实并非如此，在《论美国的民主》里，托克维尔充分肯定了民主的价值。而透过这段话，准确说，托克维尔不仅看到了民主的价值，更看到了民主与自由可能产生的冲突，看到了自由的价值当优先于民主。</p>\n<p>近年来，有个典故已经尽人皆知了。十八世纪中叶，英国首相老威廉•皮特在一次演讲这样说过：“即使是最穷的人，在他的小屋里也敢于对抗国王的权威。屋子可能很破旧，屋顶可能摇摇欲坠；风可以吹进这所房子，雨可以打进这所房子，但是国王不能踏进这所房子，他的千军万马也不敢跨过这间破房子的门槛。”问题是，当民主取代了君主，君主不能跨进的这个门槛，民主是不是就可以破门而入呢？对此一问，法国大革命提供了自己的答案（随后发生于世界其它地方的诸多革命如出一辙），君主做不到或被激烈抵制的，民主以“公意”之名堂而皇之地做到了。正是基于这种忧虑，托克维尔提出了“多数人的暴政”，希望借着不可剥夺的个体自由给民主圈出一个边界。</p>\n<p>遵循多数原则，如果不刻板地纠缠于已有的有关民主的种种定义，通常我们谈论的革命也可以被理解为一种民主运动。和选票所倚赖的“和平民主”不同的是，革命多诉诸“枪在手，跟我走”的“暴力民主”。这场由“暴力投票”主导的“民主角逐”通常由三部人组成：革命者、反革命和中立者（相当于弃权者）。当革命者超过了反革命，历史便有可能翻开新的一页。</p>\n<p>近现代意义上的革命，多以追求自由、民主为价值指引，不幸的是，为什么“多数人”满心欢喜、费心劳力参加的一场改天换地的革命，最后却不得不面对法国大革命时期“革命吃掉了自己的孩子”的悲剧。究其原因，革命的一代在争自由、争民主的时候，却忘了另一个重要的价值——权利，准确说是个体的权利。当作为一种手段的革命变成了终极目的，上升为至高无上的道德，甚至成为一切意义的终结者，革命便结下了意想不到的恶果。</p>\n<p>黎巴嫩诗人纪伯伦说，“我们已走得太远，以至于我们忘了为什么而出发。”不唯法国大革命，如果我们愿意正视本国历史，这句话似乎同样可用来解释二十世纪的“中国迷局”。百余年来，“争民主、争自由”的革命、革革命风起云涌，无论革命还是反革命，从整体上说这个民族都付出了相当惨痛的代价，而且很多在今天看来都是无谓的挫折与残酷。而这些挫折与残酷的发生，无一不与权利被轻视甚至被抛弃有关。</p>\n<p>为更好说明权利观念与时代变迁的关系，不妨从近百年中国历史中截取三个片断：</p>\n<p>其一是1928年，为了使小资产阶级变成无产者参加革命，中共中央指示湖南、湖北省委实行“烧杀政策”，“杀尽土豪劣绅、大地主，烧地主的房子”，湖南特委执行这一政策后，把从宜章到耒阳一线400多里长的公路两侧各5里内的城镇及农村的人和财物一律撤到边远乡村，然后把搬空的房子烧掉，片瓦不留。此暴行引发大批农民反水、以暴易暴，导致一千多名干部被杀。在《一个革命的幸存者——曾志回忆录》里，曾志特别收录了这段回忆，说明革命一旦违背民众利益将自食苦果，故引以为训。上世纪二十年代，革命暴力盛行，在观念上许多农民并未接受自己是革命的一部分，或至少不认为自己应该不计代价参与这场革命。此时私权观念仍根深蒂固，当私权遇到暴力，抵抗甚至报复随即萌发。</p>\n<p>其二是上世纪五十年代，革命已经完全压倒生活，革命暴力与“建设暴力”并存，后者最具代表性的就是农民“被集体化”。一部分人选择了抵制，但绝大多数人心甘情愿将自己奉献出去，包括上交刚刚得到的土地，砸锅卖铁去炼钢，甚至献身。随着革命形势的展开，许多革命者及革命群众的确认为既然自己已是国家的主人，私权便不再重要。内在观念与外在压力合流，方有公有化运动之势如破竹。</p>\n<p>其三是本世纪初，革命暴力已经消褪，“建设暴力”犹存，后者以暴力拆迁为代表。此时的民情与五十年代整体上的默默无闻大相径庭。个体的权利尤其是物权等观念深入人心，“钉子户”甚至成了时代精神的引领者。围观者的“无直接利益冲突”实际上暗含了“观念上的冲突”，他们不再认同强拆者侵害民权的行为。</p>\n<p>许多人冀望于“围观改变中国”，但围观只是表象，关键仍在民情的转变。从革命到建设，从群体理想回归个人权利，几十年来中国最大的变化，不是东部城市群落崛起，不是人均GDP超过4000美元，不是私家车开始填满各式小区，不是高速公路穿过越来越多的穷乡僻壤，也不是互联网联接了千家万户，而是观念的变化，是私权观念的崛起。正是这些观念使中国获得持久的活力，左右未来中国的蓝图。</p>\n<p><a href=\"http://www.21pinglun.com/?p=3339&#038;akst_action=share-this\" title=\"发布文章至 del.icio.us 等社会化网络网站\" rel=\"noindex nofollow\">分享本文</a>\n</p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):hulianwangziyouATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[10856]}