{"id":141783,"link":"https://chinadigitaltimes.net/chinese/2011/03/一个关于中国三十年改革的理解框架/","date":"2011-03-29T09:30:27Z","modified":"2011-03-29T09:30:27Z","title":"一个关于中国三十年改革的理解框架","content":"<p><p>王绍光把中国的改革分成三个维度：（各级政府之间的）去中心化；（政府对国有企业的）去管制化；（政府对掌控之外的经济活动的）去垄断化。基于此分类，加以细化和扩展，说说我的理解框架。说明一下，此框架是基于逻辑的而不是时间顺序的。</p>\n<p>第一，是不同政府级别之间的关系。政府本身不是生产者，其上下级关系较为简单，就是围绕两个维度，“人”和“钱”。说的官方一点，叫做“人事权”和“财权”。就人事权而言，30年来，除了农村的直选之外，改变不大，基本上人事权还是层层掌握在上级手上，最上面就是中组部啦，呵呵。所以30年来的变革主要集中在“财权”。</p>\n<p>政府自己不生财，财是来源于对各级政府所辖生产者的索取，主要三种形式，一，政府作为企业所有者而索取的所有者权益（利润、分红）；二，税收；三，一些行政收费，比如管理费啊、罚款啊啥的。</p>\n<p>利润索取这条，30年来是无论范围还是程度都在缩小的。这在以后讲政企去管制化的时候再说。行政收费这条，零散不正规，难入研究者法眼，资料不多。这里着重说税收这条。前几天总结Remick的文章说得挺清楚了，从76年一直到93年，基本上是中央政府让利给省政府、省政府再让利给市、县政府，县政府再让利给乡政府，这样一个层层财权下放的模式。当然，各地下放程度不同，东南沿海地区为甚。下放的主要方式是财政上解定额包干、上解按税种、按比例分成，等，大体原则就是“分灶吃饭”。地方政府还可以采取减免税的政策来刺激经济。（详见 <a href=\"http://beeplin.blog.163.com/blog/static/172544160201122312050471/\">1</a>，<a href=\"http://beeplin.blog.163.com/blog/static/172544160201122331914139/\">2</a>和<a href=\"http://beeplin.blog.163.com/blog/static/172544160201122443050/\">3</a>。另外，根据水木reader版友的推荐，《他乡之税》这本书也不错。）在税收分成的地区，为了降低纳入与上级分成的预算内收入总量，很多下级政府就通过减免税或者征收不力等等方式，不把税给收上来（这样自然需要分给上面的就少了），把利润留给本地企业，所谓肉烂在锅里，然后再用其他方式，比如行政收费啊、摊派啊、赞助啊之类的，把这些利润变成本地政府能够支配的预算外收入。（Jean Oi, 1992)）这么折腾了十几年，到93年，中央已经穷的不行了，财长成了乞丐。(wang shaoguang, the rise of the regions: fiscal reform and the decline of central state capacity in China)</p>\n<p>94年分税制，老朱力挽狂澜，扭转了这个局面，通过统一税制、央省分税、禁止地方擅自减税等手段，保证了中央政府的收益。有人可能问了，中央再次拿大头，那地方上不是又没有经济发展的动力了吗？事实上恰恰相反，经过94分税，地方上发展经济的动力更大了。很诡异吧？我觉得主要有三个原因。第一，分税制之后，中央拿走了很多收入，用于全国性的重大项目的投资，但是留给地方的责任却没有减小，地方陷入收入不平衡，中央又不管，地方只好拼了命的扩大税基来搞钱，要不然，有些穷的地方可能连基本的政府运转都搞不定，富的地方也无法享受从前那样的迅速发展的舒服日子。第二，从官员个人的政治升迁前途上看，分税之后，中央对地方官员的考核指标没有变化，依然是经济数字为主，主要就是GDP和财政收入，那么，即使从个人政治前途考虑，官员也有足够的动力去发展经济——哪怕不是为了本地税收。第三，经过80年代“分灶吃饭”而且是地方吃大灶的好日子，地方官员个人也从中得到了不少经济好处，官员们普遍发现，本地经济好，个人油水才多，所以，即使不考虑升迁的因素，从经济收入考虑，多上项目也是好的。</p>\n<p>因此可以说，分税制改变了中央和省的预算内收入分配比例，但是没有改变地方政府对经济发展的热情。各地一浪高过一浪的招商引资热潮、房地产热潮，都证明了这一点。</p>\n<p>但是，分税制之后中央拿到的钱虽然多了，地区间转移支付总量也多了，但是没有改变地区间发展不平衡的态势，甚至更加恶化了这种不平衡。典型的例子就是内陆欠发达地区的“农民负担”问题，从80年代末肇端，94分税之后，迅速变成一个严重的问题，直到2000年代中期才有所缓解。其根本原因，就是分税之后，欠工业化的地区一方面丧失了为数不多的工商税（现在主要变成增值税了）的大头，另一方面支出不减，所以更加依赖农业税和从农村榨取的其他预算外收入。从省到市到县到乡到村，一级压一级，农业税的任务很重，加上这一段时间粮食收购价格的问题，农业生产利润本来下降的很厉害，两方面挤压，把广大内陆农民逼得够呛。即使这样挤压，欠发达地区的基层政府往往依然完不成农业税征收的任务，无法维持正常运转的开支，所以各地都有公务员欠薪、地方政府借高利贷填窟窿、甚至地区间“引税”这样的怪事。（参见李昌平、曹锦清、陈桂棣等人的著作，更推荐《他乡之税》）。</p>\n<p>总之，改革30多年来（之前的央地关系变化也有很多动态，之前说过不少，这里不表），各级政府的财权关系上，经历了“前十五年去中心化、后十五年再中心化”的一个“V”字形的过程。而附带的效应则不是“V”字的转折，而是一以贯之：地方政府的发展冲动一直增强，地方的预算外收入规模一直扩大（除了其中几次统计口径调整造成的不稳定）、地区差距不断拉大。</p>\n<p>那么，改革之初，为啥中央政府要把财权下放呢？后来为啥又要上收呢？中央政府可不是因为可怜地方政府官员的钱口袋本身的饱扁，中央看重的，是地方在经济发展上的主动性，也就是说，政府层级之间的去中心化和再中心化，归根结底，是服务于政府和企业的关系的，是为了刺激各级政府对下辖企业（包括国企和非国企）的扶持帮助，从而增加全国的经济总量。所以接下来，我们来看政府和企业的关系的变迁。</p>\n<p>说完政府科层结构之间的财权去中心化和再中心化，再说政府和企业之间的关系。</p>\n<p>还是先给个逻辑上的分类（我是分类控。。。），政企关系，或者说政府和直接生产者之间的关系，说到底也就是这么几个维度：人，钱，物，生产决策，销路。</p>\n<p>人，包括管理层人事、技术人员的供给、乃至普通职工的就业和去留。</p>\n<p>钱，是双向的，一方面是政府怎么从企业收钱，包括所有者的利润、税收、管理费等行政杂费、变相摊牌等；另一方面是政府怎么帮企业弄钱，包括从各政府部门自己支配的小金库中贷款给企业、帮助企业去银行贷款、减免税收，等等。</p>\n<p>物，就是设备和原料，政府在生产设备、尤其是体现高技术的设备上，怎么供给企业，在重要的原材料供给上，又是怎么帮助或者不帮助企业的。</p>\n<p>生产决策，就是决定企业该生产什么产品，生产多少，这方面政府怎么介入，怎么提供信息，或者怎么拖后腿。</p>\n<p>销路，就是产品的市场问题，政府是否能够动用自己的权力帮助企业打开销路，比如政府自己采购，或者搞地方保护主义，排挤外地企业的产品，再或者政府官员自己到外面去给本地企业联系订单，等等。</p>\n<p>“人-钱-物-生产决策-销路”这个分法，是从最基本的生产环节和生产要素的角度去分的，应该已经涵盖了生产的所有环节和因素。</p>\n<p>坊间还有不同的分法，比如说“技术、资金、政策、人脉”等等。其实不矛盾。技术，要不体现在具有技术的人身上，要不体现在机器设备身上，所以是“人”和“物”的一部分。“资金”就是钱。“政策”嘛，比如说批条子盖章的效率啊，比如人事、税收、土地供给德优惠和政府采购啊啥的，其实具体的看，也就是落实到“人”、“钱”、“物”和“销路”的供给上。“人脉”则是更高层的一个角度，人脉可以影响技术资金和政策的分配，由此影响人、钱、物、生产决策和销路。</p>\n<p>至于大家都十分看重的“所有权”或者“产权”，我却并不认为那是多么了不得的事情。考察一下“人-钱-物-生产决策-销路”这几个环节，每一个环节的独立，都并不以“所有权私有化”为绝对前提。八十年代末期，一些极端的承包制，基本上已经实现了这几个环节的非政府化——当然，指的是摆脱政府那种看上去“不好”的干涉和介入，而保留了政府“善意帮忙”的干涉和介入。我们设想一种极端的承包制，企业承包者一包二十年甚至更长，完全掌握用人大权，除定额上交的承包费和税费之外亦无须多为财政做贡献，在生产上自由的根据市场需求购进原料设备、生产产品和销售。那么，这种假想的承包制，和事实上的企业私有制，其区别是什么呢？顶多是对政府多了一项“定额上交承包费”的义务。如果把这个钱当作一种变相的税费，或者当作政府作为最初企业创办者入股索取的定期分红，亦未尝不可，不改变其经营自由的本质。</p>\n<p>因此，我觉得“所有制”这个东西，听起来名头响，其实落到实处来看，也不过就是个人对企业在获取收益、经营管理、财物处置等各环节所拥有的自由度的一个总称。这些自由度都是可以连续变化的量，极端的私有化其实也就是把这些可能的自由度推到极致，没有什么奇妙的，而且也不存在什么公有制和私有制之间鲜明的分野。新制度主义经济学把产权看得很重要，但是那里面的产权，其实就是“收益权”的代称。用自主的收益权来刺激企业经营的主动性，这和中央政府用“分灶吃饭”的方式来刺激下级政府的经营主动性，道理是一样的，不玄妙。</p>\n<p>哪怕企业私有化了，也不能说自由经营是绝对的——政府的影响余地还是十分有弹性的，可大可小，至少财税政策、产业政策等就够你喝一壶的。政府在“人-钱-物-生产决策-销路”各个维度上的不同的干预行为，到底对企业的经营表现有何利何弊，也不能按照新自由主义经济学和新制度学派的模型，一概而论说干预就不好。要具体的审视。</p>\n<p>嗯，这篇怎么基本都是废话。。。。下篇谈具体的，政府在“人-钱-物-生产决策-销路”各个维度的干预的演变史。</p>\n<p>说到政府和企业的关系，上回说过，无非“人-钱-物-生产决策-销路”这几个维度。</p>\n<p>然后需要对企业/生产者也分分类：</p>\n<p>1. 农业生产者/农民；<br />2. 外资企业；<br />3. 城乡个体、私营企业；<br />4. 乡镇村所有的集体企业；<br />5. 城市中的集体企业；<br />6. 各级地方政府所属国企；<br />7. 中央直属国企。</p>\n<p>改革30年，政府对企业的关系变化，按照王绍光的说法，两个方向：去管制化（对6和7，国企），以及去垄断化（1，2，3，4，5，6，7全包）。前者是说所有权还是我政府的，只不过是放给你更多的经营自由度，不把你管得那么死了。后者是说我政府也不追求所有权了，原来是我的我也卖掉，你们集体所有也好，私人所有也好，你们是自由的，好好生产、照章纳税，就好。</p>\n<p>具体来说，逐项考察各种企业/生产者：</p>\n<p>1. 农业生产者。最先开始改革的，我们都知道，是农业。改革之前的农业是啥样的呢？按照“人-钱-物-生产决策-销路”这几个维度来看，是“管-管-管-管-管”模式，五个维度都管得死死的，所谓人民公社制度也。当然，这全方位的管理只是理论上的。事实上，人偷偷出去打工做生意、钱和票证的管制外流通、物（粮食产品）被瞒产私分或者偷窃、自留地上的生产决策自主权、私下的交易市场……都存在的。不可能100%管起来。（参见《人民公社时期中国农民“反行为”调查》）。</p>\n<p>改革之后，变成了“不管-不管-不管-不管-不管”。人钱物是基本彻底不管了（这也有坏处，比如水利设施是供给物的一部分，政府不管了，渐渐就废弛了。直到今年，一号文件才重提水利建设。），钱方面甚至还压低农业税、提高粮食价格。物方面还推广良种化肥。生产决策和销路方面，也是间接通过国家收购价格来引导。这个改革从79年开始，到84年，全国基本完成了。</p>\n<p>从管到不管，是为了啥？自然是为了多给农民留利，以刺激生产积极性。事实上也做到了。当然，84年以及之后，粮食棉花总产量提高了一个层次，原因是多方面的，包产到户是一个，良种化肥是一个，甚至瞒产私分的“黑产量”见光，也许也可以算一个。有人为了美化集体化时代，硬要说包产到户根本没作用，这也是偏颇的。包产到户不是神仙，但是也不是废柴，我认为毕竟是重要因素之一。</p>\n<p>所以说，农业是改革最早也是最彻底的一个领域，很快就脱离了政府的绝大部分原有管制，属于“去垄断化”。</p>\n<p>2. 外资企业。这玩意儿从前根本没有。79年通过了《合资法》，70年代末洋跃进的时候，所谓三资企业开始以国家进入大项目的面目出现，但是84年之前也并没有什么大发展。84年可以说是中国工业经济改革元年吧，从此外资企业稳定增长，直到2003年，产值稳定在总产值的30%上下，直到今天，甚至有所降低。（看看中国领导人的更替年代，对照一下，挺有意思。）（参见<a href=\"http://beeplin.blog.163.com/blog/static/172544160201112651233396/\">4</a>）最早的时候，三资企业主要是分布在经济特区和开放城市的。今天，则无所谓了，有利可图的地方，到处都是外资/港资/台资。就连富士康都考虑在大同设厂呢。此谓制造业的内迁。</p>\n<p>外资这东西，其出生和壮大，因并不在政府直接所有权控制之内，所以也算是“去垄断化”的表现。引入外资企业的目的是啥？如果说仅仅是为了先进的技术设备，那为什么要引入非国家控制的整个外国企业，而不是仅仅购买技术设备（就像铁道部2003年以后做的那样）？因为除了技术，还想学习人家的管理。凭什么人家既给你技术又给你管理？今天我们当然可以说，可以花大价钱请外国CEO嘛。可是那时候，没啥外汇储备，外国人想要的好处，咱给不了，所以，只好走FDI，让人家企业整体进来，依然是外资所有，或者是合资，外资既可以仅仅利用中国的原料和劳动力，面向国外市场生产，也可以面向国内市场参与竞争，而且外资享有收益权。</p>\n<p>政府期望通过技术和管理的外溢，获得国内产业的提升。所谓“市场换技术/管理”是也。效果嘛，有些产业还行，有些产业则差点，不可一概而论。一般说来，围绕着三资企业，周围还是形成了一个本国企业组成的供应链和外包网络，再加上外资企业人员向内资企业跳槽流动，技术和管理的外溢应该还是有的，产品的进口替代还是做的不错的。（Lardy, Nicholas, 2002, p6-9）</p>\n<p>3. 个体、私营企业。不同于外资企业，这个东西并不是在改革的一开始79年就获得了合法地位，而是在整个80年代-90年代前期，在一个政治和法律的模糊地带，逐渐成形的。81年的时候，政策上，私有经济只是国有经济和集体经济的“必要补充”，主要是为了解决就业问题和群众“针头线脑”的供应，而且规定雇工不得超过8人。之后80年代历次左右互搏，私有经济命运起起伏伏。为了安全，很多事实上是私有的企业不得不找婆家挂靠，戴“红帽子”。84年开始，zzy改革势力得势期间，私营部门才纳入经济统计。（参见<a href=\"http://beeplin.blog.163.com/blog/static/172544160201112651233396/\">5</a>）87-88年，私有经济的地位才正式写入党的法律和法律。89年忽然就又不行了，收缩的厉害。92之后，才算是有了定心丸。94年《公司法》通过。到97年十五大，被正式确认为“社会主义市场经济的重要的组成部分”。当然，到了今天，私有经济已经不同了，除了庞大基数的小个体之外，大规模的企业也越来越多是私企了。08年，规模以上私企产值也占到了规模以上总产值的30%左右，而且还在迅速增长中。在今天的中国人眼里，私企已经完全不是什么新鲜东西了。这里面，当然也有郎咸平批判过的“瓜分国有盛宴”的MBO等等因素在内。</p>\n<p>整个80年代，改革的激进派和保守派两个阵营对私有经济的相反的态度，从政府层面整体表现出来，就是对私有经济的犹犹豫豫和反复无常。私有经济不像三资企业一样可以带来先进的技术和管理，好处有限，最多是解决城乡庞大的失业人口的就业问题。个体和私营企业往往还被看作经济计划的扰乱者。当然，因为是私有，所以从那五个维度上看，自然天生也是“不管-不管-不管-不管-不管”。甚至由于规模小，税源分散，在广东等发达地区，有些小个体户和小私营企业主的税，有时候政府都懒得收。天津迫于财政任务压力，花大功夫去收这些人的那点税，征收成本巨大，还搞出很多官民矛盾。收这些人的税在经济上政治上都有点得不偿失，也许也是发达地区懒得收的原因之一。（Remick 2004）总之，这些企业和政府之间的联系，有时候甚至连应有的税收关系都不能保证，何况其他。</p>\n<p>但是“五个不管”不代表着私有经济和政府就没关系。David Wank 在 Commodifying Communism 一书里面研究80年代末90年代初厦门的私营企业主和政府的关系，结论是，基于“关系”的官商互惠网络已经形成，他称之为 commercial clientelist network。我想，厦门是较早的开放城市，而且又有一个外贸的传统，所以厦门这个官商互惠网络，其发展应该在全国算是比较早的，应该可以类比到广东和浙江。全国其他很多地方的私有经济本身发展就慢，能够发展到可以“官商勾结”的地步，要稍晚一些，估计在90年代中期才进入高潮。</p>\n<p>至于为什么要“官商勾结”，官从商那里想得到什么，商从官那里想得到什么，这个模式其实和地方乡镇企业的模式有点类似，接下来会谈到。</p>\n<p>以上三类都很简单，要不从无到有，要不彻底放开，都是“去垄断化”的表现。接下来的集体企业和国企，则有点复杂了。</p>\n<p>继续说政企关系。上篇说了农业、外企和私企，这篇说说乡镇村集体企业，也就是上一篇的第四项。</p>\n<p>如果说农业的去集体化和外资（FDI）的进入是政府有意识的政策选择、个体户和私企的合法化和壮大是面对政府就业问题半推半就的结果的话，乡镇集体企业的崛起则是一个“意外”——官方用语是“异军突起，三分天下有其一”。</p>\n<p>很多研究者把乡镇集体企业等同于“TVE”，其实不严格。TVE既包括乡村的集体所有制企业，也包括乡村的个体户和私营企业。黄亚生在《中国特色资本主义》一书中特意强调了这一区别，这是他的贡献。但是他接下来说其实大部分TVE都是私企，所谓集体企业的辉煌只是一个幻想，这就是谬误了。他的依据是私企的数量远远大于集体企业，但是正如Andreas在去年十月的《New Left Review》上所批评的那样，只看数量是不行的，关键是规模和产值。黄亚生所歌颂的数量庞大的私企，绝大部分其实只是个体经营户而已。黄亚生出于对私有制的热爱，希望通过对80年代乡村私企的“翻案”来“贬低”集体企业当时所起过的作用，这一努力，显然是失败的。关于黄和Andreas的这场争论，稍后总结的时候会细说。</p>\n<p>为何乡镇集体企业（以及）会在80年代崛起？Barry Naughton 和 Jean Oi 各有角度不同的一套解释。Barry Naughton，这位我最喜爱的中国改革史的研究者，在《Growing out of the plan》的第三章，给出了以下几个原因：</p>\n<p>1. 文革期间“社队企业”的基础。不同于外企和私企，乡镇集体企业不是从零开始的。70年以后，中国的经济整体有一个弱化中央计划、地理上分散化的倾向。在农村，号召公社和生产队在农业之外，搞些“五小工业”（小钢铁小水泥小化肥小水电<或小煤窑>小农机）。和普遍理解的农村企业不同，这些小工业不是对农产品的再加工，不是轻工业范畴，而主要是重工业范畴——换句话说，它们不是农业生产的下游产业，而是其上游产业。这些五小工业不在中央计划之内，也不是面向市场，而是从属于一套模糊的地方计划。（Naughton, 1995,145-6) 。当时的社队企业，用我们的“人-钱-物-生产决策-销路”五维分析法来看，属于“管-管-管-管-管”。</p>\n<p>79年的时候，为了配合对农村的优惠政策，允许社队企业直接收购农产品进行加工了，甚至也鼓励城市国有企业把一部分生产外包给社队企业了，原则上允许社队企业自由生产、自由销售，以帮助公社和生产队增加收入。不料，84年，公社解体，这些社队企业便改称小镇企业，划归乡镇政府的经委直接管辖，这时候就更自由了。（Naughton, 1995,147-8) 这是乡镇企业的由来。</p>\n<p>2. Naughton说，当时乡镇工业是很赚钱的。首先是因为工农产品的价格剪刀差。工业品价格定的高，原先是为了把利润集中在国企，但是允许乡镇企业进入工业生产领域参与竞争之后，这个价格体系没变，所以，乡镇企业也可以吃这个剪刀差了。其次，国企的产业结构是重重轻轻，市场上轻工业产品供给本来就不足，乡镇企业则大部分搞轻工业，比如温州的纽扣丝带塑料绳之类的，在市场上是空白，销路很好，尤其是针对了当时一下子有了余钱的广大农民。</p>\n<p>3. 当时针对乡镇企业的税很轻，比城市国企轻得多。78年规定新乡镇企业3年免税。免税期过后，实际上的税收也很轻微。当然，集体企业要给乡镇村交管理费之类的。这个Jean Oi讲的更多。</p>\n<p>4. 地方政府在钱的问题上，不仅仅少取，而且还多予。一方面，地方官员会帮助乡镇企业做担保，从银行贷款——副作用就是贷款口子放的太松，后来造成不少坏账，这是80年代埋下的病根，90年代末整治金融系统的时候花了不少血本为此买单。另一方面，当时农民相对有余钱了，存在农村信用社，信用社再贷给乡镇企业，相当于乡镇企业使用了整个农村的储蓄。</p>\n<p>5. 最后，乡镇企业从城市国企获得了很多帮助，不仅仅是生产队额外包，还包括技术的外溢，比如城里的技术员来乡里“走穴”传授知识赚外快等。（Naughton, 1995, 148-57)</p>\n<p>Naughton更多是从整个国家经济结构的角度来分析乡镇企业，Jean Oi则更多从地方政府的财政动力角度来分析。她的结论我们之前多少已经提到过了，和Remick的结论基本差不多，80年代开始，中央-省-县-乡之间的税收分配越来越给基层以自由度，下级政府只需上交一个定额或者一个比例给上面，剩下的收入可以自留。在这种制度刺激下，扩大本地产业规模就等于扩大本地财源。而对于最基层的乡镇和村而言，他们管不到城里的国企，那么集体企业就是最好的税源，当然要大力扶持。</p>\n<p>而对于税收按比例上解的地方（这是大部分地区的情况），下级政府甚至有动力该收的税也不收。收一块要上交三毛，我只得七毛。如果我不收，留给企业，肉烂在锅里，用于企业扩大投资，盘子增长的就更快，而且需要的时候可以随时以非税的形式从企业支取，因为政府仍然是集体企业的所有者嘛。哪怕承包给私人了，还有管理费、摊派、拼盘等多种名目。既然所有的地方政府都这么想，自然造成所有人都不愿意多征税，预算内财政收入自然就赶不上预算外的增长。80年代末，全中国的预算外财政收入总量就超过预算内了，中央政府不可控的体外循环的资金已经如此庞大。（王绍光，Jean Oi，Remick）</p>\n<p>Jean Oi，Remick和Guthrie还讲了很多地方政府官员介入集体企业管理的故事。这种介入大都不是管制，而是帮忙，帮着找贷款、找销路、找技术，等等。原因同上，基层政府的利益是和乡镇企业的利益绑在一块儿的，这是当时的财政制度决定的。</p>\n<p>总之，政府对于所辖乡镇企业，是从“管-管-管-管-管”变成了“帮-帮-帮-帮-帮”。</p>\n<p>以上说说乡镇集体企业兴起的一些条件。实际上从政府角度来看，对乡镇集体企业的态度，也是有过摇摆的。传统的计划派就反对过多发展农村工业，因为这个是计划外的，严重扰乱中央计划，农村工厂和国企抢原料、抢市场、抢技术工人，而且各地重复建设严重，地方保护主义严重，在经济结构上，是很糟糕的事情。改革派则喜欢农村工业，因为首先这个东西在政治上很安全，不像私企那么有意识形态的争议，然后它又是面向市场的，机制灵活的，有正确的市场激励的，可以通过竞争，“倒逼”国企提高管理水平。</p>\n<p>81-82年，大约是保守思路占主导，那时候宏观政策对农村工业不友好。84年，zzy主持之下，政策反转了，到了87-88年，乡镇企业已经火得不得了了。这个势态一直保持到90年代中期，之后乡镇集体企业逐渐式微，到今天，则基本消失了。（见<a href=\"http://beeplin.blog.163.com/blog/static/172544160201112651233396/\">6</a>）</p>\n<p>为何90年代中期乡镇企业衰落了？黄亚生给出的解释是90年代中国政府的扶持对象变成了城市企业，农村工业被抛弃了，主要体现就是农村工业再也无法像80年代那样轻松得到贷款支持。这体现了中国政府90年代的“urban bias”。这也是黄亚生那本书的主题。而Andreas则不同意这个观点。他认为，90年代宏观调控期间的金融紧缩，不是特别针对农村的，城市也一样紧缩。90年代中国工业生产向城市集中，与其说是政府偏好的结果，不如说是工业发展的内在趋势。毕竟，分散的小规模工业是不经济的。我同意Andreas的看法。</p>\n<p>另一个角度就是乡镇企业的“红帽子”是真是假的问题。Naughton也提到，80年代相当多的集体企业其实是私人企业，只是在政治环境不安全的时候，挂了个集体的牌子而已，当然同时需要给政府婆家多上供，买个平安。92南巡之后，政治方向明确了，这些企业主慢慢就要把婆家甩掉，名义上，就是集体企业卖给私人，成为私企了。这也造成统计上集体企业的衰落。吴晓波《激荡三十年》里面讲了很多这样的故事。</p>\n<p>最后，94年朱搞国企抓大放小，乡镇政府自然也有样学样，把自己手中的集体企业放给私人。这又得到了税制改革的配合，分税制重新规定关于工商的税种大部分收益归中央，那么地方上拼命养属于自己的下蛋母鸡的重要性就下降了（相对之前而言）。新的考核体系以GDP为主，集体企业变成私企，产值又不变，甚至还可能更快增加，何乐而不为呢？更何况转制的过程中，说不定有很多个人好处可以拿，是吧？呵呵。</p>\n<p>当然，最重要的，也许还是经济改革的大势：80年代，国企机制改革滞后，没竞争力；私企政治地位不稳，偷偷摸摸；唯一能够在市场机制下尽情发挥的，就是集体经济了。这是它结构上的优势。90年代，国企改得差不多了，私企地位也稳固了，这两个东西各自的竞争力就爆发出来了，集体企业就丧失了原先的优势。</p>\n<p>总结一下，在中国风光了十年（84-94）的乡镇集体企业，源于文革，兴于80年代中期的诡异经济格局（财权下放地方+工业品价格畸高+轻工品需求旺盛+国企改革尚未开始+银行信贷宽松+私企风雨飘摇），衰于90年代中期改革格局尘埃落定（财权重新上收+价格改革已经完成+金融系统理性化+国企私企都已安定）。在这场有中国特色的经济转型里面，它扮演了极其重要的缓冲过渡的角色，完成任务之后，寂寞归去。。。。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/01/26 &#8212; <a href=\"http://www.letscorp.net/archives/10543\" title=\"陶短房:养老保险改革：该安抚的是谁\">陶短房:养老保险改革：该安抚的是谁</a> (0)</li>\n<li>2011/01/22 &#8212; <a href=\"http://www.letscorp.net/archives/10462\" title=\"叶檀:中国改革缺乏正义性 已偏离摸着石头过河的初衷\">叶檀:中国改革缺乏正义性 已偏离摸着石头过河的初衷</a> (0)</li>\n<li>2010/12/24 &#8212; <a href=\"http://www.letscorp.net/archives/9801\" title=\"西西河:我所经历的国企改革\">西西河:我所经历的国企改革</a> (0)</li>\n<li>2010/12/19 &#8212; <a href=\"http://www.letscorp.net/archives/9692\" title=\"苏侃:中央经济工作会议透露的信息：改革失去方向\">苏侃:中央经济工作会议透露的信息：改革失去方向</a> (0)</li>\n<li>2010/09/30 &#8212; <a href=\"http://www.letscorp.net/archives/8148\" title=\"李昌平:90年代以来，几乎每一项改革都背离了改革初衷——改革迫切需要一场辩论和一个决议\">李昌平:90年代以来，几乎每一项改革都背离了改革初衷——改革迫切需要一场辩论和一个决议</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=zBTYuKCSdY8:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=zBTYuKCSdY8:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=zBTYuKCSdY8:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=zBTYuKCSdY8:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/zBTYuKCSdY8\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):caonimaxingdongATgmail.com</b></p>\n","author":243,"categories":[1],"tags":[9841,14569,19347,8724,11759,19442,19385]}