{"id":141832,"link":"https://chinadigitaltimes.net/chinese/2011/03/中国教育部宣布高考招生制度改革三大举措/","date":"2011-03-29T19:00:26Z","modified":"2011-03-29T19:00:26Z","title":"中国教育部宣布高考招生制度改革三大举措","content":"<div>\n<p>          <a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin\">普通话主页</a></p>\n<p>          ><br />\n          <a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin/yataibaodao\">亚太报道</a></p>\n</p></div>\n<div>\n<div>\n<h1>中国教育部宣布高考招生制度改革三大举措</h1>\n<h5>2011-03-29</h5>\n<p>中国教育部高级官员表示，中国高考招生制度的改革将推出“分类考试、综合评价、多元录取”三大举措。</p>\n<div>\n<p>在国务院新闻办28号的新闻发布会上，中国教育部副部长杜玉波提出的高考招生制度改革的三大举措是：1）分类考试，即： 本科院校仍实行全国统考，但非本科院校则可由各省、市自主命题；而所谓“高水平大学”如北大、清华、南大、复旦等学校可以实行联考—这个实际上已经开始做起来了。2）综合评价，指的是高校录取时不光看高考分数，还要看中学阶段的成绩和学校对学生综合素质的评价。3）多元录取，指录取途径包括自主录取、推荐录取、定向录取、破格录取，等等。</p>\n<p>美国俄克拉荷马中部大学西太平洋研究所所长李小兵教授表示，中国70年代末恢复高考以来，高校招考制度对于高等教育的发展起了重要作用，但是这个“一考定终身”的制度现在到了不改不行的时候了： </p>\n<p>“近年来高考成了瓶颈，成了改革特别是教育系统事业化的一个阻力。而且学生也是压力太大，因为一锤定终身，是上是下？是成功是失败就在这一举。所以这种情况下，改革也是必须的，可能不会一开始不能推开，因为中国在教育改革上还是很慎重的。因为教育部最保守。”</p>\n<p>山东大学教授孙文广从高考三大举措之一的分类考试谈起，指出高校招生考试改革应当以公平为最高原则。孙教授说，优秀的人材不该因为高考制度的不合理而被埋没：</p>\n<p>“现在有一个什么问题呢？它录取的分数线是不一样的。在北京市考清华、北大，它是一个评分标准；你在各省市、省会它又是一个评分标准；到了乡下它的评分标准又是另外一样了。并不在于分档次，而在于是不是公平。比如全国你不管是在北京还是农村山沟里农村的学生，来考北大的时候，应该按统一的标准来录取。我觉得录取的这一套东西，怎么从反腐败的角度来考虑一下，能不能给真正有才华的学生提供一个能够上升的通道。”</p>\n<p>而俄克拉荷马中部大学的李教授从另外一个角度，谈到名高校的联考也许有其好处：</p>\n<p>“我觉得这个还是有好处。中国教育竞争激烈，但是学校之间也互相有牵制。吃大锅饭的现象也有，我觉得联招联考会有推动，是个好事儿。”</p>\n<p>记者：“李教授，为什么联招联考就不会吃大锅饭呢？”</p>\n<p>李教授：“这你都知道都有名额嘛，比如北大，北京只能招多少。这每个省都要登的。这学校都很抱怨，它想招学生，招不到。因为它各个省、少数民族都得照顾，新疆、西藏都得有啊。这样它可以以分和学习成绩为主来看考试，减少政治上或其他方面的考虑。”</p>\n<p>孙文广教授则指出，综合评价这一举措也许不是没有弊病： </p>\n<p>“据我知道的有这种情况，一个中学校长的孩子来念书，他就有可能从初一开始就有很好的成绩，因为教师都想巴结校长，他的孩子不管怎么样都给个最高分，不是第一，也是第二。所以到了高中毕业的时候，他每门功课的成绩都很好。其实这个学生大家都知道学习是很烂的。这种情况在过去保送的时候就有过这种事儿。”</p>\n<p>孙教授还表示，要警惕多元录取为腐败打开方便之门： </p>\n<p>“原来体系有些腐败现象，但是如果你改掉那个实行多元的。这里面有些人他会通过一些关系，通过官场打通一些关系，那就有可能有权有势的人子女录取了。”</p>\n<p>孙教授表示，应当允许破格录取，但是一定要为此成立公平严格的评委会。俄克拉荷马中部大学的李教授在高校破格录取问题上表达了类似的观点。</p>\n<p>中国人在谈到改革的时候常讲的一句话是：“一统就死，一放就乱。”这句话多少预示着中国高考招生制度改革的复杂性。但愿这个制度能够因为三大改革举措的实施而逐步趋于公平合理，并对培养和造就人材产生积极效益。</p>\n<p>这是自由亚洲电台记者杨家岱的采访报道。</p>\n</p></div>\n<p>Copyright © 1998-2011 Radio Free Asia.  All rights reserved.</p>\n<p>\n    <img src=\"http://www.rfa.org/mandarin/icon_printer.gif\" /><br />\n    <a rel=\"nofollow\"></a></p>\n</div>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[19063,9364,10464,10860]}