{"id":141871,"link":"https://chinadigitaltimes.net/chinese/2011/03/加藤嘉一东京电力该国有/","date":"2011-03-30T03:30:40Z","modified":"2011-03-30T03:30:40Z","title":"加藤嘉一:东京电力该国有","content":"<p><p>作者：英国《金融时报》中文网专栏作家 加藤嘉一</p>\n<p>　　前不久，我朋友白鹤鸣在FT中文网上发表了他对福岛核泄漏事件的分析“福岛灾难中的人祸”。文中白鹤鸣对东京电力株式会社的日常运营和事故处理的问题进行了详细的分析，并曝光了东电招聘“四无人员”进核电站工作的内幕。正如他所预料的，东电已经成了日本舆论的焦点，各方纷纷谴责东电在抢险救灾中的失误和失败之处。</p>\n<p>　　在技术方面，东电3月27日上午曾宣布，福岛第一核电站2号机组涡轮机房地下室积水中放射性活度达到每毫升29亿贝克勒尔，“相当于一般反应堆运转时冷却水放射性物质活度的1000万倍”。这一宣布立即被日本及国际媒体广为报道，但日本原子能安全委员会认为“数值过高，很可疑。活度如此之高很不正常”，并要求东京电力公司重新做出分析。东京电力公司重新检测后发现，由于“没有仔细研究数据”，搞混了两种元素的比例，其实放射性活度超标10万倍而非1000万倍。</p>\n<p>　　在员工的保障方面，备受关注的“福岛勇士”并没有得到应有的待遇。日本原子能保安检察官横田一磨在当天举行的记者会上表示：“22日至26日对福岛核电站工作人员相关状况进行考察后确认，他们每天只收到发放的1.5升矿泉水1瓶。”后来，据说饮食有所改善，但还是吃不饱，睡觉用的毛毯也很缺乏。横田又说：“不能这样对待在如此恶劣条件下工作的人。根本问题在于企业。”企业指的无疑是东京电力，他们肯定不缺钱，但组织和运输恐怕已经崩溃。</p>\n<p>　　崩溃是正常的，因为一把手没有出来指挥。美国《华盛顿邮报》29日刊登专文批评东电高层，指出东电株式会社的社长清水从13日以来就见不到面，不知道去了哪里。文章还提到，日本参院议长西冈武夫表示“无法理解”清水的行动。据悉，清水曾向福岛县知事提出前往灾区向居民道歉，但遭到了断然拒绝。无论如何，如菅直人所表达的那样，日本此次“史上最大危机”是由东京电力这样一家私营企业处理的，而他们处理的效果绝对不理想。</p>\n<p>　　在这种情况下，国家战略担当相玄叶光一郎提出，“围绕东京电力何去何从当然会有各种讨论意见”，国有化也是可能的选项之一。不过，官房长官枝野幸男则表示现在政府还没有这样的计划，当务之急是指挥东京电力把抢险的事情做好，到安全了以后再说。按照这几天东京电力分析危机和解释情况的逻辑，似乎可以说，该公司的命运还“无法确定”。</p>\n<p>　　不过，我认为，东京电力的问题，此刻，该好好反思一下了。日本的电力管理体制非常奇怪，若干家大企业是私营企业，却依靠政府的力量获取了垄断经营的地位。比如东电，尽管资料上说其成立于1951年，但其实他们早在1883年就以“东京电灯”的名义活跃于东日本了。早在战前就实现了对东京等地电力市场的控制，成为控制日本经济的“财阀”之一。</p>\n<p>　　二战之后，日本被迫开国，麦克阿瑟将军处理和惩罚了一些参与侵略扩张的大企业。许多他认为“坏”的企业都被解散或事实上国有化了，但东电作为只在本土经营的“好”企业，没有遭到处理，保持了垄断。就这样，东电一百多年来控制着日本全国三分之一的电力却一直没有出事，这本身就似乎不正常。人们对于电力公司也了解得很少，在跟电力公司打交道的场合，“神秘、陌生、奇怪”是大多数人的印象。</p>\n<p>　　当然，政府对东电可不陌生。国会的政治家们需要政治捐款，经济产业省和它下属的原子能安全保安院的官僚们需要退休以后找个地方继续上班，都得依赖企业。前者是必须由东电这样的私企才能提供的，后者对东电也很有好处，没有谁比退休的公务员更善于对付民选的政治家了。东电这样的大公司当然不可能没有出过事，但在糊涂的政治家和精明的公务员的共同支持下，东电可以一次又一次的隐瞒事故，大事化小，小事化了，一切都以公司利益为最优先考虑，直到这次出了日本史上最大灾难为止。</p>\n<p>　　如果类似的事情发生在中国，我相信，中国必然立即成立以温家宝或其他官员负责的“指挥部”，以举国体制投入抢险救灾，该指挥部具有对不服从命令的军人、官员或企业进行当场处分的权力。而日本的应急体制远比中国复杂，许多人到现在也看不明白，指挥抢险的到底是政府还是东京电力？似乎每次汇报情况的都是东电，而在紧急关头下达命令的却是政府。</p>\n<p>　　其实，东电当然也是想救灾的，不过它的利益毕竟首先是股东的利益，必然带有“最好别让外界知道问题”的侥幸心理，这就极大的影响和耽误了这场特殊事故的救灾进度。以菅直人为首的日本政府，对东电只能提出要求而不是死命令，具体的执行人员也是以企业为主，企业不执行或以各种借口拖延的话，政府也没办法，毕竟政府无权解除东电任何人的职务。我在微博上曾经讨论过这个问题，我说“此刻最重要的是像中国共产党那样的体制优势和指挥能力，战胜危机取决于开放的信息和坚韧的精神”，而这都是日本的体制暂时提供不了的。</p>\n<p>　　由于日本人极度谨慎刻板的性格，在救灾结束之前对负责救灾的东电实施国有化确实不可想象。不过，如果政府未来想国进民退，难度其实不会太大。舆论上，正如我一开始说的，东电应对事态实在不得力，已经丧失了民间的支持。经济上，东电作为直接受打击的企业，经济状况已变成一塌糊涂，其股票在证券交易所里已经下跌到了历史上最低点，却没有任何人购买。按日本法律规定，核泄漏事故后东电和政府都有赔偿受损者的义务，但各自承担多少份额却没有相应规定，也就是说政府很容易让东电多赔点，在经济上破产后毫无阻碍的接收，就像山西对付出了矿难的小煤窑一样。</p>\n<p>　　对东电实行国进民退，还有更深刻的意义。我一直认为，日本经济的问题在于该私有的没私有，该国有的没国有。显然有必要的邮政私有化改革（国有的日本邮政是一个比电力还要特殊的体制，其荒唐程度是中国人难以想象的）一直推进不下去，而国家安全最需要的电力却控制在私营企业家手里。</p>\n<p>　　这两个问题都是上百年的老问题了，但这也不是现在做不到的理由。如果利用福岛灾难的机会，对东电和其他同样陷入困境的电力公司实施国有化，使政府能够以撤职为制衡手段，那么电力公司莫名其妙的巨大权力就会变成名副其实的权力，走到阳光下来，这将成为现代日本政界为国家留下的重要遗产。而如果这次就这样放过他们，东电会变成一家“福岛事件我都没倒”的无敌企业，以后谁还能对付它？</p>\n<p>　　日本的事情对中国也是很有借鉴价值的。毕竟是较早实现工业化的国家，日本留下的很多教训值得中国吸取。比如，普通铁路不要建成窄轨，高铁线路不要拐大的弯，全国电网不能搞成互相不通的两种频率，核电站一定要抗海啸，年轻人不要老是在家玩游戏机等。现在，东京电力再一次成为了中国的反面教材。最重要的东西一定要由政府可以撤掉的人来掌握。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/30 &#8212; <a href=\"http://www.letscorp.net/archives/11998\" title=\"cloudsforest:乏燃料池的水哪里去了？\">cloudsforest:乏燃料池的水哪里去了？</a> (0)</li>\n<li>2011/03/29 &#8212; <a href=\"http://www.letscorp.net/archives/11986\" title=\"韩媒称福岛勇士陷入饥寒交迫 东京电力备受指责\">韩媒称福岛勇士陷入饥寒交迫 东京电力备受指责</a> (0)</li>\n<li>2011/03/28 &#8212; <a href=\"http://www.letscorp.net/archives/11964\" title=\"香港文汇报:争相逃往国外「保命」 日本有钱富人大规模逃向中国上海\">香港文汇报:争相逃往国外「保命」 日本有钱富人大规模逃向中国上海</a> (0)</li>\n<li>2011/03/28 &#8212; <a href=\"http://www.letscorp.net/archives/11958\" title=\"广州日报:内地部分日本食品遭禁后商家换产地 前后说法矛盾\">广州日报:内地部分日本食品遭禁后商家换产地 前后说法矛盾</a> (0)</li>\n<li>2011/03/25 &#8212; <a href=\"http://www.letscorp.net/archives/11897\" title=\"东京“菜篮子”告急\">东京“菜篮子”告急</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=h071uSpgWXQ:85pg-D17V7s:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=h071uSpgWXQ:85pg-D17V7s:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=h071uSpgWXQ:85pg-D17V7s:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=h071uSpgWXQ:85pg-D17V7s:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/h071uSpgWXQ\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):hulianwangziyouATgmail.com</b></p>\n","author":836,"categories":[1],"tags":[13946,11741,14871,15621,15660,10088]}