{"id":141941,"link":"https://chinadigitaltimes.net/chinese/2011/03/雷锋同志啊，你这哪里是在捡粪？你分明是在粪坑/","date":"2011-03-30T05:02:35Z","modified":"2011-03-30T05:02:35Z","title":"雷锋同志啊，你这哪里是在捡粪？你分明是在粪坑里！","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/185246/2\">废话一筐 &#8211; FeedzShare</a>  <a href=\"http://www.feedzshare.com/b/114794/2\">bullog.org &#8211; FeedzShare</a>  <br />\n<br />发布时间:2011年03月11日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<div>\n<p>  <strong>  雷锋同志啊，你这哪里是在捡粪？你分明是在粪坑里！</strong><br />文章提交者：没人味 加帖</p>\n<p>雷锋三次捡粪的先进事迹：<br />第一次：<br />在 1960年的一次录音报告中，雷锋说：“比如，我在过去的一年当中，我想到，一定要在新的一年当中，多做更好更多的成绩。因此，我连过年所放的假都没有休息，我去捡大粪，初一初二那两天我一共捡大粪600来斤。我想到这也是响应D的号召，大积肥，也搞了卫生运动，也能够促进农业生产。”(这次录音报告以 “一辈子学习毛著”为题收入《雷锋全集》)<br />第二次：<br />第二年，1961年2月15日，雷锋记述道：“今天是古历大年初一，全连的同志都高高兴兴地到和平俱乐部看剧去了，我呢？为了在春节期间给人民做一件好事，吃过早饭后，我背着粪筐，拿着铁锹到外地拣粪，大约拣了300来斤粪，我送给了抚顺望花区工农人民公社，……”<br />第三次：<br />两天后的2月17日，雷锋在日记中又写道：“今天是春节假期的第四天，吃早饭的时候，……我一边吃饭，一边想：春节五天假期过完了，19号就要开始冬训。为了响应D的号召，支援农业第一线，争取今年农业大丰收，我还是去多积点肥，支援人民公社，这样做有两个好处。第一，以实际行动支援农业，对社员们是一个鼓舞，同时也更密切了军民关系。第二，替居民搞了卫生。因小孩在屋前屋后拉了很多大粪，看起来脏得很，我去把大粪捡起来，给居民把地扫干净，这真是一件一举两得的好事，既搞了卫生又积了肥。说干就干，我推着手推车，拿着铁锹和粪筐，走到了望花区北后屯，看见了工人住宅的屋前屋后有很多一小堆一小堆的粪便，我便立刻捡了起来。……到了下午2点钟，我捡了满满一车粪，送给了望花区工农人民公社。人民公社的负责同志们都很受感动。……”<br />=========================================<br />以下分析基于如下常识及假设：<br />1.成人每次排便100～300g重,考虑到风干、遗漏等因素，平均按每砣粪便150克计；儿童减半为75克。<br />2.部队春节假期期间早8点吃完早饭并出工。<br />3.辽宁春节期间正是寒冬季节，下午5点天黑；气温均在零下10几度，绝大部分粪便是冰冻在地上的。<br />4.雷锋所用的粪筐最大载粪量为60斤。<br />4.在平均负重30斤最高负重60斤且一边步行一边寻找目标的情况下平均步行速度为每秒1米。<br />5.满满一手推车的粪便为300斤（辐条式双轮手推车最小满载重量为500公斤，既1000斤，这里按300斤算)。<br />6.雷锋捡粪的过程中没有走任何冤枉路，即每次都由空筐开始，当到达积粪堆时刚好捡起最后一砣。<br />7.放下粪筐停下脚步用时2秒，铲起冰冻的粪便并装进粪筐用时8秒，背起粪筐迈出脚步用时3秒。即雷锋每铲起一砣冰冻的粪便用时13秒钟。<br />8.在辽宁冬天里，室外的粪便是“捡”不起来的，必须用力铲，甚至用镐刨！<br />9.雷锋捡粪时每碰到过拉稀坏肚子的粪便，或者碰到了也无视。<br />&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br />第一次，1960年春节初一初二：<br />“初一初二那两天我一共捡大粪600来斤”，平均每天300斤。</p>\n<p>平均每天300斤，<br />假设这300斤粪便里成人和儿童的粪便各占一半，<br />且雷锋早8点开始捡粪一直捡到下午5点天黑，一共9小时不吃不喝不休息。</p>\n<p>设300斤粪便一共是 X 砣<br />则：(X/2)*150 + （X/2)*75 = 300*500<br />     X = 1333.33砣<br />捡粪动作需时：13秒/砣 * 1333.33砣 = 17333.33秒，约等于4.82小时<br />步行时间：9小时 &#8211; 4.8小时 = 4.18小时，即15048秒<br />则每发现一砣粪便用时：15048秒 / 1333.33砣 = 11.29秒<br />如果假设4成立，则雷锋每走11步就有一砣粪便！<br />&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br />第二次，1961年春节初一：<br />“今天是古历大年初一，全连的同志都高高兴兴地到和平俱乐部看剧去了，我呢？为了在春节期间给人民做一件好事，吃过早饭后，我背着粪筐，拿着铁锹到外地拣粪，大约拣了300来斤粪，我送给了抚顺望花区工农人民公社，……”</p>\n<p>这次和第一次类似，粪量也相同。这次雷锋说明了使用的工具是粪筐和铁锹，并且“送给了抚顺望花区工农人民公社”，遗憾的是雷锋没说明捡粪的地点到花区工农人民公社的粪点有多远，如果比较远的话，除去5趟送粪的时间（一共300斤，每筐60斤），雷锋捡粪时可能就要每走8、9步就有一砣屎！<br />&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br />第三次，1961年春节假期的第四天：<br />“说干就干，我推着手推车，拿着铁锹和粪筐，走到了望花区北后屯，看见了工人住宅的屋前屋后有很多一小堆一小堆的粪便， 我便立刻捡了起来。……到了下午2点钟，我捡了满满一车粪，送给了望花区工农人民公社。”</p>\n<p>这次和前两次不同：1.这次雷锋有针对性地捡小孩的粪便（“因小孩在屋前屋后拉了很多大粪，看起来脏得很”；“有很多一小堆一小堆的粪便”）;2.雷锋用了手推车;3.明确地说明了结束的时间在下午2点。<br />依据雷锋前两次捡粪的粪量，以及这次对粪点的事先摸底了解，并动用了公家的运输工具手推车来判断，这次的粪量肯定不会少于前两次，如果用粪筐就可以的话，雷锋绝对不会动用公家的运输工具。因此推断此次粪量大于300斤，这里按300斤算。</p>\n<p>假设雷锋早8点开始捡粪，不吃不喝不休息一直捡到下午2点，一共6小时。</p>\n<p>设300斤粪便一共是 X 砣儿童粪便<br />则：X * 75 = 300 * 500<br />    X = 2000砣<br />雷锋共用时：6小时 = 21600秒<br />则平均每砣粪便用时为：21600 / 2000 = 10.8秒<br />雷锋每铲起一砣冰冻的粪便并装进粪筐用时8秒，则雷锋找到下一砣粪的时间为10.8 &#8211; 8 = 2.8秒，这么短的时间只能说不是在找了，这里的粪是一堆接着一堆、一砣接着一砣！</p>\n<p>雷锋同志啊，你这哪里是在捡粪？你分明是在粪坑里！</p>\n<p>唉~可怜的抚顺&#8230;&#8230;</p>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/855372/tongji.gif\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):CDTcaonimaATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[12450]}