{"id":141937,"link":"https://chinadigitaltimes.net/chinese/2011/03/aeaeeaeyeeacyaecsaezaoeaioeeaeccioeeaeccaciyaeaeaasaaaeaeeaeoeaoeaacyaeacsaeaa_aaas_aeae/","date":"2011-03-30T05:01:20Z","modified":"2011-03-30T07:08:04Z","title":"我总感觉自己生活的并非北大，这是纳粹，还是纳粹呢？——就会商制度致所有北大师生校友的一封信_史小博_新","content":"<blockquote><p>Shared by Isaac <br />\n要被会商了</p></blockquote>\n<p><span>我总感觉自己生活的并非北大，这是纳粹，还是纳粹呢？</span></p>\n<p>\n——就会商制度致所有北大师生校友的一封信</p>\n<p>\n孙宇晨</p>\n</p>\n<p>\n罪恶的北大会商制度终于被曝光了，这是一个旨在将全面控制学生制度化的残酷设想，其将北大每个活泼而丰富生命划分为十类称呼充满偏见与歧视的群体，之所谓“学业困难、思想偏激、心理脆弱、经济贫困、学籍异动、生活独立、网络成瘾、就业困难、罹患重大疾病、受到违纪处分”，并对于这十类人群进行名正言顺的“会商”，“会商”这个词语充满暧昧与多义，实际上将今后学工系统采取的一切行为正义化与制度化，“一切皆有可能”，这句话在此处，有了令人毛骨悚然的含义。</p>\n</p>\n<p>\n这项制度率先与北大元培学院与医学部试点，这甚至带有一丝骄狂的挑衅气息。蔡元培校长作古仅仅七十年，思想自由兼容并包的训诫犹然在耳，这项公然粗暴侵犯基本人权与思想自由的制度居然率先在元培学院实施。元培校长地下有知，不知会作何感想。这是想鞭尸，还是想挑战北大人最后的一丝忍耐底线，我们不得而知，我们仅仅知道的是，这项制度随时有向北大全校推广的可能。这项制度一旦建立，诸位扪心自问，人人皆有被会商的可能，人人皆有被偏见与歧视掩埋的可能，北大四年的草样年华随时可能化作一场无法摆脱的梦魇。</p>\n</p>\n<p>\n众所周知，北大在此之前已然陷入一种深刻的分裂之中，极少部分人，以极其恶心与肮脏的行为，将他们与所有的北大师生校友分裂开来。当教授在课堂中挥洒才情指点江山之时，脊背却阵阵发凉，唯恐有信息员与义愤填膺学生的举报；当学生奉行师长所言追求真理独立思考之时，却不得不提防周围信息员的汇报与检查，乃至会商制度无微不至的关心；对食堂涨价与校内交通混乱的抱怨，随时可能成为思想偏激与谈话考察的基本依据；论坛对于任何北大的意见与反思，都成为了敏感话题而无法显示；任何学生对于北大提出建议，都怀着要受到删贴与谈话的忐忑心情，总而言之，一切对母校的深切感情与关注，被诬蔑为别有用心与思想偏激。</p>\n</p>\n<p>\n十九世纪，德国的独裁者腓特烈威廉三世，可以荼毒他的国家，却不敢视柏林洪堡大学的自由传统于无物，不敢将监视与举报带于学术自由之上，更不敢将这个学校追求自由与思想的师生诬蔑为思想偏激与别有用心，甚至扬言将他们送入疯人院。这是大学尊严的明证，更是对真理与学院的敬畏。而两百年后，在我们这个共和国，却一而再，再而三地爆发出如此丑闻，将审查与举报视为家常便饭，将践踏自由的会商制度看作是制度创新，将钳制思想的谈话看作是关心帮助。</p>\n</p>\n<p>\n我总感觉自己生活的并非北大，这是纳粹，还是纳粹，还是纳粹呢？</p>\n</p>\n<p>\n感谢北京晚报将这一切全盘托出，感谢新京报正在介入，更感谢诸如李承鹏于建嵘等公共知识分子的公开介入，感谢门户网站将此制度彻底曝光于头版头条。这并不一件容易的事，我们早已习惯了冷漠与麻木，北大人在面临会商制度之时，旁人又何必顶着众所周知的风险为你出头呢？</p>\n</p>\n<p>\n因此我们需要感谢旁人的友谊与善意，这种善意弥足珍贵，尤其是在我们知道，有的人会将此看作是对北大内部事务的粗暴干涉，当作对北大不负责任的指手画脚，并且可能未经我们的同意，代表北大斥责他人。</p>\n</p>\n<p>\n当我们的同龄人在普林斯顿的拿苏堂前，马萨诸塞的哈佛庭院中，耶鲁的康乃狄格楼中谈笑风生激扬思想之时，定想不到，这些在他们看来如空气一般的必需品，在我们的校园，竟成了无可奈何的奢望与乞求，这不仅是北大提出思想自由近百年之后的耻辱，更是我们与欧美一流大学最深刻与根本的差距。</p>\n</p>\n<p>\n这并不是北大人的错。监控与举报从来都不是北大人的思想信仰，歧视与会商也从未成为北大的象征与精神，北大每位普通学生与教授，都是神往北大思想自由兼容并包的风骨与精神才来到这个园子的。他们对这个学校的精神与内涵怀着最为深刻的情感与坚持，为这片精神家园浇灌着自己的思考精华，而这会商制度却将横行于北大校园，成为北大形象的象征。</p>\n</p>\n<p>\n有人需要为这一切负责。他必须要为北大精神的沦落负责，为北大思想自由的丧失负责，为北大形象的一落千丈负责。会商制度的设计者与执行者需要对这一切负责。撤销会商制度，尊重北大自由之精神，是我们最基本最迫切的要求。这是每个普通的北大人，每个北大的普通学生，每个北大的普通老师，每个北大对母校怀有深切情感普通人的最普通而切实的请求。</p>\n</p>\n<p>\n我们终究相信，罪恶的制度最害怕的是阳光与真理照射，会商制度不会，也不可能在北大实施，但这需要你我的真正关注，需要北大老师如当年蔡元培校长面对残暴军阀气定神闲般保护我们，需要你我在这项制度面前，表达出自己的反感与不快，表现出作为一个北大学生老师，甚至是一个人的尊严与自由，我们知道这并不容易，在这片土地上，奢侈品从来不是路易威登，而是尊严与自由。</p>\n</p>\n<p>\n但，我们义无返顾。</p>\n</p>\n<p>\n2010/3/26</p>\n<p>\n于北京大学</p>\n<p>\n新浪微博：@史小博北京</p>\n<p>\nTwitter：@shixb90</p>\n<p>\n新浪博客<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/shixb90\">http://blog.sina.com.cn/shixb90</a></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[9034,15870,10227,10009]}