{"id":141942,"link":"https://chinadigitaltimes.net/chinese/2011/03/外交官杂志-乔治·奥威尔的中国？/","date":"2011-03-30T05:03:28Z","modified":"2011-03-30T05:03:28Z","title":"外交官杂志 乔治·奥威尔的中国？","content":"<p><p>核心提示：胡锦涛强调中国的社会公平，但是这个国家的官员们收到这条信息了吗？      </p>\n<p>原文：<a href=\"http://the-diplomat.com/whats-next-china/george-orwell%E2%80%99s-china/\">George Orwell’s China</a>     <br />来源：The Diplomat 外交官杂志 China What’s Next专辑  <br />作者：  William de Tocqueville     <br />发表时间：-     <br />译者：@laoyang945 </p>\n<p><em><img src=\"http://the-diplomat.com/whats-next-china/files/2011/02/4510932632_bd070f7e6c_z-440x292.jpg\" /></em></p>\n<p><em>本文作者是中国某大学经济学教授，应作者要求匿名发表。</em></p>\n<p>中国的春节假期里，天津火车站，警察要求一群乘客被在刺骨的寒风中拎着行李在站台上等待，与此同时，几个共产党的干部阔步走入头等车厢。被这一不公景象所激怒，一个北大的法学学生用她的手机拍摄下了这一幕。几个穿着制服和便衣的警察向她冲来，勒令她交出手机并和他们“走一趟”。当这些人抓住她时，她“像一个泼妇（用她自己的话说）”一样尖叫，制造出一种戏剧性场景直到他们放手让她离去。她一上火车就把这个故事发布到她学校的微博上去（译注：其实是马上发到了人人网），这件事像野火一样在中国的互联网上传播。 </p>\n<p>胡锦涛主席自2003年上台以来，就把公平作为他执政议程的一个核心主题。胡锦涛及所谓“团派”，视中国逐渐增大的贫富差距和鸿沟为社会及政治稳定的一大威胁。中国去年11月发布的最新五年计划，目标直指收入再分配中的公平问题以便培育“包容性增长”，反映出党内领导人中广泛存在的信念——邓小平的“让一部分人先富起来”走得太快了。 </p>\n<p>然而，火车站发生的这一事件，揭示了在政府修补收入不均和事实上的用错误方法增加社会摩擦之间的巨大脱离。人们愤慨的并不是财富，而是特权。总的来说，中国年轻的工人羡慕那些干干净净努力工作致富的人，因为那是他们可以激励自己的榜样。激怒他们的，是一种日益增长的感觉——有一小部分特殊阶层的人，他们靠和其他人不同的一组规则来生活。 </p>\n<p>去年十月的一个晚上，在北京西部的保定市，一个22岁的醉酒司机撞倒了两位女大学生，然后不当回事的把车开走去接他在几条街之外的女友。其中一个受害者倒在血泊里，伤重不治身亡。一群目击者紧跟并与肇事者争执的时候，他轻蔑地推开他们“敢告就去告”，他嘲讽道，“我爸是李刚！”——该地区的警察局局长。 </p>\n<p>这一事件只是一系列肇事致死逃逸事件中最新的一个，在这些事件中年轻豪华车主因为家庭政治实力而逍遥法外。尽管政府尽了很大努力禁止传播，这事还是很快成为中国互联网上的热点事件，“我爸是李刚”成为一个能全面表示政府傲慢和腐败的口号。在巨大的公共压力下，李刚的儿子最终被判处了六年的监禁。    <br />北京方面的假设是为了解决不公平问题，政府应该主动干涉更多。但是真正的问题是政府官员们拥有一个过于主导的角色，能够拣选出几乎生活各个方面的“赢家”和“输家”。缺乏问责制，同时自然倾向于家庭和朋友，引起了一个恶性的循环——影响力带来金钱，金钱又带来影响力。根据最近YouGov和伦敦Legatum研究院的一个调查结果，93%的中国企业家认为和政府官员的关系是商业成功的重要因素。 </p>\n<p>领先一步意味着能够得到特殊待遇，中国的税收体制是一个好的案例。国家税收机构估计中低收入的劳动者贡献了三分之二的个人所得税，与美国成为鲜明对比——在美国最富有的5%人群贡献了60%的税收。这一区别不是在于税率——最高一级的税率达到了45%，中国实际上的边际税率比美国高得多，在福布斯的名义税率“税赋痛苦指数”上排名法国之后名列第二。这一差距其实源于猖獗的逃税，中国的百万富翁们拥有的很多，但是只用交一点点税。 </p>\n<p>根据瑞信和中国改革基金会王小鲁教授最近的一个研究报告，中国隐匿的，未申报的收入总体大概有9.3万亿人民币（1.4万亿美元），相当于GDP的30%。差不多有三分之二的隐匿收入来自最富有的10%家庭，80%来自最富有的20%家庭。城市里最富有的10%和最贫穷的10%的人均收入差距大概是26倍，远远高于官方的统计数据（9倍）。 </p>\n<p>灰色收入正是溃烂之源。根据瑞信的报告：“灰色收入来自权力的滥用并且和腐败紧密相连”。换句话说，正是政府官员手中的权力——不是缺乏这种权力——加剧了社会不公，点燃了大众的不满。 </p>\n<p>怨恨在一定程度上被中国卓越的经济增长率所缓解，这也解释了为什么中国政府如此着迷于达到经济增长的目标。特别是过去两年，中国能够问它的公民“你觉得你不幸福？生在这里不是其他地方就是幸运了！”但是如果增长衰退怎么办？    <br />某日，我正在北京一个地下车库停车，突然看到了一个太常见的场景:一辆挂红色军牌的黑色豪华轿车停在一个为另一人保留的车位上，车场的服务人员过来谦卑的请求他把车停走，司机转过头对着他，怒吼着：“你谁啊？你屁都不是！”，声音回响在水泥墙之内，“我能像踩死一只臭虫那样弄死你！”他的父亲可能不是李刚，但是这点已经很明了了。在今日的中国，和奥威尔的动物庄园一样，有些动物比其他的更平等。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-591476238440963223?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":642,"categories":[1],"tags":[14088]}