{"id":141945,"link":"https://chinadigitaltimes.net/chinese/2011/03/信孚电讯罗曼罗兰：扼杀思想的人，是最大的谋杀/","date":"2011-03-30T05:30:09Z","modified":"2011-03-30T22:53:11Z","title":"信孚电讯: 罗曼罗兰：扼杀思想的人，是最大的谋杀犯","content":"<p><p>1.余华：在巴黎街头看到一个话剧广告，剧名是“结婚有害健康”，广告醒目地印着烟盒上“吸烟有害健康”的警告。然后看到国内媒体说北大将对“思想偏激”等十类学生进行学业会商，看来“吸烟有害健康”还能够延伸为“思想有害健康”。可是有个叫的人不同意，他说：“扼杀思想的人，是最大的谋杀犯。</p>\n<p>2.即将出版的加拿大汉和防务月刊撰文指出，邻近香港的深圳大亚湾核电厂欠缺运作透明度，临近海岸的防波堤高度又不够，一旦发生重大地震及海啸，后果不堪设想。</p>\n<p>3.路透社报道，联合国任意关押问题工作小组今天发布文告指出：关押中国著名维权人士高智晟违反了国际法。联合国任意关押问题小组隶属于联合国人权委员会，由来自多国的独立法律人士组成。</p>\n<p>4.朝鲜最高领袖金正日曾向已故韩国现代集团创始人郑周永透露，他知道朝鲜居民并不喜欢他，而且睡梦中经常会梦到美国人、韩国人和朝鲜人一起向自己扔石头。</p>\n<p>5.也门南部阿比亚省一座生产炸药和枪支的兵工厂28日发生大爆炸，至少造成110人丧生。此前，这座工厂曾被当地的极端分子占领。随后，众人开始哄抢库内物资，很多妇女和儿童也加入其中。</p>\n<p>6.由于辽宁省丹东市正在建设高铁沈丹客运专线，一条建成仅两年、投资数千万元的公铁立交桥和一座新办公楼将被拆掉，百姓称之为败家子工程。</p>\n<p>7.中国教育部政策法规司司长孙霄兵周一称，高校毕业生应降低就业期望值，而学校应提供更多实践培训机会，帮助毕业生就业。</p>\n<p>8.中国核工业集团科技委员会主任潘自强周五表示，尽管日本发生福岛核危机，但对中国而言，核电依是一个比煤炭更为安全和清洁的选择。</p>\n<p>9.埃及武装部队最高委员会28日宣布，前总统穆巴拉克及其家人已被软禁。军方同时否认有关穆巴拉克前往沙特避难的报道。</p>\n<p>10.众网友寻找杨恒均：信孚大学导师，人称老杨头，民主小贩，中国公民。著名时事评论家，网络作家与学者，其博文给无数网友以思想启蒙。于3月27日傍晚在广州白云机场被三人跟踪，后失去联系，到现在仍没有进一步消息。请各界朋友提供信息！</p>\n<p>11.继黑龙江后，江苏、上海、浙江、安徽、广东和广西也都在空气中发现了极微量的人工放射性核素碘-131。专家们称，人工放射性核素所带来的附加辐射剂量小于天然本底辐射剂量的十万分之一，民众不需担心。</p>\n<p>12.利比亚卡扎菲政府副外长哈利德?卡伊姆呼吁星期二（29日）即将聚会伦敦讨论利比亚局势的多国外交官要作“和平使者”而不要作“战争贩子”。</p>\n<p>13.广东省副省长、省妇儿工委主任雷于蓝称，广东将进行试点，从中小学女生开始女性教育，应对傍大款当三陪问题。据悉，新规划预计今年第三季度颁布实施。</p>\n<p>14.美国第三大报纸《纽约时报》开始对其网站和智能手机网站上提供的内容收费。收费标准是在网站上每月阅读超过20篇文章，每四周15美元，或一年195美元。</p>\n<p>15.美国科研人员称，研究发现核桃是所有坚果中抗氧化成份最高的（抗氧化成份有助人体抵抗疾病和衰老），多吃核桃应该成为健康饮食环节中的一部分。</p>\n<p>16.中国建设银行股份有限公司副行长陈佐夫周一称，该行对地方政府融资平台的贷款余额已经下降，而且该行在全国范围内完全停止了对这类平台的贷款。</p>\n<p>17.中国证券报称，通货膨胀率可能继续攀升，直至6、7月份达到6%左右的水平；为了更好地管理通胀预期，中国央行可能再次启动加息手段，而4月份和年中将成为加息敏感窗口。</p>\n<p>18.国美电器周一称，得益于中国大陆对家电产品的旺盛需求，公司2010年净利润较2009年增长39%；并宣布了大力发展电子商务的计划。</p>\n<p>19.丁咚《北大为何自毁声誉？》：历史已经证明了，今天的思想“异端”者，往往就是明天的大众楷模;今天遭到某些人唾弃和打击的观点，也许明天就会成为大众流行之思想。即使不是这样，少数人的“异端”思想，反而会使一个开明的时代更加璀璨耀眼。</p>\n<p>20.信孚大学校长吴祚来：我没主张全盘西化啊，西方有法式西方，俄式，美英式西方，譬如法式西方，国家精神就强于英美，无论是吃日式还是法式，都得讲营养，但中餐的问题是讲味道与特色，我不在乎日式美式，而在乎其营养，也就是普世价值元素。权力分立，宪政法治，社团言论信仰自由，领导人公开选举，我希望实现这些元素。</p>\n<p>21.童之伟《国家应比照“维稳”展开食品“维安”》：这种在历史上形成的党政高层的食品特供制，到了该取消的时候了。这不仅仅是因为它已成为社会特权的象征，为海内外广为诟病，更重要的是因它而形成的客观利益关系，必然削弱政治高层在改善百姓食品安全方面的意志力和决断力。</p>\n<p>22.俞可平《善治，政府如何承担“幸福”责任？》：简单来说，善治就是政府官员和平民百姓对治理状况都感觉很好。不仅政府的管理要好，政府不在场时，社会的治理状况也很好。政府没有为公民的幸福生活提供客观条件是一种失职，但试图超越自己的能力去实现公民的幸福，或者试图替代公民去实现他们的幸福，则是相当危险的。</p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":1,"categories":[10466,20534],"tags":[15272,14437,16261,9909,16499]}