{"id":142020,"link":"https://chinadigitaltimes.net/chinese/2011/03/转载卢旺达大屠杀，历史在这里反思/","date":"2011-03-30T16:30:40Z","modified":"2011-03-30T16:30:40Z","title":"[转载]卢旺达大屠杀，历史在这里反思","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_6a0006020100qimb.html\" title=\"卢旺达大屠杀，历史在这里反思\">卢旺达大屠杀，历史在这里反思</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1778386434\" title=\"武松打虎\">武松打虎</a></span></div>\n<div>\n<div>\n<p>\n                                      <br />\n作者：<span>覃显文</span>  博客中国</p>\n</div>\n<div>\n<p> </p>\n<p>   <br />\n了解卢旺达大屠杀，要从《卢旺达饭店》这里开始。当卢旺达100万生命血流成河之时，米勒·科林斯饭店是淌血的沙漠中仅有的生命之绿洲。卢旺达大屠杀纪念馆前，美国总统克林顿说道，“我为我个人的失误而表示抱歉。”20世纪末的卢旺达，当人权被蹂躏，生命被践踏时，联合国沉默了，地球人沉默了，地狱的门打开了，它们凶残的吮吸成以百万计的包括老幼妇孺在内民众的生命。什么叫主权？什么叫人权？这个问题将我们人类带入了又一个前进的十字路口？人类仅存的良告诉我们：不，这一条平行的铁轨！</p>\n</div>\n<div>\n<p> </p>\n<p><img src=\"http://www.wst.net.cn/history/10.3/1747_100311.jpg\" name=\"image_operate_75051300849137718\" /></p>\n<p><img src=\"http://img.qihoo.com/qhimg/bbs_img/0_0/0/855/266/43e7fa.jpg\" /></p>\n<p><img src=\"http://img.qihoo.com/qhimg/bbs_img/0_0/0/855/275/6f539c.jpg\" /></p>\n<p>\n    </p>\n<p>一篇2004年的文章，也许有助于我们更好的理解利比亚战争。我们可以抿心自问，什么是大国的责任？</p>\n<p> </p>\n<p>卢旺达种族大屠杀10年祭(组图)</p>\n<p> </p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p> </p>\n<p>http://www.sina.com.cn<br />\n2004年04月03日16:01<br />\n金羊网-羊城晚报</p>\n<p> </p>\n<p>　　·洪庆明·撰文</p>\n<p> </p>\n<p>　　1994年卢旺达的种族大屠杀，是20世纪中继纳粹集体屠杀犹太人之后最为邪恶的事件之一。在短短的100天里，竟有80万人被杀！占据统治地位的胡图族人，在其内部几个狂热的种族主义分子的精心策划下，向世代生活在一起的同胞图西族人以及不与他们为伍的温和胡图族人举起了屠刀。被组织起来的民兵拿着国家派发的弯刀、蛊惑人心的宣传让仇恨蔓延急涌……政治打手与媒体帮凶在那场惨绝人寰的大屠杀中联袂起舞，而整个国际社会则远远地置身事外当个冷漠的看客。</p>\n<p> </p>\n<p>\n　　它让人们不由产生种种“幻灭”：种族屠杀的邪恶幽灵在纳粹之后半世纪，依然徘徊在这个星球上，并有可能在未来激起新的屠杀；我们引以为豪的文明进步原来如此脆弱，野蛮幽灵仍旧充斥在各个角落，时时将文明的神话戳得千疮百孔；二战后确立起来的国际政治体系，不过是大国之间的游戏规则，谁来关心和拯救弱小国家的苦难？</p>\n<p> </p>\n<p>\n　　对卢旺达人来说，无论身处国内还是国外，大屠杀留下的创伤是尖锐而切实的。他们日复一日地治疗残破的身躯，舔拭滴血的灵魂，艰难地寻求审判与正义、营造信任与和解。死者已逝矣！然生者，无论是杀人者或被杀者的亲属，都不得不忍受那场大屠杀带来的罪疚之心和物质损失的双重痛苦。</p>\n<p> </p>\n<p>\n　　对国际社会来说———从联合国到美国到欧洲乃至非洲大多数国家，这场悲剧是对文明与人道的残酷讥讽，是国际体系的一次绝对失败。在这个血腥的故事里，除卢旺达外别无其他角色，屠杀似乎发生在遥远的外星球。“世界犹如消失在那之外似的”，时任联合国驻卢维和部队军事助理的B·比尔兹莱说，“世界根本不关心，对这场屠杀你无论对他们说什么或怎么说，都于事无补。”</p>\n<p> </p>\n<p>\n　　国际社会整体缺席“屠场”之外，或许有错综复杂的政治因素作为口实，但在道义上却是简单的：那就是，在具体实在的国际政治之外，更有更高的人道。没有了对具有根本意义的生命乃至人类生存的道义关注，一味追求狭隘的眼前利益，无疑是对我们自诩的文明的绝妙讽刺。以文明礼仪之邦而自矜、以启蒙世界为己任、不遗余力地宣扬理性和进步的18世纪法国启蒙文人，若目睹200多年后的世界所发生的一切以及他们祖国所做的一切，不知作何感想？</p>\n<p> </p>\n<p>　　未来究竟怎样？在卢旺达多年的人权观察组织工作人员A·德·福尔日认为，不会再发生一场种族大屠杀。种族屠杀需要国家操纵，目前掌管卢旺达的那些人无论如何不可能在这么短时间内听之任之。然而，鉴于该地区整体的不稳定，潜藏在卢旺达人心里的那些得不到解决的受挫感，“很可能导致暴力再起、干戈重开，这将带来一场种族轮回”。</p>\n<p> </p>\n<p>　　现状扫描：高压之下的表面平静</p>\n<p> </p>\n<p>\n　　“不再有胡图族人或图西族人，只有卢旺达人。我们共同生活着和工作着，不存在任何问题”，奥雷斯特，一个农民，坐在香蕉树下泥泞的道路上如是说。他还补充说，他认识的人都是这么认为的。但他在为采访记者领路时，总是戴着墨镜裹上头巾，他说他不想被曾经杀害了他父亲以及他4500名邻居的人认出来。</p>\n<p> </p>\n<p>　　种族大屠杀之后10年，卢旺达是平静的，走在重建之路上并保持着外表的宁静。鉴于这个国家曾经遭受的重创，这可算个了不起的成就。1994年4月7日之后的13周时间里，80万卢旺达人被残忍地杀害了。杀人者没有纳粹党徒的枪也没有毒气室，只是使用弯刀和其它一些农具，这或许是人类有史以来杀人最快的种族灭绝。</p>\n<p> </p>\n<p>\n　　今天，每个卢旺达人都有朋友或亲戚被杀或参与杀戮，但他们仍然生活在一起。胡图族人和图西族人共同居住在葱翠的小山上，鲜有麻烦发生。这个国家似乎已神奇地团结起来，总统P·卡加梅在去年的选举中赢得了95%的选票。奥雷斯特说，他村子里每个人都支持政府，无一例外。</p>\n<p> </p>\n<p>\n　　他说：“我们不得不忘掉过去面向未来。”大多数卢旺达人都这么说，即便他们心怀不同观点，也只会藏在心里。一名胡图族的教师说：“我不想谈论政治。”“不要说得这么大声！”一个图西族商人嘘着说。他神情紧张地转过头去看，尽管谈话是在一家人声嘈杂的饭馆里。</p>\n<p> </p>\n<p>\n　　卢旺达政府不仅力图控制它的臣民的所作所为，而且力图掌握他们的所思所想。或许这是必然的，卡加梅总统是在推翻了那个将图西族人斩尽杀绝的政权后，于1994年7月上台的。他带着由图西族流亡者组成的军队，最终阻止了种族屠杀。他的政党———卢旺达爱国阵线（RPF），既包括图西族人也包括胡图族人，有一个所有人必须遵循的目标：让种族灭绝屠杀不再发生，这绝不是因为神经质才制定出来的目标。</p>\n<p>　　医治创伤：旧手法治疗老毛病</p>\n<p> </p>\n<p>\n　　今天的卢旺达遍布着成千上百的纪念场所。最大的纪念馆里，有录像展览和录音带循环播放，使文盲也能了解到一些真相。其它纪念馆依旧粗陋。首都南部的一所教堂里，死者的遗物仍像原样散落在靠背长椅间，任由腐烂。10年前，5000名图西族人在这座教堂里寻求避难，民兵追踪而来，向里面投掷手榴弹。阳光透过铁皮屋顶上满布的榴霰弹洞照射下来，阴森逼人。最后，他们用铁棒和弯刀结束了躲过枪弹的幸存者。遗骸散落在教堂的地上，参观者必须小心翼翼以免踩上。很多被收集到白麻袋里，还有一些放在桌上展览。最小的骷髅骨大部分都已散失，这是在遭受铁棒殴击时东躲西避的婴儿的下颌骨。RPF赢得了战争，但并不意味着屠杀结束，它要图西族幸存者指认杀人犯。根据一份保守的联合国报告，RPF从4月到8月间杀了25000-45000人。接着，卡加梅的士兵追击逃匿到扎伊尔热带雨林里的种族灭绝分子。在那里，他们又杀了20万人，并经过非洲最残忍最恶劣的战争，推翻了支持种族灭绝分子的扎伊尔政府。</p>\n<p> </p>\n<p>　　现在，RPF努力强调它不是一个部族政党，它取消了种族身份证，并禁止官方统计数字中按照部族进行细目分类。它鼓励所有卢旺达人把自己看作是一个幸福的大家庭。宽赦甚至惠及在刚果境内愿意投降并归国的胡图族叛军。</p>\n<p> </p>\n<p>\n　　归降叛军必须经过设立在鲁恒格里小山下一所再教育营的再教育。这里的头头弗兰克·穆苏内拉，一个在乌干达长大的图西族人说，营地的目的是教会这些人如何在新卢旺达过上建设性的生活。在2个月的时间里，他们学一些实用性的技术，如怎样进入木工行业，如何开个银行账户。他们还要学会如何做一个———用穆苏内拉的话来说就是“良好的爱国公民”，这包括RPF的历史观：即在殖民者到达之前，种族性在卢旺达是不重要的，后来所有的部族仇杀都是因为坏政府的过错。</p>\n<p> </p>\n<p>　　这当然包含着很多真理，但令人震惊的是，所有必须被毫无批判地接受。当一个被再教育者被问及，RPF过去是否干过什么错事，他毫不犹豫地张口答道：“没有，从来没有。”</p>\n<p> </p>\n<p>　　追根溯源：鲜血写就的国家历史</p>\n<p> </p>\n<p>\n　　卢旺达两大部落———胡图族和图西族，自前殖民时代即摩擦不断，但有组织的大规模种族灭绝则是现代的罪恶。过去曾有各种团体进行各种活动，但1916年至1962年统治着这块土地的比利时殖民者判定，高而瘦的图西族人比矮且鼻子扁平的胡图族人要优越，因此决定让图西族人代理统治。他们废黜了胡图族首领，代之以图西族人。也允许图西族进入殖民者开办的学校。这样，殖民统治在这里撒播了种族仇恨的种子。他们还给卢旺达人发一种种族身份证，这成为了种族灭绝者的无价之宝，他们能轻易地知道谁是他们要杀的。</p>\n<p> </p>\n<p>\n　　在获得独立前夕，部落角色倒转过来了，因为胡图族占了人口的绝大多数。在比利时人准备撤离前举行的大选中，胡图族政党轻而易举地赢得了大选。它转而实行种族配额制度，由于图西族估计占人口的9%，因此他们只能得到9%的学校和带薪工作。1973年哈比亚利马纳将军夺取了政权。他遍布间谍和警察，禁止他的子民随意迁徙，并坚持每个男人、女人和小孩都应加入到他的执政党中来。他对图西族实行酷烈的种族歧视，至1990年60万图西族人被迫逃亡。一些人加入到卡加梅的反政府军中，这一年他率领军队从乌干达攻入国内。</p>\n<p> </p>\n<p>　　在图西族反政府军的威胁下，体制内的一些人认定，保持权力的唯一途径就是消灭所有的图西族人。1993年双方签署了和平协议，政府内部狂热分子趁机招兵买马，招募了数万民兵，并进口了足够的弯刀分发给胡图族成年男性。1994年4月6日，发动大屠杀的口实来了：总统哈比亚利马纳的座机被击落！</p>\n<p> </p>\n<p>\n　　这位被暗杀的总统的最顽固的副手、现正在坦桑尼亚一个国际法庭受审的巴戈索拉上校，攫取了权力并开始了屠杀。他们利用国家机器进行屠杀：地方官员招集农民开会，命令他们向叛军的“同谋犯”展开“自卫行动”。拒绝参与屠杀的胡图族人也被杀了，表现积极的屠杀者则分得受害人的土地和耕牛。一家颇流行的广播电台嚎叫着杀杀杀，世界在旁观看。</p>\n<p> </p>\n<p>　　前途瞻望：幽灵徘徊何时方休？</p>\n<p> </p>\n<p>\n　　在卢旺达大地上，不仅有成千上万惨死者的冤魂在哭泣，还有缠绕在这个国家心灵深处的幽灵在作祟———这就是只有政治强权，而没有达至真正的社会发育与民族和解。表面是平静的，卢旺达没有奢靡豪华的腐败部长们，没有骄横无礼的警察。但RPF的严厉控制，也捆死了社会，它的控制比这个国家以往的任何政党都要严厉。这使具有根本性意义的全民族和解难以在社会领域里发育和发展。</p>\n<p> </p>\n<p>\n　　没有新闻自由，以免被“分离主义者”利用宣传他们肮脏的意识形态。没有结社自由，任何人企图建立反对党，都会遭到折磨、逮捕和威胁。美国国务院报告去年卢旺达没有发生政治谋杀，但却有至少6名反对派人物莫明失踪。</p>\n<p> </p>\n<p>　　加入RPF不是强迫性的，但卢旺达所有杰出人士都面临巨大压力加入该党。全国最小的行政单位是十户，每个单位的头头都必须加入。那些拒绝加入的人，如果想从地方政府获得帮助，官员们则表示无能为力。这种严厉的等级体系，使得种族屠杀的可能性仍然存在，尽管表现形式可能要温和一些。</p>\n<p> </p>\n<p>　　或许，最强有力的威胁是专横武断的拘留。卢旺达的监狱人满为患，而司法审判又如此缓慢。9万名犯人拥挤在狭小的牢房里，监狱的条件———用美国国务院的话来说是“威胁生命”。现在，没有人敢冒险说任何话，以免被告密者听见，怀疑他对现体制的忠诚。“那里潜藏着一股对政府的巨大怨恨”，一名反对派活动家说，他去年逃脱了死亡威胁，现居住在乌干达。“他们制造了全面的恐怖氛围，他们把所有反对派都妖魔化为种族屠杀的倡导者”。</p>\n<p> </p>\n<p>　　未来究竟怎样？在卢旺达多年的人权观察组织工作人员A·德·福尔日认为，不会再发生一场种族大屠杀。种族屠杀需要国家操纵，目前掌管卢旺达的那些人无论如何不可能在这么短时间内听之任之。然而，鉴于该地区整体的不稳定，潜藏在卢旺达人心里的那些得不到解决的受挫感，“很可能导致暴力再起、干戈重开，这将带来一场种族轮回”。</p>\n<p>　　（金陵／编制）</p>\n<p>\n         </p>\n</div>\n</div>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[9040,15678]}