{"id":142023,"link":"https://chinadigitaltimes.net/chinese/2011/03/转载咱老百姓不怕“颠覆”/","date":"2011-03-30T16:30:50Z","modified":"2011-03-30T16:30:50Z","title":"[转载]咱老百姓不怕“颠覆”","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_500a60790100ryf3.html\" title=\"咱老百姓不怕“颠覆”\">咱老百姓不怕“颠覆”</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1342857337\" title=\"曹开林\">曹开林</a></span></div>\n<div>\n<div><strong>咱老百姓不怕“颠覆”</strong></div>\n<div><a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=164732\"><strong><br />\nhttp://www.chinaelections.org/NewsInfo.asp?NewsID=164732</strong></a></div>\n<div><strong>作者：林明理</strong></div>\n<div><strong>来源：作者赐稿</strong></div>\n<div><strong>(转载本文请注明“中国选举与治理网”首发)</strong></div>\n<div></div>\n<div>　　常常有官家及其学者长篇大论不厌其烦谆谆教诲说，当心某些“敌对势力”对我们搞“颠覆”，要筑牢什么什么的“防线”。也常常听说某某人写点东西一不“小心”就被治以“颠覆”重罪。听多了，看多了，也就想以一个小老百姓的身份凑上来说说，“颠覆”是否就很可怕。</div>\n<div>\n<p>　　“颠覆”其实只是个中性词。事实上，有些“颠覆”不但不可怕，而且受到了人们的欢迎。比如，上世纪七十年代末至八十年代，胡耀邦等一批人颠覆了强加在很多人身上的诸如“走资派”“右派”“汉奸”“内奸”“卖国贼”等荒唐之词，解放了一大批老干部与知识分子；万里在安徽，赵紫阳在四川率先颠覆了人民公社“一大二公”的社会管理、生产经营模式，搞家庭联产承包责任制，终于让人民吃饱了肚子；邓小平更是从根本上颠覆毛泽东的“文化大革命”那一套错误理论与做法，开创了国家的改革开放新局面……这一些变革，都是对原有东西的根本性的否定，用“颠覆”一词有不当之处吗？这样的颠覆不但不可怕，而且还顺应了历史潮流，为国家民族进步所必须。历史已经证明，如没有这样的“颠覆”，国家与人民还不知将处于怎样不堪之境地！</p>\n<p>　　如今我们这样的社会“模式”是否已经尽善尽美，或者已经基本完美？历史发展、社会演变是否就该停止在我们当前这个时代？当然不是。那么，接下来我们是否还要再来一些“颠覆”，当然应该。</p>\n<p>　　比如，前段时间，四川成都野蛮拆迁导致的唐福珍女士自焚抗议、北京海淀区农民席新柱抗议暴力拆迁而自焚等事件引发了国人广泛而强烈的悲情。这类事件几乎遍布全国，人们都看得清这其中的利益链条。在类似的垄断利益的支配之下，什么宪法法律尊严，什么法律程序，什么文明规则，什么执政公信力，统统被弃如敝屣。我们说，这样的垄断利益及其背后的黑恶势力，以及庇护这样的利益与势力的某些制度，是否该被“颠覆”？</p>\n<p>　　比如，很多遭遇野蛮强拆房屋、强征土地的民众，被某些地方的一纸文件就可以非法剥夺向法院起诉讨回公道的权力——虽然即便起诉也不一定能讨得公道。很多被毒奶粉毒害的婴儿及其家属、很多被豆腐渣校舍夺去鲜花般生命的孩子的家长，也可以因某些秘不示人的规定而被非法剥夺申诉权力。更有些备受世人关注的案件，有关部门为一己私利，要么非法抓捕其亲属，要么野蛮殴打记者、律师，要么明目张胆暗审暗判。这类行径不但引发公愤，也从根本上损害国家公信力。一些申冤无门的底层民众竟然不得已要找外媒、要“冲击”外国大使馆“告洋状”！我们说，类似这样的黑手以及相关的某些司法体制，该不该被“颠覆”？</p>\n<p>　　比如，“居者有其屋”应该是老百姓一个不高的愿望吧？但是面对“85℅的家庭无力买房”（中国社科院2010年的《经济蓝皮书》）的严峻现实，总有一股看不见的力量，将本已高得离谱的房价，往上再推向新高。一小部分人可以毫无愧色地动用公共资源以优先保障自己，拥有多套豪华住房，而大多数人只能“蜗居”。你说，这样的分配方式是否该被“颠覆”？</p>\n<p>　　比如，世界上绝大多数尊崇文明、追求进步的国家及其人民，都把形形色色的等级歧视、制度隔离看作是一个国家的耻辱，都把消除等级制度，提倡族群融合当作社会进步与和谐的必要基础。在我们这，则不但还有城乡之间、大小城市之间的森严的户籍壁垒，更有政治身份、宗教信仰方面的严格的等级隔离，还有社会福利与保障方面的悬殊的等级层次……在美国“外来打工者”后代可以当选总统的今天，你说，这样落后野蛮的等级制度是否该尽早“颠覆”？</p>\n<p>　　又比如，中国人以高居世界第一第二的税负，供养着世界上无论是绝对数还是相对数都庞大无比的官僚队伍。每年公车、公款旅游、公款吃喝都要花费上万亿，但占人口绝大多数的农民却连基本的社会保障都没有。你说，这样的分配体制、社保体制是否该“颠覆”一下？</p>\n<p>　　……为使本文能顺利发帖，还是先打住。</p>\n<p>　　所以，咱们老百姓不怕“颠覆”。不但不怕，如果有人要呼吁对那些落后的不合理的乃至罪恶的东西来个“颠覆”，我们还拍手欢迎，鼎力支持呢。如果那些本该有责任主动“颠覆”者无动于衷，而这时另有人说“我来帮大家颠覆”，我们还感谢不尽呢。哪里会有这么好的愿意来帮助我们“颠覆”落后制度的“敌对势力”？真正的敌对势力，只会像勾践一样向吴王夫差送美女，只会像安禄山一样对着唐明皇恭恭敬敬颂“万岁”。您说是不？</p>\n<p>　　对于损害人民大众利益、违背文明潮流的东西，谁会怕颠覆？除了那些能享受现体制下的特权垄断利益的人之外，恐怕不会有别人了。您说是不？</p>\n<p>　　对于那些像不丹国王那样主动跟上文明潮流，敢于主动颠覆自己不合理的“那一套”东西的人，我们报以由衷的敬意。</p>\n<p>　　文革结束后，邓胡赵万那一批老革命家勇于“颠覆”的精神，应该是我们继往开来、破旧立新的榜样，面对当前腐败猖獗、贫富悬殊、阶层对立、环境恶化、资源枯竭等等严峻的现实，我们唯有勇于主动“颠覆”一切落后的、僵化的东西。不主动颠覆，那么最后就只能等着被人颠覆。</p>\n</div>\n<div>\n<strong>(转载本文请注明“中国选举与治理网”首发)</strong></div>\n</div>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[15678]}