{"id":142011,"link":"https://chinadigitaltimes.net/chinese/2011/03/新世纪周刊：人大常委为何不能是政府官员？/","date":"2011-03-30T16:30:06Z","modified":"2011-03-30T16:30:06Z","title":"新世纪周刊：人大常委为何不能是政府官员？","content":"<p><div>本文来源于《新世纪》周刊 2011年第11期</div>\n<div><strong> </strong><strong>张千帆</strong></div>\n<div><strong>       <a></a></strong>虽然现行宪法明确规定了人大常委和国家机关职务不兼容原则，但是兼任现象屡屡发生。据报道，湖南省公安厅厅长李江不久前当选为省人大常委会副主任。而浙江省人大常委会副主任章猛进，在2007年2月、3月期间兼任常务副省长；湖南省人大常委会副主任蒋作斌，在2010年9月至2011年1月间兼任湖南省发改委主任。</div>\n<p>　　无论是常务副省长、省公安厅厅长还是省发改委主任，都是十分繁忙乃至“日理万机”的职位；人大常委也是十分繁忙的工作，更不用说常委会副主任。除非有“三头六臂”，一个人不可能把这样两份工作都做好。更严重的是，兼任造成权力过分集中，显然不利于人大对其他部门的监督。尽管这种安排可能仅存在于领导干部们“退居二线”前后的过渡阶段，但是，无可否认，这种兼职状况直接违反了宪法的明确规定。</p>\n<p>　　从纸面的规范形式上看，中国人大制度和以英国为代表的“议行合一”模式似乎比较相似：英国奉行“议会至上”，首相和内阁成员必然都是下院议员；中国各级人大则是宪法上的“权力机关”，党政领导多为全国和地方各级人大代表。</p>\n<p>　　然而，中英类比到此为止。中国的人大常委会是同级人大的常设机构，具备独立立法权，在英国找不到对应物，而人大常委不得兼任国家机关职务。现行宪法第65条、103条分别规定，全国人大常委会和县级以上各级人大常委会的组成人员“不得担任国家行政机关、审判机关和检察机关的职务”。</p>\n<p>　　之所以如此规定，是因为和普通人大代表不同，人大常委更为专职化和专业化。人大每年只开十来天的会，人大常委会则一般每两个月就开一次会；和人大不同的是，人大常委会确实是一个“常设”的立法机关，多数人大常委还兼任人大各专门委员会委员。人大常委会的立法职能定位，决定了它不能和行政与司法职能兼容。宪法的前述规定，体现了国家职能科学分配的要求。</p>\n<p>　　更重要的是，各级人大及其常委会还承担着监督国家机关的使命，而兼任必然使监督流于形式。众所周知，按照中国现行的宪法框架，“一府两院”（政府和法院、检察院）由同级人大产生并对其负责，人大及其常委会对同级政府具有监督权；在人大闭会期间，人大常委会代行部分补选与罢免等职权。如果人大常委都由国家机关干部自己兼任，宪法规定的监督机制岂不蜕变为官员自己选自己、自己罢免自己、自己监督自己？</p>\n<p>　　中国推行法治建设已有30年，“依法治国”“法治国家”等理念入宪也有20余年，而法治的真谛恰在于他律而非自律。现实存在的大量贪官的事实充分表明，官员不是圣人，而是和普通百姓一样会犯错犯法的凡人。既然如此，约束官员就不能只靠道德自律，必须依靠通过制度实现的他律，民主与法治就是实现他律的主要制度。</p>\n<p>　　法治的基本要素是独立与公正司法，法治精神强调“任何人不得做自己案件的法官”，否则必然发生自我偏袒。同理，民主的基本要求是选举人与被选举人、监督者与被监督者相分离，至少被监督者不能兼任监督者，否则宪法规定的选举和罢免等监督机制必然只是徒具其表的形式。</p>\n<p>　　要想让人大常委切实履行监督职责，就不能给他一顶受制于人的“乌纱帽”。只有当他是一个不依附于行政任免的专职委员或从事独立职业的兼职委员，才有可能有效监督那些和他个人利益没有直接关系的相关领导。</p>\n<p>　　事实上，同样的逻辑不仅适用于人大常委会，也适用于各级人大。虽然宪法没有明确禁止官员兼任人大代表，但是如果兼任成为一种普遍现象，必然会削弱人大监督的力度。这和英国的“议行合一”逻辑并不矛盾，因为“议行合一”的本意是让议会多数选举产生内阁并监督内阁的运行，而兼任部长的议员毕竟只是极少数，绝大多数议员都是没有任何行政或司法职务的专职代表。而更关键的是，英国议员的产生具有严密而严格实施的选举机制保障。</p>\n<p>　　目前，中国各级人大代表中的官员（包括党委、行政、司法机构的官员等）比例普遍过高，通常远高于50％。而首长、书记往往都是坐在主席台上的人大代表，开人代会就好比开党委或者政府工作会议。在这种状态下，身兼数职的人大代表如何能按宪法要求有效监督自己的上级领导？</p>\n<p>　　要从根本上扭转人大监督不力的现象，让人大切实履行宪法规定的职责，必须有效限制人大代表中的官员比例，并杜绝人大常委兼任官员的现象。例如，中央应统一规定，各级人大代表的官员比例不得超过50％，并应逐届降低到30％以下；同时，为了防止官商勾结，应公布并限制代表中的企业老板比例，把更多的代表名额分配给普通工人、农民、农民工等底层人群，因为他们才是中国社会的大多数。</p>\n<p>　　最重要的是，必须规范各级人大及其常委会的选举，让人民选择真正能够代表自己利益的代表。李江等人之所以能以违反宪法规定的方式当选人大常委，根本原因仍在于选举不规范。如果人大代表确实是由多数人的选票产生的，人大常委也确实按照规范的选举机制产生，那么人大代表中官员比例过高的现象马上就会自动消失，李江现象也将随之消失。</p>\n<p>　　<strong>作者为北京大学宪法学教授</strong></p>\n<p>原文：<a href=\"http://magazine.caing.com/2011-03-19/100238564.html\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7317&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/03/27. |<br />\n<a href=\"http://www.ohmymedia.info/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A%EF%BC%9A%E4%BA%BA%E5%A4%A7%E5%B8%B8%E5%A7%94%E4%B8%BA%E4%BD%95%E4%B8%8D%E8%83%BD%E6%98%AF%E6%94%BF%E5%BA%9C%E5%AE%98%E5%91%98%EF%BC%9F.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A\" rel=\"tag\">新世纪周刊</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<p><b>要翻墙？(发邮件到Gmail):caonimaaiziyouATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[9308,15125,8986,19046,19327,9265,15882]}