{"id":142056,"link":"https://chinadigitaltimes.net/chinese/2011/03/北大会商制度如何解决？/","date":"2011-03-30T20:19:42Z","modified":"2011-03-30T20:19:42Z","title":"北大会商制度如何解决？","content":"<p>作者：孙宇晨<br />\n来源：人人网</p>\n<p>昨日看了大家的很多回复，让我感到有继续将会商制度讨论进行下去的必要，这是第三篇文章了。</p>\n<p>北大学工系统一直以来，秉行着一种非常彪悍的决策工作方式，便是所有与北大师生相关的决策，都不无需通过北大师生的批准，便可付诸实施。这种工作方式长此以往，让学工系统的人觉得通知北大师生都变成了一种多余的行为，因此后来不仅丧失了批准权，连知情权渐渐都沦落了。当然，北大学工系统也会与相应的学生代表进行听证会，座谈会，但这些学生代表的唯一意义，只是不让这种彪悍的决策方式显得过于简单寒酸而已。</p>\n<p>会商制度的曝光引起舆论大哗，只不过是学工系统长期以来决策方式致命弊病的暴露而已。北大的学生老师几乎是一夜醒来，通过满大街的报纸与满屏幕的新闻，才知道学工系统准备将自己放入会商制度的实验之中。北大有诸多众所周知的悲伤往事，如一塌糊涂BBS的塌杞，如未名三角地的覆灭，都是通过这种近似于珍珠港的快速偷袭来完成的。</p>\n<p>我们上次在中国土地见到这种决策方式，还是上世纪三四十年代后期，侵华日军在华北平原的主要统治方式，用当地人话总结，便是“鬼子偷偷的进村，打枪的不要”。村民也几乎一夜醒来才发现已经被大东亚共荣了，当然我们知道，鬼子已然与当地的村民代表商量过，是当地村民代表邀请的。众所周知，在那几近亡国的岁月中，找几个汉奸并不是一件太难的事情。</p>\n<p>这时有人反驳我，虽然大家承认此二者都是“偷偷的进村”，但是毕竟性质是完全不一样的，鬼子是为了奴役中国人民，而北大学工系统为了大家好，这两者是有本质区别的。对此我表示完全同意，当初三鹿也是为了强壮中国人，提高蛋白质含量，才加了那么多三聚氰胺，哪会想到居然有婴儿顶不住药性而引发惨剧呢？当初富士康也是为了响应员工需求，让员工多劳多得，才设置了发指的每周100小时工作时间，哪会想到居然有员工心灵脆弱到居然跳楼寻死呢？地沟油，毒大米，黑心棉也都是为了提高中国人的抗辐射抵抗力，总而言之，他们都是为了我们好。</p>\n<p>以上我自然也是完全同意的。对于这一切的决策方式，我们应当正确看待，乐观面对学工系统工作的细微漏洞与问题。因此，我打算怀着感激之情，谈谈接下来的会商制度应该如何解决。</p>\n<p>实际上我知道我仅仅是杞人忧天，北大学工系统的人早已对此进行了深刻的反思：“‘会商门’事件也再次暴露了北大在新闻发布和媒体公关方面的缺陷。”（见评北大“会商门”事件）是北大学工系统话语权的缺失，未抢占新闻真相高地，丧失新闻主动权，才酿成了今天的局面。当然这是一个很好的建议，三鹿如果早点知道这点，中国婴儿对抗结石的能力还会进一步提高，富士康要是早点知道，也能够进一步提高中国劳工的抗击打与勤劳精神，向每周150小时工作时间迈进。新闻媒体如果进一步提高觉悟，中国人民的防毒能力也能取得突破。</p>\n<p>但我始终觉得这个建议有个最大的问题，是它否定新闻真相的存在，否认这个世界有颠扑不破的事实。这个世界似乎是谁把握话语权，谁说的便是真理，但往往我们知道，极力鼓吹这一论调的人，往往手中沾满了谎言的污泥，因为他们永远认为：“谎言重复一万遍就是真理”，谎言没人相信，并不在于它是谎言，而是重复的次数不够多，宣传的范围不够广。</p>\n<p>当然我们知道，中国从来都不缺公关的人才，做好公关，无非是钱与强力（乃至暴力）两项，真相并非战无不胜，往往在此二者面前折戟沉沙。中国最好的公关人才便是蒋介石，申报是民国第一大报，历经清政府，北洋政府战无不胜（我们可以认为此二者公关工作没做好），到了蒋介石任下，委员长先是重金收买，收买失败之后，直接派人将申报掌门史量才迅速暗杀，干净利落，从此报业万马齐喑，委员长心患已除。不知这是不是一个抢占新闻高低，争夺新闻话语权的公关好例子。</p>\n<p>如果你看到这里毛骨悚然，其实没有这么严重啦，学工部顶多是想掩盖一些事情而已，保住他们可怜的乌纱帽，他们平常温柔可爱，杀只鸡都不敢的。所谓公关很简单，无非是拿钱收买，或是威胁警告，利用人脉，抑或是多管齐下，总而言之，让自己多发几篇文章，让别人少发几篇文章罢了。北大官网首页多发两篇文章，也算是抢占了北大的新闻高地，只可惜外界没人看，你们还要想想办法。</p>\n<p>第二种方法，我本来是不打算讲的，因为我没指望有人会听。便是学工系统真诚与北大师生对话，对会商条款进行修订，重修北大形象，接续北大师生对话解决问题的好传统，甚至恢复北大师生在决策问题上的知情权，乃至发言权。当然我知道这基本是不可能的，日本人讲大东亚共荣的时候，我走过去让他们退出中国，这不仅没人会听，而且要冒着活腻了的风险。</p>\n<p>我知道第二个方法是对牛弹琴，因此就写了这么点。</p>\n<p>其实该怎么做，他们比我更清楚。</p>\n<p>2011/3/28</p>\n<p>于北京大学</p>\n<p>下面的话，送给其他大学同学，请你们持续关注北大的会商制度，因为我们知道，我们都是中国的大学生，北大会商制度一旦建立，将会以燎原之火的势头为众多高校所借鉴，会商制度将极有可能成为中国高校普遍实施的学生管理新形式，你们与北大的同学休戚与共，我们与国家民族的命运共同进退。</p>\n<p>第二篇文章时，我贴上了这句话，全国有许多大学生向我反馈了关于他们学校类似的“会商制度”，许多学校已经成型，甚至完全建立，这不仅告诉我们，北大的形势不容乐观，全国的形式不也是如此么？如果你还有信息，Email：Psychology2012@gmail.com 你的信息会完全匿名，众所周知，我们中国反映情况就从来没有匿名过，但在我这里，是匿名的。</p>\n<p>不知道会商制度是什么？请看：</p>\n<p>来，让我告诉你什么是会商制度</p>\n<p>http://blog.renren.com/blog/308446797/718709184?frommyblog</p>\n<p>北大将对“思想偏激”等十类学生进行会商</p>\n<p>http://news.163.com/11/0325/03/6VV9LSVK00014AED.html</p>\n<p>相关阅读：</p>\n<p>学业会商：一项支持学生学业的工作探索——访学生工作部查晶老师</p>\n<p>http://pkunews.pku.edu.cn/xwzh/2011-03/26/content_196188.htm</p>\n<p>评北大“会商门”事件</p>\n<p>http://blog.renren.com/blog/39642942/718621457</p>\n<p>公关：奴才的通行证与纳粹的墓志铭——评北大学工部的一些言论</p>\n<p>http://blog.renren.com/blog/248153845/718705798</p>\n<p>我总感觉自己生活的并非北大，这是纳粹，还是纳粹呢？——就会商制度致所有北大师生的一封信</p>\n<p>http://blog.renren.com/blog/308446797/718562829</p>\n<p>新浪微博：@史小博北京<br />\nTwitter：@shixb90<br />\n新浪博客http://blog.sina.com.cn/shixb90</p>\n","author":251,"categories":[20534],"tags":[8905,15870,10227,8710]}