{"id":142193,"link":"https://chinadigitaltimes.net/chinese/2011/03/第一财经日报百度6大深度危机：韩寒客户版权傲/","date":"2011-03-31T02:00:43Z","modified":"2011-04-05T19:27:40Z","title":"第一财经日报:百度6大深度危机：韩寒/客户/版权/傲慢/诚信/微博","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/wzfR9ExpwfzlxtSuU5SaDyZm46o/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/wzfR9ExpwfzlxtSuU5SaDyZm46o/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/wzfR9ExpwfzlxtSuU5SaDyZm46o/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/wzfR9ExpwfzlxtSuU5SaDyZm46o/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>当出版社和作家的联盟跟百度发生对抗的初期，条件对百度十分有利。显然百度拥有着应对中国版权环境更丰富的经验和实力。从2005年至今，国际唱片公司联盟都未能撼动百度的音乐搜索，因为美国《数字千年版权法案》和中国的《信息网络传播权保护条例》，都有避风港原则。避风港原则实质上是由被侵权人“通知”+网络服务提供者“删除”，那么网站就能免责。这好比让搜索网站和分享网站有了一个安全避风港来发展业务。</p>\n<p>百度深度危机1韩寒</p>\n<p>百度意料之外的压力</p>\n<p>孙进<br />如果作家和百度真的打上法庭，那么获胜把握并不大。即使能够获胜，赔偿制度也使得作家没法满意，因为现行的赔偿原则不是一个惩罚性的原则，版权损失很难举证，法定的赔偿是非常低的。</p>\n<p>从权利人的实际损失看，文字作品在20世纪90年代的时候，国家版权局出过稿酬的规定是每千字10元到40元，按照这个规定，100万字的作品稿酬是4万元，最高赔偿额到2000年著作权法修订的时候把30万元提到了50万元，但很多侵权赔偿金额还是入不敷出。</p>\n<p>目前，音乐界已经跟百度达成了平衡。比如，许多商业演出邀请名单就是根据百度MP3的搜索排行榜来请歌手的，但跟歌手和唱片公司能够放弃音乐本身的收入，从商业演出和广告代言等获利相比，作家如果没有了版权收入，就基本走入了“绝境”。</p>\n<p>况且，这次作家挑战的是百度文库这种分享类平台，而非搜索平台。百度文库这种聚合用户的平台有更大“杀伤力”，用户上传文档被其他人下载得越多，获得的积分才越多，然后才能去下载对自己有利的书籍。</p>\n<p>这还不是全部，更有杀伤力的，是百度和爱国者合作电子书阅读器，可以直接连接到百度文库，这对纸质图书更是打击巨大。</p>\n<p>于是，作家们不得不全力出手了。他们选择了利用影响力来发动公关战。韩寒作为影响力最大的代表之一，两篇博客“檄文”仅在新浪博客上就阅读量过百万，他虽然不开微博，但在微博的传播更是广泛。</p>\n<p>事实上，虽然新浪微博和美国Twitter一样，粉丝数量排在前面的都是娱乐圈人士，但就影响力而言，粉丝数量不代表一切。Twitter联合创始人埃文·威廉姆斯(Evan Williams)曾说，粉丝数量有时不像很多人想象的那么重要。以引用率和提及率计算，作家是微博上有最大影响力的群体之一。</p>\n<p>而且，磨铁图书沈浩波还透露韩寒可以在《纽约时报》的专栏上第一篇就写百度。这都带给了百度巨大的舆论压力。而且，有作家甚至号召，将所有作品的反面人物角色都改成百度CEO的名字。</p>\n<p>这是否是压垮百度承受极限的最后一根稻草，不得而知。目前，百度文库中文学作品类别在三天内从几百万份被删到只剩下了100多份。而且作家要求的先审核后上传的机制也被百度采用。接下来将走向利益分成机制的建立。</p>\n<p>万榕书业总经理路金波认为，事情的转折和韩寒及李承鹏暗示可能采取一些“过激”行为有关。这只是炫耀“核武力”，但是不使用，“必须清醒地认识到，我们并未通过谈判或法律手段达到使百度屈服的目的——这说明我当时力主让第一次谈判破裂从而发动其他攻势的正确性。”</p>\n<p>在他看来，根本上，这是一场作家、出版界联合发起的对整个互联网侵权行为的战争。百度文库只是其中一个代表。必须意识到，还有其他门户网站的分享平台，还有其他阅读网站，还有无数个人网络用户，在进行相同行为。而网络平台的开放性和流动性决定了，只要有一份侵权文件存放在网络中，著作权就是不安全的。攻击百度文库只是整个战役的第一步。接下来包括针对苹果AppStore保护版权不力，以及呼吁立即废除所谓“避风港”原则，刻不容缓。</p>\n<p>百度深度危机2客户</p>\n<p>向百度说“不”</p>\n<p>刘佳</p>\n<p>在百度急速高涨的广告价格面前，羽翼渐丰的互联网客户开始回归理性，向百度说“不”。</p>\n<p>3月18日，当当网CEO李国庆在其微博上宣布，鉴于百度肆意操控搜索结果、不尊重知识产权等垄断行为，当当网将从4月1日起全面停止百度广告和搜索引擎投放。</p>\n<p>这不是愚人节的玩笑，也不是李国庆在赌气。“停止投放百度，是深思熟虑。我带市场部团队分析了来自百度的流量、销售、新顾客。直接登录当当的访客非常多，当当图书品种和站内搜索很好用，我们很自信。”李国庆说。</p>\n<p>很快，当当网的举动引起了连锁反应。3月24日，京东商城CEO刘强东表示将2011年度广告费用砍掉50%。此前，京东商城曾透露2010年销售额为102亿，如果按照去年情况估算，市场费用原计划是占销售额的比例超过1%，砍掉50%的费用相当于5000多万元。而互联网搜索引擎的投放无疑也是其中最重要的部分。</p>\n<p>紧接着，3月25日，敦煌网创始人、CEO王树彤表示，敦煌网去年已基本停止在百度搜索引擎投放广告，“因为从流量分析来看,这一渠道的转化率最低”；随后，新蛋网CEO顾建兴也公开称，今年2月16日停掉百度广告，“每天一万块钱，把这个东西（节省的广告费用）给新蛋网的客户，就这么简单。”</p>\n<p>从早前淘宝屏蔽百度，到如今众多电子商务企业的“集体抵抗”，大家无一例外地将矛头指向百度疯狂上涨的广告费用与并不成正比的性价比。</p>\n<p>“广告涨价是正常现象，涨幅在一定范围内也是可以接受。但就百度的广告价格而言，涨幅太大，已不符合当当对于广告性价比的要求。”当当网董事长俞渝表示，停止百度投放是“一个理性的商业决定”。</p>\n<p>Alexa数据显示，当当网有10%左右的流量来自百度。业内人士估算，当当网在百度等搜索引擎上的广告投放金额达数千万元人民币。此前当当2010年财报显示其利润率仅2%，净利润220万美元。试想，如果停止百度搜索引擎广告投放，当当完全可以节省出不菲的广告费用，用作商品降价、物流提速以及用户体验的提升。</p>\n<p>同样缘于对百度广告性价比的失望，王树彤在微博上表示：“从百度过来的流量经过分析，转化率是最低的。现在海外Facebook的流量已经超过Google，成为互联网最大的入口，我们在研究的不只是SEM（搜索引擎营销）了，而是如何在社会化媒体上加大投入的问题。”很快，就有业内人士评论道，“搜索引擎营销可以停掉，好钱要花在刀刃上，没有必要因为各大电子商务恶性竞争肥了百度等搜索引擎。”</p>\n<p>事实上，自从2009年推行“凤巢”以来，百度搜索引擎广告价格不断攀升，关键词竞价价格最高涨幅达10倍之多。</p>\n<p>易观国际分析师陈寿送告诉记者：“搜索引擎广告投放成本日益增加，众多电商企业的激烈竞争，用户消费的日趋理性，使得搜索引擎广告为电商企业带来的实际收益有限；与此同时，电子商务企业竞争从前端营销开始向产品和服务转化，因此减少搜索引擎广告的投入成为必然，但是这并不意味着电商企业减少市场推广。企业是否选择投放搜索引擎广告或投放多少搜索引擎广告，根据企业发展至不同阶段的需求而定。”</p>\n<p>不少企业抵制百度投放的另一个重要原因，则在于百度不断调整的竞价广告方式。“从先前单纯的以价格决定排名位次，到现在融入质量度的算法，无法像从前那样看到竞争对手的出价，导致同行之间的关键词出价像猜谜一样，价格自然虚高起来。”相关人士称，鹬蚌相争，最终得利者仍是百度。</p>\n<p>与众多电子商务企业纷纷倒戈形成鲜明对比的，是百度对来自电子商务的广告收入高涨的期望。2010年第四季度财报后的电话会议上，百度商业运营副总裁沈皓瑜表示，百度的电子商务广告收入同比增长近2倍，未来增长潜力还很大。</p>\n<p>百度的预期或许过于乐观。事实已经证明，面对高昂的广告费用和不断缩小的利润空间，那些之前主要通过竞价获取客户的企业已经开始学会冷静思考。它们更期望在精准性及与用户互动等方面有所提升。SNS、微博等新兴营销模式的兴起，给了它们更好更多元的营销选择。相形之下，百度却越来越难让其他互联网企业分享到其用户的价值。</p>\n<p>瑞士信贷在3月16日发布的一份百度研究报告中指出，百度更需要新的广告解决方案来迎合电子商务的增长。最受欢迎的电子商务广告模式是销售分成模式（CPS），但目前包括百度在内的主流搜索引擎采用的都是按照点击广告即付佣金的计费方式（CPC），这其中有多少属于虚假点击，企业很难判断。</p>\n<p>在短期内，电子商务运营通过广告推广的模式也许不会发生翻天覆地的变化；但从长远来说，更糟糕的情况则是，在京东、当当和淘宝几大电商的“带动”下，如果引发其他电子商务跟风，百度高速成长的广告模式还能坚持多久？</p>\n<p>百度深度危机3版权</p>\n<p>版权原罪和解决之道</p>\n<p>孙进</p>\n<p>自互联网在中国兴起，版权问题就一直存在并混沌着。十几年前的门户网站兴起，转载的大量报纸和杂志的新闻，就没曾得到过授权。而在美国，雅虎就无法得到主流媒体的授权，华尔街日报等皆不让其转载，中美门户依靠版权内容发展的道路并不相同。</p>\n<p>软件、MP3，都是版权存在严重问题的区域。这次轮到了百度文库和作家们的问题，但正版化最醒目的硕果，产生在视频领域。</p>\n<p>回顾互联网行业曾走过的版权道路，可以参照当下和未来。</p>\n<p>视频行业在5年前兴起时，也是一场大乱。</p>\n<p>2009年，网络视频市场规模不断加速膨胀，视频版权问题矛盾重重。当时超过100家版权方组建“反盗版联盟”，频频发起诉讼，以数百个取证和数十起诉讼，并且发动政府和媒体公关全方位“肉搏”。攻守双方动用了各种手段来进行博弈，涵盖法律、商业和公关。</p>\n<p>当时的赔偿也十分“不给力”，北京市海淀区法院曾对首批47部侵权影视作品进行了判决，赔偿共计45万元，平均每部1万元不到。</p>\n<p>最后的一锤定音，来自广电总局在开展的无视听许可证网站大整顿，无证就关闭的强大攻势，让500多家BT下载网站被封杀，众多原本以BT下载为主渠道的网民转投视频网站以满足视听需求，不仅土豆、优酷等网站流量被进一步推高，而且市场规则为之一清，购买正版内容的成本上涨了数十倍。广告主对正版内容的投放态度也进一步明确。</p>\n<p>而此次百度文库一案，并不涉及真正的诉讼，更多的是作家利用自身影响力而进行的公关攻势。</p>\n<p>万榕书业总经理路金波就对“避风港原则”表达出了愤怒和无力感，“避风港原则是‘万恶之源’。”他说，互联网大佬们如果只懂一个法律名词，一定不是“著作权”，而是“避风港”。避风港就导致了资源共享，先上传，若被指证侵权，再删除。</p>\n<p>他理解为，当时避风港是为了保护互联网这一新生事物。但是今天，中国互联网经过十几年发展，已成庞然大物。</p>\n<p>百度谈判代表认为，YOUTUBE等美国网站也是自主上传，适用避风港原则，为什么在中国不行。而目前作家仍要坚持在法庭之外抵制“避风港原则”。</p>\n<p>因为作家面对“避风港原则”并没有太大的胜诉把握。泽大律师事务所律师姚小娟就认为，依据《侵权责任法》第36条规定，百度是否适用避风港原则，最关键的就是百度是否“知道”网络用户利用其网络服务侵犯他人权益。</p>\n<p>磨铁总裁沈浩波表示，此次对百度文库的维权行动虽有进展，但仍未能改变避风港原则等基本模式，仍对百度适用避风港原则，希望百度能在著作权法基础上，与出版行业重启谈判。认可百度对文库文学的删除力度，但希望百度进一步整顿非文学内容。</p>\n<p>“百度文库版权合作平台（30日）正式上线，推出付费分成、广告分成两种合作模式的具体内容。”百度文库相关负责人昨日对记者表示。</p>\n<p>而路金波提出，中国移动数字阅读基地在上线一年半后，靠120名编辑的人工审核授权机制，上传了全正版的17万本图书，依靠单本2元或3元包月、5元包月，走出了手机平台数字出版的良性循环。万榕书业上传了一百余本图书，2010年结算版权收入约60万元。</p>\n<p>法律机制和分成机制外，事实上，在中国的法治和政策环境下，主管部门到底采取何种管理态度决定了一个市场的商业生态。</p>\n<p>广电总局在2009年年底采取空前的整肃值得借鉴，广电总局可以通报工信部对违规运作的视频网站删除备案号，直接关站，如此高压的机制彻底改变了互联网视频版权环境，提升正版内容商的运营价值。从视频网站优酷的版权支出就可见，其影视剧购买2007年为310万元人民币，而2010年前9个月就达5647万元人民币，约为前者的18倍。</p>\n<p>而目前上百万盗版文学内容的小网站也与当时的视频市场类似，主管部门对于这些遍布互联网的小网站的态度是整个行业生态关键。</p>\n<p>百度深度危机4傲慢</p>\n<p>傲慢最终伤害自己</p>\n<p>张京科</p>\n<p>在深圳举行的IT领袖峰会的一个小规模讨论会上，百度董事长兼CEO李彦宏表示，企业太痛苦了，很多员工因为政策不能买房买车。</p>\n<p>李彦宏言下之意，百度员工不缺钱。事实也确实如此，百度股价今日收报136美元，约891.8元人民币，涨1.74%。百度2010年总营收为人民币79.15亿元（约合11.99亿美元）。截至2010年，员工人数7353人。</p>\n<p>不仅如此，百度老板李彦宏以94亿美元的身家列福布斯财富榜的第95位，成为中国内地第一富豪。百度公司市值也超越了雄踞中国互联网第一宝座五年的腾讯。</p>\n<p>在百度上市之初，包括公司前台员工在内的诸多员工都已经成为“百万富翁”，而如果想要继续拿到高薪，就要小心谨慎。</p>\n<p>据一位离开百度的前员工介绍，在百度最大感受就是可以拿到高薪，但有点像大国企或者外企，做多错多。</p>\n<p>事实上，由于百度公司成为中国高科技公司的代表，包括各级政府在内都会对百度进行有意无意的保护，而且百度又能够掌握各大互联网媒体的入口，而让其很少面对除了央视之外负面新闻的挑战。</p>\n<p>种种天生的优势有意无意地造成了百度的优越感甚至傲慢，所以面对问题时，百度公司表现更多的是争论和掩饰，而不是对外沟通。</p>\n<p>一位长期跟踪百度的媒体记者抱怨说：“我从百度采访得到的最多回答就是‘不予评论’。”</p>\n<p>不过与百度的“富”相比，作家们却显得很“穷”。知名作家韩寒曾经道出作家们的收入颇为微薄：一本25元的书，一般作者的版税是8%，可以赚两元，其中还要交三毛钱左右的税，也就是可以赚一块七。一本书如果卖两万本，已经算是畅销，一个作家两年能写一本，一本可以赚3.4万，一年赚1.7万元，如果他光写书，他得不吃不喝写一百年才够在大城市的城郊买套像样的两居室。</p>\n<p>而网络作家收入则同样寒酸，韩寒透露，很多网络作家更是一天要写一万字，靠着千字两分钱的下载收入维生。幸运的是，依靠网络的放大性，一部分网络文学作家也能达到百万收入量级。不过此前知名网络作家、纵横中文网签约作者无罪（原名王辉）告诉本报记者，全国能够达到百万收入量级的作家寥寥无几，网络作家同样十分辛苦。</p>\n<p>但是富百度却在抢夺穷作家们的饭碗。因为百度文库将各种文学作品放到网上，供网民免费阅读，随后以韩寒、沈浩波为代表的五十位作家提出维权。</p>\n<p>在随后的谈判中，作家代表们感到百度的代表太“傲慢”，韩寒则在博客上写道：“您派来几个高傲的中层，始终不承认百度文库有任何的侵权行为。”</p>\n<p>员工不承认百度侵权，李彦宏是否真的感到百度的错误呢？也未必。</p>\n<p>对于百度文库，李彦宏同样公开表示，已经告诉员工，管得好就管，管不好就关掉。</p>\n<p>这句话的含义何在？显然是指对于百度来说，百度文库的收入和价值很小，即使关掉也无所谓。</p>\n<p>但是对于百度来说，只是一句轻描淡写的“关掉”，对于众多作家来说，却可能是自己写作收入的大部分凭空被人侵害。</p>\n<p>对于一家市值如此之大的公司，在伤害了众多作家的感情之后，貌似正在和平解决的局面，改变不了百度的傲慢。</p>\n<p>百度深度危机5诚信</p>\n<p>恶名并非一日“炼成”</p>\n<p>刘佳</p>\n<p>北京一位不愿透露姓名的白领通过百度搜索推荐的网站购买过一台价值178元的电视棒产品，但收到后却发现，该产品，除了印有一些英文外，无厂家、无生产日期、无厂址，属于“三无产品”，“而且根本搜不到广告中所说的几千套电视节目。”该人士告诉《第一财经日报》。</p>\n<p>昨日，记者在百度中输入“电视棒”后发现，在百度搜索页面所呈现的推广网站中，仍然有网站整个网页画面污秽不堪，该网站声称，自己销售的电视棒能够收看全球6000多套电视台节目，特别是国外的成人节目。</p>\n<p>类似的问题相信很多使用百度搜索的消费者都遇到过。被伤害过的用户还能相信百度吗？诚信问题或将成为蛀穿百度千里之堤的小小蚁穴。</p>\n<p>而来自美国贸易代表办公室(USTR)的指责则是百度诚信问题最突出的表现。今年2月末，USTR将百度列入假冒和盗版产品的年度“恶名市场”名单。尽管百度对此表示“不予置评”，但很多人可能并不知道，这并不是百度第一次登上USTR的恶名单。</p>\n<p>此前的2009年，USTR的报告中就曾经职责说，中国50%到75%的非法音乐下载，与百度网站有关。这一回，USTR又把矛头指向了百度赖以生存的搜索商业模式。</p>\n<p>USTR表示，百度是利用“深层链接”引导买家购买侵权产品的最突出的例子，这类产品信息通常都存储在第三方网站中。深层链接会将网民直接引向网站的某个特定页面，而不会登录主页。</p>\n<p>互联网的土壤散发着财富的味道。对于占据中国70%左右搜索市场份额的百度来说，经历竞争对手谷歌的退出风波，未来的前景似乎正在变得越来越好——资本市场上演抢眼表现，CEO李彦宏进入福布斯全球富豪百强，耀眼的光环确实让百度有不少值得骄傲的资本。</p>\n<p>而这也正是一些假冒网站选择百度的重要原因，他们看中的是百度在网民中的影响力，而百度也正好通过这种影响力展开搜索营销服务，并为自己带来可观的收入。在合作过程中，百度可能对广告主资质和广告内容怠于严格审查，难免出现收费的垃圾广告或者虚假广告泛滥的现象。而不知真相的消费者在打开这些网站时，很有可能上当受骗。</p>\n<p>经济学家Kirzner说，企业家之渴望利润就相当于风力之驱动帆船。的确是风力驱动了帆船，但却不能指望它必然把船吹向正确的方向。占据中国搜索市场垄断性地位的百度，可以把它看做是一艘巨轮，却也不可避免地因为利益而偏离了正确的航向。</p>\n<p>事实上，诚信并不是百度的新问题。一边是公众对搜索结果公正、真实性的庞大需求，一边则是固有商业的利益，多年来百度一直很难平衡金钱和诚信之间的关系。</p>\n<p>几年前，百度竞价排名的问题被媒体曝光后，李彦宏马上发布整改举措，第一时间下线相关关键词，处罚相关责任人，对医疗机构、药品类等竞价排名客户资质进行全面审核等等，并进一步解释：“这是对销售运营缺乏严格的管理和系统的投入，未重视商业模式的优化，未重视对销售队伍的培训造成的，百度对此进行了深刻反省。”</p>\n<p>但时过境迁，百度的反省并不深刻。除了USTR提到的利用“深层链接”引导买家购买侵权产品之外，百度音乐搜索、百度文库等等带给百度巨大流量的产品几乎成了盗版的集散地。此外，尽管去年百度联合互联网违法和不良信息举报中心启动一项打击互联网虚假和不良信息的“阳光行动”，但目前百度搜索中的虚假和违法不良信息仍有不少。</p>\n<p>盗版、侵权之外，一些互联网公司已经开始质疑，久居搜索市场垄断地位的百度缺乏制衡，其搜索结果可能出现不公平的现象。“在百度的搜索结果中，百度百科都会排在第一或第二的位置，而对于互动百科关于词条的解读，却没有收录或者排位很靠后。对比谷歌、搜狗等其他搜索引擎，相同词条的搜索结果，互动百科基本都能在首页显示。”互动百科CEO潘海东表示，“百度这种不收录竞争对手词条以及故意降低排名的行为，属于滥用市场支配地位来限制或妨碍其他产品竞争。”</p>\n<p>陷入逐利误区与诚信危机的百度，是时候该好好思考下“君子爱财，取之有道”的古老道理了。</p>\n<p>百度深度危机6微博</p>\n<p>谁在替代搜索？</p>\n<p>张京科</p>\n<p>微博的作用在于什么？最大作用在于明显让人们减少了对搜索引擎的依赖。</p>\n<p>不过就如360公司董事长周鸿祎所说，颠覆IM的肯定不叫做IM。那么颠覆搜索的，也不一定就是搜索。“能颠覆搜索的肯定是微博这样的社交化媒体。”互联网评论人士刘兴亮说。</p>\n<p>在海外，Facebook这样的社交网站甚至屏蔽了搜索引擎Google的搜索功能。这也使得对内容依存度极高的搜索引擎，在日益增多的新内容面前，感到了一丝无力。</p>\n<p>但是在中国，搜索引擎和社交媒体之间的战斗还没有这么明显。对于微博的投入，新浪现在最为努力。新浪CEO曹国伟在深圳IT领袖峰会上公开表示，新浪会投入大量的资金用于微博产品，甚至不惜牺牲业绩和股价，“互联网竞争中，最终决定胜出的是用户使用时间和用户入网数。”这也意味着，曾经被百度和谷歌等搜索引擎取代为网民上网入口的新浪，将重新谋求互联网入口话语权。</p>\n<p>新浪尽管被称作中国第一新闻门户，但是近几年来却持续受到其他门户的追赶和冲击，也一直在主动寻求新的变革。曹国伟认为，社交媒体或者说微博就是未来互联网的发展趋势。同样在微博上持续投入的还有搜狐、腾讯和网易，搜狐创始人张朝阳和腾讯创始人马化腾都亲自上阵，为尚未发现明显盈利方式的微博助力。</p>\n<p>“社交媒体对互联网人群的分流在所难免，因为搜索不再是互联网最核心的入口。”正望咨询总裁吕伯望告诉记者。</p>\n<p>事实上，搜索引擎不仅将面对微博的竞争，网民已经将注意力从最初的新闻搜索和音乐搜索转移到更丰富的互联网内容和应用上，更多的入口竞争已经在频繁展开。</p>\n<p>360公司的上市已经体现出浏览器将流量变现的能力，仅以浏览器为例，除了微软的IE9浏览器之外，腾讯、搜狐、谷歌、百度、360都将浏览器作为发力方向，各种浏览器也在日益客户端化。</p>\n<p>搜狐CTO王小川告诉记者，如果搜狗浏览器能够达到中国国内10%以上的市场份额，那么就会考虑上市。而微软大中华区总裁梁念坚告诉本报记者，微软的IE9将开放更多的接口，让视频、微博甚至游戏都可以通过浏览器来完成。</p>\n<p>甚至搜狗输入法和360、金山网络的安全产品等客户端也在成为一个新的网民入口，并开始提供新闻弹窗或各种提醒服务和增值服务。除此之外，各种大型游戏、视频播放器、腾讯QQ等IM客户端也在争抢网民有限的上网时间，连网易和腾讯的邮箱，也凝聚了包括搜索、新闻、购物、音乐等更多的互联网功能，为网民提供入口平台功能。</p>\n<p>可以看出，百度作为新闻搜索引擎，在种种不断新产生的互联网内容、业态里，尤其是在夺取网民上网时间和黏性方面没有任何优势。当网民打开任何一款互联网产品的时候，都能满足个人上网需求，还有什么必要去打开一个搜索引擎呢？百度的流量如果下降，收入自然会大幅度减少。</p>\n<p>对于中国互联网的这种变化，DCCI互联网数据中心主任胡延平表示，主要是因为当前互联网中心发生了变化，用户获取信息的时间、地点和场景都发生了变化，“这种变化意味着用户对搜索的依赖程度发生了变化。”<br />不过搜索作为网民的一种基本需求，仍很难被取代。互联网评论人士洪波认为，社交网络里用户之间回答问题以及整合问题的能力，会部分取代搜索引擎的功能，尤其是各种新产生的内容，搜索引擎很难去立刻覆盖，但是“对于历史积累的一些数据，搜索引擎更擅长”。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/30 &#8212; <a href=\"http://www.letscorp.net/archives/12011\" title=\"魏武挥:从百度文库侵权看衰传统出版\">魏武挥:从百度文库侵权看衰传统出版</a> (0)</li>\n<li>2011/03/29 &#8212; <a href=\"http://www.letscorp.net/archives/11980\" title=\"一五一十部落:透视百度互联网“共享主义”\">一五一十部落:透视百度互联网“共享主义”</a> (0)</li>\n<li>2011/03/26 &#8212; <a href=\"http://www.letscorp.net/archives/11927\" title=\"写给和百度作战的文艺工作者们\">写给和百度作战的文艺工作者们</a> (0)</li>\n<li>2011/03/26 &#8212; <a href=\"http://www.letscorp.net/archives/11923\" title=\"南方周末: “盗书贼”百度的避风港\">南方周末: “盗书贼”百度的避风港</a> (0)</li>\n<li>2011/03/26 &#8212; <a href=\"http://www.letscorp.net/archives/11922\" title=\"韩寒:给李彦宏先生的一封信\">韩寒:给李彦宏先生的一封信</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=_r5KmaMRD-k:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=_r5KmaMRD-k:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=_r5KmaMRD-k:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=_r5KmaMRD-k:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/_r5KmaMRD-k\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):caonimaxingdongATgmail.com</b></p>\n","author":139,"categories":[1],"tags":[3764,15411,8672,10009,15599,8977,8615,8614]}