{"id":142214,"link":"https://chinadigitaltimes.net/chinese/2011/03/中国版quora：知乎/","date":"2011-03-31T07:30:19Z","modified":"2011-03-31T07:30:19Z","title":"中国版Quora：知乎","content":"<p><p>　　知乎是一个极具中国传统特色的词，知是指知道或知识，而乎是中国古代最常用的语气助词与介词，在历朝各代的古文、诗词中极为常见。饱受文言文教育压榨的我们自然是再熟悉不过了，在《史记·陈涉世家》中就有“王侯将相宁有种乎！”一段。</p>\n<p>　　同时知乎也是一个社会化问答网站的名称，被誉为是国外Quora的中国版，这个网站在一月底上线测试，目前仍然处于严格的邀请控制中。与百度知道这样的传统问答网站相比，知乎更强调人的元素与知识性，相比起来社会化问答更像是介于百科与传统问答网站之间。</p>\n<p>　　百科类网站的词条，必须要有完整的准确的定义，例如笔者能够从百度这一词条了解到百度相关的信息，但是并不能够询问百度业绩、财报、人事变动相关的内容，有一定局限性；而传统问答网站更适合于回答是非题，他们也将选出的最终答案作凸显，但事实上那些没有被选中的回答仍然具有很强的参考价值。</p>\n<p>　　与百科类网站比，社会化问答网站宽容度更高，与传统问答网站相比，社会化问答问答的知识性与讨论氛围更佳。</p>\n<p><img alt=\"知乎\" src=\"http://download.williamlong.info/upload/2597_1.jpg\" /></p>\n<p>　　知乎是笔者近期遇过气场最好的网站，这与笔者初遇维基百科的感觉差不多，与传统问答网站短小精湛的回复相比，知乎的每一条回复看起来都像是慎重考虑过的答案，这是一种精心经营下的良好氛围。</p>\n<p>　　知乎严格控制了参与测试的用户数量，上线测试快两个月邀请仍然难以寻觅，而淘宝上销售知乎邀请的不过寥寥数家，最便宜的一口价要20元。笔者如果不是透过特殊渠道获得了邀请码，可能直到现在仍然无缘了解知乎，这可以被看作是饥渴营销的又一实践，但是似乎有点饥渴过度了，更重要的是知乎邀请的第一批用户大多是各个行业的专家或知名人士，当然目前最多是互联网。他们对于互联网有足够深的认识，更容易去接受新生事物，更愿意去跟大家一起分享自己的观点，比起网站的硬件与软件，这些意见领袖更像是知乎的命脉所在，他们极大提高了知乎的内容吸引力，也减少了知乎的沟通与管理成本。这些用户被知乎称之为种子用户，寓意他们能够把知乎这种知识讨论的氛围带动起来，进而启动网站内在的良性循环。</p>\n<p>　　在这里面笔者看到了中国互联网极其少见的沉下心做事情的态度，现在已经有太多的快融资、快扩张、快上市与快死亡，耐得住寂寞、耐得住时间、耐得住浮躁并不是一件容易的事情。</p>\n<p>　　除了意见领袖，知乎还引入了维基百科的社区精神。每个用户都可以对提问进行完善，也可以对回复进行加扣分操作，最大限度调动用户的力量对优质内容与劣质内容作筛选。知乎并没有积分制，受益种子用户带来的良好讨论氛围，你发现别人提交的问题都得到了优质回复，你会尝试着自己发表一些想要了解的问题，同时你也会用更加认真的态度回复别人提出的问题。以诚待人者，人必诚而应之，这正是中国人传承千年以来的处世哲学。</p>\n<p>　　这给笔者一种印象，如果笔者是需要一种肯定答案的时候会去传统问答网站，如果笔者是需要更多的思维发散、提供更多不一样的想法，那么笔者会选择去知乎，两者并不能完全取代，就像是你不可能在百度知道就业界最新的热点疑问获得满意的答复，同样的你也不可能去知乎询问北京地铁路线信息，知乎用户的漠视会让你的问题迅速堕出视野。</p>\n<p>　　知乎做得很好，至少截至现阶段是这样，良好的社区讨论氛围，严格控制的用户增加速度。但是知乎未来遭遇的问题一样让人头疼，如果知乎大范围开放后，大量涌入的新用户是否会打破知乎良好讨论氛围的平衡，是否会降低知乎的提问（似乎叫话题更合适）与回复的质量，知乎是否能在IT以外诸如生活、法律等更多领域吸引足够多的优秀意见领袖，能不能够为用户推荐足够感兴趣的问题。</p>\n<p>　　盈利并不是笔者担心的问题，假设知乎真的能够成为一个优秀的公共知识网站，即便没有任何盈利项目也不难找到生存下去的方法，看看国外的维基百科你也许会感叹国内环境如此困难。但是那些活跃在知乎的意见领袖、活跃用户，它们并不难给知乎找出一条好路，所以知乎现在需要考虑的并不是盈利，而是怎样构建好这个公共知识平台做好，当你把大家的需求都解决得异常妥帖的时候，你的生存也不再是一个难题。</p>\n<p>　　而竞争是一个很难去判断的问题，即便给你足够多的钱和人员，要构建一个成功的公共知识平台也并不是一个容易的事情，其中包含了意见领袖、会员、话题、回复等诸多因素，这些并不是所有都能用钱搞定，但是如果有出现这样一个优秀的竞争对手，这对于知乎或者用户而言也许并不是一件坏事。</p>\n<p>　　来源：XJP投稿，<a href=\"http://www.xjp.cc/2011-log/03/about-zhihu.html\">原文链接</a>。</p>\n<p><a href=\"http://www.williamlong.info/archives/2597.html\">评论《中国版Quora：知乎》的内容&#8230;</a></p>\n<h3>相关文章:</h3>\n<ul>\n<p><a href=\"http://www.williamlong.info/archives/2598.html\">关于“知乎”和“者也”的故事</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2479.html\">2010值得关注的45个初创公司和产品</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2426.html\">视频网站上市去裸奔</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2420.html\">2010年中文互联网开放式评选</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2075.html\">2009中文互联网开放式评选揭晓</a></p>\n</ul>\n<p><img alt=\"统计\" border=\"0\" src=\"http://img.tongji.linezing.com/707050/tongji.gif\" /><br />关于我们： 地址 &#8211; www.williamlong.info &#8211; <a href=\"http://www.google.com/reader/shared/williamlone\">我的Google Reader</a> &#8211; <a href=\"http://twitter.com/williamlong\">我的Twitter</a> <br />月光博客投稿信箱：williamlong.info(at)gmail.com</p>\n<p><b>要翻墙？(发邮件到Gmail):hulianwangziyouATgmail.com</b></p>\n","author":176,"categories":[9203],"tags":[]}