{"id":142238,"link":"https://chinadigitaltimes.net/chinese/2011/03/人權vs主權利比亞之戰考驗中國　．張潔平/","date":"2011-03-31T11:01:34Z","modified":"2011-03-31T15:29:20Z","title":"張潔平: 人權VS主權 利比亞之戰考驗中國","content":"<p><b>人權VS主權利比亞之戰考驗中國　．張潔平<br /></b> 利比亞之戰讓中國外交陷於兩難，雖然支持聯合國譴責決議案，官媒略去制裁內容，而在設立禁飛區的議案中不動用否決權而棄權，立場微妙；外交上支持國際制裁卡扎菲，但宣傳系統卻旗幟鮮明反對西方動武。利比亞形勢牽動著中國民間輿論的關注，引發人權與主權、獨裁與民主、改良與革命的激烈爭論，網絡輿論界迅速分裂為「自由主義」與「民族主義」兩派。也有網友以個人之力在微博直播最新戰況。</p>\n<hr size=\"1\" noshade></p>\n<table width=\"90%\" border=\"0\" cellspacing=\"3\" cellpadding=\"2\" align=\"center\">\n<tr>\n<td valign=\"top\">去年底被公司派去利比亞工作之前，江源仔細考察了一番，還覺得這是中東北非地區最穩定的國家。「這周圍的國家都亂過了，就這裏沒亂過」，幾乎是話音剛落，也就兩週不到的時間，局勢就不對勁了。</p>\n<p>「早上五點被轟鳴聲吵醒，隨便抓了件衣服披起來跑到天台上去看，天還沒有亮，朦朧中能看見一排直升機從頭頂低飛而過，四架還是五架看不真切。大約有一分多鐘的時間就徹底安靜下來，黑暗裏遠處隱隱約約有槍聲和叫喊。」她在日記裏，寫下二月底政府軍和反對派武裝戰鬥裏的利比亞：「物價翻了一倍，男女老少齊齊出動往家裏囤運糧食，超市裏的米麵雞蛋和麵包房裏的麵包全部賣光」。她說，每家店門口都排起長隊，當地的長者告訴她，這個六百萬人口的國家，上一次排隊早已記不起是什麼時候。</p>\n<p>這樣的焦灼和恐慌，江源對亞洲週刊說，讓她第一次真切感受到了「戰爭」。</p>\n<p>她甚至有了「北非之大容不下一張書桌」的心境，「這樣的焦慮和恐慌是不同於擔心房屋限購令出來了北京房租會漲多少，或者三十歲了還沒嫁出去怎麼辦」，她認真地說。</p>\n<p>數週後，中國政府啟動歷史上最大規模的撤僑計劃。江源也終於和她的三萬名中國同胞一起，在接近抓狂的等待中，先後離開了這個被炸彈和陰影包圍的國家。</p>\n<p>撤僑的船隻帶著他們穿越地中海的風浪，在午夜時分抵達了平靜安詳的馬耳他港口。</p>\n<p>對江源來說，一切似乎已經結束。撤離的路上，幾百個孟加拉工人曾向他們懇求「Please help us! Please help us!」她無能為力。在利比亞的日子就像是親歷一場戰爭片，電影散場，她終於平安回家。而屏幕後的戰火，遠在另一個國度。</p>\n<p>但對中國來說，撤僑之後，真正的考驗顯然才剛剛開始。</p>\n<p>二月二十六日，聯合國安理會十五個理事國通過了制裁利比亞卡扎菲（卡達菲、格達費）政府的第一九七零號決議。制裁的內容包括：對利比亞實行武器禁運；禁止卡扎菲和家人以及十六名親信出國旅行；凍結相關人員的海外資產；以涉嫌「反人類罪」將利比亞當局鎮壓平民的行動提交海牙國際刑事法庭進行處理。決議獲得全票贊成，中國政府亦投了贊成票。</p>\n<p>美國駐聯合國代表認為，一九七零號決議史無前例地「迅速一致」決定，「將一個國家的人權問題提交到國際刑事法庭進行處理」。</p>\n<p>而對外交上一向堅持「不干涉別國內政」的中國而言，中國常駐聯合國代表李保東最終舉起的手，被不少網民熱烈稱讚：「這標誌著中國已經與其他國際大家庭成員一起立下規則，使用致命殺傷性武器鎮壓民眾是犯罪行為，將被國際法庭追究法律責任。」</p>\n<p>這一次相當醒目的外交亮相後，李保東本人的解釋性發言很謹慎：「考慮到利比亞當前極為特殊的情況和阿拉伯及非洲國家的關切和主張，中國代表團對安理會剛剛通過的第一九七零號決議投了贊成票。」</p>\n<p><b>官媒略去制裁內容</b></p>\n<p>而中國的官方媒體新華社在報道中國贊成聯合國一九七零號制裁決議時，對制裁內容只寫出前三項，態度曖昧地略去了最後一項，即「將利比亞當局鎮壓平民的行動提交海牙國際刑事法庭」。</p>\n<p>官方媒體帶有傾向性地省略聯合國重要決議，同樣發生在半個月後的一九七三號決議上。</p>\n<p>三月十七日，聯合國安理會再次緊急商議包括在利比亞設立「禁飛區」以及採取一切「必要手段」保護平民的第一九七三號決議。最終，安理會以十票贊成、五票棄權的結果，通過了一九七三號決議。棄權票來自中國、俄羅斯、巴西、印度和德國。</p>\n<p>第一九七三號決議中明確提出：「決議對卡扎菲政權沒有遵守二月二十六日通過的第一九七零號決議深表遺憾，要求立即停火，停止對平民的襲擊；決議授權會員國在通知秘書長後採取一切必要措施保護利比亞平民以及包括班加西在內的受到卡扎菲政權襲擊威脅的平民居住地區，但這些措施不包括對利比亞的任何形式的外國佔領」，這份決議，實際上為多國部隊聯合打擊利比亞政府賦予了合法性。</p>\n<p>中國的棄權票並沒有阻攔決議通過，這也和中國以往僅在核不擴散和公開侵略時支持國際干涉的立場有所不同，被國際輿論視作一次妥協。</p>\n<p>外交部發言人姜瑜這樣解釋中國的棄權：「我們反對在國際關係中使用武力，對決議中的一些內容是有嚴重保留的。考慮到阿拉伯國家和非盟的關切和立場以及利比亞當前的特殊情況，中方和有關國家一道對決議投了棄權票，沒有阻攔決議的通過。」</p>\n<p>在外交立場上的中國支持國際制裁卡扎菲，沒有阻止空襲利比亞。但是在宣傳系統裏的中國，旗幟鮮明地表達了反對立場。新華社網站標題使用了「西方揮大棒逼卡扎菲下台」、評論文章寫道「利比亞目前正在重複著一條古老的定律：落後就要挨打」；「不要再說什麼打著人權大旗的口號，有句話說得對，他們真正想要的無非是利比亞的石油」。《人民日報》亦發表評論，指責西方轟炸利比亞是「打著人道主義的幌子」；又批評它們出兵是為了政治和經濟利益。</p>\n<p>不得不注意到的是，中國與利比亞同樣有著極深的利益往來。</p>\n<p>國資委透露，利比亞陷入戰亂以來，共有十三家央企在利比亞的項目全部暫停，這些投資主要集中在基建、電信領域。目前已經有中國中冶、中國建築等四家大型央企上市公司發布公告，他們累計停工的合同總金額達到四百一十多億元人民幣（合約六十二億美元）。其中，中國鐵建未完成合同額達二百三十三點九五億元，佔一半多。</p>\n<p>雖然四百多億元的未完成合同並不會對這些大型央企的業績產生太大的負面影響（中國建築去年三季度的營業收入為二千四百六十六點三三億元，利比亞未完成的合同僅佔收入的百分之三左右）；雖然利比亞的能源並不是非洲國家中最為可觀的，但利比亞佔據北非能源運輸的重要戰略地位，這也讓謀求停止人道災難的各國政府，包括中國在內，常常遭遇「石油決定論」的審判。</p>\n<p>西方媒體在北京的兩種不同聲音中看到了他們注意的東西——德國《明鏡》週刊發表評論認為：「北京的外交部發言人明確表示對軍事干預持嚴肅的保留態度，儘管如此，北京也不敢投反對票，卻呼籲『通過對話和和平手段解決利比亞危機』。姜瑜讓人看到，是阿拉伯國家敦促干預決定了北京的保留立場。此前，北京就已經讓人看出它沒有雄心在中東的危機中扮演更為活躍的角色，也表明無意於利用利比亞的動盪與美國爭雄。」 </p>\n<p>軍事是政治的極端表達方式。利比亞局勢讓中國在外交上陷於兩難，另一方面，也在中國民間掀起一波接一波的爭論。</p>\n<p>從二月十四日利比亞開始的民間示威，轉向後來的武裝革命、暴力鎮壓，再到之後多國聯軍介入利比亞，空襲政府軍。一個多月來，利比亞形勢變化牽動著中國民間輿論的關注。</p>\n<p>這並不是一片人們熟悉的土地，卡扎菲的名字對許多中國人來說其實也很陌生，還有部落衝突、宗教關係、歐美角色、蓋達（基地）組織的隱患……真正能理順箇中複雜關係的人很少，但這並不妨礙中國網民坐在家裏為利比亞這個國家爭論不休，哪怕人們爭論的，只是從複雜現實提煉出的、被簡化的命題，比如獨裁與民主，比如改良與革命，比如主權與人權。</p>\n<p>爭論在多國聯軍開始對利比亞政府軍的轟炸時，達到頂點。正方從九零年代烏干達內戰百萬人斃命、聯合國無所作為談起，論證獨裁的非法；反方則從英法美老牌資本主義國家兩百年前的野蠻發家史切入，質疑報復的公正。理論各方引經據典，各不相讓——主權重要還是人權重要？人權受主權保護，還是主權建基於人權？再推一步，獨裁政權是否擁有主權？</p>\n<p>一些觀點認為，國家成立的目的就在於保護國民的「人權」等利益，一旦國家不想或不能再保護本國民眾人權，則國家失去存在的意義，所以為保護利比亞平民生命安全，聯合國有權採取一切必要手段。</p>\n<p>另一些觀點認為，主權高於一切，主權是人權的保障。而法國主導的聯合國軍事行動目的不純，維護人權只是幌子，侵害利比亞主權、覬覦利比亞的石油和戰略地位才是目的，否則怎來「法國重返非洲」之說，否則又為什麼美國以前不干涉盧旺達，今天不干涉巴林和也門，反而盯著利比亞不放？</p>\n<p>在網絡輿論界，這兩種聲音被大致區分為「自由主義」與「民族主義」，又或者是大陸意義的「偏右」和「偏左」。前者的思路被後者認為無一不是在影射中國現實，後者的觀點則被認為是從小受黨國話語體系薰陶的結果。情緒激烈起來，前者往往被後者攻擊為「帝國主義的走狗」，後者則被前者斥為「洗腦成功的典範」。</p>\n<p><b>利比亞戰爭投射中國</b></p>\n<p>利比亞的戰爭現實遠遠比這幾個概念要複雜，但是大家都在上面投射了中國的影子。</p>\n<p>同樣一個沒有說出來的問題：如果這事發生在中國，會怎樣？媒體人賀延光這樣理解主權與人權的高低分野：「隔壁家人在罵他的孩子，您可以不管，那是『內政』；那人在打他孩子，您還可不管，那算『主權』；但是，當這家人殺了或將殺掉自家孩子的時候，所有的鄰居都會上去。聯合國一九七零號決議認為利比亞針對平民進行了『大規模』、『有系統』的攻擊，儘管卡扎菲是老朋友，中國也投了贊成票。所以，該打！」</p>\n<p>這一觀點比較中立地贏得了許多人的贊同。隔壁打孩子，美國人管，中國人不管，這可能是文化差異，但殺孩子，所有人都會管。所以今天的中國會在一九七零號決議上投贊成票。</p>\n<p>知名作家熊培雲說，是否國際干預會有一個臨界點，也需要程序正義。「殺孩子」如果算是臨界點，「程序正義」則是另一個爭論的關鍵所在。</p>\n<p>專欄作者信海光反對簡單化地理解利比亞問題，也反對簡單地歸咎在人權和主權的爭論上：「利比亞現在的情況是，一邊是重兵鎮壓反對派的卡扎菲政權，一邊是班加西反對勢力，而班加西的反對勢力非常複雜，與伊斯蘭原教旨主義甚至蓋達組織有千絲萬縷的聯繫」，「西方能不能在卡扎菲倒台後扶植起親西方價值觀政權？利比亞有沒有這樣的社會基礎？否則很可能利比亞從此陷入戰爭的泥潭。這當然既非西方所願，更不是利比亞民眾想要的結局。」或如專欄作家陶短房所講，最壞的可能，出現「阿富汗化」的利比亞。</p>\n<p>信海光認為：「各國並沒有窮盡外交手段的努力，讓砲彈說話之後，死於砲彈之下的平民，也許比卡扎菲殺的人還要多。如果不是實在無路可走，不應輕易訴諸戰爭。」</p>\n<p>中國主流媒體相對而言不夠客觀、甚至刻意隱晦的報道，某種程度上加劇了民間輿論的爭吵和分化。</p>\n<p><b>央視篡改示威橫幅</b></p>\n<p>中央電視台派去利比亞的記者，在聯軍空襲政府軍之後，一遍一遍地追問有沒有平民傷亡，即使已經給出了否定的答案，追問還是不斷繼續下去。而在政府軍攻打反對派的畫面下面，央視打出了「勝利在望」的字幕。利比亞反對派遊行示威的橫幅，有人舉了阿拉伯語的「法蘭西萬歲」，央視翻譯為「法國滾出去」，被眼尖的網友發現，網絡上冷嘲熱諷之餘，反對央視的部分扭曲報道，反對中國的輿論管制，與支持民主、反對獨裁，與制裁卡扎菲，進而與支持多國聯軍對利比亞採取軍事行動之間劃上了價值上的等號，評論者往往自動站隊。即便這個想像中的價值鏈條的最後一段有待商榷，也顧不及了。</p>\n<p>南京保衛梧桐樹公民行動中，在微博上隔岸支持、大放異彩的台灣立委邱毅，在聯軍空襲利比亞之後，在微博上發表反對意見，「帝國主義」的用詞立刻引起原來支持者的反對，多半也是這一條價值鏈的推導所致。</p>\n<p>鳳凰衛視在利比亞現場的記者周軼君在微博上寫現場見聞：「一個加油站前通常圍了幾百輛車，叛軍節節推進，沿海石油設施淪陷，的黎波里汽油供應緊張」，這條微博引起了不少網友的不滿：「你的『叛軍』二字，顯得比CCTV還喜歡卡扎菲！」周軼君覺得有趣，作為記者她最在乎的是事實，她寫：「沒想到大家對『叛軍』這個詞反應這麼大。『忠』就一定是褒義，『叛』就不齒？我的認知，叛軍、反對派都是中性詞。什麼時候不覺得『叛』是壞事，也許才解放了自己。」</p>\n<p>世界不是真實的樣子，而是每一個人看到的那樣子。</p>\n<p>有許多人在網絡世界做著努力，平衡主流媒體有所偏頗的報道。比如老榕和他的「榕通社」。中國和利比亞有六、七個小時的時差，每天夜晚和清早的時間，老榕工作之餘，剛好是那一邊世界新聞發生之時，他時時守在半島電視台前，在微博上轉播他認為所有有價值的、被中文媒體忽略了的消息。（見本期網裏網外）</p>\n<p>微博有了影響力，半島台甚至主動聯繫他，感謝他在中國所做的信息傳播。他只是笑嘻嘻地說，很喜歡半島派去利比亞的戰地記者James Bays，看得太久，老榕甚至注意到「James這兩天有點胖了，可能吃高熱量食品吃的。他又不換衣服，可以看出肚子大了。」「等James回來了，能不能請他簽個名？」</p>\n<p>老榕堅持自己的民間立場，「我不是媒體，純粹是個人行為」。他是回族人，「關注北非，開始是覺得好玩，現在慢慢覺得有義務在裏面了。有一兩天身體不舒服，上微博少了，發現很多人在上面等著轉播」。他說，利比亞的事他會堅持關注和轉播到大選結束。「看一個新的國家、新的政體，看他們一天一天現代化。埃及發生事情的時候我二十四小時盯著，但是現在我也不會漏掉埃及每一件重要的事情。哪一天全民公決，哪一天新的法律生效，我都記得。你看，今天就是他們新的政黨法公布。我看見了過程，對他們都很有感情。」</p>\n<p>對老榕來說，人權和主權的爭論根本不是個問題，「讓未來自由、民主、幸福、富裕的利比亞人民來解答吧！很快我們就能看見了」。</p>\n<p>而對剛從利比亞回來的江源來說，她厭惡戰爭，不希望平民百姓為卡扎菲的錯誤「埋單」。回國後，她沒能和她的利比亞朋友聯繫上。原因有些哭笑不得：「他們用Facebook，但我們這裏用不了。」■</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/03/ebe4716eshim.gif.gif\" height=\"1\" width=\"5\" /> </p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":1,"categories":[10466,20534],"tags":[15571]}