{"id":142254,"link":"https://chinadigitaltimes.net/chinese/2011/03/每日市场评析-2011-03-31/","date":"2011-03-31T13:30:38Z","modified":"2011-03-31T13:30:38Z","title":"每日市场评析-2011-03-31","content":"<p><p>政策取向方面：偏空<br />\n1、   【王岐山:防止汇率和大宗商品大幅波动】<br />\n综合媒体报道，中国国务院副总理王岐山3月31日在南京召开的“二十国集团国际货币体系高级别研讨会”上表示，当前世界经济正在缓慢复苏中，但充满变数，<br />\n全球流动性过剩，要防止汇率、国际大宗商品和能源价格大幅波动。王岐山还表示，欧洲主权债务危机依然严峻，日本灾情加大了全球经济复苏的不确定性。近年<br />\n来，原油、基本金属和农产品等大宗商品价格在新兴市场经济体需求强劲、金融市场总体流动性较充裕的情况下，纷纷大幅上涨。日本地震灾难及中东地区政治局势<br />\n动荡，近期加剧了大宗商品价格的波动。王岐山还重申，中国将致力于调整经济结构，扩大内需，改善民生。并将与国际社会一道，共同推动国际经济朝着公正、合<br />\n理、共赢的方向发展。关于国际货币体系改革，王岐山表示，国际货币体系改革和完善是经济全球化的必然要求，有利于促进全球贸易持续发展及资本有序流动，但<br />\n改革是一个长期复杂的过程，完善国际货币体系要积极稳妥的推进改革。<br />\n 点评：副总理的讲话，基本上代表了中国政府的态度。考虑到咱们领导人说话向来比较含蓄，表达问题喜欢大量运用永远正确的语句，真实意思需要大家去琢磨。<br />\n法国人上赶着跑中国来开这个会，图啥？不就想营造出天下围攻美元的态势，以便顺利逼宫美元么？王岐山的回应“改革是一个长期复杂的过程，完善国际货币需要<br />\n积极稳妥的推进改革”。俺给翻译下就是“老兄，别着急，这事儿吧，现在办时机还不成熟”。如果话到此为止，那就不是交易问题，而是立场问题，说明咱根本没<br />\n兴趣跟着欧盟折腾。所以又加上一句：“可以先从打击大宗商品、防范汇率波动开始做起嘛”，听上去当然是有道理的，美元地位是个系统工程，至少包括这几个支<br />\n柱：大宗商品定价权、信用评级权和汇率波动所表征的全球资金流向控制力。与其高喊改朝换代，还不如低头拆解美元支柱，从定价权和资金流向控制力入手。真<br />\n实意图是啥呢？用句大白话说，叫不见兔子不撒鹰。这算盘，果然是国家战略级的。想拉俺帮忙摇旗，可以。不过你得先拿出诚意来，啥诚意？很简单。欧元加息，<br />\n收紧流动性，打击大宗商品上涨，引导资金回流欧元区，增加美国国债发行难度。换在古代，这叫投名状，别光喊兄弟们给我上，要喊兄弟们跟我上。中国正发愁<br />\n呢，对抗通胀压力日甚一日，把大宗商品价格打下去，甭管欧美争锋结果如何，咱们好歹先捞点红利到手。<br />\n利益，这才是国际政治游戏追逐的本质。<br />\n2、   【标普调降塞浦路斯评级】<br />\n标准普尔周三宣布，已将塞浦路斯的政府债务评级调降一档，从“A”降至“A-”，并将评级前景维持在负面不变，意味着有可能进一步调降。<br />\n该评级机构认为，塞浦路斯金融系统对债台高筑的希腊的大量风险敞口是一个“评级弱点”。<br />\n标普表示，如果塞浦路斯金融系统的信用风险因希腊市场形势或其自身融资环境的恶化而大幅上升，那么该国的评级可能被进一步调降。<br />\n此外，如果金融市场动荡损害该国的公共财政，那么评级也可能承受压力。<br />\n塞浦路斯是欧元区17个成员国之一。<br />\n 点评：这两天，评级机构动手的频率明显提升。<br />\n3月29日，评级机构标准普尔再次下调葡萄牙和希腊的主权债务评级，原因是对欧盟的新救助条例缺乏信心。3月30日，标普下调塞浦路斯政府债务评级，理由<br />\n是塞浦路斯金融系统借钱给希腊。这哪是下调评级，分明是杀鸡骇猴嘛。谁敢借钱给葡萄牙和希腊，就得小心评级不保。只可惜，评级机构的金口玉言开的多了，信<br />\n的人慢慢就少了。3月30日，巴西总统说有意愿购买葡萄牙债券，希望能借此帮助该国走出债务困境。瞧，不信邪的人还是很多的吧。<br />\n欧债危机前两轮的经验看，如果伴随连续下调评级，美元指数不涨反跌，基本上一轮风潮就要过去。这次，应该也不例外。<br />\n3、   【奥巴马设定削减石油进口三分之一目标】<br />\n美国总统奥巴马周三设定一项雄心勃勃的目标，到2025年美国石油进口减少三分之一，增加国内石油、天然气及清洁能源产量，在汽油价格高企影响美国经济复苏之际关注能源安全问题。<br />\n奥巴马将在一次演讲中罗列策略，此前数日他一直在解释美国领导的对利比亚军事行动。军事冲突以及阿拉伯世界其他地区多处发生动荡，使得汽油价格升向每加仑4美元高位。<br />\n白宫称，这是奥巴马深思熟虑后转向能源安全，会有其他后续行动来强调他的策略。 <br />\n奥巴马将从四个方面来帮助实现其遏制美国对外国石油依赖的目标：增加国内能源生产；在城市公交等车辆中提倡使用天然气；提高汽车与卡车的能耗效率；以及鼓励使用生物燃料。<br />\n  点评：雄心勃勃的计划，一直沿用到2025年，为啥要这么折腾？<br />\n难道油价还能一路涨到2025年不成？2000年至今，不知不觉中大宗商品已经涨了11年。有牛就有熊，俺不信大宗商品牛市能永远延续下去。打着高油价的<br />\n大旗，恐怕还是为了给国内石油开采铺路。去年宣布近海石油开采解禁，中间还闹过一回墨西哥湾漏油事故，今年宣布加大国内石油开采力度。这节奏，踏的还真<br />\n准，怎么看都是顶级基金经理的水准。<br />\n基本面数据方面：中性<br />\n1、   【最不发达国家与其他国家的贫富差距进一步拉大】<br />\n路透联合国3月29日电（记者 Patrick<br />\nWorsnip）—联合国周二公布的一份报告显示，近几十年来，最不发达国家与其他国家之间的贫富差距进一步拉大，而且如果这些国家无法克服其基本弱<br />\n点，未来差距还会继续拉大。九名“知名人士”组成的研究小组发布报告称：“简单说，尽管多数最不发达国家都取得了一定经济增长，但其‘最不发达’状况趋于<br />\n拖累其成长幅度。”<br />\n联合国将全球48个国家划为最不发达国家（LDC），其中三分之二以上为非洲国家。联合国的划分标准之一就是人均国民年收入低于905美元。该专家小组在<br />\n前马里总统科纳雷（Alpha Oumar Konare）与前世界银行行长沃尔芬森（James<br />\nWolfensohn）的带领下，研究了2001年布鲁塞尔一次联合国会议启动的LDC十年行动项目。今年5月9日-13日联合国将在伊斯坦布尔召开一次<br />\n类似会议，讨论下一个十年的LDC项目，届时会议将考虑该报告中的建议。报告认为，上述差距拉大主要是因为最不发达国家教育水平低、卫生与营养条件差、基<br />\n础设施有限、过度依赖脆弱的农业以及出口产品种类较少。 <br />\n点评：王侯将相，宁有种乎？<br />\n100年过去了，全世界的发达国家名单发生了多大变化？如果说，工业化是国家财富增长的源泉，为何100年前被称作殖民地的那些国家绝大多数无法成为发达国家？<br />\n比较优势理论和帕累托改进理论都告诉我们，这个世界不是零和博弈，更不是负和博弈。绝大多数的发展中国家，都比100年前要富饶。但是，为何发达国家俱乐部，就那么难以加入呢？<br />\n有一种说法，把人分为三六九等，认为某些人种就是比较优良，有的人种，天生喜欢好吃懒做，这类国家自然无法加入富人俱乐部。俺对此向来是嗤之以鼻的，也懒得去反驳，这种带着有色眼镜的看法不值得一驳。<br />\n俺比较倾向于这样一种观点：全世界近200个国家，正好组成了一个相对比较完善的食物链。任何食物链都有顶端和底端<br />\n之分，在一定情况下，某些物种可以通过进化来改变自己的位置，但是这种变化来之不易。因为食物链系统的构成是一种以实力为基础的分赃体系，体系中的位置决<br />\n定了你能获取多少养分。战后建立的雅尔塔体系本质上就是这样一个体系，在五常否决权的框架下以大国利益为基础构建全球秩序。欧洲这么多国家，为啥要忍受天<br />\n天吵架搞欧洲一体化？因为靠个体无法继续提升排名，只有联合起来以欧盟的面目出现，才可能对抗美元,竞争那个唯一的王座。<br />\n资金及流向方面 ：中性<br />\n1、    【央行严控信托公司新增贷款】<br />\n据悉，接近央行的人士3月29日透露，央行日前召集信托公司讨论，要求信托公司用自有资金发放贷款的余额原则上不能新增，如果新增，要按新增额的150%向央行的特种存款账户缴纳存款，存款没有利息。<br />\n前述人士说，“比如，去年底一个信托公司用自有资金发放了2亿元贷款，现在贷款余额增加到3亿元，新增了1亿元，信托公司就要向特种存款账户缴纳1.5亿元存款。”<br />\n央行此举，初看意义不大，因为信托公司自有资金本来就少，限制自有资金发放贷款，对调控社会融资总量贡献极小。但一位信托公司总经理认为，央行可能“醉翁<br />\n之意不在酒”，建立起了特种存款制度之后，央行可随时要求信托资产规模增长过快的信托公司，向特种存款账户缴纳更多的无息存款，类似于针对银行的差别存款<br />\n准备金制度。<br />\n目前，央行已发布《理财、资金信托专项统计制度（试行）》，此举意在密切监测银行理财资金和信托资金的动态，防范“影子银行体系”膨胀，导致社会融资规模管控失效。<br />\n信托公司被要求按月向所在地人民银行报送自有资金运用情况、信托产品发行情况。一位信托公司总经理说，“其详细程度远甚于信托公司向银监局报送的非现场监管报表。”<br />\n点评：过去几年，信托一直是全社融资的重要投放渠道。<br />\n俺前段时间大致搜集了一下相关数据，没有找到确切可靠的来源，零零星星的一些数字供参考吧。2008年，信托渠道新增4000亿，2009年4700<br />\n亿，2010年上升到7811亿。如果2011年不允许新增，这部分需求只能从银行信贷和直接融资找出路，并最终加剧资金紧张的局面。</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=fhKIbtyQjuc:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=fhKIbtyQjuc:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=fhKIbtyQjuc:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=fhKIbtyQjuc:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/fhKIbtyQjuc\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":137,"categories":[1],"tags":[15407]}