{"id":142244,"link":"https://chinadigitaltimes.net/chinese/2011/03/法蘭西狂賭一夕變臉內情　．羅惠珍/","date":"2011-03-31T11:02:04Z","modified":"2011-03-31T11:02:04Z","title":"法蘭西狂賭一夕變臉內情　．羅惠珍","content":"<p><b>法蘭西狂賭一夕變臉內情　．羅惠珍<br /></b> 法國一夕變臉率先空襲利比亞，背後是知識分子李維等人獻計；媒體與社會態度曖昧，如戰爭拖延，反彈力量將增強。總統薩科齊被認為是「政客盤算」短線操作，但沒太大獲利，並要慎防「美國陷阱」。</p>\n<hr size=\"1\" noshade></p>\n<table width=\"90%\" border=\"0\" cellspacing=\"3\" cellpadding=\"2\" align=\"center\">\n<tr>\n<td valign=\"top\">法國空軍於三月十九日襲擊，率先向利比亞開戰。一週以來，聯軍飛彈猛烈密集轟炸下，利比亞政府軍還擊無力，卡扎菲（卡達菲、格達費）四處躲藏，革命軍終於奪下一城，革命軍領袖提柏利立刻電函法國總統薩科齊誠摯表達謝意，視法國為「救命恩人」，但同時又強調，不希望外國駐軍留在利比亞。對利比亞而言，這場所謂的「人道戰爭」應該適可而止，但對聯軍來說，該在甚麼時候停戰是個難題，帶頭的法國最怕陷入「美國的陷阱」。</p>\n<p>一場突尼斯與埃及的茉莉花革命，掀開了法國政要與突、埃兩國政治領導人的親密關係，使得法國執政當局陷入空前危機，為了扭轉外交無能的難堪形象，法國總統薩科齊在利比亞開始騷動時立刻表態，要求卡扎菲下台。法國曾經扮演卡扎菲重返國際舞台的橋樑，薩科齊鋪紅毯邀請卡扎菲訪問巴黎，兩人關係水乳交融的程度，連當年的人權部長都看不過去，公開批評總統與他的國賓。</p>\n<p>昔日座上客，如今卻成頭號敵人，對於薩科齊一夕之間的轉變，法國媒體起初認為是走險峰，但當卡扎菲瘋狂鎮壓人民，引起國際公憤後，在法國知名度很高的知識分子貝納·亨利·李維（Bernard Henri Levy）等人的獻計鼓舞下，薩科齊大步邁向國際舞台的最前線，甚至走在美國之前，充當國際警察時，法國的媒體自動進入「政治正確」的輿論趨勢。換句話說，這個決定來得匆促，且以「人道」為前提，因而阻擋了公共辯論的空間。</p>\n<p>由於利比亞的反對派遭受卡扎菲政權血腥鎮壓，大屠殺的風險近在眼前。此次的「人道戰爭」如同一九九九年春，聯合國授權北約聯軍以轟炸貝爾格萊德，遏阻米洛舍維奇政權下的塞爾維亞軍隊、民兵對科索沃地區阿爾巴尼亞裔的屠殺驅逐。</p>\n<p>因此，對於轟炸利比亞，法國社會與媒體的態度顯得曖昧，誰敢公開反對軍事干預，就得冒著成為卡扎菲同路人的風險，還不能說政府軍鎮壓革命軍本來就「理所當然」。但事實上，全世界有哪一國的政府會放任革命軍勢力坐大呢？雖然法國共產黨不表贊同，卻也不敢大聲說「不」。聯軍轟炸一週以來，國際媒體都很審慎地選擇影像，觀眾所看到的都是坦克戰車或軍事基地被摧毀的鏡頭，看不到砲彈下的傷亡身軀，真如美國在波斯灣戰爭中所謂的「外科手術攻擊」，飛彈只擊中要害，不會傷及無辜。然而，真實情況如何，恐怕難以得知。</p>\n<p>法國的主流媒體如《世界報》、《費加洛報》等，很罕見地只作報道與正面評論。只有前《世界報》總編輯普雷奈爾（Edwy Plenel）在他所創辦的電子報Mediapart上因茉莉花革命下台的突尼斯總統本·阿里與埃及總統穆巴拉克兩人，都是薩科齊在地中海聯盟的重要支柱，當他們相繼倒台後，薩科齊見風轉舵，立刻揮舞「打倒獨裁、支援起義、拯救百姓」的大旗。普雷奈爾批評薩科齊的做法是「政客的盤算」，這位六八運動健將問道：「為何只選利比亞，而置其他受壓迫人民於度外？」</p>\n<p><b>質疑「人道戰爭」</b></p>\n<p>法國駐達卡前大使魯凡目前為「對抗飢餓」非政府組織主席，他也問道：「我們本著人道精神對抗一位獨裁者，但這個原則能放諸四海而皆準嗎？對敘利亞、也門、阿爾及利亞，我們也會如此的捍衛人道尊嚴嗎？我們又是如何看待蘇丹與達福爾（Darfur）的屠殺問題呢？蘇丹與利比亞邊境相連，蘇丹總統巴席爾不就是行使大屠殺的國家元首嗎？」</p>\n<p>這場人道戰爭的正當性受到許多質疑，聯合國安理會決議時，棄權投票的國家除了中、俄之外，還包括了巴西等拉美國家與非洲聯盟，與法國向來同進退的德國也反對法國帶頭的空襲轟炸。有關「人道戰爭」的定義與解讀，其實是相對的。卡扎菲政權垮台，利比亞就能建立民主國家嗎？利比亞的平民就能享有公平正義嗎？難道不會誕生另一個獨裁者嗎？利比亞是部落氏族組合而成的沙漠國家，西方引以為傲的民主結構是否能建築在沙漠中，沒有人能斷定。</p>\n<p>卡扎菲重返國際舞台與歐盟建立「策略夥伴關係」，當利比亞成為歐洲最大石油供應國時，卡扎菲也在利比亞的沙漠地帶為歐洲築起了一道移民防線，滾滾沙漠有著一望無際綿長的移民營，卡扎菲與歐盟簽訂協議，防止撒哈拉沙漠以南的非洲移民越境前往歐洲，尤其是臨地中海的歐洲國家，如法國、意大利等。歐洲實際上很需要卡扎菲這樣的「夥伴」，但在必要的時刻卻不能不做選擇。</p>\n<p>相似的境況發生在一九九零十年代後期，前南斯拉夫國家戰爭時，聯合國已派遣維和部隊進駐，卻仍發生塞爾維亞軍隊屠殺波斯尼亞人民。在當時，歐洲國家與同屬基督教世界的塞爾維亞的「夥伴關係」勝過信仰回教的波斯尼亞，但數年後西方強權做了另一選擇——轟炸貝爾格萊德。為何只選擇利比亞？聯軍恐怕不會轟炸像阿拉伯半島上巴林這種油管遍布的集權獨裁國家，無論飛彈如何精準，代價與風險都太高了。</p>\n<p>為避免利比亞成為第二個伊拉克，聯合國安理會所通過的一九七三決議文規定：不得使用地面部隊，保護平民、不得以武力扶植新政權。聯軍轟炸一週後，隨著革命軍扳回一城，第三條規定效力漸失，在某種程度上，利比亞似乎不可避免而被「伊拉克化」了。</p>\n<p>人們在電視屏幕見到了革命軍攻克勝利的鏡頭，看到了聯軍精良的戰備武器，由於卡扎菲已無空軍武力可資對抗，利比亞就成了聯軍最好的戰爭實驗室。法國的幻象戰機在利比亞的上空，自由自在地做競技表演，西方國家利用這個難得的機會，試驗飛彈的射程品質與各種高科技武器的威力。然因不得使用地面部隊，給予卡扎菲緩衝求和時間，不能速戰速決，指揮權交給北約軍事組織後，法國這個戰爭發起人的地位削弱，如果戰爭拖延數週甚至數個月，傷及無辜的可能性大增，人道戰爭陷入泥沼，掉入法國人所稱「美國的陷阱」，那麼，社會反彈力量將逐漸增強。</p>\n<p>法國總統薩科齊並沒有因發動這場戰爭而提高他在國內的聲望，相反地，執政黨領銜的右派在二十七日的區域選舉中只得百分之三十八選票，左派大勝贏得五成六得票率，前陣子對薩科齊造成威脅的極右派民族陣線則雷大雨小，僅得兩席。由此可見，薩科齊的「政客盤算」短線操作，除了暫時調整國際形象外，並沒有太大的獲利。■</p>\n</td>\n</tr>\n</table>\n<p></p>\n<hr size=\"1\" noshade></p>\n<div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/03/ebe4716eshim.gif.gif\" height=\"1\" width=\"5\" /> </p>\n<table cellspacing=\"0\" cellpadding=\"2\" border=\"0\" width=\"950\" align=\"center\">\n<tr bgcolor=\"990000\">\n<td><a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/#top\">回頁頂</a></td>\n</tr>\n<tr align=\"center\">\n<td>\n\t\t\t<a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/SiteMap.cfm\">網站導航</a> |<br />\n\t\t\t<a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/Privacy.cfm\">私隱政策</a> |<br />\n\t\t\t<a rel=\"nofollow\" href=\"http://www.info.gov.hk/digital21/chi/hkscs/download.html\">下載中文字庫</a> |<br />\n\t\t\t<a rel=\"nofollow\" href=\"http://www.yzzk.com/cfm/Contact.cfm\">聯絡我們</a>\n\t\t</td>\n</tr>\n<tr align=\"center\">\n<td>亞洲週刊有限公司 版權所有‧不得轉載<br />Copyright (C) Yazhou Zhoukan Limited. All rights reserved.</td>\n</tr>\n</table>\n<p><img src=\"http://www1.feedsky.com/t1/491922224/yzzk/feedsky/s.gif?r=http://www.yzzk.com/cfm/Content_Archive.cfm?channel=ae&#038;path=367639581/14ae3.cfm\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/yzzk/491922224/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/yzzk/491922224/art01.gif\"></a></p>\n</p>\n<p><img src=\"http://www1.feedsky.com/t1/491922224/yzzk/feedsky/s.gif?r=http://www.yzzk.com/cfm/Content_Archive.cfm?channel=ae&#038;path=367639581/14ae3.cfm\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouwangluo2011ATgmail.com</b></p>\n","author":176,"categories":[18424],"tags":[19306,15522]}