{"id":142273,"link":"https://chinadigitaltimes.net/chinese/2011/03/转载转贴朝鲜新娘的真实命运：怎么苦也要呆在/","date":"2011-04-01T00:30:07Z","modified":"2011-04-01T00:30:07Z","title":"[转载][转贴]朝鲜新娘的真实命运：怎么苦也要呆在中国","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_519fbf6c01018ik8.html\" title=\"[转贴]朝鲜新娘的真实命运：怎么苦也要呆在中国\">[转贴]朝鲜新娘的真实命运：怎么苦也要呆在中国</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1369423724\" title=\"蚂蚁公民律师\">蚂蚁公民律师</a></span></div>\n<div>\n<div>\n<div></div>\n<div>\n<div><span><strong>11483</strong></span> 次点击</div>\n<div><span><strong>78</strong></span> 个回复</div>\n<div><span><strong>0</strong></span> 次转到微评</div>\n</div>\n<div></div>\n</div>\n<div><span><a href=\"http://user.kdnet.net/index.asp?userid=2873251\">圣徒保罗</a></span> 于 2011-3-5<br />\n19:31:26 发布在 <span><a href=\"http://club.kdnet.net/\">凯迪社区</a><br />\n> <a href=\"http://club.kdnet.net/list.asp?boardid=1\">猫眼看人</a></span></div>\n<div>\n<p>\n在中国东北长白山区，有很多非法越境的朝鲜女子隐藏了下来，她们因为生活所迫去国别乡，国际上对她们通常的把她们看作“朝鲜新娘”。</p>\n<p>2003年10月，中国的国庆长假期间，记者深入长白山区，对一位先后三次进入中国、两次被遣返朝鲜的女子进行了采访</p>\n<p>金顺姬说，在她的家乡，十分之一的女人为了生计到过中国。而在十分之一的朝鲜女人中，有很多是像她一样受过朝鲜政府的高等教育的人。“没有文化的人自然没有冒险到中国的胆量和能耐。”</p>\n<p>在长白山区的一个小镇上的朝鲜族教堂里，朝鲜籍女子金顺姬讲述了她7年来的经历。</p>\n<p>1、向西，沿着冰冻的鸭绿江面向西</p>\n<p>她在嫁给现在这个丈夫之后，文了眉毛，这是当地中国女人的一种爱好，或许，文眉之后，她走在小镇街道上的人群之中，已经和当地女人没什么两样了，或许，这是掩饰她的身份的方法。</p>\n<p>36<br />\n岁的金顺姬已经先后三次进入到中国境内，两次被中国边防部门遣返回朝鲜。而这一次是在6个月前，也就是2003年的春天，在她第三次进入中国之后，在吉林省长白山地区一个小镇上的教堂的帮助下，嫁给了大她两岁的一个矿工。而这个矿工已经是她在中国的第二任丈夫。“我现在已经有了中国吉林省的户口和身份证。<br />\n”</p>\n<p>金顺姬的普通话已经能够和中国人交谈而不至于被人怀疑是从鸭绿江那边过来的女人。她说，7年的中国生活磨难已经把她锻炼成了一个东北人</p>\n<p>7<br />\n年前的冬天，在朝鲜中部一个城市的铁路医院做护士的金顺姬“下岗”了，她和3个并不相识的朝鲜女人做伴，从朝鲜中部的家乡一路讨饭来到鸭绿江边，又沿着冰冻的江面进入到了中国。“我们开始并不知道到了中国，但是听当地人说话发现听不懂了。”金顺姬说，边境上的一个小镇上的朝鲜族居民告诉她们，如果被边防武警抓到，就要被遣返回朝鲜。而金顺姬她们知道，如果被遣返面临的可能是极刑。</p>\n<p>于是，她们躲到了长白山里面，冬天长白山的气温常常零下几十度。晚上，她们为了躲避野兽的袭击，藏身在荒草之下，把雪盖在身上。后来，她们中间的两个冻死在了山上，而另一个的手和脚也被冻成了残疾。金顺姬伸出手，“你看，还有那时留下的伤疤。”她的手被严重的冻伤折磨得有些畸形。</p>\n<p>金顺姬和侥幸活下来的另一个同伴，顺着长白山中的小路继续往中国内地前进，她们知道，越往里走，可以吃饱饭的机会也越大。可是，长白山区的居民是很少的，往往是走上一天的路程也很难遇到一个村庄，所以，饥饿仍然是无法排解的难题。是长白山林区的护林工人救了她们，在她们饿得无法支撑的时候，一个个在山中的护林点上的工人拿出不多的口粮，把她们救活了。</p>\n<p>不知走了多少天之后，她们来到一个小镇上，这里距离中朝边境的直线距离只有数十公里，而如果顺着公路，绕开座座大山，却有近300公里的路程。</p>\n<p>这是长白山边缘地带惟一一个盛产煤炭的地区，大大小小的煤矿遍布在一个个山上，而每一个煤矿周围都形成了一个小镇，来自全国各地的矿工和这里的土著居民混杂在一起，组成了这里的人文特色。金顺姬和同伴决定留在这里，最初的希望是找份工做。</p>\n<p>金顺姬第一次的中国婚姻就发生在了这个小镇。</p>\n<p>2、第一次被遣返，她用10元人民币买通了朝鲜士兵</p>\n<p>第一个中国丈夫也是一个矿工，婚姻的介绍人是小镇旁边一个朝鲜族村庄教堂里的年迈的阿妈尼。“这些姐妹的命苦啊，我们能帮姐妹一些的就要帮一下。”老阿妈尼在记者采访金顺姬的时候，用手抚摩着金顺姬，满眼的爱意把小小的礼拜堂都温暖了。“这些年有很多朝鲜的姐妹跑过来讨饭吃，我们也帮不了太多，都是送她们一些路费，给点干粮，让她们往更里面走。”阿妈尼说，有时，也会帮姐妹们找个人家。</p>\n<p>金顺姬的第一个矿工丈夫是一个赌徒，只要从井下上来，第一件事情就是找人赌，家里的日子因为丈夫的好赌而异常艰难。生活了将近1年之后，金顺姬离开了这个丈夫，之后，她来到长白山腹地一个由林业工人的聚集形成的城镇上。和金顺姬一起过来的那个被冻伤的姐妹，却一直留在了这里。</p>\n<p>1997年春天，为了谋生，金顺姬依靠离开那个矿工时留下的一点点钱，做起了卖朝鲜小菜的生意。林区有大量的朝鲜族人生活，于是，金顺姬的生意靠着朝鲜族同胞的照顾做得还算可以，除了能够维持自己的生活，还有剩余的钱存下来。</p>\n<p>她计划着赚些钱给朝鲜那边的家里邮寄过去。在朝鲜的家里，金顺姬有一个在工厂里开车的丈夫，一个男孩。“现在，孩子应该有9岁了。”提起孩子，她哭了起来，离开家以后，她再也没有见到过孩子，关于孩子的消息只是在后来两次被遣返回朝鲜时，从认识的人的话语中多少知道一些。</p>\n<p>卖朝鲜小菜的生意并没有给金顺姬带来太长的吃饱饭的安稳时光。一年以后，那个矿工不知道从何处得到了她的消息，得知她做了生意还赚了钱，就跑来找她要钱去赌。金顺姬拒绝了这个矿工的要求。于是，没有要到钱的矿工向长白山区的边防武警告发了金顺姬。</p>\n<p>中国边防部门很快对金顺姬采取了措施，她先是被送到吉林省的一个边境城市，那里有专门关押朝鲜人的看守所。几天后，金顺姬被遣返到朝鲜边防。在离开中国看守所之前，她将5张10元的人民币卷成卷，用塑料口袋缠上，吞进了肚子里。“这是很多朝鲜人的做法，这样才能把人民币带到朝鲜而不被查出。”她说，有了人民币就可以打通关节。</p>\n<p>在朝鲜的监狱里，朝鲜边防花了三天的时间核对金顺姬的身份，并将她的情况向她的家乡和原来所在医院的领导进行了通报。之后，审讯人员对金顺姬每天都要提审一次，每次都是相同的问题，每次她都要交代了在中国说了什么，做了什么。审讯人员告诉她，按照朝鲜的法律，第一次从中国遣返回朝鲜后要判劳动改造1年，第二次则是3年，第三次5年</p>\n<p>从审讯人员的嘴里，金顺姬得知，丈夫开车去俄罗斯运输物资，在一次车祸中死了，孩子跟着奶奶生活。在被审讯了不知多少天之后，金顺姬和其他从中国遣返的人一起被押送上了一辆卡车，他们都因为偷渡到中国而被判刑，他们将被送到朝鲜北部的一个劳改农场。半途上，金顺姬拿出在中国境内吞进肚子里，又在朝鲜监狱里排便出来的50元人民币，从中取出一张，给了她身边一个持枪的人民军士兵。</p>\n<p>金顺姬随即被放下了车。她没有继续向前走，她知道，往前走是家所在的地方，有孩子和家人，但是没有粮食。她看押送她的汽车走远了，转身又朝鸭绿江的方向走去。</p>\n<p>3、第二次遣返，曾经是法官的父亲说，我养活不了你</p>\n<p>1999年初，金顺姬再一次越境进入中国，有了第一次偷渡中国的经验，第二次的偷渡就非常顺利，这一次，她选择了在中国朝鲜族聚集更多的吉林省延边自治州的一个边境村庄上岸。从这里沿着铁路一直向西是人口稠密的地方，而不再像第一次经过人烟稀少的林区，讨饭都很困难。</p>\n<p>因为有了在中国境内生活近两年的经历，金顺姬此时对中国东北的生活习惯和语言都比较熟悉了，即使在不是朝鲜族人多的地方，她已经基本上可以和汉族人交谈。所以，在向西行走的过程中，没有人怀疑她是从朝鲜偷渡来的人。</p>\n<p>她没有回到那个林区小镇，虽然在那里生活不成问题，但是因为当地人知道了她的朝鲜人身份，对她来说，安全是最大的问题。还是第一次收留她的那位阿妈尼帮了她的忙。有一天她打电话给阿妈尼，善良的老阿妈尼给她说可以去哈尔滨找一个养鸡场的老板</p>\n<p>从延边州到黑龙江省会哈尔滨，金顺姬一路讨饭过去，从年初走到北方的天气渐渐有了暖意的时候，才找到了这家养鸡场。老板果然是一个好人，将金顺姬安顿下来帮她养鸡，包吃包住之外，老板每个月还要给她500元人民币的薪水。“我现在还得要感谢那个老板。”金顺姬说，那是她在中国遇到的和阿妈尼一样的好人。</p>\n<p>就这样，金顺姬在哈尔滨的养鸡场一直工作到了2001年秋天，她说这是很难得的一段生活安稳的时光，不再有挨饿的感觉，但是在一个人的时候，她还是要想起孩子，家乡，父母，死去的丈夫。在此期间，通过几个中国人的帮助，金顺姬获得了吉林省一个地方的户口和合法的居民身份证。但是，在公开场合，她仍然不能暴露自己原来的身份。</p>\n<p>就在金顺姬拿到中国居民身份证之后一个月的一天，为养鸡场运货的卡车司机将她告发给了黑龙江边防部门，随后，她再次被遣返回了朝鲜。这次，她用塑料袋包着吞下了250元人民币。</p>\n<p>金顺姬被朝鲜法院判决在朝鲜北部的一个监狱农场做3年苦力，并且被通知，在她家乡的那个城市，她已经被官方注销了户口。</p>\n<p>“我们每天的工作是搬运外国支援朝鲜的粮食。”金顺姬说，监狱里的犯人有的是像她一样从中国被遣返的人，有的是政治犯。“每天要干很重的活，但我们吃的只是很小的一个玉米面窝头。”金顺姬用拳头比划了窝头的大小，“还有一大碗盐水。”</p>\n<p>每天都有人因为严重的饥饿而死去，还有很多人被看守的警察打死。“我们含着泪，就在劳动的地方，挖一个坑，把死去的人埋掉。”金顺姬说到这里哭了起来，常常是刚刚埋葬过一个人，就又有人倒了下来</p>\n<p>在金顺姬被送进监狱之后，她的家人在外面托人找关系，想把她从监狱里弄出去。她的父亲是退休的法官，在朝鲜政府方面还有些朋友。金顺姬委托刑满出狱的同乡把她的250人民币带了出去，父亲用这些钱贿赂了朝鲜政府的人，2002年10月，她走出了监狱。</p>\n<p>金顺姬随后回到了父母身边，因为她被告知，不能到其他地方去，包括她丈夫和孩子的家，而且，孩子和公婆也已经宣布与她脱离了亲属关系。此时，她没有了户口，没有了工作，没有朝鲜政府按照人头分配的口粮。</p>\n<p>父亲72岁了，从地方法院退休多年，虽然可以从政府那里得到在当地人看来不错的退休津贴，但是不足以养活一家人。父亲流着泪对她说：“孩子，我没有办法养活你啊。”金顺姬于是到曾经供职的铁路医院找领导恢复工作，但医院的领导告诉她，凡是偷渡到中国被遣返的一律开除。</p>\n<p>4、第三次偷渡中国，好心的老板向人民军贿赂了500元</p>\n<p>2003<br />\n年2月，鸭绿江还没有解冻的时候，金顺姬的心又开始活动了，总不能在家里被饿死，她想，与其这样等死不如再冒一次险。从家乡的城市到鸭绿江边最快的路程是坐火车，但是没有政府的介绍信，她是得不到火车票的。曾经在铁路医院做护士的经历帮了金顺姬。她找到一个认识的火车司机，给了这位司机1000朝鲜币。两天后，她被火车带到了鸭绿江边朝鲜的会宁。</p>\n<p>但此时，鸭绿江被朝鲜人民军封锁得更加严密了，偷渡几乎成为不可能的事情。金顺姬在会宁停留了数天，她每天都在街上转，希望能够碰到机会。一天，她遇到了几个中国人，她马上拦住几个中国人，希望借用一下他们的手机往中国境内打一个电话。其中的一位同意了，她将电话打给了哈尔滨养鸡场的老板</p>\n<p>金顺姬至今非常感谢好心的哈尔滨老板。那位老板在接到电话后的第二天就赶到了与会宁接壤的中国一方的吉林省龙井市，并很快办理了赴朝手续。金顺姬和老板找到了会宁的人民军，向两位军官分别贿赂了200元，并向一个哨所里的人民军战士贿赂了100元人民币，他们得到了朝鲜边防的许可，金顺姬得以第三次到了中国。</p>\n<p>这次，她再次来到第一次帮助她的老阿妈尼的教堂里。“我想，最安全的办法还是给她找个合适的人家。”阿妈尼说，2003年4月，金顺姬找了第二个中国丈夫，也是一个矿工。在金顺姬看来，这个丈夫并不比第一个好多少，但是命运的折磨已经让她无从选择。“他总是喝醉酒，然后就骂我是从朝鲜逃出来的。”金顺姬提起丈夫哭声更大了，“我也有心离开他，但是他们家人对我都很好，求我留下来。”</p>\n<p>其实，更重要的是，金顺姬不知道该往哪里去，祖国和家乡都已经渐行渐远，而前途更没有目标。“只要能活下来。”阿妈尼说，“孩子，只要保住命，将来会好的。”金顺姬满眼泪花，她终于匍倒在礼拜堂的土坑上，小小的教堂，充满了她不知所措的哭声。</p>\n<p>对“朝鲜新娘”在中国东北地区的广泛存在，非官方的说法是有很多种，究竟有多少朝鲜女子冒着生命危险越过了鸭绿江，融入到无数个中国家庭，没有一个准确的数字。在中国，“朝鲜新娘”的现实存在是一个不争的事实。</p>\n<p>当数以万计的朝鲜女子被遣返回国后，她们遗留在中国的儿童亦将成为一个问题存在。</p>\n</div>\n</div>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[13348,8843]}