{"id":142305,"link":"https://chinadigitaltimes.net/chinese/2011/03/安邦-每日经济-第3894期/","date":"2011-04-01T01:30:44Z","modified":"2011-04-01T01:30:44Z","title":"安邦-每日经济-第3894期","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/RFZCjOZ4Sr1xnp9yoFERVrwVXRI/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/RFZCjOZ4Sr1xnp9yoFERVrwVXRI/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/RFZCjOZ4Sr1xnp9yoFERVrwVXRI/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/RFZCjOZ4Sr1xnp9yoFERVrwVXRI/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>分析专栏：要从制造业总水平来看核电站建设问题</p>\n<p>王岐山称要防止汇率、大宗商品和能源价格大幅波动\t3<br />\n中国经济要可持续发展必须推动制度变革\t3<br />\n限车政策如在国内推广将重创汽车产业\t3<br />\n数据显示当前经济宏观调控的难度正在加大\t4<br />\n中国将加大对可再生能源电价的补贴力度\t4<br />\n近两年中国新增的国防费花到哪里？\t5<br />\n管制日用消费品价格副作用多多\t5<br />\n双汇如果垮了，这是社会的进步\t5<br />\n贫困线提高将导致真实的贫困人口浮出水面\t6<br />\nIMF对全球主要经济体增长预期做出大范围调整\t6<br />\n2011年中国稀土开采总量上限增加4600吨\t6<br />\n靠农民工无法支撑起中国制造业升级的目标\t7<br />\n中国今年地方房价调控目标大都与GDP挂钩\t7<br />\n只有加大处罚才能遏制重大工程中严重违规问题\t7<br />\n可借鉴国外经验等方式提高中国纪录电影的票房\t8<br />\n中国可以考虑接收国外年轻劳动力应对老龄化社会\t8<br />\n世界局势不稳可能导致今年集装箱吞吐量增长放缓\t9<br />\n油价上涨可能使OPEC今年石油收入突破1万亿美元\t9<br />\n印度正在深度反思“跛腿”的经济增长模式\t9</p>\n<p>〖分析专栏〗<br />\n【要从制造业总水平来看核电站建设问题】<br />\n对日本福岛核电站事件，有看法认为日本核电站技术落后是重要原因，福岛核电是上世纪的技术，属于二代核电技术的范畴。近日，国内不断有专家和官员强调中国核电技术的先进。环境保护部核安全设备监管技术中心主任田佳树就指出，我国正在大规模、标准化设计、建设和运行的核电站，充分汲取了美国“三里岛”和苏联“切尔诺贝利”核电站事故经验，采用了先进的、经过运行检验的核电站成熟技术，我国7座核电站、13台机组投产以来尚未发现明显的缺陷，20多年没有发生任何重大核安全事故，多数机组的运行和安全指标高于世界核电站平均值。<br />\n中国工程院院士叶奇蓁也发表报告认为，我国投产运行的核电站都是二代改进型核电站，水平相当于上世纪末或者本世纪初的水平；而目前我国正在引进并建造第三代核电站，如从美国引进的AP1000技术等，我国的核电技术水平是赶在前面的。他强调，第三代核电站技术对一些严重事故的预防和缓解有防范和应对措施，比如福岛核电站发生的氢爆情况。<br />\n不过，这些表态并不能让中国高枕无忧。事实上，福岛核事件虽有技术原因，但地震及海啸双重打击过大是重要原因。据了解，福岛第一核电站的应急方案已超出了最低要求，该方案要求配备49个辐射探测仪并在两个系统安装100部手机，虽然法律规定的要求分别是6个和7部。福岛为什么会出事故？也许，福岛第一核电站1997－2000年间的管理人Tsuneo Futami的话值得我们深思。他表示，此次大灾难表明，在准备灾难手册时“没有做过头这一说”，“明天什么事都可能发生”。<br />\n这种看法同样适用于中国的核电站。在安邦首席研究员陈功看来，日本核电站事件其实反映的是监管制度和总体技术水平的问题。日本对事故的严重性准备不足，难道中国就拍着胸脯说自己准备充足了？<br />\n对核电站风险的防范，最终要靠总体技术水平和制造业能力来解决问题。陈功指出，任何一个国家都有一个制造业总水平的关卡，这区别于个别制造业的水平。即使不考虑腐败和豆腐渣工程之类的事情，以中国目前的核电技术储备水平，不可能做出超过技术总水平的事情。近年中国制造业的能力虽然比以前进步不少，但中国制造业总水平与日本相比显然存在不小的差距。陈功举例说，为什么解放牌卡车搞了40年，还是搞不下去，而最终败给合资品牌？就是因为制造业的总体水平上不去。这里面的道理是，像汽车、核电站这样的东西，要求的是全系统的技术，按所谓“木桶理论”来说，任何一个短板都会影响整体的水平。这就是为何中国的火箭非常厉害，但飞机发动机却总弄不好的原因。火箭不是大规模生产的产品，但飞机则不同，不仅要设计出来，还得具备满足要求的工业生产能力。恰恰是后者，让中国的发动机总被称为是有问题的“心脏”。细节也能说明问题，在德国的一些工厂里，只用过几次的扳手就被废弃掉，理由是产生了细微的变形，会导致加工精度下降；而在中国，基本上是一把扳手打天下。试问，这样的制造业能让人放心吗？<br />\n制造业总水平不仅反映在技术和生产工艺上，人也是最重要的因素之一。在靠农民工支撑的制造业体系中，中国是否有足够的技术人才来保证核电站的急速扩张？德国有媒体就发出过类似的质疑，中国没有解释过，其核反应堆需要的受过训练的安全专家和技术人员从何而来？谁来监督已占中国一半数量的想拥有核电站的省份？当然，就更不用考虑让人担心的建筑质量问题了。京沪高铁、西气东输都被审出违规，谁敢保证核电站建设不出问题？<br />\n最终分析结论（Final Analysis Conclusion）：<br />\n尽管中国声称自己引进的AP1000技术先进，能够避免福岛核事故的重演，但在制造业总体水平全方位差距的制约下，日本准备不足，中国也不足。陈功强调，在某个领域偶尔的成功是可以的，比如放原子弹，但那不是制造业的问题，那是政治问题！我们不是做一个核电站，而是建一批核电站。因此，看核电产业的安全问题，将取决于中国制造业的总水平。（NLH）返回目录</p>\n<p>〖优选信息〗<br />\n【形势要点：王岐山称要防止汇率、大宗商品和能源价格大幅波动】<br />\n中国国务院副总理王岐山31日在南京召开的“二十国集团国际货币体系高级别研讨会”上表示，当前世界经济正在缓慢复苏中，但充满变数，全球流动性过剩，要防止汇率、国际大宗商品和能源价格大幅波动。王岐山还表示，欧洲主权债务危机依然严峻，日本灾情加大了全球经济复苏的不确定性。近年来，原油、基本金属和农产品等大宗商品价格在新兴市场经济体需求强劲、金融市场总体流动性较充裕的情况下，纷纷大幅上涨。日本地震灾难及中东地区政治局势动荡，近期加剧了大宗商品价格的波动。王岐山还重申，中国将致力于调整经济结构，扩大内需，改善民生。并将与国际社会一道，共同推动国际经济朝着公正、合理、共赢的方向发展。关于国际货币体系改革，王岐山表示，国际货币体系改革和完善是经济全球化的必然要求，有利于促进全球贸易持续发展及资本有序流动，但改革是一个长期复杂的过程，完善国际货币体系要积极稳妥地推进改革。（LCXS）返回目录<br />\n【形势要点：中国经济要可持续发展必须推动制度变革】<br />\n中国经济改革30年的成就，常常被用来证明中国可以不搞政治改革，这被总结为“中国模式”。不过，是否真的如此呢？耶鲁大学陈志武教授曾有过分析，一个国家发展经济，有四个重要的基本要素：一是制度资本，如法制、民主、管理等制度资本；二是自然资源，如石油、矿产等；三是劳动力资本，中国的发展就是靠充裕的劳动力供给；四是土地辽阔，土地资源丰富。任何一个因素特别强，都能促进经济发展。已故的蔡定剑教授曾撰文表示，世界第一经济大国美国的成功就是建立在四个要素综合发展的基础上，而毫无资源可言的香港和新加坡利用制度要素也实现了现代化，可见制度要素对经济发展的意义非常重要。相比之下，中国的经济增长主要依赖的却是最大程度的使用后三个要素上，通过最大限度的使用自然资源、土地和劳动力来降低生产成本。问题在于，这三种要素都不是无限的，过度使用必然带来环境污染、土地紧缺等问题，建立在这一基础上的经济高速增长不可能一直维持下去，甚至可能连二三十年都维持不了，必须及早转型。历史经验充分证明，没有民主的经济繁荣是不可持续的，没有民主制度的大国是不能成为强国的。许多民主制度不过关的国家，崛起之后都趴下了。因此，未来中国经济要保持可持续发展，必须提升制度资本，推动制度变革。（NBHM）返回目录<br />\n【形势要点：限车政策如在国内推广将重创汽车产业】<br />\n北京以限车为特色的“治堵新政”硝烟未定，国内又传出其他城市将限车的消息。据经济观察网31日援引权威人士的话称，“十二五”期间，政府将在全国1000万以上人口的特大城市，对机动车全面实行总量控制措施。公开资料显示，中国目前人口超过1000万的城市包括北京、天津、上海、成都、广州和深圳等。上海自1994年就开始通过拍卖私车牌照方式控制机动车总量。北京自2008年以来先后采取了分号限行、新车摇号等措施来控制机动车总量。去年成都召开了中心城区机动车增长总量控制政策听证会，19名代表中最终完全赞成政策方案的有4人，部分赞成7人，明确表示反对的共8人。成都市交管局科规处副处长汪金宝曾表示，“如不及时采取有效而强有力的措施，预计到2013年中心城区将出现全面的严重的交通瘫痪。”目前成都市中心城区有80%的主要路口已经处于交通饱和或超饱和状态，特别是行车速度已经接近了交通拥堵的临界状态。安邦在北京治堵政策出台之后，就系统分析过这对北京汽车服务业和其他产业可能造成的打击。如果限车政策在千万人口以上的大城市推开，将会重创中国的汽车产业。特大城市的限车政策是负作用比较大的治标之策，分散特大城市的功能才是治本之策。（LHZB）返回目录<br />\n【形势要点：数据显示当前经济宏观调控的难度正在加大】<br />\n今年以来的宏观形势给人一种扑朔迷离的感觉。在“三驾马车”中，出口出现下滑，一季度逆差的可能性很大；消费方面，1－2月社会消费品零售总额同比增幅滑落至15.8%，居民消费意愿触及十余年来的低点。虽然贸易和消费都显示减速迹象，但投资却情绪高涨。国家统计局的数据显示，1－2月份，城镇固定资产投资同比增长24.9%；而去年下半年以来，投资增速大部分时间介于24%－25%之间。1－2月份，全国房地产开发投资同比增长35.2%。其中，住宅投资34.9%，延续了去年下半年以来的强劲增长。不过，一些反映投资增速的指标却与上述数据唱了反调。在用电量方面，国家能源局数据显示，今年前两月，全社会用电量7025亿千瓦时，同比增长12.32%。但与去年相比，增速却下滑了一半。2010年1－2月份，全国全社会用电量6263.51亿千瓦时，同比增长25.95%。此外，作为固定资产投资主要指标之一的水泥，也出现了减速。数据显示，今年1－2月全国水泥制造业完成固定资产投资76.6亿元，同比下降31.2%，延续了去年以来投资增速持续减缓的态势，西部、中部和东部地区分别下降约为40%、30%和16.2%，其中西部的四川和贵州、中部的湖南同比下降幅度均超过了50%，分别为51.4%、70.3%和52.2%。从以上数据综合来看，当前经济调控的难度在持续加大。（ALH）返回目录<br />\n【政策：中国将加大对可再生能源电价的补贴力度】<br />\n尽管被国际贸易保护主义者视为把柄，但中国仍有可能在今明两年大幅度提高对可再生能源的补贴。中国国家电监会价格与财务监管部副主任黄少中30日表示，针对现行可再生能源附加征收标准偏低，难以满足未来可再生能源项目发展需要，今明两年中国有望将可再生能源电价附加从目前的每千瓦时4厘钱（0.004元人民币）增加到6厘甚至8厘。按照中国2006年通过的《可再生能源法》，电网企业按照中标价格收购风电、光电等可再生能源，超出常规火电上网标杆价格的部分，附加在销售电价中分摊。当前该附加标准为每度电0.004元（4厘），是在2009年作出的调整。黄少中表示，按照目前每千瓦时4厘钱的电价附加标准收取的金额，一年能收取100亿元左右，仅能满足2010年70%左右的可再生能源补贴资金，而随着中国加速发展可再生能源，未来这个缺口将会越来越大。黄少中说，国家有可能在今年或明年将电价附加提高到6厘至8厘，到“十二五”末，甚至有可能将这一数值进一步提高到1分钱。他称，中国目前绝大多数可再生能源企业处于产业发展的初级阶段，政府扶持是该行业发展的基本推动力，必须长期坚持，而电价政策在促进可再生能源发展中是最有效、直接、作用最明显的一项政策。（LLH）返回目录<br />\n【形势要点：近两年中国新增的国防费花到哪里？】<br />\n中国国务院新闻办公室31日发表《2010年中国的国防》白皮书称，中国国防费保持适度合理增长。2008年和2009年，中国国内生产总值分别为314045亿元人民币和340903亿元人民币。国家财政支出分别为62592.66亿元人民币和76299.93亿元人民币，分别比上年增长25.7%和21.9%。2008年和2009年，中国年度国防费分别为4178.76亿元人民币和4951.10亿元人民币，分别比上年增长17.5%和18.5%。根据今年“两会”期间《关于2010年中央和地方预算执行情况与2011年中央和地方预算草案》显示，2011年国防费预算为6011.56亿元人民币，比上年预算执行数增长12.7%。国防费预算占当年全国财政支出预算的6%。白皮书透露，中国的国防费主要由人员生活费、训练维持费和装备费3部分组成，各部分大体各占三分之一。近两年增长的国防费主要用于：（一）改善部队保障条件。如调整军人工资津贴标准，连续提高教育训练、水电取暖等经费标准，开展基层后勤综合配套整治，改善边海防部队、边远艰苦地区部队执勤训练和生活条件。（二）完成多样化军事任务。增加非战争军事行动能力建设投入，保障抗震救灾、亚丁湾和索马里海域护航、抗洪抢险、国际救援等行动。（三）推进中国特色军事变革。针对采购价格、维修成本不断上涨势头，适当增加高技术武器装备及其配套建设经费。（LHJ）返回目录<br />\n【形势要点：管制日用消费品价格副作用多多】<br />\n继国家发改委约请有关企业座谈，并宣布要介入日化用品等日用消费品涨价调查后，占国内方便面市场最大份额的康师傅公司3月31回应表示，暂缓4月1日桶装面的涨价方案。而日化企业目前没有做出相关回应。就在3月30日，国家发改委有关人士称，发改委价检部门已派出调查组赴全国各地，调查日化用品以及方便面等企业涨价情况，目前还没有证据证明一些企业存在串通涨价行为。若查属实，发改委一定会严肃处理。发改委还表示，洗涤用品和方便面等，都是群众生活必需品，其价格的变动直接影响群众的生活，要求各类企业要加强社会责任，不得随意搭车涨价，更不许串通涨价、哄抬物价。安邦研究人员认为，发改委的调查和约谈，在某种程度上是对相关行业启动了临时价格干预。这种价格干预虽然可以在短期内让通胀数据得到一定控制，但行政干预并不能真正缓解通胀压力，反而可能由此产生短缺、产品质量下降以及未来的供应下降，可谓弊端重重。（ACY）返回目录<br />\n【形势要点：双汇如果垮了，这是社会的进步】<br />\n“瘦肉精”事件曝光后，目前双汇牌肉制品在大部分地区还在继续销售。不过，在上海市场上，双汇牌冷鲜肉已难觅踪影，部分专卖店甚至“倒戈”双汇最大的竞争对手雨润。迫于外界压力，3月31日上午，双汇集团将在漯河市体育馆召开“双汇万人职工大会”，参会人员包括双汇集团所有管理层、漯河本部全体职工、全国经销商、全国新闻媒体。这是双汇自陷入“瘦肉精”风波后召开的第三次公开会议，也是规模最大、最隆重的一次。一位来自华夏基金的人士，刚到郑州就向经销商打听受影响的情况，一位来自黑龙江的经销商表示：“自从‘瘦肉精’事件后，公司的销量下降了50%，如果再出现瘦肉精事件，就彻底完了。”谈及未来，经销商们互相鼓劲，但还是有不少焦虑。对“万人大会”的内容，双汇一名负责销售的副总表示，“主要是讲如何保证产品质量和维护好销售渠道。另外，除在漯河总部开会外，在外地还有电视会议。”显然，双汇希望借此稳定军心，稳定队伍。对此，安邦首席研究员陈功认为，双汇面临生死考验在情理之中，这是双汇自己种下的祸因。老百姓吃毒肉时，同样面临着生死考验，下毒的不死，天理难容。从这个意义来看，双汇如果被“瘦肉精”事件打垮，也是应得的结果，不仅没有什么可惜，反而证明了中国社会的进步。（RCY）返回目录<br />\n【形势要点：贫困线提高将导致真实的贫困人口浮出水面】<br />\n过去5年，中国贫困人口从6431万减少到2688万，重点县农民人均纯收入增长到3273元，年均增长10.28%。这一方面是中国经济的快速发展，但中国贫困人口的标准明显低于世界水平也是重要原因。2009年，中国贫困标准是年纯收入低于1196元。这与一些一线城市的最低工资标准相差无几。全国政协委员、中国国际慈善基金会顾问、中国扶贫开发协会执行副会长林嘉騋日前表示，今年中国贫困标准有可能上调到年人均纯收入1500元，比2008年、2009年1196元的贫困标准提高了25%。但因此中国贫困人口总数将大增，再回到9000多万甚至上亿都有可能。另外还要考虑受自然灾害严重威胁、发展不平衡等因素影响，未来10年扶贫开发任务艰巨，返贫压力仍然较大。尽管2011年的扶贫新标准大幅上升，但和国际水平相比仍然较低，甚至仍低于印度。印度的扶贫标准大致是接近人均每天消费1.2美元的水平（按照购买力平价）。而中国2008年、2009年按照购买力平价测算，只相当于每天0.89美元的水平。如中国贫困人口因贫困标准提高而升至近1亿人的水平，似乎面子上很不好看，但有利于中国包括全球都充分意识到中国的贫富差距。（LHZB）返回目录<br />\n【形势要点：IMF对全球主要经济体增长预期做出大范围调整】<br />\n国际货币基金组织（IMF）近日公布了世界经济前景展望草案，在草案中，IMF保持2011年全球经济增长预期不变，仍为4.4%。其中，IMF维持对中国经济增长预期不变，预计中国2011年经济增长9.6%，2012年为9.5%。IMF将美国2011年经济增长预期下调至2.8%，此前在1月的增长预期为3.0%；但将美国2012年经济增长预期上调至增长3.0%。IMF将日本2011年经济增长预期下调至增长1.4%；但将日本2012年经济增长预期上调至增长2.1%。IMF将印度2011年经济增长预期下调至增长8.2%；将印度2012年经济增长预期下调至增长7.8%。IMF在报告中指出，将欧元区2011年经济增长预期上调至增长1.6%，此前在1月时预期为增长1.5%；将欧元区2012年经济增长预期上调至增长1.8%，1月时预期为增长1.7%。值得注意的是，IMF将意大利2011年经济增长预期上调至增长1.1%，此前在1月时预期为增长1.0%，同时保持对意大利2012年经济增长1.3%的预期不变。在过去的10年中，意大利一直是欧元区国家中经济最不景气的成员国之一，两年的经济增长预期均显著落后于欧元区的平均水平。（LCXS）返回目录<br />\n【形势要点：2011年中国稀土开采总量上限增加4600吨】<br />\n国土部网站31日发文，称国土资源部近日发出《关于下达2011年钨矿锑矿和稀土矿开采总量控制指标的通知》，确定2011年全国稀土矿（稀土氧化物REO）开采总量控制指标为9.38万吨，其中轻稀土8.04万吨，中重稀土1.34万吨；钨精矿（三氧化钨含量65%）开采总量控制指标为8.7万吨，锑矿（金属量）开采总量控制指标为10.5万吨。这一数据较2010年的目标有所提高。根据《国土资源部关于下达2010年钨矿锑矿和稀土矿开采总量控制指标的通知》，2010年全国钨精矿（三氧化钨含量65%）开采总量控制指标为80000吨；稀土矿（稀土氧化物REO）开采总量控制指标为89200吨，其中轻稀土77000吨，中重稀土12200吨。相比2010年，2011年稀土开采总量上限增加了4600吨，增幅达到了5.15%；钨精矿开采总量上限增加了7000吨，较2010年增长了8.75%。此外，《通知》还明确，2012年6月30日前，原则上继续暂停受理新的钨矿、锑矿和稀土矿勘查、开采登记申请。（LCXS）返回目录<br />\n【形势要点：靠农民工无法支撑起中国制造业升级的目标】<br />\n中国目前已是当之无愧的制造大国，钢、煤、水泥、棉布等200多种工业品产量稳居世界第一。但是，长期以来，制造业面临着“大而不强”的问题，特别是大量传统产业，竞争力亟待提升。对此，德国罗兰贝格管理咨询公司创始人罗兰•贝格结合德国经验给出了一些建议。德国只有8200万人口，但却是世界上第四大经济体，仅次于美国、中国、日本，德国之所以与众不同，罗兰•贝格认为，德国从来都有自己的哲理，这就是“德国模式”，内容包括重视制造业，向全球提供有高附加值、高技术含量的产品；重视出口；追求共识的企业治理模式；良好的基础设施和教育等等“七大支柱”。尤其在教育方面，罗兰•贝格指出，德国在工业化过程中，建立了一种特殊的培训机制，就是培养技术工人，在德国，技术工人的含义就是特点有专业的知识、专业的技术，其实是专业性的工人。在我们看来，罗兰•贝格给中国提了个醒，虽然去年年初以来的“用工荒”一直都没有得到缓解，也让“拐点论”甚嚣尘上，但实事求是的说，企业缺的不是普通工人，而是有技术的熟练工。我国技工学校及职业中学的毕业生人数总和，在2004年前总体呈现上升趋势；然而，自此之后，这一数字开始下滑。而这一群体正是我国产业工人来源的主体。最初“民工荒”的产生，正是发生在这一年春节。但时至今日，情况仍然没有得到解决，一线有技术的蓝领工人工资高过大学生是不争的事实。故此，中国要想实现产业升级，必须有效解决工人素质问题，否则靠农民工是无法支撑制造业升级的。（RLH）返回目录<br />\n【形势要点：中国今年地方房价调控目标大都与GDP挂钩】<br />\n中国国务院今年1月发布了“新国八条”房地产调控措施，要求各地在一季度前公布房价调控目标。截止3月31日，有逾40个城市公布了目标，而目前调控措施最严厉的要属北京市，提出房价控制目标较上年稳中有降。其余城市房价调控目标则为，上海：全市新建住房价格涨幅低于全市年度生产总值（8%）和城乡居民人均可支配收入的增长水平，新建保障性住房面积高于商品住房面积。广州：新建住房价格涨幅预期要低于11%，即全市年度生产总值增幅和城市居民人均可支配收入增幅。深圳：全市新建住房价格指数的涨幅低于深圳市本年度GDP和常住人口人均可支配收入的增长速度，约低于10%。西安：新建住房价格增长幅度不高于当年西安市经济社会发展目标和人均可支配收入增长幅度，约低于15%。重庆：让房价增长率不超过全市GDP的增长率，不超过城市职工年均收入的增长率，不超过城市人均收入的增长率。厦门：全市2011年新建住房价格指数的涨幅，要明显低于全市年度GDP与人均可支配收入增长幅度。济南：新建商品住房均价涨幅低于城镇居民人均可支配收入增长水平，约低于12%。沈阳：新建住房价格指数同比增幅低于当年城市人均可支配收入和经济增长幅度的价格控制目标，其2011年城市居民人均可支配收入、GDP增幅的预期目标均为12%。对此，住建部近日已发出通知，要求各地确定年度新建住房价格控制目标时，要取得社会的认同和支持。而已经公布调控目标的城市，也要根据听取意见的情况，酌情调整已发布的调控目标。（LCXS）返回目录<br />\n【形势要点：只有加大处罚才能遏制重大工程中严重违规问题】<br />\n审计署近来连续发布的四份审计报告显示，在西气东输二线工程东段项目、10省区市部分机场建设项目、京沪高速铁路建设项目和10省（市）扩大内需投资项目上都不同程度地出现了工程招投标违规现象，据粗略统计，工程招投标违规项目涉及资金已超百亿元。在我国现行的招投标管理体制中，对招投标活动的行政监管由多个部门负责。这种多部门管理的格局，造成了多头管理难以避免的弊端，使建设工程招投标各自为政、部门分割问题突出，形成行业垄断，从而在客观上为权力寻租提供了机会。另外，现在一些建设、交通部门的负责人，同时又兼任工程建设公司的董事长，有的还顶着“评标委员会”主任的桂冠。这种集“运动员”和“裁判员”于一体的特殊身份，在巨大利益诱惑下，自然视规则如敝屣。但不可否认，违规的低成本加剧了违规现象的发生，有关部门对参与违规招投标的有关单位和人员的惩罚力度并不大，例如，对在京沪高铁项目中存在串标行为的京沪公司并没给出具体的处罚规定，只是要求在今后的招投标工作中严格做到依法合规；对存在未公开招标等违反招投标程序的国内23个机场项目，审计署报告只提到有关地方政府将按核查结果依法追究相关责任人员的责任，对因此而丧失了公平商业机会的未中标企业则没有任何说法；而对违反招投标规定、存在违法转包或违规分包问题的10省（市）扩大内需投资项目，相关地方政府、主管部门也只是采取了对项目业主单位进行处罚和责成项目业主单位加强项目管理等整改措施。（RLH）返回目录<br />\n【形势要点：可借鉴国外经验等方式提高中国纪录电影的票房】<br />\n2010年，中国纪录片总投资和总收入分别大约在5亿和7亿元人民币左右。这个由北京师范大学纪录片中心31日出炉的《中国纪录片发展研究报告》统计的数据，折射出中国纪录片市场不大不小的尴尬。尽管这一数据比2009年有所上升。根据国家广电总局数据，2010年中国出品了16部纪录电影，进入院线放映的有13部。虽然影片数目和票房都有显著提升，但没有一部通过票房收回成本。不过，虽然纪录片在票房上并不尽如人意，但它的存在却始终有着其他娱乐电影所无法替代的文化意义。目前，各国政府都在加强对本国纪录片进行上至政策鼓励、下至资金扶助的支持。英、法、德、日、韩、加、澳大利亚和新加坡等国都通过税收、金融和政府基金对纪录片进行资助，因为纪录片已成为国家文化战略的一部分。安邦首席研究员陈功就表示：“高质量的纪录片是一个国家发展文化产业所必须的，尤其有关历史题材的纪录片，几乎可以等同于一个国家的文化抢救行动。至于票房，本来这就是可有可无的事情。但为了提高票房收入，可以考虑的操作是，一是要求电视台必须收购放映；二是组织学生观看。将教学与影片观摩结合起来，这本来就是国外成功的教学方式。”（NCXS）返回目录<br />\n【形势要点：中国可以考虑接收国外年轻劳动力应对老龄化社会】<br />\n据媒体报道，意大利总理贝卢斯科尼30日在意大利最南端的兰佩杜萨岛视察北非难民现状时承诺，意大利政府将在未来60个小时内将滞留在岛上的所有北非难民送走。今年初以来，由于北非各国局势变化，大量难民涌入距非洲大陆约110公里的兰佩杜萨岛，其中绝大部分来自突尼斯。由于兰佩杜萨岛面积狭小，当地移民接待中心规模有限，很多难民只能在户外起居生活，使得当地环境明显恶化，难民聚居的区域垃圾遍地、一片狼藉，当地民众对此很不满意，连日来举行了多场示威活动，希望当地政府尽快解决此次难民危机。贝卢斯科尼当天在兰佩杜萨市政府发表演说时宣布，意大利政府组织的6艘轮船将陆续抵达兰佩杜萨岛，将岛上的难民转移到意大利其他地区的移民接待中心，预计“48小时到60小时后岛上将只剩下当地居民”。贝卢斯科尼说，意大利已得到突尼斯方面同意，对港口和海岸线进行监控，防止新的偷渡船只抵达。我们可以看到，其实意大利政府对这些难民去留的问题也是很头痛的，并没有什么太好的处理方法。不过，“中国为什么不接受这些年轻劳动力？”安邦首席研究员陈功表示，“我们应该申明来去自由，但给工作，给收入！”因为现在的中国老龄化也已相当严重，要想未雨绸缪，中国从现在开始就应该要为今后的劳动力引进做准备了。（NCXS）返回目录<br />\n【市场：世界局势不稳可能导致今年集装箱吞吐量增长放缓】<br />\n两家航运业公司招商局国际和中远太平洋去年业绩均录得显著增长，主要受惠于全球经济在金融海啸后复苏，带动航运业大幅反弹。两家公司今年首季双双调高收费率，对今年行业表现审慎乐观。招商局国际纯利按年上升81.5%，至58.76亿元，比彭博综合分析员的预期42.2亿元，高出39%；同时，集装箱吞吐量增长19.2%，至5228万标准箱（TEU），而散杂货吞吐量增长21.1%，至2.81亿吨。招商局认为，集团的港口业务将继续受惠于全球经贸一体化的持续发展，但董事长傅育宁预期，2011年集装箱吞吐量增长将放缓，幅度比过去十年的增长为低，部分是由于欧洲债务危机、中东政局不稳，以及日本地震等不稳定因素影响，估计今年吞吐量增长约8%－10%。他说，日本爆发核危机后，内地当局需要检查每一个来自日本的集装箱，这或多或少减低港口的营运效率；然而，集团来自日本的350万标准箱当中，只有100万标准箱属于进口，故有关检查措施对集团影响轻微。集团公告提及今年将进一步提升深圳西部港区资源的协同能力和利用效率。傅育宁解释说，该部分的资源仍有整合空间，包括营运方面的整合，提升泊位的效率。（BCY）返回目录<br />\n【市场：油价上涨可能使OPEC今年石油收入突破1万亿美元】<br />\n中东和北非爆发的抗议浪潮在最近几周推动油价急剧上涨，OPEC产油国受惠不少，由于投资人认为利比亚原油供应在短期内无法完全恢复，纽约市场5月交货的轻原油期货价格29日涨至每桶近105美元，布仑特原油价格达到每桶115美元。IEA首席经济学家毕罗尔指出，OPEC评估今年石油出口总量将略低于2008年，该年度OPEC石油收入为9900亿美元。但如果油价维持在每桶100美元上下，在产量和油价齐高的双重作用下，OPEC今年的石油收入将创下1兆（万亿）美元的纪录。他并指出：“沙特阿拉伯已增产稳定石油市场、阻止油价继续飙涨。”根据IEA这个月公布的报告，全球石油供应在2月达到每天8900万桶的历史纪录，由于OPEC会员国增产以弥补利比亚动乱造成的生产停顿，OPEC总产量仅略减，备用产能跌至2008年以来最低的每天400万桶。一旦需求上升，将缺乏应变能力。不过，OPEC国家赚得多也花得凶，纷纷增加公共支出，以防止内部动乱，沙特阿拉伯日前就推出35亿美元的福利措施，OPEC国家的财政需求让油价上升。伦敦全球能源研究中心（CGES）首席经济学家德洛拉斯指出，沙特在10年前只要不到30美元的油价就能平衡国家预算，如今需要83美元才能达到平衡预算的目标。（BCXS）返回目录<br />\n【形势要点：印度正在深度反思“跛腿”的经济增长模式】<br />\n在世界主要大国中，印度的经济增长速度仅次于中国。最近几个月，印度这个地球上人口最多的民主国家的社会情绪却严重变糟了，甚至连印度最富有的一些人都开始抱怨形势很不对头。软件服务业巨头Wipro Ltd.的董事长普雷姆吉（Azim Premji）不久前在电视上露面时将当前形势形容为“国家灾难”。微软印度前董事长维文卡特桑也问道，全球化和工业化给印度带来了什么好处？有约4亿人受益，而有8亿人没有受益。据印度财政部进行的2009－2010年经济调查显示，自1987年以来，印度靠底层的半数人口热量摄入一直在下滑，而处于社会上层的人却在为肥胖症的不断增多而苦恼。据联合国儿童基金会（UNICEF）说，因为营养不良，印度三岁以下儿童约有46%发育不良。由于物价不断上涨，很多城市贫民的生活开始倒退。物价上涨是与印度高速增长相伴而生的一个持久不断而有破坏性的产物，而涨价的主要是基本食品。此外，印度的现代化本应使劳动者大规模弃农从工，这是中国、韩国和亚洲其他国家转型的关键构成部分。但据世界银行数据，2009年印度经济中的制造业比重只有16%，和1991年一样。同时，在服务业方面，尽管金融、科技等产业增长很快，但这些领域只雇用相对少量的人员，并且严重依赖技术型员工，在全国劳动力大军当中只占微不足道的一部分。此外，印度的农业从业人数并没有下降，如果把印度的高增长阶段和其他国家相比，它对农业的依赖仍然是离奇的严重。由于经济奇迹很少惠及普通民众，引起他们不满，全国各地都在掀起政治运动。多数政治运动所提诉求的一部分依据，在于他们认为穷人在印度转型过程中遭到了忽视。（RLH）返回目录</p>\n<p>〖调整与修正〗无<br />\n【清明节放假通知】<br />\n尊敬的客户：根据国家和北京市有关今年清明节放假的通知，安邦公司的节日安排如下：2011年4月3日至5日为假期，6日正常上班；根据惯例，安邦集团研究总部和信息部的假期提前一天，从2011年4月2日至4日放假，5日上班。节日期间信息产品将停发，从4月5日晚间起，所有信息产品恢复发送，产品中将包含假期中的信息。请所有传真接收客户提前准备好传真设备。</p>\n<p>〖每日数据〗<br />\nCOMEX 金=1423.80美元（3月30日收盘价）<br />\nNYMEX原油期货价格每桶104.27美元（3月30日收盘价）<br />\nICE布伦特原油期货价格每桶115.30美元 （3月30日收盘价）<br />\n[外币100] 美元655.64 英镑1055.35 日元7.8883 港币84.23 澳元677.53 欧元926.81<br />\n1人民币=4.48968新台币<br />\n[1美元兑] 英镑0.61967 欧元0.70508 澳元0.96823 瑞郎0.91601 日元82.8483 加元0.97099 港币7.78500<br />\n[主要股市指数] 深指/沪指12562.90/2928.11,沪深300指数3223.29,恒指23527.52,道指12350.60（3.30）,纳斯达克2776.79（3.30）,标普500指数1328.26（3.30）,日经9755.10,台湾加权8683.30,德国7057.15（3.30）,法国4024.44（3.30）</p>\n<p>声   明<br />\n安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />\n鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />\n©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12055\" title=\"安邦-每日金融-第3230期\">安邦-每日金融-第3230期</a> (0)</li>\n<li>2011/03/31 &#8212; <a href=\"http://www.letscorp.net/archives/12033\" title=\"安邦-每日经济-第3893期\">安邦-每日经济-第3893期</a> (0)</li>\n<li>2011/03/31 &#8212; <a href=\"http://www.letscorp.net/archives/12032\" title=\"安邦-每日金融-第3229期\">安邦-每日金融-第3229期</a> (0)</li>\n<li>2011/03/30 &#8212; <a href=\"http://www.letscorp.net/archives/12003\" title=\"安邦-每日金融-第3228期\">安邦-每日金融-第3228期</a> (0)</li>\n<li>2011/03/30 &#8212; <a href=\"http://www.letscorp.net/archives/12001\" title=\"安邦-每日经济-第3892期\">安邦-每日经济-第3892期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=SfAqQ2I65R0:onOsfEY6Jj4:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=SfAqQ2I65R0:onOsfEY6Jj4:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=SfAqQ2I65R0:onOsfEY6Jj4:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=SfAqQ2I65R0:onOsfEY6Jj4:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/SfAqQ2I65R0\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouwangluo2011ATgmail.com</b></p>\n","author":153,"categories":[1],"tags":[9793,19254,15601,15602,15660,15000,9773]}