{"id":142349,"link":"https://chinadigitaltimes.net/chinese/2011/03/转载冯玉祥：党政官员猪狗不如——诚哉斯言，于/","date":"2011-04-01T05:31:23Z","modified":"2011-04-01T05:31:23Z","title":"[转载]冯玉祥：党政官员猪狗不如——诚哉斯言，于今犹切！","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_608b325b0100spmf.html\" title=\"冯玉祥：党政官员猪狗不如——诚哉斯言，于今犹切！\">冯玉祥：党政官员猪狗不如——诚哉斯言，于今犹切！</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1619735131\" title=\"杨崴洺\">杨崴洺</a></span></div>\n<div>\n<p align=\"center\"><strong>党政官员猪狗不如吗？</strong></p>\n<p align=\"center\">2011年03月21日<br />\n14:48:15 　来源： 北京日报</p>\n<p align=\"center\"><a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=494860e301017o79&#038;url=http://s3.sinaimg.cn/orignal/494860e3g9f823fa8a682\"><img alt=\"我的狗狗小豆豆\" name=\"image_operate_18121301281839250\" src=\"http://s3.sinaimg.cn/middle/494860e3g9f823fa8a682&#038;690\" title=\"我的狗狗小豆豆\" /></a> <img alt=\"\" name=\"image_operate_46511298729370687\" src=\"http://s4.sinaimg.cn/middle/3ca3303dt9d2fc9ef1f13&#038;690\" title=\"\" /></p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td height=\"18\" width=\"100%\"></td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"580\">\n<tbody>\n<tr>\n<td>\n<div>\n<p align=\"center\"> </p>\n<p>　　在夏威夷大学汉密尔顿图书馆中文书库一个不起眼的角落看到一本薄薄的蓝皮书，封面上印着《冯在南京》。这个书名有点奇怪，但“冯玉祥”三个字还是猛然从脑中闪出，于是立即翻阅。果然，从目录内容上来看确是有关冯玉祥的。封底标明乃是民国23年由政治研究社出版，作者曹弘忻在尾声声明：该书作于民国18年暑期，“我以我的名誉作保证，我的记述，那是确实的，没有半点不切事实的地方。关于冯焕章先生的言行，材料的来源，是十分可靠的”，作者以人格为担保的声明，着实吸引了我，于是将其借回读完。书中记述了自1928年10月冯玉祥担任国民政府行政院副院长后几个月时间的奇闻趣事，其中虽不乏为大家所熟知者，但其生动与全面却是我过去没有注意到的。其记述的冯玉祥言论十分契合李宗仁对其的评价：“口才伶俐，演说起来，幽默讽刺一时俱来，极尽尖酸刻薄之能事，常使听者处于尴尬万分的境地。所以冯氏实可说是一时的怪杰。”这本书的价值，并非只是它提供了展现冯玉祥的演讲风格的史料，也利于我们更直观地研究国民政府的政治生态，从中得到些微的启示。</p>\n<p>　　<strong>冯玉祥的“猪骂”</strong></p>\n<p>　　冯初到南京任职，在隆重的欢迎大会上，他毫无领情致谢的表示，却把犀利批评的炸弹猛烈地扔向前来热烈捧场的高官们，把党政军要害部门统统骂了一遍。</p>\n<p>　　“诸位同志……当您在我未开口之先，您一定想：玉祥必有许多的甜蜜的话，恭维奉承的话，送给诸位。是的，我也想，对今天的主人，表明我所应有的客气与礼貌。但是，此刻，我把原来所想的话，说不出口来了。我觉得，我要是把那许多话说出来，那么我是太渺小了，太对不起诸位同志与我自己，并且对不起我们共同的事业。”</p>\n<p>　　这种欲出还收的略有狡黠的口气是典型的冯氏风格，接下来就是一番狂轰乱炸：</p>\n<p>　　“我们应当承认:<strong>中央党部的同志们，近来走上腐化的路了……我应当送给中央党部一副对联：上联是——三点钟开会五点钟到，是否革命精神？下联是：一桌子水果，半桌子点心，知否民间疾苦？横批：官僚旧样。同志们！我们应当躬身自问：‘我们比北洋军阀强吗？我们没有走上官僚的路吗？</strong>这是我们要时时念着得呀！从今以后，我们要咬紧牙关，人家作六小时的工，我们同志的党员，便要作十小时；人家有八小时的休息，我们只要五小时。<strong>革命原是为大多数的，原是作牺牲的。党员绝不是特权阶级呀。如果人家作十小时的事，我们却作不了六小时，那么别人来革我们的命罢！</strong>’”</p>\n<p>　　批罢中央党部，又批国民政府对待贪污的姑息放纵：</p>\n<p>　　“中央对于这种事情，绝无办法。对于这种事情始终是以姑息处之……你们不要想，我们不予以惩罚，社会上便不知道这些坏事。那才真是欲盖弥彰呵！”</p>\n<p>　　关于军队，他批评得更是直观形象：</p>\n<p>　　“领饷多的，子弹足的，给养好的，多年都是在后方不打仗的。而一天只能喝小米稀饭的，没枪只有四五粒子弹的，没有人管给养的部队，却是在与敌人拼命。这，这是什么革命？这是什么国民革命军总司令部的办法？”</p>\n<p>　　在这样的场合，又是以国民政府的行政院副院长的身份，却讲出这样大掴中枢官员们耳光的话来，实在令人惊诧。但冯玉祥似乎根本不在乎那些官员们的感受，依然照旧其嬉笑怒骂官府大员之能事。</p>\n<p>　　最尖刻甚至有点粗鄙的话却是最后的“猪骂”：</p>\n<p>　　“国民政府门前，不知道是谁养的猪。每逢我一来，他就哼哼，他一哼哼，我就出一身冷汗！我想，他是在骂我！他骂得对，骂得应该，——<strong>请想一想吧：猪所报答他主人的：猪毛，猪肉，猪皮，猪骨头，猪蹄，猪牙，猪血，哪一样儿不值钱？而他主人所给他的，不过一日两糠而已；我们呢？我们不如猪。我们的主人把脂，膏，血，汗，都给了我们；我们未尝把一分毫的利益与幸福给他们。</strong>猪还不能骂我们吗？我们对得起那八百块钱吗？”</p>\n<p>　　他的这番“猪论”惹得众位委员无法再为自己加薪积极鼓吹了，此一议案于是搁浅。</p>\n<p>　　天知道，国民政府的门前是否有这样一头猪，也许压根就是冯玉祥丰富想象力的结果，但冯氏的农民式的精明机智与政治理想可见一斑。</p>\n<p>　　<strong>“特别花车”不是“革命特权”</strong></p>\n<p>　　1920年代的南京远远比不上上海的繁华热闹、摩登逍遥。于是，辛苦了一周的国府要员们，每每周末挈妇将雏去上海度假。此一行为在现代政治看来似乎是颇为人性和合理的，毕竟人是有休息权的。问题是，政府的交通部门必须要为他们准备专用的特别花车来接送他们。冯玉祥对此颇为不满。他专门找到孙科，表达了强烈的不满情绪：</p>\n<p>　　“我从良心上说：我真不知道，这些朋友们，每礼拜要去上海的意义与重要性，是什么！他们的职责不是都在南京吗？为什么非要去上海不可呢？……为什么国府委员个人到上海租界逛逛，也要路局替他们预备所谓特别花车呢？”</p>\n<p>　　而最为他所难过的是当时交通拥挤不堪，普通民众连站票也难得一求，冯玉祥难过地叙述了自己一日在火车站的亲身经历：</p>\n<p>　　“我看见，我们那花钱买票的好国民，在车里的，简直是完全粘在一起，像一车人肉饼子。可怜！他们只有动头的份，身体，是完全不能移转！……我看见一对老夫妻，穿得也很清洁的。先由老头把老婆送上去。再由上去的老婆，用绳子把她孩儿系上去，一边再由底下的老头托着小孩，一点一点的往上送。当地下只剩下他自己了，可怜那白发的老先生呵！他刚刚把两脚放在车窗上，预备往篷上去的时候，唉！一声笛鸣，正是委员的特别花车挂钩。可怜那老先生，手颤无力的，竟然被无情的车摔下来，仰卧在站台的硬地上；还要受冷酷的路警手棒的几击。车篷上的老婆，看见老汉摔下，想望望他，几乎也作了第二个不幸者。而小孩，因为惊吓，早已大哭起来了。——于是，地上的嘟囔着，篷上的嚷着，小孩哭着，路警骂着；几个找不到位置的乘客，围着。……我们特别花车的委员们，在五彩灯光底下，而现鄙夷不屑的神气，也在望着！”</p>\n<p>　　也许受老冯这番声情并茂的控诉所感动，孙科慨然同意与冯一起联名提议取消特别花车，当然完全取消是不可能的，只是变通了一种方式：在普通列车上加挂三辆头等客车。</p>\n<p>　　这些言行发生在一生不嫖不赌不毒不贪的冯玉祥身上，一点不足为奇。但这在鱼龙混杂的官场，尤其是缺乏严密纪律和严格政治操守的国民政府里，却是惊世骇俗的。冯玉祥似乎是个官场愤青，颇有海瑞、包公的气度。无奈这是在同整个体制作战，不，是在同整个政治文化传统作战，其后果自然不言而喻了。据他的部下讲，时任考试院院长的戴季陶这样说道冯：“没有一个人能与老冯相处和合作的。”所以，他自己也始终在此环境里落落寡欢，郁闷不堪，加之派系争权夺利，他不久自动离职逃走。</p>\n<p>　　冯玉祥知晓民间疾苦，为人虽机智灵敏，然在世道日下、军阀混战的政治和社会生态下，出于中国朴素的民本主义、民生主义、传统英雄主义的驱使，加之各种新颖的救国救民思潮的不断侵染，使之没有一般军阀官僚的私生活腐化的弱点，且怀有为民请愿的传统中国政治公德。其道德理想主义之重已到了“不仅我是圣人，大家都必须是圣人”的境地，实有超度一切的神圣责任感。如其仅为一介文人，自可任由使之。只是他是政治茶座中的重要成员，你不喝茶尚不可以，何况还不让他人品味？更重要的是，政治现实主义使他这个精明的政治军人不能不常常采取必要的防范手段，有时也难免落下被人诟病的地方，甚至以为其是作秀。平心而论，他的有些道德主义的主张是在当时难以实行的，就是再过100年也难以完全实施。比如，军队为了正规化而实行下级面见上级必须敬礼的制度时，他也加以反对，以为这与行跪拜礼是一回事，这就有点苛刻了。说到底，他是没有清楚平等与平均的政治含义。但这是符合民意的，所以中国的政治生活里必须要有这样的人物，否则人们可能对这个体制就会绝望，正气歌就没有人演唱了。</p>\n<p>   <br />\n程美东（作者为北京大学马克思主义学院教授）</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><b>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</b></p>\n","author":732,"categories":[1],"tags":[8986]}