{"id":142327,"link":"https://chinadigitaltimes.net/chinese/2011/03/新闻理想档案馆-»-时代周报：滨海论坛：网络的缝/","date":"2011-04-01T05:00:16Z","modified":"2011-04-01T05:00:16Z","title":"新闻理想档案馆 » 时代周报：滨海论坛：网络的缝隙有多大","content":"<p><p><em>滨海论坛成为滨海人表达民意的一个网上窗口，受到当地政府的重视。——本报记者 严友良 摄</em></p>\n<p>　　删还是不删，多数时候，让李根很是纠结。</p>\n<p>　　今年42岁的李根，大高个，沉稳而又健谈，2010年成为滨海网（<a href=\"http://www.binhai.cn\">www.binhai.cn</a>）的掌门人。“最近，网上关于阆中热线拒绝阆中某部门删帖要求一事引人关注。实际上，因各种原因要求删帖的事情，网站经常碰到。”李根向时代周报记者坦言，他几乎每天都因为删帖的事情承受压力。</p>\n<p>　　在他之前，滨海网作为江苏滨海县的一家民间经营性网站运行了两年多，没有太大的知名度。而如今，拥有7万注册用户的该网站俨然成了滨海这个苏北海滨县城的“民间信访局”。</p>\n<p>　　记者注意到，在滨海网里最为“风光”的是“滨海论坛”，包括“百姓聊斋”、“都市生活”、“文化艺术”、“网民互动”等板块。特别是在 “百姓聊斋”的“大话滨海”栏目，小到某村事务，大到市政建设意见，每天都有数千条有关时政、民生的爆料帖和回复。“作为苏北地区的一个县级网站，日均IP访问量达到数万次，每天同时在线的访问用户基本维持在6000人左右，网页总访问量过亿。”提及网站的现状，李根有些得意。</p>\n<p>　　同近年来大受媒体关注的“温州版维基解密”网站“柒零叁”一样，在网民眼中滨海网是当地网络监督的桥头堡；而在部分地方官员看来，滨海网又几成悬在头上的达摩克利斯之剑。</p>\n<p>　　<strong>谁在爆料</strong></p>\n<p>　　自2010年12月29日以来，一个关于滨海县某中学校长的帖子在“大话滨海”里很是火爆。发帖人是“4561230”，帖子称，该中学校长在“2007年9月—2010年8月任职期间，违规经营学校食堂、做假账、贪污住宿生扶贫款、私自出售校园土地等”。</p>\n<p>　　“看这个发帖人的用户名，依据经验，这应该是专门为揭露这个事情注册的。” 李根指出，滨海网之所以能够生存，其土壤正是因为有很多的热心网民。</p>\n<p>　　“网民爆料一般有两种情况：一类就如同上面的这个‘4561230’一样，临时注册只为了突出反映某一个问题，还有一类则是网站的人气明星，他们是网站的活跃分子，除了反映自己看到的社会现象之外，有时候还接受其他人的爆料再发到网站上来。”李根介绍道。</p>\n<p>　　“南山一派”就是后一种，滨海网的三大人气明星之一，他的很多帖子一经发出，点击量常常过万。</p>\n<p>　　作为80后的“南山一派”告诉记者，原本就是网络活跃分子的他以前经常在天涯和腾讯网上“冒泡”、“灌水”。与滨海网的亲密接触，则和一次个人维权有关。</p>\n<p>　　“一开始，只是听人说滨海网很不错，县委和县政府也比较重视。我尝试发帖子，反映自己家养鸡场拆迁的问题。”“南山一派”回忆道。</p>\n<p>　　发帖之后，大家的讨论尤其热烈，就连一些政府公务员也加入其中，这让“南山一派”感受一新。此后，发帖子和回复就成了“南山一派”每天的必修课，即便是外出打工。</p>\n<p>　　“南山一派”告诉记者，他发的帖子主要反映的是社会不公和民生维权方面的。2010年，当中引起大家广泛关注的是“滨海3·3撞人事件”和“拆迁户铁笼里生活抵御强拆”这两件事，前者揭露了一位公车驾驶员醉驾致人死亡后被传其想找人顶包，后者则是滨海一位百姓为了反对强拆全家在铁笼子里生活。</p>\n<p>　　“南山一派”坦言，“滨海论坛”能够顶住压力保留网民所发的帖子，是其能够长期保持热情的关键，“哪怕是曾经被派出所请去‘喝茶’”。</p>\n<p>　　原来，2010年4月，经常爱在网络发帖挑刺说事的“南山一派”在离家不远的路上遇到了警车，随后，他被请进派出所，几小时后，他用的那台台式电脑亦被警方取走。“在他被警方控制的24小时内，父母焦急万分，哭着四处托人找关系，希望他早点被放回，分娩才两个月的妻子也没有心思给孩子喂奶，特别担心丈夫在派出所被打。”一位知情人士至今仍记得当时的情形。</p>\n<p>　　“南山一派”被喝茶的事情很快也传到了论坛。在派出所的24个小时，引来更多关注“南山一派”的网民，“有时候在外地打工的一些人，也打电话给我反映自己遇到的问题，希望我把他们的事情发到论坛里。”正因为如此，一度有人怀疑他收“黑钱”。</p>\n<p>　　同原来在天涯和腾讯不同，滨海网还让“南山一派”从网络生活走到现实当中。“和网民吃饭喝茶的事常有，最近一次是3月27日一起去了大套乡万鸟天堂，但说我为一己之利那绝对是冤枉我了。” “南山一派”向记者拍胸脯。不过，其个人生活也慢慢发生了奇妙的变化，则是不争的事实。在他所在的村庄，或者知道他的人，总会有人找他要求帮助维权，那些干部见到他变得笑容可掬起来。</p>\n<p>　　<strong>舆情窗口</strong></p>\n<p>　　“将近两年了，为什么你们这些人仍旧活跃在滨海论坛上？”在“南山一派”、“民间焦点访谈”等网民的聚会上，有人问他们秘诀所在。</p>\n<p>　　无一例外，他们指出，还是因为政府部门重视。“有时候，在滨海网上反映问题比去信访局上访解决得还要快。”众网民言道。</p>\n<p>　　“我每天都要上滨海网看看，”滨海县委宣传部副部长陆猛告诉时代周报记者，“一是把握整个县内的民生问题，另外看看有没有对政府工作改进的言论线索，一旦出现情况，还是要督促相关部门处理或向领导汇报。”</p>\n<p>　　如今，一上班就打开滨海网，已经成了许多滨海政府官员每天的“必修课”。有知情人士透露，公安、交通、纪检、城管、教育和卫生等和民生利益息息相关的部门甚至派专人紧跟爆料的帖子。3月29日，县公安局指挥中心主任程兴俊就告诉时代周报，他们每时每刻都有专人盯紧滨海网的论坛。</p>\n<p>　　在不少滨海人眼中，滨海网就是民间信访办。</p>\n<p>　　2011年1月8日，82岁的老新四军、离休干部刘太香家的两间房子遭遇夜间强拆。该事件经其家人发帖到滨海论坛之后，“寒风当中，挖掘机下两位裹着厚厚棉被的老人” 的照片很快就引起了县政府和盐城市领导的重视，迅速组成专门的班子全力协调解决这起事件。</p>\n<p>　　有趣的是，作为专业化的、信访主渠道的滨海县信访局也特别重视滨海网。3月28日，滨海县信访局局长程裕洲对时代周报记者说：“网络同信件、电话、来访一样是县信访办接访的四种主要形式，所以我每天都要在论坛上看看，目的是听听老百姓的那些不同的声音，了解党委和政府存在的工作问题。”</p>\n<p>　　“诸如温州的‘柒零叁’和滨海的‘滨海论坛’之所以如此引起政府部门的关注，一部分人应该是关注社会问题，将其当作掌握舆情的窗口，还有一部分人则是担心本部门被‘上网’了。”同济大学政治与国际关系学院政治学博士邱家军分析道。</p>\n<p>　　有官员就私下向记者抱怨，“在滨海网上曝光的事情被处理了，那些没有被曝光的就没有事。”而2010年6月，滨海县教育局就提出要在校园网内封杀滨海网以及滨海论坛的发帖，一位教育局官员甚至对前来采访的媒体称：“这个‘滨海论坛’不光是教育局对它很反感，全县各大部门、单位都对它恨之入骨。”</p>\n<p>　　政府部门将滨海网当作了解民情的窗口，这也带来了当地官场生态气氛微妙的变化。</p>\n<p>　　记者注意到，2010年2月有网民就在滨海论坛上发帖称，“雪，下得很美，整个郊野都是银装素裹。但是，雪，给人带来的麻烦也是很大。”严厉批评政府尤其是城管部门不关心市民的出行，没有扫雪保证高速公路的畅通。可是，2010年12月，当大雪再次席卷而来时，今年的“春节回家，在高速公路上一路畅通，唯独到了滨海车子寸步难行”的情况不见了。网名为“海纳百川”的网民写道：“今天早上到处都是机关的工作人员在扫、铲积雪。感动！”</p>\n<p>　　更有一些地方官员直接在滨海论坛上回复网民的问题。2010年12月19日12时， “蔡桥镇镇长，我想对你说”的帖子出现在论坛上，仅仅过了一天，蔡桥镇镇长顾永泉就在论坛实名注册，就网民的问题作出了全面的说明，甚至留下了自己的手机号码。</p>\n<p>　　<strong>经营者之惑</strong></p>\n<p>　　“反映社会问题”、“了解社会新闻”、“查找实用信息”， 3月28日，市民告诉记者他们对滨海网的总体评价，“敢说真话”、“挺好”。</p>\n<p>　　可是，网民们并不知道，已经成为他们生活一部分的滨海网仿佛是一个被拆散的机器。“服务器经过多次转移，现在在上海，网站的临时办事处、技术部门在南京，管理员则在北京日夜守候论坛。”李根形容他的网站“如碎片一样流亡在滨海县外”。</p>\n<p>　　原来，除了是网站的经理之外，李根还是有着多年新闻采访经历的撰稿人，在盐城当地的新闻界小有名气，曾参与报道过当地多起在国内外影响很大的新闻事件。2010年，他接管网站运行后，在新闻界有很多朋友的他主张把网络舆情和新闻报道糅合在一起。于是，滨海论坛的发帖成为众多新闻媒体采访选题的重要来源地。</p>\n<p>　　正是伴随着在国内影响很大的诸如“教育局长封网门”和“老战士缴获挖掘机”等发生在滨海县的新闻被广泛曝光，加上网民说“坏话”的多了，揭丑的负面新闻多了，在有些人眼里，李根和他的滨海网，慢慢成了“另类分子”。记者在滨海县官方人士的口中得知，李根和滨海网早就被某部门负责人指责为“最大的不稳定因素”。李根记得，今年1月初的“老战士缴获挖掘机”事件后，有来自政界的朋友向他透露风声，提醒他“多注意点，有关部门盯上你了”。</p>\n<p>　　更多的压力来自于网站外频频被要求“删帖”。</p>\n<p>　　2010年9月28日，有网民发帖指出“县招投标市场太黑暗”。一位自称是行政中心某主任的打电话要求李根删帖，在遭到拒绝后该主任发飙，声称要砸了网站的办公室。</p>\n<p>　　此外，据网站一位工作人员称，因为有人发帖捅破县交通局某些秘密，县交通局某部门主任半年来两次冲击网站办公室，还在电话中责骂网站工作人员。另外，有帖子因揭露某医院救护车带医生下班而不接送病人，医院方面委托中间人请求网站删除此帖，被拒绝后，这位中间人—县财政局的某工作人员给李根转交来一封恐吓信。记者看到这纸面上写的大意是，“抓住你押到北京再摧毁服务器”。</p>\n<p>　　类似这样遭到攻击的事例，李根一口气说了数起，但他印象最深的还是新近发生的一起。</p>\n<p>　　3月9日，有网民在滨海论坛发帖，对滨海县教育局某局长的管理工作提出了尖锐的批评，记者看到该文虽语言犀利，但难以定性为造谣诽谤，可发帖不到半小时，网站就被有关部门要求协查发帖人IP资料，网站方面再次拒绝了。“如果被批评的是位普通网民，这个协查要求还会来得这么快吗？”李根很困惑。</p>\n<p>　　在和李根的交流中，记者追问那个神秘的“有关部门”到底是滨海县的哪个具体单位，李根则是苦笑一下：“不能说，但不难猜到。”在浏览滨海网网页时，记者还发现一个奇怪的现象，今年元旦以前，凡是评说滨海县公安的帖子都被锁起，无法跟帖，其中有批评公安工作不足的尖锐言论，也有夸奖警方的好话。</p>\n<p>　　记者了解到，出于“被管理”的缘故，在公安的主动要求下，网站删除或者锁定了很多不利于公安部门形象的网民发帖。此举一度令警方满意，却遭到网民指责。于是，李根索性也锁定了说公安好话的帖子。</p>\n<p>　　现在想来，李根承认当初这样的做法是失败的，也是违规的，“毕竟与保护网民言论自由的原则相悖”。于是，2011年元旦之后，任何有关公安话题的发帖都放开了，警方的删帖需求也被一一婉拒。“公安为何仅仅要处理对他们部门形象不利的帖子？为什么在滨海网论坛上公开批评公安的部分网民，遭到忽明忽暗的调查处理？这个现象令人回味。”说话间，李根还出示了来源于当地公安部门的手机短信和书面协查函件作为证据。</p>\n<p>　　目前，出于难以应对当地包括威胁恐吓、暗中调查、公权报复在内的种种压力，加之工作人员被迫撤离到外地，维持网站生计的广告市场业务也低价让给代理公司进行。3月28日下午，当记者走进滨海网原在滨海县城的办公室，只见40多平方米的办公室已经空空荡荡，滨海网的铜牌也歪倒在垃圾桶旁边。</p>\n<p>　　“论坛论坛，就是要论要谈，防民之口胜于防川，网民说事议事的权利应该受到尊重，合法权益应该得到保护，从网站管理者角度看，要树立网站在网民中的公信力需要善于抵制一些不正常干扰。” 李根深有感触。</p>\n<p>　　可他又神情凝重地对记者表示，他和阆中热线的遭遇表明全国众多附带论坛的民间地方网站生存环境还不够好。“期盼中国网络时代的春天，来得并不容易，如果说普通百姓对网站抱有各种个人狭隘的看法，尚可理解，但是这不和谐的声音却来自于政府工作人员，实在让人难以接受，这里流露出诸多信号，表明网络问政、舆情监督尚没有完全深入，某些公职人员和部门领导打心底里还是抵制这个特殊的舆情通道，他们说一套，做的又是另一套。”</p>\n<p>　　李根透露，网站近期正在酝酿一次更大规模的迁移，但是不影响网民的正常浏览和发帖。而且目前网站收入下滑到仅能维持基本运行费用的地步，事实上，2011年以来，已经推掉了5笔主动上门的广告客户，因为这些客户来做广告，不排除一些是为了删帖而套近乎的。</p>\n<p>　　<strong>走向何方？</strong></p>\n<p>　　“我一打开滨海论坛的页面，看到关于政府部门的帖子，很多还是负面的。让这些帖子在这样的一个网站上存在，这说明了当地政府的态度还是很开明的。”上海社会科学院当代中国政治研究中心助理研究员、法学博士郭中军向记者表明了他第一眼开到滨海网时的惊讶和欣喜。</p>\n<p>　　正与温州“柒零叁”网站创始人叶哲提到的那样，民间舆情监督与政府对此的监管，要想达到平衡还需做得更多。</p>\n<p>　　“其实，对老百姓来说，大家只要安分守己，不会怕网帖说。真的说错了，发帖人要承担责任；对政府工作而言，要让老百姓有说话的地方，并且保护他们的话语权，让民情民声在网站上出现，让这些信息晒出来，也是监督政府执政、配合政府工作的好机遇、好窗口，所以论坛上的发帖，对地方领导人来说，是宝贵的民生信息资源，那才是真实的时事百态的白描。”邱家军博士指出。在邱看来，作为一种新生事物，网络监督就如同改革开放初期大家看待改革一样，政府接受它或许有一个过程。</p>\n<p>　　政府面对网络监督，近年来也确实有转好的势头。</p>\n<p>　　2008年6月，胡锦涛总书记与人民网网民真情对话，而近年来两会之前温家宝总理与网民在线交流也成惯例，特别是今年两会当中，一些如新疆维吾尔自治区党委主席张春贤这样的地方党政大员也纷纷开通微博。</p>\n<p>　　“互联网在中国具有特殊的意义。由于种种原因，民众在现实生活中的意见表达周期长、见效慢、成本高，意见表达不畅、信息阻塞的现象时有发生，一些社会弱势群体更多地通过互联网这一平台表达自己的诉求。通过互联网表达诉求具有周期短、影响大、见效快的优势，因而，一些地方性论坛在很大程度上发挥着‘信访局’的功能。”</p>\n<p>　　近来，地方论坛网站数量井喷。可由于网络论坛直接涉及到一些部门的实际利益，导致一些部门对网络监督颇有微词。另外，“网络反腐和监督究竟应该由哪级机构、何种机构受理，相关制度方面尚属空白。”这也在客观上加剧了一些部门的放肆。</p>\n<p>　　还有一个新生物影响到了网站的运行，即网络水军带来的压力。“去年以来，我们明显感受到了网络水军的压力。有的来自一些公关公司，有的甚至来自于一些政府部门机构。他们通过刷屏或者跟帖的形式导控民意，把一些话题和劲爆的帖子压下去。有的干脆和网民对骂，甚至颠倒黑白，混淆视听。”</p>\n<p>　　实际上，长期以来，对于网民爆料内容的把关，保证内容的真实可靠性，是民间网站较大的难题。</p>\n<p>　　“网站的爆料均为网民发帖而来，的确，网络信息的真实性常常难以分辨，一些好事者与网络推手也常常借助互联网制造谣言、混淆视听、误导网民。因而，网络信息需要必要的监管。但是，网络是平台，网民在论坛里发帖，不代表网站观点，可是总有人不那么理解，尤其是一些政府部门的官员，他们认为正是有网站的存在，才有他们这样被动的局面，从而对网站心怀不满。”李根告诉记者，改变地方政府部门对网站的看法才是关键。</p>\n<p>　　3月28日，记者约李根到滨海县城新时代广场的一家茶楼见面。他刚刚坐定，就听见电话铃声急促响起。</p>\n<p>　　“又是要删帖的！”李根一脸无奈。</p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[28580,15162]}