{"id":142462,"link":"https://chinadigitaltimes.net/chinese/2011/04/萨苏砸了自己饭碗的中国工程师/","date":"2011-04-02T03:30:33Z","modified":"2011-04-02T03:30:33Z","title":"萨苏:砸了自己饭碗的中国工程师","content":"<p><p>老林，是我认识的一位机械工程师，原来在一家日本加工公司工作，干了半年，上个月来我这儿，表情很是郁闷，说自己下岗了。</p>\n<p>听了一愣，说起来，今天的中国工程师在欧美日本这些国家可谓名声在外，人称“中国军团”，哪个大公司大企业没有一大帮中国人在技术部门里面撑着呢？要说林子大了什么鸟儿都有，有些人言过其实那是可能的，但总的来说“中国军团”的牌子在国外很亮。萨在美国工作的时候，弟兄们常常自嘲说在美国只有上街的时候才觉得是在外国，办公室里可是说中文地 – 您想啊，敢提溜着个小箱子，就凭一个脑袋两只手去闯世界，大多数没两年就变成各公司的中坚力量，中国工程师可不是吃素的。尤其老林是老复旦出身，技术好，人品好，工作认真，要我是老板，把自己裁了也不能裁他啊，老林怎么会丢了饭碗呢？</p>\n<p>一问之下，真是啼笑皆非。</p>\n<p>原来，老林倒霉在多管了闲事。他从车间走，看到日本的工人在对铝板做切割 – 具体做法就是在铝板上打一排排圆孔，打一个圆孔，就得到一个圆片，这种圆片状的材料将用来冲压零件。这方形的铝板，日本人一量，宽度够四个圆片的，于是，就打四排孔，剩下的，当边角料扔掉。老林一看之下，觉得有问题。他说你们怎么这样浪费阿，你看，把两排圆孔错开，这个宽度的材料，不就可以打五排孔了吗？</p>\n<p>其实不用中国工程师，是个中国人，看一会儿就能明白这个道理，日本人愣是这样干了二十年。</p>\n<p>日本工人一看，真绝，林先生，您厉害阿！</p>\n<p>老林也没在意。谁知道一会儿，日本的车间主任找来了，说老林破坏生产秩序。</p>\n<p>阿？！老林不高兴了 – 我这是节约材料啊，怎么成破坏生产秩序了？</p>\n<p>日本车间主任说你就是破坏生产秩序，我们一向是一块板打四排孔的，打了二十年，你改成五排，和以前不一样了阿！</p>\n<p>双方吵了起来，矛盾闹到日本老板那里，没想到那个老板也是向着车间主任 – 林君，你这样做不对阿，规矩怎么能随便破坏呢？</p>\n<p>老林不服 – 这样可以节省材料阿，做起来也根本不复杂么。</p>\n<p>日本老板语重心长 – 大家都是打四排孔的，为什么只有你要打五排呢？你擅自改动，对公司肯定是不好的。</p>\n<p>老林生气了 – 你说原来的做法好，你给我讲讲为什么有道理？好处在哪里？</p>\n<p>老板 – 既然我们二十年都是这样干的，不用想也是有道理的。。。</p>\n<p>老林 – 你这是混蛋逻辑。。。</p>\n<p>得，在日本人心里，你有多大能耐，上下级的等级也不能逾越的。老板绝对没有错的时候，你居然敢骂老板是混蛋逻辑，日本老板当面不说什么，过后就给老林穿了小鞋，借口裁员把老林放羊了。</p>\n<p>其实，当时听老林一说，我们就明白这老板绝对是一个井底之蛙。越来越多的日本企业里面如果中国工程师骂老板是混蛋逻辑，日本老板不是装聋作哑就是泰然受之，脸皮比城墙还厚。原因是中国工程师在各大企业技术部门的地位，使他们不得不这样处理 – 赶走一个中国工程师，常常意味着严重的损失。</p>\n<p>“中国军团”在工作中有很多独到的地方。</p>\n<p>比如，从上面这件事，就可以看出中国工程师与日本人思维很明显不同的地方来 – 中国工程师思路活跃，所以经常能跳出条条框框思考问题，而日本人习惯于按照规则做事，循规蹈矩，极少琢磨变通之道。为什么会这样呢？这可不是中国教育的好处，而是中国的学生毕业以后竞争太激烈，能够脱颖而出的都要滚过社会的钉板，这个过程自然苦不堪言，但熬出来以后的，不敢说头上长角，身上长刺，起码也是胆大心细，眼红手黑之徒。同时，因为条件简陋，中国的工程师一直有因陋就简，用土办法解决洋问题的习惯，这样传统培养出来的人自然条条框框少些。所以，老林能够想到一块铝板打五排孔，而日本的工程师二十年也没人琢磨这个。</p>\n<p>能够用出乎意料的办法解决问题，是中国工程师的一大特点。在各大公司里面，往往其他国家的工程师解决不了的问题，到了中国人的手里，七搞八搞就做通了，让老外们惊讶又莫名其妙。其实是他们孤陋寡闻，靠了土洋结合加鬼点子，上一代中国工程师原子弹都能弄响，现在这一代还颇有点儿退化了呢。</p>\n<p>另一条不同就是日本的工程师把老板当祖宗一般，绝对不敢冒犯，但中国工程师虽然可以提八块点心给领导送礼，技术问题上却“牛气”得多，该争的地方绝对不含糊。这也可以算作一个“中国特色”了。其中一个原因很让人感慨，是因为曾经在很长时间里，中国工程师们不得不接受外行领导内行的情况。不是中国工程师胆大包天，实在是在外行领导下，如果技术问题上不据理力争，那可是楼要倒，房要塌的大问题。技术人员的责任心，让中国工程师在专业领域和领导吵架变成了家常便饭，而中国的领导们经过几十年的磨合，多半这种时候态度极好，基本修炼出了“领导，你不行，技术，我不行，工程问题，就拜托各位仁兄了”这样的好风度。能混到领导也是聪明人，不懂装懂，还不如让这些书虫子去干好了大家都有功么，乐得清闲。不幸的是，在国外并不是每个公司都有这样的领导 – 美国公司倒是和中国比较相似，而老林所在的那种传统日本公司那森严的等级制度，就难以接受这样“犯上”的举动了。</p>\n<p>当然，这也不是绝对的优点，中国工程师没有条条框框的一个副作用，是往往轻视一些看似不重要的规程。比如，日本工程师在项目完成以后，特别善于提供完整而整洁的技术文档，而中国工程师这方面就稍差。上级安排的工作，日本工程师如果觉得有问题，也会认真去做，而中国工程师如果思想不通，就会消极怠工或者撂挑子。我个人的看法是，应付能计算，能计划的事情上面，日本工程师比较有优势，应付意外难以计算，不好计划的事情上面，中国工程师几乎可说天下第一。</p>\n<p>中国工程师在国际人才市场上比较受欢迎，不仅仅是因为善于独出心裁地解决问题，还有其他令外国人头大的地方。</p>\n<p>比如，我们在进行网络故障处理时，和我一起工作的工程师小赵在电话里经常这样和欧美方面的工程师讲（我把其中所有的地址都换成了虚拟的）：“是明尼苏达到横滨的线路出故障了。你找一下美国的服务商好吗？线路号3283737373。不过我看问题更可能出在你那边的路由器上，让你的工程师看一下可好？哪个路由器？34.123.32.211啊，它还有一个LoopBack地址是99.32.64.110，连四根专线，一条EthernetWAN，后面有一个Switch，那个Switch你也要查，地址是220.22.54.134，它是用14号端口和路由器的FE1/1口连，我怀疑那里的设置是10M/Half Duplex,可是我们需要的是100M/Full Duplex。。。”</p>\n<p>跨越三大洲，几百台设备的地址，配置，连接的线路号码，小赵闭着眼睛和对方一一核对，如数家珍，对方的工程师通常是一会儿就晕，甚至有抱着一大叠子资料让小赵给逼哭的（逼疯的还没见到）。第一次和他这样工作，萨问他 – 你原来是不是下围棋玩盲棋的？小赵一乐 – 哪儿啊，高考时候逼出来的，死记硬背的底子阿。。。</p>\n<p>是，这种死记硬背的功夫，无论欧美还是日本的工程师，大约都没有过。</p>\n<p>作为一个传统教育的产品，萨早年对我们的教育体制是颇为反感的。我曾经对大学的课程很是讽刺，觉得教材落后，缺乏实用，课程配置不合理，偏偏不上课还要点名，有些课程，比如数理逻辑等，考得还挺严格。萨的看法，直到今天我们的新毕业生，和欧美的放在一起，实际动手能力，解决问题的能力，以及心理耐受能力都有较大差距。</p>\n<p>但是，工作以后，又有新的体会。那就是国外各公司对中国的工程师很是看重，一个重要原因是中国的工程师基础知识扎实，吃苦耐劳，学习速度快，可塑性强。这些，又不免是得益于我们的传统教育方式了 – 死记硬背造成的基础知识的确扎实些，高考过独木桥的死战使大家从小对吃苦泰然自若，习惯被老师灌输，自然懂得怎样变着法掌握所学的知识。从这些方面，又觉得中国的传统教育并非一无是处 – “严师出高徒”这样的原则，是中国古人多少代提炼出来的教育方法，总不会多少代的中国人都是傻子，这里面肯定有值得保留的东西。</p>\n<p>“中国军团”在国际人才市场上的确比较受欢迎，但要说起来，可能很多人会忽略的是，中国的工程师比别人付出多得多的辛苦。各大公司中最晚熄灯的，往往是中国人的办公室。这，或许是中国人吃苦耐劳的民族精神的又一个注脚吧。</p>\n<p>爱迪生说，天才是99%的汗水加1%的灵感。</p>\n<p>我从心里认为，爱迪生的伟大，超过任何一个百战百胜的将军和权摄天下的政治家。</p>\n<p>说“中国军团”受欢迎的看法没错，老林一个星期就找到了一家驻日的美国公司，接着做Specialist去了。这家公司在日本就一个销售，加一个老林，干得轻松自如又自得其乐 – 中国工程师有一个毛病是团队精神不佳，喜欢单打独斗。没几天，他原来那老板几次打电话找他，说什么什么玩不转了，请老林回去。</p>\n<p>老林说 – 他早想什么去了？</p>\n<p>[完]</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/27 &#8212; <a href=\"http://www.letscorp.net/archives/11934\" title=\"萨苏:武装到牙齿的民兵 – 日本自卫队近距离观感\">萨苏:武装到牙齿的民兵 – 日本自卫队近距离观感</a> (0)</li>\n<li>2011/03/22 &#8212; <a href=\"http://www.letscorp.net/archives/11810\" title=\"萨苏:同一个地震，不一样的心思 –地震后日本政坛随笔\">萨苏:同一个地震，不一样的心思 –地震后日本政坛随笔</a> (0)</li>\n<li>2011/03/17 &#8212; <a href=\"http://www.letscorp.net/archives/11736\" title=\"MRandson:意外的海啸\">MRandson:意外的海啸</a> (0)</li>\n<li>2010/09/30 &#8212; <a href=\"http://www.letscorp.net/archives/8132\" title=\"中国游客所乘旅游巴士在日遭右翼分子围堵踢打\">中国游客所乘旅游巴士在日遭右翼分子围堵踢打</a> (0)</li>\n<li>2010/09/21 &#8212; <a href=\"http://www.letscorp.net/archives/7836\" title=\"阮永松:釣魚島問題，日本緣何空前強硬—–中國崛起面臨內憂外困\">阮永松:釣魚島問題，日本緣何空前強硬—–中國崛起面臨內憂外困</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=ega2VPvbVTM:wQ6G37hEHC0:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=ega2VPvbVTM:wQ6G37hEHC0:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=ega2VPvbVTM:wQ6G37hEHC0:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=ega2VPvbVTM:wQ6G37hEHC0:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/ega2VPvbVTM\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiang70maATgmail.com</b></p>\n","author":409,"categories":[1],"tags":[8889,9826,15743,10088]}