{"id":142464,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日金融-第3231期/","date":"2011-04-02T03:30:38Z","modified":"2011-04-02T03:30:38Z","title":"安邦-每日金融-第3231期","content":"<p><p>分析专栏：信心归信心，该改的还得改！</p>\n<p>银监会再次强调城市商业银行要“扎根当地”    2<br />央行将香港离岸人民币利率下调至0.72%    3<br />财经名人对日本地震影响经济的研究令人失望    3<br />央行顾问称中国今年可能加息约1个百分点    3<br />艺术品份额交易市场亟待规范    4<br />三大航空公司准备重启燃油套保应对高油价压力    4<br />地方政府去年大手笔奖励7家上市房企10亿元    4<br />央行对冲外汇占款的成本可能已达极限    5<br />“双顺差”推动我国外储去年继续大幅增长    5<br />恶性竞争被遏制有助于财险公司经营利润明显好转    5<br />招行行长透露监管层提高了对银行的监管要求    6<br />“债王”格罗斯在美国国债上并非死空头    6<br />欧洲央行4月加息基本已成定局    6<br />台湾小幅加息0.125个百分点应对通胀    7<br />国内消费金融市场增长前景可观    7<br />业界预测国际金价可能迎来新一轮涨势    7<br />风险仍不小的美国次级债再次受到市场追捧    7<br /> <br />〖分析专栏〗<br />【信心归信心，该改的还得改！】<br />从美、英的角度看，今年在南京举行的G20国际货币体系改革高级别研讨会可能是最没有建设性的G20会议之一。因为参会各方很快陷入僵局：身为G20轮值主席国，法国总统萨科齐大力推销重整国际金融体系，希望降低美元的影响力；美国和英国再度攻击人民币汇率低估，并且把人民币进入特别提款权货币（SDR，由美元、欧元、日元和英镑等一篮子货币组成的储备资产）作为筹码；中国国务院副总理王岐山则强调了中方的看法，即全球货币改革是一个“长期复杂的过程”，只能逐步探索和推进。<br />参会各方的火药味很浓。美国财长盖特纳表示：只有那些具有弹性汇率、独立央行，并且允许资本自由流动的国家，其货币才应当包括在SDR篮子中。而中国不符合这些标准中的任何一项。虽然盖特纳说的基本属实，但从外交礼仪来看，在王岐山副总理、周小川出现的场合，这样的苛责与指着鼻子骂也没有多大差别了。<br />不过，中国似乎并不为SDR所动。这个过去由发达国家成员组成的俱乐部，在金融危机之后曾引起过中国的兴趣，但现在中国对此的兴趣显然已经冷淡了很多。中国央行货币政策委员夏斌在南京研讨会上表示，人民币可自由兑换不应该成为人民币进入特别提款权讨价还价的条件。夏斌称，扩大特别提款权并将人民币纳入其中是一个“历史的趋势”，但短期内“无法启动并取得进展”，因为这一行为本身就意味着打击美元，而美国本身不愿意主动推动这一行动。<br />中国央行行长周小川则回应了对人民币汇率的批评。他表示，国际社会应专注于国际货币体系的长期改革，而非短期的修补。周小川的讲话在暗示，美国坚持促使中国让人民币加快升值的做法是不明智的。他还表示，尽管储备货币发行国短期内可从廉价债务融资中获益，但由于这可能导致对经济监管的警惕性下降，因此从中、长期来看，这或许并不会给这些国家带来益处。这也是在委婉地批评美国的美元政策。<br />中国对西方发达国家批评的回应，尤其是对于SDR所表现出的冷淡，显示了中国在全球金融体系改革中有自己的主张。正如一些国际市场人士所分析，“对中国人来说，渐进模式迄今很管用。在开放资本账户方面，我们看到中国政府采取了一些重大举措，但这是千里之行。”现在情况已经相当明朗，中国不愿拿汇率作为代价，将会按自己的节奏去推动人民币国际化和汇率改革，这种自顾自的背后，有中国金融决策层的自信。在安邦高级研究员贺军看来，中国的策略可以总结为：“捞实地，不出头，慢慢来”。中国今后的汇率政策，依然会按照小幅渐进的方式推动；在人民币贸易结算方面，中国会放开了去拓展；在香港发展人民币离岸市场上，中国也会大力推动。<br />最终分析结论（Final Analysis Conclusion）：<br />不过，G20会议是一个讨价还价的场所，中国在坚持自己原则的同时，也要注意，中国的资本账开放和人民币改革，这是基于中国自身发展的需要。在我们看来，中国还是应该尽快推动人民币的完全可自由兑换，因为现在已经到了这一步，这样做利大于弊。总体来看，中国的自信归自信，该改革的地方还得改！（AHJ）返回目录</p>\n<p>〖优选信息〗<br />【形势要点：银监会再次强调城市商业银行要“扎根当地”】<br />4月1日，在全国城市商业银行发展论坛第十一次会议上，中国银监会主席刘明康指出，城市商业银行发展基础尚不牢固，经营管理方面仍存在一些不足，风险抵御能力还有待加强。要坚决守住系统性和区域性风险底线，切实防范系统性金融风险，确保安全稳健运行。同时，银监会主席助理阎庆民在讲话中更强调，城市商业银行要扎根当地、突出特色，更好服务地方经济社会发展。要坚持“好”字当先，在做大的同时更要做强，增强发展的可持续性。要认真总结一些重大个案的教训，举一反三，切实加强内部管理，提升风险管控能力，守好风险底线，把握发展与风险管控的平衡，实现又好又快发展。据银监会最新统计，截至2010年末，全国城市商业银行存款规模达6.1万亿元，贷款规模达3.6万亿元。同时，城市商业银行不良贷款余额为325.6亿元，拨备覆盖率达到257.1%；平均资本充足率达到12.8%，流动性指标普遍较好，杠杆率处于安全可控范围内。此前，国务院副总理王岐山就已经对城商行“总想跨区域扩张”的思维提出了批评。而日前，也有消息指各地银监局已暂停审批城商行跨区设分支机构的工作，监管层或重新制定准入门槛。（LCXS）返回目录<br />【形势要点：央行将香港离岸人民币利率下调至0.72%】<br />香港唯一人民币清算行中银香港4月1日确认，由于中国人民银行予该行的离岸人民币存款息口将由0.99%下调至0.72%，对应中银香港给予香港各银行的人民币存款息口亦会由0.865%下降至0.629%。但中银香港收取的手续费用，则会由此前的0.125%下调至0.091%。中银香港企业传讯部发言人表示，此次人民银行下调离岸人民币存款利率是与内地超额准备金的利率看齐。此前曾有媒体报道称人民银行将会上调人民币清算利率，但其后金管局证实报道纯属误传。另外，中银香港在3月31日宣布，将在2011年4月8日为人民币业务参加行推出人民币托管账户方案，托管存款利率亦与清算利率看齐，为0.629%。中银香港表示，有需要开立人民币托管账户的参加行可与中银香港签订《人民币托管账户开户书》，完成开户手续后，参加行可将人民币资金经清算行转存至清算行代参加行于内地中国人民银行开立的账户内。目前，香港的银行对单一机构借贷不可以超过银行资本的25%。中银香港指出，由于人民银行代客账户内的存款并不反映在清算行的资产负债表上，故人民币托管账户方案可以有效地降低有关参加行对清算行的交易对手风险。（LCXS）返回目录<br />【形势要点：财经名人对日本地震影响经济的研究令人失望】<br />日本大地震引发海啸及核危机，不仅对日本经济是一个巨大冲击，而且对全球经济复苏带来了极大的不确定性。不过，日本地震对经济的影响到底有多大？对相关产业的深层影响又如何？国内外有说服力的研究还真不多。不久前，近年在国内颇负盛名的博源基金会在北京举办了第19次经济学家座谈会，秦晓、何迪、马骏、汪涛、乔虹、肇越等财经界名人参加了本次会议。从公开信息透露的研究成果来看，此次会议预计，本次日本地震事件的直接经济损失小于阪神地震。短期来看，需要观察日本电力恢复进度对全球产品供应链造成的影响，从长期来看，需要关注灾后重建对日本财政造成的压力，以及核泄漏事件可能导致全球核电建设进程放缓，从而对传统能源价格产生影响。在我们看来，这些结论都是对日本地震要立即做出的反应，在事件爆发这么长时间后，还在老生常谈地得出这些基本结论，有些令人失望。一个著名的“智库型”基金，再加上一帮财经名人，研究半天之后，似乎不应该只得出这些结论。（NHJ）返回目录<br />【形势要点：央行顾问称中国今年可能加息约1个百分点】<br />日前，央行货币政策委员夏斌表示，今年年内中国极有可能运用加息手段，使实际利率达到“正”水平。《中国证券报》4月1日引述夏斌的话称，当前中国负利率水平过高。同时基于物价压力、中东北非局势动荡、日本地震等因素，加息压力较大。他指出，加息方面，“与其晚加，不如早加，尽早稳定预期。”与频繁的上调存款准备金率相比，中国央行在加息上显得更为谨慎。自去年至今，中国共加息三次。最新的一年期人民币存款利率为3.00%，较2月4.9%的CPI同比涨幅倒挂近2个百分点。2010年以来，中国已9次上调法定存款准备金率，每次调整幅度为0.5个百分点。其中今年三个月，就有三次上调。由于今年中国CPI的调控目标被定为4%，如要告别“负利率”，中国需要加息1个百分点，按每次加息25个基点，需要加息4次。（RHZB）返回目录<br />【形势要点：艺术品份额交易市场亟待规范】<br />自从天津文交所推出艺术品份额交易以来，整个市场逐渐在不断的涨停与跌停中走向疯狂，两件艺术品的净投资回报率一度接近1100%。一夜暴富的幻想所聚集起来的市场人气，让别的地方也蠢蠢欲动。日前，郑州文交所工作人员称，郑州文交所将在7、8月份推出类似艺术品“份额化”的交易业务，第一批交易品已经确定。不过具体开户流程、交易规则、交易品种类等信息目前还不能透露。这位工作人员介绍，每天咨询电话很多，有关郑州文交所的具体经营情况以4月6日左右的公告为准。对现在天津文交所存在的问题，上述工作人员强调，郑州文交所有一套更为严密的管理机制，操作会更规范。在安邦研究人员看来，现在的艺术品份额交易存在诸多风险和隐患。首先，市场规模小，基本面估值困难，市场走势很容易被大资金操纵。更重要的是，这个高度投机的市场，进入门槛很低，对于风险承受能力较低的普通老百姓而言，一旦在泡沫破灭中蒙受巨大损失，可能会触发不稳定因素。因此，对艺术品份额交易，应当效仿股指期货市场，提高准入门槛，并进行严格监管。（RCY）返回目录<br />【形势要点：三大航空公司准备重启燃油套保应对高油价压力】<br />面对高油价压力，国内三大航空公司准备重启燃油套保。3月29日，南航发布了经董事会审议的“套期保值业务管理规定（修订版）”。2008年在燃油套保交易上栽过跟头的国航和东航也明确表示，将重启燃油套期保值交易。东航董秘罗祝平表示，东航对于燃油套保已有新计划，目前正在走审批流程，需要国资委审批之后才会实施。“新的燃油套保计划希望能做到国际用油量的50%，约占总用油量的20%。合约期暂定为12个月。”南航相关人士也表示，合约期不会超过12个月。国航董事长孔栋曾明确表示：“我们会继续做，这对对冲航空公司的燃油成本有很大帮助。”去年，南航、东航与国航的燃油成本分别占总营运开支的33.2%、35.58%和33.67%。2008年，谨慎的南航在三大航空公司中独善其身，并没有受到套保冲击，此番再次选择出手也以保守为主。“按照发改委现行联动机制，油价上涨，消费者会承担80%，航空公司承担20%。而南航只做国际航班的回程油量对冲，仅一成左右，所以，对于南航来说做燃油套保的选择空间并不大。”曾被燃油套保“套”住的东航和国航，如今也选择了保守。罗祝平表示，此次燃油套保将以保守稳健为主，只是锁定成本，不会涉及到其他金融产品的投机，会将风险控制作为基本原则。而孔栋则表示，这一次选择合作伙伴将会更谨慎，将挑选更专业可信的银行合作。（LHZB）返回目录<br />【形势要点：地方政府去年大手笔奖励7家上市房企10亿元】<br />7家香港上市的房企年报显示，去年获得了地方政府奖励或补贴合计约10亿元。获得地方政府奖励或补助最多的地产商是恒盛地产，金额高达6.6亿元，其次是世茂房地产的2.6亿元。SOHO中国从北京市所辖三个区县财政局获得4000多万元补贴，绿城房产获得近1300万政府补助。龙湖集团、复地集团及盛高置地也获得了部分补贴。恒盛地产解释，6.6亿元的奖励“代表地方政府机构对本集团对地方所做贡献的奖励”。而该公司去年扣除投资物业的公允价值浮动后的纯利也不过17.7亿元。盛富资本总裁黄立冲也表示，地方政府奖励的现象在房地产开发过程中是非常普遍的，土地出让须经过招拍挂，而这一制度与地方政府在招商引资过程中与潜在的房地产投资商谈判的条款是有明显冲突的。“作为开发商，必须知道土地的最终成交成本，在土地拍卖时才能稳操胜券，政府为了让其中意的开发商中标，会承诺开发商土地拍卖后会拿到一部分的分账，这部分分账可以以各种名目，例如土地平整费用补助或者投资奖励等补偿给开发商，结果造成在拍卖中，政府安排的开发商有政府补偿，竞争力大大加强，招拍挂价高者得的机制形同虚设。”审计署去年中旬曾公布调查结果，2008年1月至2009年6月期间，有7个省级和59个省以下地方政府及开发区为吸引投资，以不同名义将税收和土地出让金等收入返还给企业，涉及金额125.73亿元。（LHZB）返回目录<br />【形势要点：央行对冲外汇占款的成本可能已达极限】<br />《证券市场周刊》网站4月1日报道称，从央行官员的表态来看，近八年来人民币联系汇率机制运行成本，可能已经到了极限。央行副行长易纲称，“……从2003年4月以来，央行发行票据进行对冲操作已经持续了八年。所有这些操作都有成本，对存款准备金和央行票据都要付息。我们必须考虑，如果这一做法继续维持下去，其边际成本和边际收益究竟如何。”2011年1月份，央行发行的央票总额，高达38503亿人民币，如果按目前一年期央票收益率3.1%计算，央行一年为此支付的利息，高达1193亿人民币，而2010年国有四大银行的总利润也不过5000亿人民币。2010年7月26日，央行副行长胡晓炼在央行网站上表示，“从近年来我国基础货币的来源结构来看，央行对金融机构贷款的占比呈不断下降趋势，外汇占款成为基础货币供应的主渠道。货币政策的自主性受到影响，货币供给呈现出较强的内生性特征。近年来，虽然我国CPI基本稳定在较低的水平，但广义价格水平，如PPI（生产者价格指数）、房地产等资产价格都有较大幅度上涨。此外，随着银行体系流动性增加，央行票据的大量发行和存款准备金的频繁调整等也对商业银行的经营行为乃至金融体系的运行效率造成一定影响，央行的对冲成本也在逐渐加大。”今年1月末金融机构外汇占款数额为23.08万亿元。外汇占款较多带来的流动性过剩局面是央行频繁出台紧缩政策的主要原因。（LHZB）返回目录<br />【形势要点：“双顺差”推动我国外储去年继续大幅增长】<br />日前，国家外汇管理局公布了2010年我国国际收支平衡表修订数据，并同时公布了根据最新情况修订的2010年各季度以及2005－2009年年度数据。2010年，我国国际收支经常项目、资本和金融项目继续呈现“双顺差”，国际储备资产继续增长。经常项目顺差3054亿美元，较上年增长17%。其中，按照国际收支统计口径计算，货物贸易顺差2542亿美元，服务贸易逆差221亿美元，收益顺差304亿美元，经常转移顺差429亿美元。资本和金融项目顺差2260亿美元，增长25%，其中，直接投资净流入1249亿美元，证券投资净流入240亿美元，其他投资净流入724亿美元。国际储备资产增加4717亿美元，增长18%，其中，外汇储备资产增加4696亿美元（不含汇率、价格等非交易价值变动影响），在基金组织的储备头寸和特别提款权合计增加22亿美元。其中，2010年四季度，经常项目顺差1021亿美元，同比增长7%，资本和金融项目顺差1189亿美元，增长88%；国际储备资产增加1857亿美元，增长49%。（RCY）返回目录<br />【形势要点：恶性竞争被遏制有助于财险公司经营利润明显好转】<br />2010年保险业一大亮点是财险业务的大丰收。根据上市保险公司年报显示，人保财险承保由2009年亏损20.6亿元转为盈利27.27亿元，而平安财险2010年实现利润38.65亿元，较上年增加31.9亿元。太保财险业务实现利润35.11亿元，较上年增加20.89亿元。三家财险公司负责人在解释盈利增长原因之时，首先将功劳归功于保监会最近几年对财险市场的监管和整治，从而使得财险公司盈利环境大大改善，实现2010年盈利大规模增长。平安集团总经理任汇川表示，平安财险业务利润之所以呈现大幅增长，首先得益于保监会近几年对外部市场环境和秩序的整治。保监会70号文、90号文的发布，狠抓财险中介业务费用管理，降低了财险公司的中介手续费用。保险公司乱打折、乱降价的不良竞争行为得到遏制。在财险业盈利逐渐转好之时，近日保监会更是下发了《2011年财产保险监管工作要点》严抓财险市场秩序，把防范财险业风险、治理财险公司经营数据不真实等列为是今年财险监管工作的重中之重。在外部环境持续转好和内控治理不断完善之下，财险公司人士认为，今年盈利增长仍将保持高速增长。（LHZB）返回目录<br />【形势要点：招行行长透露监管层提高了对银行的监管要求】<br />招商银行行长马蔚华4月1日在该行年度业绩发布会上表示，近日监管部门提高了监管要求，招行会考虑在适当的时候通过外部融资补充资本，争取在每个发展阶段都达到要求。而招行董事长傅育宁则在发布会上称，未来招行是否会通过外部融资补充资本未有定论。马蔚华还表示，尽管招商贷存比和资本充足率比较贴近监管边缘，而该行正在进行的二次转型就是争取通过内生利润来补充资本，近几年内生利润补充资本比例不断加大。他也称，存贷比有一定特殊性，而国家宏观调控控制通货膨胀，把过快投放的信贷放慢下来。央行的各种调控手段都不排除继续下去的可能性，而如果是存贷款对称加息，从招行资产负债结构看是利好，招行活期存款比例较大。谈及利率市场化，他表示，利率市场化是必然趋势，目前国家对利率还没有很大的放开，有各方面原因，而目前招行进行的二次转型，也是迎接利率市场化的需要，未来会着力提高管理水平，提高资本和风险管理成本，提高高价值客户比重，提高收益率和应对风险能力。不过马蔚华未明确监管部门提高了哪些指标的监管要求。银监会主席助理阎庆民在“两会”间隙表示，2011年没有增加银行资本充足率监管标准的计划。而民生银行行长董文标今年1月曾表示，监管部门已经将资本充足率的监管标准从原来8%提到10.2%。（LHZB）返回目录<br />【形势要点：“债王”格罗斯在美国国债上并非死空头】<br />太平洋投资管理公司（PIMCO）联席首席投资官埃里安3月31日表示，太平洋投资管理公司可能会考虑重新购入包括国债在内的美国政府债券，前提是公司认为这些投资的价格合适。作为全球最大债券基金管理公司的首席投资官之一，埃里安负责管理超过1.1万亿美元资产。他表示，公司在上个月曾作出了出清美国国债的决定，因为“在其他地方的投资更容易获利”。不过他也指出，“如果美国国债的价格开始下跌，我们会重新考虑我们的投资决策。”太平洋投资管理公司是由“债券天王”格罗斯掌管的，他不久前高调宣布清空美国国债，引起各方关注。美国媒体认为，如果格罗斯赌输了，他不仅要蒙受损失，而且还会承担政治风险。因为格罗斯抛售美国国债的行为，对于预算赤字恶化、债务问题重重的美国来说，无异于雪上加霜。（RCY）返回目录<br />【形势要点：欧洲央行4月加息基本已成定局】<br />欧盟统计局3月31日公布的初步数据显示，欧元区按年率计算的通货膨胀率3月份攀升至2.6%，创两年多来的新高。这已是欧元区通胀率连续第四个月超过欧洲央行为维持物价稳定设定的2%的警戒线。去年12月，欧元区通胀率达到2.2%，今年1月份则继续攀升至2.3%。今年2月份，欧元区通胀率达到2.4%。同样在31日，德国联邦劳工局公布的统计数据显示，随着德国经济持续向好，德国劳动力市场形势进一步好转，今年3月份失业率由去年同期的8.5%降至7.6%，比上月则下降0.3个百分点。德国联邦劳工局认为，目前动荡的中东局势以及日本核电站事故对德国劳工市场没有产生明显影响，今年3月份德国劳动力市场状况甚至好于过去3年来的同期水平。联邦劳工局预计，今后两个月德国失业率还将进一步下降，失业总人数有望降至300万这一重要心理关口以下。安邦研究人员认为，欧元区通胀率迭创新高，而区内主要经济体德国经济增长势头良好，欧元区加息的条件已基本成熟。如果再结合欧洲央行行长特里谢近段时间的措辞与表态，可以认为欧洲央行几乎肯定会在4月初的会议上做出加息决定。（RCY）返回目录<br />【形势要点：台湾小幅加息0.125个百分点应对通胀】<br />台湾“中央银行”3月31日发布新闻稿宣布，经理事会决议决定将重贴现率、担保放款融通利率及短期融通利率各调升0.125个百分点，分别由年息1.625%、2%及3.875%调整为年息1.750%、2.125%及4%，自2011年4月1日起实施。这是台湾自2010年6月以来第三度上调利率。该行表示，此次加息主要是考虑到年初以来，主要先进国家景气较预期为佳，新兴国家经济持续成长；而台湾经济也维持稳定成长，不过由于原油、谷物等进口原物料价格持续攀升，相关零售商品售价反映调涨。此外，随景气升温，银行授信稳定成长，隔夜拆款利率缓步上升。虽然国际间不确定因素增加，可能影响台湾经济稳健成长；但鉴于市场利率缓升，且输入性通胀压力增强，该行理事会认为调升利率，有助抑制通胀预期心理，维护物价稳定。（RHZB）返回目录<br />【市场：国内消费金融市场增长前景可观】<br />“十二五”规划纲要提出，要把扩大消费需求作为扩大内需的战略重点。“消费金融”的特点是数额小、放贷快，不需要抵押物，这一金融服务方式目前在成熟市场和新兴市场均已得到广泛使用，现在国内共批准了4家金融机构开展此业务。其中，捷信消费金融有限公司是国内唯一一家外资独资的消费金融公司，由中东欧最大的私有投资集团PPF注册资金3亿元人民币全资建立。近日，PPF集团中国代表处首席代表米乐•克雷沙先生介绍道，“捷信有两种推销模式，一是捷信有自己的销售团队去POS现场，第二经过零售商团队来推销产品，对于第二种模式，我们会给他们员工进行相关的培训。”他说，“消费金融公司贷款最大的特点就是‘小、快、灵’，这决定了它必须采用与传统零售贷款完全不同的业务模式。为了方便客户还款，捷信和大的商业银行已经建立合作关系，客户可以直接到运营点直接还款，还有，我们在现场有POS机，刷卡就可以还款。”现在捷信平均每天在中国发放贷款数目是2500笔左右，周末的笔数会高一些。中国的业务和捷信在其他市场对比来讲，应该说表现是最好的。这几年捷信要先进行播种，做好每天的工作，相信一定会有收获。（RCY）返回目录<br />【市场：业界预测国际金价可能迎来新一轮涨势】<br />国际现货黄金3月30日以盘整为主，日内宽幅震荡，但最终收于1423美元/盎司附近，结束“四连阴”状态。目前，投资者正在消化美国和欧洲央行可能收紧货币政策的信号，升息预期打压金价。但市场对地缘政治问题和欧债危机的担忧仍在，这对金价提供了支撑。据仟家信分析师表示，“全球经济复苏步伐从蹒跚趋于稳健，通胀预期加速升温让货币政策趋紧，这是板上钉钉的事。在低利率环境逐渐消失的背景下，黄金调整在情理之中。但现实的情况是金价始终处于高位运行、欲跌又止的状态。其中缘由很可能是因为基金早已深度介入。基金可能会采取‘欲纵故擒’的战略，因此黄金后市可能仍有冲高的空间。”德意志银行也表示：“当前全球整体的低利率环境仍在为黄金营造长期性走强环境，在这样的背景下，美元持续弱势以及各国央行可能推出的更多宽松政策将为金价进一步走强创造条件。”该行预计金价将于今年第二季度达到1500美元/盎司，今年年底会达到1571美元/盎司，2012年将升至2000美元/盎司。加拿大丰业银行日前也表示，金价有望升至1500美元/盎司。但德意志银行还预计，金价将在2013年和2014年下行。（LCXS）返回目录<br />【市场：风险仍不小的美国次级债再次受到市场追捧】<br />曾引发金融危机的次级债和其他住房抵押贷款债券再度受到长线投资者的欢迎，这进一步说明美国信贷市场在经历几十年最严重低迷之后正在复元。次级住房抵押贷款支持的债券之所以有吸引力，是因为在美联储已将最安全投资产品的利率压低至历史少见的低水平时，它们却有着丰厚的收益率。除了次级债券以外，保守型投资者也在重返其他“非机构”债券市场，也就是没有房利美或房地美担保的债券。不景气时期，这些债券的收益率接近20%，现在处于5%－7%之间，但仍然远高于美国国债3.5%左右的收益率，也高于优质公司债券4%左右的收益率。投资者说，同样值得注意的是，这些高风险债券的价格已经在最近几个月稳定下来，让保守型投资者有了入场的信心。次级债券是由信用记录不佳的房主所借数百或数千笔贷款支持的证券。抵押贷款债券仍然有着明显的风险。虽然美国住房市场最终预计将会复元，但由于止赎现象长期得不到遏止，经济也仍旧疲弱，投资者期待用这些债券获得的现金流，可能要用比预期更长的时间才能实现。分析师普遍认为，按当前价格来看，这些债券的下行风险是有限的，虽然基础贷款的拖欠率和违约率仍旧很高。（LHZB）返回目录</p>\n<p>〖调整与修正〗无</p>\n<p>【清明节放假通知】<br />尊敬的客户：根据国家和北京市有关今年清明节放假的通知，安邦公司的节日安排如下：2011年4月3日至5日为假期，6日正常上班；根据惯例，安邦集团研究总部和信息部的假期提前一天，从2011年4月2日至4日放假，5日上班。节日期间信息产品将停发，从4月5日晚间起，所有信息产品恢复发送，产品中将包含假期中的信息。请所有传真接收客户提前准备好传真设备。</p>\n<p>〖每日数据〗<br />本数据仅供客户参考，不作为投资依据。<br />最新股市行情<br />    日     期    收盘指数    涨跌点数<br />上证指数    4月1日    2967.41    +39.30（1.34%）↑<br />深圳成份指数    4月1日    12699.42    +136.52（1.09%）↑<br />上证Ｂ股指数    4月1日    320.24    +2.79（0.88%）↑<br />深成份Ｂ股指数    4月1日    5769.35    +68.88（1.21%）↑<br />沪深300指数    4月1日    3272.73    +49.44（1.53%）↑<br />香港恒生指数    4月1日    23801.90    +274.38（1.17%）↑<br />恒生国企股指数    4月1日    13451.48    +135.64（1.02%）↑<br />恒生中资企业    4月1日    4332.83    +88.44（2.08%）↑<br />台湾指数    4月1日    8705.13    +21.83（0.25%）↑<br />英国金融时报指数    3月31日    5908.76    -39.54（0.66%）↓<br />德国法兰克福指数    3月31日    7041.31    -15.84（0.22%）↓<br />日经指数    4月1日    9708.39    -46.71（0.48%）↓<br />美国道琼斯指数    3月31日    12319.70    -30.88（0.25%）↓<br />纳斯达克指数    3月31日    2781.07    +4.28（0.15%）↑<br />标准普尔500指数    3月31日    1325.83    -2.43（0.18%）↓<br />最新外汇牌价：2011年3月31日5:30pm<br />    1美元        1美元        1美元        1美元<br />人民币    6.54870    丹麦克郎    5.26524    瑞典克郎    6.32170    台币    29.2460<br />日元    83.6268    加拿大元    0.96850    欧元    0.70622    澳元    0.96699<br />港币    7.78044    新加坡元    1.26132    瑞士法郎    0.92211    英镑    0.62237</p>\n<p>    1欧元        1欧元        1欧元        1欧元<br />人民币    9.27288    丹麦克郎    7.45592    瑞典克郎    8.95179    台币    41.4119<br />日元    118.414    加拿大元    1.37139    美元    1.41599    澳元    1.36925<br />港币    11.0170    新加坡元    1.78600    瑞士法郎    1.30570    英镑    0.88127<br />伦敦国际银行间拆放利率（LIBOR）3月31日<br />    一个月    二个月    三个月    六个月    一年<br />美元    0.24345    0.27400    0.30300    0.45950    0.78250<br />英镑    0.62063    0.69375    0.81813    1.12688    1.59875<br />日元    0.15000    0.16250    0.20000    0.34625    0.56875<br />瑞士法郎    0.13833    0.15667    0.18000    0.25667    0.55667<br />欧元    0.91625    1.03750    1.18000    1.50063    1.94750<br />LIBOR数据为伦敦时间每日下午2：00之后提供（国内媒体转载）<br />香港银行同业港元拆息（%）4月1日<br />隔夜钱    1个月    3个月    6个月<br />0.05000    0.21000    0.25964    0.33000<br />HIBOR数据由香港银行公会于每日早上 11 时（香港时间）后公布<br />上海银行间同业拆放利率 2011年4月1日11:30<br />期限    Shibor（%）    涨跌（BP）<br />隔夜（O/N）    1.7922    0.70↓<br />1周（1W）    2.7821    3.62↓<br />2周（2W）    3.1825    2.58↓<br />1个月（1M）    3.5650    2.50↓<br />3个月（3M）    4.1788    0.98↑<br />6个月（6M）    4.4274    0.03↑<br />9个月（9M）    4.5863    0.08↑<br />1年（1Y）    4.6623    0.05↑<br />NYMEX原油期货价格每桶106.72美元（3月31日收盘价）<br />ICE布伦特原油期货价格每桶117.36美元 （3月31日收盘价）<br />COMEX 金=1439.90美元（3月31日收盘价）<br />1人民币=4.46592新台币  100人民币=10.7835欧元 100人民币=15.2689美元<br />[外币100] 美元655.27 英镑1050.27 日元7.8532 港币84.24 澳元676.96 欧元928.29<br />（中国银行2011.4.1）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12105\" title=\"安邦-每日经济-第3895期\">安邦-每日经济-第3895期</a> (0)</li>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12057\" title=\"安邦-每日经济-第3894期\">安邦-每日经济-第3894期</a> (0)</li>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12055\" title=\"安邦-每日金融-第3230期\">安邦-每日金融-第3230期</a> (0)</li>\n<li>2011/03/31 &#8212; <a href=\"http://www.letscorp.net/archives/12033\" title=\"安邦-每日经济-第3893期\">安邦-每日经济-第3893期</a> (0)</li>\n<li>2011/03/31 &#8212; <a href=\"http://www.letscorp.net/archives/12032\" title=\"安邦-每日金融-第3229期\">安邦-每日金融-第3229期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=KqWjgUBm1EI:m9HSjpcDQ3E:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=KqWjgUBm1EI:m9HSjpcDQ3E:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=KqWjgUBm1EI:m9HSjpcDQ3E:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=KqWjgUBm1EI:m9HSjpcDQ3E:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/KqWjgUBm1EI\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):caonimaxingdongATgmail.com</b></p>\n","author":153,"categories":[1],"tags":[11887,15601,15602,15660,14593]}