{"id":142498,"link":"https://chinadigitaltimes.net/chinese/2011/04/西藏：在世界屋脊寻求共识：美国参议院外交委员/","date":"2011-04-02T06:30:40Z","modified":"2011-04-02T06:30:40Z","title":"西藏：在世界屋脊寻求共识：美国参议院外交委员会职员的访问报告","content":"<p><strong><span><span>西藏：在世界屋脊寻求共识：参议院外交委员会职员的访问报告</span></span></strong><a name=\"_ednref1\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_edn1\"><strong><span><strong><span><span>[i]</span></span></strong></span></strong></a></p>\n<p><strong><a href=\"http://foreign.senate.gov/download/?id=E3A86CB6-499B-4228-9F2F-2B046E0ADE83\"><span><span>Tibet: Seeking Common Ground on the Rooftop of the World:<br />A trip report from staff of the Senate Foreign Relations Committee</span></span></a></strong><span><span> </span></span></p>\n<p><span><span>2011年3月<br />由Frank Jannuzi, Jay Branegan, Nicholas Ma和Joel Starr提交<br />翻译：David Peng；校对：Große Fuge</span></span></p>\n<p><strong><span><span>概述</span></span></strong></p>\n<p><span>这份两党报告描述了参议院外交委员会(Senate Foreign Relations Committee, SFRC)职员在2010年9月7日到19日期间访问西藏</span><a name=\"_ednref2\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_edn2\"><span>[ii]</span></a><span>的见闻。参议院外交委员会的四名职员，在美国驻北京大使馆的官员陪同下访问了西藏自治区(TAR)和中国西部藏区。这是自2002年8月以来，参议院外交委员会职员第一次访问西藏；2002年那次，7人组成的代表团在西藏自治区，青海省和甘肃省进行了为期17天的访问。自从2008年3月大规模抗议和骚乱席卷这一地区以来，这是中国政府第一次允许参议院职员代表团访问西藏。当我们在拉萨访问时，中国正式同意美国大使洪博培(Jon Huntsman)访问西藏。此前他的申请已被耽搁数周。9月末，洪博培大使访问了西藏和青海省玉树州。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image.png\"><span><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb.png\" alt=\"image\" border=\"0\" width=\"630\" height=\"455\" /></span></a><span> </span></p>\n<p><span>修复后的布达拉宫是拉萨的中心，历史上达赖喇嘛的宫殿，每年接待数十万旅游者和朝圣者。（照片：Jannuzi)</span></p>\n<p><span>代表团的访问经过了一年多的计划安排，我们进行了广泛磋商，包括中国政府，达赖喇嘛尊者的代表，其他流亡藏人，人权支持组织，非政府机构，中国国内的藏人活动家以及中国和西方学界。旅行路线由参议院外交委员会职员设计，以期大致了解各行各业藏人的生活 —— 牧民、僧人、朝圣者、小企业主和教师，同时覆盖农村和城市。很大程度上，该路线和2002年访问路线一致，让我们能够评估经济发展、基础设施、汉族移民</span><a name=\"_ednref3\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_edn3\"><span>[iii]</span></a><span>、寺庙修复、环境保护和其他方面的变化。此行代表团有一个虽未公开却而很重要的目标，那就是显示国会两党对西藏自治区及中国其他藏区的人权及其他状况的持续关注。 </span></p>\n<p><span>显然，中国政府仍担心西藏再次爆发社会动乱，试图把旅游者同可能破坏西藏美丽现代形象的遭遇隔开。在西藏，不像中国大部分地方，外国旅游者必须跟团旅游。个人自由行仍被禁止。所有官方访问都会被中国当局细心安排，强调西藏发展的正面情况。在西藏自治区的整个官方行程中，来自中国人民外交学会(China People’s Institute of Foreign Affairs, CPIFA)，中国外交部和西藏外办的官员们一直陪着我们。他们劝阻我们不要偏离官方行程。尽管有这些限制，代表团成员每天早晚都能享受几小时的无陪伴时间。在这些时间，中方官员并未阻止我们在城里闲逛。除了官方会议之外，每天我们在这段周游拉萨，观察城市生活，和城市居民以及游人聊天，也没人陪同。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image1.png\"><span><img title=\"藏族朝圣者转着经轮走在拉萨大昭寺前，已找不到任何2008年广场骚乱的痕迹了。(照片：Jannuzi)\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb1.png\" alt=\"藏族朝圣者转着经轮走在拉萨大昭寺前，已找不到任何2008年广场骚乱的痕迹了。(照片：Jannuzi)\" border=\"0\" width=\"344\" height=\"449\" /></span></a><span> </span></p>\n<p><span>藏族朝圣者转着经轮走在拉萨大昭寺前，已找不到任何2008年广场骚乱的痕迹了。(照片：Jannuzi)</span></p>\n<p><span>中国愿意向外国官方访问者开放西藏，这反映出中国当局对西藏局面的自信，他们觉得西藏已经稳定，在经济发展和宗教信仰自由方面中国政府也有不错的说词。就在代表团访问前后，中国邀请一些外国记者访问西藏，尽管访问受到严格控制，记者们几乎没有机会与普通藏人接触。</span></p>\n<p><span>代表团首先于9月7日抵达北京。在与美国大使馆官员进行了一个简短的非正式行前综述会之后，我们参加了三场正式会议：1）与统战部，该部负责中国政府与流亡西藏宗教领袖达赖喇嘛的代表的对话；2）与中国人民外交学会，此行的官方主办方；和3）中国藏学研究中心的学者们，这是一个政府资助的研究中心，大多数职员都是藏族学者，他们负责研究中国藏区情况，向政府提供政策建议。第二天，9月8日，我们飞往中国西部青海省西宁市，会见了青海省人民代表大会的官员，然后登上了去西藏拉萨的火车。</span></p>\n<p><span>经过25小时青藏高原的火车之旅，我们抵达拉萨，与负责经济发展、文化保护、教育、民族和宗教事务的官员们开了整整两天的会。我们也被带到拉萨城外的“示范村”，参观了一些著名的文化景点：标志性建筑布达拉宫，达赖喇嘛的宫殿；色拉寺，格鲁派（该派领袖是达赖喇嘛）最大最重要的寺庙之一；大昭寺，藏传佛教最圣洁的地方；和围绕大昭寺的八廓街市场。</span></p>\n<p><span>9 月12日，周日，我们离开拉萨，驱车前往雅鲁藏布江临近的峡谷，此行让我们一瞥西藏乡村生活。一路上我们观察到几个大型植树造林工程，控制土壤流失，防止沙化。尽管西藏是亚洲六条主要河流的源头，雅鲁藏布江峡谷非常干燥，很多地方只有小灌木甚至是沙丘。我们造访了西藏最早修建的寺庙，桑耶寺。象许多宗教场所一样，桑耶寺在文化大革命中被洗劫，几乎完全毁掉。现在政府拨付了大笔资金进行修复。我们也访问了早期的藏王墓和雍布拉康(Yumbu Lhakhang)，第一位藏王的宫殿；雍布拉康也在文化大革命中被毁，现在已经修复。我们当晚住在一个江边小镇泽当(Tsetang)，与当地官员会 面，并于9月13日周一坐飞机离开。9月中旬，代表团的一位成员访问了中国西部藏区，并额外花了数天考察青海省和甘肃省安多藏区的情况。代表团这部分的发现单独列在报告的一节中。</span></p>\n<p><strong><span><span>对美国西藏政策的建议</span></span></strong></p>\n<p><span>代表团成员前往西藏，以确定共同关注的领域，特别是在公平的经济发展、环境保护和文化保护方面。美国和中国官员关于西藏的讨论常常充满争论。美方关注西藏的人权状况，华盛顿倡导达赖喇嘛尊者和北京进行对话，而中方官员往往认为此举干涉中国内政，不受中国欢迎。北京反对国会2002年通过《西藏政策法案》；而在国会随后授予达赖喇嘛国会荣誉金质奖章时，向美国提出严正抗议。尽管如此，<strong><em>我们相信美国政府仍应遵守《西藏政策法案》，继续敦促中国政府，通过相互尊重的对话，与达赖喇嘛及其他流亡藏人寻求和解，此举至关重要。和解将不仅有助于解决长期存在的政治和人道主义危机，同时也能让流亡藏人的专业知识，资源和能量能够协助西藏的经济发展，保护其脆弱的环境和独特的文化。</em></strong><br /></span></p>\n<p><span>随着对话的继续，美国可以采取一些行动，这些行动不仅会直接有利于西藏人民，而且可以让美中双方在西藏事务上开始建立信任的基础。考虑到北京在西藏宣布的目标，再联系我们在当地观察到的一些经济发展、环境保护和文化保护项目，我们相信在西藏存在双方共同合作的空间。因此，我们对美国政府提出下述建议：</span></p>\n<ul> </p>\n<li><span>与北京和中国藏区官员协同工作，<strong><em>确定可合作进行的可持续经济发展、环境保护和文化保护方面的具体项目。</em></strong>可能的领域包括，美国在处理歧视与偏见的经验教训，双语教育，对环境无害的采矿作业，收集冰川融化数据，河道管理，文化遗迹的精确历史复原，藏传佛教教义的合作研究等等。这些项目可以结合非政府和官方渠道，使用私人和公共资金加以实施。 </span></li>\n<p> </p>\n<li><span>与中国官员合作，<strong><em>寻求扩大现有美国资助的非政府组织在藏区的活动，</em></strong>研究在其他少数民族地区的行之有效的经验，并把其成功实践复制到藏族地区。 </span></li>\n<p> </p>\n<li><span><span><strong><em>鼓励中国放宽对美国政府官员，记者，游客和朝圣者进出藏区的限制；按照《西藏政策法案》的规定，促使中国允许美国在拉萨开设领事馆。</em></strong>对西藏人员进出的限制使得中国难以向世界展示西藏的正面形象，与此同时一些腐败残酷的官员逃脱了外界的检查。西藏应该象中国其他地方一样开放。在拉萨建立全时的外交领馆，不仅有助于更好地支持到西藏旅行的美国公民，也象征着我国政府的长期承诺，美国将同中国政府和西藏人民共同工作，促进可持续经济发展、环境保护和文化保护。 </span></span></li>\n<p></ul>\n<p><strong><span><span>天路</span></span></strong></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image2.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb2.png\" alt=\"image\" align=\"left\" border=\"0\" width=\"315\" height=\"259\" /></a></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image3.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb3.png\" alt=\"image\" border=\"0\" width=\"318\" height=\"259\" /></a><span>青藏铁路经过1100公里的永冻土层——大片荒凉的无人景观，穿插着壮观的冰川雪峰，偶尔看到矿山和牧民的帐篷。（照片：Jannuzi）</span></p>\n<p><span>代表团沿着新开通的连接青海省西北部格尔木和拉萨的青藏铁路，经过25个小时的火车</span><span>旅行进入西藏。这一“天路”是一个工程奇迹。它建在海拔3000到4000多米的高原，跨越1100多公里</span><a name=\"_ednref4\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_edn4\"><span>[iv]</span></a><span>的永久冻土层。尽管列车并不像一些中国人开始宣称的那样“加压”，列车仍携带了氧气，旅途中我们看到一些乘客在吸氧。该铁路线每年运送的旅客数量约为150万人，包括旅客，商人，朝圣者以及到西藏寻求工作机会或新生活的移民。2009年，西藏接待了超过56万1千名游客</span><a name=\"_ednref5\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_edn5\"><span>[v]</span></a><span>。大多数是坐火车抵达西藏的汉族人。这些旅客中的最后一类——移民——相比较其他旅客而言，尤其令藏人感到不安，他们担心藏族很快会在自己的土地上成为少数民族。<br />在列车上，代表团成员与许多乘客交谈。大约一半的乘客似乎是藏族，集中在硬卧和硬座车厢。软卧车厢则主要是汉族——商人、政府官员、内地游客和外国人。车上的藏族乘客林林总总——包括学生、工人、朝圣者和商人。</span></p>\n<p><span>一位藏族乘客从上海世博会回来，她是中国馆西藏文化艺术团的一员。她是家里的老大，一个弟弟出家当了僧人，另一个还是学生。她很兴奋地谈到在世博会上表演藏族文化，但也谈到家人感到错位，对西藏正在发生的变化感到不安 —— 她认为这些变化既好又不 好。她说，过去15年来，她家的整体生活质量，包括收入，住房，教育和保健，都有明显改善。但她抱怨西藏的汉族移民，抱怨当局对藏人宗教生活“不必要的干扰”，特别是2008年骚乱过后，大批警察部署在拉萨，寺庙里大搞“爱国主义教育”。她崇拜达赖喇嘛，知道他曾获诺贝尔和平奖和国 会金质奖章（“获得美国政府的奖励”），但是她同时不确定这么多年后，达赖喇嘛和流亡藏人是否仍然深刻理解西藏自治区的情况。她对现代化和中国统治西藏的 影响并没有泾渭分明的看法，这种情况在代表团成员对话的许多普通藏人身上非常典型。</span></p>\n<p><strong><span><span> </span></span></strong></p>\n<p><strong><span><span>一个中国，多种西藏</span></span></strong></p>\n<p><span>经过五天在西藏自治区和六天在中国西部其他少数民族地区的访问，代表团成员的经历可以被总结为“一个中国，多种西藏”。的确，代表团的一个重要发现是，<strong><em>理解当代西藏局势需要裂解</em></strong>。中国治下的藏人生活随着地区、职业和受教育程度不同而千差万别。此外，中国政府影响西藏的各项政策 —— 推动经济发展，努力确保藏人有意义地参与到经济和其他政策决策，强调可持续环保实践，允许宗教领袖管理自己的事务，尊重普通藏人宗教信仰，维护他们的文化传统 —— 在中国西部各地藏区有着不同的政策设计，更重要的是，实施的情况也大不相同。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image4.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb4.png\" alt=\"image\" border=\"0\" width=\"590\" height=\"415\" /></a></p>\n<p><span>现代化的双车道公路纵横连接西藏各地，将旅行时间从数天缩短到数小时。（照片：Jannuzi）</span></p>\n<p><span><span><span>发展是真实的，受益是广泛的</span><span>&#8230;</span></span></span></p>\n<p><span>平心而论，正在西藏和中国西部其他地区展开的经济转型的深度和广度给代表团留下了深刻的印象。过去十年中，政府对该地区的交通基础设施进行了改造，中央政府的大规模投资建造了数千公里公路，数百座桥梁隧道，几十个机场，以及对西藏未来意义重大的青藏铁路（很快将从拉萨延伸到西藏西部的日喀则）。这些大型基础设施项目带动了整个区域的经济发展，允许商品和人员融入市场，同时也巩固了政府的行政管理，即使在偏远地区。中国当局报告说，过去十年内西藏的经济增长持续达到两位数。尽管代表团没有足够可靠的数据来证实这些数字，我们也看不到什么能质疑这种说法。事实上，代表团中过去25年间曾多次访问西藏的成员目睹大量的证据表明，尽管西藏在人均国民生产总值和其他一些经济参数上还落后于中国大多数省份，该地区显然已经历连续多年的高增长。此增长受益于中央政府大规模的补贴和投资。官员告诉我们，中央政府提供西藏自治区93%的预算。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image5.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb5.png\" alt=\"image\" border=\"0\" width=\"612\" height=\"461\" /></a></p>\n<p><span>从布达拉宫可以俯瞰铁路桥和发展的拉萨西部城区。（照片：Jannuzi）</span></p>\n<p><span>中央政府的投资并不仅限于交通运输方面。中国当局称，政府计划建造22万5千套“安居房”，已完成80％，最终目的是为120万藏人提供现代化的住房。代表 团被带到一个离拉萨很近的“示范村”，我们被邀请到一个确实”安全舒适“的”普通“民居参观。这一波特金(Potemkin)式的村庄是在最近数月建成，墙上显著位置悬挂着中国领导人邓小平的照片，以及描述一位长者人生故事的照片（原农奴，后来成为解放军战士，现在感激中国的退休老人），象征着北京想讲述的西藏故事。<strong><em>然而，它不能削弱一个重要的基本事实：普通藏人今天住的比以前好。</em></strong>此外，藏人说，他们感谢政府，给他们带来温暖，有电力、自来水和现代化电器的住房。代表团成员们能够证实，在西藏自治区和其他藏区，这样庞大的住房计划覆盖广泛，藏人普遍对此表达感谢。</span></p>\n<p><span><span><strong><em>过去十年政府也对教育进行了大量投资，然而政府自己也承认，从教育成就和机会而言，藏族仍然落后于汉族。</em></strong>根据政府的统计数字（我们无法独立核实），藏族人的小学入学率已达98%，高中毕业率超过56%。这些数字仅稍稍落后于中国其他地区。象中国大多数地区一样，西藏已实施九年义务教育；但是代表团成员在旅行中也常常看到，特别是在牧区，适龄儿童显然并未在全日制学校就读。</span></span></p>\n<p><span>据中国官员说，超过20％的藏人接受某种高等教育，政府正在作出巨大投资，增加西藏自治区的大学教育机会。西藏自治区现有六所大学，减少了藏人去中国其它地 区接受高等教育的需要。直到最近，藏人在本地几乎没有这样的机会。代表团访问了刚刚建成、非常现代的西藏大学拉萨校区（容纳8000名学生），并与研究古 代藏文佛经的教授和学者们会面。其他教师，学生和职员正在致力于开发Linux和微软操作系统兼容的藏文软件。这位教授，一些藏族人和汉族人，兴奋地与代 表团分享他们的工作成果。他们明显对这所大学的使命表现出奉献精神，即：为一代藏人带来高等教育和新的机遇。遗憾的是，我们参观校园正值学生假期，所以我们没能和学生们会面。但是教师们急切地邀请我们将来再次访问，和学生见面。</span></p>\n<p><span>进行中的藏文计算机软件的开发工作似乎特别重要。为了在现代中国获得成功，藏人需要掌握流利的母语和中文。在教育领域，语言问题成了许多藏人取得更好成绩的主要障碍。与代表团成员交流的大多数藏人只能讲很基本的中文，虽然年轻藏人的普通话讲得可能要比他们的父母更流利。这无论对于找一个好工作，还是事业进步都是一个重大的缺陷。语言障碍也令日常生活变得更复杂，从填写政府表格（几乎所有表格都只有中文版本），到在拉萨市开车。商店招牌，广告牌，大型霓虹灯招牌，甚至拉萨的交通标志往往只有中文而没有藏文。这一语言屏障有其两面性。居住在西藏的汉族人，甚至那些省级官员中，很少有人能够说流利的藏语。当被问及这一点时，中国官员们回答，西藏的公务员职位不强制要求藏语训练；尽管有一个历时一月的文化认知课程可供有需要的人选择，这一课程包含熟悉一些基础藏语的内容。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image6.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb6.png\" alt=\"image\" border=\"0\" width=\"604\" height=\"437\" /></a></p>\n<p><span>新落成的拉萨西藏大学现代化的校园容纳8000名学生，以弥补西藏自治区高等教育机会的不足。（照片：Jannuzi）</span></p>\n<p><span><span>&#8230;但歧视，不平等，和汉族移民激起不满</span></span></p>\n<p><span>经济发展和中国在西藏的投资已明显改善许多藏人的生活，<strong><em>但歧视，汉族移民和不断扩大的收入差距现象也激起了不满。下面将讨论的对宗教活动的限制也是令许多藏人不快的怨恨之源，特别对于僧侣、尼姑和其他虔诚的佛教徒而言。</em></strong>在和中方官员的一次坦诚对话中，一名代表团成员套用甲壳虫乐队的一句歌词，“金钱不能买到爱。”<br /></span></p>\n<p><span>中国官员不愿意承认，西藏存在官方认可的或者其它形式的歧视。标准的政府说法是，藏族人受到很多特殊照顾，尤其是已婚夫妇可以生育一个以上的子女。除了豁免“独生子女“政策外，藏人还有其他一些特殊福利，包括少数人高中学业完成后，根据考试成绩优先进入精英大学。但是，许多藏人告诉我们，他们不觉得享有特 权。他们感到处于不利地位，特别是汉族移民大量涌入西藏。<br /></span></p>\n<p><span>西藏的繁荣发展，吸引了不少汉族移民和企业；在今天的拉萨已经找不到一个藏族城市的感觉，而更象是一个有藏人街区的汉族城市。看起来，经济繁荣创造的就业机会很大比例落到汉人手中，而非本地藏人。毫不奇怪，西藏的汉族老板喜欢雇佣他们容易沟通的人。他们还倾向于朋友和亲戚，追随历史悠久的汉族“关系”传统。即使是像出租车司机和酒店职员之类的低技能工作也常常，尽管并非总是，由汉人把持。<br /></span></p>\n<p><span>和我们交谈的汉人说，他们是被西藏的经济机会吸引而来，而并非受到到政府的激励或补助。例如汉族出租车司机说，他们在西藏挣的钱是家乡的两倍。很多移民来自河南和安徽，中国两个贫困省份。<strong><em>事实上，一个惊人的发现是，汉族移民似乎是自发产生的，而不像是中国政府制定政策，蓄意用非藏族填充西藏的结果。汉族移民到西藏打工是中国经济发展策略的副产品，而不是其目标。</em></strong><br /></span></p>\n<p><span>与我们交谈的大多数汉族移民没有西藏户口（居留许可），因此无法享受医保以及住房和教育保障。换句话说，大多数人在技术上是非法移民，只能自己支付医疗保健，子女教育和住房。此外，由于移民不具备西藏户口，他们不被统计到官方的西藏居住的人口中。这可以解释中国当局宣称西藏90%的人口为藏族（总体上95%为少数民族）。<br /></span></p>\n<p><span>中国当局还声称，拉萨的绝大多数人口是藏族。这一言论看起来似乎并不可信。大多数拉萨游客可以很快得出结论，这座城市现在主要是汉族。事实上，与我们谈话的每位藏人都报道说，拉萨城大约有50万人口，至少百分之六十是汉族。许多与政府无关的汉族移民持同样的说法。我们代表团收集的传闻证据倾向于证实这一观点，即藏人在拉萨已成为少数民族，随着汉族移民源源不断地流入，很可能将继续如此。</span></p>\n<p><strong><span><span> </span></span></strong></p>\n<p><strong><span><span> </span></span></strong></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image7.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb7.png\" alt=\"image\" border=\"0\" width=\"608\" height=\"444\" /></a></p>\n<p><span><span><span>便衣警察白天坐在拉萨城区八廓街许多建筑屋顶，警戒任何公共骚乱。（照片：Jannuzi）<span> </span></span></span></span></p>\n<p><span><span><strong><span>拉萨城的情绪</span></strong><strong><span> —— 仍然不安</span></strong><br /></span></span></p>\n<p><span><span>我们看不到2008年3月底反华骚乱带来的报道中的财产损失的任何迹象；这场骚乱震惊拉萨，蔓延到西藏其他地区，并异乎寻常地扩展到西藏自治区以外的藏区。然而，藏人街区无处不在的武警部队和我们接待方的严格控制，似乎表明局势依然紧张，官员继续担心发生新的动乱。以大昭寺和八廓街市场为中心的藏人街区是2008年反华骚乱的中心，现在仍有大量中国人民武装警察（PAP，武警）巡逻。每个街区的入口设有一个检查站，由一名全副武装的防爆警察把守，手持AK-47步枪，卡宾枪或其他重型武器。检查站不允许拍照。在街区内有很多监视摄像头和更多武警哨兵。警察分队定期在街区巡逻，炫耀武力。白天，便衣警察通常成对驻守在城里整个藏人街区的屋顶上，观察着朝圣者，对任何抗议的信号保持警觉。其他便衣警察驻在寺庙内部和八廓街上。在中国，维持这样一个高警戒级别是极不寻常的，显现当地和国家当局高度戒备，以防止类似2008年的骚乱再次发生。我们没有观察到警察阻止朝圣者或其他人进入藏人街区，也没有观察到他们搜查进入八廓街区域的商贩或其他人的包裹或车辆。然而，我们的印象是防暴警察警惕任何可能的干扰，时刻准备着，一旦接到到指令，将作出迅速和果断的反应。<br /><strong><span> </span></strong></span></span></p>\n<p><span><span><strong><span>正在密集进行的文化修复和保护</span></strong><br /></span></span></p>\n<p><span>在西藏自治区和其他藏区访问期间，代表团有机会参观一些伟大的宗教场所和文化古迹。大多数场所挤满了朝圣者，这证明藏人仍然笃信宗教；对于普通藏人，参拜当地寺庙或佛塔仍然是日常生活的一部分。正如我们已经提到的，我们观察到的情况，从一省到另一省，从此地</span><span>到彼处各不相同。<strong><em>我们总的印象是，在中国整个藏区，有大量的投资用来恢复宗教场所和历史遗迹，并在一些情况下进行扩建。开展的部分修复工作由中央政府拨款，而其他的，特别是西藏自治区以外藏区，修复工作由捐助者或者游客产生的旅游收入来资助。</em></strong><br /></span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image8.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb8.png\" alt=\"image\" border=\"0\" width=\"427\" height=\"310\" /></a></p>\n<p><span>位于雅鲁藏布江峡谷的桑耶寺，其寺庙建筑正在重建。桑耶寺是西藏最古老的寺院之一，过去五年中政府注入了大量资源。（照片：Jannuzi）</span></p>\n<p><span><span>负责文化保护的官员自豪地宣布，自2001年以来，政府已在西藏自治区内投入了超过14亿元人民币（超过2亿美元），以帮助重建和修复在文革期间损坏的文化 遗址。文革期间，中国几乎所有的宗教场所都遭到了破坏，西藏有6000所寺庙被摧毁。一些被汉族红卫兵摧毁；在毛泽东的激进路线下，干部鼓励清除所有“封建”残余，其他一些被藏族自己掠夺和破坏。如今，数百所寺庙得已重建。拉萨城外的甘丹寺在文革中被夷为平地，现在也得以重建，这一工程尤其引人注目。<strong><span> </span></strong></span></span></p>\n<p><span><span><strong><em> </em></strong><strong><em> </em></strong></span></span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image9.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb9.png\" alt=\"image\" border=\"0\" width=\"632\" height=\"476\" /></a></p>\n<p><span>在古老的大昭寺内，负责文化保护的官员尽可能修复已有老建筑，而不是重建新建筑。这张照片上，两位藏族手工艺人把新木料碶入裂缝，然后整形，从而修复一根超过300年的支撑木柱。（照片：Jannuzi）</span></p>\n<p><strong><em><span> </span></em></strong></p>\n<p><span><span><strong><em>虽然物理上西藏寺庙得以修复，精神上西藏的佛教社会继续受困于严厉的规则管制和政府督查。</em></strong>藏 传佛教的管理工作由中国宗教事务局承担。[讽刺的是，与我们会面的负责文化遗产和宗教事务的官员，即使是藏族官员，也无人自称是佛教徒。虽然中国宪法保障宗教信仰自由，但实际上，公开信仰宗教的人无法获得政府或共产党的高位。]宗教事务局和公安部仔细监视和控制着西藏自治区内大多数主要宗教机构。政府监督转世喇嘛的遴选，这是一个重要的权力，尤其因为，藏传佛教所有四大派别的首领目前都在流亡之中。政府还要求僧侣要参加“爱国主义教育“，虽然这些宣传活动的强度和频率随当地条件以及负责执行的官员的热情而不同。政府禁止展示达赖喇嘛的照片，但只要警察不在，许多寺庙就会忽略这条规则。政府禁止未满十八岁的男孩女孩进入寺庙和尼庵生手，然而同样，这一规则在不同地区执行的严格程度不同。政府限制了僧侣人数，为大寺院建立配额，有时限制宗教领袖的行动自由。在所有主要寺庙，政府成立了“民主管理委员会”，以确保寺院遵守所有适用的法规。在一些寺庙，尤其是在拉萨及周边地区，政府已安装视频监控设备。在某些情况下，政府在寺庙旁边建立派出所。<strong><em>所有这些规则和限制招致不满，干预了藏传佛教信徒享有充分的宗教自由；这一宗教信仰自由受中国宪法第</em></strong><strong><em>36条保护，也是中国名义上承诺尊重的国际准则的要求。</em></strong></span></span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image10.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb10.png\" alt=\"image\" border=\"0\" width=\"623\" height=\"469\" /></a></p>\n<p><span>警用摄像头，如同在色拉寺的这个，布满了拉萨周边的重要文化场所，但是在西藏自治区之外的藏传佛教寺院尚属少见。（照片：Jannuzi）</span></p>\n<p><span><span><strong><span>青海和甘肃：仍然是游牧民族的土地</span></strong><br /></span></span></p>\n<p><span>在中国居住的藏人中，大约只有一半左右生活在西藏自治区，其他两百万藏人生活在中国西部青海、甘肃、四川和云南省藏区。这些藏人，其中许多是半游牧的牧民，一些是农民，大多居住在藏族自治州，虽然还有一些人居住在成都，昆明等大城市。当2002年参议院外交委员会职员代表团访问西藏时，团员们发现，生活在这 些藏族自治州的藏人往往比西藏自治区的藏人享有更大自由，比起所谓“半自治”的西藏自治区藏人，他们似乎在自身事务上有更大发言权。当时，在“安多”地区（藏语中西藏东部地区的名称）旅行极为困难。大多数道路未经铺设，通讯基础设施差，并受到中国公安相当大的限制。此次再度访问安多，一些情况发生了变化，另一些情况继续延续。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image11.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb11.png\" alt=\"image\" border=\"0\" width=\"391\" height=\"298\" /></a></p>\n<p><span>输电线路穿越青海省和甘肃省海拔3700多米的垭口。（照片：Jannuzi）</span></p>\n<p><span><span><strong><em>西藏自治区北部边缘的大多数安多藏人仍然贫穷，他们是游牧牧民或者仅能糊口的农民，但是同样受益于经济发展。</em></strong>新 的道路延伸到山谷，输电线跨越高山垭口，拿着手机的牧民坐在圆帐（数百年来，藏族牧民用羊毛制成的传统圆形帐篷）里舒服地看着电视上播放的肥皂剧。更高的农产品价格，中央政府补贴，宗教旅游，以及产自当地的“冬虫夏草”价格飞升，这些都给该地区带来了新的收入。不幸的是，这些经济利益不成比例地流入汉族和回族居民和移民手中，当地开发专家担心，藏人忽视了传统的手工工艺，这些手艺曾帮助他们熬过困难时刻。此外，藏族牧民有没有利用意外的收入和贷款提高其农业生产力或创业。政府为藏族牧民在小城镇定居修建了住房，这在整个高原是显而易见的。藏人说，他们欢迎在冬季使用补贴住房，但不打算放弃他们半游牧的生活方式。</span></span></p>\n<p><span><span><strong><span>经济进步的迹象</span></strong><br /></span></span></p>\n<p><span>一般来说，安多藏人收入仍然非常低。大多是半游牧牧民或仅能糊口的农民，在冬天干点体力活或者在小市场和寺院从事服务性工作，挣点钱补贴家用。他们仍然享受到一些经济发展和政府支出增加的福利。一位在甘肃拉卜楞寺的僧人解释说，寺院通常补助那些来自过于贫穷家庭的僧人和学僧，为他们提供基本生活保障；但是近年来，这种补助几乎完全没有必要，因为周边所有的游牧家庭“虽然还不富裕，但已不再贫穷。”</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image12.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb12.png\" alt=\"image\" border=\"0\" width=\"514\" height=\"342\" /></a></p>\n<p><span>一般的家庭有50头牦牛，足以摆脱贫穷。（照片：Jannuzi）</span></p>\n<p><span>我们访谈的高原牧民无一例外地证实，他们感受到经济发展带来的好处。泽库藏族自治州</span><a name=\"_ednref6\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_edn6\"><span>[vi]</span></a><span>一位住在传统藏族圆帐内的藏族牧民告诉我们，他家有16口人，拥有50头牦牛，家里四名妇女每人都镶了几颗金牙。我们访问的大多数游牧家庭都类似地吹嘘家里的牛群和金牙！几乎所有家庭都购买了一个小型太阳电池板和发电机组，足以为一台小电视提供电</span><span>力。我们看到牧民家庭在放牧点之间迁移，牦牛背上驮着家里所有的财产，包括太阳能电池板和发电机，为配有摄像头的摩登手机充电。即使在偏远地区传统的泥巴墙村庄，大多数家庭屋顶上都架着卫星天线。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image13.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb13.png\" alt=\"image\" border=\"0\" width=\"423\" height=\"318\" /></a></p>\n<p><span>大多数圆帐外都有移动式太阳能发电装置，价格为350美元。（照片：Jannuzi）</span></p>\n<p><span>在整个地区，我们注意到许多道路，房屋，水电工程。特别是在藏族“自治“区域内，道路很新，保养得也很好。国家和地方国有电力公司投资修建了大量新的小型水力发电厂和小规模太阳能发电厂，为当地社区供电。输电线和电话线跨越海拔高度3700多米的垭口，公共电力可达山谷独立永久性住房。我们参观的所有当地寺庙均在建设新的佛塔，经堂和宿舍。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image14.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb14.png\" alt=\"image\" border=\"0\" width=\"448\" height=\"332\" /></a></p>\n<p><span>西部青海省和甘肃省的新型迷你水电站。（照片：Jannuzi）</span></p>\n<p><strong><span><span> </span></span></strong></p>\n<p><span><span><strong><span>高商品价格，政府补贴，宗教旅游，虫草收入</span></strong><br /></span></span></p>\n<p><span>一个当地小工艺品公司的欧洲主管解释说，当地经济的新发展部分归因于牦牛和绵羊的市场向好，而牦牛和绵羊是当地经济的基础。然而，其他因素也给这些偏远地区带来了新的资金。中央家政府提供了大量补贴，建设道路和发电厂等基础设施。更有争议的是，政府正在小镇上修建大量房屋，鼓励藏族牧民迁入。在许多地区，新 建住房的数量等于或超过城镇现有住房的存量。<br /></span></p>\n<p><span>宗教旅游似乎构成在寺庙附近城镇的一个重要的收入来源。我们注意到在建的大型新佛塔，青海吾屯寺(Wudunsi Monastery)的一位和尚告诉我们，资金来自私人捐款而不是政府补贴。拉卜楞寺的另一位和尚说，僧人们可保留所有门票收入，并用这些钱来修复和重建设施。在一个离机场仅一天车程，容易到达的寺庙，我们遇到了一个由来自台湾，广东，日本富裕的佛教徒组成的朝圣团。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image15.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb15.png\" alt=\"image\" border=\"0\" width=\"617\" height=\"456\" /></a></p>\n<p><span>青海省热贡县，藏传佛教艺术中心，私人资金修建的佛塔正等待着供奉。(照片：Jannuzi）</span></p>\n<p><span>一种名为冬虫夏草的传统藏药日渐热销，价格飞涨；这也增加了一些生活在最偏僻地区的藏人的收入。真菌夏草生长在其冬虫宿主身上，仅在青藏高原晚春几周内才能收获，在国际上被誉为“天然伟哥”。目前虫草在西宁的零售价格最高可达每根人民币150元（22美元），品质一般的每对人民币40元（6美元）。一位藏族经济发展专家告诉我们，在长达八周的采集期内，一名好手每天可以挖到50只虫草。他解释说，这种贸易正成为为牧民收入的重要补充，他们现在一般通过出租自己牧场的“采集权”而获利。</span></p>\n<p><span><span><strong><em> </em></strong><strong><em> </em></strong></span></span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image16.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb16.png\" alt=\"image\" border=\"0\" width=\"552\" height=\"403\" /></a></p>\n<p><span>在西宁，回族姑娘们在整理虫草。右边姑娘手上拿着的虫草价值100美元。（照片：Jannuzi）</span></p>\n<p><strong><em> </em></strong></p>\n<p><span><span><strong><span>经济效益不成比例地流向汉族和回族</span></strong><br /><strong><em> </em></strong></span></span></p>\n<p><span><span><strong><em>尽管和我们谈话的藏人没有抱怨，很明显大多数地区的经济发展不成比例地惠及藏区之外或藏区边缘的非藏族人。</em></strong>一 位欧洲非政府组织负责人解释说，每年秋天藏族牧民通过回族中间商出售大部分牲畜和羊毛，价格压得很低。他指出，虽然有些家庭干得不错，但是还有一些家庭处于经济边缘，或遭遇一些困难，或没有额外收入，他们几乎无法维生。在基础设施项目中，我们采访的熟练和半熟练工人都是来自山西，河南，四川，安徽等省的汉族移民，本地藏人仅干些铲沙吊石之类的非技术活。在寺院城镇，旅游团经常光顾的很多旅馆和饭店是由汉族或者回族经营。同样，虫草贸易也由汉族商人主导。去年，一位汉族商人在青海省西宁开了一家四层楼的“虫草商城”，仅供汉族经销商使用</span></span><a name=\"_ednref7\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_edn7\"><span>[vii]</span></a><span>。<br /></span></p>\n<p><span><span>藏族发展专家尤其担心虫草贸易对当地社区可能产生的影响。他说，虫草价格非常不稳定，2009年价格下挫了一半，到2010年才反弹。他说，在这十年间，藏人越来越依赖虫草采集；在更偏远的地区，很多传统手工技艺已经失传，而这些技艺曾经帮助藏人度过困难时期。例如，许多藏人传统上冬天到寺庙打工，从事雕刻或者绘画装饰。在甘肃，我们看到藏人从事这一工作；但在青海，这些工匠都是汉族民工。<br /><strong> </strong></span></span></p>\n<p><span><span><strong><span>不会投资，也不愿离家找工作</span></strong><br /></span></span></p>\n<p><span>藏族发展专家抱怨说，无论藏族牧民，还是定居的藏族农民，都没有能力利用更高农产品价格或虫草交易带来的资金。他解释说，藏人不会把钱投资购买良种牲畜或者升级设备，有钱后倾向于减少冬季的劳作。另一位藏人证实，许多藏人用这些收入去朝圣。同样，政府计划鼓励小额信贷和小企业贷款，也得不到藏人的热情响应。专家解释说，农牧民没有商业和财务计划的经验，尽管国有银行愿意发放这种贷款，很少有人能够利用这些资金获取足够的利润。欧洲商人说，藏族女青年，不像同样的汉族女青年那样愿意到工厂打工，即使在离家不远的地方。他说她们需要在家照顾老人小孩。</span></p>\n<p><span><span><strong><span>牧民安置计划</span></strong><br /></span></span></p>\n<p><span>政府的牧民安置计划在当地得到褒贬不一的评价。欧洲非政府组织负责人解释说，政府的目标是让半游牧人口在城镇定居，并鼓励他们最终放弃游牧生活。据他了解，当地政府正设法为这些城市新居民提供服务业和建筑业的就业机会；虽然他表示怀疑，他们能否找到合适的就业机会。牧民们满怀热情，相互祝福得到新的住房。他们已经在山谷中拥有永久房屋，很高兴得到靠近城镇几乎免费的房屋。一位牧民解释说，他的家人计划冬天全部住到政府提供的房子里，只留一个人呆在老房子里看管牲畜。当春天来临，家里的其他成员逐渐回到圆形帐篷和山中的夏季牧场，新房子里只留下老人和念书的孩子。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image17.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb17.png\" alt=\"image\" border=\"0\" width=\"308\" height=\"260\" /></a></p>\n<p><span>西部青海省草原上建设的“安居”房。（照片：Jannuzi）</span></p>\n<p><strong><span> </span></strong></p>\n<p><span><span><strong><span>西藏自治区以外的藏传佛教</span></strong><br /></span></span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image18.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb18.png\" alt=\"image\" border=\"0\" width=\"632\" height=\"476\" /></a></p>\n<p><span><span><span>上千名僧人在热贡举行法会，庆祝供奉新修的私人捐助佛塔。（照片：Jannuzi）<strong> </strong></span></span></span></p>\n<p><span>安多地区寺庙的生活和西藏自治区的情况有着很大不同。在西藏自治区，许多寺庙看起来依靠政府补贴进行设施翻新和修缮，寺庙的收入仅用于日常开支。在西藏自治区以外，我们访问的寺庙主要依靠私人收入，主要来自游客，朝圣者和富裕的施主，许多是汉人。在热贡，青海省世界著名的佛教艺术中心，寺庙看起来盆满钵溢，很多收入来自销售精美的唐卡；一般的唐卡售价在100到500美元，但是其中的精品在北京、东京或者伦敦能够卖到10万美元。<br /></span></p>\n<p><span>西藏自治区内，官员对寺庙生活的监督远胜于安多地区。我们在西藏访问的寺庙有视频监控，便衣警官或在入口设有检查站。我们从来没有在西藏观察到达赖喇嘛的照片，很难看到16岁以下的年轻僧人。而我们在安多访问的寺庙则明显看不到警察、视频监控设备和 检查站。在西藏自治区以外，我们观察到一些达赖喇嘛的照片；一些少年，有些只有5，6岁，一边正常就读公立学校，一边在课外参加寺庙的识字、舞蹈和音乐活动。</span></p>\n<p><span><br /><a href=\"http://davidpeng.files.wordpress.com/2011/04/image19.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb19.png\" alt=\"image\" border=\"0\" width=\"273\" height=\"340\" /></a></span></p>\n<p><span>十四世达赖喇嘛于1959年逃离中国，他的照片可在西藏自治区以外看到，但很难在自治区内看到。（照片：Jannuzi）</span></p>\n<p><span>当我们问及有关宗教表达的问题，一些僧人解释说，在2008年骚乱期间，大批僧人被拘留一到两天，被当局讯问，暴乱后所有僧人被迫参加了密集的“爱国主义教育”运动，这样的处理延伸到安多藏区许多地方。但在过去的一年，情况已逐步稳定。爱国主义教育开始放缓，寺庙的宗教生活已大体恢复“正常”。我们观察到僧人们参</span><span>与各种宗教活动 —— 学经，辩经，舞蹈和音乐实践，朝圣，指导年轻僧人，陪同游客。我们访问的许多寺庙近年来都增加了住寺僧侣人数。建造新宿舍或改造现有宿舍，以容纳增加的僧人。在拉卜楞寺，我们被告知学经的僧人人数从2002年的1200人增加到如今的3000人，虽然政府仍然实施配额限制可以居住在拉卜楞寺的僧人总数。当被问及为什么安多的情况比西藏自治区好时，僧人和我们访问的其他藏人马上回答，“因为这里（指当地的半自治州县）当官的很多是藏族，他们了解我们。”</span></p>\n<p><span><span><strong><span>结论</span></strong><br /></span></span></p>\n<p><span>我们对中国西部藏区和西藏进行了短暂的访问，代表团发现，这里的情况很难有一个简单的解释。经济的快速发展确实改善了生活质量，使得成千上万的藏人摆脱贫困，为世界屋脊的居民带来新的机遇。基础设施改善不仅符合中国国家安全的需要，也让商品前往市场，学生到达学校，医生诊治病人。水电和太阳能发电厂给青藏高原带来电力，让清苦的牧民也能享用卫星电视和带摄像头的手机。藏人生活得更长寿，更健康，更富足。随着西藏融入现代中国，藏人正面临在中国，甚至国外的新机遇，一些人也抓住了这些机遇。<br />但是，现代性也给古老的西藏文化带来压力。伴随发展而来的是大气和水体污染，环境遭到破坏。一些社会弊病，从毒品到卖淫，和民工流一道进入西藏。西藏也正在重复在中国其他地区存在的不断扩大的收入不均。随着汉文化的涌入，和像采虫草之类“快速致富”的诱惑，保存古道，从佛教教义和艺术，到石材的建筑方法，是很困难的。随着西藏不断城市化，半游牧的生活方式正受到威胁，不仅来自中国旨在保护边境的政策，也来自一个简单的事实，与城市生活相比，草原生活太过艰难。<br /></span></p>\n<p><span>除了应对现代性的挑战，藏人也生活在一个对自己的事务没多少真正权力的政治制度之下。事实上，西藏自治区和中国西部半自治藏族自治州的居民可以说是享受不到中国其他地区同胞们同等的自主权。汉族官员继续决定重要事务，从经济发展问题，到学校课程。就在我们从西藏回来后不久，成千上万的藏人在青海省和北京和平集会，促请政府保留学校的藏语教学。他们表达的愿望对教育官员来说构成了两难选择，官员们希望为藏族学生准备一条更好的职业道路，其中流利的普通话至关重要。由于中国当局经常不让藏人真正参与治理决策，为这一政策困境解套，同时让藏人满意无疑变得极度困难。<strong><em>只有当藏人参与并处于真正负责的位置，政府通过和执行政策才会切实地更加成功。</em></strong><br /></span></p>\n<p><span>在我们的访问中，我们鼓励与我们讨论的汉藏官员进行创造性的思考：在中国藏区，中美两国可以怎样合作，才能在可持续经济发展，环境保护和文化保护领域取得更大的成功？我们接触到的许多官员和普通百姓这种合作非常积极，尽管一些人对此表示怀疑，鉴于中国对外国参与其内部事务一直非常敏感，这样的合作是否可行。 少数在西藏或西藏地区运作的非政府组织进行类似项目，他们在敏感的人权和宗教自由问题上保持低调，同时和当地官员保持密切的工作关系。目前尚不清楚，如果没有北京或藏区政府的合作承诺，他们的工作是否能够“扩大规模”。<br /></span></p>\n<p><span>北京官员们承认，政府在西藏面临挑战，而仅有经济发展并不足以建立一个“和谐“中国。在国内外构建“和谐”社会是胡锦涛主席阐明的党的核心目标。为了西藏的繁荣，中国必须确保藏人拥有平等机会，使他们完全参与该地区的经济增长，为子孙后代保护脆弱的环境，保存独特的藏族文化，妥善恢复和保护文物古迹。这些目标对中国政府并不陌生。事实上，他们似乎是最近党中央和中国政府通过的“第五次西藏工作计划”的不可或缺的一部分。<strong><em>但是，把政策停留在纸面容易，执行政策，贯彻落实困难。</em></strong>我们将继续观察，中国是否能把部分藏区的成功经验应用到西藏自治区本身，在这些藏区，藏人有更大的回旋余地来管理自己的事务。<br /></span></p>\n<p><span>我们也会观察，北京是否会推动目前停滞不前的与达赖喇嘛和流亡藏人的对话。经过八年来九轮正式对话，双方已经缩小了一些分歧，但双方仍然被不信任的鸿沟隔开。中国认为达赖喇嘛希望藏人获得“真正的自治“的愿望只不过是“独立”的掩饰。达赖喇嘛的代表建议将文化西藏，包括西藏自治区和其他省份的藏区纳入和解对话的框架，中国官员尤其对此持怀疑态度。北京认为此建议意在重新定义中国的政治界限。另一方面，流亡藏人同样对北京疑虑重重，担心中国只是在跟达赖喇嘛“耗时间”，同时加紧完成中国对西藏的全面融合。<br /></span></p>\n<p><span>代表团敦促中国政府真诚地与流亡藏人对话。我们试图纠正我们在西藏听到的一些误解。例如，我们被告知：达赖喇嘛不承认藏人生活标准的改善（错）；达赖喇嘛不承认西藏是中国的一部分（错）。即使美国鼓励达赖喇嘛和北京的和解对话，我们同时相信，华盛顿应采取措施，建立合作项目。这些项目需要借鉴各方甚至包括流亡藏人的专业知识，促使藏人在中国生活得更幸福。这些项目本身可以促进对话与和解进程，增加互信，展示利用外部专才处理西藏挑战的价值。</span></p>\n<p><a href=\"http://davidpeng.files.wordpress.com/2011/04/image20.png\"><img title=\"image\" src=\"http://davidpeng.files.wordpress.com/2011/04/image_thumb20.png\" alt=\"image\" border=\"0\" width=\"629\" height=\"474\" /></a></p>\n<p><span>朝圣者和旅游围绕藏传佛教圣地大昭寺顺时针转经，经过很多售卖纪念品和手工艺品的摊棚。（照片：Jannuzi）</span></p>\n<p><strong><span> </span></strong></p>\n<p><span> </span></p>\n<hr size=\"1\">\n<p><a name=\"_edn1\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_ednref1\"><span>[i]</span></a><span>本译文获得原作者许可发表，但并非美国参议院外交关系委员会官方中文版本。译者对翻译内容的准确性负责。翻译：David Peng；校对：Gro?e Fuge</span></p>\n<p><a name=\"_edn2\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_ednref2\"><span>[ii]</span></a><span>译注：西藏(Tibet)，在学术上一般有两层不同含义，政治西藏（political Tibet）指近代西藏政府管理的地域，大约等于目前西藏自治区范围；文化西藏（culture Tibet），包含中国所有藏区，严格意义上也包含一些喜马拉雅边界地带。这篇报告中所用的Tibet一词大多数情况下指的是文化西藏，但是也有些地方指 政治西藏，或西藏自治区。我统一翻译为“西藏”，后文不再逐一说明。</span></p>\n<p><a name=\"_edn3\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_ednref3\"><span>[iii]</span></a><span>译注：原文是migration，这些汉族人（有些不是汉族）到西藏工作的情况和到其他省市工作的民工类似。国内外有很多学术文章研究这一群体，大部分只是到当地工作，不享受当地城市居民待遇，并不以在当地定居为目标；当时随着政府政策变化，少数人开始在二三线城市定居。海外很多人将到西藏打工的这部分群体 看成是移民，我依原文翻译成移民。个别地方，明显用migration worker的，我译为民工。</span></p>\n<p><a name=\"_edn4\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_ednref4\"><span>[iv]</span></a><span>译注：根据中国铁道部提供的一份</span><a href=\"http://www.gov.cn/ztzl/2006-01/02/content_145435.htm\"><span>报告</span></a><span>，青藏铁路有约550公里是冻土层。</span></p>\n<p><a name=\"_edn5\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_ednref5\"><span>[v]</span></a><span>译注：根据</span><a href=\"http://tibet.news.cn/sp/2009-12/21/content_18556332.htm\"><span>新华社报道</span></a><span>，2009年西藏自治区接待国内外游客556万<strong>人次</strong>。同西藏自治区两百多万人口相比，这个数字可能过大。经和作者讨论，我们认为“人次”并不代表旅游人数。此外，我们猜测西藏自治区本地居民的旅游朝拜可能也被计入。</span></p>\n<p><a name=\"_edn6\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_ednref6\"><span>[vi]</span></a><span>译注：原文如此，泽库是青海省黄南藏族自治州泽库县。</span></p>\n<p><a name=\"_edn7\" href=\"http://www.blogger.com/post-create.g?blogID=5425822223623422432#_ednref7\"><span>[vii]</span></a><span>译注：经与作者讨论，他认为这一商城仅供“汉族和回族经销商使用”。据译者所知，虫草贸易中间商大多数为汉回两族，藏族很少，但不存在刻意对藏族有什么歧视，这主要是市场原因，与上文提到的“关系”。</span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-5216627846055759152?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):caonimaxingdongATgmail.com</b></p>\n","author":670,"categories":[1],"tags":[11741,13293]}