{"id":142503,"link":"https://chinadigitaltimes.net/chinese/2011/04/财经点评-中国房地产还能火多久？/","date":"2011-04-02T09:00:14Z","modified":"2011-04-02T09:00:14Z","title":"[财经点评] 中国房地产还能火多久？","content":"<p><b>崔宇</b></p>\n<p>在<a href=\"http://cn.wsj.com/gb/20110330/CWS075516.asp\" rel=\"nofollow\" title=\"\">《中国有多少人抱怨高房价？》</a>一文中，笔者探讨了住房私有率（私有住宅面积占比）和住房自有率（拥有自有产权住宅的家庭户数占比）的差异，并粗略估算过去10年累计有至少6亿中国人抱怨高房价。</p>\n<p>要说明的是，“抱怨”相当于潜在需求，并不意味着所有抱怨的家庭或人都一定要拥有自有产权的房子，从国际上看，住房自有率在60%-70%之间就已经是较高的水平。但对于中国来说，渴望拥有自有产权住房的比例恐怕要更高，一是因为“居者有其屋”的传统观念；二是因为投资渠道有限，再加上房价连年上涨，投资或投机需求较为旺盛；三是因为收入分配不公，促使中低收入阶层更渴望拥有住房这个最大的家庭资产，以备不时之需。</p>\n<p>但无论是什么需求，背后都是人，人口年龄结构和人口流动性等因素会显著影响房地产市场的潜在需求。而且，人口变迁也将直接影响中国经济未来的增长潜力，从而间接影响房地产市场，要知道，<a href=\"http://cn.wsj.com/gb/20100709/CWS183134.asp\" rel=\"nofollow\" title=\"\">房地产市场的发展是以中国经济增长为依托的</a>，而不是相反。</p>\n<p>人口年龄结构来看，大致的结论是，10-15年后中国房地产市场的潜在需求将显著放缓。从“几零后”分类来看，中国50后-00后分别有2.03亿、2.4亿、2.17亿、2.22亿、2.09亿和1.63亿人，其中50后、60后和80后都经历了人口高速增长阶段。过去10年间，在中国经济高速增长的背景下，人数最多的60后正值事业高峰期，尽管他们赶上了福利分房时代，但改善型需求和投资需求十分旺盛；没有赶上福利分房的部分70后也不得不被迫进入房地产市场首次置业；而人数相对较多的80后相继进入婚龄，他们大多要从原来的家庭中分立出来重新组建家庭，这也带来了巨大的潜在需求。这几重叠加之下，导致过去十年房地产潜在需求呈现爆发式增长。</p>\n<p>当然，大部分85后因为年龄还小在过去10年可能还无法参与购房，我们再重新细化一下分类。1975-1984年的出生人口约有1.94亿，1985年-1994年的出生人口有2.3亿，而1995年-2004年的出生人口只有1.82亿人。可以看出，1985-1994年出生的人口最多，因为上世纪80年代末90年代初中国经历了一波生育高峰（1987年最高），这部分人口将在2010年开始进入婚龄。相比之前的一辈，他们当中的城镇人口更多，即使是农村人口也更向往城市生活，这群更庞大的潜在住房需求将在未来10-15年内释放（之所以说10-15年内，是考虑到目前房价过高，首次置业年龄可能要推迟一些）。但到2025年以后，由于下一波进入婚龄的人口骤减（减少了约5000万），再加上人数众多的50后、60后可能开始面临死亡的威胁并导致住房闲置增多，这样供求两方面都决定了房地产市场可能风光不再。</p>\n<p>有人会说，那时不是还会有改善型需求和投资需求吗？这就需要考虑到人口老龄化的威胁。按照联合国的标准，一国65岁以上的老年人口超过该国总人口的7%，就进入了老龄化社会，中国在2000年左右就已经踏入了老龄化社会，2009年这一指标达到了8.5%。到了2025年会是什么样子呢？根据<a href=\"http://esa.un.org/unpp/index.asp?panel=2\" rel=\"nofollow\" title=\"\">联合国的预测数据</a>，2025年，中国65岁以上人口将占13.4%，这是1970年的德国、1990年的日本和2010年的美国的水平，值得一提的是，印度到2050年才会达到这一水平。</p>\n<p>当然，尽管过去10年人口老龄化已经加速，但由于出生率连续20多年走低，中国的总抚养比依然在下降，相应的15-64岁劳动人口比重还在上升，也就是说人口红利似乎还在继续。但根据联合国的预测数据，2010年左右就将面临转折（印度要到2045年左右才会出现这一转折），人口红利将逐渐消失，到2025年左右将下降到全球平均水平。从总人口来看，中国2030年也将达到峰值。</p>\n<p>人口老龄化是一个全球现象，老龄化与资产价格密切相关，理论上，年轻时借钱消费和买资产防老，老了就要卖资产消费和还债。<a href=\"http://www.bis.org/publ/work318.pdf\" rel=\"nofollow\" title=\"\">国际清算银行2010年8月发布了一份报告</a>，研究了22个发达国家1970-2009年之间的房地产价格走势，其结论是老龄化的确会对资产价格产生负面影响，但并不必然会导致资产价格崩盘。不管怎样，对于中国来说，老龄化是一个逃不开的魔咒，到2025之后，房地产改善型需求和投机需求也将因为老龄化减少。</p>\n<p>从人口流动性来看，根据国家统计局的数据，2009年中国流动人口规模达1.8亿，2005-2009年间增长了约30%，同时2009年外出农民工在1.45亿，粗略估算有3500万左右有城镇户籍的流动人口。虽然难以准确预测未来10-15年流动人口的变化，但由于过去几年农村劳动力的快速转移以及新农村建设、中小城镇建设等相继开展，未来10年流动人口的增量会呈现逐渐递减之势。由于中国官方称还有1亿农民需要转移，其中约有一半外出打工，因此，到2020年，外出农民工总量应该在2亿左右；按过去四年的增长水平，城镇户籍的流动人口将在6000万左右。这样总的流动人口将在2.6亿左右，其中非婚龄流动人口约在1亿左右。</p>\n<p>尽管这1亿左右的非婚龄流动人口也许在农村或其他城市有住房，但既然他们背井离乡甚至举家外迁，客观上需要在居住地购房落脚，但现实却让他们的需求一直受到压抑。这里面涉及两个重要的制度，一个是农村的土地制度，一个是户籍管制制度。土地是农民的命根子，农民工即使外出恐怕也不愿意放弃手中的土地，除非能够得到市场价的补偿，这样他们才会在城镇有购房的本钱，如果农村土地不能有效且合理地流转，那么农民工恐怕难以在城镇购房。而对于城镇户籍流动人口来说，户籍管制意味着即使他们在居住地购房，也将面临子女教育、社会保障等诸方面的限制，也许用不着限购，他们就会逐渐厌恶这片令人伤心的居住地。这也意味着未来10年甚至更长的时间内，流动人口的潜在住房需求将会削弱，因为如果这两个制度依然长期压在头顶，他们中的大多数可能就会从希望变成绝望了，从而不愿意“流动”了。</p>\n<p>综合来看，未来10-15年，中国房地产市场依然相对比较乐观，从人口结构来看，庞大的85后群体建立新家庭存在购房需求；从人口流动来看，流动人口一直受压抑的潜在购房需求也很大，当然，需要政府在土地和户籍制度方面作出让步。但不管怎样，到2025年之后，随着老龄化的加剧和人口流动的衰减，中国房地产市场或将伴随中国经济进入衰退期。</p>\n<p><i>（本文作者崔宇是《华尔街日报》中文网专栏撰稿人。其撰写的“财经点评”专栏曾获亚洲出版业协会2010年度“最佳评论奖”。文中所述仅代表他的个人观点。您可以写信至yu.cui#dowjones.com或通过<a href=\"http://t.sina.com.cn/ccuuiiyyuu\" rel=\"nofollow\">新浪微博</a>与作者联系。）</i></p>\n<div>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/kXektT8WPcaWYo8nTiPugcMR5qk/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/kXektT8WPcaWYo8nTiPugcMR5qk/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/kXektT8WPcaWYo8nTiPugcMR5qk/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/kXektT8WPcaWYo8nTiPugcMR5qk/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wsjfeature/~4/WALw4tkY4M8\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):hulianwangziyouATgmail.com</b></p>\n","author":176,"categories":[8779],"tags":[19875]}