{"id":142547,"link":"https://chinadigitaltimes.net/chinese/2011/04/转载转：美国为何不侵略加拿大/","date":"2011-04-02T23:00:31Z","modified":"2011-04-02T23:07:45Z","title":"余晓平：美国为何不侵略加拿大?!","content":"<div>\n<div><span><strong>原文地址：</strong><a title=\"转：美国为何不侵略加拿大?!\" href=\"http://blog.sina.com.cn/s/blog_754f38120100qscp.html\">转：美国为何不侵略加拿大?!</a></span><span><strong>作者：</strong><a title=\"天下求真2\" href=\"http://blog.sina.com.cn/u/1968125970\">天下求真2</a></span></div>\n<div>\n<p><strong>美国为何不侵略加拿大</strong></p>\n<p><strong> 作者：余晓平</strong><br />\n&#8220;美帝国主义亡我之心不死&#8221;。这句话在我们的耳边萦绕了几十年，我们一直有个印象就是美国人会打到中国来，让中国人再做一次亡国奴，然后统治和奴役中国人民，抢夺中国的资源，置中国的百姓于水火当中。如果你仔细推敲的话，发现这里面的漏洞很大，甚至根本就不合乎逻辑。<br />\n放下前面的故事不表，我们暂且为美国描绘另外一个蓝图。美国的北部与加拿大全面接壤，从我们家的车库开车进入美国的领土总共也就是四十五分钟时间，可以说近得像是从天安门到八达岭长城的距离。那我们看看到底是加拿大肥，还是中国肥。加拿大的领土和中国差不多大，地下原油的储量仅次于沙特排世界第二位，而且各种矿产十分丰富，很多地方都没有勘探。那地上呢，淡水资源，森林资源，野生动物资源，跟中国就不是一个数量级的。说起军事力量跟美国，甚至跟中国都不是一个数量级的，美国人只出动装甲部队就能把加拿大给占了，让加拿大人当亡国奴，语言和文化又相通，管理起来很方便。加拿大连原子弹也没有，连吓唬美国人的筹码都找不出来一个，美国人要是把加拿大占了，要比不远万里去占中国方便、容易、成本低。那有人会说，加拿大总共三千万人口，占了以后奴役谁去啊。那真是太简单了，美国人只要在中国贴个告示，上面写着：诚招赴加拿大工作人员，无须签证，自愿自费前往，工资每小时3美元（美国加拿大最低工资的一半），支付一半工资算是够奴役别人的了吧。不过我敢相信，愿意去被奴役的中国人一定挤破脑袋，你看看现在的农民工进城拿多少钱就知道为什么会这样了，包括那些偷渡的非法移民，每个人的成本都要十七万人民币，而且他们很多都是冒生命危险来到的加拿大。<br />\n如果按照我们过去的印象，可以得出这样的结论，美国人是十足的傻瓜，舍近求远，放着加拿大这块肥肉，偏要找那些费劲的事去做。或许还有人会认为，加拿大本来也是美国的小兄弟和傀儡，对于美国从来都是言听计从的，如果从这个角度说，加拿大人应该饱受美国人欺负才对呀。那你随便找一个加拿大人问问，哪个美国人敢欺负你，美国和加拿大的贸易和外交哪一点上面吃了大亏了的？包括台湾在内，美国人奴役过台湾人吗？国与国之间为了商业利益难免会产生冲突，那是商人之间的事情，就像是台湾进口美国牛肉和农产品问题，估计美国和加拿大之间也会有，最终人们是可以通过谈判和协商来解决的。没听说美国因为贸易上的问题拿原子弹来威胁别人的，也没听说某个国家是因为没有原子弹而在商业谈判上面失利的。中国有原子弹，但是在商业上面总是钻到美国人设的圈套当中，从来没听说中国拿原子弹吓唬人家一下就把局面给扳回来的。况且，即便是拿原子弹来威胁成功了，贸易上损失的是钱，生产原子弹本身也要钱，或许发展武器的成本要更高一些。<br />\n因此，我们很多的概念都是被政府误导的。真正坏的美国人才是真正拥护独裁政府的呢。因为这样他们只要是搞定（或者是耍弄）独裁政府就足够了，这样只需要对付一头，由这个独裁政府再去奴役本国的人民，岂不是更加方便了。就拿我们的产业政策和外汇政策来讲就是一个特别明显的例子，中国人这些年来给美国充当了廉价劳动力，美国人没有打进中国来奴役中国人民，而是我们自己人奴役我们自己人。每一个外贸公司一对一地和美国人贸易谈判都是当仁不让，没有让美国人占便宜，这并不是我们手里有原子弹，而是自由贸易美国人不能强迫任何人做生意。但到了国家宏观层面呢，我们在国家的大帐上面吃了亏，我们表面是看是美国人欺负中国的出口企业，实际上是愚蠢的政府帮助美国人压榨中国的工人。做生意的谁不想多赚钱，谁让我们的政府不能好好保护我们的呢？如果我们能够自己保护好自己，要你政府干什么。真正能保护我们的是政府的智慧，没有智慧空有原子弹你又不敢用，等于白花那么多的钱发展核武器。就连朝鲜在六方会谈问题上都没把中国人放在眼里，说不谈就再也不谈了。再看看周边的其他国家，日本、越南抢占中国的海岛，印度占领我们的边界。还说原子弹能吓唬万里以外美国呢，就连百公里以外的邻国都吓不着，如果能吓到别人，那为什么还不作为？不知道中国人还有什么可以为了拥有原子弹而洋洋得意的。<br />\n因此，我认为现代的战争只和理念有关系，和掠夺资源没有关系。比如美国人打伊拉克，并没有免费地把那里的原油拉到美国来，如果这样美国的油价至少要降一降了，可惜这些年反而升高了许多。即便是美国打仗是为了资源，那中国有什么可以抢的？除了人多还剩下什么资源？人还要抢吗？看看美国大使馆排的长龙，几百块钱的签证费两、三分钟就给废了，然后再交几百块钱再接再厉。要是我，哪个国家给我拒了，保证我这辈子都不会再去。<br />\n要想强国不是把别人弄死了自己就自动强了，中国的发展需要的是合作，使大家共同强大。美国人的所谓亡我之心是针对政府而不是针对民众的。美国人向全世界推广的是一个自由交换的理念，尽管美国人处处为自己着想，为了自己利益这样很正常，我们自己也应该这样做才对，这需要的是智慧，而不是美国人的施舍。如果说美国人推广民主，推广自己的价值观是为了削弱中国的实力，实在是找不出来理论的依据。如果我们说专制的举国体制可以凝聚我们国家的力量，这话倒是不假，但里面有一个假定大家忽视了。那就是举国的行为一定要是正确的，如果是错误的，那情形会更糟糕。在中国这种专制的体制下我们怎么去论证正确性呢？<br />\n其实强化自己比坑害别人更重要，提高自己的智慧才是防止别人欺负自己的利器。而让有智慧的人和有思想的人进入中国的决策层才是根本，实现这一点，唯有实行民主。</p>\n</div>\n</div>\n<p><strong>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</strong></p>\n","author":1,"categories":[10466,20534],"tags":[9426]}