{"id":142543,"link":"https://chinadigitaltimes.net/chinese/2011/04/郑永年：中国社会各方面的激进已经显露出来/","date":"2011-04-02T23:00:23Z","modified":"2011-06-01T21:06:34Z","title":"郑永年：中国社会各方面的激进已经显露出来","content":"<p><span></span></p>\n<div><span></span></div>\n<p><a name=\"more\"></a>2011-3-29</p>\n<div>在人们意识到<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>政治</span></u></a><a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>改革</span></u></a>尤其是<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>民主</span></u></a>化的限度的同时，更应当深刻认识到政治“不改革”的限度。很多年来，人们认为，<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>中国</span></u></a>今天的争论已经不再是政治要不要改革的问题，而是改什么、如何改革的问题。道理很简单，任何政治制度，无论是民主政体还是非民主政体，都要进行改革，而改革意味着要对现存的制度加以改进或者改善，使之适应<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>社会</span></u></a>和<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>经济</span></u></a><a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>发展</span></u></a>等各方面的需要。<span>但近年来中国的发展表明，人们在这两个层面实际上都缺少共识，就是说，无论是领导层还是社会，不仅对政治改革要改革什么、如何改革没有共识，就连要不要改革都没有共识。各级<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>政府</span></u></a><a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>官员</span></u></a>，侧重点似乎都在“不要做什么”，而不是“要做什么”。这是令人担忧的。<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>中共</span></u></a>十七大提出了政治改革路线图，即“党内民主引导人民民主”，但直至今日，这两方面不但没有具有实质性的进步，就连共识也在弱化。</span></div>\n<div>为什么会发生这样的情况?首先在于思想层面的两个极端的“误解”。一些人认为，改革只是像中国那样的“非民主制度”的事情，西方的民主制度已经完善。因为相信西方制度的完美性，他们倾向于认为西方式民主是中国政治改革的方向。这种思想最显著地体现在激进的自由主义(民主)派那里，他们否定中国现存制度的合理和合法性，把改革视为是制度重建，即从现存制度转型成为西方式民主制度。</div>\n<div>不过，实际经验并不支持这种看法。无论是西方成熟民主、发展中<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>国家</span></u></a>不成熟民主政治、或者具有其他政体的国家，都需要改革。今天，从欧洲、北美、<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>日本</span></u></a>到其它所有发展中国家，都在呼吁政治改革。在一些国家，改革属于制度改进。另一些非西方的发展中国家，人们则意识到他们从西方移植过来的民主，经过多年实践之后并不适应自己，需要比较大的改革。非民主国家也在改革，探索适应其国家现状的政治制度。所以，认为西方的制度是终极的制度并不确切。西方的制度本身都还在演变。再者，<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>世界</span></u></a><a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>历史</span></u></a>的发展是多元的，政治制度的演进也是多元的。那种认为所有国家的政治制度，都会演变成为西方式民主结构的单一线性历史发展观，并不符合历史的事实。</div>\n<div>与此相反，一些人则认为，中国现在的政治制度已经足够健全，没有必要加以改革。自改革开放以来，“改革”一词包含着积极进取精神，具有非常正面的含义。但“改革”的含义正在发生急剧的变化。在这些人眼中，“改革”已经成为了一个贬义词了。一种越来越普遍的官方观点是，中国的政治制度无需变化，其能够适应社会经济发展的需要。自2008年世界金融危机以来，持这种观点的人似乎显得越来越自信。这种思想最显著地表现在激进的左派。他们认为中国现存制度远较西方的制度优越，中国应当把“中国模式”向外在世界推广。</div>\n<div><span><b>思想分裂与对立越来越甚</b></span></div>\n<div>这两种对立的观点的存在使得中间立场难以生存。这可以明显地从中国社会对总理<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>温家宝</span></u></a>有关政治改革的谈话的对立反应看出。自去年“两会”之后，温家宝总理多次谈论政治改革。作为执政者，意识到现存体制不改革不行，提倡政治改革很是自然。但让人们惊讶的倒是中国社会对此作出的对立反应。激进自由派对温家宝的讲话作了自由主义的过度解读，而左派很自然对此作了相反的解读。围绕着温家宝数次强调普世价值，自由派借此来推动西方式改革，而左派则竭力否认任何普世价值存在的可能性。中国社会在意识形态的光谱上的分裂和对立，可以说越来越甚。</div>\n<div>更令人担忧的，是这种意识形态对立背后的经济和政治利益的高度对立。改革的既得利益化，是近年来中国社会的一大趋势。从改革的意识形态、议程、政策制定到执行，各个环节都受制于既得利益。这些年来，中国并不缺乏各方面的变化，但这些变化都是由各种既得利益所操控。这些变化很难是“改革”，因为它们只有利于增进各个既得利益的利益，而对执政党整体、社会和国家利益不仅无益，而且有害。在很大程度上，一些既得利益已经非常强大，它们能够有效推动有利于自己的利益的变化，同时有能力有效阻碍任何不利于自身的改革。一旦当某一改革理念被认为不利于他们的利益，他们就会群起而围之。</div>\n<div>没有改革，政治制度就很难适应日益变化的社会和经济，并且最终导致激进的变革，包括革命。换句话说，防止革命的唯一路径就是改革。革命是激进，改革是渐进。在中国的环境中，革命的结果往往是没有变化，因为在很大程度上，革命就是推倒重来;渐进的改革才是真正的变化。改革开放以来，中国在政治改革方面的经验告诉人们，不改革就会导致危机，而激进改革导致倒退。</div>\n<div>从上世纪80年代到90年代，中国没有发生西方式的改革，但中国的政治改革以自己的方式进步并不小，那就是渐进改革。“民主与法制”是政治改革的主题。在1980年代，邓小平对法制建设的强调到了无以复加的程度。今天人们所看到的法制话语，就是那个<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>时代</span></u></a>确立和发展起来的。1990年代有了很大的进步，1997年中共十五大正式提出法治建设为政治改革的目标。在强人政治的时代过去之后，中共十七大又提出了党内民主引导人民民主的政治改革目标。党内民主是为了解决党内的接班人交接、确立党的领导集体权威，和遏制党内<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>腐败</span></u></a>等问题;人民民主则是为了解决社会参与政治问题，同时也为民主进程提供自下而上的动力。而“引导”的概念，则表述了党内民主和人民民主的<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>关系</span></u></a>问题，即要追求一种有序的民主进程，以避免自发无序的政治变革。</div>\n<div><span><b>政治不改革累积恶果</b></span></div>\n<div>不过，这些年来，因为上面所讨论的思想意识上缺少共识或者越来越没有共识，在这些方面不但没有具有实质性的进步，反而出现倒退。政治不改革已经造成了诸多非常深刻的负面结果，威胁到执政党各方面的可持续发展。</div>\n<div>首先是领导集体的权威的流失，从而也是<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>中央</span></u></a>政府权威的流失。中国现在的情况在很多方面体现出传统的“统而不治”的特点，包括中央和地方之间、国家和社会之间、政府和人民之间等等。但“统而不治”不应当是近现代政治的特点。“统而不治”必然导致危机。“统而不治”是党内民主进步缓慢的结果。尽管十七大确立了党内民主的议程，但党内民主的进步并不显著。</div>\n<div>从党内“集体领导”体制的确立的角度，党内民主有进步，因为较之从前的个人专制，集体领导和集体决策是民主的表现。但是如何避免集体领导体制下，可能出现的集体不负责任的结果呢?要实现既要集体领导又要集体负责，党内民主必须有大的飞跃。一些<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>学者</span></u></a>论述，民主不是“选主”。但是人们没有必要赋予民主那么多的神圣的含义。在很大程度上，国家层面的民主就是“选主”那么简单，即选出一些政治人物，授权于他们，并且要他们负责治理国家。民主当然意味着权力的相互制约，避免个人专制的出现;但民主也不能导致这样一个结局：同一层级的领导人互相制约，自己不做事情，也不让他人做事情，结果是谁也做不了事情，谁也不负责任。</div>\n<div>现在的结局是党内民主不够成熟，后者只走了半步的产物。党内执政制度有待于改进。民主意味着参与决策的角色的增加和权力的分散。这要求各级政府尤其是<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>高层</span></u></a>，要确立各种协调和整合机制，否则在权力过于分散的情况下，决策会是一件非常困难的事情，什么事情也办不了。即使在民主国家，也存在着各种高度集权的协调和整合机制，例如<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>美国</span></u></a>的国家安全委员会和国家经济委员会。集体领导体制是为了防止个人专制，但这个体制并没有保证政治责任制。尽管中国反对西方式的“三权分立”的分权制衡，但实际上的互相制衡远比西方有效。结果是官僚坐大。官僚本来是执行机构，但现实中已经演变成决策机构。一些领导层形同摆式，变成不作为政府。既得利益集团为什么这么强大?这和政府本身不作为紧密相关。</div>\n<div>那么，社会民主呢?政府权威的流失并不表明社会得到了权力。社会同样没有权力。政权和社会的紧密关联已经不再存在。人民(社会)民主就是要解决这个问题。现在社会上尤其是基层，对各级政府的不满和抱怨已经发展到了什么程度?可是，各级官员还是掩耳盗铃，假装看不到，或者充耳不闻，一味地依靠维稳机制和暴力机器来防止社会的失控。没有人会相信，这样的治理是可以可持续发展的。不关心社会成员、只图私利的党政官员，在老百姓眼里没有什么合法性。如果作为个人的党政官员没有合法性，作为整体的执政党也同样会面临这个问题。今天世界上很多国家存在的政治不稳定情形，就是政府官员无限制地追逐私利而置人民利益于不顾的后果。</div>\n<div><span><b>重新联结政府和社会</b></span></div>\n<div>那么如何重新联结政府和社会呢?这需要至少是两方面的政治改革。一方面是确立各级领导层和社会关联的制度。现在光依靠一些领导人个人进行一些并不规则的和人民的沟通(例如通过走访、<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>互联网</span></u></a>、电视讲话等等)是远远不够的。要建立定期会面制度，尤其在基层。没有这样的自上而下的制度不行。这么多年来，为什么上访者越来越多，就是因为问题在基层得不到解决，就“转移”到上层来。上访制度尽管是社会和上级政府沟通的管道，但有效性是非常成疑问的，因为到头来，问题还是要在基层解决。上访制度不仅在加深基层和社会的矛盾，也在加深中央和地方之间无穷的矛盾。改革开放后，为了推动经济的发展，各级政府纷纷建立了为投资者提供方便的“一站式”服务。但为什么不能为自己的“人民”提供类似的服务呢?这完全是政府官员和政府本身的定位问题。</div>\n<div>另一方面是要推进社会的自下而上的参与。这里，作为利益代表机制的<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>人大</span></u></a>和<a href=\"http://www.mirrorbooks.com/news/html/39/n-26339.html\"><u><span>政协</span></u></a>要扮演重要的作用。现在这两个制度的作用远远不够。本来这两个制度是最有效的社会参与机制，但现在在很大程度上已经成了精英俱乐部，尤其在地方层面。这些理论上应当由人民选出来的代表，和人民到底有什么样的关联呢?除了自诩，没有实质。</div>\n<div>再者，村民自治(或者村民民主)从人民公社制度和生产队制度解体之后就开始进行了，后来也在很多地方进行乡镇选举试点。但无论是村民自治制度还是乡镇选举，这些年并没有什么进步。为什么会这样?主要是思路问题。很显著的一点是简单地把民主视为是选举，光强调选举，而忽视了其它制度建设，结果出现了很多问题。实际上，在基层和地方政权，应当发展出多种多样的民主政治实践，例如参与、协商等等。如果在国家层面，民主表现为“选主”，那么在地方和基层，民主就具有了其本来的意义，即人们参与影响其利益的决策。</div>\n<div>更为重要的政治改革应当是法治建设。法治是任何一个国家的最基本的制度，是其他任何制度的制度。用学术一些的话来说，是基础制度(infrastructural institution)。没有法治，其它制度就没有生存的基础。但中国社会正在发生一场法制和法治的信任危机。尤其表现在司法方面。在法治国家，任何社会成员可以批评或者怒骂任何东西，但不可以藐视司法。政府会穷尽一切力量保护司法。但在中国呢?政府官员藐视司法，社会成员藐视司法。全民“不信任运动”是一件非常可怕的事情，表明社会已经发展到了无政府状态的临界点。自改革开放以来，尽管法制和法治的进步极其困难，可执政党目标非常明确，尽最大的努力追求进步。但近年来，各方面对法制和法治的强调少了很多，在实际层面对法制的破坏则多了起来。</div>\n<div>中国的政治变革不可避免。如果不想革命或者激进变革，除了改革别无选择。今天，在改革议程既得利益集团化的同时，社会各方面的激进已经显露出来。要确立有效的改革议程，为政者只能从执政党、国家和民族的整体利益出发，才能超越既得利益，动员足够的社会支持力量。对政治改革，任何激进理想主义或者犬儒主义，都会最终酿成国家和民族的大灾难。       </div>\n<div> <span>作者：郑永年</span></div>\n<div><span><br /></span></div>\n<p><span></span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3112334774117141878-1117642799031209708?l=molihuaxingdong.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[13232,11741,24169,10088,11709]}