{"id":142644,"link":"https://chinadigitaltimes.net/chinese/2011/04/中国政府发文禁止强迫农民住高楼/","date":"2011-04-03T16:23:35Z","modified":"2011-04-05T18:16:02Z","title":"中国政府发文禁止强迫农民住高楼","content":"<p>违背农民意愿搞拆村并居、强迫农民住进高楼大厦，是近年来中国一些省市新圈地运动中的一个常见做法。其规模之大，“古今中外，史无前例”。有官员表示，此种做法如不有效遏制，“恐怕要出大事”。现在，中国中央政府终于出手了。</p>\n<p>*中国农村正在经历新圈地运动*</p>\n<p>中国媒体4月2日披露的一个国务院通知，明令禁止搞强迫农民上楼的运动。通知说，要尊重农民意愿并考虑农民实际承受能力，防止不顾条件盲目推进、大拆大建。严禁在农村地区盲目建高楼、强迫农民住高楼。</p>\n<p>这个通知所针对的，是中国农村正在经历的一场新的圈地运动。中国媒体说，一些地方以建设社会主义新农村为由，大规模取消自然村，强迫农民上楼居住。</p>\n<p>*如不有效遏制，“恐怕要出大事”*</p>\n<p>据《新京报》报道，一些高层小区正在农村拔地而起。山东诸城市取消了行政村编制，将1249个村合并为208个农村社区，70万农民将告别村庄，搬迁到“社区小区”。报道说，如今，像诸城这样的“拆村并居”，正在全国二十多个省市进行。</p>\n<p>中国负责农村工作的官员陈锡文指出，在这场让农民上楼运动的背后，实质是把农村建设用地倒过来给城镇用，弄得村庄稀里哗啦，如不有效遏制，“恐怕要出大事”。</p>\n<p>*城乡建设用地增减挂钩推动土地财政*</p>\n<p>地方政府让农民上楼的巨大热情源于国土资源部发出的一个关于城乡建设用地增减挂钩的文件。其中心思想是，如果农村在整理土地的过程中增加了耕地，城镇就可相应增加同等面积的建设用地。</p>\n<p>本来，国土部这个想法只是为了试点。但是，立即就被一些急于发土地财的地方政府利用了。</p>\n<p>长期研究农民问题的安徽作家陈桂棣说：“起码安徽省是全省进行了整村推进。什么意思呢？就是一个村子里要全部搬走，原来的村子宅基地全部给你平掉，这样把土地给置换出来，叫你在另一个地方重新去建立社会主义新农村。”</p>\n<p>*农民经济利益与生活方式遭到侵害*</p>\n<p>陈桂棣说，理论上讲，这样做并无问题，确实可以省出不少土地。可实际上，它却成了各级政府对于农民的剥夺。</p>\n<p>他说：“这么多年以来，中国大量的农民进城去务工，他们赚了一部分钱回去盖了自己的房子。你现在把他的房子给拆了，一平方只给120到180块钱的这样一个补助，它不光是宅基地的问题，它上面盖的是楼房。”</p>\n<p>这种做法不仅侵犯了农民的利益，而且也改变了农民的生活方式。陈桂棣说：“从前的农民，他院子里有树，现在没有了。他原来的前后院这些东西，都被剥夺了。你想，把农民都集中在一个地方，不光劳民伤财，他的损失很大，而且他种地也不方便。而且他也没办法去饲养家畜。”</p>\n<p>*农村生活成本提高 乡村文化面临灭绝*<br />\n中央农村工作领导小组副组长陈锡文在接受《半月谈》记者采访时表示，要农民搬进楼房居住，引出很多问题。农民的居住条件虽然改善了，但是一些本来不要钱就可自行解决的东西，现在都要花钱购买，还要交物业费、水电费等，生活成本大为提高。</p>\n<p>《群言》杂志的一篇文章则呼吁切莫误读“城乡一体化”。文章说，我们为了城市化的发展，大拆大建，不知道摧毁了多少具有传统特色的城市文化！今天如果还要“运动”式大搞“城乡一体化”，不知道将会有多少传统的“乡村文化”又要面临灭顶之灾。</p>\n<p>*部分地方政府沦为发土地财的奸商*</p>\n<p>一些地方政府在土地买卖中大发其财。陈桂棣举例说，河南商城是典型的国家级贫困县，可是却开发了成片的别墅区。</p>\n<p>他说：“他们从农民手里头，3万3一亩，就把农民的耕地给买过去了，而且高价10倍以上地卖给开发商。咱们的人民政府现在就成了一个奸商了。它不是人民政府了。它卖地，应该讲，是没问题的。你比如，你把那土地升值了，应该是好事，但是这些钱应该交给农民。”</p>\n<p>*土地成为影响农村稳定的首要问题*</p>\n<p>强占农民土地引发了一系列惨剧和暴力事件。在江苏省坝头村，35岁女子徐传玲因补偿款购买不起足额楼房面积而自杀。山东省也发生了与此相关的殴打农民的暴力事件。</p>\n<p>中国社科院学者于建嵘说，改革开放以来，至少有5000万到6000万农民彻底失去土地。他对《新京报》说，土地问题已经占全部农村群体性事件的65%，成为农业税取消后，影响农村社会稳定和发展的首要问题和焦点问题。</p>\n<p>*学者称维稳经费超过民生经费*</p>\n<p>《中国农民调查》一书的作者陈桂棣说：“有些专家也进行了调查，我们各地为了维护安全的这个经费的支出，它的总数已经超出了地方政府去搞民生工程的这个经费数。这不是很大一个悲剧吗？”</p>\n<p>中国国务院的通知要求，对于侵害农民权益，影响土地管理秩序的做法，必须采取有力措施，坚决予以纠正。</p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":1,"categories":[10466,20534],"tags":[10937,9112,9034,15254,19442]}