{"id":142662,"link":"https://chinadigitaltimes.net/chinese/2011/04/杨恒均：从此，我多了一些梦想/","date":"2011-04-03T17:00:23Z","modified":"2011-04-03T17:00:23Z","title":"杨恒均：从此，我多了一些梦想","content":"<p><p>再次为自己突然失去与外界的联系而带来的混乱向各位关心我的读者、网友和亲戚朋友致歉！老杨头这一辈子还没有过完呢，相信我，某年某月的某一天，我一定有机会向你当面致谢，感谢你在我病难之时，投来同情、鼓励的目光，伸出温暖的援助之手……</p>\n<p>当我重新与世界连接上，潮水般的信息与邮件涌来，还有网上那么多认识与不认识的朋友在寻找我、关心我，有些朋友夜不能寐、等我归来，我被深深的触动——上一次，还是在母亲刚刚离我而去的那两年。那一次，是失去，这一次，是得到。</p>\n<p>在中国从事我目前选择的这种写作与追求，最大的感受是孤独。你的观点让你成为异类，你的追求让你与众不同，亲朋好友大多会用异样的目光打量你，多少年来，那种孤独感埋葬的不单是一个又一个有理想的个体，最终摧毁的是中国人追求百年而不得的梦想。我们这个民族，习惯用冷漠与孤独毁灭希望与梦想，其实，我们都曾经是帮凶。</p>\n<p>然而，在我这辈子最孤独的那两天，却收获了如此多的友情与爱护。谢谢你们，是你们让我知道，什么是对，什么是错；是你们让我知道，我并不孤单；是你们让我知道，我的选择没有错……</p>\n<p>我也想借此机会对海外民众，尤其是海外媒体以及澳洲政府表达感激之情，而这份感激之中夹杂了诸多愧疚。好多年来，我享受澳洲国民待遇的种种好处与便利，而自己却把全身心贡献给了中国。有那么一天，我希望他们能够理解我。和谐稳定、国强民富、尊重人权的中国，符合全世界的利益。</p>\n<p>同时，我想对我的读者说，我之所以在各种介绍中说自己是中国人，拥有中国国籍，是有非常特殊的原因的，这绝不是欺骗——没有人会犯如此低级的错误，更何况是每次都拿着澳洲护照在西方旅行的我？今后的某一天，你一定会听到我的解释，但不是现在。</p>\n<p>我再次重申，我愿意为自己的疏忽承担一切责任，并请大家谅解我，但我不愿花太多时间去解释，我需要更多的时间与空间去继续我的工作与使命，那已经成为我的生命。</p>\n<p>当然，这并不妨碍我们透过这次事件打开的一扇窗口，观察一下周围的世界：当我由于手机关机而失去与外界的联系、并传出我被绑架的消息时，几乎所有的人都立即猜到了“事实”，而且，他们还都知道了“真相”。于是，我的家人开始了拯救行动，网友开始搜寻，朋友开始奔走呼吁，外国诸多媒体出动，澳洲总理与外长、议员也开始要人，中国外交部发言人例行的辟谣，而中国的所有媒体，都立即保持了集体沉默，甚至连一些网站编辑也在私下商量要不要删除我的文章……</p>\n<p>仿佛所有的人都知道会有这一天，而这一天就在那一天到来了。事后想一下，有这么几个疑点值得我们追问：是谁让所有的人都相信，一位以写故事讲道理为主的、温和平静的爱国作者迟早应该有这样一天？为什么当时竟然无一媒体怀疑，“绑架”我的可能是为了金钱（也有可能劫色嘛）的犯罪份子，可能是被背信弃义的“朋友”（这种朋友挺多的）、也可能是反目成仇的生意伙伴，甚至是“情敌”（老杨头真希望有几个哦）？在一个社会主义法制体系据说已经建成的国家，媒体怎么会如此“顺理成章”地把“绑架”归咎在政府头上而保持了无耻的麻木与距离？</p>\n<p>想想钱运会事件，想想“盐荒子孙”们抢盐风波，想想我遭遇的“绑架”，怎么会走到这一步？我想说的是，我一直在做，今后还会一直做下去的事，正是扮演一个平和的沟通者的角色，沟通过去与未来，沟通国内与国外，沟通体制内外，我希望以平和渐进的方式，上下内外齐动，把我们的国家建设成一个国强民富、和谐稳定、民主自由的现代化国家。</p>\n<p>这个目标应该并不过分吧，每一个公民其实都应多少肩负一些实现这个目标的责任，可我不愿意同时肩负起你每次见到我时开的那个令人心寒的沉重玩笑：你怎么还没有被抓起来？</p>\n<p>在经历这次事件后，我又多了一些梦想：我梦想在我悄无声息离开你们的时候，你们会叹息一声说，他太累了，让他休息吧，我们已经不需要他了；我梦想传出我被“绑架”的消息时，我们的发言人与政府会说，在法治的社会，一个都不能少！我梦想，所有的消失与失踪，都是因为生病，或者手机的电池用完了；我梦想……</p>\n<p>杨恒均 2011－4－3 台北</p>\n</p>\n<p>来源：<a href=\"http://blog.sina.com.cn/yanghengjun\"><span>杨恒均的博客</span></a></p>\n<p>链接：<a href=\"http://blog.sina.com.cn/s/blog_48c00fbb010185yp.html\">http://blog.sina.com.cn/s/blog_48c00fbb010185yp.html</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=41588\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=41588</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiang70maATgmail.com</b></p>\n","author":181,"categories":[20534],"tags":[9909,8614]}