{"id":142656,"link":"https://chinadigitaltimes.net/chinese/2011/04/卡扎菲才是利比亚“主权”的最大侵害者！/","date":"2011-04-03T17:00:03Z","modified":"2011-04-03T17:00:03Z","title":"卡扎菲才是利比亚“主权”的最大侵害者！","content":"<p><p align=\"center\"><span><span> </span></span></p>\n<p>卡扎菲才是利比亚“主权”的最大侵害者！</p>\n<p align=\"center\"><span><br />\n——熊飞骏</span></p>\n<p>\n<span><br />\n国家主权的本质是“人民主权”。统治者的权力必须来自多数人民的“同意”和“授权”，否则就不是“国家主权”而是“私权”。人民的“同意”和“授权”则是通过全体成年公民公开、公平、公正的政治选举和代议制来实现。</span></p>\n<p>\n<span><br />\n卡扎菲粗暴剥夺利比亚人民的“选举权力”，通过暴力欺骗等非法手段绑架国家人民以谋个人私利私欲，用“个人私权”强行代表“国家主权”，本身就是对利比亚“主权”的最大侵害。</span></p>\n<p>\n<span><br />\n为了把利比亚的人民和资源牢牢掌控在卡扎菲家族手中，卡扎菲让自已的儿女亲人掌管这个国家的政治、经济、军事命脉，把国家“公职”当成卡扎菲家族的私产。大儿子穆罕默德是利比亚邮政、电信掌门人；二儿子塞义夫掌控舆论导向，是利比亚的新闻发言人，利比亚人民自发走上街头呼唤民主后，</span><span>发誓</span><span lang=\"EN-US\">“</span><span>会指挥军队直至最后一刻</span><span lang=\"EN-US\">”</span><span>；三儿子萨阿迪是一支安全部队指挥官，也是一家大石油公司的老板；</span><span>四儿子穆塔西姆自</span><span lang=\"EN-US\">2007</span><span>年以来一直领导着国家安全委员会，</span><span lang=\"EN-US\">2008</span><span>年用</span><span lang=\"EN-US\">280</span><span>亿美元打造了一支私家军；<span>五儿子汉尼巴尔是丑闻享誉全球的酒肉恶少，以暴力殴打怀孕女友和瑞士五星级酒店仆人闻名于世；</span></span><span>六儿子赫密斯是驻守利比亚第二大城市班加西的武装部队总司令，利比亚特种部队总司令，是屠杀班加西和平示威民众的刽子手，并统帅利比亚的王牌部队——“革命警卫队”；小儿子在德国慕尼黑挥金如土纸醉金迷……</span></p>\n<p>\n<span>在卡扎菲家庭的暴力统治下，利比亚俨然是一座国家级监狱，人民则是任卡扎菲宰割虐待凌辱的囚徒。利比亚的资源则是卡扎菲家庭疯狂掠夺的目标。卡扎菲认为“监狱”是最“稳定”的地方，习惯用“监狱手段”来奴役利比亚人民。</span></p>\n<p>\n </p>\n<p>\n </p>\n<p>\n<span><br />\n卡扎菲把从利比亚人民身上巧取豪夺来的巨额资产转移到他在公开场合严厉谴责的帝国主义国家。</span><span>对卡扎菲来说，利比亚不是他的“家”，而是他疯狂掠夺宰割的“牺牲品”。正因为没把利比亚当成自已的“家”，所以才不顾后果在利比亚破坏性掠夺穷奢极欲；才把搜刮来的巨额资产转移到西方民主宪政国家。这些国家曾被卡扎非公开抨击为“万恶帝国主义”和“利比亚的敌人”？</span></p>\n<p><span><br />\n保护利比亚平民免遭卡扎菲暴政屠杀的联合国</span><span lang=\"EN-US\">1973</span><span>号决议生效后，英、美冻结了卡扎菲家族转移到两国</span><span lang=\"EN-US\">500</span><span>多亿美元的巨额资产；瑞士和法国的卡扎菲资产应该远远高于此数，粗略估计卡扎菲转移到海外的非法资产总数不下</span><span lang=\"EN-US\">2000</span><span>亿美元？相对于人口只有区区</span><span lang=\"EN-US\">600</span><span>万人的小国利比亚来说，这是一个天文数字。</span><span lang=\"EN-US\"></p>\n<p></span></p>\n<p><span><br />\n卡扎菲的巨额海外资产曝光后，卡扎菲居然厚着脸皮在国内忽悠民众，说什么他是利比亚人民的兄长，他只是代利比亚人民暂时保管那些资产……</span></p>\n<p>\n<span><br />\n为了有效防范镇压利比亚人民的反抗，防止“人民军队”一朝良心发现不忍屠杀自已的同胞，卡扎菲大幅消减国家军队实力，无限扩张“亲兵”武装，用“亲兵”取代国家军队，最精锐部队“革命警卫队”就是卡扎菲的“家兵”，任务就是保护卡扎菲一家的安全；甚至不惜用重金收买外国亡命徒组成雇佣军团。外国亡命徒是有组织的“职业杀手”，在大把金钱诱惑下，自然不惜一切为卡扎菲疯狂屠杀利比亚人民。</span></p>\n<p>\n<span><br />\n卡扎菲开给外国雇佣军的报酬高达每天</span><span lang=\"EN-US\">1000</span><span>美元。对于撒哈拉沙漠以南贫穷愚昧的黑人来说，这是一笔可以出卖良心和道德底线的天文数字。</span></p>\n<p>\n<span>卡扎菲为了谋求自己家族的一已私利，不惜把独裁政府打造成囚禁利比亚人民的大监狱，以“哪怕洪水涛天”的心态掠夺利比亚人民的资源转移出境，对那些真正为国为民敢于对独裁说“不”的志士仁人亮出血淋淋的屠刀，无情斩杀利比亚的脊梁和希望。卡扎菲的“独裁权力”与“国家主权”相去十万八千里。</span></p>\n<p>\n<span><br />\n卡扎菲口口声声说执行联合国安理会“利比亚禁飞区”任务的西方国家侵犯了利比亚的“主权”？其实卡扎菲才是利比亚“主权”的最大侵害者。</span></p>\n<p>\n<span><br />\n…………</span></p>\n<p>\n<span><br />\n倍受我国历史教科书推崇的美国独立战争诞生了人类世界最伟大不朽的历史文献《独立宣言》，下面是开头的一段文字：</span></p>\n<p>\n<span><br />\n人人生而平等，造物者赋予他们若干不可剥夺的权利，其中包括生命权、自由权和追求幸福的权利。为了保障这些权利</span><span lang=\"EN-US\"> </span><span>，人类才在他们之间建立政府，而政府之正当权力，是经被治理者的同意而产生的。当任何形式的政府对这些目标具破坏作用时，人民便有权力改变或废除它，以建立一个新的政府</span><span lang=\"EN-US\"> ;</span><span>其赖以奠基的原则，其组织权力的方式，务使人民认为唯有这样才最可能获得他们的安全和幸福。为了慎重起见，成立多年的政府，是不应当由於轻微和短暂的原因而予以变更的。过去的一切经验也都说明，任何苦难，只要是尚能忍受，人类都宁愿容忍，而无意为了本身的权益便废除他们久已习惯了的政府。但是，当追逐同一目标的一连串滥用职权和强取豪夺发生，证明政府企图把人民置於专制统治之下时，那么</span><span>人民就有权利，也有义务</span><span>推翻这个政府，并为他们未来的安全建立新的保障……</span></p>\n<p align=\"center\"><span><br />\n二０一一年四月二日</span></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):wangluoziyou2011ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[11741,24169,19748]}