{"id":142604,"link":"https://chinadigitaltimes.net/chinese/2011/04/詹姆斯敦基金会《中国简报》：十二五规划纲要看/","date":"2011-04-03T05:01:03Z","modified":"2011-04-03T05:01:03Z","title":"詹姆斯敦基金会《中国简报》：十二五规划纲要看中国未来维稳","content":"<p><a href=\"http://1.bp.blogspot.com/-vXb_gvq769I/TZf4Dpfh1HI/AAAAAAAAADU/7aS4by7SO1E/s1600/%25E5%2590%25B4%25E9%2582%25A6%25E5%259B%25BD%2B%25E7%25BB%25B4%25E7%25A8%25B3%25E5%258D%2581%25E4%25BA%258C%25E4%25BA%2594.jpg\"><img src=\"http://1.bp.blogspot.com/-vXb_gvq769I/TZf4Dpfh1HI/AAAAAAAAADU/7aS4by7SO1E/s320/%25E5%2590%25B4%25E9%2582%25A6%25E5%259B%25BD%2B%25E7%25BB%25B4%25E7%25A8%25B3%25E5%258D%2581%25E4%25BA%258C%25E4%25BA%2594.jpg\" border=\"0\" alt=\"\" /></a><br />核心提示：十二五规划纲要看，中国将如何处理群体事件和加强社会管理。<br />原文：<a href=\"http://www.jamestown.org/single/?no_cache=1&#038;tx_ttnews%5Btt_news%5D=37696&#038;tx_ttnews%5BbackPid%5D=517\">Beijing&#8217;s Blueprint for Tackling Mass Incidents and Social Management</a><br />来源：詹姆斯敦基金会《中国简报》 Vol.11, 5<br />发表时间：2011年3月25日<br />译者：iFreedom (@ljqu)</p>\n<p>中国刚刚过去的五年计划，主要关注经济发展，除此无他。但是今年全国人大会议上发布的中国国民经济和社会发展十二五（2011-1015）规划纲要（以下简称纲要），有很大篇幅谈论的是加强对人民群众的管理，这是党面临的新的紧迫任务。规划有很长一部分讲的是加强公共安全、处理“群体事件”、加强社会管理，这些是中国共产党加强社会政治稳定的黑话。</p>\n<p>中国政治趋向保守，这鲜明体现于全国人大委员长吴邦国的死板强硬的常委会工作报告中。吴邦国是中共政治局常委之一，他警告如果不坚持中国共产党领导和中国特色社会主义制度，“中国可能陷入内乱的深渊”。</p>\n<p>纲要开篇指出，由于国情世情的深刻变化，中国（译者注：英文说是共产党，但纲要里是中国）“面对诸多可以预见和难以预见的风险挑战”，“我们要增强机遇意识和忧患意识，主动适应环境变化”。纲要还指出，中国要“有效化解各种矛盾”，以实现未来五年的社会经济目标。纲要列举了国家面临的一系列挑战，从资源技术到人力资源，但是国内政治稳定是国家最为忧心的。纲要认为，“社会矛盾明显增多”是实现国家现代化远大目标的最大障碍。</p>\n<p>纲要第一次披露，党领导层要费尽心机，计划建立一个覆盖全国范围的应急系统。明显这是为了应对每年发生的大量群体事件。据估计，自2000年代末以来，全国发生的群体事件，每年高达10万起以上，包括暴乱和骚乱。纲要没有提及“颜色革命”，但是，在人大会议前后，中共领导人宣称要防止“敌对反华势力”煽动内乱(Christian Science Monitor, March 3; Reuters, March 21)。</p>\n<p>纲要指出，计划中的应急系统必须做到“统一指挥、结构合理、反应灵敏、保障有力、运转高效”。应急系统以包括公安、武警和人民解放军为“骨干力量”，以专家队伍、企事业单位的专兼职队伍和志愿者为辅助力量。该系统接受中央政法委全面领导。尽管纲要没有提及何时建成这一系统，这一错综复杂的维稳组织预计会在2015年前组建完成。这个应急系统代价高昂，2011年的维稳预算是6244亿元，比国防预算高出233亿元。</p>\n<p>纲要里谈“社会管理”这一新概念的部分就是关于维稳的。这一部分关注的是加强社会秩序与和谐。正如胡锦涛在今年二月份的省部级主要领导干部社会管理及其创新专题研讨班开班式（译者注：原文是政治局会议）上指示的，社会管理的目标是“保持社会良好秩序，确保社会既充满活力有和谐稳定”。要实现这个目标，全国上下要设立社会管理办公室：大城市每个主要街道和全国4万多城镇和乡镇都要设立一个这样的机构。纲要指出，这些新机构除了要处理与公共服务和社会福利有关的事务，还要承担“社会治安综合治理”、维稳、信访等职责。根据设想，这些社会管理机构要和大多数省市2008年以来设立的维稳办公室密切合作。</p>\n<p>中共更强有力的维稳措施需要招募大批的志愿者。纲要暗示，大多数社区十个居民中就要有一个“注册志愿者”。（译者注：没有在纲要中看出这样的内容。）很明显，大量部署维稳志愿者是吸取的2008年奥运会和2010年上海世博会的经验，当时，北京和上海市政当局招募了多达百万治安员维持治安。正是在2008年北京奥运会期间，中央政法委的官员想出了“人民战争的方式”来打压不稳定因素。</p>\n<p>纲要另一个值得注意的地方是，建议加强对“社会组织”（这是中国式非政府组织的官方称呼）的政府监管。纲要要求各党政机构“制定社会组织行为规范和活动准则，提高政府监管效力”。纲要指出，非政府组织要接受“法律监督、政府监督、社会监督和自我监督”。考虑到非政府组织在中亚、中东和北非的颜色革命中所起的作用，可以想见，北京要加强对非政府组织，尤其是与西方国家有密切联系的非政府组织的监管。这可从去年北京指控乐施会(Oxfam)中国分支机构在中国搞“渗透”中可见一斑。乐施会是总部位于伦敦的一个扶贫组织。</p>\n<p>纲要还有一部分是关于军民融合的。纲要着重强调“党对军队的绝对领导的根本原则和制度”，“巩固军政军民团结”。武装警察要“增强执勤处突和反恐维稳能力”。武警主要任务是打击威胁国内安全的力量。正如前政治强人邓小平在1989年天安门镇压之后指出的，人民解放军和武警部队是保卫中国共产党权力的“钢铁长城”。纲要军民融合部分指出，解放军和武警在和平时期和国家危机时期，都可以自由征用民用经济、技术和人力资源。（译者注：纲要只是说“推进军地资源开放共享和军民两用技术相互转移”，“完善从地方直接征召各类人才的政策制度”，原文作者作了错误引申。）</p>\n<p>给人民更多的参政机会可以作为化解层出不穷的国内矛盾的一个办法吗？纲要还真有相关内容，有一部分标题是“发展社会主义民主政治”，这一部分说，中国公民有“知情权、参与权、表达权、监督权”，宣称中国“依法实行民主选举、民主决策、民主管理、民主监督”。确实，类似这种话近年来不断从中共领导人口里冒出，但只是口惠而实不至。比如，自1979年邓小平实行村民选举以来，几乎再没有向更高一层政府推行选举的努力了。在人大会议闭幕后的记者会上，国务院总理温家宝说“这（指选举）需要一个（长期的）过程”，明显是为选举了无进展做开脱。他还说，政治改革“需要有稳定的、和谐的社会环境，在党的领导下有序地进行”。</p>\n<p>中国共产党要求加强“社会管理”是伴随着中国政治转向保守和准毛泽东主义而来的。这可从全国人大委员长吴邦国的粗暴讲话中得到印证。吴邦国的“七个不搞”（译者注：更准确说法应该是五个不搞）引起了国际广泛关注。“七个不搞”包括：不搞多党轮流执政，不搞指导思想多元化，不搞“三权鼎立”和两院制，不搞联邦制，不搞私有化。（译者注：原文多了个不搞西方价值观，吴邦国的报告里面并没有这一个不搞。原文把不搞“三权鼎立”和两院制分成两项。）吴邦国说，为了确保中国“正确的政治方向”，“从制度上、法律上确保中国共产党始终成为中国特色社会主义事业的领导核心”。</p>\n<p>此外，最高人民法院院长王胜俊在向全国人大作的报告中说，法院将为“促进社会和谐稳定而努力工作”，“加强和创新社会管理，维护社会和谐和稳定”，“依法严惩危害国家安全和社会稳定的严重刑事犯罪”。王胜俊在报告中称，要“在各级法院领导干部中集中开展党性党风党纪教育”，以“增强拒腐防变意识”。这位首席大法官在报告中讲，人民法院坚持“以胡锦涛同志为总书记的党中央坚强领导下，高举中国特色社会主义伟大旗帜”。</p>\n<p>如自由主义知识分子鲍童所说，中共重下决心，踢开所谓西方模式，只会使中国的社会政治更趋紧张。鲍童曾经是下台的党的领导人赵紫阳的亲密助手，他说诸如私有化、多元政治模式和三权分立的价值观是“国际社会公认的良好制度”。鲍童还说，只有实行全球通行的民主，中国共产党才能“实现真正的稳定，真正的社会和谐”。（3月19日，自由亚洲电台）。十二五纲要和中共的高层领导采用的方法路线开始转向了准毛泽东的那一套思想和制度，这意味着，鲍童和其他进步知识分子的希望恐怕至少在中短期内看不到曙光了。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3800997341908843935?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):caonimaxingdongATgmail.com</b></p>\n","author":204,"categories":[1],"tags":[11741,9503]}