{"id":142605,"link":"https://chinadigitaltimes.net/chinese/2011/04/绿色中国的崛起——美国该咋办？/","date":"2011-04-03T05:30:04Z","modified":"2011-04-03T05:30:04Z","title":"绿色中国的崛起——美国该咋办？","content":"<p><p>原作者：<br />来源<a href=\"http://www.theatlantic.com/technology/archive/2011/03/green-china-rising/73263/\">Green China Rising</a><br />译者<a href=\"http://space.yeeyan.org/u/189619\">antant</a></p>\n<blockquote><p>I had the pleasure of visiting a clean-energy project just outside of Shanghai last year. The project installed brand new equipment on a large coal-fired power plant to capture 120,000 tons of CO2 each year. Dr. Liu, our guide, impressed us with a few facts</p></blockquote>\n<p><span>一年前，我有幸访问了上海郊区的一个清洁能源建设项目。这个项目是在一个大型的燃煤电厂里安装全新的设备，以期每年捕获</span><span>12万吨的二氧化碳。我们的向导刘博士，展示了几个让我们印象深刻的事实</span></p>\n<p><span></span> </p>\n<blockquote><p>&#8212; The new equipment was designed, built and made operational in just one year, incredibly fast for this kind of operation.</p></blockquote>\n<p><span>——新设备一年内就完成了设计和建造并投入使用，对这样的项目来说简直是神速。</span></p>\n<p> </p>\n<blockquote><p>&#8212; In fact, it was permitted in three days! It had very low operating costs (still does after one year of operation, too). </p></blockquote>\n<p><span>——实际上，此项目只花了三天就被批准了！它的运营成本非常低（就算是运营了一年以后也还是如此）。</span></p>\n<p> </p>\n<blockquote><p>&#8212; Everything we saw was indigenous design.</p></blockquote>\n<p><span>——我们所见的一切都是中国人自己设计的。</span></p>\n<p> </p>\n<p><span><img border=\"0\" alt=\"\" src=\"http://assets.theatlantic.com/static/mt/assets/national/assets_c/2011/03/plant%20photo-thumb-250x333-46453.jpg\" /></span></p>\n<p> </p>\n<blockquote><p>For enthusiasts of climate and of energy, China&#8217;s the main event. They use the most energy, most coal, most steel and most cement of any nation &#8212; with that, they emit the most pollution and greenhouse gases. Pollution from China alone directly affects the earth&#8217;s climate, both by reflecting some light to outer space (soot and aerosols) and warming the atmosphere with black carbon particles. They&#8217;re the biggest challenge of the day globally and the whole end game. The only thing that beats a trip to China is working in China, which I&#8217;ve enjoyed now for three years.</p></blockquote>\n<p><span>对热衷于研究气侯与能源的人来说，中国是个大问题。与其他国家相比，他们使用了最多的能源，最多的煤炭，最多的钢铁、最多的水泥——也因此产生了最多的环境污染和温室气体。来自中国的污染物已经开始直接影响地球的气候，包括把部分阳光反射回外太空（通过煤烟和浮尘）和因黑碳粒子而使大气升温。他们的问题是现今全球范围内最大也是最终的挑战。到中国旅行很有趣，唯一能把它比下去的就是在中国工作，而这也正是这三年来我乐在其中的事情。</span></p>\n<p> </p>\n<blockquote>\n<p>What&#8217;s hard to impress on </p>\n<p>people who haven&#8217;t visited is the scale of the investment made in energy and infrastructure. Roughly 10 million people are moving from the country to cities every year in China &#8212; in some cases, the provincial government will commission a city of 500,000 people and just build it from scratch. A new, large coal plant is built in China every week &#8212; in some years, twice a week.</p>\n</blockquote>\n<p><span>对那些没来过的人来说，中国在能源和基础建设上的投资规模确实很难给他们留下什么印象。中国每年大概有1千万人从乡村涌向城市——某些情况下，地方政府会允诺建造一座50万人口容量的城市，并且真的就从零开始建起来了。所以，中国每周都会新建一座大型火电站——某些年份里甚至是每周两座。</span></p>\n<p><span></span> </p>\n<blockquote><p>But what many miss, even those who visit or work there, is that China&#8217;s moving beyond simple manufacturing and construction. At center, China is innovating like mad &#8212; and well &#8212; in the energy sector.</p></blockquote>\n<p><span>不过，包括那些曾经访问或者在此工作的人，许多人往往会忽视中国在这一系列看似简单的制造和建造之外的动向。在中部地区，中国在能源方面的革新堪称疯狂而优秀。</span></p>\n<p> </p>\n<blockquote><p>One of my favorite examples is the biggest power company in the world, Huaneng Power Corporation, and its Chief Engineer, Dr. Xu Shisen. It was his technology and plant that we visited with Dr. Liu in Shanghai. Huaneng will install 10,000 MW of wind in the next few years (which almost equals U.S. total wind power) and an equal amount of solar (more than the U.S. total). </p></blockquote>\n<p><span>我比较喜欢的一个实例是来自世界最大的电力公司——华能集团，还有它的首席工程师许世森博士。我们和刘博士在上海访问的正是他的技术和工厂。华能在未来几年内将建设</span><span>1万兆瓦的风能发电项目（几乎相当于美国全部的风电能力）和相同容量的太阳能发电项目（比全美总和还多）。</span></p>\n<p><span></span> </p>\n<blockquote><p>At the same time, Dr. Xu has overseen the development of impressive new technology in its own right.</p></blockquote>\n<p><span>同时，许博士也在自己的职权之内，监督了令人印象深刻的新技术的开发。</span></p>\n<p> </p>\n<blockquote><p>While this development is largely for use inside China, Huaneng is looking beyond its borders (like any large multi-national). The company has partnered with a U.S. company (EmberClear and its subsidiary, FutureEnergy) to bring new clean energy technology to India, Kosovo and Pennsylvania. They&#8217;re also in discussions with North America&#8217;s two largest power generators, Duke and AEP, around investment and deployment in U.S. plants with Chinese technology.</p></blockquote>\n<p><span>在这些开发成果被广泛应用于中国国内的同时，华能也放眼海外（和其他多民族国家一样）。它和一家美国公司结成了伙伴（</span><span>EmberClear</span><span>（优化煤能源发展公司，译注）和其子公司</span><span>FutureEnergy</span><span>），把新的清洁能源带到印度，科索沃和宾夕法尼亚。</span><span>围绕着把中国技术引入到美国工厂来的投资和部署问题，</span><span>华能还在同北美的两家电力巨头</span><span>Duke（杜克能源，译注）和AEP（美国电力，译注）进行协商。</span></p>\n<p><span></span> </p>\n<blockquote><p>They&#8217;re not alone. ENN (a subsidiary of the XinAo Group), Shenhua, CNOOC and others are all developing clean tech themselves from scratch, both for domestic use and export. This covers solar thin-films, biofuels, coal-to-liquids, shale gas and smart grids, all with U.S. partners. Lishen battery company, one of the world&#8217;s largest, is embarking on a $7 billion development drive just for battery technology and demonstration.</p></blockquote>\n<p><span>华能并非孤军奋战。</span><span>ENN（新奥集团的子公司），神华能源，</span><span>CNOOC</span><span>（中海油，译注），还有其他的公司都在从零做起开发着自己的清洁能源技术——包括自用和出口。这些技术涵盖了太阳能超薄薄膜、生物燃料、煤制油、页岩气和智能电网，全部都有美国伙伴的参与。世界最大电池企业之一的力神电池，正着手于一项</span><span>70亿美元的开发计划，而这还只是为了发展电池技术并加以展示而已。</span></p>\n<p><span></span> </p>\n<blockquote><p>The good news &#8212; this will ultimately lead to lower emissions faster worldwide, and cheaper power with it. The bad news &#8212; for some in the U.S. &#8212; is additional competition. While some U.S. companies will benefit, others will encounter aggressive, new competition with credible technology. Some will grow faster; others will lose market share.</p></blockquote>\n<p><span>好消息是——这种情况能极大地加快全球低碳事业进程，产生更加廉价的能源。而坏消息是——对某些美国企业来说——竞争加剧了。一部分美国公司能从中受益，但另外一些将面对拥有可靠技术的新对手。部分公司将高速成长，其他的则会丢掉市场份额。</span></p>\n<p> </p>\n<blockquote><p>U.S. businesses are quick to benefit from this, and will help us all reach a stable climate faster. U.S. jobs will be created in the process, as is already happening with many who are partnering in China&#8217;s clean-tech sector right now. They&#8217;re also critical to laying the foundation of trust between the two countries, absolutely essential for U.S.-China government agreements in trade, climate and other key areas.</p></blockquote>\n<p><span>美国的商业机构很快就能从中获益，并且能更快地帮助我们达到稳定气侯的目标。美国的就业机会也将在此进程中被创造出来，其实这情况已经发生了，比如在那些同中国合作开发清洁能源技术的领域里。他们的行为也为两国之间的信任建立了决定性的基础，因为这正是两国政府关于贸易、气侯和其他关键领域协议中的实质部分。</span></p>\n<p> </p>\n<blockquote><p>Perhaps the main story is the constancy of the innovation drive. China has built the largest computer in the world (Tianhe-1). It started with U.S. chips, but the next one will be with indigenous chips. While the U.S. has a lead in using these computers well to accelerate innovation, we could lose that edge quickly &#8212; in just two to three years. This same innovation permeates everything: aircraft, biotech, IT.</p></blockquote>\n<p><span>也许故事的关键就在于恒久不变的创新驱动力。中国已经建成了世界最大的计算机（天河一号）。一开始它还是使用美国的芯片，但下一次就将变成中国自己的芯片了。美国在利用这些电脑来加速创新方面还处于领先位置，但也可能很快就丢掉这种优势——也许只要两三年时间。革新同样发生在其他所有领域：航空航天，生物技术，</span><span>IT产品。</span></p>\n<p><span></span> </p>\n<blockquote><p>But clean-tech is the main event, at over $40 billion per year in government investment. That investment goes to universities, private companies, state-owned enterprises and new research institutes. It funds centers of excellence, large-scale demonstrations, modeling and simulation and bench-top research. It&#8217;s like the Vannevar Bush innovation model (let a thousand flowers bloom) &#8212; on steroids.</p></blockquote>\n<p><span>不过清洁能源技术是最主要的事情，它占据了（中国）政府每年</span><span>400亿美元的投资。这笔钱花在了大学身上，花在了民营企业、国有企业和新研究机构的身上。它资助了那些卓越的，实施大规模验证、建模和仿真，还有进行桌面工作的研究中心。这就像是范内瓦·布什（美国国家科学发展规划奠基人，译注）的革新模式（鼓励百花齐放）——而且是打了激素的。</span></p>\n<p><span></span> </p>\n<blockquote><p>The U.S. needs to engage. America and China, combined, account for 40% of emissions, 40% of energy consumption, and 50% of global coal use. Nothing other countries do on this issue can match what either the U.S. or China does (or doesn&#8217;t). We also cannot stabilize climate, even with the rest of the world acing in concert, without the U.S. and China leading the way.</p></blockquote>\n<p><span>美国需要迎接挑战了。美国和中国加起来，共占据了全球</span><span>40%的碳排放，40%的能源消耗，还有50%的煤炭使用量。其他任何国家在这个问题上的任何作为，都比不上美国或中国的作为（或不作为）。要是美中两国不身先士卒的话，就算其他国家采取了正确行动，人类也无法稳定全球气侯。</span></p>\n<p><span></span> </p>\n<blockquote><p>China&#8217;s growing green sector will dominate this century&#8217;s trajectory, in commerce, industry, climate, energy and even issues like human rights and currency policy. The incredible build of transmission and power plants dwarfs everything else on earth in the energy biz. That&#8217;s good news for the atmosphere, but something that gives pause to the other 5.5 billion people on this planet. The U.S. still must decide how best to marshal its resources &#8212; making progress, making technology, or making excuses.</p></blockquote>\n<p><span>中国不断扩张的环保部门会左右这个国家的发展轨迹，影响商业、工业、气侯、能源，甚至是诸如人权和货币政策这样的议题。让人惊讶的能源转换和发电厂的建设，让地球上所有其他能源领域内的事情都变成了小儿科。这对地球大气有好处，不过也让这星球上的另外</span><span>55亿人犹豫不决了。美国必须作出决定了，如何对资源进行最佳配置——发明技术，取得进展，或者寻找借口。</span></p>\n<p><span></span> </p>\n<blockquote><p>Julio Friedmann is the Carbon Management Program Leader for Lawrence Livermore National Laboratory, and the technical leader for the clean coal consortium under the U.S.-China Clean Energy Research Center.</p></blockquote>\n<p><span>本文作者</span><span>Julio Friedmann</span><span>是劳伦斯利弗莫尔国家实验室的碳管理项目负责人，也是美中清洁能源研究中心属下的洁净煤协会的技术领袖。</span></p>\n<p><a href=\"http://article.yeeyan.org/view/189619/184194#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p>  <a href=\"http://article.yeeyan.org/view/200878/184610?from=rss_related\">中印企业家要夺走美国的市场了</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/176554/174011?from=rss_related\">中国与印度：藏龙卧虎（第一章）</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/207700/184031?from=rss_related\">蕾哈娜：S/M流行时</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/204759/184533?from=rss_related\">纽时社论：听证会矫正视听 穆斯林何辜受凌</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/201774/184432?from=rss_related\">美国种族隔离最严重的22个城市</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/493063750/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/189619/184194\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/yeeyan/493063750/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/yeeyan/493063750/art01.gif\"></a></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[13769]}