{"id":142715,"link":"https://chinadigitaltimes.net/chinese/2011/04/阅读的未来（也没那么糟糕）/","date":"2011-04-04T08:30:03Z","modified":"2011-04-04T08:30:03Z","title":"阅读的未来（也没那么糟糕）","content":"<p>和哈佛大学教授Marjorie Garber讨论她的新作《文学的应用和滥用》</p>\n<p><img src=\"http://dongxi.net/upload/attached/2011/04/20110403080447_73431.jpg\" align=\"left\" alt=\"\" border=\"0\" />哈佛大学英文教授Marjorie Garber最负盛名的可能是她关于莎士比亚的作品。她曾著有《莎士比亚和现代文化》、《品读莎翁》、《成年莎士比亚》、《莎士比亚的影子写手们》，及一系列论文；作为专家，她确实硕果累累。但在新作《文学的应用和滥用》中，她使用更广泛的论据，将文学视为整体，为其定义、评估，作为人类经验不可缺少的一部分讨论其未来。我们读什么、怎么读、为何读，Garber研究得面面俱到：从文艺评论到Kindle阅读器，从米尔顿到丹•布朗，从健康手册到尼采无一遗落。此书通俗易懂，阳春白雪下里巴人皆可欣赏；尽管值全球第二大书店——博德斯——倒闭之际，作者口吻也颇为乐观。Garber在此接受《大西洋月刊》采访，告诉读者她为什么这样乐观，并谈到了她对文学和阅读中挑战和乐趣的看法。</p>\n<p><span>如果一位院长，或者许多管理人员找到您，说他们将要裁掉某个文学系，您会作何反应？他们如果不应该这样做，最重要的原因是什么？</span></p>\n<p>我会问他们，有没有一部作品、一行诗、一段戏剧、一句歌词——任何形式的文本——对他们产生过深远意义，不论是在青春还是暮年。这可能就存放在他们的脑海中，也是可能是某个发音、某种含义、甚至是对思维模式的影响而勾起的回忆。大家都会有。我会和他们讨论这意味着什么，让他们自己说，文学对他们有多么重要，因为我觉得文学要比大家想象得重要得多——大家只不过没有将文学作为一个门类考虑：可能是教学上的经历，可能是在课堂上朗读一首诗歌，可能是从报纸上、地铁上读到什么东西，或者看电影、戏剧的时候，听到了一句自己久久不能忘怀的话。</p>\n<p><span>读您的书的时候，我感到您认为文学从某种程度上说本身就是一种表达，人们可以在较深的层次上认识到文学的价值。那么，您觉得文学的挑战在什么地方？</span></p>\n<p>今天文学面临最大的问题之一就是社区中书店的消失——人们曾经在这儿可以看到书的样子，触摸书页，翻开阅读，还可以看书架上旁边放着什么书。我喜欢亚马逊书店，也会从那儿买书，但是我觉得书和书店是一种非常重要的文化交汇场所。</p>\n<p>我不认为文学的问题在文学本身。我觉得是环境问题——某些大学已经不再教授经典文学入门，还有大家一度重视的史诗、诗歌、小说这种课程了。一旦接触到这些，你就能将它们同其他的事情联系起来——可能是你的职业，也可能是你的兴趣，可能是经济，也可能是法律。我有许多学生后来都找过我，或者给我写信，说：“现在我才明白这些文学对我有多么重要。”</p>\n<p>所以我觉得关键问题在接触，在影响。我们的确可以同文学对话，但必须在文字中寻找。</p>\n<p><span>有人说文学在没落，还有人哀叹说，五十年后，人们不会再去欣赏莎士比亚，因为大家都读一些垃圾读物，您认为这种说法不正确。那就是说，如果人们接触了文学，就能珍视吗？</span></p>\n<p>我当然是这么想的，但我同样认为，所有的阅读都是阅读，如果你带着文学的眼光，注意语言的特点，意象、声词、修辞手法，那不管你是在读报还是休闲读物，还是为孩子读小人书，都会发现其中的文学性。我在书里用了比较长的篇幅，写事物是怎样被赋予文学性，成为文学；就是莎士比亚的戏剧，当时也不算严肃读物，没有地位，甚至都不算文学。博德利在牛津大学建图书馆的时候，不允许舞台剧本上架，因为这都是很下贱的，是垃圾。那个年代，小说一般也不过是严肃文学（比如讲道词，祷告词，还有哲学思考）的替代品，而现在他们都已经走进了我们所谓文学的前沿。</p>\n<p>我不觉得阳春白雪和下里巴人间一定要有分界。我觉得阅读的习惯会带来很多乐趣，但也比较难啦。其中的愉悦感是那种发现，那种认同，那种共鸣所带来的。我觉得你读这本书的时候一定可以看出来，我其实对文学和阅读的未来非常乐观——完全不绝望，也不认为有什么危机。我们需要做的，就是继续展现阅读的力量，阅读的乐趣——同样，有这样经历的人们可能比我们想象的要多。</p>\n<p>还有写作的力量，也会有类似的愉悦和能力。</p>\n<p><span>有人说人们的注意力持续时间在增长，认为我们花在网络和电视上的时间从某种程度上对我们的阅读产生了损害，您是怎么认为的呢？</span></p>\n<p>我是老师，同时也写作，我不认为文学在走下坡路。人们一直都是一心多用的，只不过没有这么说而已。很早以前开始，我们就同时做许多事儿。有种观点认为阅读是和生活分离开来的一种活动，从历史角度讲并不准确。我们并不需要在象牙塔里，或者一定要有绝对安静的时间，才能思考这样的问题。有时候我们的确需要，但还有许多种方式能够认识单词、语言和文本。而且，我觉得Twitter这种东西尽管有人工的形式限制，也是一种不错的写作和阅读方式。现在已经有了一些Twitter体诗歌了。</p>\n<p>过去纸比较短缺，人们都需要把一张纸写满，正反面都要用——不是就有好多简·奥斯丁的故事，就说她用一种非常小的象牙笔记本写作嘛。这些限制是我们的福分，而不是什么损失，所以我觉得我们今天如何阅读这个问题，只需要将它理解成在整个历史中，文字怎样给我们影响。我不觉得在显示屏上阅读，听着音乐读书，就意味着阅读要消亡了，书快灭绝了。这其实是象征着另一种生活。</p>\n<p><span>那您对文艺批评怎么看呢？您在书中曾说，如果我们不分析文本，它们就不会继续存在，不会再有文学性。是不是说，如果没有文艺批评，莎士比亚就不再是莎士比亚了？</span></p>\n<p>没这意思。我这儿说的不是专家。只要有读者，就会有评论，广义的那种。这不是什么专业课程，也不是说句“找专家”就完了。实际上这是阅读的乐趣和困难所在。我说的“困难”，并不是指生僻词，也不是说那种复杂的句子结构。我是说不能满足于一种共鸣，要想：如果自己是另一个人，如果换一个时间阅读，会有什么样的见解。我觉得有一点很重要——所有的文学作品都是活物，都会随着时间长大，发生变化。于是我们才成了今天的自己。</p>\n<p><span>这让我想到了您在书中提到：“作者有什么样的权威？”您并没有说所有的文章都是如此，但您也没说，仅仅因为作者没有特别的写作意图，我们就应该避免向这个方向靠拢。其中的界限您怎么划呢？</span></p>\n<p>一旦作品问世，作者就再无法控制其中的意义。这是语言的妙处，而不是作者勾勒的蓝图。我觉得要想愉快并高效地阅读一部作品，几率很大——高效的意思就是说，你能从文本中，语言中找到证据，证明可能与作者写作意图相反。</p>\n<p>而且，随着历史发展，文本内涵可能会走向相反的方向。《威尼斯商人》大屠杀后就不能用原来的眼光审视了：历史改变了它的内涵。</p>\n<p>我认为文学文本非常美丽，非常有力，也很有张力，但是也非常顽固，无论多么深入的阅读，都不会把它毁灭，也不会把它们推出原本的道路。我喜欢能够给我惊喜的文章，可能我阅读的时候没有如此，但是我需要看到证据，证明这样的阅读有力，有可能。</p>\n<p><span>我们从艺术的角度，或思想的角度讨论文学有区别吗？如果有一部作品，它的问世就是为了传播某种思想：这种情况下，如果作者的思想和读者所接受的不一样，又怎么办？</span></p>\n<p>有很多不错的论战文学，但是给作品生命的并非其中的雄辩，而是作品的论战方式。不论是奥利佛•文德尔•荷默斯还是达尔文都是如此——智性散文本来就是论辩论证。看《独立宣言》如何？是因为文章的措辞和引人共鸣的语言，因为韵脚、修辞和意象，这些都成了我们有力的社会文本。并非仅仅是他们说了什么，而是他们怎么说。</p>\n<p><span>那又说到语言了，您肯定是热爱语言的。对文学整体您都非常乐观，那对语言也是同样有信心吗？语言和文学一样，总是会有人发出很不祥的预言，说我们的词汇越来越小，不然就是说，网络语言现在太猖獗。</span></p>\n<p>语言在成长，在改变。古希伯来语可能没有“打字机”这个词儿，因为他们没有这种东西——我们必须要增加单词。当然，网络、手机等等已经改变了许多缩略语，甚至句法和语法都受到了影响，不过我觉得这非常让人开心，也很聪明。每个时代都有自己使用非常频繁的词语，发展成谚语、流行语，直到你忘掉它们的原意，但我对当代语言和写作比较感兴趣，觉得这真的非常聪明，也很好玩。况且我还喜欢这种限制，不同的形式会需要不同的响应，即时写作从某种角度看来，不那么优雅，但是也有种强大的直接性。</p>\n<p>我在书中稍微提到了，有人讨论奥巴马作为总统候选人是不是有些太过雄辩，给人们造成误导。你需要提醒自己，“不，不，打动我的只是他的语言”——好像说，语言仅仅是语言，而不会波及其他。</p>\n<p>这种对语言力量的不信任，正是语言的力量之一。这要追溯到古代的辩论家，到柏拉图，然后到我们现在的问题：语言是否吸引人，是否有魅力？没错，但这并不意味着语言不高度专业、没有描述性、不可以捕捉。语言的危险和准确，两者间来来回回的对话，以及而后从语言中获得的乐趣，就是阅读的力量，是文学阅读的力量。</p>\n<p><span>我们读艾米丽•迪金森不如以前多，不需要担心；使用amiable这个词不如以前多，也不用担心。因为我们都会有新的选择，会填补我们所失去的，是这样吗？</span></p>\n<p>这也是很有周期性的。你来我去的。看看服装时尚，再看看流行语言——服装和语言在历史上总是被放在一起比较——我们觉得有些语言形式再不会回来，但是它们就是回归了。19世纪的演说体这不卷土重来了嘛。</p>\n<p>事物都在循环，回归时会在形式上有些许变化。所以我不认为我们会丢掉任何词语，也不认为我们会流失任何表达方式。有些用法会在一段时间特别常用，而到了下一代，人们可能看着它们，说：“我真不敢相信大家都用whatever这个词。”单词会消失，以另外的方式回归。许多词对我们都是最高级，比如awesome，awful，terrific，而它们都有非常具体的含义，远远不同于我们今天的这种简单用法。不过这不意味着单词本身没有力量。我很喜欢读《牛津英语词典》，喜欢看单词的历史含义。我和许多其他人一样，都觉得单词背后的历史是它们词义的一部分——这些东西从来都没有离去。</p>\n<p>说到这儿，就想到了汤姆•斯托帕的《阿卡狄亚》，里面塞普蒂默斯解释过，丢了亚历山大的书，为什么不需要担心。</p>\n<p>我觉得斯托帕说的太对了——还有博格斯。因为不久的将来，我们会重新书写这些作品。</p>\n<p><span>您还要不要总结下自己的书，或者对读者们说点什么？</span></p>\n<p>写作本身就是一件愉快的事儿，让我有机会回顾曾经读过的作品，回顾自己的一生，而不仅仅是最近几年。对我而言，这本书让我再次思考了文学为什么对我这么重要，我希望书能够传达这样的想法吧。</p>\n<p><span>我觉得您写书真的很开心。</span></p>\n<p>可不是嘛。一点儿没错。思考什么样的文字能够描述这种观点，哪段文字让我想到这儿，真的非常非常有趣。我需要把想法在脑海中映射出来，“嗯，是《到灯塔去》。”“是济慈的十四行诗。”</p>\n<p><span>当代文艺批评最大的问题是什么？</span></p>\n<p>过专。我很有幸饱览文学的历史长河——我不会说著作系列，因为现在我觉得有许多系列。我喜欢作类比——在书中你大概也会看到这一点——比如不同的时期，或者将玄学派和浪漫派的诗歌做一些非主流的比对，对我而言，能够在这样的时间深度和范围广度上讨论小说、诗歌、戏剧和智性散文是一件乐事。我觉得有时候专业会驱策人们专门研究一段时间，或者一个作家、一个地点、一种门类，而无法进行更深、更广的比较，这在我看来真的是巨大的损失。</p>\n<p><span>我记得你在书中哪里说过，“不要再含糊了，鼓起勇气，做出重要、大胆的论调。”</span></p>\n<p>我真是这样想的。我觉得文学和文学研究将来要是发挥重要作用，需要冒风险，而不是求稳妥。我相信长篇大论，但得争辩合理——不然就是空话——这可以做到：可能文化上提供了这种机会，也可能在当下的谈话中必须如此。文学和文学作品在这方面将你武装起来，让你跨越时间和地点去思考，揣摩正确的词语、正确的语序——这是柯勒律治的观点，告诉我们为什么语言会如此出色地发挥功用。</p>\n<p>我觉得我们已经做好了准备，而且早就做好了准备，因为这么多年来，文学都是一个平台，让观点成为文化、艺术、人文，支撑了社会、宗教、精神和政治的崛起——这些都镌刻在文学之中，是文学的元素，语言的组成。我们可以翻开文学作品，在其中找到一些材料，讨论的许多事物让我们迷恋不已，而应让我们为今天的生活迷恋。文学前指历史，现指眼下，讨论事物，而且局限在事物之中。它有足够的资格让我们以此为媒介讨论世界，因为文学创造了我们的世界。<br /><img src=\"http://www1.feedsky.com/t1/493020861/dongxinet/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/dongxinet/~8172838/493020861/6276617/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/dongxinet/493020861/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/dongxinet/493020861/art01.gif\"></a></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouwangluo2011ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[]}