{"id":142755,"link":"https://chinadigitaltimes.net/chinese/2011/04/中共到底怕什么？/","date":"2011-04-04T21:30:03Z","modified":"2011-04-04T21:30:03Z","title":"中共到底怕什么？","content":"<p><p>中共到底怕什么？ </p>\n<p>芦笛 </p>\n<p>刚才贴出那文，却忘了感谢老金。我这人很懒惰，除了在本区内回答网友，到别的地方一般都是贴完就走，不会再看，所以那帖子贴出后再没去看过，现在翻到哪儿去都找不到了。若不是老金把凯迪网友的回应转过来，我也就错过了，在此拜谢！ </p>\n<p>凯迪网友的回应中，有一条让我觉得很内疚。那位同志说： </p>\n<p>“再烂污的人也不会心甘情愿的永远呆在粪坑里，总要往外爬啊！ <br />爬失败了，落下来也不过还是在粪坑里。 <br />可爬上去了，洗个澡，换身衣服，也可以干干净净做人了。 <br />你爬上去20年了，没指望你来拉一把，可你也不能拿着喇叭幸灾乐祸的对着粪坑里的人喊：别爬啦，你们永远也爬不上来的！” </p>\n<p>这让我感到很内疚，倒不是说我是个自了汉，只管自己爬出来，便得意洋洋、沾沾自喜地笑望下面的倒楣蛋。我若真是这种人，也不会辛勤劳作十几年，写出上千万字来专讲中国的事，还要将其中的几百万字制成11本PDF文集，放在网上任人免费下载。这世上恐怕没有哪个高薪五亿毛能做到这点吧？难道五毛中也能有我这样不求闻达、淡泊自甘的高蹈之士？以本人的才能，当五毛是不是太委屈了一点啊？不说副总理，起码得封个文化部长才比较相称吧？再说，若是中国实现了民主化，放开言论管制，我在海外出版了的几本书能够在大陆发卖，那对本人的荷包也是一大改善吧？哪怕是出于私利，我也巴不得中国明天就实行言论自由，是不是？那又有何幸灾乐祸可言涅？ </p>\n<p>当然，这位网友并没有像其他人那样，把我当成五毛，只是把我当成了他在日常生活中见惯的自私自利者，比起其他评论者来，他的心地已经够光明仁厚了。惟其如此，他的话才让我感到很揪心：人家本来就难受，你还去雪上加霜，说其实没什么希望，让人家更难受，岂非作孽？人活着都得有点盼头，你把这桩无情拔了，于心何忍？ </p>\n<p>之所以干出这种事来，是因为我这人从青年时代就丧失了自欺能力，自己若觉得是那么回事，则不管怎么扫自己或是他人的兴，我都要忍不住说出来，完全是个天生的“煞风景派”。 </p>\n<p>当然这也未必是坏事。例如89年那阵子，所有的海外华人，不管是大陆人还是港澳台人，是党员还是落后分子，立场都完全一致，实现了“民众的大联合”， 绝对是历史上空前绝后、独一无二的奇观。我们大学无论左中右，全体留学生都是革命乐观主义者，一致认定胜利就在眼前。只有我这悲观主义者认为大难即将临头。可惜没人听我的话，我成了逆历史潮流而动的不齿于人类的狗屎堆，几乎到了“千夫所指，无疾而终”的理想境界。不幸的是，后来的事态表明，众人并没有爬上去，也没有落到原来的地方，反倒更糟糕了，政治改革原来已在日程上，这一下全泡汤了，再也没有解冻的希望。 </p>\n<p>2003年2-3月间，英美准备入侵伊拉克，我又一次出来逆潮流而动，痛骂两布（布什与布莱尔），告诉大家那屎是万万搅不得的，否则后患无穷。除了党朋外，本网站当时没有一个正派人认同我的主张，就连最知心的老非老东西和然然小丫头（怀念那聪明绝顶的小丫头，愿她万事如意）都不以为然。后来怎么样了呢？再一次不幸而言中。伊拉克就此卷进没完没了的教派与种族的流血冲突中。就在前天（3月29日），提克里特市还发生流血事件，身穿军服的暴徒攻占了省府（provincial council）大楼，与前来解救政府人员的安全部队交火长达五小时，还引爆了两个自杀炸弹，导致58人死亡，97人受伤。英美发动侵伊战争，至今已有8年之久，与咱们的抗战等长，然而至今未给伊拉克人民带来和平，在可以预见的将来，伊拉克人也不会有什么好日子过。 </p>\n<p>奇怪的是，哪怕事态发展证明了老芦当年反战是何等正确，前些天还有网友来信问我为何要反对打伊拉克。我回信说，我已经在旧作里解释过，请参阅我放在网上免费下载的文集《环球经纬》中的有关文章。殊不料那位网友回信说，他早看过了，他唯一看不懂的就是那几篇文章。我想，既然如此，那我就爱莫能助了，因为我若要解释，无非还是那些话，顶多只能告诉他，现在连老美都承认那是错误。上次美国大选，伊战就是共和党的软肋。麦肯面对奥巴马的汹汹质问，根本无法为共和党总统当年的决策辩护，只能说他不是布什，奥巴马若想跟布什竞选，应该提前四年出来，云云，但说这些也没什么意思，于是就没再给他回信。 </p>\n<p>其实这道理很浅显，我不明白大家为何就是看不出来：所谓民主，就是社会各集团以程序化了的妥协方式和平分割社会财富，在本质上与商业交易差不多。若是买卖一方不守信义，或是专搞零和博弈，指望赢家通吃，那买卖绝对不可能做成。极权政体都是烂污政体，上行下效，人民也就成了烂污人民，从来没有“双赢”、“程序高于一切”、“愿赌服输”的观念，信奉的是所谓“利益博弈”，也就是“不是你骗我，便是我坑你，中间道路是没有的”（记得《水浒》上的好汉们杀人前喊的是“不是我，便是你！”）。这种烂污国民，若不经过长期教育，在旦夕间改用文明生活方式，必然要画虎不成反类犬，民国实验不是已经演示过一次了么？ </p>\n<p>这就是说，在一个道德全面崩溃的烂污国家，民主社会只能以渐变方式造出来，绝无可能靠突变完成。社会发生突变之日，多半是大幅度堕落之时，换言之，突变多是负变化。人类历史上如果有什么在“解放前”与“解放后”旦夕之间发生的社会巨变，由此开创了历史新纪元，那一般是十月革命之类宝货。 </p>\n<p>更严重的是革命打开潘多拉盒子的后患。专制国家与民主国家的根本区别，就在于前者没有和平分割社会财富那一套维稳软硬件来消除社会矛盾，化解危机，只能靠高压维稳，于是社会矛盾便不断地积蓄下来，如同高压锅不断升温一般。如果贸然揭去那盖子，其中的内容物必然要喷到天花板上去，所有过去积压下来的矛盾都要爆发出来。 </p>\n<p>这就是发生在前苏联、前南斯拉夫等国的事，也是我反对英美去伊拉克搅屎的原因。我至今不能理解英美政府是怎么想的：见识过独联体诸国的民族骚乱，见识过新南联的“种族净化”，怎么还敢去把伊拉克的独裁者推翻了，让被他横暴镇压下去的宗教冲突与民族冲突在瞬间内爆发出来？须知宗教冲突和民族冲突是世上最难化解的，与阶级冲突完全是两回事，就连民主制度也未必有办法，否则英国也不会饱受爱尔兰共和军的折磨长达几十年了。而伊拉克的逊尼派、什叶派、库尔德人的冲突源远流长，广为人知，布什那白痴怎么就会不知道？ </p>\n<p>这也是我对刻下北非所谓“民主革命”持悲观态度的理由。那些烂污国家若爆发革命，绝不会有什么好结果。从积极的意义来说，那儿的人民不具备民主参政的主观素质，没有可能建立一个能正常工作的民主国家；从消极的意义来说，自下而上的政权突变，必然导致“以群暴易独暴”的乱局。对草民来说，地狱还是有层次的，而“独暴”的层次要比“群暴”高得多，即使独暴被推翻了，百姓也未必能爬出粪坑，反倒会落入粪坑的更底层。 </p>\n<p>那么，该怎么办？我也不知道，我知道的就是，在那类烂污国家中，改革没指望，革命更糟糕，似乎只能这样一天天烂下去。这并不是我的愿望，我不过是说出一个我观察到的规律，我并不喜欢它，但我的天性逼着我不能不说出来，如此而已。 </p>\n<p>说到中国，我并不认为大多数人民有实现民主的需求。据我所知，绝大多数国人对民主社会是怎么回事一无所知，民主历来不是全民追求，富强才是全民追求。西方过去吸引国人之处，是它的富强而不是它比较干净、体面、正派的生活方式。80年代之所以是49年以后最有希望的时代，是因为大多数人都不满现状，希望按西方模式改变之，但这种动机并非出于国人对西方社会制度的理解与欣赏，而是从影视中看到的普通西方人富裕生活引出的效法愿望。随着中国迅速地赶了上来，这种欲念便迅速消散了。老邓说“发展才是硬道理”，确实是对国情民俗的精辟观察。 </p>\n<p>光从凯迪上两派吵架都能看出这苗头。两派的争吵，至今还是“龙王比宝”，右派说美国人日子怎么怎么好过，左派夸耀中国如何如何富强。很明显，两派都把“富强”当成了社会制度优越性。那么，如果民主制度没有这优越性，又该怎么办？这世上有的是民主穷国，印度就是一例。30年前，大陆与台湾的生活水平相差起码50年，现在呢？光从致富速度来看，具有中国特色的专制制度似乎更有“优越性”。既然如此，国民会仅仅为了求得社会公正，换用一种比较干净、真能实现长治久安的生活方式，就舍得放弃“举国体制”迅速致富的优越性么？ </p>\n<p>国人对集体主义价值观的执着更是无从撼动。前段有位大陆青年去台湾骑车旅游，在网上贴出游记，因为心态比较平和，完全不是左愤的调调，便打动了许多台湾人的心，轰动了全台湾，台湾某旅行社甚至邀请他再去旅游。那游记与大量跟帖很值得一看（只是我记不得网址了）。其中有段小插曲很有意思，他说，台湾的城市建筑比较破旧，于是便有台湾网友跟帖质疑：不破旧啊？那人可能没去过从头到脚闪闪发光的崭新的中国。和它比起来，世上大概没有一个国家不是破旧的，因为没有哪个国家像中国一样，每个城市都相当于遭受了原子弹轰炸，每幢大楼都是新建的，平均年龄不超过10岁。更难得的是，所有城市都一模一样，毫无历史，毫无文化，毫无传统，毫无个性，毫无特色。 </p>\n<p>就是这点引起了国人的极大的自豪。我至今无法理解：美学不论，生态不论，文化不论，每个大城市的建筑都金光闪闪，高入云天，那又有什么意义？轮得到草民自豪么？那又不是你家的大楼，骄傲什么涅？要是我所在的城市也变成那样，即使我家不被强制拆迁，我也只会愤愤不平，要去国会门前示威，断无自豪之心，因为它妨碍了我的正常生活，恶化了我的生存环境，甚至阻断了我的视线，让我生活在深深的人造峡谷内，连天空都看不见。 </p>\n<p>有趣的是，有的台湾人大概去过中国，竟在跟帖中对“举国体制”的高效率表示欣赏甚至羡慕，说台湾要办什么公共工程，往往受到很大阻力，拖延很久都办不成，令我啼笑皆非。不难想见，真要在中国实行民主，不顾民意的“举国体制”高效率就再也没有了，那时国民的“民族自豪感”又该怎么满足？须知国人深为自卑情结所苦，政府必须时时制造出一种impressive的壮观（诸如奥运村，水立方，高铁等等）来满足他们的自尊心，而没有哪个民主政府有权这么做，那民众岂不是要感到空前失落？ </p>\n<p>前段在明镜月刊上看到一篇文章，说为《李志绥回忆录》作序的美国汉学家黎安友（Andrew Nathan）等人基于中国的现实，改变了过去“极权制度不能稳定”的信念，Bruce Dickson在2006年也表示，“中共并没有处于频临崩溃的危险……尽管中国面临着许多严重的问题，但它已经不断地证明自己是能够适应的(adaptable)，并拥有足够的恢复能力生存下去”，而且，“中共不断强调提高执政能力，已经说明第四代领导人试图在不进行根本性的政治体制改革的前提下，寻求自我生存的战略”。沈大伟(David Shamebaugh)也认为，“中共仍然是相当的强大和富有恢复能力的制度”，中共所面临的问题和挑战，还不足以展示中共“系统性崩溃的真正的可能性”。 </p>\n<p>这些观察都与我的感觉相符，只是我觉得中共仍无可能消除权威递减引起内讧的死穴。但可以预言的是，在20-25年内，中共统治并无崩溃的危险。这就是我为何要在那个惹得天怒人怨的文章里说，在可预见的将来，中国不会有什么推特革命、脸书革命。 </p>\n<p>然而中共却以自己的极度恐慌严重质疑了这一估计。经济在全球一枝独秀，非但没有增加他们长久掌权的信心，反倒为根本不成气候的“茉莉花革命”引起绝大恐慌，其输出的过度反应与输入的刺激绝对不成比例，夸张到了愚人节的地步。不仅如此，中共更连起码的脸面都不要了，不但在国内践踏法律大肆捕人，而且竟然动用黑客手段大举攻击海外网站。以正常人的眼光观之，这种下作手段只会在政权立即就要崩溃时才会使出来，中共过去也从未用过，然而却在眼下这“形势大好的盛世”里使出来了。这是为什么？现代中共领导未必都是毛泽东那种心理变态者，终生为“千百万人头就要落地”的幻觉折磨。因此，想来他们掌握了草民不知道的绝密信息，深知政权面临极度严峻的危机，这才会狗急跳墙，为了自救，不惜将堂堂大国政府降为赤裸裸的流氓匪帮。但他们到底怕什么？</p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):caonimazhanhexieATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[19748,19306]}