{"id":142815,"link":"https://chinadigitaltimes.net/chinese/2011/04/日本核泄漏进展太平洋就是垃圾筒一万吨核废水随/","date":"2011-04-05T15:30:41Z","modified":"2011-04-05T20:35:33Z","title":"日本核泄漏进展:太平洋就是垃圾筒,一万吨核废水随便排,只要说一句”ごめんね”就完事了?不要脸","content":"<p><p>东电已向海中排放3430吨核废水 日本经产相道歉</p>\n<p>中新网4月5日电 据日本共同社报道，东京电力公司为给福岛第一核电站2号机组汽轮机厂房等处发现的高放射性污水腾出存放空间并防止重要设备被水淹没，从4日晚至5日持续将积压在厂区内废水处理设施及5、6号机组厂房周围水井的低放射性污水排放入海。</p>\n<p>日本经济产业相海江田万里就此表示，“这种做法出乎意料。希望是最后一次”，并道歉称“尤其会让渔业人员感到非常担心，也让国民忧虑。诚然此举是不得已而为之，但我在此表示道歉。”此外他还解释称，正在准备在厂区存放污水的储罐。</p>\n<p>按计划将总共排放约1.15万吨污水。截至5日中午，据估算废水处理设施和水井已分别排放约3400吨和30吨污水，总计3430万吨。</p>\n<p>东电称，排放入海的是低放射性污水，即便持续食用鱼类对人体的影响也很小，但其放射性物质含量是法定标准的500倍。</p>\n<p>日本官房长官枝野幸男在5日的记者会上就污水排放入海解释称，“我们认为这是为了防止更大灾害而采取的相对合理的措施，因此予以了同意。”</p>\n<p>对于2号机组取水口附近作业用竖井裂缝内有高放射性污水流入大海的问题，东电5日认为污水有可能是通过连接作业用竖井的坑道及竖井下方的“碎石层”流出的，东电准备在石缝间填充特殊材料进行封堵。<br />\n———————————————<br />\n　　新华网东京4月5日电(记者蓝建中)日本厚生劳动省5日为水产品设定放射性碘活度标准，允许水产品中放射性碘活度上限为每千克2000贝克勒尔，这一标准与蔬菜(不包括根茎类和薯类)放射性碘活度标准相同。</p>\n<p>　　厚生劳动省说，水产品放射性碘活度标准适用于鱼类、贝类、墨鱼、章鱼以及虾和蟹等甲壳类。超过标准的水产品不能食用，将被禁止上市。</p>\n<p>　　4月1日，茨城县近海捕捞的玉筋鱼被查出放射性碘活度达每千克4080贝克勒尔，这是厚生劳动省紧急制定相关标准的直接原因。</p>\n<p>　　此前，厚生劳动省认为放射性碘“半衰期很短，并会在海中扩散后被稀释”，所以没有就水产品放射性碘活度设定标准。</p>\n<p>　　水产品放射性碘活度标准与蔬菜标准相同。厚生劳动省说：“鱼类和贝类也是固体食品，因此沿用了蔬菜标准。”</p>\n<p>　　此前，日本已为其他食品设定了放射性碘活度上限，其中饮用水、牛奶及乳制品为每千克300贝克勒尔。至于半衰期很长的放射性铯活度上限，水产品、肉、蛋、蔬菜等都是每千克500贝克勒尔。<br />\n————————————————<br />\n福岛县渔业协会对东电排污入海表示强烈抗议</p>\n<p>据日本共同社报道，东京电力公司4日晚开始将福岛第一核电站内含有放射性物质的污水排放入海后，福岛县渔业协会联合会向东电发出抗议书，称“对此做法表示强烈抗议，坚决要求停止向福岛县内的海洋中排放污水”。</p>\n<p>抗议书中还指出，“渔业人员非常担忧今后可能无法再恢复捕鱼。虽说是低放射性，但这也是污水，一定要停止排放”。</p>\n<p>据悉，福岛县渔业协会联合会接到东电方面的通知是4日傍晚5点左右。该联合会参事小野修司气愤地说：“当时距离排放开始只有2个小时，连向渔业人员解释的时间都没有。用传真单方面发通知的做法也很不诚实。”</p>\n<p>东电福岛事务所副所长小山广太对此表示“东电给福岛县民众和渔业人员造成了很大的困扰，在此深表歉意，我们会全力以赴尽快让事态平息。”（完）<br />\n————————————————<br />\n中新网4月5日电 据“中央社”报道，日本厚生劳动省4日宣布，茨城县北茨城市平舄渔协自捕获的玉筋鱼中检测出每公斤4080贝克的放射性碘-131。该省已要求茨城县慎重处理玉筋鱼，且将尽速检讨制定安全标准。<br />\n日本媒体报道称，在日本食品卫生法的暂定标准值中，并未订定鱼贝类的放射性碘相关安全标准。根据日本原子能安全委员会等单位的说法，由于海产物的放射性碘含量，到人类食用时早已变额定相当小，危险性很低，因而未针对鱼贝类制定相关安全标准。<br />\n厚劳省指出，被检测的玉筋鱼并未出货。但检测出的放射性碘含量，比饮用水及牛乳的每公斤300贝克、蔬菜的每公斤2000贝克等暂定安全标准都高。<br />\n报道引述厚劳省副大臣大冢耕平的话称，“有必要针对此设想外事态采取某些对策”。厚劳省已指示外围县进行检测，且药事食品卫生审议会的特别部会也将尽快检讨制定安全标准事宜。<br />\n平舄渔协的工会负责人武子宽4日在记者会上表示，虽然“因欠缺暂定标准值而很难做出判断”，但针对玉筋鱼，“将暂时不捕捞也不出货”。 据悉，这些玉筋鱼是小型拖网渔船1日在北茨城市外海的水深11米处捕获，而在同期捕获的长枪乌贼和比目鱼，检测出的放射性碘均仅为13贝克，星鳗则为31贝克，都属微量。此外，玉筋鱼也检测出每公斤447贝克的放射性铯，略低于鱼类暂定标准值500贝克。<br />\n武子宽表示，除捕捞玉筋鱼以外的拖网渔船将会恢复捕捞和出货，并称“茨城县的鱼安全无虞，请大家安心食用”。<br />\n————————————————<br />\n日本排放核污水入海未及时通报 韩国俄罗斯表示不满</p>\n<p>据台湾媒体报道，日本福岛第一核电站为了确保储存高浓度辐射水，昨晚开始将低浓度辐射水往大海施放，对此，韩国大为光火认为没事先被照会。俄罗斯也认为会受到影响。</p>\n<p>日本媒体报道，福岛第一核电站将辐射水往大海施放，韩国出现反弹声浪。今天的《朝鲜日报》在头版头条的大标题写着“日本未通报邻国韩国一声”，并报道韩国高官的发言说，日本完全没协商就将辐射污水往大海倒，一定要抗议。</p>\n<p>韩国外交通商省昨天向日本外务省确认施放辐射水一事。外交通商省正在思考日本此举是否有违国际法的问题。</p>\n<p>对于日本往大海放辐射水，俄罗斯副总理伊凡诺夫表示，如果海水受到辐射污染，俄罗斯在距离福岛约160公里海域捕鱼，当然非常危险。</p>\n<p>伊凡诺夫还表示，美俄的核能专家对日方不太合作的态度感到不满，认为日本应将辐射外泄事故的情况公开给海外的核能专家。</p>\n<p>福岛第一核电站2号机涡轮机房的地下等处发现有遭高浓度辐射物污染的水，为了确保这些水的储放空间，经营这座核电站的东京电力公司昨晚将废弃物集中处理设施储放的低浓度水开始往大海施放。</p>\n<p>东电公司指出，计划利用10台帮浦从废弃物集中处理设施将低辐射水1万吨陆续抽放到大海，到台北时间上午8点，已知放出了2800吨。</p>\n<p>另外，5、6号机的地下水所储放的低辐射水也从台北时间昨晚8点起往大海施放，这部份计划施放1500吨，到昨晚11点已施放30吨，今天上午5点起又施放。</p>\n<p>东电公司指出，这些水所含的辐射的浓度，最浓的数值是标准值的约500倍。如果人每天连续吃附近的鱼产的情况，1年之间所承受的辐射剂量是0.6毫西弗，低于一般人1年之间曝晒也无妨的数值1毫西弗。</p>\n<p>内阁官房长官枝野幸男在上午的记者会表示，施放低浓度辐射水是为了避免高浓度辐射水流出的不得已措施，感到很遗憾也很抱歉。</p>\n<p>他说，原本即使是低辐射水也不应该放出的，但这次为了将受害情况降至最小，所以经过相对比较的状况，政府才批准东电施放。会采取各种监控等的措施，防止往海水扩散。</p>\n<p>福岛第一核电站人员3天前发现高浓度辐射水从2号机竖坑往大海流，至今仍止不住。起初测出的含辐射碘的剂量是标准的750万倍，昨天上午测出是超标500万倍，辐射铯137的剂量超标110万倍。</p>\n<p>东电已往2号机竖坑灌注水泥、也往连结竖坑的管线投入遇水会膨胀的吸水性聚合物等，但都无效。</p>\n<p>今天下午，将往管线周边注入特殊药剂，企图止住高辐射水。另外也考虑设立止水板或在竖坑水流入的2号机的取水口附近、海中等3处设置遮栏物。<br />\n————————————————<br />\n東京電力4月2日采集的海水中检测出一亿倍的放射性物质，呼吁大家立刻停止吃海鲜，关注局势发展。</p>\n<p>東京電力は、福島第1原発で2号機の取水口付近の海に流れ続けている水から、国の排出基準の1億倍の高濃度のヨウ素131が検出されたと発表した。<br />\n東京電力によると、4月2日に採取した2号機の取水口付近の海に流れ出ている水から、放射性物質のヨウ素131が、国の排出基準の1億倍となる1立方cmあたり520万ベクレル検出されたという。<br />\nさらに、2号機の取水口付近の海水からは、ヨウ素131が、国の基準の750万倍となる1立方cmあたり30万ベクレル検出されたということで、海水の汚染が続いている。<br />\n東京電力は、5日午後2時ごろから、配管付近の石の層に「水ガラス」と呼ばれる速乾性の薬剤を流し込み、固める対策を実施する予定。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/05 &#8212; <a href=\"http://www.letscorp.net/archives/12111\" title=\"叶千荣: 根据日媒的最新调查综合整理的日本核危机起因全过程内幕\">叶千荣: 根据日媒的最新调查综合整理的日本核危机起因全过程内幕</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12102\" title=\"从另一个角度分析日本政府的处理核泄漏事件\">从另一个角度分析日本政府的处理核泄漏事件</a> (0)</li>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12066\" title=\"西西河:日本核辐射疏散区的生活\">西西河:日本核辐射疏散区的生活</a> (0)</li>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12062\" title=\"桥本隆则:独家揭秘东京电力肮脏交易内幕\">桥本隆则:独家揭秘东京电力肮脏交易内幕</a> (0)</li>\n<li>2011/03/30 &#8212; <a href=\"http://www.letscorp.net/archives/12018\" title=\"东京自来水无辐射真相:东京自来水公司道歉\">东京自来水无辐射真相:东京自来水公司道歉</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=RMzuBiqGtgM:q-23VR3T6fE:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=RMzuBiqGtgM:q-23VR3T6fE:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=RMzuBiqGtgM:q-23VR3T6fE:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=RMzuBiqGtgM:q-23VR3T6fE:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/RMzuBiqGtgM\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):hulianwangziyouATgmail.com</b></p>\n","author":430,"categories":[1],"tags":[8782,9826,15621,15660,14943]}