{"id":142830,"link":"https://chinadigitaltimes.net/chinese/2011/04/wxmang读《易经》心得-豫卦：循天理，顺人心，而得/","date":"2011-04-05T16:01:33Z","modified":"2017-01-05T21:40:40Z","title":"wxmang:读《易经》心得 – 豫卦：循天理，顺人心，而得和谐","content":"<p><p>一、原文简介（参考黄寿祺《周易译注》）　　　</p>\n<p>豫，利建侯行师。</p>\n<p>大意：豫卦象征愉悦和乐，其乐融融景象。豫卦的下卦是坤，是顺，上卦是震，是动，是上有所为而下民恭顺追随的象。同时也是因为能顺其性而动，顺其理而行，所以万事可通，万物莫不得其所，愉悦和乐的象。在这种上下顺通和谐，愉悦和乐情况下，利于分封诸侯，安民治国，也利于岀师征讨，以吊民伐罪。</p>\n<p>传统解释：</p>\n<p>豫卦卦象是谦卦的颠倒。两卦构成一组。豫卦上为震、为动，下为坤、为顺。震动于上，坤顺于下。</p>\n<p>从卦象看，下卦坤为众，为下属；上卦震是统帅，是上级。豫是一阳用事，五阴从之，是上有为而下追随的和谐协同之象。下卦坤，是顺，是下民恭顺追随于上的有为，下顺则国安。上卦震，是动，是有为，扩张地盘，分封诸侯，安国治民，岀威行师征伐不臣。</p>\n<p>在上下同心情况下，不管上面想如何有所作为，都无不顺利，这就是豫的意思：和而顺，顺而动。分封诸侯，利益共享，所以能够共安天下；诸侯和顺，则万民说服；万民悦服，则兴师动众讨伐不臣叛逆就容易成功。因为和悦顺畅时民心可用，士气正旺，利于有所作为。也就是说要想有所作为，首先得造成上下和悦顺畅的局面。</p>\n<p>人之所以追求豫的状态，是因为它表达了天地之和，上下之顺，心德之畅，人伦之乐，不完全是因为娱乐嬉戏而已。</p>\n<p>《彖》曰：豫，刚应而志行，顺以动，豫。豫，顺以动，故天地如之，而况建侯行师乎？天地以顺动，故日月不过，而四时不忒。圣人以顺动，则刑罚清而民服。豫之时义大矣哉！</p>\n<p>大意：《彖传》说：九四阳刚，是豫卦中唯一阳爻，又为卦主。阳刚与群阴柔相应，意愿得以实现。</p>\n<p>豫卦下卦是坤，是顺、上卦是震，是动，是下层能顺上层的行为而动，顺上层指挥而行，欢乐和谐之象。所以上下一心，其乐融融。天地的运行也都是这样上下协同如此，何况是封建诸侯，安民治国，岀师征讨，吊民伐罪这些事。</p>\n<p>天地按上下协同的事理而动，所以日月运转不致失误，四时更替不岀差错。圣人顺万民之情而行，所以刑罚清明，百姓服从。所以当行使豫道之时，所蕴含之意义多么弘大啊！</p>\n<p>传统解释：</p>\n<p>九四是豫卦中唯一阳刚之爻，所有阴爻都来与之相应，因而其志向得以实行，这就叫“刚应而志行”。</p>\n<p>天地有生杀，万物有始终，王朝盛衰亦有更迭，这就是天道，天理。</p>\n<p>豫之道就是顺理而行，而得到和乐。天地顺理以常运而动，圣人顺理以顺民心而动。自然界的天地星辰的运行尚且不违此理，何况人世间的建侯行师之事，怎能不顾天理人心而轻举妄动。换句话说，顺理而动则安，动而和顺则乐，既安且乐，谓之安乐，这就是豫的本意。</p>\n<p>从卦象来看，豫卦是坤顺震动，上动而下皆顺的象。由于刚得柔应，又是“顺以动”而行，合于客观规律，因此一切都是和顺吉祥的，这就叫做豫。所以豫由顺以动而产生，顺动才能致豫。顺以动是豫的实质内容和必备前提。顺乎天理，应乎人心，也就是顺应客观规律随之而动，才会导致喜悦与和谐，才合于豫之道。比之于人事，就是如果上下一心，分封诸侯建侯就能够兴利，行师讨伐就能够除害，利兴害除，老百姓就其乐融融了。</p>\n<p>黄寿祺先生说：豫卦揭示处乐之道：一、应当顺性而乐，适可而止，即彖传所谓顺以动之义。二、必须与物同乐，广乐天下，即彖传所谓刚应而志行之义。</p>\n<p>《象》曰：雷出地奋，豫。先王以作乐崇德，殷荐之上帝，以配祖考。</p>\n<p>大意：《象传》说：豫卦下卦是坤，是地、上卦是震，是雷，是春雷乍岀，大地振奋之象。雷岀地奋，正象征愉悦和乐的景象。</p>\n<p>古代圣王观察豫卦春雷乍岀，大地振奋之象，感悟到应当透过音乐的鼓舞，来歌诵功德，用以献祀于上天神明及祖宗的神灵。</p>\n<p>传统解释：</p>\n<p>豫卦上为震、为雷，下为坤、为地。雷声震动，大地上万物复苏，生机盎然，一片和乐之象。</p>\n<p>古代圣王看到景象，看到声音有振奋万物、使大家欢乐的作用，受到启发，模仿雷声创造了鼓乐等音乐，用来颂美天地造化万物的功德。</p>\n<p>就这样逐渐地制礼作乐，举行典礼，祭祀天地祖宗，把陶冶民情的乐与行为规范的礼结合起来，用来教化民众，寓教化于娱乐之中。</p>\n<p>黄寿祺先生说：古代统治者创造音乐，其目的之一是在功成颂德之时，及献享天帝、祖考之际，用来渲染、鼓舞特定的政治气氛，以寻求人神共相欢乐的效果。</p>\n<p>初六，鸣豫，凶。</p>\n<p>大意：初六处豫卦之初，阴柔失位，本不得志，但是上面有卦主九四应援，得意忘形，自鸣得意而广为人知，有躭于欢乐，穷奢极欲之象，所以有凶险。</p>\n<p>《象》曰：初六鸣豫，志穷凶也。</p>\n<p>大意：《象传》说：初六因为得到九四的应援，所以逸豫欢乐，得意忘形，自鸣得意。但是因为他的欢乐原因不是自己的努力得来的，而是依靠攀九四而得，说明此人没有志气或志气已尽，所以会有凶险。</p>\n<p>传统解释：</p>\n<p>初六是阴爻，是能力不足，位卑资浅，不中不正的小人，本来没有什么本钱得意忘形，但是因为自恃有九四在这种近君得权的大佬照应关系，就小人得志，得意洋洋，忘乎所以，穷奢极欲，甚至到处自吹自擂（“鸣豫”）。</p>\n<p>小人偶然得志，就沾沾自喜，可见其器量狭小。而且一味依靠攀大佬狐假虎威，没有志气，当然不会有什么出息；又因它自恃后台，必然为非作歹，所以显然有难以预测的凶险。</p>\n<p>黄寿祺先生说：谦上六“鸣谦”有利，豫初六“鸣豫”失利，可见谦虚不妨有闻于外，欢乐之初，不能得意忘形。</p>\n<p>六二，介于石，不终日，贞吉。</p>\n<p>大意：六二柔顺中正，耿介如石，当豫乐之时，有防微杜渐，见微知著之德，能见事理的几微，能及时悟知逸豫足以亡身的道理，而谋求适中之道，因此能固守正道，不过度逸乐，适可而止，坚守中庸之道而获吉祥。</p>\n<p>《象》曰：不终日贞吉，以中正也。</p>\n<p>大意：《象传》说：六二因为其居位得中，所以行事持正，能以中正自守，所以能够及时悟知豫理的中道精微之处，能够固守不偏不倚的正道，不过度逸乐，所以能获吉祥。</p>\n<p>传统解释：</p>\n<p>《系辞传》说：几者，动之微，吉之先见者也。知几其神乎？君子上交不谄，下交不渎，其知几乎。</p>\n<p>知几就是见微知著。基本的意思就是从事情一开始，就立即明白祸福是什么及其产生原因是什么。</p>\n<p>六二以柔居阴，居中而得正，能以中正之道作为立身之根本；又无应无比（与其他各爻没有比应关系），意味着它不为外物所吸引，能够我行我素，对于安逸享乐不动于心。</p>\n<p>从象来看，六二得中居正，是不急于求成，不偏激的守正之象，不会追求过度豫乐。所以安静自守，就像巨石又一样止而不移，既不不为权势所动，也不为豫乐所困；就像石之静而无欲，不为荣利所诱，所以顺不苟从，豫不违中，所以上交不谄，下交不渎。所以能够明祸福之所生，辨事物必然之理，所以不改其操，介如石。</p>\n<p>豫之道，特别容易失正，所以豫卦的诸爻多不得正，只有六二一爻能够以中正自守。其实普通人面对豫乐，是心悦而迟迟不舍，最后沉沦于中而不能自拔，当上下诸爻都沉溺于豫，只有六二中正自守，所以说其介如石。</p>\n<p>由于六二安静而坚定，所以他能够思虑明审，能见凡事之几微，因为沉溺于安乐必然导致骄奢淫逸，所以它避之唯恐不速，不待终日。这与器小志满的初六恰好形成对比。</p>\n<p>《大学》说：安而后能虑，虑而后能得，就是这个意思。</p>\n<p>六三，盱豫悔，迟有悔。</p>\n<p>大意：六三阴柔失正，上承九四，有逢迎佞媚于上以求逸乐之象，因而必生悔恨。如此作为若迟迟不知悔悟，必将再生悔恨之事。</p>\n<p>《象》曰：盱豫有悔，位不当也。</p>\n<p>大意：《象传》说：六三因其阴居阳位，居位不当，不能居中持正，有逢迎佞媚于上以求逸乐之象，所以必然生悔恨。</p>\n<p>传统解释：</p>\n<p>六三阴居阳位而近于九四，是不中不正之人。又位非所据，处两卦之际，上承唯一的阳爻九四，是逢迎九四之象，是不正派的小人，内怀阴柔，外有所求，张目向上仰视，不择手段地趋炎附势，巴结讨好有权势的上司。</p>\n<p>盱，是指上视，其上瞻望于九四，但是又因为六三不中正而不为九四所取，所以有悔。同时六三又因为不中不正，偏激而下溺于豫，也有悔。</p>\n<p>但是从卦象看，六三虽阴柔，但是位居阳，有能悔过之意。所以如果能够迅速悔过则吉，悔过太迟则又必有悔。</p>\n<p>《易经》中，一般阴爻以得阳爻应对为美。但是豫卦初六以应阳而凶，六三以承阳而悔，而吉利反而在不与九四相应的六二。这是因为古人对偏激小人有非分之想厌恶，而喜欢求中持正的君子谦虚自律。这是中国传统的道德观和价值观所决定的。</p>\n<p>黄寿祺先生说：六二知几疾速，以贞获吉；六三若悔悟太迟，将悔上加悔。两爻辞义适可对照，“盱豫”与“介石”相反，“迟”与“不终日”相反，以中正与不中正故也。</p>\n<p>九四，由豫，大有得。勿疑，朋盍簪。</p>\n<p>大意：九四为豫卦唯一阳爻，为全卦之主，所有阴爻都来拥护，大有得就是说九四得群阴拥护，因此上下和悦。但是九四是阳爻居阴位，又处于靠近六五之君的多惧之位，未免会被六五猜疑而有疑惧之忧。所以爻辞勉励九四应该刚直不疑，不要自己缩手缩脚，疑神疑鬼，要我行我素，依直道而行。九四应该与群阴友朋上下相得，紧密无间，聚合一起，如发簪括束头发般的紧密。</p>\n<p>《象》曰：由豫大有得，志大行也。</p>\n<p>大意：《象传》说：九四为豫卦唯一阳爻，因为等到群阴拥护，所以可以直道而行，其雄心壮志也可施行，就像“得志与民由之”的大丈夫，群阴也因此而得欢悦。</p>\n<p>传统解释：</p>\n<p>九四是豫卦中唯一的阳爻，得到五个阴爻的相应和悦服。</p>\n<p>从卦象来看，九四居上卦震动之始，是全卦唯一阳爻，是动之始，由于豫卦是上动下顺之象，所以众阴拥护。九四又是靠近六五君位的大臣之位，六五之君是阴爻居阳位，有柔顺之德，所以六五会顺从之，而九四以阳刚而承受六五之君信任，得以施展才智，实现雄心壮志，天下顺畅愉悦。所以是上下一心，上动下顺的豫悦之象。</p>\n<p>但是九四居大臣之位，承柔弱之君，而当天下大任，是危疑之地，恐天下众人疑己前途而不敢来，九四只能尽其至诚，应当持中守正，开诚心、布公道，待人以广大之度，不要使人有任何疑虑，则必然会得人心之服，志同道合的君子们自然会像朋友一样紧密地聚集在他周围，同来拥护，共成事业。</p>\n<p>六五，贞疾，恒不死。</p>\n<p>大意：六五阴柔得中，尊居君位，当豫之时，有耽于欢乐之忧，又以其下乘九四之刚，有强臣凌上之忧，所以《易经》告戒六五要长存戒心，守正防疾，则可永恒常在，不致于灭亡。</p>\n<p>《象》曰：六五贞疾，乘刚也。恒不死，中未亡也。</p>\n<p>大意：《象传》说：六五因为阴柔而乘凌于九四阳刚之上，难免有其忧患，所以必须守正防疾，得中守正，常有戒心，才能能永恒常在，不致灭亡。这就是守正戒过不死于安乐的意思。</p>\n<p>传统解释：</p>\n<p>六五阴爻居阳位，有沈溺于豫乐，不能自立的象。所以六五是个柔弱昏暗之君，这样的君主，处在安乐之时，必然只图享乐，不问国政。</p>\n<p>九四又阳刚得众，非六五这种柔弱之君所能制。所以六五受制于专权之臣。同时九四阳刚，且处于动之始，为豫卦之主，是专权执制的象，而六五柔居君位，所以不敢与之争权。六五不亡，全靠小心谨慎。</p>\n<p>豫卦中二、五两爻是不言豫乐的，六二静晦，持中守正，不追求豫乐；六五乘刚，处于危险境地，不敢豫乐。但是由于六五居于中位，还没有失去中道，还可以守正持正，在各种势力的平衡中维持自己地位。这正是人有疾病就不敢纵欲，不纵欲则可以长命不死。下有强臣，君主就会常怀戒心，有戒心则国就不亡。六五之不死的原因就是这个“贞疾”。</p>\n<p>黄寿祺先生说：豫卦虽以欢乐为义，但处处戒人不可穷欢极乐，如六二之不茍求逸乐而获吉祥，合于礼记所言“志不可满、乐不可极”，及范仲淹所谓“先天下之忧而忧，后天下之乐而乐”之义。又如六五之能守正防疾，戒损其骄淫而益其畏慎，合于孟子所谓“生于忧患、死于安乐”之义。</p>\n<p>上六，冥豫成，有渝无咎。</p>\n<p>大意：昏昧纵乐至极，最终必趋于昏冥。上六阴处豫之极，冥昧无知的耽于寻欢逐乐，有纵乐至极而致昏冥之象。但是上六位处上卦震的极处，动而能变，所以如能反躬自省，及时悔悟，改变作为，则仍然可以免祸。</p>\n<p>《象》曰：冥昧在上，何可长也。</p>\n<p>大意：《象传》说：上六必须反躬自省，及时悔悟，改变作为，怎怎么能够长久如此昏冥不省呢？</p>\n<p>传统解释：</p>\n<p>上六阴柔居上位，没有中正之德，处于豫卦之终，是极端享乐的象征，到了醉生梦死，昏昏沉沉、迷迷糊涂的程度，有耽肆于豫，昏迷不知反省的象，这种状况叫做“冥豫”。</p>\n<p>但是上六爻在豫卦之终，有物极必反之义。所以上六如果能改过自新，反躬自省，，即使昏冥已成，也能逢凶化吉。这是《易经》中典型的劝善词。</p>\n<p>黄寿祺先生说：上六之爻义，主于诫勉盲目纵乐者之改过迁善。</p>\n<p>小结：豫卦讲了一个组织的快乐是来自与上下同心，同心协力的道理。指示我们要顺理而动，安命顺时，循天理，顺人心，使天下同归于安乐。豫卦六爻分别情况从正反两方面作了剖析，指出了趋吉避凶的途径。由此可知，“豫”是好事，也是坏事，处理好了就是好事，处理不好就是坏事。</p>\n<p>二、牵强附会—-审时度势，顺势而为，上下一心，协作奋斗</p>\n<p>如果说企业成功有什么可以称得上诀窍或秘籍的，我想就是这四句话，前两句是必要条件，后两句是充分条件。</p>\n<p>就我的经验，很多企业一般都能够做到审时度势，都能够准确判断自己行业的天时地利人和，知道市场发展趋势，市场容量和潜力，也知道竞争对手的缺陷和漏洞，也能够准确制定竞争策略。但是为什么成功的企业这么少？</p>\n<p>我想主要是他们虽然把前景看得很清楚，也知道怎么办，但是却做不到。</p>\n<p>做不到的原因就是公司不能上下一心，协同奋斗。也即虽然知道马车应该向东方前进，可是一套上八匹马，这八匹马就各自朝自己以为的东方狂奔，或者干脆赶回家吃草去了。结果必然是马车成为一堆碎片。</p>\n<p>那么如何做到上下一心，协同奋斗呢？</p>\n<p>我认为就两条：一是要创造一个公平、公正和公开的环境；二是要与大家分享企业成长的利益（所谓分封诸侯）。</p>\n<p>所谓公平，就是指不因为某人的地位和背景，在晋升机会上有区别。</p>\n<p>所谓公正，就是指不因为某人的地位和背景，在奖惩上有区别。</p>\n<p>所谓公开，就是在利益分配上不高黑箱操作，形成内讧和疑神疑鬼。</p>\n<p>这三条说起来容易，做起来是很难的。因为取决于领导的德才和毅力。而这是可遇而不可求的。</p>\n<p>至于谈到分享利益，各家有自己的情况，不能一概而论。下面我想举一个在国内民营企业中比较好的善待员工，并与员工分享利益的例子。</p>\n<p>这个公司白手起家，20年成为中国一流的公司。17个人创业，目前5万多人。在20年中，骨干流失率是我见过最低的企业。我认为靠的就是这种分享体制。当然为了避免人肉，我进行了一些移花接木处理，但大致情况还有参考价值。</p>\n<p>1、员工持股计划</p>\n<p>（1）、公司原持股计划原始股5000万股，经送股、配股后，5年为2亿1千万股，市值近20亿人民币。全部由公司代垫资金。</p>\n<p>（2）、公司根据不同职级给予员工不同股份，例如总裁级10万股，总监5万股，。。。。。。一般正式员工3000股，并为新员工预留有股份。员工股统一由公司投资部管理。</p>\n<p>（3）、每年分红的现金发给员工。在公司服务满七年，股份可以自由支配（例如买卖），不满七年离开，按股市45天交易日的平均市价由公司打折收购（例如服务6年打7折，5年打5折等等）</p>\n<p>2、员工住房计划</p>\n<p>（1）、公司到2000年已经累计购买了50万多平米的住房，员工按级别和岗位可以申请不同质量、位置和面积的住房。</p>\n<p>（2）、服务满7年，住房的产权归私人所有，由公司代为办理产权证。服务不满7年离开，由公司按房屋市价打折补偿（例如6年打7折，5年打5折等等）。</p>\n<p>（3）、员工的住房公积金由公司财务部管理，统一使用于购买住房。</p>\n<p>3、员工职业培训计划</p>\n<p>（1）、学位培训：</p>\n<p>a．美国某著名商学院MBA，每年一名（2000年已经有8名学成回公司服务，担任集团总监级职位）</p>\n<p>b．欧洲某专业学校高级管理学位，每年5名，已经有35名拿到学位回公司服务，主要的运营管理岗位高级经理全部有此学位。</p>\n<p>c．欧洲某学校MBA学位，每年10名，目前有80人获得学位在公司服务。</p>\n<p>（2）、执照培训</p>\n<p>每年50名国际认可的职业执照培训，目前至少有500名员工持有此行业的最高级执照，主要技术人员全部拥各种执照。</p>\n<p>（3）、技能培训</p>\n<p>骨干商务和服务人员全部在国外某机构培训3个月才能上岗，一般人员在公司自己培训中心培训上个月才能上岗。</p>\n<p>4、员工奖惩计划</p>\n<p>（1）、每年有5％的员工获得特别奖励，最高奖品甚至包括住房一套，也有轿车一辆或公司股票一万股或欧洲10日游等等奖品，分别奖予为公司作出杰出贡献的员工。</p>\n<p>（2）、每年有70%的员工获得一般奖励，最高人民币1万元，最少1千元。</p>\n<p>（3）、每年有5％的员工受到降级、减薪、开除的处罚。</p>\n<p>5、员工工资结构</p>\n<p>这个公司的工资水平一直在国内算上等水平。</p>\n<p>2000年的员工固定工资：包括基本工资（500－8000）；执照或专业证书工资（例如某国际执照5000等等）；职务工资（例如总监级2万）；岗位津贴（2000－10000等等）等等，这些工资总额只占员工总收入总额的50％左右，其余是绩效工资。绩效工资包括绩效奖金（总监以上是年薪奖金），安全奖金，节约奖金，等等。</p>\n<p>6、子女就读和家属就业计划</p>\n<p>（1）、员工子女的档案有专人管理，按时联系幼儿园、小学、中学入学事宜，并定期赞助这些关系学校。考上大学，公司提供不等的一次性入学奖励（3000－5000）。</p>\n<p>（2）、家属如果没有文化或一技之长，进行适当培训后安排在下属子公司做劳务工作。对核心员工家属，即使不能上班，在家每月也发工资（最多不超过每月2000元人民币）。</p>\n<p>7、员工生活计划</p>\n<p>（1）、吃饭：公司有每天营业18小时各级别的职工食堂，凭工作证每月可消费300－2000（不同职级和岗位）。</p>\n<p>（2）、市内交通：有50辆中巴和大巴提供所有住宅区到工作区和和现场的循环运输，每天运转18小时，凭工作证乘车。</p>\n<p>（3）、看病和保健：两个定点医院和自己一个医院。</p>\n<p>（4）、公司会所提供一些基本娱乐和休闲，凭工作证每月可消费100－5000（不同职级和岗位）。</p>\n<p>8、探亲、休假、婚假和事假安排</p>\n<p>（1）、每人每年有15天探亲假，有飞机地方建议乘飞机，实报实销路费。</p>\n<p>（2）、每年每人有7－15天带薪休假，公司高层管理人员可以选择国外休假，路费公司报销。</p>\n<p>（3）、婚假15天，带薪，回家路费公司报销一半。</p>\n<p>（4）、事假超过7天半薪，超过20天停薪。但家庭出现丧事、病残等意外，可以申请困难补助。</p>\n<p>以我对这个公司老板们的了解，我总结他们成功的经验就是一句话：不急不贪不忿。尤其典型是不贪，不斤斤计较，不小肚鸡肠，善待员工，愿意分享。结果他们才能够有顽强的战斗力和凝聚力。当年的对手不是自己把自己整死了（一般都死在贪，急，忿上），就是被改编招安了。</p>\n<p>我认为做事情不能掉在钱眼里，钱是挣不完的。财聚人散，财散人聚。没有人来拥护帮忙，你就算是齐天大圣，也什么也做不成。</p>\n<p>这个公司老板告诉我：独乐乐不如众乐乐，因为没有众乐乐，就没有独乐乐。</p>\n<p>是不是很有点辩证法味道？</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12101\" title=\"wxmang:读《易经》笔记 – 坤卦：臣道\">wxmang:读《易经》笔记 – 坤卦：臣道</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12099\" title=\"wxmang:读《易经》心得 – 屯卦：创业的故事\">wxmang:读《易经》心得 – 屯卦：创业的故事</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12097\" title=\"wxmang:读《易经》心得 – 蒙卦：启蒙或统一思想\">wxmang:读《易经》心得 – 蒙卦：启蒙或统一思想</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12095\" title=\"wxmang:读《易经》心得 – 谦卦：过分的谦虚就要坏事\">wxmang:读《易经》心得 – 谦卦：过分的谦虚就要坏事</a> (0)</li>\n<li>2011/03/20 &#8212; <a href=\"http://www.letscorp.net/archives/11762\" title=\"wxmang:读《易经》心得 – 需卦：等待或待机而行\">wxmang:读《易经》心得 – 需卦：等待或待机而行</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=cdl73KLwOGM:TNJWR8yyt8w:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=cdl73KLwOGM:TNJWR8yyt8w:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=cdl73KLwOGM:TNJWR8yyt8w:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=cdl73KLwOGM:TNJWR8yyt8w:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/cdl73KLwOGM\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":168,"categories":[1],"tags":[15620,32219,15570]}