{"id":142942,"link":"https://chinadigitaltimes.net/chinese/2011/04/自由的钟声/","date":"2011-04-05T19:30:07Z","modified":"2011-04-05T19:30:07Z","title":"自由的钟声","content":"<p><p>一个国家的好坏，不在于它如何对待那些有功之人，而在于它如何对待那些有罪之人。—有感于最近发生的一些事情。</p>\n<p>自由的钟声</p>\n<p>词曲：鲍勃·迪伦<br />\n翻译：袁越</p>\n<p>太阳已经落山，午夜的钟声还未敲响<br />\n外面雷声隆隆，我们躲进了走廊<br />\n那雷声好似威严的钟声<br />\n这自由之钟把暗夜照亮<br />\n照亮了那些真正勇敢的士兵，他们拒绝向人民开枪<br />\n照亮了那些流亡的人，他们手无寸铁走在逃难的路上<br />\n这自由的钟声为在黑夜中向命运抗争的斗士们带来了希望<br />\n此刻我们正凝视着这自由之钟的光芒</p>\n<p>在这个城市火炉般炎热的夜晚，眼前的景象完全出乎意料<br />\n我们躲在墙后，四周的墙壁正越来越紧地把我们环绕<br />\n暴雨前那婚礼的钟声刚刚还余音未绝<br />\n现在已完全消失在闪电的钟声里，再也听不到<br />\n那钟声敲给所有反叛的人，敲给所有的浪子<br />\n敲给所有倒霉的人和所有被命运遗忘的男女老少<br />\n还有那些被抛弃的人，他们正被绑在火刑柱上忍受煎熬<br />\n这自由的钟声在我们的耳边萦绕</p>\n<p>巨大而神秘的冰雹正凶猛地砸向地面<br />\n好像是老天写下的一部真正奇妙的诗篇<br />\n教堂的钟声早已随风远去<br />\n留下的是洪亮如钟的雷鸣和闪电<br />\n这钟声敲给所有和善而友好的人们<br />\n敲给那些思想解放的保护人<br />\n这钟声敲给所有那些过时或者前卫的贫穷的画家们<br />\n这自由的钟声一直回响在我们的耳边</p>\n<p>这闪电把黑夜照得如同大教堂一般明亮<br />\n大雨正在对台下所有无名的小人物演讲<br />\n这钟声敲给所有那些不能自由地表达意见的人们<br />\n这个世界好像理应如此，多少年都一样<br />\n这钟声敲给所有聋哑人和失明的人们<br />\n敲给那些被冤枉的人、单身母亲和所有落入风尘的姑娘<br />\n敲给所有被追捕的犯了轻罪的人，社会已经把他们抛弃<br />\n这自由的钟声一直在我们耳边回响</p>\n<p>虽然一丝白云在天的尽头显现<br />\n无边而浓重的迷雾正慢慢消散<br />\n那闪电仍然像一支支利剑<br />\n射给那些失去自由的人，和无家可归的流浪汉<br />\n这钟声敲给那些探索者，他们默默地走在寻找真理的路上<br />\n敲给那些孤独的恋人，他们每个人的故事都不一样<br />\n还有那些被关在监狱中的无辜而善良的灵魂<br />\n这自由之钟正在为我们敲响</p>\n<p>回想起来，刚下雨时我们还随意说笑着，盲目乐观<br />\n一转眼已经在雨中困了很久，不知道过了多长的时间<br />\n终于云消雾散，我们面向天空看最后的一眼<br />\n我们被眼前的景象迷住了，直到那如钟的雷声，渐渐走远<br />\n这钟声敲给所有那些痛苦的人，他们孤立无援还有那无数个困惑的、被控告的、被误解的、吸毒的，以及所有境况更糟糕的人们<br />\n这钟声敲给所有需要帮助的人，不管他生活在哪个世界<br />\n这隆隆作响的自由之钟就出现在我们所有人的眼前\t</p>\n<p>Chimes of  Freedom</p>\n<p>By Bob Dylan</p>\n<p>Far between sundown’s finish and midnight’s broken toll<br />\nWe ducked inside the doorway, thunder crashing<br />\nAs majestic bells of bolts struck shadows in the sounds<br />\nSeeming to be the chimes of freedom flashing<br />\nFlashing for the warriors whose strength is not to fight<br />\nFlashing for the refugees on the unarmed road of flight<br />\nAnd for each and every underdog soldier in the night<br />\nAnd we gazed upon the chimes of freedom flashing.</p>\n<p>In the city’s melted furnace, unexpectedly we watched<br />\nWith faces hidden while the walls were tightening<br />\nAs the echo of the wedding bells before the blowing rain<br />\nDissolved into the bells of the lightning<br />\nTolling for the rebel, tolling for the rake<br />\nTolling for the luckless, the abandoned and forsaked<br />\nTolling for the outcast, burning constantly at stake<br />\nAnd we gazed upon the chimes of freedom flashing.</p>\n<p>Through the mad mystic hammering of the wild ripping hail<br />\nThe sky cracked its poems in naked wonder<br />\nThat the clinging of the church bells blew far into the breeze<br />\nLeaving only bells of lightning and its thunder<br />\nStriking for the gentle, striking for the kind<br />\nStriking for the guardians and protectors of the mind<br />\nAnd the unpawned painter behind beyond his rightful time<br />\nAnd we gazed upon the chimes of freedom flashing.</p>\n<p>Through the wild cathedral evening the rain unraveled tales<br />\nFor the disrobed faceless forms of no position<br />\nTolling for the tongues with no place to bring their thoughts<br />\nAll down in taken-for-granted situations<br />\nTolling for the deaf and blind, tolling for the mute<br />\nTolling for the mistreated, mateless mother, the mistitled prostitute<br />\nFor the misdemeanor outlaw, chased and cheated by pursuit<br />\nAnd we gazed upon the chimes of freedom flashing.</p>\n<p>Even though a cloud’s white curtain in a far-off corner flashed<br />\nAnd the hypnotic splattered mist was slowly lifting<br />\nElectric light still struck like arrows, fired but for the ones<br />\nCondemned to drift or else be kept from drifting<br />\nTolling for the searching ones, on their speechless, seeking trail<br />\nFor the lonesome-hearted lovers with too personal a tale<br />\nAnd for each unharmful, gentle soul misplaced inside a jail<br />\nAnd we gazed upon the chimes of freedom flashing.</p>\n<p>Starry-eyed and laughing as I recall when we were caught<br />\nTrapped by no track of hours for they hanged suspended<br />\nAs we listened one last time and we watched with one last look<br />\nSpellbound and swallowed until the tolling ended<br />\nTolling for the aching ones whose wounds cannot be nursed<br />\nFor the countless confused, accused, misused, strung-out ones and worse<br />\nAnd for every hung-up person in the whole wide universe<br />\nAnd we gazed upon the chimes of freedom flashing.</p>\n<p>\n<img src=\"http://www.immusoul.com/wp-content/uploads/2011/04/Dylan-at-Newport-65_s.jpg\" alt=\"Dylan at Newport 65_s\" title=\"Dylan at Newport 65_s\" width=\"550\" height=\"671\" /></p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[9625,15739,10183]}