{"id":143324,"link":"https://chinadigitaltimes.net/chinese/2011/04/一个一个去见证/","date":"2011-04-06T03:30:04Z","modified":"2011-04-06T03:30:04Z","title":"一个一个去见证","content":"<blockquote><p>Shared by  Peijian<br />\n<br />\n迪伦如此有名，但我也就听过一首“答案在风中”。滚石也如此，好像不听他们，就没听过摇滚乐一样。但语境相差太远，咱还是别生拉硬拽往上靠了。</p></blockquote>\n<blockquote>\n<p><strong>“迪伦是我们幻想的产物，我们可以把他塑造成一个人和我们想要的东西：民歌手、讨厌女人的人、政治宣传册写手、诗人、浪漫主义者、摇滚贵族、蹩脚诗人。但是迪伦演绎生涯最大的反讽是他难以捉摸，他总是能保持一步领先于听众和评论家。他创造了一个非常持久的个人形象——一个戴着面具的大师，一个完全掌控自己公众命运的表演者。”<br />\n——基特•拉齐利斯</strong></p>\n</blockquote>\n<p>鲍勃·迪伦要来了。</p>\n<p>当我知道迪伦板上钉钉要来中国演出的消息之后，我回想起第一次听到迪伦的专辑的情景，是从一个朋友那里听到的一盘磁带，当时不知道叫什么，后来才知道那盘专辑的名字叫《烂醉如泥》（Knocked Out Loaded），事实上这是迪伦很烂的几张专辑之一。在此之前，对迪伦的大名敬仰已久，但是对这张没有任何对比的专辑印象很差，怀疑他为什么在美国的名气那么大。我听到这张专辑的时候已经是1991年了。但是第一次听迪伦的歌是在1986年，“彼得，保罗和玛丽”三重唱组翻唱的《在风中飘》，也是因为这首歌，让我第一次对流行音乐产生了兴趣，并且，把这首富有哲理的歌词记下来。那时候，我不知道这世界上还有个叫鲍勃·迪伦的人。</p>\n<p>再后来，看到了<a href=\"http://www.amazon.cn/gp/product/B0011BT98Q?ver=gp&#038;tag=dundee\">《光荣与梦想》</a>，这本书里对美国战后流行文化的描述让我更进一步对欧美文化产生兴趣。另一本书《<a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-262017&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20053682&#038;ref=product-0-F\">伊甸园之门》</a>有几个章节专门对60年代摇滚乐进行了评论，尤其是对迪伦的评论，让我知道原来流行音乐可以成为一门学术研究对象。看到这本书的时候是1994年。这时候我已经听到了很多迪伦的歌曲，才知道他唱歌的的确确不好听，甚至可以用难听来形容。但不知道为什么，总有一种东西在揪着我想去再听一遍的冲动。直到听了不知道多少遍之后，才发现，他的歌声是最优美的，因为他用的都是从前辈那里学到的最原始的演唱技巧——这种没有经过现代音乐理论修饰的唱法保留了人类歌唱的最原始的一面。再后来，去尝试搞懂他的歌词。说实话，迪伦的歌词很难懂，有些歌词跟废话差不多，这些废话是为了衬托他的那些点睛之句。</p>\n<p>十多年前，我无法想像迪伦能来中国演出，那简直是让凯撒复苏一样不可思议。从我听摇滚乐那天起，每当我喜爱上一个歌手，都会有一种冲动，如果有朝一日能去看他的演唱会就好了。这二十多年，我听到的消息往往是他们解散了，他们离开人世，他们退休了。那些对我来说一直很神秘的歌手，慢慢地从我们眼前消失了，而且永不再来。有时候是这样，你的人生总会因为你的喜爱而多了一分遗憾。</p>\n<p>对于迪伦，因为多年来我一直对他很感兴趣，也积累出了对他的情感，我很佩服他的一点是，他是这个世界上少有的敢于做自己的人。这话听着简单——就像那些选秀歌手大言不惭地把一种带着商业噱头的“做自己”挂在嘴边一样。那只是瞬间假装装做自己而已——甚至自己该是什么玩意儿还不知道呢。而迪伦，这一生都在真真切切地在做自己，从他离开家乡那一刻起，在文明社会各种规则的校正、压力、诱惑下，迪伦走向了规则的对立面，他叛逆、不妥协。所有人们习惯接受的东西他并没有因为成长成为一名歌手而改变，他始终遵循自己的内心，用对抗商业的方式既赢得了一切又保全了自己，还有谁能做到呢？</p>\n<p>2006年4月8日，我坐在上海大舞台剧场里面，当耳边响起《激起我》（Start Me Up），我的眼泪差点掉下来。我以为我这辈子不会亲眼看到“滚石”乐队的演出。头一天的新闻发布会，这四个老家伙出现在我面前的时候，我感觉跟做梦一样。这是“滚石”？他们在中国？</p>\n<p>我没有办法去控制住这样的想法，我成长在一个视摇滚乐为洪水猛兽的年代，通过电视我无法看到摇滚乐演出，在音像店里我买不到想听的摇滚乐唱片，从我听摇滚乐的那一天起，我听到的摇滚音乐多是从非正常渠道得到的——盗版、打口、复制、走私……但主流渠道的缺失并没有阻止那个年代任何一个喜欢摇滚乐的人去听到那些激动人心的音乐。挡——是挡不住的。</p>\n<p>舞台上的米克·贾格尔还是那么富有活力，但这掩饰不住他的衰老；埃里克·克拉普顿也显出了老态，但他的双手还很灵活，只是《雷拉》再也唱不出70年代的那股激情了；罗杰·沃特斯也老了；“老鹰”的格林·弗雷，这个当年的帅哥已有些驼背，唐·亨利已两鬓斑白。那些在我年轻时喜欢的尚在年轻时就已唱出热门歌曲的家伙们，我终于见到了几个老的。每次看到他们出现在我面前，我都会想起黄舒骏的那句“保罗·西蒙的脸苍老得令人心碎”。这种感受有点让人难过，仿佛这一切不该属于我们这个年纪的中国人，是我这样的喜欢摇滚乐的人一厢情愿自作多情？</p>\n<p>这些人无一例外都是在摇滚乐的最黄金时期——上世纪60年代成名天下的，他们成名的时候，我还不识字，后来我喜爱上了摇滚乐，谢天谢地，他们都没有把自己折腾死，还活着，还能来到我的面前唱歌。想想这真是奇迹。对我们对他们来说，每一次相遇，都是件快乐的事情。按照他们这个年纪，第一次来中国，很可能就是最后一次。有些机会错过可能就不再有了。当你去实现一个小愿望的时候，何必又在乎自己的年纪呢。尤其是，我一直当成意外之喜，而不是从哪里伸出的施舍之手，那是你生命中本该遇到的事情。</p>\n<p>我们都同属于一个地球，可是有时候这个格林尼治时差会有四五十年。这些文字本该是我在十五六岁时顺其自然听到他们的音乐后写出来的，但属于我那个青春的时代错过了他们那个时代的青春。还好，音乐不会老，永远不会老。我无法去见证他们的青春，但我还可以见证他们的到来，一个一个地去见证。</p>\n<p>希望在4月6日之前，不会发生地震、不会出现石油短缺、不会停电、不会发生核战争……让这一天顺利到来，让迪伦来敲响地狱之门。</p>\n<p>——纸媒体商业网站请勿转载——</p>\n<p><img src=\"http://feeds.feedburner.com/~r/wangxiaofeng/~4/Oyx6PjK_Q6s\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):CDTcaonimaATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[]}