{"id":143319,"link":"https://chinadigitaltimes.net/chinese/2011/04/越南经济即将崩溃/","date":"2011-04-06T02:30:40Z","modified":"2011-04-06T02:30:40Z","title":"越南经济即将崩溃","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/IAVhi9EtIuDEMkxmUSCRsB4zXkA/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/IAVhi9EtIuDEMkxmUSCRsB4zXkA/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/IAVhi9EtIuDEMkxmUSCRsB4zXkA/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/IAVhi9EtIuDEMkxmUSCRsB4zXkA/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>最近越南出现系列很特别的事情：<br />　　<br />　　 1、越南今年1月消费者价格指数(CPI)同比上涨12.17%。越南3月通胀率为13.89%，创过去25个月来新高，<br />　　<br />　　<br />　　<br />　　　　2、越南央行4月1日宣布，上调该行两个关键利率——再融资利率和银行间隔夜拆借利率至13%，以抑制国内的通胀局势。越南央行2011年2月17日宣布把基准利率从9%上调到11%。5天后，即2011年2月22日晚再次宣布宣布，上调基准利率到12%。<br />　　<br />　　<br />　　<br />　　 3、新快报综合报道为应对国内高企的通胀压力，越南央行在2011年2月11日将越南盾贬值9.3%，这是该国在14个月内第四次将越南盾贬值，也是多年来越盾一次性贬值最大的一次。<br />　　<br />　　<br />　　<br />　　 在过去的一年多时间里，越南盾曾经三次贬值，分别发生在2009年11月26日，越南盾一次性贬值5.44%；2010年2月10日，越南盾贬值3%；2010年8月17日，越南盾贬值2.09%。越南人纷纷奔向黄金和美元黑市。<br />　　<br />　　 4、国际评级机构穆迪公司在2010年12月把越南的主权债务评级调低。另外，标准普尔公司和惠誉国际评级公司也分别于2010年11月和7月下调了越南本币的评级。<br />　　<br />　　 5、 据当地媒体周一(2月28日)报导，越南央行(State Bank of Vietnam)正建议政、府颁布法令，自今年第二季度起禁止金条交易。报导称，越南央行第二季度将要求政、府颁布一项管理黄金交易的法令，旨在控制黄金进出口和禁止金条的自由交易<br />　　<br />　　 6、2011年3月10日传闻，越南政、府可能近期禁止自由交易美元。<br />　　<br />　　 7、 越南经济数据不理想：<br />　　<br />　　 贸易逆差：<br />　　<br />　　 越南2006年贸易逆差50亿美元；<br />　　<br />　　 越南2007年贸易逆差124亿美元；<br />　　<br />　　 越南2008年贸易逆差180亿美元；<br />　　<br />　　 越南2009年贸易逆差122亿美元；<br />　　<br />　　 越南2010年贸易逆差120亿美元；<br />　　<br />　　 吸引外商直接投资：<br />　　<br />　　 越南2006年实际吸引外商直接投资105亿美元；<br />　　<br />　　 越南2007年实际吸引外商直接投资203亿美元；<br />　　<br />　　 越南2008年实际吸引外商直接投资115亿美元；<br />　　<br />　　 越南2009年实际吸引外商直接投资100亿美元；<br />　　<br />　　 越南2010年实际吸引外商直接投资186亿美元；<br />　　<br />　　 外债：<br />　　<br />　　 2007年底政、府及政、府担保外债规模为192.5亿美元；<br />　　<br />　　 2008年底政、府及政、府担保外债规模为218亿美元<br />　　<br />　　 2009年底政、府及政、府担保外债规模为279亿美元<br />　　<br />　　 2010年6月30日政、府及政、府担保外债规模为290亿美元<br />　　<br />　　 外汇储备：<br />　　<br />　　 越南2006年底 外汇储备115亿美元；<br />　　<br />　　 越南2007年底 外汇储备199亿美元；<br />　　<br />　　 越南2008年底 外汇储备236亿美元；<br />　　<br />　　 越南2009年底 外汇储备160亿美元；<br />　　<br />　　 越南2010年底 外汇储备136亿美元；<br />　　<br />　　<br />　　<br />　　 越南怎么会出现以上这么多问题呢？一个外国投资不断增加，被认为可能部分承接中国制造业转移的国家。怎么会长期出现赤字？同时出现严重的通胀，被迫大幅加息和本币贬值呢？越南经济将会面临什么问题呢？<br />　　<br />　　 为了分析越南的经济，我们先回顾一下，一个新兴的出口导向的国家的经济变化过程：<br />　　<br />　　 1、 一个国家开放投资市场吸引外国投资，并拥有廉价的劳动力优势的时候。出口为主的外国投资不断增加；<br />　　<br />　　 2、为了配合外国出口投资的增加，该国必定会增加对资源、能源、公路、港口、运输工具（汽车、轮船、飞机等）、机械设备、钢材、部分外国加工的初级产品、通讯等的需求。<br />　　<br />　　 3、这样会造成该国以上需求大量增加，出现供不应求。因为供不应求，所以投资利润可观，会吸引大量的外资和本国资金投资该国的国内相关行业建设。同时该国有更大的动力借入外债投资。<br />　　<br />　　 4 、如果很多产品该国无法满足，有很多资源和产品需要进口的时候。就会出现大量的进口需求。这时候该国出口导向的国家可能出现严重的贸易逆差。<br />　　<br />　　 比如：一个企业以前年生产能力为100万美元，现在因为年订单增加到1000万美元。该企业为了得到这1000万美元的订单，扩建厂房规模10倍。可能需要投资5000万美元建设厂房和购买设备、培训员工等。而且因为该企业的扩产，需要增加运输车辆、扩建公路、电力、资源开采、修建相应的职工生活区，增加配套的商业区等等。间接需要投资2000万元。最后因为增加1000万美元的订单，造成该企业和社会总投资7000亿美元。如果很多产品和资源该国不能生产或开采，必将导致大量进口。比如上面的例子，可能其中有1000万美元需要进口需求。<br />　　<br />　　这样该国虽然增加了1000万美元的出口订单，但利润只有不到100万亿美元。却有2000万美元的进口需求。这样该出口导向的国家短期内却可能出现巨额的贸易逆差。<br />　　<br />　　 5、 由于投资增加，造成该国各种需求快速增加，<br />　　<br />　　 必将提高该国的投资收益率。而该国由于资金匮乏、投资收益高，企业必定大量对外举债。因为该国投资收益率高、风险小。会有大量的资金涌入。所以越南这些年虽然一直逆差，但却能吸引大量资金进入；<br />　　<br />　　 6、由于越南垄断企业众多，加上分配问题。贫富悬殊不断加大。而富于起来的人，更倾向于奢侈消费、出国旅游等。而奢侈消费生产国，主要是发达国家。所以增加了越南的奢侈消费进口。这样也会消耗越南更多的外汇；<br />　　<br />　　 7、2008年突如其来的金融危机，让越南出现了严重的产能过剩问题。因为不仅越南的出口投资下降，而且那些为出口投资刚刚新投入的建设也产能严重过剩，并引发债务危机：<br />　　<br />　　 因为越南的出口投资不断增加，越南政府大量的贷款建设机场、码头、公路、电力、矿山及购买的配套设备等。在2008年底美国经济危机中，出口大幅下跌必然会造成以上投资产能过剩，严重者甚至停产。但是，这些本是长期投资的项目，计划回收周期很长。一旦这些投资项目出现严重过剩，将造成这些项目的贷款恶化，引起银行信贷风险加大。并引起大量的人员失业。<br />　　<br />　　 所以，越南政、府被迫在出口下滑的情况下大力刺激内需。结果把本就泡沫严重的房地产推高到更高的地步。银行为了防止坏账的显现，不得不借更多的钱投资严重的泡沫资产。实际是把银行的风险加大了。比如：一个人借了银行100万投资，现在出现经营困难，可能出现无法还清银行贷款的问题，银行为了防止出现坏账，再给他贷款200万让这人投资一个看似赚钱的高风险项目。虽然短期能缓解该借款人的财务状况和银行的坏账风险。但是，如果投资失败，却可能给债务人和银行带来更大的风险。因为越南最后的经济刺激项目，是本来就泡沫严重的房地产。而借贷给房地产的钱，很多都是银行通过外商直接投资增加的基础货币，再通过商业银行货币乘数放大3—4倍的贷款流入房地产行业的。不管是银行后续资金匮乏，还是房地产泡沫高位崩溃。越南金融体系都必将崩溃。<br />　　<br />　　 8、由于越南经济刺激的结果是:<br />　　<br />　　 a、外债、基础货币和银行贷款同时增加；<br />　　<br />　　 b、政府公共债务增加；<br />　　<br />　　 c、资产泡沫不断增加；<br />　　<br />　　 d、在货币增加、资产泡沫不断增加、加上最近大宗商品不断上涨的情况下，通胀不断增加；<br />　　<br />　　 以上情况的出现让越南经济进入进退两难的地步：<br />　　<br />　　 现在越南出现了严重的通胀，并出现外汇储备快速减少的情况。而越南盾不断贬值形成的贬值预期，会阻碍资金的流入，并加速资金外逃。而且越南盾的贬值会加剧越南的输入性通胀。推高越南的通胀。<br />　　<br />　　为了抑制通胀和阻止资金外逃，越南盾大幅加息必定刺破越南非常严重的资产泡沫。比如越南高的离谱的房地产。而泡沫的破灭和本币的大幅的加息，必将带来资产价格的暴跌和债务人债务的增加，加上越南经济的崩溃，带来的投资收益大幅下滑。必定造成越南金融坏账的大幅增加。为了救助越南的金融和经济，越南政、府不得不向金融和经济中注入大量的货币，在越南出现严重的通胀，比出现越南盾强烈的贬值预期和资金大量外逃的情况下。继续注入海量的货币，必定会引起更大的通胀和更多资金外逃。最后必定导致越南货币的崩溃。为了防止越南盾崩溃，越南只能禁止老百姓购买黄金和兑换美元，因为购买黄金和兑换美元会消耗越南本来就少的可怜的外汇储备。而越南禁止黄金交易和严格的外汇管制，反而会引起本国资金和外国投资者的恐慌，加速抛售越南盾，进而加速越南盾的贬值。当然也会加速越南的通胀。这样将形成如下恶性循环：<br />　　<br />　　 越南通胀—-加息—-资金外逃—-越南外汇减少—-越南盾贬值—-通胀更加严重—-再次加息—– 不断循环<br />　　<br />　　 资金大量外逃或抢购黄金—-外汇大幅减少—-越南盾贬值—-资金加速外逃和抢购黄金—越南禁止黄金交易和实行严格外汇管制—-资金恐慌性外逃—- 不断循环<br />　　<br />　　 通胀—-加息—-资本泡沫破灭—-银行坏账大幅增加—-越南被迫大量注入货币—-越南货币泛滥—–越南盾贬值预期强烈—–资金大量外逃—-越南外汇枯竭—–越南盾大幅贬值—–通胀更加严重—再次加息—– 不断循环<br />　　<br />　　 越南为什么会走到今天这个地步呢？原因如下：<br />　　<br />　　 1、为了配合越南出口的增加，越南大量举债进行基础建设。因为出口所获得的盈利，远远小于短期的大量投入。让越南短期内背负巨额的债务。而2008年的美国经济危机，让越南的这些大量投入出现严重的产能过剩。让这些投入面临巨大的亏损和浪费。<br />　　<br />　　 2、越南在美国出现经济危机以后，进一步推高本国的房地产泡沫，并对外进行更大规模的举债。一旦这些资产泡沫波灭，越南金融必将崩溃；<br />　　<br />　　 3、越南出口和基础建设、资产泡沫不断的增加，加上国际大宗商品价格的暴涨和银行巨量的信贷。必定会造成越南出现严重的通胀。而通胀进一步推升资产泡沫的上涨。直到最后被迫大幅加息，刺破越南的资产泡沫，并最后导致越南经济崩溃。<br />　　<br />　　 4、越南在2008年底美国经济危机后，为了稳定经济和吸引外资，对外开放房地产投资。最后大量的外资投资进入越南的房地产，只有少部分投资越南的出口项目，这样的结果进一步加剧了越南的贸易逆差。所以大家才会看见，越南的外商直接投资不断的增加，但越南的逆差却更加严重。而越南的逆差不断扩大，最后必定引起越南外汇减少，越南盾贬值，而越南盾的贬值预期，必定会阻碍外商投资的进入，最后必定出现，越南逆差扩大和投资减少同时出现。这时候越南外汇将快速下降。直到越南外汇枯竭；<br />　　<br />　　 5、在越南经济发展的过程中，越南由于垄断企业和资产泡沫的加剧，实际是分配体制的失衡，这样的结果必定加剧贫富悬殊。让越南出现一批富裕阶层，而这些富裕者必定会增加奢侈品的需求，而奢侈品绝大多数都是发达国家生产。这些奢侈品需求的增加，也会增加越南进口需求，造成越南外汇减少，逆差扩大。<br />　　<br />　　 越南经济将无法逃脱崩溃的命运，但是越南经济的崩溃，只是世界经济崩溃时倒下的第一张多米诺骨牌。现在很多新兴国家有和越南类似的经济问题：热钱规模巨大、资产泡沫惊人、内部债务惊人、出口依赖严重、产能过剩严重、通胀严重等。新兴国家国家看似庞大的外汇储备，很多都是别人放在这些国家的“高利贷存款”，一旦这些“高利贷”所有者要离去。这些国家外汇将以惊人的速度快速下跌。越南经济的崩溃，将给新兴国家信心给以严重的打击，世界真正的经济危机很快将会到来。<br />　　<br />　　 特别提醒：<br />　　<br />　　 1、美元即将大反弹，在2个月内美元指数有可能反弹到83左右。而欧元将可能下跌到1.25以下。汇率短期的剧烈变动，更多的是资金流动的结果。而不一定反应经济基本面的变化。<br />　　<br />　　 2、美国即将实行货币紧缩政策，回收美元。目的是引导资金回流美国，并引爆很多国家的经济问题。美国将开始对全世界提羊毛了。<br />　　<br />　　 3、 重要修正：<br />　　<br />　　 我以前估计美国对全世界的金融攻击时间，将会延长至2012年9月以前。但攻击的大概步骤基本不变。因为我以前对经济恶化的速度估计过快。但是绝大大部分国家经济问题将在今年显现并恶化，只是需要到2012年危机才会到最严重的地步。<br />　　<br />　　 4、我以前分析，美国会在2011年2—3月引发伊朗战争推高石油的价格，配合美国的金融战。因为我当时低估了美国的能力，以为美国只有引发伊朗战争，才能办到推高石油的目的。所以得出伊朗战争会在2011年2—3月爆发。但现在的事实证明，美国有的是办法让中东混乱。但是，我依然坚持伊朗一定会被攻击观点，而且美国不会直接参战。因为美国的目的是让石油价格长期维持在高位，利用石油高涨，推高粮食价格。造成世界大通张，并刺破全世界的泡沫，最后引爆和加剧全世界的经济危机。所以伊朗战争必须持续一年左右，持续一年左右的战争，必须是势均力敌的战争。美国如果直接参战，以美国强大的军事力量，必将造成战争快速结束。所以美国不会直接参战。伊朗卷入战争是美国推高石油的最后杀手锏。也是最厉害的杀手锏。他们会在最关键的时候使用。让石油和粮食价格上天，让世界出现严重的通胀，方便美国的金融攻击。<br />　　<br />　　 5、最近美国在利比亚的行动，目的就是让利比亚动乱持续。所以，美国反对推翻利比亚政府，同时美国也不愿意主导利比亚战争。现在美国甚至说退出利比亚战争。这些都是为了让利比亚能持续混乱，维持石油价格在相对高位。这些行为为美国下一步不参加对伊朗的战争取得舆论支持。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2010/09/18 &#8212; <a href=\"http://www.letscorp.net/archives/7751\" title=\"颜昌海:越南正以怜悯的目光看着中国人\">颜昌海:越南正以怜悯的目光看着中国人</a> (0)</li>\n<li>2010/08/11 &#8212; <a href=\"http://www.letscorp.net/archives/6945\" title=\"打完左脸打右脸:美越将在南中国海域举行联合军演\">打完左脸打右脸:美越将在南中国海域举行联合军演</a> (0)</li>\n<li>2010/04/14 &#8212; <a href=\"http://www.letscorp.net/archives/3643\" title=\"军演了，TG三个编队20艘战舰在南海集结，各国渔船清场\">军演了，TG三个编队20艘战舰在南海集结，各国渔船清场</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=T_cfunbSG-M:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=T_cfunbSG-M:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=T_cfunbSG-M:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=T_cfunbSG-M:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/T_cfunbSG-M\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouhulianwangATgmail.com</b></p>\n","author":962,"categories":[1],"tags":[9793,8724,8870]}