{"id":143370,"link":"https://chinadigitaltimes.net/chinese/2011/04/南方人物周刊：谣言政治学/","date":"2011-04-06T11:30:05Z","modified":"2011-04-06T15:13:33Z","title":"南方人物周刊：谣言政治","content":"<p><p>作者：蔡子强</p>\n<p>日期：2011-04-04</p>\n<p>远隔重洋发生在日本的核事故，却触发了一场让中国成为国际媒体笑柄的“抢盐”风潮。包括北京、上海、广州、杭州在内的多个大城市，以及一些偏远的县城和山区，市面所见的食盐都在几日甚至一日内被抢购一空。群众口耳相传，日本地震导致核电站辐射泄漏，很快祸延中国，碘片可以预防辐射，而盐中含有碘……</p>\n<p>这场风潮让人想起2003年非典爆发之初，地方政府试图掩盖疫情时，民众爆发的“抢醋”、“煲醋”风潮。</p>\n<p>很多人以民智未开解释“抢盐”的理由，或以愚夫愚妇的行为一笑而过，我却想起读过的一本书——哈佛大学孔复礼(Philip Kuhn)教授所着的《叫魂》(Soulstealers)。</p>\n<p>清朝乾隆年间，民间因为一种“叫魂”的妖术引发了广泛的恐慌。相传，如果术士们对某人的名字、毛发或衣物作法，便可偷走其灵魂精气，使其为术士所奴役，当事人会因此大病甚至死去。想不到，这样一个被现代人理所当然视为荒诞的谣言，当年竟影响了12个省份百姓的日常生活，弄得人心惶惶。</p>\n<p>乾隆治下乃公认的盛世，为何这种关于妖术的无稽之谈会风行不止﹖这一切就好比今天的中国。正值大国崛起、国力大为改善之时，一个有关核幅射的谣言，就让多座城市不得安宁。</p>\n<p>普通人会以一句民智未开简单概括的现象，孔复礼锲而不舍地追查了背后的原因。他提出了一个复杂的解释架构，牵涉到众多问题，包括：乾隆的管治权术及逻辑、清代中业社会的潜在危机、情境逻辑下百姓的理性行为以及官僚体制的运作等等。因为篇幅关系，本文不能一一道来，在这里却想提其中一个——社会或经济焦虑，是人们对妖术恐惧的根源。正是因为民众感到自己的生活受到周围种种看不见的趋势的威胁(也许是人口的过度增长，也许是担心市场力量上下浮动会“偷走”他们的生计)，才会对恐惧异常敏感。</p>\n<p>一言以敝之，《叫魂》一书最大的教训和启发就是，任何能够引起社会大规模躁动的谣言，除事件本身外，往往有更为广阔的社会和政治脉络。</p>\n<p>寻常人可以用一句“民智未开”把事件轻轻带过，政府决策者可以吗﹖</p>\n<p>当然不可以。</p>\n<p>“抢盐”风潮显示，虽然今天中国人把“大国崛起”挂在嘴边，但其实很多人严重缺乏安全感，任何风吹草动，都足以让他们躁动不安。</p>\n<p>不安全感部分来自于生活的压力，例如通胀肆虐、百物腾贵、物资供应紧张，这些都是造成人心虚怯的因素。黎民百姓平常已有抢购和储存物资以防短缺和物价哄抬的习惯，再加上人浮于事、居住条件恶化等原因，就如孔复礼所说，当人们感觉自己的生活遭遇周围种种看不见的威胁，便会产生焦虑及缔造谣言的土壤，抢盐只是压垮骆驼的最后一根稻草。</p>\n<p>缺乏安全感的另一根源，是民众对政府、公权力、制度缺乏信任。当民众认为公权力不足以倚赖时，只得自求多福，万事靠自己。“抢盐”就是这种心态的典型产物——“宁可信其有，不可信其无”，港人称之为“just in case”。相比中国，这次核事故的所在地日本反而没有出现“抢盐”风潮，有人将此现象归因为当地民众素质较高，但请注意，根本原因是当地人民对政府和制度相对更信赖。</p>\n<p>此外，中国是一个谣言容易一发不可收拾的国度。当政府长期垄断媒体、审查并筛选新闻，久而久之，公众便会慢慢察觉到，媒体的意识形态和政策宣传功能远远大于其报道和反映社会现实的功能，因而会习惯从其他渠道寻找新闻、收听消息，以填补官方和媒体留下的空白。结果，口耳相传、道听途说，一个官方描述以外的公众认知世界便会慢慢形成。</p>\n<p>总体而言，正如孔复礼所说：谣言的背后，其实是向当政者发出有关社会未来发展的警告。虽然我们没有预见未来的水晶球，但是构成未来的种种条件其实就存在于我们的四周，只是加上了密码而已。</p>\n<p>“抢盐”风波在香港亦有发生。虽然相比国内，持续时间较短，规模也较小，但这已向特区政府提出了警告。当香港自以为教育程度、生活水平，以至政府透明度、新闻自由都比国内好时，港人对谣言的免疫能力，并没有比国内真正高出很多。</p>\n<p>“抢盐”风波向决策者展示的是，港人一样深深感受到生活的种种压力。通胀、楼价肆虐，在香港一样存在，一样让人心虚怯；另外，特区政府近年民望低迷，成为一个弱势政府，市民对政府、公权力、制度一样缺乏安全惑。</p>\n<p>如果一众高官加入耻笑群众“抢盐”的行列，认为那不过是愚夫愚妇的愚昧行为，大可不理，不去冷静反思背后的社会及政治意义，并及早为政府的政策和管治作出检讨和补救，等到病入膏肓，发现为时已晚，才是真正的愚不可及。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7530&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/04/04. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E8%B0%A3%E8%A8%80%E6%94%BF%E6%B2%BB%E5%AD%A6.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A\" rel=\"tag\">南方人物周刊</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<p><b>要翻墙？(发邮件到Gmail):hulianwangziyouATgmail.com</b></p>\n","author":1,"categories":[10466,20534],"tags":[15125,12270,15660]}