{"id":143566,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日经济-第3897期/","date":"2011-04-07T06:30:33Z","modified":"2011-04-07T06:30:33Z","title":"安邦-每日经济-第3897期","content":"<p><p>分析专栏：让中国经济崩溃，加油价比加息管用！</p>\n<p>中国可能已放弃制定“汽车产业十二五规划”    3<br />治理通胀加剧了今年出现煤荒和电荒的可能    3<br />中央接连出台措施全面收紧国内反腐形势    3<br />中国社会问题始终是西方投行的关注焦点    4<br />中国应该追究日本排放核污水的国际法责任    4<br />市场认为高铁对航空业的冲击被夸大    4<br />北京拟以不摇号等“优惠”政策大力推广纯电动车    5<br />分布式能源建设已成国家能源局研究目标    5<br />持续的楼市调控措施似乎已显现初步效果    5<br />1万多亿元结余社保金只等闲    6<br />中国引进环保标准时要对其背后的考虑吃透摸清    6<br />台湾拟以“限售”政策抑制房价    6<br />内蒙经验证明风电利用率的关键问题卡在上网环节    7<br />地震冲击致使3月全球PMI大幅下滑    7<br />俄要求高官退出国企彰显改革决心    7<br />人口红利将让越南在国际产业分工中占据一定优势    8<br />发改委年内再次上调成品油价格    8<br />供给大增与利率上行恐导致香港楼市供大于求    8<br />日本地震的影响已波及北美车市    9<br /> <br />〖分析专栏〗<br />【让中国经济崩溃，加油价比加息管用！】<br />日本核危机以及利比亚的动荡形势，推动国际油价持续上扬，纽约油价已达到每桶108美元的高位。国际油价大幅上扬就像海啸一样，波及到距利比亚万里之遥的中国的政策。<br />根据中国的《石油价格管理办法》，当国际市场原油连续22个工作日移动平均价格变化超过4%时，可相应调整国内成品油价格。据称，目前国际油价的变化已经满足了中国的这一条件。与石油企业关系紧密的人士也纷纷在媒体上造势，为成品油条件创造舆论基础。中国石油大学工商管理学院副院长董秀成说：“自从上次发改委调价以来，第二个涨价的窗口早已打开。无论是时间条件，还是上涨条件都已经达到，国内油价要涨，所有的条件都已具备。”话音未落，国家发改委6日晚发出通知，决定自4月7日零时起将汽、柴价格每吨分别提高500元和400元，全国平均90号汽油和0号柴油每升分别提高0.37元和0.34元！<br />在安邦研究人员看来，国家发改委此次上调油价极不慎重。现在国内通胀压力和物价上涨已经到了一个敏感时刻，为了控制物价，国家发改委现在到处限价，差不多开始对物价搞全面的行政干预——方便面、洗发水都不许涨价，连外资都不得不“讲政治”，暂缓涨价。在当前国内通胀压力依然较大的情况下，发改委为何还要冒天下之大不韪来涨价呢？<br />国家发改委有三点解释：一是受中东、北非特别是利比亚局势动荡影响，国际市场油价继续大幅攀升，加之日本灾后重建和替代核电对石油的需求可能明显增加，国际油价将继续呈现高位运行态势。其次，2010年我国石油消费对外依存度已超过55%，适时调整国内成品油价格，充分发挥价格杠杆的调节和引导作用，有利于抑制石油消费过快增长，促进经济发展方式转变和资源节约。第三，国内成品油价格长期背离国际市场走势、背离国内市场供求，会推动整个经济社会运行成本的提高，甚至影响到正常的社会秩序。适当调整国内成品油价格，有利于国民经济的稳定运行和可持续发展。<br />多么冠冕堂皇的理由啊！真不知道油价太低的美国人民是不是生活在水深火热之中，经历着社会秩序的动荡。还是老百姓的问题站得住脚：到处限制物价，为什么单单纵容油价上涨？中国的三大石油巨头公布去年的利润总额达2649.91亿，相当于每天净赚7.3亿元，发改委还在不断上调油价。说穿了，这实际上是拿全社会的钱来供养少数几个国有大集团，维系其表面繁荣。<br />有人可能会拿市场定价和资源价格改革来说事，但是，国内在石油领域的问题从来都不是市场机制问题，而是寡头垄断。如果谈市场开放，首先就应该放开市场准入。因此，不必在石油涨价问题上假装搞什么市场定价了。如果对其有利就搞市场机制，对其不利就搞垄断机制，天下哪有那么好的事？！<br />安邦首席研究员陈功从更宏观的层面来看这个问题。他认为，现在国内加油价、加息等调控政策纷纷出台，有可能导致市场出现混乱。先说加息，为抑制通胀，中国连续出台了加息政策。然而，在中国加息是没用的，因为加息影响的是资金成本，而能拿到资金的大都是国有企业集团以及利益关联企业，这些国有集团一是能轻松拿到资金，二是不管成本高低。因此，对于抑制投资和经济过热来说，加息的影响其实有限。对于普通百姓的生活来说，消费这部分相对稳定，加不加息都差不多。这也是陈功不主张用加息作为主要工具来调控的原因。<br />至于涨油价，其政策杀伤力则颇大。由于成品油是基本能源，几乎所有行业都与之相关。跟过去不同的是，现在国内市场百物腾贵，资产价格高企，油价上涨的效果是百上加斤。因此，只要提升油价，国内通胀很快就会如同脱缰野马，推动许多制造业和服务业价格上扬。更让人费解的是，通胀问题现在已不是单纯的经济问题，为什么发改委还要冒天下之大不韪，去上调油价为有巨额盈利的石油巨头们增肥呢？<br />最终分析结论（Final Analysis Conclusion）：<br />上调油价再加上加息政策的配合，国内经济很可能出现一种乱局。在安邦看来，国内经济应该首先提高能耗效率，减少石油用量，促成油价下降；其次是油价下降，等于是支持了民生，保证了生活水平；第三是稳定了金融体系，平衡了资金成本。希望有关部门能够考虑这样的政策，但现在的政策则是完全相反的。对于当前的政策，陈功强调，应该意识到，金融不是能够平衡一切的，尤其是对那些失去理智的产业。如果要让中国经济有麻烦，那就加油价吧，加油价比加息更管用！（NHJ）返回目录</p>\n<p>〖优选信息〗<br />【政策：中国可能已放弃制定“汽车产业十二五规划”】<br />《汽车产业十二五规划》是中国汽车产业未来五年发展的纲领性文件，除了节能减排、企业重组、新能源汽车、自主品牌战略等，大家尤其关心的还是具体的增长速度。此前据参与制定汽车产业“十二五”规划的中国汽车工业协会常务副会长兼秘书长董扬指出，“十二五”末，中国汽车年产量将达到3000万辆，国内销售2500万辆，出口500万辆。不过，据财新网报道，工信部及发改委相关负责人明确表示，不会出台汽车产业的“十二五”规划。2011年4月6日，工信部及发改委相关负责人接受财新采访时均明确了上述说法。工信部相关负责人表示，节能和新能源汽车规划即将出台，没必要再搞一个汽车产业的“十二五”规划。北汽集团董事长徐和谊此前3月27日在出席一个汽车论坛时也表示，原本计划出台的汽车产业“十二五”规划“又不出台了”，他还预测2015年中国汽车产能将达到2500万辆。发改委相关负责人称，“现在重要的不是产销量，而是汽车的质量和性能。”要注意的是，《汽车产业十二五规划》不再出台，这可能意味着，国内汽车产业政策面临着重大变化。（LCXS）返回目录<br />【形势要点：治理通胀加剧了今年出现煤荒和电荒的可能】<br />为了稳定当前通胀形势，国家发改委近日下发紧急通知要求，2011年重点合同电煤价格维持2010年水平不变，并不得以任何形式变相涨价。但是，2010年重点电煤合同价格在520元/吨的价位，这个价位与目前的市场煤价有大约200元/吨的价差。而据分析人士指出，电煤价格被“严控”后，相关企业将减少供应量，“煤荒”的状况或将加剧，加上煤炭进口量下滑，这都将对今年夏季的电力供应构成严峻的挑战。数据显示，截至3月27日，华中电网全网电煤库存降至914万吨，其中以湖南电煤供应形势最为严峻，54万吨存煤仅可用4天，低于警戒线。3月29日，陕西省发布今年一季度经济形势称，全省电煤库存量为70.02万吨，同比下降30%。与此同时，三大北方煤炭中转港口库存量已连续四周出现下跌、近期电煤合约又创出新高、部分澳大利亚等供货商们也已经暂停向中国进口商报价。上述各种情况表明，一边是部分省市电煤供应紧张，另一边是发改委不允许重点电煤合同涨价。这让火电厂与煤炭供应商正陷入两难之境。此前在2003－2004年、2006－2007年和2010年初，我国各地曾出现程度不同的“煤荒”、“电荒”及“油荒”。中国能源网首席信息官韩晓平认为，这正是电力改革停滞、供需双方没办法进行有效交易导致的。（LCXS）返回目录<br />【形势要点：中央接连出台措施全面收紧国内反腐形势】<br />近年来，中央高度重视反腐败，采取了一系列措施遏制腐败问题，取得了相当成效。随着一个个位高权重的贪官落马，昭示出了中央反腐决心，也反映出中央已将反腐问题提升到了空前高度。日前，国务院召开了第四次廉政工作会议，国务院总理温家宝在会上指出，今年要坚决查处领导干部以各种名义收送礼金、有价证券、支付凭证、商业预付卡的行为。温家宝要求，对收送各类有价证券、支付凭证和商业预付卡的，以收送同等数额的现金处理。对于招投标方面存在的突出问题，温家宝强调，要严格禁止权力介入招投标，政府机关干部、特别是领导干部及其家属和身边工作人员，国有企业、国有金融机构、高等院校负责人不许以任何形式干预、操纵招投标活动。这要成为一条“高压线”，谁碰就依法处理谁。此外，中共中央纪委日前还正式发布了《〈中国共产党党员领导干部廉洁从政若干准则〉实施办法》，对违反《廉政准则》规定的8个方面52项禁止性规定如何适用《中国共产党纪律处分条例》予以明确；对于需要采取组织处理等措施的违纪行为，规定了相应的处理方式。比如，对于领导干部“违规经商办企业”、“配偶子女违规经商办企业”等行为，除规定应当给予党纪处分外，还明确了相应的组织处理措施；对于领导干部“违反规定多占住房”、“兼职取酬”等行为中涉及的物质利益，根据有关规定明确了追缴措施。（LCXS）返回目录<br />【形势要点：中国社会问题始终是西方投行的关注焦点】<br />著名投行摩根大通中国董事总经理李晶5日在一个会议上表示，投资者需要寻找市场还未消化的潜在风险，而中国的社会紧张就是这样一种风险。为了解决这种风险，中国政府将致力于保障性住房建设和控制通胀，而这将产生对煤、谷物和铜的强劲需求，推高这些产品的价格。安邦认为，这则简单的报告实际上反映出西方投行长期以来对中国社会问题的高度关注。无论是做宏观分析的西方投行还是财经媒体，都认为中国的体制与西方完全不同，国际上的许多规律在中国未必完全符合实际，必须从具体情况出发，结合战略进行深入研究，才能得出正确结论，以避免在华投资可能遇到的风险。当然从国情出发，此过程中形成的产品很少会对外提供。（RBHM）返回目录<br />【形势要点：中国应该追究日本排放核污水的国际法责任】<br />东京电力公司4日向海中排放污水一事引起了离日本最近的韩国的不满。韩国外交通商部说，韩方于4日晚通过韩国驻日本大使馆向日本外务省转达了韩国政府的忧虑，认为日方这一行为有可能会触犯国际法，并询问了日本外务省的对策。俄罗斯副总理伊万诺夫也对日本排放污水表示不满。而日本官房长官枝野幸男表示，排放的污水是低放射性污水，并且已向各国政府和国际原子能机构进行了通报，因此这一做法并不违背国际法的规定。但是，日本的说法不足以完全推卸责任，周边国家有权根据国际法对日本的倾倒要求赔偿。首先，根据《伦敦倾废公约》，排水已经失理在先；其次，即使现在情况允许例外，但根据《公约》，日本在获得“倾倒特别许可证”之前，应与可能涉及的任何国家协商。但此次日本没有同任何国家协商，在排水前两小时才通知外交使团，非常失礼。另据报道，日本全国渔业联合会会长服部郁弘在东电排污后直接前往东京电力总部，向该东电会长递交抗议书，表示“全日本的渔业员工对政府和东电这种不负责任的做法感到极大愤慨，这是完全无视渔业存在的难以饶恕的行为，要求赔偿一切损失”。大海不是日本一国的，中国的渔业生产也必然受到核污水的严重影响，中国完全有理由向日本政府表示抗议并要求赔偿。（ABHM）返回目录<br />【形势要点：市场认为高铁对航空业的冲击被夸大】<br />随着高铁“逼停”一些航线，市场对航空业的预期比较悲观。由于高铁相关路线的开通，武汉600公里以下航程的航班，已经有六七成停飞。今年春运期间，天河机场发送旅客同比下降8.52%，为23年来首次下滑，武汉成为航空受高铁影响最大的城市。东航总经理刘绍勇此前也预计，即将建设完成的“四纵四横”高铁客运专线将使国内60%以上的民航市场都会受到冲击。但民族证券依据高铁与航空直接“重叠路线”情况、高铁开通时间对本年航空市场分流的影响、高铁对临近省市航线的间接分流影响等多项指标，测算目前已开通以及即将开通的高铁对航空的分流效应。结果显示，2011年高铁对航空的分流比例仅2.01%，2012－2013年分流比例累计值为7.19%和8.21%，至2016年高铁网建设基本完成，累计分流比例也仅为9.18%。已开通的武广、石太高铁基本验证了“高铁总体分流份额有限”。武广高铁开通后，相关航线的市场份额下将了40%，票价也大幅下跌，但各航空公司对航运动力供给进行了削减，票价随即回到正常水平。民族证券称，目前国内航空运输业仍然存在2%－3%的供应缺口，航空公司飞机采购量低于预期，居民消费升级有望继续驱动国内航线需求保持12%－15%的增长。因此，高铁大范围开通不会导致航空票价明显下跌，机票价格将基本保持稳定，航空业供需基本面也不会发生逆转。（RHZB）返回目录<br />【形势要点：北京拟以不摇号等“优惠”政策大力推广纯电动车】<br />北京汽车行业“十二五”规划已经获批。财新网报道称，有关人士透露，北京的消费者在购买纯电动车时，除将享受和深圳同一水平的优惠补贴，还将享受“不摇号、不限行、不纳税（国家代付）”的特殊优惠政策。根据规划，2015年，北京纯电动汽车用车将达到10万辆的规模，以乘用车为主。此前北京市科委、财政局牵头编制了《北京市私人购买新能源汽车补贴试点方案》。根据该方案，到2012年底北京市计划推动私人购买新能源汽车3万辆，其中纯电动汽车23000辆，插电式混合动力汽车7000辆。并配套完成3.6万个充电桩及100个快速充电站建设。北京市将按照电池3000元/千瓦时给予补助，插电式混合动力乘用车最高补助5万元/辆，纯电动乘用车最高补助6万元/辆。金融机构将为电动汽车推广应用提供信贷、担保等金融支持。目前，电动车的产业化依然面临瓶颈，私人购买电动车还未有实质推进。比亚迪董事长王传福表示，目前有50台E6在深圳做电动出租车，总里程已超过150万公里。而现在比亚迪的纯电动车E6价格是30万元，国家补6万，地方补6万，减下来是18万。王传福表示，现在只是几百台、几千台地做，如果能达到20万台的产能，E6价格可以降一半，达到15万元一台，到时就不需要补贴了。（RHZB）返回目录<br />【形势要点：分布式能源建设已成国家能源局研究目标】<br />据《第一财经日报》报道，国家能源局新能源和可再生能源司副司长史立山6日透露，目前国家能源局正在研究布局分布式能源发展，且已在内部出台一份《分布式能源建设管理办法》。同时，国家能源局正在研究具体的电源管理及上网价格问题。“分布式能源”是指分布在用户端的能源综合利用系统。一次能源以气体燃料为主，可再生能源为辅，利用一切可以利用的资源；二次能源以分布在用户端的热电冷（植）联产为主，其他中央能源供应系统为辅，实现以直接满足用户多种需求的能源梯级利用，并通过中央能源供应系统提供支持和补充；在环境保护上，将部分污染分散化、资源化，争取实现适度排放的目标。史立山表示，国内过去电力体制秉承的是“大电网、大电源”的传统模式，但分布式能源要发展小规模、小型化、用户侧的电源，并且是以清洁能源为主的。这样的电源可能只有几十、几百、最多几万千瓦的装机容量，并且能够做到允许其接入电网。他透露，目前国家能源局正在研究具体的电源管理及上网价格问题。届时，企业可做到自己发电自己用，多余的电力可输入电网。但这需要现有的电网体制作出调整。（RLH）返回目录<br />【形势要点：持续的楼市调控措施似乎已显现初步效果】<br />据报道，在楼市调控措施的层层紧逼下，北京、上海、广州、深圳四大一线城市的房价在3月份齐齐出现下降。在北京，楼市近期降价住宅项目逐渐增多，而涨价住宅项目逐渐减少。据机构统计，继2月北京楼市出现7住宅项目公开降价后，3月再增17住宅项目降价，部分新盘价格甚至出现了10%左右的降幅。据搜房网数据监控中心统计，北京232个在售住宅项目中，3月涨价项目21个，环比减少46.2%；降价项目17个，环比增加143%；有186住宅项目价格停涨。另据北京市房地产交易管理网的最新统计，今年一季度北京一手住宅成交与去年四季度相比下跌了近40%，是近三年来的最低值。北京链家地产监测显示，3月份北京期房住宅成交量接近5000套，同比下降了44%。同时，在上海，3月最后一周推出的新盘，有近七成给予优惠。在广州，3月网签成交均价环比跌了2.16%，已是连续4个月逐月下降。在深圳，3月新房成交价首次跌至每平方米2万元以下。事实上，不光是一线城市房价在松动，身处二线城市的南京也爆出二手房业主“直降44万”、“直降100万”忙着抛房的消息。（LCXS）返回目录<br />【形势要点：1万多亿元结余社保金只等闲】<br />人保部的数据显示，2009年各级财政补贴基本养老保险基金1646亿元，年末基本养老保险基金累计结存12526亿元。全国31个省份和新疆生产建设兵团已建立养老保险省级统筹制度，但因中国的养老金实行的是地方统筹，各个地方是不均衡的。有的地方当期有结余，收大于支，比如深圳这些年轻人比较多的城市。还有一些地方当期是不结余的，收不抵支，靠财政补助。这主要跟地方财政和地方老年化程度有关系。2009年养老金亏空1646亿元，但是总量结余1.25万亿，但结余的地方也不可能挪用给亏空的地方，亏空的地方还是得用财政来补。社科院人口所副所长张车伟称，“现在养老金的统筹水平，说是做到了省级统筹，实际上都是在地市级进行统筹。目前最大的问题是这些盈余的养老金因为没有投资增值的办法，分散在各个地方，在账面上放着，损失很大。”他认为，养老金盈余后，应该有一个投资运营的体制，可以保证收益，而现在还没有。2009年，中国养老金累计结余1.25万亿，五险累计结余1.93万亿，但中国养老金账户投资的收益率不到2%，甚至更低。面对高于收益率的节节攀升的CPI，形成了福利的巨大损失。当务之急是想办法让这些账面上的资金动起来。（LHZB）返回目录<br />【形势要点：中国引进环保标准时要对其背后的考虑吃透摸清】<br />据报道，《国家环境保护“十二五”规划》已于近日通过专家论证，经修改完善后将按程序上报。环保部和国家发改委在北京联合召开的规划的专家论证会上明确指出，新的规划将加强重点领域环境风险防控，维护环境安全，实现安全发展。将核与辐射、重金属、危险废物、持久性有机污染物、危险化学品等作为防范环境风险的重点领域。值得注意的是，这一提法将“核与辐射”列为防护环境风险重点领域的首位，显然受到了日本核辐射和公众恐慌的影响。分析人士指出，中国可能以此为契机重新制定与核安全有关的国家标准。目前中国采用的各种环保标准在某些方面与世界标准还有一定的差距，比如目前执行的《中国生活饮用水水质标准》对于饮用水中的放射性物质规定就比较笼统，仅规定了饮水中α射线、β射线的上限值，没有像日本等国一样规定碘、铯等每种放射性物质的上限值。这虽然不会危害人的健康，但由于国家没有规定，地方上就不可能大量购买可检测放射性碘、铯的精密设备，一旦发生核泄漏，在检测辐射物质很可能出现设备不足的问题，造成处置的混乱和公众的恐慌。安邦认为，中国在环保上属于起步较晚的国家，制定环保标准往往采用“拿来主义”，再结合国情予以调整。但引进标准之前，对于发达国家制定标准背后的各种考虑一定要吃透摸清，否则宁可直接采用国际标准。（ABHM）返回目录<br />【形势要点：台湾拟以“限售”政策抑制房价】<br />就在大陆城市频出房产“限购令”的同时，台湾地区选择了“限售”作为挤压房地产泡沫的主要手段。财经网报道称，4月6日，台湾“立法院”将开始审查“财政部”3月初提出的《特种货物及劳务税条例（草案）》（俗称奢侈税条例），该条例计划对一年或两年内转卖非自用住宅及空地的投机行为，分别课以15%和10%的特别税，以遏制房价快速上涨的势头。台湾“行政院”已在3月10日通过奢侈税条例，一旦闯关“立法院”成功，条例预计将于7月1日起生效。此外，为避免房地产商利用余屋贷款（指房地产商刻意保留两成至三成新屋不出售，用此再向银行抵押贷款）护盘，台湾“央行”3月31日召开理监事会讨论收紧余屋贷款，贷款时限由目前的两年缩短至最少半年。台湾“金管会”主任委员陈裕璋表示，对于不动产放款过度集中的银行，委员会将进行金融检测。近三年来，台湾民众收入水平原地踏步，但房价却屡创新高。去年房地产公司住商不动产公布的最新“购屋痛苦指数”高达26.3，意指一般双薪家庭需要“绝食”26.3年才买得起35坪（约合116平方米）的房子。房地产问题也由此成了2012年台湾地区领导人选举的焦点议题。（LHZB）返回目录<br />【形势要点：内蒙经验证明风电利用率的关键问题卡在上网环节】<br />经过连续6年高速度的增长，内蒙古风电并网装机规模达到1090万千瓦，成为中国首个风电并网装机规模超过1000万千瓦的省区，其风电并网装机容量占中国的1/3左右。内蒙在发展风电方面取得了许多宝贵的经验。首先，内蒙风电从一开始就选择了大布局，在6年的建设时间里，每年的增速都高达100%以上，很快形成了规模。巨大的规模确保了内蒙风电在各种风向和风速下都有适当数量的机组处于运转状态，弥补了风机出力不稳定这一天然缺陷。其次，内蒙在战略上对风电的重视程度也很高，与把几乎所有风电都外送的甘肃电网不同，内蒙在风力资源较充足的乌海、鄂尔多斯、阿拉善盟等地区建设了多个高载能工业园区，引进了耗电量极大而对电流的稳定性并不敏感的29种高载能工业，生产电石、铁合金、金属钠等高耗能产品，就地消纳了大量风电。另外有官方消息称，内蒙正在积极研究利用在不并网情况下直接利用风电的可能性，准备将风电用于对电流质量更不敏感的电解铝、盐化工、电解制氢等领域。安邦认为，发展风电是中国在安全和清洁的前提下解决能源问题的重要手段，而内蒙在利用风电方面的经验值得其他省区借鉴，而最关键的一点恐怕是上网问题。如果解决了新能源发电的并网问题，将扫除风电、太阳能发电应用阶段的一个大障碍。（ABHM）返回目录<br />【形势要点：地震冲击致使3月全球PMI大幅下滑】<br />4月5日公布的调查结果显示，全球经济增长在3月大幅放慢，主要是因为受美国增长疲弱的拖累，且日本经济在地震后陷入明显萎缩。由摩根大通编纂的全球整体产出指数（GLOBAL TOTAL OUTPUT INDEX）从2月的59.2降至6个月低点54.7，但仍居荣枯分水岭50以上。摩根大通分析师DAVID HENSLEY表示，“尽管全球PMI在3月大幅下滑，但在很大程度上是受日本的影响，那里的自然灾害严重打击了经济活动。”3月就业分项指数从53.5下跌至52.7，但制造业方面成长增强。全球服务业PMI也大幅下降至54.0的6个月低点，2月时为59.2，接近5年高点。“不过PMI新业务分项指数的趋势仍保持得相对不错，希望这只是暂时性的停顿，并非服务业复苏转入低速的信号。”HENSLEY说。PMI全球指数由摩根大通与研究和供应管理组织编纂，汇总了对美国、德国、法国、英国、意大利、中国和日本等国的调查数据。（RCY）返回目录<br />【形势要点：俄要求高官退出国企彰显改革决心】<br />欠缺公平和透明度的市场一直是俄罗斯吸引投资的软肋，其中，政企严重不分的现象更是根深蒂固。对此，俄罗斯总统梅德韦杰夫打响了治理的第一枪。4日，克里姆林宫发布书面政令，要求3名副总理和5名部长在今年7月1日前从17个大型国有企业的管理岗位“退出”。涉及的国企包括俄外贸银行、石油公司、国有水电公司、俄联合谷物公司、第一频道电视公司等。据俄总统助理德沃尔科维奇透露，这只是政府对国企管理模式进行改革的第一步，以后“禁官令”将进一步扩大到所有俄政府副总理、部长以及俄总统办公厅领导层。政府未来将只允许副部长、司局级官员在国企任职，但不能担任董事会或监事会主席。根据俄媒体统计，目前俄政府的9名副总理在10余个国企担任董事会或监事会主席，16个政府部长在10个国企董事会任职，205名其他级别的政府官员在47个大国企任职。这份“出人意料的”政令引发俄各界热议。俄通讯投资公司前总裁尤尔琴科认为，官员在国企的存在对其他公司不公平，导致不正当竞争。俄著名反对派人士卡斯帕罗夫将国企中的官员称为“有害成分”，因此支持“禁官令”。俄《生意人报》却表示了担忧：如果“禁官令”实施，政府对国有经济成分的直接控制力将被削弱。有分析人士认为，“禁官令”符合梅德韦杰夫一向推崇的“自由主义”经济思想，即减少国家对经济的干预程度。（RLH）返回目录<br />【形势要点：人口红利将让越南在国际产业分工中占据一定优势】<br />越南现在的经济发展模式与中国非常类似，尤其在外贸领域，“两头在外”的加工贸易发展非常迅速。越南《投资报》网站近日报道称，越南统计总局的最新统计数据显示，今年一季度，越南大额出口商品中，大部分为依赖原料进口的加工工业产品。如，纺织品出口增长27.9%，但各种原材料进口却增长22.1%－126.7%。其中，棉花进口3.39亿美元（增长126.7%），棉纱进口4.04亿美元（增长70.9%），布匹进口14.1亿美元（增长40%）。又如，橡胶、塑料和塑料制品出口增长很快（从24%到134%不等），但其原材料进口增长同样很快，其中，塑料进口10.7亿美元（增长40.1%）、塑料制品进口3.62亿美元（增长23.2%）、橡胶制品进口2.06亿美元（增长42.2%）。尽管上述数据在越南引起了一些担忧，但在我们看来，“两头在外”并不能简单定义为好或坏，而且这种模式对中国有很强的竞争力。截至2009年4月1日零时，越南共有8584万人口，其中男性4241万（占49.4%），女性4343万（占50.6%）。10年来，15岁以下人口比例从1999年占总人口的33.1%下降到2009年的24.5%，15－64岁年龄段人口从61.1%上升到69.1%。越南全国处于劳动年龄的人口为4390万，占51.2%。其中，城市劳动力有1200万，农村劳动力有3190万；在全部劳动力中，女性占46.6%。这个结果显示，越南的人口结构正处于黄金时期，持续个30、50年没有问题。而随着中国老龄化的加剧，越南人口红利的优势将会越来越突出！在这种优势下，预计很多中国公司，今后可能都要到越南开设工厂了。（NLH）返回目录<br />【市场：发改委年内再次上调成品油价格】<br />据媒体报道，发改委自7日零时起将汽柴油出厂价格每吨分别上调500元和400元，相当于90号汽油和0号柴油平均每升分别提高0.37元和0.34元。航空煤油同期每吨上调500元。这将是今年国内第二次调整成品油零售价，也创下历史新高。发改委去年曾三次上调成品油价格。今年初次上调则是在2月20日，当时决定将汽、柴油销售价格每吨提高350元人民币。截至4月5日，三地原油连续移动加权均价较上次调价期涨幅达14.13%，且调价间隔距离上次调价也远超22个工作日。此次调价窗口已于3月22日打开，但考虑到春耕用油以及工业基建等行业提高开工率，对柴油需求有一定带动；考虑上调油品价格对国内控制通胀带来的顾虑，以及清明假期前国内以稳定为主，各界一度预测将于清明节后执行涨价。（LHZB）返回目录<br />【市场：供给大增与利率上行恐导致香港楼市供大于求】<br />虽然香港这两年房价大幅上涨，已接近于1997年的高点，但供不应求的局面恐将被打破。在2月底最新公布的财政预算案中，香港政府计划于新财年推出住宅用地共52幅，可提供约1.6万个单位，较上一财年的约9000个单位大增70%。连同一些招标项目和重建项目，新财年的私人住宅土地供应估计将可提供3万－4万个单位，远远高于每年平均2万个单位的工作指标。但资产价格上涨的受益者却并不十分认同政府“住宅单位供应越多越好”的想法。美联集团在4月1－6日，调查了全球超过500位基金经理和分析师，结果显示，有约65.9%的受访者表示，香港每年提供约2万个单位已经足够。美联集团副主席黄锦康表示，根据香港差饷物业估价署的资料显示，近20年来，香港平均每年的住宅单位入住量约2万个单位。政府今年大幅增加土地供应以填补过去两年供应不足的情况可以理解，大方向也是正确的，但推出的单位数量可能偏多，使楼市出现供过于求的情况。此前巴克莱资本发表研究报告指出，香港楼市的按揭利率上升，将削减买家的购买力。该行预计香港的按揭利率将由今年底的2.5%上升至明年底的约4%，而香港楼价至2012年，将有25%－30%的调整。（LHZB）返回目录<br />【市场：日本地震的影响已波及北美车市】<br />日本地震和海啸发生至今已近一月，但其对全球产业链的冲击还在持续。由于地震造成汽车配件供应短缺，北美所有的丰田车厂可能被迫在本月底停产，丰田和雷克萨斯轿车的共赢将中断。丰田汽车发言人戈斯说，停产是暂时性的，受影响的员工有2.5万人，但预料公司不会裁员。对于北美地区全部13家丰田工厂会否同时停工，停工将持续多久，戈斯目前还无法确定，因为这要看日本当地的工厂何时恢复生产而定。另据报道，配件供应短缺也影响了日本以外的汽车制造业。福特、日产汽车公司在上星期宣布北美地区将暂时停产；克莱斯勒汽车公司也表示其生产线面临中断问题。安邦早已指出，几十年来，为了应对关税、能源需求、劳动力涨价等因素，日本工业家把复杂产业链中的很大一部分转移到了北美、东南亚和中国，通过在所在国建立生产线，直接生产出法律意义上的“国货”卖给当地消费者。但是，最核心、最赚钱的一些工厂还是留在了日本本土，比如汽车的发动机，这必将为全球汽车行业的供应链造成过大的风险。现在来看，果不其然。（ABHM）返回目录</p>\n<p>〖调整与修正〗无<br />〖每日数据〗<br />COMEX 金=1452.50美元（4月5日收盘价）<br />NYMEX原油期货价格每桶108.34美元（4月5日收盘价）<br />ICE布伦特原油期货价格每桶122.22美元 （4月5日收盘价）<br />[外币100] 美元654.96 英镑1069.16 日元7.6959 港币84.27 澳元676.93 欧元932.79<br />1人民币=4.43544新台币<br />[1美元兑] 英镑0.61232 欧元0.69935 澳元0.96415 瑞郎0.91799 日元85.0290 加元0.96149 港币7.77419<br />[主要股市指数] 深指/沪指12740.87/3001.36，沪深300指数3311.07，恒指24285.05，道指12393.90（4.5），纳斯达克2791.19（4.5），标普500指数1332.63（4.5），日经9584.37，台湾加权8851.98，德国7175.31（4.5），法国4041.74（4.5）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/06 &#8212; <a href=\"http://www.letscorp.net/archives/12137\" title=\"安邦-每日金融-第3232期\">安邦-每日金融-第3232期</a> (0)</li>\n<li>2011/04/06 &#8212; <a href=\"http://www.letscorp.net/archives/12136\" title=\"安邦-每日经济-第3896期\">安邦-每日经济-第3896期</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12105\" title=\"安邦-每日经济-第3895期\">安邦-每日经济-第3895期</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12104\" title=\"安邦-每日金融-第3231期\">安邦-每日金融-第3231期</a> (0)</li>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12057\" title=\"安邦-每日经济-第3894期\">安邦-每日经济-第3894期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=0DcEhCCJuXo:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=0DcEhCCJuXo:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=0DcEhCCJuXo:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=0DcEhCCJuXo:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/0DcEhCCJuXo\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):CDTcaonimaATgmail.com</b></p>\n","author":347,"categories":[1],"tags":[15601,15602]}