{"id":143562,"link":"https://chinadigitaltimes.net/chinese/2011/04/发改委打飞机一览表-2/","date":"2011-04-07T06:07:57Z","modified":"2011-04-07T06:07:57Z","title":"发改委打飞机一览表","content":"<p>以下文字，转自网络；谢绝跨省，路费太贵。</p>\n<p>2009年3月25日<br />\n发改委决定将汽、柴油价格每吨分别提高290元和180元；当天，美国空军一架正在执行测试飞行F-22“猛禽”战机加州爱德华兹空 军基地以北六英里的地方坠毁。</p>\n<p>2009年6月1日：</p>\n<p>发改委发布调价通知，上涨油价。</p>\n<p>当天14时,一架载有228人的法航空客A330起飞不久后与地面失去联系。机上228人全部遇难,其中包括9名中国 人。</p>\n<p>2009年6月30日：</p>\n<p>发改委再次发布调价通知，上涨油价。一架载有154人的客机在从也门前往科摩罗的途中坠毁，这也是6月以来空客飞机发生 的第二起空难。</p>\n<p>2009年7月15日：</p>\n<p>发改委就成品油价格问题发表说明，称价格未调整到位 。</p>\n<p>当日，伊朗里海航空公司的一架客机在该国西北部城市加兹温附近的村庄坠毁，机上153名乘客和15名机组人员全部遇难。</p>\n<p>2009年7月24日：</p>\n<p>近期部分城市提高水价引发社会广泛关注，发改委当天表示，要合理把握水价调整的力度和时机。</p>\n<p>当天，一架由德黑兰飞往马什哈德的伊朗阿利亚航空公司的客机在马什哈德国际机场降落时滑出跑道，造成至少17人死 亡，19人受伤。</p>\n<p>2009年8月2日：</p>\n<p>发改委8月2日高调宣布：今年上半年全国单位GDP能耗下降3.35% 。</p>\n<p>当天，一架乘载着16位乘客的双水獭飞机在印度尼西亚东部上空消失。未现生还者。</p>\n<p>2009年8月4日：</p>\n<p>国家发展和改革委员会能源研究所原所长周大地4日表示，随着天然气供应量的逐渐增加，价格的提高这也是不可避免的 。</p>\n<p>当天，一架曼谷航空公司飞机于下午三点十六分在泰国南部苏梅岛着陆时失事，并造成至少十人死亡，四十一人受伤。</p>\n<p>2009年9月3日：</p>\n<p>发改委官员释疑油价上调推迟：需考虑更多因素 。</p>\n<p>一架直升机在美国密西西比州首府杰克逊市附近坠毁，砸毁地面一处无人居住的房子，但没造成地面人员伤亡。机上载有美国联 邦航空管理局两名监察 员，其中一人已死亡，另外一人受伤。</p>\n<p>2009年9月29日</p>\n<p>汽、柴油价格每吨均下调190元。降的不多不少，只伤飞机：当天，据德国《图片报》9月29日报道，近日，一架载着80名乘客、 飞往科索沃首府普里什蒂纳的波音737-700客机，刚刚从杜塞尔多夫机场起飞，就遭到一群欧掠鸟的“袭击……</p>\n<p>2009 年11月9日</p>\n<p>发改委再次宣布柴油每吨提价428，结果晚上肯尼亚果然又掉飞机了，新华网报道，一架小型货机9日在肯尼亚首都内罗毕一个机场坠毁，造成机上两名驾驶员死亡。</p>\n<p>2010年3月3日<br />\n发改委提出，全国能源基础与管理标准化管理委员会发布了新的《房间空气调节器能效限定值及能效等级》强制性国家标准<br />\n当日，一架参加印度航展特技飞行表演的飞机当日在海得拉巴坠毁，导致两名飞行员死亡，另有4人受伤。</p>\n<p>2010年3月21日<br />\n发改委就业与收入分配司司长张东生，否认了“收入分配方案被国务院退回”的消息<br />\n一架小型飞机２１日下午在委内瑞拉东部坠毁，造成包括飞行员在内的６人死亡、３人受伤。</p>\n<p>2010年3月25日<br />\n发改委副主任彭森25日表示，2010年将重点推进居民用水、用电阶梯式价格改革，年内还要推进资源税改革，研究制定开征环境税的改革方案。<br />\n一架大马皇家空军部队的飞机，25日上午在北方大学体育大楼附近的山区坠毁，机师当场丧命。</p>\n<p>2010年4月1日<br />\n发改委宣布国内航线旅客燃油附加费率的通知<br />\n美国第五舰队发表声明称，一架载有4名机组人员的美海军E-2C“鹰眼”预警机31日在阿拉伯海坠毁。</p>\n<p>2010年4月2日<br />\n据武汉晨报4月2日报道，国家发改委相关司局近日召开会议，酝酿重新启动电网输配分开改革<br />\n当地时间4月2号，巴西南部一架小型飞机在进行飞行表演时意外坠地，并爆炸起火</p>\n<p>2010年4月8日<br />\n据国家发展改革委价格监测中心监测，4月8日，36个大中城市超市、集市猪肉(精瘦肉)零售价格平均每500克为11.02元，比昨日下降0.05元。<br />\n法国空军一架幻影F1战斗机坠毁</p>\n<p>2010年4月10日<br />\n当日，北京发改委宣布取舍尾号限行<br />\n波兰总统卡钦斯基在参加卡廷惨案纪念活动途中飞机在降落时失事，包括总统本人在内的全体机上人员团灭</p>\n<p>2010年4月13日</p>\n<p>发改委宣布97#汽油今起涨至6.92元，香港机场一客机着陆时轮胎引发火警；印尼机场一客机降落后滑出跑道坠河；待续，全球继续有飞机将会被发改委打下来！</p>\n<p>2010年4月16日<br />\n发改委暗示将上调资源价格<br />\n当日，印度自制火箭发射失败</p>\n<p>2010年4月21日<br />\n发改委公布全国36个大中城市房价监测数据,数据显示,3月份全国房价继续上涨<br />\n当日，哥伦比亚2直升机相撞坠毁</p>\n<p>2010年5月12日<br />\n发改委表示，预计5、6月份煤炭价格总体将保持稳定，后期可能小幅上涨<br />\n同日，利比亚一架客机坠毁，机上105人团灭</p>\n<p>2010年12月21日<br />\n发改委公布上调汽油柴油价格<br />\n美国国民警卫队一架载有6人的直升飞机在波多黎各坠毁</p>\n<p>新华社联合国４月４日（2011年）电 联合国秘书长发言人哈克４日说，当天在刚果（金）首都金沙萨发生的联合国飞机坠毁事件共造成３２人遇难，仅有１人生还。</p>\n<p>2011年4月6日，据央视消息，国家发改委决定，自明日零时起，将汽柴油出厂价格每吨分别上调500元和400元，全国平均90号汽油和0号柴油每升分别提高0.37元和0.34元。航空煤油同期每吨上调500元。</p>\n<p>土耳其一架直升机坠毁<br />\n据外国媒体报道，俄罗斯国防部4月6日表示，该国一架苏-27军用飞机当天在俄罗斯符拉迪沃斯托克（海参崴）市附近坠毁。</p>\n","author":1,"categories":[20534],"tags":[10601,8645,14093]}