{"id":143521,"link":"https://chinadigitaltimes.net/chinese/2011/04/崔永元：做一个合格的公民/","date":"2011-04-06T21:30:10Z","modified":"2011-04-06T21:30:10Z","title":"崔永元：做一个合格的公民","content":"<p><p>作者：<a href=\"http://www.unicornblog.cn/user1/unicornblog/27339.html\">崔永元</a></p>\n<p align=\"center\"><strong>从今天开始，上海是最美丽的城市</strong></p>\n<p>　　我是在部队大院长大的，当时在大院里面我父亲是最大的官。部队是一个团，我父亲是团政委，经常有开大会的场合，他要在上面讲话，底下不断有掌声，我就特别羡慕。我的理想就是长大要做一个像我爸爸这样的人，你到台上讲话台下就鼓掌，多幸福。</p>\n<p>　　后来慢慢懂事了，发现这条路挺难的。比如说我特别喜欢看电影，我觉得我要做电影明星就会有这样的待遇，但那个时候像我这样的人只能演反派的角色。那个年代的反派角色，像刘江演汤司令，不管你演得多好，中央领导接见的时候都得站在一边，照像的时候要站在最后一排，发言肯定是没有机会的。</p>\n<p>　　上完大学以后我做了记者。记者不能随便抛头露面，比如说你到上海拿着介绍信直接到市委宣传部去采访，你什么真事都知道不了，他告诉你的全是好的方面，所以我们就隐姓埋名。从1985年开始做记者，我做了11年，走到哪儿都化装成当地人，这样可以了解最真实的消息。</p>\n<p>　　一直到1996年，一个极偶然的机会，我成了电视节目主持人，有了这样的机会到处去给人演讲，接受大家的掌声。我觉得电视给一个人的光环很有意思，又特可怕：这个人一出来莫名其妙鼓掌，说个什么大家就笑，知道不知道都敢去讲。我们主持人通常都有这个胆量，往那一坐你们想听什么，你们出个题目，就敢讲一个小时。一个小时是60分钟，我统计了一下，58分钟讲的都不着边际，大家还得认真去听。</p>\n<p>　　这次来是跟乡村教师朋友和我们上海的志愿者交流。乡村教师培训是我长征的时候有感而发，然后自己做了“崔永元公益基金”开始做起来的。到上海跟查先生喝茶聊天，他们说准备在上海也做，我们没抱太大希望，因为上海是干大事的地方，办世博会什么的。昨天下午一下飞机，我拿到这次乡村教师培训上海做的手册，我非常感动！很长一段时间我们看不起上海，尽管这个城市非常发达，浦东的美、上海市区的壮丽已经超过了美国和加拿大，超过了日本东京，它也不一定能赢得别人的尊重；现在我们又办了世博会，依然不一定能得到别人的尊重——但是这次做乡村教师培训，我们上海自发来了这么多志愿者，他们发自真心地做慈善，热爱我们的乡村教师，从今天开始，它可以称为世界上最美丽的城市！</p>\n<p>　　不要看我们志愿者做的这一点事，比如说请乡村教师吃一点饭，给他们准备一点礼品，他们做的这样微不足道的事，为这个城市争得了荣誉。如果这个事情通过媒体传播到世界各地，那就是为中国争得了荣誉。当然我知道这个社会上有很多值得我们尊敬的人，比如在座的乡村教师，他们是最值得我们尊敬的！</p>\n<p align=\"center\"><strong>乡村刺痛了我，和谐从哪里开始？</strong></p>\n<p>　　2006年我们去长征时，筹了一些钱，大概是1800万，就想为乡村学校办一点事。我们走了236个乡村学校，发现为乡村学校做慈善特别简单，因为它省钱。办世博会7000块钱办不下来，但是为一个乡村学校解决困难这个钱就够了：你可以把它的水泥黑板换成玻璃黑板；可以给学校买10盒彩色的粉笔，孩子们从来不知道粉笔还有彩色的；可以给他买一个篮球、排球，买一个乒乓球案子；送他们一些书、一个286的电脑，因为那个地方没有网线，装了也没有用，几千块钱就可以翻天覆地了。我们20万就可以建成一个学校，30万这个学校还带操场，我这个时候才发现原来善款的力量有这么大！</p>\n<p>　　这个时候我接触了很多乡村教师和乡村的孩子们，我内心受到了深深的刺痛。比如乡村老师告诉孩子们，乘客坐在飞机的翅膀里。我们长征的时候正在举行世界杯，队员每天走路都在跟我说：“崔老师今天晚上能不能找一个有电视信号的地方，今天晚上有一个重要的比赛。”他们走路那么累还想看世界杯，我们就到了一个乡村学校，拿着足球就问孩子：“你们知道现在正在举行世界杯吗？”孩子们看着我一脸茫然。我问：“你们知道什么叫足球吗？”他们还是一脸茫然。这个省按说不穷，这个省的电视台一直在办超级女声，但孩子们不知道足球。然后我就告诉他们足球是怎么回事，当然绝密的消息我没有告诉他，比如说中国足球很臭什么的。然后我说：我告诉你们足球怎么踢，一边是11个人。我给孩子们做示范，我在广播学院读书时是校队的足球队员，但我是守门员，这个时候我给他们表现前锋的技巧，往后退了两步，飞起一脚，就把足球踢到牛圈里面去了。那个足球沾了很多牛粪。要让孩子们接着玩，所以我就把这个足球拿到水边洗干净了，摆在那儿让孩子们开始踢。孩子们排着队来踢，每个孩子踢完一脚都把这个足球拿到水边洗一遍，他们认为这个就是足球的规则。</p>\n<p>　　那天我流泪了。我们离得不远，我们归一个总书记和总理管，我们是一个国家的人。我们少看一场世界杯的比赛都会觉得特别辛酸和遗憾，可是这些孩子连足球是什么都不知道，这叫什么公平？这个社会能和谐吗？我跟很多乡村教师谈，老师们都在想办法提高自己的能力，扩展自己的视野，老师无意之中就会给孩子谈到城市和农村的差别。我就在想这个后果：这些孩子通过老师的讲解了解了城市是怎么回事，也许心灵里就埋下了仇恨的种子，他们仇恨这种不公平，仇恨城市。那么将来我的女儿和他们的女儿，我的孙子和他们的孙子走到一起，就会有没完没了的纠纷，就会有恶性事件。这不是对我的儿子和他的儿子不好，这是对整个国家不好，那样我们就没有和谐可言。</p>\n<p>　　所以我一定要做一个基金，一定要做乡村教师培训。如果我们乡村老师的境界都提高了，一个乡村老师就能影响几十个、上百个孩子。他们不给孩子们播撒仇恨的种子，而给他们播撒真善美的种子。那么再过10年、20年，也许这个国家还没有那么发达，还是发展中国家，甚至因为所采用的经济模式不够科学我们还有可能退步，那都没有关系。为什么？因为我们人和人是在和谐的状态下生存。</p>\n<p>在座有很多上海的市民朋友，也许你们的经济能力很好，有出国旅游的机会。我建议你们去一个国家——不丹。那个国家很小，但非常和谐。它的GDP，无论是总量还是人均，在国际上都排不上名次；但它的国民幸福指数比美国还高8位。所以我觉得和谐与幸福也许和GDP的增长速度，和经济总量、人均收入没那么大的关系，重要的是人性。我也在想这个乡村教师的培训，我们在北京做的是15天，在上海可能做10天、15天或20天。用这些时间让我们的乡村老师都成为一流的教师不现实，所以我建议培训的时候不要做教学方法的培训，来不及。我们应该做教育方式的培训。教书育人，我们不教怎么教书，教怎么育人。</p>\n<p align=\"center\"><strong>市民不等于公民</strong></p>\n<p>　　我们乡村老师培训的这些孩子可能没几个大学生，没几个硕士，甚至一个博士都没有。但我觉得他们可以培养一批又一批合格的公民，一个国家的强大就看它公民数量的多少。坦白说，我们现在近14亿人口中公民的数量非常少，绝大部分是由市民组成的。我想和大家探讨一下公民和市民的区别。什么叫公民？公民是有权利和义务的，比如公民最大的权利是监督政府。我们经常会觉得政府是管我们的，错了！政府是为我们服务的。这不是我的发明，这是世界文明发展到今天的结论，这是在温家宝总理政府工作报告里讲的要建设服务型社会，因为政府花的是纳税人的钱，所以它是为我们服务的。那么合格的公民他会监督政府。</p>\n<p>　　第二，合格的公民要交税，是纳税人，我们每天都在交税。比如说那个小伙子在喝矿泉水，如果你的矿泉水是买的，我告诉你，你出的价钱里面有税钱。如果你抽香烟，香烟价钱里面有税钱，你买的每一样东西里面都有税钱，所以你是纳税人。所以2011年全国政协开会的时候我想提出这个议案：学习先进国家的一些方式，比如说美国、加拿大，把商品中的税钱单独标出来。这个东西标价19.99元，但你付账时交21元，为什么？19.99元是这个商品的价钱，剩下是税钱。这是一个非常好的方式，它在提醒你，你是纳税人；在提醒你，你又交了一笔税。你天天都在交税，那你当然有权利去监督政府，约束政府。政府每花一笔钱，如果是我们纳税人的钱，要经过我们同意，我们要把公民都培养成这样的合格的公民——他们不是每天怨天尤人，他们交税然后监督。他们选举出政府的执行人来花纳税人的钱，该花的花，不该花的绝对不能花。要让政府花钱的时候没有那么容易，没有那么方便，这是社会文明程度的表现。</p>\n<p>　　前一段一个朋友说，英国伦敦要办奥运会了，它那开幕式肯定不如咱们这个好，你们信不信？百分之百！因为英国政府不出钱，是伦敦市出钱，要选一个比较落后的区，然后在那个地方办奥运会，趁机把这个地方修缮修缮，改一改。只有政府出钱才可以不惜成本、不惜代价，花不起纳税人的钱，所以伦敦奥运会肯定不像咱们这么荣光。</p>\n<p>　　2002年我去韩国参加世界杯开幕式，去的时候汉城什么标志都没有，还有3天世界杯就开始了。我说你们太不像样了，我们那儿提前半年就挂起来了，彩旗、气球，你们怎么什么都没有？他说我们是一个小国家，我们比较穷，钱要花在刀刃上，还差一天开幕的时候才把那些东西挂出来。等到开幕式那天，我们去参加，还差20多分钟的时候我才入场，这在中国是不可想象的。我们参加北京奥运会开幕式时，提前3小时还差点没赶上开幕式，可复杂了。但是在韩国20分钟就进去了，进去了以后有人发了我们两个闪光的棒，坐在那儿前面有一个志愿者给你提供嘴里叼的哨子，每个志愿者管四五十人，听音乐的时候先举这个再举那个，动作很简单，我们跟着他学。学完了开幕式就开始了，音乐响起，志愿者还在前面比划，我们就跟着他一块儿比划。回家的时候我老婆跟我说，韩国办世界杯足球赛团体操挺漂亮的，我说就是我演的，你不知道？省钱呐，非常省钱。</p>\n<p>　　北欧那些国家以及法国办冬奥会时，它搭的那些看台非常漂亮。开幕式还没开始，下届冬奥会的承办城市已把这些看台什么的都买走了，那是可拆卸的。等开完冬奥会旅游团去参观，鸟巢没了，鸟巢已经拆了卖给那个城市，准备办下一届冬奥会了。这就是因为纳税人和政府的关系，非常正常，极端的正常，所以才会出现这么低碳、环保、经济、省钱同时又这么有脸面的方式。我们每一个市民要培养自己的孩子成为公民。咱们这一代来不及了，我们每一个乡村教师要把自己教的孩子都培养成公民。</p>\n<p>　　刚才说了纳税，公民还有一项权利：爱你的祖国。我们现在也经常唱国歌，举行升旗仪式。但是爱国吗？我们的孩子爱祖国吗？如果给他两个选择，一个是祖国，一个是李宇春，你猜猜他会爱谁？说不准。爱国是一个深入人心的教育。我在迪士尼乐园看见一幕，一个美国的胖小子吃汉堡包，在那儿玩，穿了一个大裤衩，这个大裤衩就是美国国旗。他很胖，吃着走着累了，一屁股坐在地下，就把他的国家坐在底下了。我就说这个国家太自由了，自由到可以侮辱国旗。后来快闭园了，迪士尼有一个降旗仪式，奏了一段音乐，有一个两鬓斑白的退伍军人到那儿去降旗。这个时候游乐园里所有的人都站得笔直，那个美国的胖小子用手捂着胸，在唱美国的国歌，那一刻我又感动了。我知道他爱这个国家不是一个形式，而是发自内心的爱。但是有时候我们唱国歌、升国旗还真就是一个形式。</p>\n<p>　　过去我们的国民教育出现了问题。怎么爱国家呢？我们过去的公民教育是：不要对这个国家说三道四，拣好的说就叫爱这个国家，家丑不可外扬。错了，真正的公民是有责任的，不光说这个国家好叫爱国，指出这个国家和政府运作过程中的毛病也是爱国，一定程度上讲是更爱国。我们应该想办法容纳这种声音，能让这种声音出来。</p>\n<p>来源：<a href=\"http://www.unicornblog.cn/user1/unicornblog/27339.html\">《同舟共进》 2011年第2期<br /></a>链接：<a href=\"http://www.unicornblog.cn/user1/unicornblog/27339.html\">http://www.unicornblog.cn/user1/unicornblog/27339.html</a></p>\n<p>延伸阅读</p>\n<p><a title=\"崔永元沈群谈美国：感受从未有过的人的尊严\" href=\"http://www.unicornblog.cn/user1/unicornblog/26320.html\">崔永元沈群谈美国：感受从未有过的人的尊严</a></p>\n<p><a title=\"崔永元说：这个时代太二了，我不跟了\" href=\"http://www.unicornblog.cn/user1/unicornblog/24984.html\">崔永元说：这个时代太二了，我不跟了</a></p>\n<p> </p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[14676]}