{"id":143555,"link":"https://chinadigitaltimes.net/chinese/2011/04/作为互联网从业者，我对艾未未的印象/","date":"2011-04-07T06:00:06Z","modified":"2011-04-08T01:04:08Z","title":"作为互联网从业者，我对艾未未的印象","content":"<p><p>已经算不清楚 @aiww 失踪多长时间了，我只知道已经远远超过了法律所规定的留置盘查的期限，而他的家人，到现在为止，却丝毫没有关于他的任何讯息。</p>\n<p>对于艾未未，第一次听到这个名字是那部《北京人在纽约》，后来在Twitter上看到他，说实话，很烦人，每天话唠的回复只言片语，多数根本没有什么价值，所以被我unfo无数次。而传说中他的艺术作品和成就，从网上搜遍，也没找到太多，也许是我的艺术细胞差，也许是这家伙压根就没做过什么跟艺术沾边的事情。</p>\n<p>去年某日，在北京参加fb，有人突发奇想，我们去看看艾未未吧。可这个”名人”，会打开家门欢迎我们么？当时真的不知道，只知道有很多人去过、参观过、没有被拒绝过。所以就按着网上说的地址，一路打车寻过去。当时大门紧闭，我们敲开门，是一个年轻人迎接的我们，说明来意，非常热情的把我们请进去，记得当时还有很多人在场，都不太认识。但年轻的助手很热情，说你们先自己转转，老艾在接受采访。半小时以后，那个著名的胖子出现在门口，把我们迎进了他的家，那里有张大桌子、木头的椅子。老艾第一句话出乎我们意料：“你们吃花生么？”，然后从一个大铁筒里面掏出好多花生、M&#038;M之类的摊在桌子上。后来谈的不多，基本都是围绕他的家，他的猫狗之类的话题。政治话题我们不大感兴趣，似乎他也不愿意说太多。当时我们感觉这老头似乎还有点腼腆，绝对不像先前印象中的那种侃侃而谈或是随时在兜售观点的人。</p>\n<p>后来在院子里面转了转，看了看他的猫、狗还有当时火爆的美人鱼视频，就告辞离开了。第一次见面，艾未未给我们的印象是一个随和、平和、有分寸的普通老头。后来跟朋友又去拜访了一次，恰好他在给朋友签名，看到我们来，毫不犹豫的拿出来几本他的书，签上他鬼画符似的名字送给我们每人一套，还有门神啥的，也是搜刮了一通，才跟朋友们一起离开，交谈依然不多。</p>\n<p>说实话，到现在依然不能理解，更不喜欢艾未未的作品，也不完全认同他所做的事情（比如脱光拍照这类的）。直到他在北京机场消失，消息传来，我依然在跟朋友讲，如果他违法了，就定会被法办，这没什么可说的。可是8小时、12小时、24小时、48小时过去了，推上渐渐弥漫起恐慌的味道，是啊，法定的时间到了，怎么还没个消息呢？然后，直到现在，合法的留置盘问已经演变成了非法羁押（我不愿用绑架这个词），国际关注袭来，可我们依然没有任何关于艾未未的消息。</p>\n<p>我的Twitter上面，99%都是FB推、技术推、放毒推，政治推民主推几乎没有，我承认自己的软弱，我不会像某些人一样敢于站出来、不会召集大家干这干那、我甚至不愿意给陌生的推友一个电话的关注，对于一些民主推，我更采取了block某些特别民主控的办法来对待（当然，我认为我的这个决定是正确的），我只敢利用自己的手艺，搞点雕虫小技，帮大家顺利上网看看墙外的精彩。</p>\n<p>可到了今天这个地步，法律的底线在被一步步的践踏、恐惧的气氛弥漫在网络当中的时候，如果再不说点什么，我恐怕将来每个曾经上推的人，都会被秘密扣押、消失、清除。到那个时候，我们都会变成那个举着宪法却无处伸张的刘少奇，彼时，又有谁会为我们每个人讲话呢？</p>\n<p>在此，我要深切的鄙视某些见过艾未未、拿过艾未未的光盘、海报、瓜子，而却不愿意在今天的这个情境之下，在自己的Twitter上，为他说过哪怕一句话、RT过哪怕一条消息的人。诚然，是否RT、是否说话、说什么话是你们的自由，但你们可曾想过，我们的国度变成今天这个样子，很大程度上，就是由大家的沉默、冷漠造就的？更何况现在需要的，只是每个人的一个RT、一句关注的话语。</p>\n<p>作为仰仗互联网吃饭的人，我们信仰互联网，但在今天越来越多的网站因为审查被拖垮、越来越多的人仅仅因为qq上面一句玩笑的话就被劳教、越来越多的同行选择离开这个国度躲避纷乱的时候，谁还能忍住，不站出来说些什么呢？因为，你们，在毁坏我们的家园、我们的信仰、我们的事业。</p>\n<p>愿艾未未能早日得到释放或公正的审判，愿每位网民都不再恐惧，愿所有中国人都可以正常的访问互联网，与全世界的人们一起，共同感受当今网络科技给生活带来的巨大变革！我坚信，在这片土地上，公义，定会被声张，公平正义的阳光，迟早会播散到你我的身旁。我们愿意等，我们也愿意为此做出我们该做、可以做、能够做的任何努力。因为，我们爱脚下的这方热土，我们爱这个国度当中的每个人，我们更爱我们为之奋斗的事业。</p>\n<p>求主怜悯、保守、安慰祢的每一位儿女，无论他是否信靠祢、仰仗祢，都求祢在当下给他们够用的力量，阿门</p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):caonimagongminATgmail.com</b></p>\n","author":1,"categories":[20534],"tags":[9484]}