{"id":143622,"link":"https://chinadigitaltimes.net/chinese/2011/04/国际先驱导报：首善困局/","date":"2011-04-07T16:00:22Z","modified":"2011-04-07T16:03:22Z","title":"国际先驱导报：“首善困局”","content":"<p><p><a rel=\"attachment wp-att-7611\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=7611\"><img title=\"sskj\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/04/sskj.jpg\" alt=\"\" width=\"450\" height=\"219\" /></a></p>\n<p>这是迄今为止，陈光标遭遇的最严重的一场形象危机。</p>\n<p>当盈江灾民与“中国首善”一起高举钞票的照片出现在公众面前，引起的反响之大，远超陈光标本人的意料。而此前他的台湾、日本之行，也颇受争议。事实上，公众围绕“暴力慈善”的争论，不过是对近年来曝光频频的“陈光标争议”的一次集中爆发。</p>\n<p>面对陈光标委屈的泪水，我们相信，做好事高调与否都不是问题，只是在当下，单靠任何一个人的力量，都无法托起整个中国慈善的未来</p>\n<p>陈光标还能走多远？</p>\n<p>从汶川到台湾、日本、盈江，陈光标自己似乎正从被称赞，滑向被拒绝甚至被批评</p>\n<p><strong>《国际先驱导报》记者邓亚君发自北京</strong>截止3月29日上午，陈光标一连4天没有更新微博，这对向来行事高调的“中国首善”而言，并不常见。</p>\n<p>微博首页上，救灾以外的最新“图片分享”源自3月25日，他捐赠红军小学后收到的三张奖状：他被誉为是“孩子们的知心人”。而很快，他还会获颁由台湾某文教基金会公布的“热爱生命”奖章。</p>\n<p>认可和荣誉几乎在人们对“暴力慈善”口诛笔伐时同期而至。激辩漩涡中，外界对陈光标的复杂评价也映射出陈光标式慈善的耐人寻味之处。</p>\n<p><strong>“行善照片”引发争议</strong></p>\n<p>事实上，善举被冠以“暴力”字眼，既非陈光标所料，也非他所愿。</p>\n<p>尽管他曾对外宣称：当下中国正需要他的“暴力慈善”。然而接受本报记者专访时，他却坦言：对这一说法，自己从心底并不认同。</p>\n<p>如今，在陈光标的微博上，前往盈江灾区发钱的照片已不复存在。正是这几张照片，成为把他推至风口浪尖的导火索。</p>\n<p>3月16日，陈光标从日本飞回上海后转机到昆明，带着15万元现金连夜坐车赶到盈江向灾民发放现金。照片上，他和灾民们手拿钞票，高高举起。有灾民紧锁眉心，有灾民表情麻木，但被簇拥在中间的陈光标则一脸灿烂笑容，眼睛正对摄像机。</p>\n<p>还有一张被广为转载的照片上，他站在地势较高处，一手拿着钱，一手做出了“V”字手势。同样，他身边不少灾民却面容严肃，眼神焦虑。据报道，陈光标当日“派钱”场面“相当热闹”，甚至灾区的志愿者也被他捐助了100元至200元不等。</p>\n<p>“为善必为人知”，陈光标以几近夸张的高调宣示了自己慈善之举的一贯承诺。不过，当受捐助人与陈光标的反差赤裸裸地展现出来时，对后者粗暴方式的批评纷至沓来。</p>\n<p>“希望工程”发起人徐永光直接地说，“如果以丧失受赠人的尊严来获得自己的某种满足，这是一种慈善的暴力行为”。因为在现代慈善理念中，接受帮助是弱者应得的基本权利而非“恩赐”。</p>\n<p>更多的网友开始质疑陈光标高调背后的动机。“别抹着‘慈善口红’到处游荡”，有评论者怀疑，陈光标“消费慈善”比“暴力慈善”更值得警惕。</p>\n<p>对于质疑声，陈光标并非不以为然。“我是善良的行为，怎么能和‘暴力’这样的词并列呢？”他强调自己只是想给灾区“带去希望和信心”，“就这么简单”。</p>\n<p><strong>“天使”或者“作秀”</strong></p>\n<p>这是陈光标迄今为止遭遇的最严重的一场形象危机。或者也可以说，围绕“暴力慈善”的鞭挞是对陈光标争议行为的一次集中爆发。因为在盈江之前，他的日本、台湾之行，也颇受质疑。</p>\n<p>按照陈光标的说法，他是于日本地震当晚转机飞往灾区的。除了捐款100万元人民币以外，他还携带了近30吨的民生物资。</p>\n<p>日本媒体也注意到了这位“第一个赶往日本的国外民间救援者”。对于陈光标的善举，有日媒称赞其为“救灾英雄”；有网友留言称：“(他)让人想起‘天使先生’，这个人的善心与品德都足够上天堂了。”</p>\n<p>但陈光标西装革履地出现，收获的并不全是好评。“穿着西服来救人，是来救人还是来表演？”有日本网友发现，在陈光标拿着手电筒搜寻幸存者的新闻照片上，手电筒似乎根本没有打开。“是有灯光师吗？”“带着摄影团队来吗？”“这种行为相当沽名钓誉。”</p>\n<p>相形之下，台湾民众对陈光标的评价没有如此激烈，但也呈现两极分化。</p>\n<p>今年春节前夕，陈光标率领50余位大陆企业家赴台，捐出新台币近5亿元(约合人民币1.12亿元)。原本，陈光标希望由贫困户排队上台领取红包，并鞠躬感谢。不过这一方式却遭到一些台湾民众的反对，新北市、桃园县甚至拒绝接受援助。</p>\n<p>台湾《中国时报》事后调查显示，约有50%的民众对陈光标的“高调慈善”持正面评价，而认可“做好事要留名”的民众则略低于这一数字。家住台北的陈女士告诉《国际先驱导报》：“在台湾如此行善，大家并不能因此尊敬他，因为他不懂得行善的真正意义。”</p>\n<p>从小在东京长大的中国人前进也坦言，之所以陈光标第一时间赶赴日本但可能效果“适得其反”，原因在于“日本人不会看重你捐了多少钱，而是更看重你还做了哪些其他的事”。</p>\n<p>面对基于慈善文化的不同理解，陈光标的尴尬显而易见。他曾当“新闻”般地告诉媒体，日本和台湾一样，现金装在信封里才能发放；也曾自我辩解道，他去台湾行善是出于“感恩”，即便受助者鞠躬行礼也不会感到受屈辱。</p>\n<p><strong>颠覆后的坎坷前路</strong></p>\n<p>“所以，陈光标给我的感觉就像一个暴发户的形象。”前进表示。这一形容，令不少网友感同身受。</p>\n<p>在陈光标的微博平台上，有留言看上去几近冷嘲热讽。比如，得知陈光标与巴菲特之子一起讨论美国慈善时，网友们半信半疑“语言能通吗？”还有网友给二人配音，嘲笑陈光标劝后者捐款，但巴菲特之子两手一摊“什么也没有”。</p>\n<p>就当陈光标还在分享他所收到的各种奖状和鼓励时，中央电视台节目主持人水均益也忍不住发表评论：“做好事可以留名，到处宣传也没有错。但是，慈善家这个名头肯定是要别人给的才行，比尔·盖茨和巴菲特的名片上也不会印上慈善家这几个字呀。”</p>\n<p>但逻辑仿佛又回到陈光标的原点——“为善必为人知”。陈光标曾强调，他要用善举“刺激”和带动其他企业家，传达善念。为此，他还曾计划到华尔街“发钱”。“记住陈光标，像记住雷锋一样。”他说。</p>\n<p>不过眼下，陈光标首先要专注的是他自己的企业。在飞赴日本救灾时，他的公司已经四个月没有接到一单业务。3月20日，他更公开表示：将在今后一段时间把主要精力放在公司经营和环保产业上，“这是我做慈善的基础，请各位朋友给予理解和支持。”</p>\n<p>理解和支持他的人，数目仍然众多。人们的留言短则如“好样的”，长则如“希望中国其他富豪们好好学习。在不影响自己享受的情况下多多积德行善！提高自身修养”，还有人替陈光标解围当下的争议：“就算是作秀，也是实实在在捐出来了，而且明明白白交到了受捐者的手上。”</p>\n<p>因此，北京师范大学公益研究中心主任陶传进有感而发：“思考陈光标现象引发的争议，不得不思考中国公益事业现今存在的短板。比如，公开透明度不高。”</p>\n<p><strong>“暴力慈善”何时终结</strong></p>\n<p>也有学者认为，陈光标目前的“暴力慈善”之困并不是他自己的错。由于中国目前缺乏《慈善法》来规范和保护捐款人与被捐款人的权利与义务。所以，过多地纠缠于陈光标的个人行为，只会陷入无休止的争论当中。</p>\n<p>但媒体人彭远文对此有不同见解。他引用美国慈善事业之父卡内基的说法：富人布施式的慈善与其说是伪善，不如说是作恶。</p>\n<p>他发现，陈光标的慈善之路已经越走越窄：从汶川地震，到台湾风灾、盈江地震，陈光标从被称赞，到被拒绝、被批评，“‘暴力慈善’该终结了。”他说，“人们对慈善的要求降得越来越低，最后降低到只要你做，就不吝于叫好。但更多时候，貌似苛刻的批评才能带来更大的进步。”</p>\n<p>不止一个学者希望陈光标能更加接近慈善的本源，陈光标也向本报亲口承认，受这轮风波影响，将认真思考行善的更好方式。</p>\n<p>从3月29日下午起，陈光标重新在网络上活跃起来，他上传了和台湾世新大学副校长邱淑华的合影，并向后者展示了多年来获得的数千本慈善荣誉证书、三千多条锦旗和藏民送给自己的一万多条哈达。“她还希望我推荐大陆优秀学生呢。”得意之情溢于言表。、</p>\n<p>如何在高调的行事风格下更细腻地去推行平等的行善理念？显然，陈光标要彻底摆脱“暴力慈善”的指责，先要回答好这个问题。</p>\n<p><a rel=\"attachment wp-att-7612\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=7612\"><img title=\"sskj1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/04/sskj1.jpg\" alt=\"\" width=\"450\" height=\"298\" /></a></p>\n<p><em>“好人”陈光标，心中也有不少委屈。</em></p>\n<p><strong>陈光标接受本报独家专访：“我的慈善方式不一定对，但不能把我一票否决”</strong></p>\n<p>我也希望我的好人好事，我的一言一行一德，让后代记住，就像记住雷锋那样。不必隐瞒了，我心里面就是这样想的，这就是我人生的价值和追求</p>\n<p><strong>《国际先驱导报》记者邓敏实习记者于洋发自南京</strong>陈光标几乎是黑着脸进门的。</p>\n<p>“高调慈善”被新近发展为“暴力慈善”，甚至他的孩子也因此遭到周围人嘲笑、讥讽。这大大出乎陈光标的预料，他非常生气。</p>\n<p>采访陈光标之前，他的秘书还在为诸如“你在恩赐灾民吗”之类的问题忐忑不已。不过，“心情不好”的陈光标并没有拒绝本报记者的追问，在简单了解了问题后，他调整了一下自己的情绪，从“暴力慈善”开始回应争议。</p>\n<p><strong>“我后悔听了摄影师的话”</strong></p>\n<p>《国际先驱导报》：在你最近几次高调行善之后，外界称你的慈善行为是“暴力慈善”，你认同这样的说法吗？</p>\n<p>陈光标：我从心里面肯定不会认同我的慈善是“暴力慈善”。慈善的方式有高低之分，而没有暴力之分。如果把慈善说成暴力，那就是有点善恶不分了。我做高调慈善是希望带动更多的人一起行动起来，这是社会需要的一件大事、大爱，绝不是什么暴力。</p>\n<p>Q：称你是“暴力慈善”的观点，主要认为你把慈善当成了一种恩赐，而非一种权利。现代慈善理念中把接受帮助看作弱者应得的基本权利，而你对灾民发钱的照片看上去更像是恩赐。</p>\n<p>A：关于在云南盈江灾区，手上拿着钱、打着“V”字手势的合影，不是出于我内心的。当时有个志愿者说，大家把钱竖起来，感谢陈光标。听到这个话后，我说，父老乡亲们，不要感谢我，应该感谢共产党，感谢政府。有党和政府、全国人民在关心你们，灾难是暂时的，我们一定有信心战胜困难。这时有个别摄影师在喊：“陈总，把钱也举起来！”我那时也真的像一个大孩子一样，就是那么单纯，就把钱一举，另一手举了一个“V”字。</p>\n<p>多年来，我对灾区人民非常有感情。这次，我给灾区人民带去了慰问。我看到那么多灾民，我认为我的微笑能给他们战胜困难的一种信心，而不是我要手上拿着两百块钱来炫耀自己，炫耀自己的一种恩赐。</p>\n<p>Q：有没有人对你讲过，看到你发钱的照片感觉不舒服？你会对高调行善的方式进行一些改变吗？</p>\n<p>A：当然，我这个高调行善的动机，没有一点为我个人方方面面的考虑。高调的动机就是想影响带动富人帮助穷人，人人做好人，人人做善事。这张照片当时一上网，我就后悔了。我当时不应该和老百姓一起把钱举起来，我就不应该听从那个志愿者和摄影师让我配合拍那张照片。这么多年来，我跟老百姓、跟灾民为200块钱，有必要来自我炫耀一下吗？我认为我非常没有必要。</p>\n<p>对于我的高调行善，我会听从社会上方方面面的意见来不断地改进和学习。高调的这个方式方法，我认为我一直在不断地改进和学习。就是说，怎么样在不影响我(通过)高调来带动更多人的同时，又不伤害更多人的自尊，我认为在这一点上我一直在改进。因为当前我们国家的慈善事业发展就几年时间，我认为非常有必要有一个像我这样有影响和带动作用的榜样。我心里面就是这样想的。</p>\n<p><strong>“雷锋要是不写日记，好事谁知道”</strong></p>\n<p>Q：听说你去日本行善，后来被劝退了，是这样吗？</p>\n<p>A：日本地震后，我看到电视画面，海啸把房屋、车辆、桥梁全部冲走了，人也冲走了，心里首先是难过和震惊。我想起“5·12”汶川地震的时候，日本救援队就在我的附近，我还是有点感动的。日本发生了地震，从人道主义上来讲，我也应该去，作为中国一名志愿者去为中日友谊、为日本的灾难救援做自己力所能及的一点贡献。</p>\n<p>我没有听到日本政府有任何人劝我回来。3月14号上午10点01分的时候，福岛核电站的3号机组发生了大爆炸，当时车辆的广播不停地在播，让当地的所有民众都要撤离现场。当时我就在福岛，离福岛爆炸现场大概也就是40公里左右。后来我们考虑核辐射问题，就在下午3点钟撤离了福岛。日本政府官员不仅没有人说要我回来，在千叶和福岛还有官员说，我是来自于外国的第一个民间救援人，他们向我表示敬意。</p>\n<p>Q：此前你去台湾行善也受到了广泛的关注，岛内对你的争议也很大，你听说了吗？</p>\n<p>A：对待台湾同胞，我非常有感情。血脉之情，血浓于水。我的台湾之行不叫“慈善之行”而是“感恩之旅”。这么多年来，我们大陆发生了各种灾难，台湾同胞一直在一如既往地支持、帮助、关心大陆的抗震救灾和捐款活动。同样，台湾发生了莫拉克台风，我也是第一时间捐款的。这些年来，大陆的灾难相对少了，台湾发生的较多，我去台湾为的是让两岸民众加深了解和感情。有亲朋好友在台湾的都可以调查，这次到台湾，台湾同胞对我的口碑和反响，80%以上都说好，都很赞同。台湾民众三分之二对我们大陆都不是太了解，我增加了两岸人们之间的感情。</p>\n<p>Q：你说你将来还要去华尔街行善，去刺激和带动那些无良资本家。可是这样做会有用吗？我们看到，中国目前也只有一个“陈光标”。</p>\n<p>A：我认为，我的高调行善一定会刺激一部分人的心灵，这是一定会有的。我到美国华尔街去，发的不是红包，而是一种理念。我认为美国华尔街那些金融高手们，制造了世界金融危机，导致了世界上很多企业的倒闭，很多家庭的破裂。所以我去华尔街，选择穷人，发的是红包，选择富人，是唤醒他的道德、灵魂与良知。我发的是理念，是道德、灵魂与良知。所以说，通过华尔街这个点，来影响带动世界上的一些富豪，都来帮助穷人，为缩小社会的贫富差距做贡献，这是我真实的想法。我并不是要炫富，炫耀我陈光标多有能耐，我就是这么简单，就这么想的。</p>\n<p>Q：你曾在接受采访时说想像雷锋一样，但是雷锋恰恰是做好事不留名的(也不留照片)，所以是时代变了吗？评判雷锋的标准变了吗？</p>\n<p>A：我想应该是这样，时代不同了，我们的这个好人好事也要不停地跟进和改进。雷锋如果不留下他的日记，他做的所有好事又有谁知道？他不留名不留姓，人家谁知道是雷锋做了好事？高调与低调，爱心都是相等的。我做好事，就要来影响带动更多的人。我也希望我的好人好事，我的一言一行一德，让后代记住，就像记住雷锋那样。不必隐瞒了，我心里面就是这样想的，这就是我人生的价值和追求。我首先确保自己严格要求自己，为这个社会我不能去做一件坏事。第二，做了好事就要影响带动更多的人做好事、做好人。</p>\n<p><strong>“好人难做，好人难当，这个是我心里的委屈”</strong></p>\n<p>Q：你说自己就这么简单，就这么想的，你是觉得很委屈吗？</p>\n<p>A：我觉得委屈的是：有部分的媒体，在采访过程中，为了片面地吸引更多读者的眼球，断章取义。比如说，有四句话，他把两头话去掉，拿取当中吸引眼球的那些话，这就违背了我的意思，误导了一些群众对我的信任。</p>\n<p>陈光标坚持孔子的三句话，立言、立行、立德，人在做，天在看。我一直用我的实际行动来为国分忧，为民解难。社会责任它不是口号，是行动高于一切。我立在这个风口浪尖上面，我陈光标心里非常踏实。我发自内心地想着为这个社会来带动更多的好人，白天晚上想着怎么把环保产业做好，怎么去帮助更多的人，怎么让富人从口袋里自愿地把钱拿出来帮助穷人，怎样让人人参与慈善，人人都做好人，这就是每天我都在思考的问题。</p>\n<p>我不知道我身上的这些责任是从什么地方来的，难道这真的是老天爷驾驭我，让我这么去做的吗？我心里面就是这么单纯，就是这么想的，我认为我就是用我的行动去说明了一切。从小长这么大，我回过头来想想自己真的没有做过一件坏事，只不过在做事方法上面，有的符合别人的口味，也有的不符合别人的口味。有些人在吹毛求疵，鸡蛋里挑骨头。我不知道怎样能做得更好，因为每个人的观点不一样，五个手指撑出来有长短，牙和舌头还有摩擦的时候。</p>\n<p>所以我认为是好事我就去做，但做的过程中我也会总结，听取方方面面的意见，把事情做得更好。所以在这个风口浪尖上对我来说无所谓，我能承受一切的压力，但是我不能让我的孩子来承受这方面的压力，(不能)让我的家人来承受。</p>\n<p>昨天晚上我到家都十点了，我孩子通常也是十点钟左右睡觉。孩子见到我后，把我拉到他的房间，说爸爸我告诉你一个事，他讲的时候眼泪就掉下来了，说我们班今天有个同学当着班里面很多同学的面说，我们全家都讨厌死陈光标了。我说孩子，你相信爸爸，从小长这么大，都在为国家为社会做好事，爸爸从来不做坏事，别人爱怎么说就怎么说吧。孩子跑到客厅后，他妈妈看孩子在哭，开始问孩子怎么回事，孩子说没事，他妈妈又进来问了我。我除了汶川地震流过泪，昨天晚上也哭了，我妻子也哭了。受这么多委屈我能承受，但我的孩子和我的家人不能承受。还有我的大孩子也是，上高中了，虽然他能理解我。说句心里话，好人难做，好人难当，这个是我的委屈，心里的委屈。</p>\n<p><strong>“如果我企业做垮了，对中国慈善事业是一种打击”</strong></p>\n<p>Q：你也承认，这两年社会活动太多，已经三个月没有接到一个业务了。不知这个月的形势有没有好转？你个人将来会去平衡生意与慈善的矛盾吗？比如，减少一些社会活动和行善曝光率？</p>\n<p>A：前些年是把70%的时间放在社会活动慈善方面，我近几个月已经在不断地调整，把我的精力、时间放在企业上面。我认为做慈善要有企业支撑为基础，只有把企业做好了，才有这个钱财去回报社会。所以说现在我每天都要推脱掉很多家媒体的采访，推脱掉好多的社会接待。</p>\n<p>虽然这三个多月没有接到业务，请广大朋友相信陈光标的智慧。9岁就卖水，10岁卖冰棒，11岁就拖板车卖粮食，12、13岁租用拖拉机卖粮食，搞过无线电修理，摆过地摊，从温州贩过小商品。从小就做生意的陈光标，一定会把企业做好。我陈光标的企业绝对不会做垮，我企业做垮了对于中国慈善事业是一种打击。如果陈光标为了做慈善事业把企业都做垮了，这个不是笑话吗？因为做慈善把企业做垮掉了，大家还能做慈善吗？</p>\n<p>企业困难，我认为在经营过程中是正常的。我现在年轻力壮，可以把企业更加地做好。当然我知道有好多大利润的行业可以去做，我为什么不去做？我认为有些产业违背了我个人的良心，不能去做。我也在倡导有些企业家在追求利润最大化的同时，不能以牺牲环境为代价，不能以牺牲子孙后代为代价。所以说，我的责任就是做环保产业，我的环保产业95%来自于二手，当然这里面的利润少，3%到5%，一百块钱只能做三五块钱。我能拿到一手的，也就是10%到12%。</p>\n<p>我的企业现在是中国最大的高科技环保拆除公司，也是中国唯一一家把建筑垃圾二次利用的企业。我不填埋，要知道建筑垃圾填埋，现在已经是垃圾围城了，占用耕地，污染土壤。这么多的建筑垃圾填埋在我们郊外，我看得心里面流泪啊，我心疼，心里面真的像刀割的一样。为什么我能二次利用，不给我利用，却给了那些填埋处理的企业利用呢？我多挣点钱就可能让更多的人得到我帮助，我少挣就少捐点。我想应当引起社会去关注这个问题。</p>\n<p><strong>“我会调整方式方法，但仍会坚持高调行善”</strong></p>\n<p>Q：你说过，你的方式是拯救当下中国慈善的方式。不过我们也看到，还有很多人在做慈善，壹基金、嫣然天使基金等，也都做得不错。你认为你的方式是中国未来慈善发展的唯一方式或者是最好的方式吗？</p>\n<p>A：首先，我没有说过我慈善的方式方法就是中国最好的，因为中国整个的慈善事业还在“摸着石头过河”阶段，属于发展的初级阶段。不管采取什么方式，首先一个前提是要拿出真金白银来做。让困难群众得到帮助，各人可以采取各人的方式。但是未来我们国家的慈善事业必须在标准化、制度化、法制化方面上台阶、上水平。只有这样了，才能更好地完善慈善事业。</p>\n<p>我没有说陈光标的慈善就是“暴力慈善”，我没有说中国的慈善发展就是陈光标的慈善发展的这个目标，都要向我学，我只是说我自己是怎么去做的。社会可以讨论，大家都可以讨论，应该怎么去做，我可以来学习，跟进我做善事的一些方法。我可以采用好的意见，把慈善做得更完美。</p>\n<p>但是我无论怎样都不能接受一些舆论一票就把我给否认了。毕竟陈光标这么多年来，拿了十几个亿，帮助了几十万的贫困老百姓，陈光标获得的荣誉证书两三千本，锦旗三千多条，哈达一万多条。一万多条哈达是一万多个藏民送给我的，每一条哈达对于我来说也是荣誉。我没有说我的慈善(方式)都是对的，我也是在学习。不论怎么说，我认为中国的慈善事业，因为陈光标的存在，要进步很多年。不管什么样的风声风雨，都不会影响我把慈善事业和环保产业坚持做下去的决心。</p>\n<p>Q：据说有人劝你成立基金，但你没有同意。可能在很多人眼中，你这种行善有点个人英雄主义，是否考虑过高调行善的可持续性？能保证你的孩子像你一样行善吗？</p>\n<p>A：我的高调行善一定会有可持续性。我要调整方式方法，但是在调整方式方法的同时，不影响我高调行善，通过这个榜样来带动更多的人行善，做好人，做善事。我的孩子，请大家放心，在他3岁时候，我就经常把他带到慈善捐赠现场。寒暑假，我让他去看，捐的钱到底是干什么用的。我从小就把两个孩子往环保方面引，往慈善方面引，来感悟他，来引导他。我孩子非常有爱心，对环保，对慈善都非常地感兴趣。我相信，他们长大了，也会像我这样，做环保，赚了钱了以后，做慈善。</p>\n<p>Q：你曾说过，很心痛“80%接受过我帮助的人都没有感恩之心”，这也是中国慈善业不成熟造成的吗？</p>\n<p>A：我帮助过的人，确实有一部分不懂得感恩，他认为，你陈光标有钱，应该去帮助他们。、</p>\n<p>我认为我们社会教育方面有待改进。还有我们的父母需要从小教育我们孩子，懂得怎么去感恩社会，感恩父母。小孩从小教育是非常重要的。所以我一直在呼吁，我们孩子的父母从小就要给小孩补上公益这堂课，补上懂得感恩、滴水之恩涌泉相报的道理，自觉履行社会责任。<br />\n<strong>(本报记者 郭一娜 实习记者 韩琨 采访/整理)</strong></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7610&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/04/07. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%9B%BD%E9%99%85%E5%85%88%E9%A9%B1%E5%AF%BC%E6%8A%A5%EF%BC%9A%E9%A6%96%E5%96%84%E5%9B%B0%E5%B1%80.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%9B%BD%E9%99%85%E5%85%88%E9%A9%B1%E5%AF%BC%E6%8A%A5\" rel=\"tag\">国际先驱导报</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"716741\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n<br /><a href=\"http://www.feedblitz.com/f?previewfeed=716741\">Preview</a><br />\n</form>\n","author":1,"categories":[20534],"tags":[15125,15537,19254,15660]}