{"id":143614,"link":"https://chinadigitaltimes.net/chinese/2011/04/每日市场评析-2011-04-07/","date":"2011-04-07T13:30:36Z","modified":"2011-04-07T13:30:36Z","title":"每日市场评析-2011-04-07","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/scgULpUYLE8R9sbrK116ShrbHuo/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/scgULpUYLE8R9sbrK116ShrbHuo/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/scgULpUYLE8R9sbrK116ShrbHuo/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/scgULpUYLE8R9sbrK116ShrbHuo/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>政策取向方面：偏空</p>\n<p>1、   【国家信息中心提议楼市限购维持5-10年】</p>\n<p>国家信息中心经济预测部7日披露的报告称，住房限购政策应升级为中长期性政策，至少在5-10年内维持不变。同时限购政策应当在全国范围内逐步推行，有效地将投机需求挤出房地产市场。<br />\n　　报告认为，目前我国商品房价格依然没有明显松动，房地产市场只是已经进入了新一轮观望阶段。之所以出现“越调越涨”的楼市局面，其主要原因并不在于政<br />\n策内容本身，而是在于政策未能得以持之以恒地执行。我国应该更加注重住房的消费属性，限制其投资属性，而限购政策中长期化将在很大程度上有利于实现该目<br />\n标。<br />\n　　报告建议，应警惕以户籍制度改革为借口来反对住房限购政策，两者在目标上并不冲突。限购政策解决的是房地产投机需求的问题，户籍改革解决的是社会福利<br />\n与户籍脱钩和人口自由流动的问题。限购政策尽管与户籍挂钩，但如果限购政策在全国统一推行，则对各地居民来说政策都一样，原则上也不存在歧视问题了。<br />\n 点评：5-10年，这个狠的。</p>\n<p>5-10年后，中国的人口结构大幅改变，无论按照市场上哪个统计口径看，那时候中国都已经进入负人口红利期。</p>\n<p>最近几周，各地楼市成交量回升，一不小心，楼市小阳春似乎又重现江湖。火上浇油的是，除了北京，各地公布楼价调控目标压根不提“降”字儿。上周人民日报出<br />\n来抨击，接下来，轮到中央部委酝酿新一轮深化调控措施。这次可能会在限贷限购范围、期限上做文章，反正归根结底两个字：加码。</p>\n<p>2、   【分析称二季度房价或迎来拐点】</p>\n<p>就在3月楼市成交略有回暖迹象之时，央行再次挥出加息利剑，自4月6日起上调人民币存贷款基准利率0.25个百分点。虽然连续加息剑指通胀，但业内人士普遍认为，日益紧缩的信贷政策无疑将给房地产市场造成巨大影响，在调控和加息的政策合力下，二季度或将迎来楼市拐点。<br />\n　　3月是房地产市场的传统旺季，各城市交易量较2月有所上涨，但相比去年同期明显回升乏力。中房指数研究院的数据显示，3月该机构监测的30个大中城市<br />\n中，七成城市楼市成交量环比上涨。青岛、兰州等12城市涨幅逾50%，包头、大连等五个城市涨幅逾100%。成交量下跌的城市中，海口跌幅最大，为<br />\n88.03%，成都次之。<br />\n　　虽然大部分城市成交量环比上涨，但是相比去年3月，则有近八成城市同比下跌。值得关注的是，所监测的重点城市同比全线下滑，总体下滑40.5%。其中，北京下滑幅度最大，达到48%，南京、杭州下滑幅度也超40%。<br />\n　　而4月初这次加息的如期而至，虽然直接原因是为了抵抗通胀压力加大和负利率的加剧，但实际效果上，无疑将使楼市调控效力进一步加强，促使楼市价格拐点的到来。<br />\n　　中原集团地产研究中心也认为，连续的加息使房企借贷成本上升，房企资金压力渐显隐忧。据中原地产监测，虽然大多数房企的目前资金压力尚未显现，但已开始加快融资步伐，近期中原监测的标杆房企中已有多家公布了融资计划。<br />\n　　长江证券房地产行业分析师苏雪晶认为，二季度中旬各地价格调整应展开，行业有望真正迎来谷底。</p>\n<p> 点评：不知不觉，央行已经4度加息。不多不多，正好每季度2次。</p>\n<p>咱们保守点估计，年底前至少还得再调2次。这么算下来，一共加息6次。假设100万贷款，分30年还。放在过去，7折利率下每月月供4867元。放在明年<br />\n初，利率不打折下每月月供6788元。成本上升近四成，吓人吧？顺便提一嘴，再升5次息，利率水平就跟2007年12月的高点看齐喽。保持目前全球通胀的<br />\n步调，最慢明年底之前就能看到。</p>\n<p>3、   【IMF国际资本管制框架原则】</p>\n<p>IMF的这份框架包括了六个方面的关键原则，各国政府能够围绕这份政策框架制定相关政策：首先，不能“一刀切”。正确的政策组合应该视各国不同情况而定，<br />\n包括国内经济状态和资本流入的性质和数量。第二，鼓励结构性改革。设定政策来加强经济吸收资本流入的能力，例如，无论如何都应该通过创造更深度的国内资本<br />\n市场。第三，正确的宏观政策没有替代品。任何政策反应都要以宏观经济政策为主。影响资本流入的专门措施不能替代适当宏观经济政策的执行。第四，资本管制是<br />\n政策工具箱的一部分。资本管制应当在适当的情况下，视情况加以运用。第五，对症下药。资本流的管理措施应当符合具体的宏观经济或金融稳定问题。一般来说，<br />\n这些措施应该将效率最大化、市场扭曲最小化，并应当在风险缓解的时候撤回。第六，考虑他国。不鼓励那些影响到其他国家外部稳定、全球金融稳定或经济增长前<br />\n景的相关政策。这方面，IMF的政策框架建议优先考虑那些不偏袒国别的措施，这反映了该组织促进系统性稳定和全球政策协调的多边责任。<br />\n  点评：大家还记得南京G20研讨会么？</p>\n<p>王岐山副总理代表中国提意见“防止大宗商品和汇率大幅波动”。大宗商品撇开不谈，苏联解体后，全球发生过那么多次汇率大幅波动，哪次跟异常资本流动没关<br />\n系？欧债危机第一轮，欧盟高级官员出来控诉对冲基金推波助澜。英镑危机、墨西哥金融危机、东南亚金融危机、欧债危机，回回都能看到华尔街对冲基金的身影，<br />\n每次都是满载而归。鼓励全球各国加强国际资本流动监控，防的是谁？秃子头上的虱子—明摆着嘛。</p>\n<p>基本面数据方面：中性</p>\n<p>1、   【日本3月底外汇储备升至1.12万亿美元】</p>\n<p>日本财务省周四(4月7日)公布，截至3月底外汇储备升至1.12万亿美元，此前日本与其他七国集团(G7)国家联合干预汇市，以抑制日元升势。<br />\n　　受强震和海啸影响，避险风潮推动日元急剧升值。日本3月干预汇市时总计卖出6925亿日元(约合81亿美元)，当时G7国家在日元兑美元跳升至纪录高位后联合干预汇市，为10多年来首次。<br />\n　　日本官方储备资产包括外汇储备、国际货币基金组织(IMF)储备头寸、特别提款权和黄金储备。<br />\n点评：从2月到3月，日本外币储备上升114亿美元。</p>\n<p>地震后，大概一百多亿美元回流日本。一个月时间才一百多亿，日元为啥涨的那么凶？区区一百多亿美元，能掀起多大浪？搞了半天，基本确定一点：日元暴涨不是大规模资金回流美国惹的祸。比较大的可能：市场投机资金借日本地震爆炒日元。</p>\n<p>资金及流向方面 ：中性</p>\n<p>1、    【新股发行或再现大跃进融资压力陡增】</p>\n<p>3月的最后几个工作日，投行人士从四面八方涌入京城，揣着忙碌许久的拟上市公司材料，满怀希冀地向审核部门进发。一位赴京递交材料的保荐代表称，现在每天至少有十几家券商向预审员申报发行材料，创业板公司居多。证监会特别在大堂设置了一个隔间，用来专门接待。<br />\n　　对此，多位投行人士表示，为了赶上报表审计的时间点，每个季度末都是申报材料的高峰，而为了省去“三年又一期”的披露义务，每年的3月末又将是一年里的新股申报最高潮，这样的情况将持续到4月初，并呈逐渐下滑趋势。<br />\n　　然而，不仅仅是审计时间窗口显现的原因，各家券商手上的新股资源也都出现了大爆发。早在今年年初，各家券商的新股计划申报数量都较往年有显著提高，上<br />\n海某大型券商的项目储备达到上百家，深圳一家创新型券商在今年一季度计划申报50家新股。另外，多家券商都在近期对投行进行扩张，大肆招兵买马，成立新的<br />\n事业分部。<br />\n　　一家券商投行部总经理反映，监管部门的审核情况进程也较以前有所加快，从递交材料到上会，平均时间在5至8个月，据此推算，最近一批新股申报的上会时<br />\n点将在今年9月至10月，预计今年年末又将迎来新股密集发行期，或将超过400只。简单按照去年平均每家融资14亿元来推算，今年IPO融资额将高达<br />\n5600亿元，若按照这一速度稳步推进，“十二五”期间的IPO总融资规模将在2.5万亿元以上。<br />\n点评：每隔一段时间，总有人会拿大小非解禁和市场融资说事儿。咱们今天就翻数据，看看他们和市场涨跌到底有多大关系。</p>\n<p>股市：一季度，跌5.13%；二季度，跌22.86%；三季度，涨10.73；四季度，涨5.74%。</p>\n<p>去年市场融资：一季度2231亿；二季度1765亿；三季度2049亿，四季度3819亿。看不出圈钱对市场涨跌有规律性的影响。</p>\n<p>去年大小非解禁：一季度9272亿；二季度5515亿；三季度4524亿，四季度32785亿。看不出大小非解禁对市场涨跌有规律性的影响。</p>\n<p>结论：如果有人吓唬你，说未来一个季度有多少IPO、多少再融资、多少大小非解禁，别太当回事。</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=0bwkeDRAp0w:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=0bwkeDRAp0w:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=0bwkeDRAp0w:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=0bwkeDRAp0w:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/0bwkeDRAp0w\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":175,"categories":[1],"tags":[19875,15407]}