{"id":143623,"link":"https://chinadigitaltimes.net/chinese/2011/04/凤凰周刊：中国与日本的国民感情/","date":"2011-04-07T16:00:32Z","modified":"2011-04-07T16:14:37Z","title":"凤凰周刊：中国与日本的国民感情","content":"<p><p><a rel=\"attachment wp-att-7625\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=7625\"><img title=\"zr\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/04/zr1.png\" alt=\"\" width=\"659\" height=\"77\" /></a></p>\n<p><a rel=\"attachment wp-att-7621\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=7621\"><img title=\"zr\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/04/zr.jpg\" alt=\"\" width=\"520\" height=\"345\" /></a></p>\n<p><strong>2011年10期  《凤凰周刊》 黄章晋</strong></p>\n<p>3月18日，在不断询问和要求下，日本驻华大使馆终于在其官方网站上正式公布了独立接受中国国民捐款的账号。此前，日本大使馆仅向询问者推荐“中国红十字会”作为接受方。</p>\n<p>来自中国人的前所未有的善意和热情，起初显然令日本人有些意外。但这或许是此次日本人在地震后最大的收获。</p>\n<p><strong>感动日本与感动中国</strong></p>\n<p>3月11日，日本大地震发生2个小时后，人民大会堂中国“两会”现场，一位工作人员急匆匆将一份文件交给主席台上的国家主席胡锦涛，几分钟后胡批完字，文件又到旁边的温家宝手中。接下来，主管救灾的副总理回良玉、军委副主席郭伯雄以及主管外交的戴秉国接到工作人员提示后离席。注意到这一幕的外媒猜测，也许是因为日本地震。</p>\n<p>日本政府震后第一时间宣布接受一切外来援助，中国政府是最早响应者—提供相当于3000万元人民币的援助物资。13日，中国国际救援队抵达日本；14日，中国第一批救援物资抵达东京；18日，胡锦涛亲临日本大使馆表示哀悼。</p>\n<p>中国救援队的到来，获日本媒体大幅报道，连平时很不喜欢中国的读卖电视辛坊治郎和朝日电视的古馆伊治郎都给予了中国救援队极高的评价。</p>\n<p>让日本人意外的是普通中国公民对日本地震的关切和同情。日本社会并不奇怪中国人对日本的排斥和仇恨，但地震后，在最能反映中国社会舆情民意的网站上，中国网民对日本的态度有了巨大扭转。最直接感受到中国人善意的，当属在华工作的日本人，有人收到多达几百条来自中国人的慰问短信。</p>\n<p>3月16日，济南亚冠赛事山东鲁能对大阪樱花，客队入场时，没有惯例的嘘声，只有热烈的掌声。之后，全场肃静起立，哀悼云南盈江地震和日本地震遇难者，在场的日本球迷情绪失控，泪水奔流，齐齐打出横幅“谢谢中国救援”。</p>\n<p>3月20日，在中国专职扮演“鬼子”的日本人矢野浩二突发奇想：把他感受到的中国人对日本地震的关切传达给国内。当天他就在在三里屯一带录下了150个人的视频祝福。</p>\n<p>中国国民对日本的同情，是人性的力量，也是对日本在汶川大地震时的表现的积极反馈。</p>\n<p>汶川大地震中，日本救援队同样获得了中国媒体的特殊关照，尤其是他们在每挖出一位遇难者时集体肃立默哀的入殓仪式，获得了普通中国人的极大敬意。日本救援队的表现，在日本的形象分上，甚至远胜于日本官方民间物资和款项的作用。</p>\n<p>同样加分的，还有其在汶川大地震纪念活动中降半旗的举动。2009年5月12日，日本驻华大使馆和美国大使馆同时为汶川遇难者降半旗。这条新闻在各大门户网站均进入跟帖排行榜前五，网民跟帖几乎全部集中于对日本的评价，且80%以上是正面回应。</p>\n<p>对普通日本人在中国的善举，中国老百姓并不陌生，而日本政府正面形象的宣示，汶川大地震可谓第一遭。<br />\n<strong>从《阿信》到丁尚彪</strong></p>\n<p>日本在中国国民心目中的形象，犹如过山车，经历过一番1980年代初中日蜜月期后到1990年后陷入低谷。自1990年代以来，无论中日官方的关系如何，日本政府及日本人在中国国民中的形象一直不曾好转。</p>\n<p>最能代表日本蜜月期印象的，当数在电视刚刚进入中国家庭时出现的电视剧《阿信》。《阿信》讲述了一个佃户的女儿白手起家，经历过日本大萧条、战争再到日本战后的崛起，终于成为巨富的传奇，也成为中国最早一批个体户的偶像。</p>\n<p>当时的中国，在日苏北方四岛争端中，无论是出于对共同敌人的警惕还是对日本的友好，均向日本倾斜。而广岛原子弹轰炸后得白血病的小姑娘贞子折1000只纸鹤的故事，亦进入当时的儿童文学等课外读物。</p>\n<p>但时移世易，1990年后，中日关系很快由官方层面的渐行渐远变成民间普遍的仇日反日。进入新世纪则达于顶点。紧随“阿信”之后风靡中国的高仓健、山口百惠等人一晃而过，中国的电视台从此难觅日剧踪影。</p>\n<p>但新世纪后，中国部分影视作品却开始在日本受到不一般的追捧。描述中国人收留日本遗孤的电视连续剧《大地之子》中，日本遗孤在“文革”落难时，蒋雯丽扮演的角色如天使般降临，剧情产生强烈的移情效应，使蒋雯丽成为日本人最喜欢的中国女性。</p>\n<p>而在中国叫好不叫座的电影《那山那人那狗》，在日本市场也意外获得空前欢迎，则是日本与中国国民情感中微妙相通的最好体现。这部讲述山村邮递员把职业传给儿子的片子，深沉、朴素、宁静，美学上深得日本人喜爱。中国山村普通人家的父子情感和家庭情结，居然令当时父子感情冷漠、家庭观念淡薄的日本社会，勾起了对几十年前的日本人生活的记忆。</p>\n<p>该片获得2001年度“日本电影笔会”最佳外国影片第一名，“日本电影艺术奖”最佳外国电影奖等多项荣誉，不但带动同名小说在日本发行近8万册，还使之被日本文部省选进高等学校国语教科书，后又选入中学国文教材。</p>\n<p>真正算得上轰动日本的，则是2006年，日本富士电视台播出的纪录片《留学在日本的日子》的最终章《含泪活着》。这部由旅日华人张丽玲制作的纪录片，在日本的影响，无论从哪个角度看，都可与当年《阿信》在中国的影响匹敌。</p>\n<p>2006年11月3日该片在富士电视台周末黄金时段播出后，在日本掀起感动大潮，前后收到日本国民近400万封观后感，创下了日本收视率的空前纪录。民调显示，一半的日本人看过张丽玲的纪录片。</p>\n<p>这部以主人公丁尚彪在日本奋斗十余年，最终实现将女儿送到美国留学梦想的平凡故事，在日本被许多人视为人生教科书和吸取精神力量的源泉。</p>\n<p>该片得到“片中有许多我们日本人已忘却或失去的美德”或“人生就应咬紧牙关，含泪前行，这是为欢笑做出的准备。如此世代相传”一类的感言和评价，与今天日本社会观念与精神面貌的巨大变化有关。进入后工业时代的日本，“新世代”的年轻人丧失了上一代日本人—全世界心目中标准日本人—的特征，这些被称为“草食动物”的年轻人，普遍缺少进取心，不愿学英语，不愿去日本之外的世界闯荡，不愿进大公司谋个终生奋斗的职业，他们更关心流行文化，做宅男宅女。</p>\n<p>曾经为一代中国人提供过“阿信”这种精神力量的日本，在2008年金融风暴袭来时，发现自己在本土几乎已无法再找到这种奋斗的英雄。而在海那边的中国，举国在追逐富裕的奋斗中，则无处不闪现着往昔日本人的坚韧勤奋和卓越的企业家精神。从阿信到丁尚彪，中日两国国民的奋斗精神，悄然间完成了世代转移交接。</p>\n<p>张丽玲在以一系列作品征服日本人的心灵同时，也扭转了日本人对中国人的误解和偏见。<br />\n<strong>大国的精神</strong></p>\n<p>文化的同源与相似性，以及中国工业化的历程与日本的高度相似性，甚至中国经济融入世界过程中的经历，都使日本较所有国家都更容易理解和把握中国社会。曾任日本驻中国大使馆经济参赞的津上俊哉在《我为何是亲华派》一文中曾谈到一个细节：</p>\n<p>中国在日内瓦的一次入世谈判中，一位“极具学者风度的”计委产业政策处处长在回答西方国家代表关于中国汽车产业为何要制定国家产业政策时，津上俊哉敏感地留意到西方代表“那副或心不在焉或故作惊讶的表情背后”的蔑视，“我从直觉上感到日本人过去也曾多次经历过这种蔑视：即使拼命地说明也得不到欧美人的理解。这种无法使对方理解自己的悲哀，或许是亚洲人所共有的吧……从心底里对那位处长产生了共鸣……”</p>\n<p>这种似曾相识的共鸣，使得日本在关注和研究中国社会时，能更准确地抓到中国人的痛点，尤其是在对中国的报道中，与西方媒体相比，有更多同情性的理解和体察，最典型者莫过于日本NHK关于中国的纪录片。</p>\n<p>NHK的纪录片能在今天的中国互联网上风靡一时，首当归功于2007年推出的系列片《激流中国》。关于立意，片头的介绍是：“夙愿的北京奥林匹克，还有一年，试图从经济优先转向真正大国的中国，如今种种矛盾汇集成激流汹涌而至。”</p>\n<p>这个每集讲述一个中国当下最关注的社会问题的系列片，刚在日本播放完毕就会立刻被人配上字幕上传到中国互联网上。不少人看完其中的《富人与农民工》后，这样评论：对比中国的电视片，我不得不悲伤地承认，真正了解中国社会的，是日本人。</p>\n<p>自此，NHK开始在中国网民中有了数量极为庞大的粉丝团体，各种义务翻译日本电视片的字幕团队应运而生。不但NHK每推出一部纪录片都会被迅速传到网上并被配上中文字幕，而且NHK以往制作的纪录片也会被人翻出来上传。NHK纪录片的网上传播，经由这部分人，极大地改变了相当部分中国网民对日本及日本国民的看法。</p>\n<p>日本大地震中，心无芥蒂地鼓励并祝福日本的中国网民中，很大部分就是这些人。这似乎象征了，在经济交流增多和文化互相渗透，尤其是互联网时代信息的开放程度大幅提高的时代，中日民间的国民情感开始一点点从低谷爬出来。</p>\n<p>同时，在多数中国人看来，中国此次表现出的同情和善意，乃是中国人不计宿怨胸怀宽广的一个证明。这也许不无道理。</p>\n<p>1923年日本关东大地震时，中国与日本之间，远有甲午战争之耻、近有“二十一条”逼迫中国和一战结束日本强夺胶东半岛之辱。但当时贫穷的中国，依然是全社会以极大诚意和善意救济日本。北洋政府号召国民不计战争前嫌，停止抵制日货。北平、天津、上海等城市成立各种救灾团体，社会尽全力捐助日本赈灾。中国救援队和救灾物品第一个抵达日本。与当时地震中有恶劣表现的日本相比，中国人身上更体现出了一种真正的大国气度和精神。</p>\n<p>而当时的日本则是一个横暴的、对丛林法则的崇信远超其西方老师的国家。在老师面前，日本自卑而又自负地急于证明自己。它因此走过一段独特的历史：由一个受欺压的落后国家一跃成为唯一一个非西方的列强；在把丛林法则发扬到极致的同时，遭遇了彻底失败，却又成功崛起；在第一次真正在经济和文化上实现了对欧洲列强的超越或可与之媲美的同时，政治上又长期甘为一个小国。</p>\n<p>这种特殊遭遇，使之既拥有发达国家的观念和视野，同时又有能够体察落后国家的共鸣，其国民精神中被赋予了深沉、灵敏和纯朴的气质。生于多自然灾难的岛国，既有《日本沉没》的浓郁危机意识，又有《日本以外全部沉没》的嘲讽岛国狭隘心胸的自觉。</p>\n<p>今天的中国，国民对日本依然难以摆脱敬佩与嫉恨交织的情感。而经济和社会的发展、个体自由的不断拓展，正在不断改变这种心理。2011年，中国经济在总量上超越日本，这是100年来中日两国不可逆转的对比，它或许并未带来普通国民的强烈自豪，但却对中国国民的心态有着悄然而深刻的影响。日本震后，中国民间在表达关切的同时又不忘敲仇恨警钟的声音，也多少正是这种心态的流露：在天灾面前我们依然要同情，因为我们是心胸宽广的民族。</p>\n<p>不能不承认，这正是一种逐渐回归的大国精神和气度。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7620&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/04/07. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%AD%E5%9B%BD%E4%B8%8E%E6%97%A5%E6%9C%AC%E7%9A%84%E5%9B%BD%E6%B0%91%E6%84%9F%E6%83%85.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\" rel=\"category tag\">收听敌台</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%87%A4%E5%87%B0%E5%91%A8%E5%88%8A\" rel=\"tag\">凤凰周刊</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"716741\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n<br /><a href=\"http://www.feedblitz.com/f?previewfeed=716741\">Preview</a><br />\n</form>\n","author":1,"categories":[20534],"tags":[12025,14474,12003,15401]}