{"id":143613,"link":"https://chinadigitaltimes.net/chinese/2011/04/信孚要闻（4-7）——当法律不能阻挡暗箭，只剩无/","date":"2011-04-07T13:30:06Z","modified":"2011-04-22T21:17:05Z","title":"信孚要闻（4.7）——当法律不能阻挡暗箭，只剩无可幸免的恐惧","content":"<p><p>\n1.野夫《当小庄遇见坐庄》：律师比起个体的庶民（散户），已经算是皮坚甲厚略可尽退的小庄了。但当遭遇真正的坐庄者时，依旧只能丢盔弃甲沦为鱼肉。面对如此祖国，羸弱的我辈常常不寒而栗。当法律不能阻挡暗箭，律师无法减轻创伤之际，我们在自己深爱的母土，究竟还能依靠什么来免于恐惧？</p>\n<p>\n2.湖北将启动“红歌传唱•童心向党”歌咏活动，全省中小学生将传唱百首红歌，全省中小学将以推荐的100首经典歌曲为主，重温革命精神，活动将持续5个月。</p>\n<p>\n3.国务院日前召开第四次廉政工作会议，温家宝在讲话中强调，今年要切实加强领导干部廉洁自律工作，坚决整治收送礼金问题，对收送各类有价证券、支付凭证和商业预付卡的，以收送同等数额的现金处理。</p>\n<p>4.湖南常宁市卫生局超标配置20<br />\n人，领导班子有1个局长，9个副局长，2个党委副书记，1个纪委书记，5个党委委员，1个总会计师，1个武装部长共20名领导班子成员。</p>\n<p>\n5.4月7日凌晨5时36分，鲁迅之子周海婴在北京医院因病医治无效逝世，享年82岁。周海婴出生于1929年9月，著有《鲁迅与我七十年》等书。</p>\n<p>\n6.由于美国国会一直未能通过2011财年的预算案，联邦政府一直靠临时预算案运行，但只能勉强运转至4月8日，若在此前不能达成协议，将被迫关门。</p>\n<p>\n7.外媒报道，意大利研究人员计划挖掘埋葬在佛罗伦萨修道院内的一具文艺复兴时期女性骸骨。学者认为该妇女是达•芬奇名作《蒙娜丽莎的微笑》的模特，欲复原其面部，揭秘神秘微笑。</p>\n<p>\n8.中华预防医学会副会长蔡继明日前透露，国内目前高血压患者有1.6亿，糖尿病患者达9000万。在成年人中，体重超重的有22.8%，达到了2亿人，肥胖的有6000多万人。不恰当的生活方式，如吸烟、酗酒、膳食不合理、缺乏锻炼和心理不平衡等，已成为威胁我国城乡居民健康的重要危险因素。</p>\n<p>\n9.俄罗斯智库当代发展研究院（INSOR）称，俄总统梅德韦杰夫和总理普京应尽快宣布两人中由谁竞选2012年总统，否则两人的民众支持率均可能下降。分析人士表示，谁将竞选下届总统，决定权很可能还是在普京手中。</p>\n<p>\n10.中国首个“孔明学院”，日前在湖北襄阳学院正式成立，孔明学院还设立了“诸葛亮一班”和“诸葛亮二班”。据了解，孔明学院学生，从大一学生中遴选，其步骤为个人申请、二级学院审核和学院考核三部分。目前已有500多学生报考了该学院，录取比例为1∶5。</p>\n<p>\n11.《朝日新闻》网站报道，菅直人政府将今年日本国家公务员工资削减5%，这笔经费约为1500亿日元，将被用于灾后重建。政府已就这一临时性的赈灾措施与劳动组合（工会）达成一致。</p>\n<p>\n12.联合国世界气象组织（WMO）5日指出，大气层中的有害化学物质与冬季温度过低，导致从冬天开始到今年3月底的北极上空臭氧层40%被破坏，达到史上最高峰。</p>\n<p>\n13.近日，一段名为《县委书记》的MV视频在网络热传，制作者铁曙光说做MV是为张家口市张北县委书记李雪荣而做，以感谢李书记对张北县作出的贡献，“我觉得在张北县人民心中，他真的是一个太阳。”</p>\n<p> <br />\n14.随着哈佛、耶鲁、牛津、斯坦佛、普林斯顿等国外名校的网络公开课风靡全国，从4月份开始复旦大学也推出网络公开课。</p>\n<p>\n15.四川省筠连县尖峰村因该县两家矿企违规开采致地上出现裂缝，危及86户民房，而该县副县长回应称，县里缺煤，不能叫停煤矿生产。</p>\n<p>\n16.亚洲发展银行6日发表的最新报告中预言，亚洲经济增长在未来两年将略有放缓，2011年经济将增长7.8%，2012年增长7.7%。并警告称，仍需警惕通货膨胀的威胁。</p>\n<p>\n17.武汉市市委、市府办公厅拟下发改进会风的文件，要求全市性会议领导讲话不超过8000字，一般性会议不超过5000字，并提倡即席讲话。</p>\n<p>\n18.马丁﹒路德﹒金：一个国家的繁荣，不取决于它的国库之殷实，不取决于它的城堡之坚固，也不取决于它的公共设施之华丽；而在于它的公民的文明素养，即在于人们所受的教育，人们的远见卓识和品格的高下，这才是真正的利害所在，真正的力量所在。</p>\n<p>\n19.黄亚生《中国还是“瘦子”，别担心“肥胖”》：现在中国的问题是政府管得太多了，你现在来讨论市场过度自由化，这不是多余的事吗？这就好像你是个瘦子，但因为邻居吃得太多，很胖，然后你自己也开始不吃高蛋白。这不是很可笑吗？你现在还是需要营养，需要高蛋白，等你变胖了以后，我们再来讨论这个营养过度的问题。</p>\n<p>\n20.信孚研究员童大焕《李颖她不是一个人在战斗》：仅仅将悲剧的成因归咎于教育是无法实现个人和社会自救与他救的。……政治的虚伪、商业文明、科学道德的堕落，才是这一切的罪魁祸首。只不过，涉世未深的药家鑫李颖范正雯们表现得更加口无遮拦、更加赤祼，从而也更加显得骇人听闻而已。而老于世故老谋深算的成人世界，则把晦淫晦盗的勾当，精心伪装打扮成了一副正人君子模样。</p>\n<p>\n21.陈和午《广东靠傍央企“腾笼换鸟”？》：3月，广东政府招商团在北京签下2.539万亿项目，而合作方是71家央企。近年地方政府傍央企并不新鲜，安徽、贵州、云南等省都曾搞得有声有色。但现在作为“腾笼换鸟”先行军的广东也开始傍央企，这折射出的是中国市场经济改革步伐不进反退势头，不得不令人感慨。</p>\n<p>\n22.FT中文网《中国油价如何服人》:中石油、中石化、中海油每年在国内开采原油超2亿吨，成本远远低于国际油价，却以每桶上百美元价格计入成品油成本转嫁给消费者。他们开采了本属全体公民的资源，享受了高工资高福利，积累了高额利润。而中国公众所得回报“少得可怜”，对多数A股股东言，回报干脆为负。</p>\n</p>\n<p><b>要翻墙？(发邮件到Gmail):gongminshehui1ATgmail.com</b></p>\n","author":176,"categories":[20534],"tags":[23006,14436,10838,15908,19385]}