{"id":143756,"link":"https://chinadigitaltimes.net/chinese/2011/04/熊培云比死刑更可怕的是不宽容/","date":"2011-04-08T04:00:43Z","modified":"2011-04-22T21:16:49Z","title":"熊培云:比死刑更可怕的是不宽容","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/ANQQAdXxXKatGxyVZ9FA4xnSFaI/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/ANQQAdXxXKatGxyVZ9FA4xnSFaI/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/ANQQAdXxXKatGxyVZ9FA4xnSFaI/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/ANQQAdXxXKatGxyVZ9FA4xnSFaI/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>就在昨天，编辑邀我写一篇关于药家鑫的文字。实话实说，对于这件事情我并没有太多关注，只知道微博上有不少人在讨论，零零散散看过几眼。一个印象是，场面宏大，群情激愤，大凡反对判处死刑的，都被骂得狗血淋头。</p>\n<p>　　我承认，我是一个死刑废除论者。具体写作方面，通常只做观念上的陈述，而不涉及具体的案情。若干年前我还写过一篇《杀人不偿命，欠债要还钱》的文章，表明自己因何反对死刑。就在昨晚，为了解药家鑫案，我在微博上简略谈到五点，以求抛砖引玉：</p>\n<p>　　1.铡刀落在自己的脖子上最重，落在别人的脖子上最轻。2.你可能不只在表达一个观点，而且在杀一个人。3.废除死刑不等于废除刑罚。死刑之外，刑罚之威慑仍在。4.比死刑更可怕的是此社会无宽恕、无对生命之敬畏。5.若我被杀，宽恕杀我者，善待他，他的生命里有我余生。</p>\n<p>　　“引玉”不成，引来一堆砖头，接下来的事情完全出乎我的意料。短短半小时，有近500条回复，多半是针对我的人身攻击，“我先杀了你……”云云。更让惊奇的是，几位看似温良的女子，也嚷着要提刀索取公正了。记得在上篇专栏里我特别谈到近百年来的中国社会充满暴力——“无知的军队在黑暗中混战”，虽然我不曾因言论受到直接的人身伤害，但是生活在这个国家，暴戾之气却是随处可见的。</p>\n<p>　　不想纠缠于这种暴戾气氛，随后我删除了相关微博。我喜欢安静，若无讨论的气氛，不如“见坏就收”。而现在，夜深人静，借着这篇文章，有必要对我的上述观点做一个简单的说明：</p>\n<p>　　第一，“铡刀落在自己的脖子上最重，落在别人的脖子上最轻”，这大概算是一句西方谚语了。我引用它的意思是，对于一个人是不是要被判处死刑，应该由法官来定，作为民众，虽然可以自由发表意见，但是不能过于轻率，毕竟，生命只有一次，无论自己还是他人生命的重量都是一样的。</p>\n<p>　　由此，才有了第二点——“你可能不只是在表达一个观点，而且是在杀一个人”。先不论药家鑫的结局如何，在中国，审判经常受到来自官方（上级部门的干预）或者民间意见（所谓“民愤极大”）的影响，也不是什么秘密。如今虽已告别了群众运动的年代，但因为“民愤极大”导致犯案者被判死刑的事情亦时有发生。在我印象中，2000年天津曾经发生一起泼硫酸的案件，那位叫刘金凤的女子便是在媒体密集声讨下最后走上法场的。民意一旦主导法庭，代表公正的最后一道防线就不再是法庭，而是分贝最高的那一部分民意。</p>\n<p>　　第三，“废除死刑不等于废除刑罚。死刑之外，刑罚之威慑仍在”。这句话是想纠正一个错误，即现在很多人倾向于认为杀人犯若不偿命就等于逍遥法外。事实并非如此，对于罪犯而言，终身监禁的活刑，其惩戒作用并不一定比死刑差。至于有人担心有门路的杀人犯两三年就可能出来。若真如此，从逻辑上说最需要改变的当是堵住相关司法漏洞，而非让原本可以不死的人继续去死。</p>\n<p>　　第四，“比死刑更可怕的是此社会无宽恕、无对生命之敬畏。”这个判断来自我多年所得的经验与判断，相信这也是许多人的共识。举例说，2005年11月9日，艾绪强在王府井开车撞人致多人死亡，此为社会之大不幸；而在庭审过程中，部分受害者家属希望分割艾绪强可卖的器官以求赔偿，又何尝不是一种不幸？</p>\n<p>　　第五，“若我被杀，请宽恕杀我者，善待他，他的生命里有我余生。”我承认，我很犹豫是不是要写下这段话，它是一份简单的个人告白，但并不止于此。我有一个朴素的愿望，希望这个社会不要永远生活在“我要报仇”的回声里。而我能有此觉悟，其一自然是因为了解宽恕的意义与价值；另一方面，也是因为十年前听说了那个震惊中国社会的德国故事：</p>\n<p>　　2000年4月1日深夜，来自江苏北部沭阳县的四个失业青年潜入南京一栋别墅行窃，被发现后，他们持刀杀害了屋主德国人普方(时任中德合资扬州亚星——奔驰公司外方副总经理)及其妻子、儿子和女儿。据查，盗窃的行动被普方一家查觉，因为言语不通，惊惧之中，他们选择了杀人灭口，即所谓“激情杀人”。四人随即被捕并被法院判处死刑。</p>\n<p>　　让许多中国人意想不到的是，案发后普方的母亲专程从德国赶到南京，在了解了相关案情后，老人竟然写信给地方法院，表示不希望判四位年轻人死刑。不过，江苏省高级人民法院最后还是驳回了4名被告的上诉，拒绝了受害者家属的求情，维持死刑的判决。故事并未因此结束，同年11月，在南京居住的一些德国人及其他外国侨民设立了纪念普方一家的协会，自此致力于改变江苏贫困地区儿童的生活状况。</p>\n<p>　　为什么要在一具尸体上寻求不可能完成的公正？读到这样的故事，您也许渐渐能理解我所说的“他的生命里有我余生”了。宽恕可以在仇人的身上拓展你的生命，而同态复仇却可能终结一切。有罪者如果能够真诚地悔过他对另一个人的杀害，他会尽量去弥补他的过失，去帮助受害者完成生前未完成的事情。一个人被杀，国家再杀杀人犯，实际上连续做了两次减法。死者及其家人除了捍卫“杀人偿命”的古训，满足了大众“嗜血的正义”，究竟又得到了什么？</p>\n<p>　　以上是我大致的一点想法。只是简单地表达了一下自己的观点，竟然被许多网友喊打喊杀，“先扎你8刀”，让我再次看到“民愤极大”的内涵。谢天谢地，好在只是在网络上。如果是在一个广场上，面对这群人，我是不是要成为“人民公敌”了呢？</p>\n<p>　　这个社会会好吗？此时，我最想说的是，比死刑更可怕的是无所不在的戾气与不宽容。它们随时可能暴雨成灾。</p>\n<p>　　没有谁不惋惜张妙的惨死，没有人不痛恨药家鑫的残忍。在此，我更无意为药家鑫的恶行辩护。然而，面对这个社会随时可见的“民愤极大”“不杀不足以平民愤”，我首先想到的是图图大主教的“没有宽恕就没有未来”。如果你了解当年的南非是如何终于走向和解，如何避免冤冤相报，就知道对于一个身处转型期的国家而言，在面向一个可期的未来时，在日常的辩论中培育宽恕与和解的精神将是何等重要。 </p>\n<p>—————————–</p>\n<p>答熊培云：比不宽容更可怕的是不公正</p>\n<p>就在今天早上，我在猫眼上看到一篇熊培云谈药家鑫案的文字。实话实说，对于熊老师洋洋洒洒的漂亮文字，我未敢苟同。我没有不承认先生你不是一个胸怀普世价值的人文关怀者。你也曾谈到“没有谁不惋惜张妙的惨死，没有人不痛恨药家鑫的残忍”，甚至阐明自己的文字并非为药家鑫辩护。但面对“极大的民愤”“不杀不足以平民愤”你质疑了、止步了，这可能也与你自己所说“对此案并没有太多关注，只是知道微博上对此讨论热烈”所致，于是你劝诫群情激愤的国人：比死刑更可怕的是不宽容。而我所先看到的，却是第一位留言者的寥寥几笔：比不宽容更可怕的是不公正。这也恰恰是我个人的观点，于是便拿来做了此文的标题。切莫见怪。</p>\n<p>我承认，打倒一篇文章有时需要一篇文章或者万千著作，有时也只需要简单的几个字。很不凑巧的是，你的千字文章倒下的情况属于后一种，因为它在这十二个方块字面前不堪一击。这并非我妄言，若把你的那篇劝诫文章和这同一句式的十二个字并列排放，四两拨千斤之意味便油然而出了。你在微博上留下五点箴言，面对回复当中的群起攻之便觉充满暴戾之气，心有不满便快意删除。于是开始感叹近百年来的中国社会充满暴力，生活在这个国家，暴戾之气却是随处可见的。</p>\n<p>国人暴戾，是当下实情，网上网下，言语不合便拳头说话这是常有发生的。暴戾绝非所有人的最终解决办法，此点我表示赞同，我也希望能够主张宽容，可是现实当中往往出现的情况是：暴戾成了所有人到最后唯一可选的解决办法，这是别无选择。事出有因，因为选择暴戾来充当火把的办法是遭遇了几乎难以翻身的不公正。</p>\n<p>先生提到五点，那么我也提出五点，来借着这篇文章谈谈先生到底在哪里止了步，又在哪里绕了弯。我敢保证，我绝不饱含热烈激昂的忿忿情绪。此时此刻，我很安静，安静到即使发表了什么不合逻辑的言论遭人拍砖也不会就此删去。</p>\n<p>第一，药家鑫案跟废除死刑不可混为一谈，根本就是两个概念。熊老师坦言自己是个死刑废除者，我不敢保证大多数人是否都有暴力倾向，但我绝对健康，包括身体还有心智。药家鑫先撞后杀，手段恶劣，罪行已不需要太多证据来证实。根据现有刑法，判处死刑立即执行并不为过。但辩方律师抛出“激情杀人 ”之说，央视专家当众“奶孩子”的场面，以及现场居然召集400名药家鑫同学联名签署免死提案这一系列事实，你不能否认是一起有组织、有目的、有策划的群体行为，根本在于为药家鑫保住一条命。于是才有了部分律师所说“药家鑫案是废除死刑的最好范本”的说法。没错，废除死刑需要一个典型个案，但很可惜，药家鑫案不是。所以，不要混为一谈。</p>\n<p>第二，于是以上所说又可以反驳熊老师的第二个观点，你也明白，如你文中所述“在中国，审判经常受到来自官方（上级部门的干预）或者民间意见（所谓“民愤极大”）的影响，也不是什么秘密”。可是，试问一下，最近几年在官方与民间博弈的社会事件中，大部分又是谁笑到了最后呢？官方握权，资源丰富，民间有嘴，口水横流。官方的平台不让民间说话、官方的专家不说民间的话、官方的指令违背民间的意愿，难道这些都是可以凭借民间的几百几千张嘴去改变的？目前看来，此举很难，因为死者张妙的老公张显和他两岁的孩子还没有真正上过中央电视台。谁在更有力地影响案件走向，不言自明。</p>\n<p>第三，中国老百姓有自己的传统认知，也有自己的传统价值观，不是一朝一夕便能通过一个案件就能改变的，这需要时间。对于他们的这点“难以宽容”作为一个观念超前者你可以批评，但更多的需要理解。何况这也并非是他们自己希望的样子。“社会没有宽恕，对生命无以敬畏”这是比死刑更恐怖的景象，我承认，但中国有句老话叫做上行下效，平头百姓是随意可以被捏造的泥人，真正的大手不属于他们。该问问，是谁先放弃了宽恕，是谁先对生命进行了亵渎？这在每个人心里是有标准答案的。再问问为什么？我给个参考答案，是因为逐渐拉大的差距导致的不公正，是不公正先灭了宽恕，先灭了对生命的敬畏。这是源头。</p>\n<p>第四，熊老师为了阐明“若我被杀，请宽恕杀我者，善待他，他的生命里有我余生”这样一句令他颤颤巍巍写下的话，举出了11年前南京德国奔驰外方副总经理一家被四个中国小伙子灭口的案件。法院判处死刑，但被害者母亲从德国远道而来要求宽恕四名待执行的死刑犯。虽然并未成功，但也仍然得到了熊老师的大加赞赏，并感言“宽恕可以在仇人的身上拓展你的生命，而同态复仇却可能终结一切”。当然，也请看清楚，是被害人的母亲要求大赦四人，她是绝对有资格的；然而在法庭上当所有希望保住药家鑫性命的人将他曾经获得的荣誉交给张妙的丈夫张显手中时，这个男人说：“我不看这些，这些都是垃圾，我只要求判他死刑。”如果在判处药家鑫死刑的判罚上我们没资格，那么在要求被害人家属宽恕药家鑫的事情上，你也没有资格。</p>\n<p>第五，说点不正经的吧，对于我们广大比较听话的人民群众，起码对于政府，他们已经够宽容的了。他们的地被征收了，他们的房子被拆了，他们的墓地涨价并且开始要交续墓费了，他们的饭菜里又多了一些不正常的东西，他们的车子又因为油价不得不抛锚了，他们的子女被潜规则了，他们孩子的学校在地震中塌陷了……诸如此类，他们也只是不停地抱怨，不停地上访，不停地向祥林嫂一样重复再重复做一些不可能改变的事情。尽管如此，他们仍然寄希望于政府当中有人能够帮助他们解决问题，他们甚至可以为此集体下跪，丧失尊严，也没有做出过激的举动。正如早上我一个同学对我所说：你要理解和宽容我们的政府，我们跟别的国家不一样，已经够好了。对他的话，我不做评价，但对我们的普通百姓，他们已经够宽容了。正如韩寒之前博文所说一句：像我这么好，你去哪里找哇。所以，切妄谈我们的社会缺少一些必要或者不必要的宽容。</p>\n<p>以上也大致是我的想法，很简单，还是那十二个字：比不宽容更可怕的是不公正。简单说来，社会公正是社会宽容度的鱼缸，鱼缸不存在，基本上养不了鱼。你首先想到的是图图大主教的“没有宽恕就没有未来”，但在中国，也请在前面加上“没有公正也就没有宽恕”。熊老师是南开一学者，我只是屁大一草民，不知上面的话，会不会也只如一屁响而已？</p>\n<p>即便如此，也愿此屁臭气熏天。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12091\" title=\"药家鑫案：央视的采访报道能否助其免除一死？\">药家鑫案：央视的采访报道能否助其免除一死？</a> (0)</li>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12075\" title=\"李承鹏:药\">李承鹏:药</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=Y2fvxPs17qw:E5W9WpeXmW0:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=Y2fvxPs17qw:E5W9WpeXmW0:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=Y2fvxPs17qw:E5W9WpeXmW0:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=Y2fvxPs17qw:E5W9WpeXmW0:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Y2fvxPs17qw\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiang70maATgmail.com</b></p>\n","author":489,"categories":[1],"tags":[10009,10856,15908,10088,8614]}