{"id":143708,"link":"https://chinadigitaltimes.net/chinese/2011/04/郎咸平骆家辉来了，中国的日子会更难/","date":"2011-04-08T01:00:43Z","modified":"2011-04-08T01:00:43Z","title":"郎咸平:骆家辉来了，中国的日子会更难","content":"<p><p>前些时候，奥巴马提名商务部长骆家辉出任驻华大使，接替将要离任的共和党的洪博培，这里头当然有他政治、经济的多重考量。看到美国首位华裔驻华大使就要上任了，哎哟，我们有的人反应那是相当强烈，真不知道他们有什么可激动的。这个华裔大使的中国话离白皮肤的“中国通”洪博培差远了。</p>\n<p>    骆家辉是什么人？你知道吗？什么首位华裔州长、什么首位华裔驻华大使，代表什么？我告诉你，骆家辉的身上，那就是一个典型的美国梦。他自己说他是第三代移民，他的祖父母移民到美国的时候很穷，可是美国成就了他们一个美国梦。他父母含辛茹苦地送他去念大学，完了美国又给了他一个立足点平等的平台。好了，现在这个“百分之百”的美国人，要来中国捍卫美国的利益啦。他可不是什么“温和派”，扬言要“敲掉中国的贸易壁垒”的就是他。</p>\n<p>    美国高额的财政赤字和10%左右的失业率让奥巴马难受得要命。怎么办呢？于是这家伙就想起来搞“出口倍增”5年计划。当然要冲着中国来啦，要扩大对华出口，平衡中美贸易。好了，在奥巴马这个计划里面，骆家辉可是一个“关键人物”。有多关键呢？2010年，这哥们带着贸易代表团多次来中国，推广“清洁能源”，做起了“能源推销员”，拿到大笔订单。可就在拿到订单的同时，美国频频对华“双反”调查。这商务部长可真是绝不心慈手软。骆家辉的黄皮白心，我在我的新书里早就说过了。下文就摘自《郎咸平说：我们的日子为什么这么难》一书。再早之前，我在《新帝国主义在中国》和《新帝国主义在中国 2》里就揭露过新帝国主义的嘴脸。</p>\n<p>    2010年5月21日，美国商务部长骆家辉在清华大学发表清洁能源为主题的演讲中，只字未提近年来一直成为热点的人民币汇率问题。当他会见中美商会会员的时候，面对代表的提问，他说汇率问题将留到中美经济战略会议的时候再讨论。这是美国给我们的第一个意外。</p>\n<p>那美国给我们的第二个意外是什么呢？是他们竟然慷慨地许诺“考虑”给中国市场经济地位。各位知不知道这个有多重要？这么多年来，就是因为他们不承认我们中国的市场经济地位，所以才经常制裁我们的出口产品，比如反倾销等等。而且，美国的制裁通常是采用第三国的市场价格来做计算，比如说在中美彩电反倾销案当中，美国选择印度为中国的替代国，要知道印度彩电的平均原材料价格是中国的6倍，价格肯定比我们高得多，但是美国从来是不讲道理的，他们就用这个标准来制裁我们。而这些制裁依据的真正法律基础是什么？就是因为我们不是一个市场经济国家。如果美国一旦承认中国是市场经济的话，就没有制裁我们的法律基础了。要知道2006年到2009年之间，美国对华反倾销的涉案金额超过60亿美元。美国真的会放弃这个杀手锏吗？</p>\n<p>    我发现美国商务部长骆家辉和总统奥巴马两个人在唱双簧。骆家辉是中国人的脸孔，其实是个香蕉，外面是黄的，里面是白的，这种人对中国理解更深、打击更大。还有很多人说，盖特纳的中文讲得特别好，还很高兴。我说你们不要高兴，会去学中文的美国人个个都不是好惹的角色。你想想看，高中大学时代就想到学中文，这是何等的睿智，你会去学非洲话吗？而且骆家辉这种香蕉，他为了显示出他的公正公平，他对中国一定会更过分。所以当年我去美国念书的时候，我的一位过世的老师陈昭男教授在我大学时曾经跟我说：“郎咸平，以后你在美国找指导教授，千万不要找美籍华人。他们为了表现自己的公平公正，特别折磨中国学生。你要找犹太人，或者找美国白人，他们心中是没有什么牵挂的，比较坦荡，他们会照顾外籍学生。”我谨记这个教诲，因此我在美国的指导教授就是美国白人，还有犹太人，我绝对不敢找美籍华人，我看骆家辉也差不多。</p>\n<p>    骆家辉从5月16日抵达香港，到5月25日离开北京，从香港的清洁能源及环保行动论坛，到清华大学的演讲，时间在变、地点在变、听众在变，但这个哥们儿的演讲主题一直没变，那就是清洁能源。我把他的原话念给各位听。骆家辉说：“希望150年后我们的子子孙孙在回顾这150年时，能够感到非常的欣慰，也能为他们的前辈感到骄傲。由于中美两个世界最大的经济体在节能减排上所作的努力，为地球作了巨大贡献。”</p>\n<p>    我们中国人最喜欢听这个吹捧我们的谎言了，还中美两国共同努力呢，实在可笑，美国如果能独霸的话，他们有什么理由找我们去共同努力呢？美国自己不行吗？而且他说美国代表了新能源的最高水平，包括波音、杜邦、通用、杜克、第一太阳能在内的24家企业，他把它们称之为代表了开发出减少温室气体排放的产品服务或技术的美国企业。</p>\n<p>    看看在奥巴马“智慧外交”思维下，围绕中美战略与经济对话，骆家辉和奥巴马是怎么唱双簧的。5月26日开完经济战略会议之后的第二天，奥巴马在美国发表讲话，讲得刚好完全相反。他说我们在能源科技上已经远远落后，全球光伏电池生产前10名里面，7个都是亚洲公司，前5名有3个是中国的，分别是尚德电力，注册地是江苏无锡；英利绿色能源，注册地河北保定；天和太阳能，注册地江苏常州。各位朋友听起来有没有觉得很骄傲？我认为，只要你觉得骄傲的事情通常都会有问题。我发现所谓这3家中国公司虽然是在中国注册，但都在美国上市的，而且大部分股权都是美国投资人。此外，美国的机构投资人和基金分别持有了尚德和英利42%和48%的股权。</p>\n<p>我看，他们这个一唱一和的目的就是希望新能源的前期研发由中国买单，把中间制造的污染例如提炼多晶硅所留下的剧毒四氯化硅留在中国，最后再将利润留在美国。这就是我们在这次中美经济对话上的真正让步。2010年5月20日，英国石油公司（BP）原油在墨西哥湾外漏，造成了史无前例的环保大灾难。就是因为这个原油泄漏事件，使得奥巴马的民调达到历史的低点，奥巴马痛苦不堪。甚至按照媒体的报道，超过半数的人对于奥巴马处理墨西哥湾漏油事件是不满意的，可能会危及到他以后的竞选连任。</p>\n<p>各位想一想，5月20日发生漏油事件，5月24、25日就是第二次中美战略对话，奥巴马派出了200多个阁员参与会议，这是为什么？要知道美国跟我们可是不一样的，我们这边官员特别多，美国的官员是非常少的。人家是精英政府，不像我们是大政府，到处都是官。200多人是什么概念你知道吗？就是说，美国政府各个部门的官员几乎倾巢出动。我甚至怀疑现在留在美国的只有一个官员，他就是奥巴马。</p>\n<p>如果你是奥巴马，碰到这种漏油事件怎么办呢？最好能够在能源政策上交给民众一个又好又快的成绩单。于是骆家辉这哥们就跑到中国来大肆兜售他们的“清洁能源”。</p>\n<p>　　美国太阳能电池巨头第一太阳能公司最近获得了中国政府的同意，在内蒙古鄂尔多斯建立一个世界上最大的太阳能生产基地，工程占地64平方公里，稍大于纽约曼哈顿的面积。生产规模大概是200万千瓦的发电量，相当于两座中国的燃煤发电厂。以奥巴马曾经视察的Solyndra公司为例，这家企业在一年里就获得了5.35亿美元的财政担保贷款，而这个企业给奥巴马的回报是什么呢？3000个工作岗位，其中1000个是全职的。Solyndra拿5.35亿美元的财政担保贷款是要做多大产能呢？50万千瓦。所以第一太阳能公司鄂尔多斯项目四倍于Solyndra项目，也就相当于帮美国政府省了21.4亿美元的财政担保贷款。而且，如果在美国建立同样规模的太阳能发电站的话，花费需要50亿~60亿美元，但是在中国建呢？美国就省了50亿~60亿美元的投入！这样算下来的话，总共节省了美国人71.4亿~81.4亿美元的投入。此外，由于太阳能的生产设备全部在美国，这将为美国创造12 000个工作机会，其中4000个是全职工作。</p>\n<p>    看看美国商务部长骆家辉访问日本的时候，怎么回答日本的媒体的，他说，“美国经过多方面的考虑，认为目前条件还不成熟，所以不考虑给予中国市场经济地位了。”正如同我所想的，他们毫不犹豫地就把这个大礼物收回去了。2010年6月10日，在美国参议院听证会上，美国财政部长盖特纳受到议员的炮轰，批评他没有对人民币施压。他的回答挺熟悉，他说，人民币汇率是中国的内政，他们不应该怎么怎么。参议院气得要立法压迫人民币升值。美国总统奥巴马竟然暗示这个立法的提案会在众议院被否决。他们两个人怎么会那么够意思呢？道理很简单，吃人家的嘴软、拿人家的手短，他们就是脸皮再厚，也得顾及点吃相，不能太难看了吧。不过，奥巴马绝不是省油的灯，6月18日，奥巴马写给6月26和27日召开的20国峰会的其他领导一封私人信件，敦促他们在峰会上对人民币施加压力。我们是赔了两个夫人（一个夫人是金融核弹头，另一个夫人是新能源）又折兵（汇率还要升值）啊。</p>\n<p>这就是骆家辉他们干的事儿。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/10 &#8212; <a href=\"http://www.letscorp.net/archives/11441\" title=\"通胀来临:美国的策略，中国的策略\">通胀来临:美国的策略，中国的策略</a> (0)</li>\n<li>2011/03/10 &#8212; <a href=\"http://www.letscorp.net/archives/11434\" title=\"骆家辉自称是百分百的美国人 随时准备将中国诉诸WTO\">骆家辉自称是百分百的美国人 随时准备将中国诉诸WTO</a> (0)</li>\n<li>2011/03/02 &#8212; <a href=\"http://www.letscorp.net/archives/11210\" title=\"中国持有美国国债比先前估计的还要高30%\">中国持有美国国债比先前估计的还要高30%</a> (0)</li>\n<li>2011/02/18 &#8212; <a href=\"http://www.letscorp.net/archives/10882\" title=\"美大使微博引网络自由言论遭删帖\">美大使微博引网络自由言论遭删帖</a> (0)</li>\n<li>2011/01/14 &#8212; <a href=\"http://www.letscorp.net/archives/10262\" title=\"苹果日报:贪官对中美关系有重大贡献/林和立\">苹果日报:贪官对中美关系有重大贡献/林和立</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=_CG9G00iwL4:RsucF5eUVbs:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=_CG9G00iwL4:RsucF5eUVbs:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=_CG9G00iwL4:RsucF5eUVbs:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=_CG9G00iwL4:RsucF5eUVbs:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/_CG9G00iwL4\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):caonimazhanhexieATgmail.com</b></p>\n","author":421,"categories":[1],"tags":[9154,11887,8724,11759,15592]}