{"id":143742,"link":"https://chinadigitaltimes.net/chinese/2011/04/熊培云：比死刑更可怕的是不宽容/","date":"2011-04-08T01:30:20Z","modified":"2011-04-22T21:17:05Z","title":"熊培云：比死刑更可怕的是不宽容","content":"<p><p>　　就在昨天，编辑邀我写一篇关于药家鑫的文字。实话实说，对于这件事情我并没有太多关注，只知道微博上有不少人在讨论，零零散散看过几眼。一个印象是，场面宏大，群情激愤，大凡反对判处死刑的，都被骂得狗血淋头。<br /> <br />　　我承认，我是一个死刑废除论者。具体写作方面，通常只做观念上的陈述，而不涉及具体的案情。若干年前我还写过一篇《杀人不偿命，欠债要还钱》的文章，表明自己因何反对死刑。就在昨晚，为了解药家鑫案，我在微博上简略谈到五点，以求抛砖引玉：<br /> <br />　　1.铡刀落在自己的脖子上最重，落在别人的脖子上最轻。2.你可能不只在表达一个观点，而且在杀一个人。3.废除死刑不等于废除刑罚。死刑之外，刑罚之威慑仍在。4.比死刑更可怕的是此社会无宽恕、无对生命之敬畏。5.若我被杀，宽恕杀我者，善待他，他的生命里有我余生。<br /> <br />　　“引玉”不成，引来一堆砖头，接下来的事情完全出乎我的意料。短短半小时，有近500条回复，多半是针对我的人身攻击，“我先杀了你……”云云。更让惊奇的是，几位看似温良的女子，也嚷着要提刀索取公正了。记得在上篇专栏里我特别谈到近百年来的中国社会充满暴力——“无知的军队在黑暗中混战”，虽然我不曾因言论受到直接的人身伤害，但是生活在这个国家，暴戾之气却是随处可见的。<br /> <br />　　不想纠缠于这种暴戾气氛，随后我删除了相关微博。我喜欢安静，若无讨论的气氛，不如“见坏就收”。而现在，夜深人静，借着这篇文章，有必要对我的上述观点做一个简单的说明：<br /> <br />　　第一，“铡刀落在自己的脖子上最重，落在别人的脖子上最轻”，这大概算是一句西方谚语了。我引用它的意思是，对于一个人是不是要被判处死刑，应该由法官来定，作为民众，虽然可以自由发表意见，但是不能过于轻率，毕竟，生命只有一次，无论自己还是他人生命的重量都是一样的。<br /> <br />　　由此，才有了第二点——“你可能不只是在表达一个观点，而且是在杀一个人”。先不论药家鑫的结局如何，在中国，审判经常受到来自官方（上级部门的干预）或者民间意见（所谓“民愤极大”）的影响，也不是什么秘密。如今虽已告别了群众运动的年代，但因为“民愤极大”导致犯案者被判死刑的事情亦时有发生。在我印象中，2000年天津曾经发生一起泼硫酸的案件，那位叫刘金凤的女子便是在媒体密集声讨下最后走上法场的。民意一旦主导法庭，代表公正的最后一道防线就不再是法庭，而是分贝最高的那一部分民意。<br /> <br />　　第三，“废除死刑不等于废除刑罚。死刑之外，刑罚之威慑仍在”。这句话是想纠正一个错误，即现在很多人倾向于认为杀人犯若不偿命就等于逍遥法外。事实并非如此，对于罪犯而言，终身监禁的活刑，其惩戒作用并不一定比死刑差。至于有人担心有门路的杀人犯两三年就可能出来。若真如此，从逻辑上说最需要改变的当是堵住相关司法漏洞，而非让原本可以不死的人继续去死。<br /> <br />　　第四，“比死刑更可怕的是此社会无宽恕、无对生命之敬畏。”这个判断来自我多年所得的经验与判断，相信这也是许多人的共识。举例说，2005年11月9日，艾绪强在王府井开车撞人致多人死亡，此为社会之大不幸；而在庭审过程中，部分受害者家属希望分割艾绪强可卖的器官以求赔偿，又何尝不是一种不幸？<br /> <br />　　第五，“若我被杀，请宽恕杀我者，善待他，他的生命里有我余生。”我承认，我很犹豫是不是要写下这段话，它是一份简单的个人告白，但并不止于此。我有一个朴素的愿望，希望这个社会不要永远生活在“我要报仇”的回声里。而我能有此觉悟，其一自然是因为了解宽恕的意义与价值；另一方面，也是因为十年前听说了那个震惊中国社会的德国故事：<br /> <br />　　2000年4月1日深夜，来自江苏北部沭阳县的四个失业青年潜入南京一栋别墅行窃，被发现后，他们持刀杀害了屋主德国人普方(时任中德合资扬州亚星——奔驰公司外方副总经理)及其妻子、儿子和女儿。据查，盗窃的行动被普方一家查觉，因为言语不通，惊惧之中，他们选择了杀人灭口，即所谓“激情杀人”。四人随即被捕并被法院判处死刑。<br /> <br />　　让许多中国人意想不到的是，案发后普方的母亲专程从德国赶到南京，在了解了相关案情后，老人竟然写信给地方法院，表示不希望判四位年轻人死刑。不过，江苏省高级人民法院最后还是驳回了4名被告的上诉，拒绝了受害者家属的求情，维持死刑的判决。故事并未因此结束，同年11月，在南京居住的一些德国人及其他外国侨民设立了纪念普方一家的协会，自此致力于改变江苏贫困地区儿童的生活状况。<br /> <br />　　为什么要在一具尸体上寻求不可能完成的公正？读到这样的故事，您也许渐渐能理解我所说的“他的生命里有我余生”了。宽恕可以在仇人的身上拓展你的生命，而同态复仇却可能终结一切。有罪者如果能够真诚地悔过他对另一个人的杀害，他会尽量去弥补他的过失，去帮助受害者完成生前未完成的事情。一个人被杀，国家再杀杀人犯，实际上连续做了两次减法。死者及其家人除了捍卫“杀人偿命”的古训，满足了大众“嗜血的正义”，究竟又得到了什么？<br /> <br />　　以上是我大致的一点想法。只是简单地表达了一下自己的观点，竟然被许多网友喊打喊杀，“先扎你8刀”，让我再次看到“民愤极大”的内涵。谢天谢地，好在只是在网络上。如果是在一个广场上，面对这群人，我是不是要成为“人民公敌”了呢？<br /> <br />　　这个社会会好吗？此时，我最想说的是，比死刑更可怕的是无所不在的戾气与不宽容。它们随时可能暴雨成灾。<br /> <br />　　没有谁不惋惜张妙的惨死，没有人不痛恨药家鑫的残忍。在此，我更无意为药家鑫的恶行辩护。然而，面对这个社会随时可见的“民愤极大”“不杀不足以平民愤”，我首先想到的是图图大主教的“没有宽恕就没有未来”。如果你了解当年的南非是如何终于走向和解，如何避免冤冤相报，就知道对于一个身处转型期的国家而言，在面向一个可期的未来时，在日常的辩论中培育宽恕与和解的精神将是何等重要。 </p>\n<p>来源: 凤凰网  </p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=41799\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=41799</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"716741\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n<br />\n</form>\n","author":181,"categories":[20534],"tags":[10856,15908,8614]}