{"id":143753,"link":"https://chinadigitaltimes.net/chinese/2011/04/邓聿文请发改委对油价超出历史高点给以解释/","date":"2011-04-08T03:30:35Z","modified":"2017-03-03T06:53:56Z","title":"邓聿文:请发改委对油价超出历史高点给以解释","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/fnI1CjOVP0ncKZER_Anuuc07NZM/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/fnI1CjOVP0ncKZER_Anuuc07NZM/0/di\" border=\"0\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/fnI1CjOVP0ncKZER_Anuuc07NZM/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/fnI1CjOVP0ncKZER_Anuuc07NZM/1/di\" border=\"0\" /></a></p>\n<p>发改委终于上调成品油价了，汽柴油每吨分别上调500元和400元，提价后的93号汽油已接近每升8元，这是发改委年内第二次上调成品油价。</p>\n<p>　　对于此次调价，发改委给出了三个理由：一是近期国际原油价格大幅上涨，纽约市场已达到每吨108元的近三年新高；二是发挥价格杠杆的调节和引导作用，鼓励企业节约用油；三是有利于缓解成品油市场的供求短缺，提高经济运行效率。单纯从解释本身来看，这三条理由都有道理。但我想问的是，发改委能否给我们解释清楚为什么中国当前的汽油价格高过美国，更高过燃油税改革前的2008年国际原油处于历史高点时的汽油价格？如果发改委解释不清楚这一点，或者解释不能说服人们，对不起，它对上调油价的所有辩解统统都站不脚。</p>\n<p>　　我不反对上调油价，按照现在的成品油定价机制，也的确应该上调，而且上调的幅度比现在还大，然而，调价必须合情合理，有说服力，必须考虑到通货膨胀背景下多数百姓的价格承受力，不能仅仅从石油企业的利益出发。但现在的上调油价，发改委完全是反着来，为了照顾两大油企的利益而置多数民众的利益于不顾，从网上的骂声一片足见发改委是多么罔顾民意。</p>\n<p>　　我不是说民意在任何时候就一定是对的，但在油价问题上，民众的不满并不是瞎胡闹。比较一下就可知人们为什么要愤怒了。2008年年中，当国际原油价格创下147每元的历史高点时，国内93号的汽油价格也就在每升6.1元左右，即使加上1260元的养路费，也不过7.2元左右，而现在国际原油价格离历史高点还有近40元，93号的汽油价格达到7.8元，照这个速度涨下去，届时还不超过每升10元，比2008年最高点高出一半？另外，今年以来的国内油价也超过美国。但中国目前的人均GDP也就是人家的1/10，即便考虑有车族基本属于国内的中上收入水平，这个价格也还是太贵。</p>\n<p>　　高油价的后果其实还不在于使得很多人买得起车养不起车，大不了减少开车的次数，更严重的是会导致恶性通胀，因为油价是基础性产品，油价的上涨必然会通过价格的传导机制扩散到所有的商品，尤其是农产品。现代农业是高耗能产业，从生产、加工到运输，要消耗很多石油。这必然会催高农产品价格。因此，一旦物价因油而涨，深受其害的首推穷人。尽管国家为此给穷人及相关受影响较大行业增加了补贴，但根本不足以抵挡高物价而来的损失。</p>\n<p>　　发改委似乎还有一条理由，即按照改革后新的成品油调价机制，当在22个工作日国际原油价格调整幅度超过4%时，就应该调整国内油价。如果不调价，则是对市场和规则的不尊重。但这也没说服力，首先，对这个新的成品油调价机制，从它产生以来，人们就颇多非议，认为它远非完善，需要改正，而且据说也正在修改。退一步而言，即使严格按照规矩办，在新的成品油调价机制中，也还有一个规定，即当国际油价达到每捅80美元时，价格主管部门有权根据各方面的情况，综合权衡，也就是说，不是达到4%，就非得上调油价不可。为什么不按此规定实行？</p>\n<p>　　就转变中国的发展方式而言，长远来看，资源和能源的价格的确要在现有的基础上有一个大提高，但是，涨价的必要性和必然性不等于马上就要涨，它必须考虑到价改的后果，如是否会引发严重通胀？是否对弱势群体和微观经济主体会带来较大不利影响？还要考虑资源市场本身的竞争状况，否则，贸然涨价会导致一系列严重的问题。然而，我们看到，自2009年燃油税改革和新的成品由定价机制出台后，国内油价涨多跌少，尽管这有着国际油价总体上涨的因素，但根本还是为了石油公司的利益而置民生和社会利益于不顾。事实上，发改委的第三条理由一不小心就泄露出了过去市场上经常发生的“油荒”现象乃是两大垄断油企故意为之，目的是逼政府提价。在两大垄断油企的“要挟”和游说面前，发改委全面“投降”，已经沦为它们的帮手。</p>\n<p>　　为什么这样说？两大油企不是私企，虽然也要讲究利润，但不能唯利润至上，因为国民需要国企，不是要它们为自己找麻烦，而是排忧解难的。也就是说，当国企经济效益与社会效益相冲突时，前者应该也必须让位于后者，否则，国家为什么要给予它们垄断地位？何况，这些年两大油企通过垄断攫起了巨额利润，少涨几次价根本无撼其发展。但由于两大油企垄断了关键的资源和能源供应，作为一个事实上具有“企业”和“基础产品供应者”“双重人格”的资源垄断企业，只要政府监管不严，它们就会根据不同的市场形势频繁地切换角色，用“纯粹趋利的市场行为”为自己谋取利益。例如，当资源能源价格高涨时，利用“企业”身份鼓吹市场化；当资源能源价格下降或遇到竞争时，拿出“基础产品供应者”的身份不再追求市场化，双面通吃。而基于信息劣势，价格主管部门并不一定清楚它们真实的财务状况。</p>\n<p>　　今年政府工作报告在谈到深入推进的重点领域改革时，指出资源能源价格改革要充分考虑人民群众特别是低收入群众的承受能力。因为在现实中，此类价格改革最容易破坏民众的幸福感，让人们对未来倍觉担忧。但至少在成品油价方面，发改委没有遵循这一原则行事，一再挑衅民众脆弱的承受力。所以，民间把发改委叫做涨价委一点没错。</p>\n<p>　　如开头所说，油价并非不能调，但前提是，必须打破两大石油企业对市场的垄断。如果能源价格改革只解除对油价的行政管制，而又关上市场竞争的大门，那么，这些本身处于垄断地位的企业就会倾向于强化其特殊利益，攫取大部分甚至全部价改的收益，导致民众不得不为其高价格买单。现在的情况就是这样。所以，必须旗帜鲜明地反对发改委对成品油的涨价行为。</p>\n<p>　　邓聿文为中央党校《学习时报》副编审</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/07 &#8212; <a href=\"http://www.letscorp.net/archives/12160\" title=\"一周两会商 发改委批评白酒行业涨价风\">一周两会商 发改委批评白酒行业涨价风</a> (0)</li>\n<li>2011/04/06 &#8212; <a href=\"http://www.letscorp.net/archives/12140\" title=\"叶檀:中国重回行政定价时代？\">叶檀:中国重回行政定价时代？</a> (0)</li>\n<li>2011/03/29 &#8212; <a href=\"http://www.letscorp.net/archives/11972\" title=\"叶檀:日化巨头涨价：谁之过？\">叶檀:日化巨头涨价：谁之过？</a> (0)</li>\n<li>2010/10/10 &#8212; <a href=\"http://www.letscorp.net/archives/8275\" title=\"牛刀:房价没有降水电汽价格不能涨\">牛刀:房价没有降水电汽价格不能涨</a> (0)</li>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12076\" title=\"发改委悍然蛮横干涉市场充分竞争的日化、食品行业\">发改委悍然蛮横干涉市场充分竞争的日化、食品行业</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=pKWxRlIHiFA:EnAibXHJzXA:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=pKWxRlIHiFA:EnAibXHJzXA:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=pKWxRlIHiFA:EnAibXHJzXA:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=pKWxRlIHiFA:EnAibXHJzXA:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/pKWxRlIHiFA\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):ziyouwangluo2011ATgmail.com</b></p>\n","author":276,"categories":[1],"tags":[10601,14093,15584,10088,32533]}