{"id":143781,"link":"https://chinadigitaltimes.net/chinese/2011/04/微博之战——争夺中国人的“意见”与“关系”/","date":"2011-04-08T06:00:22Z","modified":"2011-04-08T19:20:01Z","title":"微博之战——争夺中国人的“意见”与“关系”","content":"<div>\n<p><q>一场微博大战，中国的互联网公司们正在争夺中国人的“意见领袖”和“社交关系”——那被称为互联网上的最新入口。</q></p>\n<p><q>但在寻找盈利模式的同时，参战者们尚需思考并探索，能以怎样的方式影响和改变世界——微博会是中国版的“互联网上的公共广场”吗？</q></p>\n<p><img height=\"357\" width=\"600\" alt=\"\" src=\"http://images.infzm.com/medias/2011/0407/43557.jpeg\" /></p>\n<p>在中国，微博正在成为互联网的新入口，这引发了互联网公司们的一场争斗 <span>（明镜/制图）</span></p>\n<p>3月28日，深圳，互联网两位“大佬”李彦宏和马化腾参加完IT领袖峰会后，一起吃了晚饭，席间的一张照片被发到了新浪微博上。有网友配了图说：李总盯着马总的盘子，马总心里毛了；马总不知盯着谁的盘子，大家心里都毛了。</p>\n<p>答案在4月1日愚人节揭晓了。李总和马总盯上曹总——新浪CEO曹国伟——的盘子。当天，百度推出了一个群发微博的功能：用户可以在百度框里群发微博到腾讯、搜狐和网易，但人气最旺的新浪微博并不在此列。</p>\n<p>此举既宣告了微博之热——又一个中国互联网大公司进入微博；也宣告了当下微博领域新浪独秀的现实格局。</p>\n<p>一场大战于是由此拉开。</p>\n<p><b>大家伙，新战场</b></p>\n<p><q>“我们并不着急，现在主要是新浪和腾讯在斗。”</q></p>\n<p>微博几乎已成为中国互联网公司们的必争之地。这种杂糅着Facebook与Twitter特质的互联网应用，已经吸引了上亿中国人。</p>\n<p>这个新的领域，正在诱惑着几乎所有中国的互联网公司。大家伙们正纷纷进入新战场。新浪则是其中走得最快的公司。</p>\n<p>2009年9月底，以曹国伟为首的管理层成为新浪第一大股东。几乎是在同时，新浪微博上线。</p>\n<p>新浪微博的前身是新浪朋友，但一直做得没有起色，不得不进行调整。正好当时Twitter很火，新浪便复制了其模式并加入了新浪的媒体基因，没想到微博突然呈现出爆炸性增长。</p>\n<p>不到2年，新浪微博注册用户数超一亿人（新浪2010年财报数据）。“（新浪微博）就像万有引力似的，它的体积大，引力也就更大。”搜狐董事局主席张朝阳如此向南方周末记者描述。</p>\n<p>2009年年中，微博教父Twitter的模仿者饭否网和腾讯的滔滔网被关闭时，搜狐因为担心监管政策不明朗而没有跟进做微博，错过了微博爆发的好机遇。但去年，搜狐高调进入微博，将其作为“最高战略”，张朝阳亲自挂帅，并宣布资金投入“不封顶”——一个可资佐证的细节是，很长一段时间里，一些城市的公交车上都刷着醒目的搜狐微博广告。</p>\n<p>搜狐一开始选择的是Facebook（脸谱）的模式，即社交网络的方向。后来发现新浪的推特路子趟出来了，去年4月份，搜狐调整方向跟踪发展推特模式的微博。</p>\n<p>但张朝阳强调搜狐微博会走差异化道路。他说：“我们是一个擅长做门户和内容的公司。通过我们的渠道把我们的新闻和内容能够到达用户的桌面。”这实际上也是新浪的定位。</p>\n<p>网易发力微博的原因跟搜狐如出一辙。其负责微博的副总编辑唐岩对南方周末记者表示，微博改变了门户网站没有一款强用户粘性产品的时代。门户的用户可以随时转移到别的门户，但微博的用户难以轻易转走。一番追赶后，唐岩透露，网易微博用户数在2月底达到了3800万人。“我们并不着急，现在主要是新浪和腾讯在斗。”唐岩说，网易微博的特点将是配合门户，做有态度的微博。</p>\n<p>最新的竞争者是百度。此前互联网业内一直有消息称百度会将百度贴吧转型为百度微博，但至今仍未上线。这次百度选择的是通过具有兼容性质、能打通市面上多数微博的“框”来切入微博市场，为框计划扫除对手。目前百度已经启动了框战略，希望未来用户的第一个上网行为是在百度框里完成，用户的任何互联网需求都可以在百度框里得到解决。</p>\n<p>最有力的竞争者，是腾讯。借助于QQ巨大的客户量，腾讯微博开始发力不久便宣布用户量也超过了一亿人。</p>\n<p>不过，尽管新浪与腾讯都宣布用户超过1亿人，但一位互联网业的资深人士向南方周末记者表示，根据其所在公司的观察与计算，目前还没有任何一家微博的真实用户数量达到安全线。他说，“真正的安全线，注册使用的真正用户要到达8000万人。”</p>\n<p><b>连出租车司机也不放过</b></p>\n<p><q>不仅抢名人，甚至连送外卖的和在楼下扒活的出租车司机都不放过。</q></p>\n<p>最直接的战场，是在名人的手指尖。</p>\n<p>搜狐方面透露说，赵本山一直跟搜狐有很多商业合作，和张朝阳也是私下好友。赵一开始是在搜狐开的微博，后来曹国伟和新浪总编辑陈彤亲自去沈阳拜访并邀请其在新浪开微博。赵本山只得给张朝阳打了个电话，后者没有坚持反对，赵才在新浪开了微博。</p>\n<p>搜狐微博产品总监王铁军透露，为了拉敬一丹开微博，他特地跟着张朝阳去找在江西开会的敬一丹，送了她一部iPhone，并开通了微博。</p>\n<p>网易则向南方周末记者讲述了他们如何抢得秦晖的故事。秦晖是清华大学人文社会科学学院历史系教授、博士生导师，平时不太上网，也很少使用微博，但其在政经领域是学术权威，因此成为网易志在必得的人。为了说服他开微博，网易先是送了一部装好了微博客户端的iPhone手机给秦晖使用，后来又考虑到秦晖使用不太方便，送了一台iPad，而且专门给秦晖家里开通了无线上网。</p>\n<p>负责微博的网易副总编辑唐岩说，为了拉人，目前网易发出去了几百台iPhone手机和一百多台iPad。</p>\n<p>几乎在每个公司的微博部门，员工都有拉多少个名人的任务规定。</p>\n<p>搜狐推广微博的早期，网站每个频道、栏目和个人都摊有任务，规定目标博主人数，每天要发多少条微博。后来拉疲了，风声过了，大家也就松懈下来，搜狐也没有再施加更大的任务压力。现在的情况是，员工几乎每天都收到内部邮件，上面列上已更新的一些名博，叫员工去转发、围观和评论，以增加人气。</p>\n<p>在搜狐，没有完成任务的，不会被罚款，但有奖金绩效降档的危险，因为领导也有任务，员工没完成，绩效将遭到领导打折。</p>\n<p>一位腾讯的内部人士对南方周末记者透露，腾讯内部已经下了死命令，今年务必抵住新浪微博影响力继续攀升的势头。“老板们说我给你钱给你人，办不到是你的事”。</p>\n<p>在腾讯，只要能拉来新浪微博粉丝量排名前100名的任何一个，至少奖励一万元。王菲和韩寒这个级别的，“只要能拉过来，价钱随便开”。今年两会期间，通过和新疆天山网的合作，腾讯将新疆维吾尔自治区地区党委书记张春贤拉到腾讯开通了微博，成为名噪一时的微博事件。</p>\n<p>不过，这些比起新浪来，都还只能算是小儿科。</p>\n<p>没有一个公司像新浪这样卖力地在推广微博。南方周末记者在新浪总部采访期间，一进门听到的都是谈论微博的声音。</p>\n<p>新浪内部有个口号，“从前台到总裁都在推广微博”。甚至连送外卖的和在楼下扒活的出租车司机都不放过——常常在百度和新浪楼下扒活的一位夜班出租车司机，在新浪微博上线不久就开通了自己的账号，据说叫车的新浪员工们常常在微博上@他。</p>\n<p>遇到一些焦点事件时，各个微博则会爆发更直接的争斗，最近的一起事件则与利比亚战争有关。</p>\n<p>利比亚战争爆发后不久，环球网派出了两名战地记者前往利比亚做报道。搜狐获得了这两名记者关于战事进展信息的微博独家刊发权。搜狐微博运营总监刘鑫智对南方周末记者表示，因其中一位记者在新浪也开有微博，新浪很快在后台获取了他的密码，在该记者的新浪微博上同步复制搜狐微博的战事更新。另外一位记者也在新浪有微博账号，但新浪不知道，就直接给这位记者创建了一个新的新浪微博，同样是同步复制。</p>\n<p>后来这两位记者在搜狐微博上发布了版权声明，宣称信息为搜狐独家拥有。新浪将声明中的“搜狐”改成“新浪”后，复制了这条声明刊发在新浪微博上。“搜狐微博没有字数限制，新浪不能超过140个字，所以有时候战地记者干脆按照超过140个字写微博，但新浪处理成140个字以内后照抄不误。”刘鑫智说。</p>\n<p>不过，新浪微博公关毛涛涛表示，对此事“不知情”。</p>\n<p>在微博推广上目前同属第二阵营的搜狐和网易之间也是激烈竞争。有一次，网易和搜狐合办一场发布会，网易在现场布置了许多微博的宣传标识，搜狐的工作人员就在现场给嘉宾派发装着开好了微博账号和密码的信封。</p>\n<p>由于网易和搜狐的办公楼相邻，双方工作人员经常出入同一个咖啡馆，有一次一个网易工作人员无意中听到搜狐的员工在谈论微博推广的事，特意悄悄在旁边偷听了2个小时。南方周末记者采访网易副总编唐岩的当天，就在这个咖啡馆，唐岩为了避免暴露商业战略，特地要了一间包间接受采访。</p>\n<p><b>另一个战场</b></p>\n<p><q>这是另一个相对隐秘的战场，但竞争将越来越激烈。因为第三方开发者承载着微博盈利的希望。</q></p>\n<p>除了争夺名人，另外一群人正在成为微博们争夺的对象，他们就是第三方开发者。</p>\n<p>这是另一个相对隐秘的战场，但竞争将越来越激烈。因为第三方开发者承载着微博盈利的希望。</p>\n<p>关于微博的盈利模式，仅中金公司在一份关于微博的调研报告中就指出至少有6种，其中包括关联广告、实时搜索、捆绑销售、交叉销售、同第三方网站分享流量、开放API（应用程序编程接口）等。</p>\n<p>这些模式可以总结成传统硬广告、精准广告和与第三方应用开发者分成。其中最具想象空间的盈利方式是后者，开放API——这也是Facebook正在做的事情。</p>\n<p>这些第三方开发者开发的各种游戏和程序，嵌入到新浪对外开放的微博平台上，供微博用户使用。第三方开发者将从用户或者广告主那里收取费用。</p>\n<p>新浪微博公关毛涛涛表示，新浪微博的盈利思路是两个方向，一是广告系统。即未来第三方应用的开发者和广告主去议价，新浪从中分成。二是增值业务。这跟苹果公司通过苹果商店盈利的逻辑一样。</p>\n<p>这使得第三方开发者对新浪来说，显得越来越重要——</p>\n<p>目前，除了必胜客外，新浪微博还没有广告。必胜客是借助新浪微博推广自己的“换菜单”活动，但他们投的依旧是传统的网络硬广告。</p>\n<p>而新浪微博中的另一块业务——企业账户，目前还都是免费的，企业利用微博账户去做广告不需要向新浪交钱。（不过，企业如果在新浪门户上投的广告大到一定程度就可以搭配获得微博入口位置推荐等待遇，这种入口推荐对企业吸引粉丝作用很大，所以这块的收入其实有微博平台直接带动的功劳。）</p>\n<p>更重要的是，对于新浪这样一家曾经靠广告模式崛起，也因广告模式遇到天花板而增长乏力的公司来说，对广告模式的利弊有深切认识，自会早准备其他的路径。</p>\n<p>目前新浪平台上有了一些第三方应用，涵盖客户端软件和网页游戏等。</p>\n<p>但这个战场上的竞争，也将愈演愈烈。因为应用平台已成为大多数微博的选择。目前，新浪和腾讯推出了应用平台，网易也表示会很快推出。</p>\n<p>为了帮助更多开发者更快地开发微博应用，新浪联合一些风投成立了开发者创新基金。不过腾讯也正在进行着同样的计划，而且在API的开放上表现出了更加开放的追赶者的态度，这将使得两家公司之间的竞争更加白热化。</p>\n<p>不过，张朝阳却不那么着急。“我们会比较谨慎，因为有陷阱。”他说，搜狐目前不缺钱，所以不太着急通过微博实现盈利，而是先专注做大用户群的规模。</p>\n<p>在他看来，中国的微博市场还没有到收钱的时候。因为微博营销已经不是简单意义上的广告了，而是需要一个很强大的数据挖掘，然后才能提供精准的广告。而这些都建立在真实的用户量基础之上。</p>\n<p><b>曹国伟的赌注</b></p>\n<p><q>这使得新浪将全公司的力量都压到了微博上。在推广微博上，新浪可谓不惜代价。</q></p>\n<p><q> 不过，跑在最前面的新浪，能在这场微博大战中笑到最后吗？</q></p>\n<p>这真是个奇怪的景象——在美国，Facebook比Twitter要流行得多，但在中国则相反。模仿Facebook的开心网量级远不如模仿Twitter的新浪微博的影响力大。</p>\n<p>在易观国际微博分析师董旭看来，这是因为Facebook强调的是社交概念，但中国大部分的社交功能被QQ替代了，所以开心网要复制Facebook就很难。相反，中国民众对信息资讯需求旺盛，所以模仿推特并添加了媒体基因的新浪微博就脱颖而出了。</p>\n<p>但新浪做微博其实是迫不得已。</p>\n<p>“新浪不做微博的话只能是等死或者面临被出售的尴尬。”一位不愿具名的互联网业内人士对南方周末记者分析说，在整个互联网正迅速从内容为王的时代向应用为王的时代转变中，搜狐网易和腾讯都能靠游戏赚点钱，而新浪的强项只有新闻，收入依赖于品牌广告，每季度的利润只有一千多万美元，甚至上个季度还报出了亏损，而同行如搜狐，每季度的利润都稳定在4000万美元左右。</p>\n<p>曹国伟之所以能接掌新浪，跟老股东对新浪商业模式可持续性的担心有关。这也是曹国伟掌权后新浪大力发展微博以期完成战略转型的原因。过去，新浪一直试图摆脱一条腿走路的尴尬。探索了搜索、电子商务和游戏等领域。都没有取得什么进展。抓住微博后，新浪看到了解决新浪可持续盈利问题的钥匙。</p>\n<p>这使得新浪将全公司的力量都压到了微博上。在推广微博上，新浪可谓不惜代价。</p>\n<p>毛涛涛是新浪微博专门的公关负责人，他介绍说，设置专门的微博公关，这是其他门户所没有的。目前新浪每个频道都有微博专员。微博事业部目前有几百人，一开始是在理想国际大厦18层占据了一半的位置，没多久就占满了整个一层，最核心的运营部也单独搬到了9层。而且按照曹国伟的计划，微博团队还要加大人员。为了鼓励发展微博，曹国伟在去年新浪年会抽奖时，临时决定拿出20万元大奖给微博部门抽。</p>\n<p>目前新浪在做的工作就是一个行业一个行业地“扫荡”名人，争取签订排他性微博合作协议。搜狐想去拉在新浪微博上异常活跃的潘石屹，但对方以跟新浪签订了独家协议为由拒绝了搜狐的邀请。</p>\n<p>为此，新浪制定了严格的目标责任制。对新浪的每一个合作伙伴，力争要求开通微博。VIP名人，做到一对一的跟踪联系。即使是普通的认证用户，也会有专门的微博专员负责对接。</p>\n<p>上述内部人士透露，在新浪，拉人的业绩跟每个员工业绩挂钩。只有完成数额了，才有拿全额工资的机会。“除了内部奖励外，对于答应在新浪开通独家微博的客户，新浪还会承诺一定的推广和新闻保护。”</p>\n<p>不过，跑在最前面的新浪，能在这场微博大战中笑到最后吗？</p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"716741\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n<br />\n</form>\n","author":176,"categories":[20534],"tags":[8620,8672,9358,8614]}