{"id":143754,"link":"https://chinadigitaltimes.net/chinese/2011/04/南都周刊供港蔬菜内销之谜/","date":"2011-04-08T03:30:38Z","modified":"2011-04-08T03:30:38Z","title":"南都周刊:供港蔬菜内销之谜","content":"<p><p>身份之谜</p>\n<p>每隔一周，白领Catherine要去位于广州中华广场的taste超市“扫货”。</p>\n<p>在这家总部位于香港的高端食品超市，能买到供港蔬菜，异常关注餐桌安全的Catherine，于是成了这里的常客。</p>\n<p>taste超市设立了一块专区，“供港蔬菜”的红色标志格外醒目，番茄、西兰花、青椒、生菜等等，种类齐全。供港蔬菜品种大概有80个，供港蔬菜的销量约占taste蔬菜总销量的一半。</p>\n<p>与普通蔬菜相比，供港蔬菜的价格会高一些，比如一斤生菜4.98元，一斤四季豆12.8元，一斤椰菜也要花上2.98元，一个西兰花要3.5元。相比之下，在广州普通的农贸市场，生菜1.2元/斤，四季豆4元/斤，椰菜0.4元/斤，西兰花2.4元/斤。（广州江南果菜市场3月29日数据）</p>\n<p>虽然价格不菲，但Catherine有自己的一套算法，她告诉记者，与那些标注了“有机”、“绿色”的蔬菜相比，供港蔬菜的价格还是便宜不少。以蒜芯为例，每斤有机蒜芯超过29元，而供港蔬菜的蒜芯，每斤价格还不到它的一半，在12元左右。</p>\n<p>在Catherine看来，供港蔬菜是餐桌安全的代名词，没有受到污染，农药残留不超标，而且口感也有保证。</p>\n<p>到底是不是这样呢？南都周刊记者请教了国家现代蔬菜产业技术体系岗位科学家、华南农业大学教授陈日远，他曾把多种品牌供港蔬菜，引荐到广州的几家超市。</p>\n<p>据其介绍，从国家认证的角度看，蔬菜主要分三大类：无公害蔬菜、绿色蔬菜、有机蔬菜。供港蔬菜是特指供给香港的蔬菜，在现有的认证体系中，并没有这一称呼。</p>\n<p>“供港蔬菜其实是无公害蔬菜的一种，它只是在监管上比较严厉。我们的一些无公害蔬菜虽然贴了无公害的标签，但如果监管不到位的话，实际上可能达不到无公害的标准。而供港蔬菜整套系统监管得比较好，保证了它是真正的无公害蔬菜。”陈日远分析道。</p>\n<p>至于价格低于绿色蔬菜的原因，taste超市所属的百佳中国区总部公关部解释说，由于百佳认证的农场在内地，香港售卖的供港蔬菜要经过运输、出口等环节，因此内地的零售价要低于香港。从标志看出，这些蔬菜的产地除了广东，还有昆明、浙江和山东等地。</p>\n<p>类似的供港蔬菜在内地市场还不多见，那些供港蔬菜企业在供港之余，或者计划在内地打造品牌的，才会在内地市场少量供应此类蔬菜。</p>\n<p>在东莞石碣镇沙腰村的一家蔬菜种植基地，记者见到了梁亚松，他是东莞全农蔬果种植有限公司的副总经理，熟谙蔬菜市场。</p>\n<p>梁亚松认为：“通过这么多年供给香港，供港蔬菜已经成为一个标准。从种植、分拣到加工整个流程，这个标准具有很大的吸引力，它首先是安全的，另外又有良好的口味，因此很容易得到消费者的好感。”</p>\n<p>安全第一</p>\n<p>像Catherine这样的消费者，最关心的问题就是安全性，具体就是农药残留和重金属含量方面。</p>\n<p>当前，香港食物安全中心采用的农残标准，是参考国际食品法典委员会厘定的最高残余限量。如果超出最高残余限量，则意味着在施用农药方面有不足之处或食物已受污染。</p>\n<p>国际食品法典委员会由联合国粮农组织和世界卫生组织共同建立，其辖下的农药残留法典委员会负责厘定农药的最高残余限量，当前其农药残留限量标准有3300多项，并且不时修订和公布有关限量。而中国内地农药残留限量标准仅807项，相比之下，当下香港采用农药残留限量标准严格得多。</p>\n<p>百佳中国区总部公关部也表示，taste超市销售的内销供港蔬菜，在农残方面符合香港标准。所售供港蔬菜来源于百佳认证农场，香港店铺和在广州taste超市所售供港蔬菜没有区别，质监专员会定期去农场进行监督管理、指导农场蔬菜种植，包括农药的使用监管。</p>\n<p>对此，香港特区政府食物环境卫生署发言人向南都周刊记者证实，“所有从内地进口的蔬菜，均须来自供港注册菜场及生产加工企业，并附有《供港澳蔬菜出货清单》及在运输或销售包装上有适当的标签，以便溯源。”</p>\n<p>这意味着所有的供港蔬菜都需要有“出生证”，必须出自在国家质量监督检验检疫总局和香港方面认可的供港蔬菜备案基地。</p>\n<p>供港蔬菜基地备案制度建立之前，供港蔬菜出现的违规收购、瞒报、夹带等报道常见诸报端。针对上述监管难题，从2007年10月开始，国家质检总局对所有供港蔬菜种植基地实行检验检疫备案制度，供港蔬菜的运输包装必须加施标志，以便能够追溯，一套从源头就开始控制生产质量的监管模式初现雏形。</p>\n<p>根据南方都市报报道，供港蔬菜和内地贩卖的蔬菜由不同的检疫局负责检疫，检验标准也不一样，比如赴港蔬菜重金属含量要求是0.01，内销的蔬菜重金属含量却是0.02。</p>\n<p>广州一家供港蔬菜种植企业的管理人员表示，“土壤中有没有重金属等指标，在备案时就已经做过检查，平时检疫部门还会上门来抽检有没有使用违规的农药。其实，我们自己也清楚，种出来的菜要销往香港，所以就必须按照对方的要求做，这已成为我们的共识了。”</p>\n<p>从土壤到水源，到整个生产环节的把关，农药的使用，这些备案基地都有一套完整的监管系统。每个备案基地都有相对应的信息，包括名称、地址，以及种植品种、面积等。这些备案基地种植出来的蔬菜才有资格出口到香港。</p>\n<p>“如果你的种植基地登记的是西兰花，那么你只能出口西兰花，换成别的蔬菜就违规了。”陈日远解释说。</p>\n<p>在香港，食物环境卫生署辖下的食物安全中心负责监管所有食物的安全。从种植基地的生产活动至入口、批发和零售各个层面，食物安全中心都要负责控制、监测和预防食物危害，他们会定期到访内地供港蔬菜种植基地，检查其生产流程是否符合供港食物的检验卫生要求。一有风吹草动，他们就从批发及零售层面抽取蔬菜样本送往政府化验，进行农药残留测试，以及重金属测试。</p>\n<p>陆运的内地供港蔬菜，必须经文锦渡口岸进口，2009年数据显示，每天这里有1600吨蔬菜等待运往香港，约占香港市场的90%。港方的卫生督察将检查载运蔬菜货车的封识，查核有关文件是否货证相符及检验食物，并在有需要时抽取样本进行农药残余检测。如果发现货证不符或怀疑食物来源有问题，卫生督察会扣检该批次的蔬菜，待检测结果满意才放行。同时，中心将通报内地相关部门进行跟进，并把有关生产加工企业和载运蔬菜货车的号码列入黑名单，以便下次进口时进行扣检。</p>\n<p>在严厉的监管高压线前，违规的后果就是被除名，代价太大，生产者自然不敢铤而走险。“这一监管体系的运转，对于生产者来说是一种威慑，如果生产者违规，他们就会面临来自监管方的惩罚，甚至被列入黑名单，停止其市场准入资格，这样他的产品就不能出口供港。”陈日远说，“从源头进行控制，对流通环节和加工环节都监管起来，再加上不定期的抽检和检查，这样让生产者形成了自律意识，最终形成了一种良性循环。”</p>\n<p>口感问题</p>\n<p>供港蔬菜的另一大吸引力在于良好的口感。即便是与一些“绿色”蔬菜相比，供港蔬菜也颇具竞争力。Catherine在一家超市购买过某品牌的绿色生菜，每斤要价7.5元，比供港生菜贵了两元多。吃后发现，这种绿色生菜没有供港生菜的那股甜味。Catherine感觉上当，但只能用脚投票，从此不敢再买这类“绿色蔬菜”了。</p>\n<p>对此，梁亚松介绍，就无公害蔬菜而言，不一定味道好，无公害解决了蔬菜的污染问题，但没法解决口感问题。口感取决于种植的区域。“比如在宁夏，昼夜温差比较大，种出来的蔬菜就会比较甜，这往往需要一些天然的条件。”</p>\n<p>从技术上看，施肥时氮、磷、钾合理搭配，有机肥和无机肥结合得当，这有助于改善蔬菜的口感，但最主要的决定因素是气候，昼夜温差大，种出来的蔬菜品质自然就好得多。</p>\n<p>于是，在昼夜温差大、阳光充足的宁夏、云南、海南等地，留下了更多供港蔬菜商的足迹。</p>\n<p>出口转内销</p>\n<p>种植企业把供港蔬菜销售到内地市场，就跟出口企业的工业产品转内销一样，政策层面并没有限定，是企业的自主行为。</p>\n<p>目前这种现象正在成为一股趋势。不只是广州，据媒体报道，深圳、佛山、武汉等地都能买到供港蔬菜，但对港输送仍然是主流。</p>\n<p>“我们公司外销达到90%，占绝对多数，这个比例目前是很难改变的，希望将来内地市场会越来越好。”梁亚松所在的东莞全农蔬果种植有限公司，两年前开始做蔬菜内销，并打造了自己的品牌，但内销比例只占到10%左右。</p>\n<p>在注重发展工业的广东东莞，沙腰村是一个特例，这里成片的土地都是供港蔬菜基地，而来自全国的客户都会来到梁亚松的示范基地，或者购买农产品，或者观摩获取经验。</p>\n<p>梁亚松估计，供港蔬菜商的内销市场需要逐步扩大。随着香港市场的逐渐饱和，企业要发展壮大，自然得依赖内地市场。</p>\n<p>“做内销市场，关键是渠道。”渠道主要有农贸市场、超市、自营专卖店，两年下来，梁亚松发现，做得最好的是超市，其次是自营的专卖店，“卖菜的渠道难建就在于，蔬菜这个东西稍微特别一点，似乎不能跟普通蔬菜在同一个渠道出现，因为传统的思维、消费习惯和消费意识很难去改变。”</p>\n<p>“商家利用了消费者认为‘供港的东西都是好的’这样的心理来进行销售，而消费者也认为这样的蔬菜是比内地的安全，那么它的品牌价值也就体现出来了。”陈日远分析说。</p>\n<p>于是，在食品安全备受关注的今天，供港蔬菜应运而生。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/03/31 &#8212; <a href=\"http://www.letscorp.net/archives/12030\" title=\"王迪詩:逃，逃到哪裏去\">王迪詩:逃，逃到哪裏去</a> (0)</li>\n<li>2011/03/28 &#8212; <a href=\"http://www.letscorp.net/archives/11960\" title=\"联合早报:中农办主任陈锡文：猪出栏前停喂“瘦肉精”可排毒\">联合早报:中农办主任陈锡文：猪出栏前停喂“瘦肉精”可排毒</a> (0)</li>\n<li>2011/03/28 &#8212; <a href=\"http://www.letscorp.net/archives/11958\" title=\"广州日报:内地部分日本食品遭禁后商家换产地 前后说法矛盾\">广州日报:内地部分日本食品遭禁后商家换产地 前后说法矛盾</a> (0)</li>\n<li>2011/03/23 &#8212; <a href=\"http://www.letscorp.net/archives/11865\" title=\"宽带山:开帖说说农产品采购中接触到的一些事情(1-13)\">宽带山:开帖说说农产品采购中接触到的一些事情(1-13)</a> (0)</li>\n<li>2011/03/21 &#8212; <a href=\"http://www.letscorp.net/archives/11781\" title=\"华尔街日报:更多日本食品查出高辐射水平\">华尔街日报:更多日本食品查出高辐射水平</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=4-zIJHYzLQQ:R-wcL2oNbms:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=4-zIJHYzLQQ:R-wcL2oNbms:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=4-zIJHYzLQQ:R-wcL2oNbms:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=4-zIJHYzLQQ:R-wcL2oNbms:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/4-zIJHYzLQQ\" height=\"1\" width=\"1\" /></p>\n<p><b>要翻墙？(发邮件到Gmail):fanqiangyakexi1ATgmail.com</b></p>\n","author":549,"categories":[1],"tags":[8782,9204,8712]}