{"id":143881,"link":"https://chinadigitaltimes.net/chinese/2011/04/新民周刊：福岛50勇士/","date":"2011-04-09T00:30:22Z","modified":"2011-04-09T00:30:22Z","title":"新民周刊：福岛50勇士","content":"<p><p>一个志愿者的女儿写了一封信，在电视上被公开：“我父亲仍然在核电站工作，他们的食物越来越少……情况真的很艰难。他说他接受自己的命运……这很像一个死刑宣判……”</p>\n<p><strong>记者/邵乐韵</strong></p>\n<p>“我们不惧怕死亡，这是我们的职责所在。”——一名福岛勇士传给家人的手机短信。</p>\n<p>当福岛核电站周围的避难半径一再扩大，当其他人都紧急撤往安全地带的时候，有一批人，留守在了最危险的地方，用生命铸起最后一道安全屏障。</p>\n<p>黑暗中，他们头戴呼吸器、身背沉重的氧气瓶，拿着手电筒在迷宫一样的设备中攀爬，时不时听到从异常核电机组传来的氢气爆炸声；他们穿着白色连体衣，以阻挡核辐射对身体的侵害，但比起氢气爆炸后核电机组骤增的辐射量，这些防辐衣能提供的保护显得那么微不足道；他们向暴露的核燃料喷注大量海水，这些核燃料一部分已经熔化并释放出辐射物，如果全部熔化，它们将释放出数千吨的辐射烟尘，危害到数百万人的生命安全。</p>\n<p>他们个人的名字，至今没有被公布；他们只有一个集体的称号：“福岛50勇士”。</p>\n<p>为了更多人的安全</p>\n<p>“福岛50勇士”，并不是只有50个人在战斗。</p>\n<p>最初，福岛核电站运营商东京电力公司撤出了750名员工，只剩下一支由50人组成的抢救队，其中20人是志愿留下、30人是指派的。他们的年龄大多在50岁以上，每隔10——15分钟，就分批进入受损厂房，向过热的反应炉灌注海水、监控状况、清理爆炸和起火后留下的残骸等。</p>\n<p>然而随着核电站险情的升级，核电站救灾团队的人数不得不从50人增加到了100人，继而是180人。与此同时，日本厚生劳动省放宽了福岛核电站救灾人员年受辐射量的上限，将原来规定的紧急业务时年受辐射量控制在100毫西弗以下提高到250毫西弗以下(国际放射线保护委员会1990年规定，紧急情况下每年受辐射量要控制在500豪西弗以下)，这意味着，若在每小时100豪西弗辐射的环境里，按照原来的标准只能工作1个小时，按照新标准就可以工作2.5个小时。</p>\n<p>媒体称这是“自杀式任务”，留守的工作人员则是“敢死队员”，每个人都做好了随时牺牲的心理准备。日本的职业精神包括高度的同一性和忠诚度，以及奉献主义精神。虽然目前，由于经济压力，很多日本人不再在工作上“从一而终”，但是工作场所对他们而言仍然有着强大的集体主义氛围。他们从小就被教育“为集体牺牲个人利益”，坚守岗位这一信念更是深入人心。</p>\n<p>“我丈夫知道自己工作的地方会被辐射。”一名妇女说，在福岛核电站奋战的丈夫通过电子邮件告诉她，“请继续好好地生活下去，我有一段时间不能回家了。”</p>\n<p>另一抢救队志愿者的女儿称，“听说他(父亲)自愿去，我不禁流泪。在家里，他似乎不是那种能做大决定的人。今天，我真为他感到自豪。我祈望他安全回来。”</p>\n<p>岛根县一名在地方电力公司工作的59岁男子，本来再过半年就可以退休，享受高额养老金，但是关键时刻“使命感让自己作出了这个决定”：用自己的生命，来换取更多人的安全。他29岁的女儿说，父亲40年来从事核电相关工作，13日他告诉家人：“这次事件的应对措施会改变核电站的未来，我抱着使命感，想要去(福岛)。”他的妻子表示：“他18岁起就在核电厂工作，我认为他一直有自信，自己做的是最安全的工作。”妻子目送着丈夫出发，女儿则在推特上写道：“我从来没见过母亲哭得如此伤心。”</p>\n<p>美国哥伦比亚大学放射研究中心主任戴维·布伦纳说：“显然他们将遭到高浓度核辐射污染，也许为此丧命。他们知道这一点，因此这些人是真正的英雄。”</p>\n<p>另据《华尔街日报》报道，东京消防厅的中坚力量超级救援队和超级消防车喷水车也参与到了冷却乏燃料棒的行动中。东京消防厅的中坚力量超级救援队分队长高山由纪夫(Yukio　Takayama)说，无论你佩戴什么样的防护设备，如果摸到或吸入辐射物质，那就意味着死亡，这一点每个人都牢记在心，大家都怀有强烈的恐惧。</p>\n<p>但恐惧没有阻挡尽职的脚步。超级救援队队长Yasuo　Sato说，当消防队员奔赴现场时，他的妻子给他发了一封电邮，其中只有一句话：请做日本的拯救者。</p>\n<p>3月15日——16日</p>\n<p>日本政府救灾总部从15日开始，就要求自卫队出动直升机对核电站实施洒水行动，以降低不断爆发的3号反应堆的温度，增加其冷却水量，防止核反应堆爆炸。但自卫队拒绝飞进污染区执行浇注任务，只有靠地面救援队员一次又一次地冒死投入到危险区域。</p>\n<p>继前一日福岛第一核电站的1号和3号机组爆炸后，3月15日，2号机组又发生氢气爆炸，4号机组出现火情，反应堆附近的核辐射量一度升至400毫西弗每小时，而核电厂大门处的核辐射量为0.6毫西弗。东京电力公司并没有透露工作人员所在的电站内部有多少辐射量，但核专家表示，内部辐射量显然要比外部的还要高，因为建筑起到了将辐射阻隔在内的作用。</p>\n<p>根据一份联合国提供的科学报告，1986年切尔诺贝利事故发生时，有600名工作和救灾人员得了辐射病，28人在3个月后死亡，其中至少19人是因为核辐射造成的大面积皮肤灼伤引发感染而死。另外有106人出现了恶心、呕吐、腹泻、血细胞计数下降等辐射病相关症状。日后，还有人患上了白内障、白血病及其他血液癌症等。</p>\n<p>前神户大学城市安全研究中心教授石桥克彦(Katsuhiko　Ishibashi)认为，当要在电厂的高度辐射区进行作业时，应该让工人们依次排队，每人执行数分钟任务后，将工作交接给下一位工人。</p>\n<p>当地时间3月16日上午10时许，福岛第一核电站3号反应堆再次爆炸，并且产生了很高浓度的核辐射量，地面工人无法在现场作业，因此50名参加控制核反应堆的人员不得不离开现场，实行暂时避难。</p>\n<p>东京电力公司和日本政府救灾总部一度考虑出动驻扎在仙台市霞目基地的陆上自卫队直升机部队，对福岛第一核电站3号反应堆实施空中洒水作业。但是实施之前，派出的侦察机测出的核辐射浓度依然很高，于是防卫省以可能会危及参加洒水行动的自卫队员的健康为由，决定再次取消洒水计划。</p>\n<p>16日下午，随着辐射强度的下降和空中注水的失败，地面注水成为日本当局的唯一选择。东京电力公司的工人穿着防辐射服、戴着氧气面罩，重新投入抢险工作，并且工作人员总数增加到180人。</p>\n<p>22岁的大月美智子(Michiko　Otsuki)是在福岛核电站工作的员工，她是在16日才乘公司的车撤离2号机组的。她在社交网络Mixi的博客中回忆抢险时的情形：“尽管海啸警报不断地响起，但是我们不能离开，也没有人要离开。虽然海啸侵袭核电站让员工们惊慌失措，但一听到电站冷却系统失灵的警示铃声，所有人都回过神来，只有一个念头，那就是全力恢复冷却系统。”“每个人都不顾自己的疲劳和饥饿在全力抢救机器。这当中有许多人甚至都还没有跟自己的亲人联系上，但面对核电站的故障，大家不得不奋力工作。”</p>\n<p>当她撤离核电站时，依然留守的男友含泪对她说：“你走吧，去安全的地方。”大月美智子说，自己发表这篇文章的目的是希望民众了解，辐射外泄绝对不是他们所愿，他们感到相当抱歉，但核电站内所有人正尽全力，“这些人不眠不吃，以自己的性命换取居民得以安全。我能做的就是为所有人祈祷。核电站里面的人肯定是最害怕的。但是他们、东京电力公司和相关部门正在共同面对。”</p>\n<p>一名网友在推特上写道，“福岛50勇士”值得拿诺贝尔和平奖。</p>\n<p>3月17日——18日</p>\n<p>自大地震以来，“福岛50勇士”想尽办法重新启动反应堆的冷却系统，试过用汽车电池，也试过用小型柴油发电机。核电站之外，自卫队终于出动洒水，给反应堆降温。</p>\n<p>当地时间17日上午9点48分，日本自卫队队员驾驶两架CH－47运输直升机开始首次对3号反应堆洒水。由于现场辐射水平较大，空中洒水对驾驶员的安全造成很大威胁，直升机要在不停移动中准确定位洒水，难度相当高。两架直升机轮流作业，每次投掷的海水约7.5吨。而多辆高压水车则向4号反应堆的核废料池注水。</p>\n<p>然而人们的神经依旧受着高温的炙烤，特别是核电站里面的人。日本媒体报道，由于余震不断，留守福岛的队员不能安睡。尽管厂内有饼干、米饭等食品储备，但他们精神承受巨大压力，几乎食不下咽。曾在美国的3座核电站工作过13年的前高级操作员迈克尔·弗里德兰德(Michael　Friedlander)说：“他们可能喝的是冷水，吃的是压缩食品。里面很冷，很黑，在吃东西的时候还要注意保护自己……我可以百分之百地确定，为了确保核电站的情况稳定，他们会付出任何代价，包括自己的生命。”</p>\n<p>“福岛50勇士”中一人的妻子向媒体透露，3月11日地震后当晚，她收到丈夫的短信：“我安好。”等了4天后，她再收到丈夫另一短信说：“饮用水快没有了，我好像生病了。”</p>\n<p>英国《星期日电讯报》报道，一名员工的邻居说：“他的妻子告诉我，第一天核电厂爆炸后，她再没与丈夫取得联络，因为核电厂截断了电话接收。她说没消息就是好消息，希望他没受伤，性命也无碍。”</p>\n<p>一个志愿者的女儿写了一封信，在电视上被公开：“我父亲仍然在核电站工作，他们的食物越来越少……情况真的很艰难。他说他接受自己的命运……这很像一个死刑宣判……”</p>\n<p>也不是所有核专家都认为福岛抢险队员的命运就是“必死无疑”。美国印第安纳州西拉法叶城普渡大学放射实验室主任吉尔·金斯(Jere　Jenkins)说，这些工作人员轮流工作，每人每次只工作很短的时间，以免接触到太大的辐射，他们在完成修复之后，也许能够全身而退，平安归来。即便因暴露在高辐射区而引发癌症，“也可能要到30年后才出现，白内障的引发则可能在30——40年之后。”</p>\n<p>纽约哥伦比亚大学核研究员艾瑞克·霍尔(Eric　Hall)也说道：“原子弹爆炸地区的幸存者们几年后患上了白血病，但罹患实性癌的病例是在10年之后才开始出现。”</p>\n<p>当初紧急救援方案建议年龄稍大的退休人员志愿前往，并不是因为他们的生命不珍贵，或技术水平更高，而是因为即使他们暴露在大量的辐射性物质当中，根据历史的经验，他们在有生之年也不太会患发癌症。霍尔还补充，鼓励年纪大的员工去抢险是考虑到他们已经过了生育期。</p>\n<p>入籍新加坡的日本女子、41岁的艺术制片人千春接受新加坡《新报》访问时说，她的40岁工程技术人员弟弟，本来在新泻县同样由东电经营的核电厂工作，负责检查辐射量。强震后，公司载了一车人从新泻抵达福岛，家人都忧心忡忡。福岛核电厂12日爆炸，弟弟只距离爆炸地点300米。“他当时在办公室，爆炸威力导致办公室门都炸飞。”弟弟在核电厂待了5天，15日才回到新泻，由另一批人顶上，并休息两天后才回去工作。返家后，弟弟“甲状腺、鼻子和嘴巴都吸进辐射物，体内辐射量超出安全水平，需要吃药维持免疫系统”，与妻子分房睡，也不敢亲2岁爱女。</p>\n<p>令人宽慰的是，17日，东京电力公司称，一条新的供电线路几近完成，可能打通，从而有望重启核电站冷却系统。核电站管理部门负责人小林久晃(Teruaki　Kobayashi)说，这是修复的第一步，喷水措施达到了目的，“一定程度上稳住了核电站”，“我们正在尽全力改善情况。”当局准备周五(18日)再喷一次水，小林久晃说：“我们的选择有限，只能挑最快最有效的办法。”</p>\n<p>但是联合国核能机构警告，日本福岛核电站的情况依然严峻。</p>\n<p>3月19日——21日</p>\n<p>19日，东京电力公司宣布，在现场工作的人员已达到279人，工作人员开始铺设电缆，以恢复机组冷却系统供电。</p>\n<p>这边厢，在抢险人员的努力下，3号反应堆得到了控制；那边厢，日本政府在核电站东北部地区发现牛奶和菠菜中检测出超标放射性物质。19日下午，日本内阁官房长官枝野幸男在新闻发布会上说，放射性物质超标牛奶在福岛县内取样，取样地点在福岛第一核电站30公里以外；超标菠菜从邻近的茨城县取样。</p>\n<p>枝野没有公布这些食品的具体超标值，但他指出，即使饮用一年这样的牛奶所受的辐射量也仅相当于接受一次CT检查，吃一年这样的菠菜也就相当于一次CT扫描辐射量的五分之一(根据美国核管理委员会的数据，一次全身CT扫描的辐射量约为10毫西弗)。但日本政府会继续监督食品样品，必要时采取食品限制令。</p>\n<p>20日，福岛第一核电站的工作人员终于成功恢复2号机组的外部电力供应，这有助重启冷却系统，为高烧不断的反应堆进行有效降温。日本自卫队及消防队员则继续对3号和4号机组开展注水降温作业。</p>\n<p>南加州大学核能安全专家梅许卡迪(Najmedin　Meshkati)认为，最糟糕的情况是，你越是往废料堆上浇水，水气蒸发越严重，然后外面有电镀锆合金层的燃料棒会和炽热的水蒸气产生化学反应，释放大量氢气，造成大火或爆炸。由于4号机组所在的建筑房顶已经因为前一次爆炸被掀掉了一部分，“爆炸产生的放射性烟云……会释放到环境中。影响很大。”</p>\n<p>关于“敢死队”的伤亡情况，也传出了各种版本。《朝日新闻》19日称，已经有1人接触了强烈辐射，另有超过20人受伤。英国传媒则报道，有22人受伤、2人失踪，1人因突然呼吸困难、无法站立要送医院，11人在3号反应堆氢爆时受伤。</p>\n<p>直到21日下午，东京电力公司终于通报了福岛核电站工作人员受伤情况，报告中称1人因辐射超标已送往医院，2人在工作中出现不适，19人因为氢气爆炸或其他原因受伤，2人下落不明，但是没有报告人员死亡的情况。</p>\n<p>如果一切顺利，“回家”就近在眼前了。不过，22日早上，日本青年学者加藤嘉一在微博上写道：“早上收到我在日本的智囊的E－mail，她跟我分享当前的现场氛围：日本有可能沉没。国民假装保持心理稳定，已有许多人都撤离东京附近，避难到大阪等关西地区了。核辐射可能扩散的恐慌无法消除，此刻领导人的公信力很重要。但百姓都觉得政府在隐瞒信息，无法信任，这点跟平时政治家与民众之间的互不信任有关。”</p>\n<p>但愿，回家的路真的不远了。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7685&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/04/08. |<br />\n<a href=\"http://www.ohmymedia.info/%E6%96%B0%E6%B0%91%E5%91%A8%E5%88%8A%EF%BC%9A%E7%A6%8F%E5%B2%9B50%E5%8B%87%E5%A3%AB.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E6%96%B0%E6%B0%91%E5%91%A8%E5%88%8A\" rel=\"tag\">新民周刊</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://www1.feedsky.com/t1/495679374/oh-my-media/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/oh-my-media/~8141306/495679374/6245120/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/oh-my-media/495679374/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/oh-my-media/495679374/art01.gif\"></a></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"716741\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n<br />\n</form>\n","author":176,"categories":[20534],"tags":[15125,15651,15660]}