{"id":143805,"link":"https://chinadigitaltimes.net/chinese/2011/04/多维新闻-艾未未曾称其父艾青早就意识到中共阵营/","date":"2011-04-08T14:30:04Z","modified":"2011-04-08T19:18:56Z","title":"多维新闻: 艾未未曾称其父艾青早就意识到中共阵营有很大问题","content":"<p><p>\n\t      <a href=\"http://china.dwnews.com/news/2011-04-08/57592480.html?utm_source=twitterfeed&#038;utm_medium=twitter\">http://china.dwnews.com/news/2011-04-08/57592480.html?utm_source=twitterfeed&#038;utm_medium=twitter</a><br /> 多维新闻 >> 中国 >> 艾未未曾称其父艾青早就意识到中共阵营有很大问题<br /> 艾未未曾称其父艾青早就意识到中共阵营有很大问题<br /> 2011-04-08 06:04:09转发TwitterFacebook打印投稿</p>\n<p>  【多维新闻】在4月7日，中国当局首次证实，艺术家艾未未因“涉嫌经济犯罪”正在接受调查。众媒体认为艾未未是在政治背景下的“经济犯罪”，还有 网帖曝艾未未曾称其父艾青早就意识到中共阵营有很大问题。<br /> 综合媒体4月8日报道，中国当局7日首次证实艺术家艾未未因“涉嫌经济犯罪”正在接受调查。中国外交部发言人洪磊指中国是法治国家，对艾未未的案 例正在依法办事，同时警告其他国家无权干涉此事。<br /> 中国外交部的警告发布后，多家媒体予以报道和评论，认为艾未未是在政治背景下的“经济犯罪”。<br /> 香港中文大学法律系主任傅华伶称：“关于经济犯罪，可能是和特指国家工作人员的犯罪不同，应该是广泛的意思，也许会指偷税漏税、也许指诈骗盗窃 等；但这里面会有一个大的问题，那就是在特定的背景之下，指艾未未经济犯罪本身是否可信的问题。这两个月以来，有很多人失踪、被拘留、被监控，大 家都觉得这是一个很强的政治背景，艾未未一事也是这个背景中的一个重要部分，这个时候说是经济犯罪，可信度不大。”<br /> 同时，傅华伶指中国政府在近期抓捕多人的一系列行动中，并没有履行法律程序，任意拘捕和羁押且不提供任何法律理由。香港民主党副主席蔡耀昌认为： “从事情的发展来看，这应该是一个莫须有的罪名，随意套用一个经济犯罪，其实对艾未未进行政治打压和迫害。希望借着这个经济罪名淡化他们对艾未未 的迫害。”<br /> 蔡耀昌也分析，艾未未的事件在近期中国政府对维权、异议人士、作家等的一系列打压事件中并不孤立，对艾未未或其他维权人士的打压是违反法制原则 的，不能让这些不公平的事情继续进行下去。并称，艾未未不应该背上任何罪名。<br /> 蔡耀昌同时称，艾未未失踪几天后，才肯定被公安带走。但按照中国《刑事诉讼法》的规定，应该在24小时之内通知其家人被警方拘留的事实、在什么地 方、犯什么罪，但迄今为止，艾未未的家人依然没有得到通知。另外“经济犯罪”是一个很概括的概念，在《刑法》中也没有一个罪名是“经济犯罪”，中 国《刑法》有三百多条的，一定要说清楚是哪条的罪名。这些都表明是先把他抓起来，再寻找罪名。<br /> 随后的4月8日，一张2009年12月19日赵子龙、康学儒、杜曦云与艾未未谈话的帖子在网上热传，帖子显示，艾未未曾称其父艾青早就意识到中共 阵营有很大问题。</p>\n<p>  帖子全文如下：<br /> 时间：2009年12月19日<br /> 地点：北京草场地艾未未工作室<br /> 一、关于父亲，关于流放的童年<br /> 赵子龙（以下简称赵）：艾青对你而言至少有两个层面的含义：父亲和中国知识分子。你对作为知识分子的艾青在大历史中有没有自己的评价？也就是说， 他对历史及自身在历史中的所作所为是否保持了必要的反思与忏悔？<br /> 艾未未（以下简称艾）：这个问题特别大，基本上涉及到对一代人的评价。要说到那代人就要看他们的历史，他们经历过什么。<br /> 我父亲艾青最早被流放，然后参加抗战，又到了延安。当时那个时期所谓的对社会不满的进步知识分子，基本上都走向了这条道路——最终投靠到一个新政 权的阵营里面。但是到延安以后，我父亲很快就意识到这个阵营有着很大的问题。建国后第八年，他就成为了右派，然后就是二十年被流放到东北和新疆的 经历。</p>\n<p>  我觉得他们最初是充满了理想主义的，仅就这一点来说，那一代人在精神层面上远远超越今天很多所谓的知识分子——我们可以问问自己，今天我们还有理 想么？今天我们的理想是什么？当然他们也存在着问题，他们希望通过建立一个新的国家来实现他们的理想，但是很快就发现他们所追求的社会变革，最终 落入到了一种集权制度里。<br /> 赵：你父亲那时候已经认识到了？<br /> 艾：没有认识到的话不可能被打成右派。<br /> 赵：我知道有很多被打成右派的人，他们对体制还是充满了希望，他们相信他们苦难的来源仅仅来自于体制内部的某些人。<br /> 艾：是的，他们的认识不像今天这样透彻，因为时代不一样，条件也不一样了。你想我们今天所形成的认识，是基于多少生命的代价？他们本身就是代价， 所以没有办法，也很无奈。但是他们显然是对当时的体制在很大程度上不满，如果他们没有，也不会出现这么大的动作，把几十万人变成了右派。<br /> 赵：五十万？<br /> 艾：我对中国这个数字是持怀疑的，最开始说二十万，后来说三十万，后来又听到了五十万。这个并不是多少的问题，而是可以看到一个政权把这么多人变 成了它的反对面的时候是有原因的，这不是一个简单的事情。至少可以想到，如果不是出于意识形态上的巨大冲突，一个政权不会有这样大的运动。<br /> 赵：你父亲晚年对于历史的感想以及晚年的情况，在网络上基本找不到。<br /> 艾：说老实话我都不清楚。我和他的接触中能看到，他是极度不满的。但在那个时代，即使他没有说什么话的时候，他受到的惩罚已经可以置他于死地了。 那时候，气候是很严酷的。延安时期已经有“肃反”了，杀了很多人。你想这些人是从很远的地方投靠到了延安的，是怀着梦想去的，结果很多人被认为是 特务被秘密处决，所以真的是很严酷的现实。<br /> 赵：我提这个问题，主要是基于这样一个事实：上一代知识分子经受了那么大的苦难，但是今天很多活着的人，都只是在控诉别人，缺少对自身的反思。当 然这种提问有可能脱离了当时的历史语境，有点苛刻。<br /> 艾：现代人怎么想都是合理的，但那个时候的人怎么做，显然也是合理的。但是，我觉得现代人更重要的是问问他们自己今天做了什么。今天周围发生了这 么多的事情，有几个人真正提出过问题，有几个人？在中国可以数一数，绝对超不出一百个人。“我们自己做了么？”，这是每天都要问的。每天都有事情 发生，每天都有拆迁，把人打死、打伤的，每天都有**的，但是你们做了什么呢？只能是装着出本艺术杂志，搞搞艺术，回避问题。真正应该面对的是什 么你们真的不知道么？<br /> 赵：在当代艺术领域甚至是整个文化领域，所谓的“曲线救国”已经变成一个通用的说辞了，艺术家和知识分子见面的时候就是经常靠这个说辞相互印证彼 此的合法性。<br /> 艾：曲线救什么国啊？连自己都救不了，还救国？为什么我对艺术杂志采访一点兴趣都没有，因为整个艺术界全是一帮装孙子的人，根本没有一点做人的正 常情感，还以为自己搞艺术就挺清高的。<br /> 赵：就我自己来讲，在你说的这个问题上，我承认自己的懦弱，亏欠，而且必须对自己有反思和忏悔。当然我说的“忏悔”是一个前提，绝对不是说拿着 “忏悔”作为永久的合法性，不管遇到什么事情都拿“忏悔”来说事。<br /> 艾：不用亏欠、反思、忏悔，稍微行动一点是最重要的。你可以亏欠一辈子，你也可以忏悔一辈子。</p>\n<p>  你想，每天都有那么多大大小小的事情，总有一件事是你可以做的。<br /> 二、电影学院、星星美展和退学赴美<br /> 赵：1978年你考入电影学院，在那个时候考大学是很重要的事情，你退学的原因是什么？<br /> 艾：其实我没有不想学。考电影学院的时候正是全国开始重新招生。你想今天如果大学关闭了十年，所有的学生都必须得上山下乡，再重新招生的时候得有 多少人往这里面挤？我当时已经在北京学了两年画。我学画并不是为了去上学，只是消磨时间而已。因为我们家的户口都在新疆，父亲在北京看病，我没有 理由在这儿待着。父亲认为应该去工作，他看不惯我没事老待在北京，我就每天出去画画。高考最后一天我就去报名了，结果考上了。上了学以后我很不习 惯，因为是在新疆那种状态中长大的，电影学院不是那么舒服。然后二年级的时候有机会能够去美国，我就退学了。<br /> 赵：“星星美展”，好像你是当时的策展人之一？<br /> 艾：现在很多杂志报道都这样写，我也很奇怪。我不是策展人，我只是一个参加者，没有什么策展人，当时也没有“策展人”这个概念，所以不存在策展的 问题。顶多就是张罗的人，帮大家挂画，联系人。黄锐是当时的策划人，他和马德升是比较活跃的。<br /> 赵：在今天所谓“当代艺术史”中，“星星美展”被提到一个非常高的历史地位，写作者都认为它代表着当时的先锋。三十年以后你再回过头去看“星星美 展”，有没有新的理解？比如，有没有夸大的嫌疑？<br /> 艾：我觉得没有夸大。尽管我从来不说我是从星星画展走过来的，也不在乎我是不是星星画会的一员，但是我觉得它没有被夸大。就像今天很多维权律师做 的事情，在几十年以后，如果我们说起他们，同样会被人质疑夸大了他们——因为在未来，言论自由已经是很简单的事情。人类社会中任何一个展览，在组 织者面临着被判刑的危险时候，对它的肯定是没有夸大的——不但没有被夸大，而且比中国“五四”以来任何一个艺术运动都要走得远，今天走得远。到今 天为止，没有一个画展因为被关掉以后大家集体上街游行，或者向北京市政府打出“要艺术，要自由”的牌子，所以“星星画展”的历史意义是毫无疑问 的，尽管我没有参加那个游行，我也不是组织者。今天的年轻人不要把话说得太轻巧，今天哪一个画展被关了以后，艺术家们不是大眼瞪小眼，发发牢骚就 回家了；今天哪一个画展被几百名警察包围过，它不但没有被夸大，而是被低估了——它代表了中国民主意识在艺术领域里的第一次觉醒。艺术家们站出来 捍卫了自己表达的权力，那个语境中你表达的是什么并不重要，捍卫权力都跟人类所有的最高的制度、行为是一致的。<br /> 赵：你刚才这段话从社会角度回答了对星星画展的重新定义。<br /> 艾：所有的文化都是社会学角度，所有的文化都是政治的，没有纯粹意义上的文化，至少我没有见过这样的文化，可能你们见过。我觉得时代不同了，看一 个事件，定义那个时代的文化，都要真正地去了解这个时代的真实环境。而对那个时代来讲，文化就是政治。<br /> 赵：今天艺术界有这样一种说法：当代艺术的状况与星星画展时艺术家所遭受的境遇相比有很大的改观，说明由于这些人的努力和斗争，体制已经对当代艺 术作出让步，已经有所宽容。所以，体制对当代艺术的态度是正在慢慢好转的，我们应该给体制以足够的耐心和时间。</p>\n<p>  实例就是今天的当代艺术院院士们，以及为他们辩护的学者们。<br /> 艾：话不能这样说。今天和昨天，当代艺术触及的问题不同了。在那个极为贫困的时期，专政是非常残酷的，它容不得任何声音，而那时的人偏偏却又充满 了一些理想主义的东西，向体制要民主，要艺术，体制对待他们当然苛刻。今天的体制对今天的当代艺术已经没兴趣，它最大的力量是放在怎么从经济中获 得最大的利益，怎么不断巩固自身的合法性上面——你今天如果在这些问题上与它发生冲突，那么它会毫不犹豫的对你苛刻。为什么很多艺术家会认为我们 今天有很宽松的自由，因为你今天根本不在社会转型的主流当中，你根本没有涉及到他们的根本利益所在。那些院士和学者们提到的“今天的宽松”，是因 为他们躲在了一个宽松的地方，而不是说这个时代的体制有所宽松。这个时代比任何一个时代都严酷。如果你真心认为体制宽松了，我认为你是愚蠢，如果 你别有用心的来说这个话，我只能说你无耻，就像一个想做鸡的婊子说：“今天不是能让我们开店了嘛！”<br /> 康学儒（以下简称康）：你的艺术是对当下状况的一种质疑？<br /> 艾：如果一个人不对当下有所质疑的话，他肯定不是一个艺术家，也不是一个知识分子。在任何一个国家都是一样的。所谓的知识分子就是能凭借着人类以 往获取和积累的知识，对今天的现实作出新的定义和回答的人。所有回避或者试图为他们的回避找出理由的人，我们怎么看都是伪善的。<br /> 中国人从来都是所谓的“曲线救国”。这就是为什么中国人是没有脊椎骨的动物，因为你曲得太多了，就变成蛇形的一种人了。<br /> 赵：1989年的时候，有民主墙，有89年中国现代艺术展，有天安门广场事件，你是什么状态？<br /> 艾：我从1981年到1993年全在纽约，总共十二年，所以我当时对中国的情况不能说一概不知吧，但也是没有多大兴趣的。<br /> 赵：这个“没兴趣”，按照你的性格来讲，不应该吧？<br /> 艾：很应该的，因为我离开中国的时候已经下决心，永远不回中国了。我这个“没有兴趣”，是指我的兴趣早已丧失了，并不是我从来没有发生过兴趣。<br /> 赵：因为什么丧失了？<br /> 艾：因为我早年的经历。1979年之后的很多事情，比如民主墙的消失，我认识到这个新的体制依然是一个陈旧的感觉，是没有发生任何变化的。在我的 那个年代，我觉得离开它是最明智的选择，因为我知道我要在这儿必然是要出事的。我已经看到了，我的朋友出事了，就等于我出事了，一样的。我也不能 站出来说话，也不能公开我的观点。那么我在那儿待着，我干什么呢？最后我就溜了，我觉得这是非人的地方，不想再回来了。<br /> 赵：整个八十年代被人们认为是一个理想主义的时代，当时很多人还沉湎在一种理想和希望之中，你在那个时候就比较早地认识到了你所谓的“体制的本 质”？<br /> 艾：其实不少人已经认识到了，但是每个人认识事情的反应是不一样的。我是去知道了就要行动的那种人，我要求的是行为跟我的意识能够保持一定的协 调。<br /> 康：目前你对这个国家是抱有一种什么样的态度？<br /> 艾：你问我对这条船是什么态度，还是对这个船长是什么态度？还是说对整个的、包括船长和船的态度？我觉得我们始终处在一个非常危险的时代，我们并 没有像通常宣传的那样，国家具有最基本的作为一个国家所应该有的理念，所以我觉得它已经不国了，我认为这是一个没有人的国家。</p>\n<p>  当一个国家没有一个共同理念的时候，就有很多问题在里面。中国现在是说不出什么价值，就说社会主义特色。那么社会主义特色是什么？作为一个人我们 是有合法性的，因为我们被出生了，我们的生命本身和任何一个人的价值都一样，但是作为一个国家，你的合法性，如果你是一个合法的国家，你应该来自 于民众的推选。当你这个国家还没有选民的时候，你的合法性本身是有问题的。<br /> 康：“五四”时候，知识分子对于“国民性”、“人性”提出了一些问题，那么经过将近一百年以后，面对所谓的“人民”，你是什么看法？<br /> 艾：我觉得中国今天的现状，如果就知识分子的层面来看，比“五四”时期差得很远，比国民党时期差得很远，这是毫无疑问的。你看那个时候报纸上的文 章，包括共产党在那个时期的文章，我觉得很多党员今天都羞于再看。我觉得这是一个时代的大倒退。无论你说什么知识分子、学者、专家、院士，说什么 狗屁话，让他自己看看那个时期的文章就够了，我们今天说的都是多余的话，真正多余的，而且是一百年之后的废话。至于“人民”，“人民”是一个带有 欺骗意味的字眼，要么是乌合之众，要么就是有觉悟的个人。如果你不是公民，就是乌合之众，没有人民。<br /> 赵：你在一段访谈里面说“美国是我第一次有机会生活在所谓‘民主’国度。这是西方所标榜的，但至少在我24岁到36岁这段时间里为我能够修复自己 的心理问题，提供了一个条件。那里使我能够自由放任，不说胡作非为吧，至少是没有人会使我的尊严有所伤害。这对我来说很重要。”这里所谓的修复， 针对的是哪些方面？<br /> 艾：我需要修复的东西太多了，缺太多了，我几乎什么都没有。在新疆我没有受过什么教育，在北京待了那么几年，然后就去了美国，到一个完全不熟悉的 一块土地，不同的语言，他们的生活、价值观，还有关于艺术，对于方方面面，完全陌生。当年一个在笼子里关了几十年的这么一个动物放出去之后，我当 时最直接的感觉就是有极大的自由。我没有其它的事情可做，无法致富，不能拿一个学位或者是拿一个身份之类来光宗耀祖，但是我有极大的自由——没人 管我，我每天是按照我自己的状态来生活的。从有记忆开始，看到的就是父亲没有自由的生活，等到自己长大了，同样还是没有自由的生活，这是很恐怖的 一件事情，你的灵魂生来就带有对自由的渴望和寻找，但是一直到你变成青年了，你的灵魂还没有找到自由，这样你对自由的渴望就麻木了，没有判断力 了，几乎成了一种人格缺陷。在美国所谓的修复，可能就是修复这种缺失。你看没有出国的很多人，已经对自由丧失了判断力，没有弄清楚自由的含义，而 是走向了另外一个极端：放纵。<br /> 赵：你以一个中国人的身份做着大多数中国人不敢做的事情。你是否真的没有领绿卡？<br /> 艾：绿卡我是拿到过，因为“八九”以后，所有中国人都想拿绿卡。当然后来1993年随着我回国，自然就放弃了，所以现在还是中国国籍。博客上很多 人就说，敢这样说话肯定是美国人，我只好把我的中国护照给贴上去了，我说如果我有罪，我一样会受到法律的制裁，而且我会为我说的话负责任的。在一 次与网友的对话中，我说：“如果我放弃了我所在的国家，我会丧失选择任何国家的理由。如果我拒绝这条道路，在我的面前将不会存在任何道路。”<br /> 三、回国后，“黑皮书”、“不合作方式”以及“鸟巢”<br /> 赵：1993年为什么回来了？</p>\n<p>  有特别的理由么？<br /> 艾：没有。实际上到1993年为止，我在美国已经待了十二年了。再加上我父亲病重，我想我十二年没有回过家，应该回来看一下，就回来了。<br /> 赵：回来的时候，你当初离开时的那种失望有没有改变？<br /> 艾：我对中国的判断是在很小的时候形成的，不同时期补充或者是印证了某些问题。但是到1980年代末以后，我觉得我比较早地意识到世界格局变了， 不再是意识形态之间的冲突，而是个人和权力之间的问题，这个问题会持久地出现。记得那时候我把自己的笔记整理出来一看，就意识到将来的矛盾是个体 和权力之间的矛盾。这种权力包括政治权力、经济权力，知识权力。这个时候，就更加地意识到强化和强调个人的权力，个体的觉悟是更需要不能回避的。<br /> 赵：个体的自由依然是很大的问题。<br /> 艾：这实际上也是马克思最强调的个人的自由。如果说你否认这个东西，那你说那么多漂亮话干什么呀？咱们还是先来谈谈最基本的事吧！所以我们一定要 不断地坚持反复地看，我们需要一个最基本的生存条件，但我们不能要求体制来施舍，不可能的。对体制不能抱有任何幻想，它一旦成为权力的时候，就必 然彰显与个体的自由之间的对立。那些什么专家也比较高调，不要说今天什么变化，没有什么变化给你，我们关注的就是最简单的问题：比如今天的天气怎 么样，温度是多少，风多大，空气的可见度以及我吃饱了没。<br /> 赵：对于中国的民主自由问题，当代艺术界基本上有三种倾向：愤青、犬儒和民族主义者。我想谈的是民族主义者。民族主义者中有国画大师不奇怪，但我 关注的是一群经过受难的知识分子也成为民族主义者——在“民主”问题上，他们对西方的宪政经验和思想资源持拒斥态度，而试图从传统文化的重建中寻 找契机：他们也对牺牲者表示尊重，但是从长远来看中华民族的崛起，牺牲是必要的。<br /> 艾：这是另外的一种无耻，这是懦弱和推诿的来源。奥巴马说：这次不谈人权，我在二月份的时候再谈人权（二月份有一个人权峰会）。我当时就想，从今 天到二月份，有这么多天，由于你来而失去自由的那些人，他们每一秒钟都要忍受着被丧失自由的痛苦。你可以这样选择，但是我们不能这样选择。很多人 说：“等让我们先发了财再说，我们就有更大的能力帮助别人”。但是你有没有想过，你的发财本身就是建立在他人的痛苦上的，你自己就是个从犯，你首 先把自己划归到罪犯的阵营中去了，你连自己都救不了。<br /> 民主不是一门高深的哲学，而只是社会存在和效率的一种交合的可能性。文化会有差别，习惯会有差别，民主法律体制不会有太大差别。人类都是在寻求科 学的有效地手段，既然是科学的和有效的，就不存在地方性的问题。所有以中国特色为借口而排斥民主自由的普世价值的人，都是心怀鬼胎。一次访谈我也 说过，“我们总说中国文化这那的，其实中国文化关我们屁事。忘记中国文化，应该是建立公民社会的快捷方式。”中国文化里面东西多了去了，完成传统 文化向现代民主的转化，说得轻巧，你有那个能力么？你有空间么？你有时间么？你有勇气么？你有实际行动么？<br /> 赵：回国以后，你做了“黑皮书”、“不合作方式展”等等，当时你对艺术的基本立场和判断标准是什么？<br /> 艾：艺术首先是一个自由的个人行为，我不会加以判断的。通常大家都认为你是策展人，放这种东西，好像就是你提倡的。我说：我放这种东西是因为这种 东西存在。<br /> 我们常说“价值判断”，价值判断的前提是要先让一个事物存在之后。</p>\n<p>  所以我觉得中国当时没有艺术生存的条件，那么还能做什么呢？最能做的就是把想法写下来，进行传播。于是我做了那几本书，可以说第一次改变了艺术的 呈现方式：艺术不必一定是架上的，不必一定是一个物体，而可以是一个概念，一个方案，一个想法或者是什么，把它清楚地写出来就行了，这是很有意义 的尝试，这也是“自由”的一种体现。<br /> 康：你进入当代艺术的时候，其实自身已经有很完备的立场和价值。比如和前面提到的政治，很多东西是呼应的？<br /> 艾：对，我觉得思考是最重要的，因为我觉得最大的自由就是思考自由。思考的内容，本身是不是艺术并不重要，重要的是我们仍然有思考的权力和路径、 方式，以及与他人交流的方式。最近我看到一个女士写的，她说：“我们很喜欢述说，但当我们不能说的时候只好写下来。”我觉得这就是一些人最原始的 东西，而且也是一个最原始的可能性。<br /> 赵：从公司的名字“发课”(FakeDesign)到“卧槽泥马”，我觉得你的作品和言行都有一种“痞子习气”，但这种“痞子习气”比玩世现实主 义要更加有分量。你认为你和当代艺术里面盛行的玩世现实主义最本质的区别是什么？<br /> 艾：我还真不知道他们所谓的“玩世现实主义”是什么，我也没有太大的兴趣。我不太参与什么文化讨论，也不太参与什么学术这种类型的活动，我甚至从 来不去参与开幕式。至于他们说的“玩世现实主义”理论有多少，是什么，我不知道。我觉得它是某一个时期的一种调侃，它化解了某种政治严肃性，但是 我觉得这个事情早已经过去了，而且仅仅是调侃是不够的，这个是非常不够的。你可以诙谐一次，但是诙谐第二次就是尴尬了，第三次、第四次……就纯属 于无赖了。至于你拿着这种无赖身份很当回事，很郑重，那我……。<br /> 赵：你在《纽约时报》的访谈中说你不会参加开幕式，你对庆典本身没有兴趣，因为你认为这个庆典与自由的灵魂、全民的自由精神相距太远。你反对奥运 会吗？<br /> 艾：我不反对奥运会。我觉得中国举办奥运会，就和加入世贸组织一样，是一件大事。入世使得中国和西方挂钩、挂靠是一件大事；奥运会是第二件大事， 这么一次大规模的世界性的展示活动，或者是说交流的平台，我觉得这些对中国的进步是有好处的。因为中国过去一直是把自己作为一个封闭的国家，关起 门来打老婆、打孩子，这是我的家事，谁也别管。整条街上都知道他们家里面虐待，在地下室里关着好几个，但是谁也不能管，“这是我们家的事”。现在 它总算要开放了，就得清理清理，打扫打扫，所以这是一个很好的事情。但是我也是在过程发现，这个社会，这个巨大的机器，尽管它可能有好的愿望，但 是它无力去改变自己的行为举止。就像你把一辆破车推到了高速线上，它无力在高速线上跑，但是它在高速运转当中，也下不去。如果要运转下去，它必须 在高速运转中修复自己的问题，这不太可能。但是你又不可能让它停下，他又不愿意换车。所以，就出来了后来奥运会丑陋的表演，极端的恐惧和自卑的表 演，想把文化抖出来，有什么文化可以抖的吗？<br /> 赵：我不知道我这样认为是不是很苛刻。参与鸟巢设计可能是你这么多年来当中的一次 “合作方式”？<br /> 艾：不是合作。是就是，不是就不是。合作必须要有合作方选择你，你选择合作方，这才是合作。我觉得政府从来没有选择过 我，我的出现是他们后来才知道的。</p>\n<p>  他们并不了解我在整个过程中的作用。事实是这样的：在全球竞标中我是被瑞士设计师选中的，然后我们的团队赢了标——这是 我们赢的，是我们在国家竞标活动中代表瑞士方赢的。很多人都说我是中国什么顾问，中方怎么可能用我来做顾问，他们选遍了人也选不着我，这是第一。第二，我 对中方顾问也不会有兴趣的，但如果今天政府愿意来跟我谈这个层面的合作，我是愿意合作的。<br /> 赵：在美学层面上我不否认鸟巢是一件好作品，但如果进入到社会学层面，它和国家大剧院、翻修天安门广场、修建民族柱以及国庆大阅兵仪式是一样的。 你怎么回答这个问题。你不认为这是一件劳民伤财的事情吗？<br /> 艾：这个东西不能只片断地问一句话。从大的角度来说，它是一个中国希望向西方表示我们共同价值观的描述，这是非常重要 的。所以我是支持鸟巢，支持央视，支持这些建筑的。因为要是没有这些建筑，所有的建筑都是由中国的设计院来做的，那所有的建筑都是“西客站”。至少这个建 筑，使世界把眼光注意到了中国。虽然是中国新时代的一个牌坊，还是会让新的年轻人、儿童看到了另外一种东西，这个是最重要的。<br /> 很多人说太贵了，或者需不需要这么怪的建筑什么的，其实这不是问题。如果这样谈的话，就没有涉及到问题的本质。这个问题 的本质是：谁作出决定，这个决定是基于一个什么样的方式来实现的。不能说这个杯子太贵了，我们用一个纸杯子好不好？或者说纸杯子也太贵了，我们捧着水喝好 不好？我觉得不是这么问的。你要是争论，那我们来想，故宫博物馆花钱多不多？需要博物馆那需要不需要歌剧院？<br /> 赵：我明白你的意思。“劳民伤财”现在看起来在你这边是相对比较简单粗暴的指责，你关注的是建造“鸟巢”是奔着什么目的去的，这个操作过程是不是 公平合理。<br /> 艾：因为很多人不太了解这个事情，我认为这个钱肯定是要花的。你可以说我们家没有冰箱，冬天的时候全都冻在窗外，这当然 是可以的。但是你一旦决定要有冰箱，你说我们自己做一个冰箱，还是买一个西门子的？当然我要买一个西门子的，干嘛要攒一个冰箱。道理上来讲，所有的公共设 施都是给公众用的，“没有给公众使用”和“没有建造公共设施”是两个问题。有了这样的歌剧院，公众才会有可能、哪怕是将来才会有可能使用这个公共 设施。<br /> 赵：歌剧院本身不是一个问题，问题是它要放宋祖英的演唱会还是放艾未未的展览，是这个意思吗？<br /> 艾：（笑）说到底这两个都不是好的选择。<br /> 四、公众知识分子，《老妈蹄花》，《她在这个世界上幸福的生活了7年》<br /> 赵：审视你的精神系谱，我觉得奥运会 之前你还是一个一般意义上的艺术家，设计师，但是2008年之后你一下子进入了公共领域，成为公共知识分子的概念——被广州的《南风窗》杂志评选为本年度 公共利益的代表人物，同时入选2009年度百位华人公共知识分子，也是2008年度此榜的入选人物。对你来讲“公共知识分子”的概念，你是怎么理 解的？<br /> 艾：上次的一个采访，我说公共知识分子就是为大众去洗澡、按摩、搓泥、抠耳朵、揉脚。实际上，所谓“公共知识分子”，就 是把所具有的知识话语权用于公共事务。我觉得这个提法，只能说明大多数知识是没用在公共事务上，这是一个悲哀。现在很多知识分子犬儒化了，他们始终不愿意 进入公共领域，或者没有能力进入，或者是不敢进入。</p>\n<p>  我觉得他们的形成方式和最终的结构是不适合在公共领域使用的，实际上他们应该是被淘汰的，但是由于旧的 体制在，他们仍然在。<br /> 赵：促成这种转变的因素是哪些？<br /> 艾：最重要的就是互联网。我开了一个博客，开始试图把我的经验转化成有效性，我的经验已经准备很长时间了，中国的，美国 的，家庭的，历史的，个人的经验，就是一大堆材料，但是搭出什么根本不知道。只有当你找到一个有效的途径，知道它有可能出现什么的时候，“建造”就开始 了。不能说那个准备是没用的，你缺了这些材料，最后是建造不了的。当然光有这个材料，仍然没有建造，这也是一堆货场——大多数知识分子的大脑就是 个货场。<br /> 互联网使我有一个搭建的可能，看到了一个可能的结构。从一个本身就以表达作为自我身份的人去想，到一个表达的路径和可能性，我就很好地利用了这个 价值。说到“转变”，我没有转变，我意志性是很强的，只是表现的不一样，可能性就不一样。<br /> 康：你做的这些事情已经引起了很大一部分人的关注，也产生了很大的影响，但是你最后为什么还是要选择展览的方式呈现？<br /> 艾：因为我的观众分两个，中国的观众和外国的观众。我不可能拿着所谓的人权、民主到国外去谈，这个太简单了，这是人家几百年前谈的事情。但当人家 看到九千多个孩子的书包组成一面墙的时候，没有人不为之感动。<br /> 康：现在很多人去当地拍一些比较苦难的，落后的片子，或者是拆迁等等，然后来做一个展览，就是像一个观光旅游回来，但他们也说自己这是一种社会性 的批判。我对这种东西始终是持怀疑的，你是怎么看的？<br /> 艾：如果说是一个策略选择，首先不否认他的动机是很可恶的，因为他是在贩卖别人的痛苦。但是又像我们谈的“鸟巢”问题一 样，从大的角度来说，仍然要看到它的效果，他总比拍古装戏，拍言情戏要好。很多时候事与愿违，不好的动机和作品很可能还会产生好的影响。所以这个事情还是 要具体地看。很多投机性的人会这样做，要看他有没有为之付出代价，如果他付出的代价足够大，比如说头上被打了两个洞，我觉得我们可以原谅他。<br /> 赵：你有很多精彩的言论，比如：“任 何一个人，如果是不为正义而战，不为所谓的公平而战，他就是非正义和不公正的一部分。”“在不久前失去生的权利的那些孩子，他们的群体死亡，帮助我理解了 个体生命和社会的含义。拒绝犬儒，拒绝合作，拒绝恐吓，拒绝喝茶，在这些问题上是没有可以商量的。还是那句话，不要再来找我，我不会合作，如果非 要来，就 带上你们的刑具吧。”在这里面，十年以后再次提起“不合作”。我看到了一种久违的先锋性，也就是短兵相接、黑白分明、没有回旋余地的立场和姿态。我认为， 先锋性的本质就是明确面对集权，没有集权先锋就不具备存在的前提，而不明确的面对集权则是“伪先锋”，而文化和艺术不过是先锋精神借以发挥的阵地 而已。你 觉得中国当代艺术，应该担负起一种什么样的东西？<br /> 艾：我觉得任何类型的不合作，本身已经是一种身份的确立和态度的明确，因为至少知道你拒绝与什么合作，这已经定义了你的生存价值的标准，这个是很 清晰的，是没有什么可以怀疑的，它不仅是一个艺术的命题，也是一个哲学和伦理的命题。<br /> 关于先锋的问题，我觉得所有的先锋性或者是当代性，它都是能够对当下的文化和政治进行重新定义的，如果没有重新定义，没 有和当代重要的议题发生关系，那就谈不上先锋性，也谈不上当代不当代。</p>\n<p>  这就是说，艺术家、知识分子在社会上生效的前提，就是首先要对当下中国进行判断：什 么才是今天我们所面临的首要问题？这个问题不能含糊，如果这个问题你判断不清楚，你也别做艺术家、知识分子，该干嘛干嘛去。今天中国的议题就是中国正在走 向民主化和自由，这是一个不可回避的命题，如果在这些问题上，态度不清楚的话，是不具备当代性的，不是一个当代的文化或者是艺术的工作者，即使他 是活在当 代的一个人，我是这样看待这个问题的。<br /> 赵：中国当代艺术中的“先锋性”已经岌岌可危了。<br /> 艾：基本上没有了。画画的人一堆一堆的，每天学画的人多得很，具有当代性的艺术基本上没有。<br /> 赵：你提到了普世价值，我想知道你所谓的“普世价值”就你个人来讲应该是一个什么样的状态？<br /> 艾：普世价值在我们今天共同生存的基础之上，它不是一个真正的哲学，只是我们在什么样的基础上的一个共同的利益，是相对 于所有生命的一个共性，就是我们必须具有什么样一些最基本的条件才可能产生更广的意义和共同的可能性。普世价值包括公平、正义、民主、言论自由、生命的尊 严等等这些东西，它是所谓的文明的基石。普世价值根本不需要什么学者、专家反复书写和讨论，它应该是一切讨论的前提。它是直接针对每一个个体的。 为什么中 国这么怕谈普世价值，因为有了这个基础，很多权力就要受到怀疑，受到挑战。<br /> 杜曦云（以下简称杜）：我想进一步追问，你的核心价值观是什么？<br /> 艾：我说过不少，但觉得说得不太好。我觉得可能是一种对生命价值的尊重。这些价值是被给予的，但我们对这些价值是不理解的，在整个生命过程中实际 上没有被尊重，最基本的一些价值都被忽视或牺牲。无论自己或他人、或体制，好像在这些问题上都特别的茫然。我觉得可能还是应该尊重。只有以这个为 前提和基础，才可能去感受或表现，或去和他人共处。<br /> 杜：设想一下，如果这个目的达到的话，下一步呢？<br /> 艾：在达到这个目的的过程中会有一些乐趣，来做所谓的创作和发现，也可能纯粹来自于某种体验。这些乐趣是每个人都有的。当然，也会有竞争、欲望 等，这些也都会有。<br /> 杜：现代性的价值观，把人类未来的命运基本上寄托于人的主体性。人的某些基本权利应该尊重，但是人自身也有很多问题。如果我们进行一个终极追问， 在你的这种价值观下，这些问题是不是能够得到一个根本性的解决？<br /> 艾：不可能。生命的价值在这个世界上，肯定是无法真正完整和完美的。我们的价值观是另外一个动机的一部分，而且我们都无 法真正自治。这个过程会在瞬间中消失，这个过程中又在不断分裂和变化。所以这是不可能的，没有这种可能性。由于这个原因，由于我们对时间和片断不了解，所 以我认为尊重是最重要的，就是尊重每个时期的特征，尊重它的不完整性。<br /> 以前我谈过自由，其实自由是不存在的，是不可能的，局限永远是存在的。<br /> 杜：能做到的就是走一步说一步，不断地解决眼前最关键的问题？艺术在你的各种表达方式中的重要性在哪些方面？<br /> 艾：它是一个证实自己的过程。尽管每个人都存在着或存在过，但我们说的“自我”实际上是不存在的。所以，就需要第二次证 明的一个过程，就是我们说的意识。这个意识可以用不同的方式证明，比如有人通过银行存款来证明自己的存在。我觉得艺术是一个使任何人都能够证明存在的方 式。<br /> 杜：你认为艺术与非艺术的界限是什么？<br /> 艾：艺术是一种特有的个人发展、感受和表达的方式，所以它是不存在形体和特征的。</p>\n<p>  艺术是一个“无”。对于一个“无”的东西，没法给它下“什么是”和“什么不是”的定义。<br /> 杜：如果这样的话，是不是可以说我们看到的人类所有的行为和他创作的所有物品都可以称为艺术？<br /> 艾：广义上说是这样的，因为人的行为就是一个滑稽的事情，不管是生理上的，还是其它什么。但具体说又不是这样的，前提是你的动机和意图是不是艺术 上的事。<br /> 杜：我个人感觉你的很多作品所用的材料往往是现成品，但你又以一种比较巧妙的方式将它们进行了改变。将一个日常生活中司空见惯的物品，进行了精致 的转换，让它具有了视觉上的审美品质。<br /> 艾：实际上我不是一个真正的艺术家，我是一个试图去理解什么是艺术的人。我想知道怎么样才是艺术，怎么样不是艺术；为什 么它是艺术，为什么它不是艺术；是艺术的是不是可以不是艺术，不是艺术的是不是可能成为是艺术……我是一个对这些的兴趣比真正去制作一个艺术品的兴趣要大 很多的人。说到底，我做的事情是非常简单的、任何人都能做的事情，但是把它解释成功，不是每个人都能做到的。<br /> 还有，我是不是能够做出来艺术作品，其实我不太在意。我大多数时间是没有做出来的，而且我完全有可能没做出来。所以我现 在说我在不在意，也变成一个好像很装的事。以为我做出来了，实际上我没有做出来。所以，还是需跟个人的经验、性格、还有你所谓能理解的那一部分有关系，但 是不仅仅是这些。如果仅仅是这些的话，我们都不用做了，现实就是发生，发生就是我们对现实的一切反应，就是我们的生命。<br /> 杜：一个民族的文化的形成，有很多综合的因素，正是这多重因素，导致它往往很难在短期内迅速发生转变。这时，有步骤地对它进行调整，而不是直接就 对它下猛药是不是会更有效？<br /> 艾：我觉得加快它的死亡速度是最有效的。在所有的发生和变化当中，死亡是最重要的，因为它可能再生。<br /> 杜：让它快速死亡的可能性有多大？<br /> 艾：也是没用。这是一个动机，其实它也不会快速死亡，只有我们自己会快速死亡。</p>\n<p>  (晨风 编辑)</p>\n<p><a href=\"http://lihlii.posterous.com/48870853\">Permalink</a> </p>\n<p>\t| <a href=\"http://lihlii.posterous.com/48870853#comment\">Leave a comment  »</a></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"716741\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n<br />\n</form>\n","author":176,"categories":[20534],"tags":[17222,9378,9484]}