{"id":143924,"link":"https://chinadigitaltimes.net/chinese/2011/04/启蒙展与葵花大叔/","date":"2011-04-09T06:30:12Z","modified":"2011-04-10T04:29:39Z","title":"启蒙展与葵花大叔","content":"<blockquote><p>Shared by  akid<br />\n<br />\n因为启蒙展览还有一个相应的长期的论坛加沙龙活动，就有德国媒体问：对话启蒙思想，在某些人还在监狱里的时候，这怎么可能呢？</p></blockquote>\n<p>昨天下午正在电影学院围观《海洋》的导演Cluzaud，收到一条短信，给启蒙展做PR的文艺女青年芮芮同学发的，说德方现在压力很大，德国议员提出要终止这个展览，以示抗议。昨天我还能打开新闻链接，今天貌似不行了。贴个标题在这里：German MPs call for closure of Chinese Enlightenment exhibition 墙外同学们搜一下就有了。</p>\n<p>   抗议的当然是艾末末被抓这件事情。实际上去围观启蒙展发布会的时候，因为启蒙展览还有一个相应的长期的论坛加沙龙活动，就有德国媒体问：对话启蒙思想，在某些人还在监狱里的时候，这怎么可能呢？我连续围观了3天启蒙展，这是第一天发生的事情。在这个问题之后，虽然有一个中国媒体的舔屁沟问题，但发布会还是提前草草结束了。</p>\n<p>   第2天跑去专访馆长们。慕尼黑巴伐利亚国家绘画收藏馆的施恩特很nice，大概也被打了预防针，他跟我谈到human rights的时候就会探询地停顿一下看着我，发现这个话题没有让我不快，就很开心地继续说。后来见报还保存了人··权 这个词，真是让人欣慰。</p>\n<p>  第3天开论坛，德国带老公来访华的副总理兼外长讲话。看到微博上有人说，东长安街被管制了。中间茶叙的时候，和大熊哦不胸妹抓东西吃。她天天关注德国媒体，说德国报道对这个展览评价不高，尤其同一天还有报道说艾末末要从中国离开，以后主要在柏林工作室工作了。人家肯定觉得，你看，谈思想吧，那个火药奖的人还在牢里，谈艺术吧，德国人最喜欢的葵花大叔也要闪了。</p>\n<p>  恰好那一天，很帅的gay副总理讲话还很打动人，苦口婆心地讲啊讲&#8212;（注释1）像我这样在哲学系呆了10年的人，听到那么多康德就很激动。于是觉得真讽刺啊，开个启蒙论坛，把路都封了，门外也都是苦苦排队的人民群众。而且国家博物馆就在腊肉铺和大会堂正对面，多么富有隐喻意义啊！和启蒙展一起陈列的还有”复兴之路“！”复兴之路“还不要钱！排队的人搞不好好多都是直接从腊肉铺过来的！当然这样的人很需要启蒙，但是麻木不仁的官僚们也一样需要启蒙吧。</p>\n<p>   那天想到葵花大叔这就不在神州练神功了，觉得很慌。我没有多么喜欢他的作品，但是很佩服他的勇气，哪怕那可能只是匹夫之勇。再说了，当代艺术大多和政治关联密切，只是看表达技术的高低，做的梗是否更巧妙。葵花大叔那个风格，我不是太喜欢，当然他很有价值。然后葵花大叔也不跟这边死磕了，这是一个信号。</p>\n<p>   但事情还真的就像好莱坞剧本一样高潮迭起，第二天的消息就是葵花大叔不见了！小时候上学，经常讲白色恐怖，仁人志士被失踪，那时候还小，不知道白色恐怖其实一直没有停止过。再说那时候的政府笨啊，我都替他们着急，经济问题啊、流氓罪啊什么的罪名都不会想！哪有现在的有关部门精！还能发明”平均值“这个概念！时间线于是就回到了第一段，德国议员们又发出了让有关部门不爽的声音。在这样的背景下，做一个启蒙展，再搞一堆对话，简直有些可笑，有些可怜了。</p>\n<p>    呃要看展览的还是赶紧去看吧。友情提示：要先排队领参观券再排队买票，票价30. 我觉得应该不会就撤展的，那就。。上升到外交问题了。</p>\n<p>注释1：gay副总理的讲话，论坛那天记的raw版，凑合看吧。</p>\n<p>古多•韦斯特维勒（外交部长）<br />\n”我们的辩论不应该光针对专家，还应该针对有兴趣的所有人。讨论的进程的影响应该远远超过展览本身。人成为关注的核心，公民应该有越来越多的可能性来决定自己生活的目标，今天有更多的人去进行自由贸易。各种各样的创新力的释放。</p>\n<p>“启蒙并没有圈定某一个阶段，而是一个认识的进程，时常有反复，从前现代走向法制的现代化国家其实是很曲折的路。启蒙促使每个人有自己的思维，而且对既有的思维陈规进行反思，理性奠定了个人的自由，能够得到个人主体的保护，让现代国家能够服务于公民的福祉，越来越多的人现在可以享受到教育。像康德洪堡莱布尼茨都是启蒙的代表。</p>\n<p>”理性对19世纪欧洲的发展奠定了基础，其他大洲的思想者也受到启蒙的影响，启蒙也受到了其他文化的影响。德国哲学家伍尔夫就深受孔子的影响，理性的治国方法是很重要的治国方式，具有普适性，但普适性并不意味着单一性，很多国家都在寻找自己的治国方向，民主自由法制，但道路可能不一样，每个国家都有自己的历史，也都应该对其他国家表示敬重。</p>\n<p>“回顾一下，启蒙给人类带来了多么大的成就，我年轻的时候，幸运地亲历了德国的和平巨变，柏林墙并不是自己倒下的，而是被热爱自由的人们拉下的。一个自由多样的社会也会对社会带来更多的稳定，如果一个社会的统一是被强迫的统一，那就会带来压迫和不稳定。殖民统治是黑暗的历史，在欧洲之外很多人被置于奴役和剥削之下，西方人致力于人权，因此会被质疑，很多人认为人权会是用来管制人们的手段。</p>\n<p>”我们今天的世界会抛出新问题，人权和人的基本权力的保护是永续的任务。在英特网，人的权力如何保护，英特网给我们带来新的空间，交流的空间，开发的英特网才能保证交流。一个良好的公民社会是稳定的基础，怀疑并非不具有建设性，批评的精神实际上是一种助推器。如果制止别人持怀疑态度，不会稳定反而会带来停滞。</p>\n<p>“在启蒙时代，人们对于未来和进步一直有乐观的态度，就算是今天，这也应该是我们握在手里的一把钥匙。有人认为历史的终结，是启蒙的胜利。我们认为暴力不能推广启蒙，而暴力也不能抑制启蒙。很多国家的启蒙路径和欧洲德国的路径不同，但每个国家都会找到一个启蒙的现代路径。我们处于历史的开始时期，需要好奇，谁好奇谁才能赢得未来。”</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9484]}