{"id":144049,"link":"https://chinadigitaltimes.net/chinese/2011/04/中国式的宽容-中国是全球唯一宣布此次核危机对本/","date":"2011-04-10T04:35:24Z","modified":"2011-04-10T06:31:55Z","title":"中国式的宽容 中国是全球唯一宣布此次核危机对本国“没有影响”的国家","content":"<p>来源：人人网</p>\n<p>村里有个巨大的蓄水后，这天一个人往里投了包耗子药，投完耗子药这人趾高气扬地对村里人说，他精确计算过，这包耗子药经过这么大的一池子水稀释后，不会对村民的健康有所影响。这个投耗子药的人就是日本。村民都大声要求这个人检讨自己的行为并且纷纷施加压力。而有一个人对自己的家人说：没事，这水喝不死的。这个人就是中国。</p>\n<p>自日本大地震后，“核污染对我国没有影响”与“未来三天核污染对我国没有影响”的口号声每天不绝于耳。截止今日，中国是全球唯一宣布此次核危机对本国“没有影响”的国家，即便在福岛第一核电站将厂区内1.15万吨含低浓度放射物质的污水排入海中，韩国，俄罗斯诸国接连开始声讨、抗议、起诉、要求赔偿的今天，中国依旧“没有影响”。我们不禁要问，这样的、中国式的宽容到底是为什么？</p>\n<p>3月25日，所有中国媒体与往常一样照本宣科“未来三天核污染对我国没有影响”。这天，国家海洋局北海分局预告中心的高级工程师黄娟对日本福岛第一核电站核泄露事情放射性污染物对我国东部海域海洋、大气影响进行了分析。黄娟认为，“未来72小时内，日本以东海域洋流向东北标的目标行动，高空首要为偏西风为主，低空以偏北转偏西风为主，综合海洋、大气动力前提，事情发生的放射性物质首要影响区域为日本东部及其以东的西北承平洋区域，不具备直接向西影响我国的前提。”</p>\n<p>然而事实是无情的，3月26日中国国家核事故应急协调委员会发布消息，黑龙江东北部发现了微量的放射性核元素碘-131微粒；3月27日沪皖苏浙粤桂6省市检测出极微量放射性核元素；3月29日山东，河北，北京发现碘-131微粒；3月30中国18省市区局地监测到极微量放射物，四川，重庆首次检测到放射性物质。4月1日，全国所有省份均监测到极微量放射物。</p>\n<p>于是，荒诞的事情来了。先前说核污染不会飘的中国来的专家们话锋一转，闭口不谈“风向东吹”，而是大谈“其对公众可能产生的附加辐射剂量小于岩石、土壤、建筑物、食物、太阳等自然辐射源的天然本底辐射剂量的十万分之一，相当于乘坐飞机飞行2千公里所受的宇宙射线照射量的千分之一，对环境和公众健康不会产生影响，无需采取任何防护措施。”</p>\n<p>中国专家殚精竭虑为日本核辐射对中国危害进行开脱的行为，惊天地泣鬼神，已经到了不惜胡搅蛮缠的地步。比如抛出“此次日本福岛核污染物来到中国是通过偏西的大气环流造成的，辐射物是绕地球一周后抵达中国的”的奇谈怪论。真的这样吗？稍微有些地理知识的人应该知道，如果辐射物是绕地球一周后抵达中国，那么最先到达的地方应该是中国的西部地区，如乌鲁木齐，兰州，西宁，拉萨等，最后抵达东北及东南沿海才对。可事实是截然相反的。从中国发现辐射物的先后顺序看，最先抵达的是离日本最近的东北地区，然后是东南沿海，进而进入华北、西南，西北。核辐射物“绕地球一周抵达中国”的说法根本不成立。</p>\n<p>当福岛第一核电站将厂区内1.15万吨含低浓度放射物质的污水排入海中，面对这一对人类的犯罪行为，“对我国影响不大”的中国式的宽容再次让人欲哭无泪。</p>\n<p>中国南海水产研究所专家邱永松表示，南海海产品质量不会受到核泄漏影响；</p>\n<p>据央视报道，中国核与辐射安全中心研究员陈晓秋认为，东京电力公司此次排放的这些低辐射污水不会对周边环境造成太大破坏。此外，这些低辐射污水浓度较低，离我国距离较远，不会对我国沿海造成影响。</p>\n<p>中国核问题专家滕建群对《环球时报》记者慷慨陈词，日本排放污水不影响中国，此次排入海水的核污水只是短暂排放，同时受日本以东洋流影响，辐射物质会随洋流向东流向太平洋。同时辐射量会因洋流扰动而减小，对我国沿海影响较小；</p>\n<p>当相距万里的美国，在饮用水中发现了辐射物质时，一衣带水的中国还在迷信“刮偏西风”。呜呼，难道中国人真的到了刀枪不入地步？</p>\n<p>中国式的宽容早在二战结束那一刻就表现的淋漓尽致：不要一分钱的赔偿；对日俘倍加优待；“日本也是受害国”；等等，就差说出二战“对中国影响不大”的话来。如今，面对人类社会巨大的核危机下，“对中国影响不大”的言论甚嚣尘上，究竟居心几何？</p>\n<p>担心有五</p>\n<p>一、东京电力声称，为了确保有充足的空间存放高辐射污水，所以才将“废弃物集中处理设施”内的低辐射污水排放到大海中。假设这种说法成了，那么二次存放的高浓度放射性物质的污水怎么处理？是排放还是存放一万年？如果排放，往哪里排？如果存放一万年，谁会信？</p>\n<p>二、据共同社报道，日本经济产业省原子能安全保安院5日表示，福岛第一核电站1—3号机组汽轮机厂房及外部的竖井中的高放射性污水估计约有6万吨左右。此前东京电力声称，将福岛第一核电站厂区内1.15万吨含低浓度放射物质的污水排入海中的理由，是为高浓度放射性物质的污水提供空间。那么排放1.15万吨的空间，如何放得下6万吨？存不下怎么办？</p>\n<p>三、日本人对外的信息有多少可信度？据公开信息，福岛30公里范围内限制一切人入内，记者根本无法进入，日方又拒绝外国专家介入，所有的信息来源，全靠日本政府与东京电力两张嘴，这如何让人信服。比如4月2日，有专家已经测得海水中检出了每立方厘米30万贝克勒尔的放射性碘131，是法定标准的750万倍。这说明核反应堆中释放的高浓度的放射性物质已经流入大海，而日本政府传出的信息是，这些高放射性物质污水是在外部的竖井中测得的。</p>\n<p>四、“对人健康没有影响”是什么标准。难道地球上只有人一种生物？对鱼有没有影响？对鸟有没有影响？对微生物有没有影响？人类仅仅是地球生物链中的一环，如果，其他生物链的某一环断裂，人类照样遭殃。因此，用“对人健康没有影响”作为排污标准是极其荒谬的。</p>\n<p>五、“核污染对我国没有影响”的言论如果继续下去，必将严重影响政府公信力，后患无穷。</p>\n<p>五个担心里，最担心的第三。与我有同一认知的是俄罗斯人。4月4日，全俄社会舆论研究中心发布的民调，结果显示81%的俄罗斯人认为，日本当局发布的关于福岛一号核电站情况的信息不可信，在撒谎</p>\n","author":1,"categories":[20534],"tags":[15660,14943]}