{"id":144099,"link":"https://chinadigitaltimes.net/chinese/2011/04/感谢环球时揭露艾未未被抓真相/","date":"2011-04-10T19:52:22Z","modified":"2011-04-11T02:58:08Z","title":"感谢环球时揭露艾未未被抓真相","content":"<p>上个世纪，乌鲁木齐两家最好的酒店，一家是假日，一家是环球。我曾听张秉忠讲过一个关于环球大酒店名字由来的笑话。据说，当时有人请自治区一位叫做张文岳的副主席给新盖的酒店起名字，另一个人问什么时候偿还修建酒店的贷款。张副主席不是很高兴地说：还钱，还球呢吗？就这样，新酒店就叫环球大酒店了。  </p>\n<p>看到环球时报，我就想起还球那个笑话，我是不是有点太流氓了。</p>\n<p>清明前后本来是点瓜种豆的，却知道了艾未未被抓的消息，因为曾经骂过他的缘故，所以就多了些关注关心。09年时候，还写了一篇文字，大意是说艾未未被抓是好事情，虽然有点儿捧政权马屁的意思，我是一个喜欢说实话的人，就这样了。</p>\n<p>有意思的是，4月8日的环球时报一篇名字叫做“环球时报评艾未未被拘：谁在违背法律精神？”告诉我们艾未未为什么被抓，全文如下：</p>\n<p>“社评：是谁在严重违背法律精神</p>\n<p>中国警方7日对外表示，艾未未正因“涉嫌经济犯罪”接受警方调查，一些西方媒体在第一时间质疑中国警方的说法，坚持用自己的逻辑解读并试图影响中国。</p>\n<p>此前西方舆论不顾艾未未家属及境外媒体都知道艾未未被警方拘押的事实，一直称艾未未“失踪”，用这个词的特殊含义将中国政府比喻成“绑架者”。现在他们又先于中国法庭的调查断言“涉嫌经济犯罪”不能成立，宣称这种调查“非法”，但恰恰是他们的做法，在严重对抗基本法律精神，是试图制造“民主斗士”法律上的“神圣不可侵犯性”：只要他们在中国从事政治对抗活动，他们就可以超越“法律面前人人平等”，拥有“豁免权”。</p>\n<p>美德等国官方6日再次就“人权”公开指责中国，韩国光州市市长也公开干预艾未未案件，就像是“中东革命”以来欧美国家对外干涉“刹不住车”，他们对艾未未事件指手画脚的随意样子达到了一段时间以来少见的地步。</p>\n<p>艾未未被拘押，说到底是中国每天大量司法案件中的一个，它的审理公正性不会与中国所有案件公正执法的平均值有很大差距。中国法律在保障这个13亿人口大国的基本秩序，在保障中国民生、各种制度建设等人权促进元素的平衡发展，也在保障能够产生购买美国国债的那些外汇的经济秩序。中国法律是一个整体，对艾未未案的围攻是对中国法律的全盘否定。这和西方纠集一群人烧中国最高法院的大楼没什么两样。</p>\n<p>中国法律是这个国家的骨骼，西方试图影响艾未未案的审理，就像要给这个骨骼加上电动装置，遥控器握在他们的手里，让中国成为大而听话的玩偶。举望当今世界，这样的小玩偶已经比比皆是。</p>\n<p>中国是安全的，否则“自由惯了”的艾未未也不会从美国回到中国，西方的外交官、商人也不会把中国当成“最适合发展”的地方之一。但安全的地方都有一个特点：它只对守法者是安全的，对喜欢“玩玄的”人来说，安全会有底线。艾未未因“涉嫌经济犯罪”接受警方调查不意味着他肯定就能被定罪，但他是否有罪应当去法庭上说，西方的外交和舆论压力不应成为是否给他定罪的筹码。</p>\n<p>中国早已过了出重大冤案的时代，少数人觉得冤，一是贪官，认为自己虽贪却有功，二是少数所谓“政治异见人士”，认为中国的法律本身就是非法的，因此对他们来说“什么都不是”。艾未未曾说，中国人处在一个“黑暗”、“疯狂”的时代，这不是大多数中国人对自己祖国的感受。</p>\n<p>艾未未如果被最终认定在经济上犯罪，这和他是否宣扬“民主”无关，如果硬要扯上点关系，那就是任何人从事政治活动，屁股更要干净些。如果被证明他无罪，对他的无条件释放也应超越政治，如果也要扯上点关系的话，那就是，当局今后抓任何涉嫌犯罪的公众人物都应更谨慎，证据须十分充足。</p>\n<p>艾未未案是他个人的人生大事，出于对他个人的同情，我们期望他能过这一关。从全社会的角度看，我们相信这不可能是中国的一件大事，无论艾未未案的结局如何，中国都将前进，社会很快会把这件事忘掉。</p>\n<p>环球时报社评：法律不会为特立独行者弯曲</p>\n<p>被称为“前卫艺术家”的艾未未据信近日被中国警方“带走”，西方一些国家的政府和“人权机构”迅速出面干预，要求中方立即释放艾未未，并将此事上升为中国“人权恶化”，艾未未则被称为“中国人权斗士”。</p>\n<p>在没搞清楚真相的情况下，就将中国司法的一个具体案例上纲上线，并用激烈的评论攻击中国，这是对中国基本政治框架的轻率冲撞，也是对中国司法主权的无视。西方这样做，是故意把一个简单的案例放到国家政治甚至国际政治的不相称位置，扰乱中国社会的注意力，并试图修改中国公众的价值体系。</p>\n<p>艾未未是近年来十分活跃的“行为艺术家”，也常被称“前卫艺术家”，是中国社会的特立独行者。他反艺术传统，喜欢出“惊人之语”和“惊人之举”，也喜欢在“法律的边缘”活动，做一些普通人搞不太清楚“算不算法律上出格”的事。4月1日他出境取道香港去台湾，有报道称他“手续不全”，具体情况不详。</p>\n<p>由于艾未未喜欢我行我素，经常干“别人不敢干”的事，而且他的身边聚集了一些类似的人，他本人大概清楚，他很多时候离中国法律的红线不远，或许他喜欢这样的感觉。客观说，在如何对待他这样的人的问题上，中国社会的经验并不多，法律的判例也不多。但只要艾未未不断“往前冲”，他有一天“触线”是很可能的事。</p>\n<p>十三亿中国人中，有几个艾未未这样的桀骜不驯者，是再正常不过的事。艺术可以强调无数例外，法律却强调对例外行为的限制和管束。没有艾未未这样的人，或法律不给他们的“突破”设立边界，这样的中国都是不真实，也不可能存在的。</p>\n<p>西方在无视中国司法运行的复杂环境，也无视艾未未个人行为的复杂特点，将他“被带走”这件事，用一句简单的政治口号说成是中国的“人权恶化”。“人权”真成了西方政客和媒体手里拎的一桶漆，见什么抹什么，他们在抹掉这个世界各种细致的分辨率。</p>\n<p>“人权”这么基本的概念，被西方搞成了仿佛同中国如此伟大的经济与社会进步互不相容的东西，这是天大的笑话，也是西方在所谓“人权”问题上向中国施压时，遭到中国民众厌恶的根本原因。中国的民生在发展，公权力受到的监督越来越多，公众通过互联网发表意见蔚然成风，这些都是能抹杀的吗？艾未未一个人的际遇，包括其他几个中国特立独行者的际遇，与中国的人权发展和进步，根本就摆不到同一个天平上。</p>\n<p>艾未未“被带走”的具体事情估计很快会明了。但总的说来，艾未未如果选择与普通人不同的对法律的态度，法律不会因为西方舆论的批评，就在一些“特殊的人”面前绕弯，做让步。历史将对艾未未这样的人做出评判，在这之前，他们有时会为自己的特殊选择付出一些代价，这在任何社会里都是一样的。中国作为一个整体在前进，任何人都没有权利让整个民族去适应他个人的好恶，这跟是否尊重少数人的权利是两回事。”</p>\n<p>看完环球时报的社评，我明白了，艾未未被抓跟他的政治活动无关，也跟他的艺术实践无关，民主人士、前卫艺术家涉嫌经济犯罪，这是一个非常有教育意义的事件，它教育全国民众，千万不要去碰触某个红线。</p>\n<p>我看到了开始，却看不见结局。感谢环球时报，让我看到艾未未被抓的真相。</p>\n<p> </p>\n<p>小远2011年4月10日星期日 10:25多云 于上海</p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":1,"categories":[20534],"tags":[9484]}