{"id":144077,"link":"https://chinadigitaltimes.net/chinese/2011/04/陈经2011年一季度贸易总额及逆差分析/","date":"2011-04-10T14:30:36Z","modified":"2011-04-10T14:30:36Z","title":"陈经:2011年一季度贸易总额及逆差分析","content":"<p><p>2011年一季度多年来首次出现季度贸易逆差，上一次还是2004年一季度。具体数据如下：</p>\n<p>年度 一季度顺差（亿美元） 一季度进出口总额 年度顺差 年进出口总额</p>\n<p>2011年 -10 8003 — –</p>\n<p>2010年 145 6179 1831 29728</p>\n<p>2009年 623 4287 1961 22073 **************</p>\n<p>2008年 414 5704 2955 25616</p>\n<p>2007年 464 4577 2622 21783</p>\n<p>2006年 233 3713 1775 17607</p>\n<p>2005年 166 2952 1019 14221</p>\n<p>2004年 -84 2399 320 11547</p>\n<p>可以看出，2009年是个例外，世界经济乱套了，相当于停了1年的时间，中国是被动等待。分析的时候，要把2009年的数据除去，就会发现总额增长较有规律。新闻媒体总是拿2010的数据和2009年同期比，2009与2008年比。我认为应该拿2010年的数据直接和2008年对比，更能说明问题。</p>\n<p>1. 总额高速增长</p>\n<p>2010年上半年，进出口总额超过了2008年同期的最高值，我发过一个分析贴。这不仅是“恢复”，而是要重新开始高速增长。2011一季度总额的增长就更加醒目一些，比2010年同期多29.5%。而2010年一季度相比2008年只多8.3%，所以2011年增长趋势要明显多了。</p>\n<p>这说明，中国进出口总额的“增长极限”还没有到。各地的经济政策都还是要大干进出口，没谁说不要了，招商引资还是头等重要任务。从“进出口贸易基本面”来说，中国的优势本来就非常明显，这两年又有扩大。2010年，世界贸易总额比2009年有所增长，但比2008年还是跌了一些，中国率先增长。2011年世界贸易要“增长”了，到中国这就是“高速增长”。从中国的技术进步来看，还有很大空间。如果世界经济平稳，中国进出口总额的高速增长应该还能持续一段时间。当然也不一定是高速增长，别的地方乱了，可能少增或者倒退，但份额肯定还会扩大。</p>\n<p>这些数据，还说明有两种观察可能是错误或者片面的。有一些人说，世界各国会大搞贸易保护主义，到处是各种提案，新闻里很热闹。2010及2011年的数据说明，这种观察在总体上不成立。贸易全球化还是一个趋势，2009年乱套了有一个大倒退，是暂时没钱了，并不是说全球化不应该。这两年各国陆续折腾出钱了，不管是印的还是挣的，贸易又开始增长了。搞点保护主义在所难免，多少年都这样。几千亿美元的“正常”增长，一年或者一季度说一次。几千万或者几亿美元的“反倾销议案”，一年好多次。还有一些人说，中国大通胀民工加工资，成本上升了，服装等产业转移到越南印度去了，产业有危机了。这也要有数据支持，说个别案例那是搞新闻。实际真相是中国的产业优势在扩大，数据也有，分行业的都有。至于原因，可以写一大堆。如果不想搞太清楚，可以简单地认为中国搞生产就是比别人厉害得多，而且还在扩大优势。如果认为中国人素质低，搞生产差，那真相就是别人要烂得多，这样也说得通。</p>\n<p>这里面还有一个趋势，就是欧美日发达国家的拉动很明显。2009年它们不行了，就大倒退。但等欧美日下次又危机的时候，会不会这样？我看可能会不同。到时可能是中国牵头，和新兴国家搞些对冲了。这个数据上有些迹象了，新兴国家贸易增长高，总量还是不够，还需要等一段时间。2011年一季度前三大贸易伙伴是欧美日，总额分别为1237、977、808亿美元，占总额38%，再加上四小龙，占比就更高。但如果以后把四小龙圈住，新兴国家再脱离了美欧日的影响，真的可以独力实现增长。</p>\n<p>2. 顺差减小说明贸易平衡，可持续性改善</p>\n<p>目前初步看到了贸易平衡的大致框架，贸易可持续性总体有改善。谁也不会跟钱过不去，搞贸易的人总会想出一些办法。顺差逆差，控制在总量的5%以下，就不是大问题。这个5%是我胡扯的，大致相当于顺差控制在总出口额低一个量级，就不会影响到总量的增长。总量的增长意义更大，总量上来了经济一定不会差。顺差大或者逆差过大，经济多半是有大问题。</p>\n<p>2004年一季度出现了逆差，但它的意义恰恰是顺差要爆发增长。因为要扩大出口生产，所以进口机械与配件增多，暂时逆差一下。后来年顺差就从2004年的320亿美元增长到2008年的2955亿。这个规模的顺差非常可怕，不是好事。国内是顺差换汇，人民币被动增发。境外的钱进入中国，只能通过美国国债等途径回流，安全性成问题，麻烦很多。两三年还行，长时间下去各国的人就会主动被动调整应对。</p>\n<p>中国的调整就是，总量还是要增长，继续高举“自由贸易”的旗帜，甚至成了领袖。但对于巨额顺差，就主动想办法。政府工作计划，几乎是无条件地提出了扩大进口，就算没有额外好处，还是多进口。这几年，国内外国商品明显增多了。为什么有些人觉得中国“物价比美国香港还高”，是因为有了对比。许多商品，以前根本就不在中国卖，高低无从谈起。进口时，或者干脆就是外商在中国生产的，要交一个17%的增值税，还可能有更高的税率，价高不可避免。白领中产去用这些东西，应该是认为比不用的人生活品质高，政府也是作生意的，自然会利用这种倾向。可以得出一个推论：如果中国的白领中产认为中国货更强或者可以接受，不想用外国商品，那么中国政府外国厂商为了平衡贸易顺差，只得降低关税、降低报价，于是“通胀”也就降低了。一些商品，例如汽车，已经发生了这种事。反过来，如果市场认为“外国的月亮更圆”，那么就会被各级奸商涨价，比如外国奶粉，一年来已经涨了超过50%。</p>\n<p>进口增长这种事，只要有钱，比出口增长要容易。可以肯定，政府有一个的平衡目标，虽然没说太清楚，但从2008年开始顺差逐年减小不是偶然。中国主动扩大进口肯定是有的，这是一季度顺差消失的主要原因。其实如果象2009年一季度那样搞，顺差会吓人的高，600多亿美元。因为中国的出口有一定的刚性，人家总得过日子。而如果中国不大搞某些“宏伟计划”，或者民间投资冷下来，需要进口的会比出口额小得多。所以，2011年一季度出现逆差，说明政府投资与民间投资都足够热，以至于进口增长很高。这次和2004年不同的是，扩大进口不是为了后面大挣出口顺差，是为了扩大内需作准备。</p>\n<p>可能有些人会认为，国际大宗商品价格高，狠宰资源短缺的中国，于是弄出逆差了。这事也是有的，铁矿石，完全不稀缺的东西，弄得150美元一吨，只能说是中国要得太多了，国际谈判斗争太失败。不过我不认为这是顺差减小的主因，算是一个波动放大器。一季度进口铁矿石280亿美元，比2010年多花了130亿美元。顺差本来是减小，结果弄成逆差了。但2007、2008年国际大宗商品价格也不低，却是大额顺差。主要还是看政府想如何平衡。虽然不太可能发生，如果以后铁矿石、铜、石油价格实在太高，中国成大额逆差了，来一个猛的调控，价格会立刻崩盘。目前弄成这个价格，我认为中国政府就和白领中产一样，认为虽然“外国商品”价格高，但还能承受，就还是忍了。矿石买了，奶粉也买了。真要象民工一样生活，用差点的铁矿也过得下去，国产奶粉也能吃。其实通胀也是这样，高低都不好机械比较，就看能不能忍。也许5%就翻船了，因为人不能忍。也许10%还能继续搞，因为人继续过。如果中国出了反通胀游行，我相信通胀一定下来。如果中国政府搞一个鱼死网破的紧缩计划，铁矿石可能跌掉70%。动作都太温柔，光是叫骂，说明还“伤得起”。</p>\n<p>目前，中国的通胀其实问题不算大，至少在国际上相对好混。收入提高，涨价也能忍，忍不了的政府有钱托住。所以会继续通胀，不然收入提高也无从谈起。涨着涨着就习惯了，很多国家长年8%以上的通胀，也能过。但房价是真的忍不了，所以我认为控房价是真，控物价是假的。不过屯商品也没意思，保不了值。</p>\n<p>国际上很多国家的人对通胀已经忍不了，到处出乱子。印度这种“高增长国家”，人也号称能忍的，也是几十万人折腾。所以国际上是不太平，怜我世人，忧患实多。这都是因为贪婪的资本主义、无能的民主体制、不靠谱的民族特性。所以中国与中国人是人类的希望。所以要跟中国混，一起大做贸易，为了世界和平。所以中国的贸易总额要继续高速增长，这就是地球人正义的革命事业。<br />&#8211;<br />老兄有点太乐观。通胀还真是一个老虎。</p>\n<p>如果进口的都是铁矿石、石油啥的，就算价格高，让澳洲、沙特过的很爽，但是对中国其实也没坏处。因为竞争对手的进口价格也高了嘛。越南、印度、日本、英国等买资源照样要花大价钱。遇到熊，不需要比熊跑得快，只要比同伴跑得快就行。</p>\n<p>但是中国的通胀是因为货币超发了。09年的四万亿的确是大败笔。更大的败笔是极度的负利率，造成投机太多，资产贬值，通胀四起。<br />&#8211;<br />本来还纳闷陈大这段时间怎么这么消停，原来是在等实实在在的经济数据，什么日本利比亚的、不是陈大擅长和关注的重点。</p>\n<p>俺觉得身边的人对这个逆差都相当有承受力、几乎没有一个人认为这是坏事、没一个人觉得这是大事——看来大多数人还是明白了美元不是硬道理。</p>\n<p>至于通胀，因为俺和同事都算收入相对较高的、抱怨起来总是牢骚多但是实际上谁的生活水平也没真下降（只是有几个原来天天开车的现在偶尔改地铁了，不过这跟货币过量导致的通胀比如说油价涨了关系不大、而是北京停车费涨了+查违章更多了闹的）；收入相对低的，比如我父母都是拿退休金的，也没有太大影响。</p>\n<p>至于说物价比美国香港还高，偶尔也有，比如说我们楼下餐厅里吃午饭比新加坡同事还贵、但一点不妨碍每天人满为患；而新加坡的同事天天也在抱怨通胀。这个道理我也想不通，可能的原因是其他方面中国还是要便宜的多、所以总体来说一顿饭贵一些不是太大的问题。</p>\n<p>不过负面的感受虽然不大也不可能一点没有，特别是去小商品批发这样的地方东西都涨价、这真有点让人不爽——几年来这类地方都是只有降价的。<br />&#8211;<br />日韩台湾对大陆顺差同比增加很多.这也是逆差的主要原因</p>\n<p>陈经 认为逆差是资源性产品进口增加造成的,这是不够的,日韩台对大陆顺差同比增加很多,这个也是逆差的主要原因.</p>\n<p>2011年1-2月份 单位(千美元)</p>\n<p>出口 进口 逆差</p>\n<p>日本 19759826 29091799 -9331973</p>\n<p>韩国 11490613 22961140 -11470527</p>\n<p>台湾 4827748 18281090 -13453342</p>\n<p>日韩台的产业链都很封闭,自己只用自己零部件,自己只和自己企业合作.所以大陆对他们出口不多,他们对大陆进口很多.大陆不能造的,更是他们的出口利基.比如去年大陆进口芯片1200亿美元(第一大进口项目),液晶500亿美元.</p>\n<p>我看大陆产业进步不看别的,什么时候从日韩台进口下降了,大陆就真的产业进步了.</p>\n<h2>相关日志</h2>\n<ul>\n<li>2010/02/19 &#8212; <a href=\"http://www.letscorp.net/archives/2244\" title=\"陈经:朝鲜币制改革失败，走投无路接受中国巨额投资\">陈经:朝鲜币制改革失败，走投无路接受中国巨额投资</a> (0)</li>\n<li>2011/04/08 &#8212; <a href=\"http://www.letscorp.net/archives/12174\" title=\"触目惊心的数字：中国5大社会等级 10大阶层\">触目惊心的数字：中国5大社会等级 10大阶层</a> (0)</li>\n<li>2011/04/05 &#8212; <a href=\"http://www.letscorp.net/archives/12127\" title=\"华尔街日报:中国经济会踩急刹车吗？\">华尔街日报:中国经济会踩急刹车吗？</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12106\" title=\"萨苏:砸了自己饭碗的中国工程师\">萨苏:砸了自己饭碗的中国工程师</a> (1)</li>\n<li>2011/03/22 &#8212; <a href=\"http://www.letscorp.net/archives/11815\" title=\"未名空间:砸向核电“砖家”的几块砖头\">未名空间:砸向核电“砖家”的几块砖头</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=BBdIV1Xmpko:39bNsyv1yGg:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=BBdIV1Xmpko:39bNsyv1yGg:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=BBdIV1Xmpko:39bNsyv1yGg:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=BBdIV1Xmpko:39bNsyv1yGg:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/BBdIV1Xmpko\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":573,"categories":[1],"tags":[8889,8724,16000,16001]}