{"id":144034,"link":"https://chinadigitaltimes.net/chinese/2011/04/每日经济新闻民间金融泡沫接近崩溃/","date":"2011-04-10T04:00:44Z","modified":"2011-04-10T04:00:44Z","title":"每日经济新闻:民间金融泡沫接近崩溃","content":"<p><p>民间金融正在进行最后的狂欢。</p>\n<p>    高利贷无孔不入，成为民间金融的常态，以摧枯拉朽之势，扫荡着中国的实体经济。媒体披露，温州民间高利贷月息最低4分，最高月息1毛5，是银行贷款利率的几十倍，超过历史上任何一个疯狂年景，除了贩毒、洗钱、赌博、在证券市场有特殊渠道的公司，没有任何一家正常经营的企业能够承担得起这样的资金成本，这样的利率等于在逼实体企业自杀。根据笔者了解的情况，不只是温州，其他各地的情况大同小异。</p>\n<p>高利贷并非民间个体借贷者们的专利，散兵游勇的时代已经过去，取而代之的是集团军作战。其中穿针引线的是担保公司、投资公司、地下钱庄等，这些公司或者通过与银行的关系，使银行既成为融资来源，也成为项目接盘者。担保公司离开银行基本独木难支，按照规定，担保公司必须和银行合作，向银行打入保证金获得银行认证后，担保公司才可以通过银行将保证金放大5倍，给相关方进行担保。业内人士介绍，“相对于正规担保公司行业而言，‘黑担保’的利润能多起码30倍”。</p>\n<p>    一些小额贷款公司与融资租赁公司或者发放高利贷，笔者曾经担心小额贷款公司只贷不存，难以为继，遭到了地方企业家的嘲笑：如今，小额贷款公司的牌照就是进入高利贷市场的掩护，谁还会用四倍的利率规规矩矩地向实体企业贷款呢？</p>\n<p>一些小额贷款公司、担保公司异化为高利贷公司，成为附着在经济肌体上的吸血鬼。根据2008年年中的数据，温州工商注册的担保公司有近200家，但各级经贸委备案的担保公司只有40余家，之所以不去经贸委备案，是怕被主管部门监管，无法进行暗箱操作。在毒性土壤上，民间金融机构没有成为中国民间金融健康发展的催化剂，反而成为民间金融恶化的罪魁。</p>\n<p>高利贷盛行之时，就是实体经济大规模倒闭之时。</p>\n<p>以高利贷盛行的2008年为例，飞跃集团邱继宝、金乌集团董事长张政建都倒在高利贷之下，据当时台州市发改委紧急组织的一份民间融资情况调研显示，2008年一季度台州市规模以上企业亏损1111家，亏损面达到20%，亏损企业亏损额为3.09亿元，增长55.7%……再看最新的数据：2010 年，温州市有2000多家企业被吊销营业执照，半数为制造业及关联企业；温州制鞋企业从2003年的4000多家，下降到目前的3000多家；温州紧固件行业近几年已消失的企业超过上千家；温州金属打火机行业企业从鼎盛时期的500多家，减少到仅剩100家。浙江的实体经济空心化十分严重，或许会造成失落的十年。</p>\n<p>高利贷资金流向高赢利的特殊行业，比如地下赌场，而另一些则流向某些特殊目的公司，如一些企业要进行规模扩张进军资本市场，通过银行掩盖了真实负债率，争取一朝上市之后还清所有债务。更有甚者，高利贷不是贷给谁的问题，不是投资到什么领域的问题，业已成为一场以较为廉价的资金追逐高价资金的钓鱼游戏，钱本身成为惟一的标的物。</p>\n<p>    高利贷已经成为经济鸦片，让大众不能自拔。据中国人民银行温州中心支行去年的一项调查显示，89%的家庭个人和59.67%的受调查企业参与了民间借贷。如果浙江富姐吴英因为非法集资判死刑，不知道目前甚嚣尘上的高利贷风潮会使多少人身陷囹圄？更可怕的是，黑社会化的趋势加重，笔者在一些县城看到当地人住高级宾馆，被告知是高利贷者豢养的护院家丁，一旦高利贷无法收回，就是家丁出门之时。</p>\n<p>疯狂的民间地下金融已经有盘崩趋势。在一篇题为《温州经济出大事了，几百亿高利贷跑了》的文章中，作者披露：</p>\n<p>    “随着今年金融资金的控制，在温州有资产抵押无绝对关系是贷不到钱的，大部份的钱都被银行信贷负责人勾结担保公司给贷走了，银行职工一年工资几十万，与担保公司合作，每年最少赚上千万。所有在温州开设分行的各大银行，只要与信贷有关的员工，都与高利贷的担保公司有关。</p>\n<p>在温州办企业必须保证每年30%的利润，否则利息付不出，只能跑路，所以今年跑了已知的七个企业，但产生了连锁反应，间接逃了七十个，其中跑路的有建行、深发行、交行、工行、温州商业银行等信贷负责人，牵涉到金额约几百亿元。”</p>\n<p>    该文内容未经证实，但从利率之高、实体经济之低迷，可以从侧面得到佐证。同时也证明温州等地通胀早已到达无以复加的地步。如今实体经济资金池，紧缩到如大旱期间的鳄鱼池，自相残杀。如果政府还不能建立公平的投资市场放宽资金投资渠道，如果还不能建立筛选出诚信高效企业聚拢资金，金融市场的崩溃将不可避免。</p>\n<p>注：4月7日，欧洲央行宣布加息25个基点。</p>\n<p>    全球紧缩大势所趋，美国无法推出第三轮量化宽松政策。</p>\n<p>    但紧缩步伐缓慢，欧央行行长特里谢表示，无法确实此次加息是否是加息周期的开始。人民币压力极大，持续升值，过一天汇率就创一天新高。</p>\n<p>油价上涨，发改委解释不含税价低，但民众消费的成品油包括所有的税费，不是吗？税务局是否考虑降税？</p>\n<p>晚上到上海财大讲座，与学生对话，小小的阶梯教室站着、坐着都是人，想起了自己的学生时代。</p>\n<p>    大家关心经济与自己的未来。</p>\n<p>    有大学生省下钱进入股市试水，那地方，冷血动物多。</p>\n<p>    写宝安，有人说是向企业摇橄榄枝，想必这些人摇惯了橄榄枝，下流惯的人见谁都希望是同道，好取得心理安慰。只要是合法的财富，他赚他的，与我何干？写文章的时候想着钓企业的鱼，是极下流的事情之一。</p>\n<p>    至于东方园林，放心，对园林股一直非常关注，与地方形象工程结合，加上特有的赢利模式，大有写头。</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=QOQ9DbckDCk:BCXEndZfNcE:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=QOQ9DbckDCk:BCXEndZfNcE:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=QOQ9DbckDCk:BCXEndZfNcE:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=QOQ9DbckDCk:BCXEndZfNcE:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/QOQ9DbckDCk\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":954,"categories":[1],"tags":[8724,15995]}