{"id":144179,"link":"https://chinadigitaltimes.net/chinese/2011/04/刘瑜：社会的进步比国家的进步更重要/","date":"2011-04-11T17:00:11Z","modified":"2011-04-11T21:52:15Z","title":"刘瑜：社会的进步比国家的进步更重要","content":"<p><p>　 　　2009年，剑桥大学讲师刘瑜出版的《民主的细节》一书风靡一时，成为众多阅读排行榜上的畅销书，并被一些读者推崇为“中国近年来最好的民主启蒙读物”，也因此获得《南方周末》2009年“年度致敬专栏作家”称号。2010年9月，这位女学者放弃了英国的教职，回到北京，成为清华大学人文社科学院政治系副教授。她的研究兴趣，仍然在于比较政治学、中国政府与政治以及比较革命研究。</p>\n<p>　　在社会张力越来越大的中国，身处北京的近距离观察，她对中国当前的改革和社会状况又有了哪些新的思考?</p>\n<p>　　<strong>继续推动改革的缝隙在哪里?</strong></p>\n<p>　　南方都市报：你是研究政治学的，在政治转型中利益群体的意见表达非常重要，2010年一个很受关注的现象是以微博为代表的网络发力，你怎么看?</p>\n<p>　　刘瑜：微博像我们的一个信息绿洲，是好事。中国的转型与以往转型国家有个很大的不同，就是有了网络的力量。也许历史、文化的包袱使得中国的转型比较艰难，但互联网的出现，给社会变革打开一个缝隙。有人说，权力和资本也在利用网络，引导舆论。确实是这样，但相比传统媒体的传播形式而言，网络的自由程度是最大的。如果说传统的传播形式中，权力和资本可以利用90%，民间社会只能利用10%，而在互联网的利用上，这个比例可能是60%对40%，虽然民间社会的声音也许还是小，但是已经比传统媒体要大得多。这肯定是一种进步。</p>\n<p>　　从推动一些重大事件的发展来看，互联网已经起到了很大的作用。经常有事情都是先从互联网上爆发出来，然后传统的媒体再跟上，传统媒体已经非常被动。如果说以前一些传统媒体可以不思进取，现在因为网络的压力，已经不得不去进步了。</p>\n<p>　　南方都市报：改革现在面临很难突破的壁垒，改不动怎么办?</p>\n<p>　　刘瑜：如果看其他国家转型的历史，会发现制度都是有缝隙的，比如互联网就是今天我们的一个缝隙。拆迁条例能够修改，很大程度上跟媒体的呐喊是有关系的。还有当年的孙志刚事件，也是这样。就算没有直接的政治行动，闷声发财挣钱、积累民间财富、读书思考、搞慈善公益、提高教育水平、发展媒体，这些事情，其实都会有深远的政治后果，一时一地也许不能显现，但是时间长了就能看出来。无论看中国还是国外的民意调查数据，你都会发现，人的政治观念是随着社会财富增长、教育水平、社会结构变化、人口结构变化而变化的，这一点上中国不是例外。</p>\n<p>　　体制内的改革者当然也是非常重要的力量，任何一个和平的变革，肯定都是体制内的温和派和体制外的温和派共同努力的结果。</p>\n<p>　<strong>　讽刺性文化的高涨并不奇怪</strong></p>\n<p>　　南方都市报：这几年网络语言越来越风靡，比如去年的河北大学交通肇事案，衍生出了“我爸是李刚”“恨爹不成刚”一系列新话语，网络扮演的角色也非常多样。</p>\n<p>　　刘瑜：人们在用这些话语表达对特权的不满。现在的网络，有将一切悲剧娱乐化的倾向，娱乐至死的时代。讽刺性文化的高涨并不奇怪，它往往是伴随着经济的发展、政治的解压而流行起来。这个轨迹和其他国家并没有太大区别。苏联讽刺性文化最兴盛的时代不是斯大林时代，而是勃列日涅夫时代。这个阶段，人们还特别容易听信谣言。没有别的抗争渠道，“我不听你的”，也成了一种弱者的武器。听信谣言，也成了用脚投票的一种方式。</p>\n<p>　　南方都市报：那么究竟该怎样理解人民对特权、不平等的不满，这对社会转型是一种怎样的力量?</p>\n<p>　　刘瑜：政治学上有一个很重要的话题，不平等的因素怎么影响民主化转型。有两种截然不同的观点，一种认为越平等越有利于民主化。说白了，在不平等的情况下，有钱的人觉得民主化威胁他的财产安全，所以特别抵制，如果他们誓死不让步，就不容易实现民主。最典型的例子，比如韩国、我国台湾地区，在民主化过程中经济是相对平等的，所以来自资产阶级的抵制是比较小的。但是另外一派的观点是，越不平等可能越促进斗争，因为不平等，所以来自下层要求民主化的动力会非常大，比如拉美的很多国家。</p>\n<p>　　我看到一个最新的调查结论，也很有说服力，就是不平等对于民主化的影响取决于经济发展的水准。比如经济发展到中等水平时，越不平等，越可能出现民主化;越是经济特别发达，或者经济特别不发达的时候，不平等甚至对民主化有一个延迟的作用。</p>\n<p>　　南方都市报：这个结论等于把人均GDP和不平等这两个因素都考虑了。</p>\n<p>　　刘瑜：对，这个观点可以用来反思中国。中国现在的经济在一个中等的水平，同时收入分配的不平等又很严重，这可能是一个促使中国转型的动力。</p>\n<p>　　<strong>“为国家”和“为社会”是两个角度</strong></p>\n<p>　　南方都市报：你怎么看80后，比如韩寒，他们是网络化的一代人。</p>\n<p>　　刘瑜：我觉得韩寒现象是很好的事。上世纪90年代末，甚至本世纪初的时候，自由主义者似乎总是“怪人”，是些稀奇古怪没有多少市场的人。但近几年出现一个情况，就是所谓的意见领袖中，出现了一批比较有人格魅力的人，比如罗永浩、梁文道、韩寒。尤其是韩寒，他很主流，很时尚，长得还帅，还会开赛车。年轻人就会觉得，原来关心公共事务、关心政治、热爱自由的人，不一定是神神叨叨、奇形怪状的人，原来追求正义也可以很酷。</p>\n<p>　　至于好多人在那说，韩寒你有什么学问，你不够格对公共事务发言。我心想，恰恰是因为你们这些学者，你们这些更年长的人，你们这些读了更多书的人，没有尽到自己作为一个知识分子和长者的责任，才让韩寒去发出你应该发出但没有发出的声音，你有什么资格埋怨人家学问不够深，读的书不够多?你们应该反省自己。</p>\n<p>　　南方都市报：但是有人去农村做调查，发现那些有抗争精神的反而是六七十岁的老人，年轻人很漠然。比如说一个村子建一个什么厂，可能会破坏生态环境，年轻人觉得无所谓啊，有了就业机会，老人会说影响了未来发展。</p>\n<p>　　刘瑜：一方面可能是老人们更有时间去表达，还有一个原因可能是，那些老人在他们年轻的时候参加过不少政治运动和“集体活动”，那种经历至少培养了他们一种公共意识。这可能是和现在的80后、90后不太一样的地方。我们去哈尔滨居委会调查发现，愿意自愿充当居委会小组组长的全是老年人，他们还是有社会主义大家庭的那种意识。对公共事务的责任感，可能跟社会主义传统有一点关系。</p>\n<p>　　南方都市报：这个状况到今天已经发生改变，很多人不会再自然地站在“为国家、为社会”的角度考虑问题。</p>\n<p>　　刘瑜：“为国家”和“为社会”是两个角度。我觉得很多中国人的公共意识，由于社会主义的传统，天然地就是“国家意识”，比如那些给居委会当积极分子的老人，他们是在为国家排忧解难。再比如那些给奥运会做志愿者的孩子们，那种公共意识，很大程度上也是“国家意识”，为祖国的荣誉出力嘛。</p>\n<p>　　但是另一种公共意识，在我看来也很重要，甚至在今天的中国更重要，就是“社会意识”和“民间意识”，为民间的弱势群体、弱势个体发出声音的公共意识。这种声音不是没有。比如我前两天和西部阳光农村教育基金的梁晓燕女士吃饭，她告诉我，有不少80后志愿者在给这个基金工作，跑到西部最穷的地方去帮助农村教育，这是一批理想主义的青年，这样的人也还是有的，当然还不够多。不够多的原因，不能只怪年轻人自己，我们的制度对于民间自发组织力量的发展，还是有太多束缚。壹基金的艰难道路就能说明问题。当然壹基金这个突破口打开了，也是一个可喜的进步。</p>\n<p>　　<strong>传统文化的当下价值</strong></p>\n<p>　　南方都市报：在年轻人的教育问题上，一些地方教育部门曾发出通知，要求删除《三字经》《弟子规》的一些内容，说不能不加选择的全文推荐给学生，要“取其精华，去其糟粕”，你怎么看待传统文化对中国转型的意义?</p>\n<p>　　刘瑜：《三字经》推荐不推荐、推荐多少、怎么推荐，都不应该是政府的工作。老百姓愿意怎么读是他自己的事情。民间如果愿意复兴传统文化，比如恢复修族谱，复建各种庙会，都是正常的。从政府来说，在多元的文化环境中，应该尽量站在中立的位置上，不应该过于推动某一派思想的扩展什么的。</p>\n<p>　　我对传统文化本身没有什么太多的好恶。传统文化里有一些我不喜欢的东西，比如其中强调集体高于个体的东西，其中对逻辑和科学精神的轻视，但是我相信传统对于基本道德传承和维系社会稳定的意义。表达一些基本人类伦理观的语言体系在中国和西方也许不一样，但是这些观念本身是相通的，我们讲“温文尔雅”，他们讲“绅士精神”，我们讲“己所不欲勿施于人”，他们讲“live and letlive(自己活，也让别人活)”，基本内容是一样的，表达方式不同而已。只要政治权力不把传统文化作为统治工具，传统文化本身，我觉得很多要素可以是好东西。</p>\n<p>　　其实儒教和我们已有的意识形态有矛盾;其次，现在已经是21世纪了，应该是文化多元化、思想多元化的时代，难道还要“独尊儒术”吗?还是前面我说的，政府在文化市场上应该尽量保持中立的位置，没必要通过独尊某一派来鼓励一种圣王文化。</p>\n<p>　　南方都市报：圣王文化?这个判断会不会过于简单?</p>\n<p>　　刘瑜：综观中国从汉武帝以儒立国以来，实际上就是在鼓励一种圣王文化。但看一个思想不要只去看它的文本，要看它的实践。你要看它的文本，里边有很多美轮美奂的东西，“民贵君轻”、“王子犯法与庶民同罪”、“内圣外王”云云，说得很漂亮，但实际上怎么回事呢?纸上都是规则，实际上都是“潜规则”。到底哪个是儒教真面目呢?</p>\n<p>　　南方都市报：它本身对于今天中国转型会起到什么作用?</p>\n<p>　　刘瑜：从转型来说，我们的政治文化传统可能是一个不利条件。其中的权威崇拜观念、等级观念、集体高于个体观念，对转型都可能不利。但像前面说的，传统文化里也有一些基本道德规范的内容，这些东西不但没有必要否定，而且在一个动荡的转型时代可能格外重要，因为在巨变中我们需要一些不变的东西来维系伦理底线。这些伦理规范不是我们传统文化特有的，但在中国的语境下，传统文化是它的载体。</p>\n<p>　　<strong>别为幻想没有实现而感到幻灭</strong></p>\n<p>　　南方都市报：如果让你概括2010年的感受，你会用什么字或词?</p>\n<p>　　刘瑜：总体来说，我觉得我和很多人交流的结果，就是我比很多人要乐观。有人唉声叹气很悲观，还有学者提出社会溃败这样的观点。虽然我和这些人价值观念相差不远，但是对形势的判断和今后的走向，我比他们乐观。</p>\n<p>　　南方都市报：你的乐观情绪一直是这样的，还是近些年才乐观起来的?</p>\n<p>　　刘瑜：跟预期有关系，急于求成的人容易悲观。在我看来，一点点进步也是进步。而且我觉得，长远来看，社会的进步比国家的进步更重要，因为这样的进步才是有根基的，而不是辛亥革命那样，社会一夜之间“被进步”了。像鲁迅小说里写的，政府结构改天换地了，但是基层社会还是麻木保守和死气沉沉。那种头重脚轻的社会变革，再快也未必是好事。</p>\n<p>　　我的乐观其实是建立在对现实清醒认识基础上的。比如大家讲民主化，从价值上我当然认同民主化，但民主化不会是灵丹妙药，一夜之间解决所有问题。你看看其他国家的经验就会知道，民主化之后，短期之内可能会非常混乱，族群冲突、腐败依旧，包括经济暂时的失序什么的，可能都会有。但这就好像孩子学走路会摔跤一样，你总不能因此不让孩子走路。乌托邦主义者往往最先转变为犬儒主义者，因为他们对现实之复杂严峻缺乏估计，所以容易从极端乐观走向极端悲观，我没有一点乌托邦主义者倾向，也不会为不切实际的幻想没有实现而感到幻灭。</p>\n<p>　　南都特约评论记者 赵继成 </p>\n<p>来源: 南方都市报评论周刊 </p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=41946\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=41946</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":181,"categories":[20534],"tags":[8912,14932,9474,13408,16187,8614]}