{"id":144144,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日金融-第3235期/","date":"2011-04-11T07:30:58Z","modified":"2011-04-11T07:30:58Z","title":"安邦-每日金融-第3235期","content":"<p><p>分析专栏：欧元区货币政策收紧能否持续仍需观察</p>\n<p>温家宝总理称要消除通货膨胀的货币因素    3<br />银监会和保监会有望获得私募基金监管权    3<br />央行可能不希望商业银行发放风险较高的新兴产业贷款    3<br />券商将成为保险公司新的销售渠道    4<br />发展村镇银行控股公司可能先得建立存款保险制度    4<br />外资对中国“影子银行”的判断有夸大之嫌    4<br />外管局长讲话可能说明流入中国的“热钱”数量较多    5<br />深圳加入金融资产交易场所的竞争    5<br />楼市调控催热一季度房地产企业并购    5<br />本月数量型调控的力度预计依旧很大    6<br />新加坡有意成为第二个人民币离岸中心    6<br />充分的市场化改革对摆脱通胀困局意义重大    6<br />3月份银行卡消费信心指数释放出积极信号    7<br />美国再次推迟出台中国半年度汇率评估报告    7<br />欧盟今年将对90家银行进行更为严格的压力测试    7<br />人民币汇率连续三个交易日创新高    8<br />广发银行更名后将谋求A+H同步上市    8<br />信用卡积分原来是为公务消费者准备的    8<br />基金经理王亚伟提应对新股发行机制失效的三条建议    9<br /> <br />〖分析专栏〗<br />【欧元区货币政策收紧能否持续仍需观察】<br />自2008年金融危机爆发至今，欧美央行宽松的货币政策已维持了近三年。美联储主席伯南克近期的讲话表明，美联储暂无退出刺激政策之意。而在反通胀方面更为严谨的欧洲央行却意外地在3月表达了强烈的加息意愿。当地时间4月7日下午，欧洲央行的加息决定如期而至：自4月13日起，基准利率将上调25个基点至1.25%。这是欧洲央行自2008年7月以来的首次加息行动，也是自全球经济陷入深度衰退以来，大型发达经济体中率先启动加息的央行。同样在4月7日，日本央行宣布维持零利率不变，英国央行则宣布维持基准利率于0.5%的超低位不变。由于上述三大行决策均符合预期，金融市场反应较为平静。<br />欧洲央行的此次加息决议，引起了不小的争议。从反通胀的单一目标来看，欧洲央行加息当然是在情理之中。根据欧盟统计局3月31日公布的数据，欧元区3月消费者物价指数初值年率上升2.6%，为29个月来最高水平，再次高于欧洲央行2%的控制目标。同时，欧元区“火车头”德国的经济十分强劲，应该能够承受加息的冲击。德国经济部4月6日公布的数据显示，德国2月制造业订单经季节调整后月率上升2.4%，年率上升21.7%，远超市场预期。德国《世界报》4月7日的报道也指出，德国八大顶级经济研究所联合公布上半年经济预测，称今明两年德国经济将分别实现2.8%和2%的增长，这一结果明显好于去年秋季2%的预测。既然通胀攀升，经济转暖，加息似乎无可厚非。<br />然而，如果从更全面的角度来考量的话，欧洲央行此次加息还是略微显得有些激进和冒险。首先，欧元区近期通胀率迅速攀升的重要原因，是能源价格的快速上涨，例如，今年国际原油价格便一再创出金融危机后的新高。欧洲央行的加息决定，并不能改变美元流动性的泛滥，也不能稳定利比亚和中东的局势，因此，对于抑制欧元区能源价格上涨恐怕作用不大。其次，虽然德国经济甚为强健，但欧元区边缘国家目前仍深陷于债务泥潭之中。4月6日，葡萄牙总理苏格拉底宣布，因财政状况已经难以为继，葡萄牙政府已经决定向欧盟委员会申请财务援助，以确保融资。至此，葡萄牙成为继希腊和爱尔兰之后第三个申请救助的欧元区国家。当天，葡萄牙10年期国债收益率已上升至8.78%的新高，其融资成本将在欧洲央行加息后进一步走高。其他几个边缘国家同样如此。据瑞信分析师Luca Paolini估计，欧洲央行加息，会让希腊在市场上的融资成本增加1%，公共债务增加1.6%。因此，加息可能会使欧债问题雪上加霜。<br />由于欧元区核心国家和边缘国家存在这样的不平衡性，欧洲央行恐怕也不敢排除未来货币政策出现反复的可能性。因此，欧洲央行行长特里谢4月7日强调，“欧洲央行并未决定开启加息周期”。这意味着，欧洲央行是否会持续加息还是要视欧元区边缘国家的承受力和欧债问题的演进而定，目前欧元区称得上正处于试验与观察阶段。对再次加息预期的强烈程度，很可能主导下一阶段欧元的走势。如果欧元兑美元一直维持在1.4的高位之上，将对欧元区的出口、旅游、教育等行业产生抑制作用。对中国的出口商而言，欧元的坚挺却是一个好消息，欧元的走强很可能带来欧洲方面更强劲的外需。<br />最终分析结论（Final Analysis Conclusion）：<br />在一片质疑声中，欧洲央行率先踏上了退出刺激政策之路。利差套利的因素和币值信用的增加将使欧元有望继续保持强劲，但欧元区经济的复苏和债务问题的解决，却增加了许多不确定性。欧洲央行会不会持续加息，恐怕需要度过一段观察期才能有定论。（ACY）返回目录<br />〖优选信息〗<br />【政策：温家宝总理称要消除通货膨胀的货币因素】<br />9号上午，温家宝总理在宁波主持召开上海、江苏、浙江三省市经济形势座谈会。温家宝指出，要保持宏观经济政策的连续性、稳定性，提高针对性、灵活性、有效性，防止物价过快上涨和经济出现大的波动。稳定物价总水平是当前宏观调控的首要任务。中央从控制货币发行、发展生产、保障供应、搞好流通、加强监管等方面作出了全面部署，各地区各部门要不折不扣地贯彻落实。住房供应和房价问题涉及人民群众切身利益，关系经济健康发展、社会和谐稳定，中央加强房地产市场调控的目标是明确的，决心是坚定的。各级政府要切实担负起责任。温家宝强调，实施稳健的货币政策，是中央综合分析国内外形势作出的重要决策。要处理好总量和结构的关系，抑制通货膨胀和促进经济增长的关系，综合运用好公开市场操作、存款准备金率、利率、汇率等多种价格和数量工具，消除通货膨胀的货币因素。提高直接融资比重，加强对实体经济的支持。温家宝指出，“十二五”时期是我国加快转变发展方式的攻坚时期，要推进产业转型升级，提高产业核心竞争力。温家宝指出，今年以来，进出口贸易保持快速增长势头。在进出口趋于平衡的情况下，工作的着力点要放在保持对外贸易稳定增长和优化进出口结构上来。要保持外贸政策的基本稳定，加快转变外贸发展方式，坚持科技兴贸、以质取胜和市场多元化，积极推动加工贸易转型升级，全面提升对外贸易的质量和效益。（LHZB）（LLH）返回目录<br />【政策：银监会和保监会有望获得私募基金监管权】<br />作为基金法修改的主持人，人大财经委副主任吴晓灵4月8日表示：“当前我们在证券投资基金修法中仍然存在四个方面的争议，希望大家能够尽快形成共识。”她透露，首先，在修改草案中，“证券”的定义得到了扩张，将未上市企业的有限责任公司的股权凭证也视作证券，证券投资应当包括买卖未上市公司的股票、债券及其衍生品。争议之二，投资基金的范畴在修改中得到扩张。吴晓灵等人认为私募基金尤其是私募股权基金，对实体经济推动作用巨大，需要有一个合法的地位。在监管上，公募基金需要较为严格，需要监管部门划定一定的投资方向。而对私募基金则采取抓大放小的原则，主要是通过合同来约定私募的投资行为。对大型私募基金的监管，也只是限于到监管机构注册，了解其动向的程度。另外，投向二级市场的私募要相对一级市场私募基金要受到更多的监管。争议之三，是基金治理结构的选择，草案希望能够通过不同形式的基金规定，确定其金融工具的性质，以享受同样的税制。争议之四，在于监管原则及分工。修订小组认为，属于资本市场投资工具的基金，应由证监会监管。银行、保险发起的公募基金，也由证监会监管；私募基金由银监会、保监会监管。而享受国家优惠政策的基金、牵涉到社保的基金、政府产业引导基金，由于用到了政府和财政的资源，都要到发改委去备案。（RCY）返回目录<br />【形势要点：央行可能不希望商业银行发放风险较高的新兴产业贷款】<br />日前，央行发布了《2010年中国金融市场发展报告》。报告提出，在2010年货币政策回归稳健的条件下，发展新兴产业的资金需求将更多地转向资本市场。“2011年，我国将围绕经济发展方式转变的主线，实施稳健的货币政策，优化需求结构与投资结构，引导资金更多地投向实体经济和中小企业，扎实发展战略性新兴产业，调整优化产业结构。”报告认为，在此条件下，金融市场将进一步发挥其对社会资源、财富和风险的直接和高效配置功能，进一步增大对经济发展方式转变的贡献。央行在报告中提出，今后几年，我国经济工作的主线和主攻方向是对经济结构进行战略性调整。为加大对结构调整的支持力度，需要积极引导和支持重点产业中符合条件的企业，尤其是中小企业通过发行多种形式的债券来进行融资，支持重点产业和新兴产业中小企业拓宽融资新渠道。同时，2008年年末以来陆续开工的基础设施等建设项目目前已在建设中，对信贷资金存在一定的刚性追加需求。在2010年货币政策回归稳健的条件下，发展新兴产业的资金需求将更多地转向资本市场，金融市场规模将进一步扩大。央行报告说明，基建刚性贷款需求今年将挤占较多的贷款额度，另外，央行或许不希望商业银行发放盈利存在较大的不确定性、风险较高的新兴产业的贷款。（LHZB）返回目录<br />【政策：券商将成为保险公司新的销售渠道】<br />保监会4月8日发布了《保险公司委托金融机构代理保险业务监管规定（征求意见稿）》，将除了银行以外的非保险类金融机构均纳入可代理保险业务的范围，拓宽了保险产品的销售中介渠道。“征求意见稿”所称金融机构，是指经金融监管部门批准，依法设立的银行、证券公司等非保险类金融机构。目前金融机构中，只有银行才能办理保险兼业代理业务。同时，规定所称代理保险业务，是指金融机构接受报信公司委托，在保险公司授权的范围内代理销售保险产品及提供相关服务，并依法向保险公司收取佣金的经营活动。“征求意见稿”规定，金融机构申请保险兼业代理资格必须具备，经其主营业务的金融监管部门认可，可以代理保险业务；具有在营业场所代理保险业务的便利条件；代理保险从业人员应当具备中国保监会规定的资格条件，取得中国保监会颁发的资格证书；具有健全的代理保险业务管理制度等。在销售份额占寿险总保费近50%的银保渠道被禁止保险公司营销员驻点销售后，券商成为新的销售渠道，将部分缓解银保新政导致的保费增速下滑的负面影响。（RHZB）返回目录<br />【形势要点：发展村镇银行控股公司可能先得建立存款保险制度】<br />随着近年来中国农村金融市场的开放，建行和中行等不约而同地决定选择村镇银行的方式“重归县域”。有关人士表示，村镇银行是一级法人，完全不同于城市业务，县域金融需求旺盛，竞争也不像城市那么激烈。建行和中行更打算成立村镇银行控股公司，来加快村镇银行的批量设立，并节约管理和系统上的成本。建行率先上报了村镇银行控股公司的组建计划，中行、民生银行等均有跟进。但从权威渠道传来的消息却显示，相关部门对村镇银行控股公司有不同意见，建行于去年下半年上报国务院的拟与西班牙桑坦德银行共同出资组建设立村镇银行控股公司方案暂被搁置，同被暂缓的还有银监会一同上报国务院的《村镇银行控股公司管理办法》。针对这一隐含“发起人埋单”的监管制度设计，有资深专家认为，村镇银行还在起步阶段，也是银行业中最脆弱的部分，目前在相关风险处置机制、退出机制、存款保险制度还未明确的情况下，一旦蜂拥而至数十家甚至上百家，发起行是否能埋得起这个单？一位知情人士透露：“村镇银行作为最弱小的一级法人银行，抗风险能力比较薄弱，一旦快速铺开，数量多了风险比较大。出于谨慎的考虑，最好待保护中小银行利益的存款保险制度推出后，再成立村镇银行控股公司。”（RCY）返回目录<br />【形势要点：外资对中国“影子银行”的判断有夸大之嫌】<br />随着央行年内第二次加息的到来，货币紧缩政策似乎仍然在坚持其既有的节奏，对此，市场也是争议不断。近日，有外媒认为紧缩政策即使实施也是效用有限，原因就在所谓的“影子银行”。10日，《英国金融时报》载文称，面对监管机构的强硬手段，中国涌现出了大量灰色市场机构和安排，就是为了绕开管控严格的中国金融市场的正式规定。有分析人士表示，年度资金流动可能达到2万亿元人民币（合3050亿美元），约相当于GDP的1/3。里昂证券（CLSA）驻香港的郑名凯（FRANCIS CHENG）表示：“中国人民银行很难控制流动性，让银行按额度放贷。”他估计，银行仅占中国融资总额的一半。其余部分来自各种信托公司、金融公司、租赁公司和地下银行。它们要么受到的监管不如银行那么严格，要么受到互相冲突的监管机构的监管，要么根本不受监管。而官方数据显示，2010年新增人民币贷款以外融资6.33万亿元，占融资总量的44.4%。从该文可以看出，外资投行和券商们想努力渲染出一种情景：由于灰色融资渠道和香港融资渠道的存在，紧缩货币的政策已经大打折扣。而他们还没有说出来的想法可能是：没有必要这样大力度紧缩货币。对此，安邦高级研究员贺军认为，从中国融资渠道现状和资本市场的层次来看，银行信贷还是占有控制性的地位，民间融资市场虽然大量存在，但并不规范。在浙江、珠三角地区要成气候一些，但它们解决的只是一部分中小企业的融资需求。就整体而言，并没有达到显著干预货币政策的程度。因此，外资对中国“影子银行”的判断有夸大之嫌。（ALH）返回目录<br />【形势要点：外管局长讲话可能说明流入中国的“热钱”数量较多】<br />国家外汇管理局局长易纲9日表示，中国外汇管理改革仍面临着严峻挑战。易纲指出，外汇持续净流入的压力依然较大。全球经济逐步复苏，特别是新兴经济体增长前景看好，外需稳步增长，中国进出口将维持一定规模顺差。同时，全球直接投资复苏趋势明显，中国劳动力成本低廉、经济环境稳定等优势将继续成为吸引外资流入的基本因素。此外，主要发达经济体将在未来一段时间内维持宽松的货币政策，中国经济复苏业已巩固，宏观经济增长的内生性动力增强，加上利差、人民币升值预期等因素，不排除少量“热钱”通过贸易投资等渠道流入。他另外表示，中国大规模外汇储备经营管理体制亟待完善，同时统筹兼顾有效监管与贸易投资便利化的重要性更加突出。一方面，易纲称中国外汇管理改革面临严峻挑战，另一方面判断只有少量“热钱”会流入中国。央行测算“热钱”规模的公式是：外汇储备增量-外贸顺差-直接投资净流入-境外投资收益-境外上市融资，该公式测算的结果是：10年来如剔除2010年境内人民币净支付400亿美元的因素，年均流入“热钱”近250亿美元。这显然明显低于市场的预期。因此，易纲的讲话或许说明流入中国的“热钱”数量要多于央行公布的测算公式测算的规模。（RHZB）返回目录<br />【形势要点：深圳加入金融资产交易场所的竞争】<br />4月7日，深圳前海金融资产交易所（下称“前海金交所”）正式宣告成立。这是《前海深港现代服务业合作区总体发展规划》去年获批以来，在打造金融创新基地上最重要的进展之一。据介绍，前海金交所由深圳市联合产权交易所出资设立。前海金交所董事长建东透露，前海金交所立足于深圳市前海深港现代服务业合作区，提供各类金融资产及相关产品的登记、托管、交易、结算等全程服务。前海金交所主要交易产品包括金融企业国有产权、银行信贷资产。另外，前海金交所还将探索各类股权投资基金、银行理财产品、信托理财产品的交易服务。建东称，前海金交所将建立合资格投资者管理制度，设立适当的投资者门槛。另外，前海金交所不会为了提高活跃度而降低交易单价门槛。前海金交所是国内成立的第三家金融资产交易所。去年5月30日，国内首家专业从事金融产权交易的北京金融资产交易所正式成立。紧接着去年6月11日，天津成立了天津金融资产交易所。而早在2009年7月10日，上海联合产权交易所成立了上海产权市场金融资产交易中心。金融产权交易已成为上海联交所的重点交易品种。（RCY）返回目录<br />【形势要点：楼市调控催热一季度房地产企业并购】<br />清科研究中心4月7日发布的《2011年第一季度中国并购市场研究报告》显示，一季度，中国的并购市场呈现了爆发式增长，并购案例数量和并购金额均创下单季度历史新高。数据显示，一季度中国并购市场共完成并购案例227起，同比增长48.4%，环比增长22.0%；其中披露金额的202起案例并购总额达141.52亿美元，比去年同期的53.91亿美元增长了162.5%，比上季度的126.44亿美元增长了11.9%。其中，国内并购案例有186起，涉及金额58.24亿美元；海外并购案例有19起，涉及金额55.78亿美元；外资并购有22起，涉及金额27.5亿美元。从并购案例数量来看，在国内地产调控、信贷政策持续收紧和融资渠道几近掐断的大环境下，房地产市场融资饥渴，行业洗牌加速，房地产并购市场保持火爆态势。一季度房地产行业的并购案例最多，共完成32起，占比14.1%；其次是能源及矿产行业，共完成21起，占比9.3%；排在第三位的是生物技术/医疗健康行业，共完成16起，其中尤为引人注目的是医药企业的并购，占了11起。在我们看来，房地产企业并购的升温表明房地产行业的洗牌正在加速。（RCY）返回目录<br />【形势要点：本月数量型调控的力度预计依旧很大】<br />虽然央行在4月初再次加息，但面对居高不下的通胀，央行回收流动性的力度很难出现放松，4月份公开市场央票放量发行和存款准备金率上调很可能将“并肩作战”。“我们了解到的情况是，由于信贷严控，所以银行间市场的资金相对还是较多；7天回购利率的波动不影响资金面整体宽裕。”第一创业固定收益研究组分析师说。从货币市场来看，此次加息后，资金面充裕格局并未有所改观。“这几日7天回购利率上蹿下跳的，不过钱还是太多了，收也收不住。”一机构交易员称，大型银行机构的资金多得无处投放，中小机构的资金也比前期要充裕。“7天期限的资金现在需求很少，不如以前；需求都集中在较为便宜的隔夜品种。”上述交易员称，作为回购成交主力的隔夜回购利率稳定，反映出资金面宽松局面不变；但7天回购利率则经历了周三上行13个基点、周四回调34个基点后周五出现了大幅反弹，主要是体现了加息对银行资金成本的影响。市场交易员们表示，基于目前的市场流动性，仅仅上调存款准备金率0.5个百分点，效果可能并不明显。现阶段公开市场已经是回收流动性重点倚重的工具，4月份央票放量发行已经势在必行。（LCY）返回目录<br />【形势要点：新加坡有意成为第二个人民币离岸中心】<br />香港发展成为人民币离岸中心还在进行之中，中国政府有意发展第二个人民币离岸中心。据《华尔街日报》日前透露，中国正在考虑采取新措施，扩大离岸人民币交易，包括将新加坡发展成第二个人民币离岸中心，以及允许中资银行在离岸市场开展更多业务等。知情人士透露，新加坡金管局正在与中国央行谈判，新加坡有意成为人民币离岸中心。据知情人士称，中方官员对此乐见其成，原因之一是他们认为新加坡很合适成为除香港之外的又一个人民币离岸中心。从新加坡来看，的确存在这样的优势，它已经是外界眼中的国际金融中心，而且与中国的关系密切。如果能够发展成为人民币离岸中心，对新加坡将有着长期的好处。不过，考虑此事涉及的因素很多，相信有关决定不会很快就做出。（LHJ）返回目录<br />【学界观点：充分的市场化改革对摆脱通胀困局意义重大】<br />当前，中国正面临较大的通胀压力。在央行超发货币的背景下，通过货币化或货币深化，可以增加货币需求，从而对物价的上涨产生抑制作用。那么，中国是否还有进一步货币深化的空间？市场化改革的空间还有多大？对此，北京大学国家发展研究院院长周其仁日前指出，经历了30多年改革开放的中国经济，继续市场化的潜力还是很大的。表面上看，中国市场里有无数商品供过于求，时不时还有“严重产能过剩”的报道。但是加上品质的维度，现在仍然有不少商品与服务严重地供不应求。比如，老百姓对好医院、好医生、好学校、好老师的需求与日俱增，但“政府主导”的医疗和教育似乎永远也满足不了这些需求。可以开放市场、引入民营。要素的市场化进展更不平衡。劳动力资产的市场化程度比较高些，但城乡一体、不论身份的劳动力市场还是有待发育。土地的市场化程度看起来不低，因为“地价天王”天天刺激着购房人的神经。但细看一眼，就发现该市场只限于城市国有经营性土地的转让。宪法规定的、作为中国两种土地所有制之一的农民集体土地所有权，至今还没有全国范围的合法市场转让权。中国还远远没有充分释放市场化的潜力，诸多后果之一就是难以平衡不断被动超发的货币。（RCY）返回目录<br />【形势要点：3月份银行卡消费信心指数释放出积极信号】<br />中国银联9日公布的一项最新统计数据显示，3月份中国持卡人消费信心指数为86.72，环比上升0.68。3月份，以农产品为主的食品价格小幅下降。据农业部最新数据，3月份农产品批发价格指数从月初的186.26小幅下降至月底的185.4。数据则显示，3月份持卡人在超市类商户的笔均交易金额较上月下降了15.9个百分点，一定程度上表明以农产品为主的食品价格呈现稳中有降的趋势。同期，汽车消费回暖，非生活必需品消费在持卡人整体消费中的占比有所提高，连同食品价格下降因素共同作用，使数值显著上升。3月份，众多新车型密集上市，各类车展及促销活动逐渐增多，购车的消费需求得以释放，统计样本持卡人在汽车销售类商户的消费支出占比达10.3%，较上月提高2.8个百分点；商旅出行也有较大增长，统计样本持卡人在航空售票类商户的卡均消费笔数和卡均消费金额，分别较上月增长42.1%和86.8%。有专家称，受宏观经济预期继续向好的影响，持卡人的消费信心稳步提高，推动BCCI进一步上升。以“抑通胀、保增长、调结构”为宗旨的宏观经济政策进一步明朗，有效巩固了持卡人的消费信心；而一系列目标数据传递了下阶段经济发展的重要信号，对调整社会消费预期、释放社会消费需求形成了积极引导，削弱了CPI高企对持卡人消费信心的影响，在未来一段时间内给持卡人的消费行为带来积极影响。（RLH）返回目录<br />【形势要点：美国再次推迟出台中国半年度汇率评估报告】<br />美国财政部8日宣布，推迟发布原定于4月15日发布的包括中国在内的主要贸易伙伴半年度汇率评估报告，原因是4、5月间将举行多项国际高级经济会议和中美战略与经济对话。美国财政部发表声明说，这些会议包括4月14日到15日举行的二十国集团财长和央行行长会议，4月16日到17日举行的国际货币基金组织和世界银行春季会议，以及5月份举行的第三次美中战略与经济对话。根据美国法律规定，财政部每年4月15日和10月15日应向国会提交美国主要贸易伙伴的汇率政策评估报告，如果报告将某一贸易伙伴定为“汇率操纵者”，美国将发起谈判，并可能对有关国家输美产品征收惩罚性关税。近年来，每到汇率报告要出台时，中国会不会被定为“汇率操纵者”总是备受瞩目。不管是布什政府，还是奥巴马政府，近年来都拒绝将中国定为“汇率操纵者”，以免引发两国的“汇率战争”，而是希望通过经济外交途径讨论人民币问题。上一次半年度汇率报告在推迟了近4个月后，于今年2月4日才发布。报告并没有将中国列为“汇率操纵者”，原因是中国汇率政策“在技术上不符合汇率操纵者的条件”。（LCXS）返回目录<br />【形势要点：欧盟今年将对90家银行进行更为严格的压力测试】<br />欧盟监管机构今年将对银行业进行新一轮的“压力测试”，这项测试将把欧元区90家银行涵盖在内，监管机构将使用更加严格的资本衡量标准来对其进行测试。在去年进行的上一轮“压力测试”中，欧盟监管机构被批评为不够严厉。欧盟银行管理局（EBA）8日在该局网站上称，根据新一轮“压力测试”的情境，银行预计需将其核心一级资本率维持在至少5%。该局还称，贷款商不被允许使用某些类型的无投票权资本来计算结果，如德国银行监管机构所允许的所谓“不公开参股”。伦敦银行分析师SAS公司风险部主管巴毕基说：“5%的第一类核心资本要求比去年严格，但判断一家银行的风险多高还是不能光看静态的资本标准。”今年的测试将纳入评鉴银行能否因应2011年欧元区经济萎缩0.5%，以及欧洲股票市场下跌15%。另一个假想状况是模拟银行持有的德国十年期债券亏损3.5%，和英国债券亏损7.6%的情况。同时，EBA的测试也将检查欧洲主权债券的利率升高75个基点的效应，以及短期银行间融资成本暴增125个基点的情况。这将是EBA第三度进行银行压力测试。部分银行在测试前已开始强化资本，只有少数银行预料将无法过关。欧盟银行管理局将在6月底公布测试结果。（BCXS）返回目录<br />【市场：人民币汇率连续三个交易日创新高】<br />清明小长假之后的三个交易日，在海外市场美元走弱及央行再度加息推动下，人民币对美元汇率中间价及人民币对美元收盘价均连续创出2005年汇改以来新高。在这三个交易日中，人民币对美元汇率中间价单方向上涨76个基点，4月8日已至6.542。人民币对美元汇率即期收盘价更是于8日一举突破6.54整数关口，收于6.5354。4月6日，央行再度宣布加息。有市场交易员指出，近期人民币走势本已偏强，央行加息后，市场对人民币的看多信心更是高涨，预计近期人民币缓慢升值仍会是市场的主要方向。另一方面，近期国际大宗商品价格一路上行，进一步加大国内通胀压力。人民币缓慢升值将在一定程度上有利于缓解输入性通胀的压力。此外，欧元等非美货币走强是推动人民币汇率不断创出新高的一个重要因素。4月7日，欧洲央行宣布加息后，欧元对美元在4月8日的东京汇市触及15个月高点。（LCY）返回目录<br />【市场：广发银行更名后将谋求A+H同步上市】<br />广发银行9日宣布，经监管机构和相关政府部门批复同意，广发银行正式将原注册名称“广东发展银行股份有限公司”更改为“广发银行股份有限公司”，英文名为China Guangfa Bank，简称“广发银行”。该行原来的蓝色标志也更换为红色新标志。广发银行董事长董建岳称，更名后，广发银行的区域化色彩将淡化，未来将继续推进全国拓展步伐。广发银行行长利明献也指出，更名后的广发银行未来5年将大力发展中小银行和零售银行业务，“未来5年内，中小企业贷款占比要达到60%以上。”从广发银行2010年年报看，其全年实现税后净利润61.89亿元，超过前两年利润总和，同比增长82.73%。全行总资产8143.90亿元，总负债7715.08亿元，所有者权益428.82亿元，分别比年初增长22.19%、19.74%和93.25%。在资产增长的同时，该行资产质量亦获得改善，不良贷款率1.58%，比年初下降0.82个百分点。拨备覆盖率208.48%，比年初上升52.40个百分点。拨贷比3.30%，居股份制银行前列。“上市”也成为这家全国性股份制银行再上新台阶的首选。从去年下半年开始，广发行就将IPO纳入了工作计划，有关上市准备工作开始有序进行，但上市时间、地点未定。广发行方面称，将按照“三年资本规划”推进IPO进程。有消息称，该行拟A+H同步上市，随后会进入筛选承销商阶段，包括外资承销商在内总计约十几家，最快下周有望选定。（LLH）返回目录<br />【形势要点：信用卡积分原来是为公务消费者准备的】<br />信用卡是商业银行在市场上推广力度最大的产品之一，刷卡换积分、积分兑礼品也是各银行都有的促销手法。但是当消费者刷掉了大量金钱之后，却惊奇的发现积分可兑换的礼品已经贬值了。据《成都晚报》报道，大多数银行的信用卡都采用消费1元积1分的制度，三年前积1万或2万分可以兑换多种礼品，但现在上网查询，尽管礼品仍然有上千种，但2万分以下的可兑换的产品已经没有了，2万－3万分的礼品也只有20余种，包括小方巾、台历、鼠标垫等不值钱的东西，3.8万分才能兑换两块蛋糕。价值最高的礼品是笔记本电脑，其所需积分高达令人咋舌的760万分，而根据积分规则，房地产、汽车销售、批发等7项“大头”交易项目不予计算积分。这就意味着，要获得这个5000元的笔记本电脑，持卡人需要在5年时间里，平均每天刷卡消费约4000元。光大银行成都分行信用卡中心的高管表示，一些持卡人在进行公务消费时，刷自己的卡垫付，这样会有很可观的积分。对于这一部分人来讲，刷卡累计10万分很容易。公务消费者刷卡之余自己拿走小礼物，数量庞大的私人消费者则默默的把积分中包含的权益送给银行，这一潜规则的制定者可谓深谙国情。（BBHM）返回目录<br />【形势要点：基金经理王亚伟提应对新股发行机制失效的三条建议】<br />在日前召开的“新股估值定价研讨会”上，华夏基金副总经理王亚伟称近几年新股发行制度改革是“市场化幌子下的垄断机制”，新股发行市场化机制已失效。王亚伟称：“由于新股仍然供不应求，买方是处于一个完全的弱势地位。理论上的自由博弈，在现实中根本运转不起来，市场化的机制基本上已经失效。”“国内由于新股发行供不应求，皇帝女儿不愁嫁，（承销商）根本就不需要维护什么买方机构客户，更谈不上维护非特定的散户投资者的利益。所以，承销商几乎完全站在卖方的立场上行事。”王亚伟表示。目前新股发行环节，基本都是由卖方所主导，而券商通过影响20%的机构投资者，使得80%的个人投资者最后为其买单。王亚伟坦言，“承销商只有激励，没有约束。你要求承销商做到客观公正、归位尽责，这是不现实的，只能是一种良好的愿望。”王亚伟建议：第一，询价如有超过20%的询价机构放弃报价视为询价无效。这可防止卖方操纵询价过程和询价结果。第二，主承销商拿出承销收入的50%购买所承销的股票。第三，新股发行采取批量发行、批量上市的方式，把发行的频率降低到每个月一次。这样从公告到发行期间留出一个月时间供一级市场投资者充分的思考比较。这样可缓解新股供不应求的局面，提高询价机构的谈判能力。更重要的是，集中供给还可以抑制二级市场的投机炒作。（LHZB）返回目录</p>\n<p>〖调整与修正〗无</p>\n<p>〖每日数据〗<br />本数据仅供客户参考，不作为投资依据。<br />最新股市行情<br />    日     期    收盘指数    涨跌点数<br />上证指数    4月8日    3030.02    +22.11（0.73%）↑<br />深圳成份指数    4月8日    13036.23    +145.58（1.13%）↑<br />上证Ｂ股指数    4月8日    325.38    +1.40（0.43%）↑<br />深成份Ｂ股指数    4月8日    5843.05    +44.70（0.77%）↑<br />沪深300指数    4月8日    3353.36    +28.94（0.87%）↑<br />香港恒生指数    4月8日    24396.07    +114.27（0.47%）↑<br />恒生国企股指数    4月8日    13652.90    +5.13（0.04%）↑<br />恒生中资企业    4月8日    4437.67    +45.48（1.04%）↑<br />台湾指数    4月8日    8894.54    -7.18（0.08%）↓<br />英国金融时报指数    4月8日    6055.75    +48.38（0.81%）↑<br />德国法兰克福指数    4月8日    7217.02    +38.24（0.53%）↑<br />日经指数    4月8日    9768.08    +177.15（1.85%）↑<br />美国道琼斯指数    4月8日    12380.00    -29.44（0.24%）↓<br />纳斯达克指数    4月8日    2780.42    -15.72（0.56%）↓<br />标准普尔500指数    4月8日    1328.17    -5.34（0.40%）↓<br />最新外汇牌价：2011年4月8日5:30pm<br />    1美元        1美元        1美元        1美元<br />人民币    6.53900    丹麦克郎    5.14810    瑞典克郎    6.21390    台币    29.0020<br />日元    84.7450    加拿大元    0.95540    欧元    0.69046    澳元    0.94661<br />港币    7.77150    新加坡元    1.25690    瑞士法郎    0.90620    英镑    0.61050</p>\n<p>    1欧元        1欧元        1欧元        1欧元<br />人民币    9.46609    丹麦克郎    7.45599    瑞典克郎    8.99959    台币    42.0036<br />日元    122.736    加拿大元    1.38371    美元    1.44830    澳元    1.37098<br />港币    11.2555    新加坡元    1.82037    瑞士法郎    1.31245    英镑    0.88419<br />伦敦国际银行间拆放利率（LIBOR）4月8日<br />    一个月    二个月    三个月    六个月    一年<br />美元    0.22650    0.25600    0.28525    0.44750    0.77725<br />英镑    0.62500    0.70063    0.82375    1.13375    1.61313<br />日元    0.15000    0.16125    0.19813    0.34625    0.56625<br />瑞士法郎    0.14000    0.15833    0.18500    0.26167    0.56500<br />欧元    1.03000    1.11000    1.24313    1.55688    2.01375<br />LIBOR数据为伦敦时间每日下午2：00之后提供（国内媒体转载）<br />香港银行同业港元拆息（%）4月8日<br />隔夜钱    1个月    3个月    6个月<br />0.05000    0.20000    0.25143    0.31071<br />HIBOR数据由香港银行公会于每日早上 11 时（香港时间）后公布<br />上海银行间同业拆放利率 2011年4月8日11:30<br />期限    Shibor（%）    涨跌（BP）<br />隔夜（O/N）    1.7663    0.54↓<br />1周（1W）    2.4692    40.67↑<br />2周（2W）    2.8972    1.03↓<br />1个月（1M）    3.5217    1.08↑<br />3个月（3M）    4.2531    0.40↑<br />6个月（6M）    4.5598    1.11↑<br />9个月（9M）    4.6901    1.87↑<br />1年（1Y）    4.7809    1.94↑<br />NYMEX原油期货价格每桶112.79美元（4月8日收盘价）<br />ICE布伦特原油期货价格每桶126.65美元 （4月8日收盘价）<br />COMEX 金=1474.10美元（4月8日收盘价）<br />1人民币=4.43727新台币  100人民币=10.5640欧元 100人民币=15.2999美元<br />[外币100] 美元654.2 英镑1068.21 日元7.6852 港币84.18 澳元686.02 欧元936.03<br />（中国银行2011.4.8）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/11 &#8212; <a href=\"http://www.letscorp.net/archives/12218\" title=\"安邦-每日经济-第3899期\">安邦-每日经济-第3899期</a> (0)</li>\n<li>2011/04/08 &#8212; <a href=\"http://www.letscorp.net/archives/12177\" title=\"安邦-每日金融-第3234期\">安邦-每日金融-第3234期</a> (0)</li>\n<li>2011/04/08 &#8212; <a href=\"http://www.letscorp.net/archives/12175\" title=\"安邦-每日经济-第3898期\">安邦-每日经济-第3898期</a> (0)</li>\n<li>2011/04/07 &#8212; <a href=\"http://www.letscorp.net/archives/12168\" title=\"安邦-每日金融-第3233期\">安邦-每日金融-第3233期</a> (0)</li>\n<li>2011/04/07 &#8212; <a href=\"http://www.letscorp.net/archives/12166\" title=\"安邦-每日经济-第3897期\">安邦-每日经济-第3897期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=F36wSOTJShM:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=F36wSOTJShM:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=F36wSOTJShM:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=F36wSOTJShM:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/F36wSOTJShM\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":892,"categories":[1],"tags":[11887,19316,11248,15601,15602]}