{"id":144148,"link":"https://chinadigitaltimes.net/chinese/2011/04/emyn启示录/","date":"2011-04-11T08:00:49Z","modified":"2011-04-11T08:00:49Z","title":"Emyn:启示录","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/SpJwWoCt0kbcYMLLxstOu37t6Tk/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/SpJwWoCt0kbcYMLLxstOu37t6Tk/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/SpJwWoCt0kbcYMLLxstOu37t6Tk/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/SpJwWoCt0kbcYMLLxstOu37t6Tk/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>两会的时候胡内蒙，温吉林，李山西。袁纯清不用说了，忍了好多年，眼看有些跟自己差不多资历，甚至资历不如自己的人都比自己升得快，心里只怕不是滋 味。袁纯清到了去年才勉强入了一把手书记，说起来，这一步如果迟迟不来，过了明年这个坎，就彻底没戏了，所以老同事要挺他，算是正常。</p>\n<p>孙政才是超级火箭的速度上升的，比胡春华要夸张得多得多，按照中国的体制惯例，没有超级大佬力挺是绝不可能的。以前的帖子里提到某海外媒体传他搭上的是“国务院某常委的家属”这条线，结合时间点，除了当时已经病危的黄菊就只有张培莉了。</p>\n<p>一般说来，中国的体制下都是人走茶凉，所以某人在退下来之前，都会照顾一个人往上尽量推一推。这样一来，被照顾的人对自己感恩戴德，自己退休以后，还能有不 少的好处。自己的孩子将来能被关照到不说，自己退休后想干点事也有人帮忙，比较方便，而且不用担心有人找自己的麻烦。如果自己的势力不是很广，这样的动作 就尤其迫切。</p>\n<p>选择退休前推那一个人也有讲究，首先这个人学历要有优势，能有向上走的可能。如果这个人学历太低，其他人不服气，就算自己努力 把他推上去他也未必坐得稳。其次这个人最好年龄有优势，这样可以用好多年。而且年龄优势必然向上的空间也大，对自己也是利好。还有一点，这个人要让自己费 很大力才推上去最好，这样人家才真正感恩戴德。所谓投桃报李，你不费力，人家将来也当然不会把你放在心上。</p>\n<p>孙政才能当上区长，不一定要有超 级大佬力挺，在那一时期也不是很罕见，也有相似的例子。但市委秘书长，就需要贾点头认可，最起码不反对才行了。而农业部部长才是最关键的一步，别看级别上 只是一步，绝大多少人熬一辈子，也过不了这个坎的，看一看袁纯清花了多少年？所以这一步没有超级大佬推是不可想象的，多半是通过温家宝这一条线,“国务院 某常委的家属”还是张培莉可能性最大。这次两会也算是一个力证。</p>\n<p>胡春华能上去，倒是很正常。有不少人可能不服气，觉得胡春华并没有表现出多 少能力。可要知道，中国的体制，向来是“说你行你就行，不行也行”。就说下一任的习，李，李，王。。。，仔细研究起来，又有哪一个在以前真的表现出过人的 能力了？还不都是“四平八稳”而已？相比起来，胡春华最大的优势，就是能够在西藏十几年，至少这一点上，要比绝大多数人强。</p>\n<p>虽然从85年之后，中国的社会道德水平江河日下，不过在这之前，理想主义的气氛还是很浓厚的。前两天温家宝提到“年轻时曾两次写血书要求赴西藏”，我是倾向于相信这是真 心的，就是因为那个时代普遍如此。更何况不但是那个时代，就算是现在，年少的时候哪个不是理想主义，充满了为国的抱负？不过人的理想也是在变的，年龄大了 以后，逐渐现实起来，对个人功利更加热心，甚至如果受到社会的侵蚀，同流合污也不是不可能。</p>\n<p>就以温家宝为例，现在要从他身上找到当年“写血书要求赴西藏”的影子可不是件容易事，不过这不代表他年轻的时候就没有热血。如果说中国社会道德的沉沦，85年是一个分水岭，90年代以后又是一个分水岭。当周围的人都在肆无忌惮的向前看的时候，又有几个人能独善其身呢？</p>\n<p>所 以胡春华20岁大学毕业就能实实在在的去西藏，一去就是十几年，单这一点，就比绝大多数人强得多了。习近平李克强年轻的时候多办也有理想主义，不过习近平 去正定，这是老习替他把路子已经铺好的理想主义，以后不用做事，闭着眼睛就能上去；李克强到团中央，这是口头上的理想主义，以后只要坚持口头上有优势，也 能上去；而胡春华去西藏，这是实实在在的。如果那个人对胡春华不服气，有本事北大毕业后心甘情愿到西藏坚持十几年，那你也要比大多数人得到更多的尊重。 80年代大学没扩招，大学毕业生比现在值钱得多，而且胡春华愿意二次进藏，更没有几个人做得到。</p>\n<p>胡锦涛要推胡春华，有可能就是从他身上看到了自己年轻的时候曾经有过，以后逐渐消逝的理想主义。从这一点来说，并没有什么不妥。不过，中国的体制都是有特色的，要推胡春华不难，推到最高点，还是要下功夫的。</p>\n<p>06 年底的时候我看到胡春华任团中央第一书记，就知道他肯定不会长期担任，过了17大就一定会接任省长。从他的简历就能看出，这个团中央第一书记，纯粹为了保 证胡春华中央委员不被差额掉才不得已让他回锅团中央的。胡春华06年的时候是西藏的三把手，而中央委员只有省委书记还有省长才能保证，你想一个地方代表团 要保证自己团的省委书记省长还是容易得多的吧？而三把手就算是作为中央委员的候选人，一不留神可能就给差额掉了。这一步之差，可能就是天上地下。所以为了 保证胡春华的中央委员，没有办法安排省长的位子，就干脆让他回锅团中央，甚至硬生生的压下都开始主持工作的杨岳。</p>\n<p>另外，当时可能有不少人没 有注意到，大约06年底07年初的时候胡锦涛提出，不能让干部当中在老少边穷地区埋头干事的老实人吃亏（大意如此），其实就是为胡春华量身打造的干部任用 新思路。这一思路只有在胡春华这一段时间才管用，以后可能就是其他思路了。量身打造，跟定向反腐，精准问责一样，都是中国体制的特色。</p>\n<p>当 然，胡春华还存在变数，最主要的是习近平的态度。不过要注意的一点是，胡春华07年曾经同重要人物俞正声一起参加过会议，未必与另一派就完全没有沟通的渠 道，而习近平也未必一定强烈反对。还有一点，就算胡锦涛退，有李克强在，至少可以保证胡春华排名前三。无论如何，胡春华长时间在西藏，说明他的理想主义还 是很强烈的，这对中国的未来是好事，总是值得期待的。</p>\n<p>这里讨论一下体制内向上走的条件，以及在这样的体制下的特点。从人事方面来说，虽然有能力资历问责等多方面的影响因素，然而最重要的条件其实只有只有一个，就是得有人能赏识你，或者说有人力挺你。只要满足了这个条件，其他方面都不是太大的影响因素。</p>\n<p>要得到领导赏识，听起来很简单，却也不是那么简单。领导当中有素质高的也有素质低的；有清廉的也有贪腐的；有以貌取人的也有注重内在的。也正因为这样，被赏识的原因也五花八门。有的人相貌堂堂，领导看到了就印象深刻，要提拔的时候最先想到。有的人担任领导秘书，准备的发言稿总是让领导满意，等到合适的时候就会提拔。有的人做事有能力，领导布置的任务总是能完成的井井有条，在下面单位也干得很好，有位子就会推上去。有的人八面玲珑对下属也好，上级也好，同事也好关系都不错，在下面单位从来没因为矛盾而出什么乱子，领导提拔就比较放心。有的人能溜须拍马，领导每次喝酒都忘不了，要提拔当然也忘不了。有的人胆子大<br />\n敢送钱，领导收了钱，所谓拿钱办事没法不提拔。还有的是开国大佬出身，这样的身份，领导就不敢不提拔了。</p>\n<p>虽然原因是多种多样，却也要注意必<br />\n须对上领导的路子。把钱送给一个比较清廉的领导，就要悲剧；自己刚直不阿而领导贪腐，也要悲剧；担任秘书却连发言稿都写不好没戏；在下面单位当头结果天天<br />\n有下属背后告状也没戏；或者自己滴酒不沾却碰到一个酒量大的领导，每次在酒席上就看不顺眼，更是没戏。这就是为什么见到一些碌碌无为之辈被提上去，而有些<br />\n有能力的却一直不受到重用的原因。当然总体来讲，领导中愿意提拔有能力的还是不少的。所以如果运气好碰到这样的领导，那么好好干总还是有机会的。</p>\n<p>至于对能力问责等方面的因素，要这么看才成。首先，除了年龄卡的比较死是个硬性的因素，其他方面的评价标准，越是在下层的直接经手人，对能力的评价也越直<br />\n接，对问责越没法推托。反过来，越是在上层，既然不是直接的经手人，干得好不好就就看怎么解读，出了事也很容易推托到别人身上。就是说一旦被赏识以后，很<br />\n容易在其身上“被找到”有能力的体现，出了问题也容易“被发现”没有责任。比如说，一个城市的市长被领导力挺，那么如果这个城市本身是在经济发达的地区，<br />\n就可以说发展经济有功，而城市本身在经济欠发达地区，就可以说处理困难局面勤勤恳恳。而出了事情的话，没领导力挺责任跑不掉，有领导力挺担责任的就是下面<br />\n的主管副市长了。再比如说对外投资方面，有大领导支持，那么赶上好时光赚钱了，就是能力出类拔萃；赶上差时光亏钱了，那就是运气不好而不是能力问题。</p>\n<p>这其实也是为什么不少被问责以后还能复出的原因。绝大多数被问责的都不是直接经手人。比如出了矿难以后迫于舆论压力你被免职，然而从上级的角度来看，说不定<br />\n认为你本身是很有能力的，运气不好碰上了事故而已，甚至很有可能还因为你是背了黑锅而对你颇为同情。这样的心理下，过一段时间处于安抚的考虑而让你复出，<br />\n就是很正常的一件事了。当然，如果是直接引起的灾难比如说央视大火，那就怪不得别人。但是另一方面，都直接引起灾难了，只怕都不是问责的问题，而是法律的<br />\n问题了。</p>\n<p>在这样的体制中混得久了，自然而然的想法就是尽量不出大事，然后把本分的事情做好就可以了，主要精力还是要放在怎么样让领导赏识的<br />\n问题上。当然总有例外，如果有的领导喜欢大刀阔斧的风格，那么在这样的领导下要往上走自然也要做事雷厉风行；如果有的领导有远见，下面也是会考虑一些长远<br />\n的策略，就是大棋也不是不可能。但一般情况下，稳健的策略一般不是坏事，毕竟一动不如一静。至于对外关系，计划生育，民族政策等大问题，动的话功劳未必落<br />\n在自己头上，还可能因为有人闹事要冒出大乱子的风险；而不动的话，其实未必妨碍自己向上走。只有在实在糊弄不过去，或是最高领导下了决心的情况下，这些政<br />\n策才有改变的可能。</p>\n<p>所以说，危机有时候未必是坏事，至少危机可以让官员们糊弄不过去，不得不想办法解决。而且最高领导有了紧迫感，也容易下<br />\n定决心要求下面的官员必须解决。说起来可能有些冷血，然而疆独爆炸案多了，老江就决定改收买为镇压；新疆出了七五，胡核也知道要加快“双语”教学；美国炸<br />\n大使馆，老江发展军工就加速；日本在钓鱼岛问题上寸步不让不给面子，胡核也只能对日强硬起来。</p>\n<p>再回到问责上，那么多出事的省份，只有小孟同志两次被问责，就知道原因决不是问责，联系一下那一时间前后的新闻，就明了关键所在了。</p>\n<p>要提到的是，前面讲的体制内官员的心理，到了最高层未必适用。因为能够到最高层，本身就说明有大佬力挺的，很多因素是不需要考虑的。也因此，最主要的影响因素就是所谓平衡的问题，就是尽量让各方都可以接受。</p>\n<p>这些是题外话，就讨论一下俞书记的问题。俞书记似乎没有什么优势，一是年龄太大，二是他兄弟的问题，此外还有上海的群众不太满意的问题，前一段的大火，还有<br />\n财经披露的李薇案。然而这些因素当中，要说硬伤只有年龄这一条，其他的因素都不是问题。如果最后决定他入常，那么就可以说他兄弟毕竟不是他不能搞连坐；而<br />\n至于其他的问题也是很容易化解的。</p>\n<p>不过从平衡的角度讲，俞书记还是有很多优势的。一来他的年龄让他只能干一届，这让各方的势力更容易接受。<br />\n二来习似乎一直有挺他的意思，记得习刚上调中央，就在那一年随后的人代会在上海团说过一些话，大意是俞书记在政治局会议上提到的关于经济政策方面的建议，<br />\n看法很正确。而今年人代会习又是去上海团，算比较明显了。第三，俞书记入常的话，相比起来他算是更稳健一些，容易让人放心。最后还有一点，去年的年初俞书<br />\n记讲话提到“群众路线”，这个“群众路线”同唱红比偏中一些，算是中左。在接下来的一年内“群众路线”经常在党内甚至包括汪书记提到，说明这一提法被党内<br />\n各方甚至中右在内接受。从这一点来说，俞书记入常至少合乎情理。因此年龄之外，俞书记入常可能性非常大，甚至有可能排名略靠前一些的。</p>\n<p>三少的问题比较复杂。与其他人还不太一样，支持三少的对他的支持力度非常大，但反对的只怕反对的力度也不小。三少做事有些另类，对某些大佬来讲容易有不放心的<br />\n感觉。从习的态度来看，现在似乎还是支持的。如果在接下来的一年没有大的意外，应该还是可以入常。不过重庆现在仍然有不少新闻，看起来只怕三少心理上的压<br />\n力还是不小，否则的话他大可以安心等到明年就是了。毕竟，由于年龄的关系他只能做一届，上不去的话会是非常大的打击。</p>\n<p>从我心里讲，中国的最高层太子党过多，是很容易让人联想到走下坡路日本的内阁中动辄政客世家的情形，让人很是不安。不过也要承认，在中国的体制下，三少能入常应该是一件好事。<br />\n主要在于三少做事另类，对习惯了四平八稳，不求有功但求无过的体制内的官员来讲，会是极大的冲击，对照下也是很大的压力。他如果入常以后经常出一些风头，其他长老可能由于被比较的压力就会少打一些酱油，多做一些实事。中国面临的诸多大问题，如民族等问题，在最高层作出决定后，也必然更容易得到解决。</p>\n<p>当然，入常主要还是有党内大佬决定的，就是省部级的中央委员们也未必有多少说话的分量。而小人物们茶余饭后不着边际的八卦，也就是无聊之余消磨时间而已，当不得真。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/11 &#8212; <a href=\"http://www.letscorp.net/archives/12222\" title=\"西西河:共青团这条道啊，彻底断绝了平民子弟的希望\">西西河:共青团这条道啊，彻底断绝了平民子弟的希望</a> (0)</li>\n<li>2011/01/25 &#8212; <a href=\"http://www.letscorp.net/archives/10498\" title=\"“要保护当地干部，不要报道，没有新闻价值”\">“要保护当地干部，不要报道，没有新闻价值”</a> (0)</li>\n<li>2010/09/07 &#8212; <a href=\"http://www.letscorp.net/archives/7450\" title=\"中国简报：中国的新贵族——红色干部和红顶商人\">中国简报：中国的新贵族——红色干部和红顶商人</a> (0)</li>\n<li>2010/08/15 &#8212; <a href=\"http://www.letscorp.net/archives/6994\" title=\"舟曲有多少干部？\">舟曲有多少干部？</a> (2)</li>\n<li>2010/04/06 &#8212; <a href=\"http://www.letscorp.net/archives/3480\" title=\"可以想象得到的效果──温总要求干部报告住房情况\">可以想象得到的效果──温总要求干部报告住房情况</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=L4R-2UzJ3Nw:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=L4R-2UzJ3Nw:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=L4R-2UzJ3Nw:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=L4R-2UzJ3Nw:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/L4R-2UzJ3Nw\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":117,"categories":[1],"tags":[14505,8836]}