{"id":144123,"link":"https://chinadigitaltimes.net/chinese/2011/04/孔捷生-紅色恐怖時代來了/","date":"2011-04-11T07:00:03Z","modified":"2011-04-11T07:00:03Z","title":"孔捷生 &#8211; 紅色恐怖時代來了","content":"<p><p><span><strong></strong>香港蘋果日報    2011年4月11日</p>\n<p>艾未未被捕，象徵紅色恐怖時代的開始。這個盛世中國很可憐，當強國聖君更可憐，今歲倒春寒，胡錦濤如履春冰，被維穩大業折騰得神經衰弱，瀕臨發瘋。有一個諾貝爾和平獎得主在牢裏還不夠，再塞一堆人進去陪他，今春被抓的政治異議者名單已一長串。這來自本朝核心「寧可看敵情重些，出手要重些」的聖諭，只要有人喊「狼來了」，不管見沒見到狼，也必須當作狼真的來了。</p>\n<p>緣何說抓艾未未是紅色恐怖的象徵符號？他是全球百名藝術家唯一上榜的中國人；他的國際影響力不比劉曉波小，在國內影響力比劉曉波更大，此乃藝術家面對公眾時獨具的魅力使然；他沒有簽署《零八憲章》；他不鼓吹中國茉莉花革命；他背後沒有任何團體和「國外勢力」；他沒有任何政治綱領、口號，只爭取落實聯合國人權公約和中國憲法規定的公民權利；他沒有任何金錢物質許諾，汶川地震、毒奶風暴、上海靜安區大火、錢雲會命案，艾未未所發動的公民獨立調查，總有許多志願者提着腦袋前來效力；艾未未所到之處，總有老百姓保護他的安全。</p>\n<p>艾未未是一個世界公民，他在紐約參加過多次民眾示威，抗議海灣戰爭；抗議員警過度使用暴力；為流浪漢維權；他在示威中焚燒美國國旗，堆積垃圾路障；他拍下紐約員警毆打示威者的視頻，送給媒體和美國民權協會，致使施暴的員警被解職，警察局長被處分……艾未未在美國活得好端端的，卻終於被祖國的專政機關抓起來了，他的祖國從此進入紅彤彤的恐怖時期。</p>\n<p>為了給這輪紅色恐怖造勢，新華社說艾未未「涉嫌經濟犯罪」，顯然此乃預定的辦案路線圖；但《環球時報》社論〈法律不會為特立獨行者彎曲〉這篇奇文，卻特製出「特立獨行」和「桀驁不馴」的罪名，這是漢語以及中國文化的恥辱，惟獨不是法律的恥辱，因為大陸法律本來就無恥，何來恥辱？</p>\n<p>姜瑜金句「法律不是擋箭牌」言猶在耳，當權者卻扯起法律來。艾未未犯了哪條法律？上面其實未想好，但《環球時報》已預告：「很快會明瞭」。經濟罪？特立獨行罪？抑或桀驁不馴罪，那不重要，重要在於艾未未已是板上釘釘的罪犯，安上這條或那條罪名，有甚麼關係？大陸法律可以為黨和政府彎曲，為權貴者彎曲，卻絕不會為被統治者彎曲。艾未未被非法綁架多日，就算是合法拘留亦早已逾期；趙連海被幽囚在家一個多月；劉曉波妻子劉霞「被失蹤」至今，這時候中國法律不是為專政工具彎曲了嗎？</p>\n<p>記住姜瑜另有下半截金句：「甚麼法律都保護不了你！」這還是對洋人記者說的，艾未未持中國護照，是我朝臣民，法律保護不了你，美國綠卡保護不了你，更不要說連美國綠卡都沒有的劉霞和趙連海。<span>如此鐵桶江山，把異議人士都抓光，連「特立獨行」和「桀驁不馴」都是罪，這不是紅色恐怖，還能是甚麼？</span></span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/36942739-7781302390590906436?l=vicsforum.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[14575,9113,15571,16012,9484,19306]}