{"id":144243,"link":"https://chinadigitaltimes.net/chinese/2011/04/南方都市报：北大“会商”与再拆老楼/","date":"2011-04-12T00:00:52Z","modified":"2011-04-12T00:00:52Z","title":"南方都市报：北大“会商”与再拆老楼","content":"<p><p>南都评论记者 张传文</p>\n<p>政治管理的要求是还权力以规范，社会管理实际上要求国家以法律力量和行政力量给社会一个自治秩序。当社会组织起来，有对权力的需求的时候，需要政府部门和社会组织处于一种谈判、妥协、协商的状态，这才叫“管理”。</p>\n<p><strong>大学精神围墙的倒塌</strong></p>\n<p>官僚治下的北京大学，与全国大学行政化的处境一样，注定要经受一场精神与物质的双重戕害，这一点可以被最近不断得到的消息佐证。</p>\n<p>北京大学愚人节那天在一个不起眼的角落用一张A 4纸贴出公告，将拆除该校南门古典建筑群，16-18号三座老楼面临不保。南都记者看到，吊车进入校园，周围大树已经被砍倒。</p>\n<p> 根据北大王选回忆录，这些半包合的建筑群，是由李瑞环带领（的施工队）按照梁思成（提倡的“民族形式”）的设计思路建设而成。一进南门便看见青砖灰瓦的宿舍区，它们多是三层高的中式硬山坡顶建筑，以半围合的院落布局，散落在林阴大道两侧，洋溢着一种斯文而质朴的校园气息。新华社记者、城记作者王军也曾撰文舍不得北大南门的第一记忆，新京报等媒体2007年开始便跟踪报道南门16-27号老楼的拉锯战。</p>\n<p> 作家霍达在小说《穆斯林的葬礼》中这样描写了20世纪五六十年代的老楼：</p>\n<p>“她们下了楼，新月这才回过头来，仔细地看看这名字挺古雅的‘二十七斋’：这是一座三层的西式楼房，灰砖墙，上面盖着中式的大屋顶，中西参半，类似协和医院的建筑，只是没有琉璃瓦，而是和砖墙一色儿的灰瓦。楼前的草地上，青松苍翠，垂柳扶疏。她想记住这儿的特点，免得回来时走错了。不料再看看旁边，同样格局的‘斋’连成一排，难分彼此，而且松树、柳树哪儿都有，记住这些等于没用。幸好，她发现了这一排‘斋’的墙上都写着号码，她住的这座楼上标的是‘27’，才放心地招呼罗秀竹，顺着楼前的路往北走。”</p>\n<p>在这上面，取而代之的将是北大的学工部办公地点</p>\n<p>而北大学工部最近推出的“会商制度”，已经引起了全国的关注。从去年11月起，北大在医学部、元培学院开始试点学生学业会商制度。会商的“重点学生”包括：学业困难、思想偏激、心理脆弱、经济贫困、学籍异动、生活独立、网络成瘾、就业困难、罹患重大疾病、受到违纪处分等十类学生。目前元培学院和医学部的试点已接近尾声。预计5月份之后，会商制度将在北大全校推广。</p>\n<p>微博上一条北大自毁老楼的消息，立即引来上千的转发评论。北大的会商制度消息推出之后，翻译界泰斗级学者陆谷孙也在微博上以“会商，该怎么翻译”加以讽刺。经济学者赵晓对于北大“思想偏激”罪讲了个故事。有个23岁的清华大学学生，在图书馆里写了一个“重口味”的故事：儿子跟后妈乱伦，同母异父的兄妹之间乱伦……你说这学生是不是“思想偏激”，应不应该受到校方“学业会商”？幸运的曹禺，没有活在如今的北大校园，他的故事叫《雷雨》。</p>\n<p>不难想象，失去几十年老树荫蔽的学子，将会得到的是阳光的灼晒，而抹掉了历史记忆以及会商制度，会不会让这一切糟糕的无以复加？其实，已有评论表达出类似的悲哀：“没有自由的时候，北大的使命是争取自由；有了自由的时候，北大的使命是捍卫自由。（刘军宁语）”因为不断的加速度下滑，曾经为别人争取自由的北大，现在竟然沦落到要别人为它争取自由了。高校作为社会进步的重要动力来源，其即将面临的衰竭的窘境，是大家关注北大会商制度的真实原因所在。</p>\n<p>复旦大学校长杨玉良曾说过，大学物理的围墙可以拆掉，“精神围墙”绝对不能拆。因为没有了“精神围墙”，大学就无法满足人们对她高尚性和纯洁性的期盼，就丧失了大学存在的价值。校方要创造一个制度对学生进行会商，但对大规模拆除老楼的行为，就显得是那么粗率，为何不能让学生参与会商学校的重大决策？会商，究竟应该是谁主导的会商，应该会商的又是谁？</p>\n<p><strong>高等教育“失去的十年”</strong></p>\n<p>1998年，北大庆祝百年校庆，建设“世界一流大学”一说也被提出。距离这一说法提出后的12年，退休不久的北大校长许智宏却对南都记者表示，他一直强调中国没有所谓的“一流大学”。</p>\n<p> 回顾起来，1998年是一个明显的分水岭，至少对于北大来说是这样。由国家层面主导完成百年盛典之后，随之而来的高校大合并以及扩招，开启了高校大跃进的序幕。经历了一个极其痛苦的过程，包括合并之后的消化，因为偏大求全带来的教育质量的下降，学费的上调以及就业形势的恶化。这是一个看不到赢家、学校家庭社会三方受损的游戏。</p>\n<p>另一方面，掌控高等教育的权力开始深入高校，这只有形之手所能产生的威力正在逐步显现。远隔重洋的耶鲁大学前任校长施密德特公开撰文直指中国没有“真正的大学”，用“宙斯已被赶出天国，权力主宰一切”的比喻表达对中国高校“官本位”的担忧。北大会商制度以及对自己历史建筑的残酷无情，使得这种担忧已经没有任何回转可能的幻想空间。在中国的大学中，权力的逻辑似乎要比官衙走得还更远。</p>\n<p>曾经的“教授治校”的典范，如今却成为权力治下的样板工程。北大是众多“一级政府”高校（中国公立高校分为副部级、正厅级、副厅级等行政级别）中的“佼佼者”，包括退休下来的校长都一样享受副部级待遇，配奥迪专车。北大的网络主页上一度出现过27个管理机构，另外与全国院校引进地方官员出任党委书记的潮流相似，北大现在的校长周其凤原来也是一名主管教育的官员。</p>\n<p>正如张鸣所言，大学应该是什么样子，学术自由，思想自由的招牌，原本也没挂在门上，向衙门方向一滑，当然就会像官场，只是，十几年下来，能滑到什么程度，早先都还想不出来。现在事实已经滑过了头，比官场还像官场了。中学物理有一个概念，叫做重力加速度，凡是物体下坠，都受这个加速度的支配，越坠，速度越快。</p>\n<p>张鸣担忧，大学再不改革，再过几年，会变成什么样子？据记者了解，类似的“会商制度”，许多学校已经成型，甚至完全建立。有没有可能，北大只是最后一家而已？</p>\n<p>接下来显然需要一场激烈的抗争。仍以北大为例，北大官方不认同这种舆论负面评价的，就在舆论认为北大越来越堕落的时候，北大官方曾在北京大学110周年校庆上公开宣布，过去10年是北大历史上最好的时期。21世纪教育研究院副院长熊丙奇接受南都记者采访时认为，从学校经费、学生规模、论文发表数、成果数来看，可以这么说。但是，如果从大学精神分析，则可能是最坏的时期，而北大的这种情况，是整个中国高等教育的一个缩影。在熊教授看来，我国高等教育在过去10年中，行政化、功利化、泡沫化加剧。</p>\n<p>就在会商制度被社会舆论质疑之后，北大还为此进行了一些争夺话语权的行动，在他们眼中，好像长期以来北大负面新闻不断，是因为公关工作不到位，媒体宣传争取不够主动的结果。学工部负责人还在官方主流大报如光明日报等以谈话体的形式表达了会商并非管制，而且效果良好，并提供了有位同学因为网瘾主动寻求帮助的案例。这些应对舆论的反应模式，与地方官僚机构已并无二致。</p>\n<p><strong>高校蜕化的几个因素</strong></p>\n<p>我们不妨再粗略地勾勒一下权力之手是如何扼住高等教育咽喉的。</p>\n<p>官本位对教育的影响，首先就是让高校变成一个个相对封闭的王国。孙志刚事件曾在北大三角地论坛、一塌糊涂论坛吸引数万人同时在线讨论。随后的北大校园BBS整顿事件在2005年闹得沸沸扬扬。很快，各地的高校纷纷模仿，拒绝学校外的社会人员浏览内部平台。信息的流通在高校与社会之间流通的渠道被切断。原有的高校与社会之间在公共事件中的互动，越来越难以看到。直至有一天，北大不允许社会人员进入，而最富象征意义的三角地也被拆除，媒体的几声呼吁也不能丝毫改变最后的结局。</p>\n<p> 高校自身内部也出现了分裂。学工政工系统充实权力与教师系统之间形成越来越明显的张力，高校的领导者越来越多从这些系统内进行提拔，而原有教师系统的提升空间则相对受到挤压。同时，在学生之间同样出现了分裂。这一点已经无需多言，最近清华大学百年校庆，蒋方舟在给清华大学的一封信中细致描绘了这种局面：</p>\n<p>“北大清华的学子一路都是教育和体制的少年既得利益者，成熟了，自然也是要沿着同一轨迹，而不能跌落到食物链的底端。于是，大学成了掠夺政治资本的地方。</p>\n<p>我曾经旁观过学校的干部们做事，与教育和世俗标准下少年得志的成功者打过交道，他们毫无障碍地接受学校给予的一切价值观，自诩主流，一百年不动摇、一百年不怀疑；他们青出于蓝地运用官场技巧与规则，成者为王，败者为寇。“</p>\n<p>在会商制度中，学工部要掌握每个人的情况，同样要发展出自己的“信息员”，在这样的环境下，告密的文化是一种必然的结果。这对思想自由的戕害可想而知，就是这次的“会商制度”，在北大也有学生表示支持会商“思想偏激”的学生，他们认为“有些学生太嚣张，经常因为一点小事就诋毁北大，应该将他们送到疯人院去”。</p>\n<p>同时，大学中出现了一个更加突出的问题，那就是本来担负社会流动、实现代际平等的功能在迅速萎缩。现任北大光华管理学院院长的蔡鸿宾教授曾经对光华管理学院学生的背景做过调查，他发现2003年到2007年本科生的一个趋势是，高收入家庭的学生收入在增加，低收入家庭的学生收入在下降，农村学生的比例2003-2007年的数据都不到10%.而在他上大学的时候，农村学生的比例近50%.现在是10%，而农村人口至少是60%.</p>\n<p>中国如何避免社会固化，或者进一步说，如何寻找社会进步及深化改革的动力，将面临着新的难以预测的问题。官本位治下的大学，正在迅速地让其自身与社会同质化，理想主义的种子会因为大学的官僚化变得稀缺，也难以再聚集。而本来，大学是有自己的自主性以及独特的社会功能的，大学因为自身的传统和人文精神，可以聚集很多理想主义者，他们一起通过学术训练磨砺，在获得职业能力的同时，对社会政治公共生活保持着参与进入的能力。</p>\n<p>原文链接：<a href=\"http://gcontent.oeeee.com/7/73/7736debbc2c6bca5/Blog/813/cd4ac2.html\">http://gcontent.oeeee.com/7/73/7736debbc2c6bca5/Blog/813/cd4ac2.html</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7718&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Sunkist Chan for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/04/11. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E5%8C%97%E5%A4%A7%E2%80%9C%E4%BC%9A%E5%95%86%E2%80%9D%E4%B8%8E%E5%86%8D%E6%8B%86%E8%80%81%E6%A5%BC.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5\" rel=\"tag\">南方都市报</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/pPYsSO-53hs\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15125,8864,9026,8872,19417,13769]}