{"id":144246,"link":"https://chinadigitaltimes.net/chinese/2011/04/wxmang读《易经》心得-–-蛊卦：如何拨乱反正，拯弊治/","date":"2011-04-12T01:00:38Z","modified":"2011-04-12T01:00:38Z","title":"wxmang:读《易经》心得 – 蛊卦：如何拨乱反正，拯弊治乱","content":"<p><p>一、<b>原文简介</b>（参考黄寿祺《周易译注》）</p>\n<p><b>蛊：元亨，利涉大川。先甲三日，后甲三日。</b></p>\n<p><b>大意</b>：蛊卦象征拨乱反正，拯弊治乱，除旧布新之意。当事物产生弊乱之时，应全心全力的整治，则可大为亨通。所以利于涉险济难而有所作为。</p>\n<p>在弊乱尚未发生之前，就要从细微之处察觉征兆，并且制定处置预案，防微杜渐，防患于未然。而在拨乱反正后，又要注意维持效果，避免重蹈覆辙，以前车为鉴。</p>\n<p>先甲三日，后甲三日，是比喻事前防患未然，事后谨慎应对。（是指在事情开始前三天内要调查研究，周密计划，在事情开始后三天内要监督执行，补救缺失。甲：天干数之始，象征事情的开始）</p>\n<p><b>传统解读：</b></p>\n<p>“蛊”是象形文字，上虫下皿，本义是器皿中食物腐败生虫，引申出蛊害、蛊乱、弊病，以及治蛊、惩治腐败等含义。</p>\n<p>做<br />\n事情的基本原则是治必因乱，乱则开治。管理者的本质就是预防问题，发现问题和解决问题，然后再循环往复。所以只要成为管理者，一生都将与问题相伴，一生都<br />\n在与各种麻烦斗智斗勇。也就在这种与问题搏斗中获得成就感。蛊卦说：蛊就是麻烦事。蛊的极限就是各种难以逾越的艰难险阻，有事可做并能成功，则大得亨通。<br />\n物极必反，乱是治的根源，蛊乱到了极点，就会出现治，所以说“元亨”。所以说治蛊能大吉大利，“利涉大川”。</p>\n<p>从卦象看，蛊卦上卦是艮，是少<br />\n男之象，下卦是巽，是长女之象，长女在少男之下，次序大乱。同时上卦艮也是山之象，有止息不动的特点，下卦巽也是风之象，有动乱旋转的特点，因此有风在山<br />\n下吹，导致灾害混乱的象，所以是蛊。我们知道肉败坏就要生蛊，事败坏就要生麻烦。有麻烦就要整治，就要济险扶危。</p>\n<p>甲是数之首，这里用来比喻<br />\n事之始。我们从常识就知道，拨乱反正的方法是先根据现象找问题，然后再找产生问题原因，然后才能找到解决办法，就像医生治病，先望问搞清楚症状，再切诊搞<br />\n清楚病因，才能开方下药。这就是所谓先甲，也就是知其然，也知其所以然后才能对症下药。所以说先甲三日，就是说治蛊应当在见微知著，把麻烦处理在萌芽状<br />\n态，也即预防是最好的即豫救蛊方法。</p>\n<p>所谓后甲，其实就是预测以后情况，早作准备，防止重蹈覆辙。就像医生对病人愈后可能情况的判断，然后做预防不利情况出现的处置和警告。至于一日、二日至于三日，不过是形容拨乱反正必须考虑全面深刻，预防必须长远仔细而已。</p>\n<p>黄寿祺先生说：甲为天干数之首，寓有终而复始之含义，故取甲日为转化弊乱，重新治理之象征。“先甲三日，后甲三日”乃说明根治蛊乱，获得元亨的做法，语意多有省略。然蕴含有“前车覆、后车戒，殷鉴不远”之意。</p>\n<p><b>《彖》曰：蛊，刚上而柔下，巽而止，蛊。蛊，元亨而天下治也。利涉大川，往有事也。先甲三日，后甲三日，终则有始，天行也。</b></p>\n<p><b>大意</b>：《彖传》说：蛊卦象征拨乱反正，拯弊治乱。上卦是艮，是山，是刚，是停止；下卦是巽，是风，是柔，是谦顺。是上刚而柔下，且上下刚柔不交，是居下者逊顺而不敢违逆，在上位者无所作为的象。所以弊乱由此产生，所以需要拨乱反正，拯治弊乱。</p>\n<p>乱之终，就是治之始。当混乱开始时，如果能全心全力拯治，则将乱而复治，这样就必大为亨通。</p>\n<p>而利于涉险济难是说在蛊乱之时，必须积极的有所作为以平天下之乱。而不能放弃或躲避。</p>\n<p>拨乱反正的要点是能虑深推远，在事情开始前三天内(要周密计划)，在事情开始后三天内(要监督执行)，鉴前戒后。这也是事物有始有终，终而复始的发展规律。</p>\n<p><b>传统解读：</b></p>\n<p>蛊卦上艮下巽，艮为阳刚在上，巽为阴柔在下。按照阳升阴降的规律看，蛊卦阳在上而更向上升，阴在下而更向下降，这是阴阳背离不交之象。阴阳交济而万物生。现在阴阳背离不交，上下隔绝不通，这是生命力枯竭、造成腐败蛊乱的根源。</p>\n<p>从卦象来看，巽为逊让，艮为阻止，象征软弱退让的人而又遇到阻碍，因循苟且，姑息养奸，必然积弊而至于蛊乱。</p>\n<p>同时，按照《易经》原则，阳刚尊应该在上，阴柔卑应该在下，而蛊卦刚上而柔下，所以尊卑得正，上下顺理，这就是治蛊之道。艮是止，巽是顺，以巽顺之道治蛊，所以吉利，所以说“元亨”。</p>\n<p>（这就是《易经》的辩证法：福祸相依，福兮祸所藏，祸兮福所倚。）</p>\n<p>事<br />\n物的道理是：有始则必有终，既终则必有始。圣人知道终始之道，所以能够从开始探究其所以然，拿出解决办法：知道凡事过中就要走向坏，这样就可以想办法防止<br />\n变坏的趋势，而不使至于大坏；同时也能够从结果预估未来，做好防范未然的准备：知道事情虽然刚刚开始尚新，但是要见微知著，防微杜渐，借鉴前车之鉴，而不<br />\n使至于使事情速坏。这就是先甲和后甲之虑，所以能治蛊而致元亨。</p>\n<p>乱之终，治之始，这就是天道循环。</p>\n<p><b>《象》曰：山下有风，蛊。君子以振民育德。</b></p>\n<p><b>大意</b>：《象传》说：蛊卦下卦是巽，是风、上卦是艮，是山，为山下有风之象。天下有事，则应移风易俗，振起民心，犹如山下有风，风起遇山，则回旋飞扬，万物振动，万象更新，所以是有事而加以拯治之象。</p>\n<p>君子观察蛊卦山下有风，风散万物，万象更新之象，感悟到为政应当先改正百姓的陈风陋习，提振其向上精神，培育其道德修养，才能拯治弊乱。</p>\n<p><b>传统解读：</b></p>\n<p>蛊卦上为艮、为山，下为巽、为风，正是风行山下之象。大风劲吹，遇山折回，其力迅猛，势不可挡，枯枝败叶，扫荡一空。</p>\n<p>整治腐败、除弊治乱是“破”，而振民育德是“立”。不破不立，边破边立。所以君子处于蛊乱之世，必须振起民之心，培育民之德，挽救败坏的社会风气，像劲风扫落叶一样涤荡腐败现象，以兴利除弊，弃旧图新。才能从根本上拯弊除害。</p>\n<p><b>初六，干父之蛊。有子，考无咎。厉终吉。</b></p>\n<p><b>大意</b>：初六柔处卑下，能匡正父辈尊上的弊病，犹如家中有善继家业的儿子，能谏诤父亲的过错，有这样的儿子，父辈可以免除罪过了。虽有危险，最终将得吉祥。</p>\n<p><b>《象》曰：干父之蛊，意承考也。</b></p>\n<p>大意：《象传》说：初六能匡正父辈尊上的弊病，使其改过迁善，是因为初六立志于以其贤善之德，继承先辈之志。</p>\n<p><b>传统解读：</b></p>\n<p>从卦象看，初六以柔爻处于卑位，上承九二、九三之阳，阴爻承阳，犹如子之承父，所以初六是“子”的象。</p>\n<p>蛊<br />\n害的产生不是一朝一夕的事，是积久而成，往往要经过一个世代才能充分表现出来。上代人造成的弊端，往往要到下一代人才能得到矫正。所以本卦谈治弊常以父子<br />\n为喻，本爻则以亡父与儿子为喻。再说，弊端多自上起，“上有好者，下必甚焉。”本卦论治弊以父子为喻，也有提倡子治父弊的含意。</p>\n<p>“干父之蛊，意承考也。”就是针对经过时间和实践的检验的父辈的成法的弊端，加以矫正和整治，使父辈免除更多的过错，使得父辈、子辈代代相传的事业免遭更多的损失，这样才算得上真正地继承先辈之志。</p>\n<p>（蛊卦主要讨论治弊之道，，涉及凶与吉、乱与治、破与立、上与下、前人与后人的辩证关系，并不一味强调抱残守缺，萧规曹随、“三年无改父之道”，而提倡革故鼎新、“干父之蛊”。这是《易经》辩证法的特点之一：变易。）</p>\n<p>苏<br />\n东坡说：“器久不用而虫生谓之蛊，人久宴溺而疾生谓之蛊，天下久安无为而弊生谓之蛊。蛊之灾非一日之故也，必世而后见，故爻皆以父子言之。”因为天下蛊<br />\n坏，必须有善继之子，才能拯弊除害，因为中兴大业，是不可能尽付于大臣的。所以子辈应该纠正父辈的弊端，这才是继承父志。</p>\n<p><b>九二，干母之蛊，不可贞。</b></p>\n<p><b>大意</b>：九二阳处阴位，上应阴柔居尊的六五，有刚而能柔之象。又其处下卦中位，就像能以逊顺之道匡正母之过的儿子。而且知到母之过不可以直道匡正，正面顶撞。当其不从时，只能委屈权变，守正待时，委婉以劝，不可以过于固执守正。</p>\n<p><b>《象》曰：干母之蛊，得中道也。</b></p>\n<p><b>大意</b>：《象传》说：九二应该掌握刚柔适中的原则来匡正母辈之过，尽量采取委屈权变，守正待时，委婉以劝的适中之道。</p>\n<p><b>传统解读：</b></p>\n<p>初九爻辞既称“父”又称“考”，而九二爻辞只称“母”不称“妣”，可见是父亡而母存。六五以阴居尊失正，在这里象征仍然在位的前辈，但其个性阴辟，难以听从正确意见。</p>\n<p>从<br />\n卦象看，九二刚而处柔，上应六五，有子规劝母辈过错之象。对纠正母辈的弊端，当然不可操之过急，不能简单地固执守正，强行扭转，因为正面冲撞则伤爱，不正<br />\n规劝改善则伤义，这是左右为难的事情。所以不能操之过急，要逊顺慢图，委曲周旋，事缓则圆。这就是“不可贞”、“得中道”的含意。</p>\n<p>同时九二以刚爻处于柔位，又居于巽体中位，是能够得刚柔之中的。</p>\n<p>黄寿祺先生说：同样是治蛊，于父、于母则有别，可知处理此事，当应合不同的性格，采用合适宜的方法，因势利导，才能收效。</p>\n<p><b>九三，干父之蛊，小有悔，无大咎。</b></p>\n<p><b>大意</b>：九三阳刚得正，能匡正其父辈的弊病，但是因为九三上无应与，所以内心会稍有遗憾，但是因为其意在成全尊亲之美，所以不会有重大过失。</p>\n<p><b>《象》曰：干父之蛊，终无咎也。</b></p>\n<p><b>大意</b>：《象传》说：九三阳刚得正，所以能坚持至终，终而复始的匡正其父辈弊病，目的是成全父辈美德，所以终究不会有过失的。</p>\n<p><b>传统解读：</b></p>\n<p>九<br />\n三以刚爻居于阳位，上无应，又不处中位，是过于刚猛上进的，所以，九三整治父辈的弊病，就会操之过急，必有不当之处，会遇到一些挫折，而感到小有悔恨。但<br />\n是九三毕竟是得正位的(以阳居阳)，“干父之蛊”是行正直之道；同时，九三居于巽体，这就意味着它在治蛊过猛而失当时，能够适度地退让，调整其策略。因<br />\n此，虽然出了些偏差，有些小小之悔，归根到底是没有大过失的，不必畏缩不前，丧失锐气。</p>\n<p>黄寿祺先生说：在封建君主专制之时，下者刚正不阿以拯治尊者之弊，有时必须不顾小悔，犯难而行。韩愈所谓：“一封朝奏九重天，夕贬潮阳路八千，本为圣朝除弊政，肯将衰朽惜残年。”似可作为本爻喻象的写照。</p>\n<p><b>[**]，裕父之蛊，往见吝。</b></p>\n<p><b>大意</b>：[**]以阴居阴，柔弱无能，姑息宽容父辈的弊病，不能速治，而且有蛊患日深之象，长此以往，必有憾惜。 </p>\n<p><b>《象》曰：裕父之蛊，往未得也。</b></p>\n<p><b>大意</b>：《象传》说：[**]姑息宽容父辈的弊病，不能速治，长此以往将不能获得治蛊之要道。</p>\n<p><b>传统解读：</b></p>\n<p>九三治弊过急，虽然“小有悔”，但是“无大咎”；[**]治弊过宽，这就成问题了。</p>\n<p>九<br />\n三以刚居刚，过于刚猛，雷厉风行；[**]恰恰相反，本来就是阴柔之爻，又处于阴位，而且居于艮止之体，柔者懦，止者怠，既懦弱又懈怠。这样的人根本就不<br />\n是治弊的材料，只能够姑息宽容，敷衍了事。所谓“投鼠忌器”，不敢下手，这就叫“裕父之蛊”。“裕”就是“宽裕”的意思，采取能拖就拖、得过且过的态度。</p>\n<p>但是蛊并不是小灾小病，是不能拖延不治的。所以结果必然是遗憾了。</p>\n<p><b>六五，干父之蛊，用誉。</b></p>\n<p><b>大意</b>：六五阴柔得中，高居尊位，下应九二，上承上九，应中而承刚，是能匡正父辈弊病而得其中道者，所以能广受称誉。</p>\n<p><b>《象》曰：干父用誉，承以德也。</b></p>\n<p><b>大意</b>：《象传》说：六五善继志、善述事，能匡正父辈弊病，所以能使父子皆广受称誉，能用美德来继承前人的事业。</p>\n<p><b>传统解读：</b></p>\n<p>六<br />\n五以阴柔之质处大君尊位，善继善述，又下应于九二，是能任阳刚之贤而委任之的象，能顺以将事。但是因为其本质阴柔，所以不能做创始开基的事，因为创业开基<br />\n之事，非阳刚英明之才则不能。但是六五继承旧业是没问题的，所以说“干父之蛊”，因为六五与九二相应，是信任刚贤的象，而九二正好是以刚中之德辅佐六五的<br />\n象。</p>\n<p>（这里我们发现，在九二爻中，“干母之蛊”，是以六五为母的，六五是治蛊的对象；在本爻中，六五又成了“干父之蛊”的主体。这是因为《易经》卦爻的取象无非是打比方，角度不同，所比的事物也就随之变化。所以六五在九二爻中可以是治蛊的对象，在本爻中则是治蛊的主体。）</p>\n<p>整治前人的积弊并非易事，过缓则姑息养奸，过急则增加阻力。九三失于急，[**]失于缓，一过一不及，都不能做到适度。六五以阴居阳位而得上体之中，以刚柔相济的中道治弊，恰到好处，因此取得成效。六五是以道德的力量继承并发展了前人的事业，而不是承袭前人之弊端。</p>\n<p>黄寿祺先生说：六五居尊位而能上承下应，既是治时之蛊，又是树己之德。</p>\n<p><b>上九，不事王侯，高尚其事。</b></p>\n<p><b>大意</b>：上九处蛊卦之终，艮止之上，以阳刚之体，乘六五阴而不下，与九三不应，身居位外，有致仕隐居，不奉事天子诸侯之象。象征独善其身，洁身以退，不谋求王侯事业，把功成身退的行为看得很高尚。</p>\n<p><b>《象》曰：不事王侯，志可则也。</b></p>\n<p><b>大意</b>：《象传》说：上九致仕隐居不奉事天子诸侯，不谋求王侯事业，这种高洁的志向是值得效法的。</p>\n<p><b>传统解读：</b></p>\n<p>治弊之事发展到了六五爻的阶段已经大功告成，因此，本卦之终的上九爻，谈的就是治弊完成之后的行为原则了。在某种事业完成的最后阶段，功劳卓著、众口交誉的人往往会经营自己的权势地位，产生称王称侯的欲望。</p>\n<p>在这种情况下，古人看得很高尚的行为是功成身退，超然地退出名利之争，而保持自己志向的高洁。因为除弊治乱是为了民众的幸福，志不在建立私人的“王侯事业”。如果借此以追求个人私欲的满足，必然是治蛊未成，反被名利权势蛊惑，不仅身受其害，而又蛊害于社会。</p>\n<p>这里王指六五，侯指九三。上九乘六五而不下，又与九三同为阳爻不相应，且在蛊卦极处，且居艮止极处，所以是不事王侯之象。</p>\n<p>黄寿祺先生说：儒家“穷则独善其身”的思想，时出于时之不可为，而暂作遯避。其宗旨主于抱道守志，以待来日复兴再起，故杨万里认为此爻“不事王侯”，正处于不必为、不得为、不可为之时，非事之高尚，而是人高尚其事。上九之形象，犹如“畎亩不忘君，江湖存魏阙”之君子。</p>\n<p><b>小结</b>：蛊卦六爻中，初六爻谈了“子”除“父”弊的必要性，九二、九三、六五各爻专论除弊治乱的各种策略问题，[**]爻指出宽容养弊的危害，上九爻归结到除弊成功以后的行为道德。</p>\n<p><b>二、牵强附会—-张居正治乱</b></p>\n<p>针对前几篇我在牵强附会里编的小故事，最近有两种不好的现象，有人发短信给我，自己对号入座，认为我在污蔑，因为他们根本没有干过那种事情；另外一种人干脆就是在质疑我的道德水准，暗指我是骗子，因为我写的某些事情所涉及的工作程序或常识不对，等等。</p>\n<p>其实我早就说过，我是讲故事，纯属虚构，如有雷同纯粹巧合，概不负责。而且为了故事原型不被人肉，我是搜肠刮肚的想办法移花接木，打掩护，尽可能消灭真实性。可是有人非要这么认真，我也只能遗憾。</p>\n<p>为了避免再给某些认真的人带来不愉快，我决定从这篇开始，采用历史故事来讲道理，我想这样绝对不会有人再对号入座了，也不会有人再怀疑我的人品了，因为不信可以去查24史。省去我好多麻烦。</p>\n<p>其实我个人认为我的有价值的内容在原文简介部分，而不在这些八卦。八卦属于瞎扯，只是大家需要包装不是？</p>\n<p><b>1、张居正上台的时候，面临的问题是：</b></p>\n<p>（1）、宗室骄恣</p>\n<p>（2）、庶官瘝旷</p>\n<p>（3）、吏治因循</p>\n<p>（4）、边备未修</p>\n<p>（5）、财用大匮</p>\n<p>其中核心问题是财政危机严重。实际上我个人认为中国历史上所有政治问题的原因都是经济问题：都是入不敷出和寅吃卯粮导致的，所有王朝的覆灭都是搜刮过度，贫富悬殊过大导致的。</p>\n<p>所<br />\n以经济问题就是政治问题，政治问题就是经济问题。只是解决经济问题，往往要从政治问题着手，例如东风吹来满眼春这种政治手段解决了消灭国企这种经济问题的<br />\n障碍；解决政治问题，往往要从经济问题着手，例如财政财政分灶吃饭这种推恩散势经济手段解决了中央权力过大，改革阻力过大这种政治问题。（这就是我发明<br />\n的：羊毛出在狗身上的定理）</p>\n<p>对张居正当时面对情况来看，官僚大地主兼并土地的情况相当严重（明朝版的土地流转）。全国纳税的土地，约有一半<br />\n为大地主所占，而且采取各种理由和手段偷税漏税，甚至公然拒不缴税，严重地影响了国家收入，政府财政入不敷出，导致对军队控制能力大幅下降（例如著名戚家<br />\n军就是自筹军费的五毛）。同时土地兼并导致严重贫富悬殊，社会危机加深，不稳定因素在不断累积（实际上张居正死后很快就爆发的李自成，张献忠等乱窜就是结<br />\n果），明王朝处于危机四伏的境地。</p>\n<p>例如朱元璋的洪武年间， 夏秋二税米2473万石，麦471万石。到武宗的正德初年，土地集中，赋役不均，人口流移，地方买嘱书吏，隐匿赋税，政府每年公征米2216万石，麦462万余石。世宗的嘉靖后期，税收更降到米1822万余石，麦462万余石。</p>\n<p>但<br />\n政府的支出却与日俱增。特别是嘉靖二十九年（1550年），蒙古俺答汗进逼北京，政府因添兵设饷，军费大增。据户部统计，嘉靖三十年，各边饷银达525万<br />\n两，修边、赈济等所需又800余万两，两项合计约1300万余两。而正税、加派、余盐贩卖，加上其他搜刮，总共才900余万两。隆庆元年（1567年）底<br />\n户部统计，太仓仅存银130万两，而应支官军俸银135万、边饷银236万、补发年例银182万，三项通计总支出银需553万两。以当时的现银只够3个月<br />\n的开支。京仓存粮也只是够在京的官军月粮的两年余。</p>\n<p><b>2、张居正的病因分析</b></p>\n<p>张居正认为当时朝野政治腐败、民不聊生的主要原因在于“吏治不清”。（是不是与今日相像得很？与我说的目前癌症是精英淘汰和逐级博弈是很相像的，例如目前地方官员变相世袭，就是一种精英淘汰；地方对房地产的变相对抗，就是一种逐级博弈等等）</p>\n<p>所以张居正认为必须优先整顿吏治，才能达到为官清廉，治政清平，让人民生活安定，从而使国家长治久安。</p>\n<p><b>3、张居正的解决方案</b></p>\n<p>张居正的方案主要在《陈六事疏》中，主要有“省议论”（禁绝空言，讲究实际）、“振纲纪”（整肃风纪，严明法律）、“重诏令”（令行禁止，提高效率）、“核名实”（严明考课，选拔人才）、“固邦本”（轻徭薄赋，安抚民众）和“饬武备”（训练军队，严守边防）等。</p>\n<p>（1）、整顿吏治，加强中央集权制。</p>\n<p>用“考成法”，严格考察各级官吏贯彻朝廷诏旨情况，要求定期向内阁报告地方政事，提高内阁实权。罢免因循守旧的官吏。其方针是：“尊主权，课吏职，行赏罚，一号令”和“强公室，杜私门。”</p>\n<p>“考<br />\n成法”主要内容是加强内阁的行政和监察责任，提高吏、户、礼、兵、刑、工六科的监察职能。六科是对六部而设的监察机构，以六科督促六部，以六部督促诸司以<br />\n及地方抚、按，最后再由内阁直接控制六科，掌握对各级官吏的监察大权。考成法还对六部、都察院实施随时考核、事事责成的稽查制度等。将宦官统率六科、稽查<br />\n章奏权移交内阁，减少了宦官干政，提高了内阁的权威，使权力集中于首辅，从而加强了号令天下的中央集权。</p>\n<p>考成法提高了办事效率，减少了各部门的相互推诿、扯皮，为精简机构、节省政府开支提供了可能。通过整顿吏治和精简机构，张居正获得了一个效率较高、得心应手的行政班子。</p>\n<p>（2）、用“一条鞭法”整顿财政。</p>\n<p>“一条鞭法”就是把各州县的田赋、徭役以及其他杂征总为一条，合并征收银两，按亩折算缴纳，简化征收手续，使地方官员难于作弊，解决了逃役问题。（明朝当时的赋税以粮为主，银绢为辅，分夏秋两季征收。农民还要服各种徭役，并交纳特殊的土贡）。</p>\n<p>这种办法，解除了无地农民劳役负担，提高了有田农民农耕积极性，稳定了农业生产。把徭役改为征收银两，农民获得了较大的人身自由，给手工业提供了更多的劳动力。没有土地的工商业者可以不纳丁银，促进了工商业的发展。</p>\n<p>“一条鞭法”的推行，使明政府的岁入有了显著的增加，财政经济状况也有不少改善。国库储备的粮食多达1300多万石，可供五六年食用。</p>\n<p>（3）、加强边防，采取和平政策。</p>\n<p>例如派戚继光守蓟门，李成梁镇辽东，并大修长城，同时与鞑靼俺达汗之间进行茶马市贸易。在二三十年中，明朝和鞑靼没有发生过大的战争。</p>\n<p><b>4、张居正的工作技巧</b></p>\n<p>优先解决组织问题。张居正也知道：路线定了，干部就是关键。</p>\n<p>尽管当时财政危机十分严重，但张居正认为“致理之道，莫急于安民生，安民之要，惟在于核吏治”，只有整顿好吏治，才能有行法之人。</p>\n<p>而“稽察吏治，贵清其本源”，这“本源”在地方是督抚巡按，在全国则是中央政府，整顿好这些领导机构是关键。</p>\n<p>整顿的方法首先采用平稳易行的考成法，加强对官吏的督促与考核；然后下令裁减从中央到地方各级行政部门的冗官，以提高官吏的素质和行政效率；</p>\n<p>其次恢复久已不行的皇帝面奖廉能制度，使忠于职守的官员受到鼓舞，更要报殊恩，成为表率。通过吏治改革，获得了一个素质和效率较高的行政班子，为此后推行的各项改革奠定了基础。</p>\n<p>在整顿淘汰的同时，还要发现和培养自己的骨干分子，有得力的人来贯彻自己意志。所以在推行“考成法”淘汰官僚队伍中的冗沓分子的同时，张居正高举“惟才是用”的大旗，吸引了一批有上进心或者功名心的人，并不拘一格起用。</p>\n<p>同时对这些资历不深，能力未显，但是有阳刚上进之气的人，不但知人善任，而且信任放手。如起用行伍出身的李成梁负责东北边防；被罢官的潘季驯主治黄河；戚继光镇守蓟州一带，在边境沿线整饬军备，修筑边防要塞，开垦屯田，储积钱谷等等。这些人都取得了显著的政绩。</p>\n<p>得人，我认为这就是张居正能够做成事情，而王安石失败的主要原因。</p>\n<p>这也是我自己的体会，做任何事情事情都要先把队伍建设好。作为一个管理者，常常面临的危机不是自己没想法，没办法，也不是自己认识不到问题所在，而是没有执行能力，没有一支如臂使指的队伍。</p>\n<p>管理者最担心的是部下不听指挥，阳奉阴违，讨价还价，消极怠工甚至公然对抗。（例如今日总经理在处理房价问题上就面临如此处境）。</p>\n<p>史<br />\n料记载，张居正“信赏必罚，号令严明”，“一纸文书，虽万里之外，无敢不奉行惟谨”，对下级政事“无不万里如见”等等。其实我认为张居正能够如此不过在：<br />\n择人善任，循名核实；赏罚分明，言出必行上有能力，有勇气，有毅力执行而已。我们如果能够照样做，也会有一支自己的如臂使指的部下。</p>\n<p><b>4、张居正失败的原因</b></p>\n<p>（1）、改革触动了利益集团的利益，使改革无法彻底进行。</p>\n<p>例如清丈土地，实行一条鞭法，推行均平赋役，让一批本来可以以各种理由不交税或公然逃税的家伙无法偷逃，这样便得罪了朝野一大批的官僚地主；</p>\n<p>再例如推行考成法之后，严格的考核使得官吏们不得不如履薄冰，埋头工作，不能混日子，所以怨声载道。同时破格用人，选拔了人才，就得罪了那些无德无才只凭资格升迁的人；</p>\n<p>此外裁减冗官，减轻了国家的财政负担，却敲掉了不少人的饭碗，引起相当一批被砸饭碗士大夫的愤怒与抵制；</p>\n<p>还有整顿驿站之后，官员不能私自使用公家的交通设备，而不得不自己掏腰包，自然使得他们怨声载道……</p>\n<p>（2）、仅仅是利用皇权的强制力而推行的自上而下的改革是缺乏广泛的社会基础的。</p>\n<p>例如均赋役虽然在一定程度上缓解了社会矛盾，取得了一定的效果，但是当时最根本的问题是土地兼并。不能解决土地兼并，就不能解决穷人越来越多，越来越穷，社会不满不断增加的现实危机，就不可能获得老百姓支持和共鸣，就缺乏广泛的社会基础，必然遭受失败的命运。</p>\n<p>再例如，一条鞭法的推行，虽然减轻了无地或少地的商人、手工业者的负担，促进了商品经济的发展，但是，这不过是征收方法的改变，并未能真正减少老百姓负担，所以必然也不会有广泛的群众支持。</p>\n<p>所以我们可以类比今日许多所谓改革政策的命运和下场。</p>\n<p><b>5、顺便说一下，张居正也是实用主义的。</b></p>\n<p>张居正与宦官冯保的关系就是例子。</p>\n<p>自从朱元璋废除丞相之后，内阁权力被大大削弱，对皇权的依赖加大，而皇权的代理人宦官也就登上政治舞台。当时内阁大学士如果无法取得宦官的支持，就不可能长期执政。</p>\n<p>张居正为了政通人和，不得不采取妥协的方式处理与宦官的关系，以求得宫、府一体，将决策、行政权合而为一。所以与宦官代表冯保结盟就是必然的。</p>\n<p>有历史记载张居正送给冯保名琴七张，夜明珠九颗，珍珠帘五副，金三万两，银二十万两。张居正甚至亲笔写《司礼监秉笔太监冯公预作寿藏记》，字里行间，极尽颂歌。张居正还主动要求封赏冯保的子侄，并压制攻击宦官的朝臣，尽量减少朝臣与宦官的摩擦，以此巩固他和冯保的联盟。</p>\n<p>这种做法必然引起朝野士大夫的非议。一些讲究气节的文人，认为张居正阿谀逢迎宦官，人品卑下，群起而攻之。</p>\n<p>但是当时张居正如果拒绝冯保的支持，他便根本没有机会实现自己的政治抱负，明朝就只能更早灭亡。</p>\n<p>另<br />\n外一个例子是张居正父亲死后，神宗以政务繁忙，不能离职守孝为由，下诏挽留张居正“夺情视事”。而当时正值改革的关键时刻，整个国家正在拨乱反正，拯弊除<br />\n害的展开阶段，无人能够代替张居正领导推行改革，所以倘若张居正回家守孝，就有可能中断计划已久的政治改革，对国家利益不利。</p>\n<p>但是一批书生以夺情违背祖制和纲常，群起而攻之，指责张居正贪恋功名利禄，要求朝廷罢黜张居正。这种攻击为后面人亡政息，抄家悲剧埋下伏笔。</p>\n<p>其实按照历史记载的资料，翻译成今天时髦语言，张居正是有强烈的责任感、过人的胆识和广阔的胸怀的，有坚定不移，雷厉风行，带头实干的作风，属于那种不怕攻击诽谤、任劳任怨、改革创新、勇于任事的人。</p>\n<p>所<br />\n以我说不晓时事，又高举道义旗号，义正词严，自以为万人皆醉，唯我独醒的书生才是国家利益的公敌，成事不足败事有余。晚清的清流派领袖张佩纶可能是个典型<br />\n了，平时高呼道义，高呼普世，可是真的到自己上了战场，平时自以为才高八斗的他，才发现面对现实是猫吃团鱼下不了爪，马江一役全军覆灭，才知道现实的锅是<br />\n铁铸的，不是口水做的，什么指点江山，激扬文字都是浮云了。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/08 &#8212; <a href=\"http://www.letscorp.net/archives/12194\" title=\"wxmang:读《易经》心得 – 随卦：如何当个好老大\">wxmang:读《易经》心得 – 随卦：如何当个好老大</a> (0)</li>\n<li>2011/04/05 &#8212; <a href=\"http://www.letscorp.net/archives/12129\" title=\"wxmang:读《易经》心得 – 豫卦：循天理，顺人心，而得和谐\">wxmang:读《易经》心得 – 豫卦：循天理，顺人心，而得和谐</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12101\" title=\"wxmang:读《易经》笔记 – 坤卦：臣道\">wxmang:读《易经》笔记 – 坤卦：臣道</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12099\" title=\"wxmang:读《易经》心得 – 屯卦：创业的故事\">wxmang:读《易经》心得 – 屯卦：创业的故事</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12097\" title=\"wxmang:读《易经》心得 – 蒙卦：启蒙或统一思想\">wxmang:读《易经》心得 – 蒙卦：启蒙或统一思想</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=fqmT0B1q03A:P98PT-Gc-zM:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=fqmT0B1q03A:P98PT-Gc-zM:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=fqmT0B1q03A:P98PT-Gc-zM:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=fqmT0B1q03A:P98PT-Gc-zM:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/fqmT0B1q03A\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":134,"categories":[1],"tags":[13232,15620,15570]}