{"id":144354,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日金融-第3237期/","date":"2011-04-13T01:00:35Z","modified":"2011-04-13T01:00:35Z","title":"安邦-每日金融-第3237期","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/yUDbu0iZtVzC1K-nKnEJSypiPng/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/yUDbu0iZtVzC1K-nKnEJSypiPng/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/yUDbu0iZtVzC1K-nKnEJSypiPng/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/yUDbu0iZtVzC1K-nKnEJSypiPng/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>分析专栏：县级融资平台可能成为紧缩政策的首个“断点”</p>\n<p>银监会进一步收紧地方平台贷款管理权限    3<br />银监会淡化年内1027家村镇银行设立目标    3<br />温家宝总理重申中国将继续购买西班牙国债    4<br />高位存款准备金率让银行贷款“捉衿见肘”    4<br />多家保险公司拟参与北京百亿规模的低收益率保障房计划    4<br />险资增持大银行股份可能着眼于银保销售渠道    5<br />资产泡沫膨胀造就了中国三成千万富翁    5<br />香港金管局提示香港银行业贷款快增的风险    5<br />财政部官员称发达国家利用外部失衡问题遏制中国发展    6<br />财政部官员对热钱流入的形势估计更为严峻    6<br />全球利差导致亚洲货币升值强劲    6<br />票据利率月末冲高现象暂时消退    7<br />巨量流动性迫使央行正回购放量    7<br />英国银行业改革建议力度小于预期    7<br />美联储副主席称短期内通胀形势不足于推动美联储加息    7<br />“债王”格罗斯继续做空美国国债    8<br />世行行长认为新兴货币升值主因并非中美政策    8<br />摩根大通因未对客户5亿美元资金尽责遭起诉    8<br />纽交所拒绝合并可能引发纳斯达克的敌意收购    9<br /> <br />〖分析专栏〗<br />【县级融资平台可能成为紧缩政策的首个“断点”】<br />从去年开始的财政货币政策转向，将地方融资平台隐藏的高风险不断曝光出来，引起了监管层的高度关注。截至去年6月末，地方融资平台贷款余额为7.66万亿元，其中发现有问题的地方融资平台贷款2万余笔，涉及贷款金额约2万亿元。<br />而今年以来，不断有监管层和银行业人士出来为地方融资平台风险降温。银监会主席刘明康3月14日表示，地方融资平台不良余额已控制住。建行副行长朱小黄则透露，经过一个季度努力，建行85%的地方政府融资平台贷款都可以转化为正常公司贷款。不过，种种迹象显示，情况可能并非如同披露出来的那么乐观。在我们看来，地方融资平台除了逐笔重新审定之外，还须分类来看。一般来说，经济发达地区的省级和地市级平台贷由于地方财政承压能力较强、平台本身经营形势较好，风险尚可控制在可承受范围内；但广大的县级平台却极其脆弱。<br />自2009年以来，地市级、县级政府相继成立了许多平台公司，甚至乡镇也有自己的平台公司。据监管部门调查，某地市级平台2008年末贷款余额仅有12亿元，2009年迅速上升至60亿元，为上一年的5倍。据银监会的统计数据显示，在地方融资平台的贷款中，大概有70%左右的是投向了省、市一级，而30%的比例是投向了县级融资平台。如果按照7.66万亿匡算，县级平台贷的规模在2.3万亿左右。从平台数量来看，截止到2009年6月末，全国各省、区、直辖市合计设立8221家投融资平台公司，其中县级平台高达4907家。<br />如此规模的县级平台却长期处于薄弱的监管中。银监会的资料曾指出，许多县级投融资平台的融资来源中，银行贷款占了90%以上。而在解包的一些平台公司贷款中，有土地抵押的仅占三成左右，六成是违规违法的担保，甚至存在资本金不到位、贷款被挪用的问题。财政部财政科学研究所所长贾康曾指出，不少乡镇村级政府，由于资金不足，出现胡乱借债情况，甚至借高利贷。以河北为例，2009年，河北省联社组织辖区内134家信用社397.5亿元资金通过信托方式违规投资地方政府融资平台。随后，银监会下发两个“监管意见”予以纠正，但资金却无法追回，几乎已经全部被发放到具体的项目公司。汇丰银行中国首席经济学家屈宏斌也举例认为，“某项目的贷款期限为5年，但项目成本回收期限是12年，这种缺乏财务规划的盲目贷款往往会出现在县乡镇级政府的融资平台的贷款中。”<br />除了“天高皇帝远”，县级融资平台风险更表现出现金流后续乏力的问题。据中央财经大学与鹏元资信评估有限公司近日的调查，省级和直辖市地方融资平台平均资产负债率较高，大概在58%左右；而县级市地方融资平台的平均资产负债率最低，还不到20%。调查发现，目前国内县级市地方融资平台的主营业务普遍处于亏损状态，其中超过1/5的地方融资平台处于严重亏损。中国证券业协会证券资信评级专业委员会委员周沅帆表示，“由于地方融资平台主营业务弱，因此为维系其经营，地方政府唯有给予财政补贴”。但问题是，县级政府的财政补贴能力又是最弱的。以广东为例，该省2009年发放的近4000亿的地方融资平台贷款中，有超过65%是投向财力最薄弱的市县级投融资平台。而据《中国经营报》调查，广东某县级市的年GDP是30多亿元，财政收入（不包括土地收入）在2亿元左右。但该县6个融资平台2009年的贷款总额就高达30亿元。<br />这就使得县级融资平台高度依赖两点，一是“借新还旧”，二是“土地生财”。而在目前的形势中，这两点都受到了限制。一方面是信贷紧缩，安邦特约经济学家巴曙松指出，“县一级地方融资的平台应该引起充分注意，虽然规模不大，但数量不少，一些县级融资平台的项目贷款是一年期的，原本希望‘借新还旧’来让项目维持下去，但突然之间今年银行把贷款给停了，这可能会让项目的资金链突然断掉。”在上述广东某县级市中，去年就有50%的基建项目部分停工或者全部停工，因为在年初的清查中，该县的6个融资平台有3个是没有担保、没有抵押、没有自偿性现金流的项目。另一方面，土地这一主要支柱也在逐渐坍塌。高华证券分析师徐然以广东顺德、肇庆、肇庆高新区为样本研究发现，发达区域与欠发达区域融资平台有重要差别，前者仅靠财政增长即可保持风险可控，而后两者则更为依赖土地价值。要命的是，卖地难以如从前那么随心所欲了。这也是年初海南政协会议上，代表们非常担心房价下跌的根本原因。<br />最终分析结论（Final Analysis Conclusion）：<br />在银根紧缩和土地调控的双重杀伤下，省、直辖市级融资平台尚能靠相对丰厚的“脂肪”度过寒冬，但县级平台的风险敞口却急剧上升。目前，这种风险有被低估的倾向。如果中国地方融资平台危机最终爆发，那么首个“断点”很有可能是欠发达的县市级平台。（ALH）返回目录</p>\n<p>〖优选信息〗<br />【形势要点：银监会进一步收紧地方平台贷款管理权限】<br />银监会近日进一步收紧了平台贷的管理。按银监会《关于切实做好2011年地方政府融资平台贷款风险监管工作的通知》要求，各银行都要“将平台贷款审批权限统一上收至总行”，各银行总行对纳入平台类客户名单内的贷款实行总行统一授信、全口径监控和逐笔审批，并在总行层面落实授信管理问责机制，分支行仅承担前台营销和贷后管理。同时，银监会还要求所有银行都必须对平台贷和此前已经整改为公司类贷款的客户实行“名单制”管理。一位地方银监局人士表示，“这样做的目的是为了遏制分行的贷款冲动”，各家银行总行对平台贷的态度都较审慎，但是分行有业绩压力，加之和地方政府容易结成利益共同体，往往想尽办法帮助地方政府获得贷款。针对地方政府以保障房名义套取信贷进行土地开发和基建项目的风险，据接近银监会的人士称，银监会正在制定保障房贷款的指引，“企图通过保障房融资平台，获得大量贷款，用于土地一级开发、城市基础设施建设的路径很快会被堵死”。“我们去年都在忙清理各个地方融资平台的贷款，辛苦了一年才见成效，怎能让平台贷换一种面目又卷土重来？”这位人士称，对保障房融资平台挪用贷款做其他用途的行为，银监会必定会予以严厉查处。（LCXS）返回目录<br />【政策：银监会淡化年内1027家村镇银行设立目标】<br />按银监会的计划，今年末要在全国设立1027家村镇银行。然而目前来看，为控制风险，保证质量，这一目标可能将被淡化。继城商行跨区开设分行审批冻结之后，4月11日，《21世纪经济报道》从多地银监局了解到，城商行发起设立村镇银行的审批也已暂缓。“此举是为了控制城商行通过设立村镇银行变相跨区。”一位监管当局人士指出。今年底成立1027家村镇银行的“三年规划”，银监会也不再将其视为必须完成的目标，转而强调质量。去年4月20日银监会印发文件，明确发起设立30家以上村镇银行可申请组建村镇银行控股公司后，城商行的热情空前高涨。“这相当于批了一个全国性的银行牌照。”一位城商行高管表示。一个村镇银行控股公司下面有三五十家村镇银行，整个资产规模、机构数量都可以呈几何极数增长。“到一定时候，甚至可以单独剥离出去上市。”但监管层一直对城商行跨区大规模设立村镇银行抱有疑虑。一种观点认为，城商行无法承受如此剧烈的净资本消耗，以及人才、管理输出压力。此外，母银行对村镇银行的管理可能“鞭长莫及”，一旦用人失误，极易产生风险。因此城商行发起设立村镇银行的审批时紧时松。“新增村镇银行，50%以上是城商行发起设立的。”多省银监局人士表示。（LHZB）返回目录<br />【形势要点：温家宝总理重申中国将继续购买西班牙国债】<br />国务院总理温家宝12日会见西班牙首相萨帕特罗时表示，当前世界政治、经济、安全领域存在诸多复杂、严峻的挑战，各国要本着相互尊重、以和为贵、同舟共济的精神，加强对话与合作。中国珍视同西班牙的互信和友谊，愿同西方密切高层交往，推动两国全面战略伙伴关系深入发展。温家宝表示，欧盟作为最大的发达国家集团，拥有雄厚的经济基础、先进的科技和管理经验以及高素质人才等优势，有能力克服某些成员国面临的主权债务危机。中国政府重申，愿意继续购买西班牙国债，参与支持西班牙储蓄银行重组基金。中国是欧洲金融市场负责任的长期投资者，支持欧盟和国际货币基金组织采取的救助措施，相信欧洲一定能够实现经济社会稳定发展。萨帕特罗表示，在西班牙遇到困难时，中国及时给予了坚定支持，有力增强了西班牙克服困难的信心和能力，有利于维护西班牙和欧洲经济的稳定与发展。西班牙欢迎中方扩大在西投资规模，希望进一步加强两国在人文、旅游、基础设施建设等领域的合作，不断推进两国关系发展。在葡萄牙日前因财政危机被迫申请国际援助之际，中国的表态有利于增强全球对欧洲债务形势的信心。（LHZB）返回目录<br />【形势要点：高位存款准备金率让银行贷款“捉衿见肘”】<br />央行自去年以来连续9次上调存款准备金率，大约冻结银行资金3万多亿元。目前，大型商业银行准备金率已经达到了20%的历史高位。但在稳健的货币政策的指导下，存款准备金率依然有继续上调的空间。一家国有大行上海分行副行长坦言，“近两个月的信贷额度依然非常紧张，每个月的额度供应无法满足贷款需求，一些贷款项目都要积压到下一个月处理。”一家股份制银行上海某支行行长助理也表示，目前信贷状况非常紧张，一些对公贷款都在“排队”等待，大多无法保证何时可以放款，“从去年底开始，贷款额度在每月初时就会用完，那些急用资金的企业基本都转向民间借贷市场。”而在房贷方面，据媒体报道，在成都，有银行已经明确表示停办个人房贷按揭业务，而也有银行则言辞含糊，仅表示说有可能不能放款。而在武汉市，多家都明确表示停办个人房贷按揭业务，而部分虽然还在办理房贷业务，但是也只支持合作楼盘的申请。除了上述两地外，四川乐山等地也有银行短期停办了房贷业务。对于停办房贷的原因，银行表示主要是因为存款准备金率不断提高，资金短缺所致，某国有大行武汉某支行的个贷部经理称，“不是不想做，而是实在没钱做”。（LCXS）返回目录<br />【形势要点：多家保险公司拟参与北京百亿规模的低收益率保障房计划】<br />一项高达百亿元的保险资金保障房项目正在北京酝酿，接近该项目人士告诉《财经》，“此项目从去年开始筹备，名字暂定为蓝德计划。”由于担心一家保险公司运作有风险，按保监会要求，各家均摊。根据蓝德计划内容，各家保险资产管理公司将把保险资金借贷给北京市土地储备中心，由后者利用这些资金为北京市保障房建设提供前期土地供应，包括拆迁、管线铺设和道路建设等准备，但不涉及二级市场。最初蓝德计划进展并不顺利，利润率是一个重要的分歧。最终敲定的收益率比银行存款利率下浮11%，这让业内人士大跌眼镜，“这个利率对保险公司来说利润空间很小，和它承担的风险并不相符。”有资产管理公司人士表示，“以土地储备为抵押，未来出让土地的收入偿还借债，这其中隐含着不确定风险，用未来出让土地的收入还款并不符合现有相关规定。”中国人寿总裁杨超在“两会”期间曾表示，“投资回报率仍必须要高于国债及银行利率。”但是最终下浮11%的利润率还是被各家保险资产管理公司所接受，“保险资金参与政府公益方面的投资，利润就不是主要的目标了。以商业利润来要求有些不现实。”上述人士称，“太平洋（资产管理公司）刚刚做的上海公租房项目，收益率也相较银行利率打了9折。”（LHZB）返回目录<br />【形势要点：险资增持大银行股份可能着眼于银保销售渠道】<br />大量保险资金于一季度加仓工行、中行，进驻前十大持股股东名单。虽然工行与中行暂未披露一季报，但上述股东变化情况却被两份可转换公司债券实施转股事宜公告提前公之于众。其中中国平安以持有16.10亿股的持股数量，占总股本0.46%，位列工行第三大股东。平安在去年四季度仅持有工行8.73亿股，占总股本0.25%。平安在今年一季度就增持了近7.37亿股工行。根据工行一季度股票区间价格4.3元/股计算，平安增持这7.37亿股出资额逾30亿元。此外，工行A股的前十大股东中还出现了生命人寿和安邦财产。生命人寿以3亿股持股量成为第八大股东，安邦财产以2.39亿股位居股东榜第九位。而在此前已经进驻工行的中国人寿也加大了持股力度，持股比例亦有所上升。中行近日披露的股份变动情况也同样出现险资加仓的情况。该行披露的一季度A股前十大股东持股情况显示，中国人寿旗下一产品持股比例也从四季度的0.12%上升到0.14%，中国人民财产保险也首度出现在中国银行前十大股东榜榜单中。银行板块估值低，增长稳健是险资青睐的主要原因。在四大国有银行均已控股保险公司的情况下，增持大行股东也有利于保险公司在争夺银保渠道上的话语权。（LHZB）返回目录<br />【形势要点：资产泡沫膨胀造就了中国三成千万富翁】<br />4月12日下午，胡润研究院发布的2011胡润财富报告显示，中国千万富翁中炒房者和职业股民占逾三成。报告显示，截至2010年底，大陆千万富豪人数已达96万人，相比去年增长9.7%。其中包括6万个亿万富豪，比去年增长9.1%。2009年底，全国千万富豪和亿万富豪人数分别为87.5万人和5.5万人；2008年底分别有82.5万人和5.1万人。全国千万富豪人数增长，主要是因为2010年中国GDP增长了10.3%，以及房价的上涨，尤其是高端房产价格的涨幅更大。统计局数据显示，2010年全国70个大中城市新建商品住宅销售价格全年平均涨幅在13.7%；而根据英国莱坊公司的报告，上海高端房产的价格去年上涨了21%。中国千万富豪主要可分为四种类型：企业主、“炒房者”、“职业股民”和“金领”。企业主占所有千万富豪的55%，大约有53万人。企业占其所有资产的65%。“炒房者”人群占20%，大约有20万人。他们拥有250万以上的自住房产，30万的汽车。他们基本从十年前房地产大牛市启动时就开始炒房。“职业股民”占15%，大约有15万人。股票投资占其所有资产的60%。他们拥有300万以上的自住房产，和50万的汽车。平均从2004年开始炒股，即在大熊市末期，大牛市启动前。可见，资产泡沫的膨胀加剧了中国贫富差距。（LHZB）返回目录<br />【形势要点：香港金管局提示香港银行业贷款快增的风险】<br />去年香港本地银行贷款总额增加9400亿港元，增幅达29%，而今年前两个月以年率计的增长率为26%。香港金管局总裁陈德霖11日致函银行，指当局必须加强监察银行今年余下时间的业务计划及资金策略，要求银行再评估2011年余下时间的业务计划及资金策略，并于本月底前提交予金管局审阅。陈德霖在函件中称，2010年贷款急增是因物业贷款，全年增加2580亿港元，升幅19%，另外中国内地非银行类客户贷款大幅增加了4440亿港元，按年升幅47%。贷款急增下，去年香港银行体系的港元贷存比率由71%上升至78%。同时，对美元贷款极强的需求已促使美元贷存比率在2010年内由32%急升至54%。今年1及2月数字显示，银行贷款总额继续快速增长，港元及美元贷存比率进一步升至81%及59%。陈德霖称，若目前增长趋势持续下去，无可避免将会引致资金及流动性方面的压力及过度集中风险，亦会引起贷款批核标准可能下降问题。上世纪90年代中期，香港银行贷款比率亦曾急升，例如1997年6月，香港银行贷存比率便一度升至158%纪录高位，但消息指，当时欧洲及日本出现银行危机，将大量欧洲资金及日元资本从香港抽走，令数字出现偏差。（LHZB）返回目录<br />【形势要点：财政部官员称发达国家利用外部失衡问题遏制中国发展】<br />20国财长会议召开在即，针对美国提出的为一国经常项目盈余或赤字设置上限的建议，财政部副部长李勇撰文表示，外部失衡问题是发达国家继汇率问题后，又一个遏制中国经济发展的政治工具。财政部网站12日刊登李勇在《中国财政》杂志上的文章称，“事实上，外部失衡问题是涉及中国等新兴经济体发展权利和增长空间的敏感话题，……要积极思考如何把被动调整压力转化为主动调整动力。”美国财长盖特纳曾在去年G20首尔峰会前夕提出为一国经常项目盈余或赤字设置上限的建议，但遭到普遍反对。经相互妥协，各国达成共识，决定制定一套指标体系来甄别外部过度失衡，此项工作将在2011年20国集团财长和央行行长会议上讨论。李勇在文章中称，由于全球货币发行的主动权和结构调整的话语权仍然掌握在发达国家手上，这已成为制约新兴经济体长期快速发展的关键因素。一方面，发达经济体为自身利益超发货币，使新兴经济体被迫承受资产泡沫和通胀压力；另外，发达经济体为扩大出口要求纠正外部失衡，使新兴经济体面临被动调整的巨大压力。文章称，“以美国为首的发达国家为扩大本国外需，意图将国际金融危机归咎于所谓的‘由出口导向型国家主导的外部经济失衡’，从而迫使这些以出口为导向的新兴市场国家被动接受结构调整，为发达国家经济复苏埋单。”（LCXS）返回目录<br />【形势要点：财政部官员对热钱流入的形势估计更为严峻】<br />财政部副部长李勇12日在财政部网站上的文章指出：2010年以来，受美国“量化宽松”政策和欧洲债务危机的影响，美元和欧元“轮番”贬值，这加大了外汇储备管理难度。美元和欧元是世界第一和第二大储备货币，我国外汇储备也以美元和欧元资产为主，欧元和美元的“轮番”贬值，这导致我国外汇储备出现账面亏损，而且加大了我国外汇储备币种管理的难度。同时，在全球经济呈现“发达国家滞，新兴国家胀”的两极格局下，国际热钱势必向以我国为首的新兴经济体积聚，并推动国际大宗商品涨价，给我国带来资产泡沫风险、输入性通货膨胀等。近期，我国外汇占款已经表现出异常，2010年10月新增外汇占款5190亿元，创2008年4月以来新高，热钱加速流入的迹象较为明显；11月新增外汇占款3196亿元，虽然环比下降4%但总额仍处高位，反映出我国前期出台的一系列防热钱政策已初显成效，但阻击热钱的任务依然艰巨。而不久前央行副行长易纲称“不排除少量热钱通过贸易投资等渠道流入”，从李勇的分析来看，财政部对热钱流入的形势估计得比央行要严峻一些。由于央行的盈利将上缴财政部，亏损由财政部弥补，因此财政部对因美元与欧元的贬值导致外汇储备的账面亏损也比较关注。（LHZB）返回目录<br />【形势要点：全球利差导致亚洲货币升值强劲】<br />本周，市场将聚焦韩国央行、印尼央行和新加坡金融管理局陆续召开的货币政策会议，而由于看好亚洲经济体的经济发展态势，同时亚洲与其他发达经济体逐渐拉大的息差吸引国际资金流入，亚洲货币最近几周持续上涨。其中，新加坡元兑美元汇率在11日的亚洲汇市中上探至1.25517∶1的30年来新高。韩元、印尼盾兑美元汇率则在4月8日分别刷新过去30个月和近4年的高点。西班牙对外银行在最新发布的《亚洲经济观察》表示，亚洲经济体收紧货币政策，以及市场对于该地区经济前景的乐观情绪，导致亚洲货币近日连续走高。同时，有迹象表明，外国资金开始重新流入这个地区。这是因为亚洲经济体强劲的增长动力抵消了诸如欧洲央行上调利率、高油价担忧持续、日本供应链冲击等负面影响。此外，有分析人士称，由于日本央行在“3•11”地震后维持实际零利率不变，并出台超宽松货币政策，近期日元的走低和其他亚洲货币汇率上涨的现象，也反映了日元套利交易有所抬头，即拆借低利率日元，转投其他高利率地区。（RLH）返回目录<br />【形势要点：票据利率月末冲高现象暂时消退】<br />由于贷款额度紧张，去年以来月末、季末票据贴现利率通常会出现冲高现象；不过，今年3月末票据贴现利率、转贴利率不但未冲高，反而出现了回落。“中国票据网转贴现报价利率在周一低开6个基点于5.96%，此后连续5天下行，最终周六报收于5.21%，比上周末大跌81个基点，大致跌回年初水平。”农业银行票据营业部曾一村在针对3月28日至4月2日票据市场表现发表票据周评时称。招行票据中心人士称，票据腾贷款规模的作用弱化是3月末票据利率不涨反跌的原因之一。“目前各家银行严格按照监管要求的节奏投放贷款，过去突击规模的现象比较少见了，因此在月底各家银行都比较从容，不需要突然大幅压缩票据来达到规模控制的要求。”建行深圳分行票据中心人士则认为：“等到月末、季末最后两天才压缩票据规模有一定风险，所以可能各家银行在20几号就把该压缩的压缩了，到了月末最后两天压缩票据的需求反而下降了，导致利率出现下跌。去年年中曾出现类似情形。”不过，从票据存量规模来看，银行压缩票据的空间已经非常有限。根据年报，多家银行票据贴现占比已压缩至2%以下，甚至压缩至0.1%左右。（LCY）返回目录<br />【市场：巨量流动性迫使央行正回购放量】<br />4月12日，央行公开市场例行发行650亿元1年期央票。同时进行1400亿元28天正回购操作。参与投标的交易员称，两个品种利率均与上期持平。但货币市场充沛流动性致使央行加大公开市场回收资金的力度。上海某大行交易员称，本期650亿元1年期央票利率为3.3058%，高于同期限定存利率5.5个基点，对加息预期仍有一定影响。1400亿元28天正回购操作利率2.6%。该交易员进一步表示，近期货币市场流动性异常宽松，央行得以加大资金回笼力度，12日央票及正回购操作共回笼资金2050亿元，其中正回购操作数量创15个月的新高。他还称，央票利率持平结果出来后，银行间现券交易利率品种出现一些主动性买盘。资料显示，上期28天正回购天量在2010年1月12日，央行操作2000亿元。4月12日午盘，货币市场指标利率——7天质押式回购加权平均利率报2.0073%，较上一交易日微跌0.1个基点。（RCY）返回目录<br />【形势要点：英国银行业改革建议力度小于预期】<br />英国独立银行委员会（ICB）11日发布银行业监管改革方向中期报告。之前其是否建议对低风险的零售银行业和高风险的投资及批发银行业务进行分业经营，一直令业界“提心吊胆”。委员会建议，大银行的核心一级资本充足率应提高至10%，高于欧洲金融监管机构提出的7%的水平。委员会还建议，银行应在零售业务与高风险的投行业务之间筑起防火墙。存款等零售业务资金不能被用来进行高风险投资，银行投资业务只能动用自有资金。如果投行业务因投机失误陷入危机，政府将不会动用纳税人的钱救市。英国政府于去年6月成立独立银行委员会，负责为英国银行业监管改革提出建议，以避免重蹈金融危机覆辙。该委员会将于今年9月拿出最终改革方案。相比美国的“沃尔克规则”限制商业银行的自营交易，这种折中的防火墙给银行业带来影响较小。“英美对银行业改革采取了不一样的方式，反映了两国的金融状况很不一样。”伦敦卡斯商学院讲师汉恩称：“在美国，企业除了银行贷款之外还有很多方式可以融资，但在英国及欧洲大陆，银行是企业，特别是中小企业的主要融资来源。”汉恩认为，这份报告的“温和”建议令业界颇为“放心”，业界应该也会对该报告持较欢迎态度。（RHZB）返回目录<br />【形势要点：美联储副主席称短期内通胀形势不足于推动美联储加息】<br />继中国多次加息，欧洲央行不久前也加息后，全球密切关注美联储（Fed）的动向。美联储副主席Janet Yellen 11日明确表示，短期内美联储不太可能被迫加息，因为全球大宗商品价格的飙升对美国通胀形势的影响应该是暂时的。不过Yellen承诺，Fed将密切关注通胀走势，避免上世纪70年代所犯的错误。当时高油价引发物价大幅上涨。她表示，石油、粮食以及其他大宗商品价格的大幅上涨似乎不太可能对通货膨胀产生持续影响，也不太可能破坏经济复苏，因此在她看来，也不需要大幅调整货币政策立场。Yellen一直是宽松货币政策的忠实拥护者。Yellen表示，Fed手中握有各种政策工具，能够更好地应对通货膨胀，避免上世纪70年代曾经发生的工资和价格螺旋上升的局面。尽管食品和汽油价格的上涨已经推动短期通胀预期大幅攀升，但调查和金融市场数据显示，人们对Fed在中长期内控制物价的能力充满信心。未来几个月大宗商品价格对通货膨胀的影响应会大幅减弱。对于美国经济，Yellen表示，美国经济不太可能出现大幅反弹。汽油和食品价格的上涨可能会导致消费者减少支出、企业减少投资，进而影响到经济增速。Fed在密切关注物价走势的同时仍可以继续坚持包括6000亿美元国债购买计划在内的宽松货币政策。（LHZB）返回目录<br />【形势要点：“债王”格罗斯继续做空美国国债】<br />“债券大王”格罗斯负责的太平洋投资管理（Pimco）旗下最大债券基金Total Return Fund日前公布的数据显示，截至3月底，美国政府相关债券占该基金资产的比例为-3%，即持有空头头寸。美债在1月仍占基金资产的12%，在2月已降至0。现金及类似资产比例则由2月的23%增至31%，是该基金4年来首次出现现金成为最大资产项目的情况。另外，按揭相关债券的持仓比例由34%降至28%，投资级别债券的比例则维持在18%。Total Return Fund管理约2360亿美元资产，而且格罗斯的投资往绩不俗，因此他持续看淡美债，可能令投资者益发对美债犹疑。美债4月11日持续偏软，10年期国债收益率上升1个基点，至3.59%，接近8日3.61%的7周高位水平。格罗斯在其4月份市场展望报告中直言，由于美国公共债务不断攀升，美国国债已几乎没有价值，因此一直抛售美债。投资者开始担心通胀，亦令美债受压。10年期美债与同年期抗通胀债券（TIPS）的息差11日为2.65%，是3年新高。这个息差一般被视为投资者对相关年期的通胀率预期。（BCY）返回目录<br />【形势要点：世行行长认为新兴货币升值主因并非中美政策】<br />世界银行行长佐立克日前表示，推动巴西等国货币大幅升值的主要原因既不在美联储，也不在于中国的政策。巴西等国的货币之所以快速升值，主要是因为新兴市场的经济增速远远大于发达国家，是资本流入导致货币升值。他还敦促G7在汇率政策方面发挥表率作用，为新兴市场树立榜样。他说，G7应在汇率政策上达成谅解和规范，一致采用灵活的汇率机制，在未达成一致的情况下不应进行汇市干预。今年年初，由于巴西货币存在高估，其新任贸易部长皮曼德尔表示，将把人民币汇率的疲弱列入巴西总统访华的议事日程。皮曼德尔声称，这是一个不仅事关巴西，也事关所有新兴市场国家的问题。（RCY）返回目录<br />【形势要点：摩根大通因未对客户5亿美元资金尽责遭起诉】<br />《纽约时报》11日报道，摩根大通银行的一些客户已提出诉讼，指控其在Sigma倒闭案中赚得近19亿美元，而它的客户却几乎赔个精光。2007年夏天，摩根大通的高级经理人已获知了伦敦投资公司Sigma陷入困境的警讯，但摩根大通却没有将两个月前投入Sigma的客户价值5亿美元的资产移出。一年后Sigma宣告倒闭。客户的诉状指出，他们的钱因此几乎赔光，而摩根大通却从Sigma的倒闭中获得了近19亿美元。因摩根大通借给Sigma大量资金，同时以贷款保证金的形式从Sigma处获得了很有价值的资产。诉状称，随着Sigma在2008年9月破产，上述资产的很大一部分最终变成了摩根大通的财产，最终这些财产给摩根大通带来丰厚利润。本案已被归类为集体诉讼案，原告方包括几只退休基金，它们均指控摩根大通违背了保证客户投资安全的责任。本案再次暴露了华尔街一个根深蒂固的问题，银行是否能将客户的钱视同自己的钱一样精心看管。摩根大通的发言人伊万格里斯蒂表示，某些指控“滑稽可笑”，公司曾借给了Sigma 80多亿美元试图维持Sigma的生存，公司没有从Sigma的倒闭中获利。他还称，摩根大通已尽最大努力保护客户的资金，公司处理Sigma事务的方式符合客户的利益。（LHZB）返回目录<br />【形势要点：纽交所拒绝合并可能引发纳斯达克的敌意收购】<br />纽约泛欧交易所集团董事会10日宣布，拒绝纳斯达克OMX集团与洲际交易所（ICE）联手提出的并购案，决定按照原先协议，和德意志证交所合并。不过纳斯达克和ICE再度重申有兴趣并购纽约泛欧交易所的意愿。尽管纳斯达克所主导的并购提议，比德意志证交所的收购价码还高出约16亿美元，但纽约泛欧交易所集团董事会表示，纳斯达克与ICE的计划包含“不能接受的执行风险”，例如债务负担，且对“宝贵的人力资本”造成负面影响。不过ICE董事长兼执行官史普芮秋说：“我们将继续和投资人、客户和监管当局会面，强调从许多方面来看，我们的并购提议不只对纽约泛欧交易所的股东较有利，而且也对美国和欧洲的市场参与者比较好，因为他们将受惠于更具效率和竞争力的市场。”纳斯达克和ICE的提议遭到拒绝，势必得借由端出已经获得承诺的资金以及努力减少反托拉斯法规障碍的疑虑，使他们的并购提议看起来更为诱人，另外也可能发动敌意收购，直接将并购案诉诸股东。纳斯达克与ICE已经找到一家委托书收购公司，一旦决定发动敌意收购时可直接向股东收购股权。纽约泛欧交易所集团同样也找了一家委托书公司，因应可能的委托书收购战。纳斯达克执行官葛瑞菲德在声明中表示：“纽约泛欧交易所集团的董事会，剥夺股东选择更好并购提议的利益，罔顾美国企业所尊崇的基本公司治理原则。”（BCXS）返回目录<br />〖调整与修正〗无<br />〖每日数据〗<br />本数据仅供客户参考，不作为投资依据。<br />最新股市行情<br />    日     期    收盘指数    涨跌点数<br />上证指数    4月12日    3021.37    -1.38（0.05%）↓<br />深圳成份指数    4月12日    12902.22    -22.82（0.18%）↓<br />上证Ｂ股指数    4月12日    325.54    +0.11（0.03%）↑<br />深成份Ｂ股指数    4月12日    5928.72    +31.95（0.54%）↑<br />沪深300指数    4月12日    3326.77    -6.66（0.20%）↓<br />香港恒生指数    4月12日    23976.37    -326.70（1.34%）↓<br />恒生国企股指数    4月12日    13437.53    -246.53（1.80%）↓<br />恒生中资企业    4月12日    4364.11    -44.22（1.00%）↓<br />台湾指数    4月12日    8732.59    -147.68（1.66%）↓<br />英国金融时报指数    4月11日    6053.44    -2.31（0.04%）↓<br />德国法兰克福指数    4月11日    7204.86    -12.16（0.17%）↓<br />日经指数    4月12日    9555.26    -164.44（1.69%）↓<br />美国道琼斯指数    4月11日    12381.10    +1.06（0.01%）↑<br />纳斯达克指数    4月11日    2771.51    -8.91（0.32%）↓<br />标准普尔500指数    4月11日    1324.46    -3.71（0.28%）↓<br />最新外汇牌价：2011年4月11日5:30pm<br />    1美元        1美元        1美元        1美元<br />人民币    6.54395    丹麦克郎    5.16824    瑞典克郎    6.29892    台币    29.1074<br />日元    84.3331    加拿大元    0.95775    欧元    0.69314    澳元    0.95473<br />港币    7.77280    新加坡元    1.25734    瑞士法郎    0.90402    英镑    0.61352</p>\n<p>    1欧元        1欧元        1欧元        1欧元<br />人民币    9.44100    丹麦克郎    7.45765    瑞典克郎    9.08810    台币    41.9934<br />日元    121.668    加拿大元    1.38175    美元    1.44271    澳元    1.37740<br />港币    11.2139    新加坡元    1.81448    瑞士法郎    1.30424    英镑    0.88513<br />伦敦国际银行间拆放利率（LIBOR）4月11日<br />    一个月    二个月    三个月    六个月    一年<br />美元    0.22380    0.25375    0.28275    0.44450    0.77400<br />英镑    0.62500    0.70063    0.82375    1.13375    1.61313<br />日元    0.15000    0.16125    0.19813    0.34625    0.56625<br />瑞士法郎    0.14000    0.16000    0.18500    0.26333    0.56833<br />欧元    1.06563    1.12313    1.25500    1.55938    2.03125<br />LIBOR数据为伦敦时间每日下午2：00之后提供（国内媒体转载）<br />香港银行同业港元拆息（%）4月12日<br />隔夜钱    1个月    3个月    6个月<br />0.05000    0.20000    0.25857    0.31786<br />HIBOR数据由香港银行公会于每日早上 11 时（香港时间）后公布<br />上海银行间同业拆放利率 2011年4月12日11:30<br />期限    Shibor（%）    涨跌（BP）<br />隔夜（O/N）    1.7452    1.19↓<br />1周（1W）    1.9517    4.21↓<br />2周（2W）    2.5267    5.67↓<br />1个月（1M）    3.5132    0.04↑<br />3个月（3M）    4.2480    0.42↓<br />6个月（6M）    4.5636    0.27↑<br />9个月（9M）    4.6972    0.39↑<br />1年（1Y）    4.7871    0.42↑<br />NYMEX原油期货价格每桶109.92美元（4月11日收盘价）<br />ICE布伦特原油期货价格每桶123.98美元 （4月11日收盘价）<br />COMEX 金=1468.10美元（4月11日收盘价）<br />1人民币=4.44798新台币  100人民币=10.5910欧元 100人民币=15.2821美元<br />[外币100] 美元654.4 英镑1068.31 日元7.7595 港币84.19 澳元684.08 欧元943.22<br />（中国银行2011.4.12）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=MWteebcnMKQ:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=MWteebcnMKQ:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=MWteebcnMKQ:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=MWteebcnMKQ:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/MWteebcnMKQ\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":505,"categories":[1],"tags":[11887,15601,15602,18423]}