{"id":144355,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日经济-第3901期/","date":"2011-04-13T01:00:38Z","modified":"2011-04-13T01:00:38Z","title":"安邦-每日经济-第3901期","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/DR6ArwK64fN2ZhGkWOF9KU1-bO0/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/DR6ArwK64fN2ZhGkWOF9KU1-bO0/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/DR6ArwK64fN2ZhGkWOF9KU1-bO0/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/DR6ArwK64fN2ZhGkWOF9KU1-bO0/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>分析专栏：跨越中等收入陷阱，中国制度变革要过关！</p>\n<p>“十二五”旅游业将成战略性支柱产业    3<br />财政部正酝酿通过退税政策加速有色行业整合    3<br />财政部认为治通胀也不能暂停资源、劳动力价格调整    3<br />国土部酝酿提高工业用地出让最低价标准    4<br />两岸“大陆游客赴台自由行”可能将在6月底成行    4<br />贾康称2011年底中国财政政策可能会由积极转向稳健    4<br />海南的数十家违规高尔夫球场又赌赢了政策    5<br />“十二五”城镇化推进速度会受到较多限制    5<br />发改委持续用行政手段干预价格终非长久之计    5<br />北京“最严”房地产调控逼近价格松动临界点？    6<br />上市房企数据显示一季度房价上涨动力强于调控压力    6<br />染色馒头只是食品安全问题冰山一角上的一片雪花    6<br />铁矿石进口量价齐升可能显示固定资产投资正在加速    7<br />中国出口企业不要奢望俄罗斯会遵照世贸规则    7<br />港媒看淡上海各界期盼的“迪斯尼效应”    7<br />中石油集团高层人士变动引发外界更大猜测    8<br />余震不断令日本经济前景更加黯淡    8<br />海啸预测在日本也遇到类似中国地震预测遭受的歧视    8<br />能源价格纠纷折射出埃及与沙特、以色列关系转变的可能    9<br /> <br />〖分析专栏〗<br />【跨越中等收入陷阱，中国制度变革要过关！】<br />“中等收入陷阱”是很多国家发展中都遭遇的瓶颈。它描述的是人均GDP达到3000美元附近（或4000美元），由于自身经济或社会矛盾难以克服，发展战略失误或受外部冲击，陷入长期停滞的“中等收入陷阱阶段”。<br />发达国家在现代化过程中曾有过类似的过程；新兴市场国家巴西、阿根廷、墨西哥、智利、马来西亚等在人均GDP达到3000美元左右，也曾出现国家体制与机制更新进入转变期，经济增长回落或长期徘徊不前，有些国家至今还深陷其中不能自拔，更难言攀上发达国家的台阶。<br />中国离“中等收入陷阱”有多远？根据IMF的数据，2010年中国的人均GDP达到4382美元，这意味着，中国已经正式步入“中等收入陷阱”临界点。从中国的实际问题看，“中等收入陷阱”已经是近在眼前的迫切问题，显示出越来越多的“陷阱”征兆——中国经济增长的投资效率越来越低，能源消耗越来越大，福利缺失的问题益发严重，贫富差距、收入分配问题日益突出，经济与资源环境的矛盾越来越严重。尤为严重的是，中国近三十多年来的经济改革快速前进，但应有的深层体制改革和社会改革却进展甚缓，与经济改革很不匹配。这种差异，已经成为影响中国经济未来发展的体制障碍。<br />未来能否平稳跨越“中等收入陷阱”阶段？这对中国是个极为关键的战略命题。安邦研究团队的跟踪观察发现，国内政府官员和学者对此问题普遍乐观。一种看法认为，中国经济还能保持目前的高速增长势头二、三十年。以现在的速度复合增长，二、三十年之后自然就会跨越“中等收入陷阱”。另一种看法虽然对“中等收入陷阱”有危机感，但认为中国使使劲就能跨越过去。今年“两会”期间，前工信部部长李毅中就表示：“‘中等收入陷阱’这个关口，我们在‘十二五’期间一定要闯过去！”五年就能闯过“中等收入陷阱”，这显然太过于乐观。<br />对于“中等收入陷阱”的成因和关键障碍，国内政府决策阶层和学界的看法都有偏颇之处，有意无意地回避了关键的制度问题。中国社科院拉美所所长郑秉文曾将“中等收入陷阱”的风险总结为转型风险、拉美陷阱、福利陷阱、金融陷阱、资产泡沫陷阱等七大严峻挑战。还有学者更是把这一问题定性为经济问题和产业问题，如有学者认为，陷入中等收入陷阱国家面临的最主要问题是，产业和企业体系有没有得到发展。虽然中国个别产业的外资比例较高，但总体产业体系在发展中国家处于领先地位，因此，中国陷入中等收入陷阱的可能性较小。<br />在我们看来，上述看法过于乐观，即使中国经济还能持续快速增长若干年，也不能对中国跨越“中等收入陷阱”打保票。从历史上看，一国的经济社会发展有四个重要的基本要素：一是制度资本，如法制、民主、管理等制度资本；二是自然资源，如石油、矿产等；三是劳动力资本；四是土地辽阔，土地资源丰富。任何一个因素特别强，都能在一定阶段内促进经济发展，这在当今世界有多样化的例子。然而，如果要走向真正发达的国家，缺少了制度资本这个因素，则基本不可能。我们可以看到，很多陷入“中等收入陷阱”的国家，曾经栽过跟头的发达国家，遇到的一个共同问题，就是制度资本不过关。因此，不解决制度资本问题，就不可能有稳定持续的经济社会发展，也不可能跻身发达国家阵营。<br />中国所希望达到的经济社会发展水平，不应该停留在现在巴西所处的水平，更不会是俄罗斯所在的水平，更应该超越更多。在安邦高级研究员贺军看来，“中等收入陷阱”远不只是个经济问题和产业问题，更是制度资本的问题，而且越往后，制度资本就越重要。市场制度、产权制度、法制、政府效率、民主、知识产权与创新等等，而这些都是制度资本的重要内涵。<br />最终分析结论（Final Analysis Conclusion）：<br />在我们看来，中国超越“中等收入陷阱”的根源不在技术问题，而在于制度资本。要想在中等收入阶段保持稳定持续发展成为发达国家，制度资本一定要过关！（AHJ）返回目录</p>\n<p>〖优选信息〗<br />【政策：“十二五”旅游业将成战略性支柱产业】<br />国务院副总理王岐山在11日的亚太旅游协会成立60周年庆典上表示，加快发展旅游业，是扩内需、调结构、促就业、惠民生的重要举措。在今后五年中，中国政府将深入贯彻落实科学发展观，多策并举，把旅游业培育成国民经济的战略性支柱产业。经过改革开放30多年的发展，中国的旅游市场规模已跃居世界前列，旅游业的巨大潜力正在逐步爆发，进入了快速发展的“黄金期”。中国政府将加快体制机制改革，推进组织制度创新，扩大对外开放，充分发挥市场配置资源的基础性作用，建立统一、开放、竞争、有序的旅游市场。正确处理保护与开发的关系，突出历史人文特色，推动旅游业可持续发展。坚持以人为本，着力培养高素质从业人员队伍，加强“软环境”和“硬环境”建设，全面提升旅游服务质量和管理水平。另外，根据《国务院关于同意设立“中国旅游日”的批复》，自2011年起，每年5月19日为“中国旅游日”，不过该节日非法定假日。国家旅游局11日还宣布，今年旅游监管工作重点是治理“零负团费”、“挂靠承包”、强迫消费等突出问题。除了净化旅游环境外，带薪年休假的强制推行，更有利于旅游市场的发展。（RHZB）返回目录<br />【形势要点：财政部正酝酿通过退税政策加速有色行业整合】<br />据接近财政部的知情人士透露，财政部近期将下调部分有色产品的出口退税率，重点集中在铅锌、铝等能耗高、所属的行业混乱分散的相关品种产品。其中，铝加工中的铝挤压材出口退税率将由现行的13%降低到9%。该人士还称，对于规模大且集约化经营的有色金属企业，财政部在大宗原材料物资的购销过程中，将给予部分税收支持，预计六、七月份将会有所动作。一位行业权威人士称，对于这一政策调整，相关企业和部门也有不同声音，“由于商务部、工信部坚决反对，财政部的这次调整退税文件不再会签。”一位铝加工企业负责人表示，由于美、加拿大等国都对铝挤压材进行反倾销，而目前很多国内铝挤压材希望开拓周边市场，退税一旦减少，会有很大负面影响。但是，这些不同意见难以阻碍这一整套政策的推行，毕竟它体现了有色行业整合的国家意图。上述人士说，“财政部在去年四季度就开始了相关研究，主导思路是通过税收政策的‘有保有压’，推进有色金属行业这样的资源类行业整合。”目前，中国还处在从生产型增值税向消费性增值税的转型过程中，虽然名义上已是消费性增值税，但实际上仍保留着一些生产型增值税的特点，与世界上标准的增值税尚存在着一定差距，这种差距的存在仍然会影响到现行的出口退税制度。退税率的下调，不利于行业内的一些企业，但考虑到中国经济的大局，是有必要的。（LCXS）返回目录<br />【形势要点：财政部认为治通胀也不能暂停资源、劳动力价格调整】<br />12日，财政部网站刊发了财政部副部长李勇在《中国财政》杂志上的文章。文章指出，从突出矛盾看，通货膨胀压力明显加大，“抑通胀”成为当前经济金融工作的首要任务。本轮物价上涨的“推手”，既有国内因素，也有国外因素，既有成本推动原因，也有供求紧张原因。从国外因素看，发达国家实施“量化宽松”政策，全球流动性泛滥，给我国带来较大的输入性通胀压力。从国内因素看，近年来，在外汇占款和银行信贷规模不断扩张的双重推动下，我国流动性存量始终十分充裕，随着国内经济转暖，通货膨胀很快重新进入人们视野。从供求因素看，目前我国正处于结构转型期，节能减排、资源价格改革以及提高工资标准等转型政策，带来成本性涨价压力。此外，极端气候对食品价格的影响也是原因之一。从本轮物价上涨的情况看，尽管居民消费价格指数比前几轮通货膨胀涨幅小，但治理的难度可能更大，形势可能更严峻。主要原因是转型性涨价必然会经历一个较长的过程，各国宽松货币政策一时也不会退出，以后一段时期，我国可能面临持续较大的通胀压力。李勇表示，“目前，已有部分地区在高通胀的压力下，暂时叫停资源价格改革和提高最低工资标准，但是，资源和劳动力价格改革，正是推进经济发展方式转变的关键之举。”（LHZB）返回目录<br />【政策：国土部酝酿提高工业用地出让最低价标准】<br />从4月初开始，国土资源部已经启动了工业用地出让最低标准修订工作。根据安排，具体工作由土地利用管理司与中国土地勘测规划院负责。两部门已召开了一次由部分国土系统的省厅（市局）土地利用管理部门和相关领域专家学者的内部研讨会，以便为《全国工业用地出让最低价标准》的修订工作理清思路。据了解，此次修订除将提高工业用地出让最低价外，还试图推动工业用地出让的“弹性”。在2006年，国土部曾统一制定了《全国工业用地出让最低标准》，将工业用地按照不同区域与经济发展水平，划分为15个等级定价，一等工业用地最低出让价为840元/平方米，而十五等工业用地出让价格最低为60元/平方米。2009年，为配合“4万亿”经济刺激计划，国土部曾对全国工业用地出让最低价标准实施政策进行调整，变相下调了工业用地的出让价格。按照该次规定，工业用地的用途不一，出让价格的折扣就不同，“各地确定的优先发展产业且用地集约的工业项目，在确定土地出让底价时可按7折执行。”据了解，此番国土部重新修订工业用地出让最低价，意在规范地方的土地出让行为，控制固定资产投资规模，以及缓和农村在工业用地的拆迁和出让方面引发的社会矛盾等。同时，提高工业用地出让最低价，也对于当前有不少地方把工业用地转为商业用地起到了一定的抑制作用。（LCXS）返回目录<br />【形势要点：两岸“大陆游客赴台自由行”可能将在6月底成行】<br />海峡两岸观光小两会12日在香港举行两天的秘书长级会谈，双方针对开放大陆游客赴台自由行中的保证金的争议进行磋商。相关人员表示，两岸都希望在6月底成行，经过多次会商，分歧已日益减少。据指出，两岸对开放初期每天500人为限，未来视开放情况逐渐增加已达共识；而首批自由行试点城市，先前传出除北京、上海外，广州、重庆及厦门等城市也可望列入，但消息人士透露，双方还是认为先以北京、上海为试点城市，未来再逐步扩大。熟悉内情人士表示，两岸高层对开放大陆游客赴台自由行有高度意愿，且是以6月底前成行为目标，因此双方会尽最大努力化解分歧，目前协商状况应已到最后阶段，目前卡在保证金的问题上。台湾“行政院长”吴敦义日前说，将采另一种保证方式，不一定是现金，而是担保性质。吴敦义的说法透露出，大陆游客自由行的争议点已获重大突破。相关人士表示，观光小两会完成协商后，须将协议文本各自带回再行确认，没有问题后再交由大两会（海基、海协）进行正式换文后生效，两岸都努力在6月底前完成工作。（BCXS）返回目录<br />【形势要点：贾康称2011年底中国财政政策可能会由积极转向稳健】<br />安邦在上一期每日金融的分析专栏《中国财政政策应适时转向稳健》中谈到，“目前，中国实行‘宽财政’的结果基本上就是会导致政府主导的投资扩张，但财政资源的投放必然推动众多大项目上马，这种信贷扩张将会使货币政策欲紧而不能，因此，对中国而言，最适合的组合可能是在坚持稳健货币政策的前提下，将财政政策也转向稳健。”而财政部财政科学研究所所长贾康日前也提到了同样的问题。贾康表示，“目前我国虽然继续采用积极财政政策，但并没有在积极上面再加码，并且今年仅仅维持9000亿元的财政赤字安排。从另一种意义上来说，这一财政计划与日后的扩张政策淡出相衔接。”贾康分析表示，尽管今年我国宏观政策基调定为积极的财政政策和稳健的货币政策，但随着赤字的逐年减少，目前的财政政策已包含淡出安排。当积极财政政策到达一定时点时，官方会明确表态财政政策转型，2011年底财政政策有望由积极转为稳健。贾康还举例指出，“2003年成功抵御非典之后，整个国民经济运行走出了‘七上八下’的区间，年均GDP增长突破10%。从2004年初实行积极财政政策开始一直到2004年底，中央经济工作会议上才正式宣布财政政策将转为稳健。而目前我国所走的道路显然是在重复亚洲金融危机后我国财政政策的演变轨迹。”（NCXS）返回目录<br />【形势要点：海南的数十家违规高尔夫球场又赌赢了政策】<br />据《每日经济新闻》获悉，4月11日，国土部与海南省政府联合公示了《国土资源部贯彻落实政策措施的函》，提出的20项具体内容中，“支持海南规范发展高尔夫旅游项目”这一项尤为引人注目，在这一项中，国土部将“指导海南制定实施高尔夫球场用地审批管理措施，研究编制实施高尔夫球场建设专项规划。”高尔夫是一种耗水多、占地大的运动，而中国人均耕地面积非常少，根本不适合搞高尔夫项目。从2004年到2005年，国务院先后下发3份通知，明令禁止对高尔夫球场用地的审批，此前经过审批的高尔夫球场全国也只有10个。但是，2010年的公开数据显示，海南已开业的高尔夫球场有23家，包括刚刚投入试营业的观澜湖海南火山岩度假区A、B、C三个球场，海南运营的高尔夫球场已达26家。并且有业内人士称海南实际存在的高尔夫球场远远高出这个数字，至少在40家左右。安邦认为，海南是个多山的岛，比较平的地只有沿海的一圈，土地资源并非过剩。另外，海南降水虽多但不均匀，大多数地区分为雨季和旱季，旱季全岛也很缺水，高尔夫球场的生态负面影响不容忽视。当然，违规建设高尔夫球场的开发商显然不是从生态和环保的高度来看待这个问题的，而他们也确实赌赢了。这固然有利于海南旅游岛的建设，但对于其他没有合法资格的高尔夫球场，也是振奋人心的好消息，更有可能“鼓励”更多的高尔夫球场的建设。（ABHM）返回目录<br />【形势要点：“十二五”城镇化推进速度会受到较多限制】<br />城镇化被认为是“最大”的内需，成为中国经济未来强大的拉动力。对此，中央农村工作领导小组副组长、办公室主任陈锡文在接受采访时表示，现有的城镇化模式不可持续，城镇化率也存在“虚高”现象。他认为，实现城镇化是一个长期的过程，在一定时期内，一个国家或地区城镇化推进的速度，必须与其工业化的进程相适应，与其发展水平和经济实力相匹配，超出了这个能力很可能会出现就业不足、贫困人口增多、两极分化严重等问题，对经济发展、社会稳定、人民生活都会带来严重影响。同时，有舆论认为，“十二五”对城镇化每年提高0.8个百分点的定速过低。陈锡文回应称，未来低成本推进城镇化的很多因素正在消失和改变；已经实现的所谓城镇化率还有很多不真实的因素，需要让其逐步真实起来，让符合条件落户的农民工享受到城镇的公共服务。当前和今后一个时期，要特别注意解决好农民工在城镇落户以及就业、子女教育、住房、社保等问题，这可能比单纯追求提高城镇化率更重要、更有意义。在今后5－10年的时间里，城镇化的任务是极其艰巨的。在“十二五”时期，一年提高0.8个百分点、一共提高4个百分点的难度很大，城镇化速度也不低。值得注意的是，陈锡文不是唯一强调城镇化速度必须得到控制的人士。国家发展改革委秘书长杨伟民在日前举行的“十二五”城镇化发展高层论坛上也表示，“十二五”期间，要合理确定城市的开发边界，防止特大城市面积过度扩张，提高建成区的人口密度，预防和治理城市病。（RLH）返回目录<br />【形势要点：发改委持续用行政手段干预价格终非长久之计】<br />为了确保价格总体稳定，国家发改委近期约谈了饮料、奶业、糖业、酒业等17家行业协会负责人。而约谈效果则十分明显，据媒体称，13日上午，全国工商联可能将召开新闻发布会集体宣布：为了抑制通胀预期，保证重要的消费品不涨价。此外，在去年11月，食用油相关企业曾被要求在今年3月前不要涨价。而有消息称，国内两大食用油巨头益海嘉里旗下的金龙鱼以及中粮集团旗下的福临门早前提出的调价申请遭到了拒绝。国家发改委建议，暂缓提价。这表明由去年开始实施的为期4个月的食用油限价政策可能将进一步延长。而稍早前，发改委还相继约谈了康师傅等食品企业以及日化企业，要求延缓涨价。这种约谈之风在国内企业狂刮不止，虽然从稳定社会价格来看，这种措施存在一定效果，但事实上，涨价压力是现实存在的、不可抑制的，发改委这么强压下去，终究不是办法。以康师傅为例，其某品牌饮料自3月份换新装后容量减少了50毫升，但价格却未变，实际上已变相涨价了0.25元。再比如伊利旗下两种口味的冰棍，价格未变，“个头”却小了一圈，也开始了变相涨价。即使是被要求不许涨价的煤炭，发改委也要再三强调“不得以任何形式变相涨价”，正是因为此前的价格管制令煤炭企业千方百计的变相涨价。因此，这种持续违反市场规律的行政价格干预，要么根本规避不了企业的曲线涨价，要么令企业压缩产能，但在货币超发的背景下却会造成更恶劣的通货膨胀，要么可能等未来一旦压制不住或者价格集体被迫爆发的时候，给经济运行带来更大的风险。（NCXS）返回目录<br />【形势要点：北京“最严”房地产调控逼近价格松动临界点？】<br />据北京市房地产交易管理网的最新数据显示，3月份北京市新建商品住房日均成交133套，同比减少50.9%，环比2月减少41.5%。据北京市住建委相关负责人称，成交量回落的主要原因是投资投机性需求被有效挤出，目前近九成的市场交易都是刚性自住需求。同时，第二套购房占比由新政前的15.6%降至10.9%，非北京市户籍居民购房占比由40%多降至7.6%。此外，3月份北京新建商品住房成交均价19679元/平方米，环比2月份下降了26.7%，同比下降了10.9%，这是自2009年9月份以来新建商品住房成交均价首次同比下降。而2月份北京商品房全月总成交量为3436套，相比1月份的11544套下达幅度达到7成，成为北京有网签历史来的第二低量。2月份北京二手房住宅签约量仅为8376套，环比1月份下调幅度达到64.3%，创造了2009年1月以后的最低。北京市房协副秘书长陈志认为，在国八条出台后，北京迅速出台了落实调控的“京十五条”。近期北京公布“稳中有降”房价调控目标，是全国首个在房价调控目标中提出“降”的城市。从现在出现的局部数据来看，这个价格松动的临界点似乎已经到来。（LCXS）返回目录<br />【市场：上市房企数据显示一季度房价上涨动力强于调控压力】<br />虽然今年新的房地产调控政策力度相当大，但各地房价上涨的动力似乎更强。已公布一季度业绩的万科、保利、复地、富力等十大开发商今年首季卖楼超过千亿元，而且有接近六成企业均价涨幅“闯过”调控红线15%。其中，万科一季度销售金额355.1亿元，同比暴增135%，保利与金地则分别大幅增长72.39%和82.4%。香港上市的中国海外发展一季度销售额同比增幅超过四成，碧桂园、雅居乐、复地等也都在20%以上。开发商企业销售收入逆势走强主要有三大原因：一是部分开发商把去年第四季度的部分销售业绩顺延到今年一季度；二是受政策影响较小的二、三线城市和商业项目成就了房企的辉煌。三是市场需求旺盛。目前，有超过600个城市公布了当地房价调控目标，10%－15%成为多数地方房价涨幅上限。而上述十大开发商当中，剔除无可比数据外，仅有两家销售均价同比下降，而约八成开发商销售均价逆势上涨，而且如按约10%－15%的房价调控目标，均价上涨的7家开发商中，有5家成交均价涨幅超过这个“红线”，占比达到71.43%。其中富力地产和保利涨幅超过30%。（RHZB）返回目录<br />【形势要点：染色馒头只是食品安全问题冰山一角上的一片雪花】<br />据央视网报道，上海一些华联、联华超市销售的馒头使用了一些国家明文规定不准使用的食品添加剂，如山梨酸钾，甜蜜素，柠檬黄等着色剂，想黄就黄，想白就白。而且，外包装上标明的生产日期也不是这些馒头真正的生产日期，馒头普遍“早产”。事实上，据安邦研究人员调查，许多产品的“生产日期”只是做给消费者看的，食品真正的生产日期只有技术员内部知道。不同批号的，是否二次回收的，都有专门的内部标记。过期食品可以回收然后重新喷码，应付检查的有专门生产的食品。而对于技术员，也有完成增产的任务和任务提成，是否利用“非常”手段来进行食品加工，有时仅由公司激励制度和技术员个人良知决定。因此染色馒头只是食品安全问题冰山一角上的一片雪花。尽管新闻媒体正在不断地报道中国在食品安全方面取得的进步，但工信部高官却透露出要在食品领域里大搞国进民退、树立巨型企业的主张，这或许意味着政府对国内的食品企业已经基本上丧失了信心。耐人寻味的是，联华超市负责此事的人士称，该公司决定对的消费者按1－10倍的消费金额进行赔偿。但并未有被严厉处罚的报告。如此宽松的管理环境，恐怕到“十三五”时，染色馒头仍会大行其道。（ABHM）返回目录<br />【形势要点：铁矿石进口量价齐升可能显示固定资产投资正在加速】<br />据《京华时报》报道，海关数据显示，一季度我国进口铁矿石花费277.48亿美元，同比增加82.5%。尤其，3月单月，我国进口铁矿石均价为160.71美元/吨，环比2月上涨1.41%，同比更是大涨58.35%。尽管价格高昂，我国铁矿石进口却再度反弹。2011年3月份我国铁矿石进口量为5948万吨，基本与去年同期持平，但较2月份增加1000多万吨。我国铁矿石进口曾在1月创下6897万吨历史纪录，2月进口回落到4864万吨，但3月再度反弹。在我国进口铁矿石大幅增加的同时，我国铁矿石港口库存在持续下降，数周来已保持每周减少50万吨，从之前的9000万吨减少到3月底的8500万吨左右，这意味着，这些铁矿石的确被钢厂所消耗。有分析认为，这是因为钢厂在看到日本地震导致的日本钢厂产量减少，以及灾后重建带来的需求商机后，加大生产增加库存；而且国内市场上，春节过后工程开工进入高峰期，钢材市场迎来新一轮机会。实际上，此前中钢协公布，3月中旬全国粗钢日产量为194.5万吨，创历史新高，显示钢厂开工率很高。在我们看来，铁矿石的量价齐升，更表明一季度国内钢材需求旺盛，也证明固定资产投资正在加速。（ALH）返回目录<br />【形势要点：中国出口企业不要奢望俄罗斯会遵照世贸规则】<br />俄罗斯迟迟无法获准加入世界贸易组织，总理普京等得发火，公开下令官员漠视世贸条例，向价格低廉的中国进口机械产品征税，等到俄罗斯正式“入世”才来遵守世贸条约。俄罗斯申请加入世贸组织已经18年，在这期间它已执行了某些世贸条例，此举遭到国内制造商抨击。普京在近日召开的圣彼得堡政府会议上说：“既然我们已经在执行所有条例，他们怎么还会让我们加入呢？我们不应该再这么做，而且我们应该告诉我们的伙伴，我们不会再遵守任何条例。”普京是在副经济部长克拉帕茨埋怨，中国进口的廉价建筑用机械产品对国内产商带来压力时，打断他的发言。克拉帕茨说，俄罗斯受到世贸条例的约束，不能向中国进口货物征税以阻挡中国货进口。对此，普京说：“受什么约束？我已告诉你一百次，一旦我们成为正式会员，我们就会执行这些条例。在那之前，我们还是自由的。”普京曾于2009年突然宣布停止入会申请的谈判。对于普京发出的强硬信号，中国相关企业必须引起高度警惕，不能以世贸原则来估测俄罗斯政策，从历史上看，俄罗斯有时候是毫无忌惮的。（RLH）返回目录<br />【形势要点：港媒看淡上海各界期盼的“迪斯尼效应”】<br />即便是对上海这样的城市而言，迪斯尼乐园也称得上是大项目。4月12日，香港《信报》载文指出，上海迪斯尼刚刚动工，起码五年后才会落成启用，但已有上海人士称，当地居民已陷入一种“非理性亢奋”，期盼“迪斯尼效应”充分发挥，会为上海每年带来上千万游客、过百亿生意，以至旅游业、零售业和地产业的兴旺。可是，谁都知道，迪斯尼主题公园不是一盘稳赚不赔的生意，巴黎迪斯尼多年来艰苦经营不说，香港迪斯尼开业5年多，吸引到的游客却远逊预期，至今已亏损超过7亿港元。不只是媒体对迪斯尼前景过于乐观，上海的“迪斯尼热”是一个跨阶层，全程热烈期待、参与和响应的社会现象。这就是“迪斯尼魔咒”的神奇——它有本事令机关算尽的上海人抛开他们一贯的现实和世故，把迪斯尼公园视为一个寻找梦想和提取浪漫的圣地。实际上，迪斯尼主题公园有一种手术室般的干净和洁癖，以及一种刻意经营的完美和工整。与其说迪斯尼的世界净化了童年和孩子的成长过程，倒不如说它虚构了现实世界中不曾有过的童年和成长过程。从迪斯尼经营的角度来看，巴黎迪斯尼的长期亏损是东京迪斯尼取得非常优惠的合作条件的重要原因，而香港急切的承办心理签下的不太有利的条款最终酿成亏损，上海能否取得比较公平的合作条件是经营能否盈利的关键。（BCY）返回目录<br />【形势要点：中石油集团高层人士变动引发外界更大猜测】<br />继中石化董事长苏树林调任福建省委副书记，中海油总经理傅成玉调任中石化董事长，中石化副总经理王宜林调任中海油总经理之后，关于中石油高层的人士变动引发了外界种种猜测。据路透社报道，熟知状况的政府官员及业内消息人士称，中国能源局副局长刘琦将接替中石油总经理蒋洁敏的位置，但尚不清楚蒋洁敏的离职原因。中石油方面没有对传闻进行回应，只表示蒋仍为集团总经理。来自中石油网站的消息称，4月11日，蒋洁敏仍以中石油总经理身份会见了来访的苏丹石油部长丁格。而在此之前，有传闻称蒋洁敏可能调任云南。公开资料显示，蒋洁敏1955年生于山东省阳信县，高级经济师，先后毕业于山东大学经济学系工业经济专业和中央党校领导干部函授本科班经济管理专业，在中国石油天然气行业拥有逾30年的工作经验。自1993年起，历任胜利石油管理局副局长、青海石油管理局局长、中石油总经理助理、中石油股份副总裁、青海省副省长、中石油集团副总经理、总经理等职务。蒋在出任中石油集团总经理之际，媒体曾给予高度评价：有着一线石油工作经历，参与了中石油公司化改革，熟谙资本市场运作，参与了上市公司组建运营及海外IPO，又具备了从国企到地方政府再到国企的从政经历。（LZW）返回目录<br />【形势要点：余震不断令日本经济前景更加黯淡】<br />日本“3•11”9.0级大地震已过1个月，但地震、海啸以及核泄漏给全球经济带来的影响还远未结束。4月7日晚，日本宫城发生里氏7.4级地震。11日下午，日本东北部地区发生里氏7.0级地震，首都东京也有较强震感。12日早上7点08分，日本再次发生规模里氏6.3级地震并导致关东大范围的震动。据日本气象厅12日宣布，截至当天8时，日本东北部海域地震后已发生408次里氏5.0级以上余震，其中包括多次里氏7.0和里氏6.0级以上地震。而2008－2010年，日本年均发生里氏5.0级以上地震不过才155次。这些地震使得日本经济前景的不确定性仍在不断扩散之中。在11日日本东北部地区发生7.0级强烈地震后，正在交易的欧洲股市主要股指跌幅随即扩大，国际油价也随之下跌，而各机构普遍对日本经济前景表示了越来越大的担忧。日本央行公布的季度报告显示，在地震和海啸灾难之后，日本9个地区中的7个地区经济评估遭下调，日本央行看淡经济前景显示该行将继续维持零利率水平。日本央行行长白川方明表示，地震过后日本经济面临强大的下滑压力，主要是在生产方面。前日本央行政策委员会委员植田和男也表示，对日本经济前景感到非常悲观。而IMF则预计日本地震和海啸将使日本国内生产总值（GDP）下降3－5个百分点，同时将调低对美国经济前景的预测值。此外，在日本地震后，虽然许多公司基于社会责任，表示一定不会出走，但为防止客户暂时性转单导致业务永久流失，包括瑞萨电子、日产汽车和丰田汽车等公司实际上都在考虑把生产线外移。（LCXS）返回目录<br />【形势要点：海啸预测在日本也遇到类似中国地震预测遭受的歧视】<br />对于41岁的日本地质学家宍仓正展博士来说，“3•11”大地震引发的海啸可能让他郁闷，因为他对古老地球层的研究使他相信，每隔450－800年，太平洋的板块碰撞就会引发海啸，冲毁日本宫城县仙台市附近地区及福岛县。据一部编年史记载，公元869年Jogan地震所引发的海啸，导致1000人丧生。宍仓正展通过“古地震学”的研究，曾找到有力证据，说明在同一地区后来又发生过一次海啸，时间很可能是在公元1300－1600年之间。宍仓正展与同事在2010年8月的一篇文章里写道：我们不能否认，此类海啸在不久的将来可能还会再次发生。这篇文章刊登在筑波“活跃断层和地震研究中心”出版的一本刊物上。该中心是一个政府资助机构，宍仓正展就在这里工作。不过，宍仓正展有关海啸的预警没人相信。他记得一位当地官员不愿帮他为这项研究挖地洞，还把这种努力称之为“讨厌的行为”。颇为讽刺的是，宍仓正展原本准备在3月23日向福岛县官员解释自己的研究成果，但没想到3月11日大地震和海啸就来临了。宍仓正展在日本的遭遇，颇似搞地震预测研究的专家在中国的境遇。实际上，对于汶川大地震，已有不少中国学者根据翁文波先生提出的“可公度法”，分别在2006年的《灾害学》及2007年的《四川地震》杂志预测川滇地区可能发生强震。但遗憾的是，这些文章并未得到重视，反而在2008年汶川地震之后遭到“主流学者”的痛斥。地震预测是一门难度极大的科学，甚至很多国家都已放弃做地震预测，但作为一门探索的科学，一个有科学态度的国家至少应该给学者们保留研究空间。就此而言，日本学者还是比中国学者更幸运，因为至少他们不会因为“政治正确”而在学术上被堵住嘴。（AHJ）返回目录<br />【形势要点：能源价格纠纷折射出埃及与沙特、以色列关系转变的可能】<br />据4月11日的以色列《新消息报》报道，埃及外长纳比勒•阿拉比在接受一家阿拉伯电视台采访时说：“以色列应为穆巴拉克时代以低廉价格从埃及购买天然气向埃方提供补偿。”他指出，《戴维营协议》和《埃以和平条约》都没有规定埃及以低价向以色列出售天然气，而在穆巴拉克时代埃及一直这样做，“今后埃及不会再是以色列的战略资源库”。据安邦了解，2005年埃、以双方的协议规定，埃及每年向以出口4.81亿立方米天然气，协议有效期为20年，价格是每百万英热单位0.7－1.5美元，但埃及国内的成本价却是每百万英热单位2.65美元，这也是埃及抗议人士对穆巴拉克最不满的理由之一。现在穆巴拉克已经下台，埃及提高价格是人们意料之中，但埃及外长现在竟然要求以色列为原来已经付过款的天然气再付款，这是以色列不可能接受的，必然造成两国关系的迅速降温。与此同时，埃及检察官也以违法交易为由冻结了沙特王子阿勒瓦利德于1998年购买的一块420平方公里（约为上海市区面积的16%）的土地。这或许意味着在穆巴拉克时代在埃及以非常优惠的价格取得的资产，都有可能面临一些风险。这种变化是否意味着穆巴拉克之后埃及与沙特、以色列关系的转变？值得注意。（RBHM）返回目录<br />〖调整与修正〗无<br />〖每日数据〗<br />COMEX 金=1468.10美元（4月11日收盘价）<br />NYMEX原油期货价格每桶109.92美元（4月11日收盘价）<br />ICE布伦特原油期货价格每桶123.98美元 （4月11日收盘价）<br />[外币100] 美元654.4 英镑1068.31 日元7.7595 港币84.19 澳元684.08 欧元943.22<br />1人民币=4.44798新台币<br />[1美元兑] 英镑0.61352 欧元0.69314 澳元0.95473 瑞郎0.90402 日元84.3331 加元0.95775 港币7.77280<br />[主要股市指数] 深指/沪指12902.22/3021.37，沪深300指数3326.77，恒指23976.37，道指12381.10（4.11），纳斯达克2771.51（4.11），标普500指数1324.46（4.11），日经9555.26，台湾加权8732.59，德国7204.86（4.11），法国4038.70（4.11）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/13 &#8212; <a href=\"http://www.letscorp.net/archives/12255\" title=\"安邦-每日金融-第3237期\">安邦-每日金融-第3237期</a> (0)</li>\n<li>2011/04/12 &#8212; <a href=\"http://www.letscorp.net/archives/12252\" title=\"安邦-每日金融-第3236期\">安邦-每日金融-第3236期</a> (0)</li>\n<li>2011/04/12 &#8212; <a href=\"http://www.letscorp.net/archives/12248\" title=\"安邦-每日经济-第3900期\">安邦-每日经济-第3900期</a> (0)</li>\n<li>2011/04/11 &#8212; <a href=\"http://www.letscorp.net/archives/12220\" title=\"安邦-每日金融-第3235期\">安邦-每日金融-第3235期</a> (0)</li>\n<li>2011/04/11 &#8212; <a href=\"http://www.letscorp.net/archives/12218\" title=\"安邦-每日经济-第3899期\">安邦-每日经济-第3899期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=J3FkHcZjUt4:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=J3FkHcZjUt4:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=J3FkHcZjUt4:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=J3FkHcZjUt4:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/J3FkHcZjUt4\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":437,"categories":[1],"tags":[15601,15602]}