{"id":144476,"link":"https://chinadigitaltimes.net/chinese/2011/04/蒲志高的一封信/","date":"2011-04-13T22:30:05Z","modified":"2011-04-13T22:30:05Z","title":"蒲志高的一封信","content":"<div>\n<p>    <span>蒲志高的一封信</span></p>\n<p><span><br />          同志们：<br />            我现在重庆，我的家里。好久没和你们联系，今天终于有机会给你们写封信。<br />             那天晚上八点多，我正在浴室洗澡，接到国民党重庆调查局谢先生电话，他已经到我家门口，叫我开门。我心中一惊，来者不善，多事之秋，我回去还是不回去？<br />             想到因为要营救被捕的同志，我真名发的一篇文章，引用国民党的法律呼吁国民党当局尊重法治，立即释放诸位同志，当时我慷慨激昂，现在，调查局按图索骥找上门来，我焉能回避甚至逃走？我若逃走，岂不是心中有鬼？<br />            巍巍中华，托称民国，政体共和，独裁盛行。共产党，怀抱天下，欲效法美国，建立自由民主制度。新华日报，无日不谈民主，无日不鞭挞腐败。当局虽无时不弹压，抗压能力，我党第一。调查局，小儿科也，杀身成仁，未尝不可也。<br />             返家之前，我通过交通线将情况紧急通告党内朋友。漆黑的夜里，我载着小儿，一路无语。到得家门口，发现三辆车，阻断交通，数人低语，打开家门，10人鱼贯而入，包围住我。尚未与妻，母言语一二，即被押到楼上，调查局人员，拍照取证，将产于1946年的计算机内所有内容尽数调阅打印。小儿上来翻阅小吃，不愿离开，被调查局人员以我妻呼喊为名调离，小儿刚10岁，沉默少语，眼珠转个不停，我知道他的问号很多，只说爸爸就是写点文章，不要怕。<br />               取证结束，调查局出示重庆国民政府公安局局长搜查证，扣押物品清单，一一让我签名，迅即，迫我离家接受审讯，我要求与妻一别，妻在床上垂泪，追问为什么？ 调查局催我，我只留言妻：世道不变，中国继续沉沦。为呼吁救我朋友，今天来抓我，我做的事情，我负责。随手将联系工具抛给妻子，没来得及叫一声依偎着他母亲的儿子，就走了。联系工具上有诸多朋友信息，却不知道已经被调查局从我妻子手中缴获。<br />            从晚上十点多到凌晨4点多，审讯不停。国民党调查局依照联系工具追问联系人身份，并以涉嫌犯罪恐吓。时而暴风骤雨，时而动情劝说。我据理力争，告诉他们专制是所有人的敌人，可是，他们根本不讲理，明说两套方案对付我，看我态度。我知道国民政府始终不肯删除的劳教，虽然违宪，却是随意逮捕限制异议人士自由最方便的工具。想到家中老母在我出门时呜咽情状，小儿难舍的眼神，我妥协了。我答应以后不破坏国民政府的稳定大业。对于调查局要求提供一些通讯密码，我坚决不同意。我只能保证自己以后不与国民政府作对，但，我不能害别人。投降，也要有底线。调查局副局长最后放行，让我留等重庆调查局的处理决定，并将通讯工具给了我，我立即和一个我很信任的朋友，请他连夜帮忙修改密码。谁知，他却辜负了我的信任无动于衷。<br />            我赶紧联系我的妻，告诉她，没事了，估计上午就能回家。她不相信，我回复：如有假，通讯工具不会还给我的，晚上，不肯他妈妈熄灯，等我回来的儿子一看信息，立即下楼告诉我一夜无眠哭泣不止的母亲：奶奶，我爸爸没事，可以回家了。<br />           随后的时间，我在调查局的值班室的椅子上度过，小便上厕所，也是左右一人扶持。一直到上午10点四十，才到家。到家后，我儿子生气的说，爸爸，早就叫你不要写那些破文章。我真想和儿子说：儿子，我不希望你们以后还要写这些文章，所以，希望在我们这一代都能写完，所以，爸爸忽视了你的感受。<br />        我知道最近党组织把我定性为叛徒，我也深深忏悔。我不是英雄，我受不了更高级的审讯，我屈服了，可是，我把经过写出来，只是希望大家用平常心看待我，看待我这个革命意志不坚强的人，我不是不想做英雄，我实在没有能力做英雄。我向关注支持我的朋友道歉。同时，我对那些至今还在笼子里受苦的民主斗士表示崇高的敬意。新中国就要来临了，让我们祝福新民主主义革命早日胜利吧。<br />                     蒲志高  于 1946年2月28日</span></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[8816]}