{"id":144446,"link":"https://chinadigitaltimes.net/chinese/2011/04/转载深圳让闲杂人等滚蛋？/","date":"2011-04-13T20:00:25Z","modified":"2011-04-13T20:00:25Z","title":"[转载]深圳让闲杂人等滚蛋？","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_4fcb878a01017o7p.html\" title=\"深圳让闲杂人等滚蛋？\">深圳让闲杂人等滚蛋？</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1338738570\" title=\"石述思\">石述思</a></span></div>\n<div>\n<p>\n   最近，很多人向俺反映深圳风声很紧。只要看着可疑就可能被请到派出所。一调查数小时。</p>\n<p>   疑似这个城市遭遇特大恐怖袭击。<br />\n   <br />\n很为在那里定居的亲人担心。<br />\n   <br />\n事后才知那里要办大运会了，敢情是喜事，而办喜事搞得人心惶惶很中国特色，因此一般都叫惊喜。<br />\n   <br />\n这很像在导演一部抗战电影。影片中，日寇发现地下党蛛丝马迹后，便会展开全市大搜捕，查良民证、闯入民宅旅店动作粗野地搞搜查，群众一般敢怒不敢言，观众也因此怒火中烧，爱国主义香火得以顺利绵延。</p>\n<p>   <br />\n但深圳参与行动都是人民警察，目标是潜伏在人民中的坏分子——学名叫治安高危人员。<br />\n   <br />\n这场声势浩大的行动目前战果卓著——警方宣布，已有各类高危群众8万吓得望风而逃，使大运会有望在全市皆良民的美好氛围中顺利开幕。可喜可贺。</p>\n<p>   <br />\n只是有个问题：高危人员都出逃了，深圳太平无事了，别的兄弟省份该抱怨了，毕竟“无正当理由长期滞留深圳”不等于“无正当理由长期滞留中国”。但估计各地维稳压力倍增的兄弟公安部门会理解的——毕竟人家深圳办大事呢，下次自己管区办大事，再往他们那里撵人就是。</p>\n<p>   <br />\n真正的麻烦是如何界定高危人员。深圳警方确定的标准是：第一类，同时满足“有前科、长期滞留深圳、又没有正当职业”等条件的；第二类，同时满足“在应当就业的年龄无正当职业、昼伏夜出、群众举报有现实危险的”；第三类，涉嫌吸毒、零星贩毒、涉嫌销赃的；第四类，使用假身份证入住旅馆酒店、租房的；第五类，长期滞留深圳、明显靠非法收入生活的，比如涉嫌卖淫的失足妇女；第六类，肇事、肇祸的精神病人员，对他人有危害的；第七类，扬言报复社会，有可能产生极端行为的；以及其他一些未列举的，对群众安居乐业有现在或潜在危险的。</p>\n<p>   <br />\n一句话，没有正当职业、正经单位的闲杂人等，赶紧滚蛋。不滚则将受到警方严格监管，让你生不如滚。表面上看似标准明确，但实际执行中则往往取决于执法者的主观判断，且无人能够约束。</p>\n<p>    俺的天。</p>\n<p>   <br />\n要知道深圳处在改革开放最前沿，是中国首屈一指的移民城市，除了当年小渔村那几户土著居民，人人皆外地人，即这里是靠打工者血汗建立的现代化城市，开放、宽松、包容、平等是其灵魂，再说农民工在现在严峻就业压力下暂时找不到工作也正常，现在边境检查站取消了，外地人遗失身份证的现象也时有发生——想想孙志刚的杯具并不遥远，怎么都统统成了需要滚蛋的高危分子？再说精神病又招谁惹谁了？扬言报复社会更不等于一定会杀幼儿园的孩子。</p>\n<p>  <br />\n也就是说，即使确有心怀叵测之徒，只要其没付诸行动，没造成严重后果，即是合法公民，任何公权力机构无权歧视，更遑论无端调查驱赶。因为这不仅涉嫌违宪，也又悖无罪推定之当代法治精神。2000多年前商鞅变法便提出不诛心，改革开放的发祥地深圳竟然不如？</p>\n<p>  <br />\n唯一合理的解释是，执法者敢于冒着执法犯法的危险，全面清理所谓的治安高危分子，暴露了即使在改革开放最前沿的深圳，竟也催生为了政治任务顺利完成，公权可以凌驾于法治之上的杯具。</p>\n<p>  <br />\n俺也理解警方的苦衷。出了问题要被问责的，到那时法律他老人家根本救不了自己，没办法只好用非常手段来防患于未然了。<br />\n   <br />\n但如此社会管理创新不仅有悖于中央提出的依法治国的理念，有悖于当代服务性政府构建的目标，有悖于公民社会的基本精神，有悖于当地民心民意。纯属管理型行政思维和运动式执法的公然联姻。</p>\n<p>    <br />\n前段时间，北大要找思想偏激的学生恳谈，搞得社会各界一片哗然，如今面对深圳的创举，俺陡然觉得北大无愧于中国第一名校，对于社会潜在不安定分子采取的手段是那么温柔体贴，俺几乎感动得要内牛满面。</p>\n<p>   <br />\n也许，深圳通过不计成本清理高危分子将全城变得纯洁如处女，俺也不敢轻易去那看大运会了，俺怕。</p>\n</div>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15678]}