{"id":144591,"link":"https://chinadigitaltimes.net/chinese/2011/04/程美信：艾未未的胡子与司马南的嘴脸/","date":"2011-04-14T13:54:05Z","modified":"2011-04-15T21:03:35Z","title":"程美信：艾未未的胡子与司马南的嘴脸","content":"<p>作者：程美信</p>\n<p>文章来源：<a href=\"http://goo.gl/Y97fw\">http://goo.gl/Y97fw</a></p>\n<p>司马南在一个网络访谈节目上，肆意抹黑艾未未，完全达到了黑白颠倒的地步。这位“ 打假斗士”当年批“李师傅”而名声鹊起，并打响长达20年反邪教运动的第一枪，这是司马南的历史“功绩”，今天他磨刀霍霍对准艾未未以及整个自由派群体，根源在于他对普世价值、民主思想和西方世界的敌意，他在《民主胡同４０条》全书里已毫不掩饰这些。正是这个原因，他才被请去谈论艾未未事件。司马南曾经的 “打假”对象，是些不高明的江湖术士，轻易胜利使他在其他问题上变得忘乎所以，加之紧靠官方的政治立场，自感拥有无与伦比的正确性：以民族姿态反西方、以国家名义反民主。因此，司马南对政治、人权、艺术领域的强悍言论，表明他不是一位真正尊重理性的偏执狂。如他当年对“老李”徒弟们那种强硬态度，根本不在乎这些老弱病残的心理感受，更不清楚在一个人性化的文明社会，医院里有祷告室，教会里有医院。在长达20年还远未结束的反邪教运动中，司马南捞足了政治资本和话语权力，使他将黑手再次伸向非体制艺术家和异议弱势群体，满足他的嗜血本性。</p>\n<p>当节目主持人请司马南介绍一下他熟悉的艾未未，他说：“（艾未未）脸很大，头型很怪，胡子很长，早年间没名，在美国混了十几年没名堂。但是，2008年突然间声誉鹊起，原因据说是奥运会重要工程请他去，但艾未未自己对外媒说：‘我不想给CP添彩。我不干’。想不到，人不知道那句话就中彩票，艾未未因为这一句话中了彩票。国外的投机商就给他大奖，于是乎艾未未获得巨大声望。请注意，艾未未在2008下半年到2009年上半年，中国的媒体《南方周末》，关于艾未未的文章不下10篇。艾未未一下子成了最人性的、最伟大的、最可爱的、最最具有国际声望的大艺术家。……，所以说，艾未未很像股市上的妖股，他最伟大的成就是英国人出了一大笔钱，给他搞了一大堆瓜子，人做的一大堆瓜子扔在一大堆地上。这叫什么玩弄？‘对不起，这是世界上最伟大的艺术，我们英国就有人出钱’。”</p>\n<p>事实上，早在2008年前的艾未未，在艺术界已是名声显赫，至少在中国当代艺术圈是无人可及，绝不是司马南说的艾未未是靠鸟巢这点鸟事一举成名。艾未未成为中外著名公众人物，固然跟他调查汶川地震“豆腐渣工程”、谈做人事件和杨佳杀人案等事件有关系。司马南对此只字不提，却拿鸟巢鸟事肆意发挥，实在有辱“打假斗士”美名。司马南在出席谈访节目之前，说是请人专门在网络上搜查跟艾未未相关的信息，这表明他了解艾未未在08年前已“暴得大名”。在中国，不光是艺术界，整个社会都缺少艾未未这样独特独立的人，像司马南这类依附体制权力的庸人是比比皆是。艾未未受到很多人的尊重，不光是靠他的艺术作品或那堆葵花籽，而是他的正义勇气和人格魅力。没有正义灵魂的人，不论他做什么都不值一提的，正如司马南批评“李气功师”不乏常识的正确性，可面对老李大批门徒遭到厄运却不吭声气，好像一切跟他毫无关系。有充分的依据表明，司马南仇恨美国以西方，那是因为美国和西方给予老李及其徒弟门提供了庇护，这才使他司马南出于道义恐惧，投入反西方、反民主的事业，成了名副其实的仇美偏执狂。《民主胡同４０条》不止一般的幼稚荒谬，别说被１８世纪卢梭等人所唾弃，几乎是中世纪马基雅维利《君主论》的浓缩中国版。司马南如此丧心病狂地反对民主、拥护专制，根源在于他把个人的荣耀尊严跟独裁专制绑捆一起了。</p>\n<p>关于外界质疑艾未未“被带走”的原因，司马南显得蛮不讲理地说：“他艾未未被p.olice带走了，中国每天被p.olice带走的人太多啦，小偷、嫖客，有哪个人一下子引起西方某些人、某些什么什么国际组织一鼓脑袋开始煽火？说完啦完啦！中国人权恶化，艾未未被带走了。……，我今天晚上就要接受一个外国媒体采访，我就想问它，你知道艾未未什么事情吗？你知道艾未未是嫖娼还是卖淫还是吸毒啊？还是刑事犯罪呀？你知道他什么事情吗？你什么都不知道，你凭什么知道艾未未被带走了就说中国人权状况恶化？”要知道，即使艾未未是盗窃、嫖娼、卖淫，p.olice也要根据正常司法程序进行拘捕，诸如通知嫌疑人的亲属、对外通报拘捕理由、代理律师士人介入，否则就怪不得外界的种种猜疑，毕竟艾未未是用语言文字、艺术行为公开批评政府某些问题，加上中国现政府的人权记录，外界根据这些认为艾未未是起人权事件就合乎情理逻辑。然而，直到国内外开始“煽火”几天后，外交部门才出面说艾未未有“经济问题”被拘捕。</p>\n<p>接着，司马南说西方政府和外国媒体是法盲、文盲、流氓“三盲”。事实恰恰表明司马南是对法律无知的法盲、对人权无知的文盲、对公正无知的流氓。首先，中国是《世界人权宣言》国际公约的协约国，即中国的人权状况必须接受国际社会监督，同时中国人有监督其他国家人权状况的义务和权利。其次，人权本来就是防范政府滥用国家权力，如当年德国纳粹搞种族灭绝，就是国际社会的沉默纵容希特勒犯下滔天大罪。再次，没有一个国家政府的司法公正、人权政策达到尽善尽美，唯有通过国际社会、个人团体的积极参与监督，才使各国人权状况做得更好。因此，西方人或中国人，就艾未未“被带走”表达关注和非议，是极为正常的舆论现象。</p>\n<p>司马南还质问西方说：“ 我要问，那你首先要证明艾未未的人权为什么要驾驭全体中国人权之上，艾未未的人权是人权，中国人集体的人权就不是人权。你问艾未未带走了，不问是非曲直和具体事由就要求放人，这叫人权吗？还有，你如何证明美国、德国、法国、英国，你们所谓的西方发达国家，你们比中国CP、比中国政府、比我司马南更关心中国的人权吗？能证明吗？我们当然知道，你们史上不讲人权，你们现在正在伊拉克、阿富汗、正在利比亚叫利比亚看到什么是人权。”首先，司马南的假设是荒唐不堪，艾未未作为一名艺术家，能将他的个人权力凌驾全体中国人的人权之上？无非认为西方是利用艾未未的人权来侵犯中国的司法主权，殊不知国际社会和任何人都有权对某一国的某一可能人权事件提出置疑和批评，包括中国人和中国政府也有这样权利和义务，它不是破坏某一个国的司法主权，而是敦促它在人权方面做得更好。</p>\n<p>至于西方历史上的人权状况，显然有恶劣的记录，但判断问题总有个具体时间准则，不能将当年德国纳粹等于今天德国人和德国政府，否则人世间毫无理性前途。中国在人权、司法、政治各个方面，应该有勇气尊重国际普遍准则，不至于经不起批评便扯到过去历史，拿人家祖上的丑恶历史为自己现在丑恶进行辩护，这本身就是不道德的懦夫思维。再说伊拉克、阿富汗、利比亚，要不是一个个劣迹斑斑的独裁者，他们的国家不会出现内部众叛亲离，这是本质的问题。此外，国际社会对这样国家进行政治干预或武力干预，虽然不尽如意，甚至造成无辜平民伤亡，但它也是必要的手段，否则后果更加严重。中国当年在力挺南联盟米洛舍维奇铁腕政府，最终落入几天不讨好的尴尬处境，包括今日塞族人都觉得前政府施行种族灭绝政策是民族可耻的罪恶。这个方面，中国人需要反思了，出于反西方而力挺柬埔塞红色高棉、阿富汗塔利班、伊拉克萨达姆，以及现在的卡扎菲政权和北朝鲜政权，它最终使中国丧失正义的国际形象，赢得独裁者一时赞美好感都是经不起时间考验的，特别一个世界大国，光靠强大军事和财富国力是不够的，还需要敢于担当的国际正义勇气。</p>\n<p>对于西方关注艾未未的人权，司马南的反应是“中国人权，三十年来，六十年来，到底好不好，中国人权状况到底改善没有？这个事情有目共睹呀，你去看人均死亡，你看我们吃什么穿什么呀？你看我们盖了多少房子。”这里必须支持，２０世纪最重大的人为浩劫，主要发生在中国，先不说司马南强调的２８年武装斗争中“三千年万条命”的虚实，大跃进和文化大革命中的三千万条命至少是没有多少水分的，它反映了６０年来中国人权的真实状况。文革后的三十年，人权状况是改善，正如房子没有少盖一样，但它不代表中国人权状况已无可挑剔，否则艾未未就没有必要“特立独行”，更不至于因此“被带走”，并招来西方“煽火”，如《环球时报》社评说艾未未的行为是“中国社会的经验并不多”、“法律的判例也不多”。在艾未未事件，没有依据表明美国人、外国媒体有不妥的行为，它是国际公约赋予全世界人的权利和义务。</p>\n<p>司马南在谈访节目中，将他的极左政治、反西立场、并对自由派、改革派的强烈不满情绪，一骨碌转移到艾未未谈问题。这虽然是他的个人的合法表达权，可他偏偏利用“老百姓”和艾未未来表达，可谓是欲盖弥彰。他说：“有一种老百姓说的‘南方系’，以《南方周末》为代表的，在广东宣传部主管的媒体，公然在这类事件上，旗帜鲜明地在反体制立场上，这个‘体制；不是体制改革的体制，它讲的就是政治。所以，你看看，关于艾未未的集中报道，所以看看关于普世价值的宣传，所以你看看，关于政治体制改革那种话里有话，那个微妙，所以艾未未这个不是什么人权问题，就是政治问题。”</p>\n<p>微有事理常识和民主思想的人，肯定不否认《南方周末》代表了一个社会的正常需要，至少它代表了一种不同的声音。一种错误言论本身不可怕，当一言堂成为不可挑战的权威，谬论都会成为行之有效的真理。司马南有反对普世价值的权利，正如艾未未有倡导普世价值的权利一样。事实上，中国太缺少“南方报系”，恰恰北方“新华报系” 的《人民日报》、《环球时报》过于强大，成了司马南等人反普世价值、反民主政体的强势声音。新闻媒体作为社会公器，它本来就不应该某一党、某一人的专有声音。不过，司马南还是不慎说了点真话，他认为艾未未事件就是“政治问题”，它自然也是个人权问题，表明司马南很清楚艾未未是因为批评政治的行为表现“被带走”，绝不是官方版本的“经济问题”。</p>\n<p>司马南说他用了十年时间去研究中国政治问题，并以他著有《民主胡同四十条》为证。他认为：“我认为中国有自己的文化自信、制度自信，说中国CP领导的中华人民共和国，这个积木搭了六十年，我们对这个体制应当有自信，这就是２８年武装斗争，六十年艰辛努力，然后１３亿人有了这样的地位，有了现在这样的日子，固然我们有很多不满意，骂你娘是应该的？主人骂娘不满意，但你说要推倒积木重来，这不行。”</p>\n<p>一个在文化与制度上有充分自信的国家，绝不会在人权、民主等问题上备受国际社会的批评，更不会拿别人历史上过去丑恶来搪塞自己现在丑恶行为。不论解放前２８年武装斗争还是解放后６０年艰辛努力，中国CP不学习国民党实行党禁开放、民主改革，它的最终结果必然遭遇像“２８年武装斗争”、重新搭积木，６０年的艰辛努力和１３亿拥有今天地位将可能毁于一旦。这个绝不是艾未未或某个人的不满骂娘行为，是所有独裁政权的必然下场。假如司马南真的用十年时间去研究过中国政治问题，对马克思的历史辩证法应该略知一二，知道无产阶级可以通过暴力革命取得国家政权，但没有人们民主的制度保障，最终变成一个比强盗更为恶劣的腐朽政权。还有，艾未未或其他中国公民对政府的不满批评，绝不是司马南说的“骂娘”行为，可见“打假斗士”司马南仍是满脑子封建思想。</p>\n<p>关于推倒积木重来的问题，司马南提出两点，说：“涉及两个问题，一个巨大的浪费、巨大创伤，承受不起，第二，我们还得讲点法律，中华人民共和国宪法原则，中华人民共和国是中国CP领导的，是人民民主专政的社会主义国家。艾未未讲价值是虚谎一招，他懂什么理论？他假装懂理论，讲普世价值，但话题一转，艾未未爱讲西方最悦耳最响亮的口号，说“艾未未要结束CP独裁专制”，如果艾未未的话成立的话，那艾未未是违反宪法。不要说中国现在新宪法，５４年第一部宪法，宪法之上的上宪法《共同纲领》，那既定前提，你艾未未有想法可以，你公开依此为标志，那当然你违法。这种主张是违反宪法原则的。</p>\n<p>首先要肯定司马南反对重搭积木的观点，前提是必须确立国家这一积木的合理结构，否则越堆积不是高大牢固，而是愈搭愈高愈家危险。其次，既然要讲宪法宪政，它的前提不能是某个人、某个党强加于中华人民共和国之上，人民民主专政的宪法精神就是不允许某个党永无止境的领导一个中国，必须由人民推选产生一个更加高效而清廉的执政党，不在乎它是什么政党，更不能将政党的执政纲领强加国家宪法之上。此外，任何公民或党派团体可以反对宪法，并建议和参与宪法修改，只是必须经过全体人民的表决同意，或者通过人民民主产生的权力机构进行修宪。任何人认为宪法不合理，表示反对和主张修改，均不是司马南认为的是“违法”，宪法恰恰赋予公民参政与动议修宪的权利，否则就不叫宪法。就目前艾未未的言论行为和艺术表达，全然在中华人民共和国宪法的保护范围，如果他真有“经济问题”就另当别论。司马南花了十年时间研究中国政治问题，最终出来一句“你艾未未有想法可以，你公开依此为标志，那当然你违法”，可见他的功课没有做好。</p>\n<p>莫名其妙的是，司马南像个强迫症病人那般指责艾未未是反对中华人民共和国宪法原则，既然是一部宪法就容许人民反对和建议修改，否则还是共和国的宪法吗？如果有人反对一党独裁，或者艾未未“要终结中国的专制统治”，它是宪法赋予公民的基本参政权，宪法宪政旨在消除“以暴黜暴”的国家独裁政治模式。司马南还说：“艾未未是以艺术家面貌来做政治家，做政治家我们不反对，但是你反对中华人民共和国宪法原则，这不行。对不起，我曾经在网上说，如果有人要推翻中国CP的领导，推翻中华人民共和国的国体政体，那好，有个中国老革命说过：你拿三千万人头来换。”司马南如果坚定唯物主义者，一定清楚没有一个政党永远领导下去，或者永久统治一个国家是不可能的，这样的国家政体必定遭遇“拿人头来换”的下场。在此，用中国革命之父孙文先生的话说：“世界潮流，浩浩荡荡，顺之则昌，逆之则亡。”国家主权归于人民，人权高于国家主权，将是浩浩荡荡的世界潮流。</p>\n<p>司马南也不失得幽默的警告：“有些以艾未未为代表的人，把中国定义为封建专制的、黑暗的、CP独裁国家，他们致力推翻现政权，那就改变中华民族的国体和政体。如果能够改变一个更好的中国，我认为未必不可。但是，１３亿人，我们在如此资源贫瘠厉害的国家，我们在虎狼环视的世界上，我们中华民族在６０年刚刚抬头往上的肯节上，我们听你大胡子艾未未上街，老百姓日子就好啦，凭什么啊？可能小孩一听你，脑袋一热，像我这样的50岁的小老头，凭我常识判断艾未未这小子你可以脱裤子，搞你的裸体艺术，更何况你拿着国外的钱干这事情，不明不白吗？还有一个问题，“民主”这个词为什么好多人挂在嘴上，好像一下子能解决很多问题，别忘了，中国CP也是闹民主起家的。今天中国这样的模式，是老百姓民主之后自治的具体模式。民主讲理念的时候，大家听着太通顺了，但是任何美妙的东西都要落实到现实中来。中国今天的实现，就是民主的结果。这样你不满意，你告诉我怎么办？他说一人一票。一人一票就注定是好的结果吗？一人一票的国家多了，乱的国家还少吗？</p>\n<p>在司马南看来，艾未未就是拿西方人钱财、为西方人办事的卖狗叛徒。一个艺术家靠自己艺术作品挣钱应该是无可非议的事情，正如中国用廉价劳动力和大量能耗换取外汇一样天经地义。也就是说，艾未未脱裤子，搞裸体艺术卖给西方人，跟拥有中国公民的议政、参政权利并不冲突。假如有证据表明艾未未靠出卖国家机密大发横财，那将他绳之以法。至于司马南说的“今天中国这样的模式，是老百姓民主之后自治的具体模式”视图说明什么？当年中国人支持CP革命，期盼的是真正“人民当家作主”，只要能够兑现这一点，是否一人一票的确不重要，那样就是用不着以艾未未为代表的人在高喊“民主”这一口号了。</p>\n<p>节目最后提到杨恒袀，这给司马南带来一种“抓奸打狗”快感，他说“刚才说到那个杨恒均，你（他）是外国人，你（他）回来向中国人说话应该稍微客气点，他也知道自己的身份暴露了，天天来骂 CP，那话也不好讲，所以他长时间隐瞒自己是澳大利亚人身份，回来大言不惭，逢人就讲我爱国。……，现在我们只揭开了一层，你是外国人，你对中国人说话稍微客气好不好？我们不是你有团队要怎么样？不是你是外国人怎么样，而是你撒谎，像克林顿摸了不该摸的东西，你有什么人格让人相信你？”</p>\n<p>在此，本人不得不向司马南们声明，我跟杨恒均一样是加入外籍的华人，我的血统和文化上仍是“中国人”或中国汉族人，它是不可更改的天然属性和民族身份。按照各国通行的国籍法，只是我没有艾未未或司马南那样拥有中华人民共和国的选举权和被选举权，出入中国边境按外国人士人办理手续。这不代表我不爱我出生地的母国，这片土地上有我的生活历史、世代先人，还有父母、兄弟、姐妹、亲戚、朋友，他们生活得怎样跟我的神经联系在一起。因此，我没有理由不爱她，不关心她；假如中国与瑞典（我的入籍国）发生不可避免的战争，我将致力维护两国和平，为此不惜小命，不在乎瑞典把我当成“国家叛徒”和中国视我为“民族败类”。对自我良知的忠效，将是我唯一的选择，也是我必须追求的普世信念，否则我那些孩子们将没有历史前途，不论他们生活在瑞典还是中国都是“外国人”，时刻可能面临“你是外国人，你对中国人（瑞典人）说话稍微客气好不好？”。</p>\n<p>今天写这篇文章，完全基于我个人的独立判断，不代表美国、瑞典、任何人，也没有人给我好处费。此外，我跟艾未未和司马南全无亲故。但是，对于独裁专制的政府、胡说八道的家伙，不论它是哪国政府、不论他是什么人，我说话就用不着客气了，否则意味着我不正直。</p>\n<p>文字来源视频:《司马南、王文：围观艾未未：“艺术”一反华，西方就追捧-四月青年会客厅》<br />\nhttp://v.youku.com/v_show/id_XMjU3MDYwNDgw.html</p>\n","author":296,"categories":[20534],"tags":[16022,10201,9909,16187,9484]}