{"id":144507,"link":"https://chinadigitaltimes.net/chinese/2011/04/每日市场评析-2011-04-13/","date":"2011-04-14T00:30:30Z","modified":"2011-04-14T00:30:30Z","title":"每日市场评析-2011-04-13","content":"<p><p>政策取向方面：偏空</p>\n<p>1、   【国务院楼市督查组已到浙江安徽】</p>\n<p>国务院派出的8个督查组已经陆续抵达多个省市，就楼市调控落地情况进行专项督查。据悉，督查组将于下周来到上海。由国土资源部副部长贠小苏带队的国务院督查组12日开始就浙江省房地产调控政策落实情况和调控成效展开实地督查。<br />\n　　浙江省政府一名相关负责人称，这次督查组来，要掌握真实情况，要去检查楼盘项目等，不由地方准备事先考察点，而是由他们随机抽查。此外，督查组还将与<br />\n一些基层干部、房地产开发商和保障性住房投资建设运营单位代表、城市住房和保障的各类群众代表进行座谈，包括地方税务、金融机构的账目也将受到他们的检<br />\n查。<br />\n　　贠小苏在浙江相关督查会议上表示，“中央认为，以城市住房为主的问题已经影响到了全局，必须在控制通胀的同时下决心解决好房价问题。”他指出，这次督<br />\n查组主要就国办专门发出督查通知的8条内容展开工作，尤其重视了解房地产市场出现的新情况，并突出四项重点督查内容：一是中央调控政策部署的落实情况；二<br />\n是中央调控政策部署的相关数量比例要求；三是地方政府关于房地产调控的工作记录，特别是责任和落实机制；四是地方政府监管的责任和办法。<br />\n　　另据《安徽日报》报道，由监察部副部长屈万祥率队的国务院督查组已到达安徽省，将在合肥、黄山等市开展专项督查。知情人士处称，每个省市督查5-7天，回来后8个督查组将会各写一份报告，然后由国务院办公厅督查室写一份总报告提交上去。<br />\n　　据悉，此次的督查提纲共3页，2011年新建住房价格控制目标也成为督查内容之一，列入各地房地产市场调控工作责任落实情况的子项，该项还包括对哄抬价格等情况的查处情况。。</p>\n<p>点评：去年到今年，楼市督察组来来往往络绎不绝。</p>\n<p>但是这一次，似乎和以往不同。因为组长说了一句话：“中央认为，以城市住房为主的问题已经影响到了全局，必须在控制通胀的同时下决心解决好房价问题。”俺有一种感觉，这不是督察这是在督导。关键信息都在细节里：</p>\n<p>第一：“中央认为。。。”，督察组组长不过副部级官员，如何能开篇便代表“中央”。注意，不是“中央部委”，不是“国务院”，而是“中央”！能代表中央的，至少是政治局集体意见。否则，谁敢开口第一句“中央认为”。</p>\n<p>第二：这样一句讲话，为何能够出现在媒体头条？国土部无法代表中央，国务院也不行，这是常识。不但在会场上可以讲，会后还能通过媒体宣传，再次表明，这是正儿八经代表中央的声音。</p>\n<p>第三：从定性上看“影响到了全局”，中国政府处理问题，向来强调抓主要矛盾，一个问题既然上升到了“影响全局”的高度，就必须解决。正好和前些日子人民日报说“房地产问题本质上是政治问题”保持口径一致。</p>\n<p>房价下不下来，是结果问题。中央政府搞不搞，是态度问题。现在态度没问题，结果，或许仅仅是时间问题。</p>\n<p>2、   【温家宝重申中国将继续购买西班牙国债】</p>\n<p>国务院总理温家宝12日在中南海紫光阁会见西班牙首相萨帕特罗。温家宝说，当前世界政治、经济、安全领域存在诸多复杂、严峻的挑战，各国要本着相互尊重、<br />\n以和为贵、同舟共济的精神，加强对话与合作。中国珍视同西班牙的互信和友谊，愿同西方密切高层交往，推动两国全面战略伙伴关系深入发展。<br />\n　　温家宝表示，欧盟作为最大的发达国家集团，拥有雄厚的经济基础、先进的科技和管理经验以及高素质人才等优势，有能力克服某些成员国面临的主权债务危<br />\n机。中国政府重申，愿意继续购买西班牙国债，参与支持西班牙储蓄银行重组基金。中国是欧洲金融市场负责任的长期投资者，支持欧盟和国际货币基金组织采取的<br />\n救助措施，相信欧洲一定能够实现经济社会稳定发展。<br />\n　　萨帕特罗表示，在西班牙遇到困难时，中国及时给予了坚定支持，有力增强了西班牙克服困难的信心和能力，有利于维护西班牙和欧洲经济的稳定与发展。西班<br />\n牙欢迎中方扩大在西投资规模，希望进一步加强两国在人文、旅游、基础设施建设等领域的合作，不断推进两国关系发展。西班牙是中国在欧盟国家中的最好朋友，<br />\n将继续为推动欧中关系发展发挥积极作用。</p>\n<p>点评：古语云：投之以桃，报之以李。</p>\n<p>说实话，欧元4月份加息有加息的道理，不加也有充足的理由。俺倾向于欧元区加息不仅仅是欧洲央行的决定，而是欧盟权衡国际国内诉求之后的通盘选择。欧元需<br />\n要什么？两个字“上位”。取美元而代之离不开全球第二大经济体中国的支持，中国政府在南京G20会议上开出价码“抑制大宗商品过度波动和资本过度流动”。<br />\n怎么抑制？欧元加息就是不错的办法。真正有效的不是加息本身，区区0.25个百分点能有多大影响？关键在于态度的变化，及由此产生的预期变化。欧元毕竟是<br />\n全球第二大储备货币，欧元退出量化宽松后，只靠美、英、日三家水淹七军，力度会明显下降。</p>\n<p>我们正苦于大宗商品价格上涨带来的输入型通胀，欧元断然加息，我们怎能不倒履相迎？否则，买点欧元区国债的小事情，何必惊动总理亲自出面？</p>\n<p>3、   【深发展董事长年薪825万领衔上市银行】</p>\n<p>随着4月11日光大银行公布年报，13家全国性上市银行的2010年年报已披露完毕。据统计，在高管薪酬方面，银行业在各上市公司中“名列前茅”，而且不同银行高管薪酬差距较大。<br />\n　　年报显示，四大银行的资产总额都已突破了10万亿元人民币，成功迈入“10万亿”俱乐部。其中，最赚钱的工商银行以13.46万亿元高居榜首。相比各<br />\n家股份制银行，这五大银行的高管薪酬明显要低得多。根据各银行年报披露情况，五大银行行长2010年薪酬都没超过100万元，其中最高的是建行行长，年薪<br />\n96.70万元(税前)；最低的是农行行长年薪是84.85万元。工行行长年薪89.90万元，中国银行行长年薪93.32万元，交行行长年薪91.05<br />\n万元。<br />\n　　在已公布高管薪酬的银行中，董事长薪酬最高的是深发展825万元；行长薪酬最高的是民生银行684.48万元，均超过了五大国有银行同职位高管薪酬的<br />\n总和。年报显示，去年接替法兰克·纽曼担任深发展董事长的肖遂宁去年薪酬为825万元，而2009年其年薪为486万元。从目前情况看，深发展董事长肖遂<br />\n宁或将接过该行前任外籍董事长法兰克·纽曼上市银行“薪酬王”的桂冠。此前该行前任外籍董事长法兰克·纽曼年薪常常是上市银行高管中最高的。据了解，其他<br />\n股份制银行，董事长或行长2010年的薪酬都在250万元以上。</p>\n<p>点评：忽然想起华尔街和中国银行之间的差别。</p>\n<p>华尔街有两类人，都能拿到高额花红，一种是管理者，一种是交易员。前者通过管理创造价值，后者通过投资创造利润。无论是间接创造利润，还是直接创造利润，<br />\n只要创造巨额利润，就有相应的回报。中国银行业则不同，一方面，银行的自营部门贡献利润有限，至少相比庞大的利差收益而言，微不足道。另一方面，大家比较<br />\n公认的看法是，出了成绩是领导有方，属于管理创造价值。所以呢，薪酬王的桂冠只能落在各位行长头上，至于交易员，俺估计短时间内，是没有登榜机会的。</p>\n<p>基本面数据方面：中性</p>\n<p>1、   【食用农产品价格降幅扩大生产资料价格继续走高】</p>\n<p>商务部网站4月13日消息，上周（4月4日至10日）商务部重点监测的食用农产品价格继续回落，生产资料价格小幅走高。气温回升，蔬菜上市量不断增加，价<br />\n格连续第二周回落，18种蔬菜平均批发价格比前一周（下同）下降4.6%，降幅比前一周扩大2个百分点，两周累计下降7.0%，其中青椒、辣椒、黄瓜价格<br />\n降幅明显，两周累计降幅分别为23.5%、18.2%和13.8%。蛋鸡产蛋率提高，鸡蛋价格自2月中旬以来持续回落，上周鸡蛋零售价格下降0.2%，近<br />\n两个月累计下降6.1%。食用油零售价格稳中有落，其中花生油价格下降0.1%，豆油、菜籽油价格均与前一周持平。肉类价格小幅波动，其中猪肉价格出现回<br />\n落，下降0.1%，羊肉、牛肉、白条鸡价格分别上涨0.7%、0.3%和0.1%。8种水产品平均批发价格上涨0.1%，其中大黄花鱼、草鱼、鲫鱼、鲤鱼<br />\n价格分别上涨1.8%、1.5%、0.9%和0.7%。粮食零售价格小幅上涨，大米、面粉价格分别上涨0.4%和0.2%主要生产资料中，橡胶、能源、农<br />\n资、矿产品、有色金属、化工产品、钢材、建材、轻工原料价格均出现上涨。橡胶价格上涨2.3%。受泰国主产区洪灾、原油价格走高影响，橡胶价格明显走高，<br />\n进口3#烟片胶、国产1#标准胶、丁苯胶分别上涨4.9%、2.1%和1.0%。能源价格上涨2.2%。其中成品油、原油、煤炭价格分别上涨4.8%、<br />\n4.<br />\n1%和0.6%。矿产品价格上涨1.4%。其中铜矿、铁矿石、锌矿分别上涨2.2%、1.4%和1.1%。有色金属价格上涨0.7%。1#铜、1#锌、<br />\n1#铅分别上涨1.2%、1.1%和0.5%。化工产品价格上涨0.6%。其中甲苯、甲醇、聚丙烯分别上涨6.0%、5.2%和1.0%。钢材价格上涨<br />\n0.6%。春季气温回升，建筑钢材等品种消费量增加，部分钢厂上调钢材出厂价，价格连续第二周小幅回升，其中145*2.5mm热轧带钢、20*1.2焊<br />\n接钢管、Φ12mm螺纹钢价格分别上涨1.0%、1.0%和0.9%。建材价格上涨0.4%。其中木材、水泥分别上涨0.9%和0.2%。</p>\n<p>点评：翻了翻历史数据，你还别说，真叫我翻出点规律来。</p>\n<p>第一；中国食品价格波动的季节性很强，一般来说，食品价格回落都集中在2、3季度。</p>\n<p>第二；从2005-2007年的经验看，食品价格回落一般能维持3-4个月。三月份很可能成为价格回落的开始，至于持续的时间，应该不会短于两个月。不过呢，因为去年同期物价也在跌，所以CPI同比数据的变化未必向下走。</p>\n<p>第三；猪肉价格能闯很大祸，现在的肉价离2008年高点还有10%空间。正常来说，猪肉价格上涨周期至少会持续一年，按照目前的速度，本轮肉价见顶的位置很可能会高于2008年。</p>\n<p> 资金及流向方面：中性</p>\n<p>1、    【银监会或从二季度开始监测日均存贷比】</p>\n<p>光大银行相关负责人12日在该行2010年业绩发布会上透露，银监会或从6月份开始对银行的日均存贷比进行监测，目前还处于数据积累阶段。从目前的情况<br />\n看，光大银行执行的情况较好，不会影响该行信贷均衡投放。光大银行副行长林立在同一场合介绍，光大银行计划在今年年底前完成H股IPO，但暂无打算引入战<br />\n投。在光大银行现有的H股融资计划当中，没有引进海外战略投资者的安排。<br />\n　　据称，去年银监会仅要求在季末符合75%的监管要求，今年一季度则要求按月度频率申报存贷比，而二季度开始将进一步细化到以月为考核周期申报日均存贷比。此前仅要求期末值低于75%即可，而后续要求一个月的日均值要低于75%。<br />\n　　林立表示，从光大银行一季度日均存贷比情况看，大多数时间在72%-74%，基本达标，只有个别时点有所突破。去年年末该行的存贷比约为<br />\n71.63%，完全满足监管要求。数据显示，截至2010年12月末，招商银行、中信银行、交通银行等银行的存贷比指标偏高，分别为74.59%、<br />\n72.83%和72.10%。。</p>\n<p>点评：在当前背景环境下，市场对资金面的边际变化尤为敏感。所以呢，有必要关注贷存比指标考核办法变化对市场资金利率的影响。</p>\n<p>今年1季度，银监按月末时点考核贷存比。于是大家每月中上旬拼命放贷款，到了下旬只做两件事：压贷款和抢存款。市场资金能不紧张么？如果变时点考核为日<br />\n均，肯定可以缓解月内的压力不平衡分布。但是呢，如果每月信贷额度不够用，市场利率月内前松后紧的局面就难以根本改变。换句话说，如果新考核办法下，市场<br />\n利率依然前低后高，就说明贷款额度供不应求。</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=OtmZsOpY06g:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=OtmZsOpY06g:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=OtmZsOpY06g:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=OtmZsOpY06g:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/OtmZsOpY06g\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":343,"categories":[1],"tags":[15407]}