{"id":144538,"link":"https://chinadigitaltimes.net/chinese/2011/04/李彦宏：中国互联网三大机会/","date":"2011-04-14T06:02:25Z","modified":"2011-04-14T06:02:25Z","title":"李彦宏：中国互联网三大机会","content":"<blockquote><p>Shared by  Hang<br />\n<br />\n所以，在今年这样一个非常的热的市场当中，我再送大家四个字——“闹中取静”。不要被产业表面的繁荣所迷惑，其实你自己能够做多少，你所在的公司，你<wbr>所开发的产品到底对这个市场有多长久的吸引力，才是最重要的。所以我觉得大家不要被市场上突如其来的，一下火起来的东西所迷惑。</p></blockquote>\n<p>百度CEO李彦宏今日在丽江举办的百度联盟峰会上发表演讲称，中国互联网未来两到三年应该有的三大机会分别是：中间业务、读图时代和应用为王。</p>\n<p><strong>以下为李彦宏演讲全文：</strong></p>\n<p>各位百度联盟的合作伙伴、各位媒体的朋友，大家上午好！</p>\n<p>首先欢迎大家来到美丽的丽江来参加我们一年一度的百度联盟峰会，联盟峰会已经连续举行了六年，我觉得越来越成规模了。以前我来参加的话，可能真的是一个致辞的性质，就是跟大家见见面，有一些非正式的交流。现在一年一年的规模越来越大了，我也觉得需要事先准备一下，能够讲一些有内容的东西，因为大家都是互联网的领域，很多都是创业者，我作为一个创业者自己过去一年的思考、一些想法，以及对产业的看法，对未来机会的看法，对我们所面临未来挑战的看法想跟大家分享一下。</p>\n<p>我们这个联盟伙伴还是很稳定的，有很多都是跟百度合作很长时间了，去年在九寨沟的时候也有很多人参加了，去年我讲对于形势的判断的时候，我用了四个字来形容，我不知道大家还有没有印象，这四个字是“大局未定”，现在一年过去了，我认为判断还是正确的。因为过去一年发生了太多的事情，优酷的上市，当当的上市，360上市，微博的变化，人们对SNS的期待等等。今年，我认为又会出来一个上市的狂潮，中国互联网的公司到海外上市的狂潮。</p>\n<p>所以在我看来，现在是一个很好的上市的机会。但是，我觉得现在市场有点太过热了，如果在座的这些伙伴你们谁的公司已经接近比较上市的状态了，我觉得是很好的时机，赶紧把公司推到公开市场上，去融资，即使是离IPO上市还有一定距离的话，去上市我觉得也是一个很好的主意。但是，大家一定要记住，上市不是目的，只是企业发展的一个手段。</p>\n<p>所以，在今年这样一个非常的热的市场当中，我再送大家四个字——“闹中取静”。不要被产业表面的繁荣所迷惑，其实你自己能够做多少，你所在的公司，你所开发的产品到底对这个市场有多长久的吸引力，才是最重要的。所以我觉得大家不要被市场上突如其来的，一下火起来的东西所迷惑。</p>\n<p>比如说现在微博很火，但是微博是你的机会吗？我觉得对于绝大多数的创业者来说，微博不是你们的机会，微博是新浪的机会；SNS也不是你们的机会，它是腾讯的机会。十年前，美国人说下一个杀手级应用是Local，本地消费，当时很多公司的创业者都跟着去做Local了，当然无一例外全都死掉了。十年后，中国人说杀手级应用是Mobile，但是跟着做的，大部分也死了。所以，越是热的东西越要在自己脑子里面过一遍，看看这个东西是不是真是你的机会，如果你相信这个东西是你的机会，那你去做，不管市场有多么浮躁，有多大的噪音，我们要闹中取静。</p>\n<p>所以这是我的一点开场白吧。</p>\n<p>下面就分享一下我对于中国互联网现在的状态的判断，机会在哪里？挑战又是什么？有关这个机会，我认为local、mobile绝对不是在座多数的创业者，或者中国互联网创业者的机会，在我看来，有哪些东西是机会呢？当然一家之言，说出来供大家参考，因为我们是交流，是我的一个看法，不一定正确，大家可以参考。</p>\n<p>第一个机会，中国中间页，大家知道是什么意思呢？在美国SNS，相当于起到一个作用，将用户带到另外一个网站，这个网站通常是一个传统产业的网站，传统产业在美国对于互联网的接受程度已经很好，很多东西都有非常好的互联网接受。</p>\n<p>但是在中国我们发现，传统产业对于互联网的认识和接受程度其实迟迟没有起来。就是中国互联网发展的这十五六年，其实主要还是消费者，还是广大用户层面，我们已经是承受4.5亿规模的用户群体。但是企业对于互联网的认识，对于互联网接受的程度，以及他们根据自己的实际情况在互联网上所做的事情其实都是非常有限的。这一点上跟美国很不一样，这就创造了一个机会，就是你可以做一个在搜索引擎和传统产业中间的状态来给别人提供服务。</p>\n<p>早晨我跟UC的CEO聊天，他把很多时尚杂志的内容集成到网站上，我就问他说，为什么这些时尚杂志不自己做一个网站呢？让你们去做呢？更主要的是他们没有互联网的思维，这不是一个个案，这是在任何传统领域都存在的一个现象或者一个规律。这个在现实中是存在的，如果你去问他们说，互联网对你重要吗？他一定说重要，你问重视吗？他一定说重视。但是真正做到实际的企业，它的产品和互联网结合程度其实很差的。这一点上，中国美国有比较明显的差距，这也就是为什么我们看到了，在中国有不少汽车网站做的很好。这是五年前、十年前垂直门户有差别的，当时的垂直门户更多的是新闻，新浪是通用的新闻，做汽车的做一个汽车的新闻，但其实不该是这样的，是要把真正的功能做到这上面。</p>\n<p>汽车是这样，房产也是这样，中国互联网房产类的公司已经有几家上市的，还有几家正在走向上市了。旅游我们也看到了，出现像携程这样的，本质上是一个中间商的状态，为什么有这样的公司能够生存呢？就是因为现下的传统旅行社公司已经到了互联网，他们的行动太慢，做的太少，这样就给中间状态服务的提供者提供了很多机会，各种各样的领域，几乎在现下存在所有的垂直领域都存在中间页的机会，现在大家看到了容易看到的汽车、房产已经做起来的，其实每一个产业都存在这样的机会，如果大家能够做一个桥梁，传统产业和真正的互联网之间的一个桥梁，这里面有很多可做的。</p>\n<p>之前也研究过在客户群当中，比如说搬家的，有很多不知道互联网在推广，不知道出现了很多搬家公司，对这样的网站来做我们的客户，这样也是很典型的一个中间页状态。因为我觉得中国毕竟还是一个发展中的国家，很多的传统现象，现下的产业做的不够，叫做中间页也好，中间商也好，提供了很多机会。这样的机会在发达国家是几乎不存在的。</p>\n<p>当然看到，比如说携程的市值，跟美国最大的在线旅游Expedia的市值已经很接近了，是差不多的。这一方面在中国提供的机会是比较独特的，而且在我看来，还远远没有被发掘出来，只是少数几个明显看到的产业已经出现了几个大的公司，但是绝大多数产业在这里面还有很多的机会。</p>\n<p>这是第一个，我看到的在未来两到三年应该有的机会。</p>\n<p>第二个是读图时代。读图时代是什么意思？现在最主流的互联网应用还是搜索。2010年按照CNNIC调查，中国互联网第一大应用首次变成了搜索引擎。搜索引擎的主要载体是什么呢？是文字，其实美国第一大市值也是搜索引擎，也是以Text为主的，互联网发展到现在，最主流的一直是文本。但是现在情况发生了变化，现在越来越多的图片被上传到网上，而这些图片也代表了相当多的有价值的内容，由于带宽成本的下降，服务器成本的下降，市场越来越大，你市场在降就说明你挣到钱了，挣到钱你就可以让用户上传很多的图片，以前对于图片的上传是有限制的，因为这是我的成本，现在这方面的限制越来越少了，甚至在很多情况下是不限制的。</p>\n<p>这就意味着整个互联网的内容的主流开始发生一些微妙的必须的变化。当然，现在图片作为内容的一种新的形式，我觉得在未来两、三年中很可能会成就一批很不错的公司，这一点我觉得是最近一年来表现的比较明显的。</p>\n<p>所以我们看这个机会，要看这个市场发生了什么样的变化，这个变化到底创造了什么样新的机会，作为一个互联网的创业者，这个能力其实是很重要的。</p>\n<p>还有一个机会，这个机会我觉得是很多人应该能想到的，就是应用为王，在过去的一两年，应用被谈及的概率、提到的频率都是很高的。应用的这种含义，其实不断地在发生变化，随着技术的进步，成本的降低，以前不能做的，现在能够做了，以前不敢做的，现在敢做了，现在讲到一个比较明显的例子。</p>\n<p>我们的思维方式，其实也是与时俱进，每隔一段时间，每一个创业者，每一个CEO，我觉得起码两年吧，你都要在重新问一遍，对于你这个企业，最重要的几个问题，就是同样的问题，要重复问，问自己然后看看这个答案，跟两年前有没有变化。如果跟你的企业最相关的那几个问题，你的答案跟两年前是一样的，那么对不起你，你很可能已经out，因为互联网的变化太快，市场的变化太快，市场变化就意味着跟企业相关的内容、背景和因素，很有可能也发生了变化。如果你不能够跟得上这个变化，你的企业、服务可能会被边缘化了。</p>\n<p>所以说在这之前，大家主要把精力放在网页上，现在应用突然起来，很多东西原来不能做的现在也能做了。网页是一个载体，其实应用可以做更多的东西，能做的事情变得多了，所以你面对的机会也多了，当然挑战也多了。以前不能做的，现在能做了，我也给大家举个例子，也是这次联盟的一个伙伴，“金蝶”，有很多查询的应用，在放到应用开放平台的，很成功。</p>\n<p>中国有很多的物流公司，可能有上千家，一个包裹寄出去，你去查询它到底在哪里，这样的应用，放到百度的平台，非常受欢迎。但这样的一个应用，两年前可能是不能做的，为什么呢？两年前这些物流公司还没有真正实现能够在网上时时去跟踪它的包裹，但现在能做的，这是市场变化带来的机会。两年前不能做，同时也说两年前大家的思维，还是一个内容的思维，而这个现在已经是应用性的思维了。</p>\n<p>应用为王的另外一层含义在我看来其实是操作系统边缘化，过去IT产业发展了这么多年，几十年大家一直认为操作系统是最根本的，从微软的成功，到Google去做操作系统，但是应用起来以后，越来越多的人不再关心操作系统背后是什么，而很多的应用在成长的过程中也发生了本质的变化，什么样的本质变化呢？在早期看来，很可能是一个简单的应用，越往后越发现这个应用很重要，重要到它已经不是应用了，是什么呢？是平台。</p>\n<p>操作系统其实也是一个平台，当一个应用是一个平台的时候，操作系统已经不重要了。这个在过去的互联网历史中是不断发生的。最早的时候，浏览器被大家看作是一个应用，后来当人们买PC的主要动力变成上网，而上网主要是打开浏览器上网的时候，浏览器的色彩就逐渐的淡化了，而平台的色彩越来越浓。当然浏览器平台成就了很多的应用，这些应用后来又变成了平台。浏览器成就了门户，94年、95年的时候，互联网最成功的公司是雅虎，是门户，当时门户就是一个简单的应用，像Hao123似的，变成了一个上千亿的公司。门户就是一个平台，就是从一个简单的应用变成了一个很大的平台。门户也成就了其他很多重要的应用，其中最重要的就是搜索引擎。</p>\n<p>早期的时候，雅虎觉得搜索引擎不重要，因为什么？因为它觉得对于一个门户来说最重要的是品牌，而门户又是一个媒体，你就可以用任何搜索引擎来服务，打上一个雅虎标签就可以了。后来当搜索引擎重要的时候，搜索已经变成了一个最主要的平台。所以应用变平台的例子在互联网的发展历史上其实不断的在上演。最新的比如说SNS，</p>\n<p>SNS早期你知道也是一个应用，这是一个比较简单的，甚至边缘化的一个应用。但是现在几乎所有的人，都可能会说它现在只是一个平台，在这个平台上，如果你为它开发应用，开发游戏，也可能变成很成功。SNS这个应用，是靠什么品牌起来的呢？中国的SNS其实现在还提到，我们有很多的SNS，从开心、新浪微博等等也比较多，美国其实已经比较尘埃落定了，是最大的一个Facebook，当它是应用的时候，是靠什么承担起来的呢？它其实是靠邮件成长起来的。</p>\n<p>你怎么把自己的朋友，迅速、飞速地去建立一个网站，就把邮件里面的联系人，用很方便的工具然后就到上面了，然后就变成一个很好的搜索平台。所以很多的应用，都是靠着一个平台起来了，最后自己变成了品牌。但是在这个变大的过程当中，不是说你赌对了，方向是对了，这就成了，其实这里边还是有很多的具体需要做的事情。所以为什么说闹中取静，不要被外界所干扰，而一定要沉下心来做事情，这样才有可能多做点。</p>\n<p>作为应用的话，大家都很明白，互体是非常重要的，流量也是非常重要的，怎么被用户数来用，并且是爱用你的东西，这些都是很重要的。对于一个应用，首先你要想的是如何获得用户。如何获得流量，这就需要靠平台，现有的平台，像搜索引擎的平台就是一个很好的获得流量的渠道。当你获得这些流量，还要巩固这些流量，让来到你这里的用户喜欢你这里的东西，那么你就要把用户体验做好，把细节做好，功夫花在自己的产品上。这些用户过来了，你还要不断的创新，不断的增加新的内容，新的东西，让用户黏附在你的平台上。这是从小到大，从不被人关注，到变成一个平台的东西，都要走过的一个过程。所以面对这些机会，无论是应用为王的门户时代，还是什么，面对这些机会，有的人抓住，有的人没有抓住。最重要的，要想抓住这些机会，最重要的是什么？</p>\n<p>每个人对这个问题的答案不一样，但是对于百度来说，或者对于我个人的体验来说，我觉得最重要的是两点，一点是专注，一点是创新。这两个东西虽然听起来有些矛盾，但是是可以统一起来的。专注从管理意义上，专注的含义，因为现在百度的人也比较多了，我们的经理经常表现出来一种，就是倾向于能不能多给我管一点事，我现在管这些事，我能不能管那些事，这样我将来会提升。我会跟他们说，你不要天天想着管那么多事，你要想着把你管的事管好，管到极致，如果你的事管好，管到极致，你的部门就变得极为重要，逐渐就升格了，你的升职就水到渠成了。如果你管的事越来越多，这样你越来越累，也不会获得提升。</p>\n<p>所以以前讲专注，对于产品的专注讲的很多，其实在管理理念上也有一个专注，一定要把小事情管大，管到极致，这样你在公司里就会越来越稳固，获得更多的提升机会。</p>\n<p>在业务上，那就更是非常关键了，对于一些相对规模比较小的创业者，把我的东西做到极致，别人就很难跟你去PK了。</p>\n<p>对于规模大一点的公司，我仍然在产品上应该是很关注的，从百度过去十一年的历史，表现得也很明显，有时候大家会觉得很奇怪，百度是一个发展很快的公司，每年都有高速的成长，但我们还会关闭一些业务。这些业务也不一定是做得很差，但当我们认为它们跟我们的核心理念，大的方向不是很吻合的时候，很有可能作出关闭这些业务，这样的决定，就是对关注的理解。只有把你核心的业务，越来越把它拍实，把不够核心的业务，一点点地给剥出去，这样才能更关注，才能突破互联网时代赋予我们的使命。</p>\n<p>创新这个当然是几乎在任何一个相关的场合，都会被提及的一个东西。但是在过去一年当中，在中国互联网，尤其是在媒体环境当中，有一个非常流行的论调，叫做“三座大山”扼杀了创新。这个论调，我是不认可的，不认可当然是有理由的，我们来看一看中国互联网的市场，它的繁荣程度，我觉得是超过美国的。美国有多少上市的互联网公司，你掰着指头就能数出来的，中国有多少在美国上市的互联网公司，中国有多少呢？你掰着指头也是数不出来了。</p>\n<p>所以一方面在美国上市的美国互联网公司还不如在美国上市的中国互联网公司多，另一方面，中国互联网在海外上市，在美国上市、在香港上市的这些公司，所有的市值加起来不如Google一家市值大。所以这个市场的差别，包括它的繁荣程度，其实是很不一样的，中国互联网其实是有非常多的机会。虽然大家看到，百度现在是一个平台级的企业，但是你的应用做大了以后，也可能变成平台，应用其实也可以做成上市公司。我一开始就讲，去年有一些上市成功的公司，今年又会有不少的中国互联网公司到美国去上市，所以机会还有很多。</p>\n<p>未来若干年，中国互联网还会有很多的创新，特别是那些年轻人，20多岁的人，刚刚从学校毕业的人，甚至还没有大学毕业的人，有可能做出一些新的东西来，因为他们受的束缚更少一些。在美国很多大学没读完就出来创业成功的，有很多，中国现在还没有看到。那是因为什么？过去中国互联网很多都是COPY在国外成功的公司做什么，我们COPY过来，这个时候拼的是执行力，拼执行力的时候，你有经验，做的就好。当你的Idea是一个创新的，可能这个Idea你受的束缚越小越少，成功的概率就越大。我记得我刚刚回国创业的时候，那个时候互联网是处在所谓的泡沫时期，1999年底2000年初，那个时候很多的互联网公司基本上没有什么盈利就上市了，实际上那个时候也有一波创业潮，包括学生的创业潮。那个时候我到高校演讲，最经常被问到的问题就是你是否鼓励大学生创业。</p>\n<p>我记得当时是北大的学生，他有一个什么东西呢？是创新的电子邮件这样的产品，这个团队名字叫“天正”，就是八九十年代做的很成功的企业，但到互联网业希望做这样的东西，也取得了运营证，基本上是一个通力系统，你要发一个邮件，是从邮件提供商转到对方的邮件上，对于当时来说，成本也是非常高的。这样的话，即使要发布大的图片，也不用真正地在户以上，在网间进行传输，这样成本就低很多了。这个网页从理论上讲很不错，但这个团队最后还是没有成功，因为什么呢？那个时候中国的互联网市场，机会不是很多，规模不大，没有今天这样的环境，没有这么多今天的VC，没有今天这么多的平台，来让它借助迅速的长大。</p>\n<p>所以呢，我觉得中国互联网今天这样的繁荣是因为有一些平台可以借助，你可以起步的时候，能够越做越大。所以我还是希望百度能够作为这样的一个平台，给大家提供这样的一个平台，提供一个创新助推器，百度联盟搞了六年，我一直讲就是安定下来，让伙伴成功是我们的理想，而平台的作用不是扼杀创新，恰恰相反它是在促进创新。所以我还是觉得，我常说的一句话：认准了就去做，不跟风不动摇。在这样喧闹的互联网环境中，认识到自己的长处、优势，认识到自己的短处，劣势，埋头苦干。在这样的微博时代，那些觉得想语出惊人就技惊四座的人，他们会输给那些埋头苦干的人，这就是我说的闹中取静。</p>\n<p>谢谢大家！</p>\n<p> </p>\n<hr>\n<p><small>© 推荐 for <a href=\"http://www.alibuybuy.com\">互联网的那点事</a>, 2011. |<br />\n<a href=\"http://www.alibuybuy.com/posts/58396.html\">Permalink</a> |<br />\n<a href=\"http://www.alibuybuy.com/posts/58396.html#comments\">No comment</a> |<br />\nAdd to<br />\n<a href=\"http://del.icio.us/post?url=http://www.alibuybuy.com/posts/58396.html&#038;title=%E6%9D%8E%E5%BD%A6%E5%AE%8F%EF%BC%9A%E4%B8%AD%E5%9B%BD%E4%BA%92%E8%81%94%E7%BD%91%E4%B8%89%E5%A4%A7%E6%9C%BA%E4%BC%9A\">del.icio.us</a><br />\n<br />\nPost tags: <a href=\"http://www.alibuybuy.com/tag/%E4%BA%92%E8%81%94%E7%BD%91\" rel=\"tag\">互联网</a>, <a href=\"http://www.alibuybuy.com/tag/%E6%9D%8E%E5%BD%A6%E5%AE%8F\" rel=\"tag\">李彦宏</a><br />\n</small></p>\n<table cellspacing=\"0\" cellpadding=\"3\" border=\"0\">\n<tbody>\n<tr>\n<td colspan=\"5\"><b>你可能也喜欢：</b></td>\n</tr>\n<tr>\n<td width=\"102\" valign=\"top\">\n                    <a title=\"2010互联网“数字年鉴”\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.socialbeta.cn%2Farticles%2F2010-numbers.html&#038;from=http%3A%2F%2Fwww.alibuybuy.com%2Fposts%2F58396.html\"><br />\n                        <img src=\"http://static.wumii.com/site_images/2011/02/20/2857747.jpg\" width=\"96px\" height=\"96px\" /><br />\n                        (@socialbeta) 2010互联网“数字年鉴”<br />\n                    </a>\n                </td>\n<td width=\"102\" valign=\"top\">\n                    <a title=\"互联网的移动杂谈\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.showeb20.com%2F%3Fp%3D1839&#038;from=http%3A%2F%2Fwww.alibuybuy.com%2Fposts%2F58396.html\"><br />\n                        <img src=\"http://static.wumii.com/site_images/389306.png\" width=\"96px\" height=\"96px\" /><br />\n                        (@showeb20) 互联网的移动杂谈<br />\n                    </a>\n                </td>\n<td width=\"102\" valign=\"top\">\n                    <a title=\"马化腾、李彦宏、马云首次对话：1小时引发37次掌声\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.alibuybuy.com%2Fposts%2F16878.html&#038;from=http%3A%2F%2Fwww.alibuybuy.com%2Fposts%2F58396.html\"><br />\n                        <img src=\"http://static.wumii.com/site_images/2010/12/25/1584300.jpg\" width=\"96px\" height=\"96px\" /><br />\n                        马化腾、李彦宏、马云首次对话：1小时引发37次掌声<br />\n                    </a>\n                </td>\n<td width=\"102\" valign=\"top\">\n                    <a title=\"视频：腾讯马化腾与百度李彦宏巅峰对话\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.alibuybuy.com%2Fposts%2F16978.html&#038;from=http%3A%2F%2Fwww.alibuybuy.com%2Fposts%2F58396.html\"><br />\n                        <img src=\"http://static.wumii.com/images/blogWidget/wordpress_default.gif\" width=\"96px\" height=\"96px\" /><br />\n                        视频：腾讯马化腾与百度李彦宏巅峰对话<br />\n                    </a>\n                </td>\n<td width=\"102\" valign=\"top\">\n                    <a title=\"李彦宏百度大会详解框计算演讲全文\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.alibuybuy.com%2Fposts%2F24811.html&#038;from=http%3A%2F%2Fwww.alibuybuy.com%2Fposts%2F58396.html\"><br />\n                        <img src=\"http://static.wumii.com/images/blogWidget/wordpress_default.gif\" width=\"96px\" height=\"96px\" /><br />\n                        李彦宏百度大会详解框计算演讲全文<br />\n                    </a>\n                </td>\n</tr>\n<tr>\n<td colspan=\"5\" align=\"right\">\n            <a href=\"http://www.wumii.com/widget/relatedItems.htm\" title=\"无觅相关文章插件\"><br />\n                无觅<br />\n            </a>\n        </td>\n</tr>\n</tbody>\n</table>\n<p><small>Feed enhanced by <a href=\"http://planetozh.com/blog/my-projects/wordpress-plugin-better-feed-rss/\">Better Feed</a> from  <a href=\"http://planetozh.com/blog/\">Ozh</a></small></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[8672]}