{"id":144585,"link":"https://chinadigitaltimes.net/chinese/2011/04/傅一河：北大，没有认定“思想偏激”的特权/","date":"2011-04-14T13:43:04Z","modified":"2011-04-14T13:43:04Z","title":"傅一河：北大，没有认定“思想偏激”的特权","content":"<p>作者：傅一河</p>\n<p>据报道，北大拟对“思想偏激学生”进行会商。何为“思想偏激”？北大学工部副部长査晶说：“有一些学生经常夸大学校工作的一些细微漏洞，比如动不动因为食堂饭菜涨两毛钱就批评学校。”这就是“思想偏激”的全部意思吗？我想，“醉翁之意”不止于此吧？</p>\n<p>请教北大：以什么标准来界定“思想偏激”？北大拿出这个标准没有？公布这个标准没有？是拿不出来，还是不好意思拿出来，只供“内部掌握”？如果是“暗箱操作”，由一个人或几个人说了算，这一个人或几个人的思想就能“一统北大”吗？</p>\n<p>所谓“思想偏激”，《学生守则》上没有这一条，法律上也没有这一条。有一个成语叫做“欲加之罪，何患无辞”。这令人想到“文革”中的专司“思想偏激”的“文痞”与“党棍”，“揪辫子，打棍子，戴帽子，装袋子”，让人求生不得、求死不能。流毒未清，谁能保证不会死灰复燃，荼毒生灵。</p>\n<p>“会商”“思想偏激”，必有文字记录。有了材料怎么办？装进学生的档案袋，还是另外封存。如果跟着人家走，会对人家产生怎样的影响？那些掌握着人的生杀予夺的当权者要是“只认材料不认人”，人家又怎么办？这个会商制度考虑过这个影响与后果吗？除非有人要的就是这个效果。</p>\n<p>温家宝总理在今年“两会”上说，“要创造条件让人民批评政府”。批评政府是公民的一项不可剥夺的权利。北大就不能创造条件让学生批评吗？学生一批评，就定人“思想偏激”，就要与人“会商”，摆明了这是不让学生批评啊。退一万步，即使学生批评错了，那也是学校有错——北大不是负有培养学生理性思考与行动的责任吗？学校应首先在自己身上找原因，而不能让学生来承担“思想偏激”的责任。</p>\n<p>一个学校是这样，一个社会也是这样。如果“思想偏激”者反对政府，首先要看政府有没有错。有错，就认识错误，改正错误。错误改正了，人家还“偏激”得起来吗？如果错误正在改进中，为什么就不能先拿出一点雅量来，容忍别人“偏激”一点呢？</p>\n<p>政府官员中也有“思想偏激”者。譬如，“你是为党说话还是为老百姓说话？”“跟政府作对就是恶”。这等“思想偏激”，严重背离了党的基本理论，离间了党和人民的关系。上级领导对其“会商”了吗？他们受到组织处分了吗？事实上，一些人拥有“思想偏激”的特权，而不允许另一些人“思想偏激”，这是什么逻辑呢？</p>\n<p>在看守所内，被看守人员一律身着黄马甲，坐在床头，两脚着地，低头不语；见到管教，双手抱头，蹲在地上。看守所里很稳定。这种稳定是一种高压之下的稳定，而非内心的自觉。真正的稳定来自思想的稳定，思想的稳定来自社会的公平与正义。不从社会公平与正义下手，而拿学生动手术，真是找错了“病人”。</p>\n<p>高中语文课本有一篇国家领导人的讲话，讲北大的，我有自己的看法，但是我没有在课堂上对学生讲。教材有两类文章，必讲篇目与阅读篇目，后者老师可以不讲，让学生自己看。我就没有与学生“会商”。今天的学生，脑子坏到什么程度了，朗诵腔，抒情调，大话，套话，空话。一句“让领导先走”，让花儿般的少年还没来得及“偏激”就永别人间。最近中国大陆出现食盐抢购潮，有一副对联：上联“大核民族”，下联“盐荒子孙”，横批“有碘意思”。有点什么意思？国民素质整体低下。为什么低下？历史原因是统治者采用“愚民政策”“锁民政策”，文化上有“不讲真话”的传统，从而导致百姓“唯上、唯书、唯众”，当然就不会人格独立、独立思考、理性行动。</p>\n<p>北京大学是中国的最高学府。有人说“世上已无蔡元培”，但我还是以为，瘦死的骆驼比马大。那些不能出国留学的莘莘学子，以能进入北大为荣。好不容易进去了，却遭遇“思想偏激”的会商，学生该如何感想？北大以“兼容并包、思想自由”闻名天下，以培养“新青年”为传统。如今却不在世界一流大学之中。为什么？北大的思想不偏激，是不是一个重大原因？把学生培养成某一条“生产线”上的成品，而不是有思想自由、有独立精神，有公民权利，能担天下大任的青年，北大，你还能成为世界第一流的名校？承担起中华民族的复兴大业吗？</p>\n<p>教育以培养现代化公民为己任，教育学就是公民权利学。对此，北大并无特权越之。</p>\n","author":296,"categories":[20534],"tags":[15854,9364,11932]}