{"id":144511,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日经济-第3902期/","date":"2011-04-14T02:30:36Z","modified":"2011-04-14T02:30:36Z","title":"安邦-每日经济-第3902期","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/SHGmor_5mjomtFIJLviefmW8lkI/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/SHGmor_5mjomtFIJLviefmW8lkI/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/SHGmor_5mjomtFIJLviefmW8lkI/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/SHGmor_5mjomtFIJLviefmW8lkI/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>分析专栏：“海洋经济”不要变成了“填海经济”</p>\n<p>国务院会议再次警示控制通胀是目前最为紧迫的任务    3<br />中央认为以城市住房为主的问题已经影响到了全局    3<br />中国通胀的主因还是自己内部经济出了问题    3<br />发改委的限价措施对强势国企网开一面    4<br />发改委全面叫停新增煤化工项目    4<br />中国核电暂停审批的有效性可能只有一年    4<br />国家已给予深圳前海四项税收优惠政策    5<br />北京楼价未降，但调控政策已成全国“标杆”    5<br />阿里巴巴判断中国二季度出口将加速    5<br />中药被迫退出欧盟折射出中药的尴尬    6<br />不存在整体的民工荒不是拒绝产业升级的理由    6<br />农民工在中西部的期望薪酬远低于东部    6<br />国内铁路基建市场垄断亟待打破    7<br />曹德旺捐股票获批首开中国股票慈善捐赠先河    7<br />农业部住房预算下降贡献了中央保障房补贴资金的1%    7<br />富士康拟在巴西大规模投资以规避关税壁垒    7<br />“国家卫生应急队”难以控制核辐射污染    8<br />造船业过快发展使越南政府面临巨大危机    8<br />埃及旅游悄然恢复    9<br /> <br />〖分析专栏〗<br />【“海洋经济”不要变成了“填海经济”】<br />“十二五”开局之年，众多省市无不摩拳擦掌，相继制定了高调的经济发展规划。中央在“十二五”规划建议中提出的“要制定和实施海洋发展战略，提高海洋开发、控制、综合管理能力”，则成了临海省份手中高举的“尚方宝剑”，在海洋经济的号召下，加速进军蓝色海洋的步伐。<br />2011年1月初，国务院批复了《山东半岛蓝色经济区发展规划》，成了“十二五”开局之年第一个获批的国家发展战略。根据该《规划》，到2015年，山东半岛蓝色经济区海洋生产总值年均增长15%以上，海洋科技进步贡献率提高到65%左右，人均地区生产总值超过8万元。3月份，《浙江海洋经济发展示范区规划》又获国务院批复通过，按照《规划》，到2015年，示范区地区生产总值将突破2.6万亿元，占全省的3/4，人均地区生产总值达到8.6万元；示范区海洋生产总值接近7000亿元，占全国海洋经济比重提高到15%。广东省也即将出台“海洋经济区发展规划”，目标定为“十二五”期末，海洋经济生产总值占全省生产总值20%。至此，中央已在“十二五”开局之年定调了海洋经济发展试点的三驾马车。“海洋经济”一词也由此被提到了前所未有的高度，上升为国家发展的战略层面。<br />其他临海省份也都有自己的步子。如《海南省“十二五”海洋经济发展规划》确定到2015年，海南省海洋产业增加值达1274亿元，比2010年翻两番，占全省生产总值的比重由2010年的25%提高到2015年的30%。再如福建省海洋经济发展规划力争到2015年，全省海洋生产总值突破7000亿元，占全省GDP的28%，基本实现海洋经济强省目标等等，不一而足。<br />这些让人看着眼花缭乱的规划、数字，让人看到地方政府对于发展海洋经济的雄心。但是，各地的这些发展规划在一哄而上的同时，目的也并非全是发展海洋经济那么单纯，地方致力于打造的所谓“海洋经济”其实仍然有着更“深层次”的考虑。<br />对地方政府来说，海洋经济是一个很好的由头，起码可以大搞填海圈地，因为这是个很现实的诱惑。看看多个地方的海洋经济发展计划，都能看到填海造地的安排。例如，广东省曾强调，“要科学合理利用广东省海洋空间资源，选划一批大型围填海备选区，积极为我省缓解用地紧张问题献计出力，拓展经济发展空间。”明确指出了要向海洋要地。再如《山东半岛蓝色经济区发展规划》，其获批为山东省“用海”提供了极大的方便。规划中就提出，要“严格执行围填海计划，鼓励围填海造地工程设计创新”。据专家测算，到2020年，山东半岛蓝色经济区9大核心区，其中需填海造地就达420平方公里。<br />填海造地给地方带来的经济效益是巨大的。以浙江舟山为例，据国内媒体报道，通过小岛做“基点”的围海造地，目前的综合成本在8万－10万元/亩，而当地土地出让价一般在80万元/亩以上。出让的土地被建成企业后，还能带来税收、就业等多方面利益。这意味着，仅仅是填海造地的利润已经达到了800%－1000%。这也就不难想象出，“围海造地”会给地方政府和公司带来什么样的吸引力了。而如果像其他一些地方把地直接卖给开发商的话，那其中利润就更是会高得令人瞠目结舌。<br />同样，地方官员更是完全不讳言对土地的渴望，在填海面积达35.23平方公里，欲打造海上人工岛群的山东省龙口市，当地官员就表示，“最大的瓶颈不是资金，而是土地。”而据山东省海洋渔业厅相关人士称，通过龙口人工岛群项目建设，可为龙口市一次性解决建设用海（地）指标5.28万亩，相当于2009年龙口市建设用地指标的210倍。仅土地这一项，就足以使龙口市借岛实现新的突破。<br />最终分析结论（Final Analysis Conclusion）：<br />中国经济高速发展至今，不少地方的工业化、城镇化都已经达到了一个较高的程度，各种资源局限开始日益明显，尤其是土地资源越来越匮乏。在此背景下，急需寻求一个新概念来突破，而“海洋经济”正是这样一个概念。但从各个地方政府对填海造地的渴望来看，令人担心“海洋经济”可能会变成“填海经济”。（ACXS）返回目录</p>\n<p>〖优选信息〗<br />【政策：国务院会议再次警示控制通胀是目前最为紧迫的任务】<br />国务院总理温家宝13日主持召开国务院常务会议。会议认为，当前国内外环境仍然极为复杂，不稳定、不确定性因素还不少。从国际看，主要经济体经济恢复增长，但国际市场粮食、石油等大宗商品价格不断上涨，通胀压力正在从新兴经济体扩大到发达经济体，世界经济还没有走上正常增长的轨道，目前又出现了一些新的变数。国内面临的挑战不少，主要是物价上涨比较快、通胀预期增强，房地产市场成交量萎缩、多数城市房价还在上涨，宏观调控仍然面临较大压力。会议强调，要保持宏观经济政策的连续性、稳定性，提高针对性、灵活性、有效性，坚持处理好保持经济平稳较快发展、调整经济结构和管理通胀预期的关系，坚决防止物价过快上涨，巩固经济发展的好势头，努力实现今年经济社会发展目标。当前，要重点抓好以下工作：（一）切实实施好稳健的货币政策。综合运用公开市场操作、存款准备金率、利率等多种价格和数量工具，进一步完善人民币汇率形成机制，将社会融资规模控制在合理范围之内。（二）千方百计保持物价总水平基本稳定。这是今年宏观调控的首要任务，也是最为紧迫的任务。（三）巩固和扩大房地产市场调控成效。（四）毫不放松地抓好农业和粮食生产。（五）促进对外贸易又好又快发展。（六）下大力气抓好节能减排。（七）积极推动发展方式转变。（LHZB）返回目录<br />【形势要点：中央认为以城市住房为主的问题已经影响到了全局】<br />“国10条”出台已近一年，从4月上旬开始，国务院派出8个督查组，前往16个省市对房地产调控进行全面专项督查，预计整个督查工作将在4月20日左右结束。相关督查报告汇总后将上报国务院，并酌情对社会公布。其中，由国土资源部副部长贠小苏带队的国务院督查组12日开始就浙江省房地产调控政策落实情况和调控成效，在杭州、宁波、温州等地展开实地督查。据《上海证券报》报道，国土资源部副部长贠小苏12日在浙江听取房地产调控政策落实情况汇报时表示，中央认为以城市住房为主的问题已经影响到了全局，必须在控制通胀的同时下决心解决好房价问题。报道还称，住建部、国土部仍有许多政策可用，包括对房价的直接干预、土地出让政策的进一步完善，以及收紧开发贷、土地抵押授信等，这将促使楼市调控预期不会改变。此外，据一位接近国土资源部的知情人士透露，宏观经济的复杂性增大了土地市场和房地产市场运行的不确定性，为了研判土地市场走势，确保调控政策落实到位，国土部将建立土地市场月度报告制度，及时将土地供应和地价变化态势按月上报国务院。同时，国家土地副总督察甘藏春近日还表示，当前最突出的问题之一是稳房价；同时，在保护资源和保障发展的“两难”处境下，国土部确定今年要把保护耕地摆在更为突出的位置。（LCXS）返回目录<br />【形势要点：中国通胀的主因还是自己内部经济出了问题】<br />尽管国家采取了一系列措施，但中国的通胀压力至今还未完全出现企稳下降的趋势，而输入型通胀则是被各界普遍认为的“罪魁祸首”之一。同时，数据显示，一季度我国出现了10.2亿美元的贸易逆差，是6年来首现季度贸易逆差。此外，高盛近日的一份悲观报告，建议客户卖出一篮子近几个月价格大幅上涨的大宗商品，已经在大宗商品市场触发了抛售。对此，安邦特约经济学家钟伟认为，“我们可看出，既然中国第一季度是贸易逆差，既然全球大宗商品如高盛所言并没有大幅持续上涨的动力，既然人民币对美元等持续升值，那么目前中国国内的通胀，就不应该把原因主要归结为是输入型通胀，我认为中国目前的通胀是自己内部经济出了问题，最大可能是四万亿天量信贷以及此后狂热的基础设施建设热潮带来的通胀，也就是信贷扩张带来的投资冲动型通胀，和2003年“非典”后的通胀没有什么差异。考虑到大规模基础设施建设可能会延续到2014年，因此这一轮通胀周期刚刚开始，而不是行将结束。”实际上，对当前中国通胀原因的看法，现在有很多分歧，输入型通胀是一种，货币超发是另一种，而安邦更一向认为，中国内部经济的问题也是一个长期被忽略的原因。比如国企的大量投资、4万亿、高铁、基建等等，很多低效率的投资，都会加剧信贷扩张，在通胀上反映出来。（NCXS）返回目录<br />【形势要点：发改委的限价措施对强势国企网开一面】<br />为了抑制国内通胀形势，发改委近期曾下发《通知》要求，各地和相关企业要识大体、顾大局，认真落实国务院及国家发展改革委文件精神，切实加强电煤产运需衔接和价格调控工作，整顿规范煤炭市场秩序，将2011年重点合同电煤价格维持2010年水平不变，并不得以任何形式变相涨价。而这也使得国内的煤电矛盾愈发紧张起来。而据国家发改委一位内部人士透露，发改委拟对煤电矛盾突出的部分地区上网及销售电价进行“结构性调价”。上述消息人士4月13日表示，由于通货膨胀以及高企的物价指数，发改委此次并不打算在全国范围内上调电价，仅对煤电矛盾突出的部分省份进行电价上调。该人士还透露，目前煤电矛盾突出的地区主要是产煤大省和缺煤省份。比如湖北等缺煤省份，由于煤炭的坑口价格和运费上涨，火电企业的经营效益不容乐观。在今年“两会”期间，全国政协委员、原中国大唐集团公司总经理翟若愚曾表示，五大电力集团自2008年开始亏损，截至去年总计亏损达602.57亿元。在我们看来，发改委的所谓“结构性调价”，实际上是对电力集团在部分市场的涨价开口子。前不久发改委刚刚上调成品油价，对石油巨头开了口子，这次则在电力市场做尝试了。看来，只要是国企足够强势，发改委的行政限价措施也不能不网开一面。（LCXS）返回目录<br />【政策：发改委全面叫停新增煤化工项目】<br />12日，发改委发布《关于规范煤化工产业有序发展的通知》，要求在相关规划出台之前，暂停审批单纯扩大产能的焦炭、电石项目；禁止建设年产50万吨及以下煤经甲醇制烯烃项目、年产100万吨及以下煤制甲醇项目和年产100万吨及以下煤制二甲醚项目。发改委称，据不完全统计，目前全国在建和已批待建煤化工项目新增用煤已超过亿吨，各地规划拟建项目新增用煤总量还有几亿吨。一些煤炭净调入地区在现有火电厂供煤已十分紧张的情况下，还在积极发展煤化工产业。煤化工盲目建设和过度发展不仅加剧了煤炭供需矛盾，也直接影响到全国合理控制能源消费总量。同时，通知要求在新的核准目录出台之前，禁止建设以下项目：年产50万吨及以下煤经甲醇制烯烃项目，年产100万吨及以下煤制甲醇项目，年产100万吨及以下煤制二甲醚项目，年产100万吨及以下煤制油项目，年产20亿立方米及以下煤制天然气项目，年产20万吨及以下煤制乙二醇项目。此外，发改委还要求对取水量已达到或超过控制指标的地区，暂停审批煤化工项目新增取水；对不符合产业政策等规定的煤化工项目，一律不批准用地，不得发放贷款，不得通过资本市场融资，严格防止财政性资金流向产能过剩的煤化工项目。业内认为，此举将进一步提高煤化工行业门槛，对已具备规模、资源与技术优势的煤化工企业则是利好。（LHZB）返回目录<br />【形势要点：中国核电暂停审批的有效性可能只有一年】<br />据英国《金融时报》报道，在完成新安全规范和原子能法的制定工作后，中国最早可能于2012年恢复对核电项目的审批。中国核能行业协会（CNEA）副秘书长冯毅对该报表示，中国核电开发在两三年内将会放慢节奏，但从中长期看，中国发展核电的方针是坚定不移的，并没有受到福岛核事故的影响。关于完善的原子能法，冯毅表示，这部法律的起草工作将于10月前完成，核安全新规也将于年底前完成。新法规将覆盖从赔偿责任到安全及透明标准等各个方面，是对现行法规的补充。这次表态是国内有官方背景的人士首次给出恢复核电计划的时间表，如果最终落实，将意味着中国核电将不会出现真正的收缩。在原来制定的核电大发展计划中，2011年3月到2012年初等待批准的项目共有9个，等待的9个月时间对核电站建设50多个月的平均周期来说并不算长。（RBHM）返回目录<br />【形势要点：国家已给予深圳前海四项税收优惠政策】<br />据深圳地税局有关人士4月12日透露，经国家税务部门批准，目前，前海已明确四项税收优惠政策，即注册在深圳的保险企业向注册在前海合作区的企业提供国际航运保险业务取得的收入，免征营业税；注册在前海合作区的企业从事离岸服务外包业务取得的收入，免征营业税；注册在前海合作区的符合规定条件的现代物流企业享受试点物流企业按差额征收营业税；对于经认定的技术先进型服务企业，按15%的优惠税率征收企业所得税，其职工教育培训经费按不超过企业工资总额8%的比例在企业所得税税前扣除。深圳地税局局长钱勇表示，对前海未来重点发展的四大产业以及四大产业高端人才所需要的税收政策仍要进行研究。除了税收优惠，对前海吸引现代服务业发展具有良好作用的税收返还、财政补贴、人才奖励等方面的优惠配套也将进行研究。据介绍，深圳目前还有两项税收政策在研究探索。一是融资租赁企业的税收政策，条件具备时，可在前海试点；此外，前海还将结合国家电子商务示范城市建设的优惠政策，探索鼓励电子商务发展的财税政策。（LCY）返回目录<br />【形势要点：北京楼价未降，但调控政策已成全国“标杆”】<br />北京3月北京新建商品住房成交均价19679元/平方米，环比2月份下降了26.7%，同比下降了10.9%。北京市住建委相关负责人称，北京楼市投资投机性需求被有效挤出，目前近九成的市场交易都是刚性自住需求。同时，第二套购房占比由新政前的15.6%降至10.9%，非北京市户籍居民购房占比由40%多降至7.6%。尽管北京楼市环比大跌二成以上主要是结构性原因，但北京楼市调控的效果是比较明显的，这主要是因北京的调控政策为全国最严。从4月上旬开始，国务院派出8个督查组，对包括北京、上海、浙江、江苏等在内的16个省（区、市）贯彻落实国务院房地产市场调控政策措施情况开展专项督查。《北京晚报》报道，国务院楼市督查组北京组抵京，小组组长中国人民银行副行长刘士余在座谈会上表示：“北京市房地产调控经验值得在全国推广。”如果全国较多的城市推广北京执行的，非本地户籍人士未连续缴纳社保或个人所得税五年以上禁止购房，投资需求被进一步抑制，全国性的房价拐点有可能形成。（LHZB）返回目录<br />【形势要点：阿里巴巴判断中国二季度出口将加速】<br />4月13日，阿里巴巴发布了阿里巴巴中国第二季度出口趋势报告称：“2011年二季度中国出口加速回升，同比增幅将达到30%左右。”此前，阿里巴巴预测今年一季度中国出口增幅预计将达到23%以上，实际从海关统计数为26.4%。据阿里巴巴平台上数据显示，来自澳洲、南非、北美地区的出口指数呈现三强鼎立的形势，分别为92.4、82.1、74.4，预示着二季度我国对澳洲、南非、北美地区的出口形势较为乐观。相反，受地区动荡局势的影响，北非、中东等地出口形势较为严峻。而从重点国家的角度分析，印度和澳大利亚的出口指数最强，均超过90，预示着二季度中国对印度和澳大利亚的出口形势较好，美国、加拿大、俄罗斯等国家的出口也比较乐观，而港台地区的出口偏弱。虽然美国目前的出口指数为77.4，不及印度和澳大利亚，但从去年3月至今中国对美国出口指数趋势分析，从去年12月份开始，对美出口指数超越中国对全球出口指数，一季度，该指数继续向上攀升，增长势头好于全球平均水平，这预示着二季度美国将继续成为拉动中国出口的主要发动机。从行业来看，美国机械行业、钟表珠宝等奢侈品在二季度将会有不俗表现。（LHZB）返回目录<br />【形势要点：中药被迫退出欧盟折射出中药的尴尬】<br />欧盟是世界上最大的植物药市场，年销售额达50亿欧元，但植物药中最有名的中药却即将被一部法律赶出这个市场。2004年欧盟出台的《传统植物药注册程序指令》规定，所有植物药生产企业必须在2011年4月30日前完成注册，否则不允许在欧盟境内销售和使用。这一最后期限将至，却没有一家中药企业通过注册。欧盟健康和消费政策委员约翰•达利的新闻发言人称，《传统植物药注册程序指令》对来自中国或印度等国家和地区的传统植物药简化了注册程序，不要求像其他药物一样进行安全和功效测试，而只需要提供应用年限证明。同时，该指令还向企业提供了7年过渡期。不过，简化政策要求证明药品具有“30年的药用历史”和“在欧盟地区至少15年的使用历史”等规定，以及缴纳高昂的注册费用。尽管近年来中方相关部门也在为解决中药企业可能退出欧盟市场的困境想办法，推动国内有条件的企业申请注册，为企业提供相关培训、咨询，并多次组织国内企业到欧盟游说、谈判，但7年时间里还是没有任何中国企业能满足欧盟的条件。安邦认为，中药在国内无疑有着广阔的市场，但历史原因决定了中药的研制、生产、销售都停留在小作坊阶段，标准化和工业化的问题不解决，中药走出国门是非常难的。（RBHM）返回目录<br />【形势要点：不存在整体的民工荒不是拒绝产业升级的理由】<br />中国就业研究所近日发布劳动力调研报告称，今年第一季度我国劳动力市场处于一种供求匹配比较平衡的稳定状态，整体上并不存在民工荒。该研究所所长曾湘泉同时表示，这个结论跟国家发改委、国家统计局、人保部的实地调研结果相同。曾湘泉介绍，今年一季度劳动力市场的供求状况基本与去年第四季度持平，但从区域差异来看，东中西部地区的就业竞争差异却有明显变化，东部地区的就业竞争压力较上季度有所增大，而中西部地区的就业竞争压力较上季度有所下降。同时，一线城市竞争压力的增长速度快于二线城市，二线城市的竞争压力仍然低于一线城市。从中国的人口结构来看，目前不可能出现整体的民工荒，这是不需要任何调查就可知道的结论。但局部的民工荒就可以导致农民工工资较大幅度的上涨。这和全球石油从未短缺，但所谓的中国需求、利比亚危机等对整体供求关系影响都非常小的因素变化，就能导致油价大涨是一样的。更何况，局部的民工荒，完全有可能发展为更大范围的民工荒。国家机关，或是社会研究机构，需要的是提示风险，而不是宣布天下太平。事实上，一些认为整体上不存在民工荒的调查结论背后的思维，恐怕是没有产业升级的紧迫感，甚至代表了中国经济转型的一种惰性。（RHZB）返回目录<br />【形势要点：农民工在中西部的期望薪酬远低于东部】<br />为了了解由加薪引发的系列问题以及加薪背后所隐藏的重要因素，南方都市报区域经济研究院发起，联合MIT斯隆管理学院教授黄亚生、中山大学公共事务调查中心的郭巍青教授，针对“中国制造”的重点珠三角展开了系列调研。此次调研分别于2009年和2010年，在珠江三角洲最具代表性的广州、深圳、佛山、东莞、珠海5个城市，分别进行了样本量为1500份的大规模问卷调查。结果显示，低收入组的基准工资从2008年以来出现较大幅度的增长，特别是2009年下半年以来增长幅度较大。然而，珠三角企业加薪幅度无法达到劳工心理预期。在期望工资高于现有月工资收入的样本中，用“期望工资-现有月工资”得出工资差距，发现差额的平均值为2414.9元。而根据被访者的回答，“目前跟他们条件差不多的人现在老家一个月能够赚到”平均1760.61元，有57%的人认为在老家能够达到一定的收入就不会外出打工。在这组数据中，外来工期待在沿海省份获得4704元的月薪，而在农村仅需2411元就不愿离乡。这一巨大的差值，显然将成为吸引企业向内陆省份迁徙的巨大引力。（RCY）返回目录<br />【形势要点：国内铁路基建市场垄断亟待打破】<br />据尼日利亚当地媒体报道，4月5日，尼联邦政府与三家承包工程公司正式签署了总额为673亿奈拉（约合4.5亿美元）的东线铁路修复项目合同。其中，马克地至库鲁（KURU）段总长1016公里，合同额245亿奈拉（约合1.6亿美元），由中国葛洲坝集团公司承建。据安邦调查，尼日利亚的铁路系统早在上世纪60年代末就已经彻底停运，修复工程与建设新路区别不大，合同的签订意味着葛洲坝集团已经有了修建干线铁路的能力。不过，葛洲坝集团在国内铁路建设市场上却从未承揽过如此规模的建设项目，只是在山西中南部铁路、湖北汉宜铁路、云南内昆铁路上得到过个别的标段，或者单个的火车站修建工程。据了解，中国铁路基建由于历史原因一直处于半垄断状态，中国中铁在国内铁路基建的市场份额为40%－45%；中国铁建与中国中铁市场占有率相仿，40%左右；进场时间不长的中国交通建设股份有限公司所占份额不足10%。其实早在2000年，中国铁路部门就迈出了开放的第一步，由过去的内部招投标转变为公开招投标。2005年1月6日，建设部和铁道部开放了设计、施工、监理三大领域，允许具有公路、水利水电、矿山等特级施工资质的企业参加投标；2006年，建设部和铁道部联合发出《关于继续开放铁路建设市场的通知》，铁路建设市场继续开放，允许企业进入时速200KM以下普通铁路设计工作、铁路大型旅客站房和房建工程监理工作等。不过由于高铁的突然启动，技术壁垒拦住了像葛洲坝集团这样的外界企业，客观上加剧了垄断趋势。（ABHM）返回目录<br />【形势要点：曹德旺捐股票获批首开中国股票慈善捐赠先河】<br />福耀玻璃于4月11日接到第一大股东三益发展、第二大股东耀华工业村的通知，三益发展、耀华工业村与河仁慈善基金会签署了《捐赠协议书》，三益发展将其持有的福耀玻璃59910916股股票捐赠给河仁基金，占福耀玻璃总股本的2.99%；耀华工业村将其持有的福耀玻璃240089084股股票捐赠给河仁基金，占福耀玻璃总股本的11.99%。两公司均为曹德旺家族全资设立的公司。以福耀玻璃4月12日的收盘价每股11.65元计算，这些股票价值达34.95亿元。去年年初，曹德旺提出要将其持有的大部分福耀玻璃的股票捐出来设立慈善基金会。虽然巴菲特、盖茨等世界巨富均捐赠自己持有的股票资产用于慈善事业是慈善捐赠的主流方式，但中国法律并没有相关的规定。财政部、民政部等相关部门专门对此进行调研。13日的公告也表明，河仁慈善基金会已正式获得有关部门的批准。它的业务范围为扶助贫困、设施建设、疾病防治。这样，曹德旺首开中国大规模捐赠股票资产予慈善基金的先河。股票捐款能使慈善基金长期存续，而现金捐款将被快速消耗，慈善基金难于长期、稳定地开展慈善事业。（LHZB）返回目录<br />【形势要点：农业部住房预算下降贡献了中央保障房补贴资金的1%】<br />农业部12日公布2011年部门预算，农业部2011年预算收入为2617454.43万元，其中财政拨款1696683.33万元。除财政拨款外，收入中还包括事业收入、事业单位经营收入和其他收入等。值得注意的是，根据2011年财政拨款预算，农业部住房保障支出为95196万元，比去年减少一半。去年住房保障支出主要用于保障性安居工程（92500万元）和住房改革（125102万元）两项，今年则全部用于住房改革。去年农业部曾被曝团购定向低价房。农业部的保障性安居工程预算取消后，住房改革支出下降后，同比减少了近12亿元的财政支出，大约相当于2011年中央财政预算拟安排保障房建设补助资金1030亿元的1%。但农业部今年超9亿元的住房改革预算支出，仍然被保留了下来。（RHZB）返回目录<br />【形势要点：富士康拟在巴西大规模投资以规避关税壁垒】<br />巴西总统迪尔玛•罗塞夫12日表示，该国政府正在研究富士康的投资计划。富士康除了向中国内地转移外，此次向巴西投资，能够帮助许多科技企业规避南美国家的关税壁垒，以更优惠的价格销售产品。除苹果外，富士康的客户还包括惠普和戴尔。巴西消费者十分热衷高端电子产品，而科技企业也乐于提供。然而，高昂的生产成本和进口关税，导致这些产品定价过高，难有销路。例如，苹果iPad在美国的售价约为400美元，在巴西则高达860美元。罗塞夫总统称，巴西政府正与多家科技企业会谈。她说：“富士康有可能在未来5－6年间，向巴西投资3亿－4亿，乃至120亿美元。”莫卡丹特还透露，富士康计划于今年11月底，开始在巴西工厂生产iPad。他说：”谈判远未结束，但我充满信心。”有媒体认为，富士康去年在中国的工厂发生的员工连续自杀导致的工资上涨，是其打算在巴西投资的根本原因。然而巴西的人均工资实际上要高于中国。法定最低工资也在2000元人民币左右。富士康可以对中国的农民工进行半军事化管理，巴西工人未必吃这一套。因此帮助高科技企业跨过关税壁垒才是富士康在巴西开厂的主要原因。（LHZB）返回目录<br />【形势要点：“国家卫生应急队”难以控制核辐射污染】<br />日本在核泄露危机之后，中国环保部已经在国内多地监测出极微量的人工放射性核素碘-131，这也加大了各界对于核辐射影响的担忧。据媒体报道，江苏省日前开始筹备组建首支国家级核与辐射突发事件卫生应急队伍，相关的设备采购工作也将于近期全面展开。据悉，该省省级行政机关政府采购中心受江苏省卫生厅的委托，正在就其所需的“国家卫生应急队伍”仪器设备车辆等装备项目进行公开招标，其中包括放射性搜源系统、微尘碘气溶胶在线监测系统、体表污染测定装置和相关改装车辆等。该省卫生厅相关负责人表示：“卫生应急队伍的主要任务是救人和检测监测，所以在装备配备方面，首先考虑国家对卫生应急队伍建设标准的要求，其次要结合江苏本地的实际情况。至于类似此次福岛核电站事故的情况，我们也在前期论证阶段，请专家将此部分考虑进去了。”不过，安邦首席研究员陈功做了谨慎的提醒，核辐射污染与其他病害不同，其污染随着空气传播，污染面积是不可控的。在这种条件下，搞卫生应急队并不符合科学常识，因为根本没用。如果是抢险队，一支队伍的数量还可以理解。在我国绝大多数已上核电项目或拟上核电项目的地方，比如广东省、湖北省和四川省，根本没有任何针对核灾难的预防性措施。就此而言，大家都是在凭运气谋发展，最大的福气就是本地的核电站不要出事。（NCXS）返回目录<br />【形势要点：造船业过快发展使越南政府面临巨大危机】<br />越南最近发生了一场不大不小的政治地震，副总理阮生雄日前透露，总理阮晋勇和几名内阁部长在越南造船工业集团的管理问题上犯了错误，这家大型国有企业几乎濒临破产，其债务已经威胁到越南在全球的金融声誉。阮生雄告诉国会委员，总理阮晋勇和几名内阁部长在管理越南造船工业集团（vinashin）时有“缺点”和犯了“错误”。但他没有说明缺点和错误是什么。阮生雄说，他只是引述越共管制委员会有关这家国有造船集团管理的一份报告，这家造船工业集团去年的债务高达45亿美元，已经走到破产的边缘。2010年12月，公司未能偿还瑞信集团在2007年为其安排的6亿美元贷款的首期还贷额6000万美元。据安邦研究员调查，越南造船业是总理阮晋勇亲自抓的新型重点产业，其产能在过去几年里扩张极快，从十分落后一举跃升至全球第四或第五的造船大国。不过由于市场变化、技术落后等多方面原因，越南造船工业集团遇到了资金链断裂的严重事故，而政府也无力予以援助，最终发生雪崩式的债务危机。目前警方调查小组正对造船工业集团的前执行人员展开调查。由阮晋勇亲自任命的集团前主席范清平2010年被逮捕和被指控违反了国家经济管理条例，其他人据说也被牵涉到此案中。安邦认为，越南的经验教训十分惨痛，它显示出新兴市场国家在举国投资发展一个新兴产业时，冷静的态度是何等重要。（RBHM）返回目录<br />【形势要点：埃及旅游悄然恢复】<br />埃及撤侨已经结束两个月，国际旅游业人士似乎认为风险已经消除。香港《经济日报》在重要版面刊登了一家旅行社和卡塔尔航空合作推出的埃及旅游广告。根据广告内容，香港的第一个赴埃及旅游团将于2011年5月1日出发，为期9天，当月共发8个团，6月则将增加到10个。在游览项目方面，开罗、阿斯旺、卢克索、尼罗河、红海等主要景点一个不差的全部游遍，交通工具也不仅只有飞机，还将安排火车软卧、马车、游船、骑骆驼等方式，这显示出旅行社对当地安全形势具有一定信心。当然，埃及最近发生的骚乱对游客肯定不会没有影响，所以这个9日游的报价被降到了极低的5699港元，当然旅游不排除有“潜规则”费用，但埃及9日游的报价毕竟远远低于同期希腊8日游的10899港元，打折力度可谓不小。安邦认为，旅游业是埃及几十年来的最重要产业之一，带来的每年10亿美元外汇收入对目前濒临危机的埃及经济有着极大的意义，现在旅游旺季将至，埃及政府和旅游企业不排除暗中为第一批吃螃蟹的香港游客提供了补贴。不过埃及毕竟形势初定，邻国利比亚又在打内战，旅游业能不能很快恢复到最高水平还不好说。（DBHM）返回目录</p>\n<p>〖调整与修正〗无</p>\n<p>〖每日数据〗<br />COMEX 金=1453.60美元（4月12日收盘价）<br />NYMEX原油期货价格每桶106.25美元（4月12日收盘价）<br />ICE布伦特原油期货价格每桶120.92美元 （4月12日收盘价）<br />[外币100] 美元653.69 英镑1063.49 日元7.7718 港币84.08 澳元684.47 欧元946.71<br />1人民币=4.44552新台币<br />[1美元兑] 英镑0.61350 欧元0.68907 澳元0.95267 瑞郎0.89744 日元84.0473 加元0.96040 港币7.77498<br />[主要股市指数] 深指/沪指13102.08/3050.40，沪深300指数3372.03，恒指24135.03，道指12263.60（4.12），纳斯达克2744.79（4.12），标普500指数1314.16（4.12），日经9641.18，台湾加权8780.20，德国7102.91（4.12），法国3976.60（4.12）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/14 &#8212; <a href=\"http://www.letscorp.net/archives/12284\" title=\"安邦-每日金融-第3238期\">安邦-每日金融-第3238期</a> (0)</li>\n<li>2011/04/13 &#8212; <a href=\"http://www.letscorp.net/archives/12255\" title=\"安邦-每日金融-第3237期\">安邦-每日金融-第3237期</a> (0)</li>\n<li>2011/04/13 &#8212; <a href=\"http://www.letscorp.net/archives/12254\" title=\"安邦-每日经济-第3901期\">安邦-每日经济-第3901期</a> (0)</li>\n<li>2011/04/12 &#8212; <a href=\"http://www.letscorp.net/archives/12252\" title=\"安邦-每日金融-第3236期\">安邦-每日金融-第3236期</a> (0)</li>\n<li>2011/04/12 &#8212; <a href=\"http://www.letscorp.net/archives/12248\" title=\"安邦-每日经济-第3900期\">安邦-每日经济-第3900期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=ytIxEsDU0tA:1xw6ZS8MhAI:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=ytIxEsDU0tA:1xw6ZS8MhAI:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=ytIxEsDU0tA:1xw6ZS8MhAI:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=ytIxEsDU0tA:1xw6ZS8MhAI:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/ytIxEsDU0tA\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？请电邮订阅数字时代 <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":530,"categories":[1],"tags":[9793,11887,15601,15602,15660,19385]}