{"id":144612,"link":"https://chinadigitaltimes.net/chinese/2011/04/转贴颜昌海：毛泽东真情流露，要如何“正确理解/","date":"2011-04-14T17:30:11Z","modified":"2011-04-14T17:30:11Z","title":"[转贴]颜昌海：毛泽东真情流露，要如何“正确理解”","content":"<p><div><strong>[转贴]颜昌海：毛泽东真情流露，要如何“正确理解”</strong></div>\n<div>\n<div></div>\n<div> </div>\n</div>\n<div><span><a href=\"http://user.kdnet.net/index.asp?userid=2218308\">万里如虎</a></span> 于 2011-3-24<br />\n2:53:18 发布在 <span><a href=\"http://club.kdnet.net\">凯迪社区</a><br />\n> <a href=\"http://blog.sina.com.cn/list.asp?boardid=24\">中间地带</a></span></div>\n<div>颜昌海：毛泽东真情流露，要如何“正确理解”？</p>\n<p>被称为伟大领袖、伟大导师的毛泽东，其“感谢日本侵略”的说法在社会上流传颇广，在学术界也颇多议论，但罕见媒体公开报道。但近日，上海媒体《文汇读书周报》披露，日军入侵帮助中共壮大，最终夺权，毛泽东因此感谢日本侵华。</p>\n<p>《文汇读书周报》上月底发表中国社科院近代史所研究员陈铁健的书评《〈“中间地带”的革命〉告诉你：中共何以必胜？》说，该书作者华东师范大学教授杨奎松自云：“接连遭遇了1927年和1934年惨重失败的中共，何以能由极度弱小而一步步壮大？原本足够强大并且统一了中国的国民党，何以会一步步削弱、瓦解，以至于无法适应战后的新形势、新条件，最终竟被中共所推翻？”结论已然呼之欲出。</p>\n<p>陈铁健还引用中共出版的《毛泽东外交文选》说，毛泽东在1950年代接见来华访问的日本客人时说：“事实上，日本帝国主义当了我们的好教员：第一，它削弱了蒋介石；第二，我们发展了共产党领导的根据地和军队。在抗战前，我们的军队曾达到过30万，由于我们自己犯了错误，减少到两万多。在八年抗战中间，我们军队发展到了120万。你看，日本不是帮了我们的大忙？” </p>\n<p> 2008年，中共北京市委机关报《北京日报》曾刊文《正确理解毛泽东“感谢日本侵略”一语》称，“感谢”敌人、“感谢”对手及其类似的用词，是毛泽东的一个语言特点和表述习惯。陈铁健对此并不认同。他引用抗战史专家张振鹍《“感谢”就是感谢》一文解析，日军在国民党正面战场一次次发起进攻，一次次打败中国政府军，一次次扩大占领地。毛泽东对此充分肯定日本“帮了我们的大忙”。陈铁健认为，这是他真情的流露，不是一时的即兴之言，也不是表演幽默。</p>\n<p>毛泽东真情流露，在大陆官方的出版物里比比皆是，摘录一些如下：</p>\n<p>1，在庆祝斯大林70岁生日大会上的讲话（1949. 12.21）：</p>\n<p>“斯大林是我们最伟大的慈父与导师，我谨以中国人民和中国共产党的名义庆祝斯大林同志的七十寿辰，祝福他的健康与长寿！全世界工人阶级和国际共产主义运动的领袖——伟大的斯大林万岁！”</p>\n<p>2，在中央政治局扩大会议上的讲话（1956.4）：</p>\n<p>“屁有香臭，不能说苏联的屁都是香的。现在人家说臭，我们也跟着说臭。凡是适用的都要学，资本主义好的也应该学。”</p>\n<p>3，在省、市委书记会议上的插话（1957.1）</p>\n<p>“事前要有准备，小会他神气大，大会他没办法。你要大民主，我就照你的办，有屁让他放，不放对我不利，放出来大家鉴别香臭。”</p>\n<p>4，在八大二次会议上的讲话（1958.5.8）：</p>\n<p>“秦始皇算什么？他只坑了四百六十个儒，我们坑了四万六千个儒。我们镇反，还没有杀掉一些反革命的知识分子吗？我与民主人士辨论过，你骂我们秦始皇，不对，我们超过秦始皇一百倍。骂我们是秦始皇，是独裁者，我们一贯承认；可惜的是，你们说得不够，往往要我们加以补充。”</p>\n<p>5，在北戴河会议上的讲话（1958.8.21）</p>\n<p>“粮食多了怎么办？国家不要，谁也不要，农业社员们自己多吃嘛！一天吃五顿也行嘛！”</p>\n<p>“现在看来搞十几亿人口也不要紧，把地球上的人通通集中到中国来粮食也够用！将来我们要搞地球委员会，搞地球统一计划，哪里缺粮，我们就送给他！”</p>\n<p>“大概十年左右，可能产品非常丰富，道德非常高尚，我们就可以从吃饭、穿衣、住房子上实行共产主义，城市乡村一律叫公社，不叫工厂，大学、街道都办公社，如鞍钢叫鞍山公社，不叫工厂。”</p>\n<p>“大城市要分散，乡村就是小城市，每个公社都将路修宽一点，可以落飞机，每个省都搞一二百架飞机，每个公社平均两架，大省自己搞飞机工厂。”</p>\n<p>“过去不少的人认为工业高不可攀，神密得很，有很大的迷信。我也不懂工业，对工业也是一窍不通，可是我不相信工业就是高不可攀。我和几个管工业的谈过，开始不懂，过几年，也就懂了，有什么了不起！”</p>\n<p>“赶超英国，不是十五年，也不是七年，只需两到三年，两年是可能的！”</p>\n<p>“为五年接近美国，七年超过美国这个目标而奋斗吧！”</p>\n<p>“七亿人口搞七亿吨钢。三至七年之内建成一个工业大国。”</p>\n<p>“民法和刑法那一类法律都不需要了。民法刑法那样多条谁记得了？一搞大跃进，就没时间犯法了。”</p>\n<p>“法律这东西没有也不行，但我们有我们这一套，还是马青天那一套好。……不能靠法律治理多数人，多数人要靠养成习惯。军队靠军法治人，治不了，实际是1400人的大会(指1958年的军委扩大会)治了人，民法刑法那样多条谁记得了。宪法是我参加制定的，我也记不得。韩非子是讲法治的，后来儒家是讲人治的。我们每个决议案都是法，开会也是法。治安条例也靠成了习惯才能遵守，成为社会舆论，都自觉了，就可以到共产主义了。我们各种规章制度，大多数，百分之九十是司局搞的，我们基本不靠那些，主要靠决议，开会，一年搞四次，不靠民法刑法来维持秩序。人民代表大会，国务院开会有他们那一套，我们还是靠我们那一套。”</p>\n<p>6，在郑州会议上的讲话（1959.3.5）：</p>\n<p>“人同自然界作斗争，也有交换。如人吃东西，吸空气，但要拉屎拉尿，新陈代谢。……大鱼吃小鱼，小鱼吃大鱼的屎。重工业各部门之间也要等价换，远陆造机器要原料，就是粮食，机器就是他拉的屎。”</p>\n<p>7，在庐山会议上的讲话（1959.7.23）：</p>\n<p>“同志们，自己的责任都要分析一下，有屎拉出来，有屁放出来，肚子就舒服了。”</p>\n<p>“假如办十件事，九件是坏的，都登在报上，一定灭亡。那我就走，到农村去，率领农民推翻政府，你解放军不跟我走，我就找红军去。”</p>\n<p>8，在八届十中全会上的讲（1962.9.24）</p>\n<p>“1959年第一次庐山会议本来是搞工作的，后来出了彭德怀，说你操了我四十天娘,让我操二十天行不行？这一操，就被搅乱了，工作受到影响。”</p>\n<p>9，中国新年谈话纪要（1964.2.13）：</p>\n<p>“考试可以交头接耳，甚至冒名顶替。冒名顶替的也不过是照人家的抄一遍，我不会，你写了，我抄一遍，也可以有些心得。可以试点，要搞得活一些，不要搞得太死。”</p>\n<p>10，在计委领导小组汇报时的一些插话（1964.5.11）：</p>\n<p>“国民经济的两个拳头，一个屁股。基础工业是一个拳头，国防工业是一个拳头，农业是屁股……稳产高产是相对的，去年河北大雨是老天爷下的，没有办法。天老爷真难当，下多了不是，下少了也不是。”</p>\n<p>11，和王海蓉同志的谈话（1964.6.4）：</p>\n<p>“要允许学生上课看小说，要允许学生上课打磕睡，要爱护学生身体。教员要少讲，要让学生多看。我看你讲的这个学生，将来可能有所做为。他就敢星期六不叁加会，也敢星期日不按时返校。回去以后，你就告诉这学生，八、九点钟回校还太早，可以十一点、十二点再回去。”</p>\n<p>12，接见日本社会党人士佐佐木更三等的谈话（1964.7.10）：</p>\n<p>“我曾经跟日本朋友谈过。他们说，很对不起，日本皇军侵略了中国。我说∶不！没有你们皇军侵略大半个中国，中国人民就不能团结起来对付你们，中国共产党就夺取不了政权！”</p>\n<p>“没有什么抱歉。日本军国主义给中国带来了很大的利益，使中国人民夺取了政权。没有你们的皇军，我们不可能夺取政权。这一点，我和你们有不同的意见，我们两个人有矛盾。”（众笑，会场活跃）。</p>\n<p>“不要讲过去那一套了。日本的侵略也可以说是好事，帮了我们的大忙。请看，中国人民夺取了政权，同时，你们的垄断资本、军国主义也帮了我们的忙。日本人民成百万、成千万地絮起来。包括在中国打仗的一部份将军，他们现在变成我们的朋友了。”</p>\n<p>13，关于哲学问题的讲话（1964.8.18）：</p>\n<p>“《红楼梦》我看了五遍，也没有受影响，我是把它当历史读的《红楼梦》里阶级斗争很激烈，有好几十条人命。”</p>\n<p>14，关于板田文章的谈话（1964.8.24）：</p>\n<p>“中国知识分子有几种。工程技术人员接受社会主义要好一些。学理科的其次。学文科的最差。”</p>\n<p>15，招见首都红代会负责人的谈话（1968.7.28）：</p>\n<p>“不要考试，考试干什么？一样不考才好呢！对于考试一概废除，搞个绝对化。”</p>\n<p>“从前我在学校里是不守规矩的，只是以不开除为原则的。考试嘛，五、六十分以上，八十分以下，七十分为准。好几门学科我是不搞的，要搞有时没办法，有的考试我就交白卷，考几何我就画一个鸡蛋，这不是几何吗？因为是一笔，交卷最快。”</p>\n<p>“武斗有两个好处，第一是打了仗有作战经验，第二个好处是暴露了坏人。……再斗十年，地球照样转动，天也不会掉下来。”</p>\n<p>“我才不怕打，一听打仗我就高兴，北京算什么打？无非冷兵器，开了几枪。四川才算打，双方都有几万人，有枪有炮，听说还有无线电。”</p>\n<p>…… ……</p>\n<p>上述是大陆公开出版物能查到出处的1949年后的小部分毛泽东言论。不过，在1949年前，毛泽东的导师作用就已显现。比如1939年9月1日《新华日报》登载的毛泽东访谈中说：“苏联利益和人类利益一致”；1939年12月20日毛泽东在延安演讲中说，“庆祝斯大林同志的60岁生日，这不是一件应景的事情。庆祝斯大林，这就是说，拥护他，拥护他的事业，拥护社会主义的胜利，拥护他给人类指示的方向。因为现在全世界上大多数的人类都是受难者，只有斯大林指示的方向，只有斯大林的援助，才能解脱人类的灾难。”如果在往前找寻，可发现1920年9月3日《大公报》刊登的毛泽东雄文《湖南建设问题的根本问题——湖南共和国》中说，“既然全国的总建设在一个时期内完全无望，那么最好的办法，是索性不谋总建设，索性分裂，去谋各省的分建设，22个行省3特区两藩地合共27个地方，最好分为27个国。”1920年10月10日发表于《大公报》的毛泽东雄文《反对统一》中说，“中国的事，不是统一能够办得好的。……我现在主张20年不谈中央政治，各省人用全力注意到自己的省，采省们罗主义，各省关上各省的大门，大门以外，一概不理。”……</p>\n<p>所有这些，虽然不如流行于大陆的最高指示，但也是毛泽东真情流露，且白纸黑字存之于世。想请教御用专家，要如何“正确理解”？！当然，御用专家总会想到一些堂皇的说辞，但问题是，人们会疑惑：伟大的领袖和导师，到底是毛泽东，还是这些御用专家？！</p></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[14008]}