{"id":144650,"link":"https://chinadigitaltimes.net/chinese/2011/04/药家鑫：一起命案引发的法理与民意（贺卫方）/","date":"2011-04-14T22:39:24Z","modified":"2012-02-16T22:50:53Z","title":"药家鑫：一起命案引发的法理与民意（贺卫方）","content":"<p>作者：贺卫方</p>\n<p>作者按：本文发表在最新一期《南都周刊》上。我原来的标题是“关于药家鑫案的一封信”，也许平淡了些，发表时编辑改为“要以群众狂欢的方式处死一个人吗？”吸引眼球的效果很明显，但是也很有些“标题党”的意味，冲淡了文章所追求的理性倾向，也激起不少只看标题的读者（或“不读者”）的怒火。我把由于篇幅关系删去的文字增补一下，取了现在这个标题，发表在这里。《南都周刊》发表稿链接：http://www.nbweekly.com/column/201104/14116.aspx</p>\n<p>­­­­­&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>××君：</p>\n<p>因为讲课的关系，最近我关注的是雅典法庭对苏格拉底的审判，把柏拉图、色诺芬等人的相关作品反复读，颇能读出一些趣味来。至于药家鑫的案件和审判，我上网时似乎是有意识地进行了自我屏蔽。这个时代各种事件和案件仿佛雨后春笋，此伏彼起。每一起都去关注，结果真的要把自己给迷失了。接到你的短信后，我才上网阅读了一些材料，包括案情和一些评论。边看边想，就有了一些初步的看法。</p>\n<p>说实话，作为一个法律学者，我对于评论一起没有审结的案件总是有些不安，那似乎有某种影响司法的嫌疑。不过，就本案的事实而言，无论是见诸媒体的报道和法庭上药家鑫的言辞，都不存在争议。药家鑫驾车肇事后又将伤者六刀杀死，手段残忍，后果严重。根据现行刑法以及司法实践的一般惯例，假如没有法律明确规定的从轻或免于刑事处罚的情形（如精神病等），则判处死刑并立即执行的结果是可以预料的，也是受害人的正当要求。</p>\n<p>在审理过程中，律师称药家鑫属于“激情杀人”，这样的说法不成立。因为受害人在那个过程中毫无过错可言。所谓的自首情节也十分勉强。此外，一些人向法庭提供了某些“品格证据”，如药家鑫多次获奖等。但是，撞人之后不救人反而凶残地杀人令这些旧日荣誉成为一种讽刺。</p>\n<p>当然，你也知道，我是一直主张无条件彻底废除死刑的。不过，主张废除死刑属于一种立法推进；司法方面，在立法没有变化的情况下，只能呼吁尽可能少判死刑，并在各个环节上全力防止冤狱的发生。至于法官在具体案件审理时，其义务是严格依据现行法律判决案件。即使法官本人也持废除死刑的观点，也不能以个人好恶取代法律。我也看到一些人主张，让药家鑫成为废除死刑的一个起点。但是，这存在很大的困难。除了法官不可以解释之名改变法律之外，还涉及不同地方、不同时间司法的平衡性问题。西安的法官在当判死刑而出于种种考量而不判死刑，但是其他地方或其他时间却一准乎律，当死则死，无疑是损害法律面前人人平等准则的做法。这样的做法在加剧司法的不确定性的同时，也会给某些以不正当手段干预司法的行为大开方便之门。</p>\n<p>其实，除了关心药案本身之外，我更感兴趣围绕着这一案件的各种议论。或许可以说，药案之所以引发如此强烈的关注甚至公众的怒火，比药案本身更关键的是某些媒体和个别专家的表现，也包括一审法院异乎寻常的举动（如在听众中发放问卷）。不少人直接认为这是官方机构在为对被告人从宽发落的前奏。对于司法公正的满腹狐疑在网络上铺天盖地的议论中尽显无遗。说实话，作为过去这些年一直从事司法改革推动的一个学者，我对此感到无言以对。的确，从近年来一些引发公众关注的案件的审判过程看，这种疑虑绝非无的放矢。邓玉娇案表明法院不是澄清事实的平台，孙伟铭案表明法院曲法阿世，聂树斌、佘祥林、赵作海等案表明法院经常制造冤案（而且只要被告人已经冤杀，就很难纠正），几乎所有产生较大影响的案件都昭示出司法不独立这一事实。面临这种困境，我们将从何处寻找出路？</p>\n<p>还有，围绕着药案的议论让我们看到，尽管最近的刑法修订案开始了减少死刑罪名的步伐，但是在中国倡言建设更加人道主义的刑罚制度仍然是任重道远。在一家名为“第一视频”的网络媒体上，北大中文系教授孔庆东的言辞让我感受特别强烈。当主持人说在法庭上的药家鑫“看上去很天真很学生气而不像是一个杀人犯的样子”时，孔教授怒不可遏：</p>\n<p>“天真？哪里天真！杀人犯还要长在脸上么？……真正天真的是你。他长的是典型的杀人犯的那种面孔。你不懂。一看就知道是罪该万死的人。杀人犯长的都这样……这是典型的坏学生。你看人要看气质，你不要看什么肤色啊、五官啊，要看气质。这是一个杀人犯的气质。药家鑫的名字，就是杀人犯—三个‘金’摞在一起，三把刀，是吧？这个人他就是一个杀人犯—从心理学上来讲，从文化上来讲。”</p>\n<p>前面刚质疑“杀人犯还要长在脸上么？”紧接着就以此刻之我非刚才之我：“他长得是典型的杀人犯的那种面孔”。而且还搞起神秘的姓名学了。这哪里有一点点理性分析？还有，对于律师在法庭上提出的自首情节，孔教授这样评论：</p>\n<p>“……干了伤天害理的事情，过了一定的界限，你怎么自首都是没有用的。你愿意跑你跑吧，跑到天涯海角，我把你满门抄斩，这才是严肃的法律。看他可怜，他都是策划好的。看到要判死刑，作最后一搏。装出可怜的样子，跪下磕头啊。你想，当时他是多么凶残。这个老百姓啊，为什么老被人家欺负，被人家杀？就是健忘。”</p>\n<p>孔教授在分析这种杀人事件的起因时，谈到了西方因素：</p>\n<p>这就是美国鼓吹的，让我们有个性啊！让我们民主、自由啊！自己掌握自己命运啊！不要听政府的、不要听法律的、不要听共产党的，就听美国的，就这结果啊！药家鑫呐。</p>\n<p>但是，马上他又把美国等国家作为光明的典范，说：</p>\n<p>别看我们天天批评美国、批评日本、批评以色列，人家国家就没有这么黑的事，我们就找不出这样的例子来。只有我们伟大的祖国有这种事，要不我们国家怎么被人欺负？要知道我们被人欺负，是因为内里怂啊！</p>\n<p>你若有兴趣，可以在网上检索视频，看看我这位同事的全部评论。虽然充满了对于杀人者的义愤，但我不得不说，他的话语不仅经常自相矛盾，而且本身也洋溢着暴戾之气。网友的跟帖也大多是叫好欢呼。我们当然可以依法判决一个人死刑，但是可否不要以群众狂欢的方式处死我们的同类？</p>\n<p>公元前399年，雅典的法庭判决苏格拉底死刑。501位审判官表决，尽管多数票赞成死刑，但仍有220人投了反对票。五百人法庭的组成人员全是普通公民，那个时代也没有职业司法人员，法庭遵守程序，听取苏格拉底的自我辩护（甚至还有些故意激怒审判团的言辞），也没有出现一边倒的喊杀声。其中信息也是耐人寻味。</p>\n<p>贺卫方</p>\n<p>2011年4月4日</p>\n","author":296,"categories":[20534],"tags":[13460,8784,15908,10731]}