{"id":144661,"link":"https://chinadigitaltimes.net/chinese/2011/04/何清涟：晾晾多家港媒老板的政治面目/","date":"2011-04-14T23:19:34Z","modified":"2011-04-15T02:15:04Z","title":"何清涟：晾晾多家港媒老板的政治面目","content":"<p>自艾未未陷狱之后，中国党媒已多次批判，由于担心国内人联想，没有将艾未未那张著名的“草泥马裆中央”放在媒体上公开批判。香港《文汇报》与《大公报》从北京党媒那里接过革命大批判的接力棒，开足火力，以表示艾未未已经引起了“海外华文传媒”的愤怒。《大公报》更是偷天换日，将“草泥马裆中央”改成“草泥马祖国”，以此挑引读者对艾未未的愤怒，称“艾未未所谓的艺术作品以羞辱中国方式迎合西方，……严重伤害中国人民的感情”。</p>\n<p>看来有必要让中国大陆的读者了解一下党的阳光遍洒世界各地华文传媒的事实，先来谈谈香港媒体红色渗透的实际状况。</p>\n<p>目前在香港，亲中媒体分为两类，一类是直接拥有中资背景的媒体，如《大公报》、《文汇报》、《香港商报》，凤凰卫视，以及由全国政协委员何柱国收购的星鸟新闻集团、亚洲电视等。这一类媒体的负责人在90年代以前多由中共香港地下党员担任，如李子诵任文汇报社长多年。但自97回归之后，这类媒体的负责人多由北京直接派员担任，比如文汇报社的社长与董事长直接由新华社派过来的张国良（全国政协委员）、王树成（新华社北京分社社长、经济参考报总编）先后担任。现任《大公报》董事长兼社长姜在忠原为新华社内蒙古分社社长、新华社服务局原局长。——这类媒体本来就是党在香港的“喉舌”，现交由原在大陆党媒的“ 宣传专家”负责，自然越办越象人民日报与新华社的分店。</p>\n<p>另一类是近年趋向亲中的媒体，如无线电视、东方报业集团及新城电台等。在“九七回归”之前，香港曾有一段文人办报的年代，那时香港享有充分的新闻自由。但回归之后，在香港回归之后，香港商界巨头突然有了投资媒体的喜好，不少人开始收购媒体。其用意正如李金铨所说，是“替北京收拾一些难缠的言论堡垒”，原来的文人办报逐渐被商人办报取代，亲共商人、亲中央财团亦逐渐进占香港舆论阵地；综观全港绝大部份主流媒体的老板或高层均被委以国内公职、特区政府勋衔。暂时没有这类衔头的媒体老板则在大陆经营庞大生意。</p>\n<p>媒体老板获北京颁赏各类政治荣衔的计有：</p>\n<p>《星岛日报》、《头条日报》、英文报章《The Standard》所属的泛华集团控股有限公司主席何柱国，2003年被北京委任为全国政协常委；2004年，该集团旗下报章《星岛日报》行政总裁兼《头条日报》 社长卢永雄，获颁铜紫荆星章。</p>\n<p>《经济日报》集团主席冯绍波， 全国政协委员，2003年获颁金紫荆星章。</p>\n<p>拥有《东方日报》及《太阳报》的东方报业集团主席马澄坤，2003年获北京委任为全国政协委员；同年，该集团总裁马澄发获颁铜紫荆星章。</p>\n<p>与《文汇报》、《大公报》同列为“三大爱国报章”的《香港商报》母公司联合出版集团主席李祖泽是全国政协委员，1998年获颁银紫荆星章。</p>\n<p>有线电视母公司九龙仓集团主席吴光正，全国政协常委，1998年获颁金紫荆星章。长江实业集团有限公司主席李嘉诚2001年获颁大紫荆星章，其副主席李泽巨是全国政协常委。长江实业与和黄共同持有新城电台的股权。电视广播有限公司主席邵逸夫及前助理总经理黄应士于1998年获颁银紫荆星章。亚洲电视前行政总裁陈永祺，全国政协常委，2000年获颁金紫荆星章。</p>\n<p>《香港经济日报》总编辑陈早标，于2007年获铜紫荆星章。<br />\n　　<br />\n即使没有公职或勋衔，但在国内营商、有经济利益的亦不缺乏；《南华早报》所属的嘉里集团主席郭鹤年于1989年“六四”事件后，大举投资内地房地产及酒店生意，被称为80年代中国最重要投资者之一。《明报》企业主席、马来西亚华裔商人张晓卿旗下多份消闲刊物，在内地各主要城市发行。免费报纸《am730》创办人施永青的地产生意，在大陆有过万名职员。由于在中国大陆有极大的利益牵制，这些媒体的立场当然会随其老板的态度而发生变化。</p>\n<p>以《星岛日报》为例，该报由东南亚华侨富商胡文虎于1938年创办，总部设于香港，在美国、加拿大、英国及澳洲等地均设有分部。2004年，胡文虎女儿胡仙把《星岛日报》股权卖给泛华集团，该集团由亲中色彩浓厚的何柱国（全国政协委员）拥有，并易名为“星岛新闻集团”，其立场更加亲共，社论常见支持北京政府。1995年10月， 和北京关系密切的马来西亚华人木材工业大亨戴图克．熊许金（Datuk Tiong Hiew King）收购了《明报》。此后《明报》的立场亲北京。</p>\n<p>在媒体老板或者媒体本身与大陆就有密切的联系之时，港英政府统治留给香港的新闻自由逐渐丧失。香港社会创投基金行政总监梁淑仪原来曾在电视台从事过记者、主持及编导工作十余年，坦言回归之后，香港传媒的整体公信力日被蚕食。她指出香港传媒在追求商业利益时牺牲了社会责任。她指出，“一单严重车祸、一场超级大火、一宗世纪官司，香港的传媒大都尽心尽力报导，甚至奉旨煽情，表扬有爱心的或狂轰冷血无情的”。但是，触及政治或权贵等敏感话题时，就呈现了另外一副面孔，“当权者包括政府和各大小企业集团和公营机构等，却愈来愈重视如何应付传媒，努力学习‘招呼’记者而祈望自保”，当自我审查成为传媒行业的“ 白色恐怖”后，“就连本身从事传媒的也不禁怀疑：‘今天的传媒仍可发挥既广且深的影响力、为社会带来真、善、美？’”</p>\n<p>据美国自由之家公布的2009年度及2010年度《世界各国新闻自由度调查报告》，由于北京对港媒施加越来越大的影响力，香港新闻自由度被从“自由 ”降为“部分自由”。这些港商办的亲北京报纸日益受到香港民众的唾弃，目前一些港人正在Facebook上发起“消灭《头条日报》运动”。</p>\n<p>这类“中共香港喉舌”加入批判艾未未的大合唱，充其量只能骗骗大陆愚民，但这类愚民又多数看不到这些媒体，因此只能算是北京的一种精神自慰。</p>\n","author":296,"categories":[10466,20534],"tags":[9374,8772,9006,14245]}