{"id":144739,"link":"https://chinadigitaltimes.net/chinese/2011/04/三联生活周刊：一个人的“桃花源”/","date":"2011-04-15T07:00:24Z","modified":"2011-04-15T07:00:24Z","title":"三联生活周刊：一个人的“桃花源”","content":"<p><p><a rel=\"attachment wp-att-7770\" href=\"http://www.ohmymedia.info/%E4%B8%89%E8%81%94%E7%94%9F%E6%B4%BB%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%80%E4%B8%AA%E4%BA%BA%E7%9A%84%E2%80%9C%E6%A1%83%E8%8A%B1%E6%BA%90%E2%80%9D.html/thy\"><img title=\"thy\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/04/thy.jpg\" alt=\"\" width=\"690\" height=\"460\" /></a></p>\n<p><em>（图1：为了寻找心中的“桃花源”，曾经的北大教师王青松夫妇遁入深山，一住十几年）</em></p>\n<p><strong>记者◎贾冬婷   摄影◎蔡小川</strong></p>\n<p>他从这个世界消失了十几年，90年代初抛下一切，携手同是北大教师的妻子张梅遁入深山，寻找他们心中的“桃花源”。在王青松眼中，外面的世界走着一条和他相反的道路。当两者渐行渐远，他还能够和这个世界再次对话吗？</p>\n<p><strong>遁世者</strong></p>\n<p>3月19日，新华社记者唐师曾接到一个电话：“我是王青松！”声若洪钟，曾经熟悉的信阳口音让唐师曾猛然回过神来，这是他消失多年的北大国政系79级同学，在37楼432室住他下铺一年半的大哥。十几年来，他杳无音信，只偶尔活在老同学的各种猜测里，出国了，出家了，自杀了……</p>\n<p>唐师曾记得，二人最后一次见面还是1990年12月。他当时要去巴格达卧底，等待海湾战争爆发。他对本刊记者说，临走前女朋友不放心，去国际文化交流中心请人给他算算命，没想到来人正是王青松，他当时在北大、清华很着名。他看了半天，说：“车祸不断，但无大碍。”后来果然灵验。</p>\n<p>打来电话第二天，王青松就现身了，还带来“特供”的野鸡蛋、芹菜、羊肉、羊油、红豆、黑豆、大米，给因战地采访健康受损的唐师曾补身体。每一粒豆子、大米，都是妻子赶着骡子碾出来，他再用担子挑出大山。而这消失的十几年在王青松口中则是“桃花源”式的隐士生活——与世隔绝，日出而作、日落而息。随后的一次入山让唐师曾很震撼：在离北京100多公里的大山深处，方圆2500亩，只有王青松和妻子、儿子三人风生土长，和泥筑屋，开荒蓄水，耕牧种树；无电、无电视、无网络……唯一购买的物资是食盐。</p>\n<p>在80年代的北大，王青松是个主流意义上的好学生——北大国政系79级学士、北大法律系83级硕士毕业留校任教、北大哲学系89级汤一介博士第一名未读。同学们也不理解，他怎么会把这一切都抛弃了。</p>\n<p><a rel=\"attachment wp-att-7767\" href=\"http://www.ohmymedia.info/%E4%B8%89%E8%81%94%E7%94%9F%E6%B4%BB%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%80%E4%B8%AA%E4%BA%BA%E7%9A%84%E2%80%9C%E6%A1%83%E8%8A%B1%E6%BA%90%E2%80%9D.html/thy1\"><img title=\"thy1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/04/thy1.jpg\" alt=\"\" width=\"690\" height=\"460\" /></a></p>\n<p><em>（图2：从“文明”到“蛮荒”，王青松一步步越走越远）</em></p>\n<p>在国政系79级的58人中，22岁的他以河南信阳机要干部出身的“老大哥”形象出现，一来就被任命为团支书，在学校的形象也是一板一眼，西装革履，哪怕从宿舍到教室几步路，脚上还穿着拖鞋。小他6岁的唐师曾在《我钻进了金字塔》中调侃：“他举手投足透着重权在握的稳重，自然更让我们敬重，乃至晚上我睡觉翻身都轻手轻脚心怀敬畏。他也时不时地与民同乐，甚至和我们比赛俯卧撑，可总是不得要领有些隔阂。尤其是他十分用功，每天后半夜方肯归宿，磨磨蹭蹭弄上半天，洗脸烫脚悠然而睡，天长日久犯了众怒。先是有人在门框上放皮鞋、笤帚砸他，以后加码到一盆凉水。人多势众争强斗狠，最终将学校发给每人一个的方凳同时翻过来，48条腿一齐朝上码在地上，我身居上铺负责拆管灯憋火，黑灯瞎火摔他个鼻青脸肿。即使面对如此暴力的恐怖活动，他也不急。”</p>\n<p>比王青松还大几岁的张南舟对本刊记者说，王青松当时有个外号叫“幽灵”，因为他学习特别刻苦，老独来独往地不太和同学一起玩。“他老去看书，跟清洁工阿姨混熟了，图书馆座位再紧张，他也有专用座位。”</p>\n<p>即使在一个班同龄人中，王青松也能隐约感觉到门第和阶层的影响：“唐师曾爷爷、爷爷的哥哥都是戊戌变法时期就进入京师大学堂的，我爷爷、爷爷的爷爷都一辈子耕作在黄河边30公里处，不会写自己的名字。”他觉得，考入北大像是“羊撒腿在山里跑”，如饥似渴地读书既是精神需求，也是出人头地的现实考虑。</p>\n<p>进入信阳地委机要局是他改变命运的第一步。“机要局反而不要干部子弟，怕社会关系多互相传信息。一段古汉语没标点让你看一遍背下来，还有记电话号码，我一天能把500个电话号码对号入座。”机要干部的训练让他应对北大的学习和考试易如反掌。“当年笔记最全的一个是我，还有一个是现在的文化部部长蔡武，但蔡武没记下来的，我能记下来。考试前，我就把可能考的题目全背下来，看到试卷一股脑地答，出来同学对题，我脑子一片空白。”</p>\n<p>报考北大时，他犹豫是考国政还是法律，问当时同事，同事说：“你看是检察院上我们这儿汇报工作，还是我们到他们那儿汇报工作？”王青松一下子恍然。不过本科毕业后，他发现法律系好找工作，又转而报考了法律系研究生，后留校任教。</p>\n<p>一次偶然的机会，让王青松的人生转了弯。因为老家离白马寺不远，他从小练过武，到北大后又爱读老庄，在1985年“气功热”时，开始在北大气功协会教授气功。其同学说，这是他一次极其成功的投机。因为气功后来由热转冷，王青松对这一段经历轻描淡写：“80年代是思想的一个启蒙期，气功也是文化热的一种表现形式。当时我创立的‘生生至一’健身气功后来特别火，去大庆、武汉、新疆等地讲课。”他当年的辉煌让老同学也很意外。唐师曾说，他本科毕业后分到中国政法大学教书，有一天，他听说学校请来一位“石松大师”传授气功，那大师一口气下去，政法大学上千人满地乱爬。他闻讯忙背上相机赶去拍照，不料“石松大师”竟是王青松。他站在台上高喊：“散开，来人是我同学。”</p>\n<p>气功为王青松带来了声名，还有财富。当时的“石松大师”成了北大气功协会的明星，后来法律系看他影响大了，让他为系里创收，在外开设一周气功班，每人收费10元。后来成为他妻子的张梅也是当时来气功班看热闹的学员之一，刚刚从北京外国语学院毕业，比他小12岁，他在人群里一眼看到她就说：“气质好。”</p>\n<p>1990年后气功被整顿，让他一下子从顶峰跌落，在学校的境遇也急转直下。“当时，我报考哲学系汤一介先生的博士生，单科和总分都考了第一名，学校竟然不予录取。第二年转考法律系，依然。”正好有一位英国国防部长夫人劳伦西娅辗转前来咨询她丈夫竞选首相的事，他和张梅陪了7天。临上飞机时已经成为朋友，劳伦西娅不断冲他说：“Cutoff！”劝他把这些弟子的牵连都切断。他说，那时候感觉自己像个风筝，被几万根线拉着，永远也飞不高。另一方面，他觉得对气功已经研究透彻了，气功已经满足不了他的内心需求。“那时的学员登记名册就有15万本，和各种名人的照片四五千张，决定进山时，全烧了。”</p>\n<p>“我后来也不断问自己，如果读了北大的博士，会不会后来的路就不同了？妻子张梅很坚定，‘你内心里总会走到这一步的’。”王青松说。他觉得隐居的根本原因是自己对内心的关注，而现在的社会大方向则是向外看。他愿意知行合一，把向内同时作为一种人生实践，回到山里看看古书，养个儿子。而驱使他们一步步远离人群的一个引子，只是“为了呼一口新鲜空气”。他说，1993年他和毕业后到北大英语系任教的张梅结婚后，分到了未名湖畔镜春园74号的一处房子。日日绕未名湖散步，有一天却看到夕阳余晖下，北大西校门的南隅两柱巨型的黑烟，遮蔽了半边天。那是首钢，两人默默走回家。“从1985年起，我们就不再喝北京城里的水了，吃的蔬菜也是学生从香山送来的。后来从自家院子里辟出块地自己种菜，现在那地的轮廓应该还在。”唐师曾还听说，那个时候，他们连醋都是自己用酸枣酿的。王青松买车早，当时堪称贵重的轿车副驾座位都被拆了，专放两个从郊区运水的水桶。</p>\n<p>“从‘文明’到‘蛮荒’，我们一步一步往后退，已经走得太远了。就像鸟，越飞越远，出自寻觅的本能。但现实中大部分人停在一处就不飞了。”王青松说。1989年开始，他们就搬离北大，在香山附近租房子，假期住在更远的远郊。1994年，搬到北京与河北交界附近的山区，那里有座岳父的老房子，租地10亩。去北大上一次课要坐5个多小时公交车，耕地也无人照管，于是妻子张梅在1998年毅然辞职，而他则在2000年后脱离北大，承包荒山2500亩，从此与世隔绝。</p>\n<p><strong>山中10年</strong></p>\n<p>从北京一直向北，高速路走两个小时，路两侧的风景越来越开阔，远处的山峰隐约可见。下了高速再开10公里则是狭窄的乡村公路，农田、水库，稀落的房舍。直至一个山沟里的村庄，是一段铁门阻挡的碎石子路面，车不能再往前开了。</p>\n<p>王青松从这里面的深山里走出来接我们。他说，里面的路还要步行半个多小时，除了他们一家和工人，没有外人进入，是纯天然的世外桃源。而往外每走一层，都会多一层辐射；林间小路，碎石路，沥青路，高速路，县城，城市……每进一个人，也多一层污染。他这些年平均每月才去一次县城，一年才进一次北京。出来一次，“自己带饭、带水、带被褥，即便这样，回来胸口就得不舒服3天”。他敏感地闻闻我们身上的味道，“你们刚才坐的车司机抽烟吧？”</p>\n<p>眼前的他全然没有当年西装革履的模样，蓬头垢面、破衣烂衫、两手老茧，那辆拆了副驾驶放水桶的白色桑塔纳依然在用，车里已是一片狼藉。不过，他满面红光，头发又黑又密，对这些“外物”统统不以为意，甚至视作独一无二的勋章。“大部分人只看到了外在，吃什么，穿什么，没看到内在。一个富豪同学看到唐师曾博客从广东打来电话，说他看了他的照片后大哭：‘你怎么成这样了！你缺多少钱我都能给，不能让你们一家这么受苦。’——我听得出，他身在高位濒临崩溃的压力，而他不知道我内心里有多富有。”</p>\n<p><a rel=\"attachment wp-att-7768\" href=\"http://www.ohmymedia.info/%E4%B8%89%E8%81%94%E7%94%9F%E6%B4%BB%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%80%E4%B8%AA%E4%BA%BA%E7%9A%84%E2%80%9C%E6%A1%83%E8%8A%B1%E6%BA%90%E2%80%9D.html/thy2\"><img title=\"thy2\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/04/thy2.jpg\" alt=\"\" width=\"690\" height=\"460\" /></a></p>\n<p><em>（图3：王青松请了十几个工人开荒耕作）</em><br />\n通了柏油路的村庄下，他手一挥说：“这路边是我初期来这里承包的20亩地，种了些花生、玉米、柏树……”村里的一所房子是他岳父的老房子，他和妻子1994年住过一段。里面散落着他们俩最后的社会化印记：北大发的写字桌，两把80年代时兴的花布单人沙发，抽屉里有1997级“行政法学试题”。床上铺着一大张托新疆学生买的纯毛毛毯，“当年花了3500块钱，现在要1万块了”。衣柜里，有当年爱漂亮的妻子张梅留下的衣服，蓝色西装上衣，红色羊毛大衣，当年还有一件皮夹克，专门从新疆厂里定做的。“20年后看着也不过时啊。不过妻子扔得很干脆，既然种地用不着了，还留着干什么呢？”</p>\n<p>虽然已经废弃，这所房子仍显得比周边要宽敞、气派一些，看上去建造年代也更近。不过，也正是因为新，它很快被王青松夫妇放弃了，又每年花300块钱租下了前面一栋村民眼里的“破房子”——青砖，木窗，土墙，泥地。“我们觉得这些和人本性相融。比如青砖和红砖相比，红砖的工、木、火都要费一倍，为什么古人要用青砖呢？我觉得是它气场更收敛。我们也更喜欢白纸糊窗，玻璃反光反而不美。如果屋里搁一盆水在窗沿上，玻璃窗下的水会结冰，纸窗反而不会，老百姓都知道，玻璃不挡寒。”</p>\n<p>两个北大老师不教书反而到村里来种地，而且还有这么特殊的“洁癖”，村里人都觉得王青松夫妻是神经病。为了寻求更宁静的栖息地，他们走向大山更深处。“有一天放羊到这片山沟里面，觉得这儿真是为我们准备的。荒山没人承包，我们就把这2500亩都租了下来，租50年还不到20万元。”王青松说。</p>\n<p>走在山石夹道的林间，朝阳的一面山坡上树木已经有了绿色，山沟里溪水潺潺，深山里随处可见未融的冰雪。这片天地虽然开阔，但由几列南北纵深的山脉构成，少有开阔地可耕作、建屋。王青松说，这里在1976年前曾经耕种过，当年有23户，70多口人，还有一个小学老师带着十来个年龄不一的孩子。他们承包后，耕地的轮廓还在，就在那基础上开垦了40亩耕地，种上了玉米、高粱、小米、大豆、芹菜、白菜，还有一些桃树、杏树、枣树、苹果树……凡是北方能种的全种上了，主要是自己家的粮食需求。沿途还见三头猪，几十头黄牛，几头骡子，数百只黑山羊……这些牛、羊主要是为土地施肥，骡子耕地，鸡下蛋，牛、羊、猪吃一些粮食，他们一家只吃一点羊肉和野鸡肉。王青松说，这些作物、牲畜构成一个纯天然的生态链。</p>\n<p>讲课多年的王青松喜欢列举一些形象化的故事。“比如我们家的三只小黑猪。普通的猪按标准3个月要宰杀，一般能长到450～500斤，而过了100天，就长不那么快了。这三只猪是我去年10月份买来的，按说春节就可以卖钱了。春节后我一称，最大的猪只有150斤，剩下的两只分别是80斤和68斤，加起来也就150斤，就是因为没用催肥农药，纯天然地饲养。我喂到今年底，人家已经循环交易了4次，每次每只重量是我的3倍，这样整个成本相差十几倍。”他总结说，这可以看出喂猪的根本目的差异，一个是为了健康，一个是为了赚钱，后者正是工业社会的发展公式。“我们把动物当人养着，不过这种方式不可能大规模发展，考虑到成本，市场价10倍以下的价格不予考虑。”</p>\n<p>王青松说，这山里唯一的污染，是偶尔飞过的飞机，还有外来的人。他雇了十来个工人帮他干活，绝对不能晚上住在里面，平时不能抽烟，吃过、用过的东西每天要全带出去。他甚至觉得：“工人第一年在里面工作是带入污染的，应该给我钱。第二年劳动和污染相抵，第三年污染没有了，我该给他钱。前3年我们互不相欠，我应该3年后再给他们工钱。”</p>\n<p>里面的耕地禁止农药、化肥，车辆不准进入，每一担物资都是他和工人们挑进挑出的。王青松说，他们要挑砖进入，再担羊粪出来，每担100斤，他这10年也差不多挑了5000担了。他曾经试过，普通工人是35～40分钟，少于30分钟的可以拿到两块钱奖励。而他的记录是27分钟。而妻子张梅则创下了拉磨最快的纪录，因为她每天推磨，这些年足足推了几万斤粮食。这种将身体运用到极点的纯体力劳作让他们体会到快乐。“我们的精神和意志是经过锤炼的，用10年践行这一斯巴达克式的人生实验。”</p>\n<p>走走停停两小时，15点多才到王青松家附近。狭窄的羊肠小道一下子豁然开朗，平缓的山坡上几栋房舍。王青松7岁大的儿子王小宇兴奋地呼喊着飞奔过来，带我们上山。“我跑得像风一样，跟羊一样快！”他拉我们先去看羊，100多只羊呼啦围上来。“它们在催我带它们上山了。”王小宇解释。他说，这些羊每一只都有名字，他就是它们的“山羊司令”，他还任命几只羊为“爱军书记”，替他维持众羊秩序。他有男孩子天生的对打仗的好奇心，不过，山上没有“对手”，他就自己将羊群分成两军，各派一将领，让它们互相抢占山头，天天打架。他从3岁起就开始每天放羊，“山上特危险！小石子呼啦啦一踩，脚下生风”。说起来一脸兴奋。</p>\n<p>妈妈张梅迎上来。她是大学同学们当年艳羡王青松的原因之一，一看她年轻时就是个美女。现在虽然天长日久风吹日晒，皮肤粗糙、衣服破旧，但眼神格外清亮，有一股坚定豁达的气质。她正在晾晒唐师曾妈妈送的旧衣服，她说，这些外面来的东西要仔细洗好几遍，风吹日晒几天才能穿。洗衣服、洗手、刷牙，都不用洗衣粉、肥皂、牙膏，而用草木灰、皂荚等替代。她给我们端来自己做的桑葚汁、玉米饼充饥，筷子是用秸秆制的一次性筷子。吃饭就在屋外石磨边的平台上，除了他们一家，任何其他人都没有进过他们住的屋子，因为“污染太严重，三天散不尽”。</p>\n<p><a rel=\"attachment wp-att-7769\" href=\"http://www.ohmymedia.info/%E4%B8%89%E8%81%94%E7%94%9F%E6%B4%BB%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%80%E4%B8%AA%E4%BA%BA%E7%9A%84%E2%80%9C%E6%A1%83%E8%8A%B1%E6%BA%90%E2%80%9D.html/thy3\"><img title=\"thy3\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/04/thy3.jpg\" alt=\"\" width=\"690\" height=\"487\" /></a></p>\n<p><em>（图4：10年间妻子张梅只出山两次，一次是换二代身份证，一次是存折挂失。儿子自出生基本没出过大山，与一群黑山羊为伴）</em></p>\n<p>“因为学校评职称，我5年没评上讲师。后来要求教师学电脑，我最反感机器，干脆就不干了。”不过她还记得学生当年对她温柔的心意。“一个女孩子整天黏着我，‘老师，我从来没见过你笑，不过我觉得你的心在笑’。我离开学校，她还折了纸鹤给我，‘祝愿老师能生一个男孩’。”这些关系都要切断，包括父母想进山来看她，也不让，“现在想想太残酷了。当时觉得，在精神上也是为他们在做好事”。至今父母面子上仍过不去，别人问起她，就说：“出国了。”</p>\n<p>张梅说，当年促使他们彻底离开人群是因为孩子。当时，王青松已45岁，她已35岁，属超大龄，他们想给孩子创造一个无污染的成长环境。张梅不想去医院生产，王青松担心她高龄难产，想去医院旁边租个房子找人接生，万一有事还可以送医院，但她坚决不让。怀孕遮掩不住后，他们要求进来干活的工人们保密，不说出去年终多给100块钱。“因为议论多了会污染孩子。”最后王青松自己接生，母子平安。2000年进山以来，张梅只出去过两次，一次是换二代身份证，一次是存折挂失，办完后马上回来。</p>\n<p>天气好的时候，从他们的屋外可以看见蜿蜒的司马台长城。“这片山，我半天走能走完一遍，你们要走两三天。”王青松说，但他们并不觉得大，“如果可能，我们还想去更大更远的地方，比如神农架”。</p>\n<p><a rel=\"attachment wp-att-7773\" href=\"http://www.ohmymedia.info/%E4%B8%89%E8%81%94%E7%94%9F%E6%B4%BB%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%80%E4%B8%AA%E4%BA%BA%E7%9A%84%E2%80%9C%E6%A1%83%E8%8A%B1%E6%BA%90%E2%80%9D.html/thy4\"><img title=\"thy4\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/04/thy4.jpg\" alt=\"\" width=\"495\" height=\"690\" /></a></p>\n<p><em>（图5：在80年代的北大，王青松曾是主流意义上的好学生）</em></p>\n<p><strong>回归之路</strong></p>\n<p>“一个多月前，王青松在东面山里放牛，儿子在西面山中牧羊。晚上20点我到家，仍不见他回来。他急了，转身向茫茫的深山飞奔而去。深夜才在一个高山顶上找到他，他和羊群裹在一起，茫茫地注视着山外面的世界。他说：‘不怕，我是山的儿子。’”</p>\n<p>如今，儿子7岁了，张梅拿“人大版”的小学一年级课本教他，每天三节课，语文、数学，英语。“单位时间内的学习效率，可达城里学校儿童的1～3倍。美术音乐因为没老师，比城里孩子差点。”张梅说，他半耕半读，上午学习，下午放羊，智力之外，体能也比城里孩子强。他们重视国学教育，让他大量背诵三字经、千字文、百家姓、幼学琼林……“孩子应该像一朵花一样绽开，而不是拿爱去捆绑他。”张梅说。</p>\n<p>不过，王小宇生下来基本没出过山，没有电视网络，只有收音机接收信息。看到儿子见到外人的兴奋劲，王青松说，他作为父亲觉得很内疚。孩子的教育怎么办？是不是应该回归社会教育，是不是应该和社会交往？王青松觉得，这也是儿子的权利，以后的路，要由他自己选择。这成为王青松现在准备回归社会的最重要原因，为儿子开设一个与社会交往的绿色通道，一开始可以一个月去一次北京的学校，慢慢可以增加。或者，他们也可以办一所自然学校，为有这种需要的孩子们服务。</p>\n<p>另一个原因，是现实的经济制约。当年进山，他们大约花去350万元，来源有张梅讲GRE的报酬、编教材的收入，王青松在社会上讲课的积蓄，河南老家卖房款，还有朋友、学生的资助50万元。到现在，基本只有支出没有收入，经济拮据。要维持正常运转，至少需10名农工，每年费用25万～30万元。王青松希望把他们的无污染农产品推销出去，“不过，至少是市场价的10倍以上”。他还想要写本书，他觉得在僻静山林反而看事更通透，“冲着诺贝尔奖去的”。——“这里面可积聚着我们的全部经济力量和精神力量，10年啊。”</p>\n<p>不过，当年他们离开时非常坚决，彻底切断了一切社会关系，包括与父母亲朋。甚至到村子里与村民相处，也处处不适应。最终促使他们离开村庄走入深山的导火索，也是因为他们看不得村里人害怕猫头鹰的叫声，踩死三只小猫头鹰。而王青松觉得，村里人也眼红他们占据了山林资源，甚至为此让他们交山门口的“买路钱”，不交，就把入山的路用铁门挡住了。如果一步步走出来，他们还能适应这些复杂关系吗？</p>\n<p>这次出山来唐师曾家，王青松感受到网络的神奇，通过校友录与20年前的同学们交流。“从面容能看出来，同学们都老了，从身体到精神都有退出江湖的迹象，而我正相反，修养20年正蓄势待发。当年系里长跑比赛我跑第三名，现在比我肯定是第一。”</p>\n<p>“我是多年来停在一个地方不动的人，他是周游世界的人。”王青松觉得他和唐师曾两人一个出世，一个入世，他将唐师曾作为重回现实世界的入口。“有那么多旧有秩序要打破，我放弃的社会也要重新适应。不过，我觉得走入山林10年，回归社会3年应该够了。”王青松说，他这次回归也是为了以后还能继续他们的“桃花源”生活。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=7766&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/04/14. |<br />\n<a href=\"http://www.ohmymedia.info/%E4%B8%89%E8%81%94%E7%94%9F%E6%B4%BB%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%80%E4%B8%AA%E4%BA%BA%E7%9A%84%E2%80%9C%E6%A1%83%E8%8A%B1%E6%BA%90%E2%80%9D.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E4%B8%89%E8%81%94%E7%94%9F%E6%B4%BB%E5%91%A8%E5%88%8A\" rel=\"tag\">三联生活周刊</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[16090,15125,16499]}