{"id":144736,"link":"https://chinadigitaltimes.net/chinese/2011/04/张献民：中国大陆1990年后禁片史/","date":"2011-04-15T07:00:06Z","modified":"2011-04-15T07:00:06Z","title":"张献民：中国大陆1990年后禁片史","content":"<p><div>原始来源：<a href=\"http://blog.sina.com.cn/s/blog_5e9f35ea01017fus.html\">http://blog.sina.com.cn/s/blog_5e9f35ea01017fus.html</a></p>\n<p>　　by 张献民</p>\n<p>　　一、正名</p>\n<p>　　禁片，是一个动作。有动作的施与方和承受方。其他人好象是第三者，潜在的观看方。在动作的施行过程中，第三者只能做看客。在动作完成之后，第三者好象可以继续做第三者，其实大部分“其他人”是承受方：被禁止的东西他看不到了。当然，当把问题摊开来谈论的时候，不时也有个别“其他人”表示：要是中国什么事情你们拍电影的都能拍，那还了得？</p>\n<p>　　禁片，是一个称谓。被禁止的影片。禁止的动作范围可能有以下几种：禁止拍摄、禁止发行、禁止宣传、禁止当事人继续从事电影工作等。禁止的理由无限多。这是正当的，因为在禁止行为的施与者看来，允许一部影片的理由不也无限多吗？</p>\n<p>　　本文只探讨1990年之后到现在大陆人在大陆拍摄而被大陆人禁止的长故事片。局限于长故事片，是因为它是我们在影院中唯一看到的类型，也是因为这一部分有比较多的、成文的法规和政策。纪录片、短片等作品，由于法规的缺乏，经常谈不上被批准，也就不好谈被禁止。</p>\n<p>　　90年代初对于禁片的意义，是“禁止”这个动作主动与被动的差别。</p>\n<p>　　大陆影片“被禁止”和“禁止”这对动作，在哲学术语中的由“自在”转为“自觉”，最早在1992年前后。</p>\n<p>　　居然有人主动被禁止？不是受虐狂是什么？差别是这样的：在90年以前，所有人拍完电影都送去审查，有时候被禁止，有时候能通过；90年以后，有的人拍完电影不送去审查了，就属于既没有被禁止也没有被批准的状态。这个状态很复杂，拍摄者一下子由被动地由别人评判变为表面自由人。但不被批准与被禁的效果是一样的，因为同样不能在大陆上映。有关管理部门在得到消息的情况下可以选择干预或不干预，在其上级部门查问时可以选择假装不知道、真地不知道或采取一些补救措施。由于该影片他们从来没有看过，拍摄者对于他们批准或禁止影片也无所谓，管理部门能采取的最激烈举动就是禁止当事人拍片。</p>\n<p>　　这最后一点就是禁止方主动与被动的差别。如果电影检查一方只坐在办公室在等待别人把影片送来、观看后评说好与不好，它就只是被动的一方。如果这个官僚机构受到从业人员和上级的过大压力，在某些时刻会主动出击，去明确禁止那些没有送审、他们并没有看过、但必须禁止的作品、甚至人员。标志性的行动是1994年3月 12日，广电部下文《关于不得支持、协助张元等人拍摄影视片及后期加工的通知》，就一批导演私自参加鹿特丹电影节举办的中国电影专题展一事予以处罚。处罚名单如下：田壮壮、张元、王小帅、吴文光、何建军、宁岱，其中《我毕业了》一片主创人员待查后通报（就是王光利）。此事也被称为“七君子事件”。事件当时影响到八一电影制片厂把已经借给张元拍摄《广场》的摄影机收回去，后来更影响到王光利在《处女作》中有比较激烈的情绪。这是电检一方由自在状态转向自觉的较早标志。</p>\n<p>　　二、90后禁片不完全目录</p>\n<p>　　《冬春的日子》（王小帅）1992</p>\n<p>　　《黄金鱼》（乌迪）1993</p>\n<p>　　《蓝风筝》（田壮壮）1993</p>\n<p>　　《北京杂种》（张元）1993</p>\n<p>　　《儿子》（张元）1993</p>\n<p>　　《悬恋》（何建军）1993</p>\n<p>　　《极度寒冷》（王小帅）1993</p>\n<p>　　《广场》（纪录片，段锦川、张元）1994</p>\n<p>　　《活着》（张艺谋）1994</p>\n<p>　　《飞呀飞》（张健）？</p>\n<p>　　《米》（黄建中）1995</p>\n<p>　　《爸爸》（王朔）1995</p>\n<p>　　《东宫西宫》（张元）1995</p>\n<p>　　《邮差》（何建军）1995</p>\n<p>　　《方便面时代》（王竞）1995</p>\n<p>　　《东宫西宫》（张元）1996</p>\n<p>　　《迷岸》（于小洋）1996</p>\n<p>　　《小武》（贾樟柯）1997</p>\n<p>　　《处女作》（王光利）1997</p>\n<p>　　《律师》（何建军）1997-？（未完成）</p>\n<p>　　《赵先生》（吕乐）1998</p>\n<p>　　《谁见过野生动物的节日》（康峰）1998</p>\n<p>　　《纸》（丁建成）1998</p>\n<p>　　《都市天堂》（唐大年）1998</p>\n<p>　　《苏州河》（娄烨）1999</p>\n<p>　　《鬼子来了》（姜文）1999</p>\n<p>　　《男男女女》（刘冰鉴、崔子恩）1999</p>\n<p>　　《诗意的年代》（吕乐）1999-？（未完成）</p>\n<p>　　《十七岁的单车》（王小帅）2000</p>\n<p>　　《动词变位》（唐晓白）2000</p>\n<p>　　《站台》（贾樟柯）2000</p>\n<p>　　《海鲜》（朱文）2000</p>\n<p>　　《安阳婴儿》（王超）2000</p>\n<p>　　《旧约》（崔子恩）2000</p>\n<p>　　《象与鱼》（又名《今年夏天》）（李玉）2001</p>\n<p>　　《我们害怕》（程裕书）2001</p>\n<p>　　《丑角登场》（崔子恩）2001</p>\n<p>　　《哭泣的女人》（刘冰鉴）2001</p>\n<p>　　《任逍遥》（贾樟柯）2001</p>\n<p>　　《心心》（盛志民）2002</p>\n<p>　　《陈默与美婷》（刘浩）2002</p>\n<p>　　《陌生天堂》（杨福东）1997-2002</p>\n<p>　　《山青水秀》（甘小二）2002</p>\n<p>　　此份目录远未包括所有在此期间的禁片。首先向没有收录的作者表示歉意。禁片的长度等技术规格、演职员表、得奖情况一并略去，只留作者的名字，在此向其他为禁片创作和制作做出了贡献的人们表示歉意。有的作者，见到自己多年前由于年少卤莽或其它原因偶然做的荒唐事在此被拿出来谈论，会很不舒服甚至愤怒，也再次表示歉意。禁片资讯不完整，年份等基本资讯或有错误，请读者原谅，并请读者补充这张单子。</p>\n<p>　　三、禁片名录潜台词</p>\n<p>　　这份共41部的目录能够说明什么？已经说明了什么？</p>\n<p>　　收录进来的部分是名人。但无名小卒也很多。没收录进来的，没有名气的更多。多数人并没有因为做出过禁片就出名了，比如唐晓白、刘浩，知道他们的人仍非常少。多数名人并没有一旦做出禁片这辈子就完蛋了，黄建中张艺谋依然火暴。恰恰相反，每个人都在继续着自己的轨迹，正象电检部门也没有因为存在禁片或不存在而改变自己的轨迹。</p>\n<p>　　少数作者买车买房拿绿卡，好象摇身一变变为中产阶级，如王小帅。但其实与他们的同学、同行相比，发财的速度和规模并不算夸张。大部分禁片作者还过着租房、打车的生活，夜夜喝着五元钱扎啤琢磨下一笔生活费什么时候到手，如唐大年。少部分作者还在贫困的边缘，或靠情人的菲薄打工收入生活、或依赖亲戚的一点接济、或去大学食堂蹭老朋友半顿饭吃，如丁建成。</p>\n<p>　　这份名单不足以表现出电检一方人事方面的变化。确实有个别有关部门的处长由于审查工作不力被迫离开电检部门，但摇身一变成了外企的经理、不当公务员过得反倒更好了。如果这只是特例，绝大部分电检人员既没有因为着力审查、严词批判而官运亨通，也没有因为一时不慎放出一条漏网之鱼而大祸临头。他们该退休的退休、该转到经济利益更明确部门的转走了、该升官的还在盼望升官。</p>\n<p>　　与社会声望和利益所得没有必然关系，禁止动作两边的人们都在沿着既定的轨道平行发展。</p>\n<p>　　禁片的题材千变万化。大家印象当中好象禁片探讨的都是些变态、血腥等极端题材，以扭曲、歪曲为能事。但看仔细看禁片，什么都有，从《小武》的日常生活到《安阳婴儿》高度戏剧化的内容，从《蓝风筝》胡同百姓烧煤炉到《冬春的日子》小知识分子树林里吵架，从《赵先生》中年男女离婚到《陌生天堂》青年男女结婚。如果说生活中有的东西禁片里都有，既过分，也小看禁片。但起码非禁片中拍摄到的人物和题材，禁片里基本都有。</p>\n<p>　　大家印象当中禁片的作者好象都是些嘴边还没长毛的小伙子、愤怒青年、艺术青年、极端分子。区分对待，这些作者六十年代出生的具多，还被框定为“第六代”。但有很多七十年代的，贾樟柯、盛志民、刘浩、唐晓白、程裕书、李玉等。也有若干五十年代的，“第五代”，吕乐、王朔、张艺谋、田壮壮。甚至还有个把四十年代的，“第四代”。</p>\n<p>　　如果用文革语言谈他们的出生和经历，远远不都是小知识分子或小资产阶级。何建军、丁建成、王超都是工人改行搞电影的，拍电视的有李玉、王光利等，王小帅等人读过专业院校，但很多人没有读过甚至还有旁听生，程裕书是留过洋但其他人都是本土派，田壮壮是世家子弟，张艺谋却没有任何后台，贾樟柯是县城官员后代，唐晓白家里是唱川剧的。</p>\n<p>　　如果谈他们的文艺专业，杨福东是搞美术的，朱文和王朔主业是写字，而且在写字之前一个是工程师、另一个是军人，王光利、王竞拍纪录片，王超和崔子恩也写过小说。张元、张健、乌迪、王竞、刘冰鉴、吕乐、张艺谋原来的专业都是摄影，唐大年主要靠写电影剧本挣钱，吕乐、王竞、张元等很多人靠拍广告挣钱，唐晓白靠写电视剧本挣钱，丁建成靠给电视台打短工挣钱，盛志民和何建军都当过很多年副导演，还有姜文主业是演戏。</p>\n<p>　　由此可见他们并非诞生自国外电影节、象牙塔、或阴沟的怪物。他们与中国所有其他人群一样五花八门，与一圈坐在餐厅的老同学、从四面八方聚集到一起卖保险的人群一样杂乱而生动，却绝不是天外来客，绝不是社会的另类，而是这个社会中自然生长出来的。他们不比其他人更反常，也不比其他人更正常。</p>\n<p>　　禁片诞生的年份，各年都有，没有大年小年。个别年份如1993、2000更多一点，却也没有确切的理由。一些人曾经在九十年代中展望未来时预言禁片的灭亡或全面胜利，如今禁片的产量仍然维持在每年十部左右。</p>\n<p>　　与此相对应的，是体制内电影制作体系的屡次被预言将光芒万丈或寿终正寝之后，仍然以95年以来比较平均的数量生产着。</p>\n<p>　　禁片与非禁片的生产两不相扰、平行发展。</p>\n<p>　　任何划分阶段的做法都是人为的。</p>\n<p>　　曾经有人希望DV的介入迅速增加禁片的产量，也有人担心DV青年们动摇以前禁片的格局。但从有人用DV拍体制外的长剧情片到现在已经有两年多，我们并没有看到DV长剧情片如雨后春笋或CBD 的写字楼般长成一片树林，数得上的还只有《任逍遥》、《海鲜》、《山清水秀》等几部。</p>\n<p>　　95年前后多少算个转折点。之前还有人无意识地把一个他以为没有问题的东西做成了禁片，但自从王朔的《爸爸》出事之后，没有人还那么天真，会等到被禁的那一天才明白自己做了“不该做的事”。</p>\n<p>　　艺术水平是个主观问题。禁片的艺术水平不整齐、艺术风格多样化，这是唯一客观的事实。同一部作品在网上讨论时可能被甲方说成里程碑被乙方说成假冒伪劣产品，一部被北京大学生骂得狗血喷头的作品可能突然去鹿特丹或圣塞巴斯弟安获得雷鸣般的掌声。</p>\n<p>　　禁片反映的题材、人物之广泛，被禁作者来源、身份之多样，说明禁止这个行为的针对性很弱。就是说，一个做电影的人并非想躲开禁止，就一定躲得开。确实有硬顶着禁令上的，但多数人对这样的事情连谈都不愿意谈。</p>\n<p>　　这些作者并非所有作品都是禁片，有的人做着做着做到地下去了，有的人做着做着做到地上来了。娄烨的旅途为地上-地下-地上，王小帅为地下-地上-地下；相比之下张元、何建军、王光利等人的地下-地上征途显得单纯很多，刘冰鉴、姜文等由地上转入地下。另外已有一部以上作品、但仍然只在地下活动的有贾樟柯、崔子恩等人，而且暂时大家也还看不到他们被招安的希望。</p>\n<p>　　话说回来，“沉默的大多数”是那些作品从来没有被禁止过的作者。这个包围圈很大，只能是开放式的。如果把圈子划小一点来讨论，比如讲六十年代出生现在已有一部以上作品、从来没有作品被正式彻底禁止的电影作者，有胡雪杨、章明、路学长、张扬、施润久、李欣等。他们倒有个共同特点，即基本都是科班出生的正经导演。当然，从来没有被彻底禁止，并不代表他们没有与体制发生过摩擦，也不说明他们的作品具有统一的另一些特点，更不是艺术水平高低的评判。</p>\n<p>　　四、禁片作为一种制度</p>\n<p>　　禁片的长期存在和广泛存在，说明禁止的理由不仅是政治的、或行政的、或意识形态的，而更深刻，是精神的、也是结构性的。</p>\n<p>　　禁片作为一个事实在提醒我们，作为中国人整体上话语的分裂。我们每个人回家去见到自己的父母、或自己的孩子，有一些话我们永远不会说出来。那是我们自己的判断。</p>\n<p>　　由谁来判断谁是我们的父母和孩子？由谁来判断哪些话当说、哪些不该说？由谁来判断说哪些话的人不再有说话的权力？</p>\n<p>　　这些人是如何判断的？</p>\n<p>　　直到目前，大陆电影审查制度是个公务员内部的制度。它不对公众开放，不象多数法庭审判或价格听证。电影拷贝交付电影管理局后，送拷贝的创作者或投资人没有正当渠道了解谁将看、或已经看了，只能采取通过朋友打听等非常形式。当电影局的修改回其它意见下达之后，经常仍然无法知道到底谁看了、意见是谁写出来的。如果一个创作者或投资人通过特殊渠道了解到这些情况，他是个非常有办法的人。这种做法本身充满非体制、“地下”的色彩。</p>\n<p>　　参与审查剧本或影片的，有时不止电影局一个行政部门。“有关部门”很多。比如儿童题材要请妇联的同志参加，《爱情麻辣烫》并非禁片，但当时在有关部门的意见下删掉了第一个片段中两个高中生天黑后站在学校自行车棚的一个镜头，因为未成年的一男一女不可以在没有成年人陪伴的情况下在那么个不明亮的角落呆着。再比如犯罪题材、或者镇压犯罪的题材，要请公检法等部门的相关机构审看，后者可能认为剧本或影片反映的英雄人物不够典型，要求电影工作者们先学习他们档案柜里拿出来的一摞先进人物材料。</p>\n<p>　　要求电影审查不再暗箱操作的呼声时起时伏。暗箱操作不符合公众经济的原理。或许有着社会效益的理由。但电影审查制度不明确的恶果不仅体现在禁片的禁而不止，还体现在商业利益与权力意志顽固地拒绝电影分级。</p>\n<p>　　电影分级制度是将电影审查公开化和制度化的标志。分级必须制定明确的、对社会公开的标准，这些标准不会因为个别部门的意见、个别领导的好恶、国内外形势的转变、临时的政策而改变。分级还意味着审查必须有固定的委员会，其名单对社会是公开的，委员会的决定以投票方式进行。甚至，可以期望委员会成员有一部分不是公务员，而是从业人员协会组织选举出来的。</p>\n<p>　　对电影分级制度的意志拒绝，来自直觉的认识：一分级，就好象大陆也要拍^_^了。</p>\n<p>　　商业利益对分级的抵制，来自美国大片。那些在美国12岁以下或17岁以下不允许观看的影片，如《木乃伊》、《暗流》，引进大陆后，没有年龄限制。其过分暴力对儿童可能或已经形成的影响，称为“造孽”根本不过分。</p>\n<p>　　不分级，是拒绝承认大陆的影院里已经存在的事实：并非所有影片对所有观众都合适。</p>\n<p>　　电影分级只是电影审查公开化的一部分。电影审查不公开化，有损电影的社会效益。不仅使“好”电影的效果达不到预期，也会放入市场一些国内国外的“坏”电影，“毒害青少年”。</p>\n<p>　　形成今日禁片格局的制度标志，有两次会议和一部法规。</p>\n<p>　　1995年初是电影审查全面出击、电影创作全面收缩的时刻。春节前，当时一批影片突然整体地被压在电影局，这些影片多数头一年夏天拍摄、秋冬季完成了后期制作、准备开春后公映。有：王小帅《越南姑娘》（标题太暧昧，后来被改成第四代农村影片似的《扁担姑娘》）、路学长《钢铁是这样炼成的》（标题太反叛，后来被改成〈成长的烦恼〉式的《长大成人》）、王朔的《我是你爸爸》（这不是骂人吗？后来王朔妥协把标题改为《我的父亲母亲》式的《爸爸》，但仍未通过）。春节后，黄建中的《米》等影片也加入了等待意见、需要修改、却从上到下都不知道该怎么改的影片行列。而此时社会舆论炒得沸沸扬扬的是张艺谋的《活着》为什么不能公映。那部小说的影响很多，导演也影响很大，制作期间媒体报道就很多。小说出版了，也让拍了，为什么拍出来不让放？说难听点，是否该回头去把小说一并禁止掉？而且这部作品还牵涉到海外资金，搞得两岸三地等待统一的人们不明白是怎么回事。</p>\n<p>　　在这样严峻的局势下，中宣部及时召开了“长沙会议”。这个会议不是要来解决这些问题的，而是展望中国电影的另一片风景。会议制定了几个报告和规划，其中后来在媒体中报道很多的是 “9550工程”，即在第九个五年计划中每年十部、共生产五十部“精品”影片。精品相对与粗制滥造。什么是粗制滥造？没有说。什么是精品？讲得不很明确，但话里话外却点明了：我们要高唱时代的主旋律。</p>\n<p>　　为具体体现这些精神，并顺便表示对电影管理部门前几年工作的不够满意，中宣部的重要干部被派到电影管理一线工作。</p>\n<p>　　谈“精品”，当时大家也关心到了票房下滑的问题。传达指示的领导解释说：只要拍出了精品，还愁观众不回到影院吗？</p>\n<p>　　既然工作重点转移了，95年初突然成批冷冻的影片一下子没有了被关注的机会。其中《扁担姑娘》和《长大成人》历经四年半的冷冻、田壮壮、王小帅、路学长等人的巨大努力才面世，期间的话语、行动、滋味、成败，他们与电影审查者最清楚。而《爸爸》的创作者缺少一点毅力，而《米》的创作者有固执己见，结果就落入禁片的行列。</p>\n<p>　　之后的两年，创作者群体心态调整得比较慢，没有跟上审查部门的节奏，结果关系比较僵硬，创作数量下降也比较明显。中宣部又及时召开了“南昌会议”，协调创作者们与电影管理部门间的关系。会议期间领导套用当年的片名，说创作者与管理者虽然不能“爱你没商量”，但也可以 “有话好好说”。</p>\n<p>　　会议期间，创作者们多谈“双百方针”，领导和管理者多谈“双为方针”。</p>\n<p>　　会后，双方的关系多少有些修补。比如搁置几年的部分第四代导演开始接受上级交代下来的拍片任务，而上级对他们也比以前更放心。他们至少能与领导坐在同一个会场中说话。</p>\n<p>　　一部法规，是《电影管理条例》。在它漫长的制定过程中，业内人士和社会舆论谈论的是《电影法》，等出来了，却是部“管理条例”。这就注定了它与它所管理的人们、产品、企业间的关系。</p>\n<p>　　而且，为什么期待有电影法？在讨论和制订的前后，并没有相平行的《电视法》、《广播法》或者《美术法》、《诗歌法》。</p>\n<p>　　按照民间的说法（这个非正式的说法，我个人第一次是听一个宣传干部说的），文艺的各个门类在中国都可能“一管就死，不管就疯”。管理者讲这样的话，饱含着对文艺工作者这些扶不起来的阿斗们恨铁不成钢的心情。</p>\n<p>　　这是否只是个非正式的说法？如果它每每应验的话，会多么可怕。</p>\n<p>　　比如《电影管理条例》在外国公司、民营资本、个人投资者最关心的版权问题上，条目少而又少，而且只规定当时既有的、大制片厂已经完成的资产，也就是资料片的版权，对新产品或以后可能出现的情况没有任何规定。这就是一个“不管就疯”的话题，瞧后来盗版电影疯到什么地步。当然，回溯是不可能的，当时制定条例的人，如果把版权规定得更仔细，能否改变这几年的盗版现实，是另一个问题。</p>\n<p>　　“一管就死”的话题，更不好谈。比如禁片，活到别的地方去了。</p>\n<p>　　如果版权、资产等话题在管理条例中篇幅有限的话，管理的主要内容就不是经济层面的，那它是什么层面的？</p>\n<p>　　该管理条例对于到底什么是被鼓励的、什么是不允许做的，只有原则的规定，预留了较大模糊范围。除了意识形态的基本规定外，基本是行政和程序的规定，就是让电影的审查、通过、制作、放映、宣传等在手续上更加复杂的内容。</p>\n<p>　　五、只言片语、众说纷纭</p>\n<p>　　王小帅在《扁担姑娘》公映之初谈那四年多他做了些什么：我这部影片没怎么改，基本原样。</p>\n<p>　　某司局级电影管理干部就《扁担姑娘》等片搁置问题回答外国记者提问：老外：你们为什么枪毙一些影片？干部：我们从来没有枪毙任何影片，我们只是暂时不让它们上映。</p>\n<p>　　老导演Z 先生在1997年南昌会议前：现在谁还拍电影，谁就是汉奸。</p>\n<p>　　老专家N 先生的主旋律、革命重大历史题材剧本被提了64条意见：下个文件讲那段历史是怎么回事不就完了吗？干吗还让我们写剧本？</p>\n<p>　　某处级电影管理干部就某部已经通过审查、有公映许可证的影片能否去国外参加影展回答创作者的询问：你那部影片，我看了。大的问题，可以说没有；小的问题，不可以说没有。</p>\n<p>　　张元在拍摄《回家过年》的前后：我跟电影局的人谈了，以前大家都有点偏激。</p>\n<p>　　路学长：我永远不拍地下电影。</p>\n<p>　　王光利谈他的首部通过影片《横竖横》：我认为这部影片的最大意义就是能与国内观众见面。</p>\n<p>　　某电影管理干部叫禁片导演们轮流去写检查：要是我们不管你，谁知道什么部门会来管你。</p>\n<p>　　某高级管理干部（已离任）在南昌会议期间安抚创作者：我们之间不会“爱你没商量”，但也能“有话好好说”。</p>\n<p>　　某大报记者对着禁片导演J ：你知道你这样浪费了多少国家财富？</p>\n<p>　　新华社驻外记者对参加国外影展的禁片导演J ：中国不全是你拍的这个样子，好的东西你为什么不拍？</p>\n<p>　　某体制内导演向娱乐记者汇报工作：你知道我为什么没有在XX国际电影节得奖吗？因为有地下电影捣乱，根据上级指示，出于爱国热情，我包含着眼泪将我的影片从这一反华活动中撤了出来。</p>\n<p>　　管理部门的2001年初的某份审查意见：该片反映了北京部分杂乱无章的胡同，将影响我国申奥。</p>\n<p>　　冯小宁导演向电影管理部门局级干部请教：我就是不明白，局长您能不能告诉我，有的人拍完了片子，为什么非要拿到外国去得奖？</p>\n<p>　　电影管理部门某局级干部问相识已久的禁片导演L ：你还在沟里呆着呢？</p>\n<p>　　90年代后半期，艺玛公司制片人，美国人罗异：我们首先要求一个剧本能够通过。</p>\n<p>　　21世纪初哥伦比亚公司制片人R 女士：我们对一个项目的要求有三个，剧本通过，成熟有名的导演，能赚钱。</p>\n<p>　　电影学院的学生问老师：我拍了个特灰色的东西您能帮我拿到国外去得个奖吗？</p>\n<p>　　某大学影视专业老教师质问胡乱拍摄的学生：到处都是真善美，你们怎么就看不见？</p>\n<p>　　体制内青年导演某对禁片人士：你们瞎搅和什么？我们正常要去的电影节，都因为你们，去不了了。</p>\n<p>　　体制内超级年轻导演L 对本文作者高喝：文攻武卫的地下帮派可以休矣！</p>\n<p>　　网上影评人：现在中国电影的最大问题是如何做得好看。</p>\n<p>　　某海关干部偶然得知规律性地有部分影片处在被禁止的状态，经过思索后评论说：也是。要是你们拍电影的什么都能拍，还了得？</p>\n<p>　　99年吕乐的《赵先生》送局里审查却因不属于体制内项目没有人收留：我正努力地从地下往上爬。</p>\n<p>　　某基层宣传干部语重心长地教育DV青年：你们这帮人，一管就死，不管就疯。</p>\n<p>　　六、和解的努力、沟通的愿望</p>\n<p>　　禁止这个动作的两方在正常的对抗状态中不断表现出和解和沟通的愿望和努力。</p>\n<p>　　已经被禁止或可能被禁止的一方的持续努力在于把剧本或完成片交到电影管理部门。这里讲两个例子。</p>\n<p>　　自从七君子事件后，有关部门每隔一段时间就会下文批评某个或某些人，甚至禁止他在若干年（一般是二至五年）内拍片。姜文、贾樟柯等人都曾遭遇。</p>\n<p>　　贾樟柯是因为《小武》。《小武》是匆匆之作，更具野心的是《站台》。贾樟柯将《站台》当作处女作。与《小武》的小偷主角相比，《站台》的主角们很正面， “文艺战线的战士”，“三下乡”“为人民服务、为社会主义服务”。贾樟柯在剧本写作时期，认为它如果不许在大陆放映将没有任何意义。由于《小武》形成的影响，国内有的正规制片机构对贾樟柯有兴趣，况且资金是贾樟柯自己找来的，用不着制片厂出钱。后来具体合作的是上海电影制片厂。他们的文学策划部门与贾樟柯一起一再修改剧本，贾樟柯本人一再找各种专家和朋友请别人提意见出主意。上海电影制片厂在多方努力之后把他们认为非常清洁的剧本交到上级部门，请求上级部门取消此前发布的对贾樟柯的禁令。</p>\n<p>　　此间上级管理部门曾给贾樟柯来电话，贾樟柯数次被叫去，都是让他写检查、保证书一类的东西。没有其它积极的结果。</p>\n<p>　　这个过程持续了大约两年。而贾樟柯认为非拍不可，他就只好自己拍了。所以《站台》是部禁片。之后写作《任逍遥》剧本时，他再也没有任何幻想、再也没有把剧本拿给有关部门审查。</p>\n<p>　　另一个例子是王家卫。他不是大陆人。他的童年记忆分裂为两部分：五十年代末的大陆上海和六十年代初的香港。《阿飞正传》清晰而委婉地讲述了他对六十年代初香港的看法。所有大陆影迷都可能很好奇：王家卫要是拍他记忆中的大陆，会拍成什么样子？</p>\n<p>　　王家卫自己也想过要拍。回归了，他准备搞个《北京的夏天》，两个腼腆的人的不成功的爱情故事，在六十年代初北京的夏天中。算是回忆。当时同时他就已经开始搞一个前瞻式的：《2046》，是香港回归五十周年那时候香港人的爱情故事。</p>\n<p>　　自从《阿飞正传》之后，王家卫就不写剧本。可是，要到北京拍摄，项目不通过审查不行。而要审查，当然要有一个剧本。他只好写了一个，通过深圳影业公司交到上级电影管理部门。那时是1998年。王家卫和替他办事的人可能认为这只是个爱情故事，没有任何值得怀疑或犹豫的地方。但管理部门一拖再拖，对这个剧本居然从来没有给出过肯定或否定的意见。</p>\n<p>　　王家卫只好自己拍，在别的地方拍。背景只好放在香港，而香港的场景他又不满意，于是去了曼谷，拍出来之后近一年才彻底完成剪接等后期工作，片名是直到混录时才确定的，叫《花样年华》。</p>\n<p>　　当《花样年华》影片通过审查在大陆放映并且票房很多之后，深圳影业公司个别人员对上级管理部门有一点意见：为什么剧本不通过而影片能通过？国内的电影企业并不景气，为什么不让与王家卫这样的人合作？</p>\n<p>　　既然说到香港电影与大陆电影管理部门的关系，有另外两件事不能不提：</p>\n<p>　　陈可辛的《甜蜜蜜》，两个大陆人缘分的故事，从香港到美国。如果喜欢它的大陆影迷们得知原来剧本里面还有很长一段大陆的部分，却没有能够拍摄，会有什么感想？这已是一部很出色的作品，但这个故事，有大陆的部分是顺理成章的，甚至，没有他们在大陆的相遇而不相识，作品象被腰斩了一样。剧本曾经交到大陆电影管理部门，从来没有得到肯定或否定的答复。</p>\n<p>　　另一件是《宋氏三姐妹》。与《北京的夏天》和《甜蜜蜜》不一样，《宋》片是影片拍摄完成后出的问题。过程复杂而漫长，比如标题就已经不是原来的，戏也做了重大删改。大家对历史的看法不同是一个问题，但一部影片是否历史是另一个问题。香港人极不关心政治，他们从来不会拍摄毛泽东或蒋介石。但处在两岸三地中间的他们、在夹缝中，找到了一个大陆、台湾都可能有兴趣的点，一个两边都不得罪的点，就是《宋氏三姐妹》。</p>\n<p>　　在这个事件的前后，制作/创作方与管理方在影片内容上的分歧倒在其次。关键是这件事情的波及面很大，社会影响也很大，因为它是个大制作，三千多万港币，被管理部门一压就压了三年多。即使当时香港电影仍在黄金时期，任何制作公司都扛不住这么大的经营管理压力，毕竟在那里的市场经济下，电影资金的周期不会超过一年。压了三年多，等于该公司在这个项目中亏损了一亿多港币。当时香港所有的电影公司都在看着这件事情。期间导演张婉婷发发牢骚移民到加拿大去了。等影片终于上映之后，香港电影已经从全盛走到了黄昏。</p>\n<p>　　电影管理部门在相互信任和沟通方面也做了很多努力。</p>\n<p>　　比如国际电影节。</p>\n<p>　　以前，有一些国际电影节由于曾经放映我国有关部门认为不友好的影片、或有过不当行为，与我国电影管理部门说不上话。来大陆选影片只能自己想办法。他们常常抱怨：给北京发一封传真可能要等半个月才有答复，他们希望的影片有一张单子，电影管理部门回给他们的总是另一张单子。</p>\n<p>　　也难为电影管理部门的人。有时候他们拿着老外的英文片单往各个电影制片厂打电话，打了一圈也找不到。回头一打听是个刚毕业的小孩自己在哪个不出名的地方拍的，跟任何国家允许的制作机构没关系。万一这个管理干部在电影圈子里面呆久了，多问几个人，一了解剧情，可能还要吓一跳：这怎么能拍？</p>\n<p>　　于是他草拟另一张单子，把主旋律大制作与艺术影片混在一起，推荐过去。</p>\n<p>　　这样交流的结果往往是那个老外自己拿个旅游签证到大陆来一趟，看中了哪部就直接邀请。愿意去的，就冒着成为禁片的危险。</p>\n<p>　　这两年这方面的政策、或者是实际执行的情况有点松动。首先，擅自到国外参加影展的影片，只要不闹出出格的事情（比如得到大奖、国外到处报道），不一定自动成为禁片。</p>\n<p>　　其次，管理方面的领导更加积极地会见国外来的选片人，向他们当面推荐《昨天》、《象鸡毛一样飞》这样的青年艺术影片（恰巧，这两部去年的另类、体制内艺术电影都是中央戏剧学院的毕业生完成的）。</p>\n<p>　　管理部门另一方面的努力是加大投入。说简单点就是重奖在体制内工作优秀的人。甚至对青年人的低成本也在部分扶持，结果之一是近一两年涌现了十多部体制内电影处女作。</p>\n<p>　　管理部门也在努力减小官僚作风对沟通不畅形成的影响。听说他们有一些内部规定，比如任何影片的审看必须三个人以上，审剧本不一定有书面意见但审看完成片一定要有书面意见。一个实际举动是，据说在姜文《鬼子来了》审看过程中形成的压力下，管理部门内部做了规定：一部影片送审后的十五到三十天必须将书面意见送给制作方。因为以前有过制作方等很久也等不到正式意见的情况，当时制作或创作方只能每隔几天跑到衙门里来通过朋友打听到底审了没有、有没有进展、处长说了些什么、局长什么时候有空等等。如果现在确实规定了审片书面意见的完成期限，比以前是一个大进步。</p>\n<p>　　审查最严格的时候，《电影管理条例》中有关管理部门随时有权力吊销已经颁发的发行许可证一事，被制作/创作者戏称为“追毙”。就是在屋子里当面说的好好的，没事了，就上街去了。可等有关人员仔细思索之后，觉得不对劲，再赶到街上去当街击毙。95-97年曾经执行过这一条款，但这两年几乎没有了。</p>\n<p>　　有关管理人员一再要求禁片的创作者去做口头检查、或回家写书面检查上交，也是沟通的一种形式。管理人员完全是从爱护创作者的角度出发，他不是认为创作者给他制造了麻烦，而真诚地认为他在帮助创作者提高思想认识、乃至创作水平。尤其在禁片并没有被管理者看到、管理者参加的各种政策会议禁片创作者也不能一一旁听领会精神的前提下，双方围绕检查进行的交流非常有必要。既是相互理解的过程，也是双方的台阶。</p>\n<p>　　大陆跟电影沾点边的、写过检查的人，数不过来。不单创作者、制作者可能写，管理者自己一旦疏忽也要写，任何领导如果有下级犯错误都可能写，评论者或娱乐记者也可能写，教课的老师也可能写，明星可能写，基本不识字的演员也可能被迫找人代写。没做过任何检查的人，或者太懂事了，或者还没进入电影这个圈子。</p>\n<p>　　对任何人，口头检查、写作检查、修改深化检查，都是加深理解文艺政策的一个机会，也是让管理者更了解别人所思所想的一个机会。</p>\n<p>　　检查的生动例子太多了。讲两个短的。</p>\n<p>　　某杂志，领导比较喜欢读，因而因为不大不小的事情，从普通编辑到主编都做过一些检查。普通编辑认为无伤大雅，主编却不这样认为。结果有一次差点出大事：由于《鬼子来了》擅自参加国际影展，电影管理部门的上级单位下达紧急通知：所有媒体在XX时间内不许报道姜文。主编留着一手，《鬼子来了》本来他也不打算宣传。可是等杂志印出来了，突然发现有一个重大失误：某个非常不起眼的段落中，有“姜文”两个字。那篇文章与《鬼子来了》一点关系都没有，但姜文是个名人，别的文章或访问中提到他也是很正常的。但是，考虑到刚刚下发的指示，前一些时候上级叫去写检查时严肃的眼神和语气，这家杂志的上上下下不敢大意，找来涂改液和一切可用的工具，全编辑部动员，经过几天的努力，终于将两万本已经印好的杂志上的这两个碍眼的字抹掉了，从而避免了写检查。</p>\n<p>　　另一个是同样大名鼎鼎的周星驰。星爷虽然是大腕，虽然是笑坛巨匠，虽然是香港人，也从来不搞《宋氏三姐妹》那样的政治，写检查这一关还逃不过去。起因是《少林足球》在香港排好了档期，等北京的电影管理部门审查完毕就放映。因为是在大陆拍的。可左等右等没有消息，眼看档期到了，老板就做主公映了。有关部门当然不高兴，可也说不上话。没过多久，大陆的金鸡百花双奖晚会即将召开（就是2001年在宁波的那次），星爷很积极地希望参加露脸，组织者也希望他来捧场。可是，管理部门此时出面：周星驰如果要参加大陆的电影活动，必须先交一份检查来，检讨为什么不等审查通过、擅自提前公映《少林足球》。星爷见得多，想必没被一份小小的检查难住，就写了。</p>\n<p>　　所有星爷的影迷都可能在自己的脑海中构筑星爷为大陆电影管理官员写检查的场面。</p>\n<p>　　七、结构性影响</p>\n<p>　　禁片在90年以后才有规模，地下电影等词汇成了流行语。这么些年过去了，体制内电影的创作水平谈不上提高了多少，禁片变化虽有，发展也有限。两方面相互牵制、打架的时候多，但事实上主要在平行发展。电影正规制度没有能力将禁片掐死，禁片们也没有能力取代体制内电影的大片江山。在可预见的将来，这种平行发展、既不共同繁荣也不相互竞争的关系会持续下去。</p>\n<p>　　禁片发展过程与地下摇滚、先锋艺术有相近之处。比如灵感来自各地但主要活动集中在北京，经济和观看部分依赖海外力量，国内观看属于小规模、爱好者的活动。地下摇滚只能偶尔在个别酒吧唱给几十个人听，禁片每次只能在一个非正式场所放给几十个人看。</p>\n<p>　　国外的方面，这十多年来对大陆禁片起了关键作用的有以下一些机构或个人。</p>\n<p>　　电影节，首推南特（三大洲电影节）。这个中等城市距巴黎两个小时汽车。它从禁片成规模以前就开始关注中国电影，推出一些有特色的东西是它既定的方针。选片比较传统。每年11月举行。这个电影节有一部分是法国政府的“扶贫”资金，他们用来资助亚非拉发展中国家电影事业的，所以叫三大洲，所以一直注重文化的多元化，有时候多元化简单地变为法国人没见过的东西。张元早期作品经常首先在这里打响。</p>\n<p>　　与南特方针风格比较接近、起的作用也类似的还有柏林电影节的“青年论坛”，〈巫山云雨〉和〈小武〉在国际上都是在这里起步的。</p>\n<p>　　鹿特丹电影节每年一月举行，近年来规模越来越大，影响也非常大。它几乎是第一个不拘泥于正式长故事片的大电影节，就是说它什么都收，长度不同、样式不同、非胶片拍摄和放映，它都接受。非常开放。同时，它的方针是鼓励一切创新，甚至有时候可以简单地鼓励怪异。同时，它有个资助计划，一些超底成本的未完成作品或起步阶段的计划能够获得它的资助。它在鼓励新人方面做了很多工作，近几年禁片作者普遍参加。比如说它的开放性使它既能放映施润久、罗异的《走到底》，也能资助娄烨的《苏州河》。</p>\n<p>　　近一两年，洛加诺、多伦多等影展对大陆影片的关注也比较多。他们的关注往往只针对影片，不管是体制内的还是禁片。多伦多的关注与它的主席有关系，这几年它的主席是托尼雷恩，英国影评人，80年代中期几乎是第一个在国际上大声鼓吹第五代电影的。</p>\n<p>　　98年后崛起最快的是釜山电影节。其引人注目不单因为离我们很近、放映的中国影片比较多，还因为它比较独立、以及韩国人的财大气粗。他们有个PPP 计划，全称为PUSAN PROMOTIONPROJECT ，专门资助影片计划，就是还没有拍的电影。禁片创作者们大多数都去尝试申请过。</p>\n<p>　　类似的基金对大陆影响更大的是法国的“南方基金”。如果说釜山的影片发展计划搞得有点象个暴发户，南方基金是有老底子的。原来是法国外交部援助前殖民地文化事业的一摊事，后来殖民色彩越来越弱，与南特电影节合作了一段之后干脆搞成针对所有发展中国家的。国内作品申请成功其后期资助的，按时间顺序有张元的〈北京杂种〉、宁赢的〈找乐〉、贾樟柯的〈站台〉、刘冰鉴的〈哭泣的女人〉等。禁片和非禁片都有。</p>\n<p>　　西方的发行机构介入禁片的商业运作是近几年的事。最成功的是〈十七岁的单车〉，〈小武〉和〈苏州河〉的票房也都不错，〈站台〉和〈鬼子来了〉的票房表现一般。96年以前的禁片很少进入当时的国际商业发行领域。</p>\n<p>　　这些发行公司中最突出的是荷兰公司FORTISSIMMO ，它原来与鹿特丹电影节的合作非常紧密，甚至有点中国人讲“一套班子，两块牌子”的意思，但专搞发行，而且已经非常专业化了。它走的是全球发行的路线，因为绝大部分荷兰人连本国影片都不看，只看美国片。FORTISSIMMO曾经在香港有办事处。现在它的门槛很高。代理着〈十七岁的单车〉、〈鬼子来了〉等片的全球发行。</p>\n<p>　　境外华人对禁片操作有过很大作用的，这里讲两个例子。</p>\n<p>　　一是香港舒淇的“创造社”。创造社是个个人性质非常强烈的小社团，舒淇本人在90年代初还在主要搞影评。他在93、94年做了〈冬春的日子〉的海外发行工作。该片基本没有进入影院市场，但舒淇帮它去了不少电影节，得到一些奖金后，基本把创作个人掏腰包付出的投资偿还了。这让当时彷徨不出路的一批禁片创作者看到了僵硬体制之外的一点希望。但舒淇本人并不专搞发行，只是帮王小帅这个朋友，后来他自己也做故事片，没有持续做这样的事情。直到96年前后，还有大陆禁片创作者不时把出国后回不了大陆的影片拷贝寄放在他那里。等很多年之后，说不定有的影片大陆已经找不到了，在舒淇家的某个角落却静静躺着一个布满灰尘的拷贝。</p>\n<p>　　另一个是台湾的焦雄屏，也是个搞影评的。她找来一些资金，有台湾、日本方面的，也联系了法国的PIRAMIDE公司。这个PIRAMIDE公司的发行机构 PARADIS FILM对东方电影一直有兴趣，〈一一〉、〈花样年华〉、〈鬼子来了〉在法国的发行都是它做的。PIRAMIDE公司还是〈花样年华〉的制片方之一。焦雄屏野心勃勃地要成批地做电影，帮过一些忙，后来虽然与贾樟柯谈不拢贾樟柯没要她的钱自己跑去做〈任逍遥〉去了，但起码有一部〈十七岁的单车〉，她的公司就是这部影片的制片公司。大陆的影片参加金马奖评选，在大陆和台北都有非常严格的规定，但〈十七岁的单车〉很轻松地参加了，并得了奖，是因为焦雄屏的公司一台湾影片的名义报名参加。</p>\n<p>　　大陆出现过很多关心禁片的观影组织。这些组织比较近似的特点是经常有几个刚从大学毕业不久的热心白领影迷做核心成员，依托于当地的一个艺术家+文艺青年圈子，有个把酒吧之类的放映场地。大学是个几乎必不可少的基地，既有地方也有观众。有时这样的松散小团体还与个别新兴媒体如网站有联系。</p>\n<p>　　观影组织的一个共同特点是都从共同观摩比较少见的国外经典名片开始。等这些经典名片在当地普及到艺术青年家里有碟片的地步，观影组织经常只有找些国内的比较难看到、有特色的东西，禁片常列为首选。</p>\n<p>　　观影组织的另一个特点是一般不长寿。本来就非常松散，又没有任何经济利益，全凭一腔热情。主持工作的那几个人如果失业、换个城市工作、结婚、自己拿机器拍片子去了、投奔媒体做娱乐记者去了，观影组织都可能烟消云散。况且还有管制。</p>\n<p>　　上海的101工作室、北京的实践社、深圳广州的缘影会都被有关机构定性为非法组织而丧失了大部分活动能力。实践社的个别负责人当初曾经去国家有关部门登记，从很不耐烦的公务员那里得到的答复是社会团体有个指标限额，必须等某个社团主动申请撤消才有名额登记新的。</p>\n<p>　　武汉等地的观影组织则因为活动日稀而渐渐自己消散。</p>\n<p>　　但在这些小团体消散的同时，另一些团体会在另一个城市、或同一个城市冒出来，可能以某院校的个把团委学生会干部为骨干，也可能围绕着某几个从北京毕业回来在故乡城市漂泊的艺术青年。</p>\n<p>　　放映场所的命运也一样。</p>\n<p>　　以北京为例，最早—95年前后——做放映活动的酒吧是庄松冽李若帆夫妇在北大清华之间农民平房中开设的“雕刻时光”，庄仔是台湾人，当时还在电影学院念书，从台湾带来点少见的影片，在那里放给大家看，后来发展到收一点钱，去的大多是附近大学的学生，看的多是国外名片，后来才开始放大陆的禁片。在后来那一片拆迁了，他们搬到北工大与北外之间的楼房里，装修改进很多，有人要吃东西也不再是老板娘自己做，整体感觉更资产阶级化了，有女学生在那里挑大款，放映活动已经不做了。</p>\n<p>　　另一家一度比较有名的放映酒吧“燕尾碟”崛起得很快消失得也同样快，在三里屯汽配街中，周围都是修车洗车的店铺，从出现到关门前后也就两年。</p>\n<p>　　但也与观影组织的层出不穷一样，另一些非正规放映场地仍然在继续、或刚刚冒出来。它们有一些是酒吧，也有的完全是其它性质。</p>\n<p>　　这些观影或放映的意义，与本篇文章一样。是个影像制品本土化的问题。本土化是相对于非本土化，不是民族主义相对与后殖民主义。本土化同时也相对于崇高化，即把一切拔高到脱离土地、脱离生长环境的地步。目前大陆的大部分电影作品在向崇高化和非本土化的两个极端上扯。禁片能够在大陆保持非常小规模的放映，是本土化的一部分。同时，禁片能够被谈论，也是本土化的一部分。</p>\n<p>　　本文不是历史讲述。本文为现时讲述、同时讲述。本文讲的不是别人的事情，不是异域风情或大师格调，讲的是大陆影人目前天天遇见的事情。本文就是此时此地。甚至，本文讨论的不是艺术或文化。当今的禁片应该是个本土人类学的话题。</div>\n<div>\n<p><b>订阅《政府丑闻》博客！：<a href=\"https://www.google.com/reader/view/feed/http://feeds.feedburner.com/GoveCN\">http://feeds.feedburner.com/GoveCN</a>  线上实时投稿：<a href=\"http://bit.ly/tougao\">http://bit.ly/tougao</a></b></p>\n<p><b>访问《政府解密》网站！：<a href=\"http://goo.gl/1Xhlz\">https://govecnleaks.org</a> 上传泄密文件：<a href=\"http://goo.gl/ImRrL\">https://uploadleaks.com</a></b></p>\n<p><a href=\"http://bit.ly/bETMKo\">UseSSH，为个人及公司提供私密匿名网络访问解决方案</a>  我要最新翻墙工具包：GFW@1984year.org<img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-3865688990453821165?l=www.govecn.org\" width=\"1\" /></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/GoveCN/~4/CwUoBR3yl5c\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9587,10853,9413,19272]}