{"id":144857,"link":"https://chinadigitaltimes.net/chinese/2011/04/shaneliu：从明天起，做一个和谐的人/","date":"2011-04-16T01:58:54Z","modified":"2011-04-16T01:58:54Z","title":"shaneliu：从明天起，做一个和谐的人","content":"<p>作者：shaneliu</p>\n<p><strong>题记：</strong>题引自诗人山子的佳作《面朝危墙，笑而不语》。山子的诗多耐人寻味，百咂不厌。从这首诗里，笔者读到了诗 人对自我内心的剖析，也感受到那洋溢着以梦为鸟的烂漫的灵魂诗意地栖居在字里行间。时光荏苒，岁月如梭，转眼间沧海桑田，世故变迁，不知不觉山子已逝去廿 余年，镌刻在心中的彼时的诗句恰与今时此刻的情景相合，勾起笔者深沉的回忆和共鸣。</p>\n<p>然，从明天起，做一个和谐的人</p>\n<p>1、</p>\n<p>2011年注定将是个不凡之年。中东<strong>Jasmine Revolution</strong>逾 演愈烈，突尼斯星星之火已然燎原，赶走了本阿里，灼伤了穆巴拉克，困住了卡扎菲，并引得沙特国王，伊朗总统人人自危。火花溅至远东拆尼斯？山雨欲来风满 楼，出师未捷，人却不见——赤色高压一浪浪过一浪，以某胖子为首的不和谐集团几乎成建制覆灭，让旁观者唏嘘不已。杀鸡儆猴，这分明是一种示威，警告众人： 谁敢不和谐！</p>\n<p>和谐啊和谐，不在和谐中消亡，就在和谐中爆发。</p>\n<p>2、</p>\n<p>今年以来，拆尼斯和谐界发生了多起失踪案，很多人不知为何走着走着就走不看见，任怎么找也找不着了，其中<strong>有个胖子，有个土匪，</strong>还有很多素识的或素未谋面的朋友。</p>\n<p>3、</p>\n<p>昨夜，一位久未露面的和谐界知名人士，忽然活跃了一下，发表了一些奇奇怪怪的言论。由于只是名字在说话，不知道是不是其本人。我猜不是，即使真是其 本人，我也愿意相信他有不为我们所知的苦衷。对于他的经历和遭遇，笔者深感同情，因和谐界所面临的压力，不是一个人，甚至也不是一代人能够缓和得了的。</p>\n<p>4、</p>\n<p>想起当初鲁迅撂下的话了，“拆尼斯的历史大体可分为两个时代，想做奴隶而不得的时代，暂时坐稳了奴隶的时代”，现在大约可归于后者，并正逐渐向前者演化。</p>\n<p>无独有偶，欧罗巴的狄更斯也有番经典，“这是最好的时代，也是最坏的时代”，或者更应该这么理解，时代的坏自不必多说，失踪案频发即是例证；时代的 好呢？对于生活在坏时代的人而言，比起好时代的同侪们，有更多的机会参与或被参与到历史的创造中，见证甚至创造历史，该是多么激动人心。</p>\n<p>5、</p>\n<p>最近读了拆尼斯学者吴思的《潜规则》和《血酬定律》，更加深刻地体会到鲁迅的判断，拆尼斯两千多年来，根本没有出现本质的变化。</p>\n<p>《潜规则》中提出的合法伤害权，《血酬定律》中阐述的元规则“暴力最强者说了算”——历史的镜头总是一遍遍回放，至今仍一笔未改，一刀未剪。</p>\n<p>6、</p>\n<p>既然是“暴力最强者说了算”，都应归于力的博弈，所谓丛林法则。回顾清王朝覆灭以来的历史，展开在眼前的即是一片角力的舞台，各势力你方唱罢我登 场，力量平衡时，纵横捭阖，长袖善舞；相差悬殊时，一枚枚鸡蛋碰石头；虽说水可载舟，亦可覆舟，但当水只是零散地洒落在地上，置杯焉则胶，再多的水也只能 徒劳地慢慢蒸发。</p>\n<p>现在的鸡蛋越来越多了，水却因重重阻力难以汇合。</p>\n<p><strong>但水终究会汇合的，因体制会不断将众人推向它的对立面，百试不爽，即是《潜规则》中的崇祯死弯。</strong></p>\n<p>7、</p>\n<p>和谐界中走得最远的人已经不见了。然后呢？或许绑架他们的人认为，出头鸟打掉了，世界就清静了？</p>\n<p><strong>周厉王防民之口，甚于防川，杀人止谤，国人莫敢言，道路以目。</strong></p>\n<p>周厉王耶，胡哀帝耶？</p>\n<p>杀了夏明翰，还有后来人。</p>\n<p>8、</p>\n<p>后来人在哪？</p>\n<p>1915年，二十一条。彼时胡适已到美5年，是留美学生中的活跃分子。当大多数留美学生提出激进的反日爱国主张之后，他公开站出来表示反对。在他看 来，中国现时还无力与日本抗衡，激烈的抵抗也无济于事，只能是长期积蓄力量，恢复国力，以待将来。他提出个人须采取负责任的行动，不作一时无谓的牺牲，而 应冷静地培植救国的能力，使每个人的作用得到最有效的发挥。</p>\n<p>此时此刻，不正一如彼时彼刻？</p>\n<p>9、</p>\n<p>对于一个高度分工的社会而言，缺失了分工中的任何一个环节，社会都难以运转下去。</p>\n<p>尝与某师弟半玩笑半认真地说，像我们学经济的，现在最好的办法是把经济研究好，同时保护好自己，他们搞政治的愿意闹就闹，万一那啥了，上去后发现一 个二个都不懂经济，只能吹胡子瞪眼地干看着，那时我们的功用，会比现时随着一起闹，来得有价值得多。毕竟，社会的进步非朝夕之功，不在乎这一日两日。</p>\n<p>但也不能糊涂混日，不是么？</p>\n<p>对于其他的社会分工领域而言，道理其实一样。</p>\n<p>得出的推论是，改革远比革命来得靠谱些。激进者大概会说这是犬儒言论吧。</p>\n<p>10、</p>\n<p>从哪里开始，到哪里结束，回到Jasmine Revolution。</p>\n<p>私以为，同样是外力干预下的民主进程，利比亚比伊拉克幸运得多。北约仅从空中支援，而不参与正面作战，使得利比亚反对派能在战争中得到不断磨练，完善其组织和功能，这才是利比亚的希望所在，而不像伊拉克那样，秩序在很长时间内难以恢复，政府迟迟无法承担行政功能。</p>\n<p>私以为，拆尼斯并不具备Jasmine Revolution的经济环境，至少目前并不具备。当经济发展使得大多数人都能享受到利益时，秩序和稳定短期内真的能压倒一切。这就好比资产价格，即使 明知有泡沫，在价格仍处于上升趋势之时，做空就是死路一条。而从上升趋势，转为泡沫破灭，其中的过程复杂难明，充满了不确定性，<strong>作为一个聪明的投资者，理当顺势而为，不是么？</strong></p>\n<p>也许，当物价和失业问题并举之时，就是由多翻空之际，预期的逆转只在一夜之间。当多数人的生存空间都被体制压制得喘不过气，做空拆尼斯，也来得及。</p>\n<p>﻿</p>\n","author":296,"categories":[20534],"tags":[8874,8754,19319,15295,10562]}