{"id":144897,"link":"https://chinadigitaltimes.net/chinese/2011/04/南方周末报道—漩涡中的中国首富/","date":"2011-04-16T05:00:57Z","modified":"2011-04-19T20:33:03Z","title":"南方周末报道—漩涡中的中国首富","content":"<p>■李彦宏的偶像是乔布斯，这位苹果公司的掌门人是著名的独裁管理者。在百度内部，李彦宏是不容置疑的，是神坛上的人物。但作为中国互联网市值最大公司的创始人、董事长兼CEO，李彦宏却陷入是非漩涡。</p>\n<p>■作家们抗议百度侵权的声音未平，行业内对百度关键词要价过高的控诉又起。</p>\n<p>内心强大的李彦宏，能在群情激愤中安静多久?</p>\n<p>□南方周末记者赵蕾苏永通方可成王刚风端发自云南丽江、北京、山西阳泉、日本东京</p>\n<p>“如果去年互联网是大局未定，今年就是闹中取静。”4月12日，2011年百度联盟峰会。百度公司创始人、董事长李彦宏站在台上，不停地来回走动，试图保持开放式的演讲姿态，时不时瞄一下台下的提示板。</p>\n<p>闹中取静，或许是李彦宏当下最想要的状态。作家们抗议百度侵权的声音未平，行业内对百度关键词要价过高的控诉又起。外界一直以来对百度的讨伐在近期达到高潮。</p>\n<p>互动百科CEO潘海东、作家韩寒、李彦宏的北大校友……各界人士轮流给他写信，但他不为所动，从不回应，从不争辩。</p>\n<p>走下演讲台的他，只顾低头看手机，当百度联盟总经理误将“怎样才能做好百度的SEO(搜索引擎优化)”说成“怎样才能做好百度的CEO”时，李彦宏才抬起头，微微一笑。</p>\n<p>南方周末记者问他，是否看到了韩寒写给他的信，李彦宏不答，匆匆离去。</p>\n<p>李彦宏的大姐李秀华说，如果她现在给李彦宏打电话，他肯定不会接，“他没时间和我们交流”。</p>\n<p>这个坐拥中国市值最大的互联网公司、身处福布斯中国财富榜榜首的男人，似乎早就找到了取静之道。</p>\n<p>燕雀安知鸿鹄之志</p>\n<p>“我知道李彦宏肯定不会来。”和百度就文库侵权谈判之前，磨铁图书总裁沈浩波从和百度方面的几次接触中，感觉到了李彦宏对侵权事件的傲慢。但他没想到，百度派来的不是法务总监而是一个“政策法规研究负责人”，百度负责公关的副总裁朱光响应:“百度从来都是这样。”李彦宏有一个心怀天下的理想:做出最优秀的搜索引擎，帮助所有百度用户更便捷地找到信息。他说，这是他的信仰。在百度官方的记述中，高中时一次计算器竞赛的惨败是这个信仰之源。当时，在阳泉读书的李彦宏到省会太原比赛，一直成绩优秀的他最后很多题都没做出来，大受打击。在太原的书店，他发现了很多阳泉买不到的计算器书，这让他深深感到，信息的传播对一个人有多么重要。</p>\n<p>用户需求决定一切。这一光荣正确的信条被百度人用来解释百度的各种行为。</p>\n<p>在为百度文库辩护时，百度高级副总裁沈皓瑜说，百度一直奉行“分享”的互联网理念，希望能将更海量的知识、文文件和消费者分享。</p>\n<p>沈皓瑜没有提及的是，在百度的慷慨和用户的方便背后，是对整个出版产业的沉重打击，以至于作家们需要“为了食油声讨百度”。</p>\n<p>外界质疑广告太多时，百度方面说，这是为了用户的需要。他们打了个比方，一个用户在搜索框里搜索“肿瘤”，排在第一位的“中国中医科学院肿瘤学首席专家”实属招摇撞骗。</p>\n<p>前几年百度开放MP3下载时，同样是为了用户的需要。一位前高管甚至对南方周末记者表示，百度提供MP3免费下载，不仅满足了用户的需要，还给音乐家们找了别的活路，“开演唱会这不比卖CD挣的钱更多吗?”事实正好相反，词曲作者和音乐制作人无法从商演中获利，于是音乐界已经形成一种怪现象:所有词曲作者都想自己去唱歌，而真正优秀的歌手则无歌可唱。有一天晚上，高晓松找沈浩波哭诉:“我们音乐人比你们作家和出版商惨多了!”标志着百度产品创新的“框计算”，更是打着为满足用户需要的旗号出场。</p>\n<p>互联网观察人士程苓峰这样解释“框计算”:搜“新三国”，第一个显示是奇艺网，这是百度投资的。搜“招商银行股价”，头两个显示都是和讯网，这是百度的战略合作伙伴。搜“小游戏”，第一个是百度自己的小游戏页面。搜“李宇春”，第一个是百度百科、第二个是百度贴吧、第三个是百度MP3、第五个是百度视频、第六个是百度图片。“谁来PK百度局域网络?”程苓峰发出了这样的疑问。</p>\n<p>作为搜索引擎公司，“合理”的追求是，让用户在自己的网页上停留的时间最短，以便更快地到达他们想去的网站。百度偏偏反其道而行之，希望把用户留在自己的网页上，最好不要去其它网站。</p>\n<p>互联网评论家洪波说，在一些同行聚会的场合，大家一坐下来，他能隐隐感觉到李彦宏睥睨众人的气息。一次，洪波批评百度的文章被百度公关部转给李彦宏，李回了八个字:“燕雀安知鸿鹄之志。”</p>\n<p>活在自己的世界里</p>\n<p>“Robin永远活在自己的世界里，就像一个被宠坏了的孩子。”百度前员工麦越乐(化名)说。作为百度早期最核心的员工之一，麦越乐的评价带有几分理解后的同情。</p>\n<p>李彦宏1968年11月出生于山西阳泉，在家中排行老四，是五个孩子中的唯一一个男孩。从爷爷辈到父辈再到姐妹们，都视他为“重点保护对象”。李彦宏的伯父没有子女，亦将他视如己出。</p>\n<p>大姐李秀华说，小时候家里有好吃的都先尽着他，他吃完了别人再稍带吃一点。“吃个苹果也有分工，他吃瓤别人吃皮。”李秀华说，“我们都没有疑义，都觉得这是理所当然、应该的。”李彦宏似乎觉得理所当然。2009年，他上湖南卫视的节目，与一群90后学生交流。主持人带着批评的语气说:“现在90后娇生惯养的比较多。”李彦宏当场回应:“我觉得娇生惯养不是什么坏事。”在那期节目中，他坦承:“我是很自恋。”他透露，自己经常在网上搜索“李彦宏”，观察搜索结果。</p>\n<p>李的家族基因优良，父亲和祖父都聪慧过人，他的三姐先后考上当地最好的阳泉一中、北京大学，然后赴美留学。</p>\n<p>李彦宏几乎复制了三姐的道路，但他比这位值得骄傲的姐姐更有野心，对人生有更精密的规划。</p>\n<p>高中文理分班时，他发现成绩好的学生都去了理科班，为了给自己施加竞争压力，李彦宏放弃了自己感兴趣的文科。进了大学，他不太满意自己所在的图书情报学专业，于是去计算器系上了不少课。</p>\n<p>在大学班主任陈文广眼中，李彦宏行事低调，为人平和，几乎没有给人留下什么印象，唯有一点特别突出:“他一直知道自己要做什么。”在北大，他知道自己要学计算器、出国；在美国读完硕士后，他放弃拿到博士就读资格投身华尔街和硅谷，要做一个商人；1999年底，他又决定回国创业，而这并不被他的家人理解。“在国外生活是当时很多人羡慕的，他在国外也有了立足之地，我们反对他回国。”大姐李秀华说。李彦宏最终没有采纳家人的建议，正如他多年以前自己决定学理科、报北大、读图书情报学、学计算器一样。“别人反对，他不怒，不愿跟人交涉，也不听别人的，自己拿主意。”李秀华说，李彦宏的一系列选择，事后都证明是正确的，比起在美国读博、教书的三姐，他的成就耀眼得多。“这样一来，可能他就更不爱听别人的意见了吧。”</p>\n<p>店大欺客</p>\n<p>李彦宏曾说，自己的命很硬。言下之意，他总能逢凶化吉。“百度非官方博客”的作者丁西坡说，百度11年的发展历程的确是一条坦途。它幸运地避开了互联网泡沫的冲击，又没有出现任何现金流转上的压力，这在同时期的互联网企业中非常难得。</p>\n<p>和同时代那些遥望美国的互联网企业家不同，李彦宏在美国已经深入到非常成熟的互联网产业内部。这使得百度在DNA上跟中国很多互联网公司有很大的差别。“做个产品、做个技术，东西好就卖了，所以它更草根，更注重用户的需求。”谢文说，早期的百度符合他的“主流“标准:絶对民营，絶对技术，絶对草根。</p>\n<p>但是，那个时候的百度不赚钱。这显然不是李彦宏想要的。1998年，他以他在硅谷的观察写成《硅谷商战》一书，最后得出的结论就是，“技术本身不是唯一的决定性因素，商战策略才是决胜千里的关键。”这本书不仅内容新鲜，形式也很特别。李彦宏以古典章回小说的形式串接，将国外高科技公司的竞争纳入了中国传统的兵家纷争视角下进行解读。他将微软描述为“寸土必争”的“邪恶帝国”，十余年后，他所创建和领导的公司面临着同样的指控。百度不仅在做搜索，还在做实时通讯、电子商务、博客、微博、输入法、浏览器、压缩软件……甚至还做过一段时间的内容生产。2002年的新浪停机事件对百度来说是个转折点。3月12日，百度突然暂停了对新浪的搜索服务，改而将用户导向自己的网站，理由是新浪拖欠了服务费。</p>\n<p>一直隐藏在门户网站背后的baidu.com一朝成名，成为营销经典范例，也让同业感到惊愕。“这不是一种正常的商业行为。”洪波说，“如果真是新浪欠钱，你和新浪去解决欠钱的问题，直接掠夺别人的用户，这个手段是特别不地道的。”李彦宏敢于与自己的大客户决裂，在于他已找到了盈利模式，即搜索结果竞价排名。为此，他跟分散在各国的投资者们摔了电话，并说服了他们。</p>\n<p>但竞价排名一开始，就饱受诟病。李彦宏说，其它搜索引擎也这么做，可能一开始不应该叫竞价排名。</p>\n<p>从普通用户的角度看，谷歌的广告被打上了底色，和搜索结果截然分开。百度的搜索结果中，有的广告被打上了底色，有的则与普通搜索结果几无分别，只是在最末尾加上了两个小小的汉字:“推广”。这两种不同的广告呈现形式似无规律可循，一位内部人士告诉南方周末记者:“其实这也是经过精心设计的。”“按道理谷歌在先，你又抄人家，你干嘛不原汁原味地抄?在产品立意上，你就想到谁给钱多就把它排在前面，不管在真实世界里面哪一条实际的价值更高，说穿就是那么回事。”谢文一针见血。</p>\n<p>现在，竞价排名已经改版为“凤巢”系统。这一系统与谷歌关键词广告更加接近，用户体验却截然不同。“在百度投广告往往需要花更多的冤枉钱，而且在不断涨价。”一位网络营销业内人士说。</p>\n<p>大多数中小企业骑虎难下———一旦停止投放广告，搜索排名必然大幅下降，大多数企业并没有当当和京东那样的实力和魄力，敢于退出这个烧钱游戏。</p>\n<p>沈浩波在维权期间曾经因为工作原因接触了不少企业主。他们见到沈浩波之后，都将本来要谈的事情抛到九霄云外，改而向他“声泪俱下”地谴责百度。有一家即将在创业板上市的企业创始人告诉沈浩波:他的企业每年凈利润只有几千万，但却要在百度投3000万的广告。“要是不投，在百度上搜企业名字出来的就是别人的东西，他的网站就到后面几页去了，前面都是莫名其妙的连结，把他企业的名声都搞臭了。”“‘店大欺客’是对百度最精确的形容，规则爱怎么定就怎么定，全部对它有利。”曾在百度投放关键词广告的深圳律师黄维领说。</p>\n<p>谢文把李彦宏的思路概括为“山西价值观”:“这样来钱快、来钱多，我土，什么新闻价值、客观反映世界，这个事我不懂，然后就变成有意识的、主动的、黑社会式的做法，这样下去就不可收拾了。”沈浩波有切身体会:“但凡藏着掖着的说明你还有点羞耻心，有点法律观念，那我可以跟你打官司、慢慢谈，这样还有救。百度就不是了，它就想把侵权产业化了，还高举高打，这个就太恐怖了。”互动百科CEO潘海东举了竞价排名的例子。他说，中国因为没有法律规定说页面左侧不能把搜索结果和广告混排，这是个灰色地带。百度可以把灰色地带扩张到无以附加的地步，比如，搜索药的时候，前面两页全是推广，一般的网民意识不到，他也不清楚这个东西是一个广告还是一个搜索结果。</p>\n<p>在过去11年里，百度以自己的生存逻辑迅猛发展，它的市值从2005年IPO时的8.7亿美元狂飙至506.3亿美元(2011年4月12日数据)，公司人数从最初的7人发展到现在的一万多人。</p>\n<p>行内对百度的成功有两种主流的看法。一种认为，李彦宏运气好，碰巧撞上了搜索引擎这样一个超级完美的商业模式；另一种听上去更为公允。“它走了一条比较艰险的道路，别人不愿意走的路，今天成为第一，这是它核心竞争力的回报。可能是因为李彦宏在美国待了十多年，硅谷搞技术出身的，他受这点影响的结果，也是百度最健康的一面。”谢文说。在百度，员工可以穿短裤拖鞋，不打卡，有免费早餐，但有两条禁令跟创始人的习惯直接相关:不能抽烟，不带宠物。</p>\n<p>这跟谷歌等公司的“工程师文化”颇为相似。但洪波认为，在硅谷浸淫多年的李彦宏并没有从根本上“硅谷化”。“他带着硅谷的技术，带着硅谷对市场技术和关系的理解，经营方式和经营思路方面，完全不是硅谷的。”洪波说。而真正的硅谷精神，允许失败的创新、崇尚竞争、平等开放。</p>\n<p>命真的很硬</p>\n<p>李彦宏的命真的很硬。2008年，先是网民举报公关公司建议三鹿投放300万元寻求百度屏蔽负面新闻，中央电视台又接连两天曝光百度推广虚假广告和竞价排名内幕，外界一度认为会对百度造成致命打击或者令它警醒。</p>\n<p>但百度以它一贯的中国式生存法则，又一次转危为安。两名在央视暗访时说了实话的销售代表，被开除。</p>\n<p>百度内部员工批评这是竞争对手所为。“央视自己就没有假广告吗?”麦越乐回忆，曝光事件发生在央视召开年度广告招商大会的前几天。</p>\n<p>这起百度诞生以来最大的公关危机，似乎是为即将加盟的公关总监朱光量身订造。麦越乐说，曾任联想集团大中华区公关及整合推广高级总监的朱光是典型的职业经理人，如果说李彦宏奉行实用主义，那朱光就是实用主义中的实用主义。</p>\n<p>很快，2009年的春节联欢晚会，观众认出了李彦宏。有网友统计，他上镜次数达8次左右，其中还有多次特写镜头。节目开始前的黄金时段，百度就率先给全国人民拜年；第一个相声节目也植入了“百度一下，你就知道”的广告词。</p>\n<p>百度2009年第一季度财报发布时，百度首席财务官接受高盛分析师访谈时确认:这一季度4000万的“营销相关支出的絶大部分”给了央视。</p>\n<p>百度员工们私下议论:镜头上的李彦宏在微笑，心里可能在流血，“你想想一个镜头多少钱?”这回文库事件，公关公司甚至给谈判对手沈浩波打电话，因为他一直在微博上公开百度言行不一之处。“他们让我不要提具体人的名字，说什么大家都是打工的，当时接到这个电话我真是……”沈浩波说，百度的“维稳”手段很奇怪:该正面应对的不应对，背后拼命用各种手段摆平。</p>\n<p>李彦宏骨子里不喜欢交际，他更多地喜欢个人化的运动，比如滑雪。他的口才并不出众，下属说他的讲话有散文腔。</p>\n<p>百度的对外交往一度由他太太马东敏负责。“海淀区某个官员过来，见不到李彦宏，见到他太太也就可以了。”一位百度前员工说。后来，可能出于避嫌，马东敏离开了对外合作部总监的职位。“大家想来想去，除了李彦宏，没有什么能代表百度。”洪波说。</p>\n<p>李彦宏开始出现在公众场合。人们看到他在《精品购物指南》、《芭莎男士》上出现，他还以明星姿态，参加湖南卫视的《天天向上》，接受女粉丝的尖叫。这些粉丝不少都是由百度邀请组织，到现场为李彦宏加油打气。</p>\n<p>麦越乐从李彦宏身上看到了一些变化:以前他不太抛头露面，现在他可能觉得这样似乎也不错。</p>\n<p>在百度一路高歌、李彦宏个人财富迅速增长，“很多人会赞叹我们老板一人就能撑起一个公司，真不简单，实际上，大家都不知道还有个联合创始人徐勇。”百度一位前员工说。</p>\n<p>百度联合创始人徐勇，则早在百度上市前就和李彦宏分道扬镳。从2006年起，《相信中国》封面上百度的五大高管，陆续离开了百度，只剩下李彦宏一个人。</p>\n<p>这些离开的高管中，百度员工最怀念的是前CFO王湛生，他在2007年一次度假中溺亡，令不少行内人扼腕。</p>\n<p>麦越乐说，至今逢年过节他第一个想问候的人都是王湛生。“有一次听说我们要和普华永道(王之前在普华永道工作)的人踢足球，他一听说就过来一起踢了，换成Robin，絶对不可能做到，他不喜欢集体活动。”王湛生极佳的人缘和出色的能力，为李彦宏分担了不少内外沟通工作。一位已离职的员工称，王湛生在死前的一个月，曾发信给员工谈自己对百度问题的想法，让许多萌生去意的老员工留了下来，王去世后，这些人纷纷离开百度。</p>\n<p>一位IT记者回忆，2005年百度上市庆功会，王湛生上台演讲，他说，在过去一年里边，我要感谢过去总是在我这儿听到批评，很想得到我表扬的这些人，请站起来吧。结果，第一个站起来的是李彦宏。很难相信，王湛生批评最多的是李彦宏。</p>\n<p>李彦宏说，创业以来，他遭遇的最大打击就是王湛生的逝去。</p>\n<p>打天下也要坐天下</p>\n<p>“如果说以前李彦宏的自负是被压抑着的，后来就显露无遗了。”洪波说，随着公司的逐渐壮大和高管的离去，李彦宏的个人权威在百度越来越明显。</p>\n<p>虽然百度文化29条准则提到，百度不仅是李彦宏的，也是百度每一个人的。“事实上，就是李彦宏的。”百度前员工罗元明(化名)说。</p>\n<p>李彦宏的偶像是乔布斯，这位苹果公司的掌门人，既是技术天才，也是著名的独裁管理者。</p>\n<p>一位长期观察百度的记者说，在百度内部，李彦宏是不容置疑的，就是神坛上的人物，公司正确的战略都是他的主意。</p>\n<p>一些产品说停就停，员工们给李彦宏写信，但是得不到他的任何解释。这些失败的产品现在还能在网站上找到，比如“百度首页人物”。</p>\n<p>李曾经跟另一位创始人徐勇约定，自己不会担任百度的CEO，但事实是，他一直占据着这个位置。2005年李彦宏接受“博客网”采访时说，百度刚刚开始运营的时候，他的职位不是CEO，是总裁。“之所以叫总裁，我希望找到一个CEO，找到一个有很多经验运营这个公司的人。但是很可惜，找了很多年之后，我发现找到这样的人不容易。”2006年，百度第一位员工原CTO刘建国辞职，此职位两年后才由从华为挖来的李一男接任，李呆了一年后与当时的COO一同离开，至今CTO已空缺一年多。李彦宏创业时的“七剑客”，也仅剩他自己一人。“李彦宏空降了好几个职业经理人，他们都是名人，背景五花八门，苹果的、博士伦的。”麦越乐说，这些明星经理人的到来，与这个早期以工程师文化为主流的公司，显得格格不入。“我后来不断地在招一些优秀的人进来，这些人很多都比我聪明，但是他们为什么都给我打工呢?是因为他们没有我的冒险精神。所以他们在公司风险比以前小的时候，以前我们找不到的那些优秀的人愿意进来了。”李彦宏这样说。但麦越乐认为，很大程度上李彦宏想让这些人来证明百度的强大。</p>\n<p>几位百度内部员工都认为，空降兵带来的多元文化，使百度内部管理处于半失控状态，这几年推出的众多产品，一定程度上也是内部资源争夺造成的结果。</p>\n<p>李彦宏在《硅谷商战》中提到，“不要对自己开创的公司死守着不放———这是经过很多惨痛教训才明白的道理，并不是所有打天下的人都适合坐天下。”他已经忘记了这条教训?不!他认为自己适合坐天下。一位核心中层想去念EMBA，请他写推荐信。李彦宏问:“你是不是要走?那些学管理的，反而管不好。我念的专业也不是我现在干的，照样能做得很好啊!”去年刚刚离职的马国涛(化名)告诉南方周末记者，他离开时，李彦宏再三挽留。李彦宏说，外面大风大浪的，还是百度这艘大船好。李彦宏难以理解:“为什么我对他们那么好，他们还走呢?”离开的老员工们对百度的感情复杂难表。正是因为和百度之间复杂的情感，他们中多数人拒絶了我们的采访。</p>\n<p>肖京(化名)上个月离职，谷歌中国和正在筹备的人民搜索都向他招手，开出了高出百度三分之一的年薪。他承认，如果不是在百度干了三年核心的业务，不可能有这样的身价。</p>\n<p>而百度早期刘建国、雷鸣、程浩等一批老技术骨干，所创项目都和搜索引擎有关。</p>\n<p>他们从这里离开，带走了不菲的报酬和股份，和足够含金量的履历。更多人念及的，却是离开时那种理想不再的惆怅和难酬壮志的遗憾。在他们看来，早期的百度，虽然没有规范的管理，大家靠的是对百度的感情和基本的道德在做事。“像我们之前做贴吧的时候，盛大文学的连载被转载，我们会主动删一些，另外给他们导一些流量。比如，你在百度看到的是摘要，搜索结果，正版的排在第一位。”麦越乐说，相比之下，文库的模式非常霸道，丝毫没考虑到别人。“以前大家都觉得这里能实现个人价值，现在无非是赚点钱罢了，就是个养老院。”肖京觉得，Robin迷失了。“你还是可以去敲他的门，过程一样，但是结果不一样。以前他会问很多人，现在他可能就问你主管，然后说事情不是你说的那样。”</p>\n<p>何去何从</p>\n<p>“中国拥有世界上最多的网民，以前都是美国的商业模式行遍世界到中国来，我们也希望有一套中国企业的商业模式能在世界上行得通。”坐在东京六本木新城森大厦办公室里，百度日本首席代表陈海腾向南方周末记者介绍，办公地点的选择也是出于品牌形象的考虑，“谷歌、联想等大品牌都在这栋楼。”不过，百度在日本的发展不像办公地点这么光鲜。</p>\n<p>据第三方统计，进军日本四年多，百度日本至今还没有进入日本搜索市场的前十名。日本的网络观察家说，百度在日本根本不具备任何技术优势和新奇的成分，他们提供的那些都是老一套，日本的企业也能提供。因此，百度要依靠在中国的商业模式，在日本是吃不开的。更要命的是，百度吸引人的音乐、视频、软件、图片等的搜索业务，在日本因涉及侵犯智慧财产权而难以开展。</p>\n<p>两个月前，日本笔会向百度日本发送了抗议书，抗议百度日本违法转载至少16名日本作家的电子小说和散文等，要求删除。</p>\n<p>不知道此事对百度共享的理念有无触动。李彦宏对百度日本的要求很明确:先把产品开发出来，不用急着赚钱。</p>\n<p>赚钱自有一番广阔的天地，在中国，百度在搜索引擎的絶对统治地位已经无人可以撼动。</p>\n<p>在4月12日的峰会上，李彦宏说，舆论认为中国互联网有三座大山(百度、腾讯、阿里巴巴)，他不同意这个论调。“中国在美国和香港上市的互联网企业，加起来比美国的都多，它们的市值总和还不及GOOGLE一家。”李彦宏想以此说明，中国的互联网企业机会很多，不存在垄断。</p>\n<p>事实上，互联网业界很多创业者提到一个项目，第一个问题就会想到:“百度会不会做?如果百度做了怎么办?”作为现阶段的互联网的入口，搜索引擎被喻为拥有像上帝一般强大的力量，要求执掌它的人必须秉持正义和平等的价值观。“比如，不能人工干预，必须保证搜索结果的公正性，这就是搜索引擎的宪法。”潘海东说，搜索引擎相当于社会公器，一旦被一方掌握，问题就很大。“因为我跟百度之间有过节，那你根本伸不到我的话，你的言论自由在哪儿得到体现?体现不了。”百度的种种作为已经在挑战互联网的宪法。“我很少看到这样的企业:合作伙伴不喜欢他，站长恨他，用户也骂他。”潘海东和王通都认为百度是个畸形的公司。</p>\n<p>普通网民“边用边骂”，企业用户“边骂边投”。4月8日，某电子商务商业大会上，本来的自由讨论环节主题为女性消费，却演变成各电商老板对百度的声讨大会。“也买网”董事长袁疆表示，“我的态度和刘强东一样，他是骂了不投，我是边骂边投。”但他又感叹，“这就是过路费”，“不投，不投你试试?”许多人认为，百度之所以会沦为“全民公敌”，很大程度上是因为它不懂得维护整个生态圈。曾在百度技术部工作，现任4399架构师的曹政就说:百度许多产品都是单线思维，只知道互联网产品，看不到生态结构的运营，单纯从终端用户考虑，从不顾及内容提供者的感受。</p>\n<p>王通说，古代帝王分四种，最差的是老百姓都骂的，再往上是老百姓都怕的，再往上是老百姓都夸的，最好的是老百姓不知道的。“李彦宏是介于骂和怕之间的。”作为海龟代表，李彦宏一度是潘海东崇拜的对象。潘海东说，事实上百度也有这样的机会，可以通过开发出几款划时代的创新产品，为成为一个伟大的公司奠定基础。但是百度在忙着挣钱，忙着把流量留在自己的网站上，忙着打击大大小小的对手，为世人留下“曾经有一个机会摆在我面前，我没有珍惜”的遗憾。</p>\n<p>中国互联网市值最大公司的创始人、董事长兼CEO，中国首富，李彦宏却陷入是非漩涡。“也许这就是命。”他的一位员工说。</p>\n<p>李彦宏和他的百度到底将何去何从?</p>\n<p>麦越乐给出的答案是，如果搜索引擎的商业模式不死，百度就不会死，由于百度内部的创新动力不足，它可能会慢慢沦为一个行业内平凡的企业。</p>\n<p>更多的行内人士认为，微博等社交网站的崛起，将侵蚀百度固有的地盘。“我在微博内都可以搜了，还去百度干嘛呢?”潘海东说。“得道多助失道寡助，霸权永远是暂时的，百度这么搞下去会被颠覆。”熟悉搜索引擎市场的王通说。</p>\n<p>内心强大的李彦宏，不知道能在群情激愤中安静多久?(实习生沈念祖对本文亦有贡献)</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"Subscribe me!\" /></p>\n</form>\n","author":1,"categories":[10466,20534],"tags":[8948,8672,8977,8614]}