{"id":144874,"link":"https://chinadigitaltimes.net/chinese/2011/04/美英法三国首脑促利比亚结束独裁政权/","date":"2011-04-16T04:00:05Z","modified":"2011-04-16T04:15:54Z","title":"美英法三国首脑促利比亚结束独裁政权","content":"<div>\n<p><p>据美国国务院信息局消息，4月15日，奥巴马、卡梅伦、萨科齐共同发表题为《利比亚通往和平之路》的文章，</p>\n<p><b>促独裁政权向宪政进程的真正转型</b></p>\n<p>三国领导人表示，在结束利比亚危机上，三国保持一致的态度，坚决执行联合国安理会第1973号决议的授权对利比亚采访军事行动。在继续进行保护利比亚平民的军事行动的同时，我们决心着眼于利比亚人民拥有更美好的未来。</p>\n<p>这个未来是由新一代的领导者从独裁政权向宪政进程的真正转型。三国领导人称卡扎菲必须下台，并且永不复位。届时，联合国及其成员国也应该帮助利比亚人民重建被卡扎菲破坏的一切。</p>\n<p><b>利比亚人道救助需求加强</b></p>\n<p>另外同样据美国国务院信息局消息，随着逃离利比亚冲突的人数突破50万，国际人道主义组织的援助正源源不断地进入北非地区。</p>\n<p>希拉里·克林顿国务卿4月13日指出，从美国政府已获得的进一步报告来看，利比亚领导人卡扎菲（Muammar Qadhafi）的部队仍在残酷攻击该国平民，违背了联合国安理会第1973号决议。</p>\n<p>她说：&#8221;据报道，该政权摧毁了米苏拉塔关键性的食品供应仓库，并切断了该城的水源和电源，以围困利比亚人民，显然是试图通过断粮使他们就范。狙击手对那些寻求治疗的平民进行袭击；由于该政权发起坦克和大炮进攻，成千上万的平民被迫离开家园。&#8221;</p>\n<p>克林顿与北约同盟国4月14日在柏林举行会议，讨论了保护利比亚平民的行动。北约在美国军队领导了第一波行动之后已接替了美国的主导作用，该军事行动袭击了利比亚军事装备和设施，从而为该国反政府力量提供了一定的保护。在人道主义救援方面，美国国际开发署（USAID）与美国国务院提供了4700万美元的捐款，以支持向利比亚人和第三国公民提供援助，这些人正在 逃离该国的战事。</p>\n<p>美国国际开发署向班加西（Benghazi）派出了一支救灾援助小组，其成员正与其他国际和非政府组织一起对当地的人道主义援助需求进行评估。</p>\n<p>联合国人道主义事务协调办公室（OCHA）指出，米苏拉塔（Misurata）局势十分严峻。由于反政府力量与忠于卡扎菲的部队正在争夺这一港口城市，成千上万的第三国公民试图找到逃生通路。该办公室的一份局势报告还说，冲突中已有越来越多的儿童遭到杀害。</p>\n<p>综合报道:吴雨</p>\n<p>责编:李京慧</p>\n<p>附:</p>\n<p><b>利比亚通往和平之路</b></p>\n<p>&#8211;美国总统巴拉克·奥巴马、</p>\n<p>  英国首相戴维·卡梅伦、</p>\n<p>  法国总统尼古拉斯·萨科齐共同发布</p>\n<p>与我们的北约盟国和联盟伙伴一起，美国、法国和英国在应对利比亚危机上从一开始就团结一致，我们对结束危机所需要采取的行动看法一致。</p>\n<p>今天，在我们继续进行保护利比亚平民的军事行动的同时，我们决心着眼于未来。我们深信，利比亚人民将有更美好的未来，实现这一目标的途径是能够找到的。</p>\n<p>我们绝不能忘记最初国际社会被迫采取行动的原因。穆阿迈尔·卡扎菲上校（Colonel Muammar el-Qaddafi）攻击本国人民，使利比亚陷入了混乱，阿拉伯联盟呼吁采取行动。利比亚反对派要求帮助。利比亚人民在困难的时候期待世界的帮助。在一 个历史性决议中，联合国安理会授权采取一切必要措施，保护利比亚人民不受攻击。通过立即作出反应，我们的国家与国际联盟一道阻止了卡扎菲部队的进攻，避免 了卡扎菲声言要对被围困的班加西市民进行的大屠杀。</p>\n<p>成千上万人的生命受到了保护。但是，利比亚人民仍然每天都在遭受卡扎菲的残暴伤害。他的军队所发射的火箭与炮弹像暴雨般落在手无寸铁的艾季达比耶 市（Ajdabiya）平民的头上；为了逼迫米苏拉塔市（Misurata）人民向他屈服，卡扎菲正对该市进行中世纪般的围攻。有证据表明，失踪和受虐待 的人数与日俱增。</p>\n<p>我们的义务和联合国安理会第1973号决议的授权是保护平民，我们也正在这样做。行动的目的并不是要以武力驱逐卡扎菲，但是，无法想象未来的利比 亚仍然处于卡扎菲掌控之下。国际刑事法庭（International Criminal Court）正在依法调查卡扎菲政权对平民犯下的罪行和严重违反国际法的行径。无法想象一个试图屠杀民众的人在未来的政府中占有一席之地。如果世界接受这 样一个安排，那些面对卡扎菲武装力量的无情残杀而奋勇抵抗的城市中的民众将面临可怕的报复。那将是对利比亚人民的毫无良知的背叛。</p>\n<p>此外，那还将意味着利比亚不仅是一个被国际社会所遗弃的国家，而且是一个失去秩序的国家。卡扎菲已经扬言要对商船和民航飞机实施恐怖袭击，而且， 因为他已丧失了利比亚人民的信任，任何让卡扎菲继续掌权的安排都将导致进一步的混乱与无政府状态。痛苦的历史经验告诉我们那意味着什么。无论是欧洲、该地 区、还是全世界，都无法承担产生一个新的极端主义分子庇护所的后果。</p>\n<p>有一条为利比亚人民带来新希望的和平之路&#8211;一个没有卡扎菲的未来，它将维护利比亚的完整和主权，恢复该国经济和繁荣，保障人民的安全。这个进程 的开端必须是真正终止暴力，采取实际行动，而不是空头许诺。该权政的军队必须撤离它所围困的城市，包括艾季达比耶、米苏拉塔和津坦（Zintan），返回 其军营。然而，只要卡扎菲掌权一日,北约就必须维持其军事行动，从而保护平民并向该政权施压。如此才能由新一代的领导者开展从独裁政权向包容性宪政进程的 真正转型。为了使转型成功，卡扎菲必须下台，并且永不复位。届时，联合国及其成员国应该帮助利比亚人民重建被卡扎菲破坏的一切，修复住房和医院，恢复基本 水电供应，并协助利比亚建立体制机构，为建设一个繁荣而开放的社会打下基础。</p>\n<p>这个关于利比亚未来的愿景受到众多国家的支持，包括阿拉伯世界的许多国家。这些国家的代表于3月29日在伦敦聚集，成立了一个联络小组（Contact Group）。该小组于本周在多哈（Doha）开会，支持达成一个尊重利比亚人民意愿的危机解决方案。</p>\n<p>今天，北约和我们的合作伙伴以联合国的名义，根据一项史无前例的国际法律授权开展行动。但是，利比亚人民&#8211;而非联合国&#8211;将决定他们的新宪法，选举他们的新领导人，撰写该国历史的新篇章。</p>\n<p>在联合国安全理事会决议得到实施、利比亚人民得以选择自己的未来之前，英国、法国和美国绝不会停止努力。</p>\n</p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":1,"categories":[20534],"tags":[11248]}