{"id":144968,"link":"https://chinadigitaltimes.net/chinese/2011/04/美国为什么要在全世界推广民主？/","date":"2011-04-16T18:00:38Z","modified":"2011-04-16T21:50:42Z","title":"新华社《环球》编辑部章文：美国为什么要在全世界推广民主？","content":"<div>\n<p>作者：<span style=\"text-decoration: underline;\">新华社</span>《环球》编辑部主任、主笔:<br />\n章文</p>\n<p><span><strong>空前绝后</strong></span><br />\n<a href=\"http://blog.sina.com.cn/s/blog_7cde72d40100ql75.html\">http://blog.sina.com.cn/s/blog_7cde72d40100ql75.html</a></p>\n<p>很久以前，直到现在，相信在未来，依然有大批世界民众糊涂于这样的一个说法：美国在全世界推广民主是假的，不过是挂羊头卖狗肉，只是为了美国的国家利益罢了！<br />\n在这样的语境下，推广民主和国家利益是不交叉的，没有重叠之处，两者毫不相干。我本人也曾长期迷失于此语境而不能自拔。但今天，我要冒天下大不讳，说：“推广民主也是为了美国的国家利益，并且还是非常重要的一部分！”<br />\n要说清这个问题，我们首先得了解一下美国的强大从何而来。简而言之，美国今天在全世界的“老大”地位不是上天恩赐的，不是傻子撞大运，而是拜在经济上奉行自由主义政策和在政治上实行民主体制所赐。<br />\n经济上的自由主义和政治上的民主体制，是美国的强大之源，理所当然地成为美国需要永远保护的两大“国宝”。<br />\n问题又来了，许多人会问：美国人的“国宝”自己好好珍藏就行，干吗要死命移植到全世界啊？<br />\n要回答这个问题，我们首先得了解美国精英们的想法。简而言之，美国精英们相信两点被他们验证的事实：<br />\n一，有赖于这两大“国宝”，大多数美国人生活得比较自由、安全和幸福；二，放眼全世界，没有发现其他制度比民主体制更能保障人民的自由、安全和幸福。<br />\n以上两点还是没能说明美国在全世界推广民主的动机，因为一个流行的说法是：世界纷繁复杂，各呈其彩，你美国认为好的东西，其他国家不一定喜欢和适合啊？<br />\n这就要涉及问题的核心了：我认为，在推广民主这个问题上，可能也只有在这个问题上，美国人的现实主义和理想主义，完美地结合到了一起。<br />\n在美国精英们看来，世界是一个联系的整体，你中有我，我中有你，掌声为所有人而鼓，丧钟也为所有人而鸣，任何人和国家都不能只扫门前雪，必须有天下意识。美国参加二战就是这个理念的明证。<br />\n他们认为，民主体制符合人性，乃普世价值，仅靠在美国珍惜和保护远远不够，世界任何其他地方的独裁和专制，以及和民主体制相背的制度和主义都会消弱民主的支持度，从而间接影响到美国人的自由、安全和幸福。<br />\n最极端的一个例子便是“911”，这桩由恐怖分子对美国本土发动的袭击更加坚定了美国人的决心，必须在全球推广民主，铲除产生专制和恐怖主义的土壤，否则纵便有全世界最强大的经济和军事实力，美国人也不能免于恐惧。<br />\n于是，有了后来的伊拉克战争。我在此不想详细剖析伊战的对错，也不想附和布什为自己的辩护，因为给历史人物的评价需待多年之后。<br />\n美国人不能忍受专制和独裁，认为将对他们的自由、安全和幸福造成威胁，于是有了针对朝鲜、伊朗和利比亚的“邪恶轴心”（过去式了）一说，有了针对俄罗斯的北约东扩，有了针对中国的“遏制和接触”两面政策。在他们看来，这些国家的体制不确定因素太多，不能预见其发展前景，未来引发世界局势动荡、从而影响美国的几率颇高。<br />\n这种担心不是多余的。现今世界融合越来越紧密，科技也越来越发达，同时，危险和动荡也与日俱增。大国战争固然不太可能发生，但恐怖组织的小规模危害不可低估，特别是如果得到“流氓国家”的核技术支持，那么后果将是致命的。美国人强烈反对伊朗和朝鲜进行核试验，联合国际力量对它们施压，就是源于此种担心。<br />\n不了解情况的人，可能会反感美国的“世界警察”角色，到处“插手”国际事务，甚至有时干预他国内政。这些人们往往不能明白或者不能以大视野看到，如果没有一个强有力的调停者（不管是谁），世界将会陷入动荡和混乱，任何国家都难自保其身，连最强者也不能例外。<br />\n美国人既理想，也现实。两者不可分割。美国在国际上的行动就是这两者比较完美的结合，既为天下苍生计，也为国内百姓考虑，他们认为这并不矛盾，而是相随而行的。<br />\n诚如即将卸任的小布什总统在告别演说中所言：我们还应该继续怀着自信和清晰的目标来参与世界各地的事务。面对来自外面的威胁，人们很容易畏缩不前。但是我们必须杜绝孤立主义和保护主义，闭门造车无异于玩火自焚。在21世纪里，一个国家的稳定和繁荣，取决于整个世界的自由进程。如果美国不能引导自由，那就没有人可以做到。<br />\n闭门造车无异于玩火自焚。是的，全世界的和平、稳定和繁荣，需由全世界人民携手去推动去保障，这既是促进国际利益，也是增进国家利益。就如美国在全球不辞辛苦地推广民主，是一样道理。<br />\n愿更多的人和国家，为了自己和他人的利益，加入到这个行列中来！</p>\n</div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"Subscribe me!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[10702,8584,14634,7675,9426,15940]}