{"id":144913,"link":"https://chinadigitaltimes.net/chinese/2011/03/中国离公民社会还有多远？/","date":"2011-03-21T21:36:20Z","modified":"2011-03-21T21:36:20Z","title":"中国离公民社会还有多远？","content":"<div>\n<div>\n                <img src=\"http://www.dwnews.com/images/commentary/default.gif\" width=\"80\" height=\"80\" /></div>\n</p></div>\n<div>\n<p>\n                <span>2</span>010年12月10日，德国巴伐利亚广播电台采访我，记者让我谈谈对中国的期待。我能说些什么呢？只希望中国逐渐有一个公民社会。1993年，德国主教会议请我作为中国人在会上发言，谈谈对儒家文化的看法，我地地道道的“罪人”一个，在台上说台上的话，在台下跟德国朋友们说，其实，孔子在中国很可怜，因为中国历史上太多的执政者，翻脸如翻书，需要的时候，孔子一夜之间成为“大成至圣先师”，不需要的时候，则 “打倒孔家店！”这个速度绝对要比你翻开一本《论语》要快。\n              </p>\n<p>\n                陈独秀的女儿陈子美女士生前被告知“家乡为陈独秀建立了塑像”，她本能的第一反应是“哦！又在耗费纳税人的钱，不知道哪时又砸烂了。”\n              </p>\n<p>\n                在意识形态对抗的情况下，把荣誉视为“耻辱” ，可以明白，但无法理解；若把“羞辱”视为荣誉，又将“羞辱”转嫁他人，则无法明白也无法理解。可怜的连战父子，儿子中黑枪，大难不死；父亲也中了冷枪。\n              </p>\n<p>\n                “孔子和平奖”的评选委员会由五名北京学者组成，除了主席谭长流（北京人，1961年出生，孔子和平奖评委会主席，中国博士观点丛书编委会总主编，北京师范大学哲学博士，著有《空间哲学》和《君子哲学》）外，还包括清华大学哲学系教授羊涤生、北京大学西班牙语教授赵振江、北京师范大学哲学系教授周桂钿、北京大学研究员李继兴。\n              </p>\n<p>\n                这些评选委员们具备教授资格，却没有公民意识。如此侮辱与消费连战，贻笑万世。\n              </p>\n<p>\n                记者让我预测中国离公民社会还有多远？我无从回答。1998年以来，我一直在背后推动班贝格（Bamberg）与曲阜市结为友好姊妹城市，因为我们这代人在“批林批孔”中长大，到海外后阅读文革“破四旧”孔子墓蒙难，实实在在感到伤痛。\n              </p>\n<p>\n                文革时期北京师范大学的谭厚兰，经由当时《红旗杂志》的主笔林杰的推荐，而成为江青主导的中央文革小组的爱将。根据谭厚兰文革后被审查时所写的交代材料记述，林杰曾这样对谭厚兰说：“我给你介绍一个地方，除了大庆之外的一个好地方 ─ 山东曲阜，到孔老二的老家去造孔老二的反。”\n              </p>\n<p>\n                传说中，秦始皇曾经下令挖掘孔坟，而历史上真正有据可查的破坏孔子墓事件，发生在1966年、谭厚兰的手下。孔子故里在全国“破四旧”运动中损失最为惨重。\n              </p>\n<p>\n                班贝格市，仅七万人口，居民对老房子的保护做得非常好，整个老城区1993年成功入选世界文化遗产名录。不一定是名人的故居，才列为保护的对象，任何房子，只要房龄超过100年，均列为文物保护对象，被列为对象的房子，若没有钱维护，市政府会通过所有媒体（报纸杂志、网络、广播台、电视台）公布“危房”名单，动员社会上有钱有意者赞助。被列为文物保护的老房子，其维护费用个人出大头，市政府州政府都有补贴或给予税收优惠待遇。\n              </p>\n<p>\n                班贝格大学的文物保护专业是国际一流水平的，我促成班贝格与曲阜市结为友好姊妹城市的动机是，让国内的人懂得“立新” 不一定要“破旧”，我整整花了三十年的时间，才弄明白这一个小小的道理。\n              </p>\n<p>\n                我真的无法回答记者的提问，但是，我个人认为，在公民社会建立之前，中国需要雅斯贝尔斯（Karl Theodor Jaspers ，1883- 1969 ）这样的哲学家，带领民众反思罪痛；需要拉德布鲁赫（Gustav Radbruch ，1878-1949）这样的法学者，带领民众思考法哲学，让公民逐渐懂得“恶法非法”，因为通常情况下法的安定性应居于首位，即便法律不善也不能动摇安定性，但如果安定性与正义的冲突达到了“不能容忍”的程度，法律已经沦为“非正当法”（unrichtiges Recht），法律就必须向正义屈服。\n              </p>\n</p></div>\n</p>\n<p><img src=\"http://www.dwnews.com/images/commentary/default.gif\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[9213,8912,15144,16105]}