{"id":144971,"link":"https://chinadigitaltimes.net/chinese/2011/04/21世纪会是胡适的世纪吗？/","date":"2011-04-16T18:00:44Z","modified":"2011-04-16T21:05:41Z","title":"傅国涌：21世纪会是胡适的世纪吗？","content":"<div>\n<p><span>21世纪会是胡适的世纪吗？</span></p>\n<p>傅国涌</p>\n<p>【2008年4月在浙江大学讲，根据录音整理】</p>\n<p>六十年前，1948年10月20日胡适之先生在大陆做了作后一场演讲，在浙江大学，讲题为自由主义。一个浙大学生多年后回忆，那次听讲的人不多，而且中途有许多人离开，但我在浙大校长竺可桢当天的日记看到的情况完全不同。这次讲演，与胡适不久后在台湾发表的演说《自由主义与中国的文化传统》内容很接近。胡适是个自由主义者，但是他真正直接、系统地表达自由主义的理念，则是1947年以后的事。“五四”时代，他提出要引进“易卜生主义”，也就是独立的个人主义，这是他所理解的自由主义的一个基础，包括他在20年代主张的“好政府主义”，与他理解的自由主义也是接近的，但他长期以来并没有打出自由主义的旗帜，直到他离开大陆前一年，他才在北平广播电台的一次演讲当中，全面地阐述了他对自由主义的见解。这次到浙大是他在大陆讲自由主义的最后一场，事实上，在此以后，他追求的自由主义在大陆就要长时期地退出历史舞台。</p>\n<p>1948年12月17日，中国面临剧变，胡适将永远离开大陆，他跟当时美国驻华大使司徒雷登说过，他与共产主义“不共戴天”。早在1941年，胡适在美国密歇根大学做过一个《民主与反民主体系的对立》的英文讲演，他引用美国一个专栏作家的观点，列举了极权社会的21个指标，这21个指标几乎概括了极权社会的所有特征，对于这样的极权社会他是绝对不会认同的。其实，他到美国之后的生活并不容易，他最终选择到台湾落脚，与他在美国的处境也有关，这里面有现实的原因。</p>\n<p>1949年后，北京发起了一场大规模的批判胡适思想的运动，11册的《胡适思想批判参考资料》出版于1952年，批判的高潮在1954年到1955年，有头有脸的知识分子如郭沫若、周扬、胡绳、艾思奇、李达、范文澜、金岳霖、冯友兰、侯外庐、黄药眠，《人民日报》的年轻编辑王若水，以及当时刚成名的蓝翎、李希凡等人，稍微有点知名度的知识分子几乎都站出来批胡适，当然也包括了胡适的学生、朋友、他曾关照过的那些人，他的北大同事们，几乎都写了批判文章，仅仅三联书店汇编出版的那套《胡适思想批判》就有8本，里面收录了150篇批判文章，超过两百万字。这套书海南出版社前几年翻印了一下，定价近千元，50年代出的原版本更是奇货可居了，收藏这套书的目的当然不再是批判胡适。当时，上海、浙江、河南等地也出版过批判胡适思想的文章汇编，或单行本，或多卷本，我手头有一册浙江人民出版社1955年4月出版的《胡适派资产阶级唯心论批判》。</p>\n<p>为什么要批胡适？是毛泽东掀起了这场批胡适思想的运动，可就在那个时候他对一些知识分子当面说过，“批判嘛，总没有什么好话，说实话，新文化运动他是有功劳的，不能一笔抹杀，应当实事求是。21世纪，那时候，替他恢复名誉吧。”这是亲聆这番话的唐弢在《春天的怀念》一文中的回忆，时在1956年2月，毛泽东在怀仁堂宴请出席全国政协会议的知识分子代表。毛泽东心里是清楚的，他还抱怨了一句：“胡适这个人也顽固，我们托人带信给他，劝他回来，也不知他到底贪恋什么？”当年，毛泽东有意让胡适留下，可以做北京图书馆馆长，这个信号胡适也收到了，但他没有理会。他对司徒雷登说的那句话已经很清楚了，他是不会选择留下的。</p>\n<p>1985年3月27日，天体物理学家方励之在浙大做了一次关于改革的讲演，引起轰动，浙大学生根据录音整理的演讲稿，到了北京的地摊上据说能卖到两元钱，不过是几页油印稿。那个时候，两元可以买一套很好的书，很精美的精装本。方励之对胡适之并不是很了解，也没有说出自由主义这个词，甚至压根没有联系到自由主义上来。但是从精神上，方励之到浙大演讲算是对1948年胡适之到浙大演讲的一次回归。从胡适之到方励之，已经过去了37年的光阴。</p>\n<p>又过了17年，2002年5月25日，李慎之在浙大西溪校区做了一次讲演，一个偶然的机会，曾做过中国社会科学院副院长的李慎之给浙大带来了一次小小的轰动，他的讲演最初安排在一个座位只有70个左右的报告厅，人还没到，从四楼报告厅一直到一楼的走廊就已经被挤得水泄不通，临时换了一个大阶梯教室还是不够，许多人只能站着。浙大师生争睹李慎之的风采，想亲自听一听这位写出了《风雨苍黄五十年》的老先生的声音。那一天，李慎之其实也没有作准备，只是漫谈，他有关政治现代化、后期专制主义时代的观点也是大家熟悉的。但是李慎之的这次讲演构成了自由主义在浙大的链接。1948、1985、2002，胡适之、方励之、李慎之，借助李慎之的影响力，自由主义这个词在中国重新进入了国人的视野。1998年以来，李慎之为《北大传统与自由主义》一书写序，为《哈维尔文集》写序，公开地、旗帜鲜明地把自由主义这面大旗又扛了出来，胡适之倡导的自由主义又在中国大陆复活了。李慎之于2003年春天遭遇SARS时去世，他生前留下一句话，“如果说，20世纪是鲁迅的世纪的话，那么21世纪将是胡适的世纪。”这是一句注定要引起争议的话，从他说出口的那天起，就受到了“鲁党”的抨击，“鲁党”以那些研究鲁迅的专家为主，也包括大量的鲁迷。在他们看来，鲁迅是高山仰止，深不见底，伟大无边，骨头最硬，近乎于神，而胡适是一个浑身充满了奴颜婢膝的知识分子，是软骨头，胡适与政府是合作的，他们为什么会下这个结论？因为他们拒绝读胡适的书，拒绝了解跟胡适有关的历史，他们可以把《鲁迅全集》反复地读，从小读到老，但是拒绝接受胡适的一切。我们这个民族很特别，在当代构成这个民族判断力的主要是两样东西，一是新闻联播，一是教科书。至少长达半个世纪，胡适的作品根本就没有进入过教科书，自从上世纪50年代大批胡适思想之后，这个名字就在公众视野里消失了，这一消失就是数十年。而鲁迅的作品最多的时候在中小学教科书里占的份额是25篇，哪有一个作家在中小学教科书里可以占到这样的篇幅。绍兴的鲁迅故居每天都是门庭若市，那么多人都想去看一下鲁迅百草园与三味书屋，那就是教科书的影响。</p>\n<p>当大陆大批胡适时，胡适告诉一个好朋友，新月派的才子，也曾是北大、清华、西南联大的外语系教授叶公超，自己通过香港把大陆批判他的文章基本上收集起来了，准备写一篇反驳文章，叶公超说：一个处女怎么好去跟强盗打交道呢？叶公超劝阻了胡适，胡适最终没有写反驳文章，任它去吧。但是胡适接受了几次采访，一次在台湾的广播上，一次在美国，内容大致相同。在台湾的广播上是跟《孽海花》作者曾朴的儿子曾虚白的一个对话。曾问，大陆在疯狂地批判你，从哲学、历史学、语言学、文学各个学科角度对你进行批判，全方位的，叫清洗胡适思想，要把胡适的思想从中国大陆每一个人的头脑中洗干净。胡适说：他们这样批判我？可能有两个原因，第一点我一生都在倡导自由，也信仰自由，思想自由、言论自由，这是他们接受不了的，毛泽东接受不了的。第二点是怀疑，我一生都在倡导怀疑，对任何东西都要保持警惕、保持怀疑，都要问个为什么，问个一、二、三，这也正是信仰马克思主义者最忌讳的，他们要求人只能信马克思主义，不可以信别的主义，是绝对容不得怀疑的。胡适的概括基本上是准确的。毛泽东打平了国民党几百万军队，掌握了全部权力，江山在握，对一个远离本土、手无寸铁的知识分子为何耿耿于怀，要发动大规模的批判，别的不说，光是纸张就用掉很多，恐怕要用吨来计算吧，还有多少人力花费了多少精力来写批判文章，原因也就是胡适讲的他在大陆的影响力实在太大了，必须要消除他的影响。</p>\n<p>毛泽东批过很多人，比如俞平伯、陶行知，但是他批得最厉害的就是胡适，胡适是缺席批判，陶行知已经死了。毛泽东年轻时候是胡适的仰慕者，亲笔写给胡适的明信片，措辞极为谦卑，他对美国红色记者斯诺也亲口说过，当年最崇拜的人，小学是梁启超、康有为，到了湖南读师范之后是陈独秀、胡适。胡适误以为毛泽东对他始终是崇拜的，这是胡适书生气的一面，所以他说自己是“书傻子”，就是书呆子。1945年，抗日战争胜利以后，胡适还没从美国回来，他竟然要发一封电报给毛泽东，说共产党只要把武器放下，就可以变成英国的工党一样，可以通过选举上台执政，代价又轻，效果又好，成功的先例已经摆在英国了，当时英国已是工党执政。既然以和平手段，通过竞选可以上台，何必要打打杀杀呢？当时包括毛泽东在内，没有人料到武力能打赢，而且这么快。胡适文集里有这个电报的底稿，不知道是不是发到延安去了，反正当时的报纸上已经报道。</p>\n<p>胡适一生有很多从政的机会，但是几乎都放弃了，他珍惜自己的羽毛，要保持知识分子的独立性。汪精卫请他做教育部长，他坚决地拒绝了，蒋介石请他入阁，甚至请他做行政院长、考试院长，他都拒绝了，只有一次心动过，那也仅仅是心动而已，蒋介石请他做总统候选人，胡适日记里也记了。胡适跟他身边的秘书胡颂平说，我这个人不适合做宰相，可以做无为而治的君主，这句话记在《胡适年谱长编初稿》（大意如此）。这只是跟身边的人私下说说。蒋介石确实有意做行政院长，而让国民党外享有清望的知识分子来做虚位的总统。因为按照当时宪法学家张君劢执笔的宪法规定，行政院长才是掌实权的，这样做既落了好名声，又给美国人和国际舆论一个好面子，真是一箭三雕，并非假惺惺。</p>\n<p>当然一方面他也是试探性的，既是对国民党内的一种试探，也是对舆论的试探。胡适最初没有答应。第二次王世杰又来跟他说，他表示蒋的承诺随时可以改变。这与他一贯坚持的独立性其实并没有什么矛盾。结果，蒋介石在国民党内的会议上提出这个方案，只有两个人赞同，一个是吴稚晖，一个是罗家伦，其他人一片哗然，极力反对。这件事就被否决了。这件事对胡适落下了一个话柄，就像当年他去故宫拜见过18岁的废帝溥仪，舆论讽刺他见了溥仪以后叫“皇上”，溥仪叫他“先生”，对胡适来说那不过是一种礼貌，退了位的皇帝，民国政府还用几百万的大洋养着他，容许他住在故宫，胡适去见他，称呼他“皇上”，也属正常，但是舆论认为胡适有奴性，奴颜婢膝。这次动了心做总统候选人，许多人更认为他的爱惜羽毛是假的。对胡适来说，如果真有这样的一个机会，从军政、训政到宪政，不就弄假成真了吗？至少总统不是国民党人了，即使他舍得一身肉去喂了老虎也值，不是天天盼民主吗？真的这个机会来了，牺牲一下自己的羽毛也是可以的。所以，光是从这几件事来认定胡适的政治人格、政治人品是不大站得住脚的。</p>\n<p>胡适的一生，概括的讲，在他回答为什么要对批判他时指出的那两点之外，还可以加上他一贯倡导的宽容、容忍，以及知识分子的独立人格，自由、怀疑、宽容、独立，这四个关键词就是围绕他一生的东西，作为一个学者，他当然是要做学问，但其实他不是很想做学问，在美国读大学的时候，他花了大量时间去参加美国的总统选举、议会选举，他亲身参与过给美国总统、议员辅选，亲身参与过四届学生会的竞选，担任过四届学生会的主席、副主席之类的职务，所以他对议会政治这一套非常熟悉，具备操作能力，他并不是一个空头书生。胡适1917年回国时雄心壮志，要回来改造中国，在中国建立宪政，他对教书的兴趣并不大。但是船到日本，国内发生张勋复辟的消息传来，他一想，民国创立不到五年，袁世凯闹了一场、现在张勋又来了，根基未固，共和政治无望，因此决定用20年时间去搞思想文化建设，培养一代公民，一代新人，就给自己定了一个主意叫“20年不谈政治”。其实他没有信守这一点，这个他自己作过解释，他回来三年就谈政治了，1920年，他跟陶孟和、高一涵、李大钊、蒋梦麟等七个人发表“争自由的宣言”，其中说，我们可以不去关心政治，但是政治要来关心你，这话其实是为他谈政治作了一个解释，你可以回避政治，不谈政治，但是政治要找上门来。他们说的这个“政治”是跟所有人都有关系的，就是关乎人的权利、关乎人的生活，关乎人的日常的一切，这种政治，也就是亚里斯多德意义上的政治，谁能回避？哪怕你是陈寅恪瞎了眼睛，整天做故纸堆的学问，你也回避不了，哪怕你是王国维，你关心的是甲骨文，是词，是曲，哲学，美学，不还是要到昆明湖去跳水吗？那就叫政治。政治是什么？这个政治就是天塌下来了，不光是高个子要顶，矮个子也要顶。胡适前面讲的二十年不谈的政治，我理解是指狭义的政治，他要直接参与政治，改变中国的政治制度。后面他要谈的那个政治，是广义的政治，是谁也回避不了的政治。胡适一生在本质上关心的是广义的政治，他与狭义的政治之间一直是若即若离，关系并不密切。</p>\n<p>从1917年到1949年，胡适在大陆的时间不到32年，他有他的主线，在大学里教书是他的主要职业，这是他安身立命的饭碗。他在北大做教授这些岁月，包括后来做北大校长，那是他的职业，他的梦想则寄托在他业余的办刊生活中。可以说，他大半生的事业某种意义上是由几本同人刊物构成的，第一本当然是《新青年》，但《新青年》不是他创办的，陈独秀办的《每周评论》因为陈独秀被捕，由他接编，著名的“问题与主义之争”就是那个时候发生的。胡适是不讲主义的，对于那种排他的主义，胡适始终很警惕。为时很短，这个杂志就被北洋政府关掉了。胡适亲自创办的第一个杂志是《努力周报》，比陈独秀原来的《每周评论》调子要温和一些，更包容一些。1922年，胡适他们最重要的一次书生论政行动——《我们的政治主张》就首先发表在《努力周报》上面，16个人签名，包括蔡元培、丁文江、陶行知、梁漱溟、李大钊、陶孟和、高一涵，都是有名的知识分子，还有四个很快进入内阁的人物王宠惠、罗文干等。结果发现他们即使做了内阁总理、总长，也对体制产生不了多大的影响，这对胡适打击很大，他一度对议政非常灰心。</p>\n<p>从1923年以后，一直到1929年，这个中间相隔了6年，时局变换，从北洋军阀时代进入了国民党时代，他才再度恢复当年论政的热情，在文学杂志《新月》上发表了很多批判国民党的文章，那种调门我们今天听了可能觉得胡适胆子太大了，包括直接骂国民党“反动”，都是很直白的。胡适不是政治学家，他是用常识论政的，不像王造时、罗隆基这些人在西方都是学政治学的，有很多的理论，一套一套的，他只是凭常识说话。胡适的学问，一辈子都没有在哪个领域做得最好，但他只开风气不为师，人人都喜欢他，敬仰他，这就是他的魅力。他的魅力最根本的就是他的包容。他能包容跟他不同的意见。可以说说他与鲁迅的两件事，一是他对鲁迅的反应，鲁迅生前写了很多骂胡适的文章，但胡适没有还过一句嘴，鲁迅死后，胡适的学生苏雪林写了骂鲁迅的文章，他批评了苏雪林。《鲁迅全集》的出版，许广平去求胡适帮忙去跟商务印书馆说，胡适真的去说了，而且王云五同意了，合同都签了，而且从国民党中宣部那里得到了批文，只是一直拖在那里。</p>\n<p>周策纵回忆，胡适50年代中期说过，“鲁迅是我们自己人”，认为鲁迅也是个自由主义者。其实，从根本上说，鲁迅是个虚无主义者，他不相信制度，不相信社会，不相信人性，世上的一切鲁迅都怀疑，他是彻底的虚无主义者，但他是个人道主义底色的虚无主义者，他内心有绝望，也有悲悯。他为什么不去谈制度，不去谈什么价值，因为他根本就不相信这些东西，所以他显得很深刻。也许只有把世上的一切看透了，人们才会觉得深刻。而胡适是个浅白的人，甚至被认为是肤浅的人，浅薄的人，乐观的人。在中国，一个乐观的人，在别人眼里可能就是肤浅的人。但胡适的乐观主义跟一般的乐观主义有一个区别，他是要继续努力、不断努力的乐观主义，不是把生活看得到顶的乐观主义。这就可以理解他一辈子不断地做事情，他不是躺在那里睡大觉的乐观主义。</p>\n<p>他办完了《努力周刊》，对军阀政治很失望，很长时间不去谈论政治。等到国民党政权起来以后，他想挑战一下它的底线，与罗隆基等一干人写了一批攻击国民党文化、政治、人权等各方面的批评文章。即使今天来看，这些文章的水平还是很高，比如罗隆基那篇《论人权》。国民党当局虽然也有点无奈，但也对胡适动了手脚，不让他做上海的中国公学校长，不让罗隆基在光华大学做教授，罗隆基被迫北上到天津去做《益世报》的主笔。“新月派”也被国民党用不是很严厉的打击给打下去了，但是胡适没有被打下去，胡适离开上海之后到了北平，先在中华文化教育基金会，然后回到北大，做了文学院院长。在“九一八”事变后，他再度创办一本同人《独立评论》，从1932年一直办到1937年，在他办的杂志当中，这是寿命最长的一份，与《新月》、《努力周报》相比，锋芒和棱角似乎有点收敛，但是它恪守了一个最基本的原则，就是独立发言，不仅对政府保持独立，不臣服于国民政府，同时对公众情绪保持独立，不盲从流俗的意见。有的时候，知识精英要对政权保持独立相对还比较容易，而且这样做还可以赢得民间的掌声，要对大众保持独立更不容易，要挨骂、挨砖头、挨唾沫。在《独立评论》期间，胡适的影响力达到了他一生中最高点，此后就走下坡了，因为后面局势的演变是他所意想不到的，也是与他所主张的路径相悖离的。</p>\n<p>胡适是个一辈子想保持自由、独立、怀疑、宽容的人，他在政治的道路上一直主张走一条和平的、渐进的转移政权的道路。他概括自由主义四个特征，其中最重要的两个特征是：第一是保护、容许反对党；第二是和平转移政权的途径。自由主义最核心的就是这两条，没有和平转移政权就不是真正的自由主义，没有反对派、反对党，就不是自由主义。自由主义不是排他的，而是兼容的，可以包容任何不同的观点。它不是用来标榜的，挂在嘴上或写在纸上的，而是用来践行的。胡适是一个不愿轻易用理论说话的人，他喜欢用常识来说话，喜欢在生活中推行自己的思路。</p>\n<p>抗日战争的发生是一个天塌下来的事情，这个天塌下来，共产党要顶着，国民党要顶着，哪一个党派都要顶着，中国人都要顶着，在这样一个民族危亡的关头，胡适接受了出任中国驻美大使的职位，抗战如同救火，他要做一个过河卒子，如果这次选择算是从政的话，那也是他一生中唯一的一次。以后他只当过两个跟学术有关的职位（北京大学校长和“中央研究院”院长），他回国做北大校长的处境非常被动，面临着此伏彼起的学潮，整个时代的剧变，最后只能选择黯然离开。他最后一次在大陆过生日，就是1948年12月17日，当着很多人的面，他的眼泪止不住地流下来，他内心有很多感慨，最根本的当然是他知道大半生所追求的那个梦想——用和平渐进的方式推动中国社会变革、进步的可能性没有了，他所走的和平道路失败了。这是他最痛苦的事情，也是很多跟他有着相同知识背景的人最痛苦的一件事。在这个带有根本性的要命问题上，胡适与鲁迅可能没有什么分歧，早在1934年4月底鲁迅就写信给曹聚仁说，如果天下崩溃之际，我如幸存，当乞红背心在上海扫马路。鲁迅去世前，跟延安派到上海做地下工作的冯雪峰也说过，如果你们的革命胜利，我第一个要逃跑。这是鲁迅晚年的朋友李霁野的回忆。</p>\n<p>胡适深受晚清立宪派的影响，他曾以最高的赞美献给梁启超，还给张謇的传记写过序，对张謇的评价很高，张謇是南通的一个实业家，他在社会层面做的那些扎扎实实的经济建设、社会建设，最终会导向一个健康的文明社会。它走的那条路可能更慢一点，但是更扎实，可以成为通往未来的新的起点。胡适追求的以和平方式推进中国现代化的这条道路，在近代以来的中国曾得到很大程度上的认同，包括孙中山一生中第一个政治行动也是去给李鸿章上书，而不是搞革命。胡适在国民党内有很多的朋友，在知识界有最广泛的人脉，在企业界也有非常好的人缘，他曾做过老牌的化工企业久大盐业公司的董事长。以他的人脉、声望，本来可以做更多的事情，但事实上没有做到。当然主要是因为大的时代背景，但他个人性格上也有弱点，就是比较懦弱，比较好说话。但这种缺陷放在一个历史人物身上是非常正常的，与其他的历史人物相比，胡适个人的私德是比较完美的。中国是一个非常讲究私德的民族，其实更应该重视公德。像胡适这样一个人物放在历史上确实是非常干净的，也非常地值得后人尊敬。他的作为、一生的言行都没有背离他所信奉、所追求的原则、信念。单从这个意义上来说，如果像李慎之先生说的那样，21世纪是胡适的世纪，乃是一件好事，而不是一件坏事。21世纪会不会成为胡适的世纪是一个未知数，是一个假设，但是从胡适之——方励之——李慎之，我们可以看到这条链条没有断，自由主义的链条没有断，历史的链条没有断，思想的链条没有断。胡适之的“阴魂”已经回来了，正如毛泽东说的：“21世纪我们给他平反吧”。其实不用得到21世纪，在20世纪后半叶，从八十年代开始，胡适就逐渐地还魂了。历史就是这样，不是说你打倒了他、清洗了他、批判了他，他就真的消失了。</p>\n<p>今天胡适回来了，将来他在中国将发挥什么样的作用，这还是一个未知数。但一定会在这一轮新的历史转型中发挥他的作用。我想到了波兰思想家米奇尼克的观点，正好可以用来概括胡适的观点。胡适的表述可能不一样，但米奇尼克的观点在胡适那里都有。波兰团结工会的前台领袖是工人瓦文萨，但是波兰团结工会幕后的灵魂人物，一个叫库隆，一个叫米奇尼克。米奇尼克的书在大陆没有公开出版，只有一本崔卫平主译的《通往公民社会》自印本，在2004年印过几千本。米奇尼克当年是华沙大学历史系学生，以后成了波兰最有影响的知识分子之一。在波兰变革之后，瓦文萨当了总统，他也是以高票当选为议员，但是只有两个月他就辞职了。他认为自己就是一名知识分子，永远都是，不应该从政。他提出了两个重要的观点，这两个观点是他从年轻时代以来一步步琢磨出来的。第一个观点，我们不是为了追求一个完美的社会而奋斗，而是为了追求一个不完美的社会而奋斗。第二个观点，我们不是为美好的明天而奋斗，而是为了美好的今天而奋斗。共产主义就是一个美好的明天，共产主义也是一个完美的未来，但事实证明这样的乌托邦的许诺往往都是不可靠的。米奇尼克提出的这两点看似非常的简单、非常的平凡，太朴素了，简直就像胡适一样的浅薄，但它又很深奥，它把以往宣扬的理念解构了。为什么要为美好的明天奋斗，就为美好的今天而奋斗，明天你又不知道，哪怕明天更好，但明天也不会完美的，一定也是有缺陷的，只有更好、没有最好。</p>\n<p>胡适恰恰就是这种理想的信奉者。胡适一辈子都是笑眯眯的，都很乐观，都是面对今天的，胡适和鲁迅的照片摆在一起，鲁迅很酷啊，横眉冷对，胡适总是笑着的，他的招牌的照片一定都是微笑着的，他只是含笑面对今天，所以，任何时候他都不会绝望、不会悲观，不是因为他相信明天有个完美的社会等他，而是他相信通过努力，简单的、持续的努力，去过更好的生活，并在这个过程中找到快乐。我曾经说过这样一句话，胡适可能一辈子都没有得到他所说的那种真正意义上的自由，政治的自由、哲学的自由、信仰的自由，但是他一生都在追求这样的自由的过程当中，所以他很快乐。他每一天的读书、写作、交友因此获得意义，有一度他每个星期都有一天接待开放日，任何人都可以到他家里来。他过得非常的充实，因为他把每一个今天都当成很好的，而不是抱怨今天的不完美，这是一种理念上的差异。他这样看待生活，所以他始终很乐观，而不是很阴暗。</p>\n<p>有朋友说，鲁迅是闪电、胡适是阳光。这个比喻我认为基本上准确。有外国学者说，英美革命是阳光革命，法国革命是闪电革命，最终阳光革命比较健康，它能照到每个角落。而闪电闪过以后，大地仍旧一片漆黑。我们知道法国大革命虽然很过瘾、雷霆万钧。1789年一把火，就把旧社会烧掉了，但它缔造的第一共和，到1870年普法战争之后，第三共和才开始稳定下来，中间反反复复，曲曲折折。俄罗斯走过的道路也是如此，中国的道路，自戊戌变法以来，如果我们把戊戌变法当作中国近代转型的起点，是中国人第一次用和平方式开始追求现代政治，已经一百一十多年了。但我们还在路上，还在这个过程中。法国、俄国、中国不是没有革命，我们一次次的革命，不断地革命，但是我们的革命始终像闪电一样，一闪而过，又回到封闭的黑暗。阳光革命是温和的、少流血、甚至不流血的，按照“革命不是请客吃饭”的逻辑也许不过瘾。</p>\n<p>很多人不喜欢胡适，因为他不倡导用雷霆霹雳的手段解决社会纷争和变革问题，他倡导温和的、温文尔雅地去推动社会的进步，在很多激进青年那里毫无魅力。胡适在新文化运动当中暴得大名，在年轻人中的影响远在鲁迅之上，但是在“九一八”事变以后出现了小小的逆转，鲁迅的影响在年轻人当中超过了胡适。因为在大学校园里面左翼的青年要比非左翼的多。我们看何炳棣的回忆录《读史阅世六十年》，何炳棣们都是少数派，殷海光们在西南联大的时候就是绝对的少数派。事实证明，最终有眼光、有成就的是殷海光、何炳棣他们，许多人可能连自己也被革命吞噬了，革命吞噬自己的孩子，李慎之就是一个例子。李慎之、方励之这些人都曾经信仰过共产主义，李慎之是“一二九”一代，延安镀过金的，1957年以后成了右派，二十几年都在炼狱中煎熬，1989年他在中国社科院做副院长，不愿在刺刀下做官，又把官帽给摘了。像李慎之那样，他们那一代人的数字是非常庞大的。那是信仰共产主义最狂热的一代知识青年，连韦君宜那样的大家闺秀都去革命，投奔延安去了。在这样一种态势下，胡适所追求的那一条道路自然就被很多青年所漠视、所抛弃。但是我们回过头来看，凡是胡适的学生、听胡适话的人，无论后来是左的还是右的，留下来的还是走掉的，就是留下来的几个，比如罗尔纲、吴晗，那都是胡适帮助过的人，胡适所器重的青年，这些人在专业里面都是做得很好的。出去的就不用说杨联升这些人，包括小字辈的像唐德刚只是沾了胡适一点边的人，往往会去做一点扎扎实实的事，造福社会，而不是去寻求一次性的冲动。李慎之是非常有才华的人，是党内同僚非常佩服的人，满腹经纶、会写能说，记忆力极好，毛泽东欣赏他，邓小平也欣赏他，周恩来也欣赏，包括他对胡乔木都有知遇之感，超越不了个人的情感。2002年，他在在西湖边跟我讲，他青年时候是个典型的鲁迅派，认为鲁迅天才得不得了，给他印象最深的就是那句话，窗外一棵枣树，另一棵还是枣树，多么天才啊！自己绝对想不出那么天才的表述。在鲁迅这种天才的表达面前胡适就黯然失色，所以，年轻人怎么会不抛弃胡适呢。李慎之说，那时候看见胡适就觉得胡适不怎么的。但他走了几十年坎坷的长路，走过八十年代末，走到九十年代，他最终发现年轻时选择的这条路走错了。他说自己在绞肉机里面绞过以后，再回头看自己走过的道路，那就是一条错误的道路。还是胡适之高明啊，当年怎么就不相信胡适之呢！但后悔来不及了，只有从头开始，所以他晚年要打胡适之的旗，重提自由主义。这不是李慎之一个人的选择，而是他们那一代许多人的选择。他是1923年出生的，比他大5岁的1915年出生的顾准，1916年出生的是胡绩伟（《人民日报》前社长、总编辑），1917年出生的李锐（曾是毛泽东秘书、中组部常务副部长、中顾委常委），1920年出生的许良英（自然科学史家，编译了《爱因斯坦文集》），比他小的就更多了，包括律师张思之、记者戴煌…… 1919年前后出生的那一代人，也就是“一二九”运动、抗日洪流的大背景下成长起来的青年人，在九十年代以后，他们几乎不约而同地选择了回归胡适的道路，这是一代人的选择，不是一个人、两个人的选择。现在有一个词，叫“两头真”，就是指这些人，就是说他们在年轻的时代追求真理，走上共产主义革命的道路，到了晚年仍然追求真相，对一生走过的革命道路进行重新反思，又回到了“真”的起点上。那些当年曾抛弃胡适的人，在晚年重新选择了胡适。在21世纪即将到来的时候，这些人纷纷回到胡适，这是李慎之感到欣慰的一点，所以他才会说“21世纪将会是胡适的世纪”。</p>\n</div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"Subscribe me!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[11956,19345,15319,19275,9169,14002,19282,12685,14447,19357,9723,9415,19261,10549]}