{"id":144963,"link":"https://chinadigitaltimes.net/chinese/2011/04/中国整治违法网络公关-自身行为受指责/","date":"2011-04-16T18:00:21Z","modified":"2011-09-29T00:46:38Z","title":"中国整治违法网络公关 自身行为受指责","content":"<p><p>中国当局展开专项行动整治非法网络公关行为，但是学者和网络工作者们说，当局自身也在大量从事它所批评的那些网络公关行为。</p>\n<p>中国工信部、公安部、工商总局和中共中央对外宣传办公室最近联手推出一个为期两个月的全国专项行动，准备从四月中旬起大力整治非法网络公关行为。</p>\n<p>*官媒：网络水军、推手、删贴行为败坏网络环境*</p>\n<p>中国官方媒体的报道说，中国近些年来出现了网络水军、网络推手和删帖公司等各种非法网络公关机构和个人。他们炒作制造虚假新闻和网络民意，敲诈勒索，打击竞争对手，非法牟取利益，同时损害了社会公众利益，败坏了网络环境。因此，当局将查处一批非法网络公关重大案件，严惩一批犯罪分子，阻断非法网络公关传播途径，以构建规范有序和文明诚信的网络环境。</p>\n<p>官方媒体引用中国工商部门官员的话说，非法网络公关主要有两种方式，一是在网上张帖虚假信息诽谤诬蔑竞争对手，二是删除和自己相关的负面消息，阻止真相传播，而这两种方式都可以花钱由网络公关公司去实施。网络公关公司在接到定单后再雇用大批专职和兼职所谓的网络水军和推手到网上去宣传、推销或攻击相关的产品、公司或个人，而删除负面消息则可通过收买相关网站内部人员的方式得以实施。</p>\n<p>*非法网络公关在中国很活跃*</p>\n<p>官方的报道援引多名专家的话说，这类网络公关行为在国外并不多见，但是在中国相当活跃。香港互联网协会会长莫乃光说，在中国大陆，这类行为其实并不只局限于网络。</p>\n<p>莫乃光说：“在内地，可能因为法制的问题，可能也因为商业道德水平还没有发展得很好，很多公司和商人可能觉得不管用什么方法，只要能达到目的就可以做。其实不单在网络方面，在其他方面的一些商业行为，可能在其他地方不会出现，但是在中国可能会不择手段，都可以来做。”</p>\n<p>*莫乃光：正常网络公关不雇用网络水军*</p>\n<p>莫乃光说，网络公关本身并不违法，香港和外国公司都常常利用互联网进行危机处理和公关活动，但这些公司通常不会雇用网络水军和网络推手来散布不实消息，因为这样做会起到相反作用。</p>\n<p>莫乃光说：“其实这种政治公关和企业公关，他们也花很多前来找他们(公关公司)来做。在全世界都有啊，就是花钱找公关公司来做，但是公关工作不代表你盲目地找一些人在网上在街头来讲你的好话。如果很明显在香港或海外有人做这样的行为，人家一看就知道是假的，媒体一定会出来报道，普通人也能看出来这是作假的，那么对企业的信誉和影响会更大，因此企业不会这么做。”</p>\n<p>*政府大量雇用五毛党  手段受指责* </p>\n<p>一些网络工作者和学者对中国当局准备严打非法网络公关行为表示欢迎，但认为政府本身也在大量使用网络水军、也就是所谓的五毛党来宣传当局立场、抵毁异议人士，并大量删除对政府不利的消息和评论，因此当局很难具有说服力。</p>\n<p>湖北省网络工作者、民生观察网站负责人刘飞跃以上梁不正下梁歪来形容当前中国网络公关的现状。</p>\n<p>刘飞跃说：“应该说最大的网络水军或制造者目前来说是这个政府。我们这些经常接触网络的人有比较深的感触。象在推特上面，尤其是前一段时间非常的明显。我的推特上面有大量的所谓五毛。很明显，不管你发什么东西，他不仅仅是批评，甚至使用下流的语言进行辱骂。”</p>\n<p>北京理工大学教授胡星斗对香港明报表示，针对中国社会缺乏诚信的问题，政府应该以身作则，向民众提供准确可靠的信息。他认为，虽然当局有必要推出整治非法网络公关行为的专项行动，但政府部门、个人和民间机构应一视同仁，共同抵制这类的网络公关行为。</p>\n<p>香港互联网协会会长莫乃光则对中国政府这项严打行动的有效性不感到乐观。</p>\n<p>莫乃光说：“政府自己的行为人家也在看嘛。人家看你在网络方面的水军，也就是之前说的五毛党，从政府的行为我们看到政府也在这么做。有时候看到政府这么做，虽然没有什么道理，大家会觉得你可以这样做，我也可以这样做。”</p>\n<p>中国各级政府经常公开招募网络信息员和网评员，并定期举行培训班。当局表示，政府部门需要建立网评员制度，让他们上网发贴，加强舆论引导，掌握舆论话语权。</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[8889,8635,8612,11986,12285]}