{"id":144930,"link":"https://chinadigitaltimes.net/chinese/2011/04/kittyvorisek：员工的社会责任是企业成长要因/","date":"2011-04-16T10:30:37Z","modified":"2011-04-16T10:30:37Z","title":"KittyVorisek：员工的社会责任是企业成长要因 &#8230;","content":"<p>KittyVorisek 首先是一位母亲，其次才是企业的高管。<br />\n　　KittyVorisek于2010年5月加入DHR国际（一家从事人力资源咨询的跨国公司）担任执行副总裁，建立北京办事处。鉴于其曾在企业社会责任方面的经验，KittyVorisek还负责开展DHR国际在亚太区的非营利性项目。<br />\n　　3月23日，在北京君悦大酒店，KittyVorisek接受了本报记者的专访。<br />\n　　当谈起孩子时，Kitty眉飞色舞。KittyVorisek的两个孩子都是领养的，女儿来自中国江西，儿子来自越南。“我女儿8岁了。”Kitty拿出女儿的照片给记者看，“如果你要问她来自哪里的话，我女儿会骄傲地说她来自中国。她现在已经开始写自己的小故事，像写作文一样。”<br />\n　　对于Kitty来说，女儿是她来中国以后得到的最宝贵的礼物。<br />\n　　来中国以后，Kitty一直关注打工子弟学校，主要以北京郊区的蒲公英中学为主，因为这所学校的创立者郑洪是她的好朋友，这所学校是北京第一所也是唯一一所政府批准的打工子弟中学。<br />\n　　除了为蒲公英中学募集资金寻求资助，Kitty更关注一些更广泛和具体的问题，比如：打工子弟与其他人口相比，更容易得病，而接受医护治疗的机会却较少。Kitty关注孩子们的营养问题，并与中国的食品公司合作，以加强学生营养，帮助他们能顺利成长。<br />\n　　蒲公英中英目前接纳了685名学生，每人每年学费为1360元，学校会根据学生的家境情况免除学费。学校成立第一年，仅有60%通过高中入学试。现在，合格率已在90%以上。<br />\n除了关注社会公益事业，在企业内部，Kitty一直从事企业社会责任工作，因此在做企业社会责任工作方面，Kitty有她自己独特的见解。“很多时候，当一个企业向全球拓展的时候，它不光是专注于做好的企业专家，而且会专注于做一位好的企业公民，企业一般的做法是专注于做社会公益的事业。”Kitty说，大部分企业会专注于和环境、医疗、教育相关的社会公益活动，为了能够更好地从事这些领域的活动，会有专职的人员，拥有专职的技能来从事可持续性的发展活动。</p>\n<p>蒲公英中学的学生们正在上室外课<br />\n　　为乡村教师提供培训<br />\n　　《公益时报》：您在中国的打工子弟学校做过哪些公益项目，您觉得公众应该怎么样去关注打工子弟学校，打工子弟学校的一些问题应该怎么样才能得到改善？<br />\n　　Kitty：我关注的蒲公英中学现在有680名学生，其中有508名是住校生，有的学生在他自己家里面都没有床可以睡，但是在这里有自己的床。<br />\n　　我们做的其中一个公益项目是给学生做体检。蒲公英中学的学生和北京普通的孩子相比，普遍要矮10厘米左右，并且轻10公斤左右。通过体检，我们发现他们在成长中缺少足够的维生素。这个项目我们和中国的食品公司合作，经过一年半的时间，学生都得到了一定的成长，这些学生是以12到17岁为主的初中生，已经错过了最佳的发育的时期了，不会像一般的孩子发育的那么完全，但是也会得到一定的补充。<br />\n　　《公益时报》：您是什么时候关注到打工子弟学校的？在这个项目上您投入了哪些时间和精力？<br />\n　　Kitty：五年前，经人介绍，我结识了蒲公英学校创始人及校长郑洪女士，她是一位非常了不起的人。我们非常谈得来，经常一起分享我们读过的书，一起购物、吃饭，我觉得非常幸运有这样的朋友。此后我们陆续合作了一些战略性规划的项目。并且从2006年夏天开始我们和美国杜克大学一起合作，合作的项目是杜克大学会派8名学生到蒲公英学校，待上10周，给我们这里的孩子提供英语辅导等一些特别项目。<br />\n　　我觉得在校园里走路、和孩子们在一起是幸福快乐的。孩子们是非常积极的，非常有创新性的。<br />\n　　《公益时报》：您在摩根大通工作时开展过非营利组织项目，其中一项是和当地教育部门开展的乡村老师培训，这个项目对我们蒲公英学校的老师培训有什么样的影响？<br />\n　　Kitty：由于城市化进程，一些乡村学校正在逐渐被整合。从2001年到2009年有近46%的乡村学校被整合，与此同时当地政府也建立起一些更完善的学校，把所有的师资力量和资源都集中到一起。这样的话，原来带20个学生的老师，现在将要带30到40个学生，这就是我们为什么要帮助他们的原因。<br />\n　　我们和北京国际学校合作，让国际学校来教乡村教师先进的教学方法，再把先进的教学方法应用到乡村学校，或者应用到打工弟子学校中，很多教育方法是从国际学校学来的。这也就是我所进行的教师培训模式-Trainthetrainers-为教授别人的人提供培训。<br />\n　　我每次都会培训12到15个老师，这些老师大概是从山西、山东等地的6到8个学校选出来的。<br />\n　　我们很注重本地化，在每个地方都有不同的风土人情，不同的个人习惯，通过将教学的方法本地化之后可以更适合大家的口味，而不是说一味强制的去灌输东西。<br />\n　　这个培训项目三年半前就开始了，我们从其他省带来的老师全部都是英文老师，因为如果不是学过英文的会有一些文化上的冲撞。<br />\n　　企业社会责任更加策略化<br />\n　　《公益时报》：您在DHR国际负责开展亚太地区的非营利项目，那么该项目在亚太地区将有什么样的计划？<br />\n　　Kitty：很多企业在中国都有非常好的企业社会责任项目，主要是教育、环保、和医疗。为了保证项目顺利开展，他们设立了慈善总监或者是社区服务经理这样的职位，现在这些职务名称已经演变成“全球慈善总监”或者叫做“可持续项目经理”，或者叫“策略总监”，趋势是更加的策略化。<br />\n　　企业都想通过他们的技术回馈社会，如思科和英特尔利用自己的技术设计了未来的虚拟学校，为四川震后重建的学校设计了全新的教室模型。这既是对社会的回馈，同时也是企业的可持续性盈利项目。所以这些公司需要有专职的人负责此类项目。对此类项目我做了很多研究，也使DHR向企业推荐相应的人才时更加得专业。<br />\n　　很多企业现在需要有建立慈善基金方面经验的人才，或是拥有运营非盈利性项目的人才。我们会和有需求的公司在一起讨论：在中国已经做了哪些慈善和社会责任的项目，做这些项目又需要什么类型的人才，会根据他们的需求来提供服务，比如说一家公司主要资助希望工程，那么我们就会推荐相关领域的人才。很多公司在中国是有CSR的策略的，他们可能会专注于某个方面，DHR作为是一家专注于高级人力资源咨询公司，会帮助客户推荐与他们策略相应的合适人才。<br />\n　　《公益时报》：企业发展如何与CSR更好地结合？<br />\n　　Kitty：中国不仅在经济上取得了发展，在教育、文化、医疗等方面同样获得了比较大的改善，多领域的齐头发展会达到一个社会的平衡点，这样每个公民都具有责任心。<br />\n　　对于企业来说，他们需要员工拥有社会责任心，同时帮助企业实现成长。未来的商业领导者，他们更需要人生的历练，从中吸取经验。在中国有一个非常大的饮料公司——娃哈哈，他们在整个中国东部推出了非常多的产品，如果他们需要在西部进行推广和发展，那他们如何建立起企业形象，如何在西部更好地推广他们的公司和产品，所以，更好的方法是他们在赚钱的同时，也要为公司传递出信息赢得更好的名誉，因为人们在消费时，消费的不只是产品，同时也是品牌。<br />\n　　《公益时报》：企业发展如何与企业社会责任相平衡？<br />\n　　Kitty：企业的发展和社会责任需要找到一个平衡点，像一个公式一样，只有两边相等了才能成立。现在中国政府提倡不只要发展经济，还要发展教育、完善医疗体系，还要企业回馈社会，这一点非常好。同中国合作是非常愉快的，因为在中国有五年计划，只要按照计划去不断完善执行就可以。政府要进行更好的教育，要提供更好的教学设施，对于做企业的人来说执行就比较容易了。<br />\n　　《公益时报》：您觉得国外的哪些先进经验对改善中国的公益环境有帮助？<br />\n　　Kitty：在现在的中国，大家关注的话题比较多的是如何幸福、开心的生活。大家都知道钱不能买来幸福，但是我们在给予他人帮助的时候会感觉更好，会感到幸福。同样，在做慈善时候也是，当我们把自己赚的钱用于帮助他人，这样做慈善的人就会有成就感。这种感觉就是精神的力量，能起到促进更多人参与慈善事业的作用。<br />\n　　所有的慈善事业都是建立在有贫富差距的地方，有了差距才出现了富帮困，才需要捐款、捐物等最实际的帮助行为。在打工学校里我们要教给孩子的是拥有良好的性格和人生价值观，这样才能为他们以后的成长和生活营造一个好的世界观和人生观，他们的人生才是健康的快乐的。<br />\n　　另外，我们很高兴地看到，中国现在已经在达成联合国的千年发展目标方面作出了非常大的努力，而且取得了卓有成效的效果。希望，明天会更好。</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":138,"categories":[1],"tags":[8771]}