{"id":145083,"link":"https://chinadigitaltimes.net/chinese/2011/04/慎入体制内/","date":"2011-04-17T12:30:40Z","modified":"2011-04-17T12:30:40Z","title":"慎入体制内","content":"<p><p>第一段：回顾历史<br />     先说几个例子：<br />     80年达大家忙着找后门进国企的时候，庆幸找个铁饭碗的时候，全国有几人会想到10年后国企就大规模破产；<br />     90年代大家忙着往北电等外企跑的时候，觉得无比光荣有面子，全国有几人会想到10年后北电挂了，华为的收入一骑绝尘；<br />     90年代末大家觉得运营商特别体面，收入特高的时候，有几人会想到过不了几年有个玩意叫全员营销？每年离职的人越来越多？<br />     21世纪初大家觉得事业单位还不错的时候，觉得起码还算稳定，全国有几人会想到几年后事业单位改制就愈演愈烈？编制逐步取消，退休制度改革，垄断收入逐步减少，市场竞争压力逐步加大；<br />     2010左右大家疯了一般地考公务员，以为肯定必须是个金饭碗，全国有几人会注意到，很多地方的公务员聘任制已经悄然开始了。<br />     很多事情，我们想起来可能都不太可能，但是他曾经发生过——80年代大批人辞去公职下海，90年代初我国政府财政濒临破产，公务员的工资是打白条，国务院都在裁员。曾经糖烟酒公司比烟草公司高几个档次，曾经粮食局是很多地方政府里为数不多的发得出工资的单位。曾经大家觉得去了海关就可以到处捞黑钱，曾经大家觉得运营商是个让人眼红的金饭碗……上述这些事情发生转变一般不超过10年</p>\n<p>     中国数百年来的战略眼光第一人，太祖，在1945年的最大的奋斗目标就是能搞个联合政府，让tg能参政就心满意足了。这逆天第一人都没想到4年之后他就成为本朝太祖了。所以，我们不应该妄加判断未来会一定会怎样怎样，政府一定不会对公务员等体制内动手。</p>\n<p>————————————————————————————————————————<br />第二段：以通信业为鉴，看历史变迁对通信业体制内外的影响<br />     以史为镜吧，我们看看曾经90年代极为风光的体制内运营商的变迁，在20年前，地方电信一般是当地数得上的好地方了，很多公务员也眼馋的地方。20年了，请看变迁情况。</p>\n<p>1.历史及现状：<br />     中国的通信业是较早实现对内，对外开放的行业。在最开始，最爽的不是爱立信的员工，虽说当时爱立信收入不低，但是跟运营商比也就半斤八两，在地方地位也高，那时候也不存在指标问题，都是对方求着办事。<br />     在本世纪初，随着市场的进一步开放，竞争不断加剧，固网运营商为对付移动推出小灵通，南网通北电信在对手地盘大打固网价格战，员工的收入是一年不如一年，指标是一年高过一年，全员营销也是那时候出来的。不过那时候还好，起码收入高于付出。<br />     到了近几年，上面下的指标太高，搞的大家只能靠做假指标了（各位运营商同仁都知道，不管是市场的还是网络的，假指标已经全面铺开了），至于说收入——欢迎论坛上这几年所在运营商没降薪的兄弟姐妹们举手。活多钱少必加班，升职无望加薪没盼，鸡肋的工作天天还得做。<br />     我们再举一个例子：设计院，运营商的三产，这些都是曾经的银饭碗，现在呢？各个地方设计院除了四大院之外还有哪个红火的？收入、工作在当地还能称得上体面吗？<br />     与此相对的是，这几年设备商的收入，尤其是一线设备商的收入节节增高，我就不多评价了。在06年，我写《通信行业求职宝典》的时候，我提了两个观点——1.看好华为；2.如果这两年能进移动抓紧进，再过两年就没必要了。如果合适华为，那时候进华为，就算是在国内，20来万一年也该有了。那时候进移动，现在也该是个主管了，好歹不用自己天天去一线干指标了。至于说现在过去，那不好说。</p>\n<p>2. 简要分析:<br />     最早，通信业的收益主要是依靠垄断地位带来的，跟个人能力无关。幸运的是，当这种垄断被打破的时候，正好赶上了通信业高速发展的时候，行业有足够的容量来吸纳各色人等，大家可以看到前几年被改革掉的设计院、三产在近几年都没有发生太大的冲突。但是一旦当这个行业走下下坡路的时候，体制内的保护如果被打破，从业人员就面临巨大的风险。于是大家可以看到近两年地方设计院改行的人越来越多，因为在继续做下去就饿死了，接触过的一些副院长级的甚至都开始跳槽了。<br />     总体来说，越早被打开的行业，可能最开始会有一阵阵痛，但是后来肯定是幸福的。例如运营商的人是幸福的，因为大家所在的企业已经初步脱离了体制内了，运营商的很多技术人员技术水平不错，设备商愿意接受，市场人员跳出来去其它公司做市场也不错。我们现在已经可以看到，几家运营商内部相互挖墙脚的情况已经慢慢开始了，运营商也开始初步引入很多设备商的人。在以前，你能想到去了移动之后跳槽到电信？<br />    而且更关键的是：运营商的年轻人现在都还有能力，年老的人基本位置都稳定，在这种情况运营商逐步脱离体制内，对于大家都是个好事情。想想，万一你40岁的时候，市场竞争忽然加剧，你坐惯了20年的办公室，忽然要去搞16个小时的校园促销。。。。。</p>\n<p>3. 看其它事业单位、体制内的行业：<br />    运营商的现状，只是很多体制内的一个缩影，这个缩影在近几年可以用来被很多事业单位参考，例如出版社、医院、学校、报社等，在不久的未来，这个缩影也会被很多公务员所参考。大家都会走过一段工作性价比降低，减员增效，然后逐步健康化的阶段。<br />    在这可以举几个例子，有已经发生的，有未来将会发生的。<br />出版社、报社：<br />    出版社、报社过去那绝对是个铁饭碗，现在呢？穷的出版社一月发2、3K工资，在市场上听不到声音，市场化的出版社有的编辑富的冒油，有人饿的要死，国内的出版行业基本已经脱离了体制内。报社就更不用说了，除了一些党报，别的哪家还有体制内的影子?就算党报，现在很多地方的党报也已早不如当年的红火了。<br />医生：<br />    未来，我们会看到医生的现状会大幅改变，现在的现状是医院基于体制内和体制外游走，搞的又国企又市场化，导致底层累死，管理层爽呆，其实就是运营商前两年的缩影。再过3、4年，下一轮医疗改革真正开始的时候，我们会看到跳槽、裁员、创业会成为医院的常态，有能力的医生收入会大幅提高，出入行的医生也不会像现在这样承担很多变态的任务，但是对于服务态度、责任心的要求肯定也会提高很多。<br />学校：<br />    再举一个例子，学校，现在的幼儿教育由于早些年政府退出的早，导致现在的幼儿园教育发展的比中小学发展的快多了。大家不用光看上幼儿园难、贵，但是对比中小学的僵化程度，应该说幼儿教育的质量已经一骑绝尘了，比什么中小学、高校的教育强了好几倍。至于说收入，很多地方小学老师的收入可真比不上幼儿园老师的收入。高中教育由于政府不负担，很多地方开展的也比初高中教育好多了，当然教师的工作强度肯定也大了很多。<br />    至于说高校的改革，可能要很久很久，毕竟盖大学太费钱了。。。<br />————————————————————————————————————————</p>\n<p>  第三段：细看运营商、公务员变迁的幕后——剩余价值的分配取决于生产关系</p>\n<p>     我国是一个“民主集中制”的体制，这也是我国生产关系的一个特点，民主咱不讨论，不过集中倒是很常见。权力、资源控制在一小部分企业和人手中，，虽说这两年在改善，但是改善的步伐这两年是越来越小。<br />     这也造成了一个浮在表面的现象——公务员、央企的部分员工性价比远高于那些不占据资源的行业。但这其实只是一个表象，实际上我国的资源、权力不是集中在政府、央企中，而是集中在某一小群人中。这是一个非常明显的金字塔结构。<br />     这种生产关系，是体制内幸福或痛苦的根源。</p>\n<p>1.行业、企业的兴衰难确定：<br />    某个部委、行业、央企的兴衰甚至只是因为某几个人的争夺，只是因为某一个人的失败或者得势，虽然这一个人的背后是一群人乃至百万、千万人的利益，但是他败了大家就败了，他赢了大家就赢了。<br />    这样的例子在中国有很多，已经确定了像糖烟酒公司和烟草局，粮食局和中储粮，联通和网通，几大发电集团，不确定的像电监会和电网，工信部和某部委。败了，从上到下所占据的权力、资源逐步被剥夺走，胜了，鸡犬升天。</p>\n<p>    运营商最早的改革来自哪？？？？？？？？？？很多年轻的byr都不知道，第一波真正的改革来自各个部委对于电信业高额利润的垂涎！原来的邮电总局扛不住这种压力。联通为什么叫联通？是因为十几个部委、央企联合成立的，所以叫联合通信，是一批电信圈外的人对电信圈蛋糕的逼抢。当时大家也不太会玩游戏规则，哪知道成立个什么银监会之类的，邮电总局一直在被动接招，电信业一步步地沦为各类人等洗钱地方。<br />    还可以举的一个例子是：原联通和网通的合并，这个是个非常具有代表性的案例了，跟论坛里很多人的老板的老板甚至直系老板都有关系。如果老板是原联通的，那么整个省里面联通的都爽了，如果是原网通的，呵呵，那么网通的自然。。。<br />    现在电网很红火，那是赶上想分拆的时候遭遇了电力短缺、冰灾、美国大停电等事件（NND，冰灾的时候明显体现的是通信业的三家重复建设对于通信的保障作用，非得被人家电网说成得一家来做才能保障用电安全），现在又赶上换届，再加上既得利益集团的强大。如果有一天，国网的领导保不住外人对于电网的垂涎，最终被拆分，那么电网行业就会重演电信业走过的老路。别说啥电网不会被拆分，本地网不适合重复建设，这是胡扯，当年拆分电信的时候也这么说，连那么激进的阚凯力老师都说本地网得保留，是门槛。结果现在南方县城里面联通、移动的宽带铺的火热朝天。大家的工资也降得本冷到底。</p>\n<p>    记住，上述事情跟你个人，跟你所在团队等无关，只跟你们公司、行业的几个人有关系。</p>\n<p>2.个人前途发展<br />    体制内的特性决定资源倾斜在上层，因此导致了领导的首要事情是取得他的领导的认可，这样才能要到更多的资源。这样自己才有前途。而非体制内，一个市场化的地方，领导要考虑的是如何激活员工的活力，让员工努力地为他从客户那获得资源。<br />    这是体制内领导对待员工和他领导的不同态度的根本原因。这也可以解释，为什么某些看似市场化的企业，如IBM等，大家为啥绕着领导转的原因，因为在这些企业，员工的作用不是最重要的，最重要的是你的老板能给你批下来什么样的折扣，这导致你这个单子能成还是不能成。<br />    再举个例子，CMCC利润、收入年年增加，员工薪水月月降薪，王建宙宁赠友邦，不予家奴。因为家奴影响不了他的升迁，友邦影响他的位置，于是我们看到卓望、12580等一个个洗钱工具的诞生，看到全国各地B类员工的离职率都开始持续上升。<br />    国网的降薪搞了好几年了，员工不同意，有个P用，老大需要搞定的是他老大的意见。很可能某次突然降薪只是因为某人看到一篇新闻，随口跟国网老大提起了这事，国网老大就把这个P当作谕旨去执行了。<br />    你在体制内的前途完全寄托在你的领导身上，而你的领导的前途也完全寄托在他的领导身上，你是凭借喝酒、干活、拍马屁、文体等哪项能上位，完全取决于你的领导的喜好。当然，现在领导选拔看能力的越来越多了。</p>\n<p>3. 升迁<br />    上一个可以解释你未来如何升迁。你的大部分工作，依靠的还是上面领导的支持，依靠的是上层的资源倾斜。今年能否完成指标，最重要的并不是下面员工的能力。CMCC的都知道，要想哪个业务大发展，列入今年的KPI指标就行了，12580不就靠这个吗。<br />    而领导的喜好是不好琢磨的，再说，万一换个领导怎么办？当然，我们可喜地看到，注重业绩的领导越来越多了。</p>\n<p>4. 收入：<br />    不谈公司好坏，不谈前途，不谈行业是否兴衰。在同样的情况下，收入也很不确定。由于历史原因，体制内的工资一直未能市场化，工资都不高，主要是靠奖金、补贴等活。这带来一个结果是员工的收入非常不稳定，员工今年的收入完全看老板敢不敢发钱，而不是看公司、部门、个人的业绩如何。<br />    BMCC，李跃来了大家都爽了一把，ZJMCC，大家都得骂娘。同样是税务，上海的税务部门底层员工真是得用清廉、辛苦来形容了。</p>\n<p>灰色收入：<br />    前几天职版有个帖子说某省直的公务员收入，lx很多兄弟回帖说这是实情，很多围观的群众表示存在众多灰色收入等。我想说的是：<br />第一，你有足够的权力才有灰色收入。你手里一年就100万预算，你能拿多少灰色收入？收了你还得孝敬上面。有花钱权力的公务员才占公务员队伍的百分之几？<br />第二，就算有，你敢拿吗？我开公司两年了，遭遇过好几任税务工商，有熟的大家私下聊到，除非特高（几百万的）或者特少的（给盒月饼），否则谁敢拿，为了几万丢掉饭碗，不值。底层公务员等压力现在还是很大的，一个底层员工哪敢咋样，大家都想着到了处长那一级就敢钱，但是到了处长那一级又有他的顾虑，又想接着再往上去。谁都有谁的顾虑，有机会拿黑钱的还是少数。</p>\n<p>历史背景：<br />    90年年代初期地方公务员都快发不出工资了，也就是因为90年代后期政府发明了卖地财政，这几年公务员才跟着沾光。近几年中央公务员明显不如地方公务员收入高，不就是因为卖地财政吗？<br />    年轻的师弟师妹们可以翻翻历史资料，找老人问问，问问这几年公务员热门单位的变迁，或者看看近二十年大型贪污案件高发的部门就知道了。<br />    最早哪最热门？海关、税务，因为当时国家能收上来钱的就这几个地方，出事率也最高。现在呢？海关、税务是被看的最死的。接着受贿案出事最高的就变成了国土局等部门。<br />     收入是很不透明且难以估量的，未来一旦卖地财政破产，行政收费取消，地方公务员的收益很难保障。</p>\n<p>5.压力：<br />     任务指标非正常化，超高、没有必要的指标到处都是。<br />     体制内并不是一个以股东收益、市场效率为导向的地方，而是以政治为导向的一个地方，因此很多指标是只能提高不能降低，不管这个指标是否合理。因此做假指标是各个地方最常见的情况。不管是哪，大家面临的共同事情就是研究如何造假指标，上面的领导也心知肚明。<br />     这导致大家的压力来源很不正常，有些地方可能1、2年都很轻松，但是可能换了个领导之后，下的都是一些非常指标，生活会变得异常充实。</p>\n<p>—————————————————————————————————————————</p>\n<p>第四段：展望未来，风险与机遇——生产力决定生产关系  <br />    说了上面这么多，并不是说体制内完全不好，只是列举一些风险，希望大家别总是听信水木那些“我同学、我亲戚、我朋友”的言论，多去了解事情的历史，背后的原因，未来的走向，而不是盯着眼前那么短暂的几年时光。在过去的二十年里，绝大部分体制内一旦被推向市场，就基本走向了衰败，垄断保护带来的绝对不会是高效。因此事业单位和央企的前途都不会那么清晰。<br />     而对于公务员而言，收益到底未来会怎样？我不好做太多的评判，生产关系改革并不是论坛讨论的内容，我真写了就该被删楼了，只方便就下面几点评述一下。</p>\n<p>1、收益：<br />     公务员其实也只是一份职业，警察等都只是一种职业，这份职业的优越性取决于从业人员掌控的资源和受管制的内容。财务部、税务、海关等都是大家认为能掌控很多资源的地方，但是现在他们受到的管制、监管却极为严格。虽然这种监管是来自上层，而不是来自人民，但是也导致了绝大部分底层员工获得高额收益的机会是少数的。除非你掌控的资源不受监管。</p>\n<p>2、职业化：<br />     这几年去税务、工商、公安局、法院办事，我发现很多地方职业化了许多，基本都是公事公办，敲诈、态度不好等现象基本不存在——当然，前提是你没有特别大的油水。当然，二三线城市可能不是这个样子。<br />     政治改革的不断深化，最起码让大部分公务员比以前像个职业人士了。</p>\n<p>3、稳定性：<br />     央企、事业单位的稳定性很快就会跟企业一样了——最起码对于新人而言。公务员的稳定性鄙人不好评价，但是由于政府会一直存在，因此这种职业的稳定性还是会很高的，最起码应该会比绝大部分行业都稳定。<br />     不过前提是你熟练掌握相关的技能，不会被裁掉，不管这种技能是做报表、喝酒、还是拍马屁。<br />     当有一天财政破产的时候，政府依然会裁员的，这种事情在8、90年代就发生过了，因此不用担心未来不会发生，因此还是得干好这份职业该干的事情。</p>\n<p>4、上升空间：<br />     这个不用说了，太难了。坑少人多，如果上面没人，自己没料的就别想了。</p>\n<p>————————————————————————————————————————<br />第五段：第一份工作如何尽力地去把控自己的命运</p>\n<p>     我在《通信行业求职宝典：猎头视角》里面提出过几个观点，想做什么，能做什么，该做什么。从理论上讲，找个合适的工作最好，求稳定的找稳定的，求高薪的找高薪的，求事业的做事业，可问题是大部分人</p>\n<p>看不懂自己要做啥，还有一部分人知道自己要做啥，但是不知道这个行业、企业前途如何。<br />     因此这里，我们谈谈如何尽量控制自己的命运——完全把控是不可能的，太祖太宗美国总统联合国主席也做不到。</p>\n<p>1、伴随你命运的东西：<br />     首先说一个大的话题，职业生涯中，跟你相关的是哪几点？我一般从以下几方面衡量一个人：人格、能力、知识体系及其它方面。<br />a.人格<br />     这是一个心理学名词，主要是指人所具有的与他人相区别的独特而稳定的思维方式和行为风格。说的通俗、简单一些，就是你的性格、做事习惯。<br />     人格很难改，毕竟是二十多年形成的，我们只能说扬长避短，尽量去改善、规范自己不好的地方。<br />b.能力<br />     这个主要是指学习、沟通、管理等能力。这个大家可能觉得虚，其实，呵呵，不多说了，稍微专业的HR、leader都比较容易评判这些能力。<br />c.知识体系<br />     这个就是跟你工作等相关的东西了，例如通信知识、开发语言掌握等。<br />d.其它方面<br />     这个包含很多内容，口碑、人脉、品味等。</p>\n<p>2、如何掌控命运<br />     第一份工作对于大部分人而言是职业生涯最重要的起点，不要相信先择业后就业这种说法，这是荒谬的。你工作几年后，你的上述四方面能力基本定型了，跳槽的时候，大家首先就是通过你之前的工作经验来评判你，因此你找第一份工作的时候，必须要考虑到上面那四个方面的内容培养问题。</p>\n<p>a.尽量找一个适合自己人格的行业<br />     尽量做自己适合做，想做的事情。这个很难，第一大部分人不知道自己适合做什么，第二大部分人不知道有哪些行业、职业。我的建议是先做排除法，然后再做选择法。先确定自己绝对不适合做什么，在去在剩下的里面挑。<br />     另外，这些行业、职业一定要自己全面了解之后再决定。很多时候你觉得你适合做的职业，当你真正做了之后会发现根本不是那么回事。<br />b、找一个技能短期内快速提升能力的职业、行业；找一个技能会长久提升的行业如果真找到想做的职业、行业了，那么找一个合适的起点，找一个地方能让你这些技能快速提升的地方，以便1、2年后就能跟同行们拉开差距。<br />     这个起点可能是大公司，也可能是小公司，这个跟你所在的行业、你所缺的东西、你职业相关，比如说你做销售，那么在华为可能比在某些外企好，因为很多外企的销售其实就是在忙着处理内部流程，写邮件，而不是忙着如何谈单子谈项目。你做技术，可能IBM好，有可能某个小公司好，因为IBM可能让你养成好的职业习惯、素养，但是也可能荒废了你的快速学习、抗压能力，小公司可能做事不规范，但是可能你能力提高的很快。<br />c、知识的积累有用的行业<br />    你的大部分技能在工作4、5年后就基本定型了，某些组织、管理能力可能在10年左右定型，但是你的知识不会，你的收入、职位会随着你的知识、口碑等的上升而上升。<br />     应该找一个你N年前掌握的知识对你现在工作还会有用的行业，进入知识的积累会一直给你带来增值的行业。这样的行业，人员的收入才会不断地增值，而不是贬值，当你体力老去的时候，行业的新入者才不会<br />很快替代你。你才会越来越吃香，越老越轻松，例如医生、某些行业顾问等。<br />     例如一些sap的顾问为啥前几年这么吃香，一方面是因为需求量暴增，另外一方面是因为他们积累的知识不是短期内能速成的，你必须熟悉这个行业的情况、流程后才能去所sap顾问。</p>\n<p>     在这里，我很反感某些人说的“不要进入那种40岁了还要不断学习的行业”，小朋友可以反过来想想，如果一个人40岁的时候不需要学习了，那么对于公司而言，40岁的人跟50的岁人掌握的东西是一样的，那么公司是不是该考虑换个成本低的，年轻点的？</p>\n<p>     我们需要避免的是那种40岁的时候，之前积累的知识完全无用的工作，而不是说不需要你学习的工作。如果一份工作，不需要你学习了，那么意味着你的收入到头了，不会增长了，你的工作也很容易被更年轻的人替代了。<br />d、其它方面的培养<br />    这个对你们而言，最要紧的就是做好现在能做的每一件事情。</p>\n<p>3、其它该规避的<br />a、行业风险<br />     尽量不要进入一个在走下坡路的行业，如传统的单机硬件、软件公司，这些公司慢慢会走向没落，你可能在这里会养成良好的职业相关，但是用不了多少年，你还是需要跳槽。与其这样，不如当时就进入一个较为新兴的行业。<br />     大体可以说几个大家较为常去的行业：对于通信口，无线》有线，设备商》运营商》设计院，对于计算机，互联网》传统软件》传统硬件，这里的互联网是一个宽泛的互联网概念，包括B/S架构等的软件开发等。<br />     当然，上述只是一个宽泛的概念，指的是同level的公司，并不是说去一个某三线的设备商强于去CMCC HQ。<br />b、公司内部风险<br />     很多公司进去的时候不确定你去什么部门，这类公司尽量避免去或者去之前谈妥，尤其是一些公司可能产品线很多，万一你去了之后被分到一个快垮掉的产品线，你哭都来不及。<br />c、再补充讲一下体制内<br />     公务员是一份稳定的职业，是一个国家难起缺失的职业，只不过是这个机构臃肿还是精干的问题，工作强度高还是低，收益高还是低的问题，我之前说了很多了，不重复了。<br />     但是某些企业、事业单位的未来的存续、前景是很值得质疑。</p>\n<p>  最后说的是，找工作很容易，找好工作也很容易，努努力，每天刻苦15小时（留9个小时给大家吃饭睡觉运动洗澡），去个想去的公司做想做的事情总能做到的，但是这只是人生的起点，以后的路想过的舒服，还需要继续努力。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/17 &#8212; <a href=\"http://www.letscorp.net/archives/12345\" title=\"宽带山:摘下公务员的光环：我们日子其实很艰难\">宽带山:摘下公务员的光环：我们日子其实很艰难</a> (0)</li>\n<li>2011/04/13 &#8212; <a href=\"http://www.letscorp.net/archives/12264\" title=\"xinxide:国有四大商业银行之积重难返\">xinxide:国有四大商业银行之积重难返</a> (0)</li>\n<li>2011/04/12 &#8212; <a href=\"http://www.letscorp.net/archives/12243\" title=\"改革前夜的“挣扎”：事业单位改革忙“跑部”\">改革前夜的“挣扎”：事业单位改革忙“跑部”</a> (0)</li>\n<li>2011/04/11 &#8212; <a href=\"http://www.letscorp.net/archives/12212\" title=\"中产月薪万元不如公务员四千\">中产月薪万元不如公务员四千</a> (0)</li>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12081\" title=\"南方周末:一直在分房，从来没违规 中央部委低价分房的“政策口子”\">南方周末:一直在分房，从来没违规 中央部委低价分房的“政策口子”</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=bu8dmtXhcnc:Ymxk5U0kW7Y:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=bu8dmtXhcnc:Ymxk5U0kW7Y:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=bu8dmtXhcnc:Ymxk5U0kW7Y:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=bu8dmtXhcnc:Ymxk5U0kW7Y:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/bu8dmtXhcnc\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":60,"categories":[1],"tags":[9446,13232,9114,10088]}