{"id":145167,"link":"https://chinadigitaltimes.net/chinese/2011/04/转载为何“唱红”不“打黑”了？？？/","date":"2011-04-17T23:30:17Z","modified":"2011-04-17T23:34:19Z","title":"为何“唱红”不“打黑”了？？？","content":"<div>\n<div><span> </span><span><a title=\"熊飞骏\" href=\"http://blog.sina.com.cn/u/1150389002\"></a></span> 作者：熊飞骏</div>\n<div></div>\n<div><span>前年重庆刮起了“唱红打黑”旋风，神洲草民弹冠相庆？中国有希望了？</span></div>\n<div>\n<p><span><br />\n近几年在地方山寨政权的青睐鼓舞下，黑社会闹得越来越不想话了，从“地下工作者”晋升到“政府冲锋队员”，发展壮大为广大基层的“影子政府”，在光天化日之下明火执仗强打恶要，动不动就把无辜草民修理得断筋折骨头破血流，甚至于“玩失踪”，完全没有受过黑势力伤害的基层草民居然成了“极少数”？</span></p>\n<p><span>更为郁闷的是：当受害草民向当地父母官申冤告状时，青天大老爷们居然站在黑老大那一边，草民痛哭无告。当“受伤的总是你”时就听之任之，向警察法官哀告等于是向猪罗哀告；当你“正当防卫”伤了黑方时就雷厉风行，把你抓起来严刑侍候？</span></p>\n<p><span><br />\n黑白两道在古今中外都是势不两立的，可在广大基层却成了“铁哥门”，也许只有特色中国才会折腾出如此伟大发明。</span></p>\n<p><span>在山寨政权的“帮扶”怂恿下，黑社会终于成长为广大草民的噬脐之痛。</span></p>\n<p><span>薄督坐镇西南后，下决心“大刀向黑社会砍去”时，才发现每个成气候的黑社会组织后面都有一把或<span lang=\"EN-US\">N</span>把“权力保护伞”，专职打击黑社会的公、检、法竟然充当“黑老大他爹”？</span></p>\n<p><span><br />\n重庆市最牛的“总黑老大”居然是司法局长文强？</span></p>\n<p><span><br />\n文强还是重庆市如日中天的“打黑英雄”？玩“女明星”和强暴“女大学生”是英雄的特别爱好。</span></p>\n<p><span>“</span><span>打黑英雄”的幕后身份居然是“总黑老大”？这是一个多么深重的“特色悲剧”！</span></p>\n<p><span>…………</span></p>\n<p><span>重庆打黑取得了很大的成功，“打黑英雄”文强被“正法”了，聚敛的上亿非法资产也“充公”了。</span></p>\n<p><span>重庆人结彩狂欢，神洲草民奔走相告，竞争传递如下信息：</span></p>\n<p><span>中国的希望在西南？</span></p>\n<p><span>本人虽然也是没有任何权力背景的草民一个，可脑袋不会转弯，怎么也想不通“打黑”为何要与“唱红”联在一起？</span></p>\n<p><span><br />\n中国的黑社会都不是“高技术作案”，多是明火执仗犯罪，只要撇开“权力保护伞”依法办案，随手就可侦查出一大堆“罪证”。“打黑”纯属法律层面的职事，只需要依法办案铁面无私就成，为何在“打黑”的同时要众声“唱红”呢？</span></p>\n<p><span>难道“唱红”有助于“打黑”吗？不“唱红”就不能“打黑”吗？</span></p>\n<p><span>地球上治安最好的国家是北欧的丹麦、挪威、瑞典、芬兰，这些国家基本消灭了黑社会，可那几个国家并没“唱红”啊？</span></p>\n<p><span>同是华人世界的台湾治安状况也很好，可台湾也没“唱红”啊？</span></p>\n<p><span>“唱红”显然与“打黑”没有因果关系。</span></p>\n<p><span><br />\n从“红歌”内容上看，“唱红”反而不利于“打黑”，“无限忠于”和“紧跟”恰恰是小喽啰对“黑老大”的感情；“残酷斗争无情打击”也是黑社会的惯用手段？</span></p>\n<p><span>那么重庆在“打黑”的同时为何要高调“唱红”呢？“红歌大联唱”可是劳民伤财的运动啊？</span></p>\n<p><span><br />\n我想起了毛救星发动的文革。</span></p>\n<p><span>文革初期毛救星用以发动群众的口号是“打倒党内走资本主义道路的当权派”，把包括国家主席在内的高官显贵押上审判台任草民百姓殴打凌辱。</span></p>\n<p><span><br />\n当昔日高高在上的大官们沦为匍匐在草民脚下的阶下囚时，草民心中那个“爽”啊就不用提了，心中因此升腾起对给予他们扬眉吐气机会的毛领袖狂热崇拜之情。</span></p>\n<p><span>毛救星在打党内“走资派”的同时，又不失时机夹带“私货”，向全党全国全军全民摊销毛选、毛著、毛语录、毛画像、毛像章……全国的印刷机构差不多都在为神化“毛形象”服务。</span></p>\n<p><span><br />\n此举颇像重庆的“打黑”与“唱红”。</span></p>\n<p><span>当毛选、毛著、毛语录、毛画像、毛像章在五湖四海满天飞舞时，毛形象也就越来越高大，终于上升到草民需仰视才见只能热烈拥护不容丝毫质疑的“神一样的高度”。</span></p>\n<p><span><br />\n草民为“斗官杀官”鼓与呼，虽然毛选、毛著、毛语录、毛画像、毛像章与“斗官杀官”没有逻辑联系，可当二者在一起出现时，没有独立思维能力的草民很自然认定二者间有某种必然联系，认为“拥毛”就能有效“斗官杀官”，就象重庆市民认为“唱红”有助于“打黑”一样。</span></p>\n<p><span>当毛形象在草民心中高高升起，毛在全国党、政、军、民中竖立起不可动摇的绝对威信，赢得不加限制的绝对权力时，毛就把“打击党内走资派”的运动降温，开始了“清理阶级队伍”，矛盾直指“斗官杀官”运动中的“天真造反派”，受到毛亲自接见并高调赞扬的“五大学运领袖”被送进了监狱牛棚。监狱里关满了造反派，刑场上的枪声也对“造反派”格外关注……</span></p>\n<p><span><br />\n曾在“斗官杀官”中出尽风头的城市“红卫兵”被毛救星整体逐出生他养他的城市，前往荒僻闭塞的农村“接受贫下中农再教育”，地位连他们一直蔑视的农民都不如；无数“女知青”被肮脏野蛮的土包子村官强暴霸占痛苦无告……</span></p>\n<p><span>红卫兵和造反派们终于发现：他们无限热爱忠于的毛救星发动文革的终极目的不是“打倒党内走资本主义道路的当权派”；不是“斗官杀官”；不是“为人民服务”；而是赢得绝对独裁权力。</span></p>\n<p><span><br />\n毛领袖通过“斗官杀官”来“吸引运动民众”；利用造反派红卫兵作为“斗争工具”打倒权力分割者，把大权集于自己一人之手。等到集权独裁的目的达到后，就把“斗争工具”一脚踢开，并在他们头上砸下一块巨石。</span></p>\n<p><span><br />\n在巨石的压迫下，造反派红卫兵终于醒过来了，但一切已经迟了。</span></p>\n<p><span>…………</span></p>\n<p><span>重庆“打黑”“唱红”运动令薄督“一夜成名天下知”。全国各地总督们眼红了，纷纷仿效“西南模式”来搏取彩头，在全国掀起“红歌大联唱”，在“唱响山河一遍红”的同时赢得梦想的“政治加分”。</span></p>\n<p><span><br />\n与重庆不同的时，各地只“唱红”不“打黑”了？</span></p>\n<p><span><br />\n“打黑”才是重庆的真正“善政”；“唱红”则是“画蛇添足”或“项庄舞剑”之举。</span></p>\n<p><span>如果学习重庆，也应该是学其长而摒其短，应该“打黑”而不“唱红”？</span></p>\n<p><span>可全国居然“唱红”不“打黑”；摒其长而取其短。</span></p>\n<p><span>特色中国怎么了？</span></p>\n<p><span>上月走了一趟重庆，不经意问了几个市民，没想到对“唱红”“打黑”直摇头，和两年前的反响绝然相反，那时是奔走相告弹冠相庆，就象文革初期的红卫兵造反派一样。</span></p>\n<p><span><br />\n重庆“打黑”也虎头蛇尾了；“唱红”声势则“芝麻开花节节高”。</span></p>\n<p><span>重庆人醒了，但已经迟了；可全国人民依旧以为重庆人很爽很OK，紧跟重庆走上来了……</span></p>\n<p><span><br />\n我敬爱的祖国，你在干什么？你的希望在哪里？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>二０一一年四月十六日</span></p>\n</div>\n</div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"Subscribe me!\" /> </form>\n","author":1,"categories":[20534],"tags":[16146,11641,14970]}