{"id":145102,"link":"https://chinadigitaltimes.net/chinese/2011/04/和谐社会最伟大的行为艺术：谣言、流言和谎言/","date":"2011-04-17T18:00:14Z","modified":"2011-09-27T17:51:11Z","title":"和谐社会最伟大的行为艺术：谣言、流言和谎言.","content":"<div>\n<a name=\"more\"></a> 2011年4月16日   解滨</div>\n<div>自打艾未未人间蒸发那天起，关于他的各种说法就如同野火般在网上传播着。 一开始政府说他涉嫌经济犯罪。  全国人民一听那话都笑晕了。 大官们说小老百姓有经济犯罪，那不是狗类指责人类吃屎吗？  哈哈哈。</div>\n<div>还没等人们缓过气来，艾未未的一虎八奶照及时地“漏”了出去。 中宣部、工信部恰到时机地停止扫黄，让这种儿童不宜的照片一夜间飞遍全国大小网站。 这一下全国人民都看懵了，这个下流坯子啊，呸！</div>\n<div>他下流也就算了，他居然胆大包天，在天安门前草泥马，还包二奶。 今天又听说他抄袭，……。 全国人民被这汹涌澎湃的冲击波震呆了。 搞了半天，原来艾未未是这样一个贪污犯，一个反华小丑，一个流氓，一个坏蛋！ 他该抓，该千刀万剐！ 我党英明伟大！</div>\n<div>艾未未完了，今后没脸见人了。 就是今天把他给放出来，他也要让全国人民的吐沫子给淹死，叫愤怒的网民给骂死，被乱棍子打死。 所以，让他在监狱里度过余生，是党对一个革命后代的爱护、关怀和厚爱啊。 党，您也太伟大啦！</div>\n<div>这种泼屎盆子的游戏，自打俺记事起，就看过N遍了。 而且大都比这难度更高。 就说刘少奇吧，一个堂堂正正的国家主席，一转眼就变成了大叛徒、大内奸、大公贼。这种事情古来少有。 泼这盆屎有世界级的难度。我党不是治大国如烹小鲜，轻而易举搞定了吗？</div>\n<div>林彪元帅，一个曾经打败日军的抗日将领，横扫千军如卷席的常胜将军，堂堂的国防部长，党章中既定的接班人，一夜之间就成了叛国投敌的阴谋家、野心家。把这个屎盆子扣在他头上，没有世界级的手艺，行吗？ 我党不是易如反掌地办成了吗？</div>\n<div>这样的艺术杰作，在我国多得数不清。  从彭德怀、罗瑞卿、杨成武，胡耀邦，赵紫阳，一直到吴法宪、李作鹏、江青、姚文元，哪个不是被这样泼了一身屎。</div>\n<div>我党作为这种行为艺术的大玩家，从未失手。 经过90年的历练，如今已炉火纯青，世界第一。 知道国民党的第一任中宣部长是谁吗？ 是我们的伟大领袖毛主席！ 连国民党都甘拜下风，自叹不如，可见我党行为艺术之厉害。 艾未未那一介小民还想跟我党这个连国家主席、国防部长都可以一盆屎泼下去的艺术大师比试，我看那不叫蚍蜉撼树，而是蚂蚁撞山。</div>\n<div>抚今追昔，我党把这门传统艺术发展成世界第一，靠了以下三个重要环节：</div>\n<div>第一，政府只要不喜欢谁了，不用怕，公开点名，说某某人是大坏蛋就行了。 我国人民自古以来就效忠朝廷。 朝廷说什么，顺民们很少质疑。 至于朝廷说的是否符合事实，那就天知地知了。 这个过程，你也可以叫它撒谎，或者栽赃。 比如，刘少奇是叛徒，彭德怀反党，林彪不会打仗，江青反对毛主席，刘晓波是卖国贼，艾未未是反华狗，这都是朝廷撒出的弥天大谎。 但由于这些谎言来自朝廷，很少有人不信。 而且，根据前德国国家社会主义工人党的领袖得出的结论，谎言越大反而更容易让顺民们相信。</div>\n<div>第二，谎撒了出去，光要人信还不行，还必须要人深信不疑。 这就要靠党在各地的一大批宣传干部深入群众，凭着三寸不烂之舌，把太阳说成黑的，月亮说成方的，公鸡会下蛋，老鼠会打鸣。 这个过程，叫造谣，或者抹黑。 比如，刘少奇在安源煤矿被逮捕过，居然没被枪毙，那么他一定是叛徒。 林彪在四平一仗吃了亏，所以他是常败将军。 毛主席说江青太狂妄，那她一定有恶毒反对毛主席。 至于刘晓波、艾未未的把柄，多如牛毛，随便翻翻他们的陈年旧谷子，都能找出一大堆证据，既可以说他们反党，也可以说他们反华，还可以说他们是汉奸。 反正人一关到监狱里，他纵有一万张嘴也说不清。</div>\n<div>第三，谎言和谣言都造出去了，要是还不引起民愤，怎么办呢？ 这个时候就要靠党外积极分子用“现身说法”来激起民愤了。 顺民们虽然热爱朝廷，但大道理他们不懂。 弄点敏感的东西，才能点拨他们的心灵。 比如，当年我党曾四下流传刘少奇有6个老婆。 这话老百姓一听，大家都愣了：TMD俺这辈子就只有一个老婆，刘少奇一下子搞了6个，还都那么漂亮，俺这心里也太不平衡了，该打倒他！  魏京生折进去后，有关他“偷公家木料打家具”的消息很快就疯传（不说他是电工吗？）。  那个贫穷年代，人们恨的就是那个。 还记得江青被抓起来后流传最多的关于她的丑事是什么吗？ 是她跟刘绍棠、庄则栋有一腿子，都说那两个帅哥是她“面首”。 厉害不厉害？ 刘晓波的宪章，顺民们读不懂，咋才能让人恨他呢？ 网上很快就传说他拿外国人的钱反华。  民愤一下子就煽起来了。这个过程，叫散布流言。</div>\n<div>有的时候，流言比谣言、谎言的威力更大，更能让小民诚服，让敌人害怕，让百姓深感党的伟大！</div>\n<div>关于艾未未的流言，才刚刚开始。 目前流出来的，不过是点皮毛而已。 等着吧，更火的还在编造中呢。 就是叫俺去瞎编，俺也能编出一大堆艾未未的丑事出来。 比如说：</div>\n<div>俺家老爷子透露，艾未未的老母年轻时跟至少3个延安干部有过一腿</div>\n<div>俺老师的分析，艾未未的葵花籽艺术暗示他可能有同性恋倾向</div>\n<div>俺朋友的朋友说，她亲眼看过艾未未和他的兄弟联手欺负邻居小妹妹</div>\n<div>俺大学的师妹说，艾未未那年去汶川调查其实是跟红颜见面</div>\n<div>俺有一次想跟艾未未借点钱，他开口就问俺要借几千万，俺吓懵了</div>\n<div>黑客搞掂艾未未的手机，发现他在重庆、广州和南昌各有一个小三</div>\n<div>……</div>\n<div></div>\n<div>那样的流言帖，一发准红，赚个几万个点击小事一桩，不信这种流言的还真不多。</div>\n<div>考虑到我党在宣传方面每年的开销多达几百亿，从中央到地方有几十万宣传干部政治把关，几十万网络大军抵制国外自由民主的腐蚀，几百万网络评论员组成的强大网络水军冲锋陷阵，海外又有一批官二代、富二代无私奉献，掐死艾未未，应该比踩死个蚂蚁还容易。</div>\n<div>综上所述，使用谣言、谎言和流言给别人扣屎盆子，是一门综合性很强的行为艺术。在维护我党的利益，确保我国河蟹社会的稳定中发挥着难以估量的作用。 这三者缺一不可。 有了它们，我党永远可以所向无敌，立于不败之地。</div>\n<div>也许，你要骂俺睁着狗眼说瞎话： 那刘晓波自己说的要洋人殖民中国300年，那艾未未是他自己恶狠狠地骂“草泥马祖国”的，难道有谁造谣、栽赃他们了吗？</div>\n<div>对！刘晓波是说过洋人殖民中国300年那事。 但我们的伟大领袖毛主席是不是好几次当着日本人的面感谢日本鬼子侵略中国？毛主席还当着各社会主义国家的元首说过：核战争有什么了不起，中国6亿人，死一半还剩3亿，我怕谁去。毛主席是不是拿中国百姓的生命当儿戏？要不要把毛主席也关进监狱？</div>\n<div>至于艾未未骂“草泥马祖国”，那也符合马列主义。他艾未未起码还承认有个祖国。 列宁说：工人没有祖国。 要不要把列宁也抓进去？ 恩格斯在研究婚姻发展史后，认为现有的婚姻制度将随着旧世界的结束，共产主义的到来而解体。就算他艾未未真有包二奶，那最多也不过是步我党许多干部的后尘，为共产共妻做出了及其微小的贡献，对不？</div>\n<div>都是搞行为艺术的，偏袒某一个，是不是很恶心？</div>\n<div></div>\n<div>最后，也许你要正告我： 艾未未反华、卖国、犯罪、抄袭的铁证如山，违法就应该受惩罚。</div>\n<div>这，我信你。 当年希特勒把德共总书记及米特洛夫抓起来，拿出确凿的证据，说他制造了“国会纵火案”，铁证如山。</div>\n<div>当年希特勒请电影公司拍电影，电影上犹太人的住宅里跑出成千上万只老鼠，这说明他们确实是人类的垃圾。 纳粹党还把一些犹太人拉进医院，让医生检查他们的血液，显微镜下显示他们带有伤寒杆菌、大肠杆菌等等各种病菌，科学数据证明他们是疾病传染者。 结论： 犹太人是劣等民族，是人类的渣滓。消灭他们是唯一的解决办法。难道希特勒屠杀共产党，屠杀犹太人的理由不是“铁证如山”？</div>\n<div>中国过去62年中的千千万万人被整死，请问哪一起冤案不是“铁证如山”？</div>\n<div>一个没有司法独立，没有舆论自由的国家，什么样的奇迹不能创造出来！难怪流言、谣言和谎言都可以拿来杀人。 不愧为河蟹社会最伟大的行为艺术啊！</div>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/3112334774117141878-5293857215890204823?l=molihuaxingdong.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"Subscribe me!\" /> </form>\n","author":1,"categories":[20534],"tags":[9041,9499,8819,15389,9484]}