{"id":145251,"link":"https://chinadigitaltimes.net/chinese/2011/04/【照片】地震灾难过后一个月的日本/","date":"2011-04-18T04:00:55Z","modified":"2011-04-18T04:00:55Z","title":"【照片】地震灾难过后一个月的日本","content":"<p><p>原作者：<br />来源<a href=\"http://www.boston.com/bigpicture/2011/04/japans_crisis_one_month_later.html\">Japan&#39;s crisis: one month later</a><br />译者<a href=\"http://space.yeeyan.org/u/153856\">狂暴的猩猩</a></p>\n<p>日本核危机：一个月之后</p>\n<blockquote><p>April 13, 2011    </p></blockquote>\n<p>  <span>2011.04.13</span> </p>\n<blockquote><p>Japan is just in the beginning of the long term recovery effort from the earthquake that struck off northeastern Japan on March 11. The crisis alert level from the damage to the Fukushima Nuclear Power Plant has now been raised to the highest level of impact, the same as the Chernobyl Russia incident 25 years ago. Searchers continue to look for the dead, displaced Japanese live in shelters, protests continue over use of nuclear power, Japan&#8217;s economic engine may be disrupted, the massive cleanup of debris is just underway, aftershocks are feared and many continue to mourn those who were lost. The photos collected here are from one month to the day of the quake and beyond. &#8212; Lloyd Young (36 photos total)</p></blockquote>\n<p>   <span>日本正处在3月11号东部地区地震灾难的长期恢复过程中，福岛核电站的预警已经达到了最高警戒水平，同25年前俄罗斯切尔诺贝利核事故的程度一样。搜寻人员仍在寻找死者的尸体，流离失所的日本人居住在避难所中，对使用核电的抗议也在持续，日本经济发展的引擎或许会崩溃，大量清理废墟的工作同样正在进行中，幸存者恐惧余震同时也哀悼地震中失去的亲人们。以下的照片收集于地震过后的一个</span>月或之后。&#8211;Lloyd Young（共计36张照片）<span><br /> </span></p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp1.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>1 Buddhist monks, Japan Self-Defense Force personnel, firefighters, and other relief workers observed a moment of silence on &#8220;Hiyori Yama,&#8221; or Weather Hill, in Natori, Miyagi prefecture, on April 11, 2011, exactly one month after the devastating earthquake and tsunami hit northeastern Japan. Local fishermen used to climb the manmade hump and decide whether it was safe to fish. (Koichi Nakamura,Yomiuri Shimbun/Associated Press)</p></blockquote>\n<p>  1<span>.2011年4月11日，在地震和海啸灾难袭击日本东北部沿岸一个月之后，佛教僧侣，日本自卫队员，消防队员以及其他救援人员在宫城县Natori地区的一座称为“Hiyori Yama”或称&#8221;Weather Hill&#8221;的山上进行默哀。过去，当地渔民习惯于爬上这座人造山，并决定出海捕鱼是否安全。(Koichi Nakamura,Yomiuri Shimbun/Associated Press)</span> </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp2.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>2.Elementary school children crouched under their desks at their school in Onagawa, Miyagi prefecture, on April 12, 2011, as a powerful aftershock hit northern Japan. Japan added to the evacuation zone around the stricken nuclear plant, as a powerful aftershock rattled the nation a month after its biggest recorded earthquake wrought devastation. (AFP/Getty Images) </p></blockquote>\n<p>  2.<span>2011年4月12日，一次强烈余震袭击日本北部，宫城县女川中小学生们蜷缩在他们的课桌下。在国家有史以来最大地震后的一次强烈余震后，日本扩大了受地震影响的核电站周边的撤离区域。</span>(AFP/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp3.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>3 Mud and trees covered part of a road after a landslide caused by a magnitude 7.0 earthquake on April 11, 2011, in Iwaki, Fukushima prefecture, Japan. (Kyodo News/Associated Press) </p></blockquote>\n<p>   </p>\n<p>3.2011年4月11日，在日本福岛县 Iwaki地区，由一次7.0级余震引发了山体滑坡使得树木和泥土覆盖了道路。(Kyodo News/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp4.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>4 An evacuee sat in a partitioned &#8220;room&#8221; at a gymnasium converted into a shelter in Kamaishi, Iwate prefecture, on April 12, 2011, a month after the March 11 earthquake and tsunami hit the northeastern coast of Japan. (Kazuhiro Nogi/AFP/Getty Images）</p></blockquote>\n<p>   </p>\n<p>4.2011年4月12日，在3月11日的地震和海啸袭击日本东北部海岸一个月之后，一名逃难者正坐在岩手县Kamaishi地区避难所分配的“房间”中，这座避难所由一座由体育馆临时改建而成。 (Kazuhiro Nogi/AFP/Getty Images）</p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp5.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>5 Rui Sato, 2, showed off his key chain while playing with a Japan Red Cross member at an evacuation center in Fukushima, northeastern Japan, on April 11, 2011. (Hiro Komae/Associated Press) </p></blockquote>\n<p>   </p>\n<p>5.2011年4月11日，日本东北部福岛县一个疏散中心，2岁的Rui Sato正在向同他玩耍的红十字会成员展示他的钥匙扣。(Hiro Komae/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp6.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>6 Teru Sutou, 8, and his brother Ren, 9, ate a distributed hot stew and rice at a parking lot in Minamisanriku, Miyagi prefecture, on April 12, 2011. Japan&#39;s Prime Minister Naoto Kan said that the Fukushima nuclear plant is gradually stabilizing and that the amount of radiation being released is falling. (Yasuyoshi Chiba/AFP/Getty Images) </p></blockquote>\n<p>   </p>\n<p>6.2011年4月12日，宫城县的<span><span>Minamisanriku地区</span>，8岁的</span>Teru Sutou和9岁Ren在停车场一起吃着分配的炖肉和热米饭。日本首相菅直人称福岛核电站已经逐渐稳定并且辐射量已经逐步降低。 (Yasuyoshi Chiba/AFP/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp7.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>7 A volunteer cleaned a family photo that was washed by the March 11 earthquake and tsunami as baby photos were placed to dry at a volunteer center in Ofunato, Iwate prefecture, April 12, 2011. (Toru Hanai/Reuters) </p></blockquote>\n<p>   </p>\n<p>7.2011年4月12日，一位志愿者正在清洗3月11日地震和海啸发生时的家庭照片，这些宝宝照片在岩手县Ofunato的志愿者中心被吹干并放置好。(Toru Hanai/Reuters) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp8.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>8 Japanese police officers climbed up a slope in Minamisanriku, Miyagi prefecture, after receiving a tsunami warning following a powerful tremor, one of hundreds of aftershocks stemming from the massive earthquake a month ago. (Yasuyoshi Chiba/AFP/Getty Images) </p></blockquote>\n<p>   </p>\n<p>8.在接到强烈地震后的海啸警报后，日本警察正在攀援宫城县Minamisanriku地区的一个斜坡，这是在一个月前那场大地震后的数百次余震中的一次。(Yasuyoshi Chiba/AFP/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp9.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>9 Fisherman Koichi Sasaki looked for his wedding ring, which was lost a month earlier during the March 11 earthquake and tsunami, at a damaged area in Ofunato, Iwate prefecture. (Toru Hanai/Reuters) </p></blockquote>\n<p>   </p>\n<p>9.在岩手县Ofunato地区的废墟上，渔民Koichi Sasaki正在寻找他一个月前在3月11日地震和海啸中丢失的结婚戒指。(Toru Hanai/Reuters) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp10.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>10 Shoppers looked for vegetables during a sale of produce from the city of Iwaki in Fukushima prefecture on April 12, 2011. The government is trying to support farmers in Fukushima who are hurting from dropped sales due to rumors of the spread of radiation from the troubled nuclear power plant. (Yasuyoshi Chiba/AFP/Getty Images) </p></blockquote>\n<p>   </p>\n<p>10.2011年4月12日，福岛县的Iwaki地区，购物者正从销售的食物中寻找蔬菜。因为福岛核电站的辐射威胁，农民收入受损，政府正试图采取措施支持这些受损的农户。(Yasuyoshi Chiba/AFP/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp11.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>11 Kiyoi Oikawa, 74, collected water from a well with a recycled bucket to wash her clothes from her destroyed home in Minamisanriku on April 12, 2011. Japan&#39;s Prime Minister Naoto Kan said that the Fukushima nuclear plant is gradually stabilizing and that the amount of radiation being released is falling. (Yasuyoshi Chiba/AFP/Getty Images) </p></blockquote>\n<p>   </p>\n<p>11.2011年4月12日，在Minamisanriku居住的74岁的Kiyoi Oikawa正利用回收桶从她废弃家中的井中打水用来清洗衣物。日本首相菅直人称福岛核电站已经逐渐稳定并且辐射量已经逐步降低。 (Yasuyoshi Chiba/AFP/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp12.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>12 A Japanese man cleaned up his workshop in the area devastated by the March 11 earthquake and tsunami in the town of Minamisanriku. (Sergey Ponomarev/Associated Press) </p></blockquote>\n<p>   </p>\n<p>12.Minamisanriku地区的一名日本男性正在清理在3月11日地震和海啸中被破坏的工作室。 (Sergey Ponomarev/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp13.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>13 Japan&#39;s Prime Minister Naoto Kan spoke at a news conference at his official residence in Tokyo on April 12, 2011. China said on Tuesday it was still concerned about Japan&#39;s nuclear calamity, a disaster Japan put on a par with the world&#39;s worst nuclear accident, Chernobyl. (Yuriko Nakao/Reuters) </p></blockquote>\n<p>   </p>\n<p>13.2011年4月12日，日本首相菅直人在他东京官邸的新闻发布会上讲话。中国在周二中称仍关注日本的核灾难，这场日本核灾难同世界上最严重的切尔诺贝利核事故程度相同。(Yuriko Nakao/Reuters) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp14.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>14 Japan&#39;s Nuclear Safety Agency official Hidehiko Nishiyama spoke during a news conference on the announcement on nuclear accident severity level in Tokyo on April 12, 2011. Japan raised the severity of its nuclear disaster to seven, the highest level, on Tuesday, putting it on a par with the world&#39;s worst disaster nuclear accident at Chernobyl after another major aftershock rattled the quake-ravaged east. (Yuriko Nakao/Reuters) </p></blockquote>\n<p>   </p>\n<p>14.2011年4月12日，日本核安全机构官员Hidehiko Nishiyama在东京举行的新闻发布会上宣布核事故严重等级。周二，在东部地震区经受了另一次严重的余震后，日本上调了核事故的严重等级，将其上调到了最高的七级，这等同于史上最严重的切尔诺贝利核事故。(Yuriko Nakao/Reuters) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp15.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>15 Fire could be seen in the sampling building near a water drain of TEPCO Fukushima No.1 (Dai-Ichi) nuclear power plant in the town of Okuma in Fukushima prefecture. The fire broke out at the stricken nuclear plant in the morning of April 12, 2011, but was soon extinguished. (TEPCO/AFP/Getty Images) </p></blockquote>\n<p>   </p>\n<p>15.在福岛县Okuma地区，肉眼可见的大火发生在东京电力公司福岛核电站1号机组水处理中心旁的抽样建筑上。2011年4月12日早上，这场火灾发生在这座受创的核电站，但火很快被熄灭。 (TEPCO/AFP/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp16.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>16 An employee inspected auto parts on the production line of Iwaki Diecast Co.&#39;s plant in Yamamoto, Miyagi prefecture, Japan. Toyota Motor Corp. told US dealers that assembly disruptions triggered by last month&#39;s record earthquake and tsunami in Japan may thin supplies of vehicles into the third quarter. (Tomohiro Ohsumi/Bloomberg) </p></blockquote>\n<p>   </p>\n<p>16.日本宫城县Yamamoto地区 Iwaki Diecast 有限公司厂房的一条生产线上，一位雇员检查汽车配件。丰田汽车公司通告美国经销商由于上月日本有史以来最大的地震和海啸导致的零配件供应中断可能会使第三季度的汽车供应量下降。(Tomohiro Ohsumi/Bloomberg) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp17.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>17 A man looked at the closing price of Japan&#39;s Nikkei share average (top center) displayed along with major indices outside a brokerage in Tokyo. The Nikkei average dropped for a second straight day April 12 on growing worries that the impact of the March 11 earthquake may be more severe than hoped and as Japan put its nuclear crisis on par with Chernobyl. (Yuriko Nakao/Reuters) </p></blockquote>\n<p>   </p>\n<p>17.东京，一名男性正在观察日本的日经股票平均指数（顶部中心）以及主要经济影响公司的收盘价。随着日本上调核危机严重等级到等同于切尔诺贝利核事故的等级，公众对3月11日地震造成的危害程度的担忧超过抱有的期望，这导致4月12日日经指数连续第二天下降。(Yuriko Nakao/Reuters) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp18.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>18 A man looked for his personal belongings at a collection center for items found in the rubble of an area devastated by the March 11 earthquake and tsunami, in Natori, northern Japan. (Kim Kyung-Hoon/Reuters) </p></blockquote>\n<p>   </p>\n<p>18. 日本北部Natori地区，一名男性在物品收集中心寻找他的个人物品，收集中心收集了3月11日地震和海啸破坏区域搜寻到的物品。(Kim Kyung-Hoon/Reuters) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp19.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>19 Japan Self-Defense Force members searched for victims in debris caused by the March 11 tsunami in Natori, Miyagi Prefecture, Japan, on April 12, 2011. (Lee Jin-man/Associated Press) </p></blockquote>\n<p>   </p>\n<p>19.2011年4月12日，日本，日本自卫队成员在3月11日海啸造成的宫城县Natori地区废墟中搜寻受灾者。(Lee Jin-man/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp20.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>20 During an event in Tokyo to promote safety of agricultural products, a man used a radiation detector to measure the level in strawberries produced in Iwaki City, Fukushima prefecture. (Koji Sasahara/Associated Press) </p></blockquote>\n<p>   </p>\n<p>20.在东京一个推广农产品安全的事件中，一名男性使用辐射探测仪测量福岛县Iwaki地区生产的草莓的辐射水平。(Koji Sasahara/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp21.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>21 A man was tested for contamination in Koriyama, Fukushima prefecture, northern Japan, on April 12, 2011. (Kim Kyung-Hoon/Reuters) </p></blockquote>\n<p>   </p>\n<p>21.2011年4月12日，日本北部福岛县Koriyama地区，一名男子正被检测受核污染情况。(Kim Kyung-Hoon/Reuters) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp22.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>22 A Buddhist monk prayed for earthquake victims at a burial site in Higashimatsushima, Miyagi prefecture, one month after the earthquake and tsunami struck northern Japan. Across the country people stood in silence at 2:46 p.m. local time on April 11 to remember the thousands killed. (Athit Perawongmetha/Getty Images) </p></blockquote>\n<p>   </p>\n<p>20.在地震和海啸袭击日本北部一个月之后，一名僧侣在宫城县Higashimatsushima地区一处墓地上为受难者祈祷。4月11日当地时间下午2:46 ，全国人民为数以千计的受难者默哀。(Athit Perawongmetha/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp23.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>23 Greenpeace activists and other environmentalists lit candles amid hundreds of paper cranes at the Heroes&#39; Monument at suburban Quezon city, Philippines, on April 11 in solidarity to the Japanese disaster victims. The protesters are calling for an end to nuclear power around the world. (Bullit Marquez/Associated Press) </p></blockquote>\n<p>   </p>\n<p>23.4月11日，绿色和平组织成员和其他环保成员在菲律宾奎松市郊区的英雄纪念碑广场上点燃蜡烛并放飞成百上千的纸鹤用以纪念日本的灾难受害者们。遍布世界各地的抗议者们呼吁终结核电的使用。 (Bullit Marquez/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp24.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>24 People wearing masks and raincoats took part in an antiradioactivity rally in Seoul, South Korea, to urge the government to quickly release information about &#8220;radioactive rain&#8221; and other risks on April 12, 2011. China and South Korea have been critical of the crippled nuclear plant operator&#39;s decision to pump radioactive water into the sea, a process it has now stopped. (Jo Yong-Ha/Reuters) </p></blockquote>\n<p>   </p>\n<p>24.2011年4月12日，韩国首尔，人们戴着口罩身穿雨衣参加一次抗辐射集会，呼吁政府迅速公开有关“辐射雨”和其他威胁的信息。中国和韩国十分关注受损核电站将放射性水排入海洋的行为，目前该排泄废水行为已经停止。(Jo Yong-Ha/Reuters) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp25.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>25 Family members looked at their collapsed house in Kesennuma, Miyagi prefecture, on April 11, 2011, a month after the earthquake and tsunami. (Kazuhiro Nogi/AFP/Getty Images) </p></blockquote>\n<p>   </p>\n<p>25.2011年4月11日，在经历地震和海啸一个月之后，宫城县Miyaqi镇得家庭成员们查看他们倒塌的房子。(Kazuhiro Nogi/AFP/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp26.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>26 Japanese Self-Defense Forces cleaned the rooms at the Okawa elementary school in Ishinomaki, Miyagi prefecture. Japan said it was to widen the evacuation area around a crippled nuclear plant to include territory outside the current 12-mile exclusion zone. (Yasuyoshi Chiba/AFP/Getty Images) </p></blockquote>\n<p>   </p>\n<p>26.日本自卫队员在宫城县Ishinomaki地区清理大川小学的房间。日本称已经扩大了受损核电站周边的疏散区域，包括目前12英里隔离区之外的地区。(Yasuyoshi Chiba/AFP/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp27.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>27 A Japanese man rode a bicycle along a flooded street at an area devastated by the March 11 earthquake and tsunami in the port town of Kesennuma, Miyagi prefecture, Japan. (Sergey Ponomarev/Associated Press) </p></blockquote>\n<p>   </p>\n<p>27.日本宫城县Kesennuma地区的港口，一名日本男子骑着自行车穿行在被淹没的街道中，该区域在3月11日被地震和海啸袭击。(Sergey Ponomarev/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp28.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>28 A man looked at newspaper reports about the earthquake and tsunami on display at the Miyagi Prefectural Government building in Sendai, northeastern Japan. (Vincent Yu/Associated Press) </p></blockquote>\n<p>   </p>\n<p>28.日本东北部仙台市，一名男子在宫城县政府办公楼查看陈列的有关地震和海啸的新闻报道。(Vincent Yu/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp29.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>29 Survivors prayed at the wreckage of a house in Natori, Miyagi prefecture, northern Japan. (Lee Jin-man/Associated Press) </p></blockquote>\n<p>   </p>\n<p>29.日本北部宫城县Natori地区，幸存者在房间残骸上祈祷。(Lee Jin-man/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp30.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>30 Abandoned flowers wilted within the exclusion zone of Fukushima Nuclear Power Plant in Futaba Town, Fukushima prefecture, Japan. (Athit Perawongmetha/Getty Images) </p></blockquote>\n<p>   </p>\n<p>30.日本福岛县Futaba 镇，福岛核电站隔离区中的无人打理的鲜花逐渐萎凋。 (Athit Perawongmetha/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp31.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>31 A deserted street in Futaba inside the exclusion zone around from Fukushima Nuclear Power Plant. (Athit Perawongmetha/Getty Images) </p></blockquote>\n<p>   </p>\n<p>31.福岛核电站周边隔离区 Futaba 镇中一条废弃的街道。(Athit Perawongmetha/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp32.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>32 Debris was strewn in Namie, within the exclusion zone around Fukushima Nuclear Power Plant. Japan&#39;s Nuclear and Industrial Safety Agency raised the crisis alert level from level five to seven, the highest level on the scale. (Athit Perawongmetha/Getty Images) </p></blockquote>\n<p>   </p>\n<p>32.福岛核电站隔离区中的Namie地区到处洒满了废弃物。日本核电和工业安全机构上调了核危机严重等级，从5级上升到7级，7级是最高等级。(Athit Perawongmetha/Getty Images) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp33.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>33 Members of the Japan&#39;s Self-Defense Force cleaned up debris on April 11 in an area destroyed a month ago by the tsunami in Natori, Miyagi prefecture, northern Japan. (Vincent Yu/Associated Press) </p></blockquote>\n<p>   </p>\n<p>33.日本北部宫城县Natori地区，自卫队成员在清理由于3月11日地震和海啸袭击造成的残骸。(Vincent Yu/Associated Press) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp34.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>34 A month after the tsunami devastation, 2-year-old Ayaka and family members prayed for her missing grandmother and great-grandmother at a vacant lot where they lived in Ishinomaki, Miyagi prefecture. (Yasuyoshi Chiba/AFP/Getty Images) </p></blockquote>\n<p>   </p>\n<p>34.海啸灾难发生一个月之后，在宫城县Ishinomaki地区，2岁的Ayaka和亲人们在空地上为失踪的祖母和曾祖母祈祷。</p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp35.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>35 Masataka Shimizu (center), president of Tokyo Electric Power Co. , flanked by vice presidents Takashi Fujimoto and Sakae Muto, bowed during a news conference at the company&#39;s headquarters in Tokyo on April 13. The president defended the utility&#39;s response to the worst nuclear crisis since Chernobyl and pledged pay cuts as workers struggle to control radiation leaks from a crippled atomic power station. (Kiyoshi Ota/Bloomberg) </p></blockquote>\n<p>   </p>\n<p>35.4月13日，东京总部的一次新闻发布会上，日本东京电力公司总裁Masataka Shimizu（中间）同副总裁Takashi Fujimoto 和 Sakae Muto一同鞠躬。总裁为东电应对核危机以来的措施进行了辩护，该危机被认为是切尔诺贝利核泄漏以来最严重的事故，总裁也承诺将尽力控制受损核电站的核泄漏。 (Kiyoshi Ota/Bloomberg) </p>\n<p><span><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/japan1month/bp36.jpg\" /></span></p>\n<p>   </p>\n<blockquote><p>36 The sun set on April 13, 2011, over debris still piled up nearly five weeks after the earthquake and tsunami disaster devastated the city of Ishinomaki in Miyagi prefecture. The impact of Japan&#39;s earthquake and nuclear crisis rippled through the economy as the government downgraded its outlook and Toyota announced more temporary plant shutdowns overseas. (Yasuyoshi Chiba/AFP/Getty Images) </p></blockquote>\n<p>   </p>\n<p>36.2011年4月13日太阳落山时景象，地震和海啸灾难摧毁了宫城县Ishinomaki市，在将近5周后，废墟仍随处可见。日本地震和核危机也波及到了日本经济，政府降低了预期目标，丰田公司也宣布将临时关闭海外工厂。(Yasuyoshi Chiba/AFP/Getty Images) </p>\n<p><a href=\"http://article.yeeyan.org/view/153856/187265#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p>  <a href=\"http://article.yeeyan.org/view/163202/187882?from=rss_related\">拼接数百张照片，重建我们的世界</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/193111/187774?from=rss_related\">全球工作时间排行榜，哪一个国家比日本工作时间更长？</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/220541/187726?from=rss_related\">地震压不垮日本网球运动员</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/116907/187571?from=rss_related\">【波士顿大图】日本震后一个月</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/219762/187558?from=rss_related\">BBC—每日图片</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/500542838/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/153856/187265\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/yeeyan/500542838/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/yeeyan/500542838/art01.gif\"></a></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15660]}