{"id":145203,"link":"https://chinadigitaltimes.net/chinese/2011/04/何流后改革时期中国人民头上的三座大山‏/","date":"2011-04-18T01:30:49Z","modified":"2017-02-06T22:04:33Z","title":"何流:后改革时期中国人民头上的三座大山‏","content":"<p><p>谈到当今中国人身上最大的三个包袱时，大家或许随口便可举出住房、看病和上学难三大民生问题，其实却不然，它们只是中国诸多问题的表象，其实质在于在改革开放的过程中中国社会又渐形成了新的三座大山：新官僚主义，中国式垄断资本家，新帝国主义。近些年来，中国的改革家们一如既往地在教育、医疗和房地产领域所做的努力无不以失败而告终，究其因乃是由于这些利益既得者们的极力阻拦，才使得中国的改革举步不前。在这样一个时期，旧的问题尚未解决时，新的社会问题又不期而至，改革的步伐远远滞后于社会的变化，以至于社会不公平加剧，矛盾激化，民怨沸腾，本文姑且将这一阶段叫做后改革时期——同时这里还要声明本文的写作目的并非为了鼓吹革命，而是为了分析现象背后的本质。</p>\n<p>　　一、新官僚主义</p>\n<p>　　集权体制的产物</p>\n<p>　　在学术界，集权体制或许更倾向于一个中性词，而在如今的中国，集权体制正日益走向它的负面。改革初期，中国的集权政治以它少有的高效推动了市场经济的快速发展，毕竟这是一项对每一个中国人都有利的事业，而当社会进入了后改革时期，中国面临的问题是如何实现利益再分配时，集权主义政治的弊端便暴露无遗，这个缺少监督和权利制衡的独裁体系中的官僚们没有动力将纳税人的钱重新返还到民众手中，他们首先考虑的是自己的腰包，成为了这次利益分配中的天然优先者。</p>\n<p>　　非法的利益分配者</p>\n<p>　　新官僚主义的最大特征在于他们总以国家富强的功臣自居。比起以往封建和军阀时期的旧官僚而言，中国现在的新官僚们手中掌握着史无前例的巨额财富，这也为他们的统治提供了看似最有力的合理性。然而这些财富的创造到底跟新官僚们有多大的关系了？回顾历史，我们不难发现，与其说是这些官僚们在改革开放的过程中大显伸手，有所作为，还不如说是他们终于明白了市场经济优于计划经济，把国门打开引进了市场机制，无为而治，换句话说，他们的最大功劳在于他们终于操起手来旁观而不是像以往一样发号施令指挥国民经济的运转。中国的改革开放的巨大成就应该归功于中国工人和企业家们的勤劳和智慧，应该归功于少数改革家们的果敢尝试，跟大多数官僚没有多少关系，他们是非法的利益分配者。</p>\n<p>　　非法利益分配者的合法抢劫</p>\n<p>　　新官僚们为了扩大自己手中的财富（即所谓的财政收入），除了自作主张地增加各种荒谬的收费和税收项目外，他们还以国家的名义向弱势的市民和农民廉价强制征用土地，用合法的暴力将手无寸铁的居民赶出自己的住宅，这些土地的收入每年数以万亿元计。而如果只要拿出这些收入的十分之一用于市民保障房的建设，中国住房的问题便可迎刃而解，只可惜这些新官僚们没有理由这么做，因为他们的统治不需要，至少暂时不需要通过人民的许可，他们便顺理成章地挥霍着他们合法掠夺而来的财富，为自己修筑皇宫一般的办公楼，肆无忌惮地消耗着每年上万亿的公款吃喝、公款旅游和公车消费。他们还以暴发户的形象在世界人面前摆阔，就以最近几年来的奥运、世博和亚运会的承办为例，中国的新官僚们以绝对家长的姿态，在没有跟人民商量的情况下，大手笔地花费了总计超过万亿的纳税人的劳动所得，而这些财富若能如人民所愿地及时反馈到民众的身上，中国当前的上学、医疗和住房问题也就不可能存在。但即便如此，新官僚们还仍然不知足地叫嚣着“财政经费紧张”，意在将要加强他们抢夺的力度，一副贪得无厌的姿态暴露无遗。</p>\n<p>　　非法利益分配者的非法偷窃</p>\n<p>　　中国的新官僚们早已不满足于以上明目张胆的集体腐败，他们还永无休止地利用手中的绝对权利将“合法掠夺”而来的财富填饱私囊，干着非法偷窃的勾当。贪污腐败在中国的官僚体系中已经成为一种常态，以最近的案例为例，一个贫困县的信用社股长就可以贪污挪用上亿元的民用资金，我们完全可以想见这些新官僚们每年从国民财富中偷窃的数目应当又是另一个天文数字，其中可统计的外逃国外的资金每年就高达千亿以上。通过明抢暗盗，中国的新官僚们终于实现了他们在这次财富中的优先分配，而接下来他们要从事的工作便是如何维护这种荒谬的分配体系，他们阻碍行政体制的改革，制造各种谎言，以所谓的“中国特色”、“稳定压倒一切”来麻痹人民，他们更试图以管制言论自由来掩耳盗铃。此外新官僚主义们的丑恶还在于他们<br />做了国家的蛀虫之后还要求民众给他们唱诵赞歌。</p>\n<p>　　总之，一个不需要人民许可的政权没有义务和职责去为人民谋取福利，他们剩下的工作就只有作威作福。</p>\n<p>　　新官僚体制的僵化与死亡</p>\n<p>　　跟旧的封建官僚体制一样，中国现在新官僚体制依然是建立在自上而下的权利体系之下的，这种体制下的官僚机构的使命是依附权贵而非向民众负责，派别利益和裙带关系胜过效率和才干，正如我们当下所见的“衙门部门”和“家族单位”，一个芝麻大的机关可能是由多半纸上谈兵的领导加上三成干部子弟和极少数唯命是从的底层职员组成。这种机构正日益脱离它的存在意义，它们不再是服务于国民的公共机构而是凌驾于国民之上的衙门体系。新官僚主义如同病毒一样侵蚀着中国现在的统治体系，其侵蚀速度也如同病毒扩散一样成几何级数增长，但它却又是建立在绝对权威和专制基础之上的，民众既无法将其从外部摧毁，也无法将药剂注入其内部改良，就好比一头病入膏肓的猛虎，人们既没法靠近它，就只能眼睁睁地看着它走向灭亡，<br />而又爱莫能助。</p>\n<p>　　区别官僚主义与改革家</p>\n<p>　　然而我们有理由相信在这个统治集团内部存在着少数的改革家，至少历史曾证明过这一点，他们深知自己权利的来源，他们亦深知不进则退，不改则亡的道理，他们或许宁愿不成为这次利益的优先分配者而要维持自己的统治，他们是这个日渐老朽的官僚体系从内部自我更新、推动政治体制改革的最后希望。</p>\n<p>　　二、中国式垄断资本家</p>\n<p>　　专制权利的衍生物</p>\n<p>　　垄断是资本主义市场自由竞争的产物。欧美等资本主义国家从自由资本主义发展到垄断资本主义花了将近几百年的时间，中国的市场经济发展不过三十年的历程，可眼下的中国却已经走进了国家垄断资本主义阶段，这个转变我们断不能用所谓的奇迹来形容，相反我们要为这种转变感到恐惧和悲哀，因为他们的形成既没有通过市场的自由竞争，也没有形成约束他们当前行为的法律和制度，这个在短时间形成的怪物，它跟中国的新官僚主义一样，是依附于专制权力体系下的掠夺人民财富的另一座大山。中国式的垄断资本家包括国有垄断资本家，新官僚资本家和依附在官僚权力体系下的少数裙带资本家，他们垄断的产业大致包括：房地产、教育、医疗、电力电信、银行、不可再生能源、道路基础设施、媒体与出版、殡葬、烟酒等几乎所有关乎<br />民生的产业。</p>\n<p>　　与民争利的国家垄断资本主义</p>\n<p>　　建立在绝对专制权力下的国家垄断资本以其得天独厚的优势牢牢掌握着着国家的命脉产业，从国家安全的角度考虑，我们不排除这种垄断合理的一面，然而当他们滥用这种权力，排挤和扼杀民间资本，并且他们的目标变成只为自我利益集团服务时，国家资本主义的合法性就荡然无存。在教育、医疗、电力电信、能源、交通行业，国家资本以绝对的垄断的地位消除了市场自由竞争的可能性，而其后果首先是导致了这些行业体系的僵化，失去国际竞争力，教育便是这种垄断的牺牲品之一。这些行业还是滋生腐败的温床，绝对的垄断对应着绝对的权力，仅以交通为例，近些年来，在交通领域出现的巨贪连绵不绝，堪称历史奇观。更可怕的是国家垄断资本主义似乎早已忘却了自己的职责和地位，忘记自己权力的来源，他们不是将服务国民作为其目标，而是一味追求利润，于是产生了暴利和垄断福利，形成了以中石油为代表的国家“托拉斯”，他们积累的财富让他们在世界上独具鳌头，他们的崛起却并不代表着市场的繁荣和强大的创新能力，相反，他们的暴利是是基于挤占其它行业的剩余价值和榨取国民财富而形成的，其企业竞争力却非常差劲，据比较，中石油的企业效率不到美国埃克森美孚石油公司的二十分之一，他们本身仍然是个“低能儿”。</p>\n<p>　　窃公为私的新官僚资本家</p>\n<p>　　中国的新官僚资本家诞生于公有制企业的改革。为了提高企业效益，中国在最近三十年来进行了大规模的国有企业改革，这种转变本身无疑是进步的，然而，在缺乏法制的现代官僚体系下，中国国有企业的改革却变成了新官僚们瓜分国有资本的天赐良机。原来国有企业中的新官僚们利用手中的权力和近水楼台的优势，打着国有股份制改革、MBO（管理者收购）的旗号，巧妙地将国有资本在一夜之间合法地划入自己的名下，这些新官僚们也瞬间成为了新官僚资本家。如果说中国的新官僚们的奢侈挥霍还可以计算的话，三十年来中国国有资本的流失则是一个不可估算的天文数字，其中就以西安方欣食品公司为例，其造成的流失就高达30亿人民币以上。这种国有资产的流失的跟当年日本政府公开扶助民营企业有着本质的不同，因为这些资本是通过暗箱操作流入私人口袋的，它们从此不再具有造福国民的使命，于是正如我们看到的那样，它们中的很大一部分进入了房地产、大宗期货、黄金珠宝、股票等投机性行业，而不是被脚踏实地的民营企业家占有去发展实体经济，它们非但不能造福百姓，反而扰乱了民生经济，加重了老百姓的生活负担。这批新官僚资本家们的诞生也不是市场竞争的产物，而是官僚集权和法制落后的产物，他们或许是钻营特权垄断的能手，却不大可能成为市场经济的开拓者，更不可能是中国未来经济的希望。</p>\n<p>　　依附于权贵的裙带资本主义</p>\n<p>　　通过中国式公共裙带关系和钱权、色权交易，少数民间资本家也分享了中国官僚体系所创造的垄断利润，用媒体的称呼叫做裙带资本主义。不少善于钻营的中国企业家没有把精力放在企业的创新和市场的开发上，而是把他们的绝大部分精力投入到巴结权力，经营人脉资源的无休止的利益场中，把自己的命运捆绑在其他官僚的仕途沉浮中，因为在中国创新所带来的缓慢收益要远远低于利用特权所带来的垄断利润，于是便出现了诸如李薇这样的“传奇企业家”，涉及烟草、地产、广告、石油、证券等多个行业的上百亿垄断暴利。诚然不是每一个民间企业家都能取得如此的“成绩”，但他们巴结官场权贵，操纵和收买权力机构，不但加速了官僚体系的腐败，而且破坏了市场自由竞争的秩序。当权力寻租给企业带来的实惠大于企业在市场中自我提高所创造的价值时，这个民族的企业就会集体自甘堕落，失去追求创新的激情和压力，他们便注定要成为国际竞争中的最后失败者。</p>\n<p>　　三、新帝国主义</p>\n<p>　　落后的代价</p>\n<p>　　中国经济虽然在最近三十年来取得了辉煌的成就，可为何中国的工人至今仍然拿着世界上最低的工资却干着最长时间最低端的劳苦工作？为何中国的企业总是走不出国门？为何中国的稀有矿产资源只能廉价出口国外？为何外国粮商能控制中国粮油市场85%的份额？为何在中国已经开放的产业当中每个产业的排名前五位的企业都是外资企业？这一切除了上文提到的新官僚主义和中国式垄断资本主义之外，还有凌驾在他们之上的新帝国主义。新帝国主义是西方资本主义发展的到全球化时期的垄断资本主义，它区别于旧帝国主义在于他们不再使用枪炮和武力压迫中国人，而是通过看似合法的国际贸易和金融投资来剥削中国工人和控制中国经济，而更可怕的是“落后”的我们要么全然不知，要么不知所措。而我们之所以落后，不是中国人本身的愚笨和懒惰，也不完全是由于历史的原因，而正如上文所阐述的那样，由于中国的官僚体系正在走向腐朽和僵化，他们不但不能应付外来新帝国主义的进攻，反而阻碍了民族企业的发展，中国式的特权垄断资本主义逐渐战胜原本弱小的自由资本主义，企业之间的竞争变成了权利之间的较量，而当中国的企业一味追求特权垄断利润，失去自我创新的动力时，整个国民经济体在世界老练的新帝国主义面前就显得矮小而落后，让历史在毫不察觉中重演，用郎咸平教授的话说，新帝国主义正在重新瓜分着中国。</p>\n<p>　　新官僚遇上新帝国主义</p>\n<p>　　在自由市场经济中，政府扮演的角色是制定游戏规则，当中国加入WTO并逐渐融入世界经济后，政府的责任便是通过各种法案来规范外资在中国市场的行为，尽可能地保护民族企业和国民的利益。但正如我们预想的那样，僵化的中国新官僚体系在这个过程中反应极为迟钝，在外资已经收购和控制了中国大量的民族品牌以后，中国的《反垄断法》才姗姗来迟，当中国的稀土资源宣布进入枯竭时，新官僚们才反应过来原来我们的稀有矿产资源一直在贱卖，更不用说中国政府一直在用几乎为零的地租和无限制的生态环境损失来吸引国外被抛弃的污染型企业。而地方政府则更加离谱，在没有做任何研究和实验的情况下，广西政府居然允许和鼓励农民种植美国孟山都的转基因玉米种子，先抛开经济损失不说，中国人的生命安全在这里被当成了儿戏。<br />兰州市政府居然把市民的自来水厂卖给外资，这不等于把自己的生命安全卖掉吗，这种行为比起当年清朝政府被迫卖铁路来更没水准。在自己家里这些新官僚们都不知如何用游戏规则来限制外资，更别奢望他们能在别人的游戏规则下能谈判成功，他们注定是现代版的琦善。</p>\n<p>　　中国式垄断资本家遇上新帝国主义</p>\n<p>　　中国式的垄断资本家们在国内或许是经营权利、追求垄断利润的能手，可当他们遇到新帝国主义时，就显得多么渺小和无能。首先在现代国际商业谈判中，他们就表现得毫无章法和战略，就以郎咸平教授揭示的力拓铁矿石的谈判为例，这帮在国内玩惯了“公关”战略的垄断资本家们试图也用同样的谋略来对付新帝国主义，可人家的市场游戏规则跟中国的截然不同，结果只能以失败而告终，据估计其造成的损失高达7000亿元，而这些损失最终还得由中国的消费者来买单。另一方面，也是致命的一点，当国外资本家们正努力进行产品研发和产业链整合时，中国的垄断资本家们仍然津津乐道于最求短暂的特权垄断利润，最后在国际产业链中，中国所占有的就只有利用我们廉价的劳动力和土地吸引过来的制造一个环节，而其它产生绝大部分利润和产品设计与采购、仓储、订单处理、批发、零售都在新帝国主义的掌控中，这也就导致了为何中国的工人们只能拿世界最低的工资，这也难怪为何美国的孟山都拿着中国的大豆种子在世界上申请了40多个专利，控制了中国的大豆种子市场，而中国的企业却只能痛心疾首，望尘莫及。新帝国主义对付中国式的垄断资本家们的另一致命武器是金融资本，中国的垄断资本家们其实也不缺钱，可是他们缺人才，他们玩的那一套规则培养不出也吸引不了世界一流的管理大师和金融家，于是以华尔街为首的新帝国主义利用他们的一流的金融人才（其中也不乏来自中国的金融天才）操纵着中国的企业的命运，中国2004年粮油压榨企业的大规模（70%）倒闭并瞬间被外资收购的事实就说明了这一点。总之，依附在权利体制下的中国式垄断资本家们既不能走出国门，也不能守住自己的阵地，他们是一群落后的资本家。</p>\n<p>　　中国自由资本家的生与死</p>\n<p>　　新帝国主义之所以能剥削中国工人和操纵中国经济，其根本原因不在于新帝国主义的强大和邪恶，而在于我们自身的落后和弱小。倘使中国人不愿再次关起国门来，抗衡和制胜新帝国主义的唯一法宝就是培养和扶植中国的自由资本家，只有那些通过自由竞争成长起来的具有民族责任感的自由资本家才可能在如今激烈的国际贸易竞争中取得胜利，那些依靠特权成长起来的中国式垄断资本家没有也将不可能与西方老练的新帝国主义匹敌，这一点也正如我们所见到的那样，近些年来能够在国际上树立自主品牌的，尤其能够在西方国家的市场中取得一席之地的正是这些以民营企业为主的中国自由资本家。可如今中国自由资本主义的处境正在恶化，一方面他们正面临着国内的特权资本家的排挤，另一方面还有正准备随时吃掉他们的外来新帝国主义，而在这一刻，作为中国人我们必须清楚地认识，中国自由资本主义的生与死将决定着中国民族命运的盛与衰。</p>\n<p>　　总而言之，在后改革时期中国人正面临的住房、上学、看病难和将要面临的诸多其它问题其实质在于中国的社会逐渐成长起来的这三座大山，这其中新官僚主义是中国式特权垄断资本主义的温床和靠山，同时他们又互相包庇、彼此勾结着形成掠夺国民财富的利益联盟，在国民面前他们的力量强大而坚固，而在新帝国主义面前却显得弱小和无能。要推翻这三座大山，首先要消除新官僚主义，而要消除新官僚主义，唯有推动政治体制改革，倘不然，当历史的车轮开进死胡同时，悲剧便会重演。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/12 &#8212; <a href=\"http://www.letscorp.net/archives/12243\" title=\"改革前夜的“挣扎”：事业单位改革忙“跑部”\">改革前夜的“挣扎”：事业单位改革忙“跑部”</a> (0)</li>\n<li>2011/04/11 &#8212; <a href=\"http://www.letscorp.net/archives/12210\" title=\"水木社区：防民之口,甚于防川\">水木社区：防民之口,甚于防川</a> (0)</li>\n<li>2011/04/10 &#8212; <a href=\"http://www.letscorp.net/archives/12203\" title=\"令狐公:铁路经营权下放年内或试点 市场化改革启动！一声叹息！\">令狐公:铁路经营权下放年内或试点 市场化改革启动！一声叹息！</a> (0)</li>\n<li>2011/04/02 &#8212; <a href=\"http://www.letscorp.net/archives/12102\" title=\"从另一个角度分析日本政府的处理核泄漏事件\">从另一个角度分析日本政府的处理核泄漏事件</a> (0)</li>\n<li>2011/04/01 &#8212; <a href=\"http://www.letscorp.net/archives/12071\" title=\"一个关于中国三十年改革的理解框架(7-11完)\">一个关于中国三十年改革的理解框架(7-11完)</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=xOs9CGRCs-c:AYfWfpUd5uI:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=xOs9CGRCs-c:AYfWfpUd5uI:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=xOs9CGRCs-c:AYfWfpUd5uI:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=xOs9CGRCs-c:AYfWfpUd5uI:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/xOs9CGRCs-c\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":521,"categories":[1],"tags":[13232,11741,9363,9841,8836,32425,11759]}