{"id":145256,"link":"https://chinadigitaltimes.net/chinese/2011/04/人类无法抗拒的十大心理学效应/","date":"2011-04-14T18:18:17Z","modified":"2011-04-14T18:18:17Z","title":"人类无法抗拒的十大心理学效应","content":"<p><p>人类无法抗拒的十大心理学效应：大象小时候被细绳栓在木桩上，拼命用力都无法挣脱，渐渐的，就认命了，即使长大了，依旧被那根细绳所束缚，这就是习得性无助的厉害之处。<span></span></p>\n<p><img src=\"http://public.bay.livefilestore.com/y1pcFMG3pqiIiRsq7suoxF2lJgCjly3xgJzbPWQVfZHIKb9Qz1ihMMl3o6dBljQUg-329q69OGTteLiFt6oxEdOuw/%E8%8D%89%E5%9C%B0.jpg?psid=1\" alt=\"人类无法抗拒的十大心理学效应| jiaren.org\" title=\"人类无法抗拒的十大心理学效应| jiaren.org\" /></p>\n<p><strong>1、鸟笼逻辑</strong></p>\n<p>挂一个漂亮的鸟笼在房间里最显眼的地方，过不了几天，主人一定会做出下面两个选择之一：把鸟笼扔掉，或者买一只鸟回来放在鸟笼里，这就是鸟笼逻辑。</p>\n<p>过程很简单，设想你是这房间的主人，只要有人走进房间，看到鸟笼，就会忍不住问你：“鸟呢？是不是死了？”当你回答：“我从来都没有养过鸟。”人们会问：“那么，你要一个鸟笼干什么？”最后你不得不在两个选择中二选一，因为这比无休止的解释要容易得多。</p>\n<p>鸟笼逻辑的原因很简单：人们绝大部分的时候是采取惯性思维，可见在生活和工作中培养逻辑思维是多么重要。</p>\n<p><strong>2、破窗效应</strong></p>\n<p>心理学的研究上有个现象叫做“破窗效应”，就是说，一个房子如果窗户破了，没有人去修补，隔不久，其它的窗户也会莫名其妙的被人打破；一面墙，如果出现一些涂鸦没有清洗掉，很快的，墙上就布满了乱七八糟，不堪入目的东西；一个很干净的地方，人会不好意思丢垃圾，但是一旦地上有垃圾出现之后，人就会毫不犹疑的拋，丝毫不觉羞愧。</p>\n<p>这真是很奇怪的现象，心理学家研究的就是这个“引爆点”，地上究竟要有多脏，人们才会觉得反正这么脏，再脏一点无所谓，情况究竟要坏到什么程度，人们才会自暴自弃，让它烂到底。任何坏事，如果在开始时没有阻拦掉，形成风气，改也改不掉，就好象河堤，一个小缺口没有及时修补，可以崩坝，造成千百万倍的损失。</p>\n<p><strong>3、责任分散效应</strong></p>\n<p>1964年3月13日夜3时20分，在美国纽约郊外某公寓前，一位叫朱诺比白的年轻女子在结束酒巴间工作回家的路上遇刺。当她绝望地喊叫：“有人要杀人啦!救命!救命!”听到喊叫声，附近住户亮起了灯，打开了窗户，凶手吓跑了。当一切恢复平静后，凶手又返回作案。当她又叫喊时，附近的住户又打开了电灯，凶手又逃跑了。当她认为已经无事，回到自己家上楼时，凶手又一次出现在她面前，将她杀死在楼梯上。在这个过程中，尽管她大声呼救，她的邻居中至少有38位到窗前观看，但无一人来救她，甚至无一人打电话报警。这件事引起纽约社会的轰动，也引起了社会心理学工作者的重视和思考。人们把这种众多的旁观者见死不救的现象称为责任分散效应。</p>\n<p>对于责任分散效应形成的原因，心理学家进行了大量的实验和调查，结果发现：这种现象不能仅仅说是众人的冷酷无情，或道德日益沦丧的表现。因为在不同的场合，人们的援助行为确实是不同的。当一个人遇到紧急情境时，如果只有他一个人能提供帮助，他会清醒地意识到自己的责任，对受难者给予帮助。如果他见死不救会产生罪恶感、内疚感，这需要付出很高的心理代价。而如果有许多人在场的话，帮助求助者的责任就由大家来分担，造成责任分散，每个人分担的责任很少，旁观者甚至可能连他自己的那一份责任也意识不到，从而产生一种“我不去救，由别人去救”的心理，造成“集体冷漠”的局面。如何打破这种局面，这是心理学家正在研究的一个重要课题。</p>\n<p><strong>4、帕金森定律</strong></p>\n<p>英国著名历史学家诺斯古德·帕金森通过长期调查研究，写出一本名叫《帕金森定律》的书。他在书中阐述了机构人员膨胀的原因及后果：一个不称职的官员，可能有三条出路，第一是申请退职，把位子让给能干的人；第二是让一位能干的人来协助自己工作；第三是任用两个水平比自己更低的人当助手。</p>\n<p>第一条路是万万走不得的，因为那样会丧失许多权利；第二条路也不能走，因为那个能干的人会成为自己的对手；看来只有第三条路最适宜。于是，两个平庸的助手分担了他的工作，他自己则高高在上发号施令，他们不会对自己的权利构成威胁。两个助手既然无能，他们就上行下效，再为自己找两个更加无能的助手。如此类推，就形成了一个机构臃肿，人浮于事，相互扯皮，效率低下的领导体系。</p>\n<p><strong>5、晕轮效应</strong></p>\n<p>俄国著名的大文豪普希金曾因晕轮效应的作用吃了大苦头。他狂热地爱上了被称为“莫斯科第一美人”的娜坦丽，并且和她结了婚。娜坦丽容貌惊人，但与普希金志不同道不合。当普希金每次把写好的诗读给她听时，她总是捂着耳朵说：“不要听！不要听！”相反，她总是要普希金陪她游乐，出席一些豪华的晚会、舞会，普希金为此丢下创作，弄得债台高筑，最后还为她决斗而死，使一颗文学巨星过早地陨落。在普希金看来，一个漂亮的女人也必然有非凡的智慧和高贵的品格，然而事实并非如此，这种现象被称为晕轮效应。</p>\n<p>所谓晕轮效应，就是在人际交往中，人身上表现出的某一方面的特征，掩盖了其他特征，从而造成人际认知的障碍。在日常生活中，“晕轮效应”往往在悄悄地影响着我们对别人的认知和评价。比如有的老年人对青年人的个别缺点，或衣着打扮、生活习惯看不顺眼，就认为他们一定没出息；有的青年人由于倾慕朋友的某一可爱之处，就会把他看得处处可爱，真所谓“一俊遮百丑”。</p>\n<p>晕轮效应是一种以偏概全的主观心理臆测，其错误在于：第一，它容易抓住事物的个别特征，习惯以个别推及一般，就像盲人摸象一样，以点代面；第二，它把并无内在联系的一些个性或外貌特征联系在一起，断言有这种特征必然会有另一种特征；第三，它说好就全都肯定，说坏就全部否定，这是一种受主观偏见支配的绝对化倾向。总之，晕轮效应是人际交往中对人的心理影响很大的认知障碍，我们在交往中要尽量地避免和克服晕轮效应的副作用。</p>\n<p><strong>6、霍桑效应</strong></p>\n<p>心理学上的一种实验者效应。20世纪20-30年代，美国研究人员在芝加哥西方电力公司霍桑工厂进行的工作条件、社会因素和生产效益关系实验中发现了实验者效应，称霍桑效应。</p>\n<p>实验的第一阶段是从1924年11月开始的工作条件和生产效益的关系，设为实验组和控制组。结果不管增加或控制照明度，实验组产量都上升，而且照明度不变的控制组产量也增加。另外，又试验了工资报酬、工间休息时间、每日工作长度和每周工作天数等因素，也看不出这些工作条件对生产效益有何直接影响。</p>\n<p>第二阶段的试验是由美国哈佛大学教授梅奥领导的，着重研究社会因素与生产效率的关系，结果发现生产效率的提高主要是由于被实验者在精神方面发生了巨大的变化。参加试验的工人被置于专门的实验室并由研究人员领导，其社会状况发生了变化，受到各方面的关注，从而形成了参与试验的感觉，觉得自己是公司中重要的一部分，从而使工人从社会角度方面被激励，促进产量上升。</p>\n<p>这个效应告诉我们，当同学或自己受到公众的关注或注视时，学习和交往的效率就会大大增加。因此，我们在日常生活中要学会与他人友好相处，明白什么样的行为才是同学和老师所接受和赞赏的，我们只有在生活和学习中不断地增加自己的良好行为，才可能受到更多人的关注和赞赏，也才可能让我们的学习不断进步，充满自信！</p>\n<p><strong>7、习得性无助实验</strong></p>\n<p>习得性无助效应最早有奥弗米尔和西里格曼发现，后来在动物和人类研究中被广泛探讨。简单地说，很多实验表明，经过训练，狗可以越过屏障或从事其他的行为来逃避实验者加于它的电击。但是，如果狗以前受到不可预期（不知道什么时候到来）且不可控制的电击（如电击的中断与否不依赖于狗的行为），当狗后来有机会逃离电击时，他们也变得无力逃离。而且，狗还表现出其他方面的缺陷，如感到沮丧和压抑，主动性降低等等。</p>\n<p>狗之所以表现出这种状况，是由于在实验的早期学到了一种无助感。也就是说，它们认识到自己无论做什么都不能控制电击的终止。在每次实验中，电击终止都是在实验者掌控之下的，而狗会认识到自己没有能力改变这种外界的控制，从而学到了一种无助感。</p>\n<p>人如果产生了习得性无助，就成为了一种深深的绝望和悲哀。因此，我们在学习和生活中应把自己的眼光在开阔一点，看到事件背后的真正的决定因素，不要使我们自己陷入绝望。</p>\n<p><strong>8、证人的记忆</strong></p>\n<p>证人，在我们的认识里，通常都是提供一些客观的证据的人，就是把自己亲眼看到、亲耳听到的东西如实地讲出来的人。然而，心理学研究证明，很多证人提供的证词都不太准确，或者说是具有个人倾向性，带着个人的观点和意识。</p>\n<p>证人对他们的证词的信心并不能决定他们证词的准确性，这一研究结果令人感到惊讶。心理学家珀费可特和豪林斯决定对这一结论进行更深入的研究。为了考察证人的证词是否有特别的东西，他们将证人的记忆与对一般知识的记忆进行了比较。</p>\n<p>他们让被试者看一个简短的录象，是关于一个女孩被绑架的案件。第二天，让被试者回答一些有关录象里内容的问题，并要求他们说出对自己回答的信心程度，然后做再认记忆测验。接下来，使用同样的方法，内容是从百科全书和通俗读物中选出的一般知识问题。</p>\n<p>和以前发生的一样，珀费可特和豪林斯也发现，在证人回忆的精确性上，那些对自己的回答信心十足的人实际上并不比那些没信心的人更高明，但对于一般知识来说，情况就不是这样，信心高的人回忆成绩比信心不足的人好得多。</p>\n<p>人们对于自己在一般知识上的优势与弱势有自知之明，因此，倾向于修改他们对于信心量表的测验结果。一般知识是一个数据库，在个体之间是共享的，它有公认的正确答案，被试可以自己去衡量。例如，人们会知道自己在体育问题上是否比别人更好或更差一点。但是，目击的事件不受这种自知之明的影响。例如，从总体上讲，他们不大可能知道自己比别人在记忆事件中的参与者头发颜色方面更好或更差。</p>\n<p><strong>9、罗森塔尔效应<br /></strong><br />\n美国心理学家罗森塔尔等人于1968年做过一个著名实验，他们到一所小学，在一至六年级各选三个班的儿童进行煞有介事的“预测未来发展的测验”，然后实验者将认为有“优异发展可能”的学生名单通知教师。其实，这个名单并不是根据测验结果确定的，而是随机抽取的。它是以“权威性的谎言”暗示教师，从而调动了教师对名单上的学生的某种期待心理。8个月后，再次智能测验的结果发现，名单上的学生的成绩普遍提高，教师也给了他们良好的品行评语。</p>\n<p>这个实验取得了奇迹般的效果，人们把这种通过教师对学生心理的潜移默化的影响，从而使学生取得教师所期望的进步的现象，称为“罗森塔尔效应”，习惯上也称为皮格马利翁效应（皮格马利翁是古希腊神话中塞浦路斯国王，他对一尊少女塑像产生爱慕之情，他的热望最终使这尊雕像变为一个真人，两人相爱结合）。</p>\n<p>教育实践也表明：如果教师喜爱某些学生，对他们会抱有较高期望，经过一段时间，学生感受到教师的关怀、爱护和鼓励，常常以积极态度对待老师、对待学习以及对待自己的行为，学生更加自尊、自信、自爱、自强，诱发出一种积极向上的激情，这些学生常常会取得老师所期望的进步。相反，那些受到老师忽视、歧视的学生，久而久之会从教师的言谈、举止、表情中感受到教师的“偏心”，也会以消极的态度对待老师、对待自己的学习，不理会或拒绝听从老师的要求，这些学生常常会一天天变坏，最后沦为社会的不良分子。尽管有些例外，但大趋势却是如此，同时这也给教师敲响了警钟。</p>\n<p><strong>10、虚假同感偏差</strong></p>\n<p>我们通常都会相信，我们的爱好与大多数人是一样的。如果你喜欢玩电脑游戏，那么就有可能高估喜欢电脑游戏的人数。你也通常会高估给自己喜欢的同学投票的人数，高估自己在群体中的威信与领导能力等等。你的这种高估与你的行为及态度有相同特点的人数的倾向性就叫做“虚假同感偏差”。有些因素会影响你的这种虚假同感偏差强度：<br />\n（1）当外部的归因强于内部归因时；<br />\n（2）当前的行为或事件对某人非常重要时；<br />\n（3）当你对自己的观点非常确定或坚信时；<br />\n（4）当你的地位或正常生活和学习受到某种威胁时；<br />\n（5）当涉及到某种积极的品质或个性时；<br />\n（6）当你将其他人看成与自己是相似时。</p>\n<p>（<a href=\"http://blog.renren.com/share/233521573/5970440084\">via</a>）</p>\n<p><img src=\"http://rescdn.qqmail.com/zh_CN/htmledition/images/rss/newwin.gif\" title=\"人类无法抗拒的十大心理学效应| jiaren.org\" alt=\"人类无法抗拒的十大心理学效应| jiaren.org\" />友情提示：如果文章有分页可能会被截断，请<a href=\"http://jiaren.org/2011/04/14/10-xinlixue/\">点此阅读全文</a>。</p>\n<div></div>\n<hr><strong>阅读佳人美文，让自己更美好！请访问：<a href=\"http://jiaren.org/\">http://www.jiaren.org</a></strong><br /><a href=\"http://lamqi.blogspot.com/\">卿本佳人</a> for <a href=\"http://jiaren.org/\">佳人</a> | <a href=\"http://jiaren.org/subscribe/\">订阅</a> | <a href=\"http://jiaren.org/hot/\">热文</a> |  <a href=\"http://jiaren.org/contribute/\">投稿</a> | <a href=\"http://jiaren.org/ad/\">广告</a> | <a href=\"http://www.douban.com/group/jiaren/\">豆瓣小组</a> | <a href=\"http://jiaren.org/hg/\">精选淘宝皇冠店</a>| <a href=\"http://jiaren.org/taobao/\">佳人淘宝商城</a><img src=\"http://www1.feedsky.com/t1/499473068/jiaren/feedsky/s.gif?r=http%3A//jiaren.org/2011/04/14/10-xinlixue/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/jiaren/499473068/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/jiaren/499473068/art01.gif\"></a></p>\n</p>\n<p><img src=\"http://rescdn.qqmail.com/zh_CN/htmledition/images/rss/newwin.gif\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16105,9881]}