{"id":145254,"link":"https://chinadigitaltimes.net/chinese/2011/04/微博“钱景”不明-《财经网》/","date":"2011-04-18T11:00:55Z","modified":"2011-04-18T11:00:55Z","title":"微博“钱景”不明-《财经网》","content":"<p><b>《财经》记者 王奇华</b></p>\n<p>　　红火的微博什么时候赚钱，怎么赚钱，能赚多少钱？问题不仅仅摆在新浪（NASDAQ：SINA）CEO曹国伟的面前，也摆在新浪投资人面前。</p>\n<p>　　悲观者如高盛。2011年2月16日，高盛将新浪的评级从买入下调为中性，理由是新浪股价对微博价值的市场反映已经达到20亿美元，由于微博的商业化还在早期探索阶段，高盛认为微博价值上涨的空间有限。</p>\n<p>　　乐观者如中金和Stifel<br />\nNicolaus。3月3日，中金公司发布的报告中，将新浪未来两年的目标价定为142美元，三年内的目标价定为201美元，超过当前股价的两倍。美国投资公司Stifel<br />\nNicolaus在3月30日的报告中，则将新浪的目标股价从100美元提高到130美元，并预计新浪微博的估值到今年底将达到33亿美元。</p>\n<p>　　乐观者占据了多数。4月5日，新浪股价收盘超过116美元，创下52周最高价。从2009年8月，微博内测开始，新浪的股价上涨超过200％。其间，新浪广告业务表现稳定，而微博依然是投资者眼中最具潜力的亮点。</p>\n<p>　　易凯资本CEO王冉在接受《财经》记者采访时说，未来的两年到三年时间内，新浪微博的价值可能会超越其传统互联网媒体平台的价值。</p>\n<p>　　对于赢利计划，曹国伟依然沿袭旧调。曹国伟告诉分析师，在2011年，新浪将会加大微博部门的投入，扩大规模，并在二三线城市推广，增加用户数量。二季度微博新版本推出以后，将会做更多赢利方式的尝试。</p>\n<p>　　4月1日，曹国伟对《财经》记者表示，微博商业化一直在探索中发展，一个好的互联网要有一定的规模和平台，其中很重要的是商业模式的形成和商业模式规模化的问题。</p>\n<p>　　但是，曹国伟表示，当前新浪的重点还不在于赢利和收入，而是主要探索以后微博商业化的模式发展，最近的一年到两年中，新浪的主要任务是如何发展微博平台的规模，提升产品和用户的体验。“真正挣钱的互联网公司真的很少很少，真正赚大钱的，肯定是有一定规模的用户平台。”</p>\n<p><strong>　　用户数天花板</strong></p>\n<p>　　3月2日发布财报的时候，曹国伟同时宣布，新浪微博注册用户在过去四个月的基础上增长一倍，超过1亿。正是这种高速的用户扩张速度，给了资本市场对于新浪微博价值的想象空间。</p>\n<p>　　新浪微博用户在“2011年底增至1.5亿人，在2012年底增至2.4亿人”，这是中金公司对其发展前景的“基准设定”。乐观估计，新浪能够在2012年底实现近3亿规模的用户数。</p>\n<p>　　类似的乐观估计，也同样见于去年国内社交网站爆发之时。但相隔仅一年，国内社交网站竞争大体尘埃落定，人人网和开心网用户数量的增长已见乏力，再不复当年之勇。</p>\n<p>　　正在计划美国IPO的人人网公布的数据显示，其用户数量约1.6亿。相关人士向《财经》记者透露，开心网注册用户也在今年初过亿。两家总数相加约2.6亿，仍未能超过腾讯旗下QQ空间的规模。而且，与Facebook在全球范围内的不断扩张不同，中国的社交网站在达到这个规模的用户数后，已经无力实现高速成长。</p>\n<p>　　艾瑞咨询分析师由天宇在接受《财经》记者采访时表示，社交网站用户数量之所以增长乏力，根本原因在于社交化的网民数量已然饱和。在他看来，同样具备社交特性的国内微博，其用户数也将在新增几千万的用户规模之后，遭遇增长的天花板。</p>\n<p>　　根据艾瑞咨询的网络监测数据，国内微博和社交网站在网民覆盖上大体相当，重合度很高。社交网站覆盖用户数在排除QQ空间的情况下，约为2.5亿，而微博服务能够达到的用户规模，也大体与之相当。</p>\n<p>　　而早在新浪微博用户数破亿之前，腾讯就在2月5日宣布，其微博注册用户数量突破了1亿。腾讯微博与新浪微博在用户数覆盖上，总共已经超过2亿。将来究竟还有多大的成长空间，目前仍很难断言。</p>\n<p>　　摩根士丹利分析师季卫东在接受《财经》记者采访时表示，在国内的微博领域，新浪和腾讯是最有机会占据市场领先地位的两家公司。</p>\n<p>　　在王冉看来，腾讯是最有可能对新浪微博造成竞争的对手。虽然相对于新浪微博来说属于后发，但腾讯依托庞大的用户群和强大的平台作为基础，在年轻人和二三线城市用户中拥有优势。</p>\n<p>　　在目前两者注册用户数旗鼓相当的形势下，将来的发展空间则取决于整个市场规模有多大，而这一点，可以说并不在新浪可操控范围之内。</p>\n<p>　　不过，对于带有社交性的网络服务来说，注册用户数并不意味着全部。中金公司在报告中也提到了这一点。根据艾瑞咨询提供的数据，以活跃用户数作为基准，新浪微博在2010年的市场中占有56.5％的份额，腾讯则为21.5％。而如果以用户浏览时间来看，新浪微博更是以86.6％的市场份额遥遥领先于腾讯的9.1％。</p>\n<p>　　但用户使用时间上的增长空间也遭受疑问。由天宇表示，虽然新浪微博带有社交性质，但仍然不能算是社交网络，用户在上面更多是信息的获取，而不是社交行为，无法像社交网站之王Facebook那样大量占用用户时间。同时，社交行为不足，也在一定程度上降低了微博服务的黏性。</p>\n<p>　　主管微博运营的新浪高层说，新浪微博用户目前在使用微博时，仍然以信息与新闻的获取居多。</p>\n<p>　　为了更多地黏住用户，新浪微博于去年打造自己的开放平台，吸引并鼓励第三方开发者依托微博平台开发第三方应用。但时至今日，平台上的应用发展情况并不明朗，甚至已经出现针对这一开放平台的指责。</p>\n<p>　　上述新浪高层透露，要把微博打造成社交平台，开放平台和通过开放平台衍生出来的APP（应用）是至关重要的环节。</p>\n<p>　　在用户规模增长天花板和竞争对手压力之外，新浪微博还需要面临另一个不确定的因素：新的互联网模式。互联网行业从雅虎创立的门户模式，到以谷歌为代表的搜索，再到以Facebook为代表的社交网站，新的模式此起彼伏。有些模式成就了巨大的商业价值，但也有些模式来时风风火火，去时黯淡无光。</p>\n<p>　　易观国际董事长兼CEO于扬对《财经》记者表示，当年的博客在吸收了众多风险资本之后就基本没有什么发展，也未曾出现以此为主的商业模式。博客在还没有挣到钱的时候，就已经开始被微博取代。虽然微博目前还看不到这样的取代方式，但可能性仍然存在。</p>\n<p><strong>　　如何赚钱</strong></p>\n<p>　　与新浪微博一样，微型博客模式的开创者Twitter创立五年来，一直也未找到一条明晰的赢利之路。至今，Twitter的用户数已经超过2亿，市场估值也是一路高企。</p>\n<p>　　3月3日新浪宣布以6600万美元收购电子商务网站麦考林19％的股权。曹国伟说这是新浪进入电子商务领域的第一步，并未提及微博。</p>\n<p>　　季卫东认为，微博在电子商务上的空间，目前断言尚为时过早。而于扬则更为直接，他向《财经》记者表示，投资麦考林，恰好说明新浪还没完全想明白微博的商业化之路，所以选择尝试甚至试错。</p>\n<p>　　运行于微博平台上的电子商务，只是新浪微博提供的想象空间之一。但相较于电子商务这样还处于“试错”阶段的方法来说，广告被普遍认为是最有可能的一种方式。</p>\n<p>　　季卫东说，目前看得最清楚的，就是广告所能够带给新浪微博商业上的空间。新浪微博目前共有6万个名人是其注册用户，这6万个名人不仅具有很强的号召力与广告价值，而且名人的粉丝形成了天然的区块分割。</p>\n<p>　　在王冉看来，基于新浪微博对用户信息与发言的掌握与分析，可以实现高度精准的信息推送，这其中当然包括商业信息。他认为新浪微博作为平台，可以提供给厂商以精准的分析工具来筛选适合自身产品的消费者。</p>\n<p>　　上述新浪高层认为，依托用户数据分析和强大的匹配送达，实现精确的信息投放，是微博广告价值的核心。</p>\n<p>　　但止步于广告，必然不是新浪管理层对微博所期许的。Twitter以2亿的用户规模，2010年的广告收入也仅为7000万美元左右，与新浪门户的媒体价值还相差甚远。</p>\n<p>　　要改变依赖广告实现收入的局面，新浪还必须把微博业务进一步向社交网络倾斜。于扬认为，目前的微博还算不上类似Facebook这样的“自社区”，更多是一种由众多微型媒体所集合而成的媒体。与社交网站多对多的交流不同，微博更多的还是一对多的“广播”方式，媒体特性更浓。</p>\n<p>　　一旦局限于这样单向传播的媒体方式，新浪微博相对于社交网站来说，其可扩展性必然受到削弱。由天宇表示，商品信息更加适合于在双向乃至于多向的网络上传播。并且，由于社交网站上人与人之间的关系是一种强信任关系。以强信任的人际关系为基础，社交网站更容易向其他领域扩展。</p>\n<p>　　王冉认为新浪微博在国内仍然具有巨大的发展空间。中国没有类似于Facebook这样占据统治地位的社交网站，人人网和开心网虽然各自切割了属于自己的市场空间，但力量与规模有限。</p>\n<p>　　王冉说，新浪有机会在国内把Twitter的商业价值和一部分Facebook的商业价值凝聚在一起。</p>\n<p>　　上述主管微博运营的新浪高层认为，微博有机会演进为社交产品。新浪已经并且将更多在微博中增加社交性产品，逐步脱离Twitter的信息传播范畴。</p>\n<p>　　去年底，新浪启动微博开发者创新基金，投入2亿元。同时，新浪将与微博开放平台开发者进行收入的三七分成。开发者可利用微博平台，开发网络游戏、工具等多种第三方应用。</p>\n<p>　　不论是依靠硬件的苹果公司还是依靠网络的Facebook，均仰赖其庞大而高效的第三方开发者，从而形成系统优势地位。一旦生态系统形成，如何赚钱自然便是水到渠成之事。但新浪微博这片土壤之上，究竟能否生长出这样的生态系统，仍是一个待解之谜。</p>\n<p>　　<strong>本刊记者张对此文亦有贡献</strong></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[19307,16108,10889]}