{"id":145201,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日经济-第3904期/","date":"2011-04-18T01:30:43Z","modified":"2011-04-19T21:49:43Z","title":"安邦-每日经济-第3904期","content":"<p><p>分析专栏：中国财政转移支付制度面临重大改革压力</p>\n<p>中国一季度GDP同比增长9.7%CPI涨幅5%    3<br />国税总局加大高收入者个税征管应对中低收入个税的下降    3<br />一季度中国国民收入分配进一步恶化    3<br />中国11省电网企业将暂时承担电价上涨成本    4<br />发改委更应约谈石油电力等垄断企业以有效抑制通胀    4<br />国内放开石油进口权仍然遥遥无期    4<br />国内油价未来调整时可能将缩小上涨幅度    5<br />公布“三公”收费不仅仅是行政改革问题    5<br />从中石化“天价酒”事件看国资管理的重大缺陷    5<br />世界银行警告粮价进一步上涨将加剧贫困与动荡    6<br />俄国内舆论推动俄政府在天然气谈判上对中国强硬    6<br />上海红十字会高额吃喝的钱也是来自于捐助    6<br />广交会国外采购商报名人数较上届大增16.78%    7<br />“金砖五国”是中国经济增长的派生现象    7<br />从食品市场看，中国人的创新全体现在造假上！    7<br />福岛核事故终于迎来了最坏结果    8<br />重庆红色卫视改版广告损失3亿，收视率大降    8<br />穆巴拉克如遭法庭重判将影响中东各国的变革进程    8<br />Facebook正蚕食更多的网络市场份额    9<br /> <br />〖分析专栏〗<br />【中国财政转移支付制度面临重大改革压力】<br />1994年分税制改革彻底解决了中央的财政困难，却给地方留下了财力不足的难题。所以，在十七大上提出了“健全中央和地方财力与事权相匹配的体制”，而纵向的财政性转移是无可避免的解决之道。<br />财政部数据显示，2010年，全国财政收入83080亿元，其中中央本级收入42470亿元，占财政总收入的51.1%；地方本级收入40610亿元，占48.9%。2010年，全国财政支出89575亿元，中央本级的支出（15973亿元）占收入比例（42470亿元）的37.6%；地方政府的本级支出（73602亿元）占地方本级收入（40610）的181%。上述数据表明，地方中央税收返还和转移支付资金，成为支撑地方本级支出的重要部分，但这套机制在具体执行中却弊端重重。<br />一方面，中央以项目作为转移支付承载体的做法并未得到地方的一致感激，反而是怨声不断。特别是在2008年的4万亿投资中，很多要求地方配套资金的项目最后变成了地方的负担。另一方面，地方将中央配套转移支付视为一大财源，为此不惜拼命上项目以套取中央资金。<br />上述问题反映的是财政转移支付制度的内在缺陷。在我们看来，其中既有中央的问题，也有部委和地方政府的问题，实际上是上述主体在利益上扯不清的纠葛。<br />首先，中央在对下的转移支付中，总是想达成双重目标：既平衡地区差异，又想通过财力控制让地方听从中央的意志。这就使得专项转移支付在历年财政计划中牢牢占据主导地位。全国人大提供的一份报告显示，2009年中央专项转移支付数额达到12359亿元，占全国转移支付的52%。但广西壮族自治区财政厅预算处处长王代玉表示，中央部委对下面情况不了解，专项转移支付现在什么都有，有的同一个项目，几个部门一起给钱，很混乱。全国人大常委会预算工作委员会研究室主任冯键也认为，中央财政不应具体安排大量属于地方责任的项目。但在实际执行中，“中央点菜、地方买单；中央出钱、地方配套”加剧了地方财政收支矛盾。<br />其次，专项转移支付过多使得部委利益在其中纠缠不清。在现有制度安排下，国务院各部委不是决策执行部门，而是实际的决策部门。很多时候，专项转移支付成了部委利益斗争的舞台。出于自身考虑，各个部委都想出台一些本部门政策，但基层政府就不堪其扰了。湖南祁东县归阳镇党委书记周才平诉苦说，该镇“七站八所”在中央一些部委自上而下的督促下，纷纷大兴土木。“有的所就一两个人，非要造一栋楼，上面还要求有红外线水龙头，手一伸就出水，一千多元一个，光这笔就花了几千元钱。上面只给了8万元，乡镇‘配套’的钱要花几十万元，乡镇哪来这么多钱？”所以，湖南省财政厅长李友志认为，当前要完善分税制主要是解决“部门割据”的问题，“由于中央专项转移支付过多、中央管钱的部门过多，导致资金使用分散，效率低下，‘跑部钱进’，还滋生腐败。”<br />当然，站在地方政府角度，他们也有自己的小算盘。中国目前专项转移支付过多和多头管理的现状让地方政府看到了其中的政策漏洞，这个部委走不通，就修改项目计划书，换个方向再突破。项目资金到位后的挪用现象极为普遍，以至于财政部用在监督上的政策成本居高不下。<br />最终分析结论（Final Analysis Conclusion）：<br />现有财政转移支付机制加剧了事权与财力的错配，尤其是全国主体功能区基本确定后，如果延续现有机制，势必会导致更大矛盾的发生。在我们看来，首先必须加大一般性转移支付的比例；第二，专项转移支付要完善中央与地方的沟通机制，可以考虑根据各地发展差异制定一个项目资金配套比例，主要由地方确定项目，中央审批，这样有利于地方合理安排自己的发展规划；第三，完善财政民主和公开机制，减轻中央对地方可能滥用转移资金的担忧。（ALH）返回目录</p>\n<p>〖优选信息〗<br />【形势要点：中国一季度GDP同比增长9.7%CPI涨幅5%】<br />国家统计局15日发布了2011年一季度国内经济数据。数据显示，一季度居民消费价格（CPI）涨幅为5.0%，其中城市上涨4.9%，农村上涨5.5%，八大类商品七涨一落。其中，3月份居民消费价格同比上涨5.4%，环比下降0.2%。一季度，工业生产者出厂价格同比上涨7.1%，3月份上涨7.3%，环比上涨0.6%；工业生产者购进价格同比上涨10.2%，3月份上涨10.5%，环比上涨1.0%。一季度，全国规模以上工业增加值同比增长14.4%；固定资产投资（不含农户）39465亿元，同比增长25.0%；全国房地产开发投资8846亿元，同比增长34.1%。一季度，进出口总额8003亿美元，同比增长29.5%。其中，出口3996亿美元，增长26.5%；进口4007亿美元，增长32.6%。进出口相抵，逆差10亿美元。经初步核算，一季度国内生产总值96311亿元，按可比价格计算，同比增长9.7%。分产业看，第一产业增加值5980亿元，增长3.5%；第二产业增加值46788亿元，增长11.1%；第三产业增加值43543亿元，增长9.1%。从环比看，一季度国内生产总值增长2.1%。（LCXS）返回目录<br />【政策：国税总局加大高收入者个税征管应对中低收入个税的下降】<br />人大常委会近日将审议个人所得税法修正案草案，中低收入者个税负担有望减轻。但新华网17日从国税总局获悉，税务总局已下发通知，要求切实加强高收入者个人所得税征管。通知要求，加强财产转让所得征管，其中包括：完善自然人股东股权（份）转让所得征管、加强房屋转让所得和拍卖所得征管、抓好个人以评估增值的非货币性资产对外投资取得股权（份）等其他形式财产转让所得征管；深化利息、股息、红利所得征管；完善生产经营所得征管。通知还要求，继续加强高收入行业和人群的个人所得税征管，其中包括：加强以非劳动所得为主要收入来源人群的征管，例如从事房地产、矿产资源投资、私募基金、信托投资等活动的高收入人群；做好高收入行业工薪所得征管，尤其是各类奖金、补贴、股票期权和限制性股票等激励所得；对纳税人从两处或两处以上取得工资、薪金所得，应通过明细申报数据等信息汇总比对；完善数额较大的劳务报酬所得征管；加强高收入外籍个人取得所得的征管。通知指出，要建立健全高收入者应税收入监控体系，加强税务机关内部和外部涉税信息的获取与整合应用，通过各类涉税信息的分析、比对，掌握高收入者经济活动和税源分布特点、收入获取规律等情况，有针对性地加强高收入者个人所得税征管。这样，全年个税收入可能仍将显著增长。一季度中国个税为2038亿元，同比大增37%。（LHZB）返回目录<br />【形势要点：一季度中国国民收入分配进一步恶化】<br />中国“十二五”规划纲要首次明确提出了居民收入增幅要高于GDP增幅的任务。然而从一季度的经济数据来看，中国国民收入结构并没有改善，反而进一步恶化。统计局的数据显示，一季度中国GDP为96311亿元，按可比价格计算，同比增长9.7%。一季度，城镇居民家庭人均总收入6472元。其中，城镇居民人均可支配收入5963元，同比增长12.3%，扣除价格因素，实际增长7.1%。在城镇居民家庭人均总收入中，工资性收入增长10.2%，转移性收入增长8.5%，经营净收入增长32.6%，财产性收入增长23.6%。农村居民人均现金收入2187元，增长20.6%，扣除价格因素，实际增长14.3%。其中，工资性收入增长18.9%，家庭经营收入增长21.4%，财产性收入增长13.3%，转移性收入增长27.9%。扣除价格因此，一季度城镇居民工资性收入实际增幅低于GDP增速4.7个百分点，而农村居民工资性收入实际增幅高于GDP，根本原因是劳动力不再供大于求，企业被迫上调。虽然居民在国民收入分配中的份额进一步下降，但财政收入进一步上升。一季度累计，全国财政收入26125.74亿元，比去年同期增加6498.67亿元，增长33.1%，实际增幅高于GDP18.2个百分点。如居民收入无法显著改善，则内需的增长难超预期。（RHZB）返回目录<br />【形势要点：中国11省电网企业将暂时承担电价上涨成本】<br />电力新闻网从多家电厂了解到，自4月10日起，发改委上调了部分亏损严重火电企业上网电价。其中煤电价格严重倒挂的山西上调上网电价0.026元/千瓦时，河南上调上网电价0.015元/千瓦时，全国有11个省份的上网电价上调在0.01元/千瓦时以上。不过，此次调价仅上调亏损火电企业上网电价，终端销售电价没有联动，增加成本暂时由电网企业承担。火电企业整体亏损现象由来已久。据中国电力企业联合会稍早前发布的一份数据显示，自2003年以来，中国煤炭价格持续上涨，秦皇岛5500大卡煤炭累计上涨超过150%，而销售电价涨幅仅上涨32%。从2008年开始，五大发电集团火电三年累计亏损分别为85.45亿元、128.15亿元、140.08亿元、110.47亿元、138.42亿元，总计亏损额达到602.57亿元。发改委于2004年年底出台煤电联动制度，规定以不少于半年为一个煤电价格联动周期，若周期内平均煤价较前一周期变化幅度达到或超过5%，便将相应调整电价。2005年、2006年分别两次执行过该政策。此后，煤价一路飙升，“煤电联动”却“一动不动”。如何理顺煤电价格机制，已经成稿的电力“十二五”专项规划建议，国家推行联动的销售电价，即建立与用电质量和发电上网电价联动的分类销售电价，其理由是利于节约用电、抑制低效需求，合理调整销售电价。根据规划，2015年全国平均销售电价将超过0.7元/度，2020年平均电价将超过0.8元/度。（LHZB）返回目录<br />【形势要点：发改委更应约谈石油电力等垄断企业以有效抑制通胀】<br />据国家统计局近日公布，3月居民消费价格指数（CPI）同比上涨5.4%，创下32个月新高，一季度CPI同比涨幅达5.0%，这表明目前国内的通胀形势依然非常严峻。据媒体报道，国家发改委副主任彭森近日表示，国家将从蔬菜种植面积、产量等多方面考核菜篮子市长负责制。彭森表示，对地级以上城市，菜地的面积、产量，叶类蔬菜的自给能力，以及政府扶持生产基地、集贸市场建设，社区集贸市场，平价商店规划建设，蔬菜的储备的情况进行全面的考核。而在企业价格管控方面，继中国食用油生产企业限价令延期后，原定4月涨价的大型粮食企业也被政府要求暂缓提价。据媒体报道称，从多家粮企证实，古船面粉、五得利面粉等大型粮企已经接到国家相关部门通知，要求企业延迟两个月涨价。报道引述几家粮企证实，“已接到国家粮食局的文件。该文件已经在企业内部公开，但文件明确是根据国家发改委的控制物价的精神而发布的。”去年年底，各大粮企因小麦收购价格高、成本上涨，纷纷要求上涨价格，随后国家发改委一月两次约谈企业负责人，各大企业被要求全国两会前不得涨价。同时为弥补企业亏损，国家粮食局安排企业竞购低价小麦。而为抑制物价上涨，国家发改委近期已经约谈了方便面企业、百货企业、啤酒巨头等。不过，约谈了这么多食品类企业，却不见发改委约谈对原材料价格有着举足轻重作用的中石油、中石化或者电力企业等。如果要想更加快速有效的抑制通胀，发改委约谈这些垄断企业的作用似乎会更大。（NCXS）返回目录<br />【形势要点：国内放开石油进口权仍然遥遥无期】<br />《财经网》在近日采访商务部部长陈德铭时，他就放开石油进口权是否有时间表一事做出了表态，其双手一摊用英文回答，“I don’t know”（意为“我不知道”）。这是作为商务部部长的陈德铭首次就原油进口权一事表态。目前，国内只有中石油中石化等少数几家央企才具有进口原油和成品油的资质，其他包括众多民营地方炼厂和民营加油站并不享这种权利。据山东炼油协会会长刘爱英的介绍，由于山东地方炼厂不具有原油进口权，地炼只能加工高硫燃料油，成本高昂。在去年和今年的“两会”上，全国工商联石油商会曾屡次向商务部建议向民营油企放开石油进口权，不过此事却一直雷声大雨点小，不见下文。一位地炼人士表示，商务部不知道何时能放开原油进口权，那么放开之路可谓遥遥无期。事实上，是否放开原油进口权是近年来央企与民企一直争论的焦点，并一直受到民营油企的极力推动和中石化等央企的极力反对。反对者如中石化认为，按照现在的形势来看，不能放开石油进口限制，如果放开，就会导致类似铁矿石谈判一样的混乱情况。而赞成者如地炼方面则认为，只有放开原油进口权，才能让中国石油供给更加多元。一位地炼人士称，事实证明，垄断原油进口并不能解决现在120美元/桶的高油价。（LCXS）返回目录<br />【形势要点：国内油价未来调整时可能将缩小上涨幅度】<br />据媒体近日获悉，国家已对国际油价的进一步上涨制定了预案，正在研究建立政府、企业、消费者合理分担成本上涨的机制。国家发改委价格司的一位工作人员称，“调价窗口工作日会延长。”但具体到预案细则，则不愿多透露。而据媒体报道，未来国内油价仍和国际油价联动，但调价窗口会由22个工作日有所延长，能容忍的国际油价变动4%的红线也会放宽。根据目前的成品油价格形成机制，当国际油价高于每桶80美元时，开始扣减加工利润率，直到按加工零利润计算成品油价格；如果国际油价高于每桶130美元，就会采取适当财税政策保证成品油生产和供应，汽、柴油价格原则上不提或少提。新预案是否会对130美元临界线调整尚不明确。曾多次参与能源改革工作的厦门大学中国能源经济研究中心主任林伯强表示，“所谓预案其实就是未来国际油价再涨，国内油价要涨少一点，而不是不涨了。”而发改委负责价格工作的副主任彭森此前也明确承认已制定了油价预案。（LCXS）返回目录<br />【形势要点：公布“三公”收费不仅仅是行政改革问题】<br />当前，全国反腐败进入了新的高潮，不仅抓的案件增多，而且出台规定加强对“裸官”的统计和监管。中央之所以强化干部队伍反腐败，与当前的社会形势有关，因为腐败问题引发了群众对党和政府的不信任。这就演变成了政治问题。不过，针对官员个人的反腐比较容易推进，针对政府机构和系统的变相违规问题则不容易治理。比如，要求政府机构披露“三公”支出（公车消费、公费出国、公务接待费支出）的呼声，近年愈来愈多，去年3月10日，全国人大常委会预算工作委员会主任高强就表示，全国人大在审查预算报告中明确提出要求“在明年向人大报告预算时，要报告政府的基本建设情况和政府行政开支情况”。当时在修改中的《预算法》也明确提出预算公开的要求，即“政府编制的预算、调整预算、决算、部门预算，经过批准后，都要向社会公开”。不过，今年政府披露“三公”支出的情况仍然极不理想。迄今，中央部门中只有科技部一家公布了2011年的“三公”支出：2011年用财政拨款支出安排的出国（境）费、车辆购置及运行费、公务接待费三项开支预算为4018.72万元。科技部率先公布“三公”支出值得肯定，但与之相比，其他部门的“三公”开支公布为何这么难？表面看来，公布“三公”支出只是个行政改革的举措，但实质触及更深层次的体制改革。“三公”开支涉及政府体系的集体消费和职务消费，要改革就是割掉自己的利益，如果没有外来的约束力量，光靠政府自身恐怕很难推动。（AHJ）返回目录<br />【形势要点：从中石化“天价酒”事件看国资管理的重大缺陷】<br />中石化“天价酒”事件继续发酵。据南方网、新华网等多家媒体4月15日报道，广东分公司总经理鲁广余停职配合调查，中石化油品销售事业部副总经理夏于飞临时主持广东分公司工作。据网络爆料，中石化广东分公司2010年中秋节购酒送礼一周内实际购买天价酒就达300多万元人民币。另据《经济观察报》报道，在北京顺义区后沙峪镇温榆河西岸，有一片面积达800亩的森林公园，其中隐藏着“和园景逸大酒店”和“国家发改委顺义培训中心”。该酒店项目的宗地面积近9万平方米，规划建筑面积近4.7万平方米，土地成交价不到5000万元，即该地块成交的楼面地价仅1050元/平方米。但在顺义牛栏山地区的居住用地楼面地价已高达8237元/平方米。据透露，以如此低的地价投资8亿多元建设豪华酒店的“大财主”，也是中石化！据该酒店工作人员说：“酒店是中石化下属的产业，这片地是发改委给中石化的，旁边那片四合院就是发改委的培训中心。”媒体称，在中石化集团公司机关服务中心（中国石油化工集团公司机关服务局、中石化百川经济贸易公司）的公司资料中，可以发现“和园景逸大酒店”为其下属产业。该中心的职责是为中石化总部机关和专业公司提供后勤服务保障。蹊跷的是，和园景逸大酒店项目是在2006年之后通过招拍挂方式取得经营性用地，但一直到2010年9月8日，酒店才与国土部门签约土地出让手续。不论是中石化“天价酒”事件，还是中石化以特殊手段建设和经营豪华酒店，在央企内部都不是稀罕事，甚至可说是稀松平常。这也是央企经营和管理国有资产的一种方式，中石化为国家赚了那么多钱，仅2010年中石化集团净利润就超过1000亿元！喝几瓶高价酒、拿块好地、盖个豪华酒店，这有什么稀奇？又没有落到自己的腰包里，这都是正常的职务消费嘛。你还能说这是国有资产管理的重大缺陷吗？（AHJ）返回目录<br />【形势要点：世界银行警告粮价进一步上涨将加剧贫困与动荡】<br />国际货币基金组织（IMF）和世界银行2011年春季年会4月14日拉开帷幕。世行行长佐利克在会上警告，当前全球食品涨价已到了危险“临界点”。他表示，受极端天气、粮食出口禁令、油价上涨乃至中东北非动荡局势等综合因素影响，目前全球食品价格持续高企并很有可能继续上涨。他援引世行食品价格指数指出，目前全球食品价格比一年前上涨36%，直逼2008年爆发粮食危机时的价格峰值。佐利克强调，飙升的食品价格已将全球4400万人推入赤贫境地，今后如果食品价格继续上涨10%，那么又将有1000万人陷入赤贫，如果继续上涨30%，那么这一群体将再增加3400万人，使得全球极端贫困人口达到12亿，即每人每天的收入不超过1.25美元。谈及食品价格飙升的具体原因，佐利克指出，其中之一是极端天气造成粮食大幅减产，进而削弱了全球食品库存的回旋余地。同时，受中东北非动荡局势影响，全球油价持续上涨，这为食品涨价“推波助澜”。此外，发展中国家收入增加后的膳食改善也是原因之一，这对发展中国家改变民众营养不良境况是件好事，但就食品供应而言，“这意味着需要花费更多时间才能补充库存”。（RCY）返回目录<br />【形势要点：俄国内舆论推动俄政府在天然气谈判上对中国强硬】<br />4月13日俄《独立报》文章以“俄天然气工业公司与中国的低价战”为标题，“北京不愿参照欧洲价格购买天然气”为副标题，评论中国低价购买俄罗斯天然气。俄专家认为，中方欲以165美元每千立方米与俄天然气公司签署购买合同，远远低于俄天然气工业公司期望的220美元每千立方米的最低价格，而目前俄向欧洲供应天然气的价格每千立方米超过300美元。如果签署了低价协议，俄政府将对俄天然气工业公司实施新的优惠税率，缺口将由俄财政预算填补。文章说，2010年9月27日，俄总统访华期间签署了俄罗斯向中国供应天然气的基础文本，向中国供气采用商业合作模式，通过“西线”向中国供气，文本具备法律效力。预计2011年中签署出口协议，2015年开始供气，期限30年，年供气量300亿立方米。俄阿尔泰天然气管道公司负责连接西西伯利亚和中国的管道，预计费用140亿美元。独立报专家认为，俄目前拥有足够时间，不必急于签署最终协议。俄国家能源安全基金分析部负责人巴谢奇尼克称，目前俄在谈判中占有主动地位，应该关注亚太地区的潜力，尤其是日本地震及核危机后，对天然气的需求量必将大幅上升。目前，俄天然气工业公司预将供应欧盟的天然气调价至每千立方米350欧元，按照国际能源上涨的趋势，这一价格必将不断上调，因此对中国做出重大让步是不值得的。（RLH）返回目录<br />【形势要点：上海红十字会高额吃喝的钱也是来自于捐助】<br />最近，某“好事之徒”曝光了上海卢湾区红十字会的近万元的一张餐饮发票。东方网16日报道称，上海市红十字会得悉“卢湾红十字会高额餐饮费”情况后，立即责成卢湾区红十字会对情况进行调查核实。核查结果显示：卢湾区红十字会于2月28日以“红十字会工作会务费”支付给上海慧公馆餐饮管理有限公司9859元。资金开支渠道为卢湾区红十字会的工作业务经费，非社会各界捐赠的救灾救助款。本次活动系卢湾区红十字会与相关企业协会商洽工作的公务活动，参加人员17人，人均消费水平明显高于标准。卢湾区有关部门已经责成卢湾区红十字会对超过公务接待标准（人均150元）部分的7309元人民币由个人承担，予以退回。上海市红十字会决定，向全市红十字系统通报批评卢湾区红十字会在公务接待活动中铺张浪费现象。要指出的是，上海市红十字会的声明是在解释，高额餐饮费没有吃掉“救灾救助款”，但这仍无助于事。红十字会是官方慈善机构，它的钱是哪里来的？根据《中华人民共和国红十字会法》第二十条规定：“红十字会经费的主要来源：（一）红十字会会员缴纳的会费；（二）接受国内外组织和个人捐赠的款物；（三）动产和不动产的收入；（四）人民政府的拨款。”可见，红十字会吃喝的钱，除了有政府拨款，绝大部分都是捐助！要强调的是，上海卢湾区红十字会对于红十字会的公信力打击很大，公众的反应是：连慈善机构都大吃大喝，谁能保证我们的捐赠用到正道上？（LHZB）返回目录<br />【形势要点：广交会国外采购商报名人数较上届大增16.78%】<br />16日，109届广交会开幕当天，国外采购商报到人数历史上首次突破4万大关，达到了40692人，累计到会人数达44849人，比上一届大增16.78%。一名经验丰富的“老广交”表示，“以往首日报到人数顶多也就3万多，今年情况好了很多。”业内人士指出，尽管已走出国际金融危机的阴影，但在国际国内多种不确定因素影响下，中国外贸形势一直尚未明朗。向有“外贸风向标”之称的广交会此次首日客商数创历史新高，或预示着外贸复苏的萌芽正在快速成长。与新客商的加入相比，让参展企业兴奋的是，传统市场大买家的钱袋子终于被重新激活。开幕以来，欧美传统市场客商到会人数增幅明显。16日，欧洲采购商累计到会人数达到6729人，比上届增长6.44%；美洲采购商累计到会人数更是比上届大涨35%，达7797人。其中加拿大、美国两国采购商人数分别达到664人和1542人，增幅达8.50%和7.61%。让参展商更欣喜的是，人群中多了不少新面孔。“新到客商数的猛增是广交会首日采购商报到人数破纪录的重要因素。”广交会办证中心相关负责人介绍说：“据我们统计，新报到客商数相比上届广交会猛增了27%，比起去年春交会也增加了超过10%。”（LHZB）返回目录<br />【学界观点：“金砖五国”是中国经济增长的派生现象】<br />在博鳌亚洲论坛上，中国、巴西、印度、俄罗斯以及南非组成的“金砖五国”受到了媒体的极大关注。但美国麻省理工大学教授黄亚生在论坛上表示，不能把“金砖五国”作为一个整体，看成是全球经济多元化的标志。他认为，从GDP总量来看，中国目前（以购买力平价计算）是10万亿美元，印度4万亿、巴西2.7万亿、俄罗斯2.2万亿、南非4千亿。“金砖五国”中，其中四个国家加起来还不如中国，“确实多元了，但是多元主要集中于中国。”他说，巴西和俄罗斯的增长在很大程度上依赖向中国出售石油和原材料，所以可以看作是中国增长的一个“派生现象”。这个趋势在非洲更明显，“非洲在2002、2003年以前的增长速度，连1%、2%都不到，现在增长2%、3%、4%，都是中国对于原材料、石油大规模需求而所带来的增长。”所以，黄亚生指出，后危机时代的最大不确定性，就是世界经济多元化程度，是否真的如很多人所想象的那样高？而后危机时代的第二个不确定性，则是中国经济走向会对全球经济造成的影响。他认为，如果中国经济成功从出口、投资为导向，转向以家庭消费为导向，那么会对全球经济产生相当大的冲击。他认为第三个不确定性是：经济多元化最多体现在了生产方面，而消费方面的多元化进程缓慢，“金砖五国”的消费总量目前仍然很低。（RLH）返回目录<br />【形势要点：从食品市场看，中国人的创新全体现在造假上！】<br />虽然中国在科技与产业创新上非常落后，但在造假上的创新能力却似乎在全球名列前茅。不少消费者或许认为选择牛肉或羊肉可避开瘦肉精的毒害。但日前合肥工商部门发现市场上有一种“牛肉膏”添加剂，可以将猪肉加工成“牛肉”。这种牛肉膏不仅在小肉松作坊中使用，在一些小吃店，也是公开的秘密。《海峡都市报》调查发现，福建市场上同样有“牛肉精膏”出售，店老板透露，这种膏不仅有牛肉味的，还有鸭肉味的、鸡肉味的，做烧烤、做肉丸、做汤料都可以，只要四五十元就可让猪肉有像猪八戒一样的36般变化。在牛肉膏罐身上，注明主要成分是新鲜肉类、各种氨基酸、I＋G、味精、水解蛋白等。福建省质监局质检院工作人员称，食用香精、I＋G等添加剂都是国家允许的食品添加剂品种，但有限量使用要求。但这些具体含量在牛肉膏罐身上并没有体现。专家指出，食品添加剂若违规超量和长期食用，则对人体有危害，甚至可能致癌。爱迪生为找到耐用的电灯丝，试验了成百上千的材料，而无论是瘦肉精，还是牛肉膏，不知中国的食品“科研人员”做的调试次数是否超过了爱迪生。为什么中国人的创新能力体现在造假上？是教育体制妨碍了科技创新，还是食品监管松懈纵容了食品造假，值得深思。（LHZB）返回目录<br />【形势要点：福岛核事故终于迎来了最坏结果】<br />东京电力公司14日宣布，日本福岛第一核电站的第1和第2核反应炉附近的地下水中，放射性碘和放射性铯的浓度在过去一周中激增了数十倍。与此同时，福岛第一核电站3号反应堆在14日突然发生原因不明的升温，反应堆的容器和盖子连接处温度急剧上升。日本原子能安全保安院称，该连接处12日测量到的温度是170度，14日上升到250度。本体12日测量到144度，14日测量到的是165度。另据最新消息，福岛第一核电站附近海水中的碘-131含量超过正常标准6500倍。数天前，这个数字不过是正常标准的1100倍。电站附近的铯-134和铯-137含量也超过标准4倍以上。最近，日本还在电站附近安装了防泄漏钢板，但依然未能阻止更多放射性物质扩散。根据上述消息可以判断，福岛核电站的1至4号机组不同程度地发生了堆芯融化，而流出物也污染了地下水。尽管这次核事故本身幸运的没有致人死亡，但放射性物质的泄露给当地生态环境带来了不可逆转的影响，可谓最坏结果。安邦综合预测，福岛核电站的事故可能还需一两个月才能彻底稳定下来，而放射性物质的影响周期将长的难以想象，对日本经济的打击也将随时间增加，最终可能不亚于切尔诺贝利事件对苏联的影响。（RBHM）返回目录<br />【形势要点：重庆红色卫视改版广告损失3亿，收视率大降】<br />今年，重庆卫视在1月和3月两次宣布改版，以“中国红”为基调，以弘扬红色文化为定位，实施“一不二减三增”，即：不播商业广告；减少电视剧和外包节目播出量，将电视剧清出黄金档；增加公益广告、城市宣传和一系列自办新闻、红色文化节目，如《天天红歌会》、《民生》、《品读》、《百家故事台》、《原版电影》等。今年“两会”期间，重庆市长黄奇帆为此向媒体做过专门说明，称这一举措是市委决策，“市委常委会和市政府都愿意做这个尝试”。他还以日本的NHK、英国的BBC为例，说“叫红色电视台也好，叫公益电视台也好，其实都有国际惯例”。2006年到2008年打造“英雄剧”平台时，重庆卫视收视率曾一度排到省级卫视第三。不过，近日有多家媒体报道，央视索福瑞出具的3月份全国27个城市收视数据单显示，改版后的“省级第一红色频道”重庆卫视，虽然红色氛围愈加浓厚，但每年广告损失却达3个亿，收视率更倒退到“排名全国第34，省级卫视中排名第22”，人气指数空前下降。据光明网的报道，为了维持重庆卫视的正常工作，渡过效益不佳的危机，目前，重庆市政府已决定每年拿出1.5亿元进行补贴，重庆卫视也采取措施，积极做出人员裁减和收入下调的安排，其中，“广告中心已裁员20%，一线采编人员工资下调15%”。（LHJ）返回目录<br />【形势要点：穆巴拉克如遭法庭重判将影响中东各国的变革进程】<br />近日，埃及总检察长马哈茂德下令将心脏不适的前总统穆巴拉克转移至一家军队医院，待其身体状况好转后将重新羁押并就涉嫌腐败和滥用权力等行为进行质询。与此同时，穆巴拉克的长子阿拉和次子贾迈勒在13日被检方宣布拘留15天之后，目前也和前政府的多名部长、执政党成员一起被关押在开罗市郊的托拉监狱。他们将于下周接受涉嫌下令枪杀示威者的质询。另据报道，开罗上诉法院院长扎卡里亚•沙拉什15日在接受埃及官方《金字塔报》采访时表示，对穆巴拉克的审判或将持续至少一年，如果法院认定现年82岁的穆巴拉克暴力镇压游行示威者的罪名成立，那么他将可能面临死刑；即使这一罪名不成立，也可能因腐败问题判15年以内的有期徒刑。在我们看来，穆巴拉克如果被判死刑或15年徒刑，可能会对中东各国正在掌权的强力人物产生极为明确的政治影响。因为穆巴拉克是以和平方式交权的，如果他仍然被处死，那么其他动荡国家仍然当权的政治人物（如卡扎菲），无疑不愿重蹈穆巴拉克的覆辙，只有一拼到底。（ABHM）返回目录<br />【市场：Facebook正蚕食更多的网络市场份额】<br />4月15日，互联网用户身份管理平台开发商JANRAIN公布数据称，2011年一季度，FACEBOOK账号首度超过GOOGLE账号，成为美国网民最常使用的互联网账号。JANRAIN是OPENID的先驱。所谓OPENID，即用户可以利用OPENID提供商的账号和密码，如雅虎、GOOGLE等企业，登陆其他网站，从而免去了一个网站一套账号的麻烦。JANRAIN账号管理平台的核心是ENGAGE，它被全球35万个网站采用。数据显示，2011年一季度，35%的网友使用FACEBOOK账号登录，2010年四季度为27%，31%选择了GOOGLE账号，13%选择雅虎账号，7%选择TWITTER账号。JANRAIN还按照登录网站的类型对数据进行分析。例如，在登录新闻媒时，FACEBOOK连续两个季度成为最受欢迎登录账号，今年一季度选择的用户比例为34%，上一季度为32%。雅虎账号占据28%的份额，GOOGLE账号排第三。随着FACEBOOK发布新的新闻评论系统，份额还会增长。在移动设备上，FACEBOOK和GOOLGE账号最受欢迎，TWITTER账号的占比为11%，比桌面平台上的份额要高些。（RCY）返回目录</p>\n<p>〖调整与修正〗无</p>\n<p>〖每日数据〗<br />COMEX 金=1486.00美元（4月15日收盘价）<br />NYMEX原油期货价格每桶109.66美元（4月15日收盘价）<br />ICE布伦特原油期货价格每桶123.48美元 （4月15日收盘价）<br />[外币100] 美元653.01 英镑1068.06 日元7.8079 港币83.99 澳元688.57 欧元946.11<br />1人民币=4.44563新台币<br />[1美元兑] 英镑0.61263 欧元0.69314 澳元0.94607 瑞郎0.89210 日元83.1200 加元0.95900 港币7.77420<br />[主要股市指数] 深指/沪指12965.75/3050.53，沪深300指数3358.94，恒指24008.07，道指12341.80（4.15），纳斯达克2764.65（4.15），标普500指数1319.68（4.15），日经9591.52，台湾加权8718.12，德国7178.29（4.15），法国3974.48（4.15）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/18 &#8212; <a href=\"http://www.letscorp.net/archives/12355\" title=\"安邦-每日金融-第3240期\">安邦-每日金融-第3240期</a> (0)</li>\n<li>2011/04/15 &#8212; <a href=\"http://www.letscorp.net/archives/12311\" title=\"安邦-每日金融-第3239期\">安邦-每日金融-第3239期</a> (0)</li>\n<li>2011/04/15 &#8212; <a href=\"http://www.letscorp.net/archives/12310\" title=\"安邦-每日经济-第3903期\">安邦-每日经济-第3903期</a> (0)</li>\n<li>2011/04/14 &#8212; <a href=\"http://www.letscorp.net/archives/12284\" title=\"安邦-每日金融-第3238期\">安邦-每日金融-第3238期</a> (0)</li>\n<li>2011/04/14 &#8212; <a href=\"http://www.letscorp.net/archives/12283\" title=\"安邦-每日经济-第3902期\">安邦-每日经济-第3902期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=pl6QvUSCA48:857o33WGvUU:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=pl6QvUSCA48:857o33WGvUU:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=pl6QvUSCA48:857o33WGvUU:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=pl6QvUSCA48:857o33WGvUU:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/pl6QvUSCA48\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":121,"categories":[1],"tags":[16220,16194,15601,15602,15660,19385]}