{"id":145262,"link":"https://chinadigitaltimes.net/chinese/2011/04/一一和解-doc/","date":"2011-04-18T04:30:06Z","modified":"2011-04-18T04:30:06Z","title":"一一和解.doc","content":"<p><p><span>一一和解</span></p>\n<p><span></span></p>\n<p><span>           ——呼吁官媒停止辱骂艾未未</span></p>\n<p><span></span></p>\n<p><span></span></p>\n<p><span></span></p>\n<p><span>我的声明《关于艾未未，提醒新华社注意分寸》失踪之后，昨天我的GMAIL信箱收到一封威胁信件：NIBUYAOTAIXIAOZHANG，XIAOXINNIDEMING。署名为DASIYUELUPING。</span></p>\n<p><span></span></p>\n<p><span>@张敏杰 @</span><span>彗星凌日 等微博好友建议我报警。但是说心里话，我不是很信任警察。大约八年前，我在上研究生的时候，有一天深夜在北京宣武区的一条大街上正常行走，遇到三位巡街警察盘问。仅仅因为我没有带身份证，他们就把我带到当地派出所关押起来。后来看守听说我是“大学生”，汇报给了他们长官，他们长官跟我了解了以后又莫名其妙地把我给放了。</span></p>\n<p><span></span></p>\n<p><span>作为一个普通公民，我表示鸭梨很大。被威胁了，说实话，我有点恐惧，虽然我没有做错什么。</span></p>\n<p><span></span></p>\n<p><span>我想，我仅仅想说，我并不想担任新华社编排的剧本的其中一个角色，就给我带来这些麻烦，代价也太大了。我只是一个普通公民，我只想过我自己的小日子。虽然这几天香港和海外的部分媒体出于他们自己的目的，把我吹捧为代表知识分子的良知、中华民族的脊梁、坚守中国道德底线，国内一些论坛也称我为本年度最牛公民，感动中国人物……，但是我只想说，这些都跟我没有关系。如果我还在青春期，也许挺向往这些大词儿的。我今年36岁了，人生的上半场已经结束，我只想安安稳稳地过正常日子。我不想有恐惧。我只想做一个正常的普通的公民。</span></p>\n<p><span></span></p>\n<p><span>但是，我仍然没有后悔我写了那篇声明，不想演就是不想演。</span></p>\n<p><span></span></p>\n<p><span>现在，我的感受就像一个小孩看到大人吵架吵得很厉害，虽然不是自己犯了错误，但是还是有点恐惧。为了克服这种恐惧，我希望大人不要再吵了。</span></p>\n<p><span></span></p>\n<p><span>所以我今天决定呼吁官方媒体停止对艾未未进行辱骂。</span></p>\n<p><span></span></p>\n<p><span>自从我的那篇声明消失之后，我注意到，这几天，对艾未未的辱骂更加变本加厉了。</span></p>\n<p><span></span></p>\n<p><span>我还是想重复我已经说过很多次的公道话：在定罪之前，艾未未仍然是无罪的。在定罪之前，动用国家的强大舆论机器去搞臭他，1，严重影响司法独立；2，严重影响中国形象；3，严重伤害大国气质；4，严重撕裂华人社会的各种鸿沟，尤其是情感鸿沟。</span></p>\n<p><span></span></p>\n<p><span>我们知道，由于历史原因，大陆跟台湾、香港及部分海外华人有意识形态鸿沟，多年来的经济繁荣和得体的“统一战线”及文化、宗教、艺术交流和解，已经让全球华人社会最大程度地团结在了一起。中国改革开放三十年来的巨大成就也正在呼唤着一个软实力建设的新时代。在这样一个乐观的历史节点，我们居然为了一个普通艺术家的拘押，弄得满球风雨。特别是考虑到官方媒体对这个手无寸铁的犯罪嫌疑人的辱骂几乎是骂街型的，这既让我们这些小公民觉得挺没面子的，同时我们也担心被隔壁邻居瞧不起。</span></p>\n<p><span></span></p>\n<p><span>进入2011年，我听到的最让我兴奋的一件事情是，“孔子（雕塑）”进入了天安门广场。这样，我们的天安门广场上，毛泽东（纪念堂里的遗体及毛泽东像）先生就不孤单了。有孔子陪伴着他，偶尔还有孙中山（临时性悬挂的孙中山像）先生陪伴着他。代表着中国三条现代化路线（君主立宪制中国、中华民国和中国人民共和国）图腾，终于在2011年和解了，想当年，他们之间打的可是你死我活，人民英雄纪念碑上都还有歌颂这些斗争的雕刻。</span></p>\n<p><span></span></p>\n<p><span>历史人物都已经在天安门和解了，为什么在现实中，我们还在制造情感的分裂？难道政府真的担心西方政府的舆论攻势会影响我国内部的司法独立？这样想就太不自信了吧？如果我们仅仅是在依法办事，一切的舆论都会是浮云。</span></p>\n<p><span></span></p>\n<p><span>为什么我们不能反过来想：现在是一个最好的机会，向国人、向世界展现中国的软实力，展示气质、展示风度、展示中国和谐治国的一面，展现中国彬彬有礼的一面？而不是动用国家力量去辱骂一个已经被关起来的艺术家？</span></p>\n<p><span></span></p>\n<p><span>为什么我们不能反过来想：现在是最好的机会，让大陆公民听到港澳台甚至海外华人对这件事情的看法，也让港澳台及海外华人也听到大陆公民的想法？而不是由外交部发言人代表全中国公民单独去跟港澳台及海外说，“</span><span>中国人民很疑惑，为何一些国家的人会把一个涉嫌犯罪的人当作英雄。”其实外交部发言人说这话的时候，大多数中国人都仍然不知道发生了什么？艾未未是干什么的。</span></p>\n<p><span></span></p>\n<p><span>我觉得是时候把天安门广场上的和解信号发送给每一个港澳台及海外同胞的时候了。这是一个好机会，让我们和解。让相互听不到声音的华人，可以相互听到对方的声音。让有不同信仰的遍布全球的华人可以降低相互沟通、辩论的成本。如果我们都能不受干扰地相互倾听，我们一定可以收获一个更加和谐的社会，而不是相反。</span></p>\n<p><span></span></p>\n<p><span>我们能否在2011年，这个天时地利人和都成熟的年份，开始全面释放我们相互间的信任，通过建设更加通畅、平和的言论空间来减少相互猜疑？</span></p>\n<p><span></span></p>\n<p><span>我们现在不缺高楼大厦、不缺武器、不缺粮食……我们唯独缺少的就是相互的信任。就像我不信任警察一样。</span></p>\n<p><span></span></p>\n<p><span>我希望我可以很快信任警察，我希望可以克服恐惧，继续过我的正常小日子。</span></p>\n<p><span></span></p>\n<p><span></span></p>\n<p><span>一个受惊的公民：岳路平</span></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[12003,10091]}