{"id":145357,"link":"https://chinadigitaltimes.net/chinese/2011/04/王文：中国到底处于怎样的时代（――兼与野夫先/","date":"2011-04-18T09:30:58Z","modified":"2011-04-19T19:19:54Z","title":"王文：中国到底处于怎样的时代（――兼与野夫先生商榷）","content":"<p>拜读野夫先生《中国极权派最缺什么》（<a href=\"http://www.bullock.cn/blogs/yefu/archives/151800.aspx\">http://www.bullock.cn/blogs/yefu/archives/151800.aspx</a>）后，我的第一反应是想起苏东坡与佛印的故事。在那个尚未经考证且有几个版本的故事里，苏东坡问佛印：“我在你眼里是什么？”佛印答：“居士像尊佛。”佛印反问，苏东坡却答：“你在我眼里像牛粪。”佛印置之一笑，曰：“心中有佛，眼里就看到佛；心中有牛粪，眼里就看到牛粪。”</p>\n<p>我不是佛印，野夫先生也不是苏东坡，所以所谓“极权派”的帽子我还是不接了，野夫先生也不要送，因为在当下权力日益分化的中国社会，恐怕很少人有“资格”能戴上这顶帽子。</p>\n<p>事实上，<strong><span style=\"text-decoration: underline;\">野夫先生以“极权派”为题回应我的“自由派”一文，恰恰应中了我所批判的的中国不少自由派的通病：你不同意我的观点，你就是支持极权，就是专制的帮凶。正是这样简单的两分法，将近年来越来越多的有识之士推为所谓“自由派”的不支持者行列。过去十多年，中国民主自由的态势缓慢前行，但中国“民主派”、“自由派”却在日趋衰弱，这是当下中国社会很有意思的一个悖论。 </span></strong></p>\n<p>不赞同“自由派”的，有可能是“保守派”，有可能是“现实主义者”，有可能是“新左翼”，有可能是“国家主义者”，甚至还有可能是与其不尽相同的“制度主义者”、“新自由主义者”等等，为什么非得打上“极权派”的唯一标签呢？当下中国思想多元化的程度远远突破了两分法的概括，也远远不是30 多年前文革时那个“非此即彼”所能形容的。</p>\n<p>我不知道，用二元论来概括中国思想状况，是否是“自由派”人士对中国复杂性的有意忽视，但野夫先生对我不厌其倦地解构与二次解读，并将我勾勒成他“需要的”批判对象，至少可以折射出一些“自由派”人士对中国现实及不同意见者的认识，是简单化的、想像化的、激情化的、甚至是歪曲化的。</p>\n<p>我最近读了野夫先生的《父亲的战争》（不是他送的，是我买的）、《让记忆抵抗》（刚在《看历史》杂志上读完）等作品，但野夫对我的论述却知之甚少，以至于又拿出我所在的报社再次“污名化”，更让我坚定先前“中国自由派最缺什么”一文的主张与立场。事实上，我一直以“北京媒体人”的身份参与这次关于艾某人的所有讨论。</p>\n<p>尽管如此，我依然敬重野夫先生，所以他发短信“提前请示”是否“可以公开回复你”时，我的回复是“愿洗耳恭听”。但对野夫先生的回应，我并不愿像孩童般你一句我一句地拌嘴，而是希望提出一个“ 中国到底处于怎样的时代”的新命题，将这次辩论深化下去。</p>\n<p>在这个问题上，我至少想说三点，间接也能纠正野夫先生“极权派”一文的逻辑。</p>\n<p>第一，尽管中国制度还有许多不尽如人意，也有各种潜在危机，但中国社会目前仍然处于有史以来“ 民众最不想回到过去”的时代。除非你对某个历史时代有着浪漫主义想像，以及对自己“穿越身份”的过度置换，对于绝大多数老百姓来说，中国当下的时代依然是最不坏的。我不是为谁辩护，而是对中国发展现状的一个起码判断与应有自信，否则恐怕就抹杀了过去30多年中国绝大多数人辛勤及艰难的努力进程。</p>\n<p>即使是“自由派”们不断诟病的言论桎梏，试想，中国还有哪个时代比现在的言论尺度更大、更安全呢？看看微博里的激烈言论，以及“官员”、“政府”、“支持政府者”在网络舆论中的相对弱势地位，我们必须承认这样的事实：当下言论环境处于中国3000多年历史上观念最多元化、最分裂化的时期，即使春秋战国的百家争鸣也不及当下的十分之一，何况春秋战国又是大乱世。</p>\n<p>恰恰与野夫先生勾勒的“极权派”相反，我认为，我的上述观点是真诚的、有良知的、有勇气的、客观的、有逻辑的。<strong><span style=\"text-decoration: underline;\">我不怕这样说会被贴上“大五毛”的标签，我担忧的是，现在一些“自由派”人士大喊自由民主，骨子里并非出于价值信仰，而是出于特殊的利益诉求。</span></strong>事实上，几十年来，大喊自由民主的人士都过得不错，不仅搏得公共知名度与“有勇气的”美誉，获得可观的经济利益，享受当下体制背景中不断上升的生活待遇，但他们依然在批判现存制度。</p>\n<p>我非常支持批判，这些年来我也一直这么做，但问题在于，当下一些所谓“自由派”、“民主派”的批判是装腔作势的、是哗众取宠的、是不切实际的、是自怨自艾的、是全盘否定的、是虚情假意的、是无理谩骂的、是不通人情的、是两面骑墙的……恰恰是这样的批判，才是野夫先生所指的“最缺天良”、“ 最缺常识”、“最缺真实”、“最缺勇气”、“最缺羞耻”的。当然，我不是指野夫本人，而是指相当数量的所谓某些“自由派”。</p>\n<p>在两个新“凡是”（凡是政府支持的，就反对；凡是政府反对的，就支持）的诱惑下，不少“自由派 ”的声音“自我妖魔化中国”，正在“矮化中国”。实事求是，在“新凡是”思潮的干预下，反而变得越来越难。</p>\n<p>我再次强调，我决不否认当下中国的诸多缺陷与问题，但是反思中国的现代性，不应以否定现代化经验为前提。这正是我要说的第二点。</p>\n<p>第二，尽管中国还有许多贫困现象与不尽如人意的人群，尽管我们的发展还有很多困难，但中国依然处于“最需要总结成功经验、避免失败教训”的时代。反思与批判在当下非常重要，但是我们必须要考虑当下社会广泛的关系网络与历史脉络。这是我们反思之现实基础。中国再也没有比现在更需要建设性意见的时候了。</p>\n<p>环顾每一个人的日常生活与工作，都不得不承认，每一个人都有成百上千个理由骂这个社会，恨这个国家，但一旦面临自己践行时，会很容易发觉多数时候自己也做不到；当你要推动一些事情时，会很容易发现，原来中国社会任何大问题的解决，面对得将是一个庞大冗杂的关系负重，以及纠结乱麻的历史惯性与文化劣根。</p>\n<p>解决这些问题，不是一句毁灭性的砸烂体制就能解决的。就像埃及民众在解放广场大喊“穆巴拉克下台”时是多么地过瘾，但一旦进入“后穆巴拉克时代”，民众照样陷入无尽的迷惘，并发觉原来日子反而越糟。</p>\n<p>现实的残酷与革命的理想之间，看似是很近，其实却相当遥远。这正是我说的“自由派之缺”，不少所谓“自由派”对中国社会的批判是粗糙的甚至粗暴的，是去经验化的甚至是不靠谱的。</p>\n<p>我不是保守主义者，实际上我一直努力在个人岗位上力所能及地致力于改变，这正是我给野夫先生发短信谈及“时事复杂，常感无奈无助。只能尽己本分，做好当下之事”的根本之意。我不怕被攻击为“革命的阻碍者”，我担心的是，一些高喊革命的人，可能是大野心家，可能带来的不是民生的提升，而是更糟的未来。历史往往都是这样，砸烂远比重建容易得多，但砸烂后的日子依然是百姓最苦。</p>\n<p>现在的中国社会并非不改革，而是30多年后我们面对二次改革时发现，要改掉的东西是那么难。许多网友都在批评利益集团，但仔细一想，自己很有可能就是利益集团里的一分子。事实上，中国的现实往往是绝大多数的人都是这个体制的受益者。这些人包括网络上的“沉默大多数”，也很可能包括那些谩骂者。</p>\n<p><strong><span style=\"text-decoration: underline;\">我不否认，有一些自由派是有价值信仰的，是真诚的，是有针对性的，建设性的，但相当数量的“自由派”及其跟随者并不是这样。他们的谩骂或出于利益诉求，或只是生活牢骚，或是心情发泄，当下体制成了他们最大的替罪羊。</span></strong>所以，越是这种舆论混沌、迷乱期，越需要总结过去成功经验，承认这一点，是需要勇气的。</p>\n<p>第三，尽管我们这个国家还有许多提升的空间与方向，但是中国依然处于“最需要去宗教化、去理想化预期”的时代。我们当然要勾勒一个“美好社会”，但那并不是天堂。这个时代本身就是一个“坏世界 ”，我们面临的“坏世界的改造”，但改造的目标与预期决不是“完美社会”，也做不到“完美”。</p>\n<p>2008年以前，我们以为美国是“美”的，但金融危机撕掉了覆盖在美国神话上的伪善面具；“3·11” 地震前，我们以为日本社会是“完善”的，但核辐射揭露了日本神话的疮疤。我不反美，也不反日，我只是反对神话化美国与日本。</p>\n<p>但现在一些自由派正在做着“神话化”的事情，更有趣的是，这些“神话化”深得舆论的怂恿与同情，即使是错了，也得到相当的谅解。举个经典的例子，某著名主持人说，美国手机费非常便宜，但后来证明他“神话化美国”了，舆论对他相当谅解，试想，如果某个官员说错话了，中国舆论会怎么样呢？我不是反对学习美国与日本，但我非常反对当下社会舆论的不对称与不均衡。这恰恰是中国民主应有之义，也是我们整个社会都缺乏的，同时也是“自由派”所缺乏的。</p>\n<p>再以民主为例，“自由派”现在都在说“民主是个好东西”。但他们有没有翻过历史，为什么民主在过去2000多年，只有最近100多年甚至只是最近几十年才被视为“好东西”呢？有没有真正读过柏拉图原著《理想国》和《华盛顿文集》？有没有看到他们说“民主这种制度不加区别地把平等给予一切，而不管他们是不是平等者”等等之类的话呢？<strong><span style=\"text-decoration: underline;\">我绝对不是反民主主义者，但我反对的是，我们必须反对“ 民主简单主义”逻辑。比如，我们常说，民主“没有如此这般的缺点”。但这并不能推导出“民主有更多优点”的结论，就像一个不贪污的官员不等于他就是一个好官员一样。我们现在最多只能说“民主不是最坏的制度”，或者说“至少还存着一个甚至一个以上比民主更差的制度”，但绝不能得出“民主是好的” 简单结论。</span></strong></p>\n<p>学术点说，民主不应是一种价值，而应是一种制度设计。现在中国诸多“自由派”的大陷阱就在于，将其“价值化”甚至“宗教化”，更有甚者是“原教旨主义化”。这对当下复杂的中国是非常危险的，是有重要误导性的。与此同时，所谓“自由派”还在以某种批判抬高社会大众的预期，这在当下依然欠发达的中国来说，同样是一种不说真话、不实事求是的表现。</p>\n<p>当下中国“自由派”的问题非常严重。当然，我必须承认，这些严重问题的程度与中国社会问题的严重程度大体相符。如果套用那句“有怎样的人民，就有怎样的政府”，那么，“有怎样的社会，就会有怎样的自由派”。</p>\n<p>我再重申一点，当代中国精神什么都缺，但在缺少的这些精神里，“自由派”所高喊的那种所谓的“ 民主精神”（与我理解的不一样），肯定不是排在最缺少的前列。如果要我来排，我认为，“务实”可能是当前中国社会最缺少的精神之一。</p>\n<p>最后，我要感谢野夫先生。尽管我完全不同意他对我的任何一句批判，但在视频一事后，他却是唯一一位以对等、平和的方式与我讨论的人。所以我才回应了这些。我很享受这种思想沟通与交流。</p>\n<p>来源：<a href=\"http://blog.sina.com.cn/beyondwangwen\"><span>国际那点事儿</span></a></p>\n<p>链接：<a href=\"http://blog.sina.com.cn/s/blog_53958e280100qhen.html\">http://blog.sina.com.cn/s/blog_53958e280100qhen.html</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=42291\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=42291</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&amp;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&amp;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&amp;h=80\" border=\"0\" alt=\"\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&amp;name=dapenti\">喷嚏周刊</a>】       <a title=\"又拍图片管家\" href=\"http://v.yupoo.com/?utm_source=dapenti&amp;utm_medium=lianjie&amp;utm_campaign=dptrss\">《喷嚏图卦》图片托管于又拍网</a></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[13232,23006,16187,24288,8614]}