{"id":145359,"link":"https://chinadigitaltimes.net/chinese/2011/04/当纽约客混在中国客中游欧洲…/","date":"2011-04-18T09:32:05Z","modified":"2011-04-18T09:32:05Z","title":"当纽约客混在中国客中游欧洲….","content":"<p><p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s14.sinaimg.cn/orignal/48670cb2ga11b949aa14d\"><img src=\"http://s14.sinaimg.cn/middle/48670cb2ga11b949aa14d&#038;690\" align=\"right\" name=\"image_operate_45531303039772546\" /></a>话说美国纽约有本著名的杂志《紐約客》（The New<br />\nYorker），它的内容非常广泛，有文化、政治、诗歌、小说，也有轻松的幽默段子、漫画，更多的是各种类型的纪实报道。这本杂志有个驻京记者叫Evan<br />\nOsnos，自2008年起在北京任职，中文名欧逸文。据他自己介绍（<a href=\"http://www.douban.com/group/topic/18305171/\">http://www.douban.com/group/topic/18305171/</a>），他在《纽约客》主要的工作是去写一些他觉得在中国特别有意思的人和事。工作周期一般是两到三个月一篇，有的时候是六个月一篇。在这个过程中，一篇文章大概要采访五十到八十个人，如果文章题目比较小、范围比较窄，采访的人数要少一点。基本上每个故事写完，会有两百到三百页的采访文字。他写过疯狂英语的李阳，写过贾樟柯，还有一些不太有名的人，比方说，广州黑人的专题，广州迦南地区有很多非洲移民，主要讲讲在中国移民的基本状况，还有“中国愤青”。</p>\n<p> </p>\n<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s8.sinaimg.cn/orignal/48670cb2ga11b8a172067\"><img src=\"http://s8.sinaimg.cn/middle/48670cb2ga11b8a172067&#038;690\" name=\"image_operate_51821303039563875\" /></a></p>\n<p>今年2月春节前欧逸文以一个老外游客的身份加入了一个38人的中国旅行团，花了15000元人民币（另外怕脱团滞留不归，还交了三倍于此的押金）用10天的功夫游历了欧洲5国。最近一期的《纽约客》刊登了欧逸文旅游归来后采写的长篇纪实报道，题目是The<br />\nGrand Tour——Europe on fifteen hundred yuan a day（<a href=\"http://www.newyorker.com/reporting/2011/04/18/110418fa_fact_osnos\">http://www.newyorker.com/reporting/2011/04/18/110418fa_fact_osnos</a>）——“巡游——每天1500元的欧洲之旅”。这篇报道在译言网上有sunset123网友翻译的中文版本（正在连载中），限于版权我就不原文转载了，只挑几个段落发在这里，有兴趣的读者直接去看译文（<a href=\"http://article.yeeyan.org/view/18312/187572\">http://article.yeeyan.org/view/18312/187572</a>）。</p>\n<p>\n……我们上了一架中国国际航空公司直飞法兰克福的班机。我打开一本中文的“出境游客须知”，这是要求游客们仔细阅读的。须知中提示游客过去发生过的不愉快事件：“不要带仿冒的欧洲产品旅行，海关将因此对你查处罚款。”须知中强调了在欧洲旅行的安全常识，“在路边可见吉普赛人乞讨，但是不要给钱。假如他们围住你要看你的钱包，赶紧招呼导游。”须知也不主张游客随便与陌生人交谈，“假如有人要你帮忙照相，千万要小心，这是小偷下手的好机会。”我多年来在欧洲进进出出，但是这本须知还是让我长了见识，我竟然对自己将和这个三十多人的旅游团和导游一起出行感到很安全。须知用一句孔夫子风格的忠告作为结尾，把我们的旅行作为个人品性的测试：坚忍不拔，无往不胜……</p>\n<p> </p>\n<p>……李导游要我们在睡觉前用热水泡脚，这样可以减轻时差的影响。他还要我们多吃水果以便帮助消化欧洲的面包和奶酪。由于正值春节假期，会有很多其他的中国游客，所以他要我们小心，不要在休息地上错了巴士。他向我们介绍了表情冷漠的巴士司机彼得皮查，他来自捷克，是一位前卡车司机和曲棍球员，彼得在他的司机座上向我们不耐烦地挥了挥手。“有六到七年的时间我一直在运送日本游客，”他后来告诉我，“现在全是中国人了。”对于行程李导游还有其它事情要告诉我们，“在中国我们以为巴士司机是超人，能工作二十四小时不睡觉，不管多晚我们都可以要求他开车。但是在欧洲，除非是由于天气或道路原因，他们只允许开车十二小时。”……</p>\n<p> </p>\n<p>……回到金色的巴士上，我们穿越香槟－阿登大区的冬日丛林向西行驶。李导游为他惯常的高效率破了一个例，“我们必须接受这样一个事实，欧洲人有时行动迟缓，”他说，“在中国买东西时，我们习惯于三个人同时挤在柜台前，售货的老太太给三个人找零不会出错。在欧洲不是这么一回事。”他继续说道，“我不是说欧洲人笨，他们只是还没有学会这种技巧，这需要很巧妙的计算。他们做算术的方法和我们不一样。”他给了我们一些忠告来结束讲话：“让他们以自己的方式行事好了，因为假如你着急了他们也会着急，他们的态度就会不好，而我们又以为他们是歧视我们，而事实却不是这样。”……</p>\n<p>\n……在卢浮宫我们遇到了另外一位讲中文的导游，一个蜂鸟般的女人。她大声喊道，“我们在九十分钟时间里有好多东西要看，大家脚步要放快一些！”她举着一把收起的紫色阳伞往前直冲，这把阳伞是她用来召集团友的旗帜。她脚不停步地教我们一些用中文发音的法语：bonjour的发音大约与“笨猪”接近，意思是你好。我们快步跟着她走进十字转门，裤子制造商人王振宇用他新学的法语招呼门卫：“笨猪，笨猪！”导游要我们把注意力集中在卢浮宫的三宝上——萨莫特拉斯的胜利女神，爱神维纳斯和蒙娜丽莎。我们在拥挤的人流中依次参观了这些艺术珍品，伴随我们的是其他来自中国的旅游团，大家像对抗中的军队一样容易识别：戴红色别针是U-Tour旅行社的客人，穿橙色风衣的是来自深圳的学生团。</p>\n<p>\n……到了在路上的第四天，我们对早上乘车三小时，下午再乘车三小时，中间停车参观一个景点的状况已经不再少见多怪了。在停车用餐或上厕所时，我们并不和本团体以外的人说话。我们的机动性也好，自我封闭也好，很像是在一条游轮上。我们的行程在地图上很像北斗星座，它开始于德国，绕道卢森堡进入巴黎，然后向南穿越法国，翻越阿尔卑斯山进入意大利到达罗马。行程本该在罗马就结束了，但是后来来了个大转向，重新返回米兰搭飞机回国。李导游对我解释说，每个行程很大程度上取决于机票，中国的旅行社总是在伺机买到最便宜的机票……\n</p>\n<p> </p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[16177,19272]}