{"id":145325,"link":"https://chinadigitaltimes.net/chinese/2011/04/苹果：一种未来理念/","date":"2011-04-18T08:00:12Z","modified":"2011-04-18T08:00:12Z","title":"苹果：一种未来理念","content":"<p><p>　　本文试图从更深和更广的视角来解析苹果为何如此流行并给出笔者对其的看法。</p>\n<p>　　冷战留给我们的思考很多，这里关注的是，其几乎是完全对立的两种发展模式，苏联模式和美国模式，他们对于产品的设计理念也截然不同。</p>\n<p>　　这些理念反映到科幻作品中，便形成了两种未来风格，一种是《银翼杀手》式的cyberpunk：注重功能，零件巨大、笨重，粗大的管道露在外面，相对的也便于修理替换，技工味很浓；一种是《Wall-E》式的，贴近人类需要，人机交流非常人性化，界面友好，操作简单，由中央智脑集中调控一切事件。（关于《Wall-E》展现的是苹果的未来理念，请看网上的一些分析，老乔与迪斯尼-Pixar的JQ，以及Wall-E中处处的苹果捏他。）</p>\n<p>　　这两种生活，虽然前者有不少铁杆粉丝，但真要选择的话，我想多数人还是愿意选择后一种未来。</p>\n<p>　　苹果在创新上令同行嫉妒，老是走在别人前面，为什么？笔者认为它就是抓住了后一种未来，一步步将其实现，这样不需要奇思异想式的灵感来创新，人们自然愿意选择它。而一些最铁杆的苹果粉丝，除去那些收集成癖的，笔者认为他们对苹果的支持有很大一部分源于此，因为他们想第二种未来早些来临，并且有一些布道者的情怀，愿意让别人也分享这种生活。</p>\n<p>　　从苹果的产品中我们就可以看到这种倾向——从最初的mac book软硬件一体化的设计，极其封闭的开发和使用环境，以及简单至上的设计理念，他们就表达出一种观点，让用户只关注在他所要做的事中，而不用担心其他旁支细节打扰他的注意力，这就是未来概念。而iTunes music store以及后来的Appstore其实也是基于这样的理念开发，只是最终演变成平台，而ipod touch、iphone、ipad则有移动属性，从而将移动和平台这两大未来概念抓在手里，到这里苹果的未来蓝图终于清晰，下一步它所要做的，是思考如何一步步的实现这个蓝图——据传苹果将进入电视业，正在开发iTV，这就是一个证据。</p>\n<p><img alt=\"苹果：一种未来理念\" src=\"http://download.williamlong.info/upload/2623_1.jpg\" /></p>\n<p>　　因此笔者说，苹果代表的是一种未来理念，选择苹果，也就意味着选择第二种未来。</p>\n<p>　　而苹果一步步的扩大其影响力，甚至改变我们的生活，则是这种未来理念的实现。比如世界有些地方已经考虑用ipad代替书本来进行中小学生教学，想想吧，当所有人不用背着书包去上学，不再需要课本，而只需要一个平板电脑——未来可能开发出更强大的功能，比如全息投影，最有未来气息的——这样是不是有些未来范儿？</p>\n<p>　　对于这样的情形，一般人即使知道也是乐见其成的，一些有眼光的人力挺苹果，也正是因为他们看到这点，他们的出发点是推动人类社会进步。</p>\n<p>　　笔者也认同苹果的壮大，以及它给社会的贡献，然而这里有两个问题令笔者难以释怀。一是——</p>\n<p>　　<strong>谁能保证苹果不作恶？</strong></p>\n<p>　　在美国现在已经有些州议员建议给中小学采购ipad，我们想象一下，如果这样做的是整个美国，整个西方社会，甚至整个世界呢？如果不仅仅是ipad，还有苹果的其他一切产品，包括未曾开发出来的产品呢？</p>\n<p>　　如果这样做，显然苹果将成为一个“明日帝国”，拥有极其庞大的财力和权力，甚至达到能操纵政治的程度。谁能保证这样的苹果不作恶呢？</p>\n<p>　　有些人也许难以想象，那么笔者再为大家展现一个场景：苹果真正走进了人们生活中的每个角落，是全球最大的广告平台、社交平台、虚拟游戏平台、网络购物平台，户外的一切电子公共设施都变成苹果的，通过与政府的紧密合作，数字版权在它这儿得到了实现，因为硬件都是政府提供的，政府会为人们免费发放苹果产品，但里面的软件硬件都经过严格加密，破解即违法。为此苹果建立了世界最大的审核系统，负责过滤或阻止那些他们不希望与大众见面的软件、文艺作品（现实中他们已经有这样的机制）。甚至苹果还为政府建设最大的中央计算机智能处理系统，并负责维护，里面庞大的数据库包含人们的一切信息，当然苹果会承诺绝不探究人们的隐私。</p>\n<p>　　这样的苹果，一旦做起恶来，能量有多大？有谁能阻止？</p>\n<p>　　事实上笔者觉得现实中的苹果已经有一些不好的苗头：</p>\n<p>　　一是在iApp准入上的限制，有些时候让人感觉非常专横，它的审核制度让人担心，也许未来会发展为只有迎合苹果才能使自己的app通过并获得推荐；</p>\n<p>　　二是苹果的高利润和竞争模式，苹果的高利润并没有分润到下级的代工厂中，而内部压力非常大，导致富士康连跳，软件和歌曲销售也要收取很高的提成（30%），实际上到作者手中的并不多；</p>\n<p>　　三是ipad2发布刚好其他厂商分别开发了自己的平板电脑，于是在赚足利润之后，对ipad大幅降价，挤压其他厂商的利润空间，保持自己的竞争优势。作为现在IT业实际上的领头羊，这样的做法难以让人信服。</p>\n<p>　　二是——</p>\n<p>　　<strong>苹果式未来真的就好吗？</strong></p>\n<p>　　假设苹果真的将我们带入了《Wall-E》中飞船式的未来，人类面对这样单一的价值观、审美观，就会幸福吗？笔者非常怀疑。</p>\n<p>　　古往今来人类总在幻想一个完美的社会，也就是乌托邦。在乐观科学主义的情怀下，即使在严肃的思考未来会是什么样的时，也依然会带入浪漫的看法，使得这样的未来看上去总有些不靠谱。</p>\n<p>　　静下心来理智的思考一下，“看上去很美”的Wall-E式未来至少有着以下问题：</p>\n<p>　　一，它将人变成了猪。这里的猪并不仅仅指影片中胖得走了形的未来地球人，而是更深层次的。在未来，决策层、中央智脑和机器已经将人们生活中需要烦心的事全部打理妥当，人们可以投身进非常消耗精力的虚拟游戏、社交网络、艺术创作等上面，而不需要管其他。但这样一来，渐渐的人们对事物的求知欲、好奇心都淡去了，因为绝大多数人不需要这些。这样会造成大多数人被隔绝在真相以外，因为无人想追寻真相，这比想追求而追求不到还要可怕得多。</p>\n<p><img alt=\"苹果：一种未来理念\" src=\"http://download.williamlong.info/upload/2623_2.jpg\" /></p>\n<p>　　二、体制的僵化将带来一系列问题。中央智脑掌控一切就是最终社会形态？显然不是。这里需要明确一点，未来的智脑应该是不能自行进化的，原因显而易见。而无法进化的中央智脑几百年、几千年如一日的替人类安排生活、工作？无法想象。但它带来的问题我们却可以想象一点，一是它会阻碍社会进步，智脑为了维护社会稳定，肯定有非常强大的防御机制，只有控制它的人才能解除，而社会进步一般是自下而上，不是决策者从上而下的改革导致。这样会出现智脑自动将社会进步的苗头扑灭甚至无人察觉；二是进化停滞，人类一直在不停的进化，比如欧洲人为了喝牛奶进化出了吸收牛奶养分的基因而东方人就没有。如果社会停滞了，人类很有可能发展为其他特性消失，而变成高度依赖环境的动物，这很危险，因为一旦环境改变，会造成种群灭绝。而如果为了避免这个而让智脑进行优生等基因选择程序，会造成更多的问题，比如在科幻作品《奔向地球》中展示的一样，它会在另一个层面上扼杀进化的可能性。</p>\n<p>　　既然苹果式未来有这么多不好，那难道放弃？笔者也不是这个意思。</p>\n<p>　　以上的坏处都是在未来只有苹果一个模式的基础上的，如果有了和苹果完全不同的未来理念与其竞争，则以上不会发生。所以笔者想说的是，喜欢苹果的人，也不要去鄙薄那些非苹果的产品，因为未来只有一种模式是不好的。在“必要恶”的意义上，苹果也需要有人与它竞争，这样才会导致良性的发展。</p>\n<p>　　就像在冷战时期，苏联和美国展开各种竞赛，结果导致的尖端科技的飞速发展。当时就可以将人送上月球，但过了这么多年，还没有第二批人能走上月球。</p>\n<p>　　来源：pockry投稿，<a href=\"http://blog.sina.com.cn/s/blog_626223560100qadi.html\">原文链接</a>。</p>\n<p><a href=\"http://www.williamlong.info/archives/2623.html\">评论《苹果：一种未来理念》的内容&#8230;</a></p>\n<h3>相关文章:</h3>\n<ul>\n<p><a href=\"http://www.williamlong.info/archives/2604.html\">iPhone通知系统改进</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2583.html\">乔布斯会不会推低端iPhone手机</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2573.html\">当乔布斯离开苹果</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2572.html\">二十年前的那场战争</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2565.html\">如何创造性使用手势操作</a></p>\n</ul>\n<p><img alt=\"统计\" border=\"0\" src=\"http://img.tongji.linezing.com/707050/tongji.gif\" /><br />关于我们： 地址 &#8211; www.williamlong.info &#8211; <a href=\"http://www.google.com/reader/shared/williamlone\">我的Google Reader</a> &#8211; <a href=\"http://twitter.com/williamlong\">我的Twitter</a> <br />月光博客投稿信箱：williamlong.info(at)gmail.com</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[]}