{"id":145310,"link":"https://chinadigitaltimes.net/chinese/2011/04/明報社評-艾未未遭抹黑-國家形象蒙污/","date":"2011-04-18T07:02:45Z","modified":"2011-04-18T07:02:45Z","title":"明報社評 &#8211; 艾未未遭抹黑 國家形象蒙污","content":"<p><p><strong></strong>2011年4月15日</p>\n<p>【明報專訊】內地知名藝術家艾未未被公安人員帶走，對他和其家人是遽遭橫逆，命運未卜；對其他關心此事的人，看到官方喉舌接連對艾未未施以「人格謀殺」般的抹黑，使人對內地公權力的巨大黑影，倍感不安。我們認為，艾未未和家人在此事固然備受打擊，但是當局一連串法律以外的操作，使本來已經甚為脆弱的司法制度，更受到傷害，整體國家形象也要付出代價，親痛仇快，中共應知所警惕，勿一錯再錯。</p>\n<p>新華社指艾未未抄襲<br />岳路平仗義挺身否定</p>\n<p>艾未未被公安人員帶走已經接近兩星期，他涉及甚麼罪行，到現在為止，只有官方新華社報道過，指「艾未未涉嫌經濟犯罪，正依法接受調查」，基於案情尚在調查階段，外界對案情本來無從置喙，需待公安機關提出具體說明，才可以了解事件的實質。但是，連日來，看到官方喉舌接連以「爆料」方式報道艾案，內容不但跡近未審先判，也抹黑艾未未本人和其藝術事業，這是超乎法律以外的操作，就此，在講求法治的社會不能接受。</p>\n<p>艾未未本月3日在北京首都機場被帶走，<span>根據內地《刑事訴訟法》，公安拘留或羈押涉嫌犯罪者時，要在24小時內通知其家屬或工作單位，但是當局未按規定辦理，已經不對</span>；本月7日凌晨，官方新華社發出英文電訊稿，引述警方稱艾未未涉嫌經濟犯罪，正依法接受調查，這個報道，算是官方證實艾未未的去向，而且用上「涉嫌」字眼；另一家官方報章《環球時報》就艾未未被公安人員帶走，兩度發表社論，論調雖然批判傾向明顯，基本上還留有餘地，只是藉此批評西方的外交和輿論施壓，嚴重違背了法律精神，所以到這個階段，對艾未未的處理程序上即使有不對，總體還算正常。</p>\n<p>但是，其後官方喉舌抹黑艾未未，對他進行「人格謀殺」，就接連上演。</p>\n<p>首先是新華社發表文章，指摘艾未未曾經抄襲藝術家岳路平的作品。艾未未從事藝術創作，新華社文章要從根本上否定艾未未的用意，至為明顯。不過，岳路平並未配合新華社這次演出，公開否認艾未未抄襲其作品，認為新華社文章渲染，對艾未未不公平，岳路平並要求新華社不要濫用他的名字。堂堂權威的官方新華社，碰上岳路平這個軟釘子，可說甚為尷尬，而岳路平在此骨節眼，摒除門戶之見，仗義執言，不肯被利用為對艾未未落井下石的工具，其作為值得肯定。</p>\n<p>其次，本港兩份報章，昨日同時引述「知情人士」，指「艾未未涉嫌經濟犯罪罪證確鑿。大量證據證明艾未未涉嫌偷稅漏稅，並且數額較大，為避免調查還試圖銷毀會計憑證」，報道雖然還有「涉嫌」字眼，實際內容卻已「罪證確鑿」，大有未審先判況味。</p>\n<p>這兩家報章引述「知情人士」報道，「調查中還發現艾未未涉嫌重婚罪和網絡傳播淫穢物品罪」，這兩項罪名在法律上是否成立，還待檢察部門提控和法庭判決，不過，艾未未「被發現」涉及這兩項罪名，即使未審判，對他的操守和人格構成負面影響，客觀上已經起到抹黑效果。</p>\n<p>法律以外操作<br />形同羅織罪名</p>\n<p>此外，艾未未被帶走之後，網絡上出現一些對他不利的「爆料」，例如內地有網站發表大量文章，指艾未未「幫助外國勢力反華」，亦有所謂知名人士指艾未未拿外國人的錢搞政治，稱所謂「藝術家反華」就會受西方追捧云云。這類網絡言論，雖然無證據顯示與官方有關，不過，艾未未從「官方傳媒和民間輿情」所得到對待，與內地一貫打擊異己的操作，如出一轍。</p>\n<p>艾未未的案件，內地官方可能咬定涉及經濟犯罪，具體是涉嫌偷稅漏稅，藉此搪塞打壓政治異己的指摘。本來，若艾未未案不涉政治，涉嫌經濟犯罪情節可能較輕微，但是官方和民間有意識的抹黑，卻使人感到艾未未所獲對待，踰乎涉及經濟罪案者。</p>\n<p>新華社乃國家機器的一部分，以內地對宣傳機器的重視，新華社的舉措絕對反映官方意志，它抹黑艾未未不遺餘力，使人感受到艾案並非經濟犯罪那麼簡單。內地出動國家機器來打壓一名藝術家，對於艾未未雖然是不可承受之重，不過，<span>新華社淪為「打手」，其形象也受損害。[Vic：此言差矣，數十年來，新華社就是中共暴虐統治的核心工具之一。無恥的機構沒有形象可損害。]<br /></span><br />艾未未所涉及案情，還待當局公布，以他近年涉及的維權活動和參與追查四川地震暴露的豆腐渣工程等，使人很難相信他現在失去自由，純屬涉嫌經濟犯罪。現在，境外各方無法改變艾未未的命運，但是內地當局若要人們相信處理艾未未乃依法而行，並使人信服，就要拿出證據來。我們認為，在公布案情之前，勿再抹黑艾未未，因為若還有法律以外的操作，只是反映當局在羅織罪名，不但使人對內地的手法倍感不安，當局實際上也是自暴其短，坐實政治打壓的污名。</p>\n<p>歡迎回應  editorial@mingpao.com </p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/36942739-1621494983138265726?l=vicsforum.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[14575,9113,9484]}