{"id":145423,"link":"https://chinadigitaltimes.net/chinese/2011/04/方绍伟：致刘仰、贺卫方的一封公开信（转发）/","date":"2011-04-18T13:57:33Z","modified":"2011-04-22T21:19:41Z","title":"方绍伟：致刘仰、贺卫方的一封公开信（转发）","content":"<p>作者：方绍伟</p>\n<p>致刘仰、贺卫方的一封公开信</p>\n<p>方绍伟</p>\n<p>贺卫方按：我致重庆市法律界的公开信发表后，引起了很多评论。刘仰先生与我商榷的公开信我曾在微博里推荐，这里转发方绍伟先生针对刘信的公开信，以广见闻。重庆所发生者，事关中国未来走势，理应得到各界关注。我期盼无论持怎样观点，都认真说理，而不是像文革文风那样以扣帽子打棍子为能事。方绍伟公开信的链接：</p>\n<p>http://www.chinaelections.org/NewsInfo.asp?NewsID=204619</p>\n<p>刘仰公开信的链接：</p>\n<p>http://www.chinaelections.org/Newsinfo.asp?NewsID=204513</p>\n<p>————————————————————————————————</p>\n<p>“认理不认人”是我的一贯主张。读了刘仰先生的“致贺卫方的一封公开信”后，我对这位“文化评论人”的“拙劣误读”感到十分震惊。贺卫方的“致重庆法律界的一封公开信”几乎一点没错，而刘仰先生的“致贺卫方的一封公开信”则几乎无一不错。我自己常常不满于“右边的朋友”不讲道理，但实在没想到，“左边的朋友”的不讲理居然能够达到如此低级的地步。我忍不住要问：到底所谓的“文化评论人”是“有文化”还是“没文化”的“评论人”？</p>\n<p>1，三个没文化</p>\n<p>刘先生一上来先作了背景的铺垫，说“南方系媒体”用“文艺腔”在“含沙射影地想彻底否定重庆的做法”，“不能正确地判断重庆模式的真正意义和价值”；而贺卫方则以“普世化”的法治精神，高屋建瓴地向重庆法律界表达了他的“道德判决”。</p>\n<p>刘先生认定，贺卫方的“法治理想”其实“很可能只是贺教授自己的小圈子”的“法治理想”，“它与民众和社会的法治理想是不同的”。什么是“贺卫方小圈子的法治理想”？什么又是“民众和社会的法治理想”？我们带着这两个问题，先来看看刘先生是如何“拙劣误读”贺卫方的。</p>\n<p>首先，刘先生提出：“贺卫方与南方系是一致的，即：故意把重庆的打黑除恶歪曲成&#8217;文革&#8217;。……文革是砸烂公检法，群众闹革命。而当前重庆所作的一切，都在严格的法律框架内，按照公检法的法律程序办事”。问题来了：文革真的就是“砸烂公检法”吗？现在不“砸烂公检法”就不是贺卫方说的“文革重演之感”了吗？</p>\n<p>这就是刘先生第一个“没文化”的地方：贺卫方说的是“法治精神”，说的是“程序正义”；如果没有“程序正义”，现在再怎么不“砸烂公检法”，现在跟文革还是同一个本质；文革的“砸烂公检法”和现在的“不分公检法”确实是同个本质，那就是“人治”的本质。现在的“行政至上”和“运动式执法和司法 ”，同文革的“砸烂公检法”只是“人治程度”的差别，不是“人治本质”的差别。</p>\n<p>如果刘先生想说的是“现在只能这样”，那我无话可说，可他说的是现在有所谓的“按照公检法的法律程序办事”。刘先生是外星人么？说这种话你自己信么？现实中的“程序不公”难道就是刘先生所说的“民众和社会的法治理想”？我要提醒刘先生注意，我这里不是以“贺卫方小圈子的法治理想”来批评你，我是以你对现实的明显和故意的误读来批评你。如果现实里没有“程序不公”，贺卫方还用得着写这封信吗？你硬要说“现实好”我没意见，我会尊重你自己对现实的立场。但现实存不存在“程序不公”是个“有没有”的问题，不是个“好不好”的问题；不能因为你认为“现实好”，你就公然胆敢说现实里没有“程序不公”。这就是刘先生第二个“没文化”的地方。</p>\n<p>其次，刘先生把贺卫方说的“当局发动群众密告”，硬生生地定性为“他已经把自己与群众对立起来，群众对黑恶势力坚决抵制、支持打击的态度，……当群众和政府走到一起，贺卫方们便要大力反对，……文强自己都没有喊冤，贺教授又有什么证据替文强喊冤呢？”</p>\n<p>这到底是“哪跟哪啊”？贺卫方批评的明明是“运动式执法和司法”及“程序不公”，怎么到了“文化评论人”那里，就变成了“与群众对立”和“反对群众和政府走到一起”了呢？群众支持打黑除恶，政府就可以理所当然地一直“运动群众”了吗？如果“程序正义”被打了折扣，为什么就不能替文强或任何被告喊冤呢？“群众运动”到底是刘先生的法治理想，还是刘先生认为的“民众法治理想”，还是现实中那个真实存在的“民众法治理想”呢？</p>\n<p>再次，刘先生在暴露了自己对“程序正义”的糊涂认识之后，突然在李庄一案中的“证人出庭作证”问题上，说贺卫方误导读者、“故意装作不知道”法律常识。刘先生援引了美国的“证人保护法”，说“为了让证人出庭作证，政府以其他条件作为交换，所以，证人&#8217;出庭与否&#8217;，的确&#8217;取决于他或她的意愿&#8217;”。刘先生还以此嘲笑说：“贺卫方先生如果连这个都不知道，还怎么做教授？”</p>\n<p>在我看来，刘先生有意无意地曲解了美国“证人保护法”的含义。证人出庭作证的义务是国际上通行的惯例，“证人保护法”的最终目的，只是为了保护证人安全以使其出庭作证；“政府提供的保护条件”的确会影响证人出庭作证的“意愿”，但不会影响证人出庭作证的“义务”。更重要的是，贺卫方依据的是现行的“刑事诉讼法”中的“法条”，不是美国“证人保护法”中的“法理”。中国的实际“法条”的确在“传闻法则”、“非原始证人的作证资格”、“反询问权”、 “交叉询问”、“证人资格豁免”、“证人保护”等方面，还可以根据“法理”进一步补充或完善。但以目前的“法条”，贺卫方说“请各位查一下刑事诉讼法，有没有证人出庭与否取决于他或她的意愿的规则？”并没有错。刘先生对贺卫方的嘲笑反而表明自己对“法条”与“法理”的关系毫无认识，这是刘先生第三个“没文化”的地方。</p>\n<p>我在“人大常委无权修改代表法吗？”一文中，曾批评过把“法理”当成“法条”来讨论问题。令人感叹的是，刘先生为了替现实辩护，也起用了把“法理”当成“法条”来讨论问题做法，这说明，中国知识界在“混淆规范与实证”的问题上，已经到了何等不堪的地步。</p>\n<p>2，六个强词夺理</p>\n<p>由于刘先生自己的“三个没文化”，接下来他对贺卫方的另外六个方面的批评，就完全属于强词夺理、无中生有。</p>\n<p>第一，刘先生说：“如果关起门来办案、审理，贺卫方也许会说，那是独断专行；如果听取很多法学专家的意见，与众多法学专家讨论，又被贺卫方说成是违背了审判独立、程序正义，那么，到底应该关起门办案，还是开门办案？是否只是因为没有咨询贺卫方等&#8217;我们&#8217;的意见，就没有了&#8217;程序正义&#8217;？”在这里，刘先生居然不懂“开门办案”和“关门办案”都可以没有“程序正义”。</p>\n<p>第二，刘先生说：“你有什么证据认定重庆的司法行为是&#8217;非法行为&#8217;？看看民众对审判黑恶势力的拥护，是否因为审判结果不合&#8217;你们&#8217;的意愿，就不符合你之所谓&#8217;我们&#8217;的法治理想？当贺教授在打黑除恶问题上，坚决地与民众对立的时候，你的&#8217;我们&#8217;，莫非是同黑恶势力一伙的？换个好听点的说法，是否那些被南方系美化成&#8217;民营企业家&#8217;的黑恶势力首要人物，就是你的衣食父母？”在这里，贺卫方强调“治本之策是健全政府依法行政和司法正义的相关制度”，刘先生却公然否定存在“非法手段打击犯罪”和“为一些非法行为背书”的现实，并继续莫名其妙地把“与民众对立”及“同黑恶势力一伙”强加于贺卫方，其拙劣已到了“欲加之罪”的地步。</p>\n<p>第三，刘先生说：“贺教授将&#8217;司法闹剧&#8217;的出现归结为&#8217;目前的体制&#8217;，他还是像南方系很多人一样认为：只要是当前的体制，一切都是坏的。也许，贺教授所谓&#8217;我们&#8217;的法治理想，就是要改变&#8217;当前的体制&#8217;，从而，黑恶势力和他们的保护伞都能在你的程序正义之下，把实质正义抛到九霄云外？我曾经说过：黑社会就是资本主义的催生婆。贺教授是否要保护这个催生婆？”在这里，贺卫方“要改变当前的体制”也许是真的，但刘先生的“程序正义”保护“黑恶势力”一说，实在只是又重复了自己的无知和野蛮，提“实质正义”就更是不知所云了。连“人治程度”与“人治本质”都分不清，连“有没有”与“好不好”都分不清，连 “法条”与“法理”都分不清，我们还能指望刘先生分清“程序正义”和“实质正义”吗？</p>\n<p>第四，刘先生说：“净化社会的观念有什么不对？有什么危险？难道被黑社会搞得乌烟瘴气才不危险？才是你说的&#8217;健康的社会&#8217;？才是你所说的&#8217;自由 &#8216;？那么，民众的自由又在哪里呢？按你所说，黑社会是否就是&#8217;人性的弱点&#8217;，该让老百姓容忍？”在这里，贺卫方批评政府“净化社会的观念”，指的是不能“ 重秩序轻自由”，不能“以黑制黑”，根本与“容忍黑社会”是两回事。</p>\n<p>第五，刘先生说：“我理解贺卫方的意思是说，重庆黑社会的严重程度，是王立军局长等人&#8217;声称&#8217;出来的，实际上没那么严重，所以重庆打黑属于扩大化。……你高瞻远瞩地指出&#8217;白社会&#8217;出了严重的问题，难道你没有看到重庆公检法对自身内部的蛀虫大力清理的成果吗？如果你认为&#8217;白社会&#8217;出了严重的问题，你又何必像南方系一样，替文强喊冤呢？难道你是希望&#8217;白社会&#8217;的问题始终存在下去，以符合&#8217;我们&#8217;的法治理想？”在这里，刘先生开始说胡话了，贺卫方从头到尾强调的“程序正义”变成了什么“打黑属于扩大化”，贺卫方说“白社会”有问题变成了“何必替文强喊冤”和“符合贺的的法治理想”。《中国不高兴》里的 “忽悠病”又在这发作了。</p>\n<p>第六，刘先生说：“贺卫方教授太把自己当回事了，或者说，太把贺教授心仪的&#8217;我们&#8217;当回事了。贺卫方没有资格、没有证据可以得出重庆的打黑除恶是&#8217;非法&#8217;的结论。贺卫方把重庆打黑除恶称为&#8217;以黑制黑&#8217;，更是对国家法律的严重污蔑。”在这里，贺卫方说政府违反“程序正义”成了是“对国家法律的严重污蔑”，在刘先生看来，现实中存在的“程序不公”应该就是“对国家法律的严重歌颂”了吧？</p>\n<p>3，简短的结语：中国文化快崩溃了</p>\n<p>我之所以不厌其烦地列举刘仰先生上述这些“无聊细节”，目的只是为了印证我在“&#8217;腐败的中国人&#8217;新论”和“中国应该向日本学什么?”两文里提出的观点：中国文化已经快崩溃了，那些所谓的“文化人”已经只为了纯粹的“立场”而不顾廉耻地蛮不讲理了。你写出这样的文章来，人家一看就知道你有没有文化；连你这样的“文化人”都这么不讲道理，你还指望谁相信你所捍卫的那些有权人真会讲道理？</p>\n<p>从“认理不认人”的角度讲，如果当权者不断有刘仰先生这样不讲道理的“文化人”出来辩护，中国的“程序正义”还能不是空想么？</p>\n<p>（方绍伟：芝加哥“制度经济研究中心”；作者文集：http://blog.sina.com.cn/fangshaowei）</p>\n<p>(转载本文请注明“中国选举与治理网”首发)</p>\n","author":296,"categories":[20534],"tags":[9019,9351,9175,10731,14970,16890]}