{"id":145443,"link":"https://chinadigitaltimes.net/chinese/2011/04/流氓燕liumangyan讲述：和艾未未不得不说的故事/","date":"2011-04-18T14:46:59Z","modified":"2015-11-18T07:13:13Z","title":"流氓燕@liumangyan讲述：和艾未未不得不说的故事","content":"<p>流氓燕在推特讲述了和艾未未不得不说的故事。每一个段落是一条推。<br />\nhttp://twitter.com/liumangyan</p>\n<p>我和艾未未，不得不说的故事： 我稀里糊涂闯进了中文推特圈，听说了艾未未是名人，他有好多粉丝。于是给他留言，还给其他几个推特名人留言，希望他们能关注我。结果艾关注了我。后来，他还回了我一推。 这样，我才慢慢开始搜关于他的作品，介绍，还有他的草泥马，党中央。</p>\n<p>首先是他的作品，Ｎ条腿的凳子，差条腿的椅子，再加上他和一帮爷们的裸照，应该说，这样的人，太合我的胃口了。我不喜欢那些迂腐的老家伙，老东西，文字成天带着隔夜的馊饭味。但艾未未很年轻。他思维敏捷，很会损人，也很恶作剧。太对我的路子了。</p>\n<p>认识他的时候，他正在做一个行为艺术，就是《念》,他每天零点，在推上推四川地震中不幸死去的孩子的名字。这是很让人伤心的，我做为女人，也是一个母亲，虽然理解他的做法，但是，看到那么名字，忍不住难受。但他的这个行为，却让我认识到，他是个固执地汉子！</p>\n<p>有人必须承担责任，为这些孩子的死，付出代价。但谁应该站出来承担这一切呢？也许没有人，于是“念”。我和女儿都参与了当时的念活动，并得到了艾未未工作室赠送的念文化衫。</p>\n<p>再过一段时间，就了解了冯正虎。他当时和艾未未走得很近。我们看了美好生活，那是艾未未拍的纪录片。在这个时候，我慢慢知道，喝茶是什么意思，知道原来中国除了警察，还有国保。</p>\n<p>当时，我在推特上，一直在推性工作者，还有我的工作室。当时工作室非常困难，一台旧的笔记本，经常坏，修也要花不少钱。艾未未有一天跟我说，给你一个笔记本，好吗？我顺口答，好啊。但三天之后，我就收到了一台笔记本。现在我东奔西走，用于联络工作的，就是他支持的这台笔记本。</p>\n<p>再后来，就是去他的工作室。第一次去见他时，有我和金葛，金葛的女朋友。第一次在工作室见到葵瓜籽。“啊，他这么好玩，他是做这个的吗？”他的脑袋太管用了。他带给大家惊奇。当时我们认为，能认识这么大的艺术家，并见到他，或者能跟他做朋友，就很不错了。</p>\n<p>五毛说我跟艾未未单独相处，发出异样的声音。那是淫秽的放屁！无耻到极点！我们一直在草场地的葡萄下聊天，然后赵赵来了就采访我。我根本没有机会跟他单独在一起。他的笑，深深印在我脑子里，这个男人好聪明啊，小心他把你的自尊与小心眼，扔得满地都是。做女人还是少在他眼前玩花招。</p>\n<p>我看了他的记录片，《老妈蹄花》《美好生活》《一个孤僻的人》特别是一个孤僻的人，是讲杨佳的。从这些记录片里，我发现一个勇敢而执著的艾未未，他不允许任何人践踏普通人的尊严。任何人这样做了，他都敢挑战他！</p>\n<p>是他的勇敢，他的坚持，还有他的固执。让我也变得坚强，更有信心去坚持自己的路。而且，在坚持的时候，不觉得孤独。因为身边有很多人。在强权面前，艾是凶猛的。但在孩子面前，他又是仁慈包容的。</p>\n<p>他其实在教会孩子们许多难能可贵的品质。勇敢，独立，创造性，自由，包容。特别是勇敢！发出声音，表达自己的感受。一个中年老男人，居然在带领九零后，认识什么是年轻。年轻正是那样热情，傲骄，一发冲天。年轻也需要快乐，需要爱情。</p>\n<p>从艾神到艾婶，你们可记得，每天在推特上，你们与他共渡了多少快乐的时光？从冯正虎，杨佳，到钱云会，还有上海大火，还有马陆红房子。与艾神在一起的日子，每天都是充实有意义的。每一天都离不开对民间的关注，少不了，为弱者的呐喊。这些与五毛欲强加给他的污名，严重不符！</p>\n<p>五毛可以睁着眼睛说瞎话，但我们所有人的心，又怎么会不记得？你们记得吗？这一年来，艾神在做什么？我们在做什么？我们应该是坦荡的，勇敢的啊！ 就像艾大一样，永不退缩地直面一切不公与暴力！他为什么被抓进去，他为了谁被抓进去，我们心里能不清楚吗？</p>\n<p>我用我的良知，用我的生命担保，艾是一个有良知的艺术家，是一个勇敢智慧的男人，是一个性情爽直，值得交的好朋友，是一个温和仁慈的网友，不管任何人如何陷害他，试图整垮他，我都永远站在他身边支持他。我在此也呼吁大家，不要同五毛争辩，对骂，我们要对得起我们高贵的心！</p>\n<p>不要把我们当ＳＢ，推上那些五毛，就是政府安排进来的，就是国保国安的人。一定要说破吗？一定要说破吗？中国政府做的无耻下流的事情，想赖给谁呢？ 谁不清楚，谁不明白？</p>\n<p>谁是ＳＢ呢？在中国，还有谁有本事把几十人弄失踪呢？还有谁，还有谁？在政府眼皮子底下，还有谁？ 把我们当三岁小孩子吗？ 我的娘～</p>\n<p>永远保持我们的道德优越感，保持我们的勇敢，纯真，永远不畏强权的良好品质。坚持公平，正义的是非观，用所有力量，捍卫良知！不要担心失败，不要担心被删除，在无耻者面前，虽败犹荣。</p>\n<p>有很多人失去了自由，有很多人失踪了。包括艾未未，文涛，江律师，还有滕彪，他们的亲人，都在焦急等待。可到底发生了什么事，情况如何，谁也不知道。 ———— ２０１１年，中国</p>\n","author":296,"categories":[10466,20534],"tags":[29298,8635,11248,16181,12487,9484]}