{"id":145689,"link":"https://chinadigitaltimes.net/chinese/2011/04/艾未未-没人能停止人们对快乐自由的诉求/","date":"2011-04-19T05:30:06Z","modified":"2011-09-27T17:09:41Z","title":"艾未未: 没人能停止人们对快乐自由的诉求","content":"<p>来源：http://ieemdai.blogspot.com/2011/04/blog-post_2082.html （繁体）</p>\n<p>艾未未早备入狱﹕自由无法阻 <br />艾母﹕为儿赴刑场都不怕 </p>\n<p>Ming Pao 2011年4月7日 </p>\n<p>【明报专讯】著名艺术家艾未未被公安带走已超过4天，他之前接受美国媒体采访时，表示自己有入狱的心理准备，并指自己没有「改变社会的疯狂想法」，只想做自己。 53岁的艾未未说，自由像风一样，谁都无法阻止。艾未未母亲高瑛昨日表示，发「寻人启事」是无奈之举，强调无意跟共产党作对，但只要自己做得正确的，为了儿子「赴刑场都不怕」。 </p>\n<p>官方《人民日报》旗下的《环球时报》昨则发表中英文社论，指艾未未「特立独行」「桀骜不驯」，常「干别人不敢干」的事，并批评西方在事件中的表态（见另稿）。美国驻华大使洪博培昨在上海发表演讲时为艾未未辩护，指中国应开放互联网。德国外长则召见中国驻德大使，盼当局释放艾未未。 </p>\n<p>失踪前受访 「没改变社会疯狂想法」 </p>\n<p>艾未未被捕数天前，在美国高清电视网络（HDNet）的新闻节目Dan Rather Report中接受访问，表示经常自问是否在肉体和精神上足够坚强，去承受诸如监狱一类的极端环境，也自问在那些环境中，自己能坚持多久，「答案我也不知道」。他表示，「我的父亲也曾入狱多年，也曾经流亡过，是我的一个很好的典范，他有坚强的意志」。艾未未的父亲是著名诗人艾青，曾在上世纪初因反对国民党专制统治而系狱和流亡国外。 </p>\n<p>艾未未说，「我不觉得自己勇敢，我也没有要改变社会的疯狂想法。但我真的想做自己，并告诉人们，你们也可以一样做自己，表达自己的思想，并告诉人们什么是对的，什么是对与错。」他又说，除非当局把他关进监狱，否则就不能阻止他。 </p>\n<p>他又指出，没有人能够停止人们对快乐、自由的诉求，因此这（自由）只是时间迟早的问题。 「自由就像风，怎么去阻止它？」艾未未说，目前当局惩罚观点与中共稍微有不同的知识分子，最大的危害是使人们失去创造力。 「这是一个反对独立性、个人自由、人权的系统。这是（缔造）当代的奴隶。」 </p>\n<p>艾母：爱国家 无意作对 </p>\n<p>艾母高瑛昨日接受「德国之声」电台采访时则表示，「我们是爱这个国家的，这没错，当一个国家发生一些大事情，我们参与意见有什么不对吗？」高瑛认为，国家大事是全民的事情，人人都有责任。 </p>\n<p>儿子失踪后，牵肠挂肚的高瑛表示，「为了我儿子我赴刑场都不怕，只要我做的是对的，我都不怕，我豁出来了，我就站在他的背后，我做一个合格的母亲」。 </p>\n<p>高瑛说，艾未未是一个很有人性的人，考虑自己太少了。 「我觉得他就是为老百姓说话的，为一些不公平的事情发出自己的声音，他从不是为个人的利益，如果是为个人的利益，他就不会左一次右一次地被打。」 </p>\n<p>高瑛回忆当自己表示对艾未未的安危担忧时，艾未未曾回答，「生命的价值是什么啊，妈妈你应该知道啊，就是应该干点好事嘛，如果大家都不发出点东西来，像腐败就会愈来愈厉害，像上海的大楼（指11．15大火），如果你不做，还会出现，如果大家都是这样子看见了却不说，明哲保身，那么这个国家和社会还怎么向前走？」 </p>\n<p>赵连海突遭带走 8小时后放回 <br />新华社：艾未未涉经济犯罪 </p>\n<p>文章日期：2011年4月7日 </p>\n<p>【明报专讯】官方新华社今日凌晨发出英文电讯稿，引述警方于周三晚间称，艾未未涉嫌经济犯罪，正依​​法接受调查。艾未未周日上午在北京首都机场离境时被公安带走调查。 </p>\n<p>另一方面，内地「结石宝宝」组织发起人赵连海前晚打破沉默，昨天下午再上Twitter留言，称「做好随时被继续关进监狱及失踪的思想准备」，若再强制他离家，将「以死抗争」。昨下午3时多他留言称有人按门钟后，一度失去音讯。中国人权民运中心消息称，赵家傍晚已人去楼空，赵连海和妻子或都被公安带走。约8小时后，午夜时分，赵连海在Twitter重新露面，称已回家。他说，曾与4名官员及随从讨论艾未未一案，希望官方尽快释放艾未未。 </p>\n<p>赵连海原来的辩护律师彭剑表示，赵连海将面对何种结果「不好说」，当局可以「病好」为由，将其立即收监，亦不排除「批评教育」后，继续「保外就医」。赵的另一代理律师李方平表示，赵是性情中人，已处危险局面，仍按捺不住情绪，相信他是经过了很长时间思考，也获得妻子支持，但评论之后无疑风险很大，形势难言乐观。 </p>\n<p>律师﹕风险很大 形势难言乐观 </p>\n<p>赵连海去年底保外就医后一直未露面，前夜他在Twitter打破沉默，连发几十条留言，呼吁当局释放​​艾未未和其他良心犯，他并透露，连夜有相关负责官员致电「约谈」。 </p>\n<p>一段赵连海据称是于周二（5日）晚在北京大兴区住所电脑旁录制的近20分钟短片，昨天凌晨3时多起在YouTube和Facebook上流传。片中赵连海精神不俗，怀抱儿子一起出镜，话语坦诚，其间更多次哽咽。他说，今天中国的官民冲突，已进入前所未有的紧张状态，最近官方抓捕了很多人，他担心这种紧张会触发激烈的冲突。 </p>\n<p>Twitter留言以死抗争 ​​自拍短片流出 </p>\n<p>赵连海强调​​，他和一些人可能在某些问题很尖锐批评政府，但「我们依然充满善意，如果把所有充满善意呼吁的、想化解矛盾的人都抓光，老百姓看不到任何希望。」他期待所有事能纳入法律程序、公平公正解决，至于发表这些批评后当局会如何对待他，他已不能去考虑，「我们这些弱弱的声音，能够唤醒当局执政者、当权者哪怕一点点的反思，我们遭受再大的委屈我们都觉得欣慰，最后再呼吁，尽快释放艾未未、冉云飞……所有所有因良心走进监狱的人。我们这个国度，要让良心的东西延承下去」。 </p>\n<p>昨天下午3时，赵连海再度登录Twitter，称相关官员还未来，「估计他们在思考如何对待我现在的状态」，网络虽可用，但Gmail信箱已无法登陆，显示「由于出现异常帐户行为，此帐户已被锁定。」赵连海说，他心情很好，也很淡定，做好随时被继续投监以及失踪的思想准备，「我也早就对爱人说过，如果再次强制我离开家，我将以死抗争，我将在被强制当天绝食绝水绝灌食绝治疗，直至生命逝去！此心已定！即便我的儿子和女儿失去了我，但我想他们长大后一定会理解他们的父亲的。」 </p>\n<p>赵连海在Twitter呼吁大家关注其他结石宝宝家长，并给他们鼓励，「如果我不在了，你们继续坚持结石宝宝的事情，这是我们的权利，我们没有任何错误。」 </p>\n<p>夫妻不在家惹被捕惊魂 </p>\n<p>「家里门铃响了，有人登门。」下午3时15分，赵连海在Twitter发布这条留言后，一度音讯杳然。总部设在香港的中国人权民运信息中心报道，傍晚联络到赵连海的姐姐赵新玲，她称到赵连海家中，发现赵连海及太太李雪梅都不在家，只有儿子一人。而下午4时左右，有警车及司法车辆出现在赵连海住所楼下，估计公安正在派出所讯问赵连海，并由李雪梅陪同。 </p>\n<p>至晚上10时半，有自称赵太的人用赵连海Twitter帐号留言，「大家好：我是老赵的爱人，谢谢大家的关心！他刚和我通过电话，他让我转告大家他现在很安全，会晚一些时候回来，请大家放心。」 </p>\n<p>明报新闻网：赵连海自我录制短片 </p>\n<p>http://link.mingpao.com/14819.htm </p>\n<p>艾未未：中国仍处黑暗时代 <br />失踪前接受访问：自由像阵风，阻挡不到 </p>\n<p> 《苹果日报》2011年4月7日 </p>\n<p>内地著名艺术家、维权人士艾未未被北京警方带走四天后，直至昨晚仍然音讯全无。艾的失踪在全球引起巨大回响，英美法德政府和欧盟相继表态，要求中国放人。德国昨更「邀请」中国驻德大使到外交部谈话，敦促中国立即释放艾未未。而艾被带走前五天曾接受外国传媒访问，他批评共产政权，指中国仍处于「黑暗时代」，并指自己也曾担心被捕，但在他看来「自由就像一阵风，阻也阻挡不到」。 </p>\n<p>「我每天反覆自问，我能挨多久，一旦遇上极端恶劣的情况，肉体及精神上能否承受。答案我也不知道，我父亲（艾青）长期坐牢，他是我的榜样，有坚强的意志。」艾未未4月3日原本计划经由香港转飞台北，筹备今年10月在台湾举办的一个展览，但在北京上机前被边检人员带走。艾此前已有预感自己会「出事」，而他近期先后接受美国CNN、英国BBC及德国《南德意志日报》访问时，也感性道尽自己一直坚持「发声」的原由及信念。 </p>\n<p>斥政权「最不要脸的说谎者」 </p>\n<p>对于别人说他总是不畏惧，艾未未用英文说：「我并不是勇敢，我没有疯狂的想法去改变社会，我真的只是想做回自己，同时告诉其他人，你们也可以这样做。」他说：「自由就像一阵风，阻也阻挡不到，除非我被人拘捕，但即使把我关进监狱，也不能阻挡改变、不能阻挡人们在生命中追求自由与快乐，​​一切只是时间问题。」 </p>\n<p>艾未未批评中共政权独裁，为打压知识分子不断以言入罪，任何人提出稍为不同的意见，就会受到惩罚：「警察的做法就是进屋搜捕，并在屋内编造法庭所需的证据，随后这些人就会被判十多年的监禁。」这样做的结果只会令人民的创意被扼杀。 </p>\n<p>他形容，中国目前还处于「黑暗时代」，尽管经济快速增长，物质生活水平日益提高，但是中国在言论自由领域却屡创新低。 「这个政权由一些最不要脸的说谎者拥戴着，他们靠帮腔说谎、蔑视羞辱良知，享受着独裁统治下的优惠，这些人是要受到审判的。这个政权的末路必然是伴随了无尽的羞辱和悲哀。」他说，这个社会要发生变化，就必须每个人都有觉悟，而不是凭几个人的努力：「一些基本的权利，每个人都有份，如果你不参与，你只是把这个重量放在了别人的肩上，你让那些今天在监狱的人为我们负担所有的重量。」 </p>\n<p>多年来，艾未未的名字在内地一直是「敏感词」，过去他尝试在各地办展览，均因当局阻挠无果而终。这次在台湾办展览，按中国官方的定义，台湾是中国的一部份，某程度上是在自己的祖国办展览，但展览未举行，艾已被带走。 </p>\n<p>国际关注　德美台再吁放人 </p>\n<p>连日来，英美法德澳、欧盟及各国际组织纷纷要求中国政府尊重人权，立即释放艾未未。德国外交部、台湾陆委会昨再度作出呼吁，而即将卸任的美国驻华大使洪博培（Jon Huntsman）昨亦表示，未来的美国驻华大使也将继续关注艾未未、刘晓波、陈光诚等中国异见及维权人士。 </p>\n<p>法新社/美国CNN/英国BBC/德国《南德意志日报》 </p>\n<p>艾未未小档案 <br />年龄：53岁 <br />出生：北京 <br />家庭：妻子路青，父亲艾青（已殁）和母亲高瑛均为中国诗人 <br />学历：北京电影学院、美国Parsons设计学院毕业 <br />经历： <br />•文革期间曾随父母被送往新疆劳教 <br />•1978年入读北京电影学院，毕业后定居美国11年 <br />•2000年回国后创办中国第一本前卫艺术刊物，经常发表批评时政的言论 <br />•2003年任国家体育场（鸟巢）设计顾问 <br />•2008年底发起川震死难学生名单调查活动，积极参与内地的维权运动 <br />•现任中国艺术文件库艺术总监 <br />资料来源：《苹果》资料室</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-6825183432694167735?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[3764,9001,9041,14986,8904,9625,14843,15095]}