{"id":145787,"link":"https://chinadigitaltimes.net/chinese/2011/04/每日市场评析-2011-04-19/","date":"2011-04-19T14:00:41Z","modified":"2011-04-19T14:00:41Z","title":"每日市场评析-2011-04-19","content":"<p><p>政策取向方面：偏空</p>\n<p>1、   【标普首次下调美国债务评级前景至“负面”】</p>\n<p>周一，标准普尔历史上首次将美国债务前景由“稳定”降至“负面”，理由是美国存在巨额预算赤字和政府改善财政状况的能力缺乏透明度。标普公司稍后召开一个电话会议做出了一些说明。标普表示，预计本次前景转向负面不会导致美国的AAA主权信用评级被调降。<br />\n标普全球主权评级负责人大卫-比尔斯表示，美国1.5万亿美元赤字是未来影响“降级”的关键。标普的一位分析师还称，虽然只是调降美国的评级前景，但公司将评估那些信用与美国存在“关联”的债券发行方的信用状况，进而将采取相应的行动。标普未对存在“关联”做出具体的说明，无法确定所谓“信用与美国有关联”的发行方是否包括那些持有大量美国国债的国家。<br />\n标普报告发出之后，美国财政部发表了一份声明，指出标普低估了美国国会和白宫解决财政问题的能力。共和党和民主党一致认为，现在就是采取行动降低财政赤字/GDP的比率的时候。<br />\n高盛指出，信用评级前景下调不会立即改变美国债市，只有潜在主权评级下调才会对市场产生实质性冲击，而且评级机构行动大多落后于市场定价。<br />\n高盛举例称标普曾在2009年5月下调英国信用评级前景，并在去年夏天预警英国政府净负债水平可能已达到与AAA的主权评级不相符水平，评级或被下调，但至今英国仍拥有AAA的长期主权评级。<br />\n高盛认同美国财政状况稳定或难以为继，除非长期财政紧缩方案得以实施，但该行认为标普报告并未提供更新的信息，只是让市场再度聚焦美财政问题，而不能引领市场未来走势，强调“研究表明评级机构行动大多落后于市场定价”。</p>\n<p>点评：咱们试着从两个角度解析美国主权评级展望下调事件。</p>\n<p>正常思路：美国主权债务前景的确不容乐观。第一，美联储量化宽松2.0将于6月底到期，离开印钞机的支持，每月1000亿美元的钱上哪儿去找？第二，中国政府持有的美国国债余额连续四月下滑，周小川放风说盈余输出方向要转向发展中国家。2010年1月至10月的经验表明，我们对美债的增持力度平均保持在每月280亿美元左右。失去中国政府支持后，美国国债发行将新增280亿美元的缺口。第三，欧元区加息之后，两国十年期国债的利差扩展到20个BP左右，在同等条件下，欧元区公债吸引力大于美元区。缺少美联储和中国盈余的支持，同时面对欧元公债的强劲竞争，美国政府每年还能借到一万多亿来填赤字么？</p>\n<p>战略思路：美国主权债务前景不容乐观，这是举世皆知的事情。欧盟勒紧裤腰带削减赤字的时候，美国政府还忙着延长减税扩大支出咧，2009年美国财政支出3.5万亿，2010财年支出3.46万亿，2011财年支出预算猛增至3.8万亿。看着像是啥呢？像是赌徒输红了眼，准备show hand。能赢，就不必过苦日子。输了，老老实实砍赤字。从这个角度看，很多问题似乎都能有比较合理的解释。比如说：为了380亿美国政府闹的差点关门，大家争的是这几百亿美元么？很可能，这是路线之争。既然2011财年预算案能通过，就表明两党最终取得了一致。国家战略目标的达成，离不开相应的资源支持，最直接的咚咚，就是钱。从公开信息看，未来如果要削减赤字，第一个跑不了的就是军费开支。没有钱，如何支持美国在全球范围内纵横阖捭？把你放在美国国家战略决策者的位置上，削减支出会导致美国在全球范围内战略收缩，如果不削减支出，维持目前的态势，财政注定无法长期支持下去，你会如何选择？撇开财政问题不谈，我们只看国际战略形势，金融海啸之后，欧盟步步紧逼，萨科奇公然挑战美元地位，金砖五国居然提出增加本币结算，石油美元的基地中东呈现乱局。即便是再迟钝的人，应该都能感受到旧秩序在持续动摇。为啥会有这种动摇呢？一句话，美国的实力已经无法支撑起那么大的地盘。这是一个关口，已经到了必须做出选择的时候，要么押上所有筹码博一把，要么对外全面收缩、对内节衣缩食削减赤字。越来越多的证据表明：美国政府选择前者，留给战略冒险的时间一共5个季度，确切的说，是从现在开始一直到2012年6月份。所以才会在近期出炉看似矛盾的两则新闻：2011财年预算飙升至3.8万亿，今后10年削减财政赤字6.2万亿美元。既然美国政府的路线已定，评级机构自然可以顺水推舟出炉一个负面展望。冒险赢了，美元基础再度稳固，所谓评级下调自然烟消云散。输了，美国政府将被迫咬牙开始痛苦的节衣缩食之旅，到时候无论调与不调，都有理。当然，在下调评级展望的时候，华尔街做出了异常贴心的准备：大资金入场购买美元和国债，导致评级展望下调的当天美元和美债大涨，高盛出马放风缓解市场忧虑情绪。</p>\n<p>那么，战略冒险会是啥呢？很简单，两个字危机。要么欧洲出现危机，备选项很多：欧债算一个，科索沃算一个。要么某大型经济体出现危机，备选项更多：巴西、印度、南非、日本甚至中国都有可能。至于导火索，更是一抓一大把：颜色革命、热钱逆向流动引发经济结构不稳、通胀加剧导致民生不稳、军事冲突升级导致地缘政治不稳。折腾人的时候要做好自己被折腾的准备，君不见，中东已经开始乱了么？</p>\n<p>乱局，正在逐渐接近高潮。</p>\n<p>2、   【央行：人民币FDI试点有望年内推出】</p>\n<p>中国人民银行货币政策二司司长李波18日透露，人民银行正在紧锣密鼓会同商务部、国家外汇管理局研究和制定人民币FDI试点政策，有望在年内推出。此外，人民银行正会同国家发改委和国家外汇管理局就人民币保函是否纳入外债管理进行研究。<br />\n李波是在广交会期间举办的跨境贸易人民币结算论坛上做上述表示的。他介绍，1月央行发布文件，允许获批境内企业采用人民币进行境外直接投资，也就是通常所说的人民币ODI。但境外企业使用人民币进行境内投资(人民币FDI)，还没有出台相关政策。这主要是因为现行FDI政策已相当完善，人民币FDI政策需与现行FDI政策做好衔接。要确保人民币FDI交易真实性，对监管部门来说是一个考验。<br />\n“我们已和相关部门进行两轮调研，了解到企业对人民币FDI的需求十分强烈。人民币FDI试点政策大致框架已形成，但需在银行和企业间形成共识，将政策上报相关部门批复后再发布。如果快的话，能在今后一两个季度发布。”李波透露，在试点政策推出之前，央行会选择符合宏观调控政策和产业政策的项目进行人民币FDI个案试点。</p>\n<p>点评：人民币走出去的配套措施，没啥好说的。</p>\n<p>金砖五国内部推广本币结算的金融协议一签署，人民币有望成为最大赢家。你总不能让人家手里拿着人民币，除了做生意啥用途都没有吧？人民币FDI也不过是过渡措施，远期目标应该是资本项目彻底放开。</p>\n<p>3、   【房企资金面异常引监管层关注】</p>\n<p>在日前召开的江苏省金融系统经济金融形势分析会上，一份统计数据显示，一季度江苏省房地产业来自银行的新增贷款大幅减少，但房地产投资却在高速增长，人民银行方面据此判断，可能是房地产企业在大量使用自有资金进行开发。<br />\n人行南京分行副行长李文森提醒，这种反差应该引起商业银行警惕。“两者的反差显示，房地产企业已经在大量使用自有资金。在房屋销售低迷的情况下，部分融资能力不强、应对市场能力弱的房地产企业资金链可能会出现紧张局面，可能引发贷款安全风险，其后期走势值得关注。”李文森在会议上说。<br />\n业内人士认为，由于统计部门没有将保障性住房的投资情况单独统计，因此还难以判断投资增长中有多少成分是来源于政府保障房大面积动工所致。不过，房地产贷款日益吃紧已是不争事实。<br />\n“目前自有资金足以支撑，但是不知道能撑多久。一年？一年半？如果房价再下降，开发商压力就大了。”无锡一家大型房地产开发商的总经理说。他介绍，前几年市场形势好，开发商攒了不少钱，但靠自有资金开发，很难有可持续性。“现在也有一小部分企业以别的渠道融资，发债、发信托，但是信托开口就要18%的利率，关系好的13%、15%，资金成本太高了。”他说。<br />\n另外值得注意的是，与开发贷款额度收紧相对应的是，诸多拥有“境外资源”的大型房地产企业充分利用了境外融资的便利，发行相当规模的优先票据和可换股债券。</p>\n<p>点评：俺不知道房企还能撑多久，但是俺知道：这只是时间问题。</p>\n<p>在接下来的时间里，我们只需做一件事，静候小地产商资金链紧绷被迫打折售楼的消息。</p>\n<p>基本面数据方面：中性</p>\n<p>1、   【周小川：外储已超合理水平】</p>\n<p>截至3月末，我国的外汇储备余额已经突破3万亿美元。对此，央行行长周小川18日晚间在清华大学金融高端讲坛上坦言，外汇储备已经超过了我国需要的合理的水平，外汇积累过多，导致市场流动性过多，也增加了央行对冲工作的压力。国务院已经提出要减少外汇储备的过度积累，对于已经积累的部分一定要管好，其中一条就是要多样化。</p>\n<p>点评：有几个问题，值得探讨。</p>\n<p>第一个问题：一季度贸易逆差，如何继续减少外汇储备过度积累？不让FDI进来？事实上，今年一季度的数据表明：外储积累主要靠热钱。国务院提出减少外储过度积累，只能通过扎紧篱笆来实现。这又和逐步放松资本项目、进一步放松贸易项目监管相冲突。俺很好奇，如何既能配合人民币走出去逐步放松监管，同时还能让热钱流入的脚步慢下来。至少，在人民币升值预期比较明确的今天，俺想不出两全其美的办法。</p>\n<p>第二个问题：如何衡量外储的合理水平？过去5年，中国外汇储备规模从6000多亿美元一路上升至30000亿。为何此前从没说外储过多，现在开始嫌多？或许，这个要和周小川前些天放风盈余输出转向结合起来。再结合本次谈话中明确提出的“外汇储备多元化”。中国政府停止购买美国国债的可能性正变得越来越大。</p>\n<p> 资金及流向方面：中性</p>\n<p>1、    【创业板大跌基金一致做多阵营瓦解】</p>\n<p>一季度创业板指数跌幅超过11%，而同期代表蓝筹风格的沪深300指数上涨了3%。上周公布的首批上市公司一季报显示，在一季度股市风格逆转的情况下，一些基金在下跌中坚守创业板，一些基金则选择撤退。<br />\n从去年底基金持有较多的神州泰岳和爱尔眼科身上，我们可以看到基金目前对创业板的纠结态度。季报显示，一季末神州泰岳前十大流通股东中有7只基金，比去年底仅少了1只融通动力先锋。和去年底持股相比，银华核心选和交银稳健在下跌中补仓，分别增持18万股和50万股，银华优质增长和银华富裕主题则持股不变，交银蓝筹、银华内需和银华和谐主题则分别减持50万股、25万股和60万股，去年底持有该股达285万股的融通动力先锋大举减持后从十大流通股东中消失。<br />\n基金对爱尔眼科同样纠结。在一季度暴跌中，工银精选平衡、光大量化核心和华安策略优选分别增持该股203万股、82万股和34万股，银河银泰理财等4只基金持股不变，工银核心价值和大成2020小幅减持，而工银成长、泰达宏利成长和银华内需等基金在大幅减持爱尔眼科后，退出前十大流通股东。</p>\n<p>点评：三十年河东，三十年河西。</p>\n<p>天下没有不散的宴席，天下也没有熬不过的冬天。四季变换，风格轮动本就是股市的自然规律。只要坚持足够长的时间，终归能迎来回归的机会。</p>\n<p>最后播报一下基金仓位，最近几个交易日，wind数据库显示：基金整体仓位持续下降。截至4月18日，已经下降至79.46%。</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=OGK5rogE9NY:7cRu7aDYxKg:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=OGK5rogE9NY:7cRu7aDYxKg:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=OGK5rogE9NY:7cRu7aDYxKg:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=OGK5rogE9NY:7cRu7aDYxKg:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/OGK5rogE9NY\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":926,"categories":[1],"tags":[15407]}