{"id":145776,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日经济-第3905期/","date":"2011-04-19T09:30:38Z","modified":"2011-04-19T09:30:38Z","title":"安邦-每日经济-第3905期","content":"<p><p>〖分析专栏〗 </p>\n<p>【防止道德滑坡不仅靠文化，更要靠法治！】</p>\n<p>〖优选信息〗 </p>\n<p>【形势要点：发改委设置两个月价格停涨期等的可能是新政策定调】</p>\n<p>【形势要点：首季贸易逆差无碍中国继续扩大进口政策】</p>\n<p>【政策：政府“干预之手”即将伸到玉米收购和深加工市场】</p>\n<p>【形势要点：广交会出口价格呈全线上涨之势】</p>\n<p>【形势要点：中央国资委总体上对地方国资管理“干预”有限】</p>\n<p>【形势要点：中国国内的离境退税试点很快就会刹不住车了】</p>\n<p>【形势要点：华为首次公布董事会名单以向美国“自证清白”】</p>\n<p>【形势要点：青海玉树有望撤县改为“三江源市”】</p>\n<p>【形势要点：企业“大到不能倒”的关键在于公众安全感的缺乏】</p>\n<p>【形势要点：一张购物卡中隐藏着怎样的灰色秘密？】</p>\n<p>【形势要点：中国转基因专家的背景和中立性遭受严重质疑】</p>\n<p>【形势要点：德国经济存在与中国经济部分“同步”的特性】</p>\n<p>【形势要点：碳税将成为中国“加税时代”的象征】</p>\n<p>【形势要点：房地产调控的新机制正在酝酿中】</p>\n<p>【形势要点：独占性的精密制造业应成为中国升级的方向】</p>\n<p>【形势要点：一季度国有企业营业成本增幅超营业收入增幅0.4个百分点】</p>\n<p>【形势要点：韩国人告诉我们，短信服务是电信商的暴利业务】</p>\n<p>【市场：俄罗斯铝业预期中国叫停电解铝产能将导致铝材短缺】</p>\n<p>【市场：3月全国70个大中城市房价多数仍然环比上涨】</p>\n<p>【市场：我国粗钢产量“十二五”增速将比前五年降低一半】</p>\n<p>〖调整和修正〗 </p>\n<p>【调整和修正】 </p>\n<p>〖每日数据〗</p>\n<p>【每日数据】 </p>\n<p>〖分析专栏〗 </p>\n<p>【防止道德滑坡不仅靠文化，更要靠法治！】<br />国务院总理温家宝日前与新聘任的国务院参事和中央文史研究馆馆员座谈时，谈到了不少值得注意的问题。温总理谈到执政者要广开言路，“贤路当广而不当狭，言路当开而不当塞”。其实，广开言路，一直是中国历史上所认可的从政之道。汉•王符《潜夫论•明暗》就有论述：“君之所以明者，兼听也；其所以暗者，偏信也。”这就是所谓兼听则明，偏听则暗。<br />    温总理在同一个场合还谈到，近年来相继发生“毒奶粉”、“瘦肉精”、“地沟油”、“彩色馒头”等事件，这些恶性的食品安全事件足以表明，诚信的缺失、道德的滑坡已经到了何等严重的地步！一个国家，如果没有国民素质的提高和道德的力量，绝不可能成为一个真正强大的国家、一个受人尊敬的国家。<br />    谈到中国道德滑坡的原因，温家宝总理说，从一定意义上讲，文化是制度之母。中国改革开放30多年来，伴随着经济社会的发展和民主法制的推进，文化建设有了很大的进步。同时也必须清醒地看到，当前文化建设特别是道德文化建设，同经济发展相比仍然是一条短腿。因此，要在全社会大力加强道德文化建设，形成讲诚信、讲责任、讲良心的强大舆论氛围。<br />    在中国因为经济增长而多少有些自我膨胀的时候，温总理揭示出的广开言路和道德滑坡问题，无疑有助于我们在良好的自我感觉中清醒一下。中国经济的成就举世瞩目，但经济增长是否同步转变为老百姓生活质量的提升及幸福感的增强？的确还存在着较大的差异。正如温总理所言，经济是长腿，但其他方面是短腿。这种严重的不匹配，是当前中国政治经济社会发展中的现实问题。<br />    安邦研究人员在内部讨论中认为，如果把温总理的表态看成是对历史的一种总结，那么今后的问题就是：我们是否承认这样的历史？这涉及到我们是否能客观地正视自己的问题。与之紧密相关的是另一个问题：我们今后如何不重蹈这一历史？如何不让这些问题延伸到未来？<br />    过去，也有中国领导人谈过道德问题，还有中央领导人提出过“以德治国”。如何解决中国社会的道德滑坡问题？强化道德建设是最容易想到的办法。然而，仅靠道德教育是无法提升中国社会的道德感的，我们甚至认为，单纯的道德教育在中国肯定不会成功，因为道德滑坡在中国已经成为弥漫各个阶层的“通病”，官场、学术界、商界……无不如此。普遍的道德滑坡是个系统问题，没有什么特效药。<br />    温总理也深知这一点，他表示，“在新的历史条件下加强道德文化建设，是一项复杂而艰巨的社会系统工程”。在我们看来，除了道德教育之外，恐怕更重要的还是要靠法治。因为温总理指出的众多食品安全问题，已不是简单的诚信缺失、道德滑坡，而是严重的刑事犯罪！对于这些造假者，道德说教已经基本没有作用。缺少了法治的保障，道德教育就会变成软弱的说教。温总理也提到，“要把依法治国和道德建设紧密结合起来，深化政治体制改革、经济体制改革、文化体制改革、司法体制改革”。只有在法治的基础上，才会有系统提高中国社会道德水准的可能。<br />    最终分析结论（Final Analysis Conclusion）：<br />    中华民族的确有优秀的传统文化，也曾经有过很高的道德水准，但在多次文化动荡斩断了文化与道德的传承时，文化与道德就只留在纸面上、书籍中。要想重建这一切，最最基础的工程就是以法治国，建设法治社会。（AHJ）  </p>\n<p>〖优选信息〗 </p>\n<p>【形势要点：发改委设置两个月价格停涨期等的可能是新政策定调】<br />通胀形势严峻，除了加息、提高存款准备金率等货币收紧措施之外，国家发改委更是频频约谈企业，“要求大家要识大体，顾大局，要考虑全球通货膨胀等不利因素。不要炒作，不要趁油价煤价微调跟风涨价，哄抬价格，要确保价格稳中有降，服务不打折扣”。值得关注的是，发改委对大多数被约谈者，直接提出要“延迟两个月涨价”。如多家粮企证实，古船面粉、五得利面粉等大型粮企已经接到国家相关部门通知，要求企业延迟两个月涨价。此外，发改委也要求在未来两个月内小包装食用油价格不得上涨。这就带出一个悬念，为何发改委会提出两个月的停涨期，其用意何在？《香港经济日报》评论指出，可能有几种解读。其一是技术上解读，认为CPI现在已到高位，到年中会出现拐点，而停涨两个月则对应这个判断。但这个拐点论本身有极大争议，有观点认为中国将进入持久通胀期，不会有这个年中的拐点。其二，目前智囊机构的判断也在打架，提出的对策，互相都指不是没用，就是有负作用，领导层也有些为难，只好用一个压字，一个拖字，边走边看。但对这种说法，也有质疑，既然要见步行步地拖，用不着设定两个月那么准的限期。在这些破解之外，还有一种说法，则说今年7月1日要大规模庆祝建党90周年。因此，6月间领导层方面要召开一个较高级别的会议。而这个会议会对形势作出讨论和判断，对一些重要工作作出部署，其中经济工作方面，宏观调控的调整，以及宏调中心任务的遏制通胀，正是讨论和部署的重中之重。因此以两月为期，要等的是会议，要等的是新定调。（BLH）  </p>\n<p>【形势要点：首季贸易逆差无碍中国继续扩大进口政策】<br />尽管今年一季度出现10.2亿美元的贸易逆差，但这并未影响中国在争取贸易收支平衡上的努力。据媒体报道，中国机电产品进出口商会、中国五矿化工进出口商会及部分大型外贸企业有关负责人近日透露，中国政府有关部门将在近期筹备召开全国进口工作会议，新一轮“促进口”政策有望在今年上半年陆续出台。有关企业表示，预计相关财税政策的调整、促进进口便利化等是此轮“促进口”政策完善的主要方向。此外，有企业和市场人士表示，预计战略性新兴产业和先进装备制造业等中国“十二五”期间重点支持发展的产业领域将成为进口政策调整的重点关注对象。对此，复旦大学经济学院副院长孙立坚表示，这表明今年一季度虽然遭遇了6年以来首次季度贸易逆差，但这并没有改变中国政府持续扩大进口、推进贸易平衡的坚定决心。他说：“中国已经认识到转变外贸发展方式的紧迫性，今年是‘十二五’规划的开局之年，可以判断，此前确定的‘稳出口、扩进口、促平衡’政策将得到切实执行。”（LCXS）  </p>\n<p>【政策：政府“干预之手”即将伸到玉米收购和深加工市场】<br />18日，《第一财经日报》援引消息人士的话称，发改委等多个部门日前联合发文，宣布七条玉米市场调控措施，其中要求各银行业金融机构在今年6月底前，暂停对中央和地方储备企业以外的各类经营者发放贷款收购玉米，已发放的贷款不得展期，并督促贷款企业加快玉米销售，及时收回贷款。分析人士表示，玉米价格去年以来快速上涨，主要因素之一是玉米深加工产能扩张较快。中华粮网的数据显示，预计2010/2011年度国内玉米深加工消费数量将达到5000万吨，国内饲用玉米消费数量将达到1亿吨，工业用玉米需求由11%增至29%，饲用需求则由74%下滑至61%，有关部门在最新文件中提出：当前，玉米供需偏紧的矛盾比较突出，特别是去年下半年以来国际市场粮价大幅上涨，国内玉米涨价预期强烈，各类企业纷纷入市，扰乱了玉米收购秩序，进一步推高了玉米收购价格。玉米深加工企业成为此次玉米调控的重点，有关部门要求严格限定深加工玉米用量；严肃处理玉米深加工违规企业，对土地、环保等手续不齐备或未经投资主管部门核准的拟建、在建项目一律责令其停止建设，对未经投资主管部门核准已经建成投产的项目一律责令其停止生产，坚决遏制住玉米深加工盲目发展的势头；为控制玉米深加工过快发展，国家将适时调整玉米深加工增值税政策，并收紧非储备企业玉米收购的信贷资金。（LHZB）  </p>\n<p>【形势要点：广交会出口价格呈全线上涨之势】<br />第109届春季广交会4月15日在广州开幕，参展企业数和展览规模均创历史新高。受成本上涨、人民币升值双重影响，本届广交会出口产品价格普涨，涨幅在5%－10%。在展馆现场中，中山市丹丽洁具董事长兼总经理崔广德介绍说，现在他的产品价格上涨幅度约10%，部分畅销产品涨幅达到20%。而从这两天下单情况看，大部分采购商对价格上涨表示理解，签单量也未受明显影响。广州市虎头电池集团有限公司国际贸易部副总经理周松毅说，本届广交会预期能获得两位数的增长，而企业也将产品价格上调10%以上。广交会中国出口商品价格普遍上涨部分境外采购商也表示理解。有采购商表示，欧美超市需要大量来自中国的廉价产品，虽然中国产品价格上涨，但在全球通胀的情况下，其他国家的产品也在涨，所以不会影响他们的采购量。东莞市雷洋电子科技有限公司董事长杜元源表示，对于机电、电子产品而言，目前只有中国才有如此强大的生产配套和生产能力，所以议价能力相对较强，价格上涨5%海外采购商一般都能接受。（RCY）  </p>\n<p>【形势要点：中央国资委总体上对地方国资管理“干预”有限】<br />近日，国务院国资委修订颁布了《地方国有资产监管工作指导监督办法》（国务院国资委令第25号）。《办法》强调，上级国有资产监督管理机构应当尊重和维护下级国有资产监督管理机构的出资人权利；鼓励地方积极探索国有资产监管和运营的有效途径和方式。从地方国有资产监管工作的新形势新情况出发，《办法》重点从三个方面充实完善了相关工作内容。一是建立健全指导监督工作机制，要求各级国有资产监督管理机构应当根据指导监督职责，明确指导监督的分工领导和工作机制，健全完善上下联动、规范有序、全面覆盖的指导监督工作体系；二是细化指导和监督的具体事项，明确对地方国有资产管理体制和制度改革完善、地方国有资产监督管理机构履行出资人职责、地方国有企业改革发展、地方国有经济布局和结构调整和国有资产基础管理等事项进行指导，寓指导于服务之中，突出监督重点；三是进一步完善指导监督的方式和途径，明确立法指导和具体指导相结合的工作方式，健全完善国资监管立法备案制度、国资监管法规政策实施督察制度、国资监管重大事项报告制度等三项工作制度，增加了对专项监督方式的规定。在我们看来，中央国资委是代国务院出台政策强化监管地方国资监管，但整体而言，地方国资如何管，还是地方说了算。《办法》提示尊重和维护下级国资机构的出资人权利，即是划出了各自的权利界线。（LLH）  </p>\n<p>【形势要点：中国国内的离境退税试点很快就会刹不住车了】<br />上海市旅游局局长道书明4月17日表示，上海会考虑向国家提出申请，在浦东某一个地块，比如度假区，采取免税，“这有待于我们跟中央有关部门沟通。”他直言，这个设想基于上海上世纪三四十年代曾经是一个购物天堂，现在要把上海打造成购物天堂，就要有相应的政策配套。“上海将研究试行境外旅客购物离境退税和旅客免税”的购物政策，这一消息早在今年“两会”前就已经在不同的场合提出。当时，浦东和虹桥被“圈定”为最有希望的政策落地处。浦东申请购物免税退税的消息，近日也得到上海市商务委的证实。3月25日，市商务委表示，上海申请购物免税退税试点已经处于研究论证阶段，正式推出尚需时日。届时，将会选择机场或迪士尼周边开出免税店，或开设定点退税商店。按此选址，浦东优势明显。上海市的这一想法，在海南搞离境退税试点之后，有了更大的实现的可能性。去年底，国务院决定在海南省开展境外旅客购物离境退税政策试点，并从2011年1月1日起执行。不过，如果上海在浦东成功争取到离境退税政策，估计这项政策就会刹不住车了。为什么重庆不能搞？天津不能搞？新疆不能搞？届时，中国国内将诞生出一个个的离境退税区，从税务上来看，就像一个个的“国中之国”！（AHJ）  </p>\n<p>【形势要点：华为首次公布董事会名单以向美国“自证清白”】<br />中国电信设备制造商华为18日在2010年年报中第一次披露了所有董事会、监事会成员名单、简历和照片。新一届董事会成员为孙亚芳、郭平、徐直军、胡厚崑、任正非、徐文伟、李杰、丁耘、孟晚舟、陈黎芳、万飚、张平安、余承东；监事会成员为梁华、彭智平、任树录、田峰、邓飚。据信，此举意在提高透明度，以解决美国方面对于该公司据称与中国军方存在联系的关切。此前华为在美国争取业务和收购资产方面屡屡受挫，因为美国某些议员和政策制定者怀疑该公司可能是中国军方的一个幌子。值得注意的是，长期代表该公司在公开场合露面的孙亚芳继续担任董事长。此外，任正非的女儿孟晚舟是9名执行董事之一，同时担任首席财务官。监事会的5名成员之中包括任正非的弟弟任树录。接近华为的消息人士称，这两位家庭成员是新近分别进入董事会和监事会的。年报还透露华为正进行一场重组，以支持业务扩张，超越华为与电信运营商的传统业务。面对其主营业务，向英国电信、挪威电信和中国移动等电信运营商销售网络基础设施的放缓，华为正寻求成为手机和其他移动设备的领先供应商。（LCXS）  </p>\n<p>【形势要点：青海玉树有望撤县改为“三江源市”】<br />玉树地震后，中央加大了重建力度，这不仅仅体现在资金上。据《南方都市报》报道，青海玉树县纪委书记张有才证实，玉树县已于去年8月向民政部提交报告，拟将玉树县撤县改市。目前，申报材料已交给民政部和国务院。而《华西都市报》16日援引玉树州民政局行政区划与地名管理科科长久美才旺的话报道，玉树县撤县设市已成定局，新市名有“三江源市”、“玉树市”和“结古市”三个候选。张有才表示，通过对三个新市名的论证，最后他们向上申报的市名是“三江源市”。申报玉树县改市后，不会改变现有的行政区划和国土面积，仍隶属玉树藏族自治州。三江源区在青海省南部，涉及玉树、果洛、海南、黄南等行政区区域，整个地区有20多万平方公里。“中央给我们的定位就是三江源地区的中心城市。这样的话，玉树县建设一个中心城市，可以辐射带动黄南、果洛，包括昌都、那曲及格尔木这一块的发展。”“玉树作为一个特殊的地区，作为康巴地区的中心，中央是特殊考虑的。此外，从提高城镇化水平的角度，玉树县在青海省“十二五”发展规划里面也是重点地区。”张有才对此次申报显得十分自信。1997年下半年，中央为防止因县改市导致城镇建设热而大量占用耕地，叫停了当时如火如荼的“县改市”。而去年以来，“县改市”的坚冰已经开始悄然融化。去年9月，经国务院批准，云南红河州蒙自县改名为蒙自市；12月，云南文山州文山县撤县设市获国务院批复，改名为文山市。这两地与玉树一样，都是民族自治州的州府所在地。（LLH）  </p>\n<p>【形势要点：企业“大到不能倒”的关键在于公众安全感的缺乏】<br />在日本福岛核泄漏事故中，东京电力公司无疑负有不可推卸的重大责任，其将要承担的赔偿金额更会是一个天文数字。日本首相菅直人在事故初期曾放出狠话，称东京电力“死定了”，但真的会走到这一步吗？英国《金融时报》专栏作家戴维•皮林撰文指出，除非东电被允许走上同样道路，否则日本核电产业会像西方银行业一样，成为一个私人获益，而社会承担损失的案例。东电的规模是雷曼兄弟的10倍。的确是已经大到不能倒。该公司供电量占到了日本总电力的29%，在东京都市圈拥有超过200万家企业与2600万户家庭的客户。没有东电，现代日本就无法运行。这正是问题所在。金融危机以来，“大到不能倒”似乎已经变成一个问题公司向政府和纳税人要支持的合理借口。但安邦首席研究员陈功指出，世界上不存在“大到不能倒”这回事，美国在很久很久以前已经以自己的实际行动告诉我们，如何对待这种“很大的企业”，分拆AT&#038;T就是一例。1984年，AT&#038;T在法律强制下被迫解体，分为7个地方性的“小贝尔”公司和1个专司长途业务的AT&#038;T，后者同时继承了母公司名称。这个事例也告诉世人，如果一个大公司的垄断已经危害到公众利益和市场公平，那就根本不存在“不能倒”的问题。这个道理在中国同样适用。很多国企经营效率低下，却占有大量资源，形成了强有力的垄断格局，这种企业为何不让它“倒”呢？为何还要不断输血支撑其活下去呢？在陈功看来，关键是我们自己很虚弱，所以绑在一个貌似“很大”的企业身旁，就有了一种安全感。这就是问题的所在，不是不能倒，而是不让它倒。（ALH）  </p>\n<p>【形势要点：一张购物卡中隐藏着怎样的灰色秘密？】<br />如今什么人最牛？不是兜里有钱的，而是兜里有卡的。有银行借记卡和信用卡不算牛，那钱是自己的；有购物卡的人才牛，那钱是别人求着给自己的，而且专门是防纪委的。零点公司的一份调查显示，2008年中国预付费市场规模最少有8000亿元，以两倍于GDP增速的速度扩张。而这张小小的卡片，承载着洗钱、行贿、送礼、员工福利、避税和发卡机构无息集资等功能，形成了一条庞大的灰色产业链。据《证券市场周刊》调查，一位国企财务人员表示，“我们从2005年开始用资和信卡（北京最大的发卡机构）的，我们是国企，就怕审计，审计出来是大麻烦。”在业内众所周知，此类卡是用来解决机关、企事业单位招待、礼品的需求；实名卡则满足各企事业单位、公司各种福利发放需求，并帮助进行财务处理等。对于使用购物卡送礼是否会被查出的担忧，资和信的一位业务主管表示，“只要没有人查出您财务账上有问题，就没人来查我。如果您是国企，审计查到您了，要来我这里查，我不能拒绝。但他要是想从我这里查您，他查不到。别说他查不到了，就是你在这里办完卡了，我都查不到。”发卡机构如何盈利呢？如何获得巨额赢利的？一是售卡带来大量无监管资金，可供投资；二是商户给予的销售额返点；三是卡的手续费及管理费；四是因卡过期而残留下来资金。由于先储值后消费，储值卡必然形成大量沉淀资金。当储值卡在商家消费后，钱当时划不到商家，一般按月结算。但资和信等储值卡公司并不满足于上面这些收入，不少售卡公司搭建了自己的投资公司、担保公司等。（LLH）  </p>\n<p>【形势要点：中国转基因专家的背景和中立性遭受严重质疑】<br />“转基因”是中国近几年绕不开的话题。实际上，安全未获考证时，此类食品已经充斥在老百姓的生活中。近日中国转基因专家的背景在网上曝光，因其中多数人身份与赞助推进“转基因商业化”的洛克菲勒基金和转基因巨头孟山均有千丝万缕的关系，广大网友对其能否保持科学的中立性产出巨大的怀疑。根据网络曝光的名单，推进转基因水稻商业化的“急先锋”张启发教授，其实验室最大的合作伙伴是美国孟山都公司，同时兼任“美国洛克菲勒基金会水稻生物技术国际合作计划科学顾问委员会”委员和“孟山都奖学金评定委员会”主任。此外，转基因的推行者郭三堆、贾士荣、黄季焜、吴孔明等科学家均在曝光之列。2009年8月，中国农业部针对转基因水稻种子颁发的安全证书，与之前的国家投入共计240亿元用于转基因开发的战略决策思路一脉相承。但疑问并未就此消失。众所周知，转基因饱受争议的两大问题——食品安全问题和产业安全问题，在全球范围内不仅没有形成共识，而且分歧日益突出。然而正是在这样的科学与政治经济背景之下，转基因革命居然成了中国的国策。如今，中国转基因专家的身份被曝光，深受民众怀疑。如此看来，“转基因”对中国意味着什么？如何才能守住中国“非转基因”的领地？事实还没那么简单。（ALGL）  </p>\n<p>【形势要点：德国经济存在与中国经济部分“同步”的特性】<br />对于想从中国式增长中分一杯羹、又不想离开欧洲的投资者而言，应该选择哪里？答案是显而易见的——那就是德国。尽管近几个月来，大家的注意力一直集中在欧元区外围国家的困境上，但在此期间，处于欧元区核心的德国，却保持着那种通常只有新兴市场国享有的高速增长。德国工业产值正以年率14.8%的速度增长，这与中国14.9%的增速不相上下，美国（5.8%）或法国（5.6%）的增速已无法与它相提并论。欧洲工业经济体间的这种差距是新生事物；在上轮周期中，德国的工业增速还与欧洲其他大型经济体相仿。当然，德国与中国有很大的不同。它在价值链中处在比中国高得多的位置，这意味着德国生产商不用那么担心价格与汇率压力；而且，它也不依赖国内投资推动增长。尽管如此，两国仍有显着的相似点。工业产值的增长给德国带来了经济过热的风险。批发价格在过去一年上涨了10.9%，是自1981年10月份以来年增长率最高的一次。而据摩根士丹利（MORGAN STANLEY）数据显示，今年迄今，德国DAX指数的表现领先富时（FTSE）发达市场指数8.2%，而且基金公司一致认为DAX指数将“跑赢大盘”。自2009年3月当前这波股市牛市启动起，该指数似乎就确立了这种地位——迄今为止，它的表现已大大领先发达市场股市，幅度达到令人叹为观止的16%。上述数据和比较都似乎在说明一点，德国经济是发达经济体中与中国这样的新兴市场步调最一致的国家，这很大程度上与德国以装备制造业为主的出口结构相关。（RLH）  </p>\n<p>【形势要点：碳税将成为中国“加税时代”的象征】<br />有发改委专家近日称，最近发改委几次召开研讨会，积极听取各方对开征碳税的态度和看法。该专家透露，“这已经成为相关主管部门的核心议题，各项前期准备工作已经展开。”有业内人士据此推测，这意味着碳税开征正渐行渐近。发改委能源研究所研究员、碳税课题组负责人姜克隽说，“目前我国碳税理论研究已经比较完善，一定程度上，可以说与碳税相关的多种因素我们的研究都有所涵盖。”目前研究已细化到具体的征管环节，甚至都测算出了可能偷税、漏税的群体规模。姜克隽认为，除了会不会推高CPI的顾虑外，其他方面已没有太多障碍，开征条件已基本具备。至于具体时间表，他表示，碳税开征宜及早进行，研究设计的最初建议是2012年开征，但从目前情况看，最早可能会在2013年推出。具体征收方案上，将其作为一个税目纳入环境税在程序上最为简便。在我们看来，开征碳税要面临一系列的问题，极为复杂。虽然碳税有助于中国节能减排目标的实现，但过快开征碳税，这对身处工业化中期的中国来说，无疑会带来极大的压力，对很多高耗能企业也带来极大的成本压力。在我们看来，很难从中国产业所能承受的正常角度来理解碳税，如果非要强行推出，那只能有一个解释，政府太想加税了。此前我们曾分析，从财税角度看，“十二五”将是一个加税时代。现在看来，碳税开征就是一个极好的象征！（NCXS）  </p>\n<p>【形势要点：房地产调控的新机制正在酝酿中】<br />由国务院派出的8个督察组在16个省市的楼市调控督察工作已经接近尾声。据《中国经营报》报道，在督察过程中，国务院督察组要求西安市在更广泛的范围内征求各界对2011年新建住房价格控制目标的“意见和建议”，尽快修改完善调控措施。此前，西安市依据人均可支配收入将房价控制目标设定为15%，被舆论诟病为“涨价指标”，这是中央政府首次对地方政府的房价控制目标设定提出要求，而西安并不是唯一被督察组提出这类要求的城市。在直接要求地方政府酌情修订新建住房价格控制目标的同时，围绕落实与责任的核心，国务院目前正在酝酿一系列的新机制、新方法、新方式。住建部官员称，楼市调控的政策储备“十分丰富”。“在督察的过程中，我们发现了部分城市在设定房价控涨指标时，未充分考虑当地居民购房支付能力一项因素，在向国务院的汇报中，我们会对此问题进行汇报。”一位督察组成员表示。住建部的一位消息人士称，考虑中的新机制包括，建立和完善省级政府对地市级政府的约谈、问责机制；由住建部牵头、监察部参与的保障性住房的问责机制；由国家发改委参与的地方政府价格控制指标、管理手段的问责机制。（LHZB）  </p>\n<p>【形势要点：独占性的精密制造业应成为中国升级的方向】<br />日本强震让诸多行业的供应链受到了影响，凸显出日本生产的关键零配件的重要性。实际上，正是在过去的十年时间里，日本企业改变了以往生产产品求种类全，覆盖面广的模式，走上了追求技术第一，生产只有日本才能生产的“精尖，唯一”的道路。例如，化学品生产企业吴羽公司放弃生产盐化薄膜等传统产品，将重点转移到锂电池粘合剂的生产上，目前全世界锂电池粘合剂消费量的70%由该公司提供。该材料在手机生产中的成本只占10日元/台，但是没有它整个电话生产就没有办法完成。此外，电脑、电动工具等产品都必须要用该材料才能生产出成品。另一例是：日本在电脑硬盘驱动器的铝制基板的世界占有率几乎是100%，虽然同样是很小的配件，没有该基板整个电脑就无法成品出售。此外，日本还占有世界上高性能手机的液晶显示板约70%的份额。以上可以看出，虽然日本生产的配件在平时并不为人们所注意，但是这些配件却都是关键产品，且往往只有日本的企业有技术和能力制造，这正是现在日本制造业和经济的强势。在德国，同样存在着许多这样的“隐形冠军”企业。它们也许规模较小，收入可能不到30亿欧元，但它们都是所在领域的全球领袖，年增长率达到10%。这些小公司堪称德国经济的核心。（RCY）  </p>\n<p>【形势要点：一季度国有企业营业成本增幅超营业收入增幅0.4个百分点】<br />财政部18日公布了一季度国有企业的经营指标。主要效益指标继续保持增长势头，但营业成本增幅高于营业总收入增幅。1－3月，国有企业累计实现营业总收入80931.8亿元，同比增长24.7%，3月比2月环比增长14.2%。（1）中央企业（包括中央管理企业和部门所属企业，下同）累计实现营业总收入52226.6亿元，同比增长24.2%。（2）地方国有企业累计实现营业总收入28705.2亿元，同比增长25.7%，3月比2月环比增长21.4%。1－3月，国有企业累计实现利润总额5123.5亿元，同比增长27.5%。国有企业累计实现净利润3810.2亿元。（1）中央企业累计实现利润总额3681.1亿元，同比增长24.9%，3月比2月环比增长3.3%。（2）地方国有企业累计实现利润总额1442.4亿元，同比增长34.5%，3月比2月环比增长37.5%。1－3月，国有企业已交税费7331.4亿元，同比增长27.4%。1－3月，国有企业成本费用总额为76112.3亿元，同比增长24.7%。其中：营业成本同比增长25.1%，销售费用、管理费用、财务费用同比分别增长18.2%、16.8%和26.3%。销售净利率为4.7%，比去年同期上升0.1个百分点；净资产收益率为1.8%，比去年同期上升0.2个百分点；成本费用利润率为6.7%，比去年同期上升0.2个百分点。1－3月，国有企业存货同比增长25.4%。存货周转率为1.1次，与去年同期持平。应收账款周转率为3.3次，比去年同期加快0.2次。平均总资产周转率为0.1次，与去年同期持平。（LHZB）  </p>\n<p>【形势要点：韩国人告诉我们，短信服务是电信商的暴利业务】<br />韩国通信委员会（KCC）近日表示，作为降低通信成本和控制通货膨胀的手段，正在考虑取消手机短信的收费，目前短信收入占韩国电信运营商收入的4%左右。其实，国外市场监察机构和媒体质疑短信收费早已不是新鲜事了。美国国会参议院下属反垄断委员会主席赫布•科尔2008年就曾说过，美国各大移动运营商的手机短信服务成本远低于美国公众想象，但这些运营商出于自身利益考虑，而不愿公布短信服务运营成本的详细情况。科尔在写给美国四大移动运营商的信件中指出：“短信文件容量很少；通常情况下，单个短信将限制在160个字母（或符号）之内，因此移动运营商的短信运营成本应该很小。”《纽约时报》也刊登了加拿大滑铁卢大学教授克沙弗的研究成果，即短信发送其实是“搭便车”，使用移动运营为保证无线网络运营而预留出来的“控制信道”传输，传输1亿条和传输100万条的成本相差无几，每条短信分摊的成本已经所剩无几。在我们看来，韩国通信委员会似乎向我们揭开了“皇帝的新衣”：原来短信的成本可以低到忽略不计！中国的手机用户是世界上最喜欢发短信的用户之一，照此看来，他们每年对中国的电信运营商贡献了天价的暴利。（RBHM）  </p>\n<p>【市场：俄罗斯铝业预期中国叫停电解铝产能将导致铝材短缺】<br />中国日前突叫停所有拟建中的电解铝产能，以免铝产能供过于求日趋恶化。然而，全球最大铝材制造商俄罗斯铝业行政总裁欧柏嘉（Oleg Deripaska）却认为，中国“十二五”规划将令中国对铝材的需求大增，且供应增长受限制下，中国于2012起成为铝材净入口国，令具备地理优势的俄铝受惠，成为业绩的主要增长动力。事实上，中国市场销售仅占俄铝2010年全年销售量的1.2%，相当于5万吨；俄铝估计中国今年的铝材需求，将达1850万吨，增长12%，估计能带动俄铝2011年的销售量，增加一倍至10万吨。俄铝财务总监Evgeny Kornilov认为，中国在“十二五”规划完成后，铝材的供需差额将逐步扩大，估计其铝材年产量将约2000万吨，消耗量则约2400万吨，出现约400万吨的差额，相信届时俄铝售予中国的铝材份额将达约50万吨，而俄铝长期的目标，就是希望中国市场的销售额，未来将占俄铝总铝材销售的20%。当然，虽然发改委叫停了大量电解铝新建产能，是否被较为严格地执行，还存在一定的不确定性。（BHZB）  </p>\n<p>【市场：3月全国70个大中城市房价多数仍然环比上涨】<br />18日，国家统计局公布的3月份70个大中城市住宅销售价格变动情况显示：新建商品住宅价格与上月相比，70个大中城市中，环比价格下降的有12个城市，持平的有8个城市。与2月份相比，3月份环比价格下降和持平的城市个数增加了6个。环比涨幅比2月份缩小的城市有29个。与去年同月相比，70个大中城市中，同比价格下降的城市有2个，比2月份增加了1个，同比涨幅回落的有46个城市，比上月增加了16个。3月份，同比涨幅在5%以内的有26个，比2月份增加了2个。3月二手住宅价格与上月相比，70个大中城市中，环比价格下降的有16个城市，持平的有10个城市。与2月份相比，3月份环比价格下降和持平的城市个数增加了6个。环比价格涨幅超过1.0%的城市有3个，比2月份减少了2个。与去年同月相比，70个大中城市中，同比价格下降的有5个城市，涨幅回落的有45个城市，比上月增加了23个。3月份，同比涨幅在5%以内的有41个，比2月份增加了1个。而国土部和土地勘测规划院监测的数据显示，一季度主要监测城市地价总体水平为2945元/平方米，环比上升2.20%，同比上升8.52%。其中居住地价4349元/平方米，环比增长2.44%，同比增长10.23%。或许房地产调控政策力度仍显不足。（LHZB）  </p>\n<p>【市场：我国粗钢产量“十二五”增速将比前五年降低一半】<br />中国钢铁工业协会首席分析师李世俊16日在上海表示，“十二五”期间我国钢铁工业的发展将由“高速粗放”型转为“减速精细”型。即使按较为乐观的8.5亿吨产量峰值计算，年均增速也只有6%，较“十一五”期间降低一半左右。数据显示，到2010年底，我国粗钢产量达到6.27亿吨，创历史新高，而销售利润率由“十五”末期的8%以上降至不足3%，在工业行业中垫底。这种“一高一低”的情况，迫使钢铁工业作出重大调整。调整的主要方向，就是“产量少一点，效益好一点”。调整的动力主要有二：一是GDP“三驾马车”中投资、出口和消费的比重调整。二是单位用钢的减量化趋势。在告别单纯的产量扩张后，钢铁企业如何适应新形势下的市场环境？“差异化竞争将是重要策略。”李世俊指出，一是技术的差异化，做别人不易复制的高附加值产品。二是区域的差异化。“十二五”规划中首次提出了“主体功能区”的概念，将不同区域划分为优化开发区、重点开发区、限制开发区和禁止开发区。“各类区域承担的任务不一样，用钢强度也不一样，企业需要区别对待。”（LLH）  </p>\n<p>〖调整和修正〗 </p>\n<p>【调整和修正】 <br />无  </p>\n<p>〖每日数据〗 </p>\n<p>[石油现货] 北海布兰特石油价格每桶123.48美元 （4月15日收盘价）<br />[石油期货] 纽约商品交易所石油价格每桶109.66美元（4月15日收盘价） <br />[黄金] 1盎司黄金=1486.00美元  ； 1人民币=4.44563新台币 <br /> 外币 100          1 美元兑     <br /> 美元    653.1     英镑    0.61263<br /> 英镑     1064.94     欧元    0.69314<br /> 日元    7.8597     澳元    0.94607<br /> 港币    83.99     瑞郎    0.89210<br /> 澳元    688.01     日元    83.1200<br /> 欧元    939.06     加元    0.95900</p>\n<p>主要股市指数<br />深指/沪指    沪深300指数    恒指    道指    纳斯达克<br />13001.33/3057.33    3359.44    23830.31    12341.80    2764.65<br />    标普500指数     日经    台湾加权    德国    法国<br />1319.68    9556.65    8714.48    7178.29    3974.48</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/19 &#8212; <a href=\"http://www.letscorp.net/archives/12380\" title=\"安邦-每日金融-第3241期\">安邦-每日金融-第3241期</a> (0)</li>\n<li>2011/04/18 &#8212; <a href=\"http://www.letscorp.net/archives/12357\" title=\"安邦-每日经济-第3904期\">安邦-每日经济-第3904期</a> (0)</li>\n<li>2011/04/18 &#8212; <a href=\"http://www.letscorp.net/archives/12355\" title=\"安邦-每日金融-第3240期\">安邦-每日金融-第3240期</a> (0)</li>\n<li>2011/04/15 &#8212; <a href=\"http://www.letscorp.net/archives/12311\" title=\"安邦-每日金融-第3239期\">安邦-每日金融-第3239期</a> (0)</li>\n<li>2011/04/15 &#8212; <a href=\"http://www.letscorp.net/archives/12310\" title=\"安邦-每日经济-第3903期\">安邦-每日经济-第3903期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=XTV35jGcQwE:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=XTV35jGcQwE:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=XTV35jGcQwE:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=XTV35jGcQwE:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/XTV35jGcQwE\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":540,"categories":[1],"tags":[8710,15601,15602]}