{"id":145775,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日金融-第3241期/","date":"2011-04-19T09:30:35Z","modified":"2011-04-19T09:30:35Z","title":"安邦-每日金融-第3241期","content":"<p><p>〖分析专栏〗 </p>\n<p>【人民币主动改革极为重要】</p>\n<p>〖优选信息〗 </p>\n<p>【政策：银监会拟采取一行一策的贷款损失拨备差别政策】</p>\n<p>【政策：证监会拟通过4项工作加强新股IPO保荐监管】</p>\n<p>【政策：保险公司将增加网络销售的新渠道】</p>\n<p>【形势要点：全球货币政策调整取决于美联储的动作】</p>\n<p>【形势要点：央行副行长称人民币已非常接近可自由使用】</p>\n<p>【形势要点：海外投行在中国的好时光可能正在走向终结】</p>\n<p>【形势要点：等待上市的城商行梯队层次隐现】</p>\n<p>【形势要点：夏斌称社会融资总量并非央行货币监控的最终指标】</p>\n<p>【形势要点：经营成本高的一线城市难以发展中小企业贷款】</p>\n<p>【形势要点：传闻称中投已证实可能参与西班牙储蓄银行重组】</p>\n<p>【形势要点：期货公司分类监管规定修订完成】</p>\n<p>【形势要点：持续收紧的货币政策令外贸企业的压力与日俱增】</p>\n<p>【形势要点：中国人民银行与新西兰央行签250亿元货币互换协议】</p>\n<p>【形势要点：银监会将严审执照令台湾银行界大为紧张】</p>\n<p>【形势要点：美国最大的债主其实是美国人自己】</p>\n<p>【市场：内地企业在香港贷款需求增加推动利率上升】</p>\n<p>【市场：日本央行的巨额注资重燃日元利差交易】</p>\n<p>【市场：业内预计众多基金在双汇复牌后可能再现巨额损失】</p>\n<p>〖调整与修正〗 </p>\n<p>【更正】</p>\n<p>〖每日数据〗</p>\n<p>【每日数据】 </p>\n<p>〖分析专栏〗 </p>\n<p>【人民币主动改革极为重要】<br />去年下半年，当美联储第二轮量化宽松山雨欲来之际，美元的疲弱让新兴市场国家普遍承受着较大的本币升值压力。一时间，“汇率大战”成为热门话题，各国政府纷纷干预外汇市场。然而，随着全球性通胀的传导和蔓延，新兴市场国家将注意力更多地转到抑制通胀上，本币升值步伐随之加快。最近一个采取行动的是智利。4月12日，智利连续第二个月上调利率0.5个百分点，并表示未来几个月可能会在目前4.5%的水平上继续上调。美元兑智利比索汇率13日已达472.80，比1个月前高出3%，比1月1日上升了5.5%。同样，上周早些时候，韩国政府证实，他们也在借助本币升值遏制不断加剧的通胀。目前韩元兑美元汇率为1085韩元，一个月内升值了4.5%。4月上旬，巴西在抑制本币升值的激战中亦鸣金收兵。雷亚尔兑美元汇率突破了1.60雷亚尔的重要心理关口，但当局没有采取任何措施加以阻止。目前雷亚尔兑美元汇率比3月中旬的水平大约高出6.5%。<br />    作为新兴市场中的“明星国家”，中国也正承受着较大的通胀压力。今年以来，中国除了两次上调利率，四次上调存款准备金率以外，也加快了人民币升值的速度。年初至今，人民币已升值近1%，但升值的步伐似乎并未有停歇之意。在出口增长相对平稳的同时，中国一季度却出现罕见了外贸逆差，最重要的原因就是以石油为首的原材料价格大幅上涨，带动进口成本大幅增加。虽然人民币升值的幅度远不及大宗商品涨价的幅度，但好歹能缓解一些企业的压力，从而减轻向消费者转嫁成本的力度，舒缓通胀。实际上，中国现在完全具备让人民币适度升值的条件。首先，出口部门价格转嫁顺利，出口增长平稳。在4月15日开幕的广交会上，出口产品价格普涨，涨幅在5%－10%，同时，大部分采购商对价格上涨表示理解，签单量也未受明显影响。其次，新兴市场国家的汇率升值幅度和通胀率甚至高于中国，人民币适度升值对中国整体贸易竞争力的影响不大。<br />    从长远的角度看，在这股难以阻遏的升值浪潮中，人民币国际化还可借势更进一步。一方面，中国可以推进人民币资本项目下的自由兑换，让国内资金乘人民币不断升值之机，出海投资或购买各类资产。另一方面，利用强势人民币带来的旺盛需求，大力发展香港人民币离岸中心，构建丰富的人民币金融资产体系。在4月16日举行的博鳌亚洲论坛2011年年会上，全国社会保障理事会理事长戴相龙也表示，现在资本项目可兑换已经有了一些进展，但主要是股票资本不能自由进出。他认为，要更好地实现资本项目可兑换，可以先突出解决几个问题：一是扩大QFII的额度，QDII额度也可以扩大；第二，直通车应该通起来；第三，加快推出国际板。他还指出，香港是最好的人民币离岸市场。“美元国际化的时候，也是以伦敦为离岸市场的。随着人民币对外结算的扩大，香港人民币的数量将急剧增加。所以要解决好香港人民币回流的问题，我认为可以让香港的人民币到内地来买债券和股票。”<br />    最终分析结论（Final Analysis Conclusion）：<br />    在我们看来，新兴市场货币遇到的升值压力，显示出全球市场正在经历一轮新的调整，这不是一场政策革命，而是一次重大转变。曾几何时，人民币升值被认为会对中国经济造成重大伤害，然而，2005年至今的汇改实践证明了人民币升值并不能动摇“中国制造”的根基。如今人民币汇率制度改革迎来了新的机会，有扎实的经济基本面作依托，中国大可抛除对人民币自由兑换的恐惧，主动改革、提前改革，这样才能在这一轮调整中抢占先机。（ACY）  </p>\n<p>〖优选信息〗 </p>\n<p>【政策：银监会拟采取一行一策的贷款损失拨备差别政策】<br />财新网18日报道，一位大行风险控制负责人称，银监会目前在研究根据诸多影响拨备质量的因素，对单家商业银行应达到的贷款损失准备监管标准，提出不同要求。“近期来看，针对单家银行的差别化调整还不会推出具体公式，银监会最后可能倾向于参照各因素综合决定，有一定主观色彩。”一位接近银监会的权威人士表示。因拨备涉及呆账核销和相应的税收变化，监管当局目前正与财政部进行协商。银监会新近下发各银行的《商业银行贷款损失准备监管指引》的征求意见稿要求，贷款损失准备监管实行基本标准和动态调整相结合，基本标准为：拨备覆盖率150%，拨备率2.5%。监管部门可择机依据经济周期、宏观经济政策、产业政策、银行业整体贷款分类偏离度等因素，对整个银行业贷款损失准备监管标准进行动态调整。更进一步的是，监管部门可根据贷款质量、信用风险管理水平、贷款分类偏离度、呆账核销进度等因素，对单家商业银行应达到的贷款损失准备监管标准进行差异化调整。《指引》规定，商业银行计提的贷款损失准备未达到监管标准的，不足部分从核心一级资本中扣除；超过监管标准的部分，经审核后可计入核心一级资本。银监会的新政策意在挤出各银行不良贷款鉴别和计提中的水分。（LHZB）  </p>\n<p>【政策：证监会拟通过4项工作加强新股IPO保荐监管】<br />在日前召开的深交所保荐工作联席会议上，证监会发行部副主任李庆应指出，2010年保荐业务中暴露出5大问题：保荐企业质量有待提高；申报材料中信息披露质量不高，涉及“重要关联方、关联方非关联化、股东之间关系等信息披露不完善，存在遗漏”，以及“招股书中的虚话套话太多；尽职调查工作不到位；保荐机构内控体系急需完善；不重视舆论媒体评价，被动应付居多，面对公司负面新闻，保荐机构一味推诿”。李庆应针对今年的保荐工作提出4点要求：一、证监会将启动券商IPO项目保荐“尽职调查问核程序”。在见面会后，证监会将安排分管投行业务的副总、两名签字保代，参加37个问题的询问，并要求他们出书具承诺书以落实尽职调查责任。二、证监会还加大保荐业务现场检查力度，现场检查工作将采取临时抽查，对存在问题的下发《整改通知书》，问题严重的采取监管措施并公开通报。三、证监会将加强日常审核中对保荐机构的监管，除见面会问核程序外，初审会要求保代必须参加。发审会重点询问保代的核查工作。IPO被否公司的签字保代，全部被要求见面谈话，接受其对否决原因认识的询问。四、证监会将严查招股说明书“不良披露”以及保代在企业中的“股份代持”。（LHZB）  </p>\n<p>【政策：保险公司将增加网络销售的新渠道】<br />针对银保新政对保费增长的负面影响，保监会多方开拓保险公司的销售新渠道。日前保监会下发了《互联网保险业务监管规定（征求意见稿）》，明确能进行网销的只能是保险公司和保险专业中介机构。值得注意的是，意见稿并未限定开展网销的地域，这意味着保险公司和中介机构可以在没有设立分支机构的行政辖区内利用网络跨区开展业务。多位保险公司人士表示，意见稿这些规定相对宽松，保监会以引导规范为主，希望培育和进一步放开保险网销市场。一些没有电销牌照的保险公司亦可以通过网销来开拓渠道。目前国内保险网销的收入占总保费额不足1%，但与传统销售渠道相比，网销省下了代理人费用、营销宣传费用，各家保险公司网络销售的产品价格相对于个人代理渠道均有不同程度的折扣，八折到四折不等，低价优势对消费者来说最具吸引力。平安保险人士直言，平安网销保费在总收入中比例不高，但从赔付和渠道成本来看，网销的利润率明显高于其他渠道。另外网销可以吸引人们主动了解保险，并选择适合自己的保险产品。（LHZB）  </p>\n<p>【形势要点：全球货币政策调整取决于美联储的动作】<br />虽然中国、欧元区先后开始了退出政策，尤其是中国的货币政策连续收紧，然而，决定全球市场环境是否宽松的主要力量，还是美联储（Fed）。市场人士估计，美联储负责制定利率的联邦公开市场委员会（FOMC）4月27日开会时，不太可能排除规模为6000亿美元的第二轮定量宽松政策（QE2）以外的资产购买计划，以限制自己的选择。QE2将在第二季度末结束，此后，如果美联储在下周的会议上闭口不谈后续的“QE3”，将意味着他们目前打算完成6000亿美元的QE2之后收手。即使较为温和的美联储官员，也认为没有理由进一步实施资产购买计划，因为去年秋季导致他们推出QE2的风险已经消退。美联储主席伯南克最近在国会作证时指出，美国“消费者和企业支出出现了自我持续复苏”的迹象，“经济复苏的下行风险已有所减弱，而通缩风险变得微不足道”。显然，伯南克对美国经济复苏的信心在增强。值得注意的是，欧洲央行日前已经加息，如果美联储再结束定量宽松政策，除了日本央行在大地震之后仍不得不实施宽松政策之外，全球主要经济体的央行都将结束宽松政策。因此，美联储4月27日的会议值得特别关注，美联储如果在下半年开始实施退出政策，全球货币政策收紧的态势将全面来临。（LHJ）  </p>\n<p>【形势要点：央行副行长称人民币已非常接近可自由使用】<br />在近来呼吁人民加入特别提款权（SDR）的呼声中，人民币的可自由兑换始终是一个绕不开的关键问题。中国人民银行行长周小川也认为，中国“确实有一定压力”，人民币加入SDR一揽子货币还需要更多的时间来做进一步准备，但中国将继续推动汇率改革，推动人民币可兑换的进展。17日，中国人民银行副行长易纲表示，国际货币基金组织（IMF）应当将注入“金砖五国”（BRICS）这样新兴国家的货币纳入其特别提款权（SDR）的一揽子货币中，以客观地反映全球经济的现状，并有助于稳定全球经济。据了解，要成为SDR一揽子货币的一员要满足两个条件：必须是主要出口国，其货币可“自由使用”。易纲指出，中国已经符合主要出口国的条件，人民币也“非常接近可自由使用”。他认为，不见得必须是“可自由兑换”货币才符合成为SDR货币的条件。易纲表示，中国尊重IMF的现行规则，将人民币纳入SDR要“水到渠成”。易纲建议，IMF在重新评估SDR的货币组成之前可先就SDR的模拟组成货币进行试验，并对试验做出初步评估。事实上，人民币可自由兑换不应该成为其进入SDR讨价还价的条件是中国所一直坚持的，当初如日元、马克等并入SDR篮子里时，也不是完全可自由兑换的，而是有限度可兑换货币，即该国货币实行一种介于完全和不完全自由兑换之间的体制。（NCXS）  </p>\n<p>【形势要点：海外投行在中国的好时光可能正在走向终结】<br />从2002年开始，中国逐渐成为上市与并购的最活跃区域。而这一年，统观世界，全球并购规模下降至自1998年以来的最低水平，股票承销量较上年下降17%，债券发行量则减少了13%。然而在中国市场，大型国有企业中银香港和中国电信相继海外上市，跨国并购交易正呈风起云涌之势。由此，国外投行视中国为下一个掘金热地。当十年周期接近走完的时候，这些投行却发现中国市场的潜力并非想象的那么大，起码，赚钱越来越难了。中国股本相关业务的佣金现在占亚太地区总佣金的40%－50%。然而由于参与业务竞争的银行越来越多、中国企业迫使银行压低价格、招募和保留中国银行家也需要成本，因此这块业务的盈利能力会继续承受压力。一家国际银行在香港的并购主管说：“佣金从来没有欧洲或美国那么高。”而且越来越多的佣金流向中国机构。汤森路透数据显示，去年总佣金收入的66%流向中资银行，而目前在中国经营的规模最大的20家银行中有13家是中资银行。其中一些有丰富的经验，如中金公司，而另一些机构（如银行的证券部门）赢得业务靠的是更为强大的母公司。因此，农行的证券业务部门——农银国际的名字当然就出现在农银全球IPO的承销团当中，而工银国际参与了友邦保险的上市。除此之外，中国银行业的人才成本仍然很高，争夺最能干银行家的竞争很激烈。所以，国外投行承销方面的优势在中国面临愈来愈大的竞争。在我们看来，随着农行的上市，中国大型国企——过去一直是投行眼中的“肥肉”——基本上已经上市完毕，市场更加转向于僧多粥少的局面。（RLH）  </p>\n<p>【形势要点：等待上市的城商行梯队层次隐现】<br />随着众多城商行羽翼渐丰，上市意愿日趋强烈，搁置已久的城商行上市似乎将重启。为此，《理财周报》零售银行实验室根据相关监管条件和上市门槛，结合城商行自身上市准备进程，按照上市成功的可能性大小把城商行分成三个梯队。第一梯队的有广发银行、东莞银行、重庆银行、江苏银行、上海银行、大连银行、盛京银行共7家；第二梯队的包括杭州银行、温州银行、包商银行、哈尔滨银行共4家；第三梯队的为广西北部湾银行、大同市商行、济宁银行、内蒙古银行共4家。第一梯队中的银行大都向监管部门提交相关资料，处于静候答复状态。最接近上市的广东发展银行已于近日正式更名为广发银行，剑指上市。广发银行总行办公室人员表示，不排除先上了A股再上H股的可能性。重庆银行早在2009年就做好上市的准备工作，在静候监管部门答复无果后，已两次延长“上市方案有效期”至2012年6月5日；同样递交上市相关材料的还有东莞银行与江苏银行，坐等监管方回复，东莞银行则已经确定承销商；上海银行声称上市已达10年之久，早已疲惫。相比第一梯队，第二梯队进程显然落后一步。目前，第二梯队大多都在为达到上市基本门槛而努力。（LCY）  </p>\n<p>【形势要点：夏斌称社会融资总量并非央行货币监控的最终指标】<br />央行调查统计司司长盛松成在今年3月首次撰文阐述了社会融资总量这一概念，即社会融资总量是指一定时期内实体经济从金融体系获得的全部资金总额。这里的金融体系为整体金融的概念，从机构看，包括银行、证券、保险等金融机构；从市场看，包括信贷市场、债券市场、股票市场、保险市场以及中间业务市场等。而14日，央行发布的首个社会融资总量引起了市场的强烈关注。数据显示，一季度社会融资规模增加4.19万亿元，同比少增3225亿元，显示融资环境相对趋紧。分析认为，这项指标的发布，是拓宽货币政策的关注面和提高货币政策有效性的一种有益尝试，不过社会融资总量完全代替“银行信贷”成为货币政策的主要目标不太可能。4月17日，国务院发展研究中心金融研究所所长、央行货币政策委员会委员夏斌表示，“社会融资总量是暂时的、过渡性的监控指标。”夏斌认为，这一措施对目前来说是必要的，但只有暂时的合理性。由于目前中国的利率机制不完善，单独通过信贷监控不能正确反映货币供应情况。他同时指出，提出社会融资总量比单独监控货币供应量有效果，但也要看到其局限性，也不能夸大效果，因为，它并没有完全覆盖所有的融资，例如，QDII和PE就不包括在内。夏斌还表示，关于加息和其他数量型货币控制手段，央行会根据具体情况决定。（LCXS）  </p>\n<p>【形势要点：经营成本高的一线城市难以发展中小企业贷款】<br />宁波银行上市后，把第一家分行开在了上海并准备大力扩展中小企业业务，小企业客户经理一度达70多人。三年过后，做小企业贷款的团队人数也就只剩下二十几人。根本原因还是成本与盈利的压力。在寸土寸金的上海滩，租金就是很大一块成本，再加上人员工资等等。而银行网点要迅速产生利润，要做的事情就是马上放出大笔贷款，从而产生营业利润。对于小企业贷款，其总的贷款额度不是很高，决定了人员成本等都较高。对银行来说，做中小企业贷款始终是一个难题。“100万一笔的小企业贷款，要做100笔才能达到一个亿的规模，而大企业贷款一个亿只需要一笔就够了。并且做100笔的小企业贷款，肯定需要几十人的团队，而做一笔大企业贷款，很可能只需要几个人就够了。”有分析人士称。小企业贷款也占用了银行更多的柜台资源。据上述接近宁波银行的人士透露，宁波银行在2008、2009年内部核算的上海分行的小企业贷款利润是亏损的，总的利润来源主要还是大企业。“宁波银行在宁波地区的小企业贷款利率最高的可以上浮60%，这么高的上浮在上海肯定是不能做的。”一位熟悉宁波银行业务运作的分析人士如此分析。或许在经营成本高的一线城市，银行不适合发展中小企业贷款。（RHZB）  </p>\n<p>【形势要点：传闻称中投已证实可能参与西班牙储蓄银行重组】<br />日前，有媒体报道称，西班牙已为其困境中的储蓄银行从中国争取到至多90亿欧元投资，并且由中投作为投资人。但这种说法被中国有关方面澄清。中投公司一名官员向路透社（CIC）表示，西班牙媒体有关投资的报道不实。各方都知道中投目前没有任何剩余资金可投资海外，而且90亿欧元（合135亿美元）将远远超出中投以往最大的一笔投资，即2007年斥资56亿美元入股摩根士丹利（Morgan Stanley）。不过，此后据《第一财经日报》报道，中投公司相关人士4月14日表示，该公司正在与西班牙有关方面进行接触，将会按照公司自身投资和管理程序，探讨各种投资机会，包括参与西班牙储蓄银行的重组。不过上述人士没有披露中投公司已经在西班牙所做投资的具体品种和规模。该人士表示，中投公司是商业投资机构，其境外投资以经济和财务为目标，追求风险调整后的长期合理的投资回报。该人士强调，目前中投公司按照资产配置的需要，已经对西班牙一些金融产品进行了组合投资，并且正在与西班牙有关方面进行接触，将会按照公司自身投资和管理程序，探讨各种投资机会，包括西班牙储蓄银行的重组。（LLH）  </p>\n<p>【形势要点：期货公司分类监管规定修订完成】<br />4月15日，证监会公布了新修订的《期货公司分类监管规定》，自公布之日起施行。此次《规定》增加了反映期货公司培育和发展机构投资者状况的评价指标。该指标具体包括“机构客户日均持仓”、“机构客户日均权益”、“机构客户日均权益增长量”等3个指标。《规定》还修改了市场影响力指标，将“市场影响力”的表述修改为“市场竞争力”。市场竞争力指标具体包括“日均客户权益总额”、“期货业务收入”、“成本管理能力”、“净利润”、“净资产收益率”等5个指标。值得注意的是，《规定》还细化了加分梯度，扩大了加分范围，新增了“剩余净资本”的加分指标。该指标反映了期货公司抗风险能力，当期货公司剩余净资本达到1亿元整数倍的，每1倍数加0.5分，最高加2分。但期货公司风险监管指标在评价期内出现预警或不达标情形的，不予加分。目前，不少期货公司进入新一轮增资。中国中期4月1日发布公告称，公司与中期集团、深圳中投汇金投资有限公司联合向国际期货增加注册资本9900万元，增资后，国际期货可代理客户的保证金上限将达到116.5亿元。而业内人士预计，在《规定》引导下，期货公司更有动力增加净资本。（LCY）  </p>\n<p>【形势要点：持续收紧的货币政策令外贸企业的压力与日俱增】<br />央行近日再次上调存款准备金率0.5个百分点，同时也是去年以来准备金率的第十次上调。此前，央行今年还两度上调存贷款基准利率。在持续收紧流动性的货币政策背后，融资难、融资成本大增，与原料、劳动力成本上行等因素一道，正成为外贸企业当前面临的主要经营困难。格兰仕集团助理总裁刘贵中表示，目前企业融资难度明显加大，一方面银行给予企业的贷款授信额度明显下降；另一方面，加息以及利率上浮令贷款成本显著增大。刘贵中透露说，格兰仕当前贷款利率较基准贷款利率上浮20%－30%；更多的中小外贸企业则是反映贷不到款，即便能贷到，利率在基准利率基础上上浮30%－50%。五矿化工进出口商会副会长王沅江表示，由于我国大量出口企业依然处于产业链低端，在国际市场上议价能力弱，成本上扬对利润压缩带来的损失，我国企业至少要承担50%以上。一家福建的贸易企业向有关方面反映，在手订单比较充裕，但完成订单难度很大，一个突出的困难就是“融资难”。而在“融资难”背后，一些连锁效应也正在显现。业内人士透露，原材料价格上涨背景下，一些制造类企业将资金撤出生产，用于囤积原料，坐等原料价格上涨盈利。机电商会有关负责人就表示，有一些企业通过买卖一些工业品，所赚取利润甚至高于其主营业务利润。（LCXS）  </p>\n<p>【形势要点：中国人民银行与新西兰央行签250亿元货币互换协议】<br />中国人民银行18日与新西兰储备银行在北京签署了金额为250亿元人民币的双边本币互换协议。协议有效期3年，经双方同意可以展期。央行表示，协议的签署，旨在加强双边金融合作，促进两国贸易和投资。这是国际金融危机以来，中国人民银行与其他国家和地区货币当局签署的第九个本币互换协议。至此中国央行共计与韩国、香港、马来西亚、白俄罗斯、印度尼西亚、阿根廷、冰岛、新加坡、新西兰等国家和地区货币当局签署的本币互换协议总金额已达8285亿元人民币。分析人士认为，一系列本币互换协议的签订，将有利于鼓励贸易双方以本币进行贸易投资活动，这是中国推进以人民币为结算货币进行跨境贸易和投资进程的重要措施安排。（LHZB）  </p>\n<p>【形势要点：银监会将严审执照令台湾银行界大为紧张】<br />银监会主席刘明康16日在博鳌论坛回答媒体提问时指出，“今年银监会将重新评估对于银行执照的发放，并对银行设立分行的申请进行严格的审批，执照的发放将会非常严格。”消息传出后，令台湾银行业界大为紧张。目前，台资银行在大陆已有6家分行获准营业，不过，另外还有4家（台银、兆丰、中信、玉山）虽获台湾“金管会”核准，但大陆银监会的执照一直没下来。据博鳌台湾团成员之一的中信金中国事业总执行长罗联福表示，刘明康的谈话，可能跟国务院副总理王岐山批评北京银行扩张过度有关，他希望银监会的严审，只是针对大陆境内的银行。一位不愿具名的台资银行业者则说，大陆目前状态是，银监会不希望银行过度竞争，本土银行在扩张、外资也想进大陆，很担心这项政策会波及台资银行，影响登陆进度。在大陆，申设分行或子行必须获得银监会许可；不过，分行若要再申设支行，或子行再申设分行，只须获得各地银监局的核准，对银监会来讲，监管上有鞭长莫及的疑虑。该名业者说，希望“金管会”能把握刘明康近期赴台的机会，把银监会这项要严控执照核发的“打击对象”范围究竟有多广，包不包括台资银行，彻底问个清楚。（BCXS）  </p>\n<p>【形势要点：美国最大的债主其实是美国人自己】<br />中国的外汇储备已突破3万亿美元，而外储中较大的比例是投资于美国国债。这似乎意味着中国是美国最大的“债主”，但事实并非如此。美国DoubleLine Funds的债券基金经理冈德拉奇（Jeff Grundlach）于4月13日发布了一份美国债务简报。他指出，中国的持有美国债务在其中所占的比例为9.5%，不到10%。美国的负债多半都是国内的债务：美国个人和机构持有42.1%，社保信托基金持有17.7%，军队退休基金持有6%。根据冈德拉奇的报告，外国拥有的债务占美国国债总比例的31.8%：中国9.5%，日本6.3%，英国1.4%，石油输出国1.6%，巴西1.3%，其他国家11.7%。由此看来中国并不能算是美国最大的债主，仅是持有美国国债的“国外”最大债主，但其总比例也仅为9.5%。美国最大的债主仍是美国个人和机构，占整体债务的42.1%。冈德拉奇在美国债券基金收益率排名上一直名列前茅。今年2月，《巴伦周刊》曾以《债券之王》为题向冈德拉奇在业界的地位致敬。（NCY）  </p>\n<p>【市场：内地企业在香港贷款需求增加推动利率上升】<br />内地持续收紧银根，加上中港利率差距明显，导致内地企业来港贷款逐步增多。香港《东方日报》18日报道：有大型银行的企业银行主管表示，因为内地收紧银根，企业借贷息率往往以人民银行基准利率上浮30%计算，即人民币贷款年息普遍达8－9厘，而企业来港借港元或美元年息仅为最优惠利率水平，约4.5－5厘，息差高达3－4厘，成为内地企业持续来港贷款的诱因。他续称，内地来港贷款企业已由大型国企伸延至中型企业，香港银行鉴于风险因素，以及内地企业贷款需求持续增加，有关息率可进一步上调。星展香港企业及机构银行董事总经理张建生指出，今年首季内地企业在港贷款息率，已较去年水平上升50－100个基点。内地企业贷款需求强劲，亚太区贷款市场公会副主席温兆华称，内地银行在港的子行受制于贷款规模等，无法完全消化内地企业在港贷款的需求，近期有外资行亦加入市场竞争，但对外资行而言有关贷款风险较高，定价息率亦会较高。他续称，内地企业去年来港贷款以银行同业拆借利率为基准，蓝筹企业一般加约0.8厘，现时已升至1厘，一般大型企业去年加约1.5厘，现已升至加2－3厘。内地企业更会透过贸易项下，将剩余的流动资金兑换成人民币汇返内地做定期存款，令企业可享至少200－300个基点定期存款年息及升值优势。（BHZB）  </p>\n<p>【市场：日本央行的巨额注资重燃日元利差交易】<br />日本央行近一个多月以来向市场注资的金额超过35万亿元（约4208亿美元），灾后重建工作意味着量化宽松计划还未结束。期待进行日元利差交易（carry trade）的投资者当然欢迎央行的行动。渣打集团（香港）经济师徐天佑表示，至今日本央行持有政府债券规模为78万亿元，有进一步增持空间。“估计日本最快至2013年第三季才加息，国内的资本将流到其他市场寻找更高的回报。”“预期美国第二次量宽（QE2）于6月底结束后，将不会把资金银行体系中抽出来，加上日本央行的注资行动，短期内资金泛滥的情况不会逆转，目前正是参与利差交易的最佳时机！”恒生投资服务首席分析员温灼培坦言，除了日元利差交易，想不到其他更吸引的投资。美国商品期货交易委员会（CFTC）的数据也显示，截至4月初，日元的净仓位已由“正”转“负”，沽空金额达5404亿元；期内最高利率（4.75%）货币澳元的净仓位急增至91亿澳元（约96亿美元）的历史新高。数字显示，借日元、买澳元的利差交易已相当活跃。（BCY）  </p>\n<p>【市场：业内预计众多基金在双汇复牌后可能再现巨额损失】<br />近日，因“瘦肉精”事件停牌一个月的双汇发展发布公告，称对于“瘦肉精”事件的情况已基本核实清楚，公司将于4月19日复牌。券商研究员普遍预计双汇复牌后会有两个左右的跌停，重仓双汇发展的基金公司也纷纷给出了自己的估值。兴全、国泰、大成、上投摩根等基金公司大多以70.15元（即停牌后1个跌停板）的价格作为重估标准，不过华安基金对所涉基金按63.14元（即停牌后2个跌停板）的价格进行估值。目前，持有双汇发展的基金众多，仅进入十大重仓股的基金就多达56只。根据上海财汇数据显示，截至去年末，共有169只基金持有双汇发展，累计持有双汇2.16亿股，占双汇发展流通股的35.66%。如双汇发展再有两个跌停，持有该股的基金除了3月15日当天跌停损失的18.7亿元外，将再蒸发32亿元，总损失将超过50亿元。此外，基金公司同时还面临着赎回压力。如兴业全球基金旗下多家基金合计持有双汇发展超过2000万股，在停牌期间已被累计赎回超过50亿元。中投证券资深分析师徐晓宇表示：“双汇事件对上市公司造成的影响起码需要几个月的恢复期。”据徐晓宇统计，在双汇发展停牌期间，食品类股票累计下跌超过10%，即使双汇不停牌，其短期股价走势也难以乐观。（LCXS）  </p>\n<p>〖调整与修正〗 </p>\n<p>【更正】<br />由于研究人员的失误，每日金融第3240期的“中投公司2011年投资收益率接近于2010年的11.7%”的信息标题有误，应为“中投公司2010年投资收益率接近于2009年的11.7%”，特此更正。（NCY）  </p>\n<p>〖每日数据〗 </p>\n<p>最新股市行情 <br />     日期    收盘指数    涨跌点数<br />上证指数    4月18日    3057.33    +6.80（0.22%）↑<br />深圳成份指数    4月18日    13001.33    +35.59（0.27%）↑<br />上证Ｂ股指数    4月18日    325.29    -1.57（0.48%）↓<br />深成份Ｂ股指数    4月18日    5973.06    -9.63（0.16%）↓<br />沪深300指数    4月18日    3359.44    +0.49（0.01%）↑<br />香港恒生指数    4月18日    23830.31    -177.76（0.74%）↓<br />恒生国企股指数    4月18日    13410.90    -122.68（0.91%）↓<br />恒生中资企业    4月18日    4378.60    -30.93（0.70%）↓<br />台湾指数    4月18日    8714.48    -3.64（0.04%）↓<br />美国道琼斯指数    4月15日    12341.80    +56.68（0.46%）↑<br />纳斯达克指数    4月15日    2764.65    +4.43（0.16%）↑<br />标准普尔500    4月15日    1319.68    +5.16（0.39%）↑</p>\n<p>伦敦国际银行间拆放利率（LIBOR）4月15日 <br />     一个月    二个月    三个月    六个月    一年 <br />美元    0.21375    0.24350    0.27475    0.43700    0.76500<br />英镑    0.62250    0.69813    0.81938    1.11625    1.59125<br />日元    0.14750    0.16125    0.19813    0.34625    0.56500<br />瑞士法郎    0.14000    0.16000    0.18500    0.26500    0.56833<br />欧元    1.09938    1.14375    1.28125    1.58375    2.05500<br />LIBOR 数据为伦敦时间15日下午 2:00 之后提供国内媒体转载 </p>\n<p>香港银行同业港元拆息（%）4月18日 17:30 <br />隔夜钱    1个月    3个月    6个月<br />0.05000    0.20000    0.25964    0.33000</p>\n<p>[石油现货] 北海布兰特石油价格每桶123.48美元 （4月15日收盘价）<br />[石油期货] 纽约商品交易所石油价格每桶109.66美元（4月15日收盘价） <br />[黄金] 1盎司黄金=1486.00美元  ； 1人民币=4.44563新台币 <br /> 外币 100          1 美元兑     <br /> 美元    653.1     英镑    0.61263<br /> 英镑     1064.94     欧元    0.69314<br /> 日元    7.8597     澳元    0.94607<br /> 港币    83.99     瑞郎    0.89210<br /> 澳元    688.01     日元    83.1200<br /> 欧元    939.06     加元    0.95900</p>\n<p>上海银行间同业拆放利率 2011年04月18日 11:30<br /> 期限    Shibor(%)    涨跌(BP)<br /> 隔夜(O/N)    1.7629    3.47↑<br /> 1周(1W)    2.6950    34.37↑<br /> 2周(2W)    2.7221    21.21↑<br /> 1个月(1M)    3.4625    1.46↑<br /> 3个月(3M)    4.2671    2.98↑<br /> 6个月(6M)    4.5834    0.45↑<br /> 9个月(9M)    4.7103    0.51↑<br /> 1年(1Y)    4.8016    0.94↑</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/19 &#8212; <a href=\"http://www.letscorp.net/archives/12382\" title=\"安邦-每日经济-第3905期\">安邦-每日经济-第3905期</a> (0)</li>\n<li>2011/04/18 &#8212; <a href=\"http://www.letscorp.net/archives/12357\" title=\"安邦-每日经济-第3904期\">安邦-每日经济-第3904期</a> (0)</li>\n<li>2011/04/18 &#8212; <a href=\"http://www.letscorp.net/archives/12355\" title=\"安邦-每日金融-第3240期\">安邦-每日金融-第3240期</a> (0)</li>\n<li>2011/04/15 &#8212; <a href=\"http://www.letscorp.net/archives/12311\" title=\"安邦-每日金融-第3239期\">安邦-每日金融-第3239期</a> (0)</li>\n<li>2011/04/15 &#8212; <a href=\"http://www.letscorp.net/archives/12310\" title=\"安邦-每日经济-第3903期\">安邦-每日经济-第3903期</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=HcgYqrvFIvs:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=HcgYqrvFIvs:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=HcgYqrvFIvs:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=HcgYqrvFIvs:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/HcgYqrvFIvs\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":869,"categories":[1],"tags":[9793,11887,15601,15602,19373,9403]}