{"id":145805,"link":"https://chinadigitaltimes.net/chinese/2011/04/温家宝年初见访民摆姿态-各地访民仍有冤无处诉（/","date":"2011-04-19T16:30:11Z","modified":"2011-04-19T20:38:53Z","title":"温家宝年初见访民摆姿态 各地访民仍有冤无处诉（图）","content":"<div>\n<div>\n<h5>2011-04-18</h5>\n<p>中国总理温家宝今年初曾以高姿态接见到北京上访民众，并承诺听取民意改善政府工作效率和解决民生问题。</p>\n<div>\n<div>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/fm-04182011115545.html/m0418-sjp.jpg\" alt=\"m0418-sjp.jpg\" /></div>\n<div>图片：用来安置西安咸阳国际机场扩建工程受影响村民的房屋已停工五个月（村民提供/孙建）</div>\n</div>\n<p>此话言犹在耳，但各地方民众因不满地方政府贪污舞弊上访投诉，却往往受到阻挠。最近，桂林七星区住房遭强拆的一批村民因未获合理赔偿，上访投诉时就曾遭刑拘。</p>\n<p>另外，西安一批年长的农民同样因征地问题上访不果，生活陷入困境。</p>\n<p>温家宝今年两会前曾破天荒接见一批访民，当时被中国传媒解读为领导人以身作则、亲力亲为的举动是个极大的突破，具有政治上的示范效应，也为地方官员树立了好的榜样。但事隔两个多月，各地方政府对进京访民截访的消息仍不绝于耳。</p>\n<p>来自广西桂林七星区的上访户夏初香，08年8月当地政府因为兴建公路向她所在的村庄约一百住户强行征地，她原来的房屋总面积近400平方米，但区政府只按236平方米面积以每平方1620元人民币的价格向她补偿。</p>\n<p>夏初香获补偿金额只有约60万元人民币，根本无法购买到同等地段的住房来安顿一家七口。</p>\n<p>为此，夏初香分别到北京、自治区等有关部门上访数十次但都无功而还。</p>\n<p>2009年5月6日到访北京时更被公安拘留了12天。去年两会期间，她与一批访民准备再度上访北京时，被信访局人员截访，接回七里店派出所，警员扣押了她的身分证，剥夺了她最基本的公民合法权益，还被长期监视。</p>\n<p>夏初香本周一接受本台采访时表示，她房屋被强拆前曾与当时该区区长石春莲签了一份《拆迁户安置用地合同》，但后来查证发现这份合同的条文全部不兑现。</p>\n<p>该区约一百户村民怀疑石春莲以虚假“建房手续”欺骗了包括夏女士等一批拆迁户，并将拆迁户的预留安置用地出让给了开发商私下牟利。</p>\n<p>夏初香说他们为了争取合理赔偿，不肯与政府妥协，很多迁拆户都因此流离失所。</p>\n<p>她说：“我都几十岁了没有一个家，不可能我的儿子明天以后也没有一个家，我的孙子生出来也没有房子住，我就问他们说，和谐社会何处安居？他们都不做任何解释。”</p>\n<p>本台本周一致电石春莲的办公室就此查询时，工作人员否认有村民被骗。</p>\n<p>对方说：“我们没有这种人，你讲的所有情况都没有发生。”</p>\n<p>广西维权律师杨在新指，十多年来，桂林七星区为发展高新技术产业“强行征地”、“强行拆迁”屡屡发生。</p>\n<p>该区政府官员在拆迁征地过程中，压低被拆迁户房屋补偿价格现象也极为普遍。因此七星区是桂林上访户最多的区县之一。</p>\n<p>他认为，这种现象已影响社会和谐稳定的问题，中央若不开放民主改革，问题始终无法解决。</p>\n<p>他表示：“现在你说拆迁赔偿问题，这种在国内有很多很多案例，征地拆迁没有批文，有相关部门没有批准，使用土地、拆迁的批文也没有都大量存在。第二他们（政府）征地拆迁补偿都没有到位，有些到位的就比较低，农民比较关心的就是这点，现在的问题就是腐败问题最严重，不进行政治体制改革，经济体制改革，既得利益也会得而复失，违背人民意志都会死路一条等等，这些都是比较严重的问题。”</p>\n<p>另外，陕西西安咸阳国际机场2008年开始进行第二期扩建工程后，地方政府在征用土地问题上也引起村民的不满。村民们为了征地拆迁安置问题，多次集体到咸阳市及西安上访都没有得到任何回复。</p>\n<p>今年74岁的村民张发义本周一接受本台访问时说，机场扩建工程征用了张村88户370多人共570亩耕地，村民住房已全部拆迁，机场的第二条跑道也已经完工，但三年来，除了赔偿金额不足外，当局安置他们的住房，也因为承包工程的建筑公司以物价上涨太高为借口，工程被迫烂尾，至今已停工五个多月。</p>\n<p>张发义说，被征地的大部分是农民，多数是上了年纪的老人家，原本他们是靠农地维生，现在唯一的资产没了，大家对生活都很担忧。</p>\n<p>他说：“我们现在没有技能，没有饭吃，没有土地了，我们原来是靠土地吃饭，现在土地被集团征完了。”</p>\n<p>他希望透过更多媒体报导，给予当地政府压力，使他们获得合理公平赔偿。<br />\n以上是自由亚洲电台特约记者孙建的采访报道。</p>\n</div>\n<p>Copyright © 1998-2011 Radio Free Asia.  All rights reserved.</p>\n<p><img src=\"http://www.rfa.org/mandarin/icon_printer.gif\" alt=\"\" /><br />\n<a rel=\"nofollow\"></a></p>\n</div>\n</div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9085,10098,8882,9597,9378]}