{"id":146037,"link":"https://chinadigitaltimes.net/chinese/2011/04/陈有西-今日李庄案辩方律师斯伟江辩护词/","date":"2011-04-20T07:30:35Z","modified":"2011-04-22T21:19:23Z","title":"@陈有西 今日李庄案辩方律师斯伟江辩护词","content":"<p><p>斯伟江辩护词：审判长、审判员：依据我国《刑事诉讼法》等的相关规定，本律师为依法维护李庄合法权益，特发表如下辩护意见。【特别申明】：本次出庭辩护，并不意味律师承认贵院对本案有管辖权，只是为了避免李庄的合法权益受到二次伤害，从而依法出庭辩护。</p>\n<p>辩护人认为：本案从侦查、到起诉，再到审理，程序屡屡违法，漏洞百出。俗话说，强扭的瓜不甜，强管的案子，程序上千疮百孔。程序正义犹如交通规则，如果今天江北区公检法可以这样不顾交通规则，把李庄撞回监狱，明天任何一个老百姓也可以被撞进监狱，甚至包括在座各位，谁也不能幸免。</p>\n<p>辩词第一部分：本案程序严重违法【案件时间节点】从本案程序上的关键时间节点，就可以看出本案程序上的诸多严重违法之处：根据卷宗显示本案程序上的具体时间表如下：2010年1月16日， 江北区检察院收到徐丽军的举报。2010年1月27日， 江北区检察院将举报材料移送江北区公安局</p>\n<p>2010年1月28日，江北区公安局接受刑事案件，并进行登记，领导批示是初查。2010年2月9日， 李庄涉嫌辩护人妨害罪证罪（龚刚模案）二审宣判。2010年2月9日， 龚刚模的表弟龚云飞向江北区公安局举报李庄代理龚刚模案中涉嫌合同诈骗，公安局批示初查。</p>\n<p>2010年2月10日，重庆市公安局指定江北区公安局管辖李庄涉嫌合同诈骗罪一案。2010年2月10日，重庆市江北区公安局决定对李庄涉嫌合同诈骗罪立案侦查。2010年2月10日，重庆市第二看守所将李庄带到南川监狱，同日接江北区公安局通知带出。李庄未能在监狱服刑。</p>\n<p>2010年2月11日，江北区公安局对李庄涉嫌（上海孟英案）妨害作证罪决定立案侦查。 2011年3月28日，江北区公安局对李庄涉嫌合同诈骗，妨害作证罪，侦查终结，移送江北区检察院。 2011年4月2日，江北区检察院将李庄涉嫌辩护人妨害作证罪起诉到江北区人民法院。</p>\n<p>根据以上毫无疑问时间节点，辩护人对程序上提出如下意见：第一，江北区公安局无权管辖本案，本案从侦查开始程序上就违法。第二，所谓合同诈骗重罪吸收妨害作证的轻罪，以此并案侦查也没有法律依据。</p>\n<p>【没有重罪，何来吸收？】从控方提供的材料看，李庄宣判当日，龚刚模表弟举报李庄李庄涉嫌合同诈骗，次日，重庆市公安局指定江北区公安局立案侦查。公安局试图以重罪吸收轻罪的方法来行使对李庄涉嫌妨害作证案的管辖。所谓的合同诈骗案，江北区检察院都没有起诉，皮之不存毛将焉附？根本就无案可并</p>\n<p>【服刑地违法】本案中，李庄在2010年 2月9日宣判后，次日被送到南川监狱，手续都没办完，就回重庆市第二看守所，根据我国法律规定，超过1年的有期徒刑应当送到监狱。本案李庄实际服刑地在重庆市第二看守所，根据案卷在2010年8月之前，公安没有侦查。实际上是强行把李庄放到看守所服刑，这是严重违法的。</p>\n<p>【侦查期限超长违法】 本案侦查期限长达一年多，中间没看到任何合法延长法律文书，江北区公安局严重违反刑诉法的期限规定。作为法律监督机关的检察院，对此没有任何片言只语的监督。法律监督职能何在？</p>\n<p>【剥夺侦查期间请律师的权利】 李庄在长达一年多的侦查过程中，没有享受接受律师提供法律帮助的权利。卷宗之中，只有涉嫌合同诈骗罪的会见。李庄在本案中，没有受到法律规定侦查阶段请律师的权利。这个违法，检察院有没有进行监督？</p>\n<p>【本案变相不公开审理】本案看似100多号人来旁听，但是，法官对家属要求有派出所证明才能进去，这样的要求完全没有法律依据，请法官出示法律依据。其他公民申请旁听，也被拒绝，而法庭上，从开庭开始，第一排的座位就只有两个法警坐。这样的审判完全违背了公开审判的规定。</p>\n<p>【法庭不接受录像证据违法】辩方提供的李庄和徐丽军的录像，是为了反驳控方提供徐丽军笔录中，涉及所谓李庄教唆其在朱立岩死刑案件中作伪证，录像显示，李庄让其客观，实事求是，在同一份笔录中，徐丽军会诬陷李庄在朱立岩案件作伪证，这样的证据是反驳控方证据的，法庭说与本案无关，显然是违法的。</p>\n<p>辩词：结论： 一个本来就无管辖权的案件，非得强拿到重庆来管辖，所以，才会有拼凑，才有强词夺理，千疮百孔。辩护人不谈有什么目的和动机，我们只是强调，这样的侦查、起诉、审判一点合法性都没有。合议庭做出的任何判决，都将是枉法裁判，为历史所耻笑，同时，也必将承担相应的法律责任。</p>\n<p>斯伟江律师当庭辩护第二部分：李庄并没有引诱、教唆的证人改变证言。 实体上，李庄并无引诱证人改变证言的事实，公诉机关起诉证据严重不足。</p>\n<p>一：本案的取证程序违法和证人可信度极低 二，徐丽军投入金汤城的确实不是投资款，是借款或类似性质款项，其出庭作证所述并不虚假。 三，李庄没有引诱证人改变证言的事实。 第四，徐丽军的母亲杨盛梅的证言只是传闻证据 第五，公安机关在侦查终结之后所取证据，完全违反刑诉法规定</p>\n<p>第六、证言有争议的证人不出庭违法。最高人民法院（法发2010）20号证据规则：“具有下列情形的证人，人民法院应当通知出庭作证；经依法通知不出庭作证证人的书面证言经质证无法确认的，不能作为定案的根据： （一）人民检察院、被告人及其辩护人对证人证言有异议，该证人证言对定罪量刑有重大影响的”</p>\n<p>第七，公安机关存在明显的诱供行为。 2011年3月24日桂学武、李军对孟玲的询问笔录，第2页，没有由来地直接问：你是否听到李庄教唆徐丽军把投资款说成是借款？正常的话应当问，你听到李庄和徐丽军说什么？同页：侦查人员问，李庄有没有教唆徐丽军把投资款说成借款，他是怎样教的？这种诱供，非常露骨。</p>\n<p>审判长、审判员：各位坐在法庭上，头戴国徽，身穿法袍，手握法槌，行使法律授予的权力，无一不需要法律上的授权，如果没有程序法上的授权，今天的庭审将寸步难行。同为法律人，辩护人和法官、公诉人都应该如同珍惜自己的职业声誉一样，尊重法定程序，依照程序法来。</p>\n<p>斯伟江的辩词：今天的开庭如此引人瞩目，不是因为被告人是李庄，李庄只是一个非常普通的人，只是性格比较倔强而已。只是因为李庄是一个在执业中的律师，这个职业本来是该保护犯罪嫌疑人合法权益的，律师不是国家机器的对立面，恰恰是为保证公民在国家机器面前有人依法保护他，毕竟公检法未必全是对的。</p>\n<p>这种在履行职务过程中无辜被入罪。这和殴打，拘禁一个正在看病的医生一样，是一种双重伤害。因为，同时受伤的，是任何公民的律师辩护权。而今天的李庄案，是双重的双重伤害，所以，才更让人同情，也更让人担心中国犯罪嫌疑人能否得到律师真正的帮助。</p>\n<p>一个律师在给死刑犯辩护时，第一次被 306条，已经引起国人瞩目，今天，他又一次被同一罪名，在同一地方受审，审理的内容却是在上海做的事，单单程序上的不公，已经可以说是，决嘉陵之波，流恶难尽。罄歌乐之竹，难书其罪。之后，恐怕，不管实体如何判，如何文字构陷，罪轻罪重，已难堵天下悠悠之口。</p>\n<p>鹦鹉学舌，学下公诉人的警示教育。对于李庄，最大的教训就是，在中国如此险恶的辩护环境下，居然还敢提交数十份无罪证据，居然还敢向法庭申请证人出庭，居然还敢对权力机关叫板，你赢得了死刑犯朱立岩及其母亲的尊敬，然后，夜路走多终于见到鬼，自己身陷囹圄，亲人都见不到。这才是最需要接受的教训。</p>\n<p>沉痛的是，李庄最也不可能吸取教训，重做律师，只能让其他刑事辩护律师吸取自己的教训，当事人的罪与非罪是第二位的，律师自身安全是第一位的，如李庄般傻，一再入罪，值得吗？</p>\n<p>从公诉人口中讲到李庄案的特殊，和本案管辖上，程序上的诸多违法之处，辩护人和李庄早就预测到本案的结果，将会是有罪，也不指望有奇迹发生。对于这种既定结果的判决面前，似乎辩护人是无力的，然后，在历史审判面前，谁都无法逃脱。违背法律的人，必将被法律所严惩。</p>\n<p>天理昭昭，李庄必有昭雪的一天。这句话，送给李庄，也送给所有的法律人。正义虽然不在当下，但，我们等得到！谢谢法庭！</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/20 &#8212; <a href=\"http://www.letscorp.net/archives/12444\" title=\"斯伟江:李庄再次被控辩护人妨害作证罪辩护词\">斯伟江:李庄再次被控辩护人妨害作证罪辩护词</a> (0)</li>\n<li>2011/04/20 &#8212; <a href=\"http://www.letscorp.net/archives/12434\" title=\"铂程斋:李庄漏罪记录\">铂程斋:李庄漏罪记录</a> (0)</li>\n<li>2011/04/20 &#8212; <a href=\"http://www.letscorp.net/archives/12428\" title=\"金融时报:李庄案第二季\">金融时报:李庄案第二季</a> (0)</li>\n<li>2011/04/20 &#8212; <a href=\"http://www.letscorp.net/archives/12403\" title=\"《21世纪经济报道》重庆站记者的李庄案法庭现场报道\">《21世纪经济报道》重庆站记者的李庄案法庭现场报道</a> (0)</li>\n<li>2011/04/20 &#8212; <a href=\"http://www.letscorp.net/archives/12397\" title=\"李庄“漏罪”案在重庆开庭审理\">李庄“漏罪”案在重庆开庭审理</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=6013RdW1-1w:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=6013RdW1-1w:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=6013RdW1-1w:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=6013RdW1-1w:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/6013RdW1-1w\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":272,"categories":[1],"tags":[19325,8782,9351,14457]}