{"id":146009,"link":"https://chinadigitaltimes.net/chinese/2011/04/李庄“漏罪”案在重庆开庭审理/","date":"2011-04-20T01:30:34Z","modified":"2011-04-22T21:19:23Z","title":"李庄“漏罪”案在重庆开庭审理","content":"<p><p>李庄“漏罪”案周二（4月19号）在重庆开庭审理。</p>\n<p>重庆涉黒案辩护律师李庄去年被法庭以伪造证据与妨害作证罪判处一年半监禁。如无新罪，李庄今年6月刑满出狱。</p>\n<p>然而，重庆官方称，李庄案宣判后，重庆司法机关接到多起举报，要求追究李庄在代理刑事案件中的违法犯罪行为。重庆市江北区检察院对李庄提起公诉，江北区已受理此案。</p>\n<p>因此李庄周二又以新的妨害作证罪名出庭受审。</p>\n<p>李庄的两位辩护律师，上海大邦律师事务所律师斯伟江，北京首信律师事务所律师杨学林出庭辩护。</p>\n<p>“选择性执法”</p>\n<p>李庄曾为重庆连串涉黑大案的嫌疑人之一龚刚模出任代表律师，但后来被指控教唆被告等人作伪证而被捕并被判刑，引起社会各界广泛关注。</p>\n<p>20余名中国律师曾联署公开信，指责重庆警方办理李庄案缺乏中立性，重庆公、检、法联合调查组侦办李庄案也存在程序违法问题。</p>\n<p>在今天对李庄新罪名的庭审中午休庭之后，BBC中文网电话采访了一直关注李庄案的中国维权律师浦志强。</p>\n<p>浦志强说，他与其他一些律师都认为，李庄在上一次案件中不构成犯罪，对他的判刑是服务于重庆运动式打黑的政治性迫害行为，是中国律师业发展中的一个恶例。</p>\n<p>他说，对李庄的定罪以及判刑说明了当局对律师行业的控制、干涉，对律师合法职业权利的侵犯越来越肆无忌惮，越来越制度化。</p>\n<p>浦志强说，现在眼看李庄刑期即将结束，当局又对他进行了新罪名的指控。这是一种选择性执法行为，是当局维稳思路下的一个标本。<br />\n—————————————————–<br />\n4月19日，李庄“漏罪”案在重庆市江北区人民法院开庭审理，重庆部分人大代表、政协委员和媒体现场旁听。</p>\n<p>据悉，2008年担任一起挪用资金案一审辩护人期间，李庄涉嫌为帮助他人开脱罪责，引诱、教唆证人违背客观事实改变证言。检察机关认为，李庄的行为已触犯《中华人民共和国刑法》第三百零六条第一款之规定，构成辩护人妨害作证罪。</p>\n<p>据悉，2010年2月9日，李庄在代理重庆黑老大龚刚模一案时，因伪造证据、妨害作证罪被重庆市第一中级人民法院二审判处有期徒刑一年六个月。李庄案宣判后，重庆司法机关接到多起举报，要求追究李庄在代理其他刑事案件中遗漏的违法犯罪行为。</p>\n<p>公诉方提出5份证据</p>\n<p>4月19日庭审中，公诉方举证显示，徐丽军、苏文龙、王辽、杨盛梅、诸雪岭5位证人的多份证据直接或间接证明李庄教唆证人徐丽军作假证。</p>\n<p>在徐丽军的证言中，反复提到，李庄多次找其谈款项的性质问题。“只有说成借款，孟英才能出来，你的钱也才能拿回来。”徐丽军儿子苏文龙证言则提到，孟英案开庭前，自己陪母亲徐丽军在一间屋里等候出庭作证，李庄也进来，小声跟母亲说话，内容就是嘱咐母亲庭上要将投资说成借款。</p>\n<p>李庄称“胡说八道”</p>\n<p>庭审期间，公诉人的举证及多位证人的证言直指李庄教唆。面对公诉方出示的多份证据，李庄情绪很激动，他突然站起来，大吼了一句“全是胡说八道！”短暂的激动之后，李庄很快平复下来，坐下继续发言。</p>\n<p>李庄进一步要求法庭追究徐丽军伪证罪。李庄说，徐丽军曾出庭控告孟英未将其出资的钱确认为投资款。随后，徐丽军又出庭作证，其拿给孟英的钱为借款。“这前后矛盾的证言，必有一个是假的。”李庄当庭要求追究徐丽军的伪证罪。</p>\n<p>证人均不愿出庭</p>\n<p>19日庭审期间，对于李庄和辩护人提出取证程序不合法、证人资格及要求证人出庭作证的问题。</p>\n<p>对于徐丽军的证言取证地点问题，公诉方认为，按《刑事诉讼法》规定，取证地点可以由证人确定，是为保证证人在轻松自如环境下自然地进行陈述，并不违反法律规定。</p>\n<p>而证人资格问题，辩护人认为徐丽军及其儿子有利害关系，不具有法律效力。公诉方认为，法律规定，知道案件真实情况的人都有作证的义务，只要符合证人的年龄、认知能力等基本条件，就是具备法律效力的。而辩方片面强调有两个证人跟徐丽军是亲属关系，但这组证据中，还有王辽等其他与徐丽军没有利害关系的证人证言与上述证词相互印证。</p>\n<p>针对辩方提出的证人出庭作证问题，合议庭作出说明：受案后，根据控辩双方申请，向所有证人都送达了出庭通知书。证人朱立岩处于羁押状态无法出庭，徐丽军、杨盛梅、苏文龙、王辽等其余证人均不愿出庭作证。</p>\n<p>经过一个多小时休庭，19时25分，审判长宣布继续开庭。经审判长询问，公诉方表示所有证据已举证完毕。下一阶段将进入辩方举证阶段。<br />\n—————————<br />\n@王海青律师 李庄案的关键已经不是到底有没有教唆证人.我们必须认识到,这个案子说明了国家公器是如何被掌握在个人手中。司法本应是消极的，现在却成了猎犬，为主人寻找合适的猎物。<br />\n—————————<br />\n李庄漏罪案证人缺席 杨金柱律师被拒旁听遭围攻</p>\n<p>代理重庆打黑案为黑帮老大辩护，最终自己亦成为阶下囚的北京律师李庄，刑满出狱前再被起诉。这宗引起争议的案件周二开庭审理。李庄在庭上激动叫喊。（文宇晴报道）</p>\n<p>由辩护律师变为被告并被判刑的北京律师李庄，6月刑满出狱前被重庆司法机关追究其在2008年代理刑事案件中的违法犯罪行为。</p>\n<p>周二在重庆江北区法院的审讯共分了三场进行，由于案件性质特殊，吸引法律界、学者及新闻媒体的共百多人出席旁听。除了关注和支持的声音外，也有数名自称受到李庄欺骗的民众，带同标语到法院，要求将李庄定罪。</p>\n<p>关注事件的人士和媒体在网上不断更新庭审的最新情况。据华龙网报道，法官全程让被告人李庄坐下受审。在下午的审理过程中，当呈交多位证人指控李庄教唆后，李庄情绪激动站起来，大叫了一句“全是胡说八道！” 直至晚上截稿前审讯仍然继续。</p>\n<p>湖南律师杨金柱周二抵法院打算旁听被拒后，他在法院前抗议。在凤凰网上的一段片段里，杨金柱愤怒地向媒体交代周一乘机抵达重庆机场时，被20多名手持标语的示威者抗议，大喊他是黑心律师。</p>\n<p>杨金柱说︰“我从晚上受到了围攻，有20、30个人围著我，还打著黑心杨金柱，而且要我赔偿130万块钱。有10分钟时，警察和保安没有一个人过来。我今天来只是旁听，没有别的。不关任何一切，我就是要去旁听！杨金柱是黑心了吗？杨金柱在湖南做了25年律师，没有代理的案件受到投诉过、举报过。杨金柱不是为了一分钱而谋钱，杨金柱是黑心的吗？”</p>\n<p>除两名代理律师外，为了与重庆检方对阵，李庄家人成立李庄案法律顾问团，包括被誉为“中国民法三杰”之一的中国政法大学终身教授江平，曾被指定为“江青反革命集团案”中的辩护律师张思之，两位年逾80岁的法学者担任李庄辩护顾问团外，北京大学法学院教授贺卫方、中国政法大学法学院副院长何兵、京衡律师集团董事长陈有西等8名知名的法律学者。</p>\n<p>记者找到其中一位辩护顾问贺卫方教授，不过他以未有到庭为理由，不宜作出分析。他说︰“我不知道，我今天因为一直都在忙别的事情，我没有关注这案件的审理。”</p>\n<p>关注李庄案的深圳律师徐天明表示，在李庄首次被起诉的一、二审的过程中，不少法律界人士质疑庭审过程不符合公平程序。在是次追究李庄遗漏罪行的审讯过程中，如果法官受理缺席证人的证词，也是一种不合理的法律程序。</p>\n<p>他说︰“这一份证据如果不给他查明真实性的话，那么要定李庄的罪，就失去了基础。至于我们为什么要支持他，就是说我们完全出于一种公义。因为毕竟我们国家现在应该是朝一个法治国家的道路来前进。那么在李庄前面的那个案件里面，他所有行为都是只在履行一个律师的职责而已。”</p>\n<p>徐律师也说，李庄案的出现，无疑令律师在日后担任一些有背景或是敏感话题人士的刑事案件时产生忧虑。他说︰“肯定会有影响，就是说在办理刑事案件的时候，在这过程里面要尽量减少送命，对吧。即使法律赋予我们一个职权的话，有时候也有所顾虑能不能够去行使。”</p>\n<p>现年48岁的北京律师李庄，2009年底因代理重庆打黑案而被当局指控伪造证据、妨害作证罪，去年1月一审宣判罪成，判处有期徒刑2年半。不过案件在后来的二审过程中峰回路转，原本在一审时强硬对抗的李庄在二审时则低头认罪。可是当宣判只减少了一年刑期后，李庄在法庭上情绪激动，称重庆方面不守诚信，还爆料认罪是与当局达成协议以换取缓刑，推翻了他此前所有的认罪态度。</p>\n<p>李庄原定今年6月刑满出狱，但上月重庆司法机关以追究遗漏罪行为理由，再度起诉李庄，罪名是“妨害作证罪”。重庆市政府新闻发言人及后发布消息，指李庄案宣判后，重庆司法机关接到多宗举报，要求追究李庄在2008年代理刑事案件中的违法犯罪行为。<br />\n—————–<br />\n李庄漏罪案在各界关注之下，今天上午在重庆市江北区法院开庭审理。而特意从长沙赶到重庆参加旁听的“律坛怪侠”杨金柱，一早赶到经多次跟法院商量还是遭到拒绝，并在法院遭不明身份人举横幅“抗议”、甚至机场横幅加围攻。有法律人疑薄熙来发动群众斗律师，企图掩盖他的非法目的。</p>\n<p>李庄被控妨害作证，今天出席的辩护律师是上海大邦律所创始合伙人斯伟江、北京市首信律所创始合伙人杨学林。李庄漏罪案，控方证人缺席，京衡律师集团董事长兼主任陈有西认为，目前中国的刑事法庭上，法官大量采信有异议的笔录证据而不让证人当庭质证，造成大量错案。开庭前陈有西则连发数篇李庄案旁听助解来声援李庄。</p>\n<p>李庄漏罪案开庭 控方证人缺席</p>\n<p>李庄去年2月9日二审宣判被指犯辩护人伪造证据、妨害作证罪，有期徒刑一年六个月，今年6月将获释。在李庄即将出狱前两个月，重庆方对李庄进行漏罪指控——被控妨害作证。</p>\n<p>重庆江北区检察院起诉书指，李庄担任孟英的一审辩护人，为帮助孟英开脱罪责，2008年7月，李庄以帮助证人徐丽军索回在金汤城公司投资款为名，引诱、教唆徐丽军违背客观事实改变证言，将其在金汤城公司投资款改变为自己提供给孟英的借款。2008年7月30日，上海市徐汇区人民法院开庭审理孟英挪用资金案，法院根据李庄的申请通知徐丽军出庭作证。徐丽军按照李庄的授意向法庭进行了虚假陈述。李庄的上述行为干扰了孟英挪用资金案审理工作的正常进行。检察院要求应当以辩护人妨害作证罪追究其刑事责任。</p>\n<p>此案于今天上午9点30分在重庆江北区法院开庭审理，并在中午休庭一小时后，下午13时30分庭审继续开始。李庄的家属出席了旁听。</p>\n<p>据华龙网报导，李庄对法院管辖权提出异议，遭到审判长当庭驳回。庭审中李庄曾经因为面对公诉方出示的多份证据直指其教唆，情绪激动站起来大吼：“全是胡说八道！”李庄进一步要求法庭追究徐丽军伪证罪。</p>\n<p>针对辩方提出的证人出庭作证问题，法院告知的原因和理由同样是证人不愿出庭。有网友提出：不出庭，证言到底是否有效？陈有西律师对此进行解答说；“没有异议的情况下证言可以有效，但是目前中国的刑事法庭上，法官大量采信有异议的笔录证据而不让证人当庭质证，这是大量错案形成的直接原因。也是涉法上访不止的一大渊薮。刑诉法修改的一个攻坚难点。”</p>\n<p>陈有西律师估计今天又要通宵开庭了，法庭调查晚饭前能够结束就不错了。</p>\n<p>律坛怪侠杨金柱重庆遭遇“抗议”围攻</p>\n<p>律坛怪侠杨金柱表示为见证中国法治历史上最丑陋的一幕，他决定单刀赴会，但昨天乘坐的航班因为故障延误了四小时起飞，到达重庆机场时已经夜晚11点多，他在候机厅遭遇了30多不明身份、操重庆口音的人的围攻，手举“打倒黑心律师杨金柱”、“还我130万”的白色横幅，并高喊“打倒黑心律师杨金柱”、“黑心律师杨金柱还我130万”，还有多人在现场拍照、摄像，他一度被困10分钟左右。</p>\n<p>杨金柱在现场曾与他们大声理论：“杨金柱怎么是黑心律师？”、“杨金柱为什么要还你们130万元。”</p>\n<p>杨金柱表示自己曾设想到达重庆的各种可能性，就没想到机场遭到围攻这一幕。他表示至今还是想不通：他们为什么要我赔偿他们130 万元钱！</p>\n<p>今天在江北区法院，曾有二十余人打着“打倒黑心律师”，“李庄杨金柱骗我们130万”的白色横幅，这些人在被拍照后将横幅收起，据陈有西微博披露，李庄的孩子在现场打电话给他，告知这一现象并不满表示：“警察在场无人管还保护他们，其中有一个光头。 我爸和杨金柱从来不认识，怎么一起骗他们了？ ”</p>\n<p>而大陆的另一名法律人杨先生表示，今天重庆市薄熙来再次公开表演了一场闹剧，组织民众前往机场和法院门外，手持摸黑杨律师的表语，对其进行人身攻击。他说： “我强烈遣责了重庆市的唱红打黑行动。薄熙来发动群众斗杨律师，企图掩盖他的非法目的，结果是适得其反。他将是搬起石头砸自己的脚。”</p>\n<p>庭上空位多 杨金柱等多名律师与记者被拒旁听</p>\n<p>杨金柱在上午8时30分前赶到江北法院，杨金柱数次跟重庆江北区法院交涉要求旁听，值班法警与负责接待的法官互相推诿，法警让找负责接待的法官，法官声称他不管。无奈之下，他上午10点多离开现场。因为杨金柱无法进入法庭旁听，今天下午1点半再开庭，他没有再去现场。</p>\n<p>有知情者在微博上透露，根据庭审照片显示，旁听席空位不少。根据相关法规，在有座位时，中国公民凭身份证即可旁听庭审。然而，重庆江北法院拒绝了多位记者与律师旁听，并在昨日发放旁听证时要求李庄亲属出示关系证明，后在舆论压力下，于昨晚深夜电话通知家属可有4张旁听证。</p>\n<p>而据房立刚律师微博透露，华龙网图片显示庭审座位有空余，一位中途出来的人说里面大概快有三分之二的座位空闲，门外等候者致电法院办公室，继续申请要求旁听，电话那边说：那些空位子的人可能都去上厕所了。</p>\n<p>司法界聚焦李庄再诉案 众专家加盟律师顾问团</p>\n<p>李庄漏罪案又称李庄再诉案引起了中国司法界的极大关注，除了当天的出庭律师斯伟江、杨学林外，李庄案还有阵容强劲的法律顾问团，包括被称为“中国民法三杰” 之一的中国政法大学终身教授江平以及著名大律师张思之，并且二人都超过80高龄。另外还有北京大学法学院贺卫方教授、中国政法大学法学院副院长何兵、京衡律师集团董事长兼主任陈有西、北京炜衡律师事务所资深律师许兰亭、北京市律师协会刑事辩护委员会秘书长李肖霖、北京市尚权律师事务所主任张青松、北京魏汝久律师事务所主任魏汝久等。</p>\n<p>据杨金柱博客披露， 江平先生早在2000年11月23日在杨金柱家里，为其题词“为权利而斗争”。 11年后的今天，现已超过80高龄的江平和张思之还在 “为权利而斗争”、为国家法治而呐喊，令他非常感动和高兴。</p>\n<p>——————————————</p>\n<p>李庄前辩护律师陈有西推出李庄案旁听助解系列</p>\n<p>李庄案今天开庭，陈有西律师一大早起来就推出了李庄案旁听助解之四－－今天开庭要重点关注的辩方关键证据。</p>\n<p>陈有西律师认为，李庄有没有引诱出庭证人徐丽军改变事实当庭作伪证为孟英开脱，辩方出庭律师将出示证据证明真相。</p>\n<p>他指出控辩双方的争议点只有两个：一个是徐丽军对金汤城的100万投入，性质是股东投资款，还是借款。是股东投资，孟英就无权用于还个人贷款；如果是借款，则可以调用，孟英无罪。另外一个是李庄要求徐丽军当庭作证，徐当着法庭法官、检察官的面说了性质是借款，是一种真相，还是一种伪证。这个说法是真实的，还是虚假的；如果是虚假的，是证人自己的责任，还是申请传她上庭作证的辩护律师的责任。</p>\n<p>他认为三样证据比较值得关注：2005年8月11日，徐丽军向上海某法律服务所作的录音；徐汇法院关于徐丽军股东权主张的驳回判决；徐汇工商局金汤城公司股东的原始登记档案。</p>\n<p>这些证据都是形成于李庄律师介入孟英案辩护之前，可以证明李庄是在查明案情恢复真相，要求徐丽君当庭说出真相，而不是引诱徐当庭伪证妨害作证。这样《起诉书》的指控李庄妨害作证能否成立就完全清楚了。</p>\n<p>另外陈有西在李庄案旁听助解之一，提供了李庄案二季中的所有程序方面的法律规定，而助解之二则介绍重庆对李庄案以“辩护人妨害作证罪”的实体法条的原文进行介绍，并在助解之三中，公布了当时孟英挪用资金案李庄辩护词。他认为从中可以看出李 庄介入此案前徐丽军有没有说过借款性质，以分析真相，是李庄引诱了徐当庭作伪证，还是徐自己三年前早有此说法，李庄还原了真相。具体内容请查看<a href=\"http://wq.zfwlxt.com/newLawyerSite/index.aspx?user=10420\">陈有西学术网</a>。</p>\n<p>正如网友谭敏涛所认为的，这是一场世纪之辩，世纪之审判，世纪之权与法的交战，在权大还是法大的2011年，法律与权力的交战和较量再次在中国社会上演，从陪练说到反击说，从揭露说到参与说，从确定出庭律师到组建强大法律顾问团队，李庄案显然已成为映射中国法治进程的经典范本，亦成为反衬中国法治权力左右司法的写照。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/04/18 &#8212; <a href=\"http://www.letscorp.net/archives/12362\" title=\"明彧:心中的那一份理想引发的争议\">明彧:心中的那一份理想引发的争议</a> (0)</li>\n<li>2011/04/13 &#8212; <a href=\"http://www.letscorp.net/archives/12261\" title=\"贺卫方:为了法治，为了我们心中的那一份理想——致重庆法律界的一封公开信\">贺卫方:为了法治，为了我们心中的那一份理想——致重庆法律界的一封公开信</a> (0)</li>\n<li>2011/03/31 &#8212; <a href=\"http://www.letscorp.net/archives/12036\" title=\"法广:李庄刑满出狱无望，重庆官方追究其“遗漏罪行”\">法广:李庄刑满出狱无望，重庆官方追究其“遗漏罪行”</a> (0)</li>\n<li>2010/03/19 &#8212; <a href=\"http://www.letscorp.net/archives/2779\" title=\"李庄二审认罪六条中惊人的藏头诗: 被逼认罪缓刑 出去坚决揭诉\">李庄二审认罪六条中惊人的藏头诗: 被逼认罪缓刑 出去坚决揭诉</a> (0)</li>\n<li>2010/03/06 &#8212; <a href=\"http://www.letscorp.net/archives/2443\" title=\"李庄还会有戏吗\">李庄还会有戏吗</a> (1)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=kYaNcuNL0F0:WZL5uMiJaKA:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=kYaNcuNL0F0:WZL5uMiJaKA:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=kYaNcuNL0F0:WZL5uMiJaKA:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=kYaNcuNL0F0:WZL5uMiJaKA:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/kYaNcuNL0F0\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":913,"categories":[1],"tags":[17141,14002,8836,19325,9351,12955,11708,9378,10731,14970,14457]}