{"id":146010,"link":"https://chinadigitaltimes.net/chinese/2011/04/安邦-每日经济-第3906期/","date":"2011-04-20T01:30:37Z","modified":"2011-04-20T01:30:37Z","title":"安邦-每日经济-第3906期","content":"<p><p>分析专栏：地方政府要对市政债放开早做准备</p>\n<p>94%的工薪人士可能适用10%的个人所得税税率    3<br />捆绑部分市民待遇的居住证制度可能在全国推广    3<br />发改委预警今年夏天部分地区电力供需缺口较大    3<br />中国的外需环境正在转暖    4<br />发改委与国资委也是土地违法违规的重要原因    4<br />西部用地审批速度有望比东部更快    4<br />二季度住房可能取代食品成为通胀元凶    5<br />货币紧缩和行政限价正在“鼓励”企业囤料限产    5<br />青海省成为国内首个全面推行价格干预的省份    5<br />“十二五”工资倍增计划的实现尚无科学可行的政策    6<br />上中游垄断国企对通胀有“特殊贡献”    6<br />中国已具备每年5.5亿吨粮食的生产能力    6<br />中国3月份外商直接投资同比增长近三成    7<br />“十二五”碳强度指标分解的区域方案出炉    7<br />广东政府直接设立“平价商店”有违市场公平    7<br />“瘦肉精”创造了中国运动员不敢随意吃中国食物的耻辱    8<br />中东、北非动荡对中国对外工程承包打击惨重    8<br />环太平洋地震带趋于活跃可能继续引发地震灾害    8<br />日本企业转移生产线给周边国家带来发展机遇    9<br /> <br />〖分析专栏〗<br />【地方政府要对市政债放开早做准备】<br />近年来，随着地方债务危机的浮出水面，中央加紧了清理被称为“准市政债”的地方融资平台的脚步。据中国银监会的统计数据称，至2010年6月末，地方政府融资平台贷款余额已膨胀至7.66万亿元。从某种角度说，由于地方政府直接承担着当地大部分公共事物和基础设施建设，大举借债也委实是财力不足之下的“无奈之举”。<br />自1994年分税制改革后，随着支出的不断增加，地方财政开始日益趋于紧张，这不但是地方大搞融资平台的原因，也是地方热衷于搞土地财政的根本原因。就土地收入来说，尽管备受诟病，但的确在很大程度上弥补了地方财政不足的现象。然而，随着房地产调控的趋严，这块儿收入也受到了严厉的规范和限制。当地方政府的财政收入不足以实现财政支出的时候，一般可以利用几种途径来弥补，比如向下摊派收费，扩大预算外收入和非预算收入，借债等。但是，从规范政府行为和市场经济的角度来讲，发行债券始终是地方政府弥补财力的最好方式。不过，因为怕地方债务失去控制，目前我国地方政府尚不被允许发行债券。根据《中华人民共和国预算法》第二十八条规定，“地方各级预算按照量入为出、收支平衡的原则编制，不列赤字。除法律和国务院另有规定外，地方政府不得发行地方政府债券。”<br />不过，虽然不允许地方政府公开发债，但事实上地方政府大都负有各种各样的隐性债务，如融资平台等，而且风险更难以控制。但随着经济发债，地方有着巨大的融资需求也是不争的事实，在欧美等国，地方政府发债的规模甚至远超中央政府。因此，我国采取了由中央代理发行地方政府债券的制度。但从实际操作来看还存在不少问题，如很多地方仍是寄望于中央或省级财政能够代为偿还这些地方债等。从长远来看，这种代发制度不但不利于中央与地方政府建立更好的财政联系，也不利于地方政府拓宽融资渠道。<br />近日，中国人民银行行长周小川在清华大学发表讲话时称，中国必须找到一种机制来解决城市化进程问题，在这个过程中，可以考虑允许地方政府发行市政债。而且，金融市场可以定价和评价风险，不同城市的债券可能有不同的价格，有不同的约束力和评级。实际上，关于允许地方发债在近年来已有众多呼声。但因为涉及方方面面的复杂情况，尤其是涉及《预算法》的修改问题，中央迟迟没有给予明确的答复。但综合各方面信息来看，最快在今年，人大可能将对《预算法》进行修订，允许地方发债这个事情将会很快定调。由此，地方政府自主发行市政债一事就显露出了一丝曙光。<br />不过，允许地方发债，不代表地方可以随意发债。有专家预计，中央会对全国的地方债务进行一个总量控制，制定一个负债率指标，对地方政府发债的规模、利息和筹措资金用途有所规定，并会保证地方政府发债是用于公共职能的必要领域，如公共产品提供、改善民生等。<br />放开地方债对地方来说是一个好消息，这会在相当程度上拓宽地方政府的融资渠道，并有效改善目前狭隘的融资结构，破解对融资平台和银行的过度依赖。对此，地方政府应该早做研究和准备，如何应对自主发债带来的一系列新情况和新问题。同时，由于地方的市政债券要在人大的监督下列入地方财政预算管理，与地方财政挂钩，这表现在债券发行市场上可能有很大的差异。比如，财政状况越好的地方债务还本付息的能力就越强，信用也越高，就越容易获得理想的发行数量和较低的发行利率。而那些财政状况不好的地方政府，譬如中西部一些城市，由于偿债能力和意愿所限，其发行的市政债可能就需要更高的利率，规模也更小。从周小川的讲话来看，未来可能还会有专业机构参与对市政债的评级问题。不过，从总体上来看，市场对于地方市政债的看法依然还是很乐观的。<br />在中国，几乎每个地方政府都管理着十多万甚至上百万的人口，如何控制好债务规模，如何使用好债券资金和确定投资的合理回报，如何安排好还本付息等，是涉及方方面面尤其是财政的大问题，地方不但要早做打算而且需要尤其谨慎。一旦地方政府入不敷出，资不抵债，虽然有中央政府最终兜底，但对地方政府来说仍是不仅难堪、而且难办的事情。<br />最终分析结论（Final Analysis Conclusion）：<br />允许地方政府发行市政债，将有利于地方摆脱以往对银行和土地收入的过度依赖，也有利于地方拓宽融资渠道和改善融资结构。但自行发债对地方政府来说毕竟是一个新生事物，在给地方带来财源的同时，也带来了更大的压力，这就需要地方上要早做研究和准备，以应对可能面对的众多问题。（ACXS）返回目录</p>\n<p>〖优选信息〗<br />【政策：94%的工薪人士可能适用10%的个人所得税税率】<br />19日，《法制晚报》从权威部门得到的信息透露了本周将提交人大常委会审议的个人所得税法修正案草案的内容：拟将现行工薪的9级超额累进税率修改为7级，取消15%和40%两档税率，扩大5%和10%两个低档税率的适用范围。第一级5%税率对应的月应纳税所得额由现行的不超过500元扩大到1500元，第二级10%税率对应的应纳税所得额由现行的500－2000元扩大为1500－4500元。以每月收入4500元（不含三险一金）计算，根据现行的税率，要缴个税250元，而根据草案规定的税率，最多只用缴75元，比现行税额少175元，减税的幅度高达70%。根据草案的标准，应纳税所得额适用10%以下税率的纳税人占工薪所得纳税人的比重达94%，其中选用5%税率的比重约为70%，比按现行9级税率适用10%以下税率的纳税人所占比重，增加了17个百分点，进一步减轻了中低工薪所得纳税人的税收负担。个人所得税法修正案草案将于4月20日－22日召开的十一届全国人大常委会二十次会议上进行初审。不过专家预测，如果顺利，将于6月底进行二审，二审获通过则最快于下半年颁布实施。因此个税负担的降低仍要耐心等待几个月。（LHZB）返回目录<br />【形势要点：捆绑部分市民待遇的居住证制度可能在全国推广】<br />19日财新网获悉，一份拟在全国推行居住证制度的实施方案已初步由公安部牵头拟就，目前已征求相关部门意见。目前，居住证已在广州、上海、深圳等各城市实行，这是继暂住证之后一种新的非户籍人口登记管理制度，同时捆绑一定的社会服务功能。不过，居住证所捆绑的社会功能有限。知情人士透露，全国性的居住证方案在各地自发试点经验的基础上制定，具有“人口登记、就业、社保”等基本信息，目前有计划令流动人口子女凭此在居住地就近入学，随迁家属也可以参加当地城镇灵活就业人员养老保险；其初衷是在实施人口管理的同时，给予流动人口市民化待遇。但考虑到各城市在人口容量、财政收入、就业等方面的差距，全国性的居住证方案只会提出原则性要求，具体待遇水平将由城市政府根据实际情况分别确定。财新网了解，全国性的居住证制度的方向，是令非户籍人口在持有居住证一定年限后，城市政府允许其落户。表面上看居住证有望给流动人口予部分市民待遇，但待遇是被打折的，如子女的教育权中往往不包括在当地参加高考的权利，并且这有利于城市增加社保资金的积累，实质上是维持了城市户籍的特权。（LHZB）返回目录<br />【形势要点：发改委预警今年夏天部分地区电力供需缺口较大】<br />日前发改委发布通知，预警今年大部分地区将出现电力供需“偏紧”，预计夏季高峰期华东、华北、南方供需缺口较大。发改委要求，各地于5月底前必须将“有序用电方案”上报发改委经济运行调节局备案。中电联统计部主任薛静表示，部分地区电力紧张的情况已经发生。4月以来，部分地区水汛延迟，水电所造成的缺口改由火电补充，湖南、湖北等地的电煤库存一度触及4天的警戒线。与此同时，发改委在上周率先针对16个用电紧张的省市提高了上网电价。据测算，此次平均1.2分/度的上调幅度，将缓解电厂到厂标煤单价上涨36元/吨的成本压力，电厂亏损将缩小，但年内大部分电厂仍将处于微利或者部分亏损的局面。厦门大学中国能源经济研究中心主任林伯强认为，终端电价，尤其是工业用电价格或会上调，因为几大电网的利润率并不能长期承受上网电价上调后带来的巨大损失。业界人士指出，这次提高电价只是为部分“计划电和市场煤”矛盾突出的省市缓解电力供应难题。未来，终端电价，尤其是工业用电价格或会上调，经过一段时间的传导后，必然会影响到消费品领域。（LHZB）返回目录<br />【形势要点：中国的外需环境正在转暖】<br />一季度中国外贸出现逆差，这使得市场对中国经济是否显著放缓出现担忧。不过，从近期的一些迹象来看，中国的外需市场环境正在转暖。中国机电产品进出口商会党委书记姚文萍日前表示，外需形势已经有了一些变化，美国经济已经缓过劲来，直观感受上，此次广交会上到会客商明显比前两届多得多。广东省分管外经贸的副省长招玉芳也表示，中国的外部需求正在逐步恢复。她说，据近期对500家重点外贸企业调查显示，60%左右的企业在手的出口订单数量有所增长，只有不到20%的企业反映订单数量减少。与去年上半年调查结果相比，订单数量增加的企业上升了11个百分点。中国最大的雪柜出口商星星集团外贸公司总经理陈海明在广交会现场说，美国市场需求虽然有所恢复，但主要市场欧洲还不那么旺，不乐观的是原材料价格的接连上涨、招工的困难、汇率变动都在制约企业的接单。综合这些迹象来看，虽然环境仍然很脆弱，但中国外贸的形势正在转暖，其中，美国是个重要的影响因素。（RHJ）返回目录<br />【形势要点：发改委与国资委也是土地违法违规的重要原因】<br />国土资源部19日公布，今年第一季度，全国发现违法违规用地行为9832件，涉及土地面积7.3万亩，分别比去年第一季度上升3.7%、下降1.6%，其中，涉及耕地2.6万亩，比去年同期上升2.5%。全国立案查处矿产资源领域违法案件800件，比去年同期上升3.0%，土地执法监管面临的形势依然十分严峻。从数据来看，土地违法违规现象根本没有好转的迹象。不过，今年初遭国土部约谈的山西大同市长耿彦波谈到土地违法问题时，颇有一番感慨，他说：“国土资源部问责还是有必要的。我在国土资源部约谈时作了深刻检讨，2009年的工作中出现了违法占地问题，我是有责任的，应该承担。不过，大同的违法用地90%以上是国家重点工程，还有一些地方重点工程，没有一宗违规是和开发商有关的。这么多重点工程开工，地方无权例行叫停，就算是例行叫停也停不下来。我想这恐怕是有问题的，当时我建议以后别让基层同志们为难，一方面支持国家重点工程，另一方面还要承担问责的压力。国土资源部门也在反思和探讨这个问题。”在我们看来，耿彦波反映的问题值得注意，虽然地方政府都有扩张土地财政的冲动，但实际的情况往往比这更复杂，这么多重点工程来自何处？很多来自国家项目、央企项目。从这个意义来看，土地违法违规的根源不完全在地方政府，很多来自于审批项目的国家发改委和管理央企的国资委！（LHZB）返回目录<br />【政策：西部用地审批速度有望比东部更快】<br />2011年第一季度的国土资源领域违法违规形势似乎从总体来看表现很平稳，违法案件数量达9832件，较去年同期小升了3.7%。4月18日上午，国土部执法监察局局长李建勤对趋势性问题表示了担忧。“中西部地区违法违规用地总量大、比重上升；经济发达地区规划缺空间，潜在的违法违规用地风险加大。”李建勤这样称，他掌握的数据显示，目前中西部地区的违法违规用地的比例已经占到了全国总额的58.9%。“目前我们国家的形势是东部大调整，中部大发展，西部大跨越。”李建勤分析称，在发展与跨越的主导下，用地紧张已经成为西部地区的主要压力。“前几年西部有些地方的建设用地指标都用不完，现在也出现了指标不够用的现象。”而在这样的背景下，国土部开始考虑针对这一形势作些政策上的调整，而其方向则是用地差别化管理政策。这可能并不意味着国土部将放大对中西部地区的用地指标，因为李建勤还着重强调，“在（用地指标）总量上依旧要加强管理。”上述表态中对中西部地区有利的，或许仅有用地审批环节进行的改进这一条。一位中部省份的国土系统官员曾表示，“大型项目的审批非常慢，有可能长达一两年。”加上征地环节的拖延，有的土地甚至可能要花上三五年时间才能真正完成供应。也正是受此影响，过去几年批准的新增建设用地指标往往大于最后实际供应的建设用地。例如在2009年，当年全国批准建设用地达57.6万公顷，不过最后的实际供应却仅有31.9万公顷。（RLH）返回目录<br />【形势要点：二季度住房可能取代食品成为通胀元凶】<br />总体来说，3月份总体物价的环比回落较为缓和。展望二季度及下半年的CPI变化趋势，安邦特约经济学家巴曙松指出，以下几个特点值得关注：一是CPI中枢位势抬升、波动加剧的趋势将延续。从2001年5月开始至今，CPI经历了3个下降期，计48个月；3个上升期，计70个月。从期末减期初的变动幅度来看，CPI变化呈现中枢位势抬升、波动加剧特征。在对10年总的CPI均值的解释上，食品解释了CPI均值的80.59%。分阶段来看，下降期和上升期中食品解释了76.49%和85.41%的均值。二是根据此前食品价格波动的趋势，食品在二季度新涨价的因素中，将呈现环比回落趋势，但非食品特别是居住类的环比上涨趋势值得关注。一季度的涨价中，较为显著的是食品类和居住类价格，分别上涨了11.7%和6.6%。进入二季度之后粮食市场供应充足，预计粮食价格增幅保持平稳；天气持续转暖，蔬菜上市量不断增加，价格将连续回落；气温上升，肉类消费将进入淡季，预计肉类价格将小幅震动下降。然而，按照历史经验，节后食品价格通常会出现环比明显回落，但今年3月份仅仅0.2个百分点的回落幅度是非常有限的，如果这暗示着3月份透支了食品价格的上涨压力，那么食品价格环比会在二季度呈现较为明显的回落幅度，因此食品新涨价因素对二季度CPI的影响将有所减弱。但是，导致3月CPI涨幅超预期的却是非食品价格。尤其要注意的是，居住类价格一季度涨势明显，并且居住类价格在计算CPI中的比重在2011年1月起上调为17.82%，未来二季度居住类价格对CPI的拉动值得关注。（BLH）返回目录<br />【形势要点：货币紧缩和行政限价正在“鼓励”企业囤料限产】<br />今年央行已两度加息、四度上调存款准备金率，连锁效应正逐步在显现。“融资方面面临的形势严峻。”格兰仕集团助理总裁刘贵中表示，目前企业融资难度明显加大，一方面银行给予企业的贷款授信额度明显下降；另一方面，加息以及利率上浮令贷款成本显著增大。去年年中，银行对中小企业贷款还执行基准利率上浮10%－30%的标准，现在各大银行对中小企业普遍执行基准利率上浮40%的政策，折合年化利率是8.8%。“有的银行最高能上浮到80%，年化利率相当于11.4%。”一位业内人士透露。此外，近期部分典当行、小额贷款公司的月息也普遍升至1.5－2分，折合年利率高达18%。“融资难”背后，一些连锁效应也正在显现。业内人士透露，原材料价格上涨背景下，一些制造类企业将资金撤出生产，用于囤积原料，坐等原料价格上涨盈利。机电商会有关负责人就透露，有一些企业通过买卖一些工业品，所赚取利润甚至高于其主营业务利润。不仅如此，发改委限价的做法也会打击企业的生产信心，成都一粮油贸易公司总经理许治明表示，“国家政策肯定要遵守，国家的难处也要体谅，”但企业肯定是要效益的，因此在目前限价政策下，大部分企业只有走减产来消化成本压力。上述情况显示，在货币紧缩和行政限价的双重打击下，企业通过减产来过冬的做法可能正在变得更普遍，但这可能会加大未来的反弹力度。（ALH）返回目录<br />【形势要点：青海省成为国内首个全面推行价格干预的省份】<br />青海省发改委18日举行新闻发布会称，鉴于青海省居民消费价格总水平持续攀升影响了人民群众基本生活和经济健康运行，省政府决定自4月19日起在全省范围内实施临时价格干预措施。青海省发改委副主任王长安介绍，此次临时价格干预措施的实施时间为4月19日至7月19日，干预商品为价格上涨幅度过大且能依法有效实施干预的生活必需品。干预的具体商品和干预方式由各州、地、市根据当地消费特点、价格水平和市场规律确定。王长安说，在实施临时价格干预期间，当全省价格总水平涨幅明显回落时，由省政府公告解除临时干预措施，各地不得自行解除干预。王长安说：“政府干预的是不合理涨价，对合理的涨价，政府不会干预。”据介绍，青海多数消费品自给率低，输入型通胀压力大，流通环节对推动价格上涨影响偏重。今年一季度，青海居民消费价格总水平涨幅达到了8.8%。这样，青海省成为本轮通胀中，首个全面推行临时价格干预的省份。（LHZB）返回目录<br />【形势要点：“十二五”工资倍增计划的实现尚无科学可行的政策】<br />人力资源和社会保障部副部长杨志明日前表示，中国计划“十一五”时期实现职工工资增长翻番。杨志明还透露，中国将努力实现最低工资标准年均增长13%以上，绝大多数地区逐步达到当地城镇从业人员平均工资的40%以上。同时，将努力实现职工工资年均增长15%，这样可在“十二五”期间实现职工工资增长翻番。根据统计局的数据，“十一五”期间，全国城镇居民人均可支配收入增长82.1%，年均实际增长9.7%，如果“十二五”期间年均通胀率在5%左右，即使保持居民实际收入增速不变，就可现实翻番。所以工资倍增计划并不值得惊喜。杨志明称，人社部争取今年实现浙江、天津、重庆等十余省份农民工工资基本无拖欠，明年实现一半以上的省份基本无拖欠，后年实现全国基本无拖欠的目标。连农民工工资拖欠都长期不能杜绝，又怎么能有切实可行的政策措施保障收入倍增目标的实现？并且如果不能推动产业结构调整，阻止国进民退，开放一些垄断行业，税负也没有下调的打算，企业盈利不能持续增长，就等于逼企业为收入倍增买单。（LHZB）返回目录<br />【形势要点：上中游垄断国企对通胀有“特殊贡献”】<br />对于发改委近期频频约谈各行业协会和企业，要求暂缓涨价的做法，安邦曾提出建议，应首先约束石油、电力国企的涨价行为。而安邦研究人员近期调研发现，目前的价格控制机制存在的问题尚不止上述问题。通过梳理发改委政策，可以发现其基本上是在控制对自然人的涨价，而忽略了对法人的涨价。在发改委的约谈名单中，食品、药品、日化用品、酒类、奶制品、饮料等消费品行业位列其中，却根本没有出现石油、运输、钢材等工业中间投入品行业。而实际上，这是企业法人面临的最大成本上涨因素，也迟早会转移到终端。同时，这些关键投入要素往往掌握在议价能力极强的大型国企手中，涨价成为其他企业不得不接受的事实。一位业内人士举例说，2年多前，从四川运输一吨白酒到北京，成本需要300元，目前涨价到了1000元。这是油价上升带动的。而一位安邦客户透露：上海港集装箱20英尺柜装卸费是90美元，天津港为70－80美元。这虽比美国的200美元低，但却高于韩国的50－60美元。为何人工成本更高的韩国却低于中国呢？原因就在于港口的垄断，这种垄断造成了价格的刚性上涨。其实，这也可解释上海港集团的增长业绩了。资料显示，上港集团2010年实现营业收入189.7亿元，同比增长14.62%；净利润54亿元，同比增长43.62%。在我们看来，发改委的物价控制措施必须向上游转移，必须向垄断国企转移，“长子”对通胀应该负有更大的责任。（DLH）返回目录<br />【形势要点：中国已具备每年5.5亿吨粮食的生产能力】<br />19日，社科院农村发展研究所、统计局农村社会经济调查司和社会科学文献出版社发布了农村经济绿皮书《中国农村经济形势分析与预测（2010－2011）》。该绿皮书预测指出，尽管2011年我国农业农村经济运行还存在着一定的不确定性，但是农业生产将继续保持稳定的态势。2011年，在正常年景下粮食总产量可能会达到5.5亿吨，再创历史新高，实现连续8年增产。2010年全国秋冬播栽农作物面积4730万公顷，比上年增加约67万公顷。其中，冬小麦播种面积达2260万公顷，增加约6.7万公顷。受市场价格刺激和扶持政策力度大的有利影响，预计早稻和秋粮种植面积都将有不同程度扩大，这为2011年粮食总产量的稳定增产奠定了基础。2010年我国粮油生产价格明显上涨，今年2月以来，国家又出台了一系列促进粮食生产的政策措施，这对于进一步调动农民生产积极性将会发挥积极作用。当前，我国粮食生产能力已经进入到新的提升阶段，基本具备年生产5.5亿吨粮食的生产能力，粮食总产量在5.3亿－5.7亿吨之间波动。在正常年景下，估计2011年粮食总产量可能会达到5.5亿吨。（LHZB）返回目录<br />【形势要点：中国3月份外商直接投资同比增长近三成】<br />随着欧美经济的逐渐好转，国际资本仍继续在加大向中国流入的趋势。据商务部19日公布的数据显示，今年3月实际外商直接投资（FDI）为125.2亿美元，同比增长32.9%。1－3月实际FDI则为303.4亿美元，同比增长29.4%。此前数据显示，今年2月FDI为78亿美元，同比增长32.2%；1－2月实际FDI则为178.23亿美元，同比增长27.09%。中国商务部没有就3月份外商直接投资规模高于2月份的原因作出解释，但经济学家们表示，月度外商直接投资数据可能波动较大。去年全年实际外商直接投资1057.4亿美元，增幅17.4%；2009年实际外商直接投资900.3亿美元，较2008年下降2.6%。商务部还公布，今年前3个月中国非金融类对外直接投资额总计85.1亿美元，较上年同期增长13.2%。从数据来看，虽然中国在“十二五”制定了相比以往为低的GDP增速，但3月FDI继续同比快速增长，这其实也是反映了国际投资者对中国经济未来发展的信心。（LCXS）返回目录<br />【政策：“十二五”碳强度指标分解的区域方案出炉】<br />首次写入国家五年规划的单位GDP碳强度指标已初步完成分解。据悉，国家发改委已给各地发改委下发了“十二五”碳强度指标分解的初步方案，但这个方案目前尚未公开。“根据工作流程，这个分解方案基本上定了，整体上不会做很大的调整，至多会做一些细微调整。”一位地方发改委的官员表示。据了解，该方案主要是在节能目标上，根据不同地区能源结构的特点，将全国31个省市自治区分为三类地区，分别做了调整，调整1－2个百分点。具体而言，第一类地区包括黑龙江、西藏和青海，其减碳指标与节能指标一致；第二类地区包括福建、广东、四川和云南，其减碳指标比节能指标高2个百分点；第三类地区，也即其余的24个省市自治区，其减排指标比节能指标高1个百分点。参照《“十二五”节能目标分解方案的征求意见稿》，可以推算出各地的减碳目标，共分为七类：广东20%；天津、上海、江苏、浙江19%；北京、河北、辽宁、山东、福建、四川18%；云南、山西、吉林、安徽、江西、河南、湖北、湖南、重庆和陕西17%；内蒙古、广西、贵州、甘肃、宁夏、黑龙江16%；海南，新疆11%；西藏、青海10%。（LCY）返回目录<br />【形势要点：广东政府直接设立“平价商店”有违市场公平】<br />在通胀的高压下，各级政府使出浑身解数来控制物价上涨。在广州郊区黄边一座超市中一个不起眼的角落，广东新供销商店内人头攒动，乍看上去，这座商店和其他任何一家日杂店没有什么区别，但它却是政府抵御食品价格通胀的一个前沿阵地。40多岁的徐阿姨一边往购物车里装卷心菜，一边表示，自己对广东省政府在全省范围推广建设平价商店的举措十分满意。“卷心菜一斤才卖5毛8，甚至比菜市场还便宜，那里要卖一块钱一斤呢，”她说道。今年广东省已经有40家类似的平价商店开业，通过政府补贴和直接从农户采购，来确保菜价低廉。广东省政府计划在未来3年投资4.5亿元人民币，建设300家平价商店。不过，平价商店能否平抑通胀，尤其是敏感的食物价格上涨呢？综合来看，分析人士普遍认为，农业用地价格不断上涨、薪酬和其他投入成本日益上升才是食品价格上涨的根本原因所在。有鉴于此，广东学者认为，单靠平价商店无法扭转这种趋势。而此举更涉嫌垄断，黄边平价商店楼下一家菜市场的商贩生意就受到了影响。“它们（政府供销商店）有大老板，还有政府补贴，这太不公平了。”一位女商贩愤愤不平地说到。确实如此，政府通过补贴一些指定零售企业来降低物价的做法，对于市场是不公平的。这也是一种政府力量用在垄断上的表现。（ALH）返回目录<br />【形势要点：“瘦肉精”创造了中国运动员不敢随意吃中国食物的耻辱】<br />“瘦肉精”不仅对人体有害，在体育界更有可能断送运动员的运动生涯。在日前召开的国家游泳队备战2011上海世锦赛动员大会上，为杜绝队员误食兴奋剂，国家游泳队领队许琦下达了死命令：国家队队员凡在世锦赛前被发现一次外出就餐，就取消其世锦赛参赛资格，二次违反队规将开除出国家队。同时，为避免误食“瘦肉精”事件的发生，国家队队员不能随便吃别人送的食物和饮料。日本媒体也报道称，法国相关部门日前要求到中国参赛的运动员不得进食肉类制品，因中国肉类含违禁药问题严重。中国通常所说的“瘦肉精”是指克仑特罗，它可减少脂肪囤积，增加肌肉含量，其短期效应和安非他明、麻黄碱等兴奋剂类似，被国际反兴奋剂机构列入其他蛋白同化制剂类的禁用物质。2009年，北京奥运冠军佟文兴奋剂药检呈阳性，被剥夺了在柔道运动员委员会的席位，还被全球禁赛两年，当时她被查出服用的禁药正是“瘦肉精”。2008年奥运会前，中国游泳名将欧阳鲲鹏因药检呈阳性而遭到终身禁赛，而他的教练冯上豹，也被终身取消教练资格，这同样是因“瘦肉精”。刘翔的父亲透露，刘翔已多年不吃猪肉。或许国外体育界早将中国体育界的奥运金牌与“瘦肉精”联系在一起，这是中国的耻辱。（BHZB）返回目录<br />【形势要点：中东、北非动荡对中国对外工程承包打击惨重】<br />据商务部公布的数据，今年一季度，我国境内投资者共对全球98个国家和地区的974家境外企业进行了直接投资，累计实现非金融类对外直接投资85.1亿美元，同比增长13.2%。截至3月底，我国累计非金融类对外直接投资2673亿美元。一季度，我国对外直接投资主要流向中国香港、澳大利亚、开曼群岛、卢森堡、伊朗、美国、新加坡、缅甸、巴西、柬埔寨、老挝等国家和地区，其中对澳大利亚、欧盟等地的直接投资增长150%左右。一季度，我国境内投资者通过并购方式实现对外直接投资12亿美元，占同期投资总额的14.1%，主要并购项目多集中在制造业。一季度，我国对外承包工程业务完成营业额169.8亿美元，同比增长2.9%；新签合同额309.5亿美元，增长16.7%。受中东、北非部分国家政局动荡影响，我在该地区承包工程业务下跌明显。其中，我国对外承包工程业务重点国家阿尔及利亚、利比亚新签合同额分别同比下降70.8%和46.9%；营业额下降了32.6%和11.8%。一季度，我对欧洲和拉丁美洲地区业务的突破成为对外承包工程业务增长亮点。在欧洲地区新签合同额17.3亿美元，同比增长179.7%；在拉美地区新签合同额28.1亿美元，同比增长164.4%。一季度，对外劳务合作派出各类劳务人员9.3万人，其中承包工程项目外派人员5.7万人，劳务合作派出3.6万人。3月末在外各类劳务人员76.9万人，其中我在非洲各类劳务人员17.3万人，较上年同期减少2.4万人。（LHJ）返回目录<br />【形势要点：环太平洋地震带趋于活跃可能继续引发地震灾害】<br />近段时间以来，全球地震频发，而值得注意的是，这些地震基本上都发生在环太平洋地区。据外电报道，美国地质勘探局报告称，新西兰东北部海域当地时间星期二（19日）发生里氏6.4级强烈地震。而16日，新西兰南岛最大城市克赖斯特彻奇发生里氏5.3级地震，此次地震是2月22日发生的里氏6.3级地震的余震。此外，澳大利亚地质局16日也监测到，澳大利亚昆士兰州东北部当日下午发生里氏5.4级地震。同时，日本枥木县16日也发生里氏5.9级地震，首都东京等地有强烈震感。尼加拉瓜地震监测局14日也证实，该国西南部太平洋海域发生里氏5.9级地震。对此，北京大学地球与空间科学学院副教授雷军博士表示，目前世界上主要有三大地震带，分别是环太平洋地震带、欧亚地震带和海岭地震带。2010年以来，全球爆发的7级以上地震，绝大多数都发生在环太平洋地震带上。为何环太平洋地震带频发地震？相关专家解释，太平洋板块中部的洋中脊快速扩张，使得板块边缘与东西两侧的亚欧板块和美洲板块发生碰撞，从而导致环太平洋区域地震频发。（RLH）返回目录<br />【形势要点：日本企业转移生产线给周边国家带来发展机遇】<br />在国内不少企业都为日本地震带来的出口影响担忧之时，最近的销售数据却让广州汉林电器总经理杨穗欢长长的出了一口气。该公司向日本出口的“音响设备配套电视产品”不降反升。杨穗欢说，“我们现在的出口的话，95%都是去日本市场的。比去年的话还增加了20%多。”实际上，销售额增加的不只是汉林电器，其他小电器以及建材食品等行业的销售业绩也都有所提升。据不完全统计，前往参加广交会的日本采购商超过1200人，比上届同期增长近17%。销售额在日本名列前茅的大型连锁超市TRIAL，这次派出约100人的采购团队，采购金额预计达300万美元。商务部研究院亚非研究所副所长王泺也认为，日本灾后重建对有些行业来讲确实是个机遇。此外，目前还有不少日本震区企业已纷纷表示了转移的愿望。对此，安邦首席研究员陈功认为，日本大地震后，山东有特别好的机会，除非抓不住，否则现在实际经济已经停滞的威海、烟台等地，是有着很好的发展机遇的。而日本部分企业会考虑迁移也是必然的，因为产业无法承受这种自然灾害，运营停顿下来，客户都跑了。所以日本企业今后必然会考虑灾害风险，将生产基地迁往周边国家而保留业务基地即可，中国也有希望获得这种机会。（NCXS）返回目录</p>\n<p>〖调整与修正〗无<br />〖每日数据〗<br />COMEX 金=1492.90美元（4月18日收盘价）<br />NYMEX原油期货价格每桶107.12美元（4月18日收盘价）<br />ICE布伦特原油期货价格每桶121.61美元 （4月18日收盘价）<br />[外币100] 美元653.46 英镑1063.11 日元7.9097 港币83.98 澳元685.16 欧元930.2<br />1人民币=4.45690新台币<br />[1美元兑] 英镑0.61512 欧元0.70235 澳元0.95527 瑞郎0.89683 日元82.5174 加元0.96379 港币7.77892<br />[主要股市指数] 深指/沪指12799.24/2999.04，沪深300指数3295.81，恒指23520.62，道指12201.60（4.18），纳斯达克2735.38（4.18），标普500指数1305.14（4.18），日经9441.03，台湾加权8638.55，德国7026.85（4.18），法国3881.24（4.18）<br /> <br />声   明<br />安邦集团是从事策略分析和风险研究的专业研究机构，简报产品是在研究员研究笔记的基础上形成的信息产品，不能将其视之为规范的研究报告或结论。鉴于信息科学的基本属性，更不能将其视为等同于媒体的新闻传播。有关问题的来源、讨论或争议，请使用“电话咨询”（TELEPHONE CONSULTING）及“在线咨询”（ONLINE CONSULTING）服务，直接向研究员咨询。电话咨询：010-59001350，在线咨询：research@anbound.com.cn。客户就有关问题如果需要更为规范、详细的研究报告，请与研究部联络，电话010-59001350，研究部主管贺军（高级研究员）。<br />鉴于市场上出现假冒及转发安邦产品的现象，特此声明：安邦咨询向正式客户提供的所有产品，只通过如下邮箱发送：anbound@anbound.com.cn、anbound@anbound.info、anboundmail@vip.sina.com ，客户也可从安邦官方产品网站（www.anbound.info）获得。从任何其他途径收到的产品，都不能代表安邦产品，安邦咨询概不负责。<br />©2011 Anbound Information Corporation. All rights reserved</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=sotTwGLOG8o:MhHj2KiWog4:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=sotTwGLOG8o:MhHj2KiWog4:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=sotTwGLOG8o:MhHj2KiWog4:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=sotTwGLOG8o:MhHj2KiWog4:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/sotTwGLOG8o\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":520,"categories":[1],"tags":[15558,15601,15602,22937]}