{"id":146077,"link":"https://chinadigitaltimes.net/chinese/2011/04/午夜·台北·人生-专题-南都周刊/","date":"2011-04-20T17:00:12Z","modified":"2011-04-20T17:00:12Z","title":"午夜·台北·人生 &#8211; 专题 &#8211; 南都周刊","content":"<p><h1>午夜·台北·人生</h1>\n<div>\n\t\t\t\t\t\t<span>2011.04.15 15:28:00</span><br />\n\t\t\t\t\t\t<span>来源：南都周刊</span><br />\n\t\t\t\t\t\t<span><a href=\"http://www.nbweekly.com/news/special/201104/14223.aspx#comtsAnchor\">1条</a></span></p>\n<p>\t\t\t\t\t\t<span><span><a href=\"http://www.jiathis.com/share/\"><img src=\"http://v1.jiathis.com/code_mini/images/jiathis1.gif\" border=\"0\" /></a>[<span>20</span>]</span><br />\n\t\t\t\t\t\t\t<span><br />\n\t\t\t\t\t\t\t\t<b></b><br />\n\t\t\t\t\t\t\t\t<span></span><br />\n\t\t\t\t\t\t\t\t<b></b><br />\n\t\t\t\t\t\t\t</span><br />\n\t\t\t\t\t\t</span>\n\t\t\t\t\t</div>\n<p>参加完跨年晚会，我带着几分醉意与倦意，走进漫画王，看书、打盹、等人潮散去，再打车回家，发自内心的温暖和感激哪。</p>\n<div>\n<p><img src=\"http://www.nbweekly.com/photocenter/2011/201110/a/P634387333004446697.jpg\" alt=\"4_2\" /></p>\n<p><span>台北的夜晚怎么能缺少时髦男女和美食</span></p>\n<p><img src=\"http://www.nbweekly.com/photocenter/2011/201110/a/P634387332994150679.jpg\" alt=\"4_1\" /></p>\n<p><span>深夜的诚品书店，依然人头攒动</span></p>\n<p>文图_工头坚</p>\n<p>(作者本名吴建谊，现任职雄狮集团欣传媒。曾经当过台北知名夜店企划经理，天天过着晚六朝五的生活，见识过午夜的人生百态。）</p>\n<p>要说台北的夜生活，得从一些陈年的记忆聊起。</p>\n<p>约莫上世纪九十年代初期，当时的我是个二十出头、在广告影片制作公司当美术设计与助理导演的年轻人，正好迎上消费文化高速成长的年代，只觉得每天都过得精彩无比。</p>\n<p>当时的一个台北夜晚往往是这样的：</p>\n<p>下了班，先和同事们到公司附近的海产店吃上一整桌热炒海鲜搭配台湾啤酒，酒足饭饱到东区后巷唱片行挑几张进口CD，顺便看看隔壁泡沫红茶店里争奇斗艳的美眉，遇到认识的朋友就随之前往PUB或DISCO或KTV，听现场演唱、跳舞、唱歌，还能到当时风行一时的包厢式MTV，看一部热门好莱坞电影，或者冷门的欧洲艺术片。</p>\n<p>大半夜出来，边走边讨论剧情，饿了就到通宵营业的餐厅吃个台式清粥小菜，或广式饮茶；直到天色微明，才心甘情愿地回家。这还不是逢年过节或周末才这样，有时一个礼拜都能有两三天彻夜不眠的狂欢。</p>\n<p>夜生活是一种独立的生态，勉强不来的；很少城市能说我要发展夜生活，就有夜生活了；其实多半还是和城市本身的自然或人文条件有关。和我去过的不少大陆城市相比，台北气候相对温暖，城市面积较小，闹区集中，大致上都在捷运（地铁）可抵达的范围，甚至步行都很舒服；走累了，随手召唤出租车也非常方便；这使得台北的夜生活获得了相对多样化发展的空间。</p>\n<p>这么多年来，台北的夜生活代表店家或许也历经潮起潮落，但是形态的多元始终与时俱进；历经了喧嚣的爆炸性成长期，进入了稳定的分众形态，各有各的精彩。</p>\n<p><strong>诚品书店</strong></p>\n<p>我不确定诚品是不是全世界第一家24小时开放的书店，但毫无疑问，它已是台北的文化地标。诚品不仅是看书与吸收新知的好去处，也是一个城市的信息中心。诚品早已不是一家书店，它不仅在全台湾各地都有分店，而且也成为一个综合的品位生活商场，从脑袋到外表，从听觉到味觉，甚至户外的创意市集路边摊，还有室内室外的茶室与咖啡座，都成为台北人重要的社交场所。</p>\n<p>有段时间，我就住在诚品“敦南”店附近，时常在深夜睡前散步过去，翻翻书、看看人；大陆友人曾问我，在台北市是不是很容易遇到明星，事实上，我的确在午夜的诚品见过无数明星。如果你看过《一页台北》，就知道它还是个容易恋爱的场所，无论是否只是一个夜晚、一个眼神的对望与暗恋。</p>\n<p>要开一家全天候不打烊的书店或许不难，难得的是，半夜四点还人山人海，这就是诚品的魅力，也是台北人的生活面貌。</p>\n<p><strong>百元热炒</strong></p>\n<p>我直到近几年带团出国，才深刻体会到台湾人对于海鲜的依赖竟然如此之高，以至于几天不吃海鲜就受不了。在台北，无论是夜市或路旁，都很容易看到“海产店”或“海鲜摊”，近年更强调“百元热炒”，也就是每一盘一百元台币，炒的内容主要是海产，也有炒饭炒面、炒牛肉羊肉等。</p>\n<p>海鲜摊的气氛，往往名副其实，十分“热吵”；是非常庶民的消费场所。往往路旁几张矮桌、几张板凳，啤酒一笼笼地提过来，喊拳拼酒，气氛很快就热烈起来；这可能也是认识台湾民风最快、最直接的方式。第一次去海鲜摊，最好有台湾朋友陪同，倒不是担心安全，而是有人帮着点菜、介绍，会容易进入状况。我自己特别喜爱炸龙珠、盐酥溪虾，还有辣炒桂竹笋等，夏天配啤酒特别对味；到了冬天，热炒换成羊肉炉或姜母鸭，再来瓶金门高粱酒，依然高朋满座。</p>\n<p>一言以蔽之：非常台。</p>\n<p><strong>日式小馆</strong></p>\n<p>前阵子日本地震接连海啸，引发一波“沉没”的恐慌；我苦中作乐、开玩笑地对友人说，要是日本有个什么三长两短，未来的日本人，可能要到台湾来寻找传统口味。我心中绝对盼望每个人都能在自己的土地上、世世代代安居乐业；不过，作为日本曾经的殖民统治区，台北的街头，确实也流露出一股浓浓的中日融合风格。</p>\n<p>连锁拉面店就不说了；传统形式的或时尚前卫的“居酒屋”，在台北也开过不少。店家寿命未必长，有时也受到经济景气或流行“食”尚的影响，但是前仆后继，在台北的巷弄街角，还是很容易发现装潢精致的日式食肆，近年我自己比较喜爱的，多是偏中高价位的特色烧肉、创意怀石，以及地道入味的关东煮，再搭配日本空运来台或台湾生产的清酒、吟酿，是一种成熟的消费情调。</p>\n<p>与其到了日本言语不通、点菜不能，来台北感受一下普通话与日语招呼交杂的一点“异国”风情，岂不更惬意？</p>\n<p><strong>漫画王</strong></p>\n<p>许多我这一代（60后）的台湾人都有个共同记忆，就是幼年时期坐在漫画小说出租店，贪婪地翻阅武侠小说，或是翻译甚至重制的日本漫画。随着时代推进，这样的行业事实上并未消失，只是从往昔个人经营的暗沉小书铺，转变成色彩缤纷的连锁租书坊。</p>\n<p>多年前，一种结合了租书店、网咖（吧）、泡沫红茶特性，24小时营业的“漫画休闲馆”诞生了，其中又以“漫画王”最知名；只要花费每小时数十元台币的代价，就可以在台北闹区中拥有一个属于自己的隐藏空间。“漫画王”的隔间有单人、双人式包厢，乃至四人座的开放式沙发，无论是自己一人静静地看书、上网，两人谈心，或者众人打牌消磨时间均可，哪怕只是走累了，躲进“漫画王”休息一会，有众多最新的杂志、小说、漫画可随意翻阅，甚好。</p>\n<p>最近的一次经验，是我参加台北101的跨年晚会，散场时外围各大道路都被封锁，数十万人从市中心疏散，只能步行，连接驳（摆渡）车都上不去。我带着几分醉意与倦意，抬头看到路旁一家“漫画王”，就干脆上去租个包厢，喝杯热茶，看看漫画，打个小盹，等人潮散去，再打车回家；发自内心的温暖和感激哪。</p>\n<p><strong>温泉会馆</strong></p>\n<p>真要比都会化、比购物、比美食，香港可是代表东方的国际城市，相较之下，台北简直乡村得不行。然而，台北有一项特色，别说是香港，环顾世界各国名城，都算是极为稀有的旅游资源，就是温泉。在台北市区与近郊，至少就有北投与乌来，一北一南两大温泉乡，其中北投交通便利，捷运（地铁）可以直接坐到“新北投”，走出车站就可以见到许多招牌与指示；如果车站附近的温泉会馆（或称为“汤屋”）客满，问一下附近的出租车司机，搭一小段路往山区，也很容易找到泡温泉的处所。</p>\n<p>汤屋一般以小时计费，通常泡个一到两小时，也就身心舒畅、通体暖呼了；尤其是冬季到台北，除了“看雨”以外，千万别错过温泉；毕竟，从市中心出发不到一小时就能享受到泡汤乐趣的城市生活，可不是到处都有。</p>\n<p><strong>便利店</strong></p>\n<p>24小时营业的便利店，尽管不是全世界各地都有，但似乎也不是什么太了不起的服务，至少亚洲各大城市均已普及；不过，台湾的便利超商，硬是有些不同。</p>\n<p>尤其是商店数量最多（全台三千多家）、分布范围最广的7-11，早已跳脱了只是贩卖零食、饮料、报刊、烟酒的杂货店角色，而成为全方位的都会生活便利站。不仅贩卖各类熟食、各种咖啡，有些还提供免费无线上网、银行提款机，更神奇的是，还可以透过一台叫做“ibon”的机器，提供影印、扫描、打印服务，以及购买各种展览会票券、高铁票、机票等等。</p>\n<p>和许多城市比较起来，在台北打车还真是方便，在室外几乎随手一招就能拦到TAXI。但你如果担心车辆或司机质量不好，最好透过几家大型的车队叫车，以前得透过手机，现在只要到7-11，使用ibon就能叫车，透过卫星系统搜寻，大约六分钟就会派车来到便利店门口接你。是不是太方便了些？</p>\n<p>─也许你要问，怎么夜生活都没提到夜店、CLUB？倒不是台北没有，而是太多，多到不知从何谈起；只要到信义区的威秀影城，或者忠孝东路上的统领商圈附近走走，必定可以发现那些五光十色的霓虹，与浓妆艳抹的辣妹。但我是年轻时放浪多了，如今只觉那是生活的日常，似无特别着墨之必要。</p>\n<p>其实，和纽约、上海、东京比起来，台北未必就有更多灯红酒绿、纸醉金迷，可是台北绝对是一个更适合百姓居住的城市，而她的夜生活，也充分反映了这样的面貌。</p>\n<p><span><strong>百百元热炒</strong></span></p>\n<p>海产店在台北市内许多地方都有，不一定每一家都“百元”，但是“热炒”是一定有的。可依据当天活动的区域范围，来选择店家。</p>\n<p><strong>阿华海鲜热炒店</strong></p>\n<p>地址：台北市市民大道三段29号（光华数位新天地 附近）</p>\n<p>电话：02-2740-6325（建议先订位）</p>\n<p><strong>八仙碳烤</strong></p>\n<p>地址：台北市大安区新生南路二段28号之1（永康街、大安森林公园 附近）</p>\n<p>电话：02-2321-4619</p>\n<p><strong>小张龟山岛 （辽宁夜市）</strong></p>\n<p>地址：台北市中山区辽宁街73号</p>\n<p>电话：0927-808-693</p>\n<p><span><strong>漫画王</strong></span></p>\n<p>王或者其他漫画休闲馆在许多闹区都有，一般包厢费中附有简单饮料，饮食则需另外付费。</p>\n<p><strong>漫画王复兴店</strong></p>\n<p>地址：台北市南京东路3段201号2楼（总店，近捷运棕线：南京东路站）</p>\n<p>电话：02-2546-2000</p>\n<p><strong>台清粥小菜</strong></p>\n<p>北市区的清粥小菜餐厅，主要集中在复兴南路瑞安街口以南一带，比较知名的是“无名子”、“小李子”等。</p>\n<p><strong>无名子清粥小菜</strong></p>\n<p>地址：台北市大安区复兴南路二段130号（捷运棕线：科技大楼站）</p>\n<p>电话：02-2784-6735</p>\n<p><strong>小李子清粥小菜</strong></p>\n<p>地址：台北市大安区复兴南路二段142之1号（捷运棕线：科技大楼站）</p>\n<p>电话：02-2709-2849</p>\n<p><span><strong>日式风味</strong></span></p>\n<p><strong>大腕烧肉专门店</strong></p>\n<p>地址：台北市大安区敦化南路一段177巷22号（捷运蓝线：忠孝敦化站 附近）</p>\n<p>电话：02-2711-0179</p>\n<p><strong>佃权关东煮</strong></p>\n<p>地址：台北市大安区延吉街136号（捷运蓝线：国父纪念馆站，路旁小店仅容十人）</p>\n<p>电话：02-8771-8272</p>\n<p><strong>老干杯本店</strong></p>\n<p>地址：台北市大安区光复南路280巷44号（捷运蓝线：国父纪念馆站附近，顶级和牛烧肉）</p>\n<p>电话：02-2751-7388</p>\n<p><span><strong>夜店</strong></span></p>\n<p>虽说自己近年较少跑夜店，还是介绍两家，LUXY年轻热力，SPARK101成熟时尚，都是朋友投资开的。或者如本文所述，到信义区的威秀影城，晚上就有许多选择。</p>\n<p><strong>LUXY（捷运蓝线：忠孝敦化站）</strong></p>\n<p>地址：台北市大安区忠孝东路四段201号5F</p>\n<p>电话：02-2772-1000</p>\n<p><strong>SPARK 101（台北101地下楼）</strong></p>\n<p>地址：台北市市府路45号B1</p>\n<p>电话：02-8101-8662</p>\n</div>\n<div></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}