{"id":146006,"link":"https://chinadigitaltimes.net/chinese/2011/04/trunkzhao作假账/","date":"2011-04-20T01:00:35Z","modified":"2011-04-20T01:00:35Z","title":"trunkzhao:作假账","content":"<p><p>兄弟我曾经有过一段领导做假账的经历。</p>\n<p>原来我在市场部的时候就知道公司做假账的事情，也曾经参与炮制市场分析报告，也知道财务部几个干将出走的原因，不过事不关己，也从不上心，不料突然有一天祸事上身，老板找我谈话，要我出任财务总监助理，并表示财务总监孙总将逐步淡出，共管一段时间后由我负全责，暗示将来上市前这样一个重要的职位要由年轻的、有学历的人担任，不用说，那个人有一点点的可能就是我。</p>\n<p>按道理来说，这个职位和我八竿子打不着——论资历，我来公司才两年多点，作经理层才不过一年多；论经验，我没有一点点财务经历；论专业，我学的是宏观经济，和市场沾边，和财务隔着山哪。我的唯一一点财务知识，就是曾经买过一本旧书摊上的《新财务制度》。不过，老板也说了，在国外，许多财务高层都出身于非财务专业。回来以后，朋友们分析原因：一、最重要的就是，我这个人老实。老实不是窝囊，就是嘴上有把门的，不会乱说。你想，这么大的一个公司交给你，喝多了，一不小心说漏嘴了，这还了得；第二，肯干。这不用多说，会上有时老板批评人就拿我当反例，弄得我见那些人倒不好意思了；第三，我这人脸黑。公司人多了，人多钱少，各方面都要钱，面善的人真干不来；第四，能力，不算强，也不算差，以勤补拙就是了。在由就是我在管理方面有自己的见解。</p>\n<p>上任之后，老板和总监分别和我交底。老板管战略：一抓财务管理，理顺财务内部管理规范，把财务配制成一条生产线，保证任何一个人离职，随便一个人就能顶上来；二是抓公司管理，理顺ERP流程。公司运行了一年夺得ERP至今不能达效，确保第二年中ERP财务部分运行（我开始想这还不容易，了解之后才知道这里的艰难）。三是抓上市，上市不是我总管，但财务配合是重中之重。</p>\n<p>财务总监有点伤感，因为她看到自己的地位即将不保，说话也酸溜溜地。她在公司的人缘不好，没有人不骂，不过对我还凑乎，所以有一次因为报销出了问题，销售总经理找我去和她协调，求情，我那时不过才是个小经理。总监跟我的谈话就是针对老板的这三点谈话进行展开。</p>\n<p>第一， 老板要求的流水线的意思。以前假账是一个部门单作，因为责任太大，骨干都跑了。所以老板的流水线就是把正常的财务工作和假账结合到一个财务部来做，人人有责，这样工作量和压力都小多了。</p>\n<p>第二， 公司为什么不能实行ERP，为什么要实行ERP。虽然研发、生产、物料部门的ERP都已经上线，可唯独财务不行。这是因为公司针对三个方面的产品分作了三个公司，可是各个产品的利润率不等。比如说，一种产品是暴利，而另一个产品却是微利，为了避税，不得不将微利公司的成本入到暴利公司的成本上来。所以到底挣了多少钱，每个产品挣了多少钱，哪里亏了，哪里赚了，还是一本糊涂账，ERP等于没有实施，每年还花者百八十万的银子。</p>\n<p>第三， 上市的核心就是财务，财务的核心就是报表。如何把报表做得水灵完美，这里面学问可大了。做得水灵了，才有人往里扔钱；可又要不出或者少出破绽，这可不是一件容易的事情。要知道，审计公司是著名的五大里面最著名的（这是我封的，说它最著名是因为它是第一家完蛋的五大），他们又一套完整的审计办法，把数据往里一输，计算机就告诉你那里合理，哪里不合理。</p>\n<p>我刚上任，就遇到这样一件事：正好到了月中，投资人要报表，结果财务拿出报表来一看——贷款！贷款有什么？哪个公司不贷款？</p>\n<p>对，就是这样。哪个公司都能贷款，唯独我们公司不能贷。为什么呢？因为我们公司太好了，简直就是一台印钞机，帐上的存款多得不得了。你帐上有钱还贷款，吃饱了撑的还是疯了？所以在历年的帐上基本上没有贷款。怎么办呢，拖一下重新改过？不行。投资人要的是上个月和上上个月的报表，他们知道中国的情况，不能马上拿出报表会令他们怀疑。而且投资人前些日子已经要过一次报表，上次以财务软件出了问题为由搪塞过去，这次要是还这么说，那人家该说了：你们软件一坏就是将近一个月，还干不干事了？改报表需要时间，重新调整凭证，何况出来平不平还两说呢。经过讨论，权衡利弊，最后总监拍板，好不容易出了两张这么平的表，就这么报。当然需要一个好的理由来解释，就是说，银行为了增加贷款余额，死乞白赖地要求我们贷了三五百万。这又是蒙老外，我光听说银行到了月底、年底到处拉存款，增加存款余额的，没听说要找贷款余额的。</p>\n<p>终于把这个月的报表对付过去了，给新上任的总监助理上了生动的一课，我松了一口气，哪知道噩梦从此才刚刚开始，在随后的几个月里，大概只有一个月顺利地出了报表。</p>\n<p>说到这里，我要把基本情况说一下。公司的账目有两种，一种是给国内税务局看的；一种是给投资人看的，就是要经过五大审计，用于上市的账目。两种账目有关联性，后者是在前者的基础上经过增删而来的。首先是删。删什么？一是不合理的，像刚才说的贷款，短期和长期借款都是不合理的。二是关联交易。比如说，到了月底A分公司一盘算，本月销项税比进项税多了八万，这就意味着增值税需要交八万。怎么办，打电话，找采购部门，我要A公司的什么类型产品的票。财务说话谁敢不听，立马就打电话找供应商。供应上一听采购部门要票，立马就他们公司的财务部门要票。这是预开票，就是没拿到东西就先开票。等将来发了货您再慢慢要钱吧。可老这么干，有时供应商们开不出那么多票，只好就从手里的一大堆公司里拎出来一个开一张票过来用于抵扣。为了干干净净地上市，这些关联交易必须删除。</p>\n<p>至于补呢，就需要补一大堆相关的凭证，销售的、成本的。比如说上文提到的贷款问题，马上就要补相关的贷款协议，修改银行对账单。然后下个月还要惦记着点，然后找个机会给还掉。</p>\n<p>我们的软件是选用台湾的XX软件，属于巨难用的。说到难用，我到了也没明白是软件水土不服还是我们操作的问题。我往往听到财务人员抱怨这个软件的种种问题，说国内软件用友、金碟如何如何好。我奇怪地问，干吗不选国产软件？回答是用友金碟都不好使，说他们不好使是因为不符合我们的使法，台湾的这个软件是唯一能够满足我们特殊功能的软件。</p>\n<p>最有用的功能有两个:一是可以拷贝帐套，就是把一个公司的帐整个重新复制一遍到另一个公司的帐里面去，这就免去了用于假账重新录入之苦.二是在结账之后还可以增删凭证,并且对凭证进行重新排序.比如说我删掉了1、9、13号三张凭证，增加了另外六张，我可以把数据库压缩一下，这样原来的二号凭证变成了一号，十号变成了八号等等，增加的六张也可以插进去。这样根本就看不出来增删的痕迹。</p>\n<p>假账怎么做？要我说太容易了。相关的数据早已经准备好，只要照着做就是了，只是在具体实施的过程中需要一点点的技巧，和,,,,,,,,,冒一点点的风险。</p>\n<p>收入很好做。我们全国都有代理商。每个代理通过汇款的方式打款作为我们的销售收入。操作层面：一、做假汇票，填写存款单，盖银行收讫章。二是需要相应制作调整银行对账单；三是开具销售发票，当然我们只需要存根和记账联，真正的发票永远到不了他的抬头单位的。这些都不是难解决。</p>\n<p>成本方面。间接成本基本上采用院账目的凭证，比如房租水电工资差旅等等。直接成本一部分采用供应商开具的增值税票，而最大的却是用普通发票，由一个大供应商供应绝大部分原材料。但是这样带来的问题有两个：一是如此金额巨大的交易是用普通发票，而平时我们是拼命划拉增值票，就连几十块钱也要增值票，这形成巨大的反差。给人的印象是要么作假，要么对方公司逃税。不过要骗的对象是外国人，审计公司也全是一帮没有经验没有头脑的年轻本科硕士生，还可以蒙过去。要说为什么不用增值票，我想一是成本过高，增值票要买，一本好几十万，而一本普通发票不过几百块钱；二是不安全。所有的开假增值票的几乎都要被查到。为什么呢？你想，他做不是做一本两本；卖不是一个两个客户，如此大面积地撒网，只要一个环节出了事，其他的就永远跑不了。所以出事的几率几乎是百分之百。第三，也就是最重要的，这可是杀头的事，谁肯干？就是总监肯干，老板还未必敢冒险。</p>\n<p>为了支持这些假账，需要补充大量的文件。就拿原材料来说吧，就要补充检验单、入库单、领料单、出库单，作相应的帐目，还要输入电脑，多大的工作量！当然往往是驴唇不对马嘴，我们票上开的是三极管，他们编的是电位器。不过这已经不容易了，有个东西总比没有强。你看这就是我要接手的烂摊子。</p>\n<p>原来有一个投资部专门负责上市方面的事宜，那时比较有条理，毕竟是自己全管，不用怎么沟通。但是也有问题，一是前面说的压力大；二是知道得太全面，比较危险。老板就曾经托人转告已经离职的前任投资部经理，让她闭上嘴，否则别怪我不客气。三是工作量太大，容易出错。比如说有个笑话。我们有个最早的供应商把我们告上法院，什么事？当然是欠款呗。于是法律部就准备资料应诉。当时我们的程序是这样的：供应商到货后，由物管部门出具六联单，交供应商其中一页。结款时，原单收回，和财务底单、附支票票根一起结账。于是原投资部就依葫芦画瓢，编了许多这样的单子。前面说过，真假两套帐是共享一部分凭证的。税务局来查，换成真帐；审计公司来查，就把需要的凭证揭开，只要发票，然后换上假账的凭证。为什么不能用同一凭证凭条？那是因为在真假帐中凭证的编号是不同的，有时真凭证号到了三百多，而假凭证一共不到二百。审计公司有时一呆就是一两个月，反正他们是按小时收钱的。这还不算狠的呢，在新加坡有个上市律师告诉我他的收费是每小时八百美金，计算时间从一坐上飞机直到飞回新加坡为止。扯远了。审计公司呆一两个月，时不时到财务串个门，或者要某某号凭证。要说现在熟人好办事呢，来不及准备就告诉她们没看我这里正忙着吗，去去去，待会儿再说。这一呆会儿，也许就是几个小时，几天，甚至永远。不好的地方在于这些小姑娘熟了，进门就大咧咧地一坐，抓起电脑就看，我每次看到都提心吊胆地，要知道真假帐都在一起呢，赶紧使眼色让下面人想辙。又扯远了。审计公司一看就是俩月，可税务局也不闲着，有时赶到一块了，一会儿准备真的，一会儿又准备假的，倒来倒去，结果————对了，真的假的混到一块儿去了。话说法务部职员翻到着张凭证，如获至宝，因为如此一来，我们不但不欠他的钱，她反而还欠我们的呢。法务部经理拿着这张凭证，左看右看不对劲。要知道他是从会计部经理调任的。不对呀，这个供应商什么时候能有这么大的业务量呢？在一看笔迹，算了吧，这是投资部人写的，假的。</p>\n<p>操作层面还有一个问题就是ERP上线运行中国财务。前面说了，为了逃税，给A公司的钢材，票却要开成B公司电子元器件；本来是电脑打印机，却开成了编程控制器，固定资本变成原材料了。你说我想什么办法才能知道真实的成本和利润呐？</p>\n<p>在公司里，除了正常的业务之外，还要考虑假账，应付各方面的要求，最头疼的就是报表了。每个月先要出正常的财务报表，其要点是增值税要交，但不能太多，也不能太少。太多对公司的资金造成压力，太少了税务局不好办。但是所得税肯定没有，这个公司从成立以来就是不断亏损着，不断地壮大着。然后是假报表，要点如前文所述。然后还要应付方方面面的报表。比如说开发区报表，其要点是一定不能亏损，销售额稳中有增，固定资产连年递增。当然这个增长的基数是和以前相关的，和现在无关。还有一个就是银行贷款的报表。无论是新增贷款还是旧贷展期，都需要报表。其特点是一要由利润，不挣钱的事可没人给你贷款，尤其是以流资短贷为甚；二是销售额要差不多，尤其是开户行，因为银行对收入状况掌握的八九不离十。还有的报表就是统计报表。本来这些东西并不难，又不需要做相关的支持文件，只要保证连贯性合理性就可以了，可是需要以前的报表作参考，这些东西都掌握在财务总监那里，她把这些东西当成她私人的东西，或者用来显示她的重要性的东西，每次我找她都要拿捏半天。后来我一看，你不是这样吗，我忽悠你一把算了。我于是真诚地说：“某总，你看这些报表都很重要，又需要连贯性和通盘考虑，您的经验和见识都比我强多了，您看是不是这些您现代管着，省得我不知道考虑不周出了问题对公司不好。”结果，她真的就接过去了，以后每次都是我名正言顺地催她赶快弄。如果不是耽误了事情我也要承担责任，我连催都不催她。</p>\n<p>楼下不二兄说税务局和开发区联网之后怎么办，其实这个问题并不难，第一，两种报表性质不同，一个是统计报表，一个是财务报表，统计口径不尽相同；第二，即使联网了，各部门为了自己的利益，也不会去捅破。因为不出事成绩是自己的，出了事最多是一个失察之过而已。正如毛瑟兄说的统计报表拼命吹，税务报表要做少，都是明白人。不过最难过的恐怕就是以后银行和税务联网，这样的话就需要小心一些，或者是增加很多作假的成本，因为至少要把税务报表改成赢利，需要交纳所得税。</p>\n<p>还有人大概要问，你们这么作假，难道没有人能审计出来吗？要我说，我们的作假水平属于原是阶段，漏洞百出。原因是一则缺乏统一有效的管理规划，二则相关人员得过且过，极其缺乏责任心，因此有很多东西，别说专业审计人员，就是我这个二把刀也明白有问题，为什么查不出来？喜喜说，什么东西也瞒不过审计人员。我说，这话的分两说。首先，针对税务方面，我可以百分之百地说，所有的漏洞疑点都瞒不过这些有经验的审计人员。在我所经历的查账中，往往是审计人员先翻翻账，然后要凭证，指出问题所在，基本上都是一针见血。有时会很明白地要求调整，以后注意。随后吃顿饭，拿包烟走人。如果这些人作为独立审计人员来说，任何假账都会被翻得底掉。为什么他们不说呢？我想一是因为中国不作假的公司可能没有。司空见惯了；二是每家大公司都有点背景，如果做得过分，从企业到领导都不干，力保不出事，弄不好自己的饭碗还被敲掉。</p>\n<p>至于五大，我只见过一大，不好说其他家怎么样，就只说审计我们这家的最早倒下的著名事务所吧。我们公司的项目是由合伙人承接，一个小组长负责，带领七八个人。小组长二十六七岁，小胖子；组员都是来公司两三年的本科研究生之类的，肥胖程度基本上与司龄成正比。为什么呢？有一次聊天，说起来他们的肥胖症原来是职业病，因为他们生活无规律，忙起来经常通宵达旦，只能靠零食熬夜，因此落下了病。五大的人不是不想认真查，而是查不出来。这是真的。有一次，那个小组长和我们公司一个财务人员说是否可以把她的男朋友介绍进来，因为我们公司这么好，工资又高。那人向我汇报后，我心里话，你要不说有关系还好，就凭是你男朋友，一辈子他也进不来。有一次向老板汇报工作时，顺嘴把这说出来了。老板说，下次要是她和你说，你就让他送个简历，说我们公司所有都要走程序。审计事务所有两大弊端：第一，所有人员都是从各高校应届毕业生直接选拔，各专业都有，培训后按照程序审计。虽然他们都是人尖子，最大的毛病就是经验的极端匮乏，主要是社会经验。有些问题，不需要什么太多的凭证支持，只要综合地分析一下，问题就非常明显。第二，这个事务所人员流动性太大。很多人都是吃青春饭的，靠着年轻，拼命干两年，增加点从业经验和个人资金，过几年，如果爬不上去，就会被新人取代。在我接触的这些人中，组员们几乎个个都要出国；组长升迁无望，犹豫不决；主管晋升合伙人希望不大，也在找出路。所以，审不出来也不奇怪。</p>\n<p>国外事务所作的是综合审计，也就是不是简单地出一份财务报表，说你公司这一年挣了多少多少钱就行了，而还要对整体经营情况进行分析，不仅仅要看凭证，还需要看每月市场分析报告、产品报价单等等，还要和他们感兴趣的部门人员进行谈话，当然相关人员谈话之前无论职位高低一律需要经过培训。当初我在别的部门被审计人员找来谈话经过别人的培训，现在需要培训别人了。</p>\n<p>有时，投资者和审计事务所需要走访市场和代理商，这时候就需要和销售部协调，努力做好代理商和样板客户的工作，绝对不出现漏洞。其实戳穿骗局很简单，参加一场招标会就行了，看看报价单和他们手里的价格相差十倍以上，该是多么有趣呀。</p>\n<p>事务所在审计年报时，需要函证。比如说，截止到年底代理商还欠本公司多少钱，银行帐上有多少存款，都要发函到相关单位询证，由相关单位盖章确认。听起来挺恐怖的，实际上所有的询证函并不是事务所自己发函，而是交给被审计单位，由被审计人交回。这太好办了，在财务总监的保险柜里，有着几十个公章，这些函件基本上不用出门就会被盖上章，然后躺上半个月一个月，就会陆陆续续地露面了。当然有些铁杆代理商可以在上面盖个真的，不过对等地出另一封函就是了。</p>\n<p>只有一次最危险，那时我已经离开这家公司了。那一次审计，不知为什么，事务所方面不肯把银行存款询证函交给我们公司，那个小组长非要随着一起到银行，在银行的询证函上面盖章。于是总监和我的继任者带着她一起到银行。到了主任办公室门口，总监说还有别的事要谈，让她在外面等。她在门口可以通过玻璃门看到里面的一举一动，我们公司的人进去了。进去之后，总监拿了一个别的文件让主任盖章，然后又借机只走主任，利用背对门口的机会手疾眼快地从口袋里掏出假公章在询证函上盖了章。回到办公室后，总监说身上全是汗，几乎虚脱了。</p>\n<p>说一下我们公司的情况。</p>\n<p>公司早期就如无数个小公司一样，靠倒为生，如四通打印机之类的，只不过不再中关村里罢了。翻身是缘起于老板认准了一项新技术，具体是什么我就不说了，因为这个行业实在太小了，好事者一下就知道我说的是谁了。要说老板最让我佩服的就是他这坚忍不拔的毅力，认准了就做到底的作风。于是他就努力拱着，加上当时改革开放已见成效，开拓市场所需的方法不仅简单而且极其有效，于是就成了行业的带头人。以我之见，这个行业在理论上准备得并不充分，实际运作有有很多问题，实际上是一个无效的产品行业。虽然它没有实际效果——至少对大多数客户来说——却不断扩大，主要靠的就是利益驱动。这个产品是为工程配套，不属于强制性的，甚至不属于推荐性的，但是厂方牢牢把握住了设计院这个关键环节（偶尔碰好了可以从甲方直接拿到），使得产品几乎能够应用在所有的工程之中。这个产品由于它的无效性，所以进入门槛非常低。加上公司开创的有效市场推广方法，不可思议的利润率，所以吸引了一大批竞争者，其中最具有威胁力的就是代理商。以前除北京市场外，所有的市场都由代理商负责，代理商实际掌握所有的资源，例如设计院设计人员，建委人员等，就像滦平掌握了先遣图一样，架空了公司。最聪明的南方人发现了奥秘，为别人开拓市场还不如自己干呢，所以纷纷揭竿而起，开创了自己的品牌。他们使用同样的套路，利用自己的资源，一下子就取得了好效果。至今最早反叛的浙江代理在所有的工程上都是公司的最有力的竞争对手。由于各路诸侯的纷纷加入，该行业的毛利率已经下降了一多半，尽管如此，还是非常惊人。</p>\n<p>到最后有的代理商尽管没有反叛，却自立为王，公司不得染指；有的自己偷偷摸摸地做，公司知道了也无可奈何。</p>\n<p>本来公司的日子应该还算滋润，至于当初老板为什么决定扩大规模我不得而知，但是我想应该是和我临走前和我的继任者所谈得那样，老板是一个理想与现实的矛盾体，这一点以后再说吧。反正最后的结果是，公司又测绘仿制了另一种产品，不对，应该是另一个产品，只有一个，针对个体户和小型企业。这个产品在我任财务之前一直是持平或者是微利，当然以后突然发力，成为公司的主导产品。</p>\n<p>然后公司又用OEM方式引入了另一种产品，目标客户是小型办公和个人消费者，尤其是对个人消费报有极大幻想。说实在的，公司作个人消费市场并没有经验（这也是我以后到其他市场做得好的公司才理解的），许多方面跟不上，包括我在市场部也是边学习边实践边总结的。后来到顾雏军那里应聘总裁助理，那个也同样进了监狱的严友松对我说，XX公司的经历是没有用的，但是反面的经验还应当是有的，我们现在就需要这个。当时我很不服气，生气了就不去了，后来才明白他说得有理。不过幸亏没去，去了说不定我在号子里和顾总、严总办校友分会呢。），公司上上下下幻想着用空中轰炸（央视广告）炸出一片市场来，结果并不如人意。当时我在市场部抱怨公司种种不力的表现，后来才分析出来原来是公司的资金出了问题/。开始我不理解为什么公司会选择这样一个产品作为突破口，后来才知道也是无奈的选择。</p>\n<p>公司开始进行私募，是美国的两家基金。后来又进行改制，在处女岛注册一家老板的控股公司，控制国内这三个有限公司，引进了新加坡两家投资者，其中一家被我们称作新国投，代表新加坡国家进行投资并管理。公司开始向在纳斯达克上市，所以老板总是往美国跑，后来不知为什么又由新加坡发展银行(DBS)北京分行牵线，第二次私募，准备在新交所上市。</p>\n<p>由于投资者的几千万美金到位，我接手的时候公司刚刚进行完毕新一轮的规模扩张，尤其是研发部门，充实了一大批硕士博士，不论本事，一律高薪侍候。每月工资就是一大块。</p>\n<p>每月收入方面只有代理商打款和直营收入，而固定支出方面薪资是一大块，增值税、房租水电招待费等是一块，市场费用是一大块，还有就是供应商结款。对于供应商，有的是发了货，有的是没有发货却开了票，结款都是采取计划制，由物料部门将付款计划报上来，根据资金状况和优先保证程度付款，没有一定之规。所以时间长的可能一年前的货款还在扎着。当初上任时老板就告诉我诀窍，绝对不能撒胡椒面。物料部门吃了喝了拿了供应商的，自然就把计划一股脑地报上来，我这里还要自行判断，原则是重要部件的供应商优先，但是一定不能给足，一则是没有这个能力，二则是喂饱了只怕就没人入套了。</p>\n<p>在我任职期间，所有的固定开支基本上就抵消了所有收入，所以说公司每个月给供应商付的材料款都是净亏损，何况积欠越来越多。那么公司靠什么运行呢？</p>\n<p>公司早就入不敷出了，那为什么还能坚持不倒呢？那就是贷款。</p>\n<p>公司的贷款有以下几种：一、信用贷款。就是不要抵押，全凭信用。这类贷款一般是属于固定资产投资贷款，金额小，一般也就以两百万，时间长，三五年都有。不过这都是以前早期的贷款，已经陆续到期，在我任职期间，陆续结束了。因为这些贷款不可展期，要么必须还，要么先还后贷，而且必须有抵押担保。二、担保贷款。公司各关联公司之间互保的贷款也有，金额都很小，大额的担保一般由开发区投资公司承担。该公司有一个副总比较铁，应该拿了不少好处，每次都找他盖章。随着贷款金额的不断扩大，担保也越来越困难，记得有一次有个五百万的贷款找投资公司盖章，费了好大劲，半个多月才盖上。三、也就是最主要的来源，抵押贷款。公司所有能够抵押的都抵押上了，变成了钱。厂房、设备、土地，尽管在评估时作了手脚，也不过千数万元，公司几乎到了山穷水尽的时候，两次都由投资者当了大头，救了公司。对于新加坡来的投资，我们没有动。因为我们的投资资金放在新加坡发展银行北京分行(DBS)那里，DBS同时又是公司上市保荐人之一和承销商。从账上看，我们公司日进斗金，帐上还趴着两亿多，如果马上用就太可疑了。于是我们只是拿这些美金存单抵押贷款，由于贷款不显示在假账上，存款依旧，这就圆满了。在我接手那年，年初贷款余额大约两亿出头，到我走的时候，贷款余额已经增加到将近五亿了，而美元存款只剩下了四百万。五亿元，什么概念？就是说对于我们这个年销售额基本上徘徊在六七千万的公司来说，即便所有的员工不要工资，所有的办公生产场地都不要房租不交地税，所有的供应商都免费提供原材料，所有的媒体都免费刊发广告，坐飞机、火车不要钱，住旅馆吃饭不要钱，我们公司需要八年才能把这些贷款还清！</p>\n<p>我在任的期间，几乎没有一天不为钱发愁。最悲惨的日子就属过年前，因为中国的习惯是在年前要账还账，因此所有的代理商都处于资金紧张状态，很少有人打款。在年前二十多天，每天五点多我就要打电话查账，查票根，盘算资金能不能保证明天。必要的时候还要通知物料部门要求与供应商协调，延期存支票。本来供应商在发货之后等了不知几个月才能拿到一张不知道开到什么时候的延期支票，现在又要求迟兑，可想而知心情如何。不过，供应商这次帮了忙，下次我自然就会照顾了，所以并不吃亏，反而是关系好的象征。像那些不容易对付的、或者不熟悉的供应商只要我觉得有必要，就要求银行止付支票。当然不会直接止付，出纳在年前开支票前都留下了伏笔，就是每张票上都留下一点小毛病。这些毛病看起来没问题，如果退票也可以能够成为理由，不至于让银行为难。由于我们是该支行的第一大户，所以要那张支票退票就是一个电话的事。最惊险的一次就是三个基本帐号下加起来只有一万挂零了，而第二天需要支付的支票有六七万之多。而这些支票有十多张，不可能一一联系止付，只好听天由命了。结果时来运转，快下班的时候，一个河北的代理拎着五万多现金来了，要是汇票都没用，真是救命钱。于是叫出纳又从其他零散账号划拉了几千块钱现金一块儿存到了银行。</p>\n<p>要说还真有钱多的时候，大约有一星期的时间是我就任以来最舒畅的日子。过了元旦，又贷了四千万出来，这个爽，什么时候有过这么多钱！于是手脚也大了起来，一个星期就批出去一千多万。这时候，财务总监找我来，说话也客气起来：您看，公司在XX注册一亿二的新公司还差七千万注册资金，咱们要趁着有钱时把资金到位，早点完成验资。我一听这个气呀，你们TMD注册公司都好几个月了，也没人跟我说差钱，我还以为早已经完成了，早说我省着点花多好。气归气，赶紧握紧手心，不是要紧的钱一律不批，又恢复了往日的小气劲。资金流动方向是这样的：旧公司——新公司——第三方公司——旧公司，这样完成一个循环。其间要在另外一个关联公司转一下，就是不想让银行方面知道资金的来源。第一个循环很顺利。由于我对会计实务不甚了了，在老会计的指点下，从新公司把资金抽回时，采取汇票的方式。这是因为无论哪一家银行都想让资金在自己这里多停留一下，哪怕多一天，而我们需要的就是速度。如果采取支票的形式，本市和外地的支票每天只交换一次，如果外地银行采取小动作，可能就会耽搁一两天，如果再损点，找个毛病退票，那就更惨了。而汇票一旦开出，资金就已经划出，处于悬浮状态，直到存入目的账号。说个题外话，以前有一次公司开出一张汇票，结果业务员携汇票到了那个城市一看，不巧的是那个公司出事了，老板不知所踪，公司帐号被查封，业务员只好带汇票回来。既然钱存不进去，那就划回本帐号吧。银行要发票，发票还没开呢，那没办法，这钱就一直挂在帐上，飘在天上，飘呀飘，飘了好几年。</p>\n<p>第一次循环用了九天，也就是七个工作日。于是接下来就是第二个循环，可这时已经有些抗不住了，就只好截流了五百万，用于开销。我负责家里的主要采购，一般我不愿花，钱包里都是大票子。可是一旦一百块钱破开了，那眨眼就没了。公司也是一样，没有多少钱的时候省着花，有了钱的时候，我发誓要把这一百万省着花，结果两天就没了。于是又熬着，熬不过了，一百万又没了。花钱就和烧钱差不多，都不知道花到哪里去了。第二个循环用了十天。这时候还有十二天发工资，而期间又有先还后贷的贷款，月底月初必交的一堆东西，怎么办，接着转还是流出来工资。财务总监坚决要求转，我担心万一不能及时发工资那麻烦就大了。财务总监说，没问题，G总（老板）有办法。于是我就签了字，让剩下不多的钱进行了第三次旅行。</p>\n<p>没有预料到的是，由于处于月底，每个经手银行都想方设法留住资金，装聋作哑，推诿扯皮，我天天打电话催资金的流向，可是没用，资金回帐已经比发工资日迟了两天。这时，财务总监又来找我，要求调用资金归还另一笔到期工行贷款，并且说：如果我们现在不还，将来再凑这么一大笔钱就难了。工资反正已经晚了，再拖两天，另一笔先还后贷的资金本周就能到位，那时再发工资不迟。我左右为难，按道理，所有资金的调配归我，所以财务总监才格外客气，找我商量，而不是叫我到她办公室；同时，我是财务总监助理，她仍然是我的直接上司，老板并没有明确她不许插手，而是让我遇事与她商量请教。我说：要不要和G总说一下？财务总监说：不用了，没问题。我同意了。结果，贷款资金一直没有到位，工资足足迟发了十七天。并不是第十七天有钱了，而是研发部的一个部门经理向老板告了状，老板大怒，回来后把我们两个叫到办公室，没有问为什么，非常严肃地说：我们公司从成立那天就没有晚发过工资。如果资金有困难为什么不向我汇报？办法总是有的。现在这样影响非常不好，这个一定要严肃处理。老板既然没有问我，我也没说什么。过了一会儿，人事部经理进来对我解释说老板要处理，他也没办法，他建议老板是不是调查一下，老板说没有必要，说我是负责资金的就要负责。人事部经理以前和我是一个部门的，所以替我说话也是理所应当的。过了一会儿，网上发下通知，由于资金调度不当，我和财务总监都被扣发当月工资10%。很多人见了我纷纷表示慰问，我本人倒是觉得没什么，这一下我就解脱了，我可以毫无牵挂地走了。</p>\n<p>早在上任之前，我已经打定主意离开了，只不过我自己定的时间是在路演之前。现在我受到了无端的处罚，我可以把这个时间提前了，提前到二月份。那时候，正好是忙完了，一方面工作告一段落，而年报审计即将开始，我可以轻松地交接。我总是想把事情做得完美一些。原来我想离开却总是有些歉意，因为老板对我可以说有知遇之恩。他把我从一个普通职员一步步地提拔上来，发现了我的能力。大会小会经常表扬，成为公司主管的典范。我从一个什么都不懂的普通人，逐渐锻炼成为对公司运作各方面都比较熟悉的专业人员，对我人生有重大的意义。尽管他有名言：“疑人要用，用人要疑”，我虽然还是可疑，但比照他多疑的天性，我已经算是相当受信任的了。</p>\n<p>我对他还是很感激的，至少可以通过出国体现出来。有一次，我和他谈完了工作，他突然说，你准备一下，下个月我们去新加坡谈一谈，和X总一块去。我当时已经决定离开了，不像欠他人情，就说：干嘛我和X总一起走呢？要不我留下，你们去。家里总得留个人吧！（我们公司实行的是三级财务负责制度：部门经理——总经理——财务。原来公司的总经理签字都有老板统一负责，后来事情多了，他也烦了，就把权力下放给各事业部总经理和总监们，老板只负责人事和财务两个部门。财务原来是一只笔，就是X总。我上来后，主要是我签字，如果我不在，可以由X总代签。就是说没有我们俩，任何人都拿不出钱来。）老板说：没关系，就几天，几天不在天塌不下来。</p>\n<p>我没把这当一回事，直到老板秘书找我来问我护照拿到了吗。我说不是下个月吗？秘书说：X总没和你说呀。原来改了行程，还有十多天就走。我连忙放下工作，到王府井照了张像，加急。然后填表，照相，办护照。回来秘书又来催，哪天拿。我把条给她看，她说：哎呀，这怎么行呢，就差两天。我们是周五走，我的护照周二才能取。然后秘书又告诉我，X总让赶快订机票，就订他们两个人的，不管我了。老板说，不幸一定要等，要求联系新加坡重新改行程。而新加坡方面因为约见的单位太多，改起来相当费劲，几乎不可能，最后老板说实在不行，哪天拿到护照哪天走吧。我说，算了吧，我本来也不想去。秘书说，凭什么不去？我给你想办法。总班主任（公司最老的员工）也说，她（财务总监）越不想让你去，你就越要去。最后秘书帮我找了个人，提前拿到了护照，给了警察三百块钱。</p>\n<p>她们这么帮我，一方面是我人缘好，更主要的是冲着财务总监的面子，她们非尽心尽力办好不可。主要是财务总监太跋扈了，人人怕她，人人恨她。老板一般喜欢用出国出差对高管们进行奖励。公司高管们几乎个个出国，最差的也是泰国。财务总监护照已经快到期了却还没有用过，而我刚上来老板就指定出去，而且明摆着用不着三个人一块出去，她能不嫉妒吗？对于我来说，出不出去无所谓，不去更好，而对老板来说就是天大的恩赐了。</p>\n<p>在新加坡，一大早迎接我们的是刚刚从北京分行调回来的副总裁。我们会见了新加坡发展银行的投行部门，这时候我才知道副总裁不过是个大的部门经理而已，而真正独当一面的公司副手称作资深副总裁。投行部门负责本次上市的承销，由他们决定公司IPO一切事宜。老板详细地询问了发行市盈率问题。当时新交所的股票，一般正常情况最低的不过四五倍，高的不过二十倍。投行人介绍说，新股发行一般在七八倍至十多倍之间，如果是高科技，高成长的公司，而一般公司以七八倍为宜，最多不超过十倍。老板问我们公司如何，是否算是高科技，投行部门经理笑了笑没说，显然悬。当然了，投行的人为了求稳拿到佣金，根本不会冒险，这也是正常的。经理提示我们，要想高市盈率，还要有好题材。</p>\n<p>新加坡发展银行不仅是最大的商业银行、最大的投行，还是最大的自营和做市商之一，在这里老板详细地询问了兑现的问题。果然不出我所料，他已经在准备后路了，打不赢就要跑了。</p>\n<p>我们还会见了新交所和律师事务所，确定了上市的初步时间和Kick-off meeting的日期。</p>\n<p>新加坡人的英语极其有趣。比如我开始问一个电话号码，接线员说了一堆难懂的话，就听到了一堆“tree tree tree…”，后来我才知道，我找的人的电话号码不幸是以一堆3结尾的。陪同我们的一个小伙子寒暄时问我坐哪一班航班来的，是不是新航，我说是早晨五点到的，我不知道是哪个航空公司的。他说：“啊！那时soften airline。”我很惊讶有这么一个航空公司。那人见我不知，指出是一家上市公司，我还是茫然。后来问北京分行的那个人，那人说，就是南航，这里人的英语就是这样，胡说一气，彼此还能很明白。开始她也不习惯，现在都和他们一个味道了。</p>\n<p>后来在新东方听课，老师说了个笑话，很能说明新加坡英语的特点：说是两个新加坡人见面互问年龄，然后说：你三十了，我三十二。就说成了：“You are dirty, I’m dirty too.”</p>\n<p>这次新加坡之行，从一件小事上，还让我彻底认清了老板的品性。以前我对他有一定的认识，这次只不过肯定了我的推断。我们此次下榻的酒店是新加坡发展银行给订的，因为时值旅游旺季，酒店比较困难，他们还道歉说最好的酒店实在是满员了，就是这家酒店还是走后门走来的，因为DBS在当地相当有权势。住宿、机票都是我们公司出的，早饭免费，其他两顿每天都有人请客，出租车大家相互抢着付就是了。在前台登记时，我一问价格小四百块钱，相当于人民币两千多，就和老板商量：住两间还是三间。老板当时语重心长地对我说：老赵啊，出来要讲个面子，别图省钱，这点钱还是花得起的。</p>\n<p>由于我们走的时候飞机是半夜起飞，结账时我就和前台商量，是否可以我们把三间在六点以前全部结掉，但是却保留一间作为休息用房，十点以后再腾空。前台同意了。等到结账时我才发现，我把房间搞错了。老板住进了财务总监的房间，财务总监住进了老板的房间，我们现在保留的房间是财务总监的名字登记的。我跟老板顺便说了这件事，老板问：帐结了吗？我说全结过了，就是走时候交钥匙就是了。等到快出发时，老板打开冰箱的门把里面所有的饮料塞进了我们的包里，又把酒吧里的酒水顺了一些，还对我说要找补回来。我一直戏称老板对待我们尤其是中高层人员，就像嫖客花了大价钱嫖了一把一样，又要舒服又心疼钱，所以非要把婊子多玩几回多玩些花样才够本，当然我们就是那婊子，为了钱不得不忍气吞声。虽然老板对我一般还是比较客气的，即便犯错误也不会劈头盖脸地或者是尖酸刻薄地，可随着我越来越成为老板的亲信，离这些待遇也不远了。</p>\n<p>*************************************************</p>\n<p>现在临近圣诞，忙得够呛。不是没有时间写，而是没有心思想。所以可能有点乱，如果以后可能我再重新调整一下结构。今天晚上一边看着CBC的《音乐之声》，一边写着最后的章节。</p>\n<p>公司这么些年来靠贷款活着。原本公司可以过着小康的日子，不会大富，可也穷不到哪里去。可是老板偏偏有着远大的理想和抱负，想要干出一番事业来，于是缵项目，找投资。然而这理想和个人的能力确实存在着一些偏差，于是新项目不挣钱或赔钱，只好再找投资把这个盘子做大，只有盘子做大，窟窿才会显着小。所以我一直评价他是一个现实和梦想的矛盾体。平心而论，他确实是一个非常有能力的人，而又不停地学习新东西，总结新东西。他有着敏锐的目光和坚强的意志，但是他缺乏的就是领袖的天生的素质和性格。例如，他生性多疑，曾有名言：疑人要用，用人要疑；还有他善变，昨天自己的说法今天就被自己的行动否定了；还有用人方面也存在很大的问题。他坚决否认以人为本，认为人不过是流水线上的零件而已，他的理想的公司就是一个零件出了问题，马上就会有另一个零件顶上来，或者是经过一系列工序把这个零件打造出来。这条流水线的一个保证就是一整套操作文件——就像ISO9000一样，对每一个工序进行规范。这条流水线会没有彻底完成，所以我们暂时还是人——用于打造流水线。我属于这里的大拿——公司最初的八个体系文件，我主笔一个——营销体系文件，主持一个——网络，主持改造一个——财务，打造小型流水线一条——假账流水线。</p>\n<p>公司贷款规模越来越大，虽说大部分贷款是存单抵押而来的，存单是别人把钱投进来的，但是实际上不是这么简单。第一，别人投资是基于你的假账的；第二，投资不是傻乎乎地把钱扔进来了。实际上，这些投资的条件是上市，如果一定时限内不上市，就要退回本金并且赔偿相当于本金或者应得红利之高者。所以上市可以说是唯一的选择。</p>\n<p>要说这么造假没人知道吗？怎么会不知道呢？要说造假的高手是安然、GE这类的公司，利用会计规则的缺陷，绕来绕去，专业人员一下子也给绕迷糊了。我们的造假实在是小儿科。没人知道的原因只是因为利益关系没人说而已，或者是说了没人听而已。有一次分理处的主任吃饭的时候说：我查过你们公司，对你们公司的收入和支出很清楚，那么大的贷款怎么归还？你们报表上和实际有差距，除非你们在其他行还有账号，我查过，好像没有。我当时装作没听见，理都没理他，心里话你丫少装，你要是规规矩矩年纪轻轻，凭你那点工资能开上车。回头我和老板说这事，老板对我说：对他要客气尊重，但是别把他当回事，咱们上面有人。下回要再说什么，你就别对他客气。果不其然，我们在新加坡时，突然接到公司的电话，说是下年度贷款额度没有通过行长办公会。这就意味着新年伊始我们就面临着极大的困境。于是打电话就成了老板的工作。找了这个找这个，最终的结果还是没用。最后，我们从新加坡回国，出了机场没有发现来迎接的司机，就急忙打车走了。到了公司门口，老板不回家不进公司，直接就上行长家堵被窝去了。此后一连一天半没有露面。过了一个多星期，我们的新增贷款额度批下来了。</p>\n<p>新加坡那面也有察觉，DBS北京的一个要好的人就问我，公司是不是把存单抵押了。我吃不准是好奇还是公司派的，就没有回答。在我离任后几个月，新加坡国家投资公司在大吵一通后撤资走了。</p>\n<p>除了上面说的操作层面的事情，还有一个要命的事情。从账上看，公司是中国最好的公司：每年以70%的速度成长；利润率仅次于卖毒品。可带来的后果是，账面利润不断地增加，得想办法花出去这些钱。不然的话，在分析报告中，这个公司经营不善，不能有效地投资。所以老板就不停地找项目、找地方扩大生产。最终又在附近找了一个大头骗上了。</p>\n<p>公司在邻近的城市买了一块地，兴建了一座新厂房。兴建新厂的目的有几个：第一、可以拓展新的资金来源，毕竟北京市越来越严格了，外地不明就里，好骗；第二，可以借机把建筑、设备成本扩大十倍，可以把账面上的一部分利润转化为固定资产，同时以后还可以用这些东西再去骗贷。</p>\n<p>后记：都半夜一点了，《音乐之声》演完了，我也困了。原来想写完的，那就再留一部分作为尾声吧，争取圣诞前交差。</p>\n<p>我选择的辞职时间是二月份。这时候年报审计还没有开始，而年度计划已经制定完毕。这时候交接不会对公司工作产生太大的影响。老板听到我辞职的申请有点吃惊，我的理由是要移民加拿大，而且隐讳地表达了我即使离开公司也决不会乱说的意思。老板劝留道：加拿大是一个很成熟的市场，其实现在来看留在中国更有机会。你在加拿大挣三千块钱实际上就相当于在中国拿三千块，就是每月五千块也不如中国挣五千人民币来的舒服。何况你还没有拿到通知，等定下来再走也不迟。你是不是觉得干得不顺心？那么公司所有的职位任你挑。想回市场就到市场部，想到事业部你随便挑，可以和各个总谈一下。我心里话如果我真的留下了，恐怕日子也不会怎么好过。我还是坚决地要求走了。老板让我回家休息一下，有事请打电话叫我来。我在家呆了一个星期，那边老板也查完了我的帐。经我手里的资金几千万，我没有拿过一分钱的贿赂。以前在市场我还能接受别人的小礼物，到了财务后我根本沾都不沾。</p>\n<p>人事部打电话让我到公司办手续，我到公司，老板没有和我见面，以前的同事不断地约饭局，连着吃了一个星期，就连财务总监也请我吃了一顿。</p>\n<p>我走后，听人说老板很不爽，指示人事部今后不要进国营单位出来的人。我也不知道老板那是什么滋味，我猜可能是那种被人背叛的感觉。他肯定不是对我这个人如何留恋，因为人不过是一个零件而已，零件质量再好，也不过零件。质量再差，在他的英明操作下也能胜任。而且我的离开对公司的其他人影响不好，一个心腹正在上升期突然离开，而不是像其他人在平台期或者下降通道被迫离开，无论如何都要被员工议论的。</p>\n<p>我确实太累了，身心俱疲，需要好好地休息一下，干这种工作真是折寿。像我这样看得很开，而且决定离开的人都觉得不堪，那些真地把这当作工作来做的人就更不用说了。</p>\n<p>这段时间，是我最没有成就感的一段。要说贡献，我贡献了什么？只能说是流水线一条，其他所有的老板要求我做的我都没有完成。我捋顺了财务和物料的假账沟通问题，可这一切都是基于人际关系上，我一走，财务总监接任那帮人又不买账了。</p>\n<p>我自己得到了什么？做假账的本事？有什么用？最多是学会了多方面分析的能力。所以经验、消息和直觉告诉我银广夏是强庄，可我从年报上一眼就看穿了银广夏的拙劣表演，并当成笑话讲给别人听，我得到了什么？我没挣到钱。</p>\n<p>尾声</p>\n<p>我走后，工作交接给财务总监，后来又找了个继任者，干了几个月了后，她也离开了。</p>\n<p>在新加坡时我们定下了在春节后开个Kick-off meeting，然后按部就班在五六月份上市，那时年报刚刚出来，就用不着再做上市审计了，非常简便。老板想把公司归为高科技一类，因为环保还是一个时髦的概念，可是DBS投行部的经理不大愿意，更倾向于工业类。当时新交所的工业类一般市盈率大约在5-8倍，即便是很好很有前途的也不过十倍左右；而高科技可以到10多倍，甚至十八九倍。但是高市盈率发行需要冒很大的风险，承销商并不愿意冒险。而如果按照八倍市盈率来发行，募集资金也不过仅仅填了原来的资金窟窿而已。如果是这样，公司将没有能力发展，老板只有一年半载后套了现躲到美国去，离他成功后退下来堂而皇之登上讲台授课的梦想甚远。所以这个Kick-off meeting也就一直没开，他想等到九十月份再挂牌，因为新交所、承销商和律师都说新加坡市场九十月份一般是好季节。没想到这一拖就再也没有翻身的机会了。</p>\n<p>九十月份上市需要在上市前再做一个上市审计，而五六月份就可以直接用年报了。公司已经做好了准备。从香港花几十万请了一个财务总监，就是什么事情也不管的那种，所有的消息对他一律封锁，绝对不能让他得到任何信息，就连内部网、内部会议都不让参加。他的作用就是摆设，为了上市。</p>\n<p>不幸的是美国有一家叫做安然的公司出事了。安然出事和我们公司（不，应该说是原公司）八杆子打不着，可不幸的是我们所请的审计公司是安然的审计公司的子公司，跟着那个著名的五大就哗啦啦了。这时候上市是不明智的而且不可能，这么些年的审计都是由那个公司做的，临时换人也来不及了，只好拖下去。然后就是整体的民营企业作假，在香港、新加坡都揭露出来，民企已经失去了信用。从此以后上市机会越来越渺茫。再往后，原投资者撤资。再往后，我的继任者离开了公司，我也不知道内情了。</p>\n<p>回想这一切，我觉得真是天意。如果这个公司上了市，不知道多少人要倒霉呢。那个DBS的副总裁陈国华先生，一个非常好的人，好不容易熬上了公司高管，结束了流放生活，回到了新加坡，这一下恐怕也要倒霉了。还有那个负责这个项目的国语说得不利索英语说得怪腔怪调的小伙子，也不可避免地成为替罪羊。还有银行、开发区、税务局，一个几亿元或者十几亿的案子，恐怕不算是小案子了。最主要的是那些无辜的散户，一旦真相暴露，手中的股票一文不值，血汗钱化为乌有。现在，一切都没有发生，天意呐。不是吗？</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=2MxY8K7RPyQ:-AiSZ8t3TQg:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=2MxY8K7RPyQ:-AiSZ8t3TQg:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=2MxY8K7RPyQ:-AiSZ8t3TQg:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=2MxY8K7RPyQ:-AiSZ8t3TQg:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/2MxY8K7RPyQ\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":827,"categories":[1],"tags":[8724]}