{"id":146194,"link":"https://chinadigitaltimes.net/chinese/2011/04/华盛顿邮报：网站披露中共媒体检查细则/","date":"2011-04-21T01:10:07Z","modified":"2011-05-09T05:10:48Z","title":"华盛顿邮报：网站披露中共媒体检查细则","content":"<p>（大纪元记者<a href=\"http://www.washingtonpost.com/world/chinese-editors-and-a-web-site-detail-censors-hidden-hand/2011/04/01/AFpMiRSD_story.html\">李清怡编译</a>）前一段时间对日本核辐射的恐惧使得中国市场上加碘盐热销，当时中国一家周报在网站上登载了一篇头条文章，题目为《广东、深圳、东莞抢购潮；加碘盐脱销──日本核幅射恐惧的蔓延》。</p>\n<p>《华盛顿邮报》12日报导，几分钟后，《经济观察报》副主编张洪接到了中共政府检查员的电话，要求他们将这篇报导立刻删除。</p>\n<p>张有些反感，所以保留了这篇报导。但是标题的后半部份改为“盐库储存充足”。</p>\n<p>中共政府严格控制媒体和编辑，因此，媒体与共产党政府的宣传部大军和政府检查员之间的拉锯战从未间断过，每天甚至每小时都有发生。政府检查人员企图把中国人所见、所闻、所想都加以塑形，他们之间的拉锯状态从未停止过。而3月17日碘盐事件只是其中的一个例子。</p>\n<p>通常中共政府在信息控制方面的粗暴干涉行为都是在背后操控。但是一个颇具攻击性、名为《中国数字时代》的新闻网站公开了中共政府对媒体宣传方向的规范要求，揭露了中共政府的操控行为。“中国数字时代”总部在加州柏克利，由资深人权活动家萧强（Xiao Qiang）主办。</p>\n<p>此外，中国一些编辑和记者开始反击。在日益增长的对信息开放的需求的刺激下，加之有了互联网和微博，可以提供更多的未过滤信息，媒体工作者在试探着可以被接受的底线。有些编辑和记者在接受《华盛顿邮报》采访时虽然很谨慎，但也坦言不讳。他们谈到检查部门的作用。谈到他们所面临日益增长的双面压力，一方面是来自公众的对真实信息的需求，一方面是检查部门的管制。</p>\n<p>最主要的检查部门是共产党的中宣部和国务院新闻办公室，新闻人士把中共的各个检查部门戏称为“真理部”——映射乔治． 奥尔维尔（George Orwell）的一部名为《1984》的小说中的词汇。</p>\n<p>几位中国编辑和记者表示，他们从未见过明文规定的要求，但是《中国数字时代》网站上所公布的纲要与他们所被口头告知的注意事项差不多。</p>\n<p>网站列出了中共规定媒体该做什么、不该做什么的清单，这个清单就像一扇窗口，让我们看到共产党和中共政府对于最为日常的新闻报导都予以密切重视，也让我们看到了中共是如何影响中国人的观念的。</p>\n<p>例如，上个月，中国每年一次的“两会”期间，日本发生了大地震。新闻媒体被要求重点报导地震灾难和中国救援人员。但是不要忽略两会。</p>\n<p>3月13日的指示文件中说：“我们必须大力报导我方派往日本的救灾队的工作情况。我们必须密切追踪身处日本的中国人和日本海外华人的情况。”<br />\n文件还显示：“不可对日本政府的所为随意表示批评或赞扬。不要把日本的抗震与救援努力与我国做任何对比报导。”<br />\n3月4日，一份文件显示：“关于近日来自挪威的交换留学生从中科院楼上跳伞并摔伤一事不做报导。”<br />\n3月3日媒体还接到这样的指令：“所有媒体都不得对人民解放军提高工资一事大肆宣传。”<br />\n关于因贪污腐败而落马的中国铁道部长刘志军一案，已经被广泛报导。但是在3月4日，中宣部发出指令，所有媒体不得对刘有18名情妇一事再加以报导宣传。（在此命令下达之前，一些报纸曾经对此进行过报导）</p>\n<p>3月28日的指示中说：“对菲利宾贩毒分子的处决不要进行报导、重复报导或做出评论。”3月29日，网络上传播了一条关于北京大学计划消除学生激进思想的消息。所有的网站都被要求停止相关的讨论。并迅速淡化这个热点。</p>\n<p>几位北京和上海的编辑和记者说，近期检查部门的指令比平时更为详细了。他们说，这表明中共官方高层对席卷北非和中东的起义可能波及至中国而感到恐慌 。</p>\n<p>北京一家报纸的资深编辑对此表示认同，他不愿暴露自己的身份和报纸的名称。他说：“总体来讲，和去年相比，今年的形式确实非常紧。另一原因是明年对中共来说是非常重要的一年，因为中共将面临最高领导权的交接。现任主席胡锦涛和总理温家宝都将下台。”</p>\n<p>很多新闻工作者说，他们从未真见过来自检查部门的明文规定。这些规定都是口头传达给报纸或电视的总编，其余人只是接到口头指令。</p>\n<p>报纸的总编需要参加宣传部组织的例会。在会上他们将得到最新的指示。如果无法出席会议的，宣传部官员会电话通知编辑。</p>\n<p>由于网站快捷，检查人员喜欢采用中国即时信息系统──腾迅通。有的编辑说他们可能会接到简单的电子邮件，注明最近更新的指示。</p>\n<p>编辑们说，无论哪种情况，这些信息的结尾都注明“请删除”。</p>\n<p>有的编辑说，他们把所从事的工作视为一场平衡战。一边是在竞争激烈的市场上，公众渴望真实的新闻；另一边是强硬的检查人员想要控制信息流通。</p>\n","author":973,"categories":[10466,20534],"tags":[9249,13468,8621]}