{"id":146259,"link":"https://chinadigitaltimes.net/chinese/2011/04/斯伟江正义不在当下-但我们等得到/","date":"2011-04-21T16:07:05Z","modified":"2011-04-22T21:19:03Z","title":"斯伟江:正义不在当下 但我们等得到","content":"<p><p>【<a href=\"http://wq.zfwlxt.com/newLawyerSite/BlogShow.aspx?itemTypeID=147b3043-95bc-4824-9f02-9bf0010d25e7&#038;itemID=2565798e-7e33-4f00-bd7a-9ecb00f77f23&#038;user=10420\">原文</a>首发于《陈有西学术网》，感谢《新世纪》周刊记者“刘长”的整理推荐。本文篇幅较长，编辑在编发校对过程中如有疏漏，请各位读者即时指正。】</p>\n<p>审判长、审判员：</p>\n<p>依据我国《刑事诉讼法》等的相关规定，本律师为依法维护李庄合法权益，特发表如下辩护意见。<strong>特别申明：本次出庭辩护，并不意味律师承认贵院对本案有管辖权，只是为了避免李庄的合法权益受到二次伤害，从而依法出庭辩护。<span></span></strong></p>\n<p>辩护人认为：本案从侦查、到起诉，再到审理，程序屡屡违法，漏洞百出。俗话说，强扭的瓜不甜，强管的案子，程序上千疮百孔。程序正义犹如交通规则，如果今天江北区公检法可以这样不顾交通规则，把李庄撞回监狱，明天任何一个老百姓也可以被撞进监狱，甚至包括在座各位，谁也不能幸免。我国文革才过去30来年，殷鉴不远，眼下重来，岂非悲哀。</p>\n<p>有人对李庄说，专政机器很强大，对谁，谁都抗拒不了。专政机器依法开动当然强大。但是，如果专政机器不顾交通规则，法定程序，程序正义，最后恐怕也是要掉到沟里去的。始作俑者，其无后乎？维护法律规定的程序，才能让民众权利受到保护，齐家而平天下，这就是，为什么我们要为李庄辩护，既为李庄个人，也是为了这个国家的长治久安。以下是具体辩护意见：</p>\n<p><strong>第一部分</strong></p>\n<p>一、<strong>本案程序严重违法</strong></p>\n<p><strong> </strong>从本案程序上的关键时间节点，就可以看出本案程序上的诸多严重违法之处：根据卷宗显示本案程序上的具体时间表如下：2010年1月16日， 江北区检察院收到徐丽军的举报。2010年1月27日， 江北区检察院将举报材料移送江北区公安局。</p>\n<ol>\n<li>2010年1月28日，江北区公安局接受刑事案件，并进行登记，领导批示是初查。</li>\n<li>2010年2月9日，李庄涉嫌辩护人妨害罪证罪（龚刚模案）二审宣判。</li>\n<li>2010年2月9日，龚刚模的表弟龚云飞向江北区公安局举报李庄代理龚刚模案中涉嫌合同诈骗，公安局批示初查。</li>\n<li>2010年2月10日，重庆市公安局指定江北区公安局管辖李庄涉嫌合同诈骗罪一案。</li>\n<li>2010年2月10日，重庆市江北区公安局决定对李庄涉嫌合同诈骗罪立案侦查。</li>\n<li>2010年2月10日，重庆市第二看守所将李庄带到南川监狱，同日接江北区公安局通知带出。李庄未能在监狱服刑。</li>\n<li>2010年2月11日，江北区公安局对李庄涉嫌（上海孟英案）妨害作证罪决定立案侦查。</li>\n<li>2011年3月28日，江北区公安局对李庄涉嫌合同诈骗，妨害作证罪，侦查终结，移送江北区检察院。</li>\n<li>2011年4月2日，江北区检察院将李庄涉嫌辩护人妨害作证罪起诉到江北区人民法院。</li>\n</ol>\n<p><img src=\"http://pic.yupoo.com/inxian/B0DgANJw/CRYGd.jpg\" alt=\"斯伟江\" /><br />\n斯伟江律师</p>\n<p>【先后顺序】从来没有一个案子是因为法院有管辖权，就可以推断公安局有侦查权，因为法院永远在公安局之后，中间还有一个检察院，这等于孙子先出世，再生出爷爷，既违反自然规律，也违反法定程序。任何法院无侦查权，本案也不例外。因此，不能因为法院有管辖权而推定公安机关有管辖权。</p>\n<p>【检察院规则】江北区检察院2010年1月17日接到举报时，应按照刑诉法的24条的规定，应当将本案移送到犯罪行为地上海市徐汇区公安局。我国刑事诉讼法对管辖的规定非常清楚，第18条规定，刑事案件的侦查由公安机关进行，法律另有规定的除外。本案应该由公安机关侦查。《人民检察院刑事诉讼规则》(以下简称《检察刑诉规则》)第一百二十四条第一款第一项关于“举报中心对于所收到的举报线索，应当及时审查，并根据举报线索的不同情况和管辖规定，在七日以内分别作出如下处理：（一）不属于人民检察院管辖的，移送有关主管机关处理，并且通知报案人、控告人、举报人、自首人。”</p>\n<p>【公安规则】《公安刑案规定》第十五条“刑事案件由犯罪地的公安机关管辖。如果由犯罪嫌疑人居住地的公安机关管辖更为适宜的，可以由犯罪嫌疑人居住地的公安机关管辖”。根据《刑诉法》第八十四条第三款关于“公安机关、人民检察院或者人民法院对于报案、控告、举报，都应当接受。对于不属于自己管辖的，应当移送主管机关处理。”</p>\n<p>【审判管辖】刑诉法第24条明确规定，刑事案件由犯罪地的人民法院管辖。如果被告人居住地的人民法院审判更为合适的，可以由居住地人民法院管辖。第83条规定，公安机关或人民检察院发现犯罪事实或者犯罪嫌疑人，应当按照管辖范围，立案侦查。人民检察院《刑事诉讼规则》第124条，对于举报，不属于不属于人民检察院管辖的，移送有关主管机关处理，并通知报案人。本案犯罪地在上海徐汇区，被告人居住地在北京。重庆江北区检察院应当将本案举报线索移送给徐汇区公安局。</p>\n<p>综上，以上是一环扣一环，法律规定是严谨的。无论从那个环节，本案都不应由重庆江北区公安局侦查、江北区检察院起诉、江北区法院审判，江北区公安局对本案无任何管辖的法律依据，检察院起诉也无依据，法院审判也没有依据。</p>\n<p><strong>二、所谓合同诈骗重罪吸收妨害作证的轻罪，以此并案侦查也没有法律依据。</strong></p>\n<p>【没有重罪，何来吸收？】从控方提供的材料看，李庄宣判当日，龚刚模表弟举报李庄李庄涉嫌合同诈骗，次日，重庆市公安局指定江北区公安局立案侦查。似乎江北区公安局试图以重罪吸收轻罪的方法来行使对李庄涉嫌妨害作证案的管辖。然后，所谓的合同诈骗案，江北区检察院都没有起诉，皮之不存毛将焉附，案都不成立，根本就无案可并，不能以一个不成立的案件来实际行驶一个对此本无管辖权案件的管辖。要借力也得有力可接，不可能凭空来一个借案管辖。</p>\n<p>如此玩弄法律，法律岂是失足妇女？如此可以，按照逻辑，全中国任何一个人都可以被虚构在重庆有一个重罪，然后把其他地方的案件吸收过来，再撤销重罪，重庆公安局成了全国的公安部，甚至可以把全世界的人，包括美国总统都管辖进来。这种荒唐的逻辑，如成立，刑诉法的地域管辖的规定还需要吗？</p>\n<p><strong>三、法院以最高法院刑诉法司法解释第14条行使原审法院管辖权，前提不成立。</strong></p>\n<p>贵院宣称依据最高法院《关于执行<中华人民共和国刑事诉讼法>若干问题的解释》（下称最高法院刑诉法司法解释）第14条规定行使对本案的管辖权。最高法院刑诉法司法解释第14条规定，发现正在服刑的罪犯在判决宣告前还有其他犯罪没有受到审判的，由原审人民法院管辖；如果犯罪服刑地或者新发现罪的主要犯罪地的人民法院管辖更为合适的，可以由服刑地或者新发现罪的主要犯罪地的人民法院管辖。</p>\n<p>【发现犯罪时间】依照前面所列时间表，本案“发现所谓漏罪”在二审宣判前，不存在服刑期间发现的事实，贵院援引的法条前提不成立。魔鬼藏在细节中，虽然我国现行法律对“发现犯罪”定义无相关司法解释，然后，不管以哪种解释，都无法证明贵院对本案有管辖权。</p>\n<p>【举报时间在宣判前】如发现所谓漏罪时间为本案接受举报时间，则2010年2月9日之前对李庄妨害作证案的判决应予撤销。</p>\n<p>如果将“发现漏罪”定义为发现犯罪线索如举报，那么本案发现李庄涉嫌漏罪应当在二审宣判前，那么，根据最高人民法院司1993年给江西高院的批复（1993）3号规定，当时的二审法院应当将本案发回重审，将两案合并处理，由于所谓漏罪是同种罪，对李庄不实行数罪并罚（详见最高法院的批复）。江北区公安局、检察院，没有理由不知道李庄案当时为二审期间，因此，江北区检察院把案子藏起来，违背现行法律规定，是一种涉嫌渎职行为。即使构成犯罪，李庄也只要受一次审判，检察院凭空把李庄变成两次审判，不也是一种涉嫌违法行为吗？</p>\n<p>【合同诈骗不是漏罪】如果把“发现漏罪”定义为龚刚模合同诈骗案，那么该罪实际并不成立，无法依据合同诈骗罪的依据来管辖辩护人妨害作证罪。这等于张冠李戴，能套得上吗？法律依据何在？</p>\n<p>【公安局立案没有证据】如将发现漏罪时间定为本案公安立案侦查时间，也是无稽之谈，公安都没有任何证据，凭什么立案？通过查阅本案案件可以发现，本案江北区公安局立案调查李庄涉嫌辩护人妨害作证罪时，就是李庄原妨害作证案二审宣判的次日，当时，除举报材料之外，并无其他任何证据。什么证据都没有的立案，违反公安部《关于办理刑事案件的程序规定》第159条，甚至162条。</p>\n<p>立案侦查。首先必须有发现“犯罪事实”，在只有徐丽军的举报，江北区公安局就能断定李庄有犯罪事实？提审李庄关于涉嫌妨害作证都在2010年11月之后，公安2月11日就立案，岂不是神仙？如国际歌所言，世上没有神仙，江北区公安局如果这种做法，只能推定，公安机关不不择手段，违法管辖。如是，如以立案时间定发现漏罪时间，变成公安机关可以随时界定发现犯罪时间。</p>\n<p>退一步讲，即使依据本条规定，江北法院有管辖权，也不意味着江北公安局有侦查权。不能倒因为果。法院的是审判管辖权，而公安是立案侦查管辖权。两者不同。如果李庄案，江北区公安局、检察院、法院能管，那么，徐丽军涉嫌构成伪证罪，谁来管辖？如果徐丽军归上海管辖，上海管辖了吗？重庆公安局移送犯罪线索了吗？</p>\n<p><strong>四、其他程序严重违法的事实</strong></p>\n<p>【服刑地违法】本案中，李庄在2010年2月9日宣判后，次日被送到南川监狱，蜻蜓点水，手续都没办完，就回到重庆市第二看守所，根据我国法律规定，超过1年的有期徒刑应当送到监狱。本案李庄实际服刑地在重庆市第二看守所，根据案卷在2010年8月之前，公安机关没有任何侦查材料。实际上是强行把李庄从应当服刑的监狱放到看守所服刑，剥夺了其在环境相对宽松监狱服刑的权利。这是严重违法的。</p>\n<p><img src=\"http://pic.yupoo.com/inxian/B0DgAU5G/QfdsE.jpg\" alt=\"李庄\" /><br />\n李庄</p>\n<p>【侦查期限超长违法】本案侦查期限长达一年多，中间没看到任何合法延长法律文书，江北区公安局严重违反刑诉法的期限规定。作为法律监督机关的检察院，对此没有任何片言只语的监督。法律监督职能何在？</p>\n<p>【剥夺侦查期间请律师的权利】李庄在长达一年多的侦查过程中，没有享受接受律师提供法律帮助的权利。卷宗之中，只有涉嫌合同诈骗罪的会见。李庄在本案中，没有受到法律规定侦查阶段请律师的权利。这个违法，检察院有没有进行监督？</p>\n<p>【本案变相不公开审理<strong>】</strong>本案看似100多号人来旁听，但是，法官对家属要求有派出所证明才能进去，这样的要求完全没有法律依据，请法官出示法律依据。其他公民申请旁听，也被拒绝，而法庭上，从开庭开始，第一排的座位就只有两个法警坐。这样的审判完全违背了公开审判的规定。</p>\n<p>【法庭不接受录像证据违法】辩方提供的李庄和徐丽军的录像，是为了反驳控方提供徐丽军笔录中，涉及所谓李庄教唆其在朱立岩死刑案件中作伪证。录像显示，李庄让其客观、实事求是，在同一份笔录中，徐丽军会诬陷李庄在朱立岩案件作伪证，可想而知，徐丽军指控李庄在孟英案的伪证，是靠不住的。这样的证据是反驳控方证据的，法庭说与本案无关，显然是违法的。</p>\n<p><strong>结论：</strong></p>\n<p>一个本来就无管辖权的案件，非得强拿到重庆来管辖，所以，才会有拼凑，才有强词夺理，千疮百孔。辩护人不谈有什么目的和动机，我们只是强调，这样的侦查、起诉、审判一点合法性都没有。合议庭做出的任何判决，都将是枉法裁判，为历史所耻笑，同时，也必将承担相应的法律责任。</p>\n<p><strong>第二部分</strong></p>\n<p>李庄并没有引诱、教唆的证人改变证言。实体上，李并无引诱证人改变证言的事实，公诉机关起诉证据严重不足。</p>\n<p><strong>一、本案的取证程序违法和证人可信度极低。</strong></p>\n<p><strong>1，取证程序严重违法</strong></p>\n<p>【侦查主体违法】由于本案重庆市公安局、江北公安分局都没有管辖权，侦查主体全部违法。所作的侦查笔录和取的证据全部系违法无效证据。</p>\n<p>【侦查何时终结】本案的较多证据系2011年3月28日公安侦查终结后再行调查取得，有部分甚至在法院审判阶段取证，这类证据没有法律效力。辩护人诧异的是，公诉机关居然还敢拿到法庭上来出示，如果这可以，什么叫侦查终结？有完没完？公诉人居然说，依据刑事诉讼法第140条第一款，真是令人大跌眼镜。</p>\n<p>【侦查地点】本案证人的侦查地点多在证人家里，侦查人员住的宾馆，茶楼，辩护人奇怪为什么如此强势的侦查机关如此迁就证人，难道是有求于证人？我国《刑事诉讼法》97条明文规定，侦查人员询问证人，可以到证人的所在单位或者住处进行，必要的时候，也可以通知证人到人民检察院或者公安机关提供证言。侦查机关如此在茶楼，宾馆取证，做个说明是证人提出的要求，那么试问证人要边洗桑拿边做笔录行吗？</p>\n<p>【侦查人员】侦查人员李军身份，一会儿是江北分局，一会儿是重庆市公安局。虽然公诉人说本案情况特殊，市局宏观上指导，这已经远远超出宏观，已经在微观上插手了，这是违法的。</p>\n<p><strong>2、证人可信度极低。</strong></p>\n<p>【徐丽军不是证人而是伪证主犯】如果本案对李庄指控成立，徐丽军涉嫌在出庭作证时公开进行伪证行为，触犯刑法305条，构成伪证罪，且属于主犯。本罪不对其进行逮捕起诉而追究李庄，明显系恶意执法报复性执法。对徐以不起诉换取的证言，明显是胁迫证言，不真实证言，无效证言。</p>\n<p>【主要证人系直系亲属】本案指控被告人李庄涉嫌辩护人妨害作证的证人，主要是举报人徐丽军及其家人（儿子苏文龙和母亲），这种一家人本身利害关系明显，其证言证据效力有限。</p>\n<p>【证人吸毒、反复无常】本案主要证人和举报人徐丽军，吸毒多年，四次进过戒毒所，在公安、法院、律师处的证言多处反复，在上海表演多次跳楼秀，在上海徐汇检察院表演跳楼秀，其今天的书面证言根本就不可信。</p>\n<p>【证人徐丽军说谎】辩方提供的录像证据显示，徐丽军在本案笔录中，说李庄在朱立岩案中让其做为证，完全是虚假的。虽然，法庭违法不让出示，但仍无法掩盖。</p>\n<p><strong>二、徐丽军投入金汤城的确实不是投资款，是借款或类似性质款项，其出庭作证所述并不虚假。</strong></p>\n<p>本案焦点事实，起诉书指控李庄引诱证人徐丽军违背事实改变证言，把投资款说成借款，证据表明，所谓徐丽军投入金汤城在100万确实不是投资款，是借款。</p>\n<p><strong>1，首先，请查清楚100万元到底是谁的？</strong></p>\n<p>【公诉机关指控事实不清】公诉机关起诉书指控，徐丽军投入的100万元是投资款，李庄让其违背事实改变证言，辩护人认为这个事实存在疑问。</p>\n<p>首先，上海徐汇区法院的民事判决认定这个款项所有权是王德伟的。</p>\n<p>其次，证人笔录显示所谓王德伟和徐丽军是夫妻，并没有结婚证、离婚证等婚姻登记材料印证。结婚不是光凭两人说是夫妻就可以的，这一点法律常识无需辩护人多言，本案，公诉机关指控缺乏证据。</p>\n<p><strong>2，退一步讲，徐丽军（王德伟）投入金汤城的100万元，也确实不是投资款，是借款或者其他。</strong></p>\n<p>【徐丽军的录音证据】李庄接受孟英案之前，金汤城的法律顾问，上海欧阳法律服务所的两位法律工作者和徐丽军的录音证据显示，徐丽军承认这个不是投资款，只是和孟玲之间个人的有口头约定，是借款或其他，朱立岩不同意她在金汤城投资，嫌100万元太少。盖财务章的收据可能是财务陈芳英私自给的。即便个人之间的隐名投资，需要其他股东同意，才能转化为股权，在其他股东同意之前，这个款项只能是借款或其他，并未转化为投资款。法律性质的认定并不以口供确定，而是要根据法律概念、实然形态来确定。本案只能认定为债权性质款项，而不可以判断为投资。徐丽军2008年7月30日在上海徐汇区法院所作证言，并非虚假。</p>\n<p>【王德伟取回款项17万】李庄在接受孟英案之钱，王德伟从所谓的投资款100万元已经取回17万元，根据法律常识，投资款是要共担风险的，不能抽回。能抽回的只能是借款。因此，李庄更有理由断定该款是借款。</p>\n<p>【孟英供述】孟英在开庭认定该100万元是私人借款。孟英在公安笔录中也认为，徐丽军和其约定对外该款称为私人借款。</p>\n<p>【金汤城否认其为投资】从辩方提供的徐汇法院民事卷宗看，金汤城大部分股东不同意该款为投资款。</p>\n<p>【金汤城律师认为是借款】金汤城在民事诉讼中的任律师认为该100万元可以以借款处理，因为不是投资款，大部分股东不同意徐丽军投资。</p>\n<p>【控方提供的周恩奇证言】其中就提到徐丽军的钱，朱立岩认为是借款。</p>\n<p>【法院判决驳回其股东请求】徐汇区人民法院民事判决确定，王德伟（所谓徐丽军的丈夫）投入到金汤城的100万元资金不是股本金。判决驳回王德伟要求确认股东名份及出资份额所占注册资本比例，并办理工商登记的请求，这种情况下，公诉人居然还认为这是投资，却无法回答辩护人的问题，投资的回报率多少？风险是什么？是什么类型的投资？辩护人多次问公诉人，你在银行存入了多少钱，这有投资风险吗？公诉人至今不回答。</p>\n<p>【借款协议是强力证据】在徐丽军出庭作证前15天，徐丽军和孟英的家属签订还款协议，这个还款协议充分表明了徐丽军和孟玲之间的款项性质。起诉书指控徐丽军违背事实，依据何在？即使此协议是李庄支持下达成，李庄也没有强迫各方的能力。徐丽军也没有去撤销这个协议，反而依据这个协议向孟家要钱，说明她是尊重这个还款协议的。</p>\n<p>【100万的真实性质】按照现在最高法院的司法解释，这100万元，在获得50%股东同意之前，既可以理解徐丽军和孟英之间的信托关系，之前也有法律人士理解是待转化的借款法律关系。在出庭作证时，金汤城的股东仍未同意，也永不可能同意其为股东。因此，这100万元的款项，只能是孟英和徐丽军之间的法律关系，不是投资款。后来双方签订还款协议，更是确定了款项的性质为借款。</p>\n<p><strong>三、李庄没有引诱证人改变证言的事实。</strong></p>\n<p>【李庄的主观判断】李庄在想徐汇法院提供证人出庭时，手头有这些证据材料，律师只能根据自己的法律知识和掌握事实，因此，李庄作为法律人士认为该款是借款，符合其认知的事实。</p>\n<p>【指控证据不足】光凭徐丽军、苏文龙等的证言是无法证实李庄明知是投资款，而让徐丽军改变证言。</p>\n<p>首先，李庄自己不承认有引诱、教唆行为，其一直说要求徐丽军事实就是，而且，庭前对100万元的性质进行分析，也完全是依法进行的。</p>\n<p>其次，徐丽军吸毒多年，多次进过戒毒所，每次公安询问完毕都要问她，头脑是否清醒，正如问一个醉汉是否喝醉，他肯定说自己没喝醉。这样的问话，岂不是笑话。请侦查人员去精神病院问精神病人，他们肯定也认为自己精神很正常。今天徐丽军不出庭，本身就说明了问题。精神是否正常，是否可以作为证人，应该出庭接受双方质询。正如辩护人在质证阶段回复公诉人，公诉人认为如果徐丽军的精神状态差，为什么李庄还让她作证。李庄是让徐丽军出庭，让大家质证检验其精神状态，李庄做到的，今天的公诉人敢吗？</p>\n<p>第三，苏文龙的证言不可信，苏文龙是徐丽军的儿子。几年前的一个饭局，坐哪里的细节居然还记得，不符合常理。而且，苏文龙只在关于李庄的片言只语中，说“我只听到几句，现在能记清楚的就是李庄让我母亲放心，黄说把她投资的钱说成是借给孟英的”。其他都记不清楚了，这样选择性记忆证人，可信度极差。</p>\n<p>第四，徐丽军的母亲杨盛梅的证言只是传闻证据。而且取证地点在其卧室，这样的取证，让辩护人大开眼界。一个70几岁的老太太，动辄说作伪证，法言法语，令人咂舌。</p>\n<p>第五，公安机关在侦查终结之后所取证据，完全违反刑诉法规定，这些证据，法院绝对不能采信。</p>\n<p>我国刑诉法第129条规定，“公安机关侦查终结的案件，应当做到犯罪事实清楚，证据确实充分，并且写出起诉意见书，连同案卷、证据一并移送同级人民检察院审查决定”。</p>\n<ol>\n<li>本案案卷中没有起诉意见书。起诉意见书不提供，检察院是否应该法律监督？</li>\n<li>既然，事实清楚，证据确实充分了，你为什么还要继续调查，取证？反过来是否正好证明你事实不清，证据不足？</li>\n<li>公安机关的侦查权到了侦查终结后，就没有了，凭什么在起诉阶段，甚至法院审理阶段，还在侦查，这种证据，如果法院能采信，那么，公安机关是否在开庭后，还可以继续取证？</li>\n</ol>\n<p>第六，最重要的是，根据最高人民法院（法发2010）20号通知：“办理其他刑事案件，参照《关于办理死刑案件审查判断证据若干问题的规定》（下次死刑案件证据规定）执行”。而《死刑案件证据规定》第十五条规定，“具有下列情形的证人，人民法院应当通知出庭作证；经依法通知不出庭作证证人的书面证言经质证无法确认的，不能作为定案的根据：（一）人民检察院、被告人及其辩护人对证人证言有异议，该证人证言对定罪量刑有重大影响的”；在庭审之前，辩护人即对证人证言有异议，要求法院通知证人出庭，现在证人不出庭，上述证据，不应该被作为定案的证据。</p>\n<p>第七，公安机关存在明显的诱供行为。</p>\n<p>如2011年3月24日桂学武、李军对孟玲的询问笔录，第2页，没有由来地，直接问：你是否听到李庄教唆徐丽军把投资款说成是借款？正常的话应当问，你听到李庄和徐丽军说什么？</p>\n<p>同页：侦查人员问，李庄有没有教唆徐丽军把投资款说成借款，他是怎样教的？这种诱供，非常露骨。</p>\n<p>本案如果依法排除了不出庭的主要证人徐丽军、苏文龙之后，并无其他有力证据。据证人王辽的说法：李庄和徐丽军说话，徐丽军提到她投资金汤城的钱的事，李庄就用法律方面的规定告诉徐丽军，什么算借钱，什么算投资款，具体内容我说不出来。然后，李庄就对徐丽军说了些话，意思是要徐丽军把这个钱说成借款。</p>\n<p>从这段证言看，李庄实际上是在分析徐丽军投入款项的法律性质，这和徐汇法院的判决是一致的，也和金汤城的律师意见一致，也和徐丽军录音说的一致。如果这是事实，那么这样的法律分析，是完全合法的。以上的证据，充分表明了对于徐丽军（王德伟）投入到金汤城的款项性质，绝对不是简单的投资款，从各项证据来看，是一种待转化的债权，在没有其他股东确认之前，只是一个借款或者类似借款的债权而已。徐丽军在法庭上所作证言符合事实，不管李庄如何说，都不构成妨害作证罪。</p>\n<p><strong>第三部分</strong></p>\n<p>审判长、审判员：各位坐在法庭上，头戴国徽，身穿法袍，手握法槌，行使法律授予的权力，无一不需要法律上的授权，如果没有程序法上的授权，今天的庭审将寸步难行。同为法律人，辩护人和法官、公诉人都应该如同珍惜自己的职业声誉一样，尊重法定程序，依照程序法来。</p>\n<p>今天的开庭如此引人瞩目，不是因为被告人是李庄，李庄只是一个非常普通的人，只是性格比较倔强而已。只是因为李庄是一个在执业中的律师，这个职业本来是该保护犯罪嫌疑人合法权益的，律师不是国家机器的对立面，恰恰是为保证公民在国家机器面前有人依法保护他，毕竟公检法未必全是对的。</p>\n<p>这种在履行职务过程中无辜被入罪。这和殴打，拘禁一个正在看病的医生一样，是一种双重伤害。因为，同时受伤的，是任何公民的律师辩护权。而今天的李庄案，是双重的双重伤害，所以，才更让人同情，也更让人担心中国犯罪嫌疑人能否得到律师真正的帮助。</p>\n<p>一个律师在给死刑犯辩护时，第一次被306条，已经引起国人瞩目，今天，他又一次被同一罪名，在同一地方受审，审理的内容却是在上海做的事，单单程序上的不公，已经可以说是，决嘉陵之波，流恶难尽。罄歌乐之竹，难书其罪。之后，恐怕，不管实体如何判，如何文字构陷，罪轻罪重，已难堵天下悠悠之口。</p>\n<p>鹦鹉学舌，学下公诉人的警示教育。对于李庄，最大的教训就是，在中国如此险恶的辩护环境下，居然还敢提交数十份无罪证据，居然还敢向法庭申请证人出庭，居然还敢对权力机关叫板，你赢得了死刑犯朱立岩及其母亲的尊敬，然后，夜路走多终于见到鬼，自己身陷囹圄，亲人都见不到。这才是最需要接受的教训。</p>\n<p>沉痛的是，李庄再也不可能吸取教训，重做律师，只能让其他刑事辩护律师吸取自己的教训，当事人的罪与非罪是第二位的，律师自身安全是第一位的，如李庄般傻，一再入罪，值得吗？</p>\n<p>从公诉人口中讲到李庄案的特殊，和本案管辖上，程序上的诸多违法之处，辩护人和李庄早就预测到本案的结果，将会是有罪，也不指望有奇迹发生。对于这种既定结果的判决面前，似乎辩护人是无力的，然后，在历史审判面前，谁都无法逃脱。违背法律的人，必将被法律所严惩。</p>\n<p>天理昭昭，李庄必有昭雪的一天。这句话，送给李庄，也送给所有的法律人。正义虽然不在当下，但，我们等得到！谢谢！</p>\n<p>上海大邦律师事务所</p>\n<p>律师：斯伟江</p>\n<p>2011年4月20日</p>\n<p><img title=\"《斯伟江：正义不在当下 但我们等得到》\" src=\"http://pic.yupoo.com/inxian/B0Dit6K0/FfLLV.png\" alt=\"《斯伟江：正义不在当下 但我们等得到》二维码网址\" width=\"100\" height=\"100\" /><strong>相关阅读:</strong><br />\n<a href=\"http://www.inxian.com/20110418/24628\"> 贺卫方:致重庆法律界的一封公开信</a><br />\n<a href=\"http://www.inxian.com/20100115/4180\"> 李庄案:当法治遭遇政治运动</a><br />\n<a href=\"http://www.inxian.com/20100514/7035\"> 假如你的律师欺骗了你</a><br />\n<a href=\"http://www.inxian.com/20110403/23900\"> 当一名合格的犯罪嫌疑人</a></p>\n<hr>\n<small></p>\n<p><a href=\"http://www.inxian.com/cooperationsystem\">© 2011</a> &#8211; <a href=\"http://www.inxian.com/20110421/24779\">INXIAN敬献</a> &#8211; <a href=\"http://www.inxian.com/20110421/24779#comments\">9个围观群众</a> &#8211; <a href=\"mailto:delivery@inxian.com\">我也投递!</a> &#8211; <a href=\"http://store.inxian.com/\">InStoRE!</a> &#8211; <a href=\"http://www.feedsky.com/msub_wr.html?burl=inxian\">邮箱订阅</a> &#8211; 微博(<a href=\"http://twitter.com/inxian\">twitter</a>|<a href=\"http://t.sina.com.cn/i/1644307787\">新浪</a>|<a href=\"http://t.qq.com/inxian\">腾讯</a>)</p>\n<p></small><img src=\"http://www1.feedsky.com/t1/502616579/inxian/feedsky/s.gif?r=http://www.inxian.com/20110421/24779\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/inxian/502616579/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/inxian/502616579/art01.gif\"></a></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9377,19325,9351,8783,10088,10731,14970,16119,14457]}