{"id":146314,"link":"https://chinadigitaltimes.net/chinese/2011/04/每日市场评析-2011-04-21/","date":"2011-04-21T16:37:42Z","modified":"2011-04-21T16:37:42Z","title":"每日市场评析-2011-04-21","content":"<p><p>政策取向方面：偏空<br />\n1、   【国务院部署今年经济体制改革工作重点】<br />\n国务院总理温家宝20日主持召开国务院常务会议，研究部署2011年深化经济体制改革重点工作。<br />\n一是推进转变经济发展方式的改革，促进科学发展。健全国有资本有进有退、合理流动机制，加快推进国有大型企业公司制股份制改革。落实鼓励引导民间投资的政<br />\n策措施，制定公开透明的市场准入标准和支持政策，出台中小企业服务体系建设指导意见。深化资源性产品价格和环保收费改革，稳步推进电价改革，完善成品油、<br />\n天然气价格形成机制。深化财税金融体制改革，健全财力与事权相匹配的财税体制和县级基本财力保障机制，扩大资源税改革实施范围，在部分生产性服务业领域推<br />\n行增值税改革试点。调整完善房地产相关税收政策。推进利率市场化改革，加快培育农村新型金融机构。深化涉外经济体制改革，建立健全境外投资风险防控机制。<br />\n二是深化社会领域改革，保障和改善民生。深化收入分配和社会保障制度改革，研究制定收入分配改革方案，稳步推行工资集体协商制度。推进城镇居民养老保险试<br />\n点和事业单位养老保险制度改革试点，扩大新农保试点范围，加快推进住房保障体系建设。推进国家基本公共服务体系建设，改革基本公共服务提供方式。积极稳妥<br />\n推进户籍管理制度改革。推进科技、教育、医药卫生体制改革。<br />\n三是深化行政体制改革，加强廉政建设。深化行政审批制度改革，加强行政问责制度建设。分类推进事业单位改革。大力推进财政预算公开。制定出台机关运行经费管理、公务接待和会议、公务用车制度等改革方案。开展省直接管理县(市)试点。<br />\n四是深化农村改革，完善体制机制。完善农村土地承包关系长久不变的政策和实施办法，建立耕地保护补偿机制。改革农村征地制度。推进国有农场、林场管理体制改革。完善水资源管理体制，积极推进水价改革。<br />\n会议明确了责任分工，要求各地区、各有关部门加强组织领导和督促检查，强化协调配合，狠抓贯彻落实，确保各项改革取得实质性突破。<br />\n会议决定，中央财政增加安排180亿元，用于公共租赁住房和廉租住房建设、城市棚户区改造及相关基础设施配套补助；增加安排123亿元，用于新农保试点补<br />\n助。增加安排后，2011年新农保覆盖地区范围将从原计划的40%提高至60%，从7月1日起实施，城镇无收入居民养老保险试点工作同步推进。<br />\n点评：深化经济体制改革，和每个人都息息相关。<br />\n鼓励引导民间投资，去年定的调子，今年应该会有准入标准和实施细则出台。它和收入分配体制改革以及社保体系完善一样，从属于经济发展内需化以及城镇化战<br />\n略。简单来说，就是你想让老百姓多花钱，想让农村居民跑到城镇定居，就必须创造更多就业，就必须让低收入者的收入更快增长起来。<br />\n价格改革，资源性产品、环保收费、电价、成品油、天然气价格要改革，怎么改俺不管，俺只知道一点：在目前的环境下，改革=涨价。看来，至少在国务院的眼里，目前通胀局面还未恶化到必须停下价改脚步的程度。油、水、气、电，一个也不能少，大家都要做好接受涨价的心理准备。<br />\n利率市场化改革，没啥好说的，现在还没出台具体政策，3%的利差足够银行业躺着吃好喝好。但是，从国务院的架势看，应该维持不了太长时间。当然，中国经济改革向来稳健，循序渐进是优良传统。所以银行业利润速下滑跑不了，但迅速下滑应该也不会。<br />\n2、   【传发改委正起草“涨工资方案”】<br />\n知情人士表示，目前国家发改委方面正在起草一份覆盖社会范围较大的“涨工资方案”。该“方案”包括调高个人所得税起征点、较大范围地提高社会工资、建立对低收入阶层补贴保障机制、提高住房货币补贴的标准等。<br />\n据了解，国家希望通过提高劳动者工资等途径，使劳动者报酬占GDP的比例逐步提升，一方面全面刺激国内消费，另一方面化解社会矛盾，最终目的是实现分配公平。 <br />\n前述知情人士分析表示，长期以来，我国劳动力报酬占GDP的比例一直处于下降趋势，在很大程度上，企业利润的大幅增加是以职工的低报酬为代价的，这就是所谓的“劳动力报酬被低估，工资被利润侵蚀”。<br />\n去年一些地方发生的一连串的集体停工等类劳资纠纷事件，看起来事件的表面原因是劳动者工资偏低，其背后根本原因是由于正常的工资增长机制的缺失，使得普通老动者的工资无法合理增长，收入分配格局急剧扩大，社会矛盾日趋紧张。 <br />\n除此之外，过去我国主要依靠投资和出口两个车轮拉动经济快速增长，消费占GDP的比重很小，近两年受国际金融危机的影响，现在投资和出口的速度明显放缓，只能依靠提高消费来促进经济增长。<br />\n前述知情人士表示，其实在今年两会期间，人社部部长尹蔚民就有所透露，政府方面将根据经济发展、物价涨幅及企业劳动生产率等情况，“加快建立正常的职工工资增长机制”，“ 通过集体协商确定职工工资的水平，确定职工工资增长的幅度。”<br />\n前述知情人士还表示，杨志明此番所透露的对劳务派遣的规范引导和监督管理力度、解决农民工工资拖欠以及对国有企业工资总额改革等信息，都与实现确保“工资翻倍增长”的目标有关。<br />\n点评：留给政治家的选择，从来都不会是单纯好或者不好的那种。<br />\n以涨工资为例，涨起来，有利于启动内需，有利于经济转型，功在长远。但是呢，就眼前而言，我们必须警惕涨工资带来一系列通胀压力。远的如上世纪70年代，<br />\n全球通胀高企，欧洲各国苦不堪言，老百姓怨声载道。于是有些国家大幅度提升工资，结果造成通胀水平明显进一步抬升。近的如上世纪90年代，中国通胀高企，<br />\n全国范围大幅加薪，同样出现了传说中的工资价格螺旋。<br />\n俺猜，在最高当局的眼里，价格改革和收入分配体制改革一样，都是属于利在长远的战略举措。而眼前的这些困难，都只是短期因素。<br />\n3、   【工信部反驳“中国输出通胀说”】<br />\n工信部总工程师朱宏任4月20日对“中国输出通胀”的说法进行了反驳。有西方媒体提出，中国人力成本的提高和通胀，给美欧发达国家带来了输入型通胀，对此，朱宏任表示，如果不是出于误解，认为中国输出通胀，属于无稽之谈。<br />\n朱宏任认为，中国经济发展的过程也是原有比较优势充分显示的过程，比较优势其中之一就是中国有着庞大的素质比较高的，又相应成本比较低的劳动力队伍，但与之对应的是，中国的资源能源比较短缺，在发挥劳动力比较优势的同时，也需要进口消耗较多的能源资源。<br />\n朱宏任认为，这样一个发展格局，在一段时间内不会有重大改变。而在这个过程中，因为最近主要发达国家在走出金融危机实施了定量宽松的货币政策，使得国际大<br />\n宗商品，包括粮食、能源等价格均保持了比较快速度的上涨，这对需要大量进口大宗原材料能源产品的中国带来了输入型的物价上涨压力。<br />\n朱宏任说，在这个过程中，劳动力成本的增加，符合经济规律自然演进的过程，这个发展方向是确定的，发展也将延续一段时间，如果因为中国劳动力成本提高，就说中国输出了通胀，如果不是出于一些误解，应该是无稽之谈。<br />\n点评：地球村的环境，还真符合那句话：人善被人欺，马善被人骑。<br />\n去年下半年开始，国内通胀压力抬头。直到今年1季度之前，在对外口径上，我们还是非常克制的，基本没有直接拿输入型通胀和发达国家货币政策说事儿。咱们不<br />\n说话，人家就把屎盆子往你头上扣，通胀是因为中国人力成本提高，亏他们能想出来！俺不知道未来这个命题成不成立，至少在现在，数据显示：这是不负责任的诬<br />\n陷。第一组数：到2011年3月为止，美国CPI同比2.7%，CPI的能源价格同比15%，服装价格同比-0.6%，难不成美国的能源都是从中国进口<br />\n的？俺只知道，中国是美国第一大服装提供国，服装价格还是降的咧！第二组数：同样是3月，美国进口价格指数同比增长9.7%，分项数据显示，石油和石油制<br />\n品进口价格指数增长31.3%，所有非石油和石油制品进口价格指数才增长区区4.1%。如果说要有输入型通胀，首先要归功于原油价格，原油价格为啥涨？这<br />\n个首先得问美联储，其次再去问美国国防部。再看非油进口价格这一块，总计同比上升4.1%，要知道，这里面的东西就多了去了，用脚趾头都能想出来，其中上<br />\n涨最凶的一定是农产品、矿石等初级大宗商品，咱们虽然好糊弄，CRB指数还是天天看滴。这些初级商品为啥涨？还是要问美联储。<br />\n咱这苦主还没开始哭诉呢，元凶倒先打滚撒泼起来。什么世道！<br />\n基本面数据方面：中性<br />\n1、   【财政部：一季度税收同比增长32%】<br />\n财政部网站4月21日透露，2011年1-3月，全国税收总收入完成23438.85亿元，同比增长32.4%，增收5736.30亿元，增速比去年同期回落3.5%。<br />\n一季度税收收入增长的总体特点：<br />\n一是税收总收入实现快速增长，但3月份的增速较1-2月明显回落。1-3月税收收入同比增长32.4%，与去年同期增速基本持平。分月来看，3月份税收收入增速较前两个月明显放缓，比1-2月累计增速回落了10.3个百分点。<br />\n二是进口环节税收快速增长。进口货物增值税消费税和关税同比分别增长48.8%和47.5%，合计增收1437.1亿元，对税收收入增收总额5736.3亿元的贡献超过四分之一。<br />\n三是主体税种增长良好。1-3月，增值税、消费税、营业税三大流转税平稳增长，同比分别增长23.2%、21.5%和26.3%，合计增收2326.9亿<br />\n元，占税收收入增收总额的40.6%。企业所得税和个人所得税较快增长，同比分别增长37.9%，37.0%，合计增收1493.6亿元，占税收收入增收<br />\n总额的26%。<br />\n四是与汽车、房地产相关税种增速明显回落。1-3月，车辆购置税同比增长21.4%，比去年同期增速回落38.8个百分点。汽车消费税同比增长6.8%，<br />\n比去年同期增速回落103.1个百分点。契税和房地产营业税同比分别增长27.5%和28.3%，比去年同期增速分别回落了32和89.7个百分点。<br />\n一季度税收收入实现快速增长的主要原因：一是经济平稳较快增长，企业效益大幅提高，与税收关联度较高的经济指标快速增长。1-2月，全国规模以上工业增加<br />\n值增长14.1%，固定资产投资增长24.9%，全国规模以上企业利润增长34.3%，带动相关流转税、企业所得税等主体税种增收。二是外贸进口继续保持<br />\n快速增长，1-3月，一般贸易进口额增长37.4%，带动进口环节税收快速增长。三是价格水平上涨使得以现价计算的税收收入较快增长。1-2月，居民消费<br />\n价格(CPI)和工业品生产者出厂价格(PPI)同比分别增长4.9%和6.9%。<br />\n3月份税收收入增速较前两个月明显回落的原因：一是受部分上年末税收收入在今年年初集中入库等特殊增收因素影响，1-2月税收收入增速较高，3月份税收收<br />\n入增速回落。二是一般贸易进口额增速放缓。3月份一般贸易进口额增速为37.4%，比1-2月增速回落了3.8个百分点，导致3月份进口环节税收增速回<br />\n落。三是受春节时间不同的影响。去年春节在2月中旬，因节前集中进口和发放职工奖金等相应增加的进口环节税收和个人所得税一般在3月份入库，去年3月份相<br />\n关税种的税收收入基数相对较高。而今年春节在2月初，这两种税收在前两个月入库，使得3月份相关税种的税收收入增速较1-2月明显回落<br />\n点评：税收是个不错的替代变量，可以反映出经济运行的真实面目。<br />\n通过增值税，我们可以猜出工业发展的状况；通过营业税，我们可以猜出服务业发展的情况。那么，增值税和营业税累计同比数据是个啥状况呢？简单来说，工业增<br />\n速从高位回落，服务业增速从中位回落。考虑到季节性因素的影响，一般来说，年初的累计同比增速会是年内的高点，所以正常来说，跟往年比，今年全年平均增速<br />\n不会太高。<br />\n 资金及流向方面：中性<br />\n1、    【巴克莱：全球商品资产总额3月创历史新高】<br />\n巴克莱银行周三称，3月份全球范围内管理下的商品资产总额上升至4120亿美元，创下历史最高水平，主要由于农产品资产总额创下历史最高水平。<br />\n巴克莱银行分析师洛克珊娜-莫罕马迪安-莫利纳周三公布电子邮件报告称，第一季度中流入原材料市场的投资总额为168亿美元，比去年第四季度减少59亿美元。其中，71亿美元流入农产品市场，68亿美元流入能源市场，仅有3亿美元流入贵金属市场，创下历史最低水平。<br />\n报告显示，3月份流入商品市场的投资总额为56亿美元，低于2月份的73亿美元。其中，流入贵金属市场的投资总额为19亿美元，农产品市场为18亿美元，能源市场为12亿美元，工业金属市场为7亿美元。<br />\n用于追踪24种商品价格变动的“标普高盛总回报指数”3月份上涨4.4%，至两年以来的最高水平，主要由于棉花、能源、银、活牛和玉米期货价格上涨。在今年粮食价格上涨的形势下，巴西等国家的央行已经上调了基准利率来控制通货膨胀。<br />\n莫利纳指出，目前正是持有商品资产组合的最佳时机，原因是商品市场的基本面表现强劲，而且市场还面临着地缘政治风险。另外一个事实是，股票市场正以未来经<br />\n济增长速度将会放缓的前景为基础来进行定价，而这种情况在商品市场上不会发生，原因是商品市场的表现倾向于在经济周期的后期阶段好于其他市场。<br />\n点评：大宗商品是怎么涨起来的？<br />\n首先，这个得去问美联储量化宽松是怎么执行的。很简单，美联储拿着新鲜出炉的钞票去找高盛、美林等大投行买国债。投行们手里拿着钱会干嘛？很简单，买东<br />\n西。买啥？要么是股票，要么是大宗商品。反正不会是国债。否则，我们无法解释去年11月份以来，美国国债价格为何会下跌。这个属于点火阶段。<br />\n其次，大宗商品和股市涨起来之后，眼睁睁看着他们一天一个价往上涨，全球投资者的风险偏好会发生变化。于是，星星之火开始燎原。点火阶段结束，正式迎来放火阶段。<br />\n最后，哪天美联储觉得该收紧货币了，他们慢慢悠悠开始加息。好比往火里泼水，泼了一勺又一勺，火势越来越小，最终被扑灭。于是，大宗商品转向，牛市结束。</p>\n<h2>相关日志</h2>\n<ul>\n<li>暂无相关日志</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=9tAb8Cisqog:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=9tAb8Cisqog:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=9tAb8Cisqog:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=9tAb8Cisqog:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/9tAb8Cisqog\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":728,"categories":[1],"tags":[15407]}