{"id":146525,"link":"https://chinadigitaltimes.net/chinese/2011/04/油价持续上涨-心理恐惧弥漫全球/","date":"2011-04-21T23:12:11Z","modified":"2011-04-21T23:12:22Z","title":"美国之音：油价持续上涨 心理恐惧弥漫全球","content":"<p>周四油价继续上涨，分析师们担心，长势还会继续。世界各地的民众和企业对油价的担忧也日益加重。油价将会在多大程度上影响到经济增长，专家还有争论。</p>\n<p>在良好的企业财报的鼓舞下，美国、亚洲、澳洲和欧洲的主要股市4月21日继续上扬。但与此同时，原油价格也在持续爬升。纽约商品交易所的6月交割的轻质低硫原油期货价格上升到112美元以上。伦敦期货交易所的布伦特原油期货价格已经超过了124美元。</p>\n<p>市场的表现似乎显示，油价上涨并不会对经济增长产生太大的负面影响。但是从各方得到经济数据来看，情况并不是这样。</p>\n<p>欧盟最大的经济体德国企业信心在3月下滑之后4月份再次下滑，从111.1下降到110.4，低于专家的预期。杜塞尔多夫的WGZ银行经济分析师安德里斯·穆勒(Andreas Moeller)认为，油价已经上涨到两年半以来的最高点，威胁到消费者支出。彭博新闻社引用穆勒的话说，“虽然德国经济增长还保持强劲，但是德国企业将必须要习惯增长步伐放缓的事实。”</p>\n<p>放眼欧元区，形势还不如德国。这个地区的17个国家经济复苏还在持续，但通胀压力也在增加。欧盟公布的数据显示，消费者信心4月份下滑到8个月来的最低点。华尔街日报的报导说，虽然某些行业的出口表现还不错，但是高油价和通胀压力可能正在影响到国内的需求。</p>\n<p>欧洲经济咨询机构Markit的首席经济学家克里斯·威廉姆森(Chris Williamson)对媒体表示，“通胀的表现很不令人喜欢，4月份的涨幅是2008年油价高峰以来的最高水平。”</p>\n<p>油价对美国消费者的心理压力也在增加。4月21日公布的美国先行经济指数上涨了0.4%。但是其中所包含的消费者对未来的预期指数下滑。编制这项指数的民间经济研究机构会议委员会的高级经济学家肯·戈德斯坦(Ken Goldstein)说，这个下降的部分原因是油价和食品价格的上涨。</p>\n<p>一年前汽油价格为每加仑2.78美元。上个月平均价为3.53美元，4月20日的价格为3.84美元。</p>\n<p>戈德斯坦对美国之音说：“上个月，我们看到消费者预期大幅度下降。原因之一是油价和食品价格双双上涨。后者在家庭支出中占比更大，因而影响也更大。原因之二是工资上涨根不上油价和食品价格的上涨。”</p>\n<p>戈德斯坦说，在过去的四、五个月里，每次调查都发现，消费者表示今后12个月里物价的涨幅可能达到5.5%左右。而实际通胀数据还不到一半。油价和食品价格的上涨在消费者中引起的心理恐惧比过去估计的还要严重。</p>\n<p>戈德斯坦指出，亚洲的通胀形势比美国和欧洲更为严峻。那里的消费者受到的压力更大。在美国，能源占家庭支出约5%左右，食品占比10%左右。但是，在印度和中国，这两项的平均比例要高得多，约占50%。&lt;<br />\n<!--IMAGE--></p>\n<p>MF Global资产管理公司的首席经济学家詹姆斯·奥苏里文(Jim O&#8217;Sullivan)在4月21日接受媒体采访的时候表示，到目前为止，油价对经济造成一些影响，但这个影响不能算很大。但是，如果油价继续上涨，情况就会不一样了。</p>\n<p>经济学家戈德斯坦认为，评估油价的影响要看两个因素。他说：“如果油价继续上涨，达到140美元或者更高，我不敢肯定是否会涨到那么高。如果是这样，还有一个问题就是，油价是否会长期停留在这样的高水平。如果升上之后很快又回落下来，影响就不会很大。”</p>\n<p>他提到的第二个因素是，油价的上涨是否也伴随着煤气和煤炭价格的同步上涨。由于煤气和煤炭也是能源的重要组成部分，对家庭影响较大，所以，这两项是否同步上涨具有关键作用。到目前为止，这两项的涨幅有限。但今后是否有变化需要密切观察。</p>\n<p>美国能源部4月20日公布的数据显示，上周石油库存量下降了230万桶，总量是3.6亿桶。这跟专家预测的增加80万桶相比形成巨大反差。此前，原油库存连续6个星期增加。不过，汽油库存量已经持续下降了8个星期。</p>\n<p>一些分析机构认为，经合组织与中国的能源需求还在增加，增速超过每天100万桶。这将会对世界原油价格继续走高产生一定的推动力。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[15459,14093,10340]}