{"id":146585,"link":"https://chinadigitaltimes.net/chinese/2011/04/译文精选：别宠坏了富二代/","date":"2011-04-22T20:28:10Z","modified":"2015-01-09T02:22:57Z","title":"译文精选：别宠坏了富二代","content":"<p>原作者：<br />\n来源<a href=\"http://opinion.globaltimes.cn/foreign-view/2011-04/647383.html\">老外看中国：Sense of entitlement drives rich kids&#8217; bad behavior</a><br />\n译者<a href=\"http://space.yeeyan.org/u/221280\">FionaWoo</a></p>\n<blockquote><p>China&#8217;s &#8220;second generation of rich&#8221; likes showing off their money. This group of 20-somethings can be seen driving luxury sports cars, wearing designer brands, or tapping on the latest electronic goodies. Their parents have given them everything they need, without any effort on the kids&#8217; part.</p></blockquote>\n<p>中国的“富二代”喜好炫富。这群二十多岁的年轻人开着奢侈汽车，身着专门订制的名牌服饰或着把玩儿着最新潮的电子产品。不用这些富二代们做丝毫努力，他们有钱的父母就会给他们想要的一切。</p>\n<blockquote><p>The new wealth of a few Chinese came suddenly, and the result is a substrata of young people who have a skewed and unrealistic outlook on the world. The majority of this group, who have no qualms about spending lavishly in fashionable nightspots, often lack any grasp of the true value of money.</p></blockquote>\n<p>一些中国人一夜暴富，造成了一些财产富裕但文化缺少的底层年轻人世界观产生偏差，脱离实际。这群富二代中的大部分人时常在时尚现代的夜总会中出现，对于在夜总会里奢华消费他们并没有觉得有什么不妥之处。</p>\n<blockquote><p>Developed countries have a longer history of personal wealth, and those rich families in developed countries are far beyond their second generation of offspring. There&#8217;re plenty of spoilt brats elsewhere in the world, but they&#8217;re unusually common in China right now.</p></blockquote>\n<p>在发达国家中，富豪的历史远比要中国长。这些发达国家的富豪家族与家族的后代子孙关联甚远。被宠坏的淘气仔们在世界各地随处可见，但是现在在中国这些被宠坏的孩子尤为多见。</p>\n<blockquote><p>The UK possessed, and still does to an extent, a landed aristocracy. Within a small percentage of the population, wealth has been passed on along the bloodline for hundreds of years. As in China, children from rich families often receive the best start in life, going to expensive, and confusingly named, &#8220;public schools&#8221; like Eton and Harrow that cost around $45,000 a year in school fees.</p></blockquote>\n<p>英国就有这些顽童。并且为数可观，这群人中大多是当地的贵族阶级。富豪阶级人数不多，几百年来继承了统一的贵族血统。正如中国一样，英国富二代打一出生就受到最优的待遇，去昂贵，校名难辩的学校上学，像伊顿公学和哈罗学校这类“公立学校”，每年仅学费就要4万5千美元。</p>\n<blockquote><p>In China, rich parents can afford to send their children abroad to receive the finest education that money can buy.  In 2010, the majority of the 284,000 Chinese students who studied abroad did so through private funding.</p></blockquote>\n<p>在中国，富有的父母能支付起他们孩子去国外的费用，并接受最优的教育，只要出钱就能进入这些学校上学。2010年，中国自助留学的留学生数量庞大，达到28万4千人。</p>\n<blockquote><p>Upon returning to China these West-educated graduates are almost certainly in a better position to find employment than their Chinese-educated counterparts; and have little to worry about financially as their tuition fees and living costs have all be taken care of.</p></blockquote>\n<p>再回到中国来看，比起在外留学的中国籍学生，在华留学的外籍学生更容易找到一份较好的工作；并且不用为学费和生活费担忧，因为这些费用早已得到资助。</p>\n<blockquote><p>The UK government has suffered from an image of being dominated by public school educated, Oxbridge graduates who were able to attain their position thanks to the wealth that they were born in to.</p></blockquote>\n<p>英国政府给人们一种受公立学校教育所支配的映像，剑桥大学和牛津大学的毕业生能够得到好的职位全有赖于他们生在了有钱人家。</p>\n<blockquote><p>There are signs that majority of high level positions within Chinese industry and commerce are already becoming dominated by the children of wealthy parents, whether through nepotism or the benefit of foreign education.</p></blockquote>\n<p>这些表明：中国工商业界的大多数高等职位往往由那些出生在富裕家庭的孩子们担任，要么委任自己的亲属朋友，要么就青睐于海归人士。</p>\n<blockquote><p>However, many of second generation of rich show little sign of wanting to enter into politics, content instead with pursuing their own business interests using their parents&#8217; capital.</p></blockquote>\n<p>然而，许多富二代对于涉足政界没有多少兴趣，满足于继承他们父母的企业，而不是追求他们自己的事业。</p>\n<blockquote><p>In the early 20th century, US wealth exploded almost as quickly as China&#8217;s. However, at the moment when the US started to hit the dizzying heights of its new wealth, preceded by a period which saw the likes of multi-millionaires like J.D. Rockefeller and Andrew Carnegie take centre stage, the 1929 Wall Street Crash intervened. Overnight, men became penniless. The turn of events provided many with a new perspective upon wealth, and the importance of prudence.</p></blockquote>\n<p>在20世界早期，美国暴发户的数量与中国一样激增很快。然而，当美国开始抨击新一代富豪混乱的增长现象，这一时期的百万富翁之中，洛克菲勒和卡耐基成了时代的领军人物，之后便爆发了1929年的华尔街金融危机。一夜之间，富翁们变得一贫如洗。通过这些事的急转直下，许多曾经的富翁对于财富有了一种新的认识，看到了勤俭持家的重要意义。</p>\n<blockquote><p>However, as time passes this perspective has waned. The similarities between rich American youngsters and rich Chinese youngsters are clearest in those once-disenfranchised groups where the parents had to struggle for their own wealth. The distinction is often between thinking that wealth is a right rather than a privilege.</p></blockquote>\n<p>但是，随着时间的流逝这些观点已经缺失了。在这些昔日无公民权的群体中，美国富二代和中国富二代间的相似之处最为显著，这群人的父辈为获得自己的财富努力奋斗。只是富二代与白手起家的富豪之间的区别是，富二代认为这些财富成了一种特权，而白手起家的富豪认为财富靠努力得到。</p>\n<blockquote><p>The idea that we &#8220;should&#8221; be rich, and that it has been a long time coming, contributes to the often arrogant approach taken by the so-called second generation rich in all countries. The one-child policy simply makes this more acute in China, just as the concentration of wealth in a few cities like Beijing and Shanghai makes it more visible.</p>\n<p>我们“理应”富有的观念，长期以来，成了国内所谓的富二代傲慢自负的理由。中国的独生子女政策使得这一现象更为尖锐，像北京，上海这些城市对于财富的重视程度更加显而易见。</p></blockquote>\n<blockquote><p>Wealth is nothing to be ashamed of. It can be a divisive issue, but is a natural occurrence within today&#8217;s world economy.</p></blockquote>\n<p>富有并不可耻，但要对于财富要有所区分看待，今天的世界经济，财富只是一种物质富有的象征。</p>\n<blockquote><p>The second generation of the rich often incur the ire of the wider society, especially when they act as if they&#8217;re entitled to, rather than lucky to have, their unearned riches.</p>\n<p>The author is a freelance writer based in Beijing. stuart.wiggin@st-annes.oxon.ac.uk</p></blockquote>\n<p>外界社会常常对富二代抱有愤恨的态度，尤其是当富二代将他们不劳而获的财富认为理所当然而不是有幸得到。</p>\n<p>本文由一位现居北京的英国自由撰稿人所著。email:stuart.wiggin@st-annes.oxon.ac.uk</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[26655,9568]}