{"id":146637,"link":"https://chinadigitaltimes.net/chinese/2011/04/不作恶能赚钱么？/","date":"2011-04-22T19:40:34Z","modified":"2011-04-22T19:40:34Z","title":"不作恶能赚钱么？","content":"<div>\n<div>\n<p>“不作恶也赚钱”在中国有多难？</p>\n<p>“You can make money without doing evil”，这是Google十大信条的第六条，据说在谷歌创立的第二年就被确立为谷歌企业价值观的基石之一。十多年来，凭借不作恶信条创立的良好口碑，谷歌虽然最初“没有做过一次电视广告，没有粘贴过一张海报，没有做过任何网络广告链接”（原Google市场部副总裁辛迪·麦卡菲言），却从一家小网站，迅速成长为全球最值钱的互联网公司。</p>\n<p>尽管谷歌如此成功，但其“不作恶”的信条最初在中国并不为本土企业所重视。这些年来，中国的互联网公司非常善于克隆美国已成功的同类企业，大到商业模式，小到名称、宣传等细节，模仿的非常之像&#8211;比如搜狐最初叫sohoo，其灵感就明显来自yahoo，但很少有企业公开宣扬要学习谷歌的“不作恶”信条。直到最近中国互联网公司之间爆发一系列纠纷（3Q大战、百度文库争端）之后，“不作恶”才在互相攻忤中变得广为人知，有媒体提出，“不作恶”也应该成为中国互联网企业的基本信条。</p>\n<p>“不作恶”成为中国企业的基本信条，这说起来简单，但真正操作起来却完全另一回事。因为细究“不作恶”的含义，就会发现它其实意味着三重责任，第一重责任是企业不能违反法律；第二重责任是企业不能违反基本的商业规则；第三重则是企业具有高度的道德自律，用中国话说，叫“有公心”，只有这三重责任都被肩负起，才称得上“不作恶”。但中国的现状却是，多数企业刚刚只能做到第一条，能保证遵守既有法律就已经不错了，商业规则被破坏则是常事，更不用提“道德自律”。</p>\n<p>必须注意到，谷歌提出“不作恶”信条是有一个特定环境的，它与互联网业息息相关。这是因为在新兴的互联网领域，存在广泛的法律灰色地带，商业规则也不甚成熟，企业的很多行为尽管有可能给社会带来不道德后果，但却很难被法律所追究，因此，在互联网领域，企业更容易“作恶”，这时候，企业“不作恶”的道德自律就显得格外重要。而在传统商业领域，则无所谓“不作恶”，因为一切皆有定规，企业较难因率性行事危及社会道德，比如，麦当劳公司喊出“不作恶”就没什么意义，因为它缺乏作恶的想象空间。</p>\n<p>从这个角度讲，宣传“不作恶”信条在中国比在美国更有意义，因为中国不但互联网企业容易作恶，传统企业作恶的“想象空间”甚至可能更大。当很多传统企业连基本的商业规则和法律都不能遵守的时候，去一味指责腾讯“垄断”、淘宝“售假”、百度“广告竞价排名”这类只是涉嫌灰色的行为又有多大意义？在“毒奶粉”、“瘦肉精”、“地沟油”、“染色馒头”泛滥的市场中，在连温家宝都怒斥“诚信的缺失、道德的滑坡已经到了何等严重地步”的时候，“不作恶”当然不能再仅仅是喊给互联网公司听的口号。</p>\n<p>很显然，在中国树立“不作恶”的信条比国外要难得多。谷歌在国外能够做到不作恶也赚钱，不作恶更赚钱，是因为它有一个良好的市场环境。企业“不作恶”，虽然人为地部分程度遏止了资本的逐利天性，减少了一部分利润空间，但这部分损失却能够从“不作恶”树立的良好口碑与企业形象中补回来。如武侠小说中所讲的“欲练神功，必先自宫”，“不作恶”之类的道德自律是企业为达到更高境界与收获的一种牺牲。但在中国，市场经济中诚信的缺失、道德的滑坡却使很多企业陷入了“不作恶不赚钱”的尴尬处境。在一个市场上，如果不法企业靠卖成本低廉的“地沟油”、“染色馒头”能够安全地大赚其钱，那些守法企业只有两种结局可供选择，不是被市场逆向淘汰，就是被迫与不法企业同流合污。在这时候，一个企业如果还以“不作恶”为信条，最可能的结局就是悲剧地在“自宫”后才发现：原来“若不自宫，也能成功”，结果是市场上作恶的企业越来越多，不作恶的企业却无法生存，谷歌最终撤出中国算是一个例证。</p>\n<p>于是，在恶劣的市场环境下，经营者们为了生存，不得不被迫选择参与作恶，或容忍作恶。据几年前零点调查公司的一份《中国企业家的商业伦理指南调查报告》中显示:中国企业经营者中有相当一部分对非道德行为采取高度容忍的态度，或持道德中立立场。在这种缺乏商业伦理规范的市场游戏中，甚至一些原本在国外不作恶的公司，到了中国也开始作恶起来，这种例子比比皆是，如前段时间爆出的沃尔玛、家乐福欺诈丑闻，西门子行贿丑闻等；最近发生的雀巢婴幼儿米粉事件也是如此，跨国公司为什么敢于把那些在国外被认定为“不合格”的食品，堂而皇之地销入中国市场，无他，遵守当地规则尔（大量中国制定的食品标准远低于西方）&#8211;尽管是恶的市场规则。</p>\n<p>针对最近中国市场频发的食品质量安全丑闻，山东某县质监局一位食品审查员向媒体透露说：“现在的财政供养机制不是很顺，收费罚款省局、市局都扣一部分，剩下大约80%是‘自己&#8217;的，所有人的工资福利就从收费、罚款中出。如果说之前曝出的上海出租车运营是‘钓鱼执法&#8217;，我们现在就变成了‘养鱼执法&#8217;，每天的工作目标就是想着如何完成‘创收&#8217;任务。”这说明了当下一种奇怪的市场环境：作恶的企业，跟一些执法机关是互相供养关系，通过“养鱼”渔利，而那些“不作恶”的企业，由于无法贡献罚款，反而可能没有被“养鱼”的价值。</p>\n<p>客观地说，作为商业哲学，谷歌提出的“不作恶”内容有些空泛，评价标准也比较模糊，而且与资本的逐利本质相较，它还显得有些“虚伪”&#8211;乔布斯就说谷歌的不作恶信条是“狗屎”。但作为一个公共口号来讲，它却在当下的中国有着重要的现实意义，如何使不作恶的企业也能生存，如何使企业不作恶也赚钱，这都是中国市场经济健康发展的重要课题，是一项复杂而艰巨的社会系统工程。温家宝总理在痛斥染色馒头瘦肉精等市场丑恶现象时说：一个国家，如果没有国民素质的提高和道德的力量，绝不可能成为一个真正强大的国家、一个受人尊敬的国家。但问题是，如何使中国的国民讲道德，中国的企业有道德呢？这恐怕并非仅仅靠宣传教育所能达成。</p>\n<p>（注：本文仅代表作者本人观点，作者信海光系资深媒体人，互联网观察人士，专栏作家。曾先后任职于新浪网、中国青年、赛迪集团、中国新闻周刊、竞报等单位。<em><em>作者联系方式：gooooo@gmail.com</em></em>）</p>\n</div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/FTCNFull/~4/aNr--4d-i3Y\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[8710,8615,9204]}