{"id":146845,"link":"https://chinadigitaltimes.net/chinese/2011/04/中央紧急通告——关于上海罢工浪潮的高涨与党的/","date":"2011-04-23T00:57:32Z","modified":"2011-04-24T23:30:44Z","title":"中央紧急通告——关于上海罢工浪潮的高涨与党的任务","content":"<p><a href=\"http://www.china.com.cn/cpc/2011-04/15/content_22372158.htm\">原载中国网</a>，已被删除。</p>\n<p>（一九三○年四月二十五日）</p>\n<p>一、上海市政工人同盟罢工，从公共汽车工人开始，英界电车工人于昨日继续罢工，电汽与法界电车的罢工今日又将实现。这一同盟罢工已震动了全上海，纱厂，丝厂工人等，均在酝酿同盟罢工。因此这一形势，很有发展到全上海总同盟的可能，将成为全国革命高潮的信号。</p>\n<p>二、这一猛烈的上海工潮，必然要震动全国工人阶级。特别是在目前客观条件日益成熟的时期，极可能掀起全国的罢工高潮，也就是全国革命的高潮。自然，另一方面帝国主义国民党军阀，将要更残酷的施行白色恐怖，来镇压这一革命高潮的到来，同时改组派，取消派等也将蒙着改良主义的面目来欺骗工人，破坏罢工，以缓和革命高潮的到来。因此特别抓紧这一时机，用最大的努力推动这一罢工浪潮的发展，冲破敌人的白色恐怖，尤其是与改良欺骗斗争，以促进革命高潮迅速的到来。</p>\n<p>三、执行这一任务的策略应该如下：</p>\n<p>1．特别扩大上海罢工在广大群众中的宣传鼓动，召集厂内群众会议以及工会代表会议，多发鼓动的传单标语，并组织上海工人罢工后援会，举行演讲募捐运动，以扩大这一影响。</p>\n<p>2．在这一伟大的影响之下，无疑的要推动广大群众积极斗争的精神，因此，各地必须更坚决的去号召罢工，组织罢工，以与上海的罢工浪潮相配合。</p>\n<p>3．在这一罢工浪潮发展的当中，应特别注意赤色工会的发展，工厂委员会的建立，尤其是工人纠察队的扩大。只有我们组织的力量特别加强，然后才能冲破敌人的白色恐怖。</p>\n<p>4．在这样的形势之下，改组派，取消派等更要加紧他们的欺骗工作。如果我们不能特别注意揭破他们的欺骗，将不能巩固我们在罢工中的领导权，这是最严重的危险！所以我们要特别注意揭破改良的欺骗，尤其是反对黄色工会的工作。在每一个罢工起来以后，便应马上扩大赤色工会的组织，号召广大群众加入赤色工会，以根本消灭黄色工会，这是巩固我们在罢工委员会中领导的最重要的策略。</p>\n<p>5．这一罢工浪潮的兴起，正当军阀战争大爆发的时候，因此，我们应当特别加紧反对军阀战争的宣传，而且应当进一步的用反对军阀战争的口号，去组织政治罢工以至总同盟罢工。</p>\n<p>6．现在帝国主义更在积极进攻，他们在明天举行万国商团总示威，这一罢工的发展，更必要更残酷的压迫。因此反对帝国主义国民党压迫罢工，反对拘捕罢工工人，反对屠杀工人，成为我们动员群众的中心口号。</p>\n<p>7．这一罢工浪潮的掀起，在各主要产业中心，都有爆发同盟罢工以至总同盟罢工的可能。所以各地必须坚决注意加强组织上的领导，有计划的发动这一总的斗争迅速的到来，如果我们忽视这一点，必然要成为群众的尾巴！</p>\n<p>8．关于各方面策略详细的运用，应特别注意上海的经验。上海红色五月的工作经验，已出到第八期，各地必须特别的注意！</p>\n<p>四、在这一形势之下更应坚决的去组织红色五月的政治示威运动〔1〕，“五一”以后，应特别注意“五九”与“五卅”的反帝国主义的全国大示威。</p>\n<p>五、这一形势无疑的有发展成为全国革命高潮的可能，可是我们策略的正确与组织力量的加强，有决定的力量。因此，各级党部必须坚决动员全党同志起来，在党的正确路线之下一致斗争！</p>\n<p>六、尤其重要的就是做各种工作的详细报告来，特别是“五一”工作的经过与执行这一通告的工作计划。中央等候着你们的报告，以便作进一步的指示。</p>\n<p>中 央</p>\n<p>一九三○、四、二五日</p>\n<p>根据中央档案原油印件刊印</p>\n<p>注释〔1〕指中国共产党为纪念五月一日国际劳动节、五月三日日本侵略军制造的“济南惨案”、五月四日中国反帝反封建的伟大革命运动爆发、五月五日马克思诞辰纪念日、五月九日袁世凯正式接受投降卖国的“二十一条”、五月二十一日“马日事变”和五月三十日帝国主义在上海制造的“五卅”惨案等等，在全国（以上海为中心）各主要城市组织领导工人、学生等进行的政治示威运动。</p>\n","author":296,"categories":[20534],"tags":[9129,16302,16324,10778]}