{"id":146950,"link":"https://chinadigitaltimes.net/chinese/2011/04/抹去歷史遺蹟-下令者愚不可及/","date":"2011-04-23T19:00:40Z","modified":"2011-04-23T19:00:40Z","title":"抹去歷史遺蹟 下令者愚不可及","content":"<div>\n<div>\n<p>沙嶺公墓鋼板墓碑</p>\n</p>\n<p>記者查詢立即還原</p>\n</p>\n<p>沙嶺公墓那兩塊墓碑，是「區域市政總署立石」和「市政事務署立石」，所涉及的區域市政總署和市政事務署，都是港英政府時期的部門，已經不存在。這兩個部門所負責的市政服務，現在屬食環署和康文署的工作範圍，所以，這些部門，名稱雖然不同，其間所貫串市政服務沿革，一脈相承，有關立石是本港市政服務歷史的一部分，殆無異議。</p>\n</p>\n<p>食環署一度以鋼板鑲嵌墓碑，從照片看來，絕非即興之作，鋼板按墓碑形狀剪裁，鑲嵌合度，鋼板上寫上「沙嶺公墓」和「公墓」，刻意仿照原墓碑的字體。所以，這是有意識、有計劃、有組織的刻意改動，以政府部門處事一板一眼，官員按程序辦事的成規看來，鋼板墓碑肯定是一項政策，由食環署執行。</p>\n</p>\n<p>鋼板墓碑經網民揭發，文化評論人陳雲先生撰文狠批（見《明報》4月18日世紀版），本報記者就此事查詢食環署，其後所獲答覆謂，石牌不鏽鋼面於2009年底裝上，署方檢視有關情?後，認為石牌外觀與墳場環境不配合，於本月19日上午（即記者查詢翌日），把兩個石牌回復原貌。但是為何鑲嵌鋼板？為何有此決定？食環署都未回應，含糊其詞之處，使鋼板墓碑事件的緣由，仍屬謎團。</p>\n</p>\n<p>1997年7月1日零時零分，中國國家主席江澤民與英國王儲查理斯在會展中心主持香港政權交接儀式，政府總部同時換上國徽和區徽，升起國旗和區旗，警隊、消防等紀律部隊也在此際換徽號，象徵中國恢復行使香港主權，公權力與港英切割，香港成為中國主權之下的特別行政區。對於這些改動，與其後而來的垃圾桶、圖書館等剷去市政局徽號，屬於行政更換，無引發異議，就算有皇冠的郵筒告別歷史，都被認為理所當然，但是抹去殖民地符號或象徵，基本上到此為止。</p>\n</p>\n<p>記得在回歸過渡期間，曾有頭腦發熱的人，提出香港回歸後要全面「非殖化」，包括改變以歷任港督名字命名街道的名稱，對此，當時北京中央政府頭腦清晰，知道若如此，香港會出現大變、突變，很快就把此議消滅於萌芽狀態，其中時任中共政治局常委、全國政協主席李瑞環的一番話說得最傳神。他大意說，紫砂茶壺貴在茶漬，若把茶漬洗擦得一乾二淨，這把茶壺還有什麼可貴。</p>\n</p>\n<p>李瑞環此說，反映中央政府以「尊重歷史、尊重現實」處理香港問題的總體精神，我們相信，這就是連英國對清朝發動鴉片戰爭時任女王的維多利亞女王銅像，迄今仍然可以矗立在維多利亞公園的原因。沙嶺公墓兩塊墓碑上面的「區域市政總署立石」和「市政事務署立石」，起碼是香港市政服務歷史的一部分，當日下令以鋼板鑲嵌墓碑的官員，肯定偏離了尊重歷史的精神。</p>\n</p>\n<p>食環署專責市政事務，抹去殖民地歷史遺蹟卻是高度敏感政治事務，領導食環署的政務官會自行決定、自把自為地這麼做？熟悉官場文化和運作的人，都會認為不大可能。我們認為，除非食環署受命來自最高層，否則行政長官曾蔭權應該親自過問此事，找出事態緣由，然後明令不得再做這種蠢事；設若此乃政府秘而不宣的隱蔽議程，曾蔭權也要叫停，不要再錯下去。</p>\n</p>\n<p>讓食環署專注市政</p>\n</p>\n<p>勿要它當政治打手</p>\n</p>\n<p>除了鋼板墓碑，個別被解讀為收緊治港尺度的事件，「恰巧」也與食環署有關。例如去年六四前夕，支聯會要在銅鑼灣時代廣場擺放民主女神像，食環署以未領取臨時公?戮T樂場所牌照為由阻撓，由警方協助把展品運走。此乃回歸以來首次，按當時現場部署，目的是要支聯會的活動不能順利進行。</p>\n</p>\n<p>近年，政府就反對活動，都以依法辦事應對，食環署辦事所依據法例，絕少政治成分，我們無證據認定當局看中食環署的非政治性質，利用它收緊對港管治，打壓不同政見人士或做有高度政治含義的舉措，但是食環署涉及「政治事件」，卻是事實。我們提出這一點，希望只是杞人憂天，絕無其事，不則香港就變質了。其實，市政事務繁多，食環署人員都忙不過來，就讓他們專注市政，努力營造一個清潔宜居的香港，放過食環署，使他們免於「政治」困擾吧！</p>\n</p>\n</div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/mingbao/~4/OSSVeSMXS3Q\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"Subscribe me!\"><br />\n</form>\n","author":176,"categories":[18424],"tags":[]}