{"id":146953,"link":"https://chinadigitaltimes.net/chinese/2011/04/抗美援朝上甘岭战役的夸张战果/","date":"2011-04-23T19:30:04Z","modified":"2011-04-23T19:30:04Z","title":"抗美援朝上甘岭战役的夸张战果","content":"<p><div>此战联合国军伤亡数百人。据美国国防部发布战损数字，２０日美军确认伤亡９４人（亡１５伤７７失踪１非战伤亡１）。２１日确认伤亡５５人（亡６伤４３失踪６）。这１４９人是两天时间里美军确认的陆海空军在全朝鲜的损失。上甘岭地区这１０个小时的战斗伤亡只是其中一部分。目前尚未找到韩军方面在这一天的确切伤亡数字。但韩军在上甘岭作战期间单日伤亡未见有超过３００人的记录。他们当晚与志愿军交战规模较小，伤亡数也应在３００以下。这样当晚作战中联合国军官兵伤亡不会多于５００人。而根据《中国人才》杂志１９９８年３月号上胡士华的《王清珍回忆黄继光烈士牺牲前后》一文，前志愿军四十五师卫生员王清珍回忆说，１９-２０日的战斗中四十五师伤亡达到３０００多人。３０００比５００，这是多么惨重的代价！</p>\n<p>   <br />\n但志愿军方面大幅夸张战果。《人民日报》报道说”十九日，我军在强大炮火掩护下猛烈反击，一举歼灭敌人二千五百多名。”夸大五倍以上。而新华社则说光零号高地一处就全歼”两个营一千二百多人”。一个比一个能吹。</p>\n<p>   <br />\n张嵩山写的《摊牌争夺上甘岭纪实》一书中透露当时四十五师是这样统计歼敌数字的：１９日开战后两个半小时，各团上报歼敌数字就达２５００多人。而师部根据各方面情况”综合分析”后认为其中”略有重复上报之误”，于是”使劲往下压”，向军部报１５００人。请注意，头两个半小时就报歼敌２５００，而那场战斗持续十多小时，如果各团浮报数字的积极性不减的话，最终”歼敌”数字肯定超过５０００。假定５０００就好，已经是十倍以上的浮夸。而师部觉得”略有重复”，一刀就砍去一大半。但即便经过师部大砍大杀、”使劲往下压”，最后上报的结果仍然含水大半。而四十五师的做法并非孤立的。从叶雨蒙的《出兵朝鲜纪实》里受访问的一些志愿军干部所透露的情况看，志愿军部队里浮报战果现象相当普遍。比如９３团３营营长甄申说：”统计战果时，９连报歼敌１０００多人，我给砍了五、六百”。１０６团团长武效贤说：”我团歼敌７０００多人，十二军给减到４０００多人。”由此可见，这是一支怎样善于膨胀成绩的军队？</p>\n<p>   <br />\n这里最值得注意的并不是数字，而是志愿军部队玩数字的游戏规则。显然志愿军内部对浮夸造假已有不成文规则：上级已知下级一定会浮夸，对报上来的数字不管三七二十一先剁掉一大块。而下级被剁丝毫不感到委屈，绝不申辩抗争。显然早有”自知之明”。下级其实不傻，犯不着跟上级脸红脖子粗。他们无非替领导把工作做在前头，多浮夸一截把预计上级要砍要剁的分量加足再上报就行了。行内语言叫做”头戴三尺帽，不怕砍一刀”。这样上下默契配合弄虚作假的结果，必然是上下两级”双赢”，各级”多赢”，全军”全赢”，皆大欢喜。我们知道解放军复转人员构成了地方干部的主要成份。此类”光荣传统”必然被带到全国各地各部门。因此，几年后中国出现大放粮食亩产卫星、钢铁卫星、棉花卫星、猪肉卫星、鸡蛋卫星等等热潮，还有什么奇怪的吗？</p>\n<p>    ３、瞒报投入兵力和战斗损失<br />\n   <br />\n解放军人员在叙述战事时一贯瞒报本方投入力量，更隐瞒本军损失。他们希望借此给人以”以少胜多”的印象。比如此次参战的喀秋莎火箭炮部队。秦基伟说是”一个‘喀秋莎’火箭炮营”；李明天等编著的《上甘岭大战》说是”两个营”；齐德学主编的《抗美援朝战争史第三卷》说”火箭炮第２０９团一次齐放”；而前炮２１师宣传科干部张海平说该团当晚实际上打了两次齐射（２０００年第１０期《党史纵横》）。四份资料四种说法。至于当晚投入步兵部队的规模，也是”众说纷纭”。我看过的解放军方面的资料就有”三个连”、”五个连”以及”七个连”等三种说法。真正的数字是多少，或许要等到将来那些见不得人的作战电文等文件曝光后才能弄清楚。</p>\n<p>   <br />\n隐瞒伤亡在志愿军部队也是普遍现象。所周知解放军从来没有及时发布战损数字的习惯。很多伤亡情况都要经过多年后才渐渐为人所知。几十年好，解放军方面陆续透露出一些伤亡统计数字，但这些数字仍然远小于实际数字。叶雨蒙的《出兵朝鲜纪实》里披露了志愿军部队伤亡数字被瞒报的一些情况。比如９１团参谋长赵金来说，打上甘岭他们团实际损失１０００多，只上报７００多。１０６团１营上报伤亡４００多。但该营参谋长李治说：我营进入战斗时有７００多人。但是边打边补，实际参战人员先后达到２１００多人。据此叶雨蒙认为志愿军实际伤亡数字”肯定”比军方公开承认的数字多。</p>\n<p>   <br />\n对于１０月１９日到２０日这次战斗的伤亡，解放军方面的资料均未单独予以报道。张嵩山等人的书里含糊地提到从１０月１４到２０日伤亡”３２００多”。而前四十五师卫生员王清珍向记者说，这一次战斗的伤亡达３０００多人。从一些间接的情况看，志愿军的伤亡的确十分严重。王清珍提供的数字是可信的。</p>\n<p>   <br />\n惨烈的伤亡在四十五师部队里造成了罕见的”哭声四起”的现象。虽然这些哭泣被作者努力说成是被黄继光等烈士的事迹感动到哭。但是这个说法很难经得起推敲。上甘岭开战后几乎天天出英雄，却没有见到部队天天这样哭。再观察志愿军解放军的整个”英雄辈出”史，也很少见到部队为英雄哭出这种规模。说四十五师官兵是因为伤亡太惨而哭泣，应该更符合当时的事实。前面提到的刘云魁回忆描述了六连士兵在坑道里哭泣的情形；李明天、王精忠等前四十五师的干部的回忆中则提到那几天团里的干部在电话中强忍哭泣和他们交谈的情况。连里战士哭，团里干部哭，这还不够，师部干部也哭。２０日晚十五军参谋长张蕴钰到四十五师视察，师作战科长宋新安汇报情况时也忍不住失声痛哭。</p>\n<p>   <br />\n李明天、王精忠等人所著的《上甘岭大战》一书提到宋新安痛哭失声的情节时，也不再牵扯什么”黄继光烈士”事迹。直接了当地指出了部队惨重伤亡这个真正原因。书中第１１０页引述张蕴钰的反应说：”我们不能只看到伤亡，更要看到伤亡的意义；不能只看到我们的伤亡，要看到敌人比我们付出了更大的代价。”</p>\n<p>   <br />\n张蕴钰还说，”作个指挥员，参谋人员，在战场上不能老讲这些，老听这些，不然，还怎么打仗啊！现在要考虑的是如何打下去的问题”。这一句清楚表明部队上下都在谈论”这些”伤亡情况，已经影响士气，令军领导忧虑”如何打下去的问题”了。张虽然要别人”看到伤亡的意义”，他自己其实也为部队惨烈伤亡感到惊愕。该书说，张蕴钰听完汇报后提出，彭德怀于１９５１年八月曾严厉批评部队”使用兵力过多，伤亡过大”的倾向。他然后重申”不应再重复彭总指出的教训”。</p></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=752465\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11829]}