{"id":146975,"link":"https://chinadigitaltimes.net/chinese/2011/04/李庄漏罪案：亚洲周刊专访陈有西/","date":"2011-04-24T03:17:31Z","modified":"2011-04-24T03:17:31Z","title":"李庄漏罪案：亚洲周刊专访陈有西","content":"<p>来源：中国选举与治理</p>\n<p>中国司法界已很久没有这样一个案件牵动人心，引发大规模的讨论。大约一年前，被控告「辩护人伪造证据、妨害作证罪」入狱的北京律师李庄，再一次出现在人们视线，还是没有恢复自由之身，甚至有可能面临又一次的刑罚。</p>\n<p>近日，李庄被追诉在零八年代理的案件中，涉嫌辩护人妨碍作证罪。据重庆官方媒体华龙网报道，当年六月，时任康达律师事务所律师的李庄在为上海一名叫孟英的刑事被告人担任辩护人时，教唆、引诱相关证人。</p>\n<p>还未开庭，就有包括法学教授贺卫方、湖南维权律师杨金柱、《中国不高兴》作者之一刘仰、经济学家方绍伟等人分别撰文，公开质疑或支持重庆打黑过程个别案件的司法处理引起的争议。杨金柱在博客连续发文质疑李庄案，影响很大。</p>\n<p>四月十八日晚，前往重庆准备旁听李庄案的杨金柱在重庆江北机场遇到了「自发」等在机场的三十余人「围攻欢迎」。晚点四个多小时的航班，到重庆时已然深夜十一点，可还没出候客大门，操重庆口音、口喊「打倒黑心律师杨金柱」、「黑心律师杨金柱还我一百三十万」的人就围攻了他。虽然最后事件没有造成人员伤害，可杨金柱至今不明白，自己二十多年没踏足重庆了，什么时候就欠了重庆人民一百三十万?庭审期间，重庆江北法院门口突然来了一群人，拉起的横幅是这样写的：「法院严惩黑心律师」。</p>\n<p>中华全国律师协会宪法人权委员会副主任、京衡律师集团董事长，同时也是李庄案第一季的辩护律师的陈有西说：「重庆五毛们很清楚他们要针对的不是一个李庄。」如大家还认为李庄案只是个案，关心李庄没有意义的话，只要看看他们的标语就该明白是怎么回事。</p>\n<p>陈有西认为，「所有的控方证人，法律实践中百分之百经过公安、检察的盘问、问讯或笔录，证言稳定后才会带上法庭。公、检犯罪吗?他们可以，律师就是犯罪?」如果一个律师把证人带上法庭，事先进行法律概念辅导就成犯罪，这将会严重破坏中国的证人出庭制度，这是违背基本的证人常识的事。「但是他们居然敢起诉。当局如还有点理智，有点对中国现行法律的起码尊重，就应当判决李庄无罪。不但这一次是无罪的，对其原判也应启动审判监督程序纠正，判决无罪。」</p>\n<p>四月十七日，庭审前夕，因为案件将对中国律师制度、刑事诉讼制度的完善与修改带来的影响，一份包涵了中国法学界多位重量级人物的李庄案法律顾问团名单公布，江平、张思之、贺卫方、何兵、陈有西、吴革、许兰亭、李肖霖、张青松、魏汝久等榜上有名。他们都自愿接受委托，指导这次刑事辩护，正如贺卫方在早前的公开信中所说：「我们憧憬着祖国法治建设的前景，盼望着能够早日投身到这桩伟大的事业中，为保障公民权利与自由作出贡献，并下定决心，绝不让文革悲剧在这片土地上重演。」</p>\n<p>四月二十日下午，约四点，这场长达两天的辩护还没有迎来最后陈述，就已被审判长宣布休庭，并推迟到四月二十二日上午九点三十分继续开庭审理。刚刚在微博上结束直播，李庄案第二季事件发生后尚未接受过媒体采访的陈有西首次发声，他接受亚洲周刊独家专访，以下是访谈摘要：</p>\n<p>怎样评价这两天的庭审?是否如你之前说的，剧本已写好，结果也确定?</p>\n<p>重庆对于本案，同上次第一次错判一样，是志在必得，一定想要对李庄处刑继续关押。而且这一决定权已经尽人皆知不在法院。但是通过这两天的庭审，太多的事实已经清楚地证明这是一个恶意制造的冤案，侦查中的种种故意入人罪恶意执法的真相已经暴露无异。质证上的缺陷特别是无一证人到庭的旧病依然，这次指控涉及的十五位证人，最后还是没有任何一位上庭作证。</p>\n<p>李庄案已被政治化</p>\n<p>但这个案件已被政治化。有的人赌注已经押得太大。只要有一点理由能够抓住，他们都会再判李庄。但是我们为他们找遍了，也无法找到可以判李庄有罪的一点理由。这会让他们很头痛。此案已无关法律，讲法必然无罪，讲权谋他们会再次牺牲李庄。我们期望重庆法官们有点基本的职业良知，学学审理曼德拉的检察官，用自己的良知和基本法律原则判案。</p>\n<p>之前想到李庄案还会有这一季的进展吗?</p>\n<p>李庄案通过第一季的审理和公开化，已经引起了国内外的高度关注。原判生效后，我们一直没有说话。重庆开始侦查，我们其实在原二审时就已经知道了，也研究过对策，但是我们当时的判断是重庆不会这样傻再起诉，把这个漏洞百出的冤案再放回到公众视线。因此我们决定不发声。全国演讲和各种场合，我和高子程律师基本不谈李庄，特别是不谈认罪交易那一幕肮脏的东西，不去刺激他们。李庄的家属一年多一次都见不到李庄，严重违法、严重侵犯在押人的基本人权，我们也劝李的家属忍让，不要向媒体曝光，主动服软。目的就是息事宁人，让李庄早些刑满出狱，回归一个正常人的生活。因为这个冤案内幕再曝光，损害的已经不只是重庆的形象，而是整个中国的法治形象。想不到重庆个别人物会如此错误判断形势，把我们的忍让视为自己的胜利，进一步做出如此荒唐的行径。</p>\n<p>所以包括江平、张思之等中国资深法律人士为本案组织了顾问团?</p>\n<p>是的，因为这个案件他们重庆根本没有管辖权，所谓检举也是第一季拼命查时他们去过筛子挑刺找出来的。组织的证据根本不堪一击。查合同诈骗根本无法成立，说妨碍作证更是连基本法律常识都不懂。我们了解情况的法律人觉得不能再让他们这样胡搞下去了，中国毕竟已经是一个有法可依的国家。必须发出正义的法治的声音。经过李庄和他家属的一再要求，高度关注此案的江平先生、思之先生、卫方教授和全国律协刑委会、全国律协宪法人权委员会的一些资深刑事律师，自愿组成了法律顾问团，指导这场有重大意义的刑事辩护。江平先生接受聘请时还说，一直非常关注李庄案，非常乐于接受这个委托。</p>\n<p>顾问团成员有去庭审现场吗?</p>\n<p>没有。此案既复杂又敏感，江、张、贺等德高望重的人物去现场，会影响审判，各方都不好办。我们事先宣布了不去现场，不搞签名，只进行法律研究和指导，同时会发表对案情和法律问题的看法。其实这个案件事实法律都很简单，只有一个情节。顾问团审阅案卷材料证据，就能够作出判断。控方的观点和证据我们都知道了。</p>\n<p>之前临时更换律师是怎么回事?出于什么考虑?</p>\n<p>顾问团对律师的安排是有计划的。魏汝久和杨学林律师只是安排检察阶段的阅卷和会见李庄，听取他聘请律师的意见，出庭本来就是计划由李庄亲自来定的。会见李庄后，李庄委托了张思之、我、斯伟江等五位辩护人，我们经过反复权衡，决定由斯伟江和杨学林律师出庭。我们原先一直期望由北京的刑辩大律师出庭，因为全国律协对本案应当有声音，北京二万多律师对北京律师出了这样的冤案应当出场。但是最后没能如愿。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[17141,14002,19325,9351,12955,9378,10731,9348,14457]}