{"id":146974,"link":"https://chinadigitaltimes.net/chinese/2011/04/能唱的和不能唱的歌/","date":"2011-04-24T03:18:59Z","modified":"2011-04-24T03:18:59Z","title":"能唱的和不能唱的歌","content":"<p>来源：中国选举与治理</p>\n<p>重庆要求人人学唱36首红歌 （重庆日报,2011年04月20日)</p>\n<p>本报讯 (记者 兰世秋)近日，市委宣传部就组织传唱“唱响中国———群众最喜爱的新创作歌曲”发出通知，要求把此次评选活动作为当前文艺工作的一件大事摆在重要位置，作为宣传文化战线向建党90周年献礼的一项重点活动抓紧抓好。</p>\n<p>据悉，为庆祝中国共产党成立90周年，在中宣部指导下，中央电视台、中央人民广播电台、中国音乐家协会、中国艺术研究院共同举办了“唱响中国 ———群众最喜爱的新创作歌曲”征集评选活动。自去年7月启动以来，通过在全国范围内为期半年的广泛征集和层层筛选，日前已从18132件参评作品中遴选出36首初评入围歌曲。在广泛传唱的基础上，最终将于5月中旬评出10首获奖歌曲。</p>\n<p>通知强调，这36首初评入围歌曲风格形式多样，旋律优美动听，从不同角度唱响时代主旋律，歌颂党，歌颂祖国，讴歌美好生活，是新鲜的、优秀的红歌传唱曲目。</p>\n<p>通知要求，要通过多种方式，认真组织广大干部群众学唱，进一步丰富人民群众的精神文化生活。为便于学唱传唱，中国网络电视台《唱响中国》官网已刊载36首歌曲的试听和视频，《光明日报》从4月10日起每天刊发一首新歌简谱，学习出版社、人民音乐出版社已出版发行36首新歌集锦(CD、DVD)。</p>\n<p>市属媒体从4月10日至5月20日，对这36首歌曲进行高密度宣传推广。其中，重庆卫视循环播出歌曲现场版及推介宣传片；重庆电台新闻频率每天不同时段循环播出歌曲；市属平面媒体转载《光明日报》刊发的歌曲简谱。</p>\n<p>通知要求，各地、各部门、各单位要充分发挥重庆群众红歌传唱活动优势和“唱读讲传”活动特色功能，把36首初选入围新歌作为全市社区红歌赛、 “天天红歌会”及重要节点演出等活动的重点曲目加以推广，积极引导广大干部群众传唱。要组织广大文艺工作者和音乐教育工作者深入基层、深入群众教唱领唱，使之人人会唱、人人能唱、人人爱唱，进一步掀起我市红歌传唱热潮。</p>\n<p>36首红色歌曲名单</p>\n<p>1、走向复兴</p>\n<p>2、迎风飘扬的旗</p>\n<p>3、最美的歌儿唱给妈妈</p>\n<p>4、情系老百姓</p>\n<p>5、中国我为你歌唱</p>\n<p>6、国家</p>\n<p>7、南湖菱花开</p>\n<p>8、红旗之恋</p>\n<p>9、喜庆的日子</p>\n<p>10、家乡的味道</p>\n<p>11、相亲相爱</p>\n<p>12、爱中华</p>\n<p>13、加油中国</p>\n<p>14、好男儿就是要当兵</p>\n<p>15、我要去延安</p>\n<p>16、两岸一家亲</p>\n<p>17、阳光路上</p>\n<p>18、卢沟谣</p>\n<p>19、我们的天空</p>\n<p>20、套马杆</p>\n<p>21、追寻</p>\n<p>22、今宵如此美丽</p>\n<p>23、春天的芭蕾</p>\n<p>24、永远的姐姐</p>\n<p>25、心中的力量</p>\n<p>26、假如我是你</p>\n<p>27、为爱干杯</p>\n<p>28、多好啊</p>\n<p>29、故乡探雨</p>\n<p>30、你是英雄</p>\n<p>31、祖国万岁</p>\n<p>32、红色绿色</p>\n<p>33、那一片红</p>\n<p>34、圆圆的思念</p>\n<p>35、我的雪山我的哨卡</p>\n<p>36、家的牵挂</p>\n<p>《牵手》《北京一夜》等37首歌被禁？ ( 荆楚网-三峡晚报,2011年4月22日)</p>\n<p>三峡晚报讯 昨天，网上突然爆出一条消息，称浙江省文化厅确定37首违禁歌曲，其中不乏陈升的《北京一夜》等知名度很高的歌曲，也包括陈奕迅、杜德伟等明星的作品，苏芮的《牵手》也被纳入禁唱范围。</p>\n<p>一张KTV截图引发热议</p>\n<p>前天中午，记者的手机收到一条消息：“反三俗，浙江省文化厅确定37首违禁歌曲，劲爆名单让你大跌眼镜！”记者立即上网查询，搜索了百度、天涯等几大网站，发现是一位网友，将他在温州某KTV歌厅点歌台的截图，粘贴在贴吧里。其内容是：“违禁歌曲，禁播公示。根据省文化厅要求，以下37首违禁歌曲，不得播放。”</p>\n<p>该帖子内容显示，37首禁播歌曲，包括苏芮的《牵手》、张宇的《大丈夫》，任贤齐的《小雪》、陈升的《北京一夜》等。该网友声称：他这张KTV截图，是几天前与朋友到温州一家KTV唱歌时发现的。觉得很奇怪，用手机拍下了这张截图，于前晚发到网上。</p>\n<p>浙江省文化厅：是误传</p>\n<p>面对大批网友的批评，前天下午5时，记者连线浙江省文化厅执法处，执法处姚处长表示：浙江省文化厅从没有发过这样的所谓“确定37首违禁歌曲”的文件。</p>\n<p>姚处长表示，他们一整天接到了来自全国各地媒体记者的采访电话，他们正在追查到底是谁无中生有，对外发布这样的错误消息。姚处长郑重声明：浙江省文化厅从没有发过任何有关 “37首违禁歌曲”的文件。</p>\n<p>但昨日下午，记者向温州市鹿城区文化局了解到，自去年开始，该局就开始执行浙江省文化厅下达的有关禁唱规定。鹿城区文化局一位工作人员回忆，从去年4月份开始，他们就在OA系统上收到省厅下达的禁令，同时，还有相关的传真件。 据《华西都市报》</p>\n<p>脍炙人口的经典老歌，咋成了违禁歌曲？ （秀才江湖，凤凰网，2011年04月22日）</p>\n<p>浙江省文化厅确定37首违禁歌曲，其中不乏陈升的《北京一夜》等经典老歌，也不乏邓丽君、黄立行、麻吉、杜德伟、苏芮、陈奕迅等大牌明星的作品。经典老歌苏芮的《牵手》被禁，据说是因为MTV里面有阿扁夫妇牵手的镜头。</p>\n<p>清风不识字，何必乱禁歌！佩服佩服！我佩服浙江省文化厅的鼻子，敏感得神乎其神的鼻子，可以从青菜豆腐中闻出鲜肉的味道，可以从《牵手》的恩爱意境中查出不和谐因素。敏感是因为恐惧，恐惧是因为心虚，心虚是因为什么我不敢说，我不敢说是因为话题敏感，话题敏感是因为他们内心敏感。</p>\n<p>中国有如此敏感鼻子的高人，何止浙江文化厅！首都师大一教授认为，《水浒传》的《鲁提辖拳打镇关西》的核心无非是描写一个杀人场面，有暴力倾向，应该从教科书中抹去；湖北部分学校在经典读本中删除“昔孟母，择邻处”、“书中自有黄金屋，书中自有颜如玉”，校方解释“昔孟母，择邻处”暗藏了“环境决定一切的意思”，“书中自有黄金屋，书中自有颜如玉”强调的是读书考取功名才是绝佳出路；北外副教授丁启阵建议中学课本中删去《背影》文章，因为《背影》的感动是“不健康的”，文中的父亲违反了交通规则。</p>\n<p>审美观因人而异，未可厚非，不涉及大是大非，政府部门本该求同存异、百花齐放。浙江省文化厅，你有你的审美观，老百姓有老百姓的审美观，你认为违禁，老百姓喜闻乐见，你凭什么把你莫名其妙的审美观强加于人！凭什么你说违禁就违禁，你说黄色就黄色！有些歌都已经传唱多年、脍炙人口，以前怎么就不违禁、不黄色？现在突然就违禁、黄色了？难道以前你们眼睛都瞎了吗？耳朵都聋了吗？难道这些“歌曲”最近做了不检点的事情，以前还算老实！？昨天还可以随便唱，今天就成了违禁歌曲，就像电视上今天说“生命在于运动”、明天说“生命在于静止”，不知道哪句真的。把自己的审美观霸道地强加于人，这是扰民，懂吗？文艺扰民！</p>\n<p>在中国，什么违禁，什么不违禁？你我老百姓没有说话的份，这得由官员的审美观决定。广电总局一言九鼎，想要喊停就喊停，想要封杀谁就封杀谁，他的审美观决定你的电视屏幕，今天不准黄金时间播境外动画片，明天不准同一电视剧一天播超过3集，后天认为“超级女声”的叫法不健康，“超级女声”只能改名换姓叫“快乐女声”；文化厅认为《牵手》违禁，歌厅就得让《牵手》销声匿迹，《香水有毒》不过有一句“擦掉一切陪你睡”，就被认为是黄色歌曲；官员认为街道上有人摆摊有碍观瞻，所有小商小贩就得滚蛋，管你摆的位置是不是边角旮旯。官员的审美观决定老百姓的衣食住行，无论官员的审美观是保守、封闭还是特立独行，反正是一言九鼎。在他们一言九鼎的审美观笼罩下，我们战战兢兢地看着影视剧、听着歌曲、听着广播，随时听候一纸禁令，动漫、美剧、韩剧、言情片、某某明星、什么歌曲，等等，今天看得津津有味，说不定明天就违禁。</p>\n<p>权力在中国是头猛兽，只要它想，它可以为所欲为。教授认为朱自清的《背影》不健康，想删除不过是建议而已，可惜他没有浙江省文化厅的权力，不然他不用说就直接下手了。权力，请好自为之，不要把你拍屁股作出的决定强加于老百姓，请高抬贵手，还我们一个健康自由的娱乐与生活空间！</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[9587,14966,16306,14970]}