{"id":147291,"link":"https://chinadigitaltimes.net/chinese/2011/04/转某大一学生对中东与利比亚问题的看法/","date":"2011-04-24T22:00:26Z","modified":"2011-04-24T22:00:26Z","title":"[转]某大一学生对中东与利比亚问题的看法","content":"<div>\n<p><strong>[转]某大一学生对中东与利比亚问题的看法<br /></strong>2011-3-25</p>\n<p>    作者不详，写得不错</p>\n<p>    </p>\n<p>     <strong>政治困境？神权共和或世俗专制</strong></p>\n<p>     近几个月来，发生在中东伊斯兰世界的第四波民主浪潮引人注目，而更令人感兴趣的则是对这一事态的诸种解释。或许只有处在变化中的事物才能为人所深刻理解，因此，此事件对阿拉伯社会之原先秩序的激烈颠覆，也使我们看到了人类政治事务的精华所在。</p>\n<p>    不论如何描述，专制统治在伊斯兰诸国中的广泛存在总是一个不可否认的事实。与之伴随的问题就是：为何伊斯兰世界盛产专制，这是否与当地文化环境有关？我们能够轻易得出以下结论：伊斯兰文化或伊斯兰原教旨主义天然地导向封闭体制。此观念并非错误，但当我们观察伊朗这一典型伊斯兰国家的历史与现状时，这种简单相关性就不能令人信服了。</p>\n<p>    1925–1979年统治伊朗的巴列维王朝是由美国所扶持的世俗专制政权，而诞生于1979年革命的伊朗伊斯兰共和国则是主要由霍梅尼与哈梅内伊等宗教领袖主导的神权政体。因此，以1979年为分水岭，伊朗由世俗化国家变成了原教旨主义国家，伊斯兰激进势力掌握了领导权。或许可以说，这一转变是令人遗憾的倒退，阻碍了伊朗向现代国家演化的进程。但更值得注意的是以下事实：1979年革命深受国民欢迎，其中除对社会公正的呼唤外，人们对伊斯兰化的国家前景亦表现出了惊人的热忱；而即使在三十载之后的2009年总统选举中，代表保守观念、反对世俗改革的内贾德也获得了较为广泛的认同。这一切都表明，伊斯兰原教旨主义在人们心目中依然具有崇高地位；同时，这种排外的单一信仰也对民主-专制的传统解释构成了挑战。前述相关性所遭遇的吊诡是：自由民主制度一方面反对独断的伊斯兰文化对多元生活的伤害，一方面又不能否认这种文化的独断地位确实出自真切的民意。</p>\n<p>    伊朗在革命成功后，又明确号召在波斯湾地区推翻君主政体，建立伊斯兰化国家；这引起了其他阿拉伯国家的不满，最后导致了长达八年的两伊战争。这是伊斯兰世界世俗政权与教派政权间矛盾激化的表现，同时亦展现出一个令人困惑的政治困境：伊斯兰国家似乎只能在巴列维王朝式的世俗专制与霍梅尼式的神权共和国间进行选择，而一种真正的自由民主制度则从未进入阿拉伯人的视野。这一困境的关键之处是，作为一种生活方式的伊斯兰原教旨主义利用其垄断地位，一方面宰制社会空间，一方面向政治领域扩张；也只有在这种状况中，教派激进势力才有可能取得成功。我们无法否认的是：尽管伊朗伊斯兰共和国并非民主国家，但1979年革命的确具有相当的合法性。换句话说，即使自由民主制度在阿拉伯世界得以实施，原教旨主义也可能会很快卷土重来，最终由下而上地破坏政治中立。根据这一点，自由主义所主张的政教分离观念就遭到了质疑。查尔斯·泰勒宣称：“对于主流伊斯兰教来说, 根本不存在我们西方自由社会实行的政教分离的问题。”或许伊斯兰国家就应该是政教合一的；如果说那种前现代的世俗专制政体应被拒斥，自由民主制度也不会是更好的选择。</p>\n<p>     促使人们下这种判断——世俗专制或者神权共和国——是伊斯兰世界二十世纪后半叶的历史。这不由得使我们联想到西方世界在政教分离-世俗化浪潮发生前，更准确地说是民族国家出现前的中世纪的境况。与启蒙主义者和新教徒的负面叙述相反，天主教将此时期描绘成了一个社会-宗教-政治和谐共存的时代；这就是说，现代世界常见的观念冲突在当时并不存在。但很快，新教的兴起打破了和谐的氛围，随即文艺复兴席卷欧洲，伴随而至的则是社会与政治的革命。公允地说，当时之天主教文化与今日之伊斯兰原教旨主义唯一相同的地方就是它们所拥有的专断地位（“专断”一词不单指它们的客观影响，更是指它们对政治领域的主动渗透、并最终通过控制不再中立的统制手段而达致自身的整全性），不过仅此一点就足以表明：中世纪欧洲与当代伊朗有某种结构性的相似。</p>\n<p>    如果承认这一点，前述政治困境就不再成为问题了；毕竟，通过对某一小段历史的经验研究就作出弥赛亚式的判断是不具说服力的，正如我们不能通过阅读中世纪历史而得出“自由民主制度不适用于欧洲”这种荒谬的结论。比起政教分离论题，更令人难以置信的是以下主张：伊斯兰文化尤其是强硬的原教旨主义会在当代多元世界继续保持其至高影响力，尤其是，其排外观念会在政治权力的帮助下继续推行。这一判断正是自由主义的反对者所暗中接受的，但2009年伊朗总统选举中改革派的影响已经表明，阿拉伯社会正在逐渐由封闭走向开放——并且这将同样以由下而上的方式得到体现，或许最近的事态就是这一过程的组成部分。</p>\n<p><strong>干涉利比亚：小问题与大问题</strong></p>\n<p>    围绕着安理会1970及1973号决议的激烈争论正在进行。我们之所以会对某个事件有多种看法，不仅是因为我们所持有的观念立场不甚相同，或许还是因为同一事件实际上是由多个问题组成的，而这些问题又分别关系到事件的不同方面——因此争论只有在澄清了我们所面对的问题为何后才会有结果。就干涉利比亚事件而言，存在着两个不同层面的争议：首先关于干涉行动本身，其次关系到干涉者。前者可以被称为“小问题”，而后者则可被称作“大问题”——因为它关系到对当代世界的解释与判断，更加难于回答。</p>\n<p>    小问题是：利比亚是否应受到干涉？“干涉”一词应当被理解为不经一国或其统治者允许，而对该国所施加的行动。首先需要讨论的是干涉是否有可能正当；若回答是否定的，则意味着国家应有完全的自决权，其中尤其包括统治者行使权力的自由。但无论如何，完全的自决权都使得对国家之内部状况进行评判变得毫无意义。对此我们联想到，社群主义者曾以社群自决——主要着眼于对某种特异生活方式的保卫——反对自由主义之个人主义立场，其论辩的关键之处在于一个社群是否有权利为了保全其文化而侵犯个人。</p>\n<p>     简略地看，国家也可以被看成是一种社群，而伊斯兰国家尤其如此。但和社群主义进路所遭遇的困难一样，国家自决论亦无法将国家看成和个人一样的权利主体。任何社群主义者均不可能认可美国南方对黑人的歧视，亦不可能赞同伊朗政府对拉什迪的追杀；但事实上，它们都是社群为了维续其文化而迫害个人的典型范例。正是在社群之自决权利的边缘，任何放弃方法论个人主义立场的观念，都无法对个人之政治处境作出明晰的说明。</p>\n<p>    回顾卢旺达大屠杀与科索沃战争等典型事件，干涉行动缺席与否影响重大。在卢旺达，坚持不干涉的结果</p>\n<p>是百万人的丧生；而在南斯拉夫，米洛舍维奇政府曾直截了当地以国家自决作为保护伞，抵抗北约的军事行动，在“内政”的堂皇说辞下，对阿尔巴尼亚族所进行的种族灭绝得以在光天化日之下进行。联合国干预和国家主权委员会在《保护的责任》（The Responsibility to Protect）报告中指出，国家应担负起保护其人民的义务；若一国无法满足此要求，就应受到干涉。显然，对民众的屠杀已使得国家违逆其义务，更进一步，其政权亦将因此丧失合法性。这一观念取代了以往“干预权”的论述，从而将论辩重心从干涉的行动者转移到了承担者身上，把“大问题”转化成了“小问题”。尽管这并未对复杂的现实境况作出澄清，但就干涉行动本身而言，其合理性是毋庸置疑的。</p>\n<p>     对“小问题”的肯定回答所带来的逻辑结论是：干预失败并不能影响干预的正当性。是否需要干涉，与干涉行动的具体实施是两个层面的问题。而在具体论辩中，将这两个问题混为一谈固然错误，但也反映出了后者的重要性。就此次事件而言，常见的西方侵略（不正当）/利比亚反侵略（正当）的价值判断似乎立足于一种主权理论。但是，如果承认利比亚局势的严重性，主权的免受干预要求就必须服从于干涉的需要；因此，对于此次干涉行动更有深度的批评就只能集中于行动方本身。事实上，争论往往就集中于干预方的动机，其中夹杂着大量阴谋论解释。这些现实主义论述指出，西方国家参与干涉，无非是为了其国家利益；而美国缘何对此不甚积极，则还有更精致的论断加以阐释。</p>\n<p>    应该承认，对现实国家之行动进行价值判断是最为困难的事情。主权特有的现实主义特征，致使国家总是</p>\n<p>难以逃脱各种指责。而这些指责所依凭的理据，皆是一幅幅理想化的世界图景，这也正是政治哲学论辩的主题所在。但问题是，在当前情势下，以某种理想秩序非难迫在眉睫的干涉行动似乎并无意义：在一个坏世界中，没有人能够直达至善，我们所做的只能是阻止这个世界变得更坏。因此，人们一方面看到了现实国家的种种问题，另一方面又必须依靠其力量践行政治理想；一方面认识到国际秩序的利益驱动特征，另一方面又必须为非零和游戏式的政治行动吁求空间。</p>\n<p>     三百年来，西方世界一直深受自由主义与现实主义的双重影响，对其历史与现状的理解也必须兼顾这两种解释进路；一味地进行现实主义批判，不仅疏离主题，而且无助于作出更具建设意义的判断。因此，虽然对“大问题”难以作出更详细的回答，但总的来看，干涉利比亚可能是当前制度下人类社会所能实施的最正确的行动，值得我们为之鼓而呼。 </p>\n<p> </p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[9203],"tags":[8936]}