{"id":147281,"link":"https://chinadigitaltimes.net/chinese/2011/04/a-letter-to-the-legal-professionals-in-chongqing/","date":"2011-04-24T22:00:09Z","modified":"2011-04-24T22:00:09Z","title":"A Letter to the Legal Professionals in Chongqing","content":"<p><p><span lang=\"EN-US\">A Letter to the Legal Professionals<br />\nin Chongqing</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">He Weifang | Posted on<br />\n2011-04-12</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>贺卫方按</span><span>：</span><span>近悉香港大学“中国媒体项目”已经将我致重庆法律界的公开信翻译成英文，发表于该机构的网站上。译文有极个别节略，我也做了几处修订。这里也转载一下，并表达对该机构的谢意。</span></p>\n<p><span lang=\"EN-US\"><a href=\"http://cmp.hku.hk/2011/04/12/11481/\">http://cmp.hku.hk/2011/04/12/11481/</a></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">Dear colleagues in the legal world in<br />\nChongqing:</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">For more than a year now, I</span><span>’<span lang=\"EN-US\">ve wanted to write an open letter to<br />\ndiscuss with everyone my views on the</span> “<span lang=\"EN-US\">anti-crime drive</span>” <span lang=\"EN-US\">(</span>打黑<span lang=\"EN-US\">) in<br />\nChongqing. But considering that I wrote quite a number of<br />\ncommentaries on my own blog and for various media, I feared I might<br />\nmake carping remarks or get all twisted up, so I wrote off the<br />\nidea. However, a number of trends in Chongqing of late are nagging<br />\ncauses for anxiety. In my view, the various things that have<br />\nhappened in that city already pose a danger to the most basic<br />\nnotions of a society ruled by law. And as a legal scholar, one in<br />\nparticular who has participated in the process of judicial reform,<br />\nI believe I now have an urgent duty to openly express my uneasiness<br />\nand voice my criticisms.</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">Another factor behind my writing of this open<br />\nletter is the fact that Chongqing is the locale of my alma mater,<br />\nSouthwest University of Political Science and Law, and a city of<br />\nwhich I have the fondest memories. It was there in 1978, after<br />\na</span> <span>“<span lang=\"EN-US\">long a arduous journey,</span>”<br />\n<span lang=\"EN-US\">that I began my sojourn into<br />\nlegal studies in that campus at the foot of Gele<br />\nHill.</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">In the course of our studies that year, our<br />\nteachers too had only just returned to campus life after the</span><br />\n<span>“<span lang=\"EN-US\">terrible decade</span>” <span lang=\"EN-US\">during which they were suppressed, and they spoke<br />\nof the lawless days of the Cultural Revolution, chapter upon<br />\nchapter of misery and suffering. A number of teachers could not<br />\nhold back the tears. Actually, all of us students had also<br />\nexperienced the Cultural Revolution first-hand, and all of us one<br />\nway or another treasured this course of study in law. We longed for<br />\nthe future of building rule of law in our homeland, and we all<br />\nhungered for the opportunity to get involved in this great project,<br />\ndoing our part to preserve civil rights and freedom. We made up our<br />\nminds that we would not allow the tragedy of the Cultural<br />\nRevolution to be replayed on this soil.</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">Now, thirty years have passed, and so many things<br />\nhave happened in this city with which we are so intimately<br />\nfamiliar, things that cause one to feel that time has been dialed<br />\nback, that the Cultural Revolution is being replayed, and that the<br />\nideal of rule of law is right now being lost.<br />\nThat</span><span>’<span lang=\"EN-US\">s right, I</span>’<span lang=\"EN-US\">m pointing to the</span> “<span lang=\"EN-US\">campaign of crackdown on criminal forces</span>”<br />\n<span lang=\"EN-US\">(</span>打黑除恶<span lang=\"EN-US\">) that has been going on [in Chongqing] for two<br />\nyears now (and of course also about this business of</span><br />\n“<span lang=\"EN-US\">singing red songs,</span>”<br />\n<span lang=\"EN-US\">though I</span>’<span lang=\"EN-US\">ll set this issue aside for<br />\nnow).</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">Throughout this whole</span> <span>“<span lang=\"EN-US\">campaign against crime</span>” <span lang=\"EN-US\">(</span>打黑<span lang=\"EN-US\">) we have seen the furious unfolding of movement-style<br />\n(</span>运动式<span lang=\"EN-US\">) law enforcement<br />\nand administration of justice. Within a short eight months, the<br />\nauthorities rounded up close to 5,000</span> “<span lang=\"EN-US\">criminally involved</span>” <span lang=\"EN-US\">(</span>涉黑<span lang=\"EN-US\">)<br />\npersons by means of informing (or so-called</span> “<span lang=\"EN-US\">letters and denunciations by the<br />\nmasses</span>”<span lang=\"EN-US\">). Along with<br />\nthis we had one-hundred or so</span> “<span lang=\"EN-US\">special case teams</span>” <span lang=\"EN-US\">(</span>专案组<span lang=\"EN-US\">) making<br />\nassaults are carrying out wholesale arrest, prosecution and trial<br />\nproceedings with so-called</span> “<span lang=\"EN-US\">Chongqing speed</span>” <span lang=\"EN-US\">(</span>重庆速度<span lang=\"EN-US\">).</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">As the diary of Judge Wang Lixin<br />\n(</span><span>王立新<span lang=\"EN-US\">), posted to the official website of the Supreme<br />\nPeople</span>’<span lang=\"EN-US\">s Court ahead of<br />\nthe hearing of the Wen Qiang case (</span>文强案<span lang=\"EN-US\">) on appeal, clearly shows, police, prosecutors<br />\nand the courts [in Chongqing] worked in concert, preparing cases<br />\nwithout any separation of responsibilities. It</span>’<span lang=\"EN-US\">s not just this, but so-called</span><br />\n“<span lang=\"EN-US\">three chiefs<br />\nconferences</span>” <span lang=\"EN-US\">(</span>大三长会议<span lang=\"EN-US\">) have<br />\nactually appeared too. For a number of important cases, the chief<br />\njudge, the attorney-general and the police chief will hold meetings<br />\nand work in a coordinated fashion, so that the cases decided before<br />\nthey ever even go to trial. The eventual hearing of the case is a<br />\nmere formality. The institutional goal of allowing the three<br />\nbranches to mutually check one another is entirely for naught. My<br />\ncolleagues, do you not believe that these methods run entirely<br />\ncounter to the independent exercise of adjudicative and<br />\nprocuratorial powers clearly stipulated in our<br />\nnation</span>’<span lang=\"EN-US\">s Constitution<br />\nand Criminal Procedure Law?</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">In the midst of trial proceedings for the Li<br />\nZhuang case (</span><span>李庄案<span lang=\"EN-US\">), we saw quite clearly that the most basic<br />\nneutrality of the court had already vanished. During the trial, Li<br />\nZhuang and his defense attorney requested that witnesses appear in<br />\ncourt to be cross-examined. I have no doubt that Judge Fu Mingjian<br />\n(</span>付鸣剑<span lang=\"EN-US\">), who officiated at<br />\nthe trial, understands only too well the importance of face to face<br />\ncross-examination, because the topic of his research paper at<br />\nSouthwest University of Political Science and Law was on the<br />\nnecessity of witnesses appearing in court for cross-examination.<br />\nBut the collegiate bench [of judges in Chongqing] rejected the<br />\nrequest of the defendant, citing as its reason that witnesses were<br />\nunwilling to appear in court. Please, won</span>’<span lang=\"EN-US\">t you all consult your Criminal Procedure Law to<br />\nsee whether or not court appearances by witnesses are determined by<br />\nthe principal of willingness? Seeing as the seven key witnesses in<br />\nthis case are in the custody of law enforcement in Chongqing, the<br />\nwritten statements they have provided might have been made under<br />\ncoercion or for gain, and their testimony must be checked in<br />\nperson. Only then can it really be determined whether or not Li<br />\nZhuang instigated other in providing false testimony. Nevertheless,<br />\nthe court in Jiangbei District</span> — <span lang=\"EN-US\">this is where I studied in my university<br />\nyears</span> — <span lang=\"EN-US\">arrived at a<br />\nguilt verdict in the case on the basis only of this so-called<br />\ntestimony there is no way of verifying.</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">In the midst of the hearing on appeal of this<br />\ncase, something extremely strange happened: Li Zhuang, who had<br />\nfirmly denied his guilt in the first trial, suddenly entirely<br />\nadmitted his guilt. We are powerless to get to the bottom of the<br />\nreasons behind this dramatic shift, but when the court announced<br />\nthat, owing to his confession, Li Zhuang</span><span>’<span lang=\"EN-US\">s sentence would be reduced to 18 months<br />\nfrom 30 months, Li Zhuang clearly bore the marks of humiliation and<br />\nanger of one hoodwinked, and he shouted out:</span> “<span lang=\"EN-US\">My confession is fake. I hope the court<br />\ndoes not handle me according to this plea bargain, as my confession<br />\nwas induced by the Chongqing Public Security Bureau and<br />\nprosecutors</span>” <span lang=\"EN-US\">(see report<br />\nfrom Economic Observer Online, February 9, 2010). Li<br />\nZhuang</span>’<span lang=\"EN-US\">s words show that<br />\nhe had not admitted guilt.</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">. . .</span></p>\n<p><span lang=\"EN-US\">The problem is, supposing the legal world did not<br />\ncooperate, how could these judicial dramas be perpetuated? Those<br />\nwho are participating might make excuses and say that they<br />\npersonally harbor doubts or even resist in their hearts, but how<br />\ncan you resist such overwhelming power? Admittedly, this is a very<br />\ntangled problem. But there is still a clear line between passive<br />\nobedience and active bootlicking. It is chilling the way some<br />\nprosecutors with strict legal training have disregarded basic<br />\nconcepts of law, creatively endorsing various illegal actions. And<br />\nit can be said that this is a sign of the failure of legal<br />\neducation [in our country].</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">Here I must especially express my feelings of<br />\ndisappointment with a number of law professors in the Chongqing. If<br />\nthe case in professional circles is such that owing to their<br />\nprofessional roles they have no choice but to listen to their<br />\nsuperiors, it is entirely within the power of these scholars to<br />\nmaintain at least a most minimal degree of independence. As for<br />\nthis trampling on basic standards of rule of law, you perhaps do<br />\nnot wish to directly voice your criticism, but you at least have<br />\nthe right to remain silent. The history of law in many countries<br />\nshows that, in terms of protecting basic standards of rule of law,<br />\none important mission of scholars within the legal field is to<br />\nprovide theoretical support and reinforcement for professionals<br />\nworking in the field. At the same time, they have a sacred duty, as<br />\n[German jurist] Rudolf von Jhering said, to</span> <span>“<span lang=\"EN-US\">struggle for the law. Against intrusions<br />\non judicial independence, violations of legal procedure, and<br />\nconduct damaging civil rights and freedom, scholars must issued<br />\nclear and firm criticism and opposition. But regrettably, a number<br />\nof my colleagues [in the legal world] have failed to do this. Quite<br />\nthe contrary, even before the verdict in the first instance came<br />\nout, they were all singing in unison in official government<br />\nnewspapers, saying things that were completely at odds with the<br />\nfive procedural rules. You can all see online how various people<br />\ncommented [on the case], doing damage to the dignity of academia<br />\nand especially the dignity of Southwest University of Political<br />\nScience and Law. I can</span>’<span lang=\"EN-US\">t<br />\nfor the life of me understand. What motivated these colleagues to<br />\nact this way?</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">Finally, I have a few words for<br />\nChongqing</span><span>’<span lang=\"EN-US\">s police chief, Wang Lijun<br />\n(</span>王立军<span lang=\"EN-US\">). In November 2010,<br />\nyou were given a concurrent post as a director of doctoral students<br />\nat Southwest University of Political Science and Law. As it<br />\nhappens, I too am a director of doctoral students at the<br />\nUniversity. So at this point I may as well engage a fellow scholar<br />\nin a bit of conversation. While you are only chief of police, your<br />\nrole has become quite prominent and you are a person of real<br />\nconsequence in light of the fact that authorities in Chongqing have<br />\ngiven the</span> “<span lang=\"EN-US\">campaign<br />\nagainst crime</span>” <span lang=\"EN-US\">such a<br />\nhigh level of priority. I harbor a number of concerns about the<br />\nthunderbolt that is this movement you are spearheading. First, if<br />\nthe guiding principle contains hints of social purification, the<br />\nresult could be quite dangerous. There are always aspects of human<br />\nnature that cannot be changed, and a healthy society can perhaps<br />\nonly take an attitude of tolerance toward certain human weaknesses.<br />\nThere is an inherent tension between order and freedom, and if<br />\norder is emphasized too strongly, then freedom will suffer in the<br />\nbalance.</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">Second, while we all bitterly hate criminal<br />\nelements, and we encourage dealing with criminal activity in<br />\naccordance with the law, we must also recognize that for</span><br />\n<span>“<span lang=\"EN-US\">black society</span>” <span lang=\"EN-US\">[criminal gangs] to have developed in Chongqing to<br />\nthe terrifying degree you so enjoy declaring, this must surely mean<br />\nthat serious problems have emerged in</span> “<span lang=\"EN-US\">white society</span>” <span lang=\"EN-US\">[or &#8220;clean society&#8221;]. As justice has faltered, for example,<br />\nenterprises have had to rely on means outside the law to ensure the<br />\nsafety of business. While campaigning against criminal elements is<br />\nnecessary, dealing with the problem at its root means building the<br />\nrelevant systems to ensure that government administration accords<br />\nwith the law and the courts are just.</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">Third, assuming that in the process of meting out<br />\njustice the government employs means that are illegal, such as<br />\nextraction of confession by torture, violating<br />\nsuspects</span><span>’ <span lang=\"EN-US\">rights in litigation, or even intimidating<br />\nlawyers for the defense in criminal cases, the future consequences<br />\nof this will be serious. Employing illegal means to strike out<br />\nagainst illegal elements leaves people with the unfortunate<br />\nimpression that might is right, that black can be used to deal with<br />\nblack. Moreover, excessively severe penalties upset the expectation<br />\npeople have for equal treatment, and this breeds pent up anger<br />\namong the family members of those already found guilty, and the<br />\nguilty who might one day be released from prison, fostering a<br />\nfrightening anti-social force. For many years,<br />\nwe</span>’<span lang=\"EN-US\">ve seen that the<br />\nperpetrators of many of the most grievous crimes [in our society]<br />\nwere those viciously treated in previous</span> “<span lang=\"EN-US\">strike hard</span>” <span lang=\"EN-US\">campaigns [against crime] and then released at the end of<br />\nthe terms. Having been in law enforcement for so many years, you<br />\nmust be even more clear about this than I am.</span></span></p>\n<p><span lang=\"EN-US\"><span> </span></span></p>\n<p><span lang=\"EN-US\">Fourth, even though under the current system,<br />\npolice organs have power surpassing that of the courts, I am<br />\nconfident you must understand as a director of doctoral students,<br />\nthat one important measure of rule of law in a country is the<br />\nlimiting of police power by the courts. Police must respect the<br />\ncourts, and they must accept the independent examination and<br />\nsupervision of prosecutors, and must protect the independence of<br />\ncourts and judges. Actually, respect for judicial independence is<br />\njust as important for those who hold major power in their hands.<br />\nWhile he was still in favor, Wen Qiang (</span><span>文强<span lang=\"EN-US\">) no doubt had little idea of the value of<br />\nthis independence, but once he had fallen afoul of the authorities,<br />\nhe must have had a rude awakening, realizing only too well that<br />\nwithout judicial independence no one at all is<br />\nsafe.</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">My colleagues, as I write this letter, I think<br />\nfrom time to time of death. While relevant numbers have not been<br />\ncompletely released, since the</span> <span>“<span lang=\"EN-US\">campaign against crime</span>” <span lang=\"EN-US\">was initiated [in Chongqing], aside from<br />\nWen Qiang, there have been many people in Chongqing who have been<br />\nsentenced to death. Death comes to us all, but for the state to<br />\ndeprive a person of his life is a grave matter. I saw pictures on<br />\nthe internet of the city organizing citizens in the singing<br />\nof</span> “<span lang=\"EN-US\">red anthems.</span>”<br />\n<span lang=\"EN-US\">Red banners fluttered in the<br />\nwind, red as far as the eye could see. The color of these flags is<br />\nalso the color of blood. The</span> “<span lang=\"EN-US\">singing of red anthems</span>” <span lang=\"EN-US\">and the</span> “<span lang=\"EN-US\">campaign against black</span>” <span lang=\"EN-US\">[or crime] are bathed in a common color, and one cannot<br />\nsuppress all sorts of complicated memories. Nevertheless, whether<br />\none is on top for a time, or lives in ignominy, death will visit us<br />\nall in the end. Those criminals sentenced to capital punishment<br />\nwill only go there sooner than the rest [in such a system without<br />\nthe protection of laws]. Decapitations and firing squads leave<br />\nbehind dreadful scars, and the trauma is without a cure. The<br />\nancient Greek playwright Sophocles recognized this only too<br />\nclearly. Let me use his words, then, to close this<br />\nletter:</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">No ceremony, no wedding songs, no dances and no<br />\nsongs</span><span>…</span></p>\n<p><span lang=\"EN-US\">Just death! The end of us all is death.</span></p>\n<p><span lang=\"EN-US\">The best would be not to be born at<br />\nall.</span></p>\n<p><span lang=\"EN-US\">But then, if he is born, the next best thing for<br />\nhim would be to try and return</span></p>\n<p><span lang=\"EN-US\">to where he came from in the quickest possible<br />\ntime!</span></p>\n<p><span lang=\"EN-US\">While youth and its careless mind lasts, no<br />\nthought is given to what pain, what</span></p>\n<p><span lang=\"EN-US\">misery will, most certainly, follow.</span></p>\n<p><span lang=\"EN-US\">Murder, mayhem, quarrels, wars will come before<br />\nthe inescapable end.</span></p>\n<p><span lang=\"EN-US\">The hateful old age, frailty, loneliness,<br />\ndesolation and</span></p>\n<p><span lang=\"EN-US\">your own misery</span><span>’<span lang=\"EN-US\">s neighbour, is even more<br />\nmisery.</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">I wish you all happiness, and offer a salute to<br />\nrule of law.</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">April 12, 2011</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">NOTE: The author invites the media to run the text<br />\nof this letter online, and I extend the invitation particularly to<br />\nChongqing media. There is no need to ask permission.</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">[Link to Chinese original]</span></p>\n<p><span lang=\"EN-US\"><a href=\"http://blog.sina.com.cn/s/blog_4886632001017xtf.html\">http://blog.sina.com.cn/s/blog_4886632001017xtf.html</a></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[8704,10731]}