{"id":147246,"link":"https://chinadigitaltimes.net/chinese/2011/04/转载一份祸国殃民的自供状！/","date":"2011-04-24T21:29:51Z","modified":"2011-04-24T21:29:51Z","title":"[转载]一份祸国殃民的自供状！","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_4ec7fd000100pris.html\" title=\"一份祸国殃民的自供状！\">一份祸国殃民的自供状！</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1321729280\" title=\"山风\">山风</a></span></div>\n<div>\n<div>\n<p>\n<span><strong>一份祸国殃民的自供状！<span lang=\"EN-US\">　　</span></strong></span></p>\n<p>\n<span>评贺卫方</span><span>《为了法治，为了我们心中的那一份理想》——致重庆法律界的一封公开信<span lang=\"EN-US\">　　</span></span></p>\n<p>\n </p>\n<p>\n<span>徐汉成<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span lang=\"EN-US\">　 　</span></p>\n<p>\n　<span lang=\"EN-US\">2011年4月12日</span>　<span>，<span lang=\"EN-US\"><a href=\"http://baike.baidu.com/view/1471.htm\"><span>北京大学</span></a>法学院教授、<a href=\"http://baike.baidu.com/view/697523.htm\"><span>博士生导师</span></a></span></span><span>贺卫方先生</span><span>发表了题为《为了法治，为了我们心中的那一份理想》的致重庆法律界的一封公开信，纵观其文，主要是质疑重庆运动式打黑，其次则是抱怨重庆法律界在处理李庄一案中的司法不公！读了贺先生的《公开信》后，笔者却丝毫感受不到贺先生心中的“<b>那一份理想</b>”到底是什么，丝毫感受不到这份公开信出自一个有造诣的法学者之手，甚至也丝毫感受不到贺先生是一个有良知的人，首先是不解与迷茫，然后是震惊，继而又深感贺先生的无聊与无耻！再接下来就是愤怒了！逐步的，贺先生在我心目中的形象则由法学家变成了文化汉奸！由此，借用贺先生的话叫“如鲠在喉”有些话也就不得不说了！<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>首先让人迷茫不解的是：公开信说：“<b><u>最近重庆的某些走势令人颇感焦虑，如鲠在喉。在我看来，在这座城市里所发生的种种，已经危及法治社会的基本准则</u>”</b>，这就奇了怪了，既然贺先生是一个有“理想”的法学专家，文强一类的贪官横行不法之时，贺先生不焦虑！中国的刑事犯罪率增长之时，贺先生不焦虑，黑社会横行霸道，老百姓生灵涂炭、家破人亡、妻离子散之时，贺先生仍然是淡定与从容，而唯独对重庆的“某些走势”焦虑了起来！那么，我们就要问贺先生，请你能不能不用莫须有的“某些”一词，能不能说得明白与具体一些，到底哪些“走势”令贺先生焦虑？说出来也好让全国人民与贺先生共同“焦虑焦虑”！这座城市的哪些“种种”已经危及法治社会的基本准则？这里的“种种”指的是什么？又危及了法治的哪一条基本“准则”？危及法治的主体到底是重庆市委还是市政府？抑或是重庆的司法界？<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>贺先生又说：“<b><u>时过三十多年，我们多么熟悉的这座城市里却发生了很多事情，令人恍然有时光倒流、文革重演之感，法治的理想正在沦丧。是的，我指的正是已经持续两年多的<span lang=\"EN-US\">“打黑除恶”</span></u>（当然也包括<span lang=\"EN-US\">“唱红”，不过“唱红”这里就暂时不讨论了</span></b>）。”这又令人迷惑不解了，我们都是文革的过来之人，文革的目的巩固社会主义制度，防止资本主义复辟，其做法是通过群众性的大呜、大放、大字报、大辩论的方式批判党内走资本主义道路的当权派，批判反动的学术“权威”。而重庆的<span lang=\"EN-US\">“打黑除恶”怎么能和文革挂上钩呢？在打黑除恶中，重庆发动群众搞大呜、大放、大字报、大辩论了吗？批判当权派了吗？批判学术权威了吗？没有，都没有！倒是贺先生一类的“权威”批判起重庆的党委、政府与法学界来了，那么，请问贺先生，重庆除了唱红与打黑外，其他“<b>很多事情</b>”到底包括哪些事情？你是一个法学专家，打黑与唱红违法不违法？违规不违规？现行的中国法律有哪一条、哪一款说不允许打黑？又有哪一条法律规定人民不得唱红？贺先生所说的“法治理想”到底是一个什么玩意？逼使重庆打黑除恶的因果到底是归结于黑恶犯罪势力的道德沦丧？还是归结重庆司法界的“法治理想”的沦丧？　　</span></span></p>\n<p>\n<span>贺先生又指责重庆打黑说：“<b><u>在整个<span lang=\"EN-US\">“打黑”行动中，我们看到了运动式执法和司法在轰轰烈烈地开展。在短短八个月的时间里，当局发动社会密告（所谓“群众来信和检举”），抓获“涉黑”人员近五千人。随之而来的是数百个“专案组”突击工作，以“重庆速度”批量化地逮捕、起诉和审判。</span></u>”</b>不难看出，贺先生不可谓不阴险，也不可谓不狡诈，因为文革被否定，因此他要为重庆戴上文革的高帽子了，要向重庆的党政与司法界打棍子了！在这里，我们不妨告诉一下贺先生，重庆的打黑除恶不能称之为“运动”，充其量只能称之为战役，而这种战役式执法不是重庆的发明，也不是重庆首开的先河，早在一九八三年，面对当时的刑事犯罪的形势，邓小平就提出了组织严厉打击刑事犯罪活动的战役的问题，在这里，我们不妨与贺先生共同重温一下邓小平的讲话，邓小平说：“<b>为什么不可以组织一次、二次、三次严厉打击刑事犯罪活动的战役？每个大、中城市，都要在三年内组织几次战役。”</b>（邓小平：同公安部负责同志谈话的要点《严厉打击刑事犯罪活动》邓小平文选第<span lang=\"EN-US\">2卷第33页1983年7月19日），关于贺先生指责重庆“当局发动社会密告（所谓“群众来信和检举”）”的问题，邓小平说：“<b>我们说不搞运动，但集中打击刑事犯罪活动还必须发动群众。动员全市人民参加，这本身对人民是教育，同时能挽救很多人，挽救很多青年。</b>”（出处同上）因此，对于打击刑事犯罪分子，邓小平是主张组织战役活动与广泛发动群众的，虽然我们不是说邓小平的话句句是真理，但一九八三年严厉打击刑事犯罪活动的战役还是深得全国人民的人心的，在邓小平的主导下，</span></span><span lang=\"EN-US\">1983年8月25日，中共中央发出《关于严厉打击刑事犯罪的决定》通过一年多的“严打”，<span>黑恶势力立刻有所收敛，</span>刑事犯罪率立刻下降，为国家的经济建设与改革开放赢得了一个良好的环境，想必这件大事<span>贺先生不会不知道。在现阶段，邓小平理论仍然是中国共产党的指导思想，因此，难道贺先生要挑战与批判邓小平吗？难道“运动式执法”错了吗？难道“数百个“专案组”突击工作，”也有错吗？按照贺先生的意思，要让恶势力横行不法的局面持之以恒吗？让事关老百姓生死攸关的案件久拖不决吗？　　</span></span></p>\n<p>\n<span>亲爱的贺先生，近些年来，就是在你们这些“教授”与“学者”们的学术“成果”频出之时，就在你们声嘶力竭的高呼人权的时代，而刑事犯罪率却一年比一年增长，这一点相信贺先生不会否认，刑事犯罪率越高，则说明人权状况愈恶化，可是你们这些大学者也好，大教授也好，口口声声以法治的权威自居，讲了多少年，到头来又怎么样呢？还不是犯罪率在逐年升高，人民的安全感每况愈下，难道重庆打黑就不算是法治了？<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>难道让人民举报与参与打击黑恶势力也有错误？贺先生能不能明确的指出来，在抓获的涉黑的案犯中，有哪一个是抓错了，又有哪一个是被（所谓<span lang=\"EN-US\">“群众来信和检举”）诬陷与诬告的？如果你是一个有理想的正直的法律工作者，那么，就就理应毫不犹豫的站出来，为那些被诬告者呜冤昭雪！　　</span></span></p>\n<p>\n<span>贺先生又说：“<u>假如<span>政府</span>在惩罚犯罪的过程中使用非法手段，例如刑讯逼供，剥夺嫌疑人的诉讼权利，甚至让那些从事刑事案件辩护的律师提心吊胆，朝不虑夕，势必会带来严重的后患。</u>”贺先生是法学专家，而在司法中最讲究的是证据，为什么贺先生总喜欢用“假如”“某些”之类的词语来说问题呢？惩罚犯罪是公检法的职能，难道你有证据说重庆将惩罚犯罪的职能由政府来完成的吗？如果有证据，何必要用“假如”一词呢？<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span lang=\"EN-US\"><span> </span>在《公开信》中，贺先生警示王立军说：“<u>指导思想上如果存有净化社会的观念，结果可能是危险的。人性总有某些无从改变的特性，一个健康的社会也许只能对于某些人性的弱点采取容忍的态度。况且秩序与自由有着内在的紧张，过于重视秩序，未免偏于一端，令自由受到减损。</u>”又说：“<u>多年来，很多非常恶性的犯罪的作案者都是此前“严打”中受到过于严厉打击的刑满释放者。你从事公安工作多年，对此一定有比我更多的了解。</u>”按照贺先生的逻辑，对于黑恶势力不能打击，只有采取容忍的态度，这哪里象出自一个《为了法治，为了我们心中的那一份理想》的法律工作者之口，活脱脱一副刑事犯罪分子的代言人的嘴脸！不仅在威胁社会，威胁重庆市委与政府，还威胁王立军本人！　　</span></p>\n<p>\n<span>贺先生说：“<u>人都不免一死，由国家公权力剥夺一个人的生命毕竟是很重大的事情。</u>”在这里，我们确实看到了贺先生有一颗悲天悯人的“仁慈”之心，因为他舍不得公权力剥夺犯罪分子的生命，但是，贺先生应该知道，对于犯罪分子的宽容，就是对人民的残忍！正如邓小平指出的：“<b>要讲人道主义，我们保护最大多数人的安全，这就是最大的人道主义！严厉打击刑事犯罪活动是一件大快人心的事。</b>”<br />\n（出处同上）按照贺先生的逻辑，国家公权力剥夺一个人的生命就是很重要的事情，而黑社会一类的刑事犯罪分子剥夺一个人的生命则是无关紧要的事情？作为法学专家的贺先生应该清楚，“打黑”不是目的，只是一种措施与手段，其目的是还人民一个清平世界，还社会一方净土，让人民安居乐业，让社会更加和谐，让经济发展一个良好的环境，法治也不是治理社会的终极目标，而是调整各种人权关系与利益关系的一种手段，司法只是一种过程，法治彰显的是公平与正义。试问贺先生，假如重庆不打黑，不用公权力剥夺任何一个人的生命，难道对这些犯罪分子“招安”不成？你能不能拿出一个“理想”的方法出来，让刑事犯罪率日益下降，让黑社会分子不再践踏与剥夺人民的生命财产，还人民一方净土！如是则全国人民一定会对你贺先生五体投地，感恩戴德，谢天谢地！则国家幸甚，民族幸甚，人民幸甚！如果贺先生压根就拿不出什么“理想”的方法，无法还人民一个清平世界，无法还人民一方净土，仅是嘴上说得动听，充其量也只能是过一把吹牛皮的嘴瘾而已！那么，我们实在无从得知贺先生所谓的“理想的法治”到底是一个什么东西？实在无从得知贺先生所谓的“理想的法治”要让人民等到驴年马月？<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>贺先生又说：“<u>尽管我们都痛恨黑社会，也赞成以法律制裁这类犯罪行为，不过还是要看到，黑社会在重庆能够发展到你们喜欢声称的那种可怕程度，那一定是我们的<span lang=\"EN-US\">“白社会”出了严重问题。例如司法不彰，企业界只好依赖法外手段保证交易安全。打黑固然必要，但治本之策却是健全政府依法行政和司法正义的相关制度。</span></u>”在贺先生的眼中，重庆的黑社会犯罪的严峻形势并不是客观存在的，而是重庆的司法界“喜欢”而“声称”出来的，不过这里贺先生倒是讲了一句实话？：这就是<u>“黑社会在重庆能够发展到你们喜欢声称的那种可怕程度，那一定是我们的<span lang=\"EN-US\">“白社会”出了严重问题。</span></u>”是的，黑社会的泛滥成灾只是一种表面现象，其背后一定有其深层次的原因，我们的“白社会”到底出了哪些严重的问题呢？是政治制度出了问题还是经济制度出了问题？难道仅仅是你说的司法不彰吗？文强一类的众多黑社会分子是企业界的人吗？他们所犯下的种种罪行是在“<u>依赖法外手段保证交易安全”</u>吗？假如我们的制度出了问题，贺先生的“为了法治，为了我们心中的那份理想”能够实现吗？我们期待着贺先生为了心中那份理想而做出明确的解答！<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>关于李庄一案，贺先生说：“<u>看得出来，围绕着李庄案的审判，重庆方面做足了<span lang=\"EN-US\">“功课”。</span></u>法学界也无法置身事外。庭审现场，有学者应邀旁听。<span lang=\"EN-US\">12月30日的庭审持续到凌晨一点多。接近尾声时，在法庭楼上的一间可以通过视频直播看到庭审现场的会议室里，<u>“有关部门”连夜召开法学专家座谈会。</u>不知贺先生这里的“重庆方面”是指的哪一个方面，指的是党的组织还是政府部门，如果贺先生确实掌握了重庆党政干预司法的证据，为了心中的那份理想，就理应掷地有声，何必隐隐约约，而不公公开开，大大方方的指明呢？如果司法界做足了“功课”岂不是更进一步说明了重庆对李庄一案的慎重吗？又有什么值得指责的呢？学者应邀旁听难道也违法违规吗？重庆的政法部门召开法学专家座谈会有错了吗？　　</span></span></p>\n<p>\n<span>“<u>在李庄案的审判过程中，我们分明看到，法庭基本的中立性已经荡然无存。</u>”同时他指责说：在李庄被判有罪的<u>第二天，《重庆日报》便刊出了庭审纪实和学者们力挺这次审判、批驳李庄及其律师在庭审中所提出各项质疑的发言摘要</u>。这里我们清楚的看到：贺先生对“重庆日报刊出了庭审纪实和学者们力挺这次审判、批驳李庄及其律师在庭审中所提出各项质疑的发言摘要”是持反对态度的，但后文中他又称赞说：“<u>世界不少国家的法律史表明，在维护法治基本准则方面，法律学界都承担着为实务界提供理论和知识后援的使命，</u>”真是滑天下之大稽，贺先生一方面反对重庆的学者们力挺对于李庄的审判，一方面又主张法律学界都承担着为实务界提供理论和知识后援的使命！<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>虽然，在这份所谓的《公开信》信中，贺先生可谓是绞尽脑汁，用尽了心机，但是，笔者之所以说贺先生的《公开信》是一份祸国殃民的自供状，是因为近些年来，国家的刑事犯罪形势日益严峻，任其发展，不仅使老百姓生灵涂炭，则将严重威胁党和政府的执政能力，危害党和政府在人民群众中的公信力，重庆，不仅赢得了重庆市民的广泛支持，也赢得了全国人民的广泛支持，而在贺先生眼中则是“<u>在这座城市里所发生的种种，已经危及法治社会的基本准则</u>”。如果按照贺先生的“心中的那份理想”不仅殃民，而且祸国！<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span lang=\"EN-US\">　 　</span></p>\n<p>\n<span>二<span lang=\"EN-US\">0一一年四月十九日　　</span></span></p>\n<p>\n<span lang=\"EN-US\">　 　</span></p>\n<p>\n<span>附文（一）：《严厉打击刑事犯罪活动》<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>（邓小平文选第<span lang=\"EN-US\">2卷第33页1983年7月19日）　　</span></span></p>\n<p>\n<span>刑事案件、恶性案件大幅度增加，这种情况很不得人心。几年了这股风不但没有压下去，反而发展了。原因在哪里？主要是下不了手，对犯罪分子打击不严，不快、判得很轻。对经济犯罪活动是这样，对抢劫、杀人等犯罪活动也是这样。<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>为什么不可以组织一次、二次、三次严厉打击刑事犯罪活动的战役？每个大、中城市，都要在三年内组织几次战役。比如说北京市，流氓犯罪集团到底有多少，有哪些人，是不难搞清楚的。像彭真同志讲的，找老民警当顾问，调查调查，情况就清楚了，就可以组织战役了。一次战役打击他一大批，就这么干下去。我们说不搞运动，但集中打击刑事犯罪活动还必须发动群众。动员全市人民参加，这本身对人民是教育，同时能挽救很多人，挽救很多青年。发动群众，声势大，有的罪犯会闻风跑掉，那也不要紧，还有第二次战役可以追回来。<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>最近有的城市抓了一批犯罪分子，形势有好转。当然，这还只是一时现象。那些犯罪分子在看风向，看你下一步怎么办。如果还是软弱无力，处理不严，坏人的气势还会长上来。<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>对严重刑事犯罪分子，包括杀人犯、抢劫、流氓犯罪团伙分子、教唆犯、在劳改劳教中继续传授犯罪技术的惯犯，以及人贩子、老鸨儿等，必须坚决逮捕、判刑，组织劳动改造，给予严厉的法律制裁。必须依法杀一批，有些要长期关起来。还要不断地打击，冒出一批抓一批，不然的话，犯罪的人无所畏惧，十年二十年也解决不了问题。一九七五年处理铁路问题时，对帮派分子，我说现在不抓人，把他们调开，。“四人帮”说不行。我说凡是帮派头子，有一个调开一个，再出一个再调开，一天调一个，一年调三百六十五个。这个话传下去以后，铁路上的秩序马上就好了。解决这方面的问题，不采取这样的办法不行。<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>解决刑事犯罪问题，是长期的斗争，需要从各方面做工作。现在是非常状态，必须依法从重从快集中打击，严才能治住。搞得不疼不痒，不得人心。我们说加强人民民主专政，这就是人民民主专政。要讲人道主义，我们保护最大多数人的安全，这就是最大的人道主义！严厉打击刑事犯罪活动是一件大快人心的事。先从北京开始，然后上海、天津，以至其他城市。只要坚持这么干，情况一定能好转。<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span lang=\"EN-US\">　 　</span></p>\n<p>\n<span lang=\"EN-US\">　 　</span></p>\n<p>\n<span>附文（二）<span lang=\"EN-US\">:为了法治，为了我们心中的那一份理想<br />\n　　</span></span></p>\n<p>\n<span lang=\"EN-US\">           <span>  </span><br />\n ——致重庆法律界的一封公开信　　</span></p>\n<p>\n<span lang=\"EN-US\">                          </span><span>贺卫方</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>尊敬的重庆市法律界各位同仁：<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>一年多来，我一直想写一封公开信与各位交流一下关于重庆<span lang=\"EN-US\">“打黑”的看法。不过考虑到自己在博客等媒体上对于某些事件已经作出过不少评论，担心“说三道四”，饶舌惹厌，也就作罢了。<u>但是，最近重庆的某些走势令人颇感焦虑，如鲠在喉。在我看来，在这座城市里所发生的种种，已经危及法治社会的基本准则，</u>作为一个法律学者尤其是一直参与司法改革的学者，我觉得，公开地把自己的一些困惑和批评意见发表出来已经成为一个紧迫的义务。　　</span></span></p>\n<p>\n<span>促成我写这封公开信的另一个因素是，重庆是我的母校西南政法大学的所在地，是我魂牵梦萦的一座城市。<span lang=\"EN-US\">1978年，经历了“八千里路云和月”，在歌乐山下的这座校园里，自己开始了此后的法学生涯。当年上学的时候，我们的老师们也刚刚从“十年浩劫”中备受压制的状态里回到校园，谈起文革期间无法无天、生灵涂炭的一幕幕，一些老师不禁泪洒讲坛。其实，我们这些学生也都是文革的亲历者，所以每个人都是何等地珍惜法学这门专业。我们憧憬着祖国法治建设的前景，盼望着能够早日投身到这桩伟大的事业中，为保障公民权利与自由作出贡献，并下定决心，绝不让文革悲剧在这片土地上重演。　　</span></span></p>\n<p>\n<span>然而，<u>时过三十多年，我们多么熟悉的这座城市里却发生了很多事情，令人恍然有时光倒流、文革重演之感，法治的理想正在沦丧。是的，我指的正是已经持续两年多的<span lang=\"EN-US\">“打黑除恶”</span></u>（当然也包括<span lang=\"EN-US\">“唱红”，不过“唱红”这里就暂时不讨论了）。<u>在整个“打黑”行动中，我们看到了运动式执法和司法在轰轰烈烈地开展。在短短八个月的时间里，当局发动社会密告（所谓“群众来信和检举”），抓获“涉黑”人员近五千人。随之而来的是数百个“专案组”突击工作，以“重庆速度”批量化地逮捕、起诉和审判。</u>文强案二审之前出现在最高人民法院官方网站上的王立新法官的日记清楚地表明，公安、检察和法院之间是如何不分彼此、联合办案的。不仅如此，所谓“大三长会议”几乎是公开地登堂入室。对于一些重大案件，法院院长、检察院检察长、公安局局长开会协调，导致案件还没有开审，判决结果就提前决定了。最后的审理过程就是走过场。制度设计中所追求的三机关相互制约机制也就完全失灵了。各位同仁，你们不觉得这种做法完全违反了我国宪法和刑事诉讼法所明确规定的检察权和审判权独立的准则么？　　</span></span></p>\n<p>\n<u><span>在李庄案的审判过程中，我们分明看到，法庭基本的中立性已经荡然无存。</span></u><span>庭审中，李庄及其辩护人请求证人出庭接受质证。我相信主持审判的付鸣剑法官深知这种当面质证的重要性，因为你在西南政法大学的硕士论文研究的主题正是证人出庭作证的必要性。<u>然而合议庭却拒绝了被告方的要求，理由居然是证人不愿意出庭作证</u>。请各位查一下刑事诉讼法，有没有证人出庭与否取决于他或她的意愿的规则？况且该案的七位关键证人均在重庆执法部门的羁押之下，他们提供的书面证词很可能出自于刑求或其他威逼利诱，必须通过面对面的核查印证，才能让李庄究竟是否唆使相关人员做伪证等真相大白。然而，江北区法院<span lang=\"EN-US\">——这是我当年大学实习的地方——却硬是仅仅凭借这些无法质证的所谓证词作出了有罪判决。　　</span></span></p>\n<p>\n<span>在该案二审时，出现了极其蹊跷的一幕：李庄由一审绝不认罪到二审时突然完全认罪。我们无力深究这戏剧性转变背后的影响因素，不过当法庭宣布由于李庄的认罪，将刑期由两年六个月改为一年六个月时，李庄明显表现出受骗后的屈辱和愤怒，他大声说：<span lang=\"EN-US\">“我的认罪是假的。希望法庭不要给我按认罪处理，认罪是在重庆公安机关和检察机关诱导之下进行的”（据“经济观察网”2010年2月9日报道）。李庄的言辞表明，他仍然没有认罪。这样一来，依据他认罪因而减轻处罚的二审判决就被釜底抽薪了。作为一个公正的法庭，必须立即宣布暂缓作出二审判决，查清李庄认罪是在自由意志支配的行为，还是确有背后交易导致以认罪换缓刑。无论如何，既然李庄已经明确地拒绝认罪，二审合议庭需要在这一新情况出现之后作出新的判决。如果法官们确认一审所认定事实无误，那么就应该改为维持原判，而不是减轻处罚。当然，如果存在着警方和检察机关诱骗认罪的情节，法院也需要追究相关人员妨碍司法的罪责。但是，重庆市第一中级人民法院却任由法警将正在怒吼的李庄拖出法庭，对于合议庭依据虚假认罪基础上的判决无动于衷。这又是为什么？　　</span></span></p>\n<p>\n<u><span>看得出来，围绕着李庄案的审判，重庆方面做足了<span lang=\"EN-US\">“功课”。</span></span></u><span>法学界也无法置身事外。庭审现场，有学者应邀旁听。<span lang=\"EN-US\">12月30日的庭审持续到凌晨一点多。接近尾声时，在法庭楼上的一间可以通过视频直播看到庭审现场的会议室里，<u>“有关部门”连夜召开法学专家座谈会。“有关部门”是哪个部门？</u>深夜被叫来参加座谈会的西南政法大学教授梅传强告诉《南方周末》，是重庆市政法委召集的。<u>第二天，《重庆日报》便刊出了庭审纪实和学者们力挺这次审判、批驳李庄及其律师在庭审中所提出各项质疑的发言摘要。</u>基层法院的一次审判，直辖市的政法委亲自主导，星夜召集学者座谈，市委机关报第一时间为之造势。面对这一切，若还有人相信这样的审判以及后来重庆第一中级法院的二审有一丝丝审判独立、程序正义的意味，那实在是天真到可笑的程度了。　　</span></span></p>\n<p>\n<span>问题在于，假如没有法律界的配合，这一出出司法闹剧又如何可以顺利上演？参与者也许会辩解说，在目前的体制下，个人即便内心有疑问甚至抵触，但是你如何抗拒这种压倒性的支配力量？诚然，这是一件十分纠结的难题。但是，在消极顺从与积极迎逢之间还是有着清晰的界限。某些受过严格法律训练的检察官那种罔顾法律概念，创造性地为一些非法行为背书的行为，实在令人齿寒，也可以说是法律教育失败的象征。<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>这里还要特别表达对于重庆法学界某些学者的失望之情。如果说实务界由于身份困难而不得不听命于上峰的话，学者们却完全可以保持最低限度的独立性。对于践踏法治准则的行为，也许你不愿意发表直率的批评，但至少还有保持沉默的权利。<u>世界不少国家的法律史表明，在维护法治基本准则方面，法律学界都承担着为实务界提供理论和知识后援的使命，</u>同时也肩负着耶林所谓<span lang=\"EN-US\">“为法律而斗争”的神圣义务。面对干预司法独立、违反法律程序、损害公民权利与自由的行为，学术界需要作出清晰而坚定的批评和抵制。但遗憾的是，一些学界同仁不此之图，反而在一审判决尚未作出的时候，就在官方报纸上集体合唱，发表对于五个程序事项一边倒的言论。你们可以看一下随后网络上各方人士如何评论，给学界尤其是西南政法大学带来了怎样的声誉损害。我不明白，促使诸位做这样事情的动机究竟是什么？　　</span></span></p>\n<p>\n<span>最后，我要对重庆公安局王立军局长说几句话。<span lang=\"EN-US\">2010年11月，你被西南政法大学聘为兼职博士生导师，我恰好也是母校的兼职博导（查简历，还获悉你也是北大法学院刑法研究所的研究员，足见我们的缘分不浅），所以这里不妨做些学者间的交流。虽然只是公安局局长，但由于重庆当局将“打黑”运动作为工作的重点，你的角色就特别凸显，可谓举足轻重。对于你主导的这场雷霆万钧的运动，我颇有一些担心。<u>一是指导思想上如果存有净化社会的观念，结果可能是危险的。人性总有某些无从改变的特性，一个健康的社会也许只能对于某些人性的弱点采取容忍的态度。况且秩序与自由有着内在的紧张，过于重视秩序，未免偏于一端，令自由受到减损。　　</u></span></span></p>\n<p>\n<span>第二，尽管我们都痛恨黑社会，也赞成以法律制裁这类犯罪行为，不过还是要看到，黑社会在重庆能够发展到你们喜欢声称的那种可怕程度，那一定是我们的<span lang=\"EN-US\">“白社会”出了严重问题。例如司法不彰，企业界只好依赖法外手段保证交易安全。打黑固然必要，但治本之策却是健全政府依法行政和司法正义的相关制度。　　</span></span></p>\n<p>\n<span>第三，假如政府在惩罚犯罪的过程中使用非法手段，例如刑讯逼供，剥夺嫌疑人的诉讼权利，甚至让那些从事刑事案件辩护的律师提心吊胆，朝不虑夕，势必会带来严重的后患。政府用非法手段打击犯罪令人产生某种不好的感觉，那就是<span lang=\"EN-US\">“以黑制黑”，强权即公理。而且，过于严厉的惩罚损害了人们的平等预期，对国家心存怨恨的已决犯亲属以及将来出狱的人们将形成一股可怕的反社会力量。<u>多年来，很多非常恶性的犯罪的作案者都是此前“严打”中受到过于严厉打击的刑满释放者。你从事公安工作多年，对此一定有比我更多的了解。</u>　　</span></span></p>\n<p>\n<span>第四，尽管在现行体制上，公安机关具有超越司法的强势，但是，你作为一个兼职法学博士生导师，我相信一定会理解，法治国家的一个重要标志就是警察权要受制于司法权；公安需要尊重司法权，要接受检察机关独立的监督和审查，要维护法院和法官的独立性。其实，尊重独立司法对于手握大权的人一样重要。文强在炙手可热的时候根本不会意识到这种独立性的价值，但一旦沦为阶下囚，他也许幡然醒悟，深刻地感受到，没有独立的司法，没有一个人是安全的。<span lang=\"EN-US\">　　</span></span></p>\n<p>\n<span>各位同仁，我在写这封信的时候，时时会想到死亡这件事。虽然相关数据没有全部公布，不过自从<span lang=\"EN-US\">“打黑”以来，文强之外，在重庆还有不少人被判处死刑。<u>人都不免一死，由国家公权力剥夺一个人的生命毕竟是很重大的事情。</u>在网上看到你们的城市组织市民唱“红歌”的图片，真是红旗招展，满目赤色。旗帜的颜色也是血液的颜色。“唱红”与“打黑”两者行为都以同样的颜色铺陈渲染，令人不禁产生复杂的联想。不过，无论是权倾一时者，还是屈辱偷生者，生命注定是朝向死亡的。那些死刑犯不过比活着的人早走一些时日。砍头和枪杀都会留下可怕的伤痕，不过，那却是一种无需治疗的创伤。古希腊伟大的戏剧家索福克勒斯对此看得很清楚，容我把他的诗句作为这封信的结语吧：　　</span></span></p>\n<p>\n<span>等冥王注定的命运一露面，</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>那时候，没有婚歌、弦乐和舞蹈，</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>死神终于来到了。</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>一个人最好不要出生；</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>一旦出生了，求其次，</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>是从何处来，尽快回到何处去。</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>等他度过了荒唐的青年时期，</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>什么苦难他能避免？</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>嫉妒、决裂、争吵、战斗、残杀接踵而来。</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>最后，那可恨的老年时期到了，</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span>衰老病弱，无亲无友。</span><span lang=\"EN-US\">　　</span></p>\n<p>\n<span lang=\"EN-US\"> 　　</span></p>\n<p>\n<span>愿各位幸福，并致法治的敬礼！<span lang=\"EN-US\">　　</span></span></p>\n<p>\n　<span lang=\"EN-US\">2011年4月12日</span>　 <span lang=\"EN-US\">　　</span></p>\n<p>\n<span lang=\"EN-US\"> 　　</span></p>\n</div>\n<p>     <br />\n&#8212;&#8211; 乌有之乡    http://www.wyzxsx.com  </div>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[8704,10731]}