{"id":147614,"link":"https://chinadigitaltimes.net/chinese/2011/04/【喷嚏图卦20110425】和党中央开会一模一样/","date":"2011-04-25T23:14:22Z","modified":"2011-04-29T21:15:52Z","title":"【喷嚏图卦20110425】和党中央开会一模一样","content":"<p>图文完整版浏览前往：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=42735\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=42735</a></p>\n<p>免责声明：</p>\n<p>以下内容，有可能引起内心冲突或愤怒等不适症状。若有此症状自觉被误导者，请绕行。若按捺不住看后症状特别明显，可自行前往CCAV等欢乐频道进行综合调理。其余，概不负责。<a></a></p>\n<p><strong>每天一图卦，让我们更清楚地了解这个世界</strong></p>\n<p>【1】北京大兴区旧宫镇火灾</p>\n<p>4月25日凌晨1时13分，北京大兴区旧宫镇小街一四层楼房发生火灾，市公安局调集27部消防车近200名人灭火，凌晨2时火被扑灭。经初步核实，事故造成17人死亡，24人受伤，30余人被安全疏散救出。目前，伤者已送医院救治。</p>\n<p>【2】和党中央开会一模一样</p>\n<p>科普贴：清华校庆是每年4月的最后一个星期天，效仿欧美的节假日规定模式，彻底避免了中国各种节假日调休的繁复。清华百年校庆大会昨日在人民大会堂举行。</p>\n<p>问：为啥清华校庆在人民大会堂主席台没挂国徽，只挂了校徽？</p>\n<p>答：不都是清华设计的么，临时换一下呗。国徽也要拿回来抛个光啥的，都用好多年了。</p>\n<p>早市两老太太买早点相遇，一个问：母校百年校庆你没回去呀？另一个答：用不着回去！校电视台全国直播，看电视就行。</p>\n<p><a href=\"http://weibo.com/1348865812\">@权静</a>：清华一出，谁与争锋？清华49年后培养人才有：总书记1人；中央委员50名；候补委员26人。总理1人，副总理9人；省部级领导280人；人大委员长1人副委员长7人；政协常委116人，政协副主席13人；最高人民法院院长1人，最高人民检察院检察长1人。</p>\n<p><a href=\"http://weibo.com/n/%E6%9D%8E%E5%BC%80%E5%A4%8D\">@李开复</a>：背后横幅是：“深入贯彻落实科学发展观，加快推进世界一流大学建设步伐，努力培养德智体美全面发展的社会主义建设者和接班人。”</p>\n<p>哇，和党中央开会一模一样…</p>\n<p><a href=\"http://weibo.com/1197161814\">@李开复</a>：在清华百年的致辞中，耶鲁大学莱文校长的中文讲稿：“。。。在17万的清华大学毕业生中，许多人成为了各行各业的领军人物，包括中国国家领导人，首获诺贝尔奖的两位华人杨振宁、李政道先生，。。。”。但是莱文校长阅读的时候，跳过了“包括中国国家领导人”。可能两国文化重视的不一样吧。</p>\n<p><a href=\"http://weibo.com/1749601265\">@田薇_TianWei</a>：专访耶鲁大学莱文校长。 我向他提起中国希望尽快把她的大学尽快建成“世界一流”，莱文校长点头说：“很有希望”，但他又补充：这怎么也需要三十年左右，即使是用’中国速度‘。看看美国最新跻身于“世界一流大学”的院校&#8211;斯坦福、芝加哥大学等等，他们都用了50年到60年的时间，他说。</p>\n<p><a href=\"http://weibo.com/n/%E6%9D%8E%E5%BF%97%E6%96%87Jevons\">@李志文Jevons</a>：做为一个芝加哥前任教师，及清华现任教师，我诚恳的告诉清华，芝加哥没有一个人用手指头算文章，没有行政人员谈排名。他们心中，谈排名是极度恶心的事。天天谈的是创见及思想。天天辩的是真理。校长天天努力的是让教授不用分心。清华成为大学，先要洗去贼心。一流？哼！等着吧！</p>\n<p>【<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=42696\">原武大校长刘道玉给清华大学的公开信</a>】首先，一流大学应当选择什么样的校长?这个问题的答案本来是很清楚的，一流大学应当选择一流的教育家当校长，但是这个问题包括清华大学在内的各重点大学都没有解决好。</p>\n<p><a href=\"http://weibo.com/n/%E7%8E%8B%E5%86%89\">@王冉</a>：借清华百年华诞我们应该认真反思一下中国大学的使命。如果一所高等学府不能让自己的学生拥有独立的人格和价值观，不能让他们养成平视权威与权力的习惯，不能给他们留下开阔的视野、开放的心胸、驰骋的想象力和缜密的批判性思维，这样的学府表面再光鲜也仅仅是一片有教学楼和操场的废墟而已。</p>\n<p><a href=\"http://weibo.com/1687198333\">@严锋</a>：建设世界一流大学？先取消全世界闻所未闻的研究生必需在核心期刊发表论文才能毕业的规定吧。每年40多万硕士生，寥寥几千个核心期刊，结果就是出现无数疯狂敛财的名为“xx增刊”的假核心期刊，每篇上千的版面费，对弄虚作假的鼓励培养。</p>\n<p><a href=\"http://weibo.com/1856561110\">@纪连海2011</a>：清华大学还好意思办校庆，你们应该在学校门口挂上横幅，上面写着清华大学是罪人学校，校长戴上黑袖标，全体学生集体默哀三分钟，向那些死在他们手上的那些革命老前辈和抗日功臣赔罪！</p>\n<p><a href=\"http://weibo.com/1642088277\">@财经网</a>：【这也是清华历史:文革“七．二七事件”】1968年4月23日至7月27日，清华大学两个造反派“团派”和“四派”间发生“清华大学百日大武斗”， 13人死亡，400多人受伤，30余人终生残疾，直接经济损失折合当时人民币逾1000万元。详见人民网<a title=\"http://www.people.com.cn/GB/wenyu/68/20010327/426479.html\" href=\"http://t.cn/hdWl6H\">http://t.cn/hdWl6H</a> 图为文革顶级风云人物之一，清华学生蒯大富。</p>\n<p><a href=\"http://weibo.com/1808814424\">@兰小欢</a>：时值清华大学百年校庆，为表敬意，哥特地奉献珍藏的图片一张。那是前总理在1991年清华大学八十周年校庆时的题词，“严谨治学，人才摇篮，又红又专，全面发展。” 请结合时间和内容，认真学习领会。</p>\n<p><a href=\"http://weibo.com/1815214651\">@蔡成平</a>：1997年京都大学百年校庆时，没有什么庆典，没有什么华丽布置，而是用简陋的海报来告诉日本社会“京大百年”的主题：“京都大学与殖民政策——反省百年京大犯过的错误”。京大师生用批判反省的态度批判学校、批判校史，而不是张扬辉煌成就，来表达对京大的骄傲与敬意。附京大图片：大学的主人公是学生</p>\n<p><a href=\"http://weibo.com/1917806740\">@梦想中的那片蓝</a>：<a href=\"http://weibo.com/k/%25E6%25B8%2585%25E5%258D%258E%25E7%2599%25BE%25E5%25B9%25B4%25E6%25A0%25A1%25E5%25BA%2586&amp;refer=miniblog_jing\">#清华百年校庆#</a>有的人看到的清华百年只是人民大会堂的百年大会，而我看见的清华百年是校园里搀扶着的老学长们，是挂着红条满脸骄傲带着孩子一起参观的中年夫妻，是提着行李从火车站、飞机场赶来的学子们；是见面时的握手与拥抱，是说不完的青春故事，是早已浸入血液中的那份清华人的归属感。</p>\n<p><a href=\"http://weibo.com/n/%E7%BA%AF%E7%9C%9F%E7%9A%84%E6%AD%AA\">@纯真的歪</a>:其实外人怎么评论都ok，对更多的平凡校友来说，这只不过是一场大家庭的难得的聚会和狂欢，对仍然鲜亮在记忆里的过往岁月一次难得的完整回顾</p>\n<p><a href=\"http://weibo.com/1820057487\">@喬巴THU</a>：<a href=\"http://weibo.com/k/%25E6%25B8%2585%25E5%258D%258E%25E7%2599%25BE%25E5%25B9%25B4%25E6%25A0%25A1%25E5%25BA%2586&amp;refer=miniblog_jing\">#清华百年校庆#</a>從人民大會堂慶祝大會回來學校之後，在二教旁邊，一群學長爺爺和學姐奶奶坐在樹蔭下話當年，很特別的，一大早起來之後的疲憊感都在看到他們之後煙消雲散，雖然不認識他們，但就會發自內心對他們微笑。</p>\n<p><a href=\"http://weibo.com/1848745755\">@lyounger</a>：北大校长周其凤在清华大学一百周年校庆大会上的讲话，竖着看是亮点</p>\n<p>终于知道清华百年校刊封面是根据什么设计的了</p>\n<p>24日清华百岁华诞。老王曾是清华总裁班学生（只去过清华一回），兴奋得不行，逢人就说要参加母校庆典。他前天就赶到北京，当晚大醉，说自己的成功都是母校培养所致，非要连夜去清华朝拜，打的前往，路过北京动物园硬要下车，见门楼就跪拜：亲爱的母校，我感激您啊……。路人很是费解……</p>\n<p>不要说，这俩门楼如出一辙</p>\n<p><a href=\"http://weibo.com/n/%E6%9D%8E%E6%89%BF%E9%B9%8F\">@李承鹏</a>:你以为是清华大学堂，其实是<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=42717\">清华大食堂</a>。用食堂的思路办学，不见学者三千，只见食客如云。</p>\n<p><a href=\"http://weibo.com/1182417191\">@读库</a>：“权力越大，责任越大”，清华群都这么强大了，几乎拥有无限权力，那就自省一下吧。所谓责任，并不仅是你要承担即将发生的事情的责任，也要肩负已经发生的事情的责任——包括那些好事，还有那些坏事。</p>\n<p><a href=\"http://weibo.com/1496863563\">@龚晓跃</a>：清华百年校庆，是建政六十周年的一部分延伸，是建党九十周年的一部分暖场，是奥运和世博的一部分缩影，是权力的盛典，是谄媚的狂欢，所以不但是成功的大会，更是成功学的大会。哦液。</p>\n<p><a href=\"http://weibo.com/1808814424\">@兰小欢</a>：清华大学不仅是中国第一的留美预备学堂，也是世界第一的留美预备学堂。2006年毕业的美国所有理工科博士中，如果按本科毕业院校数人头，清华第一，北大第二，韩国首尔大学第三，然后才是美国本土的康奈尔和加州伯克利。</p>\n<p>【3】战地掠影</p>\n<p><a href=\"http://weibo.com/1494720324\">@老榕</a>：卡扎菲军队发言人刚才说，虽然他们停止了进攻，但是，他们埋设的诱弹炸伤了不少“叛军”。米苏拉塔医院也接到了大量义军和市民伤员。</p>\n<p>我勒个去，地道战，地雷战，麻雀战，游击战，样样都行呀。卡扎菲真是那谁谁的老朋友呀。</p>\n<p>今日米苏拉塔，到处是诱雷</p>\n<p>最实在的支援，当地农民向米苏拉塔义军和居民运进蔬菜。这个城市此前被围困了7周之久</p>\n<p>一些非洲外劳在米苏拉塔等待救援已经有5周多了。现在他们终于可以期待很快撤离</p>\n<p>米苏拉塔。义军庆贺自己缴获了一辆卡扎菲军队的坦克</p>\n<p>米苏拉塔，一位受伤的义军在简陋、拥挤的医院接受处置。看见有人照相，他艰难地试图做出V的手势&#8230;此前本社的视频曾经报道过，由于米苏拉塔的医院本来就不多，最大的医院又被卡扎菲军队的狙击手占领很久，战地医院设置在一个原来的儿科诊所，不敷使用。</p>\n<p>中文字幕视频：半岛台前方报道和介绍，关于无人飞机的攻击行动，关于莫名其妙的“部落保卫米苏拉塔”，等等。</p>\n<p>义军在阿季达比耶的守卫阵地上没有丝毫松懈。 &#8212; 老榕说，大家看看这个支架，这个，这个是DIY的吧？</p>\n<p>半岛转路透社报道，周六以来，有36人在米苏拉塔被杀。他们说，这主要死于卡扎菲伪军使用GRAD火箭弹从远程看起来漫无目标的轰炸。</p>\n<p>半岛台记者报道，米苏拉塔遭到越来越猛烈的火箭弹袭击，完全漫无目标</p>\n<p>快讯：卡扎菲伪军的火箭弹打中米苏拉塔一栋建筑。人困马乏的义军不知道卡扎菲要干嘛，干脆开始瞌睡了</p>\n<p>班加西英雄Mahdi Ziu。2月20日，班加西民众在被大量屠杀后起义，包围Katiba兵营。当时手无寸铁的市民无法攻进兵营，他叫大家让开，驾驶自己的汽车撞开大门，壮烈牺牲，终年48岁。牺牲时是利比亚国家石油公司在当地的一名高管。班加西驻军此后不久宣布投诚。</p>\n<p>Mahdi Ziu牺牲后，他的头像出现在班加西2月革命的很多海报中，被誉为班加西人民英雄。可是在利比亚“国家”电视台上，他一再被称为“自杀式袭击恐怖分子”的典型。甚至在小卡扎菲谈到对班加西空袭的时候还这么提到过。</p>\n<p>快讯：美国参议院军事委员会的三名成员刚刚正式提出动议，要求美国政府立即为利比亚义军提供直接的军事援助，以打破利比亚战场僵局。他们声明说，他们认为安理会的决议，为了保护利比亚平民，除了禁飞区等内容，并不排除这种军援。</p>\n<p>美联社报道，一位被俘虏的伪军在美联社的电视镜头前说，卡扎菲告诉他们是去打基地组织。到了前线才发现，自己受骗了。</p>\n<p><a href=\"http://weibo.com/1893801487\">@微天下</a>：英国《每日邮报》报道，英国外相黑格昨日称美国捕食者无人机可用于执行暗杀卡扎菲的任务。黑格表示，曾在阿富汗和巴基斯坦被用于清除基地组织头目的捕食者无人机将对卡扎菲采取打击行动。他同时表示，有关卡利菲部队已全部撤出米苏拉塔的报道似乎被夸大了，这可能是事实上进行更多武装分子活动的掩护。</p>\n<p><a href=\"http://weibo.com/1663045971\">@周轶君</a>：美国为何不直接打击卡扎菲？除了行动诡异，平民众多，结果难料之外，原来美国有条法律，不准美国人刺杀任何外国元首。源于冷战时期刺杀南美左翼领导人风潮，美国会令行禁止。CBS的Ben说，“但是我们可以叫别人干，比如推韩国人干金正日”。他说，美国曾鼓动英国干掉米洛舍维奇，英国人也不想手上沾血..</p>\n<p>暂别卡上校。天天见，每个角落都见，见了一个月，对不起，我走先。</p>\n<p>【4】<a title=\"湖南株洲58岁被拆迁户自焚调查\" href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=42718\">湖南株洲58岁被拆迁户自焚调查</a></p>\n<p><a href=\"http://weibo.com/1668928944\">@云南信息报</a>：形同江西宜黄被拆迁户自焚一幕4月22日再现湖南株洲。58岁被拆迁户汪家正在自家楼顶点燃身体。事件中的株洲职教大学城项目，整个工程因涉及基本农田征用，湖南省国土部门无权审批，尚未看到任何国务院有关部门对这一项目征地许可任何正式批复。</p>\n<p>4月23日株洲荷塘法院就当地强拆自焚事件召开应对会议，会议通知被泄露出来。，通知提出“宜制造当事人刁蛮、难缠和预谋的印象”、“关于挖掘机的出现，请各位思考一个合理的解释”、“对于钉子户的解释，最好、最有效的说法就是过于贪婪”、“尽量孤立当事人”</p>\n<p>【5】血人</p>\n<p>广东佛山一名20多岁男子手持剪刀劫持一名年轻女子。女子面部、颈部、腕部多处被剪刀划伤。据悉，警方曾出动狙击手待命。初步调查显示，犯罪嫌疑人与人质均是外地人，两人之前并不认识。嫌疑人郑某由于近期工作压力比较大，心情一直比较抑郁。</p>\n<p>佛山警方派出谈判专家同劫持者周旋，最终从该钢材店正门和侧门突破进入钢材店，制服该名男子，成功将人质解救，人质随后被火速送往市一医院。</p>\n<p>【6】鼠族</p>\n<p>22岁的小石在木樨园附近的百荣世贸商城做导购员，未婚夫小郭是运输公司的司机，两人住在商城两公里外一小区的一间地下室。</p>\n<p>9日晚上6点，小石在下班路上买了菜，洗好后等小郭回来才下锅。小石在屋内炒菜，油烟大，小郭抱着换洗的衣服去洗。</p>\n<p>小石和小郭是高中同学。高中毕业后小石就来了北京，小郭一直在江苏。去年年底订婚后，两人一起在北京打拼，月薪加起来4000元出头。</p>\n<p>小石也说，来北京就是想见见世面，挣些钱，以后回老家好有本钱自己开个店。他们还要在北京干几年，先赚够结婚的钱再说。“没来前，觉得地下室潮、有味儿，心里无法接受，现在住长了也习惯了。”</p>\n<p>虽然是一个仅有8平方米、不带厨卫的“开间”，但月租才450元，离工作地点不远，对付一下，家的功能还算完整。</p>\n<p><a></a></p>\n<p>对于“鼠族”的称谓，小石并不知自己是何时被冠此名的。“生活在地下室就叫‘鼠族’？有点贬义的意思吧？我们可不偷大米。”她笑着说。邻居大军表示，“我挣自己的钱，堂堂正正，没什么地下不地下”。尽管如此，他们从未跟家人提过在北京住地下室的事情。</p>\n<p>“以后有了孩子，一定尽量满足他（她），至少不让他（她）再住地下室了。”</p>\n<p>饭后，小郭到走廊里来根烟</p>\n<p>在北京，像他们这样生活的人不知数以多少万计。这群人有太多的无奈，无奈于为多攒点钱而选择来大城市打拼，无奈于住不起地上的房子，无奈于继“蚁族”之后成为被社会关注的新焦点并被称为“鼠族”，无奈于明年北京各区将腾出大量的人防工程，以用于社会公益性事业。</p>\n<p>【7】人民日报：房产调控远未达预期目标</p>\n<p>国务院对地方楼市督查刚刚结束。一些城市开始忙不迭地总结楼市调控成绩，甚至个别城市认为当地楼市调控已取得成功。同时，由于土地市场趋冷、开发商热情降低等原因，认为调控应该放松的声音再次抬头。且慢乐观！房地产调控远没有达到预期目标。</p>\n<p>【8】两个女律师同床服侍副院长</p>\n<p>近日，济南市中级人民法院以受贿罪判处被告人青岛市中级人民法院原副院长刘青峰有期徒刑14年！</p>\n<p>刘青锋事发，是因为他与两名美女（都是律师）上床时，激情尖叫，69式~~~，被另一个女律师嫉妒偷拍。该女律师直接向省纪委和省高检越级举报，由此引发刘青锋落马。</p>\n<p>【9】咱们工人有力量！</p>\n<p><a href=\"http://weibo.com/1698823241\">@东方早报</a>：【上海集装箱运输将取消或降低多项费用】据有关部门透露，上海将进一步调整集装箱道路运输业服务部分收费项目。其中包括清理取消集装箱堆场自设的收费项目，包括燃油附加费、夜间操作费。降低部分收费项目标准。包括港区调箱门费，由50元/箱次降低为20元/箱次等方面。</p>\n<p>【10】锄禾日当午</p>\n<p><a href=\"http://weibo.com/1678466480\">@宫礼</a>：重庆25万官员被赶下乡，市委要求与农民结穷亲，入住贫困农民家，共同劳动。看看这场面，丝袜，短裙，锄禾日当午&#8230;</p>\n<p>【11】长沙今年至少供应3万套公租房 廉租房月租金1元/㎡</p>\n<p>长沙市委书记陈润儿说：不要让年轻人再在网上留下蜗居和蚁族的自嘲。今年，我们计划提供不少于3万套的公租房，满足外来务工者和大学毕业生们的住房需求。</p>\n<p>【12】4月飞雪</p>\n<p>早起窗外白茫茫的一片，下雪了，好几年了，4月中下旬开始漫天飞雪，原以为今年免了，但是不，照旧。</p>\n<p>温度降到6度，前端时间20度，老天疯了。而且疯了好几年，不知道什么时候这疯病能治好？（黑龙江 <a href=\"http://blog.sina.com.cn/daoliudeshui0268\"><span>往事如烟</span></a>）</p>\n<p>【13】沈淪在灰色空間裡</p>\n<p><a href=\"http://weibo.com/1821956621\">@不再蛮蛮</a>：这位警查叔叔在广州大道中和天河北的交接处的天桥上干什么？？那里的车很多压线，或者是在那里拐弯？为什么不立个牌子提醒大家，而非要在美丽的花丛中干这种勾当？</p>\n<p><a href=\"http://weibo.com/1644197770\">@宫铃-胡同台妹</a>：制度引人犯罪。制度不完善、法令規章有模糊空間，會使得在其中的人，無所依從。不過，犯罪與否、法律規章給予的是罪刑，在人心給予的是永遠的問號，沒有完備制度而以＂道德＂＂自制＂要求，此為法治社會裡不人道的虐待，除非受虐狂，否則誰都不會忍受，最後就沈淪在灰色空間裡。</p>\n<p>【14】搞完了</p>\n<p><a href=\"http://weibo.com/1367557270\">@北京酋长</a>：餐具是：一男子高空跌落了；杯具是：一颗睾丸落地了；洗具是：睾丸又被送回鸟巢了。精彩的解说词让女主播不得不连续重播三次！</p>\n<p>【15】刚刚开车，路中央猛的出现一个人，尽管我及时踩刹车，但仍然撞到了那个人，我心想，这回事儿闹大了，我下车连忙要道歉，并准备送她到医院，我刚打开车门，还没等下车，她就跑了，跑的比我车速都快，我连忙大喊：“我爸不叫李刚！”她边跑边大叫：“我怕你是药家鑫！！</p>\n<p>【16】苏紫紫震撼上演“谩骂”人体艺术</p>\n<p>人大裸模苏紫紫将于2011年4月23日-5月12日在798千年艺术画廊举办以“梦想被绑架的年代”为主题的人体艺术展。届时，苏紫紫将扮演丧失语言能力的裸模，将话语权交到公众手上，公众可以在苏紫紫本人身上写下自己想说的话，写出自己。</p>\n<p><a href=\"http://weibo.com/1280110097\">@秋叶语录</a>：苏紫紫最新的作品《谩骂》构思非常好，这是多么有前途的一位艺术苗子，可惜这么好的作品，一加上马赛克，人就只能想那些马赛克阻止你想的事情，兲朝对艺术的阉割水平，其实只有两个导向：要么是展示兽性冲动，要么是展示奴性冲动。</p>\n<p>【17】The Great Wall of Vagina</p>\n<p>英国艺术家Jamie McCartney用了5年时间，制作了一批被命名为“The Great Wall of Vagina”的雕塑作品，即将在5月“布莱顿边缘艺术节”的全球首展上展出。</p>\n<p>这则雕塑作品由一堵九米长的墙构成，而墙又由400副石膏女性外阴模制成，模子由许多女性自愿贡献，年龄从18到76岁不等。</p>\n<p>【18】下面的回复亮了！</p>\n<p>【19】这就是参拜靖国神社了</p>\n<p><a href=\"http://weibo.com/1497390470\">@王小山</a>：这就是参拜靖国神社了，行个礼，拍拍手，十秒钟。这位日本青年说，他爷爷的爷爷参加过日俄战争，所以祭拜一下。我说，操，你们日本人俄国人打仗，在中国打。他不好意思地笑笑。不过后来想想，那个时候东北属满人，满人灭了中国几百年，不大好意思叫中国了。</p>\n<p>【20】中国志愿者服务基金会是萱萱的，你懂的</p>\n<p>陈光标：广大网友朋友们：中国除了有“中国青少年发展基金会”和“中国青年就业创业基金会”，还有“中国志愿服务基金会”，本人已向该基金会捐赠800万元，一分不少，一步到位，用于表彰和奖励中国青年志愿者。</p>\n<p>【21】AV四套又打抱不平了：台湾人民对频繁选举非常厌烦！</p>\n<p>上次是这样滴：</p>\n<p>【22】“运动式扫黄”后色情服务大幅提价</p>\n<p>自2010年开始,全国20多个省市开展了扫黄专项行动,一系列的专项行动对色情活动给予了有力打击。值得注意的是，东莞等地色情活动目前又重新抬头，活动场所由洗浴等场所转向星级酒店，消费价格也比整顿前大大提高,从300元至400元提高到500元至700元。（法制网）</p>\n<p>【23】终于怀孕了</p>\n<p><a href=\"http://weibo.com/1893801487\">@微天下</a>：英国《每日电讯报》报道，法国各政治派别的报纸昨日都报道称法国总统萨科奇妻子布吕尼已怀孕，称这将是43岁的布吕尼和萨科奇的第一个孩子。总统府和部长们都未否认报道，称这属于总统夫妇私生活，官方不会发布消息。法国杂志《Closer》以标题“终于怀孕了”报道此事，并披露布吕尼目前孕期只有数周。</p>\n<p>【24】挑衅</p>\n<p><a href=\"http://weibo.com/1893801487\">@微天下</a>：英国《每日电讯报》报道，传奇探险家马可波罗纪念馆日前在中国扬州开馆，馆方还邀请克罗地亚前总统出席，不料此举引发意大利人的愤怒，称克罗地亚方面声称马可波罗是该国人的说法非常荒诞，是一种挑衅行为。大多数学者认为马可波罗来自威尼斯。不过也有历史学家认为他出生在克罗地亚的科尔丘拉岛。</p>\n<p>【25】标准答案</p>\n<p>北京市朝阳区豆各庄乡参加文明城区评选，发给居民的调查问卷早已填好标准答案：17.您在本街乡食品经营单位或集贸市场购买到过期、变质、伪劣食品吗？答：从未买到。/33.您认为本街乡的社会人际关系和谐吗？答：和谐。/34.您对本街乡近年来聚众赌博、卖淫嫖娼等社会不良现象的评价？答：没有。</p>\n<p><a></a></p>\n<p>【26】4月25日</p>\n<p>1644年4月25日，李自成攻入北京，明思宗朱由检在景山自缢身亡，明朝灭亡（1368-1644）。年号崇祯。明思宗是一个被普遍同情的皇帝，即位时，正值国家内忧外患之际，内有黄土高原上百万农民造反大军，连年旱灾、蝗灾；外有满洲铁骑虎视耽耽，风烟四起。一生实是“不是亡国之君的亡国悲剧”。 （<a href=\"http://weibo.com/1744505863\">@历史上的今天001</a>）</p>\n<p><a href=\"http://weibo.com/n/%E8%96%9B%E8%9B%AE%E5%AD%90\">@薛蛮子</a>:崇祯是一个智商极高而情商极低的典型。聪明，能诗善书。私德不坏。工作卖力。不近女色。国色陈圆圆献进宫他也不要反赐田贵妃老爹。但是他自以为是不听人言。刚愎自用极为多疑。宰相年年换。兵部尚书年年杀。手下能人杀光了。</p>\n<p>【27】错过一生</p>\n<p>老人无意间发现一封陈旧的信,是50年前女朋友寄来的,还一直没看过.于是想起50年前和女友分别的场景,就照着信上地址去找她,结果找到的是女孩和她肚子里孩子的坟墓,这时才发现信上写的是“你要当爸爸了”</p>\n<p>【28】最好他本身不是你必须应付的惊涛骇浪</p>\n<p>你需要的伴侣，最好是那能够和你并肩立在船头，浅斟低唱两岸风光，同时更能在惊涛骇浪中紧紧握住你的手不放的人。换句话说，最好他本身不是你必须应付的惊涛骇浪。——龙应台《亲爱的安德烈》</p>\n<p>【29】我就是这样生活的</p>\n<p>并不是有个人跑来找我，劝诱我“你跑步吧”，我就沿着马路开始跑步。也没有什么人跑来找我，跟我说“你当小说家吧”，我就开始写小说。突然有一天，我出于喜欢开始写小说。又有一天，我出于喜欢开始在马路上跑步。不拘什么，按照喜欢的方式做喜欢的事，我就是这样生活的。（村上春树）</p>\n<p>搬迁到台湾新竹的正宗国立清华大学校庆相对低调，高楼上没有安排阻击手，地面上也没有便衣警.察，只是每年照收来自美国的庚子赔款支票。( <a href=\"http://www.google.com.hk/url?q=http://twitter.com/FifthDimen&amp;sa=X&amp;ei=1eW0TbK0G5CevgPz4fWJBw&amp;ved=0CBIQsQcwDA&amp;usg=AFQjCNG8xb2PurFGI_eL-Xcuh9Yi3OCFnQ\">@FifthDimen</a>)</p>\n<p>来源：<a href=\"http://www.dapenti.com/\">喷嚏网</a> 综合编辑</p>\n<p>友情提示：请各位河蟹评论。道理你懂的</p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&amp;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&amp;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&amp;h=80\" border=\"0\" alt=\"\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&amp;name=dapenti\">喷嚏周刊</a>】       <a title=\"又拍图片管家\" href=\"http://v.yupoo.com/?utm_source=dapenti&amp;utm_medium=lianjie&amp;utm_campaign=dptrss\">《喷嚏图卦》图片托管于又拍网</a></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534,13789],"tags":[15992,15483,12669,8937,10009,8819,16341,8614,9411]}