{"id":147794,"link":"https://chinadigitaltimes.net/chinese/2011/04/一场内斗打翻的茅台酒/","date":"2011-04-26T06:57:07Z","modified":"2011-04-26T07:18:27Z","title":"财新：一场内斗打翻的茅台酒","content":"<p><p>　　中国官场和生意场上每天迎来送往要喝掉多少酒，几乎无从得知。但是4月11日晚，一个名为“报料中石化”的网民，在天涯网站上晒出中石化广东分公司2010年9月购买茅台和拉菲的四张发票复印件，总金额达168万元。网帖称中石化广东分公司总经理鲁广余“先后购进高档酒三批，总价值259万元……所有酒都由个人支配使用”。</p>\n<p>　　时逢油价再次上调，国有垄断油企巨头的奢侈消费犹如一石激起千层浪，令民众倍感不平，尖锐追问油价中的“茅台成本”。刚刚由中海油空降中石化的傅成玉，到任董事长伊始，即面临危机公关的难题。</p>\n<p>　　中石化集团在4月14日公开回应“茅台事件”时表示，公司已紧急召开党组会，决定立即派出由纪检监察部门、人事部门和相关业务主管部门人员组成的联合调查组奔赴广东，对事件开展调查，“调查结果将第一时间向公众公布”。</p>\n<p>　　财新《新世纪》记者19日从中石化广东分公司内部人士处获知，约五六人的联合调查组已在广东分公司进行了几轮约谈。截至记者发稿时为止，中石化调查组尚未公布调查结果。中石化董事长傅成玉20日已表示，在调查组最后结论出来之前,立即在中石化全系统全面开展自查自纠,“对超标准、超规定的行为，都要进行认真彻底的整改。”</p>\n<p>　　然而，“茅台事件”只不过曝出冰山一角，国企“三公消费”长期居高不下，已成痼疾，在内外部甚至形成腐蚀性极强的“酱缸文化”。国有垄断企业监管缺位，成为绕不过去的改革死角。</p>\n<p><strong>内斗牺牲者</strong></p>\n<p>　　57岁的鲁广余或许从未料到，会以这样一种不光彩的方式突然下马。</p>\n<p>　　鲁广余是江苏镇江句容县人，1976年进入家乡当地的句容县石油公司，在石油系统基层摸爬滚打多年，谙熟财务工作，口才亦很突出。2001年，鲁升任中石化江苏石油公司副总经理，2005年调至中石化贵州石油分公司任总经理，这段任职经历或许为他能方便地拿到成批茅台酒埋下伏笔。四年后，他再度空降中石化广东石油分公司任总经理。</p>\n<p>　　4月11日网帖曝光鲁广余大宗购买名酒的同时，更指其从贵州升迁源于被中石化前董事长苏树林赏识，但鲁性格“飞扬跋扈”，与广东分公司其他几位副总关系不睦。苏树林一离任，鲁广余的反对派即开始发力。</p>\n<p>　　上述内容由网友周筱赟在其博客上陆续披露。周筱赟声称，一直向其秘密报料的是中石化广东分公司管理层人员，而“茅台事件”正是由该公司内部权力斗争引发。</p>\n<p>　　据财新《新世纪》记者了解，鲁广余的逐级升迁调任之路，在以中石化为代表的国有垄断企业当中并无特别之处。一位中石化总部管理人员告诉财新《新世纪》记者，中石化各分子公司的董事会成员和经营班子成员基本由集团公司领导决定任命。除了财务部门负责人，各分子公司对于中层管理人员的任免也有相应人事权。</p>\n<p>　　广东是中石化全国布局中的重镇，设有化工销售和油品销售两个区域性总部公司和三个大型石油化工基地。其中，中石化广东石油分公司是广东省最大的油品供应商。在鲁广余之前，中石化广东石油分公司总经理张国强于2007年调任香港分公司，此后来自中石化总部的孙久勤也曾在此任上工作两年。目前，中石化广东石油分公司的高层领导班子除总经理鲁广余之外，还包括一名党委副书记，三名副总经理和一名总会计师，均由中石化总部任命。</p>\n<p>　　鲁广余在中石化贵州石油公司总经理任上时，曾担任贵州省政协委员，调任广东后，也成为第十届广东省政协常委。《当代贵州》杂志2006年11月的一篇报道显示，鲁广余在接受媒体采访时表示，国企领导要“会做事”，具体而言就是要“用人、管钱、建机制”。</p>\n<p>　　但中石化广东分公司应对此次“茅台事件”的处理方式被广为诟病。4月13日，鲁广余先后召集分公司领导班子、处室管理人员和外宣部门连开三个会，追查谁是内鬼。当天，中石化广东分公司新闻发言人解释称，这批被曝光的是“公司正常的商品购进，属于公司‘非油品’经营项目”。随后有新华社记者走访当地加油站便利店，得知并无此类高档茅台和拉菲酒出售，中石化旋即陷入“越描越黑”的窘境。</p>\n<p>　　财新《新世纪》记者了解到，2010年，中石化集团与贵州茅台集团曾签署合作协议，在全国15000家中石化加油站里销售茅台酒，但仅销售飞天茅台、茅台神舟（特供）、茅台王子酒等500元以下的低价茅台，并不包括2000元以上的高价茅台。记者采访到的数位中石化公司中层及普通员工均表示，不知道公司有购买高档酒用于“非油品经营”的业务。数位茅台经销商向记者表示，消费者会去酒品专卖店买高档陈年茅台，去加油站买高档茅台的可能性微乎其微。</p>\n<p>　　唯有在深圳中石化大厦VIP贵宾厅内，工作人员对前来暗访的媒体记者称曾销售过茅台年份酒，但这样的年份酒需要有关系才能拿到。</p>\n<p>　　而对于这批酒的流向，报料人则声称，鲁广余主要用于接待中石化公司总部领导、系统之外的地方重要领导，其中既有公务接待，也惠及私人朋友。</p>\n<p>　　一位一年前由地方分公司调任中石化总部的中层管理者对财新《新世纪》记者表示：高规格吃喝招待在国有大型企业里是普遍现象，“鲁广余比较倒霉，被想弄倒他的人抓到把柄而已”。</p>\n<p>　　该人士告诉记者，中石化总部跟分公司之间实行预算制，以经营业绩作为最主要的考核指标。总部对分公司每年都有接待费或业务费预算，“一家区域分公司一年接待费预算上千万并不出奇”。他认为鲁广余的问题是滥用集中采购，按公司财务规定，如此大规模的集中采购是不被允许的，“但如果没人举报，也就平安无事。”高达数百万的购酒费，在上市公司财务报表中的“管理费用”栏并不会详细公布。</p>\n<p>　　中石化已不是首次被批奢侈浪费，2009年7月，有网友报料中石化花2.4亿元装修总部大楼，安装1200万元天价吊灯，引发公众指责，后来中石化澄清吊灯造价为156.16万元。一位在中石化总部大楼上班的员工告诉财新《新世纪》记者，中石化内部对“天价吊灯”事件并未追究，随着公众追问平息，也就不了了之，这盏引发轩然大波的昂贵吊灯至今依然悬挂在总部大楼的大厅里。</p>\n<p><strong>公款茅台黑洞</strong></p>\n<p>　　人说“酒后吐真言”。然而在每年消费9000吨茅台之后，无人能说出关于茅台消费的真相。尽管茅台公司董事长季克良一直不承认茅台是奢侈品，但一瓶茅台飞天酒的价格从2002年的200多元，一路涨到现在的1000多元，高档茅台确已成为彻头彻尾的奢侈品。</p>\n<p>　　茅台价格的疯涨，显然不是中石化一家公司大肆消费的结果。高档酒店生意兴隆和高端白酒不断涨价，揭示出政商界公款吃喝风日盛的现实。</p>\n<p>　　一位茅台酒经销商告诉财新《新世纪》记者，由于自然条件的限制，茅台产量有限，一瓶年份酒制作流程至少需要五年，产量不可能大规模增加，所以一酒难求。茅台在全国有1000多家经销商，其中一级经销商多为大公司机构和大老板。经销商只要能拿到酒，就能赚钱。若需计划外批一件酒，需要茅台公司三位高管中的两位共同签字，由此可见紧俏程度。</p>\n<p>　　也正因此，市面上茅台假酒泛滥，人们以搞到真茅台为荣。该经销商透露，不少政府宾馆也是通过特殊关系渠道才能拿到真品茅台，以前广东省委下属的松原宾馆，还是通过前省委副书记才拿到酒，“当时批了20件，一件6瓶。”</p>\n<p>　　无怪乎中石化内部甚至有人士表示，鲁广余大批购买茅台的出发点“或许是好的”，“毕竟他拿到的价格比市场价便宜许多，也是给单位节省成本。”</p>\n<p>　　一位《糖烟酒周刊》的资深编辑告诉财新《新世纪》记者，茅台前总经理乔洪2006年曾公开表示，茅台的消费群体主要包括公款、大款和礼品消费三大块，“茅台在公款方面已下了大力气，但是在大款和礼品方面比不上其他品牌。”乔洪因此鼓励经销商继续多向大企业公关。</p>\n<p>　　财新《新世纪》记者了解到，早在2005年，吉利汽车和民生银行已成为茅台的大客户。茅台随之向政府部门和国有企业开展定制业务。</p>\n<p>　　根据贵州茅台飞天酒业股份公司的网站资料显示，2005年新发展的定制客户还包括国家检验检疫总局和中国移动集团。很难想象，这些消费会是个人买单。</p>\n<p>　　一位五粮液供应商对记者表示，近年来茅台酒已占领军方市场，今年1月更与包括沈阳、北京、兰州、济南、南京、广州、成都军区在内的七大军区结成军企友好共建单位，其他品牌很难打进去。一位国防部外事局的前官员对财新《新世纪》记者确认了这一说法，他表示，军队是茅台酒消费的大户，目前茅台对八大军区均有特供酒，军方大院的附近多有茅台酒的营销点。</p>\n<p>　　该供应商表示，主攻政商界几乎是所有高档酒类产品的共同策略。他自己曾在一位在东莞高档小区开餐馆的朋友那里，看到当地某副市长在一个月内高档酒消费金额近20万元，以拉菲等进口葡萄酒居多。该餐馆甚至为该副市长特设了一个出入通道。</p>\n<p><strong>谁来监督国企“茅台成本”</strong></p>\n<p>　　中石化购买的100多万元茅台和油价上涨之间并无直接联系，但是国有垄断企业成本高企，缺乏监督，则是不争的事实。</p>\n<p>　　中国现有的成品油定价机制采用“原油成本法”，以进口油的价格加上关税、消费税、增值税、运费、炼油厂的炼油成本，加上适当的利润空间，共同形成国内成品油零售基准价。</p>\n<p>　　一位在广东石油协会任职的研究人员表示，除了国际石油价格高涨，国有石油公司管理缺乏效率，企业成本不透明，也是油价高的原因之一。</p>\n<p>　　这位研究员表示，中国政府顾虑石油是战略物资而迟迟不愿开放石油行业，缺乏竞争也是导致油价高的重要原因。1992年以前，粮食市场也一直由政府控制。广东是第一个开放粮食市场的省份。他作为广东经贸委综合处处长，亲眼看到粮食市场开放带来的活力与效率。他认为，石油行业同样应该借鉴粮食市场的开放经验，免得“少数公司垄断某个行业，改革不到位，挥霍与腐败成为常态”。</p>\n<p>　　在另一家国有电信企业，财新《新世纪》记者曾听内部人士谈到，某省公司的领导甚至专门购买了一个酒庄，以供应企业内部的酒品消费，这至今仍是企业的一个包袱。</p>\n<p>　　2011年3月23日，国务院总理温家宝主持召开国务院常务会议决定，在2009年和2010年大幅压缩的基础上，2011年继续压缩中央部门“三公”经费预算。尽管反腐败一直是政府和国企年年要唱的“固定曲目”，央企出资人和监管者国资委并没有专门机构来治理反腐，基本依靠由纪委、监察局的检查小组每年到各家央企“传达反腐精神”，剩下则靠各公司内部审计监察。</p>\n<p>　　颇具讽刺意味的是，4月11日，就在中石化广东分公司天价购酒曝光当天，国资委纪委副书记、监察局局长带队，带领国资委惩防体系建设检查组来到中石化总部，检查惩治和预防腐败体系建设工作。</p>\n<p>　　2010年8月，成立三年的国家预防腐败局确定将中海油总公司机关和所属中海油天津分公司，作为预防腐败工作试点单位。同年10月，中海油组织全系统处以上领导人员学习《镜鉴——国有企业廉洁从业教育读本》，该书选录近几年中央企业查处的100个腐败的典型案例，是专为国有企业开展廉洁从业教育编写的教材。</p>\n<p>　　浙江财经学院院长王俊豪在接受财新《新世纪》记者采访时表示，垄断必然滋生腐败，这是垄断行业挥之不去的体制性弊端。他认为，1997年以来，中国垄断行业经营性国有资产日益庞大，正成为具有强大讨价还价能力的利益集团，政府对其管制难度日益加大。</p>\n<p>　　“它们对国家政策有着巨大影响，甚至能够左右国家相关的产业政策。其高利润在很大程度上是通过侵蚀相关上下游生产行业和消费者利益得到的。”王俊豪认为，大量垄断利润的存在，为垄断行业的集体腐败提供了借口和物质基础，也促使它们追求更高的福利、更多的工资，从而为更大的群体性管理腐败埋下了隐患。</p>\n<p>来源：<a href=\"http://magazine.caing.com/centuryweeklylist/\">财新《新世纪》</a> </p>\n<p>链接：<a href=\"http://magazine.caing.com/2011-04-23/100251693.html\">http://magazine.caing.com/2011-04-23/100251693.html</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=42756\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=42756</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[20534],"tags":[14045,13232,16499,8614]}