{"id":147960,"link":"https://chinadigitaltimes.net/chinese/2011/04/柳の花：只要四句真话-温总理就能开风气之先/","date":"2011-04-26T23:12:46Z","modified":"2011-04-29T21:14:49Z","title":"柳の花：只要四句真话 温总理就能开风气之先","content":"<p>4月17日，敬爱的温总理再一次强调“要创造条件让人民讲真话”，痛心疾首地指出，“诚信的缺失、道德的滑坡已经到了何等严重的地步”，并语重心长对中国人民寄予希望，“一个国家，一个民族，总要有一批心忧天下、勇于担当的人，总要有一批从容淡定、冷静思考的人，总要有一批刚直不阿、敢于直言的人。这是千百年来中国仁人志士崇高的精神追求”。</p>\n<p>　　有不明事理者，贴出如下的网文，回应总理的忧愁、情怀和希望：“你说三聚氰胺毒奶粉要严查，于是赵连海被判了两年半；你说汶川地震豆腐渣工程一定要查，于是谭作人被判了五年；你又说政治改革要至死方休，于是刘晓波被判了 11年；现在你又要鼓励要说真话，但艾未未不见了！”并感叹，“影帝，你真棒！”</p>\n<p>　　想来敬爱的总理一定不会太生气，因为这只是发生在总理身上众多被“误解”事件中的一例。总理日理万机，平时没有时间对于这类“误解”进行必要的回应，所以很多东西“以讹传讹”，有些已经到了耸人听闻的地步，虽然这对于总理的光辉形象很不利，但总理肚子能撑船，而且风头浪尖上的人物，对这些早已经习惯了，所以你评你的，我说我的，就当没听见，没看见。</p>\n<p>　　但这些都是平时状态下的处理方式，总理量大不生气，不等于这些“诋毁”之辞没影响，总理不回应，不等于这些“空穴来风”就能自动消失。尤其是到了总理都要强调要大家讲真话的非常时期，这些质疑，其实会大大伤害总理说话的权威性和真诚性。</p>\n<p>　　因为总理 “要创造条件让人民讲真话”，说明让人讲真话的条件已经是十分有限了，亦可见真话在总理那里，已是很难听到了。总理居庙堂之高，掌国家神器，听不到真话，是十分危险的。</p>\n<p>　　所以，在“诚信的缺失、道德的滑坡已经到了何等严重的地步”的非常时期，斗胆建议总理，要带头讲几句真话，以匡正气，以涤妖风。</p>\n<p>　　当然，当领导 的，尤其是中国的领导，全让总理讲真话，也是不可能的，但只要总理只在以下四点上讲讲真话，相信对于广大人民群众响应总理“讲真话”的号召，足以起到先锋模范带头作用：</p>\n<p>　　真话一：温总理的历史问题。总理能在六四后步步高升，是不是因为对赵紫阳“反戈一击有功”？</p>\n<p>　　长期以来，这一直是个谜。总理当年陪赵紫阳去天安门是历史已经定格的镜头，总理自己又亲自提笔撰文纪念胡耀邦，温总理继承的是胡赵的衣钵，这也是一部分自由派人士支持总理的前提条件。但为什么胡和赵都先后下了台，唯独作为“胡赵重要同盟者”的总理却顺利熬过残酷的政治斗争，而最终登上总理的宝座？</p>\n<p>　　这引发了海内外持久的猜测。有一部分人认为，其中的一个重要原因，是总理在胡、赵两人先后下台的两次宫廷斗争中，都明确、坚定地站在了最终取得斗争胜利的邓小平、李鹏的一边。也有人说，温总最终逃过大劫并成为总理，是党内改革派共同努力暗中保护的结果。</p>\n<p>　　等到了《赵紫阳回忆录》、李鹏的《六四日记》先后面世，海外媒体对这两本书里明确记载的总理在六四期间所做的一切大加评论，更加强化上前一种看法。如《明报》等媒体纷纷引用赵紫阳的相关说法，指谪总理当时率先不听还没有下台的总书记赵紫阳要召开政治局会议，通过正常的组织程序讨论学运问题的要求，不发通知，不打电话，不听党的总书记的指示，阻断了通过中共组织程序解决学运的最后一线希望。并且把赵的这一要求第一时间向邓小平做了汇报，增加了邓的好感。在六四之后，邓表扬温家宝，“关键时刻站在了党中央一边”，保温家宝过关。</p>\n<p>　　《星岛日报》引用李鹏六四日记说法指出，李鹏日记提及宣布戒严之后，温家宝表示：「拥护中央的方针，拥护小平同志的决定，坚守岗位，努力工作，积极完成中央交给中办的各项任务。」李鹏还透露，戒严令宣布之后，以彭冲、叶飞为首的一批全国人大副委员长持异议，要求委员长万里中止外访回国主持紧急会议。政治局常委胡启立要温家宝发电报通知万里，温家宝「看了电报稿之后，就对胡启立说，这个电报中办不能发。」李鹏称赞温家宝「做得对」。有关评论认为，总理又阻断了通过法律程序解决学运的一个极为重要的机会。</p>\n<p>　　评论说，“如果上述两件事中的任何一件，温都起一点积极的而不是相反的作用，六四屠城的事件，或许根本不会发生。”</p>\n<p>　　从讲真话的角度看，如果赵紫阳和李鹏讲的是真话，那温总理长期以来示于人的形象，就是假的了。所以，这里恳请总理出来讲一讲这个历史问题，我们相信，总理一定会以铁的事实证明：赵紫阳和李鹏说的都是昧良心的假话。</p>\n<p>　　真话二：总理的夫人、儿子到底有没有腐败问题？</p>\n<p>　　总理出访从不带夫人，其中原因是什么，我们一直不确定。我们认为这是总理节俭朴素的风格反蝢。总理一只破胶鞋出门都要带着补两次呢，何况出国访问，总理出访不带夫人，是为了给国家节约资金。但恶意的攻击认为，这是因为总理夫人爱财尤其是珠宝，总理怕太太浑身的珠光宝气太扎眼，有损自己的形象。</p>\n<p>　　近日有人在网上曝料，称十八大临近，政治局委员的关键提名要10个亿，而当一个部长的价格至少是一亿以上。现吉林省省委书记孙政才，就是因为在担任北京市委副秘书长期间，向国务院主要负责人的夫人输送了价值数亿的地皮而获得提拔，直接越级升任农业部部长。消息人士称，该领导向以亲民形象示人，但其夫人和儿子却偏好捞金。矛头直指温总理。该消息还说，有30名左右的中共高干具有冲击政治局委员的资格，而国务院系统各部门也面临着大换届，30余个部级单位的副职们，都憋足劲要跃上位。这样的基数，自然意味着国务院领导人2012年以后无比丰厚的退休金。</p>\n<p>　　总理儿子搞私募的事，更是传得沸沸扬扬天下尽知。这里就不再多说了，相信爱上网的总理也看到过一些。</p>\n<p>　　总之，在腐败当道的现在，几乎大多数人都认为，总理腐败不新鲜，总理不腐败才新鲜，所以对上述这些传言，大家都是宁信其有不信其无的，这对总理的权威和形象的伤害是显而易见的。海外有评论认为，  “而在温家宝家人寻租腐败的传言甚嚣尘上之际，人们对温总理的质问就更是顺理成章。他家人身上究竟发生了什么事情？夫人张蓓莉的收受贿赂，儿子温云松的私募基金，温家宝究竟是不知情，还是知情却管不了？真是恶意传闻？他为何不澄清？还是澄不清？ ”</p>\n<p>　　评论认为，温总理讲政改，讲民主，讲自由，讲要说真话，“这固然有效地冲抵了家庭腐败传闻的杀伤力，但是，家庭腐败传闻不也反过来，消解了他高调宣讲的政改和民主自由理念吗？”</p>\n<p>　　我们认为，这些评论所说的情况我，也普遍存在于广大人民群众的心里。所以，家庭成员的经济问题，温总要讲真话，是不能绕开去的。有就有，没有就没有。这种真话对别人来说可能很难讲，但只要抛开个人私欲就不难讲，对于时刻“心忧天下、勇于担当”的人而言，更不难讲，所以温总就抽时间讲讲，几句也行。当然，这些话要经得起现实和历史的双重检验。</p>\n<p>　　真话三：担任总理九年来，您是功大于过呢，还是过大于功？</p>\n<p>　　哪位执政者没有失误？但温总理的失误却是被关注最多的一位。其实所谓的这些失误，说简单一点，不就是房价高了点，物价涨了点，看病难了点，学费贵了点吗。时代在进步，涨一点价是再正常不过了的，这是放之古今中外，四海内外而皆准的道理。但总是有一些人，将时代进步的规律性，归之入温总理的执政不当，甚至是无能，并大加批判。</p>\n<p>　　最近，就连朱镕基这位不甘寂寞的“下岗总理”，也加入批温行列。据《明报》报道，近日前总理朱鎔基走访清华，“清华讲话暗批温家宝”。文章说，“朱鎔基近年对其继任人温家宝的经济政策有微辞，认为温不懂经济，对控制楼价不力也私下提出批评。昨天他在清华大学的发言，也是意有所指。”</p>\n<p>　　其实我们很气愤，朱镕基有何资格批评温总理？教育产业化不正是他搞的吗？医疗产业化不也是他搞的吗，下岗职工不也是他搞出来的吗？他留下一个烂摊子，换了别人早就跨了，幸亏交给温总理，才使党国茍延残喘到今天。真是得了便宜卖乖，典型的小人心理、小人做派。</p>\n<p>　　网上有人响应朱镕基，批评温总说：“他在任的8年，中国是更加权贵化的8年。”“是典型的口惠实不至的8年，是‘小施小惠、不行大义’的8年，是头痛医头医不好、脚痛医脚脚却瘸的8年，是尽现疲于奔命而根本不得要领的8年。”</p>\n<p>　　“在其8年之内，高投入、高消耗、高污染、低人权、低工资、低福利的掠夺性经济增长方式更加根深蒂固，吏治腐败、两极分化、环境污染、耗费资源等种种病弊实际上处于‘不可治理’状态，已经失控。但他从来没有在治理这些问题的基础制度和基础秩序上下功夫，而刻意于‘摸摸被褥、揭揭锅盖、喝几口自来水、流几行眼泪’这些俗不可耐的形式，根本没有表现出奋不顾身地推动中国的政治、经济改革的大忠、大义，始终没有在改进制度方面有任何作为。”</p>\n<p>　　总之，他们认为，“温8年以来的所作所为，表明他与那些浑浑噩噩、贪赃枉法、狂妄无知的党国官僚们仍然具有根深蒂固的共性，即作为特殊利益集团的当家人，他不可能去主动推行革自己命的政治改革。”</p>\n<p>　　看来，每年温总理的政府工作报告，并不能有效地展示自己的执政成绩。其中原因，大概是政府工作报告一类的东西，空话、套话、假话太多，太八股了，人民不愿读，不愿信。所以，在第九个年头里，既然温总理强调要讲真话，就应当借此机会，真诚真实地讲一讲自己的执政成绩，以正视听。不回避错误，不抹杀成绩。尤其是说到成绩，不用太谦虚，用成绩说话，是您回击那些批评最有力的武器，非常时期，任何的谦虚和矫揉造作都是对历史的不负责任。。</p>\n<p>　　真话四：在抓捕刘晓波、艾未未等异议人士的事件中，温总理投的是赞成票、反对票，还是弃权票？</p>\n<p>　　姜维平是海外异议人士中，难得的清醒者，也是少有的挺温者。他就发现了一个现象， 2009年11月13日，也就是在中国政府拘捕刘晓波一年之后，法院在12月28日正式起诉之前，温总理在国务院会议上，要求大家讲真话。姜认为，温总理“通过这个座谈会委婉而机智地表达了（对抓捕刘晓波事件）看法，也求助于党内和社会上各方面人士的呼应”。这次4月17日再次借国务院参事会议要求“讲真话”，是温总理“针对艾未未失踪事件所委婉地发表的声音”。</p>\n<p>　　但批评温总理的人却有完全相反的看法。他们认为，这根本不是温总理借机表达自己的无奈和情怀，而是占便宜吃两头，既占了党的便宜，又占了民主自由的便宜。持此类看法的人认为，抓捕刘晓波、艾未未等异见人士，温家宝是同意了的，因为中共是集体领导，如果作为总理的温不同意，单凭胡锦涛的个人意志，是不可能取得共识的。如果温总理像支持者所说的那样，真的是不同意抓捕，只要他坚持，胡锦涛也没有办法。</p>\n<p>　　这些人据此指出，温总理既跟党保持一致，同意抓捕刘晓波、艾未未，保护包括温总理在内的权贵既得利益，又接着在抓捕后借机埋汰党的不是，借机树立个人形象，换取民众对他个人的支持。有人认为，温总理甚至更高兴于刘晓波、艾未未的被抓，因为党犯了错误，他就有了树立形象的机会。甚至不排除温总理故意帮着党把坏事做绝，然后为自己又把好话说尽。在这里，这种论调描述了一个刘晓波、艾未未进去了，党却被温总理绑架了的情形。</p>\n<p>　　现在这两种截然相反的论判在网上传来传去，从国人喜欢阴谋论的文化心态上看，后者的传播市场更大，尤其是在推特一类微博上。因之所发生的对温总理政治操守的否定，可以说成了一股不小的潮流。</p>\n<p>　　于是，究竟刘、艾被捕事件中，温总理扮演了一个什么样的角色，成了一个有主角但没有供述的罗生门现象。这种情况下，很有必要说清，因为这对于温总所在的中共那个集体，是个政治操守问题，对于我们大家，这是个品德问题，对于社会这是个责任问题，对于历史这是个真相问题。</p>\n<p>　　上述四点温总理若不说，只能助长那种“好话说尽，坏事做绝”的抹黑论调，于国于民与己都不利。因为温总既痛心于道德的沦丧，要求大家说真话，自己不带头，在诚信上先打了折扣，不仅有损于总理的形象，对于社会的诚信建设，也是一种伤害。</p>\n<p>　　譬如，《东方日报》近日就发表评论，指“中华民族到了最缺德时候”，文章就暗讽温总理道：“中华民族之所以全盘堕落，主要是上樑不正下樑歪。现在的神州官场，哪个看上去有点正人君子的模样？这些人奉行「人不为己，天诛 地灭」的信条，拜倒在金钱脚下，鑽进钱眼里不能自拔。或暗箱操作，醉心于权钱交易；或一人得道，鸡犬升天；或大权在握，公帑国库悉数成一己私产；置房产、 买别墅、养情妇、包二奶，不亦乐乎；挥霍浪费公款已是小菜一碟，中饱私囊成了家常便饭。台上仁义道德，台下男盗女娼，假仁假义，莫此为甚。”</p>\n<p>　　文章借《三国演义》中「诸葛亮骂死王朗」一段来影射温总理：「庙堂之上，朽木为官，殿陛之间，禽兽食禄；狼心狗行之辈，滚滚当朝，奴颜婢膝之徒，纷纷秉政。」</p>\n<p>　　所以，要求大家讲真话，树立“刚直不阿、敢于直言” 的“崇高精神追求”，尤其需要身为一国总理的温家宝同志先带个头。只要温总讲的真话，最终都要经得起现实和历史的检验，那温总理就会在中国人民面前树立一座丰碑。<br />\n　　<br />\n　　（<a href=\"http://blog.creaders.net/liuzhihua/user_blog_diary.php?did=84277\">作者：柳の花</a>）</p>\n","author":35,"categories":[20534],"tags":[9041,13232,9861,10023,8882]}