{"id":148106,"link":"https://chinadigitaltimes.net/chinese/2011/04/妄评李庄案法律顾问团操刀的辩护词/","date":"2011-04-27T17:30:22Z","modified":"2011-04-27T17:30:22Z","title":"妄评李庄案法律顾问团操刀的辩护词","content":"<p><p><a href=\"http://blog.sina.com.cn/s/blog_5decb1610100s1iv.html\" title=\"妄评李庄案法律顾问团操刀的辩护词\"><strong>妄评李庄案法律顾问团操刀的辩护词</strong></a></p>\n<p><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1575792993\" title=\"广州胡朝晖律师\">广州胡朝晖律师</a></span></p>\n<div>\n<p>\n<span><br />\n写本文之前，先请大家不要骂我。因为在我上篇博文的评论里，已经有人称我为“犬儒”了，尽管“犬儒”作为一个哲学词汇，其中尚有赞许的意义。</span></p>\n<p>\n<span lang=\"EN-US\"> <wbr></span></p>\n<p>\n<span><br />\n我仅从一个律师的角度，一种业务探讨的角度来谈这个话题，绝无贬低和轻视他人之意。辩护词应该怎样写，并无固定的格式，也无固定的内容和固定的标准。李庄案本篇辩护词，虽由斯律师在法庭上发表，但既然有权威网站公布了李庄案法律顾问团的鼎鼎大名，并解释了顾问团的地位和作用，则我有充分的理由相信，这份辩护词经过了顾问团“准确得当”的指点。作为一个草根律师，我对经法学泰斗、律师鼻祖、博导、名状们集体把关润色的这篇辩护词，当然是十分崇拜的，绝不会放弃这一千载难逢的学习机会。因此，我把流传于网络的《李庄再次被控辩护人妨害作证罪一审辩护词》打印出来，认真钻研领会。以下是我肤浅的学习体会，贴于本人博客，欢迎同仁批评帮助。</span><span lang=\"EN-US\"> <wbr></span><span lang=\"EN-US\"> <wbr></span></p>\n<p>\n<span lang=\"EN-US\"> <wbr></span></p>\n<p>\n<span><br />\n<span><br />\n首先，我觉得辩护词的出发点和立足点偏了，辩护律师的位置没摆正，显得很不严肃和严谨，文采逻辑更是不敢恭维。比如辩护词是这样开场的：“</span><span>俗话说，强扭的瓜不甜，强管的案子，程序上千疮百孔。程序正义犹如交通规则，如果今天江北区公检法可以这样不顾交通规则，把李庄撞回监狱，明天任何一个老百姓也可以被撞进监狱，甚至包括在座各位，谁也不能幸免。我国文革才过去<span lang=\"EN-US\">30</span>来年，殷鉴不远，眼下重来，岂非悲哀。</span><span>”辩护词一开头就把整个公检法一棍子打死，并且把公检法比喻成违章的肇事车辆，实在牵强，让人联想到小学生的作文。试想，如果公检法都是违章车辆，那难道律师倒过来成了维护规则和指挥交通的交警不成？这是不是没有摆正律师的位置呢？是不是律师首先就违反了程序正义呢？本来是为眼前的李庄辩护，却非要扯到</span><span lang=\"EN-US\">30</span><span>年前的文革，让人觉得风马牛不相及。特别是，这原本就是一起很小的普通刑事案件，没有必要扯到政治上去，因为，把刑事案件政治化，这才是刑事辩护律师的大忌！又比如开场白的第二段是这样说的：“</span><span>有人对李庄说，专政机器很强大，对谁，谁都抗拒不了。专政机器依法开动，当然强大。但是，如果专政机器不顾交通规则，法定程序，程序正义，最后恐怕，也是要掉到沟里去的。始作俑者，其无后乎？维护法律规定的程序，才能让民众权利受到保护，齐家而平天下，这就是，为什么我们要为李庄辩护，既为李庄个人，也是为了这个国家的长治久安。</span><span>”这段话一是不严谨，二是口气实在太大。“有人对李庄说”，是指谁？如果说不出来或者不敢说的话，又有何意义呢？为一个李庄辩护，有必要扯到强大的国家机器上去吗？有必要扯到国家的长治久安上去吗？</span><span lang=\"EN-US\"> <wbr></span><span>既然扯到强大的国家机器上去了，那还有什么值得律师来辩护的呢？那不是把被告人李庄硬往绝路上推吗？而且，“专政机器要掉到沟里去”这样的话，简直让人不可思议，没有必要因为李庄这件小案子就否定整个国家，也不可能因为这个小案子就毁掉了整个国家。因此，我个人觉得辩护律师使用这样的开场白，真是小题大作，无异于搬起石头砸自己的脚，只能使整个辩护顿时失败。</span></span></p>\n<p>\n <wbr></p>\n<p>\n<span><br />\n<span><br />\n<span><br />\n我认为，对于李庄，辩其有罪还是无罪，其实并不重要了。辩其无罪，当然既可以维护李庄的名誉，也可以保住辩护律师的面子，但从辩护效果来衡量，显然是枉费心机的。在开庭前辩护人已向法院书面提出管辖权异议并已被驳回和记录在案的前提下，再花大量篇幅重复辩论管辖权的失效显然也是徒劳无功的。在案件已经侦查、审查起诉，完全进入审判程序的情况下，还将侦查、起诉和审判的程序合法性全部推翻，其效果等于是菜篮打水一场空</span></span></span><span><span><span>。在神圣的法庭上，作为辩护人，对“坐在法庭上，头戴国徽，身穿法袍，手握法槌，行使法律授予的权力”的法官公开指责和讥讽，当然也是冒犯和失礼的。以上这些，只是我从辩护策略上，提出的几点直率的看法。</span></span></span></p>\n<p>\n<span lang=\"EN-US\"> <wbr></span></p>\n<p>\n<span><br />\n从辩护词的文风来看，<span>除了可减少“魔鬼藏在细节中”、“决嘉陵之波，流恶难尽。罄歌乐之竹，难书其罪”、“罪轻罪重，已难堵天下，悠悠之口”等指向不明、语焉不详的华藻词汇，在语句上提高紧凑性和说服力之外，</span>我觉得内容还可更加务实一些。总的来看，我认为这篇辩护词的立意过高，容易给人造成以下7种错觉：1、不是读给审判长、审判员听的，而是读给全国人民听的；2、不是读给眼前的人听的，而是读给今后的人听的；3、不是为了减轻罪责，而是为了树立丰碑；4、不是为李庄律师辩护，而是为全国律师呐喊；5、不是为被告人维权，而是为顾问团表白；6、不是重点突出，而是顾此失彼、八面出击；7、不是据实辩护，而是“隔空喊话”。在辩护时间尤为宝贵的情况下，辩护词一味追求庭外效果、政治效果甚至历史效果，未免不是一种舍近求远、舍本逐末的缺陷。</span></p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\"><span><br />\n辩护词的有些内容，初看有神，实则离题，初看合理，实则有悖。比如辩护词开头的“特别声明”：“本次出庭辩护，并不意味着律师承认贵院对本案有管辖权，只是为了避免李庄的合法权益受到二次伤害，从而依法出庭辩护”。辩护人在全盘否定了本案的侦查、起诉和审判的合法性的前提下，实际上也谈不上什么“依法出庭辩护”了，故这种声明完全是画蛇添足、自相矛盾的。又比如：“对于李庄，最大的教训就是，</span><span>在中国如此险恶的刑事辩护环境下，居然还敢提交数十份无罪证据，居然还敢向法庭申请证人出庭，居然还敢对权力机关叫板，你赢得了死刑犯朱立岩及其母亲的尊敬，然后，夜路走多终于见到鬼，自己身陷囹圄，亲人都见不到。这才是最需要接受教训的事情。沉痛的是，李庄最也不可能吸取教训，重做律师，只能让其他刑事辩护律师吸取自己的教训，当事人的罪与非罪是第二位的，律师自身安全是第一位的，如李庄般傻，一再入罪，值得吗？</span><span>”这就有点偏题了，公诉人的公诉词尚需具备普法教育的功能，但作为辩护人，在庄严肃穆的法庭上高调歌颂刑事被告人、狂热教育和鼓动法庭外的其他人，就容易让人觉得越俎代庖和居心不良，实在大可不必。还比如：“</span><span>辩护人和李庄早就预测到本案的结果，将会是有罪，也不指望有奇迹发生。对于这种既定结果的判决面前，似乎辩护人是无力的，然后，在历史审判面前，谁都无法逃脱。违背法律的人，必将被法律所严惩。天理昭昭，李庄必有昭雪的一天。这句话，送给李庄，也送给所有的法律人。正义虽然不在当下，但，我们等得到！</span><span>”此时此刻说些这样的豪言壮语，就显得有失身份了。因为，毕竟李庄案还没有宣判，作为辩护人，尽管对辩护结果毫无信心，但又怎能公开地对被告人未判先定呢？怎么能与公诉人换位呢？同时，既便李庄案一审造成了冤案，二审还可能改判，或者启动审判监督程序予以改判，但也没有必要在一审法庭上断言什么“在历史审判面前，谁都无法逃脱”、“天理昭昭，李庄必有昭雪的一天”啊！</span></p>\n<p align=\"left\"><span lang=\"EN-US\"><span> <wbr> <wbr> <wbr></span></span> <wbr></p>\n<p align=\"left\">\n <wbr> <wbr> <wbr><br />\n<span><br />\n基于上述理由，如果我为李庄辩护，我不会为他作无罪辩护，只会对他作罪轻和减轻处罚的辩护，而由李庄本人作无罪辩护。这样，被告人和辩护人取长补短，可以保留被告人的面子，《判决书》也会多多少少采纳辩护人的几点合理意见，从而为李庄多争取到一些宝贵的权益。当然，这样做一定会有人说我这个律师没啥水平，甚至有人会骂我懦弱。</span></p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\"><span><br />\n <wbr> <wbr><br />\n最后，我以一位律师的名义，建议李庄案法律顾问团的专家们，赶紧把这篇辩护词从网上删除，因为，实在有些丢律师的脸了。</span></p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[19254]}