{"id":148173,"link":"https://chinadigitaltimes.net/chinese/2011/04/生活休闲-“回复所有人”－－让人又爱又恨/","date":"2011-04-27T23:30:26Z","modified":"2011-04-27T23:30:26Z","title":"[生活休闲] “回复所有人”－－让人又爱又恨","content":"<p><div>不</div>\n<p>久前我接到一个朋友的电话，他在我耳边尖叫着说，查一下你的收件箱，看看我刚发给你的邮件，拜托告诉我，我没点“回复所有人”。</p>\n<div><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/OB-MX541_bonds0_DV_20110308001647.jpg\" title=\"\" /></p>\n<div>Lars Leetaru</div>\n</div>\n<p>你应该体会过那种感觉：点了“发送”──然后你的心跳都快停了。</p>\n<p>这种情况不应该今时今日还在发生。我们使用电子邮件也快二十年了，经历了不断的磨合，我们大家应当都已经足够娴熟，可以避免一再地犯下这种让人悔不当初的错误，也足够小心，不至因马虎大意而让恋情和事业蒙受风险。</p>\n<p>不幸的是，我们并没有做到。达拉斯广告公司Richards Group 的44岁广告创意总监科克兰(Bill Cochran)就可以证明这点。去年夏天，Richards Group正加紧准备一家大客户普利斯通株式会社(Bridgestone Corp.)在超级碗(Super Bowl)比赛中插播的广告，科克兰的老板发了封邮件给大约200名员工，里面列出了一系列会议日程，各个创意团队将在会上展示自己的作品，经过层层比拼之后公司会选出提交给客户审阅的广告。</p>\n<p>科克兰抓住这个机会召集他的文案搭档。他起草了一封回信，批评公司内部的这种竞争，还指名道姓地说他觉得哪些同事能帮助他的团队赢得竞争──以及哪些人没有用。科克兰说，那封邮件本来是小圈子内部的闲话，我列出了自己觉得能帮忙实现目标的人。</p>\n<p>接下来的事情你肯定猜到了。点了“发送”之后没过几分钟，他收到了同事梅尔斯(Wendy Mayes)的邮件，上面写着，天哪……比尔，你点了“回复所有人”！</p>\n<p>科克兰觉得脑子里一片空白。他将自己的邮件重新看了好几遍，告诉自己事情本来可能更糟。然后他又发了封回复所有人的邮件：十分抱歉。我现在就找条地缝钻进去。</p>\n<p><span></span>科克兰回想当时的情形说，大家都会说这些事情，但大多数人都不会蠢到在电子邮件里说。</p>\n<p>如果是有意为之，“回复所有人”还是有好处的。它很方便，而且显得有礼貌，尤其是在工作场合。</p>\n<p>心理学家、《职场互联网》(The Internet in the Workplace)一书的作者华莱士(Patricia Wallace)说，如果是面对面的开会，有人发表了意见或问了问题，而你只是悄悄地回答那个人，不让别人听见，会被认为没礼貌。</p>\n<p>但“回复所有人”很危险。它让我们觉得自己是圈内人。而且这也可以成为一种自吹自擂的方式。更不用说我们讨厌群组邮件像繁殖力超强的兔子一样在收件箱中飞快地累积。华莱士说，许多人往往会用邮件对老板和同事狂轰滥炸，从而推卸自己的责任，然后他们就可以说，啊，上个月我就争论的问题抄送给你了……难道你没看吗？</p>\n<p>为什么电子邮件程序没有一个虚拟按钮，当我们点击“回复所有人”的时候就会弹出来询问“你确定吗？”有一些应用程序有这个功能，比如Sperry Software的“回复所有人监控程序”(Reply to All Monitor)。</p>\n<p>美国在线（AOL Inc）邮件服务AOL Mail的设计总监韦瑟莱尔(Bill Wetherell)说，这是个很麻烦的技术问题，很难在不妨碍用户的情况下解决，因为人们使用这些应用程序有某种速度。总会有人漫不经心，说一些他不该说的话。我们阻止不了。</p>\n<p>为了让电子邮件更近似于亲身交流，美国在线在考虑在未来六个月即将推出的一个新电子邮件产品的“收件人”栏中显示头像，而不仅仅是人名。韦瑟莱尔说，我在想，要是你在电子邮件里看到100张脸，还会出现误点“回复所有人”这种问题吗。</p>\n<p>微软(Microsoft Corp.)的Outlook邮件程序有一个标准模板，用户可以选择当他们试图向超过50个人发送邮件时收到提醒。谷歌(Google)的Gmail电子邮件有一个“撤销发送”键，对“回复所有人”的电子邮件也有效。只要将发出的邮件设置一个延迟就可以使用撤销功能，延迟时间从5秒到30秒。如果你没能在这个时间里意识到自己的错误，那就该你倒霉了。</p>\n<p>曾供职于一家金融公司的乔格卡斯(Helen Georgaklis)希望她当时的一名同事发邮件时得到了提醒。当时她正帮助同教区的一对夫妇为他们的房子再融资，这对夫妇有望成为公司的客户，她通过电子邮件将他们引见给了那位同事。而他通过“回复所有人”给出了什么回应呢？乔格卡斯回想说，邮件的大意是，谢谢你性感的海伦，我相信你所有的男客户都会喜欢跟你共事，因为你是如此火辣。</p>\n<p>那位丈夫马上就回邮件说，他不喜欢邮件的内容。乔格卡斯的同事拼命向她和她的客户道歉。他们继续了那桩抵押贷款再融资，但交易完成后，那对客户在教堂里都躲着乔格卡斯。她与同事的工作关系也降到冰点。</p>\n<p>现年44岁的乔格卡斯说，损害已经造成了。她住在蒙特利尔，创建了一个自助式的书店连锁。</p>\n<p>“回复所有人”还可能造成更大的灾难：邮件风暴。最开始是电子邮件不小心发错了人。然后所有人都开始怒火万丈地回复所有人。</p>\n<p>有一些邮件风暴持续的时间实在太长了──数十万封邮件令服务器不堪重负──以至至少有一家公司，电视评级提供商尼尔森(Nielsen Co.)，在其邮件系统中取消了“回复所有人”按钮。</p>\n<p>1997年，微软经历了一场邮件风暴，据估计总共有1,500万封邮件。美国国土安全部(U.S Department of Homeland Security)2007年的一场邮件风暴中，数百万封邮件阻塞了整个系统。</p>\n<p>上文提及的广告创意总监科克兰在他那次“回复所有人”的事故之后彻夜难眠。第二天他开始了“道歉之旅”。他挨个打电话或亲自向自己提到的同事道歉。</p>\n<p>他说，许多人只是一笑而过，有一些人说他们替我感到难过，因为我得忍受人们的指指点点。科克兰所在公司的另一位创意总监、38岁的史密斯(Christopher Smith)说，我想很多人都觉得，呀，幸好我没干这种事，这可真是太丢脸了。</p>\n<p>人们的取笑持续了好几个星期，科克兰的电子邮件发出几分钟后就像病毒一样在公司里传开来。同事们也纷纷回复所有人加以反驳。一些人说科克兰是个白痴，有的人假装冒犯别人，然后问道，啊哦，我回复给所有人了吗？</p>\n<p>提醒了科克兰的文字撰稿人、35岁的梅尔斯说，他的名字成了白痴行为的代名词，比如人们会说“可别当科克兰”。</p>\n<p>科克兰还必须在每周的创意会议上面对同事们。他早期的广告创意之一是，一个年轻女孩试图阻止人们阅读一封电子邮件，她在邮件中列出了自己认为可爱的男孩子们。</p>\n<p>普利斯通最终选择在2011年“超级碗”比赛中插播的广告内容是这样的：一名男子疯狂地开车到处跑，闯进别人的办公室、打翻人家的电脑、从别人手上抢过他们的黑莓(Blackberry)，以阻止人们阅读他发出的电子邮件。科克兰和他的创意搭档将这则广告命名为“回复所有人”。</p>\n<p>科克兰花了很多时间反思怎样可以避免重蹈覆辙。他回想到，一直到最后的演示我都觉得十分尴尬，演示时我不得不告诉普利斯通的人说，这个广告创意是基于真人真事。我在电子邮件中提到的所有人当时都跟我在同一个房间里。</p>\n<p>他的建议：将“回复所有人”的按钮从“回复”按钮旁边挪开，越远越好。而且现在他肯定会再三反省自己要说别人什么，然后才写进电子邮件里去。</p>\n<p><i><b>Elizabeth Bernstein</b></i></p>\n<div>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/HldVr2tQOceJGlExKUp1mqj5Sbg/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/HldVr2tQOceJGlExKUp1mqj5Sbg/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/HldVr2tQOceJGlExKUp1mqj5Sbg/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/HldVr2tQOceJGlExKUp1mqj5Sbg/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wsjfeature/~4/e9QFYEs-7Ys\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[19748]}