{"id":148121,"link":"https://chinadigitaltimes.net/chinese/2011/04/新加坡大选和兲朝的未来-中国选举与治理网/","date":"2011-04-27T18:31:27Z","modified":"2016-02-10T04:28:08Z","title":"新加坡大选和兲朝的未来-中国选举与治理网","content":"<p><p>说起新加坡的政治，在大多数人的印象中是“开明专制”四个字，所谓的新加坡模式也经常被我朝有意无意拿来做参照，估计想为自己的专制戴上开明的帽子。尽管大多数人一眼就能看穿朝廷玩弄的伎俩，不至于认为我朝也配开明两字，但是对新加坡专制的印象倒是比较深刻的，难怪当我在buzz上发起这个讨论的时候，朋友的第一个回复就是：“我个人觉得，新加坡选举和伊朗差不多是一个水平。”说实话，这也是当我看到经济学人上那篇文章之后的第一印象，差一点就把这个话题忽略过了。就在这个时候一条新加坡大选利用google maps标示选区的新闻又跳到了我这个G粉的眼前，我也再次关注起了距魔都4000公里外的大选。据说我住的浦东面积比新加坡还要大，陆家嘴、张江人才荟萃，但是我之前在google上发起过一个倡议：在google地图上标示选区，进行签到，为年底的人大换届选举做准备，却应者寥寥，感觉就是一个政治荒漠，想不通为什么姜文最新电影的结局会憧憬浦东。</p>\n<p>　　难道新加坡竟然做到了?于是我怀着极大的好奇开始去找关于新加坡的大选一切信息。那张google地图相对还是比较简单的，和我想象中的还是有些差距，但是对了解大选是个不错的工具。比方说个选区的对阵形势，是单席位选区还是集选区，各选区的等级选民人数等等，一目了然非常清晰。原来新加坡有不止一个反对党，而且反对党的纲领也不是拥护执政党人民行动党的领导。如果大选结果反对党通过结盟可以超过半数议席，他们将组建政府，比我朝只参加协商的民主党派有尊严，至少还能对外宣称裆里有货，实际上是不是另当别论，也有待进一步观察。</p>\n<p>　　尽管一向治学严谨的经济学人对反对派(对执政党人民行动党之外小党的统称)能获得多数席位不抱希望，但反对派利用facebook和twitter这些社交媒体为选举造势，展开了凌厉的攻势，倒让我看到了些希望。</p>\n<p>　　按照经济学人的文章，认为新加坡一党独大的原因在于相对多数选举制以及自1988年起推行的集选区制度对执政党颇为有利。在集选区的选举中选民选的是政党，而非候选人个人，一个集选区可以有4个，5个或者6个席位，而赢得选区的政党也就获得该选区内所有席位。表面上，集选区要求任何一个参选党派的候选人中至少有一个是少数民族的，但实际上，钱多候选人多的政党会赢得集选区的席位，在总共87个席位中，将有75个席位出自于集选区，所以看起来执政党将稳操胜券。今天，离候选人最终确定日只有两天，某一个集选区竟然没有一个反对党能够凑足候选人可以参选，眼看人民行动党可以不战而胜。</p>\n<p>　　但是，反对派也有看到希望的一面，例如，在Marine Parade集选区，24岁的草根象征佘雪玲 (Nicole Seah)被国民团结党(The National Solidarity Party)列入候选人名单，该选区的人民行动党的候选人中也有一位年轻女性：27岁的陈佩玲(Tin Pei Ling)，她就职于安永会计师事务所，嫁给了新加坡总理的私人秘书，用我们这里的话来形容就是代表了既得利益者阶层。从目前两人在facebook上的支持率可以看出年轻选民的心态，今天上午的数字是1.4万对2000。如果这个选区最终成了公众情绪对这两个人的公决，那就不知道集选区到底对谁有利了。</p>\n<p>　　还有一个有趣的现象，那就是在几乎所有集选区，都是两个候选政党之间的对决，没有出现3个4个的现象，即使在单议席选区中，大部分也是两两对决，只有Punggol East 选区出现了4个候选人，Sengkang West和Radin Mas选区出现了3个候选人。这样执政党就借不到相对多数选举制的力。对于这个现象，我在Quora上发了问，很快得到了一个新加坡大学生的回答，他认为首先新加坡没有任何一个反对党实力足够大，可以在大部分选区参选，但这五六个反对党似乎也达成了默契，不在相同的集选区内相互竞争，而是拉开战线在尽可能多的选区与执政党周旋，另外就是大部分新加坡选民搞不清楚各个反对党之间的区别，但是他们有一个共同的对手，那就是执政的人民行动党。如果每一个选区都成了执政党和反对派的对决，也就不知道集选区到底对谁有利了。</p>\n<p>　　从Facebook和twitter上新加坡年轻人的参与热情来看，我认为这次的大选会对未来新加坡的政治产生影响，尽管改变不一定就在这次大选完成，但新加坡将很难再继续被刻画出专制的形象，事实上大家如果能够上twitter看一下#sgelection的内容，就可以判断新加坡选举和伊朗是否是一个水平。</p>\n<p>　　问题是，如果连新加坡都结束专制了，我不知道我朝的青年人们会怎么想。弗里德曼对埃及的革命的原因解释是因为奥巴马作为一个非洲裔人都可以当上美国总统，我们也能改变。不管是24岁的佘雪玲还是27岁的陈佩玲，她们中总有一个会当选议员，我朝的80后们当作何感想?</p>\n<p>　　尽管新加坡的选举资金法还很潦草和也未见公务员政治中立法，比起英美甚至台湾的民主都不成熟，但似乎是我朝可以接受的又一个新加坡模式。</p>\n<p>　　buzz上的另外一个朋友对我说：“大哥，新加坡没有一分土地是您的啊……”意思是关我鸟事。但我感觉新加坡大选的结果也关系着我的未来。  </p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[20534],"tags":[30237]}