{"id":148105,"link":"https://chinadigitaltimes.net/chinese/2011/04/李庄案法律顾问团的偏执型特征/","date":"2011-04-27T17:30:22Z","modified":"2011-04-27T17:30:22Z","title":"李庄案法律顾问团的偏执型特征","content":"<div>\n<h2>李庄案法律顾问团的偏执型特征</h2>\n<p><span>(2011-04-18<br />\n09:51:52)</span> <a href=\"http://blog.sina.com.cn/s/blog_5decb1610100rwrr.html\">http://blog.sina.com.cn/s/blog_5decb1610100rwrr.html</a></div>\n<div>\n<p><span>据悉，李庄案法律顾问团已经组成，并在某些个人网站上公布。从公布的成员名单和编排格式来看，坐在顾问团第一排的成员，在中国法学圈子里的历史地位和学术地位是无比崇高的，特别是两位前辈年过八旬，被称为中国的法学泰斗、律师界的老爷子。但我看了这张名单后，却深感不安。</span></p>\n<p><span lang=\"EN-US\"> <wbr></span></p>\n<p><span>这些年来，在刑事审判中，出现过引起国民关注的许多案例。李庄律师案件，仅仅是其中的一起，其实并没有引起太多国民的注意，唯一不同的是，它引起了全国法学界和律师界的注意，或者说，它引起了法律界的一部分知识分子群的注意。李庄案法律顾问团的阵容，其形式史无前例，超出了当年引起世界注意的审判“四人帮”时的辩护阵势，开中国刑事辩护史之先河，必将成为一个经典而耐人寻味的案例。</span></p>\n<p><span lang=\"EN-US\"> <wbr></span></p>\n<p><span>李庄律师为什么能够享受到如此高级的辩护待遇呢？当然，李律师有权享受，任何人无权指责，只是其他人没有李律师那般幸运罢了。李律师是中国公民，但应该不算中国平民，而应该算中国贵族。以前，很多人都说中国有贵族，但谁也说不清中国的贵族是什么样子的，都只是愤愤不平地道听途说。现在，李律师法律顾问团的隆重登场，足以让中国平民看到什么才叫做中国的贵族。</span></p>\n<p><span lang=\"EN-US\"> <wbr></span></p>\n<p><span>中国贵族不是富甲天下的地产商，也不是日进斗金的贪官，而是京城大律师，这的确让我这个半路出家的律师感到了一丝鼓舞。但冷静一想，李庄律师能代表我吗？李庄律师能代表全国的律师吗？</span></p>\n<p><span lang=\"EN-US\"> <wbr></span></p>\n<p><span>回头再看李庄案法律顾问团成员名单，同样发现，这些成员跟李庄律师一样，也是法律的贵族，这就让我想起了“物以类聚，人以群分”这句话。是的，李庄律师和他的法律顾问团，的确非常集中、非常及时、非常清白地代表了一类人，这类人生活在贫富分化日益严重的中国社会的最尖端，他们的生活方式、行为方式和思维方式，是普通国民望尘莫及的。</span></p>\n<p><span lang=\"EN-US\"> <wbr></span></p>\n<p><span>我说这些话，很多人会以为我有仇富心理。那我就不说这些了。我要说的是，李庄法律顾问团，除了在经济地位上同属于贵族外，他们的理想志趣，也是特别情投意合的。君不见，坐在第一排的两位长者，他们的年龄，惊人的相近吗？他们的经历，惊人地相似吗？他们的学术成就，惊人的相等吗？他们的价值取向，惊人的一致吗？而贺卫方与陈有西，都是国家恢复高考制度后的第一批大学生，我之前对他们知之甚少，只是近来拜读了他们愤世嫉俗的文章，才知道他们也是英雄所见略同。看了顾问团高山仰止的大名，我感到特别自卑，与他们相比，我这个所谓的律师只能算文盲和法盲（我写了这篇文章，他们的粉丝们也一定会这样骂我）。但转念一想，如果象我这样的一群文盲和法盲，跟在这些聪明绝顶、登峰造极的贵族专家教授的屁股后面闹革命的话，将来革命成功之后，我最终能分得一丁点什么呢？</span></p>\n<p><span lang=\"EN-US\"> <wbr></span></p>\n<p><span>这些专家教授们，他们生活在遥远的天国，我对他们是那么地可望而不可及。唯一与之心灵相通的，是万人敬仰的贺卫方教授。<span lang=\"EN-US\">1982</span>年，当贺教授意气风发地从西南政法大学他现在天天在骂的母校走到京城的时候，我正在倒霉地钻进战火纷飞的中越边境的猫耳洞；当我正在履行一个铁血男儿保家卫国应尽职责的时候，他正在出国深造成为一个时髦的传教士；当我人到中年正面临转业安置的时候，他发表了令他成为“学术明星”的《复转军人进法院》一文。与贺教授相比，他是天之骄子，而我是天之草民。但反过来一想，如果我与大多数中国平民百姓相比，我甚至也算得上天之骄子了，还有更多的人生活得比我差很多很多啊！因此我始终感恩于自己的祖国，并时常觉得有愧于人民。</span></p>\n<p><span lang=\"EN-US\"> <wbr></span></p>\n<p><span>抱着对贺教授的羡慕，这些天我认真自觉地学习贺教授的思想。昨天，我仔细拜读了贺教授2003年3月24日在他母校的演讲稿《西南法律人的精神》。他在演讲中对他如痴如醉的师弟师妹们说：“在广东，你们知道在广东，我们西南的毕业生特别多，我去年的<span lang=\"EN-US\">12</span>月份吧，好像是<span lang=\"EN-US\">12</span>月<span lang=\"EN-US\">15</span>日，西南政法大学广东校友会在广州成立，他们邀请几位外地校友去捧捧场，其中包括在下。我就在那儿发表了一个半个多小时的演讲，一个关于母校精神的演讲。广东那边的校友特别多，然后咱们学校也不失时机地利用我们这样的无形资产，在广东那儿办一些法律硕士课程班啊，有一个课程班也叫我去讲过一次。我发现广东那边的法律界的人特别愿意成为西南政法大学的校友，他们觉得，我参加这个班，我就拿一个西南政法大学的毕业证，这个学位证书、毕业证书啊，然后我就可以跟我们那个头儿说，咱们俩是一个学校毕业的噢！（笑声）我想他们非常愿意接受西南政法大学的毕业生，在广东，居然有<span lang=\"EN-US\">3000</span>到<span lang=\"EN-US\">4000</span>以上的西南政法大学的毕业生。因此校友会规模很大，而且他们还很有钱（笑声）。今年的<span lang=\"EN-US\">50</span>周年校庆，广东校友会已经决定准备给母校的新校区捐一个大门（掌声）<span lang=\"EN-US\">——</span>哎呀，我已经提前把他们的秘密给泄露出来了啊！在广东的法律界，许许多多的律师事务所，许许多多的法院、检察院他们都愿意接受西南政法大学的毕业生，不仅仅是因为有些检察长或者法院院长是西南政法的毕业生，而且更重要的是西南政法大学的毕业生他们的谦虚谨慎、扎实严谨的工作作风，能够保证来一个人才成一个人才，能够保证他们的工作取得更大的成就。”遗憾的是，从这段话里，我总觉得，贺教授追求的“法律人的精神”和“心中的那份理想”，多多少少有些庸俗，甚至有些低级趣味。贺教授的校友中，有一个身为最高人民法院副院长的二级大法官，和一个广东最牛律师同时出了事，也许正是这种低级趣味思想的现实反映。</span></p>\n<p><span lang=\"EN-US\"> <wbr></span></p>\n<p><span>李庄律师案件，毫无疑问最终会载入中国法制史，只是看会以何种方式记载而已，从长远来说，有其进步的意义。对李律师案件，我也投入不少精力予以关注，这种关注只是我作为个体的一种独立的思考或评论，我没有跟风，但也没有谩骂任何人。我也希望，我写了此文，不至于引起别人对我的谩骂，尤其不希望引来专家教授以及他们弟子们的围攻。因为，我是孤独的，我只是一个人在战斗，或者说只是一个人在自言自语。</span></p>\n<p><span>(本文作为博主的《李庄律师与中国律师（11）》</span></p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[19254,10731,14457]}