{"id":148151,"link":"https://chinadigitaltimes.net/chinese/2011/04/艾未未微博选登（2009-62010-7）/","date":"2011-04-27T23:30:03Z","modified":"2011-05-07T00:03:41Z","title":"艾未未微博选登（2009.6~2010.7）","content":"<p>艾未未微博选登（2009.6—2010.7）</p>\n<p>Ai Weiwei（ @aiww ）Tweet Quotes 1 （June 2009—July 2010）</p>\n<p>1. 孩子们肾结石、大头娃娃、被拐卖、被活埋、被开苞、被毒害，但是要让他们保持纯洁。<br />1. It does not matter children suffer from kidney stones or abnormally big heads, and it does not matter children have been abducted, buried alive, poisoned or lost their virginity, what matters is they remain mentally pure.<br />June 10, 2009 12:30:31</p>\n<p>2. 我郑重的宣布，一个开骂的时代开始了，我们要轻声的骂死敌人。<br />2. I solemnly declare that here comes a name-calling era, and we would curse the enemy softly to death.<br />June 11, 2009 08:00:39</p>\n<p>3. 强奸被人抓住了说是反华，孩子死了质问建筑质量是反华，食品有毒被曝光了是反华，打打杀杀被曝光了是反华。卖孩子、卖艾滋血、黑煤窑、公检法犯法、假新闻、贪污腐败、违宪侵权、网络驴霸只要是你说你就是反华。你要是不反华那你还是人吗？<br /><a name=\"more\"></a><br />3. Grabbing a rapist was labelled anti-China, questioning shoddy constructions which caused the loss of children was labelled anti-China, exposing contaminated food was labelled anti-China, revealing whatever chaos was labelled anti-China. Child trafficking, HIV-positive blood donation, sweatshop coal mines, law-enforcement agencies violating laws, fake news, corruption, unconstitutionality, green dam censorship system, so long as revealing these issues were labelled anti-China. Are you a human being if you are not anti-China?<br />June 14, 2009 08:29:18</p>\n<p>4. 党考验人民。你网上被绿，你上学被忽悠，你失学活该，你看报被骗，你喝水有毒，你失业你死，你看病被骗，你在公车上被炸，你土地被抢，房屋被拆，你被卖、被埋、被奸，被保安、被联防、被武警、被公安、被维稳、被精神病，你妈逼你挺能挺的。<br />4. The party has been testing the people. You got censored on the internet, you got duped at school, you got cheated by the press, you got poisoned by toxic drinking water, you got laid off, you got deceived by the doctor, you got blown up on the bus, you got deprived of your land, you got your house demolished, you got sold out, you got buried, you got raped, you got fucked up by security, assistant police, armed police and police in general, you got cracked down on and you got hospitalized in a mental institution. How the fuck do you withstand the test.<br />June 14, 2009 08:47:33</p>\n<p>5. 六十年没有见过选票，没有全民教育，没有全民医保，没有新闻开放，没有言论自由，没有信息自由，没有迁移居住自由，没有司法独立，没有舆论监督，没有独立工会，没有属于国家的军队，没有宪法保护，剩下的只有卧槽泥马隔壁。<br />5. There were no ballots, no education for all, no health insurance for all, no press openness, no freedom of speech, no freedom of information, no freedom of migration, no judicial independence, no media supervision, no independent trade unions, no the military which belongs to the country and no constitutional protection in the past 60 years, leaving behind only “I Fuck You, Motherfucker”.<br />June 14, 2009 09:10:39</p>\n<p>6. 掀警车这种超强度的体能锻炼。我喜欢这个项目，这可能是我唯一喜欢的项目，我一定会参加的。<br />6. Overturning police cars is a super-tough workout physically. I enjoy this sport event which probably is the only sport event I like, and I will definitely participate in.<br />June 15, 2009 18:46:59</p>\n<p>7. 毫无疑问，有一天我们会审判那些曾经迫害过人民的人，它们包括那些实施迫害，同情迫害，和对迫害熟视无睹的人们。有时我会天真的认为，这样的节日的到来的日子不会太远了。  <br />7. There is no doubt that one day we will put on trial those who had persecuted the people, including implementors, sympathizers and those who turned a blind eye on persecution. Sometimes I would be naive to assume that the festivity will not come too far.<br />June 20, 2009 00:39:16</p>\n<p>8. 在世界上还有什么事情比结束一个罪恶腐朽的时代更令人心动呢？这是草泥马撒欢发情的真实原因，从这一点来说，我们感谢这个时代，是互联网给了普通人力量、可能，并证实对自由和公平的向往是快乐和幸福的，选择自由、言论自由是我们生之俱来的权利，谁也不要碰她，谁碰她谁死<br />8. Is there anything more breathtaking than ending an era of evil and decay? This was the real reason that aroused the Llama sexually. For this, we should be grateful to this era, in which ordinary people obtain the strength and possibilities from the internet to prove it is happy and full of joy to long for freedom and justice and it is our birthright to enjoy freedom of choice and freedom of speech. Whoever endeavors to sabotage it is doomed to die.<br />June 20, 2009 08:37</p>\n<p>9. 在这个国家，暴力不仅仅是对普通人的生存权利的剥夺，更是对人的表达权利的剥夺， 包括质疑的权利，问讯的权利，知情的权利，政权不惜一切代价的摧毁为了获得这些权利而付出的努力，死于暴政之下的死亡是没有尸首的。<br />9. In this country, tyranny deprives not only ordinary people of their rights to life, but also their rights to express their opinions, including the right to question, the right to inquire and the right to know. All the efforts to acquire the rights have been destroyed by the authorities at all costs. People who died of tyranny had no place to be buried.<br />June 21, 2009 10:17:46</p>\n<p>10. 罢网是一个可行的前提，它是时间是事件，是知觉行为，有约束，不是起哄，改变从我做起，我们需要行动，最小的行动，微不足道的行动，可行、可完成的行动。拒绝空洞地理想，拒绝不着边际的政治。<br />10. Internet Boycott is a viable premise. It is time as well as event, and is a perceived behavior. It is binding instead of booing. The change starts with me, and we need actions, feasible, achievable, however tiny, negligible it is. We refuse empty ideals and discursive politics.<br />June 22, 2009 08:04:19</p>\n<p>11. 在极权之下，每一天都是忌日，但是不容死尸。<br />11. Living under a dictatorship, people die every day without a burial place.<br />June 22, 2009 10:49:21</p>\n<p>12. 制度就是规矩，是规则，是健康的游戏的可能。我们要对政府说的是，你执政没问题，但是不要作弊。你腐败没有问题，但是不要疯狂。你可以偷窃，但是不可冠冕堂皇。<br />12. The system implies manners and regulations. It is the prerequisite of playing games healthily. Here we want to inform the government: It is fine that you hold the power, but you should not engage in cheating; It is fine that you corrupt, but corruption should not be rampant; It is fine that you steal, but you should not be a pretentious theft.<br />July 3, 2009</p>\n<p>13. “自由从来是与你不同者的自由”，没有他人的自由，你也将永无宁日。<br />13. “The freedom is always that of people who are different from you”, you will never live at ease as well without freedom of others.<br />July 3, 2009</p>\n<p>14. 恐怖不是来自于野蛮和残暴，恐怖来自于普遍的对于残暴的默许。哀。<br />14. Horror does not come from savageness and brutality but the universal acquiescence in brutality. Sadly.<br />July 4, 2009</p>\n<p>15. 当天下的所有的真相都是你的真相时，你就成为了假象，你只是你的存在的一个借口。言论自由的所有意义是说世界不是这样的，世界在每一个人的眼中有着它自己的样子。<br />15. The truth is no longer truth if only you possess the right to speak truth and you have become a fake yourself, simply an excuse for your existence. The whole meaning behind freedom of speech implies that the world is not the case, that is to say, it is meaningful when people are allowed to see the world in their own ways.<br />July 5, 2009</p>\n<p>16. 结束语是这样的：是这些晚上不爱睡觉的人，在荧屏前用指尖的敲击结束了最后一个黑暗时代，堪称奇迹。<br />16. Let these be the last words: the persons who hate to sleep early at night and love to stroke the keyboards in front of monitors create a miracle of ending the last dark age.<br />August 2, 2009 01:45:55</p>\n<p>17. 在中国，非政府组织就是反政府武装，你们丫就别装了，我早就看透了你们的精神武装。<br />17. In China, the none-government organization is basically the anti-government force, stop playing dumb, I have seen through your propaganda arms long time ago.<br />August 2, 2009 23:17:25</p>\n<p>18. 谭作人如果有罪，那我至少是同罪，谭作人如果被惩罚，我也同理应罚。<br />18. If Tan Zuoren is convicted, I should be convicted for the same charge. If he gets penalized, thus I will be penalized for the same charge.<br />August 3, 2009 22:08:46</p>\n<p>19. 罪恶的存在只是为了考验我们的勇气，罪恶用存在证明我们都是可屈辱的，我们是我们最不希望的现实一部分。如果我们都不高兴了，再傲慢狂暴的政府也得跪下。<br />19. The existence of sin is for testing our courage, sin proves us humiliatable by its existence, and we are part of social reality we expect least. If we are not pleased anymore, even the most arrogant tyrannies should get down on their knees.<br />August 3, 2009 22:47:32</p>\n<p>20. 我们已经不再难过了，这个制度剥夺了我们的快乐的权利，同时也剥夺了我们的难过的权利。<br />20. We won’t feel sad anymore, the fact is the system deprived us of the rights of being happy, and the rights of being grieved.<br />August 4, 2009 21:45:08</p>\n<p>21. 这个国家最需要做的是证实其清白，证实其合法，证实其神志正常，这也是它最畏惧的。<br />21. To prove its innocence, verify its legitimacy and identify its sanity is what the country needs to do most, which is also what it fears most.<br />August 6, 2009 13:32:24</p>\n<p>22. 极权之下的生活技巧：1、不在被奴役和被伤害之前，进行自我奴役和伤害。2、不合作、不相信权力的鬼话。3、有自尊，为他人说话。4、不犬儒，不信邪。5、在知耻的日子里快乐。6、每天做一件小事证明正义的存在。<br />22. Life skills under a totalitarian regime: 1. No self-slavery nor self-harm before being enslaved and hurt; 2. Non-cooperation and no trust in the authority; 3. Respect yourself and speak for others. 4 Be no cynic nor superstitious; 5. Be happy in your days featuring a sense of shame; 6. Do one small thing daily to prove there exist justice.<br />August 6, 2009 14:39:25</p>\n<p>23. 我们要让极权终结在我们的手上，对于这个荣誉我们会当仁不让的用来雪耻，为了我们的父辈及父辈的父辈，从我们的手中交给后人的是一个全新的明亮的欢快的不同的现实。<br />23. We shall terminate the totalitarianism in our own hands, and therefore take this honor for granted to avenge generations of our fathers and grandfathers. We will pass on the offspring a brand new reality which is bright, lively and totally different.<br />August 10, 2009 19:26:06</p>\n<p>24. 我们是人类之中最累的，因为我们还必须证明我们是人。<br />24. We are more dead than alive because we are the kind of people who got to prove we are human beings. August 21, 2009 20:26:54</p>\n<p>25. 如果我不能证明我的意志、理想与你的快乐、幸福有关，我这一生是太失败了。<br />25. What a loser I am if I can not prove that my will and ideal concerns your joy as well as happiness.<br />August 21, 2009 20:29:39</p>\n<p>26. 只要你还给我们选举的权力，你们就从此会离开我们的视野，永远的离去，耻辱啊极权，我们不再诅咒你，属于你的仅仅是遗忘。<br />26. You will disappear out of our sights so long as you return the right to vote back to us, and you will be gone forever. The shameful totalitarian regime, we won’t curse you anymore which only oblivion belongs to.<br />August 21, 2009 22:02:21</p>\n<p>27. 想到我们的现实，除了无奈和绝望之外，更多的是兴奋，是感激的情感，人类将终结愚昧与邪恶历史的那点小事，轻轻地推在了我们的脚下，那意思是说，我们看着，你来吧，看你的了。<br />27. Thinking of our reality, we feel more excitement and gratefulness other than the fact that we have no choice and we despair. Humanity pushed that little issue of terminating ignorance and evil history to on our feet, as if to say: Go ahead, it is up to you.<br />August 22, 2009 17:20:55</p>\n<p>28. 没有司法**，每一个人都处境险恶，没有新闻自*，每一个权力都罪恶腐败，没有言论自*，每一条生命都枉然徒劳。我们要的不多，只是要获得干干净净活着的权力。<br />28. If there is no judicial independence, everyone is put in jeopardy; If there is no freedom of the press, every single power is corrupt; If there is no freedom of speech, every single life has lived in vain. We don’t demand much but the right to live with innocence.<br />August 23, 2009 18:33:20</p>\n<p>29. 有一个人不自*，我就不自*，有一个人受凌辱，我就受凌辱。有一个人受伤害，我就受伤害。听明白了么？<br />29. If there is one person who is still not free, then I am not; If there is one person who still suffer from insult and humiliation, then I do. Do you understand yet?<br />August 23, 2009 18:38:54</p>\n<p>30. 必须释放所有的言论犯、思想犯、政治犯，否则你永远得不到宽恕。<br />30. You shall never be forgiven unless you set free all the prisoners of dissident speeches, ideologies and political opinions.<br />August 23, 2009 18:41:32</p>\n<p>31. 我不相信所谓的知识分子，因为我看不上他们荣辱观，我看不上行为跟不上的思考，称其为伪思考，就是装逼的意思。<br />31. I don’t believe in so-called intellectuals since I disdain their concept of honor and disgrace, disdain the fact that they only think instead of turning thoughts into action. I dub them pseudo-thinkers who are posers.<br />August 23, 2009 21:13:23</p>\n<p>32. 利益集团已经形成，已经完成了它的新的格局，从国际化的强权经济实体到每一寸土地、矿山、资源的疯狂的分赃已见分晓，剩下的事就是重新洗牌，在洗牌之中完成合法化，完成伦理的优化整合，重新获得合法的合乎情理的政治格局，不露声色的*纵所谓的新的民*政治。这几乎是将要发生的必然。<br />32. Interest groups have been formed, as well as their new pattern of power. They are done splitting up the spoils from international mighty economic entities to mines, resources as well as every inch of land. What remains is the course of reshuffle during which they would legalize, optimize and integrate their spoils ethically, regain the seemingly legitimate and reasonable political pattern, as well as manipulate the so-called new democracy. It is almost inevitable to occur.<br />August 23, 2009 21:26:09</p>\n<p>33. 这是为什么我们寄希望于互联网，我们只有将一个人的情感价值与所有人的情感价值自然生长在同一个时刻的同一个地方，才能形成最大的善，唯有这个善可能战胜无处不在的邪恶。<br />33. This is why we pin our hopes on the internet: The greatest good can only be formed when self-emotion value and the emotion values of all the people grow naturally at the same time and the same place, and only this good is likely to defeat that evil of everywhere.<br />August 24, 2009 03:28:47</p>\n<p>34. 我的成功之处在于，我坚持以人的视角看待一切，以人的情感解释我与你的关系，尽管我也是妖精。<br />34. I attribute my success to treat everything from a human being’s perspective, to explain relationship between you and me from a human being’s emotion, although I am a monster myself.<br />August 24, 2009 22:12:18</p>\n<p>35. 我们生活在一个必须诅咒的**体制之下，我们要奋力诅咒它，它必须在我们的眼前死去，否则绝无真实的快乐幸福可言。<br />35. We live under a ** system which must be cursed, and we will struggle to curse it until it dies in front of our eyes, or there will be absolutely no real happiness.<br />August 27, 2009 08:37:43</p>\n<p>36. 有一天，周围令你不愉快的世界死去，它的消亡仅仅是由于与你的态度，由于你的不经意的一点一滴言行，你会不会因此而兴奋起来。<br />36. Will you become excited one day at the fact that it is merely your attitude, casual words and actions that caused the world upsetting you die?<br />August 28, 2009 08:25:28</p>\n<p>37. 如果说二十年前发生的是对学生的生命的屠杀，这次准备的庆典则是对学生灵魂的再次亵渎，对事实真相的践踏歪曲终将一代人变成白痴，对于这十万脑残，能被组织起来走方队已经是超常发挥了。<br />37. What occurred 20 years ago was the massacre of lives of students, what occurs currently is the profanity of souls of students, and a generation had been twisted into idiots due to the trample of truth. As far as these 100,000 retards were concerned, they already outdid themselves this time by getting organized to do goose-stepping.<br />August 29, 2009 08:41:51</p>\n<p>38. 在我们微博上的每一次快活就是专/制和极权的一次死亡。<br />38. Every delight we had on Twitter is a death of dictatorship and totalitarianism.<br />September 3, 2009 08:45:53</p>\n<p>39. 众神们，当你从你的对手的眼里看到了恐惧，他们从此不敢再正视你，而仅仅是低下头、绕过你，装着什么也没有发生时，你会为自己有这样的一个敌人而倍感沮丧吗？<br />39. The Gods, when you see the fear in the eyes of your opponents, who dare not face up to you but lower their heads, sidestep you and pretend that nothing has ever happened, will you feel depressed to have an enemy like that?<br />September 5, 2009 08:04:28</p>\n<p>40. 早上起来的选择：1、是生命的一部分还是死亡的一部分 2、要真实还是要谎言 3、是快乐的还是腐朽的 4、去爱还是被遗弃 5、智慧还是脑残 6、微笑还是屈辱 7、声讨还是庆典 8、多一点勇敢还是多一点恐惧 9、做啥还是腥浪 10、自/由或是囚徒。<br />40. Choices after waking up: 1. To live or to die? 2. To be true or to lie? 3. To be lively or to decay? 4. To love or to be forsaken? 5. To be wise or to be idiotic? 6. To smile or to be humiliated? 7. To denounce or to celebrate? 8. To be more courageous or to be more fearful? 9. To take action or to be brainwashed? 10. To be free or to be jailed?<br />September 5, 2009 08:50:36</p>\n<p>41. 不能想象这个罪恶之躯最终坍塌于一片的键盘的敲击声中。是你们的不屑，轻松地结束了一个恐怖的时代，结束了人类的耻辱。<br />41. It is unimaginable that this body of sin would end up collapsing in the strokes of the keyboards. It is be your contempt that would breezily terminate a terror era and a disgrace to humanity.<br />September 5, 2009 10:37:20</p>\n<p>42. 难道男孩不应该知道女孩喜欢什么吗，难道艺术家不应该知道人民需要什么吗？如果不能被利用，那就是废品。<br />42. Should a boy not be aware of the desires of a girl? And should an artist not understand the needs of the masses? If one cannot be taken advantage of, then he is useless.<br />September 5, 2009 11:05:50</p>\n<p>43. 在中国，每天因安全生产死亡320人。每年有15000死于工伤事故。所有这些伤害和死亡都在全社会的沉默中持续和蔓延，不公平和非正义同样是在全民的默许下得以维持。<br />43. In China, 320 people lose their lives at work everyday due to safety incidents. Every year 15,000 die as a result of industrial injuries. All these injuries and deaths sustain and spread while the whole society remains silent, unfairness and injustice is maintained under the acquiescence of the whole people.<br />September 11, 2009 18:35:35</p>\n<p>44. 上海政府会向那些被它欺诈的人们道歉吗？如果道歉是人与人之间的行为，那它显然不会。在政府的眼里，这些被欺诈的不是人，是奴隶，而政府自视为神，惟有如此才能解释极权的傲慢和轻率。<br />44. Will the Shanghainese government apologize to those whom they have set up? If apologizing is an act between individuals of the same status, then apparently it will not be likely. In the eyes of the government, these individuals are merely treated as slaves, whilst the government sees itself as godly. This is the only way to understand the arrogance and rashness of the authorities.<br />October 26, 2009 23:35:08</p>\n<p>45. 谨小慎微的奥巴马据说就要来天朝了，这小子不会为了美国暂时利益在人*的问题上含含糊糊吧。一个没有坚实人权人文精神理念的领导者，不管是来自何方，都会是灾难。<br />45. The prissy Obama was said to visit the Chinese Communist Dynasty soon, would not this guy make an ambiguous statement on human rights issues then for their temporary national interests? It is disastrous wherever a leader without the substantial spirits of human rights and humanity is from.<br />November 3, 2009 16:28:10</p>\n<p>46. 关于美国人的窜访，这些个旧有的权力体系都在不同程度上出卖了人类的理想，装逼是没有国籍的，交易是永恒的，准备好板砖就是了。<br />46. For the American’s sneaky visit, the ideal of humanity was sold by these aged power systems in varying degrees. Being posers are not confined to any one country while making deals is everlasting, Are you ready to smack him with a brick?<br />November 3, 2009 19:23:22</p>\n<p>47. 从何种意义上可以说它是一个国家呢？它建立了强大的军队却蔑视践踏公开公正的法律；聚集了千万的*徒却背离人类共同的信仰和愿望；迷恋快速的变化却偈制自由发出的声音；拥有最多的人口却扶持恶毒的教育和医疗体系；推行极端的强权和专制却操行着黑社会式的的组织和行为方式。<br />47. In what sense may we call it a country? It establishes a powerful military while defying and trampling the righteous law; It congregates tens of millions of followers together while deviating from the common beliefs and wishes of mankind; It becomes fascinated with rapid changes while suffocating free speech; It features the largest population while supporting the most vicious system of education and health; It implements extreme power politics and dictatorship while conducting a triad-like organizational style. <br />November 9, 2009 06:21:19</p>\n<p>48. 没有行动的觉悟，只是一种狡诈，行动是自我拯救，是生命的最有力的含义。－－艾屁儿<br />48. Consciousness without action is a type of cunning, while action is self-salvation, as well as the most powerful meaning of life.<br />November 9, 2009 16:24:23</p>\n<p>49. 表达对专制极权的态度，这是文明大国应尽的责任，因为迄今为止的所有文明都是或多或少的建立在他人的不幸之上的，所以奥巴马不要扮演施舍者，否则我要问你，听过撞逼这个词吧？<br />49. It is a great civilized country’s responsibility to express an attitude to a dictatorship, since more or less all civilizations take delight in other people’s misfortune so don’t pretend to be an almsgiver, or I would ask if you ever heard a term called “being a poser”?<br />November 13, 2009 08:04:14</p>\n<p>50. 公安部查的很认真，三个多小时，这一行为已说明，对他们来说是没有道德和伦理的底线的，我并不感到吃惊。听说我涉及“诈骗”，我乐了，至少他们这是和我在分享荣誉呢。<br />50. The behavior of three hours of really careful search by Ministry of Public Security indicated there was no bottom line of morality and ethics for them. I was not surprised. I even laughed when I heard I was involved in “fraud”, at least they were sharing the honor with me.<br />November 19, 2009 05:07:14</p>\n<p>51. 他们能对我做什么呢？无非是驱逐、绑架、监禁、或制造人间蒸发，他们没有想象力创造力，缺少快乐和飞翔的能力，这样的政治集团是可怜的。<br />51. What can they do to me? None other than deportation, kidnapping and imprisonment of me or make me completely vanish. They don’t feature imagination and creativity, and they are lack of happiness and the capability to soar up into the sky, what a pathetic political group.<br />November 19, 2009 05:41:06</p>\n<p>52. 你承担了，这个世界不会变，你不承担，世界还是没有变，可是你变了。<br />52. The world is not changing if you don’t shoulder the burden of responsibility, and the world is still not changing if you do shoulder it, however, you are changing.<br />December 2, 2009 04:01:4</p>\n<p>53. 发问吧，黑暗是经不起问的，有一天你会发现，这天是被问亮的。<br />53. Darkness can not stand the test of questioning, just go ahead and bombard them with questions. One day you will find out that day dawns by questioning.<br />December 2, 2009 04:19:16</p>\n<p>54. 答案最终是属于发问者的，权利最终是归于行使权利者的，罪恶也最终需要我们指出它的伤害和邪恶，在道义上的别无选择是生活在今天的神奇之处。<br />54. The answer ends up belonging to questioners, the right ends up belonging to right users, and the sin ends up needing us to point out its harm and evil. It is magic to live nowdays when we have no choice for morality and justice.<br />December 2, 2009 04:28:10</p>\n<p>55. 如果大家都关心艾滋病，高耀洁医生就不需要在八十多岁流落他乡。如果大家都认为政府的透明、公开、公正和公民的知情、督政是必需必要的，申请512信息公开吧，不要放弃属于你的权利。<br />55. If AIDS really concerns everyone, Doctor Gao Yaojie would not have led a wretched life far from hometown. If everyone really considers the transparency, openness and fairness in government, as well as the citizen’s right to know and to monitor indispensable, then go ahead and call for the openness of May 12 earthquake information, and stand up for your own rights.<br />December 2, 2009 19:32:06</p>\n<p>56. 我会回来，这是我的地方，我因此无所顾忌。恐惧不是我愿意保留的一部分，我的最大的安全是和并不关心我的那些人联系在一起的。<br />56. I will come back here since I belong here. Fear is not what I am willing to hold, and my biggest safety is connected with those who don’t even care about me.<br />December 11, 2009 09:03:24</p>\n<p>57. 全民的不闻不问、视而不见、无关痛痒、麻木不仁，才是“颠覆国家政权”罪可能得以实施的社会伦理基础。<br />57. A person can only be charged with subverting state power when the whole people turn cold, apathetic and indifferent, when the whole people neither inquire nor hear and even close their eyes to the facts, which is the basis of social ethics of the charge.<br />December 11, 2009 16:03:06</p>\n<p>58. 这里的一切来的非常简单，必然是我的退让制造了专制极权的嚣张。<br />58. What happened here was simply understandable, it was certainly my concession which led to the arrogance of the dictatorship.<br />December 11, 2009 16:33:58</p>\n<p>59. 四川，地震后你拒绝交出死难孩子的名字，我的哀思从那时就无从寄托，今天你拒绝说出你的污秽的名字，我的悲愤必然化为火焰。<br />59. Sichuan, my pensive grief got nowhere to be placed on ever since you refuse to hand over dead children’s list after the earthquake; Sichuan, you refuse to speak out your filthy name today, and therefore my grief and indignation inevitably turns into flames.<br />December 15, 2009 04:41:54</p>\n<p>60. 今天中国人必须疯狂的不合作，才能洗清几代人容忍专制暴政的耻辱。<br />60. Nowdays, Chinese can not wash out the shame brought by toleration of dictatorship and tyranny generation after generation unless we desperately noncooperate.<br />December 17, 2009 07:45:55</p>\n<p>61. 仅仅拥有暴力是不足以构成恐惧的，恐惧来自对强权的普遍认可和对他人痛苦缺少同情，这足以让任何人窒息。<br />61. Merely possessing violence is not enough to arouse fear. What is enough to suffocate all the people is the fact that fear is caused by general recognition of strong power politics and the lack of compassion for sufferings of others.<br />December 23, 2009 13:41:49</p>\n<p>62. 极权统治是一个关于他人死亡的故事，这个他人碰巧就是你。<br />62. Dictatorship is a story about death of others who turn out to be you coincidently.<br />December 25, 2009 17:25:00</p>\n<p>63. 我的祖国，如果一定要有一个，那就是互联网，她足以满足我对空间和疆界的想象，其它的所谓国家，你都拿去好了。<br />63. As far as my motherland is concerned, if there’s gotta be one for me, it would be the internet which is sufficient to satisfy my imagination for space and boundary. In terms of the other so-called countries, go ahead and take them all.<br />December 29, 2009 14:44:39</p>\n<p>64. 教育的含义是使受教者成为独立的人，独立是指有自我感受和表达能力的状态，公民教育是关于参与维护和承担人的共同价值的引导。<br />64. The significance of education is to help the educated to be people of independence which indicates a state capable of self-perception and expression, and citizenship education is a guide which involves maintaining and undertaking human common values.<br />December 30, 2009 13:14:21</p>\n<p>65. 推特使这个最没有希望的世界开始有了温度、喧哗、光影和注视聆听的可能。<br />65. This most hopeless world begins to feature temperature, bustle, lights as well as possibilities of watching and listening attentively due to Twitter.<br />January 1, 2010 10:25:01</p>\n<p>66. 尺度啊尺度，我该用怎样的尺度来使你快乐。这一直是困扰韩寒的问题。<br />66. Scale, scale, what scale Han Han should use to cheer you up has always been haunting him.<br />January 9, 2010 18:18:53</p>\n<p>67. 从谷歌之退看到的现实是悲喜交集，赢者知其赢，输者不知其输，荣者知其荣，耻者不知其耻。 #GoogleCN<br />67. Mixed feelings of grief and joy were aroused by Google’s China quit. The winner knew who the winner was, the loser did not deem him the loser, the honorable person knew what the honor was about, and the dishonorable person did not deem him the shame. #GoogleCN<br />January 13, 2010 02:17:10</p>\n<p>68. 由政府强拆引发的中国人的自焚运动，散发出的二氧化碳和不明气体，对地球表面的空气质量和温度变化造成了难以估计的影响。<br />68. The self-immolation movement, which is caused by forced demolition of the authorities, emits much carbon dioxide and unknown gas emissions which have incalculable impact on air quality and temperature change on the surface of the earth.<br />January 14, 2010 15:55:26</p>\n<p>69. 短视的人只看到拆迁之弊端，而无视由强权产生的暴利和生存之伦理。政府强拆是人类历史上的最公开最庞大最持久的黑社会犯罪。<br />69. Short-sighted people see only defects of forced demolition, while ignoring huge profits and survival ethics deprived by the power. Forced demolition by the authorities is the largest as well as the most open and enduring organized crime in human history.<br />January 14, 2010 16:22:38</p>\n<p>70. 从杨佳的司法谋杀到今天的街头直接枪杀来看，镇压的效率提高了，成本降低了，如果人民的觉悟再提高到自焚，就会非常的完满。<br />70. There has been an increase in execution efficiency and a decrease in execution cost from Yang Jia&#8217;s judicial murder to today’s shot on the spot. It will be completed if consciousness of people is elevated to self-immolation.<br />January 16, 2010 18:06:38</p>\n<p>71. 废除死刑的伦理基础是视生命价值高于人的其它伦理价值，不是情愿不情愿的事。<br />71. Ethical basis of abolition of the death penalty considers value of life more important than all other human ethical values, and it is not the matter of willingness and unwillingness.<br />January 26, 2010 08:33:50</p>\n<p>72. 四川政府不理解的是，谭作人是我们的一部分，最好的那一部分与我们同在，我们不会把他交出去。 #Tanzuoren<br />72. What the Sichuan government has not figured out is Tan Zuoren is a part of us. May the best part be with us, and we won’t hand him over. #Tanzuoren<br />February 9, 2010 08:42:46</p>\n<p>73. 在这个世界上没有比对专制扔石头更优美的室外运动，同样没有比在数字虚拟空间更为刺激的群殴性交流。<br />73. There are no outdoor sports as graceful as throwing stones at a dictatorship in this world, and there are no interactive communications as exciting as the gang-fight style in the digital virtual world<br />March 10, 2010 08:03:08</p>\n<p>74. 可以这样说，所谓社会含义的自由，是在维护法律的独立地位后获得的。<br />74. If I may say so: The freedom of so-called social implication can only be achieved after the independent status of law is ensured.<br />March 17, 2010 23:47:41</p>\n<p>75. 国家视说出事实的人、有见解的人、独立思考的人、愿意表达的人、没有恐惧的人视为自己的敌人。 #tanzuoren<br />75. The Country regards people of truth-telling, people of thoughtful ideas, people of independent thinking, people of willingly expression and people of fearlessness as his enemies. #tanzuoren<br />March 28, 2010 08:05:06</p>\n<p>76. 犯贱的独裁者总是把鞭子递到你的手中。 #tanzuoren<br />76. Shameless dictators always pass whip to your hand. #tanzuoren<br />March 28, 2010 08:08:14</p>\n<p>77. 没有人再搭理我，不在意我说些什么，有什么困境。我的困境，不幸的是也是中国的困境。<br />77. Everyone ignores me from now on, and they are not concerned about what I’ve said as well as my plight. Unfortunately, my plight is also the plight of China.<br />March 29, 2010 15:52:39</p>\n<p>78. 你如果希望了解你的祖国，你已经走上了犯罪的道路。#zhaolianhai<br />78. If you are hoping to dig into your motherland, you have already been led into a life of crime. #zhaolianhai<br />March 30, 2010 09:49:02</p>\n<p>79. 如果绝望、麻木、放弃、不在意了，你变为了你的对手希望你成为的那部分。<br />79. You will become what your opponents want you to be when you are in despair, when you are insensitive, when you quit and don’t care anymore.<br />April 2, 2010 12:05:47</p>\n<p>80. 谎言和暴力是极权的两大支撑，也可以说谎言是另类暴力。<br />80. Lie and violence are two backbones of dictatorship, it may also be said that lie is an alternative violence.<br />April 8, 2010 06:40:59</p>\n<p>81. 这个国家所做的一半努力是，切断人们获取信息和交流的可能，另一半是将有正确答案并愿意告诉他人的人关进监狱。<br />81. Half of what the country has been endeavoring to do is severing the possibilities of obtaining information and communications of the people, another half is sending those who are willing to share the right answers they have with others to prison.<br />April 16, 2010 22:07:51</p>\n<p>82. 你如果说自己与政治无关，不如说你与灵长类物种无关更来得实在。<br />82. It would be more substantial to say you have nothing to do with primate species rather than politics.<br />April 16, 2010 22:18:12</p>\n<p>83. 你凌驾于国家与法律之上，你的权利地位不可碰触不容置疑，你可以置异己于死地或让他消失，你依靠制造恐吓和谎言来维持，你掩盖、篡改、耍赖、欺骗、掠夺，你还不敢承认你是黑社会吗？<br />83. You overtop country and law, your political position is untouchable and unquestionable, you can put a dissident to death or let him disappear, you maintain yourself by means of creating menaces and lies, you cover up things, tamper with things, act shamelessly, cheat and plunder, you still ain’t got guts to admit that you are a mafia gang?<br />April 16, 2010 22:30:48</p>\n<p>84. 我只维护一种制度，即它允许被颠覆。<br />I merely defend one kind of system which is permitted to be subverted.<br />April 20, 2010 06:53:51</p>\n<p>85. 中国的地震死亡性质属于谋杀，之后所做的事只是销毁证据。<br />85. The nature of earthquake victims’ death in China was a murder, and there was evidence-destroying following the earthquake.<br />April 20, 2010 23:54:29</p>\n<p>86. 世界上只有两种政府，一种是找骂的，称之民主政府，一种是找死的，称之极权政府。<br />86. There are merely two types of governments in the world, one type is the democracy which pursues criticism, and another is the dictatorship which pursues doom.<br />May 2, 2010 11:35:15</p>\n<p>87. 不是每一处房屋都会倒下，不是每一个生命都会被忘记，不是每一座桥梁一定被阻断，不是每一个祈愿一定被谎言 。《念》<br />87. Neither every single house will collapse nor every single life be forgotten. Neither every single bridge must be broken nor every single prayer be deceived. 《Commemoration》<br />May 12, 2010 07:24:51</p>\n<p>88. 极权并不会让你消失，极权只是让属于你的情感和意志消失的一干二净。<br />88. A totalitarian regime won’t make you disappear, but make your emotion and will completely vanish.<br />May 13, 2010 02:12:41</p>\n<p>89. 两次“土地革命”。一次“打土豪、分田地”以人民的名义抢夺财富、获取政权。另一次在今天，从农民身上连骗带抢的掠夺属于全民的土地，取得政权稳定和少数人的暴利。<br />89. There are two times of “Agrarian Revolution”. The first time of “overthrow the local despots and distribute land” was about seizing wealth and power in the name of the people. The second time is currently depriving peasants of the land which belongs to the whole people by deceptive means to stabilize the regime and benefit the minority gigantically.<br />May 21, 2010 08:11:32</p>\n<p>90. 如果你没有极端偏激过，你白来到了这个世界，如果在中国你不是一个草泥马，你还没有来到呢。<br />90. You have lived your life in vain if you have not been extreme or radical. If you are not a commie fucker yet in China, you should have been reborn.<br />May 21, 2010 08:34:43</p>\n<p>91. 没有一寸土地是你的，每一寸土地都是可以囚禁你的。<br />91. Each inch of land does not belong to you, but they can imprison you easily.<br />May 21, 2010 09:10:19</p>\n<p>92. 富士康的死亡奇迹是每一个使用中国制造者的合力积累完成的，只是你不知或假装不知。<br />92. The Foxconn suicide cluster is completed by a resultant force accumulated by everyone who uses Made-In-China products, though you do not know or pretend to be unknown.<br />May 28, 2010 11:14:47</p>\n<p>93. 如果热爱生活，你已是国家潜在的敌人。<br />93. If you love life, you already have been a potential enemy of the country.<br />June 9, 2010 08:35:47</p>\n<p>94. 每一次匿名都是对权力的一次示软。<br />94. Each single anonymity is a surrender to the power.<br />June 13, 2010 07:42:50</p>\n<p>95. 专制的每一分骄横无不建立在匿名者的怯懦之上。<br />95. Every piece of arrogance of the dictatorship is established upon cowardice of anonyms.<br />June 13, 2010 09:06:57</p>\n<p>96. 我也可以爱国，但前提是我必须说服自己要先爱吃屎，爱鞭子抽，爱被踩在脚下，爱被遗忘和涂改，爱上暴力和欺骗，爱上说谎和偷盗，爱上懒惰和愚蠢，背叛我的草泥马啊，这样我就可以大言不惭地说，我爱国啊。<br />96. I can be patriotic. Preconditions are convincing myself to enjoy eating shit, being whipped, being trampled, being forgotten and altered, to enjoy violence and deception, lying and theft, laziness and silliness, as well as to betray my Llama, then I can brag unblushingly: I am patriotic.<br />June 15, 2010 20:35:28</p>\n<p>97. 如果我被官方指控 ，我将以沉默的方式放弃辩护、放弃上诉 、放弃任何类型的合作以示抗议，并表达对现有司法体系的蔑视。<br />97. If the regime prosecutes me, I will protest by giving up defense, appeal and all types of cooperation in a silent way, as well as express nothing but contempt for current judicial system.<br />June 28, 2010 09:26:21</p>\n<p>98. 若是享有优越，你必须宽容，如果拥有情感，心自然恻隐。<br />98. Either owing privilege with tolerance or owing emotion with compassion.<br />July 6, 2010 08:05:47</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-2172686806666146952?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/0lRpFRBQk-0\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[10466,20534],"tags":[9793,13232,8620,19211,19234,11997,9484,9851,8614,13969]}