{"id":148349,"link":"https://chinadigitaltimes.net/chinese/2011/04/刘仰：独立公正在哪里？/","date":"2011-04-28T16:42:09Z","modified":"2011-04-28T16:42:09Z","title":"刘仰：独立公正在哪里？","content":"<p>我父亲在解放前的大学时代读的是律师专业，改革开放以后，我父亲成为最早的一批执业律师。他曾劝我也加入律师行业，但我对此没有兴趣。违背父亲的心愿，要在过去，可能算是不孝。父亲晚年因体力原因，很少办案，他曾经同我讨论过中国的律师这个行业，他对于一些年轻律师的行为方式颇有意见。我多年的工作与律师接触也不少，当着父亲的面，我不愿对这个行业有太多批评。但是，父亲去世后，我写过一些批评律师行业的文章，遭到很多律师的反对。我相信，如果父亲在世，看到我批评律师行业的文字，他大概也不能完全接受。<br />\n我与很多律师或者法律工作者一样，都有一个共同的理念，即，一个社会应该追求公正和正义，它需要一个独立于利益集团的环境。然而，在这个问题上，我与很多律师的差别简单来说，突出体现于一个地方：当一个社会要追求独立和公正，那么，独立和公正究竟在哪里？由谁来体现？<a href=\"http://blog.sina.com.cn/s/blog_4134ba9001017xxr.html\" target=\"_blank\">前几天我的几篇文章，遭到很多律师的反对</a>，关键之一就是，律师们大都认为，律师是代表独立和公正的，<a href=\"http://blog.sina.com.cn/s/blog_4134ba9001017xv2.html\" target=\"_blank\">换句话说，律师们往往认为，独立和公正是在民间</a>。我先不说这个观点是否正确，事实上，我对律师这一观点之所以产生，非常能够理解。它并不是王婆卖瓜的含义，而是西方社会律师产生后形成的，“独立公正在民间”这一观点，的确是西方社会的必然。<br />\n欧洲历史上长期都是严格的等级社会，从社会平等的角度说，等级制度就是不平等的鲜明表现。因此，在欧洲中世纪等级制度下产生的律师，最初的确就是为等级制度服务的，就是为权贵服务的。欧洲启蒙运动时期，很多启蒙思想家之所以对中国充满向往和热情，就是因为中国比当时的欧洲早一千多年就进入了平民社会。中国社会比欧洲平等得多，民主得多，中国古代政治的无数政治理念和社会制度才成为那时期欧洲的榜样。然而，欧洲在启蒙运动以后，进入平民社会，在很长时间里也没有做到像中国古代那样彻底，其典型就是多次的王权复辟或永久保留。在这个问题上，美国作为一个新兴国家，虽然比欧洲要好得多，但是，美国依然像很多欧洲殖民者一样，很长时间里都保留着奴隶制。换句话说，西方社会在启蒙运动以后，进入真正的平民社会，是一个漫长的、尚未彻底完成的过程，正是在这样的过程中，西方律师的地位发生了改变。<br />\n如果说在等级制度下，欧洲中世纪产生的律师是为权贵服务的，那么，在欧洲平民社会逐步建立后，律师的确开始逐渐摆脱对权贵的依附。这一摆脱的体现就是，律师开始代表社会的独立和公正。对于欧洲历史来说，它无论如何都是一个进步。这一现象的实质就是，一批掌握法律武器的公共知识分子，在个人利益之外，独立地追求社会的公平正义。西方文明进入平民社会，并不是一蹴而就、截然分明的，而是在相当长历史时期与等级社会有着交叉。在这个过程中，一部分律师依然像等级制度时代一样，以为权贵服务为使命。但不可否认，西方在启蒙运动以后，律师作为一种民间力量，主动承担社会正义的责任，始终都是存在的，而且是被人称道的。由于中国近代以来，一直以西方为榜样，<a href=\"http://blog.sina.com.cn/s/blog_4134ba900100o34l.html\" target=\"_blank\">尤其是随着近代史上中国传统的多次断裂</a>，律师这个行业基本上已经完全西化，因此，西方的这一律师精神或法律精神，也被当今中国的很多律师接受。从某种程度上说，这是学了西方文化中比较有益的部分，这也是很多中国律师自我高尚感的源头。我并不想说，律师代表民间正义的高尚感都是做秀，我相信，很多律师是发自内心的。但是，这种以民间身份代表正义的高尚感，与中国的传统政治相比，其实只是退而求其次的无奈。<br />\n我们可以换一个角度看这个问题：如果社会的正义只能由民间的律师来代表或维护，那么，律师所对抗的对象是什么？很多时候，律师所对抗就是政府，就是权力。因此，西方文化中，由民间律师代表或维护社会公正的现象一直延续到今天，实际上从反面说明了一个问题：政府所掌握的权利是不公正的。这的确是当今西方社会的政治常态。不管西方社会如何说它的民主、制衡，从本质上说，西方社会的政治权利依然是利益集团瓜分的状态。与中世纪相比，当今西方社会的等级制度只不过不那么明显而已，但确实依然存在。而且，它的等级形态与中世纪也有所不同，由中世纪法律认可的世袭等级，变为较为隐蔽的资本等级。也正是这个原因，造成当今西方社会的政府权力依然是不公正的，所以，真正独立的社会公正，很多时候只能靠民间律师在与政府对抗中来维护。这是一个简单的结论：如果社会正义只能在民间，就等于政府不是维护社会正义的。中国的很多律师接受这样的观念，并不错。对此，我表示高度的理解。<br />\n然而，我们更应该问一个问题：为什么独立公正、社会正义只能在民间？为什么掌握社会最高权力的政府不能成为独立公正、体现社会正义？换句话说，如果像法国大革命、美国独立战争那样的社会革命后，社会政权的本质发生根本性的改变，由那些代表独立公正、社会正义的律师之类的人物掌握政权，等于是把政权彻底变为独立公正，那么，何必还要只把独立公正留存在民间呢？当然，西方政治理论说，政权永远都是坏的，因此，不管什么人成为权力的掌握者，都会变坏。探讨这一理论，本文容量不够，暂且不说。但是我想说，这一理论实际上只是对现实的认可，而没有体现改造不合理现实的意愿。从人类的理想和人类的历史实践来说，政府永远是坏的，关键就在于西方文明在等级制度被破除后，依然有大量的残留。所谓资本主义，实际上就是将资本的等级制度合法地保留下来而已。所以才造成由资本控制的政府永远都是坏的这样一个难以改变的现实，但这是一个不合理的现实。也就是说，如果独立公正和社会正义只能在民间，只能由部分有自觉性的律师、知识分子以民间力量来体现，那么，这个社会就是不合理的。<br />\n而在中国古代政治中，比当今西方政治更先进的地方就在于，中国古代政治从2000多年前逐步成为平民社会开始，就始终不断努力把政权塑造成独立公正，始终要求由政府来体现社会最为需要的社会正义。它首先表现为政治理念，即要求政府、政权“天下为公”；其次表现为科举制度，广泛地从社会各阶层选拔优秀人才，尤其是德才兼备的人才来掌握社会公权力，而不像西方等级制度那样，掌握权力的人都是世袭；第三，它还表现为，在消除了世袭贵族之后，中国古代政治还对容易产生新等级的资本力量实行一定程度的控制，即，只给予资本有限的自由，而不让资本完全自由。此外，再加上政权内部监督和社会监督等手段，中国古代政治的核心就是，力求让政府成为独立公正的管理者，成为社会正义的维护者，而不是无可奈何地只让独立公正存在于民间。这既可说是东西方政治的不同，也可认为是西方政治至今还未达到中国古代政治的高度。具体而言，在西方社会，独立公正、社会正义由民间律师来体现，他们在法庭上对抗不公正的政府，显得非常具有英雄感；但是，中国古代政治要求官员、法庭上的每一个法官都像包拯那样独立公正，要求政权直接体现社会正义，而不是仅仅让律师在与法官、法庭的抗衡中曲折地、被打折扣地体现社会正义。如此，读者应该理解我与某些律师之间的根本分歧所在：当很多律师在西方文化影响下，只承认“独立公正、社会正义在民间”的时候，我认为，中国传统政治的理念要求、并且曾经做到：“独立公正、社会正义在政府”。我认为，中国古代政治的这一精华，比当今西方政治境界更高。<br />\n当然，对于中国传统政治的这种认识并不能完全否定“独立公正、社会正义在民间”的现实价值。造成这一现实主要有两个原因。一是，中国古代“独立公正、社会正义在政府”的这一政治核心理念，曾经也被扭曲。例如，蒙古、满清掌握皇权后，少数族裔成为特权阶层，政府的独立公正的确受到不同程度的伤害，使得一部分正义的力量，不得不靠民间来体现。二是，西风东渐后，西方文化被错误地当成人类最先进的文明，因此，现代西方文明中难以避免的资本等级制度也进入中国，我们在向西方全面学习的思潮下，缺乏辨析能力，没有清醒地意识到，现代西方政治，实际上依然是不公正的，从政治理念上，还不如中国传统政治。然而，我们已经在很大程度上接受了西方的政治理念和社会形态，因此，使得中国现实中的政权，在走向文明、走向先进的盲目驱动下，也朝着利益集团政治大步迈进，从而使得独立公正只在民间的重要性得以体现。它的确具有一部分的现实合理性，但它并不是真正合理的社会形态。<br />\n当今中国政治如果说与西方现代政治有什么根本不同，我认为，关键就在于中国传统政治要求政府本身就是独立公正的、政权就是社会正义的体现这一理念始终没有消失，并且始终在发挥着作用。对于今天的中国政治来说，这一传统与利益集团政治处于相互纠缠、较量的状态。而我希望，中国传统的政治理念最终能够占据主导，即——政府本身成为独立公正的裁判者，政府本身成为维护社会正义的最重要的角色。而不是退而求其次、无可奈何地把独立公正和社会正义仅仅交给少数民间人士去维护。如果说世界上有什么“中国模式”，这就是“中国模式”的核心。西方人由于没有这样的历史，也没有经历过这样的政治形式，他们对此不理解、不相信，可以理解。说他们少见多怪也好，说他们以小人之心度君子之腹也好，他们因为没有到达过这样的政治高度，怀疑也很正常。但是，人类历史上，全世界范围内，只有中国曾经以制度化的形式，认真努力地实践过这样的政治理想。对于中国人来说，除非我们忘记自己的历史，除非错误地否定自己的历史，否则，当我们看到中国古人曾经到达那样一个至今西方人未能管窥、未能企及的高度，那么，再看当今西方政治，我们只能说：曾经沧海难为水，除却巫山不是云。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9400,13232,9018,9597]}