{"id":148619,"link":"https://chinadigitaltimes.net/chinese/2011/04/中国作出两项重大决定：震动沪深股市！/","date":"2011-04-29T17:30:35Z","modified":"2011-04-29T17:30:35Z","title":"中国作出两项重大决定：震动沪深股市！","content":"<p><p align=\"center\"><strong>中国作出两项重大决定：震动沪深股市！</strong></p>\n<p align=\"center\"><a href=\"http://blog.sina.com.cn/s/blog_5d965f2a0100r4fh.html\">http://blog.sina.com.cn/s/blog_5d965f2a0100r4fh.html</a> <wbr></p>\n<div> <wbr> <wbr> <wbr><br />\n中国决定投入2000万美元建立外汇投资公司，同时决定取消或减征利息税，人们认为这是造成沪深股市再次探底的原因。这个消息在西方引起了广泛的关注。对中国股市，此间媒体只是议论一下，最关心的却是：中国如此巨额的外汇储备要找出路，是否会把西方买空了。有的德国媒体甚至把中国人比作“蝗虫”。</p>\n<p> <wbr> <wbr> <wbr><br />\n两项重大决定及其带来的直接冲击</p>\n<p> <wbr> <wbr> <wbr><br />\n临近周末兼月底的当口，中国推出了两项财政方面的重大决定。一是，中国成立外汇投资公司的事宜，资本金来源有了定论：根据中国国务院提请全国人大常委会审议的议案，财政部拟发行1.55万亿元特别国债，购买约2000亿美元外汇来组建这个投资公司。二是，中国人大常委会通过了停减征利息税的议案。</p>\n<p> <wbr> <wbr> <wbr><br />\n两个决定还没有完全出台，中国股市已有了极大反响。在连日已经有所下挫的基础上，周五（6月29日）两市超过1200只个股下跌。上证综指下跌2.39%，收于3820.70，当日最低达3779.81点。深证成指下跌2.61%，收于12546.45点。</p>\n<p> <wbr> <wbr><br />\n德新社记者认为，中国股市的下挫证明，中国政府的冷却股市措施卓有成效。美国证券网中文版的相关报导标题是：“利息税调整走出第一步中国股市降温渐近”。意思是，降到3800点左右还只是开端？</p>\n<p> <wbr> <wbr> <wbr><br />\n利息税的股市冲击意义</p>\n<p> <wbr> <wbr> <wbr><br />\n是停止征收还是降低利息税，中国人大实际上是授权财政部来决定。但无论是停还是减，对股市的冲击意义是明显的。</p>\n<p> <wbr> <wbr> <wbr><br />\n中国从1999年11月1日起征利息税，税率为20％。当时的目的是抑制储蓄过快增长，扩大内需。因为当时中国的情况是连续多年的通货紧缩，民众把钱都存到银行去。现在情况发生了180度的变化：通货膨胀出现了；股市持续一年多高速上涨后，进入了全民炒股阶段，中国人民银行称，仅今年4月就有约1680亿元从银行储蓄帐号上转入股票市场。在银行储蓄已经失去了吸引力，而股市过热人人皆知却有人人不怕的样子。</p>\n<p> <wbr> <wbr> <wbr><br />\n已有中国专家说，这个措施对股市的影响会不小于印花税的上调。其实，这个影响可能会更大，甚至难以估计。印花税上调之后，人们慌了一下子，观察了一下，又放下了心来。现在取消或减征利息税，却很可能被普遍理解成：中国政府下了铁的决心了，一定要把股市泡沫挤掉。从扩大内需到提倡储蓄，这是一个大转折。这么一来，股市究竟会恐慌到什么程度就很难说了。在一定程度上还要看中国政府的下一步措施，最简单的，人们要看看这个利息税是取消还是降低。此间有媒体说，中国政府在走钢丝。股市泡沫不挤掉，当然有很大的潜在危险；挤得太狠了，民众吃不消，会成为不安定因素。</p>\n<p> <wbr> <wbr> <wbr><br />\n建立外汇投资公司的股市冲击意义</p>\n<p> <wbr> <wbr> <wbr><br />\n跟决定停征或减征利息税的同时，中国政府决定以发行特别国债券的形式收购外汇来组建投资公司，数额巨大。这个决定难道跟股市也有关系吗？确实有的，关系还不小。</p>\n<p> <wbr> <wbr> <wbr><br />\n因为，中国宠大的外汇储备一大部分应该是散在银行和其它金融机构的。国家把它买去，而且一下子就买去2000亿美元，就使银行的这笔“闲散资金”有了一条新的出路。换句话说，银行可以拿来炒股的资金就会大大减少，甚至也会抛出相当多的股票来填补银行资金的空缺。</p>\n<p> <wbr> <wbr> <wbr><br />\n在股市上，集团的动作意义之重大，从当年索罗斯引发东南亚金融危机可见一斑。银行抛出股票的动作稍微大一些，就会引起连锁反应。</p>\n<p><strong> <wbr> <wbr> <wbr><br />\n中国外汇储备找出路的全球意义之一：世界汇率大拐弯</strong></p>\n<p> <wbr> <wbr> <wbr><br />\n中国的外汇储备早已是世界第一。据中国央行数字，到今年3月底，中国外汇储备余额比年初又增了1350亿，达12020亿美元。而且，中国的贸易顺差继续膨胀，再加上外资大规模地直接涌入中国包括股市在内的各种市场，外汇储备可想而知继续高速增加着。前几天，中国政府宣布，有19家中国银行、10家外国银行违规让大量外资涌入，要实施惩罚措施。又是一个明证。</p>\n<p> <wbr> <wbr> <wbr><br />\n中国要“解决”如此宠大的外汇储备的“问题”，牵涉到两个方面。一是外汇结构的调整。自从中国宣布要改以美元为主的外汇储备结构为多元化的一揽子结构后，世界上发生了什么事情呢？欧元等西方主要货币对美元持续升值，美元持续贬值。</p>\n<p> <wbr> <wbr> <wbr><br />\n这个现象跟中国的外汇储备有关吗？似乎至今还没有什么人把两者联系起来。但两者之间有联系的可能性是非常大的。欧元等相对美元升值当然可能有其它原因。但许多原因难以让人信服。经济发展方面，欧洲的速度并不比美国快。这跟中国（当然还有日本等）调整手里的外汇储备结构应该是大有关系的：抛出美元，买进欧元等。当然，这个调整也不能做得动作太大了，否则中国手里的大量美元贬值，中国的亏损也是很大的。可是这个动作必然持续地在做。</p>\n<p> <wbr> <wbr> <wbr><br />\n前一阵有传言说，中国要给5000亿美元的美国国债券找出路，也就是要抛掉。美国大佬格林斯潘发话了：放心吧，中国找不到买家。即使如此巨大的美国国债券一时不可能都出手，但中国等国家调整外汇储备的长<span href=\"http://blog.sina.com.cn/tag.php?name=%CA%B1%EF%BF%BD%EF%BF%BD\">时间</span>行动给世界汇率带来的影响之大是可想而知的，而且可能是会持续相当长时间的。</p>\n<p> <wbr> <wbr> <wbr><br />\n从这一点来说，应该说是美国得利（对出口有好处），欧洲担忧。但欧洲似乎还没有意识到这一点。当然了，即使意识到这一点，也没什么可说，甚至可抗议的。这属于一种有苦难言的领域。</p>\n<p><strong> <wbr> <wbr> <wbr><br />\n中国外汇储备找出路的全球意义之二：买空西方？</strong></p>\n<p> <wbr> <wbr> <wbr><br />\n这却是欧洲已经在担心着，叫喊着，甚至抗议着的了。最近德国和西方其它国家的媒体这样的文章可以说比比皆是。中国拿出2000亿美元巨款在全世界投资，自然会使这种担忧进一步升级。</p>\n<p> <wbr> <wbr> <wbr><br />\n德国“<span href=\"http://blog.sina.com.cn/tag.php?name=%EF%BF%BD%EF%BF%BD%EF%BF%BD%EF%BF%BD\">网络</span>报”（netzzeitung.de）一篇文章的标题叫“救命啊，中国人来了！”；文中提到，联盟党议会党团主席发出警告说，要防止外国的国家基金（中国新的外汇投资公司就被称为国家基金）出于战略目的登陆德国企业，以便施加政治影响；柏林“每日镜报”的一篇文章说得相当的过分：“假如中国人买下德国的树林，砍伐它，象军队一样地开进来，象一群以电锯武装着的蝗虫，那么他们砍伐的当然是德国的灵魂（这个比喻引自“日报”）。……中国人什么忌讳都没有。在我们的地铁里实际上已经找不到座位了。责任是中国人的。也就是说，在中国人开始买树林之前，他们买去了德国的钢材市场。所以地铁没有了轴和轮子。……在我们的墓地里很快就会见不到铜雕的墓志铭了。责任是中国人的。因为在中国开始购买德国树林和德国钢材市场之前，他们已经买去了德国的铜市场。”</p>\n<p> <wbr> <wbr> <wbr><br />\n也许，每日镜报这位记者可能是想写得幽默一些，其中的说法和比喻实在太过分。但这里表现的一种思潮却也不可忽视了。</p>\n<p> <wbr> <wbr> <wbr><br />\n实际上，中国在欧洲和西方其它地区的投资目前并没有那么大，可以说还刚刚开始。据著名咨询公司Ernst&#038;Young最新的一份调研报告，2006<br />\n年在欧洲投资最大的还是美国，接下来是英国、法国、德国等欧洲国家。中国在欧洲的投资还可以说是微不足道的。但是，中国有那么多外汇储备放在那里，现在又成立了外汇投资公司，这是西方许多人最担心的了。</p>\n<p> <wbr> <wbr> <wbr><br />\n当然了，并非所有的西方人都象“每日镜报”记者那样想。杜伊斯堡大学中国经济问题专家陶伯教授（Markus<br />\nTaube）在回答网络报提出的对中国购买德国企业的担忧这个问题时说：“这样的讨论我们已经有许多年了，总是有不一样的滋味，一会儿说是日本人（买空德国），一会儿说是沙特阿拉伯人，现在就说中国人了。”</p>\n<p> <wbr> <wbr> <wbr><br />\n陶伯教授说：“21世纪也许并不是有些人说的亚洲世纪，而就是中国世纪。”但是，“这并不意味着，我们将是失败者。我们大家都会从中赢利，只有相对而言的失利者。中国的上升是一个全世界的富裕长征。”</p>\n<p> <wbr> <wbr> <wbr><br />\n中国有巨额外汇，那是必须使用的东西。在这个过程中，西方的担忧和保护主义思潮是免不了的。</p>\n<p> <wbr> <wbr> <wbr><br />\n总而言之，中国这两天推出的两大财政决策，对中国的股市都会有影响。这个影响有多大，还要看中国政府的下一步怎么走。而其中的中国外汇找出路，是一件对全球有重大影响的事情。怎么处理才能使西方民众和一些国家不至于太担心，不至于过于站到对立面去，这对中国来说确实是一个很大的难题。</div>\n<p>\n <wbr> <wbr> <wbr><br />\n<a href=\"http://bbs123.blog.china.com/201104/8068741.html\">源自</a></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[]}