{"id":148659,"link":"https://chinadigitaltimes.net/chinese/2011/04/techcrunch创始人：我们正处于可怕泡沫的中心/","date":"2011-04-29T20:47:22Z","modified":"2011-04-29T20:47:22Z","title":"TechCrunch创始人：我们正处于可怕泡沫的中心","content":"<p>导语：随着科技创业公司估值急剧攀升，关于科技股估值存 在泡沫的质疑声也接踵而至。美国科技博客TechCrunch创始人迈克尔·阿灵顿(Michael Arrington)周日就撰文指出，互联网行业的确再次出现了泡沫的风险，与上世纪末期科技创业公司注重营销不同的是，如今这类公司更加重视工程技术和 盈利，试图以此为铺垫推高估值。</p>\n<p>以下为文章概要：</p>\n<p>如果你是早期风险投资人或是天使投资人，现在对外宣称互联网存在泡沫风险正是时候。你可以说估值已经失控，并预测科技行业的末日将在不久后到来。因为风险投资人或天使投资人从事的就是“低买高卖”的行当，所以在他们看来，任何有关买价应该更低的观点都是那么的悦耳。</p>\n<p>如果有证据表明泡沫确实存在，所有媒体都会将这些证据吞掉。这主要是因为他们在2000年的时候没有购买科技股，而只是从事本职工作，报道纳斯 达克即将崩溃的信号。现在，媒体也参与了这场盛宴，他们肯定不会过早宣布泡沫到来，或经常做出这样的猜测。问题是，这样的证据比比皆是，部分私有科技创业 公司估值过高，投行对初期“A轮”创业公司的估值已突破了400万美元的重要界限，如今平均估值都在600万至800万美元之间。</p>\n<p>大量观点认为，今天科技行业的情况与1999年至2000年毫无相似之处。如果你不是业内人士，对Facebook在二级市场估值达到700亿 美元感到担忧可以理解。2000年互联网泡沫最大的问题不是数十亿美元被投入到新的创意——尽管大多数都没有奏效，相反，最大的问题在于没人清楚如何对这 些科技公司进行估值。很显然，到20世纪90年代末期，互联网行业蓬勃发展，每个人都想参与这场盛宴。人们纷纷涌向硅谷从事像“商务开发经理”的工作，每 个人都能成为所谓的商务开发人员，因为这是个虚职，就好比做销售，你没有任何的配额，只管“签单”即可。</p>\n<p>商务开发、市场营销和销售这样的工作岗位出现了指数级增长。如果你有销售经验，愿意尝试新的领域，那么就有资金充裕的互联网创业公司聘请你，而且薪酬在10万美元以上，还会向你提供大量股票期权奖励，借款给你去立即购买这些股权，让你看到长期的资本收益前景。</p>\n<p>那时我29岁，离开工作的律师事务所，到一家创业公司担任负责商务开发的副总裁。我在几个月后还成了销售部门的主管，尽管以前我从未有过这方面 的工作经历。摩根士丹利告诉我，我在那家创业公司的股权价值4000万美元。但不久我的美梦破灭了，到2001年我基本上身无分文，搬到伦敦后整天借酒浇 愁。这就是我在那个时期的经历。</p>\n<p>我认为，2000年互联网泡沫的根源在于，所有人最关心的是营收，用户和页面浏览量似乎并不重要，利润更是白日梦。华尔街分析师都将营收作为判断一切的基准，以此为依据进行估值，而且估值都数倍于营收，他们根本不关心这家公司亏损多严重，认为股价仅与营收有关系。</p>\n<p>以我曾经工作的创业公司RealNames为例，当我负责销售部门的时候，我被告知公司要在既定时间内营收达到100万美元。我们通过努力工作和伪造账目取得了这一目标。摩根士丹利此时建议我们上市。</p>\n<p>在有关IPO的首次内部会议上，摩根士丹利告诉我们，RealNames将能以10亿美元的估值亮相纳斯达克，而且在一片看涨的预期中估值迅速 达到90亿美元，这可是当时Ask Jeeves(Ask.com的前身)的市值。我持有RealNames大约0.5%的股权，所以我的净资产也达到4000万美元。RealNames的 IPO梦想从未实现，2001年3月，纳斯达克全面崩溃。</p>\n<p>当时所有公司都在不择手段从事以提升营收业绩为目的的交易，例如，A公司从B公司购买广告或其他产品，签订为期24个月、价值500万美元的合 约，而B公司再从A公司购买一批产品，签订为期18个月、价值400万美元的合约。上市公司对这种交易尤为热衷，他们要通过这种营收数字来支撑估值，请注 意，我对利润只字未提。当时还有涉及至少三家公司的“三角交易”。</p>\n<p>美国检查机构指控房地产信息服务商Homestore就从事了这种交易。该公司从第三方厂商购买产品，后者再从另一家厂商购买产品，而这家公司 接着将其他公司的广告投放到Homestore网站。诉状称，Homestore不应将上述交易产生的营收计入财务报表，但该公司却采用了这种不当做法。</p>\n<p>以下即是我的结论：</p>\n<p>2000年泡沫：从风险投资公司融资至少1亿美元，然后全部花掉，聘请各类人才尤其是销售人员，不择手段获得营收，将你持有的股票卖出，这样你就能一夜暴富。</p>\n<p>2011年泡沫风险：将天使投资人引入A轮融资，令公司估值达到600万美元而非400万美元；尽可能多地聘请工程师；不到迫不得已，不要招募 非工程人员和其他会加大公司投入的人。同时通过最大限度降低成本以支撑公司的快速发展，例如控制开支。如果碰巧创建了像Facebook、Groupon 或Zynga这样的公司，你可以通过在后期融资中筹集大量资金以充分利用高收益率，不断推高公司估值。如果你创建了Twitter，没有任何营收，则可以 利用你在全世界建立的强大文化影响力推动公司估值升高。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[9101,16409]}