{"id":148758,"link":"https://chinadigitaltimes.net/chinese/2011/04/纽约大学法学院教授柯恩专栏-艾未未案-恐不乐观/","date":"2011-04-30T02:30:46Z","modified":"2011-04-30T02:30:46Z","title":"纽约大学法学院教授柯恩专栏: 艾未未案 恐不乐观","content":"<p>Apr 28th, 2011 <br />出处：2011年4月28日 中国时报<br />作者：孔杰荣（柯恩）</p>\n<p>英文原文: http://www.usasialaw.org/?p=5421<br />中文翻译: http://www.usasialaw.org/?p=5432</p>\n<p>艺术家兼社会活动家艾未未，自被北京警方关押，迄今已有二十五日。尽管整个中国法律制度对此一致失声，外加中国政府不择手段操控媒体信息，但外媒对此案的兴趣并没有因此而消弭。</p>\n<p>艾未未的家人至今未收到警方通常须依法出具的拘留通知，也就无从知道艾被关在哪里，原因又是什么。法律规定，唯有在通知家人“可能会妨碍侦查”时，才可以不予通知；但目前没有任何迹象显示警方试图援用此规定拒绝给予通知。另外，虽然在少数例外情形下，警方即使不向检察院申请正式逮捕令状，依然可以在七日期满后继续合法羁押嫌犯；但目前，虽然艾未未被羁押的时间已远超七日，警方亦没有援用这些例外情形做为理由。</p>\n<p>艾未未家人聘请的两名律师，早在几周前，在艾刚被羁押时，就有权会见他了。只有当警方认定案件涉及“国家秘密”时，才可禁止律师的会见，但警方也未引用此法律规定。</p>\n<p>现在看来，警方的恐吓行为实际上扼杀了律师会见的可能性。<br /><a name=\"more\"></a>一名律师，在与艾的家人讨论案件后，被非法“绑架”了好几天；另外一名律师切断自己与外界的联系，方才躲过了其他许多人权律师最近频频遭受的噩运─被绑架、起诉或非法软禁。没有辩护律师的积极参与，根本不可能让警察等承担责任，即便是包括检察官、法官或立法者在内的其他官员都无能为力，更不要说一般公众。在普通案件中，或许连共产党领导都很难让地方警力听命于己；但在艾未未这样突出的案件中，可以肯定的是，这些警察均服从党内高层官员指示。</p>\n<p>与此同时，中国官员不公正地向媒体透露信息，企图减少外国政府、媒体、艺术和人权组织对此案的强烈谴责，而艾未未的亲友一直试图解读和驳斥这些模糊的指控。早前，共产党控制的《环球时报》刊登了一篇评论文章，似乎在确认目前的普遍看法─亦即关押艾未未，是为了惩罚他越来越大胆地公开挑战中共专断统治和限制自由的行为。但这一说法很快就被在香港发行、立场亲共的《文汇报》推翻，该报称，艾未未是因为涉嫌“经济犯罪”、重婚罪和传播淫秽作品而受到调查，且他本人“已经开始招供”。官媒新华网证实了目前的调查集中在“经济犯罪”上，尽管并没有明确指出究竟是什么罪名；接下来，外交部发言人在记者会上再度确认了这一消息。那次的记者会上，记者们问的十八个问题中，十个都是有关艾未未的，但官方所透露信息十分有限，且所有这些回答，完全从官方记者会文稿中删除。</p>\n<p>自那时起，漫天的传言和猜测便接踵而至，令人应接不暇。最耸人听闻的一个据说是出自一名对时局不满的新华社记者之口，称艾未未遭受了酷刑，警方还给他看了一段录影，是“失踪”很久、不畏打压的维权律师高智晟当初被警方残忍折磨的过程；据称，艾未未为避免重复高的悲惨遭遇，只好承认了违反税法的行为。与此同时，一名与中国某些政府官员联系密切的外籍人士，则在一篇报导中暗示，艾未未或许是因为捲入上海众多非法土地交易其中一宗，而受到调查。</p>\n<p><b>在等待揭晓艾未未是否会被正式逮捕的这个重要关头，由于一切尚不明了，我们有把握的只有以下三事。</b>首先，现阶段侦查的重点，确实是艾违反所得税法的可能性。目前仍被警方羁押的，除了艾的同事、曾任记者的文涛，很可能还有艾未未公司的其他几名雇员。尽管无从知晓警方为何迟迟不释放他们，但我们知道，艾未未公司职员、会计、他的妻子以及商业合作伙伴，都曾受到警方以及税务官员的审讯。</p>\n<p>第二件看来清楚的事是，无论目前搜集的证据是关于偷税漏税还是其他指控，这都不是促使当局羁押艾未未的真正动机。从一开始，当局就打定主意，“先关起来，再找理由”。如果能找到足以支持定罪的证据，那这个案子就会成为一个典型案例，极好地诠释刑事司法专家所谓的“选择性起诉”。在众多可能有犯罪嫌疑的人当中，独独艾未未被挑中，这绝不是因为他涉嫌的所谓经济犯罪影响多么巨大，而是因为他一直用具有创意的，引人注目的政治方式挑战这个政权，并且参与捍卫人权的活动。在中国，党政机关和法院内部最高层领导人涉嫌经济犯罪的情况比比皆是，但究竟要不要羁押、调查这些有嫌疑的人，则往往是一种政治决定，而不仅是法律考量。大多数国家在一定程度上或多或少也存在类似问题，但中国的情况最为极端。</p>\n<p>中国领导人及其家人的商业和涉税活动，也通常无受到刑事侦查之虞，除非该领导人在重要的权力争斗中失势。对于许多商业主管人士来说也是一样，只要他们不与政治势力作对，他们的行为也不会受到侦查。但即便是在少数情况下，“得宠”于政治势力的商业人士被发觉有涉税犯罪行为时，即使漏缴的税款数额极大，也通常可以逃脱法律制裁，不被关押和定罪；因为当局可能仅仅令他们私下补足至少一部分税务机关报出的漏缴金额了事，偶尔外加一些罚金。因此，就算警方搜集到的合法证据足以证明艾未未有违法行为，当局也可以效仿先例，通过上述类似方法，在侦查阶段就结案放人。</p>\n<p>无论此案的侦查最终结果如何，这一过程本身已再次证明，中国警察不仅远远无法达到《公民权利和政治权利国际公约》（中国政府于九八年签署，但尚未批准）中奉为圭臬的公正刑事司法标准，即便是对自己国家制定的刑事诉讼法，也置若罔闻！出名如艾未未，尚在众目睽睽之下遭受如此公然违法对待，普通的中国公民，又如何期待警察保护他们的权利？</p>\n<p>（作者孔杰荣 Jerome A. Cohen，纽约大学法学院教授，纽约大学亚美法研究所共同主任，外交关系协会亚洲研究兼任资深研究员。英文原文请参www.usasialaw.org。亚美法研究所研究员韩羽译。）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-3542615486966264932?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":458,"categories":[1],"tags":[9482,9378,9426]}