{"id":148760,"link":"https://chinadigitaltimes.net/chinese/2011/04/【装聋作哑之19】南风窗：-汶川之后谁死在第二次/","date":"2011-04-30T02:30:48Z","modified":"2011-04-30T02:30:48Z","title":"【装聋作哑之19】南风窗： 汶川之后谁死在第二次（2009）","content":"<p><div><span><span><br /></span></span><span><br /></span></p>\n<div><b><span>汶川之后，谁死在第二次?</span></b></div>\n<p><span><br /></span></p>\n<div><span>作者：武艾姚  来源：南风窗  日期：2009-04-28 </span></div>\n<p><span><br />       在那夹着春草的泥土<br />　　覆盖了他的尸体之后<br />　　他所遗留给世界的<br />　　是无数的星布在荒原上的<br />　　可怜的土堆中的一个<br />　　在那些土堆上<br />　　人们是从来不标出死者的名字的<br />　　——即使标出了<br />　　又有什么用呢？　　<br />　　——艾青《他死在第二次》（节选）<br />　　读到这首诗时，艾未未有点吃惊。“父亲那些诗我差不多都翻过，但是真的不记得有这一首。”那一刻，他意识到自己正在做的事情，和父亲这首诗冥冥之中的关联性。<br />　　采访的当天，艾未未又将两篇被删的文章再次贴到博客上。在等了300多天还没有等来政府公布地震遇难者名单后，这位中国著名当代艺术家和自己的志愿者们开始了对地震遇难学生名单的公民调查。离“5•12”地震一周年还有60天的时候，他在博客上贴出了68份名单。在最新的统计名单中，有4855个孩子的名字。<a name=\"more\"></a><br />　　他自称遗传了父亲——著名诗人艾青基因中最不好的部分。“他比较个人主义、自由化、反权威。他也喜欢谈公平和人性。”他认为自己的行动是出于最基本的伦理认识和价值判断,就好像在菜市场里看见小偷，大喊“捉贼”一样理所当然：“我们的伦理很简单，生命是有价值的，我们要珍惜每一个生命，哪怕他已经死去了。我们对死去的生命不认同的话，实际上是对生的不尊重，是对我们自身价值的贬低。”<br />　　1976年，唐山大地震发生的时候，艾未未已经在新疆开往北京的火车上坐了70多个小时。走到石家庄，对面来的车都向他喊：“别去了，地震了！”那时人们还不知道是唐山，都以为是北京地震了。他还是去了。从长安街走到中山公园，他在公园的亭子里睡了一夜。半夜余震一晃，有人就从亭子里“扑通”一声掉进水池子里去了。<br />　　2008年，汶川大地震发生的时候，他一下子懵了。十几天后，他走遍了除北川外的大部分灾区。他很认真地向大家澄清自己那时并没有做救灾工作，而只是去体验和感受。调查遇难学生名单是他选择为地震遇难者们所作出的努力。虽然调查工作遇到了很多冷遇和阻挠，但他和志愿者们还在坚持：“不是有没有信心的问题，是我必须做。”因为除了地震之外，更多的悲剧是那些日常的悲剧，更可怕的是“太阳一出来就啥事都没有了”。<br />　　先期派出的纪录片小组，给他带回了800多个遇难者家属的访谈。一位叫杨小丸的母亲说，我不希望得到国家的赔偿，用我女儿名义领到的任何一笔钱对我来说都是一种羞耻。我只希望人们记住她在这个世界上开心地生活过7年。“遗忘是回避伦理审判的技巧。作为国家的遗忘、作为社群的遗忘、作为个人的遗忘，都是伦理选择中的一种技巧。”艾未未意识到问责不仅仅是追究某一个人的责任，而是每一个人都要负起自己的责任。<br />　　因为对公共事务的发言，艾未未越来越多地被公众关注，却常常让人忘记哪一个是属于他作为艺术家的艺术作品。他承认，在1980年代他选择做艺术，是对体制的逃避，“政治是一块巨大的、残酷的、从大山上滚下来的石头，我们只是希望躲得越远越好。从事艺术是一个理由，是一个可能性。”但他完全不认为艺术只是在美化生活、装饰生活，他认为艺术必然具有唤起人们良知和自我价值的审定、判断的可能性。“如果说艺术家算是人类神经比较敏感的一部分人，或者说是眼光比较犀利的一部分的话，那他不可能不看到人类的痛苦和绝望之处。在这些问题上如果无所表达的话，我很怀疑他的道德状态。”<br />　　谈话时，他声音很低，温和而斯文，很认真地反讽，很自然地开玩笑，他不想让听者觉得他很重要。<br />　　9岁的时候，他随父亲被流放新疆。那时，他想放弃学业去放羊，因为这个工作最孤独最自由。“我们有400只羊，它们在前面走，掀起的尘土让我自己都看不见自己。”24岁的时候，他告诉父母，去了美国就再也不会回来了。但他又不想要学位、一个美国身份或者中产阶级的生活。<br />　　在纽约10年留下的影像中，有年轻的导演陈凯歌、诗人北岛，也有艾未未参加反战游行、抗议警察的示威照片。“因为你是活在一个绝对个人化的空间里。没人理你，你也不必去理别人，这时候你就会想还需要去做什么？你可以什么也不做，但是这确实是一个你不得不去想的问题，因为你正处在青春期，那种想做点什么的年纪。”他认为自己的反抗更多针对的是体制和系统，他不喜欢依附于任何价值观，包括宗教。他习惯于向庞然大物竖中指。<br />　　艾未未太多次配合媒体进行各种回忆了，回忆童年，回忆纽约10年，回忆父辈。最后一项让他最为不耐烦。他觉得自己和父亲交流很少。因为艾青60多岁时，艾未未只有几岁。从美国回来后，他们几乎也不怎么说话，他只记得父亲站在四合院里对他说：“这是你的家，不要太客气了。”正是这句话，把他带回了中国。很快他以此感慨现实：“有时候，我觉得我们就是太客气了。”<br />　　画家陈丹青在谈到他和艾未未的区别时，曾表示，艾未未是“真左翼”，而他是右派。所谓真左翼则“大致是蔑视权威，同情弱者，有反社会倾向，主张革命，文艺观主张前卫，厌恶旧的传统的精英的文化”。虽然因为奥运，曾被艾未未骂作“软骨头”，陈丹青还是不止一次在各种采访中提及对艾未未的敬佩。问及对艾未未收集遇难者名单的看法，他说：“未未是一种朴素的左翼精神，不是理论的左翼，他是行动者，他的言说也可被视为行动。今日社会能有未未，是进步。他的抗议方式非常个人化，但很有力量。”<br />　　午后两点。艾未未的夫人路青谈起家里那只叫托尼的狗已经上了年纪，随后就骑自行车出门了，朋友们于是散去。保姆拿出拖把，搬起客厅里的中式太师椅，又一次进行例行清洁。<br />　　最近来采访的人太多，几乎都是围绕地震遇难学生名单，从外面带来的尘土总是弄脏地板。<br />　　<br />　<b>　我们也是政府的一部分<br /></b></p>\n<p>　　《南风窗》：第一次去四川灾区是在什么样的情况下？<br />　　艾未未：5•12地震以后，是“懵了”。我当时没有做救灾，因为灾难太大了，政府来做秩序会比较好，效率也更高一些。关于地震的报道我看了很多，刚开始是悲痛和震惊，很快地，就转化为一种爱国主义教育，或者说宣传的成分越来越大。我是在一种不知所措的情况下去了四川，想亲身体验一下。除了北川以外的其他区域，我基本上都去了。<br />　　对教育部门和其他行政部门在伤亡人数统计以及一些其他信息的公开问题上，我很不满。我在很多篇博客里都问道，为什么我们不可能有这个名单？这是一个无法含糊的问题，这么多生命失去了，这些生命就是孩子。对那些农村人来说，尤其只有一个子女的，从幼儿园到十八九岁的孩子，父母可能把过去十几年的情感和力量、财富都供给了这个孩子，现在瞬间消失了。</p>\n<p>在等待近一年也没有得到信息的时候，我决定做一些个人的努力。因为在大多数情况下，众人对类似事情的态度都是，先期待，因为得不到答案而郁闷，然后放弃，然后就是埋怨，最后就是觉得没办法，我们的世界只能这样。<br />　　我想也许并不一定是这样，今天，政府也是我们的一部分，我们也是政府的一部分；社会是我们的一部分，我们也是社会的一部分。每个人承担的，觉悟也好，意识也好，所做的行动也好，都在表达我们希望社会是什么样的。<br />　　这件事是我不能容忍的——如果我们的社会有人这样去做、去坚持，我们的社会会是一个比较健康的社会，而且事情会好办很多。不会是大家都在看，看政府的笑话之类，或者是作为旁观者来看。<br />　　十七大谈的是，我们需要科学发展观。科学发展观实际上是一种折中的说法，未必要民主的社会，但是科学的社会也可以。什么是科学的社会呢，事实基础是第一步。因为所有的科学都是建立在“真”的诉求上，“真”则是建立在一个对事实基础的认同上。这个思想，我们顺着它说过去，是可能的。但是事实、真相、监督、信息公开、透明化这些都是逃不开的。这是任何一个社会发展的基础。<br />　　《南风窗》：具体做的过程是怎样的？<br />　　艾未未：我们先派了一个纪录片组，共采访了二三百个遇难者的父母，或他们的亲戚，让他们谈了在什么地方听说地震，地震时他们是什么状态，是什么时候知道自己的孩子遇难了，当时的反应是什么，后来到学校以后的救助情况是什么，包括提取DNA、掩埋，政府的安抚工作，包括现状。同时我们去寻找这批遇难者的名字。这批资料回来以后，我们发现里面问题太多了。<br />　　60%以上的家属在地震之后就再没见过他们的孩子，很多人不知道孩子掩埋在哪，掩埋的时候也没有得到通知。甚至还有很多人认为他们的孩子没有死，是被送到了医院，然后再没回来。什么样的说法都有。很多家长被抽血，去做DNA鉴定，但是后来就没有了音信，再去询问就会受到冷遇。比如说人太多，我们没办法做等等。当做到七八百个人名时，我们觉得必须让更多的人参与这个事情。<br />　　很多人都说，他们已经死了你们为什么还要找这些名字。我觉得这是我们对死亡的意识问题。确实，因为一场灾难，有些人死了，有些人活着。那么活着的和死了的，是一种什么样的关系？什么时候人是真正的死了？是不是只有有了真正的身份的时候，他才算死去？比如，他是谁，他是怎么样死的，他的年龄有多大。那么活着的记忆，是不是只有当这些信息存在时才是可能的？而不是说只有一些笼统的死亡数字。<br />　　我认为这是一个起码的伦理问题。就在网上贴了帖子说，我们要做一个公民调查。这个公民调查有几个关键词：一个是责任，一个是真相，也就是事实，还有权利。责任事实上包含着个人的责任和作为个人的群体——国家、政府的责任；事实包含着政府应该公布的事实和我们希望知道的相关信息；权利是每一个公民都有权利去问责政府，监督政府。<br />　　宣布了这个事情以后，迅速得到了回应，到现在可能有三五百个志愿者愿意加入，反应比较热烈。我们手头上有70多所学校的名单，根据不同的毁坏程度，做了区域性划分。<br />　　《南风窗》：志愿者的工作情况怎样?<br />　　 艾未未：想做这件事的志愿者有三五百人，最终参与的有100人左右，在那边实际调查的有五六十人。主要调查方式是走访学校和受难者家属。我们曾打了200多个电话给四川省的各级政府，从各地市政府、公安局、民政局到学校校长，还有各个县级的部门，获得了一个统一的回答：这是不可能的，因为国家机密，或者说不对个人公开。这些信息无法获得，同时也没有一个清楚的说法会在什么时候公开。这导致我们更希望能在今年5•12之前获得比较完整的信息。<br />　　尽管遇到了很大的阻力，几乎80%的志愿者都有被带去问话的经验，但这些志愿者们，从10多岁到80多岁，他们都非常让我感动，因为他们是中国第一批对民权、对公民责任有觉悟、有行动的人。<br />　　《南风窗》：问话是想知道什么？<br />　　艾未未：警察问得最多的是：第一，你们是什么目的；第二，你们为什么要拿到这个名单？第三，你们后面是什么样的组织，谁资助你们？<br />　　<br />　<b>　公民问责应该成为日常经验</b></p>\n<p>　　《南风窗》：公布名单是否孩子父母的意愿？他们的生活会不会因此被外界打扰？<br />　　艾未未：这是城里人一种很文明的想法。对于农村的父母，失去了孩子就失去了未来，他们什么都没有了。他们最大的感激就是有人能提起自己的孩子。<br />　　有一个叫做杨小丸的母亲告诉我说，孩子刚被掩埋，她就被通知去掉工资单上5块钱的独生子女费。她说，我不想以我女儿的死来换政府的救济，我只是愿意让人们记住我的孩子。我们不会说不尊重他人的隐私。<br />　　我曾经说过一句话：无产阶级是没有隐私的。他们已经什么都没有了，他们其实也不需要什么，他们就是需要公正。他们希望问责。而追责并不是非要受到惩罚，我对这个没兴趣。我的意思是说，这是对社会伦理的一种体现，它会告诉大家什么是可以的，什么是不可以的。<br />　　追责同样是说，我们的社会不管付出多大代价，即使我们活着的每个人都要付出代价，我们也都要承担。因为这是我们的责任，因为我们的错误，我们损失了这么多，但我们愿意损失更多来挽回我们的错误。<br />　　《南风窗》：家属们对你做的事是什么反应？<br />　　艾未未：家属们就是哭哭啼啼，感激我们，要我们主持公正。我们主持不了公正，我们只能问清楚名字和信息。<br />　　《南风窗》：工作打算持续到什么程度？<br />　　艾未未：我说过很多大话。我说过，持续到最后一个人名发现，持续到我还活着的那一天。我希望这是一个日常的工作。对我来说，每天都是5•12。<br />　　《南风窗》：对这些名单有没有什么打算？<br />　　艾未未：现在已经很奢侈了。我们希望通过这个名单，让遇难者家属感到来自社会真正的尊重，而不只是一些钱，也不只是一些数字和写在砖头上的号码。这种尊重也不仅仅是一座25亿的博物馆，或者灾难旅游的一部分，而是社会能够理解什么是死亡、什么是失去，理解生命和死亡之间的关系，包括我们应该怎样活着。<br />　　应该使公民问责成为我们每个人生活的日常经验，是成为更积极、更富有生命力的社会的一部分。没有这个条件，这个社会是不可能发展的。所以说，我们不能把责任都推在某一个人身上，或者某一个阶层身上，在这个问题上，我们每一个人都应该承担。<br />　　<b><br />　　需要拯救的是生者的灵魂</b></p>\n<p>　　《南风窗》：你的父亲和你现在的工作有没有关系？他会赞同你现在做的事情吗？<br />　　艾未未：不能想象，他从来没有赞同过我做的任何事情。但他也没有反对过我。我父母都没有直接地影响我。他自顾不暇，连我上几年级都不知道。回北京后，我们借住一个工人家里，工人是他的“粉丝”。他恢复名誉的时候，我已经出国了。他的地位，我没享受过，还好没享受过。<br />　　父亲那首《他死在第二次》，讲的就是即使用崇高的理想也没办法来替代个人生命的价值。虽然人们一贯给牺牲找到理由，但是那些牺牲的人们我们有多少能记得他们的名字？我非常认同他这一点，所有这些在这次地震中的遇难者家属，他们真正的打击不仅仅来自于地震，而是来自于人们对他们的遗忘，或者是对他们不公正的待遇。这种遭遇会伴随他们一生。</p>\n<p>《南风窗》：你对他的疑问“即使知道他们的名字，又有什么用呢？”有没有同样的困惑？<br />　　艾未未：这是一个问题。不过我不觉得他的意思就是不要这样做，他所表达的是对一件事情的感伤。当然，我也有这种困惑。但是我们谈一个生命的价值，这些死去的孩子，跟它相关的就是他们的名字、年龄和他们曾经属于谁、在哪里失去的、因为什么理由，这是生命完整的一个过程。实际上对他们的忽视和遗忘是生者，是我们的死亡，是我们对这一价值的一次亵渎。我觉得需要拯救的不是死者，而是生者的灵魂。<br />　　《南风窗》：除了收集地震名单，你也参与了很多与公民利益有关的事件，这之间是一种什么样的关系？或者说，从最早做艺术、做建筑，到现在关注政治，关注杨佳案，这之间有没有内在的联系？<br />　　艾未未：我在不同的地方说过，最早我做艺术是对权力的一种回避。我们生长在一个权力非常绝对的年代，没有人敢碰。所有碰过权力的人可以说是大面积地伤亡，不要说是碰，只是不留神地撞到都会出问题。后来去了美国，逐渐认识到维护个人的权利，维护个人情感的基础是任何一个社会所必须，否则这个社会没法存在。<br />　　<br />　<b>　我现在20岁，我是80后</b></span></div>\n<div><span><b><br /></b>　　《南风窗》：这些认识是在美国生活的日子所带来的改变吗？<br />　　艾未未：是的。美国是我第一次有机会生活在所谓“民主”国度。这是西方所标榜的，但至少在我24岁到36岁这段时间里为我能够修复自己的心理问题，提供了一个条件。那里使我能够自由放任，不说胡作非为吧，至少是没有人会使我的尊严有所伤害。这对我来说很重要。<br />　　《南风窗》：美国的经历对你的表达方式或价值观有什么影响？<br />　　艾未未：价值观方面多一些。在美国，我们烧烧国旗、游行示威好像都是很正常的事情。大概是1987年、1988年吧，有一次，警察想把我们的公园优化一下，变成一个漂亮的公园，实际上那里是流浪者和嬉皮士聚居的地方，我们不希望他们优化。我愿意他们住那，虽然我不住那。我们就上街闹，刚好我拍了照片，我把照片交给专门监督警察的纽约民主自由协会。这些照片直接导致一个警察局局长的下台，还处分了几个警员。这个运动持续了一年多。<br />　　有一天，我回去，站在街角，忽然就很奇怪我怎么在这个城市生活了10年。我也没拿到学位，也没拿到美国身份，有点像个流浪人，因为没有家也没有财产，到现在我也不会开车，该没有的我还都没有。还好，我没有轻易地去依附于某种价值。我空手而去，也空手而归。<br />　　《南风窗》：此前在国内你的身份是艺术家，但最近两年你开始关注政治和社会问题，这种转变是怎么发生的？<br />　　艾未未：其实我是自然进入的。最初是我在《南方周末》上看到一篇文章，讲钟南山丢了一个电脑，就说还是要保留收容遣送制度。以我的美国经验，一下子就觉得这是最不能容忍的事。如果你们去看我最近的一个展览，就会知道我为什么会成了今天这个样子。中国如果有30万留学生的话，我可能是唯一一个参加过反海湾战争示威游行的。我也是唯一一个在美国本地参加了很多反警察暴力的抗争，还有维权的游行，无论是组织还是报道。当时我的照片《纽约时报》、《纽约邮报》都用过。我针对的是系统和体制，实际上维护的是个人的权利和价值。我在90年代末就已经意识到，个人权利和系统与体制之间可能就是未来最重要的一个矛盾。<br />　　《南风窗》：你觉得未来中国社会如果发生变革的话，什么是最主要的推动力量？<br />　　艾未未：全民的教育。这一块在中国已经彻底塌方了。所以我们根本不用太多去谈。我多次提到为什么我最信任80后，因为我认为他们是最彻底被教育所荒废的一代。他们是被教育遗弃的一代，这使他们转向了网络。网络是一个机会，杂草丛生，他们进入到荒原当中，有可能发现珍稀的奇花异草，也有可能死在荒原之中。但是我认为至少他们是有可能的。<br />　　《南风窗》：未来你会变成一个公民教员吗？<br />　　艾未未：公民教员我做不了，我只是在做自我教育。如果我不做自我教育的话，我会失去兴趣。我从我们做名单收集这件事开始，政府的反应、民众的反应、警察和参与者的心理变化，以及志愿者写的报告，他们个人家庭里发生的问题，对我来说都比任何好莱坞大片好看，都会让我或伤感或激动或愤怒或感动。我们出去的过程，要翻山，要过河，有时天会黑，有时会下雨下雪，我不认为我们真的会走到哪里，但你如果不让我们去走、去感受又不可能，因为我们生在这个世界上，有权利去感受这一切。这是我大概能够想象的。<br />　　我希望我的行为和我的做法为大家提供一个借鉴，大家可以认为我这个人很无知、很不安分或者很无聊或者很想出名，也可以认为这个人做这件事也许有意义，或者说我们会产生某种信任，但是最重要的还是要去做。做和说是不一样的。做事可以很清晰的，有清晰的意图也有清晰的结果。<br />　　以后，我准备做一个公民发布会，把我未来要关注的10件事公布出去。我觉得任何一个维权的人，都同时也在维护别人的权益。我现在是20岁，我是80后。></p>\n<p>来源：http://www.nfcmag.com/articles/1485/page/1<br /></span></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-6038511506910041219?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":452,"categories":[1],"tags":[18186,10201,10370,19234,16417,16204,14460]}