{"id":148850,"link":"https://chinadigitaltimes.net/chinese/2011/04/转载中国宪法与各国宪法有何不同/","date":"2011-04-30T08:30:48Z","modified":"2011-04-30T08:30:48Z","title":"[转载]中国宪法与各国宪法有何不同","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_7262aaad0100qh1v.html\" title=\"中国宪法与各国宪法有何不同\">中国宪法与各国宪法有何不同</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1919068845\" title=\"心怀天下\">心怀天下</a></span></div>\n<div><strong>中国宪法与各国宪法有何不同</strong></p>\n<p><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></p>\n<p><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr><br />\n <wbr> <wbr></span><span> <wbr></span><span> <wbr>——曹思源《各国宪法比较》拾英</span></p>\n<p><span>　　　　 <wbr> <wbr> <wbr>　</span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span><span> <wbr> <wbr></span></p>\n<p><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span> <wbr><span> <wbr>刘小东</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span>为什么曹思源要对各国宪法进行比较？他十分困惑！一部据说十分伟大的宪法，竟然保护不了它下至普通公民，上至国家主席的尊严和生命。1967年，文化大革命中刘少奇被造反派批斗。造反派一会儿扭住他，让他呈卑躬屈膝状，一会儿又揪住他稀疏的头发，强迫他抬头拍照。一顿拳打脚踢之后，刘少奇鼻青脸肿，鞋子被打丢了，只能光着脚站在地上。批斗会结束，刘少奇被押回办公室。他拿出中华人民共和国宪法，要求权利。可是宪法根本保护不了他。</span></p>\n<p><span>根据《世界宪法全书》，曹思源把世界上110个国家的宪法与中国宪法进行比较，有很多惊奇的发现。</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span><br />\n1，无产阶级专政</span></p>\n<p>\n <wbr></p>\n<p><span>中国宪法是一部专政宪法。中国宪法第一条称，&#8221;中华人民共和国是工人阶级领导的，以工农联盟为基础的人民民主专政的社会主义国家&#8221;。曹思源发现，在世界各国宪法中，目前世界上只有两个国家的宪法宣告实行&#8221;无产阶级专政&#8221;，即中国和朝鲜。民间流行一句话，&#8221;无产阶级专政可不是吃素的&#8221;。难道它是吃荤的？没错！看看以前专政国家的&#8221;业绩&#8221;吧。前苏联，十月革命时期的24位政治领导人，有14人被杀害，60名军事领导人，有54人被杀害；有120万普通党员被处死或判以徒刑，斯大林处死的共产党人是沙皇俄国时期的8倍。红色高棉在柬埔寨进行了3年多的无产阶级专政，竟然把这个国家的700万人口，杀了330万。</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span><br />\n2，主权在民</span></p>\n<p>\n <wbr></p>\n<p><span>&#8220;主权在民&#8221;，举世公认，各国宪法都作出了类似规定。中国宪法第二条也说，&#8221;中华人民共和国的一切权力属于人民&#8221;。问题在于，人民如何行使自己的权力。许多国家的宪法都规定，人民行使主权有直接和间接两种方式。比如匈牙利宪法规定：&#8221;一切权利属于人民，它通过选出的代表和以直接的方式行使主权&#8221;。中国宪法则规定，&#8221;人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会&#8221;，&#8221;人民依照法律规定，通过各种途径和形式，管理国家事务&#8221;。对于中国人来说，他们只知道自己的权力有人&#8221;代表&#8221;行使，根本不知道还有直接行使权力一说。中国人不能直接行使舆论权，对政府官员、政府行为进行评议；不能行使直接投票权，直接选举高级官员和进行公民投票。如果某个独裁者（比如苏哈托）控制了代议机关，全国公民的意见就会无法得到表达，叫天天不应叫地地不灵，人民处于水深火热之中，改变的唯一办法就是到体制外去造反。实际上，人大代表的&#8221;代表权&#8221;是有限的而不是无限的，如果全权代表，那不是&#8221;代表&#8221;而是&#8221;代替&#8221;了。人民代表可以代表人民发表政见，但不能因此阻止公民直接发表自己的政见。在一些重大决策上，应该由公民进行直接投票进行决策。</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span><br />\n3，三权分立</span></p>\n<p>\n <wbr></p>\n<p><span>三权分立是世界上绝大多数国家宪法的基石。美国宪法的结构甚至就是对三权的详细标注。各国宪法都特别载明，代表人民行使主权的是立法、行政、司法三个权力机构，三权不得集中于同一个机构。三权分立，相互制衡，是治理国家的基础。除了中国以外，全球只有7个国家的宪法，没有确立三权分立。按照现行中国宪法的描述，中国不讲&#8221;三权分立&#8221;，而是讲&#8221;一府两院&#8221;（人民政府、人民法院、人民检察院）对唯一的权力机关（人民代表大会）负责。人类历史证明，任何国家都应该分权制衡，而不能高度集权。一个不受任何制约、至高无上的权力核心常常会造成沉痛的灾难。邓小平说，&#8221;权力过分集中，越来越不能适应社会主义事业的发展。对这个问题长期没有足够的认识，成为发生文化大革命的一个重要原因，使我们付出了沉痛的代价。现在再也不能不解决了&#8221;。&#8212;-1980年8月18日《党和国家领导制度的改革》</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span><br />\n4，公民知情权</span></p>\n<p>\n <wbr></p>\n<p><span>世界各国宪法越来越注重保护公民知情权。在110个国家中，有104个国家有&#8221;公开化&#8221;的条款。公开内容主要有六个方面：审判公开、议会会议公开、条约公开、政党公开、官员经济状况公开、招标公开。议会会议公开，已成为各国通例，并作为一项制度在想法中确立。比如法国宪法规定：国会两院会议公开举行。议事记录要全文刊登于政府公报。中国宪法竟然冒天下之大不韪，它举世震惊的规定：全国人民代表大会代表必须保守国家秘密，却只字不提他们向选民公开信息的义务。主权属于人民，人民要管理国家事务，宪法又不允许他们了解事情的真相。这就是中国宪法的逻辑。中国宪法规定，&#8221;全国人民代表大会和地方各级人民代表大会都由民主选举产生，对人民负责，受人民监督&#8221;。不知情，如何选举公民放心满意的代表？不知情，如何罢免公民不放心的代表？不知情，如何监督人民代表的工作？</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span><br />\n5，宪法监督</span></p>\n<p>\n <wbr></p>\n<p><span>各国宪法基本上都规定了宪法监督的制度，对违宪行为进行审查。有宪法，却没有宪法监督机制，宪法岂不成了废纸一张？各国宪法监督机构，多由法院承担。其中，由专职法院负责的占53%，由其他司法机构的占30%，由议会负责的占11%，设立宪法委员会的占7%.中国宪法规定：全国人大及其常委负责解释和监督宪法实施。但是，那些举报上来的违宪材料，只会躺在人大抽屉里睡大觉。民间有一个笑话：现在唱歌跳舞有人管，偷鸡摸狗有人管，就是违宪没人管。</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span><br />\n6，修宪程序</span></p>\n<p>\n <wbr></p>\n<p><span>中国自1954宪法以后，都没有规定严格的修宪程序，也没有规定宪法停止生效的特别程序。美国宪法规定：&#8221;国会在两院三分之二议员认为必要时，应提出本宪法的修正案，或根据各州三分之二州议会的请求，召开制宪会议提出修正案&#8221;。其他宪政发达的国家，也都提出了明确具体的修宪程序。良好的修宪程序有效地防止了单一机构垄断修宪权，确保宪法不被随意篡改。1975年1月，中国第四届全国人大召开了一连串秘密会议，17日会议结束。19日突然发表了公报，声称：《中华人民共和国宪法》也已修改完毕。</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span><br />\n7，直接选举与间接选举</span></p>\n<p>\n <wbr></p>\n<p><span>中国宪法第三条规定：&#8221;全国人民代表大会和地方各级人民代表大会都由民主选举产生&#8221;。但宪法并没有明确规定直接选举还是间接选举。对之做出规定的是人大代表《选举法》。按照该法，县级以上人大代表是间接选举。间接选举是中国选举的常态。实际上，选举的常态应该是直接选举，它能直接反映民意，真正体现&#8221;主权在民&#8221;。列宁就说，&#8221;只有普遍的、直接的、平等的选举才可以说是民主的选举&#8221;。直选的范围不仅包括议员，有的国家甚至包括国家元首或政府首脑。间接选举不是由选民直接挑选最终当选者，很难体现选民的意志。比如，很多老百姓痛恨王洪文、张春桥、江青、姚文元，但却阻止不了他们&#8221;光荣当选&#8221;。间接选举之弊，还在于很容易出现威胁、贿赂代表，操纵选举现象。</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span><br />\n8，政党规范</span></p>\n<p>\n <wbr></p>\n<p><span>在110个国家中，有82个国家对政党作出规范。其中，只有5个国家规定某个执政党要处于特殊地位，另外的国家，不仅没有规定任何政党要处于特殊地位，甚至连政党的名字也不在宪法中出现。它们只是在宪法中对政党行为进行规范。规范内容主要是：一、任何公民都有权组建、参加、退出某个政党。二、保护多党制，绝不能只有一个政党谋求执政地位。三、党国分离原则。政党必须与国家机构分开，政党不可敢于国家司法和军队，国家元首必须中止自己在其政党中的活动，军人、安全和司法人员不能参加任何政党活动。四、政党参与国家管理的方式只能是，出任议员，影响立法；担任政府主要负责人，在工作中体现该党执政思想。五、&#8221;票箱里出政权&#8221;，政党是否执政，只能依据它在法定选举中得票多少。极少数国家，对政党地位做出了规定。比如，越南宪法规定，越南共产党是&#8221;国家和社会的领导力量&#8221;。古巴宪法规定，&#8221;古巴共产党是国家和社会的最高领导力量&#8221;，还规定，&#8221;在党的领导下，共产主义青年联盟努力将其成员培养成未来的党员&#8221;。在这些国家的宪法中，不仅规定某个当要处于领导地位，还要把青年作为其后备军和接班人。这不仅让人想起秦始皇。他自封&#8221;始皇&#8221;，幻想&#8221;二世&#8221;、&#8221;三世&#8221;&#8230;&#8230;万万世。秦始皇不成想，到秦二世，秦朝就玩完了。</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span><br />\n9，人权</span></p>\n<p>\n <wbr></p>\n<p><span>人权范围很广。各国宪法中比较突出的提到的有：国籍选择、宗教自由、新闻自由等。大多数国家的宪法都有关于国籍的内容。它们大多对双重国籍作了规定，其中不承认双重国籍的只占少数。中国宪法规定，&#8221;凡具有中华人民共和国国籍的人都是中华人民共和国公民&#8221;。但是，一个人在什么条件下获得国际？在什么情况下失去本国国籍？能不能同时拥有两个国籍？这些问题在中国宪法中只字未提。对之做出规定的是国籍法。中国的国籍法规定：&#8221;不承认中国公民具有双重国籍&#8221;；中国公民一旦加入外国国籍，就自动丧失中国国籍。很多国家在国际上采取不禁止的态度。按照&#8221;法无禁止即允许&#8221;的原则，很多国家的公民可以拥有双重国籍。比如，美国和香港。宗教自由是任何国家的公民都享有一项基本人权。各国在宗教自由问题上，呈现&#8221;两多两少&#8221;的特点。即大多数国家都规定公民有宗教信仰和宗教活动的自由，绝大多数国家都规定宗教活动不能违反宪法和法律；极少数国家只允许公民在头脑里有宗教信仰自由，而没有参与宗教活动的自由，极少数国家用政治和意识形态限制宗教自由。中国宪法规定，&#8221;中华人民共和国公民有宗教信仰自由&#8221;。中国宪法规定：公民有言论、出版自由。但宪法中并没有保障性条款。根据2001年公布的《出版管理条例》：第一，只有出版单位有权进行出版活动，个人无权自由出版；第二，出版单位的设立要经过行政审批；第三，出版单位设立后，出版活动必须接受政府严格监督。这岂不是说：我承认你有恋爱自由，但你与谁恋爱，必须接受我的审查和监督。菲律宾宪法规定：&#8221;国家过个人无权垄断大众传播媒介或信息传播设备&#8221;。韩国宪法规定：&#8221;言论、出版不受审批和检查&#8221;。美国宪法第一修正案规定：国会不得立法&#8221;确立国教或禁止信教自由，剥夺言论自由或出版自由&#8221;。</span></p>\n<p>\n <wbr></p>\n<p>\n <wbr></p>\n<p><span>1</span><span>0，国家机构</span></p>\n<p>\n <wbr></p>\n<p><span>各国宪法都对国家立法机关、国家元首、行政首脑、军队统帅、司法机构做出了规定。各国的立法机关有&#8221;一院制&#8221;和&#8221;两院制&#8221;的区别。所谓一院制，就是立法机关只设一套机构。所谓两院制，就是设立两套机构的议会制度。这两套机构一般叫参议院与众议院，或上议院与下议院。目前世界上大国一般都采取两院制。如美国、英国、法国、德国、日本、俄罗斯等。两院制的优点是，既照顾了人口的代表性，又照顾了地区的代表性。就中国而言，如果按人口比例分配人大代表名额，则各地会很不平衡，损害地区利益；如果按省份分配人大代表名额，人口多的省份的公民的平等权利也会受到损害。实际上，假如中国实行两院制，既可以解决公平问题，还可以使立法更慎重和周详，避免草率、武断的决策。在110个国家中，有76个国家的元首是总统。在三权分立下，总统权力受到制约。中国宪法规定，&#8221;中华人民共和国主席代表中华人民共和国&#8221;。改革开放以来，中国已经不把国家主席对</span><span>外</span><span>翻译为&#8221;Chairman&#8221;，而改成&#8221;President&#8221;，与总统相对应。但是，按照宪法，中国的国家主席对任何事物都没有决定权和否决权，只有&#8221;公布权&#8221;、&#8221;发布权&#8221;，充当全国人大及其常委会的传声筒。在实行总统制的76个国家中，总统直接由选民选举的有52个；总统作为行政首脑掌握行政权力的，有66个。行政首脑如何产生，关系到他对谁负责。政府首脑由选民直选产生，直接对选民负责；政府首脑由议会选举产生，直接对议会负责。后者有一定的危险性。有人会问，议会选举产生行政首脑有何危险性呢？议会产生政府首脑，相当于议会集立法权与行政权于一身，有导致议会专权的可能；一旦某个党派控制了议会的绝对多数，那么它也就掌握了政府首脑及其掌握的国家行政权。此时，国家权力将有失去制衡与监督的危险。军队属于谁？毫无疑问属于人民。中国宪法规定：&#8221;中华人民共和国的武装力量属于人民&#8221;。为什么属于人民？因为军队是人民花钱养的。既然如此，军队的最高统帅，毫无疑问应该是国家主席。令人乍舌的是，中国宪法竟然规定，全国武装力量的领导权既不归国家元首&#8212;-国家主席，也不归人民政府&#8212;-国务院及其总理，而是归一个单独的机构&#8212;-中央军事委员会。这是全世界的一个特例。举世公认，司法必须独立。无司法独立，即无司法公正。中国宪法规定：&#8221;人民法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉&#8221;。但中国宪法在司法制度方面有两个重大缺陷：没有确立法官的独立地位；没有规定法官的任命程序。匈牙利宪法规定，&#8221;法官独立并只服从于法律&#8221;。厄瓜多尔宪法规定，&#8221;司法机构独立行使职权&#8221;。世界上为什么要有宪法？宪法的本质在于：保护公民权利，规范公仆权力。它不是光荣榜，没必要把什么人的名字写进去。它不是理论著作，没必要把什么主义、思想写进去。它不是历史书，没必要追溯可歌可泣的历史。它不是党章，没必要把某个政党的路线、方针、政策写进去。宪法要体现的是普世价值，要书写的是民意中没有差别的&#8221;公意&#8221;。</span></p>\n</div>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":476,"categories":[1],"tags":[]}