{"id":149064,"link":"https://chinadigitaltimes.net/chinese/2011/05/南宋怎样才能避免灭亡/","date":"2011-05-01T15:00:10Z","modified":"2011-05-01T15:00:10Z","title":"南宋怎样才能避免灭亡","content":"<p><p>　　历史上，南宋是一个商业极为发达的朝代，商业繁荣远远超过了其他朝代，海外贸易和国内贸易异常发达，在政治上，南宋也是历朝最开放的社会，南宋的知识分子拥有很高的社会地位，还有很大的言论自由，从来没有听说知识分子因为言论被诛杀的例子，然而这样一个优秀的朝代，却被野蛮的<a href=\"http://www.williamlong.info/blog/archives/677.html\">蒙古帝国</a>灭亡了。</p>\n<p>　　蒙古入侵南宋也并不是那么容易，总共历时长达50多年，遭到无数次挫折和失败，甚至蒙古大汗也命丧南宋的石炮之下，南宋抗蒙50多年，比他强大的金不到30年就灭亡了。如果拿南明抗清短短的20年则更明显了，可见南宋的战斗实力还是非常强，可惜最终还是没有办法避免灭亡。</p>\n<p>　　1279年，南宋的残余势力被蒙古军队逼到了广东<a href=\"http://www.williamlong.info/archives/2384.html\">崖山</a>一带，在这里发生了一场历时20多天的大海战，双方投入兵力总计50万，结果南宋惨败，海上浮尸10万，经此一战，南宋最后一支抵抗力量被彻底消灭，陆秀夫带着年幼的小皇帝投海而亡。</p>\n<p>　　实际上，南宋的灭亡并不是注定的，如果策略得当，南宋完全有另一种方法来避免最终的灭亡。</p>\n<p>　　<strong>定都南京</strong></p>\n<p>　　北宋定都开封就有很大的争议，而南宋定都杭州而不是南京就更是错上加错了。</p>\n<p>　　古代国家选择首都是一门很大的学问，首都需要位于交通枢纽处，这样既有利于对全国的政治控制，同时又保证对首都的经济供应，并且首都的地理位置需要适合防守，要能方便地抵御外部的侵略行为，最后首都附近要有一块能生产粮食的平原，以保证首都粮食供应。</p>\n<p>　　北宋建立之后，定都开封。但赵匡胤经常有迁都的想法，因为开封这地方非常不易于防守，周围都是大平原，打起仗来四面受敌，因此很多人认为应该迁都到洛阳，最好是选择有山川之固的长安做为首都才是正解。</p>\n<p>　　冷兵器时代的中国，从军事防守上看，长安的确是最佳的首都建都地，几乎四面都是高原，东有黄河天险以及易守难攻的潼关天险（函谷关），东南是武关，西南是大散关，西北是萧关，内部的关中平原自然条件好，粮食供应充足，长安位于四塞之地，易守难攻，进可攻，退可守，防守得当的话，外敌根本无法入侵。</p>\n<p><a href=\"http://www.williamlong.info/upload/2643_2.jpg\"><img alt=\"长安\" border=\"0\" src=\"http://download.williamlong.info/upload/2643_1.jpg\" /></a></p>\n<p>长安地形图</p>\n<p>　　可惜，长安与洛阳在唐安史之乱之后，均遭到了很大破坏，几成废墟之地，而开封位于水陆要冲，交通便利，在漕运上则已无黄河天险，大大缩短了与江南的距离，通过汴河运来的漕粮足以维持开封百万人口的生存以及宋朝的运转，因此北宋在开封建都也有一定的考虑，可惜开封易攻难守，北宋最终亡国也是因为都城开封被攻破导致。</p>\n<p>　　北宋之后的南宋继承了前任错误的建都理念，与金对峙的南宋本应该选择建都南京，南京既在富庶地区之内，其地理环境又前据大江，南连重岭，凭高据深，形势独胜。自诸葛亮说“金陵，锺山龙蟠，石头虎踞，帝王之宅”以后，历代帝王更是认为南京是最合适做首都的地方之一，但宋高宗却躲到更偏安的杭州，这种定都策略显然已经完全放弃了收复北方领土的考虑。</p>\n<p>　　<strong>开发台湾</strong></p>\n<p>　　南宋因为商业发达和富庶，因此并没有注意到台湾的战略地位，当时的台湾仍旧欠缺开发，缺少耕地，无论在资源上或是在环境上都并不足以提供宋朝皇室以及其驻军作为根据地，这与数百年后郑成功的情形有很大的不同，之后由于闽南移民屯垦、海盗屯垦以及荷兰殖民时期的开发等活动，后来的台湾已经具有相对成熟的移民社会和屯田基础，可以做为南明的根据地。</p>\n<p>　　历史上南宋之所以往广东方面撤退而不是选择台湾，就是因为台湾当时尚未开发，没有足够的粮食，而广东也无险可防，从战略上看，广东不可能成为北伐的根据地。</p>\n<p>　　因此，南宋应该在建国之初就加强对于台湾的开发，定期向台湾移民，经过南宋一百多年的移民后，南宋末年台湾应该已经开发的差不多，具备了做为南宋最后根据地的条件。</p>\n<p>　　<strong>发展海军，发展科技</strong></p>\n<p>　　南宋的海军实际上一直都是很强大的，在南宋后期，应该逐步将海军迁移到台湾，并建立一些海军港口，建立起初步的防御工事。</p>\n<p>　　在海军的武器发展上，努力发展军事科技，如有可能，尽早开发出装有火炮的风帆战船。</p>\n<p>　　在中国历史上，火铳问世后发展很快，在元末朱元璋建立明朝的战争中，发挥了重要作用，帮助朱元璋成功地击败了不可一世的蒙古帝国。游牧民族虽然骑兵很厉害，但那是在冷兵器时代，面对火枪火炮，再强悍的游牧民族也会无可奈何。</p>\n<p>　　在航海、海军科技以及军事科技的投入和发展，对于低于蒙古的入侵具有重要意义。</p>\n<p>　　<strong>退守台湾</strong></p>\n<p>　　从历史上看，中国北方蛮夷虽然善于陆战（主要依靠骑兵），但都不善海战，包括后来的满清也是一样，以日清甲午战争为例，日本以较为弱小的海军完胜装备精良的大清北洋舰队就是最好的例证。</p>\n<p>　　和长安一样，台湾的地形也十分险要，台湾海峡本身就是一个难以逾越的天险，即使在现代，面对强势海军进行强行渡海作战依然是非常冒险的行为。</p>\n<p><a href=\"http://www.williamlong.info/upload/2643_4.jpg\"><img alt=\"台湾\" border=\"0\" src=\"http://download.williamlong.info/upload/2643_3.jpg\" /></a></p>\n<p>台湾地形图</p>\n<p>　　因此，南宋虽然陆战无法与蒙古军队抗衡，但可以从海上撤退到台湾，利用台湾海峡的天险以及海军的优势来抵抗蒙古，这方面从后来的一些战争可以验证这个策略。</p>\n<p>　　明末时期，南明就在台湾建立了反清的根据地，虽然因为大汉奸施琅以及郑明自身的问题使得其最终投降，但已经有了一个不错的思路。</p>\n<p>　　民国末年，蒋介石采取了同样的思路，从海上退守台湾，当年解放军曾经尝试从海上登录占领金门岛，结果在金门战役中全军覆没，这也是内战中解放军唯一次全军覆没战斗。金门战役尚且如此，大规模渡海作战就更具有极大的风险，一旦失败，就有可能是全军覆没。</p>\n<p>　　南宋的造船术非常先进，海战绝对强于蒙古，可以预见，南宋海军会在台湾海峡就将蒙古的舰队击溃，即使蒙古人登陆，因为没有后勤补给，军队人数也处于劣势，打起仗来军队只会越打越少，最终的战斗结果应该和金门战役类似，登陆部队最终全军覆没。</p>\n<p>　　<strong>蒙古的海军</strong></p>\n<p>　　蒙古是个内陆国家，不善海战，历史上蒙古皇帝忽必烈曾经在1274年和1281年两次派军东征侵略日本，蒙古的两次侵略均以失败告终，失败原因是由于两次侵略过程中元军的船只都遭遇风暴，损失四分之三以上的兵力和补给。有一种说法认为元军舰队之所以被台风摧毁，是因为他们使用的是在运河航行的平底船，采用了当时较为流行的水密隔舱设置，而不是在海洋上航行的海船。而之所以如此，是因为由于蒙古在中国及高丽的残酷压迫，导致朝鲜半岛、华南沿海两地，对于战事的准备与造军舰很反感，造船的汉人和朝鲜人工匠故意使用错误的船型，而蒙古人对航海又一无所知，最终导致失利。</p>\n<p>　　<strong>反攻大陆，恢复中原</strong></p>\n<p>　　蒙古帝国在中国残暴的统治只持续了不到一百年，就被汉人朱元璋所推翻，可见蒙古军队也并非不可战胜的。</p>\n<p>　　试想如果当年南宋退守台湾，并继续发展自身经济实力，提高科技发展，依靠台湾海峡的天险可以成功抵抗蒙古从海面上的入侵，即使蒙古军队登录台湾，也会因为缺少后援而最终全军覆没，那么几十年后，相信南宋的科技发展已经达到了不错的高度，应该拥有先进的火炮战船以及火枪，这时候从海上反攻大陆完全有可能，想想当年鸦片战争中英国仅仅四千火枪兵就把满清打的满地找牙，如果南宋能够幸存下来，那么一定可以在朱元璋之前成功地反攻大陆，并将蒙古人赶出中国，恢复中原。</p>\n<p><a href=\"http://www.williamlong.info/archives/2643.html\">评论《南宋怎样才能避免灭亡》的内容&#8230;</a></p>\n<h3>相关文章:</h3>\n<ul>\n<p><a href=\"http://www.williamlong.info/archives/2384.html\">崖山之后无中国</a></p>\n<p><a href=\"http://www.williamlong.info/archives/1365.html\">死者长已矣，存者且偷生</a></p>\n<p><a href=\"http://www.williamlong.info/archives/916.html\">与鲁迅先生重温伤痛</a></p>\n<p><a href=\"http://www.williamlong.info/archives/885.html\">中国近代史上的“黄金时代”</a></p>\n<p><a href=\"http://www.williamlong.info/archives/721.html\">南京大屠杀纪念日</a></p>\n</ul>\n<p><img alt=\"统计\" border=\"0\" src=\"http://img.tongji.linezing.com/707050/tongji.gif\" /><br />关于我们： 地址 &#8211; www.williamlong.info &#8211; <a href=\"http://www.google.com/reader/shared/williamlone\">我的Google Reader</a> &#8211; <a href=\"http://twitter.com/williamlong\">我的Twitter</a> <br />月光博客投稿信箱：williamlong.info(at)gmail.com</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[]}