{"id":149091,"link":"https://chinadigitaltimes.net/chinese/2011/05/磬无语：谁有资格掌握真理？/","date":"2011-05-01T17:58:43Z","modified":"2011-09-27T17:35:22Z","title":"磬无语：谁有资格掌握真理？","content":"<p>一个是没有新闻的政府，一个是没有政府的新闻，如果让我来选择的话，我会毫不犹豫地选择后者。（Thomas Jefferson，1787）自由的新闻令人向往，虽然自由永远只是相对而言。真理既不掌握在媒体手中，更不是被权势者所垄断，真理只能在自由的争辩中被无限地接近。笔者想就政府、媒体、言论自由与公民意识等方面的问题与大家分享几点看法。 </p>\n<p>    媒体与真相的争辩</p>\n<p>政府的决策要符合实际，符合人民的意愿，就必须倾听来自人民的意见，集思广益。“贤路当广而不当狭，言路当开而不当塞。”——来自温家宝总理真诚的呼吁。说真话的价值必须得到肯定，一个说真话的人应该受到保护而不是责难，整个社会形成坚持诚信、拒绝作假的氛围，则需要制度上的保证。</p>\n<p>笔者记忆力一般，但由于中学时代反复背诵和无数考试，政治和历史教材上的一些重点考试知识一般都能铭刻于脑海想忘都忘不掉——“共产党的领导是历史的必然选择，是人民的选择”，“中国特殊的国情只能采用人民民主专政形式”，“全国人民代表大会是全体人民当家作主的表现”……随着视野的拓展，接触到的知识越来越多元化，笔者心中的疑问也逐渐增多。真理是什么？谁有资格宣称自己拥有真理？书上的知识是不容质疑的真理吗？历史必然性是否真正存在？坚持特色就意味着拒绝人类普世性的价值吗？试图寻找真理的过程中笔者惊讶于“宣传”与“真相”的距离。</p>\n<p>伊扎特在《阿拉伯人对中国媒体的十万个为什么》一文中对中国媒体对利比亚的报道行为很是不解：轰炸开始之后，原本不关注阿拉伯革命的中国媒体瞬间亢奋起来，俨然成为一个坚定地反霸权主义斗士。对于“1973号决议”的断章取义，对于破坏停火协议的双重标准，对于外国雇佣军的缄默不语，对于空袭原因的刻意误读，让懂得综合各种信源了解真相的中国观众很快就意识到了中国媒体的立场与口径——只强调西方空袭造成的人道主义灾难，鲜少报道卡扎菲对人民凶残横暴的镇压和屠杀。</p>\n<p>白丁在《如此报道选举是故意误导》：“最近看电视新闻，发现一个现象，他们报道外国的一些大选的消息，不是正面报道大选的情况和结果，而是把镜头对准不关心选举的人。”科特迪瓦和海地就是两个例子，“这完全是用我们的主流媒体的“民主取消论”的价值观来报道这两个国家的大选，以此误导广大人民群众。他们要我们相信，普天下的人都和咱们中国人一样只关心吃饭穿衣等基本生存问题，压根儿不需要什么民主，选举是政客们的事，国家大事有领导人谋划就行了，其他人不添乱就够了，民主能当饭吃吗?”</p>\n<p>相信这些现象眼明心细的读者早已发现，在信息化时代，新闻传播的途径和速度是如此之多，以至于聪明的民众绝不会单纯而不加选择地接受所谓的“权威消息”或“真理”。虽然任何一种媒体都会有自己的倾向性报道，但是尊重客观事实应该是媒体伦理的基本准则之一。在翻译国外对中国的评论时，我们一些媒体经常把前半部分表扬我们的留下，把骂中国的部分删掉，结果是，英文世界里骂声一片，中文世界里叫好不绝，这种自欺欺人的做法，不足取。有些现象可以一时蒙蔽一些人，但不可能永远蒙蔽所有人。这不由得让我想到了约翰·基恩那意味深刻的话：“那些妄图审查真正的舆论的人自然否定了真理。他们之所以这样做，是因为他们假设他们做肯定的东西绝对是正确的。认为自己关于世界的观点是正确的。而实际上，他们通常只能代表自己的特定立场，比如政党、团体、教会或社会阶层。这种绝对的假设是对潜在真理的遏制，是把自己的观点强加于人，而没有给别人以听取和吸收对方观点的机会。”（约翰·基恩：《媒体与民主》，北京：社会科学文献出版社第18页）</p>\n<p>人权和主权的争辩</p>\n<p>笔者印象中，冷战之后以西方为首的每一次军事干预都是“打着人权高于主权的旗号”。似乎无论西方干预的动机和目的是什么，“人权高于主权”的说法必定能无情地撕去西方道德“伪善”的面孔。主权和人权必定存在冲突吗？主权与政府的关系究竟是怎样的？推翻在位政府就意味着主权遭受侵犯了吗？所有这些问题都值得追求真理的深究。</p>\n<p>当萨达姆政府下令使用化学武器攻击哈拉比亚库尔德族人，在超过5000位遇难和7000终身重残的伊拉克平民面前，伊拉克的主权是什么？拥有主权的伊拉克政府掌握着伊拉克的人民的生死权利吗？出兵伊拉克，推翻萨达姆政权的国家必定有自己国家利益的考量，但是用“主权至高无上”“不干涉内政”原则作为批评这些发动武装袭击的国家的理由实在是说服力有限。</p>\n<p>让我们来看看自从3月22日西方联军发动对利比亚的空袭以来人权与主权的争辩。有人认为，主权与政府不等同，“利比亚的主权不属于卡扎菲政府，而属于利比亚人民。今天卡扎菲政府对其人民实行暴政，严重侵犯他们的人权，此时国际社会应利比亚人民的请求介入阻止，不但保护了利比亚人民的人权，且正因此也捍卫了利比亚的国家主权。”笔者赞同上面的观点，国家主权不可侵犯，在民族国家彻底消亡之前，它有其存在的合理性，但这并不意味着“主权高于人权”；另外主权的最终拥有者是全体人民，而不是某任政府，更不是将自己等同于国家的某位领导人。</p>\n<p>在面对国际社会的压力下，卡扎菲还特别自信地说“我不考虑下台，因为我的人民热爱我们，他们愿意为我而死。”如果说利比亚人民愿意为卡扎菲而死，着说明人民对他的“忠诚”和“爱戴”；但如果卡扎菲为了“权力”不下台，而让别人为他去死，则只能说明“专制权力的跋扈”和“人民权利的漠视”。“萨科奇会帮我把敌人打跑的”，当利比亚的儿童都视萨科奇为英雄人物时，那些质疑西方为了石油，为了经济等物质利益而不惜发动战争的人又该作何解释呢？联军袭利是给“国际人道主义”抽了一记“响耳光”吗？还是……如果卡扎菲政府已经不能实现对民众的保护，甚至有出现人道主义灾难时，国家主权在生命面前的价值又是什么呢？利比亚卡扎菲政府代表的主权一定高于利比亚人民的人权吗？也许，这样的说法并不无道理：无论用什么手段，保护利比亚平民免遭独裁者的蹂躏，比维护一个屡屡作恶的政权重要得多。</p>\n<p>在利比亚被空袭之后，中方的态度是对多国向利比亚进行军事打击表示遗憾。“中方一贯不赞成在国际关系中使用武力，主张遵循《联合国宪章》的宗旨与原则以及相关国际法准则，尊重利主权、独立、统一和领土完整。”胡锦涛主席在谈北非动荡时表示：一国内部的事情一国自主办、大家共同的事情大家商量办，这是也“不干涉内政”原则的另一种说法。在谈到主权问题是，“人权”很少出现在中国政府的表态当中。然而，当我们提出“和谐世界”、“人类共同发展”时有没有想过最终的目的是什么？无论国内还是国际社会的发展，终极目标都应该落在每个个体的人身上。我们不赞成在国际关系中使用武力，但是也应该坚定地支持在国内关系中，拥有“暴力机器”的政府和军队更不应该使用武力来对付自己的人民。因此，“在安理会框架下，各国决定制裁利比亚领导集团，这都具有正当性，哪怕这在一定程度上确实介入了利比亚的内政。”在生命面前，没有什么东西敢声称比她更宝贵。</p>\n<p>    关于中美的人权报告</p>\n<p>    中国有不让美国发表关于中国的人权报告的权力吗？没有。但是，我们也因此可以自由地发表关于美国的人权纪录。（参见：国新办发布2010年美国人权纪录(全文)）在国际社会，只有话语权影响的大小问题，不存在小国无言论自由的问题。</p>\n<p>如果笔者不偏袒任何一方，就会得出这样的结论：从性善论说，两国对对方的人权报告的提出完全是为了敦促对方正视自身的人权问题；从性恶论说，是干涉他国内政，对自己糟糕的人权问题熟视无睹，而对它国的人权进行歪曲指责。笔者真心希望前者是两份报告能实现的目的，毕竟美国国务院和中国国务院都为对方的人权事业操了不少心，不可能所有报告的内容都是“歪曲指责”吧！</p>\n<p>当然，话说回来，美国人权还是美国自己要解决的事情，当公民的权利得不到保障推翻美国现任政府的时候，我们完全没有责任，因为我们善意警告过他们。但目前来看，美国是否真的无视自己的人权问题呢？2010年8月24日，美国国务院在一份报告中也不得不承认，一些美国人主要是少数族裔，仍然有歧视受害者，美国非洲裔、拉丁裔、穆斯林、南亚、印第安人等群体面临高失业率、高犯罪率、贫困、住房条件差、缺乏公共医疗，在社会遭受歧视……</p>\n<p>美国关于中国的人权报告实在很长，其中有些内容也是站在美国人价值观和标准的基础之上，毕竟这是美国思维方式的结果。方才已经讨论过，就算美国人也不可能达到他所说的标准，但是笔者觉得这些观点和做法还是应该再慎重考虑：任俊明在《人民日报》上发文《美国式的谎言还要继续说下去吗？》回顾近些年美国发表的国别人权报告，除了对他国的指责、歪曲、抹黑外，别无他物。多家中央级、省级机关报整版刊登，门户网站早间集体以此为头条，并配发外交部周六表态：“奉劝美方不要以‘人权教师爷’自居”。在《美国无权充当世界“人权法官”》一文中，作者“认为中国不怕“挑刺”，坦诚的“挑刺”是善意人的警醒，但中国反对无端的“挑刺”，因为这不仅破坏了国内的安定团结，更不利用维护世界和平与稳定。对美国人权的进行批评，或者质疑美国发布人权报告的动机，是否就能证明中国人权不存在问题？</p>\n<p>笔者觉得面对指责者最有力的反驳方式莫过于直接对指责的内容提出答复。中国政府目前有没有承认过国内是否存在人权问题？目前笔者不太清楚。郭道晖先生在《炎黄春秋》上撰文《新中国人权六十年》，认为：“到了今天，中国已经形成了强大的特殊利益集团和官僚权贵特权阶层，有的地方甚至有形成网络的贪官污吏群体，这些人抱着既得权益不愿放弃，他们已经不是推动人权进步的动力，而是阻力，有些还与黑社会勾结，成为反动的力量。”现实中，中国人对这些肯定不会陌生，黑心食品泛滥、矿难频发、百姓跪访、冤狱案一出再出、拆迁暴力与暗箱操作、农民工为工钱爬塔吊、卖肾救子、暴力杀童案、城管扫荡小贩。（参见：媒体列出社会习惯的50个异常现象）人权问题其实没有那么高尚，也没有那么遥不可及，它们就在我们身边。但是关涉到人的生命和安全的现象，即最低保障的人权，我们都习以为常，有时甚至是漠不关心。对于“人权”这样舶来品，对百姓来说也许生疏，但对已经与国际接轨的政府应该不陌生吧！</p>\n<p>强大的政府都允许“一小撮”的批评，对于别人的批评，无论是善意还是恶意，理智的态度应该是“有则改之，无则免之”，更何况是中国这样希望，并努力将来要成为“负责任大国”的国家。温家宝在2007年2月发表的题为《关于社会主义初级阶段的历史任务和我国对外政策的几个问题》一文中，明确指出：“科学、民主、法制、自由、人权，并非资本主义所独有，而是人类在漫长的历史进程中共同追求的价值观和共同创造的文明成果。”也许这是第一步，至少我们已经承认人权是一种普世价值。</p>\n<p>    进步中的中国</p>\n<p>保护公民言论自由的权利不但应该包括那些正确的言论，也应该保护那些不正确的。每一个人的知识和思维是有限的，基于这些有限条件之下的真与假、正与误的判断非常困难。任何人，包括权力的拥有者都不可能掌握绝对的真理。有人认为，“保护谣言就是保护真理”，虽然从字面意思来看，我们可能会产生疑问：“造谣惑众”在法律和道德上都是不允许的，为何还要保护？问题的关键可能在于在谣言没有被事实和证据证明之前，谁有资格和能力判定这就是“造谣”。</p>\n<p>当《世界人权宣言》将言论自由与信息自由视为一种基本的人权；美国宪法第一修正案也写道：“美国国会不应立法……剥夺言论自由与出版自由”；中国的宪法也规定了公民有言论、出版、结社、集会、游行和示威等政治自由时，我们几乎可以判断出言论自由应该是一种普世的真理，只是各国在实践中表现有优劣而已。政府如何表明自己是对人民负责的？只有让人民知道它在干什么；人民如何监督政府的所作所为和表现自己当家作主的地位，只有让人民自由地发出内心的声音。信息的通畅是成熟的政治体制运作比不可少的条件，只有当新闻、意见、争议和辩论自由流动时才能保障信息的通畅。</p>\n<p>无论对未来持乐观还是悲观的态度，笔者还是倾向于同意中国老百姓把歪理谬论和那种“历史知识”当作真理的时代，已经过去了三十多年。现在再来玩这套把戏，难道还指望那个时代再复返?看起来，很难。虽然在“正面报道”传统的影响下，媒体要摆脱历史的包袱和现实的阻滞还有很长的路要走，但新新媒体迅猛发展的态势，以及无数次盛世危言推动政治改革的例证，言论自由和真理可辩等观念被更多的人认可。希望章文先生的观点能让一些人觉醒：中国首先应遵守世界大多数国家认可的规则，也就是所谓的“普世价值”，践行民主，尊重人权，保障自由。在此基础上，方谈得上“中国特色”，否则脱离“普世”谈“特色”就是自欺欺人。而以“特色”为由抗拒“普世”更是荒谬，注定会失败。</p>\n<p>(转载本文请注明“中国选举与治理网”首发)</p>\n","author":35,"categories":[10466,20534],"tags":[13232,9525,11141,11071,9553,13769]}