{"id":149025,"link":"https://chinadigitaltimes.net/chinese/2011/05/中国驻英国使馆驳斥英媒关于艾未未的报道评论/","date":"2011-05-01T12:00:42Z","modified":"2011-05-01T12:00:42Z","title":"中国驻英国使馆驳斥英媒关于艾未未的报道评论","content":"<p><div></div>\n<div><a href=\"http://www.fmprc.gov.cn/chn/pds/wjdt/zwbd/t818484.htm\">中国外交部网站刊登了驻英使馆驳斥英国媒体对艾未未报道的函：</a></div>\n<div></div>\n<p></p>\n<div>《每日电讯报》刊登驻英国使馆发言人驳斥该报关于艾未未的报道评论的信函</div>\n<p></p>\n<div>（驻英国使馆供稿）</div>\n<p></p>\n<div>2011/04/27</div>\n<p>　　2011年4月27日，英国《每日电讯报》读者来信版刊登了中国驻英国大使馆发言人驳斥4月20日该报有关艾未未报道和评论的信函的主要内容。信函全文如下：</p>\n<p>　　中国公民艾未未涉嫌经济犯罪，中国公安机关依法对其进行调查。贵报4月20日刊登拉什迪先生的评论文章《中国必须释放艾未未（CHINA MUST SET AI WEWEI FREE）》并发表社论，就艾未未案对中国妄加指责，这是对中国司法独立的干涉，是对中国司法主权的不尊重，是任何一个主权国家都不能接受的。<a name=\"more\"></a></p>\n<p>　　中国依法治国。中国公民的各项基本权利和自由，包括言论自由依法得到保护，中国民众可以通过各种合法渠道表达他们的意见和诉求。目前，中国公开发行的报纸近2000种，期刊近10000种，电台和电视台共500余座。此外，中国现有4.5亿网民，2.3亿个博客用户，1.2亿微博用户，上百万个网络论坛。超过66%的中国网民经常在网上发表观点，包括批评性的言论。中国文化艺术百花齐放，从古典到后现代，从民族到西洋，从写实到抽象应有尽有。拉什迪先生的作品早在1992年就与中国读者见面。此后，他的绝大部分作品都在中国陆续翻译出版。艾未未此前发表过很多言论，他在推特网上很活跃，也经常接受西方记者的采访，还经常到国外举办展览。对他的这些活动，中国政府未予限制。试想，如果予以限制，艾未未在伦敦TATE现代美术馆的展览还能够举办吗？</p>\n<p>　　另一方面，中国公民必须遵守法律，任何人没有凌驾于法律之上的特权。有法必依，违法必究，这在任何国家都一样。艾未未案的实质既不是人权问题，也不是言论自由问题，而是要不要法治的问题。对艾未未的处理，我们没有罗织罪名，也没有打压，而是以事实为依据，以法律为准绳。中国的司法制度不容侵犯，也不容他人指手画脚。</p>\n<p>　　中国改革开放30多年来，经济持续快速发展，社会日益开放包容。人民生活水平大幅提高，民主法制建设不断向前推进。路透社和IPSOS公司最新民调显示，78%的受访中国民众对国家发展未来感到乐观。中国政府和人民正在加倍努力，克服前进道路上各种困难和挑战，建设富强、民主、文明、和谐的社会主义现代化国家。中国的前景更加美好。</p>\n<p>　　中西方因历史、文化传统以及现实国情不同，在人权、民主等问题上存在分歧是正常的。对于这些分歧，我们一贯主张平等对话，而不是强加于人；相互尊重，而不是谩骂攻击；坦诚交流，而不是施压炒作。中国不是前苏联。中国不需要抱着冷战思维、持双重标准的教师爷。</p>\n<div></div>\n<div>附：<a href=\"http://www.telegraph.co.uk/news/worldnews/asia/china/8464658/China-must-set-Ai-Weiwei-free.html\">英国每日电讯报《中国必须释放艾未未》</a></div>\n<div><b>China must set Ai Weiwei free</b></div>\n<div></div>\n<div>\n<div>萨尔曼•拉什迪</div>\n<div>2011年4月20日</div>\n<p>The communist regime is conducting a brutal purge and jailing human rights activists – including its most famous artist, Ai Weiwei, the creator of &#8216;Sunflower Seeds’. The world should not stand idly by, says Salman Rushdie.<br />e great turbine hall at London’s Tate Modern gallery, a former power station, is a notoriously difficult space for an artist to fill with authority. Its immensity can dwarf the imaginations of all but a select tribe of modern artists who understand the mysteries of scale, of how to say something interesting when you also have to say something really big. Louise Bourgeois’s giant spider once stood menacingly in this hall; Anish Kapoor’s Marsyas, a huge, hollow trumpet-like shape made of a stretched substance that hinted at flayed skin, triumphed over it majestically.<br />Last October the leading Chinese artist Ai Weiwei covered the floor with his Sunflower Seeds installation: one hundred million tiny porcelain objects, each hand-made by a master craftsman, no two identical. Sunflower Seeds is a carpet of life, multitudinous, inexplicable, and in the best Surrealist sense, strange. The seeds were intended to be walked on, but further strangeness followed. It was discovered that when trampled they gave off a fine dust that could damage the lungs. These symbolic representations of life could, it appeared, be dangerous to the living. The exhibit was cordoned off and visitors had to walk carefully around the perimeter.<br />Art can be dangerous. Very often artistic fame has proved dangerous to artists. Ai Weiwei’s work is not polemical – like the Sunflower Seeds, it tends towards the mysterious – but his immense public prominence (he was a co-designer of the Bird’s Nest Stadium for the Beijing Olympics, and was recently ranked at 13 in Art Review magazine’s list of the 100 most powerful figures in art) has allowed him to take up human rights cases and to draw attention to China’s often inadequate responses to disasters (the plight of the child victims of the Sichuan earthquake or those afflicted by the huge fire at Jiaozhou Road, Shanghai). He has embarrassed the authorities and been harassed by them before, but now they have gone on the offensive against him.<br />On April 4, Ai Weiwei was arrested by the Chinese authorities as he tried to board a plane to Hong Kong and disappeared. His studio was raided, computers and other items were removed. Since then, the regime has allowed hints of his “crimes” to be published – tax evasion, pornography. These accusations are not credible to those who know him. It seems that the regime, irritated by the outspokenness of its most celebrated art export, whose renown has protected him up to now, has decided to silence him in the most brutal fashion. On the same day, Wen Tao, a freelance journalist and one of Ai’s partners, was kidnapped by several unidentified persons on a street in Beijing, but the police have refused to say who is responsible for his disappearance.<br />The disappearance of Ai Weiwei is made worse by reports that he has started to “confess”. His release is a matter of extreme urgency and the governments of the free world have a clear duty in this matter.<br />RELATED ARTICLES<br />• Ai Weiwei: A shameful silence<br />20 Apr 2011<br />• Ai Weiwei bigamy claim<br />14 Apr 2011<br />Meanwhile, the great writer Liao Yiwu has been denied permission to travel to the United States this month to attend the PEN World Voices festival in New York, and there are fears that he could be the regime’s next target. He has also been asked to sign a document pledging not to publish any more of his “illegal” works outside China. (All of his works, including the great book we know as The Corpse Walker, have been banned inside China for years.) Publication of a new collection, God is Red, is imminent in the US and Europe, and there are worries that he may soon disappear as well.<br />The writer Ye Du was picked up in February. There is still no acknowledgement of his whereabouts and no charges have been laid. He has not been allowed to contact his family or lawyers. Teng Biao, a writer and lawyer, is one of several prominent human rights lawyers who have disappeared since February. Liu Xianbin, a writer, was sentenced this month to a 10-year prison term for incitement to subversion. This is the same charge laid against the Nobel Peace Prize laureate Liu Xiaobo, who remains in jail, serving a 10-year term.<br />Other writers, artists and activists who have been arrested or disappeared in the draconian crackdown include Zhu Yufu, detained since March 5 and formally arrested on April 10; Liu Zhengqing, illegally held incommunicado at an unknown location since March 25 (his wife has also been impossible to contact since the same date); and Yang Tongyan (sentenced to 12 years) and Shi Tao (10 years).<br />The lives of artists are more fragile than their creations. The poet Ovid was exiled by Augustus Caesar to a little hell-hole on the Black Sea called Tomis. He spent the rest of his days begging to be allowed to return to Rome. So Ovid’s life was blighted. But the poetry of Ovid has outlasted the Roman Empire. The poet Mandelstam was murdered by Stalin’s executioners, but the poetry of Mandelstam has outlived the Soviet Union. The poet Lorca was killed by the thugs of Spain’s Generalissimo Franco, but the poetry of Lorca has outlived Franco’s tyrannical regime. We can perhaps bet on art to win over tyrants. It is the world’s artists, particularly those courageous enough to stand up against authoritarianism, for whom we need to be concerned, and for whose safety we must fight.<br />Not all writers or artists seek or ably perform a public role, and those who do – Harold Pinter, Susan Sontag, Günter Grass, Graham Greene, Gabriel Garcia Marquez – risk obloquy and derision, even in free societies. Sontag, an outspoken commentator on the Bosnian conflict, was giggled at because she sometimes sounded as if she “owned” the subject of Sarajevo. Pinter’s tirades against US foreign policy and his “champagne socialism” were much derided. Grass’s high visibility as a public intellectual and scourge of Germany’s rulers led to a degree of schadenfreude when it came to light that, long ago, he had concealed his brief service in the Waffen SS as a conscript at the tail end of World War Two. Garcia Marquez’s friendship with Fidel Castro, and Greene’s earlier chumminess with Panama’s Omar Torrijos, made them political targets.<br />When artists venture into politics the risks to reputation and integrity are ever present. But outside the free world, where criticism of power is at best difficult and at worst all but impossible, such figures as Ai Weiwei and his colleagues are often the only ones with the courage to speak the truth against the lies of tyrants. We needed the samizdat truth-tellers to reveal the ugliness of the USSR. Today China’s government has become the world’s biggest threat to freedom of speech, so we need Ai Weiwei, Liao Yiwu and Liu Xiaobo.</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-1514391600255485260?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":74,"categories":[1],"tags":[15408,9112,16425,16095,9421,9484]}