{"id":149072,"link":"https://chinadigitaltimes.net/chinese/2011/05/毛主席的这句硬话如今谁敢说？/","date":"2011-05-01T16:30:15Z","modified":"2011-05-01T16:30:15Z","title":"毛主席的这句硬话如今谁敢说？","content":"<p><h1><a href=\"http://blog.sina.com.cn/mop_go.do?sid=40044506\"><span>毛主席的这句硬话如今谁敢说？</span></a></h1>\n<p><u><a href=\"http://dzh.mop.com/shzt/20110417/0/O3zl57I262d79dFO.shtml\">http://dzh.mop.com/shzt/20110417/0/O3zl57I262d79dFO.shtml</a></u></p>\n<div>\n<p><strong>   <br />\n建国伊始，伟大领袖毛主席曾经说过这样的一句话：“谁要搞腐败，我毛泽东就割谁的脑袋。我毛泽东若是搞腐败，人民就割我毛泽东的脑袋。”解放初期，就是因为毛主席割了张子善、刘青山的脑袋，从而遏制了贪污腐败的滋生和蔓延，打造了一个清正廉洁的政府。结果是，两个脑袋落地，保护了一大批人的脑袋。　　</p>\n<p>　　我觉得，毛主席说的这句话有两层含义。　　<br />\n　　第一层含义：反腐败决不手软。　　<br />\n　　毛主席公开向腐败分子叫板：你敢做我就敢为！在这里，毛主席没有把腐败分子分出亲疏远近，规定哪些可以杀，哪些不可以杀。他只认准一条，只要你搞腐败，不管是谁，我都会毫不留情地坚决把你的脑袋割下来。张子善、刘青山是两位革命老同志，爬雪山过草地，为新中国的建立立过赫赫战功。但是，身为高官的他们既然敢于以身试法，毛主席毫不迁就，当即兑现诺言，义无反顾地亮出反腐利剑，并没有因为他们过去的战功而心慈手软。如果毛主席当时发慈悲放他们一马的话，中国就可能会出现千千万万个张子善、刘青山，中国政府就不可能有此后三十年的清正廉洁。　　</p>\n<p>　　第二层含义：打铁先要自身硬。　　<br />\n　　毛主席身体力行，他在向腐败分子叫板的同时，也把自己推到反腐前沿，并把自己放在接受全国人民监督的位置上。“我毛泽东若是搞腐败，人民就割我毛泽东的脑袋。”毛主席的这句话石破天惊，可说是前无古人，后无来者。几十年来，毛主席作为一国之尊，从来没有为自己搞过任何特殊。他的一块手表戴了一辈子，他给孩子的结婚礼物就是一条毛毯。他的衣服补了再补，美国总统尼克松就是因为无意中看到毛主席内裤下角的补丁，才由衷赞叹毛主席是世界上空前绝后的伟人。正是因为毛主席的简朴，许多西方国家元首才会对毛主席顶礼膜拜。三年困难时期不吃肉，他的脚肿得穿不上鞋子。外出视察，任何单位都不敢超标准招待。重上井冈山时，工作人员的伙食标准1块五，他的伙食标准只比工作人员多出一块钱。正是因为毛主席自身廉洁，他才敢说出那句掷地有声的话来。建国后的前三十年，我国是世界上公认的最清正廉洁的时期，很多西方资本主义国家也都极力称赞那时的中国是世界上最清正廉洁的政府。　　</p>\n<p>　　看了毛主席的这句话，人们可能都会提出一个问题：如今的高级干部们，有没有胆量说出毛主席当年说的这句话呢？如果他们不敢说的话，就存在着两种可能性：一是自己心中有鬼，心虚不敢说。二是害怕强大的腐败势力，或碍于各种复杂的盘根错节的关系不愿说。这正应了那句话：打铁就得自身硬。只要你不心虚，你就敢说硬话。你敢说硬话，你属下的贪腐官员就会感到胆颤心惊。如果我们的高级干部都敢说硬话，我们国家的反腐倡廉就容易多了。古语说：己不正焉能正人？只要你自己行得正，你就无所畏惧。只要你自己不心虚，你就能放得开手脚。只有你自己清清白白，不怕别人割你的脑袋，你才敢大张旗鼓地去割别人的脑袋。　　</p>\n<p>　　都说反腐难，难于上青天。其实我看很容易，只要像毛主席那样：“谁要搞腐败，我XXX就割谁的脑袋。我XXX若是搞腐败，人民就割我XXX的脑袋。”保证会立竿见影！　　</p>\n<p>　　你说反腐容易不容易？　</strong></p>\n<p><strong>（转载古彭万俟轩网易博客,请勿跨省）</strong></p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[]}