{"id":149189,"link":"https://chinadigitaltimes.net/chinese/2011/05/转载去行政化的南科大怎有厅级副校长？/","date":"2011-05-01T21:00:42Z","modified":"2011-05-01T21:00:42Z","title":"[转载]去行政化的南科大怎有厅级副校长？","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_46cf47710101802o.html\" title=\"去行政化的南科大怎有厅级副校长？\">去行政化的南科大怎有厅级副校长？</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1187989361\" title=\"bqxiong\">bqxiong</a></span></div>\n<div>\n<p><span>深圳市通过公开推荐方式选拔包括南方科技大学（筹）副校长在内的７名局级领导干部。</span><span>中共深圳市委组织部<span lang=\"EN-US\">29</span>日发布公告称，根据相关规定，选拔南科大副校长的基本资格为具有大学本科以上文化程度，年龄在<span lang=\"EN-US\">55</span>周岁以下，具有职位相关的工作经历或相关专业知识。任职资格条件为现任国内高等院校正处级以上职务的教育管理干部，或现任深圳市正局级职务或副局级职务<span lang=\"EN-US\">2</span>年以上干部。</span><span>（深圳特区报<span lang=\"EN-US\">4</span>月<span lang=\"EN-US\">30</span>日、中国新闻网<span lang=\"EN-US\">4</span>月<span lang=\"EN-US\">29</span>日）</span></p>\n<p><span><span lang=\"EN-US\"><br />\n</span></span> </p>\n<p><span>这是一条令人震惊的消息。从<span lang=\"EN-US\">2009</span>年<span lang=\"EN-US\">9</span>月朱清时担任该校创校校长时起，就亮出了“去官化，去行政化”的办学理念，朱校长在多个场合提到，自己没有级别，南方科技大学没有行政级别，学校的行政管理人员也没有级别。这正是这所刚筹办的大学，获得社会高度关注，被舆论看好的重要原因。</span></p>\n<p> </p>\n<p><span>可是，深圳市委组织部的这一则公告，明确地告诉我们，南科大是有级别的，南科大的行政管理人员，也是有级别的，其副校长与其他公办本科院校一样，定位为副厅级，要按官员任命条件从处级或副厅级干部中选拔。这也宣告，此前朱校长所谈的办学理念，并没有得到“组织”认同，南科大的去行政化之路，由此悬念陡升。</span></p>\n<p> </p>\n<p><span>取消大学的行政级别，这是去年<span lang=\"EN-US\">7</span>月颁布的国家《教育规划纲要》所提到的高等教育管理体制改革规划，这也被认为是大学改革中最难啃的骨头之一。舆论对这一改革的普遍看法是，在目前的<span lang=\"EN-US\">985</span>高校、<span lang=\"EN-US\">211</span>院校和普通公办本专科院校中，取消行政级别，将面临巨大的既得利益阻力。因此，在一所新筹建的公办大学中，推行这一改革，难度相对较小，所以，当南科大主动提出去行政化时，大家认为这虽然有难度，但办到并非不可能，只要深圳市坚持推进，几乎可以说“水道渠成”。而且，由于朱校长已经宣布学校没有级别，社会已经“确信”，这所学校已经真没有级别了。</span></p>\n<p> </p>\n<p><span>当然，去行政化不止取消级别那么简单，政府教育部门的行政评审、行政评价，也是制约大学行政化的重要因素。但与学校的注册，学科、专业的审批，学位点的授予等事项，牵涉到整个国家的教育管理体系不同，作为一所由地方举办的大学，行政级别等事宜，地方是完全可以说了算的。眼下，深圳依旧把南科大作为一所厅级学校，将其副校长岗位作为厅级岗位招聘，这其中传递的信息，值得深思。</span></p>\n<p> </p>\n<p><span>笔者听到的一种说法是，这是为了筹建学校方便，采取的一种过渡措施。因为筹建过程中，学校要与政府打交道，没有级别很不方便。可问题是，在筹建结束之后，学校就不用与政府打交道了吗？依照这种逻辑，学校的行政级别就将永远取消不了。而且，怎样建立学校没有行政级别情况下的全新的政府管理学校模式，也是筹建的重要内容之一。如果学校有行政级别，怎可能探索出去行政化的模式呢？这只能说明，政府并不愿意放权，改变与学校的传统关系。</span></p>\n<p> </p>\n<p><span>从现代大学制度看，一所大学的校长，应实行公开遴选，对学校理事会（或董事会）负责，而学校的副校长，则适宜采取由校长推荐，再由招聘委员会考察、聘任的方式，这才能体现校长负责，现在，副校长也由组织机构招聘，校长对其没有发言权，今后，副校长们是对校长负责，还是对上级组织负责呢？近年来，我国公办学校中，校级班子不团结、勾心斗角不断、校长被副校长们架空等，就与这种招聘、任命方式密切相关。</span></p>\n<p> </p>\n<p><span>总体看来，深圳对南科大的管理方式，并没有突破原有公办本科院校的模式，与政府部门所宣传的“</span><span>南方科技大学是我市按照国际一流大学标准，采取新思维、新机制筹建的一所新高校”完全背离</span><span>——这在此前朱清时校长接受媒体采访时，谈到与政府打交道的各种困难，已见一斑——这对于南科大的发展来说，极为不利。</span></p>\n<p> </p>\n<p><span>南方科技大学真要推进去行政化改革，单有朱清时校长的努力是不够的，当务之急，必须尽快推出南科大章程，明确作为举办者的深圳市与学校的权责，包括校长的遴选、经费投入方式等等。深圳市有关负责人已经提到，要制订南科大的章程，提交深圳市人大常委会审议，变为法律文本，但这一章程迟迟未出台。笔者多次撰文指出，南科大的办学应有快有慢，在招生、培养硕士、博士，以及建一流大学目标方面，不宜快，快也快不起来，而在制订大学章程方面，却不宜迟，只有先完善大学章程，严格按章程约束政府部门的权力，开展大学的人事、财务、办学工作，才能避免为未来的办学，带来严重的负面影响。从学校目前的进展看，这被不幸言中，旧有的行政化办学思维已在南科大身上体现。笔者由此想到，也有不少人对南科大不看好，这会不会也被不幸言中呢？</span></p>\n</div>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":549,"categories":[1],"tags":[]}