{"id":149194,"link":"https://chinadigitaltimes.net/chinese/2011/05/转载昨晚新闻联播里出现一个可耻的老家伙/","date":"2011-05-01T21:00:48Z","modified":"2011-05-01T21:00:48Z","title":"[转载]昨晚新闻联播里出现一个可耻的老家伙","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_6ccf2ab90100qoys.html\" title=\"昨晚新闻联播里出现一个可耻的老家伙\">昨晚新闻联播里出现一个可耻的老家伙</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1825516217\" title=\"MZ《合唱团》\">MZ《合唱团》</a></span></div>\n<div>                          <strong>昨晚新闻联播里出现一个可耻的老家伙</strong></p>\n<div>\n<a href=\"http://807.tianya.cn/count?t=UH5eqeCi65E5gmtSUGPC&#038;backurl=http://www.wahahaclub.com/web/baipishu/baipishu.html\"></a></div>\n<div>\n<div>\n    </div>\n<div> </div>\n<div>\n   <br />\n昨晚新闻联播里出现了杨振宁接受采访的画面。杨振宁在美国功成名就，改革开放后回中国养老，尽享荣华富贵，82岁高龄还取了个28岁的年轻女人做老婆。</p>\n<p>   <br />\n与杨振宁相比，萧光琰就没有那么幸运了。1950年，萧光琰博士为了报效祖国，从美国回到中国，他工作勤勤恳恳，任劳任怨，出了不少科研成果。在1968年清理阶级队伍中被关押毒打，最后全家自杀，包括他的妻子和女儿。萧光琰死的时候才48岁，他的女儿年仅15岁。</p>\n<p>   <br />\n杨振宁和萧光琰只相差两岁，属于同龄人，一个现在还活着，另一个早在40多年前就死去，而且是全家死绝。人的命运为何竟如此不同！</p>\n<p>　　萧光琰忠贞报国，辛勤奉献，最后却全家惨死，他们一家早已被遗忘。杨振宁为美国服务，老了才回到中国，像块宝一样被供着，尽享荣华富贵，还娶了个年轻女人。</p>\n<p>　　<br />\n　　萧光琰在两个多月的关押中，饱尝无休止的审讯和毒打，死前遭受无尽的痛苦，而杨振宁在美国享受舒适生活，回中国享受嘉宾待遇，尽享荣华富贵。</p>\n<p>　　<br />\n　　<br />\n　　<br />\n　　卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭。<br />\n　　<br />\n　　<br />\n　　萧光琰一家之死<br />\n　　<br />\n　　1950年，在美国美孚石油公司工作的萧光琰博士为了报效祖国，几经周折通过转道香港，从美国回到中国，带回大量的科技资料。他被安排到大连物理化学研究所工作。他拼命地工作，勤勤恳恳，任劳任怨，出了不少科研成果。他回国后一直从事“页岩油催化裂化及其氮中毒的机理研究”和“电子酸性催化剂研究”，在应用基础理论方面，都有了进展和突破。五十年代的中国，在这方面还处于空白状态。</p>\n<p>　　<br />\n　　正当萧光琰刻苦钻研，努力奉献的时候，十年浩劫开始了。这个从不过问政治，也不多说一句话的科学家，竟然也逃不过劫难。在1968年“清理阶级队伍运动”中被关押。一九六八年十月五日晚九时，萧光琰被“专政队”抓进“牛棚”。同时，抄收萧家一切值钱的财物。</p>\n<p>　　<br />\n　　严厉的、无休止的“审讯”开始了。“萧光琰，你在美国挣那么多钱，生活那么好，为啥回来?”对这样的问题，萧光琰当然对这些人说不清。可是，“专政队”对他的待遇已不再只是怀疑和控制，而是用“三角带”特制的刑具猛力抽打，他只能用惨叫来应合人们的嘲骂了。</p>\n<p>　　<br />\n　　“专政队”给他起了个外号叫“白屎”。因为旅大人把“白”念成和“博”同音，于是当年的博士终于演化成为“白屎”，任人践踏。他在斥骂声中，被迫写下了二十六份“交待材料”。当然，每交上一份得到的是一阵斥责，以至“抽你的筋，剥你的皮”的威吓。</p>\n<p>　　<br />\n　　十二月十日晚，又是一次严厉的“审讯”和更凶暴无情的皮鞭抽打。十一日晨，当“专政队员”厉声喝令“牛鬼蛇神”起床时，萧光琰再也不会爬起来，他死了。验尸结果：服过量安眠药&#8211;巴比妥自杀。然而毫无人性可言的“专政队”却认定：反革命分子萧光琰畏罪自杀，是无产阶级专政的伟大胜利，并贴出了“特大喜讯”，决定“乘胜前进，深挖一切阶级敌人”。</p>\n<p>　　<br />\n　　当天下午，萧光琰的妻子，正在营城子农场劳动改造的美籍华人甄素辉被拉到化学物理所，向她严肃地宣布：“反革命分子萧光琰畏罪自杀，他的问题是敌我性质的，你要继续交待。”<br />\n甄素辉没有哭，只是向丈夫的尸体看了一眼，请求准许她请两天假，回家照料多日不见的孩子，甄素辉的请求真的被批准。她当天就回家了。</p>\n<p>　　<br />\n　　萧光琰十五岁的女儿小络连在父母被揪斗后，在嘲骂、追打中过着痛苦的孤独生活。人们无从知道甄素辉母女相见的情景。直到十二月十四日，一直不见这家人的任何动静，敲门也不应。把门弄开，看到的是：母女双双躺在床上，母亲紧紧地搂着女儿，她们早巳停止了呼吸，为了免遭凌辱和折磨，母女俩选择有尊严地死去，她们随萧光琰一同而去！</p>\n<p>　　<br />\n　　三天之内，死了全家，这成为“专政队”和一些人的“辉煌战果”。他们向上级报功，被认为是“清理阶级队伍的重大收获”、“毛泽东思想的伟大胜利”。他们得到了上级的重视，不久，就成毛远新亲自抓的“典型”，把他们的“经验”赫然发表在《人民日报》上。</p>\n<p>　　<br />\n　　萧光琰一家三口，相继自杀身亡。当时，对萧光琰夫妇，人们当然不敢说一句表示怜悯的话，但是对小络连，邻居们都忍不住地一洒同情之泪。这孩子实在招人喜欢，她热情，聪明，美丽而健康，十五岁的孩子就长得像成年人的身材，而且特别爱学习，念小学的时候，就自己装半导体收音机……在死的前一天，她把自己的照片郑重地赠给要好的小朋友“留作永久的纪念”，在历经屈辱、折磨以至行将结束这幼小的生命之时，她还有着多么强烈的生之留恋啊！</p>\n<p>　　<br />\n　　萧光琰有着一颗热爱祖国的赤子之心，他曾怀着怎样的热情踏上这片土地，又怀着怎样的绝望无声离去！萧光琰一家的骨灰被洒向大海，骨灰顺着太平洋，漂流到大洋彼岸，他们一家又看见了她，她屹立在海岸边，手中高举自由的灯火。\n</div>\n</div>\n</div>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":640,"categories":[1],"tags":[8782,9273,13187]}