{"id":149107,"link":"https://chinadigitaltimes.net/chinese/2011/05/打利比亚的代价/","date":"2011-05-01T18:00:34Z","modified":"2011-05-01T18:00:34Z","title":"打利比亚的代价","content":"<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"660\">\n<tbody>\n<tr>\n<td align=\"middle\" height=\"66\" width=\"644\">\n<div><strong>打利比亚的代价</strong></div>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">2011年04月29日 08:12:15 　来源：<br />\n《世界知识》杂志\n</td>\n</tr>\n<tr bgcolor=\"#000000\">\n<td align=\"middle\"><img height=\"1\" src=\"http://imgs.xinhuanet.com/icon/xilan/blank.gif\" width=\"1\" /></td>\n</tr>\n<tr bgcolor=\"#FFFFFF\">\n<td align=\"middle\" height=\"2\"><img height=\"1\" src=\"http://imgs.xinhuanet.com/icon/xilan/blank.gif\" width=\"1\" /></td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td height=\"18\" width=\"100%\"></td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"650\">\n<tbody>\n<tr>\n<td>\n<div></div>\n<div></div>\n<div></div>\n<div>\n<p><span>    整体而言，代价涵盖了政治、外交等诸多方面，而同时，还有一个方面是潜在的，甚至是更加严重的，这就是“榜样”轰然倒塌所生发的“止步”效应。</span></p>\n<p align=\"center\"><span><img align=\"center\" border=\"0\" name=\"6F127812-6007-46DF-AB7B-04DEB21513C7\" src=\"http://news.xinhuanet.com/world/2011-04/29/121358763_11n.jpg\" title=\"\" /></span></p>\n<p>   <br />\n4月24日，在利比亚艾季达比耶西大门，一名反对派武装人员在检查站练习使用步枪。新华社记者李远摄</p>\n<p><span>    4</span><span>月</span><span>18</span><span>日</span><span>是联合国安理会通过在利比亚设置禁飞区、以保护利比亚平民的</span><span>1973</span><span>号决议满月之日。然而，一个月过去了，利比亚的平民并没有得到有效的保护，而绵延不断的利比亚战事却如火如荼。西亚北非，正所谓“既是国际政治大舞台，也是一个大陷阱”。对投入利比亚军事行动的当事国以及有关方来说，它们在取得成果的同时，也在不可避免地“收获”着代价。</span><span> </span></p>\n<p><b><span>    阿盟：冲动之后的尴尬</span></b></p>\n<p><span>    当地时间</span><span>4</span><span>月</span><span>14</span><span>日上午，由阿盟、联合国、非盟、伊斯兰会议组织和欧盟五方参加的有关利比亚问题国际会议在阿盟总部开罗举行。这次会议是由阿盟倡议召开的，在会后举行的联合新闻发布会上，各方强调立即停火、通过政治途径解决利比亚危机的重要性和必要性。</span></p>\n<p><span>    阿拉伯媒体评论说，这是阿盟为“修正”自己的过错而主动采取的一次行动。</span></p>\n<p><span>    利比亚事情越闹越大后，作为地区组织的阿盟不得不做出反应。</span><span>2</span><span>月</span><span>22</span><span>日，阿盟决定暂停利比亚参加阿盟及其所有附属机构会议的资格，直至其领导人对本国人民的诉求予以回应。这其实是回应阿拉伯媒体批评阿盟行动迟缓而采取的主动措施。接下来，</span><span>3</span><span>月</span><span>12</span><span>日，阿盟外长在开罗召开紧急会议，决定促请联合国安理会采取行动在利比亚设立禁飞区，这本质上也是主动行动的继续，效果是积极的。</span></p>\n<p><span>    做出这两个行动本身，客观地讲，对阿盟来说已经是颇为不易了。因为，阿盟作为一个区域性的政治组织，在对待自身成员国的问题上，还很少有这样“动真格”的先例。</span></p>\n<p><span>    然而，西方国家轰炸利比亚之后，阿盟感到触目惊心，阿盟秘书长穆萨随即强调，空袭的做法已经超越了阿盟的意图，甚至与阿盟原本希望的南辕北辙，阿盟希望保护平民，而不是对平民狂轰滥炸。对此，埃及苏伊士运河大学一位政治学教授认为，阿盟显然是被欺骗了，穆萨可能以为禁飞区就是禁飞区，熟不知，西方国家偷换了概念，采取偷梁换柱甚至是吭蒙拐骗的下三滥方法，作为向利比亚实施军事打击的借口以及争取国际舆论支持的掩饰。</span></p>\n<p><span>    为此，穆萨对阿盟建议在利比亚设立禁飞区表示“后悔”。不过其后，穆萨又说，阿盟支持有关各方旨在保护利比亚人民的行动。虽然他没提军事行动的字样，但给人的感觉，是穆萨似乎又站到了支持空袭利比亚的立场上。对此，沙特的《生活报》撰文称，这反应了阿盟以及阿盟秘书长本人在对待利比亚问题上的“矛盾心态”，尤其是在对待利比亚现政权卡扎菲和利比亚反对派之间如何掌握平衡的矛盾态度；同时，在阿拉伯民众强烈反对军事打击利比亚的压力下，如何对待西方的军事行动，从而既避免得罪西方大国，又及时、有效地安抚地区民众等，也令阿盟费尽思量。</span></p>\n<p><span>    事实上，阿盟面临着与美国等大国发展关系的现实考验。在美国等西方国家动辄以“国际社会代言人”身份自居的形势下，阿盟也不得不融入所谓的“国际社会”，在不少重大事务中与“国际社会”合作，以凸显自身的存在、影响和地位，并从对外交往中赢得自身的利益。这也是穆萨多少有些收回和更正其批评西方国家军事打击利比亚讲话的原因。</span></p>\n<p><span>    从更深层次看，阿盟缺乏一以贯之的立场，这也是这个组织当下分裂处境的写照。阿盟成员国多达</span><span>22</span><span>个，虽然阿盟章程规定的行动目标、发展方向和奋斗宗旨等是一致的，然而在具体的操作层面，在日常的来往活动中，不同国家有着不一样的政治、经济、社会等利益诉求，这使阿盟多年来很难用一个强有力的声音说话，也使阿盟的许多决议无法得到执行，最终沦为空头文件。有论者称，伊拉克战争以来，阿盟成员国之间的裂痕不断加深，在对待包括巴以、伊朗等在内的中东问题上，彼此态度存在着较大差异。现在，西亚北非国家持续动荡，阿盟成员国更是在不同利益的驱使下各怀心事，其弱点和软肋再一次显现。</span></p>\n<p><span>    可以说，通过利比亚事件，阿盟的分歧更大了，这是阿盟付出的沉重代价。海湾地区的阿拉伯国家主张“去卡扎菲化”，卡塔尔扮演了急先锋角色，不仅率先承认了反对派政府，同时派战机参与了军事行动，此外还允许并扶持反对派电视台“自由利比亚”在卡塔尔首都多哈成立。科威特和约旦与卡塔尔方面联系密切，对卡塔尔空军的军事行动和利比亚反对派的相关活动予以后勤、资金和装备上的协助。由于卡扎菲口无遮拦，特立独行，重非盟而轻阿盟，指责阿盟“没有前途”，甚至在阿盟峰会上公开指责、辱骂一些阿拉伯领导人，因此，利比亚在阿拉伯国家中比较铁心的兄弟不多，否则，事情会更加复杂。即使这样，阿尔及利亚、叙利亚、苏丹和也门等阿盟成员国，是反对在利比亚设立禁飞区的，更反对军事打击利比亚。即使禁飞区计划已经付诸实施，这些国家仍在阿盟内部会议中表达着不满。</span></p>\n<p> </p>\n<table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"650\">\n<tbody>\n<tr>\n<td>\n<div></div>\n<div></div>\n<div></div>\n<div>\n<p><b><span>    西方：误判形势的代价</span></b></p>\n<p><span>    以法国为代表的欧洲，这次在利比亚问题上表现得异常积极、活跃，甚至出尽了风头。</span></p>\n<p><span>    北非是欧洲的传统势力范围，欧洲内心深处的殖民统治者的情结和心态，使其总是觉得对北非的事不能“袖手旁观”。欧盟过去一直不断加大对北非的政治和经济投入，帮助其有效发展经济，维护政治稳定，以免沦为恐怖分子滋生的基地。同时，欧洲很看中北非地区巨大的现实经济利益。欧盟目前能源供应的一半依赖进口，而从西亚北非进口的石油占其总进口量很大比例。正因为如此，欧盟认为利比亚必须稳定，不能出现任何差池。</span></p>\n<p><span>    然而，打头阵的法国，这次似乎是“打错了算盘”。法国之所以对利比亚现政权大打出手，是建立在它认为卡扎菲会很快下台的基础上的。特别是一开始，利比亚反政府武装的攻势很猛，从东部起事，一路攻城掠地，所向披靡。法国见到这种情形，以为反政府武装一定会获胜，会很快推翻卡扎菲政权。于是，法国迫不及待地拥抱反对派，毫不留情地与卡扎菲“决裂”。事实上，是反政府武装一时间势如破竹的声势帮了法国的“倒忙”，使法国对形势产生误判。</span></p>\n<p><span>    当然，法国支持利比亚的反对派，也有一个价值观和意识形态的因素在里面。法国标榜注重民主和自由，对自己“管片儿”内国家反对政府的所谓“民主之举”，自然是格外看中，认为这是在这些国家普及民主、遍吹自由之风的最佳途径和表现，因此不惜一切予以支持。同时，在法国看来，如果利比亚反对派得势，掌管政权后，可以使自己在利比亚的利益重新“格式化”，通过扶植反对派上台，使重新“格式化”以后的利益分配格局朝着更有利于自己的方向演化，尤其是在以石油为主要代表的“能源蛋糕”切割上，使自己的份额达到“最大化”。</span></p>\n<p><span>    法国充当了“倒卡（扎菲）”急先锋。英国同属欧洲国家，其情形甚至是心态，一定程度上与法国相类似。不幸的是，事态的发展出乎它们的意料。面对利比亚僵持的局面，它们不得不付出代价。所谓“大炮一响，黄金万两”，北约上千架次战机的空袭，耗费了无数的钱财，但也只是摧毁了卡扎菲军力的</span><span>1/4</span><span>到</span><span>1/3</span><span>。狂轰滥炸更没有使卡扎菲屈服。</span><span>4</span><span>月</span><span>17</span><span>日，法国国防部长热拉尔·隆盖在巡视法国驻阿富汗军队时，心里还挂念着利比亚。他在接受法国《巴黎人报》记者采访时直言不讳，法国英国等国空军在利比亚的城市作战中并不能发挥很大作用，联军在利比亚的军事行动可能会成为一场“持久战”。隆盖坦承，这场战争“很可能久拖下去，因为卡扎菲和利比亚的情况并不是完全可以预期的”，“正因为这场战争的复杂性将导致它的漫长”。</span></p>\n<p><span>    利比亚的局势充满不测，未来怎么样，卡扎菲能否稳住阵脚，谁也无法绝对断言。利比亚政府发言人多次强调，那些不友好的国家将会后悔，今后利比亚的对外经济合作大单将没有它们的份额。</span></p>\n<p><span>    非法难民，也是卡扎菲手中对付欧洲的一个有力工具。过去，在与西方国家关系和好时期，卡扎菲为解决欧洲的非法移民问题做出许多贡献，以后倘若卡扎菲继续执政，他很可能会动用难民这把“杀手锏”，纵容甚至资助大批难民向欧洲涌进，以扰乱欧洲的社会稳定甚至国家安全。</span></p>\n<p><span>    美国这次对参与“奥德赛黎明”行动并不十分积极，它甚至交出了军事指挥权。说到底，美国还是心有余而力不足。美国现在深陷阿富汗和伊拉克两场战争，苦苦脱身不得，除了伤亡外，还背负着越来越沉重的财政和军费开销，使国会议员和民众对奥巴马政府多有诟病。再开辟一条利比亚战线，对美国实在是“不堪承受之重”。</span></p>\n<p><span>    4</span><span>月</span><span>16</span><span>日</span><span>的美国《华盛顿邮报》披露说，利比亚战事进行不满一月，英、法的激光制导炸弹库就已告罄。尽管美国有大量激光制导炸弹库存，但美国的这些激光制导炸弹与法、英国家的“不匹配”，无法适用于在利比亚执行任务的英国制造和法国制造的飞机。这种尴尬让利比亚的情报人员暗中窃笑。</span></p>\n<p><span>    黎巴嫩著名国际关系学者拉贾·赫里认为，联合国</span><span>1973</span><span>号决议下的“奥德赛黎明”行动的过程必然充满血腥，结果无非两个，其一，利比亚分裂为两部分，其二，北约地面部队介入战争，但这两种结果导致的必然结果，都是西方国家必须要付出代价。这位阿拉伯学者还认为，北约内部和北约与美国之间的矛盾日益显现，随着奥巴马为了连任而继续“淡出”利比亚战事，剩下的事情都将由欧洲接管，双方的矛盾升级在所难免。</span></p>\n<p><span>    奥巴马</span><span>4</span><span>月</span><span>15</span><span>日无可奈何地说，军事打击利比亚的行动“成果有限”，利比亚问题已经“陷入僵局”。</span><span>4</span><span>月</span><span>16</span><span>日，中东媒体援引美国《纽约时报》的报道说，美国正为卡扎菲寻找庇护国，好让卡扎菲“体面地下台”。阿拉伯语媒体“中东在线”网站在报道中透露，这更多是美国的“一厢情愿”，因为卡扎菲宁愿坚持到最后，“拼光最后一颗子弹”，也不愿向美国低头。文章说，与其说是美国在为卡扎菲找出路，还不如说美国在为自己找退路。</span></p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"650\">\n<tbody>\n<tr>\n<td>\n<div></div>\n<div></div>\n<div></div>\n<div>\n<p><b><span>    朝鲜伊朗：触动下如何“坚守”</span></b></p>\n<p><span>    西方国家“倒卡”的代价，整体而言，涵盖了政治、外交等诸多方面，而同时，还有一个方面是潜在的，甚至是更加严重的，这就是“榜样”轰然倒塌所生发的“止步”效应。</span></p>\n<p><span>    具体地说，一度孜孜不倦致力于核武器研发的卡扎菲是一个被成功“改造”和“招安”过来的对象，他不但主动宣布不再发展核武，而且还积极配合、支持美国等国家的反恐行动，打击“基地”组织分子。现在，把这个主动举起白旗的人再置于死地，“榜样”轰然坍塌，势必对与利比亚有着相似拥核梦想的朝鲜和伊朗等国家产生严重的负面警示作用：“榜样”都被打倒了，今后谁还敢主动放弃核研发计划？</span></p>\n<p><span>    朝鲜就从利比亚的例子“悟出了很多”。</span><span>3</span><span>月</span><span>24</span><span>日美国《纽约时报》报道说，高丽大学一位兼职教授认为，“当朝鲜高层领导人观看利比亚受到军事打击时，他们定然感到震惊，但也深深地庆幸自己（没有放弃核武器）。”他还表示，朝鲜看到苏联当初决定终止军备竞赛，做出“放弃使用大规模杀伤性武器的政治选择，伊拉克接受联合国核查，以及利比亚招安，认为这三个国家都很愚蠢”。</span></p>\n<p><span>    事实上，这并不是这位教授的主观臆断。外媒报道，在利比亚战事爆发后，朝鲜发表了一份声明，指出利比亚终止核武器计划，为外国对其进行军事干预敞开了大门。朝鲜官方通讯社还在</span><span>3</span><span>月中下旬发表了一位资深外交官的评论，抨击西方国家针对利比亚的空袭，同时强调指出，利比亚真愚蠢，它在放弃核计划以换取援助和改善与西方关系的承诺中被骗了。</span></p>\n<p><span>    这位外交官最后得出结论，利比亚危机给国际社会一个深刻的教训，这就是军队强大是不受欺负的保证，朝鲜的军事强大思想是朝鲜半岛和平的惟一保证。人们完全可以想像，在利比亚之事的教训下，再让朝鲜放弃核武器建设，是何等之难。</span></p>\n<p><span>    同样的情形还有伊朗。据以色列《耶路撒冷邮报》</span><span>4</span><span>月</span><span>18</span><span>日报道，伊朗总统内贾德在当天庆祝伊朗军队日的集会上，再次强调“发展核技术是我们完全应该拥有的权利”，“伊朗在这一问题上不会有丝毫让步和妥协”。他强调说：“犹太复国主义和帝国主义已经过去”，他指责美国在中东地区挑拨事端，制造分裂。</span></p>\n<p><span>    中东媒体评论说，美国和欧盟集中力量打击利比亚，使伊朗有了难得的“战略喘息期”，使本来炽手可热的伊核问题似乎骤然间凉了下来，使伊朗摆脱了风口浪尖的可怕处境，正可腾出手来加紧搞自己的核建设。可以断定，在利比亚领导人卡扎菲遭遇的“示范”下，本来就强硬的伊朗更不可能把它的核计划向美国等拱手相让。</span> (<span><span><span> </span></span></span><span>黄培昭</span>)</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[15481,11741]}