{"id":149105,"link":"https://chinadigitaltimes.net/chinese/2011/05/开发商热气球载美女散钱-百人哄抢多人受伤/","date":"2011-05-01T18:00:33Z","modified":"2011-05-01T18:00:33Z","title":"开发商热气球载美女散钱 百人哄抢多人受伤","content":"<p></p>\n<div><img src=\"http://img181.poco.cn/mypoco/myphoto/20110501/18/56502456201105011832048450094373203_001.jpg\" /></p>\n<p>美女站在阳台上撒钱。<br />\n<img src=\"http://img181.poco.cn/mypoco/myphoto/20110501/18/56502456201105011832048450094373203_002.jpg\" /><br />\n<br />\n开发商用热气球载着3位美女升空抛钱<br />\n<img src=\"http://img181.poco.cn/mypoco/myphoto/20110501/18/56502456201105011832048450094373203_000.jpg\" /><br />\n<br />\n混乱的抢钱现场。</p>\n<p>乘坐热气球“天女”来人间散钱啦</p>\n<p>　　镇江一开发商为推房请美女空中撒钱，300人哄抢致多人受伤</p>\n<p>　　昨日是五一假期的第一天，来自四面八方的上万游客纷纷来到镇江润扬大桥下面的世业州度假区游乐。就在下午2点钟左右，一家正在岛上开发产权式酒店的开发商瞅准了这个大好时机。为吸引更多的游客前来看房，这家开发商用热气球载着3位美女升空抛钱。撒了数百元钱后，开发商再度让美女站到楼上向空中撒下万元现金。</p>\n<p>　　冒险之</p>\n<p>　　热气球撒钱</p>\n<p>　　正撒着钱，热气球横压而下</p>\n<p>　　昨日下午，看到偌大的热气球正在升空，正在镇江世业州度假岛游玩的各地游客从四面八方赶了过来看热闹。记者跟随人群来到热气球升空的地方，发现热气球几次升起都因为风力过大，落到了地上。热气球下方篮内的3位美女吓得大声尖叫。当气球再次升到20多米高时，篮内美女突然向空中撒出大把5元、10元的钞票，正在看热闹的近千名游客被这一幕乐坏了，纷纷上前抢抓钞票，场面顿时变得混乱起来，就在此时，热气球突然从天空横压下来，吓得众人四下逃窜，一位年轻的女子大叫着跑了出来，但却没有丝毫的害怕，相反却笑嘻嘻地对着众人说：“我中奖了！我中奖了！一把就抓了张5块。”记者看到她手中的那张5元，已经被攥得皱巴巴的。一些在路上行驶的汽车也突然停了下来，司机奔过来参与抢钱。</p>\n<p>\n　　想再次升空，火苗却点燃热气球</p>\n<p>　　由于风力太大，热气球左右摇摆，十多名小伙子死死拉住热气球，一名工作人员不停地往热气球内喷火，呼呼的火苗足有3米长，一阵阵吹进热气球，无奈，每次升空后，热气球立即就会被风吹得东倒西歪。一次次升空一次次失败。就在热气球再度升起时，火苗却意外点燃了热气球的进气口，吓得篮内的美女们大声惊叫，下面看热闹的人也惊叹不断，因为热气球的下口就靠近几位美女，一旦继续燃烧，这几名美女很有可能被烧伤。忙活了大半天，“天女散钱”的游戏无奈宣告终结，升空行动只好作罢。众人刚刚被吊起胃口，就被泼了一盆冷水，多少有点失望。</p>\n<p>　　混乱之</p>\n<p>　　阳台撒钱</p>\n<p>　　游客为抢钱，撕了钞票吵了架</p>\n<p>　　就在游客失望陆续散去时，开发商却再度让2位美女站到了2楼阳台上，大把向空中撒钱，这次钞票面额变成了50元和100元。记者在现场看到，虽然人已散去不少，听说还要继续撒钱，现场很快又聚集起约300人，由于气温较高，人群中许多人已经是汗流浃背，但为了抢钱，他们此时已经全然不顾，现场笑声、哄叫声此起彼伏。很多人为了抢钱不是被撞倒在地，就是被顶到墙上，看了确实让人心惊肉跳。记者看到，不少人手中都抢到了钞票，一位男子正在清点手中的钞票，一位农妇跑过来居然从他的手中抢，男子为此哭笑不得，一张百元大钞瞬间被撕成了两半，搞得这名男子很是不爽，两人在现场就吵了起来。这名妇女似乎也很委屈，她说她中午觉都没有睡，在这里跑来跑去都累死了，自己力气小，怎么也挤不进人堆里，好几次都被人挤了出来。</p>\n<p>\n　　人太多，老太假牙都被撞掉了</p>\n<p>　　当一张张百元大钞从天而降时，记者注意到，很多人都伸出双手，都希望能在空中将钱进行拦截，一些高个子游客此时占了优势，但在风力的作用下，百元大钞却被风吹走，于是就有很多人前去追，不少老人被绊倒。</p>\n<p>　　一位老太太带着哭腔说：“这些人疯了，我的假牙都被撞掉了。”记者注意到，一些小孩为此也加入抢钱的行列，跌了跟头爬起来继续抢，那种劲头看了让人哭笑不得。当“天女散钱”告一段落后，现场有人微笑有人落泪，甚至有人在骂。好多人不是捂着脸就是在揉伤。膀子和膝盖受伤的占多数。</p>\n<p>　　主办方：</p>\n<p>　　组织上可能有问题</p>\n<p>　　愿赔偿医疗费</p>\n<p>　　那么为什么要用如此手段来招揽游客呢？为此记者找到了这家“镇江星耀房地产开发有限公司”总经理王大将，王大将告诉记者，目前他们酒店房销售比较好，购买者大部分都是镇江和扬州的市民。昨日，前来旅游度假和购房的大多数人也是来自扬州和镇江，这次活动主要是回馈客户，原想利用热气球升空在岛上再做做宣传，没想到风太大，热气球难以升空。活动原本准备酬谢新来的客户，后来一想干脆将10000元现金撒向空中，让新老客户开开心，也给自己造造势。没料到有人会因为抢钱而受伤。他说，活动组织上可能有点问题，撒钱也可能适得其反，我们将吸取教训。同时表示，对于受伤人员，他们愿意支付医疗费。\n</div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[]}