{"id":149103,"link":"https://chinadigitaltimes.net/chinese/2011/05/韩方明：我们应该是一个什么样的大国/","date":"2011-05-01T18:43:59Z","modified":"2011-05-01T18:43:59Z","title":"韩方明：我们应该是一个什么样的大国?","content":"<p>我们应该是一个可以承担国际责任，传承人类文明的大国；一个谦卑、优雅，具有创新精神的大国；一个有人文关怀，能善待自己的人民，也尊重他国人民，没有傲慢、强权和专制，尊重人类共同价值的，既有硬实力又有软实力的大国。</p>\n<p>中国崛起是21世纪人类社会最为重要的事件之一，也将深刻影响人类历史的发展。改革开放30多年来，中国充分享受到了开放的国际体系带来的诸多好处，极大提升了本国的综合国力。综合国力的提升，相应带来了中国国际地位的提高。一个不可回避的现实是，不管西方愿不愿意，中国都将成为国际体系中下一个具有全球地位的大国。</p>\n<p>目前，西方对中国的一种普遍担心是，按照国际政治学中进攻性现实主义理论的观点，崛起的大国必然会挑战体系中霸权国家的地位，特别是与现有霸权国政治制度不同的国家更是如此，历史上也不乏这种先例。其中的一种说法是，中国是一只怪兽，经济上越发强大，政治上越发表现出修正主义强国或是“变态国家”的特征，这样只会被外国人视为畸形的洪水猛兽。尽管中国做了很多努力以消除这种负面效应，但效果不显著。</p>\n<p>笔者认为，作为一个有抱负的大国，中国不能回避所背负的外交负担。具体来说，应该是一个可以承担国际责任，传承人类文明的大国；一个谦卑、优雅，具有创新精神的大国；一个有人文关怀，能善待自己的人民，也尊重他国人民，没有傲慢、强权和专制，尊重人类共同价值的，既有硬实力又有软实力的大国。</p>\n<p><strong>一个能承担国际责任的大国</strong></p>\n<p>中国的崛起并不意味着美国的必然衰落，21世纪很长的一段时间里，中国和美国将是世界上最为强大的两个国家。衡量一个国家是不是大国的重要标志，是它能否承担更多的国际责任，促进整个国际社会的稳定与发展，这同时也是包括世界各主要大国在内的国际社会对中国的共同期望。</p>\n<p>国际责任主要是一个国家，特别是体系中的大国在国际社会中所应承担的义务。如通过建设公正合理的国际制度和国际经济规则，来促进人类社会的共同繁荣；提供促进各国发展的各种公共物品；维持世界和平与国际秩序，防止冲突地区局势的进一步恶化；当一个国家存在严重违反人权的行为时，通过干预手段遏制这种行为的进一步发展，等等。这些责任往往与一个国家在国际体系中的权位呈正比关系，一个国家的综合国力越强，就越应承担更多的国际责任。</p>\n<p>中国是现有国际体系的既得利益者，同时也是新兴大国和发展中国家的代表。因此，在承担国际责任的时候，中国既需要遵守现有国际体系中的基本原则、规则、规范、惯例，也需要更好地维护发展中国家的利益。中国新兴大国和发展中国家的双重身份，以及长期以来在第三世界国家中所建立的威信，可以在完善现有国际体系，解决国际争端过程中扮演更为重要的角色。</p>\n<p>在承担国际责任时，中国要认识到的一点是：中国所承担的国际责任不能由西方大国来加以认定——也就是说不能任由其他国家来规定中国的国际责任。中国应当加强与国际社会中其他国家的合作，共同担负相应的国际责任。其中非常重要的是，中国需要充分利用现存的各种协商机制，特别是在联合国、二十国集团或是其他国际制度的框架之内，通过与各大国的合作来解决现有的一系列国际问题。</p>\n<p>此外，中国急需改变的一个观念是，长期以来主要只是对那些直接涉及本国利益的地区事务——如朝核问题——承担责任，但对那些不直接涉及中国国家利益的争端问题介入非常有限。作为国际体系中的大国，有时国际责任甚至比国家利益更为重要。例如非洲某些国家的内部争端，并不直接涉及中国的国家利益，可是这些问题，如果没有大国的介入，解决的可能性将大打折扣。例如1994年发生在卢旺达的胡图族和图西族之间的种族大屠杀，正是由于大国的漠视，致使危机愈演愈烈，最终导致数百万无辜平民惨遭杀害。而大国的适当干预，将有助于避免类似悲剧再次发生。因此，从道义和国际责任的角度出发，中国应积极参与这些国际事务，这也是中国扩大在世界范围内的影响，树立良好国际形象的一种行之有效的方式。</p>\n<p><strong>一个谦卑、优雅，具有创新精神的大国</strong></p>\n<p>一个强大的国家不仅需要有强大的综合国力作为保障，同时也需要这个国家的人民有成熟的大国心态，这种心态并不是暴发户式的自负与傲慢。正如我曾经在一篇文章中指出过的，中国现在并没有资格傲慢；未来强大的中国，也没有理由傲慢。中国在政治、经济、文化和现代化程度上依然与发达国家有很大差距。即使中国未来真正成了超级大国，也不能用强权政治的现实主义政策，而应该按照国际关系的基本准则处理与其他国家的关系。历史已经证明，傲慢的国家很多时候会演变成为修正主义国家，通过黩武主义、军事手段来实现自己的对外政策，这种试图颠覆现有国际秩序的修正主义国家往往会遭到失败。只有谦逊、善于学习、尊重国际社会的国家，才能够长期保持在国际体系中的权威。</p>\n<p>真正的大国心态应该是谦卑和优雅的，这也是一个国家自信的表现。在处理对外关系时，中国需要更加优雅，学会并使用国际上通行的、各国普遍接受的方式、规范、准则、规则与其他国家打交道，善于纵横捭阖地处理各种外交事务。这种心态，应该是建立在成熟的公民社会基础之上的。</p>\n<p>我们不能自以为是，充满极端色彩的民族主义情绪，大谈“中国不高兴”，用一种“天朝上国”的心态看待中国与其他国家的关系。歇斯底里的民族主义情绪推动的外交政策必然是非理性的。但是，我们也不需要过分贬低自己，应该充分看到已经取得的成就，需要更加客观地看待自己在国际社会中所处的位置，清楚地认识到与其他国家存在的差距，脚踏实地，充满实干精神。</p>\n<p>一个强大的国家还应该是具有创新精神的国家。这种创新不仅体现在技术上，更需要有思想上的创新，为人类文明提供更多的原创性思想。我们常常以五千年历史的文明古国而自豪，但更应该扪心自问的是，在人类近现代史上，我们为人类文明的发展究竟做出了多大的贡献，在多大程度上推动了人类社会的进步，是否能圆满回答李约瑟在《中国科学技术史》中提出的“李约瑟难题”。近代以来，中国鲜有在技术领域中取得突破性进展的重大成果，相对其他大国，中国的发明创造专利数量也很少。一个真正可持续发展的大国必须是一个具有创造力和技术创新的国家，而非“山寨”大国。更重要的是，创新也体现在用更多原创性思想启迪人类心智，包括对完善现存的国际制度提出更多具有建设性的建议，为人类文明提供更多具有参考价值的创新思想，这也是强大起来的中国需要努力为国际社会提供的公共产品。</p>\n<p><strong>一个善待和尊重人民，尊重人类共同价值的大国</strong></p>\n<p>一个国家人民的幸福和尊严需要建立在正常的国家形态之上。一个受国际社会尊重的大国必然是一个能够善待自己的人民，同时也尊重他国人民的大国。</p>\n<p>首先，这个国家的所有国民不论出身、民族、性别、宗教信仰、政治立场、从事的职业，都应该受到同等的尊重，在法律面前实现真正的人人平等。这个国家宪法和法律赋予人民的所有权利都应该得到充分满足，而不是通过权力或金钱等其他衍生手段获得。这个国家没有苛政和专制，社会对普通民众有完善的保障体系，国家暴力机关设立的根本目的是为了保护人民，而不是用于对抗人民。政府给予人民最大的幸福和自由，能让他们有尊严地生活，而不是让他们时刻处于恐惧以及对未来的不确定当中。人是构成国家最基本的元素，举凡不善待人民的国家注定不会成为一个真正强大的国家。</p>\n<p>其次，对于其他国家的人民，即使中国已经非常强大，也不应持有一种天朝上国、大国沙文主义的心态，而应以更加平和、坦然的心态去对待。不论大国小国、强国弱国，中国在处理与其他国家关系时，都应做到一视同仁。中国需要学会尊重其他各种不同的文明、国家、风俗习惯和社会制度，更需要具有多元、包容、开放的精神。</p>\n<p>一个国家在国际社会中的地位和威望，不完全体现在这个国家军事力量的强大上，硬实力的强大只是一种强制性权力，强制性权力可以让人产生畏惧心理，但不会让人产生对这个国家的向往。而人们对于某一个国家的好感和推崇，一个国家话语权的拥有，并不是这个国家推行霸权主义和强权政策获得的，而是因为其文化上的巨大感召力或是文化软实力，能够遵守国际制度的基本准则，按照国际规范行事，承担更多的国际责任，为国际社会提供更多的公共产品。只有尊重国际秩序，推动更加合理的国际秩序建立，积极维持国际体系稳定和平衡的大国，才能够得到国际社会的尊重和支持。</p>\n<p>同时，这个国家也应该是尊重人类共同价值的。民主、自由、法治、人权等已经得到了世界上绝大多数国家和人民的承认，中国也没有理由否认人类社会的这些共有价值。事实上，现有的国际体系已经包涵这些基本理念，例如，承认各国主权平等、进行协商对话、通过谈判解决各国之间的争端等。因此，一个负责任、遵守国际规范，在现有体系中扮演重要角色的大国，也应该是尊重人类共同价值的大国。</p>\n<p><a href=\"http://www.tongzhougongjin.com/\" target=\"_blank\">原载于《同舟共进》2011年第4期，转载请注明出处</a></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16437,8994,12691,11141,10091]}