{"id":149261,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之27】中国新闻周刊：传统建筑破产（2006/","date":"2011-05-02T03:30:50Z","modified":"2011-05-02T03:30:50Z","title":"【装聋作哑之27】中国新闻周刊：传统建筑破产（2006）","content":"<p><div><span><b>传统建筑破产</b></span></div>\n<div><span><b><br /></b></span></div>\n<div><span><b>2006年10月25日 中国新闻周刊 本刊记者/何晓鹏</b></span></div>\n<p>　　我们600多个城市已经基本失去了个性，文脉模糊，记忆依稀，历史遗存支离破碎，文化符号完全混乱<br />　<br />　　艺术家艾未未是诗人艾青之子，每个月，他都会回一趟位于北京市二环以里的家。那是一座不大的四合院，位于东城区的旧城保护区。</p>\n<p>　　房子已经残破了，但院里的龙爪槐和玉兰仍显得很精神。艾未未说，父亲在时，视力不好，常常去数树上的花蕾，一遍又一遍。</p>\n<p>　　但这次回家时，他发现工人正在用水泥抹墙，每家每户，胡同里所有的墙都抹上了水泥，又在上面刷上了青灰色的涂料，在涂料上刻出了假的砖缝，和假的造型。</p>\n<p>　　就在他家对面的胡同口，正在修建一个月亮门，但胡同里经年的杂乱——糟糕的上下水、乱拉的电线、诸多的安全隐患却没人理会。</p>\n<p>　　在艾未未的记忆中，这是北京第三次大规模的胡同翻新。前两次分别是尼克松访华和克林顿访华时，同样是把墙刷成灰色。艾未未风趣地感慨着，“克林顿一定没有注意到，他来到了一个怎样的礼仪之邦，除了刷墙，还是刷墙。”</p>\n<p>　　而这一次，可能是为了迎接奥运。“用一种颜色，一律抹平刷灰，画出砖印，去真存伪，去古还新。”艾未未担心，到了2008年，真正的北京古都可能已经完全消失了。<a name=\"more\"></a></p>\n<p>　　几乎与此同时，8月31日，在全球地标联盟于中国举办的“2006地标峰会”上，北京财富中心、北京银泰中心和中国国际贸易中心三期工程入选 “中国10大新地标综合体”。</p>\n<p>　　这样，在北京长安街的东延线上又多了三个地标性建筑，其中高度最低的银泰中心，高249.9米，最高的国贸三期则达到约330米，建成后将成为北京第一高建筑。</p>\n<p>　　对于这“三高”汇聚的国贸区域，有媒体称之为“新北京城市文化的发源地与核心”，并称赞其建筑风格“完美融合了中国传统美学与现代建筑思想，标志着古都历史文化的承继与发展”。</p>\n<p>　　把这两件事关联起来，似乎在宣告一种文化的消亡和更替。</p>\n<p>　　迷失长安街</p>\n<p>　　作为北京甚至中国的代表——长安街，其两侧的建筑风格则集中体现了这种变化。</p>\n<p>　　从各部委大楼到豪华商业大厦、从皇家宫殿到现代商务中心，还有众多的高级寓所、酒店、广场……长安街上汇聚了北京市大多数代表性建筑。自矜“洋泾浜”式文化身份的恒基大厦，体现当代西方文化的西单文化广场，炫耀资本的东方新天地广场，前卫怪异的国家大剧院，以及不断刷新北京城市高度的中央商务区……长安街在用全部空间来压缩历史，更新记忆。</p>\n<p>　　在美国城市规划师苏解放的眼中，长安街到处充斥着洋建筑师那种青春期时的设计幻想。每一个建筑都是偶像般的“签名”建筑，它们争着标新立异。这些体量庞大、充斥着玻璃幕墙的“怪物”没有统一协调的风格，让城市显得毫无章法，古都的历史身份和特征被削弱得无以维系。</p>\n<p>　　美国城市规划学者爱德蒙德·培根曾评价说，“北京可能是人类在地球上建造的最伟大的单体作品”。在这个伟大作品中，开阔舒缓的平面布局和辽阔无碍的天际轮廓线构成这个城市的主要性格，这也是中国古代城市建设的特点。但从上世纪80年代开始，大量的建筑开始竞相攀高。从北京国际饭店突破古都城市轮廓线特征，成为长安街上高层建筑的始作俑者，到236米高的北京电视中心，再到现在330米的国贸三期，古都的天际线和景观完全被破坏。</p>\n<p>　　新的建筑开始挤压北京城内的传统建筑，一些新建筑本身就是在胡同和古建的废墟之上建成的。</p>\n<p>　　位于人民大会堂西侧的国家大剧院是由法国设计师安德鲁设计的，这个被戏称为“安德鲁的蛋”的建筑，以其现代的前卫姿态一扫紫禁城的历史厚重。在古城的制高点景山上向南望，视线中，除了红墙黄瓦，就是这个巨大的金属半球。有人说，通过这个建筑，法国人报了贝聿铭在卢浮宫前建玻璃金字塔的一箭之仇。</p>\n<p>　　“城市是文化的容器”，这是刘易斯·芒福德(Lewis Mumford，美国社会学家、城市规划师)的名言。毫无疑问，北京曾经是盛纳中华文化最丰厚的“容器”之一。然而，容器破了，残留的味道还能闻多久？</p>\n<p>　　600城市古风依稀</p>\n<p>　　长安街建筑的建设过程，也是传统建筑式微，西方现代风格建筑开始彰显的过程。</p>\n<p>　　在“北京建筑学国外，全国建筑学北京”的风气中，长安街的这种迷失已经成为全国各个城市建设过程的一个缩影。</p>\n<p>　　福州三坊七巷被誉为“明清古建筑博物馆”，是我国东南现存最大的古民居建筑群之一，这里汇集了包括林则徐、严复、邓拓、冰心等众多名人的故居，但从90年代开始，商业开发开始光顾这里，一些古民居被拆除，取而代之的是一座座十余层高的商住建筑；</p>\n<p>　　估衣巷被称为津门第一街，但这条有600余年历史的老街仍然难逃改造命运，尽管有众多人士在拆迁前为保卫老街做出了诸多的努力，但它再也不能恢复从前的模样。</p>\n<p>　　在古城西安，除了城墙还保留得比较完整，城内的建筑与格局早已经完全改变，即便在城北化觉寺古城保护区内，传统民居也是数量寥寥。</p>\n<p>　　……</p>\n<p>　　据中国社科院考古研究所研究员徐苹芳介绍，在世界建城史上，中国城市与欧洲不同，欧洲的城市从中世纪出现时，就是以手工业和商业为目的自然形成的，而中国的城市都是先有规划后有城市的，这使得中国城市成为世界城市史上单独一个类型。</p>\n<p>　　而在城市改造过程中，中式建筑像敝屣一般被遗弃掉了。事实上，从上世纪50年代开始，全国众多的城市开始新的建设，除极少数古城外，大多数已经丧失了原来的风貌。包括当时北京为国庆十周年献礼的十大建筑，就已经开始出现中西合璧的风格(像北京火车站、民族文化宫)。</p>\n<p>　　之后，国家和地方政府公布了文物保护单位，一些文物古迹因此被保护，在“文革”期间也相对较少受到破坏。但到了80年代以后，城市建设的高潮使房地产业开发蓬勃兴起，大量的古建和民居被推倒重来，旧城区被改造，在这过程中，许多传统历史地段遭到了灭顶之灾，众多的古城失去了原有的特色风貌。</p>\n<p>　　进入21世纪，这种城市改造的速度和深入程度更趋剧烈，使整个中国看起来就像一个混乱而嘈杂的大工地，与50年代不同，中西合璧的风格也完全为洋建筑师的设计让步，而城市中的传统元素已被破坏殆尽。</p>\n<p>　　对此，著名作家冯骥才这样评价，“我们600多个城市已经基本失去了个性，文脉模糊，记忆依稀，历史遗存支离破碎，文化符号完全混乱。一方面是拆得很惨；一方面是建得很糟。光怪陆离、平庸粗鄙的建筑充塞着我们的城市。”</p>\n<p>　　权力与资本的底色</p>\n<p>　　“为什么拥有5000多年文明的北京，却要像十几岁的孩子般莽撞行事，还穿上一身俗气的洋裤褂呢？”说这话的，是美国规划协会秘书长、院士级注册规划师苏解放(JeffreyL.Soule)。</p>\n<p>　　作为参与中国城市规划和设计工作已有十余年之久，接触了中国众多官员和专家的他，在2005年4月又来到北京。他沿着长安街，从市中心徒步走到东五环的城市边缘。在看过路两旁的建筑后，苏解放如此描述自己的感受：“一个有着最伟大城市设计遗产的国家，竟如此有系统地否定自己的过去。”</p>\n<p>　　苏解放认为，缺乏城市设计培训或经验的中国官员，通常会把现代性和盛气凌人、古怪异常的设计混为一谈。结果，一些因幼稚的设计会被本国拒绝或嘲笑的外国建筑师，却在中国找到了富有同情心的听众。而国内的一些学者和专家，由于经常受益于与这些外来者的经济关系，用以提高他们的政治和专业地位，以致不能发出客观和诚实的声音来抑制这种体制的盲动。</p>\n<p>　　不久前，在南京召开的历史文化名城保护与发展论坛上，建设部副部长仇保兴批评，在中国现在的城市化进程中，历史传统文脉(历史文化街区和古建筑)遭到破坏，大拆大建后造成“千城一面”。仇保兴认为，这与不少领导急功近利的心态和干部管理体制有关。一些地方，片面追求政绩观，而考核的指标是城市的面貌变化，个别城市，甚至还组建城市“大变”“小变”办公室。</p>\n<p>　　权力与资本在城市的建设中充任了主角。在这种强大的力量下，即便持有异议的学者发出自己的声音，仍无法与之角力。</p>\n<p>　　最能反映这种状况的莫过于位于王府井路口的东方广场的建设。就是这个视《北京城市总体规划》如无物的庞然大物，在经过众多学者和专家的多年集体抵制后，仍然最终落成。</p>\n<p>　　清华大学建筑学院的王贵祥教授如此形容这个超大的建筑组群，“建筑用地占满了两条重要街区(东单大街与王府井大街)之间的地块，建筑形体宏大、密集，犹如一艘航空母舰驶进了一个古老幽静的港湾……是财富的炫耀。”</p>\n<p>　　中式基因游丝尚存</p>\n<p>　　变化是近几年发生的。</p>\n<p>　　从去年开始，福州市启动实施了“三坊七巷”历史文化街区保护修复工程，计划投入30亿元在三年内对三坊七巷进行全面的修复和保护。目前，已经对该历史文化街区的基本情况进行了全面摸底，并编制完成保护规则和办法。</p>\n<p>　　于“十一五”期间开展的中国第三次文物普查也将目光放在了散落在广大农村地区的乡土历史建筑上，并探讨制定关于这类建筑的保护标准。</p>\n<p>　　在经历了诸多的“古建劫难”之后，人们开始关注传统建筑的保护，但在这个过程中，认识的误区和急功近利仍然存在，在为数众多的官员眼中，保护传统建筑等于发展旅游经济，而不是为城市留下记忆。也因此，一些以保护之名行破坏之实的事情时有发生，1986年北京拆毁琉璃厂老街，建起一条不伦不类的琉璃厂文化街就属此类，在那条街上竟然可以看到红柱子、大玻璃这种前所未见的房子。在清代，民间是根本不可能有这种样式的房屋存在的。但从那以后，全国各地都可以见到一些生搬硬凑的仿古建筑。</p>\n<p>　　就在这种假古建充斥着全国每一个城市的角落的同时，一些人也开始用自己的力量来重温旧日的记忆。</p>\n<p>　　在长安街东延长线，东五环外的管庄，松堂临终关怀医院就坐落在路边。医院的大院里堆满了石墩、柱础、砖雕和石刻。</p>\n<p>　　9月26日，院长李松堂和工人们一起忙着建造新病房。新病房是中国传统建筑样式，特异的是，上面的建筑构件都有着几十甚至几百年的历史，无论是脊檐上精美的玉兰砖雕，还是墙上古朴的石楹联，或是飞檐下繁复的斗拱，廊柱下的柱础和廊柱上的雀替，这些都是李松堂多年来收集的藏品，是他在城市改造拆迁时，一家一户收集来的。在</p>\n<p>四合院里出生和长大的他对中国的传统建筑感情很深。看着这些老宅院被拆毁了、砸碎了，然后再用大量的资金，盖起千篇一律的仿古建筑，他认为很荒诞。</p>\n<p>　　尽管这个身处城市繁华之外的古建筑显得有些单薄，但在中国，李松堂并不孤独，像他一样的古建保卫者们一直都存在着，华新民、陈志华、冯骥才、舒乙、阮仪三、王军、张金起、丁艾、陈平原……他们中有学者、有官员，也有民间自愿者，还有众多的基金会和民间组织也参与到这个过程中来。</p>\n<p>　　也正是在他们的努力之下，一些古城被从“推土机”下挽救回来了，越来越多的人开始认识到建筑与人、城市与文化的关系。★</p>\n<div></p>\n<div><span>来源：</span><a href=\"http://news.sina.com.cn/c/2006-10-25/175111331773.shtml\"><span>http://news.sina.com.cn/c/2006-10-25/175111331773.shtml</span></a></div>\n</div>\n<div></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-6789909317472027505?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":429,"categories":[1],"tags":[9676,19283,19309,10370,8782,12167,16417,16204,19473,19266]}