{"id":149392,"link":"https://chinadigitaltimes.net/chinese/2011/05/姜维平：薄熙来忘了李庄？/","date":"2011-05-02T21:53:44Z","modified":"2011-05-02T21:53:44Z","title":"姜维平：薄熙来忘了李庄？","content":"<p>昨日，因为李庄案搞得灰头土脸的薄熙来，为了挽回面子，故意接受香港媒体的采访，首次为自己进行狡辩，但是，非常滑稽而可笑，这个英俊潇洒，能言善辩的人，却理屈辞穷，当众公然说谎，假装一时想不起李庄为何人，但他忘记了去年3月6日，他发表的长篇大论，还留在网络媒体上，更淡忘了2002年1月他的精彩表演，虽然李庄还在狱中，但我可以给读者一个强有力的证明。</p>\n<div>\n<p>香港《明报》的老板张晓卿，是薄熙来90年代初期就结识的好朋友，他在大连开发区杨家村建立了大连常荣合板有限公司和大马城，薄熙来曾给他优厚的物质条件和税收政策，故此，赚了不少钱，他很欠薄熙来的人情，所以，薄熙来这个时候急需他来救火，理所当然，于是，应邀来访的《明报》记者，没有回避李庄的案件。<br />\n报道说，重庆市委书记薄熙来昨日首度开腔评论当地审理律师李庄漏罪一案，他重複“实事求是，依法办案”的八字阐释其立场，又说在这八字下，那些对司法机关提出质疑的言论“成不了气候”。备受舆论关注的李庄漏罪案，重庆市江北区检察院前日以证据存疑为由，撤销起诉。薄熙来会见到访的港澳媒体，在强调“打黑”要慎重合法时，主动提起该案。</p>\n<p>如同江北区法院不宣告李庄无罪，却由人民检察院主动撤诉一样，薄熙来这回不认错，却大言不惭地主动提及李庄案，这清楚证明了他是迫于上级压力和海内外舆论关注以及全国著名律师的强辩而失败的，否则，他们不会煞费苦心地起诉李庄，也不会自打耳光，被动地撤诉，真是欲盖弥彰，越描越黑。</p>\n<p>《明报》的报道说，薄熙来似乎对李庄的印象不太深，要他人提醒“那律师叫什么来着。。。。。。”他说，当时相关部门的人说此案“舆论关注，存在疑点，可能（判决）可上可下”，问他有何想法。</p>\n<p>由此可见，李庄案不论结果怎样，重庆江北法院都没有独立办案，这个冤案，就是薄熙来一手搞的，不然，为什么相关部门要征求他的意见呢？他是院长吗？薄熙来以权代法，枉法追诉，此证昭然，不打自招。</p>\n<p>文章转述薄熙来的话说，“你问我啊，就是实事求是，依法办案八个字”，薄熙来接连重複那八个字，而且，每说一字，手敲桌面一下，用动作强调其重要性，他又称，那些什么有人操作、有说法等言论都不用管，只要做好那八个字，“任人评论，成不了气候。</p>\n<p>无疑地，香港《明报》是想为薄熙来揩屁股，可是不但没有揩净，还露出了更多的臭屎：第一，薄熙来所说的“事实求是”，是指以前的起诉呢？还是指现在的撤诉呢？非常明显，这是关系到一个公民“有罪”还是“无罪”的人命关天的问题，来不得半点马虎，既然撤诉了，就说明他和重庆公安局和检察院是徇私枉法，应当追究刑事责任，试问，这是依法办案吗？真是翻手为云，覆手为雨啊！</p>\n<p>第二，既然重庆公检法“以法办案”，为什麽还要请示他批准呢？他是江北区政法委书记吗？他越了多少级，去关照这个案子的？这符合组织原则吗？这符合司法程序吗？</p>\n<p>第三，中国的《刑法》和《刑事诉讼法》哪一条规定刑事案件是“可上可下”的？是不是判李庄入狱是“上”，不判则是“下”，而“上”和“下”的主动权都在薄熙来一个人的手里？</p>\n<p>我想，《明报》的报道帮了倒忙，它之所以描述薄熙来“想不起李庄”，是要误导人们忘记去年3月6日16时，他在人民大会堂的精彩表演，仿佛李庄案与其无关，他根本不认识他，可是，果真如此吗？</p>\n<p>2010年3月，新华社的报道说，在那次会上，薄熙来讲到李庄案时，他说，这个案子已经结案，一审、二审，最后宣判。《重庆日报》发了一个比较详细的报道，我认为是实事求是的，你们可以读一读这个报纸，文章把这个问题从头到尾讲得非常详尽，对全国人民是非常负责任的。李庄这个事情是打黑除恶整个斗争中的一个插曲，我注意到网上报道很多、评论很多。其实“李庄”这个事情，他的刑期也就是两年半，跟那些黑恶分子的刑期相比要短得多。为什么这个事情引起这么大的关注？我倒觉得应该引起大家静下心来好好思考。<br />\n现在，薄熙来真的记不起李庄了吗？那么，他应当到了自己“静下心来”，回顾和思考的时候了，他应当扪心自问：这个案子真的是“事实求是”吗？真的是对全国人民负责吗？如果是真的，怎么会有这么多人，持续时间这么长的批评的声音？</p>\n<p>那次，薄熙来还说，我觉得有几点：第一，“李庄”这个事情事实非常清楚，教唆黑恶势力的头子龚刚模来翻供，而且，编造事实，说公安把他吊了八天八夜，大小便失禁，而且连细节都讲得清清楚楚。李庄反复认罪，当时他的辩护律师都说你这样认罪要注意后果，但李庄本人很坚决，他说：我确实有罪。第二，程序非常合理，完全符合法律程序，李庄这个案件六个证人当庭出证，回答律师的提问一百多次。如果在这种情况下，都觉得程序不合理，那什么叫做合理呢？还要做到什么程度呢？我们在这个问题上已经尽了最大努力，庭审也非常文明，大家都看到了，公开、公正，一审、二审，都非常清楚。</p>\n<p>我想问：既然是，为何不敢让证人再次出庭呢？为何不敢异地审判呢？为什么还要搞第二季审判呢？为何最后又狼狈地撤诉了呢？</p>\n<p>那次，薄熙来还说，重庆在对李庄这个事情上，大家可以做一个分析，我们打黑除恶是敞开大门，外来的律师比重庆本身的律师还多。重庆去年很热闹，全国四面八方的律师去了不少，律师的费用也不低，这也是一个不大不小的市场。龚刚模给李庄开的价也是20万、50万、100万，也是看涨，如果免死的话能给多少，那个价码也是很好看的。</p>\n<p>我请问薄熙来，你太太谷开来九十年代在大连，打一个官司动辄百万，千万，你当时为何不制止.，不提出异议？这且不论。</p>\n<p>新华社的报道还说，薄熙来表示，重庆非常开放，全国四面八方的律师都去重庆。那么多的律师到重庆，不就是一个李庄出了问题吗，重庆是善待律师的，但是，如果说，黑恶势力的头子举报律师教唆他，在这种情况下，我们仍然装聋作哑，不闻不问，只要涉及到律师的事，我们一概不管，一概豁免，那不就成无政府主义了吗？不就无法无天了吗？重庆市能这样吗？那中国的法律何在呢？按中国的法律来处理一个律师，怎么就引起这么多人大惊小怪呢？我们也感觉到很纳闷。这个事情我们已经把全部事实经过公之于众了，我们愿意洗耳聆听全国各界对这个事情的评价。我认为全国各界，哪一个界别都没有超越法律的特权，哪一个界别触犯了法律，都应该被依法追究。这就是我们的态度。</p>\n<p>由此可见，薄熙来对这个案件的印象是多麽深刻啊，深得刻骨铭心，耿耿于怀，不然，作为一员封疆大吏，就不会当着那么多记者的面，发表如此长篇大论。总之，《明报》上述言论称他一时记不起李庄，不过是这个骗子的拙劣表演而已！而且，正如薄熙来不是首次枉法追诉一样，也不是第一次这样说谎。</p>\n<p>据报道，2002年1月，出席全国人大会议的辽宁省长薄熙来9日辩称，他与被捕的香港《文汇报》记者姜维平案件毫无关联，薄熙来接受香港记者采访时说：“这个人（姜维平）我不认识，要认识也是在酒会的场合认识。我不知道他被捕的事件，看报才知道。”有香港记者问姜维平案件审理后，结果为何迟迟未公布，薄熙来称，司法部门正在处理当中。他称随着时间的推移，真相将会大白。</p>\n<p>我想，现在，的确真相已经大白了：我已经发表的文字和图片，大都收集在格兰德出版社出版的《薄熙来传》一书中，它充分证明了薄熙来是在说谎，他是一个技能并不高超的骗子。这样的惯于说谎的人，如果十八大进了中央政治局，会为老百姓办实事吗？</p>\n<p>2011年4月29日于多伦多。</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><a href=\"http://fulltextrssfeed.com\"><img src=\"http://fulltextrssfeed.com/images/1x1.gif\" border=\"0\" alt=\"ftrf - full text rss\" width=\"1\" height=\"1\" /></a><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fpinglun%2Fjwp-05022011092117.html&amp;title=%E8%96%84%E7%86%99%E6%9D%A5%E5%BF%98%E4%BA%86%E6%9D%8E%E5%BA%84%EF%BC%9F%EF%BC%88%E5%A7%9C%E7%BB%B4%E5%B9%B3%EF%BC%89\">Chat about this story w/ Talkita</a></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9351,9164,9348]}