{"id":149487,"link":"https://chinadigitaltimes.net/chinese/2011/05/讨论：“基地”恐怖组织领导人本•拉登被击毙事/","date":"2011-05-02T23:30:20Z","modified":"2011-05-02T23:30:20Z","title":"讨论：“基地”恐怖组织领导人本•拉登被击毙事件的国际影响","content":"<p><p>美国总统奥巴马5月1日宣布，“9•11”袭击的幕后策划者、“基地”恐怖组织领导人本•拉登于当天在巴基斯坦境内被美军击毙。就这一事件对美国反恐战争以及国际局势的影响，本台记者何平邀请中国社科院“西亚非洲研究所”主任贺文萍博士与美国俄克拉荷马中部大学“西太平洋研究所”所长李小兵教授进行讨论。</p>\n<div>\n<p>记者：“美国在2001年9月11号遭受基地恐怖组织的袭击，那么在经过9年7个月20天之后, 美国总统奥巴马于美国东部时间5月1号晚11点半宣布基地恐怖组织的负责人，911恐怖袭击的幕后策划者本•拉登在巴基斯坦伊斯兰堡附近郊区的藏身之处被击毙。奥巴马总统一再强调那些因为恐怖主义而失去亲人的家庭来说正义终于得到了伸张。李小兵教授，您怎么看待刚刚发生的这件事情呢？</p>\n<p>李小兵教授：“这个事情是反恐斗争当中一个重要的环节 , 也是美国和其他盟国反恐的一个主要胜利。对本•拉登的追逐和侦查已经持续很久，并且对他的悬赏从500万美元到1000万美元到2500万美元，现在终于有一个结果。可以说是反恐斗争中的一个成果。当然，在这个时候对奥巴马来讲，更重要的这又是一个政治成果。这个胜利对他进入竞选，对两党的合作和对选民的支持会有很大的政治影响。”</p>\n<p>记者：“对于本拉登的这一系列军事行动从奥巴马总统的前任小布什总统开始一直是建立了这样一套体系。小布什总统也对被击毙本•拉登事件认为这标志着美国的胜利。从目前的情况来看，世界各国都表达的了关注。英国首相卡梅伦认为这为全世界带来了宽慰。法国政府对本拉登的死亡认为是民主国家在反恐当中的巨大胜利。意大利外长也发表声明认为这是善良战胜邪恶、正义战胜残忍的事件。我们知道本拉登的死亡在中东和北非地区也引起了很大的震动。贺文萍博士，您是研究中东、非洲地区政治经济环境的专家，您怎么样看待本拉登被击毙这件事情？”</p>\n<p>贺文萍博士：“就象李先生讲的，经过9年多不懈的努力，基地组织的头目本•拉登终于被击毙，这当然是反恐取得的一个很大成就。但是同时我们也要看到9年之长，基地组织才能向西进繁衍一样，它已经建立了很多在这个地方的分支，尤其在西亚、北非地区基地组织的活动可以说是最猖獗的。因为这个地区活动猖獗，所以才导致了这个地区形势的动荡。卡扎菲力量（的遍布）以前也甚至说利比亚的冲突后面也有基地组织的影子，那么在摩洛哥马拉喀什也有一个爆炸，可能跟基地组织北非甚至有关系。在过去十多年的岁月里面，基地组织已经发展了它各个地区的分支，一个本•拉登的被击毙并不能表明反恐斗争就已经取得了最终的胜利，还会有很多很多的第二个本•拉登、第三个本•拉登其实在这个过程中已经出现了。对西亚、北非地区而言，我觉得它会产生两个方面的效应。一个是威慑和震慑效应。因为这样定点的清除恐怖主义分子头目对于其他的一些不管是分支机构还是其他一些恐怖主义势力都会有一种震慑效果；但另外一个方面，同时也会产生新一轮的恐怖主义袭击的到来。因为恐怖袭击的背后，它的根源其实还是地区发展的不平衡，还有贫困的蔓延，所以，只要这些因素不改变，恐怖主义要根绝其实是很难的。所以我觉得这两个方面的影响都会同时存在。”</p>\n<p>记者：“那么李小兵教授，我们注意到总统奥巴马在讲话当中特别提到911之后以本•拉登为首的恐怖基地组织早已公开对美国宣战，那么这一次美国的战争并非针对伊斯兰世界，您认为美国今后的反恐斗争是不是随着本•拉登的死亡告一段落？还是像刚才贺文萍博士指出的那种还会有更多新的不同层次的发展呢？”</p>\n<p>李小兵教授：“我想不会是告一个段落，像刚才贺博士讲到的，这是进入了一个新的阶段。过去是有组织世界范围的变成了地域性的，而且本•拉登到后来也是作为恐怖组织的一个精神领袖、一个象征、一个旗帜。所以在下一步的反恐斗争中可能又有新的特点。所以，奥巴马在讲话当中同时也向美国人民和世界人民提到了这一点，要提高警惕，恐怕有新一轮的报复，甚至有更多的工作要做。在这种情况下，反恐还是一个长时期的斗争。不会因为本•拉登的消除而告一段落。”</p>\n<p>记者：“奥巴马总统在讲话中一再强调这一次的行动向全世界传达了一个声音：不管是为了国家的繁荣还是国民的平等，美国对于维护世界安全的价值观不会改变。那么贺文萍博士，您是怎么看中东和北非地区会有什么样的新的调整？”</p>\n<p>贺文萍博士：“目前中东、北非地区出现了越来越复杂的局面，社会动荡从一个国家蔓延到另外一个国家。其实美国自身对北非、中东地区的政策呈现出一个很大的 模糊性，比如对埃及，尤其是对穆巴拉克辞职的前后，美国自身的态度也是十分不明朗的。包括现在还有巴林、叙利亚还有不确定性。因为现在整个中东、北非地区的乱局它还在变化之中，还在发展的过程中。跟伊朗的关系，跟以色列的关系都需要重新调整。所以这些使得美国今后如何来改变产生它对中东、北非的政策，这都面临着很大的不确定的未知数。所以，这是一个挑战。”</p>\n<p>记者：“李小兵教授，我再补充一个问题，本•拉登被击毙这件事情到目前为止也确实为将近十年的911恐怖袭击画上了一个阶段性的句号。那么您是怎么看待美国今后在世界范围内的反恐政策对其他地区的局势的影响？”</p>\n<p>李小兵教授：“最近美国恐怕要对中东、北非，甚至包括反恐斗争要做出新的政策上的调整。要突出美国的领导地位，进一步发展新的军事科技，自己要走得快一点，做得多一些。比如像这次袭击本•拉登 就放弃过去传统式的做法，避免走漏消息，也避免耽误机遇。这次军方和情报系统大出风头。奥巴马恐怕在这一年和下一届政府当中起更大的作用。”</p>\n<p>国社科院的贺文萍博士与美国俄克拉荷马中部大学的李小兵教授，就“基地”恐怖组织领导人本•拉登被击毙事件的国际影响所进行的讨论。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://fulltextrssfeed.com\"><img src=\"http://fulltextrssfeed.com/images/1x1.gif\" border=\"0\" height=\"1\" width=\"1\" alt=\"ftrf - full text rss\" /></a><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fladen-05022011145504.html&#038;title=%E8%AE%A8%E8%AE%BA%EF%BC%9A%E2%80%9C%E5%9F%BA%E5%9C%B0%E2%80%9D%E6%81%90%E6%80%96%E7%BB%84%E7%BB%87%E9%A2%86%E5%AF%BC%E4%BA%BA%E6%9C%AC%E2%80%A2%E6%8B%89%E7%99%BB%E8%A2%AB%E5%87%BB%E6%AF%99%E4%BA%8B%E4%BB%B6%E7%9A%84%E5%9B%BD%E9%99%85%E5%BD%B1%E5%93%8D\">Chat about this story w/ Talkita</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":253,"categories":[8779],"tags":[]}