{"id":149594,"link":"https://chinadigitaltimes.net/chinese/2011/05/关于拉登之死的中国式投票与讣告/","date":"2011-05-03T23:27:23Z","modified":"2011-05-03T23:27:23Z","title":"关于拉登之死的中国式投票与讣告","content":"<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s10.sinaimg.cn/orignal/5e9f35eaha25fffb3e579\"><img src=\"http://s10.sinaimg.cn/middle/5e9f35eaha25fffb3e579&#038;690\" width=\"640\" height=\"330\" name=\"image_operate_87431304433150914\" /></a></p>\n<div><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s10.sinaimg.cn/orignal/5e9f35eaha25fffb3e579\"></a>来自  凤凰网</div>\n<div></div>\n<div>\n<div><span><br />\n来自：<a href=\"https://profiles.google.com/puff1984#buzz\">puff<br />\n1984</a><span> &#8211;</span></span></div>\n<div>\n<span><span><span><span>【塔利班基地组织就本拉登被害身亡发布的讣告】</p>\n<p>阿富汗塔利班基地组织中央委员会 </p>\n<p>前阿富汗塔利班人民共和国全国人民代表大会常务委员会 </p>\n<p>前阿富汗塔利班人民共和国国务院（流亡） </p>\n<p>前阿富汗塔利班党中央军事委员会 </p>\n<p>阿富汗基地组织中央政治局</p>\n<p>告全党全军全阿富汗各族人民书 </p>\n<p>　 <br />\n阿富汗国塔利班中央委员会、塔利班共和国全国人民代表大会常务委员会、前阿富汗人民共和国国务院、阿富汗国塔利班中央军事委员会极其悲痛地向全党全军全阿各族人民宣告：我党我军我国各族人民敬爱的伟大领袖、国际伊斯兰教和被压迫穆斯林民族被压迫人民的伟大导师、阿国塔利班组织中央委员会主席、阿国塔利班党中央军事委员会主席、阿国人民政治协商会议全国委员会名誉主席本拉登同志，在革命后经过多方精心轰炸，终因寡不敌众、病情恶化、医治无效，于二零一一年5月1日零时十分在阿富汗某山洞逝世。 </p>\n<p>本拉登主席是阿国塔利班党、阿国塔利班共军、阿富汗人民共和国的缔造者和英明领袖。拉登主席领导塔利班党同党内右的和“左”的机会主义路线进行了长期尖锐复杂的斗争，战胜了阿凡提、阿里巴巴、辛巴达等的机会主义路线，在伊斯兰文化大革命中，又战胜了默罕默德等的反革命的修正主义路线，使塔利班党在阶级斗争和两条路线斗争中不断发展壮大。在拉登主席的领导下，阿国塔利班党经过曲折的道路，发展成为曾经领导着阿富汗人民共和国的伟大的、光荣的、正确的伊斯兰原教旨极端主义政党。 </p>\n<p>在新伊斯兰民主主义革命时期，拉登主席根据伊斯兰极端主义的普遍真理，结合阿富汗国革命的具体实践，创造性地规定了伊斯兰新民主主义革命的总路线和总政策，创建了阿国塔利班共军，指出了阿国武装夺取政权，只能走建立山村根据地，以山村包围城市，最后夺取城市的道路，而不能走别的道路。他领导阿党阿军阿国人民，用人民战争推翻了帘国主义、封建主义和官僚资本主义的反动统治，夺取了伊斯兰新民主主义革命的体大胜利，创建了阿富汗人民共和国。拉登主席领导的阿国人民革命的胜利，改变了东方和世界的形势，为被压迫伊斯兰民族和被压迫穆斯林人民的解放事业，开辟了新的道路。 </p>\n<p>在原教旨主义革命时期，拉登主席全面总结了国际伊斯兰极端主义运动正反两个方面的经验，深刻地分析了伊斯兰极端主义社会的阶级关系，在伊斯兰原教旨主义的发展史上第一次明确提出了在生产资料所有制的原教旨主义改造基本完成以后，还存在亲西方阶级和宗教斗争，作出了亲西方阶级就在塔利班党内的科学论断，提出了塔利班原教旨专政下继续革命的伟大理论，制定了塔利班党在整个原教旨主义历史阶段的基本路线。在拉登主席的原教旨主义革命路线指引下，阿党阿军阿国人民乘胜前进，夺取了原教旨主义革命和原教旨主义建设的伟大胜利，特别是伊斯兰原教旨文化大革命、批佛批基督的伟大胜利。在幅员广大、人口众多的阿富汗人民共和国坚持伊斯兰原教旨主义，巩固塔利班专政，这是本拉登主席对于当代所作的具有世界历史意义的伟大贡献，同时，为国际伊斯兰原教旨主义运动反修防修，巩固塔利班阶级专政，防止亲西方主义复辟，建设原教旨主义，提供了新鲜经验。 </p>\n<p>阿国人民的一切胜利，都是在拉登主席领导下取得的，都是本拉登思想的伟大胜利。本拉登思想的光辉，将永远照耀着阿富汗国人民前进的道路。 </p>\n<p>本拉登主席总结了国际伊斯兰原教旨主义运动中的革命实践，提出了一系列科学论断，丰富了伊斯兰极端主义的理论宝库，给阿国人民和全世界革命人民指明了斗争的方向。他以原教旨主义革命家的雄伟气魄，在国际原教旨主义运动中发动了批判以美修苏修叛徒集团为中心的现代修正主义的伟大斗争，促进了世界伊斯兰革命事业和各国人民反帝反霸事业的蓬勃发展，推动了人类历史的前进。 </p>\n<p>本拉登主席是当代最伟大的伊斯兰原教旨主义者。半个多世纪以来，他根据伊斯兰原教旨主义的普遍真理和革命具体实践相结合的原则，在同国内外、党内外宗教敌人的长期斗争中，继承、捍卫和发展了伊斯兰原教旨主义，在塔利班革命运动的历史上写下了极其光辉的篇章。他把自己毕生的精力，全部贡献给了阿富汗国人民的解放事业，<br />\n贡献给了全世界被压迫伊斯兰民族和被压迫穆斯林人民的解放事业，贡献给了伊斯兰原教旨主义事业。他以原教旨革命家的伟大毅力，同美军导弹进行了顽强的斗争，在山洞中继续领导了全党全军和全国的工作，一直战斗到生命的最后一息。他为阿国人民、为国际穆斯林和全世界革命人民立下的丰功伟绩，是永存的。他赢得了阿国人民和全世界革命人民衷心的热爱和无限的崇敬。 </p>\n<p>本拉登主席的逝世，对阿党阿军和阿国各族人民，对国际伊斯兰革命和各国革命人民，对国际伊斯兰原教旨主义运动，都是不可估量的损失。他的逝世，定将在阿国人民和各国革命人民的心中，引起极大的悲痛。塔利班中央号召全党全军全国各族人民，一定要化悲痛为力量： </p>\n<p>我们一定要继承拉登主席的遗志，坚持以宗教斗争为纲，坚持塔利班党的基本路线，坚持塔利班党专政下的继续革命。 </p>\n<p>我们一定要继承拉登主席的遗志，加强党的一元化领导，坚决维护党的团结和统一，紧密团结在塔利班党中央的周围。要在两条路线的斗争中，加强党的思想建设和组织建设，按照培养接班人的五项条件，坚决执行老中青三结合的原则。 </p>\n<p>我们一定要继承拉登主席的遗志，巩固塔利班教士阶级领导的工农联盟为基础的各族人民的大团结，巩固和发展伊斯兰宗教文化大革命的胜利成果，热情支持原教旨主义新生事物，限制亲西方资产阶级法权，进一步巩固我国的塔利班阶级专政。我们要继续开展宗教斗争、生产斗争和科学实验三大革命运动，独立自主，自力更生，艰苦奋斗，勤俭建国，鼓足干劲，力争上游，多快好省地建设伊斯兰原教旨主义。 </p>\n<p>我们一定要继承拉登主席的遗志，坚决执行拉登主席的建军路线，加强军队建设，加强民兵建设，加强战备，提高警惕，随时准备歼灭一切敢于入侵之敌。我们一定要解放阿富汗、巴基斯坦、伊拉克和埃及、突尼斯。 </p>\n<p>我们一定要继承拉登主席的遗志，继续坚决贯彻执行拉登主席的革命外交路线和政策。我们要坚持伊斯兰国际极端主义，加强塔利班党同全世界真正的伊斯兰主义政党和组织的团结，加强阿国人民同各国人民特别是第三世界各国人民的团结，联合国际上一切可以联合的力量，把反对帝国主义、社会帝国主义和现代修正主义的斗争进行到底。我们永远不称霸，永远不做超级大国。 </p>\n<p>我们一定要继承拉登主席的遗志，努力学习伊斯兰原教旨主义、本拉登思想，刻苦攻读可兰经著作和本拉登著作，为彻底推翻西方资产阶级和一切非伊斯兰宗教，用塔利班阶级专政代替西方专政，用原教旨主义战胜资本主义，为把阿国建设成为一个强大的伊斯兰主义国家，争取对人类作出较大的贡献，为最终实现伊斯兰原教旨主义而奋斗。 </p>\n<p>我们一定要坚持从阿国国情出发，郑重表明我们绝不搞多党轮流执政，不搞宗教指导思想多元化，不搞“三权鼎立”和两院制或多院制，绝不搞联邦制，不搞私有化，不搞基督教，不搞天主教<br />\n佛教 道教<br />\n飞天面条教，总之不搞其他一切教，阿富汗国特色伊斯兰主义法律体系的形成，夯实了立国兴邦、长治久安的法律根基，从制度上、法律上确保阿国塔利班党始终成为阿国特色宗教极端主义事业的领导核心，确保国家一切权力牢牢掌握在伊斯兰人民手中，确保宗教独立、民族独立、国家主权和领土完整，确保国家统一、社会安定和各伊斯兰民族大团结，确保坚持独立自主的和平外交政策、走和平发展道路，确保国家永远沿着阿国特色伊斯兰主义的正确方向奋勇前进。</p>\n<p>本拉登同志是伟大的穆斯林原教旨极端主义者，伟大的伊斯兰圣战革命家、战略家和理论家，是近代以来伊斯兰世界伟大的爱教者和民族英雄，是领导阿国塔利班群众彻底改变自己命运和国家面貌的一代伟人，<br />\n是阿富汗塔利班、塔利班共军、阿富汗塔利班人民共和国的主要缔造者，阿各族人民的伟大领袖，他将永远活在我们心中。</p>\n<p>战无不胜的伊斯兰原教旨主义、宗教极端主义、本拉登思想万岁！ </p>\n<p>伟大的、光荣的、正确的阿富汗国塔利班党万岁！ </p>\n<p>伟大的领袖和导师本拉登主席永垂不朽！</span></span></span></span></div>\n<p></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13769,10275]}