{"id":149698,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之32】北京青年报：艾未未的野路子（2009/","date":"2011-05-04T01:00:34Z","modified":"2011-05-04T01:00:34Z","title":"【装聋作哑之32】北京青年报：艾未未的野路子（2009）","content":"<p><div></div>\n<p><a href=\"http://1.bp.blogspot.com/-LloBlvYR2y8/TcCjbfZ9ggI/AAAAAAAAADg/Ds6l-Q8t2ug/s1600/img.db.gif\"></a></p>\n<div></div>\n<div><b><span>艾未未的野路子</span></b></div>\n<div></div>\n<div>2009/01/08  北青网  青年周末    曲慧</div>\n<div></div>\n<p>◎在展览现场，顾长卫（左一）也不请自来 ◎摄影/本报记者 吕家佐 ◎艾未未在草场地的大院子 ◎摄影/Syl Fei Lai　　他被认为是中国最有影响力的艺术家之一，他却觉得自己什么家都不是。</p>\n<p>　　<span><img src=\"http://1.bp.blogspot.com/-LloBlvYR2y8/TcCjbfZ9ggI/AAAAAAAAADg/Ds6l-Q8t2ug/s200/img.db.gif\" border=\"0\" alt=\"\" /></span>         他是鸟巢的中方设计顾问，却从不与鸟巢合影。</p>\n<p>　　他是离群索居的隐士，但一出现在展览场合便会被人群包围。</p>\n<p>　　他不在乎同辈人的评价，但愿意被80后喜欢。</p>\n<p>　　……所有的这些，到底哪一个才是真实的艾未未？</p>\n<p>　　1月2日，艾未未国内第一次个人作品展，或许能揭开关于他的一个真实片段。<a name=\"more\"></a></p>\n<p>　　这个展，让一万张封存了20年的黑白照片得见天日，照片记载了他十年纽约生活的真实片段，这似乎能够帮助解释艾未未的过去，也能让我们看看艾未未的现在。</p>\n<p>　　艾未未•展览现场</p>\n<p>　　他是全场最大的亮点</p>\n<p>　　1月2日的开展现场，没有仪式、没有邀请嘉宾、没有任何开场白，但仍然有很多名人不请自来，譬如顾长卫和叶锦添，而现场看起来最大的“角儿”，还是他艾未未。</p>\n<p>　　■始终像明星一样被包围着</p>\n<p>　　开展的当天，艾未未是个十足的明星——闪光灯、粉丝、签名合影一样也不少。整个展厅的人群一直是“以他为核心，以一人间距为半径”缓慢地移动着，至于每个人都微笑地跟随着他打算做什么，没人能解释，但也没人想要散去。</p>\n<p>　　大部分人像围绕精神领袖一样簇拥着他，周围的人拍他，他也拍周围的人，边拍还边开玩笑说，“我以为只有我有相机呢！”</p>\n<p>　　三年前，艾未未就在博客上每天发表他的摄影日志，一个黑色小数码，走到哪儿都要带着。前不久，艾未未统计三年来他在博客里贴了将近10万张照片，没贴出来的还有更多。</p>\n<p>　　围着他的人群“怪圈”从下午3点，他一到场就开始了，直到傍晚他的离开才算消失。与其他艺术家的展览开幕不一样，艾未未的展览，没有任何仪式，没有邀请嘉宾，没有一句开场白。从头到尾、起始高潮，都由他一个人的出现、动作和行为所左右。</p>\n<p>　　于他自己而言，如果不是朋友邀请不好推辞，他可能一辈子都不会办这个展。</p>\n<p>　　■跟他“混过纽约”的顾长卫不请自来</p>\n<p>　　顾长卫来了，作为“跟未未混过纽约”的朋友，也作为照片里的主角，“不请自来”。“未未从来不招呼我们捧场，我今天真是赶巧了。”</p>\n<p>　　艾未未的照片里，有在地铁口拉小提琴的谭盾，有躺在床上留着大胡子的陈凯歌，有早起洗漱的顾长卫，有在拍《北京人在纽约》的冯小刚、姜文和马晓晴……所有的明星脸都定格在20年前的模样，在一起抽烟、吃饺子或者睡大觉。</p>\n<p>　　“《北京人在纽约》的第一集，姜文和他老婆刚到纽约住的那个地下室，全是涂鸦的那个，那就是我住的地方。”艾未未和《青年周末》记者聊起那段生活，“那时候我是非法移民，无所事事，经常有点盲目，一边打工一边生活，说白了就是耗着。”</p>\n<p>　　顾长卫也有同感，“我们也就是想出去看看，也不知道自己应该干嘛。我有半年时间，每隔两天就得跟未未见上一面，那时候他可是“东村教父”（编者注：东村是美国当代艺术的重要发源地），天天掐个相机，什么都拍，哪儿乱他去哪儿。”</p>\n<p>　　顾长卫说的“乱”，在艾未未照片里显而易见，有中央公园的露天派对，第五大道的群众游行，也有街头暴乱的武装冲突……总之，他总像摄影记者一样，能够有机会离得那么近。“能够走近，是因为有一两年时间，我参与了这些运动，说到底，我那时候是其中的一分子。”</p>\n<p>　　■认识小记者，不认识叶锦添</p>\n<p>　　艾未未会认识一起“混过”的无名朋友，能记住曾聊得不错的小记者，但不认得大众传媒天天念叨的“名人”。叶锦添在展览现场就受了冷落。</p>\n<p>　　当艾未未指着一张老照片跟顾长卫回忆，拍这张的时候，老顾你是不是“憋着一泡尿”时，有人向他介绍了带着助理主动前来的叶锦添。</p>\n<p>　　艾未未礼貌性地握手合影，前后不超过三分钟，他就转身去跟几个年轻大学生攀谈之后便不再理会这个知名度不比他小的名人。</p>\n<p>　　事后记者访谈时问起这一幕，艾未未坦诚地说，我真不认识他，这人是谁啊？</p>\n<p>　　无论如何，艾未未都算不上主流艺术家，似乎跟活跃在大众视野里的名人不是一个路子。</p>\n<p>　　艾未未•草场地</p>\n<p>　　离群索居，只做爱做的事</p>\n<p>　　草场地，这个如今已经直追798的新艺术区，被称为“艾未未的地盘儿”，他是第一个入住到这里的人，就在这扎着，远离人群鼓捣自己的事情。</p>\n<p>　　■自己动手设计“灰色大房子”</p>\n<p>　　艾未未是第一个入住草场地的人，他的入住改变了这个地方。</p>\n<p>　　“我1999年刚来的时候，这地方是个村子，直到2005年，村里也只有我这一个做艺术的。”艾未未在草场地盖了2700多平方米的大院子，和一栋灰色的房子，据知情朋友透露，这所堪称庞然大物的院子，光青砖就用了13万块，另有80吨水泥、7.5吨钢筋和45方沙石……</p>\n<p>　　“这些仅花一下午就完成设计图纸，60天就落成了。”而在此之前，艾未未没有学过一天的建筑，自己的家成了他的第一件作品。</p>\n<p>　　之后这件“作品”成了当年德国和日本国际建筑杂志的报道对象，“那时候我才觉得，原来我有做建筑的天赋。”到现在，艾未未设计的建筑项目已经超过60个。</p>\n<p>　　接下来的六年，艾未未一再被邀请，设计草场地的其他艺术空间，于是，草场地成了艾未未的建筑博物馆，也开始有人说，草场地是艾未未的地盘儿，鸟巢设计师赫尔佐格也曾经赞扬草场地的住宅兼工作室，简洁、老旧，深得建筑真谛。对此艾未未说，“随便说吧，但这跟我无关。”</p>\n<p>　　如今，他家院子门口写着小小的字母“FAKE”，这是艾未未自己成立的公司品牌，叫做“发课”。有朋友打趣说：“你出着中国最正宗的产品，却叫自己FAKE (假)公司。”</p>\n<p>　　■喜欢被年轻人拜访</p>\n<p>　　艾未未守在这个大院子里，可以几年不进一次北京城，也不主动跟外界接触，“因为我从来不委屈自己，做自己不爱做的事情”。但每天拜访他家的媒体和艺术家，甚至崇拜者，络绎不绝。</p>\n<p>　　“我每年要在这里接受100个以上的访问，我从来不把记者当作记者，他们只是可以聊天的朋友。每一个认真采访的记者我都会给时间，至于他们怎么写，我从来不看，因为我没有必要再去看我自己。”</p>\n<p>　　艾未未没有车，也不会开车，家里没有电视，没有沙发。有十几猫，有露天的马桶，有两大缸珍珠——当然，两缸珍珠是他的作品之一。</p>\n<p>　　来拜访他的人，年轻人居多，“我发现喜欢我的很多是80后，甚至还是大学在校生，这让我很高兴，生命、生长，这都是有希望的事情。同辈人怎么评价我我不知道，也不想知道，有年轻人喜欢，这是让我很高兴的，至少证明我不是正在消亡的一群吧。”</p>\n<p>　　艾未未•自我评价</p>\n<p>　　我什么“家”也不是</p>\n<p>　　艾未未到底是什么人？当他被入选“2008全球当代艺术最具影响力100人”和被认为“中国当代最重要的艺术家之一”时，他心里有一个跟这些完全不同的答案。</p>\n<p>　　■一个经典的人格分裂的人</p>\n<p>　　艾未未似乎是个始终愤怒，挑战传统的人。</p>\n<p>　　不久前，在欧洲艺术界享有较高威望的英国《艺术观察》公布了“2008全球当代艺术最具影响力100人”，艾未未排名第47名，名列华人艺术家之首。然而，他却满不在乎地说：“我应该排在第一名。”</p>\n<p>　　大学时，他一把摔碎学校的石膏像。在纽约，他脱光衣服站在帝国大厦前留影。他与张艺谋是同窗，却对张艺谋大加批评。他拒绝与鸟巢合影，尽管是鸟巢的中国顾问。作为“当代最重要的艺术家”之一，他说：“我什么家也不是……”</p>\n<p>　　艾未未似乎更愿意用这样的基本信息来回答“艾未未是什么人”这个问题：“1957年生，男，金牛座，B型血，体重208斤，身高1米75，36岁以后开始发福……”而至于身后的评价，他也早就给自己写好墓志铭：“一个经典的人格分裂的人，他代表了那个时代所有缺陷……”</p>\n<p>　　■一个积极的有创造欲望的人</p>\n<p>　　我们试图把问题抛给艾未未自己来审视和回答，“这样一个艾未未到底是怎样炼成的？”</p>\n<p>　　到了“知天命”年纪的艾未未，说实话很像一位和善的长者，他没有砸碎我们的采访机，也没有旁若无人地假装没听见，更没有批判我们的思路，而是深深地想了一下答案，然后娓娓道来：他的人生被分为三个阶段，前二十年在新疆，随家人下放；中间十二年在纽约，看了很多，知道了很多；最近二十年在北京，做自己每天乐于忙碌的事情。这三个地方，三种世界，影响了他的少年、青年和中年。</p>\n<p>　　“所以，如果你是一块石头，待在平原上，一千年也不会有什么变化；但如果在山上，你就会风化，滚落，或者再到别的地方。我这颗滚来滚去三四次的石头，灰尘和沙子自然会更多些。生活经常会让我觉得不甘心，难道就是这样了吗？因此我的一生创造了很多的第一次，我也有这个欲望要创造各种各样的第一次。”</p>\n<p>　　“我是个积极的人，并且有幸处于一个不断变化的，近乎于暴力的时代。”</p>\n<div>来源：http://goo.gl/iIOC6</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-404528928518202829?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":749,"categories":[1],"tags":[9729,10370,10853,9484,16417,16204,10725]}