{"id":149638,"link":"https://chinadigitaltimes.net/chinese/2011/05/今天是世界新闻自由日/","date":"2011-05-03T22:30:13Z","modified":"2012-07-02T07:35:21Z","title":"今天是世界新闻自由日","content":"<p><p>   今天5月3日，是世界新闻自由日。</p>\n<p>  <br />\n联合国大会于1993年12月20日作出决定，宣布5月3日为世界新闻自由日。这一行动源于联合国教科文组织大会，其1991年题为“促进世界新闻自由的决议”，承认自由、多元化和独立的新闻是任何民主社会必不可少的组成部分。该大会向联合国大会转达教科文组织成员国关于宣布5月3日为“世界新闻自由日”的愿望。这一天是为了纪念《关于促进非洲新闻界的独立和多元化的温得和克宣言》，该宣言是1991年5月3日教科文组织和联合国在纳米比亚温得和克举办发展非洲独立和多元化新闻研讨会上通过的。</p>\n<p>\n　　总部设在美国的媒体监督组织“保护记者协会”发表报告指出，目前记者们面临越来越多的危险，而驻外记者更是如此。过去几年中发生了多起记者因其职业身份而成为袭击或绑架目标的事件。70%殉职的记者都是因为他们的工作而被杀害的，而这其中85%的事件永远无法得到正义伸张。</p>\n<p>\n　<strong>　5月3日是世界新闻自由日，在这一天，全世界的人们都被告知：言论自由权被侵犯的现象仍然存在；他们被提醒：有许多新闻工作者，因为提供每日新闻而被捕入狱，甚至英勇牺牲。</strong></p>\n<p>　　世界新闻自由日让世界再次重温《世界人权宣言》第19条所阐述的保护言论自由和新闻自由基本权利的重要意义。没有这些权利，就无法实现民主和发展。独立、自由和多元化的媒体能够确保透明度和落实问责制，促进社会参与和法制并有助于消除贫困，因此对民主社会的良政发挥着至关重要的作用。</p>\n<p>  </p>\n<p>   <br />\n在今年的世界新闻自由日上，联合国秘书长潘基文发表了致辞（全文刊登在联合国网站）。<a href=\"http://www.un.org/zh/events/pressfreedomday/sgmessages.shtml\">http://www.un.org/zh/events/pressfreedomday/sgmessages.shtml</a></p>\n<p><strong>秘书长致辞</strong></p>\n<p>　　<em>2011年5月3日，纽约</em></p>\n<p>　　在政府压迫本国人民并逃避追究之时，新闻自由是揭露丑行和维护公众信任的最有力工具之一。</p>\n<p>　　在人们面临歧视和被边缘化之时，媒体可以让人们听到他们的声音，共同了解他们的境遇。</p>\n<p>　　在全球面临多种急需应对的挑战的时代，通过媒体自由地交流信息和思想可以将人民和国家联系起来，形成网络，追求共同的事业。</p>\n<p>　　世界新闻自由日源于非洲的记者。在柏林墙倒塌和东欧对媒体的限制崩溃之后，非洲记者努力追求在非洲大陆取得类似的进步。他们与教科文组织一道在纳米比亚组织举办了1991年研讨会，推出了具有里程碑意义的倡导媒体自由和独立的《温得和克宣言》，进而促使联合国大会在两年以后宣布了这一纪念日。</p>\n<p>　　今天，正是北非和中东各国人民积极争取自身的民主权利和自由，并在此过程中创造性地大力发挥互联网和社会媒体的作用，借此推动社会变革。</p>\n<p>　　今年纪念日的主题是“新疆界，新障碍”，这一主题凸现了深刻变化的全球媒体格局。手机等新的媒体和工具继续赋予人们更大的力量，丰富了新闻采集手段，让一度基本上处于隐秘状态的政府和工商界的运作情况昭然于世。</p>\n<p>　　然而，在出现这些好处的同时，原先的挑战依然存在，例如仍有人利用媒体散播仇恨和煽动暴力行为。另外，还存在着各国设置的无可否认的新障碍，包括网络监控、数字骚扰和互联网检查制度。保护新闻工作者委员会称，2010年至少有六位主要在线工作的记者被杀害。2008年，被监禁的“在线记者”首次超过了传统媒体记者。</p>\n<p>　　值此世界新闻自由日之际，让我们追忆在从事报道过程中遇害的记者、编辑和其他新闻从业人员。让我们努力追求正义，以此来缅怀他们。在此类凶杀事件之后经常发生有罪不罚现象，这表明，官方对保护记者问题漠不关心，毫无顾忌地轻视记者所发挥的重要作用，这令人十分不安。还有许多记者仅仅是因为做了自己本该做的工作而身陷囹圄。</p>\n<p>　　今天是《温得和克宣言》发表20周年纪念日，让我们同时承诺弥合数字鸿沟，让所有的人都受益于并利用新的媒体和通信技术。</p>\n<p>　　《世界人权宣言》第十九条宣告，人人有权“寻求、接受和传递各种消息和思想的自由，而不论国界”。让我们重申对民主、发展和和平这一根本原则的承诺。</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[20534],"tags":[8782,9006,8704,17925,19499,9625]}