{"id":149794,"link":"https://chinadigitaltimes.net/chinese/2011/05/什么原因导致反腐制度悬空？/","date":"2011-05-04T18:30:17Z","modified":"2011-05-04T18:30:17Z","title":"什么原因导致反腐制度悬空？","content":"<p>据3月24日《南方周末》报道：《“我当纪委书记，市委书记也不敢监督我”——死刑官员曾锦春对话反腐学者》，从入党到升迁，从理想到利益，从高位到堕落，从事实到警示，在曾锦春一字一句的忏悔和总结中，我们看到和震撼的不仅仅是一个腐败官员的心路历程，更重要的是对导致当前反腐制度悬空原因的追寻与警醒。本文试图从“曾锦春案例”出发，循着权力的本性思考我国当前的反腐制度体系设计，为什么在反腐的道路上难以始终充分发挥其应有的制约、监督、规范及震慑作用?大致原因如下。</p>\n<p>　　首先是权力规范制约不够。英国历史学家阿克顿勋爵研究历史得出的结论是：“权力，不管它是宗教还是世俗的，都是一种堕落的、无耻的和腐败的力量。”权力趋向腐败的这种本质属性时刻提醒着我们，意欲实现权力服务权利的目的，必须想尽办法对权力进行有效的监督制约，使之规范化运行，以实现其最大意义上的“必要性”作用和最低程度上的“恶性”侵犯。新中国以来，党和国家一直致力于对权力制约和规范的制度建设，虽然期间略有波折，但整体上取得了显著成效。现阶段，针对权力监督制约的制度规范已形成体系，从宪法法律明确到党内纪律约束，从审计监察到司法制约，从人大政协监督到社会舆论监督。但实践中发现，当前由于我们对权力的规范制约还存在诸如制约强度不够、规范硬度不够和监督深度不够等缺陷，使得反腐制度在某种程度上陷入了悬空窘境，即反腐制度体系一方面具有一定的震慑作用，有杀鸡儆猴的功效;但另一方面又难以形成对腐败官员的全面约束，使得腐败现象在某些领域持续高发，在某些岗位肆无忌惮，甚至在某些地区形成灾害。可以说，这种制度困境既是权力扩张的本性使然，又是新形势下对反腐制度修复和强化提出的迫切挑战。</p>\n<p>　　其次是法律实用主义作祟。宥于我国传统的宗法社会及专制集权等文化影响，法律实用主义成为我国法治国家建设大业中的一大障碍，亦是导致当下反腐制度悬空的重要原因。哲学家冯友兰在《三松堂自序》中对实用主义进行了深刻的揭露：“有用就是真理”。在法律实用主义者眼里，当法律对其有利，则作为其工具或手段用之;当法律对其不利，则无视法律的存在。毋庸讳言，法律实用主义的实质是利益指引下的法律工具论。他们眼中的法律存在有用和无用之分，其判断或取舍完全根据自身的利益和现实的需要，这种随意对待法律的态度在权力面前就显得异常兴奋，哪怕是践踏法律或蔑视生命，为了满足内心欲望在所不惜。从最近几年查处的“大贪官”分析来看，无一不是法律实用主义的信仰者、追随者和实践者，身处高位、钱色利诱、制度漏洞等三要素结合起来无疑是将他们和牢狱紧密联系的最强粘合剂。做官身处高位并非等同于终日高危，所谓的“高位等于高危”岗位的论调，无非是身处高位或要位具备了腐败的前提条件，无形中提高了崇尚法律实用主义的几率罢了，更多的辩解在民众面前只会显得苍白和多余。可见，问题的关键并不是法律的错，是拥有权力的官员在使用权力、运用法律的过程中出了问题。</p>\n<p>　　再次是社会监督体系乏力。《中国共产党党员领导干部廉洁从政若干准则》第14条规定，“贯彻实施本准则，要坚持党内监督与党外监督相结合，发挥民主党派、人民团体、人民群众和新闻舆论的监督作用”。可以说，包括广大人民群众、社会组织及社会舆论等在内的社会监督体系不仅是政府自身监督的有效补充，在一定的发展阶段或发展地域更是整个国家监督体系的最具活力部分。正如曾所说，“还是舆论监督，很有价值，也很有作用。其他监督流于形式，没有威慑作用。”不可否认，近年来舆论监督的地位及价值的迅速提升与网络时代的到来不无关系，网络民意不仅是虚拟社会的字面表达，更是植根于广大人民群众鲜活现实的真情流露。在此我们感到欣慰的是因为网络民意平台的搭建和逐步成熟，一个个权利受到损害和权力肆意扩张的事件得以昭告，权利救济又多了一个渠道，权力监督又多了一个突破口。但是从曾锦春带有藐视的语气中，我们捕捉到的是反腐制度体系在监督乏力下逐步上悬升空;在新闻舆论监督一枝独秀与原本有力的社会监督体系之间，我们无比担心的是这种社会监督模式和震慑力能够持续多久?我们无比期待的是社会监督体系的众多主体可以各显其能，各尽其用，协同形成对权力监督的缜密网络，尽快营造无所不在、无时不在的反腐震慑气场。</p>\n<p>　　最后是制度设计缺乏支撑。再好的制度设计都并非单一、万能和绝对的，反腐制度同样如此，因为制度设计的指向在于落实，而增进落实的压力和动力来自于配套机制的健全。从温家宝总理今年《政府工作报告》中针对加强政府自身改革建设的“六个必须”中，我们再次感觉到国家对于权力制约及治理腐败的巨大决心。接受人民监督、动员人民参与、加强法制建设、健全运行机制、坚决惩防腐败、维护公平正义。“六个必须”所传递的信号显而易见：形势严峻，亟待破解。从根本意义上看，反腐并非目的，目的是通过反腐提振政府公信力、强化政府亲和力以及最终推动生产力。在构建以民主法治、公平正义等为基本特征的社会主义和谐社会过程中，也许有关反腐的制度设计需要和民主法治、公平正义进行更加紧密的结合。从这个意义上而言，完善当下的反腐制度体系，破解制度悬空的窘境，我们需要加快建立健全包括制度落实的监督制度、党委分工的科学安排制度、纪委干部的交流轮换制度、纪委内部的监督制度、扩大党内民主制度、民主参议评议制度、官员财产申报制度等在内的相关机制作为支撑，方能发挥反腐制度体系整体的应有功效，最大程度促进社会公平正义的实现。否则，也将如曾所感叹，“制度总的来说是好的，关键是落实。制度不落实，就成了挂在墙上的月亮。”</p>\n<p>　　马克思主义权力观告诉我们，“权为民所赋，权为民所用”。新时期，广大人民群众期待更多的是政府机关及其工作人员对手中“民所赋之权”能给予足够的尊重和珍惜，在全心全意为人民服务的新形势下可以做得更多、做得更细、做得更实。唯有如此，官民之间方更和谐，廉洁政府才更近些<a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=205866\">http://www.chinaelections.org/NewsInfo.asp?NewsID=205866</a></p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[8612,9020]}