{"id":149884,"link":"https://chinadigitaltimes.net/chinese/2011/05/联合早报：中国微博用户突破两亿/","date":"2011-05-05T00:58:47Z","modified":"2011-05-05T00:59:06Z","title":"联合早报：中国微博用户突破两亿","content":"<p>● 陈迎竹</p>\n<p>上海特派员</p>\n<p>尽管官方阻绝了西方的社交网络，但中国企业本身创造的网络媒体却在短短一年多时间里迅猛发展，微博（microblog）用户数量至今已突破两亿。</p>\n<p>在大约4亿5000万网民中，估计有超过40%开通了微博并经常用来获取和传达各种信息。兼具媒体与社交功能的微博，结合移动手机，使得大量信息和社交 活动正通过这一最新的平台在传递，包括在全国各地发生的各种新闻和案件，都经由这一渠道迅速成为传统新闻媒体关注乃至跟进的焦点。</p>\n<p>与美国推特（Twitter）相对应的中国微博，在美国以社交功能为主，但在中国则更倾向扮演公共抗争和社会动员的角色。</p>\n<p>复旦大学传播学者张志安指出：“微博在短短时间内已经成为公众突破信息管制，以及很多弱势者进行个人维权时制造公共事件、获取社会资源的一个很重要的动员平台。这是现有社会结构和需求决定的，因为表达机制不够通畅或不够效率。”</p>\n<p>有鉴于微博的影响日益扩大，中国官方在被称为“微博元年”的2010年也快速进入这一渠道，建立与民众交流和传达信息的平台，但开通情况还不显著。</p>\n<p>复旦大学舆情与传播研究实验室最近完成的《2011中国政务微博研究报告》显示，截至今年3月20日，全国范围开通的实名政务机构微博达1708个，政 府官员实名微博720个。但研究单位指出，考虑到官员非实名的微博，实际应该更多。研究数据主要来自新浪、腾讯和人民网三大微博运营商，上海政务则包括上 海的新民网与东方网。</p>\n<p>从职能部门的分布来看，全国政务机构微博中政府系统占97%，党务系统仅35个或3%；政协、纪委各1个，人大没有微博账号。在官员方面，政府系统官员微博占80%，党委系统官员占11%，人大委员和政协代表各占4%，纪委委员微博占1%。</p>\n<p>面对群众压力大</p>\n<p>纪委微博数太少　　直接面对群众申诉的纪委微博数量的微不足道，显示对官方来说，面对群众仍然具有极大的压力。</p>\n<p>从地区分布来看，南方省份开设政务微博的意识较强，江苏省的机构微博在省级中最多，达279个；超过100个的还有福建、广东、浙江、四川和江西五省。上海有35个。</p>\n<p>在官员微博方面，则北京数量最多，但有相当一部分是属于中央国家机关公务员所开设的。</p>\n<p>使用微博较多的职能部门是公安、交通、旅游、司法、党政机关等，在即时发布方面，服务性、实用性和互动性较强。其中全国公安部门开设微博数量达1228个，遥遥领先其他部门。</p>\n<p>主持研究报告的张志安向本报指出，政府在某种程度上还是鼓励商业和政府网站发展微博产品，因为意识到这是很重要的平台，“这是中国的变化，但这种变化始终在控制当中。”</p>\n<p>官方对网络的监控手段越来越精密，但复旦的研究与监控无关。张志安强调：“这一学术研究根本的价值观是沟通，而且是站在公众利益的角度，通过报告间接发 出声音。”他鼓励政府机关更积极利用这个便捷的平台与公众沟通，也接受公众监督，“政府是否乐意使用，和开明度与透明度有直接关系。”</p>\n<p>网络舆情研究近年越来越成为“显学”，包括高等学府、传媒机构和官方单位，都在进行各种调查统计。对研究机构来说，这是新鲜热辣的素材，充满变化；对官方来说，这是监控舆论必要的功课。</p>\n<p>除了对微博使用的报告，复旦舆情与传播研究实验室也构建了“城市网络舆情指数（CPOI,China Public Opinion  Index）”，以中国最富裕的50个县级城市为单位，利用上海态格公司的信息技术，从网页与新闻搜索中，对网络民意进行系统性的分析。</p>\n<p>这个“2010中国大陆县级城市网络舆情关注度排行榜”，通过结合城市经济实力及人口等数据，分析中国百强县市中的前50名在网络上反映出来的民意，并根据指数排位。负责这项调查的学者陶建杰表示，研究对象只是50个强县，不代表其他较不富裕的县市没有更躁动的舆情。</p>\n<p>网络民意得分</p>\n<p>差距悬殊</p>\n<p>研究发现，微博反映出来的网络民意得分差距非常悬殊，舆情越活跃得分越高，而舆情的活跃一般是与社会的躁动有关。排名第一的就是去年底 今年初发生在浙江乐清的钱云会命案，使得乐清以60.47的得分高居第一；而指数最小的城市辽宁的瓦房店得分只有2.81，相差近20倍。</p>\n<p>钱云会事件也表明，突发事件、征地拆迁、上访投诉等，对网络舆情指数的影响较为显著；而经济较发达的沿海地区，尤其是浙江、江苏，网络舆论的活跃程度也更高。</p>\n<p>然而同属发达地区，江苏省的江阴市和昆山市，网络舆情指数却偏低，说明这两地在发展经济的同时，也更关注民意的需要。江阴在五年前开始制定“提高人民幸福指数”的目标。</p>\n","author":1,"categories":[20534],"tags":[8620,8612]}