{"id":149837,"link":"https://chinadigitaltimes.net/chinese/2011/05/厂长嘲笑大学生当普工没本事被殴打捅死/","date":"2011-05-04T20:00:23Z","modified":"2011-05-04T20:00:23Z","title":"厂长嘲笑大学生当普工没本事被殴打捅死","content":"<p><div>在一家工厂当普工的大学毕业生李宗熙因被厂长训斥：“你有什么本事？你一个大学生还不是一个普通生产工，我虽然没有上大学，还不是年薪几十万元。”感觉自己受到侮辱，便在公司门口附近守候，用砖头、铁管殴打并用水果刀刺伤该厂长导致其失血性休克死亡。</p>\n<p>在一家工厂当普工的大学毕业生李宗熙，一怒之下将厂长伤害致死。据广州市中级人民法院知情人员透露，李宗熙在法庭上表示，起因是厂长的一句话：“你有什么本事？你一个大学生还不是一个普通生产工，我虽然没有上大学，还不是年薪几十万元。”据广州市中级人民法院15日提供的材料，11日，该法院开庭审理被告人李宗熙犯故意伤害罪一案，面对检方的故意伤害罪指控，李宗熙表示对起诉书所指控的事实没有意见。</p>\n<p>法院提供的材料显示，李宗熙在广州市萝岗区乐丞朗化工公司工作期间，认为厂长白守川对其与主管的矛盾处理不当，厂长的言语让自己感觉受到侮辱，因而采取了报复行动。</p>\n<p>广州市人民检察院指控称，2010年2月26日，李宗熙为泄愤报复，携带事先准备好的水果刀、水管、砖头等作案工具，到广州市萝岗区乐丞朗化工公司门口附近守候，待被害人白守川出现，即用砖头、铁管殴打白守川，并用水果刀刺伤白守川导致其失血性休克死亡。随后李宗熙拨打电话报警，并留在现场等候公安人员处理。</p>\n<p>“杀人凶手”是否如人们想象的那样丧心病狂？李宗熙的大学同学李毅力告诉记者，李宗熙从大一下学期开始就坚持做送报纸的兼职，一直到大学结束，由此来挣生活费，学费则依靠贷款。虽然他经常会跟朋友们聊天，但是从来都很少谈及家庭情况，不会诉苦，有空时就弹吉他自娱自乐；他乐意帮助人，跟同学相处很好。</p>\n<p>乐丞朗化工公司负责人力资源管理的王小姐则说：“李宗熙平常很老实，不爱说话，与同事们沟通很少，集体活动参加也不多，性格有些自闭。”</p>\n<p>一句小小的言语为何酿成人命案件？记者就此采访了一些专家。</p>\n<p>武汉大学法学院犯罪学教授莫洪宪认为，“大学生打工仔”群体不少人出身农村，需要付出更多的艰辛和努力才能考取大学“鱼跃龙门”；但是经过4年大学的付出，回过头去发现自己的社会身份并未发生改变，收入水平、工作内容跟一般的农民工没有太多差别。这会让他们的自信心受挫，产生自卑心理，甚至自己都看不起自己；再加上别人有意无意地言语刺激，这就为悲剧的发生埋下了种子。</p>\n<p>\n中科院心理研究所副教授李新影认为，在工厂里打工的大学生很多在其家乡人的眼中都是很优秀的，是“天之骄子”。他们自尊心很强，走入社会以后，期望值很大，渴望用成功来证明自己的能力，不愿意让外界看到自己的软弱。但是跟来自城市的大学毕业生相比，他们往往既无家庭经济优势，又无家庭背景优势，背负很多，压抑就大。压抑情绪积累太多而得不到合理释放，总有一天会爆发。</p>\n<p>李宗熙的悲剧令人扼腕痛惜，如何才能避免悲剧在“大学生农民工”群体中再次发生呢？专家认为应当加强对大学生的心理健康教育。社会应当端正对心理咨询的态度，“大学生打工仔”自身也要从积极方面看待遇到的问题，学校应该为提高学生进入社会后的适应能力做好更多前期工作。</p>\n<p>   <br />\n(另外现在的大学生尤其是80后的,群体素质低下,有的不如农民工!因此就应该让他们多做一些脏乱差的工作,以适应改革的需求,让他们多体验改革的阵痛,让80后低素质的大学生为改革多做一些牺牲,否则他们不会理解当年工人下岗的乐趣!)</p>\n<p>     <br />\n     <br />\n(弱智.自私,无知.装夞80后,全失业才好!我的企业从不招他们!)<br />\n     <br />\n     <br />\n(为啥不招啊?我就招来用他们干最累的活,管着他们,看他们流着汗还怕你的表情真好!)<br />\n     <br />\n     <br />\n  (有什么希望啊,厂长说得很对啊..)<br />\n     <br />\n     <br />\n  (大学生普工多得很,白费力气读了一肚子书,花光了父母亲一辈子的集蓄,唉,,,)<br />\n     <br />\n     <br />\n <br />\n(中国的医改肥了谁？！我们身边的血泪诉说与控诉就说明了一切。看了心痛，这些难道不是我们老百姓明天的写照吗？医改老百姓看不起病，医改了医院刮得更凶老百姓更看不起病。企改工人全下岗,教改教出一批啥啥..)</p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[]}