{"id":149943,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之34】天津城市快报：艾未未：狷介混世/","date":"2011-05-05T04:30:39Z","modified":"2011-05-05T04:30:39Z","title":"【装聋作哑之34】天津城市快报：艾未未：狷介混世（2008）","content":"<p><div><b><span>艾未未:狷介混世</span></b></div>\n<div><span>2008年11月 22日    城市快报</span></div>\n<p>　　他把名利抛在脑后，却始终走在时代的前面；<br />　　他用挑剔的眼光审视事物，却在心里容忍这一切。<br />　　他试图通过双手改变世界——无论文字、雕塑、建筑或者其他艺术形式——但似乎“所有的事都是挫折”，他不改初衷，依然以艺术家的身份行走江湖。<br />　　约瑟夫•博伊斯是德国艺术一面重要的旗帜，也是最具争议的艺术家之一。最让人印象深刻的，是他曾经带领54位申请入学却未获得许可者占领了杜塞尔多夫艺术学院的教务处（当时他已经获得该学院教授资格）。博伊斯在被解聘并驱逐出学院后，依然坚持“斗争”，经常不可思议地神出鬼没于学院内——几年后，法院判决解聘非法，博伊斯乘坐学生制作的独木舟渡过莱茵河抵达学院。<br />　　之所以花费篇幅介绍这位德国艺术家，只因为在他身上有许多和艾未未的相似之处。在被解聘那天，博伊斯在教务会议上激烈陈词：“让人们达到一种自由是我艺术的目的，因此，艺术对我来说是科学的自由。”近日，著名的英国艺术杂志《艺术评论》公布了“2008年全球艺术权力百强榜”，艾未未排名第47位（去年排名第68位），在华人艺术家中排名最高。该杂志对所有参选者的评判标准有四个：在过去十二个月的艺术世界里，艺术作品产生真正的影响，国际加权，对艺术市场的现实意义和对艺术世界的贡献。虽然艺术权力得到西方社会肯定，但艾未未依然眷恋东方：他住在北京市郊一片如世外桃源的村庄里，试图逃避世俗，远离名利，但他又时刻不处在艺术这个名利场的核心，以至于他这个占地两亩的艺术仓库也成了媒体和“艺青”们的拜谒之地。<br />　　1986年1月23日，博伊斯死于心脏病，他的妻子艾娃遵照丈夫遗愿把骨灰撒入北海。他的一生就是一件艺术作品，有人好奇博伊斯“除了艺术，还有生活吗？”——没有了，艾娃回答。<a name=\"more\"></a><br />　　<br />　　【艾未未】<br />　　当代艺术家、著名诗人艾青之子，1957年生于北京。就读于北京电影学院，美国帕森设计学院。<br />　　曾参加被艺术界称为“新时期中国第一次先锋主义作品的展览”的《星星画展》；主编出版实验艺术刊物《黑皮书》《白皮书》《灰皮书》；“中国艺术文件仓库”艺术总监；策划《不合作方式》《麻将》等众多艺术展。其研究领域涉及建筑、雕塑、绘画、家具等。<br />　　“圆明园<br />　　那十二生肖<br />　　是意大利人做的”<br />　　“前卫”是艾未未的标签，这个特性几乎涵盖了他的一切：思想、行为、语言、作品和文字。可有时候走得太快也是一种罪过，这就使得出现在人们面前的经常是两个艾未未：一个在国内主流艺术圈中不太受“待见”；另一个则频繁出现在国际舞台，接受鲜花、掌声和荣誉。<br />　　《城市快报》（以下简称“快报”）：在这次全球艺术权力百强榜中你排名第47位，你怎么看待排行榜？你觉得这是一个可以让你接受的位次吗？<br />　　艾未未：评出的一百人中，我刚好在中间，不上不下。上去是根本不可能的，下来好像也难，有点“滑稽”。去年我排第六十几位，我前面的艺术家只有十一位，其他都是银行之类的机构。我现在的排名不到五十位，可能前面艺术家不到七八个，但他们的资历都比我的资历深多了，影响也比我大很多，所以说，我上去很难。也不是谦虚，我不是说了嘛，我应该评第一。但这只不过是一个系统在那儿评，我要力争上游。它的具体滑稽表现在——一方面它是一个很权威性的评奖，但另一方面，什么是综合影响力，这是一个很复杂的事情。这在于你出现的频率，还有你闹得声音有多大，蹦得有多高，多能折腾，身价如何。（它）实际上跟文化没有什么大的关系，更多的是谈一个人在一个领域里的影响，然后就没人搭理他们了，就明年了。然后你就像吃瓜子一样，吃了一粒还想吃下一粒，终于吃了一粒馊了的。<br />　　快 报：在这次排名中，蔡国强排名第69位。你对此怎么看？<br />　　艾未未：我对他没任何兴趣，他排第一也跟我没任何关系。<br />　　快 报：在排行榜中，达明安•赫斯特连同其操刀手Science公司高居榜首，你对此怎么看待？<br />　　艾未未：赫斯特是一个很厉害的推销员，挺能折腾的。他很走运，前两天的报纸上还出现他卖掉十二个亿的艺术品报道。我觉得对他来说，钱不是个事，多一点少一点都不是个问题，关键是市场运作。他打破了一个常规的艺术市场途径，艺术家直接和拍卖行签约。他现在甚至不需要画廊，而是自己卖画，把中间商和画廊排除了。他在这个问题上做了一个尝试，做得还挺成功。他既依靠这个系统，又需要一个比较强大的体系在后面依托，并不是他个人就能完成的事情。<br />　　快 报：你对外国人在中国的艺术行为怎么看？<br />　　艾未未：展览或者说办展览，跟中国人或者外国人没太大关系。现在都已经全球化了，地球是个圆的，国界算什么东西啊？那种片面的想法是古时候的想法，现在在哪儿都一样的。你也可以去纽约买纽约艺术家的东西，没人会说他们来我们美国怎么怎么样。只有我们才有这种狭隘的民族主义。<br />　　快 报：曾有记者问起尤伦斯30年来的收藏经验，他说很简单：首先应该热爱艺术；其次应该虚心学习，广结朋友。你对此怎么看？<br />　　艾未未：我觉得他说得挺好的，因为一个收藏家如果不热爱艺术，根本没办法收藏。首先要有钱，然后要虚心学习，这样就有收藏的乐趣。艺术收藏这样的事跟大多数人没关系。<br />　　快 报：现在许多人在计算金融海啸对艺术市场的影响。你怎么看金融危机对艺术市场的波及？<br />　　艾未未：金融危机的到来是件好事。这就像瘦身一样，有的人对艺术的期望太大，现在（金融危机一来）该死的都死掉了，这是件大好的事情。<br />　　快 报：你在艺术品投资市场中是怎样玩游戏的？有什么独到的见解和感受吗？<br />　　艾未未：就是不投。打死也不投。投和不投都是投资的一部分，就像股票市场。<br />　　快 报：你觉得艺术的商业性与普通百姓的审美性有什么关系？<br />　　艾未未：审美是一种伦理。审美并不是说漂亮不漂亮，而是人们对一件事情的合理程度的判断，所以任何阶层的人都具有审美的能力。而艺术品是一个非常窄的区域，可能普通百姓对它全然不知或者根本没有兴趣，但这并不能说明什么。<br />　　快 报：佳士德明年在法国举办专场拍卖会，拍品中包括英法联军自圆明园掠走的鼠首和兔首铜像，据说总价高达人民币两亿元。你怎么看待我国流失文物在国外拍卖一事？<br />　　艾未未：圆明园那十二生肖兽首本来就是洋人做的。你们不是搞艺术的不懂，（专业的人）看就可以看出来，那是有据可查的，那十二生肖的铜像是意大利人做的，那不是什么好东西。有买就有卖，一个愿打一个愿挨，吃亏的是没有知识的人。<br />　　“跟我合作过的<br />　　房地产商<br />　　都垮台了”<br />　　现在，艾未未的住所和工作室“文件仓库”又快成了开发商眼中的另一个范本。早年在新疆住过半地下的居所，后来回到北京大部分时间也是寄人篱下——这些经历都对艾未未形成自己的艺术风格产生过影响。简单、朴素、直接——这些都可以从他的作品和言行中感受得到。<br />　　快 报：在你这么多建筑作品中，你最喜欢哪一个？你怎么看待建筑？<br />　　艾未未：最喜欢哪一个？看和哪些相比，如果和中国其他建筑师的（作品）相比，我个个都喜欢，因为他们都建得奇臭无比；但如果和我自己建的（作品）互相比较，我没有一个喜欢的。我觉得建筑就是一堆材料，堆在那儿，离开了人的话，它什么也不是。<br />　　快 报：近日你为利物浦双年展设计了“灯光之网”，设计挺新颖。你的灵感大多来自生活吗？<br />　　艾未未：我所有的设计灵感都是在厕所大便干燥时挤出来的。<br />　　快 报：最近你那500辆自行车的装置作品是在厕所里想出来的吗？<br />　　艾未未：是的，冲马桶的时候想出来的。去厕所时间不定，所以灵感也特别不定。<br />　　快 报：你的作品《童话》引起了轰动，现在还有什么令你难忘的吗？<br />　　艾未未：基本上都忘了，当时有很多报道，但只是名誉上的。<br />　　快 报：你和张永和等人设计的“运河岸上的院子”已成为富人眼中的时尚居所。在你创造这种时尚之前，你会预料到这种经济效应吗？<br />　　艾未未：我完全不知道这些效果，好几个跟我合作过的房地产商都垮台了吧！<br />　　快 报：你能谈谈现在国内商业艺术的具体规律有哪些吗？<br />　　艾未未：垃圾巨多，艺术巨少，傻帽巨多，骗子巨多，抄袭巨多。说他们都是浪费口舌啦。包括我自己，也包括和我没关系的人。<br />　　快 报：最近在宋庄广场行为艺术活动上，行为艺术家的艺术行为遭到不明身份的人阻挠，你对此怎么看？<br />　　艾未未：本来他不整没事，一整就出乱子，最好的艺术管理就是不管理。<br />　　快 报：在你看来，中国当代艺术如果有序发展，需要哪些条件？<br />　　艾未未：它需要一个更加光明化、更加民主，文化气氛更加浓郁的环境。<br />　　快 报：你觉得中国的艺术家进入国际市场的时候，应该注意哪些方面？<br />　　艾未未：注意穿着整洁，注意体型，不要吃得太胖，少吃零食，少抽烟，少喝酒。<br />　　快 报：你怎样看待中国传统艺术？<br />　　艾未未：我们没必要去搭理那些所谓的“中国传统艺术”。<br />　　快 报：你欣赏什么样的艺术作品？<br />　　艾未未：艺术品只有一样，就是艺术。我都挺欣赏的。<br />　　快 报：你怎么看火热的当代艺术市场？<br />　　艾未未：当代艺术市场从来就没有火热过。卖几个臭钱就是火热？用什么词骂当代艺术都不为过。<br />　　快 报：你曾说你走上现在的道路，根本的原因是艺术在你是一种逃避现实的可能。你最早的梦想是什么？<br />　　艾未未：最早的梦想？我如果有，也早记不起来了。<br />　　快 报：你曾说“玉器再值钱也和我们毫无关系，我一直在找一个人，将来把这些东西都送给他”。在你看来，什么人有资格接受这些玉器呢？<br />　　艾未未：我还没想资格呢，可能吃完饭以后才会想起来。<br />　　快 报：有人说你更擅长的是颠覆，也包括颠覆你自己。你怎么看待这样的评价？<br />　　艾未未：这（颠覆）是一种企图，不一定能成功，一旦成功了还要颠覆吗？这是一种不一定能做得到的事。<br />　　快 报：你对自己有什么具体的定义？<br />　　艾未未：百无聊赖。因为百无聊赖。<br />　　“我不知道<br />　　我父亲<br />　　是谁”<br />　　“名人之后”听上去就是一个沉重的字眼，有人安然庇于大树之下，也有人尝试割断这束缚风筝的丝线。有时候，人们试图摆脱的东西，也许就是心底最珍贵的部分。从过往媒体的报道来看，艾未未对于父亲的情感似乎还停留在青春期的叛逆阶段，他似乎还在努力想向天国中的父亲证明自己。<br />　　快 报：你是著名诗人艾青的儿子，你怎么看待这种身份？<br />　　艾未未：我不知道我父亲是谁，我只是听说有这么回事。对这个事情我一直很怀疑。<br />　　快 报：你的父亲艾青原来姓蒋，有人说他讨厌与蒋介石同姓。到你们这一代，为什么还姓艾呢？兄弟们的名字为什么会这么不同呢？<br />　　艾未未：我一直姓艾。我那会儿还没有出生。你这个问题就相当于对一只猫说，你为什么是一只猫。父亲不会刻意给我们起名字。他会找来一本书，闭着眼睛，随手翻，指着哪个字就是什么名字了。<br />　　快 报：人们看你丰富的简历，就会感到好奇。你在这么多领域里都有所建树，是怎么权衡的？<br />　　艾未未：那都是扯淡的事，任何把其他人的简历当回事的人，都是纯属狗屁不通。他们永远也想不清楚，搞不明白。<br />　　快 报：有人说你很爱吃？喜欢吃什么？太太专门给你做东西吃吗？<br />　　艾未未：我喜欢吃东西。天天吃果仁、巧克力，喝茶。我是杂食动物，乱吃东西，什么都吃，有什么吃什么。我没有厨师。她（陆青）一般不怎么做饭。<br />　　快 报：经常会有人请你吃饭吧？<br />　　艾未未：我很少参加聚会。跟别人吃饭时，可能我出钱的时候比较多，点菜时考虑自己的口味，不考虑别人的口味，自己就是别人。<br />　　快 报：你现在的生活很悠闲，能够做自己想做的事情——这样的生活维系起来成本不低吧？有记者说这两亩地是你买下来的，具体花了多少钱？盖房子又花了多少钱？<br />　　艾未未：没花多少钱。这地是租下来的，一年一亩地租金1000美元左右。我不关心维系成本，那由会计管理。在这盖房子就跟在农村盖房子一样。<br />　　快 报：你的工作室有多少工作人员？他们的工资怎么算？<br />　　艾未未：我确实没数过有多少工作人员，他们都是义务来工作的，免费的劳动，没有基本工资，但设计出作品就可以拿到钱。我从来不沾钱，钱很脏，他们的工资由会计来算，我不过问。<br />　　快 报：你对员工的要求是什么？你对一个成功人士的评价标准是什么？<br />　　艾未未：少给我打电话。成功人士？让他们歇菜去吧。<br />　　快 报：你现在的收入主要靠什么？平均月收入是多少？<br />　　艾未未：我没有月收入，我的收入不论月计算的，因为它很高。如果算的话很麻烦，就得把我这些年劈成多少个月，再算。我现在的收入一共两亿多元吧，可能某一天我会全都赔进去。<br />　　快 报：你和陆青打算要小孩吗？<br />　　艾未未：没考虑过。<br />　　快 报：听人说你的青春萌动期是在山东日照的一个渔村度过的，你在那里写生回来后说那里姑娘的脸红扑扑的，人也好。从那个时候走过来，在现在的你看来，真正的爱情是什么呢？你还相信纯真的爱情吗？<br />　　艾未未：我第一次去日照时十八九岁，后来后悔当时没有把那姑娘追到手。我觉得纯真的爱情就是根本什么都不管，就是被它弄蒙了。青春萌动期是盲目的。我要是当时把这个弄清楚了，这件事情现在也不会就这样过去。<br />　　快 报：你养了很多动物，也说过动物要比人好，你判断好人和坏人的标准是什么？<br />　　艾未未：动物不考虑很多事情。坏人想的东西就是太多，他们三思而后行。好人就是像你这样，认真，可爱。好人比较傻，坏人比较精。我又傻又精。<br />　　快 报：作为一个成功人士，你有什么忠告要对现在还没有成功的人讲吗？<br />　　艾未未：轻易不要成为过来人，让过来人赶快去死，给年轻人腾出地儿。我不是成功人士。千万不要想成为成功人士而成功。<br />　　快 报：你家有多少只猫和狗？<br />　　艾未未：猫有46只，有多少只狗我不知道，没数过。单号的时候我喜欢猫，双号的日子我喜欢狗。今天早上起来之后，我就去把猫宠了一遍。我向它们鞠躬，抛媚眼，让它们高兴，讨它们欢心。它们一般不理我，肯定觉得我这人特奇怪。我宠狗时，它们会想这人怎么了，做这些奇怪的动作，是不是疯了……<br />　　快 报：你觉得什么是挫折？<br />　　艾未未：我不懂什么叫挫折，在我看来，所有的事都是挫折。<br />　　快 报：你觉得自己可怜吗？<br />　　艾未未：年轻的时候不觉得，现在又老又胖，还是个傻帽，这些年我觉得自己可怜。<br />　　文并摄 见习记者 冷珊珊<br />　　艾未未与他收养的猫<br />　　他应该有个孩子<br />　　“他最主要的贡献就是把真正的现代艺术推广到中国，他终究会成为这个时代伟大的艺术家。”<br />　　——艾丹<br />　　（艾未未的弟弟，作家，玉器鉴赏家）<br />　　未未小时候特别乖，是典型的乖孩子。他学习好，早熟，小的时候就很有艺术天分。他现在有些孩子气了。我们大家都没想到他能变成现在这样子，在艺术这条路上走得如此遥远，眼光越来越宽广，考虑的事情那么多。以前他就是一个纯粹做艺术的人，没想到现在他在艺术界有这样的成就。他在美院时，学的是最基础的美术课程，底子好，有扎实的基本功。<br />　　他在纽约的那段时间，让他感受了一种全新的艺术生活，为他将来的发展推开了一扇大门，他能完全接受并消化。他到了纽约以后，很快把传统艺术丢掉了，一下子陷进了抽象的观念艺术范畴。他最早是做装置艺术（现成品艺术），任何东西都可以拿来做艺术表现的手段。那时候，没有中国人做这种事情。他可以用衣服钩做成杜尚的侧脸，这也说明他接受了杜尚，并受他的影响。那是他人生过程中最重要的启蒙阶段，他像海绵一样大胆地吸收艺术的养料和高深的观念，提高了认识。<br />　　未未会仔细观察世界，提炼出自己的东西。未未刚开始搞艺术时，别人好像感觉不到他的发展，但总得有人走在前方，他就走在艺术的前方。当时在纽约，东村大部分街头流浪人都认识他。他最主要的贡献是把真正的现代艺术推广到中国，他终究会成为这个时代伟大的艺术家。<br />　　未未在创作上是现代的，喜好上却很古典，他对中国古代艺术有很深的见地。真正的艺术家在审美上要有一种高度，这个他做到了。<br />　　他这么大了，没孩子也不对，从基因角度上讲，他应该有孩子，而且应该不只要一个孩子。我们大家都希望他有孩子，因为这么大的家产，总得有个传承者。<br />　　【记者手记】<br />　　他能够把复杂的问题简单化，比如记者问他“最近在忙什么”，他会乐呵呵地回答说：“晒太阳！”<br />　　如果只看过他的博客，很容易把他和“愤青”“犬儒”联系在一起，可面前的艾未未会时不时迸发出爽朗的大笑，也会偶尔和散落在院子中的猫咪们交流几句，间或艾未未也会自我调侃：“在我喜欢吃的东西里，栗子排在第47位。”看到艾未未的花生快吃完了，妻子陆青会悄悄再递上一盘花生糖或者巧克力——偶然的机会，看到一张陆青年轻时的照片（艾未未摄影），照片中的她掀着裙子，卷卷的长发，裸露双腿——这个画面很难和眼前温婉可人的陆青联系在一起。“我们认识差不多有十五年了。因为同在一个圈子里，所以就认识了。”温柔的声音，细密的心思，就这样在艾未未的光环下支持着他。</p>\n<p>来源：http://epaper.tianjinwe.com/cskb/cskb/2008-11/22/content_6046543.htm</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-1053750984966678235?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":283,"categories":[1],"tags":[10370,9484,16417,16204]}