{"id":149942,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之36】外滩画报：一个经典的人格分裂的/","date":"2011-05-05T04:30:39Z","modified":"2011-09-27T16:54:37Z","title":"【装聋作哑之36】外滩画报：一个经典的人格分裂的人？（2009）","content":"<p><div><b><span><br /></span></b></div>\n<div>\n<div><span><b>艺术家艾未未:一个经典的人格分裂的人？</b></span></div>\n<div>2009-11-23  外滩画报 小小</div>\n</div>\n<div></div>\n<p><a href=\"http://1.bp.blogspot.com/-m3zvBF9JEgs/TcIjLPjkd8I/AAAAAAAAAEA/UvShlXrPu4c/s1600/fenlei.jpg\"><img src=\"http://1.bp.blogspot.com/-m3zvBF9JEgs/TcIjLPjkd8I/AAAAAAAAAEA/UvShlXrPu4c/s320/fenlei.jpg\" border=\"0\" alt=\"\" /></a></p>\n<div>\n<div>他是艺术家、建筑师、社会活动家，还是好事者、名利之徒？今年夏天，日本森美术馆，艾未未第一次将其30多年艺术创作历程进行了大规模回顾。</div>\n</div>\n<p> 他是艺术家、建筑师、社会活动家，还是好事者、名利之徒？今年夏天，日本森美术馆，艾未未第一次将其30多年艺术创作历程进行了大规模回顾。接受记者采访时，他的声音温和而有磁性，不带任何的情绪；拍照时，他快速连贯地变换着愤怒、大笑等各种表情，尝试着不同的姿势，像个调皮的孩子。他这样定义自己：“如果要在我的墓碑上刻一行字，应该写：一个经典的人格分裂的人。”<a name=\"more\"></a></p>\n<p> 7月24日，东京森美术馆的新闻发布会上，摇滚歌手左小祖咒睡着了。在场的人，除了说日语就是英语，他很难听得懂其中的只言片语。不知睡了多久，左小祖咒朦胧中听到熟悉的中文。“你对上海的楼房倒塌事件怎么看？”自称国内某主流新闻社的一位记者如此发问。</p>\n<p> “这个楼房…………”慢条斯理做出回答的，是左小祖咒的多年好友，有着艺术家与建筑师等多重身份的艾未未。此次，艾未未在东京森美术馆举行了一场名为“起因于何”展览。</p>\n<p> 作为艺术家，2007年德国卡塞尔文献展上，艾未未通过网络召集了1001个普通中国人，把他们带到格林童话的故乡卡塞尔，构建出名为“童话”的作品；作为建筑师，他是2008北京奥运会主体育场“鸟巢”项目设计方案中标者——赫尔佐格和德梅隆建筑设计公司的中方项目顾问；作为“洋漂”，他曾经在美国纽约生活十多年，也是《北京人在纽约》的副导演。</p>\n<p> 如今，艾未未成为海内外媒体追逐之下人气最高的中国当代艺术家之一。但令人不敢相信的是，“起因于何”竟然是艾未未30多年艺术创作历程在美术馆的首次大规模个展。</p>\n<p> 关于艾未未，充满争议。在“粉丝”眼里，他是当代艺术家中“最有力量”的一位；但在一些批评家们看来，艾未未只是一个“艺术票友”，他的作品只是“很像艺术品”。就拿他最有影响力的“童话”来说，褒者(如一些欧洲媒体)把这个带1001个普通中国人去卡塞尔的做法，称作“博伊斯之后欧洲最大的社会雕塑”；贬者，评价这个初级的创意不具备基本的思想性和学术意义，只是靠金钱来堆积社会影响力。</p>\n<p> “作为我这样的艺术家，我本人就是媒介，接受采访、写博客和我的作品，都是载体。我用这样的方式和公众取得交流，探讨如何搭成一个话语结构，这是我感兴趣的事情。”</p>\n<p> 说这话时，艾未未坐在自家大门口长桌的一头，一只白色的波斯猫躺在他面前，肆无忌惮地舔着他的手。</p>\n<p>  墙外开花墙内不香？</p>\n<p>     新闻发布会后，森美术馆为艾未未的个展举行了盛大的开幕派对。参加派对的，一共有1001个嘉宾，似乎这在呼应艾未未曾经在卡塞尔导演的那幕“童话”。去派对之前，日本亲和艺术拍卖株式会社社长仓田阳一郎兴奋地和朋友聊起这个来自中国的艺术家。可惜，对方对于当代艺术并不了解，满脸茫然。“你知道鸟巢吗？他是鸟巢的设计师，也是最为出色的当代艺术家。”话音刚落，朋友便说有机会一定要去看一下。</p>\n<p> “那是一个‘豪华’的开幕派对，日本当代艺术界几乎倾巢而出，还有来自世界各地的收藏家、美术馆馆长、策展人、艺术博览会或画廊等的负责人，都是艾未未的粉丝。我们欣赏蔡国强等中国艺术家的智慧，但艾未未却是最有力量的一位，他对现实问题深度介入，他的作品足以震撼心灵。”仓田阳一郎这样评价。</p>\n<p> 在森美术馆展厅的中心区域是一件“水晶灯”的作品。早在首届广州三年展上，艾未未就做过一盏豪华的水晶灯，并和周围的脚手架形成鲜明的对比。而此次“起因于何”的展览中，水晶灯变成了半盏，周围有4条过道可以通往中心，正面的富丽堂皇，背面的突兀，侧面的含混，给观众以多角度的视觉效果。作品蕴含着艺术家本人对水晶吊灯的理解，也是对现代中国社会情况的折射。</p>\n<p> 26件作品占据了森美术馆2000多平方米的三个展厅，分成“基础形体和体积”、“结构和工艺”和“对传统的改革和继承”等几方面。其中有包括“蛇顶”等在内的6件作品为最新的创意；而“中国地图”、“珍珠碗”和“普洱茶”等作品已是人们熟悉的艾未未代表作。这次展览是对艾未未艺术生涯的一次梳理回顾——有着艺术家头衔的艾未未第一次通过艺术展览证明自己的实力。</p>\n<p> 作为日本的重要艺术机构，森美术馆首次邀请中国当代艺术家办展。对于策展人Mami Kataoka而言，艾未未独特的中国视角成为这个展览的最大卖点。开幕一个月后，艾未未和他的作品在东京受到诸多好评，Mami Kataoka说：“人们都觉得他是一个非常出色的艺术家。他的作品给年轻艺术家很大的影响，我们在日本根本找不到这样出色的艺术家。”</p>\n<p> 但在国内，人们对于“起因于何”的认识仅仅限于几百字的消息。国内艺术界对该展览反应冷淡，甚至不乏异见。北京的一位独立策展人认为，艾未未的作品没有任何的独创性，昂贵的材料，巨大的规模以及在欧洲的影响对艾未未在日本的名气都有提升作用。曾担任广州三年展的一位策展人则告诉记者：“艾未未的创作，因为简单、没有深刻的思想而容易被人接受。”</p>\n<p>耍阴谋还是真性情？</p>\n<p> 有人将中国当代艺术家分为两类，一类以蔡国强、徐冰为代表，长期在海外打拼，并逐渐具有国际知名度；一类以张晓刚、岳敏君、方力钧、王广义为代表的“中国当代艺术F4”，一直在国内生活创作，因受到国际艺术大展和市场的追捧而功成名就。</p>\n<p> 艾未未似乎游离于这两类之外——虽然也有在纽约的经历，但回国之前，成就不大。采访过程中，艾未未把自己概括成“流窜犯”。</p>\n<p> 艾未未曾经是中国现代艺术原点“星星画会”的成员，在上世纪80年代初前往美国。1988年，他成功地在美国举办了《旧鞋、性安全》的艺术展，这是中国人在海外举办的第一次观念艺术展。在纽约，他居住的地方叫东村，当时不管黑道白道都会敬他三分，他也就有了“东村教父”的称号。阿昌转述了一个段子：在拍摄《北京人在纽约》时，剧组的一个人下飞机后钱包被偷了，艾未未让他回忆钱包大概在什么地方不见的，一个小时后，钱包回来了。</p>\n<p> 上世纪90年代，进入中国当代艺术家出国的高潮期，艾未未却决定回国。1993年，艺术家徐冰搬到纽约时，刚好赶上艾未未计划搬回北京，就把他的东村7街的房租合同转到名下。“他一直想手绘一张纽约的活动图给我，把我爱去的地方标出来。这图是他非常想画的，所以画起来就极认真。后来我就有了一张上面标着‘Gay吧，进去注意’、‘圣玛可书店，艺术书好’，或者一碗面条、两根筷子这类小画的地图。”徐冰这样回忆。</p>\n<p> 回到北京后，艾未未主编出版我国第一套前卫艺术刊物《黑皮书》、《白皮书》、《灰皮书》。在草场地租地建造的院子里，他已经生活工作了差不多十年。</p>\n<p> 草场地有家叫作“有间云南菜”的小饭店，是艾未未经常光顾的地方。在附近工作的人，有时会看到他在这里招待瑞士藏家乌里•希克。有人说，正是这个在瑞士举足轻重的人物在两个重要的事件中帮助了艾未未：他邀请艾未未参加上届卡塞尔文献展，“童话”呼之而出；他促成了艾未未与赫尔佐格和德梅隆的合作，成就了现在的“鸟巢”。</p>\n<p> 在策展人舒阳看来，将1001个人带到卡塞尔去的“童话”，是艾未未艺术生涯的一个转折点。从那以后，他更多的是用激进的方式看待社会问题。</p>\n<p> “‘童话’是那届卡塞尔文献展上的最大亮点，也让艾未未进入到一个完全不同的创作纬度。他的创作不再局限于一个个静态的作品，而是深入到社会问题，有点像那个先做艺术后来又搞社会活动的博伊斯，”舒阳说。</p>\n<p> 北京另外一个独立策展人则对记者提出了相反的意见：“他在利用反对和揭露赢得眼球，从而追求更大的知名度，乃至金钱。</p>\n<p> 艾未未的真诚受到国内同行的怀疑，但他的知名度和作品的市场价格都在提升。10月，一个更大规模的艾未未个展会将在慕尼黑举行，主办方是慕尼黑Haus der Kunst美术馆。</p>\n<p> 关于朋友“老艾”有个很经典的段子。一个炎热夏天的一个夜晚，几个朋友在老艾院子里乘凉，男男女女都在喊热。老艾说：“太热了，我都没穿内裤。”于是，大家起哄，都不相信他说的话。他马上转过身趴到台子上，哗的一下脱下裤子，露出白白的屁股，证明自己没有说谎。一阵大笑之后，老艾才把裤子穿上。</p>\n<p> 采访时，艾未未的声音温和而有磁性，不带任何的情绪。拍照时，他快速连贯地变换着愤怒、大笑等各种表情，尝试着不同的姿势，像个调皮的孩子。最早用“人格分裂”形容艾未未的是他本人。他说：“如果要求在我的墓碑上刻一行字，应该写的是——一个经典的人格分裂的人。”</p>\n<p> B=外滩画报</p>\n<p> A=艾未未</p>\n<p> 艺术就是我们生活的极端之处</p>\n<p> B：对于回顾展这种你从未尝试过的方式，你希望传达怎样的信息，有什么目的？</p>\n<p> A：这个问题的回答是作品本身。我希望有机会通过做这个展览，了解展览和公共化的空间——美术馆之间的关系，因为做完作品交流并没完成。作为我这样的艺术家，我本人就是媒介，接受采访、写博客和我的作品，都是载体。我用这样的方式和公众取得交流，探讨如何搭成一个话语结构，这是我感兴趣的事情。</p>\n<p> B：回顾展让你在学术系统里站稳脚跟的说法，恰当吗？</p>\n<p> A：是进入到了学术体系中，对！可以这样说。因为这之前就一直在这体系中转了，双年展、博览会参加过不少。今年10月，还会有一个更大规模的展览在德国办，慕尼黑的Haus derKunst。更大规模是从精力的投入、作品的数量和对我的重要性来说的。德国或者德语系国家一直是对我最为关心的，不断有各种采访和文章，德国比较思辨，我跟他们的关系密切一些。</p>\n<p> B:你从未考虑在国内的美术馆办展览吗？</p>\n<p> A：没打算。创作在国内，展览在国外。我倒不太在乎在国内或国外，哪里有展览合适的条件都可以的，但国内不具备。首先我展什么、不展什么不是我决定的。再说怎么展，在中国美术馆，你也得出钱去租用场地。我不能允许展览我作品的美术馆水平很低，同时办的另外的几个展览是很差的。你本来是一个重量级的拳击运动员，怎么能到街道上跟人打架？那样我觉得太不公平。另外一种情况是我受到了特殊待遇，这也是我最不喜欢的，凭什么我要受特殊待遇。再有，就是我要降低我的标准，我更不能容忍，这个世界上，除了上帝，没有人能降低我的标准。</p>\n<p> B：你曾经三次参加威尼斯双年展，两次是建筑类，一次是艺术的，但很少在国内的这类展览中亮相，是因为你与中国当代艺术界的关系并不紧密吗？</p>\n<p> A：我参加过的第一届广州三年展，那是我唯一参加过的中国官方展览，因为策展人是我朋友。为朋友，我可以做出很糟糕的事情，最糟糕的莫过于参加广州三年展了，再有就是参与“鸟巢“的设计。</p>\n<p> 没有东西是和艺术不相关的。艺术不是一个高雅纯洁的圣殿，艺术是我们生活的极端之处，是我们在那一步之前退缩的地方，然后再往前走就是艺术。</p>\n<p> 艺术如果跟人有关，跟我们生活的品质有关，跟每一个人的情感有关，那么必定和我们生活的环境和决定这个环境的体制有关。但如果让我评价某个中国当代艺术家，确实有难度。因为我从来不参加开幕式，不参加文化活动，我谈这些问题显然是偏颇的。我只能说总的来说状态是比较差的。</p>\n<p> B：作为“鸟巢”的设计者之一，你在完工后没有再去过，也没有参加奥运会的开幕式。但在这个展览中，却有作品反映“鸟巢”建设的全过程，这看起来很矛盾。</p>\n<p> A：展厅的一个接待空间，全部被“鸟巢”的照片所覆盖。这些照片是在“鸟巢”建造的几年中我们周期性拍摄的，100多张图片反映了“鸟巢”从动土到完成的整个过程。“鸟巢”我只在建设时期去过两次，照片都是我工作室的人拍的。<br />这个展览是我的回顾展，是对我过去一段时间工作的总结，工作之一就是奥运体育场的设计。整个“鸟巢”建造过程是如何努力付出的，很容易被人们遗忘。人们只想看一个打了灯所谓的完美结果，并不知道“鸟巢”建造时的汗水。</p>\n<p> 我去不去“鸟巢”来自于我的兴趣。我对它已经完全丧失兴趣了，所以我不必去，这来自于我的傲慢。</p>\n<p> B：东京森美术馆“起因于何”的展览中还有一件“双杠”作品，跟奥运有关吗？</p>\n<p> A：双杠和单杠现在是很不一样了，但是在我们成长的那时期，每一个单位或者学校都会有的基本体育设施，除了篮球必然就是单杠、双杆。这是那个时代的语言符号。结结实实砌在双杠下面的木头来自一个被拆除的庙宇，拆除那个庙宇是为了给新建的楼房腾出地。我用拆掉的木材做了“中国地图”那些作品，剩下大量的碎片，依然舍不得舍弃，就把它们堆放在双杠之间的空间里，使双杠和这堆木材成了一个共生体的东西，但实际上这两者无论是功能还是含义上都发生了变化。</p>\n<p> B：有人说你很“反动”，而且是为了名利而“反动”。你的“反动”有什么实质性的目的吗？</p>\n<p> A：我的“反动”是故意的，是深思熟虑、蓄谋已久的。</p>\n<p> 实在地说，比如那些喝了三聚氰胺的孩子，在还不能理解这个世界的时候就离开了。他们是没有机会说出要说的话的。类似的事情却一直都在发生，是不是需要有人来替他们说？与普通人相比，我有说话的优越环境，有发出声音的能力，还有我的方式，那我为什么不说？如果我不这么做，我会谴责自己。</p>\n<p> B：在关注这些问题时，你是不是已经超越了一个艺术家的身份？</p>\n<p> A：也没有完全超越，所有的美学问题都是伦理问题。我是一个艺术家，我关注的是美学的问题，美学是和伦理不可分开的。</p>\n<p> B：在你太过复杂的各种身份中，你更倾向于哪个？</p>\n<p> A：对于艺术家这身份我也没有什么定位，算是混了一口饭吃吧。艺术家或者建筑师我都可以不是，我就是一个好事的人吧。但所有的好事，我都希望在表达时，方式具有传达的可能性，我不希望和别人的表达一样，一定要有魅力。我想把媒介做好，要是别人在判断对错之前，有接近或了解的强烈愿望，这样我就觉得很成功了。</p>\n<p> 像我这么聪明的人，挣钱应该是没有问题的</p>\n<p> B：你曾对媒体说钱对你来说是很脏的，但你的作品却卖得很好。位于北京798的林冠画廊就即将进行你作品的展览和销售，你通常自己跟画廊和藏家谈价钱，还是会有专门的团队？</p>\n<p> A：我的作品一般是通过画廊出售的，但我不太考虑这些问题。你想，多少年来没有画廊我一样生活。我只和瑞士的一家画廊有紧密的合作，那里藏家比较多，作品卖得还可以。卖不卖得掉是画廊老板想的事情，但要有藏家直接找到我，我会自己去谈，但不一定卖，因为我要决定我作品的去处。就像有个女儿不能谁来提亲就嫁，我要看提亲的人的人品。</p>\n<p> 就现在的情况来说，出售作品是我收入的主要部分。以前我做建筑，现在决定不做了，艺术品就成为主要的来源。</p>\n<p> 我觉得市场是一个经营的场所，既不害人也不帮助人。市场是另外一种文化，不说明作品的品质，讨论的是供求关系的问题。</p>\n<p> B：你的很多作品很费钱，材料本身很昂贵。也有的作品，比如“童话”，就没什么直接的经济收入吧？</p>\n<p> A：也不是，当时没有，但是之后会有。公开亮相帮助世界了解你、你的作品、你的方式。不是说每件事都是挣钱的，但是像我这么聪明的人，挣钱应该是没有问题的。</p>\n<p> B：“童话”这个作品，鸟巢，乃至你通过网络的行为和言论都会为你赢得知名度，知名度会为你作品的销售增加砝码吧？</p>\n<p> A：客观上是这样的，但不是说我有这种需求。我不是为了知名度才做这些事情，可能会有很多艺术家是这样的，公众会这样理解。但是没有这么简单，博物馆和收藏家，不会因为你这方面的知名度而来，他们还有另外一套评判系统，所以我不会这么做。是什么造就大师，无非是他改变了人们对传统的认识，因为他的存在使世界发生了变化。</p>\n<p> B：凑巧的是，你做的这些事情恰恰是公众最关心、最能提高知名度的。</p>\n<p> A：难道男孩不应该知道女孩喜欢什么吗，难道艺术家不应该知道人民需要什么吗？如果不能被利用，那就是废品。</p>\n<p>来源：http://url.cn/20xrgV</p>\n<div></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-5711105738709558948?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":531,"categories":[1],"tags":[8905,10370,14547,16417,16204]}