{"id":150085,"link":"https://chinadigitaltimes.net/chinese/2011/05/我只问三个问题/","date":"2011-05-05T22:49:24Z","modified":"2011-05-05T22:49:24Z","title":"我只问三个问题","content":"<p>本·拉登老师，在过去10年一直是悬在美国人头顶上的达摩克利斯之剑，搞的美国人很不爽，两任总统都把抓住本·拉登作为任职期间的十大任务之一。终于，美国花了10年时间，耗费数以亿计的军饷，在今年5月1日，将拉登搞定。那么，美国是如何发现并处死本拉登的？至少美国媒体没有给出一个确切的答案，很多细节都值得推敲。甚至，很多人认为这是奥巴马为连任上演的一出戏。为此，中央电视台记者芮成钢以第一时间连线采访了美国总统奥巴马，他只问了三个问题，便让拉登之死的谜团昭然天下。</p>\n<p>芮成钢：奥巴马先生，您好，如果您还有印象的话，我是上次在韩国G20峰会上采访您的中国记者……<br />\n奥巴马：哦，我记得，你是那个三个代表的记者。</p>\n<p>芮成钢：谢谢您还记得我。<br />\n奥巴马：我当然记得，因为我遇到的记者中没有人代表别人问过问题，因此我记忆犹新。</p>\n<p>芮成钢：今天连线采访想必您已经很清楚了，就是全世界都关注的本·拉登之死，我想代表……<br />\n奥巴马：OK，很熟悉的开始，你这次又是三个代表？</p>\n<p>芮成钢：是的，作为地球村的一名村民，可能随时都会受到恐怖主义者的攻击，我想我有资格代表地球上的任何一个人问您一个问题：本·拉登确实被发现并处死了吗？<br />\n奥巴马：哦，我马上就要竞选下一任总统了，在这时候我可不敢开玩笑。我可以负责任地说：本·拉登已经死了。在这个地球上不会再出现另一个本·拉登，哪怕和他长得相似的都不会出现。</p>\n<p>芮成钢：第二个问题我想代表中国人问，或者说代表三亿多中国网民问一个问题，在我们知道拉登死讯之后，大家都很关注美国和巴基斯坦是通过什么方式发现并处死拉登的，要知道，你们抓他抓了10年。<br />\n奥巴马：从前一任总统小布什先生开始，就把抓住本·拉登当成一个很重要的任务，这意味着一个美国总统有义务去保护美国公民的安全，只是布什总统比较笨，一直没有抓到。我上任以来，一直和中央情报局和国防部研究对付拉登的办法，但是你知道，拉登非常狡猾，也很聪明，他知道美国人用什么方式对付他，所以他总是在我们下手之前先一步逃走，为此我们付出很大代价。在我们否定了诸多不太现实的手段之后，我和中央情报局一度想放弃抓本·拉登，抓拉登比我竞选总统还要难。直到2009年11月我第一次访问中国之后。</p>\n<p>芮成钢：中国之行给您带来什么启发？<br />\n奥巴马：你们中国有句俗话：无心插柳柳成荫。本来我是带着改善中美关系访问中国的，这也是我第一次来到这么一个伟大的国家，它的变化让我感到吃惊，我一直好奇它是如何发生这样巨变的，中国之行让我找到了答案。</p>\n<p>芮成钢：这个答案是什么？<br />\n奥巴马：拆迁。</p>\n<p>芮成钢：拆迁？<br />\n奥巴马：是的，中国人很勇敢地用推土机把所有破旧的建筑和耕地推掉，建起一片片更现代化的设施，真像我们70年代的美国。回美国的时候，我坐在飞机上向下看，这么伟大的国家，他们可以把破旧变得现代，这是推土机的力量。</p>\n<p>芮成钢：对不起，奥巴马先生，您有点跑题，关于拆迁的内容我们台是不让报道的，我们还是说怎么抓住拉登的。<br />\n奥巴马：我一直在说这就是我中国之行找到的答案。拆迁，只有用拆迁的方式才能抓到本·拉登。要知道，不管是阿富汗还是巴基斯坦，他们都有很多复杂、破旧的建筑，一旦拉登藏匿在这里面，我们是无能为力的。你们中国的拆迁方式启发了我，我和中央情报局专门研究过中国的拆迁，这种地毯式清除可以让任何一个人离开自己的家园，只要他从家里走出来，我们总是能发现的，本·拉登也不例外。所以，我们从今年开始，在巴基斯坦搞了一次大规模拆迁行动。哦，不幸的拉登先生，被我们发现了。</p>\n<p>芮成钢：最后我还要代表巴基斯坦人民问一个问题，你们这种用拆迁的方式侵犯了巴基斯坦人民的财产权、居住权甚至人身安全，就是为了抓住一个你们认为的恐怖主义分子，这样做如何对巴基斯坦人民交代？你们不是一贯主张尊重人权吗？<br />\n奥巴马：是的，这的确是个问题，一开始我们动用了美国陆战队和巴基斯坦部队，但是四个月下来，没有任何进展，因为这些士兵不忍心去拆除当地居民的建筑。最后我想到了中国各地的拆迁办，你们好像有这样的一个组织，我们雇用了三百名中国拆迁办的工作人员，他们非常专业、效率非常高，所到之处，不管巴基斯坦民众用什么样的抵抗方式阻止拆迁——跳楼、服毒、自焚，他们都毫不含糊，势如破竹，所到之处，皆夷为平地。我本来计划用两个月的时间抓住本·拉登，但是你们的拆迁工作者太训练有素了，甚至在五一假期都要加班工作，仅用了一天时间，就把几百平方公里的巴基斯坦村镇拆除，果然，我们发现了拉登。</p>\n<p>芮成钢：我真没想到，中国在反恐方面还做了一份贡献。<br />\n奥巴马：是的，那么，我能代表一下美国人民吗？我想代表全体美国人民感谢中国的拆迁办三百名工作人员，向他们致以最崇高的敬意，并授予他们“荣誉反恐推土机”称号。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/wangxiaofeng/~4/4t7aJgKznpI\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534,13789],"tags":[18835,9154,9420,8732,16442,14906]}