{"id":150077,"link":"https://chinadigitaltimes.net/chinese/2011/05/唐钧：中国为什么不待见中产阶层？/","date":"2011-05-05T21:34:44Z","modified":"2011-05-05T21:34:44Z","title":"唐钧：中国为什么不待见中产阶层？","content":"<p>传说中，在日本，90%的人认同自己是中产；在印度，满大街的人都说自己是中产；在欧美，这个比重是70—80%……但是，在中国，有相当一部分人，就收入和资产而言，应该够得上中产，但却诚惶诚恐地强调自己“被中产”。</p>\n<p>在中国，中产之不受待见，首先恐怕要归因于没有得到官方的正式认可。当然，这个社会学概念现在已经在党报、党刊上露过脸。但是，在正式的官方文件中却始终不见踪影，这里面也许有意识形态的原因。在早期的马克思、恩格斯著作中，因为写作的时代背景仍然处于资产阶级革命时期，当时的资产阶级曾被称为“中产阶级”。当然，深究起来，原因可能要比以上所述复杂得多。世纪之交，还曾有中央党校的官员撰文强调：我党没有采用“中产阶级”的概念，他认为如采用就是上了西方那个“洋当”。</p>\n<p>但是，现在我们所说的，是现代意义上的新中产阶层，或者说是社会学意义上的新中产阶层。一般认为，这个概念始于上个世纪50年代初美国社会学家米尔斯的名著《白领——美国的中产阶级》的问世。在这本书中，米尔斯说道：新式中产阶级多为管理者、工薪阶层、销售人员和办公室人员。“他们依附于庞大的工作机构，专事非直接生产性的行政管理工作与技术服务，靠知识与技术领取稳定且丰厚的薪水。”</p>\n<p>改革开放之初，邓小平就提出了“小康”的理念。其实，从某种意义上说，汉语语境中的“小康”即“中产”——“中等生活水平的家庭经济状况”。以这个视角看问题，邓小平说“先使一部分人富起来，先富带后富，最终达到共同富裕”，其初衷并非提倡“大富特富”——现在10%的中国富人却拥有社会财富的40%——而是“小康”，并让先达到“小康”水平的人帮助没达到“小康”的人，然后大家共同“小康”，这就是“全面小康”了。但是一本“邓经”却让众多歪嘴和尚给念歪了，于是便有了长达30多年“光强调做大蛋糕却吝啬分蛋糕”的“GDP挂帅”的历史，从而使中国贫富差距拉大的速度名列全球之首。</p>\n<p>邓小平的说法后来被略加改编，成了“让一部分人先富起来”，其中的奥秘在于这个“让”字。回顾一下30年改革开放的历史，凡被批准享受“让”字特权的个人或阶层，都富起来了；凡没有被批准享受“让”字特权的个人或阶层，现在都仍然处于“王小二过年”的窘境。</p>\n<p>这种政策上的不公平、不公正造成了中国社会的社会心理的不平衡。20年前做过一个调查，问“能否接受‘让一部分人先富起来’的政策”，大多数人回答“能”；接下去再问“能否接受你身边贫富差距拉开的现实”，大多数人的选项是“不能”。如今再问同样的问题，恐怕大多数人都会毫不犹豫地将这两个问题中的“不能”选项都打上勾。</p>\n<p>贫富差距越拉越大，逐渐使中国社会的心态极度扭曲。现在“仇富”心理可以说已经弥漫中国社会。有农民工在回答记者提问时一针见血地指出：“没有仇贫，哪来的仇富？”这也是事实。看看一些特大城市和大城市的地方政府如今正千方百计甚至挖空心思地排斥和驱赶“低素质人群”，就可以了解到“仇富”心理从何而来。虽然近年来总是在说要调整收入分配，但分配不公却依然我行我素。因此，一种更为可怕的社会情绪在生长，这就是：“被仇”的范围已经远远超出“富人”，而成了凡比我挣得多的都得“被仇”。</p>\n<p>实际上，中产阶级的日子并不好过，不知不觉之中，他们已经成为缴纳“个人所得税”的主力军。当然，低收入阶层不交个税，这是天经地义、合理合法。可他们差不多要占劳动年龄人口的七成以上。传说中，占劳动年龄人口半成的公司“×董”、“×总”也是不交个税的，所有开销都在公司里报销，还可以计入经营成本，“个人”却没有一分一厘的收入。没有“所得”，自然也就不用交个人所得税了。只有白领，抑或中产，工资奖金福利，统统记录在案，本事再大，也跳不出如来佛的手掌心。</p>\n<p>再者，中产又大多是“吃技术饭”的，即所谓专业技术人员。如今是“知识爆炸”的年代，不学习明显就会落伍。可是，学习上的投资谁买单？大多数人只能自己掏腰包。这年头，无论私家还是公家，逮着一个可用的人，就恨不得把他榨干。当医生的，最好没日没夜地坐诊；当教师的，最好一天到晚地上课。更冤枉的是，明明政策不对路，医疗、教育出了岔子，所谓医疗腐败、教育腐败，当医生、教师的还得兜着——穿白大褂的成了“白眼狼”，站讲台的成了“叫兽”，天下斯文丧失殆尽。</p>\n<p>如今，让中产最头疼的事就是住房。60后、70后中“该出手时就出手”的，本世纪初就买了房子。现在房价一窜高，世人都说赚了。60万买的，现在值200万、300万。老实说，自己住着，“门啊还是那扇门，墙也还是那堵墙”，哪儿去找到“富”的感觉——能把房子卖了，揣着200万、300万，住立交桥下去？可想再改善一下，就没指望了，所以说是“被中产”，千真万确——可还有官员说这是天大的政绩。当然，比起那些当时迟疑观望了一下的哥们姐们，比起后来的80后的哥们姐们，毕竟好多了，他们中的多数现在只能继续观望。</p>\n<p>综上所述，在世界上多数排得上号的国家中被认为值得自豪的中产的名头，在中国却没人敢出面认领，个中的原因就可以想见了。因为就个人而言，要当中产是很累的，何况整个社会还给他们施加了这样那样诸多的压力。台湾歌星郑智化有一首歌，歌名就叫《中产阶级》，他用自嘲的口吻唱出了台湾中产阶级的心态，中国的中产是否也有相通之处呢，录此备考：</p>\n<p>我的包袱很重，我的肩膀很痛，我扛着面子流浪在人群之中。</p>\n<p>我的眼光很高，我的力量很小，我在没有人看见的时候偷偷跌倒。</p>\n<p>我的床铺很大，我却从没睡好，我害怕过了一夜就被世界遗忘。</p>\n<p>我的欲望很多，我的薪水很少，我在台北的马路上迷失了我的脚。</p>\n","author":1,"categories":[20534],"tags":[11707,16259,9317,10951]}