{"id":150029,"link":"https://chinadigitaltimes.net/chinese/2011/05/南方周末：全港争议内地新移民-香港不高兴？/","date":"2011-05-05T19:07:33Z","modified":"2011-05-05T19:07:33Z","title":"南方周末：全港争议内地新移民 香港不高兴？","content":"<p><strong><q>作者:南方周末记者 潘晓凌 实习生 范承刚 南方周末特约撰稿 濮方竹</q></strong></p>\n<p><q><strong>摘要：</strong>一个反对内地新移民获得香港人同等福利的网络小组，一周内获8万港人支持；一首将内地人形容为“蝗虫”的歌曲正在香港流行。针对内地新移民，香港社会的各个层面都开始了意见表达与争论。</q></p>\n<p><q>回归14年以来，内地对香港的扶助与带动作用愈加明显，与香港社会各阶层的交流融合也愈发深入。这一场针对内地新移民乃至内地人的争论，却以空前的规模发生，香港人在担心什么？</q></p>\n<p><em><a rel=\"attachment wp-att-8202\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=8202\"><img title=\"44110\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/44110.jpg\" alt=\"\" width=\"600\" height=\"389\" /></a></em><em>针对近来反内地新移民风潮，新移民们也在社团组织的帮助下集会争取权益：一场内地配偶在港生子的申诉会正在举行。</em></p>\n<p>3月上旬，香港中文大学大三学生Lawrence在社交网站Facebook上加入了一个小组：“香港本土力量”。此前不久，香港政府决定向每位永久居民派发6000港币，而有团体计划为居住未满7年的新移民争取同等权利。“本土力量”的宗旨很简单：反对向新移民派发福利。</p>\n<p>Lawrence自己也没有想到，小组的成立引燃了一条连接着炸药桶的导火线。小组成立仅两天，加入的组员迅即达四百余人。对峙迅速以核裂变的速度升级。</p>\n<p>先是一名新移民妇女打通香港电台热线倾诉苦水，录音很快被剪辑并命名为“新移民妇发穷恶打上电台埋怨政府‘不公平’！！”上传YouTube，再转至Facebook，短短几天时间点击量逾12万。</p>\n<p>3月6日第一场“反对短视预算案”万人游行在从中环前往中区政府总部的途中，与一些新移民发生肢体冲突。8日，Facebook上另一个更鲜明地提出“新移民没权拿6000块，这是永久居民独有的福利，筹足十万人支持给你看”的小组成立，短短不到一周的时间，组员迅即逾八万人。</p>\n<p>反对者也马上出现，香港城市大学前学生会会长举报这个小组涉嫌族群歧视。而号称“保卫香港”的网民们立即从道德上开除了这名“叛徒”，施以人身攻击兼人肉搜索。</p>\n<p>4月10日，Lawrence与近两百名网友举着“反对基金关照新移民”的标语上街游行。彼时，对新移民的怒气显然已经扩散到全体内地人身上。</p>\n<p>游行队伍中，有人还打出不满奶粉被内地人抢购、内地孕妇来港生子的口号，以示对香港政府近日缩紧赴港生子政策，暂停公立医院接受内地孕妇预约的支持。</p>\n<p>随即，一首名为“蝗虫天下”网络歌曲更为激烈地将内地人形容为“餐厅酒店商铺内乱叫喧哗”、“爱侵占地盘”、“抢夺身份证”、“贩假货”、“寄生”的“蝗虫”，歌曲在YouTube、Facebook、香港一些本土论坛广泛转载、流传。</p>\n<p>带有强势攻击性与掠夺力的“蝗虫”激进地取代了二三十年前港人指代内地人的“阿灿”“表叔”“表姐”，后者形象土气寒酸，胆怯可笑，但至少不会给人带来威胁感。</p>\n<p>而此时，香港已经回归近14年，过去14年间，内地对于香港经济的扶助与带动作用愈加明显，与香港在社会各阶层的交流也愈发深入，但一场由6000元钱引爆的轩然大波，一群绝大多数内地人所不甚了解的“新移民”，让自信心与优越感不断上升的内地人恍然发现，自己在香港本土社会中的形象，在过去14年间，并不必然与经济发展的速度成正比。</p>\n<p>所有人都想知道，这究竟是为什么？</p>\n<p><strong>新移民的新问题</strong></p>\n<p>这些天，一个叫“同根社”的新来港妇女社团的电话被打爆。震惊与恐惧的情绪在发烫的话筒里弥漫。这群新来港妇女，即是此次派钱风波的众矢之的——新移民。</p>\n<p>数据显示，在过去二十多年中，中港婚姻数目由1986年的16451宗上升至2009年的22339宗，其中逾八成是内地女嫁港男的情况。</p>\n<p>他们的新娘来港定居的前七年只有单程证，没有永久居民身份证，没有申请公屋及综合社会保障援助（下简称综援）的资格，也没有投票权。</p>\n<p>这些居港尚未满七年的内地新娘成为“新移民”的主流。数据显示，2004-2011年2月底，持单程证抵港的新移民逾31万。其中，73.7％为女性，即内地新娘。</p>\n<p>深水埗是香港几个新移民家庭聚居区之一，其他几个包括旺角、观塘、沙田等。只有这些地方才有大量低廉的顶层加盖夹板房或隔成200-300平方英尺的房中房出租。</p>\n<p>同根社秘书长杨瑂是新移民的样板工程。来港11年的她已经获得三颗星（香港永久居民身份证），一家五口于2005年搬进了位于南昌路的海丽邨公屋，大女儿还考上了香港公开大学。尽管这所大学实力平平，但杨瑂所结识的150多个中港婚姻家庭，目前只出了3名大学生。</p>\n<p>这是一个被转型后的香港主流社会远远甩下并牢牢固定在社会最底层的群体。靠综援度日，成为长期贴在他们身上的标签。</p>\n<p>在同根社位于旺角的办公室里，杨瑂每天的工作之一是处理新来港妇女的求助。“各种各样，你能想象以及无法想象的问题。”她说，丈夫提出离婚、长期失踪、找不到工作、被夫家鄙夷、子女性格障碍……</p>\n<p>据香港群福妇女权益会统计，2010年有512个家庭暴力求助个案，约八成是中港婚姻妇女。</p>\n<p>最近的求助电话则主要集中在：我们到底能不能得到那6000块？</p>\n<p><a rel=\"attachment wp-att-8203\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=8203\"><img title=\"44111\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/44111.jpg\" alt=\"\" width=\"600\" height=\"400\" /></a><em>狭窄拥挤的赴港新移民住处，这些“内地新娘”属于香港社会的底层。</em></p>\n<p><strong>Mr. Trouble</strong></p>\n<p>穷，显然不是新移民惹怒港人的原因，大逃港风潮中的那群“新移民”当年可更是身无分文地游向了香港的彼岸。</p>\n<p>提及那段惊心动魄的逃亡史，香港立法会议员何秀兰数次落泪。彼时，港英政府只派英军巡查边境，因为香港本土警察往往会对逃港者网开一面；成功入境的逃港者常得到陌生港人的帮助，一餐饭，一张去往市区的车票，或一通打给亲人的电话。</p>\n<p>逃港者越来越多，1980年，港英政府宣布取消抵垒政策 （偷渡者如能抵达市区接触到香港亲人即可合法居留，如在边境被抓则会被遣返），但只要某天晚12点之前，成功抵达湾仔运动场者，均可搭上合法居港末班车。</p>\n<p>“临近12点，几乎所有香港人都在看电视直播，现场的警察边高高拉起隔离绳，边高声给那些还在飞奔而来的偷渡者加油，还用力把跑到跟前的一把拽进隔离绳以内。”何秀兰回忆。</p>\n<p>数十年后，新移民从当年的难兄难弟被割裂成“他们”，是香港自上世纪70年代中期逐步完善福利系统，催生香港本土意识与香港精神大时代背景下的必然。</p>\n<p>港英政府任期最长的总督麦理浩于1971年就任后，为改善香港人口激增带来的社会问题，陆续推行“十年建屋计划”与兴建地铁等系列公共设施建设，这让享受到“公民待遇”的人们首次产生了“香港人”的身份认同。</p>\n<p>“香港是我家”的归宿感随快速腾飞的经济而得以强化为一种强烈的优越感。此后那些来自全盘落后内地的新移民，成为“阿灿”、“表叔”、“表姐”，成为完全不同于“我们”的“他们”。</p>\n<p>1985年随父母跨过罗湖桥来港的周保松如今是香港中文大学政治与行政学系助理教授，尽管粤语发音里还带着些微茂名乡音，但已经没人再把他视为“新移民”。</p>\n<p>他初抵香港时，这座殖民地城市逐渐形成近似于英国保守党所倡导的“小政府，大市场”，实施低税制低福利，强调个人奋斗的主流价值观。</p>\n<p>特区政府也在不断强化公民资格义务的理念，1997年金融风暴后，政府开始削减综援，推出类近就业福利的“自立更生支援计划”，要求所有领取综援且符合规定的失业者，必须参加此计划寻找工作；2003年，新移民申请综援的时间长度从原来来港1年拉长至7年。</p>\n<p>而以领综援为生的中港婚姻家庭，则处处显得与香港精神相悖离。由于丈夫开工不足或长期失业，新移民妻子又没有资格申请综援，导致她们更愿意选择再生1-2个小孩，一可领额外的儿童综援，二在申请公屋时有利于分配到更大的面积。港媒将这种依赖心态斥责为“吃煲仔饭”。</p>\n<p>近些年，港媒中的新移民家庭形象，总是与好吃懒做、依赖综援的字眼联系在一起。他们俨然成了社会包袱、资源侵占者、Mr. Trouble。</p>\n<p>眼下，当“蝗虫”成为新移民的指代时，同根社的LOGO——两朵荷花，经网友PS，“爬”满了蝗虫。</p>\n<p>但有立法会议员认为，“蝗虫”印象其实与事实本身严重不符。2003年改革综援政策后，新移民领域综援的门槛大大提高，居住未满7年，生活实在困难的新移民只有获得社会福利署酌情权才能领取综援。截至2011年2月底，获得酌情权的新移民仅1.7万人，只占领取综援总人数的5％。</p>\n<p><a rel=\"attachment wp-att-8204\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=8204\"><img title=\"44129\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/44129.jpg\" alt=\"\" width=\"498\" height=\"400\" /></a><em>一批香港大学的内地学生成立社团，帮助新移民融入香港生活。</em></p>\n<p><strong>升级的危机感</strong></p>\n<p>从那首网络红歌“蝗虫天下”听得出，在许多香港人眼中，抢夺香港资源的，绝不仅仅是新移民。用“内地＋香港＋资源”为关键词搜索近几年港媒报道，立即出现一长串网页链接：</p>\n<p>越来越多内地人到港抢购奶粉导致断货；</p>\n<p>越来越多内地家长为买奶粉与香港家长当众斗殴；</p>\n<p>越来越多内地富豪到港狂扫豪宅炒高香港楼价；</p>\n<p>越来越多内地孕妇来港生子以致本地妈妈没有床位；</p>\n<p>2011年诞生的第一个香港宝宝，父母双方竟然都是内地人……</p>\n<p>在内地人的逻辑中，这些现象是经济宽裕，消费力上升的生活方式；是天天在身边上演，见惯不怪的常态；是内地食品危机与商家信用破产背景下的最优选择。</p>\n<p>但在香港主流社会看来，这都是些在极短时间积累起财富、修养与习惯还停留在农业社会的暴发户的坏习气。这导致迅速富裕起来的内地人不仅是过来抢夺资源，还不可避免地带来各种不良影响。</p>\n<p>在他们看来，内地人的确不再是受人嘲笑的对象“阿灿”，但却成了让人心生恐惧的“蝗虫”。</p>\n<p>这些主要来自内地自由行旅客的负面印象，对自2003年以来，通过优才计划及投资移民的途径来港定居的高端人士没有造成太大压力。</p>\n<p>他们多是商人、明星、高级专才，财富颇丰，社会地位显赫，出行低调，受人欢迎。他们一旦申请成功即可获得香港永久居民权，但大部分人仍旧在内地发展事业；他们几乎不占据任何港人的资源，他们赴港定居目的集中且明确：方便自己在全球自由飞行。</p>\n<p>数据显示，自2011年3月，通过这两个途径获得港籍的人数分别为1872人及9708人。</p>\n<p>对于绝大多数赴港产子家庭来说，3.9万生产费用门槛对于他们而言全无意义，他们预约的，都是费用在7-10万之间的私立医院的床位。</p>\n<p>他们也毫无抢夺港人资源的用心，他们只是想让宝宝将来能接受更为国际化的教育与更高的发展平台。</p>\n<p>但无论如何，这群还在襁褓之中的全新一代“新移民”，眼下带给香港社会的印象依然是恐惧与抵触，这些数量已超过10万的港产宝宝，未来将面临哪些问题还难以预计。</p>\n<p>眼下正在面临问题的，是那些拿学生签证的内地年轻精英，完全有别于韦小琴们的准新移民群体，当他们带着“内地人背景”与香港磨合时，总能感受到远说不上激烈但微妙的隔阂。</p>\n<p>2004年香港高校开始扩招内地生源，每年各高校本科新生均给予内地生7%-10％的配额，Mphil（研究型硕士）、Master（学习型硕士）、PHD（博士）更成了内地生的天下。2011年排名前八的港校，在内地共计划招生约1500人。</p>\n<p>来自海南的杨曦是香港大学2008级本科生。两年前与数十名内地同学一起组织了一个叫BTP志行会的社团，最近刚与同根社达成合作意向，帮助新移民家庭的孩子补习英语及其他技能，以提高他们与本地同龄人的竞争力。</p>\n<p>这些人气颇旺且气氛热烈的群体活动很快使他们摆脱了刚来港时的种种不适与不快。宿舍的有限配额、到欧美做交换生的机会、毕业后的就业机会，每每成为两地学生之间心照不宣的抵触情绪。</p>\n<p>“刚开始，我们都努力学粤语，努力想交几个香港的好朋友，”杨曦说，“可现在发现，达到想象中的‘融入’几乎不可能，不过，我们现在这样，也过得很好。”</p>\n<p>这是绝大多数内地学生的心理适应过程。他们不再像传统新移民那样，拼命学粤语，拼命洗刷发音里令人难堪的乡音，拼命让自己的行为举止接近一个“香港人”。</p>\n<p>这是一群让香港同龄人百感交集的竞争对手，多少减轻了他们对“粗鄙内地人”的刻板印象。大体上，他们亦没有融入香港所谓主流社会的焦虑，他们本身才是主流。</p>\n<p><a rel=\"attachment wp-att-8205\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=8205\"><img title=\"44130\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/44130.jpg\" alt=\"\" width=\"459\" height=\"400\" /></a><em>中港家庭权益会注册社工在申诉会上向新移民们讲解争取合法权益的方法，在香港有多个类似的社团组织。</em></p>\n<p><strong>香港在担心什么？</strong></p>\n<p>此次派钱风波前，处于社会底层的新移民家庭群体鲜有进入主流视野，媒体上更多关注的，是那些通过优才计划移民来港的内地明星、富商，以及嫁入或即将嫁入豪门的内地传奇灰姑娘。</p>\n<p>尽管总有这样那样关于内地人行为粗鄙、抢夺资源的负面报道，但许多人都以为，2003年始，内地与香港走向了持久的融融甜蜜期。</p>\n<p>2003年中央政府启动的自由行，及时挽救了经历1997金融风暴后再遭SARS重创的香港 。2003-2010年，内地访港游客达1.19亿人次，过夜游客平均消费从2003年的5235元港币上升至7400元港币。香港失业率随之一路下滑。2008年全球金融海啸余孽未尽，香港失业率却逆市降至史上最低点。</p>\n<p>香港大街小巷，开始越来越频繁出现与内地相关的景象：茶餐厅里督促孩子练习普通话的妈妈，林立于闹市区的央企灯箱招牌，喷在的士车身的郭晶晶形象代言广告。</p>\n<p>香港媒体人杜婷曾听朋友自嘲，如果去尖沙咀、铜锣湾购物，一定要讲普通话，才不会被店员歧视；而香火渐旺的庙里，普通话也成为解签者的必备技能。</p>\n<p>至少在内地人看来，内地不再处于仰视香港的位置，尤其在2007年一路升值的人民币反超港币之后。这一情绪在冲突发生时得以戏剧性放大。2009年一段红爆两岸的视频显示，一周身大牌的内地女子在香港街头“酒后吐真言”：没有内地养活香港，你们怎么有今天？！</p>\n<p>在参与并成为“香港本土力量”核心成员之前，Lawrence也说不上对内地人究竟有多反感，汤唯还是他最喜欢的女星。反感的理由零碎但又一时难以改变：比如内地同学有的竟然喜欢蹲在地上，来港定居的内地人会不会把讲“潜规则”的习惯带给我们……</p>\n<p>他也相信，内地人的修养与素质会慢慢提高的，毕竟过去30年，经济发展太快了，其他方面的发展却又来得太慢。但这也是他内心最矛盾与担心的地方，“担心香港等不及他们变化，就已经被带坏了。”他说。在记者面前，他很注意措辞，提到“不好”的内地人时，他总是说“他们”。</p>\n<p>这位22岁香港中文大学历史系大三学生对内地的了解，鲜有来自内地同学，双方心照不宣地对某些敏感话题避而不谈，始终保持着客气而友好的距离。</p>\n<p>绝大多数关于内地的新闻主要来自港媒及网络，这让Lawrence对内地的认知处于一种激烈却又缺乏系统，笼统而难以进入细理的状态。</p>\n<p>在决定接受南方周末记者采访前，他考虑了足足一整天，最大的担忧竟是担心自己的回乡证会被吊销；提及持深圳户口的市民可无限次往返香港时，他立即表示反对，因为那些在深圳打工的低素质群体大量涌入香港会带来许多社会问题，他并不知道他担心的群体，并没有深圳户口；他还对内地可以使用MSN、GMAIL，内地电话能打国际长途表示惊讶。</p>\n<p>尽管如此，他反复向我强调，他是香港同龄人中，“为数极少熟悉内地情况的人”。</p>\n<p>这是香港回归已近14年，让内地人意外却又真实存在的状态。在岭南大学副教授罗永生眼中，香港学生对内地的了解少得可怜，常将“文化大革命”写成“民化大革命”，并对在课堂上说普通话十分抗拒，“有着对粤语失落的强烈焦灼”。</p>\n<p>显然，如果说上世纪70年代港人一代的本土意识是在社会福利系统逐步完善中定型的，眼下香港年轻人则是在抵制来自内地一波又一波的冲击中试图重新界定身份认同。</p>\n<p>由本土知识分子组成的香港智库组织在此次派钱风波中站在了新移民的一边，但这并不会影响总干事林辉的价值观：将自己定义为“香港人”，也不拒绝“中国人”身份。但在国外，“我会说我来自香港”。</p>\n<p>反高铁，反香港加速融入内地，反内地孕妇来港生子，反内地人到港抢购奶粉，反香港内地化，连同早几年保卫港英政府时期造建的天星码头、皇后码头，香港年轻一代试图通过为“香港人”做加减法重新寻回定位。</p>\n<p>在香港中文大学教授周保松看来，港人身份的焦虑感在于香港地位在过去14年中的悄然变迁：香港金融中心地位逐渐被上海赶超，一个自嘲的新名词“港灿”开始在香港年轻人之间流传……</p>\n<p>可无论如何，全面与内地切割的主张在香港是几乎没有市场的偏执言论。在恐惧自身对内地依赖程度越来越高的同时，没人能抗拒来自内地的机会与诱惑。</p>\n<p>在海南建成免税购物港，据说不少商品还比香港便宜时，香港如何留住自由行旅客，维持国际购物天堂地位，又成为近期港媒讨论的话题。</p>\n<p>3月份的一天，Lawrence在Facebook上发现并加入了“香港本土力量”小组，自告奋勇担当起联络外宣的责任。</p>\n<p>在加入之前，他停顿了一下，用了一个全新的网名与账号，他不想让自己的内地同学与朋友知道，他说到自己毕业后还有可能回到内地发展。总体上，他是个温和的人。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&amp;id=8201&amp;type=feed\" alt=\"\" /></p>\n<hr /><small>© Sunkist Chan for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/05/05. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E5%85%A8%E6%B8%AF%E4%BA%89%E8%AE%AE%E5%86%85%E5%9C%B0%E6%96%B0%E7%A7%BB%E6%B0%91-%E9%A6%99%E6%B8%AF%E4%B8%8D%E9%AB%98%E5%85%B4%EF%BC%9F.html\">Permalink</a> |<a title=\"查看 光荣之路 的全部文章\" rel=\"category tag\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\">光荣之路</a></p>\n<p>Post tags: <a rel=\"tag\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\">南方周末</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong></p>\n<p><a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/YO2vN4owUkw\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[3764,15125,8948,11248,9501,8712]}