{"id":150152,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之37】中国电子商务：艾未未自由我主张/","date":"2011-05-06T06:30:45Z","modified":"2011-05-06T06:30:45Z","title":"【装聋作哑之37】中国电子商务：艾未未自由我主张（2008）","content":"<p><div><b><span>艾未未：自由我主张</span></b></div>\n<div>2008-9-13《中国电子商务》裴瑜</div>\n<div></div>\n<p>　　作为一个颇具争议的公众人物，艾未未拥有着一个属于自己的价值体系，有着自己的语言方式，总在用自己的眼睛去观察和感悟他所生活的这个世界</p>\n<p>　　敦厚酣实的身材，黑白相间的络腮胡子，头型不再像铁拐李般另类，却变得与鲁智深神似。眼前的艾未未，头顶有太多的光环——当代中国实验艺术的领军人物，在海外举办第一次观念艺术展的中国人，《北京人在纽约》的副导演，中国第一套前卫艺术刊物的主编，“中国艺术文件库”艺术总监，2008北京奥运会“鸟巢”（国家体育馆）的中国顾问……最近，又入选了英国《艺术评论》杂志“全球当代艺术界最有影响力100人物”，位列第71，在华人艺术家中排名最高。</p>\n<p>　　不少人眼中，他是“天生的叛逆者与破坏者，有他的地方，就有波澜，就有数之不尽的交锋，放肆不羁又淡泊名利”。他的善于逆向思维、自我颠覆、推崇精神自由的“另类”个性，和简约、实用、有针对性的艺术主张，赢得了世人注目。而对于世俗的评价，他不以为然又常语出惊人，他说“我不是主流，主流是骂人的话”，也笑称自己最近一年无所事事，一不小心“从地区小混混变成了国际大流氓”。<a name=\"more\"></a></p>\n<p>　　秋日的午后，他在自己那栋著名的房子里忙忙碌碌，接待来访的参观团、做大量的建筑设计，筹划国外的个人艺术品展，编辑图书……手头总会有一台小巧的数码相机，随时捕捉观察到的一切。当晚，你就会发现在他的博客里又多了不少超现实的照片。</p>\n<p>　　在艺术与生活的途中，这个大胡子男子用属于他自己的方式探索自由。</p>\n<p>　　生活在自己的逻辑里</p>\n<p>　　提到艾未未，不少人会想到他的父亲艾青。“父亲是个规矩、做事情很投入、很重精神价值的人，生活对他来说充满了好奇和发现。他最兴奋的时候还是在谈绘画、诗歌，尽管那个时候这一切都和社会不是那么和谐，但他这样对我们还是很有感染力的。”</p>\n<p>　　艾未未1976年中学毕业后到了北京，开始接触艺术领域。他想逃避感觉压抑的社会，“学艺术可以感受另一种东西，用另外一套规律”。</p>\n<p>　　当时黄永玉、黄苗子都是艾青家的常客，艾未未几乎每天都去写生，早晨带上馒头，晚上拿回来一堆画。在父亲朋友郑可的建议下，他上了北影，但却很快对环境失望了。于是他毅然退学，怀着“10年以后我回来，又是一个毕加索”的梦想，揣着30美金就去了美国。尽管到了之后才发现“原来自己是一塌糊涂”，不过在那里他接触到了当代艺术的精华，也放任自己，“就像一颗自由的灰尘在那里飘”。</p>\n<p>　　主流不是他的生活方式。回国后没找到合适的工作，但艾未未不想沉默，他主张在艺术里表达生活处境，而不是像去画出一张《蒙娜丽莎的微笑》。于是开始了“地下工作”，出版没有刊号的“非法读物”——艺术刊物《黑皮书》、《白皮书》、《灰皮书》。</p>\n<p>　　1998年，艾未未创办了一个非盈利性的当代艺术画廊——“艺术文件仓库”，作为艺术总监，为保证判断的独立性与权威性，他决定不拿工资。“有些东西是要有标准的，因为一个事情的得失是会有规律的，不可能处处都要得，完全可以向相反的方向走去，地球是圆的。”艾未未很清楚如何在关键点上把握住正确的方向。<br />生活是需要一些规则的。艾未未也会按自己的方式给自己定一些简单的规则，比如不参加北京艺术展的开幕式，把自己的态度和观点清楚地告诉别人，几年前还差点给自己定一个规则永远不再坐飞机，这样国外的活动就全都可以不参加了。他生活在自己的逻辑里，但并没有不合时宜。</p>\n<p>　　运气从一栋房子开始</p>\n<p>　　在家住得太久，1999年，艾未未决定自己盖一个房子。他用一个下午做了个设计，100天以后就住进来了。一个日本的建筑师到中国考察看到了说：“中国没有建筑，只有一个人，叫艾未未，是最好的建筑师。”并且还在两次国际会议上提及。从此，艾未未的生活改变了。他那简约自然的艺术理念被更多人知晓。</p>\n<p>　　艾未未说他不怕失败，“当时盖房子时地是租的，租了20年。谁知道20年以后会是什么样，我也不认为是什么财产，从来没有这些概念。我觉得我能高兴一天，盖起来哪天再拆掉，对我来说是一样的。”也就是这样一个盖完后建筑工人都不愿走，等着继续装修的房子，后来几乎变成了样板间，里里外外上上下下都被相机拍遍了。在世界各国的杂志上只要谈到中国的建筑，也几乎没有不谈到这个房子的。</p>\n<p>　　知名度打开了，一个收藏当代艺术的瑞士大使后来向“鸟巢”设计者赫尔佐格和德梅隆推荐艾未未做中国顾问，也成全了他“不喜功利但对新鲜事物有着很强的好奇心”。他在中国新年那一天飞去瑞士，一起做了概念设计。尽管在此之前从没设计过体育场馆，在他的概念里，万物是一样状况，只是他兴趣发生和没发生的问题。</p>\n<p>　　毕竟这是个物质的世界，要生活就得遵循一些基本的规则，更何况成为公众人物后，有时“俗”也在所难免。但艾未未还可以保持一下自己喜欢的与众不同。</p>\n<p>　　2000年开始做建筑的时候，艾未未注册了北京发课（fake）文化有限公司。这五六年做的四五十个项目，也都是认同他观点的人找来做的，80％的方案都做成了。他的一些外国朋友说：“你是中国唯一一个出最正宗产品，却叫自己fake（假）的一个公司。”</p>\n<p>　　现在来这里工作的有很多是来自国外的建筑系的学生，但相信来去皆有原因的他从来不看简历，也不知道有自己有多少员工。“我们做设计最大特点是针对性很强，而这个是需要长期的经验和常识性判断。这点我觉得我还没遇到任何人比我强。因为我跨的领域太多了，建筑，我不认为是一个高深的行业。”他把所有时间几乎都花在公司上了。比如一个梁的上下的问题，台阶高一点低一点，门把手什么形状……他平时每天要解决几十个这样的问题。“我想我该休息一下了。现在我一个人其实做好几个人的事情，我知道这些事情的关键点在哪，就像一个人在空中接很多球似的，你要会就可以接得很好，你要不会，可能一个都接不住。”在专业方面，艾未未总是自信的。</p>\n<p>　　人，已经是最高的价值</p>\n<p>　　作为一个颇具争议的公众人物，艾未未拥有着一个属于自己的价值体系，有着自己的语言方式，也总在用自己的眼睛去观察和感悟他所生活的这个世界。然而他骨子里其实还在遵循着一种法则，“穷，不怕，就怕不公平。不公平就是不善良，失去了善良就失去了真，美也就没有了。相信公平和正义还是这个社会的伦理基础。如果没了这样一个基础，世界上很多事情都没法谈了。”也许他生来喜欢与众不同，但在这一点上，他和大家其实是一样的。</p>\n<p>　　在他的观念中，品牌只有在个人能勇敢去破坏的时候，才能真正称之为品牌。</p>\n<p>　　“如果品牌只需要维护的话，我觉得这个品牌会有致命问题的。对我来说，我是太不在意这个事了，就算我有品牌，我也可能会自我颠覆。所有的成绩，这些怎么能跟做人的价值相比？人已经是最高的一个价值了。人对人最高的评价就是，他是一个人。”</p>\n<p>　　对艾未未来说，父亲艾青曾经就是一个品牌，他获得了中国两代文化人的敬重。父亲的言传身教也使艾未未从小就了解到，不能活在别人的评价系统之中，那是一件危险的事情，必须要建立自己的评价系统。</p>\n<p>　　于是，有意无意之间，艾未未找到了一种差异化却又合时宜的生存法则，在属于自己的“另类”国度里自由的发展，自由的生活。即使以后不再做建筑了，他说：“想做的话至少还有二十种好的想法可以用得上，看到哪里都有可做的东西。”</p>\n<p>　　有人说：“21世纪的工作生存法则就是建立个人品牌。”在远离尘嚣、追寻自由与创作的艺术国都，艾未未也许不愿去考虑或谈及现实中一些他认为太世俗的一些问题。然而，鲜明、独特的思维方式，自由、充满个人乐趣的生活态度，以及卓尔不群的艺术主张，在无形中已经成就了艾未未的个人品牌的核心竞争力。也许他从没有意识到，或者不愿去在意。</p>\n<div></p>\n<div>\n<div>来源：http://url.cn/2xZCUl</p>\n</div>\n</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-253249643613686003?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":809,"categories":[1],"tags":[10370,15599,9625,9484,16417,16204]}