{"id":150225,"link":"https://chinadigitaltimes.net/chinese/2011/05/我爸是武钢/","date":"2011-05-06T18:58:48Z","modified":"2011-05-16T03:30:46Z","title":"我爸是武钢","content":"<p><p>捂汗这座城市最近热得捂汗。套用本地广告语就是，思想有多远，精神就病得有多远。</p>\n<p>这座城市出现了两个精神病人。一个是很多人希望我写写的五杠少年黄艺博。其实我一直没写是因为同情他。这个两岁看新闻联播七岁看人民日报，一脸塑料的笑容，一身钓鱼台国宾馆的影姿，一腔第八代领导人风范……的少年，以我们对这个国家丰富的经验，确实病了。当他说“……我是世界，是宇宙，是大自然的最伟大奇迹！”时我没震撼，凤姐也这么说的。他说要让“中华独霸于世界”时我才震撼，后来知道，拉登年前确实留下遗嘱，已在东方找到转世灵童，实现夙愿。<br /> <br />不怪孩子，怪孩子的父母，也不怪父母，怪父母官，也不怪父母官，该怪……再往下我是不敢说的，因为我想起另一个精神病。我不想跟徐武为伴，无论他请不请我吃热干面。</p>\n<p>写这篇之前我一直斟酌使用怎样幽默的笔法，后来发现不用，整件事情本来就很幽默：该名精神病人，居然想得起“同工同酬”的中央文件，能从李连杰电影里琢磨出用湿衣服缠住铁栅栏拧弯，还知道高铁，还知道广东舆论环境更开明，还点得清1600元和2000元的区别，以及电话可能有人监听……但在武钢跨省行动小组同志们眼中，他仍是精神病，偶尔正常的思维，只是一个资深精神病抽空装出来的。</p>\n<p>精神病装不精神病，不精神病装精神病，这绕口令是我们奉献给世界精神病史的一个奇迹。前有李刚，后有武钢，所以大家都明白了以后出来混不要说我爸是李刚，得说我来自武钢，对方一定唬毙。 </p>\n<p>我很好奇为什么一家钢铁厂会拥有自己的公安局和精神病院，这跟为什么中国的铁路局有自己的司法体系和医院是一样的。就像幕府时代，寺院都归将军管，稍不留神就成了一休哥。这里插播第一个故事，小时候在新疆哈密的故事：铁路二中有个教物理的万老师，因为工宣队长的妹妹抢了他的教学岗位，他就向校长举报她连交流电和直流电都搞不清，闹了好久。后来他就被铁路医院诊断出精神病，而医院工宣队长是学校工宣队长的哥哥。再后来他在乡下收麦子时说今天的太阳好毒，被铁路公安认为恶意攻击伟大领袖，缓刑。再后来他就真的精神病了。两年后的一个春节，我爸发现他好多天没出门了，踹开房门闻到煤气扑鼻而来。新疆冬天是在家里用钢炉烧那种优质煤的，他烧煤而没开气窗。当时我爸见他不动，伸手去拉，腿就掉下来，因为他不仅一氧化碳中毒而死，几天慢烘之下连身体都烘干了。 </p>\n<p>这个万老师会鼓捣好多电磁电路的玩意，凭空闪闪发光很好看，放现在就是东视的中国达人，可在那时是中国病人。我认为中国这些年物质上取得很多进步，但精神状态一直没进步，大家都不快乐，其实从上到下都不快乐，只是上边的还可以说日理万基，下面的不小心就会遇到孙东东的99%。进去是窦娥，出来是疯子。</p>\n<p>这是一个大的精神病院，每个人都有病。这里就说第二个故事，昨晚微博发生一件论战，我跟我仍然的朋友高晓松之间的。起因是他说：已取消对所有愤青精英简称公共各种分子之关注，皆因他们发现围观者众之后，哗众取宠之心太盛：处处激进为出人右，每每立论而不证明……路边少几个起哄加油的，这群人和唱歌的有一比：嗓门大没脑子的多，淡定唱动人心者少。我没忍住，对这位外宾说：我还正属于那愤青型的，荣幸被高校长取消了。以后你把美国绿卡换给我，我一定跟高校长一样站着说话的。不过说些人话，便是哗众取宠，不过摆些粗浅道理，便为处处激进，怎不说我们处处激情？我最看不起拿着美国绿卡，跟我谈爱国的爷。 </p>\n<p>我承认我又激情写作了，我有病，这里向高晓松道歉。可我想套用一个别人的句式：强拆，全国人民都看得见，你看不见。食毒，全国人民都看得见，你看不见。被精神病，全国人民看得见，你看不见。你除了高雅淡定，到底还看得见什么。徐武这件事情，中央台看得见，人民日报看得见，全国媒体看得见，就是武钢看不见，中国就是有这样一些单位一些人，简称“看不见看不见看不见”，只是分局级或厅级或部级的“看不见”，只是在人海里偶尔看了我们一眼，你就是《传奇》。 </p>\n<p>外面的是病人，里面的是正常人，有病的成为副总队，没病的跨省追，这就是精神病的围城。赫鲁晓夫说的，凡怀疑苏联伟大光明未来的，就是精神病。只有证明你是有病的，他才是正确的，只有摧毁一个人精神的合法性，他就永远合法了。 </p>\n<p>为了让病友们轻松一下，这里讲第三个故事：昨晚一些很不正常的记者在武汉试图采访徐武家人，可是酒店里忽然就布署了好多正常的人，上海的王思景也就是在五四青年节差点过上四五清明节的那位，跟我通着电话忽然发现手机不对头了，吃着饭忽然发现记者们说笑的“第二天让徐武父母举横标”的事情居然被武钢知道了，记者们一开始还想查内奸，后来发现，不是自己人有内奸，是手机得精神病了……可以想像，那些正常人躲在墙壁那侧用同步器或玻璃杯隔空偷听，在餐厅假装系鞋带看手表议论天气预报，互相煞有介事说着“咳，今儿星期四是礼拜几啊”，那场面，多感人。 </p>\n<p>我觉得我们这里有个很不好的管理逻辑，我们不快乐，他就快乐，我们都不正常，他才能感到自己正常。这其实就是青山医院的做法，以后也不要搞公务员考试，也不要办党校或长江商学院，直接从精神病院选拔，都是官场熟练工。为稳口号是，我爸不是李刚，我爸是武钢。</p>\n<p>来源：<a href=\"http://blog.sina.com.cn/lichengpeng\"><span>李承鹏</span></a></p>\n<p>链接：<a href=\"http://blog.sina.com.cn/s/blog_46e7ba4101017pap.html\">http://blog.sina.com.cn/s/blog_46e7ba4101017pap.html</a></p>\n</p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=43271\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=43271</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":181,"categories":[20534],"tags":[16431,10009,16440,9851,8614,16444]}