{"id":150284,"link":"https://chinadigitaltimes.net/chinese/2011/05/南都周刊-刘原：世界当惊殊/","date":"2011-05-04T07:49:00Z","modified":"2011-05-06T23:17:15Z","title":"南都周刊：世界当惊殊","content":"<p><p><strong><img src=\"http://www.nbweekly.com/photocenter/2011/201115/a/P634396885801230432.jpg\" alt=\"3_1\" /></strong></p>\n<p><strong>（刘原，专栏作家，现居湖南。网易微博：</strong><a rel=\"nofollow\" href=\"http://t.163.com/2438450967\"><strong>http://t.163.com/2438450967</strong></a><strong>）</strong></p>\n<p>前些天，一名留日学生回到上海时，因生活费问题，拔刀将接机的母亲刺成重伤。最新视频显示，事发时机场旅客都作壁上观，只有一名老外紧张地为伤者急救。多年以后，这名老外一定仍萦绕着几个谜团：中国的年轻人为什么会刺杀母亲？而且居然是为了学费。惨案来临时，为什么中国人都如此冷血？</p>\n<p>我向来认为，中国人已经傲然成为全球最令人费解的物种了。鬼佬没有的毛病，中国人全有；鬼佬有的毛病，中国人登峰造极。鬼佬有体毛有艾滋病，国人臂上无毛，心中有毛，还独创出“非典”和阴滋病。</p>\n<p>杀母是不对的，我遂钻进故纸堆里想找些历史案例教诲时下的后生崽。阅尽“二十四孝”，发现老祖宗们孝敬起来更变态。“卧冰求鲤”是继母生病想吃鲤鱼，猪头三趴在冰面上以体温融冰捉鲤鱼—他竟不知冰凿除可杀床伴外亦可破冰；“怀橘遗亲”是六龄童到袁术家做客偷橘子，被袁术发现时辩称母亲爱吃才偷回去孝敬的—幸亏他妈没说最爱的是金元宝；最伟大的是“尝粪忧心”，父亲病重，医生嘱儿子尝粪便，味苦则有救，这真是史上第一庸医，自己诊断不出病情还叫病人家属吃屎。此般孝顺，俺们学不来，除非人性和味蕾悉数泯灭。</p>\n<p>今人无法理解古人，洋人无法理解国人。昨夜某电视台征婚节目上首次出现洋人，加拿大的，当他说自己不准备在中国买房时，女嘉宾的灯犹如风中之烛遇瓢泼大雨，哗的一下全灭了，该鬼佬疑惑地说：“我印象中贵国的传统女性都是注重爱情的，为什么为了一套房就否决我呢？”嗯，否得好，莫以为你鸡鸡大就走遍天下都不怕，你爸又不是李察·刚，又不是中东酋长，凭什么嫁你，莫以为敝国就不产毛驴。</p>\n<p>别说来华的洋人看不懂中国人，连不来华的洋人都看不懂身边的中国人，在许多国家，华人是永远没有休息，拼命挣钱的物种，周末所有洋人商店都打烊的时候，惟有华人商店一直亮灯。这令许多洋人深感恐惧，正如妓女每月总应休息几天，若是冒出个居然出满勤的铁姑娘，你在心折之余，只怕亦觉得有些血腥。</p>\n<p>在几千年间，中国都是很牛逼的，四大发明、蹴鞠至今仍影响着全人类，连妓院都是中国首创的—公元前七世纪齐国总理管仲说：找些女子，搭些棚子，收些银子。但近代以降，中国再也没输出过像样的东西，只能进口西洋文明，譬如北洋时期从军阀到政客都迷恋代议制。国体不去谈它，就民风而言，中国如今最急需输入的不是资本和技术，而是仁爱、规则、道德。莫怪洋人都在腹诽我们，我们确是以怪胎之相屹立于世界民族之林，丑并自豪着，丑得不可救药，自豪得不可自拔。</p>\n<p>这是一个民气丧乱的年代。我们都在制造有毒的食品或精神产品，彼此贩卖；我们边痛骂腐败痛骂潜规则边孜孜不倦地敲门送礼送肉身，否则吃亏；我们不相信爱情不相信亲情，钱才是爹。当我写下这些文字时，两位远在杭州和南宁的朋友正面临着强拆，我劝他们不要硬扛，不可螳臂当车，否则铲车轰隆隆开过他们那吃过双汇、三鹿、陈化粮、潲水快餐的小身板，街市依旧太平，世上无非多了两张碾平的肉制化学元素周期表而已。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/05/32fc046885801230432.jpg-150x150.jpg\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[8934,16199]}