{"id":150295,"link":"https://chinadigitaltimes.net/chinese/2011/05/中国人缺信仰，不能全怪转型/","date":"2011-05-04T07:02:11Z","modified":"2011-05-06T23:16:23Z","title":"南方周末：中国人缺信仰，不能全怪转型","content":"<div>\n<div>\n<p><b>宗教、政治与道德都可信仰</b></p>\n<p><b>问：</b><span>去年年底，你在FT中文网上谈《中国人信仰什么》，反响较大。凤凰网博报最近做《寻找中国人的信仰》专题，也有很多反馈，网友激烈辩论什么是信仰。国人对什么是信仰还缺乏共识，在中国的语境下，该怎么定义和诠释信仰？</span></p>\n<p><b>葛剑雄：</b>信仰没什么国界，我理解的信仰是这样，对某种事物、观念、思想甚至概念，非常坚定地信任、认同，以至不自觉会把它作为自己的行为规范，或人生追求，就是信仰。</p>\n<p>群体、阶层甚至个人，古往今来都有各种不同的信仰。很少有人完全没有信仰，或不受某种信仰驱动的。并不是宗教信仰才是信仰，有人有政治信仰，也有人信仰某种道德、准则、理念，宗教信仰由于它的特殊性，往往比较坚定、自然。</p>\n<p>但某些人的政治信仰也可以很坚定。中国古代多数人没有明确的宗教信仰，但对儒家或其他什么家还是有信仰的，精英、社会上层有这种自觉。社会底层也不自觉地有信仰。现在都讲信仰危机，尤其在中国，应该考虑怎么办，未来有什么发展的可能性。</p>\n<p><b>问：</b><span>在凤凰网与新生代联合做的调查中，超九成网友认为，当今是一个信仰缺失的年代，然而又有近八成网友认为自己有信仰；另一个调查中，超过六成网友在遇到挫折时首先是向朋友诉说，不到五成选择默默祷告或拜佛。看起来，调查结果有些矛盾，你怎么分析？</span></p>\n<p><b>葛剑雄：</b>不同的人对信仰的理解不同，出现这些矛盾很正常。比如，国人指责别人不去干某事，自己却不去做，他的标准不同；反对插队的人，如果有机会，也可能会去插队。他批评人家，并不是因为反对，而是自己没有做的机会。这两种行为本质一样，都是信仰自我，有利就要占。</p>\n<p><b>问</b>：<span>有网友要“让金钱成为唯一追求”，当权钱把控一切时，信仰的缺失就成为必然？</span></p>\n<p><b>葛剑雄：</b>表面上看信仰的是金钱、权力，实际是什么？看得更重的是这些东西背后的自我，不要以为只要利益物质的人没信仰。</p>\n<p><b>信仰缺乏不能全归咎于转型</b></p>\n<p><b>问：</b><span>有人把信仰的缺乏和道德沦丧归咎于社会转型，尤其是经济财富在社会生活中重要性越发提高，你同意这个判断吗？</span></p>\n<p><b>葛剑雄：</b>不同意，这只是一个因素。有些人皈依宗教，可能是个人生活发生了很大变化，或受到了刺激，这只是外因，外因通过内因起作用。</p>\n<p>假如一些人碰到危难，受了救济，有些人认为救济来自神的力量，有些人不接受这种观念，同样的外因，有个体内心的差异。转型期间，有的人原来的信仰并不真，在社会转型面前就表现出来了。外因容易引起信仰转换，这也是事实。</p>\n<p><b>问：</b><span>你曾说对伦理道德的信仰更理性，但只限于少数社会精英，要普及很难。也有人说，信仰的实质是下层人玩名利，中层人玩精神，上等人玩灵魂。在中国的环境下，信仰和社会阶层有什么关系？</span></p>\n<p><b>葛剑雄：</b>也没有明显的关系。对某种信念、理论或愿望，到比较自觉的程度就会有信仰，有的人追求天堂，有的人追求灵魂解脱，一切环绕着自我，只是表现形式不同。</p>\n<p>中国古代帝王信佛，为此，可以倾国家之力，或自己舍身。一个穷人信佛，有时也会付出生命。不能说穷人只追求物质，中国古代大量穷人认为善有善报、恶有恶报，他追求的就是善，希望得到好报。尽管他有生之年没等到好报，但他认为生前等不到死后有，自己等不到能惠及子孙。</p>\n<p>没有真正完全沉迷物质的人，多少总有一点精神。刚流行时，谁有一台电视机，不仅满足观感，精神上也觉得高人一等。有人提个单喇叭的收音机招摇过市，不是为了听音乐，是表示身份，这不是一种精神？</p>\n<p>很少有人生下来就独处，只要跟人家相处，总有彼此照应，肯定包含精神因素。认为有的人只追求物质，不要精神，这只是阶段不同。衣食足，知荣辱。但信仰有时可以突破物质，所以才有君子固穷、舍生赴义，精神起了更大作用。</p>\n<p><b>讨论信仰跟讨论科学是两回事</b></p>\n<p><b>问：</b><span>日本发生罕见的地震天灾，日本民众表示出很强的秩序性，是否与信仰有关？</span></p>\n<p><b>葛剑雄：</b>有一定关系，但不能完全说明问题。日本人对地震的确很镇定，但也有新问题。比如对核污染，也相当惊恐。为什么？国民对政府不信任，政府也对东京电力公司不信任。这说明镇定也要有基础，就是长期的信任。日本人相信自己的民族，相信对付天灾的能力。跟没有这个传统的群体还是不同的。</p>\n<p>中国民众这次抢盐，对核泄漏的恐惧，一是对科学知识、科学原理不够了解；一是对政府或舆论不信任，有些信息不披露，不公开，容易引起恐慌；三是国人长期较多顾个体，不顾群体。假如真为防御，买一包盐够了。有的日本人面包最多买三个，水买一瓶。他会想到，自己要活，周围的人也要活。一个群体只有互相依存，才能生存下去。日本民族多灾多难，长期形成这种外人看来是超乎异常的行为信念。</p>\n<p>谈到信仰，有些事情不能够理解，根本没理解的必要。比如当初信仰毛泽东，说这是毛主席说的，如果你的意思跟他不对，那你肯定想这是我错了，他不会错。你信仰某个神，神还有错的吗？神教你做，就应该这样做，不要自己思考。没有这种信仰，就要考虑这对不对，对我有没好处。不容丝毫怀疑，这才是真正的信仰。</p>\n<p>我跟基督徒讨论到底有没有上帝，他觉得很奇怪。怀疑上帝存在，怎么讨论上帝呢？上帝存在是前提，不需要证实，这叫信仰，跟科学讨论是两回事。</p>\n<p><b>政治信仰对社会精英更有意义</b></p>\n<p><b>问：</b><span>一些观念被当成封建迷信破除了，然后又没有新信仰替代，这会产生空档。对中国当前的信仰缺失，有什么比较可行的解决措施吗？</span></p>\n<p><b>葛剑雄：</b>宗教跟各种自觉的信仰有很大不同，宗教可以通过教义、启示，它的一系列活动，使人相信神与神的力量，通过人跟神之间的媒介，比如神职人员，把自己的灵魂、生命都托付给神。如果信众觉得达到了这个目的后，就可以放弃自己的思想，活得很简单。只要遵循教义所说的行为规范去做，精神就会很安宁。</p>\n<p>对信徒来说，当其碰到了思想局限、挫折、矛盾甚至失望时，可以通过神、神职人员的引导，得到精神上的解脱，得到一个满意的解释。</p>\n<p>当然，有些宗教团体也能解决一些个人所不能解决的客观问题，比如慈善、相互救助，这就更加加强了信徒的信仰。这是宗教信仰。如果宗教成为一种国教，甚至把宗教理念体现为法律，宗教地位就增强，它对社会整个作用就会更强。</p>\n<p>当政治信仰跟一个政权结合在一起时，其实也有这样的作用，比如信仰共产主义，理论上可以使你觉得它非常完美，同时它也教育信仰者，为了实现共产主义必须做出牺牲。另外，一个政党掌握了政权，真要加强这方面的信仰，也会利用权力的力量，比如说通过社会保障，通过一些特殊政策、对资源分配等。</p>\n<p><b>问：</b><span>宗教与政治这两种方式使民众产生的信仰有什么区别吗？</span></p>\n<p><b>葛剑雄：</b>宗教国家或宗教起的作用，容易使人真正从心底上有信仰。但政治不可能解决所有社会问题，不可能十全十美了，反过来容易让人疏远甚至丧失这种信仰。但宗教有办法，宗教信徒信仰的是神，可以通过与人之间的媒介来给出各种解释。宗教信仰在现实没有能力时，可以告诉你，希望是在天堂、在彼岸、在来世。信徒不会怀疑上帝或怀疑真主，否则是你本身有问题。宗教的理论、意义、神圣性都可通过一定仪式来维护，没有解决不了的矛盾。政治信仰往往对精英、对上层人物、对追求理念的这些人起作用，对一般民众起作用就很难。</p>\n<p>当然并不是所有人都需要宗教信仰。信仰某种理念、道德也可以。这样的人，自制力要很强，很自觉。比较和谐、完满的社会，完全依靠世俗的影响很难起到震撼心灵的作用。</p>\n<p><span>（作者为凤凰网博报编辑）</span></p>\n</p></div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/nfzm/view/~4/6mP5PwQ63NQ\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":290,"categories":[8779],"tags":[10036,8948,10663]}