{"id":150421,"link":"https://chinadigitaltimes.net/chinese/2011/05/直说白道政治体制改革/","date":"2011-05-07T04:00:15Z","modified":"2011-09-27T17:35:17Z","title":"直说白道政治体制改革","content":"<p>温家宝总理在政府工作报告中指出，“没有政治体制改革，经济体制改革和现代化建设就不可能成功。”这是世界范围的社会实践的历史经验总结，也是社会学、政治经济学常识。此类内容的表述一直没从主流理论殿堂退出，将来也不可能退出。该理论或常识被改革者认可，也被不改革者承认。不承认“普世价值”存在的人士需特别注意，这里出现的正是一种“普世价值”。</p>\n<p>    此话已经算得上大白话，但阐述其蕴含的意义需要更多的白话。生活中有时会遇到这样一种人，他们会时不时地申明自己是不介入政治、不关心政治的人，在他们看来，做这种表白表现的是自己的精明与成熟。其实，他这一句话即展现了自身无知的品格，说明他对我们这个社会最重要的生活元素，缺乏理解所需的智力与经验。因为，即便你不关心、不介入政治，但政治却不可能不关心、不介入你；你藐视、漠视政治，只能说明你平时稀里糊涂地“被政治”成为习惯和病症，并不能说明你远离了政治这个天使或魔鬼。政治权利是社会人所有权益的守护神；它不在的时候，随身陪伴你左右的是恶魔。</p>\n<p>    为什么必须进行政治体制改革？根本目的、根本原因除了“人权”没有别的。政治改革就是为了落实、维护、保障全体社会成员的固有、应有的权利。共处一个社会共同体的人，你的人权大，我的人权小，你的权力因不受制约或难以制约而无限无序地扩张，而我的所有的权利，由于政治权利和社会权利这种基本权利的缺失，连口头的承诺保障都没有，或口头存在合法权利而实际上所有权利均朝不保夕。这样，无论怎样的“改革”和“发展”，处在特权系统之外的人群，物质、生理上只能是成本承担者而不是真正的受益者，精神、心理上只能是蒙受耻辱者而不是成就感、荣耀感的享受者。如此，全民不管怎么忙活、怎么辛苦，人民都没有温总理所说的那种幸福与尊严，也断无社会公正与社会和谐。</p>\n<p>    功利地说，政治体制改革是为了社会“维稳”。不改不革，一个贫富悬殊问题非但无法解决，还势必会继续扩大，温总理说的“扭转收入差距扩大的趋势”也就成了空话。中国大众对贫富差距并不是非常敏感与特别不容，然而面对由政治、社会权利的分配不公所造成的贫富悬殊，他们却不会持续体验与长期默认。几乎没人打心眼里认为社会是公平的，随之而来的则是暴戾之气和失望情绪弥漫全社会，而为了维稳，管制权除了加大管制成本和管制范围别无他法，恶性循环积累恶性因素到一定程度，社会溃败则进而演变为社会崩溃。</p>\n<p>    政治体制改革，不仅为获得现时消防式的维稳效果，它的成功结局即确立长治久安的规则与秩序。历史上社会矛盾激化时，中国社会则以纯暴力或暴力的政治方式“重新洗牌”，毁败和蹂躏生命，打碎家里历代人积累起来的盆盆罐罐和精神、文化作品，而政改即挽救中国人脱离如此历史循环的唯一路数。</p>\n<p>    如果民众或部分民众坚决不认同、不忍受社会现状或政策方针也没关系，现代政治体制的核心是和平与阳光的政治竞争机制。其确立之后，政治诉求与政治竞争激烈而非暴烈，大家只能使用低成本、低风险的“文斗”方式，谁都不能强行代表谁。人们比试的不是武力的或阴毒的本事，这就形成社会风气的根本好转，文明成果的积累就能实现最大化，否则，所有成就与繁华终将化为专供回忆的过眼云烟。所以，说现代政治体制为人类2000年的文明史上最伟大发明，这评价并无丝毫夸张；我们最需要做的，不过是接受和应用这项最伟大发明。</p>\n<p>    政治体制改革是为了让我们的社会和人民向善、向上，换个说法就是变得不那么缺德。现代政治体制逼迫公仆直面真相，他们不说实话、不讲诚信绝对不行。不难想象，连我们的“上流社会”都是两面人，“下流社会”的作伪作弊作孽那就大有“名正言顺”的意味了。许多真有罪的罪犯心理上不认罪、不思悔改，理由其实相当充分：那些巧夺豪取、荒淫无耻的上流人物，并不比我人品诚实、道德高尚。是的，政治不公，管制的不过是“窃钩”小罪罢了，而全社会则势必随着道德大话、政治假话的飞扬而整体堕落。</p>\n<p>    政治体制改革是为了让中国人聪明起来，从而无愧色地自立于世界民族之林。政府各部门、各个领域的专家学者，在阐述成就、总结经验时，总是归功于何等英明、如何能干，但一直不愿承认一个基本事实，那就是我们的经济成就及其动力和速度，建立在一个最重要的基础之上——即，别的地球人发明了生活方式和千百样工具，由此我们方可以模仿、跟进乃至产生部分的后发优势。</p>\n<p>    道理其实明摆着，在如此大国，从赤贫状态的吃不饱到吃饱吃好，生产力和消费力就有很大发展空间，我们这个族群一旦看到另一种令人羡慕的生活和消费方式，生产与市场需求即迅速拉动且必然数值惊人。温饱和跟进的成就，无需原创发明，而再造理性、文明的生活方式，出现值得文明史上值得一提的中华发明，实现全社会的可持续发展，那就非得形成（和出正常人条件完全一样的）“出大师”的社会环境不可。</p>\n<p>    任重道远。不要以为现在的中华民族有多聪明。真要聪明，还是先从嘴巴开始吧。我们这里如今不许说的一些大白话，多是现代社会在二百年前说透、说腻了的东西，正是由于在别处说透了，才有了以现代政治为主要标志的现代化社会，有了所有的现代化。一个对陈年老话和生活常识都严防死守的社会，一个被一小群人引导正确言论、遴选“一致思想”的族群，能有多少智慧呢？大概和早已实现过军事现代化的北洋水师相去不远。</p>\n<p>    重复一句自己多年前说过的话：中国社会“大塞车”，几乎所有煎熬中国人的难题与屈辱、痛苦，都等着在政治改革这条道路开放后疏散和化解。<br />\n<a href=\"http://user.qzone.qq.com/622007866/blog/1268104111\">http://user.qzone.qq.com/622007866/blog/1268104111</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[14865,9841,9525]}