{"id":150589,"link":"https://chinadigitaltimes.net/chinese/2011/05/“不作恶”比“行善”更重要/","date":"2011-05-08T05:53:28Z","modified":"2011-05-08T05:53:28Z","title":"“不作恶”比“行善”更重要","content":"<p>作者：吴向宏<br />\n来源：南方网</p>\n<p>最近，舆论围绕“中国首善”陈光标有一些激烈的争议。对陈光标先生本人，我素无了解，不敢妄评。不过，对“挺陈派”的一些观点，我倒是有话想说。“挺陈派”有两种常见的支持意见，其一是：不要管别人的钱来路如何，只要他捐了就是好事。某位著名的电影导演甚至说出这样的话：“就是黑社会，能把黑钱捐给穷人，也是干了件好事。”其二是：捐钱的人比不捐钱的人道德更高尚，多捐的比少捐的道德更高尚。一些挺陈派常说：你批评陈光标，你捐了吗?捐得有陈先生多吗?不够多，你就没资格批评陈先生。</p>\n<p>“捐钱不问来路”和“多捐比少捐高尚”，这两种道德判断，很显然都是站不住脚的。第一条等于是承认：一个抢劫犯只要把抢来的钱捐出来一部分，也算是干了件好事。如果再加上第二条，结论就会是，这个抢劫犯案子作得越大，钱捐得越多，他就越发人格高尚。推到极致，就会出现如下谬论：一个人只要抢得够狠，把大家财产全部夺走，再返还一部分甚至大部分给大家提供一点免费早餐免费住房什么的，那他就是天下第一大善人了。</p>\n<p>为什么这样难以自圆其说的道德观，会非常流行，以至于被很多“挺陈派”不假思索地接受呢?我以为，这要归咎于当代中国在社会道德上的急于求成。我把它称之为“道德大跃进”。一个健康的社会里，道德观应当是根植于悠久的社会风俗和个人良心，有很深的根基和历史积淀。中国的情况却很扭曲。自近代以来，传统的道德观就被丢弃得差不多了。上世纪五六十年代历次所谓“政治运动”，导致人人自危，谁也不敢多管闲事，动摇了整个社会公德基础。于是当时大力号召大家“学雷锋”，做“好人好事”。其实雷锋做过什么“好事”呢?无非是扶老携幼、在公交车上给人让座等等，这些都是最最基本的道德规范，是每个人在幼儿园就应该学会的东西(所以很多头次出国的人都会感叹：在国外人人都是雷锋)。雷锋居然成了全社会道德典范，可见当时公众平均道德水平沦丧到了什么程度。</p>\n<p>从那样一个惨不忍睹的道德低谷开始，近30年来，尽管年轻人素质在一代代不断提高，我依然认为：我们社会整体道德水平，还是不容乐观。而我想特别强调的是：中国商人阶层的道德素质，固然绝不是最低的之一，但也不会是最高的那一群。尤其令人尴尬的，是多数中国商人必须面对的所谓“财富原罪”问题。正是这种现状，导致了中国人，无论总体社会还是商人阶层，都有在道德上急于证明自己的欲望。</p>\n<p>仅仅在若干年之前，中国商人阶层对“慈善捐款”还非常冷淡。2004年中国才出现了由外国人胡润编制的第一份慈善富豪榜。当年榜单第一名捐款不过2.1亿元人民币，而最后一名上榜者(第50位)全年捐款只是300万元而已。其后短短几年，“首善”不断易主，纪录不断打破。2011年同由胡润编制的慈善榜，首善捐款高达45亿元，而第50名捐赠额也提升到3000万元。短短几年中发生的这场“富豪道德大跃进”，这捐款数字火箭般地攀升，能说明中国富人阶层脱胎换骨，在几年间道德水平上涨了10倍甚至20倍吗?我个人的看法是：这不过是中国的商人阶层忽然发现了一种较为简便易行的通道，可以轻易让自己摆脱“原罪”的困扰而已。中世纪欧洲天主教会曾宣称，捐款就可以上天堂，乃至公开贩卖“赎罪券”。我猜测，在迫切捐款的富人当中，有不少恐怕很希望中世纪教会说的是真理。</p>\n<p>而社会大众呢?大概也恰恰是在长期的道德饥渴下，恨不能把看到的任何一点萤火都当成是星光。本文开头说到的两种社会心态——捐钱不论钱财来路，捐得越多功德越大——或许就是这种道德饥渴症的表现吧。人们已经忘记了一个有关善恶的最朴素观念：金钱是买不来道德的!当善行可以用金钱来衡量，当黑社会捐钱也被知名的主旋律导演认为是一桩好事时，类似陈光标先生这样，要求灾民举着受捐的人民币和自己合影，又有什么好奇怪呢?</p>\n<p>什么是比捐出20亿或者“裸捐”更困难的善行呢?在中国的实际情况下，那就是“不作恶”。在一个你很容易就可以同流合污甚至为虎作伥的社会，在一个你有了钱就可以在很多领域为所欲为的社会，尤其在一个你为了挣钱可能会不得不在道德上妥协、而在道德上妥协越多就有可能挣钱越多的社会，在一个你恪守道德底线可能甚至被自杀、被精神病而突破道德底线却可能有无数荣誉光环乃至被封为“慈善家”的社会里，真正的“首善”应该是谁?是打算去美国华尔街发钱的陈光标先生?是曹德旺、王健民先生(虽然我非常敬佩曹王两位先生)吗?还是某个姓名不能为大众所知、声音不能为大众所闻但是却在默默为社会道德底线而斗争的人(或者一群人)?</p>\n<p>在今天的中国，“不作恶”，尤其在商业活动中不作恶，应当是衡量善行的首要刻度。 (作者系商人）</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[9587,16482,9640,9851,14649,14172]}