{"id":150645,"link":"https://chinadigitaltimes.net/chinese/2011/05/他殺了14人-卻被13億人佩服/","date":"2011-05-08T04:27:50Z","modified":"2015-12-03T06:29:13Z","title":"他殺了14人 卻被13億人佩服","content":"<p><p>山西的殺人犯胡文海的留有這樣的一段對話</p>\n<p>警察：知道爲什麽逮你嗎？ <br />\n胡文海：知道，殺了點人。</p>\n<p>警察：殺了一點？你殺了十四個！ <br />\n胡文海：不止十四個吧！</p>\n<p>警察：那你說多少？ <br />\n胡文海：我記着是十七個。</p>\n<p>警察：死了十四個！ <br />\n胡文海；我不記的還有活的，我都撥拉過，看誰象沒死的，就再給兩槍。——那就是沒殺淨。</p>\n<p>警察：你知道後果嗎？ <br />\n胡文海：（對警察滿臉媚笑）知道、知道，我得給人家抵命。</p>\n<p>警察：後悔不後悔？ <br />\n胡文海：咋不後悔？有個娃娃不該殺人家，你們一說，才知道人家是串門的。再就是，該殺的沒殺淨。</p>\n<p>警察：你還想殺誰？ <br />\n胡文海：就那幾家的男人。</p>\n<p>警察：你爲啥殺人家？ <br />\n   </p>\n<p>胡文海：他們當村支書和村主任時，三年揮霍貪汙了至少五百萬。三個煤礦讓他們賣了兩個。我到鎮上告狀沒人管。他們就恨的我不行，就想整死我。99年6月19號，我到地裏澆水，xxx兄弟（其中一個滿門被殺）借口和我吵架，往我頭上劈了三鐵鍬，我縫了幾十針。要不是頭硬，早讓他們劈死了。xxx（村支書）派人找我，要出錢私了，我不幹。從那時起，我就起了殺心，本來準備今年三十晚上下手，那時都看春節晚會，能殺幹淨。6月19號，我把xxx（支書）和村xx會計叫來，讓他們寫貪汙了多少，他們不幹，這時外面有警笛聲（路過的警車），xx（會計）就氣粗了，指着自己的腦門說：“文海，有本事朝這裏打。”我就給他腦門上一槍，把他打死了。他還以爲我不敢。沒有辦法，只能提前動手。……</p>\n<p>後來，當記者再問他後悔不後悔時，他理直氣壯的回答：“不後悔，一點不後悔！就是遺憾，沒有把該殺的都殺了。”遺憾、沒有死淨的話，胡文海在不同場合多次提到。據分析，他是擔心給他父母妻兒留下後患。 </p>\n<p>記者問他爲什麽連孩子一起殺時，他蠻有道理的講：“不把他們也殺了，他們長大要欺負我家娃娃……”</p>\n<p>法院審判胡文海時，他站的筆直，捧着自辯書大聲朗讀，就象農村勞模在發言。共同受審的還有一個幫他殺人的朋友，胡答辯時說，他朋友沒有殺人，跟着他是一直勸他不要殺。這時，控方指出，一個受害者（裝死躲過）指證他朋友拿斧子砍過他。胡答辯，我一槍打的他趴在地上，他就再沒回頭看過，是我撿起斧子砍他的。控方又指出，他朋友拿鉗子夾受害者。胡文海當即辯道：是我拿槍逼他幹的，他不夾受害者，我就操他媽的打他。明目張膽的大包大攬。</p>\n<p>胡文海被判死刑後，在退庭時，胡逮着一個審過他的幹警就握手，邊握邊說：“先走一步，先走一步。”那麽些警察，躲也躲不及他，實在是滑稽。</p>\n<p>2001年的12 月25日，也是西方人的聖誕節。那天，山西晉中法院依法公開審理了特大槍殺14人案的3名被告人。最後，有2人被判死刑、1人被判處無期徒刑。第一被告人胡文海依法定程序在最後陳述中說到：</p>\n<p>【我生在新社會，長在紅旗下……，我希望自己成爲一個正直善良的人，爲此，我不斷的去努力實現自己的理想，自己從小的性格就是仗義執言，敢做敢爲。村裏的那些無權無勢的善良的村民和我和睦相處，有時，我就成了他們利益的代言人。然而，近年來，曆任村幹部貪汙行賄，欺壓百姓，村裏的小煤礦（村民冒着生命危險）等企業上交的 400餘萬元被他們瓜分。4年來，我多次和村民向有關部門檢舉反映都石沈大海，公安、紀檢、檢察、省、市、區的官老爺們給盡了我們冷漠與白眼……。可是，我們能到那裏去說理呢？誰又能爲我們做主呢？我去公安機關報案，那些只掙着工資的人民的公務員開着30多萬元買的小車耀武揚威，根本顧不上辦案，甚至和村幹部相互勾結欺壓老百姓……。我只有以暴製暴了，我只能自己來維護老百姓的利益了……。實際上，我每年的收入都有4、5萬元，我完全可以不管這些事！但是，我不能！我的良心告訴我不能這樣做，我不能對此置之度外。官逼民反，我不能讓這些蛀蟲們再欺壓人了……。我知道我將死去，如果我的死能夠引起官老爺們的注意，能夠查辦了那些貪官汙吏，我將死而無憾，否則我將變成厲鬼也不放過他們……】</p>\n<p>聽衆席上爆發出一陣的掌聲，審判長急忙製止……</p>\n<p>【網上刮文】</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13850,29462]}