{"id":150633,"link":"https://chinadigitaltimes.net/chinese/2011/05/【转载】于建嵘：侵犯信访公民合法权利的制度根/","date":"2011-05-08T04:27:52Z","modified":"2011-05-08T05:14:51Z","title":"于建嵘：侵犯信访公民合法权利的制度根源是什么？","content":"<p>——答国家信访局研究室张严主任</p>\n<p>标签： 信访 公民权利</p>\n<p>2008年12月27日上午，我应邀在国家信访局研究室和中央党校政法部联合召开的“信访·法治·科学发展观”研讨会上作了“信访责任追究制——绩效和悖论”的演讲。演讲结束后，国家信访局研究室主任张严对我的观点进行了批评。会议主持人没有给我答辩机会。张严对我“思想意识有问题” 的指责不值得批驳，我也能理解张严主任在有信访局领导在场的情况下对我的“迎头痛击” 。但在有关对信访制度的基本认识问题上，特别是关系到信访公民基本权利的大是大非问题上，我不能沉默。</p>\n<p>第一，张严质问我，“关于基层政府被逼到上级信访部门来行贿进行销号有什么证据”？我不知道严正是否看到了我演讲时在中央党校会议室大电子屏幕上公布的证据。我公布的就是河南省某县县委常委、政法委书记赵某某2007年4月13日“在全县信访稳定工作会议上的讲话”影印件。该文件是这样说的：“责任单位负责上访发生当时的销号，要尽最到的努力减少进入登记量。信访局负责每月通报前的沟通，压缩每月通报量。销号是最后一招，目前，个别单位对销号不理解，发牢骚。有的向县领导反映说销号不合理，有的说‘信访体制不科学’。但今天我要强调：合理不合理，科学不科学，不是我们在坐各位能决定的，上级这样考核，我们只能与时俱进，适者生存嘛！今后，发生上访必须销号。销号只是经济上的付出，不销号就是政治前途上的损失，请同志们将这一要求转告党政一把手。一个单位进入登记一起并不可怕，但是每个单位登记一起全县就是近百起。后果是影响县委、县政府的形象，是市对县的追究和否决，这个责任不是哪个人、哪个单位能负起的”。文件又称，2007年1至3月份，这个县实际发生赴京上访25起65人，进入登记的只有1起；到省上访41起55人，进入登记的只有7起。我在会上还宣读了该县前任县委常委、政法委书记常某某2006年10月17日“在重复上访专项治理工作会议上的讲话”。常某某说：“销帐是无奈之举，是最后一招，也是最直接的花钱买稳定。对已发生的上访，在劝返时必须注意同上级信访部门及省、市工作组的沟通，争取谅解、争取不通报。销帐要迅速，因为现在来访登记都在电脑上进行，或以电传形式向领导汇报，错过了时机也许要以十倍的代价、十倍的努力才能处理”。难道这还不算证据吗？张严说他们在听我早先一次演讲后对该县进行过调查。我不知道你们是如何调查的，调查了什么，得出了什么结论。但我想知道，你们敢说这两份文件是假的吗？！如果不是假的，你们敢追究这两位政法委书记伪造“销号” 事实陷国家与省信访部门于不义的责任吗？！</p>\n<p>第二，张严主任教育我，在关于“某些地方政府把信访群众关进精神病院”问题上“不要相信《新京报》等街头小报的报道”。问题是，我在演讲公布的恰恰不是《新京报》的有关报道，而是信访民众写给我的控告信。这封信是这样写的“今天这封信将写若干件将正常人抓入精神病院的实例。这已不是个案，将正常人抓入精神病院已成为了普遍的疯狂的社会犯罪现象。切盼这封信能引起您的重视进而通过您和其他有志于解决此事的好心人的关注和呼吁使这种犯罪能早日得到国家领导人及全国人民的关注，能早日通过有效的法律手段遏止这种疯狂的、普遍的社会犯罪现象”。我不能判断这封信举报的各种事例是否属实，但我认为政府需要对这种控告进行全面的公开和公正的调查。张严主任在会议上声称他们对《新京报》所报道的事例进行了调查并得出了 “报道失实”的结论。那么，你们为何不能公开发表这份调查报告以正视听呢？真的假不了，假的真不了。在执政党完全掌握舆论工具的今天，国家信访局掌握事实却不公开，听任所谓“街头小报”传播危害社会稳定的不实消息，如果不是渎职，至少也是失职吧！<br />\n第三，张严主任还教育我，在“某些地方政府把信访民众进行劳动教养”的问题上不能以个案来否定制度的合理性。不能以个案否定制度，这当然是不错的。问题是，如果恰恰是某些制度性原因导致了严重的侵犯公民合法权利的事件，我们就得反思制度是否合理、是否完善。我在演讲时公布了两个因信访劳教的案例，其中一份《劳动教养决定书》是这样写的：“胡淑珍有以下违法事实：2006年2月24日，胡淑珍从中卫出发，于2月26日到达北京，就同一事由继续缠访。3月10日在全国‘两会’召开期间，胡携带上访材料及一块1.5X1米的红底黑字状布，在北京天安门附近被当地巡逻警查获”。就是因为这个“违法事实”，胡淑珍被劳动教养一年三个月。而且，我可以负责地告诉张严主任，这不是个案，单是我收集的类似的劳动教养决定书就有几百份。即使如此，我仍然愿意相信张严等人关于是由于“个别地方政府乱来”的说法。问题是，如果成百成千的公民被“个别地方政府”迫害而得不到司法救济和公平公正的处理，就已经不能简单地归结为某些人的执政水平不高，而是必须要追究制度的缺陷了。我从来认为，对人身自由的侵犯是最严重的侵犯人权的行为，政府有责任保障每个人的基本的法定权利，号称是“人权保障”的信访制度更应如此。<br />\n第四，我要再次声明应该如何改革信访制度。张严主任像许多为信访制度辩护的人士一样，先给我扣上“取消信访制度” 的帽子，然后依据信访已是公民的法定权利、信访制度根本取消不了为理由断言我根本不了解中国国情。如果这些指责出自“街头小报” ，我根本不想去理会。但是，作为国家信访局研究室主任的张严这样说，我就不能不为这个研究机构的研究水平感到困惑和担心了。从我给中央提交第一份关于信访的调查报告开始，我所发表的所有关于信访问题的论文和演讲始终坚持下述观点：“目前我国的信访制度存在着重大的制度性缺陷并产生了十分严重的政治后果，因此必须进行彻底而系统的改革。由于对现行信访制度存在的问题及根源有着不同的认识，因此对信访制度何去何从也有不同的看法。课题组认为，要从国家政权建设和执政安全的高度来认识对信访制度进行改革的重要性，并从政治体制现代化的视野来重新确定信功能目标和信访体制。具体来说，首先要重新确定信访的功能目标，即在强化和程序化信访制度作为公民政治参与渠道的同时，要把公民权利救济方面功能从信访制度分离出去，以确定司法救济的权威性。其次要改革目前的信访体制，可以考虑撤销各部门的信访机构，把信访全部集中到各级人民代表大会，通过人民代表来监督一府两院的工作，以加强系统性和协调性。再次，也是最为重要的是，要切实保障信访人的合法权益，对少数地方党政迫害信访者的案件要坚决查处”。在具体对策方面，我主张从行政、法律、政治三个层面考虑如何对信访制度进行稳妥而有步骤的改革。其一，短期的行政治标之策是给各级党政部门减压和给信访公民松绑，以减小信访的规模和冲击性，维护社会稳定，其中最重要的就是中央减少对地方党政领导的压力，不按信访量给各地排名，取消信访责任追究制，不要求地方政府来京接访；中央信访部门不再给省市开信访移办单；不对信访公民的信访级别作特别的限制。由信访地公安机关依法处理因信访而发生的治安案件。其二，中期的法律治标之策是强化各级司法机关接受公民告诉、申诉及处理案件的责任和能力，由司法机关承办目前积压在信访部门的案件。其三，长期的政治治本之策是撤销各级政府职能部门的信访机构，把信访集中到各级人民代表大会，通过人民代表来监督一府两院的工作,并系统地建立民众的利益表达组织。如果说我给中央递交的内部报告张正等人有理由看不到，公开发表的文章和公开的演讲网络上到处都是，张严主任等人在对我进行批评时，是否应该先看看呢？</p>\n<p>总之，我仍然认为，目前信访体制存在的问题，与信访制度的压力机制密切相关。我国现行信访制度的基本特点是与权力压力型。这主要表现在两个方面：其一是首长的压力，既某某领导批示，这主要针对个案而言的。其二是上级排名的压力，即各级政府都有关于各地上访的数量和规模的排名并与政绩挂钩。各级信访部门虽然可以依靠这两种压力来促使具体工作部门解决一些问题，但是在中央的高压下，地方政府为了息访，为了不被追究，对于信访公民不是收买或欺骗，就是打击迫害，从而诱发更多的信访案件。这样的制度性后果，任何一个有点科学精神的人进行一些社会调查都可以看到。但是，身居研究室主任的张严和权位比他更高的要人就硬是视而不见。为何如此，在我看来部门利益或迷信“一票否决”的权力理论让他们丧失了起码的洞察力。</p>\n<p>● 于建嵘 （进入专栏）</p>\n<p>原文链接：http://www.aisixiang.com/data/23763.html</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[9034,16487,9213,9065]}