{"id":150630,"link":"https://chinadigitaltimes.net/chinese/2011/05/王克勤：希望这个国土上把人当人-这是我的理想_芬/","date":"2011-05-08T04:27:52Z","modified":"2011-05-08T04:50:45Z","title":"王克勤：希望这个国土上把人当人 这是我的理想","content":"<p>这个人不总是那么严肃。</p>\n<p>人物介绍：</p>\n<p>王克勤，中国经济时报记者，40多岁还在一线摸爬滚打的调查记者；“兰州证券黑市调查”、“北京出租车垄断黑幕调查”、“定州血案调查”、“山西疫苗事件调查”、“李刚门调查”等一系列轰动调查的执行者；薪酬比圈里很多同行要低很多的新闻圈大腕，入行20余年到现在还没有车的人。</p>\n<p>语录：</p>\n<p>“如果哪一天我们看到别人痛苦受难内心不再疼痛不再激动，我觉得这个时候我们的人性已经泯灭。当看到别人痛苦受难我们有快感，说明我们的人性已经异化。”</p>\n<p>“我满怀理想，因为我希望中国这块土地上真正把每一个人当人，每一个人都能获得公民的自由、权利、尊严。这就是我的理想。”</p>\n<p>“社会的进步不要想跳跃式的进步，当不能实现一米一米推进的时候，我们努力让社会一厘米一厘米地推进，我们不断地前行，不要停止。”</p>\n<p>“我想把职业做到别人承认我们中国也有真正的新闻记者，不要像过去一样大多数国家认为中国无记者中国只有宣传员。”</p>\n<p>谁是王克勤？</p>\n<p>王克勤的办公室在北京昌平区平西府，这里是中国经济时报社的所在。</p>\n<p>虽然这是个远离市区几十公里、想打个黑车都不太容易的所在，但不妨碍他的办公室成为一个北京北部的“上访中心”。有人私底下说，要是他像于建嵘那样给上访者一定的路费，这儿的规模不一定会比于建嵘家那个“北京东部的上访中心”小多少。</p>\n<p>仅仅是这一点，就决定了王克勤在很多人的眼中是个Trouble maker——麻烦制造者，更何况他的办公室里还多的是一摞摞顶到天花板的资料——那些都是他采访时收集的，比如艾滋病调查的资料，山西疫苗调查的资料等等。</p>\n<p>不管是开会还是交谈，王克勤的声音总是很大。他瞪圆了眼珠盯着你，有时候满脸通红，手臂在空中飞舞，让不明就里的旁观者以为他正在怒骂他面前的人。</p>\n<p>这个人，入新闻行已经20多年，每每蛰伏一段时间就弄出一篇让所有新闻人都叹为观止的雄文，但现在，他住的是单位分给他的宿舍，他没有车。他从来没有说他买不起车，但绝大部分的人可能都会这么认为。他会因长时间没有文章发表而没有稿费，只能靠低微的基本工资维生，他的月基本工资不到2000元。</p>\n<p>南方周末记者笑蜀说，别人把新闻当成职业，王克勤把新闻当成信仰。在2010年南方周末举办的“中国梦践行者”大会上领奖后，笑蜀这样报道：“当他西装革履地站在北京大学百年讲堂的舞台上领奖时，不会有人想到，很可能在哪个城市的街头跟你擦肩而过的那个一副农民工打扮的匆匆旅人，跟他是同一个人。”</p>\n<p>王克勤说，他觉得写他最贴切的文章就是这篇文章。文中，笑蜀说，“他一个人就像一支军队，笔下有千军万马，有惊涛骇浪般的活报剧。”还说，“王克勤，中国新闻界的核潜艇。他默默潜航，是为了揭示那些巨大的水下冰山。他以系列惊世之作，奠定了在中国调查报道领域的崇高地位，让世人见识了信念的力量，良知的力量，昭示着中国新闻界可能达到的专业高度和精神广度。”</p>\n<p>自在感是更高层次收益 很难拿钱买到</p>\n<p>记者：在中国媒体圈里长时间做调查记者的不是特别多，长的做个七八年就可能不会继续。因为可能付出与收益的比例跟其它类型的记者有差别，这个时候人都会权衡，您是怎么权衡的？</p>\n<p>王克勤：说实在话，单纯从现实的利益层面考量，我这些年的所做所为可以讲是一个很傻的做派，很多报道回头给我带来的经济利益是很少很可怜的，到现在经济处境严格来讲在新闻界也是很尴尬或者很好笑的一种状态。但是人一辈子的收益是多元的，人的收益不仅仅是物的收益，还有精神的收益，还有内心的喜悦。</p>\n<p>这些年做过很多事情也帮助过很多人，当我们帮助别人的时候我们内心会有安慰会有喜悦会有一种抚慰感和安宁感、自在感，这种自在感是一个更高层次的收益，这种收益也许很难拿钱买得到，这些事情不是用钱能够去计量的。</p>\n<p>2002年我做了北京出租车垄断黑幕的报道后，有一个案例让我很感动，2003年非典，有一天门卫打电话说，有人找我。我来到报社大门口，发现是来自新疆乌鲁木齐的一个出租车司机，他见着我以后马上给我送了一袋莫合烟丝。他说，王老师，我代表全新疆三万多出租司机来看你，我们乌鲁木齐人民抽莫合烟，抽莫合烟可以防止非典，我们给你带来两盒莫合烟，只要你每天抽莫合烟就不会得非典。他送来莫合烟，说了几句话转身就走了。他回到乌鲁木齐以后被隔离了20天，当时乌鲁木齐没有一例非典也没有一例疑似，他是坐着火车两天三夜赶到北京，再坐着火车两天三夜回到乌鲁木齐。为什么？同样一个生命，也是父母生爹娘养，凭啥？为什么他可以置自己的生死于不顾来关心和守护一个记者？凭什么？</p>\n<p>生命本当平等。所以这种情不是拿钱能买的，这种关爱这份情谊没有真正替更多的人做很多的事情是永远感受不到的，这本身就是自在就是收益，极大的精神收益，还求什么？</p>\n<p>山西疫苗事件报道后形势非常严峻，当时我们的总编辑包月阳在最糟糕的时候有一天说，已经做好了牺牲的一切准备。牺牲一切意味着什么？意味着可能进监狱可能死亡，生死之间钱又算得了什么？此前在很多时候由于我所在的报社经营状态不是很理想，工资收益一直较低，我曾经产生过多少次动摇想离开，想寻找一个更能赚钱的地方去，但是这番话说完我们连身家性命都押上了，钱又算得了什么？</p>\n<p>当然我不否认能在正常状态下赚来阳光透明合法的钱我是会赚的，但是君子爱财取之有道，尤其以调查黑幕揭露别人违法犯罪为己任的调查性报道的记者你的所有的行为不能有半点非法的可能，很多人随时准备着置你于死地，因此不要给对方准备枪支弹药。</p>\n<p>若看到痛苦不再激动  我们的人性已经泯灭</p>\n<p>王克勤：我为什么几十年如一日这样做。还有一个很重要的原因：我一直认为我就是一个普通的中国人，当我见到向我求助的老大爷和普通农民的时候，我立即想到我的父亲，想人之老矣吾之老矣，人之长矣吾之长矣，人之幼矣吾之幼矣。当把每一个受访者，每一个在这片国土上的普通老百姓设身处地以兄弟般姐妹般的情感考量的时候，别人遭遇的痛苦就会让你的内心疼痛。好多人说我很坚强，我说是，我的意志很坚强，但是我的内心很柔软。我看到别人痛苦受难的时候我的内心会很疼痛，我总想做一些事给他们力所能及的帮助。</p>\n<p>如果哪一天我们看到别人痛苦受难内心不再疼痛不再激动，我觉得这个时候我们的人性已经泯灭。当看到别人痛苦受难我们有快感，说明我们的人性已经异化。</p>\n<p>所以我们所有的动力和源泉是因为我们爱这块土地，爱这块土地上跟我们一样的普通人，普通的生命。为了这些更多普通的生命像人一样的获得权利获得尊重，获得尊严，获得基本的福利，而不必凌辱不必躲猫猫，不必在看守所里面活活打死，不必再喝开水死，我们需要去努力奋斗，否则哪一天我们也会被躲猫猫死，也会被喝开水死，也会被带进看守所打死，各个方面努力使这个社会不断走向文明走向完善，基于这样一个基本的理想，这个也是我的基本追求：希望这个国土上把人当人。</p>\n<p>记者：您在一个媒体做记者可能会呆几年，您的领导可能时刻提心吊胆，这有没有影响到您在职业层面的进取？有负罪感吗？</p>\n<p>王克勤：绝对没有是不可能的，有内疚感。跟我一起走过来的一些朋友虽然有人倒了下去，但他们依然在默默支持我。在甘肃工作的时候由于我的一篇报道导致一个常务副总编辑被免职，数年之后我再到甘肃跟他见面，他说你干得值，即使把我免职也值。这不是一个人两个人的值，表面上看是我一个人在奔走，实际上是很多人在支撑着我奔走。还拿甘肃这个老朋友的话说：希望你能干出更强悍的东西，这才是对我们最大的安慰。</p>\n<p>真实客观建构在精准细密上 海量采访是基本要求</p>\n<p>记者：您在调查报道中有一个习惯，就是做海量的调查。很多人的看法是只要能够支撑起事实就行，没必要穷尽所有细节跟方向，您觉得这一点跟您的收益有没有冲突？</p>\n<p>王克勤：新闻最核心的灵魂在于真实，真实和客观是建构在精准细密扎实的调查之上和严谨平实陈述的基础之上的。只有对资料的大量占有才能还原事实真相，因此大范围海量采访是一个基本要求。</p>\n<p>反过来这就是一个笨工夫，因此我跟很多人讲我是一个笨记者，傻记者。但紧接着有一个问题：时效性。当我在现场不断求证的时候就会发现，很多的报道实际上是谣言和传言，谣言和传言传播的时候是一个社会混乱和浮躁的时候，一个负责任的媒体和负责任的记者应该给公众呈现负责任的信息即真实、扎实、细致的信息，即使你的信息可能出来的比别人的晚，但最后你的信息因为你的客观公允扎实细密而得到公众的认可。</p>\n<p>还有一个问题，这样的报道往往耗费大量时间和精力，稿酬很低，这是我在新闻界尴尬的处境。就拿出租车报道来讲，当年我耗费了半年之久，基本工资只有1200块钱，再没有其它收入。但现在看来事倍功半，在中国现在要找出租车问题专家，三个人里至少有我一个，2007年国务院成立出租车改革课题小组，我是课题小组的成员。从这个角度来讲，我觉得我非常有成就感。</p>\n<p>我觉得物质层面的需求一顿饭你吃一碗牛肉拉面是一顿饭，鲍鱼也是一顿饭，一日不过三餐，夜宿不过一席之地，你能挣几个亿几十个亿能带走？带不走。赤条条来到世界，赤条条又回到另一个世界去。想来我们最后在这个世界上能留下什么，我们能留下的就是给这个世界上很多人给过帮助，我们的力量能够给更多人带来善，带来富裕带来好处，这是我们能留下来的，其他的都是过眼烟云。</p>\n<p>希望这个国土上把人当人  这就是我的理想</p>\n<p>记者：你是一个理想主义者吗？</p>\n<p>王克勤：我满怀理想，因为我希望中国这块土地上真正把每一个人当人，每一个人都能获得公民的自由、权利、尊严。这就是我的理想。</p>\n<p>记者：作为一个理想主义者，当山西疫苗报道洋洋洒洒几万字出来，最终换得那样一个结果，你心里怎么想？</p>\n<p>王克勤：山西疫苗的报道其实已经取得了胜利，至少让整个中国的公众知道疫苗也会存在不安全，让整个公民知道疫苗需要加强监管。</p>\n<p>不要想一下子改变到什么程度，只要一点一点在改变就足矣。社会的进步不要想跳跃式的进步，当不能实现一米一米推进的时候，我们努力让社会一厘米一厘米地推进，我们不断地前行，不要停止。不断前行不断推动不断发力不断产生善的力量，社会就在这样不断的进步，这就是一个改良主义者应该秉持的态度，绝不妥协不断前行风雨兼程。</p>\n<p>记者：您是行业的斗士，我有点不大相信您从来没有妥协过。您妥协过吗？</p>\n<p>王克勤：我妥协过，报社下令这个事情停止，我只好听话，你是党员得服从组织。我经常被妥协。好多人说老王，你就这一点好，不断前行被打得很厉害，走到哪里认真学习科学发展观，学完了看到有机会继续前行，被打再学习科学发展观。</p>\n<p>记者：现在这个时代思想多元化，不同的人有不同的理想，你觉得理想有没有高低之分？</p>\n<p>王克勤：每个人有每个人的追求，这是他的权利，这是他的自由，但是有一点，人类有一个基准的价值和标准。第一，把人当人，把每一个人当人。没有一个人，一个正常的人愿意被屠杀，没有一个正常的人愿意被强暴，没有一个正常的人愿意被凌辱，没有一个正常的人愿意失去自由被捆绑，这就是常识。</p>\n<p>因此，自由、权利和尊严这是人类最大的常识，人类是有标准的，每一个生命都需要获得尊重，都需要获得自由，都需要获得权利，都需要幸福自由开心地活着，每个人与生俱来在这个世界上不是为了成为机器为了杀人为了工作而在这个世界上活着，我们每个人活在这个世界上为了让自己活得更加快乐开心，这是天性，理当受到尊重。但是你追求你的快乐追求你的理想追求你的幸福，其前提不能以牺牲他人之权利、他人之自由为代价。</p>\n<p>我还不是真正意义上的公民  因此何谈成功？</p>\n<p>记者：您做了这么多大报道这么有名气，您觉得自己是一个成功人士吗？</p>\n<p>王克勤：我不认为我是一个成功人士。我到现在还不是真正意义上的中国公民，所以我很不成功。</p>\n<p>我认为在中国真正的成功者应该是有公民的权利、公民的自由。我没有言论表达很充分的权利，我没有行使选举权的权利，我没有被选举的权利，我无法行使有效的公民监督权，我无法能够充分履行公民的责任和义务。因此我觉得我是一个比较失败的中国人，我还谈不上是一个严格意义上的中国公民。我正努力成为公民，因此何谈成功？</p>\n<p>记者：假如有一天您的这些理想都实现了呢？</p>\n<p>王克勤：那我觉得很成功，因为中国把每一个人都当人，每一个人都拥有自由的权利。当每一个人平等而自由开心快乐地生活在这块土地上，这块土地就是乐土。</p>\n<p>我想做到让别人承认中国也有记者  不是只有宣传员</p>\n<p>记者：您现阶段的诉求是什么？</p>\n<p>王克勤：作为一个职业记者我现在有一个想法，我想把职业做到别人承认我们中国也有真正的新闻记者，中国也有真正的调查记者，中国的新闻记者应该受到全世界新闻记者全世界人民的认可和尊重。这是我现阶段努力的诉求，不要像过去一样大多数国家认为中国无记者中国只有宣传员。</p>\n<p>中国有目前全世界最好的调查报道的土壤。21世纪的中国是全球调查记者的天堂，因为这块土地上只有我们想象不来的没有发生不了的故事，在这块土地上无论是中国人还是外国人都会做出最精彩的新闻和最精彩的故事，不仅仅是做出精彩的故事会有一种荣耀感，更重要的是把这一段中国转型的历史真实呈现记录下来，其历史价值极其重大。</p>\n<p>同时，对这个时代的人来说，社会的进步和社会问题的解决从直面真相开始，直面真相现阶段中国社会最强有力的队伍就是调查报道的记者队伍，他们不断在这块土地的每一个地方把这里发生的事情尽可能客观地呈现给社会，从而来推动整个社会重视，从而推动一个又一个问题的解决，从而推动法律和制度一点又一点的完善，从而推动中国社会一点一点的进步，这是当代中国调查记者和中国大量的负责任的记者共同的责任。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[9034,8716,13345,9389,10504]}