{"id":150631,"link":"https://chinadigitaltimes.net/chinese/2011/05/丁文江：“假如我是蒋介石”/","date":"2011-05-08T04:27:52Z","modified":"2011-05-08T05:09:49Z","title":"丁文江：“假如我是蒋介石”","content":"<p>傅国涌</p>\n<p>在北洋军阀你争我夺的乱世中国，地质学家丁文江有个观点——少数人的责任，他在燕京大学的一次演讲中说：“我们中国政治的混乱，不是因为国民程度幼稚，不是因为政客官僚腐败，不是因为武人军阀专横；是因为‘少数人’没有责任心，而且没有负责任的能力。”这个“少数人”是指那些因为先天遗传和后天环境的原因，在社会上占有一定地位，成为一种势力的人，他们是社会的天然首领，国家的中流砥柱。他心目中少数优秀的分子，包括他本人，他的好友胡适，以及许多受过高深教育的知识分子，他们有知识，有智慧，有能力，改变社会是他们“少数人”的天然责任。在专业领域之外，他倡导少数人要在公共领域负责任，发出自己独立的声音。他认为，无论世道多么的浑浊、多么的可恶，只要这些“少数人” 有知识也有能力，有道德而且愿意负责任，他们有不折不回的决心，拔山蹈海的勇气，就可以扭转风气，转换时代的精神。从1920年代到1930年代，时局变幻，政权更迭，外患日深，他的这个观点都没有改变过。</p>\n<p>1933年1月，中国面临的最大威胁是日本对华北领土的觊觎，丁文江在他们少数人办的《独立评论》上发表《假如我是蒋介石》一文，指出：“我们是极端反对自杀的。任何国家，无论环境如何困难，都要有决心在万死中求生存。”他希望认清这样的事实，一、日本是得步进步的，它要实现所谓的“全亚洲”主义或“亚洲门罗主义”，决不是割一小块土地，就能保全一大块土地。二、日本的实力不是无限制的，它要吞并整个中国不是可以不计代价的。我们的唯一生路就是尽我们的力量来抵抗，要让日本付出最高的代价，而不是拱手相让。三、无论我们如何抵抗，日本都不可能因此放弃他们的计划。我们要生存当然要靠国际的均势，但是险要自己肯牺牲，有牺牲的办法，我们才会得到别人的援助。如果我们对自己的国土都不爱惜，希望别国的人来替我们抵抗，天下怎么会有如此便宜的事。如果他这三点是对的，主张抵抗就不是一种高调，而是最低的低调，不是基于一时的情感，而是从十分的理智出发的，不是谋自杀，而是图生存。有了认识，才会有决心，有决心，才可能找到办法。要提出具体的办法，不但要清楚许多未公布的事实，而且要了解军政权在握之人的心理和能力，否则，空言办法也不可能真的实行。国家虽不是蒋介石一个人的国家，抵抗也不是蒋一个人的工作，但因为蒋的特殊地位，其所负的责任比任何人都要重大。他说，假如自己是蒋介石，他的办法有三条：</p>\n<p>第一、   立刻完成国民党内部的团结。“假如我是蒋介石，我一定立刻使胡汉民了解我有合作的诚意，用极诚恳的忏悔态度，请胡到南京。天下惟诚可以动人，何况在现在的情形之下。”</p>\n<p>第二、   立刻谋军事首领的合作，与曾经反蒋的阎锡山、冯玉祥等人彻底的谅解。</p>\n<p>第三、   “立刻与共产党商量休战，休战的唯一条件是在抗日期内彼此互不相攻击。”</p>\n<p>“以上三件事实上能做到如何的程度，虽然没有把握：但是以蒋介石的地位与责任，</p>\n<p>是应该要做的，做到十分，我们抗日的成功就可以有十分的把握；做到一分也可以增一分的效能……”</p>\n<p>从1933年到1937年抗战全面爆发，这四、五年间，蒋介石走的路子大致上不脱这三条的范围。一个手无寸铁的读书人，一个有训练、有创造力的学者，在民族危亡的紧急关头，要承担起“少数人”的责任，并不是自己直接去从政，担当领袖角色，最重要的是根据自己的见识、学养，提出应对危机的办法，不管当局者能不能接受。我最喜欢的是丁文江“假如我是蒋介石”这个句式，在此之前，丁文江曾发表过一篇《假如我是张学良》的文章。那个时代，他们可以从容地以这样的句式，公开表达自己对国事的见解，这本身就是文人论政传统中的一个独特方式，是历史留给我们的一份不可忽略的遗产。<br />\n分享到：</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[11956,11978]}