{"id":150749,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之43】北京青年周刊-艾未未：应该满意/","date":"2011-05-08T07:00:50Z","modified":"2011-05-08T07:00:50Z","title":"【装聋作哑之43】北京青年周刊 艾未未：应该满意起来(2009)","content":"<p><div><b><span>艾未未：应该满意起来</span></b></div>\n<p></p>\n<div>2009/10/22  北京青年周刊   张雨 解飞</div>\n<p>   　　</p>\n<p>  众所周知，艾未未是个著名艺术家。可是，有谁真正看过他的个展呢？连艾未未自己都觉得有趣：这么多年，我在国内没做过个展！</p>\n<p>　　所以，这个秋天，林冠画廊门前涌动的人潮就不足为奇了——艾未未首次国内个展——不就是最大的噱头么？展览当天，艾未未被两国大使包围，此后数日他又是媒体围剿的对象。</p>\n<p>　　与艾未未见面的那天上午，据说他要接受四家媒体的访问，不过，艾未未一点儿也没有显露出厌倦或者疲惫的神情。在客气地询问过我“想坐在室内还是想要坐在室外”之后，又建议说：不冷的话可以坐在外面。于是，我们就坐在艾未未著名的院子里，坐在草坪尽头的桌子旁边聊起天来。眼前是满院的青绿，还有扑鼻而来的“尿香”——我知道这些气味来自于艾未未与夫人收留的多条流浪猫狗，自然不会觉得臭了。</p>\n<p>　　慢慢地，我发现“接受采访“就是艾未未生活的一部分，他并不专门准备什么，对待媒体就像是接待老朋友串门。在一个小时的谈话过程中，他吃了一碗和着花椰菜的面，问了许多关于我家庭的小问题，接了一个拨错的电话，还指给我看了他家的大黄猫在草地上捕猎的全过程。对我的任何提问，他都会短暂思考然后认真回答，甚至当我声称有些问题只是想满足个人的好奇心，他也说，没事，真情的交往是最好的。<a name=\"more\"></a></p>\n<p>　　关键词：个展</p>\n<p>　　BQ：这是你在国内的第一个个展？</p>\n<p>　　A：这个情况有点奇怪。要说“个展”，就是这个展览只有你一个人的作品，对不对？那么，几年前我做过一次“个展”，在一个展览里只有我一件作品，那你说它是个展么？也是。其实，这次展览也只有两件重要的作品。</p>\n<p>　　BQ：为什么挑选这几件作品，是因为它们有代表性吗？</p>\n<p>　　A：画廊展览，在国内通常我是不参加的。他们（林冠画廊）说了两年，非常希望做一个展览，而我找了好多理由，不去798、不参加展览这样那样的，但他们很坚持，最后就做了。三件都是老作品，做了好多年的，“椅子”那件作品是上世纪90年代末的，“童话”是2007年的，“世界地图”是2006年的，只有“瓜子”是最新的，算是第一次展出。</p>\n<p>　　BQ：为什么不愿意在国内做展览？</p>\n<p>　　A：有许多原因。实际上我是第一个在国内做画廊的，最早做了个非常正规的画廊——文件仓库，在1997年。那个时候国内画廊的情况比较差，做展览都是在旅馆的走廊里啊，或者在镜框店，吸引外国人买买的那种，还没有很正规的，像今天我们所见到的画廊。那么，建立文件仓库的意图就是希望能够扶持，或者说建立一个当代艺术的展示的可能。</p>\n<p>　　但是，如今国内的一般画廊都是非常商业性的经营方式，市场也不是很健全，对于这些画廊展览，我没有太大的兴趣。至于国家级别的美术馆呢，通常他们不会找我，我对他们也没兴趣……大概是这样一种情况。所以我的展览都在国外，而且前面没有，只是在2004年以后才变得特别多。</p>\n<p>　　BQ：说到新作，你怎么想到做“葵花籽”的？</p>\n<p>　　A：实际上这些瓜子很久前就开始做了，是在景德镇做的。一颗一颗用陶做的，做了好几种，像瓜子、花生，还有栗子。</p>\n<p>　　BQ：很难做吗？</p>\n<p>　　A：不难做，就是很费时间。那里大概有50万粒吧，加工比较复杂，每一粒都是陶瓷的，用景德镇的高岭土捏出来以后，先用1300度烧成瓷器。烧完以后再画，然后再烧一个800度，要烧两次才能做好。</p>\n<p>　　BQ：就是说，这些瓜子每一颗都是不一样的了！这个工程量有多大啊？</p>\n<p>　　A：80人做了一年。</p>\n<p>　　BQ：你的作品很少在国内展览，所以你在国内的影响很多不是来自艺术而是来自于博客吧?</p>\n<p>　　A：也不尽然。</p>\n<p>　　其实对我的了解，可能是西方更系统一点。</p>\n<p>　　我先是在建筑界被比较多的人知道。我做过很多建筑，还策划过许多建筑项目。比如，一个叫“ORDOS 1OO”的，就是100个建筑师在中国一起做一个项目。这些建筑师来自三十多个国家，都是各个国家比较年轻，并且是最好的。那个活动在国际上非常的引人注目。在那之前，我个人做的一些建筑也是如此。总之，我在国际上建筑业里比较受关注。</p>\n<p>　　其实，我本来就是做艺术的。建筑没有学过，是我糊里糊涂盖了这个房子，别人说：这就是建筑，然后（我就做了建筑）。实际上，我们1979年就做了星星画展，是第一个开始做现代艺术展览的。</p>\n<p>　　BQ：你在建筑中最关注什么呢？</p>\n<p>　　A：我关注的是解决问题。就是说，你所遇到的实际问题是什么，跟你生活的关系到底有多近。有了这个建筑，你的身份和你的行为方式有了什么变化。这是我比较在意的。</p>\n<p>　　BQ：个人和建筑的关系是怎样的？</p>\n<p>　　A：就是关联，使用者和被使用者的关联。</p>\n<p>　　关键词：观点</p>\n<p>　　BQ：前几天和几个朋友聊天谈到你，他们说：艾未未啊，你们80’S跟着他，90’S崇拜他，我们70‘S从来不理他。你怎么看这句话？</p>\n<p>　　A：（非常迅速地回答）这挺好的，我觉得这个定义比较对（笑）。70后基本上不买任何人的账。80后呢，还愿意做出自己的选择。90后的我不太熟悉，但我发现他们对生活的看法比较新鲜。</p>\n<p>　　BQ：你是说80后的才真正是“人“了？</p>\n<p>　　A：80后挺绝情的，挺义无反顾的，挺愣的。因为他们都是独生子女吧，跟社会的关系很独特，他们比较能依靠自己来建立和社会的关系，以前的关系都不可靠，这是我比较喜欢的，基本上有点像孤儿那种。</p>\n<p>　　BQ：你的观点有时候有点偏激吧？</p>\n<p>　　A：所有的观点，如果能成为观点都是偏激的，因为世界是不理睬我们的观点的。</p>\n<p>　　BQ：你说，自由是最重要的。怎么定义这个“自由”？</p>\n<p>　　A：自由是能够挣脱束缚的东西。自由并不是说没有限制，没有压抑的状态。自由更是相对于怎么能够理解这个状态，同时从中获得更大的空间。所以这所有的努力都是在做一个我们个人能否更加自由的努力。</p>\n<p>　　BQ：你说，对生活感到悲观，但并不伤感？</p>\n<p>　　A：是，嗯……悲观你知道是这个世界一种必由之路，你很清楚它可能的指向，它最终的落点在哪儿。伤感是由此而来的，由于你了解这种结果而对世界产生一种情绪，这种情绪可能是由于你不情愿这样。我觉得它无论走向哪里我都是情愿的，所以我不伤感。</p>\n<p>　　BQ：你说，在这个时代艺术家必须是思想家？</p>\n<p>　　A：我认为艺术——离开了思考的艺术——我不知道是什么东西，也就说只有情感是完成不了表达的。</p>\n<p>　　BQ：如果有人对自己的处境特别的不满意，你会给他什么建议？</p>\n<p>　　A：他应该满意起来。</p>\n<p>　　BQ：这么简单？</p>\n<p>　　A：就这么简单，这个世界的事情都特别简单。你拥有你有的一切，每个人都是一样的，只是你是不是意识到。或者说，你也不可能获得更多，没有人能获得更多。</p>\n<p>来源：http://goo.gl/MzFhc</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-8877052896977711414?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":784,"categories":[1],"tags":[9729,10370,9484,16417,16204,10725]}