{"id":150826,"link":"https://chinadigitaltimes.net/chinese/2011/05/傅一河：中国的敌人是谁？/","date":"2011-05-08T17:08:44Z","modified":"2011-05-08T17:08:44Z","title":"傅一河：中国的敌人是谁？","content":"<p>本拉登是美国的敌人。美国拼尽一切手段，用了十年时间，终于将其击毙，以致奥巴马的民意支持率明显上升。</p>\n<p>以色列追捕纳粹战犯，不远万里，不管战犯衰老已近腐朽了，仍然要抓捕审判，绳之以法。这种虽千万里必愤起一击的强力，增强了民众的凝聚力，这是以色列强大的动力。</p>\n<p>中国是怎么对待敌人的？先要弄明白谁是中国的敌人？</p>\n<p>日本首当其冲。这次日本地震引发海啸再引发福岛核灾难，国人有哪些心思、哪些说法、哪些表现，读者与我心知肚明。</p>\n<p>俄罗斯， “十月革命一声炮响”，给我们送来了“祖宗”——毛主席语录第一条便是“领导我们事业的核心力量是中国共产党，指导我们思想的理论基础是马克思列宁主义”。后来我看到一些历史资料，苏联红军进入东北打败日本最精锐部队关东军之后，多少中国妇女惨遭奸淫。有这样的文章，却不见官方的统计。野史就不算是历史吗？我个人以为，中国与俄罗斯人打交道，从来都没讨到个好，从来就没有整赢过（珍宝岛战争摧毁了几辆苏军坦克）。老大哥总是欺负小弟弟。后来翻脸了，中国还其“九评苏共”。据说乔老爷一晚上喝一瓶茅台整出一篇评论，九评九瓶，值得！今天中石化几百万元买菲拉、茅台自个儿喝，更见其潇洒。</p>\n<p>菲律宾，曾经发生过暴徒焚烧华人商店、抢劫财产，奸淫我同胞的灾难事件。此等消息被封锁了多少年，国人一无所知。后来知道了一些，问政府为什么不出兵，没说法。</p>\n<p>美国飞机炸我大使馆的时候，我们还是没出兵。一方义正词严，一番诚恳道歉之后，烟消云散。</p>\n<p>上述种种行为，算不算得上是中国的敌人？</p>\n<p>长期以来，自我标榜“我们的朋友遍天下”。那些朋友？把“老大”当“祖宗”，认“同志加兄弟”。吃你的，穿你的，拿你的，然后掉转枪口打你，你比窦娥还冤。还有个朝鲜，简直是中国新政权与生俱来的梦魇。其实人家朝思暮想的是美国。美国一伸橄榄枝，它就乐活得屁颠屁颠。你看，美国前总统卡特、克林顿去过几次，就立马放人，好大的面子哟。可是却在自家门口枪杀中国人，说是“误伤”。整的就是你“哈儿”。</p>\n<p>我们还鼓吹“欧洲社会主义的明灯”，结果明灯灭了，比过去还要黑暗。</p>\n<p>因此不得不说到一个要害问题。美国究竟是不是中国的敌人？长期以来， 我们一直把美国当敌人。大会小会，信誓旦旦，过去现在，明讲暗宣，“美帝国主义亡我之心不死。”</p>\n<p>美国是不是我们的敌人？它把中国的庚子赔款退还一部分建立了清华大学。今年清华大学百年校庆无比自豪地夸口它产生了八个政治局常委。当然，美国的这种手段也谈不上高尚，但在“八国联军”中比较而言不算最坏。怎么看待美国，我只想说一点，如果我们真的要把美国当敌人，那好！就拿出一个长远的计划来。计划的第一步就是，把已经进入美国并且拿到绿卡的中国官员的子女老婆及其存款等等统统“请回来”。这样就能毫无后顾之忧地与美国开干，想怎么干就怎么干。是不是？</p>\n<p>即使我们没有敌人，也需要树立一个敌人，用来做什么？转移国内民众的注意力，转嫁危机。这些道理，我们经常用来评说别的国家，其实自己也是一样的。构建一个和谐社会，有两种路径：一是依托共同的理想，二是寻找共同的敌人。当下的中国，共同的理想似乎没有吧。如果说有，那是写在本本上的“核心价值观”。而全民则缺乏共同奉行的价值观。譬如“唱红”，似乎只有重庆才唱得起来。因此，寻找并且确立一个共同的敌人，比建立一个共同的价值观要容易得多，更容易操作，也更有效果。</p>\n<p>美国消灭了敌人本拉登。奥巴马说：“只要美国下定决心，这个国家想做的事情就一定能够实现。这是我们国家的历史：不管是为了人民的繁荣还是国民的平等，我们对全球传递美国价值观的承诺不变，我们为世界安全宁愿自我牺牲的承诺不变。我们要牢记，做这些并非仅是为了财富或者权势，而是因为我们生来如此，我们生来要为所有人争取自由和公正。”</p>\n<p>中国有着怎样的外部敌人我不清楚，但中国内部的敌人我肯定知道，那就是腐败官员。这也不是我说的。总理温家宝说，“腐败是最大的危险”。最大的危险当然就是中国最大的敌人。这个敌人不消灭，中国没希望。腐败官员的问题没解决，现在连一个食品安全问题也得不到解决，怎么得了？中国造十艘航母就能消灭中国最大的敌人吗？</p>\n<p>“治大国必先治官”。宋太宗在京师立一“戒石铭”，上刻“尔俸尔禄，民脂民膏，小民可谑，上天难欺”。明初朱元璋不但杀了上万贪腐官员，还把一些贪腐官员“剥皮填草”做成“模型”，立于各级衙门前，以警示来者。今天治贪的花样更多了。令人奇怪的是，被世界各国证明行之有效的官员财产申报制度这个“阳关法案”，为什么被弃而不用？</p>\n<p>中国的真正敌人不在外部，而在内部。哲人早就说过“堡垒是最容易从内部攻破的”。怎么消灭“敌人”？很简单，落实公民“四权”（“知情权、参与权、表达权、监督权”），建立“民主选举、民主决策、民主管理、民主监督”的政府，实行自由、法治和民主宪政的社会。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16442,15080]}