{"id":151059,"link":"https://chinadigitaltimes.net/chinese/2011/05/取保候审一年后，又转为监视居住/","date":"2011-05-09T16:00:12Z","modified":"2011-05-09T16:00:12Z","title":"取保候审一年后，又转为监视居住","content":"<p><p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s5.sinaimg.cn/orignal/49daf0eaxa27cdf295024\"><img src=\"http://s5.sinaimg.cn/middle/49daf0eaxa27cdf295024&#038;690\" /></a></p>\n<p>                                     </p>\n<p>\n    <br />\n2009年3月4日，正是全国“两会”召开期间，福远渔“6.28”船东李祥谋在福州市被警方以“涉嫌扰乱公共场所、交通秩序罪”抓捕，羁押在泉州市看守所。随后，涉嫌罪名依次变更为“扰乱社会秩序罪”、“重大安全责任事故罪”、<br />\n“组织他人偷越国（边）境罪”。</p>\n<p>   <br />\n在审查起诉阶段，检察院将案件两次退回公安机关补充侦查；案件移送起诉后，法院也两次将案件退回检察院补充侦查。案件拖了一年多时间，2010年4月29日，石狮市人民法院变更了强制措施，以取保候审方式将李祥谋释放。</p>\n<p>   <br />\n在取保候审的一年时间里，案件没有任何的进展。2011年4月29日，取保候审一年期限届满，石狮市人民法院并没有作出撤销取保候审决定，就直接变更为监视居住六个月。法院如此拖延案件审理，我还是第一次遇到过。</p>\n<p>   <br />\n对石狮市人民法院作出的监视居住强制措施，李祥谋表示强烈的抗议。为此，他向众多的国家机关发出了“抗议与求刑书”。</p>\n<p>   <br />\n李祥谋在“抗议与求刑书”中写道（下划线部份）：</p>\n<p>   <br />\n<u>身为“福远渔628遇难者家属代表”的李祥谋遭受421天的无辜冤狱，导致“福远渔628”死亡15个生命的海难距离苦苦追求的事故真相更加遥远。没有真相就没有责任主体，死难者家属因此无法得到应得的赔偿而生活陷入绝境，每况愈下。12户遇难者遗留下的一大群妇孺寡幼，淹没于苦难之中，挣扎于死亡边沿。</u></p>\n<p><u>此刻，人们不禁疑惑：为什么当事人李祥谋千万次诉求根据律法的相关规定而强烈要求法院公开开庭审理的“案件”法院就是不开庭审理，然而却采取变相的无休止拖延？为什么李祥谋无数次要求根据属地管理权的相关规定而依法把案件移交福州市的相关执法部门，然而时至今日案件依然在石狮市打转折腾？这里面到底隐藏着什么玄机，仰或隐藏着什么不可告人的秘密？</u></p>\n<p><u> <br />\n“福远渔628”海难1182天已经过去了，省政府成立的调查小组已经结束调查近3年了，还没有《事故调查报告》的出炉，以致于时至今日海难依然没有真相，也因此在法理上未能真正明确责任主体，所以遇难者家属当然也未能得到应得的赔偿。那么遇难者所遗留的一大群妇孺寡幼怎么办？我亲爱的官员们，知道吗，她们已经再也无法承受煎熬而生活完全陷入绝境正淹没于苦难之中挣扎于死亡的边沿啊！那么李祥谋费尽心血、苦苦追求而奋力为她们寻求出路创造希望确实也是大逆不道吗？要知道每天的24小时，对于苦难的家属们是多么的漫长，她们确实再也无法承受无休止的拖，无休止的延，和无休止的苦等了……</u></p>\n<p><u>  <br />\n“福远渔628”海难，自始至终李祥谋都承认在海难事故中负有不可推卸的责任。在此，李祥谋自求处罚。强烈要求执法部门，以“重大安全责任事故罪”，对我李祥谋绳之以法，以此作为“查清事故真相，惩治相关责任人”的突破口。毕竟李祥谋把兄弟们带出国门，却因为维护中国渔民的尊严和利益，被不懂管理的颟顸官员解除职务，被出卖渔民利益的福建远洋渔业集团公司利用行政手段逼迫回国，然而李祥谋却鼓励兄弟们在印尼战胜困难，积极工作……从而导致12个弟兄客死异域，葬身鱼腹，连一具尸体都未能找到……李祥谋承认，自己是一个罪孽深重的人！一想到这些，就痛苦万分。一看到昔日生死与共的难兄弟的遗像，就感到万分内疚和愧悔不已而无法原谅自已！</u></p>\n<p><u>  <br />\n“福远渔628”特大海难发生后，从生还者的口供，以及种种事实都证实，这是一桩严重的渎职责任事故。尽管福建省政府经过调查取证仍不愿公布真相，可海难事故最基本的原因，就是疏于管理，让国家颁布的《远洋渔业管理规定》形同虚设。更为严重的是，海难发生后，具备救援条件的福建远洋渔业集团公司，却丧尽天良，见死不救，闲看遇难船员在海上挣扎，眼睁睁的让他们在苦涩的海水中渴死和饿死……在这期间，绝大部分一同前往印尼的船长、船员都强烈要求及时救援甚至都主动开船救援，却遭到管理者的拒绝甚至严厉申斥，以致于……李祥谋也曾是管理者之一，确实负有严重的责任！因此，李祥谋自我求刑。强烈要求执法部门以“重大安全责任事故罪”法办李祥谋，查清事故真相，惩治相关责任人，以彰显法律的威严而敲醒警钟避免类似“福远渔628”海难惨剧再次发生！</u></p>\n<p>  <br />\n作为李祥谋的辩护律师，看了他写的“抗议和求刑书”，实在是不知该说什么好。在此，我只希望石狮市人民法院能坚守公平与正义的法律防线，依据本案事实，依据法律程序，依法作出判决。同时，也希望福建省人民政府能尽快妥善处理好福远渔“6.28”海难事件。</p>\n<p>  附：</p>\n<p><span><a href=\"http://blog.sina.com.cn/s/blog_49daf0ea0100i63b.html\" title=\"被羁押一年多后，李祥谋走出看守所\">被羁押一年多后，李祥谋走出看守所…</a></span><span>2010-04-30 20:30</span></p>\n<p> </p>\n<p> </p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[8704]}