{"id":151083,"link":"https://chinadigitaltimes.net/chinese/2011/05/郑州警方全国大追捕，10多名女孩家中被抓，只为网/","date":"2011-05-09T16:27:22Z","modified":"2011-05-09T16:27:22Z","title":"郑州警方全国大追捕，10多名女孩家中被抓，只为网上写小说","content":"<div>\n<h3>郑州警方全国大追捕，10多名女孩家中被抓，只为网上写小说</h3>\n<div><span>2011-05-07 19:07:36</span></div>\n</div>\n<div></div>\n<div></div>\n<div>\n<pre>郑州警方全国大追捕，10多名女孩家中被抓为哪般？\n文章提交者：爱国先锋103 加帖在 猫眼看人 【凯迪网络】 <a rel=\"nofollow\" href=\"http://www.kdnet.net\">http://www.kdnet.net</a>\n\n 郑州再现跨省大追捕。据媒体报道，警方一股脑出动专案组辗转全国十余省市，历时20余天，将10余名女孩从家中抓获。这些涉世未深的，很多还未成年的女孩们，面对突如其来的神警抓捕，睁大了惊慌的眼睛，没有丝毫反抗，只有惊恐和不安、不解。也许她们从没想到，自己会以犯罪嫌疑人身份召来千里迢迢上门而来的警察！\n\n这是什么一起大案要案？据警方介绍，这是一起大案，原因是这些懵懂女孩们犯了同一条罪行：在网络上写了BL文学。名词解释：BL文学（BOY LOVE）是一种想象型文学，主要描写一种虚幻的、唯美的\n，现实生活中很少存在的男同（性）之恋。郑州市公安局网监大队认为，这些女孩在网上交流描绘同性之恋的文学，已经触犯了国家相关的法律，因此，经过统一部署，做出了全国跨省大追捕令。\n\n这是一次最轻松的全国大追捕！面对手无缚鸡之力的的花季女孩们，警方手到擒来毫不费力。警察饶有兴趣地了解到，这些还沉浸在懵懂幸福中的女孩们，许多年龄只有17、8岁，很多还没有男朋友，她们万万没有想到，利用课余时间“写写网贴”会遭来跨省之祸。\n\n先不说法律规定是否合理。但我不解的是，即使这些女孩触犯了法律，难道警察们就不可以将枪口抬高一公分？《未成年人保护法》教育为主的原则对她们又不适用了？站在这些涉世未深的女孩角度上看，受好奇心驱使，追求一种较另类的浪漫与理想，课余时间写写同性之爱的虚拟小说，难道就真的如此十恶不赦，无可原谅？相比那些性质恶劣的未成年人暴力犯罪，她们行为如何？有些甚至还在父母身边撒娇，警察突然从天而降，五花大绑呼啸而去，对她们一生会产生何等影响？某某女生因为写小说被远道而来的警察抓走，此等传闻，足以使一个女孩子一辈子身败名裂，前途无亮。令人不解的事，这些做刑事档案抽个血都会吓哭的女孩们，又会是怎么个罪行严重，十恶不赦，难道就不可以教育为主，惩罚为辅吗？\n\n也许有人说，法律是无情的，有法必依、执法必严。既然触犯了法律警察就应该上门抓捕。那么，面对遍地开花的黑社会组织，暴力拆迁，飞车抢劫，贪官污吏就在身边，诈骗短信满天飞，警察为什么\n就不重点组织打击一下呢？很多无需跨省，身边一抓就一大把，节省了许多司法成本。警察就是不作为，偏偏把目光投向了千里之外的，利用课余时间电脑前写写BL文学的小女孩？她们对社会的危害程\n度难道已经超过了黑恶势力、贪官污吏、层出不穷的暴力犯罪？\n\n\n按照《未成年人保护法》有关规定，未成年人应当教育为主，惩罚为辅。警察此举到底是挽救教育呢，还是落井下石？我一贯认为，《未成年人保护法》首当其冲应该保护守法的未成年人不受侵害，而不是保护青少年犯罪分子不受法律的制裁。但是，对初犯、偶犯且性质不严重的未成年人犯罪，的确应当教育为主处罚为辅，而对一些性质极其恶劣，有组织的，屡教不改的暴力型犯罪，一定要严惩不贷，即是社会的负责，也是对有预谋实施暴力型未成年人犯罪的一种有效震慑。但是，事情往往本末倒置，对那些行为极其恶劣的未成年人暴力犯罪，法律往往又网开一面，无条件减轻或免除了法律制裁。</pre>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13848]}