{"id":151004,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之46】中国周刊：艾未未，一个艺术家的/","date":"2011-05-09T09:30:36Z","modified":"2011-05-09T09:30:36Z","title":"【装聋作哑之46】中国周刊：艾未未，一个艺术家的快意江湖（2009）","content":"<p><b><span><br /></span></b></p>\n<div><b><span>艾未未，一个艺术家的快意江湖</span></b></div>\n<div>2009-06-16  中国周刊  记者 冯翔 </div>\n<div></div>\n<p>    [内容摘要]：这是他做的事情——炮轰钟南山、采访杨佳的母亲、调查地震遇难学生名单；这是他的身份——艾青之子，前卫艺术家，《北京人在纽约》副导演，“鸟巢”设计顾问。他是艾未未，艺术家和入世者的绝妙混搭&#8230;</p>\n<p>  “时间——一辈子；数量——最后一个。”随着艾未未的宣言，数名志愿者在他的工作室里操作着电脑，整理前方战友收集来的资料。墙上贴着大篇幅的遇难学生名单，及一张四川地图。<br />   他们工作的动机，用一位遇难孩子母亲的话说：“我只想让世界知道：曾经有那么一个女孩儿，她在这个世界上快乐地生活了7年。”<br />　　<br />    对遇难学生的民间调查　<br />   “一个艺术家如果目光犀利，他不可能看不到他人的痛苦。如果他不表态，我们就不得不怀疑他的道德。”<a name=\"more\"></a><br />艾未未和他的助手调查在地震中遇难的学生的名字，以及他们的年龄、学校班级、地址和父母的联系方式。至4月26日，这一次民间调查的结果已经达到了5831名。<br />   按照艾未未的说法，他负责召集志愿者，明确收集名单的任务并提供火车票。现已有数百人报名，包括大学生、商店店主、艺术家等职业在内的约60人参加调查行动。他们不仅要走遍汶川、北川、什邡等重灾区，收集名单在艾未未的博客上公布，还随身携带了DV设备，准备拍摄一部关于遇难学生的纪录片。<br />   公布的结果是：大部分志愿者遇到当地政府部门的阻拦并拒绝配合。<br />   艾未未也承认，他们的调查无法做到精确。在地震发生后，他走遍了除北川外的几乎所有受灾区县，许多遇难者遗体是匆忙掩埋的，或是被山体滑坡深埋，只能算是“失踪者”。<br />   对他曾历经的上一次地震，艾未未很愿意回忆。1976年唐山大地震时，19岁的他正坐在从新疆开往北京的火车上。车到石家庄，对面开来的车厢窗口都露着人头，喊着：“甭去啦，北京地震啦！”不少人下车就跑了。不回北京，干嘛去呀？于是，他从北京火车站徒步走到中山公园，睡了一夜。半夜，他清楚地听到有人睡迷糊了一翻身，掉进公园水池里的“扑通”声。<br />   之后，艾未未住了几个月的地震棚。32年后的志愿者、公民义务这些名词，对当时的他而言十分遥远。<br />“当时全国人民都自己帮助自己。不要国际上任何援助的。”他说。<br />   这个艺术家体态庞大，胡须蓬勃，但卡其布军裤和皮鞋很干净。正如他眼神凌厉凶悍，语调却轻柔平和一般。5年前，湖北一个搞艺术的民警在网上公布警队内幕，艾未未通过人向他提供了1000元钱；后来，此人被开除来到北京专职从事艺术，艾又拿出了2000元钱。<br />   “任何人的维权，都是在维护他人的权益。”他说，“我想得很清楚，接下来中国的问题，一定是每个人的问题。”<br />   两代人的叛逆基因<br />   艾未未是中国现代著名诗人艾青之子，但他并未从父亲耀眼的光环中得到明显好处。18岁以前他基本在新疆长大，全家住在一个地窝子里，有点穴居的意思。艾青本人被划为“右派”，专职打扫厕所5年。有时候客人来了，问艾未未上几年级，艾青都答不上来。上三年级的艾未未顺嘴说：六年级。客人惊叹：这孩子怎么长得这么小？艾青打着哈哈过去。“那时候他自顾不暇，哪有心思管我的事。”<br />   尽管年龄相差47岁，彼此之间交流也不多，但父子俩的生活选择还是有着神秘的相似性。<br />   1938年，艾青离开家乡来到武汉，投身抗战宣传工作。艾青拒绝了父亲的劝告“为弟妹的前途着想，好好把一份祖业守住，不要去‘革命’了”。<br />   40年后，艾未未考上了北京电影学院，刚过两年，便要求退学去美国。教务处的老师吓了一跳：年轻人，考上大学的机会很难得，你怎么不珍惜呢？<br />   “我父亲年轻时也叛逆，但跟我不一样。他们离开是为了再回来。而我走的时候跟他说：我走了，这辈子都不会再回来。”<br />   1993年，为了看望病重的父亲，艾未未食言了。从纽约回到北京，父亲的一句话让他至今都感到震撼，或许还有愧疚。“这是你的家，你不用太客气。”<br />   但他还为自己回国一事嘴硬。“我对自己（回国）很失望，很坚定的信念也会被改变……我父亲就从来没有改变。他们那一代人，复杂性不强。”艾未未说。<br />   “所有他（艾青）基因里不好的东西，个人主义，反权威的，自由化的，喜欢谈公平、人性这些名词的毛病，都遗传给了我。我不能想象如果他活到今天，对我做这些事会是什么看法。因为他从来就没赞成过我任何事。”<br />   西西弗斯的网络江湖<br />   比起“鸟巢”设计顾问，中国前卫艺术领军人物这些头衔，艾未未对社会时事的参与态度更为人周知。2006年，中国工程院院士钟南山的手提电脑被抢，警方动用大批警力很快将其寻回。事后，钟南山发表看法，对废除收容遣送制度提出了反对意见。艾未未在博客上发表了一篇文章：《钟南山的价值几个亿的电脑和不可修复的人脑》，言辞极为激烈。这篇博文迅速吸引来了大批回应者，点击率猛升。<br />   “哎呀，怎么有七八万人同时看我的这篇文章？看来，这件事还是比较触动中国人的神经吧。”他回忆说，“我认为互联网是一个最伟大的东西。我真爱上了它。”<br />   炮轰钟南山事件，是艾未未网络江湖生涯的开端。今天，他已从一个只会用一根手指打字的电脑菜鸟，变成一个一天贴5篇文章的网络老手，也变成一个西西弗斯式的人物。不厌其烦地，他在博客上贴出遇难学生名单，一次又一次被删除。起初他还写一句“是谁？为什么缺德呢？”后来这句话也懒得写了，而代之以删除的历史记录，例如：“您的文章《5.12遇难学生名单 补充 (六十九)&#8230;》已被管理员删除。给您带来的不便，深表歉意。”<br />   “以前没有这么强的责任心，对于国家的感情不深。”他戏言，打算召开一个大规模的新闻发布会，向社会公布他“下一步要关注的十件大事”。<br />   真正“奠定”艾未未在中国网络民意界知名度的，是轰动一时又悄然收尾的杨佳事件。<br />   2008年7月1日上午，29岁的北京青年杨佳闯入上海市公安局闸北分局大楼，连续用刀刺死六名民警，最终被判处死刑。艾未未对此事的介入和关注，使他一时成为中国网络民意汇聚的焦点。他在自己的博客先后贴出了近70篇文章，其中包括杨佳袭警案发生后，他的母亲如何被有关部门转移到一所精神病院并化名囚禁，直到杨佳被判处死刑才放出来的经过。<br />   艾未未“神奇”地掌握了杨佳案的第一手进展动态，很多本该消息灵通的记者也是从他的博客上得到第一手信息的。<br />   艾未未说，杨佳事件触动他的是报纸披露的几个细节：他的年龄，籍贯和出事地点，他离异的双亲和孤僻的性格。“从那时候起，我就觉得：他不可能说清楚这事儿了。”艾未未这些博客文章所披露的内容迅速在互联网上传播开来，并得到了网民之外的反应。“一个艺术家，现在却成为中国法治的良心。”西北政法大学教授谌洪果如此评价。<br />   “这事跟我没关系，但我就是不喜欢”<br />   中华人民共和国国籍，是艾未未始终强调的，“总有人说，我之所以这么敢说话是因为我的国籍。他们怀疑我是美国人。我赶紧把护照扫描了贴到网上去。看，我是中国人吧。他们这才不吭声了。我觉得这跟打架一样，要打咱们就打，别说我舅舅是谁我叔叔是谁，那没什么意思。”<br />   “为什么从美国回来呀？因为我实在没有理由再待下去了，后来连起床的理由都没了。美国梦对我也没什么吸引力。”在美国12年，从留学生到非法移民，艾未未为了赚饭费做了很多事，从洗碗带孩子修马路打扫卫生赚生活费到赌博都有。唯一带点艺术气质的是在街头给人画画。<br />   在美国，艾未未参与了一次颇为激烈的行为，并为之自豪到今天。1988年左右，纽约市政府想把汤姆金斯公园“优化掉”盖大楼，驱逐掉那些嬉皮士和无家可归的人。艾未未兜里揣着相机，在没有和警察发生冲突的时候就拍。一些人受伤流血的照片，他给了当地一个专门监督警察的民间组织。结果是一名警察局长去职，几名警察受处分。<br />   这几张照片，现在就贴在他的个人影展馆墙上。“这事跟我没关系，但我就是不喜欢。就是想让那些人住在里面。”他说。<br />   并且，他确信：自己是唯一一个参与过反海湾战争游行的中国留学生，把美国国旗和垃圾一起点燃扔向警察。“别的留学生在干什么？他们可能都在刻苦地记化学的单词和电脑的程序呢，跟他们的教授做实验呢，想获得下一个学位之类的。”　<br />   30年前和30年后<br />   2009年清明节，艾未未的一名助手携带摄像机，开车去拍摄了杨佳家人为其扫墓的情景。当天下午，汽车在艾未未家门口被砸，除了摄像机其余物品均未丢失。此案至今未破。<br />   “你设想一下，如果杨佳事件发生在30年前，会怎么样？”记者问。“一样是他，一样推着一辆自行车在上海街头走，一样被一个警察盘查。”<br />    艾未未说了三种否定之可能。<br />   “杨佳不会有维权的意识，他跟警察的矛盾就不会产生以至于激化。”“警察不会没来由地就上去盘查，那个时代比较单纯。”“警察更多的可能因为意识形态问题盘查他，而非出于治安状态的怀疑。”<br />“那么，30年之后呢？”<br />   对此，艾未未拒绝给出明确观点。他另一个拒绝回答的问题是：四川省政府方面有没有因为他收集死难学生名单的事情跟他联系过。<br />   “因为，中国现在正走在一个路口上。它可能变成一个普遍富裕的社会，很民主的发达国家，也可能迅速的巴西化、墨西哥化，那样就会产生巨大的贫富差距和大量的社会矛盾。那个时候的杨佳会做什么，会得到什么对待，就不好说了。”<br />   “中国得鸡肋多久，才能有现在这么好玩？”他反问。<br />   院子里栽着一片挺拔翠绿的竹林，林间散落着点点黄白之物。那是艾未未收养的数十只流浪猫，它们酣睡在北京的春夏之交。一只猫不远处，一条白色石膏手臂紧捏着拳头。<br />   《中国周刊》记者任冠军对此文亦有贡献<br />来源：http://goo.gl/LxUoO</p>\n<div></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-2165431150035618898?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":270,"categories":[1],"tags":[10370,8612,10825,9484,16417,16204]}