{"id":151155,"link":"https://chinadigitaltimes.net/chinese/2011/05/何清涟：虚假信息背后的真实民意/","date":"2011-05-09T20:59:22Z","modified":"2011-05-09T20:59:22Z","title":"何清涟：虚假信息背后的真实民意","content":"<div>\n<div>\n<h2></h2>\n</div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/voacn/~4/_Qv9ptg4WUA\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>互联网时代，人们才算是进入了“秀才不出门，全知天下事”，但随之而来的一个麻烦就是如何辨识信息的真假？</p>\n<p>以5月6日一条被新浪网转载的消息为例，这条标题为“<a href=\"http://dailynews.sina.com/gb/chn/chnoverseamedia/chinesedaily/20110507/00002429543.html\">习近平提重大议案：取消毛泽东思想</a>”的消息，其实于近半个月以前已经在一些博客与网站上流传，主要内容是“据消息人士称，去年12月28日，习近平和吴邦国在政治局会议上提出取消毛泽东思想议案并获政治局通过”，并言之凿凿地称，该决议“编号（179） 号，又称（170179）号”。</p>\n<p>曾有好几起人就此问过我，希望我判明真假。</p>\n<p>最开始是十多天前一熟人来电讲此事，我说是假的，他问我有何根据？哪有造谣这么具体的，连文件号都编得出来？更何况还有近日重庆市江北区对李庄案撤诉，等于承认李庄无罪作为佐证。我告诉他，如今的虚假信息包括数据造假，连小数点后面的4位数都能够编出来。但关键不在这里，我是据四条认定此消息为虚假信息：</p>\n<p>首先，凭常识判断，这么一项涉及到调整执政党政治方向的重大决策，岂有不通过《人民日报》、新华社发布消息之理？更何况开了这个通过179号决议的会议之后的三个月，即两会期间北京都没有任何迹象表明北京有“放弃毛泽东思想”的打算，反而出了吴邦国的“五个不搞”，难道这个文件的通过只是为了让第四代领导人藏之名山，传诸后世，根本不打算付诸实行？</p>\n<p>其次，这条消息没有任何相关环境证据支持。就任中共主席将近十年、多次表明要走延安道路的胡锦涛的态度为何在他即将平安下车前发生180度的逆向大转弯？二号人物吴邦国刚在3月份的人大会议上讲过五个不搞，其中就有不搞指导思想多元化（另外4条是不搞多党轮流执政，不搞“三权鼎立”和两院制，不搞联邦制，不搞私有化）。最搞笑的是这条消息还说“吴邦国在这个转折关头上支持习近平，改变了他‘两个绝不’的顽固派形象，在自己从政的历史上留下了光彩的一笔。”这里连吴邦国说“绝不”的数量与时间都搞错了，因为吴说“绝不”是五个，不是两个；吴声称“绝不”的时间是今年3月“两会”期间，所谓开政治局会议的时间是“去年12月28日”。此文作者如此说，不知是他让吴邦国同志改变态度打了个提前量，提早3个月就完成脑筋急转弯？还是想说那以后吴邦国同志主张多变，从主张“放弃毛泽东思想”又变回到“不搞指导思想多元化”？</p>\n<p>第三，中组部长李源潮4月中旬到重庆视察，高度肯定了重庆经验，尤其是对党建和组织工作表示满意。李是一个谨言慎行之人，也是团派主力，他在此时表态已有政治站队之意，说明薄熙来上升已成定局。</p>\n<p>第四，也是最重要的是，在没有找到足以替代的“指导思想”之前，轻易抛弃毛泽东思想对这个党来说是危险的。当年在党内一度众望所归的邓小平都没敢做，此刻的领导层更不敢做。</p>\n<p>近年来类似的这种虚假信息颇多，2009年在网上流传一时的一份《老同志的讲话》据称是万里的。当时有媒体采访要求我辨析真伪，我告诉记者这是假的，且不说其中一些细节，仅老同志指“这个党是个至今没有正式登记的非法组织”这一条就足以证其伪。因为这不是中共党员对自身组织的认识。按中共逻辑，它拥有的权力甚至上达神界（宗教），它还需要谁来认可它的合法性？后来北京正式表态，抨击网上流传的所谓《老同志的讲话》是“伪造出来的”，万里家人亦作了类似澄清。</p>\n<p>另一种虚假信息还伪托洋人。一直被网上传播迄今未止息的一条消息“兰德公司对中国人的评价”，其中有一段话，批评“中国人缺乏诚信和社会责任感”，香港一纸本杂志还加上编者注郑重发表。我本人不相信兰德会发布如此报告，在其官网上查过，又用了关键字多种组合搜索，未曾找到类似文字。但此报告借兰德之名广泛流传，兰德终于吃不住了，出来发表声明“ Comment on False Web Postings Regarding RAND Work on China”，并专门译成中文（<a href=\"http://www.rand.org/news/announcements/2010/10/04.html\">http://www.rand.org/news/announcements/2010/10/04.html</a>），说明是错误地引用。</p>\n<p>但更重要的不是分析这些虚假信息的漏洞，而是分析为什么会出现这类虚假信息，以及这些信息为什么会被人们广泛传播？我认为，这类虚假信息其实也是一种民意的另类表达。在社会矛盾尖锐、政治局势不稳定时特别容易产生这类与政治有关的虚假信息。因为这种时候民心思变，但社会控制又极严，人们无法通过合法渠道表达自己的意愿，于是就造作蕴含了真实民意的各种虚假信息，但假信息的制造者往往认为自己人微言轻，只好伪托古人、名人，以加重虚假信息的份量，以利传播。比如当年文革末期传《陈毅诗抄》即一例。这里所分析的三条虚假信息背后就包含着真实的民意，比如希望北京放弃毛泽东思想，政治上弦更张；借万里之名批评时政，无非是想说明国内政治导致天怒人怨，不改不行，连党内老同志都有这种看法了。借兰德研究报告指责中国人缺乏诚信，实际上也是对中国人缺乏诚信连食品安全保证都已经没有感到不满的一种针砭。</p>\n<p>我相信，认真分析这类虚假信息背后的社会因素，也是一件很有意思的事情。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[13222,9374,12637,18846,13187,10374]}