{"id":151127,"link":"https://chinadigitaltimes.net/chinese/2011/05/肖雪慧：夏俊峰案二审判决前夕谈谈这个案子/","date":"2011-05-09T20:32:59Z","modified":"2011-05-09T20:32:59Z","title":"肖雪慧：夏俊峰案二审判决前夕谈谈这个案子","content":"<p><span><strong>失衡的判决将使整个社会付出沉重代价</strong></span></p>\n<p><span><strong>——写在夏俊峰案二审判决前夕</strong></span></p>\n<p><span>肖雪慧</span></p>\n<p><span>日前微博传出消息，对夏俊峰的二审判决将在9日（明日）宣布。这个案子一起始，就折射了近年来一再激化社会冲突的制度性问题，而沈阳法院去年作出的一审死刑判决，则使已然因趋权而屡遭公众质疑的司法公正更受质疑：在现有法律框架下沈阳法院是否尊重事实，是否尊重我国刑法已经认可的现代刑法原则？</span></p>\n<p><span>回溯两年前发生的这个案子。</span></p>\n<p><a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=5a0f79650100r30v&amp;url=http://s13.sinaimg.cn/orignal/5a0f79654a2c292bf906c\" target=\"_blank\"><img title=\"夏俊峰案二审判决前夕谈谈这个案子\" src=\"http://s13.sinaimg.cn/middle/5a0f79654a2c292bf906c&amp;690\" alt=\"夏俊峰案二审判决前夕谈谈这个案子\" /></a><br />\n<span style=\"color: #2f3699;\"> 图：夏俊峰和他的妻儿。<br />\n</span></p>\n<p><span>当时看到媒体报道，有些事至今印象深刻。案发那天是周六，预报有雨。平日一直跟城管上班错时出摊的夏俊峰夫妇，这天趁城管休息且天气不好提早出摊偏偏遭遇城管加班。在小贩与城管这对矛盾中，夏俊峰是躲避的一方；想躲没躲过是因为城管加班，据我对自己所在城市的观察，城管加班不是有显贵到来，就是事逢什么临时性检查要对街道“清场”。这种做法既源自取悦于上的官场恶俗，也源自很多市政当局患上的变态洁癖和对冰冷人造秩序的嗜好——这种嗜好的另一面，是对自发秩序的蔑视和对民间自组织能力的敌视，前些年北京有的社区在小贩问题上成功的自治实验被叫停，便是证明之一。</span></p>\n<p><span>城管被放在马前卒位置，与小贩的生存和相当多中低收入市民低成本及便利的生活之间几乎形成难解死结。尤其跟小贩之间，因事关一方生存、另一方的考核压力，冲突甚至恶斗，很难避免。无论死伤的是哪一方，都是制度性挑逗底层互斗而发生的悲剧。而城管多年来自我角色认知错位，误把自己跟小贩乃至市民的关系当“管”与“被管”的上下关系，加之跟这种错位的角色认知难分难解、闻名遐迩的暴力倾向，城管往往是挑起冲突的一方。夏俊峰案同样如此。城管来了，夏俊峰跑了二十余米被抓住，煤气罐被抢，他本人被带走殴打，他掏出切肠的小刀，导致两死一伤。</span></p>\n<p><span>对这样一个案子，法院的一审判决在关节点上令人生疑。</span></p>\n<p><span>一是采信作为当事一方的城管的单方面证言。提供证言的城管人员，他们跟死者伤者不是同事就是冲突的直接参与者，其证言在跟冲突另一方不吻合的情况下，可信度至少是要打折扣的。</span></p>\n<p><span>而法院轻率甚至蛮横否定的，是有利被告的证言，包括了夏俊峰自述的被打情况，五个目击证人的证言——他们证明城管抢煤气罐、抓人、开打。而可以证明夏俊峰被打的物证（那只掉在路上的鞋）和有他手臂瘀伤的照片，却不寻常的被忽视了。</span></p>\n<p><span>法院无视有利被告的证言和物证，用城管方面“没有重大过错”的游移说法否定夏俊峰的律师一审时的“激情杀人”辩护。然而，一审判词中“被害人在案件起因上不存在重大过错”恰恰证明了死者存在过错，否则，按整个一审判决书否定其他有利被告证词的决绝风格，断不会使用这一游移说法。而“抢煤气罐”，不仅为夏俊峰的妻子和五个目击者所证明，也为城管方面的证人证言所证实，即使一审判词罗列的城管方面证人曹阳的证词也用了“抢”一词——“把液化气罐抢下来放到我们的执法车上”。正是在抢的过程中，夏俊峰一只鞋的鞋底被城管人员踩掉留在现场。煤气罐对夏俊峰这样的小贩既是谋生工具也是并非无足轻重的财产，抢人家谋生工具和财产不说是犯罪，起码也是重大过错。</span></p>\n<p><span>判词中另一关键处用了“因故与被害人申凯、张旭东等人发生争执”——因何故？暧昧不明。可是争执原因对此案来说，特别是对判断夏俊峰是否激情拔刀甚或正当防卫至关重要，怎能以“因故”两字搪塞？！</span></p>\n<p><span>这起案子，在案发起因上，城管是否施暴激发反抗，十分关键。城管方面作的不利被告的证言明显与被告方面以及目击者证言不同，那么，法院即使不确认夏俊峰是在被殴打情况下拔刀，至少须对城管证言存疑。这种情况下，根据包含于我国97新刑法中“疑点利益归于被告”原则，天平应该倾向于被告，排除存疑证言，不予采信。即使97以前有罪推定的老刑法，在新刑法出台前也曾实行疑罪从轻原则。但沈阳法院悍然作出的死刑判决，让人不能不联想起近年诸如城管打死魏文华、太原“10·30”血案等案件的轻判。</span></p>\n<p><span>2008年初天门城管打死魏文华，涉案凶手轻判，如果没记错，获刑最高的也就五年。</span></p>\n<p><span>今年一月开庭的太原“10·30”血案，半夜袭击民宅并致人死命，前台行凶者一死缓一无期，而当庭咬出的幕后主使以及演练二人作伪证的警方，法院甚至拒绝追加为被告。</span></p>\n<p><span>这两个凶案（及其他不少类似案子），共同点是行凶者背后有公权影子，而无辜受害者遭受的是无妄之灾。这两点跟夏俊峰案形成对比，而判决结果则是涉公身份的行凶者畸轻，底层反抗而致人死命的畸重，倾向很明显。虽说案发不同省份，但中国不同于美国，美国各州有自己的宪法，凶案判决也因各州法律在死刑存废上的不同而相异。中国是在统一的刑法之下，量刑应尽可能平衡，如果量刑一再失衡，而且几乎都朝人们心照不宣的方向倾斜，死刑利剑高悬于艰苦谋生的底层民众头上，那么，失衡的判决摧毁的决不仅是现行刑法体系的公信力，整个社会将为此付出极为沉重的代价！</span></p>\n<p><span>但无论如何，还是愿意对这个案子的二审判决抱以希望。一审过后到现在，几乎一年了，这么长时间足够深思熟虑了，但愿不要太出格，不要让人们通过这个案例更加确信：证据存疑的情况下，对平民嫌犯做有罪设定、重罪设定，对公家人做无罪或轻罪设定。</span></p>\n<p><span>2011年5月8日</span></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9019,9349,16533,15462,10532]}