{"id":151157,"link":"https://chinadigitaltimes.net/chinese/2011/05/五岳散人：当政府成为人贩子的时候/","date":"2011-05-09T20:55:26Z","modified":"2011-05-09T20:55:26Z","title":"五岳散人：当政府成为人贩子的时候","content":"<div>\n<p>经济观察网</p>\n<p>中国不单出口各种衣服、零配件，连孩子都成了出口创汇的商品之一，这种人间奇迹出现在湖南邵阳。《财经》爆料称：多年来，湖南省邵阳市隆回县至少有近20名婴儿曾被计划生育部门抱走，与父母人各天涯。当地计生部门的解释是：这些婴幼儿多是被农民“非法收养”的弃婴。但实际上，有相当多一部分婴幼儿是亲生的；更甚者，有的并非超生儿。而这些孩子有些已经被美国等地的好心人抱走领养，成为一桩不止在国内造成影响的事件。</p>\n<p>至于为什么说孩子都成为出口创汇的商品之一，是因为这些领养中国弃婴或者残疾婴儿的外国人并非是经过审核条件允许即可领养的，而是要缴纳3000美元左右的抚养费才能领养。这其中甚至形成了一个产业链，由计生部门抢夺孩子，然后由福利院洗白孩子的户口资料，最终成为可以出卖的“合格商品”。甚至当地福利院对婴儿进行收购，用以充实货源。</p>\n<p>由于职司媒体的缘故，这种事并非第一次进入视野，而是在很多地方都有过。蹊跷的是，这里的利益链条完全处于不能斩断的状态。多年来，有不少新闻报道曾经揭露过领养孩子需要缴纳不菲的手续费以及其他费用的事儿，但这个状态从来就没有得到过真正的重视。福利院按说应该是全额的财政拨款，实际上很多地方拨款不足，需要有一部分自筹资金。福利院能有什么自筹的方式？孩子就成了商品。</p>\n<p>而计生部门做这种事是丝毫不奇怪的。从上世纪80年代开始、这些年年代达到高峰的野蛮计生行动已经成了席卷乡村的狂潮，家破人亡、妻离子散的情况所在多有，甚至有标语云：该流不流、扒房牵牛。不止一次有媒体爆料强制计生的惨状，甚至刚生下的婴儿也被弄死，至于说足月流产就更为屡见不鲜。</p>\n<p>为什么计生工作要到这个程度？很简单，生育是一个物种的本能冲动，而社会环境以及文化对于生育也有着经济、意识方面的压力，用行政力量强制压抑人的本性，如果不用这种手段的话，确实效果不张。但作为一个人来说，如此没有人性当然必须要有更为强烈的动力，计生工作一票否决的考核制度，恰恰给了这些人动力。</p>\n<p>随着这种动力而来的，必然是只求效果、不问手段的权力。因为可以肆无忌惮的从事暴力计生，自然也就可以从这种默许的权力当中得到收益。这不是能不能的问题，而是必然会出现的事情。利用收养者的好心为自己牟利，也未见得比直接杀婴更为罪恶，毕竟孩子还是活着的，有些孩子甚至可以开启自己不太一样的人生，至少考托福这个环节算是省了。</p>\n<p>但细究起来，这种因为所谓的“社会抚养费”不足而抢孩子、卖孩子的行为，至少涉嫌绑架、买卖人口，可是我们想一想，这件事真的会有人管，或者会追查到底么？这是不会的，因为一旦如此，必然就会追问到权力的使用、授予，以及计生政策的根本，正像其他事件一样，只要是进行追问，最终都会发现不能追问了。</p>\n<p>记得今年年初的时候，网友发起了一个解救被拐儿童、乞讨儿童的活动，也得到了公安部的大力支持。但如今我们发现，居然政府机构也有一部分在做人贩子这件事，一瞬间的心情几乎凉到了底。如果连某个政府机构都成了合法的人贩子，我们的努力是否还有任何价值？</p>\n<p><a href=\"http://www.eeo.com.cn/comment/shp/2011/05/09/200881.shtml\">http://www.eeo.com.cn/comment/shp/2011/05/09/200881.shtml</a></p>\n</div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9265,16542,16535,9362,16536]}