{"id":151257,"link":"https://chinadigitaltimes.net/chinese/2011/05/警界“无间道”-郴州公安局里的生死暗战/","date":"2011-05-10T06:01:34Z","modified":"2011-05-10T06:01:34Z","title":"警界“无间道” 郴州公安局里的生死暗战","content":"<p>发信人: bridged (断桥：咬牙做事), 信区: triangle<br />\n<br />标  题: 警界“无间道” 郴州公安局里的生死暗战<br />\n<br />发信站: 一路BBS (Sat May  7 00:47:39 2011), 本站(yilubbs.com)</p>\n<p>2011-05-07 10:42   南方周末   网友评论 0 条，点击查看    我有话说<br />\n<br />　　胡新民想不通同事李日华为什么要告他的状，一直告到了省里甚至公安部、中纪委。胡新民是郴州市公安局负责打黑的副局长，李日华曾是该局的扫黑大队长。</p>\n<p>　　直到后来，胡新民才知道真正的原因——李日华是藏在公安局里的黑帮大佬，胡新民从调查一个作恶多端的涉黑组织开始，其实已经把李日华给得罪了。</p>\n<p>　　诬告只是李日华的阳谋，暗杀胡新民的阴谋，也已经张罗起来……</p>\n<p>　　曾被黑帮砍伤的郴州市民蒋晓晞、成虎、王宪红三人登上五岭，商议如何推动司法机构追凶惩恶，但又对未来充满迷惘。 （南方周末记者王轶庶/图）</p>\n<p>　　湖南省郴州市公安局内暗战骤紧。</p>\n<p>　　该局刑侦支队负责人赵德忠闯进局长办公室，大吼一声：“难道你想要胡新民死在我们这里吗？”一句话将身为郴州市公安局局长的唐国栋震得差点跳起来。</p>\n<p>　　那时的胡新民是郴州市公安局分管刑侦的副局长，主抓打黑。其时黑白通吃的郴州市纪委书记曾锦春已被抓，但曾以其为靠山的不少黑社会组织却尾大不掉。</p>\n<p>　　尽管时间已过去了3年，但发生在2009年4月22日这天的情形，在胡新民向南方周末记者的回忆中，仍旧清晰如昨。</p>\n<p>　　胡新民其时正跟他的对手——曾担任过5年郴州市公安局扫黑大队大队长、刚接任重案大队副大队长的李日华斗到紧要处。李日华的另一个身份，是郴州黑帮中赫赫有名的永兴帮的一大帮派头子。</p>\n<p>　　作困兽之斗的李日华已布置好力量，准备不惜代价杀死胡新民。而正是赵德忠得到的情报，救了胡新民一命。</p>\n<p>　　同年5月19日，李日华被抓。一年之后，他被以组织、领导、参加黑社会性质组织罪、故意伤害罪等罪名判处20年徒刑。</p>\n<p>　　战况似有屡胜之态。2011年4月7日，此时离曾锦春被执行枪决已有98天，离李日华被判已有210余天。被媒体称为湖南省最大的涉黑案件9.22陈晓青团伙案在这天开庭，并连续开了14天。这是继王强军团伙案、李日华团伙案后，第三个被移送法庭审判的涉黑案件。</p>\n<p>　　但此时的胡新民却是一名惨胜者，他已被迫离开郴州，现任湖南省公安厅信访处副处长。</p>\n<p>　　在郴州打黑中，差点被涉黑警察杀死的郴州市公安局原副局长胡新民。（南方周末记者 曹勇/图）</p>\n<p>　　成为打黑“钉子”</p>\n<p>　　胡新民是被湖南省公安厅当作一颗“钉子”钉在郴州的。而出这个主意并负责实施的，则是另一颗“钉子”——当年被称为“郴州官场良心”的孙湘隆。（详见南方周末2007年3月21日头版《郴州官场的良心》）</p>\n<p>　　2000年前后，孙湘隆还在郴州市公安局局长任上的时候，就有大量反映黑帮的举报材料寄给孙湘隆本人。民间对他的信任，和他正直的名声不无关系。</p>\n<p>　　孙湘隆曾数遭李大伦、曾锦春暗中作梗，且在侦查一宗涉黑爆炸大案中差点死于诡异的车祸，后被迫辞去公安局长职务。之后因一公安厅负责人对他品行的赏识，而升任湖南省公安厅刑侦总队长。之后孙湘隆一直把打黑除恶当作重中之重，直至他在前两年退休。</p>\n<p>　　而郴州，是他打黑的重点。郴州之所以盛产黑帮，不仅因为其时被李大伦、曾锦春把控官场生态，还因为郴州是矿山最丰富的地区之一。矿山一多，争夺资源的过程中就滋生出各种黑恶势力。再加上历史上郴州被称为“南蛮”之地，民风“霸”、“蛮”，也给黑恶势力的产生提供了条件。</p>\n<p>　　孙湘隆在接受南方周末记者采访时认为，郴州的黑帮在1990年代后逐渐成形，到了2002年后，郴州市前市委书记李大伦、前纪委书记曾锦春（后分别被判死缓和死刑）掌权时代，形成高峰，数量之多，为祸之巨，国内罕见：</p>\n<p>　　黑帮常常作为官员的代理人，插手矿业，以入干股、廉价收购、武力强占等方式抢矿、介入各类工商业。</p>\n<p>　　黑帮嚣张到极点的时候，即便是光天化日下的闹市区，也可以看见黑帮成员扛着砍刀在街上晃悠。黑帮也不将警察放在眼里，甚至连警察都敢打、敢杀。黑帮还渗透进公安系统，形成“李日华式”的警匪一家。</p>\n<p>　　郴州的黑帮已到了不能不打的地步了，那些举报信说，老百姓一点安全感都没有。2007年上半年，孙湘隆派出了以刑侦总队副总队长敖平洋带队，其中包括胡新民在内的一帮干将到郴州明察暗访，证实举报属实，譬如永兴、宜章、桂阳、郴州城区都有黑恶势力。</p>\n<p>　　孙湘隆把报告呈送给时任湖南省委政法委书记、湖南省公安厅厅长的李江。李江批示：要由公安厅刑侦总队对郴州涉黑案件直接过问，打黑要“上管一级”。就是说区县一级的要由市公安局来打，地市州一级的，要由省级公安部门来打。</p>\n<p>　　李江的批示显示了对郴州方面的不放心。孙湘隆说：“郴州那边，尤其是公安局长不得力。那好，你们不打黑，公安厅就逼着你们打黑！”</p>\n<p>　　按照李江的批示，孙湘隆迅速组建了一支扫黑支队，由刑侦总队重案支队长胡新民出任扫黑支队长。孙湘隆用了三个词来评价胡新民：忠诚、刚正不阿、优秀。“我是真欣赏、喜欢这个伢子呀！”他说。</p>\n<p>　　孙湘隆带着胡新民等7名打黑警察直扑宜章，因为这之前，宜章县著名的“告状人士”黄元勋将王强军黑帮团伙告到了李江那里，李江批示要孙湘隆牵头打击。</p>\n<p>　　王强军的“梅麻浆”黑帮在2000年后成为郴州首屈一指的黑帮。2005年后，经曾锦春的干儿子、涉黑矿主黄生福搭线，王强军团伙成为曾锦春的“锦衣卫”。依靠曾锦春的强力支持，王强军团伙拥有除了砍刀、管杀（一种杀伤力极强的隐蔽性刀具）、匕首等冷兵器，另有枪支、土炮等热兵器，并成为了时常进行军事训练的准军事化黑帮。通过暴力，该帮基本控制了梅田镇、浆水乡50%的煤炭资源。</p>\n<p>　　由于有曾锦春的保护，王强军、王刚军团伙一直没有受到法律制裁。曾锦春被抓后，王强军团伙安然无事，曾锦春干儿子黄生福数度抓了又放。2007年上半年，宜章还发生了“万民签字血泪控诉”黄生福、王强军团伙的游行事件。</p>\n<p>　　胡新民调阅了王刚军的案卷——2006年王刚军带人用刀枪犯下了一起故意伤害案，被一审判处13年徒刑，正二审上诉间。其时胡新民发现，当地公检法在办案上就事论事，尤其忽略了王强军、王刚军是有组织、有预谋犯罪，一起涉黑案件只被当成一起单纯的刑事案件。胡新民不动声色地组织人马阅卷，形成了一个内部报告，认定这是一起涉黑案件，并报公安厅。李江批示，由省公安厅成立联合专案组，抓捕主要案犯后，再移交郴州方面。</p>\n<p>　　这时，各方的阻力就来了，包括公检法，都有人前来为王强军等说情，认为不构成黑社会性质。胡新民不理，搜集完证据后，出动数百警力，将王强军、王刚军、彭米新等首恶抓捕，并于2006年10月18日移交郴州方面（称为10.18案）。要求他们按省厅意见成立专案组，这样一来，郴州方面对王强军团伙的案件就不能不追查了。</p>\n<p>　　抓捕王强军的过程中，王强军显示了极强的反侦查能力，就连胡新民派人去移动公司查通话记录他都会第一时间知道。有一次，王强军请一个官员吃饭，那官员推说不在郴州，王强军当即让移动公司的人用GPS定位找出了那位官员的位置。</p>\n<p>　　6天后，另外一个案子，10.24刘光运案也移交给郴州。这个案件是和王强军案同时查办的，因为腾不出手，胡新民将它交由郴州市公安局侦办，而他则代表公安厅督办。证据指向身为郴州人大代表的刘光红，涉嫌控制黑帮。但郴州市公安局只抓捕了刘光红的哥哥刘光运，刘光红迄今未受到追究，这使得刘光运团伙案一直到现在迟迟不能结案。</p>\n<p>　　王强军、刘光运被抓捕，各方震动。胡新民感到一切不对劲了。郴州方面对他的态度不冷不热，对他协助查案的请求阳奉阴违。更让胡新民痛恨的是，他们还在背后“扇阴风、点鬼火”，到孙湘隆以及公安厅领导那里进谗言，说胡新民“胡搞”。孙湘隆回忆说，当时他“很配合”地“被糊弄”，表面上责骂胡新民，暗地里却加大对胡新民的支持力度。</p>\n<p>　　案子移交的同时，公安厅准备选派胡新民作为“有培养前途的副处级干部”（第一号候选人）到娄底挂职，任公安局副局长。又是孙湘隆向李江建议，临时拍板让他去郴州任公安局副局长，“钉”在郴州专事打黑。</p>\n<p>　　胡新民感概地说，没有孙湘隆派他到郴州去，郴州打黑是不可能动真的；没有他到郴州坐镇出生入死，就不会有后来的几个打黑大案。</p>\n<p>　　作为培养对象到娄底，胡新民很高兴。作为“钉子”到郴州，胡新民并不情愿。可是“为了报答孙总队长的信任，也为了证明自己的能力，更为了要帮老百姓做点事”，胡新民上阵了。2008年3月，孙湘隆把他一直送到郴州，一路上嘱咐了很多，包括郴州官场态势、如何在打黑的同时保护自身等等，让他的赴任平添了几许悲壮。</p>\n<p>　　郴州市民成虎掀起衣服向记者展示伤疤，描述被黑帮砍伤的经过。（南方周末记者 王轶庶/图）</p>\n<p>　　藏在公安局的黑帮大佬</p>\n<p>　　跟警察李日华的遭遇战，突然之间就来了。</p>\n<p>　　李日华曾于2003年1月至2008年8月任郴州市公安局扫黑大队大队长，被捕前是郴州市公安局重案大队副大队长，</p>\n<p>　　胡新民说，和曾锦春一样，李日华也是郴州官员中的“极品”，曾锦春将纪委书记的权力发挥得淋漓尽致，李日华将扫黑队长的权力发挥得淋漓尽致。</p>\n<p>　　根据专案组调查，在担任扫黑大队长期间，李日华通过手下李杨林、李小鹏等形成了一个组织结构严密、层次分明、有着纪律和固定成员的黑帮。利用李日华扫黑队长的身份，通过“黑吃黑”的手段，逐步树立了在郴州市和永兴县“黑道老大”的地位，以插手煤矿和开设赌局为依托，形成控制，同时受人雇请，插手社会纠纷，不择手段敛聚钱财。</p>\n<p>　　李日华团伙插手煤矿具有代表性，一方面，在永兴境内通过故意伤害、寻衅滋事、敲诈勒索、强迫交易等手段入股煤矿，垄断煤矿的销售权，然后安插得力人手参与管理。另一方面，掌控煤矿其他股东动向及矿里重大决策，李日华安排小弟到煤矿参与管理，给其发工资，让其赚钱，形成“以矿养黑”、“以黑护矿”的恶性循环。他们基本上控制了永兴湘阴渡的马家一矿、三合一矿、塘门口九矿，一旦发现有人对其不利，立即采取血腥措施，“胆大妄为，不计后果”。</p>\n<p>　　胡新民到郴州后，郴州市委常委用了三个月时间才最终通过胡新民的副局长任命。胡新民说，这显示他在郴州官场并不受欢迎。在这三个月内，他只能协助副局长分管刑侦，并处理王强军案的善后。</p>\n<p>　　王强军刚被抓，宜章传言，他父亲花了370万元，去北京找人去了。案件还没移送检察院，从北京来了一神秘人物，自称副部级干部，打听王强军案进展，被胡新民一句话顶回去了。胡新民说：“听说到北京请一个副部级干部要花200万元……”那人感到尴尬，忙说：“我们（和王强军）是亲戚呢。”胡新民说声有事，敬了杯酒起身离开。</p>\n<p>　　这期间，刘光运的马仔姚武龙在宜章县公安局刑侦大队长带人去抓他时，开着一辆丰田霸道越野车迎面撞去，将警车撞翻。胡新民大怒，下了死命令，几个人很快被抓回。</p>\n<p>　　2008年5月，李日华以扫黑大队长身份竞聘郴州市公安局正科级干部，扬言要当刑侦支队副支队长，公安厅有两个人帮他打了招呼。结果李日华的群众投票没有过平均线，没有入围资格故没当成副支队长，但最后还是当了重案大队副大队长。</p>\n<p>　　胡新民知道李日华人品不好，2004年公安厅刑侦总队还准备查办李日华，有心不让李日华进入刑侦。但那时郴州市委还没通过他的副局长任命，因此他在许多事项上没有发言权。</p>\n<p>　　2008年7月，郴州市委常委通过了胡新民的任命，由他分管刑侦，负责打黑。此时，李江在一份举报材料上签字要公安厅暗访郴州湘南大酒店——这是为5.19案埋下伏笔的。材料说，这个酒店是个改制酒店，是永兴帮一个帮会的大本营，里面的不少管理人员身负案底，比如李小鹏。</p>\n<p>　　2009年春节后，李小鹏带数十人与另一黑帮团伙陈永军等火拼，双方都动了枪，而永兴县公安局对双方仅作治安拘留处理。在胡新民的暗中督促下，永兴公安局才将涉案13人改为刑事拘留。</p>\n<p>　　胡新民设了一计，对外放言13人治安拘留期满即放，然后调集重兵埋伏在治安拘留室外，准备等天明将前来迎接的黑帮一网打尽。同时派人去郴州摸清双方头子李杨林、李小鹏以及陈永军的动向。派去的人当晚打电话来说，已经泄密了，李杨林、李小鹏以及陈永军跑了。</p>\n<p>　　泄密原因是，当晚有局领导将这刚刑拘的13人突然从治安拘留所转到看守所，不着痕迹地给对方传递了信息。胡新民无法，只好收兵。</p>\n<p>　　几天后，胡新民回长沙，李日华紧跟着也到了长沙，就在长沙写告状信，然后回家找一些煤老板签字，指控胡新民收受100万元贿赂。胡新民觉得很好笑，因为李日华指称的几名送钱的老板，胡新民连名字都不知道。</p>\n<p>　　当时胡新民想不通李日华为什么要告他的状。</p>\n<p>　　直到后来，胡新民才知道真正的原因——李日华是藏在公安局里的黑帮大佬，是李小鹏、李杨林等人的老大，胡新民查他们就等于查李日华。</p>\n<p>　　李日华对胡新民的告状信，天女散花般寄到了中纪委、省纪委、省检察院、公安厅等部门。</p>\n<p>　　针对李杨林团伙，郴州市公安局成立2.3专案组，胡新民任组长。</p>\n<p>　　胡新民组织刑侦支队经过艰难侦破，最终抓捕了李杨林、李小鹏、马贵文等黑帮头目。正要审讯，李日华就摸清审讯地点，组织了李杨林的母亲以及十几个村民前来闹事，胡新民下令马上转移，才避免了麻烦。</p>\n<p>　　2009年3月5日，李日华又组织了几个人，冲到刑侦支队长办公室（胡新民的办公室在隔壁）闹事欲阻止案件的深入。</p>\n<p>　　2009年3月6日，李日华组织了四十多名帮众在湘南大酒店集合，准备冲击刑侦支队。胡新民得到消息，组织了80名警力待命，李日华见占不到便宜，下令撤回。</p>\n<p>　　这个时候李日华黑帮头子的身份还没有暴露。</p>\n<p>　　自此以后，李日华天天跟踪胡新民，胡新民下楼，他也下楼，有一次胡新民去一个命案现场，李日华跟到楼下。胡新民因为要等干警来，站在车旁，李日华没法继续跟，只好站在对面。两人你看我我看你，都不说话，从李的眼神里，胡新民看到了仇恨。</p>\n<p>　　2009年3月中旬开始，李日华组织了一次大规模的上访，到公安厅告胡新民，诱使公安厅某领导拍桌子称“一定要查胡新民”。</p>\n<p>　　与此同时，李日华又派人24小时跟踪监视胡新民，希望找到机会痛击胡新民。他们分析：胡新民其他的东西不会，不打牌、不跳舞，也不进娱乐场所，平时只喝点小酒，他一个人在这里，性生活怎么解决？肯定有情妇什么的。</p>\n<p>　　随着抓捕的人越来越多，尤其是马贵文被抓捕，交代了很多事，其中包括李日华在一个矿里敲诈了100万元，李日华的黑帮头子身份渐渐露出水面。李日华也知道胡新民锁定了他，于是急了，一方面加紧诬告，一方面准备暗杀胡新民。</p>\n<p>　　暗杀计划直至被赵德忠揭露事败后，郴州市公安局党委会议才决定于2009年4月24日对李日华采取措施。但会议结束后两小时内李日华得到消息并逃跑，至今未查出谁在通风报信。</p>\n<p>　　随后湖南省公安厅批准抓捕李日华。在北京，某中央实权机关的干部向追捕人员称，李日华曾想送他30万元，让他把材料递给领导签字查办胡新民，他拒绝了，他表示愿意配合专案组抓捕李日华。</p>\n<p>　　2009年5月19日，李日华在长沙被抓捕。那天正好是李江从西欧回来，李日华准备去找他。公安厅刑侦总队副总队长敖平洋很纳闷：李江哪天去欧洲，哪天回来，连我都不知道，他李日华怎么知道？</p>\n<p>　　追捕人员从李日华车上搜出一叠胡新民从2009年1月至4月的通话详细记录，这是李日华从省移动公司调出来的。谁是李日华在省移动公司的内应，亦至今成谜。</p>\n<p>　　“要是我还在郴州，他们敢！”</p>\n<p>　　但李日华被判、陈晓青团伙被审之后，胡新民并未过上安稳日子。</p>\n<p>　　2011年4月上旬，昔日打黑战友在电话中让他到郴州走走，因为那里“胡新民被抓了”的谣传闹腾得厉害，若不去露露面，于名声颇为有碍。对此，胡新民哈哈一笑，这谣传早就有了，他又何曾放在心上？</p>\n<p>　　胡新民认为，谣言在这个时候咋呼起来，无外乎两个原因：一是虽然李日华被绳之以法了，但他和李日华之间的较量仍在继续；另一个原因，则跟当天郴州开审陈晓青案这个郴州“成员最多、作案时间最长、犯罪事实最多、关系网最为错综复杂”的特大黑社会性质犯罪案件有关。</p>\n<p>　　陈晓青案的破获，被认为是“郴州为期三年的打黑除恶行动最大的战果”，郴州方面宣布打黑除恶“取得了阶段性的成果”。胡新民认为，“阶段性的成果”的另一层含义就是“告一段落”，这显示出一种微妙的态势：打黑除恶刚刚撕开面纱，有些人就急于让它“告一段落”甚至“就此结束”。尽管此前郴州市提出今年打黑要向纵深推进，重点要打“保护伞”，市委书记戴道晋誓言“要把黑恶分子打得鬼哭狼嚎，要把郴州打出一片晴朗的天”，但以胡新民对郴州的了解，郴州打黑目前仍举步维艰。</p>\n<p>　　包括胡新民在内的多名打黑核心知情者称，黑帮的背后，是问题重重的官场生态。2006年前郴州市委书记李大伦、纪委书记曾锦春这两名第一、第二号贪官虽然倒台，但是经由他们提拔的，通过贿赂、买官而上位的大量官员还在台上，他们跟黑帮关系密切，是黑帮直接或间接的保护伞，他们阻挠、对抗打黑除恶。</p>\n<p>　　胡新民和李日华的较量，虽然险胜，却也两败俱伤。猛烈的反扑，使他黯然离开了郴州打黑前线，“但是我们都在关注着郴州，都在彼此惦记着”。那些人在9.22案开审的时候放出这样的谣言，用意显而易见，与以前不同的是，目前他只能挨打，不能还手。</p>\n<p>　　胡新民得到情报，被他抓捕的黑帮头子王强军、李日华，仍然有许多漏网的手下在活动，两家的家人也早就合在一起，展开各种手段对付他。“他们就是想把我搞下去，搞死，他们才有翻身的机会，他们害怕我再回到郴州打黑。”胡新民说。</p>\n<p>　　前不久，王强军、李日华的家人联络了一批人大代表，向湖南省政法委反映胡新民的问题——这些问题早经公安厅和湖南省纪委调查是捏造的——意图通过政法委给公安厅施压，再度对他实施打击。而王强军兄弟三人，以及“军师”刘海军，虽然被判二十年徒刑，但都已“保外就医”，住在郴州监狱外的一个小医院里，整天呼朋唤友，轮流会见手下。郴州市公安局知情警官提供的证据显示，在最近两个月，前往看望王强军兄弟的官员如过江之鲫，其中包括宜章县政法委一名副书记。</p>\n<p>　　在电话里，胡新民向战友表达了他的无奈，“我最近又接到好多举报郴州黑恶势力的材料，这不，手上正拿着一份呢……让他们好自为之吧。”</p>\n<p>　　胡新民手上的材料是郴州市民蒋晓晞写来的。材料称，2011年2月14日晚，郴州市公安局警官黄永忠指使约30名黑帮成员，砍杀蒋晓晞和市民成虎、王宪红，致使三人不同程度受伤。</p>\n<p>　　此事经专案组调查，证据确凿，被抓捕的4名凶手，都有涉黑、砍人等案底在身。专案组成员向南方周末记者介绍，4名凶手交代，他们当晚“跟黄永忠一起吃饭，听到黄永忠给蒋晓晞打电话，然后和他们一起去砍人”。而案发现场目击者指证，曾听到黄永忠喊“这就是蒋晓晞，砍死他”。专案组成员透露：事发当晚，黄永忠用车辆帮助凶手逃离。3月22日，黄永忠还带着两三名黑帮成员，到看守所以“市公安局领导”身份逼迫值班人员，要求释放关押其中的凶手。所有事实证明，这是一起涉黑故意伤害案，“就等局领导批示抓人了。”不愿透露姓名的专案组成员称。</p>\n<p>　　然而黄永忠至今无恙。</p>\n<p>　　胡新民仔细看完材料，觉得不可思议。他说没想到他的牺牲只为郴州换来了两年平静，照现在的趋势，黑帮最多明年就要抬头了，“如果我还在郴州，他们敢！”</p>\n<p>　　逃不脱诬告的阴影</p>\n<p>　　胡新民后来被迫离开郴州，和李日华案牵动了郴州方方面面的利益有关。</p>\n<p>　　胡新民回忆，当时，郴州市公安局压力骤增。郴州市公安局内部有不少人开始怪罪于他，有的人“看着他都躲”。</p>\n<p>　　“其实我知道，他们是害怕我继续打黑。”胡新民说。</p>\n<p>　　对胡新民的打击接踵而来。公安厅竞聘，胡新民竞聘正处级，有些厅领导不同意</p>\n<p>　　（理由是有人告状，就是李日华告状）。</p>\n<p>　　胡新民请求公安厅和郴州市委对李日华告状的事情进行调查，公安厅和郴州方面有些领导说“经得起查是好事啊”，但迟迟不动。</p>\n<p>　　倒是郴州市公安局，有人暗查了胡新民，但调查结果至今没有公开。同时，李日华的老婆继续上下活动，意图扳倒胡新民。后来胡新民从湖南省检察院得知，那期间李日华老婆联合了王强军那边的人，光向省检察院就递交了40封罪名不断叠加的告状信。</p>\n<p>　　2009年6月份，胡新民的老家一下子闹腾起来，传言说胡新民有问题，被抓起来了。胡新民70岁的母亲急了，要他每天打个电话报平安。</p>\n<p>　　胡新民感到很痛苦，也很孤独。除了一心扑在案子上外，他的生活几乎没有别的内容——其实从他来郴州，他就过着一种封闭式的生活，正如李日华所看到的，他除了偶尔喝几口小酒外，几乎没有别的嗜好。除了同学和老乡，他不跟陌生人交往，有人约吃饭他都要反复问清楚都有谁在座，只要有一个陌生人，他一概不去。</p>\n<p>　　公安厅一位副厅长了解到胡新民的处境，深为同情地说：“不知道你过的是这样的日子，你是伤到了身又伤到了心哪！”</p>\n<p>　　在这位副厅长的建议下，郴州市公安局于2009年11月调整分工，胡新民不再分管刑侦，也不再负责打黑除恶，只专门负责命案侦破。胡新民苦笑着回忆：“这能避免吗？好多命案都是黑帮制造的。”</p>\n<p>　　也在那时，一个令胡新民振奋的消息传来：李日华交代了很多事，其中包括他找马家一矿的老板，出资200万元，组织去厅里、到其他地方告胡新民状，怎么炮制内容、有哪些人参与、送了谁多少钱等等，“我想我可以洗脱冤屈了！”胡新民说。</p>\n<p>　　然而随后的几个月里，公安厅和湖南省纪委相继对胡新民进行了调查。湖南省纪委一名负责人在一个偶然的机会当众含蓄地说，那些告胡新民的状都“是假的”，但公开结论一直没出。</p>\n<p>　　2010年4月，胡新民结束挂职，回到刑侦总队，8个月后，胡新民被调任公安厅信访处副处长，黯然离开了钟爱的刑侦工作。</p>\n<p>　　郴州黑恶势力横行之态也并未根绝，打黑民警的“胡新民式困境”依然存在。</p>\n<p>　　郴州市公安局一位不愿透露姓名的高级警官介绍，郴州打黑险阻重重，其中最大的问题就是“我中有敌”，“李日华式”的警匪一家，使得警察中可以信赖的人手不多。打黑警察压力大，不仅要与犯罪分子斗，还要和犯罪分子的官场后台与黑保护伞斗，他们害怕最后只能得到胡新民式的结局。这名警官特别希望上层能支持打击背后的官场黑保护伞。</p>\n<p>　　湖南省高层也意识到了郴州黑恶势力的严重性。</p>\n<p>　　从2007年到2010年，在公安部、湖南省委、公安厅指挥下，郴州已告破李日华等多个涉黑案件，近400名黑帮成员被抓捕。</p>\n<p>　　2011年初，郴州市公安局接到了新的打黑指标：在今年，全局要打掉60个黑恶势力团伙。公安局内部对硬性指标是否会影响司法公正性的问题臧否不一。</p>\n<p>　　这也折射湖南省高层的担忧，郴州市公安局的一名警官员推测“公安厅是急了”。</p>\n<p>　　但随着孙湘隆的退休，胡新民的调离，使郴州的打黑力量受到了影响。湖南省公安厅的一名高级警官感叹，在公安厅“打黑喊得最猛的人就是孙湘隆，打得最猛的就是胡新民”。但到郴州打黑也是警察们眼中最危险、最容易得罪人的活，须要有“舍得一身剐”的人才能去郴州。</p>\n<p>　　2011年3月底，胡新民回湖南乡下老家，去伺候病危老父。望着开满垄间的油菜花，他告诉南方周末记者，忽然有了归隐田园之念。</p>\n<p>&#8212;<br />\n<br />※ 来源:．一路BBS yilubbs.com．[FROM: 71.58.0.0]<br />\n<br />&#8212;<br />\n<br />※ 推荐:．bridged@yilubbs．[FROM: 71.58.0.0]<br />\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}