{"id":151422,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-小贩杀城管二审获死引热议-官媒加入/","date":"2011-05-10T18:40:30Z","modified":"2011-05-10T18:40:30Z","title":"美国之音  小贩杀城管二审获死引热议 官媒加入","content":"<p>中国辽宁省一家法院维持对当地一个刀杀城管人员的小摊贩的死刑原判，并再次引发民众对城管野蛮执法的争议。有法律工作者批评当局没有依法办案，官方媒体则以罕见的方式报道了被告人的辩词及其家属的处境。</p>\n<p>辽宁省高级人民法院星期一做出裁决，维持沈阳市中级人民法院早前对刀杀城管的沈阳小摊贩夏俊峰做出的死刑原判。</p>\n<p>*夏俊峰杀城管 二审维持死刑判决*</p>\n<p>2009年5月，沈阳市小摊贩夏俊峰和妻子涉嫌在街上非法卖烧烤，被市城管人员收缴烧烤炉具设备。在收缴和之后的盘问期间，双方发生肢体冲突，夏俊峰持刀将两名城管人员杀死，致使另一名执法人员重伤。</p>\n<p>检察官说，夏俊峰在接受处罚期间与几名城管人员发生争执，并持随身携带的尖刀将两名城管杀死，属故意杀人。辩方则表示，夏俊峰在被带到城管办公室接受处罚时遭到城管人员的殴打，出于自卫，他用烧烤刀具自卫，造成城管人员伤亡，根据法律，他不应负刑事责任。</p>\n<p>同年11月，沈阳市中级法院以故意杀人罪一审判处夏俊峰死刑，家属不服，向辽宁省高院提出上诉。</p>\n<p>*众多网民：杀城管乃英雄暴力抗暴*</p>\n<p>星期一辽宁高院驳回上诉、维持原判的消息传出后，立即引发中国网民对城管执法和公民正当防卫的激烈讨论，其中许多声援夏俊峰和声讨城管野蛮执法的帖子都没有被当局网监人员删除。</p>\n<p>在百度贴吧区，许多网民称赞刀杀城管的夏俊峰是英雄，并要求辽宁省和沈阳市当局给夏俊峰这样的社会底层民众一条生路。</p>\n<p>在新浪网微博上，一些网民说，中国各地的城管野蛮执法现象相当普遍，致使多人死伤，因此刀杀暴力执法的城管属正当防卫，应被肯定为英雄抗暴行为。</p>\n<p>*官方媒体罕见平衡报道杀城管案*</p>\n<p>官方媒体也对小摊贩夏俊峰被二审判处死刑进行了广泛报道，并以罕见的方式平衡报道了检方提出的控告和被告人的辩词以及家属的处境。</p>\n<p>中国共产党机关报人民日报的报道在陈述检察官对被告夏俊峰提出指控的同时，也引述记者对被告人妻子张晶的采访，平衡报道了辩方的说法。张晶对人民网记者说，好几个证人都能证明夏俊峰先被城管人员殴打，但这些证人都没有获准出庭。人民网的这篇报道还引用张晶的话说，事件发生后，他们一家生活都很艰难，但仍然愿意向被杀城管人员的家属做出力所能及的赔偿。</p>\n<p>中国青年报也以“小贩刺死城管终审获死刑 妻子认为其系持刀防卫”为标题，平衡报道了辽宁高院驳回上诉、维持对夏俊峰的死刑原判。这篇报道详细讲述了下岗工人夏俊峰与妻子张晶一起摆摊谋生糊口、后来与城管人员发生致命冲突的经过，并以采访的方式叙述了被告以及城管部门各自的说法。</p>\n<p>人民网和中青报的报道都没有象官方媒体以往的做法那样，以下结论的语气谴责针对执法人员的暴力行为。相反，人民网的报道在文章结尾还列出了中国刑法中对公民正当防卫和不负刑事责任的相关表述。</p>\n<p>*妻：民众对城管野蛮执法深恶痛绝*</p>\n<p>夏俊峰的妻子张晶对美国之音说，全国各地民众对夏俊峰的声援显示人们对一些城管人员野蛮执法、执法犯法已经深恶痛绝。</p>\n<p>张晶说：“它那个打人抢东西多正常啊？沈阳哪儿都是，全国也不是没有呀。多少这样的案例被打死打伤的人？都太多了。他们就是这样执法的，就是打砸抢。现在好多网友都在支持我。为什么这么多平民老百姓都在支持我？因为他了解，他知道他们行政执法是怎么样的？他知道他们有多黑？”</p>\n<p>去年北京著名法律工作者藤彪在为夏俊峰二审提交的辩护词中列举了过去十年来全国各地近二十宗城管人员野蛮执法导致百姓丧生的事件。他说，城管把公民打残打死却不受相应刑罚制裁，已是城管和商贩共知的社会事实，面对这种社会事实，夏俊峰担心自己被打死而持刀自卫是完全可能发生的事情。</p>\n<p>*城管：教育无效，难免肢体接触*</p>\n<p>沈阳市城市管理行政执法局官员对中国青年报表示，该局城管人员一直坚持文明执法，尽量对摊贩进行口头说法教育，对教育无效而必须动手查扣财物时，难免与摊贩发生肢体接触，并因此被老百姓指责野蛮执法。</p>\n<p>根据中国法律，所有地方法院做出的死刑判决都必须经最高法院核准。夏俊峰的妻子张晶说，她会继续努力，不放弃为丈夫申诉。</p>\n<p>北京律师梁小军对美国之音说，最高法院应该基于辽宁省法院不准辩方证人到庭作证以及对死刑的量刑原则而撤销原判和二审判决。但是他表示，根据以往的记录，最高法院如果很快核准对夏俊峰的死刑判决也不足为奇。</p>\n<p>*律师：最高院可能已默许二审死刑判决*</p>\n<p>梁小军说：“最高院在这个过程中会怎么样做，现在不好判断，但是我对它是否能依据法律程序来办，或改变夏俊峰的命运，我不抱太大希望。很多案子，如果影响重大的话，(地方法院)它可能已经经过最高院的同意或默许了。你知道中国司法并不独立，每一级法院也不独立，每一个法官也不独立。所以这个案子最高院可能都已经知道了，或已经默许了。”</p>\n<p>与此同时，在两年前沈阳市城管人员查处夏俊峰摆摊卖烧烤的同一街口，摊贩们依然在那里摆摊。其中一位摆摊的老人对中国青年报记者说，夏俊峰事件后，城管不敢再打他们这些摊贩了，但他们看见城管来，还是会快速逃跑。</p>\n<p>一些网民感叹地说，暴力抗法虽然解决不了根本问题，但可以解决部分问题。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[15459,9349,16555,13848,9426]}