{"id":151456,"link":"https://chinadigitaltimes.net/chinese/2011/05/我们为什么不进行大声抗议？/","date":"2011-05-10T19:47:31Z","modified":"2011-05-10T19:47:31Z","title":"&#8220;我们为什么不进行大声抗议？&#8221;","content":"<div>\n<p><strong>德国之声：</strong>您在《法兰克福汇报》上发表的题为《艾未未在哪里？》的文章中把现在的中国和前东德进行比较，您觉得这两个政体具备可比较性吗？</p>\n<p><strong>比斯基（</strong><strong>Norbert Bisky</strong><strong>）：</strong>在很多方面这两个政体完全可以进行比较。因为它们都是在同一思想下产生的：它们都拥有一个共产党，这个共产党决定这个社会发展的方向。</p>\n<p><strong>德国之声：</strong>您在同篇文章中还写道：&#8221;中国在牺牲艾未未、刘晓波等人的基础上巩固自己的经济成就，而我们却没有制止中国的这一做法，这是一桩丑闻。&#8221;您认为，我们应该做些什么？</p>\n<p><strong>比斯基：</strong>像德国这样一个国家，在文化、经济等各个层面都同中国建立了密切的联系，双方做着大宗的交易，组织艺术展览。但是一旦发生像艾未未或者刘晓波这样的人被政府逮捕关押的事情，就会有人出来说：我们不能公开地谈论这些事，我们得考虑中国人的感情，体会中国人的做事方式。</p>\n<p>过去几天我和很多人交流过。他们说，我们在关起门和中国人谈论这些问题时可以得到很多成果，但是我们不应该公开地谈，因为那样做会伤害中国人的感情；如果不这样做就是我们不理解中国人的特性。因为有这样的考虑所以才会有大量的意见都认为，我们不能打开天窗说亮话：&#8221;咱们一块做买卖，咱们之间有很多联系，但是现在我们并不明明白白地告诉你们我们对践踏人权的问题是怎么想的。&#8221;我无法理解这些人的这种想法。</p>\n<p><strong>德国之声：</strong>每一次有德国政治家去中国访问的时候，都会谈及中国的人权现状。但是中国的人权现状却没有发生太大的改变。那么我们的政治家们还应该再做些什么呢？</p>\n<p><strong>比斯基</strong>：大家应该好好听听这些政治家去中国的时候究竟都说了些什么。他们在中国的时候讲话很讲究外交辞令，更能体会对方。我觉得一定程度上可以这么做，但是现在一个艺术家就这么随随便便地被抓走了，在这一刻，我会受到直接的震撼。我觉得自己有必要站出来说话。</p>\n<p><strong>德国之声：</strong>您认为是不是应该提前结束目前正在北京举办的《启蒙的艺术》展？</p>\n<p><strong>比斯基：</strong>我觉得至少可以发出一种警告，说，&#8221;现在就结束展览&#8221;。有人觉得中国共产党就像个大水泥墩子，一副不可撼动的样子。我觉得这种看法是错误的。我相信在中国共产党内部有不同的派别。他们会受到外面意见的影响。</p>\n<p>过去几天在德国有很多讨论，有很多人发表评论。但他们的做法似乎都只是为了让自己的良心安稳，而不做什么具体的行动。在中国，有一些人正在遭受殴打或者酷刑，或在监狱里被关上几年。而这些人我们一周前是计划在柏林会面的。我们为什么要接受这一切呢？我们是抗议了一小点，但是为什么我们不能在关键时刻大声地发出我们的抗议之声呢？我说什么，中国人当然没兴趣听。但是我希望，至少有一些人能够明白，他们正在做什么；能够明白，我们的做法恐怕也是可耻的。</p>\n<p><strong>德国之声：</strong>在有关是否应该终止《启蒙的艺术》展的讨论中，像德国文化国务部长诺依曼（Bernd Neumann）等人支持继续在中国举办这场展览的一方相信，&#8221;接触可以带来转变&#8221;。您对这种意见持什么样的看法？</p>\n<p><strong>比斯基：</strong>我觉得这种观点是正确的。但是我也清楚东欧阵营是怎样崩溃的。当年一方面双方保持了很多接触，但是另一方面东欧阵营也被清晰地指出什么地方什么做法已经过界了。即便是尊重对方或者可以容忍对方，但还是应该向对方清清楚楚地表达自己的观点与看法。如果不这样做，等于是将对方当作神志不清醒的人。我觉得不清楚地表达自己意见看法的做法，是一种缺乏自尊的表现。</p>\n<p><strong>德国之声：</strong>中国计划2012年在德国举行&#8221;文化年&#8221;。那么鉴于中国近期发生的这一系列事件，您认为是否应该准许中国在德国举办&#8221;2012文化年&#8221;？</p>\n<p><strong>比斯基：</strong>如果我们不做出改变，还照老样子进行，那么会发生什么事情呢？我们还是继续跟中国建立联系，举办展览，开展合作项目。在中国如果有人要张嘴发声，那他就会被&#8221;人间蒸发&#8221;。然后我们就说，目前我们也改变不了中国什么，但是我们相信，到了2025年情况便会好转。这么做难道是一个选项吗？</p>\n<p><strong>德国之声：</strong>您准备采取哪些具体行动抗议在中国出现的践踏人权的现象吗？</p>\n<p><strong>比斯基：</strong>我是一个画家，是一个艺术家。我有很多像举办艺术展之类的份内的事需要我忙。我从我的角度已经比较清楚地阐明了我的观点立场。现在我希望其他人至少也可以短暂地思考一下，他们到底在做什么。其他的一切便是玩世不恭的做法了。</p>\n<p>采访记者：Christoph Ricking/洪沙</p>\n<p>责编：李鱼</p>\n</div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9050,9041,9484]}