{"id":151510,"link":"https://chinadigitaltimes.net/chinese/2011/05/南都周刊-博士工厂/","date":"2011-05-11T01:46:00Z","modified":"2011-05-10T22:42:39Z","title":"南都周刊| 博士工厂","content":"<p><p><img alt=\"\" src=\"http://www.nbweekly.com/news/world/a/e25836_634406361244889359.jpg\" /></p>\n<p><img alt=\"\" src=\"http://www.nbweekly.com/news/world/a/e25836_634406363228276842.jpg\" /></p>\n<p>文 _David Cyranoski  Natasha Gilbert  Heidi Ledford  Anjali Nayar  Mohammed Yahia  编译 _凌奥幸</p>\n<p>拿到博士学位的科研人员有理由感到自豪——他们已有资格成为学界精英。不过，现在不及以往那么“精英”了。从1998年到2008年，在经济合作与发展组织（OECD）的成员国之中，科学博士的数量每年增长近40%，大概34000人。</p>\n<p>没什么迹象表明这一增速会慢下来。大多数国家都在推进建设高等教育系统，因为他们发现受教育的劳动力是经济增长的关键。但是，在世界很多地方，越来越多的博士毕业生却常常面临无法学以致用甚至找不到工作的窘境。</p>\n<p>在美国和日本这样的国家，人们在高等教育上的投入往往很大，经过数年艰苦的学习才能成为一名研究者，但是学成之后，等待他们的却是日渐稀少的学术工作机会。在高等人才市场上，供给早已大于需求。人们不禁要问：这些拿着博士学位却就业无门、不得不跑去高中当起一介教员的人才，是否会发出枉费数年寒窗苦读的感叹？</p>\n<p>而在中国和印度等国家，由于经济的高速发展，社会亟需高素质人才，人才市场完全可以吸纳所有博士学位获得者，但是这些国家的教学质量却难以保证。</p>\n<p>?只有少数像德国那样的国家，才能够真正将“博士”重新定义为学界之外的高级职业人才。</p>\n<p><strong>日本：处于危机中的教育系统</strong></p>\n<p>在世界范围内，日本的博士教育基本可以排在较差的那一列。20世纪90年代，日本政府颁布一项政策，旨在将博士后的数量提高两倍达到一万人。为实现这个目标，日本大学必须进行相应的博士学位扩招。这项政策旨在提高日本的科研水平，以期能够与西方发达国家相抗衡。虽然当年的这项政策很快得到落实，但是近来却招致诸多业界批评，人们认为这项政策一味强调博士后数量的增加，却忽视了他们的就业问题。</p>\n<p>对于这些博士后来说，想进入大学当老师可谓难上加难。由于本科人数的下降，日本各大学根本无须招募更多教员。相较于年龄较大的博士后，日本的公司企业也更偏爱年轻及刚毕业的本科生，因为后者更容易培训。</p>\n<p>2009年，日本文部科学省开始向企业提供补贴，鼓励他们雇佣有博士后研究经验的学生。每雇佣一名这样的学生，企业主可以得到大约400万日元的补助。但即便如此，效果依然不佳。日本科学技术振兴机构理事长北泽宏一认为，在博士后学生及公司企业之间，很难找到相互匹配的地方。2010年，在1350名获得自然科学博士学位的学生中，只有746人在毕业时签署了全职工作的就业协议。但在这其中，只有162人的工作属于学术或技术领域，而在剩下的584人中，有250人进入企业，256人进入教育业，38人选择进入政府工作。</p>\n<p>因为低迷的就业前景，选择读博的人数也相应减少。筑波大学研究科学与技术人才就业问题专家小林新一说：“人们认为，博士学位在就业市场上的前景十分暗淡。”</p>\n<p><strong>中国：数量重于质量？</strong></p>\n<p>在中国，拥有博士学位的人数即将接近历史顶点，仅2009年一年就有5万名博士生毕业。一些数据表明，中国现今的博士毕业生数量已经超过了其他所有国家。</p>\n<p>数量的激增则会带来质量的隐忧。上海华东师范大学认知神经系统科学家周永娣认为，中国博士教育主要有四个问题：首先是时间太短，仅仅三年的学习时间并不充裕；其次是导师问题，有些导师本身素质就不高；第三是监管，中国的博士生教育缺乏外在的质量监管；而最后则是没有明确的优胜劣汰机制。</p>\n<p>即使问题突出，但是在国内强劲经济的带动下，大多数博士毕业生还是能够找到合适的工作。清华大学结构生物学家施一公说：“相对美国而言，中国的博士生更容易在学术界找到合适的工作。”另外，他们也同样受到企业公司的欢迎。</p>\n<p>但是，如果博士生想要进入充满国际化竞争的学术界工作，就会面临重重困境。若想在顶级大学或研究机构获得一份梦寐以求的职位，就需要有在其他国家进行博士后研究的经历。而很多研究人员一旦出国，便选择移居海外，精英人才因此不断流失。在施一公看来，多雇佣一些海外学者可以解决质量参差不齐的问题。很多大学也开始引进论文委员会体系，并实行导师轮换体制。</p>\n<p><strong>新加坡：全方位发展</strong></p>\n<p>新加坡的博士教育现状较为乐观。在过去的几年里，大学教育体系获得了大量投资，科学和技术基础也得到多方面改善，政府还建立了两所全新的公立大学。教育产业的兴盛吸引了大批国内外学生。过去五年里，新加坡国内登记注册的博士学生增长了60%，达到789人。国外留学生则主要来自中国、印度、伊朗、土耳其、东欧甚至更远的国家。</p>\n<p>由于新加坡的大学教育体系此前一直不太发达，大多数博士毕业生选择学术界以外的工作。随着大学水平的持续提升，这样的职业机会必将越来越多。“并非所有人都会选择和自己所受教育相关的工作。”新加坡国立大学生物学研究者彼特·吴说：“很多人选择了完全不同的工种，比如教师或银行家。但总的来说，他们的工作都很不错。”</p>\n<p>在新加坡，一个博士毕业生每月的薪资水平至少在4000新加坡元以上，而一个优秀的本科毕业生每月只能赚到3000新加坡元。在吴看来，博士学历不仅代表着对某项学科的专业程度，同时也是一段脑力训练的过程。“如果他们从事与所学相关的工作，那自然很好。但如果工作内容完全无关，他们也可以将自己的技巧运用在新的领域，带来更多的价值。”</p>\n<p><strong>美国：供应VS需求</strong></p>\n<p>佐治亚州立大学学者宝拉·斯坦芬妮认为，政客们不断吹嘘博士生短缺完全是一派胡言，美国的博士毕业生人数，仅次于中国排名世界第二，仅在2009年就有近2万名生命及物理学博士生毕业，而这一数字还在不断增长。但在斯坦芬妮看来，这并不是引人乐见的趋势，除非国会愿意投入资金，为这些人创造更多的工作机会。</p>\n<p>在拥有理科博士学位的人当中，能够获得终身学术职位的数量正在逐年下降，而企业公司也无法填补其空缺。在生命科学领域，此类问题尤为突出。生命科学博士生数量的增长最为迅速，但是制药业和生物业的规模却在急剧缩小。1973年，55%的美国生物科学博士生可以在毕业后的六年内获得终身学术职位，只有2%的人进行博士后研究或获得非终身制职位；到了2006年，这两个数字，前者只剩下15%，后者则上升至18%。</p>\n<p>数据表明，越来越多的博士生毕业后找的工作并不需要高等学历，这完全就是资源的浪费。新泽西州罗格斯大学公共政策教授哈尔·萨尔兹曼说，低迷的就业市场使得很多学生不得不放弃学业上的继续深造。但是由于国外学生的不断拥入，美国博士毕业生的数量仍在迅速增加。</p>\n<p>2010年，在一份面向3万名科学及工程专业博士、博士后的调查中，学术研究仍然是排名第一的职业选择。有些大学正在进行博士教育的改革，以便更好地帮助学生找到学术界以外的工作。安妮·卡朋特是麻省理工及哈佛大学联合研究所的细胞生物学家。四年前，当她建立起自己的实验室时，便开始力图为博士毕业生创造更多的就业机会。不同于其他实验室只雇佣短期博士后和研究生的做法，卡朋特的实验室只招募有经验的研究员，并与他们签署永久合同。“对我而言，学术领域的金字塔体制毫无意义。平心而论，我可不想在自己的职业生涯中培养出一堆研究生和博士后。”卡朋特说。</p>\n<p>卡朋特虽然坚持自己独特的用人手段，但却苦于用人成本的压力。相比于其他实验室，卡朋特每雇佣一名有经验的研究员，就要支付8万美元的薪水，这大概是其他普通实验室用人成本的两倍。理想是美好的，现实是残酷的。卡朋特说，自己的实验室今后会考虑开始招募那些更为便宜的博士后。</p>\n<p><strong>德国：先进的博士教育</strong></p>\n<p>德国是欧洲最大的博士出产国，仅2005年便有7000名博士生毕业。在过去的20年间，德国在博士教育上进行了巨大变革，同时致力于解决博士生过多的问题。传统上来说，导师一般通过非正式的方式招募博士生，并将他们培养成自己的接班人，其间很少接受来自学校或研究机构的监管。但是与欧洲其他国家一样，博士生在德国可以找到的学术工作机会正在日趋下降。所以近年来，博士生不仅被宣传成精英教育的产物，同时也是广义人才市场上的一员。</p>\n<p>另外，德国各大学也开始在博士生招募及教育上扮演更为正式的角色。除了实验室的研究活动外，很多学生也需要接受其他课程教育，学习一些在实际工作中应用到的技巧，例如如何给上级做项目演示，如何写报告文稿等。专门研究博士教育的托尔斯滕·威廉米说，只有6%的博士毕业生能够找到全职学术工作，而其他的大多数则会进入企业，进行研究工作。“在德国，想要成为教授，需要经历漫长的过程，而且教职人员的工资普遍都比较低。这样两个客观因素，使得很多博士生毕业后选择离开大学。”</p>\n<p>欧洲大学联盟博士教育项目负责人托马斯·约根森对德国人的做法颇有微词，认为他们在变革的道路上或许走得太远了。在他看来，德国的博士学生过于投入实验室以外的课程，用在做研究、写论文上的时间却很少，因此也难以发展自己的批判性思考能力。</p>\n<p><strong>埃及：挣扎求生</strong></p>\n<p>埃及是中东地区博士教育最为发达的国家，2009年共招收了3.5万名博士生，差不多是1998年的两倍，但是资金问题却阻碍着埃及博士教育的发展。</p>\n<p>博士教育的资金主要来源于大学拨款，但是由于本科生和研究生数量的增长，大学自身的预算已经十分紧张。资金紧缺直接导致了教学设备、材料的匮乏，同时学校也不能为研究工作提供补贴。另外，资金的压力也直接转嫁到学生身上，这对大学研究的质量造成了负面影响，也使学生和导师之间的关系变得十分紧张。</p>\n<p>和其他国家一样，埃及的博士生在毕业之后，还要面临找工作的压力。由于博士生数量过多，埃及各大学没有足够的研究和教学职位提供给所有毕业生。在政府机关，拥有博士学位可以助其轻松升官。但是在私人企业，很多主管却抱怨博士毕业生缺乏实用的工作技巧。</p>\n<p>埃及的博士生也很难应付国际学术界的竞争。在米尼亚大学食品科学家及博士生导师汗纳看来，很多博士生的研究报告都写得十分中庸。今年埃及政治巨变，给学术界带了许多福音。很多移居海外的学者纷纷回到国内，期待能够帮助祖国重整教育业，提升学术研究的气氛。</p>\n<p>近几年来，随着一些世界顶级大学在海湾国家成立，该地区对博士生的需求也因此不断增大，沙特阿拉伯及卡塔尔等国也开始在大学内设置更多的博士生课程。由于旺盛的需求，越来越多的学生开始加入博士生课程的学习。</p>\n<p><strong>印度：亟需博士生</strong></p>\n<p>2004年，印度共有5900名科学、技术和工程专业博士生毕业，而这一数字现今已经达到8900名。尽管如此，这一水平仍旧大大落后于中国和美国。由于受到经济勃发的强劲刺激，印度显然需要更多的博士生。政府向学术研究和高等教育界投入了大笔资金，其中包括对2011至2012年度的高等教育预算增加三分之一，同时也在积极争取国外大学的投资。印度政府希望，博士毕业生的数量能够在2020年年底前达到2万人以上。</p>\n<p>这个目标实现起来看似毫无障碍。首先，印度人口以年轻人为主，其次本科生的数量也在不断膨胀。但问题是，目前只有1%的本科生在毕业之后选择继续升学，更多的人选择进入就业市场，以期早一点找到更好的工作。而企业公司提供的职位本科即可，提供的薪水也比公立大学内的教学、研究工作要高。</p>\n<p>印度理工学院工程师阿密特·帕特拉说：“学生们不会考虑博士学位，甚至不会继续念研究生，本科毕业已经足够找到一份好工作。”即使在印度，能够提供给博士生的学术职位也很少，而公司企业支付的丰厚薪水也是一大客观因素。帕特拉说：“在博士生出现短缺的情况下，学校还要和企业公司抢夺人才，但是基本都是以前者失败告终。”</p>\n<p>而对于很多有志于继续升学的年轻人来说，美国和欧洲才是他们更为理想的目的地。马努·帕拉喀什就是其中的一位，他从麻省理工学院获得博士学位，之后在斯坦福大学建立起自己的生物学实验室。“我觉得，长期的科学研究在印度国内并没有得到很好的支持。”</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/05/1faf7e9e61244889359.jpg-150x150.jpg\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[8934]}