{"id":151532,"link":"https://chinadigitaltimes.net/chinese/2011/05/为什么医生在中国遭人恨？/","date":"2011-05-10T22:20:19Z","modified":"2011-05-10T22:20:19Z","title":"为什么医生在中国遭人恨？","content":"<pre>\r\n\r\n　　作者：凡人医生\r\n\r\n　　在很多国家，医生都是社会地位最高、最受尊敬的职业之一。然而，在当前\r\n中国，医生却是一个普遍遭人痛恨的职业，中国的医患关系也已经恶化到了史无\r\n前例的境地。\r\n\r\n　　在社会舆论中，人们普遍认为医生缺乏职业道德、见利忘义、心黑手狠、草\r\n菅人命。在网络上，每次出现医疗领域的负面新闻，人们看见标题就会不假思索\r\n地认定，医生一定有错，患者一定有冤。近年来，患者辱骂殴打医生的事件时有\r\n发生，甚至还出现了多起患者杀害医生的事件。当医生被患者杀害时，网民们一\r\n片欢呼雀跃，认为医生该杀。\r\n\r\n　　为什么医生职业在中国如此遭人痛恨呢？如果你真的有兴趣弄清其中的原因，\r\n如果你真的希望改善自己和下一代的医疗待遇，那么不妨继续往下看。\r\n\r\n　　医疗是一个特殊的技术服务行业，与一般行业相比，有很多特殊性，主要包\r\n括以下几点：\r\n\r\n　　第一，医疗的服务对象是人的健康和生命，是人们最珍惜、最重视的财富，\r\n也是人们感受最直接、最深切的事物，因此，患者对医生的要求，比其他行业的\r\n消费者对服务者的要求高得多。如果诊断治疗的效果不能达到患者的预期，患者\r\n会痛苦、担心、失望、恐惧；如果患者不治身亡，家属则要承受巨大的打击和悲\r\n痛。而这在其他服务行业是几乎不会出现的。试比较：甲送自己的电视机到维修\r\n店进行维修，结果没有修好；乙送自己的亲人到医院进行救治，结果没有救活。\r\n甲乙两人的感受和反应能一样吗？再比较：甲满怀希望地去饭店品尝新菜，结果\r\n发现不合自己口味；乙满怀希望地去医院治疗病痛，结果没有治好。甲乙两人的\r\n感受和反应能一样吗？所以说，人们在接受医疗服务时，评价标准更苛刻；未能\r\n如愿时，不满情绪更强烈，反应也更激烈。当然这不能怪患者，这是人之常情。\r\n\r\n　　第二，医疗与每个人都密切相关，因此，每个人都有意或无意地掌握了一些\r\n医疗知识，每个人对医疗活动也都形成了自己的一套看法。但是，医疗是一个专\r\n业性很强的领域，其中涉及的知识、技术、思路、标准有其特殊性。人们以为自\r\n己了解，其实往往并不了解。也就是说，人们对医疗有很多误解。比如，患者因\r\n“恶心呕吐”就医，却被要求做头颅CT，患者会觉得很荒谬。患者心想，我是肚\r\n子的毛病，为什么要检查脑袋？肯定是医生为了赚提成！如果再加上一个不懂装\r\n懂的记者，就可以炮制出极具误导性、煽动性的新闻。“茶水发炎”“三岁儿童\r\n查梅毒”“女工输液330公斤”就是借助公众的“不知”和“误解”炮制的新闻\r\n闹剧。患者本来就心存误解，再看到这种新闻，正好发生共鸣，于是就认定医生\r\n坑骗了自己。患者把自己的“遭遇”再告诉别人，互相强化，就在社会上形成了\r\n对医生的负面评价和仇恨的共识。\r\n\r\n　　第三，跟普通工薪阶层的收入和消费水平相比，医疗消费往往比较昂贵。例\r\n如，买一个馒头只要几角钱，买一瓶药却要几元、几十元；吃一顿饭只要几十、\r\n几百元，看一次病却要几百、几千元，做个手术要几千、几万元。一场小病，一\r\n星期的工资都交给了医院；一场大病，一辈子的积蓄未必够用！但是，由于人们\r\n对自己的健康和生命的重视，人们往往没有选择，只能认掏这笔钱。因此，人们\r\n对医疗消费的态度是“既无奈又愤慨”，有一种被劫持的感觉。患者直接面对的\r\n是医生，医药费是经过医生的手开出来的，因此患者会觉得是医生劫持了自己，\r\n当然就会痛恨医生。\r\n\r\n　　第四，人体是一个极其复杂的系统，比电子计算机、宇宙飞船、航空母舰、\r\n流水生产线等任何人造机器都复杂得多。人类目前对人体和疾病的认识还很局限，\r\n诊疗手段也很局限。因此，医疗活动是复杂、高风险、充满不确定性的。有些病\r\n就是难以确诊，有些病就是难以治疗，有些病就是会反复发作，有些病就是要死\r\n人。有些医疗活动，不可避免地要走弯路、摸索尝试，在摸索尝试中慢慢寻找正\r\n确的方向。这一点，类似于科研工作或者侦探工作，而不像照着图纸修人造机器\r\n的维修工作。但是，患者总是期望立刻确诊、立刻治愈、立刻解除病痛。对于不\r\n能立刻确诊、立刻治愈的情况，患者会认为是医生医术低下或者医生过错所致。\r\n对于病情恶化甚至死亡的情况，患者会认为是“被医生治坏了”“被医生治死\r\n了”。基于这样的认识，患者当然会痛恨医生。\r\n\r\n　　第五，疾病本身给患者和家庭带来身心痛苦，这种痛苦需要一个发泄渠道。\r\n我们知道，长期卧病在床的患者，有时会因一点小事而发脾气、摔东西，甚至对\r\n照顾自己的家属破口大骂。他们真的觉得事情很大吗？他们真的觉得家属很可恨\r\n吗？当然不是，他们只是身体不舒服，需要发泄。同样，患者的家属，承担了繁\r\n重的劳动和沉重的经济负担，也有情绪需要发泄。医生就成了患者和家属的一个\r\n发泄对象。假如他们恰好认为医生犯了过错、救治不力、坑了自己的钱，他们就\r\n更容易把医生当成发泄对象。\r\n\r\n　　基于以上这些特点，医疗行业比其他服务行业更容易发生矛盾和不满，医生\r\n也比其他服务行业的服务人员更容易被服务对象痛恨、仇恨，更容易受到人身攻\r\n击。\r\n\r\n　　你可能会问：外国人也一样重视自己的健康和生命，外国人到医院看病也希\r\n望妙手回春、药到病除；外国的医疗费用，如果按收入比例计算的话，比中国还\r\n要昂贵；那么，为什么外国人就不痛恨医生呢？为什么医生在外国的社会评价和\r\n社会地位反而很高呢？这就不能不说到中国的特殊国情了。\r\n\r\n　　第一，中国的医药费，主要靠患者自己支付。让普通工薪阶层承担医疗这种\r\n现代科技服务的费用，当然显得非常昂贵，也就是所谓的“看病贵”的问题。很\r\n多家庭因病致贫，很多人因无钱医治而不得不忍受病痛、面对死亡，因此人们对\r\n高昂的医药费非常痛恨。而医药费主要是通过医生的笔开出来的，因此人们就会\r\n仇恨医生。而在其他很多国家，尤其是发达国家，国家医疗福利保障和商业医疗\r\n保险非常完善，患者只需自付很小比例的医药费，或者完全不用自付医药费，甚\r\n至在接受医疗服务的整个过程中都不需要刻意关注费用的问题，没有任何心理或\r\n经济负担，当然也就不容易产生矛盾。\r\n\r\n　　第二，中国实行的是“以药养医”制度，也就是说，医疗技术收费价格低廉，\r\n通过出售药品来弥补收入，维持医院运转。为了实现以药养医，医生必须设法给\r\n患者多开药、开贵药，患者因此支付了过多的药费，当然对医生不满。并且，按\r\n现行的制度，医生收入与药品利润挂钩，医院用药品收入的一部分给医生发放工\r\n资奖金，在患者看来，则是医生收受药品回扣，坑了自己的钱，因此当然会痛恨\r\n医生。但绝大多数患者不会考虑这样两个问题：一，挂号费、诊疗费、手术费等\r\n医疗技术服务收费，多少年来一直压在低水平，是否合理，是否公平，是否能够\r\n维持医院运转；二，医生的收入水平，是否超出了合理的范围。\r\n\r\n　　第三，医疗卫生投入严重不足，由此造成“看病难”。一方面，医院建设不\r\n足，基层医院的条件不好，不能让患者放心；大医院的资源紧张，患者就医不容\r\n易。另一方面，医护人员的人手严重不足，工作量过于繁重，工作时间过长，夜\r\n班、连班频繁，长期常态加班，长期常态被剥夺休班、休假、节假日，甚至自己\r\n生病了都不能休息。这样的工作状态，不但损害了医护人员自己的身心健康，也\r\n降低了医疗服务质量，增加了医疗风险。患者的感受就是：排了很长时间的队，\r\n终于轮到自己了，医生匆匆忙忙看了两分钟就把自己打发了；想咨询问题，医生\r\n总是匆匆忙忙、不耐烦，不给仔细解答；医生总是板着脸，没有笑容，说话冷冰\r\n冰；呼叫护士，等了老半天，护士也不来。同时，由于工作任务繁重，长时间连\r\n续工作，昼夜混乱颠倒，心理压力大，身心状况不良，医生和护士在工作中更容\r\n易出差错，给患者的安全带来威胁。\r\n\r\n　　第四，中国的媒体，往往并不是自由之身。人们觉得“看病贵”“看病难”，\r\n对医疗待遇不满意，肯定需要问责。但向谁问责呢？医生就是一个很好的替罪羊。\r\n借助“以药养医”制度，国民医疗的经济负担被甩给了患者自己，而道德责任则\r\n给甩给了医生。毕竟药是通过医生的笔开出来的，毕竟医生的工资中有一部分是\r\n药商给医院的回扣。这两点当然是事实——虽然只是个朝三暮四的数字游戏。媒\r\n体通过长期不断的新闻报道轰炸，把这两点事实深深地印在公众的脑海中。医生\r\n环节成了公众思考医疗问题的基本出发点，成了公众关注医疗问题的焦点，于是，\r\n医疗领域的一切矛盾就都可以转嫁给医生了。看到媒体报道“医生收回扣”的新\r\n闻时，人们不会关注，药品从立项、投产、上市到最终卖给患者，中间要盖多少\r\n个公章、跑多少座衙门、批多少道手续、喂多少头官吏，要养活多少人、多少企\r\n业、多少机构，经过多少正当和不正当的盘剥；看到媒体报道“医院挂号难”的\r\n时候，人们不会关注，为什么号贩子可以开宝马，而给这个号出诊的主任医师、\r\n老教授却只能骑自行车；看到媒体报道“护士上班时间睡觉”的时候，人们不会\r\n关注，凌晨时分，趴在护理站的桌子上打盹的那位护士，此前加了多少班、熬了\r\n多少夜，或者她自己当时也在生病却不能请病假；看到媒体自以为是、不懂装懂、\r\n夸大其词、歪曲报道所谓的“医疗事故”的时候，人们不会想到，正是因为大多\r\n数医护人员超时间、超强度、超范围、低薪酬劳动，牺牲自己的身心健康、家庭\r\n幸福，才使得我国医疗体系在官方投入极少的情况下居然能够维持运转！医疗领\r\n域的矛盾，被漂亮地转嫁了！\r\n\r\n　　这就是中国的特色。在这种特色之下，中国的医生，怎能不遭人痛恨呢？只\r\n不过，我们应该清醒地认识到，痛恨不能解决问题，跟着媒体骂医生也不能解决\r\n问题，哪怕就是砍死全中国的医生，也不能解决问题。如果我们真想改善自己或\r\n下一代的医疗待遇，我们就应该试着探求一下问题的根源。中国人“看病贵”\r\n“看病难”的根源，究竟在哪里呢？\r\n\r\n(XYS20110506)</pre>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[14454,12167]}