{"id":151659,"link":"https://chinadigitaltimes.net/chinese/2011/05/毛泽东私人医生回忆录李志绥最终/","date":"2011-05-11T05:17:08Z","modified":"2011-05-11T05:17:08Z","title":"毛泽东私人医生回忆录李志绥(最终)","content":"<p><p>第三篇 一九六五年–一九七六年</p>\n<p>８９</p>\n<p>一九七六年五月十一日，我和陶桓乐正在游泳池值班，医疗组的护士余雅菊冲了起来。毛的心脏发生了大量的早跳，全身出汗，呼吸急促。开始时张玉凤不让检查，我们深恐毛是心肌梗死，坚持检查。</p>\n<p>毛此时仍有意识，但已没有力气阻止我们进行检查。我们立刻做了体检和心电图。打电话到工字楼后，其他的医生随即赶到游泳池。心电图显示心内膜下心肌梗死，心跳不规律。经过抢救，逐渐纾解。(奇.书.网-整.理.提.供)毛的护士孟锦云和李玲诗后来告诉我们，主席和寮国总理凯山会谈完后没多久，就和张玉凤大吵了一架。</p>\n<p>这时华国锋、王洪文、张春桥全都赶到游泳池。他们询问完了发作的情况，当时商定，由外交部发文通知中国驻各国大使馆，为了使毛得以充分休息，今后不接见来华外宾。</p>\n<p>华国锋对张玉凤说：“主席年纪大了，有重病，伺候他老人家要有耐心嘛。”</p>\n<p>张玉凤嘴里嘟嘟囔囔，很不耐烦。王洪文凑过来说：“小张，好好伺候主席，我们感谢你。”</p>\n<p>华国锋当时决定，毛如果发生变化，立即通知他，并且提出今后毛的疾病和治疗，由华自己和王洪文、张春桥、汪东兴负责。医疗组有任何事，向这四个人报告。</p>\n<p>张春桥提出，以后一般的中央文件不向毛报告，特殊重大的事情经过中央政治局决定以后，看具体情况向毛请示。华国锋同意了张春桥的意见，王洪文也表示同意。</p>\n<p>此后江青四人帮开始握有实权。</p>\n<p>心肌梗死虽抢救得宜，但毛情况仍持续恶化。每天的尿量很少，都在五百毫升左右。咽喉麻脾，已经完全不能吞咽食物和液体，只能喂进一点糊状食物。</p>\n<p>经过医疗组的要求，华国锋、王洪文、张春桥、汪东兴四个人在五月十五日傍晚，到工字楼召集医疗组的全体医生开会。我们一再强调，在目前状况下，不下胃管，就不可能保证有必要的营养和水分，药物也吞咽不下去。照这样下去，等于没有治疗，断绝了食物和饮水。</p>\n<p>张春桥讲，毛不同意下胃管，谁也没有办法。我们说，现在毛不同意，可是能够接近毛的人，如张玉凤，也不同意。需要她明白下胃管的重要，向毛建议。</p>\n<p>但张玉凤不肯来开会。她说要照顾毛主席，分不开身，而且医疗不是她的事，同她没有关系。</p>\n<p>几位政治局委员嘿然不语。最后王洪文说：“我去同她讲一讲，让她也向主席提一提下胃管。”</p>\n<p>散会以前，华国锋让我们将鼻饲的胃管拿给他看。这是刚刚进口的很细的管子，既柔软，又有韧性。华看了以后，与王、张、汪约好，第二天上午到游泳池大厅，每个人都试一试从鼻孔内将这种管子下到胃里。这样，一旦毛问起下这种管子，难受不难受，就可以将亲身的感觉告诉毛。我们建议，所有在毛的身边工作的人，都试一试，就更容易打动毛。</p>\n<p>华国锋同意我们的意见，然后告诉汪东兴通知一组的人也都试一试。</p>\n<p>他们临行前，王洪文对我说，珍珠粉是很好的药，可以给毛用一用。王说，他已经打电话到上海，精选一些好珍珠，做好粉，送来交给我。</p>\n<p>我与神经内科的医生商量好，上海和北京各找一些病人试服珍珠粉，以确定有没有疗效和副作用。就这样将服用珍珠粉的事拖下来，到毛去世，一直没有使用。</p>\n<p>四人中只有华国锋试了下胃管，其他三人各有各的藉口。汪东兴说他在做十二指肠溃疡手术时，已经尝过下胃管的味道，他不试了。接着王洪文和张春桥都说第二天有会议，需要参加，如果来不及赶来，就不用等他们试了。</p>\n<p>第二天上午华国锋来到游泳池，试了下胃管的味道。他说：“并不太难受。管子从鼻孔进去以后，只是过嗓子的时候，稍微有点恶心。主席问的时候，我可以说说。</p>\n<p>”</p>\n<p>华走了以后，医疗组的医生们和一组的工作人员都试过了。只有张玉凤不试。</p>\n<p>她说：“我试有什么用，我又没有病。我试了，主席也不一定同意下胃管。”</p>\n<p>用鼻饲管的事仍没有得到毛的同意。除去用手去摸摸他的脉博以外，毛拒绝其他的检查项目。</p>\n<p>到五月三十日的夜间，毛又全身出大汗，暂时昏厥。在抢救中，外科医生将鼻饲管从鼻孔送了进去。当时还没有来得及做心电图等检查，毛已清醒过来，他立刻用手拔去鼻饲管。外科医生阻止他拔的时候，他握拳要打这位医生，而且要所有的人都出去。</p>\n<p>我留下来。因为这次发作的病因不清楚，我同毛讲，最好是查一次耳垂血。毛同意了。结果只知道是血糖偏低，没有其他检查项目，无法作出确切的判断。</p>\n<p>我又同毛说明，医生对他的心脏，完全不知道有没有新的变化，这样就很难采取对策。最后毛同意了在他的前胸上贴上一个电极。应用空军研究所制造出来的无线电遥测心电仪器，我们在大厅上，可以日夜不停地监视心电图形变。这此又调来五位心内科专家，一方面轮流值班监护心脏，另一方面做好心脏变化时的抢救工作。</p>\n<p>病到这个程度，张玉凤仍然要毛看电影。我认为应该让毛保持安静，看电影很不相宜。何况有些片子内容荒诞刺激，看个电影又把毛从床上搬到沙发上，恐怕心脏承受不了。但是张玉凤不听。</p>\n<p>江青很不赞成。江觉得现在仍然看电影，对毛不利，电影的光线太强，刺激眼睛，而且映久了，空气很不好。还是不要看了吧。</p>\n<p>汪东兴一向和江是唱反调的。汪来到游泳池，找到我，要医疗组的医生在工字楼开会。大家到齐以后，汪说：“主席有病，没有任何娱乐，看电影也要受限制吗？你们可以讨论一下，写个报告，说明你们主张看电影。”</p>\n<p>我回答说，医生们都不主张不要看。汪当时十分不高兴。这个会又是不欢而散。</p>\n<p>事后吴洁同我说：“老李，可不能再忤犯汪主任了。我们的工作，没有他的支持的话，垮台更快。”结果电影仍然照看不误。</p>\n<p>毛在这期间表现很烦躁。在床上躺一会，觉得热，起来坐到沙发上。坐不久又觉热，回到床上躺下。江青提出，给毛再做一个床，可以两个床轮流躺，就不至于热了。这时毛已经没有力量自己移动了。于是叫几个人，又抬又推，从一个床上，换到另一个床上去。我认为这样作法很危险，容易摔跤，导致骨折。</p>\n<p>六月二十日，毛烦燥不安，一事整天换床换来换去。我怀疑他的情况有变化。</p>\n<p>傍晚，我同陶桓乐医生告诉张玉凤，毛的脉博早跳多，心电监护显示心肌供血不足加重。我们要张玉凤少让毛活动，尽量保持安静。张玉凤说：“我看主席同平常差不多，发生不了什么问题。”我们告诉她，如果不小心，会发生心肌梗死。张扭头走了，说：“我看没有这样严重吧。”</p>\n<p>到晚间七点钟，毛已经服过安眠药，正要睡的时候，换床。刚换没有多久，毛起身坐到沙发上。坐了大约十几分钟，毛又回到床上睡。这时大厅内的心电监护显示心肌梗死。</p>\n<p>我与陶恒乐冲入卧房抢救。这时华国锋、王洪文、张春桥、汪东兴纷纷赶来。</p>\n<p>这次心肌梗死的范围比上次要广泛。到凌晨四点多钟，血压开始稳定，人也逐渐安静。在抢救时，将鼻饲管安放好了。毛这次没有将它拔出来。</p>\n<p>护士人手不足，从医院又调来一批，一共有了二十四名护士，分成三班~轮换。</p>\n<p>我将医生们分成三班，每班三个人。另有两名医生轮流做心电图监护。</p>\n<p>华国锋等四个人决定在游泳池值班。华国锋和张春桥一同值白天班，即由中午十二时到夜十二时。王洪文和汪东兴值夜班，由夜十二时到中午十二时。每天中午及夜十二时，他们交接班时，由我报告十二个小时内的病情和需要解决的问题。</p>\n<p>江青从钓鱼台搬回了南海春藕齐旁新建的住所。江很少来看毛，也很少询问毛的病情。</p>\n<p>张耀词对我说，护士们更多接近毛，护理毛的生活，是不是由他和张玉凤主管，医生则全由我主管。我说这可以，但是现在正是病危，生活护理和医疗分不开，有关治疗必须听从医疗的决定，张玉凤不能横加干涉。张耀词不说话了。</p>\n<p>这时游泳池内有不少药品和器材。张耀词同我说，应该由医生负责保管。我不同意，因为医生使用药品、器材，自己保管，以后出了什么问题，很难查清责任。</p>\n<p>应该由护士保管。为了这件事，张耀词说我不听组织的安排。所谓“组织”就是指张自己。我说这种安排，不全医疗上的安全责任制。因此争吵起来。张耀词说：“不是为了主席，我不受这个气。”我说：“你可说反了，我正是为了医疗上的安全，不能听你的这套指挥。”此后，在救治毛的过程中，还发后了几次类似的争吵。</p>\n<p>天一阁·传奇传记·李志绥</p>\n<p>第三篇 一九六五年–一九七六年</p>\n<p>９０</p>\n<p>一九七六年七月十七日，华国锋决定，医疗组在游泳池大厅内向政治局汇报发生心肌梗死和抢救的情况。此时距毛发后心肌梗死已有三个星期，虽然没有恶化，但已是无可能恢复。毛肺上的感染没有控制住，肾脏功能不好，心脏还有发生心肌梗死的可能。</p>\n<p>会议中，江青说：“已经有过心肌梗死了，怎么还会再有呢？你们医生从来将病情说得严重，等以后治不好了，你们没有责任。主席说是有点气管炎，肺上一向是好的。也从来没有过肾脏病。你们说得这么可怕，是你们自己的思想改造得不好。医生从来就是资产阶级老爷，护士是资产阶级小姐。所以主席历来说，医生的话最多听三分之一。”</p>\n<p>江青的这些话，使得大家哑口无言。护士们一个个低下头来。</p>\n<p>华国锋说：“你们很努力，很尽职。我和王洪文、春桥、东兴同志四个人值班，很了解你们的工作。这三个星期平安过去了。你们再努一把力，从多方面、多种可能发生的情况，研究防治办法。我们都不懂医，只能依靠你们。用一切力量将主席治好，党中央感谢你们。”</p>\n<p>散会以后，大家纷纷小声议论，像这样的汇报会能起什么作用？虽然华国锋的讲话，意思是给大家鼓气。但是江青的那些话，完全将医疗组当成“反动派”。</p>\n<p>史达林死时发后的“医生谋杀案件”的阴影都沉沉地压在我们的心头上。</p>\n<p>在汪东兴值夜班时，我将大家的顾虑告诉他。他说：“现在江青很嚣张得很，在政治局会上骂这个骂那个。七月里召开的全国计划会议，由上海带头围攻华国锋同志。工作已经难办得很了。你看乘主席没有恢复，现在把江青干掉了[奇Qisuu.ｃom书]，怎么办？”</p>\n<p>我说：“主席不死，干江青很难。因这主席的脑子没有糊涂，现在右眼也看很见东西了。没有他的同意，怎么能将江青干下去呢？只等到主席死了以后，才能解决江青。”</p>\n<p>汪说：“主席死了，说不好弄了。”</p>\n<p>我说：“那可不见得。”</p>\n<p>汪说：“我同华国锋同志讲过。他说就怕弄不到江青，江青一跑就糟了。我说，让她跑到天边上，我也要把她抓回来。”</p>\n<p>讲到这里的时候，王洪文进来了。我同王打了招呼，说了一下毛的情况，就回到毛的书房（这时已改成了病房）。</p>\n<p>毛的心脏逐渐在恢复，因为已经有了鼻饲管，所以凡能口服的药物，都由鼻饲管送入。七月二十八日凌晨三时，我回到工字楼，因为疲劳不堪，躺下就睡了。突然整个楼猛烈摇动起来，我张目看到北方一片红光。住在工字楼里的医生和护士都纷纷跑到院子里，在底下叫我下去。这些天来，我实在太累了，正预备再睡下去。</p>\n<p>这时床边的电话响了，是汪打来的。他说：“这么大的地震，你们还不快点来？</p>\n<p>”</p>\n<p>我叫了所有的医疗人员，赶往游泳池。</p>\n<p>余雅菊、李玲诗、孟锦云和张玉凤地震时都陪在毛身过。地震时，毛的床上下右左颠簸，屋咯咯作响，值班的医生和护士都吓坏了。外面大厅因为是在游泳池上面盖上木板，震动得更厉害，有的地方已经翘起来。地震时毛还没有睡着。他知道是发生了地震。</p>\n<p>汪东兴和王洪文商量，一定要将毛搬出游泳池。王洪文提出不如搬到官园的新房子去。那是在一九七二年毛大病以后，周恩来替毛盖的别墅。但毛不喜欢官园，从来没有住过。</p>\n<p>汪便决定搬到二０二去。我向毛说明，游泳池屋顶不结实，要换个房间。他同意了。自从毛经常换床睡以后，新制的铝合金架构的床，四脚都有轮子，搬动起来很容易。床很快就推到二０二的一间很大的房间里。这比游泳池的书房大得多了。</p>\n<p>各种治疗和检查的仪器都安放得很妥贴，对治疗和检查更加方便了。</p>\n<p>当天傍晚下了大雨，又有一次地震。在二０二这栋屋内，几乎没有任何感觉。</p>\n<p>毛的病情逐渐稳定。王洪文开始坐不住了，他说已经给毛进口一台反光式电视机，可以将电视影像投射到一面大银幕上。又说，从香港进来了几部影片，等毛好一些以后，给毛放映。此后，几乎每天晚上要映一至二部影片。有好多次，白天的时候，找张耀词找不到，后来才知道他同张玉凤到二０二去看电视录像片子。江有时突然跑来，这时电影或电视录像立刻收场。</p>\n<p>我曾经同汪东兴谈过，毛仍在病危，他们这样作法，影响大家专心医治。汪说：</p>\n<p>“他们看他们的，你们治病，互不相干，有什么关系？”</p>\n<p>但看电影的确严重干涉到医疗人员的作业。有次他们把毛鼻饲用的压力泵延长线拔走去插影像设备。我当面质问张耀词。张耀词说：“治疗主要靠你们医生护士。那些人不懂医，一天到晚坐在那也不行。我叫他们在里面装个电铃，以后有事按电铃，就可以了。”</p>\n<p>江青也是专门制造麻烦的人物。她每次来看毛，都带来一些批邓小平的揭发材料，叫值班医生写成核桃在的字，一篇篇交给毛看。我同江讲，值班医生事情多，而且要不断分析变化，不能分心。江说：“主席很平稳嘛，给她看点材料，精神上有好处。”</p>\n<p>我将这事告诉了华国锋和汪东兴，希望你们能出面阻止，但是他们也没有办法。</p>\n<p>江青知道毛的心脏、肺脏、肾脏和神经系统有病，她一再要我们分批给她检查身体，确定她没有这些病。我同她说，医生值班十分辛苦，很难抽出长时间，再做别的医疗诊断。汪东兴同我说：“江青现在是在医疗组里面给她自己物色医生和护士。”</p>\n<p>医生们最后还是给她检查了身体，江健康得很。</p>\n<p>八月下旬，毛又有了焦燥不安的现象。他只有左侧卧，才能呼吸比较通畅，手和脚却不停地摆动，心电图监护显示早跳增加。大家研究后，调整了心脏用药的药量。</p>\n<p>虽然有暂时缓解，但是很不稳定。</p>\n<p>九月二日下午五时，出现了新的心肌梗死。床边爱克斯光照肺像显示，两肺感染加重。同时，二十四小时尿量不足三百亳升。大家又全力投入抢救治疗。</p>\n<p>毛的头脑仍然很清醒。他几次问我，有没有危险。我告诉他，病有些反复，大家还是有信心治好。话虽然这么说，这次的心肌梗死，比上次范围大，而全身的状况已经临近衰竭了。</p>\n<p>九月五日，华国锋打电话将江青从大寨催回北京。当晚江来了一下，说太疲劳，就回到春藕斋她的住所，并没有询问毛的情况。医疗组的人都感觉很奇怪，这什么江会这样对待毛呢？我将这些告诉了汪东兴。汪说：“这不奇怪。江青认为阻碍她取得最高权力的人，就是主席。”</p>\n<p>九月七日，毛已进入垂危状态。江青来到二０二。这时毛刚刚入睡。江不顾医生劝阻，给毛擦背，活动四肢，擦爽身粉，并向值班护士说，要照这样护理毛。江然后与每一个医生和护士握手，连声说：“你们应当高兴。”</p>\n<p>当天晚上，江又来，找她送来的文件。因为正在抢救中，这份文件一时没有找到，江青又发脾气，说是让人偷走了。</p>\n<p>九月八日凌晨，江青来了，说毛在一个位置上躺得太久了，要给毛翻身。值班的方医生不同意。江一定要将毛从左侧翻向右侧。结果，毛全脸青紫，呼吸停顿，我们大家直到现场，经过急救以后，才缓解。华告诉江，不要干涉医疗组的急救工作。</p>\n<p>一九七六年九月九日零时十分，心电图监护示波器上显出了一条平平的横线，心脏停止跳动。毛主席去世。</p>\n<p>天一阁·传奇传记·李志绥</p>\n<p>终曲</p>\n<p>终曲  权力争斗立刻拉开序幕。</p>\n<p>毛的遗体放在人民大会堂供人瞻仰的期间，我奉命出任毛的遗体保护组副组长。</p>\n<p>组长是卫生部长刘湘屏。临时办公室设在河南厅。汪东兴那时也住在人民大会堂，负责警卫工作。我和汪东兴迁离中南海后，便不容易感受到政争的每个脉动。但华国锋会通告汪政台的所有动静，汪随后也告诉我。</p>\n<p>汪告诉我，自从毛去世以后，江青参加政治局会议，大家对她的态度大变。汪说：“过去江青一到会场，大家都站起来让坐。会上只要江青一讲话，大家立刻安静下来，听她一个人讲，没有人敢于反驳。现在不同了，江青进入会场，没有人站起来，或打招呼，仍然各自交谈，或看文件。江青只好自己找个位子坐下来。她要求发言，没有人听她的，大家纷纷讲话，毫不客气。这可是同过去大不相同的了。”</p>\n<p>我的处境仍很危险。江青知道了我们没有把握能把遗体保存下来，她和毛远新双双表示你们不管这件事。看来江青要在保存遗体上大做文章。汪东兴觉得江青往后想将此事嫁祸于华国锋。这件事要是搞不好，可会吃不了兜着走。</p>\n<p>我是遗体保护组副组长，江青自然也可对我大加攻伐。组长刘湘屏和江青接近，因此思前想后，我仍首当其冲，未来的命运阴云重重。</p>\n<p>追悼会以后，九月二十三日午夜十二时和二十五日下午四时，江青到工字楼来看望医疗组的全体人员。江青说，要组织大家学《毛泽东选集》。她说，抗日战争以后，毛的文章主要是她写的，只不过没有写上她的名字。</p>\n<p>江青又说：“你们都知道张学良吧。他在台湾可以上小饭馆，看电影，上礼拜堂，但是不许同别人谈话。只有一个知心的赵四小姐可以谈话。这样子活着有什么意思？我有思想准备被流放。可是中央出了修正主义，我有办法打倒他们。我不告诉你们我的办法。”</p>\n<p>二十五日夜晚，我去看汪东兴，告诉了江青的这些话。</p>\n<p>汪说：“现在江青这四个人活动得很厉害。上海已经将枪发给了民兵。迟群在清华大学组织民兵师，迟群和毛远新勾结得很紧。潘阳军区有人报告，毛远新正策划调装甲师到北京来。这些就是江青说的，她的办法。看来他们要动手了。”</p>\n<p>我问汪有什么对策。汪说：“我已经同华（国锋）主席说，现在不动手不行了。</p>\n<p>军队由叶帅掌握，我则率领警卫团（即八三四一部队）到中南海逮捕江青四人。动手时由叶帅向北京卫戌司令吴忠打招呼，警卫师是他指挥的，不要警卫团和警卫师打起来。”姚文无元的警卫是从北京警卫师里调派去的，因此逮捕姚的行动一定要有警卫师的合作。</p>\n<p>汪又嘱咐我说：“你一切如常，江青叫你干什么不要拒绝。这事只有我、华主席和叶帅知道，没有告诉别的人。你要小心，各方面都稳住。另外，你不要常往我这里跑，我有事会通知你。”</p>\n<p>我也在这决战的最后关头胆战心惊。但汪东兴的警卫团控制了整个中南海，这次的宫延政变捉拿江青四人帮，将如同瓮中捉鳖。</p>\n<p>医疗组的医生护士已收拾行囊，准备离开工字楼。许多人纷纷要求希望能同华国锋、王洪文、张春桥、汪东兴拍一张合影，留作这一段工作的纪念。我将大家的提议，打电话告诉了汪东兴的秘书。汪告诉我，同意大家的建议，等候通知。</p>\n<p>几天后，我更加紧张。十月四日上午十一点钟，张玉凤跑到工字楼来，说江青让大家快些吃饭，饭后到景山去摘苹果，并且要带上《毛泽东选集》，到北海仿膳去学习。</p>\n<p>到景山半个多小时后，大家已摘了十几筐的苹果。江青姗姗来迟，晃了一下，然后叫大家随她去北海仿膳。</p>\n<p>到仿膳以后，江青说：“本来打算九号才找你们，可是怕你们很快要散了。今天叫你们来一起学习《毛泽东选集》。”</p>\n<p>江让大家发言，但没有人说话。</p>\n<p>江青说：“你们知识分子爱面子。昨天我去三七机车车辆厂，工人们争着发言，到下班的时候，都不走。搞修正主义的人，能办得到吗？邓小平就是吴三桂，出卖国家主权，把原油、白布往外卖。白布染一下，就要卖很多钱。主席病重，双目失明，邓小平还迫害主席，送材料给主席看，说主席同史达林的晚年一样，有意气主席。现在还有人在跳梁小丑，让他跳吧。看他还能跳几天。”</p>\n<p>江青的这些话，在我听来，用意十分明显。这分明是江青一夥已经准备好，要“逼宫”夺权了。</p>\n<p>我们回到中南海前，汪东兴要大家到中南海紫光阁照像。同时华国锋来电话通知江青去中南海紫光阁照像，然后开政治局会。</p>\n<p>江青接到电话通知自言自语说：“要开会，怎么事先不通知，临时通知？也没有说讨论什么事情。”</p>\n<p>我们由北海赶到紫光阁。一组的全部工作人员和一中队及服务科值班人员已经都齐了。华国锋、王洪文、张春桥、江青及汪东兴到了以后，照了一张合影。在分散的时候，汪东兴叫了我，同我说，夜里到他那里去，有事情。</p>\n<p>我夜里十一点钟到南楼汪的宿舍。我将白天江青在北海仿膳的讲话告诉了他。</p>\n<p>汪说：“现在江青他们四处串连，分头活动。他们要动手了。本来想，晚一点再逮捕他们，因为主席去世还不到一个月，恐怕群众接受不了这个大变动。但是现在不能再晚了。时间越久，越容易走露消息。明天是五号，实际上现在已经是五号了。六号晚上要在玉泉山召开政治局会，会前逮捕江青四个人，然后再进去通知政治局委员。谁反对就逮捕谁。”汪又嘱咐我，让护士全部回各自的医院。医生能回去的，也都回去，只留三、四个就好。六号以前，中南海留下的人越少越好。</p>\n<p>我回到到工字楼已经是日凌晨三点钟了。我准备当天就解散医疗组。没想到，九点钟还不到，张玉凤通知我，江青要医生和护士们再去景山去摘苹果，然后到北海仿膳去学习《毛泽东选集》。大家随即到景山摘了两个多小时苹果。江青来了。</p>\n<p>她同大家打了招呼，摘了几个苹果，然后通知大家到北海仿膳去学习，请大家一起吃饭。</p>\n<p>正在学习《毛泽东选集》的时候，汪东兴打电话找我。他十分不高兴地说：“不是已经告诉你日程的安排了吗？怎么还不让护士们回去？”</p>\n<p>我告诉他经过的情况。他说：“好吧。你安排护士们回去，全体医生到国务院小礼堂会议室，华（国锋）总理要你们报告主席去世的情况。参加听汇报的还有我和洪文、春桥同志，江青同志也参加。”</p>\n<p>九月二十二日的医疗组政治局汇报没有完成。我想这次的会议是华国锋故布迷阵，不使江青等人起疑心的作法。</p>\n<p>江青一进国务院小礼堂会议室就问华国锋，为什么不早通知开这个汇报会。华说，上次在人民大会堂开汇报会，没有开成（见前文，此会被许世友打断），让医生们正式汇报一次，再向政治局报告。</p>\n<p>华说：“毛主席去世已经二十六天了。他的发病、抢救和去世情况，还没有向中央政治局正式报告。现在要大家向我们在主席病中值班的四位政治局委员和江青同志，正式汇报一次。汇报完了以后，你们写一份详细的病情经过报告。你们每个人签上名字，报给我们。我们签名，再报中央政治局。”</p>\n<p>这份书面报告，我们早已经写好，而且大家都已经签了字，由我宣读。</p>\n<p>正宣读一半的时候，江青立起来，向华国锋说：“国锋同志，我身体不好。听病情报告，听不下去。好在是由你们四位负责值班的。我请假先走了。”</p>\n<p>说完以后，江青向门口走去，走时似乎喝醉一样，东倒西歪。我叫了几声服务员，没有人走进来。我只好立起来，扶住了她。</p>\n<p>这时我看到汪东兴对我直瞪眼，并且轻轻地摇头。我明白这是他向我打招呼，不要扶江青。汪后来告诉我，华国锋认为我去扶江青，是向江青讨好。我辩解，只有这样，江青才不会感觉到要发生什么事。汪后来同意，那时扶扶江青也好。</p>\n<p>江青走后，继续汇报。没有提出什么问题。张玉凤这时连续催促医生们去北海仿膳吃饭，因为江青在那里等。我们都无可奈何，只好散会。</p>\n<p>六月上午，我同剩下的几位医生正在整理病历纪录，张耀词打来电话，叫我把护士们全找回来，江青要跟大家照相。我感到十分困难，五日已将护士们遣散，临时找非常不好办。我问张，这件事汪东兴知不知道。张说，汪在睡觉，还没有报告给他。</p>\n<p>我让张自己同卫生部办公厅交涉。张说他没有时间，还是要我办。我通过卫生部办公厅，找到了这些护士，同江青照了相，又送她们回去。</p>\n<p>后来在“揭批四人帮”运动中，这张合影成了护士有勾结的证据。张耀词一口否定是他通知照相的。汪东兴出面后才算了事。</p>\n<p>六月晚上八点钟，华国锋叫所有政治局常委和负责《毛泽东选集》第五卷出版的张春桥、姚文元、王洪文和江青在中南海怀仁堂召开中央政治局常委会议。华国锋告诉江青等四人，要他们在玉泉山向政治局汇报《选集》的提议。</p>\n<p>华国锋和叶剑英早已到了。汪东兴不是常委，他躲在隔壁。</p>\n<p>张春桥先到，他的警卫员和秘书都被留在外面。张进来后就由华国锋宣布，将张逮捕。王洪文后到，当华宣布逮捕他的时候，他原来要挣扎，但是两名警卫团的干部将他按住，他全身松懈，已经立不起来了。</p>\n<p>当晚十点，姚文元仍未到怀仁堂。由汪派警卫团会同警卫师的人，到姚的家里将姚逮捕。</p>\n<p>张耀词带领一中队的人到春藕堂，逮捕了江青。江青当时说：“我早就料到了会有这么一天。”</p>\n<p>逮捕行动发生时，我在工字楼的房间里。那晚中南海一片寂静，没有任何骚动足迹象。第二天，一位在警卫团的朋友告诉我，逮捕了江青四人帮，还有毛远新、迟群、谢静宜等人。</p>\n<p>四人帮分别监押在五一九工程内一处小房间内，由八三四一部队派人看守。四人帮被逮捕后，华国锋、汪东兴和叶剑英前往玉泉山怀仁堂通知所有的政治局委员。</p>\n<p>没有人反对。</p>\n<p>七月我回到家里，此时逮捕四人帮的消息仍未公布。长年以来，我终于第一次睡在自己的床上。我告诉娴，江青这由个人已经被捕了。她惊喜过望，说这下可好了。</p>\n<p>我说，江青是被捕了，可是政治局还有人说，毛是被害死的（许世友就是一个例子）</p>\n<p>，事情并没有完。共产党内部斗争不会完结，总会有人拿毛的死亡来作文章，我是不会有好日子过的。</p>\n<p>我新近也树敌不少。张耀词曾明白告诉我，要不是为了毛，他早就整刽我了。</p>\n<p>现在毛死了，我完全无依无靠。汪东兴虽然将逮捕江青的计划透露给我，但汪认为我已经没有什么用处了。汪现在权力日大，不再需要我了。</p>\n<p>我和娴带着两个孩子，到西长安街的鸿宝楼吃了一顿烤鸭，表示庆贺江青四个人坐了监狱。</p>\n<p>一九七七年底“揭批四人帮”的运动又展开了。领导干部大批前往五七干校接受再教育。那时我仍是三０五医院的院长。张耀词终于伸出他的魔爪。汪东兴和张耀词二人要我去江西省进贤县的五七干校接受劳动改造。那年我五十九岁。我在江西待了一年多，过着农民般的劳动生活。</p>\n<p>北京共产党内部斗争不断。一九七八年十月，邓小平东山再起，张耀词和汪东兴因文革期间对邓在中南海内被批斗袖手旁观一事而遭到免职①。邓小平一直没有搬回中南海。我于一九七九年一月回北京三０五医院复职。</p>\n<p>但我仍受谣言所困。我与汪东兴以前的关系过于密切，许多压力要我揭发汪的过去。如果汪东兴犯了政治罪行，我也有份。</p>\n<p>毛在中国历史上的定位变得莫衷一是。我的过去与毛息息相关。如果毛有任何过错，我也必须分担。有些人说，毛的专任医生对毛的影响太在。反对毛的人说，医生们在救治工作上做了过多的无谓的努力。支持毛的人则指控医生们尽心治疗。</p>\n<p>政治斗争仍在上演，此期间毛的死因一直传闻不断。当初值班的四名政治局委员——华国锋、汪东兴、王洪文和张春桥，两名去职。在中共中央内，没有人证明医疗组的工作无误。一九七九年十二月我写信给邓小平，要求解除三０五医院院长的职位。我在医院里无法发挥所攻，抑抑不乐。最后我在中华医学会挂名副会长。</p>\n<p>由于邓小平的“开放”政策，我有多次机会出国访问。一九八八年夏天，我请示前往美国探亲，看看我两个儿子。赵紫阳是当时的共产党总书记，中国那时正值最开放的时期。我获准离境。</p>\n<p>我是为了娴来美国的。我们共渡的苦难岁月终于使她倒了下来。一九八八年二月，娴发现患有慢性肾功能衰竭。中国的医疗对她帮助极小，娴病势日趋严重。八月中旬，我与娴带着孙女到了美国的芝加哥，和两个儿子、两个儿媳团聚。我们希望美国的先进医术能治好娴的病。娴住院治疗，经过多方抢救，终于因为肾功能衰竭，一九八九年一月十二日去世。</p>\n<p>娴临终前说服我写这本书。在医院中，娴陷入最后几天的昏迷之前，一再叮嘱我，为了我们的后代，一定要将这二十二年的亲身经历笔之于书。我为此己付出的代价是我一生的年华和爱妻的生命。</p>\n<p>一九九０年，中央警卫局写信来表示要没收我的房子。我坚持不同意。一九九二年，他们还是将房子收回。我分别给前国家主席杨尚昆、中央警卫局长杨德中、卫生部部长陈敏章及总书记江泽民写信申诉，但都石沉大海。</p>\n<p>我将一生献给毛和中国，但我现在成了真正的无产者。我用哀痛的心情完成数十万言的著作。我写这书，是为了纪念与我患难与共的爱妻娴，也将它献给所有珍惜自由的读者。</p>\n<p>注释：①汪东兴直到一九八０年二月才被正式免职，被迫辞去党副主席及政治局常委职位。</p>\n<p>唉，闹了半天就为了套房子……</p>\n<p>（全书完）</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[19503,9040,12258,12685,9091,9715]}