{"id":151628,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之54】今日早报：艾未未：一边温柔-一/","date":"2011-05-11T03:30:43Z","modified":"2011-05-11T03:30:43Z","title":"【装聋作哑之54】今日早报：艾未未：一边温柔 一边愤青（2009）","content":"<p><div><b><span>艾未未：一边温柔 一边愤青</span></b></div>\n<div>今日早报 2009年5月13日 </div>\n<p>说话坦率尖锐的他在家从不发脾气<br />艾未未：<br />一边温柔<br />一边愤青<br />　　说话坦率尖锐的他在家从不发脾气<br />　　艾未未：<br />　　一边温柔<br />　　一边愤青<br />　　□本报记者 林梢青 文并摄<br />　　<br />　　早报讯 近日，丹麦政府宣布邀请中国当代艺术家艾未未为明年远离家乡、参加2010年上海世博会的“小美人鱼”铜像设计一个“替身”，安放于丹麦首都哥本哈根。<br />　　艾未未有很多身份，其中一直被人念叨的便是“诗人艾青之子”，但这些年来，他更因为在中国前卫艺术上的表现而受人关注。在更多人眼里，艾未未就是个“老愤青”，他说话坦率、尖锐、毫无顾忌。而在他家里，你可以看到他真实率性的影子——清水墙，没有沙发，没有电视，楼梯没有扶手，地板是水泥的，就连马桶，也是毫无遮拦地敞开在二楼的书房里。你会发现，其实生活里的艾未未很温和，温和到你都不忍心向他提太过尖锐的问题。<br />　　他很偏执——<br />　　“我是越活越年轻的‘80后’”<a name=\"more\"></a><br />　　艾未未的家在北京五环外崔各庄草场地，那里总是尘土飞扬，他家门前的道路很安静，偶有几辆车开过。大门是鲜艳的绿色，阿姨出来应门，只要说找艾未未，就放你进去。这个占地两亩的院子安静得出奇，工作室里大家自顾自地干活。艾未未的夫人路青对记者说，在这个院子里，有陌生人太平常了，平均每天光记者就有四拨。<br />　　记者寻了半天，终于在电脑前发现了一个胖乎乎的背影，艾未未慢悠悠地转过头来，他正在写博客，这是两年来他最专注的事，有时候一天写两篇甚至更多。“写博客对我来说是一种消耗，像是往炉子里扔了几块炭，看这个火烧起来，最后烧没有了。就有点像帮助自己把一个事情说清楚，理一理。”<br />　　<br />　　记：现在来采访你的大多数都是“80后”，你说过你很喜欢“80后”。<br />　　艾：我喜欢年轻人。我也是“80后”，我是越活越年轻的。和年轻人对话，经历和记忆都不是问题，但是如果没有基本的同情心、正义感、没有是非原则不行。我相信大多数“80后”只是个牺牲品，在教育和信息上都是……他们是生长得不太平衡的一代人。<br />　　记：为什么说我们是牺牲品？<br />　　艾：你们是被抛弃的一代，今天的教育体系是很差的。为了分数、考学，最后基本上摧残了整个人。你们在这么个结构下生长，基本上无力反抗，所以你们是被抛弃、被荒废的一代。<br />　　记：既然这么糟糕，你为什么还喜欢“80后”，甚至说你最信任“80后”？<br />　　艾：我觉得“80后”……像韩寒就特别不错，他是至今为止我所见到的最优秀的年轻人。（郭敬明呢？）郭敬明我不知道。我觉得韩寒特不容易，他也没什么背景，但始终很真实地去看问题，说自己愿意说的。<br />　　记：和你们那代人相比，我们可能比较迷茫，少了很多理想。<br />　　艾：我从来没有什么理想，我觉得人生需要有一个大的规划，这应该是你不做什么，而不是你要去做什么。对我来说，我不可能去一个单位，不可能去学习某一篇文件，或者说出一句自己不愿意说的话，见不愿意见的人，我很难迁就自己。而我更鼓励年轻人有狂妄的想法，鼓励他们的自大感和疯狂。我始终认为，这种个性、欲望、行为的能力要比所谓的知识要重要很多。<br />　　他很温和——<br />　　“成熟和世故离我越远越好”<br />　　采访期间，路青把一个女孩带到艾未未的面前说，“她想看看你”。这个女孩是位从兰州慕名而来的“粉丝”。艾未未非常温和地招呼她坐下。后来那女孩对记者说，“我真不敢想象他们家居然这么随和，来之前大家都劝我别去了，没有预约，门口保安肯定不让你进。我说我特别想看看他。”<br />　　虽然很多人对艾未未的印象是“老愤青”，但他的朋友都说，他在家几乎从不发火，做饭也很好吃，他喜欢做创造性的饭菜，也就是“乱炖”——什么菜都往里放。<br />　　这些都是别人说的，而艾未未本人则拒绝谈论他的生活。<br />　　<br />　　记：我想听你说现在的生活。<br />　　艾：我很不喜欢说八卦，很无聊。<br />　　记：不是八卦，譬如你的收藏，你家里摆了那么多收藏。<br />　　艾：那我更不喜欢，你想现在到处都在谈收藏，咱干嘛掉这个坑里去啊？<br />　　记：你真倔，你是让我最无能为力的一个采访对象，你一直都是这样的吗？<br />　　艾：我很小就是这样，我记得我父亲打我的时候，我都是站在那儿不动的。邻居说你稍微示弱一下，或者跑开一下，但我绝对不会，我是随时准备就死在那儿的。<br />　　记：那遇上不公平的，你无力反抗的事怎么办？<br />　　艾：我很少想这些事，我是非常偏执的。这个事情很难让我服了，我可以不搭理它，或者说它不再影响我，但是我不可能去认同这些生活中不合理的事情。你仍然可以坚持你那一点小小的偏执和个人化的愿望。<br />　　记：那或许是因为你今天有地位和金钱，我们普通人就没法做这么绝。<br />　　艾：我没为地位和金钱努力过。这个东西有时候会有，有时候会没有。<br />　　记：但父亲的光环一直跟随着你。<br />　　艾：我想脱离他这种有名已经花了很大力气，所以这对我来说绝不是什么好事。我要继续努力，让人在提起我时能忘记我父亲，如果做不到，我就是不成功。<br />　　记：陈丹青说，在北京有艾未未会觉得不孤独，那有这样一个令你觉得不孤独的人吗？<br />　　艾：王朔吧，他是我很喜欢的一个人，非常本真，这样的人确实不多。我最想避免的就是世故、成熟、通达、历练这些东西。<br />来源：http://goo.gl/5EqzZ</p>\n<div></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-1347524183401038754?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":427,"categories":[1],"tags":[10370,9413,9484,16417,16204,14460,8614]}