{"id":151614,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-美国媒体评中国2011年5月10日/","date":"2011-05-10T23:49:51Z","modified":"2011-05-10T23:49:51Z","title":"美国之音 | 美国媒体评中国(2011年5月10日)","content":"<p><p>以下是美国各地主要媒体有关中国的社评。社评所反映的观点为发表社评媒体之观点，并不一定代表美国之音的观点。</p>\n<p>*纽约时报*</p>\n<p>纽约时报5月7日发表社论，题目是“跟中国交涉。”社论说，“中国誓言要跟美国建立平稳的关系。自去年6月以来，中国准许其汇率被人为压低的货币对美元升值大约5%。对全球经济增长构成拖累的中国巨额贸易顺差也比2007年的高峰下跌了一半。在今年1月访问华盛顿的时候，胡锦涛主席承诺要结束政府机构盗用计算机软件的现象以及歧视外国公司的采购政策。胡锦涛甚至承认，中国要在人权方面有所进步。”</p>\n<p>纽约时报的社论说，“中国政府还要走很长的路，才能赢得全球的尊敬和信赖，赢得中国人民的尊敬。在财政部长盖特纳和国务卿希拉里·克林顿本星期跟中国官员会晤、举行‘战略和经济对话’的时候，他们应当向中国方面清楚明确地传达这一信息。”</p>\n<p>纽约时报的社论说，“随着中国专制统治者胆战心惊地看着中东人民的蜂起，中国的人权纪录已经变得更糟糕。被奥巴马总统挑选来担任下一任驻中国大使的骆家辉上个星期正确地批评北京没有履行诺言，给外国公司一个平等的竞争环境。”</p>\n<p>纽约时报的社论说，“投诉中国的单子很长。中国80%的电脑软件是盗版。北京刚刚公布了一项新的投资目录，把一大串行业划归美国公司不能投资的类别。这一投资目录修改了投资审查批准的程序，准许中国公司可以提出建议，禁止外国竞争者收购。该目录丝毫没有降低以廉价信贷的形式提供给政府喜欢的国有公司的庞大津贴。”</p>\n<p>纽约时报的社论说，“总而言之，我们赞同奥巴马政府采取耐心但执着的努力，劝说中国解决这些扭曲经济的问题。像国会动辄威胁要采取的惩罚性立法措施只能引发两败俱伤的贸易战。在中国最高领导层准备胡锦涛明年卸任之际，北京内在的保守倾向只是变得更强。世界经济在逐渐复苏，中国的贸易顺差可能会再次呈现爆炸性增长，威胁更长久的经济复苏。”</p>\n<p>纽约时报的社论说，“奥巴马政府必须采取一切力所能及的措施，敦促中国做出改进。它可以提醒北京，改革符合中国自己的利益。的确，准许人民币更快地升值将是压抑通货膨胀的最有效的途径。而通货膨胀目前正在威胁普通中国人的生活水平。”</p>\n<p>纽约时报的社论说，“假如这种逻辑还不能让中国回心转意，华盛顿还有其他发挥影响的手段。中国很希望签署一项双边协议，让中国公司可以方便地在美国投资，减少美国的技术出口限制。奥巴马政府必须明确表示，只有中国履行自己的承诺，这些事情才能办到。假如中国希望得到正常的市场经济待遇，中国的行为就必须像市场经济。”</p>\n<p>本篇英文全文网址：<br /><a href=\"http://www.nytimes.com/2011/05/08/opinion/08sun2.html\" rel=\"nofollow\">http://www.nytimes.com/2011/05/08/opinion/08sun2.html</a></p>\n<p>以上是美国各地主要媒体有关中国的社评。社评所反映的观点为发表社评媒体之观点，并不一定代表美国之音的观点。</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9426]}