{"id":151672,"link":"https://chinadigitaltimes.net/chinese/2011/05/马德升谈艾未未与艾未未的艺术/","date":"2011-05-11T06:30:40Z","modified":"2011-12-31T02:54:46Z","title":"马德升谈艾未未与艾未未的艺术","content":"<p>马德升谈艾未未与艾未未的艺术<br />http://goo.gl/rtnOg<br />作者 小妍</p>\n<p>在艾未未“被失踪”后，本台邀请过多位学者评论此一事件的政治与国际效应，较少涉及到艾未未的艺术本身，因此在本次节目中我们特别邀请到旅法20多年的中国画家也是艾未未的老友马德升先生，来跟听众朋友您谈一谈他所认识的艾未未与艾未未的创作。</p>\n<p>二位艺术家是如何结识的？马德升首先对法广说，因艺术而结缘，他们两人一起都参加了第一届星星美展，那时候星星美展两个最年轻的成员除了赵刚，另一位就是艾未未，艾未未当时在北京电影院学。至于星星画会是怎么组成的，马德升表示，当时北京西单有个民主墙，讨论多半是冤假错案，一些政治社会上的东西，于是黄锐在1979年就找了他及其他人，一起开辟一个艺术民主墙，并且想办一不同于官方的美展，因为文化大革命十几年下来，都没有什么新东西出来，当时星星画会有两个宗旨：第一是，在创作型上要多样化，类型越丰富越好；第二是，在内容上要说真话，表达真实的情感与对人性的观察。因此，大部分星星美展的作品对当时艺文界来说很新鲜的，也引起很大的回响。</p>\n<p>石头记——马德升作品<br />那艾未未在第一届星星美展上的作品呢？马德升回忆说，以他的感觉应该是一种抽象表现主义，用水彩画出来的，他认为当时艾未未这些水彩在年轻人的作品里还是不错的。但要谈艾未未的艺术创作的话，可能要从他近代的作品谈起，他在纽约时，马德升曾去过他家，看到他一件作品，把两个些根据掉后连接在一块儿，又有一个是将保险套从大衣下露出来，这种风格后来在他作品也不断出现，艾未未更好的作品，应该是这四、五年来的创作，很有震撼力，内容上来讲也很有思想。</p>\n<p>对于艾未未艺术中“震撼力”指的是？马德升进一步解释说，例如艾未未葵花籽那件作品，一眼就觉得很惊人，形式很精致与内涵也很深刻，但那不是一个数量上原因，你近看是葵花籽，远观又变成了沙滩，所以艾未未是从一种逻辑上、一种哲学上的角度去做这样的一件作品，至少他是如此理解的。再且说葵花籽对每个人的意义都不一样，每个人都能找到属于他的一种解释，每一种文化也能从其中找到一个解释。</p>\n<p><a name=\"more\"></a></p>\n<p>马德升认为一个好的艺术作品，最重要的是有其厚度，提供不同的解释，也就是说，会让人爱也会让人骂，人们可以从各种角度去看，无论是东西上下或者黑得白的，都可以去理解，这样才有冲击力。</p>\n<p>那么艾未未的艺术是不是不被中国官方理解而遭到打压？马德升认为中国政府想打压的应该不是艾未未个别的艺术作品，而可能是他那些维权的活动，或者是他在艺术上一些非常个性化的东西，突破了官方的底线了，这恐怕是问题的一个本质的表现，马德升是这么觉得的。此外，马德升也同意艾未未的艺术反映出其性格，艾未未每一件作品都很有个人特色，举例来说，艾未未一件陶瓷作品，他将它烧到两米高，有不同颜色蓝的、红的、白的，然后在把它推倒，这就显示了他对造型艺术，对社会包括对人性的一些东西，一种立体的表现吧！</p>\n<p>马德升也谈到艾未未无论是在国内还是哦爱国外的创作，在形式与内容两者上来说都有其一致性，都是探讨人性上的问题，这是一个值得所有艺术创作这深思的问题。还有，人性是共通的，有时使用的符号，虽然有所不同，但那是一个次要的东西。艾未未作品里反映出的是人类普遍性的问题，所以艾未未受到西方的好评，引起一定震撼是有基本上的原因的。</p>\n<p>谈到与艾未未之间他最珍惜的是？马德升对我们表示说：就是真诚！最后问马德升藉由本次节目想对艾未未说点什麽，马德升回答：黑的就是黑的，白的就白的，无论这个世界怎么变， 出了多少大哲学家、大文豪家、大政治家，无论是资本主义还是共产主义，什麽宗教也好，这黑的就是黑的，白的就白的，永远不可能变的。</p>\n<p>艾未未曾经说过，“表达是人之为人的一个特徵，没有表达你就不是人！”本台感谢画家马德生先生接受专访，也同时希望艾未未能够早日获释，继续他的艺术创作。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-2713350313595970665?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":698,"categories":[1],"tags":[16077,9484]}