{"id":151619,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-美官员：美中华盛顿会谈-开端良好/","date":"2011-05-10T23:50:01Z","modified":"2011-05-10T23:50:01Z","title":"美国之音 | 美官员：美中华盛顿会谈 开端良好","content":"<p><p>美国和中国官员正利用今年的战略与经济对话的机会就包括阿富汗、气候变化、市场准入以及人<br />权等敏感话题等在内的一系列议题进行论。会谈定于星期二下午在华盛顿结束。美中战略与经济对话每年举行一次，每次持续两天。</p>\n<p>*美方对会谈“相当满意”*</p>\n<p>一名美国高级官员说，第一天的会谈“打下了良好的开端”， 奥巴马政府对这次议题广泛的会<br />谈的成效还是“相当满意”。</p>\n<p>在星期一的会谈中， 美国和中国官员举行了大大小小的经济和战略会谈，涉及的议题广泛，从共建世界两个最大经济体的互信，到气候变化，到全球经济、美国的债务水平以及中国的货币改革等。</p>\n<p>*双方致力于全面合作伙伴关系*</p>\n<p>双方都强调致力于打造两国全面合作的伙伴关系。在星期一会议开始的时候，中国国务委员戴秉国说，世界比以往任何时候都需要美国和中国的合作来解决一系列棘手问题。</p>\n<p>他说：“国际关系史上，新兴大国和守成大国之间多为灵活博弈。恶性竞争，暴力冲突的关系，给人类社会造成数不清的巨大灾难。中美携手建立合作伙伴关系初步证明了我们两国有智慧、有能力打破上述所谓的历史规律， 走出一条相互尊重，开放包容，良性互动，互利共赢大国关系的新路。”</p>\n<p>美国官员也表示，两国合作要比冲突给两国带来的好处多，但是他们同时指出，成功取决于北京和华盛顿如何将良好的意愿转换成行动。</p>\n<p>*奥巴马、克林顿都担心中国人权*</p>\n<p>尽管也有微笑、握手并谈到合作，但是从包括总统奥巴马到国务卿希拉里克林顿在内的美国官员对中国正在进行的打压异议人士的做法以及北京的人权纪录表达了共同的担忧。</p>\n<p>克林顿在开场白中说，对这样能给予美国和中国官员坦率和直接讨论分歧的机会的会谈，她充满了期待。</p>\n<p>克林顿直截了当地谈到人权问题。她说：“我们在公开和私下的场合都很明确表达了<br />对人权问题的担忧。我们担心对我们国内政治、对中国以及区域政治以及稳定的影响。”</p>\n<p>克林顿补充说，历史显示，鼓励人权发展的国家更繁荣、稳定和成功。奥巴马总统在与共同主持会谈的两位中国领导人，副总理王岐山和国务委员戴秉国会谈时，也讨论了人权问题。</p>\n<p>根据白宫的一份声明，奥巴马总统谈到了他对言论与信仰自由以及信息自由和参与政治活动自由的普世权力的支持。</p>\n<p>近来，由于中东爆发的一系列抗议活动导致突尼斯、埃及两国政府倒台并导致其他几个国家的动乱，中<br />国近来加紧了异议人士的打压， 为近几年来规模最大的一次。</p>\n<p>中国国务委员戴秉国在会谈的开场白中为北京的人权纪录进行了辩护， 他敦促美国人去北京访问，以更好地了解北京。他说：“亲身了解中国在包括人权事业在内的各个方面所取得的巨大进<br />步，亲身了解什么是一个真实的中国。”</p>\n<p>*会谈不太可能有突破性进展*</p>\n<p>今年的美中战略与经济对话，是奥巴马总统上台后的第三次会谈。两国官员试图利用这次机会，解决双方在市场准入、促进全球经济再平衡以及稳定经济增长等领域的分歧。</p>\n<p>中国希望为其在美国的公司争取更多的市场准入并希望华盛顿放松对美国产的高科技产品出口中国的限制。而美方则表示中国在知识产权保护实施力度上的不足使得美国和其他外国公司在中国的竞争越来越难。</p>\n<p>分析人士说，星期一和星期二的会谈可能会改善两个经济大国的关系，但是，不太可能会产生重大的突破。</p>\n<p>相关视频:</p>\n</p>\n<p>=============================================</p>\n<p><strong>相关新闻：美中对话讨论人权贸易问题 </strong></p>\n<p>美中高级别对话星期二在华盛顿继续举行。双方同意在环境问题上合作，但仍在协商其它问题。</p>\n<p>美国国务卿克林顿说，美中两国城市、企业、大专院校在环境问题上建立的伙伴关系是北京和华盛顿拓展和加强双边关系的一种方式。她说，双方将分享可能帮助解决“复杂”问题，并创造两国就业机会的设想。</p>\n<p>星期一会谈开始时，美方直截了当地批评中方对待异见人士的方式。中国外交部星期二说，北京愿意在相互尊重的环境下讨论双方在人权为题上的分歧。美国官员说，他们对第一天的战略经济对话感到“颇为满意”。当天的会议涵盖了阿富汗、气候变化和中美相互的市场准入等问题。</p>\n<p>但是，双方在贸易和人民币汇率上的长期分歧可能会在星期二早些时候中方公布最新的贸易数据后成为会谈的热点。中国在今年头三个月罕见地出现贸易逆差之后宣布，受1千560亿美元出口额的驱动，中国4月份出现意料之外的高顺差额。这也是历史上单月出口总额的最高纪录。</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[11887,8986,9282,9426]}