{"id":151721,"link":"https://chinadigitaltimes.net/chinese/2011/05/南方都市报：这是藏民们一直想说的故事/","date":"2011-05-11T16:30:42Z","modified":"2011-05-11T16:30:42Z","title":"南方都市报：这是藏民们一直想说的故事","content":"<p><p>摘要：4月26-28日，包括《我的高山兀鹫》、《牛粪》、《索日家与雪豹》等在内的6部来自青海果洛州久治县白玉乡藏民拍摄的纪录片，在北京电影学院、中国人民大学、北京大学、清华大学等几所高校巡回放映。</p>\n<p><a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E8%BF%99%E6%98%AF%E8%97%8F%E6%B0%91%E4%BB%AC%E4%B8%80%E7%9B%B4%E6%83%B3%E8%AF%B4%E7%9A%84%E6%95%85%E4%BA%8B.html/p54\" rel=\"attachment wp-att-8292\"><img alt=\"\" height=\"429\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/p54.jpg\" title=\"p54\" width=\"493\" /></a></p>\n<p><a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E8%BF%99%E6%98%AF%E8%97%8F%E6%B0%91%E4%BB%AC%E4%B8%80%E7%9B%B4%E6%83%B3%E8%AF%B4%E7%9A%84%E6%95%85%E4%BA%8B.html/dcrb161001\" rel=\"attachment wp-att-8293\"><img alt=\"\" height=\"358\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/dcrb161001.jpg\" title=\"dcrb161001\" width=\"540\" /></a></p>\n<p><em>牧民堆好的牛粪堆。很多人大概知道牛粪是青藏高原牧区的主要燃料，却不知它的作用不仅仅如此。 摄影：郭思宇年</em></p>\n<p><em><a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E8%BF%99%E6%98%AF%E8%97%8F%E6%B0%91%E4%BB%AC%E4%B8%80%E7%9B%B4%E6%83%B3%E8%AF%B4%E7%9A%84%E6%95%85%E4%BA%8B.html/dcrb161003\" rel=\"attachment wp-att-8294\"><img alt=\"\" height=\"360\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/dcrb161003.jpg\" title=\"dcrb161003\" width=\"540\" /></a></em></p>\n<p><em><em>保玉则的学员们带着他们还冒着热气的作品参加3月在昆明举办的“云之南纪录影像展”。左起依次为兰则、老王、南木措、洛朱、春天、扎西桑俄、朱加和华彩。 摄影：郭思宇</em></em></p>\n<p><em><em><a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E8%BF%99%E6%98%AF%E8%97%8F%E6%B0%91%E4%BB%AC%E4%B8%80%E7%9B%B4%E6%83%B3%E8%AF%B4%E7%9A%84%E6%95%85%E4%BA%8B.html/dcrb161006\" rel=\"attachment wp-att-8295\"><img alt=\"\" height=\"402\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/dcrb161006.jpg\" title=\"dcrb161006\" width=\"540\" /></a></em></em></p>\n<p><em><em>学员在练习拍摄圣湖里的垃圾。高原上的白色污染成为近年突出的环境问题。 摄影：郭净</em></em></p>\n<p>扎西桑俄气喘吁吁地登上空气稀薄的山巅，他身后的天空一片湛蓝。同行的白玉寺僧人周杰用一根绳子拉住他，扎西桑俄爬到陡峭岩石的下面，观察藏在崖洞里的高山兀鹫巢。扎西桑俄是青海省果洛州白玉寺的堪布(藏学博士)，他参与了“乡村之眼”影像计划，拍摄纪录片《我的高山兀鹫》。</p>\n<p>4月26-28日，包括《我的高山兀鹫》、《牛粪》、《索日家与雪豹》等在内的6部来自青海果洛州久治县白玉乡藏民拍摄的纪录片，在北京电影学院、中国人民大学、北京大学、清华大学等几所高校巡回放映。</p>\n<p>作为山水自然保护中心“乡村之眼”影像计划的一部分，这些由藏民自己拍摄和剪辑的纪录片，表达了藏民对家乡青藏高原地区自然生态恶化的忧虑，以及对藏民传统文化逐渐消亡的喟叹。</p>\n<p> </p>\n<p><strong>高山兀鹫的命运</strong></p>\n<p>饿肚子的高山兀鹫已自行“计划生育”。</p>\n<p>“四年前我在悬崖上找到十个高山兀鹫的窝，里面都有蛋。今年只有四个窝里有”。穿红色僧袍，戴茶色眼镜的扎西桑俄忧心忡忡：因为食物紧缺，饿肚子的高山兀鹫已自行“计划生育”。</p>\n<p>纪录片《我的高山兀鹫》由白玉寺喇嘛扎西桑俄和周杰拍摄。高山兀鹫是一种只吃死尸、不捕杀活物的大型鸟类。近几年它们面临严峻的食物危机。</p>\n<p>过去草原上的牛羊因病饿冻而死，牧民们都不会收回，让其成为高山兀鹫的食物。但近年在经济利益驱动下，商人开始收购死牛羊肉。据说这些死肉被内地商人运到四川等地，制成牦牛干等出售。</p>\n<p>扎西桑俄每天观察高山兀鹫的觅食情况，“它们每天飞出去很远，四五个小时才回来。以前肚子鼓鼓地回来喂小兀鹫，现在回来肚子都是瘪的，只能喂小鸟一点口水”。</p>\n<p>扎西桑俄是青海久治县白玉乡当地著名的“观鸟喇嘛”。他从13岁起观察鸟类，并热衷于鸟类绘画。2007年扎西桑俄发起创办“年保玉则生态环境保护协会”，发动白玉人保护自己当地的生态环境。</p>\n<p>“年保玉则”是白玉乡附近最著名的一座神山，巴彦喀拉山脉的最高峰，海拔5389米，山的东南部拥有青海最大的森林，也是重要的水源地。用扎西桑俄的话说，这座山出的水，“前面的水都流到长江，后面的水都流到黄河”。</p>\n<p>“家乡的环境和文化正在发生着悄无声息的变化”，扎西桑俄说，他小时候从来没人在年保玉则神山下的圣湖里洗东西，也没人砍树。但现在，水里开始出现越来越多白色垃圾，树木被砍伐，动物被猎捕，年轻人开始觉得传统的东西，包括宗教信仰都是陈旧的。</p>\n<p>2004年扎西请长年在山下放牛的老王，监测雪山和冰川融化的情况。老王在放牛时用相机拍摄了大量的照片，证明过去终年积雪的雪山正在加速萎缩，雪线不断上升。老王说，“很少有人为此担心，但爬过雪山的人，能看到很多湖泊都干了。”“以后没有雪山和冰川，就没有河流，没有人了。用自来水的人当然不怕。”</p>\n<p>这与科学家的观测是一致的。中国地质调查局青藏高原生态地质环境最新监测显示，近30年来青藏高原冰川年均减少131.4平方公里，近年来有加速消减趋势。珠峰不到海拔6300米以上，基本上已见不到常年积雪。</p>\n<p>雪山消融、草场退化、湖泊萎缩、荒漠出现，令科学家感到担忧的是，如果不尽快采取保护生态环境的措施，青藏高原将成为未来的“地球沙尘源”。</p>\n<p>对扎西桑俄来说，他要做的是在家乡培养一批掌握纪录片制作技术的人，将这些身边正在发生的变化尽快记录下来。“先不说能不能保护，要先记录下来，让更多的人来看。”</p>\n<p> </p>\n<p><strong>“乡村之眼”的记录</strong></p>\n<p>这完全是一次当地人主办的培训，他们自己要做这个事情。</p>\n<p>2010年8月，山水自然保护中心的吕宾和志愿者薛婷来到白玉，给扎西桑俄和他的伙伴们做纪录片拍摄培训。此前，专门针对西部乡村进行的“乡村之眼”纪录片培训计划已经进行了三次，学员包括青海湖牧民和云南西部山区的村民，拍出《兄弟》等几十部纪录片。“乡村之眼”的做法，是让当地人学会基本的纪录片拍摄技术，用镜头记录身边的变化。</p>\n<p>到白玉前，吕宾是以帮扎西忙的心态过去的，以为就是几个朋友想学拍摄技术。去了他才发现完全不是，这是一群对自己家乡的变化有深切感受的人，很强烈地想拍东西纪录。</p>\n<p>“这完全是一次当地人主办的培训，他们自己要做这个事情，并主动决定拍什么。”扎西桑俄是发起人，他确定这次培训的主题为“记录家乡的环境与文化”。12名参加培训者，是普通的牧民、喇嘛和农民，分别来自年保玉则神山的北部、南部和西部地区。</p>\n<p>吕宾回忆第一次见到这些藏民，他们七嘴八舌，热情地想记录家乡，手里拿的却是通过各种途径借来的大小不一，极为便宜的摄像器材。有的甚至只有刮胡刀那么大。深受感动的吕宾当即决心通过朋友的关系，给这些牧民提供一批优质的摄像器材，好在汇丰银行此时对活动经费和设备给予了资助。</p>\n<p>新手容易把摄像机当做自己的眼睛，看到哪里拍到哪里。吕宾用一个老生常谈的故事给藏民们讲述分镜头的概念：“从前有座山”，这是远景；镜头拉近，“山上有座庙”，这是中景；再拉近，“庙里有个老和尚”，是近景；“老和尚给小和尚讲故事”，那就是特写了。通过这样生动的表述，四幅简单的画面就让藏民们很快理解了不同镜头的涵义。</p>\n<p>在简单讲述摄像的常识之后，一个重要的培训内容是如何拍摄固定镜头。吕宾将学员分成鼠兔、狐狸、棕熊、牦牛四个小组，规定谁摇晃了镜头就罚五块钱给大家买饮料。第一天大家外出练习，拍摄街道、牧户和寺院。回来后学员们的片子接二连三被揪出忍不住摇晃的镜头，大家“哈哈”笑着凑出40块钱罚款。到了第二天则只有两个被罚。</p>\n<p>接下来是学习运动镜头，如何推拉、摇移。借鉴也是一个重要的学习手段。吕宾让学员看电影《喜马拉雅》等片子。</p>\n<p>最精彩的部分出现在后面三天的讨论会上。每个人说自己想拍什么，几乎所有学员都在谈同一个问题：想拍纪录片，是因为我们熟悉的生活快要消失了。“要拍什么，完全是他们自己来确定。他们想表达什么，想说什么问题，是自发的。”吕宾说。</p>\n<p>从印度求学回来的更登拉吉，最想拍的是故乡的黑帐篷。藏族游牧使用的传统黑帐篷由牦牛毛织成，造黑帐篷每一步工艺都有说法，内部构造也很有讲究。而现在已经被更方便的帆布白帐篷所取代，20岁以下的年轻人已不知道黑帐篷各部分的名字。</p>\n<p>随着黑帐篷一同远去的，是那些离开高山帐篷搬进城镇房子里的牧民。更登曾走访过一些山村，已经搬空，“牧民不会说假话，搬到城里来就变了。玛多县一家人搬到城里，牦牛卖了，过得一点不开心。看见牦牛，老人就哭。抱着母牛哭”。</p>\n<p>唯一的女学员南木措说，她想拍年保玉则的垃圾。草原的垃圾问题正在变得日益严重。藏民有向圣湖中投宝瓶的风俗，过去是瓷瓶，现在塑料瓶很便宜，投得更多，湖里的宝瓶每年捞出来要装几辆车。过去经幡用布料，现在全是化纤产品，在草地上形成无法降解的污染，造成土地板结。过去藏区的传统生活很少产生垃圾，食物、骨头吃完往草原一扔，两三年就化了，变成肥料。而现在草原上全是塑料垃圾。</p>\n<p>吕宾说，这样的讨论几乎每天都从早上九点开始，到晚上十一二点大家还在热闹地你一言我一语，兴奋异常，常常到夜里一两点才睡。</p>\n<p>培训的第一天，扎西桑俄在开场白里提到了信仰与自然的关系。他说了一个词“松芭喇纳唐吉嘎”，是藏语“所有生命都希望鲜活地活着”的意思。</p>\n<p>保护自然是为了人类，只保护对人类有用的生命吗？扎西很不认同。他说，在藏传佛教的观点里，所有生命不分大小都是平等的。藏族还有一句传统的谚语“人悲伤的话是一年的事，鸟类痛苦的话一生都会痛苦的。”“对于大自然来说，生命都是一样的，都有感情。”</p>\n<p>山水自然保护中心的耿栋说，近年的西部开发给当地环境带去难以预计的影响：外来者涌入草原开矿，大片草场被破坏，河床因为淘金者而干涸，野生动物遭到捕猎，虫草等珍稀动植物被过度采掘。城镇化则使牧民失去了传统的文化和生活。耿栋认为，“我们往往过于强调我们的文化正确，忽略了生活在这里的人才真正了解当地”。</p>\n<p>“我们特别想把这里的故事，讲给东部城市里的人，尤其是政策的制定者听。让他们知道，中国西部的发展，不应该简单搬用东部的模式。”吕宾说。</p>\n<p> </p>\n<p><strong>本乡人的优势</strong></p>\n<p>她们并没有将扎西和他的摄像机当成“外人”。</p>\n<p>2010年12月24日，正是高原最寒冷的时候。“乡村之眼”的一队人马从成都出发，来到白玉进行回访。这次他们要对学员前一段的拍摄成果提建议和指导。</p>\n<p>用吕宾的话来说，几个月后的回访，就是经历“一次从理想主义到残酷现实的跌落”。首先是学员因为各种原因，很多计划没有拍出来。比如黑帐篷的计划因为更登生病没能完成；白玉寺院的堪布图登尼玛在找寺院经堂建筑的拍摄思路时才发现，自己不该是拍摄者，而是讲述的主角，因为整个寺院建设的设计图都在他的脑袋里。</p>\n<p>洛朱拍摄的《鞍子》被发现问题。他拍的是青海果洛地区已经逐渐消失的造牛马鞍的手艺。吕宾在看洛朱拍的素材时发现，那位造鞍子的老人嘴巴怪怪的，似乎在控制什么。</p>\n<p>“原来洛朱看了电视里的纪录片，建立了一种观念，认为拍工艺过程的时候不能说话”，恰好这位藏族老人是一个很喜欢讲话，爱讲故事的人。洛朱要求老人拍的时候不要说话，让老人憋得很难受。</p>\n<p>吕宾大笑着告诉洛朱，你和电视台的人不一样，电视台的摄像师对老人来讲是陌生人。你跟老人是熟人，他愿意跟你讲话，这是那些专业摄像师想求也求不来的优势啊。“从这个角度讲，外来的摄影师拍纪录片，有些障碍是过不去的。本地人拍的东西，会更鲜活真实。”</p>\n<p>洛朱恍然大悟，回去重新拍了一遍。这一次拍出来的老人愉快地唠叨着，态度松弛，纪录片的主题也变成了一个老人的经历和马鞍工艺变迁的故事，血肉丰满了许多。</p>\n<p>在扎西桑俄拍摄的《大自然的恩赐》里面也有相似的画面，老人们侃侃而谈，如聊家常。一对接受扎西“采访”的藏族母女，说到当年打旱獭的往事时，完全自己聊起来，笑成一团。她们并没有将扎西和他的摄像机当成“外人”。</p>\n<p>“有时他们也会受到一些看到的M TV之类节目的影响，去模仿某一种画面表现，要纠正很费劲。”吕宾说，必须注意让学员们看不同风格的东西，而且不让那些陈腐的观念影响。但总体而言，这些乡村作者观念里的框框要比专业纪录片作者少得多，自由得多。</p>\n<p>吕宾自己也会被学员教育。在给老王指导他拍摄的《酥油》时，老王说寺院用酥油很有讲究，但不知怎么表现。吕宾就按自己的经验提了个建议，让他老婆去寺院供奉酥油的时候问一下喇嘛，然后把问的过程拍下来。结果老王觉得这个方法不行，因为藏族妇女到他老婆那个年纪，如果还不知道酥油的用法去问会让人觉得很傻，拍下来的感觉也会怪怪的。</p>\n<p>“我也被教育了：拍摄经验代替不了生活体验。它提醒我，对我们这些所谓专业的人来说，你再专业却也同样带有外来者的视角，很难准确捕捉当地人的思想和行为变化。”</p>\n<p>2011年3月，吕宾请来了云南大学影视人类学实验室的李昕老师给学员们做最后一次培训，教如何剪辑片子。五天时间，两天学技巧，三天进行讨论和剪辑。</p>\n<p>在剪辑培训时，大家会公开讨论，对拍好的素材直言不讳地指出问题。朱加拍的《索日家和雪豹》被认为存在一定缺陷，可能拍的时间不够，还没有跟索日家建立熟悉的关系，没能进到这家牧民家里去拍“这与朱加的性格也有关系，他特别喜欢野外，长期做雪豹保护的监测，对人的生活细节关注的不多。”</p>\n<p>“每次进培训班都有收不住的感觉”，剪辑培训期间，从早九点到夜里十一二点，学员们都很兴奋，不停地讨论，甚至不吃不喝不睡，在电脑前神情专注地剪辑一夜又一夜。以至于“乡村之眼”们全都熬成了“乡村红眼”。在云之南纪录影像展举行的首映式海报上，学员们特别把乡村之眼的那只眼睛涂成了红颜色，扎西桑俄举着一瓶眼药水笑眯眯地说“这个我们人手一瓶，这是参加乡村之眼的必备品”。</p>\n<p>兰则是学员里最投入，最认真的一个。他的作品《牛粪》拍了两个多月，拍摄时是冬天，因为跟牛粪相关的细节很多在冬天发生。兰则拍完二三十个小时的素材后，让自己的喇嘛弟弟看了两遍，看到弟弟不想看为止。他又拿给扎西看，扎西当时很忙，一边忙一边瞄一眼，结果被兰则发现了，很生气地拿起机子就走了。</p>\n<p>吕宾回访时看到《牛粪》有些镜头特别牛，素材很震撼。但他也给兰则指出了问题，在拍藏族小孩骑着牛粪做的玩具滑冰时，看不到孩子开心的细节“下一次你试着从不同角度拍细节。比如脸是怎样，手是怎样的。”兰则重拍后，效果好了许多“他特别投入，是一个内心很丰富的人，很多东西想得很深。”</p>\n<p> </p>\n<p><strong>牛粪是不脏的</strong></p>\n<p>没有牛粪的日子也是我们自我遗失的日子。</p>\n<p>2011年3月22日，“年保玉则乡村之眼”系列纪录片的首映式在云南大学举行。兰则拍的《牛粪》是这次巡回展上最闪亮的明星。因为有很多纪录片爱好者和专业摄像师到场，这个片子被问得最多的一个问题是“《牛粪》的作者真的是第一次拍纪录片吗？”</p>\n<p>开片的气势即抓住许多观众的心：远望密密的牛群在山下，被踩起的腾腾灰尘烟雾笼罩。好像某个美国西部大片的开头。剪辑培训老师李昕甚至将其誉为“藏族版的《北方的纳努克》”。后者是1922年由享有“纪录片之父”声誉的美国纪录片导演罗伯特·弗拉哈迪拍摄的讲述北极爱斯基摩人生活的纪录片，堪称人类学纪录片的开山之作。而神奇的是，兰则平时就是放牧，不看电影也不看电视。</p>\n<p> 在青藏高原，一堆牛粪对一个普通牧民家庭来说，究竟有多少种用途？兰则拍摄的纪录片《牛粪》刷新了很多人的想象。</p>\n<p>片中展示了大量有趣的细节：在兰则的镜头里，牛粪像变戏法一样，和泥土、水合到一起，就可以用来砌墙、做羊圈、砌狗窝，甚至做储藏鲜肉的“冰箱”。牛粪还可以做冬季栓牛的地桩，做牛马的眼药和藏民小孩的玩具。</p>\n<p>故事讲述手法细腻，作者不做任何解说，只是拍下藏民们忙碌的动作细节，他们究竟是在做什么东西？很多谜底到片尾才一一揭开。</p>\n<p>“牛粪这个词在藏语中是没有任何脏的含义的。”吕宾说。片中藏族小孩与母亲的一段对话颇为意味深长。孩子说，妈妈，牛粪真脏啊。母亲说，不能这么说。“牦牛不喝脏水，也不吃脏草。对于没有上齿的牦牛来说，牛粪是没有脏的概念的。没有牛粪，我们藏族人在高原上就无法生存。”</p>\n<p>这部片子在北大放映时，正逢“三江源论坛”在北大召开，一些与会的藏民代表看了《牛粪》的一些场景，有的藏民都快流泪了。很多情景他们是小时候见过，现在都快消失了。“这个片子已经超越了纪录当下，几乎在书写历史。”吕宾说。</p>\n<p>在吕宾看来，《牛粪》无论从主题内容、影像表现、还是片子的剪辑，都达到相当高的水平。“新手没有关系，纪录片的关键不在于技术，而是拍摄者对于拍摄对象的理解程度”，吕宾说。兰则曾经在白玉寺做喇嘛，原来是扎西的学生，对藏族的知识系统有很深的学习，后来又还俗做牧民，熟悉牧民的生活经验。</p>\n<p>山水自然保护中心气候变化项目负责人杨方义说，根据温室气体的研究观点，传统经济生活中畜牧业是排放二氧化碳最多的。但在看了《牛粪》之后，他获得了新的启发，“在传统藏民的生活方式中，牛粪已经被多次利用，充分消解了可能造成的环境影响，完全是一个良性循环。”</p>\n<p>然而，这样与牛粪密不可分的传统牧民生活正在消失，朝着东西部同一个模子的城镇化生活变化。兰则在片子的简介里写道：“我们离没有牛粪的生活越来越近，没有牛粪的日子也是我们自我遗失的日子，是给我们生活带来灾难的日子，也是我们与大自然为敌的日子。”</p>\n<p>也有问题存在。兰则的《牛粪》在北京电影学院放映后，有学生提出是否有一些“摆拍”或重演的痕迹。比如片中的孩子去问奶奶很多关于牛粪的问题，“平时孩子会这样问吗？”</p>\n<p>吕宾说，《北方的纳努克》也曾经遭到类似的质疑。在《牛粪》中，小孩问奶奶的问题，很多确实是兰则先问小孩，小孩再去问奶奶。另外，当地的孩子其实已经不再玩那种牛粪做的滑冰玩具，它属于兰则这一代儿时的玩具。所以片中是由兰则的弟弟教一群小孩做，教他们玩。但为了纪录某种曾经的状态，这样的拍摄似乎又是不能完全避免的。“我知道兰则还不断在剪辑，可能会有第三个版本出来。”</p>\n<p> </p>\n<p><strong>回到我们落脚的土地</strong></p>\n<p>乡村的人有书写自己历史的想法。</p>\n<p>坚持让藏民自己来拍摄纪录片，这与山水自然保护中心“发掘民间保护力量”的理念相关。而这一理念，又来自中心的创办者，北京大学女生物学家吕植的亲身经历。</p>\n<p>上世纪80年代中期，刚满20岁的吕植跟随北京大学潘文石教授在陕西秦岭深山中进行野外大熊猫的科学观测研究。一次，一只怀孕的毛冠鹿误闯进村里，村民们兴奋地追赶，直到母鹿体力不支，口吐白沫倒在地上。正当吕植犹豫着要不要上前劝阻时，淳朴的村民由衷地对她说，你真有福气，一来就有肉吃。</p>\n<p>“这件事对我的震动很大，保护自然，离不开当地百姓的支持。如果无法让百姓受益，保护是缺乏说服力的。”吕植的这一理念贯穿在山水自然保护中心的环保工作中。与当地百姓进行协议保护，实现生态公平，是中心的主要工作方式。</p>\n<p>张扬是北京电影学院的研究生，也是这次北京高校联盟放映年保玉则纪录片的组织者。在她看来，牧民们拍的片子是对现实生活状况的真实呈现，完全没有口号式的宣传或强烈召唤环保。“看起来很自然”。“拍摄也是让他们再认识身边事物的一个过程，”张杨说，看这些纪录片，有时她几乎能感到作者在拍的过程中自己也很惊叹。</p>\n<p>《大自然的恩赐》是扎西桑俄的作品。讲述了1961年大饥荒时他的家乡青海久治白玉地区大自然帮助人们渡过难关的神奇故事。从小扎西桑俄就听老人讲过，在最饥饿的那几年白玉乡可以吃的植物、动物都出现大规模的繁盛，而此后再未有过那样的情况发生。吕宾将这部作品视为一个新的迹象：乡村的人有书写自己历史的想法，而不仅仅是纪录当下。</p>\n<p>“如今关于大自然赐予我们人类恩情的故事连我们本民族的年青一代也难以相信，对大自然的信任、敬畏、保护等意识也逐渐消失。为了证实这些故事的真实存在我才做这部纪录片。”</p>\n<p>扎西桑俄采访了许多经历过饥荒的老人，请他们回忆当年目睹的神奇情形：满山遍野长满盘子那么大的野蘑菇，冬天的草原上到处可以挖到人参果，沼泽里长出许多可以吃的食物，草原地鼠轻易可以捉到，大量的鱼莫名其妙地死在河滩上，还有野鹿撞死在牧民家门口，三头奶牛就能挤满一桶奶(今天20头奶牛也不一定做到)。</p>\n<p>牧民们因此而得救。老人们连声说，饥荒过后再也没有见过那样繁盛的蘑菇、人参果和那些奇怪的情形。一定是佛祖和大自然的恩赐。“是我们自己心怀慈悲和尊重，自始至终保护自然的结果。因为我们藏民，一棵草都不会轻易伤害。”</p>\n<p>一位受访的老人忧心忡忡于年轻人不再有保护自然的传统观念，“如果再来一次饥荒，不会再有那样好的自然条件来帮人们渡过难关了。”</p>\n<p>作为“乡村之眼”的长期顾问，云南社会科学院研究员郭净是中国第一个提出“把摄像机交给村民”概念的人。2000年，由福特基金会资助，郭净最早在云南迪庆帮助三个村子的藏族村民拍摄有关自己文化的纪录片。他创立的白玛山地文化研究中心以推动村民自拍的“社区影像”(Community Video)作为核心。这一理念逐渐被推广，此后又出现了吴文光的“村民影像计划”和山水自然保护中心的“乡村之眼”等行动。</p>\n<p>郭净认为，生活越是被凭空制造的视觉符号所充斥，人们越渴望与自然、他人真实地交流。因此，“纪录片的存在不仅与影像对于这个时代的价值有关，它还为人们保留着一条与现实世界沟通的渠道，能够引导我们回归我们必须落脚的土地。”</p>\n<p>《我的高山兀鹫》片头那串沉默的文字，或许正能表达扎西桑俄和同伴们对纪录片的冀盼：“这是我们一直想说的故事：离开故乡的祖母屋还能不能回来？高山兀鹫是不是真的要灭亡？雪域高原的人民如何看待世界？”</p>\n<p>采写：南都记者 田志凌</p>\n<p><em><em><br />\n</em></em></p>\n<p><img alt=\"\" src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8291&#038;type=feed\" /></p>\n<hr>\n<p><small>© Sunkist Chan for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/05/10. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E8%BF%99%E6%98%AF%E8%97%8F%E6%B0%91%E4%BB%AC%E4%B8%80%E7%9B%B4%E6%83%B3%E8%AF%B4%E7%9A%84%E6%95%85%E4%BA%8B.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" rel=\"category tag\" title=\"查看 光荣之路 的全部文章\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5\" rel=\"tag\">南方都市报</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img height=\"1\" src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/0q-nCrWSaOI\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":932,"categories":[1],"tags":[]}