{"id":151727,"link":"https://chinadigitaltimes.net/chinese/2011/05/从《听听他们的声音》谈起/","date":"2011-05-11T20:02:41Z","modified":"2011-05-11T20:02:41Z","title":"从《听听他们的声音》谈起","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=271ef072942ecea3\"><img src=\"http://www.my1510.cn/files/my1510_10249/2265907227.jpg\" alt=\"\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuxuezhai\">王小平</a> | <a href=\"http://www.my1510.cn/article.php?id=271ef072942ecea3\">评论(6)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>一. 好一朵美丽的玫瑰花</p>\n<p>欣见我们部落的大姐大，比当年的庙街十三妹还厉害的闾丘露薇女士，在惊险刺激的利比亚战地采访之余，又发表了她的新作：《听听他们的声音》（已正式发表在近期的《南都周刊》专栏中）。这篇文章和ROSE女士的新书《不分东西》一脉相承，照样是心平气和的摆事实，讲道理，保持其“中正，平和，理性”的一贯风格。在如今不是人人胆寒，万马齐喑，就是各方沦落到“非我同类，其心必异”的偏狭，彼此恶毒攻击谩骂的网络言论界之下———当然，此种非正常状态的始作俑者，还得首推希望从中“浑水摸鱼”的我党———实在是又难得，又可贵。</p>\n<p>在这篇专栏文章里，ROSE姐开宗明义的提出一个深刻问题：在班加西，问一个年轻的大学生这样一个问题：“这场反对卡扎菲的革命，你们希望依靠谁？西方还是阿拉伯国家？”在作者看来，“他们的声音”显然是倾向后者，这与长期以来患上了本国政府苦心制造的“和平演变”被迫害妄想症，把世界上一切民主变革都想当然的推到万恶的帝国主义元凶美国身上去的多数国人的想法，可以说是背道而驰。随后，她便对提出这个问题的背景和何以阿拉伯青年们对此问题作出如此的反应，作出进一步阐述：</p>\n<p>“这一直是让我觉得这场在中东的革命非常有意思的地方。在一些人看来，这些反对派们，站在西方阵营，他们把西方的干预引入了自己的国家。但是如果看仔细一些的话，会发现，虽然他们欢迎西方的介入，尤其是在军事上的协助，但更多是一种无奈的选择。在卡塔尔首都多哈的一场辩论会上，就是这样一个主题。至少班加西过渡政府更希望，阿拉伯联盟能够采取更加积极主动的姿态。他们希望埃及，土耳其能够担当起领导的角色，但是到目前为止却可以看到，这些国家并没有太大的参与的意愿。而这一点，正是反对者的理由，因为这些国家本身的能力，实力，特别是阿拉伯国家是否有这样的政治意愿，因为不少国家本身并不民主，在这样的情况，如何去主导一场民主运动？”</p>\n<p>从ROSE亲临其境的近距离观察看起来，班加西的反抗暴政者们，其实并不如人们印象或意想中的那么亲美，亲西方，而是把国家从卡扎菲这个驰名世界四十多年的独裁者手中彻底解放的希望，更多的寄托在那些同宗同族的阿拉伯国家身上，哪怕叙利亚当局正在继承和发扬20多年前由东方人开创的，在广场上“清场”的壮举。那么我们不禁要问：这些自由战士们追求的到底是什么？如果他们要的是自由，那么这种自由的核心要旨，又是否与西方欧美式的民主自由完全一致？对此，文章提示我们：</p>\n<p>“从班加西开始的革命，原因非常的简单，人们只是为了悼念那些死亡的人，而这些死亡的人，本身只不过是希望能够在公开场合表达自己的不满，而且还并不是针对政府，但是却招致了杀身之祸。当年利比亚人抵抗意大利人的统治，因为殖民政府在上世纪三十年代针对本地人的强迫移民，饥荒，瘟疫等等种族屠杀行为，因为压迫而产生的反抗。如果说，当年的反殖民抗争有着它的正当性，那末这次，走上街头的人们，争取的是个人基本权利，免于恐惧的自由。”</p>\n<p>“拉登被击毙了，这被视为美国反恐胜利的一个标志性事件。对于很多阿拉伯人来说，美国也好，西方也好，他们并不是值得信任的伙伴，因为他们会从自己的利益出发。正如美国的反恐，同一时间也成为了那些选择和美国合作的阿拉伯国家领导人的庇护伞。不管是也门还是利比亚，当领导地位遭到来自本国内部压力的时候，他们会用这个理由提醒美国不要插手，也因为这样，在利比亚问题上，美国把指挥权交给了北约，扮演一个相对要被动一些的背后的角色。”</p>\n<p>那么这个问题就很有趣了。在作者看来，有两点应该引起那些足不出户，纸上谈兵者的注意：第一，如今正在西亚和北非进行得如火如荼的鲜花革命，非但和令我们的领导谈虎色变的西方的“和平演变”关系不大；更值得注意的是第二点：其追求的政治目标和价值实现，同样和西方式的民主自由没有直接的联系。我对这种看法，表示局部的赞同，这里再不辞辛苦，为ROSE姐的以上看法作一点具体的分疏。</p>\n<p>二. 问苍茫大地，谁主沉浮？</p>\n<p>就前一点来说，鲜花革命的策源地确实和西方政府的直接干预关系不大，而是主要来自其国厉行多年的专制制度必然引发的深刻的社会内部矛盾。其中包括六个方面：因权力垄断带来的权力市场化及权贵资本主义下，经济结构方面的畸形失调；通货膨胀和超量投资；社会不公，程序正义失范和由此而来的经济贫富与社会等级的两极分化；当局主导下蔓延到整个社会机体的潜规则，腐败和犯罪；不同政见和非主流意识形态及文化的边缘化；以及因为以上诸多因素导致的社会，政治，经济各领域运转中必然蕴涵的长期而内在的不稳定性。</p>\n<p>显而易见，鲜花革命绝不是单纯外部输入型的，也不是单靠少数知识分子或政治异议者就能一呼百应的软弱启蒙，更不是某些别有用心的人污蔑的所谓“民粹暴力派”们借机鼓动仇恨，争权夺利的权力游戏。她是一种坚定立足于本国黑暗现实之上的，为大多数逐渐觉醒的国民所认同的，内生性的社会变革吁求。从这个角度来看，由于我们国家的专制土壤比起他国来只有更深更黑，所以同样有类似的，甚至更为充分的变革条件和迫切的社会需求。这是我们在愈演愈烈的红色恐怖之下，依然对中国的社会变革保持长期信心的基本出发点。</p>\n<p>反观之前一直被视为民主祸水源头的西方各国，由于九.一一之后，欧美国家的反恐战争迫切需要阿拉伯国家独裁政权的外交支持与军事配合———比如在阿富汉战争和第二次伊拉克战争时，沙特提供给美军的军事基地，比如穆巴拉克代表埃及这个阿拉伯世界影响力最大的国家，对美国发起的反恐战争的鼎立支持，所以美国对这些国家的独裁者向来是以拉拢和收买为主，甚至不惜为其提供经济和军事援助。以至在鲜花革命最初在突尼斯萌发的时候，继鼓吹普世价值的保守主义的布什政府之后而上台的，因极度的实用主义而背弃民主理想的奥巴马政府，还一度对镇压者表示支持，差点站错了队。而在其后的革命进程中，美国始终是不冷不热的躲在欧洲和北约后面的那一个。</p>\n<p>这就要看到，一直以来无论是急功近利的美国还是那些世俗化的，实行开明专制的阿拉伯国家，他们都面临一个共同的，更为危险的敌人：政教合一的原教旨主义加无差别的恐怖主义。在遭遇了1979年的伊朗人质事件之后，美国人对这些不讲规则的，狂热的宗教和军事组织非常头疼，为此他们只有放弃自己的摩西救世情意结，于两害相权后取其轻，以图通过扶持和绥靖这些半开明的独裁者，来打压和抑制对自己来说另一种更为严峻的，迫在眉睫的威胁。</p>\n<p>事实上，就拿如今终于魂归大海的本.拉登先生来说，正是因为美国的背后推动才使得那些阿拉伯国家与拉登分道扬镳。早在1994年，沙特的酋长政府就认为拉登是个危险人物，取消了他的国籍，并将他驱逐出境。拉登于是跑到苏丹，在那里建立了训练营地。但就在1996年，苏丹政府受不了本.拉登，再一次将他驱逐出境。拉登无路可走，就跑到阿富汗，在塔利班的庇护下一直在那里组织圣战。1996 年，他组织筹划了摧毁住在沙特达兰市的美国空军营房的自杀性爆炸行为，杀死了20多名美国军人。1998年，美国在肯尼亚和坦桑尼亚的大使馆也遭到拉登的袭击，死了20多人，伤了好几千人。2000年，美国海军的“科尔号”驱逐舰被袭击，也是被认为是拉登指使的行为。2001年9月11号，对世界贸易中心和五角大楼的恐怖行为，更是拉登最具杀伤力的犯罪行为。拉登在9.11之后到处躲藏，最后在2005年躲到了现在的巴基斯坦首都的附近，在巴基斯坦一些“莫名其妙”的势力的庇护之下，他在那里一共生活了6年，直到十天前被击毙。</p>\n<p>而就《听听他们的声音》此文讨论的后一点来看，即我们谈到的，今日的鲜花革命追求的政治目标和价值实现，同样和西方式的民主自由没有直接的联系。作者对此也作出了一番别出心裁的解读。为此，ROSE专门讨论了“自由”这个词在阿拉伯语中的内在涵义，并且认为自由“本身就存在在伊斯兰教义当中。”我这里不妨直接引用之：</p>\n<p>“自由这个词在阿拉伯语中有着特别的意思，Hurra这个词，除了“自由”，同时也代表“尊严”。在奥特曼时期，利比亚东部地区的部落分成“hurr”(自由或者尊严)和”murabit”(连结)，可以看到在这个地方，尊重个人的自由和尊严，是他们的历史。这种历史，不单单存在于利比亚，而是存在于整个伊斯兰世界，如果大家愿意花点时间去了解伊斯兰世界的历史的话。在利比亚，遇到太多的人提醒我，不要把他们的诉求简单的归纳成对西方式的民主，他们所要求的，是人类共同的东西，对个人权利的尊重，而宽容，本身就存在在伊斯兰教义当中。”</p>\n<p>如果我们换一个角度来想，那么这种看法的确有它的道理。诚如玫瑰姐姐所言，不光是伊斯兰的传统教义中蕴涵着“自由与宽容”的真义，即便是中国传统的民本主义与现代西方的民主主义之间，何尝没有相当多的共通之处？正如莎士比亚在《威尼斯商人》中，通过犹太人夏洛克在法庭上发表的那番沉痛申述，相比数十亿年的地球演化史和数百万年的人类进化史，短短六千年的人类文明史算得了什么？无论是古人还是今人，东方人还是西方人，其实在以国家，种族，民族，宗教，文明，等级身份等等标准，被人为的割裂开来的不同人类之间，又究竟能产生出多么深刻的，不可逾越的鸿沟？巴别塔是否真的只有坍塌的命定结局？文明的冲突是否永远也无法调和与融合？</p>\n<p>如果我们在进一步去追问关乎“人类”整体的基本的，共同的根源，这就要看到，无论哪种历史和文明，无论哪个国家和政体，都是由一个一个的活生生的人组成，都离不开对由人类共同的生物和生理起源而来的“人性”的理解和阐扬：无论我们对人性取性本善还是性本恶，无论我们把人类视为霍布斯笔下的“人对人像狼”，基督教教义里的原罪的背负者，还是孔孟儒家中的“人人皆可以为尧舜”，阳明心学的“满街皆是圣人”，又或是不善不恶，亦善亦恶的，类似洛克白板的“中立一元论”，人性都在那里，它就是它本来的那个样子。既然在各大文明和文化体系中，都有一个最初的起点和基本的出发点，所以我这里不揣浅陋，联系我们中国人自己的“人性”与传统文化，以及当下的惨淡现实，对玫瑰姐姐的这个观点作一点引申。</p>\n<p>三. 文明的冲突与人性的趋同</p>\n<p>谈到中西文化和价值体系的彼此撞击，融通与化约，其实从十六世纪晚期，以利玛窦为代表的耶酥会士进入明代中国传教和传授近代西方科技知识就已经开始了（时为明神宗统治时期）。从十九世纪中期以来，因满清皇帝闭关锁国而一度沉寂的中西文化的交流，堪称一段远盛明治维新的“激荡的百年史”，其间更是演义出了数不清的血泪和硝烟。</p>\n<p>而化通中西，旧邦新命，这正是近两百年以来，中国传统兼正统的儒家士人上下求索的最大命题。从写下《东西文化及其哲学》，《中国文化要义》到搞乡村建设运动，到组建民盟并奔走于国内和平和民主建国的梁漱凕先生，一代代的中国学人和社会活动家披肝沥胆，不惜己身，为的都是找到一条老大中国自新自立自强的康庄大道，重建一个美好的理想社会。自此以后，这股保守主义思潮一直绵延不息，从与梁漱凕同时的儒家张君励，到之后的历代新儒家，如牟宗三，唐君毅，蔡仁厚，杜维明，成中英等港台和海外新儒家们，他们存亡继绝，孜孜以求的，就是期待以传统中国的整体代表儒家为文化的本位，从其标举的道德形上本体出发，由内圣开外王，建设一个政治上民主自由，经济上崛起腾飞的现代中国。</p>\n<p>虽然作为艾恺教授在《中国最后一个儒家：梁漱凕传》中所理解的，东方古老文明应对西方文明挑战而起的一种“文化保守主义”，新儒家受到自由派如胡适，殷海光，前期李敖，新马克思派如中共笔杆子，李泽厚，传统国学派如陈大齐，张起钧等各种立场，各个角度的许多批评，甚至是政治化的，上纲上线的围剿，其内部也不是那么的统一，时有门户之见，但总体来看，都是试图对悠久的文化传统和国民价值体系作一番改造与更新，以求实现一种现代性的转换。无论是“旧瓶新酒”，还是“新瓶旧酒”，又无论是民本，还是民主，其根本出发点在于民族危亡之下的&#8221;吾国吾民&#8221;的自救与自强。</p>\n<p>但是我们在把儒家的民本主义与西方的，现代的民主主义作种种苦心比附的同时（就像当年的维新派志士和严复等人为了挽救民族尊严和国民自信，结果功利性的把《墨子》中的逻辑学和一些不知所云的经验科技当宝贝，提倡自欺欺人的“西学中源”说一样），在我们的专家学者整天躲在书斋里作坐而论道的玄谈之外，和阿拉伯世界一样，古老的中国文明同样有一个最根本的问题需要解决：即面对泥沙俱下的旧有体系中，那些具备现代性的，依然有生命力的历久弥新的好东西，我们如何才能将其化约和转换出来？在这个化约和转换的过程中，我们必须要具备哪些条件，需要恶补那些功课，庶几才不至于像那具九点五米高———暗寓九五之尊———的孔子雕塑一样，在天安门广场上被折腾来折腾去？</p>\n<p>这些条件，这门功课，其实并不像老子所崇奉的“道”那么复杂，也谈不上像儒家的“圣人政治”那么的高远。我们站在今天来抚今追昔，来横向对比，其实答案早已经呼之欲出：理所当然就是民主和自由。</p>\n<p>可惜的是，大多数前殖民地国家或是传统专制国家，更多的着眼于&#8221;吾国&#8221;而非&#8221;吾民&#8221;，以至本末倒置，走上了弯路。少数的本国精英集团———“精英”在此处只是一个社会学名词，不含道德褒贬之意，请各位明察———在二战前后，由于西方列强自相残杀，旧有的殖民体系崩溃后随之而来的民族和国家独立浪潮中，以相对和平的权力交接或游击队形式的暴力革命上台后，以看似高尚的国家主义（实则是“党即国家”，“朕即国家”），极端民族主义（独裁者最后的庇护所），宗教信条（如被原教旨主义扭曲篡改的伊斯兰教正统教义），共产主义（在对“天堂”的狂热追逐中坠向地狱）等种种的意识形态体系为幌子，霸占了国家权力，吞噬了国民财富，以“国家集体”和“社会理想”的崇高名义，剥夺了每一个国民的个体自由和尊严，甚至连很多人最后的生存机会也被剥夺（正如那短短三年中死去的四千万同胞，对今天还活着的大多数人中国人来说，其中有我们的孩子，有我们的兄弟姐妹，有我们的父辈和祖辈）。</p>\n<p>而他们这些狂热追逐权势欲望的野心家，这些一切维权力是问，一切唯权力是图的独裁者，就这样偷梁换柱，移形换影，在长期的，有系统，有计划，有步骤的对本国民众潜移默化的洗脑和明目张胆的镇压后，把旧的君主世袭专制或西方殖民政权，变成了以部落或宗教首脑，权贵家族，独裁军队或一党专政的政党为核心的，以一个庞大的既得利益集团为依托的现代专制。这种现代专制，其中又分为开明专制与黑暗专制两种：以前的台湾，韩国，印尼和鲜花革命前的中东阿拉伯世界是前者，是相对开明的，尚有底线的开明专制，而我们国家，不幸却是后者，是没有底线，无所不用其极的黑暗专制。</p>\n<p>至于与我们“本是同根生”的东欧共产主义国家，当然也曾因为其共产体制而贻害无穷，对此，我们且不说斯大林统治之下和他主导的斯大林主义给苏联本国和东欧的共产卫星国家带来的无尽困难，且不说残酷的党内整肃，集体农庄，克格勃和囊括全民的特务告密体制，只要看看前两年荣获奥斯卡最佳外语片的德国的《窃听风暴》，就大致有了形象的理解。虽然二战后1947年铁幕的正式垂下，同样给它们的国民带来了同样深重的，深渊般的苦难，但其拥有深厚的宗教传统，有旧欧洲的自由理念的积淀，有知识分子为代表和领导的，多数国民参与其中的，持续不衰的民主运动和自由追求，不息抗争，这才使得二十年前的苏东波如末路狂花，猛然绽放，及时的挽救了它们滑向深渊的困境。</p>\n<p>四. 从阴差阳错到阴阳倒错</p>\n<p>相比之下，新中国的命运却曲折，黑暗，漫长得多。其中历史因果，人事纠葛，背景转折&#8230;&#8230;我在《没有结束的冷战》系列中，已有大致的分析，此处不再赘言。笔者在此想着重提醒各位的是：除了美苏冷战的国际背景和国共内战下“枪杆子里出政权”等现实的政治，军事因素，传统文化的非理性积淀也在其中发挥了相当的作用。之所以当年的中国人选择了或被迫屈从于共产主义而非其它的意识形态体系，有以下三个因素：</p>\n<p>一，从历史传统来看，自秦汉以来，数千年政治和思想上的大一统模式使内向性的中国人习惯了依靠一个中央集权集团和一个排他性，指导性的意识形态，来加强内部的，形式上的团结和统一；二，从过度功利化的实用主义来看，为了扭转百多年来的国家民族危亡，只有依靠当时看来最先进的，甚至已经超越了西方民主制度的马克思主义———当然它具体表现为苏联式的斯大林主义———来恢复失落的国家强盛和民族自尊。从那时到今天，依然有很多人认为，如果没有马克思主义作为官方意识形态，也许会出现社会动乱。如果你寻求政治体制的某种连续性的话，你当然也需要与之相关的意识形态的连续性；三，由于传统儒家对遗留在久远的过去的“三代之治”这个黄金时代”的美好想象，人们对马克思主义和社会主义产生如此浓厚甚至虔诚的兴趣，也许正在于他们希望将这一意识形态与中国历史和传统中最好的那部分结合起来，以创造一个比中国人所理解的西方社会少一点残酷竞争，少一点自私的个人主义，而多一点集体荣耀和共同利益的社会。与此相印证的是，新时期以来当局用“小康”这个儒家经典中的术语来描绘中国要达到的中期目标，那么当然，小康之后就是大同了。同时有很多党内老干部和新左派朋友则信誓旦旦的号召人民说：中国要建立一个建立在平均主义和公有制基础上的君子国，这似乎又是一个儒家的专门术语———无论这个共产主义的“君子国”与《镜花缘》中那个君子国有多少雷同，或名为君子国而实为不堪入目的“两面国”，“无肠国”，“长臂国”，“穿胸国”&#8230;&#8230;</p>\n<p>这一切看起来都曾经那么的美好，可是乌托邦终究只是乌托邦。所谓的“灯下黑”，在执政党为自己加冕的共产主义科学真理，崇高理想和道德品质的美丽光环下，其实依然是一种从德治滑落为人治，人治堕落为专制的制度陷阱。而其惨无人道的恶果，却要我们所有国人来亲口品尝。正如我在《高等动物》一文中谈到的：</p>\n<p>“当然，我们都不能不承认，就当前的中国社会来看，社会道德的整体滑坡已经到了触目惊心的地步，这的确是事实，是普遍存在的现象，但如果我们透过现象看本质，就会发现这些都不是原因，不是本质。真正从根源上导致这一切的，是我们国内持续数十年的现代专制。它为一党一己私利，将传统道德体系斩草除根（《论语·卫灵公》中谈到：“在陈绝粮，从者病，莫能兴。子路愠见曰：“君子亦有穷乎？” 子曰：“君子固穷，小人穷斯滥矣。”我们于此可见在传统儒家看来，只有活不下去的人，才会跌破道德底线，泛滥到胡作非为，但对真正有道德自觉的君子来说，即便活不下去，也绝不会去践踏自己的道德律条，更不用说进一步的“舍生取义”的伟大精神了———相比之下，今日那些有权有势，衣食无忧的权贵们，那些被人们寄托厚望的“士人君子”，反而才是真正没有道德底线而且贻害无穷的典范）。同时，又对代表现代本质的民主自由的制度和价值观念深恶痛绝。它就如癌细胞，从体制内高层滋生到中下层，然后向体制外蔓延开去，直到把我们的国家和国民变成一个彻底的，“人对人像狼”的丛林社会。”</p>\n<p>“在法治和道德之间，到底是什么关系？孰先孰后？孰重孰轻？孰急孰缓？我们到底应该怎样来评价这两者对当代社会变革的具体功用？在目前压抑而混乱的局面下，我们能拥有的言论空间和社会组织资源本来就极其有限，那么为了避免顾此失彼，导致最后两头不靠岸，我们究竟应该把关注的重点放到哪一方面去？正是从这一个角度考虑，所以我要对这种四平八稳的观点提出一点异议。我要怀着忧虑提醒大家：道德的沦丧，本来就来自专制制度的祸害，所以当前集中力量，推动专制的废除，比起死刑的废除来更重要，比起和千百年来的道德家们一样孜孜不倦的提倡挽救道德更加重要！”</p>\n<p>其实我在《高等动物》中和朋友们讨论的，社会和个人道德触目惊心的齐齐沦丧，也可以理解为中国传统文化中最辉煌，最具现代性光辉的价值和理想的沦丧。正因为在我们的传统文化中，通过儒道释等大传统和民间乡规民约等小传统支撑和烘托出来的民本主义，是和现代的民主自由息息相通的，所以它才遭遇到当代专制的彻底扫荡（如文革中的民族虚无主义和破四旧，横扫一切牛鬼蛇神）和处心积虑的阉割变造，以至把好端端，活泼泼的人变成了卡夫卡式的变形虫（如八九十年代以来官方主导的国学热和讲究无条件的“忠孝”的顺民道德，沉渣泛起的官场厚黑文化，无孔不入的潜规则，以及甚嚣尘上的孔子学院）。</p>\n<p>和以往的朝代更替只限于最高统治集团内部，而民间基层的基本秩序不受扰乱不同———所谓“江山轮流坐”，就是指虽然坐江山的人，其各家姓氏和统治时间的长短容有不同，但江山还在，而且数千年来大致保持相当的稳定状态———我们生活在一个正在彻底崩溃之中的社会，我们正在陷入中国历史上从未有过的混乱失序的丛林状态。在靠笔杆子和枪杆子，钱袋子共同营造出来的太平盛世的皮囊下，在摇摇欲坠的，“稳定压倒一切”的苦心掩饰和歌功颂德之下，我们身处的其实已是一个最黑暗，最血腥，最绝望的恐怖世界。无论这六十多年里，当局对传统文化是无情扫荡或是竭力吹捧，其实都是对传统文化中真正有价值的，契合现代普世观念的那些宝贵财富的践踏和毁灭，其后果我们正在承受，而且更对将来的中国自救与自新运动产生严重的负面伤害，真正是贻害无穷。</p>\n<p>归根结底，对所有那些尚未实现民主转型的国家来说，虽然有依靠畸形的经济制度和资源掠夺而带来的经济增长，以至其城市化过程中诞生了一些超大型的现代化都市，但在其现代生活的表皮下，主宰国家的政权本质却从来就不是现代法治，而是披着现代法治外套的，赤裸裸的人治。实际上，这依然是一种巧妙的，严酷的，与时俱进的专制。其结果，就是现代历史的黑暗与荒诞，从祖辈到我们自己，到我们的下一代，至今依然在承受着这种专制带来的不幸。而我们都知道，从来没有一个专制国家可以靠暴力和谎言，和流淌着血泪的财富就能永远耸立不倒的。所谓丕极泰来，今天的专制者愈是野蛮黑暗，就愈是在加速挖掘自己坟墓，就愈是在亲手推动自己末日的早一天到来。</p>\n<p>五. 山雨已来，风满楼！</p>\n<p>正是在一幕幕，一起起层出不穷的惨痛个案现象和社会整体性溃败的大趋势之下，面对“专制与传统”，“专制与自由”这个一而二，二而一的，从理论到现实都纠缠不已，夹杂不清的根本性问题，我们不能不作一番翻然的悔悟，并且痛定思通的一起来接受一个基本的共识：要实现真正的民族复兴，要看到真正的国家盛世，要求每一个中国人在自己的国家里，在这片土地上享受到真正的“免于恐惧”的自由，所有这一切都离不开一个基本的制度转轨和切实保障公民权利的转变过程。从本国的黑暗历史和别国的转型经验来看，正如当年的胡适先生早已一针见血的指出来的：这个推陈出新的必经过程，包括宪政，法治，民主，宽容，自由，启蒙，自治，也包括挣脱了权力樊笼的健全的市场经济制度，包括了科学的理性与实证精神，以及一种真正的“人本主义”的核心价值观。而推动其实现的主体，已无法指望那些既得利益者，而要着落在我们自己身上。每一个有担当，尚未彻底绝望的中国人，都应当责无旁贷的或坐言，或起行，或是坐言起行兼备。</p>\n<p>此外，我想提醒大家的是：在玫瑰姐姐的文章中，似乎过于着重强调了鲜花革命中阿拉伯反抗军的自发性和其思想资源的本土性，传统性，而把这些革命者所追求的自由，民主与欧美式的自由，民主及来自欧美的各类帮助作了截然的区分。当然，我们必须看到在西方国家的基督教和中东北非的伊斯兰教之间，在十字架和新月旗之间，无论是从中世纪以来的历史纠葛，军事征战，国家对峙或是其内部的价值观念，文化传统，在在都充满了深刻的裂痕，但我们不禁要问，如果鲜花革命的动力完全来自其内部传统，而与起源于西方的普世价值和民主制度存在着异质性，那么为什么在之前漫长的独裁岁月里，过去的那些年轻人从没有像今天这样大规模的组织起来，进行如此目标明确，高度团结，行动一致的反抗暴政和民主革命？为什么他们没有更早的挺身而出，去主动的履行真主交付给所有穆斯林的责任，去追求真主赋予所有穆斯林的神圣权利？</p>\n<p>这就要看到，虽然历届美国政府出于对自身的总体国家战略利益的考虑，而与其对华政策如出一辙的,长期的纵容了这些国家的大独裁者，但正是承接二战后的经济全球化浪潮而来的，从新世纪以来席卷全球的信息革命，为新一代阿拉伯年青人的思想启蒙，政治觉醒提供了重要的，无远弗届的技术，信息和组织资源的大力支持。随着FACEBOOK，GOOGLE，TWITTER等社交网络在这些前现代国家的普及，虚拟的网络开始与真实的社会结构互相呼应与高度重合。人们在这个比被专制者营造的虚假现实更真实的信息世界里，发现了和自己一样苦闷的，正在遭受着因为专制所带来的相同或类型困境的伙伴。原来被专制机器粗暴区隔开来的一个个孤独的土豆，开始逐渐的通过网络而汇聚在一起。所谓“涓滴之流，可以为海”，正是看似偶然且无足轻重的，一个失业大学生小贩因为遭遇城管之后的绝望自杀，通过网络的传播和放大，最终在这个经济高速发展，人均GDP远过于中国的国家里点燃了革命的火种。</p>\n<p>（因对原文稍作增补，已经超编，全文结尾请见评论区）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=271ef072942ecea3\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=271ef072942ecea3\">查看所有<span>6</span>个评论</a></div>\n<div>王小平的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=03f880cf4e3ded96\">第五病室</a> / 2011-05-09 22:29 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e6d47943f672e4a9\">满清王朝贺寿记</a> / 2011-04-28 09:55 / 评论数(<span>13</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2da6e66ad7f2a2c1\">桃花扇记</a> / 2011-04-27 10:31 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2d446a68ffc20b3f\">“齐发”考（中）</a> / 2011-04-24 22:14 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=8d26cfa96f566ec0\">“齐发”考（上）</a> / 2011-04-24 21:47 / 评论数(<span>5</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img title=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" border=\"0\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/510637500/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=271ef072942ecea3\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[13099,13232,15483,18850,13207,11858,19264,9553,13769,15295,10664,15464]}