{"id":151724,"link":"https://chinadigitaltimes.net/chinese/2011/05/【纽约时报书评】基辛格谈中国/","date":"2011-05-11T20:06:32Z","modified":"2011-05-11T20:06:32Z","title":"【纽约时报书评】基辛格谈中国","content":"<p><a href=\"http://dongxi.net/b06bY#bshare_buttons\">评论</a></p>\n<p><span><img src=\"http://dongxi.net/upload/attached/2011/05/20110511210500_77098.jpg\" border=\"0\" alt=\"\" /><br />\n</span></p>\n<p><span>40</span><span>年前，美国总统尼克松派遣亨利·基辛格（</span><span>Henry A.Kissinger</span><span>）</span><span>访华，以恢复与中国的联系（当时这个文明古国与美国之间的高层外交联系已经断绝了</span><span>20</span><span>多年）。此后，冷战结束，苏联（对中美两国都构成威胁，因此促使中美展开合作）解体，而中国实行的经济改革使这个饱受贫穷困扰、教育水平低下的国家变成了国际舞台上越来越举足轻重的大国。</span></p>\n<p><span>基辛格的新书《论中国》（</span><span>On China</span><span>）内容</span><span>引人入胜</span>，<span>见解深刻，但有些地方显得荒诞不经。这本书不仅谈到了他在尼克松访华事件中所扮演的关键角色，还努力向世人说明，中国的古代和近代史如何塑造了其外交政策以及对西方的态度。虽然这本书借鉴了乔纳森·斯彭斯（</span><span>JonathanD. Spence</span><span>）等历史学家的开创性学术研究，但它对中国的描写主要来自于基辛格</span><span>对几代中国领导人直接且详尽的了解。</span></p>\n<p><span>这本书精辟地论述了中国历史的发展规律和模式（孤立锁国与对外开放的循环往复），并解释了中美在哲学观上的不同。每个国家都有自己的价值观，但基辛格说：“美国例外主义（</span><span>AmericanExceptionalism</span><span>）是传教式的。美国认为自己有责任向世界各国传播其价值观。”</span></p>\n<p><span>他说，相比之下，中国例外主义则体现在文化上：中国不会试图改变他人的信仰，也不会声称其制度“适用于中国之外的世界”，但往往会“根据其他国家与中国文化和政治体制的相似性，来将它们划分为不同等级的附庸国”。</span></p>\n<p><span>在基辛格对中国历史的论述背后，是并不难以捉摸的潜台词。就像他在</span><span>1994</span><span>年出版的著作《大外交》一样，如今这位饱受争议的人物也试图借《论中国》这本书来宣扬他作为尼克松的国家安全顾问和国务卿时所作出的贡献。另外，这本书还宣扬了基辛格的权力政治思想，因而该书弱化了中国民众在毛泽东几十年统治时期里所遭受的苦难，并且还对美国</span>近期就人权问题向中国施压的后果提出了质疑。</p>\n<p><span>基辛格与毛泽东之间更具启示性的部分对话，已经出现在</span><span>1999</span><span>年出版的《基辛格秘录》（</span><span>TheKissinger Transcripts</span><span>）一书中。这些来自于美国非官方机构国家安全档案馆（</span><span>NationalSecurity Archive</span><span>）的资料显示，在与外国领导人的争论中，基辛格说过的奉承话比他自己叙述的要多得多。如果你曾经读过玛格丽特·麦克米伦（</span><span>MargaretMacMillan</span><span>）的《尼克松与毛泽东：改变世界的一周》（</span><span>Nixon and Mao: The WeekThat Changed the World</span><span>）或者威廉·邦迪（</span><span>William Bundy</span><span>）的《缠结之网：尼克松政府外交政策的制定》（</span><span>TangledWeb: The Making of Foreign Policy in the Nixon Presidency</span><span>），那么你大致上就会知道尼克松政府与中国打交道时的许多幕后策略。</span></p>\n<p><span>在谈到他所见过的中国领导人时，基辛格这位权力政治的忠实拥护者显得过分乐观，不切实际。基辛格把他们描绘成铁石心肠的权力政治的实践者，而他本人也因其权力政治思想而广为人知，因此他对中国领导人的推崇并不令人感到意外。他说，这种态度使共产主义中国“在冷战期间成为地缘政治学上的‘自由国度’”，中国与美国建立战术伙伴关系，共同遏制同为共产主义国家的苏联。</span></p>\n<p><span>基辛格说，中国这种注重自身利益的务实态度得到了延续。在</span><span>911</span><span>恐怖袭击之后，他这样写道：“对于美国在整个穆斯林世界投射力量的做法，尤其是对于布什政府所宣扬的野心勃勃的民主革命目标，中国始终作壁上观，令人难测其意。北京坚持其独特的做法，也就是在不作出道德判断的情况下进行调整，积极适应大国结盟和外国政府联合中出现的新变化。”</span></p>\n<p><span>而基辛格本人对一些事件和中国政府的看法绝对给人以“一方面，但另一方面”的感觉：“和大多数美国人一样，我也对事件的结束方式感到震惊。但与大多数美国人不同的是，我有机会看到邓小平</span><span>15</span><span>年来为重塑其国家而进行的艰巨任务：让中国共产党人接受地方分权和改革，让狭隘的传统中国人具有现代观念和全球视野。这些都是中国常常拒绝接纳的东西。我还亲眼目睹了邓小平为改善中美关系所作出的不懈努力。”</span></p>\n<p><span>对于大跃进和文化大革命所造成的毁灭性后果，基辛格更是显得满不在乎，不禁令人心寒。基辛格描写了他口中的“悲惨”场景：“尼克松称赞毛泽东改变了中国这个文明古国的面貌。对此毛泽东回答说，‘我没有能力改变中国。我只能改变北京附近的少数几个地方而已。’”</span></p>\n<p><span>基辛格还把毛泽东称为“哲学家之王”。</span></p>\n<p><span>他写道：“毛泽东明确提出了‘不断革命’的主张，但当中国国家利益需要时，他也会耐下心来长时间地观察。控制‘矛盾’是他的公开策略，但这个策略同样服务于儒家思想中有关大同世界的终极目标。”</span></p>\n<p><span>基辛格承认，有些人认为“大跃进和文化大革命给中国人民造成的巨大伤害，将矮化毛泽东所取得的成就”。但基辛格却冷酷地将这种伤害合理化：“有些中国人认为，秦始皇的恶行是必要的罪恶。如果中国保持统一，并且成为</span><span>21</span><span>世纪的超级大国”，那么许多中国人可能也会这么看待毛泽东。</span></p>\n<p><span><img src=\"http://dongxi.net/upload/attached/2011/05/20110511210537_71002.jpg\" border=\"0\" alt=\"\" /><br />\n</span></p>\n<p><span>周恩来和基辛格，1971年北京</span></p>\n<p><span>基辛格对毛泽东继任者们的描述流露出了赞赏和亲密之情。他在回忆周恩来时说，他“讲起话来像孔圣人那样自然优雅，极富智慧”。他还说，举止文雅的周恩来——“因为专注于软化而不是反对毛泽东的部分做法而受到批评”——面临着“君主顾问”所面对的典型窘境：在提出反对意见之前，他必须在“改变政策所带来的益处与遭到排斥的可能性”之间进行权衡。</span></p>\n<p><span>关于邓小平，基辛格说他“个子不高，性格刚强，有双忧郁的眼睛”。基辛格提醒我们，邓小平及其家人在文化大革命期间遭受了巨大伤害——他被下放从事体力劳动，他的儿子“受到红卫兵的折磨，被人从北京大学的楼顶上推了下去”，结果摔坏了脊椎，他们却不准他到医院治疗。在邓小平重返政府工作岗位后，他用“秩序、专业和效率”的价值观取代了文化大革命所强调的意识形态纯洁性。基辛格认为，邓小平提出的现代化将“毛泽东时期以农业公社为特征的贫穷中国”变成了繁荣昌盛的经济大国。</span></p>\n<p><span>这本书中还出现了对尼克松的新看法。基辛格间接承认了历史学家罗伯特·达莱克（</span><span>RobertDallek</span><span>）等批评者的言论：尼克松试图利用他针对中国和苏联的行动来分散人们对于越南战事失利的关注。基辛格写道，毛泽东希望“采取措施，让苏联人在对中国采取军事行动之前有所顾虑”，而尼克松希望“让美国人的目光远离越南”，这些便是尼克松访华的部分原因。</span></p>\n<p><span>基辛格还写道，与中国的谈判十分隐秘，“险些导致计划流产”。当时，毛泽东在采访中向尼克松发出邀请，但对内情毫无所知的美国国务院认为，这个邀请并非真心实意，因此加以拒绝，并称中国的外交政策是“扩张主义的”和“相当偏执的”。</span></p>\n<p><span>近来，中国握有大量美国国债的事实，以及日益崛起的中国将如何影响世界其他地区的问题（这是马丁·雅克</span><span></span><span>的《当中国统治世界》</span><span>&lt; WhenChina Rules the World&gt;</span><span>和詹姆斯·金奇</span><span></span><span>的《中国震撼世界》</span><span>&lt; ChinaShakes the World&gt;</span><span>等著作的主题），已经引起了人们的热烈讨论。虽然基辛格对此未曾深入探究，但他表示，胡锦涛主席和温家宝总理“领导下的中国不再认为自己是西方技术和制度的学徒，那种受制于人的感觉也随之而去”。他还说，</span><span>2008</span><span>年的经济衰退“严重削弱了中国人对于西方经济实力的崇拜”。</span></p>\n<p><span>基辛格声称，这些新情况已经导致“中国——学生和网络用户等直言不讳的年轻一代，甚至很有可能还包括部分政治和军方领导人——出现了新的舆论潮流。换句话说，国际体系的结构正在发生根本性转变”。</span></p>\n<p><span>基辛格表示，中美合作关系“对世界稳定与和平至关重要”。他警告称，要是两国出现冷战，那么“在整整一代人的时间里，太平洋两岸都将陷入发展停滞状态。而且，在核扩散、环保、能源安全和气候变化等全球性课题要求我们展开国际合作之际，中美冷战将导致所有地区的内部政治争端不断”。应该指出的是，基辛格是基辛格顾问公司（</span><span>KissingerAssociates Inc.</span><span>）的主席，而与这家公司合作的，是那些在中国有商业利益的企业。</span></p>\n<p><span>他写道：“中美关系不需要也不应该变成零和游戏。”</span></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9154,11248,11741,16583,28510,13769,10076]}