{"id":151947,"link":"https://chinadigitaltimes.net/chinese/2011/05/中国青年报：冰点特稿：为了一万个村子/","date":"2011-05-12T19:21:52Z","modified":"2011-05-12T19:21:52Z","title":"中国青年报：冰点特稿：为了一万个村子","content":"<blockquote><p>Shared by  LJ<br />\n<br />\n方可成《论官二代适合当记者》<a href=\"http://www.fangkc.cn/2011/05/the-officiallings-can-become-good-journalists/\">http://www.fangkc.cn/2011/05/the-officiallings-can-become-good-journal<wbr>ists/</a> 里提出的观点，在本文得到了印证。</p></blockquote>\n<p>本报记者 董月玲 《 中国青年报 》（ 2011年05月11日 12 版）</p>\n<p><img title=\"1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/1.bmp\" alt=\"\" /></p>\n<p><em>蔚然在村里的蔬菜大棚</em></p>\n<p><em><img title=\"2\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/2.bmp\" alt=\"\" /></em></p>\n<p><em>蔚然在农民家铡草</em></p>\n<p><em><img title=\"3\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/3.bmp\" alt=\"\" /></em></p>\n<p><em>蔚然（右一）跟露宿街头的老农交谈</em></p>\n<p><em><img title=\"4\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/4.bmp\" alt=\"\" /></em></p>\n<p><em>留守孩子跟着爷爷奶奶种洋芋</em></p>\n<p><em><img title=\"5\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/5.bmp\" alt=\"\" /></em></p>\n<p><em>村里老人骨折,因贫困未能及时治疗,不能行走，起床时只能拽根布绳。</em></p>\n<p> 　“我哀嚎着，瘫在路中间的泥水里。那辆车‘吭哧吭哧’地开到我前边，用车灯照着我。然后，退、退、退……司机也吓坏了，他看不出地上蠕动的这堆东西，是啥活物。”</p>\n<p>　　这是蔚然“万村行”的一次遇险经历，也是他有生以来最感恐怖的一个夜晚。</p>\n<p>　　在那个雨雾交加的晚上，他独自误入大山深处的无人区。等他推着自行车，好不容易爬到3000多米高的山顶时，四周已是浓雾弥漫，漆黑一片，只听得到山涧“哗哗”的流水声，还有一些动物发出的瘆人怪叫。</p>\n<p>　　年久失修的沙石路，到处是坑坑洼洼的水坑。路边立着些突兀的巨石，人走到跟前，鼻子都快碰上了，才猛地发现它。刹那间，感觉就像一个没头没脸的怪兽，挡在面前。</p>\n<p>　　“几次就把我吓完了，我的头发倒竖，身子冰凉，恐惧到了极限。”蔚然回忆说。</p>\n<p>　　衣服早被泥水湿透，人又冷又饿，但他只能硬着头皮，哆哆嗦嗦地走着。突然，蔚然一脚踩空，连人带车摔下山崖。“完了，死定了！”滚出去几米远，人被一块石头卡住，自行车断成两截。他摸索着爬回路上，双腿再也不听使唤，只能瘫坐在泥水里。</p>\n<p>　　此时过路车出现。“我生怕那个司机不拉我，跑了。真那样，我就完了，要么死掉，要么疯掉。”</p>\n<p>　　蔚然，原本是上海一个衣食无忧的白领。不同于时下的年轻人，大多想方设法往大城市跑，奔求富梦而去，他却反其道行之，做着一件看上去不合时宜、自讨苦吃的事：放着舒坦日子不过，一个人骑着自行车，专去中国的穷地儿，往最僻远的犄角旮旯里钻，帮扶贫困农民。</p>\n<p>　　5年了，他去过12个省，跑了近千个村子，还没停下来。</p>\n<p>　　“只有出现了这两种情况，我可能会停：一是我的钱全花光了；二是我生病，跑不动了。”</p>\n<p>　　<strong>难道生命，真的就像这过眼烟云，转瞬即逝吗？</strong></p>\n<p>　　“犹豫了整整两年，我才迈出这一步。”蔚然说。</p>\n<p>　　他出生在宁夏，大学念的是中文系。毕业后，先是到北京工作，后去了上海。在上海，他曾跟朋友合伙开了一家软件公司，中标过政府项目。“一直做下去，混个中产阶级，应该没啥问题。”</p>\n<p>　　蔚然的强项之一，是善与人打交道，沟通、调解能力强，解决公关问题，一般不用请客吃饭。这点在他后来跑农村，解决遇到的各种问题时，起了很大作用。</p>\n<p>　　早在北京时，蔚然就有一个业余爱好，喜欢到农村考察，关注“三农问题”。那期间，他去过几次甘肃。一次，途中他住在一户农民家，那家很穷，却像招待贵宾一样招待了蔚然，左邻右舍好不容易凑钱，给他买了一块儿肉。走时，全村人又把他送到了村口。</p>\n<p>　　“离开村子，我一路走一路想：都说好人有好报，可这些好心人，为什么生活得如此困苦？”很快，他纠正了自己的思路，不能这么凭感情想问题。毕竟，自己是受过高等教育的人，应该理性地想想：他们贫困的症结是啥？我能为他们做什么？</p>\n<p>　　从那时起，一有空，他就跑农科院找技术，去国图查资料，也去周边的农村跑跑。“我去农村，有当地的单位介绍我时说是北京来的‘专家’。在农民的想象中，专家就是什么都会。他们会问：你看看，为啥我家的猪好几天不吃食了？别人家的黄瓜是直的，我们家为什么是弯的？这就逼得我回来后赶快学习。”</p>\n<p>　　早在2004年，蔚然36岁时，就做好了自己“万村行”的架构——他打算用25年时间，走访上万个村子。他还规划了如何帮扶，开展哪些项目，去什么地方，行走的路线图等。</p>\n<p>　　尽管这是他最想干的事，却迟迟没行动。</p>\n<p>　　“中国有4个直辖市，我在其中3个待过，那都是人们想尽法子要去的地方。我已经在上海这么好的城市立下了，可是现在，要一下子全放弃掉，收入不错的工作、安定的生活，还要付出其他很多，那我首先要想周围人会怎么看。我能想象得出，他们会用上海话骂我是‘戆头’！”</p>\n<p>　　“说白了，我还是一个俗人，放不下俗心俗念。”蔚然笑笑说。</p>\n<p>　　是父亲的去世，让他下定最后的决心。</p>\n<p>　　“他老人家的去世，给他的儿子，上了最后一课。”料理完父亲的后事，蔚然坐在回上海的飞机上，望着舷窗外飘浮的白云。他说自己突然间顿悟：对父亲来说，上苍已经很厚爱他老人家了，居然活到90岁。“但恰恰是这个90岁，刺激了我。难道生命，真的就像这过眼烟云，转瞬即逝吗？”</p>\n<p>　　“90年的岁月，也不过如此，也就3个30岁而已。我的第一个30岁已经过去，第二个也快10年了。等着一切条件都成熟，终于下决心行动时，可能我就快60岁了，还能跑得动、做得动吗？”他决定再也不管别人怎么想、怎么看了，自己要全身心地投入到想做的事情中去。</p>\n<p>　　一天早晨，8点15分，蔚然登上了上海至西宁的列车。随着车开动,他感到自己一下子解脱了、轻松了：“我再也不用犹豫、焦虑和兴奋，心里变得很踏实。”</p>\n<p>　　到西宁，他买了一辆自行车，放上背包、照相机、笔记本电脑，马上就骑着车，去了附近的农村。</p>\n<p>　　这一天，是2006年8月14日。</p>\n<p>　　<strong>你能不远千里地来，知道俺们愁苦什，就行哩</strong></p>\n<p>　　看蔚然现在的脸，一点没有白领的模样，皮肤黝黑粗糙。他的个子有1.8米，体格壮硕。假如天气好、路况好，他说自己一天骑个百多里地没问题。一路上，他会时不时地把考察日记发布在自己的博客上。</p>\n<p>　　网友看了，不少人说他了不起，够伟大。也有人不屑一顾：那么偏远的角落，那些被遗忘的人，国家都管不了，你一个平头百姓，能帮啥？扶啥呀？有个网友甚至讥讽地说：“他也就是一贝勒爷，骑个自行车，满世界地去送口头温暖罢了。”</p>\n<p>　　蔚然对着电脑苦笑：“兄弟，你说得太轻巧。你也跟我跑跑看，一趟，准把你给累趴下了。”</p>\n<p>　　贫困地区多在山沟沟里，交通不便，很多地方不通汽车，所以蔚然选择骑自行车。“好多时候，不是我骑车，而是车骑我，我得扛着、推着它走。车子二三十斤，行李也差不多这么重。有时，一扛就是五六个钟头。”</p>\n<p>　　身体的累还在其次，看见那些贫困地区的人生活得如此艰难，他的心情沉重和压抑。“刚开始，我每走完一个村子，离开时，都会哀声叹气的。贫困程度超过了我的想象。倒是那些农民，反过来安慰我：你不用为我们的事太着急上火，我们祖辈就是这么活过来的，早习惯了。”</p>\n<p>　　“最好得有个官方手续。”进村第一天，蔚然就碰到难题：身份的尴尬。人见人问：你是干什么的？“我能掏出来的，只有身份证，它也只能证明我是哪里人而已。”有人把他当成微服私访的官员，更多的人怀疑，这人是不是个骗子。</p>\n<p>　　“没错呵，我跟骗子说的话没啥两样，骗子可能比我说得还好，还动听。唯一不同的是，骗子最后总是要钱的，而我蔚然不要。”</p>\n<p>　　他在一个乡上，多时待两个来月，少时也有10多天。起初，蔚然把设计好的表格，拿出来作调查。可农民一见他掏出这个，心里马上就耸起一堵墙，人变得紧张、警觉，说话也吞吞吐吐的。“后来，我把表啥的全收起来。我的目的，是了解农村的真实情况，让农民说出真心话。再进门，我先脱鞋上炕。他们锄地，我跟着拨草；他们施肥，我帮着打药。一个锅里吃，一个炕上睡。最后，他们像对待兄弟一样，跟我彻夜长谈。”</p>\n<p>　　有一个青海老农民说：“小伙子，你能不远千里地来，走到、看到、听到，难得着哩。就算你什也帮不上，你能坐下来听俺们说个话，知道俺们愁苦什，就行哩。现在，去找干部办事情，人家还骂骂咧咧，不给好脸子看，哪会听你扯？”</p>\n<p>　　蔚然走到陕北，有一天，他偶然地进了一座破院子，遇见了一个80多岁、苦侯儿子们回家过年的独居老人。</p>\n<p>　　刚开始以为没人住，蔚然要往外走。一个老太太端着一簸箕干树叶从窑洞里出来，一身黑色棉衣棉裤，头发上还挂着几片叶子。一见蔚然，老人二话不说，过来拉住他，让他快进窑洞暖和暖和。进了窑洞，又让蔚然脱鞋炕上坐。</p>\n<p>　　“娃，今晚就住这，不走了，俺给你做饭。早几天前，过年的馍馍就蒸好了，他们回来也好，不回来也好，反正俺把吃的都做好了。”</p>\n<p>　　老人边做饭，边唠起家里的事儿。她有仨儿子，大儿子在宁夏，是个老木匠，快60岁的人了，还在工地上干力气活，日子过得苦。二儿子在新疆的煤矿上，那矿常年出事，他家有两个娃，媳妇找不下活，两口子时常为钱打架。小儿子前几天托村里回来的人说，今年没挣下钱，全家回来没那么多路费，只捎回50元钱，让娘过年用。</p>\n<p>　　“俺老头在时，几个娃娃都哄他，再过几年就好了。不知过了几个几年，把老头子给哄得下世了，也没见哪一个过得好些了，高高兴兴地回家过个年来。几年都是俺和老头子两个人过。今年，老头子走了，撇下俺一个人，冷冷清清过这年。”她还说，庄上也一年比一年冷清，现在过年连个放鞭炮的娃娃，都找不见。</p>\n<p>　　“在这大年间，有个你来，好欢喜啊！”</p>\n<p>　　说话间，老人把饭做好了：豆腐炒肉片、胡萝卜炒粉条、冻菠菜炒肉，还有一盘腌制的咸韭菜、一壶烫好的米酒、热气腾腾的花卷。她把放在一边的炕桌挪过来，然后递给蔚然一个大花卷，让他趁热吃。吃完花卷后，老人端起酒壶斟酒：“多喝点，不会醉人的。这是俺酿的谷子酒，酒劲淡，多喝暖身子。”</p>\n<p>　　她不停地把菜往蔚然碗里夹。“俺们农民没有习惯吃这么多菜，有几口咸菜，就能过活了。你多吃，大冷天，出门在外多不易啊！娃，你还没有俺小儿子大，跟俺大孙娃子差不多。你大年间还能来，俺欢喜得很，就当是俺的娃，回来看俺哩。”</p>\n<p>　　窑洞外的雪一直下着，而且越来越大，没有停的意思，院子里白茫茫一片。蔚然想，如果明天走，路上积雪更厚，可能自己就被困在这里了。“可老妈妈俨然把我当成自己的孩子了，一会儿端汤，一会儿斟酒的，炕上炕下来回跑，我就这么走了，也实在太残忍了。我没有再想，就留了下来。”</p>\n<p>　　晚上，老人并没有多说什么，只是让蔚然早些睡，明天还要赶路。“她时不时地给我盖被子，怕我冻着。那夜，我心里的温暖，要比身上的温暖更让我难忘。”</p>\n<p>　　“那些孤立无援、苦苦挣扎中的农民，你给他们一点点温暖、一点点希望，哪怕只是陪陪他们、听他们说说话，他们都会发自内心地感激。而我，则是发自内心地感动。”</p>\n<p>　　蔚然说，人一旦有了爱，也就有了一分责任。</p>\n<p>　　<strong>现在死都不难，没钱的日子，比死还难哩</strong></p>\n<p>　　去年底，蔚然将自己的考察日记，结集出了一本书——《粮民》。</p>\n<p>　　“我是想把自己看到的、又解决不了的问题写出来，让更多人知道，一起想办法来解决。”他说农民现在最大的3个难题是：大学、大龄、大病。</p>\n<p>　　他到过青海的一户农民家，这家虽考出了3个大学生，却并没有改变贫穷的命运，反而让家里背上几万元的债。大女儿靠贷款读完大学，却因为没还清欠款，学校不发毕业证，到现在还是以高中毕业生的身份，到处打工。接下来，两个弟妹又同年考取大学。</p>\n<p>　　这家的主妇对蔚然说：现在死都不难，没钱的日子，比死还难哩！大人不敢得病，娃娃不敢上学，尤其是上大学。谁家摊上这两样事情，不要命，也得半死。</p>\n<p>　　“大龄”农民，不光指那些娶不起老婆的光棍汉，还包括那些“老农民”。</p>\n<p>　　“说起中国的老龄化，人们往往以城市人口为对象，好像农村没有或不会发生这个问题一样。但据我看，在农村实际情况更严重。一是，农村青壮年绝大多数外出务工，本来就没有社会保障的老农民，无奈被抛弃在了农村，陷入老无所养、老无所依的境地；二是，农民长期从事重体力农业生产劳动，人会提早衰老。”</p>\n<p>　　在云南一个没什么流动人口的小镇上，蔚然路遇一个80多岁的拣破烂老人。当时，风吹来一个很小的烟盒，落到阴沟里，她也佝偻着身子，爬下去拣。“她每天只能拣几角钱，用这钱到小饭馆买碗米饭吃。”得知老人还有个儿子，蔚然很气愤。可到了这个儿子家一看，他的火气没了，一点怨言也没有。“这儿子过得，比老娘还惨。人有病，老实巴交没文化，也不敢出门打工，靠种点薄地为生。买不起化肥，庄稼长得不好，收的那点粮食，连养活俩孩子都难。为了给儿子减轻些负担，老人才出来捡破烂，自己解决吃饭问题。”</p>\n<p>　　镇上有个养老院，住了3位老太太。一个80多岁的瘫在床上，另两个70来岁的，外出拣垃圾。养老院只提供住处，要想继续生存，她们就得自力更生。白天，俩老人拣破烂。晚上，3个人一起做香烛。这些香烛，一部分卖给信佛的村民，另一些留作自用。“焚香拜佛，算是这3个老人的‘医疗保险’。”</p>\n<p>　　一路上，不断有农民对蔚然抱怨着：“我们没有退休年龄，没有退休金，干不动，还得干。今天不出去干活，明天就没有饭吃！老了依靠儿女，这都是瞎话。现在，有几个儿女可以指望得上呵？他们连自己都顾缠不住（养活不了）。”</p>\n<p>　　“村里现在是老的老、小的小，地就靠我们种。出去挣钱的，钱不见钱，人不见人。撂下老人孩子，弄点学费，难呵！”</p>\n<p>　　“应该讲，现在国家政策对农民越来越好。只要有钱，要什么有什么。可这日子，咋过得越来越难了？”</p>\n<p>　　在自家炕头上，甘肃泾河川的农民老王，跟蔚然说起自己老婆的故事。</p>\n<p>　　“她走的头天，给我和孩子蒸了3锅馍馍，擀了许多面条，还给我和孩子洗了衣服。那时，她已经瘦得皮包骨头了。到最后那些日子，她疼起来，头上身上的汗水就像雨水一样哗哗地湿透衣服。可我连买一片止痛片也买不起呵！只有眼睁睁看着她，被病折磨着，没有一点法子。”</p>\n<p>　　老王半身不遂，一步路都走不了。实在没办法，他把十几岁的大女儿给订人了(订婚)，拿了人家2000元钱，给老婆做化疗。只两次，钱就没了。</p>\n<p>　　“她疼起来的时候，我唯一的办法，就是伸出我的左手，去拽着她的手。我不知道能不能缓一缓她的疼，可我没有左手撑着，人就坐不起来，我只能躺着去够她的手。”老王说着说着，泣不成声。</p>\n<p>　　蔚然递给老王一张面巾纸，伸出手握住他的手。但他不知道该说什么来安慰。沉默了好一阵，老王哽咽着继续说：“自她病了，那么疼，几乎是没有吭过一声，我是看在眼里，难过在心上。她临终前那晚上，抓着我的手说，我没有给你治好病，自己倒是病倒了，我放心不下你和孩子，可我实在撑不下去了。我没了，你要慢慢挣扎着起来，学着照顾自己和孩子。”</p>\n<p>　　“说完，她打生病以来第一次哭了。后来，她拿着我们结婚时买的—个小镜子，照着给自己梳了梳头，然后她说想睡了，就躺在我的旁边。自从她查出得了乳腺癌后，就一个人独自睡，可那晚上她没有。她躺在我旁边，看她脸色蜡黄，我问她难受吗？疼吗？她闭着眼睛摇了一下头。我没有再打扰她，心想她能睡会儿，就睡会儿吧。她病了以后，几乎没有怎么睡过觉，一到晚上就疼得厉害。天朦朦亮时，我感觉有些不好，就叫她，可她再也没有醒过来……”</p>\n<p>　　老王再也憋不住了，嚎啕大哭。</p>\n<p>　　<strong>你就帮俺们村修一条路吧！盼这路，都盼几辈子了</strong></p>\n<p>　　有天一大早，蔚然接了个电话，只听见一个男人用川贵口音，直门大嗓地喊：“是蔚然吗？我们要还钱！”蔚然一时有些发懵，下意识地想：我没跟谁借过钱啊？</p>\n<p>　　见他没吭声，那男的又急促地说：“我们要还钱！”</p>\n<p>　　“你别急，先告诉我，你是哪儿的。”</p>\n<p>　　“我们是贵州的，是安顺的。”</p>\n<p>　　蔚然这才反应过来：“噢，你是八猫冲的吧。”接着，他脑子里念头一闪：完了，干砸了！</p>\n<p>　　一年前，蔚然去了贵州的安顺地区。他推着自行车，走进山沟沟里的一条小岔道上，从上午9点一直走到下午3点，才见到一户人家。他在这个村子住下。经过考察，他发现村里每家每户差不多都有10亩左右的山林。“树下没有灌木，全是毛茸茸的茅草。我豁然开朗，想到了一个脱贫办法。”</p>\n<p>　　来前，他在乡上遇到赶场，亲眼看见从贵阳来的商贩收购当地的土鸡，一斤要十二三元钱，拿回贵阳，能卖到20来元。“我指着眼前的山林，对村民们说，你们是捧着金碗要饭吃呢！他们眼皮一撩道：那树，砍不得，砍了国家要罚钱的。我说，不是叫你们砍树，是养鸡，散养土鸡！”</p>\n<p>　　一个小伙子听了，立马兴奋起来：“哎呀！我也这么想过，可是没本钱呵！”</p>\n<p>　　“只要你愿意干，本钱、技术我出，无偿的！”</p>\n<p>　　刚好有个网友就是贵州的，他曾跟蔚然说过，自己可以资助5至10名学生，哪怕从小学读到大学都可以。蔚然马上跟他联系，说了这个项目的事，计划先找4家，每户投入5000元，用来抓鸡苗、建鸡舍、挂围网等。那个网友当时就同意了。</p>\n<p>　　接着，蔚然陪着4户农民到镇上选好材料，谈好价钱。然后让网友把款打到厂家的账上。一直到扎好鸡笼，在山坡围好场地，备好饲料，鸡都养上了，蔚然才离开。</p>\n<p>　　“他们现在突然打电话，要还钱，难道说干砸了？不对啊，干赔了，哪还有钱还？”听对方语气很激动、很紧张，蔚然说：“你别急，慢慢说，你们还什么钱？”</p>\n<p>　　“蔚老师，我们4家都挣着钱了。现在，又有4户人家愿意养鸡，我们把鸡苗给了他们，网子也帮他们买回来了。”原来，那些土鸡第一茬就卖到一斤18元钱，本钱差不多回来了。</p>\n<p>　　蔚然跟他们说好的，资助的钱不用还，要接着往下家滚动。但这些农民很固执：“我们苗人，没有欠人家钱的习惯。我们现在挣着钱、有钱了，所以，要还钱！”</p>\n<p>　　甘肃陇南的大盘峪村，位于大山深处，挂在山腰上。蔚然见这里到处生长着茂密的灌木，离四川广元又近，觉得养羊这个项目肯定好。“一点污染都没有，羊肉绝对是无公害的绿色有机食品，羊毛还可以深加工。”当他兴冲冲地跟村民说起这些，没想到当即就被回绝了。</p>\n<p>　　“你看我们这路吧，每年光是化肥，都要背两天。头一天，化肥背到半路，人已经累得不行。先得回家吃饱喝足，睡一晚上，第二天才有力气下去接着背。”</p>\n<p>　　“路不好，我们养的猪，都卖不上个好价钱。山下卖到6块一斤，我们最多卖4块钱。为啥？猪贩说了，你看你们这路，好多凿在直上直下的石板上，猪赶回去，路上说不定就摔死了。一头死猪，值啥钱？”</p>\n<p>　　“蔚老师，你啥项目都不用帮，不用帮俺抓啥鸡娃子、羊羔子。这些俺们以后借点、贷点就能办。你就帮一样：帮俺们村修一条路吧！盼这路，都盼几辈子了。”</p>\n<p>　　蔚然一听，脑子“嗡”地就大了。“在上海，路基那么好，只是把路面刮掉，重铺一层沥青，修一公里路也得几十万元。他们这村，修路要开山劈石的，七八公里路，得投多少钱啊？”</p>\n<p>　　10多年来，村里也多次组织村民，想靠人力修这条路。但由于全是岩石峭壁，用人力没法挖开，加上村子太穷，集不上钱，最后都放弃了。</p>\n<p>　　听说村里有个驻村干部，蔚然说想见见。村民一听就来气了：“啥驻村干部，就是个驻家干部。一年到头，也看不见人影。”</p>\n<p>　　夜里，蔚然愁得睡不着，在大脑里不停地搜索着能用得上的信息和关系。绞尽脑汁折腾了一晚上，也没个结果。天刚朦朦亮，他爬起来去山上溜达，想让大脑清醒清醒。</p>\n<p>　　山坡上，有个早起的老人，正在盖房子。蔚然走过去，问他原来的房子是怎么倒的。老人说是“5.12”大地震时震塌的。蔚然又问：灾后重建房，国家规定要用水泥、钢筋打基础，得能抗8级地震，你怎么光是木架结构？老人苦笑着道：等我把水泥、沙子都背上来，那得10年，俺等不起。</p>\n<p>　　他的话，一下子提醒了蔚然：“有办法了！”</p>\n<p>　　“5.12”后，蔚然去了汶川，曾参与过救援和灾后重建，所以对国家相关政策了解得比较透彻。灾后重建房，必须在2009年年底建成，要达到国家标准，每户才能领到2万元的补助款。另外，验收不合格的话，地方官员是要被问责的。</p>\n<p>　　“我立马想到灾后重建办，于是赶紧给他们打电话。但山里信号不好，我一口气跑到山顶，手机信号断断续续的。”拨通陇南市政府的重建办，听了他的介绍，对方让蔚然写个材料，再发个E-mail。</p>\n<p>　　“还发什么E-mail？我打个电话，都跑到山顶，挂在树梢上。干脆，我带上材料，直接去吧。”蔚然兴奋地往山下跑，跑进村支书家。边打开笔记本电脑写材料，边对支书喊：“起来，快起来，我们到市里去！”</p>\n<p>　　他们搭上一辆长途客车，颠了十五六个钟头，才到陇南。下车后，人被颠麻了，知道是往前迈步，但感觉不到腿在走动。</p>\n<p>　　到了重建办，蔚然先介绍了自己的身份，并强调说是从上海来的，接着细说了一遍灾后重建的相关政策。“国家要求今年底，重建房要建好、人住进去。像这个村子的情况，按现在的这种建法，不可能达标。到时，你们咋验收？咋通过？除非弄虚作假。”</p>\n<p>　　连蔚然也没想到，第三天，在去通渭的路上，他接到村支书的电话。老汉声音很大，震得他耳朵“嗡嗡”的：“市长来了！还带来了交通局长，已经定下为村子修路哩，哈哈哈……俺代表村里八辈祖宗，谢谢你！”</p>\n<p>　　蔚然说，每次帮助一户或一个地方的农民，干成一件事，让他们的生活有少许改善后，自己心里那个舒畅、那个满足、那个高兴劲儿，是语言无法表达的。“几个月来的辛苦、疲劳，这时就会一扫而空。”</p>\n<p>　<strong>　中国不缺做善事的人，但缺少做善事的渠道</strong></p>\n<p>　　蔚然的博客，曾获十大“社会责任博客”称号。当选后，又吸引来了更多的网友，打电话的人也多，不少人邀请蔚然到他们那里。</p>\n<p>　　现在动身前，蔚然会先在博客上发个行程通知。很快，就有要去那个地方的网友冒出来，给他留下联系方式。有一回，到了甘肃某地，蔚然给一个留过言的网友打电话，“见了面才知道，他原来是一个副区长”。</p>\n<p>　　“身份尴尬的问题，现在已经不存在了。”蔚然说他越走越顺当。“到了一个地方，只要有一个认识的人领着，只要赶过一次集，全乡的人差不多都会知道我。民间传播速度是很快的。这时，你就等着吧，那些有心的农民，会自动找上门来。”</p>\n<p>　　“我帮农民，许多人在帮我。”蔚然说，有网友会时不时地给自己留言：兄弟，还能不能撑住？</p>\n<p>　　现在他的帮扶有三大块：劳务、资金、项目，这其中99%是靠网友的支持。目前，聚拢在蔚然博客上的网友，他说保守估计也有上万人。“我把他们统称为爱心人士。没有他们，好多事我也干不成。中国不缺做善事的人，但缺少做善事的渠道。”</p>\n<p>　　今年，蔚然是正月初三出的门。</p>\n<p>　　有个服装设计师找到他，这个设计师不但有自己的品牌、专卖店，在深圳还有厂子，生产的服装主要是出口，从纺线、织布，到最后的缝制，都是手工完成。他想找一个贫困地区，把那里不能出门打工、会做针线活的妇女组织起来，进行培训，就地打工挣钱脱贫。</p>\n<p>　　蔚然陪他去了甘肃通渭的一些村子。回县城前，赶上下雪，雪下了3天3夜，地上结着厚厚的冰，人一走一滑。刚开始，他俩还数着，想看看一路上能摔多少跤。“走了整整8个钟头，后来摔的次数实在是太多了，数也数不过来。”</p>\n<p>　　裤脚全被打湿，结了冰，挂在上边的冰块像铃铛一样，一走就“哗啦啦”地响着。鞋子里也全是水，一踩一个水泡。正当他们在山崖上艰难行进时，蔚然的手机响了。</p>\n<p>　　“你好！我是广陵县的县委书记。我们这里，是晋北的贫困地区。我郑重地邀请你，到我们县里来……”</p>\n<p>　　每次，从外边回到上海，蔚然的那些商界朋友少不了给他接风洗尘。喝着、唠着，席间他们常常慨叹：现在，我们是要钱有钱、要房有房，开着香车、美女如云，啥也不缺，可为什么，还是感觉不到快乐？</p>\n<p>　　“你这家伙，每次回来，虽然人又黑又瘦的，但从你眼睛里能看得出，你是我们当中，幸福指数最高的。”</p>\n<p>原文：<a href=\"http://zqb.cyol.com/html/2011-05/11/nw.D110000zgqnb_20110511_1-12.htm\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8401&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/05/12. |<br />\n<a href=\"http://www.ohmymedia.info/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E5%86%B0%E7%82%B9%E7%89%B9%E7%A8%BF%EF%BC%9A%E4%B8%BA%E4%BA%86%E4%B8%80%E4%B8%87%E4%B8%AA%E6%9D%91%E5%AD%90.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5\" rel=\"tag\">中国青年报</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13791,10725]}