{"id":152092,"link":"https://chinadigitaltimes.net/chinese/2011/05/路透社：对于中国部分省份进行非法贩卖儿童活动/","date":"2011-05-13T18:47:40Z","modified":"2011-05-13T18:47:40Z","title":"路透社：对于中国部分省份进行非法贩卖儿童活动的调查","content":"<p>原作者：<br />\n来源<a href=\"http://www.reuters.com/article/2011/05/10/us-china-children-sold-idUSTRE74918U20110510\">China province probes sale of &#8220;illegal children&#8221;</a><br />\n译者<a href=\"http://space.yeeyan.org/u/225772\">linzhi26281957@gmail</a></p>\n<blockquote><p>(Reuters) &#8211; A southern Chinese province has begun investigating a report that officials had seized at least 16 babies born in violation of strict family planning rules, sent them to welfare centers and then sold them abroad for adoption.</p></blockquote>\n<p>路透社报道：中国南方的某省份已经开始着手调查某些官员mo&#8217;sh的在违反计划生育的家庭中出生的至少16名婴儿，并将它们送往福利院，然后卖往国外收养的报告。</p>\n<blockquote><p>The children in Longhui county near Hunan province&#8217;s Shaoyang city had been taken away by officials since 2005 after their parents were accused of breaching the one-child policy or illegally adopting children, the Caixin Century magazine reported.</p></blockquote>\n<p>据财新世纪杂志报道，自2005年以来，政府已经收回大量的孩子，这些孩子都是来自湖南省邵阳市附近的隆回县，他们都是非法领养的或者是父母违反计划生育生出的。</p>\n<blockquote><p>The local family planning office then sent the children to local welfare centers, which listed them as being available for adoption, the report said, adding the office could get 1,000 yuan ($154) or more for each child.</p></blockquote>\n<p>当地的计划生育办公室将孩子们送去当地的福利中心,即让他们接受合法的收养。报告说,每一个孩子在福利院可以得到1,000元(折合154美元)或是更多。</p>\n<blockquote><p>Some of the seized children were the sole children of couples who were often away working in the cities, the magazine added.</p></blockquote>\n<p>杂志上也说，那些被没收的孩子是都是单亲家庭，他们的亲人经常在城市中工作而没有精力照看他们。</p>\n<blockquote><p>At least one migrant worker said she had found her daughter had been adopted abroad and was now living in the United States, it said. The welfare centers could receive as much as $3,000 for each child placed in overseas adoption.</p></blockquote>\n<p>至少，有一个外来务工人员说她已经得知她的女儿已经被领养到国外，现在居住在美国。每当有一个孩子被海外人员领养，福利院能够获得差不多3000美元的利益。</p>\n<blockquote><p>&#8220;Before 1997, they usually punished us by tearing down our houses for breaching the one-child policy, but after 2000 they began to confiscate our children,&#8221; it quoted villager Yuan Chaoren as saying.</p></blockquote>\n<p>一位叫袁朝仁的村民告诉我们：“在1997年前，我们一旦违反了计划生育，他们就会拆我们的房屋作为惩戒。但是2000年后，他们开始没收我们的孩子了。”</p>\n<blockquote><p>The Shaoyang government is now investigating the case, the popular tabloid the Global Times reported on Tuesday, though it quoted one official as denying any involvement in child trafficking.</p></blockquote>\n<p>权威报刊《环球时报》在周二报道，尽管一位官员否认他们参与任何孩童交易，但是邵阳市政府已经开始着手调查这件事情了。</p>\n<blockquote><p>&#8220;When we found illegal birth children, we fined the parents in accordance with the law,&#8221; the anonymous official told the newspaper, without elaborating.</p></blockquote>\n<p>一位匿名的官员详细的告诉了《环球时报》：“当我们发现了非法出生的婴儿时，我们是依法对婴儿的父母进行相应的罚款的。”</p>\n<blockquote><p>Provincial officials, whose promotion is closely linked to the effectiveness of measures to stop people from having more babies, have often been criticized for using violence or coercion to enforce tough family planning policies.</p></blockquote>\n<p>一位省官员，他的升职与否直接与计划生育普及程度有关。他经常被人们批评使用暴力或者强迫一些家庭实施计划生育。</p>\n<blockquote><p>Chen Guangcheng, a blind legal activist, drew international attention when he took on officials over forced abortions in his home province of Shandong and was jailed. He was released in September, more than four years after being convicted of damaging property and disrupting traffic in a protest, and has been held under virtual house arrest in his village ever since.</p></blockquote>\n<p>一位盲人激进分子程广成，由于他反对山东省官员强迫一些家庭堕胎而入狱，受到了国际上的广泛关注。他被定罪为故意毁坏财物和扰乱公共交通而被处以四年以上有期徒刑。他在九月被释放，并且他被逮捕一直软禁至今。</p>\n<blockquote><p>With a population expected to peak at 1.65 billion in 2033, China has been cautious about dropping its one-child policy that was implemented to spare the country the pressures of feeding and clothing hundreds of millions of additional people.</p></blockquote>\n<p>预计在2033年中国人口将达到16.5亿，由于计划生育政策可以减缓中国民众的温饱问题，所以政府对于计划生育政策的撤销保持谨慎的态度。</p>\n<blockquote><p>China already allows a number of exceptions to the policy, and some experts have called for a greater relaxation to tackle the problem of a population aging before it can first become rich.</p></blockquote>\n<p>中国政府同时也已经允许一些例外的政策。一些专家也呼吁将计划生育政策放松，这样可以在国家富强之前先解决人口老化的问题。</p>\n<blockquote><p>($1 = 6.494 yuan)</p></blockquote>\n<p>备注：一美元等于6.494元人民币</p>\n<blockquote><p>(Reporting by Sally Huang and Ben Blanchard; Editing by Ken Wills and Sanjeev Miglani)</p></blockquote>\n<p>Sally Huang和Ben Blanchard报道，Ken Wills和Sanjeex Miglani编辑。</p>\n<p><img src=\"http://www1.feedsky.com/t1/511338069/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/225772/194267\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9362,16613,16539]}