{"id":152089,"link":"https://chinadigitaltimes.net/chinese/2011/05/十年砍柴：我们都是故土的“弃儿”/","date":"2011-05-13T18:43:22Z","modified":"2011-05-13T18:43:22Z","title":"十年砍柴：我们都是故土的“弃儿”","content":"<p><a href=\"http://news.ifeng.com/mainland/detail_2011_05/08/6244700_3.shtml\">邵氏“弃儿”原文链接</a>http://news.ifeng.com/mainland/detail_2011_05/08/6244700_3.shtml<span lang=\"EN-US\"> </span></p>\n<p>隆回，乃“第一个睁眼看世界的中国人”魏源故乡。</p>\n<p><span lang=\"EN-US\"><img src=\"http://www.bullogger.com/blogs/kanchai/files/untitled-1768.jpg\" alt=\"untitled.jpg\" /><br />\n</span></p>\n<p>若公权无制约，则罪恶无底线。</p>\n<p>这是我昨天看完《新世纪》的长篇报道《邵氏“弃儿”》，在msn的签名。</p>\n<p>地方政府将“超生儿”抢走，勒索“社会抚养费”未能如愿，则将“超生儿”当作父母不明的孤儿，皆以“邵”为姓，假福利院之手让外国人收养，每名收取3000美元不等。——这种翻遍二十四史找不到的官府恶行，竟然发生在处处高歌盛世成就的当下，发生在我的故乡湖南邵阳。这些年来，见闻这块土地太多超越想象的丑恶而内心已近麻木的我，对于故乡这种突破人伦底线的恶行，依然感受到巨大的恐怖与愤怒。</p>\n<p>大约七、八年前，天涯网站“关天茶舍”还红火的时候，刊载了王怡的一篇文章《每个人的家乡都在沦陷》，旋即引发了同题作文的高潮，包括我在内大约有几十人都撰文述说自己业已“沦陷”的家乡。也有人认为这是读书人的矫情，无强敌入侵，谈何“沦陷”呢？</p>\n<p>可当我们回头看看自己的故土：公权力驱使的推土机将老百姓一幢幢房屋推倒，草民即使自焚也阻挡不住；草民怀着找青天老爷做主的梦去上访，就可以被“安鼎信”这样的公司抓捕交给当地政府带回去修理；昔日的明山秀水被污染年轻一代重金属中毒却投诉无门。。。。。而今，连自己生养的亲骨肉都被抢走卖给外国人。我们细数前朝往事，蒙元的达鲁花赤统治汉民，满清在中原大行“圈地”，日本人横行中国，其罪恶恐怕也不过如此吧？，</p>\n<p>这样的家乡，难道不算“沦陷”么？</p>\n<p>而“沦陷”的，仅仅是我的家乡么？</p>\n<p>地方政府假“国策”之名推行计划生育，几乎可说集中了公权力作恶的一切的手段，创造了公权力作恶所有的记录。以几十年计划生育政策在中国的推行做切入点，最能准确地考察中国普通人真实的权利状态。</p>\n<p>在记忆中，我读小学和初中时，老家的官府推行计划生育手段最为严酷，想必全国也是如此。上世纪80年代和90年代初，计划生育是真正悬在地方官员头上的一把剑，“一票否决权”也绝不含糊，既然成了衡量政绩最重要的指标，为了仕途，官府的负责人为推行这项政策可以说无所不用其极。强制堕胎、牵牛扒房、株连亲属。。。。。。等等屡见不鲜，不要说触犯计划生育这一“国策”的农民，其财产和尊严得不到保障，即使最基本的生命权，在执政者眼里，也是草芥一样，若挡其路亦可锄之。“要上吊，给你绳；要服毒，给你瓶。”这首歌谣流传甚广，乃计生干部“雷霆手段”的形象写照。我二婶的儿子、一位堂哥，在80年代中期是我们村有名的“超生游击队”，有三个女儿犹不甘心，仍想生儿子，带领妻女逃到贵州。家徒四壁，只有两间土砖屋，即使扒掉也无甚用处，于是计生干部将我的二婶和其他几个早已分家的儿子的猪、牛牵走。</p>\n<p>计划生育推行早期，虽然残酷，但官民的冲突不如今天这么大，而作为“国策”其受到质疑亦不如今天广泛。究其原因，尽管当时农村老人认为生儿育女由自己说了算乃从古至今的“天条”，对和“天条”对着干的“国策”虽有怨言，但由于传统中国人的“权利”意识被打压，不如今天有所觉醒，特别是二十余年的“人民公社”体制，一个个人从属于公权力全面掌控的“公社”，犹如一个大家庭中孩子的人身权、财产权被家长全面掌控，农民对官府控制一切资源包括自己的人身自由和财产权，视为常态。还有一个原因是，当时的计划生育比较“刚性”，而非完全异化为地方官府敛财的手段。也就是说，当时的地方政府和计生干部虽然手法残忍，但还有一种“体制性忠诚”，且不说用行政权力强行控制人口增长和现代文明社会的价值观是否冲突，底下办事的人可真是为了完成“控制人口增长”的政治任务。当时的计生部门是卖力不讨好的部门，负责人基本上是由卫生局等重要机构的副职调过去解决正职待遇。计生干部要承担相当的道德压力，而没什么太多的实惠。</p>\n<p>大概是从上世纪90年代开始，这一状况变了。计划生育政策在推行中有了越来越大的“弹性”，计生政策异化为地方官府除卖地外另一条重要的敛财渠道，计生部门的负责人是个肥差。地方官府推行计划生育主要目的已不是为了“控制人口”，而是“要钱”，有钱交罚款，几乎任你生育，没钱交罚款，则雷霆万钧地执行“国策”。这对普通人来说，伤害更大。因为前期计划生育对穷人富人都一样，干部违反政策被开除公职的也不少见，老百姓对这种“公平的残酷”还能承受。</p>\n<p>当“国策”异化生一种敛财的渠道，成了一门生意，它的“合法性”可以说荡然无存了。而某种行政举措，一旦取得了“国策”“压倒一切”之类的尚方宝剑，则地方官府敢公然违背道德和法治的底线，人挡杀人，佛挡杀佛，依然“政治上正确”。如此，一旦被异化成敛财之道，则有了难以被追究、被监督的保护伞。这也是一旦事涉“计划生育国策”和“稳定压倒一切”，媒体监督起来就特别艰难的原因。有了这样的尚方宝剑和保护伞，食髓知味的地方官府和官员，一次次突破底线，干出让人瞠目结舌的罪恶是必然的，这是不受制约的公权力的必然逻辑。</p>\n<p>邵阳隆回县计生部门抢走“超生儿”，当成“孤儿”卖给外国的收养者，就是遵循这种权力的逻辑。在地方官员的眼里，既然其辖区的一切资源他可以用来生财，那么卖地和卖人有什么区别？强拆和抢人又有什么区别？计生部门这种勾当，和古代土匪绑架大户人家的少爷要赎金本质上是一样的，甚至可以说是升级版。因为古代土匪在道义上没有任何合法性，基本上是主流社会所抛弃的，无法进入正常社会。于是当人家不付赎金时，手中的小孩就成了负资产——因为山寨把其抚养大不合算，而卖给其他人家也很难，又没有稳定的交易渠道，不得已“撕票”。而隆回县的计生部门就不需要传统的“撕票”方式，被抢的小孩在他们手中成不了“负资产”，因为凭借公权力，可以将绑架来的孩子“洗白”，身份变更为“孤儿”，卖给有钱的洋人。——这样的买卖真是一本万利，比古代绑票的土匪要承担的风险小得多，何乐而不为呢？这种处理“肉票”的方式可以名之为“洗票”“兑票”“卖票”否？</p>\n<p>当地方官府沦落为比人贩子还可恶的绑票者时，生长在那块土地的人，还能觉得故乡是自己的么？哪怕祖祖辈辈在这块土地上生活与劳作，祖屋、祖坟可以随便被官府推平，连生出来的孩子，也会被官府拿走变卖成现钱。这样的故乡就是他乡，这样的国家是他的国。不论统治者来自异族还是产自本地，不能保护自己正当权利的人都是被奴役的。因此说，每一个人的家乡都在沦陷毫不夸张，而多数人如我一样，是故土的“弃儿”。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16433,19212,15207,9362,16539]}