{"id":152023,"link":"https://chinadigitaltimes.net/chinese/2011/05/孙立平警惕上层寡头化-下层民粹化/","date":"2011-05-13T02:52:26Z","modified":"2011-10-06T21:57:44Z","title":"孙立平:警惕上层寡头化 下层民粹化","content":"<p><p>摘要：前些年，是左的意识形态与右的社会政策的结合；现在，是左的意识形态与左的社会政策的结合；未来应是意识形态向右，社会政策向左。为了避免中国社会的断裂，要警惕已经出现的上层寡头化、下层民粹化苗头。</p>\n<p>大概四、五年前，我曾经用三句话概括改革现实中面临的问题：第一句话，中国的现实是左的政治和意识形态与右的社会政策相结合。</p>\n<p>第二句话，这样的结合是最愚蠢的：专门用左的政治和意识形态去惹社会精英，用右的政策去惹普通老百姓，结果弄得大家都不满意。</p>\n<p>第三句话，今后怎么办？政治意识形态向右转，社会政策向左转。</p>\n<p>到了2006 年，中国面临的最基本背景发生了变化：出现政治和意识形态与社会政策一致地向左转。正是在这种新背景下，对已经持续了近30 年的改革作一认真的反思，还是很有必要的。</p>\n<p>一、“扭曲改革的机制”</p>\n<p>如何看待改革当中的问题，或如何进行改革的反思，是这一两年中国社会比较热门的话题。对这个话题，我一直有一个概念，叫“扭曲改革”，或“改革扭曲的机制问题”。<br />\n为什么这么提？实际上融合了以下两个方面的考虑：一方面，不能够由对改革的反思导致对改革基本方向的否定，改革的基本方向无论如何要坚持。改革的必要性，不在于这20 多年的经济有了多么快的增长，也不在于人民生活水平有了多么大的提高，更重要的是通过这样一个改革，实现了最基本的制度框架的变化，使得中国逐步汇入世界主流，成为世界上比较正常的国家，而这就是改革方向为什么要坚持的核心理由。所以，我一直用“改革扭曲的机制”这样一个概念来表达对改革当中问题的看法。</p>\n<p>另一方面，“改革扭曲的机制”也意味着我们不能同意这样一种说法：现在改革当中出现的问题只是一些偶然的失误。因为，如果只是偶然的失误，那么必然是：这一次失误对这部分人有害，而下一次失误说不定就会对另外一部分人有害。但是，从最近十年的改革过程可以看到，有利的永远对一部分人有利，有害的永远对另一部分人有害。其中，有相当的部分都是对少数人有利，而对大多数人有害。这说明，这样的失误绝不是偶然的失误。“扭曲的改革机制”从它的发生层面来说，经历了一个变化。其中，上个世纪90 年代中期开始，这个机制的作用主要发生在政策的实施环节上。大概在六、七年前，中秋节这天的一场饭局，席间大家就争论起来，最后不欢而散。大家争论的是：这个政策是左一点还是右一点好，是开放一点还是保守一点好。我当时的看法是，像这样的争论已经没有太大的意义，因为，一种阻挠或者扭曲改革政策实施的力量已经形成。也就是说，当我们正在争论政策是左还是右的时候，已经有一些人可以完全不考虑这个问题了，反正这个政策制定了总得执行，只要执行就会有办法。所以，不管什么样的政策，鼓捣到最后，结果都是一样的：就是前面提到的“有一些人”得利。</p>\n<p>以上涉及的问题，主要表现在政策执行层面上。但到了近年，看到的一些扭曲的机制已经不仅仅停留在政策执行层面上了，而是进入了政策制定层面，并且越来越突出。因此，我觉得对于改革要有一个阶段性的看法，现在围绕改革反思发生的很多分歧，是由于笼统地把1 根据作者2006 年2 月在清华大学中国与世界经济研究中心召开的“改革新形势座谈会”的发言整理。20 多年的改革只看成一个改革引起的。实际上，上个世纪90年代中期之后和中期之前是不一样的，进入21 世纪之后和进入之前也是不一样的。</p>\n<p>“扭曲改革的机制”是怎么形成的呢？任何大的社会变革都包括两个过程：一个是体制变革的过程，一个是结构变迁的过程。体制变革就是规则的变化，结构变迁就是社会当中力量组合的变化。我觉得在上个世纪90 年代中期以前，这两个过程主要表现为体制的变革催生新的社会力量，所以，体制更处于活跃的状态，它所催生的新的力量主要在适应体制的变化，以寻找自己生存和发展的空间。但到了90 年代中期之后，情况发生了很大的变化，我把它叫做“结构先于体制定型”。在体制变革进行的过程中，一个像模像样的社会力量，在90 年代之前开始形成，到90 年代中期已经相对定型下来，即在体制变革完成之前社会力量组合的结构已经形成，从此它将反过来影响体制变革的过程。</p>\n<p>现在的中国，社会力量组合的结构已经非常稳定了，它具备四个特征：第一个特征，叫结构定型。谁是强者谁是弱者，谁是富人谁是穷人，已经定型。第二个特征，叫精英联盟。这是在定型的时候出现的精英的联盟，“六四”之后，在稳定的话语权的基础上形成了政治精英、经济精英和知识精英的联盟。第三个特征，叫寡头统治。也许说今天的中国有了寡头，稍微早了点，因为，它还只是个苗头，和俄罗斯的寡头相比，中国的寡头小得多。但是，寡头不是按照绝对力量形成的，而是相对力量。由于比起俄罗斯的老百姓来，中国的老百姓更没有力量，所以，在中国一个拥有几千万元资产的人可能比俄罗斯拥有几百亿美元的人的影响还要大。第四个特征，叫赢者通吃。这点，即使从近年学界的状况都可以看出来。</p>\n<p>上述四个基本特征下的中国社会力量组合结构，是我们在讨论进一步坚持改革、反思改革、制定社会政策的时候都不应该忽略的最基本背景。否则，一些很好的政策一到实践当中，就会被扭曲。比如，近年一直强调扩大内需，但内需就是起不来，背后的原因无法从政策层面上得到解释，而要到中国社会力量的组合结构中去寻找。</p>\n<p>二、破解意识形态的迷雾</p>\n<p>关于改革，我们应该看到其中的一些问题并非出自偶然。因此，对改革本身进行反思是非常必要的，这是进一步推进改革的条件。而改革反思当中怎么破解意识形态的迷雾，则是一个非常重要的问题。</p>\n<p>近年来，我一直讲两句话：到现在为止，改革的基本共识已经破裂，改革的基本动力已经丧失。对此，有人不同意，说共识本身就不需要。但是，我觉得最基本的共识，包括对于社会基本方面的共识还是需要的。为此，我们需要反思。但是，怎样进行反思？观察一下现在热闹的改革反思之争，众声喧哗下，充溢着意识形态的模式与色彩。为什么？因为，我们的社会还缺乏一个比较像样的、非意识形态化的语言表达方式。这一欠缺，将争论者逼到一种危险处境：在把所有面对的问题都意识形态化之后，留下来的选择空间就非常小了。如果进一步往前走，一种大家都不愿意看到的结果――改革反思成为禁区――就会出现。其实，现在我们能比较自由地反思改革，说说改革中的问题，实际上是上面默许，至少是容忍的结果。</p>\n<p>在近年围绕改革反思出现的争论中，对立双方都存在很强的意识形态倾向。有一个通常的表达――目前的中国存在着一个反对改革的左派――尽管很不准确，并且与国际政治中对左派的通常用法并不相同，但这样的人的确存在。我粗略地把这种左派的意识形态化看成是对某种正当利益的荒谬式表达。这些人的背后，有着相当数量的社会基础。近年，网络论坛中，充满着反思改革、批判改革的言论。他们为什么批判改革？因为，从某种意义来说，最近这几年的改革已经改得鸡飞狗跳，很多人在改革中吃了亏，所以，这些吃了亏的人一听到什么改革就会胆战心惊。而他们因为没有其他的方式可以表达，干脆就说：我们要坚持社会主义，要回到计划体制，回到毛泽东时代。与之呼应，一些左派知识分子进一步加强了这种倾向。</p>\n<p>其实，仔细观察这些所谓的反对改革主张，会发现绝大多数的人表达的是一种利益的要求，是基于利益受损而来的不满。但由于舆论的意识形态化，很有可能使这种基于利益的不满转化成对改革基本方向的否定。</p>\n<p>与批评，乃至反对改革者相对，坚持改革的一方也带有很强的意识形态色彩，特别在对人民为什么要反思改革这一问题的理解时。这尤其可以从皇浦平《改革不能动摇》这篇文章中看出来。表面上，这篇文章有错吗？没有什么错。坚持改革的方向，当然不能动摇！但是，这里有两个问题：一个问题就是把对改革的反思、对改革的不同意见统而称之为对改革方向的否定，这很容易忽视对改革的批评和支持当中那些基于利益的正当要求。另一个问题就是皇浦平始终不能明白的是，1991 年他在《解放日报》写的《改革开放需要新思想》等文章受到了整个社会的一片赞成声，而这一次的文章和十多年前的那篇基调完全一样，但怎么会引起这么多强烈的反对声？我觉得一个很重要的原因是，皇浦平忽视了不同的背景，他不能理解今天的背景。在上个世纪90 年代初，中国的改革面临着在意识形态层面确定方向的选择，在这种背景下，皇浦平基于意识形态的立场、呼吁坚定改革是非常必要的。但是他没有意识到，近年围绕改革的争论和90 年代初的那场争论已经很不一样了。今天对改革的争论在很大程度上是基于利益分歧上的争论，所以，在这种变化面前仍然说坚持改革，用改革解决改革中的问题，改革要攻坚，通过改革的攻坚来化解当前的问题，像这样的以不变应万变的做法，已经难以应对这次反对改革的人所提出的实质问题了。因为，基于利益的分歧是无法用意识形态或社会发展的方向可以化解的。</p>\n<p>三、同时警惕上层寡头化、下层民粹化</p>\n<p>现在的中国，同时出现了上层寡头化、下层民粹化这两种倾向，这非常让人担心。前一段时间，我批评上层的寡头化比较多一些。最近，我比较关注社会上对任志强提出的“富人区”的争论。我发现新浪网上有一个任志强的博客，就上去看了看。看了以后觉得，可能这是中国博客主人挨骂最多的一个博客了。“我们是为富人建房的”，“中国要有富人区和穷人区”，“房地产就应该有高额的垄断利润”，任志强的这些论调在网上招来一片骂声。同时，很多人也在说，其实任志强说的是一个大实话，任“是一个诚实得可恨的人”。对于这场争论，我是比较赞成任志强所说的穷人和富人分区居住的主张的。但是，我觉得分歧双方的核心问题不在这儿，而在于像这样的对立是怎么产生的。<br />\n在新浪网的调查栏中说，即使任志强的观点是对的，也不应该这样说，你同意不同意？<br />\n结果是，30％多的人同意。所以，这里就涉及一个问题，无论中国也好，世界也好，特别是在中国，有些事是能做不能说的，而任志强的招恨是因为他把能做不能说的事给说了出来。如果我们仅仅从这个角度来理解够不够呢？不够！问题的核心是，任志强为什么能够把能做不能说的事说出来？因为，在其他社会，包括西方社会，上层多半要夹着尾巴做人，能想不能说。但是，在今天的中国，社会的上层是越来越霸道了：既然我是这样想的，当然我就这样说了，你敢怎么着？！上层这股不顾别人的感受、理解和反应的劲头，造成了下层的民粹化。只要是精英，只要是上层，一说话，一做事，就会招人骂。包括最近围绕电影《无极》对陈凯歌的批判，背后就有这样的东西在里面。现在，每一次所谓的精英人物、上层人物出了点丑闻，在网上就成了民众狂欢的小小节日。这样的情景，是对今日中国的上下层关系的生动写照。我原来在讲社会结构的时候也讲这可能是一种危险特征――上层极权化和下层碎片化。这种结构性的特征在行动层面的表现就是――上层的寡头化，下层的民粹化。这种特征与长久存在、缠绕不散的意识形态因素组合在一起，将会造成中国社会的断裂。有社会，就会有冲突，很多的冲突并不可怕，真正可怕的是社会断裂带形成而引发的冲突。比如，在美国也有很多冲突，但是它每次冲突的阵营不一样，这就不必太怕，也比较好办。怕就怕无论出现什么问题，每一次的阵营都是一样的。比如，台湾的蓝和绿之间，每一次蓝逢绿必反，绿逢蓝亦必反。<br />\n我担心的是，中国弄不好，就会形成以上层和下层为表达形式的、很意识形态化的主要断裂带，凡是上层说的下层就是谩骂，凡是下层说的上层就不屑一顾。因此，上层寡头化、下层民粹化是我们必须同时警惕的两种现象。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/02/13 &#8212; <a href=\"http://www.letscorp.net/archives/10783\" title=\"孙立平:中国寡头统治之社会结构已定型\">孙立平:中国寡头统治之社会结构已定型</a> (0)</li>\n<li>2011/05/11 &#8212; <a href=\"http://www.letscorp.net/archives/12943\" title=\"中国高通胀将成常态\">中国高通胀将成常态</a> (0)</li>\n<li>2011/05/10 &#8212; <a href=\"http://www.letscorp.net/archives/12907\" title=\"万军:各路人马纷纷亮剑，中国社会何去何从\">万军:各路人马纷纷亮剑，中国社会何去何从</a> (0)</li>\n<li>2011/05/06 &#8212; <a href=\"http://www.letscorp.net/archives/12783\" title=\"高善文:“硬着陆”之辩\">高善文:“硬着陆”之辩</a> (0)</li>\n<li>2011/04/29 &#8212; <a href=\"http://www.letscorp.net/archives/12647\" title=\"易富贤:初评第六次全国人口普查—让人震撼的人口数据！\">易富贤:初评第六次全国人口普查—让人震撼的人口数据！</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=ISK1hFr8d0A:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=ISK1hFr8d0A:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=ISK1hFr8d0A:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=ISK1hFr8d0A:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/ISK1hFr8d0A\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[20534],"tags":[8889,10305,9222,16603,9841,8836,14639]}