{"id":152198,"link":"https://chinadigitaltimes.net/chinese/2011/05/冒安林：为了汶川十万亡灵，我绝不饶恕/","date":"2011-05-14T04:41:12Z","modified":"2011-05-14T04:41:12Z","title":"冒安林：为了汶川十万亡灵，我绝不饶恕","content":"<p>我是一个宽容的绝不宽恕者。我对所有既成事实的过错以及泯灭良知的罪行、戕害生灵的纵容、背信弃义的虚伪和自我欺骗的丑恶，有永不饶恕的追诉——即便我选择了宽容而温和的方式。</p>\n<p>我是一个懦弱而迟钝的麻木者。我的情感、我的思绪永远不及别人那样的快，可以从哀伤之中迅速振奋。我经过挣扎，才算从极度的悲耗之中挣脱，却依然见不得、听不得任何豪迈或光荣的字眼——即便我知道，跟随麻木的公众意识可以减轻对自我灵魂上的谴责。</p>\n<p>我是一个失控的心理脆弱者。我面对巨大的灾难，面对天崩地裂，无法冷静、无法旁观、无法将这民族的悲剧上升为民族的英雄史诗。我仅是一个有血有肉的凡者，我患得患失、我没有防线——那些忽略我的人性而强行给我注入集体盲从意识的，请走开！</p>\n<p>我是一个冷漠无情的旁观者。我不看、不想、不思考在表面之下掩藏着怎样的残酷和创伤。我爱护我的家人、关心我的朋友，甚至还不放弃追寻曾经的个人梦想。我为自己的淡漠而感到无比的羞耻——但总可以坦承的是，尚有无法强颜欢笑的良知。</p>\n<p>我是一个尽量独立的思考者。我不理解孩子们为什么能在成为坟堆的废墟旁边，面朝电视镜头前开心地唱歌；我不理解在轰然倒塌的楼群面前，仅仅十天就能憧憬重建的美景；我不理解数层的钢筋水泥教学楼，为什么会在红砖青瓦的平房面前倒塌；我不理解屹立不倒的教学楼质量好的原因——竟然是因为建筑商人和工程监理、验收部门有矛盾。</p>\n<p>我是一个忍重而自责的殉道者。我无法忘记苦难，无法忘记疏忽，无法忘记丑恶，无法忘记善良被贪婪和龌龊谋杀。我情愿永远背负道义谴责的十字架，我们都是有罪的人，除了地震，还有许多霉菌在肌体滋生，在毁灭这个正义的社会，在迫使众人的堕落沉沦——这么多的罪行中间，总有我的一份。</p>\n<p>我是一个愤怒的刽子手。我憎恨一切丑陋和黑暗。我憎恨那比救灾工作还快的媒体禁令——不允许报道任何劣质教学楼的新闻！即便在几百名学生葬身的水泥大坟前面，有上千个肝肠寸断的父母在扒地呼喊；我憎恨教学楼承重墙里面塞满的木屑和报纸；我憎恨那从十年前就提上议程的动迁计划，在明知有地震隐患的情况下，十年期间却什么也没有干。我憎恨那些漠视人性的当权者，我漠视那些违心的新闻人——四川省内媒体内部规定，所有记者一律不得报道负面新闻，否则立刻开除，省内媒体终生不得录用！</p>\n<p>我是一个嚎啕大哭的男人。面对祖国几千年来不断的厄运，面对人民一代代的痛苦挣扎，面对成千上万离开人世的骨肉同胞，我嚎啕大哭，我心痛欲绝。看到水泥块下面模糊的肉浆，看到废墟中挣扎伸出的小手，看到母亲绝望的眼神，看到父亲疯狂扒地而鲜血淋淋的双手，我嚎啕大哭，我心痛欲绝。我为中华民族太容易忘记伤痛而感到羞耻，我为中华民族太容易被迷惑而感到彷徨，我为中华民族不懂得自省，不懂得自责、不懂得吸取教训，不懂得自爱而感动悲痛。</p>\n<p>我不是新寡妇、不是新孤儿、不是新鳏夫、不是新孤老。他们的彻身感触，我不能够完全知晓。我不是失去双腿的少年、不是失去父母的婴儿、不是失去孩子的母亲，我承受的伤痛仅是他们的万分之一，我永远也无法挽回他们曾经的幸福——为何不让他们好好的哭！</p>\n<p>我为“多难兴邦”这样的民族鸦片而感到愤怒！我为“再大的灾难，除以13亿也不再可怕”这样无耻的言论而感到愤怒！</p>\n<p>哪怕多一个人存活在世上，也是一份人性的温暖！</p>\n<p>哪怕只有一个同胞死于冤屈，我，也绝不饶恕！！！</p>\n<p>2008年，汶川大地震中死去的十万同胞永垂不朽！！！</p>\n<p>1976年，唐山大地震中死去的二十四万同胞永垂不朽！！！</p>\n<p>1975年，河南板桥水库溃坝中死去的二十三万同胞永垂不朽！！！</p>\n<p>1958年，三年自然灾害中死去的数千万同胞永垂不朽！！！</p>\n<p>1957年，右派运动中遭遇不幸待遇的十万右派永垂不朽！！！</p>\n<p>1949年，三年内战中死去的500万同胞永垂不朽！！！</p>\n<p>1945年，八年抗战中死去的三千万同胞永垂不朽！！！</p>\n<p>1938年，黄河花园口决堤中死去的90万同胞永垂不朽！！！</p>\n<p>1938年，长沙文夕大火中死去的上万名同胞永垂不朽！！！</p>\n<p>1931年，淮河洪水中死去的20万同胞永垂不朽！！！</p>\n<p>由此上溯五千年，在军阀战争、八国联军、太平天国、白莲教、满清入关、张献忠屠四川、蒙古灭宋、五代十国、安史之乱、南北朝、八王之乱、三国、楚汉相争、战国等若干次战争中死去的同胞永垂不朽！！！</p>\n<p>在中华民族历史进程中，因地震、洪水、干旱、饥荒、瘟疫、战乱而死去的上亿同胞永垂不朽！！！</p>\n<p><a href=\"http://225243.blog.sohu.com/88944150.html\">原文链接</a>。</p>\n","author":35,"categories":[10466,20534],"tags":[10316,28510]}