{"id":152139,"link":"https://chinadigitaltimes.net/chinese/2011/05/阎锡山：共产党何以席卷中国大陆？/","date":"2011-05-13T22:17:50Z","modified":"2011-05-13T22:17:50Z","title":"阎锡山：共产党何以席卷中国大陆？","content":"<p><p>阎锡山：共产党何以席卷中国大陆？</p>\n<p> </p>\n<p>作者：<a title=\"阎锡山\" href=\"http://www.chinesepen.org/ShowAuthor.asp?ChannelID=1&#038;AuthorName=%E9%98%8E%E9%94%A1%E5%B1%B1\">阎锡山</a> 文章来源：独立中文笔会</p>\n<p> </p>\n<p><strong>对美国白皮书之观感</strong></p>\n<p><strong>——</strong><strong>中华民国三十八年八月十日在反侵略大同盟常委会之讲词</strong></p>\n<p><strong> </strong></p>\n<p>美国对华政策白皮书【注1】，是美国自与中国有邦交以迄现在，尤其是最近五年来，中美关系的总叙述。对中国的批评很多，对雅尔达秘密的演变亦委婉说出。我们对白皮书中所表现，对中国人民热烈的友情，深致感谢！对美国政府已了解中共为苏联侵略中国的工具，不再受其欺骗，引为欣慰！对批评指摘中国政府的种种错误与不够，愿作「他山之石」，以副友邦之殷望！</p>\n<p> </p>\n<p>白皮书中，美国一再提及对援华工作无效，表示惋惜。按援助本为道义，故我不愿在援助是否有效上加以辩驳，只愿诚恳承认已过的错误。惟致错误的原因，我们与友邦的看法不同；友邦看我们错误的原因，不外说是贪污、腐化、低能，我们自应谦虚的，坦白的，按受这个善意的批评。惟我们应说明一点，辛亥革命和北伐是国民党所领导，抗战也是国民党所领导。前者我们推翻了数千年的专制政体及封建军阀；後者我们单独的支持对日抗战六年之久，消耗了日本大部分的力量，给同盟国以蓄势准备的时间；并且尚能守住西南、西北广大的土地。论中共军队，抗战开始不过三万人，抗战完了不过三十万人，数目不过攻中国的日军十分之一强，武器皆系土枪土炮，亦不及日军远甚。何以我们能抗日而不能抗共？我愿对此作以下之说明：</p>\n<p> </p>\n<p>第一、中美各有一部分人认错了中共是一个「政党」，没有认清中共是一个「乱党」。按政党是拿投票取得政权，是以民意为依归；乱党是拿暴力夺取政权，是以战胜为凭恃。因之共产党表面上拿上政党的形态与世界接触，骨子里在中国实行乱党的政策，以暴力夺取政权。加之以共产党为世界革命的党，在宣传上具有绝对的优势。几乎世界各国皆有共产党的组织，乡村皆有共产党的党员，国会皆有共产党的议员，各大城市皆有共产党的宣传据点与报纸、杂志。共产党的宣传，不是消息性的，批评性的，是阴谋性的，煽动性的。且其宣传的效果，并不完全寄托在报纸、杂志上，而是重在信件和口头的传播，及议场上的发言；更厉害的是官员的报告书，一封报告书，能直打入一国政府的心脏，甚过几千个报纸杂志的宣传。可以说共产党的宣传，不只对中国是优势，就是对世界其他各国亦是优势。因各国其他的党均是国内的党，各国的利害不同，一国的宣传，他国未必响应；共产党是国际性的党，各国的共产党主张一致，利害共同，一国共产党的宣传，全世界共产党均要多方面的响应。且是用阴谋、煽动、革命性的宣传办法，只求欺骗世人，不择明暗手段。又加之以世界上普遍的思想左倾，工潮扩大，学校、工厂对中共的宣传推波助澜，所以他能把假的完全弥漫成真的。尤其中国在世界上宣传效能薄弱，中共对中国的宣传更为优势，更易欺骗世人【注2】。所以中共欺骗的宣传：第一阶段、使世界一部分人认中共为土地改良主义者，因而认识模糊，松懈了对中共在中国发展之注意。第二阶段、又使世界人士多认为中共与苏联不发生关系，而是努力於中国内部的改良者，因而使世界上对中共再度的认识模糊，松懈了对中共之防范；同时更减低了对中国政府反共之关切。第三阶段、世界部分人士认毛泽东可能成为中国狄托，却不晓得是中共暗中蛊惑，故意使人误解，还是世界上痴望和平者的一种希望，因此却又模糊了世人一度的认识，松懈了世界对中共又一个时期之防范。以上这三个时期的推演，可以说不只是懈怠了中国的反共，而且动摇了中国的军心，沮丧了中国的民气，渐渐由厌战而变为反战，由反战而变为主和。——此为我们中国政府致败之第一原因。</p>\n<p> </p>\n<p>第二、我们是工业落後、受经济侵略的国家，世人有「次殖民地」之称，工业发达的国家把他的工人失业社会恐慌的病，移至我们次殖民地的国家来，因劳动者被经济侵略，劳动者的劳动报酬不及侵略国劳动报酬十分之一。因之就种下两个恶因而无法遏止：一个是人心之不平，思想之苦闷，因而思想日益左倾；一个是工人生活困难，促使工潮日益扩大。因此两者均系以破坏现实为目的，所以我们政府为遏制以上两个恶因，不得不采取以水扑火的办法，冀图消杀其势，以维持社会秩序，就形成逆势；而共产党却采取火上加油的办法，助长其焰，挑动思想斗争，扩大罢工风潮，达成其推翻现实的目的，遂造成共产党顺势。一顺一逆，其难易不言而喻。——此为我们中国政府致败之第二原因。</p>\n<p> </p>\n<p>第三、中国是一个农业国家，两千多年前，曾实行过井田之制，土地均归国有，耕种权属於人民，每人可养八口之家。自土地私有以来，佃雇农遇丰年亦只能养四口之家，而地主则不劳而获，坐享其成。此点人心上之不平，在专制时代人民有口难言，在民主时代需要人民参与政事，投票表决，人民即要提出此项不平。我们政府解决土地问题，是按地价收买，与二五减租。按地价收买，一时尚难做到，二五减租，不过减轻剥削，不能尽去剥削；而共产党号召「跟上我来佃雇农所种土地尽归佃农所有」，二千年来佃雇农的痛苦，共产党可以没收与分配的两个横暴方法，一举而解决。但此种没收的做法，造乱者易为，政府则难行，所以政府安慰佃雇农守法，如逆水逆风；共产党号召佃雇农造乱，如顺水顺风。何难何易？不待明辨。——此为我们中国政府致败之第三原因。</p>\n<p> </p>\n<p>第四、我们是国家，是尽上全力的保护人民；中共是乱党，是千方百计的清算人民。中共不需要人民安居，需要人民和他共同造乱。他认成需要即是真理，他需要什么，当然他就做什么。他需要的是以富人之钱、地主之地，做他造乱的经费；他更需要的是以穷人的命做他人海战法之工具。所以他对富人之钱、地主之地，有多少没收多少；没收之後，分给穷人，使之感激。更以顶惨酷的极刑，杀害富人、地主，藉以恐怖穷人，使之害怕。富人、地主虽恨共产党百倍；穷人感激共产党害怕共产党也是百倍。自来中国历史上造乱的人没有不是杀富济贫；共产党这杀富济贫的办法，把恨共产党的人全杀了，感激共产党的害怕共产党的人留下替他卖命。我们是国家，不能用共产党这种做法，使富人恨百倍；当然也就不能使穷人感激百倍，害怕百倍。所以穷人感激共产党分给他的土地、房屋，胜於感激国家保护他、替他找工作、使他安居乐业；怕共产党的惨杀，也胜於怕国家法律的制裁。固然不是大多数穷人皆感激共产党，但是替共产党领导控制人的穷人，却都须是这样感激共产党的人，共产党才肯用。这些人有多少？按共产党占领区之人口约有两万万，在共产党占领区，有的省份平均四人一户，有的省份平均五人一户；即以平均五人一户，两万万人也应平均四千万户；按共产党规定的第一期先清算百分之卅，四千万户中，即要清算一千二百万户；以此被清算的一千二百万户的财产，收买一千二百万穷人，且这些穷人都是选的有控制能力的豪霸；按华北华中十八岁至四十七岁之兵役年龄壮丁，占总人口的四分之一强，两万万人中兵役年龄壮丁即应有五千万人；共产党以收买了的一千二百万人，一人控制三人，即可把五千万壮丁全控制了；控制了五千万壮丁之後，其余都是老弱妇孺，也等於把两万万人全控制了。故虽感激共产党的人是少数，控制住之後，其作用即等於多数。这是中共超历史、超世界之造乱做法。——亦为我们中国政府致败之第四原因。</p>\n<p> </p>\n<p>第五、我们政府须遵守国家的法律，如征粮、征兵、征税必须经立法院通过；处理民、刑各事，必须根据制定的法律【注3】；共产党则是一意推翻现政权，摧毁现社会，无所谓法律。故共产党对人民的财产是没收，生产物是夺取，粮食是征收三分之二，人民还不敢迟滞；我们征收二十分之一，尚不能痛快征齐。以致我们防乱的财政是个一，共产党造乱的财政是十与百。就令人民当兵言，我们必须本兵役法及征兵令实行；而共产党则拿上赤化恐怖的做法，初则劝导，继则强迫，终则不当兵即对其全家处死，结果是父劝其子，妻劝其夫，兄劝其弟，赶紧当兵，并且对当兵的人说：「去了以後，无论如何，宁死在战场上，也不要回来」。死在战场上是一个人死，回来则全家不得了。可以说共产党是以人民的财产为财政，以人民的生命为兵源，故不虑无钱，亦不虑无兵；并实行所谓人海战法，以人肉换枪弹。故在作战上，共产党比如下坡行车，我则如上坡行车，同样的载重，其难易有天渊之别。——此为我们中国政府致败之第五原因。</p>\n<p> </p>\n<p>第六、中国为五千年的专制国家，近始学习民主，当然不易上路；又加之以友邦人士热烈的鼓励，加紧的督促，因之我们实行民主，不免有点躐等而进，出乎民主轨道之外，人民的利益与国家的利益每致纷歧，减少了政治的统率功能。遂至一面要求剿共，一面要求停止征粮、征兵、征税。我们中国古来有两句话：「民生有欲，无主乃乱」。有主是共是其是，共非其非；无主是各是其是，各非其非。君主时代，君不能作主即乱；民主时代，民不能作主亦乱。乱的开端，是是非混淆。是非混淆了，政治的效能就减少了。共产党是集权独裁，对人民造的恶因固然不少，而政治上统治力强，造乱上收的效亦不少。所以中共曾以七十万人的区域，解决十万兵的衣、食、饷项；我们则以偌大的土地、众多的人民，解决我们部队的衣、食、饷项，尚时感不够。这并不是说共产党有能，我们无能，是彼此的政治目标不同；我们是民主幸福，中共是集权造乱。中共无法律、舆论、民意的拘束，如同一个野马，任凭他跑，那里有水那裏饮，那里有草那裏吃。我们有国家的国格，且须守法律、遵舆论、重民意，不合乎现时的法律，我们也得守，不适於剿匪的舆论，我们也得遵从，不适於剿匪的民意，我们也得尊重，等於一个带上笼头、脚绊，圈在藩篱中的马，甚至跟前有水不能饮，跟前有草不能吃。中共何以七十万人能解决十万兵的衣食饷项？因为他能使人民将收入三分之二全送给他，假定不送，他有他拿上富人的钱收买住的穷人，一面说服一面恐怖的办法，使人民感到：拿出三分之二是家里受点饥寒，不拿出三分之二是全家被惨杀；当然宁愿拿出来，以饥寒换生命。我们为什么以偌大土地、众多人民，解决不了我们部队的衣、食、饷项？病在我们过渡的民主中，基础未臻巩固，而友邦对我们以援助民主、自由者为鼓励、为督促，我因想赶快上民主之路，不免行之太快，使一般人误解了民主和自由。因之民主不免偏於感情的民主，自由不免偏於自便的自由。感情的民主，是负担愈轻愈好，赈济愈多愈好，乡不愿对县负担，县不愿对省负担，省不愿对国负担。自便的自由，守秩序与自己不便，即曲解自由而不守秩序；守时间与自己不便，即曲解自由而不守时间；言论自由，恰好给共产党污辱、毁灭、瓦解我们政府威信的一个好机会，模糊了我们内外上下一致的认识，减低了我们的政治威信与政治效能。但我这并不是说民主不好，自由不好，是说躐等的民主，民主上易表现感情作用，能减低政治效能；歪曲的自由，易作为自便的藉口，能破坏社会秩序。且民主、自由，利於和平、幸福；集权、独裁，利於侵略、战争。今日中共是集权、独裁，我们攻击他不适於和平、幸福，他却认为正适宜於侵略、战争。和平、幸福固为人类基本之希望，但侵略者则不顾及。抵抗侵略与要求和平、幸福，是我们之所需要，但中共则不需要。我们欲以和平、幸福要求於中共，反懈怠了我们备战之心理，给了中共进攻我们的良好机会。——此为我们中国政府致败之第六原因。</p>\n<p> </p>\n<p>第七、共产党以世界革命做号召，乘民主国家工人失业、社会恐慌之病象普遍蔓延，逼迫的争剥殖民地，实行经济侵略，无止境的大战下，重提出世界革命、无产阶级专政的口号。又兼在资本剥削劳动者的高度发展下，予共产党以鼓舞劳动者靠拢共产党的良好机会。故他以世界革命成功之企图，鼓舞干部，以去剥削之口号，号召无产阶级及准无产阶级之劳动者；此种鼓舞与号召，是动的、进攻性的，能用上人的最高精神力量。我们则是站在政府的立场上，以生活安慰干部，以安居乐业号召人民；此种安慰与号召，是静的、防御性的，用不上人的最高精神力量。是故共产党的干部能以企图克服饥饿；我们的干部因生活困难，即影响工作。——此为我们中国政府致败之第七原因。</p>\n<p> </p>\n<p>第八、造乱与防乱，其难易有天渊之别。况中共造乱有主义、有组织、有背景，又乘资本剥削劳动者的不平，与工人失业、社会恐慌之空隙，殖民地、次殖民地与被经济侵略之国家人民生活之艰苦，与心理之愤慨。其造乱，犹如顺水顺风之势；防乱者，则等于逆水逆风之难。因此难易悬殊，一切一切在中共持有，则成造乱之资产；在政府持有，则成防乱之负债。政府保护乡村有义务，并有必要。政府应保护乡村是义务；乡村即是土地、人民，若不保护乡村，则无土地、人民，故是必要。因政府保护乡村是普遍的事，中共破坏乡村是集中兵力各个进行的。所以政府保护乡村的军队，便成了为中共运送枪械、补充兵源的运输队；但不保护乡村，就无土地、人民，在义务及必要上当做的事，反成了极大的损失，极大的负债。而中共占管乡村，占一村是一村的收获，占一天有一天的收获；且占管乡村除有七个收获之外可消灭国军壮大共军。乡村为政府之累，成中共之宝。再说城市：我们占上是不生产，且要供给需要上的优越；因现在大城市居民，大多数是各地逃难的人，在政府占管城市，是极大的负债。在中共占管城市，把避难的富豪全驱回本乡，所有动产、不动产，全数留下交给中共；逃难的富人，每人至少平均一千元，可能至一万元，即以一千元计，他遣回十万人，即可有一亿元的收获，若以一万元计，遣回十万人，则有十亿元的收获。现在中共已占的大城市，可遣回的不下五百万人，他即可得五十亿至五百亿元之资产，可能抵数十个援助国民政府国家所援助的数额。这是他造乱上的大资财，十年军费也用不清。</p>\n<p> </p>\n<p>此外，城市贫苦劳动者，他拿上救济失业的口号，驱之当兵，至少亦可得二三百万战斗员，这也是他造乱的大资产。</p>\n<p> </p>\n<p>这可以说乡村、城市，政府拿上是极大的负债，是个失败的致命伤；中共占了是极大的收获，是个成功的大凭藉。这都是政府的地位所带来的败着，中共造乱所取得的顺利，这不是有能无能的问题。这种难易不只占管乡村、城市为然，一切军事、政治、经济、宣传、保密，无不如此。——此为我们中国政府致败之第八原因。</p>\n<p> </p>\n<p>以上八个致败之因，或是环境之支配，或是历史之影响，或是经济制度之空隙。我们固然不回护我们人谋之不臧，但亦不应抹煞了环境、历史及经济给我们的困难，使我们失败的事实。我们本身今日之认识、觉悟，固要紧；友邦对中共以武力侵略世界之野心，造乱之各种因素，与中共超历史超世界的造乱办法之认识，尤为要紧。若再不认识此，中国之错，可能变成世界上集权国家以外之国家共同之错。</p>\n<p> </p>\n<p>中共瞅准了我们这八个致败的原因，本後来居上之原则，把中国历史上的造乱方法全采取了，苏联的方法也采取了，总合起来，针对现在的政略、战略、战术，产生出一套可以制服现在的超历史、超世界的政略、战略、战术。可以说是拿上他的人的条件、组织的条件、经济的条件、收买和恐怖的条件，配合而成广大的土地、众多的人民，且是拿生产、生活条件控制住的人民，造成他普遍性的民众武装政略。由此政略产出他「以水覆舟」的战略。更以他控制住的人民，掩住了他的敌人的眼与耳，健全了他的眼与耳，实行其「以明击暗」、「以大吃小」的战术。以他的战术，完成他的战略；以他的战略，完成他的政略；再以他的政略，完成他的时地配合赤化扩展政策。不但成为共产党战胜我们的方策，同时亦成为共产党反原子弹的对策。</p>\n<p> </p>\n<p>共产党利用前述我们中国政府失败的八个原因中之第一原因，可以转移了世人对他的目标，松懈了对他的防范。利用第六原因，可以使我们的剿匪政治推行薄弱，他的造乱政策进行有力。利用第七原因，可以号召了企图管理世界之野心家，益加强了他的团力。利用第八原因，他在乡村及城市中，获得无限的人力、物力，扩大了他造乱的资产。利用第二、第三、经济侵略与地主剥削之两原因，就能给农工以利益，替农工解除困难，组织人民，如和泥有了水，可把穷人利诱的团结住。利用第四、第五、两个原因，他可以不受法律的限制，无情的杀人，如烧砖有了火，可恐怖的把团结起来的穷人凝固住。如此把人民组织起来，再张起铁幕。世界上都知道共产党有铁幕，但究竟他铁幕中做些什么，也许有人知道，有人却还不大了解。因为他张起铁幕，就是为使人不了解。他张起铁幕之後，是先清算反对者，再清算中立者；然後拉上中农，清算富农；拉上小农，清算中农；拉上贫农，清算小农；最後再清算贫农。使个个劳动者离了共产党的生产工具不能工作，即不能生活；和共产党的利害一致之後，共产党训练的教说什么、说什么，不让说什么即不敢说什么。所以他的敌人到他的区域，如聋子瞎子，甚至於进入他的村里，也得不到他的真情；他对他三五百里以外的敌人，有一昼夜即可知道他的敌人的详细情形。於是形成他军事上的一个最大有利条件。他因此有两句话：「不明了的仗不打，没有把握的仗不打」；既要打，即是明了而且有把握的。若我们主动，他很明了我们优势，他劣势，他避而不决战。我们这三年来，前後给共军打了大小几千个仗，除徐蚌会战外，共军没有和我们打一次决战；很明显的，如张家口与延安，共军若与我决战，我必能将其全部消灭。但共军主动，几乎我们无一次不吃亏。——这就是他明我暗所致。</p>\n<p> </p>\n<p>所以我们说共产党张起铁幕，完成他的战略、战术、战斗条件之後，等於造成一个烂泥滩，再好的汽车开进去，也是马力愈大，陷的愈深，损失愈大。共产党此种战略之下，我们的军队愈坚强、愈深入、愈吃亏。</p>\n<p> </p>\n<p>我们守面不能而守线，守线不能而守点，不能说不努力；结果大小几百个点全归失败，这就是因为我们对付共产党的政略、战略、战术不够，等於拿上汽车渡海，入海百辆沉百辆，入海千辆沉千辆。若不在渡海工具上求改造，仍继以汽车渡海，入海万辆，仍将沉没万辆，终难图济。有的人责我们不早撤守据点，以致被共军各个击破；殊不知一撤守据点，即无政权。在政府的立场上，无政权即无土地、无人民、无食粮、无兵源，最後亦必失败而遭人责骂。</p>\n<p> </p>\n<p>此外，我们更有一个最不能避免吃亏的事，就是我们是国家，我们的立场，是要保护人民。尤其敌我交错区人民，因受共军滋扰而请求保护，情至恳挚，不能不派兵前往。但我们派的兵多，共军调更多的兵解决我们；我们派的兵少，共军调少数兵解决我们。他经常是调上数县的兵，解决我们保护一县人民之部队；调上数十县的兵，解决我们保护数县人民之部队。我们以保卫地方、保护人民为目的，当然不能敌来我去，轻於弃民而走。这保护人民就成了我们失败的一个大原因；这保护人民的部队，就替共产党补充了枪弹、补充了服装、补充了壮丁！最後我们就成了守面不能而守线，守线不能而守点，守点亦因受其困而损失。这不是我们兵力不强，是前述八个失败原因造成政略之失败所致。可以说，这是我们致败的一个总原因；也是因我们的环境、历史、经济制度，造成共产党制胜的一个总结晶。</p>\n<p> </p>\n<p>我们中国对中国共产党的困难，同各国对苏联的困难是一样；虽轻重的程度不同，但困难的比重是一样。如各国所有的秘密，全能被本国服务的共产党窃报了苏联，甚至原子弹的秘密，关系本国存亡，而本国的共产党亦能窃告了苏联。反过来看，苏联政府的秘密，各国很难得知，即苏联民间的秘密，在铁幕之下的行动，外国亦少知者。这两个秘密程度的对比，我们不敢说一比十抑一比百，这一个对比扩大到军事时候，其比重亦是一样。不过我们中国俗话说「不到黄河心不死」，不到那个困境，不会预想这个困境，更不会防范这个困境。</p>\n<p> </p>\n<p>我并不是为中国辩护，我是说明真象，以免世界上一误再误，以致不可挽救。至於对艾其逊国务卿所说已过对华援助无效，我前已言之，对其所指我们种种人事上之错误不予置辩；但我认为即使无效，根本上亦应归咎於我们中美双方对中共的认识不清，以致援助无效。如果改变了认识，援助一定有效。——此我所谓我们已过失败的原因与友邦认识不同也。</p>\n<p> </p>\n<p>数月前上海报载，美国参议院外交委员会主席博鲁门说：「中国和共产党成立联合政府，一百个委员中共产党占一人，其他党佔九十九人，也要为共产党所控制」。此实为最了解共产党之认识。这话假定在三年以前说出，对中国反共上裨益良多。</p>\n<p> </p>\n<p>最近我看见美国纽约日报载，美国必将在不久之将来发表另一白皮书，承认其在西欧、土耳其以及希腊，所作各种努力的失败。有人说这个报是共产党的报，我们不了解他所指的失败是什么。假定他说中国欲以汽车渡海，美国就援助中国以汽车渡海，最後失败了，中国责备美国援助的不够，美国责备中国不配援助，於是发表白皮书。那末美国援助西欧、土耳其及希腊，仍欲以汽车渡海，则美国对西欧、土耳其以及希腊，最後亦必发表白皮书承认其援助之失败。果该报为此种认识，我们尚不能认其为过虑之词。</p>\n<p> </p>\n<p>总之，被援助者应抛弃了汽车渡海的观念，变成了轮船渡海的观念，至低限度亦要变成帆船渡海的观念；援助人者不应在汽车渡海上论援助有效无效，变成援助轮船渡海，则援助一定有效，即变成援助帆船渡海，也不至於毫无效果。</p>\n<p> </p>\n<p>我们现在已认清共产党的真面目，且已决定积极改变政略、战略、战术，并拟有计画。我们确信改变了已过错误的认识，除去了已过失败的因素，确定了对共新的政策，在反共上定能收很大的效果。</p>\n<p> </p>\n<p>此外，艾其逊国务卿的报告书结论中，警告中共：如果接受苏联帝国主义野心的指示，企图侵略中国的邻邦，美国和其他联合国会员国将认为已造成一种违背联合国宪章的原则，与威胁世界和平与安全的局势。我们认为这种说法仍没有脱离开过去认「国共战争是中国内战」的看法。因共产党的无产阶级革命是以各国的无产阶级颠覆各该国的政府为目的。今日中共的膨胀，艾其逊国务卿承认是苏联所策动，这诚然不错；但苏联并未正式派一师一团兵来。现在东南亚各国共产党的膨胀，是中共所策动，也是千真万确的事实；但中共亦未派一连一团兵去。中共造乱是苏联策动，如果不能认成是苏联对苏联以外国家的侵略；则今日东南亚各国共产党造乱是中共策动，亦不能认成是中共向中国以外国家的侵略。故艾其逊国务卿此种警告，对中共继续策动东南亚各国共产党赤化东南亚各国，是不会有丝毫影响的。无产阶级及准无产阶级之劳动功能，不甘心受剥削，与产业革命後的工人，不甘心受失业之恐慌，及殖民地、次殖民地劳动人民不甘心过经济侵略之压迫生活，等於成年男女之需要结婚，不可压制。第三国际鼓动世界工人推翻世界各国之统治权，亦不过等於成年男女结婚之媒介而已！中共策动东南亚的赤化，也等於苏联策动中国的赤化，无法制止！欲制止须在结婚制度上想办法；不能在遏止结婚上想出路。即以越南而论，法军所占不过少数之点，与短距离之线，点、线以外之土地、人民，大半为越共所有，越南之前途，不久之将来亦可分晓。</p>\n<p> </p>\n<p>最後我们愿向美国政府声明两点：</p>\n<p> </p>\n<p>第一、如果认共产主义是国际侵略性的，则凡共产党发动的战争，都是国际性的战争。凡艾其逊国务卿既认中共造乱是苏联策动，我们中国今天进行的战争，不是中国的内战，而是世界反侵略的前哨战。凡反侵略的国家，对我们反侵略的前哨战有利害一致的关系，应当有同情的表示。</p>\n<p> </p>\n<p>第二、反侵略的国家凭工业与飞机为惟一的武器，共产党是以广大之土地与铁幕内组织之人民为他应付物质的方法。赤化了中国，一定会赤化东南亚及印度；赤化了东南亚及印度，则地球上二分之一以上的土地，三分之二以上的人民皆入共产国际之手，彼时欲再反共，实无把握！</p>\n<p> </p>\n<p>我们不是说一定要求美国援助，是说我们的奋斗是国际反侵略战争的前哨。至於反侵略国家对我们的认识如何，同情心有多少，全看对共产党认识的正确与否而定。</p>\n<p> </p>\n<p>若美国以白皮书为中美友好结局的一个文件，则在我们节节失败的过程中，予我们精神上以极大的打击，这白皮书对我们中国，等於落井下石。我认为美国不应该以落井下石的意义，结束中美友好的关系；我们希望白皮书不是已过中美友好之果，而是此後中美共同反共之因。</p>\n<p> </p>\n<p>与此段讲话有关系者，有以前与美国驻华克拉克公使及美国驻广州石泰克副领事的两段谈话。此两段谈话，对中共侵略世界的阴谋，与铁幕中的情形说明较详，能补助我今天短时间讲话之不够，待录於後：</p>\n<p> </p>\n<p><strong>与美公使克拉克谈话节录</strong></p>\n<p><strong> </strong></p>\n<p>共产党认共产以外的国家，均是他的敌人。他以欺骗他的敌人为他的正义；与他的敌人不合作是他的真理。因为他的目标在侵略世界，所有被侵略的，统是他的敌人，他对他要侵略的敌人欺骗、不合作，当然是应该的。一个政党使他违反他的目标是不可能的，也是不该期望的。至於他为什么要建立铁幕？我在山西得到他的两个文件，才清楚了他要建立铁幕的理由，是在侵略世界的目标上，需要他管辖的人民同他绝对的一致，他的区域之内不只不要反对的人，并且不要中立的人，极同情的人也不能尽靠，必须是生活、生产与他的政权合一，方为他最後胜利之把握。因此他对乡村的民众，是拉上中农清算富农，拉上小农清算中农，拉上贫农清算小农，最後再清算贫农。我们得到他的第一个文件就是他在清算富农、中农、小农之後，又指示清算贫农。因地方干部对清算贫农均持反对态度，反对的理由是清算贫农，有何必要，有何说法，有何做法。他为此特指示清算贫农的必要与说法、做法。他这个指示传达方式，是特派参谋人员持交县级以上干部秘密传阅，阅毕即由传达参谋持回。其内容为：「我们的革命目标，是要解放世界。这种任务是如何的艰钜！我们解放了中国，即可惹起英、美等帝国主义的联军来进攻，我们那时候必须是连兵带人民及物资向後撤退，使敌人一切不知，然後我们退到相当的距离，断他们的後路，困毙他们，这样我们才能应付帝国主义的进攻。到那时我们的人民中，不只不要一个反动的人，不要一个中立的人，就是同情我们的人亦不可靠，必须是个个人离开我们的政权即不能生活，才能同我们奋斗，方能不泄露我们的真情。如果不清算贫农，贫农能自己靠自己生活，到了帝国主义进攻时，这样的贫农，一定会动摇，至低限度亦是种中立心理。我们必须清算贫农，才能保证我们最後胜利。至於清算贫农，不要特别的说法、做法，只是说明：人民解放军是为人民作战，不上前线的人，应该负担公粮；先向他要今年的公粮，如果要了他还有，再向他追要去年的，要了去年的他还有，向他追要前年的：要得他不能生活了，一面救济他，一面给他分配生产工具，使他的生产、生活和我们的政权连系在一块，他才能同我们始终奋斗到底」。另外得到他的一个鼓舞干部的指示，名为不怕原子弹。其内容为：「英、美等帝国主义有原子弹，我们必须有反原子弹，始能对付敌人的原子弹。敌人的原子弹是军事原子弹；我们的反原子弹是政治原子弹。英、美帝国主义对我们的进攻是要控制工业区，轰炸大城市；我们把东方大陆广大的土地与人民努上力组织的与我们成了血肉不可分离的关系，成了反原子弹的对策，即可使敌人的原子弹炸不胜炸，无法发挥其功效。这是我们反原子弹的做法，也就是说：我们有反原子弹，即不怕英、美帝国主义的原子弹。况且我们现在已经也有原子弹，反过来我们拿上原子弹，轰炸英、美帝国主义的大城市，毁灭他的工业区，英、美没有反原子弹的组织，他们一定会陷到束手无策。我们不怕第三次大战，我们反迎接第三次大战」。</p>\n<p> </p>\n<p>我们由这两个文件，很可以明白共匪最後的想法和做法。他这种想法和做法是完成他侵略世界目标上的需要，也是他的正义与真理。不过他这种想法和做法，不只不能让外国新闻记者明了，也更不能使非匪区的人知道。否则就要失掉了他欺骗人民的作用，限制了他扩大匪区的工作。由此我们即可以知道共产党所以要建立铁幕的原因了。（余略）</p>\n<p> </p>\n<p>与美国驻穗副领事石泰克及记者罗宝生谈话节录</p>\n<p>（问题略，仅录答词）</p>\n<p> </p>\n<p>关於国际间军队来中国，我的看法和在太原时一样。即是中共的问题，不能尽凭军队解决，即使有大量的国际军队来，也解决不了中共的问题。这理由很简单，中国共产党是由乡村起手造乱，由小而大，有他一套做法，将我们中国历史上由乡村起手造乱的办法全采取了，可以说他的办法是集历史的【注4】。他更有超历史的办法，所谓超历史的办法，就是政治性的民众武装政略，共产党一向是以政略控制战略，以战略控制战术。他的战略可比之海战，以舟碰舟，舟强者，尚可以取胜；以水覆舟，虽有强舟，亦不能胜水，且终被海水的巨涛覆没。共产党用的是以水覆舟的办法，且在海中布置许多暗礁与水雷，又拿一种伪装力量来遮蔽暗礁，保护水雷，使对方发现不了暗瞧，去不了水雷，即使有强大的海军，亦不能行动，一行动就要吃亏。他认定现社会有三个弊病：一个是产业革命後工人失业，社会恐慌，逼使各工业国家争夺殖民地，使殖民地人民工作的收获，不如工业国家人民的工作收获之大，当然殖民地人民的生活亦远不如工业国家人民生活之优，遂激起殖民地人民感到生活之不平而设法抵制以求解放，此为共产主义侵略的一个空隙。另一个是殖民地还不能尽解决工人失业问题，於是不得不实行经济侵略，争取销场，以工业品换原料品，当然使受经济侵略的人民作工收获减少，生活程度减低，亦惹起被侵略国家人民生活之不平，此又为共产主义鼓舞侵略之又一大空隙，适与共产主义发展之一良好机会。又一个是私人资本剥削的私有制度日渐发展，造成劳动者被剥削之痛苦。在此情形下煽动阶级斗争，掀起工人罢工的浪观，甚为容易。他乘此三个社会病态，拿上经济条件，组织无产阶级及准无产阶级之困苦人民，造成铁幕之後，以恐怖赤化之手段，清算了富人，恐怖了贫民，很快的使个个人生产工具均须靠共产党政权来分配，离开了共产党不能生产，也就是离开了共产党不能生活，造成清一色的控制面，这就是他覆舟的海水。他又遍地以没收富人之财产，分给乡村豪霸，给他做谍报的第五纵队与恐怖的工具。谍报的第五纵队等於暗礁，恐怖的工具等於水雷。这些恐怖的工具与谍报的第五纵队，为人民所掩护，谁也不肯说，不敢说，所以他区内的一切情形，一点也不会向外泄露。我们进了村，也不能明了；甚至招待我们军队，给我们烧水造饭的人，就是他们恐怖的工具与谍报的第五纵队。他却建立起面的谍报网、一日夜二百至四百里的情报均能得到。他了解我们情形之後，调上三倍至五倍的兵力袭击我们，在铁幕掩护下秘密行动，我们很难发觉。他对我们作战，我们的队伍少，他调上百里以内的队伍，一晚解决；我们的队伍多，他调上数百里以外的队伍，数日内解决；我们的队伍再多，他调上千里以外的队伍，十余日内解决。人民全被他控制了，共军的任何调动，我均茫然，就成了我们的队伍，分散开被他打死，集结起来受困饿死。所以我们的军队虽比他多，武器虽比他精，反由面而线，由线而点，点亦逐渐覆没。这不是军队好不好的问题，是政略条件优越与否的问题。军队不好固然是失败的快，即使军队好，如果政略的条件不够，亦难得到最後之胜利。</p>\n<p> </p>\n<p>以上是理由，我再举一个事实，或者你感到不大确当。日本侵华，打下晋南以后，大原的指挥官接到打西安的命令，他说，就是兰州、成都也能打下来，但打下来之後，不只後方广大的面无法维持，就是交通线也必须镇守上大量的军队，仍是或断或续，补给尚须仰赖空运。他这个说法，就等於说把一个汽车搁在泥滩中，马力虽大，也不能畅行，且马力愈大，陷的愈深，愈不易拔出，这是一个事实。</p>\n<p> </p>\n<p>关於国军失利的原因，外人每认为贪污、腐化、无能、政治无效用、军队无纪律……。这些不够，我们都坦白承认；但所说这些不够，即使全改了，也不足胜共。好的政治，好的军队，当然是一个国家应该做到的；但对共产党作战，必须有制他的政略，再加上好的政治，好的军队，才愈能表现好的效用。也可说有好的政治，好的军队，亦必须有制共产党的政略，方能收制共的效果。我们的政治不好，军队不好，诚属我们的遗憾，也因此加速了我们的失败。若政略不足以制共，好的政治，好的军队，也不过失败的慢些。比方说：一个摩托车，机器不良、皮带不好、驾驶员的技术亦不好，固不能表现效用；即使车完全好，亦只能在公路上走，如欲渡过茫茫大海，无论多好的车也不行，必须是一个飞机，或是一个轮船，方能达到渡海的目的。今日共产党以超历史的政略，施行超军事学的战略与战术，组织成他清一色的战场；他自豪的常说：要使敌人到了他的区域内成了双瞎子，自己长起千里眼，拿上避实击虚，以大吃小的战术，解决他敌人的部队，扩大他自己佔领的面。使他的敌人由面而线，由线而点，由点而覆没。因此我们坦白承认我们的政治不良、军纪不好，是我们失败的一个原因，但不是我们失败的主因。我们是一个国家，处理人民的财产与生命，不能不根据法律，不能不遵从舆论；所施行的政事，又不能不根据爱好和平的民心。共产党对以上国家必具之条件一切不顾，以人民全部的财产供其侵略世界的使用，以所有人民之生命供其恐怖人民及战场上作战的牺牲。先生听此言，或者感到我是诿卸失败的责任，我实无诿卸的意思，我只是想说明共产党集历史、超历史的军事方略，以供反侵略国家之参考。</p>\n<p> </p>\n<p>我仍希望国际军队来中国作战，但我认国际军队来也不能解决中国共产党的问题。这个并不矛盾，如果国际军队来，敢保在战场上，战必胜，攻必克，但不能控制全面，交通补给尚无办法；我们中国的优良军队，可以肃清後方，维持交通。这就行了么？还不行。我们必须组织起民众来，将共匪地下工作的谍报人员肃清，把他的暗礁、水雷去了，千里眼挖了，使他们到我们的区内，也成了双瞎子，避实击虚、以大吃小的战术不能实施。</p>\n<p> </p>\n<p>这就够了么？还不够。我们更要布置起我们的水雷、暗礁，使敌人进入我的区域，如同海军到了满布水雷、暗礁的海中，一动即遭毁灭，分散开被我们打死，集结起来被我们困死，然後制共产党的军队始有把握。国际间军队如果不来，我们自己也有抗共的办法，有偌大的土地、人民，相当的部队，我们一定要刷新政治，整理军队，加强政治的效能，提高军队的作战能力，组织民众，实行面的战法，我们自觉着尚有把握。我们不是离开了国际的军队，我们自己就不图谋自己的办法的；只要政略足以制敌，战略即能转胜。</p>\n<p> </p>\n<p>中国的国共战争，国民政府标榜的是戡乱，外人有认定是内战，而不是国际性的战。我们要知道中国剿共的战争，很明显的是反侵略国际前哨战。根据以下数点可以说明：</p>\n<p> </p>\n<p>（一）共产党是第三国际指挥的一个国际侵略的武力，既是国际的武力，无论在什么地方，只要是共产党发动的战争，就是国际的战争。</p>\n<p> </p>\n<p>（二）就共党用武力的目标说，是世界无产阶级的革命，也就是赤化世界的战争。性质上也是国际战争。</p>\n<p> </p>\n<p>（三）就他参加共产革命的部队说，有韩共、有日共、还有外蒙的部队，很明显的是国际性的战争。</p>\n<p> </p>\n<p>（四）有苏联的武器和苏联的指挥官，武器是我们得到的很多，美记者曾有三次的照片，指挥官未曾俘到，也无照片，但迭次俘虏的供词所称，也是确实的证据。</p>\n<p> </p>\n<p>（五）中共已向东南亚沿太平洋的大陆策动战争，向中国以外的地方侵略，这更证明不是中国的内战，而是世界性的侵略与反侵略的战争了。</p>\n<p> </p>\n<p>既然是国际性的战争，中国人还有拒绝援助的心理，那是很少错误的人的言论。我们今日剿共的战，实在是反侵略的一个前哨战。既是反侵略的前哨战，反侵略的国家应当了解，前哨战的失败即将要发生本战；更应当支持前哨战，使本战有充裕准备之时间。在前哨战的责任者，亦当希望同利害的国家予以有效的支持，这是通常的道理。但在国际间反侵略未明朗化之前，我们只好勉力支持，以待将来。</p>\n<p> </p>\n<p>【以上全文完】</p>\n<p> </p>\n<p>【注1】</p>\n<p>“美国对华政策白皮书”，即美国杜鲁门政府于西元1949年8月5日正式发表的The China White Paper。此长达1054页的报告，叙述了1944年至1949年间美国政府与中华民国政府之间的关系。</p>\n<p> </p>\n<p>在时为中华民国行政院长的阎锡山发表此讲演之后，中华民国中央政府随即于8月中旬正式发表声明，对美国政府发布的The China White Paper进行了强烈抨击。</p>\n<p> </p>\n<p>有条件的读者若有兴趣阅读The China White Paper，亦应与美国参议院后来公布的包含曾被列为高度机密文件的Communists in Government（Report by U.S. Senate Judiciary Committee）及The American Papers 一并阅读，以全面了解彼时民主党政府为推脱责任，而对美国公众蓄意隐瞒与歪曲中华民国政府戡乱战争前后的中国内乱真相，以及此后被中共反政府武装刻意渲染的The China White Paper陈述的不实之处。</p>\n<p> </p>\n<p><strong>【注2】</strong></p>\n<p>中国反政府武装尚未成功在中国大陆颠覆中华民国政府之前，曾任《中央日报》主笔的殷海光，其写于20世纪40年代的一系列论述中国共产党反政府力量的文章，足为阎论之疏，兹引于下：</p>\n<p> </p>\n<p>“在事实上，中国共产党是内在地产生于中国底贫困、混乱，和落后，又受共产国际底培养与指使，中国政治底腐败，政府底低能，军事上的时战时停，和美国底‘调处’，等等因素底作用，所形成的亦政党亦土匪，亦和平亦暴动的多形性东西。”</p>\n<p> </p>\n<p>“正因为中国共产党具有这样的多样性，所以它能够得到普通政党所得不到的便利，又能够得到历史上赤裸裸的暴力集团所不能得到的便利。如果中国共产党真是一个普通的政党，那么便不会称兵作乱，武力割据。如果中国共产党是一个赤裸裸的暴力集团，那么绝对没有曾与政府‘和平谈判’之余地。但是，中国共产党则‘二者得兼’。中国共产党对外以一个正常政党底姿态出现；在宣传上表现得非常之热心于中国底‘和平’、‘民主’、‘进步’；在政治上曾讲‘谈判’、‘协商’。可是，在这些美丽眩目的外衣背后，中国共产党又时时刻刻用枪杆对准它对方底心脏。在战场不能取胜的时候，中国共产党便到会场上来。在会场上不能取胜的时候，中国共产党又跑回战场去。‘暴力’与‘和平’，像一柄双口刀，曾插在委曲求全的政府面前！”</p>\n<p> </p>\n<p>“共产党人推衍出一条应用公理（Axiom），就是‘只问目的，不择手段’。”</p>\n<p> </p>\n<p>“中国共产党是中国所有政治组织中最缺乏国家观念的。”</p>\n<p> </p>\n<p>“中国共产党人特别崇尚暴力。”</p>\n<p> </p>\n<p>以上，见殷著《中国共产党之概观》第三章《中国共产党底特性》。</p>\n<p> </p>\n<p>“如果我们把它当作一个正常的政党看待，保险你吃大亏，上大当，作者可以替共产党取一个适当的代名词，叫做：‘惹不得’！”</p>\n<p> </p>\n<p>以上，见殷著《光明前之黑暗》。</p>\n<p> </p>\n<p><strong>【注3】</strong></p>\n<p>中华民国两京政府时期，在更多的时候，中央与地方政府对共产党嫌疑犯是比较注意司法程序的。时人刘健群回忆光复还都后赴晋公干，在并与阎伯川多次相对“谈天下大事，谈共党的理论，与剿匪的对策，偶尔也谈到一些山西的建设，和对中国若干过去现在要人的批评”时，云：“谈到组织，谈到民主法治，他有一天很感慨地对我说：「健羣先生，单就法而论，我们眞是缚手缚脚，向共匪被动挨打。他们一个村干书记，可以决定杀害若干老百姓，竭尽威迫胁从的能事。我们费了九牛二虎之力，好不容易捉了一个匪干，证明有罪，送到法院，不出三月五月，又开释了。你说这个仗，如何打法呢？！」诸如此类感想，他的意见很多。”</p>\n<p> </p>\n<p>引文见中华民国五十六年《传记文学》杂志第10卷第4期（总第59号）发表之刘健群《忆念阎百川先生》。</p>\n<p> </p>\n<p>此外，有条件的读者，亦可参阅中共高干郑绍文所著《郑绍文回忆录》（北京：国防大学出版社）内中华民国两京政府时期监禁生活的回忆。此书有关内容，在中华人民共和国出版的回忆文录中，是屈指可数的若干相对客观回忆文献之一，足资参考。</p>\n<p> </p>\n<p><strong>【注4】</strong></p>\n<p><strong> </strong></p>\n<p>殷海光亦云：“今日共产党人实集马基亚弗尼（Machiavelli）以来全世界阴谋变乱技术之大成。”</p>\n<p> </p>\n<p>见殷著《中国共产党之概观》第三章《中国共产党底特性》。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=137320&#038;type=feed\" alt=\"\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[16385,9154,9113,18856,13765,14604,9553]}