{"id":152146,"link":"https://chinadigitaltimes.net/chinese/2011/05/南方周末：红歌为什么这样红？/","date":"2011-05-13T22:17:49Z","modified":"2011-05-13T22:17:49Z","title":"南方周末：红歌为什么这样红？","content":"<p><p>进高校，进单位，进食堂，上洒水车……红歌已不是重庆的“独唱”，它正在唱遍全中国武汉洒水车“换红歌”，细致到不同区域播放不同曲目——在工业区洒水时播放工人歌曲，在军区附近则播放军歌，到城乡接合部洒水时播放励志歌曲，而在繁华商业区工作时，则播放歌颂党和国家、改革开放的歌曲。</p>\n<p><a rel=\"attachment wp-att-8424\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E7%BA%A2%E6%AD%8C%E4%B8%BA%E4%BB%80%E4%B9%88%E8%BF%99%E6%A0%B7%E7%BA%A2%EF%BC%9F.html/attachment/44359\"><img title=\"44359\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/44359.jpg\" alt=\"\" width=\"600\" height=\"401\" /></a><em>2011年4月24日是太原解放62周年纪念日，500余名红歌爱好者齐聚阳曲县侯村乡店子底村唱红歌。  （CFP/图）</em></p>\n<p>这几年来，重庆唱“红歌”活动，引起全国关注，其实，其他一些地方也一直在唱红歌，并且有的知名度颇高——江西卫视选秀节目《中国红歌会》。</p>\n<p>《中国红歌会》总导演廖苏斌说，现在流行全国的“红歌”一词，由该节目最先规范使用，并注册了“红歌会”商标，还曾告湖南卫视快乐男声的一场“红歌会”侵权。</p>\n<p>不过，江西卫视不可能再维权，也不再维权了。为了迎接即将到来的中国共产党建党90周年，许多城市纷纷发起“百万群众唱红歌”活动。“红歌会”不仅遍布中国，并且受到中央领导肯定，大多在官方的重视和组织下开展。</p>\n<p>进社区、进农村、进学校、进工厂……在2011年的阳光下，红歌正在强力渗入中国社会各个角落，包括一些你可能想象不到的地方——食堂里，洒水车上，甚至还有监狱、劳教所。</p>\n<p>一个最新的事例是，武汉硚 口区街头唱了十几年“生日快乐”歌的洒水车，开始改唱起《歌唱祖国》等红歌。</p>\n<p>区城管局党办赵志宏对媒体解释，洒水车换歌，“一方面弘扬主旋律，体现社会主义劳动者对祖国和党的热爱；另一方面也提升城市的档次和形象”。</p>\n<p>武汉洒水车的“换歌”计划，细致到不同的区域播放不同的曲目——例如在工业区洒水时播放工人歌曲，在军区附近则播放军歌，到城乡接合部洒水时播放励志歌曲，而在繁华商业区工作时，则播放歌颂改革开放的歌曲。</p>\n<p>在赵志宏眼里，红歌还有特殊作用，洒水车司机经常要通宵作业，“很寂寞也很无聊”，“生日快乐”歌已经没有新意，也起不了提神的作用。不过也有市民担心换新曲之后会不适应，洒水车来了忘了躲避，“肯定容易被水溅到身上”。</p>\n<p><strong>独唱不被提倡，合唱也是德育</strong></p>\n<p><q>“我们不主张突出个人和个别单位的活动。”</q></p>\n<p>但在学校，唱红歌仍更强调教育意义而不是娱乐意义。河北省中小学生近期将在课前、课间传唱《十送红军》、《歌唱祖国》、《我的中国心》等80首红歌。这些歌曲由河北省教育厅指定，多数是从2009年新中国成立60周年中宣部等部门推荐的100首爱国歌曲中遴选出的。</p>\n<p>据《燕赵都市报》报道，河北省教育厅负责人说，组织这一活动是为了增进中小学生爱党、爱国、爱社会主义的真挚感情……懂得中国共产党的成立、发展、壮大是“历史的选择”，坚定没有共产党就没有新中国的信念。</p>\n<p>教育系统组织唱红歌最容易，但要唱好也非易事。河北省教育厅思想政治与体育卫生处官员崔玉伟向南方周末记者介绍，合唱有分声部等专业要求，“目前充其量叫作齐唱而已”。</p>\n<p>2010年下半年，河北省教育厅培训了全省150名教师，还有教育部专家前来指导合唱技巧，而这些师资远远不够，现在，许多地市纷纷请求省厅给予培训支持。</p>\n<p>技巧还在于其次。“现在很多老师对过去的情况都不了解，他们也不理解，为什么天天唱这些，有什么意思啊？所以我们要先做老师们的工作。首先保证这个红歌能唱下去，再考虑对他们进行教育。”崔玉伟说。</p>\n<p>而90后、00后的孩子们会不会喜欢红歌？崔玉伟问过朋友家的小孩，一个孩子告诉他，他们升国旗时都会唱得很大声，他们觉得很热闹。“他们喜欢的不一定是歌曲本身，他们更喜欢合唱这种形式。”</p>\n<p>独唱将不被提倡，“我们不主张突出个人和个别单位的活动”，崔玉伟说，他们希望让尽量多的孩子参与进来，培养他们的合作精神和集体主义精神，“因此合唱也是种德育”。</p>\n<p>河南师范大学也正在举办唱红歌活动，不过没有合唱，只有独唱，因为表演的场所是食堂。“台上人太多就不像吃饭的地方了。”河南师大后勤集团党总支秘书韩舒说。他们在食堂里搭起舞台，从4月底开始的两个月内，学生们将在食堂里一边听着红歌，一边进餐。</p>\n<p>河南师大食堂活动被报道后，有评论说，“红歌进食堂，能当饭吃？”</p>\n<p>韩舒觉得一些言论“不负责任”。“红色文化不等于大学行政化，”他抗议说，“我觉得听红歌总比看娱乐节目要受教育得多。”</p>\n<p>最近，重庆的“28名女大学生渣滓洞扮江姐”图片也被媒体广泛报道，这些青春美貌的女大学生身着江姐服装，引起了网民“谁最漂亮”的热烈讨论。其实她们是5月4日参加央视“五月的鲜花”文艺汇演中表演合唱《红梅赞》的重庆大学和重庆师大学生，被学校专门安排去参观体验，以更好诠释江姐的角色。</p>\n<p>“五月的鲜花”自2001年起，由教育部举办，今年则全面升格为由中宣部、教育部和团中央三部委联合举办，中央电视台首度承办。据CNTV网站介绍，这次活动总计参演1500人左右，规模超过了历年的春晚。</p>\n<p><strong>“红色文化进监所”</strong></p>\n<p><q>弘扬红色文化，已成为司法部对监所的一项明确任务。</q></p>\n<p>选出80首红歌后，河北省教育厅专门发出文件，要求全省中小学校以班级为单位，利用课前课间时间开展合唱，并且每周活动次数不少于3天（每天不少于1次）。</p>\n<p>“很多先进地区先这样做了，我们觉得不错就向他们学习了。”崔玉伟说。2010年10月，教育部在吉林省吉林市召开“全国学校艺术教育工作经验交流会”，河北参会干部发现，“吉林在红歌这块做得不错，北京天津上海也都在做。”</p>\n<p>河南师大“红歌进食堂”也唱出了新意，这个不算大型的节目不乏野心。河南师大后勤集团党总支秘书韩舒说，跟以往“孤立的歌唱比赛”不同，他们模仿起大型音乐舞蹈史诗《东方红》和《复兴之路》，“将各个节目串联起来，希望做出大型演出的效果”。</p>\n<p>“红歌进食堂”由后勤集团和学生会等社团合办，虽然条件简陋，但他们为此付出巨大努力，比如，利用闲暇时间排练，帮忙的女生嘴上都起了泡，学校里跳扇子舞的一群退休老太太，也被请来给唱《和谐中国》的女高音伴舞。</p>\n<p>同样要求“史诗”效果的还有监狱。延安监狱监狱长丁志军对南方周末记者说，本月中旬，全省监狱系统的安全工作现场会议将在该监狱举行，他们为此正在筹划一台大型文艺节目——100人的腰鼓、300—500人的大合唱、200人的广播体操，全都由服刑人员来表演。大合唱将精心编排各种红歌，而不再是一些单曲。</p>\n<p>3月底，司法部在重庆召开“红色文化进监所”工作座谈会，将江西、湖北、湖南、四川、陕西和重庆6省市相关经验推向全国。延安监狱政治部副主任赵江平说，弘扬红色文化，已成为司法部对监所的一项明确任务。</p>\n<p>作为中国的革命圣地，延安监狱内的歌咏比赛已举办了17年，而中国革命的摇篮——江西瑞金井冈山所在的江西省监狱系统也有唱红传统，女子监狱还有一个“映山红文工团”。</p>\n<p>不过，从舆论宣传的角度来看，重庆喊出了口号，抢走了两个“红都”的风头，这让他们对重庆“唱红歌”感受复杂。</p>\n<p>延安监狱监狱长丁志军说，“我们原来一直不敢下定义。”他在重庆看到，在市委书记薄熙来的带领下，红色文化红红火火，政法委书记、人大副主任等官员都登台高歌。“他们都唱得很好！”</p>\n<p>江西省监狱局教育改造处处长饶振华说，“到那里以后，我们领导很有触动，因为江西的红色资源，还是有基础有条件的。”</p>\n<p>目前，延安监狱和江西省的监狱，都已启动“红色文化进监所”活动，分别亮出“延安精神”和“井冈山精神”。</p>\n<p>井冈山也兴建了一座“红歌广场”。这似乎是在学习重庆的做法——重庆黔江区委2009年8月为“唱红”活动专门发文，其中要求，在城区新建三个红歌文化广场，每个街道、镇、乡建一个红歌广场。</p>\n<p>重庆抬高了红歌活动的标准，也让不少受访活动组织者感到压力。有受访者表示，今年他们要“更规范、更正式”。江西省监狱局教育改造处处长饶振华说，他们有详细的方案，除了唱红歌，服刑人员还将被安排听讲座，看红色影视剧，做演讲，写改造心得，并且，省里将组织考核评比。</p>\n<p>江西省监狱局的计划，还包括一个全国展览和一台汇报演出。他们还曾设想邀请江西卫视《中国红歌会》开设监狱唱区，不过南方周末记者从双方采访了解到，他们还没有就此事进行实质性接触。</p>\n<p><strong>领导参加比赛，加分！</strong></p>\n<p><q>“领导肯定非常重视的，不重视经费从哪出啊，我们是自发组织，上面拨经费。”</q></p>\n<p>无论中央或地方，许多唱红歌活动都有上级红头文件发动和支持，文件中通常会强调领导重视，以督促各级单位严肃认真对待，精心准备，加大投入。</p>\n<p>2011年，四川成都、云南昆明、山西晋中等多个城市，都已启动“百万群众唱红歌活动”。但论组织力度，没有城市能比重庆强。该市最近下通知要求高密度宣传中央电视台、中国音乐家协会等征集并初评出的36首新创作歌曲，组织人员深入群众教唱领唱，使之“人人会唱、人人能唱、人人爱唱”，进一步掀起该市红歌传唱热潮。</p>\n<p>江西卫视选秀节目《中国红歌会》在官方博客中感谢重庆“最给力”——重庆市委宣传部、文广局、广电总台、文联等部门联合发文，要求各区县组织推荐选手参加选拔活动，要求当地媒体给予宣传支持。</p>\n<p>总导演廖苏斌对此也大感意外，因为省级卫视间竞争激烈，分赛区一般只能跟地市单位和电视台合作。江西卫视副台长刘建国还透露，重庆市专门拨款支持重庆赛区的选拔活动。</p>\n<p>各种红歌活动在这座城市遍地开花，不胜枚举。渝北区大竹林街道负责文艺活动的张老师告诉南方周末记者，2010年7月和12月，该街道办了两次大型红歌会，十几个代表队参加，人数达到近两千人。</p>\n<p>而这些跟领导的重视密不可分。“领导肯定非常重视的，不重视经费从哪出啊，我们是自发组织，上面拨经费。”张老师说。上述活动，一等奖奖金是现金1500元。2010年7月，所有街道领导还全部参演了一部叫《红岩英魂》的情景剧。</p>\n<p>国家林业局将在6月举行一次合唱比赛，评分采取10分制，规定：联队单位领导每参加一人加0.2分，加满1分为止；单独组队单位领导每参加一人加0.5分，加满1分为止。</p>\n<p>某市发改委去年12月发文要求，“单位（科室）负责人要以身作则，带头参加活动”，并将唱红歌廉歌活动纳入全年目标考核内容，与个人评优结合。</p>\n<p>江西卫视副台长李建国笑称《中国红歌会》堪称“中国规格最高的选秀节目”，他历数了李长春、刘云山、孟建柱等中央和部委领导曾观看或赞扬该节目。在江西，该节目已成为当地品牌，还曾以省委省政府主办名义，到北京人民大会堂作专场演出。</p>\n<p>因为领导关心，“其他选秀节目经常被批评，我们是被赞扬和爱护。”李建国说，目前，该节目与中央电视台的青歌赛，是全国极少数被允许在黄金时段直播的选秀节目。</p>\n<p>《中国红歌会》2006年开始举办，当时无论江西电视台内部还是外界，对此节目并不看好。创办者李建国说，他用几张老歌新唱的碟片说服了台里的高层，但是外界一直对红色节目存有偏见。“赞助商听到红歌，大多不感兴趣。”</p>\n<p>负责该节目宣传的裴琳说，红歌会这种品牌定位和形式，束缚了它的商业开发，“基本不赚钱”。李建国则表示，与电视剧节目相比，红歌会性价比很高。</p>\n<p>今年，《中国红歌会》刚刚拉开海选序幕，比以往大致提前了一个月。总导演廖苏斌告诉南方周末记者，他们的初步计划是，5月“海选”，6月“突围”，到建党90周年的7月，正好进入最激烈的“晋级”阶段。</p>\n<p>争议性话题也会减少。和许多真人秀节目一样，红歌会也会展现选手的故事情感，但更偏重励志、利他而非个人恋情。“也就是符合八荣八耻。”李建国说。总导演廖苏斌始终觉得最头疼的问题，是如何拿捏节目的尺度。“有时想让评委毒舌一点，麻辣一点会更吸引人，但我们又不太敢这样做。”</p>\n<p>至今，国内卫视中，江西卫视仍是办红歌会的极少数。李建国说，许多卫视前来取经，但没办起来，原因是这类节目“容易做得很板”。</p>\n<p>作者:南方周末记者 苏永通  实习生 聂萌</p>\n<p> </p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8420&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Sunkist Chan for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/05/13. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E7%BA%A2%E6%AD%8C%E4%B8%BA%E4%BB%80%E4%B9%88%E8%BF%99%E6%A0%B7%E7%BA%A2%EF%BC%9F.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\" rel=\"tag\">南方周末</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/J4gRnHPoc6s\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9587,15125,11958,8948,12955,14966]}