{"id":152216,"link":"https://chinadigitaltimes.net/chinese/2011/05/哥伦比亚广播公司报道：艾未未母亲恳求：救救我/","date":"2011-05-14T10:30:30Z","modified":"2011-05-14T10:30:30Z","title":"哥伦比亚广播公司报道：艾未未母亲恳求：救救我儿子","content":"<p><div>美国哥伦比亚广播公司5月13日报道：</div>\n<div><b>艾未未母亲恳求：救救我儿子</b></div>\n<div><b><span>Ai Weiwei&#8217;s mother pleads, &#8220;Save my son&#8221;</span></b></div>\n<div><b><span><br /></span></b></div>\n<p>链接：http://goo.gl/ze1I2  （中文正在翻译中）</p>\n<div><span><img src=\"http://4.bp.blogspot.com/-Ikcq1eNx36g/Tc5XHoORvjI/AAAAAAAAAHQ/YSPinJ9Hft8/s320/Weiwei_and_mom-_110513_620x350.jpg\" border=\"0\" alt=\"\" /></span></div>\n<div>\n<div>\n<div>(Credit: CBS/AP)</div>\n<div>by CBS News producer Connie Young <a name=\"more\"></a><br />Gao Ying, the 78-year-old mother of the missing artist Ai Weiwei, says that her health has been ailing since her son was hauled away by police over a month ago on April 3. His whereabouts still remain unknown.<br />China says top artist will &#8220;be punished&#8221;<br />Though recent events may not show, Ai and his family come from China&#8217;s aristocracy. In the corner of his mother&#8217;s living room stands a bronze sculpture of the artist&#8217;s father, Ai Qing, the country&#8217;s most revered poet. At the other corner hangs an old picture of Gao sitting alongside China&#8217;s President Hu Jintao. Many say that Ai&#8217;s privileges allowed him to openly criticize the government for so many years, but recent developments show just how far the government has gone to crackdown on dissent.<br />Ai Weiwei&#8217;s sister Gao Ge, normally based in New York, has since moved in with her mother. She told CBS News that while she&#8217;s not afraid to speak out thanks to the protection of her U.S. citizenship, she fears the government will not renew her visa when it expires in July &#8211; leaving her powerless to help her family.<br />The most heart-wrenching part of the interview, which we did not include below because of its graphic nature, was when Gao Ying pleaded for her son&#8217;s life after reports surfaced that he was being tortured. Video of missing human rights lawyer Gao Zhisheng were allegedly shown to Ai Weiwei in order to force a confession.<br />Below are excerpts from the interview with Gao Ying on April 25th regarding her son&#8217;s arrest.<br />Why do you think they chose to take Ai Weiwei?<br />Gao Ying: I also think it&#8217;s quite a mystery why they decided to take my son. What did my son do? I asked them (officials) what did my son do, why did they take him? That person responded that they are investigating whether or not he (Ai Weiwei) was involved in an &#8220;event.&#8221;<br />I asked what &#8220;event&#8221; and he did not respond. At the time I said I can guarantee with my life that my son is just an individual artist. He has nothing to do with Falun Gong, the June 4th group, or even what everyone is currently paying attention to known as some flower &#8211; the Jasmine Revolution &#8211; they have no relation &#8211; he is just an individual artist.<br />I think in reality, he was taken because he was protecting the rights of ordinary citizens and speaking for them. With many things that happened, he just had to speak out-he said a lot, criticizing the government for not abiding by the rule of law in dealing with certain incidents.<br />(Gao Ying refers to Ai Weiwei&#8217;s attempts to collect the names of students killed in 2008&#8217;s Sichuan earthquake due to the government&#8217;s shoddy construction of schools.)<br />He wanted to speak for ordinary citizens, he wanted (people) to be responsible for lives, and he wanted to find a solution so that this would not happen in the future. His goal was not to go against his country. He wants this country to develop on a healthy path. I think because of this, he offended people in power and they hate him, so now they are looking for an opportunity to take him down-this what I believe.<br />I urged him before, I said Weiwei if they kill you, or whatever happens I will lose a son. I said, in this country, there are a group of people who think that you are a threat.<br />After they took him, they gave us no information. They gave us no information whatsoever. All our information has come from other small channels as well as the media. Not one domestic media organization has come to look for me &#8211; not one journalist. A lot of international media organizations have come to me. They are all telephone interviews &#8211; I don&#8217;t want them to think that I have some political motive that would hurt China&#8217;s political image. I still want to live here. I still hope that this country can rally together calmly and quietly.<br />According to the way that he was taken away, it definitely is not an economic case, if he evaded taxes then the state security should not be there-that has nothing to do with state security.<br />Is there anything you want the public or people to know about your son?<br />Gao Ying: Save my son. Save my son. I hear that he&#8217;s suffering now-(they&#8217;re) treating him cruelly and inhumanely.<br />I hope that this information is not true. But I don&#8217;t doubt this possibility. I hope that if my son really has broken any rule, then they can punish him accordingly but inhumane and cruel treatment&#8211; using this sort of treatment to hurt my son like this is no use.<br />Now that they have him, they won&#8217;t let him go.<br />I don&#8217;t trust them. I use to be an employee of this country, I use to believe in this government in this party, but they&#8217;ve gone too far. They say and do whatever they want. I don&#8217;t care anymore! I am going to come out to speak for my son. I will find a public space.</div>\n</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-2932677463614651187?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":307,"categories":[1],"tags":[15408,16619,16425,9426,9484,16491,16204]}