{"id":152293,"link":"https://chinadigitaltimes.net/chinese/2011/05/我国官方首次承认存在非法种植转基因作物图/","date":"2011-05-14T22:38:00Z","modified":"2011-05-15T04:11:44Z","title":"我国官方首次承认存在非法种植转基因作物(图)","content":"<p><p>筆者按:應該讓農業部發放轉轉基因證書的官員和申請專基因專利之專家以及那些人的家庭吃轉基因食物之特供。<br />\nhttp://www.sina.com.cn  2011年05月12日12:06  南方周末<br />\n本文轉自新浪  http://green.sina.com.cn/news/roll/2011-05-12/120622451852.shtml<br />\n————————————————————————<br />\n<a href=\"http://www.mirrorbooks.com/wpmain/wp-content/uploads/2011/05/%E8%BD%89%E5%9F%BA%E5%9B%A02.jpg\"><img src=\"http://www.mirrorbooks.com/wpmain/wp-content/uploads/2011/05/%E8%BD%89%E5%9F%BA%E5%9B%A02.jpg\" alt=\"\" title=\"轉基因2\" width=\"428\" height=\"302\" /></a><br />\n内容提要： 　<br />\n　过去几年内，中国官方多次进行转基因作物调查，但结论始终保密，此次全国转基因大调研也不例外。东方IC/图 </p>\n<p>　　“麻烦”一词已成农民杨成功的口头禅。2010年9月，他向媒体披露当地老鼠基本绝迹，并怀疑这与村子里广泛种植的玉米有关。自此，来自北京和山西省的调查组人员便频频出现在他的面前。</p>\n<p>　　“已经来过四五次了，每次问的问题都差不多。”杨成功说。最近的一次发生在一个多月前的一天，一个由十多辆小车和一辆中巴组成的车队开进了他所在的村庄———山西晋中市榆次区张庆乡杨村，杨成功的“麻烦”又来了。</p>\n<p>　　与以往规模较小的调查组不同，杨成功被告知，这一次来的是由农业部、环保部、科技部和卫生部组成的四部委联合调查组。</p>\n<p>　　杨成功不知道的是，此次他并非唯一的调查对象。在刚刚过去的4 月，山西、黑龙江、吉林、山东、广东等多个省份都迎来了由四部委组成的转基因生物安全联合调查组。</p>\n<p>　　这是中国第一次如此大规模地调研转基因生物安全，亦是中国官方第一次承认国内存在非法种植转基因作物的事实。</p>\n<p>　　神秘的调研</p>\n<p>　　“在调研中也发现了一些问题，尤其是在管理层面上，存在管理不够严格等问题，在一些地区转基因作物非法种植的现象还是存在的。”在2011 年4月底召开的“生物安全国际论坛第四次研讨会”上，环保部国家生物安全管理办公室王捷处长称。</p>\n<p>　　就在去年两会期间，农业部副部长危朝安接受记者采访时还表示，农业部从未批准任何一种转基因粮食种子进口到中国境内商业化种植，在国内也没有转基因粮食作物商业化种植。</p>\n<p>　　时隔一年，中国非法种植转基因作物终于露开了冰山一角。</p>\n<p>　　据南方周末记者调查，此次全国大调研主要针对的是食品安全，系由国务院食品安全委员会负责组织协调，针对的农作物集中在玉米和水稻等主要粮食作物。</p>\n<p>　　“四部委那个调研我不清楚。”5月4日，一位曾透露这次调研的环保部官员面对南方周末记者的提问，态度已然转向。当被问及究竟是在哪些地方进行了调研时，该官员答复是，“我不能说这个事。”</p>\n<p>　　在官方设想中，这次规格颇高的联合调研本意静悄悄地进行，并无意让公众知晓。</p>\n<p>　　南方周末记者询问多位农业转基因生物安全委员会的委员(以下简称野农转委冶)，包括中国农科院植保所所长吴孔明、中国农科院作物科学研究所所长万建民在内的多位“农转委”成员均表示不知情。“农转委”负责农业转基因生物的安全评价工作。</p>\n<p>　　环保部南京环境科学所研究员刘标是唯一一位承认曾参与过此次调研的“农转委”委员。刘标所参加的调研组赴吉林、黑龙江和山西进行了调研，但对此次调研的主要发现，刘标称现在还不好说，“我了解一些情况，但是没有确凿的证据，我不能乱说。”</p>\n<p>　　南方周末记者亦曾致函农业部要求了解关于此次调研的情况，但截至发稿，未见回复。</p>\n<p>　　反“转”派公车上书</p>\n<p>　　一位不愿透露姓名的专家告诉南方周末记者，此次调研直接源自近期“反转基因”派(以下称反“转”派)的上书。</p>\n<p>　　2009年8月，农业部为两个转基因水稻品种和一个转基因玉米品种颁发了农业转基因生物安全证书，获得安全证书是通向商业化种植的关键一环，这宣告我国将成为第一个对主粮实施转基因的国家。此举迅即引发了反“转”派的强烈反弹。</p>\n<p>　　去年两会期间，百余学者联名上书全国人大反对转基因水稻的商业化。上述不愿透露姓名的专家称，一批开国元勋的后代亦在近期联名给中央高层写信，要求暂缓转基因粮食的商业化推广种植。</p>\n<p>　　据公开的资料，去年和今年两会期间，任弼时之女任远征曾两次提案关注转基因的食品安全问题。</p>\n<p>　　就在不久前，一位新华社记者撰写的关于转基因水稻不能立即商业化推广的内参再次得到国家高层的批示，要求相关部门展开调研。据环保部官员披露，来自多位高层的批示下达后，国务院食品安全委员会已连续召开了九次会议征求各方意见。</p>\n<p>　　最近的一次座谈会发生在5月3日上午，由国务院食品安全委员会召集讨论转基因水稻商业化问题。作为农业系统为数不多的反“转”派，中国农科院作物科学研究所研究员佟屏亚获邀参加。佟屏亚发现，参会的几乎都是反“转”派，且大多都是食品安全领域的专家。据此，他判断这次调研并不在于让挺“转”与反“转”派直接争论，而要聆听各方意见。</p>\n<p>事实上，针对转基因作物的安全性问题、转基因作物商业化的问题，反“转”和挺“转”两派一直难得共识。</p>\n<p>　　“农转委”委员、中国农科院生物技术研究所研究员黄大昉曾在多个场合表示，转基因水稻的评审经过了十一年之久，总体上是安全的。农业部科技委员会委员、山西省农业生物技术研究中心主任孙毅告诉南方周末记者，正因为维护国家的粮食安全才恰恰需要大力发展转基因。在孙毅看来，大豆就是一个活生生的例子，“因为我们自己不搞转基因大豆，结果现在全国人民都在吃转基因大豆，而且是美国的转基因大豆”。</p>\n<p>　　“转基因是一个技术，是服务于社会的。”中国农科院作物科学研究所所长万建民说，“技术本身并不是恶的，安全不安全可以评估，但是现在被政治化了。”</p>\n<p>　　“先玉335”再调查</p>\n<p>　　玉米转基因问题是此次四部委调研的核心之一。已经接待多个调查组的杨成功发现，这次他接待的规格最高的调查组问的仍然是同样的问题：反映的情况属实吗？怎么知道“先玉335”是转基因作物？</p>\n<p>　2010年9月，媒体报道了山西晋中、吉林榆树两地的农民反映大老鼠少了、猪崽死亡率上升等动物异常情况，杨成功等当地农民怀疑这些现象与“先玉335”玉米品种有关，并直指“先玉335”为转基因玉米。</p>\n<p>　　在“先玉335”被怀疑为转基因玉米之后，山西省农业厅、国家农业部都曾组织专人赴杨村等地进行调查，并多次为“先玉335”正名，称其并非转基因作物。</p>\n<p>　　然而，这些声明并未尽释公众疑虑。农业部正名之后，多年来一直研究玉米育种的佟屏亚曾感到庆幸，“假如‘先玉335’真的是转基因玉米，后果不堪设想”。一个最直接的后果是严重影响中国玉米生产形势。据佟屏亚称，2010年“先玉335”种植面积可能在三四千万亩，按亩产500公斤计算，年产量两百亿公斤。</p>\n<p>　　和大多数人一样，关注此事的佟屏亚迄今并未见到详细的检测报告。2011年3月，农业部根据《农业主导品种和主推技术推介发布办法》，公布了26 个主推玉米品种，而产量颇高的“先玉335”不在此列，再次引发坊间联想。</p>\n<p>　　参与了山西调研的孙毅告诉南方周末记者，此次四部委对“先玉335”再次进行了取样。调研结束十余天后，孙毅曾应邀赴京为调研报告背书。</p>\n<p>　　“三家独立的检测结构对‘先玉335’的检测均未发现有转基因成分，”曾目睹了检测报告的孙毅说，“这是此次四部委山西之行调研的主要结论之一。”</p>\n<p>　　如此看来，这桩“先玉335”是否为转基因的悬案似乎已有定论。然而，多位受访专家预测，这次调研或将仍不公布详细的检测报告。</p>\n<p>　　被雪藏的结论</p>\n<p>　　屡屡被调查，详细检测报告却屡屡不公开，对争议颇多的转基因生物安全而言，这样的悬疑已不是第一次。</p>\n<p>　　2010年，农业部曾开展堪称“史上最大”的种子执法专项行动，有超五分之一的种子企业被责令限期整改，超十分之一企业的许可证被注销。根据农业部的总结，这次执法的一个重大突破是首次进行转基因检测，并对违规参加区域试验的组合材料和相关单位采取了处罚措施。</p>\n<p>　　然而关于事涉哪些企业、哪些品种、流向如何等进一步的信息，农业部则讳莫如深。绿色和平食品与农业项目主任潘文婧告诉南方周末记者，绿色和平曾经两次致信农业部要求公开涉及水稻和玉米的违规商业化信息，但先是被告知执法活动尚未结束，后被告知不属于信息公开范围。</p>\n<p>　　据南方周末记者调查，这些违规行为都已经被“内部消化”。2010年12月16日，农业部发布了第1504号公告，清退了27个玉米品种，其中登海3686、中农大236、中农大4号、铁研124等四个品种被知情人士指出系转基因品种。</p>\n<p>　　佟屏亚透露，因为查处的违规玉米涉及农业大学的院士、登海种业的老板，农业部官员也就大事化小，小事化无，没有明说这是转基因。“农业部的官员、农业大学的院士、登海种业的老板，结成了一条稳固的保护链和利益链。”</p>\n<p>　　由于1504号公告预留了一年的缓冲期，2011年春节前后，被指为转基因的玉米种子在东北、河南、广西等地火爆促销，“几百万斤一下子就没了”。此事引发农业部种子管理部门的关注，最后有官员“劝说”登海种业老板停止促销并给农民退货。</p>\n<p>　　而转基因水稻的情况更不容乐观。早在转基因水稻的安全证书发放之前，市场就已发现售卖非法转基因水稻。根据绿色和平组织的调查，早在2005 年，湖北多个地方的种子市场、农技站和种子站就在非法售卖还没有通过安全审评的转基因水稻，并将源头指向了正在研究转Bt基因抗虫水稻的华中农业大学教授张启发的研究团队。2010 年，该组织的再次调查亦发现，在湖北和湖南等地仍旧存在违法转基因稻种的销售，第三方的检测结果显示，这些转基因稻种的品系为Bt63，正是张启发团队研发的品种。</p>\n<p>　　南方周末记者查阅欧盟食品和饲料类快速预警系统(RASFF)通报发现，从2010年至今，中国出口欧盟的大米制品因检测出含有Bt63 等转基因而被拒绝入境或召回的次数已近五十起。</p>\n<p>　　“农转委”委员刘标称，我国棉花已经80%都是转基因抗虫棉，番木瓜也基本上都是抗病毒的转基因品种。水稻和玉米已经获得了安全证书，但是并没有批准商业化生产。现在市场上所有销售的转基因稻种和转基因大米均属违法。</p>\n<p>　　“这些水稻会从天上飞下来吗？”刘标说。在他看来，研发者有责任控制自己研发的转基因水稻的外流。但目前，无论研发者还是监管者都没能控制转基因作物的非法蔓延。</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[19234,14687,16499,8776]}