{"id":152259,"link":"https://chinadigitaltimes.net/chinese/2011/05/为《人民日报》的崭新变化叫好/","date":"2011-05-14T15:00:24Z","modified":"2011-05-16T03:30:42Z","title":"为《人民日报》的崭新变化叫好","content":"<p><p>刘桂明按语:</p>\n<p>   <br />\n作为中国人,谁都知道人民日报在中国的地位和影响.但是,这些年它离人民似乎越来越远了.原因就在于它是皇帝女儿不愁嫁,更在于它在坚持党性的同时有些忽视其人民性.于是,许多平民读者越来越感觉它有些高高在上,似乎只是关注宏观,关注大局,而对群众的权利诉求与百姓的喜怒哀乐却关注不够.</p>\n<p>   <br />\n可喜的是,最近的人民日报发生了巨大的变化.我们看到,从4月28日开始,人民日报陆续发表了<<执政者当以包容心对待社会中\"异质思维>>、《“心态培育”，执政者的一道考题》、《要用公平正义消解弱势心态》、《“精神病收治”不得偏离法治轨道》、《开放包容不应只在大运会赛场》……</p>\n<p>　　　可见，人民日报为人民说话，为法治发声，其实不是什么难事。只要想做，非常简单。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<h1>　　　　执政者当以包容心对待“异质思维”</h1>\n<div>\n<p><span>　　　　　　2011年04月28日　</span>来源：<span><a href=\"http://paper.people.com.cn/rmrb/html/2011-04/28/nw.D110000renmrb_20110428_1-14.htm\">人民日报</a></span><br />\n作者：<span>人民日报评论部</span></p>\n<h6><span>　　</span></h6>\n<h6><span>　　思想观念的价值，在竞争中才会彰显，在实践中才能检验。“我不同意你的看法，但我誓死捍卫你说话的权利”，这是一种胸怀，更是一种自信。那种扣帽子、抓辫子的辩论方式，“不同即敌对”的思维模式，本质上都是狭隘虚弱的表现，无助于社会和谐的构建、健康心态的形成。</span></h6>\n</div>\n<div>\n<p>　　同样看待一件商品价格，有人显得很“淡定”，有人表示“鸭梨”很大；同样面对一桩刑事案件，有人焦虑等待“正义到来”，有人则在寻找“程序瑕疵”；同样衡量一项改革措施，有人双手赞成，有人却提出质疑……今天的中国社会，正处在一个思想和文化多元、多样、多变的时代。</p>\n<p>　　这无疑是一个历史性变化。从一种声音到百花齐放，从千人一面到丰富多元，反映出思想的极大解放，也体现着中国的前进方位：在改革深水区和攻坚期，不同利益的调整与博弈，自然带来不同诉求的表达；随着开放扩大和全球化深入，传统与现代、国外与本土，不同价值观念也必然产生碰撞交锋。</p>\n<p>　　多元表达难免会有“异质思维”，甚至给人“鸡同鸭讲”的感觉。在这一过程中，我们欣赏理性平和讨论，期待闻过则喜的态度，但也不无遗憾地看到，一些人在讨论中容不下异见，相互对骂、攻讦，动辄给对方扣上吓人的帽子，用意气之争代替真理追求；一些人对待批评建言，非但不虚心听取，反而搞起了“诽谤定罪”，甚至以权力意志压制不同声音。</p>\n<p>　　鲁迅先生说过，辱骂和恐吓绝不是战斗。思想观念的价值，在竞争中才会彰显，在实践中才能检验。“我不同意你的看法，但我誓死捍卫你说话的权利”，这是一种胸怀，更是一种自信。那种扣帽子、抓辫子的辩论方式，“不同即敌对”的思维模式，本质上都是狭隘虚弱的表现，无助于社会和谐的构建、健康心态的形成。</p>\n<p>　　在这个意义上，以包容心对待“异质思维”，在对话中协调立场，在交流中化解矛盾，我们才能最大限度地形成共识，推动思想观念的进步。<strong>相对于普通民众，手握权力的执政者尤其需要这种“包容”。如果说前者的狭隘只是语言暴力，后者的狭隘则可能带来真实伤害，比如“<a href=\"http://news.ifeng.com/society/200611/1114_20_32119.shtml\">彭水诗案</a>”、“<a href=\"http://news.ifeng.com/society/2/200904/0408_344_1096182.shtml\">灵宝帖案</a>”；如果说前者的包容体现的是素质修养，后者的包容不仅是一种“雅量”，更是执政为民的需要、法治社会的要求。</strong></p>\n<p>　　“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。”批评或许有对有错，甚至不乏各种偏激声音，但只要出于善意，没有违反法律法规，没有损害公序良俗，就应该以包容的心态对待，而不能主观地归之为“对着干”。相反却应看到，在一个多元社会，尊重不同的声音和意见，既是尊重公民的表达权，也是纾解社会焦虑、疏导矛盾冲突的必然要求。</p>\n<p>　　大智兴邦,不过集众思。其实，不同声音乃至反对的意见，还是提高执政水平的重要资源。所谓“听不到不同意见不决策”，只有允许不同声音存在，才能了解掌握各方面情况，做出理性判断和正确决策。所以毛泽东同志认为“让人讲话，天不会塌下来”，所以邓小平才说“七嘴八舌并不可怕，最可怕的是鸦雀无声”，所以中央领导才反复强调“创造条件让人民批评监督政府”。</p>\n<p>　　多元乃繁荣之奥秘。一个社会越是向前发展，就越需要多样的个性表达，越需要整合各种意见形成统一意志的能力。以包容心对待不同声音，在“存异”中“求同”，我们的社会就不会成为“一袋各不相干的马铃薯”，并在思想的交流碰撞中不断凝聚、升华。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<h4>延伸阅读：</h4>\n<div>·<a href=\"http://news.ifeng.com/mainland/special/2011lianghui/wenjiabaohuijianjizhe/detail_2011_03/14/5139905_0.shtml\">温家宝谈政改：创造条件让人民批评和监督政府</a></div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div><strong>　　　　“心态培育”，执政者的一道考题</strong></p>\n<p> <wbr></p>\n<p>\n <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><wbr><span>来源：<a href=\"http://paper.people.com.cn/rmrb/paperindex.htm\">人民网-《人民日报》</a></span> <wbr> <wbr> <wbr> <wbr> <wbr></p>\n<p> </p>\n<p><strong>　　管理思维要求老百姓用“理性思维”代替“情绪表达”，以“淡定心理”驱除“焦灼疑虑”，显然难以达到。对执政者而言，既需倡导公民树立良好精神风貌，重视“无形”的心理疏导，更应积极解决那些“有形”的问题，让公平正义的社会现实，提供实实在在的“心灵鸡汤”。</strong></p>\n<div>\n<div>\n<p><strong>　　</strong></p>\n<p>　　在“社会心态”被历史性地写入“十二五”规划后，“培育奋发进取、理性平和、开放包容的社会心态”，正迅速进入各级政府的任务列表。</p>\n<p>　　良好的社会心态在任何时候对一个国家民族都很重要。之所以在今天备受重视，盖因中国发展已站在一个关键时期：世界第二大经济体的国际排位，让拥有一个怎样的“大国心态”引人瞩目；小康社会的目标内容，令提升大众“幸福基因”分量加重。就此而言，社会心态既指向未来发展的“软实力”，也承载“以人为本”的具体诉求。</p>\n<p>　　焦躁疑惧、迷茫失落、愤青思维、拜金主义……在急剧转型中社会心态的失衡之势，是我们正在面对的挑战。这些大众情绪虽未成为社会思潮的主流，但正对社会发展与改革进程产生抵触消解。把握和调适社会心态，理所应当地成为了一种执政挑战。</p>\n<p>　　然而，扫描各地“培育健康社会心态”的塑造路径，发现一些值得关注的现象：有的地方有“提法”没“想法”，仅停留在口号与姿态上；有的地方把心态问题经济化，以为“多发点钱就能让老百姓心态变好”；有的地方则认为“培育”的关键在百姓的自我修复，一味把心态问题归咎为百姓“不理性”、“不淡定”、“不宽容”。</p>\n<p>　　其实，社会心态是社会现实的折射，是反映个人与群体、个人与社会、个人与国家关系的一扇窗口。以普遍存在的“焦躁不安”为例，城镇化及大规模人群流动，“漂族”、“蜗居”、“蚁族”人群大量出现，不安全感容易加重；房难买、学难上、病难看的现实矛盾，让人的不确定感增强；而少数干部的贪污腐败、一些地方的暗箱操作，使干群关系变得紧张而不信任。在这种情况下，以管理思维要求老百姓用“理性思维”代替“情绪表达”，以“淡定心理”驱除“焦灼疑虑”，显然难以达到。</p>\n<p>　　对13亿人口的发展中大国来说，有些阶段难以逾越，有些困难难以规避，一些不良心态的滋生难以避免。但必须意识到，如不及时妥善修复，不仅会伤及个人幸福生活，也必定影响国家目标实现。因此，对执政者而言，既需倡导公民树立良好精神风貌，重视“无形”的心理疏导，更应积极解决那些“有形”的问题，让公平正义的社会现实，提供实实在在的“心灵鸡汤”。</p>\n<p>　　这一点极具现实意义。我们倡导理性平和的心态，但如果监管防线屡屡失守，瘦肉精猪肉、染色馒头、毒生姜事件层出不穷，“淡定”谈何容易？我们追求开放包容的心态，但如果“拼爹”现象屡屡发生，“起跑线”不公时时存在，“仇富”、“恨官”情绪何以消解？我们提倡积极进取的心态，但如果寒窗十载也难以改变命运，“一夜成名”、“一夜暴富”来得轻而易举，个人奋斗又有多大价值？</p>\n<p>　　有学者这样描述当前我国改革的基本态势：改革在与危机赛跑。其实，社会心态的培育不也是在与改革进程赛跑吗？从这个意义上说，培育一个健康向上的社会心态，是对各地执政者的时代挑战。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>　　　　　要用公平正义消解弱势心态</strong></p>\n<p> <wbr> <wbr> <wbr></p>\n<p>　　“你是弱势群体吗？”一石激起千层浪，在一系列社会调查中，无论是扛着编织袋进城的农民工、拿着简历在职场奔走的大学生，还是月入上万的白领、令人羡慕的公务员，纷纷给自己贴上“弱势”的标签。这种反应，与其说是弱势群体在扩大，不如说是“弱势心态”正在蔓延。</p>\n<p> <wbr> <wbr> <wbr><br />\n在社会结构剧烈变化、社会利益猛烈分化的时代，出现了马克思所说的“茅舍样小房子旁边忽然耸立一座宫殿”等贫富、收入的反差，人们的心灵世界承受着前所未有的冲击，焦虑、紧张、不安等情绪和心态也由之而生。</p>\n<p> <wbr> <wbr> <wbr><br />\n调整这种心态，一方面需要社会成员以积极的态度看待这种变革中的“阵痛”、转型中的“落差”，以主动的自我调节，培育理性的视角；另一方面也要追寻普遍弥散在各个阶层的“弱势心态”的心理根源。</p>\n<p> <wbr> <wbr> <wbr><br />\n要看到人们最为痛切的，不仅是自身素质和技能的“无能为力”，更是在欠公平、不公正环境下的“回天乏力”。勤勤恳恳的合同工有些接受的是比正式工少得多的工资，没有背景的大学毕业生在“萝卜招聘”中黯然出局，兢兢业业的公务员眼看别人“又跑又送”突破了“天花板”……对于这样的“非竞争型弱势化”，有学者这样比喻，好比在跑步比赛起跑的时候，就排斥了一部分人，不许他们参加比赛，或者让他们后跑。社会心理学的研究表明，人们觉得自己渺小和“弱势”，很多时候是因为面对那些自认无法对其加以控制的事件，使得无力感、不安全感、不稳定感等五味杂陈的“弱势心态”被成倍放大。</p>\n<p> <wbr> <wbr><br />\n“弱势心态”之下，有人破罐子破摔，由暴跳而至暴戾，导致伤害儿童等极端性事件；有人堤内损失堤外补，吃了三聚氰胺的亏就要在天价医疗上找补回来，“上不去”的痛苦就要在“贪起来”的疯狂中舒缓；有人做一天和尚撞一天钟，在平凡中变得平庸，在失望中陷入绝望。如果说“稳定预期”是和谐社会的重要基石，那么“弱势心态”就是在侵蚀社会的共识，消磨未来的希望，构筑现实的壁垒，可能把社会引入人人皆输的“囚徒困境”。</p>\n<p> <wbr> <wbr> <wbr><br />\n公平永远都是一个相对概念，追求绝对公平的“无差别”境界，既不现实也不可能。倘若沿着这种思路想问题，即使是在工作和事业上都很强势的人们依然会感到诸多的不满足、不惬意、不高兴，怨天尤人，抱怨指责。这并非全是客观现实的毛病，也缘于不能正确看待差异而产生的畸形心理。这就是为什么中央要将培育健康心态作为和谐社会建设的重要内容，并置于当今社会管理创新的刚性要求之下。</p>\n<p> <wbr> <wbr> <wbr><br />\n不管从哪个层面说，“弱势心态”的存在与蔓延，对社会的发展，是警示，更是启示。它反映了社会转型期的心灵脆弱与困境，也隐藏着心灵强大与和谐的必由之路，那就是：在公平正义阳光照耀下，让人们的权利都得到保证，让人们的奋斗都获得价值。培育奋发进取、理性平和、开放包容的社会心态，需要社会管理者用规则与制度创造公平发展的空间、共建共享的平台，一个人人肯努力、人人有机会、人人有希望的社会，将会大踏步地走出“弱势心态”的阴影。</p>\n<p> <wbr> <wbr> <wbr> <wbr> </p>\n<p><wbr>摘编自《人民日报》5月5日评论部文章<span><a href=\"http://www.ifeng.com/\"><img alt=\"人民日报：要用公平正义消解弱势心态\" height=\"17\" src=\"http://img.ifeng.com/page/Logo.gif\" title=\"人民日报：要用公平正义消解弱势心态\" width=\"15\" /></a></span></p>\n<p><span><wbr><wbr><wbr><wbr><a href=\"http://news.ifeng.com/opinion/politics/detail_2011_05/08/6241568_0.\">http://news.ifeng.com/opinion/politics/detail_2011_05/08/6241568_0.</a><a href=\"http://news.ifeng.com/opinion/politics/detail_2011_05/08/6241568_0.shtml\">shtml</a></span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span>　　　　“精神病收治”不得偏离法治轨道</span></p>\n<div>　　　　　　　　　　　　来源：人民日报　</div>\n<div align=\"center\"></div>\n<div>\n<p><strong>　　人们对“徐武事件”的诸多质疑，一方面说明有关部门的工作需要改进，同时也再次反映出我国精神卫生立法存在的空白</strong></p>\n<p>　　武汉武钢职工徐武，在因“精神病”被强制入院治疗4年后，近日从精神病院逃离到千里之外的广州，但旋即又被跨省追回。</p>\n<p>　　人们关注“徐武事件”，既是关切一个公民的人身自由，还因为它与此前案例有太多相似之处：同样是被有关部门强制治疗数年，同样有“状告”、“上访”因素，同样是亲属和本人都不认为患有精神病……尤其在此前数位“精神病人”都被证伪的背景下，要改变人们的习惯性质疑，确需拿出十分过硬的依据。</p>\n<p>　　到目前为止，关于徐武“被精神病”的质疑，依然缺乏具有足够说服力的回应。比如，徐武是否患有“精神病”？如果说徐武本人否认，尚可用“不承认有病，越证明有精神病”来解释；那么在徐武家人坚决否认，并称此前是“被迫”收治的申诉下，在广州医疗机构的初步诊断与有关方面存在较大出入时，面对收治者与被收治者及其家属的各执一词，究竟该由谁来甄别鉴定？</p>\n<table align=\"left\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n<p> 　再者，即便徐武真有精神病，是否有必要强制收治？如果说强制收治的前提是“造成危害结果”，徐武行为的危害结果是什么？有关部门若掌握了足够的证据，在“徐武事件”成为公共事件的今天，为何不能及时公之于众？至于跨省追寻，更是令人不解，徐武虽然从精神病院逃出，但他既不是犯罪嫌疑人、也不是在逃罪犯，有关方面直接介入不仅于法无据，还会让人疑窦丛生：为何对一个“精神病人”如此关心？</p>\n<p>　　上述疑问，一方面说明有关部门的工作需要改进，同时也再次反映出我国精神卫生立法存在的空白：强制收治没有门槛，缺乏程序规范，个人救济缺乏途径，住院期间缺乏纠错机制……在此背景下，精神病鉴定尤其是强制收治，很容易标准模糊乃至随意轻率。更值得警惕的是，从以往一些“被精神病”案例来看，在一些地方，“精神病”鉴定和强制收治，往往有着复杂的背景。它的危害在于，一般司法强制，尚且有明确期限以及救济途径；一旦被认定为精神病强制收治，不仅恢复正常遥遥无期，救济途径更是付之阙如。</p>\n<p>　　尽管我国的《精神卫生法》尚在襁褓，尽管“无危险、不强制”理念还没有具体条文落实，但必须看到，即便“强制收治”是为了“治病救人”，也是以限制人身自由为前提的，需要格外谨慎。更要看到，非经法定程序，任何单位和个人不得剥夺他人的人身自由，这是我们建设社会主义法治国家的基本要求。精神病人也是受法律保护的公民，对其强制收治同样必须通过严格程序，而不能在一种对公众、媒体和家属不透明的环境下进行。</p>\n<p>　　回到“徐武事件”上来，对于类似精神病的鉴定，我们应该回到医学本身，让精神病的强制收治遵循程序正义。只有这样，才能最大限度尊重当事人和家属的合法权益、最大限度增加和谐因素、最大限度减少不和谐因素，进而化解社会矛盾，维护社会稳定。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>　　　　　开放包容不应只在大运会赛场</p>\n<p>\n　　　　　郝  洪　　<span>2011年05月09日</span>   <span>来源：<a href=\"http://paper.people.com.cn/rmrb/paperindex.htm\">人民网-《人民日报》</a></span>     </p>\n<p> </p>\n<div>\n<div>\n<p>　　通过举办盛会让世界看到一座城市的开放、包容、欢乐，既需要城市管理智慧，更需要常态治理机制</p>\n<p>　　距第二十六届世界大学生夏季运动会还有90多天，眼下，深圳正进行细致而严格的准备，希望为大运会顺利举行提供良好环境。继清理治安高危人员、禁烟、限行、禁排放污染物、禁租房客打110等措施后，日前，深圳市住房和建设局又对农民工讨薪问题作出一系列维稳部署。</p>\n<p>　　举办大型展会活动或节庆活动，安全和有序都是最基本和重要的条件。保护公众以及所有参与者的安全，也是政府的职责所在。有着“中国梦工场”之称的深圳，第一次在世界性活动的舞台上隆重亮相，自然备加珍惜。当地政府为此作出的各种努力，应该得到市民和社会的理解。</p>\n<p>　　但深圳市住房和建设局的最新维稳部署，还是把自己推向了舆论焦点。他们颁布的《通知》称：在大运会期间，严禁以任何理由拖欠农民工工资，凡是因此造成群体性突发事件的企业，给予不少于3个月的红牌警示，禁止在深圳承接工程；同时，也严禁农民工通过群体性上访等非正常方式和手段讨要工资，造成严重后果或恶劣影响的将追究其刑事责任。</p>\n<p>　　如果说，公共场所禁烟、禁止企业乱排放等，是有利城市管理、造福民生之举，但“严禁农民工通过群体性上访等非正常方式和手段讨薪”、“禁租房客打110”一类禁令，则很值得推敲。无论管理初衷多么合情合理，也不能以牺牲一部分人的合法权益为代价，更不能有悖依法行政的程序正义。讨薪上访只要不逾越法律底线，恐怕不能被“严肃处理”，相反还应引起地方政府的高度重视，帮助他们讨薪维权。否则，人们将无法区分政府的“职责”与“权限”，毕竟，作为一个行政部门，没有权利越法律之俎， 代行“追究刑责”之庖。</p>\n<p>　　为筹办大运会，深圳曾提过一个口号：“办赛事、办城市”。前不久，深圳市领导也说，要通过大运会，让世界看到深圳不一样的精彩。这话很精辟，但如何将之化为具体的城市管理智慧、形成常态的治理机制，却不是一些简单化的禁令能一蹴而就的。</p>\n<p>　　举办大型国际性赛事，确实必须保障治安稳定、交通流畅、环境整洁、社会和谐，但和谐与稳定的氛围要靠什么来打造？实践证明，“疏”的效果往往好于“堵”的措施。比如，如果能对建筑企业欠薪依法严惩，责罚落到实处，自然不必担心引发相关群体性事件。制定并执行这样的举措，才是以人为本的德治善政，才是维护稳定的根本之举，也才是城市精彩的点睛之笔。</p>\n<p>　　作为改革开放的先锋，深圳通过各个领域的创新与突破，深切地激活了人的创造潜能，城市管理也走在了中国内地城市前列。而深圳大运会之所以把会徽定为“欢乐的U”，正是想突出这个“U”所诠释的意义：欢乐的、开放的、包容的、青春的、世界的、未来的。我们期待这个“U”，不只是出现在大运会的赛场上，更能成为这座城市的精神气质，在细节中呈现深圳风采。 </p>\n<p></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[8905,14732,9807,16431,8704,28510,9851,10091]}