{"id":152230,"link":"https://chinadigitaltimes.net/chinese/2011/05/南周观点-现代慈善的十大基本理念/","date":"2011-05-13T02:20:00Z","modified":"2011-05-13T02:20:00Z","title":"南周观点 | 现代慈善的十大基本理念","content":"<div>\n<p><q>慈善是给予而不是索取。不仅是给予不图回报，而且反而是施者向受者感恩，是捐赠者感谢贫困者为捐赠者提供了实现爱心的机会。</q></p>\n<p><q>现代慈善不可能是谁从事慈善就要将其作为“公众人物”而进行全面审查从而将慈善变成令人望而生畏的祭坛，恰恰相反，现代慈善是让人心灵和道德得以不断净化和升华的圣坛。</q></p>\n<p><img alt=\"\" height=\"400\" src=\"http://images.infzm.com/medias/2011/0512/44401.jpeg\" width=\"511\" /></p>\n<p><span>（向春/图）</span></p>\n<p>我国社会正在快步进入现代慈善时代。壹基金公益基金会、河仁慈善基金会以及安利公益基金会的成立，2010年的捐赠超过700亿元等，具有多方面的标志性意义。支撑现代慈善事业发展，一定要有现代的慈善理念。在我国慈善理念随着慈善事业的发展而处于高速转型的历史时期，有必要明确以下十个较为基本的现代慈善理念。</p>\n<p><strong>一、施者感恩受者</strong></p>\n<p>慈善是给予而不是索取。现代的给予还要更进一步，不仅是给予不图回报，而且反而是施者向受者感恩，是捐赠者感谢贫困者为捐赠者提供了实现爱心的机会。因此，做好企业还不是慈善，更不可能是最大的慈善，而只有实施捐赠才属于慈善的范畴，两者泾渭分明，不能混淆。</p>\n<p>慈善给予的形式又是多种多样。现代捐赠往往有股权、有价证券以及建筑物等多种类型的捐赠。这种捐赠，最为突出的表现就是所有权的让渡，即从一人一家所有转化为社会所有，但这种社会所有不是国家和政府所有，是基金会代表社会管理财产但不是捐赠给政府。这种所有制，不国不家，不公不私，对于长期习惯于非国即家、非公即私传统的我国社会还相当陌生，按照我国的传统观念，这种捐赠可能是“换汤不换药”，我国的文化传统是只有国家才能代表社会，社会不能代表自身。</p>\n<p><strong>二、对捐赠者宽容</strong></p>\n<p>宽容而不是苛责，是慈善界的主流行为方式。过高的道德标准，往往产生虚伪或者暴力。鲁迅先生所批评的道德杀人现象在中国历史上是相当严重的。而以善促善，则是现代慈善的一种基本态度。许多人行善，往往会犯一定错误，特别是在行善之初，因为缺乏经验，往往有较多的不足，也有的慈善家抱有不同的想法。现代慈善认为，做慈善总比不做慈善好，只要没有犯法犯罪，社会还是对其给以宽容和鼓励。现代慈善的许多理念来源于基督教，而基督教有关宽容理念有一个故事可以体现：当人们都要抛掷石头砸死一个人的时候，耶稣的基本态度是自己真正没有一点过错的人才可以去投石块，结果大家都停了下来。也就是说，我们每个人都有缺点，不能宽容别人也就不能宽容自己。</p>\n<p>现代慈善的行为方式较为优雅，不可能发生我国社会常见的不捐赠者比捐赠者更有道理甚至以高调反慈善为荣的极端现象。欧美社会也很少用到“诈捐门”这种词。</p>\n<p><strong>三、高调慈善</strong></p>\n<p>高调个性而不是低调倡导。一百多年前的卡内基进入慈善界就是高调，当然他是身体力行，还提出了捐赠的重点领域。许多慈善家都是公开宣扬自身的慈善行为，并且还要把家庭的慈善传承理论化而广为宣传。而以慈善家的名字命名的基金会、建筑物、大学、图书馆、博物馆等，相当普遍。</p>\n<p>现代慈善十分个性化，这与中国社会几千年来压抑个性崇尚低调的做法是完全不同的。</p>\n<p><strong>四、来自民间的慈善压力</strong></p>\n<p>善意压力而不是依赖自发。最突出的表现是比尔·盖茨和巴菲特，他们给予富豪们的压力过大，明确要人家承诺将来要捐赠一半财产，还要计算有多少人给出了承诺，简直是要对美国最为富有的人进行宣战。</p>\n<p>在香港，在节假日往往有相当广泛的旗帜义卖活动，在活动期，走在大街上，如果你没有已经买旗的标志，就会十分尴尬。</p>\n<p>英国则是每年都要举办将士阵亡日义卖罂粟花的活动，英国首相卡梅伦访华期间之所以一定要佩带罂粟花的标志，主要的原因就是如此，即使中国的代表团当时在英国访问，你不带罂粟花的标志也不好意思，因为其主旨就是慈善，没有其他政治含义。欧美的劝募活动也相当深入，有的甚至敲门劝捐。当然，需要说明的是，这些善意的压力，不是政府的活动，而完全来自民间。</p>\n<p><strong>五、组织发达而不是个体单干</strong></p>\n<p>既要彰显个性，又不是个体单干，怎么解决这一矛盾呢？现代西方往往成立众多的家庭或家族基金会，慈善事业的主体是组织化的家庭，家庭基金会有许多。美国的十多万基金会中，有90％以上为私人和家庭出资建立的基金会。各国建立基金会的门槛相当低，特别鼓励家庭或家族成立基金会以实现捐赠意愿。</p>\n<p>因为有了如此众多的基金会，就产生了专业化与职业化的社会需求。西方社会为什么不把公开透明当作一个特别重大的问题而给予关注？一方面，当然与他们已经形成较为完备的法治系统有关，另一方面，关键是他们的捐赠往往是组织化了的家庭或家族基金会，捐赠者往往参与管理，或者就是自己退休后把自己的积蓄捐赠出来成立基金会，自己管理自己开发项目，这些人怎么会埋怨公开性不够呢？</p>\n<p>比较而言，我国当前的基金会过少，只有二千来个，而我国基金会的门槛又过高，大众捐赠的组织化进程还相当复杂，绝大多数人的爱心捐赠没有渠道顺畅实现，因此出现了人们自觉不自觉地将基金会与政府行政机构等量齐观的现象，同时也出现了许多基金会简单模仿行政行为的现象，公众也免不了按照政府的行为标准来评价慈善组织。</p>\n<p><strong>六、免税行善而不是竭泽而渔</strong></p>\n<p>免税政策，成为近百年来现代慈善制度的重要组成部分。企业会不会由于捐赠而受益？答案是肯定的。企业捐款有一定的免税额度，个人捐款有着更高的免税额度。通过税收的优惠，无论是公司还是个人，客观上都得到了一定回报。人们通常认为，社会和政府实际上通过社会捐赠得到了更多的回报。</p>\n<p>在西方一些国家，还通过配比的额度来鼓励慈善组织积极募捐，如果一个组织得到一定的捐款，政府还要给予一半甚至一比一的资金配额奖励。行善不吃亏，行善能够得到较多的社会回报，善有善报，已经形成了一种法律机制。</p>\n<p><strong>七、重税施压而不是道德说教</strong></p>\n<p>现代社会不鼓励将财富全部遗传给子孙，为缩小贫富差距，遗产税是其重要手段，有的国家甚至征收高达50％以上遗产税。这种重税政策，导致了富豪们往往愿意将大量资金捐赠建立由自己家族参与管理的基金会从而规避税收。</p>\n<p>现代社会并不是对富人进行简单的道德说教，当然西方文化也没有指责人们文化素质高低的传统，他们更多地强调利益问题，从利益的角度来强制性地要求人们参与慈善，并且达成巨额捐赠。使企业的社会责任有了国际标准，给不给予社会捐赠，成了判断企业社会责任的重要标志之一。</p>\n<p><strong>八、保护尊严，杜绝揭人隐私</strong></p>\n<p>现代慈善，透明中又有不透明。慈善家的宴会，往往不放记者参加，这在巴比晚宴过程中表现得十分突出。许多项目的决定权主要在捐赠人。捐赠人尊严十分重要。资中筠教授在《财富的归宿》一书中写道：“那些大财团巨头在致富过程中巧取豪夺、残酷无情，如老卡内基、老洛克菲勒之流有‘强盗爵爷’的绰号；而他们在捐赠中又如此热忱慷慨、急公好义，以社会乃至人类的福祉为己任”。对于这样的矛盾现象，美国社会给予了慈善家以明确的支持，他们没有进一步揭露这些慈善家的隐私和过去。立地成佛，似乎是慈善界的基本法则之一。</p>\n<p>由于历史原因，我国社会公共权力侵犯公民隐私的事情不断发生。文化大革命借助于批判资产阶级而基本消灭了人们的私生活。即使是现在，审判法庭的公开摄影报道，对妓女游街示众，人们已习以为常，而这在发达国家则是严格禁止的。</p>\n<p>公权与私权之间有严格界限，为了保证私人权利不受侵犯，美国宪法修正案甚至规定个人可以拥有枪支。这样的传统，同样带入了慈善领域。人们不可能追问慈善家的动机，更不可能运用媒体骚扰慈善家的正常生活甚至对其个人的私生活和小时候的不良行为进行报道。如果媒体这样报道，可能会遇到较大的法律麻烦。现代慈善在公权与私权方面的界线划分得相当清晰。</p>\n<p>现代慈善不可能是谁从事慈善就要将其作为“公众人物”而进行全面审查从而将慈善变成令人望而生畏的祭坛，恰恰相反，现代慈善是让人心灵和道德得以不断净化和升华的圣坛。</p>\n<p><strong>九、捐赠权高于社会知情权</strong></p>\n<p>捐赠者可以不公开、不透明，充分尊重捐赠人的意愿，是现代慈善的一个品格，而受捐助者则往往比捐赠者受到更多的监督。</p>\n<p>我国社会由于体制不健全，实现较大额度的捐赠往往十分困难，因此，我国的有关法律对于捐赠人的权益也给予了多方面的保护。但是，由于传统文化的影响，人们往往习惯于对捐赠者本人特别是对名人的捐赠行为进行严格监督，形成了一种越捐赠得多、越受监督而不捐赠则安全的畸形现象，而项目的进展、组织行为的规范和受捐者的状况往往被人们忘掉了；这种现象，与现代慈善格格不入。</p>\n<p><strong>十、全民慈善优于富人慈善</strong></p>\n<p>现代慈善特别鼓励大众参与，广开参与之门。对每年不到一万美元或英镑的社区类的小型基金会，就没有太多监管行为，主要是给大众参与提供方便；当然，西方视教会为慈善组织，教会的活动又相当普及，捐赠行为甚至每周都要发生，客观上也是能够实现经常捐赠的一个平台。而且，现代慈善还大开志愿服务渠道，有的国家20％甚至50％以上的人口都要参与志愿服务活动，从而使大量的社会问题能够及时地在社区层面得到解决。</p>\n<p>正因为慈善深入到基层的多项活动之中，从而能实现社会和谐，不断地促进道德和文明建设。</p>\n<p><span>（作者为北京师范大学壹基金公益研究院院长）</span></p>\n</div>\n<p><img border=\"0\" height=\"1\" src=\"http://chinadigitaltimes.net/chinese/files/2011/05/bd600b9dtrack.gif\" width=\"1\" /><img border=\"0\" height=\"1\" src=\"http://chinadigitaltimes.net/chinese/files/2011/05/14df7b52EKCgBk8MZdE.gif.gif\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.infzm.com%2Fcontent%2F59163&#038;title=%E7%8E%B0%E4%BB%A3%E6%85%88%E5%96%84%E7%9A%84%E5%8D%81%E5%A4%A7%E5%9F%BA%E6%9C%AC%E7%90%86%E5%BF%B5\" rel=\"nofollow\">Chat about this story w/ Talkita</a></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/05/7ce29e5744401.jpeg-150x150.jpg\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[14635]}