{"id":152232,"link":"https://chinadigitaltimes.net/chinese/2011/05/南周观点-法治不彰，血拆难阻/","date":"2011-05-13T01:31:00Z","modified":"2011-05-13T01:31:00Z","title":"南周观点 | 法治不彰，血拆难阻","content":"<div>\n<p>2011年5月2日，辽宁盘锦的杨东明遭遇强拆，用刀重伤两名强拆者。几天后，江苏兴化男子因不满法院对其租用的浴室强拆而自焚。为什么新征收条例还是挡不住 “血拆”？暴力拆迁接连发生，让这部颁布已有数月的法规面临大考。</p>\n<p>血拆原因各不相同，有的是拆迁部门“顶风作案”，达不成补偿协议就断水断电、暴力拆迁，导致冲突发生，这种行为被新征收条例明令禁止，但有法不依；有的是对租户补偿不到位，尽管按新征收条例申请了司法强执，但忽视了对被征收方的沟通与说服，细节的漏洞引发暴力冲突。</p>\n<p>超出个案来检讨，暴力发生的原因大致有内外两个方面：就外部而言，新征收条例虽然在立法层面纠正了引发暴力冲突的几大 “祸害”，诸如断水断电、暴力恐吓、行政强拆、补偿不足、被征收方没有话语权等，但要在实践层面一下扭转过往十余年对野蛮拆迁的路径依赖，绝非易事。要实现将强拆权交给法院后的司法公正独立，被征收方在征收决策、公示、执行各环节民主参与，更非一部行政法规所能解决。</p>\n<p>核心原因在于，尽管新征收条例强调了被征收方的经济利益和程序权利，但地方政府对土地财政的路径依赖没有改变，通过扩张城市、以地养政的施政策略也没有改变。上海、重庆试点房产税近百天征税不足百万，先不说合法性不足，即便就效果而论，也没有成为改变土地财政的抓手，更像是打压楼市的唬人招牌，政府搞拆迁的急迫性和速度不放缓，对被征收方的尊重和耐心当然难保证。</p>\n<p>的确，新征收条例对公共利益的界定比以往清晰，实际操作中，公共利益被扩大和歪曲的现象，却依然屡见不鲜。很多时候，被征收方反抗也并不仅是钱的事，祖宅一砖一瓦都饱含情感寄托。如果不从法治层面尊重私权，举着钱包强拆与开着推土机强拆，没有实质区别。</p>\n<p>新征收条例出台时，就有人非常不乐观，认为不会和当年取消收容遣送制度一样立竿见影，后者的出台既顺民意也顺官意，收容遣送是一件无利可图还劳心劳力的官差，谁都盼着赶紧取消。拆迁不同，利益巨大，因之阻力也巨大，官员和开发商都有沿袭旧路径的强大动力。现在看来，强拆顶风而上，置新法规和公民财产权于不顾的现象层出不穷，只不过是坐实了部分民众当初的担心：法院真能在司法强拆中独立于行政干预、“地方大局”、个人仕途作出裁决吗？人大可以做到不偏不倚独立表决征收规划吗？公民意见不被尊重甚至被扭曲时，能有效申辩制约公权吗？——如果法治环境得不到改善，纸上权利写得再好，恐怕也难以挡住血拆。</p>\n<p>更何况，写在纸上的权利，也还有太多需要改善之处！新征收条例本身就为拆迁冲突留下了诸多隐患。比如，“自由交易优先原则”并没被写入法规，但这一条款背后的法律理念对纠偏至关重要。公共利益不是启动征收的充分条件，为公共利益征地，也必须首先与被拆迁方按商业规则交易，交易不成时才可征收。如果将此程序作为征收前置条件，哪怕司法强拆，也不会那么理直气壮、粗暴简陋，沟通游说的环节就不会被一笔带过。</p>\n<p>再如，既然是“国有土地上房屋征收与补偿条例”，集体土地上征收与拆迁问题自然不在其视野之内，但城市扩张带来的拆迁，绝大多数却是在集体土地上发生，法律的严重滞后，也是导致血拆得不到遏制的主因。显失公平的耕地补偿标准、同地不同价的差别待遇、农民维权途径不畅通成为冲突频发的引擎。</p>\n<p>新条例制定时，人们就希望通过限制、缩小公共利益拆迁而开启一个“商业拆迁为主流、征地拆迁为例外”的崭新土地市场，公民彻底成为土地主人，政府完全从商业开发中退出来。然而，时至今日，这个梦想未现端倪，新条例只力图在提高补偿标准、规范行政行为方面着力，各种商业开发仍然通过各种名目进入征收程序，借助行政强力大搞野蛮拆迁。</p>\n<p>惟有下定通盘改革的决心，这些纸上的权利才有望被完善，并从纸面上走入生活中。法治大彰之日，中国大地上的血拆，才会被成功阻击。</p>\n</div>\n<p><img border=\"0\" height=\"1\" src=\"http://chinadigitaltimes.net/chinese/files/2011/05/bd600b9dtrack.gif\" width=\"1\" /><img border=\"0\" height=\"1\" src=\"http://chinadigitaltimes.net/chinese/files/2011/05/14df7b52EKCgBk8MZdE.gif.gif\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.infzm.com%2Fcontent%2F59152&#038;title=%E6%B3%95%E6%B2%BB%E4%B8%8D%E5%BD%B0%EF%BC%8C%E8%A1%80%E6%8B%86%E9%9A%BE%E9%98%BB\" rel=\"nofollow\">Chat about this story w/ Talkita</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9175]}