{"id":152318,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之62】艺术财经：艾未未：我是没有未来/","date":"2011-05-15T01:30:24Z","modified":"2011-05-15T01:30:24Z","title":"【装聋作哑之62】艺术财经：艾未未：我是没有未来的（2009）","content":"<p><div><b><span>艾未未：我是没有未来的</span></b></div>\n<div>2009.01.29 艺术财经</div>\n<p>      记者：许多大的建筑项目都是由国外设计师设计，你认为中国设计师是输在哪里了呢?<br />　　艾未未：中国建筑由国外建筑师设计的所占总数不会多于百分之五，说是很多，其实不多，几个明显的建筑除外。基本上大多是由国内建筑师设计的，建筑是一个系统性的工作，不仅是设计还有许多其它，包括地方的法律规范、设计条件、进度、工作方式以及社会方方面面，国外建筑师大多不可能适应，所以说这本身是一个误区。要说中国建筑师和国外建筑师相比是输在哪儿了?我觉得这个问题并没有真正明显表现出来，因为根本没有在同一个层面上竞争的平台，除了国家那几个所谓明星式的项目。中国输的地方太多，从教育、处理能力，对建筑的基础认识、美学还有人文修养，方方面面都输。<a name=\"more\"></a><br />　　记者：90年代你的纽约时期作品被装进了箱子，回国后就再没有打开，你打算封存这些作品吗?<br />　　艾未未：不是故意这样的，美国12年，和回国之后的前10年，作品无人问津，我打开也没用，会更占地方。没人搭理我，我呢也不爱搭理别人。好在还有其他事可做，还有其他乐趣，我不会吊死在一棵树上，这棵树又不是那么高大，没什么太大意思。<br />　　记者：你喜欢往古玩市场跑，古玩和建筑艺术关联很大吗?<br />　　艾未未：我曾经多年时间玩古玩。古玩使我对历史有了近距离了解，一件器物的器形、做工、材质、工艺水平在不同年代的转变，可以说是文化证据，如果文化是犯罪，可以用来想象和解读现场是怎样的，我对这事有兴趣。<br />　　记者：建筑和室内设计涉及的事情会很复杂吗?<br />　　艾未未：说复杂或是简单，简单的就和生活本身一样，复杂也跟宇宙间的所有事情一样。我觉得它是简单的，它是个人身份的一种表达，我们的身份都很简单，来到地球上一阵子就滚蛋了，这个事复杂不到哪去。<br />　　记者：为什么你总是出去，是要从不同环境中寻找灵感吗?<br />　　艾未未：我出差多数是事务性的，从来没有为了灵感什么的。是为了去解决一些事情，譬如说做一个装置，要看场地，要到现场去完成它，很多麻烦。基本上就像是一个水管工听说水管爆裂了，要去维修，或者说去换一个马桶一样，文化活动中的大多数事是和这个相似的。<br />　　记者：你常写博客，在这样小小的空间里你觉得它能有多大的作用?<br />　　艾未未：互联网是有史以来，人类脱离猴子从树上跳下来以后，遇到的最好的一个桃子。它使个人真正获得了解放，从旧的体系，传统的信息的控制中解放出来。信息的自由获取和自由表达是今天的特征，有了互联网，人作为个人存在才真正开始了。什么是个人，个人是你以独立自主的方式获取信息，发表见解，这是人存在的基本特征。技术的发展跟人权、自由言论有着最直接的关系，尤其是在一切都比较简陋的社会里，互联网的角色是不可低估的。<br />记者：你对将来的工作生活有计划吗?<br />　　艾未未：随性的，没有将来，我是没有未来的。我应付一些将要发生的事，比如说跟你的谈话，或者跟另一个人谈话，或者去写篇博客。<br />　　记者：你在国外生活了12年，你更喜欢哪里?<br />　　艾未未：世界在变化，快要不存在国外国内了。这是旧的习俗，在更自由的地方少有这种谈法，人们来自各地，真正表达人的身份是他的思考，思考之外没有任何东西可以代表个人身份。国家主义是最臭的障碍，当你什么都没有的时候你会求助于它，国家主义唯一能给你的就是对你的背叛。<br />　　记者：从什么时候国内开始认可你的创作?<br />　　艾未未：没有人认可我的作品，始终我是处在一个并不需要被人认可的状态，我觉得生存是完成个人的一个需求，它是必要的，被人认可不是必要的，是副产品。奶粉加三聚氰胺是三鹿集团的必要行为，这样才会增加利润，而那些儿童肾结石只是副产品，那是活该。<br />　　记者：很少听说你对中国的建筑师有什么评价?<br />　　艾未未：他们是一群傻逼，中国的建筑师是集体的傻逼产物。如果你用不了傻逼，那就说中国不存在建筑师，只存在一些跟在建筑后面瞎起哄的人。<br />　　记者：你现在的部分活动有一个叫Fake发课的品牌，这个品牌名字灵感来源于哪里?<br />　　艾未未：普通话叫‘操’，有叫‘日’叫‘尻’，就这么个品牌吧。我们的全名叫“北京发课文化发展有限公司”。工商注册。<br />　　记者：有人说你经常做一些有悖常理的举动?<br />　　艾未未：操不是有悖常理，是几乎每个人都做的事。什么时代认为操是有悖常理的，那是一个很操蛋的时代。<br />　　记者：你认为每个人都有可能成为艺术家的天赋吗?<br />　　艾未未：每个人本身就是艺术家，只是在后来的生活工作和学习中消弱了这种可能。艺术是一种被消灭的能力，而不是能够被增长的能力。<br />　　记者：你觉得你是一个很浪漫的人吗?<br />　　艾未未：谈不上浪漫吧，七情六欲谁都一样。有人有时有机会，有人没有。<br />　　记者：艺术家、建筑师、画家、室内设计师、摄影师你更喜欢哪个称呼?<br />　　艾未未：这些头衔全部加在一起，就是一个丢脸的人。在中国有这些头衔的人，基本上都挺丢人的。<br />　　记者：有人称你为明星艺术家，你自己这样认为吗?<br />　　艾未未：那人是傻逼吧。<br />　　记者：喜欢发型设计吗?喜欢给别人设计发型吗?<br />　　艾未未：身体其它部位让我设计，我也可以试试，不一定是发型。前阵子有个姑娘让我在她身上做个纹身，我问纹啥，她说你想纹什么就纹什么吧。<br />　　记者：如果帮她们纹身的话，这些纹身是否可以当作一个作品?<br />　　艾未未：不存在作品不作品的，任何事情都是作品，早晨起来放个屁也是，想说不是都很难。<br />　　记者：是不是就觉得理发是一件很有意思的事?<br />　　艾未未：没有，我们那时候没钱理发，班里同学都是我来理。<br />　　记者：你欣赏你为他们做的造型吗?<br />　　艾未未：无聊吧，都是无聊，谈不上什么造型。你想做吗?我也可以帮你。<br />　　记者：这些被理发者，有没有不太喜欢的?<br />　　艾未未：不喜欢的不会跑这么远来的，这他们先想清楚了再来。就像九十年代那句话：高高兴兴上班来，平平安安回家去。<br />　　记者：你是一个敢说敢做的人，你不怕哪些话说出来得罪了某些人吗?<br />　　艾未未：他们一直在得罪我，我得罪他们一下有什么不可以。<br />　　记者：有人说你没心没肺却又是一个颇有心计的人?<br />　　艾未未：颇有心计就是智慧吧，我不能算一个有智慧的人，我也不能算一个完全没心没肺的人，时有时无吧。<br />　　记者：你是一个很有正义感的人吗?社会上传播的很热门信息，你一般会作出回应吗?<br />　　艾未未：每一个人对一条线是直的还是倾斜的，对尺度是长是短，都会有自己的判断，只是有些人更敏感于这些。当一个社会混淆这些判断的时候，这不是人间，那是鬼域。<br />　　记者：你曾经说，如果要在我的墓碑上刻上一行字，应该写的是‘一个经典的人格分裂的人，他代表了那个时候的所有缺陷’为什么要这样形容自己?<br />　　这样比较准确吧。<br />　　记者：仅此而已吗?<br />　　艾未未：墓碑上也不能写太多。<br />http://goo.gl/IENfY</p>\n<div></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-6632539171919511672?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":621,"categories":[1],"tags":[8905,10370,9484,16417,16204]}