{"id":152322,"link":"https://chinadigitaltimes.net/chinese/2011/05/毛泽东折腾中国几十年的严重教训/","date":"2011-05-15T03:00:28Z","modified":"2011-09-29T00:45:40Z","title":"毛泽东折腾中国几十年的严重教训","content":"<p><p>　　1、苏区大肃反：（参考高华：《毛澤東在江西苏区”肃ＡＢ团”的历史考察》等）：30年代正当满怀崇高理想的共產黨人与敌人浴血奋战的时候，在湘赣中央苏区、闽西苏区、湘鄂西苏区、鄂豫皖苏区却发生了数次消灭自己人的大”肃反”（肃清反革命）运动，至少有数万人被屠殺。毛澤東当时是总前委领导，始终处于大肃反的组织者地位。毛认为赣西南苏维埃政府与地方军队中有大批AB（反布尔什维克）团分子，甚至超过1/4.</p>\n<p>　　事发的起因是毛澤東反对李立三中央进攻武汉、长沙、吉安等大中城市的战略方针。这在中共红一方面军内部有不少争议，出现了”骂前委对抗中央”的言论以及不满前委领导的情绪，毛澤東认为这就是”AB团”的进攻。</p>\n<p>　　打AB团的直接原因是，毛在江西苏区的权威刚刚建立，却遭到敢于直批毛澤東的李文林为首的赣西南地方红军和黨组织对其权威的挑战。结果，最先被逮捕的就是江西行委书记李文林等120余人，以后逐渐株连达到4400到5200人之间，杀了几十个AB团团长，永新县接连把六届县委打成了AB团，只允许一个自首，其余全杀了。毛澤東在给上海黨中央的信中说，一个月的工夫，在他的管辖下，整个”红军中破获AB团四千四百以上”.</p>\n<p>　　老红军萧克回忆道：”军政治部告诉我们，你们那裏有AB团，并具体指出几个人……就凭这一句话，根本没有别的材料，就把他们抓起来了。提审他们时都不承认，一打，一审，就承认了，还供出十几个人的名字，又把那十几个人抓起，再打，再审，又供出几十个”.被捕的人被”双手吊起来用牛尾竹竿子毒打”，或者”用香火或洋油烧身”，”一批批一批批绑出去杀了”.</p>\n<p>　　当红军中曾经反对毛的人肃清得差不多了，毛澤東便着手对付江西共產黨人。1930年12月3日，毛澤東派李韶九去江西领导人所在地富田。当时毛给了李一张单子，单子上都是那些对毛有所不满的人。毛下令要”来一个大的破获，给以全部扑灭”.12月5日，李韶九带着一连人马日夜兼程，赶往富田，立即逮捕了段良弼、李白芳、谢汉昌（红二十军政治部主任）、金万邦（省苏军事部长）、周冕（省苏财政部长）、马铭（省苏秘书长）、刘万清（原四军政治部主任）等8人。从7日到11日，李韶九不分白天黑夜，四处捕人、审讯。10日夜，李韶九下令枪毙要犯17人；11日夜，又下令处决24人，其中有省行委员7名。12月9日，富田肃反人员兵分三路，掀起更大规模的捕人狂潮。由于李韶九等人的滥捕、滥杀，终于酿成了揭竿另立的富田事变。</p>\n<p>　　省行委常委丛允中曾经说：”李韶九捕捉AB团是受毛澤東指使，是毛澤東希望将江西老干部一网打尽，造成清一色的毛黨，好安安稳稳地当皇帝”.</p>\n<p>　　项英、任弼时等人都认为打AB团、肃反扩大化的原因是帮派主义，毛澤東应负主要责任。当时中央派来的三人团之一的顾作霖，严词斥责毛澤東：”毛澤東从来不检讨自己，而一味武断地把反对你的同志当作反革命杀了！你是什么立场？”</p>\n<p>　　毛澤東领导的总前委反AB团运动，导致了非常严重的政治后果。据萧克上将回忆，仅在其四军即打AB团占全军人数五分之一。黄克诚说：”如果不是毛澤東在组织路线上失掉了一部分人心，要想在中央苏区排斥毛澤東，当不会是一件容易的事。”</p>\n<p>　　江西肃反后来又扩展到其他红区。贺龙回忆：”洪湖的区县干部在肃反中是杀完了。红三军中到最后有的连队前后杀了十多个连长。夏曦在洪湖一直杀了几个月，只在这次肃反中就杀了一万多人。”闽西苏维埃政府35名执委和候补执委中半数以上被杀害，仅1931年5月中旬就逮捕了”社会民主黨分子”1670人，其中700余人被处决。红四军主力4个师12个团的干部中，仅倪志亮、王树声幸免，余皆被杀；仅30团被杀的干部就有500人之多。白雀园大屠殺，杀不过来自己的”同志”，就用机枪扫。薄一波说，死在自己人手中的共產黨员比死在国民黨手中的共產黨员多得多。</p>\n<p>　　1935年，遵义会议决定张闻天接替博古在黨内负总责，成立由周恩来、毛澤東、王稼祥组成的三人团（军事指挥小组），周恩来任团长，毛澤東协助周恩来指挥军事。但是毛澤東反客为主、反臣为君，篡黨夺权长达十年，直到1945年才名正言顺地成为”中央政治局主席”.</p>\n<p>　　2、朝鲜战争：在冷战的情况下，美国为了与苏联抗衡，避免毛澤東倒向苏联，一开始极力拉拢即将夺取政权的毛。内战之初，美国就停止了对蒋介石的一切援助，宋美龄赴美求援空手而归；国民黨政权撤出南京，苏联大使馆跟着跑，唯独美国大使馆不动，美外交人员留在炮火连天的南京要”与中共接触”；蒋介石逃到台湾，美国政府发表声明，称国民黨是”被中國人民所抛弃”，允许共產黨军队进攻台湾；美台之间连续9个月断绝了所有的往来，毛澤東积极准备”解放台湾”的战争；美国发表声明，支持新中國加入联合国；英国开始了与中國的建交谈判，美国还提出以50亿美元的无偿援助，换取与毛建交（见《作家文摘》）。可是抱着极左思维、一心想倒向苏联的毛澤東却说：”不要急着与西方资本主义国家建交。”&#8221;政治是不可以用金钱购买的。”就这样，毛澤東错过了一次营造有利的国际环境的机会。不但如此，此时的斯大林、毛澤東还怂恿金日成率先发动了”解放”朝鲜半岛的朝鲜战争。但随着美军的介入，北朝鲜败回三八线。斯大林于是又怂恿毛澤東与美军作战，想以此削弱苏联的东方强国——中國，并阻止中國统一的大业。斯大林假装许诺为毛的军队提供空中支援和武器装备。果然，毛澤東上当了、决定参与朝鲜战争。本来，中共政治局开会，由于大多数人反对出兵朝鲜，毛澤東一度作罢，可是，后来，毛与彭德怀一席话后，未经政治局讨论，擅自作出了出兵朝鲜的决定。而斯大林此时却表示不提供空中支援了。结果，中國人民志愿军以极其劣势的装备参战了，牺牲30多万人、后期供给被美军切断而饿死冻死30多万，总共死亡70多万人（见《远东朝鲜战争》），而美军才阵亡5万4千2百46人。不仅中國人民付出了惨重的生命代价，而且朝鲜战争至少造成了两大极其严重的长期后果：一是美国改变了其防守范围绕过台湾的战略，开始阻止两岸统一。朝鲜战争之后，美台更签订了共同防御条约。可以说毛澤東保了朝鲜，丢了台湾。照理说，稍微有战略头脑的人和有民主决策机制的政权都会先解决自己的内政（台湾）问题，然后去管别人的事（反对出兵朝鲜的林彪、聂荣臻等人就是如此的主张），可是毛澤東说：”别人有困难，我们不管，于心不忍啊！”毛的好斗和轻率性格完全蒙蔽了他的战略头脑。二是朝鲜战争后，西方国家开始对中國进行全面的封锁，致使中國30年闭关锁国，关起门来搞”超英赶美”的大跃进、窝里斗的纹化大革命。</p>\n<p>　　朝鲜战争中，美军抓获中國战俘2万余人，其中14000人去了台湾，6673人在经历绝食等”斗争”后终于返回大陆。一开始，毛澤東鲜花迎接，后来，全部战俘打成了”投敌叛徒”，被开除出黨，大部分被折磨致死。</p>\n<p>　　3、文字狱：封建社会文字狱密布，朱元璋杀了数万读书人，雍正、乾隆制造了无数的文字狱，死者延颈相望。可是，与毛澤東的文字狱相比，古代统治者也是小巫见大巫，自叹弗如。</p>\n<p>　　第一文字狱胡风案：胡风因写《关于几年来文艺实践情况的报告》，被毛澤東说成是”反革命意见书”，共牵连2100多人，许多人被整死，如上海市委宣传部长彭柏山被活活打死。胡风被抓10年后才被判刑14年，刑满后又不释放，他上书要求释放，结果被判无期徒刑。</p>\n<p>　　第二文字狱《刘志丹》小说案：刘志丹的弟媳李建彤写成歌颂刘志丹的小说，结果被毛澤東说成”利用小说反黨，这是一大发明。”副总理习仲勋被打成”彭（彭德怀）、高（高岗）、习反黨联盟”，12000人受到迫害，许多人丧命。连习仲勋吃过8次饭的饭馆经理也被诬为”习仲勋的交通员”而被捕，株连烤鸭店、湖南饭店等50几户，逮捕10多人，打死6人。国家经委副主任贾拓夫被害死，一机部副部长白坚被斗致死，湖南劳动局副局长刘宗焕被專政队沉河，活活淹死，工人出版社社长高丽生被打死，连为李建彤带过路的陕北贫农王悦贤、刘景华也被打死。</p>\n<p>　　除了”文网”，毛澤東同时还给中國人民布下了户籍制度、票证制度、劳动教养制度、劳改制度、人民公社制度、政府垄断资源制度（公有制）、计划经济、管控型社会的天罗地网。</p>\n<p>　　4、反右运动：毛澤東以其自夸的”引蛇出洞”的”阳谋”，号召老百姓给黨”提意见”，人们不知是计，畅所欲言，结果一共揪出55万右派分子（加上没有戴右派帽子的右派，为180万人）。按毛澤東的话说：右派分子其实就是反革命！可怜，一个阴谋造成了多少个家破人亡！自此，毛澤東的斗争矛头从”階級敌人”转向了人民内部。一九五九年庐山会议后，又有300多万人被打成右倾机会主义分子。</p>\n<p>　　5、大跃进与大饥荒：毛澤東于1958年南宁会议上批判”反冒进”，认为”冒进是馬克思主义的，反冒进是非馬克思主义的”，并指责对浮夸风持怀疑批评的人举的是”白旗”，是”观潮派”、”秋后算帐派”，毛提出要”插红旗，拔白旗”.于是，大江南北竞相吹牛，”放卫星”.更要命的是，1958年毛澤東在北戴河会议上又提出全民大炼钢铁，满腔热情的农民把锄头、铁锹、秤砣、锅等都扔进土炉里”炼钢”，炼钢炉满山遍野，炉火通宵不息。当年本来粮食丰收在望，可9000万人上山炼钢，农民让粮食烂在了地里，无人收割。彭德怀急了，以诗疾呼：”青壮炼钢去，锄禾童与姑；来年日子怎么过，我与人民鼓与呼。”果不其然，大跃进、大炼钢造成了大饥荒。据当时国家统计部门的统计，中國人口减少了2000万。若加上每年本应增加新生的人口一二千万，所以，实际的饿死人口在4000万左右（最新的专家研究报告：死亡4120万。杨继绳确认从１９５８年到１９６２年期间，中國饿死3600万人。因饥饿使得出生率降低，少出生人数为4000万人。饿死人数加上因饥饿而少出生的人数，共计7600万人）。也就是说，三年饥荒的死亡人数是抗日战争中中國人牺牲、被屠殺、饿死的人口总数的2倍，相当于向中國农村投了四百五十颗广岛原子弹。连历史上从未饿死人的天府之国四川也饿死了八百万人（杨继绳书中确认超过一千万人）。这是毛澤東对人民犯下的不可饶恕的罪行。（参见杨继绳《墓碑：中國六十年代大饥荒记实》等）</p>\n<p>　　至今一些人不仅不思悔过，反而信口雌黄，把三年饥荒说成是”自然灾害”（对这么大的中國来说，局部的自然灾害没有哪一年断过，但事实是，学者们考证的结论也是，那三年中根本没有大的全局性的自然灾害。其实，毛澤東一辈子最擅长弄虚作假。根据《炎黄春秋》、《百年潮》杂志的报道，《沁园春*雪》是胡乔木原创，毛改动四个字”原驰腊象”，就据为己有），甚至乌有之乡的极左学者声称饿死人是捏造的，这是对几千万死去的同胞的极大侮辱，是对中國人民的高度蔑视。</p>\n<p>　　据杨继绳《墓碑——中國六十年代大饥荒纪实》：河南省发生人吃人的惨剧时，信阳一百万人死于饥饿时，河南省至少有二十五亿斤粮食库存。而临近的湖北省至少有十三亿斤粮食库存，仅动用这两省的库存，根本不会饿死人。明知道大面积饿死人，毛澤東还大幅增加当年的全国征粮库存额度。</p>\n<p>　　另据报道，大跃进中，河南省委浮夸的粮食产量为实际数字的几倍。省委硬说农民有粮不交。为追逼粮食，仅信阳地区就逮捕和拘留12000多人，其中703人被打死在拘留所或狱中。后来，信阳地区饿死100多万人，其中息县饿死10万人，村庄减少639个。可省委书记吴芝圃因批判彭德怀有功，易地做官，被毛澤東调任中南局书记处书记。而彭德怀、张闻天、黄克诚、周小舟等人因如实讲出大跃进中的问题而被打成反黨集团。</p>\n<p>　　1959年，中國竟然出口粮食400多万吨，足够2000万人吃一年。可是，毛澤東为了争当世界革命的领袖，也顾不上国人饿死了。毛澤東甚至说：”人总是要死的，孔夫子不死的话还在怀仁堂与我们一起开会呢”.随之大笑。</p>\n<p>　　王稼祥建议在国内困难的情况下减少外援，实事求是，量力而行，结果被毛严厉批判，指责为”修正主义”.中國在60、70年代共援助阿尔巴尼亚100亿元，该国仅200万人，相当于每家获得中國援助2万多元，而当时中國国内几乎没有万元户，除毛澤東总共违规违法获稿费570万元外（当时全国仅他一人有权获稿费，见后）。</p>\n<p>　　另外，鄧小平曾经告诉李光耀，中國援助越南200亿美元。援助红色高棉10亿美元。朝鲜战争中國支付了63亿元费用和560吨物质。另据在日本出版的对朝文件披露：中國从上世纪50年代开始向北朝鲜总共提供了超过8000亿人民币的援助，相当于现在的一二十万亿元。</p>\n<p>　　大饥荒后，召开了一个”七千人大会”.因刘少奇要立碑纪念饥荒中死去的人民，还说”喊万岁是封建意识”（毛澤東在1950年的国庆口号中亲笔加上了”毛主席万岁”），在黨的”八大”时根据彭德怀的提议、刘少奇第一个表态支持，取消了”毛澤東思想”的提法，毛澤東对刘怀恨在心。江青后来称：直到纹化大革命，才出了七千人大会的恶气。</p>\n<p>　　7、”四清”运动：造成死亡77560人，挨整532万多人。</p>\n<p>　　8、纹化大革命：刘少奇、彭德怀、陶铸、贺龙等被迫害致死。1967年8月28日，毛澤東下令开枪，打死”反革命”游行群众101人。大兴县杀”四类分子”325人，22户被杀绝。湖南道县农村纷纷组成”贫下中农最高人民法院”，大队干部随意处决人，红色大屠殺致死上万人丧命。屠殺的手段有：刀砍、铳打、铁烙、活埋、沉河、尖刀刺、钝刀剐、锄头挖、绳子勒、石头砸、数十人捆在一起用炸药炸、几十人丢进红薯窖用火活活熏死，还采用砍头、挖眼、割耳、削鼻、剖腹、割乳、切指、断肢等种种手段，惨不忍睹。文革中，冀东案迫害8万4千人，死亡2955人；云南省委书记赵健民案致死14000人；内蒙古人民黨案致死11622人。广西武斗死亡10万多人，广西武宣县、隆安县、大兴县、上林县、武鸣县、蒲北县、灵山县、贵县都发生了大规模的煮吃”反革命分子”心、肝、肉的吃人事件。叶剑英曾说，文革造成了2000万人死亡（汉学家麦诺教授估计，非正常死亡773万人），上亿人受迫害。原八届中央委员、候补中央委员中，被定为”叛徒”、”特务”、”里通外国”等罪名的占总数的７１％。然而，一切的罪恶都被推到了林彪、四人帮的头上。他们成了替罪羊。”五人帮”的罪魁祸首可以逍遥法外，不被批判，仍然是极左派爱戴的”伟人”.可是江青说了实话：”我只是毛主席的一条狗！”</p>\n<p>　　我们应当重新认识毛澤東。彭德怀曾斥责毛”后宫佳丽，粉黛三千”，在中南海成立文工团是在”选妃子”.毛澤東对女性见异思迁，道德堕落无人出其右——在夫人杨开慧身陷囹圄时，他与贺子珍合欢；在贺子珍赴苏联养病期间，他与江青同居；在与江青结婚时，他与许多女性”暗渡陈仓”.毛每次外出，坐专列，警察、军队数千人保护他，一切人、一切车辆皆服从其特权——让路。毛每次外出要花费上百万元。毛去苏联访问，也用专机把木板床运去（毛的朴素只是他的农民习惯而已。当要花很多钱维持他的”朴素”时，他毫不犹豫地折腾）。即使三年饥荒时期，全国到处都在为毛建豪华别墅。除各省市首府外，一些中等城市如包头、鞍山等也竞相效尤，其数量之多，古今中外少有。外交部当时的总务司长等人从各地观摩回来后说，有些地方装修标准竟在北京钓鱼台宾馆之上。有些别墅是毛澤東亲自交办的。除庐山”美庐”旁的一处外，1959年6月毛回韶山时，向省委提出在滴水洞”造点房子”，说以后可以来此办公、休息。这座别墅，连修公路、美化环境在内，1962年才竣工，耗资1亿2仟万元（那时30元可以够一家人糊口）。有人计算，如果毛澤東用建别墅的钱去买粮赈灾，可供湖南饿死的248万饥民吃一年。还是在全国到处都饿死人的时候，毛命令把人民大会堂北京厅改成”一一八会议室”，里面的装璜、家具、陈设、吊灯远胜于克里姆林宫。而且，中南海的春藕斋也被重新粉饰装修，成为毛的专用舞厅。在饿殍遍野时，毛居然把舞会由每周一次改为两次，可谓莺歌燕舞。</p>\n<p>　　《毛澤東遗物事典》（红旗出版社1996年11月版）记载：三年饥荒期间毛澤東的菜谱（被宣传为饥荒时期”不吃肉”）：1961 年4月26日，几位工作人员会同厨师为毛澤東精心制作了西菜菜谱，包括七大西菜系列，即鱼虾类、鸡类、鸭类、猪肉、羊肉类、牛肉类、汤类。其中有：蒸鱼卜丁、铁扒桂鱼、煎（炸）桂鱼、软炸桂鱼、烤鱼青、莫斯科红烤鱼、吉士百烤鱼、烤青菜鱼、菠兰煮鱼、铁扒大虾、烤虾圭、虾面盒、炸大虾、咖喱大虾、罐焖大虾、软炸大虾、生菜大虾等等。60年代初，工作人员为毛制作的鸡类西菜有：黄油鸡卷（鸡排）、软煎鸡徘、鸡肉饼、鸡肉元、大王鸡肉饼、鸡肉丝、罐焖鸡、红焖鸡、葱头焖鸡、青菜焖鸡、纸包鸡、鸡丁敏士、椰子鸡、奶油鸡等等。60年代初毛澤東吃过的猪肉类西菜有：烤猪排、烤猪腿、炸猪里几肉、？炸猪排、馏猪排、法国猪排、意式奶猪等等，毛澤東吃过的西菜牛羊肉有：羊肉串、烤羊腿、烤马骏、白烩羊肉、煎羊排、煎羊肝、牛扒、煎牛肉、咖喱牛肉、伏太牛肉、酸牛肉，烩牛尾等等。</p>\n<p>　　《黨史文苑》载：据汪东兴回忆，1967年10月，毛亲自查了自己的稿费存单，达570多万（相当于现在的三个亿左右），毛是当时中國的首富。而毛的文章却大多为胡乔木、田家英、康生等人所代写（”毛选”中的文章90％以上是秘书们所写），《为人民服务》、《愚公移山》、《纪念白求恩》、《在延安文艺座谈会上的讲话》等都不是毛的作品，只是冠以毛的名字发表或成为毛的讲话稿，稿费全部归毛。1964年11月18日中共中央批转文化部黨组《关于改革稿酬制度的请示报告》——废除了印数稿费的制度，只采用字数稿酬，后来全国报刊、出版以及任何创作又取消了稿费制度，全国唯有毛澤東一个人享受特权在拿稿费，而且是按印数稿费拿。毛的著作大多不是人民自己掏腰包购买，而是国家、单位花钱购买，发给人民，结果每个家庭都不止有一套两套。著作不断地再版，声称”手不沾钱”的毛澤東不断地违规拿钱。毛的钱是怎样花的呢？据王彬彬的《为批评正名》叙述：毛的稿费收入首先是用于贴补生活之用。毛澤東每月工资404.8元，江青330元，他们的收入是当时中國普通工人收入的十倍。但远不够他们开销，于是每年从稿费中拿出一万元（相当于现在的二三十万）用于个人生活，结果毛还被宣传为”艰苦朴素，粗茶淡饭”.从1965年至1976年2月，毛澤東先后9次提取了38万元人民币和2万美元给了江青；从1967年至1976年5月，毛澤東先后5次提取15万元给了张玉凤，又给了护士吴某2.5万元，给了汪东兴4万元，但没有见过毛拿自己的稿费去做公益事业或者救贫济困——即使是对曾经养育过、乃至成就过他的伟业的”福地”井冈山、遵义、延安、西柏坡等长期以来相当贫穷的地区，”伟大领袖”也没有掏过腰包。</p>\n<p>　　毛澤東不但没有感激过贫穷的乡亲，而且多次公然为日本帝国主义侵华叫好。比如日本首相田中访华，田中为日本侵华口头道歉，毛却说：”我们还要感谢日本呢。没有日本的侵略，也就没有我们的胜利”.</p>\n<p>　　毛澤東晚年曾经多次提出自己身后班子的名单：黨主席——江青；总理——华国锋；人大委员长——毛远新或王洪文。可见，随着毛澤東的去世，毛家天下的班子已经形成。</p>\n<p>　　毛澤東创造了中國五大纪录：近代史上国土版图最小的记录（为倒向苏联，毛正式割让了外蒙）；非正常死亡最高的记录（共死亡6000万人以上）；GDP占世界份额最小的记录（文革结束时中國GDP占世界1.8%，而清末民初占世界6%）；国民生活水平排名世界倒数的记录；控制人民精神、思想和私人生活最严密的记录。</p>\n<p>　　看看毛澤東最亲密的战友林彪是怎样反思毛澤東的：林彪在日记中写道：”主先臣后”，”主倡臣和”，”终生不犯错误之法……跟着转、喊”，”勿讲真理而重迎合”，”主席就是最大的群众，他一个人顶亿万人，所以和他的关系搞好了，就等于对群众搞好了，这是最大的选票”，”坚决的左倾高姿态”，”决议不好也同意——头等大事，不然是书呆子”.叶群记录的林彪讲话还有：”三不主义：不负责，不建言，不得罪”，”三要：要响应，要表扬，要报好消息。”林彪正是按照这些原则投毛之所好的。所谓林彪整人，只是对毛澤東想整的人说了几句狠话而已，如对罗瑞卿、贺龙。罗瑞卿因为窃听器的事而被毛欲置之死地，贺龙因为长期不愿奉承毛而被毛怀疑——贺龙家里从来不挂毛澤東的像；全国学毛选时，贺龙却说”应当好好学习刘主席著作”；毛澤東接见运动员，贺龙站在门口，10分钟就走了；有一次，运动会上高奏《东方红》，贺龙起身就走；毛澤東摆家宴过生日，贺龙称身体不好没去，可是却在家里打扑克；批判刘、邓，贺龙不发言，毛澤東逼他发言，贺龙却说：”我上不了纲哟”.因此，毛澤東怀疑贺龙是另外一个彭德怀，必欲除之，让人揭发他”二月兵变”、想当主席。</p>\n<p>　　林公开大批彭德怀，私下里却说彭的”万言书是对的，就是急了点。”林彪在纹化大革命中把毛吹成”中國几千年，世界几百年才出一个的天才”，但私下里却说”刘少奇在理论上比毛主席讲得透”，”刘少奇、鄧小平是好同志，拿掉刘没有道理。”林彪个性清高，聂荣臻说：元帅中，只有林彪、彭德怀两个敢顶撞毛主席。林彪反对出兵朝鲜，拒绝率兵入朝；反对大跃进，说毛澤東”凭空想胡来”.1966年八届十一中全会后，毛澤東让林彪当接班人，林彪推辞不受，还写了一份报告继续推辞。毛在这个报告上作了批示，坚持让林彪作接班人，林彪竟把毛的”钦批”报告撕碎扔进了痰盂。毛澤東强迫林彪做接班人，但林彪或许是因为身体不好，他是寡欲的，他多次声明不当国家主席；林彪主持中央军委工作，但却把日常工作委托给了叶剑英。从1967年到1970年，林彪仅一次在住地召见过军委办事组的黄永胜、吴法宪、李作鹏、丘会作，约20分钟，谈的仅仅是防止苏联对北京的突然袭击；黄永胜当军委办事组组长和总参谋长前后，林彪只见过他两次，林彪从未单独接见过吴法宪，对李作鹏也仅在人民大会堂接见过一次，丘会作在文革期间从来没有面见林彪的机会。林彪甚至在文革数年也没有对军委办事组下达过象样的命令。可就是这样一些零散的人，被毛澤東捏造为”林彪反革命集团”.原来，林彪与”四人帮”等毛澤東的走狗水火不容。林彪集团的人都是受到毛澤東、四人帮的残酷打击而投靠林彪的。黄永胜直到1980年出庭受审时还大骂江青”大流氓！大坏蛋！”吴法宪、李作鹏、丘会作等人皆是受尽批斗凌辱，后来被林彪暗中保护了起来。林彪他们称江青为”白花蛇”，张春桥为”眼镜蛇”，姚文元为”响尾蛇”.</p>\n<p>　　林彪多次当众大骂江青，还说要”毙了她”；一次，陈伯达想辞掉中央文革小组组长的职务，可林彪劝他：”你不占住这个位子，她（江青）就会上去，祸害的人会更多”；只是因为江是毛的夫人，林彪又要让叶群与江青套关系。1971年，林在苏州大哭一场，提出要”清君侧”，搞掉张春桥等几个奸佞，搞掉”三蛇”，架空毛，实施”新政”，”新政第一条就是：中止文革，搞民富国强。”</p>\n<p>　　据林彪秘书张云生的回忆录：林彪与毛澤東最大的矛盾是在起草中共九大报告中。毛让林彪主持起草该报告，林彪、陈伯达起草了题为《为把我国建设成为强大的社會主義国家而奋斗》的报告，提出国内的主要矛盾不是无产階級同资产階級的矛盾，而是”先进的社会制度同落后的社会生产力的矛盾”，所以应当集中精力”发展生产”，应当把工作重心转移到经济建设上来，搞”民富国强。”陈伯达也说：”还是应当搞好生产，发展生产，提高劳动生产率。尽搞运动，运动就像伯恩斯坦说的运动是一切，目的是没有的。”毛澤東看了报告初稿以后大怒，决定另起炉灶，让张春桥、姚文元重新起草政治报告。张、姚起草的报告由林彪在大会上宣读，当时林彪面色铁青，肺都要气炸了。念完报告回到家里，叶群说：”我真担心，你都念错了。”林彪说：”多念错一点才好呢！”据最近开禁的《林彪工作札记》：林对毛”文革”中的阴谋了如指掌，如林彪札记中记载：一九六五年九月三十日：风吹得很劲。毛提出，让叶群多关心政治大事，创条件参加实际一线面上工作。问了叶群行政级别，说：”十四级，太低、太低！”毛的办公室主任是七级、八级。毛说：”不能再干等着，国庆节后准备对各大区第一书记放炮，提出：中央出修正主义造反，中央不正确的就可以不执行，不要迷信中央，不要怕兵变，不要怕乱，不要怕造反。大乱才能大治，是我革命斗争实践中的思想理论结晶”.毛要从舆论上、组织上发动进攻，要整人，要搞垮人了。一九六六年五月二十六日：老毛施阳谋外出，由刘（少奇）主持中央会议，经刘除”彭、罗、陆、杨”作第一步，再通过毛的政治斗争纲领文件，铲除刘、周、邓，这是毛的阴谋。一九六六年十二月七日：毛已决意要除刘、邓。刘邓提议，六一年八月召开黨的九大。毛说：要请长假调理。陆肆年五月，政治局提出：八大至今已八年，要召开九大。毛说：要返故乡休息。毛指：六一年是要复辟搞修正主义，陆肆年是排斥毛夺权。一九六七年一月九日：一月革命，上海夺权斗争，是”B52″（毛澤東）授权眼镜蛇（张春桥）、婆娘（江青）搞的。全国各处，从上至下、天南地北展开夺权斗争。谁夺谁的权？婆娘代”B52″到处放炮，到处打、砸、抢、抓、斗，到处埋下仇恨种子。一九六七年一月二十日：局势继续乱，二十五个省区告急瘫痪。动用武装部门、保卫部门武器参与武斗。双方都坚持忠于同一个神，同一个魂，同一个旨。</p>\n<p>　　九大之后，毛决心除掉林（毛最终逼死林彪，出于三大原因：林彪的以经济建设为重心的思想与毛的以階級斗争为纲的思想严重冲突，为了自己身后不被否定，毛必须在打倒刘少奇之后乘胜追击，打倒林彪，甚至后来试图打倒周恩来；当初为了打倒刘少奇，毛澤東秘令林彪坐镇中央军委，为他掌握军队，结果军委办事组都是林彪的人；毛认为批判张春桥的”二月逆流”是林彪推动的，当时以林彪为代表的”枪杆子”与以张春桥为代表的”笔杆子”水火不容），林多次求见毛而不得，林彪甚至为此大哭了一场。一次，江青让林彪到钓鱼台，林以为毛要接见，匆匆赶去，结果只是跟江青照了相，没有见到毛澤東，林彪气愤填膺。毛始终不给林彪任何解释的机会。庐山会议上，本来是康生首先提出要设国家主席，林彪从未提出，而且多次表态：如果设立国家主席，由毛主席担任，我林彪绝对不当。但毛澤東要借机打倒林彪，他跑到南方大肆进行非组织活动，到处声称：有人想分裂中央，想当国家主席。毛澤東逼迫林彪出逃，林彪不想认罪，认罪了必然是刘少奇、彭德怀的下场。林彪说：”反正活不了多久了，死也死在这里。一是坐牢，二是从容就义”.（以上均见林彪秘书的回忆录）中央本可以阻止林彪从北戴河出走，当时全国的飞机都禁止升空，唯独允许林彪的飞机起飞，毛澤東还十分潇洒地说：”天要下雨，娘要嫁人，随他去吧”.</p>\n<p>　　文革中，一份批判文革的信——《中國共產黨非常中央委员会致全黨的公开信》传到林彪处，林听讲后一言不发，但随后又把信要了去，说”再看看”，可见，这封信引起了林彪的共鸣。林彪曾说：”纹化大革命，要变成’武化’大革命喽！”林彪儿子林立果等人在《571工程纪要》中写道：”十多年来，国民经济停滞不前”，”敢怒不敢言，甚至不敢怒不敢言”，”统治集团内部上层很腐败，昏庸无能”，”他们的革命对象实际上是中國人民，而首当其冲的是军队和他们持不同意见的人”，”他们的社會主義实质是社会法西斯主义”，”他们把中國的国家机器变成一种互相残杀、互相倾轧的绞肉机”，”把黨和国家政治生活变成封建專制獨裁式的家长制生活。”（以上参见〈毛家湾记实〉，中央黨史出版社）</p>\n<p>　　毛澤東折腾中國几十年，把陈独秀创立的具有民主、自由、平等理念的先进的中國共產黨一度引向了与现代文明背道而驰的歧途，直到改革开放，中國才逐渐地回到了文明的正轨，其教训是深刻的、悲惨的，也是多方面的。</p>\n<p>　　教训之一：天堂与地狱——天堂与地狱是可以辨证转换的，人民急于进入天堂，必然堕入地狱；当人们兴高采烈奔赴乌托邦后，才发现这里是炼狱；上帝欲使人灭亡，必先叫他疯狂。</p>\n<p>　　教训之二：目标与手段——中國文化往往把目标与手段分离，只要目标是崇高的，手段可以是卑鄙的，”只要目的正确，可以不择手段”，所以，中國人容忍暴力，崇尚阴谋主义；毛澤東为了建立理想社会，可以名正言顺地进行專政与鎮壓。现在我们认识到：目标的合理性与手段的合法性必须统一。</p>\n<p>　　教训之三：人治与法治——中國文化是人治文化，毛澤東继承了人治的传统，声称自己是”和尚打伞，无法无天”，他砸烂公检法，批评资产階級法权，推崇法家的重刑主义，只把法律作为统治者鎮壓人民的手段；宪法不能保护国家主席，更不能保护普通民众；毛澤東摈弃法治，等于让中國与现代文明分道扬镳、背道而驰。</p>\n<p>　　教训之四：革命与改良——清末新政进行了广泛的政治、经济、社会、文化改革，1978年之后中國的改革开放基本上也是成功的，但是100多年来，中國的大部分时间盛行激进主义与暴力革命，和平年代也要进行”无产階級專政下的继续革命”，结果欲速而不达，酿成大跃进、纹化大革命等重大人祸。事实说明，激进与革命只是社会的临时态，渐进与改良或改革才是社会的常态。</p>\n<p>　　教训之五：主权与人權——古代中國没有国家主权观念，近代以来则爱国主义、民族主义泛滥成灾，似乎只要祭起爱国主义、民族主义的大旗，卑鄙的可以瞬间转变为崇高的，非法的可以转变为合法的，反动的可以转变为进步的。毛澤東也正是高擎爱国主义、民族主义的大旗，进行闭关锁国、暴力專政、肆意侵犯人權的。现在我们明白：只有保护人權，才会有真正的人民主权；只有尊重人格，才会有国格。</p>\n<p>　　教训之六：人民与敌人——为了实行獨裁，消灭异己，进行階級斗争，毛澤東制造出大规模的敌人；他不需要经过选举或者任何法定的程序，就能声称代表国民，是”人民公仆”，然后消灭另一部分国民。人民，人民，多少罪恶假汝之名而行。</p>\n<p>　　教训之七：国有与私有——毛澤東以建立国有、消灭私有为己任；名义上”国有”是全体人民所有，实际上是官员控制国民的工具，是專制政治的基础，是”通往奴役之路”；只有资源、财富归民间所有，才能够建立起民主社会；国有必然造成官本位和特权，造成严重的权力掠夺与剥削。</p>\n<p>　　教训之八：计划经济与市场经济——计划经济对数以百万计的企业的产供销人财物进行管制是建立在信息对称（官员能够全面了解企业、消费者、经济各部门的所有信息）、官员的智能无限的基础上的，由于这一基础不可能存在，所以计划经济必然是低效率的，而且，计划经济成为毛澤東控制整个社会、控制每个国民的经济基础；而真正的市场经济是建立在民有的基础上的，它与民主政治是一体两面，相辅相成的。</p>\n<p>　　教训之九：社會主義与资本主义——毛澤東把社會主義弄成了封建主义、專制主义，把资本主义看作万恶之源，但是实际上只有宪政社會主義、民主社會主義、自由社會主義才是符合人类文明的发展潮流的，宪政社會主義、民主社會主義、自由社會主義可以与资本主义有效互补。</p>\n<p>　　教训之十：集体主义与个人主义——一味地宣称集体主义，强制集体化，反而会导致损公肥私、怠工懒政的道德堕落，整个社会走向极端个人主义；崇尚个人主义，保护个人權利，反而会形成”自由人的联合”，走向新的集体主义，如北欧国家。</p>\n<p>　　教训之十一：道德之国与无德之国——不以法治国，而片面地以德治国、以领袖的思想治国，最终会成为无德之国，道德终究只是阴谋与暴力的遮羞布；如果假设统治者、官员是人性本善、是明君、好官、君子，不需要对之进行权力制约、制度监督，那么君子终将变成小人，君子国终将成为小人国。相反，先假设统治者、官员人性本恶、可能做坏事，必须对之制约、监督，那么小人才能变成君子。</p>\n<p>　　教训之十二：宗教神与人间神——西方人崇拜上帝，认为人都是犯有原罪的、存在缺点的，不能崇拜任何个人；而中國文化中没有上帝的位置，往往在世俗中寻找救世主与人间神，毛澤東正是利用了这一点大搞个人崇拜。汉民族也是基本没有宗教信仰的民族，天不怕地不怕，不相信神的监督、上帝的惩罚，因此做事不择手段。中國人缺少除了世俗利益之外的纯粹信仰。</p>\n<p>　　如今，改革开放中出现的问题主要是由于没有对毛体制进行有效的改革造成的，毛澤東以其计划经济体制、资源垄断体制、话语垄断体制、文字狱体制、户籍制度、人民公社制度、通过剥夺农民进行工业化的制度、票证制度、等级供给与保障制度、劳改制度、劳教制度、领袖崇拜及黑箱治国方式等把人民都变成了他的奴隶，而今中國的特权、腐败、两极分化、弱势群体、道德沦丧无一不是其产物，只不过，计划经济时期这些问题被压制或者通过毛的运动被整肃，而市场经济时期问题被放大了而已。市场经济时期不可能再以运动的方式整肃腐败，而只能通过法治、制度来解决，这也是改革开放给中國带来的巨大的社会进步。</p>\n<p>　　我们主张公平、正义、共富的”好的改革”，主张宪政社會主義的中派，支持既反极右、也反极左的立场；我们反对维护特权、进行掠夺、贫富分化的”坏的改革”，同时我们反对复辟倒退的极左思潮。</p>\n<p>　　作者:<a href=\"http://www.china-week.com/author/huxingdou.htm\">胡星斗</a></p>\n<hr>\n<p><a href=\"http://www.china-week.com\">中国报道周刊</a>, 2011-05-15. |<br />\n\t  <a href=\"http://www.china-week.com/html/5987.htm\">添加评论</a> |<br />\n\t  <a href=\"http://www.china-week.com/html/5987.htm#comments\">No comment</a></p>\n<p>原文地址 <a href=\"http://www.china-week.com/html/5987.htm\">毛泽东折腾中国几十年的严重教训</a></p>\n<p>通过Google Buzz关注 <a href=\"http://www.google.com/profiles/chinaweekly\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过Twitter关注 <a href=\"http://twitter.com/chinaweek\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过RSS <a href=\"http://feeds.feedburner.com/china-week\" title=\"订阅\">全文订阅</a></p>\n<p>通过电子邮件 <a href=\"mailto:chinaweek+subscribe@googlegroups.com\" title=\"订阅\">全文订阅</a></p>\n<p>文章分类 <a href=\"http://www.china-week.com/html/category/thinking\" title=\"查看 杂感随谈 的全部文章\" rel=\"category tag\">杂感随谈</a>.</p>\n<p>欢迎大家投稿，<a href=\"mailto:chinaweekly+editor@gmail.com?subject=%E6%8A%95%E7%A8%BF\">点这里</a>发送投稿邮件</p>\n<h4>相关日志</h4>\n<ul>\n<li><a href=\"http://www.china-week.com/html/1897.htm\" title=\"１９４９年毛泽东为什么没有能够下令进攻台湾 (2003-08-12)\">１９４９年毛泽东为什么没有能够下令进攻台湾</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/4492.htm\" title=\"魂兮归来，司徒雷登 (2008-11-24)\">魂兮归来，司徒雷登</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/5892.htm\" title=\"重评毛泽东，建立“毛泽东学” (2011-02-18)\">重评毛泽东，建立“毛泽东学”</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/490.htm\" title=\"重新认识毛泽东 (2000-09-16)\">重新认识毛泽东</a> (11)</li>\n<li><a href=\"http://www.china-week.com/html/842.htm\" title=\"邮票上的毛泽东思想 (2001-03-14)\">邮票上的毛泽东思想</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/979.htm\" title=\"越战、毛泽东、台海风云 (2001-05-15)\">越战、毛泽东、台海风云</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4670.htm\" title=\"评好毛泽东，走出改革困境 (2009-01-19)\">评好毛泽东，走出改革困境</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4940.htm\" title=\"评价毛泽东的基本标准是什么？ (2009-04-19)\">评价毛泽东的基本标准是什么？</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/638.htm\" title=\"评价晚年毛泽东的三种角度 (2000-12-01)\">评价晚年毛泽东的三种角度</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3536.htm\" title=\"胡适眼中的毛泽东 (2008-02-02)\">胡适眼中的毛泽东</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/3467.htm\" title=\"神话的破灭——真相毛泽东 (2008-01-20)\">神话的破灭——真相毛泽东</a> (42)</li>\n<li><a href=\"http://www.china-week.com/html/3494.htm\" title=\"真相毛泽东——毛泽东的文艺思想 (2008-01-26)\">真相毛泽东——毛泽东的文艺思想</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/3495.htm\" title=\"真相毛泽东——毛泽东的政治理念 (2008-01-26)\">真相毛泽东——毛泽东的政治理念</a> (5)</li>\n<li><a href=\"http://www.china-week.com/html/3493.htm\" title=\"真相毛泽东——毛泽东的人生境界 (2008-01-26)\">真相毛泽东——毛泽东的人生境界</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/1003.htm\" title=\"毛老人家误人不浅 (2001-05-24)\">毛老人家误人不浅</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3220.htm\" title=\"毛泽东解放台湾计划搁浅幕后 (2007-11-18)\">毛泽东解放台湾计划搁浅幕后</a> (5)</li>\n<li><a href=\"http://www.china-week.com/html/3465.htm\" title=\"毛泽东的狂妄和自卑 (2008-01-20)\">毛泽东的狂妄和自卑</a> (32)</li>\n<li><a href=\"http://www.china-week.com/html/1167.htm\" title=\"毛泽东的政治遗嘱 (2001-09-04)\">毛泽东的政治遗嘱</a> (2)</li>\n<li><a href=\"http://www.china-week.com/html/4770.htm\" title=\"毛泽东时代，中国人活得像“人”吗？ (2009-02-21)\">毛泽东时代，中国人活得像“人”吗？</a> (6)</li>\n<li><a href=\"http://www.china-week.com/html/5878.htm\" title=\"毛泽东及其教训 (2011-02-04)\">毛泽东及其教训</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/4386.htm\" title=\"毛泽东一封恶狠狠的信 (2008-10-21)\">毛泽东一封恶狠狠的信</a> (20)</li>\n<li><a href=\"http://www.china-week.com/html/3014.htm\" title=\"有感毛主席一生不穿防弹服的理由 (2006-12-09)\">有感毛主席一生不穿防弹服的理由</a> (6)</li>\n<li><a href=\"http://www.china-week.com/html/1240.htm\" title=\"旁观毛泽东时代 (2001-10-31)\">旁观毛泽东时代</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/3251.htm\" title=\"揭秘毛岸英之死的谜团 (2007-11-28)\">揭秘毛岸英之死的谜团</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/2173.htm\" title=\"推荐两篇“毛泽东研究”期末考试论文 (2004-07-07)\">推荐两篇“毛泽东研究”期末考试论文</a> (2)</li>\n<li><a href=\"http://www.china-week.com/html/4696.htm\" title=\"抵制毛邪教，反思人祸教训 (2009-01-28)\">抵制毛邪教，反思人祸教训</a> (5)</li>\n<li><a href=\"http://www.china-week.com/html/5972.htm\" title=\"把毛泽东还原成人 (2011-05-03)\">把毛泽东还原成人</a> (1)</li>\n<li><a href=\"http://www.china-week.com/html/3464.htm\" title=\"战略和策略——毛泽东留下的政治遗产 (2008-01-20)\">战略和策略——毛泽东留下的政治遗产</a> (11)</li>\n<li><a href=\"http://www.china-week.com/html/3447.htm\" title=\"战争与信用——毛泽东的地缘政治遗产 (2008-01-16)\">战争与信用——毛泽东的地缘政治遗产</a> (9)</li>\n<li><a href=\"http://www.china-week.com/html/2727.htm\" title=\"当代的领导人应该继承毛泽东什么 (2005-12-25)\">当代的领导人应该继承毛泽东什么</a> (5)</li>\n<li><a href=\"http://www.china-week.com/html/4710.htm\" title=\"广场——偶象的神坛 (2009-02-02)\">广场——偶象的神坛</a> (6)</li>\n<li><a href=\"http://www.china-week.com/html/3129.htm\" title=\"山西黑砖窑让一些人从此懂得毛泽东 (2007-07-12)\">山西黑砖窑让一些人从此懂得毛泽东</a> (8)</li>\n<li><a href=\"http://www.china-week.com/html/4695.htm\" title=\"可以崇拜毛但不能搞邪教 (2009-01-28)\">可以崇拜毛但不能搞邪教</a> (0)</li>\n<li><a href=\"http://www.china-week.com/html/4999.htm\" title=\"分析毛泽东决定参加朝鲜战争的真实原因 (2009-05-09)\">分析毛泽东决定参加朝鲜战争的真实原因</a> (6)</li>\n<li><a href=\"http://www.china-week.com/html/4910.htm\" title=\"党内关于全面评价毛的讨论 (2009-04-09)\">党内关于全面评价毛的讨论</a> (4)</li>\n<li><a href=\"http://www.china-week.com/html/2130.htm\" title=\"以毛泽东为镜 (2004-06-10)\">以毛泽东为镜</a> (2)</li>\n<li><a href=\"http://www.china-week.com/html/5547.htm\" title=\"他老人家永远是个例外 (2010-04-15)\">他老人家永远是个例外</a> (3)</li>\n</ul>\n<p><img src=\"http://feeds.feedburner.com/~r/china-week/~4/ypkLMyKYjbo\" height=\"1\" width=\"1\" /></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":302,"categories":[1],"tags":[18881,19875,12685,9525,16386,12227,9091,13187,15080,11071,18843,12285,9752,18423]}