{"id":152448,"link":"https://chinadigitaltimes.net/chinese/2011/05/南风窗：中国税收成本过高/","date":"2011-05-15T23:21:09Z","modified":"2011-05-15T23:21:09Z","title":"南风窗：中国税收成本过高","content":"<p><p><span>改革开放30年，政府税收收入是78年的115倍，但公共服务并无明显改善，某些领域甚至落后于非洲国家。数据显示一些基层政府的征收成本高达税收总额的26%。</span></p>\n<p>乍看以下数据，人们会相当兴奋。2009年我国国内生产总值是1978年的94倍，而2009年税收收入是1978年的115倍。可以得出的结论是，政府越来越富了，人们得到的公共服务会越来越好的。人们事实上并没有感受到公共服务的明显改善，公共财政在教育和医疗方面投入远远不足，相对数甚至落后于一些非洲国家。</p>\n<p>这些税收都到哪里去了？一方面，大量的税收和土地出让金用于政府的各种工程(甚至是形象工程)。另一方面，税收在征收过程中已被税吏消耗一大部分，因此，税收增长的结果就是一个日益增长的税务利维坦(英文Leviathan,西方传说中的怪兽，比喻需要约束的权力怪兽)。税务利维坦可以让财政资金在进入国库前大大缩水。</p>\n<p>税收成本节节高</p>\n<p>2008年8月，国家审计署署长刘家义在第十一届全国人大常委会第四次会议上作了一次审计工作报告。此报告的第七部分提及征税成本审计调查情况。审计署确认了税务部门征收成本率在2002年后出现下降的态势，不过，征税管理仍存在较大问题。</p>\n<p>第一，人头经费偏高。2006年，18个省(市)税务部门人员平均支出为5.83万元(当年全国机关工作人员平均收入为2.3万元)，而抽查到的236个税务局人员人均支出高达9.06万元。第二，办公用房面积大幅超标。审计署报告提到，抽查到的部分税务局，超标面积占58%，也就是一半以上的税务局建超标办公楼。第三，小汽车购置有大量的违规行为。审计署抽查已实施或参照实施车辆编制管理的162个税务局中，有90个税务局超编制购置小汽车。第四，各种招待费、会议费、培训费和出国费用严重超标。抽查到236个税务局2006年此类支出高达10.55亿元，每个局平均支出400余万元。</p>\n<p>按照税务机关的数据，1994年分税制改革前，征税成本占税收收入大约是3.12%，而1996年比重是4.73%；之后有估计认为，征税成本现在大约是5%至8%。其中东部地区成本最低，而中西部较高。而美国的征税成本大约为0.58%，新加坡为0.95%，澳大利亚为1.07%，日本为1.13%，英国为1.76%。</p>\n<p>从更细致的数据来看，我国的征税成本可能远远高于5%至8%。比如基于对两个地级市的分析，广东商学院于海峰教授调研认为，一地级市的国家税务局的税收成本是8.87%，如果加上基建成本，税收经费占税收收入的比重是13.14%。而另一个地级市地方税务局征收经费达19.29%。一些研究人员在更低的层级(区县级)的调研发现，税收成本占到税收收入的26%，一些地区征税成本更达到50%。这恰恰证明了利维坦的可怕。</p>\n<p>《福布斯》的调查认为，中国税负痛苦指数是全球第二位。我国知名的财税专家李炜光教授认为可以参照世界银行对不同国家宏观税负的统计来衡量中国的情况。比如人均GDP低于785美元低收入国家宏观税负的平均值一般为13.07%；人均GDP为786至3125美元中下等收入国家，宏观税负平均值为 18.59%。而中国2005年的宏观税负达到19.39%(社会缴费有计入)。要注意的是，中国是刚刚迈入中下收入国家行列，因此，这样的税收负担偏重。</p>\n<p>分税改革与高成本</p>\n<p>早在17世纪，英国学者威廉· 配第就提出税收的三条原则，分别为公平、简便、节省。节省就是指税吏不能养太多，征税成本不能太高。而后来的亚当· 斯密也提出节约原则。他认为，税吏和征税机关太多太杂，人民的处境就会很差。为了保证人民辛勤劳作的积极性，税收应该尽量节俭。在经过数百年的发展中，当今欧美重要的财政学教科书上，降低征税成本被认为是理所当然，更多的篇幅转而放到了公共服务和政府间关系等方面。这种变化一方面说明了在发达国家中，税务利维坦几乎不存在。一届政府如果让税吏增长过快，肯定会受到选民的报复。另一方面对个别税项的讨论(如个人所得税)往往是选举政治中的热点。</p>\n<p>而征税成本这种浅层次的议题却在发展中国家成为重大问题。发展中国家的国家建设有一个共同规律，在没有很好的公共行政制度之前，政府往往会扩张自我。这种自我扩张并不是体现在民生工程上，往往体现在增人增事上，部分的增人增事就涉及腐败问题。具体到税收事项上，增加税吏的严重后果就是形成一个利益团体。此团体在自我扩张的同时形成一个自我保护机制。笔者在关于地方财政的调研中，发现税收部门可以跟当地的行政长官讨价还价。许多地区还专门为税收部门制定了返还和激励的办法。即使在人事编制这一管得越来越严的领域，税收部门也能突破规定享受超部门待遇。</p>\n<p>更具体地说来，征税成本有客观、无法避免的因素，也有可改进的主观、制度性因素。一般来说，经济发展水平越高的地区，征税的平均成本较低。这主要是规模效应使然。这也不难理解中国东部征税成本更低一些。此外，经济结构复杂，税收成本也上升。税源比较集中，征管成本也会降低。以广东省为例，税源相对集中的珠三角地区，全省1/3的税收干部收集了近八成的全省税收。</p>\n<p>仅仅是客观因素起作用，那么我国当前的征税成本应该比10年前大幅下降，实际的情况却恰恰相反。因此这就涉及主观和制度设计的问题。</p>\n<p>我国建国以来财政史上最重要的一笔就是1994年分税改革，改革的直接成果就是中央和地方分设税务机构。按地税局人员的说法，地税机关人员被“扫地出门”。因此从省地税局再到乡镇的税务所，都是在“一穷二白”的基础上兴建起来的。在国税和地税分设的数个年头间，税务基建费用大增。更重要的是，之后税务机关似乎形成了对基建的某种偏好。从办公楼，再到培训中心，再到计算机中心，再到宿舍楼，有的仅拥有百余人的税务局坐拥二三十层的豪华办公楼。因此中央审计报告指出，抽查的税务机关过半超标建房。有的地方地税和国税之间还形成了攀比问题，地税盖起了豪华大楼，国税也在原有的办公楼基础上加建或重新装修。</p>\n<p>中国税务学会主办的《税务研究》有篇文章就尖锐批评，征税成本用于基建(住房和办公楼等)和招待、会议的费用比例过高，而用于提高征税效率的高科技手段却投入过少。除此之外，根据笔者的调研，在工资待遇方面，基层税务机关也获得较其他公务员更高的待遇。在2007年中央政府要求公务员“同城同待遇”的背景下，不同部门公务员的收入差距有所缩小。为了保证税收收入不下降，许多基层单位都给税务部门进行灵活安排。虽然税务部门的年终奖不再像以前那么丰厚，不过，税务机关的待遇仍然要好于一般公务人员。因此不难理解那么多人争相报考税务机关。</p>\n<p>税务机关设置也不合理。我国一直重视条条块块的管理模式。几乎所有的机关都是按照行政区划进行设置，因此有几级政府就有几级的税务机关。国际经验显示，根据不同的经济规模和税源，税务机构的设置本应该可以更加灵活。许多发达国家的税务机关的设置是按业务需要来处理的，比如法国设置了10个征收中心。而中国的情况却是千篇一律，一些经济欠发达地区的税务机构成了养人的地方，因此有些地区征税成本会高达两成多以上。</p>\n<p>税收体制过于复杂</p>\n<p>除了宏观层面的问题，税收制度本身也有不合理之处。许多税种的开征、论证都不足。在开始实施之后，税务机关要发布大量的实施细则和补充规定来加以修正。此举不仅增加纳税人的成本，也给税务人员的工作带来挑战。事实上，即使是相当成熟的增值税和企业所得税等计算方式也相当繁杂。</p>\n<p>税务服务代理应运而生并不断扩张。国家税务总局曾出台税务机关和其下属的税务代理机构进行脱钩管理的规定。规定的措词相当严厉：“除特殊规定外，税务代理机构不得进入办税服务厅办公，凡在办税服务厅办公或者办理税务代理事项的税务师事务所，必须限期搬出或撤离。不得将税务机关挂牌办公的场所出租给税务师事务所，对税务机关办公场所以外的闲置房产，可按当地物价部门核定的租金出租给税务师事务所。”</p>\n<p>但税务服务代理费有其存在的合理理由。社会分工越细密，税务是可以由专人来代为处理。与此同时，税务服务代理也间接提高了整个社会的纳税成本。有报道称，一个人口只有30余万的县城，工商税收不足5000万元，而税务代理的服务费高达百万元。有不少税务代理本身就是税务机关工作人员的亲属和朋友，因此税务代理暗地助推税务利维坦。另外，有的税务代理还常常以各种名义给税务机关提供经济支持，改善税务机关工作人员的待遇。</p>\n<p>信息化是解决之道吗？</p>\n<p>许多人认为，只要税务信息化程度提高，征税成本自然就会下降。中国的现实情况却更复杂一些。</p>\n<p>在税务系统信息化中，金税工程贡献巨大。现实中，金税工程可起到一石多鸟的作用。一方面金税工程可以降低企业和个人逃税问题；另一方面干部的腐败行为可以得到遏制。时任国家税务总局局长谢旭人曾表示，信息化对税收连年上涨很有作用。</p>\n<p>现在金税工程主要在三个方面起作用：一是增值税管理信息系统，增值税是中央税收的重要来源，因此增值税管理在1994年分税制后日益凸显。增值税防伪税控开票子系统现在已基本覆盖全国。二是综合征管信息系统，这套系统主要用于日常税收征管事务的处理，可以实现征管数据往省级集中。三是出口退税管理信息系统，这套系统可以接连税务机关、海关、外汇管理、外贸管理等机关，因此可以减少骗取出口退税的问题。</p>\n<p>从一些发达国家的经验来看，税收电子化之前征税成本很高，在征税信息化之后，征税成本大幅下降。很滑稽的是，中国的电子化却没有带来预期的效果。一方面，税务机关仍然有较多的工作人员，只要解决用人问题是重要的部门利益，电子化的作用就会受到抑制。另一方面，电子化需要与税务人员专业化相配套。在许多基层税务机关，人力资源短缺不可忽视。即使有信息化系统，税务人员仍然依靠传统的执法方式处理税收和违规事项。因此，设备投入是远远不够的。</p>\n<p>解决之道</p>\n<p>虽然有些证据表明，近年来，各地税务机关在提高征税效率方面有所突破。但分税制带来的税收人员和机构规模的扩张仍给我国的财政管理带来严峻挑战。因此要解决征税成本过高的根本之道就在于重新检视当前的中央和地方财政关系。事实上，如果税收信息化足够发达，收税机关是挂国字头还是地字头区别并不太大，而一套税收人马无疑会大大降低征税成本。</p>\n<p>税收制度繁杂也给一些发达国家的经济带来负面效应，而我们这样一个发展中国家，税收制度繁杂带来的负面效应将更大。在适当的时候一些税种完全可以取消。比如北京自行车车船使用税，征收成本达到此项税收收入的三成多，因此北京市最终取消这项税收。成本过高的征税并不是“取之于民、用之于民”，而是助长税务利维坦。此问题需要政府高度重视。</p>\n<p>来源：南风窗(广州)　</p>\n<p>转自：<a href=\"http://focus.news.163.com/11/0512/13/73RTRIC700011SM9.html\">网易</a></p>\n<p> </p>\n<p> </p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[19356,10042]}