{"id":152449,"link":"https://chinadigitaltimes.net/chinese/2011/05/深圳不欢迎你/","date":"2011-05-15T23:21:09Z","modified":"2011-05-15T23:21:09Z","title":"深圳不欢迎你","content":"<p><p><img src=\"http://www.nbweekly.com/photocenter/2011/201117/a/P634407212925421257.jpg\" alt=\"5_1\" /></p>\n<p><span>2011年4月22日下午四点，在深圳罗湖联城美园小区，执行检查任务的警犬开始撤离。</span></p>\n<p><img src=\"http://www.nbweekly.com/photocenter/2011/201117/a/P634407212934625273.jpg\" alt=\"5_2\" /></p>\n<p><span>2011年4月22日，深圳一小区里，两名警察在检查安全。</span></p>\n<p>南都周刊记者_曾向荣 实习记者_曾明瑞 深圳报道    摄影_赵炎雄</p>\n<p>跟出租屋综合管理员以及派出所警员打交道多了，谭军（化名）对“治安高危人员”的称呼已不陌生。每当有新房客上门，他就要拿着对方的身份信息去出租屋综合管理所登记，弄清新房客是不是“治安高危人员”。</p>\n<p><strong>治安高危人员</strong></p>\n<p>谭军自称是“洗脚上田的农民”。几年前，农村改成了社区，谭军的身份也从农村居民变成了城市居民。不再务农的他，打理着深圳市宝安区民治街道50多套城中村握手楼的出租屋。</p>\n<p>多年来，谭军记不清招租过多少房客，这些房客的职业五花八门，从出租车司机、菜贩、理发店员工到福田区高档写字楼上班的白领，甚至不乏拾荒者、擦鞋者。</p>\n<p>最近几个月，谭军发现，社区经常提醒他招租时要当心高危人员，如果发现有什么可疑情况，要及时通报。街上慢慢出现了戴着“红袖章”的人，其中不少熟面孔，有楼管员、社区工作人员。</p>\n<p>一打听，“原来是要开大运会了。”</p>\n<p>没过多久，出租屋综合管理员主动找上门来。但他没有太在意，“我们每套房子都交了管理费给小区管理处，治安的事情，自然由小区管理处和派出所来负责。”</p>\n<p>一位综管员对南都周刊记者称，按照上面的要求，从去年下半年开始，对出租屋隐患进行排查摸底，登记造册，整改有严重安全隐患的城中村出租屋等。</p>\n<p>这是宝安区对辖区内出租屋掀起一场整治风暴的序幕。和其他房东、二房东一样，谭军被要求签订安全责任书。工作人员叮嘱说，房子出租后，7天内必须到出租屋综合管理站填报租客的信息，“特别要防范治安高危人员”。</p>\n<p>今年元旦前，谭军接到通知，说市里面要启动“百日行动”，排查清理治安高危人员。业主和二房东要配合出租屋综管部门和派出所的工作，核实房客的信息，房客的信息发生变动要立即更新。如果不配合，房东和房客都可能受罚。“这次是动真格的。”谭军被提醒。</p>\n<p>公开资料显示，这项深圳市官方口中的“治安高危人员排查清理百日行动”去年11月初露端倪，其意图在于“加快推进社会治安立体防控体系建设，确保明年深圳大运会顺利举办”。这一专项行动指向明确，就是排查清理在深圳市范围内，具有现实或潜在社会危害性，可能实施违法犯罪行为的治安高危人员。</p>\n<p>“百日行动”要求深圳市公安局各分局自即日起至大运会举办前，建立起“每天重点清、每周区域清、每月全面清”的工作机制，每天组织排查一批治安高危人员易于落脚的房屋、场所及行业，每周集中整治一个治安复杂区域，每月开展一次全方位大规模的清查行动。</p>\n<p><strong>“铁帚”行动</strong></p>\n<p>宝安区出租屋密布、外来人口聚集，是深圳警方“百日行动”的重点区域。宝安警方很快就实施了代号为“铁帚”的排查清理行动，谭军的50多套出租屋也在排查清理之列。</p>\n<p>南都周刊记者试图联系深圳市公安局，采访“百日行动”事宜，截至发稿前，没有得到回复。不过，深圳《宝安日报》3月18日一篇《“铁帚”出动 强扫宝安》的报道，披露了当地警方挤压治安高危人员的部分做法。</p>\n<p>据报道，宝安警方每两天开展一次清理挤压治安高危人员行动。每次行动前，派出所打印出行动区域所有已登记的治安高危对象名单，据此开展精确挤压。</p>\n<p>谭军听他的邻居说起过，仍然租住在辖区的治安高危对象，是“铁帚”行动重点清查整治对象。</p>\n<p>他注意到，除了警察，街道方面也行动起来。今年3月，民治街道成立了流动人口和出租屋管理工作领导小组。结果就是，他的出租屋受到出租屋综合管理部门和公安机关的双重管理。</p>\n<p>就在上个月，谭军所在社区一间出租屋发生了盗窃案，租客丢了一台电脑。随后，租客被要求搬走，一张“治安高危出租屋”的警示牌被贴在这间出租屋的门口，理由是该出租屋存在安全隐患，却没有监控设施。</p>\n<p>辖区派出所民警召集业主和二房东召开了一次现场会，宣布了处理结果。“高危出租屋的牌子挂在那里，谁还愿意去租他的房呢？”谭军感受到了震慑。</p>\n<p>不只是民治街道，一街之隔的龙华街道，管理方对治安检查不合格的出租屋也实施了铁腕整治：如果存在重大治安、消防、安全隐患，或者居住满30人以上没有配备楼管员或保安员，或者发生入室抢劫或1年内发生3次以上入室盗窃的出租屋，都要挂上“治安高危出租屋”的警示牌。10天内整改未合格的，还将执行停水停电措施，房东要被罚款。</p>\n<p>事实上，整治治安高危出租屋是整个宝安区整齐划一的行动。4月19日，深圳市宝安区政府发布了《关于对出租屋实行严管严控严治的通告》，有诸多要求：从出租屋的视频门禁、电子监控等防盗系统，到租客的身份证、居住证及从业证明等有效证明材料。</p>\n<p>上述通告规定，一旦出租屋发生重大消防、安全事故和治安、刑事案件的，当事人将被追究法律责任。</p>\n<p><strong>房东的烦恼</strong></p>\n<p>在社区的公告栏里，谭军读到了这份措辞严厉的通告，后怕起来：“要是警察在我的房子里查到了‘黄赌毒’，那我的麻烦就大了。”</p>\n<p>今年3月14日，宝安上南派出所抓获一名贩毒嫌疑人，并在其租住的房屋内缴获一批制毒工具及少量疑似毒品半成品。随后，警方以涉嫌包庇罪刑事拘留了该出租屋的二房东，查封了整栋出租屋，责令业主完善该出租楼的视频监控、门禁及消防等设施，等到整改完毕后经派出所验收合格后才能够出租。</p>\n<p>3月20日，宝安西乡派出所抓获三名卖淫女。警方以容留卖淫为由将业主、护楼员刑事拘留。同时，该栋出租屋被查封，住户搬离。</p>\n<p>除了刑事拘留，制裁还包括巨额罚款。一周前，民治街道的一位房东到房屋租赁管理部门缴纳了54.2万元罚款。因为未在法定期限内办理房屋租赁合同备案，这位房东收到了深圳市今年个人房屋租赁的最大一笔行政处罚。</p>\n<p>“管好了出租屋，治安就管好了一半。”民治街道一位出租屋综管员介绍经验。由于当地人口流动十分频繁，每季度甚至有三成的人员在流动，这样就只能依靠“以屋管人”、“以证管人”。</p>\n<p>他举例说，自从一起盗窃案的嫌疑人在其出租屋内被成功抓捕，辖区内盗窃案和抢劫案的发案率也降低了一到两成。</p>\n<p>“我们要集中查处一批违反流动人口和出租屋管理法规的案件，整改一批出租屋隐患问题，协破一批违法犯罪案件，抓获一批违法犯罪嫌疑人，列管一批治安高危人员，最终达到管理有序、治安稳定的目的。”深圳市出租屋综管办有关负责人曾对媒体如此表态。</p>\n<p>虽然心有不解甚至不满，但谭军不能不权衡利益得失。如果房客出示不了身份证件，谭军断不敢贸然将房屋出租。而这正是警方需要达到的效果，一位警员称，“让业主在通过房租获利的同时，自觉履行监管出租屋的义务”。</p>\n<p>但谭军心里仍存疑虑，“如果房客有前科就不允许他们租房，或者频频上门去查，这算不算歧视和骚扰呢？”</p>\n<p><strong>七年整治</strong></p>\n<p>谭军意识到，这座城市已经不再欢迎进城的农民群体和“问题人士”。</p>\n<p>“深圳作为一个移民城市，对创造深圳奇迹的外来工，特别是低端的、边缘性的外来工，应该多元宽容，用包容性的胸襟迎接他们。”深圳当代社会观察研究所所长刘开明博士对南都周刊记者称。</p>\n<p>“不欢迎”的标牌，早在7年前就已经举起过，只不过那次叫做“梳理行动”。 同样庞大的规模，同样疾风骤雨式的执法方式，同样“一刀切”的处理方式。不同的是，“百日行动”是为确保大运会安全的安保举措，“梳理行动”则是时任深圳市长李鸿忠履新后不久发起的一场城市管理风暴。</p>\n<p>在2004年上半年的那场梳理行动中，谭军村里的违建房屋被拆除，一些外来人口无奈离开，其中大部分是乞讨者、拾荒者、养殖者、菜农、地下加工厂从业人员。这次梳理行动所涉及的流动人口在一百万以上，相当于迁移一座百万人口的中等城市，力度与规模之大，前所未有。当时有学者质疑，深圳市政府有意通过拆除违法建筑，一举多得，达到让逾百万“不适宜于在深圳居住人口”自动迁移的目的。</p>\n<p>公开资料显示，4年前，深圳的“城中村”整治已经开始清理治安高危人员。</p>\n<p>2008年3月，深圳市委办公厅将《关于强化领导干部公共安全管理责任制的若干规定》（征求意见稿）挂在网上向社会征求意见。一个月后，一份对网友的答复披露：2007年，深圳市公安部门在全市范围组织开展较大规模的统一行动15次，整治“城中村”227个，驱赶高危人员18381人，有效净化了社会治安环境。</p>\n<p>这份答复还称，将进一步加大“城中村”管理力度，其中一个措施就是“继续加强对‘城中村’出租屋的整治，驱赶高危人群，净化治安环境。”</p>\n<p>事实上，深圳并非这方面的独行者。日前，广西南宁警方正在排查清理治安高危人员，而北京大兴去年4月率先在16个村庄试点封闭式社区管理，设门岗凭证出入，是为“封村”模式。</p>\n<p>让决策者始料未及的是，“有的人离开了，但更多的人又进来了。”谭军说。如今，深圳已发展为有着1500万人口的特大城市，其中外来人口1240万，总人口还以每年100万的数量增加，人口密度全国最大，而且每年在市内外流动的达30%。</p>\n<p>在一些公开场合，深圳市政府官员时有提及流动人口的管理问题。据媒体报道，去年4月，时任深圳市副市长、公安局长的李铭说过：流动人口总量失控，具体管理缺位，是深圳治安的症结所在。李铭称，深圳至少有100万无固定职业人员，“无业人员不清除出去，深圳没有太平。我们也在争取。深圳不是有立法权吗？如果给我们依据，对3个月以上无正当职业的人，不租房子给他，请他回原籍。”</p>\n<p>但问题是，这些似乎不受深圳欢迎的人，他们愿意返回原籍吗？“他们不可能回到老家去。”刘开明判断。</p>\n<p>一位被视为“有前科”的人士也对记者表示，“被高危”让他们觉得很没有面子，在这个时候肯定不愿意回原籍。</p>\n<p>让谭军百思不得其解的是，如果这些高危治安人员真的是危险分子，那么他们离开深圳，就不会犯罪？或者，他们就不再返回深圳了吗？这个曾经的农民都深信：除非深圳是一座彻底封闭的城市，否则新的问题一定会出现。</p>\n<p>“把人清理出去，就认为自己安全了，这不是鸵鸟吗？”谭军反问。</p>\n<p>但是，他也成了挤压甚至歧视“治安高危人员”链条上的一个环节，和深圳全市540万套出租屋一起，牢牢锁在这一链条上。</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9452]}