{"id":152422,"link":"https://chinadigitaltimes.net/chinese/2011/05/转载胡德平：胡耀邦曾上书毛泽东直言全民所有等/","date":"2011-05-15T23:18:54Z","modified":"2011-05-15T23:18:54Z","title":"[转载]胡德平：胡耀邦曾上书毛泽东直言全民所有等于全民所无","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_60f5437b010186un.html\" title=\"胡德平：胡耀邦曾上书毛泽东直言全民所有等于全民所无\">胡德平：胡耀邦曾上书毛泽东直言全民所有等于全民所无</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1626686331\" title=\"黄海岸边一棵树\">黄海岸边一棵树</a></span></div>\n<div>\n<div>\n<h2>  胡德平：胡耀邦曾上书毛泽东直言全民所有等于全民所无</h2>\n</div>\n<div><strong><small>发布时间:</small>2011-05-12 13:38<br />\n<small>作者:</small></strong><a href=\"http://blog.sina.com.cn/plus/search.php?typeid=11&#038;keyword=%E5%90%B4%E6%99%93%E8%95%BE&#038;starttime=-1&#038;channeltype=-1&#038;orderby=sortrank&#038;kwtype=1\"><strong>吴晓蕾</strong></a></div>\n<div><a href=\"http://www.21ccom.net/articles/rwcq/article_2011051235331.html\"><strong><br />\nhttp://www.21ccom.net/articles/rwcq/article_2011051235331.html</strong></a></div>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div>\n<p>　　今年初，由胡德平著、温家宝代序的《中国为什么要改革—思忆父亲胡耀邦》一书，经新闻出版署、中央党史研究室批准，已由人民出版社出版。该书汇集了胡德平近年来撰写的各类文章，从他掌握的大量一手资料出发，不仅披露了许多政策措施出台的前后经过，更是介绍了胡耀邦当年的改革思想，以及父亲在就业、住宅、城市建设和消费等重大民生问题上的见解和思考。</p>\n<p>\n　　“在经过了三十年改革历程之后，回顾他(父亲)对为什么要改革和怎样改革的一些观点、想法，我觉得对改革还是有益处的。”新书付梓不久，胡德平曾解释说，我们一定要把中国为何要改革的道理寻问到底，把贫富问题、公共资源问题、多种经济成分问题等这些导致贫富差距过大的诸多问题逐渐解决了，才能找准我们改革的出发点，并使改革的出发点与归宿趋于一致。</p>\n<p>\n　　“那么，中国下一步经济改革的重点究竟是什么呢？”5月5日傍晚，69岁的胡德平在由清华大学经济管理学院和搜狐联合主办的“搜狐企业家论坛·清华经管大讲堂”上眉头深锁。</p>\n<p>\n　　“我认为，中国下一步经济改革的重点，就是让公有制的所有者归位。”胡德平说。</p>\n<p>\n<strong>　　集体所有制所有权属模糊</strong></p>\n<p>\n　　“根据马克思主义和社会主义的实践，所有权和经营权是可以适当分开的。现在大家都认为这是一个极简单、极基本的问题，但是我们党在新中国成立之后能够认识到这个问题，也经过了三十多年。”胡德平说，在改革开放以前，大家对于所有权的认识普遍还比较片面，很少研究由所有权派生出的经营权、使用权、占有权、用益物权等其他权属。</p>\n<p>\n　　在胡德平看来，我党政策的最高决策集体真正认识到所有权和经营权等权属可以分开是在1984年，十二届三中全会的决议说明：根据马克思主义理论和社会主义实践，所有权和经营权是可以适当分开的。而敲开这扇理性智慧之门的，正是农村生产承包制的实践。</p>\n<p>\n　　“从‘大包干’到后来的‘家庭联产承包责任制’，党中央和亿万农民不断厘清、深化对各种权属的认识，这是我国改革实践和理论相结合迈出的第一步，也是我党理论联系实际，使改革能够快速健康发展最重要的原因之一。农业生产只解决一个农户生产经营权的问题，就使我国农村发生了翻天覆地的变化。”<br />\n胡德平说，“但是，有一个问题仍未彻底解决，就是农村集体所有制，如何使其所有者成员完全到位，并没有完全解决。”</p>\n<p>\n　　“我国农村的集体所有制，到底是集体的资产、财产一人一份；还是集体所有，分占独享；还是集体所有，走合作化之路；还是马克思说的，在公共占有土地、生产资料基础上的个人所有制，一直没有一个明确的说法。”胡德平说，所有权属模糊的后果，就是尽管集体所有制在宪法中是明文规定的，但是现在处处受到不平等的待遇，集体所有制权益得不到保护，从而引发各种群体性事件，强拆问题、并村问题时有发生。</p>\n<p>\n<strong>　　国企所有者究竟是谁？</strong></p>\n<p>\n　　同样的问题，也存在于国有企业，尤其是在中央企业之中—国有企业的所有者究竟是国家，还是政府，抑或全民？</p>\n<p>\n　　据胡德平在书中披露，在1969年中共九大召开前夕，胡耀邦曾给毛泽东写过一封长信，信中他就曾大胆直言，认为当时我国的全民所有制企业占有全民巨大资源，但和全国人民的利益没有直接挂钩，全民既不知对企业的权益何在，企业也不知对全民有何义务。因此，他认为所谓的“全民所有”实际上是“全民所无”、“全民皆困”，建议全民所有制企业必须要改，全民所有制要有实际内容。</p>\n<p>\n　　“毛泽东同志可能忙，没看到他这封信；也可能看后没有动怒，才使他又免去一劫！”胡德平开玩笑说，父亲的这番言论在当时简直是“批逆鳞之举”，但他这种认为我国全民所有制企业应追求“全民皆有”、“全民皆富”的想法对目前国企改革仍有深远意义。</p>\n<p>\n　　“一定要说明一下，这里所指的企业不包括那些市、县的中小国营企业。这些企业几乎都完成了产权改制，它的改制需另文说明。”胡德平补充说到，如今我国国企已经摆脱困境，并有相当大的发展，不管国企有何进步，诚如有的学者专家分析，有一种现象非常值得注意，就是万万不可形成“国企收益的集团化、私有化，而企业的成本却是社会化”。</p>\n<p>\n　　“比如，国企利润在2007年以前完全归企业所得，今年才规定上缴财政15%，这和企业的全民所有性质是完全不一致的。究其原因，我认为这是国企的经营权凌驾其所有权而导致的严重后果，这种情况和农村完全相反。我刚刚听说，我国一家大型民营企业已做好方案，准备今年把企业的利润，按照职工对剩余价值的贡献划出一部分，分作当期、远期划给员工，而不再是所有者独享利润。这种企业就是不一味攀比捐献，也是一种更为实在的进步。如果我们全民所有制企业的利润对所有者—全民没有一个交代，我认为很不合适。”胡德平说。</p>\n<p>\n　　而据中国民(私)营经济研究会会长保育钧当日援引国家统计局5月3日公布的城镇职工工资收入比较的一组数据，私营企业的城镇职工年工资收入是20759元，国有企业是37147元，差距是1.8倍，国有企业内部最高工资和最低工资差距是4.66倍，私营企业最低工资和最高工资差距3.5倍。“所有者无法归位，权力配置资源，谁掌握权力谁拿大头，这种分配公平吗？不公。”保育钧无奈地摇摇头。</p>\n<p>\n　　“国有企业应该干什么？自己要搞清楚。2000年以来，国有企业无边界扩张，侵占民营企业的地盘。日照钢铁是盈利的，山东钢铁是亏损的，硬要亏损的兼并盈利的。国有企业应该给各行各业提供基础性支撑，不应该只顾自己赚钱。”年近70岁的保育钧在5日晚间的活动上越说越激动，“现在应该重新讨论生产的目的、发展目的是什么？以人为本，是要让大家来享受，不是任由利益集团享受，这方面还得继续深化改革。而深化改革的前提，就是进一步解放思想、打破禁区。”</p>\n<p>\n　　(本文部分内容参考胡德平著《中国为什么要改革—思忆父亲胡耀邦》一书)</p>\n<p>\n<strong>　　胡德平：“政治体制改革应与经济体制改革配套”</strong></p>\n<p>\n　　5月5日，结束了约一小时的题为《中国为什么要改革》的演讲后，胡德平与现场的清华学子进行了互动。以下为精彩问答选摘：</p>\n<p>\n　　问：在今年两会上全国人大的报告当中，有一个很重要的内容叫做不搞私有化，那么公民的、合法的私有财产将来还受不受保护？</p>\n<p>\n　　<strong>胡德平</strong>：我们现在发展的民营经济，是不是私有性质的？民营经济的就业人数、产值税收都占了一半以上，这是不是叫私有化？我认为前者回答肯定，后者回答应否定。真正的私有化是通过化公为私的方式产生的利益集团，这才是最可怕的私有化。1994年我们去东欧，那时候，东欧把国有企业证券化、私有化，公有财产都私有化，最后的结局是公司的老板大半都是旧时的党政官员，企业负责人，有的还是政治局委员。在国营企业发展的空白处成长起来，没人来干的产品，没人做的产业，民营企业去做，我们国家的民营经济最初就是这样在夹缝中发展起来的。这和东欧的情况完全是两回事。</p>\n<p>\n　　如果国有企业是权益、利益的集团化、私有化，成本的社会化，这也是一种事实上的私有化。另外，剥夺农民的土地，把农民所有权上收搞商业，我觉得也是私有化。确实，中国人民应该好好想一想，到底什么是私有化？谁化公为私，谁贪污腐败形成利益集团，这才是私有化。这个问题还没完，应该继续深入讨论下去。</p>\n<p>\n　　问：西方主要发达国家不承认中国的市场经济地位，你认为主要症结在哪儿？</p>\n<p>\n　　<strong>胡德平</strong>：这个问题确实是个挑战，确实值得我们思考。西方的一些发达国家之所以不承认我们的市场经济地位，主要是指公有制经济，在他们看来，全民所有、集体所有都不是自然人创立的企业，都是很虚幻的拟制人。这个方面，我们面临的挑战很大。这从另一角度说来，也提醒我们公有制经济的所有者，主要是其权益必须尽早到位。</p>\n<p>\n　　1985年取消了统购统销，取而代之的是合同订购，多余的粮食就直接进入市场，可以自由买卖，当年我们已经这么做了，最早形成的市场就是农村的粮食副食市场。</p>\n<p>\n　　当年农村市场的发展势头很好，连商业保险、农村信贷都提上日程。所以不能说我们不能搞市场经济。</p>\n<p>\n　　如果公有制下的所有者总是不到位，不是自然人，就形不成一个天然的市场机制。所有者要到位，才能真正破解西方国家的疑虑。</p>\n<p>\n　　问：你刚才提到国有企业存在非常大的弊病，改革面对非常大的阻力。这肯定会牵扯到政治体制改革，那么政治体制改革要推进到什么样的地步才算是成功的？</p>\n<p>\n　　<strong>胡德平</strong>：我对政治体制改革是这么看的，我确实觉得，关于我们的政治体制改革，全国人民都有此心。但是，应该怎么做政治体制改革，我还是比较保守。我说政治体制改革，首先要和我们的经济体制改革来同步配套，我觉得这一点起码应该来做好。我们经济发展到什么程度？提出什么要求来了？我们怎么样解决这方面的事情？比如说我还说农村土地的问题，农村的集体土地虽然受很多外界的欺压和不平等的对待，但是内部民主机制也是不够，这一点我们的基层民主，我们基层的乡村建设，这个就应该来跟上。</p>\n<p>\n　　另外一个，我们农村的集体所有制和一些国家的公有制，我觉得也不平等，在这一方面，要把通过全国人民努力做好，这个也是政治体制改革的内容。</p>\n</div>\n</td>\n</tr>\n<tr>\n<td>\n来源: 半岛网 | 来源日期：2011年05月12日</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13232,9525,9091,12224,15678]}