{"id":152421,"link":"https://chinadigitaltimes.net/chinese/2011/05/刘萍参选微博选/","date":"2011-05-15T23:18:54Z","modified":"2011-05-17T07:08:56Z","title":"刘萍参选微博选","content":"<p><p>4月18日</p>\n<p>行走在索要区人大代表选举推荐表路上。一场暴风骤雨即将来临…</p>\n<p>我竞选江西省新余市区人大代表。望大家给我力量为我加油！人民代表人民选！人民代表为人民！</p>\n<p>到新钢退管处索要推荐表，一女同胞回复，我们这里没有，于是即可拨打江西省新余市人大选联委易主任手机，回答要我到新钢信访办主任杨建云那里索要</p>\n<p>迄今，年活四十七，居然从未见过选票！我为民请愿，始终奔波在维权前沿，拥有强大的粉丝！可悲的是用了大半生！都是被代表！人大代表选举的路太漫长！呜呼哀哉！</p>\n<p>(1/2)到江西省新余市新钢人大选举领导杨剑云办公室，一男工作人员回答说：他开会去了，具体事情要找他…于是再次拨打新余市人大选联办易主任电话，他说：不要急，离正式选举还远，我说：今天要推荐表！为何要等待正式选举那天？我能否顺利索要到推荐表？易主任要我等杨剑云开完会后问他要！中国同</p>\n<p>(2/2)胞们我能拿到赋予百姓权利的推荐表吗？等待中…</p>\n<p>我在新钢厂办公大楼等待人大选举办主任杨剑云，索要属于百姓的人大推荐表，我执著，尽管她让我等待了大半生。让世界关注中国人大选举！路漫漫平和等待中…加油！刘萍！</p>\n<p>终于等到杨剑云开完会了，赶紧上前索要人大推荐表，杨剑云回答你到街道办领取，我即可说：市人大选联委易主任要我向你领取的啊！杨说：刚开会决定你到街道办去领，这样吧你下午打我手机…无执著等待下午结果…</p>\n<p>长这么大，我都从来没有见过选票！黄土掩埋到脖子，选民的权利始终被侵害还不晓得怎么回事！我悲哀…正式选民名单公榜过去已经三天半了，他们在想尽一切可以拖延办法发放推荐表！以达到我没时间让人签名…</p>\n<p>18日下午到新钢街道办找到李书记索要区人大推荐表，回答说没接到新钢总厂选举领导电话给你推荐表呀于是即可拨打杨电话，发现占线，再看李书记时他正在同时拨打电话，我警觉问道”李书记，你是否也在拨打杨电话，好让我无法联系杨？“李非常尴尬的放下手中电话。同时杨电话顺利拨通。。。。。</p>\n<p>我要新钢选举办杨领导兑现上午的承诺，要街道办李书记发给我区人大推荐表。可恶的杨领导电话回复我说。”你刘萍什么人？你怎么可以当然区人大代表？“我回答我什么人并不重要选举法规定只要年满18周岁，不被剥夺政治权利就有选举和被选举权，新钢选举办杨领导说。”你是什么样人你最清楚！说完挂掉电话</p>\n<p>那天任凭我怎样拨打新钢区人大选举杨领导电话就是不接，此时街道办李书记说要开会让我走人，我不予理会直接拨打江西省新余市选联委易主任电，因为我15日语17日亲自或电话要求新钢公开区人大选举信息并索要推荐表，易主任说18日新钢选举办杨领导会给你的可是我奔波一整天都无结果最可恨的居然被奚落一通</p>\n<p>我上班去了。江西新余区人大选举索要推荐表等下班后继续诉说。。。</p>\n<p>18日下午江西省新余市选联委易主任电话说，你必须叫来十人以上签名才能给你人大推荐表，我回答可以，马上就会来签名档，但是市易主任和新钢公司沈书记，街道办朱主任李书记四人一直要求我第二天早上领表，说；”只要你叫来十人以上立即给你推荐表“尽管我明白他们已经违反选举法了，无奈只能等待明天。</p>\n<p>19日早上8.30有20多名自愿赶来我签名代表的百姓。民心不可违！（事后得知陆续赶来签名的不计其数，都被街道办驱逐拦截了）街道办李书记一看场面说要去开会让我到新钢南村居委会去领表，为顺利拿到属于我公民权利的推荐表，我在市选联委，街道，居委，新钢总厂。均被他们忽悠来回不断奔波！</p>\n<p>选民名单公布近5天了时间对我来说非常紧迫，为不被再忽悠19日早经我愤怒要求下，新钢街道办李书记确认我居住地南村居委后签名即刻发推荐表，于是百姓浩浩荡荡赶到居委会并超过十人以上自愿为我签名，从那刻起我改写了江西省从未有百姓自愿推选候选人的先例！开启了依法选举的天窗！强烈关注13879013098</p>\n<p>江西省区人大选举从15日公布选民名单到20日，随经不断到新余市渝水区市选联委，新钢厂。我与另一选民魏忠平都无法得知具体的选举日！不断投诉市选联委要求企业依照选举法必须张榜公布选举信息，到22日新钢设材部尹书记电话“听说你在到处演讲发传单，这属于违法行为不要太过度了不要让市政法委书记为难</p>\n<p>22日新钢设材部尹书记长达半小时电话”善意“提示无法阻挡我参选江西省新余市区人大代表的决心我举步维艰地朝着正常选举法程序走下去！这天另一选民魏忠平再次电话投诉江西省新余市选联委易主任新钢从15日张贴选民名单迄今未张榜任何选举信息！问询确切的区人大选举时间市易主任回复说；选举延后一个月</p>\n<p>江西省新余市选联委易主任22日说区人大选举延后一个月，对我来说是绝对的可靠信息，也为这几天费尽周折拿到人大推荐表的紧张辛苦可暂时松口气。时光荏苒，回顾去年我为阻止江西省新余钢铁厂违法强迫员工内退（从93年一直2010年整整持续13年制度）不断为员工依法讨说法，先后遭遇被违法拘留传唤软禁等。</p>\n<p>望各媒体强烈关注；江西省新余市区人大代表首位公民推荐初步候选人刘萍！手机，13879013098，强烈关注从选民名单15日公布到25日都未依法张榜选举信息的江西省新余市区人大代表的阳光选举！（19日十多名选区百姓自愿推荐刘萍为人大候选人）现上班去。。。。</p>\n<p>25日上午接江西省新余市钢铁集团公司南村居委邓主任电话要我下午务必到新钢街道办去。问其何事？回答不清楚你来就是。下午2.30到达新钢街道办，新钢公司沈书记，综治办李主任，设材部尹书记，街道办李书记，选举办杨主任，南村居委邓主任六人与我座谈。</p>\n<p>25日的会议有新钢厂沈书记开场白，他说了很多均与实质的区人大选举风牛马不相及，且不允许我打断，我可没那么多时间与他听废话，我要打工为孩子挣学费和母女俩生活费呢。于是问询究竟何时公开选举信息？推荐表截止日？从15日公布选民名单今天十一天了具体哪天选举？三问题一直问多遍后沈书记回答。。。</p>\n<p>我们都知道选举信息就是你不知道。那我即可问他上述问题，沈书记说；“在新钢内部网络上，居委会，新钢电视上，新钢报纸上都有刊登”，我问社区居民无法接收新钢内部网络，我看不到新钢电视，报纸更是无法到手，居委邓主任都没看到任何选举信息，大白天不要说假话！这样你们直接告诉我确切的选举时间？</p>\n<p>推荐表截止日？新钢沈书记回答；选举时间估计在5月6.7。8几天确切的时间还没接到通知不清楚，推荐表截止日是4月20日。我大声反问；为何25日与我说推荐表20日截止日？19号那天我不断问询都说就是今天？按照选举法5月7日选举提前15天必须张榜初步候选人名单，今25号都不张贴这是什么选举？</p>\n<p>我气愤难当回敬”尊重是放在心里的当你拍桌子时有无尊重我？被训诫被拘留为何给我赔偿？且让我封口协议上可有你们签名和新钢鲜红的公章印证！我没剥夺政治权利就有被选举权！究竟为何不张榜初步候选人名单？“新钢沈书记一口一个；“刘萍你更年期了这个问题已经问了18编了”气愤何时选举与更年期挂钩？</p>\n<p>25日区人大选举会议，在问了18遍基础上才知晓了一个过期信息。20日推荐表截止日25日告诉我！收获；新钢沈书记送我多句，“你更年期了”。综治办李主任，选举办杨主任俩的人格尊严攻击。。。</p>\n<p>26日一早接新钢设材部尹书记电话，说了很多均是与选举不相关联，指责与劝慰相结合，关于选举信息只字不透露。为何超过时间不公榜初步候选人的追问置之不理。我可没时间与他废话，我说不与你讲我挂机，上班要迟到的，电话里厉声回话；“就让你迟到”</p>\n<p>26日接江西省新余市政法委晏书记电话说来看望我。教育与被教育相结合愉快结束！。。。</p>\n<p>今天准备找新钢沈书记再次问询江西省区人大选举确切的信息。。。不能再被代表了！坚定我的信仰；因为执着，所以无畏！</p>\n<p>望各媒体强烈关注；江西省首位区人大推荐表获得者刘萍。19日超过十人联名推荐表上签名！至今都未公布初步候选人名单。。。。</p>\n<p>一大早与选民魏忠平一同赶到新钢厂办公楼，通过武保到达选举办，里面做一女同胞正目视着我们进入，我闻讯确切选举时间，回答不清楚，只负责打字等，具体要问主管领导，我看见桌子上有选举文件顺手拿起翻阅，呵呵，这一举动触怒了她，过来抢夺，我说；只想看下选举信息，为何不允许？</p>\n<p>争执中赶来又一女性，大拍桌子，“你们竟敢擅自闯入办公重地，未经同意观看内部文件？”我笑着回话，“选举办公室应对外公开接受百姓问询，文件如果保密也不会随意放在办公桌上的，连看都不允许是说不过去的，更别说我们进入通过武保的，不能说擅自请注意你的措辞”！我不让其抢夺文件。</p>\n<p>在所谓的新钢内部文件中我清楚看到我刘萍在第六选区的初步候选人名单上！目前迫切需要知道确切选举时间信息，有武保指点到达新钢厂沈书记办公室问询具体选举信息，此时他拿着放在办公桌上的文件仔细浏览，4月26日文件，我27号主动问询才看见5月15至20号是选举时间，并未有推荐表上缴时间，</p>\n<p>文件上从4月16到5月3日是初步候选人酝酿筛选确定产生的时间，其中并未见推荐表的截止时间规定，也就是说只要没超过确定候选人时间（5月3日）我与魏忠平还能递交推荐表，我问新钢沈书记；“是否可以递交推荐表？我没有超过今天看到的选举候选人文件时间。他置之不理，起身开会，我们只得走人了。</p>\n<p>出办公室时沈书记说；”有对夫妻已经删掉为你推荐名单了，他们都说上当受骗了“回想有这么对老夫妻为我在推荐表上签名，具体怎样赶来签名的，不得而知，但知道他俩在摆地摊，即刻赶到老俩口处，问询有无受到威胁恐吓等手段强迫他们删除为我，在回话中得知是居委组长找他们说”还没开始选举你就签名“！</p>\n<p>是否新钢居委误导或者欺骗老两口删除推荐表签名，我无法发知晓，但看到他两深深地歉意与无奈我感到非常的内疚！尽管我并没有叫他们为我签名，删除与否都是公民自由绝对不能强求的，但给70多岁的他们造成了困惑良心上过意不去，临走给他两深深地鞠了一躬，发自内心地祝福老人一生平安！</p>\n<p>下午到居委再次递交人大推荐表，上面有20多人为我签名，居委电话要我提供她们的手机号便于联系，我回答除我母亲还有几位知道外其他都一概不详。但基本上都是强迫内退员工，且都在一个社区，你们可以到街道办查询的。</p>\n<p>晚上一女同胞找到我说，苗圃居委电话问她为何签字？知道后果的严重性？让她不要搅和浑水！到居委来删除名单，最后还说要自愿来等等。她听后非常担心株连九族！所以赶紧跑到我这路诉说，我安慰她，不用害怕，如果你担心家人那就删除名单吧，我绝不强迫你没关系唉！想为百姓实实在在做些事是多么的坎坷！</p>\n<p>事后有俩女同胞电话说让她们到居委删除名单，均被她们奚落一通拒绝删名单，好样的同胞权利意识在增加，我就看到看到希望，我敢与参与江西省新余市区人大代表选举，其结果并不重要，参与的过程就是目的！能唤醒公民权利意识，能震慑遏制腐败蔓延！就是最好的结果，我非常平和地面对一切挑战！加油刘萍！</p>\n<p>公权力的力量是无边强大的！记得去年初我在江西新余钢铁厂辛勤工作31年。被该国企无情强迫内退月收入仅为435元，正赶上女儿高考加上我离异多年，去年新余最低生活保障人均都在300一月，仅有的四百来元怎能维持母女基本生活？更别说孩子教育费用了常言；再穷不能穷教育！虽经多方乞求问题始终得不到解决</p>\n<p>新钢从93年一直到2010整整十三年未给内退员工递增分毫，由于我与魏忠平的努力，内退员工收入增长到660一月，去年11月15日强迫内退得到遏制！权利的争取其实并不难。只要你执着，就会达到理想的彼岸！感恩在我演讲时驻足倾听的同胞！感谢为我签名受牵连的百姓！感激为我传播美名的朋友！</p>\n<p>新钢设材部尹书记电话指示；今早上要我到厂里开会，我问什么会议，回 答谈谈，， 谈话？喝茶！</p>\n<p>29号的谈话在新钢沈书记语重心长的；“好自为之，好自为之”中展开序幕！在市政法委书记；“不要采法律底线”中得到警示！在市国保支队长；“不要与境外媒体联系”中感觉威慑！在设材部尹书记；“不要搞了嘛，不要搞了嘛”中明白暗示！谈话当然在“我执着！我无畏中结束”！</p>\n<p>30日早上<<< 中国民间选举观察员杜全兵被警方绑架 （维权网信息员姚立法报道）4月30日上午9点40分左右，中国民间选举观察团成员杜全兵在江西省新余火车站的广场被十余名警察强制绑架，随后手机关机。 杜全兵乘坐北京至南昌的火车，9点30分在新余火车站下车。新余火车站下车，新余火车站是个小站</p>\n<p>火车站的出口平时几乎没有专职人员检查，但当杜全兵下车时，发现火车站的出口有十余人在查票，而且只查男性，同时便衣及警察无数。 当杜全兵出检查口与新余独立候选人刘萍见面后，刚走了不到50米，即被警方一拥而上将其拦截，随后杜全兵被绑架至火车站内，以后情况如何不得而知。</p>\n<p>河北籍的杜全兵，此次前往新余是欲对新余市渝水区正在进行的区人大代表换届选举过程进行观察。 据中国民间选举观察团观察：渝水区刚刚公告部分选区初步候选人名单，截止目前为止，姚立法先生说江西省新余市渝水区选举环节都是非法的。</p>\n<p>如：选民小组长的产生本应依法由选民推选，结果选民并没参加这样的推选活动；选民到选举委员会要求公布选举信息、全区人大代表总数是多少、共划分为多少选区、各选区的人口数是多少各选区应选名额等等，结果所有信息都没公布。另外渝水区各选区没有哪一个选民小组组织过初步候选人的提名推荐</p>\n<p>独立候选人多人多次找到选举委员会和选区索要候选人提名推荐表，结果无人给表。选区工作人员甚至非法要求独立候选人把推荐人集体带到选区才给表，并声称要当面填表，不许带走。独立候选人得到选民的联名推荐，结果选区选举工作人员对推荐人进行威胁、施压，要求选民撤回提名。</p>\n<p>独立候选人多人多次要求选区选举委员会按法定程序告知投票日被拒绝。 中国民间选举观察团表示，会继续关注新余市的人大代表换届选举。— wuwang8964, 30日 18:23</p>\n<p>30日下午公布初步候选人名单果然没有我！</p>\n<p>因为我想参选区人大代表，江西省新余市袁河分局30日开始对我24小时跟踪尾随监视居住！</p>\n<p>30日公榜初步候选人中没有我应有的名字。电话咨询新钢选举办杨主任。“根据你前期表现，认为不适合当选人大代表”。什么逻辑呀？国家选举法明文规定；年满18岁公民，只要不被剥夺政治权利都有选举和被选举权。望媒体强烈关注江西省新余市渝水区首位独立候选人刘萍！</p>\n<p>感谢大家对我的关注，选举法规定，只要10人以上联名推荐将产生候选人，我迄今为止是江西省首位独立候选人，可是30日初步候选人公布时却没有我，昨天我非常平和的到新余渝水区选举办咨询，却发现走错了地方！呜呜，沉重难受。。。。有种经历会使我终生都无法抹去的。。。。呜呜呜呜。。。！</p>\n<p>昨天下午从江西省新余市渝水区选举办走出，确切的说是逃出来的，并没人追赶我。我发现全身虚汗，恍若游荡在隔世！与另一候选人魏忠平也不知怎么回去的，沉默最终爆发大哭！整个下午和晚上异常的难受！感谢全国各地朋友对我的关注，您们每一个电话，每一条短信都使我信心倍增！加油刘萍！</p>\n<p>从3号晚上开始到昨天白天来自全国各地的短信和来电络绎不绝，手机基本上没厅过，短信声援，来电支持等。均向我传递一种信息，民意所向，民心不可违，至此谨向全国各地的同胞道声感谢，有你们的无私支持，我将信心百倍迎接区人大选举！</p>\n<p>短信中有大量的上海的初中生，重庆的大学生等。这些孩子觉悟提升，预示接班人诞生，希望他们在不久将来沿着我们走过的选举行程前行，届时的道路会少许多人为设置路障。还有几位老党员的问候充斥着对现实社会不满情绪宣泄，只要人人积极索要选票，就是我们权利的保障。</p>\n<p>昨天手机接了无数媒体采访，此前电话一直被监控的，不知是否会降临“暴雨”。</p>\n<p>今天天空晴朗吗？闭上眼睛冥思，为何其他人能将就平静的生活下去。而我却不能？闲聊中许多素味平生冒昧前来感激我为其争取收入的同胞的规劝常萦绕在耳边。我清楚明白他们是爱我的，害怕因为我的执着有所散失，使得今后无人能够为其呐喊！唉！无助的眼神无奈的公民。倾听他们的愤慨的抱怨，促使我参选！</p>\n<p>上班去了，要打工维持我与孩子生活，尤其女儿读大一，非常的优秀，这是我最自豪的！昨晚又获得一奖状，呵呵。</p>\n<p>昨天接一领导试探性电话，我平和的阐明只想在有生之年证明我在广大公民中究竟占有多少比重？究竟能够走多远？只想有个平台能实实在在为民从发声。绝不会退出参选，尽管在选举时间、无辜将我剔除初步候选人、选区的划分、代表名额分配、选民小组长产生的合法性？等等所有信息屏蔽的情况下苛刻的参选！</p>\n<p>电话提及“你以为随便站在警车边上就能证明被24小时监视跟踪尾随？你对政治懂得多少？我早说过没什么意思的，领导对你还是不错的要懂得感恩,你认识于建嵘、李悔之？何时认识？哪个说你因该去做鸡？”等等回避是否阳光选举？姚立法先生说人为设置许多种障碍让我不能正常参选，这是他们压制民主的强项</p>\n<p>6号晚上演讲被警察驱散，派出所长送我到家门口！</p>\n<p><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/B3YedD9n/46r2U.jpg\" /></p>\n<p>7日早上遇见一位邻居见我就说，“昨天我单位发了选民证，我与领导说大家就选刘萍。免得无人为我们说话。刘萍我回家仔细想了一下你的讲话有道理，发现我们真可怜。累死累活收入这么少，国家规定的带薪休假也不实施，法定节假入收入也不按规定发放。真是活的憋屈，”又是一名公民在觉醒！</p>\n<p>昨天下午出门，发现警察跟踪。楼下邻居们说，“整个下午吵得要死，小车上不晓得开的谁空调还是什么的，噪音轰鸣”后姓李大哥说，“不要在这里操作，吵的我整个中午没休息‘。</p>\n<p>网友来信支持我：“书已寄出。尽管选代表不会成功、但这是大陆人希望所在。支持你、关注你.一个有良知和勇气的国人女士。”</p>\n<p>网友支持来信：“刘女士，向您致敬，助您成功。河南陶”</p>\n<p>网友来信：“支持你！你是勇敢的！如果每个公民都能象你一样维护自己的权利，国家就有希望！无论选举结果怎样，你都是胜利者。”</p>\n<p>5月8日</p>\n<p>昨天公布正式候选人名单。今天魏忠平下班告诉我16日下午2；30开选，因为他的单位远离居民区在城北，公榜还算详细，可是生活新钢居民小区却没有任何选举信息，于是晚上又外出演讲，告诉居民员工选举时间，让大家相互转告，直至喉咙无法发声，回家吃金嗓子喉宝，以缓解嗓子疼痛。</p>\n<p>全国网友来信支持：“没想到你是新余钢铁的,我福建三钢的,钢铁工人有力量,向前进,向前进”&#8230;&#8230;&#8230;</p>\n<p>全国来信支持：“刘老师,我是远在山东的一个你的粉丝,我不敢在微博上留言,所以我发短信给你,加油,支持你,你将推动历史 ”</p>\n<p>江西新余刘萍竞选区人大宣言 我，中国公民，刘萍，我不是官员，但是我有颗全心全意为人民服务的心。 我长期奋斗在维权战线，虽然我能力有限，但是我一直在努力！ 我承诺，我一旦当选人大代表，我将竭尽所能，反映百姓民声。 我将关注在岗员工收入，要求收入分配公开透明.</p>\n<p>监督带薪休假的实施、关注法定节假日加班工资是否按规定给付，关注养老保险金，公积金，医疗保险，工伤保险等是否按规定缴纳，关心退养员工收入偏离基本生活标准、退休人员收入过低、企业员工子女就业安置等等一些列民生问题。 我是一个普通的公民，我还是一个母亲，我了解每个普通公民的心声！</p>\n<p>我不畏强权，一直是一个长期奔波在维权战线上的斗士！请相信我为民请命的决心！ 不管我是否当选，我都将一如既往的为民请愿，为百姓发声！ 您给我授权，我为您代言。 希望大家都能够参与人大代表的竞选过程。 我的口号：人民代表人民选！人民代表为人民！我的权利我做主！我们不要被代表！</p>\n<p>我是名下岗（强迫内退）员工。我有极高的群众基础，如果江西新余渝水区严格按照选举法选举，我极大可能会出现，故因为我的积极参选，导致被跟踪尾随监视居住等，手机电脑被监控。我只想在有生之年找寻一个合法渠道。能够为民众发声！现具体选举时间信息均屏蔽，初步估算在15至16日选举，</p>\n<p>其实结果于我而言并非重要，参选中经历和走过的每一步，其过程就是目的和结果！江西省首位独立候选人刘萍紧握大家手！敬请关注新余市渝水区换届人大的阳光选举。</p>\n<p>前期有关领导曾警示过，不能擅自散发传单，可是眼看选举时间临近，（15日&#8211;16日选举）有关选举信息一概不公示。 我还是自印一些告知选民时间以及投诉电话等通知书。今天散发了些名片，有一原新钢报社领导，现在退休，每次我演讲都会徘徊在我的左右，始终藐视目光注视着，呵呵，往我人群里拖人做饭宣传</p>\n<p>原报社叶领导当着很多人，走向我面前索要名片，拿到手后即刻夸张撕毁丢弃，转身走人，群众诧然，我呵呵一笑对广大民众说，“非常的正常举动，因为他是领导干部，不做出点反对举动怎么行，只是表演不光彩罢了”百姓都很明理，因为他的举动引发更多人抱怨收入的不公，一致高呼，刘萍我们坚决选你为代表</p>\n<p>全国各地网友来信：“刘萍大姐，刚在微博上看到你，你的所为让我敬佩，是在用实际行动撼卫中华人民共和国宪法与公民权利！我会一直关注支持你！”</p>\n<p>全国网友来信：“一名在广东的打工者，敬佩罗某人来信你！加油！”</p>\n<p>全国网友支持来信：“我是江苏的一名大学生。诚挚希望你能够成功。中国因有你而有希望。”</p>\n<p>刚接来自河南打工者小程电话。支持鼓励我，会继续关注选举…</p>\n<p>全国网友支持来信：“个人一小步，国家一大步！”</p>\n<p>全国网友来信支持转发：“我们虽不认识,但作为中国公民我支持你.<< 宪法>>是全民的,不是任何一个党派的.要相信再黑的夜,也有天明的时候. 支持你!不要退缩!加油!”</p>\n<p>全国人民支持来信：“人民代表所代表的是我们的权利,也是我们每一个公民给予他的权利,因此;人民代表违背人民意愿,损害人民利益,我们有权联名罢免他们的权利.”</p>\n<p>中午利用吃饭空闲到麻将馆演讲，原本以为反应不是那么强烈，没想到麻友们会一心两用产生共鸣，自选民名单4月15日公榜以来，基本上班，吃饭、下班均不断演讲，极个别麻木不仁者，不能说没有。但更多的是非常坚决和愤怒的公民在我周围参与演讲都素不相识。下班接一员工电话；“刘姐我们这里都选你”</p>\n<p>晚上到另一社区苗圃居委演讲，首先面带微笑友善的向大家问好“打扰一下，我是打内退官司的刘萍请问；你们对现在收入满意吗？想通过什么方式提出你的诉求?”中拉开帷幕一下子聚集很多围观人，“原来你就是为我们递增收入延缓三年内退的刘萍？久仰大名”演讲还未进行10分钟，这里居委民众声浪就盖过了我</p>\n<p>我的身影被包围着。基本上发展到民众在自发讲解我的原话，越聚越多的人流中突然出现一穿红色T恤男子走向我索要名片，其面部表情非常严肃，人群中有人说他是居委领导。他并没有像昨晚叶领导那样当众撕毁名片，呵呵却始终以阶级斗争目光直视着我。一言不发地站在我面前不挪动半步！民众情绪依然高涨！</p>\n<p>无意间回首发现警车过来，下来几个民警在人群中溜达一圈，后停留在10米地方。好在演讲没受到干扰，这里的居民情绪太激动，一再要求我们明天继续来。临走发现红衣领导距离我周围10米地方聚集一群人，一致目光注视这里一切，到抱石公园高举选举通知，再赶到一渔具店演讲，走到哪里都能产生共鸣，喉咙痛</p>\n<p>全国人民来信支持：“刘姐姐你好，你是中国的脊梁！希望你平安，希望你参选成功，成为榜样，结束中国下层被代表的历史！” 我是贵州省织金县支持你的姐妹。</p>\n<p>全国人民来信支持：“我非常崇敬李悔之先生，希望能与他说说心里话。我已老了，在网上最爱看他的文章。坎坷的一生，让我明白：专制是罪恶之源。”</p>\n<p>精典来信转发：“支持刘萍选举：第一道阳光透过黑暗映照脸庞，心中是无法承受的伤，背靠故土沉重的悲伤，白银折射的土壤，梦幻般安祥，可爱的人们是用生命在守护谁的家乡，撕裂风暴清晰的吟唱，血与火的碰撞荡气回肠，只有信仰，唱响背后绝望闪耀，为了永恒的光芒！”</p>\n<p>全国人民来信支持：“刘萍女士，作为一个中共党员，支持你维护合法权利的行为！”</p>\n<p>民众来信：“萍姐，我是广西的小刘，竞选之路进行得如何了，选上了吗？我觉得光靠顶帖还不行，不能害羞，要走出家门，多宣传自己只宣传自己但不要煽动不良导向，哪怕被当作疯子也要坚持，因为这是合法正当的，还有要寻求有良知大企业的赞助，你应该有很多人帮助的，如果你需要我也想去帮你”</p>\n<p>(2/2)重要，重要的是同为一份良知，必须也一定要支持你，加油，但也要注意保护自己。”</p>\n<p>全国人民支持来信：“报到你被非法取消候选人资格,令人气愤!新余市人大选举委员会公然违法挑战宪法和选举发,我认为应当以破坏选举罪向检察院举报.”</p>\n<p>局长说“你举横幅已经违法了，这是共产党领导下的选举，不是在美国！你拉选票是违法行为，我现在就传唤你”趁他找车到派出所时间，我回家了。警察很快到家敲门，说要与我谈谈，被我拒绝开门，警察说“你明天不要出来吗？”后发现家里被停电。</p>\n<p>感谢您关心，我与魏忠平已经平安到家。他们抄我家了。家里电源11日晚上被掐断至今无法上网，现警察在楼梯口守候被安全着。为选举加油</p>\n<p>感谢于建嵘、李悔之、刘安军、老K、江容生、周老师等全国无数公民的关心我于今早2点不到平安回家，虽然电被掐、家被抄、楼下警察保护着，喉咙</p>\n<p>沙哑、我依然即刻上路演讲，我参选在阳光下！不畏前途太黑暗！我不孤独！身后无数眼睛照亮参选之路…</p>\n<p> </p>\n<p>来源：<a href=\"http://weibo.com/1859163942\">@刘萍196412</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=43653\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=43653</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":181,"categories":[20534],"tags":[18328,9034,16631,11248,8614]}