{"id":152534,"link":"https://chinadigitaltimes.net/chinese/2011/05/【装聋作哑之63】艾未未做客天涯（2009）/","date":"2011-05-16T02:00:50Z","modified":"2011-12-31T02:54:35Z","title":"【装聋作哑之63】艾未未做客天涯（2009）","content":"<p><b><span>艾未未做客天涯（2009.03.23）</span></b></p>\n<p>   【访谈预告】</p>\n<p>　　2008年5月12日，汶川地震……</p>\n<p>　　2008年12月15日，艾未未先生及其朋友开始了“5.12汶川地震死亡学生”的调查整理工作，他们通过网络信息线索，对地震重灾区域进行了实地走访调查。</p>\n<p>　　2009年3月19日，“死亡学生名单”在天涯杂谈陆续公布。对着这样一份长长的名单，我们可以思考很多很多……</p>\n<p>　　2009年3月23日，我们很荣幸的邀请到艾未未先生做客天涯社区讲述“艾未未和那些孩子名单”的故事……</p>\n<p>　　3月23日下午15：00，访谈正式开始。</p>\n<p>  【访谈内容】</p>\n<p>问：在做名单时，遇到的最大困难是什么？<br />答：做名单的时候，遇到的困难不是很大，因为当一个人下决心要做一件事情的时候，最大的困难是你自己。在我们这里，没有这个问题，我们愿意去做，也愿意这个事情最后很清晰的呈现，无论有多吃力。那么，我们遇到的最大困难是在当地实地考察和采访当中，很多家属不愿意透露他们的身份，他们生活在恐惧之中，因为很多人被监禁，很多人被威胁过。冒着危险，不敢说出真实的、简单的事实，这个是我们遇到的最大的困难。<a name=\"more\"></a></p>\n<p>问：在网上搜索了一下，“汶川地震已公布19065人的名单，遇难人数仍在核查中”的新闻标题。这意味着政府已经在做了相关工作，为什么您还要做一份新的名单呢？<br />答：第一呢，我们看到了同样的新闻，所以我们从这个新闻开始，我们希望跟四川各级政府或者各个部门联系，我们打了150多个电话，希望能获得四川政府说的公布的19065人的名单，当然对我们得到的待遇一直是推脱、搪塞和不清晰的回答。据我所知，没有任何人知道这19065人的名单在什么地方公布和怎样公布的。在官方网站上，没有出现这个名单。我们这样做的理由是，300多天过去了，我们仍然没有看到一份比较接近这个数字，并令人信服的名单。我觉得这个名单，作为政府部门，应该是很清晰的显示出这些人的姓名，他们的年龄，直接死亡原因，以及他们的遇难地和户籍所在地。姓名是一个关于个人、关于公民的一个基本信息。这个基本的信息，无论是生是死，都是在国家的信息处理下才能完备的，而且应该是在任何时候都是完备的。所以，我觉得对这个事情的调查，是我们认为在官方的不透明的前提下，我们才做的。再一个呢，我们做这个的理由是对死者的一个最低限的尊重，人的价值和人的权利最基本的是他的姓名，这个姓名是我们对一个个体能够认证的一个最小的、最基本的单元。当死亡发生以后，替代这些消失的每一个生命的只是一个阿拉伯数字的话，我觉得在这里缺少对生命最基本的尊重。在这里所有的基本事实都没有，我们认为不太可能在很短期内出现的情况下，作为一个公民，承担责任，问该问的问题，这是社会进步的必要的一个条件。这是我们为什么自发发起“公民调查”的行动动机。</p>\n<p>问：请问艾先生，你要求公布死者名单是出于什么样的考虑？公布出来又有怎样的意义？<br />世界上其他的一下灾难，比如印尼海啸，他们事后公布了死者名单了吗？<br />答：地震是公共事件，在公共事件中死亡人数、名单的统计和公布是政府的责任和义务，名字是人的基本权利的一部分，死者的姓名附带了生命的基本含义与尊严，公开公共事件的完整信息有助于公共事件的透明度，同样有助于政府的公信力和公众的知情权。没有知情权的公众是不会承担任何责任的，同样没有公开透明的执政的政府是无法实现公平和正义的。</p>\n<p>问：有多少人在做公民调查这件事情？<br />答：我们大概有十多个人在做这个事情。开始在做是两个多月前，在更早的时候我们去过四川，我在地震之后一直关注这件事情。在我们公布了这个“公民调查”以后呢，获得了几百人的志愿者申请和反馈，每个人都愿意投入到这个“公民调查”的行动中来。这使我们变得有信心把这个工作做好，做细。</p>\n<p>问：名单是如何得到的？<br />答：数据的主要来源是三种方式。一种是已有的，在网络上存在的统计数据，由于民间的许多志愿者在震后做了一部分的统计；另一部分呢，是我们实地的探访，在和遇难者的家长以及他们的亲友谈话中获得的数据；第三部分，我们宣布了这个“公民调查”以后，很多长期从事调查工作的人提供了他们手中的数据。我们的数据主要是来自这三部分。当然，还有一些零星的，属于朋友知道的某一个人、某一个人的孩子或者是亲戚，他们转来的信息。我们走访过主要震区的一些学校，我们和学校接触是通过电话来完成的，在所有的接触中，我们只在一个学校的校长那里有一点运气，获得过两个学生的名单，其他的都表示这是不可以泄露的一件事情。</p>\n<p>问：据您所知，豆腐渣工程在这些学校里面所占多大比列？<br />答：在目前阶段我们不谈论“豆腐渣”工程的问题，这是需要技术鉴定的问题。我觉得事实的呈现是具体的，死亡的人数是具体的，名单这一步我们必须得先做清楚，这一部分是我们开展调查其它事实的基础。随着这个名单的清晰化，其他的问题也会逐渐的变得清晰起来。这也是我认为地方政府不公开展示这个名单或拖延这个名单的深层原因。</p>\n<p>问：请问艾先生，通过这次调查，您个人觉得，政府不追究豆腐渣工程相关人员责任的真正原因是什么？是由于蛇鼠一窝，谁也脱不了干系，还是另有其他内情。毕竟，让整个体制为部分腐败分子买单是一件再愚蠢不过的事。<br />答：在去年发生的多起公共事件中，我们都看到了整个体制为部分的腐败和不作为买单开脱的事实，这已经是中国今天社会变革所必须付出的巨大成本。</p>\n<p>问：在眼前这个情况下，面对很对的自然灾害或者人为灾害，作为普通人的我们更应该怎么做？怎么做才能够让灾害的损失减轻到最低呢？<br />答：一个以全球化和信息时代为标志的新的时代到来了，这个时代将对公民的觉悟和责任有更新的要求，因为时代带来了新的可能。</p>\n<p>问：感谢艾先生的回答，还有个问题，近日在北川中学旁边准备着手建立一个庙宇，招和尚给孩子以及死者超度？我认为这非常没有必要，请问您对这个事情怎么看？政府在这个事情中起到什么样的作用？<br />答：北川政府更像是一个找不着北的政府。买豪华吉普被韩寒拿下，现在又闹妖蛾子，大搞灾难游，招神弄鬼，变着法儿的强占农民土地，鬼迷心窍。</p>\n<p>问：这种当地居民的压力同时也是对你和你的团队的一种压力吗？<br />答：当地居民受到的不公正的待遇，尤其是死亡儿童的家属受到的不公正待遇，是社会不应该允许的，因为他们的真正灾难，不仅仅是来自死去了亲人，而是来自整个社会的冷漠、整个社会拒绝回答他们的问题，认为他们已经被遗忘。我们问询的时候，很多政府官员在电话中，他们说，“噢，我们不公布名单是因为我们要尊重家属的隐私权”。我们都知道，无产阶级是没有隐私权的，家属们是非常迫切希望外界了解他们，不要忘记他们。在我们接触到的家属当中，我们做了几百个家属的采访，我们有大量的录像资料，如果需要的话，我们愿意公布所有的资料。它是一段记录，一段对一个地震时期的地方的人的一个心理、情感、思考的记录。这个记录怎么用，我们还不知道，但是它确实是一些令人震惊的事实，是不可想象的。<br />　　<br />问：调查方法除了邮件、电话，还有什么，有人实地走访吗？如何确保数据和名单的真实性？怎么核实的？<br />答：这个调查，我已经说了很多。名单的数据来源不同，收集的时间和它的可靠性都可能会有问题，由于它并不是一个有系统的收集，所以这个问题会始终存在，要避免这些问题，实际上是需要非常严谨的、公开的、被认可的机构来做，通过民间调查是有非常大的困难的。但是尽管这样，这是一种努力，我们拒绝等待，拒绝搪塞和回避。我们希望最终我们会有一份更加完整的名单，有更加详细的信息。我们希望死者的尊严，最后能一点点的完整起来。</p>\n<p>问：面对这份冰冷的名单，你有何感喟？<br />答：面对这份名单，我觉得名单不是一个最终的目的。当这些儿童被遗忘的时候，他们才真正的死去了，被遗忘的儿童，他们无论在哪里都不会再有快乐。所以我觉得，这是没有死去的人对死去者的一个责任，它一天不完整，所有生存的人的心灵都不可能完整。那么，这份名单的不完整，已经说明了中国人的心灵本身已经是豆腐渣工程了。<br />　　<br />问：您最想对那些失去孩子的父母说什么？<br />答：我想对他们说，他们是社会的一部分，他们的痛苦就是全社会的痛苦，他们要说的话是可以被听到的，整个社会对他们负有不可推卸的责任，他们已经失去太多，社会不应该让他们有更长的等待和更多的遗憾。</p>\n<p>作者：您才来啊　回复日期：2009-03-23　14:59:15　<br />问:艾先生的调查结果能否搬上天涯？<br />答：我们一定将更新的调查结果公布在天涯论坛。</p>\n<p>作者：Lengyan5　回复日期：2009-03-23　15:01:55　<br />问：艾未未先生,你父亲对你的人生有怎样的影响?你对他有什么看法?你们的人生轨迹为什么截然不同?这其中有什么偶然因素吗?<br />答：他是一个自始至终爱着他的国家和人民的人。<br />我是一个关心个人的权益和个人生存可能的人。<br />我们面临不同的时代。</p>\n<p>作者：冬DEnahan　回复日期：2009-03-23　15:05:26　 <br />问：我们仅仅是为了纪念而纪念吗，是否应当探究一下深层次的原因？<br />答: 纪念是有具体的内容的，包含了对正义的伸张和对死者蒙冤的清洗。</p>\n<p>作者：my550　回复日期：2009-03-23　15:08:14　 <br />问:艾先生，中国人说假话（或者说道德沦丧）的根本原因您认为是什么造成的，您对中国的未来（抱歉此刻我想起您与记者的那段对话？你们还有未来呀？）抱有什么样的希望？<br />答：当说真话的成本大于说假话的成本时，必然是劣币淘汰良币的时代。<br />今天开始，如果每个人说真话，时代就变了。</p>\n<p>作者：奇侠三枝梅　回复日期：2009-03-23　15:09:55　 <br />问:艾未未先生4个问题：<br />1.你会一直坚持把这个调查进行下去吗？<br />2.当你在调查时面对这些因众所周知的原因死去的孩子时，你的内心是什么想法？<br />3.在你进行调查过程中，是否有某种力量阻挠，如果有，你打算如何应对？<br />4.你的调查结果会不会起到应有的作用？你期待会有怎样的结果？　<br />答:1.如果我存在一天，这个调查就会进行一天。有一个学生被我们忘记，人类都会蒙上羞辱。</p>\n<p>2.澄清事实，承担责任，这是每一个活着的人都无法推脱的。<br />3.我没有遇到明显的阻挠，尽管对很多事情很失望，仍然不能阻挡下一个天真的计划，因为我不想成为被牺牲者。<br />4.我的调查已经起到了意想不到的作用，孩子们被人们记住，家长被人关心，社会要求基本的公正和权利，拒绝灵魂的豆腐渣工程。</p>\n<p>作者：正版老猫　回复日期：2009-03-23　15:10:49　 <br />问:艾先生，此次四川地震死亡的学生，您采集的名单是否有媒体与您进行过联系，如有联系，他们对您公布的名单持什么看法？<br />答:这个问题在前面已经回答过了，网络媒体反响很大，中国传统媒体始终在昏睡中。</p>\n<p>作者：my550　回复日期：2009-03-23　15:13:41　 <br />问:您赞同李敖说的理智式、缓和式的与政府“对抗”？还是激进式、革命式的与政府“对抗”？<br />答:我始终认为个人觉悟是首先的，是社会进步的前提，个人的觉悟是不折手段的。</p>\n<p>作者：JUYI晃晃　回复日期：2009-03-23　15:14:23　 <br />问:以您现在的名誉和地位，您并不是所谓的弱势人群，您完全可以像很多人一样明哲保身，是什么让你选择做这样的事情？你对很多人那种明哲保身的态度有什么评价？<br />答:只要你是一个人，你就永远是弱势群体。任何在道义面前明哲保身的人，只是放弃了做人的权利而已。<br />　　<br />作者：一树梅花压海棠　回复日期：2009-03-23　15:14:54　 <br />问:在中国只有做顺民，你这样呐喊，有危险吗？？会被政府封杀吗？？象政府对待王朔一样毙到美国吗？？？一定要保重啊。<br />答：我们处在不同的时代，它的不同是来自于我们有着不同的愿望和想象力，我比任何人都安全。</p>\n<p>作者：wszpd　回复日期：2009-03-23　15:19:51　 <br />问:艾老，中国人际关系紧张是不是因为中国缺乏信仰？中国的传统封建思想是不是蔑视普通人生命是思想根源？<br />答:信仰的缺失最大痛处是使人失去了行为的能力，失去了行为的能力最悲惨的现实是失去了感知的能力。</p>\n<p>作者：爱国者希特勒　回复日期：2009-03-23　15:12:54　<br />问:艾老 你好 请问新浪为何不敢关你的博克?因为你的很多文章对党来说简直就是大逆不道<br />答:新浪已经对我的博客做了技术性处理，不能够自由的讨论和留言。对言论自由的阻碍支持了社会腐败的可能，这是显而易见的。</p>\n<p>作者：不明真相的虫虫　回复日期：2009-03-23　15:22:13　 <br />问:目前中国普遍的道德沦丧，您是否认为与宗教的缺失有关？<br />答:我觉得我们应该建立一个法治的社会，一个公民社会，建立公平正义良知的社会基础，尊重科学，尊重人的基本权利。</p>\n<p>作者：邀月对影2　回复日期：2009-03-23　15:25:30　 <br />问:您调查的名单能否公布?如果公布不了,怎样能看到呢?<br />答:一定可以看到的，如果你愿意的话。</p>\n<p>作者：rhythm56　回复日期：2009-03-23　15:26:35　 <br />问:艾先生，四川省常务副省长魏宏回应&#8221;豆腐渣&#8221;工程称地震是建筑受损主因，请问您对此如何看待呢？<br />答:这至少是不负责任的，一句话就可以打发成千上万的学生的生命吗？！</p>\n<p>作者：夜来洪荒　回复日期：2009-03-23　15:29:24　 <br />问:艾老师来了，首先要表达我对爱老师的敬仰之情，然后我也想请教艾老师几个问题。<br />在我们眼前这个情况下，面对很对的自然灾害或者人为灾害，作为普通人的我们更应该怎么做？怎么做才能够让灾害的损失减轻到最低呢？<br />我们都知道四川地震的大灾害其实多少都和人有些关系，我们如何避免？我们怎么才能够做到和某些人秋后算账？如何能够做到把一些渎职的、贪腐的人揪出来，让他们受到应有的惩罚呢？因为像艾老师这样有影响力的毕竟是少数，像我们普通人更应该去怎么做呢？<br />答:问责。尽一切努力的质问我们的政府，怀疑他们，监督他们。<br />惩罚不是最重要的，使他们失去渎职和腐败的可能性，建立公开，公平，公正的机制，拒绝谎言，拒绝CCTV。</p>\n<p>作者：党指挥枪　回复日期：2009-03-23　15:30:50　 <br />问:艾老师，就在刚才，华商报的朋友说有一份都江堰向峨中学的遇难学生名单，他们不知道这个学校是否在您已经搜集到的范围内，如果不在他们愿意提供给您。<br />答:希望每一个人把掌握的资料传送给我们，邮箱：xuesheng512@gmail.com</p>\n<p>作者：宝智尊　回复日期：2009-03-23　15:32:02　 <br />问:下艾生：你小时候是不是也跟我们一样觉得红色是我们的主流，是不是从小就被洗脑长大的？到你多大年纪以后觉得原来事实不是这么回事，我们都是被忽悠的一代。<br />答:我已经被不同的颜色洗过好几次了。</p>\n<p>作者：夜来洪荒　回复日期：2009-03-23　15:34:26　 <br />问:向艾老师致敬，你的博客我每天都在去，不过好像前两天又打不开了，现在可以打开，看了你的烛光，虽然那么黑暗，但感觉依然很亮。<br />作为一个民间的个人去追问这件事，我想先生肯定是遇到了很多刁难的。如果有需要的话，我愿意随时为先生做点什么。<br />另外再问一个问题，这次的死亡人数还会不会一直的做下去，如果下次再有类似事件，您是不是还会参加？<br />答：会的，我已经准备死磕了！</p>\n<p>作者：夜来洪荒　回复日期：2009-03-23　15:37:06　 <br />问:另外还有的是：关于地震事件您有没有打算过对于那些贪腐和渎职做一些事情呢？比如写文章或者联合其他人，比如律师做一个公共的追诉呢？<br />答:在所有的公众事件中，每一个人的觉悟和行动，是最重要的，最有意义的，没有他人会救你的。</p>\n<p>作者：幸运小花猪　回复日期：2009-03-23　15:39:38　 <br />问:艾先生，刚刚在一个群里说了您在做的事，得到的回应是这样的：<br />15:31:14<br />比这个更严重的事情多了去了，争取这个有多大意义<br />15:32:05<br />有时间和精力去管这些，还还不如为活着的人做些实事<br />15:32:22<br />没兴趣<br />您怎么看待部分国人诸如此类对待事情的态度？<br />答:因为我们每个人都是渺小的，是无法承担追责和问责的成本的，这是权利和腐败得以维持下去的理由和原因。从小事做起，从关心的事情做起，如果你什么也不关心，你当然都不需要做。</p>\n<p>作者：湖面传说　回复日期：2009-03-23　15:43:20　 <br />问:艾先生，我问一个问题，你做这个工作的时候是不是想留给我们后代一些什么？<br />答:我们还顾不到下一代，我们也顾不到上一代，我们几乎顾不到自己。</p>\n<p>作者：呼唤中国的叶利钦　回复日期：2009-03-23　15:44:03　 <br />问:艾先生， 现在是整个中国在为腐败分子买单啊。<br />你做这个工作， 需要我们捐款吗？<br />答:我们默认了腐败存在的条件。</p>\n<p>作者：rhythm56　回复日期：2009-03-23　15:44:43　 <br />问:艾先生，政府给出地震死伤及失踪人数分别为<br />遇难：69229人<br />受伤：374643人<br />失踪：17923人<br />您是否认为其实际的数目远远要超过这些呢？<br />答:很难说，最终可能是一笔糊涂帐，根据我们实地考察的录像显示：大量的掩埋和清点工作是在混乱无序中完成的，留下的不可知的太多。</p>\n<p>作者：我也该换件衣服了　回复日期：2009-03-23　15:47:48　 <br />问:对于这份名单，官方始终不愿公布死亡学生名单，只是给出了一个数字，每次发生事情都是这样，而不是具体到每一个名字，当搜集时，总是又收到阻挠，我想知道，官方这样做的意义是什么？<br />答:习惯性遮掩是习惯性腐败和堕落的结果。</p>\n<p>作者：飘天　回复日期：2009-03-23　15:48:40　 <br />问:谢谢艾先生，再问个问题，您在新浪的博客虽然曾经被限制回复，甚至博文也被删除，但是一直没有被关闭，相比之下，冉匪冉云飞却要倒霉得多，不翻墙，现在要想看到他的博客几乎已经不可能。您觉得，您比冉匪“幸运”的原因是什么？呵呵，我觉得，你的文章金刚怒目，火力之猛，比起冉匪来，有时是有过之而无不及，一直觉得很奇怪，当局怎么就没有封杀您的博客呢？<br />答：因为我更厉害！</p>\n<p>作者：有才的人　回复日期：2009-03-23　15:48:43　 <br />问:我真没有想到杂谈能够请来艾未未先生的，中午看到家伙说访谈不能如期进行还以为是真的，看来还不错。<br />艾老师，你觉得我们怎么对待那些在地震中渎职或者贪腐那些人？我们现在应该怎么做？继续保持我们的沉默吗？因为或者再过几天健忘的人们又会开始遗忘这件事了，我们这样下去可能永远都找不到一个相对彻底解决这个循环的办法，出事&#8212;-声讨&#8211;时间过去&#8211;遗忘&#8211;转移新的事件&#8211;出事&#8212;声讨……<br />答:让我们监督他们一百年，估计人们就不会遗忘了。</p>\n<p>作者：ddtt2008　回复日期：2009-03-23　15:50:27　 <br />问：问个题外话，好奇而已<br />艾先生会不会害怕你所做的一切被人利用来打击政治对手吗？<br />答:各个击破吧。</p>\n<p>作者：酱里个酱　回复日期：2009-03-23　15:52:50　 <br />问:艾先生，我们希望您能在天涯杂谈开一个专栏，在杂谈发表您对某些社会现象的评论，不知您是否方便？<br />答:当然我太想了。</p>\n<p>作者：路人假　回复日期：2009-03-23　15:58:51　 <br />问:艾先生你好，你说“因为很多人被监禁过，很多人被威胁，很多人冒着危险都不敢说出真实的、最简单的事实”。<br />我想问：是什么样的事实，他们因为什么被监禁和威胁？<br />答:受难的家属的追问无非是以下问题：<br />1.校舍的坚固性问题，孩子们是怎样死的，为什么会死去，在这个问题上地方官员从来没有明确的答复。<br />2.救灾的效率问题。<br />3.震后的补偿和赔偿问题。<br />4.由于地震后带来的安置和未来的生活问题。<br />所有提出问题的家属都受到了不同程度的威胁和迫害，有些甚至被非法监禁和拘留。</p>\n<p>作者：散发乘风　回复日期：2009-03-23　16:00:57　 <br />问:艾先生您好，我是山东的一名自由设计师，我们能做些什么呢，需要志愿者吗<br />答:从现在起，开始设计新的旗帜吧！</p>\n<p>作者：qds365　回复日期：2009-03-23　16:01:07　 <br />问:所谓主流媒体为什么没有这些失去孩子家长的声音，难道他们她们没有什么话需要说出来吗，来表达她们他们的悲伤吗？<br />答:在中国没有主流媒体，只有死亡的媒体。</p>\n<p>作者：markyz　回复日期：2009-03-23　16:05:34　 <br />问:艾先生.您好.我想请教在天灾面前..政府部门为何要隐瞒死亡人数字呢?还有您统计死亡人数和公布死亡者名字仅仅只是对死亡者表示尊重吗?您还有没有其他目的呢<br />答:我所有的目的都是其它目的。</p>\n<p>作者：不会跑的鸵鸟　回复日期：2009-03-23　16:07:48　 <br />问:艾先生：你好，对于你的举动表示支持。但是，在选择通过某种方式纪念亡人和给活着的人希望两者之间，你觉得谁更重要？<br />我就是灾区的，据我所知，现在灾区的很多人，根本就看不到希望！谢谢！<br />答:对于活着的人来说，纪念死去的人更重要；对于死去的人，给活着的人希望更重要。</p>\n<p>作者：GERIE　回复日期：2009-03-23　16:08:39　 <br />问:先生， 时代在进步， 人民在觉醒，ZF 原地踏步甚至后退，利益集团不可能拱手让出权利。<br />在公民的权益和民族利益随时都可能被出卖的情况下， 您认为如何才能推动ZF 内部的自我反省，检讨与进步？<br />答:变化有可能寻着一条新的逻辑，让我们走着瞧吧.</p>\n<p>作者：JUYI晃晃　回复日期：2009-03-23　16:12:12　 <br />问:非常感谢艾大师回答我的提问，开心开心~~还有一个问题要请教<br />据悉天涯再近期会有志愿者去灾区，就您目前了解到的情况，天涯可以做些哪方面的准备，需要提供哪方面的援助？<br />答:天涯能开论坛，就已经做了许多。</p>\n<p>作者：古季柔　回复日期：2009-03-23　16:12:46　 <br />问:当黑人奥巴马当选美国总统时号称有着世界上最先进社会制度的中国还在搞宫廷政治你认为人民有错吗?<br />答:可以说，所有的错都是人民的，因为我们的政府是人民的政府。</p>\n<p>作者：jingling90　回复日期：2009-03-23　16:13:13　 <br />问:艾先生，您好！从地震到现在我一直有个疑问，想问下：据您所了解的情况，地震中死亡（失踪）的青少年在全部遇难者中占大概多大的比重？据说地震重灾区 90%以上的学校倒塌，这是事实么？也有传闻说很多地方的下一代整个在地震中全部（或大部分）死亡，是这样的么？据您掌握的资料看，地震灾区倒塌的学校的比例是多大？其他类型的建筑倒塌的情况是多大？<br />答:这正是我们的问题，有一天我们会清楚的。</p>\n<p>作者：rhythm56　回复日期：2009-03-23　16:14:26　 <br />问:我想问一下艾先生，据您的了解，当地政府官员有没有把全国乃至全世界人民的捐款给贪了？<br />答:说没贪，谁也不相信；说全贪了，谁也不相信。</p>\n<p>作者：林子0442　回复日期：2009-03-23　16:14:34　 <br />问:顶艾未未先生<br />其次请问艾未未先生，有关于再去捐款的事宜，您是否能谈一些你自己的想法比如分配捐款等?<br />答：捐款只是完成了一半，捐给了谁，怎么用的是另一半。</p>\n<p>作者：henhaoqi　回复日期：2009-03-23　16:18:39　 <br />答：&#8230;&#8230;&#8230;..，我们遇到的最大困难是在当地实地考察和采访当中，很多家属不愿意透露他们的身份，和他们生活在一种恐惧之中，因为很多人被监禁过，很多人被威胁，很多人冒着危险都不敢说出真实的、最简单的事实，这个是我们遇到的最大的困难。　<br />问:他们为什么活在恐惧之中？为什么会被监禁和威胁？又是谁对他们这么干呢？<br />答:都江堰的遇难家属说，他们面临着下岗和失去生活保障的可能，如果他们对外人谈起任何有关地震死亡和豆腐渣工程的质疑。重灾区很多家长都有被拘留和监禁的经验，公  安和维稳办的主要工作是对付那些讨说话的死难者家属。</p>\n<p>作者：夜来洪荒　回复日期：2009-03-23　16:19:03　 <br />问:我们在希望做点什么的时候，我们在想我们能够做什么呢？有时候我们除了发发牢骚外感觉自己的力量是那么渺小。艾先生请给我们一些建议。<br />答:让我们一起发发牢骚吧。</p>\n<p>作者：jingling90　回复日期：2009-03-23　16:23:56　 <br />问:我现在依然记得十几年前克拉玛依的大火，从网络上了解的情况看，当年伤残的学生现在很多人生活窘迫甚至流离失所，当年失去孩子的学生家长仍然没有说话的地方，而当年喊出那句臭名昭著的“学生不要动，让领导先走”的况丽却早已经出狱、重新入党，并且和当年其他的领导一样升官发财•••<br />艾先生，你对这事怎么看？悲剧为什么总是在继续？这么多年来民众的鲜血起到了什么作用？我看到的身边的大多数人对这些根本毫不在意、一无所知！是我不正常？还是他们不正常？<br />答:每一个人应该珍惜自己的权利。说想说的，做想做的，没有其它办法。</p>\n<p>作者：冷颤　回复日期：2009-03-23　16:24:42　 <br />问:请问艾先生：这世上有让我们抛弃一切为之追求一生的真理吗？<br />历史总是喜欢开玩笑，本来从这个门进去的反而却从另一个门出来。曾今为百姓着想，站在劳动人民的立场上的呐喊者最终却走向了独裁；而很多为统治者着想，站在统治阶级的立场上的帮腔者却大都成为民权的代言者。<br />记得罗素曾经说：“我绝不会为了我的信仰而献身，因为我可能是错的。”在此姑且不论对错，只想请教艾先生，我们为之抛弃一切的追求真理能走到自己曾期望的对岸吗？<br />答:当你追求真理的时候，你就已经不是在抛弃一切了。</p>\n<p>作者：markyz　回复日期：2009-03-23　16:28:00　 <br />问:艾先生,现今社会矛盾尖锐一些网友对政府滋生了很多不满只要抓住一点社会问题就以民主和言论自由攻击或指责政府.你怎样看待这种现象?谢谢<br />答:管理者必须承担责任，如果管理者累了，烦了，那就换人。</p>\n<p>作者：白衣胜血　回复日期：2009-03-23　16:32:56　 <br />问:艾先生，您对现在的“少部分”青年对现在的国家，社会失去希望，您是怎么看待的？<br />答:对社会的希望是对生命的肯定，这是大原则。</p>\n<p>作者：彪马甲　回复日期：2009-03-23　16:33:29　 <br />问:艾先生感谢您用您的影响力仗义执言.<br />这次大地震,很多父母失去了独生子女,曾引发了人们对强制性计划生育的思考.<br />其实是通过天涯,我这个曾经支持计划生育的人,才知道了有那么多虐杀胎儿婴儿,还有强制上环结扎等等很不人道很不人性的事发生.但是很奇怪, 对这样反人性的严重事件,却很少有人提出异议.对此,您怎么看.<br />答:关于计划生育的事应该由父母来决定。</p>\n<p>作者：林子0442　回复日期：2009-03-23　16:36:51　 <br />问:继续顶艾先生.请问艾先生对灾区捐款去向是否有担心？<br />答:灾区捐款的去向和所有的款项的去向是同一条河里流的水。</p>\n<p>作者：秋风凉乱云飞1　回复日期：2009-03-23　16:39:50　 <br />问:刚回来就赶上有直播？太好了！<br />艾先生请问把那些孩子的姓名搜集齐整后你想怎么样进行下一步动作？公布到哪里让人们“记忆”或“追责”？<br />答:路是要一步一步走的。</p>\n<p>作者：兔子不撞树　回复日期：2009-03-23　16:42:10　 <br />问:艾老师您好,您认为生在中 国是幸运呢还是不幸呢<br />答:活着就是万幸！</p>\n<p>作者：塞屁油贫女　回复日期：2009-03-23　16:43:08　 <br />问:艾先生：调查过程中有没有遇到阻力，如有，最大的阻力来自什么？<br />答:重复了。</p>\n<p>作者：风花雪月老马　回复日期：2009-03-23　16:45:04　 <br />问:艾先生在差不多的时候，官方无举动的话，能不能由网友捐款，立一座民间的纪念碑，把所有确认的名字都刻在上边，让所有逝去的生命得到他们应该得到的尊重。<br />答:应该先把活着的先刻上去。</p>\n<p>作者：约翰保罗乔治林格　回复日期：2009-03-23　16:47:45　 <br />问:我第二个想问的是天涯，<br />1.天涯做这个访谈设有多少提问禁区？<br />2.对艾未未的回答可有篡改删节？<br />答:没有，这一刻天涯是自由的。</p>\n<p>作者：彪马甲　回复日期：2009-03-23　16:48:19　 <br />问:艾先生,您做的工作非常有意义!<br />我曾亲耳听到一个前线记者说,他们在震区,明明听到废墟下还有人的声音,但是不知什么原因,还是放弃了援救.那时我感到非常寒冷绝望.<br />为震区我曾多次捐款.但是出了北川豪华越野车的事情后,我感到特别愤怒和失望.<br />你觉得如果像我们这样想为震区同胞做点事而不能亲历亲为的普通百姓,可以信任谁呢?<br />答:信任自己。</p>\n<p>作者：wangqimin2008　回复日期：2009-03-23　16:50:17　 <br />问:艾先生，<br />1.您认为自己是个民运人士吗？<br />2.您认为杨佳案有翻案可能吗，大概什么时间？为什么会这样，难道真是因为吴姓督察的皇太子身份吗？杨母被强制精神病，真的一个说法也不给吗？我真的感觉好绝望，我怕我也会碰到这样的事情。<br />答：1.我应该算是民，又好动。<br />2.杨佳死了吗？</p>\n<p>作者：西门自宫　回复日期：2009-03-23　16:51:27　 <br />问:艾先生，您对北川政府突击采购豪华车及山寨白宫怎么看？<br />答:这是属于韩寒管辖的范围。</p>\n<p>作者：全盘西瓜　回复日期：2009-03-23　16:51:30　 <br />向:艾未未先生,根据你的实地观察，目前灾区物价特别是建材价格如何，有多大比例灾民住上了较好条件（安全、卫生、保暖、通风、不拥挤）住房？<br />答：不清楚。</p>\n<p>作者：不看电视好多年　回复日期：2009-03-23　16:51:41　 <br />问:艾先生,在做这个事件的过程中,遇过的人为困难,如家长不愿意提供学生的信息,学校以各种伟光正的理由搪塞拒绝,你对这些事件有什么样的感慨.<br />答:“这是不明智的，也是不可能得逞的”。</p>\n<p>作者：冷颤　回复日期：2009-03-23　16:54:07　 <br />问:艾先生：<br />1.您曾公开在网络上不止一次的称赞过网民，甚至直言在80、90后的一代中看到了“人”的影子。那您是对当今的网络力量持乐观态度吗？您认为这股力量对今后中国人权、民主建设向积极方向的推动有信心吗？<br />2.您对左小祖咒的音乐怎么看待，尤其是他让人难受的嗓音和腔调？<br />答：1.网络是中国民权运动的动力和可能，对中国的影响是不可低估的；<br />2.左小祖咒是噪音时代的噪音。</p>\n<p>作者：翔宇山岩　回复日期：2009-03-23　16:59:53　 <br />问:这两个问题不能回避啊。。。。<br />第一，遇难者名单迟迟不出来的真实原因是什么？工作效率低下是不是表面原因？深刻原因是什么，谁害怕这些深层次的真实原因？第二，灾难的血泪不能唤醒反思、检讨乃至追惩，颂扬救灾成果的声音却一枝独秀，为什么我们的土壤之中总是盛产这样的恶之花？<br />答:当一个民族拒绝真相时，已经选择了死亡。<br />（完）</p>\n<p>附：一个网友的留言。 <br />2009-03-24 00:46:40<br />声势浩大，网友期待已久的当代艺术家艾未未的天涯访谈录居然突然中断。开始之前，预告、造势、等待，一切都那么有条不紊；然而结束的确实那般兀然，没有任何征兆，一瞬间，帖子就被封口了，不能回复了，立即沉了下去。我本以为是自己的网络问题，可是没有找到自身原因，进而帖子不见了，打不开了，被删除了—— 那个载着我的提问，及艾未未先生亲自回答的问题的帖子不见了，我感到不仅仅是悲哀，更多的是失望，甚至绝望……　　<br />　　第一次，我离名人如此之近——当时我清楚的记得自己的第二个问题就在艾先生进来说第一句话的上面，也就是说，我刚提完第二个问题，先生就如期而至了；第一次我感觉了河蟹的厉害，无声无息，却又干净利落，不给你任何解释的余地，当然也没有商量的余地——一切河蟹说了算！　　<br />　　可笑，可笑，简直是笑话；我是在笑自己，居然天真的坐在电脑前从早上等到下午，居然连提了几个问题，居然以能得到艾先生的回答而满足、窃喜。殊不知危险已经潜伏而至！　　<br />　　可怜，可怜，太可怜了，有些网友的提问还没来得及回答，而我还有酝酿好的准备提出的问题。可是，晚了，完了，那扇大门关闭了，在关闭的那一刹那似乎还夹住了我的衣襟，因为当时我正在默默地看着。看完了，该刷新了，才意识到，刷不动了——不是刷子坏了，二而是那面墙轰然倒塌了！　　<br />　　可悲，可悲，可悲之极，可悲的杂谈斑猪，可悲的杂谈网友（仅指支持并参与访谈的网友），可悲的自己，我们面对着明朗的天空，却感到窒息；我们不聋不哑，却不能正常言语与倾听；我们有的只是悲哀和莫名的愤怒——这个“自由”的网络时代？？　　<br />　　感谢艾先生，至少我亲眼看到了你对一些问题的真知灼见；感谢杂谈斑猪，你们努力了，也尽力了；感谢所有参与并支持访谈的血性的有正义感的网友——我们不哭，我们坦然面对，我们明哲保身！　　<br />　　艾先生保重，天涯保重，杂谈版主保重，天涯网友保重！！</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-3240224287899827377?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":197,"categories":[1],"tags":[20198,18804,9001,13232,10370,29259,14547,13207,8819,9553,9413,14720,9484,16417,17580,16204,8614]}