{"id":152659,"link":"https://chinadigitaltimes.net/chinese/2011/05/一曲忠诚的赞歌——故宫博物院的“道歉信”/","date":"2011-05-16T22:02:39Z","modified":"2011-05-16T22:03:50Z","title":"一曲忠诚的赞歌——故宫博物院的“道歉信”","content":"<p>今天从网上看到故宫终于就赠送的锦旗上的别字一事作出道歉，看完全文和网友的批点，本人适中没有感受到故宫博物院道歉的诚意，这里本人谈谈自己的感受。</p>\n<p>由于多处出现语法错误，这篇文章已被网友批驳得体无完肤了，但由于事件仓促，还有一些地方没有被发现。这里，我也给大家指出。</p>\n<p><strong>1、缺乏诚意：非正式的道歉</strong></p>\n<p>大家注意没有，这封所谓“道歉信”是从微博上发表的，发表者是一个署名“故宫官网”的家伙。我不知道别人是否认为它能够代表故宫博物院，但本人并不认为能够。即便能够，本人也只认为微博只适宜于交流信息而不是发表道歉信，这显得很不正规、庄重，更让人觉得缺乏诚意。道歉信有语病还在其次，缺乏诚意才是致命的问题所在。如果故宫博物院真有诚意道歉，那么道歉信应该发表在官网上，同时，刊登于网络、传统媒体上才对，这样才显得正式。就算是传统媒体，也要发表在正式版面上，而不是中缝，那是发布治疗花柳病广告的地方。在这种业余交流性质的微博上道歉。这显得缺乏诚意，也不庄重。其效果类似于国家领导人在厨房而不是在大厅接见外国使节。有鉴于此，本人只认为这是一种非正式的交流而非正式、庄重的道歉。</p>\n<p><strong>2、缺乏诚意：既无称谓，也无署名、日期</strong></p>\n<p>道歉信属于应用文体裁，它的基本格式要求是除了正文之外，开头必须要有称谓，结尾必须要有署名、日期。否则，是谁道歉？向谁道歉？什么时候道歉？而这篇所谓的“道歉信”中，前面无称谓，所以，本人不知道致歉对象是谁。结尾也无署名，所以也不知道道歉者是谁，至于日期，也就不追究了。按照规范的道歉信，前面应该加上诸如此类的称谓：</p>\n<p>尊敬的广大网友：</p>\n<p>尊敬的全体中国人民：</p>\n<p>当然，还可以用其他称呼，但至少要有一个正式像样的称谓才符合一封道歉信的基本格式，否则，本人可以不承认这是一封道歉信。结尾署名什么，那就要看你的知羞耻程度如何了。至于规范的道歉信，网上有长沙交警2011年5月3日刊登在《长沙晚报》上向驾驶员及市民的《致歉信》，全文格式规范、行文流畅，态度诚恳，是一篇很好的范文，大家可以对比参看。</p>\n<p><strong>3、千古第一道歉人身份——第三者</strong></p>\n<p>以本人的文化程度始终看不出道歉的主体是谁，究竟是故宫博物院的领导还是故宫博物院的全体人或者……是故宫博物院的党委？</p>\n<p>当然，党委是从来没有责任的，比如震惊全国的“三鹿牛奶事件”中，三鹿集团的党委就没有被追究责任，省委书记比省长大，凭什么三鹿集团党委书记就比董事长小呢？而实际上，三鹿集团的权力中心是党委而非三鹿集团董事长。</p>\n<p>在第一段，就出现了“由于我们工作的疏漏”，我不知道这个“我们”是谁，接着往下看……没有下面了，下面再没有出现相关的道歉者。后面出现了“院里”这样的业余字样，而且，“院里……进行认真调查，给予当事人严肃的批评教育”，这句话充分说明，道歉者不是“院里”，即“我们”≠“院里”。同时，“院里”是没有错误的，是伟大光荣正确的。所以，犯错误的不是“院里”，这点大家务必牢记。</p>\n<p>而且，根据“该部门未请示院领导，仍然坚持错误，强词夺理”这句来看，“该部门”之所以会犯错且一错再错，皆因“未请示院领导”，可见，“院领导”才真正掌握着真理，“院领导”简直就是TMD真理的化身！</p>\n<p>也许会有人说，这个微博主人为“故宫官网”，那么道歉者就是故宫了。很搞笑，“故宫官网”只是一个网站名称，网站名称能够成为道歉当事人吗？</p>\n<p>当然，信里还是出现了错误制造者——保卫部门。大家注意，“保卫部门”是个非常业余的描述性的词语，而不是专业名词。我不知道这个“院里”的“保卫部门”究竟是叫“保卫科”还是“安保处”或是“院安局”之类的称谓，反正信中宁愿用四个字的“保卫部门”也不愿用三个字的“安保科”之类的正式称呼。一般来说，道歉者大多是错误制造者，这次事件，如果没有别的道歉者的话，那么应该是这个所谓的“保卫部门”了。不过，令人遗憾的是，写信人显然不代表这个所谓的“保卫部门”，因为道歉信是第三人称的语气描述“保卫部门”而不是当事人的角度来称呼的，所以，这个道歉者当然也不代表“保卫部门”。</p>\n<p>到现在，我并不清楚这个道歉者是谁，除了只知道他叫“我们”外，本人对其身份一无所知。他很神秘地带着黑色面纱跳到前台来道歉，已经匪夷所思了。而更是令人震惊是——他竟然以第三者身份来道歉！人类几千年的文明史中，有过无数封道歉信，本人自己也写过道歉信，但从来没有见过以“第三者”身份写的道歉信。没有，从来没有看见过，我所有见过的道歉信都是以第一人称的语气写的，这样才是道歉，不知道有哪位以前看见过这种奇文？</p>\n<p>一个第三者，毫不利己，专门代人道歉，这是一种什么样的精神？这是一种古道热肠、助人为乐的精神！所以，本人建议授予这个“代人受过”的第三者“热心道歉奖”</p>\n<p><strong>4、这是一封道歉信还是一首赞美诗？？</strong></p>\n<p>既然不明白道歉人身份，那么，接下来一个问题就不好处理了：由一个非错误制造者以第三方语气来道歉，这究竟算不算道歉？</p>\n<p>从最后一段来看，这封信显然不符合道歉信的规范写法。尽管开头出现了“致歉”的字样，但由于全文缺乏明确的“道歉者身份”和“致歉对象”两个主体，所以，本人无法肯定这是一封道歉信。相反，从结尾一段来看，这是一封热情歌颂“院里领导”在“事情发生后”，大力“进行认真调查”“给予当事人严肃的批评教育，并采取了补救措施”，并“吸取教训，堵塞漏洞，增强工作责任心，进行全面整改……”的赞美诗。</p>\n<p>看到这些热情洋溢的诗句，扑面而来的是组织上无微不至的关怀和滚烫火热的心灵，正因为有了领导和组织上的重视和教育，所以，我们才能不断地克服一个又一个不存在的困难，取得一个又一个虚构的胜利。正是因为有了“院里领导”的重视，故宫博物院才能夯实基础、深化改革、一步一个台阶。多好的领导和组织啊，他让我看到了光明和希望，看到了未来和进步……</p>\n<p>为了表达我对故宫博物院滔滔不绝的敬仰之情，特例举的长沙交警的《致歉信》和“故宫领导赞美诗”结尾部分对比一下：</p>\n<p>长沙交警《致歉信》：</p>\n<p>治理城市交通拥堵，公安交通责无旁贷！我们一定从此次大排堵工作中深刻汲取教训，进一步加强交通指挥调度和勤务快速反应，切实做到预警快、出动快、疏导快。我们诚恳接受广大驾驶员及市民朋友的批评和监督，对拥堵给您造成的不便，我们再次表示道歉！</p>\n<p>故宫博物院领导赞美诗：</p>\n<p>事情发生后，院里即进行认真调查，给予当事人严肃的批评教育，并采取了补救措施。故宫博物院现正组织全院各部门举一反三，吸取教训，堵塞漏洞，增强工作责任心，进行全面整改。</p>\n<p><strong>5、业余的称呼</strong></p>\n<p>作为一封道歉信，其态度是必须诚恳的、语气是必须庄重的、格式是必须规范的、用词是必须严谨的。很遗憾，以上诸点，这封信统统都不具备。且文章中多次出现病句，这已经有网友提出批驳，不再赘言。但是，文章中多次出现不规范用语就值得我们仔细看看了。</p>\n<p>首先，“院里”这个词就很业余，“院里”，究竟是哪个“院”？什么“院”？一般情况下，首先要出现正规称呼，然后才能有这种平常称呼，但可惜的是，“故宫博物院”这个名词反而出现在最后，与我们的行文习惯完全相反，导致前面的“院里”所指对象不明，写作水平相当于小学三年级。</p>\n<p>其次，文中多次出现“保卫部门”而不是规范的正式称呼如“保卫科”，这样称呼有涉嫌模糊错误制造者身份、隐藏错误、淡化错误的倾向，属于不愿意承担错误的态度之类。</p>\n<p><strong>6、结尾</strong></p>\n<p>说到这里，大家也就明白了。尽管文中出现了一个“致歉”的词语，但是文中并没有道歉的诚意和相关道歉语句。恰恰相反，文中涌现了大量的热情洋溢对“院里领导”的赞美句子，由于过多的出现，根据文章内容来分析判断，我们有理由相信这位叫“故宫官网”的网友在微博上发的并非什么道歉信，而是一首地地道道的对故宫博物院领导的赞美诗，这是毫无疑问的，对这种热情洋溢的赞美，本人表示深深的敬仰。</p>\n<p>当然，在欣赏完了这首赞美诗之余，本人依然热切希望故宫博物院官方能够正式就“别字事件”做出道歉，仅此而已，别无他求。</p>\n<p>另：看了很多遍，我始终觉得“举一反三”这个词放在那里非常怪异，有说不出的别扭。</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16643,16645]}