{"id":152656,"link":"https://chinadigitaltimes.net/chinese/2011/05/这是一篇影响艺术史的文章/","date":"2011-05-16T22:07:14Z","modified":"2011-05-16T22:07:14Z","title":"这是一篇影响艺术史的文章","content":"<div>\n<p>AVV是一个有创造性的<span>艺术</span>家</p>\n<p>栗宪庭 章诒和</p>\n<p>1957年夏季，高瑛怀孕了，她准备堕胎，因为她与艾青的事实婚姻，已受了许多<span>批评</span>和严重处分。可艾青坚持要这个孩子。他说：“这是我们两个人的<span>作品</span>，也许是一个杰作。”（《我和艾青》<span>北京</span>十月文艺出版社 第29页）<br />\n这个孩子起名AVV，也真的是个杰作——我们有充分的理由说：AVV是个有创造性的<span>艺术家</span>，而且还是一种有爱心、良知和<span>社会</span>责任感的艺术策展人和社会<span>活动</span>家。</p>\n<p>初知AVV是在1980年的星星美展，看到他画的几幅水乡<span>油画</span>。画面是常见的水乡风景，民居和河道用很轻松的线条勾勒出，尤其色彩处理，不是常规的写生路数，倒象传统<span>中国</span>文人画先勾线然后染色的方法，但也不“随类赋彩”，更无视画面物象的结构，而直接使用大笔触随意涂抹了数道谈谈的蓝色。他的胆大和随性，以及寻求中国<span>绘画</span>元素的转换，给我们留下了深刻的印象。<br />\n后来，AVV去了<span>美国</span>，便不再知道他的消息。直到九十年代初、中期，由于都与“东村”的艺术家来往密切，才知道他给予了那些艰难的艺术家很多帮助。他还自费出过黑、灰、白三本有关东村和其他艺术家的作品介绍，尤其是东村的那些<span>行为艺术</span>，都是最早刊载于这三本画册的。实际上，当时的整个中国艺术形式还处在严冬时期，马六明、朱冥就是那时因<span>行为</span>艺术而被抓捕的。AVV那几本小册子，无疑起到大家相互交流和鼓励的作用。同时，九十年初中期的行为艺术资讯，也是通过这几本画册，最早免费散发到很多西方<span>美术馆</span>和批评家手中的。“才智透天机，论豪侠谁与齐，低头常有千般计。”此后的AVV涉猎广泛，并以艺术策展人，艺术推广人，社会活动家，建筑师和艺术家的多重身份，一直活跃在中国和<span>国际</span>艺术界。<br />\nAVV与瑞士艺术收藏家西克创办的年度新锐艺术家奖项，广邀国际和国内艺术批评家评选，虽然我们不认为它对中国<span>当代艺术</span>发<br />\n展有多广泛的影响，但是，起码对中国当代艺术更广泛地走向国际，以及扩展对中国当代艺术评判的视野，都起到了参考的作用。特别他与荷兰已故策展人汉斯合作<br />\n创办的艺术文件仓库，推介了不少当代中国新锐艺术家，在近十余年中国当代艺术的发展上，起到不可忽视的推动作用。与此同时，他创立的艺术<span>空间</span>，连同他为艺术家<span>设计</span>的<span>工作室</span>，都成为草场地<span>艺术区</span>最早的拓荒之作。如今草场地成为京城最活跃的艺术区域之一，无可否认：是他起到了一种旗帜性作用。另外，他还在海外做过不少中国当代艺术的推介工作。2007年，他在瑞士国家艺术博物馆策划的中国当代艺术<span>展览</span>《麻将》，是中国近十余年当代艺术在海外较全面的呈现。这对欧洲艺术界了解中国当代艺术的阶段性状况，无疑起到了架桥铺路的作用。<br />\nAVV设计过不少建筑，当然大家都知道：AVV是奥运会场馆鸟巢的艺术顾问。值得强调的是，他凭借最直接对材料的认识，把中国传统建筑材质的灰砖和红砖，以传统极繁的砌法，与现代水泥混浇的方式相结合，营造出一种明确的传统极繁肌理和现代极简造型的<span>视觉</span>气<br />\n氛。此后作为一种AVV式的建筑风格，让他在国际和国内建筑界享有不小的名声。尤其是AVV设计的《金华驻京办事处食堂》的餐厅，先用水泥压力板和玻璃裁<br />\n成墙的厚度，然后把这些裁好的水泥压力板和玻璃，组合成不规则的外墙体，直接解决了采光等功能问题。内部的隔墙和家具等，也都采用了同种材料的不同方式的<br />\n组合。AVV这种寻求廉价材料和简便的建造方式，在疯狂和奢华的城市化进程中既是独特的，且带有启发性。</p>\n<p>AVV作为艺术家，深受杜尚和博伊斯的影响。放眼望去，二十世纪初、中叶以来，<span>世界</span>现代艺术的发展，几乎没有人不受惠于这两位艺术导师的了。作为当代艺术与传统艺术的最大区别，就是这两位导师彻底改变了艺术家的手艺人角色，而让艺术家成为公共知识分子。具体而言，智慧和思想性，<span>文化</span>和社会事件的针对性，方式上的揶揄、刺激、反讽模仿，以及日常<span>生活</span>中现成品的挪用和演绎等等，都是直接来源于日常生活本身的启发，站在公共生活中人的生存状态立场上，表达一个艺术家的感受、爱心和<span>自由</span>意<br />\n志，而非沉湎于传统文人的孤芳自赏，更不是作为一个手艺人津津乐道细枝末节的技巧。无论艺术的社会立场和爱心，还是视野和方式，近一百多年当代艺术积累的<br />\n新经验，都是对传统艺术语言极大的拓展与挑战。所以，如果离开当代艺术在近一百多年建立的这种基本准则，就根本无从评价和了解AVV及其所有当代艺术的革<br />\n命性发展。<br />\n在AVV最招致一些非议的作品中，是那些“戏仿”西方<span>美术</span>史<br />\n名作形态的作品。如他的《喷泉灯》（Fountain of Light，首次展出在英国的 Tate<br />\nliverpool）。戏仿的作品是苏联艺术家Tatlind的《第三国际纪念塔》，Tatlin分别在1920年，1924年，1925年做过三个《第<br />\n三国际纪念塔》的模型，高5或者6米。其中心结构体是由玻璃制成的一个立方体和一个圆柱体组成的核心，建筑内部还有很多功能性的设计。建成后将比当时世界<br />\n最高318米的纽约帝国大厦还高出一倍。这个纪念塔最终没有建成，但其<span>方案</span>及<br />\n模型给人留下了深刻的印象。这个建筑方案实际成了共产主义运动的雕塑，并成为现代艺术运动中结构主义和功利主义精神的标志。AVV“戏仿”的作品《喷泉<br />\n灯》，做成了一个由钢结构和水晶玻璃构成的大型彩灯，高七米，底座直径六米，比《第三国际纪念塔》模型还高大，幽默而发人深省。对AVV这件作品的意义和<br />\n解读，首先需要借用对Tatlin《第三国际纪念塔》的解读，或者说AVV的《喷泉灯》，与Tatlin的《第三国际纪念塔》，由于它们在美术史和国际共<br />\n运史中构成了一种上下文关系，所以，让人看到的是这两件作品以及与这两件作品相关联的社会含义。AVV的《喷泉灯》彩灯和喷泉的形态，令我们直接联想的是<br />\n中国城市化进程中诸如“灯光工程”“广场喷泉”的一种映射；或者说，两件作品让人看到的是对国际共运一前一后浮夸的讽刺。<br />\n使用不同的材质和不同的体量，在不同的环境里，戏仿或者叫滑稽模仿、反讽模仿艺术史上的名作，利用美术史及其相关联的社会情境的上下文关系，在新的语境中<br />\n以构成新的含义，早已成为近百年现代和当代艺术的一种语言模式。诸如杜尚在蒙娜丽莎嘴上画两撇胡子的作品，就是首先模仿蒙娜丽莎这件名画作为蓝本，这件作<br />\n品所演绎的含义才能成立。六十年代美国波普艺术中此类作品更是数不胜数，诸如罗伊•里奇滕斯坦的《杰作》，就是选择上世纪五十年代流行于美国的漫画形象作<br />\n为仿照对象。安迪• 渥霍的32幅仿照坎贝尔浓汤罐头和仿照梦露照片的系列丝网版画，更是家喻户晓。到了本世纪八、九十年代，国际艺术和<span>摄影</span>界<br />\n形成一股摆拍风潮，而在这个风潮中，把艺术史名作作为戏仿对象的作品比比皆是，中外艺术家多有涉足。在AVV的作品中有不少此类作品被指为抄袭，实在是一<br />\n种对美术史的无知。AVV的《一顿茶》(展出于日本MORI)的戏仿对象，是Johannes<br />\nStüttgen等人用100公斤蜂蜜做成的立方体的《不是<span>艺术品</span>／<br />\n商品！》。其实，那100公斤蜂蜜的立方体，用来纪念博伊斯，谁都知道这本身就是来自博伊斯著名的《工作场中的抽蜂蜜泵》和《油脂椅子》。油脂和蜂蜜挽救<br />\n了在战争中负伤的博伊斯，所以博伊斯用蜂蜜和油脂做了《工作场中的抽蜂蜜泵》和《油脂椅子》，尤其是《油脂椅子》作为一个带斜面的立体造型，才启发了<br />\nStüttgen等人用100公斤蜂蜜做了一个立方体以纪念博伊斯，所以，两者之间在造型和材质方面才能够形成一种上下文的关系。AVV的《一顿茶》，玩<br />\n的也是材料和体量的置换，只是，茶的材质和一吨重形成的大体量，给观众带来的含义就发生了变化。就如同100公斤蜂蜜象征的博伊斯精神，而一顿茶对于中国<br />\n人的含义是什么？两者之间一定会形成一种对比和新的联想。<br />\n事实上，AVV一直期望从中国传统材质和中国传统结构的转换中寻求新的意义，他尤其迷恋中国传统家具的红木材质和榫卯结构的感觉。他做的红木足球模型《预<br />\n言》(Divina，大的直径两米五十公分，小的直径一米七十公分，展出地点日本MORI和慕尼黑HAUS DE<br />\nKUNST)，该作品以红木为材质，以极其精细的制作，超大于真实足球直径十倍或数倍的体量，给人一种既荒谬又有某种真切的感觉：中国人对足球的<span>超级</span>迷<br />\n恋，以及对中国足球的极端失望，心理上有种把足球这项体育运动与国家是否强大挂钩的倾向。但AVV的“足球”，由于类似中国传统家具的精工细作和超大的框<br />\n架，却给出一种足球的力量感与红木家具的精巧感觉之间的巨大反差。AVV同类作品还有那个著名的红木中国地图，以及戏仿极简主义艺术家Sol<br />\nLeWitt1991年那件象廊子的作品等等，与极简主义同样，AVV在这些作品里，在乎的就是材质和结构，只是他通过戏仿，让人集中观看的是中国传统材<br />\n质与独特榫卯结构的美感。<br />\n最近，在美国大都会展出的《生肖兽头》（Zodiac<br />\nHeads）戏仿的是圆明园西洋建筑海晏堂十二生肖的喷水雕塑。圆明园这组西洋建筑被毁，以及兽首的丢失的故事已经家喻户晓，尤其是由中国公司耗费巨资从<br />\n西方买回后，尽管几乎所有文物专家都认为该兽首买的物非所值，但是所造成的超级爱国新闻，实际成为这家公司最好的广告。正是基于此，AVV戏仿了这组兽<br />\n首，而且所有兽首全部采用铸铜和鎏金的奢华制作，并以三米多高即超出原兽首十倍左右的尺寸面世。当巨大的金灿灿的十二个兽首矗立在人们面前时，给人的感觉<br />\n是：以奢华的制作，给兽首的“爱国买卖”开了一个玩笑。有趣的是这个故事尚未完结，如果美国著名的大都会博物馆收藏这组作品的话，AVV等于把本来不是按<br />\n照中国审美系统雕刻的生肖兽头，复制一套卖给老外，而且他们还得花大价钱。那么，中国公司耗费巨资买回被掠夺去的兽头，与AVV戏仿兽头卖给老外赢得巨<br />\n资，哪个更爱国？哪个更有智慧？<br />\n当然，AVV最让一些人恼火的是他一系列行动，其实，在我们看来AVV压根儿就不是一个政治家，尽管他的行为包含政治因素，但那是艺术，行为艺术或者事件<br />\n艺术。况且行为艺术本质就是自由的生命活动，行为艺术的创作也往往超过人们对常态生活的一般理解和感官承受。这样就会很自然地与国家意识形态生出一定程度<br />\n的疏离感和紧张性，甚至带有诋毁，反叛，对立色彩。所以，我们在这里要郑重地说：政治是有纲领、目标和有组织的活动，但AVV的行为或者他策划的事件不是<br />\n政治活动，而是基于表达一个个人的情绪和感觉为目的。AVV的行为或者事件所具有的公共性质，使他的这类作品具有了一种创造性。说清楚这点，我们有必要简<br />\n单梳理一下中国的行为艺术发展脉络。中国的行为艺术发展大致经历了四个阶段，第一个阶段是1985-1987年，文化批判热是当时社会的整体气氛。那时的<br />\n行为艺术多采取在长城、十三陵等具有文化标志的地方，采用包裹自己的方式来表达文化对个人的束缚。第二个阶段是1990年代初期，以事件性和波普性质为特<br />\n征，和当时的消费文化和商业文化相关联，包括摇滚、流行歌曲、绘画都有这种波普性质，带有一种政治反讽性。诸如艺术家扮演雷锋做好事，以及给矿工送毛巾等<br />\n模仿毛泽东时期社会行为作为特点。第三个阶段是1990年代中期，一些艺术家聚集在北京长城饭店东边麦子店的地方，大家称它为东村。东村的艺术家以行为艺<br />\n术知名，作品特别强调使用自身的肢体语言，多以自虐为特色，来表达生存的艰难。第四个阶段则以AVV的行为和事件艺术作为标志。这个时期鲜明的特点，与此<br />\n前仅仅在艺术小圈子里探索截然不同的，是它的社会公共事件性质，强调与特定的社会语境相关联，强调爱心与社会责任感和对社会的批判性，强调与公众的交流。<br />\n所以是AVV把中国当代艺术的内部探索真正推向社会，推向公众，让公众理解并参与他的——也是与当下人的生活密切关联的当代艺术。这也同时使他的行为或事<br />\n件艺术，形成了自己的语言特色。他还深知中国社会空间的变化———<span>网络</span>世<br />\n界的出现，并善于利用公共媒体尤其是网络世界，这使得他的行为或者事件艺术，具有了创造性的标志——“网络标题党”的特色。每一个行为或事件都有响亮和容<br />\n易记忆和流传的特征：《公民调查》——汶川地震死亡学生的调查名单。《七一罢网》——2010年七一号召网友罢网一天。《老妈蹄花》——用手机及时记录自<br />\n己被别有用心的人暴力伤害等等。总之，他的作品通过对社会事件的关注，通过表达自己的爱心和愤怒，以及反抗的态度和无畏的精神，并与广大网友达到了共识、<br />\n共愤和共爱。<br />\n毫无疑义，AVV近几年的言论、作品尤其是行为，不但显示出其特有的语言特征和力量感，而且通过他的作品，也向社会和公众昭告了当代艺术对人当下生存状态关注的基本姿态。</p>\n<p>为什么要这样做？AVV写于1978年1月4日的一封信里，做了最好的诠释。他写道：“（过去的）回忆是无穷尽的，它像毒蛇一般侵蚀了我们幼小的灵魂。但<br />\n我们并没有因之而死亡。相反，我则要求自己活得更好一些！二十年来，愚蠢，无能，无知，软弱……如今略有清醒。活着，要自己主宰自己，要有目的的生活，要<br />\n走自己的路。”</p>\n<p>说这话，他21岁。</p>\n<p>2011年5月</p>\n</div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[19374,8877,9484]}