{"id":152780,"link":"https://chinadigitaltimes.net/chinese/2011/05/权利觉醒的刘萍踢爆了人大制度的潜规则/","date":"2011-05-17T07:06:35Z","modified":"2011-05-17T07:08:54Z","title":"权利觉醒的刘萍踢爆了人大制度的潜规则","content":"<p><p>\n江西新余的刘萍因为积极竞选人大代表，受到当地政府的打压，被警方监控，家里甚至给抄查，这是为什么？公民参选人大代表不是宪法法律赋予的选举权和被选举权吗?为什么要阻挠？</p>\n<p>表面原因在于刘萍本人是一个上访维权人士，在当地官方有不良声誉。所谓上访维权人士，就是认为自己遭遇不败冤情，或者受到了权势者的不公平待遇，合法权利受到侵犯而得不到公正解决，就走上了向上级乃至中央信访部门的告状申诉活动的人。这其实也不是什么不良行为，同样受到中国特色的信访制度的保护，但由于她的行为在上级政府那里损害了地方政府形象，或感受到来自上级权力的压力，因此地方政府倾向于认为上访者是在同政府作对。</p>\n<p>在一个现代民主法治的社会，公民和政府是一种平等的契约关系，公民有权反对政府的不合理行为并诉诸法律等渠道。但中国的司法不健全，不独立，司法机构往往成为权力的后盾而不是公民权利的守护神，因此，想通过法律诉讼往往很难维权，结果就开始另外一个渠道，就是信访渠道，向上级政府部门告状。但是，由于地方政府的权力其实就是其直接上级政府任命的，所以一般来说，上级权力就是下机权力的保护人，是古老的官官相卫体制，所以上访其实也只是一种虚幻的救济渠道。在这种情况下，上访者通过越级上访来规避权力体系的官官相护，这种途径往往也可以产生一些作用，于是产生了很多的上京告状的群体，也导致一些地方规定越级上访是犯罪来给予打压，并想一切办法截访，甚至把当事人关进精神病院。其目的就是地方权力机构不希望自己的问题被捅给对自己没有直接庇护关系的上上级，甚至遭到惩治。</p>\n<p>但由于上访的人多，中央信访部门也解决不过来，他们只好把问题交还给地方政府，责成地方政府去解决，地方政府自然不会去解决，而是怀恨在心，打击越级上访者。这也导致一些坚持不懈的上访专业户，他们一生就这样消耗在毫无希望的维权的路上。</p>\n<p>但也有醒悟者，刘萍就是一个，她终于知道司法途径走不通，上访走不通，于是另寻出路，这个出路当然依然是体制内的出路，就是参选人大代表，不是说人大代表是最高权力机构吗？不是可以质询甚至弹劾政府和司法部门吗？刘萍无疑找到了一条更有希望的途径，于是她积极传选人大代表。</p>\n<p>可是一个上访公民要竞选人大代表，容易吗？<br />\n从民意而言，只要参选人具有行使人大代表的能力和符合民意，就很容易获得支持，不过，国内的人大代表实际上基本上还不是民意代表，而是权力部门的自主挑选钦定。谁当人大代表，往往是党政部门提供候选名单。这样一种安排可以保证人大代表的职位不是来自人民，而是来自既有的官僚团体，从而保证人大代表的意志依然是权力意志，为权力集团说话，代表权力部门的利益。</p>\n<p>也因为这个原因，各级政府绝不欢迎那些自主要求参选人大代表的人，因为这样人，其代表身份不是权力本身的赋予，而是公民的赋予，所以，肯定很难为权力机构所控制，从而将打破权力垄断的格局，等于是侵犯了权势集团的利益，想分垄断权力一杯羹，他们又怎么愿意让自己拥有的专断权力受到外人的觊觎，压制自发参选者，竟选者就成为权力垄断的必然逻辑！</p>\n<p>而公民争取选举权被选举权，这是在现有法律制度框架之下，以合法和和平方式 推动社会走向民主和法治一个最有力量的途径。<br />\n很多知名人士学者都表示了对刘萍的支持和声援，所以她依然被剥夺了玄机资格，但她的行为必将鼓励更多人主动去竞选人大代表。</p>\n<p>\n@于建嵘：自首书。中共江西新余市委书记：据称，你己下令追查支持@刘萍196412<br />\n的敌对势力，特自首。本人于建嵘，中国公民，无党派非人士，热爱祖国，坚守宪法，始终支持内退女工刘萍依据宪法和法律规定行使选举权和被选举权的合法行为。如跨省约谈，可派贵市听过我讲座的数位市县公安局长来北京宋庄画家村。\n</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9034,9308,16631,9065,9264]}