{"id":152750,"link":"https://chinadigitaltimes.net/chinese/2011/05/今天这两条消息太重要了/","date":"2011-05-17T03:10:57Z","modified":"2011-05-17T03:10:57Z","title":"今天这两条消息太重要了","content":"<div>\n<p>今天这两条消息太重要了<br />股市早8点 2011年5月17日周二<br />每日开盘必读<br />         1、道指跌47点<br />         道指下跌47.38点，收于12,548.37点，跌幅0.38%；纳指下跌46.16点，收于2,782.31点，跌幅1.63%；标准普尔下跌8.30点，收于1,329.47点，跌幅0.62%。<br />         黄金期货下跌3美元，报收于每盎司1490.60美元，跌幅为0.2%；7月份交割的期银价格下跌88美分，报收于每盎司34.13美元，跌幅为2.5%。<br />         原油期货下跌2.28美元，报收于每桶97.37美元，跌幅为2.3%，创下自5月6日以来的最低收盘价格。<br />         （沙：尽管道指两天来跌去近150点，但仍属于在三年来新高一带整固。）</p>\n<p>          </p>\n<p>         2、社保百亿资金火线入市 </p>\n<p><img alt=\"\" src=\"http://1843.img.pp.sohu.com.cn/images/blog/2011/5/17/7/9/u82011236_130b505b453g215.jpg\" border=\"0\" /><br />         一些基金公司表示，社保基金百亿资金已到账。在A股近期持续调整之际突然向新基金管理人划拨资金，或许透露出社保基金有强烈的“抄底”欲望。<br />         虽然与A股20余万亿元的流通市值相比，社保基金的投资总量不足为道，但“国家队”的身份让其一举一动都受到市场的高度关注，而其近年来屡次精准“抄底”、“逃顶”的表现，进一步加强了投资者对其趋势判断能力的认可。此次的大手笔增资，自然会令市场浮想联翩。<br />        （沙：社保基金的操作方向就是股市的运行方向！这一点万万不要怀疑！）</p>\n<p>         </p>\n<p>         3、高盛唱空日韩股市力荐A股 </p>\n<p><img alt=\"\" src=\"http://1823.img.pp.sohu.com.cn/images/blog/2011/5/17/7/10/u82011236_130b506430fg215.jpg\" border=\"0\" /> <br />         高盛集团16日表示，投资者需重新调整东亚股市仓位配置，建议“减持”日本股市，“谨慎选择”韩国股票，保持对中国内地股市“增持”投资建议。 <br />         作为具有权威地位的机构，高盛投资策略调整经常会引起市场较大波动。当日，日韩股市双双下跌。<br />         在上月，高盛两度向客户提示原油价格风险，并重申减持大宗商品的观点，表示未来3至6个月可能会下跌。这三份看空报告也“恰好”使得商品期货市场出现较大波动。<br />          5月12日，高盛资产管理公司董事长奥尼尔在接受采访时表示，中国通胀水平可能即将见顶回落，这意味着中国股市或将在今年下半年迎来“狂欢”。他还建议投资者克服悲观情绪，勇于“不要再囤积现金了”。<br />         不知是巧合还是有意为之，就在奥尼尔香港唱高中国股市的同一天，高盛集团董事长兼首席执行官劳尔德·贝兰克梵现身北京，与北京国有资产经营管理中心签约成立北京宽街博华人民币基金管理公司，为高盛人民币私募基金队伍添兵加将，大有入场之意。<br />          而仅仅时隔3日，高盛集团研究团队再度唱高中国股市，且基调与奥尼尔保持“高度一致”。<br />         高盛在16日的晨会报告中称：“尽管中国再次提高了存款准备金率，且中国国内的通胀问题依旧棘手，但是我们依旧保持六周前就已上调的‘增持’建议。”高盛还预计，中国的通胀率会在几个月内见顶，届时政府的经济政策立场将趋于“中性”，这将给中国内地股票估值水平的上涨奠定基础。<br />         报告还对中国股市的中期行情表示乐观，报告认为：“我们相信中国未来将保持现有的紧缩力度，因近期数据显示，中国持续的紧缩政策已逐渐达到其预定目标……由于中国股票相对‘低廉’的估值水平以及强劲的盈利增长动力，我们对中期市场走势保持‘积极’观点，并相信市场下滑风险相对有限。”<br />         （沙：千万不要把廉价筹码割了让外资买了去！）</p>\n<p>         </p>\n<p>        4、发改委顾问语出惊人：楼市或跌50% 赶紧卖房买股<br />        扬子晚报——<br />         一个股市，一个楼市，是老百姓最关心的两种理财，但今年走势都还很“纠结”。昨天，扬子壹财经讲堂携手炼金术投资教育集团走进苏州无锡，国家发改委特聘研究员、深圳大学金融研究所所长国世平教授深度剖析股市楼市，他语出惊人：今年一定要卖掉多余的房子买股票!今年将是房地产变盘的一年，而股指区间是2800-3200点之间，正确的投资理念，一定要卖掉高位的资产，去买低位的资产。<br />        (沙：楼市或跌50%有点耸人听闻，能跌5%就不错了，“卖掉多余的房子买股票”则肯定是一个好的建议！）</p>\n<p>          </p>\n<p>          5、两万人抢购南京东郊碧桂园 认购2000套总额逾10亿</p>\n<p><img alt=\"\" src=\"http://1863.img.pp.sohu.com.cn/images/blog/2011/5/17/7/11/u82011236_130b507c29dg214.jpg\" border=\"0\" /><img alt=\"\" src=\"http://1843.img.pp.sohu.com.cn/images/blog/2011/5/17/7/11/u82011236_130b50800dfg214.jpg\" border=\"0\" /><br />          前天，临近南京东郊的句容大盘碧桂园凤凰城推出了首批2100余套房源，从面积最小的50多平方米公寓，到500多平方米的别墅一次性推向市场，毛坯均价5000元/m2，精装修的价格为6280元。如此海量的气势吸引了近两万人到场看房，其中有八九成都是从南京过去的买房客。截至昨晚9点，开发商发布的信息显示，当天推出的房源被认购了近2000套，销量超过九成，认购金额逾10亿元，其中90平方米到140平方米的户型被一抢而空。<br />        （沙：“抢购碧桂园”成为我们南京这两天的一个最大的新闻，街谈巷议的是，句容的碧桂园里人山人海，比当初上海的世博会还显热闹！<br />         房子的刚性需求可见一斑！房价会不会大跌还用得着说么？） </p>\n<p>         </p>\n<p>         6、电荒旱灾施压A股 或存结构性投资机会<br />         据华东电网公司预测，今年夏季高峰期间，华东全网电力缺口预计将达到1900万千瓦左右。近两个月，浙江、江苏、安徽等省已出现拉闸限电现象。而旱情也紧随着电荒悄然而至。中国国家防汛抗旱总指挥部的消息显示，４月份以来，南方多数地区降雨较往年下降2到5成，部分地区的旱情正日趋严重。<br />         电荒旱灾还将对现有的通胀局面形成推波助澜的作用。电荒将推高钢铁、有色金属等工业品的价格，而旱情则将加剧农产品价格的上涨趋势，各方期盼的CPI拐点或将延迟。<br />         有分析人士认为，应关注电荒旱灾，尤其是电荒所带来的结构性投资机会。不排除下半年上调上网电价的可能，中长期则看好电源结构优化、内升性和外延式增长都比较确定的发电企业。<br />         （沙：电力板块值得“严重关注”！）</p>\n<p>         </p>\n<p>         7、新一轮农网改造升级启动 中央加大资金支持力度<br />         国务院办公厅日前转发发展改革委有关通知，要求各地和国务院有关部委在“十二五”期间实施新一轮农村电网改造升级工程，加强农村电力基础设施建设，满足农民生活和农业生产用电需要，进而加快改善农村民生，缩小城乡公共事业发展差距。根据通知，中央将加大资金支持力度，中西部地区农村电网改造升级工程项目资本金主要由中央安排，继续执行每千瓦时电量加收2分钱的农网还贷资金政策，专项用于农村电网建设与改造升级工程贷款的还本付息。在改造范围上，工程将“全面开花”。<br />         （沙：又是“电”，“农村电网改造”概念应运而生！相关上市公司主要有北京科锐、长园集团、思源电气、置信电气、国电南瑞、许继电气等等。）</p>\n<p> </p>\n<p>老沙的感觉<br />         1、这两条消息太重要！都来自于权威媒体《中国证券报》！一条是“社保百亿资金火线入市”，另一条是“高盛唱空日韩股市力荐A股 ”！<br />         2、社保是什么？社保是养命钱，社保的国家队，社保的风向标！社保就是来抄底的，社保就是来逃顶的，社保就是来股市“只赚不赔”的！<br />          3、“社保百亿资金火线入市”意味着什么？不言自明！<br />          4、如果说“社保百亿资金火线入市”是中长线利好，那么“高盛唱空日韩股市力荐A股 ”则是短线利好！<br />          5、谁能够在环球股市呼风唤雨？谁能够让大宗商品市场山雨欲来？谁能够在众多的投资品种中点石成金？谁又能逆投资潮流而动竟然指鹿为马？高深——高神——高盛！<br />          6、要说“庄”，高盛才是最大的“庄”；要说“跟庄”，几乎全世界的“大庄”、“小庄”，都“跟”高盛的“庄”！<br />          7、所以老沙昨天就说“中长期大底就在你的脚下”，所以老沙今天就说“别让廉价筹码让国内大机构、让国外大资金买了去”！<br />           8、应该注意的是，此次社保百亿巨资是分配给一些新的机构的，而国外大资金也不可能来充当“中国股市解放军”，所以，“冷门股”应该进入我们的视野，尤其是那些“默默无闻的有可能成为大公司的小公司的股票”很可能“不鸣则已一鸣惊人”！</p>\n<p> </p>\n<p>一起来泡博<br />“中国投资者号”伏尔加河浪漫之旅7月18号起航<br />与老沙12天朝夕相处中<br />共同研讨10只“能够变成大公司的小公司的股票”<br />我们或在甲板上一路欣赏美景，或每到一景点上岸游览，闲暇时，我们就在这游轮的大厅里“谈股论经”，屏幕上的“基本面”、“资金面”、“技术面”，将成为我们共同的话题！</p>\n<p><img alt=\"\" src=\"http://1812.img.pp.sohu.com.cn/images/blog/2011/5/17/7/14/u82011236_130b50ad150g214.jpg\" border=\"0\" /><img alt=\"\" src=\"http://1812.img.pp.sohu.com.cn/images/blog/2011/5/17/7/15/u82011236_130b50ac3dfg215.jpg\" border=\"0\" /><br />点击观看“中国投资者号”伏尔加河浪漫之旅的具体创意、路线图：<br /><a href=\"http://blog.sina.com.cn/s/blog_4c497d3a010179gg.html\">http://blog.sina.com.cn/s/blog_4c497d3a010179gg.html<br /></a></p>\n</div>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}