{"id":152858,"link":"https://chinadigitaltimes.net/chinese/2011/05/梁宏达：一厘米的良心/","date":"2011-05-17T15:50:07Z","modified":"2011-05-17T15:50:07Z","title":"梁宏达：一厘米的良心","content":"<p>作者：梁宏达<br />\n来源：陈宝成博客<br />\nhttp://www.chinaelections.org/NewsInfo.asp?NewsID=206343</p>\n<p>站在这儿我回头看一下咱们这个主席台，我心里感觉很轻松。在我们八位演讲嘉宾上台前，大家都听了若干领导的讲话。我想你们一定有这样的认识：这个领导讲话是一种什么样的形态？那些已经退居到二线的领导，往往很放松；可是在一线还在奋战的领导，我不客气地说，他讲的话比我的肾都虚。</p>\n<p>那么这个责任并不在领导本身，而在什么呢？他背后强大的权力光环。也就是说公权力的光环可以扭曲一个人的正常形态。那么往深的说，公权力的光环也可以扭曲一个社会的形态。现在我们国家建设法治社会，最大的障碍恰恰是公权力。</p>\n<p>首先一个，公权力无所不在的控制能力和既得利益集团强大的博弈能力，再加上两者搅在一块分不清楚，这就对眼下法治社会的建设起到了很大的阻碍活动。尤其是当前，改革共识趋于破裂，社会阶层日益固化，利益的矛盾非常尖锐的情况下，使现在法治社会的建设走到了一个十字路口。</p>\n<p>吴邦国同志讲，目前社会主义法律体系已经建成；但是法律体系建成不等于法治社会已经实现了。眼下我们面临的一个很主要的问题就是法治社会，中国有一个惯性：法治的每一次进步，往前要迈两步，就得往后退一步。我认为现在中国的状况就是到了往后退一步的关键点。如何克服这个方向，能让我们向着民主自由的方向去发展？我这里要说的就是，传媒起的作用非常大。</p>\n<p>你就拿咱们今天大家比较关注的律师来说，我认为最近这一两年，律师的执业环境空前恶劣，尤其是刑辩律师的执业环境。那么这种恶劣环境是从哪儿来？我们似乎感觉到公权力和律师之间的对抗。</p>\n<p>往往我们看，每当一个刑辩律师在辩护的过程中，经常在终局的时候会遇到这样的质疑：你替谁说话？你的立场站到哪儿去了？你怎么能替坏人说话？从我们法律职业者角度来讲，维持控辩平衡，法院居中，恰恰是社会主义司法的模式。而现在很多强大的公权力就要打破这种模式。</p>\n<p>先跟大家说句最实在的，从中国历史封建社会开始形成那天开始，律师一直不受公权力的待见。</p>\n<p>中国历史上第一个律师，他的名字叫邓析，春秋战国时期郑国人，当时郑国有一个大臣叫子产，他有一个很了不起的举动，他在公元前538年，把这个国家的法律，铸到了一个青铜鼎上。他打破了以前，统治者认为叫“法不可知则威不可测”，不搞法律神秘主义，它有一个最大好处，就是使普通老百姓也知道法律，继而通过法律维权。</p>\n<p>那么很有意思的是，这个时候在民间诞生了一位叫邓析的人，这个人的特点是什么呢？叫“执模棱两可之词，为是非之辨”。说白了他就是中国历史上第一位律师，他教百姓怎么打官司。</p>\n<p>那时候律师收入很可观。我查了一下，“大狱一衣，小狱襦裤”。什么意思？大官司，他就挣一件衣服穿；小官司，也能混个裤衩。</p>\n<p>他作为第一个律师很不受郑国的诸侯待见。子产是很开明的，但是这个人治的开明政治家死了以后，继任的统治者就把邓析给杀了。但很滑稽的是，邓析自己解读郑国的法律，也写了一本书，刻到竹简上，后来成了郑国的普及立法。</p>\n<p>那么在中国封建社会，律师历来不受公权力的待见，因为公权力认为，律师是以是为非、以非为是，执模棱两可之词给政府找麻烦呐！他也希望社会很和谐，可是律师是挑事，帮助老百姓打官司。所以这种思维一直到现在，都影响着我们公权力对律师的判断。</p>\n<p>为什么我们要讲控辩平衡？现在我们普遍实行审前羁押，当被告作为当事人来讲，他在里边待着的时候，他有多大的能力能在一个平台上，跟掌握着国家机器的侦检机构对抗？他非常难。</p>\n<p>那么这个时候律师的出现，其实就是帮助处于弱势的被告一方来完成完成控辩平衡。假如现在连律师这个权利都给剥夺的话，我们可以想见，公诉方百分之百胜利的话，我们还要公诉这个环节干嘛？那么既然公诉方百分之百胜利，我们还要审判干嘛？所以律师是社会主义法治非常必要的一个平衡机构。</p>\n<p>可以想见如果我们这个社会没有律师，会形成什么样的状况。而现在很遗憾的是，律师伪证罪有点要泛滥成灾了，刑法第306条专门给律师定了一个伪证嫌疑，没有给公诉人这方定罪。</p>\n<p>最为滑稽的是，律师可以检举被告人，这违背了律师的一个最基本的职业伦理：你拿了人家的钱你得为人家服务，你反而去检举他。更滑稽的是又倒过来了：被告人还可以检举律师，律师为我服务的，然后我通过检举他获得减刑，这是最为丑陋的一幕啊！</p>\n<p>如果国家采信这样的证据的话，我认为就是不道德的，就是对法治社会的一种倒行逆施，怎么违背这种基本的伦理呢？</p>\n<p>所以在这两年，我特别注意观察了律师的执业环境，尤其刑辩律师是非常恶劣的。而且这种恶劣环境，往往会遭到公权力激烈的报复。当你控辩双方对抗的时候，公权力反击能力非常大。那么这种反击呢，会使很多律师在明哲保身的基础之上——这是非常正常的想法——自觉不自觉躲开刑辩，向权力和金钱靠拢。那么弱势群体利益谁来保障？法治社会怎么建设？</p>\n<p>这两年我看到律师这个行当出现了非常不正常的现象。我认为强调律师是国家法律工作者，强调律师要讲政治顾大局，让律师回归政法系统，是对三十年改革开放、对律师这个角度来讲是最大的一次后退。</p>\n<p>那么说到这儿，我要谈一下我的本行。因为在座咱们很多我的同行：传媒人。我们能做到什么呢？很多传媒人说你老梁站着说话不嫌腰疼，我也看到你在电视上的好多好多评论，有些东西不像你现场讲的啊！跟大伙说实在的，我讲完了也被剪掉了。有一个最关键的问题，作为传媒人，我们怎么样在现代社会这种相对新闻管控的情况下，发出自己正义和强有力的声音，我认为我们关注两点：第一个是执法环境，第二个是立法环境。</p>\n<p>执法环境我们大家也知道，一种维稳思路在支配我们现在的执法环境，那么在执法过程当中践踏公民的合法权利、公然违背宪法的情况比比皆是。远的历史遗留劳动教养问题，近的拆迁问题，都是在不启动司法程序的情况下剥夺老百姓的人身自由和财产问题。那么像这些事情，我理解每个做传媒的人：咱们有口径，同时上级领导、老大哥也在密切地注视着我们，我们没法在被维稳的环境之下，这方面我们能有更多的作为。</p>\n<p>但是有一些事情并不妨碍我们去评论、去报道。比如这两天大家看到的，深圳住建委提出在大运会期间农民工不能集体上访去讨薪，否则要负刑事责任。这就是胡说八道。深圳市公安局抓了8万治安高危人群，哪一条规定这些人就要被驱逐出深圳？昼伏夜出，收入来源不明，行径可疑，按照那标准，电视台记者全是高危人群。所以像这样的事情，是我们近期所能报道的事情。</p>\n<p>其实我们还有一个更好的关注社会主义法治环境的过程，那就是关注我们的立法环境，有的时候立法环境在不涉及具体的细枝末节的时候，我们一些地方政府是允许我们媒体做一些宽大的报道。这个时候我要说积极作用在什么地方？</p>\n<p>比方说，在个人所得税法修正案一审没有通过，我认为媒体就应该积极给出报道。个人所得税法修正案一审过程中出现这样的问题：明明把国家应该正常调整的个人所得税税率问题，包括起征点、免征额的问题，当成是给老百姓的恩惠，减税，这是胡说八道嘛。对这方面的正义性和一些基础的常识，媒体应该加大量报道。</p>\n<p>再比方说去年通过的社会保险法，里边关注公务员养老怎么处理的问题。最后这个法律把这个问题规避了，规定交给国务院。国务院制定谁制定？都是公务员。公务员制定这部法规，怎么可能损害自己的利益呢？这不又是裁判员又是运动员吗？</p>\n<p>再比方说，迟迟未能出台、终于露面的国有土地房屋征收与补偿条例，没说拆迁，那么这么长时间才出台，说明什么问题呢？地方政府跟既得利益集团博弈能力太强了，而且出台的时候，恰恰是我们城市的土地基本拆得差不多了，没用了其实。在我看，新出台的条例在某种程度上来看形同虚设，现在所有强拆的手在伸向中国农村，最该出台的是新的土地管理法，可土地管理法又遥遥无期！</p>\n<p>包括最近我们热议的行政强制法，行政强制法其实界定的就是行政权力跟公民基本权利的界限。可是现在行政权力践踏公民基本权利的现象发生的太多，使这部法律面临着强大的阻碍，迟迟不能出台。</p>\n<p>所以我想，我们每一个传媒人，如果不能做到在执法环境上，跟维稳之间多少思路有些冲突的话，摁一摁自己情绪的话，那么你完全可以通过对立法环境的关注，来给大家实现一种启蒙，来呼吁社会更多进步的力量，来完善我们的法治。</p>\n<p>那么有人说，你做这个的动力是什么呀？我们说肯定不是权力和金钱，我认为这个动力其实就是我们每个传媒人的“一厘米良心”，这个概念咱们很多传媒人知道。柏林墙推到之前，有一个看护柏林墙的，把一个东德越墙到西德的给打死了。后来审判这个士兵的时候，判他有罪，士兵感到很冤：“我执行命令啊，军人的天职是服从命令啊，怎么还能判我有罪呢？”法官说：“你举起枪是你服从命令，但是你完全有抬高一厘米的权力，你可以不打死他嘛！”</p>\n<p>也就是说，外部环境有的时候尽管很严酷，可是我们每一个传媒人心里，应该有“一厘米的良心”，这“一厘米良心”，刚才江平教授说得非常好，这也是我做新闻媒体恪守的一原则。</p>\n<p>有不少朋友看过我的节目，我可以做到这点：说真话很难，非常难，你也很难都说真话；可是我们必须做到在传媒上不说一句假话，不说明显“上坟烧报纸糊弄鬼”的话，这是每个传媒人“一厘米的良心”。</p>\n<p>那么最后呢，我想说，这个“一厘米良心”，真正体现精神动力之所在，在什么地方？就是一直我对江平教授比较敬仰的地方，我认为每个传媒人都应该恪守这么十个字，叫“铁肩担道义，威屈敢于言”。</p>\n<p>谢谢大家。</p>\n<p>   （2011年5月8日，由中国法学会名誉主办，中国传媒大学、中国政法大学、中央人民广播电台、法制日报社、中国律师杂志社、北京岳成律师事务所主办，北京大学法学院、清华大学法学院、中国人民大学法学院及16家媒体协办，43家媒体提供支持的“法律与传媒高峰论坛暨岳成网开通仪式”在北京人民大会堂举行，中央人民广播电台梁宏达先生（@体育评书）发表上述讲话，由陈宝成据录音整理，未经先生审阅。标题为@刘桂明 先生所拟。）</p>\n","author":296,"categories":[10466,20534],"tags":[13232,12637,9377,12955,9175]}