{"id":152839,"link":"https://chinadigitaltimes.net/chinese/2011/05/老文：“红色文化”另类谈/","date":"2011-05-17T14:58:14Z","modified":"2011-05-17T15:00:47Z","title":"老文：“红色文化”另类谈","content":"<p>作者：老文</p>\n<p>薄一波和杨秉城感慨地说，文化大革命中拣了条命，别说人要整死咱们，江青一宣布我是叛徒，连我儿子小熙来也给我一顿铁拳，把我打得眼前一黑摔倒在地上，这个狠小子，又照前胸踏了我几脚，当时就有三根肋骨被踹断，看他这个六亲不认，手毒心狠连他爹都往死里整的样子，这小子真正是我们党未来的接班人的好材料。今后肯定会有大出息。</p>\n<p>刚下飞机回到家中，就在5月６日《文摘周报》（总第１８９９期）头版读到《如何看待红色文化》，因为接受访谈的是两位知名学者，萧功秦、张木生，于是颇感兴趣。读罢得知此访谈录系新华社旗下《国际先驱导报》的文章，行文记者梁嘉文。手头没有这份报纸，上网查得该报电子版，原来是《红歌变奏曲》中一组文字中末篇。</p>\n<p>读罢这一组文字，看得出编辑组稿尽可能采取了旁观态度：所辑录的几篇文字不是同一个观点的，尽管捧场的多些。遗憾的是，作为唱着红歌长大的我，早已对“红歌”产生审美疲劳，甚至可以说有着极强的逆反心理，无法做到“旁观者清”那样的超脱境界。若说没有“红色文化”的影响那也不实在，例如我至今还认同老毛的话：“我们必须坚持真理，而真理必须旗帜鲜明。”</p>\n<p>一句话：“红歌”是按照政治需要编撰出来的，充满阿谀奉承以及对人性的扭曲。比如那首《十送红军》就是张士燮、朱正本奉命创作的，可官媒一贯谎称“收集整理”，让人误以为是历史上流传的民歌。故，“红歌”并非人民心声，大抵皆御用文人编撰。“红歌”也是文革进行曲。提起它就想起当年我们唱得最响亮的歌：“ 拿起笔做刀枪，集中火力打黑帮；……谁要敢说党不好，马上叫他见阎王！杀！杀！杀！”</p>\n<p>一，</p>\n<p>正如这一组文字中所介绍的，重庆的“唱红打黑”把“红色文化”推至高潮：“重庆的‘唱红’并非心血来潮，而是重庆主政者‘对社会主义精神文明建设方略深思熟虑’的结果。2009年6月，重庆市委三届五次全会专题研究了文化建设问题，制定了《中共重庆市委关于推动文化大发展大繁荣的决定》。用文件的话说，重庆‘吹响了‘唱读讲传’、兴起文化建设新高潮的战斗号角’。”尽管有报道说江西首先“唱红”，但却没能象重庆那样形成“唱读讲传”系列。它道出一个真相：“唱红”乃至“红色文化”均系官府强推之“运动”，即使有一些除了“红歌”啥也不会唱的过来人习惯性哼唱，亦非最广大老百姓“喜闻乐见”的需求。</p>\n<p>而这一切，重庆市委书记最新的讲话说是“对中华民族伟大精神的传承，是对青年一代教育的一种负责任的态度。”莫名其妙了。“红色文化”说到底根本不是中国本色文化，恰如这组文字中也介绍的，它是苏俄文化的衍生物，跟“中华民族伟大精神”风马牛不相及，何来“传承”？至于“负责任的态度”，正好说反了，或许他已经不记得权力对这种“红色文化”的灌输史：“红色文化”最为甚嚣尘上的时期，一是“大跃进”；二是文革。都是中国人权灾难登峰造极的时期。“唱红”本身就是不负责任的，比如那首《今天是你的生日，我的祖国》，连最基本的常识都不顾了，谈何“负责任”？纯属肉麻而已。</p>\n<p>网络消息：“一九八三年杨秉城在北京西山中共中央党校与薄一波聚首长谈，薄一波和杨秉城感慨地说，文化大革命中拣了条命，别说人要整死咱们，江青一宣布我是叛徒，连我儿子小熙来也给我一顿铁拳，把我打得眼前一黑摔倒在地上，这个狠小子，又照前胸踏了我几脚，当时就有三根肋骨被踹断，看他这个六亲不认，手毒心狠连他爹都往死里整的样子，这小子真正是我们党未来的接班人的好材料。今后肯定会有大出息。（杨光：《我所经历的历史故事：刘少奇叛徒罪是这样被认定的》）”</p>\n<p>这则消息颇耐人寻味。一是“红色文化”调教不出人性来，调教兽性则成绩斐然；既然觉悟高至能跻身共和国最高领导层的市委书记当年都不能抵御，被“红色文化 ”熏得忘了人性，现在的孩子们难道不会重蹈覆辙？二则就是“我们党未来的接班人的好材料”需要培养的正是那些“六亲不认，手毒心狠连他爹都往死里整”的下一代。三是邓公“处遗”时罢黜了无数有“批斗老干部”劣迹之人，却没妨碍踹断一位副总理三根肋骨的猛士一路青云。</p>\n<p>看来此壮举乃家务事，从未见过薄书记为此做过任何反思更别提“忏悔”了。阿Q说：“儿子打老子”，大概那是不能算是劣迹的，否则将有“不准革命”之罪名。若打的是别人的老子就另当别论，得联系阶级之类原则问题，就必须清算。一句“还是自己的孩子可靠些”道出这个权力的宗社本性，它不能算“人民的权力”。还有，“唱读讲传”只能对别人的儿子，对自己的儿子就无须采取“对青年一代教育的一种负责任的态度”，当然也无所谓“对中华民族伟大精神的传承”，只应该在美国、英国接受“西方那一套”之教育，哪怕是贵族学校的教育。归拢起来是四个字：“内外有别”，跟孔夫子那个“己所不欲勿施于人”正好反其道而行之。</p>\n<p>所以，“红色文化”究竟应该算宣传还是算文化，得存疑。细究起来，“红色文化”其实最没文化，只是一种愚民之伎俩，毛泽东当年推崇的“下里巴人”即是其肇端。梁记者述说了毛在《新民主主义论》里的说道，文化、教育等都在“应该为90%以上劳苦农工服务”的名义下收入权力囊中，它也就失去了文化的本色，而只是包装了“文化”外衣的愚民工具。</p>\n<p>2010年11月19日《人民日报》报道称：“两年多来，重庆全市开展红歌传唱活动12.8万场，经典诵读展演活动2.8万多场，举行故事会7.01万场，手机和QQ用户转发箴言1.3亿多条次。”高潮可算2011年3月28日，这天是星期一，本该上班的日子。可在重庆市九龙坡区巴国城文化广场却有万余人无须工作只管挥舞红旗高唱红歌。且在当日，重庆市万余人集体学习、重温入党誓言、高唱红色革命歌曲。从网络图片看，一色的红色外衣，外围大批统一着装的人员在挥舞党旗。有细心网友将此次活动照片跟１９６６年“红海洋”对照，老夫惊讶地发现：今日重庆比当年天安门前更红，至少那时人群没条件“红装一律” 的。暂不论如此热闹经费何来，谁给他们发工资？“举国体制”之优势再次显现，绝不可能是发自内心的自愿行为也昭然若揭。</p>\n<p>《重庆日报》刊载今年１月２９日薄书记的讲话：“我们提倡唱红歌、读经典、讲故事、传箴言，就是要为年轻一代及所有市民提供优等的精神食粮，让他们能更多地欣赏古今中外灿烂的文化遗产，从而使有限的生命能在更高的文化层次上更有效地发挥作用。这是我们对中华民族应尽的责任。”薄书记之所以越闹越欢，我们知道，是因为常委层已经明确表态夸赞他的有好几位了，这说明他获得了强大的权力支持，有持无恐。</p>\n<p>二，</p>\n<p>尼采在其《偶像的黄昏》里说：“一切伟大的文化时代都是非政治的，甚至是反政治的。”此语道出问题的实质，文化一旦沦为政治的仆役，比如“红色文化”，就失去了文化的自身价值，当然也就没有“伟大”可言。与其说是文化，不如说是噱头，谁见过“伟大的奴才”？</p>\n<p>马克思在《评普鲁士最近的书报检查令》里说：“每一滴露水在太阳的照耀下都闪现无穷无尽的色彩。但是，精神的太阳，无论它照耀着多少个体，无论它照耀什么事物，却只准产生一种色彩，就是官方的色彩！”我们从《叶子龙回忆录》里知道毛当初多次自比太阳，“东方的太阳”，其实也就是“精神的太阳”。在它的照耀下当然也就“只准产生一种色彩”，“红色文化”正是这种“官方的色彩”。马克思当年尖锐抨击的现象如今成马克思主义者奉行的现象，无怪乎老马要慨叹：“如果那就是马克思主义，我所知道的，就是我不是马克思主义者。”</p>\n<p>糟糕的是，毛已经仙逝快２５年了，他老人家张罗的“红色文化”如今又成为权力的灵丹妙药，是否太没出息了？《孟子·离娄章句下》有言：“君子之泽，五世而斩；小人之泽，亦五世而斩。”那意思如果积极些想，当理解为甭管君子还是小人，不善于创造就不可能延续。充其量不过“五世”而已。</p>\n<p>执政党都是期望着长久执政的，这不奇怪，也可以理解。但必须程序正义，也即获得民众的承认。在已经成为历史的时代，“抢得天下便是王”是合法的获得权力的手段，但也是野蛮的手段。时过境迁，当今世界较之过去更文明了，因为人权越来越为最广大的民众所接受，意识到自己的政治权利不能被剥夺是他们觉悟的表现。具有创造性思维的政治家们理应看得见这个世界大趋势，就像蒋经国先生，意识到“世上没有永远的执政党”就是他最伟大的见地。</p>\n<p>失去了创造性思维，就只能回到祖坟里去寻找武器。还记得《共产党宣言》吗？马克思在那里说过：“这样就产生了封建的社会主义，半是挽歌，半是谤文，半是过去的回音，半是未来的恫吓；它有时也能用辛辣、俏皮而尖刻的评论刺中资产阶级的心，但是它由于完全不能理解现代历史的进程而总是令人感到可笑。/为了拉拢人民，贵族们总是把无产阶级的乞食袋当作旗帜来挥舞。但是，每当人民跟着他们走的时候，都发现他们的臀部带有旧的封建纹章，于是就哈哈大笑，一哄而散。” 今日中国式社会主义活灵活现地重演了“封建的社会主义”，应该算“我的成功可以复制”？</p>\n<p>略有区别的是，现在版的旧纹章一律染成红色的了。问题是，如果“红色文化”是包治百病的灵丹妙药，还犯得着留下机会让邓公搞改革开放么？怕是他老人家只能面壁终生，对着“翻案不得人心”条幅玩味了。历史本来留下巨大的机会给他老人家，只可惜金水桥畔的履带声震跑了那次机遇。任何军队，当它把枪口对着自己的人民，就已经击碎了“人民军队”那只“钢盔”，沦落成统治工具了。军人的尊严源自国家军队之属性，任何非国家的军队的尊严都是虚假的，无论其涂抹成“红色 ”还是什么别的颜色。</p>\n<p>但那个机会仍然存在，就像一朵含苞欲放的花，等待着真有远见卓识的大政治智慧者去采摘。比如说重庆，那个“抗战胜利纪功碑”被“红色文化”改成“解放碑” 了，与其说它表现了胜利者的狂傲，不如说它赤裸裸地彰显着篡改历史行径之卑劣。后来的主政者若稍有些政治智慧，本该拨乱反正，理当把被颠倒的历史再颠倒过来！只可惜，在这片神奇的土地上，总是看不到“采花大盗”的身影。主政者宁可不惜重金立一尊据说全国最高的毛塑像，也不肯将刘邓当年篡改历史记录的劣迹抹去。</p>\n<p>我有时甚至怀疑，蒋经国先生若不是偏安孤岛，迫切地意识到生存危机迫在眉睫，他也不会有那么大的决心与魄力，采下那朵民主之花奉献给那里的人民的。</p>\n<p>三，</p>\n<p>“把无产阶级的乞食袋当作旗帜来挥舞”，其现代版应该属于“代表论”，带着几分霸蛮，几分乖巧和几分醉意，一本正经地讲一个十分可笑的故事，也是需要勇气的。我丝毫不怀疑堂.吉柯德的真诚，他一定是看走了眼，这才会行侠仗义，把风车与酒囊当作恶魔来讨伐。</p>\n<p>我们中国人不会幽默到堂.吉柯德那种地步，“假作真时真亦假”之能耐举世无匹，“红色文化”的内核就是假戏真唱、真戏假唱。毛先生的“光辉历程”几乎每一个脚印都渗透着这种造假精神，不必在这里细细举例说明了，就那一个“阳谋”便足以说明问题。林彪元帅还在红得发紫时就总结道：“不说假话办不成大事。”</p>\n<p>那个“代表论”有一个高度抽象的“中国先进文化的前进方向”，“全党全军全国人民”都还没弄明白，现在具体化为“红色文化”了。令人恍然大悟的是：“原来如此！”确实，那个“代表论”一直呆在云里雾里，任凭御用文人喋喋不休地说些连自己也莫名其妙的话。现在有“红色文化”摆在面前，不知“代表论”是否该束之高阁。江山代有才人出，各领风骚三五年。如果注意到高调夸赞这个“红色文化”的，皆非“代表论”、“和谐论”的主，似乎它又有成为新的“乞食袋”的成分。若果真是，就有操之过急之嫌，且了无新意，不过毛家库房里的陈年旧器，文革时我们都领教过了的。</p>\n<p>更糟糕的是它好像得文人捧场不多，嗤之以鼻者更多；傻乎乎跟着凑热闹的大抵都是“五毛”级别的老小，但凡稍有些脑汁者皆不屑此道。还不知那些披红挂红者中有多少“违心地”。看着那位“始作俑者”得意洋洋地高谈阔论，似乎发现，他把“臀部带有旧的封建纹章”改挂在胸前了，比陈佩斯歪挂驳壳枪装扮“正面人物” 还要神气。</p>\n<p>中国的事情，要想成势，少不了的是文人“帮闲”。这一期（总第３９期）《领导者》杂志上刊载了帅好先生的文章《画殇》，记述了一批著名画家“无视悲惨的底层生活，看不见逃亡、饿毙的饥民，热烈响应组织号召，积极创作宣传党史题材的作品。”捎带着也涉及了著名诗人郭小川、文学大师巴金，他们正是在举国饥荒饿殍盈野的时刻采风、创作的。“吃饱喝足、体力充沛的写生团走过饿毙的衣食父母，脚步冷酷没有片刻停留”，一批歌颂盛世的大作随后创作出来了，当然是“红色文化”的经典之作，不乏如今天价叫拍品。</p>\n<p>“红色文化”之红，是百姓的鲜血染红的，老实说，靠权力去掩饰这一点除了徒劳之外还显得笨拙。以粉饰过去求得长治久安绝对靠不住。真的想有点作为，海峡那边的蒋经国先生已经做出榜样来了，不管他本人乃至所继承者有多少污渍，开创性的成就才是他留名青史的根本。倘若小蒋先生只顾得粉饰既往，总之就不会是历史记载的蒋经国先生了。甭管胡先生、习先生还是薄先生，乃至于其他人，“唱读讲传”是不可能成就任何功名的，想在历史上留下一点印记，那颜色绝不会是红的。</p>\n<p>在中国，可以做的事情实在太多了，比如，把那支“党卫军”正名为国防军；比如，认真落实各级人大的法定权力，而不是愈演愈烈地将其变作一场“政治秀”；比如，按照自己订立的规矩让人民自主选举自己的“人民代表”；比如，认真执行自己制定的宪法，逐一查核落实每一个条款；比如，归还所剥夺的教育权利，放手让老师、教授们管理学校；等等。其实，做到这些也只不过“碎步走”而已，若连这也不肯做，谈何“走”呢？如今，早已过了河的草根民众坐在岸边，“围观”领导们在河里“摸石头”，大概在寻找“和田玉”。当年纷传冰心老人的一句话：“共产党该管的事都没管，不该管的事都管了。”看来说得挺实在，要不，老百姓该唱什么歌犯得着领导们来操心么？</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"post\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":296,"categories":[20534],"tags":[11512,14966,10888,14954]}