{"id":152886,"link":"https://chinadigitaltimes.net/chinese/2011/05/芦笛：游荡中国大陆的台湾人看中国/","date":"2011-05-17T20:07:22Z","modified":"2011-05-17T20:07:22Z","title":"芦笛：游荡中国大陆的台湾人看中国","content":"<p>在大陆只要我跟大陆的朋友说我来自台湾，绝大部分都想了解我对台独的想法，同时也想了解我对中国大陆发展的想法，当然大部分的人希望听到正面的答案，可是我如何能代表台湾人跟他们解释所有台湾人对这样的局势的看法呢？</p>\n<p>我只能在这里就我自己的观察的看法跟大陆朋友说明，这需要介绍一下我的背景，我的教育程度不高，只有大学，但是高中大学念的都是第一学府，也蛮喜欢看书和看政论节目的。当然，我交往的朋友也跟我比较属同一类型，不是某一个科目的专精者，但具有一定程度的知识份子的判断能力；另外我喜欢旅游，旅游过欧洲、日本和许多中国的城市。在旅游的过程我不是跟旅游团，我自己坐公交车坐火车，跟当地人谈话，听听他们对生活的想法，也看看他们的生活、尤其是大陆人，因为言语容易沟通，在大陆我去过深圳、广州、桂林、成都、重庆、厦门、福州、上海、杭州、苏州、现在在北京，我只能代表某一小撮的台湾人说说看法。</p>\n<p>先说明一下自己现在的立场，我不赞同台联和李登辉的做法，也不喜欢陈水扁，但我同时也不想和大陆统一，如果可以选择，我选择台湾独立，不赞同台独人士的理由是他们急於在现在解决，并无法真正帮助台湾独立的脚步，反而加深对岸的敌视与仇恨，使得台湾独立的正当性更因对岸的打击更薄弱与不可能，与巨人为敌要用智慧，并要有过人的忍耐力和持续战斗的意志，忍辱负重很苦但他是唯一的方法，我认为他们都不是真正为台湾的未来打算的人。</p>\n<p>但这同时，我又很喜欢并乐於学习中国的文化与传统，一部分是国民党的教育，但我现在可以独立判断，我欣然的接受这样的教育，因为那使我及我的後代有根的感觉与文化的传承，那种感情不是政治性的，而是基於民族或家族情感性的，使我有悠久文化的依靠。</p>\n<p>或许台湾人和大陆人会觉得这种说法很矛盾，但是我觉得其实有很多台湾人有相同的想法，只是不自觉罢了。或许就是因为这样的感情纠结与矛盾，在两岸交流日益频繁，许多台湾人越了解现今中国的发展状况，反而更助长了台独的思想。</p>\n<p>怎麽会这样呢？因为我们这一代的台湾人从小受中国文化的教育，但是自称中国的伟大的民族，却早就抛弃了中国的思想基础与文化，认马克思社会主义衍生的共产党为母亲，这套思想由一些自以为是的书生衍生一些奇怪的治国哲学，在中国搞了几十年，将传统文化都给废了。自称中国人，可是教育出来的大众连中国古文都看不懂了，博物馆里遇到自个儿的中国字还要翻成简体字给大家看，这样的国家还自称中国人，煞是好笑。你拿毛笔写这些简体字，能看吗？废掉繁体字的理由是让更多人懂得认字？笑话，现今用繁体字的香港和台湾(两个被殖民过的地方)文盲率小於5%，大陆呢？</p>\n<p>而在台湾许多民众信奉妈祖，拜观世音、关圣帝君、土地公，家里有祖宗的牌位，大陆却连宗教自由的权力也没有，共产党一言以蔽之，那些都是迷信都要铲除，因此80%以上的人连祭拜用的香都没拿过，更不知道中国人要拜祖先宗祠的。</p>\n<p>我们从小被教忠孝仁爱信义和平、要孝顺父母、要讲信修睦、要懂礼义廉耻、被强调教育家庭伦理的重要，要我们背论语孟子，要了解儒家的仁本思想，要吟诵唐诗和宋词，还要写毛笔字临摹颜真卿和柳公权的字帖？大陆呢？几十年来只会阶级斗争，拆散家庭搞人民公社，背颂毛语录，勤读马克思，思想以唯物主义为主，上了研究所了还要上共产党的政治教育，哪一点是中国人的教育？可能连柳公权都没听说过吧？你说那些旧时代的思想是帝王统治的工具，笑话，香港都比你们民主更何况是台湾！</p>\n<p>各位看官这一切不是说明了其实是中国人先去中国化的，是不是比较贴切？现在的台湾人急於去中国话应该跟大陆人学学，搞个「牛」克斯主义来台湾教育大家。大陆的网友别火大，我们很多台湾人是因为这一点很气中国的，气你们毁坏了那麽多的中国文物，气你们将老祖宗的东西当作旅游商品，却不是存在你们的心中，气你们毁坏了那麽多的中国古建筑盖高楼还洋洋得意，认为那是进步新时代的象徵，你们的国徽与天安门民主英雄纪念碑的设计者：梁思成，还因此报憾终生抑郁而死呢！你知不知道！！可惜这样的悲剧仍不停的在全国各地上演着，最近尤以北京上海为剧。</p>\n<p>外地人在中国的生活处处是艰难的，绝少遇到有人情味的人，生活细节上充满了陷阱与不愉快(相信大陆人也一样常遇到这些小骗子，尤其是旅行和购物)，而且经济越发展，情况越严重，这样的情况是和台湾截然不同的，台湾因为教育普及创造了高度经济发展，并加上有儒家文化及普遍有神佛的宗教思想约束，使得人民的礼貌与公德心因此就快速提高，当然仍有帮派与流氓的问题(一般大陆当然认为中国没有，因为媒体无法报导，新闻被管控)，但整体来说，虽然现在台湾虽仍赶不上欧美的尊重个人的公德思想，但许多外地人对台湾社会的人情味仍赞誉有加。</p>\n<p>可是这些年大陆经济发展後，我却常遇到无理与无礼的人，为了钱干一些小恶小骗多如年毛，为什麽呢？我经历过台湾的经济起飞，但那是美好的经验，可在这里却是惊心胆跳的，为什麽呢？我觉得是共产党的教育与经济快速资本化的矛盾造成的，这里的经济起飞很大的因素是全球的资本汇集，而中国政府在教育与文化的投资却兴趣缺缺。这与台湾的经验不太相同。说民主不适合中国，还不如说马克思与中国水土不合，请他搬家比较快(这个观察的细节我以後再说明)。</p>\n<p>台湾人越了解大陆，就越想脱离中国。这个心情就像哥哥被弟弟赶出来 (大陆网友别计较，因为中国国民党的年龄与取得政权的时间出生得早)，哥哥家产全被霸占了心有不甘，带着一些现金和勉强抢来的祖先牌位的分位，在外面独立维生。早晚都免不了三柱香，初一十五还吃个斋，好不容易闯出点名号。相反的弟弟请来了恶邻居(苏俄，或者说是笨邻居)砸坏了许多老家的东西，连祖宗牌位都砸掉了，差点连家都卖了，甚至濒临饿死，干到连恶邻也无力维生时，弟弟才省悟了一些，才收敛了一些，最近好不容易有了自己维生的能力，却向早已小康的哥哥伸出手来，要他回来大团圆。如果你是哥哥，你回去吗？不要说有仇的问题，现在这个家都已经不是哥哥本身当家了，是之前在哥哥家的长工和家奴以及哥哥後代一起做主的。而合不拢主要是两家的小孩都没一起长大，受的是截然不同的教育，勉强住一个屋檐下不是很痛苦吗？放哥哥这一边一马不是很好吗？不是钱的问题？是这家人已经不认同弟弟的行为了，只要好大喜功的弟弟不要常常过来打扰，双方日子其实很好过的。何苦打架後分家的兄弟一定要合拢？各自过不是很好吗？弟弟放弃那些祖训我们无法制止，但为何一定要大家登记在同一个户口呢？大家庭容易出纷争的。可惜弟弟不这麽想，一定要哥哥回来，否则就是不孝顺，就是忘祖。哥哥大笑，谁还有祖宗牌位呢？哥哥没有？那只是分位，但偶而上上香。弟弟的呢？拜托，55年前就被砸掉了，弄个新的假的，却忘了如何上香了。</p>\n<p>於是每天争吵不断。所以台湾人越了解大陆，就越发觉双方政府和人民的想法与文化差异甚大，根本兜不拢，就越发不想回去了。可能再有天伦团聚的时候吗？或许有吧，只要弟弟放弃恶邻教的做事方式和教育方法，两家第三代的人想法相近了，要合要分再随他们去吧。不过那要弟弟这边的长工和家奴及後代们觉悟，恶邻教你们的持家方法根本行不通，趁早放弃吧，将共产党抛弃或许台湾人还会考虑统一的可能性。到时或许可以真正告慰老祖宗，为什麽？不是因为统一，而是中国重新找到自己的根。</p>\n<p>作者：芦笛 在 <a href=\"http://www.hjclub.info/bbs/viewforum.php?f=2005\">芦笛自治区</a> 发贴, 来自 http://www.hjclub.info</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16385,8639,12126,13293]}