{"id":152986,"link":"https://chinadigitaltimes.net/chinese/2011/05/谁给脱缰城管套上笼头/","date":"2011-05-18T08:00:20Z","modified":"2011-05-18T08:00:20Z","title":"谁给脱缰城管套上笼头","content":"<p><p><strong><span>谁给脱缰城管套上笼头</span></strong></p>\n<p><span>记者 付雁南</span></p>\n<p><span>中国青年报</span></p>\n<p><span>2011年05月18日   09 版</span></p>\n<p><span>　    当杀死城管的小贩夏俊峰在二审判决中被判处死刑时，一部可能制约城管制度的法律刚刚被从死亡线上拉了回来。</span></p>\n<p><span> 　   4月底，在第三次审议结束两年之后，全国人大常委会对《行政强制法（草案）》进行第四次审议，将这部即将进入废止程序的法律重新激活。</span></p>\n<p><span> 　   曾在23年前参与起草这部法律的北京大学法学院教授姜明安告诉中国青年报记者，这部曾被寄予厚望的法律，自1988年起草至今，始终未获通过，甚至一度销声匿迹。</span></p>\n<p><span>  　  “直到最近几年，拆迁、城管等行政强制行为所引发的案件开始逐渐增多，《行政强制法》才重新被提上立法日程。”他说。</span></p>\n<p><span> 　   夏俊峰案就是其中一个最新并且引起巨大社会反响的案例。2009年5月，在沈阳街头摆摊卖烧烤的下岗工人夏俊峰捅死了两名城管人员，凶器是自己用来切火腿肠的水果刀。</span></p>\n<p><span>  　  夏俊峰的辩护律师滕彪将这场小贩和城管人员的冲突称作“整个社会的悲剧”：“一个下岗工人在街边卖火腿肠，却变成了杀人犯；两名城管人员的家属也同样失去了自己的亲人。”</span></p>\n<p><span> 　   因此，当人们还在为夏俊峰“故意杀人”还是“防卫过当”争论不休时，滕彪和姜明安，已把目光投向了更为深入的问题。</span></p>\n<p><span> 　   作为著名律师，滕彪曾经在8年前参与推动了城市收容制度的废止，而这一回，他把目光瞄向了城管制度。“自城管制度1997年出现以来，弊端早已显现……可谓民怨沸腾。”在夏俊峰案的二审辩护词中，滕彪这样说道。在接受中国青年报记者采访时，这位中国政法大学的讲师说，希望“整个社会能够以夏俊峰案为由头，深入思考整个城管制度的问题”。</span></p>\n<p><span>   　 姜明安教授的论断更加简单：“我们需要合理的法律程序来规范城管制度。”</span></p>\n<p><strong><span>　    有问题的制度让各个阶层“过不好”</span></strong></p>\n<p><span>  　  阴云笼罩着夏俊峰的家庭。9岁的沈阳男孩夏建强在父亲杀人之后变得内向了。看到认识的小朋友，他会悄悄躲起来；看到别人一家三口在外面玩，他会低下头小声哭泣。</span></p>\n<p><span>  　  阴云也同样笼罩着两个城管人员的家庭。张旭东的家庭失去了“顶梁柱”，而申凯的母亲提起儿子就忍不住落泪：“我不可能原谅他，他杀了两个人，必须判死刑。”</span></p>\n<p><span>    　在城管制度设立之初，谁也没有料想到会有这样的情况。1997年，为了节约执法成本，根据1996年颁布的《行政处罚法》第16条对“集中行政处罚权”的相关规定，国务院决定成立一个“综合执法部门”，集中执行各个行政部门的行政处罚行为。从那时起，全国先后有100多个城市成立了城管执法机构。</span></p>\n<p><span>  　  而制度的问题也从一开始就埋藏下来。城管代表其他部门行使职能，没有法律依据，也缺乏相应的权力制约和监督。滕彪举例说，在北京，城管部门拥有14项职能，300多项执法权：“把这么多权力集中到一个部门，不出问题才怪！”</span></p>\n<p><span>    　有时候，引起“问题”的是经济利益。有报道称，南京城管把收缴的桌椅、塑料筐甚至灯箱牌都当做废品卖掉赚钱，而各种罚款也成为赢利的重要方式。</span></p>\n<p><span>    　另一些时候，“问题”却更加复杂。滕彪向中国青年报记者介绍，城管系统中一些人员素质不高，只能“依靠野蛮行为来确认自己的身份地位”，这也推动着城管行为和“暴力”被越来越频繁地联系在了一起。比如，2008年1月，湖北天门市湾坝村村民魏文华在村口发现城管执法人员与村民发生冲突。他掏出手机录像，被城管人员发现当场打死。</span></p>\n<p><span>   　 “暴力已经被城管当做了‘特权’和有身份、有面子的标志。”滕彪说。在给沈阳小贩夏俊峰的辩护词中，这位法学博士这样写道：“在法律地位不清、权利不利的制度下，城管人员的暴力习惯，已经成为城管制度的需要，成为制度的一部分。”</span></p>\n<p><span> 　   不过，相比于那些夺路狂奔的小贩，在制度的另一头，处于强势地位的城管也常常满腹委屈。北京城管人员郭欣总是被繁琐的工作搞得疲惫不堪：一天的时间里，他一会儿要在马路上堵截漏污水的泔水车，一会儿要赶到居民区里劝说居民把放在公共绿地上的大白菜搬回家，一会儿劝说服装厂修理快塌下来的广告牌，一会儿又要去处罚在路上违法散发小广告的人。</span></p>\n<p><span>  　  但这已经让这个普通的城管人员很满足了——至少，他没像前几天那样，被小贩偷偷扔来的烤红薯砸中脑袋。</span></p>\n<p><span>  　  作为夏俊峰的辩护律师，滕彪坚持，被杀害的两名城管人员曾经对夏俊峰拳打脚踢施加暴力，夏俊峰的行为是正当防卫；但他更加坚持，在整个制度中，城管人员同样是受害者。“他们在妻子和孩子面前绝不会表现出残忍和暴力，而会遵循爱和良善，但在城管集体执法的环境里，一切都变了。” 在那篇流传广泛的“激情辩护辞”中，这位律师写道，“他们，与我们一样生活在这个不完善的世界之中；他们，毫无疑问，是城管制度的受害者。”</span></p>\n<p><span>　    如今，关于城管的新闻、争论越来越多地出现在公众的视线里。夏俊峰案的二审判决宣布后，热烈的讨论中，作家郑渊洁的一句话在网络上广为流传：“我们的社会有好城管，但不好的是制度。它让各个阶层都过不好。”</span></p>\n<p><strong><span>　    法律的步伐在“哆哆嗦嗦”地前进</span></strong></p>\n<p><span>  　  就在上周，四川也发生了和城管有关的故事。在成都街头，一个卖杨梅的老大爷和城管协管员发生争执。拉扯中，老大爷的杆秤被折断，杨梅也撒了一地。围观的人们当即表达了自己的不满。他们挡住执法车，坚持让协管员为自己的暴力行为道歉。</span></p>\n<p><span>　    照片很快在网络上引发了热议，不过，在姜明安看来，这并不是解决城管问题的好办法。“对于城管行为还是要通过法律约束，防止权力的滥用。”这位法学专家说。</span></p>\n<p><span>    　在过去的几年里，《行政强制法》曾经被法律界寄予厚望。这部法律意在通过职权和程序方面的规范，防止行政权力滥用，同时也为执法提供依据。人们普遍认为，它对目前争议严重的拆迁、城管等行政强制相关问题都能起到约束、控制的作用。然而，从1988年起草至今，这部命途多舛的法律始终未获通过。</span></p>\n<p><span>  　  “各方的博弈是主要原因。”姜明安说，“《行政强制法》涉及行政机关和司法机关的权力调整重构，也会影响执法部门和执法者现有的利益，因此必然会遇到各种有形或者无形的阻力。”</span></p>\n<p><span>  　  海南大学法学院副教授王琳向记者介绍说，《行政处罚法》和《行政许可法》的宣布让行政部门清醒意识到法律对自己权力的限制，也会导致后面的法律通过“难上加难”。</span></p>\n<p><span>　    姜明安还记得自己23年前参与起草《行政强制条例》的情形。当时，来自全国两所高校、两个事业单位的四位专家各自提交了第一版草案，但谁也没有想到，在之后漫长的岁月里，这部法律步伐缓慢，甚至一度销声匿迹。</span></p>\n<p><span>    　“它不像有的法律在争议声中缓慢推进，”姜明安说，“它的步伐‘哆哆嗦嗦’的，中间甚至一度停了好几年。”</span></p>\n<p><span> 　   直到最近几年，拆迁、城管等行政强制行为所引发的案件开始逐渐增多，《行政强制法》才重新被提上立法日程。姜明安还记得这些血淋淋的案例：2000年9月6日，四川眉山县城市管理监察大队管理中队郑光永、吴顺乾、驾驶员张卫东等人上街整治乱摆摊设点将杜某乱拳击伤，唐德明被甩下货车身亡；2001年5月29日，宁夏灵武市城建局城市监察大队执法人员强行没收锅灶时，将杨文志打死，并打伤杨建荣夫妇等人。</span></p>\n<p><span>   　 “没有法律的控制、制约，城管制度出了很多问题。”姜明安感慨，“《行政强制法》能够赋予城管必要的权力，同时又能防止权力的滥用，对暴力执法行为予以追究。”</span></p>\n<p><span>    　专家们在变化中寻找自己期待的好消息。在4月20日全国人大常委会第四次审议的草案中，国家行政学院法学部教授杨伟东教授发现，法条的变更“在某种程度上是对行政机关的让步”。“立法者的目的可能想通过这种让步获得‘最大公约数’，从而保证该法律尽快通过”。</span></p>\n<p><span>　    姜明安也猜测，把《行政强制法》从“死亡线”上拉回来，说明立法部门对它并非不重视，但这部法律争议不断，“可能领导也觉得心里没数”。</span></p>\n<p><span>   　 “法律本身当然是重要的，房屋拆迁、城管执法都要靠它来约束。”姜明安说。滕彪也表达了相似的看法：“有执法依据，有制度约束，才能真正解决城管制度中出现的暴力问题。”</span></p>\n<p><strong><span>　    城市管理需要包容的精神</span></strong></p>\n<p><span>  　  夏俊峰的故事让很多人想起了5年前的退伍军人崔英杰。2006年，23岁的崔英杰在路边卖烤香肠时，被城管人员依法扣押。当执法人员将崔英杰“前一天刚借钱买的三轮车”抬上执法车时，这个年轻的小伙子抽出小刀，刺死了一位城管人员。</span></p>\n<p><span> 　   姜明安感慨，很多时候，城管的行为虽然是合法的，但管理的观念也需要变化，“对弱势群体应该有一些包容的态度”。“没工作，有老婆有小孩，不摆摊怎么生活？”姜明安说，“把这些人引导到市场上去做生意，而不是砸了他们的摊子，可能效果会更好。”</span></p>\n<p><span>　    这位一辈子致力于推动法制建设的教授在采访中承认，在中国，城管问题不完全是一个法律问题，它还包含一种观念，城市有没有一种“包容的精神”：“很多领导觉得城市就应该干干净净，不应该在街上摆摊。可即使在发达国家，路边一样有卖菜摆摊的人。”</span></p>\n<p><span>   　 2010年，印度小贩赢得了一场官司的胜利。当印度首都新德里市政府准备在即将到来的英联邦运动会前驱逐流动摊贩时，印度的“街头小贩联合会”把市政府告上了法庭。而最高法院的判决宣告了小贩的最终胜利，因为“小贩诚实经营的自由和尊严不可剥夺”。</span></p>\n<p><span>　    “并不见得把小摊砸了，城市就会更好。”姜明安说。</span></p>\n<p><span> 　   这位学者赞成为政府保留一定的行政强制权力，去处理“瘦肉精、地沟油的问题”，但同时也要通过法律程序的制约，防止行政权力的滥用，在公共利益和私人利益中找到一个平衡的“度”。</span></p>\n<p><span>  　  在他的理想中，当法律完善时，夏俊峰这样的小贩面对的城管再不会不由分说地没收、态度恶劣地争执，甚至像他在供词中所说的那样，对自己拳打脚踢。在法律制度的约束下，那些城管会主动亮明自己的身份，说明自己执法的缘由，并听取小贩的申辩；在一般措施能够发挥作用的时候，他们绝不会动用查封、扣押、拍卖等强制措施；而即使真的遇到暴力执法，小贩们也能够在法院申请正义的裁决。</span></p>\n<p><span>   　 不过，姜明安和滕彪都知道，一部《行政强制法》的力量还远远不够。它可能会对现状起到推动作用，却并不足以让现实产生质的飞跃。滕彪直言，需要改变的是“中国整个法律体制的问题”。</span></p>\n<p><span> 　   夏俊峰案还没有尘埃落定，这个沈阳的小贩在等待着最高法院对自己进行死刑复核。妻子张晶坚持继续上诉，而作为律师，滕彪也在努力“保住他的性命”。</span></p>\n<p><span>  　  但即便夏俊峰的判决真的改成死缓或者无期，滕彪的心里依然不会感到喜悦。制度赋予的不同身份让两位城管人员和一位小贩对立、争执，并最终夺走了两个人的生命，无论结果如何，这都是一场不可改变的、“整个社会的悲剧”。</span></p>\n<p><span>　　来源：</span><a href=\"http://zqb.cyol.com/html/2011-05/18/nw.D110000zgqnb_20110518_3-09.htm\"><span>http://zqb.cyol.com/html/2011-05/18/nw.D110000zgqnb_20110518_3-09.htm</span></a></p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110517/05.jpg\" /></p>\n<p>熊熊大火：周一，在南非开普敦米切尔平原镇(Mitchell’s Plain Township)爆发了针对住房问题的抗议活动，图为活动中一名妇女走过燃烧着的轮胎。南非将于5月18日举行地方选举投票，住房紧缺是南非执政党非洲人国民大会在这次选举中面临的主要问题。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110517/06.jpg\" /></p>\n<p>最后的使命：周一，奋进号航天飞机在佛罗里达州卡纳维拉尔角的肯尼迪航天中心最后一次升空。这架航天飞机携带着价值20亿美元的磁谱仪，将于周三抵达国际空间站，寻找宇宙中的反物质和暗物质。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110517/07.jpg\" /></p>\n<p>反对王室：周一，一名男子推着一辆婴儿车穿过爱尔兰都柏林圣斯蒂芬绿野公园，婴儿车上贴着反对即将来访的英国女王伊丽莎白二世的标语。这将是自爱尔兰独立以来英国君主对该国进行的首次国事访问。</p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/351060f132f1c6cef2d38531.html#comment\">查看评论</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[8710,9349,12487,15685]}