{"id":152951,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-基辛格《论中国》：美中应建跨洋“共/","date":"2011-05-17T23:30:32Z","modified":"2011-05-17T23:30:32Z","title":"美国之音 | 基辛格《论中国》：美中应建跨洋“共同体”","content":"<p><p>美中外交关系的重要的奠基人之一的基辛格博士在最近出版的一本新书中说， 美中两国虽然有基本的文化分歧，但美国和中国共同合作，共建新的“太平洋共同体”，符合美国和中国的利益。</p>\n<p>*纵览四代领导人*</p>\n<p>1971年，尼克松总统的国家安全顾问基辛格博士突然造访北京，恢复了美中两国中断了20多年的高层外交接触。从此，中国从闭关锁国，到改革开放，到一跃发展成世界第二大经济强国，在国际事务中的地位和作用越来越重要。</p>\n<p>以史为鉴，可以知兴替。曾经为从肯尼迪到奥巴马等10位美国总统提供过正式和非正式咨询，曾经同从毛泽东到胡锦涛的中国四代领导人打过交道。</p>\n<p>*称毛、周、邓“铁石心肠”*</p>\n<p>曾经访问过中国50多次的基辛格博士，在他最近出版的新书《论中国》(On China)中，以敏锐的视角，深邃的洞察力，回顾和论述了过去40年来中国的发展和变迁，维妙维肖地刻画了他接触的中国领导人，毛泽东，周恩来，邓小平等，称他们是铁石心肠的权力政治实践者。</p>\n<p>《纽约时报》说，书中提到尼克松和毛泽东当年会面的一个情景。尼克松恭维毛泽东改变了中国这个文明古国。但令基辛格惊讶的是，毛泽东说他改变不了中国，只能改变北京附近的一些地方。基辛格称毛泽东是“王者哲学家”，说周恩来举止文雅，充满睿智，说话样子像孔圣人。</p>\n<p>“性格刚毅，双眼忧郁，个子不高”是对邓小平的外貌和品性的描述。基辛格称赞邓小平使中国从毛泽东时代的农民公社，走上高速发展的经济大国道路。</p>\n<p>*赞大跃进“必要罪恶”*</p>\n<p>《论中国》在谈到毛泽东发动的大跃进和文革给中国造成的灾难时说，“有些中国人认为，中国要保持统一，成为超级大国，秦始皇的罪恶是必要的罪恶”。纽约时报说，基辛格的态度漠然，令人心寒。</p>\n<p>《新闻周刊》说，《论中国》最深刻的洞察力在其心理层面，表现在中国和美国精英的基本文化分歧，一个来自两千年文明古国的中国，一个来自两百年历史的美国。这种分歧在1989年6月天安门拥护民主运动遭到镇压后，表现的尤其明显。在基辛格来看，用制裁报复中国过于天真。美国人谈判时会列举出10个不同论点，然后各个解决，中国则只是一个提纲挈领的大方针。他说，我们总是争分夺秒，急于看到成果，他们则是以“千年计时”注重耐心。</p>\n<p>*警告中国崛起致国际重回两极化*</p>\n<p>基辛格警告说，这种根本的文化分歧，可能会导致美国未来同中国发生冲突。基辛格说，动武的可能性不能被排除，因为100年前，德国崛起，在经济和地缘政治上挑战英国，导致战争。</p>\n<p>他说，1970年代尼克松访华后的美中关系是“准联盟”(a quasi alliance)的关系，美中走在一起的主要因素：美中的共同敌人苏联。他说，中国的崛起使国际关系再次两极化，进入一个新冷战(可能是热战)中。但他对北京领导人保持冷静头脑，抱有希望，认为美国不应该“在控制中国或为了思想运动建立民主国际阵营的基础上，整顿亚洲”。</p>\n<p>他建议美国同中国合作，共建新的“太平洋共同体”对美国更好。 </p>\n<p>*贡献：交织与重叠美中利益*</p>\n<p>前美国驻华大使、华盛顿威尔迅国际学者中心基辛格中美研究所所长芮孝俭说，基辛格博士试图将他多年来同中国几代领导人打交道的个人亲身经历，中国领导人从事外交事务的经验，与中国外交历史融会贯通在一起。</p>\n<p>他说：“一个崛起的大国，是否必然会同一个已建成的大国发生冲突，或者是错误的政策所致？基辛格详细地讨论了这个问题。既然现任美国政府当局和中国领导人希望中美两国不要发生对峙，基辛格博士书中提出的论点，非常相关。”</p>\n<p>基辛格的学生、哈佛大学费正清中心教授、《我与中国》和《毛泽东传》的作者罗斯.特里尔(Ross Terrill)博士说，基辛格博士是美中关系重要的奠基人，《论中国》最重要的贡献之一是美国利益和中国利益能相互重叠。 </p>\n<p>罗斯.特里尔指出：“中国和美国必须要保持世界和平。其中一个途径是美国要保持强大。而且基辛格从历史中认识到，多边主义是一个非常不稳定的力量，导致世界大战。”</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[11741,9426]}