{"id":152949,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-克里访巴基斯坦修补美巴关系/","date":"2011-05-17T23:30:28Z","modified":"2011-05-17T23:30:28Z","title":"美国之音 | 克里访巴基斯坦修补美巴关系","content":"<p><p>美国联邦参议员约翰·克里说，他已经和巴基斯坦政府高级官员一致同意改善美巴关系的一系列步骤。两国关系因为美国在巴基斯坦境内的阿伯塔巴德市突袭并杀死本.拉登之后，进一步陷入僵局。</p>\n<p>克里参议员星期一和巴基斯坦领导人会谈之后告诉记者，他并不是来请求巴基斯坦原谅，而是来修补两国之间因为这次美国的突袭行动而受损的关系的。克里说：“我来到这里的目的，并不是为了一项对抗恐怖份子的胜利而带来的史无前例的成果而道歉，我的目的是和这里的领导人会商有关如何更有效地处理我们之间陷于危机的关系。”</p>\n<p>克里是5月2号突袭行动之后来访的最高级别的美国官方人员。他于15日星期日和巴基斯坦陆军总司令卡亚尼会谈后，又会晤了巴基斯坦总理吉拉尼和总统扎尔达里。</p>\n<p>巴基斯坦总理吉拉尼上星期曾经警告，美国将来任何单方面的类似击杀本.拉登的军事行动，将带来严重后果。但同时美方官员也在质询，何以基地组织首领本.拉登能够藏匿于巴基斯坦的阿伯塔巴德市而不被发觉。</p>\n<p>*巴方称对本.拉登藏匿并不知情*</p>\n<p>还有人臆测，巴基斯坦领导阶层实际上是在协助本.拉登在境内避居。克里参议员说，此时他还没有巴基斯坦和本.拉登共谋的证据。克里说：“没有，没有证据显示巴基斯坦无论政府或军方的高阶层，或情报机构知道此事。我们没有听说这方面的事。”</p>\n<p>但是克里警告，美国存在着对巴基斯坦的愤怒和猜疑。这位参议员说，他在美国国会里的同僚曾经表示过要切断或明显改变和伊斯兰堡之间关系的意愿。克里参议员重点说明他进行修补两国关系的计划。他指出，这项计划是基于实际的发展，而不是空言承诺。克里说：“我要强调，并且我也在和巴基斯坦方面每次会谈中都强调过，前面的路如何走过，并不由我们说过的话来规范，而是由我们的行动来规范。”</p>\n<p>*克里强调共同战略利益*</p>\n<p>克里参议员说，他了解巴基斯坦对有关主权受到伤害的关切。但是他说，巴基斯坦应该认识目前的处境。克里说：“我们承认，巴基斯坦人民和领导人都很重视主权问题。每个国家都会如此。那就是为什么在对付本.拉登的任务的背后，强调非常状况是很重要的。”</p>\n<p>克里离开巴基斯坦之前说，他希望两国关系能够修补好。因为双方主要在反恐怖主义和极端主义上，有共同的战略利益。这位美国的国会议员宣称，紧接着他这次旅程之后，美国国务卿西拉里·克林顿也将在几个星期后到巴基斯坦访问。</p>\n<p>========================</p>\n<p><strong>相关新闻: 克里呼吁改善美巴关系</strong></p>\n<p>美国国会参议员约翰.克里说，美国和巴基斯坦需要让两国关系重回轨道。美国本月早些时候采取军事行动在巴基斯坦击毙了本.拉登。</p>\n<p>克里星期一说，他此行访问巴基斯坦的目的不是为他所称反恐胜利的行动道歉，而是为了修补两国关系。这位美国参议员是在与巴基斯坦总理吉拉尼和总统扎尔达里举行会晤后发表的此番言论。</p>\n<p>美国特种部队在5月2号对阿伯塔巴德市发动突袭时打死本.拉登。吉拉尼总理上个星期警告说，诸如美国击毙本.拉登这样的任何进一步单边行动都将带来严重后果。同时，美国官员质疑，为何这位基地组织领导人能长年躲藏在靠近巴基斯坦的阿伯塔巴德市，而没有被查觉。</p>\n<p>克里星期一对本.拉登藏身巴基斯坦表达了“深切担忧”，但他告诉记者，没有证据表明巴基斯坦领导层合谋为这名基地组织头目提供藏身之地。</p>\n<p>在一份联合声明中，巴基斯坦官员明确指出需要尊重巴基斯坦的主权和国家利益。双方同意在反恐行动上合作，并一致打击他们描述为位于巴基斯坦的“高价值目标”。克里稍后告诉记者，双方有效地交换了观点，并在改善关系的一系列措施上达成一致，其中包括美国国务卿克林顿不久后将访问巴基斯坦。</p>\n<p>====================================</p>\n<p><strong>相关新闻：克里：美国和巴基斯坦需要改善关系</strong></p>\n<p><!--IMAGE--></p>\n<p>美国国会参议员约翰.克里呼吁美国和巴基斯坦改善进一步紧张的关系。此前，美国采取军事行动在巴基斯坦击毙了本拉登。</p>\n<p>克里是5月2日的突袭行动后访问巴基斯坦的级别最高的美国官员。他星期一说，美巴两国是反恐战中的“战略伙伴”。这位美国国会参议院外交委员会主席星期一与巴基斯坦总统扎尔达里和总理吉拉尼举行了会晤。一天前，他与巴基斯坦陆军总司令卡亚尼将军举行了会谈。吉拉尼总理上个星期警告说，诸如美国击毙本拉登这样的任何进一步单边行动都将带来严重后果。同时，美国官员质疑，为何这位基地组织领导人能长年躲藏在靠近巴基斯坦的阿伯塔巴德市，而没有被查觉。</p>\n<p>星期一的会谈后，克里说，他与巴基斯坦领导人同意采取一系列步骤改善美巴关系，并宣布美国国务卿克林顿不久后将访问巴基斯坦。但是，这位参议员也警告说，美国国会有议员在质疑，美巴关系是否能回归正常。</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9426]}