{"id":153026,"link":"https://chinadigitaltimes.net/chinese/2011/05/李希光：在重庆看到延安精神/","date":"2011-05-18T16:43:03Z","modified":"2011-05-18T16:44:30Z","title":"李希光：在重庆看到延安精神","content":"<p>2011年01月15日13:23 <a href=\"http://news.sina.com.cn/c/sd/2011-01-15/132321820337.shtml\">《瞭望》文章：在重庆看到延安精</a>神</p>\n<p>　　“在我看来，重庆的做法正是中国几代领导人所坚信的‘有中国特色的社会主义’。”</p>\n<p>　　文/《瞭望》新闻周刊特约撰稿李希光</p>\n<p>　　“为什么重庆不仅在中国，而且在全世界这样引人注目？”90岁的美国《纽约时报》前总编辑西默·托平带着“要弄清楚”的想法，2010年12月9日来到了重庆。前一天，中共中央政治局常委、国家副主席习近平刚刚离开这里。</p>\n<p>　　“64年前在延安，最让自己感动的是中国共产党人全心全意为人民服务的精神，今天在重庆，我看到这种精神依然在闪光。”西默·托平在完成他的重庆采访后感慨道。</p>\n<p>　　见证从延安出发的梦想</p>\n<p>　　托平在美国新闻界享有崇高威望，至今仍是著名的哥伦比亚大学荣誉教授。在西方世界，托平是少有的能够用“亲历”大跨度比较着中国发展变化的媒体人之一。</p>\n<p>　　在中国解放战争期间，他曾赴延安，采访过朱德、刘少奇等中共领导人。他不仅是赴人民解放军前线阵地采访、报道淮海战役的唯一的西方记者，更是第一个向全世界报道人民解放军占领南京的西方记者。</p>\n<p>　　1971年托平以《纽约时报》副总编辑身份访问中国，这次经历，也使他成为新中国成立之后采访周总理的第一位美国记者。在人民大会堂共进晚餐时，周恩来对全体在座者说：“托平是我们进驻南京城的见证人。他在1949年4月亲眼目睹了新旧中国的改朝换代。”</p>\n<p>　　托平的夫人奥瑞·朗宁·托平，是美国《国家地理杂志》撰稿人、摄影记者。她是加拿大著名外交家切斯特·朗宁大使的女儿。她也是上世纪60年代屈指可数的能进入中国采访的西方记者，另一位是埃德加·斯诺。</p>\n<p>　　托平夫妇对中国许多领导人如周恩来、邓小平、李先念等进行过采访。周总理曾为托平夫人的著作《东方欲晓》签名，并且说：“感谢你为中国所做的一切。”经周总理同意，她独家向全世界披露了西安兵马俑大发现，该报道成为《国家地理杂志》封面文章。</p>\n<p>　　在重庆访问期间，重庆市委书记薄熙来送给托平夫妇两尊铜像，分别是毛泽东和周恩来。两位伟人的铜像，看上去神采奕奕。瞪大了眼睛，目不转睛地看着周恩来的铜像，托平夫人惊喜地叫出声来。原来这尊铜像，正是以39年前她给周总理拍摄的那张照片为原型创作的。</p>\n<p>　　1971年，周恩来总理在人民大会堂设晚宴招待朗宁(托平的岳父)和他的女儿奥瑞。当时正值“文革”期间，经济发展受阻，国际关系紧张，这些一直烦扰着周总理。而这天的晚上，见到老朋友，周总理特别放松，心情特别好，似乎那些忧虑在脑子里瞬间停顿下来了。</p>\n<p>　　周总理斜身靠在沙发上，跟朗宁大使回忆他们当年在重庆和南京的时光，时而两人还开心地笑起来。周总理的英俊神态被奥瑞抓拍到了，她一口气拍了几十张。后来，这些照片冲印出来后，奥瑞拿给周总理看，周总理笑了，奥瑞再次抓拍。在这两次拍摄的照片中，一张成了美国《时代》周刊的封面人像，另一张被中国政府选为周总理的遗像。</p>\n<p>　　中国近现代史上不少震撼世界的大事件，托平都是亲历者和记录者。</p>\n<p>　　1946年11月，作为国际新闻社驻京的首席记者，托平在时任北平军调部中共代表叶剑英的秘书、新闻处长黄华的安排下，赴延安采访。当时，延安被国民党军队封锁在山谷里。到延安后，托平被安排住进一个窑洞里，睡在一张木凳和木板支起来的草垫床上。</p>\n<p>　　“延安跟北平完全不一样，在延安的街头，我看不到一个乞丐。”托平回忆说，“在沿街的小店铺前，我遇到的都是来自中国各地的热血沸腾的大学生。每到晚上，在星空下，大概2万多名住在窑洞里的大学生们拎着闪烁的煤油灯，满腔热情地走出窑洞，走到宝塔山下那些整洁的教室，参加政治会议，或是参加晚会，演唱革命歌曲。”</p>\n<p>　　“我在延安采访了人民解放军的领导人。我在杨家岭窑洞前的一棵大枣树下，坐在一个长木凳前，对刘少奇进行了一次深入的采访。”托平说，“尽管国民党军队在数量上远远超过人民解放军，但是，延安让我看到了一个新中国即将诞生。”</p>\n<p>　　“我从延安回到北京后，乘坐一辆吉普车来到郊区的清华大学，采访了那里的师生。当时，清华的师生刚从昆明迁校回京。清华师生们的谈话让我更加坚信人民解放军不久将会解放整个大陆，为一个新中国奠定基础。”</p>\n<p>　　2008年10月，已经88岁高龄的托平，为了真实地再现新中国诞生前夕发生的重大事件，重返淮海战役战场所在地，专程赴江苏徐州采访。结合他过去战地采访的经历，一年后，他出版了《站在冷战的前线》一书。书中的开头写道：“一整夜炮声像打雷似的响个不停。天亮时分，炮声突然停了下来。我在一个农民的窝棚里，睡在粮垛上，身上盖着一个棉被单。在猜想，这段沉寂意味着什么。我摸着黑走到门口，门口的解放军战士用卡宾枪拦住了我。我当时是进入解放军阵地采访的记者，但是被解放军禁闭在这个农村的窝棚里。”</p>\n<p>　　托平接着写道：“很快我发现，炮声的停止，是国民党投降了，淮海战役结束了。淮海战役的结束意味着亚洲出现了一个新曙光，出现了新纪元。”</p>\n<p>　　时隔64年，托平再次回到中国，到了北京，也去了重庆，“我看到我的梦想已经成真！”</p>\n<p>　　一天的傍晚，在北京乘车路过“鸟巢”。托平说：“1946年我第一次来北京的时候，到处都是人力车和自行车，还有满身尘土的骆驼商队和毛驴商队。当时，无法想象北京的街头会出现富丽堂皇的摩天大厦、数不清的高层公寓和时尚的购物中心。”</p>\n<p>　　在重庆，薄熙来送给托平夫妇一本《重庆》画册，并在画册扉页上题下：“愿中国人民的好朋友托平夫妇健康长寿”。</p>\n<p>　　“1946年我第一次到中国时，见到的是满目疮痍的大地和随处可见的逃荒的人。新中国成立后，特别是1978年后，这里的一切都在变。”托平夫人一边翻看画册一边说：“今天看到重庆，更发觉中国的变化就是一本科幻小说，速度令人难以置信。”</p>\n<p>　　在重庆看到了延安精神</p>\n<p>　　2010年，90岁的托平，身背沉重的相机包，走进重庆市委大院。</p>\n<p>　　大院位于重庆市中心，郁郁葱葱的庭院里一处高坡上，坐落着一幢独立的西式小楼。沿着一条小径，托平登了105级台阶。坡顶的这座西式小楼，国民政府时期称为“美龄楼”，是1945年国共谈判旧址，一生较量的毛泽东与蒋介石，在这里留下了唯一的合影。</p>\n<p>　　托平夫人说：“我跟宋美龄在南京、庐山、昆明经常见面。后来她住在纽约长岛，我们也见过。”</p>\n<p>　　在小楼一层的拐角处，有一间敞开门供人参观的房子——那是上世纪50年代初，邓小平担任中共中央西南局第一书记时的办公室。“邓小平的记忆力非常好。1979年，我们在华盛顿应邀参加欢迎邓小平的宴会。在宴会厅里，邓小平看见我俩，老远就走过来跟我们握手打招呼。”托平回忆说。</p>\n<p>　　“重庆不仅把过去有价值的传统继承了下来，更重要的是，今天的重庆在创造新的价值。”托平在参观了重庆的历史遗址后说。</p>\n<p>　　重庆是一个独特的直辖市，地处中国西部，既有世界级的大都市，也有连绵成片的山区和库区，被称为中国国情的“缩影”。这片土地的建设发展，绝非易事。</p>\n<p>　　但年轻的直辖市，让托平夫妇感到时尚而充满活力，他们用镜头记录下这座城市的鲜活瞬间：两江新区建设工地，机器轰鸣，丘陵低谷平整成一块块平坝，规划出一个个厂区；城市广场，草木葱茏，市民跳坝坝舞，唱红歌，其乐融融；街角路边，整齐划一的交巡警平台，24小时保障安全</p>\n<p>　　破旧的危旧房成片拆除了，一栋栋现代化建筑拔地而起，他们听说，今后3年重庆要建3000万平方米公租房，加上危旧房改造，300万中低收入群众将住上新房。一位机关干部还告诉托平夫妇：“我结了一户‘穷亲戚’，平时经常走动。现在，全市机关干部一共结了53万户‘穷亲戚’，20万名机关干部还‘大下访’，解决矛盾纠纷11万多件。”</p>\n<p>　　虽年事已高，但托平不愿放过任何一个近距离了解重庆的机会。白天参观采访，晚上他就看资料、读报。</p>\n<p>　　托平的笔记本里写下了这样一段话：“今后5年，重庆定了一个很有勇气的目标：城乡居民收入增长将高于全国平均水平，城乡居民收入比要缩小到2.5:1左右；保证130万留守儿童每人每天喝上一杯牛奶，吃上一个鸡蛋，有营养午餐，还要下更大功夫，照顾好他们的日常生活，落实好医疗、教育等问题；实现农村养老保险全覆盖，让500多万城乡老年人老有所养”</p>\n<p>　　“从历史视角看重庆，今天的重庆意义重大。”托平感慨地说，“1946年我在延安宝塔山下，看到中央党校的学员和来自全国各地的大学生们高唱革命歌曲，高举着为人民服务的大旗。前天在报纸上，我读到，习近平副主席在重庆调研中，赞扬重庆党和政府坚持为人民服务，大力培养爱民、亲民、为民的感情，把解决民生问题放在突出位置。目前，重庆还提出了以民为本的民生幸福指数的执政理念，而不是GDP为导向的执政理念。重庆继承和发扬了为人民服务的延安传统！”</p>\n<p>　　几天采访下来，托平说，“看到了自己64年前看到的延安精神——全心全意为人民服务。”</p>\n<p>　　在重庆，托平夫妇与市委书记薄熙来有过一次会面。</p>\n<p>　　一见到托平夫妇，薄熙来便高兴地说：“今天见到托平夫妇非常高兴。特别是你们熟悉中国的历史和国情，跟中国老一辈革命家情谊深厚，还曾见到并多次采访刘少奇、周恩来、朱德，对中国革命作了大量真实客观的报道，中国人民非常尊重你们。今天在重庆见到你们，仿佛回到了很多年前，深感荣幸。跟你们这样有高尚情怀的老人交谈，会沾上福气的！”</p>\n<p>　　“刚才在这个院子里，我们对身体进行了测试，爬了105级台阶呢。”托平夫人笑答。</p>\n<p>　　托平夫妇向薄熙来提问：“我们在重庆看到了为人民服务的延安传统，能不能听听您的想法？”</p>\n<p>　　薄熙来说：“重庆地处西南，山高沟深，基础比较薄弱，要抓好发展首先必须改善民生，也就是为人民服务。这并不是重庆市委、市政府的独创。中国共产党是全心全意为人民服务的党，最早的誓言就是‘为天下劳苦大众谋幸福’。胡锦涛总书记说，‘一定要和人民群众水乳交融。’重庆还有140多万农村贫困人口，60多万城镇居民吃低保，一定要把共同富裕摆在重中之重的位置上。”</p>\n<p>　　“我们刚开了一个重要的会议，决心通过5年努力，让重庆的老百姓有更便宜敞亮的住房，更优质的教育，更充分的就业和全面的社会保障，要使市民有充分的幸福感，这其中的关键是提高中低收入群众的幸福感。”薄熙来告诉托平夫妇。</p>\n<p>　　出现频率最高的词汇</p>\n<p>　　“1971年周总理就曾对我说，中国未来最大的问题是环境污染问题。1995年9月，我的妻子在重庆采访后，在美国《外交事务》发表了长达15页的文章《生态大赌注：扬子江上建大坝》。今天的重庆如何应对环境问题？”几天的重庆之旅，托平夫妇试图寻找答案。</p>\n<p>　　当车辆在重庆穿梭，托平夫妇看到最多的颜色是“绿”，山坡上，道路旁，楼宇间，到处是新栽的大树，而且多是银杏、香樟和桂花。在过去2年，这座山水映衬的城市，仿佛一下子迸发出前所未有的植树热情。2009年，投入178亿元，完成造林面积798万亩，一年种出十年树。2010年，以同样的力度推进。</p>\n<p>　　重庆正在努力建设国家森林城市、生态园林城市、环保模范城市。在这场脱胎换骨的城市发展中，老百姓也获得更多的实惠：一万多所中小学、幼儿园配备了5500多名校警，确保了518万名学生的人身安全；中小学塑胶跑道从过去的260多条增至1000多条，一周体育课从2节增加到4节；修建了70多条登山步道；外出务工的农民留在农村的老人和孩子，得到政府悉心照顾；对广大低收入群众实行基本医疗药品零利润</p>\n<p>　　托平夫妇告诉陪伴的人，在他们的采访本里，“出现频率最高的词汇是‘五个重庆’”。按照重庆市政府的规划，重庆主城未来将成为面积超过1000平方公里、人口超过千万的特大型城市，而“五个重庆”的设计，将保证“新重庆”一百年不落后，二三百年后看更有味道。</p>\n<p>　　这是一个鼓舞人心的目标，从一个方面即可见证。重庆正加紧建设“畅通重庆”。城市规划建设者的日程表里，罗列出一系列目标：高速公路通车里程提高到3000公里，达到欧洲发达国家水平；铁路运营里程提高到2300公里，基本实现“8小时出海”；市内轨道交通通车里程提高到200公里，贯通主城9区，要用轻轨将新建的主要公租房片区连接起来，减少拥堵，成为不塞车的城市。</p>\n<p>　　薄熙来也给托平夫妇作了“解读”：“五个重庆”都是民生工程，都是为人民服务。“森林重庆”是要改善环境，让老百姓多吸氧；“畅通重庆”是要改善交通条件，主城不塞车，乡村有油路；“平安重庆”要增强老百姓的安全感；“健康重庆”要让孩子长得壮，老人活得长，全民活得健康；“宜居重庆”则要着力改善百姓的居住条件和环境。这“五个重庆”是为后代造福，让我们的子孙100年后都受益。</p>\n<p>　　“香樟树能驱蚊子；银杏树能活一两千年，长得又高又直，都是难得的好树种。现在让我犯愁的是如何让重庆孩子长个儿。最近，著名田径教练马俊仁给我支了个招儿——跳绳，不仅增加韧带弹性，还能帮助长个儿。”薄熙来的幽默话语，让托平夫妇开怀地笑了起来。</p>\n<p>　　要让女儿来渝工作</p>\n<p>　　在重庆，托平夫妇看到了一座座拔地而起的高层公寓，其中“民心佳园”公租房项目引起了他们很大的兴趣：楼宇间是花园绿地，周边规划有轻轨、学校、医院和超市，生活方便。托平夫妇了解到，重庆在中国率先建设公租房，租给中低收入居民、进城农民工和刚毕业的大学生，租金比市场价格至少低40%。</p>\n<p>　　“公租房的确可以解决农民工住房难、进城落户难的问题。但是，这些正在建的住房和小区等待人民来居住，人民只有在城市找到了工作，才会搬进这些城市公寓。重庆如何解决这些中低收入群众的就业问题？”托平夫妇有了新的疑问。</p>\n<p>　　%E</p>\n","author":974,"categories":[20534],"tags":[9611,14970]}