{"id":153007,"link":"https://chinadigitaltimes.net/chinese/2011/05/德国之声：自由是生命最好的生日礼物/","date":"2011-05-18T14:00:34Z","modified":"2011-12-31T02:54:32Z","title":"德国之声：自由是生命最好的生日礼物","content":"<p>艾未未54岁生日：自由是生命最好的礼物</p>\n<p>来源：<a href=\"http://www.dw-world.de/dw/article/0,,15086733,00.html\">http://www.dw-world.de/dw/article/0,,15086733,00.html</a></p>\n<p>2010年9月,艾未未获得&#8221;卡塞尔公民奖&#8221;<br />今天是艾未未54周岁生日。在中国当局允许他的妻子路青短暂探视之后，他依然被限制自由。他的家人及朋友在这个特殊的生日，纷纷为他送上祝福，期盼他早日恢复自由。</p>\n<p>5月15日，失踪逾四十天的艾未未首次被允许探视，他的妻子路青被警察带到一个秘密的地方，与艾未未短暂会见15分钟。据德国之声进一步追踪了解，路青与艾未未见面之前，北京警方的一位国保提前告知路青，不允许询问关于健康以外的话题，艾未未当时眼睛布满血丝、脸有些浮肿，他说警方每天测量七次血压并提供治疗高血压的药物，也允许他在规定的空间内散步，但警方拒绝接受路青为艾未未所带的药物。</p>\n<p>艾未未首次获准探视的消息公开后，法律专业人士指出，由于艾未未没有受到正式起诉，很难预测当局会如何对他做出进一步的处理。艾未未在失去自由的状态下，迎来了他的54周岁生日。艾未未公开的法律身份资料上，出生日期为1957年8月28日。</p>\n<p>5月17日，一位中国网友将艾未未在一年前的推特信息发至网上，信息为：&#8221;去年查到我的出生证，1957年5月18日。哈，稀里糊涂了半个多世纪。&#8221; 此出生日期也得到艾未未的母亲高瑛和姐姐高阁的证实。据此，中国网民纷纷在Twitter微博上发表对艾未未这个特殊生日的祝福，几乎所有的祝福为期盼他尽早恢复自由。</p>\n<p>德国之声也在艾未未54岁生日之际，采访了他的家人、同事、朋友等。</p>\n<p><a name=\"more\"></a></p>\n<p>高阁（艾未未的姐姐）：今天是艾未未的生日，有好多人打电话来祝福他，其实未未特别不重视他的生日，今年的生日是在这样的情况下做的，那么多的朋友每天都在关注他，我们也非常感动，很多朋友想在草场地做个生日活动。我们以前彼此独立，直到他受伤才去关注他，其实我们不仅是在生日时给他祝福，我们每天都是一样的心情在期盼，我和妈妈祝愿他早日出来，希望他过得好，象他选择的那样去生活。等到他出来了，继续他选择的事情，如果能有一个公平的结果，我们要回归于平静，低调的去过我们的日子。我也和妈妈说，就是因为有未未他们这样的人，他们为了原则在做，在坚持他们的信仰和价值，如果没有这些人的话，很多弱势群体就无法得到支持了。</p>\n<p>鲍彤（中国民主人士、中共前总书记赵紫阳的秘书）：在艾未未生日的时候，我应该向他祝福，祝他生日快乐，但是我说不出这个话来，我只能说祝他早日恢复自由，因为他现在失去了自由，希望他很快恢复中国法律保障的中国公民所具有的自由，首先是人身自由。我要求非法剥夺了艾未未自由的政府，立即改正错误，立即恢复艾未未先生的人身自由。艾未未有什么罪？如果说他有罪，根据中国的法律，他犯了哪一条，也应该根据程序法，把法律文书拿出来，向公众交待清楚。如果没有法律文书，这种事情是对国家来说是一种耻辱，对法律来说是一种耻辱，对所有公民来说是一种威胁，艾未未已经失去自由四十多天，政府还在非法限制艾未未的自由，只能说明这个政法是非法的政府。</p>\n<p>刘艳萍（艾未未工作室工作人员）：今天艾老师已经失去自由45天了，我们现在不知道他在哪里？也不知道他涉及什么罪名？也不知道他处于什么状态？我们都非常担心和想念他，我们希望按照法律的规定，让他尽快无罪释放、早日回家。</p>\n<p>刘晓原（中国知名维权律师、艾未未友人）：首先我作为艾未未的朋友，知道今天是他的生日，既感到高兴又感到难过，高兴的是生日应该是喜庆的，如果他是自由的我们这些朋友一定会聚在一起。难过的是他至今还没有人身自由，并且他的案件至今没有明朗化，我祝福他平安无事，能够早日恢复人身自由。</p>\n<p>赵连海（中国维权人士）：心里很牵挂他，对他目前的状态每一位朋友心里都很焦虑，虽然前两天他被允许和他的妻子见了面，但当局仅仅这样我们是不能认同的，我们所期望的是真正还艾未未自由，而不是这样的方式来敷衍家人和公众，艾未未这么多年所作的正义之举，都是有目共睹的，目前当局这样对待他让人无法接受，我们期待还艾未未清白与自由。今天艾未未生日之时，最大的心愿是祝福他尽快回来和家人团聚，期望更多的朋友站出来为他发出声音。</p>\n<p>立里（艾未未友人、旅居荷兰的时政评论人）：祝艾未未生日快乐！可是又怎么能快乐呢，我们无法快乐！我们可以借助这样一个日子，进一步提高公众对此事的关注，把他的生日做成一个公共话题，不仅是在粉丝圈中。最近艾未未的事情有些变化，在他被违法关押、绑架的情况下，中国当局允许他与亲人见面，虽然还是不知道他在哪里，但起码知道他表面上是安全的，这应该是中国当局在国际和社会压力下做出的。</p>\n<p>北风（中国新媒体人）：祝艾未未生日快乐，早日自由。</p>\n<p>珍珠（中国网友）：祝他生日快乐，中国当局大概是想让艾未未的声音消失，但我们不会忘记他，不会忘记他所做的一切，就象他的作品《念念不忘》一样。我们会一直等他回来。</p>\n<p>作者：吴雨</p>\n<p>责编：叶宣</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-5044758321864228412?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":138,"categories":[1],"tags":[12155,11248,9932,9378,9625,9484,16669,9715]}