{"id":153024,"link":"https://chinadigitaltimes.net/chinese/2011/05/方可成：中国特色的人权报道读本/","date":"2011-05-18T16:38:15Z","modified":"2011-05-18T16:44:06Z","title":"方可成：中国特色的人权报道读本","content":"<p>那天下午，朋友给我打电话，说她偶然得到了一本关于人权的书，念及我正在修读人权硕士，所以决定将书送给我。<br />\n我兴冲冲地跑出去接过这本名为《人权报道读本》的书，一看作者，吓了一跳——李希光。<br />\n李希光？那个创造“西方媒体妖魔化中国”概念的清华大学新闻与传播学院教授李希光？那个曾经建议“人大应该立法禁止任何人匿名在网上发表东西”的李希光？他如果出版一本《西方人权观的虚伪和阴谋》，我完全理解，但现在他居然出版了一本正面肯定和指导人权报道的书，太阳从西边升起来了？<br />\n我怀着极大的好奇心仔细研读了这本书，最初的怀疑和不解逐渐转变为相信和理解——这本书的确是李希光出的，而且只有李希光才能出。<br />\n何解？<br />\n其实，自从1990年代以来，特别是“人权入宪”并写入党代会报告以来，“人权”一词已经在相当程度上脱敏。谈论人权不仅不再是秘密的地下活动，而且已经成为不少官员的口头禅。在这种背景下，出版一本谈论人权报道的书基本不会带来什么麻烦。<br />\n不过，“人权”只是一个名词，关键在于如何解读其内涵。在当下的中国，按照某一种方式来解读人权是没有任何风险的，甚至是会给自己加分的。但是，如果要以另外的方式来解读人权，就要多加小心了。<br />\n李希光选择的显然是“事半功倍”的方式。让我们来读一读这本书的目录：<br />\n第1章 中国语境下的人权概念<br />\n第2章 关于人权的国际法和中国法比照<br />\n第3章 农民的权利<br />\n第4章 劳动者的权利<br />\n第5章 农民工的权利<br />\n第6章 摆脱贫困权<br />\n第7章 少数民族的权利<br />\n第8章 妇女的权利<br />\n第9章 儿童的权利<br />\n第10章 老人的权利<br />\n第11章 健康权<br />\n第12章 残疾人的权利<br />\n第13章 住房权<br />\n第14章 环境权<br />\n第15章 受教育权<br />\n第16章 言论与出版自由权<br />\n第17章 战争中的人权<br />\n第18章 如何向读者兜售新闻<br />\n作为人权硕士项目的毕业生，我想说的是：我还从来没有见过哪本人权著作以如此方式来拆分人权。稍有社会科学基础的人都可以看出，将人权分为“农民的权利”、“摆脱贫困权”、“住房权”、“战争中的人权”等等，毫无逻辑可言——这些概念不仅不在一个层面上，还相互交叉重合，混乱至极。<br />\n不过，如果认为李希光是一个门外汉加糊涂蛋，那就大错特错了。在这种乱七八糟的章节安排背后，实际上暗藏着一个线索——那就是将“生存权和发展权”置于诸种人权的首位。<br />\n按照学界公认的分类方式，人权可以分为两大类，一类是经济、社会、文化权利，比如受教育权，劳动权；另一类是公民权利和政治权利，比如言论自由权，选举权。这两类人权有一些不同之处，比如：前者需要政府多作为，比如建学校、监督富士康的劳动条件；而后者则需要政府少作为，少干涉。但是，无论这两类人权怎样不同，需要坚持的是：第一，任何权利都是无高下之分的，比如你不能说受教育权比言论自由权重要，也不能说示威游行的权利比健康权更重要；第二，各种权利之间是不可分割的，比如，如果没有言论自由权和结社自由权，劳动者的劳动权利恐怕很难得到很好的保障。<br />\n对于中国政府来说，这两类人权实现起来的难度恐怕是不同的。一个背景是：我们已经签署并批准《经济、社会、文化权利国际公约》，但还没有批准《公民权利和政治权利国际公约》。中国政府一贯的态度是：在我们这个发展中国家，“生存权和发展权”是最重要的人权。<br />\n我们暂且不去评论这种说法的对或错，让我们回到李希光的这本书。可以看出，从第2章到第15章，全部属于经济社会文化权利，其中很大一部分都是中国政府强调的“生存权和发展权”，而与公民权利和政治权利相关的仅有第16章。<br />\n更荒谬的是，如果阅读第16章你会发现，这一章的内容与其他章节截然不同。本来，作为一本以“人权报道读本”为题名的书，应该指导记者如何报道各种人权问题，但第16章“言论与出版自由权”并不是关于如何报道言论自由问题的，而是变成了对媒体行使言论自由的批判。此章的绝大部分篇章都在批判《南方周末》的一篇报道存在失实问题。抛开李希光和《南方周末》的私人恩怨不谈，这样的内容是不是有挂羊头卖狗肉的嫌疑？<br />\n合上这本定价48元的书，有些哭笑不得的感觉。哭的是，这样一个好书名被糟蹋了，人权的概念被刻意曲解，对人权报道也几乎没有什么指导作用；笑的是，李希光果然是“审时度势”的高手，佩服。</p>\n<p><a href=\"http://www.fangkc.cn/2010/06/li-xiguang-talking-about-human-rights/comment-page-1/#comment-4896\">原文链接</a></p>\n","author":975,"categories":[20534],"tags":[9050,9611]}