{"id":153003,"link":"https://chinadigitaltimes.net/chinese/2011/05/腐败官员进法学院/","date":"2011-05-18T14:00:15Z","modified":"2011-05-18T14:00:15Z","title":"腐败官员进法学院","content":"<p><p><strong><span>腐败官员进法学院</span></strong></p>\n<p><span>周大伟</span></p>\n<p><span>2011-05-18</span></p>\n<p><span>法制日报-法治周末</span></p>\n<p><span>　　这些年里，不知从那一天起，我开始关注那些因腐败而落马的官员的学历背景。当下，许多官员的名片上，常常拖着硕士、博士之类的学位，甚至还挂着教授、硕导、博导等称号。我吃惊地发现，有不少腐败官员都持有那些中国名牌法学院授予的“在职研究生”学历。</span></p>\n<p><span>　　比如，刚刚因受贿罪被判处死刑（缓期二年执行）的深圳市人民政府原市长许宗衡的履历表明，许宗衡在1994年7月－1996年8月担任深圳海天出版社社长、总编辑期间，在中国政法大学研究生院民商法专业研究生班学习。用今天时髦的话说，他的学历属于“在职法律研究生学历”。</span></p>\n<p><span>　　大概是个偶然的巧合，确切地说，许宗衡市长和我学的是同一个专业：民商法。在法律专业中，民商法并不容易读。我八十年代初在中国人民大学法律系读民法专业时，感到学习压力很大，看专业书、强化外语（包括第二外语）、翻译并精读经典原著、外出调研、写毕业论文，总觉得时间不够用，我和同学们几乎总是把星期天当成“星期七”在用。许宗衡当时身兼要职，正在日以继夜地为出版社扭亏为盈操劳不停，能有多少时间来读书、应付课程、考试和写学位论文呢？</span></p>\n<p><span>　　更有趣的是，1998年秋天，笔者和许宗衡在深圳一宴会上相邻就座，有过一面之交。我当时曾主动告诉许先生，我的专业是民商法（我当时并不知道他的学历背景）。我至今还清晰地记得，许宗衡对我提到的这个专业名称竟没有任何反应。凭借一个普通人的想象力，都不难觉察到，许宗衡这个学历有点儿可疑。</span></p>\n<p><span>　　原来以为，腐败官员们只是对金钱美女感兴趣，没有想到他们对大学校园里的学位甚至职称也感兴趣。这些年来，海内外以各种廉价方式出售给官员的学位主要是两种：法学和经济管理学。其中，在国内官场里，拥有在职法律学位（硕士或博士）的领导为数众多。千龙新闻网曾有报道说，三年前，河南某县官场就“人才济济”，从县委书记、县长、副县长，到乡长、派出所长，递上来的名片大都印有“法学硕士”、“经济学硕士”名头。可是，这个县尽管有那么多高学历高学位“人才”，但至今还让全县100多万群众戴着“国家级贫困县”的帽子。</span></p>\n<p><span>　　突发奇想：官员们进法学院的很多，倒真的很少听说有官员们进医学院读学位的。写到这里，人们的思绪不由地会链接到十几年前贺卫方教授那篇引发强烈关注的《复员军人进法院》一文。贺卫方在该文中曾大胆发问：复员军人为什么被安排进法院而没有进医院？法学和医学难道不都是与人命相关的职业吗？今非昔比，如今复员军人进法院已经不那么容易了，但在职官员们进法学院倒是成了一道新的风景。说到底，我们的社会（包括法律人自身）还是太没有把法律科学当回事儿，和医学相比较，我们的法学门槛还太低、法学课程还太幼稚、法学论文还太容易抄袭、法学学位还太廉价。</span></p>\n<p><span>　　近十几年来，官员们的学历年年跃进，文凭逐浪攀高。官员们喜欢读书，本是件可喜可贺的事情。可是，我们今天所见所闻的事实则大相径庭。很多官员平时并不热衷读书，或忙于事务工作无暇读书，但他们却千方百计地利用手中的权力和公款，与一些高等教育机构（包括其中的某些自然人）“合谋”，以弄虚作假的方式 —— 在短期内“大跃进”式地完成了“文凭交易”。那些身居高位或者准备身居高位的官员们，之所以需要这样一纸文凭，显然为的不是更新知识，而是在寻找一个冠冕堂皇的升迁铺路石。对于高校而言，这几乎是个名利双收的无本生意 —— 既可以因为拥有这样的“官场校友”而增添荣耀，又可以为日后“招商引资”积累资源。官员学历造假是一种不折不扣的腐败行为，不但损害了高校的学术风气，助长了官员造假之风，也动摇了整个社会的公平和信用基础。 </span></p>\n<p><span>　　如今，硕士学位早已不能满足官场的需求，随着“博士学位成为提拔指标”，博士学位开始变得供不应求。为了适应官场愈来愈旺盛的需求，各大学里已经展开了提高“在职博士”学位产量的新一轮竞争。中国人民大学校长纪宝成曾抱怨说，中国最大的博士群都在官场。但是，冷静下来仔细想想，这些廉价的文凭又是怎么被出售给这些官员的呢？难道我们的大学就没有责任吗？显然，没有某些高校的“积极配合”，官员混文凭恐怕也难得逞。不知道从那一天起，中国各地大学法学院的硕导和博导们，开始成为官僚政客们追逐的对象。在一次次酒盏交错之间，一桩桩将学历廉价出售的交易迅速达成。高校的官员们和导师们甚至为此公开互相攀比，看谁招募的官员数量多、官衔高、名气大 —— 不以为耻、反以为荣。尤其对于那些显赫一时的现任或退休高官，别说区区一纸文凭，就连兼职博士生导师的职称，都有学校破格送上门去。</span></p>\n<p><span>　　2009年中国法治蓝皮书指出：中国的法学教育至今没有制定出统一的教育准入制度，更缺乏完善的监督管理机制。调查数据显示：截至2008年11月，全国共设立法学院系634所，改革开放30年增长了105.67倍；法学本科在校生30万人左右，法律专科在校生达22万多人，30年增长了200多倍；在校法学硕士研究生达6万多人，30年增长了260多倍。2008年，中国法学博士毕业生人数1700余人，法学博士招生人数2500余人，法学博士在校学生人数8500余人。据方流芳先生在《追问中国法学教育》一文中披露，中国人民大学法学院在2006—2007学年招收博士生148人，中国政法大学在2007—2008学年招收博士生137人，两个学校招收的法学博士都分别超过了美国法学院当年招收的法学博士（SJD）学生的总和。此外，全国还大约有300万党校文凭的持有者，其中相当一部分人持有法学本科、研究生和博士生文凭。“在21世纪的中国，每个法学院、系的名称都和‘研究生课程班’、‘在职研究生班’、‘本科双学位班’、‘专科升本科班’、‘在职法律硕士班’、‘法律文凭自学考试班’等光怪陆离的招生广告联系在一起，公立大学同时在经营着不折不扣的营利性项目”。</span></p>\n<p><span>　　据调查统计，2007年以来，中国大陆法学学科毕业生的就业率名列文科毕业生倒数第一。中国的法学院自上个世纪九十年代以来，已经向官场廉价投放了太多的文凭，如今已经开始遭遇到令人尴尬的“因果报应”。</span></p>\n<p><span>　　美国斯坦福大学著名教授劳伦斯.弗里德曼在《美国二十世纪法律史》（American Law in the 20th Century）一书中回顾到，在100多年前的美国，也曾有过各类法学院像野兔子一样野蛮生长的年代。 当年，很多匆匆成立的法学院为了扩大生源，在全日制大学招生外，特开设各种“法律夜校”并向夜校生发放法学文凭。前来读书的学生大多是蓝领工人和家境困窘的少数族裔群体。尽管“法律夜校”也曾培养出若干法律专才，但大量法律文凭的滥发，也导致整个法学教育质量的急速下滑。此刻，诸如哈佛大学法学院、宾夕法尼亚大学法学院等著名法学院就断然拒绝降低招生标准，不仅不随波逐流，反而顶风而上 —— 提高招生门槛：要求法学院的学生入学前必须已经取得过一个本科的学位。到了上个世纪三十年代，几乎所有的美国法学院都采用的哈佛法学院的“高标准、严要求”，由此奠定了美国法学院的崇高声誉。此后的年月里，这些世界著名的法学院，如同一只只美丽耀眼的孔雀，像爱护自己的每一根羽毛一样珍惜自己的名誉，从不以任何名义廉价“出售”自己的文凭。</span></p>\n<p><span>　　为什么我们中国的名牌大学法学院可以为了区区小利“傍官员和大款”，低三下四地敞开大门让他们进出自由呢？看来，今天的中国，那些已经感觉自己是“中国最好的”以及那些打算成为“世界第一流的”法学院们，对什么是“真正的”法学院还知之甚少。我们今天只知道靠负债建设在硬件上大干快上，只知道降低门槛对廉价卖文凭一路绿灯，但还不知道知识与学历大量注水后会会严重扰乱公正公平并阻碍社会的发展与进步！看来，在浮躁的生活烟尘中，功利主义和实用主义正在轻易地翻越我们法学院的神圣围墙。中国的法学院如果不能形成行业自律，如果继续纵容腐败势力，如果继续对招生舞弊等现象集体失语，那么中国法学教育的沉沦与毁灭将指日可待。时至今日，悬崖勒马、未为晚也。否则，真的要被张爱玲早年那句漫不经心的话语所言中：“时代是仓促的，已经在破坏中，还有更大的破坏要来。”</span></p>\n<p><span>　　这篇稿子写到这里，本应收笔打住。在关闭电脑前，又顺便在网上搜索了一下与许宗衡案牵连的另一位深圳落马官员余伟良的学历。不料，又有惊诧的发现：余伟良，深圳龙岗区区委原书记，在职硕士研究生学历（中国人民大学法学院经济法专业），因涉嫌腐败，已被双规。</span></p>\n<p><span>　　请大家继续关注，看看到底有多少腐败官员曾经进过我们神圣的“法学院”。</span></p>\n<p><span>　　来源：</span><a href=\"http://blog.sina.com.cn/s/blog_4886632001017qmd.html\"><span>http://blog.sina.com.cn/s/blog_4886632001017qmd.html</span></a></p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110518/03.jpg\" /></p>\n<p>抓紧了：被称作“蜘蛛人”的法国攀爬高手阿兰·罗伯特(Alain Robert)周二攀登伊斯坦布尔蓝宝石大厦。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110518/04.jpg\" /></p>\n<p>橙色海洋：周二，泰国巴吞他尼府法身寺举行一年一度的卫塞节庆祝仪式。卫塞节是纪念佛陀诞生、成道、涅盘的节日。图为一名佛教僧人抵达法身寺加入该仪式。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110518/05.jpg\" /></p>\n<p>荡秋千：周二在孟买贫民窟，男孩们正在荡一个用废旧布料做成的秋千。</p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/75bfc2363d9d7c54ad4b5f59.html#comment\">查看评论</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[8986,8962,10731,15685]}