{"id":153097,"link":"https://chinadigitaltimes.net/chinese/2011/05/信力建：“美国是中国敌人”是个伪命题/","date":"2011-05-18T21:23:04Z","modified":"2011-05-18T21:23:04Z","title":"信力建：“美国是中国敌人”是个伪命题","content":"<div>信力建：“美国是中国敌人”是个伪命题</p>\n<p>2011-05-16 08:19:38<br />\n长期以来，因为历史的纠结和意识形态的作用，我们的舆论部门都将美国视为中国最大最危险的敌人，尤其是两国关系出现纠纷之际，这种观点更是更是甚嚣尘上万众一心。然而，无论从历史还是从现实而言，“美国是中国敌人”都是一个不折不扣的伪命题。<br />\n从历史上看，美国从来就不是中国敌人。也许有人会拿庚子年间的八国联军说事——然而，我们必须明白：义和团滥杀洋人是八国联军起因，而且我们还应该看到：列强武装干涉中国的时候，同是列强的美国当时向各列强国家发出照会，强调美国要保护中国的领土完整和主权完整，维护各国跟一个完整的中华帝国平等贸易的原则。而且，照会的措辞非常强硬。我们知道，当时列强坚船利炮迫使中国签订不平等条约，意图进一步瓜分中国，但这次庚子事件由于美国的态度避免了更严重的结果。1900年7月3日由美国国务院发出的通告“美国的政策与目的说明”（发往驻华列国使团，并送交美国驻柏林、巴黎、伦敦、罗马和圣彼得堡大使馆以及美国驻维也纳、布鲁塞尔、马德里、东京、海牙和里斯本使馆）中明确提出：“美国政府的政策是寻求一种解决方案，这个解决方案的目的是能够给中国带来永久的安全与和平；维护中国领土与管理完整；保护一切友好国家在条约和国际法保证下一切权利；维护世界各国与中华帝国各地(之间)的平等、公正贸易的原则。”美国的这一原则，在其对待庚子赔款问题上有充分表现：当时美国拿到全部赔款的百分之七，有2400万美元。这笔款美国一直没动。后来，这笔款子用来在中国兴办教育，今天在中国依然名列榜首的清华大学，前身就是1911年用庚子赔款建立的留美预备学校。可以说这是中国现代高等教育的发端。此外，这笔款还用来资助中国留学生留学美国，1909年到1911年三年中，共选派183名男生外加外加留美幼童12人奔赴美国学习。这些留学生进入美国各类大学学习深造，为中国培养可急需的高端人才。尤其是此后大批中国留学生涌向了美国，后来的五四运动以及德先生、赛先生的引进，都在一定程度上受惠于此。<br />\n在中国最为艰难的抗日战争中，美国对中国进行了无私和决定性的援助。当时中国与盟军美国有一条重要的空中通道——“驼峰航线”。这是美援物资进入中国的唯一手段，从1942年到抗战胜利，发挥了重要作用。这条航线极为险峻，从印度阿萨姆邦，向东横跨喜马拉雅山脉、高黎贡山、横断山、萨尔温江、怒江、澜沧江、金沙江，进入中国的云南高原和四川省，全长500英里，海拔在4500-5500米上下，最高达到7000米，气候条件十分恶劣，还经常受到日军袭击。美军先后投入飞机2100架，损失了1500多架。单是美军一个拥有629架运输机的第10航空联队，就损失了563架飞机。美国派出的优秀飞行员绝大部分献出生命，牺牲率超过80%！以至于有幸存的美国飞行员回忆说：在天气晴朗的时候，我们完全可以沿着战友坠机碎片的反光飞行。这条由飞机残骸铺展的的山谷被称为“铝谷”；“驼峰航线”也被为“死亡航线”。辛勤勇敢的美国飞行员们，每天的工作量达16个小时，经常一天飞三个来回。如今，在中国抗日航空烈士的30块纪念碑的60面上，镌刻着3300名烈士的名字，其中有2200名美国人，除了名字，他们什么也没有留下，他们的亲人从来没有要求什么，甚至美国从来没有向我们提起过这巨大的牺牲和英勇的壮举。这些献出生命的美国军人算不算“伟大的国际主义战士”？这段历史算不算“鲜血凝成的战斗友谊”？我们都知道“危难之时见真情”，美国够不够朋友在中国艰苦的抗战中应该看得最清楚。<br />\n即使在中美关系陷于停顿的上世纪五六十年代，美国也对中国怀有好意。或许许多人都不知道，中国在50年代末、60年代初遭遇严重的自然灾害，人民群众忍饥挨饿。苏联“及时地”撤走专家，而美国新任总统肯尼迪及其政府对中国的情况给与了特别关注，并于1962年2月，美方提出了两套方案，一份不带任何条件：允许中国用硬通货向美国购买300—500万吨小麦。另一个附带条件的方案是：如果中国同意放弃他对邻国的军事政治压力，美方同意以长期和低息赊销的方式每年出售上千万吨小麦给中国。不仅如此，肯尼迪利用中美华沙大使级会谈的时机，指示美国驻波兰大使比姆向中国特使王炳南明确表示：中国人民的生活受到了影响，美国将从人道主义立场给与尽可能的帮助，美国甚至可以给中国的穷人送救济包。可惜，这一可以挽救千万人生命的善意建议被中国政府严词拒绝了。<br />\n我们还必须看到，中国今天能走上改革开放的复兴之路，美国实际上是重要推手。上世纪70年代中美关系正常化，中国改变了国际上孤立、被动的境地，为改革开放作出铺垫。1979年中美正式建交、邓小平访美——这次访美，可以说坚定了邓小平改革开放的信心和决心。邓小平1979年提出的3个重要观点，都与他的美国之行有一定关系。首先，基于对西方发达国家现代化水平的了解，邓小平在访美后一个月提出了走“中国式的现代化道路”；其次，访美使邓小平对实现现代化的手段——市场经济也有了更深刻的认识。1979年11月，他明确提出社会主义也可以搞市场经济；再次，他于1979年年末提出，中国已学会利用加强国际交往合作的条件，在此之后，他进一步提出中国不仅要改革经济体制，而且要对外开放。”中美建交后的80年代，中国经济改革和政治民主化进入全面发展的时期，取得了丰硕成果。<br />\n从现实层面看，中美两国无论在政治经济和外交上，现在都成为稳定世界格局维持世界次序的最重要砝码。<br />\n目前,中国是美国第三大出口市场,美国是中国第二大出口市场。中美双边贸易额在过去30年里增长了130倍。尤其是中国2001年加入世贸组织后,中美经贸关系日趋紧密,2003年双边贸易额突破千亿美元,到2009年已接近4000亿美元。目前美国对华直接投资已超过590亿美元,中国是美国最大债权国。两国经济相互依赖关系已无法分割,全球化背景下的共同利益也一直使双方保持着互信、互动和互让。特别是在2008年国际金融危机来袭,美国深陷其中之时,中国对内大动作刺激内需,对外大手笔持有美元债券,并力促国际合作应对危机,为全球经济复苏做出了贡献。美国也不再一味地在人民币汇率、贸易不平衡等具体问题上纠缠,而回归到诸如宏观经济政策、应对金融危机挑战、能源环境合作等战略性议题上,中美两国从寻求共赢的角度出发,谋划金融危机的应对之策,探讨加深合作的长久之计。2009年7月,首轮中美战略与经济对话以“凝聚信心恢复经济增长,加强中美经济合作”为主题,对中美关系、国际地区问题和全球性问题进行了对话,成果颇丰。在刚刚闭幕的第二轮中美战略与经济对话中,中美签署了多项合作协议,涉及能源、贸易、融资、核能利用等多个方面。在经济关系如此紧密的情况下视美国为敌人，岂不是为渊驱鱼，为丛驱雀？如此，则不仅会使中国已经驶上快车道的经济遭遇不测，导致大量国人失业，影响社会稳定，也会对世界经济发展格局造成极大破坏。<br />\n除经济外，良好的中美关系已经是关系到世界和平稳的重要因素。这原因很简单：中美两国十五亿人口状况及前景，对世界六十亿人口现状及未来，将会产生重大的影响。中美如能加强互利合作，避免走向热战或冷战，为建立新型国际关系，十分重要。中美若发生冲突，必将导致世界动荡。尤其是两个核大国的冲突，后果不堪设想。中美加强沟通与互利合作，增强战略互信，避免冲突，这本身就是对世界和平与发展的重大贡献。中美之间即使不发生冲突，中美对抗也一定导致全球范围新的冷战。使世界重新回到冷战状态，人类智慧和财富又被无谓消耗。中美加强互利合作，则可避免新的冷战，必将对世界和平与发展产生积极影响。在全球化时代，非传统安全威胁日益严重，能源危机、粮食安全、环境恶化、贸易平衡、金融秩序、地区冲突、恐怖活动等。如何应对这些威胁和挑战，需要国际之间加强合作，尤其需要中美两国在广泛而重要领域加强合作。这更有利与在全世界消除不利因素，实现和平安全繁荣。这次发生的全球金融危机更充分说明中美两国都无法独善其身。<br />\n最后，我们还应看到：美国是自由市场经济的典型模式，中国则必然向该模式过渡，中国无法绕开英美科技创新带动经济发展的路径，也无法绕开自由市场经济的基本原理，否则将无法保证其经济持续发展。自由市场经济的周期困难与生俱来但并非无法制约，经济困境既有人为错误，也由于世界经济布局固有的弊端，一场危机并不意味着一种有效的制度正在毁灭或已经失败，倒闭的企业，致贫的个人乃至破产的国家，都是人类在一场金融战争中的必要损失，他们是人类认识经济规律付出的牺牲，国际社会只能救助致贫者，损失则无法预先回避。战争的双方，人与经济规律的博弈只能随着人类理性的逐步完善，经验更丰富而走向有序。中国充裕的劳动力和美国先进的技术合作已经产生了互惠，仍有广泛的发展空间，两个如此庞大经济体的互动一旦达到一定强度和密度，定会产生震撼性的效果，远比双方自行其是的发展具有更大的张力。如果中美两国继续奉行自由市场经济原则，不是预先完成民主的架构，而是先谋划富裕，这种由中国传统所决定逆向发展模式确有可能引导中国保持开放，富裕的中国可能才能实现和平，才能成为自由市场经济的稳定支撑。中国人必须持续致富才不会产生大级别的阶级冲突，而富裕中国不能重点依赖非洲的矿产资源，俄罗斯的天然气，阿拉伯的石油等不可再生资源的大量消耗，而是要寻求美国从平庸到强盛开天辟地的雄心来自何处，尤其是复制其技术创新的全部软环境。美国是利用庚子赔款在中国举办教育最成功的国家，这使一个极富争议的政治事件得到一个积极、正面的结果，获得诺贝尔科学奖的华裔科学家全部都有在美国学习或工作的经历，中国一代又一代越来越多的年轻人因无法抵御知识的召唤负笈美国，现代美式教育在大洋彼岸已经产生的蝴蝶效应令人印象深刻。2001年底中国加入世贸组织以来,中美经贸关系逐渐深化但摩擦不断。总体而言,双方把握大局、寻求“双赢”,中美贸易与投资关系交叉互补,整体上实现了两国经济关系的互利性。<br />\n总之，中美关系是二十一世纪最重要的双边关系，这虽然是一种自然形成的局面，中国需要美国的资金、技术、管理经验、发现创造能力，追求卓越的精神，美国需要中国市场尤其是对自由市场经济与世界和平的贡献。中美两国对世界和平负有重大责任，中美对抗，是世界的灾难；中美合作是世界的曙光。经济全球化你中有我，我中有你。君子和而不同，小人同而不和。中美应求同存异、和谐共存。中美两国的共同利益领域正在发生变化，共同利益领域越来越多，合作双赢，是“万物并生而不害”。让中美两国人民共同创造一个像前总统肯尼迪先生所描述的那样：“一个强者正义、弱者无虑、和平受到保卫的美丽世界”！</p>\n</div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9154,11887,9777,11248,12685,9426]}