{"id":153018,"link":"https://chinadigitaltimes.net/chinese/2011/05/南方都市报：马悦然发公开信怒斥“造谣”/","date":"2011-05-18T15:49:40Z","modified":"2011-05-18T16:43:38Z","title":"南方都市报：马悦然发公开信怒斥“造谣”","content":"<p>摘要：前日，清华大学新闻传播学院副院长李希光发布一条微博，内容称诺贝尔文学奖终审评委马悦然接受中国内地作家张一一60万美金“翻译定金”，并允诺推荐张一一参选诺奖，引发网友热议。</p>\n<p>    前日，清华大学新闻传播学院副院长李希光发布一条微博，内容称诺贝尔文学奖终审评委马悦然接受中国内地作家张一一60万美金“翻译定金”，并允诺推荐张一一参选诺奖，引发网友热议。昨日，马悦然夫人陈文芬给南都记者发来一封马悦然给清华大学校长写的公开信，信中称：“我非常惊讶一位原来很有声誉的清华大学的教授竟然可以伪造谣言，我唯一的解释是×教授兼副院长完全缺乏道德感。”而昨日身在美国的李希光回复南都记者的短信采访时表示，他是从中国广播网上看到此消息并转载的。昨天下午，李希光已将此条微博删除。(南方都市报  www.nddaily.com SouthernMetropolisDailyMark 南都网)<br />\n    李希光微博爆“诺奖也被潜规则”(南方都市报  www.nddaily.com SouthernMetropolisDailyMark 南都网)<br />\n    前日，李希光在自己的微博里发了一条：“诺贝尔文学奖终身评委马悦然收受中国内地作家张一一60万美金‘翻译定金’，导致诺贝尔文学奖110年来面临最大信任危机，其权威性和公正性遭遇空前挑战和质疑。据外媒报道，张以请马悦然将他的三个作品翻译成瑞典文字为名，一次性支付‘翻译定金’60万美金，并承诺对其他的诺奖评委进行公关。”<br />\n    李希光未在博文中标明转自何处。当天，此微博被转载近200次，不少网友感慨诺奖也被潜规则，而相当一部分网友则怀疑这一新闻的可靠性，有网友表示此事与惯常炒作新闻的张一一有关，估计又是假新闻。<br />\n    马悦然发公开信：惊讶、必须澄清<br />\n    南都记者随后联系马悦然夫人陈文芬，陈表示她与马悦然从来未听说过张一一这个人，“张一一这位先生，我们从来没有听说过。李希光教授更不认识。不知如何回应才好。”<br />\n    随后第二天，陈文芬给南都记者的邮箱发来了一封马悦然写给清华大学校长的信。陈文芬表示，北京一位教授愤怒地告诉他们，发这条消息的人是清华大学新闻学院副院长，有必要做一澄清。<br />\n    马悦然在公开信中写道：“尊敬的清华大学顾秉林校长：我非常惊讶一位原来很有声誉的清华大学的教授竟然可以伪造谣言：谴责我接受了六十万美元的贿赂，为了要翻译一位我不认识的作家的作品，而且劝我瑞典学院的同事们把诺贝尔文学奖颁发给那位作家。我唯一的解释是×教授兼副院长完全缺乏道德感。可惜的是他这种非常卑鄙的行为会影响西方学者对清华大学的看法，也会增加他们对中华人民共和国新闻界的怀疑。”<br />\n    李希光回应：是转载消息<br />\n    昨日南都记者给李希光电话他未接，后来他回复短信称，这条发在微博上的消息是“摘自中国广播网”。对马悦然的公开信，他未做回应。(南方都市报  www.nddaily.com SouthernMetropolisDailyMark 南都网)<br />\n    南都记者通过多种方式试图联系中国广播网，但其电话始终无人接听。南都记者在搜索相关消息时发现，诸多网站此前转载这一消息，使用的都是“据外媒”、“据瑞典媒体”，而文中无任何采访对象。多家网站和论坛的转载都注明来自“中国广播网”或“欧洲时报网”，而在这两个网站的官网上进行搜索，却并未发现这一篇报道。<br />\n    昨日，陈文芬对南都记者回应这一情况时表示，即使李希光不是谣言的源头，“我认为李希光是有责任的”。陈文芬表示，那些中文网站称“西方媒体纷纷报道这则消息”，却没能链接任何一条外国新闻网作为参考，也没有任何具体的外国媒体的名字，“已经至为荒唐了”。“李希光是新闻学院的教授，连这样的新闻，也没有去查新闻源头就转载。我认为他是没有专业知识也没有学术良心。”<br />\n    张一一：坚称消息“基本属实”(南方都市报  www.nddaily.com SouthernMetropolisDailyMark 南都网)<br />\n    当事人张一一昨日接受南都记者采访，坚持称消息“基本属实”。他称是一个身家数十亿的朋友赞助，通过文化界的朋友辗转找到马悦然的。张一一是多起新闻炒作事件的主角，他曾经“向李湘求婚”，声称要“整容成莎士比亚”，考证出“曹雪芹是女人”等等新闻，事后被媒体证明并无确实根据。<br />\n    新浪微博网友李玩称，但凡留意过近年来娱乐新闻的人，都会自动屏蔽掉所有张一一的消息。<br />\n    采写：南都记者 田志凌<br />\n    实习生 许姗姗 发自北京</p>\n","author":972,"categories":[10466,20534],"tags":[8908,9026,9611,16667]}