{"id":153144,"link":"https://chinadigitaltimes.net/chinese/2011/05/不想苟且的“私奔”/","date":"2011-05-19T00:30:13Z","modified":"2011-05-19T00:30:13Z","title":"不想苟且的“私奔”","content":"<p><p><strong><span> 不想苟且的“私奔”</span></strong></p>\n<p><span>英国《金融时报》中文网专栏作家 老愚</span></p>\n<p><span>2011年05月19日 06:15 AM</span></p>\n<p><span>　　在知天命之年的夏天，资本运作高手、鼎晖创业投资合伙人及创始人之一王功权突然高调宣布“私奔”，“私奔”对象是资本运作女王琴，负责鼎晖投资投行业务的江苏中孚投资公司董事长，一个小他十六岁的女子。在他眼里，王琴倚栏而笑有蝴蝶振翅之美。记者调查称，两人在微博互动之后，女方在微博里宣称：“终得一心人，白首不相离。”</span></p>\n<p><span>　　平地一声传私奔，举国若狂。把男女之事做到如此动静，令常年靠造绯闻提升人气的明星黯然神伤。</span></p>\n<p><span>　　除了高贵的身份外，他有别人难以企及的“痴情”。请看他在五月十五日深夜标注的原创歌词≪私奔之歌≫：“总是春心对风语，最恨人间累功名。谁见金银成山传万代？千古只贵一片情！朗月清空，星光伴我，往事如烟挥手行。痴情傲金，荣华若土，笑揖红尘舞长空！”一副幡然醒悟的自白，又有劝世的味道。近日，颇得读书界好评的《不曾苟且》一书，盖因标榜所选之意见领袖“不苟且为人为文”而走俏。王功权此举是否也是“不苟且”的结果呢？</span></p>\n<p><span>　　这段有点打油诗滋味的文字，文浅意深，颇具“虽千万人吾往矣”的豪情。作者似乎洞穿了功名和财富的虚无，决定孤注一掷——“千古只贵一片情”。有点琼瑶，又有点三毛，缠绵和流浪兼具。他在这个年头发现了“情”的价值，而且置于人生和历史的最高位置。把话说得如此决绝，是为了凸显行动的合理性，不必深究。</span></p>\n<p><span>　　然而，此情绝非正当的男女之情，而是违背法律和道德的不伦之情。他未与妻子离婚，就先斩后奏，做成一锅惊天动地的熟饭，于情于理皆为乱来。可以理解的是，夫妻之情早已寡淡至无，唯名义耳。</span></p>\n<p><span>　　莽撞乎？纯情乎？我们身边不乏这样的唯情主义者，容易动情，也容易移情别恋，生活于他们而言，就是一次次惊天动地的发情交尾然后分手的过程，他们昂扬的感情列车滚滚向前，留下一地被碾碎的花儿，那些被他们逗弄而开放的忧伤的小花。</span></p>\n<p><span>　　他显然不是一个色情狂。绝然抛弃一切绝尘而去，说明他一直处于压抑状态，内心那根情弦无人拨动。这次，他准备让自己被拨动了。事实上，或许是他自己拨弄动的。可以想象的情节是，早已明铺暗盖了，做成了一对鸳鸯。只不过，在起飞前犹疑徘徊，五里一徘徊，十里一徘徊，我要不要这样飞走？他在反复考量后果以及自己内心的感受：我真的需要这个女人？愿意为他抛弃一切？</span></p>\n<p><span>　　这个初夏的深夜，他终于得出了结论：是的，我愿意。</span></p>\n<p><span>　　用微博告知全世界，并非仅仅因为他是公众人物，得对大家有个交待，更多的恐怕也是宣言，自壮声威而已。</span></p>\n<p><span>　　如此一来，便有一种悲壮的劳什子出来了。这或许正是他要的补偿。</span></p>\n<p><span>　　他对不起的对象，其实只有几个人，最重要的是他的妻子。我们可以想象她的感受。一部分网友已经及时入戏，把自己的体味直白地写了出来：责任才是最重要的品质。有股道德祖师爷的味儿。</span></p>\n<p><span>　　更多的人在问，这到底是为了什么？因为有人抛出了炒作论：为了新公司而谋划的微博演出。我不太相信。就我的直觉，这只是一场个人的发飙。他在人生的关键时刻，以为自己做出了一个明智的决定。他急于脱离旧有的氛围，开始新生活，便选用了最便捷的方式昭告天下。</span></p>\n<p><span>　　就那点事。过来人一定会这样说。因为情是个最不靠谱的东西，说有就有，说无便无，无法经由科学检验，让双方放心拥有至白头偕老，地老天荒。</span></p>\n<p><span>　　借机生事的倒不少。有人发布搜索报告，称私奔前，王功权去某网站购物，买了些什么，试图借机把自己的网站塞给大家。有人人肉搜索王琴，推断此女本乃一新闻界混混，只是个采编，而非正经新闻记者或编辑，言外之意，人品一般，本事了了，为王总觉不值，以为他上了女人的当。</span></p>\n<p><span>　　私奔，在古代是多么美好的事情，不愿被媒妁之言束缚，遵从自己内心情感的男女，突然脱离人生常规，逸出人们视线，去过幸福的生活了。也会有磨难，以及不可预知的风险——谁的人生又能明白如话呢？但至少在私奔那一瞬间，他们觉得唯有私奔才能脱离苦海，这似乎就很值了。遗憾的也许是，许多人一生都没有胆量私奔一次。</span></p>\n<p><span>　　在此之前，他和她似乎已经隐居了一些时日。为了释疑，才发此微博。他已经等不及办完手续，再明媒正娶了，急吼吼生米做成了熟饭。在情欲面前，道德只能望其项背而嘤嘤啼哭了。真爱，真我，真自由，唯独把半个家庭放在油锅里煎熬。</span></p>\n<p><span>　　多么率性，又多么残酷！新人笑，旧人哭。当你把妻子看做可交换的物品及可挑剔的对象时，她当然就不再有任何竞争力了。红颜老去，我也老去，一块慢慢变老，欲望转化为平和的感情时，私奔和背叛才会平息。</span></p>\n<p><span>　　王先生在心里要完成一个切割，宣布自己的新生。说明他在情感上一直无着落，期待春风化雨，一个年少女性给予自己全部的生命价值。这一场私奔的价值在于，他或许有某种可能性拯救自己的余生。</span></p>\n<p><span>　　最新的消息是，他们还好好活着，“很多亲友担心我是因长期发表敏感言论和参与许志永等发起的争取教育平等权等活动而被政府失踪，奔走打探，甚至要报案、请律师、呼吁抗议等，再加上有太多不能再履行的会议约定或各种责任承诺，不便开机一一道歉，只好以微博方式一并告知私奔真相，以解众惑。至于被大家谩骂谴责致身败名裂，我无所谓。”</span></p>\n<p><span>　　这段话或许可以作为私奔的精神注解。“因为没有阴谋，所以就无所谓出卖；因为没有敌人，所以也就不需要斗士；因为格外戒备权力，所以不屑于获得权力；因为珍惜自由，所以惧怕背负名声……渴望的是公民的生活、公民的社会，没有英雄豪杰，只有一个个有头脑、有脊梁、有良知、有健康、有博爱的自由的、没有恐惧的人。”</span></p>\n<p><span>　　他渴望做一个自由的人，他的全部人生经历和修养告诉他的内在需要，应当这样度过所剩无多的人生。他决绝的一搏，背水一战的勇气，把自己逼到绝路而后生的最笨的策略，他义无反顾地尝试了，留下无数谜团供有心人破解，留下佳话抑或丑闻供大众消遣。狂欢啊，一个人的私奔宣言，掀起每个人心中的千层浪，潜伏的关于情感的想象激活了，衍生出恒河沙数般的猜想。不是他怎么了，而是我们怎么了？</span></p>\n<p><span>　　私奔的基因潜伏在多少人的心底，一旦时机成熟，他们将孤注一掷，完成此生最可宝贵的一跳。这是情感贫乏欲望过剩时代的奇葩，又有谁人知道，那也是一朵恶之花。</span></p>\n<p><span>　　没有人知道你在私奔，你把自己的事情变成了大众的事情，就别抱怨被消费消遣，进而成为笑柄。如果还有人打算私奔，那不妨听听诗人胡赳赳在《北京的腔调》里的一句格言，那：“延缓将情人变为家人的时间，亦防止将情人变为陌路人的来临。”这段话其实也缺乏操作性，他的另一句话或许更有点意思：“伦理和道德适合于社群，不适合于个人。所以总有人‘一言不和，拔刀相向；两情相悦，解开裤裆’。”</span></p>\n<p><span>　　人生看似漫长，删除掉枝蔓后，其实也就那么几段，在某个节点上的变脸，瞬间就会使自己的人生变短，甚至结束，也许你以为那只是全新的开始。</span></p>\n<p>　　来源：<a href=\"http://www.ftchinese.com/story/001038662?page=2\"><span>http://www.ftchinese.com/story/001038662?page=2</span></a></p>\n<p> <img src=\"http://cn.wsj.com/pictures/photo/20110518/06.jpg\" /></p>\n<p>禁言：周二，柏林警察正驱散抗议一个核峰会的示威者。一名德国政府官员周二说，他们对国内17个核反应堆进行了安全检查，结果显示，尽管这些反应堆并不能抵御所有威胁，但没有必要立即将它们全部关闭。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110518/07.jpg\" /></p>\n<p>“木乃伊”：周二，在日本东京国际展览中心举办的“美丽世界”(Beautyworld)国际美容化妆品展上，一名妇女正在接受“超级绷带”(Aura Super Roll)护理，据称，该护理有瘦脸的功效。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110518/08.jpg\" /></p>\n<p>等待：缅甸政府周二开始实施大赦，将释放超过1.4万名囚犯，但其中只有少数属于该国2,000名政治犯之列。图为一名亲属周二在仰光的一座监狱外等候。</p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/66c29acedbf306ea52664f39.html#comment\">查看评论</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[13348,9473,15685]}