{"id":153199,"link":"https://chinadigitaltimes.net/chinese/2011/05/google在中国的悲催历史/","date":"2011-05-19T05:00:07Z","modified":"2017-12-06T03:49:50Z","title":"Google在中国的悲催历史","content":"<p>“我觉着我不该把自己的想法强加于世界。这完全是瞎折腾。”</p>\n<p>　　“火眼金睛[1]！”<br />\n　　这句话被印在Google安全团队廉价的的黑色酷T恤背后。团队的成员包括电脑狂人、科学家、24小时苦哈哈值班的技术员和前电脑黑客“大师”们。<br />\n　　<br />\n　　即便如此大言不惭，对现实的无知无觉 &#8212; 确切的说，在稀里糊涂之中失去方向，走上杯具之路的风险，还是困扰着Google，几乎令公司陷入其最严重的危机之中。当有一天这样的事实被揭露出来：安全问题正在发生，公司的智慧资产纷纷走光、网络攻击搞定了Gmail信箱，这时Google的问题就成了头条新闻。几个星期的痛苦挣扎之后，Google的执行委员会，包括施密特，佩奇和布林[2]，最终决定了这家公司历史上最大的也是最悲催的撤退。2010年1月12日，他们改变了公司在这个拥有世界上多互联网用户的地方的方向，宣布从大陆撤出搜索服务器。<br />\n　　<br />\n　　尽管Google撤出的深层原因是网络审核。有讽刺意味的是，触发这次撤退的却是一次网络攻击。Google曾深信它在电脑科技上的高水平加上对技术的深入理解，足以使其成为信息安全领域上的领先者。带着一种蒙特梭莉[3]式的天真和傲慢，这家公司觉得既然自己在那么多的领域都表现优异，理所当然的也能在安全性上做得足够漂亮。直到那次入侵事件发生之前，事实也确实是这样的。<br />\n　　<br />\n　　和公司的其他方面一样，Google的安全团队一直在和公司一起成长。2002年5月，Google首次聘请了一个安全专家，名叫希瑟.阿金斯，专门负责防范来自网络的入侵，破环和偷窃。阿金斯差不多是意外进入网络安全领域的。她最初在洪堡大学念的是海洋生物学专业，完全是偶然地接触到计算机，然后她就转到了计算机科学专业。那是1990年代中期，当时的互联网狂潮催生了数以百计的科技公司，个个对工程师求贤若渴。还没等阿金斯毕业，Excite[4]公司就把她弄到了硅谷，为公司维护一个巨大的电子邮件系统。她在那里一边工作，一边继续学习直到取得学位，随她后离开了Excite加入一家短命的初创公司，在那里负责系统安全。再后来她成功闯过了Google的面试关，成为这个世界上最显眼的网络攻击目标的顶级保护神。这一年，她只有25岁。<br />\n　　<br />\n　　Google的网络运营团队（sysops）的成员都是业界最有经验的工程师。在各种安全软件的帮助下，完全能游刃有余地应付几乎是持续不断的网络刺探和攻击，所以阿金斯的工作从来没有遭受过危机。事实上她很大一部分时间是用来确保Google对外提供的软件和服务有必要的安全性。有些攻击，所影响的不仅仅是Google自己的系统，而且会威胁到Google用户的私人信息。这样的挑战最早出现于Google的电子邮件系统&#8211;Gmail的研发阶段。Google要对数以十亿计的邮件负责，这些邮件中充满了个人信息和商业机密。阿金斯提出从安全的角度重新审核系统的设计。她把整个Gmail的设计队伍都拉到外地，一连数天地开会，分析各种可能的易受攻击的弱点。这就是Google的一个传统 &#8212; 在软件和服务的设计阶段就把考虑安全进去 &#8212; 的开始。Google的安全团队还负责对内培训，包括那些要求Noogler（Google新员工）必须参加的培训，同时他们还得负责应付日常的各种棘手的安全问题。<br />\n　　<br />\n　　Google的安全团队是在阿金斯作为公司的第451号员工加入之后才实质性的开始发展的。他们雇用三种不同的安全人员：学术性的计算机科学家，值班技术员（佩戴BB机，随时准备处理阻断网络的攻击，比如说2003年发生的那次趁Google员工集体出去滑雪时发起的巨型网络攻击），还有一种是“破门者”，这些人扮演黑客的角色。他们发起反向攻击，刺探Google的系统，看能否发现可被不法行为所利用的漏洞。有时候，Google也付钱给外部的顾问 &#8212; 一些简历含糊不清的高手们 &#8212; 来发现自己系统的弱点。另外一些时候，Google借助于一些熟练的业余爱好者的力量进行测试，他们很乐意帮Google发现系统的漏洞，而所取只是Google的T恤（曾经有讨论：是不是应该发放这样的纪念品：上面印着“我发现了Google的缺陷，可他们只给我这件破T恤”。但是终于没有这样做，因为安全团队担心这会引发对Google的更多攻击，所以他们决定在发放的衣服上只印上公司的名字）。<br />\n　　<br />\n　　2003年，公司雇用了阿尔玛.惠藤。她是卡内基.梅隆大学的计算机安全和人类行为学的博士。她的工作主要是负责内部安全&#8211;确保Google的安全规则足够易于使用，让公司的工程师不会刻意绕开它。她的工作不仅是激发员工的安全意识，在最糟糕的情况下，也需要她去追踪那些违反了职业道德的员工。<br />\n　　<br />\n　　“Google曾被形容成一个居民自治的小区”，布兰登.道尼，一位和惠藤一起工作在安全维护团队的员工说，“事实上不仅仅是这样，它更像是一个居民人人都有枪的地方。”这里有珍贵的信息需要保护，也有成千上万台服务器可能被恶意地变成一堆废物。然后，这里被若隐若现地黑客活动的幽灵围绕。<br />\n　　<br />\n　　在惠藤时代，Google重写了它的用户日志系统。这些日志记录的信息是Google皇冠上的明珠，包含有珍贵的，有时候甚至包含一些不良内容的信息，它们记录着Google用户的行为，他们在搜索什么，他们在渴望什么。Google希望不断深入研究这些信息来提升自己的搜索系统和广告系统，但是同时公司有非常严格的规定：不允许任何人检索这些内容，以获取某个特定用户的信息。<br />\n　　<br />\n　　惠藤意识到Google需要一个其他大型信息科技公司已经拥有的东西：明确的安全策略。但这个策略又必须是有Google特色的。因此惠藤和其他七人成立了一个委员会，撰写了公司的内部安全常识策略，这份文件用浅显易懂的英语写成，只有几张纸的篇幅。<br />\n　　<br />\n　　有一件事成为了这个委员会的难题。“具体的讲，就是Google的保安人员是否有权要求员工接受搜查”，惠藤说，“当时委员会的成员都对这种相互检查的内部员工关系非常的不舒服。”保安人员要求要求授权他们对任何触动了安全团队敏感神经的人随时进行搜查。“人们担心在公司环境下这种检查的动机会走向不合理 &#8212; 可能被搜查的总是门卫，而那些搜索科学家们永远都不会被查。”<br />\n　　<br />\n　　这样的讨论持续了数月，这在这家以毫秒计量时间的公司可不太正常（“有很多次人们把这个过程比做婴儿降生”，惠藤说）。最终，小组达成了一个大家都可以接受的协议。Google的保安人员可以可以在员工人身安全受到影响的时候去执行搜查而无需明显理由 &#8212; 比如去搜查枪支 &#8212; 但是不能因其他原因就这样做。”你可以为人们的人身安全去要求搜查，但财产安全就不能作为理由”，惠藤形容说。<br />\n　　<br />\n　　这就是山景城的Google保安部门的运作规则。和安保一样重要的原则是：Google不会容忍不信任员工这样的意思的存在。用阿尔玛.惠藤的话说，就是“审计轨迹要合情合理”。Google不会把自己置于一种处处设防的状态之下。如果公司把员工看作顺手牵羊的人，不停搜他们的包，那他们还算是Google员工吗？<br />\n　　<br />\n　　2009年到来的时候，有人问希瑟.阿金斯她的OKR（目标和关键成绩）是什么。“最重要的是：不被攻破”，她说。“这永远是我的第一目标。”她特别关注那些来自于海外的攻击。巴勒斯坦黑客开始浮现。伊朗的威胁在上升。但有一个地方现在成为Google的安全团队的最大担忧。“当然，”她说。“来自亚洲”。<br />\n　　<br />\n　　<br />\n　　[1] Do know evil ，与Google的公司格言“不作恶”Do no evil (Don’t be evil) 谐音<br />\n　　<br />\n　　[2] Eric Schmidt, 埃里克·施密特, Google 行政总裁<br />\n　　<br />\n　　Larry Page, 拉里·佩奇,Google创始人<br />\n　　<br />\n　　Sergey Brin, 谢尔盖·布林, Google创始人<br />\n　　<br />\n　　[3] 一种幼儿教育方法<br />\n　　<br />\n　　[4] 90年代最大的互联网服务提供商之一<br />\n　　<br />\n作者：清水湾上白云飘 日期：2011-05-09 10:41:14 做记号<br />\n　　佩奇和布林一向把Google看作一个跨国公司。在公司最初的几年里，奥米德.柯德斯塔尼[1]在几个国家设立了滩头阵地，但都只是一些销售部门。2004年，Google开始认真地开始在海外设立研发中心。<br />\n　　<br />\n　　为了设立这些研发中心，Google从HP挖来了人才。坎南.帕舒帕提[2]是在印度读的大学，之后来到美国斯坦福大学念博士（这样的个人经历在Google是如此普遍，简直应该设立一个快捷方式便于输入）。帕舒帕提是一个优秀的工程师，同时又是一个出色的领导者，他在HP的组织结构中一升再升 &#8212; 高级工程师，系统架构师，最后是资深经理。<br />\n　　<br />\n　　当时帕舒帕提刚刚完成一段漫长的越洋出差要回到美国，就被韦恩.罗斯[3]招募到了Google。Google公司像大学一样的氛围吸引了帕舒帕提，加上罗斯的一通说辞敲定了他的决心：“坎南，如果你对自己的能力有足够的信心，相信自己不论做什么都会成功，那就到Google来吧，否则还是算了。”<br />\n　　<br />\n　　“这打动了我”，帕舒帕提说，“激起了我的雄心。”他加入Google的时候，正是Google在海外扩展研发中心的时代的开始。当时Google在国外只有三个很小的阵地：在苏黎世，班加罗尔和东京。拉里.佩奇计划在接下来的5年内成立一百个工程师办事处。<br />\n　　<br />\n　　这就是帕舒帕提作为一个新员工加入Google时面对的格局。回忆其他和拉里.佩奇，谢尔盖.布林，埃里克.施密特，艾伦.尤斯塔[4]一起围坐在43号楼的会议室里，帕舒帕提说：”那几乎是我们首次从工程的角度谈起Google将怎样成为一个跨国公司，拉里.佩奇站在白板前，埃里克转向他说：“好吧，拉里，你想怎么做？你想我们以多快的速度发展？”<br />\n　　<br />\n　　“微软有多少工程师？”佩奇问道。<br />\n　　大约2万5千个，有人说。<br />\n　　“我们应该有一百万个”，佩奇说。<br />\n　　<br />\n　　埃里克被佩奇的异想天开的反应有点吓着了，他说：“算了吧，拉里，现实一点。”但是佩奇的反应事实上有现实的一面：如同Google的数以十万计的服务器分布在世界各地一样，Google的思想方法也会随着其脚步扩散开来，以革命性的方式传播知识，使用世界各地的语言。<br />\n　　<br />\n　　帕舒帕提和尤斯塔研究出了一个关于如何扩张的计划，他们打算把计划带到公司例会上去争取批准。他们把按照适宜建立Google研发中心的程度把所有国家分类，排序。开会之前，帕舒帕提被警告千万不要把成本问题提上桌面来讨论。“这对我来说真是新鲜，我在HP工作了那么年，一直都是成本为先，减少支出。”尽管如此，他野心勃勃的计划在公司发起人眼中还是过于保守。帕舒帕提本来打算在进入一些国家的时候稳健行事，步步为营。在Google的速度信仰中，这简直就是弥天大罪。佩奇尖锐地批评道：“你想事情的方法就像是个大公司的人。” Google已经成长成了一个大公司，但他们还是坚持以小公司的方式思考。<br />\n　　<br />\n　　Google于是开始在海外设立研发中心。一旦Google决定进入某个国家，帕舒帕提就前往那里，展开一序列的会议，会谈和面试。“那是个非常流畅的过程”，他说，“和一帮不同的人会谈，包括政府官员，公司职员，学生，教授。回头我们就召开自己的电话会议决定是否投资，只要决定投资，我们立即就会找个主管来负责这事。”<br />\n　　<br />\n　　有些国家天生就合适Google。比如苏黎世的好处是坐落在欧洲的中心。以色列的话在其本地需求的影响下Google除了在公司原先中意的特拉维夫以外，在海法也设立了一个办事处。海法办事处是为了方便约罗.马里克[5]，他加入Google之前领导着IBM在以色列的实验室。Google还雇用了另外一个世界级的计算机科学家，约瑟.马特斯，来领导特拉维夫办事处。（2009年Google紧缩的时候，两个办事处合并了，马里克离开了Google）。<br />\n　　<br />\n　　帕舒帕提的祖国&#8211;印度，更是一个设立研发中心的不二之选。但是为它找个主管却是很费脑筋。最终，一个资深员工，克里什那.巴哈特[6]，主动承担了这个工作。印度研发中心后来成为了Google最有成效的部门之一。“当你在门外的时候，你会被人力车，穷人，车喇叭声包围&#8230;这是印度。”罗伊.吉尔伯特，一个曾帮助设立印度办事处的人描述。“而你走入我们在海得拉巴的办事处，立即就像来到了山景城的总部，就好像进入了世界上任何一个地方的Google办公室。”（只有一个区别，这里的电压不太稳定）。<br />\n　　<br />\n　　不同的国家有不同的挑战。当Google在印度发布奥尔库特社交服务 &#8212; 一个在该国非常流行的业务的时候，官方的政客们要求对其进行审核和罚款；在泰国，不允许任何对国王的不敬；在德国，否认大屠杀是违法的。总的来说，只要当地政府要求Google过滤搜索结果，公司都会尽力辩解。这样的争执没完没了地发生。<br />\n　　<br />\n　　在中国也有挑战。<br />\n　　<br />\n　　在帕舒帕提时代之前，Google在中国曾有一段短暂而不平静的历史。2000年，作为将其搜索推向全球的努力的一部分，Google就已经开始为它的旗舰服务的中文化做了一些工作。Google在这场游戏中实际上是个迟到者。一年之前，Yahoo就已经发布了它的中文搜索，并且在北京成立了办事处。Google的做法是检测用户使用的IP地址，然后根据地址的来源国家将服务转移到对应的语言上。Google所有的资源都在美国，它在中国本地没有运行任何服务。不断努力之下大量的中国用户开始使用Google，Google的市场份额上升到百分之25。用Google搜索成为获取信息的流行方法。但是这个上升势头在2002年9月3号被打断了。那一天，中国用户在电脑上输入“www.google.com”，得到的只是出错信息。Google的服务中断了。<br />\n　　<br />\n　　这次事故对于Google来说完全是个意外。在那个时候Google的领导者们已经习惯了对他们产品的各种极端反应。“让世界上所有的信息流通”本身已经是一个相当冲击性的目标，而这样的目标并不在所有的地方受欢迎。“差不多所有可能的政治问题都出现在Google身上了”，布林在2002 年这样说，那时他正在忙着处理纳粹网站和枪支广告导致的惹火上身。这些情况总是由布林来决定如何应对。“一般都是我来处理，因为这样可以避免陷入无穷无尽的争论。”布林说“这是我和拉里和埃里克之间的事情，他们的态度是：谢尔盖会搞定的。”<br />\n　　<br />\n　　或者，就像有记者问埃里克.施密特关于Google是如何实践其著名的不作恶座右铭的时候的他回答一样：“邪恶就是谢尔盖认为邪恶的东西。”<br />\n　　<br />\n　　那个9月，Google的问题在于他们完全不知道自己为什么会被过滤掉，也不知道如何解决。（布林有一次跟媒体暗示这事件可能是百度操纵的，百度是一个中国本地最大的搜索公司，成立于2000年）。布林从亚马逊公司订购了一大叠关于中国的书，开始自学。又向一些有国际经验的人虚心求教。Google之前从来没有和政府部门建立过联系，但它为此事动用了一切力量来找关系。外交上的初步努力尚未开始，两周之后，9月12号，对Google又能用了。<br />\n　　<br />\n　　那时候布林倾向于把这起事件看成是Google在成长中碰到的难题中的一个。Google作为一个冲击性的新生力量，这样的问题总是不断发生在它身上。“对中国来说，我们尊重他们的任何问题，比如某某功等等” 他说：“他们有自己的法律系统，我们那时[和官方]没有正式的交流渠道。从那之后我们就试图建立联系。但我们觉得我们只要简单地继续提供我们的服务，然后我们的站点就会被开放访问。这意味着Google确实被看作是非常重要的获取信息的渠道。”<br />\n　　<br />\n　　鲜为人知的是，布林的家庭曾是苏联的反犹主义的受害者。谢尔盖的父亲，迈克.布林，曾梦想成为一个天体物理学家，但是官方不允许。他成为了一个数学家，虽然他从莫斯科州大学以优异成绩毕业，他的犹太背景仍让他无法继续研究生涯（他后来偷偷跑去参加一些研讨会，找到了一个愿意指导他的导师，发表了论文，获得了博士学位）。他在国家计划委员会找到一份工作，在那里工作了10年，拿着一份微薄的薪水。他不能用自己的数据来展现统计背后的真实，相反的，老布林不得不参加炮制误导的宣传。“那时候我用大量精力来证明俄国人的生活水品远远，远远高于美国人，”老布林对记者说。谢尔盖的母亲，也是一个数学家，她做着一份土木工程师的工作。<br />\n　　<br />\n　　1977年，迈克.布林到波兰参加一次会议，第一次和西方人有了接触，也首次了解到苏联之外的世界是怎样的。他意识到，有可能让他的儿子有更好的前途。“我们不要在这里再呆下去了” ，他一回去就说。然后怀着惊惧的心情开始了风险重重的移民申请，1979年他们获准离开莫斯科。但事情还没有结束，布林一家不得不在巴黎等待好几个月才获得进入美国的签证。在美国，老布林从马里兰大学找到一份教职。<br />\n　　<br />\n　　这份经历对谢尔盖. 布林的人生观影响很大。“仅仅是申请离开苏联就让我们被打上了标记”，他在日后在博客中写道：“我父亲丢掉了工作，警察成为家里的常客。” 布林的历险使他对社会给他的机会有着发自肺腑的感谢之情&#8211;还有对之前的环境下的苦难的深深理解。在谢尔盖.布林升入大学之前，迈克.布林领导了一个和苏联的交换学生项目，小布林参加了交换学生团。在那片他曾度过童年的压抑土地上呆了两天之后，他找到自己的父亲，对他说：“谢谢你把我们带了出去。”<br />\n　　<br />\n　　谢尔盖和拉里对在作出决定时的“数据为王”有共同的信念。但是纯粹的数据信息有时会和至关紧要的人道主义原则相冲突，这问题困扰着他们。2004年4月，Google碰到了它那不计其数的短暂危机中的一个：一个叫做Jaw Watch的反犹网站。当人们在Google的搜索框中输入Jew（犹太人）的时候，第一个搜索结果常常是这个散布仇恨的网站。批评的声音要求Google把这个网站从搜索结果中剔除出去。布林公开地陷入了两难之中。他认为Google的原则&#8211;保持不被人为干扰的搜索&#8211;是正当的，但是他语音里的颤抖揭示了他对自己的搜索引擎将人们带到那个顽固的恶劣站点是多么的困扰。“我的反应是对此事非常的难过”，他当时承认说，“这绝对不是我所愿意看到的。”然后他开始分析为什么Google的算法会产生这样的结果，发现主要原因是关键字”Jew”非常频繁的被用以表示轻蔑。算法给出了结果，而布林自己的说法：无论这是多么让人心碎，也不能人为干扰搜索结果。“我觉得我不该把自己的信仰强加于世界。”他说，“这完全是瞎折腾。”<br />\n　　<br />\n　　让他更为感到震撼的是很多人认为Google在支持Jew Watch这个网站。“我不想让人们觉得这样的搜索结果是某人做出的决定。”他说。（Google对此事最终的办法是提供自己的”Jew“搜索结果&#8211;一份Google广告，标题是”冒犯性的搜索结果”，说：“我们也被这样的结果所困扰”并且提供一个链接，解释为什么Google的搜索有时候会产生一些不尽人意的结果）。<br />\n　　<br />\n　　Google发现自己和“否认大屠杀”派还有“基督教科学论”派的文件处于同样难堪的位置，这些组织的文件虽恶名昭著，但却被法庭判作商业机密获得保护。Google不得不小心翼翼地在遵守国际法律和共享全世界信息的信条之间走钢丝。<br />\n　　<br />\n　　所有这些争议和Google在其中保持的困难微妙平衡其实都是Google自找的。Google的生意，Google的使命都和互联网绑这个革命性平台绑定在一起。在这个席卷一切的龙卷风一样的行业的上升气流中，Google为其用户提供着足以改变生活方式的服务，但同时这家公司也付出着被看作是旧有世界秩序的破环者的代价。就像狂风地不可避免地要摧毁许多的板房，在所难免的，Google也招致了大量的批评。但是在其”不作恶“的信条的指引下，Google对自己的使命和前景有清醒的认识。<br />\n　　<br />\n　　直到后来更麻烦。<br />\n　　<br />\n　　<br />\n　　[1] Omid Kordestani, Google全球销售及业务拓展高级副总裁<br />\n　　<br />\n　　[2] Kannan Pashupathy, Google 工程部主管<br />\n　　<br />\n　　[3] Wayne Rosin, Google工程副总裁<br />\n　　<br />\n　　[4] Alan Eustace, Google工程与研究高级副总裁<br />\n　　<br />\n　　[5] Yoelle Maarek, 于2006年创立Google 海法工程中心，并担任工程主管<br />\n　　<br />\n　　[6] Krishna Bhara, Google的首席科学家<br />\n　　<br />\n作者：清水湾上白云飘 日期：2011-05-09 10:43:27 做记号</p>\n<p>　　“我选择Google，我选择中国”<br />\n　　<br />\n　　Google在2000年代急速发展，中国也是一样。中国是这个时代最激动人心的商业故事。这个曾经封闭的红色巨人不仅仅是在经济上天翻地覆，而且它的人民，那些在奋斗中成长起来的人们开始品尝到经济建设的果实。<br />\n　　<br />\n　　2004年1月Google内部的一份资料宣称：“中国对于Google有重要的战略意义。“ ，这个国家大到无法忽略。”拉里和谢尔盖都对被挡在中国的大门外感到沮丧，我们不能忽视那十几亿的用户群，“ 安德鲁，迈克拉林[1]说，他2004年作为策略主管加入Google。迈克拉林对和中国打交道有一些经验，他曾帮助一些非赢利组织获准提供信息服务。迈克拉林加入Google后不久，公司发展部的副总裁，戴维.杜伦孟德[2]把他叫到一边，向他解释说Google从来没有真正知道为什么会发生2002年的阻断事件，并且也从来没有真正建立有效的沟通渠道。Google曾经派出一个员工去中国探索公司在那里更正式的存在的前景，他是一个出生在中国的硅谷商人，名叫詹姆斯. 宓[3]。宓很认真地调查地面，研究在中国建立研发中心是否可行。那年晚一点的时候，詹姆斯. 宓找到迈克拉林，寻求他的帮助。<br />\n　　<br />\n　　2004年春天迈克拉林带了一个小型的代表团来到中国，他为此承担的数次旅行中的第一次。“那次有点像是一次侦察行动，”他说。他们和政府官员见面，当然 &#8212; 是那种坐在大沙发中的正式会谈 &#8212; 但他同时也见了一些技术高手，学者，还有一些重要人物，一些对引进Google这样的公司，帮助中国走向更开放和互通的社会有着潜在兴趣的人。其中有一个是胡启恒[4]。她是一个互联网方面的政府专家。她指出Google来到中国对公司是一件非常好的事情，而且对中国也有好处。<br />\n　　<br />\n　　迈克拉林在公司会上展示了他的中国之行的收获，收益和风险都列了出来 &#8212; 他始终担心和官方打交道的风险。所有人都同意Google应该在中国事务上投入更多的精力。施密特要求迈克拉林进行一次伦理上的分析。迈克拉林对施密特的要求记得非常清晰：“别去想收入，假设商业利益的得失毫无影响，然后去得出最佳的分析结果：到底是Google进入中国能加速它的变化，促进信息流动，还是Google留在中国之外更能起到这样的作用？这就我要问的问题。”<br />\n　　<br />\n　　迈克拉林为这份报告工作了整一年，每六个星期就在中国呆一周。有时候他把拉里和谢尔盖来来一起讨论中。一次这三个Google人和萧强[5]会面，萧强是一个在伯克利执教的中国人。他告诉佩奇和布林：如果他是在对绝大多数别的公司提出建议 &#8212; 比如说是一家汽车公司，他会劝他们不要去中国，在那里展开生意未必是好事。但是互联网不同。中国的民众希望提升交流水平，而互联网可以帮助他们。<br />\n　　<br />\n　　但是迈克拉林也听到了足够多的反面意见。且不说审核的问题，Google还将面临让人抓狂的官僚体系。比如说坎南.帕舒帕提，他在HP工作的时候就曾经有过和中国打交道的不愉快经历。“如果你想开办一个技术性的组织，那倒还容易，”他之后说：“但如果你想真的开始业务并想赚钱，没有特定的执照是不可能的。而要弄到执照，那得花好几个星期，甚至几个月的时间，每个月他们都推到下个月，我们真的没法指望。”<br />\n　　<br />\n　　2004年11月，布林和佩奇计划到意大利去领一个由马可尼国际协会颁发的计算机创新奖。在迈克拉林的催促下，他们决定继续向东旅行，绕地球一圈，访问印度和中国。在印度他们和总统见面，坐人力车，和记者们谈笑（谢尔盖嘀咕着说他宁可在街上看猴子）。印度时报把他们俩与风度翩翩的比尔.盖茨进行了类比，说他们俩更像是在印度背包旅行的大学二年级学生。<br />\n　　<br />\n　　迈克拉林以为这样的行为在中国将是个严重的错误，会使得Google的创始人们像是两个被耍来耍去的轻佻怪人。这两个老板完全听不进去迈克拉林的劝告，所以他只好把阿尔.戈尔[6]找来做说客。“我劝他们保持低调，因为我担忧他们应付不来中国人对西方访问者的方式，尤其对付是那些自我中心的美国人的方法。”戈尔说。戈尔担心这些幼稚的Google创始人不喑世事。他讲了一个他在担任副总统的时候的经历，那是去访问一家工厂。在事先的谈判中，他们说好了不会有敬酒。但仪式开始后，一个端着盛满了香槟的酒杯的服务员径直走向戈尔给了他一杯。戈尔迅速地把杯子递给了助手，但是已经被拍下的照片让他看上去是在把酒言欢。他完全的被打败了。戈尔的警告起了作用，佩奇和布林在行程中保持了低调。<br />\n　　<br />\n　　这次旅行还满激动人心的&#8211;从某个角度讲。他们访问了中国所有的主要互联网企业&#8211;百度，搜狐和新浪&#8211;去看看他们是什么样的。“我们被谨慎地接待，”迈克拉林说，“他们不知道我们是友是敌。”尽管Google称将会在中国最大的搜索引擎上进行投资。百度（Google给他们试投了5百万）的CEO李彦宏把召开员工大会的日期改到了法定假日，只为避免布林和佩奇了解到他们雇用了多少工程师。而Google的发起人们也冒犯了李彦宏，他们拒绝吃百度提供的赛百味三明治。<br />\n　　<br />\n　　这次旅行唤醒了Google创始人们的危机意识，给了他们一瞥关于行业发展得多么快，提醒如果他们全力投入的话会带来什么样的冲击。“他们绝对有兴趣，”迈克拉林回忆说。“但是谢尔盖的背景让他天生就对在那种环境下展开业务持怀疑态度。”最大的问题仍在桌面上：Google应不应该与官方合作，取得一份在中国运营的执照？<br />\n　　<br />\n　　这样做的好处是明显的：Google就可以提供比现存的搜索引擎速度更快的，更好的客户体验。佩奇和布林对于中国人获取Google的服务的困难感到不爽。但是为了获取一份在中国运营的执照，Google将不得不服从官方的规矩。这就意味着Google得按要求接受审核。<br />\n　　<br />\n　　迈克拉林认为Google不应进入中国，他的最终报告明确的指出这点。他知道Google的存在可能对中国信息服务有益。他的担心是这样做对Google的影响。“我的基本论点是哪怕仅仅是应付，不得不审核搜索，也会导致一天又一天的更加糟糕，”他说，“这是公司的麻烦。人生短暂，让我们集中精力到其他市场上，别去那些很多审核的国家，哪怕我们有可能在那里做得不错。”<br />\n　　<br />\n　　虽然最终决定权在公司的三人帮，但全体公司高管都卷入了这次讨论。施密特全力支持进入中国。布林在某些方面有担忧。但是佩奇，他是个自然的乐观主义者，认为技术有改变社会的潜力，相信Google的进入会有益处。<br />\n　　<br />\n　　由于Google进入中国的好处既难于预测又无法计量，因此作出进入中国的决定只能基于冲动而不是数据。此外，Google的决策层还使用一个长短处测量的方式来决定事情。审核的麻烦被进入中国后其他的方面的好处所平衡。如果有一个表格的话，那么有些格子会被判断为害处，而另外一些，比如说提供更丰富的信息，促进互联网的使用，还有将来审核的问题会变小，都是有利的一面。这样一个虚拟的表格的存在，道义上说，有权让Google做任何决策。就像施密特后来解释的：“我们事实上做了一个‘好坏程度测量’，并认为不提供服务是最糟的。”他们三个领导者确认了这个概念。<br />\n　　<br />\n　　商业考虑在多大程度上影响了当时这个结果？也许只有心理学家，或者是测谎仪，才能说清楚他们冲向中国的动机中有多少是出于商机所动。但是多年以后，拉里.佩奇还是坚持说当时情况显示正确的事情 &#8212; 有道义的事情 &#8212; 就是提供Google服务。“没有人相信这是真话，但是我们作出决定的时候所考虑的最大因素确实不是赚钱。”佩奇说。<br />\n　　<br />\n　　在某种程度上，设立中国办事处的过程和在苏黎世，特拉维夫和巴加罗尔的流程是一样的。会有一个商务中心来运营本地业务，负责市场和广告宣传，还有一个工程中心，Google员工可以在那里开发产品，既为本地服务，又提供给全球市场。这一切都会在一个Google风格的办公区里，同时这个办公区还要适应本地文化。但是Google中国的情况最特殊。在中国开业需要应付非常严格的执照要求。<br />\n　　<br />\n　　如果Google的中国服务运行于.cn为后缀的互联网域上，那就是有执照的服务，因而必须服从本地法律。但是Google有些主意来逃避审核。在2004年的一份报告：《进入中国计划》中，Google提议明确的告知用户：有些搜索结果没有显示。12月23号的《中国发布筹备状态报告》中详述了必须给予中国用户“审核限制范围内的最大可能的信息量。”当搜索结果中有内容落入需要过滤的范围内时，Google会在页面底部提示有一些搜索结果未能显示。同时Google还是会继续提供其全球搜索引擎的中文版本（当有人从中国内部输入www.google.com的时候就会进入），尽管明知道它经常没法使用，而且Google也无法从中获取利润。因为那个站点没有营业执照。<br />\n　　<br />\n　　另外的一个问题是什么样的信息不应该提供给在结果中。尽管官方有要求，但他们也没有给出一个完整的清单，列出什么是不被允许的。而根据法律规定，如果公司没有能够做好内容审核，那就有可能被吊销执照。这真是个有趣的问题，如果这是其他时候，Google人倒是乐于解决这样的脑筋急转弯。对这个难题，Google提出了一个体面的解决方法：Google会穷尽方法搜索和探测竞争对手的网站，比如中国最大的搜索引擎百度，用各种词汇来查询，看他们审核了什么内容。这是个探测审核内容的高效方法，而且可扩展。就像设计Google机器学习的专家不需要不需要学会乌尔都语或者希腊语来写这些语言的翻译软件一样，Google的.cn程序员们也不需要应付那些复杂的，没人愿意干的任务。算法自已会做审核。但是后来的实际操作中，Google的这些关于审核的自动测量其实只是提供一个基准，真正的标准是基于官方的日常打来的电话。<br />\n　　<br />\n　　2005年7月，建立Google.cn的计划正在有条不紊的进行，一份意外的邮件发到了埃里克.施密特的信箱里。这封信来自一个电脑科学家兼公司高管 &#8212; 李开复。“我听说Google要在中国做点什么，”他写道：“我想告诉你如果Google计划在中国大展抱负的话，我有兴趣和你讨论讨论。”<br />\n　　<br />\n　　李的信提到他是微软公司的副总裁，曾负责在中国建立微软的研发中心，并附上了技术观察杂志上的一份报道的链接，报道称微软的中国研发中心是“世界上最热门的计算机实验室”。这份自我介绍是不必要的，李开复是已经一个声名卓著的计算机科学家 &#8212; 他在加入微软之前在苹果公司工作 &#8212; 他是一个中国的传奇人物。李在台湾长大，在卡内基.梅隆大学获得博士学位，是中国的“海归”中的代表人物 &#8212; 一个出生在亚洲的工程师，在美国获得成功。在美国的成就只是序幕，之后他归国，协助中国走上世界经济舞台的顶峰。李也许是所有海归中最出名的一个。成千上万的人访问他的网站，给他写信，请教建议，就好象是是拥有华伦.巴菲特，比尔.盖茨和阿比盖尔.范.布罕[7]的能力于一身。<br />\n　　<br />\n　　Google立即意识到李开复可以帮助他们加速实现在中国的远大计划。“我建议我们抛开所有的障碍，像狼群一样的扑向他。”资深副总裁约拿生.罗斯伯格[8]给他的高管们写道：“他是个明星，将会在我们实质性地前往中国的道路上带来贡献。”阿伦.尤斯塔斯回复李的邮件，催促他“尽快给我打电话，24小时随时都行，打我的手机”。李开复在2005年5月27日飞往山景城和Google的决策者见面。那次会谈是一拍即合。但Google并没有因此取消对他的一序列的面试。“怎样才能编写程序，判断一副图片是香蕉还是苹果？”有个工程师面试的时候问他。这样的问题还算是相当正式的。李在见到布林和佩奇的时候才是大吃一惊 &#8212; 谢尔盖踩着滑板车过来，问他：”你不介意我一边谈话一边做热身吧？” 然后就一边问问题一边在地板上做运动 &#8212; 当他们离开房间的时候李听到他们说：”李开复这样的高人可不容易找到。”当李开复回到西雅图的时候，他收到了一大箱的Google物品作为庆贺，包括一个篮球，一把椅子，一个有Google标记的投币口香糖售货机。数周之后Google给李开复发出加盟邀请，他决定接受。<br />\n　　<br />\n　　7月18号李从微软辞职，第二天正式收到Google的邀请。Google给他开出了一千三百万美元的价钱，包括两百五十万的入职奖金。李在自己的中文网站上发布了一份解释文章，标题是“我需要随心而动。”他说Google的新颖的技术和拟定的中国计划“震惊”了他，他的新雇主的年轻，智慧，透明和诚实将创造奇迹。“如果我有权做自己的决定，”他写道：“我选择Google，我选择中国。”<br />\n　　<br />\n　　<br />\n　　<br />\n　　[1] Andrew McLaughlin, Google公共政策主管<br />\n　　<br />\n　　[2] David Drummond, Google 高级副总裁、公司发展兼首席法律顾问<br />\n　　<br />\n　　[3] 宓群, Google亚太产品总监<br />\n　　<br />\n　　[4] 自动控制专家,中科院副院长,互联网协会理事长<br />\n　　<br />\n　　[5] 加州大学柏克利分校新闻研究生院教授<br />\n　　<br />\n　　[6] Al Gore， 在比尔·克林顿时代担任美国第四十五任副总统<br />\n　　<br />\n　　[7] abigail van buren，专栏作家，人生指导<br />\n　　<br />\n　　[8] Jonathan Rosenberg， Google副总裁<br />\n　　<br />\n作者：清水湾上白云飘 日期：2011-05-09 10:46:05 做记号<br />\n　　微软冲到法庭控告李违反了他的聘用合同中的非竞争性条款。<br />\n　　<br />\n　　华盛顿州法院发出了一个临时禁止令，不允许李到Google上班，甚至不能和Google的人交谈。“我只和他开了一次会，把我中国的担子转到他身上，” 帕舒帕提说。“我说：开复，欢迎到Google来。这里是我对中国的全部了解。然后第二天我就不再被允许和他说话。”<br />\n　　<br />\n　　<br />\n　　李开复的离职前往Google对微软是一个精神上的打击，正中其弱点。2002年早期，李开复曾是Google搜索的早期爱好者，他一度曾经建议比尔盖茨买下Google。仔细研究之后，盖茨告诉李说要价太高了。“他们是家没有收入的公司，居然还开价10亿美元，”他对李开复说。“那两个小子完全是疯了！”直到局势明朗，大家发现Google不仅仅是个创新者，还是一个财富抽水机，源源不断地从微软那里抽取资源。竞争就此变得刀光血影。要知道微软的CEO斯蒂夫.鲍尔默有多痛恨这个南方的竞争者，从他誓言打李开复这场官司就可以清楚的看出来。一年之前，2004年11月，一个名叫马克.卢科夫斯基的高级主管找到斯蒂夫.鲍尔默，带来了让他不快的消息：他要离开微软。 “别告诉我是去Google，”鲍尔默说，根据卢科夫斯基的发过誓的证词。卢科夫斯基当时确认就是Google，然后鲍尔默爆发了：“操他的埃里克.施密特是一个该操的婊子！我要去他妈的埋了那个小子！我以前这么做过我以后还要这么做。我他妈的要杀死Google。”（他提到‘以前做过’是指微软在浏览器大战中的反竞争行为，那时候施密特在网景阵营。）更有力的证明是：鲍尔默把一把椅子扔到房间另一头，卢科夫斯基说。（之后鲍尔默说卢科夫斯基的话夸大其词，但是这位CEO的否认并没有誓言做保。）<br />\n　　<br />\n　　一个不为人注意的细节是李开复在这起诉讼中所做的一次声明。他声称微软不清楚如何和中国打交道，他们的职员“反复地羞辱和触怒许多政府官员。” 他说，有一个时期比尔盖茨冲他大吼大叫说官方“强暴”了微软。“这说明我的工作是徒劳的。”（盖茨否认了有这样的时期）。这样的声明暗示着李开复认为他所扮演的公司的中国业务领导的角色，其责任是让公司与来自政府的要求和谐共处。<br />\n　　<br />\n　　尽管微软磨刀霍霍，李还是被允许为Google工作。9月13号，法官斯蒂文.冈萨雷斯裁定：禁止李开复向Google共享有关信息，或者帮助Google的语音和搜索业务，他只能参与Google在中国的策划和招聘事务。最终，这两家公司和解了，加在李开复身上的那些限制在2006年被移除。<br />\n　　<br />\n　　Google.cn在2006年1月27日正式上线。那个月早些的时候，在Google的全员双周会议上，布林和佩奇向员工们展示了这个产品。会议的问答部分“坦率而直白”，逊尼.奥，一个帮助组织那次演讲的美国人说。她还记得有一个员工站在麦克风前，咄咄逼人地质询拉里，凭什么说这对Google来说是件好事。<br />\n　　<br />\n　　这是Google员工之外的人也有兴趣知道的问题。在这次发布之前，施密特出现在达沃斯世界经济论坛的牵线人年度聚会上，解释公司这么做的理由：“我们作出结论，尽管我们有些限制，但如果我们完全不提供服务，那只会更糟。”在Google的官方博客上，安德鲁.迈克拉林（这对他来说是地狱般的工作，他要为他曾经大力反对的政策辩护）批准了用一个道歉的口吻来软化对他的批评。“对某些人来说，一个艰难的妥协也许比不在原则上退却来的让人满意，“他写道。”我们相信这是通往我们想要的结果的最佳路径。”<br />\n　　<br />\n　　一朝Google.cn上线，Google的批评者们就作出了他们自己的对“审核程度”的评价。结论是Google的算法在审核工作上有效得可怕。纽约时报描述了等待着那些想从google.cn上查询的人的是什么：<br />\n　　<br />\n　　他们会发现，搜索“某某功”的第一个页面，全都是反某某功的站点。Google的图像搜索引擎&#8211;用以查询图片&#8211;同样给出失真的结果。查询“某某广某场”会不会看到关于某某和某某的图片。作为替代的，是灯光明亮的广场的旅游图片，和快乐的中国情侣在那里的留影。<br />\n　　<br />\n　　另一方面，Google也在“过滤信息的时候给出提示”这件事情上出了问题。他们这样做的时候没有取得官方的同意。对拉里佩奇来说，那个多出来的一点提示 &#8212; 明确地指出一个对除了大量的本地用户之外都非常明显的事实 — 内容审核 &#8212; 这样的话就有可能引起滚雪球的效应。也许把麻烦摆在用户的面前，会激起他们的不满，最终不再忍受它。<br />\n　　<br />\n　　当然另外一种解释也说得通：中国定下的规矩让来自Google的人们也不得不接受，传递出这样一个信息：抱怨是没有希望的。你自己看着办。<br />\n　　<br />\n　　克里斯托弗.斯密斯[1]在做选择的时候没有任何困难。他来自新泽西，是白宫国际关系委员会的代表，他观察美国科技公司在中国的行为已经好几个月了。他的发现让他心寒：某狐曾向官方提供一个记者的线索 &#8212; 那名记者随后被进了监狱；某软应官方的要求关闭一些人的博客；某科为中国提供防火墙的关键部件。现在Google &#8212; 这个温和，可亲的公司，这个把自己的道德观印在T恤上的公司 &#8212; 也成为了审核制度的合作伙伴。Google那非正式的公司座右铭是如此刺眼，让他无法按奈自己。<br />\n　　<br />\n　　“让人震惊的是Google，一家格言是“不作恶”的公司，会为了赚一点钱去配合审核，”他在新闻发布会上说。“&#8230;许多人倒了霉 &#8212; 而现在Google正在合作。”<br />\n　　<br />\n　　2006年2月1号，史密斯的委员会召开了一次听证会，但是没有一家被指控的互联网公司参加。史密斯和愤慨的代表们安排了第二次听证会，这次那些公司被强制性要求参加。会议的标题是：中国的互联网：一个什么工具？<br />\n　　<br />\n　　委员会的成员除了史密斯之外还有加州的议员汤姆.兰托斯[2]。作为唯一的被选入议会的纳粹大屠杀幸存者，他以揭露屠杀和压迫为己任，并致力于向那些容忍外国的人施加压力。他在互联网问题上的立场非常坚定。“上周所发布的Google.cn网站，”兰托斯在2月1号的听证会上发言说，“是那些公司意欲妥协的明确强大的最新信号，那些诸如Google式有‘不作恶’座右铭的公司，在商业商业利益的作用下，已经不行了。”<br />\n　　<br />\n　　Google的代表不得不承受那些敌意的质询，而在它的旁边是一群同样的沙袋：微软，思科和雅虎。Google派了谁去挨批？是他们新招的负责政策和沟通的副总裁，埃利奥特.施拉格[3]。<br />\n　　<br />\n　　“我的背景是最相关的，”他后来解释为什么选择他去与会。他曾代表GAP公司辩护对公司的违反劳工法的指控。施拉格从未在国会做过证，但他知道等待他的是什么。无论他的辩护是多有说服力，他都是汤姆.兰托斯的皮那他玩具[4]。施拉格的背景也很复杂。他的祖父母死于大屠杀。因此就算他不同意兰托斯的意见，在感情上还是倾向于他。<br />\n　　<br />\n　　2月15日，雷波恩大楼的2172房间准备好了。来自不同团体的人们涌进来，向记者们分发传单和文件，文件上记述着这些公司如何接受某些方面的误导，或者直接与他们进行合作（那天结束的时候，收到的传单和文件足有一本俄国小说那么厚）。现场肃静5分钟之后，克里斯托弗.斯密斯拿出一本标题是《IBM和大屠杀》的书展示给现场的人们，这本书上记述了令人震惊的细节，关于蓝色巨人是如何教授德国人技术，让他们更加有效地杀害6百万犹太人和其他受害者，包括汤姆.兰托斯一家。<br />\n　　<br />\n　　“美国的科技公司现在正在卷入类似的可鄙的合作之中，”史密斯说。哗。他引述了某虎的恶劣作为，这家公司是怎样将匿名的博客作者的身份供述给官方。如果是二战，德国人要求雅虎交出安妮.弗兰克[5]，他们会怎么做？他问道。然后他把矛头指向Google，“商业关系应该服从任何要求吗&#8230;就以服从法律的名义无所不为？”他雄辩地发问。Google，他指控道，“这家公司无权再声明自己“不作恶”。实际上，他说：“它已经言而无信。”<br />\n　　<br />\n　　科技公司的高管们起立，举手发誓。他们知道他们的照片会出现在明天的报纸上。自此信息经济的可爱一面 &#8212; 他们的公司有益于社会的形象 &#8212; 将被破坏，他们将被被展现成无异于烟草公司或者强盗的人。每个公司的代表都提交了书面证词以留证，并有机会发表简短总结。施拉格给出了一份非常有力的论述，总结了为什么一个这样公司会被挑战，他承认：“在那里开展业务的前提是自我审核 &#8212; 有时和Google的最珍贵的价值和承诺不符”，文件的其余部分解释了现实情况，他辩称，这一冲突有其合理的原因。<br />\n　　<br />\n　　在质询阶段，立法者们要求施拉格解释Google的算法是如何决定哪些内容应该从自然的搜索结果中过滤掉。施拉格描述了Google的智能学习程序的工作，解释它是如何识别官方想要阻断的信息。议员吉姆.里奇[6]非常震惊。“在所有的行业中，我们都听说过‘模范作品’的概念，我想你们刚刚给出了确立了美国商业中的一个新奇概念：‘最恶作品’，” 他说：“那么，如果国会想弄懂如何做审核，我们可以去找你们，这家在人类历史上最能代表信息流通的公司？”<br />\n　　<br />\n　　这时候众议员兰托斯进入房间；他在听证会开始的时候在场，之后因为一些未知原因离开。他的同事们立即把场地交给这个明星质询者。兰托斯是一个老人，一个愤怒的老人。他射出的利箭上的剧毒来自于他的匈牙利口音，时时提醒着人们他的过去。在质询过程中，他的嗓门逐渐提高，直至近乎于怒吼，让人联想起电影‘马拉松选手’中的场景：一个犹太幸存者老人指着47街上劳伦斯.奥利佛扮演的战争罪犯，缠住他，吼叫着，“拦住他！他是个畜生！他是杀人凶手！”<br />\n　　<br />\n　　“施拉格先..生，”兰托斯说：“你刚才暗示自己并不为此自豪，也不热心于此。你能用英语说出你为你的公司以及其他公司所作所为感到羞愧吗？”<br />\n　　<br />\n　　施拉格尽力不动感情地回答道：“议员，我做不到。”<br />\n　　<br />\n　　“做不到。”，兰托斯重复道，几乎压抑不住自己的轻蔑。<br />\n　　<br />\n　　一个接一个，兰托斯向所有高科技公司的代表问了同样的问题：你们感到羞愧吗？没有人承认。<br />\n　　<br />\n　　这次会议有点过于戏剧化 &#8212; 但的确，通过鞭策这些高科技公司，帮助他们在这国际难题中寻找正确的方向，比通过立法来解决问题要容易（这次听证会并没有导致立法行动）。无论如何，兰托斯得到了机会当面斥责他们，而当他说这些公司的行为是可鄙和可耻的，并声称他不理解那些公司的领导者如何能在晚上睡着觉的时候，他清楚地表达了对Google的担忧，他的担忧也正是Google自己所纠结的。<br />\n　　<br />\n　　兰托斯死于两年之后，但他说的话在Google耳边回响不绝。<br />\n　　<br />\n　　<br />\n　　[1] Christopher smith, 新泽西政治家<br />\n　　<br />\n　　[2] Tom Lantos， 美国著名国会议员<br />\n　　<br />\n　　[3] Elliot Schrage ，负责Google外联及公共事务<br />\n　　<br />\n　　[4] 一种儿童玩具<br />\n　　<br />\n　　[5] Anne Frank， 德籍犹太人。16岁死于纳粹集中营，留下《安妮日记》<br />\n　　<br />\n　　[6] Jim Leach，爱荷华州议员<br />\n　　<br />\n作者：清水湾上白云飘 日期：2011-05-09 10:50:32 做记号<br />\n　　“绝大多数中国人不说英语。他们永远都不会用Google。”<br />\n　　<br />\n　　2006年，Google中国为自己举办了一个出场派对。起因是Google打算开始使用新名字。名字在中国有着非常深远的意义，Google在起名一事上投入了很多精力。Google的音译不在考虑之中：它听上去太像Gou-Gou，意思是狗狗。文化上讲，这是一种羞辱。几个月的研究之后，2004年的时候Google妥协在一个发音Goo-go-a的名字上。这看上去倒是反映了Google原名的怪异。这名字的第一个音节好像一声鸟叫，而go-a部分意思是“果实”。但是立即就有很多批评说这个名字过于轻佻。而且，这个名字的翻译过来意思是“游荡和够了”，暗含没有主动性的意思。就像是许多Google在中国犯下的实际的或者是莫须有的错误，这些让人误解的名字被看作是这家美国公司无力掌握复杂的中国文化的证据（那么这样一家公司又如何能够为中国人在搜索引擎中需要寻找的有用信息呢？试问）。因此在2006年，Goo-go-a正式被谷歌所取代，这名字的字面含义是“山谷中的歌唱” 。“这名字没有任何贬义，而且我们的首要任务是起一个中文名字，越快越好。”吴丹丹说，她是协助Google中国成立的”落地小组“的成员之一。<br />\n　　<br />\n　　为了发布名字，Google制作了一个传统山水画风格的的动画，展现一幅自然风光。在长笛的音乐和鸟鸣声中，一个温柔的女声将这山谷中的歌曲和组成Google的热门的数字化服务设施联系在一起。<br />\n　　<br />\n　　在这个播种的日子里Google取名叫谷歌。用收获作歌，这是播种和希望的歌。这也是收获和幸福的歌。欢迎来到谷歌。让我们为你搜索，让我们为你收获。<br />\n　　<br />\n　　这段视频只是含糊地提到了Google的算法，没有任何技术性的内容：“我们希望在在船上安放一个巨大的服务器，让长流不息的流水去驱动这信息的集合。这就像是一幅美丽而浪漫的图画，但它也展现了在我们日夜追寻我们理想。”<br />\n　　<br />\n　　“谷歌”这个名字并没有让每个人满意。在流行的门户网站新浪的投票中，百分之85的人认为谷歌是个糟糕的名字。他们甚至建立了一个地址是www.noguge.com的网站，专门表达中国的谷歌爱好者对于这个新名字的不悦，数千人签名签名抗议这次改名。评论者指出山谷中的歌曲是一个怪异的，无含义的，而且令人尴尬的无厘头努力，徒劳的试图用唤起中国的田园记忆来承载未来的激动人心的旅程。<br />\n　　<br />\n　　但谷歌已然存在了。为了庆祝新的名字，埃里克.施密特和其他的高管在4月份前往中国。这位Google的CEO全力维护自己的政策。施密特可能是公司的中国战略最热心的支持者。“我觉得走进一个刚刚开始我们业务的国家，指示他们应该如何运作，这本身就是傲慢的表示，”施密特在活动上对记者说。那年更晚一点的时候他在商务会议上作出了更有诗意的承诺：“我们在中国有长远的目光来获得成功。”他说：“中国有5000年的历史。Google在中国就有5000年的耐心。”<br />\n　　<br />\n　　几个月之后，Google搬进了新的办公楼。它在一栋闪闪亮的，看上去好像是由巨大的乐高积木和玻璃搭起来的大楼里占了好几层。这栋楼是清华科技园的几栋类似的楼中的一个，坐落在北京北部海淀区中关村东路。离中国最著名的两所大学&#8211;北京大学和清华大学都很近 &#8212; 附近被称作中国的硅谷。Google和其他高科技公司一起在那里成长，街角甚至还有一家星巴克咖啡馆。在这栋摩天大厦的好几层里，Google的总部配备了各种典型装备：理疗球，手足球桌，一个完整的健身房，一个小按摩室，和（本地化娱乐活动的）一个卡拉OK室还有一个舞蹈进化电子游戏室。和其他的Google办事处一样，它中间部分是巨大的餐厅，提供免费的食物。李开复是一个名声远扬的美食家，他就像Google最初雇用著名大厨查理.艾尔斯[1]一样，用心地去选择厨师。“我是个非常挑剔的食客，” 他承认。在几周的竞争之后，来自上海的厨师，鲁滨逊.薛获胜。李让他无数次地重复做他母亲常做的牛肉面汤。最终，他宣布薛的牛肉面超越了李妈妈的水品。”这汤曾经供给过台湾总统，”他吹牛道。<br />\n　　<br />\n　　李开复非常的忙。头几个月里，微软的官司带给他的约束使得他不能参与任何产品策略。但是，如同他告诉已经在北京的”落地小组”，他的重心是招人。找申请者不是难事，一朝李开复将领导Google中国的消息爆出，求职的简历就数以百计地涌来。李自己本人就是最佳的激励。他出发去了一次招聘之旅，那是一次激动之旅。学生们真的在私下倒卖假的入场券。阿伦.尤斯塔斯和他一起去了一次，他完全无法忘怀人们是如何地蜂拥向李开复。那简直像怪异版本的亚洲披头士狂热。“他曾在一所大学演讲，那就像是一场篮球赛，有两千听众。”他说：“一点不夸张的说，他被好几百学生包围。人们努力离他近一点，只为能碰他一下” 。<br />\n　　<br />\n　　李开复的大名鼎鼎也有不利的一面。他就像一个占领着讨论板的流行女歌手一样，沦为流言工厂。每次Google一有问题，就有传闻说他将很快离开公司。中国媒体也常常给李开复颜色看，只为了能打击Google。有一次，记者们散布消息说李开复逃税。“这完全是个私人问题，而且我也不可能有税务违规，”李说：“中国部分的税是公司替我交的” 。<br />\n　　<br />\n　　在微软的时候，李的招聘总是集中于有经验的计算机科学家。但是在Google，他更倾向于年轻的毕业生。“他担心一旦人们为中国公司工作一段时间，就不再适应Google的文化，”，本.卢克[2]说。他是一个香港出生的工程师主管，2005年加入Google。李说那时Google中国的气氛就和美国总部一模一样。<br />\n　　<br />\n　　虽然他理解给公司带来的艰难处境，李开复相信在中国的之内，问题不是那么重要。中国人自己并不把网络审核看作什么很严重的东西。一部分最聪明的中国人曾吐露观点给他：在一个经济奇迹般变化的时代，对社会加强操控是可以理解的。无论如何，这不是工程师应该介入的领域，在他的观点里：“我们是技术专家，”他说。“我们不是政治家。我们对所有的这些神怪之物不上心。”绝大多数中国工程师基本上意识不到现实是多么的矛盾。当听说审核是个大问题，他们多半会惊讶：“喔，这就是你们美国人的思维方式？”<br />\n　　<br />\n　　这些年轻的中国工程师需要磨砺，通常这需要有经验的Google员工的指导。李开复在Google的人群中寻找海归来担当这一任务。<br />\n　　<br />\n　　谷雪梅是一个响应李开复的号召的典型人物。她是北京本地人，从清华毕业，如同许多顶级毕业生一样，他去了美国读博士 &#8212; 在卡内基.梅隆大学 &#8212; 李开复的母校。在那里李开复的名字还是如雷贯耳。博士毕业后，她来到硅谷，在Inktomi公司工作，那是一家提供网站基础设施业务的公司。当公司的一部分被AOL收购的时候，她跳到了Google。听到Google在家乡的的新旅程，她心中矛盾。她和中国还是有着深刻的联系，她看到了中国10年来的翻天覆地的变化，而自己就像一个坐冷板凳旁观比赛的运动员。另外一方面，她也很享受加州的生活。她和她的丈夫有一个一岁的女儿。她刚刚买了一辆宝马汽车。“很多中国工程师都对此非常激动，但我不觉得有很多人会决心回去。他们在美国的生活都已经安顿好了&#8211;房子，孩子，所有的东西，”她说。<br />\n　　<br />\n　　然而她还是回中国去了。之后她回忆自己的心路历程：“如果我留在美国，我的未来是什么？我也许会成为一个更好的工程师，承担更复杂的工作。但是我的生活每天都会是一样&#8211;非常平静的生活，周末去购物，去爬山。那不是我想要的生活。我需要一些变化。”<br />\n　　<br />\n　　另外一个加入Google中国团队的人是韦斯利.陈，他的加入直接源于他在Google工具栏和分析器上的成功。加入后不久，他就感觉到将会有问题。“我在人事这方面真的是很迟钝，我这样的人在那里不太常见。”他说。他感觉中国公民对他这样来自总部的人总是报有怀疑态度。“所有人看我都像是个山景城的特务，所以我没可能在这里成功。”尽管陈和李开复个人很处得来，他仍觉得有很多和Google文化背离的东西在北京发生。“ 一些人建立了[对李开复的]个人崇拜，”陈说。根据陈所言，有一次在会议上一些李开复在中国招募来的人开始争论他们的头衔。“你们的头衔” ，陈对他们说：“应该是产品经理”。他们反对这个名字，理由是在中国没有人知道那是什么意思，而他们倾向于正式称呼为“李开复特别个人助理”。这样每个人就会都知道他们是Google中国领导人的亲信。陈几乎要晕倒在地。“这里不是白宫！”他对他们说。“我们的工作焦点是客户，不是李开复”。但是他们坚持己见并告诉陈：坐在李开复100尺以内是非常重要的，这是地理位置上的荣誉，而且是会是一种纽带，表示他们作为特别助理的状态。最糟糕的是，他说，“这儿有一种怪异的文化，马屁拍来拍去，我完全做不来。因此我说，好吧，我这就走。” 此外，北京的空气污染也快要了李的命。<br />\n　　<br />\n　　陈离开了北京，他认为Google在中国的伟大实验难有结果。“我们每天从信息产业部收到通知，告诉我们哪些内容要被剔除，我不得不坐在那里干这个。我们雇用了一些中国最聪明的人，但是领导的问题和政府的任意作为，就像在把我们置于狂野的西部，这真的是很难做。”他说。<br />\n　　<br />\n　　李开复认为他的角色的重点是领导他的团队在充满危险的冲突的地界穿行 – 游走于中国法律和Google道德标准，中国文化和Google的骄傲，中国人的国家主义和Google的闯入雄心之间。他相信他的声誉会有作用。“我觉得如果我用我的名声支持Google，对Google来说是件好事，所以我就这样做了。”他说。<br />\n　　<br />\n　　其他人对此就未必是那么确定了。谷雪梅回忆起有一次山景城的高管来访。谷问他们觉得北京研发中心和他所访问的其他国家的办事处有什么区别。“别的国家的办事处认为自己是Google，”来访者对她说，“北京办事处认为自己是Google中国。”<br />\n　　<br />\n　　李开复对中国的顶级学生努力进入Google的状况感到满意。但是赢得客户就是另外一件事情。“毫无疑问Google是计算机专业的学生求职的第一选择”，他在2006年早些时候说。“但是如果你走到街上问，谁家的搜索引擎好？绝大多数人会回答，“百度”。他们在市场方面做得的确很好。”<br />\n　　<br />\n　　百度在中国搜索市场上占有统治地位。这家公司是罗宾.李[3]创办的。李是中国人，他和拉里.佩奇，乔恩.克伦贝格[4]在同一时期发现了页面链接在互联网搜索中的威力。他在2000年离开美国。“我没有斯坦福学位，我也不认识很多风险投资商” ，他说（尽管如此，他的新公司还是由硅谷的风险投资出资成立）。他在一家看得到北京大学的酒店里开始百度的事业。公司的名字取自于一首优美的中国的古诗之中：“众里寻她千百度，蓦然回首，那人却在灯火阑珊处。”开始阶段，李通过把自己的搜索技术授权给中国的互联网门户网站来赚钱。但是很快他就发现那些公司不会付给他足够的钱，让他得以实现维持他所想要的技术水准。所以百度决定投入力量经营自己的网站。<br />\n　　<br />\n　　有些Google人认为百度无耻地抄袭了Google的界面；百度在2001年首次登场的时候，它看上去就像一个中文版的布林和佩奇的搜索引擎（“如果你发现百度和Google之间有相似之处，那是因为市场需求是一样的”，李随后解释道）而且百度的搜索结果有时候包括一些不是因为相关性强，而是因为付了广告费才得以出现的内容。（比如说搜索“癌症”的最优先的结果不是关于疾病的信息，而是一些招徕病人的医院。）但百度能利用Google所没有的东西，特别是藐视知识产权的能力。有很大一部分的搜索是在网上寻找音乐，百度的搜索结果直接链接到那些提供免费歌曲下载的站点。它在中国的音乐传播中占有如此统治性的地位，以至于人们把mp3播放机称作“百度设备”。并且，和Google不一样，百度一点也不抗拒把自己的用户信息交给官方，那么它就被允许提供一些让中国公民发表言论的服务。百度的信息版上充满了对时下最热门事情的讨论。发生在社会名流身上的八卦经常能引起上百万条留言。<br />\n　　<br />\n　　而且，百度也没有Google在美国国会所遭受到的关于内容审核的压力。2001年，当官方通知李彦宏进行内容审核的时候，他的第一反应是震惊。“我不理解 &#8212; 我们是搜索引擎 &#8212; 我们不产生内容，我们不应对互联网上有什么东西负责。”他之后回忆说。“但是我们被告知这是因为我们是互联网的入口。”李彦宏彻夜不眠，考虑是否要将自己的服务移往香港。原因是很实际的考虑：“这其实是个成本问题，”他说，他注意到实施这样一个过滤系统需要消耗多少的资源。“我想，如果我们把服务器挪到香港，我们就无需服从要求，那么这部分费用就省下了。”天色渐明的时候，他意识到自己是一个中国公民，他没得选择，从此之后他就开始完全配合官方的命令，没有一丝怨言。“这对我来说不是问题，”他说：“这就是法律，我不是政客。我无权判断这是对是错。”<br />\n　　<br />\n　　当官方在2002年首次封锁Google的搜索引擎的时候，百度的市场份额只有个位数。但是在随后的岁月里它逐渐占有了半壁江山（Google在2006年售出了它所持有的百度股份，Google为百度投资了5百万美元，占百分之2.6的份额，当时价值6千万美元）。一般来说，Google是中国那些早期互联网消费者的最爱。而更晚些接触网络的人对Google的兴趣就较少。“当我首次告诉家里我要回中国，为Google工作的时候，他们问：‘Google是什么？’ “，马克.李说，马克是出生在中国的工程师，被李开复从Oracle挖去Google中国。“Google是百度的竞争对手，”他告诉家人，这是唯一的可以解释的方式。<br />\n　　<br />\n　　李开复坚信Google的技术优势可以在激烈的竞争中彻底打败百度。但是百度也不是善与之辈。李彦宏是个聪明的计算机科学家，他雇用了一千个中国工程师，专注于中文搜索。他声称不为Google最近的高调找人所威胁。“开复非常聪明，也许他是那时Google在中国能找到的最好的人选，”李彦宏说：“但是Google懂得搜索，开复却不不懂。”（李开复不同意他的看法，他在自己的书里写道他每个清醒的时刻都在考虑着搜索）。这个百度的创始人尤其看不上李开复的招聘策略。“我曾经非常担心他用两倍甚至三倍的价钱来挖人。但是他没有这么做，他们招了一大批新毕业生，然后从山景城调工程师来培训他们。这让我松了一口气。”<br />\n　　<br />\n　　Google中国的总工程师&#8211;是从微软招来的，他曾经在李开复的微软北京研发中心工作。他的名字叫刘俊。刘俊在2006年加入Google中国，然后启动了一个研究竞争对手的项目。让他感到可怕的是。“我们意识到就算在技术上，我们其实也是落后的，虽然在公开场合我们不承认这点。他们的先进程度真是让人有点震惊。”这中间的区别很大程度上依赖于一个搜索技术的关键问题：更新率。在一次包含了对最新名字和现象的最常用搜索测试中，Google输了。只要那些新词汇出现了一些天之后，Google的工具，比如说佩奇搜索，就能有效地处理它们。但是那时用户已经失去了去查询这些词汇的兴趣。”在[发起搜索的]最初8天里，我们的搜索质量没有百度好，“刘说。<br />\n　　<br />\n　　“很明显我们的整个系统架构不对劲，我们用了一年半时间才基本上解决了问题。”刘说：”我们最初的时候有百分之80的力量耗费在解决搜索问题上。（Google的整个搜索从这次项目中受益，项目中的某些概念已经融入Google的下一代索引系统中）终于Google的研究发现自己的搜索水品赶上了百度。当Google推出像通用搜索这样的新改进的时候，它已经对自己的明显技术优势充满信心。<br />\n　　<br />\n　　<br />\n　　[1] Charlie Ayers ， Google主厨，Google为员工免费提供美食<br />\n　　<br />\n　　[2] Ben Lurk, Google中国经理人<br />\n　　<br />\n　　[3] 李彦宏<br />\n　　<br />\n　　[4] Jon Kleinberg，康奈尔大学计算机科学家<br />\n　　<br />\n作者：清水湾上白云飘 日期：2011-05-09 10:55:42 做记号<br />\n　　但那时候中国用户心中对于两家公司的看法已经疑云重重。<br />\n　　<br />\n　　百度成功地将商业竞争转换成了一场爱国主义运动。它散播出来的信息是：百度是本土公司，百度理解中国，Google不理解。这场运动具体可以体现在一个设计来向很多中国人定义这两家公司的电视广告上：一个高个，留胡须的美国人戴着一顶高帽子，和一名穿着婚礼长袍的亚洲女士在一起，美国佬和一个身着传统黄褂子的中国年轻人在知识竞赛。中国人聪明而能言善辩，美国佬呆头呆脑，口音古怪。一群旁观者在愉快地嘲笑笨拙的美国人。然后他的新娘跑去中国人那边。最后大家看到美国人在吐血。“这真是很没有商业风度，但是确实很有趣，所以它有效。”李开复说。<br />\n　　<br />\n　　<br />\n　　但是百度的受到最有力的支持。Google的服务速度经常会减慢，对 Google的访问常常不通，有一次甚至直接把访问Google的请求转而指向百度。一些流言蜚语把指责Google在中国的服务质量低下。最有意思的谣言是说一条海底电缆断了，切断了来自美国的服务。<br />\n　　<br />\n　　Google曾期望在.cn的名字下建立搜索引擎 &#8212; 一个服从内容审核的搜索引擎 &#8212; 会让公司能在一个公平的平台上竞争。但就算Google推出了它的.cn搜索地址，还是可以感到Google的妥协并不能让人满意。无法解释的服务中断继续发生。2005年12月，Google获得运营执照后不久，这份执照就被宣布无效。他们指控Google没有清楚地说明自己是一个互联网服务商还是一个门户网站（外国人不允许涉足后者）。Google只好开始了一个为期一年半的漫长谈判，试图恢复自己的执照。<br />\n　　<br />\n　　另一方面，李开复在那个时期也看到了正面的信号&#8211;官方没有公开自己的行动，也没有宣布采取严厉措施，那意味着和Google打交道的官僚机构对这家公司还有一定的信任。在另一方面，Google两面为难。这种中间状态可以运作，但同时又发出这样的暗示：如果你胆敢做错什么，就别怪我们不客气。<br />\n　　<br />\n　　Google最终在2007年得到执照。争议被秘地解决了。Google的服务大体上稳定下来。另一个大利好是Google得到了一个有价值的优惠：只要输入g.cn就可以访问google.cn网站。但那时，许多中国人把Google看作一个外来者，提供的服务也不可靠。2007年夏天，一批来自美国的产品经理助理和中国客户进行了一下午的座谈。一个穿这巴西足球字样T恤的女子似乎非常奇怪会有人问她使用什么搜索引擎，“当然是百度”，为什么？“因为中国人自己的产品自然比Google更了解中国人。”她说。虽然她也承认一些受高等教育的，熟悉英文的家庭也许会想用Google。“绝大多数中国人不说英语，他们永远不会用Google。”一个年轻人告诉产品经理们，“Google需要更加拉近和中国人的距离。”还有一些中国女孩说她们喜欢Google，但是不常去用，因为Google经常不能访问。“你们知道为什不能访问吗？”<br />\n　　<br />\n　　<br />\n　　<br />\n　　“海底电缆会断。”她们回答。<br />\n　　<br />\n　　当Google在一个国家成立办事处的时候，通常会指定两个领导人，一个负责技术和运营，另一个负责商务。在中国，Google的商务领导是强尼.周[1]。非正式的，他和李开复是平级的。但是李开复的名声和他曾创建微软中国研究中心的经历使其人望远远超越了强尼。最终，Google中国一山不容二虎。强尼的继任者是一个好脾气的高管，名字叫约翰.刘[2]，刘曾是SK电信（韩国的主要移动运营商）在中国的负责人。刘对于让更有名声的人站在聚光灯下没有意见。“我尊重李开复，他是Google中国的领头人。” 无论如何，李也告诉了刘他不是个商人，他非常赞成刘在销售和营收上有所作为。<br />\n　　<br />\n　　刘发现尽管百度的爱国主义销售策略在消费者那里很成功，但做广告的人更爱Google&#8211;Google有超级好的Adwords技术 &#8212; 能提满足他们的需求。中国的商人们也乐于有Google的存在。“百度在建立本地搜索引擎的事业上很成功，但是中国需要不止一个搜索引擎，”他说，“人们希望Google在这里，人们希望Google成功。”<br />\n　　<br />\n　　但是刘相信如果想在中国市场上战斗，Google就必须有更好的知名度。“有很多三线，或者四线城市的用户根本就不知道有Google的存在，”刘说。在中国随处可见百度的名字，这让Google相当的沮丧。当你去ATM机取钱的时候，屏幕上通常是百度的图标。当你去肯德基吃东西的时候，餐盘里画着百度的商标。Google中国的高层 &#8212; 包括李开复 &#8212; 都希望有更加激进的市场营销，那是Google在美国所不曾有的。但是山景城的老大们在这件事情上没有给他们全力支持，也许是因为他们还是在纠结于是否应该在中国展开业务这件事情本身。<br />\n　　<br />\n　　早先的时候，Google的市场团队花了六个月的时间准备了一个很大的媒体活动，包括印刷品，广播，还有电视广告。他们雇用了Ogilvy &amp; Mather[3]公司来组织和拍摄电视广告，在广告里出场的是真正的Google用户。在一个场景里，一个十几岁的小孩没法找到他想要的耐克运动鞋 — 直到他用Google去查。Google用了六个这样的成功故事。但是最后一分钟，山景城的老板们取消了整个市场计划。这真让中国的Google人心碎，他们本来觉得公司应该让三线或者四线城市的人知道Google的存在。但他们的活动不符合公司行事的方式。<br />\n　　<br />\n　　Google在中国已然处于劣势，因为道德障碍使令他们深受束缚。哪怕是有些事情在中国实属平常，但在山景城的眼中，却已经让人不快到了无法通过“不作恶”的标准的程度。比方说不同意仅仅是给参加发布会的记者的一些费用（又名“红包”，通常是给到超过出租车费用）。Google拒付这些钱，令本地的记者们愤怒。<br />\n　　<br />\n　　更加微妙的例子是给网吧经理们付的钱。有相当一部分的中国网民通过网吧上网。这些网吧有很多是一些开在地下室，香烟袅绕的小店。里面就像是沸腾的电话推销室和视频扑克赌场的混合体，数百台电脑同时开机运营。大公司的软件可以通过买下特许经营权预装在这些电脑上，Google和百度通过付费成为他们的首选搜索引擎。但是那些网吧经理通常会私下收钱，然后用一家的搜索引擎替代另外一家。Google通常会避开走这种路子，但是公司有时也会用一些不是很讲究规矩的市场代表，这些人就不介意走变通之路。<br />\n　　<br />\n　　在这些混乱的状态中维持自己的方向对Google来说尤困难，因为它把自己定位成这个数字时代的诚实，正直的力量的化身。“在我心中有另外一个中国 &#8212; 一个有WTO和奥林匹克的中国。在那里中产阶级在崛起，他们期望公正，期望事情合理地运作。”逊尼.欧[4]，Google的新市场总监说。“我们代表这个新的中国，我们是一个可以信赖的组织，绝不因为有人付钱就修改搜索结果，不会通过插入某些信息来欺骗，也不会通过压制某些信息来挽救某些恶劣的公众形象。”（很明显这有别于审核）<br />\n　　<br />\n　　Google曾有一个绝佳的宣传机会，树立自己清白的形象。2008年，竞争对手百度陷入了一个它自己的商业行为导致的丑闻。当时中国的三鹿公司在自己的婴儿配方奶粉中掺入了三聚氰胺，导致了数百个婴儿患上肾结石，其中有六个死亡。中国的新闻媒体报道说三鹿公司付给百度数百万人民币，购买其PR[页面排序]服务，用以在搜索结果中消除关于这次丑闻的报道。百度否认了这件事。但是9月12号，一个21世纪经济报道报社的记者发现如果在Google中查询这起事件，会有11400条结果，但百度只有11条结果。就连中国中央电视台，这家政府控制的电视媒体，也报道了这件事情，谴责百度的作为。<br />\n　　<br />\n　　“我们觉得这是一次很好的机会，让我们能够宣传我们的核心价值。”逊尼.欧说。“这是再好不过的时刻说：‘现在大家知道为什么我们要坚持原则了吧’ ”。<br />\n　　<br />\n　　但是百度也有自己的报复机会。三鹿事件几个月之后，李彦宏很愉快地看到Google也陷入泥潭。中央电视台批评Google给没有执照的药品做广告，卖出关键词比如“糖尿病”。同年，百度获得了中国最大的电视晚会的赞助权。中央电视台春节联欢晚会，这个节目有4亿观众。<br />\n　　<br />\n　　这就像是官方在向Google发出信号：你可以在市场上存在，但是你不能成为第一。当Google的市场份额走向20多，然后接近百分之30的时候，有些Google的高管觉得已经接近到了虚拟的天花板：官方绝不会让Google的份额增加到百分之35以上。<br />\n　　<br />\n　　与此同时，李开复和他的高级主管们带领他们的年轻聪明的工程师们作出了不俗的成绩。让一些中国员工适应Google文化花了不少时间。比方说，他们中很多人不是很适应Google的“百分之20时间”制度。就算是公司认可，他们也不是很乐于花百分之20的时间去做自己定义的项目。有一次一个山景城的高管来访。他要求召开了全体员工会议，然后让经理们都离开。当房间里只剩下工程师的时候，他再次强调给大家：员工不需要批准就可以使用百分之20的时间去做其他项目。就算这样还是不够，李开复安排了一个头脑风暴会议，会上每个人都可以随喜所欲地提出自己认为很酷的主意，然后大家投票选出最佳的点子。”如果你的主意在10人投票中获得第一，显然你的自信心就会增强。“李开复说。还有一个推行百分之20制度的方式是将工程师配对，理论上如果有一个合伙人，信心也会增加。<br />\n　　<br />\n　　因为Google有一个很严格的规定：不得在中国存储任何数据 &#8212; 所以很多Google的关键服务都不能提供给中国用户。没有Gmail，没有博客服务，没有图片存储服务。其他服务也不得不大幅度地修改。Youtube则根本不通。<br />\n　　<br />\n　　2007年，李开复任命马克.李[5]负责Google地图项目。当时Google地图被评为Google中国最差的业务。很大程度这是因为政府对Google的限制。Google没有收集地理数据的执照，所以不得不从其他公司购买数据。李和政府紧密沟通，推动了许多服务功能获得批准。比方说，有个Google的合作伙伴有提供推荐区域内最好餐馆的的服务，但是他们没有在地图上显示位置的执照。在合作安排下，Google可以从他们那里输入餐馆的信息，把它们标注在地图上 &#8212; 这既促进了合作伙伴的生意，又让Google地图更有价值。随着更多的信息上线，Google吸引到了越来越多的用户。<br />\n　　<br />\n　　Google地图的突破来自于2008年的一场意外的大雪。雪灾导致数百万中国人被迫停留在本省；仅仅广州火车站就有10万旅客滞留。一帮七八个Google员工在日常晚餐的时候热烈讨论这种情况下自己能做什么。受加州山火季节圣地亚哥的火灾地图的启发，他们回到办公室，开始一个新的项目。第二天还没有结束，Google的团队就发布了一个详细的雪灾互动地图，地图汇集了广泛的信息来源&#8211;新闻，天气预报，机场关闭信息，路况信息。这个产品狂受欢迎，Google又将其扩展到节假日服务上。当一场巨大的地震袭击中国的时候，Google员工将系统和Google地球连接，提供震区的卫星地图。Google提供给了官方官方都没有来得及收集的信息。官方还表扬了Google的贡献。2009年到来的时候，Google已经在中国的地图服务市场上占有领导地位。<br />\n　　<br />\n　　但按理说Google中国最重要的项目是拼音输入法（IME），一个解决在键盘上输入中文这种表意文字的方法，用以快速而流畅地输入汉字。（拼音是用拉丁字母标注中文发音的系统）Google的系统用智能分析的方法达到用最少的键入字符来输入用户所想要的文字。通过分析用户在搜索引擎上的行为模式和输入的内容，Google输入法可以预测用户意欲输入的内容。一旦用户开始使用Google输入法，Google就会的到更精确的数据（通过分析哪些预测是对，那些是错），然后照理系统就会工作得更有效。因此Google的这套系统在2007年4月10号首次登场的时候，就有望成为Google在赢得中国市场的行动中的重要武器。“我们真的为这个产品而自豪，”项目主管王永刚说。但是这个产品的发布成为了Google中国最严重的灾难之一。<br />\n　　<br />\n　　Google邀请了中国的商业媒体参加产品发布会议。这是一个有工程师主管和Google产品经理参加的圆桌会议。在会议演示进行中，Google的产品代表，崔进，接到了李开复的办公室的一个电话。显然，中国的一些讨论版上正在报告说Google的中文输入法是基于从一家本地公司偷来的知识财产上的。Google的工程师们发现这确实是个问题，他们在IME产品中发现了不对劲的信息，但不知道这个产品已经散布了多广的范围。崔进回到发布会上，装作一切正常，这个新产品的第一天的反馈信息是不错的。但是随后的几天，讨论版上关于Google偷窃的指控有增无减。<br />\n　　<br />\n　　又过了几天，Google发现了问题之所在。有一个实习生为IME产品做了一些工作，在测试阶段，他抄了近路。他没有使用标准数据，而是去到一个名叫搜狗的搜索引擎竞争对手的网络上去下载了搜索结果数据，而这些数据来于一个内部字典，而这个字典又源于自于搜狗公司的母公司，互联网门户网站 &#8212; 搜狐。<br />\n　　<br />\n　　“他只是个实习生，他只是想找到个解决方法来加快产品开发进度。”王说，“所以他借了这些数据，提供一个替代解决方法。这是件很糟的事情。”王解释说这种事情其实在中国很常见。这里对剽窃有一种更圆滑的解释。Google的新员工培训有强调这类问题，但是这个实习生显然是没有把这事放在心上。（”他后来去微软工作了”，王说）<br />\n　　<br />\n　　Google的人后来证明贴在讨论版上指控并非是个意外，而是竞争对手所为。对手们拿到Google的产品，第一时间就进行详尽的测试，发现了问题。但无论如何，是Google自己有错在先，而且在Google正式回应之前，搜狐就在自己的为期两周的系列新闻发布会上对这一事件展开攻击。“对搜狐来说这是一个很聪明的决定，”崔说，“因为他们自己有竞争产品，那么他们就可以说：‘我们的东西如此的好，Google都有可能跑来偷它。”<br />\n　　<br />\n　　Google能做的只有承认错误和道歉。”中国的媒体是真心相信Google的价值观，所以他们完全不能想象Google会做这样的事情。：崔说。“所有他们想知道的只是：这是真的吗？”<br />\n　　<br />\n　　<br />\n　　这是真的。这家想给中国带来商业道德的公司自己偷窃了代码。<br />\n　　<br />\n　　Google中国的工程师们最大的担忧并不是在内容审核压力下的不公平竞争，而是另外的问题。这问题关系到山景城对中国本地工程师，还有中国业务本身的尊重。这问题每天都在羞辱和激怒中国工程师们。这就是他们的访问权限问题，或者说是他们缺乏访问权限，无法随意访问Google的产品代码库的问题。<br />\n　　<br />\n　　Google是一家鼓励合作的公司，它希望自己全球的工程师都可以在已有产品的基础上创新，发展出激动人心的新产品。Google给予工程师访问全部代码的权限来保证这一点。若没有这样的权限，工程师所能做的就被限制于他的一小片领域。但是和Google在其他地方的工程师 &#8212; 比如苏黎世，东京，特拉维夫，班加罗尔，甚至莫斯科的工程师们不一样 &#8212; 中国工程师没有这样的权限。如果他们要在搜索，广告或者其他关键业务上工作，就需要非常复杂的手续。这样的限制圈定了工程师能做的事情范围 &#8212; 而且也发出这样的信息 &#8212; 他们是二等员工，Google不信任他们。“Google中国是唯一有这种问题的地方。” 杨文洛[6]，Google一度的上海研发中心主管这么说。“这是为了防范一些非常糟糕的事情发生 – 防止一些人闯入数据中心或者一些人拿走非常敏感的数据。”<br />\n　　<br />\n　　“这不代表我们不相信中国的工程师。“Google负责监督中国业务的高管艾伦.尤斯塔斯之后解释，“工程师都是一样的，他们在一样的学校读书，但是一旦你在一个像中国这样的地方工作，你就知道有很多公司的知识产权被侵犯的事例在这里发生。”<br />\n　　<br />\n　　“我们担心中国籍的工程师会被官方要求交出用户的个人信息， 而我们的访问限制可以避免这样的事情发生。”比尔.库格伦说，他是Google的工程师主管，负责了实施这个访问限制的政策。除了这些合理的理由，还有一些怀疑论在Google中国弥漫 &#8212; 那些指定这样政策的高管 &#8212; 他们中间有些人非常不满公司的中国策略 &#8212; 他们有意的执行强硬的限制，表达他们对那些配合内容审核的员工们的某种不合作态度。<br />\n　　<br />\n　　“这降低了工作效率，” 杨文洛承认说，多年来他一直努力希望解决这件事情。“解决这个问题花的时间比人们预计的时间要长”，与此同时，Google依赖于海归工程师来帮助本地员工检查代码。“这真是一件非常痛苦的事情，他们的时间不是用来思考，而是仅仅用以检查别人，” 杨说。本地工程师被鼓励参与那些与全球代码无关的项目。或者，只是要求他们执行搜索，看看有没有失败的结果 &#8212; 基本上，他们是在做一些别的国家的更低级的测试工程师做的事情。“去搜索，尽可能地搜索多的东西，然后告诉我们哪里有错。”李开复说：“这样的工作不需要接触代码，”但这也意味着这些工程师的天份就被浪费了。这样的状况激怒着工程师们。<br />\n　　<br />\n　　“这真的很痛苦。”本.洛克说。“人们感到自己被当二等公民对待。你可以感觉得到自己体内怒气在积累，当我们办公室有一百多的工程师的时候，我有一种感觉，如果我们不给他们访问权限，他们将会发起暴动。”<br />\n　　<br />\n　　从2008年开始，杨文洛用自己一半以上的的时间来解决这件事情，和山景城负责安全的工程师交流。最终Google部署了一套系统，允许中国工程师访问除了某些及其敏感的代码以外的所有内容。但是怒气仍然未消。2009年洛克告诉一个来访的记者，尽管事情比以前好些了，”但我们还是没有完全的访问权。“他讲述了一个工程师的遭遇，这个中国工程师“发起一个请求”要求访问一个受保护的数据库，但他的请求在系统中被晾了好几个月。<br />\n　　<br />\n　　虽说如此，在这段谈话发生的2009年，Google中国对安全性还是相当满意的。<br />\n　　<br />\n　　<br />\n　　[1] Johnny Chou<br />\n　　<br />\n　　[2] John Liu<br />\n　　<br />\n　　[3] 奥美广告公司<br />\n　　<br />\n　　[4] Sunny Oh<br />\n　　<br />\n　　[5] Mark Li<br />\n　　<br />\n　　[6] Boon-Lock Yeo ， 谷歌研发总监，主管中国的工程与研发<br />\n　　<br />\n作者：清水湾上白云飘 日期：2011-05-09 10:59:53 做记号<br />\n　　“这是我们公司最糟的时刻”<br />\n　　<br />\n　　Google在中国的成功一定程度上依赖于处理公共关系的员工的工作。这名员工可以为Google在其价值观的浅滩中导航，使之前行而又不至于冒犯中国。Google的首任公共关系负责人是一个新浪的前副总裁，她对应付中国的一些机构非常的有经验。但也许是因为她不会说英语，所以很难从Google的角度去理解问题。她至少有一次和一个同事抱怨说：Google的灵活性不够，而且没有足够努力地去做。<br />\n　　<br />\n　　她的Google的职业生涯因为一件事情而结束 &#8212; Google发现她买了一些IPOD赠送给政府官员 &#8212; 而且让公司付账。另外一个高管批准了这笔支出。在中国的商业文化中这样的事情实属平常，但这毫无疑问地违反了Google的行为准则，而不仅仅是因为它违反了美国反海外腐败条例。Google解雇了她，还有那位批准她的费用的高管。当她被叫到李开复的办公室，通知被开除的时候。她为此惊讶得说不出话来 &#8212; 在她看来一个完全正常的商业行为竟然导致了这样的结果。<br />\n　　<br />\n　　对于山景城来说这次违规是中国问题的困难性的又一个标志。阿伦.尤斯塔斯后来回忆说这次意外是“我们公司最糟糕的时刻。”他自责没有让公司的官方关系代表清楚的意识到Google把这样的行为看得多严重。“我对此很崩溃，”他说，”我们的决定可能毁掉我们的品牌。一个新开办的办事处，一个不我们尚未完全理解的文化，一个没有没培训好的员工，会给全球范围内带来多大的问题。这是我的失败。”<br />\n　　<br />\n　　公司对这次违规的处理也反映了文化鸿沟的存在。它从一家专门调查白领犯罪的律师事务所派出了一个调查员去北京。“他们就像检察官一样去执行调查，”安德鲁.迈克拉林说。“我敢肯定这一定非常令人不快” 。联系到中国员工对代码访问限制的怨恨，这事真的很让人受伤。“Google处理这件事情的方式让人羞愧，”一个中国高管说。“他们把员工当作小偷对待。” 这一切只因为一些作为礼品送出去的IPOD，在一个人人都这样做的地方！就连Google员工也这么想。直到数月之后北京办事处才从这件打击士气的意外中走出来。<br />\n　　<br />\n　　在这名员工离职后，Google任命了一个三人公共关系小组，都是女员工。负责人是朱莉.朱[1]，一位三十多岁，精力充沛的女士。她是直接从政府部门招过来的，没有在商业环境下工作过的背景。朱在和山景城沟通上做得不错。但她总是为应付主管部门的指令忙得不可开交。如果收到要求删除10个内容，通常Google会做7个，然后指望这样的妥协能够蒙混过关。有时候，事后几天或者几个星期后，Google会悄悄地恢复那些被过滤的内容。每5个月，Google的政策审核委员会就会召开会议，确保公司在能力范围内只过滤了尽可能少的内容。<br />\n　　<br />\n　　是这样的，Google中国的工程师总监刘俊将其比喻说：“一场拉锯战。”但是他相信Google不断遇到的问题也说明它确实移动了某些指针。一件可以证明这点的事是百度所受的影响。百度也开始采取Google的策略，在内容过滤的时候告知用户他们的搜索结果是被修改过的。百度也学习了Google投放广告的方式，逐步将付费的广告内容和纯正的搜索结果分开显示。百度开始开发一个更有号召力的广告产品，名叫“凤巢”，是google的Adword广告软件的翻版。“在我们之前人们甚至不知道透明，公平，平衡的搜索能带来着多大的好处。”刘说。“我们招致如此多的不安，其原因在在于我们不懈地推行我们做法，而且我们在取得进展。”<br />\n　　<br />\n　　但尽管有这样的进步，有些Google高管还是开始思考这巨大妥协不会成功。虽然没有正式组织，他们仍组成了一个批评公司当前政策的小帮派，期待有一天Google不用再进行内容审核和过滤 &#8212; 或者是干脆离开那里。事情的转折点发生在2008年，这一年中国主办了奥林匹克运动会。在它成为世界焦点的过程中，显然决定加强一些控制。它要求Google在审核.cn搜索引擎之外，还应该清除在中文版的Google.com网站上出现的杂音链接。这当然对于Google来说完全不可以接受 &#8212; 这意味着Google将审核全世界汉语界，包括美国。其他搜索引擎，比如微软，接受了这样的要求。但是Google踌躇不前，指望在奥林匹克之后，不再继续如此。退让没有等来。他们对审核的要求更多，范围也更广了。”我知道一些例子，级别比较低的批评也被要求屏蔽，还有一些例子，他们要求限制传播一些灾害等等事情，“比尔.库格伦说。“内容审核的程度在上升。”<br />\n　　<br />\n　　这时候戴维.杜伦孟德和安德鲁.迈克拉林建议Google应该开始考虑改变自己的方向。（对于迈克拉林，这根本想都不用想：“只要一有机会，我就提出尽快撤出，但总是没人听我的。”他说）Google已经达成交易。现在不是公司不守信义，是时候该离开了。<br />\n　　<br />\n　　“环境一天天变得封闭和困难，而不是我们所期望的日渐容易，”杜伦孟德说。现在所有的电脑都被要求安装一个叫做绿贝的过滤软件。为了阻隔病毒和色情内容，但它被广泛地批评。电脑制造商们设法抗拒了安装这个软件，但这起事件表明要求更严了。“比起以前，我们更多的服务不能用。”杜伦孟德说。还有，Youtube完全不工作。“这全都代表着官方的意思。此外我们这边也不断的滋生厌倦情绪，不愿再应付下去了。”<br />\n　　<br />\n　　在2008年5月8号的Google股东大会上。布林罕见地在这件事情上和佩奇与施密特保持了距离。股东们对Google 的内容审核感到不悦。他们提交了两份建议书来试图缓解这一错误。第一份，由大色国际组织编撰，纽约州养老金基金会提出，该基金会有两百万股Google股票。建议书要求Google在参与某些活动前要通过一序列的程序。第二份建议书要求Google管理层必须设立一个专门委员会。Google正式地拒绝了这些提议。在投票程序中，由于Google内部持股人的权重十倍于外部投资者，Google轻易地通过投票否决了这些建议。但是布林在投票中弃权了，发出了一个信号 &#8212; 也许只是对他自己的信号 &#8212; 他的良心已经不允许他再无限制地支持公司的作为。当股东们有机会质询Google的领导人的时候，布林为自己辩解：“我同意这两份提议的精神，特别是在获取信息的方面。”他补充说他对公司取得的成绩“相当自豪”，而且Google的行为，“遵从了许多我们的原则。” 不是所有原则。<br />\n　　<br />\n　　这是个明确的标志，布林不再对Google的战略有信心。另外一个信号是这样一个事实：在Google中国成立之后，无论李开复如何劝说，佩奇和布林都没有踏上他们海外最重要的研发中心一步。甚至在2009年中，当他俩决定乘自己的私人波音767飞机前往遥远的太平洋上的埃尼威托克环礁去观看日食的时候，布林也只是用这次机会在访问了东京。<br />\n　　<br />\n　　尽管如此，Google还是不愿直接挑战官方。他们仍存着事情也许有转机的一线希望。此外，Google的事业在中国进行得还不错。尽管离百度还有一段距离，Google毫无疑问地有第二把交椅，而且非常稳固。在地图服务和移动业务上Google是第一。在这个世界上最大的互联网市场上，Google有着比任何其他美国公司都更成功。<br />\n　　<br />\n　　2009年到来了，可是，压力更大了。这一年是又一个敏感年份，因为有许多重要节日在其中。包括建国60周年等。搜索审核的要求更严格了。Google试图合作，同时私下尽量偷懒。Google还在它的.cn搜索引擎的主页上保留有一个指向标准Google的.com网站的链接。拥有这个链接是Google内部的条件之一。它就像是一个窗口。虽然来自这个站点的搜索结果常常不通。<br />\n　　<br />\n　　官员们自己也使用这个通向google.com的链接。李，中国政治局委员，在2009年访问山景城的时候。嘲讽的称这个.com网站是他自己的社会秘书 — 他经常用它搜索关于自己的记录。但另外一个政治局委员，在Google他自己的时候很受惊，他在这个全球搜索引擎上发现了对自己的批评言论。既然他是主管宣传的最高官员，他完全有办法表达自己的不悦。当年收Google收到要求将通往中文版的Google.com的网站的链接删除掉。<br />\n　　<br />\n　　Google正式地考虑了这个超出了审核范围之外的请求。这意味这Google将违背自己对国会的承诺：他们将一直保留这个链接，就像Google在任何其他国家的本地化搜索版本一样。在几个月的僵局之后，官方建议也许Google应该和他们一起组成一个联合委员会来继续研究这个问题。Google暂时脱离困境，但是这个问题随时可能重新被提出。<br />\n　　<br />\n　　6月，一个新的问题出现了。这次涉及的是Google“建议”[2]，一个自动提示的功能。启用这个功能后，只要用户向搜索框内输入几个字，系统就会自动地提供出完整的句子以选择作为搜索条件。这个创新后来被全球应用，但最初是中国开发出来的。起源于Google的研究小组得到的结果：由于输入汉字的困难，中国用户通常只会输入很短的文字来要求搜索，而“建议”可以让中文用户更容易地进行长句子搜索。“建议”功能的质量取决于Google收集到的数据的准确性，这是因为系统的原理是这样的：是每当Google接受到用户输入的头几个字符，就立即在数据库中查询以这几个字符开头的最常被搜索的句子并提供给用户参考。不幸的事情又发生在Google身上，中国官员发现在（对他们来说）值得注意的数量的搜索操作中，“建议”系统给出的备选项和性相关。<br />\n　　<br />\n　　中国官员们在一个本地酒店召见李开复和其他Google高管，召开会议表达他们的不快。三个部委的代表在那里等着他们，房间里有笔记本电脑和投影机。当大家都坐定的时候演示开始。一个人开始访问google.cn站点，输入一个关于乳房的粗话，Google “建议”给出的搜索建议链接的网站是是黄色图片，和其他。然后官员在搜索框里输入“儿子”，然后Google给出的搜索建议中有一条是“儿子和母亲的不正当关系”。这个搜索下的链接非常直接地给出了色情网站。房间里倒茶的女服务员看到这一场面，惊讶得差点晕过去。Google的人试图解释这显然是有人刻意地滥用用Google “建议”的输入，操纵提高了色情网站的搜索频率。官员们不为所动。“今年是扫黄年，”他们说，“我们已经警告过你们两次了，事不过三，所以我们要惩罚你们。”<br />\n　　<br />\n　　在那个时候李开复已经决定离开Google了，虽然他还没有正式提出。作为标准程序，他的股票在四年后已经全部兑现，是时候重新权衡考虑了。他想清楚了，自己的强项是建设某个东西，而不是在建成之后维持它。他对自己在为Google在中国建立的成就而自豪：一个强有力的商务系统，还有出色的，积极主动的员工们。他觉得自己最大的成绩是在两个看上去完全互斥的要求中求得了平衡：Google的公司价值观和官方的要求。但是他也知道在山景城有些人 &#8212; 包括谢尔盖.布林 &#8212; 相信Google中国的这些努力并不足以弥补公司和中国的妥协给自己的品牌所带来的耻辱。他对于山景城最大的挫败感，来自于他们不断的拒绝他的请求，不愿花费更多精力提升在中国的搜索能力。如果Google当时给予他更多的资源，让他能和百度一较高下，他也许还能再呆一年。<br />\n　　<br />\n　　到了7月，当李开复去医院做一个小手术的时候，他已经开始思考自己的下一个职业选择。他有好几个选项，没有一个和Google有关。当他正在考虑未来的时候，告急的电话铃声在病房里响起，官方又一次封锁掉了Google.cn，实践了他们要惩罚Google的诺言。此外，Google还被在一个严厉的新闻报道中被单独批评，这样的报道是被官方严格掌控的。现在他又听到要求Google移除“建议”功能。这还不是全部 &#8212; 他们还要求从搜索引擎的索引中剔除外国网站。Google拒绝了。尽管李开复不愿意说，他一定曾这样想 — 终于解脱了 — 终于可以以旁观者的身份看这场大戏。<br />\n　　<br />\n　　8月，李开复前往山景城参加一个事先安排好的关于中国的高层会议。在他走入43号楼的马拉喀什会议室之前，李平静地告诉艾伦.尤斯塔斯说他已经决定离开。然后他走进会议，简介了Google在中国的进展和困难，只在最后告诉施密特他将离开。他已经决定开办一家公司，专门帮助孵化中国的互联网初创企业。“离职很难，” 他后来说：“但是和这里[北京]的团队说再见更难，有些人是我一手招收的。我个人希望能保证他们一切都将只会变得更好。”<br />\n　　<br />\n　　许多Google中国的雇员在听到这消息的时候都不相信，因为之前曾有太多的假消息，说李开复会离开。<br />\n　　<br />\n　　李开复的告别派对在9月18号举行。那天没有常规的全员会议，所有人都聚集在文锦饭店。中国的Google人希望保持乐观的气氛。他们把李弄到台上，让他表演一个游戏节目的选手，人们问他各种傻问题，根据回答的对错让他接受”处罚“（打嗝三次，学唐老鸭讲话，模仿迈克.泰森）然后人们跟他讲自己的故事，谈心。那天晚上到了最后的时候，整个房间的人都一起着唱一首叫做”祝福“的流行歌曲，然后大家就开始哭。人们一边大声唱一边抽泣。第二天，李开复再次用他抒情的笔法给他的前同事们写下电子邮件。”你和我将会在灿烂的明天再会。“<br />\n　　<br />\n　　部分中国的Google人对未来仍持乐观态度。数周之后，即使是谷雪梅，这个从不吝于批评自己的雇主的人，也说自己仍然对自己的使命有信心。她觉得自己在中国的时间没有白费。“我要说的是Google也许是中国最流行的的互联网服务，”她说，“我依然感到高兴。我们经历了很多泪水和挑战，但是的，我仍然高兴。”<br />\n　　<br />\n　　<br />\n　　[1] Julie Zhu<br />\n　　<br />\n　　[2] Google suggest<br />\n　　<br />\n作者：清水湾上白云飘 日期：2011-05-09 11:08:23 做记号<br />\n　　就在圣诞节之前，希瑟.阿金斯知道了她今年的“不被攻破”的个人目标OKR（目标和关键结果）将不可能合格了。Google的监控系统检测到有人侵入了公司的计算机系统，一些非常珍贵的智慧财产被盗。<br />\n　　<br />\n　　<br />\n　　显然有人攻破了Google的安全堡垒 &#8212; 一个叫做Gaia密码系统，突入了公司内部。这次入侵由一系列的攻击和破解组成，其中包含了一次代码下载。随着希瑟的侦查团队的调查分析的深入，他们找来了各种法医风格的数码工具，一步一步地还原现场发生的事情，严重的告警一个个爆了出来：这次黑客行为来自于亚洲；还有，这次攻击的复杂性和攻击目标的性质都指向一件事：有组织挑起了这次攻击，或者其本身就参与了攻击。“我们对其研究越深，就越意识到这不是一次传统的黑客攻击，这是有人在追查什么。这是一次有目的的攻击。”戴维.杜伦孟德说。<br />\n　　<br />\n　　黑客利用微软即时通信工具中的缺陷攻入一个Google北京员工的计算机账号。一朝被破门而入，Google所珍视的对员工的内部开放性此时反而成为了自己的软肋 &#8212; 而公司所固执己见的，对中国员工的代码访问限制，这时却不再是一个妄想狂的设计。这位受害的员工显然是事先已经被锁定好的，黑客了解他的身份，知道借用他为跳板可以帮助攻破Google的保险箱。黑客们孜孜不倦地追踪他们的猎物，在诸如Facebook或者是Twitter的网站上收集他的信息。然后用这些信息建立一个伪造的网站，然后把它的链接伪装成是来自于熟人的信息，发给受害人。当这位员工点击这个链接前往网站的时候，他就落入了陷阱，所使用的电脑上被注入恶意软件。这恶意软件为入侵者窃取对这台电脑的控制权。入侵者通过这个电脑作为跳板访问了MOMA &#8212; Google的内部网站。他们在那里找寻为Gaia系统 &#8212; 公司的主要密码系统工作的员工，然后这些黑客们就开始监视这些员工的行为，探知系统是如何工作的，直到找到方法进入Google的内部操作系统，最终拷贝机密代码。他们所窃取的东西是如此关键，以至于Google至今都不愿披露这些代码的性质。<br />\n　　<br />\n　　随着Google的安全专家们的继续研究，他们发现了更多内幕。这些黑客侵入了一些Gmail帐号。不是随机的一些Gmail账号，而是那些不受欢迎的人的的帐号。他们的联系人，他们的计划，他们所有最私人的信息都落入了入侵者的手中。可以想象官方是如何仔细研读这些信息。“我们从没有想到这样的有目标针对性的攻击会发生。” 妮可.王说。有一个被攻破的Gmail账号属于一个在斯坦福的中国学生。Google让校园警卫安排了和她见面。Google的安全和保卫部门的负责人拿到了她的电脑。但是附着在这个电脑上的间谍软件设计如此精巧，它已经自我毁灭掉了。<br />\n　　<br />\n　　几天之内，Google建立了其历史上最复杂有力的指挥中心 &#8212; 那的确是一个战斗堡垒，整个建筑到处是在在调查入侵事件的安全工程师，策略律师们也在这里研究下一步如何应对。没有特殊证件 &#8212; 一个贴在员工卡上的蓝色附件 &#8212; 谁都不能进入这里。公司采取的一个行动让Google人对于私隐权更加地担忧 &#8212; 国家安全局的安全专家被邀请来来帮助分析这次攻击，并对将来的防护提出建议。同时，Google的管理层召开了一序列会议来讨论公司的下一步中国政策。“那个圣诞节真是相当的不一般，”比尔.库格伦说。<br />\n　　<br />\n　　公司高管们讨论的问题和他们5年前讨论的一模一样：我们怎么做什么才是正确的？Google最初曾经希望官方能够赞赏他们的合作，沉默地容忍Google悄然施加的放松审核的压力。这愿望没有成为现实，现实走向了反面。现在Google受到了攻击。这是一个暂时的问题吗？Google是不是要承认这次挫败然后继续前进？在2006年，埃里克.施密特承诺了5000年的耐心，难道Google不到5年就要放弃了吗？和上一次讨论一样，争论结果很少受到商业因素影响，更多的是心理上的判断。尽管如此，没有人知道在那些辩称要继续坚持的人的眼中，利润起到了多大的作用。Google没有和官方讨论这些东西，也没有去咨询它的前中国领导人。<br />\n　　<br />\n　　谢尔盖.布林对这次事件十分的意气用事。内部人说他对代码被盗并不很烦恼，他更烦燥于他的公司不自觉地成为一个工具。在之后的一些采访中，他承认自己的个人经历影响了他对此事的反应。当他知道其他的美国公司也发生过类似的事件，但是他们都选择了默不作声的时候，他被更加地激怒了。他争辩说Google应该把这些公司曝光。但是其他的Google人，包括Google的律师，告诫他不要这样做。布林只好把他的电脑天才用在分析安全问题的细节上：这位创始人亲自给他的沟通部门的员工简报事情的经过。<br />\n　　<br />\n　　布林希望这起事件成为一个催化剂，加速他和其他人在2008年就急着要做的事情：Google应该停止审核。他对自己的坚定立场而充满激情。他有来自其他高管的支持，那些支持者在过去的十个月里早心怀不满。但也不是全部人都附和，值得注意的是，埃里克.施密特就没有被说服。但是布林坚定不移：Google正在被攻击，而他的管理层战友们却和他的意见不一致，他们没有支持自己。（曾有消息灵通人士说过这样的传闻：布林威胁说要退出Google，如果Google不改变自己的政策的话。布林之后借一个发言人的口说他不记得说过这样的话，而且这家公司流着他的血，带着他的DNA，他不太可能这么说。他也的确承认在对此事连续几个小时的辩论中，他的情绪激动到了极限）。日子一天天过去，这次安全事故的性质变得越来与严重 &#8212; 现在看来Google只是被当作黑客目标的40多家美国公司中的一个。有迹象表示：美国的高科技公司成了靶子 &#8212; 布林的观点终于得到了证实。2010年1月10日，Google的管理层作出了决定。拉里.佩奇加入了布林的阵营，支持终止Google的审核。施密特作为少数不得不接受了决定。（内部人士说这次分歧对施密特与两位创始人的关系产生了深远的影响，但从Google最初的日子开始，施密特就知道自己在公司至关紧要的事情上没有最后决定权）无论如何，公司决定不再在自己的.cn搜索引擎上执行审核。而这样做给Google的带来的后果完全取决于对方。<br />\n　　<br />\n　　“这次安全事故，因为它的特殊性质，终于导致我们说“就这样吧，我们受够了”。”杜伦孟德说。<br />\n　　<br />\n　　第二天杜伦孟德写了一份博客文章解释Google的决定。文章标题是“处理一些事务的新方式”。他概述了Google所遭到的攻击并解释了这样的安全事故后所隐含的更深远的意义。事情的核心是全球范围内的关于信息流通的斗争。然后他扔出了Google的炸弹：<br />\n　　<br />\n　　这些攻击，以及攻击所揭示的行为 &#8212; 加上过去十年来对网上信息的审核 &#8212; 终于导致了我们对于公司在中国商业运营的灵活性的重新审视。我们决定不愿再审核Google.cn上的搜索结果，接下来的几周内我们将和官方讨论在法律框架内运营一个不经过滤的搜索引擎，假如有这种可能性的话。我们认识到这样的决定可能会导致Google.cn被迫关闭，我们在中国的办事处也可能被关闭。<br />\n　　<br />\n　　1月12号，Google在其官方博客上发表了杜伦孟德的短文。这消息像地震一样传遍了山景城。整个园区内，所有的会议都中断了，人们冲向自己的笔记本电脑，读着Google的宣告。“我想整个一代Google人都不会忘记那篇文章发布的时刻。” 瑞克.克劳斯，一个产品经理说。<br />\n　　<br />\n　　对于Google在中国的员工来说，这一天也是无法忘怀的。他们中没有一个人提前收到过这将要发生的强震的预警。杜伦孟德发布文章的时候是北京时间早上6点，许多北京和上海的工程师被他们刚刚知情的抓狂的同事们叫醒。员工们在震惊中涌向公司。那天下午Google通知所有的员工离开公司，给他们发了电影票让他们去看阿凡达。第二天所有的人都集中到餐厅，参加布林和其他高管召开的视频会议，布林尽力向大家解释Google的行动。这真的很难。一度，政府关系负责人朱莉.朱情绪激动地表达了她对她的雇主的抗议，将这样的行动比作将军们在战争的威胁下抛弃了自己的海外的士兵。你们不应该放弃，她抗议道，你们应该坚持战斗。其他人，比如谷雪梅，也同样地向谢尔盖表示了不满。之后的几天里，许多Google人去到李开复的办公室，征询他的建议。许多人决定留在他那里工作。<br />\n　　<br />\n　　杜伦孟德的文章说Google会等待看是否被同意在境内设立不审核的搜索引擎，当然，官方绝不会允许。官方斥责Google将当局和电子犯罪联系在一起是无稽之谈。数周之后，Google宣布关闭Google.cn站点，并将其服务导向Google导向Google.hk &#8212; Google在香港的服务器。由于香港的历史渊源，在香港的互联网站点并不需要服从和内地一样的制度。<br />\n　　<br />\n　　但当Google在当年6月等待其商业执照更新的时候，它收到信号：Google把服务转移到香港的做法不能让人满意。Google于是修改了主页，让用户需要点击一个链接才能转到香港服务器。香港的服务可能会慢，有时候官方也会封锁它。他们有能力这样做，他们也的确在这样阻止被禁止的站点。但这样至少不是Google在执行内容审核。Google还在继续提供其他服务给中国用户，比如音乐和地图。官方批准了Google的执照更新，默认了Google还可以继续在中国存在。但别对这样的局面抱有幻想。“我想清楚地说明一点，”埃里克施密特在2010年夏天对记者说：“我们绝对有可能被关闭，而且我们也不会有上诉的机会。”<br />\n　　<br />\n　　同时，Google的市场份额开始逐渐丧失。“我们肯定是从其中受益了”：百度的CEO李彦宏2010年4月在一次电话会议上说，他宣布百度正在获取其历史上最高纪录的利润。<br />\n　　<br />\n　　李开复仍然相信在信息流通和审核之间维持平衡才是正确的做法，他为Google能影响和改变官方设下的限制，并还能生存而自豪。他相信即使有这次安全事件发生，Google也不应该改变自己的航向。“假使我在那里，或者假使他们咨询我的意见。我也许会说一些看法，结果可能会不一样，但也可能不会有任何效果。” 他说：“绝大多数的中国人都不在乎这事。我想有些人会觉得，“这家公司不遵守中国的法律，那他们就活该被赶走。” 另外一些人也许会想：“嗨，不要吧，别为这个就离开。”，但我想绝大多数的人都会觉得这对用户来说是个损失。”<br />\n　　<br />\n　　李开复说：如果你从长期的尺度来观察中国的行为 &#8212; 以20年或者30年为期 &#8212; 就会看到它明显地在走向开放。导致Google撤离的这次事件，其实只是历史长河中的一个小波浪。发生这样的波折更主要的原因是现任领导人们已经走到了他们的极限。“两年之内新一代的领导人就会登场”，他说，“他们更年轻，更激进，许多在美国受过教育，在商业和金融领域工作过&#8211;他们会更加开放。”<br />\n　　<br />\n　　但是官方看待这件事情的视角完全不同。当Google的中国之路走到尽头的时候，国家信息委员会向他们的领导汇报：我们成功地战胜了开放互联网的带来的风险 &#8212; 还有Google。“过去曾有很多官员担心网络空间无法控制，“一个知情人告诉纽约时报。” 但是通过Google事件再加上其他一些加强控制的手段&#8230;他们得出了结论：“网络基本上是可控的”。<br />\n　　<br />\n　　被攻击所警醒，希瑟.阿金斯和她的安全团队重新设计了公司的安保策略和配置。Google部署了一个叫做“公司锁”的系统，全球各地的办公室的的工程师工作体验都因此受到了影响。Google曾奉为黄金平衡的原则：以最不影响自然工作的流程的方式实施安全防护 &#8212; 一去不回了。比如，要从远程登入内部的MOMA系统，必须在使用常规密码之外，在输入一个发到手机上的一次性密码。获得访问数据中心的权限也变得非常的麻烦。<br />\n　　<br />\n　　Google人接受了这些新的限制，没有强烈抗议。这次入侵让公司对其最珍贵的资产的保护无可辩驳。对这样的不便还有其实另外一种哲学意义上的解释：<br />\n　　<br />\n　　<br />\n　　<br />\n　　这就是报应。</p>\n","author":1,"categories":[10466,20534],"tags":[5908,3764,8905,9040,11741,33607,8672,8621,8919,26272,32303]}