{"id":153225,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-对比新闻：中共钳制言论，辛子陵遭审/","date":"2011-05-19T06:30:29Z","modified":"2011-05-19T06:30:29Z","title":"美国之音 | 对比新闻：中共钳制言论，辛子陵遭审禁声","content":"<p><p>中共老干部、学者辛子陵因为言论大胆，被中共高层认为是“出位”而让他在家反省，和中央保持一致，不要乱说乱动。这位近年来活跃于时事政论界的政治历史学者，从三月下旬以来销声匿迹。海外中文“明镜网”报导，辛子陵希望早日解禁。</p>\n<p>*辛子陵大胆直言犯禁忌*</p>\n<p>辛子陵本名宋科，76岁，是解放军中资深中共现代史、党史研究者，正师级大校军衔，四级研究员，著作包括《毛泽东全传》、《红太阳的陨落》等，是中共体制内知名的“评毛批毛派”。</p>\n<p>近年来，辛子陵在许多方面、特别是时政和党史方面，大胆进言，但是，3月以来，辛子陵销声匿迹。海外新闻媒体从辛子陵处获悉，这位资深研究员，得到“组织上”关照，对他“立案审查”。</p>\n<p>*辛子陵引火烧身的一次讲话*</p>\n<p>设在美国的明镜网站旗下的《大事件》杂志近日获得一些辛子陵被禁声之后给“组织上”递交的一些自辩书，其中说到：辛子陵是2月在一个退休科技人员聚餐会上即席发表《形势与前途》的讲话，遭到了北京市委和他所在单位国防大学政治部领导的约谈，让他不要乱讲话，闭门思过。</p>\n<p>*辛子陵：我们是“救党派”*</p>\n<p>辛子陵说，他是一个“救党派”，受到了毛泽东原秘书李锐的影响，所以才大胆进言的。</p>\n<p>辛子陵说：“只有理直气壮走资本主义道路，经济才能发展起来&#8230;.不过，我们的资本主义是共产党领导的，是新资本主义。”明镜网援引辛子陵的话说：“我对锦涛同志有两点谏言：对内不可批温家宝，对外不可发动第二次抗美援朝。”</p>\n<p>*辛子陵呼吁重新评毛*</p>\n<p>据报导，辛子陵在这封给中共北京市纪委的信中说，“我们”从2007年以来，主要做的事情包括：推动重新评毛，‘李锐、谢韬、胡绩伟、何方以及炎黄春秋联系的上百名老同志写出了重要文章，对推动重新评毛做出重大贡献，‘我的贡献是出版了《千秋功罪毛泽东》’。”辛子陵说，他们还发出呼吁，要求“取消列宁主义；要求遏止国进民退。</p>\n<p>*高官：辛子陵违背四项基本原则*</p>\n<p>北京市委两名高级官员约谈辛子陵时说，他的讲话，违背了“四项基本原则”，挑拨中南海高层关系，公开传播“敌对势力捏造的关于‘曾庆红儿子在澳大利亚买栋豪宅，花了2.5亿元人民币’的不实之词。” 约谈他的领导宣布对辛子陵立案审查，“不许离开北京，不许在网上发表文章，不许在各种场合演讲，不许参加各种聚会，在家写检查作交代。”</p>\n<p>辛子陵说，谈话时“张常委手持党章批评我违反了‘四项基本原则’。但辛子陵问道：“您想没想过，将来(中共)18大如果党章作了修改，采纳了我们的意见，我做得这些事情是功劳呢？还是错误呢？”</p>\n<p>辛子陵还对他就曾庆红儿子在悉尼购买豪宅的事情发表的讲话做了澄清。他说，曾庆红儿子曾伟购买豪宅是悉尼报纸最先披露的，他们查到了土地交易的文件。在西方国家，这些文件都是公开的，任何人都可以去查。辛子陵说，如果曾伟不是曾庆红的儿子，“我可以公开澄清，向曾庆红道歉。但组织上得把根据给我，不能说引用《大纪元》的材料就是造谣。”</p>\n<p>*辛子陵：希望早日解禁*</p>\n<p>明镜网还援引辛子陵的信中的话说，“您代表组织与我的谈话，我作正面的、积极的理解。用组织高压手段，不许我讲话，不许我写文章，不许我参加集会，不许我离京，不许我出国(探望女儿)，可能有我不知道的深意，甚至有不让我‘出事’的好意。”他说，请相信一个“老党员的觉悟”。我将继续恪守救党派的立场，“不利于党的话不说，不利于党的事不做，在当前特别要维护社会稳定，这是大局。希望对我早日解除禁令。”</p>\n<p>*姚监复：辛子陵挨整是标志性事件*</p>\n<p>针对辛子陵被立案审查一事，另外一位中共老干部老党员、原中共中央农村政策研究室研究员姚监复发表文章题目是：禁言辛子陵，是胡锦涛新一轮剥夺言论自由的开幕式。文章说，“正确区别与处理人民内部矛盾成为当前构建和谐社会、加强社会管理的首要问题。最近，解放军大校辛子陵失去部分自由的事件，是一个这方面的标志性事件。”</p>\n<p>姚监复说，辛子陵当年按邓小平等人的授意，为朱德、彭德怀、刘伯承、贺龙被诬的冤案大喊大叫，为毛泽东历史错误秉公直书，官方一直认可，从未追究。辛子陵自称救党派，受到极左派和极右派两方面的夹击。他一心为了救党，却失去了发表救党言论的自由。党的领导人担心亡党的危险，辛子陵因此提出“救党三策”。</p>\n<p>他在2月10日应邀出席十几位离退休科技人员的春节午餐，即席讲话，后来他发至网上，他讲话的主要内容是反腐败，建议对内不要批判普世价值，不应批判温家宝的加快政治体制改革的言论；对外，不要再搞第二次抗美援朝。</p>\n<p>姚监复说，这些意见，绝不是“异质”的，也不实反对“四项基本原则”的“西化、分化”。姚监复说，限制辛子陵的言论自由、参加集会的自由、作报告的自由和迁徙、出行自由，这是违反宪法、违反党章的不合理、不合法、不合情的横蛮、粗暴的决定。</p>\n<p>姚监复认为，这里对待辛子陵，是“新一轮的剥夺言论自由的辛子陵式事件的开幕式。”</p>\n<p>*亚洲周刊：辛子陵挨整，便衣上岗值勤*</p>\n<p>针对辛子陵遭禁言和审查的事情，香港的中文《亚洲周刊》(5月初)发表记者江迅署名报导，题目是《中共老人辛子陵被审查》。报导说，在辛子陵居住的社区里，“每天都有多名便衣‘值勤’”。</p>\n<p>报导说，辛子陵近年在北京学界、理论界相当敏锐而活跃，他抨击官商勾结、权钱交易、吏治腐败、分配不公、贫富悬殊，文字和演讲引起当局格外关注。</p>\n<p>*辛子陵流年不利*</p>\n<p>3月25日，他受江西南昌大学邀请去演讲，举办前夕，北京有关机构致电大学校方，下令取消其演讲，已经抵达南昌的辛子陵，只好无奈返回北京。2010年10月16日，他应北京三味书屋要求，发表有关中国政治体制改革的演讲，演讲前一天，组织上找他谈话，希望他放弃演讲，他再三争取，最后被迫放弃。</p>\n<p>亚洲周刊的报导说，辛子陵在演讲中说，以胡锦涛为总书记的中央领导班子剩下不到两年的任期了。只求平安交班，平安下车，不会有大的作为了。舆论空前收紧也是怕出事，保平安。报导援引辛子陵的话说，2010年8月以来，温家宝7次谈体制改革，胡锦涛没有给予支持，“这是很大的失着”。</p>\n<p>报导援引辛子陵的话说，“但千万不要和权贵集团联手整温家宝。最近，一个中选部副部长敢说温家宝是‘麻烦制造者’，这是整人的信号。”</p>\n<p>*辛子陵挨整前接受海外媒体专访*</p>\n<p>旅居美国的作家高伐林，在辛子陵挨整之前，曾作为香港《新史记》杂志特约记者，采访了辛子陵，谈到了如何评价毛泽东。高伐林这篇专访的题目是：只有和毛切割，中共才能找回自信和光荣&#8212;&#8211;辛子陵接受《新史记》杂志特约记者高伐林专访。</p>\n<p>这篇报导说，2011年3月29日，是辛子陵给高伐林发出的最后一封电子邮件的一天。而正是在这一天，北京市纪委常委张同生，和海淀区纪委领导人以及国防大学政治部副主任，下午3点在青龙桥干休所会议室与辛子陵谈话，对他宣布要“立案审查”。在中共政治术语中，立案审查，就是“组织上”决定要开始对干部进行正式和严肃的审查。而对有经济犯罪嫌疑的中共官员而言，则是等同于“双规”的政治处理信号。</p>\n<p>*辛子陵评毛著作遭封杀*</p>\n<p>至于辛子陵 所着《千秋功罪毛泽东》一书，在中国互联网搜索引擎百度查询，已被彻底封杀，搜索结果说：搜索结果可能不符合相关法律法规和政策，未予显示。</p>\n<p>输入“辛子陵 千秋功罪毛泽东” 这些关键词到谷歌搜索引擎查询，可得到6千多相关网页链接，有不少网页可以显示部分章节，但也有不少网页已无法打开。</p>\n<p>*王子善严批辛子陵*</p>\n<p>在中国左派网站“红色中国”网上，有作者王子善发表署名文章：辛子陵先生白日做梦。</p>\n<p>文章全面对辛子陵的评毛观点和其他一些观点，展开了批判。文章认定，辛子陵是阶级异己分子，动摇分子，走资本主义道路当权派。而这些称呼，都是文革中使用频率最高的打人政治词汇。</p>\n<p>王子善的文章说，辛子陵批判马克思主义，但“马克思主义反映了无产阶级和劳动人民的根本利益和要求。”文章说，马克思、恩格斯的巨著《共产党宣言》、《哥达纲领批判》、《资本论》等著作，反映了人类社会发展的客观规律，反映了人民的意志和要求，深刻揭露了阶级社会地主阶级、资本家阶级对工人农民的剥削和压迫，揭露了资产阶级剥削剩余价值的实质，是任何人也否定不了的。”</p>\n<p>王子善的文章还说，诋毁否定毛泽东和毛泽东时代是不得人心的。王子善谈到了大跃进和人民公社的一些事情。比如，大炼钢铁；兴修水利；工业调整，公费医疗和福利保障等等。王子善说，“饿死3755.8万人是20世纪最大的谎言”。</p>\n<p>籍贯山西曾长期在天津工作的老干部王子善说，“辛子陵抓住一点不及其余攻击诋毁毛主席是不得人心的，广大工人农民每年的9月9日，12月26日自发的纪念毛主席的热潮，到处唱红歌的热潮，毛主席纪念堂和毛主席故乡韶山，汹涌澎湃的人潮就是广大工人、农民、士兵，革命知识分子对辛子陵之流的回答。”</p>\n<p>中共老干部王子善说，资本主义道路是走不通的，阶级斗争是社会发展的客观规律。王子善说，辛子陵(二月这次聚会)是受科技部邀请去讲话，是给老同志讲的。不知科技部党组织对辛子陵的讲话持何态度，是赞成还是反对。科技部老干部、老党员们是赞成还是反对，应有个态度。</p>\n</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[19396,11829,9525,11071,28510,9426,19357,14722,12130]}