{"id":153310,"link":"https://chinadigitaltimes.net/chinese/2011/05/刘康-李希光：新媒体挑战旧宣传－－刘康、李希光/","date":"2011-05-19T15:30:57Z","modified":"2011-05-19T15:30:58Z","title":"刘康 李希光：新媒体挑战旧宣传－－刘康、李希光对谈录","content":"<p>对话人：刘康：宾夕法尼亚州立大学教授，东亚研究所所长<br />\n李希光：清华大学人文学院教授，国际传播研究中心主任<br />\n时间：2000年2月16日<br />\n地点：美国宾夕法尼亚州立大学东亚研究所<br />\n全面思考网络时代的机遇与挑战<br />\n刘康(以下简称刘)：今天世界上最热门的话题之一就是互联网。互联网作 为发展最快的信息 传播手段，给全球化铺垫了坚实的物质基础。全球化的一个主要方面就是信息传播的全球一 体化，而互联网提供了一个全新的信息一体化技术。因此，互联网在政治、经济、社会与 文化这四个现代化领域里，都已经产生重大影响，还将继续产生更大影响。中国对于互联网 在全球化中的影响、在现代化四个方面的作用，都应该予以高度的重视。首先要从政治的角 度，从世界政治发展、政治制度的变革、国际关系的角度，来认识互联网已经产生和可能产 生的作用。政治经济学的角度更不可缺少。我们讲“知识经济”，讲信息经济，讲全球经济 一体化，都不能不讲经济与政治的紧密关系，尤其是思考互联网这样的问题。因 为互联网作为一项技术，最根本的东西仍然是信息本 身，信息跟政治无法分开，把它当成商品来交易，它首先是政治交易，是把政治 当成商品。我这里讲的信息是广义的，包括新闻，包括各种商业和科技、文化信息，也包括 国防和军事信息，从这个意义上讲，信息是国家的政治战略和国际 政治战略的核心部分，所以我讲信息首先是政治的产物。今天政治与经济是融为一体的。在 西方国家里，政治主要就是政治交易，因此必须从政治经济学意义来谈政治。非西方国家比 如中国，为了自身的生存与发展，把经济发展视为最大的政治。所以世界上无论东西方或者 南北地区，在政治经济学上异曲同工。从社会和文化的角度讲，互联网的作用更不可忽视。 最明显的一点就是互联网对于新闻传播的冲击和挑战，给传媒造成的危机感。因此，我们需 要从以上四个方面作全面细致的研究、分析和讨论。<br />\n李希光(以下简称李)：首先，让我们从政治传播角度看一下互联网对中国的 冲击。随着网络正在成为越来越重要的新闻传播渠道，中国的新闻宣传和思想政治工作正 面临一种危机。 这种危机主要是由思想政治工作的全球化导致的。来自西方特别是美国的文化、思想、政治、和意识形态的符号通过美国主导的国际传播体系，进入了中国的大众传播系统， 使中国大众层面的符号环境演变成了传播西方政治思想和意识形态的国际符号环境的一部分 。长期以来，这种思想政治工作的全球化，是通过资本主义的商业 操作，强调制 造和满足市场诉求，运用广播电视、音像制品、进口大片、报刊杂志等手段来有效地传播的 。而近年来，电脑的迅猛普及和互联网不可抗拒的大潮更加速了思想政治工作的全 球化。中国的新闻和政治传播如果还仅仅满足于停留在国家的和中央的传统媒体和旧媒体上 ，用种种僵化的宣传模式传播僵硬的定式符号，中国的传统主流声音将最终在全球化的传播 系统中“失语”。我们 应该看到，信息的全球化和多样化在中国带来了思想政治工作的全球化和多样化。今天，越 来越多的中国大众通过大众的、国际的、非主流的、地方化的、企业化的或个性化的新旧 媒体获得信息。他们越来越少通过中央的、国家的、传统的、主流的和权威的媒体获得 信息。信息的全球化和多样化使中国在信息获取方面呈现了选择性、自主性和互动性。而单 向的、被动的和无选择的传统新闻宣传和政治传播模式正被孤立于大众的符号环境或全球化 的传播体系。<br />\n国家媒体的新定位<br />\n刘：从这个角度看，互联网的出现和全球化对于媒体的定位也提出了新的挑 战。往深处追 究，我们可以看到全球信息一体化和全球信息传播体系的建立，对于“民族—国家”的冲击 很大。打破国家与民族的疆域和界限，是互联网作为新媒体的突出功能。另一方面，我们 也应当清醒地看到，全球信息传播体系仍然以美国为“中心”，而美国的国家利 益至高无上。所以我们又不得不在“ 民族—国家”的观念和国家媒体受到严重挑战的时候，重新定位国家形象和国家媒体。总之 ，要有新的国家媒体定位，最关键的一点是要把国家媒体定位在国际信息传播体系里面。通 俗一点讲，就是没有什么国内国际新闻的区别，任何一个国内新闻都同时是国际新闻，国内 媒体和国际媒体的接轨是一个既成事实。<br />\n李：信息和思想政治工作的全球化对中国的传媒即是危机又是机遇。正如“ 危机”这个词所 包含的“危难”和“机遇”两层涵义。如果中国的传媒抓住这个机遇，大胆创新，充 分信任和最大限度地发挥人民群众的智慧，利用互联网这个新媒体开展一场人民战争，中国 的传媒不仅能渡过这个难关，而且能在与以美国传媒为主的西方传媒竞争中迎头 赶上，使中国近年来越来越弱小的甚至正在被西方传媒埋葬的声 音，在国际传播新体系中重新得到张扬。这就要求中国的传媒要认真研究和思考网络时代给 新闻传播带来的一些新规律和新规则，如在网络时代，无所谓对内宣传和对外宣传之分和对 内新闻报道和对外新闻报道之分。要有勇气冲破旧宣传，树立一种全球传播的勇气。中国最 大的资源是人力资源和智力资源。中国要充分发挥这个其他任何国家都无法比拟的优势 ，就必须在这个信息社会里，通过网络，让中国人获得最大的信息，以取得最大的个人发展 、社会进步和国家的复兴。从另一方面看，在互联网上，不受传统思维惯性的约束，充分发 挥中国的人力和智力优势，就能传播出最大的信息，从而获得最大的对外和对内宣传效果。<br />\n刘：中国可以先从一个具体的问题入手，就是如何制定新闻信息和传播政策。在制定政策 时，应该允许就与新闻、与宣传有关的公共政策在学术层面上展开讨论和辩论，形成一种有效 的传播政策。中国人是有智慧的，可以设计一个在舆论上取胜美国的传播模式和政策，以 替换那种陈旧的、僵化的、过时的和无用的传播思维模式和写作定式。重要的是，在新闻事 件发生时，我们的记者、新闻和宣传官员首先想到的是对国家负责、对受众负责、对媒体的 信誉负责，而不仅仅是对你的直接领导负责。中国的媒体都是国家所有，如果媒体由于在一 件突发事件的报道上，受到了不该有的阻碍，影响了媒体在受众心目中的信誉，这本身就严 重 损害了国家形象，因为媒体是国家政治形象最直接的映照。美国的媒体不但把自己定位 在全球信息传播体系内，而且定位为这个体系的中心和龙头老大。所以美国媒体从来没有什 么国内国际之分。不过美国媒体在报道美国国内事务和报道外国的时候，其主题设计和文件 、风格、口吻却有很大区别。美国媒体从多重交易、多种势力冲突与平衡、社会力量多元的 角度来报道美国国内事务，而报道外国，特别是被美国视为敌对的国家，则完全从意识形态 的立场、黑白对立和妖魔化的立场出发。这里面的潜台词是：美国是世界的楷模，媒体报道 美国的方式也是世界事务应该有的方式，不过世界事务不按美国方式行事的太多，因此要严 厉的揭露和妖魔化。<br />\n李：美国传播方式除了强调国际化，最重要的武器就是突出网络的自由化。 网络的出现给信 息传播自由化提供了新的机会。我们也必须针锋相对地提出我们的对策。如果我们限制了中 国记者和网民在网上发布信息和报道新闻的自由，就等于限制了他们与海外特别是西方国家 传媒的竞争，限制了他们传播中国的声音。而事实上，限制仅仅是限制了有关记 者、编辑部门和个人，束缚了他们的手脚和头脑，但并没有控制住新闻内容本身的报道。因 为，随着信息技术和计算机网络的发展，新闻控制的代价越来越高。我们应该更多看到的是 网络和新媒体给中国带来的社会经济政治进步和发展的机遇，我们应该更多地看到的是开 放的互联网有利于对腐败现象进行监督，开放的新媒体更有利于让世界更了解中国，解除世 界对中国的误解，和西方对中国的妖魔化。<br />\n刘：美国当然不是什么世界的楷模，更不是中国的楷模。但是中国必须认真 借鉴美国的经验 。在互联网管理上，中国的立足点不应该是控制和围堵，而是建立有效和切实可行的管理规 章制度。这要靠一批一流的社会和政治经济专家、媒体专家、管理专家、技术专家，根据中 国具体的国情，充分论证和讨论之后，才能确立有效的规章制度。这些规章制度的宗旨是保 护和推动中国互联网的发展与开放，为新媒体提供一个合理发展与竞争的机会。<br />\n新媒体新方式<br />\n李：让我们先考察一下网络时代或新媒体时代受众的思维模式。在旧媒体时代，受众对新闻 的接收多半是被动的和灌输的。而在新媒体时代，受众对内容的接收几乎完全是主动的和选 择性的。对于广大受众来说，新媒体就好像手里握着一个遥控器，受众根据自己的喜好和兴 趣，主动地选择内容。如果从传统媒体看，北京的受众有60个频道、2200家日报供其选择， 那么，以互联网为标志的新媒体能够提供各类信息的主页简直是无穷无尽，用之不竭。人的 生活有一个不变的量：一天拥有24小时的时间。网络时代各种媒体的竞争就是争夺受众注 意力的竞争。受众的注意力高低取决于传播的内容与形式的质量。高质量的、有竞争力的媒 体总是要制作各种有诱惑力的内容，吸引受众，不让他们被别的媒体吸引走。因而，在网络 时代的新闻传播中，包含有大量娱乐性信息的软信息和人情味的软新闻正在成为新闻内容的 主要构成。不仅在美国的报纸上是这样，中国的大众化报纸如《北京青年报》、《环球时 报》等越来越朝着这个方向发展。而且越来越多的中国报纸都在顺应追求新闻内容的独家 性、多样性、公正性和娱乐性这个潮流。而在网络时代，软信息是最容易跨国和跨 文化传播的内容。这是因为市场力量和读者对新闻的故事化需求要求新闻必须具有娱乐性和 对感官的刺激。<br />\n刘：这里面就牵涉到一个互联网作为新的信息传播渠道的主要特点和优势的问题。你提到的 是互联网在全球化时代社会和文化层面的作用，也即日益扩张的大众文化和通俗文化的影响 。互联网越来越进入西方和世界的家庭，进入到普通人的日常生活，对于年轻人的生活方式 尤其有重大的影响。今天是一个通俗文化统治世界的时代，互联网使这种统治变得空前地高 效率、有穿透力。互联网最大的特点是方便与迅速。它把一切通俗文化的信息用最快最方便 的手段传播到每一个家庭的电脑屏幕前。<br />\n李：随着信息传播的网络化和全球化，任何一个个人、机构、单位或政治组织几乎无法控制一条 信息的扩散。但是，媒体全球化也可使跨国和全球性媒体滥用公众对它的信任，控制和操纵 信息的传播，如国际媒体在西藏和科索沃问题上的报道。在这种情况下的新闻传播与制作， 最有 效的办法是“全球化思维和全球化行为”。新闻传播从业者和管理者应该充分认识到，传播 就是媒体，媒体就是传播这样一个浅显的道理。换句话说，在受众心目中，高质量的媒体传 播可信的信息，低质量的媒体传播不可信的信息。媒体的可信度来自读者对该媒体发布的新 闻内容真实性的认定程度，而并不取决于新闻内容是正面报道为主或是负面报道为主。新闻 传播界专家都十分清楚这样一个现象：100%的正面报道，宣传效果是零。而90%的负面报道 ，宣传效果是10%。可以这样认为，媒体质量本身就是信息。低质量的传媒也传 达信息，但那是令受众厌恶的信息。最可怕的是，低质量的媒体缺乏新闻可信性。受众对媒 体的信任就是媒体的品牌。这个品牌是通过形式、内容、新闻和时效建树起来的。媒体的品 牌等于真实，而真实等于利润。长期的利润来自质量的提高和对记者编辑专业队伍的不断投资。<br />\n刘：的确，互联网用最快最方便的手段，提供了信息传播的无限可能性，让 受众去作无限可 能的自由选择。最后在这种无限自由选择和竞争的机制中占上风的，靠的就是高质量、高品 牌产品。我想在这里多谈一点互联网对于当代美国社会的生活方式和思维方式的影响，这有 助于我们思考媒体的问题。我从1983年来美国后，可以说十几年来是随着互联网的发展一天 天走过来，亲身体会到互联网在这十几年来突飞猛进的发展，及其对美国人日常生活的巨大 影响。我们今天谈话的主题虽然是新闻传媒，但是我想指出一点，互联网对于美国人的作用 远远超出了新闻传媒，更主要的是影响社会生活的方方面面。我作了一点研究，在互联网数 据库上查到最近5年以来美国和西方专家发表的228篇关于互联网的英文论文和专著，也查了 一些有关资料。这些论文、专著和数据表明，美国互联网的使用主要在科技、商业、日常生 活和政治这几大领域。互联网最早提供电脑方面的科技资料与信息传播，这方面的功能今天 仍然占最大比例。商业活动其次通过互联网进行大量股票、购物、广告等等活动， 越来越成为商业和贸易活动中的重要方式。互联网已经开始从根本上改变了传统商业与贸易 活动的方式。美国近年来的股市牛气冲天，以互联网公司股为首的高科技股与媒体联手大规 模炒作，对于美国股市和经济发展起了难以估量的推动作用。如美国在线、雅虎、伊贝、亚 马逊等大互联网公司多年来都是在亏空或极少盈利的状况下运 作，但却在股市上牟取了惊人的暴利。这一现象已经使传统的股市专家和学者茫然失措。互 联网在美国政治中的作用也越来越大，今年开始的新一轮美国大选，所有有关的团体和部门 都在关注和讨论互联网的作用。此外，美国年轻人作为社会中最具活力的一群，把互联网变 成了获取通俗文化产品(电子游戏、流行音乐、影视、时尚等)的最佳渠道。美国的大众文化 和娱乐产业如今成为互联网最大主顾和经营者之一(当然也包括发展迅猛的色情产业，如今 在互联网上的流行程度堪与网络公司股票媲美。)今天互联网在美国已经跟当年的有线电视 一样，进入了大部分美国人的家庭，成为日常生活中不可缺少的一部分。而互联网的作用大 大超过了电视，在从事工作、商贸交易、获取新闻信息、通讯往来、娱乐等各方面都发挥了 越来越重要的功用。<br />\n我讲这些，是要强调互联网对于美国社会的影响是全面的，新闻传媒本身当然是这种影响的 一部分，但是最关键的是对社会的全面影响，主要是政治和经济方面的影响。最后归结到一 点，仍然是跟信息传播和媒体有关：互联网本身就是信息传播的渠道和媒体，而这个新媒体 的作用已经远远超过了传统媒体的新闻传播功能。这是我们要好好思考的重大问题。<br />\n突破旧媒体宣传话语体系<br />\n李：互联网在美国当然也是一个提供新闻信息的重要渠道。它跟传统的印刷和电子媒体有很 强的互补性。现在美国的各家媒体无论是印刷还是电子媒体都建立了大规模的互联网址，提 供便捷、快速的服务，除了作为媒体网络版(如纽约时报的报纸本身和CNN的电视节目)之外 ，还提供了报纸或电视本身不便提供的数据检索、信息联网和网众自由论坛等。美 国传统媒体一直是主流媒体的中坚力量，实际上它在互联网发展的过程中，一直把互联网发 展纳入自身发展的战略之中。所以，今天美国的 网络新闻体系中，分量最大、影响最大的，仍然是传统主流媒体如纽约时报、华盛顿邮报、 美联社、时代周刊、CNN、ABC等网址。这些网址远远比雅虎、微软等互联网搜索网址的新闻 要有权威性。其实像微软这些网址以及电子媒体网址如CNN等网址，大量载播的仍然是美联 社等传统媒体的新闻。这是因为这些媒体一直有强大的资源和权威，创立了坚固的高质量高 品牌，在互联网发展过程中一直占据网络媒体的鳌头，所以在竞争力上远远超过了新兴的网 络公司。<br />\n刘：这个情况跟中国形成了鲜明的对照。目前中国新媒体的发展势头不可阻挡，特别是新媒体网络公司，如新浪网等，再如具有跨国公司特点的多维新闻网等， 提供了非常有吸引力、全新的新闻信息。相形之下，中国传统旧媒体无论在观念还是在语言 、形式方面，都远远比不上中文新媒体提供的新闻信息。今天，中国的大学生、教师和技术 人员、商贸和科技部门的“白领”和政府官员们越来越多地通过互联网新媒体来获取新闻信 息。在网络上看新闻在中国是一个时尚，是进步的标志和知识水平高的标志。这跟网络中文 新媒体提供了与传统媒体不一样的新闻信息这一点是有很大关联的。美国人上网看新闻，大 部分仍然是看主流媒体的新闻，这与中国相比，就更加凸现了中国新媒体和传统媒体之间的 差异和距离。<br />\n李：无数的事实已经表明，中国传统媒体的宣传话语在新媒体时代处于绝对劣势。如果不改 变这个状态，继续让那些令人生厌的八股话语充斥新旧媒体，中国在这个信息时代的 前景堪忧。有没有可能重建一种话语来替代已经失去任何感染力的旧的宣传话语来传 播中 国的声音，维护中国的国民利益?按照传统的宣传话语和思维定势，是注定要失去受众的， 只 会在国内外的公众和民意中更加孤立。因此，应该彻底摆脱传统的思维模式，要有一种战略 眼光，来重新设计一套新的宣传话语和新闻模式，而这种模式必须与国际接轨。中国传媒迫 切需要解决从业人员的专业化问题。要通过教育，改变陈旧的宣传模式和新闻观念。<br />\n刘：中国传统媒体也在努力改善传统的传播方式。像人民日报网址的强国论坛，为网众提供 了自由辩论的场所，其中有许多非常有价值的意见出现。人民日报主办的《环球时报》的环 球论坛现在重新开办，这也是一个很重要的渠道。在管理上，由中国国务院新闻办成立网络 新闻管理机构，这是把中国的网络新媒体定位于全球信息传播大范围来宏观管理的一项战略 决策，是非常明智的。最近中国制定的互联网发展规划，确定近年内建立5大网址，使之跨 入世界网址的前列。这5大网址包括了中国的传统主流媒体如人民日报、新华社和中国日报 等。从战略上讲，这是一个正确的决策。然而，要使这几大网址真正在世界上站得住脚，传 统的传播和宣传模式就必须有一番根本的改变。这种根本改变必须是全面的，不能局限于新 闻宣传本身。美国的互联网主要是影响美国社会的全局，深入到社会和个人生活的方方面面 。中国也必然要走到这一天。所以必须在政治、经济、社会与文化各个方面都全面转变。目 前中国媒体的改革实际上集中体现了各个方面全面改革的问题，尤其是政治、社会、文化方 面的问题。这些方面与中国经济发展严重不协调，这是有目共睹的事实。<br />\n李：从我们研究美国媒体的经验看，如果美国媒体有那么一点关于中国的正 面报道和引起好 感而不是恶感的声音，那么这种信息的传播者不是出自官方的宣传渠道，而是来自民 间的 声音。民间的声音，而不是政府官员的声音，才是中国进步和变化的最有效的信息传播 者和制造者。互联网对持传统宣传模式思维的人来说，是一件可怕的事情，它改变了许多旧 的规则，而且用一种与过去的宣传话语完全决裂的话语体系传播信息。我们必须承认，过去 左的并被沿用了几十年的宣传话语体系和思维叙述定式已经明显失败。在涉及到中国的一 些重大报道上，美国媒体在国际传播中总是处于主流的地位，应该承认美国媒体的影响得益 于其新闻写作的强势。他们在编制内容时，总是以公众和社会弱者的代言人面目出现，并把 通过中国官方媒体制作或传播出来的东西当成非法的信息来源，将其当成与人民和真实相对 立的宣传品加以嘲弄。美国媒体在中国报道和选题时，特别注意强化他们与中国官方媒体和 话语的对立形象，从而在弱者姿容的掩饰下，确立了可信、可亲的媒体强势，赢得了新闻霸 权。通过这种深入人心的新闻霸权，他们在西藏、台湾这些涉及中国国家和国民根本利益 的问题上，屏蔽了中国的历史真实，对中国进行妖魔化。<br />\n 刘：中国新媒体应该起一个积极的作用，把各方面的问题和改革方案更开放 和自由地报道出 来，让中国和世界的网众进行充分地讨论。新媒体一定要对其受众即互联网的网众有认真的 了解，针对他们的特点，推出新的传播模式和语言。目前中国的网众已经有上千万之多，这 些网众的文化和思想素质一般都是比较高的，以年轻的大学生为主，他们是中国未来一二十 年发展的主体力量。这些新型的“网络知识青年”或“新网人”，将会以他们全新的知识和 思维，来带动全中国13亿人民进行中国的建设和发展。而上亿计的中国网众的出现，也是指 日可待的事情。美国25亿人口中，目前上网者超过了60%。中国如果在10－15年内能有50% 人口上网，达到6-7亿，那将何其壮观!另外，全世界的亿万网众，对于中国新媒体开放和自 由的传播方式，也必将会感到耳目一新。这对于塑造中国的一个开放、民主、多元的国际形 象，将会产生不可估量的积极影响。</p>\n<p>（原文链接）</p>\n","author":974,"categories":[20534],"tags":[10560,9540,8927,9611]}