{"id":153364,"link":"https://chinadigitaltimes.net/chinese/2011/05/“法国大革命的种子”/","date":"2011-05-19T20:21:15Z","modified":"2011-05-19T21:27:08Z","title":"金融时报 | “法国大革命的种子”","content":"<div>\n<div>\n<p>（2011年5月19日）</p>\n<p>一</p>\n<p>国务院昨天在一则会议稿中要求“妥善处理三峡工程蓄水后对长江中下游带来的不利影响”，这是中国官方第一次公开承认这项民间多有争议的水利工程确有弊病：“在移民安稳致富、生态环境保护、地质灾害防治等方面还存在一些亟需解决的问题，对长江中下游航运、灌溉、供水等也产生了一定影响。”</p>\n<p>此新闻今天登上多家知名市民报刊头版头条。商业门户网站又配上了一些最新症状：三峡大坝下三省出现严重旱情；鄱阳湖露出湖床，湖面减少1/3；湖北千余水库跌至“死水位”；洞庭湖腹地岳阳市16万人饮水难。</p>\n<p>二</p>\n<p>“醉驾入刑”问题上，面对持久强烈的压力，中国最高司法机关昨天做出回应。根据官方发布的答问稿，最高法承认此前“缺乏对这类案件的审判实践经验”，故已通知各省高院将按危险驾驶罪定罪处罚的第一、二起案件上报，最高院将在审查后发布醉驾指导性案例，作为审判醉驾的参照。</p>\n<p>力主“不能含糊”与倡导“宽严相济”的人有各自的关切，他们在各类媒体上指责对方“诡辩”或“民粹”。较之《人民日报》，新华社在“绝不宽恕”的立场上表现得更加坚决，昨又发稿，分析公安部那组同比下降35%的数据，认为“半个月2038起，这一不小的醉酒驾车数字也从一个侧面说明，当前，醉酒驾车现象依然在严重威胁各地公共安全，因此，对醉酒驾车的依法打击绝不能放松。”根据文章分析，“醉驾不入刑后果很严重”，因为刑法修正案（八）出台后取消了行政拘留这一规定，如果不入刑，会导致只能吊销驾照，记者故而反问：“总不能比修法以前的行政拘留的处罚还轻吧？”</p>\n<p>作为新华社在江苏主办的一份都市报，《现代快报》支持着总社的立场，今日社评警告“在一项刑法条款的看待上，执法和司法出现两种不同的声音，这是很少见的现象，也是很严重的事情，”进而宣布“绝大多数公众”的民意不能脱离，“现行法律应当得到尊重和严格执行”，“或许，等到一个有序的、自律的道路交通环境出现的时候，再来调整法规的力度也不为迟。”</p>\n<p>今天出版的《南方周末》以《最高法院的菩萨心肠》为题，描述了司法官员在立法者、执法者映衬下的尴尬。文章开头写道：“5月18日，公安部一句‘醉驾案件一律按刑事立案’，再次点燃了网民们对醉驾入罪的讨论热情。一位网友说，‘公安部比最高法院强多了，建议对醉驾逃逸的鸣枪警告无效后可以直接击毙。’”这份周报将最高法院副院长张军形容为“众矢之的”，称“司法的审慎显然面临更多压力”。另一位最高法副院长当年的内部会议感慨亦获摘录：“对于宽严相济的刑事政策，难办的是‘宽’，在当前的社会环境中，何以从宽并获得社会的认可，是刑事审判的最大障碍。”</p>\n<p>三</p>\n<p>对那些认定中国社会充满着权钱勾结、贪赃枉法的人来说，“从重从严、大快人心”是一个顺理成章的“弱者逻辑”。</p>\n<p>人民网早间头条推荐中共中央机关报评论部最新作品，《追求理性从哪里起步》。这是该报“关注社会心态”系列的第四篇（其第二篇《以包容心对待“异质思维”》曾引发民间转载、评论热潮），文章以“走过高呼‘杀死苏格拉底’的古希腊法庭，穿越法国大革命激进主义掀起的狂飙”启始，承认“激烈的非理性言行背后的逻辑并非无章可循。作为最后的选择，它通常产生于绝无胜算的场合”：“市场竞争固然是优胜劣汰，但是否必定是赢者通吃一切、输者无处可逃？暴力抗拆固然不理智，但暴力拆迁就一定合理吗？通过正常渠道难以反映正当的诉求，究竟该怎样宣泄郁积的情绪？”</p>\n</div>\n</div>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[8779],"tags":[11170,10562]}