{"id":153323,"link":"https://chinadigitaltimes.net/chinese/2011/05/闲言：秦晓为什么又出来蹦哒？/","date":"2011-05-19T15:30:12Z","modified":"2011-05-19T15:30:12Z","title":"闲言：秦晓为什么又出来蹦哒？","content":"<p>有朋友寄来《秦晓：做一个体制内的改革派》一文，才知道秦晓又出来蹦哒了。　　　 　经过前段时间民间、学界的深入揭露，秦晓贪渎巨额国有资产的恶行已经广为人知。凭借深厚的背景和保护网，秦晓虽然暂时没有受到国法的追究，但其灰头土脸、声誉之一落千丈，已不待言。大多数人碰到这种情境时，一般会选择韬光养晦，避免再次成为舆论的焦点。秦晓却不然，刚刚确认安全，就跑出来接受《南方人物周刊》访谈，高声怒斥“中国模式”之恶、颂扬“普世价值”之美了。　　　 　如此高调、勇猛，既说明秦晓之有恃无恐，也符合他自己的人生规划：在先后担任政客、国企管理者后，是时候扮演“公共知识分子”了。当年秦晓创办博源基金会时，大家还以为他是出钱（当然是国家的钱，纵有其他投资，也是用公共利益交换来的）让别人玩，现在才知道他是要留给退休后的自己玩。喜欢“掌控”的秦晓，既然费尽心机搭建了这么大一个舞台，目标当然不会仅仅是跻身于公共知识分子之一员，而是要成为其领袖，成为“普世价值”在中国的旗手——既然要做旗手，当然不能当缩头乌龟。就像那些绯闻明星一样，时时亮相，制造话题，引领舆论，乃成了一种必需。　　　 　普世价值派在中国颇有渊源，而且旗手辈出。远的不说，1980年代的旗手是方励之，1990年代沉寂了一段时间，“浮出水面”后旗手是朱学潜。　朱　教授因为抄袭时不知变通，旗手宝座不久被秦晖取代。秦晖尽管逻辑上始终半通不通，但他有一项长处，在抄袭的基础上能够变点花样。那就是在按照“主义”事先准备好答案的前提下，可以“研究”一点“问题”。这对于习惯了鹦鹉学舌的普世价值圈来说，已经是了不得的“思想成就”了，所以　秦　教授蹲在所谓“共同底线”上，很是红火了一阵。但这东西看一回是新鲜，看二回三回就麻木了，把戏不灵了，秦晖自己玩着玩着似乎也没劲了。现在看架式，秦晓是要乘虚而入，抢旗接班。如果接班成功，说明普世价值派确实力量大增，与金钱权势的结合也趋于紧密；选择旗手的标准，由圈内的“学术影响力”，换成了资源和背景构造的影响力——哪怕你是一只像秦晓一样的“硕鼠”，只要你能带来我们所需要的物质资源，随便包装一两个似是而非的概念，你就可以成为我们的领袖和旗手。　　　 　为了成为旗手，秦晓虽然不得不保持亮相的密度，但内心不可能完全放松。所以，他一方面故作姿态，称“对于个别人对我的诬蔑和谣言，我没什么好回应的”，另一方面又挖空心思，找出许多似通非通的解释：“审计署会对我做离任审计，巡视员也会经常来查，还有常驻的监事会。每年我都要申报各种收入和资产，内部也有纪检部门，还有组织上的生活会。”——难道所谓“审计署”、“巡视员”、“监事会”、“纪检部门”和“组织上”只认识你秦晓吗？这些东西，陈同海、刘志军就没有吗？如果有了这些摆设，腐败分子就无隙可入，那中国也就没有贪官，没有腐败了。当今中国又有哪一桩贪腐案，是被这些东西弄出来的？这么愚蠢的自辩，秦晓竟然也一而再、再而三地重复，可见其伎穷！　　　 　现实告诉国人，反腐败现有的制度和机构都靠不住。凡揭发出来的弊案，一是靠偶发事件，例如小偷偷出贪官，房子漏水漏出贪官；二是靠内部狗咬狗；三是靠网络和媒体的揭发。秦晓案与其他案其实并没有什么不同，同样是被媒体和网络曝光、揭批；不同的是，秦晓比其他人的能量更大，靠山更硬，水也更深，纵然事实、证据都已经大白于天下，他照样可以逍遥。而且险境过后，他可能反而生出了一副“天下人莫奈我何”的胆气与豪情，加速了向着旗手位置的攀登。国情如此，这当然是秦晓们的幸运，却是大多数中国人的悲哀，也使得很多人对中国的反腐、中国的前途丧失了信心。　　　 　秦晓想做旗手是事实，而其智力和水平太差是现实。短短万把字的访谈，处处漏洞、硬伤不说，就连对关键问题的论述，也自相矛盾，不能自圆其说。一方面他说，马列毛的激进主义要不得，因为它轻视经过千百人、千百年实践、思考而形成的传统和经验，社会进步总体而言应该是一种改良、演进的过程，所以马克思是错的，洛克才是对的；另一方面他又说，韦伯认为先有了文艺复兴、宗教改革和启蒙运动，人从神权皇权中叛逃出来，重新找到自己，认识自由、平等和理性等基本价值观，然后才选择市场经济，先有这个价值观所以才必然选择这个经济制度，而马克思却认为资本主义市场经济是社会化大生产的自然产物——那么，韦伯和马克思，究竟谁认同建构，谁认同演进？谁才更像秦晓意义上的激进主义呢？难道说，教会了秦晓“现代性”和“理性”的私塾老师韦伯，其实比马克思更倾向于秦晓所深恶痛绝的激进主义？　　　　秦晓整篇访谈的中心思想是：“因为他们拒绝和对抗世界文明，我才出来讲话”——这里的“他们”，指的是“中国模式”的倡导者们。相信秦晓也“学过哲学，学过逻辑学”，私下揣测他可能还自学过历史，且不说存不存在所谓的“世界文明”，还是其他国家的秦晓们拿来唬弄本国或世界人民的道具？纵然现在真的有一个公认的“世界文明”，那它也不是自古就有的，而是由一些国家乃至首先总是个别国家，在“拒绝和对抗”前一轮“世界文明”后，逐渐发展完善起来的。秦晓所学舌的“苏格兰启蒙”，无外乎此。今天某些人曲不离口的“普世价值”，也是在与前一轮“普世价值”的激烈对抗后，才由个别和少数国家逐渐推广开来的。既然如此，今天的中国又为何不能探索自己的发展道路，自己的模式？为何不能拒绝照搬秦晓的“世界文明”，只能由秦晓们推着跟在人家的屁股后面跑呢？　　　 　秦晓的回答是“担心动乱”，他自称：“为什么我们平时说得这么尖锐?主要是因为我们担心社会动乱。如果说中国不存在社会动乱和革命的因素，我们没必要说得这么尖锐。”——换言之，如果不听我们的，就等着可怕的“动乱和革命”吧。至于为什么听他的就不乱不听他的就动乱，他是黄大仙吗？对此秦晓没有作答，功夫全在诗外。倒是网上他的一些支持者一语道破了天机：纵然秦晓是大腐败分子，也不能批，不能反，因为他讲普世价值，是“体制内的开明人士”；“如果连这样的人都不能容忍，难道你们真的想鱼死网破吗？”看来，秦晓的旗手梦也并非只是梦，汇集在他这面大旗下的“利益相关者”并不少。只不过，奉劝秦晓先不要忙着接班做旗手，还是找个右派老师补补“哲学”和“逻辑学”（据说他剑桥的老师是左派），免得再像现在这样逻辑混乱以至精神分裂。不要以为在博源开会时，一些知识分子看着你手上的钱，另一些人看着你背后的资源，都是只说好不说坏的，媒体也趋炎附势、随声附和，就以为自己真的“公共”了。　　　 　想做旗手的秦晓或许因为是“退休的老人”了，记性显得不大好。前一次访谈才表态“我退下来之后，会更多注重于专业人士和公共知识分子这样两个角色”，这次就胡诌什么“我愿意做一个体制内推动改革的人士，而不愿意被人称作公共知识分子”——或者这是东窗事发后的一种让步与妥协？更有意思的是，他在为自己找了一大堆不成理由的理由自辩清白后，还要强调“对于个别人对我的诬蔑和谣言，我没什么好回应的”——确实，他知道自己决不能置身于“回应”的位置，否则人家只要点一下他的穴道，“请你说说，那个从你手中花十几亿买走了至少价值七十几亿国有资产的隐身人，究竟是谁？”，他就要哑口了。毕竟是先做党政官员，后为企业家，虽然在自己不熟悉的思想领域内显得浅薄、幼稚和狂妄，但在他所熟悉的行动领域中，他还是展现了充分的“理性”与智慧：先是把老婆孩子转移到外国，然后自己长年窝在香港，一有什么风吹草动，随时可以拔腿就跑。　　　 　面对“裸官+大腐败分子”的秦晓，《南方人物周刊》的态度颇耐人寻味。作为同行，对几年前《21世纪经济报道》早已作了详尽披露的秦晓弊案，不可能不知道。因此他们很清楚，站在他们面前的访谈对象本质就是一硕鼠。虽然腐败分子也有人权，我个人也愿意誓死捍卫秦晓的发言权，但你总不能假装不知道对方就是腐败分子地侃侃而谈吧？在舆情的压力下，曾经恭手将“国企第一掌门人”、“普世价值的推动者”等桂冠戴在秦晓头上的女评论家退缩了；有利益相关的大富豪，也只敢低声咕哝一句“只是一个退休的老人，何必呢”；而一些寻缝插针、欲求逢迎之辈，只能私下里编造个荒诞不经的“推广门”，由一些同样是欲逢迎而不可得的人，明知荒诞却煞有介事地到处传播，唯独《南方人物周刊》敢于公开为大腐败分子秦晓张目，对人所共知之事实装作不知道。这是一家什么样的媒体，又是一群什么样的媒体人？其脸皮之厚，内心之无耻，登峰造极。　　　 　不知道下一次博源开会时，与会专家学者的脸皮，会不会也有这么厚？&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[14593,9358]}