{"id":153314,"link":"https://chinadigitaltimes.net/chinese/2011/05/平安银行员工跳楼背后：畸形考核体系/","date":"2011-05-19T14:00:13Z","modified":"2011-05-19T14:00:13Z","title":"平安银行员工跳楼背后：畸形考核体系","content":"<p><p><strong><span>平安银行员工跳楼背后：畸形考核体系</span></strong></p>\n<p><span>本文来源于《财经网》</span></p>\n<p><span>2011年05月19日 09:40</span></p>\n<p><strong><span>平安银行多位员工称，今年以来公司实行更畸形的考核体系，目的就是裁员，而段彬祺正是平深恋、激进综合金融的牺牲者</span></strong></p>\n<p><span>　　【财经网专稿】记者 唐韵乔 刘雨峰 5月18日，平安银行总部门前有员工家属持“平安银行逼死员工，还我儿子”标语，进行维权，记者第一时间赶往平安银行大厦门口采访死者家属。</span></p>\n<p><span>　　据死者家属透露，死者叫段彬祺，湖南郴州人，1983年生，曾就读于湘潭大学金融专业，毕业后在深圳发展银行工作，2008年入职平安银行，死前职位是平安银行深圳宝安支行业务经理，负责销售理财、基金产品和个人存贷业务。</span></p>\n<p><span>　　5月13日，是段彬祺完成10天休假返工的第一天，也就在这一天，段由其住处的24楼楼顶纵身一跃，当晚11时其尸体在5楼水泥板上被发现。</span></p>\n<p><span>　　据当日录像资料显示，在电梯将其送往24楼顶层短暂瞬间，段彬祺双手反复做开拉电梯门状，“那份对死的迫不及待”令人悲痛。</span></p>\n<p><span>　　警方调查发现：跳楼处，其“部分衣物和手机整齐摆放一地”，28岁的年轻生命，就是以这种简单特殊的方式与世界作最后的告别。</span></p>\n<p><strong><span>　　死无对证的10分钟</span></strong></p>\n<p><span>　　一个值得关注的细节是，事发当天上午10时左右负责他们工作组的黄行长找其“谈了一次话”。据其家属对电子录像资料的描述称，段彬祺在黄行长办公室呆了大概10分钟，“出来后表情沉重，双手不停互搓，很无措的样子”。</span></p>\n<p><span>　　那么在这10分钟时间里到底发生了什么呢？来自平安银行的说法是，黄行长询问死者睡眠情况，死者称不好，黄行长答了一句“那你睡不着你就起来嘛。现在想睡的话，就回去睡嘛。”</span></p>\n<p><span>　　而家属的说法与之截然不同。多位死者家属表示，死者自杀前曾当面和在电话中向其母亲和姐姐透露谈话内容，称如果抑郁症再不好转的话，“领导就要他下周别过来了”。</span></p>\n<p><span>　</span><strong><span>　工作压力大or冒进的消费行为</span></strong></p>\n<p><span>　　提及抑郁症，平安银行总行办公室副总经理汪红霞称“这是公司众人皆知的事情”，死者段彬祺此前被医院确诊。段也曾毫不避讳地告之黄行长。此外，“公安方面已在死者住处找到其在康宁医院就诊时办理的病历资料”，汪红霞接受记者采访时表示。</span></p>\n<p><span>　　在接下来的采访中，家属也承认死者生前患有抑郁症这一事实，但他们表示，只是轻度抑郁症，5月初在康宁医院确诊，医生称其服药半月后即可,并无大碍。</span></p>\n<p><span>　　暨南大学深圳旅游学院心理咨询中心咨询师王求是博士接受记者电话采访时表示，轻度抑郁症和自杀行为之间，不存在必然的因果关系，但具有相关性，“同时不排除期间外部刺激事件的发生所致，比如刺激性语言或行为举止都可能成为诱发因素”。</span></p>\n<p><span>　　而家属向记者表示，死者患此症的根本原因，为“平安银行非人性化的工作考核制度和高工作压力”所致。</span></p>\n<p><span>　　据家属称，自从今年年初平安银行对公司员工调整了考核制度，过去以贷款多少量为业绩，现在却以存款量来计算。另外，还要求每个销售员工每周完成30万元人民币的理财产品和30万元人民币的基金销售，底薪也根据业绩表现进行每季一次的相应调整；在公司新的考核制度基础上，宝安支行同时又增加了新的考核标准，比如要在行长当面监督下，每天要打40个客户电话，为防止作弊，“支行还专门设置了录音系统”。</span></p>\n<p><span>　　而据其姐姐称，段彬祺过去一直习惯于“一个人在小房间里单独业务作业”，“突然更改的业务压力，让他有些无措”，致使近几个月业绩明显下滑。</span></p>\n<p><span>　　在对平安银行和其家人的采访中，记者同时了解到，段彬祺销售业绩一直保持在宝安支行前两名，截至2010年年底其一人完成了“几千万的个人贷款业务”，业绩相当好，个人年收入一度攀升至20万元左右，也就在当时的大好环境下，段购得一部汽车，价值10几万元左右。</span></p>\n<p><span>　　汪红霞的说法与死者家属的截然不同，据她介绍，2011年年初，段彬祺看中了一套住房，其用以信用卡交付了10万元定金，而在面对每个月7000元的还贷压力下，段踌躇后放弃了购房，导致10万元全部损失，因此，认定段的抑郁症和其购房购车等冒进的消费行为有关，而不是所谓的“高工作压力所致”，更毋关于“考核制度的变更”和“存款业务的压力”。</span></p>\n<p><span>　</span><strong><span>　平安银行员工爆料：压力巨大 同事关系冷漠</span></strong></p>\n<p><span>　　但18日晚，多位平安银行员工向记者主动倾述的内容却让汪红霞的辩白显得那么苍白。</span></p>\n<p><span>　　王令奇（化名）是平安银行一位员工，已经养成了每晚10点前睡觉的习惯，以此来应付白天巨大的工作压力。采访结束时，他对记者说，“跟你说完这些，我感觉心里舒服多了”。而在听了他的倾诉之后，记者深深感受到了他身上的巨大压力，也只有这种压力才能让王令奇有如此强烈的不吐不快之感以及倾诉之后带给他心灵的片刻释然。</span></p>\n<p><span>　　王令奇是曾经的深圳市商业银行员工，其后成为平安银行的一员。他告诉记者，自平安接手后，银行就不断在改变。最明显的变化是将原来一体的支行改为“兵分三路”，分为对公团队客户经理、零售团队客户经理、营业部。可悲的是，三个部门人员间的关系也由之前的融洽变为了冷漠，甚至是针锋相对。</span></p>\n<p><span>　　比如，客户经理费尽心思才拉来的一个客户，却因为营业部的种种“不通情理”的硬性条件而让造成客户流失，客户经理自然会对营业部心存不满，反过来，客户经理只要在考核的时候表示</span></p>\n<p><span>　　不满，营业部的考核就会扣分严重而导致排名靠后，最终影响的还是员工的薪酬。其实，营业部并无意为难客户经理，只是每月都会有分行或总行的稽核人员下来查数，一旦查到有流程不合规就会下通告扣分，扣分等同于扣工资。</span></p>\n<p><span>　　三个团队内部，也并不轻松。比如团队的考核，三个月考核一次，在原有的基数上要不断增加，如果三个月连续不达标，马上降级，降到最后一级就让你走人，而营业部更是机械化、非常严苛：考核服务，考核每一笔业务的效率，考核总的业务哪个支行多，同时还要柜台卖保险。</span></p>\n<p><span>　　“强迫每个前端员工都要考取保险营销人员资格证，而且对于保险销售都有硬性的任务”，王令奇言语中充满了不满。</span></p>\n<p><span>　　另一方面，客户经理的日子也并不好过，分行是不提供相对应的团队支持的，客户经理只能靠一己之力去发展客户，维护客户关系，比如请客户吃饭都自己掏钱。王令奇给记者算了一笔帐，客户经理请客户吃一次饭，都要差不多1000元，而且客户不是说你请一次就能拉得过来，吃多2、3次，再多几个客户，一个月开销上万并不是稀罕事。</span></p>\n<p><span>　　他告诉记者，据他所知，这次逝去的同事每个月收入有1.5万左右，但扣除掉客户维护花销，自己剩下的并不多。</span></p>\n<p><span>　</span><strong><span>　无加班日缓解压力？</span></strong></p>\n<p><span>　　部门间的争夺、考核制度的畸形、收入制度的不公等种种烦恼压得王令奇喘不过气来。“我有时候就怀疑自己也有抑郁症”，他告诉记者。</span></p>\n<p><span>　　而汪红霞5月18日在接受记者采访时表示，公司在疏导员工工作压力方面采取了一系列的措施，包括工会定期组织员工开展体育活动，印制减压宣传册等。</span></p>\n<p><span>　　“最具特色的一个措施，就是我们将每周三作为‘无加班日’，会发邮件并播放提示员工按时回家，不要加班”，汪红霞告诉记者。</span></p>\n<p><span>　　但王令奇却有着截然相反的说法。“分行每个星期三确实会发邮件通知员工今天是无加班日，大家下班要去放松，与朋友聚会。但事实上，总行或分行总会在星期三组织培训，因此我们根本没试过星期三准时下班过”。</span></p>\n<p><span>　　“作为基层员工，可以说我们每天都处在任务，考核，与各部门相处的总总压力下。支行行长也同样难逃考核，而如果因为自己手下业绩不好导致该行长业绩上不去，一样降级”，“所以行长直接告诉下属让他不要再来上班，是有可能的，我们身边常有此事”。</span></p>\n<p><span>　　重压之下，人员流失也就不足为怪。“就拿我所在支行一共9人，去年就走了6人，而这段时间，正是变化最迅猛之时，如果说之前的变化还能忍受的话，今年以来的突变，则让人更加难以忍受”，王令奇告诉记者。</span></p>\n<p><span>　　平安银行的另外几位员工或前员工也向记者表示，平安银行很多高层来自中国平安(601318.SH/2318.HK)，用一贯的保险激进管理方式来管理银行，不把员工“当人”，而且强势苛刻的考核办法也一变再变，工资却越变越少，今年绩效体系又是激变。</span></p>\n<p><span>　　他们表示，平安银行做银行的也要被逼卖保险，不仅如此，工作日下班后几乎都要开会要到九、十点，双休日要培训，根本没时间休息，年假只是放着看的，提交上去领导不批。</span></p>\n<p><strong><span>　　深发展加法 平安减法？</span></strong></p>\n<p><span>　　平安银行和深发展(000001.SZ)的整合正进行得如火如荼，而中国平安和深发展的多位高管也频频向媒体喊话：对待深发展将采取“三不”政策,即不裁员、不降薪、不降职。</span></p>\n<p><span>　　对此，一位中国平安的员工向记者评论道，现在两行整合，业务部门多有重合，裁员压力较大，对深发展承诺是“不降薪，不裁员，不降职”，不能拿深发展开刀，只能拿平安银行开刀了。</span></p>\n<p><span>　　而接受记者采访的多位平安银行员工均认为，段彬祺的纵身一跃与平安银行现阶段急于裁员、畸形的考核体系、天天逼员工卖保险不无关系。</span></p>\n<p><span>　　对于抑郁症，他们异口同声地表示，死者生前很开朗，此时平安银行提抑郁症，仅仅是公关托词。</span></p>\n<p><span>　　而其中一位员工更是强调，我们今天对你们讲，一来是觉得段彬祺太冤了，二是希望你们把员工的情况告知大众。</span></p>\n<p><span>　　来源：</span><a href=\"http://www.caijing.com.cn/2011-05-19/110722350_1.html\"><span>http://www.caijing.com.cn/2011-05-19/110722350_1.html</span></a></p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110518/12.jpg\" /></p>\n<p><span>划地盘：周二，一对夫妇坐在南非开普敦米切尔平原镇(Mitchell’s Plain Township)的一小块地皮上，他们计划在这里搭一个棚屋。</span></p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110518/13.jpg\" /></p>\n<p><span>冲浪：周二，在巴西里约热内卢举办的世界职业冲浪协会“Billabong”男子职业锦标赛上，美国选手凯利·斯莱特(Kelly Slater)正在搏浪。</span></p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110519/01.jpg\" /></p>\n<p><span>议员打架：科威特国民议会周三就被关押在关塔那摩湾的科威特人展开了激烈的辩论，一些什叶派和逊尼派议员大打出手，议长随即暂停了议会。</span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/0ec3adf88ed5680109244d8c.html#comment\">查看评论</a></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[15685]}