{"id":153653,"link":"https://chinadigitaltimes.net/chinese/2011/05/还有多少中国秘密藏在美国？/","date":"2011-05-20T20:18:10Z","modified":"2011-05-20T20:18:10Z","title":"还有多少中国秘密藏在美国？","content":"<h3><span><span>从蒋介石早年日记开放说起</span></span></h3>\n<p><span><span> </span></span><span> </span></p>\n<p>说美国斯坦福大学胡佛研究所（Hoover Institution）是海外集中了中国近代最多机密的地方，或许并不是夸张。最近（2006）这家美国最重要的“智库”之一对公众开放蒋介石早年日记，将其浩如烟海的机密对外界掀开了一角。</p>\n<p>蒋介石日记首次原原本本呈现于世</p>\n<p>笔者几年前去北加州时曾顺道慕名前往胡佛研究所，不巧吃了闭门羹。有位朋友求学期间在那儿打工整理中文档案，她形容说：手稿、原始文件、绝版照片、孤本 书籍堆满库房，信手翻看，不时发现中国近代史上如雷灌耳人物的第一手资料。但是因为经费、人手紧缺，很多史料来不及归档、编目。蒋介石第三任妻子陈洁如的 英文回忆录尘封30年后，在完全不搭界的另一民国人物的档案里被偶然发现而轰动一时，仿佛就是朋友这番话的佐证。<br />\n尽管如此，很多机构、名人及其家属，仍然源源不断地将史料档案捐赠给胡佛研究所。这是因为，尽管排队等待清理甄别的资料众多，但是“验明正身”的档案，却能得到第一流条件的供奉，也能得到第一流学者的垂青。<br />\n宋子文的后人就将大批史料，包括他自拟的财产清单、纽约法庭关于他的遗产分割执行书统统交给该所；汪精卫的女儿女婿，也将多年搜集的最完整汪氏文稿复印 件送到那里；胡佛档案馆长期游说孔祥熙后人捐出档案，孔的长女孔令仪已写信应允。一年多前，老蒋小蒋的全部日记交胡佛研究所“暂存”50年，国民党的全部 档案也委托他们复制保存，更震动了海内外。这次开放蒋介石第一批日记，任何人只需提交附有本人照片的有效证件，填一份表，即可查阅，这吸引了包括中国社科 院近代史研究所张海鹏、杨天石在内的学者前往先睹为快。</p>\n<div><img src=\"http://blog.creaders.net/upfile/201105/20110518151608970298.jpg\" border=\"0\" alt=\"\" /></div>\n<p><span><br />\n</span></p>\n<div>胡佛研究所展出的蒋介石日记。1931年10月上旬，每一天都写着“雪耻”。</div>\n<p><span><br />\n蒋介石日记其实并非第一次面世。台湾国史馆前几年就出版了俗称“大溪档案”的《蒋中正总统档案》等，已故历史学家黄仁宇还专门写过一本《从大历史的角度 读蒋介石日记》。但以前出版的蒋介石日记为避政治忌讳，都有删节，远非原貌。这次就不同了，基本上是原原本本地呈现于世：日记的缩微胶片影印件从1917 年到1931年（缺1924年），按年代排序分装于八个档案盒中。只是遵照蒋家人要求和西方处理日记的惯例，将极少几处涉及个人或家属隐私、健康及财务、 涉及对在世人士的批评等文字暂不公开，标以有“2006”字样的旁注。<br />\n蒋介石有不管多忙每天写日记的好习惯，更有不管多乱也保存日记的好习惯。开放的第一批日记记录了他从30岁到44岁追随孙中山、主持黄埔军校、东征、北伐，孙中山逝世、国共合作到分裂、以及日本开始入侵的经历。学者期望着找到解读这段岁月中重大事件的线索。<br />\n例如，1926年“中山舰事件”是蒋从黄埔军校校长一步登天的关键。他突然逮捕共产党员中山舰长，气走了汪精卫，一举掌握全党军政大权，这个事件是蒋蓄 谋已久吗？著有《蒋氏秘档与蒋介石真相》等书的杨天石，曾依据已披露的蒋的日记判断，蒋是仓促决定的，这次全部日记手稿开放，疑问可以画一个句号了。<br />\n再比如：1931年“九一八事变”，过去都骂蒋下令对日寇不抵抗，后来张学良一再检讨是他自己下的命令，不能让蒋背黑锅，但人们半信半疑。这次从蒋9月 21日日记可以窥见端倪：他大书“雪耻”二字，写道：“团结内部，统一中国，抵御倭寇，注重外交，振作精神，唤醒国民，还我东省”，还写道“忍耐至相当程 度，以出自卫最后之行动”。<br />\n二十年代蒋介石对苏联态度转变也是学者关心的重点。蒋很早就学俄文，多次打算访苏。但1923年秋天成行，亲身体验苏联制度利弊后，来了个一百八十度转弯。日记中应该留下他看法转变的脉络。<br />\n日记还记载了蒋介石对五四运动、三民主义、国家发展方向、联苏联共等看法。<br />\n由于史料刚刚开放，蒋的日记又全用毛笔竖行书写，阅读费时，一时还难以得出研究成果。何况，私人日记毕竟不同于公务记录，不能对其“解谜”功效寄予过高的期望。</span></p>\n<div><img src=\"http://blog.creaders.net/upfile/201105/20110518151737160848.jpg\" border=\"0\" alt=\"\" /></div>\n<p><span><br />\n</span></p>\n<div>斯坦福大学胡佛研究所。</div>\n<p><span><br />\n中国文献为何要拿到美国保存？</span></p>\n<p>蒋介石1975年4月5日去世，日记留给长子蒋经国；蒋经国1988年1月13日猝逝，父亲的和他的日记留给三子蒋孝勇。蒋孝勇1996年早死，两蒋日记留给了遗孀蒋方智怡决定处置。<br />\n蒋家父子日记为何不能留在本土，要送到万里之外“暂存”？这一决定宣布之后，在台湾引起政界、学界震惊失望。中央研究院近代史研究所所长陈永发就说，他 有“一股强烈的失落感”，台北国史馆馆长张炎宪感到“郁卒”（闽南方言，愁闷不快）。台北当局缺乏完善的总统文物管理办法，也没有像美国那样设总统图书 馆，自然都是理由，而更重要的原因，则是家属忧虑台湾当今掌权者对蒋家的敌意，以及社会的乱象。<br />\n蒋方智怡语带玄机地说过，一直为这些日记寻找 适当的保存地点，“最重要的考量是保存管理的能力以及学术环境的公正与否”。在她心目中，上策是将日记存放大陆，可两岸又不知何时能“相逢一笑泯恩仇”， 送胡佛研究所多少有点不得已，难怪她强调日记“可以随时取回”，将在时机成熟时“永远保存于中国的土地上”。<br />\n胡佛研究所对中国珍贵史料觊觎已 久。两年多前出资180万美元，派专家带了六台设备赴台，与国民党党史馆合作保存和复制1894-2000年档案。促成两蒋日记落户的两位功臣，是该所 20余年来与国民党高层多有交往的资深研究员马若孟（Ramon H.  Myers），和担任过台北“总统府”第一局副局长兼发言人的郭岱君女士。郭是美国俄勒冈大学政治学博士、台湾淡江大学副教授，现在是胡佛研究所研究员。 郭岱君向蒋方智怡锲而不舍地游说了一年半，才终于让她点头。<br />\n胡佛研究所特意成立“近代中国档案特藏史料中心”。蒋介石大批以毛笔书写的日记纸 张陈旧发黄，受水渍、虫蚀、霉变的侵害，已有笔迹不清、册页粘结等状况。八十年代台湾曾将之拍摄成缩微胶片，但胶片没能按照档案文件的高标准来保存，也已 有了明显损害痕迹。这次专家首先对日记本除潮除霉，放在特制防腐档案夹里，存放于恒温、恒湿、无酸的档案库中；同时对每页用高质量35毫米胶片逐一拍摄， 再将缩微胶片影印复制，开放查阅。<br />\n据介绍，两蒋日记被列为“最高机密”，就象银行保险柜一样由专人把关。馆长和另一管理员各持一把钥匙，两把合用才能打开库门。进入档案馆阅览室的读者不得使用相机、手机、扫描仪翻拍，只能使用馆方备好的纸和笔作摘抄。</p>\n<p>中国近代史档案的重镇</p>\n<p>胡佛研究所的创建人，第31任美国总统赫伯特·胡佛，年轻时受雇于一家英国公司，来中国担任开滦煤矿负责人，在天津撞见过义和团起事，大开眼界，这段经 历使他终生对中国近代史情有独锺。他在白宫时运气不佳，赶上了全球经济危机，面对大萧条他束手无策，黯然交棒给罗斯福。2000年10月，美国搞了个对历 届总统排名的问卷调查，将所有总统列为六档，胡佛与尼克松同列在比“最差”稍微好一点的第五档（我今年去佛罗里达Key  West半岛，在杜鲁门总统的小白宫里看到一个资料：2009年问卷调查中，胡佛在全部42名总统中，列为倒数第九名——高注）。<br />\n然而有人说：胡佛就靠两条也能名留青史：一个是胡佛大坝，另一个，就是胡佛研究所。</p>\n<div><img src=\"http://blog.creaders.net/upfile/201105/20110518151833540938.jpeg\" border=\"0\" alt=\"\" /></div>\n<p><span><br />\n</span></p>\n<div><span>第31任美国总统赫伯特·胡佛</span></div>\n<p><span><br />\n1919年胡佛拿出五万美元在母校斯坦福建立研究所，最初目的是在收集、研究关于第一次世界大战和十月革命的文史资料，研究、收藏的项目围绕战争、革命 及和平三大主题，但大半世纪以来，发展为“有关二十世纪政治、经济、社会和教育方面变化的国际性资料研究和出版中心”。<br />\n胡佛研究所以保守著 称，素被视作“右翼思潮的思想库”。布什总统的心腹、原国家安全助理、国务卿赖斯，曾是胡佛研究所高级研究员；布什的第一位国防部长拉姆斯菲尔德也曾供职 于该所；有人统计，布什的防务政策研究小组中有八名成员来自该所——可想而知胡佛研究所对美国政策的影响力有多大了！由于与布什政府的“亲密接触”，斯坦 福大学内部非议不绝于缕，一些校园团体多次要求“驱逐”胡佛研究所，取消斯坦福大学每年达百万美元的资金赞助。不过，斯坦福掏出的钱，在该所经费中其实只 是小头，胡佛研究所每年经费预算高达2500万美元，大部分是由保守团体和大公司捐助，像埃克森·美孚、福特汽车、通用等等都是捐助大户。<br />\n如 今的胡佛研究所拥有九个图书馆、160万册藏书、6万个微型胶卷，25,000种期刊。东亚图书馆是其中规模最大的，可以说是中国大陆和台湾之外，收藏中 国近现代史书刊最丰富的图书馆之一，约有30万册以上藏书，850种期刊，7650个微型胶卷。其中65％是中文资料。<br />\n胡佛研究所的档案馆最令人称羡：拥有约4千万件档案，包括罕见的202箱沙皇秘密警察资料、大批托洛茨基文卷手稿等，收藏的稀世文物还有1917年3月3日《真理报》创刊号，纳粹盖世太保头子希姆莱六本日记，甚至还有一张希特勒头部Ｘ光片。<br />\n胡佛档案馆与哥伦比亚大学手稿图书馆，是美国东西两岸蒐藏中国近代文献的双峰对峙，各有千秋。哥大以口述历史取胜，除了有哥大校友顾维钧捐赠的丰富史 料，近年又获张学良捐的日记、文物和口述资料；而胡佛档案馆标榜收集近代中国档案“客观、中性”，并不限于政治、外交、财经，凡记录社会变迁、思想变革的 资料，都要。在目前全部五千多个项目裡，约有四百个与中国有关。其中，比较重要的个人档案有：<br />\n国民政府交通、铁道部长张嘉璈1945-1946年在东北的日记；<br />\n北京摄政内阁总理、国府外交部长黄郛关于1927年南京事件、1933年塘沽协定的书信及报告；<br />\n清华大学校长、教育部长梅貽琦日记及信函；<br />\n中国社会民主党主席张嘉森（张君劢）两封1947年为成立联合政府给马歇尔等的信；<br />\n北洋政府外交总长、内务总长顏惠庆的英文自传……<br />\n胡佛研究所还收藏了不少中共早期建党资料，例如陈独秀1923年被捕后向江苏高等法院提交的申辩书英译本。<br />\n该所收藏与中国有关的外国人士文献之丰富，在美国更首屈一指。仅二战期间美国派往中缅印战区的史迪威将军的文献，就有57大盒、八大箱；其它如美国商人 布斯1908至1911年与孙中山策划反清革命的英文信函；陈香梅捐赠的陈纳德飞虎队的命令、通信、地图；美军驻延安观察组长包瑞德上校的文稿、照片；重 庆中美合作所副所长梅乐斯的信札、谈话纪录；还有接替史迪威职务的魏德迈将军、燕京大学校长、美驻华大使司徒雷登、记者斯诺等人浩繁私人文档……各个时期 传教士在华活动资料、善后救济总署相关档案也汗牛充栋。<br />\n“不容青史尽成灰”——国民党元老于右任的这句诗，常常被人引用。而胡佛研究所的中国近代档案收藏，更让人感到：任何劫后余灰，“尽成宝”。<br />\n（写于2006年）</span></p>\n<div><img src=\"http://blog.creaders.net/upfile/201105/20110518151913431198.jpg\" border=\"0\" alt=\"\" /></div>\n<p><span><br />\n补记：中 国社科院荣誉学部委员、近代史研究所研究员杨天石教授，2006年、2007年两度前往胡佛研究所，研究陆续开放中的蒋介石日记手稿，成果丰硕。2008 年出版了《找寻真实的蒋介石：蒋介石日记解读》（上下册，山西人民出版社）；2010年出版了《找寻真实的蒋介石：蒋介石日记解读》（II，华文出版 社）。成为研究蒋介石经历和思想变化的最重要著作之一。</span></p>\n<p><span><br />\n</span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9040,11248,11741,9426,11978]}