{"id":153690,"link":"https://chinadigitaltimes.net/chinese/2011/05/九三学社某省主委遭遇强拆险被抓-称有死的心/","date":"2011-05-20T11:00:20Z","modified":"2011-05-20T11:00:20Z","title":"九三学社某省主委遭遇强拆险被抓 称有死的心","content":"<div>\n<h1>九三学社某省主委遭遇强拆险被抓 称有死的心</h1>\n<div>\n<div><span>2011年03月08日05:53 </span> <span><span>中国青年报 </span><br />\n<span>叶铁桥</span></span></p>\n<div></div>\n<p>今天下午，在国土资源部党组成员、副部长王世元列席的全国政协九三学社小组会上，九三学社中央副主席、全国政协常委、原南昌大学副校长邵鸿委员讲了两段经历。</p></div>\n</div>\n</div>\n<div>\n<div>\n<p>其一，2010年，九三学社某省主委岳母家的房子在半夜被人拆了，主委去找该镇镇长理论时，镇长打110让警察来抓他。这位主委出示了政协委员的证件，才没有被抓。</p>\n<p>邵鸿说，该主委是英国回来的博士，一位非常优秀的学者。但这位学者对他说：“连死的心都有，实在不知道怎么办，没地方说理去。”</p>\n<p>其二,两年前，邵鸿曾下放的村庄——庐山古刹东林寺旁的东林大队第五生产队有村民找到他，反映东林寺要扩建，需要征收村里的土地，但补偿标准却非常低，一亩地才补偿两万元，一平方米建筑补偿480元，村民不愿意接受，地方政府却强拆了，邵鸿发现，这里的用地并没有得到江西省国土资源厅批准。</p>\n<p>邵鸿说，他打电话给该市市长，市长在电话里很清楚地表示，“不可能提高标准，你找也没用，照顾了这个村庄，那个村庄怎么办？”</p>\n<p>邵鸿又给江西省国土资源厅有关领导打电话，问没批的地为什么要拆，对方答复说这种事情很常见。</p>\n<p>无奈之下，邵鸿只好写信给东林寺的大和尚，问为什么以慈悲为怀的出家人也对强拆视而不见，况且，这么多年，周边的农民对寺庙支持很大。不久，他收到了大和尚的回信，说拆迁是政府搞的，跟寺庙没关系，另外，寺庙拆迁扩建以后，会考虑照顾农民。</p>\n<p>邵鸿说，对于违法征地、违法拆迁问题，国家三令五申，但就是解决不了。他向王世元提问，在采取切实有力的措施制止强拆方面，近期有没有更有力的措施？</p>\n<p>同时他还问，国土资源部最近有一个措施，请违法用地地区的市长来北京约谈，他想问约谈效果怎么样。</p>\n<p>事实上，对于土地问题，九三学社的全国政协委员们有很多话要说。</p>\n<p>葛会波委员就问了农民“被上楼”的问题。他说，现在一些地方出现了农民“被上楼”的现象，但有的农民不愿意上楼，这个到底是什么原因造成的？</p>\n<p>他说，据他了解，“被上楼”是因为为了保住18亿亩耕地的红线，但一些地方为了换取城镇建设用地，逼着农民将土地腾换出来，虽然温家宝总理在报告中提到农民愿意上楼就上，不愿意上就不上，但地方政府在利益的驱动下，会加大对农民上楼的动员力度，限制起来很难，该如何应对？</p>\n<p>赵韩委员则提出，现在很多地方的开发区占地都大，然而，厂房却建得很矮，不少就是一层房子，这导致开发区的单位面积产出很低，这种状况是不是需要规范。</p>\n<p>此外，还有一些委员提出了关于保障性房用地的保障等方面问题。</p>\n<p>对于征地补偿安置的问题，王世元回应说，他曾遇到过跟邵鸿委员类似的问题，有人跟他反映广东省某地的土地问题，我也帮忙进行了协调，调查发现，确实有政府问题，但也有被拆迁户的问题。</p>\n<p>王世元说，从国家的政策来看，对于集体土地，国家一直按《土地管理法》规定补偿，“但这样的补偿标准相对来说比较低”，后来，国务院出台了31号文件（1990年——记者注），对《土地管理法》进行完善，中央也提出来，对农民的征地补偿要足额补偿，兼顾安居和长远生计，但没有提出具体的标准。</p>\n<p>他说，根据掌握的数据看，各地标准的差异很大，最高的像北京、广州几十万，少的几万甚至一两万，“江西补偿标准不高，两万多块钱”。</p>\n<p>王世元没有过多回应制止强拆的举措，但他表示，今年，中纪委仍将把损失农民利益作为查处重点，“这些年（中纪委）年年作为重点，中纪委抓什么，就说明那些问题比较突出”。</p>\n<p>对于农村“被上楼”的问题，王世元回应说，这与保护耕地没有直接的关系。前一阶段，国土资源部根据城乡统筹的需要，推行三集中，即土地向规模集中，工业向园区集中，人口向中心城镇集中，“从执行情况看，整体不错”。</p>\n<p>他说，确实个别地方存在“被上楼”的问题，但和18亿亩耕地红线没有必然联系，“属于政策执行问题”。</p>\n<p>据了解，国土资源部已启动增减挂钩试点和农村土地整治清查工作，通过自查清理、检查纠正、抽查等方式，处理农民“被上楼”问题。王世元也说，国土资源部正在搞清理检查，集中纠正盲目地违背老百姓意愿让他们上楼的问题。</p>\n<p>对于开发区的用地浪费情况，王世元说，这一问题也存在，但这是历史形成的，现在国土部门批准的开发区、工业园区很少，目前的对策是，对于用地到期的开发区提高容积率，对于没到期的，在土地流转中予以处理。</p>\n<p>2010年12月中旬,国土资源部以国家土地督察机构的名义,约谈了土地违法情况严重的12名地方行政一把手。</p>\n<p>中国青年报记者在会后问王世元，这种约谈会成为常态吗，王世元回答说会，“制度肯定常态化”，他同时表示，这种约谈“效果肯定是好的”。</p>\n<p>本报北京3月7日电</p>\n<p>(中国青年报)</p>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[]}