{"id":153793,"link":"https://chinadigitaltimes.net/chinese/2011/05/中国的互联网使用者应理解国家文化弱势的难处/","date":"2011-05-20T18:18:26Z","modified":"2011-05-20T19:35:38Z","title":"环球时报社评：互联网浓缩了太多复杂性","content":"<h1></h1>\n<div><span><a href=\"http://www.sina.com.cn/\">http://www.sina.com.cn</a></span> <span>2011年03月26日09:22</span> <span><a href=\"http://www.huanqiu.com/\">环球时报</a></span></div>\n<div>\n<p>互联网已经成为中国舆论管理的主阵地，这里浓缩了中国社会内部以及中外之间的全部复杂性，把历史和今天的各种矛盾和诉求强行压缩到一起，从中拽出几个清晰的线头，相当不容易。</p>\n<p>究其根本，是因为互联网的设计和成长，直接对应的是西方政治制度和社会土壤，它是被“照搬”到中国最彻底的西方文化形态，它不可能不跟中国的社会现实在对接时发生摩擦和相互之间的强扭。这是个相互影响相互妥协的过程，局部的对立在所难免。</p>\n<p>近来西方不断批评中国的互联网监管“很严厉”，他们希望互联网保持西方社会环境中的那种“原生态”。这样的批评西方针对很多非西方国家都提出过，一些小国放弃了互联网“本国化”的努力，这实际上意味着，那些国家接受了西方政治和文化对本国的“自然改造过程”。</p>\n<p>中国是最有可能在接入国际互联网的同时，与这个网络中隐藏的“西方权力”相抗衡的国家。中国的强大和中国的开放，使中国和国际互联网相互需要，双方的完全对立和一方对另一方的完全主导都不可思议，在摩擦及对立中融合，是必由之路。</p>\n<p>互联网给中国带来的好处比比皆是，它能在中国发展得如此之快，其实证明了中国与西方社会的共同性，比以往人们认为的要大得多。但互联网要求中国“在瞬间”改变其与西方社会的差异，由于不可能做到，对国际互联网一些规则的修改必然要发生。</p>\n<p>这是再自然不过的事情，是中国社会安全的本能要求，但它在国际舆论中被政治化了。其实互联网自身的规则在西方国家也得不到百分之百推行，所有国家都会根据自己的特殊国情奉行一定的“修正主义政策”，即施加一定监管。</p>\n<p>中国的最大问题是，由于以往社会表达诉求的渠道不畅，互联网突然间聚集了社会的大多数意见和牢骚，它打破了以往的社会平静，迫使社会在民主问题上仓促迈步。另一方面，互联网、特别是微博也提供了传播谣言、召集非法街头政治的方便渠道，这些对中国的社会稳定构成直接的扰乱。</p>\n<p>过去几年的情况显示，中国社会的适应力和弹性还是相当强的，一些针对互联网断然采取的监管措施都发生在特殊时刻和发生动荡的地区，这些临时性措施没有人认为是“理想的”，它们更像是中国接入国际互联网的代价，寻找更好的方法代替那些粗糙的措施，是中国社会治理最重要、也最急迫的几个课题之一。</p>\n<p>中国必须要互联网，也必须要社会稳定，两者的统一面远远大于摩擦面。一方面我们要尽最大努力扩大它们的统一面，另一方面，只要西方是互联网技术的主导者，我们决不能奢望，上述二者的摩擦面会缩小到零。</p>\n<p><strong>中国的互联网使用者应理解国家由于文化弱势所面临的各种难处，对互联网监管从民族整体利益的高度给予谅解。中国的文化精英应在这个困难的问题上在监管机构和互联网使用者之间多做沟通、解释工作，至少他们的言行不应加剧社会对互联网监管的误解。</strong>▲</p>\n</div>\n<div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[14004,13848]}