{"id":153790,"link":"https://chinadigitaltimes.net/chinese/2011/05/南方周末：村里有座“主席庙”/","date":"2011-05-20T18:18:27Z","modified":"2011-05-20T19:29:34Z","title":"南方周末 | 村里有座“主席庙”","content":"<p><a rel=\"attachment wp-att-8527\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=8527\"><img title=\"44509\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/44509.jpg\" alt=\"\" width=\"600\" height=\"400\" /></a></p>\n<p><em>“主席庙”的塑像故意只做成七分神似。  （南方周末记者 麦圈/图）</em></p>\n<p>每天清晨6时，仙娘庙承包人李进前都会准时上班，扫地、上香、煲茶、添灯油，这项例行准备工作在第二座庙时会简化许多。</p>\n<p>第二座庙紧挨着仙娘庙，只有农村柴房般大小，供奉的神仙也简约、现代得多。这尊泥塑的神像，真人大小，身着蓝色中山装，被一个严实的玻璃框罩着，没有莲花宝座和流云仙鹤，他的身后是一面鲜红的党旗。</p>\n<p>仍旧有一干众小神在两边守护着他，这点与普通的寺庙颇为相似，不过他们全都是现代军人的模样，一共10个，被印成黑白相片挂在两边的墙上。</p>\n<p>庙虽小，四周却扎实地建起两米高的水泥围墙，李进前说这是为神仙练兵圈地盘用的，他可是要带领两边墙上的“十大元帅，十大将军，十大司令员，十大参谋长，千兵万马，一齐上天堂”，“猛烈管三界”，“天堂、人间、地府，三界管到齐”。</p>\n<p>李进前所指的练兵场，其实是庙旁边一块半亩大的荒地。那儿实在也没什么可打理的，野长的青草味道都胜过香火的气息。他解释说，香炉不能正对着这尊神仙，以至于香客们总是找不到偏居庙前小角落里的上香处。</p>\n<p>“直接在毛主席面前烧香是犯忌。”李进前说。严格来说，将这位穿中山装的神仙称为毛泽东实在有些勉强，与共和国缔造者真人相比，他的模样过于清瘦与腼腆。但这也正是建庙人智慧的又一体现，故意只做成七分神似，以免“与北京的主席纪念堂犯冲”。</p>\n<p>李进前并不算是哪一派的虔诚信徒，他每天穿着平时下地的汗衫开摩托车来上班，头发精心地往后梳，露出毛式的光亮额头。他看起来更像一位颇有想法的乡镇小商人。</p>\n<p>他的主要业务是经营仙娘庙，每年向村委会上交8万元左右承包费，余钱与另一个合伙人平分。庙宇的员工原则上只有两个，他与合伙人的妻子，每天下午下班前，就蹲在庙前的树荫下，一五一十地分香火钱。</p>\n<p>来自主席庙的香火钱只占个零头，李进前只是这座无人打理的庙宇的义务看守者。尽管如此，5月的这一天，他还是给庙前的旗杆换了一面崭新的五星红旗，国旗每隔4个月就更换一次，以维持庙宇基本的体面与排场。</p>\n<p>作为毛泽东的忠诚崇拜者，李进前觉得这是自己必须担负的责任。</p>\n<p>这是中国为数寥寥高挂国旗的庙宇，显然与它的名字相关。它被当地人命名为“主席庙”，建于2003年，那年是毛泽东诞辰110周年。</p>\n<p>据不完全统计，中国有六七座这样的庙宇，集中建于上世纪90年代初期，它们要么由众人集资筹建，要么出于一人之财力。彼时，领袖热在1993年其诞辰100周年前夕迅速回温，热度一路攀升，直至10年后达到顶峰。</p>\n<p>在被请进庙宇之前，毛泽东的神像散布于中国最基层的乡间村落，在那片信奉实用主义宗教观的土壤上，他像观世音、关公那样受人跪拜，为人消灾，佑人生子或发财。</p>\n<p>这是一个中国特色的“神化”奇观，也是赋予毛主席的全新身份，尽管这已经与老人家的人生信仰和世界观相背离。</p>\n<p><strong>由主席来管治安</strong></p>\n<p><q>吸毒问题，请哪位神仙更适合呢？乡亲们最终选定了由主席庙来分管地方治安。</q></p>\n<p>李进前从没想过挑战毛主席的权威，这也是成长于新中国前30年的一代人最不可能有的心思。相反，修建这座庙，是为了借助毛泽东的威力。</p>\n<p>他所在的北头村位于广东江门七堡镇。这里是个典型的侨乡，自二战始，就陆续有乡人下南洋、闯香港，上世纪80年代中期开始，北头与中国其他农村一样，经历过短暂的乡镇企业之春，之后土地开始迅速丧失了吸引力，越来越多年轻人离开家乡，而李进前这些老人们却与村庄一起终老。</p>\n<p>1990年代初，吸毒风潮来袭，仅广东吸毒者就占据全国总量的15.6％。时任七堡镇综治办主任的一名官员回忆，当时全镇抓获的吸毒人员就有77名。李进前的一个亲戚还因吸毒过量致死。</p>\n<p>为筹毒资引发的赌博、抢劫、偷窃随之而来，这让留守乡村的老人们颇为恐慌。</p>\n<p>回忆起这段历史，李进前情绪开始激动。地方干部越来越多，治安却治来越差，他很怀念一人说话算数的时代，那时候如果出现吸毒者，肯定直接拉出去枪毙，可现在，要经法院审判，还只是判有期徒刑。</p>\n<p><a rel=\"attachment wp-att-8526\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=8526\"><img title=\"44510\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/44510.jpg\" alt=\"\" width=\"600\" height=\"399\" /></a></p>\n<p><em>主席庙里，十大元帅的黑白相片挂在两边的墙上。 （南方周末记者 麦圈/图）</em></p>\n<p>某种集体情绪开始在同龄人中蔓延。阿世婆，七堡镇一位七十多岁的老人，就坚信如果毛主席在世，绝不可能发生这种事情。</p>\n<p>阿世婆的一个重要身份是村里的仙姑，在当地，每座村庄至少都有一位仙姑，这份职业在“文革”中没有随宗族制度与庙宇一起被砸烂。</p>\n<p>她们没有名片，村里人都会把她们的名字及电话抄在各自的电话簿上，旁边注明：仙姑。她们时常被邀请主持村里人的红白事及乔迁之喜。5月的一天，仙姑们还在村委会门前举办了一场隆重的消灾法事，七八个穿着红色长袍的人围成圈，为铺在地上的金元宝及写满名字的红纸念经。</p>\n<p>李进前说，念完经，大家对天灾人祸的恐慌会减轻许多。上世纪90年代吸毒成风引发恐慌时，仙姑们开始联手想办法。她们觉得，应该给毛主席盖间庙，镇镇邪气，因为他在世时，这些坏事都没有。</p>\n<p>彼时，七堡并不缺庙。大大小小的庙宇在“文革”后逐渐重修或扩建，资金或由殷实华侨一人承担，或由普通大众集资筹建，他们的名字都会被刻在碑石上，竖于庙前。</p>\n<p>在七堡，各路神仙都能在这里找到：观音求子，关公求财，李进前承包的仙娘庙，供的则是本土的神仙，小女子出嫁时丈夫已去南洋谋生，于是与一只公鸡拜堂成婚，婚后不久升天成仙。李进前在仙娘庙里挂满了发财、健康、平安的条幅，最显眼处，写着“有求必应”。</p>\n<p>但吸毒问题，请哪位神仙辟邪更适合呢？</p>\n<p>乡亲们最终选定了由主席庙来分管地方治安。</p>\n<p>彼时，深圳刚好发生了一场严重的车祸，幸免于难的司机车里挂着一幅毛主席画像。这件算不上大的侥幸事件迅速得以流传、放大，继而引发全国的司机以主席像作为护身符的风潮，当它传到北头村时，阿世婆与其他仙姑坚信，这是毛主席显灵了，主席庙，必须得建。</p>\n<p><strong>主席庙的香火</strong></p>\n<p><q> 仙姑们最后筹集到20万元，有一千多人参与了捐款。</q></p>\n<p>资金不难筹集。阿世婆不识字，她就拿着笔和纸挨家挨户地动员，愿意捐的村民就在上面写下姓名与捐款额。</p>\n<p>彼时，村里到处在放《红太阳》，这是从城里传来的时尚，这盒红歌录音带，在上世纪90年代中期，纪念毛诞辰100周年的时候，在全国卖出了720余万盒，还不包括盗版的。</p>\n<p>而在阿世婆们根深蒂固从未被动摇的价值观里，毛主席仍他越来越感到寂寞。他回到村庄，两个儿子却跑到广州和上海打工，一去就是近十年，尽管至今仍买不起房子，但他们都不愿再回头当农民。平日的北头村安静得出奇，土地上再也收获不出往日的激情与希望，它仅够满足留守村庄的老人与孩子的一日三餐。</p>\n<p>他为主席庙捐了100元钱。</p>\n<p>仙姑们最后筹集到20万元，有一千多人参与了捐款。初次建庙并不顺利，刚建一半便被闻讯赶来的当地政府拆了。其他地方的主席庙也曾有过类似的遭遇，官员们的解释是，毛主席不信鬼神不迷信，不能为他建庙。</p>\n<p>但李进前不信。作为广东人，他对邓小平心怀感激，“但神只有毛主席一个”，他说，在他印象中，再没有一个国家领导人像毛主席那样受到整个国家的膜拜与偶像化宣传，如此根深蒂固地印刻在他们这代人的思想里，像神一样指挥着他们的生产、信仰、婚姻与亲情伦常。</p>\n<p>他的感情并不被儿子感同身受，而他也觉得，儿子这代人，全然没了奉献精神，找工作只认准又轻松又高薪的活。他盼望主席庙早一天建起来。</p>\n<p><strong>生意是生意</strong></p>\n<p><q>村主任李彭植在2007年村委会换届选举前，曾悄悄去拜了拜主席像，结果落选。这是他第一次也是最后一次去主席庙。</q></p>\n<p>2003年，主席庙终于用捐款在仙娘庙旁边的二亩荒地上开工了，主席像是到县城定做的，玻璃框是村里一个工匠帮打的，十大元帅的相片是从县城博物馆“请”回来的。两年后，仙姑们嫌原来的主席像太小，又定制了一个三倍大的新像，一并放入玻璃框中。</p>\n<p>庙建得很低调，在北头村做了十几年村主任的李彭植声称自己完全不知此事。当地政府是在8年后在网友上传了随手拍后才得知这座庙宇的存在。会城街道办一名官员解释，过去10年，农村建庙越来越多，如果没有报备，他们很难摸底。“不过，如果他们来报备，我们绝对不允许”。</p>\n<p>农村的庙宇越来越多。在从县城驱车前往北头村的半小时路程中，GPS上显示的庙宇就有5座，这还不包括乡间的众多微型庙堂。</p>\n<p>同行竞争越来越激烈，李进前不得不把悬挂巨型盘香的价格从原来的200元逐渐降低到现在的46元。</p>\n<p>他满怀期待的主席庙在仙娘庙旁建起来后，却并没有迎来想象中的人气。村里盖新房的人越来越多，村围墙上诸如“为人民服务”的标语已悄然抹去，五六年前搬进新家的仙姑阿世婆，客厅墙上也不再贴有毛主席的画像。</p>\n<p>在主席庙建成前，吸毒风潮已然平息，这多少淡化了十余年前关于主席显灵的传说。求子、求财、保平安，仍旧是村民烧香拜佛的主要动力。经营仙娘庙，李进前每年纯收入几万，在他看来，这座庙风水好，南北对流，历经两百多年历史，“什么都能求”。</p>\n<p>相比之下，主席庙倒像是被人遗忘了，即便取向再怎么实用主义，许多香客也接受不了它不伦不类的混搭。</p>\n<p>面对这尊似是而非的主席神像，大多香客都会流露出疑惑的眼神，收起手中的香烛。村主任李彭植在2007年村委会换届选举前，曾悄悄去拜了拜主席像，结果落选。这是他第一次也是最后一次去主席庙。</p>\n<p>主席庙的左侧摆放着一尊刘少奇的白瓷像，这是让李彭植心情复杂的细节，这位时任国家副主席当年保留了一些类似资本主义的提倡，如今都是中国脚下正在走的道路。</p>\n<p>李进前是陪伴主席庙时间最长的人了，无论如何，他希望能继续守下去，如果还能再筹集到钱，他想把庙扩建、增高，重新铺台阶，现在的台阶只有一级，怎么给主席三拜九叩呢？</p>\n<p>但眼下，这个庙宇承包人做的还是些最实际的事，他与老伴在主席庙旁的荒地，主席的“练兵场”上，开荒种起了两垄菜。在他的名片上，只印着“新会七堡旅游景点仙娘庙”。他没把主席庙写进去，这不是一个赚钱的卖点，毕竟，生意是生意。</p>\n<p>然是他们年轻时代膜拜的伟大领袖。</p>\n<p>认捐的老人们至少都掏了50元，还有人家一下子拿出了2000元钱。</p>\n<p>李进前此前是村里的一名理发师，后来外出做各种小生意，卖服装、卖水果，最终还是回到了北头村。他说他想念公社制度，大家都穷，但至少公平，他对工农兄弟在那个年代优越的社会地位表现出强烈的怀念。</p>\n<p>作者:南方周末记者 潘晓凌  特约撰稿 黎嘉铭  实习生 贺文婷</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[8948,9091]}