{"id":153725,"link":"https://chinadigitaltimes.net/chinese/2011/05/由“微博”的发展史预测“轻博客”的命途/","date":"2011-05-20T17:00:09Z","modified":"2011-05-20T17:00:09Z","title":"由“微博”的发展史预测“轻博客”的命途","content":"<p><p>　　继门户网站、BBS、网络社区、个人博客、SNS、微博之后，“轻博客”成为了2011年互联网发展的热门趋势。这种新兴的网络服务，和微博、博客一样，都致力于为用户提供生成内容、表达自己的平台。“轻博客”既具有博客的表达力和专业性，又具有微博的简单便捷和社交传播能力。</p>\n<p>　　本文更是从国内外微博的发展史、轻博客概念简介、国内外著名轻博客提供商等多个角度来对比叙述，由“微博”的发展史来预测“轻博客”这一新兴网络事物的命途。</p>\n<p>　　<strong>第一篇章：国外微博的发展史</strong></p>\n<p>　　微博是一种互动及传播性极快的工具，传播速度甚至比媒体还要快。微博所谓“微型博客（micro-bloging）”是一种非正式的迷你型博客，它是最近新兴起的一个web2.0表现，是一种可以即时发布消息的类似博客的系统。它最大的特点就是集成化和开放化，你可以通过你的手机、IM软件（gtalk、MSN、QQ、skype）和外部API接口等途径向你的微博客发布消息。微博客的另一个特点还在于这个“微”字，一般发布的消息只能是只言片语，像<a href=\"http://www.williamlong.info/apps/archives/11.html\">Twitter</a>这样的微博客平台，每次只能发送140个字符。与传统博客相比，以“短、灵、快”为特点。Blogger.com创始人埃文。威廉姆斯（Evan Williams）首创了微博服务。微型博客可分为两大市场，一类是定位于个人用户的微型博客，另外一类是定位于企业客户的微型博客。微博客是信息日益碎片化的必然结果。微博的核心是关注与被关注，其独特的跟随机制和信息的快速推送机制，让网络营销充满了更多即时和互动的特点，不少企业通过微博营销获得了巨大成功。</p>\n<p>　　相对于强调版面布置的博客来说，微博的内容组成只是由简单的只言片语组成，从这个角度来说，对用户的技术要求门槛很低，而且在语言的编排组织上，没有博客那么高，只需要反映自己的心情，不需要长篇大论，更新起来也方便，和博客比起来，字数也有所限制 ；微博开通的多种API使得大量的用户可以通过手机、网络等方式来即时更新自己的个人信息。</p>\n<p>　　Twitter.com 最早出现的微博服务的网站。用户可以经由SMS、即时通信、电邮、Twitter网站或Twitter用户端软件输入最多140字的文字更新。Twitter在2006年3月成立于旧金山，由Obvious公司开发。</p>\n<p><img alt=\"Twitter\" src=\"http://download.williamlong.info/upload/2667_1.jpg\" /></p>\n<p>　　Plurk.com 是一个社会化的微网志，服务上线于2008年5月12日，类似于Twitter，但其最大的特色就是在一条时间轴上显示了自己与好友的所有消息。同时，和Twitter的@回复不同的是，在Plurk中，对某一条消息的回复都是属于该条消息而不是独立的。</p>\n<p>　　Google Buzz 是由Google开发的微博性质的社会化消息工具，集成于该公司的邮件服务Gmail中。 朋友分享的链接与信息会显示在Gmail界面中。Buzz中融合了照片、视频、链接等多种元素，形成了Gmail会话的重要组成部分。用户在发布Buzz时可以选择将其分享给全世界或是有限人群。</p>\n<p>　　<strong>第二篇章：国内微博的发展史</strong></p>\n<p>　　2007年5月，中国本土微博服务商开始出现，在至今三年多的时间内，我国微博发展经历了引入期、沉寂期和成长期等三个阶段。</p>\n<p>　　（1）引入期（2007年5月-2008年初）</p>\n<p>　　2006年，Twitter的横空出世把世人引入了一个叫“微博”的世界。在国外大红大紫的Twitter也成为国内企业效仿的对象。从校内网起家的王兴于2007年5月建立了饭否网，开启了中国的微博时代。随后不久，叽歪网、做啥网相继上线，拥有数亿用户的腾讯也于2007年8月13日推出了腾讯滔滔。</p>\n<p>　　从2007年5月到2008年初，是我国微博发展的引入期。这一时期的微博以独立微博网站为主体。</p>\n<p>　　（2）沉寂期（2008年初-2009年2月）</p>\n<p>　　从2008年初开始，国内微博客发展进入了一年的沉寂期。期间，没有新的微博服务商出现，用户规模增幅也不大。</p>\n<p>　　（3）成长期（2009年2月-至今）</p>\n<p>　　经过一年的沉寂，从2009年2月开始，国内微博焕发出新的活力。大量微博网站相继上线，用户规模激增，微博成为我国互联网发展的新的热点。国内微博发展进入了快速成长期，这一时期又分为独立微博二次崛起和全面成长期两个阶段。</p>\n<p>　　①独立微博二次崛起（2009年2月-8月）</p>\n<p>　　在这半年时间内，嘀咕网、即时客、Fexion网、9911微博客 、同学网、我烧叨叨、贫嘴、Follow5、雷猴等一大批微博网站上线。这些微博网站以独立微博网站为主体。</p>\n<p>　　②全面成长期（2009年8月至今）</p>\n<p>　　2009年8月，新浪微博上线，并迅速成长为中国最具影响力的微博。在新浪微博的带动下，综合门户网站微博、垂直门户微博、新闻网站微博、电子商务微博、SNS微博、独立微博客网站纷纷成立，甚至电视台、电信运营商也开始涉足微博业务。中国真正进入微博时代。</p>\n<p>　　在新浪微博09年3月上线后一年，2、3月份人民网、搜狐、网易、和讯、凤凰等纷纷推出了自己的微博平台，百度则推出了i贴吧的类微博产品，腾讯微博也在加紧内测中。一时间微博的浪潮席卷而来。根据笔者的评测，一些微博开发的还很粗糙，有不少的bug，用户体验很糟糕。网站为了强推微博，利用自身媒体资源，怂恿各行业的名人来开微博。这和当初的博客情形相仿。一窝蜂的上，媒体化和名人化的路线，看似热闹的背后，则是灵魂的缺失。</p>\n<p>　　就像有了QQ，就很难用另外的IM平台新浪微博的先发优势，很有可能成为下一个客户端。这也是最近新浪曹国伟说想和移动运营商合作的原因（简单说就是在手机界面上置入新浪微博的入口）。对于腾讯微博，笔者充满期待，但也心怀疑虑，因为QQ的优势在于私人圈子的沟通，延展到公共空间的交互方面，并没有天然的优势；而新浪微博基于媒体性的交互，用户身份公开，比匿名的QQ而言，有着更大的用户价值和商业价值。所以，貌似腾讯微博有天然的客户端的优势，但并不意味着在微博社交平台上有必然优势。用户乐意在新浪微博上公开自己身份，作为自己的名片，新浪强大的媒体品牌背书，为用户的微博提升了个人品牌附加值，这对用户而言是巨大的诱惑。</p>\n<p>　　至于百度i贴吧，依然沿用的是贴吧的论坛表现形式，对此笔者是持保留看法的。简单说，在表现形式上很单调。界面上只呈现标题，无法直接看到内容。这和微博的本质是短消息的快速交互和呈现，是背离的。因此，如果百度不尽快调整产品形式，用户将很有可能逐渐的流失。毕竟，微博的长尾的论坛化应用，是轻而易举的事情。比如，发布消息“#地震# +内容”，消息就直接呈现在了“地震”的关键词列表中，实现类论坛的应用（只是比论坛缺少了管理员和中心化秩序）。</p>\n<p>　　2011年4月6日，新浪高调宣布正式启用weibo.com作为新浪微博业务的独立域名，让本来就占先的新浪微博如虎添翼。实际上，在与腾讯、搜狐等门户的竞争中，新浪在域名的策略上早就未雨绸缪，在一年多时间里将3个微博拼音域名收入囊中。此次微博域名之争也引起了业内企业将域名提高到战略层面的思考。</p>\n<p>　　互联网是个江湖，江湖上总会有传说。最近一个关于域名的传说是关于新浪微博的新域名weibo.com，江湖传言此次新浪花了800万元人民币的“血本”从一位名叫张伟波的IT人士手中购得。仔细追溯新浪在微博业务上的路径发现，新浪从一开始着手启动微博业务时就十分注重域名的“囤积”。新浪购买的第一个微博域名并不是 weibo.com，而是weibo.com.cn.2009年9月，新浪微博国内刚起步一个月，就通过易名中国域名交易平台悄悄拍下首个微博拼音域名weibo.com.cn.当时，行内并未猜测到新浪微博发展的大计划。直到2010年3月，新浪微博再次买下了域名weibo.com，此时新浪微博业务在国内已经风生水起，但新浪却迟迟未见启用weibo.com，业内也没有过多关注新浪这一系列域名收购行动的真正用意。又过了5个月，2010年8月份时，新浪微博又低调拿下weibo.cn.至此，新浪将唯一可以标配“微博”二字的三个域名全部拿下，但新浪微博的业务还是并未转移到以上域名。直到今年4月6日，在新浪公司11周年庆之前，新浪微博高调宣布启用weibo.com作为微博业务的独立域名。中国儒家圣人孔子曾说过“名不正，则言不顺；言不顺，则事不成”，这个法则在互联网界至今仍然适用。新浪微博悄悄购买了weibo.com，显然是参透了名字的战略意义。</p>\n<p>　　提到域名，人们不得不想起真假开心网的案例，当年程炳皓离开新浪创办开心网，但由于kaixin.com域名在别人手里，对方开价过高，程炳皓觉得公司草创无力购买，就启用了kaixin001.com，不料千橡集团花重金抢买了kaixin.com也做了一个开心网。“虽然千橡的开心网（kaixin.com）介入社交网站比真正的开心网（kaixin001.com）要晚，但凭借着看似更正宗的域名kaixin.com获取了大量的用户和流量”，实际上，很多用户是为了找kaixin001.com，而理所当然地以为“开心网”的域名就是“kaixin.com”，结果却“误入歧途”。正因为此，真正的开心网（kaixin001.com）感觉自己的用户和流量，被持有正宗“开心”域名的千橡开心网所劫持，一怒之下将千橡告上法庭，引发了旷日持久的域名之争，某种程度上也让开心网错失了上市的最好机遇，而此后新浪微博的到来，让开心网的用户流失严重，网站估值也大打折扣。</p>\n<p>　　新浪微博显然是吸取了开心网的教训，从一开始就执着地收购几乎所有和weibo有关的汉语拼音域名。按说用户早已习惯了旧域名，新浪启用独立的新域名后，短期内流量应该有所回落，但是记者从新浪内部获悉，自启用weibo.com以来的10多天时间里，新浪微博监测到的数据显示，直接访问该新域名登录新浪微博的流量略有上升，一个朗朗上口、好记的域名的重要性可见一斑。</p>\n<p>　　2009年8月，新浪微博受微博鼻祖Twitter影响在中国开起微博，紧随其后，腾讯、搜狐、网易等门户也看到了微博的商机，纷纷加入微博战争，除了看得到的争抢名人资源和猛砸广告外，这些门户微博的战争背后还有看不到的域名之争。</p>\n<p>　　由于微博服务商都将字数限制在140个左右，为了压缩不必要的内容，方便用户输入和分享网址，使用缩略域名成为微博服务中的重要手段。在微博内容短小精悍的示范效应下，微博的域名也变得越来越短小、简洁，新浪将sinaurl.cn作为自己的微博短链接域名便是一个很好的佐证，腾讯为了更短小精悍，则使用url.cn，比新浪更胜一筹，搜狐则使用了itc.cn缩略短域名。</p>\n<p>　　不过，腾讯和搜狐也没得意多久，新浪花500万以上从蔡文胜那里购得t.cn域名，2011年3月新浪决定将t.cn这一昂贵域名作为短链接域名。</p>\n<p>　　“从此新浪微博短址服务一枝独秀，再也找不到比t.cn更短更给力的短服务域名了”，王权锋认为，该域名较原有的短链接域名sinaurl.cn缩短6个字符，这意味着用户在同样发布网址链接时，每条微博较以前可多输入6个字符，腾讯和搜狐的短链接域名顿时黯然失色，新浪在门户微博的域名较量中胜出一轮。</p>\n<p>　　新浪内部一位负责人告诉记者，在这次关于新浪与腾讯、搜狐的短域名之争后，让新浪高层更加警醒地意识到全面完善新浪微博域名注册对整个业务的发展具有战略性意义。于是，新浪微博业务的高层们想出了从域名上就让用户认为新浪微博就是微博的代名词乃是域名战略的上上策。所以就有了花一年多时间，将三个微博拼音域名全部纳入囊中的举动。</p>\n<p>　　“新浪此举用意颇深，weibo.com让网民感觉‘微博’就是‘新浪微博’，‘新浪微博’才是真正的‘微博’，其他的微博一下子都像是山寨的了。”互联网行业资深专家李忠存指出，如此一来，新浪微博从域名上使得本来就占据优势的新浪微博如虎添翼，更加得心应手。</p>\n<p>　　<strong>第三篇章：何为“轻博客”</strong></p>\n<p>　　继门户网站、BBS、网络社区、个人博客、SNS、微博之后，“轻博客”成为了2011年互联网发展的热门趋势。这种新兴的网络服务，和微博、博客一样，都致力于为用户提供生成内容、表达自己的平台。“轻博客”既具有博客的表达力和专业性，又具有微博的简单便捷和社交传播能力。如果说博客像是“书籍”，微博像是“报纸”，那么轻博客就像是“杂志”，有属于自己的作者和读者群体，蕴藏着巨大的潜在用户和需求。早期博客以文字内容为主。但轻博客（有时称作微博客）的特点在于随意性和丰富性，内容还包括语音、图片、视频。大部分轻博客都会提供一个浏览器书签工具，实现一键分享功能。轻博客传承了博客的社区感。维护一个博客的乐趣有一半在于你可以扩大自己的网络。所以尽管去寻找志同道合的人，然后链向他们的博客，甚至转帖。用户在使用轻博客时，往往只需点击一个按钮，就能便捷地发布他们的“发现”。</p>\n<p>　　<strong>第四篇章：国外轻博客的缔造者</strong></p>\n<p>　　2007年4月推出的<a href=\"http://www.williamlong.info/apps/archives/98.html\">Tumblr</a>，一直在轻博客市场中居于领先地位。Posterous直到2008年6月才推出。2009年12月，Tumblr又推出了“实时提醒”和“Twitter客户端支持Tumblr”两项创新功能。Tumblr本可以在2010年有个更好的开门红，但Posterous也很快发布了新功能。2010年4月，Posterous开始在功能集（feature set）上与Tumblr展开竞争。2010年6月，Posterous开展了一个气势逼人市场推广活动，企图挖走Tumblr的用户：如果使用Posterous的推广工具，用户就可以从其他服务处（包括的Tumblr）将内容输入到Posterous.这个活动无耻地称其他博客产品为“垂死的平台”， 它虽然具有一定的娱乐观赏性，但最终未成气候。</p>\n<p>　　分析资料显示，Tumblr仍然是2010年发展得最好的轻博客服务，这主要是因为Tumblr拥有先发优势，知名人士和大型媒体公司都使用Tumblr网站，而且Tumblr服务的社会化能力也优于Posterous.</p>\n<p>　　其它著名的国外轻博客提供商：Tumblr、Publr、Post.it、Projectionist、Posterous、Soup.io、Streem、Noovo</p>\n<p>　　于此同时，传统媒体公司也在涌向Tumblr.在2010年，大型媒体纷纷涌向轻博客工具（但主要是涌向Tumblr），NPR（美国全国公共广播电台）就是其中之一。该公司的资深分析师安迪。卡文（Andy Carvin）曾解释说：“我们在不同的平台上做实验，然后发现Tumblr上有为数不少的NPR粉丝。我们重视发展与NPR粉丝社区的关系，胜于重视网页浏览量。”卡文解释说，NPR正在Tumblr上开展一个“实验性颇强”的活动：提供策划过的分享内容，一对一地与关注者发展关系，并确定在Tumblr上采取怎样的表达方式。包括《新闻周刊》（Newsweek）、《滚石》（Rolling Stone）和《生活》杂志（Life magazine）杂志在内的大量传统媒体今年也纷纷开始使用Tumblr.此外，很多“全功能”博客平台也在2010年增加了类似于Tumblr和Posterous的功能。例如，著名的博客平台Wordpress.com在9月份添加的一项功能，就和Tumblr的“关注”十分相像。</p>\n<p>　　<strong>第五篇章：国内轻博客的先驱者</strong></p>\n<p>　　在国内“轻博客”发展当中，“宽岛”是其中的先行者。据悉，“宽岛”的前身是“宽途”，早在2010年就开始探索“轻博客”道路的可能，同时也是中国最早的“轻博客”服务。相对于目前其他类似网站来说，“宽岛”基于中国用户的使用习惯，坚持原创，将本地化贯彻始终，而不是一味抄袭国外的成功网站。“宽岛”使用业内领先的技术平台（Rails+MongoDB）搭建，能够快速而有效率地完善产品和改进用户体验。在已上线的功能里，内容创作、评论/转发/收藏、子博客、多人博客、微博豆瓣同步等等元素一个不少；而且在很短的时间内，推出了上手简单又内涵精深的“模板自定义系统”，一切都是为了“给力”用户，把自我表达得更眩、更酷。</p>\n<p>　　<a href=\"http://www.williamlong.info/apps/archives/99.html\">点点</a>源自许朝军，背靠创新工厂。推他来自盛大。</p>\n<p>　　今年的1月初，点点网的高调上线在互联网界引起了轩然大波：点点网是一个全新的、致力于“高质量内容发布和传播”的轻博客社区。通过点点，你可以随时随地的发布文字、照片、音乐、视频和链接等各种格式的内容，一切简单至极。许朝军是Web2.0的信仰者和实践者，他坚信Web2.0将改变当代人的工作生活。基于这一理念诞生的点点网将致力成为一个“高质量的内容发布和传播”平台。</p>\n<p><img alt=\"点点\" src=\"http://download.williamlong.info/upload/2667_2.jpg\" /></p>\n<p>　　推他是盛大在线在今天正式对外发布的一款轻博客/富微博客产品，用户可以随时发表短句、上传照片、分享音乐、撰写文章、视频和各类文档。酷绚的个人展示空间、良好的用户操作体验以及专属的个人域名，用户将随时随地晒出属于自己的精彩生活。推他所宣称了“富微博客产品”的概念，抛去复杂的语言润色，其实，也就是轻博客而已。</p>\n<p>　　其它著名的国内轻博客提供商：点点网diandian.com、宽途kuantu.com、推溜tuiliu.com、宽岛kuandao.com、扎堆zadui.net、推他tuita.com、身旁网shenpang.cc、美若网moro.cc等等。</p>\n<p>　　与此同时，点点网也披上了“抄袭”的外衣。作为创新工场孵化的标本项目之一，外界质疑点点网的模式直接复制于海外的Tumblr。</p>\n<p><img alt=\"点点：轻博客社区\" src=\"http://www.williamlong.info/apps/upload/99_1.jpg\" /></p>\n<p>　　<strong>第六篇章：国内轻博客何去何从</strong></p>\n<p>　　稍微细心的人会发现，当前“轻博客们”相互竞争的局面，跟三四年前“微博客们”相互抢夺市场份额的局面是那么的相像。我们不由得能得出这样的一种局面设想：2011年初，轻博客尚处于不太被人接受的初步认知阶段，总会有几家先锋网站作为探路者，在国内尝试做轻博客。紧接着，有一家获得了某个知名投资商的风险投资，轻博客开始逐渐被人接受。然后，轻博客慢慢进入高潮迭起的发展阶段，各种网站开始做轻博客。当广大使用轻博客的网民开始质疑到底哪家才是最正宗的轻博客时，有一家轻博客网站已经偷偷的将轻博客的拼音域名qingboke.com收购为己有，轻博客发展的最与历史相像的阶段即将到来：套用互联网行业资深专家李忠存的话说就是“qingboke.com让网民感觉‘轻博客’就是‘某某轻博客’。‘某某轻博客’才是真正的‘轻博客’，其他的轻博客一下子都像是山寨的了。”这时，轻博客大一统的局面也即将到来。</p>\n<p>　　具体实际这种新型的社会化记录工具发展情况会怎样，让我们拭目以待今后几年的发展历程吧！</p>\n<p>　　来源：<a href=\"http://blog.sina.com.cn/zhaoyafei\">飞天大圣</a>投稿，转载请注明</p>\n<p><a href=\"http://www.williamlong.info/archives/2667.html\">评论《由“微博”的发展史预测“轻博客”的命途》的内容&#8230;</a></p>\n<h3>相关文章:</h3>\n<ul>\n<p><a href=\"http://www.williamlong.info/archives/2660.html\">微博与中国版SNS的未来</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2631.html\">嘀咕网的LBS之赌</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2610.html\">企业微博营销技巧</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2594.html\">企业遇上微博——互联网的锤子（五）</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2590.html\">企业如何进行微博营销分析</a></p>\n</ul>\n<p><img alt=\"统计\" border=\"0\" src=\"http://img.tongji.linezing.com/707050/tongji.gif\" /><br />关于我们： 地址 &#8211; www.williamlong.info &#8211; <a href=\"http://www.google.com/reader/shared/williamlone\">谷歌阅读器</a> &#8211; <a href=\"http://weibo.com/williamlong\">新浪微博</a> &#8211; <a href=\"http://t.qq.com/williamlong\">腾讯微博</a> <br />月光博客投稿信箱：williamlong.info(at)gmail.com</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[15379]}