{"id":153746,"link":"https://chinadigitaltimes.net/chinese/2011/05/“红人”侯德健和“红歌”《龙的传人》/","date":"2011-05-20T17:39:30Z","modified":"2011-05-20T20:19:54Z","title":"南方周末 | “红人”侯德健和“红歌”《龙的传人》","content":"<div>\n<p>侯德健从来都认为《龙的传人》就是一首“红歌”，他也从不介意任何人、任何团体以怎样的方式运用它。“好莱坞也有爱国歌曲、爱国电影，他们的聪明之处在于，不是官方组织做这些事，而是在自由市场中，由民间自己去做。那样，效果肯定会更好。”</p>\n<p>许多80后、90后知道歌曲《龙的传人》，是因为台湾偶像歌手王力宏。2000年，王力宏在专辑《永远的一天》里翻唱了《龙的传人》，中间还加入了一段英文说唱（Rap）。王力宏的歌迷追根溯源，追到了王力宏与李建复的甥舅关系，一部分铁杆顺势刨出了歌曲的原作者——侯德健。他们不知道的是，1988年侯德健在央视春晚上亲自弹唱了《龙的传人》。</p>\n<p>2011年5月2日，侯德健在鸟巢与李建复合唱了《龙的传人》，这是台湾滚石唱片公司30周年的纪念演出。“滚石”老板段钟潭本是侯德健的老相识，近些年两人失去了联络，“滚石30”想请侯德健，托李建复捎话。李建复是台湾校园民歌早期的代表人物，也是《龙的传人》首唱者。侯德健听说之后当即表示“没问题”，他很想体验一下在鸟巢唱歌的感觉。</p>\n<p>侯德健的出场成了这台6小时超级演出的最大新闻。压轴时段，周华健以简短介绍引出侯德健、李建复，前奏响起，现场九万人开始大合唱——这也是他22年来第一次在北京登台演出。</p>\n<p>前中央领导人习仲勋（右二）、杨尚昆（右一）接见侯德健。 （侯德健/图）</p>\n<p><strong> “姑息”</strong></p>\n<p>时至今日，提起《龙的传人》，侯德健忘不了一件事和一个人。</p>\n<p>1978年美国与“中华民国”断交，那一年，侯德健正在台湾政治大学读书，从会计转修国语的他正打算退学。1978年12月16日早上，侯德健还在睡觉，同学推醒了他，告诉他：“出大事了，外国广播说美国和我们断交了。”那天，学校陷入一片悲情之中，不少同学谴责美国背信弃义，抛弃朋友。侯德健对周遭的悲情不以为然，在他看来，1840年鸦片战争以来，中国人一直被悲情笼罩，受外国人牵制，他愤怒于这种懦弱的悲情，写下了《龙的传人》。“海峡两岸的矛盾冲突是兄弟之间的纷争，容不得外国人在其中挑拨离间、渔翁得利。”33年后，侯德健回忆起创作初衷时，告诉南方周末记者：“它当然是一首爱国歌曲，宣扬的是民族主义，只不过，我的爱国与民族主义与许多人的想法是不一样的，和当时的台湾当局更是大相径庭。”</p>\n<p>当时，正值台湾校园民歌浪潮的高潮，侯德健是其中的重要人物，《龙的传人》很快在以挖掘校园民歌著称的新格唱片录制完成，由李建复演唱，推出后立即成为热门歌曲，被迅速传唱。国民党政府于是也大力推广，十天后，台湾《联合报》刊出歌词全文。</p>\n<p>那时台湾依然处于“戒严时期”，歌曲的出版发行需要交由“新闻局”审查。原词中“四面楚歌是奴才的剑”被改为“姑息的剑”。侯德健感到哭笑不得，他认为，被修改的原因是，有人认为“奴才”二字过于敏感，对鼓舞士气不利。</p>\n<p><img src=\"http://www.chinaelections.org/uploadfile/201105/20110520114146439.jpg\" border=\"0\" alt=\"\" /></p>\n<p>侯德健(左）和李建复2011年在鸟巢演出合影。 （庄平/摄 滚石/供图）</p>\n<p>之后不久，宋楚瑜出场了。那时候的台湾大学男生在入校前，都要在台中的成功岭进行为期六周的军训，《龙的传人》诞生后不久，宋楚瑜在成功岭向正在军训的学生演讲，题目干脆就叫“龙的传人”。</p>\n<p>对于《龙的传人》，宋楚瑜在原词第三段后面又加了一段，以表达自强不息的斗志。歌词里添加了“处变不惊”、“庄敬自强”的词句，新闻局官员通过唱片公司传达了修改的意图，侯德健明确表示“无法接受”。</p>\n<p>宋楚瑜没有甘心，先是叫人把侯德健、李建复请到办公室，对两个年轻人的创作进行了一番表扬，然后又请侯德健的老师和长辈们吃了一顿饭，席间提出想让大家一起帮助劝说侯德健修改歌词。侯德健的师长们当场反过来劝宋楚瑜，如果非要表达另外一层意思，不如另找人写歌。</p>\n<p>当时的台湾，政治人物亲自修改歌词并非新鲜事，一个著名的例子是，蒋纬国就曾对刘家昌写的歌曲《梅花》的歌词“动过手术”。政治人物们认为这是为歌曲增色，显然侯德健并不买账。他认为，宋楚瑜的词是国民党的政治口号，而他无意成为政治宣传工具。宋楚瑜最终没有成功。</p>\n<p>《龙的传人》</p>\n<p>词曲：侯德健</p>\n<p>遥远的东方有一条江</p>\n<p>它的名字就叫长江</p>\n<p>遥远的东方有一条河</p>\n<p>它的名字就叫黄河</p>\n<p>虽不曾看见长江美</p>\n<p>梦里常神游长江水</p>\n<p>虽不曾听过黄河壮</p>\n<p>澎湃汹涌在梦里</p>\n<p>古老的东方有一条龙</p>\n<p>它的名字就叫中国</p>\n<p>古老的东方有一群人</p>\n<p>他们全都是龙的传人</p>\n<p>巨龙脚底下我成长</p>\n<p>长成以后是龙的传人</p>\n<p>黑眼睛黑头发黄皮肤（1990年由作者本人改为“不管你自己愿不愿意”）</p>\n<p>永永远远是龙的传人</p>\n<p>百年前宁静的一个夜</p>\n<p>巨变前夕的深夜里</p>\n<p>枪炮声敲碎了宁静的夜</p>\n<p>四面楚歌是奴才（1978年由台湾“新闻局”改为“姑息”）的剑</p>\n<p>多少年炮声仍隆隆</p>\n<p>多少年又是多少年</p>\n<p>巨龙巨龙你擦亮眼</p>\n<p>永永远远地擦亮眼</p>\n<p>黑眼睛黑头发黄皮肤（1990年由作者本人改为：不管你自己愿不愿意）</p>\n<p>永永远远是龙的传人“叛逃”</p>\n<p>1983年，侯德健做了一个震惊华人世界的举动：在台湾依然处于戒严状态下，在香港新华社的帮助下，绕道英国来到了北京。</p>\n<p>由于侯德健拒绝按照宋楚瑜的意思对《龙的传人》进行修改，很快，台湾“国民党文化工作委员会”（简称“文工会”）开始派人出面游说，邀请他写一首《三民主义统一中国大同盟歌》，还定好了演唱者邓丽君。据侯德健回忆，当时，尽管“文工会”没有强人所难，但他也没敢当面回绝。</p>\n<p>1983年3月，侯德健申请到香港参加抗议日本修改教科书的示威活动，被台湾有关部门拒绝。此时，“文工会”传来消息，说是“老板”想请他吃饭，侯德健以为是“文工会”的负责人，仔细一问，要请他吃饭的竟然是幕后大老板蒋经国。侯德健把这件事告诉了外公，外公说怕是“鸿门宴”。侯德健由此下定决心出走台湾。</p>\n<p>侯德健的出走在当时的台湾宛若一颗炸弹，被台湾官方认为是“叛逃”，《龙的传人》从此被打入冷宫，禁止在任何场合公开演唱。这一禁令直到1987年台湾宣布“解严”后才失效。</p>\n<p>“我们家在台湾的境遇一直不好，我的祖父是国民党空军，祖父曾告诉我，当年执行轰炸延安任务时，他老人家把炸弹都扔到了秦岭上。也正是因为对国民党的不满，1949年到台湾后，一直不被重用。”侯德健告诉南方周末记者，他小时候，家里有整套的《鲁迅全集》，“你要知道，这在当时的台湾，是十分罕见的事。”</p>\n<p>来到北京后，侯德健被安排在王昆领导的“东方歌舞团”。那几年，他曾在团里的演出中唱过《龙的传人》，他也才得知，这首歌曲在大陆也很受欢迎，包括当时很红的香港歌手张明敏在内，有不少歌手在各种晚会和演出中都唱过这首歌。没多久，侯德健与东方歌舞团产生了矛盾，于是南下广州。</p>\n<p>1988年，当时的广电部副部长听说了侯德健的遭遇，向中央电视台春节联欢晚会推荐侯德健演唱《龙的传人》，那一年是中国农历龙年。</p>\n<p>那年的春晚已经采用直播方式进行，之前进行了许多次彩排。“我想他们是要确保安全播出，绝对不能出任何差错。”侯德健回忆，春节晚会的几乎每句话都是事先写好脚本的。但在一次彩排时，主持人蔚华忽然脱稿即兴发问：“你说中国人为什么对龙这么情有独钟？”侯德健回答说：“十二生肖里，其他十一种动物都是上帝创造的，只有龙是中国人自己想象创造的，希望中国人在龙年里有更多新的创造。”这段脚本里本来没有的即兴发挥被导演认为十分不错，就在除夕之夜的直播中采用了。那晚，侯德健抱着一把吉他，以缓慢、抒情的方式演绎了这首歌曲——当年李建复的首唱版本采用的是进行曲节奏，侯德健一直不喜欢这首歌被配以昂扬的进行曲节奏，因此，他自己在各种场合演唱时，都会改为舒缓的抒情节奏。</p>\n<p>1990年1月，侯德健出版专辑《下去不》，收入他自己演唱的《龙的传人》，其中一句“四面楚歌是姑息的剑”被他改回为“奴才的剑”。原词中“黑眼睛黑头发黄皮肤，永永远远是龙的传人”，改为“不管你自己愿不愿意，永永远远是龙的传人”。</p>\n<p><strong> “红歌”</strong></p>\n<p>1990年之后，侯德健一直在新西兰和台湾两地居住。但这个四川人显然更想回大陆，他从来都认为自己的根在大陆，这一点从未改变过。1999年，他患上了一种不常见的恐慌症。</p>\n<p>那段时间，侯德健进入了迷茫期，大陆也有传闻侯德健竟然干起了算命的事。事实上，那几年，侯德健以研读《易经》寻找精神出口，也将其中一些心得整理成书出版，这些书也于2010年获准在大陆出版发行。</p>\n<p>侯德健是2006年从新西兰搬回北京的。回京五年，他大部分时间都在大陆，“是个北京人”。侯德健一直想做音乐现场，他在国外有很多资源可以运用，无论是音响技术上，还是艺术家方面，他希望能做出最好的中国音乐现场。几年来，他先后到广州、上海等城市考察，当地政府也表示支持，但苦于没有合适的地点。</p>\n<p>2010年底，一位朋友介绍他认识了重庆市南岸区的政府官员，很快，南岸区给侯德健在商业繁华地段划了一块地，于是侯德健梦想中的首个音乐现场落在了重庆。</p>\n<p>把重庆的音乐现场叫做“龙的传人”，也有当地政府的意思——早在2009年5月，《龙的传人》就曾被选入中宣部推荐的百首爱国歌曲，与《东方红》、《延安颂》、《歌唱祖国》一起，被称为“红歌”。</p>\n<p>这一次将要举行的“龙的传人音乐现场”，侯德健是主动要在重庆搞“红歌”演出：“建党九十周年要到了，重庆提出能不能办一台这方面的演出。我们就找到了一支俄罗斯合唱团。”侯德健说，这支合唱团以演唱苏联“红歌”知名，也有中国“红歌”的保留曲目。</p>\n<p>“我不排斥‘红歌’，尽管我听的不多，但未来的音乐现场，观众喜欢什么，我们就演什么。”在接受南方周末记者采访时，侯德健明确表达了他对“红歌”的看法。在侯德健所听的不多的“红歌”中，有苏联的《三套车》、《喀秋莎》，他相信重庆一定会有不少年长的观众对这些“红歌”有怀旧情结。由于演出成本不高，公司还拉到了赞助，因此，这次演出的几千张门票都是免费的。</p>\n<p>6月的这场“红歌”演出算是侯德健与重庆方面合作的一次实验。</p>\n<p>侯德健登台鸟巢后第三天，就坐着飞机“回”重庆了。这半年，他跑了好多趟重庆了，他的“音乐现场”近万平米的建筑面积，现在还在设计草图，到明年春节，这座建筑将拔地而起。</p>\n<p>在侯德健看来，《龙的传人》里“百年前宁静的一个夜，巨变前夕的深夜里，枪炮声敲碎了宁静的夜”已经成为过去，“现在世界上任何一个国家要挑衅中国，恐怕得先琢磨琢磨了”。现在的中国正处于发展的第二阶段，经济持续增长，国计民生成为最重要的。侯德健强调自己不是社会观察家，但他觉得，“爱国主义、民族主义在最初阶段和现在是不一样的，不再是口号，而是会转化为具体的东西，比如，对弱势群体的关注，比如环境保护问题。”侯德健说。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D207121&amp;title=%E2%80%9C%E7%BA%A2%E4%BA%BA%E2%80%9D%E4%BE%AF%E5%BE%B7%E5%81%A5%E5%92%8C%E2%80%9C%E7%BA%A2%E6%AD%8C%E2%80%9D%E3%80%8A%E9%BE%99%E7%9A%84%E4%BC%A0%E4%BA%BA%E3%80%8B\">a</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16486,10210,8948,28510,14966]}