{"id":153734,"link":"https://chinadigitaltimes.net/chinese/2011/05/班加西在东方，却离西方更近/","date":"2011-05-20T17:39:32Z","modified":"2011-05-20T20:24:51Z","title":"班加西在东方，却离西方更近","content":"<p>国内某战地记者现场写的。最终见报的删了很多内容。</p>\n<p>作者：hereistand  发表日期：2011-5-19 18:45:00\t回复</p>\n<p>４７岁的杂货店老板曼苏尔·艾哈迈德永远不会忘记２０１１年３月１７日。那天班加西市中心的解放广场显得与以往大不一样，在连续不断的“真主至大”叫喊声和ＡＫ４７枪声中，美国国旗在广场上空高高飘扬。</p>\n<p>当天晚上，联合国安理会通过了关于在利比亚建立禁飞区的第１９７３号决议，艾哈迈德同上万班加西市民一起通过电视直播观看了表决过程。当决议最终通过时，整个班加西市完全沸腾了。</p>\n<p>艾哈迈德和在广场的很多人都不敢相信决议会获得通过，他们认为这完全是真主赐予他们的礼物。人们纷纷朝天开枪庆祝，艾哈迈德更是喜极而泣，一手拿着美国国旗，一手拿着法国国旗，极力挥舞着，那面星条旗似乎也没有２００３年美国入侵伊拉克时那么难看了。</p>\n<p>艾哈迈德是一个没有任何官职，普普通通的班加西市民。西方对利比亚反对派的支持，让像艾哈迈德这样许许多多支持反对派的利比亚人，发自内心地对西方国家心存感激。</p>\n<p>１９７３号决议通过时，正值卡扎菲领导的利比亚政府军一路东进发，反对派大本营班加西危在旦夕。虽然许多人已经抱定了支持反对派战斗到底的决心，但出于对历史经验的认识，人们对卡扎菲部队的到来仍然感到极度恐慌。</p>\n<p>之后，法国、美国和英国等国开始对利比亚政府军进行空中军事打击，战场局势立即朝有利于反对派的方向发展，班加西的危险局势缓解。艾哈迈德认为，这一切，都是得到了以美国为首的西方国家的支持。</p>\n<p>艾哈迈德说他跟许多阿拉伯人和穆斯林一样，出于对伊拉克和阿富汗战争的反对，对以美国为首的一些西方国家曾非常反感。但现在，虽然他承认在前两场战争的立场上态度不变，但对美英等国不再怨恨。</p>\n<p>“他们在我们最危急的时刻伸出了援助之手，我们除了感激，还能有什么想法？”艾哈迈德说。</p>\n<p>如今的班加西，就像一个西方国家旗帜的大集会。在解放广场上，美国、英国、法国、意大利和卡塔尔等国国旗，北约和欧盟的旗帜一字排开。如果恰逢周五祈祷日，上万人在美国国旗下席地跪拜真主，此情此景在之前是很难想象的。</p>\n<p>反对派起事后，班加西立即涌来了世界各地的记者。人们都非常欢迎记者将这里的真实情况，尤其是反对派的情况报道给全世界，因此对记者们都非常友好。但如果是来自美国、法国和意大利等国的记者，就会受到更多的有待。人们会向他们竖起大拇指，用阿拉伯语说“谢谢”。同样的问题，很有可能首先回答欧美记者。</p>\n<p>西方国家开始军事打击后，对的黎波里等地的轰炸持续不断。虽然北约称目标都是军事设施，但也导致了一些平民的伤亡。然而在班加西的许多普通市民，并没有为此而指责北约，相反，他们还为北约的行动进行辩护。生意人艾哈迈德就把平民被炸称为“附带损害”（collateral damage）。</p>\n<p>６４岁的杜卡尔·萨阿德是一名出租车司机，一句英文都不会说，只去过乍得和苏丹，还是开车送客人去，没有一点西方背景。跟记者说到西方的军事打击，直夸“mie mie”（阿拉伯语‘好’）。</p>\n<p>“并不是每颗导弹都能打得准目标，引起误伤也正常，”萨阿德说，“干革命当然会有所牺牲，我们不会忘记那些被误炸的平民，因为他们为这个事业牺牲了生命。”</p>\n<p>班加西民众对西方的支持，不仅仅出于对西方在国际多边舞台和军事上支持反对派，而且来自西方对反对派的经济支持，成为反对派及其民众至今坚持反抗的重要原因。</p>\n<p>反对派“全国过渡委员会”认可的“利比亚商人联合会”主席穆罕默德·穆夫提说，他们正在世界范围内联系各国商会，商人组织和人道救援组织争取获得各种援助。</p>\n<p>穆夫提说，迄今为止他们已经争取到土耳其、英国、希腊、西班牙和美国等国的商人团体和商会为反对派提供资金和物资支持，总部在华盛顿的国际救援和发展组织也承诺支持反对派。</p>\n<p>自从内战爆发后，利比亚的经济活动基本停止，石油工业短时间内无法恢复。反对派一直在缺钱缺武器的状态下战斗。５月初“利比亚联络小组”罗马会议宣布已经反对派筹款２.５亿美元的人道主义援助，但离反对派要求的２０－３０亿美元相去甚远。</p>\n<p>穆夫提说，许多商人，不管是利比亚裔商人，还是其他国籍的商人，都在向反对派提供资金支持，这也是反对派在过去两三个月内没有出现严重财政困难的主要原因，但穆夫提没有透露具体的捐赠数字。</p>\n<p>穆夫提是一名富有的海运商人，足迹和联系网络遍布世界各地。如今他正利用自己在私人生意中积累的广泛联系，帮助反对派“全国过渡委员会”在全球各地争取经济支援。在接受记者采访之后的第三天，穆夫提又踏上了旅途，出国拉赞助去了。</p>\n<p>利比亚的动乱开始后，许多旅居海外、同情反对派的利比亚人纷纷选择回国贡献自己的力量。这些人里有满腔热血的青年学生，有满怀政治抱负的卡扎菲统治下的知名异见人士，也有许多富商。</p>\n<p>距离班加西西南１６０公里的艾季达比耶，是反对派允许非武装人员从陆路往西走的最远点。再往西走４０公里，就是反对派与政府军作战的前线。每天都有许多私人车辆，将水、牛奶、面包和意大利面等食品从班加西运往艾季达比耶以西的最后一个哨卡，再由反对派武装人员将货物转运至前线。</p>\n<p>我在哨卡遇到了“海归”阿穆尔·本－哈里。自从４月中旬从伦敦回到家乡班加西后，这位６３岁的利比亚裔英国人就一直在从事上述支援前线的工作，堂弟纳德尔也从开罗回来帮忙。</p>\n<p>本－哈里出生在一个富裕的家庭，１９６９年卡扎菲夺取政权后，他的父母无法接受卡扎菲的各项政策，于是全家移民英国。如今他是一名成功的商人，住在伦敦的富人区。</p>\n<p>在离开利比亚的４２年里，他只在２００４年回来过一次。当本－哈里在２月１５日听到班加西开始闹事时，他知道变革的火把已经传到了利比亚。他首先想到的，是何时能回去，回去能做些什么。</p>\n<p>由于他的西方背景和经济实力，本－哈里迅速与反对派领导层建立了联系，与穆夫提等本地商人合作，帮助反对派的事业。</p>\n<p>当被问到已经那么富有，却回来支持反对派，个人能得到什么时，本－哈里说：“我想要自由和尊严，不想当我跟别人提到自己的祖国时总是看到对方怪异的表情。”</p>\n<p>在通过各种途径向反对派提供支持的同时，利比亚的精英分子，也在通过西化的行事方式帮助反对派。反对派阵营中，有为数不少的是在西方接受过高等教育的精英分子，许多都会流利地说英语或法语。</p>\n<p>“全国过渡委员会”下属的“危机小组” 领导人（相当于“总理”）马哈茂德·杰布里勒，就是一名“海归”。杰布里勒在美国匹兹堡大学博士，曾任利比亚国家经济发展委员会主席。</p>\n<p>“危机小组”经济事务负责人阿里·塔霍尼，在被任命前是美国华盛顿大学的经济学讲师。现年６０岁的塔霍尼在上世纪７０年代曾是学运积极分子，因参加要求民主自由的活动被学校开除。他于１９７３年离开利比亚，１９８１年上了利比亚政府的“黑名单”。</p>\n<p>此外，在一些志愿者组织，在媒体中心的志愿者，有许多英语流利，生活方式西化的年轻人，其中不少是美国或加拿大籍。他们谙熟与媒体打交道的方法，从而帮助反对派提升了国际形象。</p>\n<p>反对派“外交部”的爱德里斯·拉明，就是一名会说多门外语，有长期外国生活经验的资深外交官，同时他还是一名诗人、作家。拉明上世纪７０年代末因为经常与一些思想活跃的知识分子聚会，被利比亚政府以“利比亚共产党总书记”的身份判决死刑，后改判１０年监禁。</p>\n<p>拉明在芬兰、瑞士和印度等地学习、生活和工作过，他本人也承认长期的国外经历，尤其是在外交实践中的经验，将是帮助反对派进行国际公关的有利工具。</p>\n<p>拉明认为，经过长期的一人统治，利比亚人民需要逐渐学会如何在多元化社会里求同存异，而不是仍抱着非友即敌的二元化思维。为此，他开始在很多场合举办讲座和研讨会，并引发了人们尤其是年轻人的激烈讨论。</p>\n<p>然而拉明并不认为多元和自由等观念是西方的意识形态，也坚决否认现今在利比亚发生的一切是西方意识形态影响的结果。</p>\n<p>“我们的行为，是压抑在内心最深处几十年的呐喊，”拉明说，“自由没有东方和西方之分，自由是源自人的本能的诉求，是人的天性使然。”（完）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[15481,15483,19254,13769]}