{"id":153885,"link":"https://chinadigitaltimes.net/chinese/2011/05/童大焕：中国式维稳进入临界点？/","date":"2011-05-20T20:27:40Z","modified":"2011-05-20T20:27:40Z","title":"童大焕：中国式维稳进入临界点？","content":"<p><span style=\"color: #0000ff;\"><span style=\"font-size: medium;\">《财经》杂志2011年第11期《公共安全账单》披露了中国式维稳的一些经费现状：据财政预算，2011年中国公共安全支出预算数为6244.21亿元，略高于国防支出预算的6011.56亿元。有媒体指出，这是中国的公共安全预算首次超过国防。<br />\n</span> 虽然报道告诉我们，属于公共安全范畴的维护社会稳定，是一个政权职责所系，古今中外，概莫能免。除美国、法国以外，大多数国家的公共安全支出均超过军费开支。新华网文章称，根据国际货币基金组织《2009年政府财政支出统计年鉴》，德国、英国、日本、澳大利亚和俄罗斯的公共安全支出分别为本国军费的114％、105％、157％、103％、109％。</span><br />\n但是，熟悉“中国国情”的人们都知道，中国式维稳有它自己的特色：一是在很多问题上，由于地方政府发展经济至上，无论是在环境保护还是征地、拆迁等问题上，一些地方政府本身即为利益相关方，难以“超然物外”，导致维稳成本越来越高，不“稳定”局面却日趋恶化和复杂的状况。根据2010年中国社科院蓝皮书：据不完全统计，1993年中国发生群体性事件0.87万起，2005年上升为8.7万起，2006年超过9万起，2008年群体性事件的数量及激烈程度都超过以往。<br />\n二是由于一系列体制机制的原因，地方公安、检察院、法院都被置于地方党政的卵翼之下，缺乏足够的独立性和中立性，使社会矛盾缺乏就地、及时解决的机制，导致问题越积越多、越来越上交，维护社会稳定的成本自然也越来越高。<br />\n三是很多市场、法治国家的公共支出经费虽然也高于国防开支，但是他们的开支占财政支出的比例小，而百分之六七十的财政支出被用于真正的教育、医疗、失业、养老等直接落实到民众个人的社会保障等民生开支，而我们仅国防和维稳经费两项，就占全年财政收入的13.66%（2011年全国财政收入计划为89720亿元），而且这里的维稳支出还是窄口径的，并不能完全涵盖直接或间接用于维护社会稳定的费用。比如公共安全所涉部门支出的其他内容——以公安部为例，包括外交、教育、科学技术、社会保障和就业、住房保障支出等；各级政法委、国家和地方信访部门亦承担部分维稳重任，但其预算目前列入一般公共服务大类下，无细目；地方专项经费和专项基金，可能列入公检法司等部门预算，亦有可能列入政法委、宣传部、信访局等党政部门项，还可能涵盖进一些民生工程之中。不同的地区有不同的处理方式，五花八门，国家有关部门连统计都不可能统计清楚，更别说心中有底。<br />\n虽然我们无法准确地掌握维稳经费的真实数据，但是我们已经可以见微知著地从一些小细节中看到，当前这么一种缺乏独立权威的仲裁机制的、地方政府既是运动员又是裁判员、百姓小闹小解决大闹大解决不闹不解决的中国式维稳方式，似乎已经走到了某个临界点上，这就是：一些地方的维稳经费已经出现紧张局面，以往维稳机构很“大方”地解决上访人员吃住乃至飞机等交通旅行费用，如今开始倒过来向上该人员索取维稳费用。回想起长沙人沈佑斌就不得不接受这样一种他最不能接受的法院判决：不仅要承受因上访而获的牢狱之灾，还要分担地方政府为截访所花费。显然，这样的维稳只不过是用强大的强制性力量把人死死摁住，一旦时机成熟，必然引发更多更大规模的“无直接利益冲突”。这个临界点意味着：地方政府已经对现有的而且仍在不断增长的维稳经费无力承受；而老百姓也已经对所有成本转嫁到他们身上的维稳方式忍耐到了极限！<br />\n一些研究者认为，当下一些维稳经费是完全可以避免的额外支出。比如为了拦截一个上访群众需要花费上万元，这笔维稳支出如果用于解决上访群众的问题，不仅节约了纳税人的费用，也使上访者免受其他损失和灾祸。<br />\n这种思维未免简单。执着上访者往往是以“钉子户”面目出现，地方政府怕的是“有样看样”，解决了“钉子户”的问题，其他的问题是否也应该一视同仁？<br />\n因此，问题并不仅仅是地方政府不会算账，他们比谁都会算；也不仅仅是公安、法院能否不受干扰地独立、公正执法和审判，而是当前的土地制度、政府投资主导的经济方式和政府职能，使一些地方政府走在了民众的对立面上。根据1982年沿用至今的宪法，以及《土地管理法》，现有的征地制度，给农民的是补偿而不是市场价格，无论是地方政府为国家大型基础设施建设征地，还是地方政府为开发房地产、招商引资征地，给农民的补偿都不是价格。这个“问题出在下面，根子出在上面”的根本性问题不解决，中国式维稳漫无前途。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[10838,9503]}