{"id":153983,"link":"https://chinadigitaltimes.net/chinese/2011/05/一个帖子引起的混乱/","date":"2011-05-20T22:49:11Z","modified":"2011-05-20T22:49:11Z","title":"一个帖子引起的混乱","content":"<p>\n<p>就在今天，人人网上显示不出“今天”这个词了，新浪微博上麦当劳都成了敏感词，据说就连飞信神马的群发功能都暂时性抽风，冉匪、蒲犯、陈飞、腾飚、江天（简写，和谐需要）等许多人或被喝茶或被旅游，警方上街、武警战备、伍毛上推…… 慰问机器加速开动，到处一片似是发生了何等大事的紧张情况，但实际上，这不过是由于一个号召学习“摸你发”革名上街游行的帖子<a href=\"http://y.ahoo.it/tdzD0leg\">http://y.ahoo.it/tdzD0leg</a> ，所引发的荒诞闹剧，之所以说它荒诞，是因为真正的参与者还没怎么响应，而应对者却太过入戏，被其杯弓蛇影、草木皆兵的紧张感所出卖。真正的主角或受消息的屏蔽，或因时机的局限还没有机会得到行动检验，而某些人却自我上套，展示了其表面强大之下的内心虚弱。</p>\n<p><p>我昨天就说过，虽然我并不低估民众的力量，但我仍认为，时局的变化还是要遵循一定的客观规律。比如革名，就是一个水到渠成的事儿，是必然之下的偶然。它的形态，不是某一天太阳突然从西边升起，而更像是空气中弥漫的爆炸气体被一点火星瞬间点燃… 而这一瞬间是千百张多米诺骨牌相继倒下后的结果，没有因就没有果，没有前就没有后。记得上次有人说，当街头卖茶叶蛋的老大妈都觉得世道要变了，那么真正的革名，或许就已经临近了，这我赞同，如果周边民众都没有深深的利益刺痛感，没有改变不公现实的强烈愿望的时候，再满怀理想，再充满豪情的振臂一呼，都会缺乏广泛的支持，更何况，当这样的声音还会被屏蔽消解的时候。我相信这一点，不少推友也会赞同，虽然我们都对现实的悲怆感到焦虑，都希望这样一个国家能早日迎来更美好的明天，但这样一个黎明前的黑暗毕竟漫长。因此，我们很多人，其实都没有把那个网帖的号召当一个什么事儿，但有些人却并不这样。</p>\n<p><p>从这个网帖的呼吁惊动有司进而做出“夸张”反应的情况来看，他们是真的因为恐惧，而打出了组合拳，封、抓、禁、派、打各路手法一并使出，没发过任何有关“摸你发”消息的蒲犯躺着也中了枪，这似乎成了我上推以来，看到过的有司反应最大的一次行动。有推友开玩笑说，看有司这么准备充分，不去围观都对不起人家的盛情了，我本来今天也想去散散步，只可惜下午有俗务缠身。看着网上传来的消息，真觉得太荒诞太魔幻了，这番盛景，一生能遇几次？所以我半开玩笑的发了一条微博： 草木皆兵到这个程度，太TM喜感了！或许二十几年后孩子会问：老爹你怎么总是知道那么多魔幻故事？我回答：因为这全是我亲身的见闻呀！那是一个拓展你想象力极限的伟大时代！一个看起来最强大的砖制政权，竟然在一个网帖的面前暴露出如此彻底的恐惧，看到这些，我似乎能明白了为何很多砖制政权动摇和衰败的景象与先前的强梁和稳定会形成令人惊诧的对比。当然，我的老师也表达了他的担忧：一个小小的号召，就能惊动军方配备荷枪实弹准备扑灭，未来中国的局势，或免不了腥风血雨啊。这番话语，也让我感到沉重。</p>\n<p><p>历史潮流浩浩荡荡，顺之则昌，逆之则亡，这句话已快被嚼烂了，但却很正确，中东正在发生的事情，以及远东将要发生的事情正在印证着这句话。一个帖子能够引起今天的混乱，只说明当局有了自知之明，而一个帖子没有引起当局所预估的结果，则说明压死骆驼的最后一根稻草还没放好，哪怕只剩下几根。</p>\n</p>\n</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[16702]}