{"id":154029,"link":"https://chinadigitaltimes.net/chinese/2011/05/为了油价-我们一驳再驳/","date":"2011-05-21T01:00:18Z","modified":"2011-05-21T01:00:18Z","title":"为了油价 我们一驳再驳","content":"<p><p><strong><span>为了油价 我们一驳再驳</span></strong></p>\n<p><span>叶檀</span></p>\n<p><span>2011-5-21</span></p>\n<p><span>每日经济新闻 </span></p>\n<p><span>　　炼油亏损应该由石油巨头自己消化，而不是转嫁到消费者头上。 </span></p>\n<p><span>　　5月18号，中石油天然气股份有限公司召开2010年股东大会，因为一季度炼油亏损61.32亿，中石油副董事长、总裁周吉平认为，是国内成品油价不到位以及国际原油价格过高造成的，而天然气价格过低也是罪魁。 </span></p>\n<p><span>　　类似的抱怨我们听得太多，但由于石化巨头一再抱怨，我们只能一再反驳。 </span></p>\n<p><span>　　首先，石油石化巨子并不是只有炼油一个业务，正是为了保持盈亏平衡，他们有原油勘探与开采业务。当原油价格高企、炼油亏损时，开采业务、化工业务必然赢利；当原油价格下挫、开采利润下降时，炼油板块必然赢利——为什么只抱怨炼油亏损而不说开采、化工厚利？ </span></p>\n<p><span>  　  数据证明一切，当石油垄断巨头们炼油亏损时，企业总体赢利基本保持两位数增长。根据两大石油巨头2011年一季报，尽管炼油出现亏损，中石油仍获得了370亿元的净利润，同比增长13.9%；中石化则净赚205亿元，同比增长24.49%，利润增幅大大超过中石油。以90天计算，一季度两大石油公司约日赚6.38亿元。去年全年，中石油、中石化的净利润分别为1398.71亿元和707.1亿元，两大石油公司去年日赚约5.76亿元。 </span></p>\n<p><span>    　如果中石油、中石化只有炼油业务，公众必须倾听他们的抱怨，如果中石油、中石化的业务覆盖了全产业链，请你们把盈亏说全了，再抱怨。尤其是中石油，掌握了绝大部分的国内原油，为了建立一统江湖的石油商业帝国在炼油领域大肆扩张，这是为了公众和投资者的利益，还是为了中石油的垄断地位？ </span></p>\n<p><span>　    其次，如果炼油亏损如此严重，请让出炼油市场，让民企进入如何？</span></p>\n<p><span>    　民营炼企嗷嗷待哺，就是没有油源。按照去年的数据，我国的民营石油企业在零售行业有6万家加油站，占全国零售份额53%左右。民营炼油厂60多家，基本分布在山东、广东和西部地区，一年炼油能力将近1亿吨，但因为没有油源供应，开工不足导致实际炼油量大概5000万吨。解开绳索，让民营炼企自己找油、自己炼油如何？ </span></p>\n<p><span>　　不仅民营炼企资源闲置，就是民营的储油设备也大多闲置。2010年7月22日，国务院发布《关于鼓励和引导民间投资健康发展重点工作分工的通知》，第8条明确“鼓励民间资本参与石油天然气建设”。此前两个月，利用社会库容存储国储油资格招标项目开标大会上，5家民营油企入围，舟山世纪、舟山金润、浙江天禄3家中标。这是国家石油储备体系首次向民企开放，可惜步伐缓慢，大多民营的储油设备依然闲置。这是总体社会效率的莫大浪费。 </span></p>\n<p><span>　　第三，石油巨头们市场反应迟缓，无法跟上市场变化的节拍，恐怕很难在国际竞争中捍卫国家经济安全。 </span></p>\n<p><span>　　就油价而论，目前全球原油价格下挫，关上了上调成品油价之窗。反应灵敏的民营炼企在国际油价大幅下挫后，第一时间下调了成品油价格。将近两周之后，两大石油巨头的某些地方的加油站才开始成打折促销，另据金银岛5月18日监测，中石化、中石油已在山东、湖南、江西等地区基本取消对柴油批发出货的控制。可见石油巨头的傲慢与迟缓。 </span></p>\n<p><span>　　面对周期性出现的油荒，公众希望石化巨头们展示市场能力，低价时进口储备，以平抑波峰。但我们一再失望，石化巨头们在国内外上市时，原油价格处于低位，但他们却忙于在国内扩张倾轧以维持垄断地位；金融危机爆发之时，国际原油价格腰斩，我们仍然没有看到大规模进口的迹象，相反，在国际原油价格高涨、国内频现油荒时，我们却看到了出口量的增加。当然，石化巨头们说是来料加工，但有时要劳动发改委下令暂时取消出口，可见不仅仅是来料加工那么简单。去年、前年，民营企业一再想进口，却不得其门而入，因为进口的实际控制权在石化巨头们手中。 </span></p>\n<p><span>　　石化巨头们表示在争夺国际市场定价权，希望他们成功，让我们见证奇迹。中国的粗钢产量全球最高，却在铁矿石的定价权上从未如愿，看来石化巨头们另有高招。 </span></p>\n<p><span>　　全球油价下挫无法上调成品油价，开采与化工板块赢利，中石油转而呼吁天然气价格翻番与国际接轨。还是那句老话，国内天然气的赢利与成本先公开了，再谈进口天然气的亏损不迟。 </span></p>\n<p><span>　　不公开，不涨价，作为公众企业，作为肩负重大社会责任的国有企业，这是常识。否则，与腐朽的垄断企业何异？</span></p>\n<p><span>　　来源：</span><a href=\"http://yetanyetan.blog.sohu.com/173367118.html\"><span>http://yetanyetan.blog.sohu.com/173367118.html</span></a></p>\n<p><strong><span>保护个人财产是市场根基</span></strong></p>\n<p><strong><span>再问吴英和兰世立的资产有没有被贱卖？</span></strong></p>\n<p><span>叶檀 </span></p>\n<p><span>2011-5-19</span></p>\n<p><span>南方人物周刊</span></p>\n<p><span>　    民众有没有权力保护自己的财产权，直接关系到中国的市场经济改革进程。如果政府可以用公义的借口任意低估资产价值，市场经济得以安身立命的财产权将从根本上被摧毁。 </span></p>\n<p><span>　    吴英的家人有理由对资产处置提出疑义，这是他们的权力。相关方面需要公布资产处置的明细帐以说服公众，而不是提出种种理由为自己开脱。 </span></p>\n<p><span>　    吴英的资产比她的集资款要清晰得多，公布并不是难事。在吴英父亲吴永正所举出的不公平处置案包括，吴英拥有经营权的本色概念酒店，花了5000万元进行装修，但最终东阳公安局以450万元拍卖该酒店，明显是贱卖。 </span></p>\n<p><span>　    吴英资产的处置方东阳市公安局对资产处置做出辩解：首先，不存在程序非正义。资产处置由政府在牵头处理此事，不仅是公安机关一家，而是几家单位联合一起处理，在程序上经得起任何调查。其次，不存在资产贱卖。在吴英事件后金华市公检法出台一份文件，专门针对此类案件里的车辆之类资产做出规定：车辆等贬值快的资产应及时、抓紧处理，尽可能地将资产保值。 </span></p>\n<p><span>　    这是一桩很难厘清的无头官司，不过，鉴于处置方处于绝对强势的地位，对处置一方的监管、质疑绝非多余。 </span></p>\n<p><span>　    任意贱卖资产并非孤例。 </span></p>\n<p><span>　    地方政府或者行政机构拥有定价权时，可以做低资产价格。以兰世立的东星航空为例，其拥有的航线与航班是重要资产，一旦停飞，其资产价值就等于零，航空公司所有的心血和成本都将付之东流。 </span></p>\n<p><span>　    5月9日，东星航空的母公司东星集团起诉民航局中南管理局（以下简称“民航中南局”）一案在广州白云区法院开庭。东星集团代理律师严义明认为，民航中南局作出的停飞决定，没有任何法律依据。民航中南局则辩称，东星航空在2009年初接连发生包括员工摔伤在内的多起安全事故，其在适航飞行、飞行员稳定、对人员培训投入、公司管理流程方面存在诸多问题。民航中南局认为这是一项行政强制措施，依据的法律是《安全生产法》第56条。但2008年12月12日，民航局给东星航空的安全等级报告评分是94.6，符合安全标准。 </span></p>\n<p><span>　    地方政府在其中的影响不容低估。民航中南局在《关于暂停东星航空公司的飞行通知》称，“……为维护公众利益，确保飞行安全，根据《武汉市政府关于停飞东星航空公司航班的函》，暂停东星航空飞行”。可见，武汉市政府的一纸行政函就可以扼住东星航空的咽喉。有了停飞令，有了政府的虎视，东星航空的资产一钱不值，也没有人敢大胆不经过授意接下东星航空的资产。这时候的定价是单方强势下的无效定价。 </span></p>\n<p><span>　    在吴英案中，虽然主要处置的当地公安部门认为自己并无不妥之处，有政府各部门互相监管，有公检法文件为依托，但是，任何文件都不能超越法律的权威。 </span></p>\n<p><span>　    有法律专家认为，根据无罪推定原则，任何人在未经司法程序最终确定有罪之前，在法律上应视其无罪。所以《刑事诉讼法》规定，犯罪嫌疑人的涉案财产，需等待法院做出终审判决后，才能做出处置。如果确实由于扣押的涉案财产损耗过快，必须尽快处理以保值的，可以先行处置。但是，在法院做出终审判决前，这些涉案财产的权属不能发生变化，仍然属于犯罪嫌疑人所有，相关部门只是代为保管，不能改变涉案财产的所有权。 </span></p>\n<p><span>　    这是两难命题，法律终审判决前就处置资产，财产权属必然归于拍卖一方，而拍卖所得应该封存等待判决结果，但吴英案尚未终审，所有的财产权就尽归他人。也许有人觉得这是活该，谁让她非法集资？为了减少社会矛盾，理应陪付给受害者。但任何公正都需要法律来实现，否则天下就会成为无法社会，佐罗横行，私设公堂实现社会正义会被戴上英雄的高冠。 </span></p>\n<p><span>　    目前法律在某些方面较为模糊，如果法院终审判决被告人有罪，会在判决书中指定处理罪犯涉案财产的机关，司法实践中一般会由扣押涉案财产的机关来处理，当然也可以由法院自行处理。也就是说，检察、公安、法院都有处置权，大笔资产当前，各归属地、各相关部门抢夺处置权的事件不少见。背后到底有多少利益，主要弥补了谁的亏损，必须对大众有个明明白白的交待。 </span></p>\n<p><span>　    关键是，处置过程是否公开透明、是否保障了被告人的合法权益，其处置的明细帐目是否应该向被告公开，被告人产生疑问量如何申诉向哪个部门申诉都是一个个悬案，由此也就造成了被双重剥夺的情况。 </span></p>\n<p><span>　    不管吴英、兰世立没有有罪，他们的权力包括财产权应该得到保障；在处置公民财产的过程中有关方面必须以详尽的帐目向各方交待；处置资产的过程应该受到监管。只有最大限度地保障每个公民的权益，那些真正受损者才能得到终极保护。一个兰世立被剥夺，一个吴英资产存在疑问，背后是所有人的财产都可能受到侵害。</span></p>\n<p><span>　　来源：<a href=\"http://yetanyetan.blog.sohu.com/173366961.html\"><span>http://yetanyetan.blog.sohu.com/173366961.html</span></a></span></p>\n<p><span><span>　　<strong><span>分享：</span></strong></span><strong><a href=\"http://www.google.com.hk/search?sourceid=navclient&#038;hl=zh-CN&#038;ie=UTF-8&#038;rlz=1T4GGLL_zh-CNCN368CN368&#038;q=%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%8A%98%E8%85%BE%E4%B8%AD%E5%9B%BD%E5%87%A0%E5%8D%81%E5%B9%B4%E7%9A%84%E4%B8%A5%E9%87%8D%E6%95%99%E8%AE%AD\"><span>谷歌搜索</span></a></strong></span></p>\n<p><span><img src=\"http://cn.wsj.com/pictures/photo/20110520/13.jpg\" /></span></p>\n<p><span>穿行田间：周四在越南首都河内市外的Boi Khe村，一名农民牵着牛穿过一片水稻田。</span></p>\n<p><span><img src=\"http://cn.wsj.com/pictures/photo/Africans_Photography/06.jpg\" /></span></p>\n<p><span>图为摩洛哥摄影师哈桑·哈迦(Hassan Hajjaj)的2000年作品“戴L.V.面巾的女子”(L.V. Posse)。阿姆卡帕说，这次展览囊括了部分来自非洲以外的摄影师的作品，突出他们对于非洲的新观念。</span></p>\n<p><span><img src=\"http://cn.wsj.com/pictures/photo/Africans_Photography/03.jpg\" /></span></p>\n<p><span>图为莫桑比克摄影师马里奥·马茨劳(Mario Macilau)的作品“复国者”(The Zionists)。来自尼日利亚的阿姆卡帕说，中国人对非洲文化的多样性和充满活力的特点并不了解。</span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/84049c04a5ad4fc1277fb53f.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[15685]}