{"id":154067,"link":"https://chinadigitaltimes.net/chinese/2011/05/寒君依：我砸-中方滨兴了吗？/","date":"2011-05-21T04:48:51Z","modified":"2015-09-01T17:43:31Z","title":"寒君依：我砸-中方滨兴了吗？","content":"<p>中国目前最伟大的称呼我想就是“推友”。这个群体里面的得部分人都是可以信任的。他们信任我，对我来说，就已经够了。但是，我觉得我还是有必要就几个问题解释一下。</p>\n<p>大概是快十二点的时候，我在推上看到方校长要来的消息。而且，很多人都鼓励推友去围观。当时我就换上了艾神的”脑恤“和一双帆布鞋出发了。因为我只看到了方校长要来武大，并不知道具体的时间和地点。所以就在推上问了几句。得知是在“计算机B座四楼”。</p>\n<p>我到武大信息学院的时候，大概已经下午一点多了（具体的时间要看我发推的时间）。在信息学院寻找了很久，看指示牌，问同学，终于找到了。但是却被告知已经搬到主校区了。于是，我有急忙的跑至主校区。刚到主校区的时候，还看见“今日x报”的车往你们开。我想，我找队地方了。便在校门口坐上车，在计算机大楼门前下了车。</p>\n<p>不一会便到了。下车的地方，大概是后门。我装作很熟悉的样子大胆的走进去，还有两个女学生过来问我研究生什么盖章的地方在哪里。我说不知道。于是各走各的。</p>\n<p>看地图，问门卫，都没有得到B座四楼在该怎么走（门卫说，他是刚来的）。我便上楼，因为上了四楼总会早到的。</p>\n<p>但是从主要楼梯上去的时候，那两位武大的学生（@ztuizhi 另外一个同学当时没有推号）也出现了。我看见他们拿这鸡蛋，讨论着，便知道他们的来意。所以发了一条推说，看见有人拿鸡蛋，不知道干什么用的。</p>\n<p>开始，我并没有和他们搭讪，而是想先找到地方。到了四楼，也找到了。发现并不是个很大的演讲会。只有一个不大的教室，里面有七八名学生，五六位老师。我很奇怪。不确定是不是找对了地方。探头仔细去看，发现桌上放满了切好的西瓜。就又有一点确定了。两位武大的学生也找到了这里，看了一下就走了。我拍了照，发了推，也下了楼，追上他们问到：“你们找到了吗？” 他们反问：“找到什么了？” 我笑道：“你们拿着鸡蛋，我还不知道你们是想干什么的吗！”他们也笑了。</p>\n<p>我们边下楼，他们边给我介绍情况。原来这并不是一个讲座会，而是一个项目验收（后来才知道的，当时好像他们说的是学术答辩）。然后还告诉我，参加这个会议的还有他的同学。我说，可以混进去吗？他们说可以，但是不好动手。下到一楼，他们还商量着想在电梯关门的瞬间砸鸡蛋。我说，不靠谱。</p>\n<p>走到大厅，看见大门口有一个肥老师站着。他们告诉我，这个是他们的教授，毕业答辩还在他手里。我们走到门附近，他们似乎还有点犹豫，我便将鞋脱至脚后跟。</p>\n<p>突然，那个肥老师向门外猛的走过去。武大的两个同学低声叫道，来了。就是他。</p>\n<p>我透过玻璃向门外看去，一个矮胖的人正从车里走出来。我一看，这不就是活生生的方校长吗。正在这个时候，武大同学的鸡蛋也递过来了。我拿起鸡蛋，就冲出了门。</p>\n<p>我冲了出去，绕道他们的后面，拼了命的砸出去鸡蛋。可能鸡蛋太轻，用力太大，结果就砸偏了。</p>\n<p>他们反映过来，转过身来看着我，那是，我已经把一只鞋子拿在手里了。便砸了过去。中了胸。我有抄起另外一只鞋，砸了过去。在我砸第二只鞋子的时候，肥老师喝道：”你是干什么的。“刚说完，我就砸了第二只鞋子过去。可惜被他和另外一个女老师护住了。</p>\n<p>肥老师便向我追了来。我便快跑起来。甩开一段距离，我边退边拍了照片。估计也发了推。</p>\n<p>那个老师估计是觉得追不上我，便停下来打电话。我也停下来。四周张望，不知道从哪里走好。我看他打电话，估计是叫保安，就想，先出去再说。便继续往跑的方向前进。但是迎面来了一个保安（穿保安衣服），我不确定是不是他叫来的，便想折回去，最好能把鞋业穿回来，因为地太烫了。</p>\n<p>我折回去的时候，那个肥老师站着大门口，向我这边看着，还打着电话。我叫道：一群狗奴才。冲过去，穿鞋。还没有穿好，肥老师就朝我冲过来。我也顾不得穿好鞋，直接像拖鞋一样穿着就跑了起来。</p>\n<p>他朝我跑了一段很小的时间，居然汇集了十几个人向我冲来。我的妈呀，我慌张的大跑，鞋都甩掉了。</p>\n<p>跑了几分钟，他们停停走走，而我年轻力壮，甩开了一段距离。回头拍照。他们已经停下了，似乎在说话。</p>\n<p>我怕他们叫保安在门那里堵我，便急冲冲的跑了出去。</p>\n<p>门那里的保安都好像没有什么反应。我便出去了。闯着红灯过了马路。在马路中间等车过去的时候还拍了一张脚的照片。</p>\n<p>我过了马路，走进肯德基想休息一下。在那里擦干净汗，休息了一下，便出去观望。这时听见有人叫。我一看，原来是递鸡蛋的同学。</p>\n<p>他走到我身边。手里还握着另一个鸡蛋。然后笑道：”太给力了。等等，我把另一个同学叫过来。他也在找你。“</p>\n<p>同学叫过来之后，他们都很高兴。说要给我买双鞋。我说不必了。他们说，那就买双拖鞋。方便回去。于是就到附近超市买了一双拖鞋。他们坚持出了钱。真是感谢了。</p>\n<p>事情的经过就是这样。没有什么太大的惊心动魄。我当时冲过去的时候，甚至感觉到有人推了我一把。不知道是不是他们其中的一个。或者还是我感觉的。</p>\n<p>所以我说，我没有想到反应这么大。也坚持认为，这是件很小很小的事情。那个时间，那个际遇，是谁都会上去的。</p>\n<p>现在警察学校都还没有找我。但是我知道，可能会找的。这是很小的事情。也不要紧的。</p>\n<p>下面是几个误解：</p>\n<p>1，砸的地点。</p>\n<p>很多人，都以为是在讲座的地方。其实不是。是在他们下车，准备进去的时候，在大门外。</p>\n<p>2，砸了没有。</p>\n<p>砸了。</p>\n<p>3，砸中了没有</p>\n<p>砸中了。</p>\n<p>4，你这么知道砸中了</p>\n<p>我们相聚不过三四米的样子。而且鞋子也被方校长矮小的身体挡下来了。</p>\n<p>5，当时的有没有刘小少说的严密保护</p>\n<p>没有。他的出现很突然。也很低调。</p>\n<p>6，那后来的严密保护是怎么回事</p>\n<p>我不知道。可能是肥老师打电话叫来的。</p>\n<p>（照片发来都是变形的。就算了！）</p>\n<p><a href=\"http://www.hanunyi.com/archives/185.html\">原文</a></p>\n","author":970,"categories":[27949],"tags":[16691,18603]}