{"id":154098,"link":"https://chinadigitaltimes.net/chinese/2011/05/西丰警察进京抓记者案中案重审/","date":"2011-05-21T08:30:13Z","modified":"2011-05-21T08:30:13Z","title":"西丰警察进京抓记者案中案重审","content":"<p><h1>\n西丰警察进京抓记者案中案重审 拆迁户曾被控诽谤进京上访被抓回</h1>\n<div><span><a href=\"http://www.sina.com.cn\">http://www.sina.com.cn</a></span>  <span>2011年05月18日03:27</span>  <span><a href=\"http://zqb.cyol.com/html/2011-05/18/nw.D110000zgqnb_20110518_1-07.htm\">中国青年报</a> <a href=\"http://zqb.cyol.com/html/2011-05/18/nw.D110000zgqnb_20110518_1-07.htm\"></a></span></div>\n<div>\n<div><img alt=\"5月17日一早，赵俊苹到西丰县公安局办理了户口迁移手续。她决定离开西丰。本报记者 王晨 摄\" src=\"http://i3.sinaimg.cn/dy/s/2011-05-18/1305660474_maHNqp.jpg\" title=\"5月17日一早，赵俊苹到西丰县公安局办理了户口迁移手续。她决定离开西丰。本报记者 王晨 摄\" /><br />\n<span>5月17日一早，赵俊苹到西丰县公安局办理了户口迁移手续。她决定离开西丰。本报记者 王晨<br />\n摄</span></div>\n<p></p>\n<div><img alt=\"西丰县城边的寇河公园沿途的路灯杆上，仍贴有谩骂赵俊苹的传单。本报记者 王晨 摄\" src=\"http://i2.sinaimg.cn/dy/s/2011-05-18/U4678P1T1D22482664F23DT20110518035448.jpg\" title=\"西丰县城边的寇河公园沿途的路灯杆上，仍贴有谩骂赵俊苹的传单。本报记者 王晨 摄\" /><br />\n<span>西丰县城边的寇河公园沿途的路灯杆上，仍贴有谩骂赵俊苹的传单。本报记者 王晨<br />\n摄</span></div>\n<p></p>\n<p>　　2008年曾引发舆论关注的<a href=\"http://news.sina.com.cn/c/l/2008-01-07/022314680145.shtml\">“西丰警察进京抓记者”</a>事件的导火索，赵俊苹涉嫌诽谤罪、偷税罪一案日前进入再审程序。</p>\n<p>\n　　出狱后，赵俊苹向辽宁省高级人民法院提出申诉。她坚称自己无罪，并要求辽宁省高院撤销西丰县人民法院(2007)西刑初字第168号刑事判决书和铁岭市中级人民法院(2008)铁刑二终字第15号刑事裁定书，并对自己3年多的“冤狱”作出赔偿。</p>\n<p>　　辽宁省高院决定指定铁岭中院再审。5月16日，该案在铁岭中院开庭审理。</p>\n<p>　　<strong>被遗忘的主角</strong></p>\n<p>\n　　2008年年初，因为报道《辽宁西丰：一场官商较量》一文涉及辽宁省铁岭市西丰县时任县委书记张志国，西丰县公安局以“涉嫌诽谤罪”为由，对采写该报道的《法制日报》下属《法人》杂志社记者朱文娜进行立案调查，西丰县公安局的多名民警赶到法制日报社，对朱文娜进行拘传。</p>\n<p>\n　　该事件迅速引起舆论和社会的广泛关注。作为公权力与媒体较量博弈的样本，迅速演变为公共事件的“西丰事件”成为政府危机公关的反面典型，以及公器私用造成舆论监督环境恶化的案例。此后，“西丰事件”还走进了中央党校案例教学的课堂，成为省部级后备干部和市地党政主要领导干部学习如何处理公共事件的必修课之一。</p>\n<p>　　“西丰事件”最终以西丰县公安局撤销对朱文娜涉嫌诽谤罪的立案和县委书记<a href=\"http://news.sina.com.cn/o/2008-04-17/185813753285s.shtml\">张志国引咎辞职</a>而告终。</p>\n<p>\n　　然而，在舆论渐渐平息的同时，引发该事件的女主角赵俊苹却被人们遗忘。彼时，正在看守所里等待朱文娜为其讨回公道的赵俊苹，对外面世界发生的一切一无所知。</p>\n<p>　　曾经，赵俊苹在西丰县拥有两家加油站和一个自选商场，在当地小有名气。</p>\n<p>\n　　2006年，西丰县委县政府要兴建东北土特产品产易中心(以下简称“交易中心”)，由铁岭市某开发商具体承建。赵俊苹拥有的沈丰加油站被列入拆迁范围。西丰县拆迁办委托县房产局房产评估事务所对沈丰加油站评估，最初的评估值为364万元。</p>\n<p>　　“加油站地处西丰县商业中心，此前每年的营业额就能达到近千万元。”赵俊苹多次找到拆迁办协商，但终未能达成协议。</p>\n<p>\n　　2006年5月，沈丰加油站被强制拆除。赵俊苹先后到多个部门反映此事。2007年2月28日，县委书记张志国表态：不能给赵俊苹补偿；赵的两个加油站(另一个加油站与拆迁无关)都不准开业；和县里对着干没有好下场，要用公安力量对赵俊苹采取措施。</p>\n<p>\n　　2007年3月3日，西丰县公安局称接到举报，反映赵俊苹的自选商场涉嫌偷税，对赵立案侦查。公安局搜查了赵经营的鸿鹏自选商场，又在西丰县电视台播发通缉令，通缉赵俊苹。同时将赵的加油站、自选商场查封。</p>\n<p>　　激愤之下，正在沈阳治病的赵俊苹编了一条短信，发给了西丰县的部分领导干部。</p>\n<p>　　短信发出的当天，西丰县公安局“根据县领导指示”，以涉嫌诽谤罪将参与发短信的赵俊苹二姐等人抓捕。</p>\n<p>\n　　听到家人被抓的消息后，赵俊苹于2007年3月15日携带关于县委书记张志国涉嫌违法的举报材料进京，打算向中纪委反映情况。3月21日，西丰警方从北京将赵俊苹抓回西丰，没收了全部举报材料。</p>\n<p>\n　　之后，赵俊苹的家人多次找县里有关部门协商，希望化解此事。县信访局一位负责人曾直截了当地告诉赵俊苹的二姐：你妹被抓和拆迁补偿有关，补偿的问题解决了，你妹就能放出来。</p>\n<p>　　2007年10月30日，在赵俊苹被羁押7个多月后，西丰县人民法院开庭审理赵俊苹涉嫌“偷税、诽谤”一案。</p>\n<p>\n　　西丰县人民法院刑事判决书(2007)西刑初字第168号载明，2007年10月8日，西丰县人民检察院指控赵俊苹(曾用名赵俊萍)犯偷税罪、诽谤罪，并向西丰县人民法院提起公诉。法院于同年10月13日立案。11月20日，西丰县人民检察院以本案事实、证据有变化为由，要求撤回起诉。12月7日，西丰县人民检察院再次提起诉讼。</p>\n<p>\n　　2007年12月28日，西丰县人民法院作出一审判决。关于诽谤罪，判决书称，被告人赵俊苹为泄愤，伙同他人捏造事实诽谤他人，情节严重，危害社会秩序的行为，已构成诽谤罪。公诉机关指控的罪名成立，应予处罚，在诽谤罪中系共同犯罪。</p>\n<p>\n　　法院认定，赵俊苹犯偷税罪，判处有期徒刑两年六个月。犯诽谤罪，判处有期徒刑一年六个月。决定执行有期徒刑三年六个月，并处罚金17万元。</p>\n<p>\n　　2008年1月1日，《法人》对此案进行了报道，引发了“西丰警察进京抓记者事件”。舆论随后将目光投向了记者维权和公权私用，而另一女主角赵俊苹的命运却鲜为人知。</p>\n<p>　　<strong>艰难的申诉</strong></p>\n<p>　　对于判决，赵俊苹一直希望上诉。2008年1月3日在西丰看守所会见律师时，赵就曾要求上诉。</p>\n<p>\n　　赵俊苹告诉中国青年报记者，按理说法院判决后，案子已经移交，公安机关本来没有办案权限了。然而，第二天西丰县公安局的一名副局长又来到看守所提审她，以抓人、牵连家人作为要挟，让赵撤诉。当时，赵还没上诉，只是口头说说，但该副局长要求赵撤诉。</p>\n<p>　　事实上，2008年1月3日零时，赵俊苹的姐姐赵俊华被西丰县人民检察院以涉嫌行贿罪带走，在检察院被扣押了12个小时。</p>\n<p>\n　　“只要不再找我亲人的麻烦，保障我家人的安全，我就同意撤诉。”赵俊苹说，提审她的公安局副局长承诺，如果撤诉就可以满足她的要求。赵同意了。2008年1月7日19时，在看守所三楼的大队长办公室，她签下了撤诉状。</p>\n<p>\n　　1月11日，在会见律师之前，看守所管教又把撤诉状还给了赵俊苹。因为她还没有上诉，撤诉状当然不管用。在看守所的律师会见中，赵认为自己是被胁迫的，向律师表明还要上诉，并签下了上诉状、授权委托书和一份绝命书。</p>\n<p>\n　　然而，在上诉状被交到法院后，赵俊苹在看守所又受到了威胁。时任西丰县副县长兼公安局长又来到看守所对她说：“不让你离开西丰看守所一步。”1月17日，时任西丰县公安局经侦大队大队长的李长江也来到看守所做赵的工作，让其撤诉。</p>\n<p>\n　　赵俊苹回忆说：“他们以全家人的安全为条件相要挟，以办保外就医和协调拆迁安置补偿为条件让我撤诉。我不相信。1月17日中午，李长江让我给张志国写一封道歉信。我在道歉信中写道，我只是想获得拆迁安置费，发短信纯属误会。我认错了。我还用李的电话跟张志国通了话。张志国要求我收回授权委托书，并保证我年前回家过节，办保外就医。我就同意撤诉了。”</p>\n<p>\n　　1月19日，赵俊苹再一次签下了撤诉状，交给看守所监管人员。当天下午，铁岭市中级人民法院裁定准许撤诉。同日，该裁定和先前的判决生效。</p>\n<p>　　1月25日，赵俊苹被看守所工作人员带到铁岭市医院进行了体检，保外就医在望。</p>\n<p>　　回到看守所后，赵俊苹每天在等保外就医的消息。彼时的她没有想到，10天后，张志国会因“进京抓记者事件”被责令引咎辞职。</p>\n<p>\n　　其间，赵俊苹的姐姐赵俊华一直在上访，到西丰县委、政法委、县政府、信访办要求申诉。据赵俊苹回忆，公安局工作人员又到看守所，让她做家人的工作，放弃申诉。</p>\n<p>\n　　“在西丰我们不敢申诉，已经超期羁押了，还不移交到监狱，天天去提审她。”赵俊华说，由于不忍心看着妹妹受罪，赵的家人决定暂时停止申述，目的是让赵尽快到监狱服刑，暂时离开西丰。</p>\n<p>　　2008年3月27日，赵俊苹被移交到沈阳女子监狱，开始服刑。</p>\n<p>\n　　次日，赵俊华来到北京，找到之前在“西丰事件”中帮助朱文娜维权的律师周泽，委托其为赵俊苹申诉。而在服刑期间，有人多次找到赵俊苹做工作，让她接受一二百万元的拆迁补偿款，签订协议，并放弃申诉。但赵没有同意。</p>\n<p>\n　　4月16日，周泽和赵俊华向铁岭中院提交申诉状。8月13日，铁岭中院通知进行立案复查。9月24日，铁岭中院正式通知赵俊华，申诉被驳回，称“以前的撤诉符合法律规定，原判决并无不当，申请的再审理由不符合相关再审条件，予以驳回。”</p>\n<p>　　10月6日，赵俊华向辽宁省高院提交了申述状。之后，赵俊华又多次到有关部门申诉、上访。</p>\n<p>\n　　2010年7月29日，辽宁省高院作出了(2009)辽立二刑监字第1号再审决定，认为赵俊华的申诉符合《中华人民共和国刑事诉讼法》第204条规定的再审条件。依照《中华人民共和国刑事诉讼法》第205条第二款，“最高人民法院对各级人民法院已经发生法律效力的判决和裁定，上级人民法院对下级人民法院已经发生法律效力的判决和裁定，如果发现确有错误，有权提审或者指令下级人民法院再审”，指令铁岭中院再审。</p>\n<p>　　<strong>迟来的辩护</strong></p>\n<p>\n　　在2011年5月16日的庭审中，没有公诉机关的代表出庭。审判人员称，当天只是进行询问。法官听取了赵俊苹对案件事实的陈述。周泽结合案件事实和证据发表了辩护意见。</p>\n<p>　　周泽表示，原审判决认定赵俊苹犯偷税罪和诽谤罪是错误的，原审裁定“准许赵俊苹撤回上诉”也是完全错误的。</p>\n<p>\n　　“诽谤罪属于自诉案件，只有被害人告诉至法院，才处理。本案的被害人张志国并没有以原告身份告诉至法院，而是以其县委书记的特殊地位，动用公权力，指使司法机关违法侦查、起诉、审理，全部公诉程序都是违法无效的。特别是公诉机关撤诉后，在基本事实、证据没有任何变化的情况下重新起诉，更是严重违法。”周泽说。</p>\n<p>\n　　他告诉记者，“无受害即无犯罪”。本案没有受害人的举报，也不知具体的受害人是谁，受到了什么样的损害，案件来源都没有，赵俊苹的诽谤犯罪根本无从谈起。赵俊苹作为西丰人，是拆迁补偿的利益相关人，了解西丰的情况，其编发短信的内容既有自己的经历，也有西丰县干部群众提供的情况，根本不属于捏造事实，而且也没有证据证明赵俊苹编发短信内容是虚构、捏造的，因此不存在诽谤问题。</p>\n<p>\n　　周泽认为，在卷证据证实，赵俊苹只给28位西丰县的领导干部发过短信，这些人在证词中一致表示，收到短信后都已删除，没有向他人转发和扩散，没有造成恶劣社会影响和对西丰社会秩序产生严重危害。而且，这些人在证词中大多表示不相信短信内容，坚决拥护、大加赞美张志国，没有一位证人表示因收到该短信而令张志国在其心目中降低了威信或产生不良影响。因此，赵俊苹编发短信的行为，无论作为自诉案件还是公诉案件，都不具备犯罪所要求的社会危害性。</p>\n<p>　　此外，周泽认为，赵俊苹被指控的偷税罪也不能成立。</p>\n<p>\n　　周泽表示，赵俊苹的鸿鹏自选商场在办理纳税登记之前的试营业期间，是由电脑记账的，所有的销售收入都可以通过电脑查阅，没有任何隐匿销售收入的行为；在办妥纳税登记之后，一直照章纳税。在被追诉之前，税务部门从未通知其进行纳税申报，赵俊苹不存在拒不进行纳税申报或进行虚假申报的情形，根本不符合当时刑法规定的偷税罪的构成。而其经营的沈丰加油站向曲汝兴工程队，辽源市春蕾机械工程处销售柴油共计金额268269.91元的问题，是由于2006年5月12日沈丰加油站被强制拆迁后，储油设备被拆除，油无处存放，在公安局监督下抽取存油赊销的，至今油款尚未结算，也未开具发票，不能作为销售收入报税。</p>\n<p>\n　　“特别值得注意的是，原审判决认定赵俊苹犯偷税罪的核心证据是西丰县公安局委托辽宁中实会计司法鉴定所进行司法鉴定，但该司法鉴定是以‘鉴证报告’之名出具的报告，未加盖司法鉴定专用章，是向西丰县公安局所作的报告。同时，该‘鉴证报告’认定赵俊苹构成偷税，这属于法律适用问题，而不属于司法鉴定范畴，司法鉴定机构完全无权作出这样的认定。因此，该鉴证报告无论在形式上还是内容上，都不符合诉讼证据意义上的鉴定结论的要求，原审法院据此定案，是根本错误的。另外，根据税收征管法及刑法第201条规定的精神，对于涉税案件，对刑事责任的追究是以行政责任的确定为前提的。是否逃税以及逃税数额的认定及处理，属税务机关的职权，公安机关及检察机关在税务机关未作出行政处理和行政处罚的情况下，无权认定被告人是否逃税以及逃税数额是多少。”周泽说。</p>\n<p>\n　　针对周泽提出的“偷税案件，税务机关的行政确认行政处理作为前提条件，本案中税务机关没有对赵俊苹作过行政处理和处罚”的问题，法官当庭提供了另一份证据《税务行政处理决定书》。对此，周泽称，赵俊苹在当年3月就已经被逮捕了，而这份《税务行政处理决定书》是当年5月才出的，且从未送达至赵俊苹，原来的卷宗里也没有，这是典型的先抓人再找证据。这正好证明，办案机关违法办案。</p>\n<p>\n　　“纳税人本身有对税务处理决定提起行政复议的权利，对决定书认定的应纳税款是否准确，通过行政复议都可能被改变，以这样不具有确定性的材料证明被告人有罪，是十分荒唐的，而且剥夺了被告人行政复议的权利，也是违法的。再说，这份行政处理决定本身只是行政处理而不是行政处罚。连行政处罚都不必要，怎么可能要追究刑事责任呢？”周泽说。</p>\n<p>\n　　周泽认为，赵俊苹编发短信反映张志国存在的问题，是宪法赋予公民的正当的批评、控告、检举权利。公民行使权利不应受到打击报复。所谓赵俊苹偷税、诽谤犯罪，都是对赵的欲加之罪。本案的发生完全是西丰县有关领导对赵俊苹的打击报复；而错案当初得以维持，则是有关部门袒护违法的、试图遮掩事实的产物。</p>\n<p>\n　　“这是一场迟来的辩护。其实，我在2008年就接受委托，准备二审为赵俊苹做无罪辩护，但最终因赵突然撤诉而不了了之。”周泽告诉记者。</p>\n<p>　　本报铁岭5月17日电</p>\n<p>　　<strong>拆迁补偿款仍没获得</strong></p>\n<p>　　2010年3月20日，刑满释放的赵俊苹走出沈阳女子监狱。本想回归平静生活的她，却发现噩梦仍在继续。</p>\n<p>\n　　赵俊苹本想要回当年的拆迁补偿款364万元，但5年过去了，这笔补偿款却分文未得。赵屡次找到西丰县委、县政府、铁岭市委，得到的答复是，铁岭市委协调给现任西丰县委书记阎立峰处理。阎表示会尽力处理，并指派副县长高维义具体处理。然而，1年多过去了，赵仍然没有得到任何补偿。</p>\n<p>\n　　2006年，赵俊苹根据政府规划，由政府指定在西丰县西丰镇顺城路西站村的一处占地11.26亩土地上，重建沈丰加油站，并承诺办理相关手续。之后，在没有达成协议的情况下，赵俊苹在市中心的加油站被强迁。</p>\n<p>\n　　为了建加油站，赵俊苹在没有拿到任何补偿的情况下只能四处筹款，甚至借了高利贷。其间，她还为政府垫付了村民的征地补偿款63万元。2006年10月，加油站建成，但相关手续一直没办下来，政府的承诺未能兑现。</p>\n<p>\n　　5年过去了，成品油许可证还是办不下来。2011年4月，辽宁省服务业委员会针对沈丰加油站重建问题出具了一份律师回复。回复称，加油站未获准经营许可的原因：一是，加油站建设地点未经省级人民政府商务主管部门规划确认审批，亦未经认定建站主体资格。二是，该加油站距离附近两座加油站均未满足现行规定的“城区加油站服务半径应控制在不低于0.9KM”的设置限距要求。辽宁省服务业委员会称，由于有临近加油站举报，称两个加油站间距太近，让赵回来找政府做工作。</p>\n<p>\n　　针对原因一，赵俊苹的代理律师周泽回应称，要由商务部门规划确认是2007年商务部实施的《成品油管理规定》才确定的，而沈丰加油站2006年就建成了。</p>\n<p>\n　　针对原因二，周泽表示，加油站之间的距离远近是政府规划的问题，政府规划是单方行为，是考虑了社会经济发展的总体规划，而不是考虑个别人的利益，当年加油站拆迁重建也是根据政府规划，才在那里建设的，这说明建站是符合规划要求的，没有理由不办证。他要求服务委尽快作出是否许可的决定。</p>\n<p>\n　　2011年5月11日，辽宁省服务业委员会作出不予行政许可决定。理由是：第一，赵申请的西丰县沈丰加油站未按规定办理审查、审核手续；第二，申请中尚缺审核必要的材料，并列举了所缺材料的项目。</p>\n<p>\n　　对此，周泽认为，服务委的不予许可决定并不合法。首先，根据商务部成品油市场管理办法，收到材料后材料不全的，在5个工作日后，要告知申请人补全材料。逾期不告知的，应视为受理。其次，省级商务部门要在收到市级人民政府商务主管部门上报材料之日起，20个工作日内完成审核。服务委2010年10月就收到了申报材料，至今才作出决定。再次，服务委认为欠缺的材料，有的是依法根本不需要的，有的是需要先办理成品油经营许可证才能办理的，其余材料都已办理齐备，服务委没有理由不予许可。</p>\n<p>\n　　5月16日21时，西丰县委书记阎立峰带领西丰县有关部门负责人20多人，与赵俊苹及其代理人进行了座谈。针对赵提出的拆迁补偿安置费和加油站手续办理问题，阎立峰表示，西丰县政府会公正公平合理地解决，争取在一周之内开会研究补偿的问题，逐一核实赵提出的补偿费用，给出解决方案，双方再进行协商。至于加油站的手续审批，阎立峰说，县政府也希望加油站可以尽快营业，会积极协助赵俊苹与省服务委沟通尽快办下手续，为她恢复生产生活提供便利。</p>\n<p>　　阎立峰还表示，希望周泽不要给赵俊苹把再审结果描绘得很好，让赵面对现实，不要纠缠于历史。</p>\n<p>\n　　赵俊苹认为，尽管西丰县原县委书记张志国已经辞职，自己也已经错误地服刑3年，但当地对于她的打击报复仍在继续。相关证据是，在她出狱之后，西丰县的街头小巷、园景小区，甚至公园四周路灯杆上，很多地方仍贴有谩骂攻击赵俊苹的传单和海报。此外，她还多次接到恐吓电话。</p>\n<p>\n　　相比于赵俊苹拆迁补偿多年拿不到、花巨资建成的加油站一直不能投入营业的现状，在被拆迁的加油站原址建起的“东北土特产交易中心”业主有着不错的运气。</p>\n<p>\n　　西丰县委对该土特产交易中心表现出了极大的热情。记者在一份西丰县委县政府下发的《关于西丰县东北土特产交易中心招商引资任务分解及考评意见》中看到如下表述：“县委组织部将东北土特产交易中心招商引资任务完成情况作为考核、提拔和使用领导干部的重要依据。”</p>\n<p>\n　　该《意见》还规定：全县承接2006年招商引资任务的乡(镇)、县直部门等单位均承担东北土特产品交易中心商品楼招商引资任务。参照各乡镇、各部门副科级以上领导职数、单位干部职工人数、区域位置及经济发展条件，实行划档分组考核，以商品楼建筑面积为单位，分别下达指标任务。年终考评以交易中心建管局提供的购房合同和交款收据作为依据，按购买商品楼的实际面积计算。对指定日期前没有完成任务的单位，全年工作实行一票否决，取消综合评选先进资格，单位领导不能参评年度各项先进。</p>\n<p>　　5月17日一早，赵俊苹来到西丰县公安局办理户口迁移手续。她已经决定离开西丰。</p>\n<p>\n　　“这地方实在没法待了。张志国当年在一次会议上曾公开声称要把我的企业从西丰县的地图上抹掉。现在是连我本人也抹掉了。”赵俊苹说，她已经把补偿安置和加油站事宜完全交给代理律师处理，自己只想尽早过上正常人的生活。</p>\n<p>　　此时，被荒废5年的加油站前已长满杂草，油罐器材也都生锈损坏，花费巨资建起的加油站不知何时能够“起死回生”。</p>\n<p>　　与之相比，在赵俊苹当年被强制拆迁的土地上“长”起来的16层高的土特产品交易中心却显得非常热闹。</p>\n<p>　　西丰县城边的寇河公园沿途的路灯杆上，谩骂赵的传单历经一年风雨之后，字迹还清晰可见。</p>\n<p>　　不远处，一对新人正在拍摄婚纱照，空气中不时传来笑声。</p>\n<p>　　青翠的山城西丰正在从清晨的薄雾中渐渐醒来。等待苏醒的，还有赵俊苹和她曾经的加油站。</p>\n<p>　　本报铁岭5月17日电</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[14767,8704,9020,8783]}