{"id":154043,"link":"https://chinadigitaltimes.net/chinese/2011/05/四谈夏案——如果最后一道屏障失守，夏俊峰将成/","date":"2011-05-21T02:30:19Z","modified":"2012-02-16T22:34:11Z","title":"四谈夏案——如果最后一道屏障失守，夏俊峰将成为一个阶层的命运符号","content":"<p><p align=\"center\"><strong>四谈夏案:</strong><strong>如果最后一道屏障失守，夏俊峰将成为一个阶层的命运符号</strong></p>\n<p align=\"center\"><strong>肖雪慧</strong></p>\n<p>这个案子的背景和情节发展，是近年来人们非常熟悉的那种。</p>\n<p>夏俊峰，一个承担了社会转轨代价的下岗工人，被令人目眩的快速变化抛到底层。为了养家糊口，也为了年幼的儿子有个好前途，夫妻俩到处打工，最后选择当街头小贩。不到八个月小贩生涯中，他小心谨慎躲着城管但仍然没能逃过被城管抓、打、抢的命运，终于，被冰冷的体制力量和以掀打踢抢行为模式闻名遐迩的队伍逼向绝境，冲突中出了命案。沈阳市和辽宁省两级法院借手中掌握的司法之力再猛推一步，夏俊峰就被推向了危在旦夕，生死一线的境况。</p>\n<p>两级审理在若干关键处做法可疑。一开始便把案子当死刑案件办理，却并未遵守办理死刑案件的严格程序要求，既不让证人出庭接受控辩双方质证，在命案当事双方证人证言上又一边倒采取城管一方而排斥任何有利夏俊峰的内容，六位目击夏俊峰街上经受城管暴行的人自愿出庭作证均未获准。一个死刑案件竟是在无一证人出庭的情况下定案的。一审法院偏向性明显，二审法院原本有机会纠偏，而且最高院等五部门《关于办理死刑案件审查判断证据若干问题的规定》（称《规定》）第十五条明确规定，“人民检察院、被告人及其辩护人对证人证言有异议，该证人证言对定罪量刑有重大影响的”，法院应当通知出庭作证。这也是二审辩护人滕彪博士所提异议和辩护意见中的重要内容。然而，二审法院歪解最高法司法解释，且闭口不提上述《规定》相关要求。</p>\n<p>除重大程序漏洞，一、二审判决书在措辞上淡化消解城管当事者问题，于法无据的夺罐说成“暂扣”，有众多目击证人的摔物、殴打、谩骂，用没有过错归属的“冲突”搪塞，身上伤痕解释为用夺罐发生“肢体接触”所致，于是，涉嫌违法犯罪的野蛮行径被法院判词利用语词术一笔勾销。同样手法用于被告但功能截然不同：判词抹杀被告经受的凌辱打骂，消泯掉案件起因和发展中被害人的作用。密室中所发生事件经过在并未查证确实、至今存疑的情况下，把杀人的“故意”强加被告。比如，措辞巧妙的判词下，那把刺向被害人的刀具没有了它原本作为谋生工具的切肠折叠刀属性和打开仅15厘米的事实（这个情况跟同样众目睽睽下的药家鑫案完全不同，那是专门携长30厘米的管制刀具走向无辜被害人），造成夏俊峰携凶器刻意杀人印象。“故意杀人”动机，却避而不谈。</p>\n<p>刻意淡化消解和刻意强加，双向用力置夏俊峰于死地。莫说遭受的其他社会不公驱使他街头谋生并最终发生两年前的5-16事件，单从审判过程和判决对他的不公就令人吃惊。</p>\n<p>最高院的死刑复核程序是维护司法公正的最后一道屏障。死刑复核程序，一要保证死刑适用的正确性，二要实行慎杀、少杀的刑事政策，三是严格死刑规格、统一执法尺度的关键程序。三条就像条条针对夏俊峰案，而在当下存在严重司法不平衡的现实下，城管打死人，至今无一起还被害者起码公道，人们势必要通过夏俊峰案来衡量第三条，即我国适用死刑的尺度是否统一。人们看尺度是否统一，不仅是该条指出的地区间宽严不一，更要看是不是不同身份之间宽严不一。</p>\n<p>如果复核程序守不住这三条，不能还夏俊峰一个公正，也给司法自身一个在全社会重塑信任的机会，后果难料。但最直接的后果却可以预见：每个小贩，不论是否街头游走，都能从夏俊峰的遭遇看到自己的真实处境和可能的结局。这种结局已经很难视为个别极端情景下的偶然，而是几率越来越高，任何一个走上街头讨生活的小贩乃至坐商都可能遇到，只要被抓住、被施暴而奋起反抗的话。</p>\n<p>危险源于政府权力无界，对社会生活无孔不入的管控；行为无底线，暴力进攻公民权利的行径被冠之以“公务”“执法”。横空出世的城管机构正是近年这两大危险趋势的体现和象征。作为病态扭曲的城市治理观和地方政府管控、操纵社会生活野心的产物，城管机构缺乏合法出身①，地方政府在法定执法机构之外，让合法性尚成问题的城管综揽许多领域的执法权，既是权力私相授受的权力乱象，更违背职权法定原则。而视小贩为主要执法对象，则把这个庞大的底层谋生群体预置到随时可以打击、压制的不利法律地位，这种法理有亏的双方关系定位，已经埋下双方冲突的根子，城管的行为模式、暴力惯性一开始就把冲突演绎为现实，这个机构的暴力惯性使其中行为正常、有心改变现状的人也不得不为其背书。城管不断酿成命案，也不断把城管制度的问题推到全社会面前。奇怪的是，城管制度一次次被推向浪尖，但每次平息甚至尚未平息，恶行和权力一起升级。</p>\n<p>由这个机构体现的权力乱象正在使社会付出高昂成本：破坏社会自治功能，制造冲突，积累仇恨，被冠以公务、执法的暴力行径对罪与非罪、合法与非法界限的彻底颠覆，严重破坏了社会的底线，城管暴力和戾气，几乎是立竿见影的向全社会传导。</p>\n<p>当小贩发现自己在城管追逐下逃无可逃而又难获公正，那么，什么情况都可能发生。</p>\n<p> </p>\n<p>注：</p>\n<p>①2008年初天门城管打死魏文华事件发生后，引发全社会对这个机构存在必要及合法性的质疑，当时国务院法制办协调司司长青锋“通过调整法律由人大的授权”解决其合法性问题的说法其实也证实了城管无合法地位。参见：《城管问题能通过颁发出生证解决吗？》<a href=\"http://blog.sina.com.cn/s/blog_5a0f79650100a9l2.html\">http://blog.sina.com.cn/s/blog_5a0f79650100a9l2.html</a>\n</p>\n<p>2011年5月17日星期二</p>\n<p> </p>\n<p>本文刊于这一期南都周刊</p>\n<p> </p>\n<p>随便推荐一个视频：凤凰卫视陈晓楠主持的“冷暖人生”访谈夏俊峰的妻子张晶。</p>\n<p>张晶叙述中，家庭梦想；曾经苦但快乐的生活；只有经历过才能真正体味的小贩艰辛；对城管制度的评价，都真实质朴。最令人动容的是希望瞒住孩子让孩子以为社会美好不去仇恨，能有个健全人格，让人想起《美丽人生》集中营的那对父子。</p>\n<p> <a href=\"http://t.cn/heacnp\">http://t.cn/heacnp</a></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[16533,12487,10532,15908]}