{"id":154003,"link":"https://chinadigitaltimes.net/chinese/2011/05/诺奖评委抗议清华教授转发其“受贿”谣言/","date":"2011-05-20T23:32:57Z","modified":"2011-05-21T00:00:50Z","title":"诺奖评委马悦然抗议清华新闻传播学院副院长李希光","content":"<div>\n<p><img src=\"http://www.chinanews.com.cn/cr/2011/0519/1550526416\" /></p>\n<p>马悦然</p>\n<p>在网络上传出的所谓“内地作家张一一以60万美元贿赂诺贝尔文学奖评委马悦然”的传闻，前日经过清华大学新闻传播学院副院长李希光的微博转发，终于引来当事人马悦然的愤怒回应。据报道，马悦然就此事给清华大学校长写了公开信，信中称：“我非常惊讶一位原来很有声誉的清华大学的教授竟然可以伪造谣言，我唯一的解释是×教授兼副院长完全缺乏道德感。”身在美国的李希光则通过短信表示，他是从中国广播网上看到此消息并转载的，此条微博现已被删除。</p>\n<p>5月16日，李希光转发微博称，“诺贝尔文学奖终身评委马悦然收受中国内地作家张一一60万美元‘翻译定金’，导致诺贝尔文学奖110年来面临最大信任危机，其权威性和公正性遭遇空前挑战和质疑。据外媒报道，张以请马悦然将他的三个作品翻译成瑞典文字为名，一次性支付‘翻译定金’60万美元，并承诺对其他的诺奖评委进行公关。”李希光未在博文中标明转自何处。当天，此微博被转载近200次。调查中，记者发现此条微博的来源是4月29日见诸网络的消息“内地作家张一一以60万美元贿赂诺贝尔文学奖评委”，文中除了转载的部分，内容还包括“‘翻译门’事件一经曝光之后，西方媒体纷纷发表文章惊呼‘马悦然使诺奖极大蒙羞’，力劝其辞去瑞典皇家文学院院士和诺贝尔文学奖终身评委一职，‘以捍卫诺贝尔奖的荣誉和尊严’……”。从4月29日开始，这条消息被国内许多网站转载，消息的出处被注明为“中国广播网”或者“欧洲时报网”，消息中，均采用了“据外媒”、“据瑞典媒体”的说法，文中没有任何采访对象。但在这两个网站的官网上进行搜索，却并未发现这篇消息。而通过GOOGLE英文、俄文搜索时，也没有任何发现。</p>\n<p>马悦然在公开信中写道：“尊敬的清华大学顾秉林校长：我非常惊讶一位原来很有声誉的清华大学的教授竟然可以伪造谣言：谴责我接受了60万美元的贿赂，为了要翻译一位我不认识的作家的作品，而且劝我瑞典学院的同事们把诺贝尔文学奖颁发给那位作家。我唯一的解释是×教授兼副院长完全缺乏道德感。可惜的是他这种非常卑鄙的行为会影响西方学者对清华大学的看法，也会增加他们对中华人民共和国新闻界的怀疑。”马悦然的夫人陈文芬表示，即使李希光不是谣言的源头，“我认为李希光是有责任的”。“那些中文网站称‘西方媒体纷纷报道这则消息’，却没能链接任何一个外国新闻网作为参考，也没有任何具体的外国媒体的名字，已经至为荒唐了。李希光是新闻学院的教授，连这样的新闻也没有去查新闻源头就转载。我认为他是没有专业知识也没有学术良心。”</p>\n<p>身在美国的李希光，则通过短信表示，这条发在微博上的消息是“摘自中国广播网”。对马悦然的公开信，其未做回应。</p>\n<p><strong>文化旁白 </strong><strong>谁来提高造遥者的成本</strong></p>\n<p>所谓的“赂选”事件其实只有两个解释，其一，张一一连同背后那位财大气粗且痴迷文学的后台“很傻很天真”，至今还抱着“有钱能搞定一切”的幻想。其二，这件事从头到尾就是张一一在自我炒作。其实，即使马老爷子昨日自己不出来否认，这件事还可以从时间上判断真伪，如果真如文中所称，“‘翻译门’ 事件一经曝光之后，西方媒体纷纷发表文章惊呼‘马悦然使诺奖极大蒙羞’……”可以想见，马老爷子在其后的数日里，肯定是媒体口诛笔伐的焦点，但实际的情况是，其后多日网络风平浪静。这也可以解释为什么此间各大媒体一直守口如瓶。</p>\n<p>至于李希光教授在微博中转发，马悦然说得虽然尖刻，却很切实，因为以李希光先生的身份和职业，并没挡住一条假消息的外漏，确实令人遗憾。</p>\n<p>遗憾之余，我们其实也该反省如何提高造谣者的成本问题。因为就在昨日，网络上又爆出消息，“诺贝尔文学奖唯一懂汉语评委马悦然去世”。和之前的“赂选”一样，消息来源于“没影”的外媒，文中没有任何采访人，无法找到消息发布者。</p>\n<div>\n</div>\n<p>但即便如此，除了愤慨，我们却对目前这种网络诋毁没有切实有效的办法。但在此之前，至少有件事我们可以做，加强自己的鉴别能力，对那些已经在多次事件中扮演炒作者角色的人，自觉提高警惕，这不仅有助于保护别人的名誉，也可以避免自己不会卷入风波。</p>\n<p><strong>　马悦然(Goran Malmqvist，1924-)，高本汉的学生，斯德哥尔摩大学东方语言学院中文系汉学教授和系主任，瑞典文学院院士、欧洲汉学协会会长，著名汉学家。是诺贝尔文学奖18位终身评委之一，也是诺贝尔奖评委中唯一深谙中国文化、精通汉语的汉学家。现为瑞典斯德哥尔摩大学荣休讲座教授。</strong></p>\n<p>　对话张一一</p>\n<p>　　“我再使点儿钱，也许是有可能弄一个诺奖的”</p>\n<p>　　昨日，记者通过博客上留下的QQ号，联系到了张一一，当记者提出电话采访时，张一一表示“国语太烂，怕你听不清”。他坚称此消息是确有其事，只不过“中间负责的朋友说了大话”，“我觉得也是我太天真了”。</p>\n<p>　　记者：网上说，诺贝尔文学奖终身评委马悦然接受了你60万美元“翻译定金”，并允诺推荐你参选诺奖，确有此事吗？</p>\n<p>　　张：恩，我有托欧洲的朋友找过他翻译我的书。</p>\n<p>　　记者：那60万美元的数额属实吗？</p>\n<p>　　张：因为我了解现在我国国内的许多文学大奖，当然也包括娱乐圈的，都可以“买奖”，于是便产生了买一个诺贝尔文学奖的想法。我浙江温州的一个身家数十亿的朋友知道后，很是赞同我的想法，他觉得这个投资很值。他去年就曾经资助过国内的某当红女星拿过“金×奖”。他觉得投资诺贝尔文学奖不要说60万美元，600万美元都值。</p>\n<p>　　记者：钱是怎样交到马悦然手里的？</p>\n<p>　　张：辗转托了德国的一个朋友，也是个汉学家，但是他可能说了大话。</p>\n<p>　　记者：他说大话是什么意思？钱没有交到马悦然手里？</p>\n<p>　　张：他自己用这笔钱去做别的用途了，却说马悦然已经在翻译我的作品了。还说马悦然答应把我的作品推荐给海外的出版社，海外版税六四分成，马悦然还“暗示”他可以帮我运作诺贝尔文学奖。我太天真了。</p>\n<p>　　记者：你自己认为，通过钱运作诺贝尔奖这件事靠谱吗？</p>\n<p>　　张：我觉得靠谱，现在很多的文学奖都是用钱买的。</p>\n<p>　　记者：得知贿选曝光的消息你是什么感觉？</p>\n<p>　　张：我一开始有些难以接受，因为一开始总还是有些幻想的。</p>\n<p>　　记者：但没有害怕吗？比如这件事会对你的名誉造成损失。</p>\n<p>　　张：如果按照那家伙的承诺，如果马悦然真的开始翻译我的作品，真的两个人存在共同利益的话，我再使点儿钱，也许是有可能弄一个诺奖的。现在这事儿给曝光了，基本就没希望了。</p>\n<p>　　记者：你能保证这个消息不是你自己炒作出来的吗？我们在任何国外的媒体，包括中国广播网的官方网站上都没有找到这个消息的出处。</p>\n<p>　　张：应该先是有一些海外的华文媒体说这事儿吧？我也不太清楚。</p>\n<p>　　自称为80后作家的张一一是多起新闻炒作事件的主角，他曾经“向李湘求婚”，声称要“整容成莎士比亚”，考证出“曹雪芹是贾雨村的未婚妻”等等新闻，事后被媒体证明并无确实根据。采访中他表示，“写作已成副业，现在更多是做电视栏目、影视剧、艺人以及城市形象、旅游景点的推广等”。</p>\n<p>　　文化旁白</p>\n<p>　　谁来提高造遥者的成本</p>\n<p>　　所谓的“赂选”事件其实只有两个解释，其一，张一一连同背后那位财大气粗且痴迷文学的后台“很傻很天真”，至今还抱着“有钱能搞定一切”的幻想。其二，这件事从头到尾就是张一一在自我炒作。其实，即使马老爷子昨日自己不出来否认，这件事还可以从时间上判断真伪，如果真如文中所称，“‘翻译门’事件一经曝光之后，西方媒体纷纷发表文章惊呼‘马悦然使诺奖极大蒙羞’……”可以想见，马老爷子在其后的数日里，肯定是媒体口诛笔伐的焦点，但实际的情况是，其后多日网络风平浪静。这也可以解释为什么此间各大媒体一直守口如瓶。</p>\n<p>　　至于李希光教授在微博中转发，马悦然说得虽然尖刻，却很切实，因为以李希光先生的身份和职业，并没挡住一条假消息的外漏，确实令人遗憾。</p>\n<p>　　遗憾之余，我们其实也该反省如何提高造谣者的成本问题。因为就在昨日，网络上又爆出消息，“诺贝尔文学奖唯一懂汉语评委马悦然去世”。和之前的“赂选”一样，消息来源于“没影”的外媒，文中没有任何采访人，无法找到消息发布者。</p>\n<p>　　但即便如此，除了愤慨，我们却对目前这种网络诋毁没有切实有效的办法。但在此之前，至少有件事我们可以做，加强自己的鉴别能力，对那些已经在多次事件中扮演炒作者角色的人，自觉提高警惕，这不仅有助于保护别人的名誉，也可以避免自己不会卷入风波。</p>\n<p>　　■文/本报记者　祖薇</p>\n<div>\n<span>(本文来源：中国网作者：  祖薇  )<a rel=\"nofollow\" href=\"http://news.163.com/\"><img src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" alt=\"李伟雄\" width=\"12\" height=\"11\" border=\"0\" /></a></span><br />\n<span>责任编辑：NN042</span></div>\n</p>\n</div>\n<p>      <span></span><img src=\"http://feeds.feedburner.com/~r/163sh/~4/on3tDH_qPlU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[10466,20534],"tags":[9611,12529]}