{"id":154137,"link":"https://chinadigitaltimes.net/chinese/2011/05/全球声援艾未未签名留言5-翻译-transaiww/","date":"2011-05-21T13:00:50Z","modified":"2011-05-21T13:00:50Z","title":"全球声援艾未未签名留言(5) 翻译 #transaiww","content":"<p>翻译：@Raykx<br />校对：@kRiZcPEc<br />时间：Wed, Apr 13, 2011 at 9:05 PM 到 Thu, Apr 14, 2011 at 1:02 AM</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p>Art is beyond politics. Art is sacred, always. Art is the Grandson of God.</p>\n<p>翻译:艺术是超越政治的。艺术总是神圣的。艺术是造物主的子孙。</p>\n<p>支持者：Nina Galantha</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603779<br />&#8212;&#8212;&#8212;-</p>\n<p>For a long time, my partner &#038; I have been deliberately avoiding buying anything which has &#8220;made in China&#8221; on it. Unfortunately it&#39;s not possible for everything. But it&#39;s a start.</p>\n<p>翻译：长期以来，我和我的朋友都非常谨慎的避免购买中国制造的产品。不幸的是我们不可能避免所有东西。但这是一个开始。</p>\n<p>支持者:John Burton</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603783<br />&#8212;&#8212;&#8212;-</p>\n<p>The new generation will not put up with this for long. There will be revolution in China.</p>\n<p>翻译：中国新生代不会长时间忍受这种状况。中国将会发生变革。</p>\n<p>支持者？</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603787<br />&#8212;&#8212;&#8212;-</p>\n<p>How sad to live in a country where it&#8217;s citizens cannot speak what is in their hearts?</p>\n<p>翻译：居住在一个民众无法说出心中真实想法的国家是多么可悲啊！</p>\n<p>支持者:Rosemary McDunn</p>\n<p><a name=\"more\"></a></p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603792<br />&#8212;&#8212;&#8212;-</p>\n<p>言論自由!!!!! 言論自由!!!!! 言論自由!!!!! 言論自由!!!!! 言論自由!!!!! 言論自由!!!!!</p>\n<p>支持者:Miguel-Angel Cárdenas</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603793<br />&#8212;&#8212;&#8212;-</p>\n<p>Why not start a new Cultural Revolution &#8211; the Revolution of Cultural Freedom? P.</p>\n<p>翻译：为什么不发起一场新的文化大革命-一场文化自由的大革命?</p>\n<p>支持者:Peter Pedersen</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603794<br />&#8212;&#8212;&#8212;-</p>\n<p>Where is the new China for freedom and democracy? Where is the new China dedicated to change and innovation? It seems like this new China is now all in jail.</p>\n<p>翻译：为了自由和民主新中国在哪里？决意改变和创新的新中国在哪里？看上去，这个新中国已经彻头彻尾的被监禁了。</p>\n<p>支持者:Joseph Meissner</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603799<br />&#8212;&#8212;&#8212;-</p>\n<p>call for release</p>\n<p>翻译：呼吁释放艾未未！</p>\n<p>支持者:Johan Grimonprez</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603804<br />&#8212;&#8212;&#8212;-</p>\n<p>As far as I can see, this man has not committed any crime. If he has, put him on trial. If he has not, then release him.</p>\n<p>翻译：就我目前所见，艾未未没有犯任何罪。如果他犯罪了，那就审判他，如果没有犯罪，就释放他。</p>\n<p>支持者:Julia Gasper</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603806<br />&#8212;&#8212;&#8212;-</p>\n<p>The long history of China&#8217;s contribution to the artistic heritage of the world is unparalleled. But we do not know so much about the artists who created these many marvels. When a name is known, it should be venerated. Ai Wei Wei is already known throughout the world for his innovative and unusual creations, and I should like to think that the Chinese State regards and treats him with the respect due to one who is adding to your country&#8217;s fame. I hope therefore that he will immediately be allowed access to his wife and friends, and that the charges against him will have to be fully and independently proved &#8211; and, if not, dropped so that he can continue his creative life.</p>\n<p>翻译：在历史的长河中，中国对世界艺术遗产的贡献是无可比拟的。但是我们对创作了这些奇迹的艺术家知之甚少。当一个名字被世人知晓，那他应该被敬仰。艾未未已经因他的创新精神和不同寻常的创造被全世界所知晓。我认为中国政府应该带着敬重去对待一个为国家增加荣誉的人。因此我希望艾未未能立刻被允许见他的妻子和朋友们，另外那些对他的指控应该被充分和独立的证明。如果不能，就应该释放他，让他继续他的创造生涯。</p>\n<p>支持者:Ian Buist</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603809<br />&#8212;&#8212;&#8212;-</p>\n<p>Libertad a Ai Weiwei ahora (Spanish, meaning: Ai Weiwei Freedom now)</p>\n<p>翻译：马上释放艾未未</p>\n<p>支持者:Christos Xenofos</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603811<br />&#8212;&#8212;&#8212;-</p>\n<p>The evil regime of communist China is chewing every one up, next would be you&#8230; wake up, fight back to survive before its too late&#8230;</p>\n<p>翻译：邪恶的共产中国政体正在咀嚼每一个人，下一个人可能就是你&#8230;觉醒吧，趁着时机未晚，为生存反抗吧。</p>\n<p>支持者:ken coo</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603815<br />&#8212;&#8212;&#8212;-</p>\n<p>that ain&#8217;t right, git him out of therr!</p>\n<p>翻译：这是不对的，放他出来！</p>\n<p>支持者:Jeremy Luz</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603817<br />&#8212;&#8212;&#8212;-</p>\n<p>Please match the economic improvements that have been made by China with those in the areas of freedom of speech and human rights. I know that things are often not much better in countries that like to regard themselves as &#8220;democratic&#8221; (such as the United States of America) but we can and should be trying to improve the quality of life in all countries.</p>\n<p>翻译：请把中国在经济领域的发展在言论自由和人权方面匹配起来。我知道在那些自认为民主的国家中事情通常好不到哪里去（就像美国），但是我们能，也应该改善所有国家的生活质量。</p>\n<p>支持者:Simon Validzic</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603821<br />&#8212;&#8212;&#8212;-</p>\n<p>Americans should be just as concerned about their own government doing exactly the same thing to people like Bradley Manning. Hypocrites!</p>\n<p>翻译：美国人应该就像关注美国政府对Bradley Manning做同样的事情那样去关注艾未未。伪善者们！</p>\n<p>支持者:Sean de Waal</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603840<br />&#8212;&#8212;&#8212;-</p>\n<p>True artists cross all international boundaries. If a government imprisons those who criticise it, it has no legitimacy. Free Ai Weiwei!</p>\n<p>翻译：艺术不分国界。如果一个政府监禁那些批评他的人，那么这个政府没有任何合法性。放了艾未未！</p>\n<p>支持者:Mary Hausauer</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603847<br />&#8212;&#8212;&#8212;-</p>\n<p>Le gouvernement chinois, comme hélas beaucoup d&#8217;autres, ne tient compte que des rapports de force, aussi nous devons être les plus nombreux possibles autour de Mr. Ai Weiwei !!! Dr. C. LAMY, MD. (French, meaning: The Chinese government, as unfortunately many others, considers only the balance of power, so we must be as many as possible around Mr. Ai Weiwei)</p>\n<p>翻译：中国政府，很不幸的还包括很多其他人，脑子里想的只是权力的平衡，所以我们必须尽可能有多一些人在艾未未先生周围。</p>\n<p>支持者:Claude Lamy</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603850<br />&#8212;&#8212;&#8212;-</p>\n<p>This is how we should call it: a stupid political system which is also a member of the ONU.</p>\n<p>翻译：我們應該管它叫做：同时是联合国成员的一个愚笨的政治体制。</p>\n<p>支持者:Stefania Barreca</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603852<br />&#8212;&#8212;&#8212;-</p>\n<p>Release of WeiWei will bring honour to China!</p>\n<p>翻译：释放艾未未将给中国带来荣耀。</p>\n<p>支持者:Erich Bliemel</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603855<br />&#8212;&#8212;&#8212;-</p>\n<p>The path to freedom and beauty is difficult and fraught with obstacles, we artists and intellectuals, we must follow it. Is right and proper to join together to create a global movement to defend the free expression of art and thought, while respecting the values ​​and dignity. I hope that all dictatorships eventually fall.</p>\n<p>翻译：通往自由与美好之路是困难且充满荆棘的，即使这样，我们这些艺术家和知识分子，还是必须沿着这条路走下去。加入创造一个捍卫艺术及思想表达自由，同时尊重价值观和尊严的全球性运动是天经地义的，我希望所有独裁者最终都会灭亡。</p>\n<p>支持者:Elda Torres</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603861<br />&#8212;&#8212;&#8212;-</p>\n<p>The world is watching.</p>\n<p>翻译：世界在看。</p>\n<p>支持者:Cheryl Thacker</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603862<br />&#8212;&#8212;&#8212;-</p>\n<p>Give peace a chance.</p>\n<p>翻译：给和平一个机会。</p>\n<p>支持者:lucia ines muñoz tilatti</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603883<br />&#8212;&#8212;&#8212;-</p>\n<p>I have the greatest respect and admiration for China&#8217;s thousands of years of cultural and artistic gifts to the world. I ask you to please release Ai Weiwei. His work can only add to China&#8217;s esteem throughout the world. Otherwise, it appears to the world as if China is afraid of one man&#8217;s artistic work. Thank you.</p>\n<p>翻译：我对中国数千年的文化和艺术瑰宝有着极高的崇敬和仰慕。我请求你们释放艾未未。他的工作只会增加全世界对中国的好评。否则，世人会觉得中国害怕一个人的艺术作品。谢谢。</p>\n<p>支持者:Sandra Girard</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603884<br />&#8212;&#8212;&#8212;-</p>\n<p>There are far more number of people dislike him than that who know//support what he did. What a pathetic country.</p>\n<p>翻译：不喜欢他的人远多于知道或者支持他的人。多可悲的一个国家。</p>\n<p>支持者:Dah hUANG</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603898<br />&#8212;&#8212;&#8212;-</p>\n<p>Everyone deserves to express themselves &#8211; just because you or others don&#8217;t like it, doesn&#8217;t mean it&#8217;s not &#8220;good&#8221;. Open your minds to new ideas and excellent talents!</p>\n<p>翻译：每个人都有权利表达自己的想法。如果仅因为你或者其他人不喜欢，并不代表它不好。向新的理念和優秀人才打開你的心吧。</p>\n<p>支持者:Missy Chambers</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603904<br />&#8212;&#8212;&#8212;-</p>\n<p>I visited Beijing with a musical group sponsored by the Confucious Foundation just before the Olympics. I have wonderful memories of the Chinese people I met who were open and accepting. I am saddened that artistic expression like WeiWei&#8217;s would be forbidden in your country.</p>\n<p>翻译：在奥运之前不久，我跟随一个由孔子基金会赞助的乐队访问了北京。我遇见了开放热情的中国人，留下了美好的回忆。贵国会禁制像艾未未这样用艺术表达的人，令我很难过。</p>\n<p>支持者:Patty Duffy</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603907<br />&#8212;&#8212;&#8212;-</p>\n<p>www.real-stories-gallery.org</p>\n<p>支持者:rachel chapple</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603921<br />&#8212;&#8212;&#8212;-</p>\n<p>Freedom of expression makes a nation and its people stronger. Repression is unsustainable, because people need art and literature to communicate.</p>\n<p>翻译：言论自由让一个国家和她的民众变得更加强大。压制言论是不可能持久的。人民需要艺术和文学去交流。</p>\n<p>支持者:Maarten Pennink</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603932<br />&#8212;&#8212;&#8212;-</p>\n<p>Respect for others; patients with those who are different; tolerance for thought &#8211; these are signs of a good society and allow for maximum growth. People are always the greatest resource of any nation.</p>\n<p>翻译：尊敬他人。耐心对待与别不同的人，包容不同的思想，这些都是一个出色社会的象征，能够實現最大的增長。人民永远是国家最宝贵的资源。</p>\n<p>支持者:Susan DuBois</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603947<br />&#8212;&#8212;&#8212;-</p>\n<p>The arrest of Ai Weiwei shows the Chinese people live under a repressive Chinese government. Godspeed Ai.</p>\n<p>翻译：监禁艾未未显示中国人民正生活在中国政府的压制之下。祝愿艾未未平安。</p>\n<p>支持者:Richard Roesch</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603952<br />&#8212;&#8212;&#8212;-</p>\n<p>I hope that Ai Weiwei will be set free very soon.</p>\n<p>翻译：我希望艾未未很快就能获释。</p>\n<p>支持者:Ulrich Pohlmann</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603959<br />&#8212;&#8212;&#8212;-</p>\n<p>Free Ai WeiWei, let there be freedom of speech worldwide. You should not hold anyone hostage because he or she does not share your view.</p>\n<p>翻译：放了艾未未。让全世界都有言论自由。你不应该因为别人不同意你的观点就监禁他们。</p>\n<p>支持者:Bridget Clayton</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603963<br />&#8212;&#8212;&#8212;-</p>\n<p>Long Live Freedom Of Speech. And the Freedom to Express one&#8217;s self freely.</p>\n<p>翻译：言论自由万岁。自由表达自我万岁。</p>\n<p>支持者:haneefah khanam</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603966<br />&#8212;&#8212;&#8212;-</p>\n<p>Ai WeiWei is an important Chinese artist and should be allowed to continue working without restriction or fear.</p>\n<p>翻译：艾未未是一个重要的中国艺术家。应该让他在免于限制和恐惧的状况下继续工作。</p>\n<p>支持者:Jenifer Vogt</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603976<br />&#8212;&#8212;&#8212;-</p>\n<p>Ai Oei Oei!</p>\n<p>翻译：艾未未！</p>\n<p>支持者:Luc Dondeyne</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603991<br />&#8212;&#8212;&#8212;-</p>\n<p>There is no doubt in my mind that the freedom to express clearly and non violently one&#8217;s beliefs, to abide by these beliefs, be they political or religious, is one of the most fundamental human rights and must be protected, promoted, defended everywhere, especially in China which is now home to one in five human beings. I trust the Cines government will behave responsibly in this matter and allow Ai Weiwei to continue to exercise such a basic right.</p>\n<p>翻译：在我心中，清晰及非暴力地表达一己信念的自由，遵守这些信仰的自由 &#8211; 不论是政治的还是宗教的 ，毫无疑问是其中一项最基本的人权，是不论在哪里都要保护，宣扬，捍卫的。在中国这个占全球5分之1人口的国家尤其要如此。我相信中国政府将会以负责任的方式处理这一事件，并会让许艾未未可以继续行使这一个基本权利。</p>\n<p>支持者:Pascal Molineaux</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603995<br />&#8212;&#8212;&#8212;-</p>\n<p>Where is Ai Weiwei..?????? Where is he?</p>\n<p>翻译：艾未未在哪？？他在哪？</p>\n<p>支持者:Maila Acil</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603996<br />&#8212;&#8212;&#8212;-</p>\n<p>Justice, people.</p>\n<p>翻译：正义，民众。</p>\n<p>支持者:Wyncy Tan</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604005<br />&#8212;&#8212;&#8212;-</p>\n<p>Live free, express free!</p>\n<p>翻译，自由生活，自由表达。</p>\n<p>支持者:Jenny Yueran Zhang</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604006<br />&#8212;&#8212;&#8212;-</p>\n<p>I love all that I have experienced of China &#8211; learning history, studying traditional painting and ceramics, traveling, knowing Chinese people well, feeling in my heart the accomplishments and struggles of this great country, and perhaps proudest, being honorary grandmother to two little Chinese babies. For them and for all Chinese and for the world, I believe China is honored to have Ai Weiwei speaking. China is strong enough to allow his freedom.</p>\n<p>翻译：我喜欢我在中国所经历的一切&#8211;学习历史，研习传统绘画和制陶，旅行，了解中国人，用心感受这个伟大国家的成就和挣扎，身为两个中国小孩名誉上的祖母，为了他们，为了所有的中国人，也为了这个世界，我相信中国会以让艾未未说话为荣。中国是强大到足以允许他自由的。</p>\n<p>支持者:Kathryn Sjursen</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604010<br />&#8212;&#8212;&#8212;-</p>\n<p>No one should be imprisoned for shedding light on the truth. With all the problems we have in the US at least freedom of speech is not the biggest. Please release Ai Weiwei.</p>\n<p>翻译：没有人应该为道出真相而入狱。在美国所有的问题中，至少言论自由不是最大的一个。请释放艾未未。</p>\n<p>支持者:Janice Handleman</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604018<br />&#8212;&#8212;&#8212;-</p>\n<p>The totalitarian Communist regime in China is most ruthless in suppressing the voice of dissidence. They never care for world opinion and always violate human rights. They have even become a danger to the neighbouring countries.</p>\n<p>翻译：中国的共产极权主义政府在压制异议上是最冷酷无情的。他们从来不关心世界的意见并且总是违背人权。他们甚至已经危及了相邻的国家。</p>\n<p>支持者:HiraLal Kandhari</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604019<br />&#8212;&#8212;&#8212;-</p>\n<p>Artists and creatives the world over will support this cause against a monstrous injustice. His seeds are the start of a new growth &#8211; millions of tiny capsules of energy xx</p>\n<p>翻译：全世界的艺术家都会支持这一个反抗可怖的不义的行动。艾未未的种子 &#8211; 数以百万计的能源小囊 &#8211; 是一个新生长的开始。</p>\n<p>支持者:liz lavender</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604040<br />&#8212;&#8212;&#8212;-</p>\n<p>Ai WeiWei is a role model, a power of example to all the world and should be set free to share his vision and creative gifts&#8230;..</p>\n<p>翻译：艾未未是一个模范，是个向全世界示范的力量。应该释放他，这样他才可以继续发挥他的洞察力和创作天赋。</p>\n<p>支持者:candace stoumen</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604041<br />&#8212;&#8212;&#8212;-</p>\n<p>China has an appalling record on human rights, even worse than countries such as the USA and Australia. This latest outrage on people whose views differ from the &#8220;party&#8221; line should be protested at every level and, where possible, Chines goods should not be bought if other equivalents are available, even if they cost more. It is always through the hip pocket that countries suffer, but China is so large and so dominant that it is difficult to make a difference economically. Protests such as this have to be the way to bring pressure on these disgusting dictatorships.</p>\n<p>翻译：中国有着糟糕得骇人的人权纪录，甚至比美国和澳大利亚这些国家还糟糕。这一最近期的对持有不同于党观点的人的暴力镇压，应该在各个层次遭到人们抗议。如果可能的话，只要有其它替代品，就不应该购买中国货，即使这样会花费更多。世界通常是通过经济去打击惩罚一个国家，但中国是如此之大，如此的占有优势，单单采取经济制裁很难有什么实际效果。像这样的抗议是向这些令人作呕的独裁主义国家施加压力的不二做法。</p>\n<p>支持者:Mannie De Saxe</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604042<br />&#8212;&#8212;&#8212;-</p>\n<p>It is art that helps to make a nation great. To stifle the work of a great artist stifles your own great nation. Please allow this man and your other amazing artists to work freely for the of your own nation. The world is looking for new ways to see things. China can lead the way, if it can get out of its own way.</p>\n<p>翻译：正是艺术让一个国家变得更伟大。镇压一个伟大艺术家的工作也是在镇压你们自己伟大的国家。为了你们国家的荣耀，请让这个人和其他出色的艺术家自由的工作。世界正在寻找新的看待事物的方式。中国可以指引方向的，如果它不自己挡住自己的话。</p>\n<p>支持者:Susan Keats</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604050<br />&#8212;&#8212;&#8212;-</p>\n<p>This is a small world we live in and countries that do not honour the rights and freedom of humankind will no longer be tolerated. The internet no longer allows for crimes of inhumanity and violation of human rights to go unnoticed. We are one in this world. Please release Ai Weiwei and the many others which you have detained in order to silence those who speak out. I will personally boycott all items made in China because of the way in which you treat your people. Thank you.</p>\n<p>翻译：我们生活在一个很小的世界里，不尊重权利和人类自由的国家将不再得到姑息。互联网使不人道的罪行和违反人权的事件不可能再没人注意。我們在這個世界上是一體的。請釋放艾未未和許多其他你们为了不让他们出来说话而拘禁的人。因为中国对待人民的方式，我本人将拒绝购买所有中国制造的东西，谢谢。</p>\n<p>支持者:Kelly INSLEY<br />留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604053<br />&#8212;&#8212;&#8212;-</p>\n<p>From the eastern sunrise, to the declining west; through the middle empire, to the dwelling masters&#8217;. As a being, an art painter, i join my voice to urge you to release an artist. I am well aware you carry the heavy load of power, thus responsibility. I, amongst mankind, am well aware noone really urges anyone to do so. Please, lighten your burden, we&#8217;re brotherhood under the great arch. Set the artist free so that mankind survive freely. Unset the walls as they break down. Free electrons are salvation. The light breakthrough each one of us like the gold from the stones. Don&#8217;t make square of a circle: freedom has no decent walls. Love is what we are made of. And then, let me thank you. Your true servant.</p>\n<p>翻译：由日出的东方，到日落的西方，穿过了中间的帝国，到达平常人的家中。身为一个人，一个画家，我用我的声音敦促你们释放一名艺术家。我非常清楚你们拥有巨大的权力，因此背负了巨大的责任。我身为人类的一员，也清楚没有人真正的促使任何人去这么做。请你减轻你的负担，我们在艺术的殿堂就是兄弟。释放那名艺术家，讓人類自由的生存。圍牆倾倒了，就不要修建；自由的選舉就是救赎。从我们每个人身上发出像是石堆中的金子那样的光芒。别把一个圆形变成方形：自由没有漂亮的圍墙。我们都是由爱构成的。最后，让我感谢你们。您忠诚的仆人。</p>\n<p>支持者:Laurent Aubin</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604059<br />&#8212;&#8212;&#8212;-</p>\n<p>Art is freedom of expression. China has been closed and closed-minded far too long!</p>\n<p>翻译：艺术就是自由的表达。中国已经封闭得太久了！中国已经思想封闭得太久了！</p>\n<p>支持者:Andrea Roddy</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604062<br />&#8212;&#8212;&#8212;-</p>\n<p>Unfortunately Ai WeiWei is just one of the many&#8230; For example, how about arrested Tibetan innocence? Ai WeiWei is lucky to be famous (at least abroad&#8230; not in China so it seems). However, I signed the petition anyway. Good luck &#038; have courage.</p>\n<p>翻译：不幸的是，艾未未只是很多人中的一个。比如，那些被拘禁的无辜西藏人？还好艾未未是有名气的。（至少在国外如此。。在中国看来并不然）不管怎样，我还是在这个请愿书上签名。祝你好運，要有勇氣。</p>\n<p>支持者:Marjolein Roeffel</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604093<br />&#8212;&#8212;&#8212;-</p>\n<p>The Chinese government blackens its reputation in the eyes of the international community by the arrest of Ai WeiWei and other persons who may have independent ideas or come from a minority culture. Please change your policy. This is not acceptable to most of the world.</p>\n<p>翻译：中国政府拘禁艾未未和其他很多有独立思想的，或来自小众文化的人，看在国际社会眼中，就是抹黑自己的名誉。请改变你的政策。这对世上大部分人来说是不能接受的。</p>\n<p>支持者:Era Farnsworth</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604095<br />&#8212;&#8212;&#8212;-</p>\n<p>If this is his reward for what he&#8217;s done for China, it sends a clear message to the Chinese people that you are not a civilized government worthy of the support and respect of not just the Chinese but the world.</p>\n<p>翻译：如果这是艾未未对中国所做的一切的回报，那么这就给中国人发出了一个清楚的信息，中国政府并不是开明的、值得中国人以及整个世界支持和尊敬的一个政府。</p>\n<p>支持者:Frances Vinnacombe</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604097<br />&#8212;&#8212;&#8212;-</p>\n<p>We are currently watching great strides, sacrifice and deaths world wide in the name of freedom and human rights. Do not let this man be another victim&#8230;&#8230; sign the petition also&#8230;.M.C.</p>\n<p>翻译：我们正在看着全球为着自由和人权而取得的显著进展，作出的重大牺牲和因此做成巨大的死亡数字。别让这人成为另一个受害者。请你也在申请书上签名。</p>\n<p>支持者:Margaret CaffreyThe</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604098<br />&#8212;&#8212;&#8212;-</p>\n<p>The points Ai Weiwei draws the attention on is corruption and abuse of power and this should be honored by a gonvernment and not be victimized.</p>\n<p>翻译：艾未未关注的是腐化和滥用权力，他应该得到政府尊重，而不是被迫害。</p>\n<p>支持者:Anna Winterhalter-Haas</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604113<br />&#8212;&#8212;&#8212;-</p>\n<p>Freedom is the most basic of all human rights.</p>\n<p>翻译：自由在所有人权中是最最基本的。</p>\n<p>支持者:Gerlinde Steinke-Niggemann</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604115<br />&#8212;&#8212;&#8212;-</p>\n<p>Stop all the evil deeds and other forms of persecution NOW!</p>\n<p>翻译：立刻停止所有邪恶的行径和其他形式的迫害！</p>\n<p>支持者:Winnie Kwok</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604118<br />&#8212;&#8212;&#8212;-</p>\n<p>My husband and I lived in Hangzhou in 1984-1985, and we have fond memories of the wonderful Chinese culture displayed all around West Lake. Please keep Chinese culture available to the world, not closed up in jails.</p>\n<p>翻译：我和我丈夫于84到85年在杭州生活，我们对西湖边那些美丽的中国文化有美好的回忆。请让中国文化向世界开放，而不要把它关进监狱。</p>\n<p>支持者:Caroline Wilson, MD</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604123<br />&#8212;&#8212;&#8212;-</p>\n<p>Director Milwaukee Art Museum 2002-2008</p>\n<p>翻译：密尔沃基艺术博物馆馆长 2002-2008</p>\n<p>支持者:David Gordon</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604128<br />&#8212;&#8212;&#8212;-</p>\n<p>In solidarity with Ai Wei Wei, and in support the rights to self-expression, artistic freedom, and a fair trial.</p>\n<p>翻译：声援艾未未，支持自我表达自由，艺术自由，公平审判。</p>\n<p>支持者:Barbara Sheehan</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604132<br />&#8212;&#8212;&#8212;-</p>\n<p>Freedom of speech is a human right! Release Ai Weiwei.</p>\n<p>翻译：言论自由是一项人权！释放艾未未。</p>\n<p>支持者:tricia talle</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604133<br />&#8212;&#8212;&#8212;-</p>\n<p>Where freedom of expression is supressed, there is tyranny, in the East or the West.</p>\n<p>翻译：言论自由被压制的地方就会有暴政，无论东方还是西方。</p>\n<p>支持者:Dale Le Fevre</p>\n<p>留言链接：http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-604139<br />&#8212;&#8212;&#8212;-</p>\n<p>征集志愿者：</p>\n<p>国际艺术家发起的声援艾未未的请愿书已经超过13万签名者，同时有超过留言2600条。外国政府和媒体对艾未未的关注和对中国人权方面的批评已经大多见报。这里让我们看到一般不被媒体报道的一个个普通公民对艾未未的关注。这种关注来自世界各地，代表个人，而且基本上都署上真实姓名。在中国人普遍不能为艾未未发声的情况下，这些是非常难得的声音。</p>\n<p>上面就是留言的一部分。希望有更多人能够帮助翻译或校对这些留言，以方便中国读者的阅读。志愿者请发送邮件到：<br />loveaiww@gmail.com</p>\n<p>更多翻译见：http://loveaiww.blogspot.com/p/transaiww.html</p>\n<p>其余的朋友请装载到GFW内部去。</p>\n<p>吉软糖</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-4099376953456250777?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":809,"categories":[1],"tags":[10519,16463,11997,9484]}