{"id":154115,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-美驻港总领事对中国人权状况恶化表忧/","date":"2011-05-21T11:30:22Z","modified":"2011-05-21T11:30:22Z","title":"美国之音 | 美驻港总领事对中国人权状况恶化表忧虑","content":"<p><p>中国人民解放军总参谋长陈炳德上将正在美国访问之际，美国驻香港总领事杨苏棣星期五强调了恢复中美军事接触常规化的重要 性。他还表示对中国最近几个月来人权状况出现恶化表示关注。</p>\n<p>*杨苏棣：美中战略安全对话是重要创新**</p>\n<p>美国驻香港总领事杨苏棣(Stephen M. Young)20号在香港美国商会午餐会上的致词中列举了上个星期在美国举行的美中战略与经济对话所取得的重要成果。他说，这次对话中在美中战略安全议题上取得的进展是这轮会谈的主要成果之一。他指出，来自美国国务院、国防部和军方的代表与中国外交部和中国人民解放军的代表举行了首轮战略安全对话。他说，陈炳德这个星期对华盛顿的访问将持续巩固这一重要趋势。</p>\n<p>他说：“ 两国军方直接参与这次对话是一项重要创新。鉴于近期中国人民解放军军力的快速增长及两国在西太平洋地区的军队部署日益接近，双方早就该恢复军事接触常规化，以避免双边的广泛关系因此而受到影响。”</p>\n<p>*杨苏棣关注中国人权状况恶化*</p>\n<p>去年3月就任美国驻香港总领事一职的杨苏棣大使在讲话中还以相当大的篇幅谈论人权问题。他对最近几个月中国人权状况转趋负面表示关注。</p>\n<p>他说：“我们对近几个月来几十人遭到逮捕、拘留，甚至出现枉顾司法导致有的人失踪的报导仍然感到非常关注。这些人中包括艾未未和高智晟在内的公益律师、作家和艺术家。我们还对中国有关西藏和新疆政策的长远趋势深感忧虑。”</p>\n<p>*杨苏棣：自由社会才是稳定社会*</p>\n<p>曾经担任美国在台协会台北办事处处长的杨苏棣大使还反驳了美国试图通过“干涉中国内政”从而破坏中国社会稳定的说法。他说，“事实恰恰相反：我们坚信自由的社会才是稳定的社会，只有在自由的社会，人们才有和平表达意见的正常及合法渠道。相反，当寻求为自己国家的发展做出建设性贡献的人们，因不容异己的制度而受到镇压及伤害时，这样的社会才隐藏着不稳定的因素。”</p>\n<p>他还表示，像刘晓波这样的勇者仅仅因为尝试行使其宪法保护的言论及行动权利而遭到监禁或拘留。他说，只要他们仍未获释，美国就不会保持沉默。</p>\n<p>*杨苏棣：北京保障了香港的自由*</p>\n<p>不过，杨苏棣大使在回答媒体提问时也表示，北京在香港实施的“一国两制”的试验是成功的。他在讲话中表示，他对香港自1997年以来的进程感到由衷的乐观并相信香港会在北京及全世界的支持下继续发展。</p>\n<p>在谈到香港的经济发展时，这位总领事表示，他个人认为，香港在人民币结算、银行交易及投资国际化进程中扮演的独特角色是最令人振奋的新发展。</p>\n<p>*杨苏棣：美与澳门关系进入新时代*</p>\n<p>在这次讲话中，杨苏棣大使还表示，美国与澳门的关系在过去几年进入了一个“新时代”。他说，澳门不仅是美国投资的一个重要目的地，而且也是与美国有许多共同利益及共同关注的合作伙伴。</p>\n<p>美国在澳门的直接投资将近100亿美元，在澳门的外来投资者当中仅次于香港。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[10126,9050,9041,9426]}