{"id":154199,"link":"https://chinadigitaltimes.net/chinese/2011/05/油画《四个裸女打麻将》/","date":"2011-05-22T00:13:14Z","modified":"2011-05-22T00:13:14Z","title":"油画《四个裸女打麻将》","content":"<p><div>这是一幅油画，最近在西方社会以及网络世界引发的口水已经比画家所用的颜料多出千倍。画家是刘溢，一个去了加拿大的中国人。20005年3月6日纽约一个画展据说展出了次画，引起了很多猜测，因为画作的题目是：“2008·北京”。</p>\n<p>这张图很有意思，名字叫北京2008，画的却是四个女人打麻将，显然有隐藏得很深的含义在里面。</p>\n<p>我试做一下分析，讲下自己的看法：</p>\n<p>正面下方背后有文身的亚裔女子，应该是中国了。</p>\n<p>左手打牌打得聚精会神的，是日本。</p>\n<p>穿着上衣侧头的是美国。</p>\n<p>躺着的，是俄罗斯。</p>\n<p>旁边站着的小女孩，是台湾。</p>\n<p>中国碰了“东风”，是何含义？可能是两层意思：一是中国借了东风在崛起；二是“东风导弹”是中国已经摆在台面上的有力武器。中国一方面形势好像不错，但不知道其他的牌如何，而她又在牌桌下做着小动作。</p>\n<p>美国一副成竹在胸的样子，看着台湾，表情很耐人寻味，一方面是想从台湾的表情里读懂些什么，一方面眼神又在给台湾做暗示。</p>\n<p>俄罗斯一副漠不关心的样子，其实不然。一边脚勾搭着美国，一边在给中国递牌，两国可以说是在暗中互相交换利益。</p>\n<p>日本人一本正经看着自己的那副牌，全然不知道别人在做些什么动作，只顾着打着自己的牌。</p>\n<p>台湾身穿红肚兜，可能意思是中华文明的最后真正继承者，台湾一手拿着水果一手拿着水果刀，表情阴郁而愤恨得看着中国，但没办法，他不入局，无论最终谁胜利，他都只能帮别人切水果。</p>\n<p>窗完河边乌云密布，应该是暗示海峡两岸局势危机，一触即发了。</p>\n<p>墙上的挂象很有意思，孙中山的胡子，蒋介石的光头，毛泽东的长相。</p>\n<p>  这四个女子的着装也很有意思。</p>\n<p>中国光着上身，下边一条裙子一条内裤。</p>\n<p>美国一件外套一件内衣，下身却光着。</p>\n<p>俄罗斯只剩一条内裤了。</p>\n<p>日本已经什么都不剩了。</p>\n<p>这也是各国局势的写照。</p>\n<p>美国衣着看上去最整齐，实力也最强大，其他几人均有点衣不蔽体，但美国貌似光鲜，但却其实已经暴露了自己的底线，而中国和俄罗斯虽然貌似赤裸，但关键阴私却藏住了。</p>\n<p>假设这局牌是赌脱衣服的，谁输了谁脱。</p>\n<p>这一局牌打下来，中国输，则沦落到如今俄罗斯的地步，（跟苏联解体情况相当）</p>\n<p>美国输，也会沦落到俄罗斯的地步，</p>\n<p>俄罗斯再输，则彻底沦落到一无所有，</p>\n<p>而日本，其实已经一无所有了，俄罗斯貌似相公，在陪打，其实俄罗斯是在和中国换牌，真正的陪打是日本，因为她已经没东西可输了，而且一输就立刻出局了。</p>\n<p>总结一下：美国最假正经，看上去最光鲜，但其实危机不小。如果打输这一局，他就得交出霸主的地位。</p>\n<p>俄罗斯两边勾搭，最是阴险狡诈，情况有点类似解放后的中国，一会倒向苏联一会倒向美国，因为自身实力不济，只能在两边摇摆以求得生存和发展。</p>\n<p>中国的牌有太多看不见了，说明中国隐藏了很多实力？而且桌面下又和俄罗斯在换牌，而美国人却只能从台湾的表情上去揣测中国和俄罗斯干了些什么，日本人则一无所知，继续打着自己的牌，中国的牌最深不可测。</p>\n<p>日本：别人在搞这么多动作，他基本没有赢的可能，而且一输的话立刻出局。</p>\n<p>台湾：她冷眼旁观，桌上这些人在搞什么她都看见了，心里也清楚，可是她没有入局的资格和能力，也没有话语权，心怀不满也无济于事，只能做你的丫头，给胜利者献上你的水果。</p>\n<p>胜利者应该在中国和美国之间产生，这个悬念不大。但要看清楚，美国尽管实力强，但她们玩的是中国麻将，不是西方扑克，按中国人的规矩玩牌，美国人的成算又有多少？</p>\n<p>不过有两点不太明白：</p>\n<p>1、貌似小女孩手中的水果刀映出了俄罗斯的牌，日本看见了在偷笑，很自得其乐，这说明什么？</p>\n<p>2、中国的文身上面是凤凰，没什么问题，腰上的文身是什么含义？</p>\n<p>总结一句：我对中国抱有的希望一直是很大的。历史上中国一直是强大的，即便遭遇战乱，平复过去之后又会迅速回到霸主的地位上去。建国到如今也几十年了，改革开放了这么久，也可以被视为“文景之治”了，到了如今这一代领导人的手上，是中国蛰伏之后重新大展宏图谋求霸主地位的时候了。2008将是至关重要的一年，这一年局势肯定会特别复杂和微妙。2008这一局无论谁打牌打得好，都将会对未来世界的霸主地位产生重要的影响。我相信这一局的赢家一定会是中国！</p>\n<p>以下是一个朋友的评述：</p>\n<p>纽约艺术博览会上一幅题为“2008-北京”的油画，被解读为暗示台海危机。</p>\n<p>　　1 背景： 阴云密 2008年的台海局势扑朔迷离， 阴云密</p>\n<p>　　2 主画面： 4个成年人在开赌局，是麻将， 1个小女孩在场外东亚地区的赌盘上，<br />\n实际上是4个大国在玩，台湾不是参与者。而这次的游戏方式是东方式的麻将。</p>\n<p>　　3 赌局的局： 两个金女子与两个黑女子。中美是对家， 日俄是配角，4个人身份很明显。</p>\n<p>　　4 衣服： 4个人身上的衣服代表实力，美国上身齐全，<br />\n下身裸体，在面上实力最强，而台下一丝不挂，中国在面上一丝不挂，在面下实力却最强， 日本整个一丝不挂，<br />\n没任何实力，而俄罗斯只有一个遮羞布。</p>\n<p>　　5 神态和动作： 中国背对， 看不出神态。<br />\n但是是最关专注於赌局的，而背地里藏着2张牌，其中一张是俄罗斯串通得到的。日本在自我陶醉， 整个赌桌上最白的一个，<br />\n关心赌局，并自我感觉自信满满，俄罗斯躺倒，把腿搭在美国身上， 而且牌是相公， 代表俄罗斯因为无关输赢，<br />\n表面上是自己不想玩了，但俄罗斯明里和美国有瓜葛， 暗里却给中国递牌。美国的神态在看着台湾， 不太关注牌局，而且双手放头後申懒腰，<br />\n表明美国已经比较疲惫， 美国考虑的是值不值得玩下去的问题，而不是怎麽玩的问题。</p>\n<p>　　6 台湾： 台湾严重关注赌局， 果盘代表利益， 手拿小刀想保护自己的利益。台湾的衣服是中国式的，<br />\n代表暗示台湾才是中华正统。而大陆只是在身上有凤凰的文身， 下面却穿西方衣服，<br />\n代表大陆外在西化，内在满清化的趋势；穿衣服的是美国。</p>\n<p>　　左：日本，</p>\n<p>　　背对画面的是中国，</p>\n<p>　　躺着的是俄罗斯，</p>\n<p>　　站着拿刀的小孩是台湾。</p>\n<p>　　除了美国之外三方都光着上身，暗示实力弱於美国（不是废话吗）；</p>\n<p>　　美国表面上不看牌桌，其实在看她的另一张牌：台湾；</p>\n<p>　　日本自鸣得意，就等着摊牌；</p>\n<p>　　中国除了明摆着一副东风（「东风」啊），背後还有牌；</p>\n<p>　　俄罗斯表面装作不想玩，其实一脚踩美国，一手拉中国；</p>\n<p>　　台湾一手握刀，已经快脱光了（仅用水果挡着）。</p>\n<p>　　</p>\n<p>画的左上角，是一幅标准像，乍看上去，熟悉又不熟悉，那是孙中山的胡子，蒋介石的光头，毛泽东的五官新组合的标准像。它象征着中国上一百年的历史，或者说是旧民主主义和新民主主义的全部。</p>\n<p>　　画的左面，是一个最天真和最聚精会神打麻将的女孩，她为抓了一手好牌而暗中庆幸。中间背影的女子，开了一个东风明杠，这象征着当前不可无视的事实&#8211;中国在崛起。虽然那女子有些不规矩的小动作。</p>\n<p>　　中间正面女子，似乎有些外来血统。他在打牌之余，另有闲心眺望光源，也即将来。他穿着光纤，脸上有一些忧虑。</p>\n<p>　　再就是那个外国女郎了，她也来掺合中国的游戏，信心全无，躺在那里，因为她少抓了一张牌，相公，配打。</p>\n<p>　　右面显然是一个进城打工的农村姑娘，她是使中国掘起的生力军。然而他的脸上有一</p>\n<p>些不明白，有一些不满意。他手中握着一把亮晃晃的水果刀，这暗示着一种仇富心理，暗示着一种危机。</p>\n<p>　　画的右边，在破旧的建筑的前方，有一条大河，有一些石头，这象征着前景莫测，只是摸着石头过河的现状。</p>\n<p>　　对这几个女人的解读中间背影的女子，开了一个东风明杠，这象征着当前不可无视的事实&#8211;中国在崛起。虽然那女子有些不规矩的小动作。</p>\n<p>　　中间正面女子，似乎有些外来血统。他在打牌之余，另有闲心眺望光源，也即将来。</p>\n<p>他穿着光纤，脸上有一些忧虑。</p>\n<p>再就是那个外国女郎了，她也来掺合中国的游戏，信心全无，躺在那里，因为她少抓了一张牌，相公，陪打，这个解读来自加拿大的一张报纸，作者自己也引用来发到网上，但并未承认这个解读。我个人的解读是，中间女子是美国，背后纹着凤凰的女子是中国，侧面正在认真考虑出什么牌的亚洲女为日本，另一个躺着的是俄国。中国女子碰了东风并不意味崛起，只是表达“做东”的意思。而俄国女郎也并不是信心全无的＂相公＂。仔细观察一下她的姿态就会发现，很显然，她是在趁日美不注意，和中国女郎偷换牌。这正是换牌的瞬间，所以她桌上的牌少了一张。</p>\n<p>　　而旁边那个拿刀的小女孩，明显发现了这一切。她的视线停留在正准备把牌偷偷塞给</p>\n<p>俄国女的中国女脸上。美国女人，似乎已从小女孩的表情中发现了什么，</p>\n<p>　　把小女孩说成刚进城的农民似乎也太勉强。我觉得可能是代表中国民众，而坐着的是</p>\n<p>政府。有这场游戏实际上是政治的博弈，普通中国人却怎么的怎么的（不好直说）意思。</p>\n<p>　　对于摸着石头过河的解释，我更是不敢苟同。我倾向于认为屋外描绘的是阴云密布的</p>\n<p>台海。</p>\n<p>　　至于文身，我也想不出来。腰间那个图形我无法解释。我打算简单地把文身视</p>\n<p>　　为画面的需要，在画面黄金位置设计一个文身，是一个不错的手段，最起码，比光溜溜的一个后背更有冲击力。其实还露了一点，那个代表俄国的女孩和美国女孩有一小脚，寓意美俄有矛盾又暗通款曲。</p>\n<p>　　事实上画面里中、美、俄都在参与作弊，只有日本女孩不知情在暗爽，就是说拍桌上博弈的四方日本才是陪打，牌搭子而已。</p>\n<p>　　农村女孩手中有4或者是5个水果，桃、苹果、梨、橙或者是什么，我想也有寓意，不过有些不是太通。</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[20534],"tags":[16715,16716,8657,16714]}