{"id":154142,"link":"https://chinadigitaltimes.net/chinese/2011/05/走出乌托邦（中）/","date":"2011-05-21T14:30:19Z","modified":"2011-05-21T14:30:19Z","title":"走出乌托邦（中）","content":"<p><p><strong><span> 走出乌托邦（中）</span></strong></p>\n<p><span></p>\n<p><span>南方人物周刊</span></p>\n<p><span>2011-05-16 16:44</span></p>\n<p><strong><span>上接</span></strong><span><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/fd987e3d5d6c413497ddd894.html\"><span>走出乌托邦（上）</span></a></span></p>\n<p></span></p>\n<p><span>　　秦晓1997年开始在剑桥大学攻读博士学位，在澳大利亚时他就开始思考现代大型公司总部功能的建设，这也是中信遇到的问题。</span></p>\n<p><span>　　秦晓从制度经济学的梳理中找寻答案，在他看来：现代大型企业尽管组织体系庞大，但内部权力配置却是相对集中的。总部承担战略性决策并直接控制投资、财务、融资、人事、法律等事务，同时在集团内部统一管理和经营、研发、销售、采购、广告等各项业务。下属子公司作为一个专业化的生产经营单位，负责与生产、经营活动相关的经营性决策。这些子公司不是投资中心，仅仅是一个利润中心或者成本中心。</span></p>\n<p><span>　　制度经济学大师科斯提出了交易费用理论——企业和市场是两种可以相互替代的资源配置机制。交易费用决定了企业的存在，企业采取不同的组织方式，最终目的也是为了节约交易费用。</span></p>\n<p><span>　　秦晓是科斯的门徒，他的博士论文正是在科斯基础上细化研究大公司总部职能建设。秦在招商局的整合、改革举措正是其博士论文观点的实践，在他看来，中国国企普遍存在两大问题——横向无关产品多元化、纵向法人(子公司)多级化。</span></p>\n<p><span>　　秦在招商局的第一个重大举措是做了一场现代企业制度的报告，在集团工作会议上，他用学术语言告诉下属，现代企业应该是什么样的。</span></p>\n<p><span>　　他开始了被外界称作“削藩”的举动，强势总部成为再造招商局的核心。作为制度经济学拥趸的秦晓相信，公司总部功能发挥的有效前提是形成制度，并且获取权威来支配资源，以节约市场交易费用和组织管理成本。</span></p>\n<p><span>　　招商局在总部建立了资金池，用比市场存款高一点的利息吸收下属企业的资金，用比市场贷款低一点的利息把资金给下级企业。仅此一项，就收回三十多亿人民币资金。</span></p>\n<p><span>　　下级公司需要资金由总部批准，没有投资权，只有经营权，而且资金预算、人事都是总部安排。</span></p>\n<p><span>　　横向整合过程中，招商局的核心逐步集中到交通(港口、航运、公路、物流等)、金融(银行、证券、保险、基金)、地产(成片开发、房地产)三大板块。</span></p>\n<p><span>　　在资产整合过程中，招商局出让、卖掉了一些企业，其中最令人瞩目的就是平安保险，这也成为很多人批评他的原因。</span></p>\n<p><span>　　2001年，招商局出售了平安保险将近15%的股份，换回的巨额资金已超过当时投资金额的10倍。对于秦晓来说，卖掉平安股份的原因一是失去了话语权，招商局无法将平安保险纳入它的金融平台;二是集团在走出财务困境中急需资金。利用卖掉平安的资金，招商局先解决债务危机，并进入上海港，以26%的股份成为其第二大股东，完善了港口体系，走出了蛇口。上海港2010年净利润54.17亿元，还有大量的土地储备。</span></p>\n<p><span>　　招商局还不断增持招商银行，在招行上市配股之前，招商局购买成本不到一元，而且主导了招行发展方向。</span></p>\n<p><span>　　这笔钱还用来增持招商证券、扩充油轮船队，强化核心产业，所获收益并不比持有平安保险差。</span></p>\n<p><span>　　秦晓也曾想过增持平安保险实现大股东地位，但当时他没有那么多钱，而且作为一家有实业传统的公司，现实条件并不允许他把所有资金用来构建纯粹的金融控股集团。</span></p>\n<p><span>　　在招商局出售平安保险股份前后，几家国有股东也出售了股份，招商局的售价是最高的。几个月后汇丰银行用巨资购买了10%的股份，这成了很多人攻击秦晓的理由——贱卖国有资产。</span></p>\n<p><span>　　汇丰的进入并不是购买了既有股东的股份，而是相当于平安保险增发。另外在相关业务上汇丰也获取了特殊地位和优先权，当时作为战略投资者的汇丰还面临着另外一家国外金融机构的竞购压力。</span></p>\n<p><span>　　从2001年任职到2010年卸任，秦晓作为董事长完成了“再造招商局”的计划，10年间，招商局的总资产从496亿增长到3243亿，年利润总额由12.91亿增长到217亿。而且就增长率而言，净利润高于净资产，净资产高于总资产，表明增长是以效率和盈利而不是以投入和规模驱动的。在国资委的央企评比中，招商局2010年母公司净利润第9，而且连续6年被评为A级企业。</span></p>\n<p><span>　　出乎所有人意料的是，秦对于国有企业的态度是：“国有企业是公有制计划经济的遗产，应有序地、公平地将资产分散到民众手中。”</span></p>\n<p><span> 　　他成功地实现了国有资产保值增值，但他并不认为这有什么了不起。</span></p>\n<p><span>　<strong>　从商人到启蒙呼唤者</strong></span></p>\n<p><span>　　我问秦晓，你希望别人怎么记住你。他想了想说，什么都不用，忘记最好。</span></p>\n<p><span>　　这是否他内心的真实想法，外界无从得知，但显然当后人回顾历史时，肯定不会把秦晓单纯当成一个企业家。</span></p>\n<p><span>　　2007年，秦晓与何迪在香港成立了博源基金会。何迪是前瑞银投资银行副主席，前农业部长何康之子，也是秦晓的发小。博源基金会有着显赫的成员名单：吴晓灵、高西庆、李剑阁、史美伦、列昂·布列坦(Leon Brittan)、易纲、王波明、金耀基、金观涛、周其仁、许小年……</span></p>\n<p><span>　　一位接近秦晓的人士说：“博源并不是秦晓心力最集中所在，但这是他的平台。”</span></p>\n<p><span>　　秦晓的计划是利用博源的平台做中长期中国社会和经济转型研究。金融风暴之后，市场上各种噪音很多。他们想把代表市场的经济学家集中起来，让决策部门听到真正代表市场的观点。</span></p>\n<p><span>　　市场上传说汇丰要垮台。博源组织了专门研讨会，并形成了专业意见反映给决策层——汇丰没有问题，并不需要内地出手。</span></p>\n<p><span>　　博源基金会和人行、银监会、证监会、统计局等部门形成对话机制，这些部门的司局级干部被定期召集在一起倾听市场的声音。</span></p>\n<p><span>　　一种对秦晓和博源的批评声音是：一些投行为博源提供了资金，这些资金提供方希望以自己的想法影响更高层。</span></p>\n<p><span>　　秦晓对这种说法嗤之以鼻，他说：“我自己就拿出了上百万，而且基金会出资方与基金会运作要切断。中国每年吸引如此巨额的外资，为什么我们就不能利用?香港的优势是国际金融中心，集中了最优秀的金融人才，方法论和模型、数据都具备，应充分发挥这个优势。”</span></p>\n<p><span>　　除了这些经济、金融话题外，秦晓开启了一场中国现代性话题的讨论，他开始呼吁一场新的启蒙，呼唤社会认同普世价值，并重新审视中国模式论。</span></p>\n<p><span>　　是什么让一个喜好高尔夫和围棋的国企管理者(秦始终不认为自己是一个企业家，只是职业管理者)去讨论这些宏大而艰深的话题。</span></p>\n<p><span>　　秦的一位朋友说，他少年时代的经历注定了他关注的话题绝不局限在一家企业上。他十几岁时就已经思考国家前途并介入其中，加上曾经的中南海经历，都会让他把目光投向更宏大的视野，这是一种接班人情怀的延续。</span></p>\n<p><span>　　他有许多问题在思考——为什么以党代政，为什么需要一个强势政府，为什么要素价格要管制，为什么事务官、国企领导要政府任命，为什么土地不能私有化，为什么产权不能私有化，要想把这些问题说清楚，就一定会触及政治体制和观念(意识形态)。</span></p>\n<p><span>　　秦晓用“现代性”作为理论突破口，他的很多朋友一开始并不赞同这个说法，但秦依然坚持，在他看来现代性的讨论在中国语境之下具有普遍接受性。</span></p>\n<p><span>　　当他把这些思考开始向外界宣布时，抨击随之而来。</span></p>\n<p><span>　　甘阳被思想界认为是“新左派”，他和秦晓观点并不相同，但这不妨碍他们成为朋友。在香港时，秦晓约他一起吃饭，电话刚挂，另外一个电话打进来，有人告诉甘阳：秦晓逃跑海外了。</span></p>\n<p><span>　　甘阳分析了秦的理论，他认为把普世价值和中国模式对立起来没有必要。普世价值是左中右所有人都必须要承认的，否则就是完全不承认现实。“普世价值在中国的一个麻烦是把所有特殊性都抽象掉了，似乎只要按照普世价值来做就可以了。西方的政治经济军事等方面因素也必须要考虑到。”</span></p>\n<p><span>　　在甘阳看来：“西方在70年代开始讨论现代性，意味着对现代化的批判。这个现代化也不是我们理解的简单的经济发达，而是对16、17世纪以来西方现代社会之路问题的反思，现代性意味着对简单启蒙的批判。哈贝马斯观点不同，他认为不是启蒙的问题，而是启蒙得还不够。相较而言，秦晓会更倾向哈贝马斯，尤其在中国的现实条件下。”</span></p>\n<p><span>　　复旦大学教授韦森与秦晓相交多年，当年在澳大利亚时，秦晓总是和他争论国企的作用。韦森早年是马克思政治经济学的坚定支持者，留学后钻研了哈耶克、诺斯，发现一个良序社会需要的条件。</span></p>\n<p><span>　　韦森说：“80年代《河殇》提出的问题更多是中国传统文化与现代社会转型的关系。现在的问题是市场经济来了，却没有配套的法治和政治制度。市场经济必须要法律保护，个人权利需要保证。个人权利觉醒，政府权力划定，这必须要让年轻人明白。”</span></p>\n<p><span>　　秦晓的一位身份显赫的朋友对他的评价是“当代盛宣怀”，盛是招商局最早创办者之一，洋务运动重要人物，一位毁誉参半的红顶商人。</span></p>\n<p><span>　　王军依然和秦晓保持着良好的私人关系，他的评价是：“秦晓的优点就在于有话直说。”</span></p>\n<p><span>　　甘阳说：“每个人都想影响决策，学者写文章难道就不是么?利用个人资源和人脉做事有什么错?秦晓是一个很有公共关怀的人，我不相信他为了钱而如何。博源不是高层授意，也不是西方阴谋的产物。秦晓有很强的独立性，是不会轻易被影响的。”</span></p>\n<p><span>　　秦的企业家生涯一直很低调，作为下属的马蔚华、麦伯良都比他风头更健，他的角色更像一个幕后掌门人。职业生涯末期，他开始了前所未有的高调。</span></p>\n<p><span>　　他的发言被认为是火力十足，然而在他看来他只是说出了一些常识。他还有很多朋友身居高位，这让他发言时始终有所忌惮，而且他并不想做革命者，温和的改良派是他对自己的期许。</span></p>\n<p><span>　　这或许是精英阶层的社会责任的一种体现，秦晓托人带话给一位知名的媒体朋友：“现在国外对你的评价很高。中国现在问题很多，体制外的不同政见者，流亡海外的，不稀缺。稀缺的就是在体制内做一些推动改良的人，能守在体制内，你就会对社会产生更大的、更有益的影响。”</span></p>\n<p><span>　　讲这段话时，64岁的秦晓不由自主地把腰挺直了一些。</span></p>\n<p><strong><span>　　秦晓论“现代性”</span></strong></p>\n<p><span>　　“现代化”在中国的语境中就是“国富民强”，那它的价值正当性是什么呢?现代化的目的应该是为了实现人的全面自由发展，所以，“现代性”中，最核心的价值观是自由，权利是保障自由的权利，理性是自由思考的权利，民主是保障自由的制度。马克思的话说得多清楚啊，只有社会成员中的每个人获取自由，这个社会总体才能获得自由。</span></p>\n<p><span>　　尽管西方也确实存在一些把个人的自由无限扩大化的现象，不过整体上还是均衡的，因为法律、制度要保护每个人的自由。真正尊重自由、承认自由是核心价值观的话，里面必然包含着承认其他人的自由，倡导没边界自由的就不是真正的自由主义者。“自由”和“法治”，“自由”和“秩序”，是相辅相成的。“自由”最基本的一条是说一个人可以在法律范围内，不去做他不愿意做的事。在中国，主要的问题是人的基本的自由还远没有实现，而不是个人的自由由于没有受到约束而对社会造成破坏。</span></p>\n<p><span>　　自由、民主的价值观其实是普世的，没有阶级的属性，只有文化偏好。这种差异是现代性价值体系二元张力结构中均衡点的不同，而不是对立的、不相容的。我们把起源于启蒙价值的现代价值称为一个体系，是因为它是一组二元对应的结构，如：自由—秩序、民主—法治、个人权利—家庭、集体和国家利益、理性—理想等。我觉得在中国建立现代价值观，可能还有很长的路要走。因为，中国传统文化的纲常秩序中就没有个人的概念，只有一个相对的位置，对皇上来说你是臣民，对儿女来说你是父亲，对老婆来说你是丈夫，那你是谁?把这些对应的都除掉，没你了。在现代中国，个人主义这个词还是负面的词，自由主义也是负面的词，认为个人主义是损公利己，认为自由主义没集体观念，如加上资产阶级的前缀，问题就更大了。</span></p>\n<p><span>　　“我愿意做一个体制内推动改革的人士，而不愿意被人称作公共知识分子。我们主张用渐进改良的办法来解决问题。为什么我们平时说得这么尖锐?主要是因为担心社会动乱”</span></p>\n<p><span>　　人物周刊：“文革”早期，你曾经也被卷入。回首那段岁月，为什么整个社会竟然可以如此疯狂?</span></p>\n<p><span>　　秦晓：我觉得这段历史也有它的必然性。人类本身就有非理性的一面，在特定情况下都会干出像“文革”那样的事，法国大革命、希特勒法西斯时期的出现也是这种情况，因此，应该用历史眼光看待这些问题。</span></p>\n<p><span>　　社会主义思想是资本主义制度产生后，人类对社会公平、正义的探索和追求。科学社会主义理论，从马克思开始就是一个具有空想色彩的宏大叙事，它的主要理论支柱“劳动价值论”和“唯物史观”在理论上存在重大缺陷，也不能为实践所证实。</span></p>\n<p><span>　　社会主义制度作为一种社会形态经过列宁—斯大林、毛泽东的演变，从最初自由、民主、人权的理念一步步异化为专制的政治体制、封闭的意识形态和僵化的经济体制。人的自由、理性和权利被压抑了，最后异化了。柬埔寨、朝鲜异化到什么程度了?苏联的斯大林的肃反、中国的“文革”都是一种异化，是激进主义发展到极致的产物。但我们对这个思想脉络、根源并没有 做出深刻的反思和批判。我们评判文化大革命，把这个归结为毛泽东的错误、“四人帮”的罪行，却并没有进一步挖掘、清算它的思想根源。</span></p>\n<p><span>　　人物周刊：在你看来，这个思想根源可以追溯到哪里?</span></p>\n<p><span>　　秦晓：概括说，是一个激进主义的异化过程，而不能简单地归结为毛泽东和“四人帮”。</span></p>\n<p><span>　　比如“文革”前的“大跃进”、“大炼钢铁”、人民公社搞公共食堂、给知识分子带上资产阶级的帽子等，这些事现在看来不仅是错误的，甚至是荒诞的。当时一些中央领导曾向毛主席提出过纠正，主席也同意了，但却遭到了党内另一些领导人的反对。而这些持反对态度的领导人都是我们非常尊敬的革命前辈，他们在“文革”中也都受到迫害，但无论是他们自己还是后人都没有将这一反思追溯到“文革”以前。</span></p>\n<p><span>　　翦伯赞是知识分子中的典型例子，他一路都是跟共产党走的。解放后，翦伯赞去北大历史系当主任。北大历史系的人说，历史学家当中有叫翦伯赞的吗?没听说过嘛!瞧不起他。为了让翦伯赞当成这个主任，把北大历史系的一些人调到天津大学去了。翦伯赞一上来，就搞“唯物主义史纲”，提出历史要按照唯物史观写，先经济，再政治、文化。他的立场和观点算是够左的了吧?最后怎么死的呢?是刘少奇专案组的一个军官，用枪对着他，非要他揭发刘少奇是叛徒。他良心发现，说我不能瞎说，夫妇俩被逼得自杀了。一个老知识分子，曾经那么“左”，一生跟着中国共产党，最后下场是被更“左”的力量逼死。而我们现在只讲这些人在“文革”中被迫害，而没有去挖掘在“文革”前他们激进主义的思想和行为。</span></p>\n<p><span>　　大折腾以后的中国，没有彻底清理思想，其关键是我们民族没有启蒙的基础，把阶级斗争史观作为评判历史、人物的唯一标准，用阶级属性解构“真、善、美”。由此，只能分出敌我，而不是以人的自由、理性、权利这些启蒙的核心价值观做评判的尺度。</span></p>\n<p><span>　　“文革”后，只有为数不多的人对社会主义制度异化产生的思想根源做了比较深入的反思和批判，其中包括周扬的“异化论”和“人道主义”、巴金的《真话集》、韦君宜的《思痛录》、陆定一对“资产阶级自由化”提法的质疑。更为可贵的是这几个人都是首先反省个人所作所为，而不像多数人仅仅是把自己作为当时政治运动的受害者。</span></p>\n<p><span>　　我觉得大的历史背景要是不清楚的话，就不可能谈清楚这段红卫兵运动。红卫兵运动无非是中国历史这场宏大叙事大戏中的一幕，可能是走向异化的一个具有代表性的、很典型的一幕。那么多人上街、“破四旧”、天安门广场集会、造反夺权，这已经很极端了。所以，可以说是乌托邦思想的产物。</span></p>\n<p><span>　　人物周刊：你的观点，其实就是如何看待前30年历史的问题。</span></p>\n<p><span>　　秦晓：“文革”的大背景，跟我们后进国家的激进主义思想有着很深的渊源。激进主义思想的理论形态是一种“宏大的叙事”或政治意识形态。叙事就是“前科学”。宏大叙事作为一种政治意识形态，最后一定会走向它的反面，一定是乌托邦。它崇尚的是卢梭的“积极自由”，即“己所欲，务施于人”;而不是洛克的“消极自由”所主张的“已所不欲，勿施于人”。就是说，你必须跟我走，否则你就违背历史潮流，你就是异己或敌人。这就把核心的价值给颠覆了。中国的“文化大革命”、希特勒的“国家社会主义”、柬埔寨波尔布特的大屠杀等等，都是异化的结果。</span></p>\n<p><span>　　毛泽东解决了中国的两个问题：第一他使中国获得了真正意义上的独立和主权，并建立了民族国家。孙中山没有成功，蒋介石也没有成功，毛泽东成功了，这是历史要给他一个正确评价的最重要原因。第二个，他不管是用土改、合作化、集体化还是国有化的方法，比较快、比较彻底地解决了中国的贫穷和社会动荡问题，并开启了中国的工业化进程。中国一百多年来，谁能解决中国人基本的生活保障?毛泽东做到了。</span></p>\n<p><span>　　从现代观点来看，在这两个问题上，无论是处理方式还是取得的成果，都存有需要反思的问题。在民族国家建立之后，对内并不是现代社会的治理，没有现代社会的治理理念和制度。他在解决了基本的民生问题后，又把它推到极端。搞“人民公社”、“大跃进”，又造成更大的问题。60年代初三千多万人饿死，这事发生在20世纪一个和平的环境中，又没有特大的自然灾害，今天都是不可设想的，怎么向历史交待啊?“反右”、文化革命，包括暴力土改等不用说了，这些都违背了基本的现代价值观。</span></p>\n<p><span>　　人物周刊：具体到你的个人，这种思想上的转变是如何完成的?你有一种吐出“狼奶”的感受么?</span></p>\n<p><span>　　秦晓：我有两次大惑，一次就是我21岁插队的时候，国家搞得乱七八糟，好人都给打下去，我再怎样崇拜毛泽东，也不能接受了。</span></p>\n<p><span>　　第二次是在上世纪90年代末，我先从经济领域看社会问题，然后，又慢慢接触一些所谓现代化、现代性的理论。看的东西多了，就开始琢磨了：现代化和现代性不是一回事啊，也就惑起来了。我对中国经济、社会、政治方面的认识也发生了大的转变。以前，我比较赞同新权威主义，不管是在经济上，还是民主问题上，我希望有个强势的政府。但是后来转向对启蒙价值和现代社会制度的认同。</span></p>\n<p><span>　　你说的狼奶，我有感触。插队时我读罗曼·罗兰的《约翰·克利斯朵夫》，里面有一段话，我经常写信给朋友时引用：“我们从小到现在被各种谎言灌满了，当他成熟起来的第一个标志就是他要呕吐，重新用理性去认识世界。”我觉得非常适合我们这一代人。</span></p>\n<p><span>　　毛泽东那一代人是致力于改变中国面貌的，他觉得马克思主义比较实用，就举起了这个旗帜。好的地方是他从不死照着那个本本来做，怎么实用怎么来;不好的地方呢，就是对马克思一些有价值的东西，他实际上也没有真正认同。于是很容易走到农民起义、改朝换代上面去了。</span></p>\n<p><span>　　总体来说，中国近现代化的进程是一个激进主义主导的过程，激进主义的产生在中国有它的合理性，但也难以摆脱失败和异化。我们过去理解激进主义，是指它暴力或者革命的方式，这只是一个形式问题。激进主义的实质我认为在于它对传统和经验的态度。传统和经验是经过千百人、千百年实践、思考而形成的，这中间也需要思想家、精英对社会问题的关注、批评和倡导，也会发生革命和动荡，但总体而言是一种改良、演进的过程。这就是洛克倡导的“自然法则”，也是苏格兰启蒙和现代化转型的特征和经验。</span></p>\n<p><span>　　激进主义的思想资源多是源于一种意识形态，意识形态是近代的产物，它在对现实社会的批判中建立自己的理想，并将之构建成庞大的、无所不包的宏大叙事，试图解释历史、指导现实、预测未来。这首先偏离了科学的怀疑精神，是一种乌托邦，是对传统的颠覆、对经验的抛弃、对各种不同的观念不能包容，并将之视为异教徒和敌人。所以它一定会导致专制，一定会走向异化。</span></p>\n<p><span>　　中国近代激进主义主要思想来源是马克思的唯物史观，它认为阶级斗争是推动历史最根本的原因，并由此划分了五种社会形态。以后经列宁—斯大林—毛泽东几次变身最终走向僵化的、专制的意识形态—政治结构。社会主义国家的现代化进程也因之终结。文革之后以邓小平为代表的中国共产党痛定思痛，告别了列宁—斯大林模式，抛弃了毛泽东阶级斗争为纲的思想，重启了中国现代化的进程，使中国的社会面貌发生了深刻的变化。</span></p>\n<p><span>　　回顾中国改革开放的30年，邓小平不仅是改革的总设计师，也是“去意识形态化”的勇士，比如他的“猫论”、“摸论”、“三个有利于”等。但当今的中国“去意识形态化”依然是一个未竟之业。</span></p>\n<p><span>　　人物周刊：你怎么看从突尼斯引发的阿拉伯世界的政治风暴，这次一个突出特点是发生革命的国家都是最为世俗化的国家，经济发展和民生状况也相对较好。很多人认为西方的普世价值是动乱根源?</span></p>\n<p><span>　　秦晓：首先，它表明对独裁专制腐败的政府，人们是不接受的，不管你经济搞多好，世俗化程度多高;第二，专制政府之后不一定诞生一个现代政府，其结果要么走向失败政府，要么呼唤极端宗教主义者上台;第三，西方可以用武力推翻专制政府但却不可能建立起一个现代政府，社会的进步是文明演进(交流、碰撞)的结果，而不是政治压力、经济制裁、军事干预的结果。对此，西方政府和社会应反思。</span><br /><span>　　人物周刊：在外界看来，你最主要的身份是国企的管理者，然而你却组织成立博源基金会，做了很多宏大话题的讨论，这是一种接班人的精英情结么?</span></p>\n<p><span>　　秦晓：儒家的“修齐治平”对我影响很大。中国人从来都是把家和国看成一体的。我们这一代人知道历史，也看到了世界的变化。每个民族最关注的就是找寻各自的现代道路，这也是我们最关注的。</span></p>\n<p><span>　　把国家利益和每个人的权利相比，根本的还是每个人的权利和自由。马克思说的：“只有每个人都获得了自由，社会共同体才能获得自由。”如果我们只说一头，就会走向“富国强兵”，而不是现代社会。</span></p>\n<p><span>　　经济发展的背后是不是应该有一个价值的正当性?这个价值正当性表现在对每一个中国人权利、自由和理性的认同。</span></p>\n<p><span>　　接班人是60年代的概念，对于我们来说不是政治权力的概念，而是需要一代代人去建设这个国家。这是一个落后挨打贫穷的国家，我们的父辈做了他们应该做的事情，我们也应该做我们该做的事情。</span></p>\n<p><span>　　现在的问题远比那时候要复杂，现在不是革命成功如何巩固政权的问题，更本质的是从传统社会、前现代社会转变成现代社会的问题，这是很多我们还没有逾越的问题。</span></p>\n<p><span>　　<strong><span>继续阅读：</span><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/3dc979dcfc61873b11df9b83.html\"><span>走出乌托邦（下）</span></a></strong></span></p>\n<p><span></span></p>\n<p><img height=\"561\" src=\"http://img3.cache.netease.com/photo/0001/2011-05-21/900x600_74HU30ME19BR0001.jpg\" width=\"842\" /></p>\n<p>当地时间5月15日，英国伦敦，业余摇滚合唱团Rock Choir近万名成员举起失踪儿童的照片，一起迎接5月25日的国际儿童失踪日。七八十年代，美国频繁发生儿童失踪案件。1983年，美国政府将５月２５日定为儿童失踪日，并开始在全国范围协调官方力量，应对儿童失踪问题。后来，这一形式被多国借鉴，最终形成国际失踪儿童日。 CFP</p>\n<p><img height=\"561\" src=\"http://img3.cache.netease.com/photo/0001/2011-05-21/900x600_74HU2SEJ19BR0001.jpg\" width=\"842\" /><br />5月15日，山西太原文庙内上演一场彩绘秀，吸引众多摄影爱好者拍照。主办方称，此次创作活动是对低俗文化的挑战；而一些游客则认为，此举是在挑战传统文化。</p>\n<p> </p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/a3f6eb1a449cfde2e0fe0b8e.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[19316,14741,14593,13457,15685,19318,19317,19328]}