{"id":154182,"link":"https://chinadigitaltimes.net/chinese/2011/05/特别是年代特别事：辽宁20万下岗工人生活陷入困境/","date":"2011-05-21T20:30:20Z","modified":"2011-05-21T20:30:20Z","title":"特别是年代特别事：辽宁20万下岗工人生活陷入困境惨不忍睹","content":"<div>\n<h2>特别是年代特别事：辽宁20万下岗工人生活陷入困境惨不忍睹</h2>\n<p><span><img height=\"15\" src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" title=\"此博文包含投票\" width=\"15\" /></span> <span>(2011-05-20 09:21:40)</span> <a href=\"http://blog.sina.com.cn/s/blog_40304a6001017clh.html\">http://blog.sina.com.cn/s/blog_40304a6001017clh.html</a></div>\n<div>\n<p>这一群体居住集中、人数多、生活困难，成为老工业基地转型遗留的最后难题之一</p>\n<p>今年3月23日，国务院召开常务会议，决定在全国范围内开展厂办大集体改革，利用3年至5年时间使厂办大集体与主办国有企业彻底分离，成为独立<strong>法人</strong>实体和市场主体，职工得到妥善安置，合法权益切实得到维护。</p>\n<p>辽宁目前有数十万大集体职工，生活长期陷入困境。如何帮助这一群体走出困境，是老工业基地转型振兴所遗留下来的最后难题之一。经过多年调研探索，在一系列政策措施推动下，长期困扰辽宁的厂办大集体改革，开始艰难破题。</p>\n<p>依靠一条假肢，50多岁的袁宝福一路蹒跚着回到家里，剧烈的疼痛让他黑瘦的额头沁出滴滴汗珠。“一位朋友刚才给我买了件衬衫，原来的那件实在穿不下去了，自己又没钱买……”</p>\n<p>5月16日，《经济参考报》记者再次来到袁宝福家。在技校上学的儿子今天发高烧，躺在床上。妻子外出卖水果不能回来。父子两人用温水泡了两袋方便面，这就是他们的午饭。</p>\n<p>袁宝福是辽宁数十万长期陷入生活困境的大集体职工中的一员。袁宝福是抚顺矿区煤联公司大集体下岗工人，1983年在井下挖煤时，左腿大腿根处被砸断，造成高位截瘫，但他所在的集体企业因长期陷入困境，一直无法享受工伤待遇。妻子没有工作，儿子、女儿相继辍学，全家四口人每月仅靠不到700元的低保金维持。家里仅有两张旧木床，一台旧电视，加在一起不值一两百元。</p>\n<p>抚矿一负责人：“我是当地最大的丐帮帮主”</p>\n<p>去年和今年春节前，《经济参考报》记者曾两次来到王秀杰家，看到房子孤零零地立在一个土坡上，屋内透风寒冷。“没有暖气，脚冻得像猫咬，晚上睡觉要戴上厚棉帽子。”说着说着，和王秀杰相依为命的70多岁的老母亲痛哭流涕。</p>\n<p>上世纪七八十年代，一些国有企业为安置回城知青和职工子女就业，兴办了一批附属集体企业(简称厂办大集体)，主要面向主办国企提供配套产品或劳务服务。随着国企改革和市场经济的发展，这些厂办大集体因机制不活、人员富余、市场竞争力弱等问题大量停产，大批职工下岗。</p>\n<p>按照相关法律规定，企业应和下岗职工解除劳动关系，给经济补偿，并履行社会保险缴费义务，纳入社会保障体系。</p>\n<p>辽宁老工业基地转型的振兴进程中，重点对国企改革实施了一系列政策措施，约180万名国企下岗职工实现基本生活保障向失业保险并轨，纳入社会保障体系和再就业工程。但涉及数十万下岗职工的厂办大集体问题，一直未能根本破解。</p>\n<p>“集体企业无力给解除劳动关系的职工发放经济补偿金，还多年欠缴养老、医疗保险费，职工到了退休年龄无法获得养老金，有病没钱看，生活长期陷入困境，这日子真是难啊！”抚顺矿区集体企业一位负责人接受《经济参考报》记者采访时无奈地说，“我应当算作当地最大的‘丐帮帮主’，要到各处化缘要钱、要物，帮助困难职工维持生活。”</p>\n<p>在各级政府的努力下，袁宝福一家纳入低保，但全家每月六七百元的低保金仍不能根本解决问题：每月买煤气罐需要80多元，儿子上学来回坐公交车、中午吃饭要300多元，每学期2200元学费可减免1700元，自己还要承担500元，再扣掉水、电、采暖费支出，全家剩下的吃饭钱已是紧巴巴了；更重要的是，看病无医保，退休无养老金。</p>\n<p>《经济参考报》记者调查了解到，辽宁厂办大集体主要集中在抚矿附企、鞍钢附企、阜矿多种经营公司等企业，总人数约20万人，是全省居住最集中、人数最多、生活最困难的一个群体。这些企业经营极度困难，拖欠下岗职工社会保险费及工资等各项内债，其中以抚矿集体企业情况最为严重。</p>\n<p>由于职工养老保险费被拖欠，许多集体企业职工到了退休年龄无法领取养老金，生活日益艰难。为了获得养老金，职工被迫东挪西借，除了补交个人缴费部分，还要缴纳本应由企业承担的那部分保费，有人甚至要替企业垫交保费近2万元，他们要将养老金卡交给债主，逐月扣钱还债，一般要经过两年时间还完债务，自己才能领到养老金。</p>\n<p>抚矿集体企业局副局长石英说：“到2010年末，集体企业职工替企业垫付的保费1.9亿多元，这些钱都是他们投亲靠友借来的，巨额债务压在他们身上，生活更是雪上加霜，今后5年还有上万人退休，解决困难职工的养老保险日益紧迫！”</p>\n<p>《经济参考报》记者采访中了解到，抚矿集体企业建筑公司1700多名职工全部下岗，公司只剩几名留守人员。女职工王秀杰因车祸双腿瘫痪，与母亲两个人住在一处简易棚里长达十几年，每月靠500多元的低保金维持生活。去年和今年春节前，记者曾两次来到王秀杰家，看到房子孤零零地立在一个土坡上，屋内透风寒冷。“没有暖气，脚冻得像猫咬，晚上睡觉要戴上厚棉帽子。”说着说着，和王秀杰相依为命的70多岁的老母亲痛哭流涕。</p>\n<p>袁宝福打开假肢上端，一些零部件已开裂。他告诉记者：“假肢正常应该2年一换，但换一个假肢需要一两万元，我哪有钱换啊，已有六七年没换了。”因拖欠医疗保险和工伤保险费，抚矿集体企业3万多名下岗职工基本没有医疗保障。</p>\n<p>长年与下岗职工打交道的基层干部告诉《经济参考报》记者，因为没钱治病，很多职工小病拖成大病，因病致贫现象愈来愈突出。据鞍钢附企统计，下岗职工中患有肿瘤、脑血栓、心脏病等大病患者达6100多人，占职工总数的6%以上。据了解，鞍钢、抚矿集体企业拖欠下岗职工医药费达五六亿元，下岗职工平均死亡年龄向低龄化发展。</p>\n<p>记者了解到，虽然辽宁省市各级政府部门多方采取临时性救助措施，但有限救助金，对于厂办大集体这一庞大困难群体，仍显杯水车薪。今年春节前，辽宁省政府继续拨给抚矿集体企业250万元救助金，人均才几十元，职工称为“吃饺子钱”。鞍钢附企节前也筹措了500万元救助金，分摊到每个职工头上，也不足百元。</p>\n<p>年龄偏大、身体不好，缺乏技能使下岗职工生活困境一直难以得到扭转。鞍钢附企公司办公室主任汤旭东、阜矿多种经营公司副总经理张华告诉《经济参考报》记者，下岗职工中绝大多数是“4050”(指女40岁、男50岁，下同)大龄人员，技能低，体力差，上有老，下有小，许多家庭又都是夫妻双下岗，虽然近年当地政府想方设法安排了一些公益岗位，但还是不能全部解决。</p>\n<p>在生活的重压下，厂办大集体下岗职工离婚率上升，精神类疾病人数增加，一家大型厂办集体企业精神类疾病患者多达800多人。</p>\n<p><strong>改革成本巨大 无钱买单</strong></p>\n<p>根据《经济参考报》记者对辽宁厂办大集体长达六年的跟踪调查，资金问题的确是改革成败的关键。因为缺钱，这一问题从2005年试点以来可谓举步维艰，一些地区虽已取得成效，但一些<strong>城市</strong>进展缓慢。</p>\n<p>据辽宁省政府部门一位知情人士透露，目前关于厂办大集体问题相关解决方案已经基本形成，现在最核心的问题是“钱”，政府部门正在千方百计筹集资金。</p>\n<p>根据《经济参考报》记者对辽宁厂办大集体长达六年来的跟踪，资金问题的确是改革成败的关键。因为缺钱，这一问题从2005年试点以来可谓举步维艰，一些地区虽已取得成效，但一些城市进展缓慢。</p>\n<p>2005年11月《国务院关于同意厂办大集体改革试点工作指导意见的批复》下发，提出争取用3年左右时间，妥善解决东北地区厂办大集体问题，并适时在全国推开。根据记者对抚顺、鞍钢、阜新等厂办大集体的调查发现，改革需要巨额成本，一些城市受困于资金无力大步推进改革。</p>\n<p>一项调查显示，辽宁共有厂办大集体1400多户，亏损企业占七成以上，停产、半停产企业占一半以上。厂办集体企业资产质量差，难以为继，很多已是无<br />\n资 产 、 无 经 营 活 动 ， 平 均 资 产 负 债 率 高 达143%。</p>\n<p>截至2010年底，抚顺矿区集体企业局职工总数约6.7万人，其中在岗职工仅3300多人，下岗3.3万人，已退休3万多人。40多个二级公司的<a href=\"http://car.auto.ifeng.com/series/2128\"><strong>166</strong></a>个厂点中，仍有经营活动的仅10来个。抚矿集体企业累计欠缴社会保险费逾17亿元，欠职工医药费、取暖费、工伤职工工资等各种债务9亿多元。阜矿多种经营公司拖欠下岗职工养老保险超过3亿元，鞍钢附企拖欠下岗职工医药费、采暖费等超过8亿元。</p>\n<p>抚顺市每年财政一般预算收入仅六七十亿元，而抚矿集体企业改革总成本则需四五十亿元；阜矿多种经营公司已有近2万名职工替企业垫交保费，垫交总额高达3亿元，这些钱都应偿还，加上补偿金等总体改革成本约30多亿元，但阜新作为资源枯竭经济转型城市，财政非常困难，一般预算收入在2009年才突破18亿元。</p>\n<p>鞍山市近年加大集体改革力度，为此已投入数亿元资金。会同鞍钢拨出2400万元一次性偿还职工丧葬费、医疗费，通过构建合作医疗体系，解决鞍钢大集体无力缴纳医保费的问题；还为解除劳动关系的职工预先支付5-10年的采暖费，免除2亿元退休职工托管费；对困难家庭实行定期定额救助，对3800名大病职工、8500名特困职工和32850名困难职工给予特别救助。但若从根本上解决问题，还需要投入大量资金。</p>\n<p>如果因为资金问题放慢改革步伐，就会陷入恶性循环，时间拖得越长，职工补偿金等解决成本就越高。</p>\n<p>根据改革总体框架，厂办大集体改制、关闭或破产的，要与在职集体职工解除劳动关系，并依法支付经济补偿金；由企业、地方财政和中央财政共同分担改革成本。据鞍山市有关部门测算，鞍钢附企遗留问题每拖一年，解决成本就会增加两三亿元。抚矿集体企业拖欠的养老保险，每年也以四五千万元的速度递增。</p>\n<p>阜矿多种经营公司副总经理张华告诉记者，五年前他们根据当时工资基数测算，经济补偿金大约只需七、八亿元，若按现在标准测算，补偿金则要增加约一倍。此外，由此造成的不稳定压力也越来越大。</p>\n<p><strong>重点解决生活和社会保障接续难题</strong></p>\n<p>抚顺矿区集体企业一位基层干部告诉《经济参考报》记者，他们企业下岗职工平均年龄较大，如果按照文件规定，对距法定退休年龄不足5年或工龄已满30年的职工实行内部退养，发放基本生活费，抚矿集体企业会有大量下岗职工符合纳入内部退养范围，但企业根本没有能力发放生活费，应该采取新的解决办法。</p>\n<p>采访中，一些厂办集体企业的基层干部拿着从网络下载的《国务院办公厅关于在全国范围内开展厂办大集体改革工作的指导意见》(国办发2011年18号文件)，兴奋地告诉记者：“今年最新出台的改革意见，比上次出台的文件又增加了含金量，中央财政加大了支持力度，大集体问题解决有希望了！”</p>\n<p>文件规定，厂办大集净资产不足以支付解除在职集体职工劳动关系补偿金的，差额部分由主办国企、地方财政和中央财政共同承担。其中，对地方国有企业兴办的厂办大集体，中央财政补助50%；对中央下放地方的<a href=\"http://app.finance.ifeng.com/data/indu/cpjg.php?symbol=1076\"><strong>煤炭</strong></a>、有色、军工等企业兴办的厂办大集体，中央财政补助100%。中央财政补助资金可统筹用于安置厂办大集体职工。</p>\n<p>为了加速推进改革，降低因时间拖延增加成本，文件还规定奖励政策，对厂办大集体改革进度快、实施效果好的<a href=\"http://car.auto.ifeng.com/series/2036\"><strong>城市</strong></a>，中央财政将提高补助比例。在2011年底前完成改革的，中央财政补助80%；2012年底前完成的，中央财政补助70%；2013年底前完成的，中央财政补助60%；2014年及以后完成的不予奖励。</p>\n<p>许多基层干部和下岗职工认为，这显示了中央解决大集体遗留问题的决心。他们建议，政府应组成精干办公机构，专门负责解决厂办大集体问题。考虑到厂办大集体企业的特殊性，对多数面临关闭破产的改制企业，政府应尽可能多地承担企业改革成本。</p>\n<p>对职工安置和补偿问题，应尽可能地将更多的职工纳入养老保险统筹范围，以改善他们的生活水平。抚顺矿区集体企业一位基层干部告诉记者，他们企业下岗职工平均年龄较大，如果按照文件规定，对距法定退休年龄不足5年或工龄已满30年的职工实行内部退养，发放基本生活费，抚矿集体企业会有大量下岗职工符合纳入内部退养范围，但企业根本没有能力发放生活费，对此应该采取新的解决办法。</p>\n<p>同时，应运用市场化办法，支持企业发展壮大。采取收购、兼并、重组等行之有效手段，对停产、亏损、半停产企业实施综合配套的改革改制，最大限度减少厂办大集体企业资产损失，力争实现企业资产保值和逐步增值，扶持厂办大集体在市场竞争中实现新发展。</p>\n<p>此外，以人为本，重点解决职工生活困难及社会保障接续问题。</p>\n<p>在采访中，多位基层干部建议，当前加快推进厂办大集体改革，必须按照最新出台的政策原则，坚持从实际出发，化解主要矛盾，解决重点问题，特别要重点解决职工养老保险、医疗保险等切身利益。</p>\n<p>相关链接</p>\n<p><strong>黑龙江创新四种方式改革“大集体”</strong></p>\n<p>□记者 梁冬<br />\n哈尔滨报道</p>\n<p>厂办大集体改革首先面对的是改革成本严重不足的问题：经济补偿金自筹部分难以落实，“三无”企业问题突出，企业欠缴保险费数额巨大，企业无力承担职工欠款……</p>\n<p>据黑龙江省国资委政策法规处处长陈天介绍，黑龙江省国资委在改革之初便确定了“中央补助一块，地方财政配套一块，主办企业筹集一块，集体企业出让一块”的资金落实办法，改革成本由国家和省级财政、主办企业三方共同承担。为保证改革稳妥推进、不留后患，试点的哈尔滨市根据企业资产质量、经营状况和职工人员等情况，还因企制宜，分类推进，创新了四种方式改革厂办大集体企业。</p>\n<p>———重组改制。对于资产质量较好、生产经营正常的厂办大集体企业，进行资产重组，将其改制为产权清晰、面向市场、独立核算、自负盈亏的<strong>法人</strong>经济实体，促进企业发展。哈尔滨市精密特种轴承厂系哈轴集团出资兴办的厂办大集体企业，职工自愿申请参加此次厂办大集体改革，经主办企业同意，主管部门批准，通过重组改制，脱离主办企业，利用新机制、新体制，促进企业自行生存发展。</p>\n<p>———分立改制。对于生产经营基本正常的厂办大集体企业，依据国家主辅分离、辅业改制政策，直接脱离母体，面向社会吸纳经营者、技术骨干、职工和社会资本，另办股份合作制企业。</p>\n<p>———产权出售。对于生产规模较小、资产及债务比较清晰的厂办大集体，在妥善安置职工和处理债务的基础上，通过职工收购组建股份制或面向社会拍卖等方式进行出售。哈尔滨第九砖厂为哈尔滨道外区属厂办大集体，企业资产负债率高达609%，职工全部下岗，经道外区批准拟采取整体出售的方式，筹措改制资金妥善解决职工安置，稳定地推进了整体改革工作。</p>\n<p>———清算解散。对于不具备改制重组或长期停产、亏损严重、资不抵债、不能清偿到期债务的厂办大集体，在妥善安置职工的前提下，依据国家有关规定进行财产清算，企业解散或依法破产。</p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[11376]}