{"id":154103,"link":"https://chinadigitaltimes.net/chinese/2011/05/西南政法大学为什么又成了焦点/","date":"2011-05-21T10:00:12Z","modified":"2011-05-21T10:00:12Z","title":"西南政法大学为什么又成了焦点?","content":"<p><p>刘桂明按语:</p>\n<p>   <br />\n一段时间以来,西南政法大学因为其骄人的业绩一直是一个热点.最近,李庄案件的再度曝光,又使刚刚度过自己60岁生日的西南政法大学成了焦点.因为各路意见领袖中均有西政校友的声音和身影.</p>\n<p>   <br />\n对于这所不同一般的政法大学,许多人都有话可说,当然说好话的居多,我也是其中一员.于是,西政人说我不是西政人,胜似西政人.我的母校华政人说我既是华政人,更是西政人.不管怎么说,现在我还是西政的兼职教授.所以,自然要特别关心并关注西政的状态和动态.</p>\n<p>   <br />\n现在,这篇&#8221;红岩下的西南政法大学&#8221;就这样进入了我的眼帘.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<table border=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<div>\n<div>\n<div>\n<p align=\"center\"><a href=\"http://wq.zfwlxt.com/upload/10420/201105131240327032128669854.jpg\"><img border=\"0\" name=\"6b20b7c4-aa1b-43cd-9925-9ee200d0e3dd\" src=\"http://wq.zfwlxt.com/upload/10420/201105131240327032128669854.jpg\" /></a></p>\n<h1 align=\"center\">红岩下的西南政法大学</h1>\n<div align=\"center\">\n </div>\n<div align=\"center\"><span>来源：南都周刊</span></div>\n<div align=\"center\">\n </div>\n<div align=\"center\"><a href=\"http://www.nbweekly.com/news/observe/201105/25924.aspx\">http://www.nbweekly.com/news/observe/201105/25924.aspx</a></div>\n<div> </div>\n<div> </div>\n<div>   <br />\n歌乐山下、红岩烈士墓畔的西南政法大学，是环境清幽、潜心向学的上佳之地，也曾是中国法学界的黄埔军校；在重庆这个正在风雷激荡的城市里，这里更是各色人等纷至迭来的舞台。</div>\n<div>\n<p><img alt=\"重庆西政_1\" src=\"http://www.nbweekly.com/photocenter/2011/201118/a/P634408839707982840.jpg\" /></p>\n<p align=\"center\"><span>2007年3月，西南政法大学渝北校区的1000余名大学生走进体育场，用身体组成“人人重庆”的重庆形象标志。而现在，作为重庆市教育系统“唱读讲传”先进集体，西政正在创造“校校有活动、班班有歌声，人人唱红歌、个个读经典”的氛围。</span></p>\n<p> </p>\n<p> </p>\n<p>南都周刊记者_季天琴曾向荣 </p>\n<p>实习记者_曾明瑞 <br />\n重庆、上海报道</p>\n<p>   </p>\n<p>   <br />\n四月中旬，北大教授贺卫方在京碰见北京理工大学司法研究所主任徐昕，后者去年刚从西南政法大学（简称“西政”）离职，两人谈起李庄案第一季中，西政部分教授为检方“释疑”的行为，不无玩笑地说———第二季谁再这么丢学校的人，就用口水淹死他。</p>\n<p>   <br />\n2011年<br />\n4月12日，李庄漏罪案开庭前一周，贺卫方发表了致重庆法律界的公开信《为了法治，为了我们心中的那一份理想》。</p>\n<p>  <br />\n“在这座城市里所发生的种种，已经危及法治社会的基本准则”，因此，贺卫方公开地发表自己的困惑，他认为是一个学者应尽的义务。</p>\n<p>   <br />\n歌乐山下，嘉陵江旁，是贺的母校西南政法大学所在地，在重庆乃至全国的政法系统，这所学校的毕业生人数众多。</p>\n<p>   <br />\n西政人带着他们特有的荣耀，这所中国法律界的“黄埔军校”，曾经承载过中国法学界的荣耀与梦想，号称法学江山，西政一半。</p>\n<p>   <br />\n作为西政学子们的大师兄，以及精神偶像，贺卫方承认，他的隔空喊话，是想唤起校友们“对于法治的那一份情怀”。</p>\n<p>   <br />\n西政人也不吝于他们的回应，他们在留言中告诉贺，感谢他为母校“长脸”。</p>\n<p>   <br />\n2003年3月，离西政五十周年校庆还有半年时，贺卫方给西政渝北校区的大一新生做讲座，号召他们把“西南政法这种开明的、开放的、不苟且、不媚俗的精神，带到全国各地，带到中国的政治舞台之中”。</p>\n<p>   <br />\n世易时移，时隔八年，在他当年做过讲座的地方，西政学子们挥舞着手中的红旗，参加重庆卫视《天天红歌会》渝北周的现场节目录制—作为重庆市教育系统“唱读讲传”先进集体，西政正在创造“校校有活动、班班有歌声，人人唱红歌、个个读经典”的氛围。</p>\n<p> </p>\n<p><strong>李庄案中的外围智囊</strong></p>\n<p>  <br />\n 2009年岁末，在重庆江北区法院—当年贺卫方大学实习的地方，李庄第一季一审开庭，本刊记者亦到庭旁听。</p>\n<p>   <br />\n此前，因“涉黑老大”龚刚模的举报，其辩护律师李庄因涉嫌伪证罪、妨碍作证罪被批捕，律师的权利边界成为当时的焦点。2010年2月，李庄被重庆市第一中级人民法院二审判处有期徒刑一年六个月，这被业界称为李庄案“第一季”。</p>\n<p>   <br />\n庭审中，李庄及其辩护人请求证人出庭接受质证，该案的七位关键证人均在重庆执法部门的羁押之下。最终，合议庭拒绝了这个要求。该案审判长付鸣剑，亦毕业于西政，其硕士论文的主题，是论证人出庭作证的必要性。</p>\n<p>   <br />\n贺卫方称该案检察官“创造性地为一些行为背书”———在一审当庭抛出李庄“嫖娼说”的重庆市检察院五分院公诉人幺宁，同样毕业于西政，被李庄案第一季的辩护律师陈有西驳为“法律审判失败，遂用道德审判”。</p>\n<p>   <br />\n学界也未能与此案保持距离。一审当晚10点多，重庆大学法学院院长陈忠林和西政刑诉法教授李昌林、潘金贵、高一飞、梅传强接到紧急开会的电话。参会的教授回忆称，因重庆市政法委对庭审效果不满意，故紧急召集检方外围智囊商量对策。</p>\n<p>   <br />\n重庆的本地媒体列席了这次会议，并在次日做了倾向性明显的报道。参会的陈忠林，不久在“西政人论坛”上和母校学子纵论李庄案，并和陈有西就程序正义问题进行了长达半年之久的学术辩论。在调任重大之前，陈忠林曾任西南政法大学法学院院长。</p>\n<p>    <br />\n另一位西政教授，时任司法研究中心主任的徐昕，则在《方圆法治》发表文章《重庆打黑答问录》，向自己的同事们开炮。</p>\n<p>    <br />\n在这篇答问录里，徐昕告诫这些正在从事打黑课题研究的学者，“真心希望打黑的研究者能够站在正义的立场，为促进中国的法治建设作些贡献”。</p>\n<p>   <br />\n在第二季开庭之前，贺卫方在公开信中向这五个学者喊话：也许你不愿意发表直率的批评，但至少还有保持沉默的权利。</p>\n<p>   <br />\n李庄服刑期间，重庆市江北区人民检察院于今年4月2日以辩护人妨害作证罪对李庄提起追诉，并于4月19日在江北区法院开庭审理，是为“第二季”。</p>\n<p>   <br />\n在场人士注意到，当天的庭审，西政潘金贵教授等人亦到场旁听。在李庄漏罪案检方撤诉后，陈有西肯定了程序正义的功能，感叹“西南政法大学这次没有一个教授再为重庆说话背书”。</p>\n<p> </p>\n<p><strong>那些受欢迎的人</strong></p>\n<p>    <br />\n2010年9月，西政六十周年校庆—&#8212;两度庆典，别人用十年，西政只用了七年。</p>\n<p>    <br />\n此前，西政一直把1953年作为建校时间。去年4月，这个节点发生了微妙的变化。</p>\n<p>    <br />\n西政党委书记张国林接受《法制日报》采访时，解释西南政法大学与西南人民革命大学是如何一脉相承。因此，西政的校史被追溯至1950年，刘伯承是首任校长，当时西南军政委员会领导邓小平、刘伯承、贺龙都是兼职老师。</p>\n<p>    <br />\n校庆提前，不少校友尤其是夏登峻、徐静村等退休老教授们并不赞同。夏登峻称，1949年初各地纷纷成立的“革大”，只是培养干部的临时机构，跟一般的正规大学是两码事。</p>\n<p>    <br />\n另一位在职教授告诉记者，“这些都是学校的红色资源”。</p>\n<p>    <br />\n2010年9月，西政校庆期间，刘伯承元帅的长子刘太行专程来渝，并在西政渝北校区为其父的雕像揭幕。重庆市委主要领导人应邀即席讲话，表彰这所法治名校为中国政法界和重庆打黑作出的贡献。</p>\n<p>     <br />\n庆典上，学生们诵读了该校经典节目《古往今来名人论廉政》———由该校民商法学院诵读队表演的这个节目，曾在“唱读讲传”专场文艺演出中受到过重庆市委主要领导人的表扬。</p>\n<p>     <br />\n不过，民商法学院一位教授透露，曾有诵读队的学生家长跑到学院来告状，认为表演太频繁，担心孩子荒废学业。</p>\n<p>     <br />\n作为西政的兼职博导，贺卫方已经两年半没回母校了。去年校庆，贺卫方还在新疆支教，校庆的邀请函寄到了北大法学院。</p>\n<p>   <br />\n在西政学子看来，贺卫方代表着该校的精神谱系。99级学生羽戈回忆说，他在西政听过的最火热的讲座，莫过于贺卫方的“中国宪政起步”。容纳千余人的小礼堂，里外至少站满三千狂热的学子，盛况所至，礼堂的厚实大门被挤得脱框。</p>\n<p>   <br />\n时隔多年，西政学子将同样的热情给予了重庆市公安局局长王立军。2010年11月18日，在西政党委书记张国林、副校长刘俊的陪同下，王立军出席了西南学术大讲堂法律论坛。许多学生踮着脚尖站在门口，听王立军讲打黑。</p>\n<p>   <br />\n当天在现场的一位西政老师称赞王立军的PPT做得好，“跟《盗梦空间》一样”。</p>\n<p>   <br />\n会上，张国林为王立军颁发证书，正式聘请其为西政刑法学兼职博导。</p>\n<p>   <br />\n一个月后，西政“全球法学家论坛”邀请刑事鉴识专家李昌钰到校讲座。该论坛由西政刑侦90级的校友冯清华解囊100万元人民币，并委托宋庆龄基金会捐赠给西政作论坛专用。在渝期间，李聘请王立军为“美国李昌钰法庭科学(法医)研究所”特聘专家、教授。</p>\n<p>   <br />\n事实上，架起西政、重庆和世界沟通桥梁的李希光，是西政近年引进的最重要人才之一。去年校庆庆典期间，“重庆经验与亚洲模式国际研讨会”在西政举行，多位嘉宾感谢西政与中国议程研究院院长李希光对他们的邀请。</p>\n<p>    <br />\n现任清华大学国际传播研究中心主任的李希光，属西政柔性引进的人才。知情人称，“他可以不来西政，但是论文要署西政的名”。</p>\n<p>   <br />\n作为交换，李本人在渝北拿到了一套240平方米左右的花园洋房，“房子相当于三层，下面一层是车库”，李按每平方米1600元的成本价一次性付清。附近的房价在每平方米7000元左右。</p>\n<p>   <br />\n此外，西政也会提供科研经费，“他在我们这里一个月拿1.5万-2万是没有问题的”。对李希光，西政领导层也表示了满意。</p>\n<p>   <br />\n2010年12月，美国《纽约时报》前总编辑西默·托平到访重庆，其间，托平被聘为西政的客座教授，并与重庆市委主要领导人会面—其实，托平的重庆之旅由李希光一手促成，李本人随后也在《瞭望》新闻周刊撰文《在重庆看到延安精神》，详解这段经历。</p>\n<p>   <br />\n5月10日，南都周刊记者联系李希光核实上述情况，李称自己在美国，“电话费钱”。随后记者的短信，他也未予回复。</p>\n<p> </p>\n<p><strong>三次“护校运动”</strong></p>\n<p>   <br />\n犹如一个没落的贵族，西政眉宇之间还残存风华绝代的气韵。1953年，在全国院系调整中，西政合并5所大学法律系而成立，那时这所学校还仅被称为西南政法学院。</p>\n<p>   <br />\n1971年4月，全国教育工作会议作出撤销所有的政法学院的决定后，西政几位老先生顶着自己头上的政治高帽，上书苦苦恳求保留学校。因此，当同时期的政法学校在动荡中被肢解时，西政的师资力量却奇迹般地得到保存。这就是西政历史上著名的“护校运动”。</p>\n<p>    <br />\n1978年，作为司法部所属全国5所政法院校中惟一一所重点大学，西南政法学院率先恢复招生———当年，全国共有5所院校招收法律专业的学生，西政是惟一的单科学院，招生人数比其他4校的总和还要多。</p>\n<p>   <br />\n歌乐山下、红岩烈士墓畔的西政校园，环境清幽，是潜心向学的上佳之地。在法学界，西政的“新三届”（1978级—1981级）被公认是中国法学教育的典范。</p>\n<p>   <br />\n仅1978年校友而言，除了目前法学界知名学者贺卫方、梁治平、龙宗智、王人博、张卫平等，还有不少大员，如湖南省委书记周强、国家保密局局长夏勇，以及刚落马的原最高法院副院长黄松有。</p>\n<p>   <br />\n不过，从上世纪90年代开始，“211”申请失利，成为西政人永远的痛。在这场被命运扼住咽喉的斗争中，西政最终没能突围———这个偏居西南一隅的传统名校，在教育资源上边缘化更甚。“211工程”是1995年教育部提出的重大构想：面向21世纪，重点建设100所高等学校和重点学科的宏大工程。</p>\n<p>   <br />\n2003年11月，《南方周末》一篇《西南政法大学：风雨五十年》，写尽西政的内交外困，引得重庆地区当期《南方周末》全面脱销。</p>\n<p>   <br />\n此前，这所命运多舛的高校亦历经波折。1999年，西政学子们听说要被并入重庆大学后，他们在悲壮的“护校运动”中打出了“宁做西政鬼，不做重大人”的口号。学校是保住了，但是不到一月，西政又遭遇了历史上最大的变故———它的隶属关系从司法部划归重庆市政府，由中央军变成了地方系。</p>\n<p>   <br />\n11年后，相似的一幕再度上演。2010年4月12日，西政校方正式通知，将在老校区旧址成立“红岩干部培训基地”。</p>\n<p>   <br />\n校内情况通报称，这是重庆市委市府的决定，“红岩干部培训基地”是即将建成的与井冈山、延安、浦东三所干部培训学院齐名的第四所培训学校，主要培训对象为省部级及以上干部。</p>\n<p>   <br />\n西政老校区诞生在庄严肃穆的烈士墓旁，靠近红岩魂广场，这里曾是“中美特种技术合作所”旧址。综合重庆市文广局和西政知情教师提供的信息，将其改造成为“红岩干部培训基地”，有利于重庆建好“红岩联线”的红色文化品牌。</p>\n<p>   <br />\n不过，这个消息于西政师生而言，则是于无声处听惊雷。消息宣布后的短短三日内，西政老校区的命运变数横生。</p>\n<p>   <br />\n党委书记张国林召集高绍先等退休的学院领导，要求他们表态支持搬迁，几小时后，他无功而返。</p>\n<p>   <br />\n4月14日晚上，在沙坪坝校区岭南厅，有学生打出了“反对卖校，保卫西政”的条幅。法学院教授徐昕在大会上发言称，“我们挺过来了，西政不搬了”。行政法学院副教授唐尧也壮烈激怀，称：“强烈反对学校行政化，只有学校强大，才不会任人宰割！”</p>\n<p>   <br />\n因为这些强烈的反对声音，西政老校区得以暂时保全。</p>\n<p>   <br />\n不久，唐尧便转变风向，与校方口径保持一致。在《沙坪坝校区搬迁问题的法律思考》一文中，唐称重庆市府和西政“不是平等主体的民事关系，而是领导与被领导、管理与被管理、监督与被监督的行政法律关系”。</p>\n<p>   <br />\n他写道：反观1999年和近期所谓的“护校”，由于其前提条件错了，学校为此付出了沉重的代价。</p>\n<p>   <br />\n对于这次护校，官方说法是，“全校上下的努力由于个别人的行为化为乌有”———这个“个别人”，在西政人看来，指的便是徐昕。</p>\n<p> </p>\n<p><strong>让学校为难的人</strong></p>\n<p>   <br />\n“护校风波”后不久，2010年6月，徐昕最后一次在西政的课堂露面，他告诉台下的学生，“这次机会对我来说特别珍贵，原因就不解释了”，语毕，课堂上响起了持久的掌声。</p>\n<p>    <br />\n徐并不愿意臧否母校，但离开西政显然是无奈之举。1970年出生的徐昕，西政硕士毕业，在清华读完博士后曾短暂任职海南大学，后重回西政，并在36岁时成为该校有史以来最年轻的博导。</p>\n<p>   <br />\n早在2009年3月，他就曾公开致信党委书记张国林和时任校长陈彬，抱怨学术讲座中繁琐的审批程序，那是他在西政第一次捅娄子：</p>\n<p>  <br />\n“一次讲座需要四个部门审批，比原来还增加了二个审批部门：党总支——我现在还不知道是指什么部门的党总支、宣传部、科研处、外事处。”</p>\n<p>   <br />\n李庄伪证案第一季之后，他又发表了那篇《重庆打黑答问录》。作为西政在校教师中唯一公开要求程序正义的学者，徐昕在网络上被称为“西政唯一对李庄案的良心发现”。</p>\n<p>   <br />\n就徐昕离职一事，西政宣传部长张北坪以“个人意见”对本刊记者称，这是正常的人事流动，合同期满，聘与不聘某个员工，是内部正常管理行为。对此，西政党委书记张国林未作回应。</p>\n<p>   <br />\n当徐昕为离职忙得焦头烂额时，2010年4月27日至28日，西政正在举办“涉黑性质犯罪与法律控制理论研讨会”。</p>\n<p>   <br />\n校长付子堂在研讨会上痛陈“黑社会性质犯罪的复杂性和破坏性”。九个月后，付被评为“全国十大青年法学家”。新华网法治频道关于该活动的介绍称，“该同志为重庆打黑除恶专项斗争提供了理论支撑与保障，受到重庆市委的表彰”。</p>\n<p>   <br />\n学界人士介绍，因相关方面对这次研讨会规格不满意，当年6月初，西政不得不再次组织全国专家，和重庆市政法委、市法学会共同主办了“防治涉黑犯罪长效机制建设”座谈会。</p>\n<p>   <br />\n相关人士透露，西政领导还劝说该校教授赵长青参加这些“涉黑”研讨会，“为了学校，出面表个态”。</p>\n<p>   <br />\n今年77岁的赵长青是贺卫方等西政人最尊重的老师之一。后者回忆说，上大学期间，每到中午饭点，学生就在下面敲碗，在“磅磅磅”声中，有老师受不了就下课了，然而赵从来没被学生敲过碗。</p>\n<p>   <br />\n2009年，赵长青代理了重庆黎强涉黑案，在辩护中，赵长青认为，公诉机关提供的1849件证据中，没一组能证明黎强涉黑罪名成立。</p>\n<p>   <br />\n黎案庭审期间，法庭上下诸多人物，不少都是赵长青的徒子徒孙。他提醒他们，“打黑”不是“黑打”，“务必审慎”。</p>\n<p>   <br />\n当年岁末，李庄伪证罪期间，与重庆警方相关的法律人士告诉本刊记者，李庄案的直接诱因是黎强案中赵长青的成功辩护———黎强案从法院退回公安补充侦查，拖了一个多月，让警方觉得自己不再强势，也意识到律师的作用。</p>\n<p>   <br />\n去年4月，“涉黑”研讨会期间，贺卫方本来要去西政准备一个法律文化的讲座。然而，校方跟贺沟通—能不能往后推一推？最终，贺未能成行。</p>\n<p>   <br />\n5个月后，在西政60周年校庆上，校长付子堂在发言中提及，两次研讨会上，“重庆市委主要领导人曾先后两次专门接见了与会代表，每次接见时间长达两个小时，体现了重庆市委对政法事业和西南政法大学的亲切关怀。”</p>\n<p>   <br />\n这次校庆前，远在新疆的贺卫方应校长付子堂之约，为母校题词。他为这所红岩下的学校，这个正在读经典、唱红歌、看红色电影的校园，写下了一句话：呵护法治嫩芽，守望大学尊严。</p>\n</div>\n</div>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[9611,19386,8704,19456,10731,14457,12766]}