{"id":154387,"link":"https://chinadigitaltimes.net/chinese/2011/05/免费的午餐-折射的是改革/","date":"2011-05-22T11:30:23Z","modified":"2011-05-22T11:30:23Z","title":"免费的午餐 折射的是改革","content":"<div>\n<h2>免费的午餐 折射的是改革</h2>\n<p><span>(2011-04-24 18:26:21)</span> <a href=\"http://blog.sina.com.cn/s/blog_3d0355b40100rxls.html\">http://blog.sina.com.cn/s/blog_3d0355b40100rxls.html</a></div>\n<div>\n<p><strong>三十年的改革，一座座高楼拔地而起，一条条道路四处延伸，让我们感到了变化，感到了进步。中国正在崛起，正在富有。国家各部委公布的年度预算，那庞大的数字更加证明了国家已是真正富有，一个部门（审计）的支出还不算那无法统计琳琅满目的隐形费用就近9亿元……</strong></p>\n<p><strong>在这之后，当你无意知晓祖国西部山区的孩子们一天只能吃上一顿饭，或许才会明白当今的中国，咫尺天涯，差距却如此巨大。诸多的地方，穷苦的学生上课不仅没有一个像样的学校，连午餐都只能放弃。看到这，只能是一声叹气，且不说发达的国家，连比我们落后的印度政府竟每日能为1.2亿学生提供免费的午餐。印度政府的爱民行动走到今天已是整整十年。唉！一个不被当今中国政要认可的民主制度，我们看到的却是真正为人民服务，而我们特色的政府呀……</strong></p>\n<p><strong>中国式的改革走到今天，无可争辩的事实就是在世界经济体中，可爱的祖国已经成为贫富悬殊最大的国家之一；无数为生活奔波的普通百姓用自己的一生顶起的极少数人，却掌握国家绝大部分财富。唉！现实版的中国让无数的普通百姓充满怨气，一边是权贵们的奢侈生活，一边是普通人群的窘困挣扎。真可谓朱门酒肉臭，路有冻死骨……真的担心，有一天，挨饿的小孩弱弱的问大人，凭什么有的人，住豪房坐名车吃海味，而我们什么都没有……</strong></p>\n<p><strong>我们曾经支持改革，认可改革。本身是希望自己的生活能够相对进步，社会能够相对更加公平。然而现实，普通百姓的生活除了绝对进步，一切却仿佛滑进了贫民时代。房子犹如一座沉重的大山压得百姓抬不起头；权贵践踏普通公民利益也成为常有的事；普通百姓一旦得了重病就像被判死刑，只能在痛苦中等待死亡的降临；忙碌的百姓想停下脚歇歇都成了一种奢望……</strong></p>\n<p><strong>难道这就是百姓期待的改革吗？善良的中国百姓心理总是对自己说道明天会更好，然而残酷的现实让人们一次又一次的失望。面对社会天平一次次的失衡，大家都说这将会是人民承受的底线。真想不到祖国和民族的希望，穷苦百姓的孩子吃饭都会成为问题。唉！如果能够从我们官员吃喝的牙缝中挤出那么一点点，许许多多孩子的一顿顿午餐就能够解决；唉！如果我们的富人能够有那么一点点的善心，哪还会有这么多的穷人……</strong></p>\n<p><strong>三十多年的改革，穷苦孩子的午餐问题依然如旧。折射的是改革，政府无情，媒体有情，权贵无义，百姓有义。唉！中国真正的爱心如今只能在民间。民间志愿者加上良心媒体的大爱行动，如今虽然只是让极少数孩子吃上了免费的午餐，虽然到今天也只是收到捐赠仅一百多万，然而那却是普通百姓无声处默默地奉献，然而那却是让世界人民了解一个真实中国的举动。许多年前中央及地方媒体都不敢播的图片终于展现在了世人面前，穷人孩子的午餐问题终究应该是国家问题……</strong></p>\n<p><strong>改革常说要保障百姓权益，其实保民生的重点就是要保障普通民众的收入，蛋糕恒定了，极少数人切走了大头，留给绝大多数人的部分再怎么均衡分配，都是极大的不公平。如果财富掌握在少数人手里，势必会出现大多数人的贫穷。昨天的改革虽然改掉的是公平正义，革掉的是工人农民的命。然而我们今天继续希望改革，因为没有改革就没有发展，没有改革就没有进步。虽然如此，但是昨天式的改革必定会被扫进历史的垃圾堆。因为如今的中国百姓已经广泛觉醒，为公平正义而起的人们已经奋起，因此明天的改革必须是改政治、革权贵，还公平正义与人间，否则社会必定燃烧。</strong></p>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[19254]}