{"id":154384,"link":"https://chinadigitaltimes.net/chinese/2011/05/牛刀：中国大陆券商为什么集体惨败？《转》/","date":"2011-05-22T11:30:18Z","modified":"2011-05-22T11:30:18Z","title":"牛刀：中国大陆券商为什么集体惨败？《转》","content":"<p><div>          为券商说句公道话，还真是不容易。<br />          在今年前五个月中，大盘指数从2808点开盘，到昨日收盘2859点，中途曾经上攻3100点，整个市场就没有一点好的起色。 同期来看，去年全球表现最好的乌兰巴托股市继续独领风骚，前五个月有40%的涨幅，投资人平均收益50%，比去年同期下降30%(去年前五月乌兰巴托投资人平均收益超过80%，全年达到183%)，但是，相对中国股民已经可以咂舌了。 美国道琼斯指数，最高点创出次贷危机以来的新纪录，达到12860点，昨收盘也达到12600点，涨幅巨大。不能说道琼斯指数可以上攻2007年7月19 日创下的14000点历史高点，但是，显而易见，今年还有大量的机会。 对比周边股市，除日本特殊外，中国股市表现最差。<br />          去年中国A股表现全球倒数第二，今年看来也好不到哪里去？所谓经济增长，并没有反应到股市上来，所以，中国经济只是伪增长，数据和市场脱节。这是所有券商判断失误的主要原因。今年的中国经济将向内需上转型，但是，结构问题的调整没有三到五年，根本调整不好，出现的仍然是数据和市场的脱节。<br />          每天各大网站都有当日荐股都有10个，看上去都是黑马，实际上有的第二天一开盘就大跌，有的连续几个交易日一跌跌去30%。你这个股票荐得就太那个了。所以，建议所有券商不要再这么频繁推荐股票，这是券商备受诟病主要原因。 再来看看券商们推荐的金股，有的跌惨了。有记者作了一个盘点，今年以来的十大熊股，券商推荐的金股就占据了3个席位。统计显示，各大券商年初推出的十大金股95%败走麦城，被众多机构众星捧月的海兰信、莱宝高科、碧水源等个股跌幅均超过三成。不只是国内券商不给力，近年来爱上A股市场的福布斯也同样水土不服，近5个月里推荐的月度金股多成熊股，每月的平均收益累计下来竟跑输大盘11个百分点，让投资者大跌眼镜。<br />          不是券商没有眼光，也不是对个股研判失误，很多分析师做了大量的调研，数据确实做得很精准，但是，中国的股市监管不力、上市公司诚信缺失、铁公鸡一毛不拔、对大量股市欺诈行为查处不严等等是一个原因，本质原因，是市场对中国经济没有信心，不晓得宏观经济决策层面，会把中国经济搞成一个什么样？ 很多人关注资金流向，奇怪为什么那么多资金不进股市，而仍然进入被政府多次预警风险的楼市，这个在香港、美国都是不可设想的。<br />         许多资金都很茫然，不知道到底往哪里去？去年11月，储蓄搬家7000多亿，今年4月储蓄搬家又达到4000亿，大家都把银行的钱提出来，往哪里去？ 这些钱一到香港，香港市民叫苦连天，不仅把香港房价炒回到金融风暴前的价位，还要创出历史新高。香港已经十多年没有通胀，今年港府也在开始预警通胀，并建立香港市民通胀补损基金，搞到港府手忙脚乱，一找原因，都是大陆人把香港物价抬起来了。这些钱一到澳门，澳门特首痛苦不堪，原来只给市民每年发5000元水果补贴，因为澳门水果比较贵，今年3月，又给市民补贴每年增加3000元，做通胀补贴。一查原因，也是大陆人，把澳门买贵了。 不是没有钱，而是钱不敢进股市。<br />         不过，看看券商的金股，又不得不让人哑然喷饭。今年A股行情已近半，截至昨日，沪综指今年以来上涨2.3%，而同期中金公司、银河证券等十大权威券商所推荐的122只金股，今年来平均收益率为-10%；其中有107只跑输大盘，占比达88%；更有30只金股跌幅在20%以上。</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[]}