{"id":154338,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-巴总理会胡锦涛赞邦交-北京欲速交50战机/","date":"2011-05-22T07:00:25Z","modified":"2011-05-22T07:00:25Z","title":"美国之音 | 巴总理会胡锦涛赞邦交 北京欲速交50战机","content":"<p><p>巴基斯坦总理在访问中国的最后一天在北京与中国国家主席胡锦涛会面，这次为期4天的访问旨在促进两国的关系。吉拉尼是在巴基斯坦与美国的关系更加紧张之际访问中国的。</p>\n<p>胡锦涛主席祝贺巴基斯坦总理吉拉尼对中国的访问取得了圆满的成功。他说，这次访问将把两国的战略合作提高到一个更高的水平。</p>\n<p>吉拉尼说，他为与胡锦涛的会见感到骄傲和荣幸，他把胡锦涛称为朋友。</p>\n<p>媒体报导引述巴基斯坦官员的话说，中国同意加速向巴基斯坦交付50架战斗机。巴基斯坦国防部长艾哈迈德.穆赫塔尔说，巴基斯坦希望在半年之内得到JF-17战斗机。</p>\n<p>*合作协议*</p>\n<p>尽管中国官员并未证实在对巴基斯坦提供军事援助方面有任何新的协议，但是外交部发言人姜瑜说，中巴两国签署了几项有关科技、金融和能源方面的协议。</p>\n<p>她说，“中巴之间制定了新的经贸合作的规划，将能源、基础设施建设、农业作为重点，建立的相应的合作的机制。中国政府也鼓励本国企业扩大对巴基斯坦的投资，加强同巴方在贸易、金融、科技等领域的合作，共同地办好两国之间一系列的人文交流合作，以建交60周年为契机，推动两国关系迈入新的阶段。”</p>\n<p>北京大学研究国际问题的副教授王东说，中国企业过去并没有在巴基斯坦有太多的投资，因为他们把这个南亚国家视为不发达国家。王东说：“巴基斯坦的问题在于它的经济相当落后。它没有良好的经济基础和基础设施，也没有良好的工业。巴基斯坦基本上没有一个良好的经济。这些与巴基斯坦本身的经济状况有很大关系。”</p>\n<p>在美国部队进入巴基斯坦击毙本.拉登之后，吉拉尼紧接着就访问中国。美国的这一军事行动使巴基斯坦与其最大的捐助国美国的关系紧张起来。美国一些议员呼吁大幅削减对巴基斯坦的援助。</p>\n<p>许多分析人士认为， 吉拉尼的访问给伊斯兰堡提供了大肆宣传与北京关系的机会。</p>\n<p>*专家：北京无意跟美国密切合作*</p>\n<p>美国公共政策机构德国马歇尔基金会的安德鲁.斯莫尔说，美国和中国在加强巴基斯坦稳定方面有共同的目标。因此，美国自然会欢迎中国对巴基斯坦提供经济援助。</p>\n<p>与此同时，斯莫尔说，北京并不想在美国促进南亚的安全和发展方面，跟美国密切合作。</p>\n<p>斯莫尔说：“美国建议与阿富汗或巴基斯坦进行合作项目时，中国并不愿意参与和实施美方提出的任何建议。北京不想成为别国反对的目标，从某些方面来讲，他们愿意免费搭车，因为美国要面对阿富汗和巴基斯坦公众的反对。”</p>\n<p>中国说，作为纪念中巴两国建交60周年活动的一部分，吉拉尼的这次访问是在几个星期以前就计划好的。</p>\n<p>================================<br /><strong><br />相关新闻：巴总理访华结束 双方签飞机合同</strong></p>\n<p>巴基斯坦总理吉拉尼星期五结束了他的访华行程。两国都称赞对方，并承诺继续发展双边关系。</p>\n<p>巴基斯坦国防部长艾哈迈德.穆赫塔尔对记者说，两国达成协议，中方将向巴基斯坦出售50架JF-17战斗机。两国发表的共同声明说，中国看到巴基斯坦在打击恐怖主义的战斗中做出了“巨大的努力和牺牲”。巴基斯坦则表示，它与中国的友谊是“巴基斯坦外交的基石”。</p>\n<p>吉拉尼本周在中国受到的热情接待与巴基斯坦目前跟美国的紧张关系形成鲜明对比。伊斯兰堡对美国这个月早些时候进行的突袭行动感到不满。</p>\n<p>美国突击队在巴基斯坦一个城市发动的突袭中击毙了恐怖主义领导人本拉登。华盛顿表示，它担忧巴基斯坦在打击恐怖主义以及阻止阿富汗激进分子在该国寻找避难所等方面的承诺。</p>\n<p>吉拉尼在中国访问4天，目的是发展两国的经济和战略关系。他将中国称为巴基斯坦“最好和最值得信任的朋友”。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9729,15571,9426,9781]}