{"id":154455,"link":"https://chinadigitaltimes.net/chinese/2011/05/当中国制造优势不再（上）/","date":"2011-05-22T22:23:34Z","modified":"2011-05-22T22:23:34Z","title":"当中国制造优势不再（上）","content":"<ul>\n<li><a href=\"http://dongxi.net/b06hg\">当中国制造优势不再（上）</a></li>\n<li><a href=\"http://dongxi.net/b06hh\">当中国制造优势不再（下）</a></li>\n</ul>\n<p><img src=\"http://dongxi.net/upload/attached/2011/05/17/105922_98241.jpg\" border=\"0\" alt=\"\" align=\"right\" />在马来西亚中部蒸笼一样闷热的丛林里，满脸汗渍的车间工人在纺织机器前埋头工作着，把铜线包进一包包发热的电缆线里。这炙热的电缆线必须先从冰凉的水洞里穿过，才可以安全触摸。工厂的地板沉浸在从被煤烟熏得黑乎乎的窗户里投过来的昏暗光线里。机器的摩擦声发出一种仿佛桓古不变的、震耳欲聋的声响。这里没有空调，“这得花许多钱呢，”掌管这家工厂的P.I.E实业有限公司的老板 、AlvinMui如是说。</p>\n<p>滨城港口此类锻造工厂的繁荣是亚洲范围内一次更宏伟的交响曲的一部分。暂且称之为“中国效应”吧，中国正在从产品销售靠出口的廉价世界工厂转型成为由内需驱动的服务导向型经济社会，中国的工人工资正在飞涨。正因为如此，这些曾经在中国生产的低端工厂活儿，比如说生产电缆线，如今已经搬迁至周边国家进行生产，这些国家有马来西亚、泰国、越南和孟加拉国。</p>\n<p>在过去的二十多年中，中国是东南亚地区吸引投资和工作机会最为猛烈的国家，中国效应正在带动像滨城这样的、由于长期的经济萧条而消退下去的工业中心的发展。据马来西亚投资发展部门的一项调查报告显示，这个马来西亚北部的小城，在2010年仅制造业一项吸引了40亿美元的投资，比2009年翻了4.65番。“这几年投资数据一直在飙升。”槟城首席长官LimGuan Eng说。“但是过去的失败把我们逼到了边缘，如今我们必须更加努力工作。”</p>\n<p>槟城新近的增长，一部分是源于西方国家担心中国制造的成本增加，与此同时，由于中国经济的重大改变正在重新导向这一地区的经济发展走势。并不是所有搬迁至槟城的工厂都是由西方的跨国公司开办的，事实上，大部分搬迁至此的都是中国人的工厂。因为中国工人工资上涨，加上国人的消费能力不断增强，中国正不断的从亚洲其他地区进口商品。与此同时，工人的薪资上涨迫使中国将低端的制造业务外包出去。根据花旗银行在2010年对12个亚洲国家制造业工人平均工资进行排行的结果，中国排在第七，马来西亚排名第八。“单纯了低成本才来中国做生意，现在这一原因已经站不住脚跟了。”花旗银行马来西亚分行主席SanjeevNanavati如是说。</p>\n<p>当中国将更多的生产业务外包到这一地区，并在这一地区进口更多的商品，这一结果对于亚洲来说，是一个良性发展的贸易循环。根据汇丰银行（的预测），亚洲内部的贸易比率将由2012年的12.2%增长至2020的40%，相比同时段亚洲和美国的预期贸易比率要高。瑞士信贷的报告显示，将近50%亚洲（包括日本）出口的商品正在流向其他亚洲国家。这一出口比率，高出亚洲出口至美国、欧洲和日本的总和。</p>\n<p>P.I.E实业有限公司正是中国和比邻国家共同进步的例子。这个工厂是台湾鸿海集团旗下富士康公司的一家子公司。富士康是台湾电子行业的巨头，是苹果iphone在全球最大的生产基地之一，同时也是全球最大的电子产品制造商之一。在马来西亚，用P.I.E这样的工厂来生产低端产品，比如说电缆线、条形码扫描仪或者手机充电器（的生产成本）比在中国生产成本更低，再不济也能保持成本一致。富士康支付给旗下在泰国和马来西亚工厂1500名员工260美元/人/月左右，与其在中国支付的薪水相比不相上下，并且公司声明将在未来几年将马来西亚和泰国工厂员工人数再增加30%。</p>\n<p>暂且不说现阶段中国和马来西亚的工人工资相差无几，一些公司高层预计未来中国工人的工资将会大幅增长，并远远甩开东南亚国家的工人薪资平均值。美国国家仪器公司槟城分公司总经理RajeshPurushothaman说：“与我们息息相关的是未来几年可预见的成本。我们认为，相比中国，槟城的生产成本更具有可预见性。”这也是富士康不断的输出低端产品到槟城来生产的原因之一。“几年前，在这一带都是空荡荡的厂房，”P.I.E的Mui指着一个空厂房说，他们公司将在短期内搬进这个厂房进行生产。“现在这些厂房都满了。势头正在转变。”</p>\n<p>富士康在中国大陆的工厂发生过工人跳楼自杀，劳工抗议和紧接着的工资上涨（等事件）。这些经历，瑞士信贷首席经济学家、董涛，用这句话强调了一个事实：这是中国制造时代结束的开端。据瑞士信贷的数据显示，到2014年，中国不再为低薪工厂提供更多的劳动力。就算2010年中国工人的薪资（相比之前）涨了30%-40%，也不足以缓解中国制造业最集中的东南沿海地区的劳工荒问题。</p>\n<p>所有的跨国公司会因为劳工荒的问题而逃离中国吗？当然不会。在一定程度上，中国东南沿海地区薪资上涨的因素只会加快这些公司西迁的进程，在西部，劳动力依旧廉价，而且政府正在大力修建公路、铁路等公共设施，来加快商品来往于各个港口的速度。</p>\n<p>对于一些特定产品的制造商——比如全球70%产自中国的笔记本电脑——将此类工厂完全迁出中国如果不是自我毁灭，也是非常鲁莽的。因为组件的生产链都集中在中国，将工厂迁出中国等于一个人砍断了自己的血管。</p>\n<p>继续阅读：<a href=\"http://dongxi.net/b06hh\">当中国制造优势不再（下）</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/512158946/dongxinet/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/dongxinet/~8172838/512158946/6276617/1/item.html\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9793]}