{"id":154417,"link":"https://chinadigitaltimes.net/chinese/2011/05/从迪伦到支付宝/","date":"2011-05-22T15:30:12Z","modified":"2011-05-22T15:30:12Z","title":"从迪伦到支付宝","content":"<p><p>　　没想到为迪伦中国巡演画上句号的不是香港站，而是5月13日迪伦发在他官网上的一篇名为<a href=\"http://www.bobdylan.com/news/my-fans-and-followers\">《To my fans and followers》</a>的声明。在这篇声明里，迪伦讲述了他在中国演出的真实情况，反驳了一些虚构的报道，特别对传闻中因文化部不发放批文而导致原本2010年就可进行的中国巡演流产一事进行了澄清。</p>\n<p>　　迪伦说，事情都是一个中国演出商（更准确的说是一个台湾商人）搞出来的，他在未经迪伦同意的情况下就进行了宣传，甚至印制了门票并和一些团体签了约，而当时迪伦其实并没有来中国演出的打算。后来事情黄了，这个演出商便声称演出未能举行是因为文化部驳回了迪伦的演出申请，以此推掉所有的责任。</p>\n<p>关于这件事，笔者曾在《<a href=\"http://dharmasong.net/2011/02/118.html\">又闻迪伦到中国</a>》一文中写过，正是由于严厉的言论控制和以审批制为特征的演出市场垄断，无良演出商的谎言才得以掩盖真相，“什么样的鸡就下什么样的蛋”，能黑流氓的多半是另一个流氓。</p>\n<p>　　这件事让笔者联想起了看起来风马牛不相及的另一件事——这几天闹得沸沸扬扬的<a href=\"http://www.williamlong.info/archives/2665.html\">支付宝股权转让</a>，一出雅虎和阿里巴巴团队联手表演的活报剧。</p>\n<p>　　按雅虎的说法，支付宝的转让并未得到阿里巴巴董事会及股东的批准，作为阿里巴巴大股东的雅虎只是在交易完成多时后，才于今年3月31日“被告知”的。</p>\n<p>　　支付宝也随即发表声明，反驳了雅虎的说法，称根据央行制定的《非金融机构支付服务管理办法》（以下简称《办法》），为了确保支付宝可以在国内拿到第三方支付的牌照，将支付宝70%的外资股权转入到一家独立的中国公司是早在2009年7月进行的阿里巴巴董事会上便确定了的事情，而当时雅虎是在场的。</p>\n<p>　　笔者个人觉得阿里团队的说法更为可信一点，理由有二：</p>\n<p>　　其一，马云不敢。如此重要的交易如果没有董事会和雅虎、软银两大股东的认可（至少是默许），马云的擅自操作就算没有触犯法律，也是在拿阿里巴巴的股价及淘宝、支付宝的上市前景开玩笑。更可能的情况是在09年7月的董事会上讨论了支付宝中资化的原则与框架，并确定了第一步（09年8月）交易的具体方式与金额，而对第二步的交易则只有一个大致方向而没有具体的细节，但在实际的操作中，马云却以这份董事会决议把已明确的第一步和还含糊的第二步都做了，其结果就是“一个中国，各自表述”；</p>\n<p>　　其二，也是更根本的原因，没必要。央行关于外资不得介入第三方支付的政策雅虎方面肯定也是清楚的，尽管央行表示对于外资背景的第三方支付企业的开放政策正在制定之中，但和中国的其他事情一样，这样的表态是不靠谱的，没有任何企业敢把自己的未来寄托于这种没有时间表又难测深浅的政策上。对雅虎而言，尽管它不愿意支付宝划出阿里巴巴集团，但它同样不能接受支付宝因失去牌照而无法在中国这个核心市场经营并进而引起淘宝的动荡，让支付宝从阿里巴巴集团的下属企业变成关联企业也几乎是雅虎唯一的选择，在雅虎与阿里团队因控制权之争而越走越远的情况下，雅虎现实的要求或许只是一个合理的收益补偿而已了。</p>\n<p><a href=\"http://dharmasong.net/wp/wp-content/uploads/2011/05/2665_11.jpg\"><img title=\"2665_1[1]\" alt=\"支付宝\" border=\"0\" src=\"http://download.williamlong.info/upload/2665_1.jpg\" /></a></p>\n<p>　　真正的问题就出在“合理”二字，无论以什么估值方法，支付宝的交易金额3.3亿都显然是一个低得离谱的价格。看似合理的解释似乎只有避税，内部交易、关联交易通过故意做低交易价格来规避税收及财务费用自然是通行的做法，但雅虎与马云，尽管仍在一张桌子上吃饭，但早已是两家人，“避税”的结果仍然是雅虎受损，马云得利。</p>\n<p>　　无论如何辩解，雅虎在支付宝争夺中的被动与失控已显露无疑，这既是引起雅虎发飙的真正原因（所谓困兽犹斗），也是投资人对雅虎失去信心并致使雅虎股价大跌的根本原因之一（另外一个核心原因，笔者个人认为是拖延信息发布，比起丢失了一个核心资产，缺乏控制力又不够诚实的公司更令人失望）。</p>\n<p>　　雅虎输了，但马云也没有赢。</p>\n<p>无论把此次支付宝的交易称为“巧取”还是“豪夺”，马云都确确实实损害了投资人的利益，尽管马云可以拿着央行的《办法》说事，但3.3亿远比《办法》更能说明问题，“马云欺诈雅虎”几乎是美国财经媒体对这一事件最主流的解读，而投资博客The Reformed Broker发表的一篇名为《<a href=\"http://http//www.thereformedbroker.com/2011/05/15/the-red-collar-crime-wave/\">The Red Collar Crime Wave</a>》的博客更是流传甚广。在文中，博主Joshua Brown以此次支付宝交易为例讲述了中国公司的欺诈行为，并建议所有的投资者抛售中国公司的股票（文中提到的公司还包括新浪和百度）。</p>\n<p>　　尽管从Joshua Brown的文章里面挑出偏颇的地方不难，但偏见不是一天形成的，“Made in China”山寨、低质的名声也不是一天筑成的（纵使并非所有的中国制造都是低质的），如果有违公平交易的事件一再发生，在一个真正的市场环境下，投资人是会用脚来说话的，而阿里巴巴旗下的淘宝、支付宝既不可能永远不上市，更不会选择在上海、深圳上市。</p>\n<p>　　最新的消息是马云已经邀请雅虎和软银对支付宝交易一事再度进行协商，相信协商的结果一定是一个总额接近合理但形式多样的补偿方案，不过这既无法挽回雅虎已成的颓势，也很难扭转投资者对阿里团队已发生微妙改变的看法。</p>\n<p>　　总结马云的失误，其实不在于他夺取阿里控制权之心，而是他过度地利用了第三方支付行业外资禁入这一政策带来的优势，如同试图运作迪伦巡演的演出商过度地利用了演出审批制的恶名一样。</p>\n<p>　　栽赃的谎言终有被揭穿的一天，借刀杀人者也不可能永远把责任推到借来的刀上。</p>\n<p>　　不过让笔者把迪伦巡演与支付宝交易联系起来的还并非马云与演出商行为的相似，而是和被演出商栽赃的对象其实很脏一样，马云借来的刀也不是什么好刀。</p>\n<p>　　由央行制定的《非金融机构支付服务管理办法》和中国其他的经济政策一样，都是号称要来规范市场、促进市场发展的，但甚至不需要深入地分析这个《办法》的具体条款，只看一个表面的现象，就可以窥到这个文件真正的成色。</p>\n<p>　　在《办法》出台前，国内几乎所有的第三方支付产品都是外资背景的，无论支付宝、财付通，还是市场份额小得多的易宝支付、拉卡拉等，而且在这个领域也并没有发生特别严重的恶性竞争事件，而且用户支付的安全也基本可以得到保障，……。</p>\n<p>　　如果严格执行央行的规定，这些企业要么退出中国市场，要么被有牌照的公司收购，要么如支付宝般进行重组剔除外资股份，当一个并不坏的市场里面几乎所有的企业都因一个政府文件而要进行伤筋动骨的改造甚至直面生死存亡的时候，就很难说这个政策是在规范市场了，其实它就是在破坏市场。</p>\n<p>　　可以预料的是，《办法》执行的最终结果就是建立起一个政府主导的第三方支付市场——“国进民退”，而关于这个词的那些事已经用不着再多说了。</p>\n<p>　　对生活在我们这个国家的每一个人，如果只看到个体的恶而不去找体制的恶因，那么恶永远不会消除；但如果只是把所有的恶归咎于体制造成的环境，而不去追问自身的从恶、助恶、行恶，还把从恶、助恶、行恶视为现实的生存之道甚至称之为成熟，那么恶最终将让每个个体都成为无可救赎的受害者。</p>\n<p>在史玉柱发出那条让马云联合有关部门夺回阿里控制权的微博后，苏小和评论说“没有什么吃惊的，史玉柱这样的人，他的方法就是两点：忽悠无权无势无知的底层消费者；用所谓商业的小点子大拍体制的马屁。爱国主义只是史玉柱们的遮羞布。笔者把话撂在这里，史玉柱如果继续不认识商业的自由交换精神，还会栽跟头”。</p>\n<p>　　对马云而言，如果他也继续不认识商业的自由交换精神，他借来砍雅虎的刀最终也将砍到他自己身上。</p>\n<p>　　来源：宋大妈投稿，<a href=\"http://dharmasong.net/2011/05/320.html\">原文链接</a>。</p>\n<p><a href=\"http://www.williamlong.info/archives/2671.html\">评论《从迪伦到支付宝》的内容&#8230;</a></p>\n<h3>相关文章:</h3>\n<ul>\n<p><a href=\"http://www.williamlong.info/archives/2661.html\">不要借着爱国的名义耍流氓</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2659.html\">电子商务二次营销</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2637.html\">京东的外忧内患</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2621.html\">团购网站疯狂砸钱到底为哪般</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2616.html\">让猪八戒飞一会儿</a></p>\n</ul>\n<p><img alt=\"统计\" border=\"0\" src=\"http://img.tongji.linezing.com/707050/tongji.gif\" /><br />关于我们： 地址 &#8211; www.williamlong.info &#8211; <a href=\"http://www.google.com/reader/shared/williamlone\">谷歌阅读器</a> &#8211; <a href=\"http://weibo.com/williamlong\">新浪微博</a> &#8211; <a href=\"http://t.qq.com/williamlong\">腾讯微博</a> <br />月光博客投稿信箱：williamlong.info(at)gmail.com</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[]}