{"id":154413,"link":"https://chinadigitaltimes.net/chinese/2011/05/转载致教育部长袁贵仁的公民建议书/","date":"2011-05-22T12:30:43Z","modified":"2011-05-22T12:30:43Z","title":"[转载]致教育部长袁贵仁的公民建议书","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_6226bd0701017kpw.html\" title=\"致教育部长袁贵仁的公民建议书\">致教育部长袁贵仁的公民建议书</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1646705927\" title=\"杨志祥\">杨志祥</a></span></div>\n<div>\n<p> </p>\n<p><span><strong>本博按：这是在网上流传的版本，是否出自张雪忠本人我不得而知。如果张老师本人或者某个网友发现该文非张老师作品望得通知，我将立即删除。我是一名在校大学生，如果真有这样的建议书我举双手赞成！！</strong></span></p>\n<p> </p>\n<p><span><strong>                              <br />\n<a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s3.sinaimg.cn/orignal/6226bd07xa3c161cca0d2\"><img height=\"229\" src=\"http://s3.sinaimg.cn/middle/6226bd07xa3c161cca0d2&#038;690\" width=\"284\" /></a></p>\n<p></strong></span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span><strong>关于取消大学及研究生入学考试“政治”科目以及将“马克思主义哲学原理”</strong></span></p>\n<p align=\"center\"><span><strong>等课程从大学公共必修课程中去除的</strong></span></p>\n<p align=\"center\"><b><span>公民建议书</span></b></p>\n<p><span><span> <wbr></span></span></p>\n<p><span>尊敬的袁贵仁部长：</span></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span></span><br />\n<span>您好，</span></p>\n<p><span>我叫张雪忠，是一名普通的大学教师。根据我国宪法第四十一条关于“公民建议权”的规定，我以个人名义向教育部提出如下建议：<b>为了尊重中国人在理性与良知方面的无上主权，扩展中国人的思想自由，彰显中国人的个体尊严，建议教育部取消大学及研究生入学考试“政治”科目，并将“马克思主义哲学原理”、“毛泽东思想”和“邓小平理论”等课程从大学生公共必修课程中去除。</b>现将建议理由陈述如下：</span></p>\n<p><b><span>一、在教育领域用强制或变相强制的方式，向人们灌输特定的哲学思想和政治观点，不但无法使人真正接受被灌输的内容，而且还将极度扭曲一代又一代中国人的人格，扼杀一代又一代中国人的良知，贬低一代又一代中国人的尊严。</span></b></p>\n<p><span>从人的本性而言，没有人能因为外在强制而真正放弃自己的内在判断。外在强制有可能左右一个人的行为，但却不可能左右一个人的判断。我们的学生可能会为了得到入学机会或者取得足够的学分，被迫前往教室听人宣讲上述思想，并在相关的考试中填写他人预定的答案，但这并不意味着他们确实已经将这些内容作为真理加以接受。</span></p>\n<p><span>外在的强制有时会让人畏惧，但让人们惧怕某些东西，并不等于让他们相信这些东西。信仰的全部力量和作用，只能源于人们发自内心的确信，而一个人对任何事理的信与不信，并不能由外力来决定。</span><span>政府或许可以</span><span>命令</span><span>人们应该</span><span>作出何种</span><span>行为，但却不</span><span>能也不应要求</span><span>人们根据</span><span>政府</span><span>的命令，来评判一件事情是真是假、是好是坏，或者是公正还是不公正。每一个人都是自己思想的主人</span><span>，</span><span>没有人可以真正放弃自己在判断和感情上的自由</span><span>。</span></p>\n<p><span>世界到底是由什么组成的？宇宙是有限的还是无限的？运动是绝对的还是相对的？意识是如何产生的？到底有没有与肉体有别的灵魂？人生的意义究竟何在？什么样的政治制度有利于人的自由和尊严？…我们姑且不去争论，上述课程对于诸如此类的问题提供的答案是否正确。即使那些答案是正确的，一种让学生不同意这些答案就无法入学或无法毕业的强制方式，绝不可能让学生们真正相信这些答案的正确性。行为或许可以用奖惩来驱动，信仰却只能以说服为基础。教育本身就是一种启发与说服的过程，思想强制与教育活动格格不入，强制性的思想灌输也不可能成为一种有效的教育手段。</span></p>\n<p><span>尽管思想强制不能有效地使学生接受被灌输的思想，但却能够非常有效地扭曲学生的人格、扼杀学生的良知。一旦接受某种特定的哲学思想和政治观点，成了得到高等教育机会和完成相应学业的前提，那些内心并不相信这些思想和观点的人，必将面临一种极不人道的两难选择。第一种选择是无奈地弃学。这样一来那些最诚实的人，也就是那些宁愿失去教育机会也要坚守诚实的人，将被排除在高等教育的大门之外。第二种选择是违心地撒谎。由于高等教育的入学机会对每个人的前途和福利都极为重要，因此必然有很多人被迫对自己并不相信的东西表示认同。但诚实无疑是构成健全人格和清白良心的最重要因素，如果我们的教育竟然每天都在迫使学生背弃诚实，那就不可能不扭曲学生的人格、扼杀学生的良知。容许这种可悲的境况长期存在，可以说是一个国家的教育决策者对自己国家可能犯下的最严重罪行。</span></p>\n<p><span>教育领域里的思想强制所产生的另一个恶果，就是极度贬低受教育者的尊严。一般而言，对于某些人是否比别人更有权力或者更加富有，我们尚能发现一些大致可靠的、客观的衡量标准。但对于某些人是否比别人更擅长发现真理，我们实在找不到任何公认的、可靠的衡量标准。如果说让人们承认有些人比自己更能发现真理，已经是非常无礼了，那么不容分辨地强迫人们放弃自己的判断，将某种指定的学说承认为不可质疑的真理，就完全可以算得上是极其蛮横了。</span></p>\n<p><span>有人可能会反驳我说，除了“马克思主义哲学原理”、“毛泽东思想”和“邓小平理论”是大学生的必修课程外，不是还有许多其他的必修课程吗？比如，物理学专业的学生必须修读“原子物理学”，经济学专业的学生必须修读“西方经济学”，等等。这些必修课程难道就不会贬低学生的尊严吗？</span></p>\n<p><span>我的回答是：这是两种完全不同的情况。第一，类似原子物理学和西方经济学这样的专业必修课，它们的教学目的并不是向学生兜售某些特定的人的学说。它们的内容是由许多代专业研究人员，经过较长的历史过程而创建和积累的系统知识。这些专业人员的研究成果之所以能编入教材，并不取决于他们曾经的社会地位和政治身份，而是因为这些成果历经了质疑与检验，已经成为一种专业共识。第二（这是最核心的区别），这些课程所涉及的学说和理论，并未受到政治权力的庇护。人们在修读这些必修课程时，并不会被剥夺质疑和批评现有学说的权利，更不用被迫放弃自己的判断。在这些课程的学习中，学习者对现有学说和理论进行的质疑和批评，甚至会受到学校和老师的欢迎和鼓励。如果有谁真能够指出现有学说的缺陷，乃至以自己的学说推翻或取代旧有的学说，他不但不会受到惩戒，反而还能获得极高的荣誉。</span></p>\n<p><span>在修读此类课程时，人们从接触和熟悉某种学说，到理解和认同它的整个过程，并不需要放弃自己的评判，而是始终都在自由地运用自己的理性和判断。在这种学习过程中，人们只会获得教益，而不会丧失尊严。人们认同某种学说，只是因为被说服了，而不是因为被强制了。这样的学习过程，同时也是学习者的理性与判断力不断扩展和成长的过程，而不是被压制和禁锢的过程。</span></p>\n<p><span>但在准备政治考试以及修读“马克思主义哲学原理”、“毛泽东思想”和“邓小平理论”等课程的过程中，人们却不能自由地对相关学说进行批评和质疑，而是必须放弃自己的判断，完全被动地接受别人的思想和观点。当一个人被迫不加判断地认同特定的哲学思想和政治观点时，他就不可能不产生一种尊严被人贬低的感觉。如果有人认为这种情况不会损害人的尊严，那必然是因为这些人并没有真正把自己当做一个有理性的人。在生活中，如果一个人总是将某种观点强加于人，他的朋友、同事，甚至他的亲人都会对他感到极其厌烦。而我们的教育决策者却竟然要求</span><span><span>13</span></span><span>亿中国人放弃自己的理性和判断，将一个</span><span><span>150</span></span><span>多年以前的外国人的学说视为不可动摇的真理，这该是一种多么可怕的狂妄和蛮横啊！</span></p>\n<p><span>一个人</span><span>必须不受阻碍追随自己的理性，无所顾忌地运用自己的判断，才有可能让自己思考的过程与结论具备令人望而生畏的深刻性和彻底性，进而才有可能让自己成为一名伟大的思想家。如果对最重大的问题及最高层次的原则，人们不能进行自由的思考和充分的探讨，那么一个民族不管人口有多少，都不大可能产生真正杰出的思想，整个民族的理智水平也不可能到达令人尊敬的高度。</span><span>在一个连上帝的全知、全能，甚至上帝的存在都可以任人质疑的时代，</span><span><span>13</span></span><span>亿中国人竟然还要将一个德国人的学说视为不可质疑的神谕，我真想问问我们的教育决策者，到底是什么样的想法和企图，竟然会让你们如此处心积虑地禁锢</span><span><span>13</span></span><span>亿中国同胞的理性，如此想方设法地贬低</span><span><span>13</span></span><span>亿中国同胞的尊严？</span></p>\n<p><b><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span></span></b><br />\n<b><span>二、在教育领域用强制或变相强制的方式，迫使人们接受并表达特定的哲学思想和政治观点，违反了宪法第三十五条的规定，侵犯了公民的思想和言论自由。</span></b></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span><br />\n<span> <wbr> <wbr></span></span></span><span>根据目前的教育政策，</span><br />\n<span>大学及研究生入学考试的政治科目，以及“马克思主义哲学原理”等公共必修课，并不是某个特定专业的学习内容，而是人们学习各种专业知识的前提条件。将承认某种特定的哲学思想和政治观点，作为人们获得学习各种专业知识的条件，实际上就是将剥夺教育机会作为一种胁迫手段，压制和侵害人们在哲学和政治问题上的思想和言论自由。用这种方式压制人们的思想和言论自由，可以说是一种双重的暴虐，因为它不但禁止人们表达自己认同的思想和观点，而且还强迫人们表达自己并不认同的思想和观点。</span></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span></span><br />\n<span>强制所有的大学入学者接受完全相同的哲学思想和政治观点，这种做法的危险无论如何强调都不过份。因为我们实在是无法确定这些哲学思想和政治观点到底是对是错，而一旦它们确实是错误的，我们的教育决策者就等于在强迫所有的中国人同时在最重大的问题上犯错。这种强制性思想的灌输实在是罪恶昭彰，因为它剥夺了整个民族发现和纠正错误的机会和权利。</span></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span></span><br />\n<span>即使我们的教育决策者真诚地认为灌输给学生的思想是正确的（这一点实际上是大可怀疑的），他们也没有任何资格对学生进行这种强制性的思想灌输。由于教育决策者自己并不是全知无错的，因此他们并没有资格代替</span><span><span>13</span></span><span>亿中国人进行判断，更没有资格剥夺其他中国人进行判断的权利。如果他们断定自己的看法是正确的，并且不容别人持有不同的看法，他们就等于是把自己视为全知无错的，也就等于把自己视为人世间的上帝。如果他们握在手中的权力，使他们到处听到的都是赞同而不是质疑，那就必将进一步加强了他们自以为全知无错的幻觉。他们只不过是占据了最容易让人狂妄自大的权位，却误以为自己掌管了代表着全知全能的神砥。</span></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span></span><br />\n<span>不过，尽管不存在全知无错的人，但一个人仍有可能让自己尽量具备更多的智慧。一个人应该怎样才能获得智慧呢？肯定是要能够以开放和包容的心态，去面对他人的批评和质疑。为了对某一事物或某个问题进行最全面、最可靠的理解，他必然会尽量了解不同的人从不同的角度提出的各种不同的观点。一个人只有不断地把自己的观点与不同的观点加以对照和比较，才能逐步纠正自己的错误，完善自己的见解。这是一个人让自己的看法变得更加合理与可靠的唯一可行的途径。只有当一个人尽其所能地考查了各种不同的观点，并认真分析和驳倒了对自己观点的各种质疑与批评，他才有可能认为自己的判断，比其他没有经历类似过程的人更为可靠。</span></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span></span><br />\n<span>这个道理同样适用于一个社会（甚至整个人类）。如果说一个社会还可能存在一种知识进步的趋势，而不是始终处于一种让人绝望的蒙昧状态，那必然是因为人们具有发现和改正错误的意识和能力，而要发现和改正错误，就必须拥有自由探讨和辩论的空间。只有存在思想和讨论的自由，人们才能通过了解更多的事实和对比更多的观点，来发现既有观点的错误与不足。作为并非全知无错的人类，我们只能因为一种观点经受住了最充分和深入的诘难和辩驳而将其视为真理，而不能将一种观点视为真理而禁止对其进行质疑与批评。自由和充分的质疑与辩论是获得可靠判断的必经之路，将不容质疑和批评的观点视为真理，与人类的经验和理性都完全是背道而驰的。</span></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span></span><br />\n<span>实际上，即使是经过充分的研究和讨论，我们仍无法获得完全无误的确定性，我们的判断仍有可能出错。但在这种情况下，我们就没有理由责怪自己了，因为我们已经尽力而为，已经做到了最好。我们只能继续保持自由思想与讨论的习惯与氛围，以便在今后获得更加可靠的判断。</span></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span></span><br />\n<span>反驳我的人可能会说，决策者之所以进行强制性的思想灌输，并不仅仅是因为他们个人认为相关的哲学思想和政治观点是真理，而是因为它们经受住了历史的检验，历史证明了这些哲学思想和政治观点就是真理。这种反驳显然是站不住脚的。断言历史事实是什么样子，以及某一历史事实究竟是确证还是否证了某一学说，本身就是一种意见和判断。在这方面，就像在其他方面一样，我们的教育决策者既不能保证自己的判断正确无疑，也没有理由认为自己的判断比别人的判断更为可靠。因此，他们并没有任何资格为别人进行判断，更不能压制和剥夺别人作出独立判断的权利。</span></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></span></span></span><br />\n<span>为目前的思想强制所做的另一种辩解是，决策者之所以这样做，并不是因为他们能够确定这些思想就是真理，而是因为这些思想对中国的稳定和发展具有重大的作用。但断言某种思想对国家的发展是否有利，也不过是一种意见和判断。只要我们的教育决策者并非全知无错的，他们同样没有资格将自己在这方面的意见和判断强加于人。一种思想是否对一个国家的发展有利，是否应该树立为全社会的指导思想，这显然是一个利害攸关、意义重大的问题。</span><span>一个人但凡还算正常，都会以尽可能的审慎来对待与自身福利有重大关系的事务，而一个国家将某个外国人的思想体系，树为整个国家的政治、教育和文化领域中的指导思想，竟然不是鼓励人们尽量加以辩驳，而是千方百计地禁止人们的质疑，世界上最背理的事也莫过于此了。</span></p>\n<p><span><span><br />\n <wbr></span></span><span><span> <wbr> <wbr></span></span><br />\n<span>可见，这种求助于强制灌输的思想的效用性的辩解，同样是软弱无力的，并不能为中国目前的思想强制提供哪怕是一丝一毫的正当性。实际上，为这种荒诞无比的思想强制所进行的任何辩解都是苍白和徒劳的，因为这种做法纯粹是少数人利用政治权力将自己的意见强加于人，从而篡夺<span>13</span>亿中国人的思想主权的僭越行为。这种僭越行为就其本性而言，不但是完全非法的，而且是极度暴虐的。</span></p>\n<p><b><span>三、在教育领域用强制或变相强制的方式，迫使人们接受并表达特定的哲学思想和政治观点，违反了宪法第三十六条的规定，侵犯了公民的宗教信仰自由。</span></b></p>\n<p><span>众所周知，马克思主义是一种无神论的哲学思想。但如果一个人持有某种与无神论相悖的宗教信仰，并在政治入学考试或相关课程的修读中，诚实地表达自己的宗教信仰，不但会获得一个相对较差的课程成绩，甚至有可能失去大学及研究生的入学资格。这样一种制度安排，显然构成对信仰宗教的公民在教育方面的歧视，因而违反了宪法第三十六条的规定。</span></p>\n<p><span>无神论和宗教信仰都是人们在“有无来世”以及“来世是何种境况”等问题上，各自遵循自己的信念所持的各种不同的观念。由于今世的人们都不具备对于来世（或身死之后的境况）的任何经验，因此谁都没有任何根据证明自己的观念比别人的更为可靠。在这种情况下，任何个人和组织若要利用强制手段，迫使他人接受特定的观念，都不可能具有任何的合理性与正当性。</span></p>\n<p><span>实际上，在信仰问题上，政府不应享有任何权威。人们组建政府是为了保护自己的安全，促进自己的福利，也就是为了让政府去做每一个人仅靠自己无法做到的事情。但由于政府既不能在信仰问题上提供比个人更可靠的判断，也不能帮助个人为来世的生活做好更充分的准备，因此在这方面政府的权力不可能起到任何作用，因此也不可能具有任何正当性。一个人不可能完全根据别人独断的命令来选择自己的信仰，因为没有人可以放弃自己的判断，完全听任他人</span><span><span>——</span></span><span>不管是一位国王，还是一个政党</span><span><span>——</span></span><span>来决定自己该信什么，不该信什么。</span></p>\n<p><span>政府的权力只是一种外在的强制力量，但信仰的基础却是发自内心的信服。使人接受一种信仰的唯一有效的途径是说服，外在力量的强制对此毫无作用。我们强迫一个人买一只他不看好的股票，或许有可能让他赚钱；强迫一个人吃他不想吃的药，或许有可能治好他的病，但我们却不可能强迫一个人对他不相信的东西形成信仰。政府的职责是制定和执行法律，但法律只适合规范人们的行为，却不适合用来规定什么样的信仰是合理的。</span></p>\n<p><span>我们的教育决策者经常宣称无神论的信仰是正确的，甚至是“科学”的，但这完全是一种独断的主张，因为个人信仰的超验特征，使任何人都无法令人信服地证明自己的信仰一定是正确的</span><br />\n<span>。就信仰的本性而言，每一个人都会认为自己的信仰是正确的，别人的信仰是错误的。没有人会在相信一种观念的同时，又认为自己相信的这种观念不正确。在各种相互冲突的信仰中，没有任何仲裁者能够判定哪一种信仰是正确的，因为这些不同信仰对与错的可能性都是完全相等的。</span></p>\n<p><span>即使政府强制灌输的信仰是正确的（这一假定只是为了论证的方便，而事实上这种主张是没有任何根据的），这种强制性的思想灌输仍然毫无正当性可言。人们成立政府的目的，是为了保障今世的安全和福利免受他人的侵害，而不是为了促进来世的福份。即使一个人在信仰上犯了错误，他损害的只是自己来世的福份，而不是他人今世的利益。政府以教育方面的不利后果对信仰“出错”的人进行惩罚，可以说是一种双重的权力滥用，这一方面是因为政府有权惩罚一个人损害他人的行为，但却没有权力惩罚一个人损害自己的行为，另一方面是因为政府的权力只能管辖人们的现世事务，而不能染指人们的来世福份。</span></p>\n<p><span>一个人的灵魂只能由他自己来照料。一个人在信仰方面犯了错误，可能是他自己的不幸，但并不会对他人造成损害，因此政府没有任何正当的理由对其施加惩罚。即使是在现世事务上，政府的职责也只在于保护人们的财产和健康，以免受到他人以欺诈和胁迫等不正当手段所进行的侵犯，而不在于保护人们免受他们自己的轻忽所造成的损害。一个人可能会因为过于懒惰而使自己变得贫穷，或者因为一种不恰当的生活方式而损害自己的健康，但我们会不会认为政府有权采取强制性的措施，以迫使人们变得勤劳和健康呢？如果政府连强制人们增进各自的物质性福利的权力都没有，它怎么能有权力强制人们增进自己的精神性福利呢？</span></p>\n<p><span>政府如果因为一个人的信仰影响他自己的来世福份，便采取惩罚措施再去减损他的现世福利（例如剥夺和限制受教育机会），这实在是无比荒谬的做法。如果政府在这样做时，竟然还声称是为了受罚者的好处，那这种做法就不但是一种无理的滥权，而且是一种可耻的伪善。任何具备正常理智的人都不可能相信，为了帮助那些在信仰问题上“出错”的人，政府应该限制甚至剥夺他们的受教育机会，而不是尽量让他们获得更多的教育。</span></p>\n<p><span>实际上，并无任何根据可以表明，政府官员的信仰一定比别人更正确。官员们只是拥有比别人更多的权力，但并不因此而拥有比别人更多的理性和知识。擅长弄权的人并不一定也擅长求知，因此也不一定能够拥有更合理的信仰。否则，不同时代或不同社会的官员，在信仰问题上就不可能持有如此多的迥然不同的观念。</span></p>\n<p><span>政府不应强制干涉个人信仰的另一个重要理由是，政府如果在现世事务上的强制措施出了错，它仍有可能弥补受害者的损失，但一旦对人们信仰的强制干涉出了错，它能有什么手段和能力，来弥补人们在来生福份上所受到的损害呢？如果说政府官员真的认为自己的信仰是正确的，在不动用手中权力的情况下，他们完全可以像其他公民一样，通过个人的教化、劝喻和说服，使他人出于自愿和信服而接受自己所持的信仰。</span></p>\n<p><span>基于信仰的本性，任何个人或组织都不应将自己的信仰强加于人，更不能仅仅因为信仰的不同而利用自己手中的权力，减损他人的世俗权利和福利。为了防止这种不正当情况的出现，政治权力必须在各种不同的信仰之间保持完全的中立，平等地对待各种不同信仰的群体，既不歧视和也不袒护任何特定的信仰。真正的信仰自由意味着，任何人既不能因为自己的信仰而享有任何法律上的特权，也无需因为自己的信仰而承担任何额外的法律义务。</span></p>\n<p><span>一个人无论拥有何种信仰，都可以和常人享有完全同等的权利和自由，政府不应因为信仰的原因而剥夺和限制任何人的世俗权利。一群人有权因为某种共同的身份（比如都是某所学校的校友）而聚在一起欢庆，另一群也就同样有权因为某种共同的信仰而聚在一起祈祷。如果无神论者不会因为自己的思想而影响自己的教育机会和教育成绩，那么拥有宗教信仰的人也不应因为自己的信仰而受到任何不利的影响。那些控制政府的人若要剥夺不同信仰者的受教育机会，他们的目的绝不是为了培育他人的理性、拯救他人的灵魂或是促进他人的福利，而只是为了满足自己不可告人的野心与权欲。</span></p>\n<p><span><strong>四、在教育领域用强制或变相强制的方式，向人们灌输特定的哲学思想和政治观点，将使整个社会长期处于一种理智蒙昧状态，并使整个民族丧失追求和宣扬真理的道德勇气。另外，利用政治权力使某种学说免受质疑与批评，还将是这种学说本身失去活力，同时阻碍这种学说的信奉者理智的成长。</p>\n<p></strong><span><span> <wbr> <wbr> <wbr><br />\n在中国，那些对马克思主义哲学、毛泽东思想或邓小平理论进行直率批评的人，很容易在教育、就业或升迁等方面遭遇不利的后果。这就使得人们在相关的问题上不敢坦诚地发表自己的观点，即便偶然出现一些批评和质疑的声音，也只能局限在很小的范围之内，所使用的表达方式也往往极为曲折和隐晦。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr> <wbr>在各种重大的原则性问题上，即使是那些最富探索精神的学者，也不得不把自己真正相信的原则隐藏起了，并极力使自己的言论看上去合乎自己并不相信的官方学说。他们在写作时必须时刻顾虑一些特殊读者的感受，而不能完全自由地追随自己的理性，完整和充分地阐述自己真正信奉的原则。这样的学者也许算得上很聪明，但却很难成为毫无畏惧、逻辑严谨以及前后一贯的真理追求者。更多的人为了不触怒掌权者和官方学说的信奉者，干脆避免谈及那些重大的原则问题，而专注于一些更为具体的技术性问题。这实在是一种极为可悲的境况样一来，因为这意味着整个社会已经丧失追求和坚持真理的道德勇气。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr><br />\n一个国家如果不允许人们表达与官方或正统学说不同的观点，在心智方面遭受损害最严重的还不是异见者，而是对异见感到恐惧的官方学说信奉者。 <wbr>如果整个民族都要被动地接受既有的学说，而不敢在最重大的哲学和政治问题上，进行自由和大胆探索与讨论，人们的理性和心智怎么可能得到充分的发展与成长？一个独立思考、敢于怀疑的人，即使所持的观点是错误的，他对真理的贡献也远大于不经思考就接受一种正确观点的人。独立而自由的思考习惯，不仅是成就伟大思想家的前提，而且也是普通人的心智得以充分提升和全面发展的必要条件。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr><br />\n在一种普遍的思想压制和精神奴役的社会氛围下，或许仍有可能出现若干伟大的个体思想家，但却不可能出现一个思想活跃、理性发达的民族。一个民族如果出现了思想停滞、理智蒙昧的状态，必然是因为异见思想受到严重的压制。一旦对最重要问题的自由讨论被强行禁止了，整个社会也就不可能出现真正具有高度和深度的精神活动。从中国的历史就完全可以看到，一旦政治权力使整个社会出现了一种“思想统一”的状态，也就很难再产生值得重视的新思想，而一旦人们重新获得了精神上的自由，很快就又会涌现各种异彩纷呈的思想成果。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr><br />\n只要马克思、毛泽东和邓小平等人并不是全知无错的，他们的观点与学说就有错误的可能。退一步来讲，就算他们的观点是正确无误的真理，对不同观点的压制仍然极有危害。首先，在不允许自由和公开发表不同观点的情况下，人们根本不可能确定马克思等人的学说到底是不是真理。在任何可能存在不同观点的问题上，只有平等地对待各种不同的观点，才有最终获知真理的可能。一个只知道自己观点的人，只能是一个知之甚少的人。他可能会认为自己的理由很充分，但他却无法肯定不同观点的理由是否更充分。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr><br />\n真理必须能够经得起质疑和辩驳。一个人若要确定自己的观点是真理，他至少应该能够驳倒不同的观点。作为辩论对手，他必须特别重视那些真诚相信不同观点，并且对不同观点的申张最为积极和得力的人。只有能够经受最强有力的反驳，一种观点才有成为真理的可能。但如果不允许发表不同的观点，我们怎么可能对它们进行反驳呢？如果我们的对手没有同等的辩论机会，我们怎么知道自己的反驳是有效的？如果别的球队都被禁止或限制施展它们的全部技能，我们怎么能断定自己喜欢的球队一定是最强的呢？将一种学说视为真理，却又禁止人们对其进行批评和质疑，这是政府可能做出的最乖张的行为之一。因为自由而充分的争论和辩驳，是获取及检验真理的必经过程，任何不敢面对这一考验的学说，都没有资格以真理自居。需要刺刀庇护的“真理”，就像依靠裁判偏袒的赛手，只配得到人们的轻蔑与不屑。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr><br />\n另外，即使是一种正确的学说，如果不能自由、充分和经常地对其加以探讨，人们获得的也只是一种僵死的教条，而不是鲜活的理论。真正掌握一种学说，不但需要掌握这种学说的论据，而且需要能够反驳对其进行的批评与质疑。有些人认为，既然一种学说是正确的，那么对其进行的批评与质疑就是有害无益的。一旦这种想法被普遍接受，这种学说就不可能得到认真的探讨。这样一来，这种学说就只能作为一种偏见和迷信停留在人们的嘴巴上，而不是作为真理进入到人们的头脑中。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr><br />\n人是有理性的生物，而人的理性就在于知道自己观点的依据。在一些重大的原则问题上，人们对于自己认同的学说，至少应该明白其合理性何在，并且能够驳倒一般性的反对意见。一个人如果不能说出反对意见为何不能成立，他就不能说已经掌握自己观点得以成立的根据。而一个人一旦不知道一种学说的根据，也就往往不能理解这种学说的涵义。他最多只能鹦鹉学舌般重复着一些口头禅式的结论，对这种学说的更重要的内涵则一无所知。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr><br />\n当真理受到人们质疑和反驳，它的提出者或信奉者必须奋力证明其正确性和合理性的时候，也是真理最有活力的时候。当一个人为自己信奉的学说竭力辩驳时，他最能理解这种学说的内涵，同时也最能感受到这种学说的逻辑与力量。当人们不能提出不同的观点，而是必须被动接受官方指定的学说时，人们就不再有必要去努力反驳不同的学说，甚至没有必要去真正理解被灌输的学说。人们只是接受了这种学说的僵化的、空洞的言辞，但却丢弃了其深刻和鲜活的内涵。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr><br />\n对于那些被人日复一日强行灌输的学说，人们很少能够真正领会其各种原理的含义与根据。许多人都可以朗朗上口地诵读出一条条所谓的“基本原理”，但他们这样做只是出于一种习惯的盲从，而不是出于内心的理解与信服。当官方学说的权威阐释者为了某种目的宣布A不等于B时，人们就跟着说A不等于B，而一旦阐释者为了另一种目的宣布A其实也可以等于B时，人们又跟着说A等于B。这样一来，一个有着13亿人口的国家，也就不可能不逐渐演变为一个规模庞大的鹦鹉园地，而鹦鹉是绝不会以追求真理而见长的。</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr><br />\n以上便是我的建议及其理由，请袁部长及教育部予以考虑。顺致夏安。</span></span></p>\n<p><span><span> <wbr></span></span></span></p>\n<p> <wbr></p>\n<p><span><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr><br />\n <wbr>建议人：张雪忠</span></span></p>\n<p><span><span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> </span></span></span></p>\n<p>我的三个围裙邀请各位随意加入！！！</p>\n<p>围观正义<a href=\"http://q.weibo.com/498655/invitation_11Nrpr1-1d45b\">http://q.weibo.com/498655/invitation_11Nrpr1-1d45b</a></p>\n<p>民主力量<a href=\"http://q.weibo.com/800973/invitation_11Nrpr1-1b831\">http://q.weibo.com/800973/invitation_11Nrpr1-1b831</a></p>\n<p>丽江旅游<a href=\"http://q.weibo.com/334157/invitation_11Nrpr1-1d522\">http://q.weibo.com/334157/invitation_11Nrpr1-1d522</a></p>\n<p>\n<wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr>  <wbr> <wbr> <wbr> <wbr> <wbr>  <wbr>2011年5月13日\n</p>\n<p>PS</p>\n<p> </p>\n</div>\n</div>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":898,"categories":[1],"tags":[9213,9364,10464,15379,13187]}