{"id":154582,"link":"https://chinadigitaltimes.net/chinese/2011/05/新唐人-艾未未将激励中国青年人/","date":"2011-05-23T05:30:40Z","modified":"2011-05-23T05:30:40Z","title":"新唐人: 艾未未将激励中国青年人","content":"<p>艾未未将激励中国青年人<br />新唐人电视 www.ntdtv.com 2011-5-18 09:50</p>\n<p><a href=\"http://media5.ntdtv.com/HourlyNews/201105/20110517/141105.mp4\">http://media5.ntdtv.com/HourlyNews/201105/20110517/141105.mp4</a></p>\n<p>【新唐人2011年5月18日讯】自从艾未未被关押后，西方世界从民间到政府，抗议的声音是前所未有的，尤其西方艺术界持续進行各种形式的抗议， 在加拿大多伦多，艺术家们设立了营救艾未未的网页，并连续到多伦多中共领事馆前抗议，为什么他们对一个从未谋面的中国艺术家如此关注，请看本台记 者带来的故事。</p>\n<p>一亿颗手工制作，绘制的葵花籽，每个都像生活中的我们一样，有着微妙的独特个性和各种的不同。</p>\n<p>“它那么温馨，可爱，也很棒，一个个独立的葵花籽，但是有一百万个，想想这个规模，它的隐喻含义，让我们想到中国人，那个巨大的国家，艾未未用他 独特的方式感动着人们，一个温暖而关心他人的人。”</p>\n<p>正是艾未未的这个作品让多伦多的艺术界关注起中国的状况，艾未未被抓让尼可和她的艺术同行震惊，尼可发起了“艾未未在哪里”的营救活动。</p>\n<p>“我真切的感受到生活在民主制度下的自豪，能自由的来画室创作我想创作的，并用我喜欢的 任何方式呈现给公众，也让我思考中国人到底生存在什么状态下。我的良知被这种特殊的方式唤醒了。”</p>\n<p>多伦多资深的艺术评论家萨拉－米尔瑞（sarah milroy)关注艾未未的艺术创作10多年了，萨拉说，艾未未被关押，使他更具有感召力，对艺术家和中国的年轻人会有很大的榜样作用。</p>\n<p>“我设想艾未未的被抓很可能激励起中国的年轻人，不光是艺术家，对中国人来说会有巨大的影响。”</p>\n<p>西方世界持续抗议艾未未被中共当局关押，规模和程度都是前所未有的，萨拉表示这给很多被压迫的民众以激励。</p>\n<p>他的故事让世界各地的人受到激励，现在世界各地的人都可以说，我们不用再恐惧，我们可以通过互联网，社交网络组成集体的反抗力量，这切切实实的从 根本上改变了人们的观念，人们不必不得不服从我们不喜欢的事情。</p>\n<p>尼可表示多伦多艺术界想要传达的一个信息是，加拿大从中国進口很多商品，但这种交换不能只是贸易，现在是加拿大要求中国遵循同样人权标准的时候 了。</p>\n<p>“更多文化上的交换，更多的交换针对如何像一个生活在地球上的人一样行为”。</p>\n<p>尼可认为随着真相广为人知，会形成波浪般的效应，带来巨大的改变。</p>\n<p>“如果我说些什么，另外5个人说些什么，再有5个，不断的增长，波浪就是这么形成的，波涛由一个个的水滴组成，互相合作，互相补充能量，然后真相 的波涛一冲而下。”</p>\n<p>萨拉认为，在中东风起云涌的茉莉花革命的趋势下，中国发生同样的革命很有可能。</p>\n<p>“情况非常非常的不同了，中东发生的事情，给人感觉所有的事情都在改变，人们自然会认为，中国也会发生同样的事情，特别是如果中共当局持续这样对 待自己受人尊敬的公民。”</p>\n<p>新唐人记者刘淑君采访报导。</p>\n<p><a name=\"more\"></a></p>\n<p>Ai Weiwei Inspires Chinese Youth</p>\n<p>Upon learning about Ai Weiwei&#8217;s arrest, <br />many Westerners, from ordinary people <br />to government officials, protested <br />the Chinese Communist Party&#8217;s (CCP) actions,<br />particularly, Western artists who took part in <br />various protest activities. <br />In Toronto, Canada, artists built websites <br />to help rescue Ai as they continue to protest outside <br />of the Chinese embassy in Toronto. <br />Why do they pay so much attention <br />to a total stranger? Here&#8217;s why…</p>\n<p>100 million hand-made, hand-painted <br />sunflower seeds are like people in real life, <br />with their uniqueness and differences.</p>\n<p>“Each sunflower seed is so warm, lovely, and great. <br />There are 100 million of them. Think of the number. <br />It reminds us of the Chinese people <br />and the vast territory of China.<br />Ai Weiwei is a kind-hearted person who cares <br />about others and touches people in his own way.”</p>\n<p>It is Ai Weiwei&#8217;s work, “Sunflower Seeds” <br />which attracted Toronto&#8217;s artists&#8217; attention <br />to China&#8217;s current situation. <br />Ai&#8217;s arrest shocked Nichole and her colleagues. <br />She started a rescue effort called “Where Is Ai Weiwei?”</p>\n<p>“As a person living in a democratic world, <br />I feel proud that I can go into my studio and <br />freely create any art form that I want to <br />and present it to the public in any way I chose. <br />This makes me think about the living conditions <br />of the Chinese people. <br />My conscience is aroused in a unique way.”</p>\n<p>Senior Toronto art critic, Sarah Milroy, <br />has followed Ai&#8217;s art for 10 years. <br />Sarah said, “Ai&#8217;s arrest makes him inspiring <br />and a model for Chinese artists and youth.”</p>\n<p>“I think Ai&#8217;s arrest is very likely to inspire, not only <br />artists, but also Chinese youth, and will have <br />a huge impact on the Chinese people.”</p>\n<p>“The Western world&#8217;s ongoing protests<br />against Ai&#8217;s unlawful arrest by CCP authorities <br />is unprecedented, whether in size or extent.” <br />Sarah said that his arrest will inspire many people <br />whose voices are suppressed.</p>\n<p>“Ai&#8217;s story has inspired people all around the world. <br />Now, people everywhere can say that <br />nobody needs to be afraid and we can organize <br />countervailing forces through the Internet and <br />social networks. It fundamentally changes <br />people&#8217;s way of thinking and people no longer need <br />to obey rules that they don&#8217;t agree with.”</p>\n<p>Nick said the message that Toronto&#8217;s artists <br />want to convey, is that Canada imports many <br />products from China, <br />but communications shouldn&#8217;t be limited to trade <br />and now it is time to require China to obey <br />the same human rights rules as other countries.</p>\n<p>“More cultural exchanges and more exchanges <br />about how to behave like a human being on earth.”</p>\n<p>Nick thinks that as the truth spreads, a wave effect <br />will form, bringing about a huge change.</p>\n<p>“If I say something and five people repeat what I say, <br />and then those five people tell five other people what <br />I said… well, as the number increases, <br />a wave will form which is composed of drops of water <br />which cooperate with each other and encourage <br />each other. Then the wave of truth will pour down.”</p>\n<p>Sarah thinks that if Chinese people were allowed to<br />know about the Jasmine Revolution in Middle East, <br />it is very likely that China will undergo <br />the same type of revolution.</p>\n<p>“The situation is very different. <br />What happened in the Middle East makes people <br />believe that things are changing in the world. <br />People naturally believe that China <br />will experience the same thing, considering the CCP&#8217;s <br />long suppression of their people.”</p>\n<p>NTD reporter Liu Shujun</p>\n<p>来源：https://profiles.google.com/u/0/changsimeng/posts/UMTRP5gNCmV</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-3337839534210120552?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":730,"categories":[1],"tags":[14492,16425,9484,19306,15522]}