{"id":154664,"link":"https://chinadigitaltimes.net/chinese/2011/05/罗昌平-让易碎的新闻不碎/","date":"2011-05-23T16:00:14Z","modified":"2011-05-23T16:00:14Z","title":"罗昌平 让易碎的新闻不碎","content":"<p><p><strong><span>罗昌平 让易碎的新闻不碎</span></strong></p>\n<p><span>南方人物周刊</span></p>\n<p><span>本刊记者 刘珏欣 发自北京</span></p>\n<p><span>2011-05-23</span></p>\n<p><strong><span>“新闻是一个没有前途的领域，但如果不做，我们生存的环境、面对的系统将会更没前途。改变不仅需要围观，还需要表达和参与”</span></strong></p>\n<p><strong><span><img height=\"283\" src=\"http://www.nfpeople.com/Uploads/201105/20110520_035836_145.jpg\" width=\"425\" /></span></strong></p>\n<p><span>      杂志摆进报刊亭，一下子就被人包圆儿了。补上货，又被包圆儿了。“我们开始还以为是卖得好，这时候才知道要提防一下。”罗昌平说。</span></p>\n<p><span>      5月11日中午，罗昌平发了一条微博：“《财经》杂志在北京中关村、西直门等地遭恶意清摊，多次补刊无济于事，后发现系《隐庄肖时庆》一文报道证监会前官员受贿1546万元、内幕交易获利约1亿元，牵涉到六家上市公司，相关公司安排人在报刊亭大举清购。”</span></p>\n<p><span>      同行朋友们不怒反乐：“还有人收购你们玩，羡慕死。”后来讲起，罗昌平也乐，“好多年都没发生这样的事了，这手段好笨啊！”</span></p>\n<p><span>      不是每次都能把麻烦转成乐子。去年《再问央视大火》发表后，有人拨通罗昌平家极少对外公开号码、用他人名字登记的座机，恶狠狠地威胁：“在这个事情上你再说话，我们做死你，你已经断了我们的财路，小心你的命。”</span></p>\n<p><span>      老板给罗昌平分析：你抓的不算七寸，虽然很影响他们生意，也没完全毁掉他。结论是：保持低调，对方不至于闹到鱼死网破。</span></p>\n<p><span>      这位《财经》杂志副主编在微博的加V认证里没提单位名称和自己职位，只称调查记者，这是他最喜欢的称谓。</span></p>\n<p><span>      入行10年，罗昌平的调查报道涵盖社会、时政、法治与经济各领域，4次获得过南方周末年度致敬。</span></p>\n<p><span>      他花5年时间写成《递罪——政商博弈的郴州样本》一书，用自己的分析方式去记录这个时代的一段历史。他听说中纪委最近有人订走了200本，又听说这本书被湖南、郴州两级宣传部集体采购，以为是封杀，却看到一则新闻：郴州市某区人事局强化廉政知识学习，引导干部职工利用业余时间阅读《递罪》，组织观看反腐警示片，及时打好防腐预防针——他有些啼笑皆非。</span><span> </span></p>\n<p><span><span>　　</span><strong><span>调查记者的调查经</span></strong></span></p>\n<p><span>      “最近10年内的重大公共事件、重大案件、社会或政治层面上的人物，心里头都要有底。有点儿像美国写那个逝者，前段时间伊丽莎白·泰勒去世，《纽约时报》给她写悼词的，自己先去世了。文末注明此文作者已于什么时候去世。其实这和我们是一样的，资料备份很早就开始了。”罗昌平在照片上像他的新闻一样硬朗，但坐下来看，他笑容温和，甚至有些娃娃脸。</span></p>\n<p><span>      同为调查记者的孔璞记得，刚入行时，她四处托人帮投简历，只有罗昌平不仅帮投简历，还亲自带她上门面试。做第一篇稿，陷入困境，罗昌平又发来通讯录，都是相关专业人士的联系方式。“我朋友看了说，这都是记者吃饭的家伙，他都给出来了。”孔璞至今感激。</span></p>\n<p><span>      “我只是选择最有效率的方式做事吧，投简历不如见面。至于通讯录，我一直都是与人共享，这样别人才能与你共享。”罗昌平对感激有点儿不好意思。</span></p>\n<p><span>      罗昌平手上经常同时做着两三个题目。他采访不大喜欢用录音笔，要求证据能落到书证上，而不是口证。</span></p>\n<p><span>      采访、研究、写作是记者的三项基本功，其中研究是调查记者最应重视的功课。“我们报道一件事，至少要看5到10万字的文字材料。比如《公共裙带》，从2007年开始做到现在，算4年了。文章最后有句话，李薇和她的妹妹在2005年办了暂住证，在2009年又第二次办了暂住证。虽然这个东西很简单，但不是人家提供给你的，得通过特殊渠道查询。她所有关联人的这些事，户籍资料、工商档案、信用记录、土地交易等，全是通过全国各地不同领域的朋友帮我查的。”</span></p>\n<p><span>      那些看起来很难接近的调查，得靠人脉和内幕吗？</span></p>\n<p><span>      罗昌平摇头：“这个时代‘深喉’太少。公检法、纪委能提供的非常少。只能靠自己的坚持。自己做题时，每周很抽时间去检索每个关键词，现在编记者的稿子，也一定会逐一搜索文章中的关键词。先是普通的搜索引擎，可能还拓展到警方的户籍搜索、央行信用系统、工商系统等。不断地变换关键词去搜，一般看十几页，或者更多。也许现在你搜不出来，可能过过半年就能搜出来。经常要不惜成本，比如特别重大的稿子，工商资料查询就可以达到上万元钱，交律师费和打印费了。”</span></p>\n<p><span>      急性子的他，做调查却有足够的耐心。他收集敏感案件的判决书，有的在宣判时几乎不可能拿到，但一两年后拿，就容易得多。“判决书里会有大量的细节是你以前不能掌握的。”</span></p>\n<p><span>      去年10月，他安排记者做《高官贪腐录》，收集120个省部级官员的大名单，手里有其中近三十人的判决书。“用了半年时间，详细统计120人的年龄构成、判刑情况、集中的领域、案发的时间等，从中寻找规律与逻辑。我们很重视分析方法，会邀请经济学与法学的资深专家提供帮助。”</span></p>\n<p><span>      “不止是判决书，一切司法材料，甚至党报材料，都可能是有用的。比如去年的安元鼎，南方都市报的龙志从公开资料找到了某一个县，跟安元鼎签订了合同，作为政绩在网上公开了。这就需要你不断换词去搜索。”</span></p>\n<p><span>      微博时代的传播，让罗昌平欣喜也担忧。“想想我这10年路，当年还是比较清静一点，会扎实做自己的东西。微博会让更多调查记者浮躁，甚至一些优秀的调查记者已转型为社运记者。现在还有几个人，踏踏实实做一个新闻。比如说乐清事件，谁能在那真正呆3个月？”</span><span> </span></p>\n<p><strong><span>　　第一份检讨</span></strong></p>\n<p><span>      罗昌平清楚记得，闯到北京那天，2001年7月14日，是北京申奥成功第二天。他20岁，辞掉了湖南省电力厅一家专业电力杂志的稳定工作。什么也没找好，就奔了过来。</span></p>\n<p><span>      初中毕业时，他遵循在水电站工作的父亲的意见，以692分的拔尖成绩（总分730分）考进水力系统的中专，学水利工程建筑专业，准备回家工作。那是毕业包分配的最后一年。</span></p>\n<p><span>      学校里，罗昌平是校报主编和广播站站长，管理着二三十人。4个版的报纸，排版时要先剪下文章，贴在纸上，再翻印出来，发给三四千名学生。</span></p>\n<p><span>      1999年，中国驻南联盟大使馆被炸，有学生冲去控制了校广播站，播放国歌，引得群情激昂，全校学生开始游行。罗昌平第一次感到，原来传播的力量这么大。</span></p>\n<p><span>      因为没守好广播站，罗昌平被勒令写检讨。“那是我这辈子写的第一份检讨。后来主管新闻，写检讨成了常事。”</span></p>\n<p><span>      离开长沙闯北京时，父母连夜赶来相送，更想劝他留下来。“但我就是觉得年轻，应该要闯一闯。”罗昌平说。</span></p>\n<p><span>      北京广安门的报国寺里，树木苍翠，大殿俨然，还有戊戌变法参与者曾住在里面的纪念碑。罗昌平进了这里的《中国商报》，当时它正从日报转为周报。</span></p>\n<p><span>      罗昌平从来没有接受过新闻专业训练。他没事就钻报国寺的两个侧殿——国家新闻出版总署的报刊资料室，研究全国的报刊资料，比如《南方周末》和《财经》，模仿他们写作。</span></p>\n<p><span>      虽然遗憾于没人指导，但也乐于没有人管束。在《中国商报》的3年，他几乎跑遍全国。“不是根据新闻走，而是根据自己爱好。想去哪儿，就去附近找一些很古怪的题做。很随意的，坐火车可能半路就下了。或者在某个小城，有意思就多住一天。常常延着一条线，去找两三个题。有时候就在网吧里写，会发现旁边都是玩游戏的。我就想，自己要是战地记者，一样能发回稿件。”</span></p>\n<p><span>      3年的游历和读书，就是他的大学。</span></p>\n<p><span>      他至今记得在《中国商报》的第一篇稿子——《为什么自己的首都我们只能暂住？》，八千多字。“前段时间我把这篇文章找出来，觉得现在重新发表一遍，也还非常合适，情况还是没有变，甚至更难。当年我们进北京的门槛是比较低的，住、吃、入行门槛……拿到今天来比较，已经完全不可能了。如果我10年后再走一遍，可能就闯不出来。”</span></p>\n<p><strong><span>　　让新闻不碎</span></strong></p>\n<p><span>      2004年2月，罗昌平到《新京报》做深度报道。第一篇稿子，关于取消农业税，写一半，编辑不满意，拿出纸笔划井字。说横向要采访农委、税务、财政、政府办公室4个，纵向要采访市级、区县级、乡镇级、村级、个人5个。4乘以5就是20。你要采访20个点。“我一辈子都记得清楚。”罗昌平在桌上重复划着井字说：“这几乎影响我现在所有调查的逻辑，做完那个，我豁然开朗。”</span></p>\n<p><span>      2006年5月，他已经是《新京报》深度报道部主编。因为《“双规”再次收权》系列报道，既是作者、又是编辑、还是分管部门主编的他，不得不离开。</span></p>\n<p><span>      他可以选择去薪水较高的互联网，但犹豫了一下，觉得那不是自己想要的，就去了《财经》杂志，又成了普通记者。“上到某一个位置，再下去还是蛮费劲的。”何况薪水只剩当主编时的一半。</span></p>\n<p><span>      每次最不高兴的时候，他就回家，像充电一样，回来就精神饱满了。“做这行，失望失落的时候，其实很多。”他读过的学校已经被拆迁了，他跟人开玩笑说“回家的路上他们拆了我所有的记忆”。微博和MSN的头像，他用《天堂电影院》中的小男孩多多，“影片中的故事与我们的经历很像。”2008年，他给父母盖了漂亮的房子，一亩地，水直接从山里接下来。还好，他觉得自己仍有可以回去的故乡。</span></p>\n<p><span>      2010年，他出版了《递罪》一书，用5年时间研究郴州官场腐败系列窝案，提出“递罪原则”，即“一旦第一个环节存在违法行政的错误，之后的任何一个环节将自动采取制度性护短，于是公权力针对公民权的侵权劣举将在连环谎言的包装与护卫下得以顺利实施，由此无限度地侵害弱者。”</span></p>\n<p><span>      他希望记者能用自己的一种分析方式去记录某个历史片段。“新闻是易碎品，而好的记者一生的追求，正是让新闻不碎。”胡舒立在《递罪》的序中。</span></p>\n<p><span><span>　　</span><strong><span>罗昌平答《南方人物周刊》问</span></strong></span></p>\n<p><span>　人物周刊：你对自己的现状满意吗？</span></p>\n<p><span>　　罗昌平：生活指数满意，新闻却在谷底。</span></p>\n<p><span>　　人物周刊：对你今天取得的成就，有何心得可以与他人分享？</span></p>\n<p><span>　　罗昌平：成就？哈哈，现在远远谈不上成就。新闻是易碎品，既要影响现在，又能记录历史。就必须坚持做下去，一条道走到黑。我不是聪明人，但有笨办法，做最喜欢的事情，会投入别人数倍甚至十倍的努力，仅此而已。</span></p>\n<p><span>　　人物周刊：对你父母和他们成长的年代，你怎么看？你理解他们吗？</span></p>\n<p><span>　　罗昌平：我的父母生活在最底层，他们承担了那个时代最大的苦难，却给了我足够的自由与独立的可能；他们很穷，却给了我最大的财富——能吃苦、不作恶。过去31年里，我一半时间与他们度过，一半时间在外飘泊，距离感加重了牵挂。我们最大的理解是彼此包容。</span></p>\n<p><span>　　人物周刊：你对这个时代有什么话不吐不快？</span></p>\n<p><span>　　罗昌平：讲真话。</span></p>\n<p><span>　　人物周刊：你对你所从事领域的前景怎么看？</span></p>\n<p><span>　　罗昌平：这个时代太急功近利了，这个行业太急躁无常了，专业化程度远远不够。在不少同行看来，新闻是一个没有前途的领域，但如果不做，我们生存的环境、面对的系统将会更没前途。改变不仅需要围观，还需要表达和参与。所以我会尽力坚持，并影响更年轻的一批人坚持。</span></p>\n<p><span>　　人物周刊：你觉得你的同龄人最大的问题是什么？</span></p>\n<p><span>　　罗昌平：不管愿不愿意，我们这代人已被推到了历史的舞台。理想在堕落，市场在兴起，无法独立的生活与无法独立的思考、人格并存。</span></p>\n<p><span>　　我试图用“末法的一代”来描绘同龄人。这代人正在呈现一种衰微之势，一种前所未有的无力感，有价值上的分裂，有对历史和文化的淡漠，又缺失情怀与常识，在飞速而碎片的流水作业中失去了方向。但是，低谷或许暗含着新生，因为我们少了历史负担，更容易与现代文明接轨。</span></p>\n<p><span>　　人物周刊：你认为什么样的人称得上是有“领袖气质”？如果一定要你选，你的同龄人中够得上青年领袖的还有谁？</span></p>\n<p><span>　　罗昌平：在《魔鬼词典》里，领袖被戏称为“衣服最容易脏的地方”。其实我挺怕“领袖”这个词的。在这个时代，还是尽可能去掉个人色彩，回归到事件本质更好。现在假的东西太多了。</span></p>\n<p><span>　　人物周刊：责任和个人自由，你最看重哪一个？</span></p>\n<p><span>　　罗昌平：个人自由，但总在为担当而牺牲自由。</span></p>\n<p><span>　　人物周刊：对你影响最大的一本书，或者一部电影？</span></p>\n<p><span>　　罗昌平：没有。不断看，不断完整。</span></p>\n<p><span>　　人物周刊：你幸福吗？ 有没有什么不安? 你现在最大的担忧是什么？</span></p>\n<p><span>　　罗昌平：幸福是比较级的，有奋斗的方向与可以回去的故乡，就是最大的幸福。还好这两点都有。</span></p>\n<p><span>      做这一行，不稳定影响肯定存在。发表《再问央视大火》时，收到过死亡威胁；签发《安元鼎专职截访》，受到过强权干扰；《公共裙带》也承受了不同层面的压力，好在可以坚持。不安来自内心，而非外力，比如感到时间不够、知识短板、眼界受限等。</span></p>\n<p><span><span>　　来源：</span><a href=\"http://www.nfpeople.com/News-detail-item-987.html\"><span>http://www.nfpeople.com/News-detail-item-987.html</span></a></span></p>\n<p><strong><span>基辛格与中美外交风云（下）</span></strong></p>\n<p><span><img src=\"http://cn.wsj.com/pictures/photo/Henry_Kissinger_China/03.jpg\" /></span></p>\n<p><span>图为1974年11月27日，时任美国国务卿基辛格再次来华时与时任中国副总理邓小平会谈。</span></p>\n<p><span><img src=\"http://cn.wsj.com/pictures/photo/Henry_Kissinger_China/05.jpg\" /></span></p>\n<p><span>1996年4月19日，美国前国务卿基辛格在北京人民大会堂里同时任中国国家主席江泽民交谈。</span></p>\n<p><span><img src=\"http://cn.wsj.com/pictures/photo/Henry_Kissinger_China/11.jpg\" /></span></p>\n<p><span>2011年1月10日，中国国家主席胡锦涛在一个午餐会上与基辛格见面。</span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/9a53ca16b34e64155aaf5397.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[19254,8932,15685]}