{"id":154641,"link":"https://chinadigitaltimes.net/chinese/2011/05/建福宫之谜/","date":"2011-05-23T13:00:14Z","modified":"2011-05-23T13:00:14Z","title":"建福宫之谜","content":"<p><p><strong><span>建福宫之谜</span></strong></p>\n<p><span>王佳 晏耀斌</span></p>\n<p><span>2011年05月21日 05:20 </span></p>\n<p><span>中国经营报</span></p>\n<p><span></span><span>　　“我不会告诉你（故宫博物院办公室）具体位置的。”5月18日，《中国经营报》记者进入故宫并致电故宫博物院公共关系科询问该院办公室位置时，工作人员常凌星如此回复。</span></p>\n<p><span>　　在故宫工作十余年的一位研究员告诉记者，“媒体所关注的建福宫其实就在院办的对面。建福宫与其他宫殿不同。通常故宫内的宫殿都是由部门管理，但建福宫日常会有承办活动的职能，它直接由院办管理。”</span></p>\n<p><span>　　 现在的故宫，面向公众开放的面积只有30%左右，建福宫正是不开放区域之一。这个位于故宫西北角，2000年通过国务院批准复建的建福宫，是至今故宫中唯一被国务院批准的复建工程。</span></p>\n<p><strong><span>　　已招募会员</span></strong></p>\n<p><span>　　由于不对外开放，建福宫真正的面貌，早已被挡在了重重高墙内。但2011年4月23日举行的盛大开幕式，揭开了建福宫的面纱。</span></p>\n<p><span>　　一位日后接到建福宫顶级私人会所入会邀请的人士向媒体提供图片显示，当晚开幕式的邀请函被做成古代“圣旨”的卷轴样式，金黄色的背面印着黄底红字的“紫禁城建福宫”印章。正面的“诏曰”以“建福”承运，“特诏告曰”开头，从右往左竖着书写，内容大致为建福宫已装修一新，迎接宾客到来，“务使社会贤达，精英人士，一体与闻”。落款日期为“辛卯年三月二十一日”。</span></p>\n<p><span>　　王中军、虞峰、戴志康、胡永敏、沈南鹏、苏芒、朱永兴、刘海峰、陈义红、沈国军等企业家、社会名流人士均是当晚的座上客。“当晚大部分是长江商学院CEO班的毕业成员。”一位知情人士介绍。对于媒体报道，当晚的参会者多是长江商学院牵头组织其CEO班毕业同学，长江商学院回应，跟学院无关，是学员的自行行为。</span></p>\n<p><span>　　在媒体报道后，上海证大集团董事长戴志康（戴志康为长江商学院CEO班学员。）第一个回应。他在微博中写道：“建福宫的开张招待会我也参加了，3年前我也去过那里参加韩熙载夜宴故宫演出新闻发布会。那时的建福宫还是个破烂的半拉子工程，原香港捐建单位投资并不完整。这次去建福宫发现故宫西北片还有大片废墟不曾整理和保护，国家对这里的投资明显不足，大家热衷于新建，对历史保护重视不够！”</span></p>\n<p><span>　　而一位当天被邀请的人士向媒体表示，之后他便收到了一份入会协议书。据他提供的图片显示，该入会协议书需要填写会员及其配偶、子女的自然信息、故宫专属车证申领信息等。该协议书显示，入会需缴纳会费，可以使用建福宫的设施。图片内有“请将支票交北京紫禁城建福宫”的字样。</span></p>\n<p><span>　　“会员需要百万入会费，全球招募500席就是5个亿。”中央电视台主持人芮成钢在微博中称。当晚参加开幕式的企业家都是潜在的会员邀请人。一位天使投资人向记者表示，“确有身边的企业家被邀请入会。这很普遍。”</span></p>\n<p><span>　　除了直接招募会员外，网友Oslo-Tao向记者提供信息，在一本英文高端旅游杂志Elite Traveler的一期北京特辑上也有建福宫的宣传信息。在该杂志当期第4页宣传照上，右上角图说“紫禁城私宴·建福宫”。文章描述了杂志为精英人群精挑细选出“中国首都参观最尊贵的VIP体验”，称搭客可以在紫禁城和颐和园享受到极品美食，“你可以在皇宫享受盛宴，就像一个真正的皇帝或女皇”。记者翻阅，该杂志的电子版在网上仍可找到，而在该文的最后一段，提到了一家名为HIAS GOURMET旅游公司，在该旅游公司的网站上写明，可以为游客安排非正常时段故宫游和用餐。</span></p>\n<p><span>　　另据记者了解，建福宫会所除在国内国外等高端奢侈品杂志推广外，也在通过各种高端俱乐部吸引会员。一家北京展示成功人士的高端杂志旗下俱乐部推介人员向记者证实，故宫内建福宫私人会所是他们推介的众多会所项目之一。</span></p>\n<p><span>　　对此，故宫在其官方微博中有过两次回应，第一次表明故宫绝不可能在内部建设私人会所。第二次则表明，受院方委托承担花园接待服务工作的北京故宫宫廷文化发展有限公司，更多地考虑了企业服务支出的补偿，在未经院里审批的情况下，擅作主张，扩大服务对象、发放所谓入会协议书。目前已经彻底停止这种不当行为，进行全面整改。截至目前，尚未有任何协议书正式签署，也未为任何人办理过入会手续。</span></p>\n<p><strong><span>　　幕后公司</span></strong></p>\n<p><span>　　对北京故宫宫廷文化发展有限公司与建福宫的关系，目前可查阅的信息是智联招聘和前程无忧两家招聘网站，在2011年陆续刊登有该公司发布的招聘启事：“公司现筹备一新项目——建福宫。其场所坐落在故宫建福宫花园内”。“这里推崇的是五星级酒店的服务标准，顶级的高端会员制度以及极致的中国皇家生活体验。”</span></p>\n<p><span>　　而在记者致电北京故宫宫廷文化发展有限公司时，该公司总机直接提示：“这里是建福宫。”这里的工作人员表示，“我们是不会接受采访的。”一位知情人士介绍，对于目前外界对故宫的争议，故宫高层至今还未拿出应对公众质询的方案。初步方案是，要应对但不要再出歧义；慎重应对但不急于应对。</span></p>\n<p><span>　　除故宫官方所称经办此会所为北京故宫宫廷文化发展公司外，按芮成钢微博所提，会所背后还有一企业身影。外界一传为：身价180亿元的中国动向有限公司董事长陈义红为会所投资人。应证信息有：联合证券有限责任公司总裁盛希泰4月23日17时39分发微博称，正在参加陈义红的会所开幕典礼，并配了一张现场图片，图片显示该会所名为“紫禁城建福宫”。当晚18时18分，盛希泰又在微博中发了一张照片。（该微博目前已被删除）这张图片4月24日8时16分被《时尚芭莎》官方微博转发，并称之为“昨晚的故宫建福宫会所”。</span></p>\n<p><span>　　对此，中国动向有限公司回复记者：公司未以任何形式投资或参与近期媒体报道中提及的“故宫建福宫花园私人会所”的经营，与您提到的北京故宫宫廷文化传播有限公司也不存在任何形式的商业往来。但此回应并未提到是否为陈义红先生本人的投资行为。之后，陈义红也并未对此再做回应。</span></p>\n<p><span>　　而一位接近陈义红的人士告诉记者，在2011年年初的一次聚会上，陈义红曾向身边人提及在投资一家高档会所。</span></p>\n<p><span>　　故宫发表的声明表示，北京故宫宫廷文化发展有限公司是该院下属企业故宫文化服务中心在2005年成立的合资企业，主要经营“故宫御膳房”品牌及其衍生产品。在管理和使用上，故宫博物院明确建福宫按照由故宫博物院直接管理、委托专业公司承办的思路开展活动。</span></p>\n<p><span>　　对此，故宫的一位高层管理者跟记者这样提到，“建福宫修建这么多年，不仅包括员工，还有许多干部都不知道建福宫里面修建会所。由于建福宫处在不开发区域，故宫内部很多员工，包括临时人员，几乎不知道建福宫的位置。”</span></p>\n<p><span>　　这里要补充的背景是，2005年故宫对原有管理体制进行了变革，将原有的“服务处”改变为“文化服务中心”。（北京故宫文化服务中心的前身为故宫博物院服务处。主要管理院内游客饮食和其他生活需求，大部分是销售、服务人员。之后成立的文化服务中心仍是原班人马。服务处主任直接变成了服务中心法人代表。“公司”并没有董事会和监事会等一般公司的组成要素）这一举动，正是文化体制改革大幕开启之时。但正是由于市场化程度过低，也为日后留下隐患。2005年，半事业半企业性质的故宫文化服务中心“闪电般”地与香港益诚投资有限公司签订了合约，共同成立了北京故宫宫廷文化发展有限公司。</span></p>\n<p><strong><span>　　投资公司背景</span></strong></p>\n<p><span>　　故宫文化服务中心办公地点就处于故宫北门门口右侧传达室后面的一个小门内，里面一排古韵特色的房子就是其办公地点。但记者赶到时，并未有相关负责人。而据人民网驻香港记者查询：在香港公司注册处资料库显示：“益诚投资有限公司”成立于1991年8月29日，2000年5月26日已经宣告解散。公司注册编号为0323819，属于香港本地公司（私人公司），公司注册资金1万港元，董事包括香港居民欧少明和两名中国内地公民马超斌、张群言。而张群言正是北京故宫宫廷文化传播公司的法人。但记者获知的资料则显示该公司的设立期限于2005年届满。</span></p>\n<p><span>　　从登记地址看，张群言登记的地址是香港三大富人区之一的九龙何文田。马超斌的地址为西安莲湖区青年路69号、西安市外贸进出口有限公司。但记者查询陕西省工商资料中，分别点击企业基本信息、状态、登记公告里，均未发现“西安外贸进出口有限公司”的信息，同一地址的莲湖路37号是“陕西加利福商贸有限公司”的登记地址，法人名字张群英，与张群言仅一字之差。而在网络上这两家公司的相关资料里，企业简介基本一致，甚至在“以原有业务部或市场商品为基础进行整合，从陕西商贸部分离，组建了专业从事进出口贸易的有限实业公司”的介绍中，连错别字“已”也保持一致。</span></p>\n<p><span>　　而在最新的信息里，作为董事的马超斌在2008年与一老乡各出资500万元组建了北京中盛通远国际文化传媒有限公司，主要经营设计、制作、信息咨询等业务。2009年，马超斌的公司亏损5万多元。2011年3月，北京中盛通远国际文化传媒有限公司第一分公司成立。1个月后，有关该公司招聘“故宫导游外联”、“故宫店面英语导购”等与故宫衍生品开发运营相关的启事出现在网络上。当记者致电北京公司黄页上所显示的该公司电话时，对方则是《The Discerning Lifestyle 礼·志》杂志的电话，接电话人员表示并不认识马超斌。记者查阅，这是中国第一本全方位展示成功人士生活方式的高端杂志。下设有“礼士汇”俱乐部。记者在询问其是否俱乐部有推荐建福宫内私人会所时，工作人员显得较为谨慎。但之前，另一媒体曾报道，该杂志渠道推荐的会所名单里有建福宫。</span></p>\n<p><span>　　就是这样一家2000年已经解散、董事背景并未有更详尽信息的益诚投资有限公司则在2005年与“北京故宫文化服务中心”合作成立北京故宫宫廷文化发展有限公司，法人为先前是香港益诚投资有限公司股东的张群言。</span></p>\n<p><span>　　</span><strong><span>延伸阅读</span></strong></p>\n<p><strong><span>　　故宫支出：无预算不实施</span></strong></p>\n<p><span>　　文化部网站显示，故宫属于直属事业单位之一。和其他事业单位不同的是，故宫属于财政拨款单位，除了维修费用，其行政支出也是全部通过年度预算向财政部申请，行政支出主要包括员工工资、科研经费以及办公经费。</span></p>\n<p><span>　　由此可见，故宫基本上所有的支出都来自财政拨款，《中国经营报》记者了解，故宫每年的门票收入虽然全额上缴国库，但高达上亿元的商业开发收入和院外所属产权房屋出租所得却并不在公众视线之内。</span></p>\n<p><span>　</span><strong><span>　维修支出全额拨款</span></strong></p>\n<p><span>　　和政府机关一样，故宫博物院内设处级机构32个，在职职工1400余人，离退休人员600余人。根据故宫一位不愿具名的处长介绍，故宫的组织框架介于前苏联和美国管理博物馆的模式之间。仿苏部分，故宫内部划分为陈列部、保管部、保卫部和宣传教育部等；仿美部分，则设立书画部、器物部等。</span></p>\n<p><span>　　“故宫运行费用通过财政预算获得，没有预算部分的项目就可以不用实施。”故宫内部人士告诉记者。</span></p>\n<p><span>　　查询资料发现，1987~1998年，投巨资建成恒温恒湿的地下文物库房。1990~1997年，建成消防供水系统和安全技术报警系统。20世纪90年代投资6亿元、历时3年完成故宫护城河治理。自1998年开始到2005年，建设并开通运行的信息化办公平台等一系列信息系统。最大一笔开支要数2002年开始的为期18年的故宫百年大修，据了解每年投入1亿元。</span></p>\n<p><span>　</span><strong><span>　安保费用居高不下</span></strong></p>\n<p><span>　　记者了解到，故宫保卫处被称作“京城第一保卫处”，人数超过240人，下设有警卫队、技术科、防火科等8个科室，故宫每天闭馆后，还有至少1600个防盗报警器、3700个烟感探测器和400个摄像头在运行。</span></p>\n<p><span>　　目前，故宫在一级风险地点装有先进的设备和至少三种复核手段。其中，珍宝馆是重点巡查区域，馆的内外，红外线、微波、声音等多种报警器探头24小时开启，可全方位监视，没有空白点。在故宫中央控制室，保卫处工作人员24小时面对40多台显示器，故宫内任何地点一旦出现报警，系统将自动录像，并有三种以上的技术手段进行复核，如发生意外，会立即通过专线电话上报。</span></p>\n<p><span>　　 “在设备上的投资超过亿元，每年维修费用过百万。”故宫一不愿具名处长透露，为什么就连个“贼”都无法监控，难以置信。故宫承认，自上世纪80年代开始，故宫就引进科技手段加强安全防范，形成了人防、物防等立体保护格局。从2010年10月起开始建设新的中控室，目前处在新老设施衔接期间。</span></p>\n<p><span>　　来源：</span><a href=\"http://finance.sina.com.cn/roll/20110521/05209878046.shtml\"><span>http://finance.sina.com.cn/roll/20110521/05209878046.shtml</span></a></p>\n<p><img height=\"561\" src=\"http://img4.cache.netease.com/photo/0001/2011-05-23/900x600_74NUHA0R00AN0001.jpg\" width=\"842\" /></p>\n<p><span>5月22日，被称为红歌圣地的北京房山区霞云岭乡堂上村树立起了一面“全国最大党旗”。党旗采用大型金属结构建造，面积960平方米。</span></p>\n<p><img height=\"561\" src=\"http://img4.cache.netease.com/photo/0001/2011-05-23/900x600_74NUH8RJ00AN0001.jpg\" width=\"842\" /></p>\n<p><span>党旗采用大型金属结构建造，面积960平方米，寓意中国960万平方公里国土面积。</span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/909ed212f1b5811ec93d6da4.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[14906,15685]}