{"id":154658,"link":"https://chinadigitaltimes.net/chinese/2011/05/香港文汇报5月23日继续抹黑：艾未未其人其事/","date":"2011-05-23T14:30:46Z","modified":"2011-05-23T14:30:46Z","title":"香港文汇报5月23日继续抹黑：艾未未其人其事","content":"<p><b>艾未未其人其事</b><br />文汇报 沙柳  2011-05-23</p>\n<p>　內地「行為藝術家」艾未未涉嫌經濟犯罪，被公安部門依法調查後，境外關注者中有一些人為他鳴冤叫屈。但是，艾未未涉嫌偷稅漏稅、重婚、傳播淫穢物品罪的大量表證，早已由艾某本人呈現在廣大網民眼前。法律面前人人平等。儘管西方一些傳媒不顧案情的基本面，對艾案做了政治化的解讀，但中國的司法機構只會以事實為依據、以法律為準繩來處理，不會屈從外來的任何壓力。</p>\n<div>　面對艾未未恣縱的生活方式，歇斯底里地辱罵自己的國家民族，恣意挑戰法律、道德、倫理底線，善良的人們在感慨之餘，不免要問一句：誰為為之，孰令致之？筆者走訪了一些藝術圈中同道、有關專家之後，艾未未的多面人生圖景漸次呈現出來。<a name=\"more\"></a></div>\n<div>　1978年，剛滿20歲的艾未未進入北京電影學院學習。得益於中國實施改革開放的國策，1981年，大學還沒有畢業的他就遠赴美國，從此開始了他在美國十餘年的闖蕩。在紐約就讀之際，艾某初露本性，崇仰顛覆正統的風格。</div>\n<div>　1993年，艾未未回國了。此時，在鄧小平南巡講話強力推動下，中國又進入了新一輪的快速發展期。艾未未頂著留洋藝術家、名人之子的光環，各種機遇紛至沓來，歐美交流機會、獎項薈萃於一身。名與利，他都賺得盆滿缽滿。然而，人們何曾料到，艾未未不是一個安於本分的藝術家。他的「行為藝術」、放言高論，充斥於媒體和各種熱鬧場中。圈中人對他張揚恣縱的私生活耳語不斷，玩感情，私生子，各種緋聞層出不窮。如果一切止於此，無非是多了一個無行的「行為藝術家」而已。艾未未漸行漸遠，以「另類」的作派介入各種領域。</p>\n</div>\n<div>（一）</div>\n<div>　開放的中國海納百川，對各種藝術門類兼容並蓄。然而艾未未的所謂「行為藝術」一直令人困惑，表達方式離經叛道，爭議性很大。他的不少所謂的行為藝術喜以裸體示人。他那所謂「十八隻小鳥一起飛」的照片，有網友評論「藝術的精髓就這樣被糟蹋！」<br />　</div>\n<div>一位資深的美術評論者說，他的行為藝術其實淺陋至極，只不過蒙上一層所謂的前衛、先鋒之後，在某些人眼中變得艱深起來。涉世未深的人在艾未未的魅惑之下，放棄了應有的恥感，在踐踏傳統人倫物理中尋找肉慾的宣洩。他慣於以惡俗的裸裎去搶眼球，招引尚未形成正確人生觀、藝術觀的後來者。於是就有了所謂「以一搏四」（「一虎八奶圖」）之類的照片，艾未未將自己當做主角，與其他4名女性全裸入鏡，忸怩作態，醜陋不堪。<br />　</div>\n<div>《聯合早報》、新浪、twitter等媒體和網站報道，海內外藝術圈有很多人不屑地批評：「艾未未就是喜歡在網絡的大庭廣眾下裸露，喜歡在網路上尋找刺激」，「其形態可以說醜得石破天驚、神憎鬼厭！」艾未未對藝術的玷污，恐怕不是任何一個正常的藝術家所敢做的。</div>\n<div>　有圈中人感慨地說：「艾未未的那些玩意兒，不是我們不會，我們不敢突破道德底線。正常的人都會擔心無顏見家人、親友，真的豁不出去。藝術家首先是人，不能肆無忌憚，要有所為，有所不為。」實際上，艾未未的行為無關藝術。</div>\n<div>　不難看出，艾未未的藝術路徑選擇，是一種價值觀選擇。在一個有著五千年文化傳統，禮義廉恥已深入國人骨髓，並有著深厚的本民族藝術傳承的國度，艾未未的「特立獨行」顯得是那樣的突兀。堅守中道、理性的藝術家不免會問：他這樣做是為了什麼？</div>\n<div>　內地藝術界群星燦爛，不乏大家。隨著中國越來越開放，中外藝術交流也越來越頻密，但明眼人不難看出，某些西方勢力所青睞的當代中國藝術家中：其一，幾乎不會有國畫家的身影，這是中國的傳統國粹，不會入他們的「法眼」；其二，中國藝術家走歐美主流藝術路子，即使成就斐然，也不會獲得青睞。他們青睞的是什麼人？恰恰是艾未未這樣的反叛國家民族、反叛中國傳統的所謂行為藝術者。</div>\n<div>　西方某些基金拋出一點散碎銀子，在中國扶個把「特立獨行」的藝術家，所期望的回報大家都看得很清楚：他們企圖假手於中國某些趨附順從者，解構中國的文化傳統，解構中國的主流觀念、道德、風尚……若有不從，或有悟今是而昨非者，他們就來個「天下圍攻」。人們不免要問：他們要把中國人的文化取向引向何方？</div>\n<div>（二）</div>\n<div>　艾未未選擇並推崇一種生活方式，一種他樂此不疲的生活方式。BBC、多維網、《聯合早報》、twitter等報道，艾未未借工作之便，把工作室的工作人員，慢慢發展成二奶；還和國內一些所謂的女「民主」人士關係曖昧；艾未未甚至還把手伸向了一些思想激進、涉世未深的女學生女青年。他流連於不同的青春胴體之間，大約這也算是他的一種所謂「藝術之旅」吧。</div>\n<div>　他的所作所為不避家人。艾未未私生子家人皆知。艾未未之姊更是放言：「如果重婚，也應該路青去告。」明眼人或許問，為何作為艾未未的合法妻子，路青沒去告？答案應不複雜，常理可知：其一，路青默認艾未未的生活方式；其二，路青提倡這樣的生活方式。</div>\n<div>　一些專家指出，艾未未狂濫的生活方式對青少年的影響不可低估。性的放縱，曾在美國造成了「垮掉的一代」。內地有關方面應本著對青少年負責的態度，大力清理淫穢色情圖片，不可任其泛濫。中國的國運繫諸青年，不允許任何勢力將他們引向墮落之門。</div>\n<div>（三）</div>\n<div>　今日的艾未未實際上已墮落為一個小政客。在一張所謂的行為藝術圖片上，艾未未對著天安門豎中指，還在天安門前露出肚皮寫上「fuck」。他侮蔑的豈止是一個合法政權，他是在鄙視中國五千年的優秀傳統文化。</div>\n<div>　與一般的問政、論政者不同，艾未未是公開挑戰一切與中國政府相關的事物，攻擊謾罵政府的一切施政行為。舉凡中國人民感覺到榮光、自豪的事情，他都要極盡詆毀、醜化之能事。他慣於在傷口上撒鹽，在大眾之間製造對立。</div>\n<div>　在北京成功舉辦2008年奧運時，艾未未偏偏大潑污水，抨擊奧運會「沒有靈魂」，抹黑中華民族的百年夢想。</div>\n<div>　2010年上海世博會舉辦期間，他在丹麥哥本哈根美人魚雕像的空位，建造了一個能現場直播美人魚世博會情況的閉路電視系統，說是要表達「中國人都處在某種監視之下的真實生活」。</div>\n<div>　多維新聞網、《聯合早報》、twitter有報道稱：「2008年5月16日，一邊是四川大地震廢墟下面孩子們的生命在做最後的掙扎，正在救災的人們爭分奪秒努力在挽救著每一個還有活下去可能的生命，一邊卻是艾未未和他的一幫人們樂不可支地在做真人秀，大玩口交，搞行為藝術，還要故意發到他的博客上讓人看見，這是故意挑釁人類最起碼的道德良知。」</div>\n<div>　不止於此，2008年7月，北京青年楊佳闖入上海市閘北區政法辦公大樓，持刀襲擊警察，導致6名警察殉職。3個月後，楊佳被判故意殺人罪依法執行死刑。這樣一個完全符合中國法律的案件，卻被艾未未橫加指責，更別有用心地拍攝了楊佳案紀錄片《一個孤僻的人》，企圖蠱惑人心。</div>\n<div>　2010年2月的一天，北京市朝陽區008藝術區七個拆遷留守者被人打傷。這本是一個普通刑事案件。當天下午艾未未組織了所謂的「天安門散步」抗議活動。有位叫喻高的女藝術家，也是當事人之一，她在博客上發表題為《艾未未老師，你躥得太快，太厚顏無恥了》的揭露文章：「我聽說你當天下午到正陽，鼓動大家去遊行，沒有人理你，你就開罵：『都60年了，你們還相信政府。你們應該對著鏡子叫三聲傻逼。』」喻高還揭露說，艾未未託人給他們挨個打電話，說如果警察問起來，千萬不要提艾未未。此事雖已塵埃落定，但反映出艾未未惟恐天下不亂的惡劣動機。</div>\n<div>　2011年，艾未未工作室記錄對內蒙古青年呼格吉勒圖死刑案件訪談，他的嗅覺伸到了所謂的民族問題上，其用心不言而喻，說白了，就是妄圖蠱惑人心，製造裂痕，攻擊政府，「撕裂」社會。艾未未及其身後的支持勢力意圖很明顯，他們企圖把動盪之禍引向中國。</div>\n<div></div>\n<div>（四）</div>\n<div>　艾未未的種種「另類」所為何事？一些善良的人們也許會問：今時今日哪裡會有那麼多的陰謀？　</div>\n<div></div>\n<div>筆者手頭正好有那個廣為人知的某國情報機構「行事手冊」（Rules for Operation）中用來對付中國的《十條誡命》（Ten Commandments）。且摘錄幾段文字：盡量用物質來引誘和敗壞他們的青年，鼓勵他們藐視、鄙視，進一步公開反對他們原來所受的思想教育，替他們製造對色情奔放的興趣和機會，進而鼓勵他們性的濫交；一定要把他們的青年的注意力，從他們的政府為中心的傳統中引開來，讓他們的頭腦集中於色情書籍，讓他們不以膚淺、虛榮為恥；時常製造一些無風三尺浪的無事之事，在他們的人民的潛意識中種下分裂的因子。特別要在他們的少數民族裡找好機會，分裂他們的地區，分裂他們的民族，分裂他們的感情，在他們之間製造新仇舊恨；一有機會，不管是大型小型，有形無形，就要抓緊發動「民主運動」；不斷製造「新聞」，醜化他們的領導；利用所有的資源，破壞他們的傳統價值觀，利用一切來毀滅他們的道德人心。</div>\n<div>　掩卷沉思，不覺毛骨悚然。艾未未不正是從事這樣的事情嗎？他的所謂的前衛、先鋒「行為藝術」，不就是解構中國優秀文化傳統、衝擊人類文明的價值觀、破壞社會正常秩序、貶損政府的聲望嗎？艾未未不正是推崇色情奔放、性的濫交，製造無風三尺浪嗎？這些年來，無論艾未未的真實身份為何，他畢竟忠實地履行了這些誡命。無怪乎艾未未一被查，某些西方勢力就痛心疾首。中國的司法機構還沒有對艾未未作什麼處罰，他們就跳了起來，大呼小叫。</div>\n<div>　中國已經走過了積貧積弱、任人宰割、侮辱欺凌的時代。利令智昏的艾未未之流，低估了中國維護國家利益、人民福祉、社會穩定、法制尊嚴的決心和意志。封建時代已經過去了，沒有人可以因家有「丹書鐵券」而免去一切刑責。喜歡當中國社會「判官」的艾未未也應接受法律的審判。</div>\n<div>　開放的中國不會拋棄悠久的優秀文化傳統。中國人會堅守傳統美德，更不會放棄制度優勢。「名人﹢網絡﹢街頭」這一模式亂不了中國。虛擬世界的幾聲鼓噪不會動搖中國人心中的主心骨，實現中華民族的偉大復興已經成為全民共識。</div>\n<div>\n<div> （本文轉載自2011年5月號《紫荊》雜誌）</div>\n</div>\n<div></div>\n<div>来源链接：http://goo.gl/q1YN4</div>\n<div></div>\n<div>附：</div>\n<div></div>\n<div>推友精彩点评：</div>\n<div><span>@<a href=\"http://tuibo.cloudns.info/user.php?id=multiple1902\">multiple1902</a><span> ：读了一下文汇报的《艾未未其人其事》，其要点如下：1、艾未未辱骂自己的民族，所以涉嫌经济犯罪，被调查；2、艺术行为不够高深，玷污艺术，所以应该被抓起来；3、和女人关系暧昧，他的妻子居然不反对他重婚；4、鄙视中国传统文化，说奥运会没有灵魂，所以应该关起来。</span></span></div>\n<div><span><u>http://goo.gl/GjKSA</u></span></div>\n<div><span><u><br /></u></span></div>\n<div><span><u><br /></u></span></div>\n<div></div>\n<div></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-4032349239753683724?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":321,"categories":[1],"tags":[8635,8772,23589,16095,9421,9484,8712]}