{"id":154714,"link":"https://chinadigitaltimes.net/chinese/2011/05/历史距离我们有多远/","date":"2011-05-23T22:11:24Z","modified":"2011-05-23T22:11:24Z","title":"历史距离我们有多远","content":"<p>一直以来，我怀着摆脱蒙蔽的强烈愿望，执着地寻访各种有关四九年后中国社会状况、历史事件的真实记录，从书籍到图片，从电影到绘画，对于“文革”结束后出生的我和我的同龄人而言，成长期的教育对这段历史的灌输，除了谎言之外便是一片空白。我不相信那些灌输，只有去拼命寻找一些“另类文本”。在求学期间，我节衣缩食地去寻购这些文本，然后如饥似渴地阅读它们。从陈白尘的《牛棚日记》到郭小东的《中国知青部落》，从朱学勤的《思想史上的“失踪者”》到筱敏的《成年礼》，无论是学者的思想礼记，还是作家的灵魂记录，对于苦苦寻觅真实的我来说，它们首先是历史，是活生生的过去情境的记忆复活，是我无法亲历的那段时空的细节再现，是促使我寻求理解现在、构想未来的一把把钥匙。在阅读中，我不仅体验到求知求真的快感，更重要的是：我捕捉到一丝一缕地颤动的历史纤维，它们联缀在一起，使那些被遮蔽、被遗忘的灰暗时空慢慢鲜活起来，使那些被扭曲、被篡改的幽暗岁月逐渐裸露出真实的面目，使渴望探知历史真实的我获得了对过去的“些微了解”，填补了我在成长期一段段思想空白。然而，这些“另类文本”给予我的“了解”，却仅仅只是社会生活局部或个人特定情境下的刻画记录，对于整个四九年后尤其是“文革”这部“当代史”，我无法找到完整、全面、真实、深刻的记录文本。为人们所熟知又让人感到悲哀的事实是：对四九年后特别是“文革”的真正的历史研究不在文革的发生地，却是在海外。作为生活在这片土地上的青年人，我们看不到对上演于此的法西斯暴行的历史描述，我们不知道所谓“惨绝人寰的浩劫”究竟是怎么一回事，我们不了解本民族的历史劫难和滔滔罪恶!</p>\n<p>长期以来，由于意识形态的禁锢，由于各种难以述及的现实困境，在我们的出版界出现了奇特的现状：一方面是大量伪史、谎言以精装锃亮的面目充斥坊间，大行其道，招摇过市，另一方面是揭露真实，描绘真实的史迹荒芜寥落，无法寻觅。哲人们尝言：一个没有历史感的个人是一个永远长不大的幼童，一个没有历史感的民族是一个可耻的民族。更何况我们的历史曾是那样地屈辱、荒诞与卑鄙!如果说逃避真实与沉重能换来暂时的苟活，在遗忘与虚无中能够洋洋自得的舞蹈，那么遗忘历史确实是无关紧要的。然而，这只是庸人们自欺欺人的遁词，是拒绝面对黑暗者卑怯的退缩，是玩世者被权力蒙蔽和愚弄后的假像。</p>\n<p>事实上，真正的历史是不容回避的存在。尤其是像“文革”那样影响深远的民族劫数，每一个在这片土地上生活的个人，都有知晓其全部真实的权利。这种权利是不容忽视的，不容剥夺，不容湮灭的。它构成了人的自由中最珍贵的一部分，是人获得对母邦的了解、认识的必经之途，同时也是个人得以摆脱幼童状态，得以成长、壮大、发展的坚实基石。</p>\n<p>在成长的旅程中，我苦苦寻觅却只获得了一些零星的残片，我无法获得知晓自己母族真实历史的权利。像一个暗夜中的跋涉者，凭借几粒星光的牵引向前驱驰，而随之却陷入了伸手不见五指的盲暗。我常常只能是悲愤又悲愤。记忆最深的是有一次，在香港的《二十一世纪》上读到了对徐友渔先生的红卫兵研究专著的介绍。由亲历者撰写的红卫兵研究著作，是我一直寻觅、渴望读到的。我急冲冲地拨打了许多电话，托友人四处寻觅代购，结果确是无人曾经见到更没有读到。直到现在，我仍然不知道三十多年前那些红卫兵们，是怎样一种真实的历史存在——那段被称为民族劫难的历史，从总体上来讲，对于我仍然是一个谜，一个欲解而无法解的谜。</p>\n<p>时光仅仅过去了二三十年，昔日狰狞怪诞的一切，仿佛退缩到历史后台的最深处，似乎它们都并未发生过，只不过是固执的寻觅者们无事生非的自找麻烦。随着岁月的流逝，历史会距离我们越来越远。也许我们这些“余生也晚”的后辈青年，永远无法获知对过去的真切了解，更谈不上深刻的剖析与反省，面对那些沉沦在天幕不远处的林林总总，也许我们只有抑制住回眸的冲动与渴望，仅仅凭借一点粗浅的理智，莽莽撞撞地往前赶?</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9040,9410,8969,16736,19070]}