{"id":154712,"link":"https://chinadigitaltimes.net/chinese/2011/05/周濂：我们都是一小撮/","date":"2011-05-23T22:12:13Z","modified":"2011-05-23T22:48:07Z","title":"周濂：我们都是一小撮","content":"<p>(见最新一期《财经》)<br />\n大约是18年前的一个周末，我坐在返校途中的332路公交车上，后座两个中学生唧唧喳喳地在聊天，男生说：“我最喜欢郭峰了！”女生兴奋地答：“就是就是，我也特别喜欢他，每一首歌都唱到我的心坎里去了。”<br />\n这个星球上居然有人认为郭峰——而不是张楚——能够直指他的灵魂？我第一次明确地意识到身边原来潜伏着如此众多的陌生人，他们貌似与我同在一片蓝天下，实则却像来自另一个平行的世界。<br />\n此后的18年里，让人抓狂的事件反复上演。比方说，一个在杭州当音乐教师的高中同学，从来没有听说过马拉多纳；上海某高校教师，杰出青年，经常在报刊 发表文章，竟然不知道王小波是何许人；今年春节返乡，某专门负责网络宣传工作的公务员在我这里头一回听说了“五mao党”。<br />\n类似的经历多了，我那颗曾经想要“代表”人民群众的心自然就凉了。事实上，我越来越倾向于认为自己不过是这个世界的少数派，并且，如果我胆敢对郭峰、赵峰、钱峰还有汪峰说三道四，那就连少数派都做不了，而只能去做“一小撮”。<br />\n说到“一小撮”，所有两岁开始看《新闻联播》、七岁开始读《人民日报》的中文读者都了解，这个说法的完整版本是：“别有用心的一小撮分子”，而与它相对的则是：“一贯正确、永远正确的广大人民群众。”<br />\n不过奇怪的是，自从明确地把自己归类为“一小撮”之后，再遭遇“郭峰唱到我心坎里”之类的对话，我反而变得越发淡定起来。显然，我既没有勇气自绝于人 民，也没有天真到拿“真理往往掌握在少数人手里”这样的陈词滥调来搪塞自己，我之所以安于成为“一小撮”，只是因为我发现，其实我们都是“一小撮”！<br />\n前不久我在网上分享柬埔寨版的MTV《不想长大》，引来争议一片，起因是我的一个评价：“柬埔寨人莫非都对‘门’有挥之不去的情结吗？”整首歌充斥着 前门午门朝阳门总而言之与各种“门”死磕到底的发音。话说到这里，还只是无知者无畏，没有踏足任何“政治不正确”的禁地。真正要命的是有学生变本加厉地追 了一句：“中南半岛的那些语言听起来是世界上最搞笑的。”这个略带歧视性的说法立即招致一个留学英国的孩子反对：“不要这样说，如果大家听到西方人怎么议 论中文，恐怕就笑不起来，有些人觉得中文就是king kong ding dong之类的古怪音调。”<br />\n这位留学生的意思是，面对柬埔寨人时我们觉得对方是那一小撮，但在英美人眼里，我们又成了那一小撮，而一旦我们意识到这一点，最好的做法就是悬隔一切判断，如此才有可能避免“自以为是的道德优越感”以及“不自知的恶与暴力”。<br />\n我在相当程度上接受这个留学生的观点：要做淡定的一小撮，而不是狂热的大多数。<br />\n我所不同意的是就此放弃“指手画脚”和“说三道四”的权利。事实上，只要不试图代表人民去宣判，不抱着唯我独尊的天朝心态去睥睨，在善意批评他人的时候也能够接受他人善意的批评，这个世界就不只是“政治正确”意义上的多元，而是富有差异性乃至趣味性的多元。<br />\n互联网刚刚兴起的时候，曾有人盛赞将实现“自由人的自由联合”，好像一个打破一切壁垒、抹平一切差异的理想世界很快就要实现。但是现在看来，网络虽然 拓宽了我们的视野，却没有真正拓宽我们的世界，它所实现的联合更像是“有限人的有限联合”。我的意思是说，这个看似四通八达、互相链接的网络实则被细化、 断裂成有着不同趣味、取向、话语习惯乃至行为规范的小社会：彼此壁垒分明、界限森然。在有所选择地看待世界和接收信息的过程中，人们被分解、打散在各种小 社会里，在这些林林总总的小社会中，人们追求的不仅仅是自由的联合以及理性的沟通，更重要的还有趣味的相投以及幻觉的相互支持。<br />\n在一个充满着差异性和趣味性的多元主义社会里，我们应该把“人民”放进中国失踪人口档案库，把“审判我就是在丑化人民”以及“代表人民审判你”这样的说法放到微博笑话语录里。<br />\n由于某种幸运的巧合，我们碰巧成为了这个世界的一小撮，只有成为世界的一小撮，才能真实地看清世界。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[]}