{"id":154871,"link":"https://chinadigitaltimes.net/chinese/2011/05/农民工上北大可否化解“潘晓之问”/","date":"2011-05-24T03:00:20Z","modified":"2011-05-24T03:00:20Z","title":"农民工上北大可否化解“潘晓之问”","content":"<p><div>    近日，由团广东省委联合北京大学等单位共同发起的“圆梦计划?北大100”在广州开班，来自广东各地企业的100名农民工在主办方的全额资助下，攻读北京大学网络远程教育本科学位。北大校长周其凤表示，新生代产业工人群体作为现代化建设的重要力量，也面临增长知识、提升技能、加强综合素质的迫切需求，希望通过该项目，为他们的成长和发展提供平台、创造条件，助推广东加快实现转型升级。广东将以此为开篇，不断整合资源，复制推广“北大100”模式，争取每年形成百个“100”——每年万名农民工接受各类培训教育。同时，将从省级劳动力培训转移就业专项补助资金中为新生代农民工学员提供学费补助。这100名学员大部分是生产一线的工人，主要来自湖南、湖北、江西、河南、广西和四川等劳务输出大省。<br />    恰如一名成为学员的产业工人所说，这次机会为他提供了一个难得的自我提升的平台。对于很多农民工来说，在解决了生存压力之后，更渴盼的是向上流动的机会。一个生机勃勃的社会必然是给予人不断向上发展机遇的社会，是一个能够通过努力改变自身命运的社会。1980年5月，《中国青年》杂志刊登了一封署名“潘晓”、充满青年人困惑的长信，信中最后感叹：“人生的路呵，怎么越走越窄……”这便是著名的“潘晓之问”。30多年过去了，这样的疑问并未消弭，一些青年人尤其是青年农民工面对日益变化的社会极其困惑，似乎无论如何努力都无法摆脱出身所带来的命运，所谓“拼爹”不过是对出身问题的极大不满。许多人认为向上流动的渠道已经被严重阻塞，以往尚能依靠读书改变命运，但如今大学生就业难问题凸显，以至于某位全国政协委员居然提出不鼓励农民子弟读大学的提案。虽然偏颇，但亦能揭示问题。<br />    本批100名农民工已经解决了就业问题，然而就业有低层次就业，也有中层次和高层次就业。农民工如果不接受系统教育，即使在生产线上再努力，也不过是从非熟练工人进阶为熟练工人，生活上略有改善，却也抵挡不住日渐高企的物价侵袭。为什么一些青年农民工选择以结束生命的方式与社会决裂？其实质就在于理想与现实的差距过大。在电视上，他们看见的是光怪陆离的城市生活，在生活中，他们感受着贫富差距过大带来的尊严流失，而他们会发现无论他们如何努力，都无法改变自身的命运——当成功变成小概率事件时，蔓延在整个底层社会的绝望才是更令人担忧的。2009年，清华大学教授孙立平在一篇文章中表示，“弱势群体已经被这个社会分离出来，在社会中越来越找不到自己的位置”，“一个社会当中，仅仅是贫富差距大一点还不要紧，最怕的就是穷人失去向上流动的希望。”让农民工免费接受高层次培训教育，与其说是让农民工掌握更多技能，毋庸说是给这个社会增加了更多向上的希望。<br />    希望，是理想的翅膀。给予人金钱，不如给予人实现理想的机会。理想，始终是一个社会不断前行的动力源。广东的产业转型升级既需要科技的进步，企业家认识的突破，更需要产业工人的转型。光有决策者而无有效执行者的转型升级必然是“无本之末”。让以农民工为主体的新生代产业工人充满理想，其实就是让产业理想奠定最为坚实的基础。即使这些人以后未必在广东工作，但他们是在广东获得了人生的新意义，也必然对广东抱以微笑。还有什么比这样的“微笑曲线”更迷人呢？而一个社会的希望蔓延，自会吸引更多的追梦人。社会要得到各个阶层的全面发展，必然需要不同阶层更多充满理想充满斗志的人，无论出身，无论贫富，皆能通过努力而获得一定的成功。<br />    给予别人希望，就是给予我们自己希望。</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[9222]}