{"id":154955,"link":"https://chinadigitaltimes.net/chinese/2011/05/从民国取代大清看历史惊人的相似之处/","date":"2011-05-24T14:30:22Z","modified":"2011-06-11T15:35:44Z","title":"从民国取代大清看历史惊人的相似之处","content":"<p><p><strong><span>从民国取代大清看历史惊人的相似之处</span></strong></p>\n<p><span>2011年05月23日08:35</span></p>\n<p><span>人民网-文史频道</span></p>\n<p><span>　　</span><span>本文摘自《辛亥百年：铁屋里的大国突围》，廖保平 著，天津社会科学出版社，2011.3 </span></p>\n<p><span>　　“历史上常有惊人的相似之处”，这是臭了街的老话了，但真的有几分道理。读史的人大约都会或多或少地生出这种感觉来。</span></p>\n<p><span>　　比如唐德刚先生读史，就发现了一些惊人的相似之处：可怜的汉献帝被逼，向宰相曹丕让位，曹丕在受禅之后变成魏朝的开国之君魏文帝，就追封他那位未做成皇帝的爸爸曹操为魏武帝。45年之后，公元26年，魏相司马炎又逼魏主曹奂退位，自己受禅为大晋帝的晋武帝，追封他那位“司马昭之心，路人皆知”，却始终未做成皇帝的老爸司马昭为晋文帝。司马炎死后，他的儿子司马衷即位，就是说了一个名句“何不食肉糜”（老百姓没饭吃，为什么不吃红烧狮子头呢）的那位。此后，东晋、宋、齐、梁、陈五朝，都是由大将当权，入朝拜相，封公、封王、加九锡，然后再逼宫、篡位的。一篡五朝，历数百年，真的惊人地相似。</span></p>\n<p><span>　　这只是截取了数百年历史的某一现象来看而发现惊人相似，如果将首尾延展，扩展到秦始皇以降的两千多年，还有人发现了一个惊人的相似之处——“百代皆行秦制”。当然，历史有惊人的相似，还可以表现为相当丰富的方面，可以是政权更迭的暴力流血，屠杀功臣，宦官专权，大兴文字狱等。在此，我想探究一下民国代大清，是否也存在着以往政权更迭过程中暴力流血、屠杀功臣等相似之处。</span></p>\n<p><span>　　中国自秦始皇以降至满清进关入主中原，每一次政权的更迭差不多都伴随着暴力流血。唐德刚先生所谈到的那数百年历史，改朝换代大多靠逼宫和篡位，貌似不流血，其实照样流血，只是血流得少些罢了。唐朝以后，几乎没有一次政权的更迭不充满着暴力和血腥味，有的惨烈得让人目不忍睹，皇亲国戚被杀个一干二净，抵抗者被屠城，都不是什么新鲜事。</span></p>\n<p><span>　　或许与这样的惨烈形成了鲜明的对比，清帝和平退位，皇亲国戚被完整保存，皇室受到民国优待，满人安全无事，所以，人们很容易就觉得，民国代清，以暴易暴这一“历史惊人的相似之处”不再重演，被文明对话替代了。加之，民国毕竟不同于帝制的满清，因而，民国是实实在在地不同于以往的历史了，历史开始发生质变，得分也比以前要高。</span></p>\n<p><span>　　真是这样吗？恐怕不是，保守一点讲，民国代满清仍然是魏晋、宋齐、梁陈诸朝，权臣、大将逼宫、篡位的翻版，是手握兵权的袁世凯逼宫成功，换得政权更迭，如果袁世凯称帝最后成功坐稳皇位，那就是实实在在的篡位了。自然，革命党在袁世凯的和平逼宫之中，起到了武力威压的作用。</span></p>\n<p><span>　　为什么这样说？在此不妨“举例说明”吧。看到袁世凯演的逼宫戏和后来制造民意，弄成自己好像是被拥立而“黄袍加身”，很容易让人想到五代后周太祖郭威和宋太祖赵匡胤，三人可谓异曲同工。首先，三人均出身行伍，为前朝重臣，郭威建功于后晋，在后汉高祖刘暠代晋自立皇帝的过程中立下汗马功劳，赵匡胤同样如此发迹，袁世凯也是行伍出身，出使朝鲜，小站练兵，一步步做到北洋大臣、直隶总督，成为权重一时的主儿；其次，三人都在国家危难之际，被托付重任，前两人被皇帝委以托孤之任，自不待言，袁世凯在武昌首义之后，被清政府请出山，寄托着力挽狂澜的厚望；再者，三人都搞得像是被逼无奈地当上皇帝，不同之处是，前两人是被将士们强行拥戴，而袁世凯则宣称是全国人民要他做皇帝，自己不好意思推辞。</span></p>\n<p><span>　　你说到了这民国，都共和了，都民主了，都现代政治了，都国际接轨了，大家都以为旧戏不该重演了，可是你看袁世凯的逼宫和篡位，不还是与过去历史惊人地相似吗？到了这个时候，很多人脑子里并不是民主啊共和啊，而是做皇帝，这是千年流传下来的老经验，“大丈夫当如此也”（刘邦语）， “彼可取而代之也”（项羽语），机会来了，袁世凯也免不了俗。</span></p>\n<p><span>　　再说这屠杀功臣，又或说“鸟尽弓藏”，也算得是历史有惊人的相似之处的一例了，其中刘邦和朱元璋做得最为相似。</span></p>\n<p><span>　　刘邦能够创建西汉，有人说至少有一半的功劳归于韩信，没有韩信，刘邦还不知道在哪里流窜呢。可是刘邦做上皇帝后的第一件事就是想着怎样除掉韩信。他先是削弱韩信的势力，然后找借口将韩信从王贬为侯，再后就是以谋反之名将韩信诱杀。从刘邦夺得天下到韩信被杀，仅一年多的时间，真是患难可共渡，安乐难同享。而韩信临刑之前发出“狡兔尽，走狗烹；飞鸟尽，良弓藏；敌国破，谋臣亡”的浩叹，直令后世功臣听得两腿战栗。</span></p>\n<p><span>　　朱元璋杀功臣更是有过之而无不及，当初和他共过患难，为他当上皇帝立下赫赫军功的功臣无不被诛杀，共杀了两万余人，只有汤和一人得以善终。朱元璋杀胡惟庸用的是鱼鳞剐，在胡身上剐了两千多刀，还屠灭三族。朱元璋甚至连自己的儿女亲家，开国之后为人十分低调的李善长也不放过，其残忍令人不寒而栗。</span></p>\n<p><span>　　这中华民国代了大清王朝，城头上挂了共和的招牌，政治应该更加文明了吧，有什么政治矛盾斗争完全可以拿到国会上，新闻媒体上，政党和平竞争上，法律上来谈，不应该屠杀功臣了吧。事实并非如此，试看拙文《张振武案：民初政治生态的切片》，民国开国功臣张振武被袁世凯和黎元洪联手屠杀，与刘邦、朱元璋杀开国功臣何其相似！</span></p>\n<p><span>　　这张振武是坚定的革命者，早年留学日本时加入同盟会，回国后加入湖北共进会，为了革命变卖祖产，以充革命经费。文学社与共进会在湖北新军中发展自己的力量，并由这两个同盟会下的组织发动了武昌起义，张振武是起义的组织者、发起者、参与者、指挥者之一。而那个时候，革命先行者孙中山正在美国的餐馆里洗盘子呢。</span></p>\n<p><span>　　起义爆发后，张振武在数次战斗中身先士卒，出生入死，负伤累累，差点落水而死，是武昌首义元勋，理所当然地是中华民国的开国功臣。一个开国功臣本应得到与之相应的荣誉地位，遗憾的是，张振武既没有在南京临时政府中获得一席之地，也没有从袁世凯主持的北京政府获得他想要的位置安排。最后，因为张振武与黎元洪和袁世凯皆有矛盾，而被两人联手屠杀。</span></p>\n<p><span>　　最令人惊讶的是，此时中国虽号称民国，实行共和制度，自称最讲法治，但张振武从被捕到被杀，相隔仅三小时，不经任何司法程序，只是黎元洪一张请求书，袁世凯签署命令，段祺瑞副署，就将一个开国功臣射杀了。如此设置阴谋，黑暗杀人，如此迅雷不及掩耳的方式，恐怕是刘邦、朱元璋也自叹不如的。</span></p>\n<p><span>　　再说那政权更迭之间，总是难以跳得出的以暴易暴、流血牺牲，是不是在晚清民国的政权更迭中被和平方式替代了？表面上是这样的，南北和谈、清帝和平退位都是事实。可是，本质上并非如此，坚持此论的总不能说北洋军与南方革命军在辛亥年间那数次战斗是子虚乌有吧？须知，北洋军虽然听命于袁世凯，但从归属上说是大清王朝的国家正规军，国家军队与叛军（革命军）作战，虽然打了几场不算很惨烈的战斗，也还是有流血牺牲的，最后才逼得皇帝退位，这不是以暴易暴，又是什么呢？</span></p>\n<p><span>　　有人可能会觉得大清皇帝没有以死相争，与革命军来个鱼死网破，而是选择了保留福利、和平交权的方式，因而显得格外的“通情达理”，而革命军方面也没有穷追猛打，还要优待满清皇室，也显得格外“通情达理”。其实，这只是因为，一方面，无论大清王朝还是南方革命军，双方都穷得很，没有钱继续打下去，也就是说没有哪一方能够扫荡并统一、平定全国，故形成了南北对峙的局面。另一方面，大清的军权被袁世凯揽在手里，皇室天天要袁世凯镇压起义，袁世凯就是不听，而是打起了自己的算盘来，以革命军的压力来向清王朝要价，又以清王朝来向革命军要价，两边通吃。当袁世凯从革命党那里得到将来推选他当总统的承诺（大清皇帝总不能直接把帝位禅让给袁世凯吧，最多只能给他个宰相当当），他开始偏向了搞共和而非维护大清帝制。在袁世凯的威逼利诱、连哄带骗下，清帝被赶下了台。</span></p>\n<p><span>　　孙中山让位于袁世凯之后，南北双方确实迎来了一段短暂的和平，并且在这一段时间内，中国人破天荒地试验起共和来，举行了中国历史上唯一一次覆盖全国的国民议会选举。这看起来热热闹闹的民主共和，不能说试验者完全是在搞表演，在最初，包括袁世凯在内，应该是有几分真诚的。但是，在一个完全没有民主政治传统和土壤的中国试行西方的政治制度，其难度可想而知，其操作不成熟而导致的政治乱象也可想而知。</span></p>\n<p><span>　　当然，在这个时候，大清皇帝退位了，龙椅空在那里。想坐龙椅的人不是没有，但像袁世凯这样的人物，内心的“大丈夫当如此也”的想法岂会从来没有过？只不过，孙中山同盟会集团和袁世凯北洋集团形成了势均力敌的局面，一时之间，谁也吃不了谁，大家都暂罢兵戎，一起来试验共和，谁也不敢明目张胆地复辟帝制。</span></p>\n<p><span>　　当这个势均力敌的局面被打破，经过对南方军队的裁减，和用于战争的钱从国外借到手，脆弱的平衡马上被打破，袁世凯的狰狞面目就露出来了。二次革命发生是袁孙两大势力的殊死搏斗，终于还是没有走出以暴易暴之路。只不过，在两虎相争没有决出最后的胜者之时，也即势均力敌之时，双方采取了和平的方式来一起玩政治游戏，当玩游戏的双方都觉得玩得不开心，玩得没有得到好处时，还是走回到以暴力决定最后的胜者，以武力统一全国的历史相似之处。</span></p>\n<p><span>　　这就好比刘邦虽然首先攻入咸阳，按原先定的游戏规则，刘邦应该坐头把交椅，但刘邦十分清楚，没有实力，那交椅不可能由自己坐，坐上去也坐不了几天，他选择了以退为进，把咸阳城交给项羽，自己去养精蓄锐，来日再跟项羽决一雌雄，事实证明，刘邦这一招管用了。真正决胜的是暴力，政权的更迭依靠暴力，这就是他们认可的硬道理。</span></p>\n<p><span>　　当时，孙中山无奈地选择南北议和，也是因为自己实力不济，又借不到北伐之款项，只好将权力拱手相让，其内心的不甘是很难言表的。如果孙中山实力占优势，按照他自己的理想，是一定要“以武力清扫北京势力”的，至于“消灭南北之异端，斩断他日内乱祸根”之后，孙中山是不是“树立完全之共和政体”。</span></p>\n<p><span>　　我们在惊诧于历史具有惊人的相似之处时，恐怕少有人去探究，为什么历史会有惊人的相似之处。其实，历史是人创造出来的，无论汉朝的人，还是民国的人，在人性上皆有相通相似之处，这就是孔子所说：“性相近也，习相远也。”如果人性不相通，我们就无法推己及人。人性不仅相通，而且人性中的弱点大致相似，自己容易犯下的错误，别人也可能容易犯。比如对权力金钱的贪恋，大抵不会有太大的差别，这就决定了汉朝的人可能做出来的对权力金钱贪恋的行为，与民国的人做出来的对权力金钱贪恋的行为，有相似之处，比如屠杀功臣以保自己的权势地位。所以讲，人性相近，由具有共同人性的人创造的历史具有相似之处，尽在情理之中。</span></p>\n<p><span>　　不过，扩大历史的范围来看，中国的历史与世界其他国家，尤其是西方的历史又大有不同，在中国具有惊人相似之处的历史现象往往有“中国特色”，比如宦官专权，这在西方历史是少有的，因为，在西方历史上很难找到宦官这一“物种”。因此，除了人性相通之外，历史之所以有惊人的相似之处，也是由历史形态或模式决定的。在同一形态或模式下，而且这一形态或模式长期定型，人大抵会有相同的行为和结果，这就好比世上没有完全相同的两片树叶，但只要四季轮回（四季轮回就是一种形态或模式），就一定会有两片同时发芽、同时泛红，同时飘落的树叶，这就是所谓的惊人相似之处。</span></p>\n<p><span>　　自秦以降，“百代皆行秦制”，君主专制这一政治形态或模式定型了两千多年一成不变。在这样的形态或模式之下，总有一些死结是在这个框架中解不开的，进而影响到一代代的中国人的思想行为。因此，当我们讲中国人如何如何，讲我们走不出历史的怪圈，讲历史有惊人的相似之处，就是在讲中国人一直处在一种社会结构形态之中，被制度、习气、传统、民族精神、国民性等“定”死了，每个人都带着历史的胎记难以更改。有人曾有趣地假设，假如中国人全部移民到美国，就会把名义上的“美国”变成实质上的“中国”，当然，假如美国人全部移民到中国，名义上的“中国”又会变成实质上的“美国”。这绝非虚谈，我有朋友在国外，说只要中国人聚在一起，就会把中国那一套全拿出来，而将在国外学习到的东西抛得干干净净，可见原先的形态或模式对中国人的影响之根深蒂固。</span></p>\n<p><span>　　回头再来看辛亥革命之后建立的民国，仍然有那么多与传统历史惊人相似的地方，就足以说明，共和国体虽然建立了，但民主还没有真正实践起来，甚至，政客们在共和的外衣下搞起专制，开起历史的倒车。即从骨子上说，民初虽然处在转型期，民国虽然有了新的时代气象，但因为民主没有真正实践起来，转型转得十分艰难，民国还没有走出传统的政治形态或模式，出现历史上常见的权臣逼宫篡位、屠杀功臣、以暴易暴等，实在不是什么特别奇怪的事，只不过是换了人物和布景，也可能换了故事和情节。用杂文家何满子的话说，那就是“历史搬演的是一幕幕的老戏，脚本按出场人物的特点稍加修改而已”。</span></p>\n<p><span>　　但是，就因为辛亥革命推翻了帝制，中华民国笼罩着共和的外衣，辛亥革命以及中华民国总是处在赞美声中，对其深刻的反思总显得稀少，这显然是不能完全符合历史事实的。我们固然承认辛亥革命是一次不同于以往的起义，中华民国不同于以往的王朝，两者被赋予新的时代内涵，只是，这点新鲜的色彩与浓厚的旧色彩比起来，仍显单调虚弱，巨大的历史车轮以它固有的惯性滑行，滑行出同样的轨迹，这在成语上就叫做“重蹈覆辙”。而中国要想真正走出这旧轨迹，只有实行真正的民主，就像毛泽东说要走出历史的周期率需要新路，“就是民主。只有让人民来监督政府，政府才不敢松懈；只有人人起来负责，才不会人亡政息”。</span></p>\n<p><span>　　当我们在不断地感叹“历史上常有惊人的相似之处”时，是不是也在提醒着我们太健忘了？说明殷鉴未远，历史还会继续惊人地相似下去？这真不是一件令人愉快的事。袁世凯的执政合法性是怎样流失的</span></p>\n<p><span>　　来源：</span><a href=\"http://history.people.com.cn/GB/205396/14705285.html\"><span>http://history.people.com.cn/GB/205396/14705285.html</span></a></p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110524/05.jpg\" /></p>\n<p>小心前进：美国明尼苏达州圣路易斯公园至明尼阿波利斯市北部一带遭龙卷风袭击，造成一人死亡，至少29人受伤。图为周一，明尼阿波利斯市，琳·莫斯利(Lynn Mosley)小心翼翼地跨过掉在地上的电线。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110524/06.jpg\" /></p>\n<p>掘墓：周一，智利圣地亚哥，智利前总统萨尔瓦多·阿连德(Salvador Allende)的遗体被挖出抬走。政府当局准备进行尸检，以确定这位被罢黜的领导人是死于自杀还是在1973年推翻他的军事政变中被暗杀的。图为当局工作人员抬着阿连德的棺材。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110524/07.jpg\" /></p>\n<p>海滩巡逻：八国集团峰会将于本周四在法国多维尔举行。图为周一，骑警在多维尔的一个海滩上巡逻，旁边躺着在休息的游客。<span> </span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/4a06c91e959beac2ad6e75c0.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[19275,16965,15685]}