{"id":154966,"link":"https://chinadigitaltimes.net/chinese/2011/05/中国：苍井空的崛起/","date":"2011-05-24T16:00:31Z","modified":"2011-05-24T22:12:17Z","title":"中国：苍井空的崛起","content":"<p><p>原作者：<br />来源<a href=\"http://www.thedailybeast.com/blogs-and-stories/2011-05-20/sora-aoi-porn-star-taking-china-by-storm/?cid=hp:beastoriginalsC1\">Porn Star Sora Aoi Is Taking China by Storm</a><br />译者<a href=\"http://space.yeeyan.org/u/214715\">oneandeno</a></p>\n<blockquote><p>Porn is illegal in China. So the rise of Japanese adult film actress Sora Aoi is all the more remarkable. But can her feel-good strategy on the mainland really make her a nationwide name?</p></blockquote>\n<p>      <span>色情行业在中国是非法的，苍井空这位日本AV女优的风靡让人大跌眼镜。但是这种看起来不错的进军大陆的策略真的让她在中国家喻户晓吗？</span> </p>\n<blockquote><p>Earlier this month, Sora Aoi, the baby-faced Japanese adult film actress whose film credits include Complete Obedience-Masochist Secretary, Big T*** Zombie,” and “Sora Will Relieve You Greatly,” took to Weibo, the Chinese Twitter clone.</p></blockquote>\n<p>本月初，这位长着一张娃娃脸的日本女优苍井空（电影作品包括：绝对服从受虐女秘书，巨乳僵尸和空空让你一本满足），加入了新浪微博（中国大陆的山寨版Twitter）。</p>\n<blockquote><p>“I ate lunch with me and my friends. Afterwards we made the walk in the park (*´v`),” she wrote. Banal? Yes. But like most of her posts, this one was forwarded and commented on thousands of times by Chinese netizens. In fact, Sora’s every move seemingly turns more and “more heads in China.” A few weeks ago, her appearance at a motor show in the remote provincial capital of Nanchang (think Des Moines) caused such pandemonium that she had to flee the stage after just three minutes.</p></blockquote>\n<p>“我和朋友吃了顿晚餐，然后去公园散步(*´v`)，”她在微博里说。空洞无物？确实。但是，这条微博就像她大多数微博一样，被中国网民们转发和评论了上千次。事实上，苍老师的任何活动都让她在中国越来越火。几周以前，她在一个偏远省会南昌（跟咱们衣阿华州得梅因似的）的现身造成巨大的轰动，以至于她不得不在3分钟后就退场。</p>\n<blockquote><p>In recent years, Sora has become famous as a bosomy Japanese AV idol—and branched out to more mainstream acting and singing roles—across Asia. But it’s China, where an increasingly open-minded middle class pushes back against government censorship (porn is illegal in China), where Sora and her team have been concentrating most of their efforts. She refused to talk for this article, but there may be reason for that: she has one audience she’s particularly interested in at the moment.</p></blockquote>\n<p>近几年，苍井空作为日本巨乳女优走红，然后慢慢向更主流的演艺界和音乐界发展。苍井空和她的团队大部分精力都集中在中国，在这里，越来越开放的中产阶级不断对抗政府审查（色情行业在中国是非法的）。她拒绝谈论这个话题，也许原因是：现在有一个她特别在乎的观众（译者注：原文如此，含义不明）。</p>\n<blockquote><p>“Sora is so popular because she has really communicated with Chinese netizens,” says Hecaitou, an influential Chinese blogger. Sora has been publicly practicing her Chinese calligraphy and studying Mandarin. Last year she launched an effort to raise relief funds for a major earthquake in Western China; after the Japanese tsumani hit she posted a message in support of a province in South China which had been hit by a small earthquake at around the same time. It seems to resonate with everyday Chinese men. “There are some AV stars who are very fake,” says William Peng, a 26-year-old Shanghai native who works in sales. “I think Sora’s not too artificial or insincere.”</p></blockquote>\n<p>“苍老师受到关注是因为她真正的同网民们交流，”中国著名博主和菜头说。苍井空公开展示她的书法和普通话学习。去年她试图成立一个基金以帮助玉树大地震救灾；日本海啸后后她发微博支援同一时期发生咋中国云南的地震。这些似乎引起了中国人的共鸣。“很多AV女优都虚情假意，”William Peng，这位26岁的上海业务员说，“我觉得苍老师更真诚。”</p>\n<blockquote><p>Japanese adult video actresses and Hong Kong softcore starlets have been popular in China before, but never like this. Sora&#8217;s Chinese name has more than 41 million page hits on Google, exceeding that of Mao Zedong, Yao Ming, or Confucius. Not bad for an actress whose vast majority of titles are banned in Beijing (though net-savvy men can evade the Chinese censors and access her work through a proxy server).</p></blockquote>\n<p>日本AV女优和香港三级片演员都曾风靡中国，但从没有人像她一样。苍井空在Google上的搜索结果是4100万，比毛泽东，姚明和孔子都多。这很不错，虽然几乎她所有的作品都被北京禁止了（不过资深网民们还是可以靠代理躲过审查，看到她的作品）。</p>\n<blockquote><p>Sora has capitalized on her fame to expand into more mainstream acting and singing roles in markets across Asia, including socially conservative Indonesia, where she’s titillated audiences by appearing in horror films, fully clothed. But it’s China, where an increasingly open-minded middle class strains against government censorship, and where fame offers a piece of a rapidly growing entertainment market valued at $200 billion last year that Sora and her team have been concentrating most of their efforts.</p></blockquote>\n<p>苍井空正在依靠她的名声将事业拓展到亚洲主流的音乐界和演艺界，包括保守的印度尼西亚。在那里她在恐怖片中挑逗观众，当然是穿着衣服的。但更重要的是中国，这里的不断扩大的娱乐市场去年总值2000亿美金，苍井空和她的团队最关注这里。</p>\n<blockquote><p>That a porn star in China can reach 2.8 million fans on Sina’s Weibo and become part of the domestic debate also shows the widening space for controlled sexual expression in Chinese media. In her public appearances and on her Weibo feed, Sora manages to juggle being engaging to women, sexually suggestive to the men, and subtle enough to stay out of trouble with China’s Ministry of Culture. At the Nanchang festival, Sora told her female friends that she hopes “to become sisters with them;” she also said, with a practiced vulnerability, that she likes her cars “big.”</p></blockquote>\n<p>一个色情明星能拥有280万微博粉丝并成为热门话题，这也表明中国在媒体上对性的管制正在放宽。在公共场合和微博中，苍井空试图迷住女人，引诱男人，并同与政府有关的问题保持距离。在南昌车展上，苍井空对女观众说希望“和她们成为姐妹”，并说她喜欢“大”车。</p>\n<blockquote><p>Porn is illegal in Mainland China. The government routinely conducts campaigns to close down porn websites, and prurience is officially frowned upon by Chinese Mandarins. Yet although prostitution is technically illegal, China has thousands of massage parlors with suspiciously red lighting, and an equally large number of barber shops staffed with suggestively dressed women who have probably never picked up a pair of scissors. Hong Kong allows porn: the recently released Sex and Zen, the world’s first commercially successful 3-D skin flick, has received a healthy box office boost from mainland tourists. While it’s different in rural areas, for those in big cities like in Beijing, “You can ask for porn from the people who sell DVDs under the bridge, and they can take you somewhere that has it,” says Xu Cheng, a 21-year-old student from Beijing. “I have a friend who has like 70 of Sora Aoi’s videos,” says Peng. Although it takes some searching “You can download them online.”</p></blockquote>\n<p>在中国大陆，色情行业是非法的。政府经常开展扫黄打非运动，在正式场合，中国官员们都痛斥淫乱。虽然原则上卖淫是非法的，中国仍然有无数路边按摩店点着暧昧的红色灯光，还有同样数不胜数的理发店，其中的女店员穿着挑逗并且也许一辈子都没用过理发剪。而香港允许色情行业：最近上映的《玉蒲团》是世界上首部获得商业成功的3D色情片，票房被大陆游客节节推高。不过与偏远地区不同的是，在北京这样的大城市，“你可以问天桥下卖DVD的有没有黄碟，他们会带你到某个偏僻处卖给你，”一位21岁得北京学生徐成（音译）说。“我一哥们有差不多70多部苍老师的片子，”Peng说。尽管需要花点时间来搜索，实际上“你可以在网上下载到”。</p>\n<blockquote><p>Sora is not just hot in China, but also surprisingly popular. In a widely reported event, a Chinese web celebrity called her a ‘prostitute.’ Sora responded, “I took of my clothes in front of the camera to make a living, while there are some people who wear clothes in front of the camera because of selfish desires and trickery.” Online opinion sided with Sola, which is remarkable sign of the strength of Sora’s brand, if only because Sola has actually starred in the movie Sora Aoi Becomes a Prostitute. As one netizen put it, “Even though Sora has taken off her clothes, she’s just a saint who’s also taken off her clothes.&#8221; A police station in northeastern China became a laughingstock when netizens revealed it had set up a Weibo account that only followed Sora. “All of the big news websites have her,” says Xu. “We don’t need to look at the websites we’re not supposed to in order to see her.”</p></blockquote>\n<p>在中国，苍井空不仅仅是出名，她异常火爆。在一场广为流传的事件中，一位中国网络名人称她为“鸡”。苍井空回复说，“<span>我脱光衣</span><span>服躺在镜头前，是为了生存。 而有些人衣冠楚楚的站在镜头前，却只是为了私欲和欺骗。</span>”网上舆论站在苍井空这边，这表明了苍井空的强大影响力，不能仅仅因为她参演了色情片就称她为妓女。就像一位网民说的，“尽管苍老师脱掉了衣服，她也是脱掉衣服的圣人。”一个中国东北的警察局（<span>大连市公安局西岗分局</span>）因为微博上只关注了苍井空一人而受到网民的嘲笑。“所有大型新闻网站上都有她，”徐说。“我们不需要去一些被禁止的网站才能看到她的消息。”</p>\n<blockquote><p>Ultimately though, Sora faces one possibly insurmountable hurdle in her rise to Chinese superstardom. To be blunt: She’s Japanese. Chinese still resent Japanese for World War II, and riots erupt outside Japanese embassies and consulates in China with disturbing frequency. One of Sora’s Weibo fans Wang Liye says, “Her being Japanese doesn’t influence the way we look at people like her.” If the netizens can overcome history is still to be determined.</p></blockquote>\n<p>尽管这样，苍井空成为中国的超级明星可能会遇到一个不可逾越的障碍&#8212;她是日本人。中国人仍然因为二战而讨厌日本人，在日本驻华使领馆门前偶尔仍会发生骚乱。苍井空的一个微博粉丝王立业（音译）说，“她是日本人并不影响我们对她的看法。”网民们是否原谅了这段历史还很难说。</p>\n<p><a href=\"http://article.yeeyan.org/view/214715/196292#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p>  <a href=\"http://article.yeeyan.org/view/102586/196411?from=rss_related\">觉醒之路</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/177445/196506?from=rss_related\">无肉之旅：素食者的地狱与天堂</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/86019/196503?from=rss_related\">当你尝试满足孩子所有要求，那会发生什么事？</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/219731/196373?from=rss_related\">一个‘无赖机构’</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/28478/196366?from=rss_related\">自我觉醒</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/514482696/yeeyan-culture/feedsky/s.gif?r=http://article.yeeyan.org/view/214715/196292\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[10113]}