{"id":154911,"link":"https://chinadigitaltimes.net/chinese/2011/05/自由亚洲-讨论：金正日访华及中、朝关系发展/","date":"2011-05-24T08:30:24Z","modified":"2011-05-24T08:30:24Z","title":"自由亚洲 | 讨论：金正日访华及中、朝关系发展","content":"<p><p>朝鲜最高领导人金正日目前正在中国访问。这也是一年多来，金正日连续第三次秘密访华。鉴于朝鲜在国际上的孤立地位，以及国内政治、经济所面临的困境，来自中国方面的支持则显得尤为引入关注。本台记者何平邀请美国里士满大学政治学教授王维正和加拿大拉瓦尔大学经济学教授苏展就此行讨论。</p>\n<div>\n<p>记者：“正在日本东京参加中、日、韩三国首脑分会的中国总理温家宝上周日向韩国总统李明博证实北韩领导人金正日目前正在中国访问。南北韩之间的天安舰和延平岛事件发生之后，北朝鲜虽然多次表达愿意单方面接触的姿态。但到目前为止，金正日一年之内连续三次的秘密访华，不能不说是在政治和经济上依赖于中国这样的一个迹象日趋越明显。那么王维正教授你是怎么看待金正日访华的主要目的呢？”</p>\n<p>王维正教授：“我想可能有几个目的，一个是中国可能跟朝鲜有历史上的关系，而且加上北韩的核武遭到全世界的制裁，六方会谈进展不顺。北韩在区域也好或者在国际上的政治地位日益孤立。它只有向它传统的盟友就是中国去取暖；原因之二就是金正日的健康不佳，而且有意让他的儿子，现在是第三个儿子来接班。这个问题在外面的分析家看来也不是很顺利。所以他希望传统的老大哥也能够给它一点支援；第三个原因，我觉得北朝鲜的经济可能真的面临到了非常严峻的地步。虽然几年前放出一些信息说希望能模仿中国改革开放的一些政策，我想可能也有到中国取经的味道。” </p>\n<p>苏展教授：“正像王维正教授刚才所说的北朝鲜２００２年开始制定了一些模仿中国经济改革方式的一些改革政策。但是随后我们注意到在各个领域又相应的出现退步。这一次从韩国方面的报道来看，金正日是在２１日下午２点左右从长春出发直达北京，之后２２号前往江苏省的扬州进行访问，从目前的北朝鲜的经济状况来看，苏展教授，您是研究国际战略的专家，您怎么样看待江苏扬州地区的依赖于对外出口的发展模式在目前北朝鲜的经济变化当中，是否可行？”</p>\n<p>苏展教授：“江浙如果有模式的话，我想是带负数的，因为它有好多模式。我想除了江浙的对外开放的经验可以借鉴以外，其实我觉得还有另一个意图，就是所谓的民营经济是个活跃程度，最起码是中国领导人希望北韩的人稍微的借鉴或者考虑一下。北韩这几年的问题实际上不是简单的搞几个特区，它必须要有一个体制的改革。在今天来讲，北韩面临着两个大的政治问题，一个是东亚紧张的政治问题，尤其是由于北韩一系列的举动；第二个政治问题就是它的继承权的问题，也就是刚才王教授讲的问题，中国跟北朝鲜的关系更多的是政治利益。其实中国又想利用北朝鲜来为中国的地区或者国际利益寻找好处，但是北朝鲜在国际上受到各方面的压力，它非常需要中国。”</p>\n<p>记者：“从目前北朝鲜在国际上的孤立地位来看呢，很有可能一方面金正日在对华的访问一方面是为了寻求一些经济援助，但另一方面也可能是为其自身作为突破自己目前国际上的孤立局面这样一种突破途径。虽然上周日温家宝总统向李明博总统也重申了反对北朝鲜拥有核武器的态度，但是王维正教授你怎么看待朝鲜半岛的局势在目前中国战略政策方面的地位呢？”</p>\n<p>王维正教授：“我想中国对北韩是否拥有核武这件事情上态度上有所改变。原来一开始的时候，军事分析家都知道北韩的核子武器的科技基本上一开始是来自中国的，所以基于地缘政治的考虑，后来态度有所改变，就是说美国对于北韩拥有核子武器是无法容忍，而且又在中国六方会谈上扮演主要角色，所以中国慢慢感觉到事态很严重，再加上北韩近几年来做的事情实在是让中国的老大哥非常的头痛。现在中国意识到事态的严重，也希望一方面能够缓和国际间对北韩的压力，另外一方面是希望在经济上确定它不会因此而崩溃。” </p>\n<p>记者：“苏展教授我们知道今年年初向北朝鲜提出了全面的粮食要求，来自于中国方面的经济贸易确实是对北朝鲜的经济贸易产生了一个支持的作用，去年中朝之间的贸易额超过了３５亿美元，比２００９年增加了３０％。苏展教授您是怎么看待来自中国方面的经济支持对北朝鲜国内局势的影响？” </p>\n<p>苏展教授：“我觉得实际上从中国角度来讲跟北朝鲜的贸易或者经济活动更多的是从政治上考虑的。北朝鲜是中国的某一种意义上是一个战略屏障。这个国家的存在尽管它引起了好多并不完全符合中国战略利益上的东西，但是它的存在的本身对中国来说还是有一定的意义的，从严格的经济来讲，不能说对中国的某些企业没有什么好处。比如说现在在鸭绿江搞几个特区，从战略上讲，从政治上讲我想中国政府不能不考虑继续从事跟这个国家的经济贸易更多的是某种意义上讲的支持，而不是简单讲的完全互利的贸易关系。这也就是为什么每次北朝鲜的领导人到中国来总是安排他们看一些中国的什么特区。一方面中国对北朝鲜的影响力比较大，但另一方面很难说中国政府现在有能力把自己的政治意愿强加给北朝鲜。北朝鲜在某些方面实际上也在打它的牌。所以在这个意义上讲，怎么能建立一个正常的、互通有无的关系，包括政治关系呢，对两个国家来说，都是一个很大的难题。”</p>\n<p>以上是本台记者何平邀请在美国的王维正教授和在加拿大的苏展教授讨论当前的中、朝两国关系。</p>\n</p></div>\n<p><img border=\"0\" height=\"1\" src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" /><img border=\"0\" height=\"1\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fzc-05232011170353.html&#038;title=%E8%AE%A8%E8%AE%BA%EF%BC%9A%E9%87%91%E6%AD%A3%E6%97%A5%E8%AE%BF%E5%8D%8E%E5%8F%8A%E4%B8%AD%E3%80%81%E6%9C%9D%E5%85%B3%E7%B3%BB%E5%8F%91%E5%B1%95\" rel=\"nofollow\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9625,8844]}