{"id":154942,"link":"https://chinadigitaltimes.net/chinese/2011/05/“被”纳税与“明”纳税/","date":"2011-05-24T13:00:17Z","modified":"2011-09-29T00:44:09Z","title":"李炜光：“被”纳税与“明”纳税","content":"<div>\n<div>\n<div>你或你的家人去商店买任何东西，都已经在交税。间接税的诡异就在于，不管你情愿与否，天天都在“被”纳税，而自己却毫不知情。</p>\n<p>2009年全部税收中，70%是间接税，另30%中有21%是企业所得税，而典型的直接税——个人所得税，只占7%。</p>\n<p>先生，或女士，自降生在这个世界上的时候起，赋税就与你如影相随了。如西方人常说的，“无法逃避的只有死亡和纳税”。几分责任感，几分法制意识，也有几分无奈。看得出来，你，还有我，无论我们有没有收入、有没有财产，无论是贫穷还是富有，无论我们的社会地位是高还是低，你我都是这个国家的不得不忠实的纳税人。</p>\n<p>不知你注意到没有，我们生活在一个以间接税为主体税种的国度里，增值税、消费税、营业税这类税收占据了我国税制结构的最大比重。作为纳税人，我们除了要按时交纳个人所得税等这些“明面儿上”的税之外，还要交纳以“隐蔽税”形式存在的间接税。</p>\n<p>你知道什么是间接税吗？它是含在商品价格里、税负能转嫁给他人承担的那类税种。当你在商场里掏钱买东西时，你看到的价格，那里面有文章——厂家或商家所转移在这件商品里的税款已经包含其中。由于价款和税款没有分别标出，是合在一起的一个数字，你很容易以为那就是商品的实际价格，而纳税的事与己无关。其实正好相反。你或你的家人去商店买任何东西，都已经在交税。间接税的诡异就在于，不管你情愿与否，天天都在“被”纳税，而自己却毫不知情。</p>\n<p>与间接税相对应的是直接税。直接税与间接税的区别在于，它不可以转嫁，只能由交税者自己承担。在整个商品流转环节中，每个环节的企业都只是税款的缴纳者，而不是税收负担的真正承担者，而真正承担起所有环节层层“结转”下来的最终税负的，就是购买这件商品的消费者。在税收学上，这叫“负税人”，即实际负担税款的单位及个人。在税负不能转嫁的条件下，负税人就是纳税人；在税负能够转嫁的条件下，负税人并不见得是纳税人，而只是税款的交纳人。</p>\n<p>所以，作为一名现代社会的合格纳税人，你得明白自己究竟给国家交了多少税。请注意，不是看每月工资单上被扣了多少税款，那只是你承担税收的一部分而已，你所承担的一部分或大部分税收，实际上早已经用自己的收入支付过了，你可能对此毫无察觉，或者只是感觉自己怎么“收入少了”、“钱毛了”，其实，这可能是你承担了太多与收入不大相配的隐蔽税负担的缘故。可惜，这个账，在当今的国人中，至少到目前为止，没有几人算得清楚。</p>\n<p>在我看来，以间接税为主体的税制体系，很难体现税收的公平性和量能负担原则，因为它几乎可以涉及一切商品和劳务，很少有哪个税能像它那样，征税对象如此普遍，税源如此丰厚。它可以不问生产者在一个生产周期中生产、经营成本几何，是否可以获得盈利，也不必问最终消费者的收入水平、承受能力如何，而是“见发票就开征”，谁买东西谁承担。它可以保证财政收入及时、足额地征收入库，技术也简便易行，总之好处都留给了征税的一方，所以它是政府们所钟情的税收。</p>\n<p>间接税偏高，会促动物价上升，有阻滞民间扩张消费和经济增长的负面作用。购买贵重的进口奢侈消费品，税款可能要占到价款的一半；即使只是购买普通日用消费品，也还是逃不过税负，如水银泄地取之于无形。此外，由于政府可以把税收加在商品的价值或价格之内，间接税便无需得到纳税人的同意即可征收，在法理上也有欠缺之处。</p>\n<p>现在，你应该清楚了吧？现实生活中，随时随地，你都是一个货真价实的“负税人”。在我看来，只有负税人才是完全合乎法律意义的纳税人，他们的地位应远高于那些只是把税负转嫁给他人的税款交纳者。两者之深层区别，非专业人士经常搞不懂其中的奥妙。</p>\n<p>还请你注意一个问题，并不是所有的所得税都是直接税，在我国，最典型的直接税只有个人所得税，以及未来要开征的遗产税和赠与税，企业所得税从根本上说是可以转嫁出去的，老板们总会找到转嫁它的办法。而那部分已经完成转嫁的企业所得税，性质就发生变化了，已经带有间接税的因素。在我国，2009年全部税收中，70%是间接税，另30%中有21%是企业所得税，而典型的直接税——个人所得税，只占7%。与其他国家相比，我国的间接税比例显得过高，而财产保有环节的税种，在我国还是空白。</p>\n<p>既然在我们国家财产保有环节的赋税是缺失的，那是不是应该增加该环节的征税，如财产税（不动产税，即“物业税”，以及遗产税、赠与税等）？</p>\n<p>理论上说是对的。直接税可提升纳税人的国家主人意识，使人们更加关注税款征收的合法性来源和税款的去处，这将有利于民主宪政制度的扎根，实际上，世界上最早的宪政民主制度就产生于直接税而非间接税。此外，以直接税取代间接税还有利于降低企业税负，在市场充分竞争的条件下可促使企业下调商品价格，激励社会有效需求，宏观调控也就可以不再为内需如何扩大而头痛。</p>\n<p>话虽如此，但我还是不敢在今天的中国呼吁政府扩大直接税的比重。因为开征此类税收的一个大前提我们还不具备，即直接税的立宪主义，征收这些税的法理依据还不充分。若政府征税的权力得不到有效制约，开征财产保有环节的税就不见得妥当，因为它很可能导致纳税人的既有高税负的基础上又添新税，而增值税等旧税又减不下来，会进一步加重民众的税负。这样做对谁最终都没有好处，无论对纳税者，还是对征税者。</p>\n<p>这些日子，关于征税的事，套用朱自清先生的话说，社会上“颇不宁静”，开征房产税，按照排量征收车船税，以及十二五期间要开征的环境税等，闹得沸沸扬扬。每个税种都可以找到一堆“正当的”理由，但最终结果却都无一例外是增税。这一点，大众看得已经很明白，对日益增重的赋税的忍耐力也已然下降，说怨声载道亦不过分。这一点，想必你比我看得更清楚。</p>\n<p>若民众感受到被征收的税用于提高福利改善境况，则不会有此情绪强烈反弹。但我国财政资源的分配使用存在问题。蛋糕已然做大，分配却不合理，政府所提供的公共服务与其所收税款的数量不匹配。当纳税人税负已经很重，却没有感受到幸福和福利的增加，凭什么有继续承受高税负的热情？</p>\n<p>所以，在分配机制不很正常、征税权力得不到有效制约的情况下，我不赞成增税，也呼吁国内的经济学家们不要再给政府提出加税的政策建议。如果有人提出了，我奉劝他们收回。当然，收不收回，那是人家的自由。</p>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9525,19356,15080,10098,9301,15698,16435]}