{"id":155026,"link":"https://chinadigitaltimes.net/chinese/2011/05/院士干旱非全因三峡所致/","date":"2011-05-24T21:54:47Z","modified":"2011-05-24T21:54:56Z","title":"院士：干旱非全因三峡所致","content":"<p><strong>卢耀如：直面三峡工程质疑</strong></p>\n<p>卢耀如，工程地质、水文地质与环境地质学家。中国工程院院士，中国地质科学院研究员，同济大学教授。中国工程院“三峡工程阶段性评估项目”地质与地震评估课题组副组长。</p>\n<p><strong>这些灾害是否罪在三峡工程</strong></p>\n<p><strong>早报专访中国工程院院士卢耀如谈三峡工程争议与三峡后续规划</strong></p>\n<p>最近，湖北、江西等长江中下游地区遭遇严重干旱，仅湖北就有50万人饮水困难、千万亩农田受旱，中国最大的淡水湖——鄱阳湖水域面积创下有卫星观测以来的最小（详见早报5月20日A1、A24版报道）。和近几年三峡及周边频发的泥石流、地震、水灾等一样，又有声音将这次大旱归结为三峡大坝所致。</p>\n<p>这些灾难真的和三峡有关系吗？三峡后续工程要注意些什么？为此，早报记者对话中国工程院院士、三峡工程专家卢耀如。</p>\n<p><strong>[对话人物]卢耀如</strong></p>\n<p>1931年生，工程地质、水文地质与环境地质学家，中国工程院院士，中国地质科学院研究员，同济大学教授，中国工程院“三峡工程阶段性评估项目”地质与地震评估课题组副组长。</p>\n<p><strong>三峡问题并非近年发现</strong></p>\n<p><strong>东方早报：</strong>温家宝总理5月18日主持召开国务院常务会议，讨论通过《三峡后续工作规划》。英国路透社马上就以《中国承认三峡大坝存在弊端》为题报道说，这标志着中国政府承认三峡工程“存在问题”。您觉得可以这么理解吗？</p>\n<p><strong>卢耀如：</strong>我觉得不是这个意思。这说明现在政府考虑通盘谋划三峡工程的后续工作，并进行资金上的统一划拨，而且现在正好是“十二五”规划的时候，中央也是听取各方意见后作出系统的安排。</p>\n<p><strong>东方早报：</strong>三峡工程自上世纪50年代以来建与不建一直争论不休，您觉得自己属于哪一派？</p>\n<p><strong>卢耀如：</strong>这个很难说，那时年轻，血气方刚，觉得中国需要这么一个大工程来扬我国威。</p>\n<p><strong>东方早报：</strong>那后来呢？</p>\n<p><strong>卢耀如</strong>：后来之所以到90年代才开工，是因为“大跃进”以后中国经济发展受到影响，没钱办这么一个大工程，当时预计要花800亿元。</p>\n<p><strong>东方早报：</strong>上世纪90年代初三峡工程开工，您也参与了？</p>\n<p><strong>卢耀如：</strong>我1993年给三峡建设委员会写了封信，当时我就预计到建三峡大坝不是问题，因为中国已有许多大坝建设的经验。</p>\n<p>当时，我给三建委的信中强调，三峡工程的关键在移民问题，移民问题的关键又在保持好地质-生态环境。我强调要加强注意三个问题：库区边坡稳定性、库区水质变异和库区泥沙淤积。</p>\n<p>这些建议得到重视。这些建议不是当时想起的，而是有一系列科学分析、论证，也提出了解决途径。这些问题许多人都想到了，工程设计有考虑，政府也有措施。</p>\n<p><strong>要防止移民无序回流</strong></p>\n<p><strong>东方早报：</strong>这次国务院的《规划》中说，“到2020年移民生活水平和质量要达到湖北和重庆同期平均水平”，这个“2020”是怎么得出的呢？</p>\n<p><strong>卢耀如：</strong>这应该就是根据两个五年计划算的吧，但从中我们要看到一个现象：现在很多三峡移民又部分开始回流了，重新聚集到三峡地区，另外还有新到三峡库区来发展的。这说明三峡生态环境在好转，因此，人口反而增多了。</p>\n<p>但是，三峡库区人口一定要控制，人聚集得越多，越影响三峡库区的生态环境，若再开辟新的城市，又会引发地质灾害。这是今天需要考虑的，所以需要政府进行产业调整及相关政策引导，避免移民和新移民的涌入。</p>\n<p><strong>东方早报：</strong>所以这次国务院出台的《规划》中，移民、库区生态环境、库区地质灾害、中下游不利影响等方面都有涉及……</p>\n<p><strong>卢耀如：</strong>国务院提出三峡后续计划非常正确，是根据已取得成就和客观实际的需求，进一步做好有关工作。需强调一点，并不是像外电所说的原先没有考虑这些问题。</p>\n<p>长江这样大的流域，不可能不同地方、不同部门只管自己眼前的一摊事。江河综合治理中，必须包括地下水与地表水的合理调蓄，统一综合治理，达到旱涝兼治的目的。</p>\n<p>地质环境是产生水旱灾害的背景条件，进行江河的综合治理，必须立足于地质环境效应，减少与控制灾害的发生与发展，并能不断地提高地质环境的质量。</p>\n<p>千万不能因三峡移民取得的成就、搬迁城镇有全新面貌，而又无序地造成大量人口往这新城镇云集。</p>\n<p><strong>再投1700亿不算多</strong></p>\n<p><strong>东方早报：</strong>说到地质灾害，宜昌等地有关部门称，库区面临着一个“库岸再造”的过程，这一般需要多长时间？主要会给当地带来怎样的影响？</p>\n<p><strong>卢耀如：</strong>库水主要影响一般由几年到10年时间，不会很长。</p>\n<p>我们应知道，地质灾害是不可避免的，三峡在建坝前，滑坡、泥石流就较多。修建水库后，国家关注地质灾害防治，在三峡库区还是取得很好的进展。重庆地区由于监测预警起了作用，去年虽然有不少地质灾害发生，但却是零伤亡。今后，不能高枕无忧，仍要密切注意地质灾害的监测预警，并继续进行防治。</p>\n<p><strong>东方早报</strong>：当初说，三峡工程的防洪功能是第一位的，会成为调节四川盆地气候的空调，可为什么近几年极端天气那么多？</p>\n<p><strong>卢耀如</strong>：这种极端天气全都归因于三峡工程，肯定是欠科学的，也不可能。</p>\n<p>当然，在长江中游三峡大坝拦腰一截，必然改变着原先平衡的状态，使长江流域这一个自然系统一分为二，不仅一切地质作用都要产生调整演化，空气中水气流动也会有相应变化。但是，这和大片地区受全球气候变化的影响相比，应当说是不可等同的。去年福建、海南等许多地区也发生大水灾，这肯定不是与三峡有关。</p>\n<p><strong>东方早报：</strong>您估计三峡后续工作还要投入多少？有媒体报道说还要1700多亿。</p>\n<p><strong>卢耀如</strong>：难说，但这个数字不算多。今后的投入主要还在移民，当然，几部分都很重要，但如果不能控制移民，库区不得不建新城市，那防治地质灾害的监测和预防系统也是需要投入的，还得有几百个亿，生态保护也得有好几百亿。</p>\n<p><strong>问题不能都归罪三峡</strong></p>\n<p><strong>东方早报：</strong>究竟该如何理解这些年来关于三峡的利弊之争呢？</p>\n<p><strong>卢耀如：</strong>客观上讲，任何一个工程的修建都会对自然界有所影响，只是程度问题。比如我们建设大都市、对海域的开发利用等，对大自然也有不利影响，所以不仅是一个三峡存在利弊之争。</p>\n<p>我们要做的是将影响降至最低，在保护中开发，在开发中保护，和谐自然。这说的是不会诱发更严重后果，而不是没有不良后果。</p>\n<p>所以，<strong>我们要对三峡工程作综合评价。不能把长江中下游现在的很多问题都归结到是因为三峡引起的，难道和当地大量抽水、大量建高层建筑无关？</strong>长江流域是一个完整的自然灾害链，没有三峡，洪水也会引起滑坡、泥石流，各地都可能发生。</p>\n<p><strong>东方早报：</strong>就是说，要对三峡工程作长江全流域的考量，那不同政府部门之间的利益呢？</p>\n<p><strong>卢耀如：</strong>目前三峡工程主要还是水利部在考虑，也最主要。有人提出，水利部应该将水电收益中的一部分作为防治灾害和保护环境的费用，作为基本资金。我觉得这样有道理，可以让国家少拨钱了。</p>\n<p><strong>三峡争议焦点</strong></p>\n<p><strong>地震 三峡对地表压力不会构成强震</strong></p>\n<p><strong>东方早报：</strong>曾有不少声音质疑说，三峡水库蓄水达到海拔175米，对地表底层的压力加大，可能会造成三峡地区地震活动加剧？</p>\n<p><strong>卢耀如</strong>：汶川5·12大地震后，有不少声音认为这跟三峡工程有关，其实不然，川西和滇西本身就在地震带上。</p>\n<p>三峡水库对地表底层或许会有相应的压力，但绝对不会构成大地震。水库诱发地震，国内外都有发生，我曾强调有三种类型：1.重力荷载型；2.气化爆裂型；3.洞穴塌陷型。</p>\n<p>大滑坡、火山爆发也会诱发地震，但一般震级不高，一般不会超过5级。像汶川这样的高烈度强震，都是地下深层次板块碰撞产生的。</p>\n<p><strong>东方早报：</strong>那5·12地震对三峡库区究竟有没有影响？</p>\n<p><strong>卢耀如：</strong>可以说没有影响。有意思的是，大地震当日，三峡库区的好几个县城都以为是自己这里发生了灾害，三峡库区的人们对地震等灾害很敏感，可见这些年灾害的意识已深入库区民心，防治地质灾害成为当地群策群力的事。</p>\n<p><strong>泥石流 不可避免但有能力做到零伤亡</strong></p>\n<p><strong>东方早报：</strong>那这几年的滑坡、泥石流呢？</p>\n<p><strong>卢耀如：</strong>我们不可能让地壳不发生滑坡、泥石流灾害，但科技发展到今天，我们完全有能力将滑坡、泥石流的损伤降至最低，重庆库区去年零伤亡就是一例。</p>\n<p>但三峡的问题并不都集中在库区，要通盘考虑，比如如何防止库区的滑坡、崩塌等灾害。我一直强调要积极发展长江中上游地区的防护林，做好水土保持工作，有利于降低旱涝灾害及岩漠化（石漠化）程度，相应减少三峡水库的泥沙量。</p>\n<p>另外，需要在长数百公里的（长江三峡）干流库岸，建立完善的库岸稳定检测网络（包括滑坡及岩溶塌陷），以避免隐性发展巨型、超巨型滑坡与岩溶塌陷的发生，对重要地段应当建立适时监测信息网络卫星检测系统。特别是要建立地震、气象、地质灾害、水文等综合信息预警系统的平台。</p>\n<p><strong>电荒 火电占78％跟缺电的关系更大</strong></p>\n<p><strong>东方早报：</strong>那电荒呢？目前多个南方省份面临2004年以来最严重的一次“电荒”，三峡工程水力发电能力世界第一，且大多输往华东和华南地区，为什么还有电荒？</p>\n<p><strong>卢耀如：</strong>中国目前主要还靠火力发电，这占全国发电量78％左右。水力发电只有百分之十几，其中，三峡的电量目前又只有水力发电的十分之一，电荒归根结底还是跟火力发电关系更大，直接原因是煤炭价格高，运输又贵，导致电厂发电越多亏损越大。另外，有的地方干旱，也影响一些水力发电。</p>\n<p><strong>干旱 鄱阳湖缩小很大程度因人工围湖</strong></p>\n<p><strong>东方早报：</strong>那长江中下游的干旱怎么解释呢？每年5月中下旬，长江迎来汛期，但近几年来，长江中下游流域的水位在汛期一直在退落。今年以来的降水量更是达到50年来新低，洞庭湖、鄱阳湖水位连连告急，这是否与三峡工程有关？</p>\n<p><strong>卢耀如：</strong>洞庭湖、鄱阳湖水位连年下降，很大程度上与人工围湖有关，鄱阳湖解放初期有4000多平方公里，后来到2000多平方公里，现在面积更小，但三峡水库蓄水应起调节作用。</p>\n<p>自然界中，经常有旱涝灾害。例如河南解放前有水、旱、蝗三灾；西南地区的旱灾频率、水灾频率相近，水旱灾害频率500多年来可达20％~50％，所以，今年洞庭湖等旱灾不应归因于三峡。</p>\n<p><strong>洪水 泥沙增多湖泊缩小增加洪灾隐患</strong></p>\n<p><strong>东方早报：</strong>那三峡工程能不能抵挡住百年一遇的洪水呢？</p>\n<p><strong>卢耀如</strong>：我一直强调“长江流域的洪水灾害不容忽视”，而且长江中下游湖泊面积的不断缩小，孕育着洪水灾害的更多隐患，这是长江流域演化过程的趋势。</p>\n<p>但是，由于人工作用的不良影响，如乱砍滥伐、破坏上游植被，造成大量水土流失。长江没有黄土等堆积，其泥沙含量比黄河少，但前一段时间在迅速增大，大量泥沙势必会造成湖泊淤积，减低有效的分洪蓄洪作用，增大了洪水的隐患。</p>\n<p>比如，人为因素使1998年长江在中等流量情况下，却在中下游产生历史上最高水位。再说三峡工程与防洪作用，如果不能很好地进行上游广大地区水土保持，并通过绿色工程、上游水利工程、防治污染工程、地质灾害防治工程以及人文教育工程等系统工程的实施，以提高全流域地质-生态环境质量，三峡工程能起防洪的作用也是有限的。</p>\n<div><span>来源：红网</span></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9654,16752]}