{"id":155144,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-全球股市暴跌-中国股市失守2800点/","date":"2011-05-25T02:30:22Z","modified":"2011-05-25T02:30:22Z","title":"美国之音 | 全球股市暴跌 中国股市失守2800点","content":"<p><p>亚洲以及欧美股市星期一普遍大幅下挫。中国上证指数更是跌破了2800点的关口，创下这轮股市调整以来的新低。分析人士认为，这种跌势还会继续。</p>\n<p>中国股市星期一出现了4个月来的最大跌幅。上证指数下跌了将近84点，跌幅为2.93%，收于2774点。深成指数的跌幅更是高达3.6%，收于1149点。</p>\n<p>在汇丰银行中国5月份制造业采购经理指数创10个月新低的数据出台后，中国以及其他亚洲地区的股市应声下跌。在欧洲和美国股市开盘后，这种跌势进一步加深。</p>\n<p>今年以来，上证指数下跌了1.2%，而5月份的跌幅更是达到了3.7%。</p>\n<p>*货币紧缩导致中国股市暴跌*</p>\n<p>香港城市大学经济与金融学副教授曾渊沧认为，中国股市星期一下跌与5月份制造业采购经理指数关系不大，因为中国股市最近一直都在跌。</p>\n<p>他说：“中国股市现在下跌主要还是中央政府在收紧货币供应。市场上没有钱，手头越来越紧。这个是最主要的原因。”</p>\n<p>这位学者表示，股市下跌是中国政府希望看到的局面，因为它会抑制楼市的上涨。他认为，由于流动性偏紧的格局还会继续，因此中国股市会继续走低。</p>\n<p>中国媒体援引中金公司分析员的话说，从中长期来看，如果中国南方旱情持续下去并影响到夏粮产量，非食品价格也维持目前的上升趋势，这会导致通货膨胀水平居高不下的概率增加，而这意味着中长期内货币政策维持从紧的可能性也在加大。</p>\n<p>*分析人士：香港股市两面受敌*</p>\n<p>香港恒生指数星期一也大幅下跌488点，收报2万2千7百点。东京日经指数下跌了1.5%。台北、悉尼、马尼拉和惠灵顿的股价也都下挫。</p>\n<p>香港城市大学的曾渊沧副教授认为，香港股市下跌是因为它两面受袭，即受到下跌的美国股市和中国股市的双重影响。</p>\n<p>瑞信港股策略分析师周雯玲认为，港股大跌除了受到欧洲债务危机的拖累外，中国出现的电荒以及旱情可能比想象中的严重，导致农作物欠收，从而拉高通胀。香港信报援引她的话说，中国电荒势态的进一步扩大以及限电范围可能增加，再加上电价上调，将会对通胀与经济增长都造成压力。这位分析人士认为，香港股市在中国的通胀回落以及电荒问题得到解决时才会露出曙光。</p>\n<p>亚洲以外地区的全球股市、大宗商品的价格<br />以及欧元星期一也都急剧下挫。欧洲三大股市的跌幅接近2%，欧元兑美元跌至两个月来的低位。</p>\n<p>香港城市大学的曾渊沧副教授认为，这是对前一段时期美元贬值太多做出的一个反弹。</p>\n<p>他说：“美元上涨就证明欧州债务危机会再来一次。但是为什么不迟不早就是这个时候呢？事实上也就是美元跌得太多，最后就要来一个反弹。因为美元也不可能如此一直跌下去吗。美国毕竟还是世界第一(经济)强国嘛。”</p>\n<p>*分析：双重因素导致美股下跌*</p>\n<p>美国道琼斯工业平均指数、标准普尔500指数以及纳斯达克综合指数星期一的跌幅都超过了1%，跌至一个月来的最低点。纽约的分析人士认为，造成美国股市下跌的主要原因是全球经济降温以及欧洲债务风险增加这两方面因素的结合。</p>\n<p>国际信用评价机构标准普尔上星期六下调欧元区第三大经济体意大利的主权债务的评级前景，与此同时，欧元区第四大经济体西班牙的执政党在地方选举中遭受重挫，政治的不明朗加深了市场的忧虑。惠誉也把比利时的评级前景下调至负面。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[]}