{"id":155181,"link":"https://chinadigitaltimes.net/chinese/2011/05/遭毛派“公诉”-茅正期待法庭上辩个清楚/","date":"2011-05-25T05:30:51Z","modified":"2011-05-25T05:30:51Z","title":"遭毛派“公诉” 茅:正期待法庭上辩个清楚","content":"<p><span><span></span></span><br /><a name=\"more\"></a>    中国著名经济学者茅于轼上月在博客发表批毛檄文，历数毛泽东的恶行，招来大陆极左毛派人士的不满。以宣传和捍卫毛泽东思想为己任的“乌有之乡”成员群起而攻之，号称要对他提起“公诉”，引起舆论关注。据悉，大陆公民或者公民群体没有提起公诉的资格。</p>\n<div>    茅于轼这篇长达 5,000多字的文章堪称是一篇讨毛檄文，用词尖刻直白，指毛泽东“终究要完全走下神坛，剥离神像外衣，接受公正评判”；文章历数中共建政后毛的种种罪恶，包括搞大跃进致三年灾荒饿死三千多万人，为逃脱责任又发动文化大革命、逼死政治对手，更指毛奸淫妇女无数，因他在神坛上无人敢言等。</div>\n<div>    讨毛檄文引起海内外广泛关注，但文章随后被删除。这篇文章激怒了乌有之乡的网友。近两天，乌有之乡网站刊出了北京、上海、湖南、河南、重庆等省市对于茅于轼和辛子陵的“公诉书”。</div>\n<div>    茅于轼被列为第一被告，辛子陵则是第二被告。辛子陵榜上有名是因为，《把毛泽东还原成人》正是辛子陵所著《红太阳的陨落》一书的读后感。</div>\n<div>    在“公诉书”上签名的最引人瞩目的是毛泽东长子毛岸英的遗孀刘思齐和电视剧《毛岸英》剧组一帮人。“公诉团”指控茅于轼以极其恶毒的语言攻击、诋毁中共和毛泽东，篡改、捏造和丑化中共的历史。“公诉书”列举了毛的“功绩”，但却回避了文化大革命和历次政治运动所带来的灾难。</div>\n<div>    茅于轼夫人赵女士对大纪元记者表示，“有威胁和骚扰电话打到天则经济研究所，但我们也不在意，没把它当回事”，她表示，目前茅于轼老师现在还很好。此前他们并不清楚还有“毛派”要“公诉”茅于轼老师的事，但一些朋友告诉了他们，不过这并没有使他们太在意，“不管它，随他们去吧。”</div>\n<div><b>茅于轼： 正期待法庭上“辩个清楚”</b></div>\n<div>    茅、辛两人23日对港媒苹果日报表示，正期待在法庭上就毛泽东的功过“辩个清楚”！“我正等着他们起诉，这样毛泽东的功过问题，定能在法庭上辩得更加清楚了。”</div>\n<div>    听闻茅于轼被“毛派”所谓“公诉”，茅于轼的朋友，同是经济学家的綦彦臣对大纪元记者说，“现在，有几个地方，总起来有数百号人，要公诉茅于轼。我支持！由于我是茅老的朋友，这样表态有人不理解。我的后半部份表态是：被告不一定没理，被告赢官司也不罕见，所以，问题的关键是让茅老在法庭上讲讲。这要比他在经济学家圈子里发言，更有启蒙意义！恐怕中国现有司法体系不会也不敢给这个老头机会的。”</div>\n<div>    美国之音引述北京大学法学院教授贺卫方表示，这件事未尝不是件好事。他说：“法庭就可以提供一个公开的平台，大家对于如何评价毛泽东、如何评价文化大革命、如何对待我们的现代的历史，有一种法律上的争辩，那么大家的相关的证据能够提出来。我想这个可能也是一件好事吧。”</div>\n<div>贺卫方说，这些年来，对毛的个人崇拜卷土重来。新一代的年轻人，对于这段历史“两眼一抹黑”，因此现在有必要重补历史课。</div>\n<div><b>传中共拟取消毛思想 惹左派不满</b></div>\n<div>    被左派追杀的另一位学者、解放军国防大学前主任辛子陵亦对苹果日报表示，左派网站乌有之乡发起的这场大围剿，目标不是针对他和茅而是中共，“他们是要逼中央就毛泽东的问题再度表态。”辛说：“前不久中央政治局通过决议，不再将‘毛泽东思想’这个提法列入党的文件，引起左派惊慌，他们要借事件逼宫。”另据透露，中央军委前副主席刘华清今年初临终时，也曾建议撤销在天安门广场上的毛主席纪念堂。</div>\n<div><b>是公诉还是集团请愿？</b></div>\n<div>    据悉，北京毛派组织“公诉书”的签名截止时间是星期一晚八点。6月15日，“公诉书”将递交给全国人民代表大会。</div>\n<div>    据悉，按照中国的诉讼法，公诉要由人民检察院提出，公民或者公民群体可以自诉，但没有提起公诉的资格。公诉要向法院提出，而不是向人大提出。中国的检察官，称作公诉人。中国的公诉是刑事案。</div>\n<div>    根据中国法律，北京毛派的“公诉”，显然不过是部份公民的呼吁和请愿，距离进入法律程序及立案审理，路途尚远。</div>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3112334774117141878-7073020624748968947?l=molihuaxingdong.blogspot.com\" width=\"1\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":275,"categories":[1],"tags":[13187,19446,10642,10731,12130]}