{"id":155207,"link":"https://chinadigitaltimes.net/chinese/2011/05/d杂志：博物館應否抵制中國展覽來抗議艾未未的被/","date":"2011-05-25T09:00:40Z","modified":"2011-05-25T09:00:40Z","title":"D杂志：博物館應否抵制中國展覽來抗議艾未未的被拘留？","content":"<p>原文标题：Should Museums Protest Ai Weiwei’s Detention By Boycotting Chinese Exhibitions?<br />原文地址：http://goo.gl/bZKiz<br />译者：@kRiZcPEc</p>\n<p>博物館應否抵制中國展覽來抗議艾未未的被拘留？</p>\n<p>“藝術，文物，從故宮來的裝飾珍寶被組織成一個巡迴藝術展覽，題為“皇帝的私人天堂。”它是那種巡迴“重頭戲”展覽，可能意味著為美國博物館帶來龐大的參觀人數，可能就是決定博物館這一年是大收旺場還是門可羅雀的關鍵。但是，在預期這個巡迴展覽來到它美國的最後一站密爾沃基藝術博物館的同時，瑪麗露易絲舒馬赫想知道藝術世界應否坐言起行，抵制展覽作為對中國藝術家艾未未被拘押的抗議。先向不清楚發生什麼事的人說明一下，艾未未的被關押是中國政府最近對持不同政見者的鎮壓的一部分。舒馬赫接著做了個回顧:</p>\n<p>“但是，他最重要的異議行為，是他對2008年四川省地震中成千上萬的兒童死於建築不良的學校的回應。他在創造了一個記錄死者名字的在線藝術項目之後被警察毆打，他昂貴的上海工作室被推土機推平，他有大量尖刻文章的博客從中國的互聯網被洗擦掉。</p>\n<p>“艾的回應？他慶祝他的工作室被拆除，稱之為他最佳的一個表現，又通過推特向世界發送自己和他被打傷，包紮著的頭部的照片。他全無退縮地繼續收集地震死者姓名，創作藝術。”</p>\n<p>接著，舒馬赫向博物館提出所有棘手的問題：</p>\n<p>“博物館應否參加很多世界其他文化機構簽署的請願書和公開發言？中國會中止展覽嗎？如果他們這麼做，藝博館會不會失去可能有幾百萬之數的展覽收益？</p>\n<p>“如果密爾沃基藝術博物館是媽媽，它會不會冒被視為姑息的風險？博物館是否有責任在其“中國的夏天”展覽中向觀眾講解艾未未遭受的壓迫？</p>\n<p>“這場展覽能否促成對話，又或是外交談判？以及向所有藝術博物館問一個問題：公開的抗議會不會比幕後促成釋放艾未未的努力來的更有效？”</p>\n<p><a name=\"more\"></a></p>\n<p>====</p>\n<p>以下是原文：</p>\n<p>“Art, artifacts, and decorative treasures from the Forbidden City have been organized into a touring art exhibition entitled, “The Emperor’s Private Paradise.” It is the kind of touring “blockbuster” show that can mean big time visitor numbers for American museums, possibly the difference between a red or a black year. But in anticipation of the exhibit’s final US stop at the Milwaukee Art Museum, Mary Louise Schumacher wonders if the art world should put its money where its mouth is and boycott the exhibition as a protest against the arrest and detention of Chinese artist Ai Weiwei. Ai Weiwei, for those catching up, was incarcerated as part of a recent crackdown on dissidents by the Chinese government. </p>\n<p>“Art, artifacts, and decorative treasures from the Forbidden City have been organized into a touring art exhibition entitled, “The Emperor’s Private Paradise.” It is the kind of touring “blockbuster” show that can mean big time visitor numbers for American museums, possibly the difference between a red or a black year. But in anticipation of the exhibit’s final US stop at the Milwaukee Art Museum, Mary Louise Schumacher wonders if the art world should put its money where its mouth is and boycott the exhibition as a protest against the arrest and detention of Chinese artist Ai Weiwei. Ai Weiwei, for those catching up, was incarcerated as part of a recent crackdown on dissidents by the Chinese government. Schumacher offers a recap:<br />His most significant act of dissent, however, was in response to the earthquake in the Sichuan Province in 2008, when thousands of children died in poorly constructed schools. After he created an art project online to name the dead, Ai was beaten by police, his expensive Shanghai studio was bulldozed and his voluminous and scathing blog was scrubbed from the Internet in China.</p>\n<p>Ai’s response? He celebrated the demolition by calling it his best performance piece and sent pictures of himself and his beaten, bandaged head to the world via Twitter. Undeterred, he continued to collect names and make art.</p>\n<p>Then, the author raises all the tough questions for museums:<br />Should the museum join many of the world’s other cultural institutions in signing petitions and speaking publicly? Would China pull the show? And if they did, would MAM lose the exhibition fee, presumably in the millions?</p>\n<p>If MAM is mum, however, will it run the risk of the appearance of appeasement? Does the museum have an obligation to educate its audience about the oppression of Ai Weiwei during its “Summer of China?”<br />Does this show provide an opportunity for dialogue or even diplomacy? And – a question for all art museums – will overt forms of protest be more effective than behind-the-scenes efforts in affecting Ai’s release?</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-9068394281517174984?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":446,"categories":[1],"tags":[9782,16768,9426,9484]}