{"id":155316,"link":"https://chinadigitaltimes.net/chinese/2011/05/1300亿社会抚养费或是官员抚养费zt/","date":"2011-05-25T19:30:17Z","modified":"2011-05-25T19:30:17Z","title":"1300亿社会抚养费或是官员抚养费(zt)","content":"<div>\n<div>\n<div><strong>杨支柱按：</strong>这个作者太缺乏想象力了。其实我也缺乏想象力，但是小学算术还不错。如果姚明2010年在北京生下第三个孩子，或者生下第三个孩子后未交社会抚养费并且被北京的计生委抓住，以他2009年3.6亿元人民币的收入，光他一个人就可征收社会抚养费144亿元（以前我说72亿元，但那是因为我忽略了北京市社会抚养费征收管理办法中的某个条款。<strong>如果姚明2009年生第三个孩子并且在北京被征收社会抚养费，那更是最高可达154.8亿元，因为2008年姚明收入3.87亿元</strong>。）</div>\n<div> </div>\n<div>\n<div><a href=\"http://www.time-weekly.com/\"><img alt=\"2011年05月25日 - 杨支柱 - 卖身交罚款\" height=\"15\" src=\"http://i1.itc.cn/20081211/4b6_d992613d_ee7c_4940_a206_d5645c212158_0.gif\" title=\"2011年05月25日 - 杨支柱 - 卖身交罚款\" /></a> 来源：<span>时代周报</span> 作者：唐明灯 </div>\n</div>\n<div>2011年05月05日</div>\n<div> </div>\n<div>　　4月29日，国家统计局局长马建堂通过人民网与网友交流时称，全国无户籍人员大约1300万人，占全国总人口1%，大部分是因超生未上户口的人员。有网友根据这一数据推算，认为即使按保守水平每人须缴1万元计，根据相关法规收取的社会抚养费总数就高达1300亿元。于是，这笔费用究竟有多少，都用在了何处，显然是值得公众关注和进一步了解的问题。</div>\n</div>\n<div>\n<p>　　社会抚养费取代罚款是实施多年而且弊端丛生的计划外生育费的派生物和改良版，也是对当时几近失控的超生罚款的规范和限制。改罚款为收费，虽然有强制性，但不再是处罚，而是依法行政，可以制约和防止地方计生部门在执行过程中任意提高罚款标准、重复罚款等违规现象，曾被认为是力图“以工作文明培育生育文明”的好办法。</p>\n<p>　　迄今为止，社会抚养费征收已将近9年，通过梳理公开的信息和资料可发现，上述网友估算的1300亿费用总额的确太过保守。事实上，还有相当一部分计划外生育子女，已经通过缴纳社会抚养费依法定行政程序获取户籍。而在具体的数额上，因为《管理办法》考虑到地区差异，并无明确具体的规定，各地执行的情况有所不同，但通常都以当地人均收入的2-6倍收取，东部经济发达地区征收的费用，显然远远高于人均1万元的水平。比如，有资料显示，北京面向计划外生育子女家庭征收的社会抚养费，就在10万-40万元之间。北京居民，中国青年政治学院原教师杨支柱，因拒绝缴纳24万社会抚养费而被学校解聘，就是一个生动的例子。</p>\n<p>　　换言之，征收多年的社会抚养费，是一个远远不止1300亿元的巨大的利益蛋糕，媒体曾报道，农业税取消后，社会抚养费成为乡镇政府的新宠并非空穴来风。《社会抚养费征收管理办法》第十条规定：“社会抚养费及滞纳金应当全部上缴国库，按照国务院财政部门的规定纳入地方财政预算管理；任何单位和个人不得 截留、挪用、贪污、私分。”但不少地方并未按此条款执行，而是“乡收县管”和“专款专用”。</p>\n<p>　　2009年，四川内江市县(区)两级审计机关对所辖5个区县社会抚养费征收管理情况进行专项审计调查发现，社会抚养费收入未缴入金库的问题较突出，全市4个区(县)共有11344.07万元社会抚养费收入未缴入金库，直接在预算外财政专户中使用。</p>\n<p>　　2007年4月号的《河南审计》专文披露了社会抚养费收支管理中的乱象，包括截留坐支、挪用、乱罚款、打白条甚至不开票、滥发奖金、吃喝招待等，而几乎是各基层部门在社会抚养费收支管理上的通病。而某镇级计生服务站，年度近两百万元的社会抚养费支出，仅有不到五千元用在了理当属于支出大项的计生手术服务费上，其余均被购车、吃喝、名目繁多的各种奖金、补贴和业务外开支占用。无怪乎社会抚养费被许多地方特别是贫困地区，称之为官员的“香饽饽”和“唐僧肉”。</p>\n<p>　　从超生罚款到征收社会抚养费，虽然从制度层面得以改善，体现了依法行政的精神，在一定程度上制约了暴力罚款行为。但在政策的执行实施层面，依然存在着许多问题，被视为“新瓶装旧酒”或者“换汤不换药”，并非毫无道理。在2011年“两会”上，全国政协委员王名、刘大钧两委员，在经过调研和征求多位人口专家意见的基础上，联名提出《关于停止征收“社会抚养费”的建议案》。议案列举了现行社会抚养费征收政策导致的5个严重问题，认为巨大的征罚力度和执行的强制性，让弱势群体陷入赤贫绝境，促富人、精英移民，导致财富和人才外流；并导致堕胎、弃婴、卖儿卖女等现象，严重侵犯妇女儿童权益，还因性别选择加剧日益严重的性别比失衡现象，使拐卖儿童犯罪日益猖獗；同时还是加剧社会不公的重要因素；也因征收标准多重、自由裁量空间巨大，极易滋生腐败，加剧干群关系对立。2010年4月，温州市的计生官员在对超生者征收抚养费时曾放言：生育二胎者是“砧板上的肉”，任由其“想怎么剁就怎么剁”，就是滥用权力、引发干群矛盾的实例。</p>\n<p>　　社会抚养费的征收在降低生育率方面的确曾经发挥过积极作用，但时过境迁，在目前育龄妇女由增转减、妇女总和生育率持续下降的水平下，最终势必带来长期的超低生育率，加剧我国因人口增长停滞和严重失衡的人口结构而带来的&#8221;老龄化&#8221;、&#8221;用工荒&#8221;等社会问题。这一洞见，在这次人口普查中呈现出来的问题中，显然也得到了印证。综上所述，结论已经水落石出：社会抚养费不仅金额可观，而且可以肯定这笔巨资并未恰当地投入在征收管理办法所指的&#8221;调节自然资源的利用和保护环境，适当补偿政府的社会事业公共投入的经费&#8221;上，而是浪费巨大，故而，立足第六次人口普查数据提供的坚实基础，及时中止，时机正好。</p>\n<p>    <a href=\"http://business.sohu.com/20110505/n306809037.shtml\">http://business.sohu.com/20110505/n306809037.shtml</a></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[9822,13471]}