{"id":155663,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-学者：北京正思考如何看待中华民国/","date":"2011-05-27T02:00:32Z","modified":"2011-05-27T02:00:32Z","title":"美国之音 | 学者：北京正思考如何看待中华民国","content":"<p><p>美国布鲁金斯学会上星期举办一场关于中国辛亥革命以及它对中华民国有何意义的研讨会，与会学者专家对中国大陆与台湾之间的主权争议提出了他们的观点。</p>\n<p>*卜睿哲：两个中国概念适用两岸*</p>\n<p>前美国在台协会主席卜睿哲在研讨会上说，北京当局应寻求创意，面对“中华民国”所代表的意义，如此才能解决两岸间许多基本问题。</p>\n<p>卜睿哲指出，美国外交官曾经为协助中华民国保留它在联合国的席次，在1971年联合国大会表决中华人民共和国取代中华民国在联合国的代表权的时候，想出一个“两个中国”的概念，认为中国共产党统治中国大陆并不代表自1912年成立的中华民国就不存在。</p>\n<p>卜睿哲说，如果北京愿意，这个概念可以适用于目前的两岸关系。<br /><!--IMAGE--></p>\n<p>*卜：中须创意面对“中华民国”*</p>\n<p>他说，如果中国不愿意务实的面对并接受中华民国，它将永远无法达到它的政治目标。</p>\n<p>他说：“如果我们能创意地看待中华民国的历史和它的意义，它可以为未来解决两岸基本问题带来许多的可能性，除非中国愿意以具有创意的方式来面对并接受中华民国存在的事实，否则它将永远无法达到它的政治目标。”</p>\n<p>*中外交部：坚决反对“两个中国”概念*</p>\n<p>中国外交部发言人姜瑜五月二十五号针对卜睿哲提出的有关“两个中国概念”的观点表达了坚决反对的立场。</p>\n<p>姜瑜表示，世界上只有一个中国，台湾是中国领土的一部分，这是中国政府在台湾问题上一贯、明确的立场，也是包括美国在内的国际社会公认的事实。</p>\n<p>她说，中国反对美国“某些人”无视客观事实，违反一个中国原则的言行。</p>\n<p>*台学者：中正思考如何面对“中华民国”*</p>\n<p>对于卜睿哲的说法，参与“中国辛亥革命以及它对中华民国有何意义”的研讨会的台湾国立政治大学教授刘复国对美国之音表示，卜睿哲只是从美国的立场来思考如何为两岸主权争议寻找解决途径，并没有提出任何新的概念。</p>\n<p>刘复国说，事实上，自从国民党执政，两岸关系逐渐改善之后，北京方面也正在研究如何面对中华民国的问题。<br /><!--IMAGE--></p>\n<p>*如何看待“中华民国”仍无解“</p>\n<p>刘复国说：“因为他们的政策几十年来就是想要把中华民国消灭掉，但是到现在它还在那个地方，所以他们在两岸关系改善以后也要想一个办法，就是到底怎么去面对，所以现在他们的专家正在做这个研究。”</p>\n<p>刘复国说，尽管台湾方面也一直希望中国能更有弹性，但是对于问题的关键&#8211;如何看待中华民国，双方目前仍然无解。</p>\n<p>他说：“目前比较难解决的，从学理方面还没找出答案，到底怎么看一个屋顶下 是不是有两个政府，不能讲两个国家，这个概念到目前为止还没有定调，但是我个人相信，只要两岸关系持续改善，双方了解更多，这是他们要解决的第一个问题：怎么样去看待中华民国。”</p>\n<p>*台：一个中国，各自表述”</p>\n<p>台湾总统府发言人范姜泰基在卜睿哲的“两个中国”发言后表示，目前两岸间的共识，就是“一个中国，各自表述”，台湾的立场是秉持九二共识原则与对岸展开关系，在中华民国宪法架构下，两岸互不承认主权，互不否认治权。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[11248,15571]}