{"id":155651,"link":"https://chinadigitaltimes.net/chinese/2011/05/当年，我们为什么要建三峡？/","date":"2011-05-27T00:30:16Z","modified":"2011-05-27T00:30:16Z","title":"当年，我们为什么要建三峡？","content":"<p><p>刘桂明按语：</p>\n<p>   <br />\n长江中下游触目惊心的旱情，又一次将三峡工程的争议纳入了国人的视线。</p>\n<p>   <br />\n其实，三峡工程从其列项开始，就一直处于争议之中。只是因为领导的一意孤行，终于搁置了所有的争议并将其作为重大政绩工程正式上马。</p>\n<p>   <br />\n现在涌现出来的各种争议，多是似乎带有讨伐与追究之意。但是，从民主与法制的视角来看，如果真要追究什么人的什么责任，已经没有什么实际意义了。再说，即使三峡工程有误，现在也无法去炸毁它。所以，更重要的是，要反思决策的民主性、科学性、程序性。</p>\n<p>\n    <br />\n博主妄加猜测，如果当年动议的三峡省正式设立，今天会是什么样呢？或许作为省会城市的宜昌将比现在繁华与发达。好在最终的结果是三峡省并没有如愿诞生，应运而生的却是开始并未考虑的重庆直辖市。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<h2>          <br />\n三峡是个好大坝</h2>\n<p>\n                                          <br />\n作者 韩寒</p>\n<div>\n<p>最近三峡大坝广受争议，很多人士认为三峡工程忧虑颇多，例举出了比如容易引发地震，容易生态失衡，容易引发旱灾等一系列问题，并且引用黄万里先生说过的三峡大坝迟早要被炸掉来说明问题的严重，我作为三峡大坝的拥护者，认为这些都是杞人忧天，三峡大坝不光利大于弊，而且有百利而无一弊。</p>\n<p> <wbr><wbr></p>\n<p>众所周知，三峡工程的上马有颇多周折，甚至在人民代表赞成大会上都出现了几百票的反对和弃权票，这的确是百年一遇。但是，这些都没有阻挡三峡工程的上马。江中有大坝，海里有航母，这一公一母，一爸一妈，无疑是中国国力强盛的象征。在此，我将一一反驳那些反对的声音。</p>\n<p> <wbr><wbr></p>\n<p>反对派认为，三峡大坝建成以后，上下游的生态会失衡，我认为在三峡大坝建成以前，生态已经失衡了，所以这个反对意见不成立。</p>\n<p> <wbr><wbr></p>\n<p>反对派认为，三峡大坝建成以后，成为一个重大的显眼的军事目标，一旦敌人对三峡大坝实施打击，能源供应和下游人民都会遭殃。我认为这个问题我们已经解决的非常圆满，我们在下游的城市里布置了大量类似富士康之类的企业，一旦三峡决堤，城市被淹，全世界都将无法享用到中国廉价劳动力带来的恩惠，最关键的是，美帝将无法生产苹果手机，光这一点，外敌就不敢对三峡大坝发动攻击。</p>\n<p> <wbr><wbr></p>\n<p>反对派认为，三峡大坝建成以后，将引发地震。首先这些都是推论，无法证实，其次退一万步来说，就算汶川地震都是由三峡大坝引起的，我们看汶川地震三周年，晚会都叫中国奇迹，而地震对我们来说不存在反思，全是各种伟大的胜利。把逻辑关系捋顺了以后就可以总结出：三峡大坝引发中国奇迹，完成伟大胜利，天底下还有比这更好的事么？</p>\n<p> <wbr><wbr></p>\n<p>反对派认为，三峡大坝建成以后，会引发旱灾。今年，中国最大的淡水湖鄱阳湖的水面只有往年的十分之一，很多人对此颇为担忧，觉得江西省政府一定很头疼。其实你们不懂，地方财政主要依靠土地买卖，湖面又不能卖，所以我觉得江西省应该把握机会，在鄱阳湖的湖口修建一个大坝，连那十分之一的水都不要剩下，这样，江西政府将瞬间多出几万平方公里的土地可供买卖，而卖点自然是鄱阳湖的遗址，平原上的盆地，万水之源，聚宝之盆，开启您的财富生活。再请一个当年力保三峡工程的老人，在鄱阳湖遗址上画一个圈，建立一个经济特区，那又是一段佳话，而且对内陆经济的推动绝对是不可估量。</p>\n<p> <wbr><wbr></p>\n<p>有些人利用三峡大坝攻击一些领导人，说他们的想法是“我死后，哪怕他洪水滔天”，我想告诉这些别有用心的人，领导们恰恰和你们想的相反，领导就是因为害怕死后洪水滔天，所以才力主修建了三峡大坝，这样他死后，最多上游滔天。只要下游不滔天，虾米总是有得吃。所以，这一条也是站不住脚的。</p>\n<p> <wbr><wbr></p>\n<p>综上所诉，三峡大坝，百利无弊，谁还有什么反对意见么？</p>\n</div>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>你绝对没有想到的三峡工程：无法挽救的严重负面影响（转）</p>\n<div><cite><img height=\"15\" src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" width=\"15\" /></cite></div>\n<div>\n<table>\n<tbody>\n<tr>\n<td></td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n</div>\n<div>\n<p><strong>第一∶三峡大坝蓄水之后，清水下泄，造成大坝下游长江干堤发生严重崩岸。<br /></strong>　　　　</p>\n<p>　　2004年冬，荆江长江干堤发生多处崩岸。2006年春传来岳阳长江干堤发生严重崩岸的消息，湖南省水利厅负责人紧急赴京向水利部和国家防总汇报险情。一千多年来，长江干堤保护着中下游人民的生命财产安全。1998年长江洪水后中央政府动用几千亿国债加固长江干堤，1991年联合国又资助长江干堤维修。三峡大坝蓄水后发生的长江干堤崩岸问题和黄河三门峡工程建成后的情况十分相似。1962年黄河三门峡水库下泄清水导致黄河大堤溃塌，中央为此召开中央工作会议加以讨论，决定改变工程运行方式，并开始改造。黄万里教授用“清水顶冲长告急”来说明问题的严重性。长江干堤长告急，社会就不得安定，穿着新衣的皇帝也无法睡个安稳觉。</p>\n<p>　　</p>\n<p><strong>第二∶三峡水库蓄水后，三峡大坝阻碍长江航运的畅通。</strong></p>\n<p>   <br />\n三峡工程根本不能使万吨轮船直达重庆，最多只能使万吨船队在一年中的五、六个月的时间内直达重庆。万吨船队只不过是将四艘或者六艘驳船捆绑在一起而已。三峡水库蓄水后，三峡两线五级船闸的通过能力马上得到饱和，运行的实践证明，三峡两线五级船闸的单向通过能力不可能达到每年五千万吨，最多只能保证单向通过能力每年三千万吨左右。目前长江货运需要用机械翻坝来协助完成。原计划在1997年完工的升船机至今未见踪影，客轮过船闸的平均时间为七小时，乘客难以接受，造成长江客运和三峡旅游事业的萎缩。</p>\n<p>　　　　<br />\n<strong>第三∶三峡工程开工以来，三峡库区一直是中国社会最不稳定的地区。</strong></p>\n<p>   <br />\n三峡工程移民对安置工作不满，每年信访的次数高达八万多件次，连年持续不减。三峡工程的所谓开发性移民措施，不但没有使百万移民致富，而是使绝大多数移民陷入赤贫状态。负责三峡工程移民信访的官员将移民生活用“三低”和“三无”来描述∶收入低于搬迁前的水平；低于安置地当地农民的水平；家庭生活水平处于当地贫困线之下以及无田种，无工做，无出路。三峡工程移民问题是中国社会的一颗炸弹，随时可能爆炸。</p>\n<p>　　　　<br />\n<strong>第四∶到2006年年初，上报批准的三峡工程移民113万人已经安置完毕，批准的400亿元人民币移民安置费已经全部用完，但是还有数十万居民要搬迁安置。</strong></p>\n<p>   <br />\n由于前期移民安置存在问题多，造成未来移民安置工作的进展更加困难。特别是，三峡水库蓄水后的实践证明，三峡水库的水面不是一个平面，而是有坡度的斜面。根据已经发表的数据，水力坡度为万分之零点五。按照目前水库泥沙砾石淤积发展的情况来看，未来的水力坡度将超过泥沙组预测的万分之零点七（每一百公里七米高的水位差）。如此发展下去，许多新建的移民城镇要被淹没，就是重庆部分市区也要被淹没，包括朝天门码头，包括许多新建筑。</p>\n<p>　　　　<br />\n<strong>第五∶所谓的排浑蓄清措施无法解决水库的淤积问题。</strong></p>\n<p>   <br />\n虽然中央政府为了防止砾卵石淤积问题的出现，在嘉陵江和金沙江上建造了和正在建造多座大坝，阻挡砾卵石和泥沙进入三峡水库，但这根本不是解决问题的办法，最多只是把问题在时间轴上作个推移，把更严重的问题留给子孙。三峡水库蓄水之后，有约百分之八十的泥沙淤积在水库中，而且主要是淤积在水库的尾部。由于水土流失进入水库的红土微粒，粘性强，和粗沙、砾卵石、掺杂在一起，组成坚硬沉积层，和黄河中的细沙的特性有很大差别，排浑蓄清措施对这样的沉积层根本没有办法。重庆港口的衰落是不可避免的，重庆市已经做出计划，将重庆港上迁到寸滩和下移到万洲。</p>\n<p>　　　　<br />\n<strong>第六∶三峡蓄水之后，水流变缓，河流的自净能力大减，三峡水库水质明显变坏，特别是过去水质好的支流河段，水质恶化问题更加严重。</strong></p>\n<p>   <br />\n三峡工程论证时，三峡河段的水质是全中国最好的，大部分河段属于二类水。虽然现在三峡河段的水质为三类水，但是由于这期间水质指标的更改，现在的三类水只是当年的四类水。由于三峡水库水质问题，三峡库区的各市、区、县都不准备把三峡水库作为生活饮用水源，而要另辟水源。可见三峡水库水质问题之严重。</p>\n<p>　　　　<br />\n<strong>第七∶三峡工程的电并没有照亮半个中国，目前三峡工程的发电量不足全国发电量的百分之三。</strong></p>\n<p>   <br />\n三峡工程也没有为老百姓、特别是被涉及的居民提供“廉价”的电力。老百姓承担经济改革的成本，经济改革所创造的经济利益却流入利益集团的口袋，三峡工程则是最好的实例。</p>\n<p>　　</p>\n<p><strong>第八∶<br />\n三峡工程能达到工程效益的条件之一是未来的气象变化是可知的。</strong></p>\n<p>   <br />\n三峡水库运行三年的实践证明，现在的科学水平和预测技术都无法保证气象预报（包括长期、中期和短缺）的准确。2004年秋三峡水库调度出现错误，为了保证发电机能够正常运行，在洪水期间抬高蓄水位，加重上游、特别是开县、万州的洪水灾害。同样，<br />\n2006年夏天三峡水库调度再次出现错误，虽然重庆库区已经出现旱灾的迹象，三峡水库仍大规模“泄洪”，造成水库水位不足，加重重庆旱灾的程度。</p>\n<p>　　　　<br />\n<strong>第九∶三峡水库蓄水之后，三峡地区仪器可测到的地震次数明显增加。</strong></p>\n<p>   <br />\n虽然到现在为止还没有发生破坏性的地震，但是地震专家认为有可能发生六级或六点五级地震。但是三峡库区的建筑，特别是三峡工程开工之后的新建的民居建筑物都没有抗震设计，一旦发生六级或六点五级地震，一场地质大灾难不可避免。三峡工程可行性论证报告说，三峡库区的滑坡地带一共一百五十余处，三峡水库蓄水至海拔135米后，三峡库区的滑坡地带上升到一千五百余处，是论证报告的十倍。受水库波浪的淘蚀，白帝城所在的山体有可能会坍塌下来的危险，现在白帝城海拔130-180米处加砌水泥围墙，以防万一。但是这水泥腰箍破坏了白帝城的自然和人文景观。</p>\n<p>　　　　<br />\n<strong>第十∶三峡水库正造成血吸虫病的蔓延，从高发病的湖南、湖北向原没有血吸虫病的重庆、四川发展。三峡库区已经发现血吸虫病患者。<br />\n</strong>　　　　<br />\n<strong>第十一∶三峡工程对生态环境的负面影响远超出论证报告所估计的范围和强度。根据台湾的研究报告表明，三峡水库蓄水后，对台湾的东海渔业资源产生不利影响。而国内根本不让进行这方面的研究。<br />\n</strong>　　　　<br />\n<strong>第十二∶按照目前的设计，三峡工程根本无法让北京喝到长江的水。要想让北京喝到三峡水库的水，还需要加高三峡大坝，或者新建泵站和隧道、新挖运河，其造价相当于再造一个三峡工程。</strong></p>\n<p> <wbr></p>\n<p> <wbr></p>\n<p>三峡工程出现的问题</p>\n<p>\n(一) 论证</p>\n<p>   <br />\n1)<br />\n在1992年3月17日《文汇报》发表的《三.峡.工.程的前前后后——钱￥正￥英访谈录》中，谈到1986年你是怎么主持三.峡.工.程重新论证的。你对记者说，“我开始也没有想到重新论证由我主持”。这真让人大吃一惊，因为几乎所有关心三.峡.工.程的人都记得，这项投资大、工期长、涉及面广、科学技术水准要求高的大型综合性工程，理所当然地本应交国家科委和国家计委组织论证，而且国务院确实已经这样做了。那时，你怎么找到国家科委主任宋健，通过怎样一场争论将这“权”要到手里，曾给人留下深刻印象。不知这一节你是完全记反了，还是为将来推卸宏观论证失误的责任而有意作如是说。</p>\n<p>   <br />\n2)<br />\n1986年由你主持组织的三.峡.工.程论证领导小组，有正副组长10人(后扩大为12人)，全部由原水利电力部的正副部长、正副总工程师，和长办、三#峡开发总公司筹建处、三#峡地区经济开发办公室等积极主张“早上快上”的人士组成。对于治理长江很重要的航运、地质地震、生态环境、机电设备、财政经济等部门，却都无领导人参加。尽管邀请了有关部门专家412名，但在所组成的12个专家组中，10个组长由原来水利电力部所属单位的领导担任，其余4个专家组，也有原水利电力部派任的副组长。所有的讨论审议各专题论证报告和可行性研究报告的论证领导(扩大)会议，都只有领导小组成员、正副组长、顾问及特邀顾问参加，绝大部分一般专家没有机会发表意见。这种组织形式的领导权，是否完全控制在以你为首的原水利电力部领导手中？这是贯彻了中央和国务院1986年文“要注意吸收有不同观点的专家参加，发扬技术民主，充分展开讨论，得出有科学根据的结论意见”吗?</p>\n<p>   <br />\n3)<br />\n在全国人大审议三.峡.工.程前的几个月内，新闻媒介收到许多专家学者对三.峡.工.程各种看法的文稿。当这些文稿送水利水电部审查时，为什么只让发表附和你们意图早上快上的一面之词，而不许不同意见发表?<br />\n在人大会议期间，只发给人大代表你们的宣传材料，为什么不把论证过程中内部的和外面专家学者提出的不同意见也发给代表们?<br />\n请问这种做法，符合“百家争鸣”的方针吗? 给人大代表“兼听则明”的条件了吗? 贯彻民主化、科学化的精神了吗?</p>\n<p>\n(二) 防洪</p>\n<p>   <br />\n1)<br />\n钱副主席接受采访时说，三.峡.工.程“首先是长江的防洪”。请问此处“长江”是指长江全流域还仅仅指长江中游。作为水利部长，想来钱副主席不会忘记1981年川江大水，请问三.峡.工.程建成后，除了抬高上游洪水位，进一步加重川江地区水灾威胁之外，还有何效益?<br />\n你也一定不会忘记1990年苏皖浙大水，对于这类位于下游尚未注入干流、在支流河道区就已经泛滥成灾的洪水，三.峡.工.程救得了么?</p>\n<p>   <br />\n2) 说到中游，三.峡.工.程仅能控制上游的洪水，库容也仅为长江年流量的1/20，能说有了三.峡.工.程两湖地区防洪就高枕无忧了么?<br />\n1954年洪涝受灾农田达4755万亩，三.峡.工.程建成后，据推算仅可减少洪水淹没损失177—327万亩。这难道就算是解决了百年一遇的洪涝灾害了?</p>\n<p>   <br />\n3)<br />\n对于上游来的特大洪水，比如你特别强调的1870年的那次，当年荆江大堤并没有溃决；如今荆江大堤已多次加高加固，怎么倒变成了“今后若再过这样大的洪水，南北大堤都存在着溃决的危险，将导致10万人死亡”，并以此作为兴建三.峡.工.程的“王牌”。另一方面，当年重庆朝天门的洪水位197.6米，三.峡.工.程建成后，会把这一水位抬高到200米以上，高出1981年四川洪灾7米。这些，都不作交代，不是为了中游而宁愿牺牲上游吗?</p>\n<p>\n(三) 泥沙</p>\n<p>   <br />\n1) 长江泥沙的成分你是不是很清楚? 上游川江干支流的造床质究竟是砾卵石夹粗沙，还是与黄河一样的可悬可跃的泥沙?<br />\n如果承认是前者，请问卵石床沙移动么? 移动机理是什么? 底沙移动么? 移动底沙量可测么?<br />\n在这些全都存在的情况下，只作假定河床卵石不动的河工动床模型试验，并以此作为对未来三峡水库淤积情况的预测，究竟是在骗自己，还是在骗别人?</p>\n<p>   <br />\n2)<br />\n众所周知，长江今日已成了悬移质泥沙居世界第四位的河流，水文专家组报告竟然在承认“近几十年来长江上游山丘区因滥伐森林、毁林毁草、陡坡开荒以及筑路、开矿等人为的原因，加剧水土流失的现象非常严重”的情形下，得出“长江泥沙没有增加的趋势”的结论。这种结论能服人么?<br />\n你敢使用么?</p>\n<p>   <br />\n3) 40多年来，全国已建成水库大约已有1/4基本淤死，这情形钱副主席不会不知道。三.峡.工.程呢?<br />\n三峡水库的寿命究竟是多少年，时至今日，未见公布。你们是不是仍相信可以“以有限的库容对无限的泥沙”?<br />\n当大量卵石、粗沙堆积在重庆附近河床，你打算怎么办? 重庆港区的航运和川江流域的防洪，就那么不值一顾?<br />\n美丽的长江在她的中段隆起而濒于淤死，只一句“早说过后代比我们聪明，他们能解决”就交差了事?</p>\n<p>   <br />\n4)<br />\n关于水库的运用方式。为减少库区淤塞，你们打算采取“蓄清排浑”，即在每年6—9月长江汛期降低水库水位，将夹带泥沙的洪水尽量排到库外。先不说你特别担忧的洞庭湖淤积如何靠这种运用方式解决，只说三.峡.工.程本身：你一再强调防洪，大洪水挟带泥砂滚滚而来，你究竟拦还是下泄?<br />\n况且，库内水流速改变之后，沙，特别是距闸门百公里以上的库尾的沙，排得动吗?<br />\n“蓄清排浑”不是什么新主意，在三门峡用过，在刘家峡、盐锅峡、清龙峡也用过，全是在舍弃了发电、航运、灌溉、包括防洪目标之后。三.峡.工.程的这些目标都可以舍弃么?<br />\n暴雨期间不须拦水了? 航运水位不必保障了? 那还有什么防洪航运效益，还造这工程干什么?<br />\n就算到了淤积告警那天，这些目标都不得不舍弃的时候，你又有什么把握“排浑”这种运用方式在又长又深的三峡水库会成功呢?</p>\n<p>(四) 航运</p>\n<p>   <br />\n据称，三.峡.工.程将改善长江航运，使年运量达5000万吨，并使万吨船队直驶重庆——这是你们给出的该工程四大优势之一，也是当年游说邓小平，使他同意这一工程的最主要的理由。请问：</p>\n<p>   <br />\n1) 世界上有哪条多沙河流，建了高坝大库还能上下通航?<br />\n美国科罗拉多的胡佛，埃及尼罗河的阿斯旺，都属于多沙河流上的高坝大库，为什么都只在库去内行船?<br />\n密西西比河是航运大河，为什么只在上游建堤坝梯级，中下游都不建坝?<br />\n多瑙河、莱茵河、伏尔加河水量都很大，泥沙也少，为什么在干流也都没有大坝? 是不是他们对水能资源都无动于衷?<br />\n都不懂你们最爱说的那句振奋人心的顺口溜“江水日夜向下流，流的都是煤和油”?</p>\n<p>   <br />\n2) 长江的支流汉江原来是一条通航河道，你还记得吧?<br />\n自从你主持兴建丹江口水库后，“水库回水变动区已发生航槽变位，原航槽趋向衰亡，新航槽多险礁，不便航行； 较宽的<br />\n‘大肚子’河段淤浅；‘沙坡’和 ‘铁板沙’碍航，致使船只搁浅、打横、倾覆、停航”，这些，你不会不知道吧? 那么长江呢?<br />\n受到国民敬仰的周恩来前总理1971年所说的：<br />\n“长江是一条大河流，不能出乱子，如果航运中断了，坝是要拆的，那就是大罪”。这话，你还记得吗?</p>\n<p>   <br />\n3)<br />\n目前，长江航运下水年通过能力是1000万吨，据长江航运管理局的计划安排，依据实际国情，采用分期航道整治，第一期到2000年时，可达1800万吨/年；第二期2015年，达3000万吨/年；第三期2030年，在整治的基础上配合上游干支流水库调节，即可达到三.峡.工.程远景通航同行目标5000万吨/年。所需投资分别为5亿、12.27亿和16.13亿，共计33.4亿，这还不足三.峡.工.程的1/10，钱副主席不会算不出吧?</p>\n<p>   <br />\n4)<br />\n三峡大坝建成后，虽说理论上达到了年航运量5000万吨，但有着极为严格的限定，即只有在“全年通航、全部大船　(20000吨级，80%万吨级)、满载、理想状态下运行、无故障”的理想状况下才行。请问，实际操作能达到吗?<br />\n此外，船闸闸门的开启、关闭、密封等技术的要求是十分高的。 三.峡.工.程五级船闸10个闸门串联，发生故障的概率是多少?<br />\n将这些因素加起来，三.峡.工.程究竟是利航还是碍航?<br />\n三.峡.工.程的决策者，每说到航运，只笼统讲万吨船队直驶重庆，从不提闸门限制，不提通航的年内保证率、年际保证率和保证的年限，不提故障，不提长达20年施工期间的航运损失，算不算是美言哗众?</p>\n<p>\n(五) 发电</p>\n<p>   <br />\n1)<br />\n三.峡.工.程的发电效益，半个世纪来、特别在今天，成了决策者早上快上的主要依据。不仅因为长江可开发利用的水资源极为丰富，更因为目前华中、华南一带电能奇缺。可惜这电要到十多年后才有希望见到。钱副主席不会不知道，今天中国经济发展是不会坐等三.峡.工.程供电的，沿海诸省正与长江支流及澜沧江流域联合开发工期短、移民少、简便易行的中、小型电站，见到“三.峡.工.程不可替代”这一神话，正在为人们的实践所打破，钱副主席有什么感受?</p>\n<p>   <br />\n2)<br />\n三峡水电站装机容量1768万千瓦（如今的数据已是1820万千瓦，因为所装水轮发电机不是每台68万千瓦，而是新的70万千瓦。这是我国水电当局世纪之交从巴西转购的欧洲技术——人家卖者为了江河，已经废弃高坝大库发电这一思路；但研发花掉的钱，顶好能赚回来。中国水电大军近年大举开发东南亚、南亚和非洲，就是这个道理——也得把买技术的钱赚回来。至于河流与环境，当地人和后世人更聪明，留给他们考虑吧。——作者2007），保证出力仅499万千瓦，这不是一种浪费吗?<br />\n为保证枯水期调峰送电，弄得从三峡到葛洲坝之间的水量忽大忽小，影响船只安全运行。请问，牺牲“黄金水道”来取得效益如此之低的电能，值得吗?</p>\n<p>\n(六) 移民</p>\n<p>   <br />\n1)<br />\n时至今日，国外所建大水库不少，未见有移民超过12万；国内所建三座移民超过30万人的大水库，遗留问题至今没有解决。三.峡.工.程移民逾百万，移民费将占去总预算的近1/3，这对设计一项工程是合理的吗?</p>\n<p>   <br />\n2) 三.峡.工.程蓄水位175米方案，到底有多少移民?<br />\n原计划1989年开工，2008年移民完毕，规划动迁113万。现开工和完成时间都推迟了，考虑到人口自然增长等因素，将动迁多少人?<br />\n三峡坝顶高为185米，当须动用175至185米之间的“超蓄”库容时，那些临时跑水的20万人，算不算移民?<br />\n水库运行若干年后，泥沙淤积河床抬高，新的洪水线下的人，算不算移民? 都算起来，还是113万么?</p>\n<p>   <br />\n3)<br />\n按你们给出的数字，工程将投入移民费185亿，计每人1.6万。就算操作过程中没有一点贪污浪费(这几乎是不可能的)，考虑到国家对移民补偿项目扩大、补偿标准提高和物价上涨率，考虑到1984—1988四年间全国水库平均补偿费已提高四成，最保守的估算，也须每人2万(金沙江上游地处偏远的二滩水库1990年的标准是人均3.6万)。请问钱副主席，为保证包括占半数以上的城镇居民在内的移民“至少获得他们以前的生活标准”，这185亿能打住么?<br />\n如果打不住而硬干，怎么保证不会出现如你所说变成“关键性的经济甚至政治问题”?</p>\n<p>   <br />\n4)<br />\n1949年以来，大陆水利工程移民已逾千万，不知你在升迁之余，有没有想到这些无辜百姓数代人遭受的折磨与苦难。三.峡.工.程一项就强迫迁移百万，你就那么心安理得?<br />\n今日库区的百姓，已不同于当年你一个命令让搬就搬，今后可能出现的局面，你心里有数吗?<br />\n（大家已经知道重庆将重新安置三峡移民230万——不知这数目怎么统计的；也不知重庆当局打算怎么安置；唯一确凿的是：中央财政拨款，咱们大家接着做贡献。——作者2007）</p>\n<p>(六) 经费</p>\n<p>   <br />\n1)<br />\n三.峡.工.程投资是按静态计算的，也就是不考虑银行贷款利率、通货膨胀和归还期诸因素的一种算法。请问如今世界上有哪一个大工程可以不考虑这三个因素，特别当施工工期长达20年的时候?<br />\n据悉决策班子在钱副主席领导下进行工程财务评价时曾算过这比账。尽管计算时种种因素估计得很不完全，动态投资已经比静态投资大出了好几倍。为什么在提交全国人大审议时，不将这个数字一并公布?</p>\n<p>   <br />\n2)<br />\n目前三.峡.工.程所需款项主要靠国家预算内基本建设投资，这是谁都明白的一个事实，也是钱副主席几十年来到处建坝用钱的唯一的方式。不幸中共14大之后，提出向市场经济转化。作为中共一员的钱副主席，是不是应身体力行，努力以新的观念对三.峡.工.程作经济评价；还是依着老思路、老手段，甚至不惜放出“1997双喜临门”这种政治挂帅的老招数，来挤压政府主管给钱，而不惜拖体制转换的后腿?</p>\n<p>   <br />\n3)<br />\n据称，三.峡.工.程资金的一个重要来源是葛洲坝电费收入。也就是说，将葛洲坝发电利润无偿划拨三.峡.工.程开发公司使用。请问，第一，葛洲坝工程工期18年，“静态”投资48亿(按动态计算已逾百亿)，这笔欠国家的债怎么办?<br />\n第二，全国其他河流，如黄河、大渡河、红水河等，是否也可以把已建水电站的发电利润划归为同一条河流的新建工程投资?<br />\n关于三峡水电站自身发电收入，据说是只要一开始产出，就立刻投入工程本身。钱副主席可能还记得，参加论证的财政部代表曾正式提出意见，认为三.峡.工.程的收入即使归还贷款之后，再投入用于三峡建设，都是“目前的财政制度不允许的”。中国的财政制度，独独对三.峡.工.程没有约束力吗?</p>\n<p>   <br />\n4)<br />\n据宣称，自1993年起，将从全国电网的电费中每度加价3厘钱，作为三.峡.工.程建设基金，不问你是三.峡.工.程的受益区还是受害区，也不问你同意还是反对这个工程，更不说明这笔款是向用电户借，还是强征。这种做法，钱副主席认为对中国政治经济形势的稳定，会起什么作用?</p>\n<p>   <br />\n5) 三.峡.工.程总预算打埋伏的程度和不断追加的速度，钱副主席自己说说，是不是也已属世界第一? 这笔投资，1988年是360亿；<br />\n1990年是570亿；据最新公布的数字，已到750亿(静态估算)；而在压低了物价上涨指数和银行贷款利率之后的动态估算，已达2200亿。这个数目，恐怕也还是打不住吧?<br />\n正当中国需要保持国民经济持续稳定发展的关键时期，正当近期建设所需资金还很紧张的时候，三.峡.工.程的这种超量投入和资金积压，会不会对国家的经济、政治和社会稳定产生冲击?<br />\n（眼下他们最喜欢使用的数据是1800亿，即所谓“花了这么一点钱，办了这么大的事”。到底花了多少，咱们到2009年完工的时候算吧。——作者2007）</p>\n<p>\n七) 环境</p>\n<p>   <br />\n1) 中国科学院《三.峡.工.程生态与环境研究报告》的结论是：<br />\n“综合的系统评价，利弊相抵后，总结果仍明显地弊大于利”。你是否承认这是一个与工程没有直接利益关系的权威机构的结论?<br />\n在这样的评估之下还要硬上，究竟出于什么用心?<br />\n你是否知道，一个工程可以不对它所造成的环境破坏负责的时代已成过去；你们寄予莫大希望的世界银行，已经绝对不敢给对环境造成破坏的项目随意贷款?</p>\n<p>   <br />\n2) 长江三峡段，本已严重过度开发。移民的上移后靠，环境容量是否允许?<br />\n大量垦殖新地，包括违法在25°以上的坡地上开垦，会造成什么后果，你心中有数吗?<br />\n你知不知道夹江美丽的陡峰的森林覆盖率已下降到5%，而这5%也还是以草坡为主?<br />\n明知如此还要硬干，从而造成该地区进一步的水土流失，责任在谁?</p>\n<p>   <br />\n3)<br />\n三.峡.工.程规划中，有没有考虑过将来库区饮用水的水质会因为沿江排污未得到彻底治理、已开垦的矿床的淹没、库内水网养鱼而受到的威胁?<br />\n对这个将影响数千万人生存的大问题，怎么不见具体措施?</p>\n<p>   <br />\n4) 坝体设计可抗7级地震，可见承认水库有诱发地震的可能。那么，库区居民的生命和安宁呢?<br />\n对他们的房屋和别的建筑物的地震级别有没有考虑? 对地震触发的滑坡与崩塌有什么预防措施?</p>\n<p>   <br />\n最后想要向钱副主席请教的是三峡水库的寿命——100年、80年、60年、还是30年?<br />\n当它的寿命在不过几十年间已经结束，还怎么实现你的“防千年一遇或者百年一遇的洪水”的理想? 万吨船队还可以驶入重庆港吗?<br />\n发电出力还剩多少? 当水库日渐淤积，已经如黄河三门峡大坝一样造成灾害的时候，你是炸坝呢还是掏沙?<br />\n砂石混凝土废料又怎么运出?</p>\n<p>   <br />\n长江抚育中华民族已逾有千年。当人自以为越来越“聪明”，越来越“能干”以后，长江已经不堪其掠。但是，时至今日，倒还没有谁将她一举毁掉。或许，钱副主席有意以此青史留名?</p>\n<p>请掂掇。</p>\n<p>\n[注释]：<br />\n①李锐：《三.峡.工.程现在不能上马》<br />\n1992年1月。作者按：钱正英在这里真是歪曲了共产党执政以来对自己的干部的爱护——40多年来，虽然《刑法》上明书了“渎职”这一条罪行，你可曾见过哪位大把大把花政府的钱的官员为自己的无知、鲁莽、特别是满怀革命豪情而铸下的大错受过法律追究?<br />\n当然出生于20年代初的钱正英的脑子里还残留了一些少年时代接受的法的观念，倒也不足为怪。我们宁可认为她不是明知没事而故意这么说的。</p>\n<p>②陈可雄：《三.峡.工.程的前前后后》文汇报 1992年3月17日<br />\n③1992年夏于北戴河对人大工作人员。</p>\n</div>\n<p>    </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<h1>长江中下游现60年罕见旱情 闪回历史：</h1>\n<h1>三峡工程论证20年<br />\n9专家拒绝签字</h1>\n<p> </p>\n</div>\n<div>\n<p>    <br />\n4月15日上午11时，<a href=\"http://news.bjx.com.cn/zt.asp?topic=%CB%AE%EF%BF%BD%EF%BF%BD\">水电</a>专家陆钦侃的追悼会在八宝山竹厅举行，走完98岁人生旅程的陆钦侃告别了送别的冷清人群和曾喧嚣一时的<a href=\"http://news.bjx.com.cn/zt.asp?topic=%EF%BF%BD%EF%BF%BD%CF%BF%EF%BF%BD%EF%BF%BD%EF%BF%BD%EF%BF%BD\">三峡工程</a>论战。</p>\n<p> </p>\n<p>   <br />\n5月18日，国务院召开常务会议，讨论通过《三峡后续工作规划》。会议指出，三峡工程在发挥巨大综合效益的同时，在移民安稳<br />\n致富、生态环境保护、地质灾害防治等方面还存在一些亟需解决的问题，对<a href=\"http://news.bjx.com.cn/zt.asp?topic=%EF%BF%BD%EF%BF%BD%EF%BF%BD%EF%BF%BD\">长江</a>中下游航运、灌溉、供水等也产生了一定影响。</p>\n<p>  <br />\n“这些问题绝大多数是在三峡工程论证中就被认识到的，而且是可控的。”中国长江三峡工程开发总公司原副总经理、水利部原副总工程师袁国林告诉本报记者。</p>\n<p>   <br />\n那场著名的论证开始于1986年6月，由原水利电力部组织，分为14个小组，共412位专家参与，历时3年。同这场论证一同载入史册的，还有拒绝在论证报告中签字的9名专家。</p>\n<p>   <br />\n事实上，陆钦侃并非那9名专家之一，其时他的身份是防洪论证组顾问，而非专家。如今，9位专家的姓名已鲜为人知。幸运的是，他们的名字和部分论证意见被历史档案所保存。“三峡工程事关重大，反对意见理应得到保留。”三峡研究者任星辉说。</p>\n<p> </p>\n<p><strong>“陆地生态系统非常脆弱”</strong></p>\n<p>   <br />\n出身水利世家的袁国林是三峡工程最早的建设者之一。如今，早已从三峡工程岗位退休的袁国林对记者感叹，他最关注的三峡问题是移民和环境。</p>\n<p>在当年的论证意见中，给出了“淹没涉及的各县(市)都有潜在容量，移民都可以在本县(市)范围内统筹安排解决”的结论。在当时的移民安置中，还没有如今的社会保障概念。</p>\n<p>   <br />\n“动态移民113万多人，我认为涉及的不仅仅是113万人，因为这是个双向问题，还涉及到移入地区人民的承受问题”，综合经济组专家郭来喜当时认为。时任中科院国家计委地理研究所研究员的郭来喜本是三峡建设的积极分子，但在参加几次论证会后，变成一个“慎重态度”者。</p>\n<p>   <br />\n在具体意见中，论证报告给出了目前仍在使用的“开发性移民”方针，但也坦承“目前尚无系统的经验”。由于移民问题是三峡工程的重中之重，论证组的专家规模相当庞大，唯一没有签字的专家是时任国家土地管理局建设用地司总工的李玉光。</p>\n<p>   <br />\n而为了更好地做好移民工作，论证组还请来了45位地方负责移民、规划工作官员代表，其中唯一没有签字的是时任四川开县移民办主任廖文权。</p>\n<p>   <br />\n对环境的评估需要经历较长时间和不同时期。“水库水质变差、支流的富营养化就是水库建成后出现的新问题，但都是可控的。”袁国林说，他尤其向记者强调了水库建成后的水土冲刷问题。</p>\n<p>   <br />\n这也在当年的论证辩论议题之中。在生态与环境专题论证组中没有签字的顾问侯学煜尤其指出“陆地生态系统非常脆弱”。侯学煜时任中科院植物所研究员、全国人大常委，于1991年逝世。</p>\n<p>   <br />\n在1988年的论证中，76岁的侯学煜指出：“建坝后，沿江两岸的密集人口，势必要扩大到山坡上找出路，于是毁林开荒、陡坡种植、有增无减，随之土壤侵蚀，贫瘠化的现象加重，水土流失面积扩大，强度加剧，泥石流、滑坡、干涝灾害也日益加重”。</p>\n<p>    <a href=\"http://news.bjx.com.cn/zt.asp?topic=%EF%BF%BD%EF%BF%BD%CF%BF%EF%BF%BD%EF%BF%BD%EF%BF%BD%EF%BF%BD\">三峡工程</a>建设以来，强制性的植树与禁垦指令在多地施行。2005年时，当时生态与环境论证组唯一没有签字的专家北京大学教授陈昌笃等生态学家还被请回三峡，对湖北、重庆段的三峡风景名胜资源进行了评估。</p>\n<p> </p>\n<p><strong>“妥善处理防洪、发电、航运关系”</strong></p>\n<p>   <br />\n当年未在报告上签字的综合经济组专家何格高曾在当时国力情形下，考虑能否承担三峡工程。在何格高看来，当时迫切需要满足建设资金的其他工程就包括“2000年前<a href=\"http://news.bjx.com.cn/zt.asp?topic=%EF%BF%BD%EF%BF%BD%EF%BF%BD%EF%BF%BD\">长江</a>干支流航道整治工程”。</p>\n<p>   <br />\n防洪组专家方宗岱于1988年3月20日给中央领导人的一封信中写到，葛洲坝的兴建，原以发电为主，周总理审阅报告时，认为不对，应改为航运第一。李先念同志插话说：“若葛洲坝发生川江碍航，是要拆坝的。”</p>\n<p>   <br />\n为此，葛洲坝工程曾停工两年，做了大量模型实验。在三峡航运问题上，论证组结论认为“围堰发电水位135米及初期水位156米运用期越长，对航运影响越大，应尽量缩短”。</p>\n<p>   <br />\n事实上，1988年的论证结论就已表明，防洪、发电、航运都有各自的要求，有一致的方面，也有不一致的方面。其时，许多航运专家已经意识到，“如果三峡水库经常用于拦蓄一般洪水，或者三峡电站承担调峰任务太重，都将影响三峡工程通航条件，使航运效益受到损害”。论证结论对此表示“慎重对待，妥善处理”。</p>\n<p>   <br />\n影响航运的重要因素还在于泥沙淤积。在此问题上，两位重量级人物选择了保留意见，他们是陆钦侃和方宗岱，其时二人分别担任防洪论证组顾问和专家。</p>\n<p>   <br />\n“陆钦侃在民国时期曾被派往美国学习水利，就是当时准备修建三峡工程”，三峡研究者任星辉说，“在三峡工程上马已成定局的情况下，陆钦侃并没有放弃自己的学术操守，转而谋求‘改良’，呼吁保留大坝的导流底孔”。</p>\n<p>   <br />\n知名泥沙专家方宗岱于1991年去世，在当年的论证中，方宗岱本应进入泥沙组，却被安排在防洪组，但他仍将意见集中在泥沙问题上，指出“三峡是细沙、粗沙和卵石胶结在一起，很难冲排”。</p>\n<p>   <br />\n水利专家刘国纬回忆，在三门峡工程改建中，方宗岱力主打开全部12个底孔，“经实践证明这是完全正确的”。如今，<a href=\"http://news.bjx.com.cn/zt.asp?topic=%EF%BF%BD%EF%BF%BD%CF%BF%EF%BF%BD%EF%BF%BD%EF%BF%BD%EF%BF%BD\">三峡工程</a>同样留有22个导流底孔。</p>\n<p> </p>\n<p><strong>“三峡工程不宜早上”</strong></p>\n<p>   <br />\n时任水利<a href=\"http://news.bjx.com.cn/zt.asp?topic=%CB%AE%EF%BF%BD%EF%BF%BD\">水电</a>规划设计院主任工程师伍宏中因工作关系未能参加论证专家会，亦没有签字。他在给论证组的一份书面意见中认为，三峡是一个好的电源站，远比建设火电来得经济，是应该开发的。但他在做了三峡积极建设和适当推后的比较后，认为后者较为经济，即以先开发西南和中南一批较经济的水电站，再开发三峡水电站，比较有利。</p>\n<p>   <br />\n时任水利电力部外事司咨询的程学敏因健康原因未能参加最后一次论证会，但他表示“不拟签字”，原因是他认为论证的造价资料都是初步的，经济论证可靠性不足。</p>\n<p>作为电力组的专家和综合规划与水位组的顾问，时任水利水电科学研究院咨询的覃修典均未签字。覃修典是我国水电事业的开创者之一，我国最早的几座水电站以及新中国第一批大型水电站的建设者，于1994年去世。</p>\n<p>   <br />\n在覃修典看来，三峡工程不应急于建设，他在一份书面意见中说，“三峡如果没有上游工程补偿调节，三峡本身库容相对很小，调蓄能力很低。这种不稳定电力要大范围长距离输送，质量上是难以保护的。因此不宜早上，大上。”</p>\n<p>   <br />\n世易时移，国内的经济翻番式增长，并出现了“电荒”。综合经济组专家何格高当年拒绝签字，理由是担心三峡工程会否占用“全国为解决2000年前缺电局面正在建设或已经筹建的水、火、核电站”的建设资金。对于如何在提高经济效益情况下多发电，何格高曾给出一个三峡工程和溪洛渡、向家坝、枸皮滩三个水电站相比较的方案。他计算后认为，三个水电站比三峡工程可多得保证出力(指水电站在多年运行期间所能提供的具有一定保证率的电力)100万千瓦，年发电量67.8亿千瓦小时，而移民数却少99万人，淹地少33.7万亩。</p>\n<p>   <br />\n这一比较，被同组另两位拒绝签字的专家郭来喜和中国水利水电建设工程咨询公司副董事长黄元镇所认同。</p>\n<p>   <br />\n2006年，三峡总公司负责建设的溪洛渡、向家坝水电站相继开工，但三峡总公司一位原负责人告诉记者，仅仅移民安置费用标准，就比三峡工程高了数倍。</p>\n<p>   <br />\n如今，电荒与干旱同时袭来，蓄水发电与航运、防洪灌溉的矛盾再次拷问三峡大坝。</p>\n<p> </p>\n<p> </p>\n<p><strong> 延伸阅读：</strong><a href=\"http://t.sohu.com/m/986944812\"><strong>长江中下游大旱与三峡有关？</strong></a></p>\n<p>     <br />\n今年以来，长江中下游地区遭遇50年来罕见干旱，降水与多年同期相比偏少四至六成，为1961年以来同期最少年份。生态环境恶化也是三峡库区所面临的一大难题，这其中包括部分城镇的生活污染、垃圾处理残留物的二次污染、养殖业污染等。工业污染也未得到有效控制。专家指出，水库截流后，流动的水趋于静止，长江干流和支流的自我净化能力降低，已经多次出现水华（俗称蓝藻）。此外，淤泥问题也是外界关注的聚焦，重庆相关人士曾在接受记者采访时称：“淤积泥沙厚度最厚的河段在三峡大坝前，其泥沙淤积厚度已经达到50米左右。”【<a href=\"http://t.sohu.com/m/986944812\">详细</a>】</p>\n<p> </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[9394,13232,8704,8614]}