{"id":155605,"link":"https://chinadigitaltimes.net/chinese/2011/05/五岳散人：三峡、三峡（方舟子篇）/","date":"2011-05-26T21:25:45Z","modified":"2011-05-26T21:25:45Z","title":"五岳散人：三峡、三峡（方舟子篇）","content":"<p>事由：</p>\n<p>此文源起是一条微博。老婆大人去我在泸沽湖的度假屋度假，顺便先去重庆找闺蜜玩儿，打来电话说重庆这边都快成河沟了，与之同行的朋友也说水少。正好事先转发了一个帖子《告诉你一个真实的三峡》<a href=\"http://blog.sina.com.cn/s/blog_48d24c5601000am8.html\">http://blog.sina.com.cn/s/blog_48d24c5601000am8.html</a> ，就把感想又写成一条微博发上去：“老婆大人正在重庆会友，打来电话说长江已经快成河沟了，当地人都说这是三峡水库闹的，重庆从来没有这样的时候。由于与戴晴先生算是忘年交，早知道黄万里先生大名，最近细读其著作，才知道黄先生的预言一一应验。如果说一个医生预言准了所有发病历程，没理由不相信他最后的诊断。”并配发了一张网络上找来的图片，是一个新闻标题的汇总截图，显示三峡大坝在官方功能性说法当中的变迁。此微博链接：<a href=\"http://t.sina.com.cn/1477045392/eAE0Tjyxn92#a_comment\">http://t.sina.com.cn/1477045392/eAE0Tjyxn92#a_comment</a></p>\n<p>三峡大坝扰攘有年，特别是最近国务院对三峡一改往日全盘赞扬的口风，承认其有不利影响，应该妥善处理。在这么高级别的层面公开说这些话，在中国政坛是相当罕见的，尤其是涉及这个相当敏感、且具有争议性的工程而言，所以也就得到了不少关注与转发。</p>\n<p>历来三峡工程有支持及反对两派之争，自然也免不了有人质疑这个说法。著名的科普作家、打假斗士方舟子先生也在微博发难，认为我所说“黄万里先生的预言一一应验”是错误的，黄万里先生并未预言干旱等气候，让我拿出证据。可惜当时有事在外，虽然能用ipad上网，但使用不算熟练，连微博的客户端都没有装，查找资料有些难度，加之读书向来不记书名以及篇章，只是有这个印象而不敢瞎说，只好回应等查找资料后再说。</p>\n<p>方舟子先生微博回应：“黄万里的确反对建三峡大坝，那是因为他担心上游冲下的石子会淤塞大坝让大坝毁掉，和柿油党说的大坝导致干旱没有半毛关系。” <a href=\"http://t.sina.com.cn/1195403385/eAHdQx52eB6#a_comment\">http://t.sina.com.cn/1195403385/eAHdQx52eB6#a_comment</a></p>\n<p>是大坝淤积还是库尾淤积？</p>\n<p>方舟子先生的这个回复是不严谨的，实际上黄万里先生关于淤塞大坝的担心并非只是石子会让大坝毁掉，而是在其弟子与朋友收集整理的《黄万里文集》当中，关于三峡大坝的第一篇专文就指出三个因素不可修：“总结起来，长江三峡大坝之修建，从自然地理观点，从经济观点，从国防观点，皆不可行。。。。。从流域整体规划来说，大中型电站都应从盆地边缘山区开始，对于电荷之调峰和补偿也都有必要。三峡建坝方略之不可行，是显而易见的，既不需要随后的规划设计，也不需要详尽的试验研究。迫切需要的却是对于水文地貌、环境生态、和 经济规划等基本学术的进一步探讨。”（《黄万里文集》P.218）</p>\n<p>但方舟子先生这一简单回复不够精确，并未完全偏离黄万里先生的原意，只是少了一些信息与误读了一些信息。实际上黄万里先生的原文是：“致命的问题发生在库水末端的淤积上，这淤积会逐步向上游干流漫延，抬高两岸坝田的洪水位，使淹没频繁，终至于毁没四川坝田，而不得不拆除大坝”、“这些沉积在水库末端的卵石夹沙，将从重庆逐年向上游漫延，穿过北碚、沪州，再向各支流延伸。到汛期洪水位抬高，将泛滥两岸坝田。”（《黄万里文集》P.215）</p>\n<p>黄万里先生的意思确实是卵石加沙会造成淤积，但并非只是水库区域为然，而是这种淤积随着时间的推移，会向上游的干支流延伸。这个并不难理解，因为修建三峡大坝必然会造成水流趋缓，导致上游冲下的卵石逐渐在水库的末端淤积，并且上游的干支流由于这种效应，也会有此现象。这种情况最后可能会严重到导致上游干支流坝田的毁没，请注意，这是说“洪水位”的情况下。</p>\n<p>与方舟子先生想当然的理解不同，水库末端并非是他所指的大坝，而是指水库远离大坝的远端，所以也不会淤塞大坝，淤塞大坝是黄万里先生对三门峡水库的预言。长江与黄河不同的地方之一，就是悬浮在水中的浮沙不多，更多的则是卵石之类的河床构成物。所以，这些较重的物质因为上游流速逐渐放缓的原因，会在水库的末端产生淤积。</p>\n<p>请看这条新闻所述：中新网江津10月26日电(银雪)26日上午9时，三峡水利枢纽工程正式宣布蓄水至175米，水库末端重庆江津红花碛水域达181.8米水位。（2010年10月26日12:08<a href=\"http://www.chinanews.com.cn/\" target=\"_blank\">中国新闻网</a> <a href=\"http://news.qq.com/a/20101026/001306.htm\">http://news.qq.com/a/20101026/001306.htm</a> ）。这才是黄万里先生所说的水库末端，与方先生所说的大坝不是一回事儿。</p>\n<p>本来如果论证到此就可以结束，因为方舟子先生并不真的知道黄万里先生的预言是什么，只是凭借印象说了一句不甚严谨的话。而他自己也并不知道黄万里先生预言的具体所指，上来就错，大约也算是一种误导了吧？一个义正辞严的质疑，结果发现他自己的理解倒是错的。仅此一点即可证明，并非是我不知道黄万里先生的预言，而是方舟子先生并不真的知道。</p>\n<p>但这些话里还有一句相当值得注意，那就是“与大坝导致干旱没有半毛关系。”</p>\n<p>干旱只是不下雨吗？</p>\n<p>在这个回复之后，很多人依据自己的理解来表态，认为这个干旱是是降水减少、导致水体减小的意思，由此推论出三峡大坝对于气候影响没有那么大、复杂气象关系是目前人类所没有掌握的、以及黄万里先生并未预言气候气象因素等推论。</p>\n<p>如果细读我的原始文字，并未说这是气候气象原因，只是说“快变成河沟了”。这话当然也不严谨，应该是说水量减少比较精确，但并未说是气候气象原因所导致的。</p>\n<p>让我们先来看一下到底什么是干旱。</p>\n<p>世界气象组织承认以下六种干旱类型:</p>\n<p>1.气象干旱:根据不足降水量, 以特定历时降水的绝对值表示。</p>\n<p>2.气候干旱:根据不足降水量, 不是以特定数量, 是以与平均值或正常值的比率表示。</p>\n<p>3.大气干旱:不仅涉及降水量, 而且涉及温度、湿度、风速、气压等气候因素。</p>\n<p>4.农业干旱:主要涉及土壤含水量和植物生态, 或许是某种特定作物的性态。</p>\n<p>5.水文干旱:主要考虑河道流量的减少, 湖泊或水库库容的减少和地下水位的下降。</p>\n<p>6.用水管理干旱:其特性是由于用水管理的实际操作或设施的破坏引起的缺水。</p>\n<p>我国比较通用的定义是:</p>\n<p>1.气象干旱:不正常的干燥天气时期, 持续缺水足以影响区域引起严重水文不平衡。</p>\n<p>2.农业干旱:降水量不足的气候变化, 对作物产量或牧场产量足以产生不利影响。</p>\n<p>3.水文干旱:在河流、水库、地下水含水层、湖泊和土壤中低于平均含水量的时期。</p>\n<p>请注意的是，水量减少的成因在严格意义的定义来说，并非只有气象气候条件才是原因，而水文干旱与用水管理干旱所导致的流量减少也是重要的原因。那么，会有什么样的原因使得重庆流域的水量减少？或者说，我们不谈黄万里先生没有说到过的气象气候因素，是不是还能有其他解释能够说明水量减少的原因？有的。其实还是从黄万里先生的预言出发即可。</p>\n<p>黄万里先生明确说过，由于长江的水文地质特点，其水流所夹带的沙石体积、重量比较大，会在水库末端造成淤积。甚至他还曾断言，十年之内就会淤积河道，使得这段水域通航成为不可能。但在这些年当中，这种情况并未出现，是黄万里先生的预言失效了么？</p>\n<p>泥沙、梯级水电站与水量减少</p>\n<p>这件事可能未必是黄万里先生的问题，因为黄万里先生关注的只是一个三峡大坝的建设后果，而并未考虑经过这些年的发展，政府的经济与技术进步会如此之快，以至于对此有了某种程度的“解决方案”，那就是“梯级水电站”的建设。</p>\n<p>今年5月7日的《华夏时报》报道，“一直都在低调酝酿的重庆小南海水电开发项目，随着“长江上游珍稀特有鱼类保护区”调整范围的申请被国家有关部门通过，意味着该项工程建设的重要障碍已经基本排除”，而在同一篇报道当中提到“目前，在紧邻重庆的长江上游，大型甚至巨型水电站的在建规模十分惊人：金沙江下游干流上有10个电站在建，总装机容量高达5405万千瓦，其中包括了装机1260万千瓦的溪洛渡电站、1305万千瓦的白鹤滩电站等可与三峡工程争锋的巨无霸工程；大渡河干流上有13个电站在建，总装机容量达到1632万千瓦；雅砻江干流上有5个电站在建，总装机容量达到1410万千瓦；乌江干流上有7个电站在建，总装机容量达到831万千瓦，其中装机容量达到265万千瓦的彭水、银盘、白马等三个电站即位于重庆市境内。”</p>\n<p>实际上是这些梯级水电站的建设延缓了黄万里先生预言，每一个梯级水电站都是防洪、拦沙、发电的作用。这里举溪洛渡电站为例，其介绍如下：溪洛渡水电站工程于2003年底开始筹建，2005年底正式开工，2007年实现截流，计划2013年首批机组发电，2015年工程完工。工程以发电为主，兼有防洪、拦沙和改善下游航运条件等综合效益，并可为下游电站进行梯级补偿。在这电站之下有向家坝水电站，该电站工程于2006年11月26日正式开工建设，预计2012年首批机组投产，2015年全面投产，多年平均发电量307.47亿千瓦时。</p>\n<p>如果我们查阅资料即可得知，仅在金沙江上就有上游八级水电站、中游八级水电站、下游四级水电站的开发，有些是已经完工投产，有些是已经正在建设当中，有些已经通过了项目认定，长江上游支流的其他水电站还不算在内。这些逐级开发的水电站无一例外的功效都是最普通的：防洪、拦沙、发电。</p>\n<p>以溪洛渡水电站、向家坝水电站为例，专家称此两水电站建成后可以解决三峡大坝最大的心病——泥沙淤积。“专家认为，金沙江中游是长江主要产沙区之一，多年平均含沙量每立方米达1.7公斤，约为三峡入库沙量的1/2。利用金沙江输沙量高度集中在汛期的特性，合理调度可使大部分入库泥沙淤积在死库容内。而溪洛渡正常蓄水位达600米，死水位高达540米，拦淤泥沙后不影响电站效益。据分析计算，溪洛渡竣工投用后，三峡库区入库含沙量将比此前天然状态减少34%以上。防洪的作用也十分明显。溪洛渡273米高的拦河大坝，将抬高水位230米，总库容达126.7亿立方米，可以较好地分担三峡水库的防洪任务。”（百度百科词条介绍）</p>\n<p>建设梯级水电站的目的其实很明确，就是在利用水力资源的同时，为三峡大坝保驾护航，甚至在项目的介绍中也不讳言。如果我们搜索一下这些水电站的建站时间就会发现，大多数水电站是建设于三峡工程的同期阶段，有效的阻止了淤积现象的产生。与此同时，还有一个新版《长江流域综合利用规划》在2009年送交水利部。这个《规划》是1990年的底子，1990年版《规划》确立了“大力开发长江水能资源，促进水资源的综合利用”、“南水北调实现跨流域引水”等基本规划方案。“都知道新《规划》要出台，水电项目纷纷加速上马。”（翁立达）<a href=\"http://money.163.com/09/0626/03/5CN15K2100253B0H.html\">http://money.163.com/09/0626/03/5CN15K2100253B0H.html</a></p>\n<p>上游水库拦洪截沙就可以解决三峡大坝的淤积问题了么？很遗憾的是，这其实是祸水上移，因为泥沙总是要沉积的，黄万里先生说在三峡尾端淤积将连累上游的干支流，上游干支流造坝积於，正好用人工的方式实现了这点，只是尽可能使得三峡库区的库尾不上翘，这个库尾正处于重庆地区。</p>\n<p>我们可以做一个比喻：连续过滤一样，上游水电站一层一层的把沙石沉积了下来，到三峡库区的库尾就没有多少了，暂时解决了三峡库区的淤积问题。但沙石并未消失，我们看到溪洛渡水电站有540米得死库区，就是为了储存沙石的。这就等于是造了一个巨大的沙盆在那里。问题是我们可以看其措辞：“利用金沙江输沙量高度集中在汛期的特性，合理调度可使大部分入库泥沙淤积在死库容内”，调度失利会如何？没人能告诉我们，但沙石还是在那里。</p>\n<p>长江上游的干支流梯级水电站开发必然导致逐级水坝蓄水发电，在旱季的时候自然会导致中下游水量减少。可以说这是为了解决沙石淤积问题、国家水电建设投资所带来的副作用。实际上我们可以反过来看洪水期会如何，就会反证梯级水电站所带来的后果：2010年7月19日，重庆朝天门、磁器口被淹，这已经是两年来多次被淹了。重庆历史上这种地标被淹平均20年左右发生一次，这两年则连续发生。可以肯定是上游水文地质状态发生了改变，而梯级水电站蓄水、放水的能力可见一斑。</p>\n<p>总结：</p>\n<p>1、  方舟子先生本人并不知道黄万里先生的预言准确用语与指向是什么，误把库尾淤积、抬升库尾、对上游干支流与农业的影响，最终有可能因此毁掉大坝，当做了沙石对大坝的淤积，导致大坝失效而必须被毁。这是不严谨的。</p>\n<p>2、  很多人把干旱的原因归于气候气象，从而忽视了水量减少也有上游水电工程的因素，这也是不严谨的。长江上游的干支流为了拦沙、发电、防洪而逐级造坝可以影响到三峡大坝至重庆段的水量，导致其在旱季出现比原本天然河流时水量减少的后果。</p>\n<p>3、  黄万里先生预言的沙石问题并未得到真正解决，实际上是通过各种手段推迟了到来的时间。这是黄万里先生在他那个时代对于社会经济、技术发展的局限性所致，但并不是说他的预言失效。问题还在。</p>\n<p>多余的话：</p>\n<p>黄万里先生的建议与预言，很多人都看到了其反对修建三门峡、三峡大坝的一面，但对于他前瞻性的提出了解决方案的一面视而不见。黄先生曾建议“从流域整体规划来说，大中型电站都应从盆地边缘山区开始，对于电荷之调峰和补偿也都有必要”，建设一些大中型水电站作为替代三峡这种超大型水电站。</p>\n<p>而现在的建设表明，这个建议是可行的。如上文提到的溪洛渡水电站、向家坝水电站，分别是我国第二、第三大水电站，向家坝电站装机容量640万kW，加上1386万千瓦的溪洛渡水电站，其总发电量约大于三峡水电站。而仅金沙江流域规划与正在兴建中的水电站就有20座之多，并非是一定要兴修三峡大坝这样的工程。</p>\n<p>PS：这算是回应方舟子先生的一篇，往下还有两篇：三峡、三峡（成本与移民篇）、三峡、三峡（政治与安全篇），以我微薄之力量，努力梳理一下三峡大坝的前世今生。</p>\n<p>……</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9654,19258,12643,13193]}