{"id":155796,"link":"https://chinadigitaltimes.net/chinese/2011/05/译文精选：基辛格的中国“药方”/","date":"2011-05-27T22:36:16Z","modified":"2011-05-27T22:36:16Z","title":"译文精选：基辛格的中国“药方”","content":"<p>原作者：<br />\n来源<a href=\"http://www.newsweek.com/2011/05/15/dr-k-s-rx-for-china.html\">Henry Kissinger&#8217;s Prescription for China &#8211; Newsweek</a><br />\n译者<a href=\"http://space.yeeyan.org/u/227548\">tony56629</a></p>\n<p>基辛格的中国“药方”<br />\n崛起的超级大国正在展示力量。基辛格在他的新书里阐述了怎样避免“世纪对决”。<br />\n希拉里认为中国政府“惧怕”阿拉伯之春。在最新的大西洋期刊里，她对Jeffrey Goldberg说：“他们很担心，正在尽力阻挡历史，这是徒劳的。他们做不到。”<br />\n这些话语是过分的、不讲外资策略的，很可能产生相反的效果。她的前任基辛格绝不会说出这样的话。<br />\n40年前基辛格秘密来到中国为尼克松次年的历史性访华而做准备。从那时起，基辛格来中国已不下50次。如果说基辛格学到了什么，那就是——依赖中国人才真正是徒劳的。<br />\n自从基辛格的首次中国之旅，世界已经有了很大的变化。1971年有谁会预测到美国的头号敌人会是一个沙特出生的伊斯兰原教旨主义者，并且藏匿在巴基斯坦的一处围墙大院里？但是有两件事情确没有改变。一件是于中国的关系。两国20多年的冷冻期由基辛格解冻。另一件就是基辛格自己本人。从肯尼迪到奥巴马，每位总统都正式或非正式的向他咨询。《论中国》这本基辛格的新著解释了为什么我们的领导者们仍要向他请教。虽然这个月就要将满88岁，他仍就是一位无人可比的战略思想家。<br />\n向中国打开大门是基辛格已经讲述过的故事——他和尼克松怎样看出中国可以成为对苏联的战略制衡力量；他怎样在巴基斯坦装病后秘密飞往中国；他和周总理怎样敲定了成为尼克松访华外交基础的《上海公报》。结果是，用他的话说“准联盟”，虽然最初的设想是遏制苏联，最终却超出了冷战时期。<br />\n现在基辛格利用近期的研究讲述了中国这边的故事。美国对中国的开放也是中国对美国的开放，动因是毛对被包围的担心。“想想这些”，毛对他的医生说，“苏联在北面和西面，印度在南面，日本在东面。如果我们所有的敌人联合起来从四面进攻，你认为我们该怎么办？”医生没有答案。“再想想”，毛说，“日本再远是美国，我们的祖先不是说远交近攻吗？”正是探索美国这一选择，毛召回了四位外放元帅。中苏冲突当时已经在乌苏里江暴发。1970年10月，中国领导人从北京疏散，解放军启动一级战备。可以说中美改善关系的利害对中国大于美国。<br />\n正如基辛格指出，求助于祖先的智慧对毛是很正常的事情。尽管对马列主义的信仰终身不渝，毛对中国传统文化有很深的研究，他身边的顾问也是如此。“我们可以参考诸葛亮的战略指导原则，”叶元帅建议，“当魏、蜀、吴对峙时，东联吴，北拒魏。”这里参考的是《三国演义》，一本14世纪的史诗般的小说。<br />\n这并不是唯一的一次向古代寻求灵感。基辛格提出，春秋时期的《孙子兵法》对他们同样重要。“昔之善战者，先为不可胜，以待敌之可胜。”这样类似的格言促使中国的战略家们将国际关系看成一盘围棋，一种“围子的游戏”。<br />\n毛和之前的中国领导人都认为中国与其他任何国家不同。中国是一个占人类五分之一人口的“中央之国”，有时甚至就像是“天下”。对这样的帝国而言，最好的外交政策就是“让野蛮人和野蛮人争斗”。如果这个政策失败，那就像对满人一样，接受和同化最强大的野蛮人。<br />\n“极权而又强大，冷酷而又高傲，诗人又是勇士，先和又是灾难之源”——毛的真正英雄不是列宁，而是公元前221年统一中国的秦始皇。用相同的方法，基辛格表明现在的中国领导人从孔子那里得到灵感。他们的目标不是世界霸权，而是大同。<br />\n这来到了问题的本质。1971年基辛格刚来中国时，美国经济是中国的五倍。四十年后，由于邓开创的工业革命，中国可能在十年内超过美国。这是苏联从来没有接近达到的成就。中国是美国国债的最大持有者。这些国债构成了中国国际储备的重要部分。我们当下最大的问题就是中国将怎样使用新兴的经济力量。由于具有和五代中国领导人打交道的经验，几乎没有人比基辛格更适合回答这一问题。<br />\n《论中国》最深刻的见解是心理性的。这些见解与两者根本的文化差异有关。中国精英有两千年的历史可以参照借鉴，而美国可以参照的历史框架不过两百年。在基辛格看来，美国在89后的制裁是非常幼稚的。“西方的人权和自由理念不太可能直接转移到一个几千年来有着各种不同理念的文明。中国对动乱的传统恐惧也不是一种仅仅需要西方教化来改正的不合时宜的东西。”<br />\n作为中国首位通英语的领导人，江1991年对基辛格说：“我们从来不屈服于压力&#8230;这是一种哲学上的原则。”<br />\n中美朝鲜开战是由于另一种文化差异。美国人很奇怪在军事上很不适宜的情况下毛下令了中国的干预。基辛格指出毛的“驱动力并不是军事上施加决定性的先发制人，而是要改变两边的心理平衡，与其说是击败敌人，不如说是改变他的风险考量。”毛是古代空城计的大师，这种策略寻求用力量的展示，甚至是进攻来掩饰弱点。在西方人看来，毛对核攻击的毫不畏惧是冷酷无情的，甚至是发狂的。“我们也许会失去3亿人。那又怎么样？战争就是战争。时间会过去，我们会有更多的孩子。”这其实是典型的中国勇气——进攻性威慑。<br />\n基辛格有一段话，要来北京的美国的外交家和商人应该深深地领悟。“中国的谈判者用外交策略将政治的、军事的和心理的因素编织成全面的战略设计。”相反，美国的外交策略“一般倾向于灵活，总是想用新的建议来破解僵局，无意中带来新的僵局，从而又引出新的建议。”我们应该从中国人那里学些东西，基辛格指出，特别是孙子“势”的概念，这是指全面战略格局中的潜在能量。我们倾向于一个有十个要点的规划，每一点都要单独处理。他们有一个大的计划。时间不等人，我们总是想早点完成。中国人重视耐心，正如毛对基辛格说的，他们以千年计时间。<br />\n这些基本的文化差异可能导致将来与中国的冲突增加，基辛格警告：“中国先发制人的理念和西方威慑的理念相遇可能会产生不良的循环：中国的防御行为可能被外界误认为进攻性的，而西方的威慑性措施又可能被中国解释为围堵。中美在冷战中一直处于这一困境，某种程度上而言，到现在他们也没有找到办法克服。”<br />\n中美还会再次互殴吗？可能性不能排除。正如基辛格提醒我们的，100多年前，崛起的德国在经济和地缘政治上对英国的挑战导致了战争。况且，上世纪70年代将中美团结在一起的共同敌人“北极熊”已经不在存在。旧而棘手的问题一直存在于台湾和朝鲜。目前并不太和谐的“中美联合体”只是一方储蓄、一方消费的经济上的结合。<br />\n用基辛格自己的话，中国的崛起会使国际关系两极化，带来新的冷战，甚至可能是热战。有些民族主义者希望中国从和平发展转变为军事崛起，期待一场与美国的世纪对决。在华盛顿也有一此人，甚至包括目前的奥巴马政府，享受一种更对抗性的关系。<br />\n然而，基辛格抱有希望北京会保持冷静的头脑。有学者建议中国用超越传统的方法崛起，不要重踏一战前的德国之路。基辛格建议，与其以遏制中国为基础来重建亚洲或组织一批国家搞意识形态运动，美国不如与中国共建太平洋共同体。<br />\n四十年前，尼克松比大多数人更早的认识到中国的巨大潜力。他认为在适合的体系下，8亿人的中国将成为世界的领导者。这个预言现在正在实现。迄今中国的崛起对美国是福不是祸很大程度上归功于基辛格。基辛格的这本书给了继任者们一本不可或缺的中美共同发展的指导。</p>\n<p><a href=\"http://article.yeeyan.org/view/227548/197455#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p><a href=\"http://article.yeeyan.org/view/222029/195981?from=rss_related\">中国：围棋手玩起国际象棋</a></p>\n<p><a href=\"http://article.yeeyan.org/view/209872/194770?from=rss_related\">基辛格：关于中国挑战</a></p>\n<p><a href=\"http://article.yeeyan.org/view/100667/195053?from=rss_related\">基辛格论中国</a></p>\n<p><a href=\"http://article.yeeyan.org/view/130896/194433?from=rss_related\">拉登死后，中美之间的微妙关系</a></p>\n<p><a href=\"http://article.yeeyan.org/view/187822/190587?from=rss_related\">中美将于5月9-10日在华盛顿举行双边对话</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/516070841/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/227548/197455\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9096,16583]}