{"id":155850,"link":"https://chinadigitaltimes.net/chinese/2011/05/南都周刊：十年半岛，三十年中国/","date":"2011-05-27T22:49:31Z","modified":"2011-05-27T22:49:31Z","title":"南都周刊：十年半岛，三十年中国","content":"<blockquote>\n<p>“将采访所得的原始素材，不加任何处理地，直接上星，全球播放”，这是我心中一直的一个梦想；<br />\n“一家媒体，不能只提供受众希望了解的东西，还要提供他们不了解但你认为他们应了解的东西”，这也是媒体存在的意义。</p></blockquote>\n<p><a rel=\"attachment wp-att-8621\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=8621\"><img title=\"bd\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/bd.png\" alt=\"\" width=\"638\" height=\"83\" /></a></p>\n<p><a rel=\"attachment wp-att-8622\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=8622\"><img title=\"bd1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/bd1.jpg\" alt=\"\" width=\"600\" height=\"700\" /></a></p>\n<p><em>伊扎特·沙哈尔,半岛电视台北京分社社长</em></p>\n<p><strong>记者_齐介仑 北京报道 摄影_刘浚</strong></p>\n<p>5月4日下午五点四十三分，新浪微博ID“伊扎特”向中国网友发出第一句问候。几天过去，粉丝数量飙升，现已超过6万人。</p>\n<p>“我没有开，那是新浪给我开的”，在北京建外外交公寓16楼的一间办公室里，伊扎特说，对于这个已经更新了四条记录的微博，他怀着围观的心态在观察。</p>\n<p>中国网友对伊扎特的兴趣，显然缘自“半岛电视台驻京分社社长伊扎特·沙哈尔”这一身份。人们期望的不外乎是，从这个身材略显肥硕的阿拉伯男人的字里行间，一窥他身后的半岛电视台。</p>\n<p>也就在半个多月前，伊扎特在博客上发表文章《阿拉伯人对中国媒体的十万个为什么》，文章就利比亚革命，对中国媒体的报道缺位和立场错误提出了严厉批评。</p>\n<p>这篇文章引发了舆论热议。《致伊扎特先生的一封信：一个中国公民对半岛电视台的十万个为什么》、《伊扎特先生，可否收回对中国的指责?》……网友的针对性文章纷纷发布，伊扎特陷入风口浪尖。</p>\n<p>助理把一份《环球时报》递过来，上面登载了一篇评论，标题为《半岛电视台被曝做“引导性报道”在中东引争议》。</p>\n<p>伊扎特皱紧眉头，提高声调，一边连续反问，一边恨恨地抖动着报纸，然后啪的一声把它扔在了茶几上：“你说，这都什么逻辑啊！啊！”</p>\n<p>同事眼里，伊扎特风趣幽默，安静，爱笑；在半岛电视台北京分社社长的位置上做了十年，像这样火大的时候并不多。</p>\n<p><a rel=\"attachment wp-att-8623\" href=\"http://chinadigitaltimes.net/chinese/?attachment_id=8623\"><img title=\"bd2\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/05/bd2.jpg\" alt=\"\" width=\"600\" height=\"902\" /></a></p>\n<p><em>“为求知，虽远在中国，亦在所不惜”,伊扎特的座右铭。</em></p>\n<p><strong>半岛立场</strong></p>\n<p>《阿拉伯人对中国媒体的十万个为什么》发布于4月15日，时间已经过去一个月，但仍有不少批判言论从网上涌现，有针对伊扎特个人的，也有针对半岛电视台的。</p>\n<p>在伊扎特看来，中国媒体存在的最大问题，是没有立场，亦步亦趋，甚至在不清楚官方态度时擅自揣度，在报道红线下面再画出更低的一条来。</p>\n<p>伊扎特说自己亲见的场景是，某些中国记者到利比亚采访，跟着卡扎菲的手下四处跑。到卡扎菲安排好的街道、医院、学校采访，而该记者所在媒体的logo时常出现在卡扎菲支持者的面前，而在反对派大本营非常重要的发布会上，却很难见到他们的身影。</p>\n<p>“这一问题导致的严重后果是，中国媒体在利比亚乃至在整个阿拉伯世界，名声非常差，失去了起码的公信力。”伊扎特得知，在利比亚东部，中国记者已经成为了不受当地民众欢迎的对象。</p>\n<p>伊扎特对中国媒体的批评发出3天后，他另写专文作了注解。因为他发现，有些网友正将这个讨论引到他并不希望而且是极其危险的方向上去了。比如，有些网友并非就事论事，而是攻击半岛电视台、北京分社、投资方卡塔尔政府以及伊扎特的祖国巴勒斯坦。甚至还有网友称，希望他滚出中国。</p>\n<p>批评汹涌而至。对于自己所秉持的新闻理念，他认为与半岛电视台一脉相承。“因为总部位于卡塔尔，坚持新闻专业主义的报道理念，从一诞生就具有国际化视野。”</p>\n<p>1996年，在成功收编BBC阿拉伯语频道旧部后，半岛电视台的报道内容，一次次冲破阿拉伯社会诸多传统禁忌，比如宗教、政治、总统、妇女、性生活等，成为阿拉伯世界独一无二的媒体力量。</p>\n<p>在阿拉伯世界，半岛电视台是第一个开通英语频道和24小时直播新闻、体育、纪录片的电视台。尤其它的直播频道，将采访所得的原始素材，不加任何处理地，直接上星，全球播放。它给阿拉伯世界带来的，是一种全新的画面文化。这在当地前所未有。</p>\n<p>伊扎特说，其实半岛电视台和全球所有专业新闻媒体一样，并没有什么神秘的地方，如果有什么不同，那就是半岛只做新闻，而其他媒体做的可能不是新闻，或者不全部是新闻。比如，半岛电视台没有经济报道。</p>\n<p>投资方卡塔尔政府十分重视这家电视台，它并不插手具体报道内容,但十几年来，半岛电视台已经成为卡塔尔亲王亲自负责的一件大事。某些大国希望把这个电视台关掉或令其妥协。卡塔尔政府顶住了压力，没有这样做。</p>\n<p>9·11事件后，本·拉丹的画面在半岛电视台全球独家播放，这也给它惹上了麻烦，记者被逮捕，办事处屡遭关闭，质疑声不绝于耳。</p>\n<p>由于惹怒了一些国家的政府及官员，很多跨国企业不敢在半岛投放广告。到目前为止，它的几乎全部投资，来自海湾富国卡塔尔。广告收入不及资金投入的4%，即便把卖画面、卖节目和付费频道收入等所有内容都加在一起，全部所得也占不到10%。</p>\n<p>现在的半岛电视台，已经成为一个集团，被称为中东地区的CNN，它正在筹划开通包括体育频道在内的很多新频道，好些是赚钱的部门。在全球框架内，半岛的员工总数现在差不多已达四五千人，在35个国家当中，有500多名驻外记者，有70多家分社。</p>\n<p>伊扎特是70多家分社之一的社长。</p>\n<p><strong>去留中国</strong></p>\n<p>做记者之前，伊扎特在中国读过医学，在巴勒斯坦驻朝鲜、老挝和中国使馆做过新闻官。</p>\n<p>1962年，伊扎特出生在叙利亚北部的一个巴勒斯坦难民营。作为独子，从出生到高中毕业，他都没有离开过这里。在联合国援建的这些学校里，他以优异成绩完成了学业。</p>\n<p>高中即将毕业时，伊扎特参加了由中国驻叙利亚使馆举行的考试，成为五名幸运者之一，在这之后，他如约得到中国政府奖学金资助，来到中国攻读医科。</p>\n<p>学医是伊扎特的理想。在阿拉伯各国，医生的社会地位差不多是最高的，除了在医院治病救人，巴勒斯坦经常发生流血冲突，前线也亟需大量精通外科手术和治疗烧伤的医生。</p>\n<p>在彼时的阿拉伯世界，不只伊扎特，任何一个年轻人哪怕是小朋友，都想当医生。</p>\n<p>1981年的夏天，五道口的北京语言学院见证了一个阿拉伯高中毕业生的苦恼。他在拼命学中文。一年后，伊扎特来到沈阳，进入中国医科大学学习西医。</p>\n<p>彼时他不知道，这也是他长达三十年在华经验的开始。</p>\n<p>五年大学时光很快过去。正收拾行李准备回国创业的某一天，犹如迎头一棒——他被告知，因特殊政治原因，他不能再回叙利亚。</p>\n<p>命运转折恰在这时发生。在沈阳读书期间，伊扎特与巴勒斯坦驻朝使馆工作人员有过接触。毕业后总也找不到工作，他听从了朝鲜使馆某外交官的建议。对方说，来朝鲜吧。</p>\n<p>到朝鲜后，伊扎特开始学习中医。由于课程不多，他经常有时间去使馆帮些小忙，代笔的报告和其他稿件，得到了领导赞许。没多久，伊扎特被邀请留在使馆工作，专门负责新闻业务，成了一名正式的外交官。</p>\n<p>伊扎特很早就听说过鲁迅，在叙利亚读书时，他就接触过很多翻译成阿拉伯语的鲁迅作品，如《阿Q正传》、《狂人日记》等。巴金、茅盾等作家的作品也有接触。但这些作家，没有一个比得上鲁迅对他的巨大影响。</p>\n<p>在朝鲜期间，伊扎特写过几篇关于鲁迅的文章，发表在阿拉伯报纸上。在他看来，鲁迅讲述的一些故事和观点，非常贴近巴勒斯坦人民的现状和苦难，而鲁迅与巴勒斯坦一位著名作家在看问题的角度上非常相像，很容易在思想上激起巴勒斯坦人的共鸣。</p>\n<p>在朝鲜使馆做了三年新闻官后，伊扎特被调往老挝。随后又回到北京，开始在中国使馆工作，直到2002年半岛电视台到北京招聘记者，准备筹建北京分社。这时候的半岛电视台已经成为阿拉伯世界影响力最大的媒体。</p>\n<p>从新闻官转向记者，对此伊扎特说当时犹豫不决。他向来京访问的阿拉法特当面征求意见，对方认为半岛电视台是一家非常有影响力的媒体，希望有更多的巴勒斯坦青年去那里工作。阿拉法特的赞许，坚定了伊扎特辞职改行做记者的决心。</p>\n<p>2002年6月，伊扎特得到了这个机会。凭着多年在中国求学和15年新闻官工作经历，他打败了其余十几个应聘者，包括在京留学生、使馆外交官，还有在中国做生意的阿拉伯商人。</p>\n<p><strong>北京十年</strong></p>\n<p>在过去的100多天里，阿拉伯革命持续占据着半岛电视台绝大部分播出空间，卡塔尔总部把中国新闻的相对淡化处理，使得北京分社有了难得的一段轻松时光。</p>\n<p>5月9日下午三点，阳光灿烂，隔着明亮的玻璃窗向远处望，长安街上车流匆匆。一篇小稿写得有点累，伊扎特伸伸懒腰，从靠窗的工位椅上站起身来。身后书柜的高处，摆放着偶像鲁迅的画像，台历般大小，但很显眼。</p>\n<p>从2002年筹建租住至今，三室一厅的办事处，办公室、编辑室、演播室，麻雀虽小，五脏俱全。现在这里有记者两名，除了伊扎特，还有同为巴勒斯坦人的纳赛尔。来自埃及的美丽，负责办公室行政事务。另几名工作人员，分别担负摄像、助理等职务。</p>\n<p>早期从北京分社发出的报道，基本上都是关于中国穆斯林和中国回民的内容。后来总部要求伊扎特把报道领域放宽，尽力呈现一个完整的中国当前形象。</p>\n<p>一家媒体，不能只提供受众希望了解的东西，还要提供他们不了解但你认为他们应了解的东西。总部的这一意见，对伊扎特启发尤大。</p>\n<p>在报道题材的选择方面，伊扎特觉得，其实半岛电视台和其他所有电视台差不多。一类是突发新闻，赶时效，拼独家，对北京分社来说，他们需要尽力将报道挤进卡塔尔当地下午3点的新闻联播，这是半岛电视台最重要的一个新闻栏目。另一类是稍微轻松些的社会及文化报道，操作时间可以灵活掌握。</p>\n<p>除新闻事件挖掘，北京分社还有一个人物对话的节目，这主要由伊扎特亲自负责。直播常常是在凌晨两三点钟。有关朝核问题尤其六方会谈的报道以及关于中国与其他大国关系的讨论，都在阿拉伯世界引起过热议。</p>\n<p>作为北京分社的筹建人，伊扎特带领团队经历了自创立以来中国的每一届“两会”。虽然半岛电视台每年都在参与，但会议期间的七八条报道，多数与会议本身无关，只和会议谈及的内容有关。比如三农问题、中非问题、两岸关系等。常有的情况是，北京正在开两会，伊扎特却带着一个小组到农村采访去了。</p>\n<p>2006年，在伊扎特主导下，北京分社创立新栏目“聚焦中国”（ChinaWeek），取得了很大成功，并成为半岛电视台常规报道的模式之一，每六个月做一次。这是一个历时一周、每天5个小时的直播项目，针对中国的政治、经济、文化、军事等各层面，是半岛电视台第一次针对某一个国家进行的直播报道。</p>\n<p>突然十年便过去。对于伊扎特来说，更多的是作为一个在华的阿拉伯媒体人，对两种环境下的不同运作模式的从陌生到熟悉的过程。</p>\n<p>也正是因此，才有了《阿拉伯人对中国媒体的十万个为什么》这篇备受争议的文章。</p>\n<p><strong>中国必须更重视媒体</strong></p>\n<p>南都周刊：半岛电视台关注战争、灾难、时政突发新闻多，而经济、社会、文化、娱乐新闻没有或很少，你怎么看待这种题材偏好？</p>\n<p>伊扎特：我们报道的内容，不一定是我们喜欢的内容，但它的确是正在发生的事实。这样大的流血冲突、这样多的人员伤亡不去关注，我们去谈一个文化、社会、经济话题吗？媒体的责任感去哪里了呢？</p>\n<p>死亡是我们每个人都不喜欢的，但它是一个事实。这个事实是好是坏，那是另外一回事，但我们必须报道出来，因为死去的是活生生的人。经济你谈的是钱，人比钱更重要。</p>\n<p>南都周刊：投巨资支持一个多年来严重入不敷出的非官方电视台，这对一个国家的政府来讲，是否会面临内部压力？</p>\n<p>伊扎特：现在有很多证据表明，卡塔尔政府花掉的这些钱，花对了地方，花得值，而且值得再花更多的钱在这上面。</p>\n<p>前几年，很多人不知道卡塔尔和它的首都在哪里，现在的卡塔尔不但在阿拉伯世界发挥重要作用，而且它已经在一些国际和地区性问题上参与发表意见了，可以说，它现在取得的很多成就，没有半岛电视台是无法想象的。</p>\n<p>卡塔尔石油的富裕程度，在海湾国家里，可能排在首位，比伊拉克、科威特都要高。半岛电视台的这部分支出，根本算不得什么。</p>\n<p>南都周刊：你如何看待媒体当下的作用？</p>\n<p>伊扎特：现在很多国家已经在考虑媒体安全，虽然这个词语用得比较少。实际上，在国家安全范畴之内，媒体安全是一个特别重要的方面。你看一下伊拉克战争，如果美国没有那么发达的媒体力量，它打伊拉克可能会面临很多问题。打伊拉克不只是利用军队和情报局的力量，美国依靠媒体的程度可能比依靠军队还要多。</p>\n<p>我觉得，如果《孙子兵法》的作者还活着，他肯定会特别重视媒体在战争中的作用。在国家安全问题上，媒体比空军还要重要。这是卡塔尔政府资助半岛电视台的重要原因。</p>\n<p>南都周刊：半岛电视台报道卡塔尔的内容，大概能占几成？</p>\n<p>伊扎特：这是个好问题。半岛电视台密切关注卡塔尔值得关注的东西，但一天天过去，几乎没有什么新闻。卡塔尔国王、亲王会见一个人，我们并不关注这类消息。包括卡塔尔首相来北京，我们也不去做报道。因为我们认为，这没有什么新闻价值。</p>\n<p>南都周刊：中国报道能占多大比例？</p>\n<p>伊扎特：很难说。有时候我们一个礼拜一条报道也没做，因为没有特别有价值的新闻。有时我们一天能发好几条。没有数量限制。</p>\n<p>南都周刊：半岛电视台北京分社与中国官方的互动情况是怎样的？</p>\n<p>伊扎特：最初设立半岛电视台北京分社时，我们双方是相互认可的。半岛电视台认可中国的不断发展和中国在国际舞台上发挥的重要作用，所以我们愿意在北京开设办事处。中国政府认可半岛电视台在中东地区的影响力，所以他们主动邀请我们来北京。</p>\n<p>十年中，偶尔还是会有一些不同观点的，我认为这也正常，不能说分歧吧，只能说观点上稍微不太一致。比如我们采访过一些事件，他们就不太高兴。</p>\n<p>南都周刊：在中国做记者的这十年，你遇到过的突出问题有哪些？</p>\n<p>伊扎特：我觉得，不管是中国官员，还是中国学者，对媒体，不管是中国媒体还是外国媒体，都必须比现在更重视。他们现在对媒体重视的程度是有问题的。</p>\n<p>媒体是由什么组成的呢，有个专家定义报纸时这样说：一点墨粉，几张纸，很多自由。这才叫一份好的报纸。纸，中国发明的，墨粉，也是中国发明的，为什么中国报纸还这么落后呢？</p>\n<p>有些官员，我给他打电话，他说，对不起，我很忙。我采访你，你说你很忙？我觉得这是对我特别大的侮辱。</p>\n<p>不但官员不乐意接受采访，一些学者也常常对我说，哎呀，这个问题很敏感，我不想谈。我认为，一个学者，你发表自己的看法，表达自己的立场，你说的是对是错，只代表你自己，说错了又有什么问题呢？我不能理解。</p>\n<p>正因为这个原因，有时候我们真的很难做出一个完全平衡的报道。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&amp;id=8620&amp;type=feed\" alt=\"\" /></p>\n<hr /><small>© 梦里狩猎 for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/05/27. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%8D%81%E5%B9%B4%E5%8D%8A%E5%B2%9B%EF%BC%8C%E4%B8%89%E5%8D%81%E5%B9%B4%E4%B8%AD%E5%9B%BD.html\">Permalink</a> |<a title=\"查看 光荣之路 的全部文章\" rel=\"category tag\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\">光荣之路</a></p>\n<p>Post tags: <a rel=\"tag\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%8C\">南都周刊，</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong></p>\n<p><a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16143,16142,11741,13769]}