{"id":155911,"link":"https://chinadigitaltimes.net/chinese/2011/05/商业巨子王功权“私奔”真相曝光/","date":"2011-05-28T02:30:16Z","modified":"2011-05-28T02:30:16Z","title":"商业巨子王功权“私奔”真相曝光","content":"<p><p><strong><span>商业巨子王功权“私奔”真相曝光 身患重疾被迫现身</span></strong></p>\n<p><span>2011年05月27日 19:11</span></p>\n<p><span>郭蓬蓬 周斌</span></p>\n<p><span>21世纪网</span></p>\n<p><span>　　从一位受人景仰的投资界大腕，到万人唾骂的“道德败坏分子”，需要多长时间？</span></p>\n<p><span>　　对于王功权来说，这样的转变，只需要一天。</span></p>\n<p><span>　　私奔只发生在那一天，但是私奔的种子，20年前就埋下了，一个成功男人，出轨之后，与发妻离婚、再婚后，遭遇第二任妻子的不信任和家庭暴力、最后无奈之下，选择私奔。</span></p>\n<p><span>　　私奔之后，由于手机遭遇定位，不敢开机，又怕朋友和合作伙伴猜测是莫名失踪，便选择通过微博公告天下。</span></p>\n<p><span>　　这是一个无奈的困局。作茧者自缚。</span></p>\n<p><span>　　很多人将此事当做一个娱乐事件，然而，从另一方面看，却能够看到其中的悲剧成分。在王功权的身上，体现了一种纠结和矛盾，一方面，他身负致力于社会公益事业推动者的优质企业家形象，另一方面又在家庭生活中沦入道德困境，徘徊于两个极端，在煎熬中度日，可能也是最终迫使他义无反顾，孤注一掷走上“私奔”道路的原因之一。而公众如何看待他在公德与私德上的背离，是否会因此对他彻底否定，恐怕也是他一直无法释怀的根本原因。</span></p>\n<p><span>　　所以，我们可以看到，哪怕在遭遇铺天盖地的指责之后，王功权仍然试图为自己辩解。</span></p>\n<p><span>　　从王功权身上，其实应该引起的反思，是关于公德和私德边界的辩论：一个私德有问题的人，到底有没有权利来呼唤公德？公众又该如何看待和对待这类人自身的矛盾与困境？我们是否必须要求，那些致力于推动公益和社会进步的人，必须是道德上毫无瑕疵的君子？</span></p>\n<p><span>　　<strong>一场昭告天下的“私奔”</strong></span></p>\n<p><span>　　5月16日23:21，王功权在他的微博上发布了一条消息：“各位亲友，各位同事，我放弃一切，和王琴私奔了。感谢大家多年的关怀和帮助，祝大家幸福！没法面对大家的期盼和信任，也没法和大家解释，也不好意思，故不告而别。叩请宽恕！功权鞠躬。”</span></p>\n<p><span>　　这条围脖引发了欣然大波，作为私募股权投资界的顶尖人物，竟然在围脖上发布“私奔”这样的消息，实乃惊世骇俗之举，这远远超出了一般人的想象。</span></p>\n<p><span>　　当时猜测纷起，很多人认为这是一场恶作剧，甚至有人怀疑王功权微博被盗号。还有人怀疑，王功权是为了和王琴合作成立一家新的私募股权投资公司，将“私奔”演绎为“投奔私募”。</span></p>\n<p><span>　　不过这些猜测，最后却都被王功权自己推翻了，两天后，他再度在微博上发言：很多亲友担心我是因长期发表敏感言论和参与许志永等发起的争取教育平等权等活动而被政府失踪，奔走打探，甚至要报案、请律师、呼吁抗议等，再加上有太多不能再履行的会议约定或各种责任承诺，不便开机一一道歉，只好以微博方式一并告知私奔真相，以解众惑。至于被大家谩骂谴责致身败名裂，我无所谓。</span></p>\n<p><span>　　这则当事人的确认声明，把私奔从一个猜测变成了事实，并且真真实实地挑战了人们的心理底线。网络上气势汹涌地、迅速形成了两派意见：一派是批判谴责王功权、违背道德观念以及缺乏社会责任感，不顾对妻小的伤害，只求自己快意。另外一派，则认为王功权是为了爱情，放下数十亿身家，若非真爱，焉能如此，这在当下实属难得。他的微博被转发数以万计，评论更是数万计，许许多多的人都在参与这个事件的讨论，表明自己的态度，阐述自己的观点。但是，却很难说服对方。</span></p>\n<p><span>　　如此喧嚣的争吵，在延续一周之后，终于渐趋平静，慢慢地，私奔事件已经淡出了人们的视线，而私奔背后的真正原因，以及当事人的种种心理历程，人们似乎也已经不去关心。</span></p>\n<p><span>　　5月26日晚，在中国南方某大城市，王功权和他私奔的爱人王琴以及另外一位朋友，奔波在这个城市里，寻找一个落脚之处，他们害怕媒体发现行踪，也害怕被公众发觉，为此他们不敢用自己的身份登记入住酒店，他们的朋友陪着他们先后转悠了四间酒店，终于在一个偏僻的招待所住下。</span></p>\n<p><span>　　但是王功权不得不露面，在私奔之前，他已经身患一种名为“红斑狼疮”的重疾，在宁静的乡村呆了一段时间后，携带的药物已经用完，而这位朋友从北京带来的药物，对他已经失效。他不得不寻找一家医院，继续治疗。</span></p>\n<p><span>　　这种疾病，最早在中国公众当中广为人知，是源于台湾一名网络作家——痞子蔡那部著名的网络小说《第一次亲密接触》，小说描写了一个大学生在网络上认识一位名为“轻舞飞扬”的女子，然后，最后却发现这位年轻的女子身患“红斑狼疮”的疾病。这个故事最后以悲剧收场，感动了无数的人。</span></p>\n<p><span>　　没有人想到，这样的情节，竟然会在王功权身上上演。生活如此充满着吊诡。让一个坐拥身家数十亿的人，患上这种疾病，然后与自己所爱的人私奔。</span></p>\n<p><span>　　这不是童话故事，这是活生生的现实。若非亲眼所见，绝难相信。</span></p>\n<p><span>　<strong>　他为何私奔？</strong></span></p>\n<p><span>　　王功权私奔的原因，一直是众人猜测的一个谜，直到5月20日，王功权在他微博上又发布了两条信息，将其婚姻状况做了交代。这两条微博内容如下：</span></p>\n<p><span>　　5月20日 09:48</span></p>\n<p><span>　　王功权：刚和前妻杨雪峰通了电话。她提醒我注意安全、处理好各方面待办问题。她是我吉林工大的校友，我和她1982年相识，1983年相恋，1986年结婚，1987年生一女，1988年随行海南，1991年参与创办万通，1994年始赋闲相夫教子。2005年因我犯生活作风错误严重，她开车把我拉到民政局离婚处，坚决地把我开除家籍。</span></p>\n<p><span>　　当天晚上10点，王功权再度发微博</span></p>\n<p><span>　　5月20日 22:04</span></p>\n<p><span>　　王功权：我有第二次婚史，有现妻。她爱我多年，人也不错，深情、俭朴，教子有方，曾在国泰君安[99.28 0.00%]证券公司工作，也曾为营救民权人士而和我东奔西走。但在控制丈夫问题上她义无返顾，手段先进，不惜代价，做事出手又狠又快。我非常怕她。</span></p>\n<p><span>　　这两条信息，一方面交代了其婚姻状况，另外已经隐隐约约地透露了他私奔的一个重要原因，那就是“我非常怕她”。</span></p>\n<p><span>　　后来，我们从王功权的好友处确认了这一点。实际上，这位王功权的好友，随后在自己的微博中已经将部分情况公诸于众。</span></p>\n<p><span>　　但是，也许是公众的热情已经消退，又或许是大家已经对这个事件表达完了各自的看法，他们不愿意再去为这个事情伤脑筋，所以，本该是再度引发争议的事件真相被还原后，反而被遗落在信息的海洋里。</span></p>\n<p><span>　　这位王功权的好友，实际上已经把这个故事的过程做了细致的梳理，一个成功的男人，出轨，有了私生子，后被结发妻子发现，坦白后离婚，第二任妻子，从贤惠到猜疑，严加监控、甚至遭遇家庭暴力。因为被怀疑外遇，导致男主人公数次在公司出现时脸上带伤，这位男人“很怕她(妻子)”，后来遇到新的知己，可以倾诉，最后选择私奔，并且昭告天下。</span></p>\n<p><span>　　(注：以下内容引自“冬眠熊2010”——天下公言文化传媒研究员李伟东 《中国改革》杂志社原社长的微博，已获其授权转载。)</span></p>\n<p><span>　　这位王功权的朋友，以十二个猜想的方式，完成了这个故事的叙述，“私奔”，的确是在5.16那一天发生的，但是，“私奔”的种子，在二十年前就埋下了。</span></p>\n<p><span>　　1、20年前，在那个企业家都有点成就也有点出轨的年代，你犯了个&#8221;生活作风错误＂，犯同类错误的很多人都平安渡过了那个躁动的年代，现在事业有成家庭幸福，而你却为这个行为的后果付出了20年，因为有了一个孩子，你决定为这母子终生负责。</span></p>\n<p><span>　　2、但这位母亲并不想麻烦你也不愿破坏你的家庭，独自一人带着孩子生活。直到发生了一个意外，这个不幸的男孩儿脑袋受伤成了弱智儿童。你向发妻坦白了这事，发妻很大度。你给孩子安排了特殊教育学校。</span></p>\n<p><span>　　3、但是，随着这位女朋友年龄增长，她越来越觉得自己将面对一个残破的人生，单身女人带着一个弱智儿子，过年回老家得撒谎说丈夫在国外。她终于向你提出了一个要求：不要婚姻但再要一个孩子，于是一个聪明伶俐的女儿出生了。这个女儿5岁时就在香港获得全国少年儿童音乐艺术大赛唯一金奖。</span></p>\n<p><span>　　4、女儿出生后，女朋友慢慢改变了态度，开始争夺你，经常到你家门前迫你出来或到公司把你劫走带回她的家(经常是大庭广众面前截你，你是知名企业家不便挣扎)，发妻忍无可忍把你开除了。离婚后你等发妻三年期待复婚，但发妻很决绝。后来你终于和女友结婚并去了她家乡成为一个久别归乡的丈夫。</span></p>\n<p><span>　　5、新婚后妻子很贤惠，孝顺长辈，教子有方，对你很爱，多年磨难修成正果，只有一条要求：你已年龄不小，不能再出轨，要看住你。她每天定位你的手机，天南海北都会突然出现在你面前，你出差上了飞机突然发现邻座是她，你在宾馆她会半夜敲门进来。你接受女记者采访她会悄然出现在邻座。</span></p>\n<p><span>　　6、你的卡她都绑定，你花钱她就知道，并记录你的所有行踪让你说清楚都做了什么。直到开始厮打，而且你不便下重手所以每次你都被打败，多次脸上带伤出现在公司。你有悔意，想念前妻，你不想让女儿看到这场面，你数度离家出走。开始又有了可以倾诉的女友，一位企业家。</span></p>\n<p><span>　　7、妻很快发现了，而且证明了紧盯的必要性，数度搜截，愤怒出手。你说，离婚吧，形成了协议，签字那天，面对孩子和多年追随你的她，你心软了。但你很快发现囚徒般的生活依旧，你无法放弃新的希望，再次找机会和新女友见面，但又被定位了，你不敢回家面对厮打，这次你私奔了。</span></p>\n<p><span>　　8、拔掉手机卡，躲进乡间，让她找不到并不再回头。但亲友同事还有一大堆业务等待，你必须有个交代，你想到了微博，你只好在私人空间公告了~~轩然大波！！！你本不想炒作，也不想让公众舆论伤及妻子，你认为都是自己的错。但必须说明为什么，你尽量简化说，辞不达意，还是被口水淹没了。</span></p>\n<p><span>　　9、困守乡间，不知怎么办，偶尔在微博上辩解几句，换回无数痛骂。新女友也被父母和家人责备并不同意她的选择。开始互问：是不是爱情，是。能不能再回头，不能。互相信任和决心面对未来吗？是。好，给律师打电话，提出离婚，再次清身出户。</span></p>\n<p><span>　　10、你会和前次离婚一样，再次把全部钱财都给妻子，并征得新女友同意提出将弱智儿子接来抚养，并对小女儿尽可能承担父亲责任，同时对妻子公开道歉，以此赎罪并在未来以亲人待之，并认为是由于自己原因导致妻子过度紧张的行为。</span></p>\n<p><span>　　11、至此，如果妻子同意离婚，这私奔就可以落幕了。问题是，怎样面对公众的道德责问？这场私奔所引发的社会心理冲击和文化反思能随之落幕吗？既然公众化了，你是否有责任对一系列困扰给予回答呢？等待你的回答。</span></p>\n<p><span>　　12、一个伴随三十年改革开放历程的个人情感遭遇，折射出大变革时代人生的跌宕起伏和人性由单纯到复杂的蜕变，你有道德缺失但人性总体是向善的，你是有缺点的好人。同时作为中国创投行业的奠基人之一和业绩辉煌的基金领军人物以及公民社会的倡导者和力行者你无愧于这个时代。祝福你，你们！</span></p>\n<p><strong><span>　　是非王功权</span></strong></p>\n<p><span>　　私奔之后的王功权，总是摁耐不住，试图通过微博来发声，为自己辩解。</span></p>\n<p><span>　　这其中的原因外人不得而知，但是，王功权与一般商人不同的是，他不仅仅是一位赚钱有术的商人，这位商人的身上，还闪现着一种公民精神，热心公益，为弱势群体奔走。而这些独特的气质，决定了他的与众不同。</span></p>\n<p><span>　　财新传媒[0.69 -4.17%]的记者周凯莉曾经写过一篇文章《商人公民王功权》，文章的开头写道：“在利益诉求至上的商圈，王功权无疑是一个坚强而固执的存在。</span></p>\n<p><span>　　2011年1月1日晚上10时多，北京市丰台区某偏僻角落的一幢三层小楼门口，王功权混迹于一群素不相识的访民中间。这里是关押了几十名上访民众的“黑监狱”。</span></p>\n<p><span>　　没有人辨识出这位50岁的成功商人。他和戴着风雪帽、抱着上访材料的访民一起，敲击“黑监狱”的大铁门，高喊：“开门，快放人！”小楼的一层没有窗户，三层的窗口则全部蒙上了坚硬的铁丝网。楼里，隐约传出几声妇女的尖叫声和保安的训斥声。</span></p>\n<p><span>　　在刚刚过去的2010年，随着一家名叫“安元鼎”的保安公司参与截访的黑幕被揭开，越来越多的上访民众选择主动维权，来对抗像“黑监狱”这样的“维稳”机器。</span></p>\n<p><span>　　不过，以王功权之身份，夜探“黑监狱”，依然成为令人惊叹的商界奇闻。多年来，人们在提起他时，仍旧习惯于将他与冯仑、潘石屹、易小迪、刘军、王启富等人并称为“万通六君子”。他更为人熟知的形象是天使投资人。2005年，王功权创办鼎晖创业投资基金，参与投资的一连串企业后来在国内或国际资本市场上市，业绩亮丽。”</span></p>\n<p><span>　　这篇文章很受王功权本人及其周围朋友的认同，实际上，他身上体现出来的公民气质，让他在做很多商人避之唯恐不及的事情，比如说他身体力行参与社会公益，比如说，2010年12月25日，浙江省乐清市蒲圻镇寨桥村前村委会主任钱云会遭遇离奇车祸死亡，继而发酵成为一桩重大公共事件。第二天，王功权在微博上首倡成立公民观察团，他建议一批具有公信力的公共知识分子“观察调查事件、处理真相，监督和推动政府解决寨桥村相关问题”。又比如说，从2008年底开始，王功权在各个场合提出，解决在京外地籍学生的教育平等权问题。长年来，大量在京外地籍学生不仅遭遇借读费、奖学金等不公待遇，在高考前往往还要回到原籍参加考试。他抨击这项不合理的制度，是户籍制度在就业、医疗保障之外带来的严重问题之一。</span></p>\n<p><span>　　这种特殊的气质，可能来源于其内心的理想主义追求。王功权 1961年出生于吉林公主岭市响水镇湾龙村，小村落不足千人，王父是当地的小学校长，王家兄妹六人，王功权排行第四。上个世纪70年代末80年代初，因“文化大革命”荒废多年的高考制度刚刚恢复，王功权在1980年考上了吉林工业大学。</span></p>\n<p><span>　　我们无从考证，家庭的教育和成长于农村，对其日后人格的培养有什么样的作用，但是毫无疑问，在对公共事件普遍保持沉默的中国商业界，王功权是一个特殊的存在，他的存在是具有重要的标志性意义的。</span></p>\n<p><span>　　然而，现实的纠结却在于，一方面他身负社会公益推动者的优质企业家形象，另一方面又在家庭生活中沦入道德困境，徘徊于两个极端，在煎熬中度日，可能也是最终迫使他义无反顾，孤注一掷走上“私奔”道路的原因之一。而公众如何看待他在公德与私德上的背离，是否会因此对他彻底否定，恐怕也是他一直无法释怀的根本原因。</span></p>\n<p><span>　　所以，我们可以看到，哪怕在遭遇铺天盖地的指责之后，王功权仍然试图为自己辩解，他说：“一个人即使在道德上再不堪，他也有呼吁社会重视自由民主人权的权利，他也不应该放弃这一权利。在道德上把人击垮，进而剥夺他的公民权利，这是非法治社会习惯玩弄的巨大阴谋。中国很多人就这样被绑架了。应知，如果说堕落，蔑视自由民主人权是人类社会里最大的堕落。”</span></p>\n<p><span>　　“我是私奔了，但并不意味着私奔的过程中我就没有权利写微博。即便我犯罪了，在没有被法庭宣判剥夺政治权利之前，我依然有权利关注公民社会。社会不能因为谁犯过错误，就嘲讽他……，逼他妥协甚或是要挟他放弃什么。一个人对自由民主人权的追求和渴望，是他在任何情况下的天然权利。”</span></p>\n<p><span>　　文字的背后，是一个两端受着煎熬的男人，从王功权身上，其实应该引起的反思，是关于公德和私德边界的辩论：一个私德有问题的人，到底有没有权利来呼唤公德？公众又该如何看待和对待这类人自身的矛盾与困境？我们是否必须要求，那些致力于推动公益和社会进步的人，必须是道德上毫无瑕疵的君子？</span></p>\n<p><span>　　来源：<a href=\"http://finance.ifeng.com/stock/special/wgqsb/20110527/4080454.shtml\"><span>http://finance.ifeng.com/stock/special/wgqsb/20110527/4080454.shtml</span></a></span></p>\n<p><span></span> <img src=\"http://cn.wsj.com/pictures/photo/20110527/04.jpg\" /></p>\n<p>伸出双臂：周四在印度斯利那加郊区的一座寺庙，克什米尔穆斯林们为第一位伊斯兰哈里发（旧时穆斯林国家统治者的称号）艾布·伯克尔·西迪克(Abu Bakr Siddiq)的祭日举行了特殊祈祷仪式。图为仪式中，一位大阿訇（图中未显示）展示一根被认为是先知穆罕默德胡须的遗物时，穆斯林们伸出双臂祈祷。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110527/05.jpg\" /></p>\n<p>覆盖：周四在冰岛维克镇附近，格里姆火山爆发喷出的火山灰覆盖了大片厚厚的苔藓。这周早些时候，火山灰云导致英国、德国和欧洲西北部其它一些国家的机场关闭，数百个航班被取消。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/20110527/06.jpg\" /></p>\n<p>飞机失事：周三，印度法里达巴德市，一架运送一名病人去新德里一家医院的小型包机在一个居民区坠毁。政府官员称，这起事件导致10人死亡。图为楼房屋顶上的失事飞机残骸。</p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/9e19570daf4c0b8d0a7b82e4.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[19254,19875,13769,9473,15685,14602]}