{"id":155914,"link":"https://chinadigitaltimes.net/chinese/2011/05/从抚州案学到的社会警示才重要/","date":"2011-05-28T02:30:19Z","modified":"2011-05-28T02:30:19Z","title":"从抚州案学到的社会警示才重要","content":"<p><p><strong><span>从抚州爆炸案学到的社会警示才重要</span></strong></p>\n<p><span>航亿苇</span></p>\n<p><span>2011-05-27 15:33:05</span></p>\n<p><span> 　　抚州连环爆炸，针对政府机关，2死6伤。作案者钱明奇，据称是一个无固定职业的人。为何此人对政府官员如此仇恨？原因尚不清楚。网上有人找出一个钱明奇个人经历，似乎又与拆迁纠纷有关。钱明奇曾经尝试打官司解决问题，但无满意结果。他的诉求，折腾了10年之久。于是，他就……这个故事是真是假，要待有关方面确认。可由于城市拆迁、城管驱赶街头小贩及某些官员粗暴对待群众引发的恶性对抗或报复案件，却时有发生。</span></p>\n<p><span>　　早些时，夏俊峰一案引起社会极大关注。2009年5月16日，夏俊峰和妻子在马路上摆摊被沈阳市城管执法人员查处。在勤务室接受处罚时，夏俊峰与执法人员发生争执，用随身携带的切肠刀刺死城管队员两名，重伤一人。一个街头小贩如此成为杀人凶手。很多人提出疑问：夏俊峰真是杀人凶手吗？我以为正确的答案是又不是。他确实杀了人。但如果中国城市管理像绝大多数外国一样，不认为街头小贩影响城市市容。不但如此，还为街头小贩创造合法经营环境。那么，夏俊峰这样的人又怎么可能杀城管呢？</span></p>\n<p><span>　　实际上，从更早些时的杨佳案发生以来，我们的政府官员早该清醒了。作为一个努力建设和谐社会的国家，怎么可以任由普通民众演化为仇恨政府官员的暴民呢？中国人在绝大多数情况下，是逆来顺受的。因此，中国本应这个地球上社会治安管理比较容易的国家。可偏偏我们的一些落后的政府施政理念和官僚做派，楞把一些标准的顺民逼为暴民和“刁民”。</span></p>\n<p><span>　　一个社会，在暴力事件不断增加之后，会产生暴力传染病。一些人感到找不到公理、公正、公正，那就只好横着来了。不是他们本来想这样，而是一些荒唐的衙门作风首先横着来。他们最坏的表现就是与民争利和随意侵犯人权，如为开发商组织疯狂的强拆行为、巧立名目强制性乱罚款、强迫民众服从政绩工程、公权机关粗暴执法等。这些，比一些人贪污受贿行为的社会危害更大。先有官暴然后才有民暴，这里有个先后次序。</span></p>\n<p><span>　　现在，发生类似的恶性案件，很多人私底下在欢呼。胆子大的人，直接把欢呼之情在在网上表达。他们把“杀手”们称为大侠，当代“董存瑞”、“黄继光”等。当前，中国社会产生了两种要不得的情绪，一为仇富，一为恨官。</span></p>\n<p><span>　　最近，《人民日报》罕有地发表一系列不同于传统政治说教的评论文章，如《以包容心对待社会中“异质思维”》、《用公平正义消解“弱势心态”》、《执政者要在众声喧哗中倾听“沉没的声音”》等，主要是为了提醒官员如何做一个正常的好官。可据笔者的观察，《人民日报》的这种评论文章，并没有有效地传导进官员们的思想中。一些官员仍是忙着开会，搞关系，兼带做些侵犯民众利益的事。《人民日报》的评论文章，也就让关注中国社会思想进步的一些读书人叫好罢了。</span></p>\n<p><span>　　政府官员并不是全是有问题的。用标准说法，我们的绝大多数干部是好同志。但社会恨官了，好官、贪官、庸官都被草民归入鄙视的类别，那对领导干部和广大公务员来说，就是一种噩梦了。因为指不定谁又因为什么事而胡乱报复。有人甚至曾向市中心幼儿园孩子下手，砍伤29名无辜的幼童。选择这家幼儿园，是因为孩子多为干部和富家子女。</span></p>\n<p><span>　　种瓜得瓜，种豆得豆。有什么因，相应就有什么果。社会需要好的政府官员来管理，他们不应当因为自己的身份还处于生命也没有保障的危险之中。一个聪明的智者，绝不会自己挖陷阱害了自己。我相信绝大多数官员也明白这个道理。可是，我们却有看见一些地方官员却只是在保安方面苦下功夫，把政府机关和干部住宅弄得像堡垒一样。也有个别地区用文革那一套“专政”手段，企图以高压来解决问题。这些做法不仅自欺欺人，毫无用处，而且也是为自己挖新坑之举。</span></p>\n<p><span>　　只有民主和法治才能解决难题，化解社会矛盾。简单地说，就是民众拥有真正的选举权、表达权和监督权，同时又有一个能够真正说理的地方。在中国民主之路还比较艰难时，至少要有一个规则底线可以依靠，能够讲起码的道理。这就要求全社会把法律当回事。同时，也只有通过法治建设，淘汰掉少数不好的官员，才能较好保护大多数官员群体。那些把法很踩在脚底下，搞“老子就是王法”那一套官员，都已因为某些事件变成社会丑闻了，却又能易地或换岗做官，或仅给予不痛不痒的警告处分。如此纵容或宽容，就是民众恨官情绪的重要诱因之一。这也使得一些官员进一步漠视法律，不尊重法律，越发无法无天。</span></p>\n<p><span>　　官不遵法，民何以从之？没有法度，没处讲理。理不顺，怨滋生。怨气冲天，只能乱相丛生。若越过了某个社会相对平衡的临界点，政府投入再多的资源维稳，恐怕也是徒劳的。</span></p>\n<p><span>　　其实，来自民间的善意提醒已经很多了。《人民日报》文章说“维权就是维稳，维权才能维稳。”“如果‘拼爹’现象屡屡发生，‘起跑线’不公时时存在，‘仇富’、‘恨官’情绪何以消解？”“暴力抗拆固然不理智，但暴力拆迁就一定合理吗？通过正常渠道难以反映正当的诉求，究竟该怎样宣泄郁积的情绪？”说得真好，问得也很好。问题在于这些话，要官员们有心去听，有时间去想，并且有一种做好官的积极性。如果没有法律底线的震慑，没有做了坏好事就必须下台并失去公务员资格，甚至坐牢的危险，仅凭道德、政治学习和所谓榜样的力量，他们会吗？</span></p>\n<p><span>　　来源：</span><a href=\"http://blog.ifeng.com/article/11557252.html\"><span>http://blog.ifeng.com/article/11557252.html</span></a></p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/FUZHOU_BLAST/04.jpg\" /></p>\n<p>新华社说，连环爆炸发生于上午9点到10点间。发生爆炸的三栋楼之间的行车距离很近。但目前尚不清楚周四的爆炸中使用的炸弹是用什么制作的。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/FUZHOU_BLAST/07.jpg\" /></p>\n<p>图为爆炸事件发生后，武警士兵在临川街头维持秩序。随后，中国有关当局说，周四发生在临川的爆炸案系一名似乎不满房屋拆迁问题的男子所为，他本人和另外一人在爆炸中身亡。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/FUZHOU_BLAST/09.jpg\" /></p>\n<p>在一篇正式的政府报道中，新华社说钱明奇是抚州市居民，无固定职业。图为停在事发点附近的救护车。</p>\n<p><img src=\"http://cn.wsj.com/pictures/photo/FUZHOU_BLAST/11.jpg\" /></p>\n<p>图为周四晚些时候，人们坐在临川区政府大楼外的草坪上。本月早些时候，甘肃省一个农村信用社发生爆炸，造成49人受伤，原因可能是有人引爆了一个粗制汽油弹。新华社报道说，当地县政府后来称，警方已逮捕了嫌疑人，此人是该农村信用社的一名前职员，因挪用公款被开除。</p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/a0c5ba41a2364f9ab2b7dc53.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[15685]}