{"id":156091,"link":"https://chinadigitaltimes.net/chinese/2011/05/美国之音-美媒评中国：中巴互推狭隘利益/","date":"2011-05-29T01:30:34Z","modified":"2011-05-29T01:30:34Z","title":"美国之音 | 美媒评中国：中巴互推狭隘利益","content":"<p><p>以下是美国各地主要媒体有关中国的社评。社评所反映的观点为发表社评媒体之观点，并不一定代表美国之音的观点。</p>\n<p>*华尔街日报*</p>\n<p>华尔街日报亚洲版5月26日发表美国企业研究所资深研究员丹.布鲁门萨尔的文章，题目是“中国在孕育混乱：在这种关头协助伊斯兰堡显示北京是一个多么负责任的国际角色。”文章说，“大多数国家都认为，本月本拉登被打死是一件纯粹的好事，只有两个国家作出爱恨交织的反应。中国和巴基斯坦认为基地组织的首领被打死是他们加强关系的一个好时机。而这种关系具有明显的反美味道。巴基斯坦想打‘中国牌。’而中国则想进一步推进自己狭隘的国家利益，不管由此会招致什么其他后果。”</p>\n<p>布鲁门萨尔的文章说，“伊斯兰堡对本拉登之死的反应是可以理解的，虽然是不正当的。美国特别突击队在巴基斯坦事先不知情的情况下在巴基斯坦的土地上打死本拉登。巴基斯坦领导人感觉到必须诉诸民族感情，谴责这种对巴基斯坦主权的侵犯，尽管给恐怖分子提供庇护所已经使它丧失了主权权利。巴基斯坦也为自己在华盛顿的地位感到担心。美国方面继续怀疑为什么本拉登能在巴基斯坦常住而巴基斯坦却不知情。在华盛顿，一些人自然而然地不断呼吁重新检查跟巴基斯坦的整个关系，其中包括美国对巴基斯坦的大量援助。”</p>\n<p>布鲁门萨尔的文章说，“从巴基斯坦的角度来看，拥抱中国以减轻来自华盛顿的压力是有道理的。有了‘中国牌，’伊斯兰堡就有了一个可靠的盟友，可以在国际场合支持它，并且还可以给它提供资金。巴基斯坦总理吉拉尼上个星期访问北京，赞扬中国是‘全天候的朋友，’跟不言自明的另一个国家形成明显对照。巴基斯坦总统扎尔达里则宣称，巴中关系是任何两个主权国家之间的关系都不可比拟的。”</p>\n<p>布鲁门萨尔的文章说，“吉拉尼也争取到中国的50架枭龙战斗机。&#8230;北京除了战斗机之外，还给了巴基斯坦更多的支持。北京一方面宣布对本拉登之死感到高兴，另一方面迅速对巴基斯坦表示同情，并赞扬巴基斯坦乏善可陈的反恐纪录。..最后，巴基斯坦和中国同意北京运营战略港口瓜德尔，从而引起新德里和关盛顿的关切，因为这将使中国海军能够在印度洋活动。”</p>\n<p>布鲁门萨尔的文章说，“中国的巴基斯坦政策有三个目的。首先，北京把伊斯兰堡看作是扰乱印度大国梦的一种手段。印度为巴基斯坦威胁担忧，就不能跟中国竞争。第二，中国希望在印度洋多个港口活动，从而加入大国海上游戏。中国把海上力量投射到印度洋，可能对印度和美国海军的主宰地位构成威胁。第三，中国希望得到巴基斯坦的帮助，使伊斯兰激进分子不能进入中国西部的新疆。”</p>\n<p>布鲁门萨尔的文章说，“中国不计后果地追求狭隘的利益，等于在捣毁现存的国际秩序。中国先前在伊朗和北韩问题上也如此追求狭隘利益，其结果是明显的。中国之所以能够在这些问题上行为不负责任，只是因为美国的武力和外交保持了天下太平。”</p>\n<p>布鲁门萨尔的文章说，“美国所提倡和维护的国际秩序，尽管有时候很不完美，但那些愿意加入的国家都获得了好处。这种国际秩序产生了国际公共利益，如海上航行自由等等，在大国之间保持了和平，也领导了反核武器扩散和反恐怖主义的战斗，而核扩散和恐怖主义是对全世界的威胁&#8230;。假如北京积极阻挠美国，华盛顿就不能完成这些战略任务。”</p>\n<p>布鲁门萨尔的文章最后说，“中国对巴基斯坦的外交让人们得以窥见国际政治的一种未来前景。北京显然在积聚力量，挑战华盛顿的优势地位，让华盛顿难以达到目标。但北京没有为美国的优势地位提供一个负责的替代。假如中国成功地挫败了美国的目的，全世界面临的选择将不是选择中国或美国领导。中国的行为正在导致要秩序还是要混乱的选择。”</p>\n<p><a href=\"http://online.wsj.com/article/SB10001424052702304520804576344971111459988.html?mod=googlenews_wsj\" rel=\"nofollow\">本篇英文全文网址</a><br />以上是美国各地主要媒体有关中国的社评。社评所反映的观点为发表社评媒体之观点，并不一定代表美国之音的观点。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[]}