{"id":156295,"link":"https://chinadigitaltimes.net/chinese/2011/05/法广-公民广场-邵江：从中国地下民刊发展看民间/","date":"2011-05-28T09:00:00Z","modified":"2011-09-02T23:58:51Z","title":"法广 | 公民广场: 邵江：从中国地下民刊发展看民间抵抗极权的过程","content":"<p><p>接下来要问的问题是：在一个极权社会里，存在不存在真正意义上的、独立的、不受党团资助的民刊，如果存在，它们是以何种形式存在，是以何种方式传播，办刊者又承担了多大的风险？他们为什么要承受生命危险办刊，民刊的意义何在？民刊在网络时代的发展前景又在哪里？它能够在多大程度上促进中国社会的转型？邵江对此进行了深入的研究。他刚刚完成有关中国地下民刊的博士论文。</p>\n<p><strong>法广：我想请您简略地陈述一下，您为什么要研究民刊？</strong></p>\n<p>邵江：中共统治大家可以把它叫做极权制度或者党国制度。它的一个重要的特征就是屏蔽、边缘、甚至摧毁民间那一段独立的历史和反抗的历史。同时它提供一个关于这段历史的主流的叙述版本，使得一代一代人遗忘或者根本不知道这段历史的不同叙述。我的研究的一个目标就是想还原这一段存在于民间的独立的历史，一个反抗的历史。我觉得所谓的主流的历史叙述不仅包括中共对历史的释义，实际上也包含了一些主要汉学家的历史叙述。比如费正清叙述中华人民共和国历史，就把这一段历史整个叙述成是中共政治运动造成的，或者说成是这种政治运动的一种产物。民间完全成为中共政治运动变化的被动接受者。这实际上是一个非常大的历史史观问题。所以，我觉得研究这段历史，会给我们现在怎么去看待我们自己的社会和历史的发展，怎么认清我们自己现在的历史位置，怎么去为未来的变革去做一些准备。</p>\n<p><strong>法广：您研究的民刊领域很广，我们今天就把话题范围限制在中共统治下的民刊好吗？请您先简略地界定一下概念，您所研究的中国大陆出版的民刊，这里的民刊，主要指的是官方禁止的地下的民间刊物吗？</strong></p>\n<p>邵江：大致是可以这样说的。它的一个非常重要的特征就是自发的、独立的办刊，不接受中共党团组织的指导。但民刊的发展在1967年和80年代出现了一些灰色地带。什么意思呢？比如67年所谓的群众办报，这是在当时党团组织遭受了很大冲击，控制能力下降的情况下发生的。但问题是当时办刊者的自觉性，他们怎么去对官方的意识形态有一个独立的反思？这方面可能做得很差。80年代有一个特征，就是办刊者有可能利用体制内的一些资源，比如挂靠。但办刊又有相对的独立性。虽然引起争论的是他们有一定程度的自我审查，但是他们有很强的意识，知道边缘在什么地方，知道什么时候要打擦边球。总体来说，我的民刊的概念的定义就是你必须要独立自发办刊，你有意识地要超越共产党给你设置的限制。<br /><strong>法广：中国大陆民刊的发展经过了几个阶段？民刊出版最辉煌的时期是什么时期？</strong></p>\n<p>邵江：我在研究的时候没有发现从49年到57年这一段有真正的民刊。那我就把57年到61年划为第一个阶段。这个阶段的特征是利用官方号召的百花齐放和整风运动，大学生起来自发地办起了一批民刊。这是中国共产党建政以来第一次发生如此大规模、自发的去反思自己整个的历史，尤其是共产党的问题。第二段是62年到68年。这个时期的特征比较明显，尤其在60年代早期办刊的这些人实际上享受一些信息上的特权。比如他们可以很早地接触到『灰皮书』『黄皮书』等等。在17年中处于被压制的中青年人利用67年共产党控制能力下降的机会，就办出了一批刊物。最突出的是遇罗克他们,强调的是权利平等，这也是与民主问题最密切相关的一个问题。总体上这个时期跟57年的那些讨论上是一个断代。</p>\n<p>第三阶段是67年76年，这是共产党控制最严厉和镇压最残酷的一个时期。经过多年的统治，共产党基本上把油印机等办刊工具的来源渠道堵死了。虽然在45运动期间， 民间有不少交流，但是办刊人在大部分时间内很难借助一个公共空间让公众直接看到异议文字，同公众直接进行交流。他们主要是依靠地下的办法。因此这是一个非常典型的地下时期，基本上是靠通信，靠其他的一些封闭的小圈子来做这个事情，很多都是手抄本。第四个阶段就是77年到80年。这是一个非常重要的时期，社会各个阶层在这个时候能够最全面地去看民刊。通过大字报，通过民主墙、通过办油印刊物等种种形式去互相交流中共统治几十年的问题。虽然他们讨论的未必很深，但是一个非常重要的开端。<br />从80年到89年是第五个阶段。这一时期民刊的特点刚才我提过了它有灰色地带的特征，还有一个比较强的特征是可以说是并行的、地下的、可以被称作是二渠道。我们一直在谈传播的二渠道，这个发行的二渠道其实就是在这个时代固定了下来，比较成型了。还有出现了海外刊物。就是这些刊物或者办刊人在国内遭镇压后，到海外发展，比如『中国之春』等等。由于国内发展地下刊物非常困难，他们就把过去国内的投稿人、民刊参与者的稿源组织起来。在这类刊物上可以把问题谈得更深，因为它有国际视野。最后一个时期如果只谈纸媒的话那就是八九年镇压之后、到九十年代中叶，互联网出现之前。这个时期有一点像五七年镇压之后，五九年林昭，张春元他们办『星火』的那种模式，而且也有文革控制最严的时期的那种特征。但它的一个非常重要的特点是，因为有了前期的经验和准备，海外刊物发展起来了，所以虽然国内的很多刊物被镇压了，但海外的这些刊物一直可以顺利地通过地下渠道进入中国大陆。这又有点像前苏联国家和东欧国家70和80年代的情况，刊物是在海外印刷的，但实际上是异议刊物，有很多稿源可能是从内部组织的，然后再返回去。</p>\n<p>最后一个阶段就是互联网阶段。互联网带出来一种技术上的革命，但从民刊的角度看，它又借助这种形式，逐渐利用它几个时代的特征，然后把民刊发展起来。</p>\n<p><strong>法广：您的研究跨度是从1949年到90年代，这个时间跨度本身就很特殊。大家知道，49年共产党掌权后，实行一党专制，所有的民刊都是被禁止的，尤其在80年代以前这段时期。但是，您的研究显示，恰恰在最黑暗最恐怖的时期，仍然存在着地下民刊。人们不怕吗？</strong></p>\n<p>邵江：这几代人大致说都有一个共同的特点，他们首先希望自己把事情搞清楚，你可以把这叫自我启蒙。他们从自己生活的经历，或者从自己思考的一些结果出发，对这个制度产生了质疑。产生质疑的人多了，大家可能形成了一个共识，就可能决定要做点事情，要办一个东西，把疑问探索清楚。即使有风险，也觉得有必要把自己探索的东西拿去跟别人交流，他们不想让中共的这种高压和信息封锁把所有人的信息来源都封住。希望把这些东西呈现出来。这就像林昭在她诗歌里阐述的普罗修斯盗火的精神。60年代的办刊人在刊物中引用的高尔基笔下的丹柯也是一个盗火者。他把自己的心拿出来，捧在手上然后带领众人走出黑暗的世界。他们这些人实际上受到很多中外的、四九年以前的许多刊物的影响。因为他们要探究自己这段历史，为什么自己不断的受到这么多的迫害？为什么社会出现这么多悲惨的事情？他们思考的时候就会从前面提到的历史阶段中找参照，他们可能想到了那一段历史中有民间的东西。当然他们也可能受到另外的影响。比如，共产党当时也宣传，讲列宁在流亡期间办一些刊物；共产党还宣传邓小平在巴黎如何办刊物，毛泽东如何办『湘江评论』。他们也会受到这方面的影响。</p>\n<p>对他们来说重要的是首先让民间了解他们思考的问题。他们需要有一个交流的平台。他们觉得民刊是一个非常好的平台。这可能就是为什么即使他们知道有风险，也愿意去做一个盗火者。</p>\n<p><strong>法广：这类民刊是怎么出版的？又是怎么传播的？各个时期有何不同？它的传播范围，它的受众是谁？哪些民刊比较有代表性？</strong></p>\n<p>邵江：我觉得从五七年到六一年，这两本杂志是非常重要的。第一本是北大学生1957年6月26号办的『广场』。他们办刊的主旨很清楚，就是共产党是在做整风运动，但他们自己要重新定义自己，要有一个自我的界定，因此叫五一九民主运动，办的这份刊物叫『广场』。直接援引的就是五四运动时期的那个广场。这同北大的传统有关。共产党一直强调“红楼传统”，说五四的来源是红楼的，红楼传统意思就是五四运动诞生了共产党。但是这个红楼是封闭的、代表一种官方叙述版本的；而广场恰恰是当时五四运动爆发时学生集聚的地方，是开放的。所以学生们的这个参照是非常有意思的，他们就想把自己的刊物办成这样。有非常强的独立性和自主性。他们把一些重要的大字报，比如“三害的根源”、“什么是社会主义”、“什么叫法制”，包括赫鲁晓夫报告都是用大字报形式张贴出去，其中有分量的拿去重新油印，传递到北京高校，然后把油印刊物卷起来，从这个滚筒的外形， 起名叫民主接力棒，名副其实。这种传播方式是非常有力的。同事借助广场，这是一个公共空间。然后又通过大字报，油印刊物把广场和其他整个的传播渠道都接起来。五七年官方发动反右运动，对广场这一形式是非常惧怕的。所以它用官方组织的大字报去占领这一空间。</p>\n<p>另外一个刊物是『星火』，『星火』是在极端困境下办的，完全是地下状态。传播渠道是靠同仁。办刊的很多是兰州大学的学生，然后结合其他大学的学生，包括跟北大被划成右派的学生，等于是一个跨地区的交流。他们还发展了一些当地的地方官员，当地的农民帮助他们做这件事。这两份刊物其实为后来的刊物提供了非常多的借鉴作用。<br />62年到68年有三份比较有影响的刊物：『X档案』、『太阳纵队』、『湘江评论』、』、『扬子江评论』、还有一份是遇罗克他们办的『中学生文革报』。当时那个时代是社会分层分割最严重的时期，共产党用阶级斗争的理论把社会分成了不同的派别，然后不同的派别互相仇视。这样就必须要有一个跨越性的东西。所以我觉得遇罗克的东西特别重要，虽然他使用的是毛式的语言，用马克思的理论来要求平等。虽然没有像五七年提出那样广泛的问题，他提出的主要是平等的问题。但平等问题是民主问题的一个重要内容。遇罗克强调平等，这个平等就是所有人都具有同样的权利：公民权利，政治权利。虽然他使用的框架，分析语言都有很大的局限性，但他给后来的民刊的发展提供了一个很重要的思想来源。</p>\n<p>六八到七六年实际上是一个准备期，为此后一直到八零年这一时期的民刊的蓬勃发展做了准备。到八零年这个阶段，民刊蓬勃，选一可能漏百。全方位封闭的社会、共产党的高压、文革的暴力、以及他们本人在社会中的遭遇，这些都迫使一代人进行探思。这个时代有很多杂志值得一提：像贵阳 『启蒙』、北京 『探索』、『中国人权』、『北京青年』， 『北京之春』、『四五论坛』、 『 群众参考消息 』、 『今天』、 上海的『民主之声』、广州 『人民之声』、青岛『海浪花』、 杭州『 四五月刊』 , 长沙『共和报』、 和多家民刊共同创办的『 责任』、 等等。</p>\n<p>八十年代民刊的发展有几个方面，一个是陈子明所讲的“以书代刊”，用这种形式找体制的空隙、漏洞，然后把东西出出来。还有一个渠道是地下刊物。民主墙和地下刊物被镇压下去之后，仍然有地下刊物存在。再一个就是海外的刊物。整个民刊传播的渠道既通过广场的、民主墙的，有地下网络的，有通信的，甚至有占领官方发行渠道的。还有建立二渠道的，比如八十年代自己办的书店书摊也是一种传播的形式。</p>\n<p><strong>法广：根据您的研究，地下民刊或者半地下民刊，究竟产生了多大的影响，对中共掌权以来这样一个社会，它的存在究竟有多大的意义？</strong></p>\n<p>邵江：这个影响是很难评估的，我们可以从你刚才提到的另外一个问题去谈。那就是受众是谁？五七年直接的受众就是学生和城市的一些居民。六十年代，比如六七年，办了大量刊物，很多写大字报的，参与的很多，这样他可能在公共辩论的时候都可能互相受到影响。这些参与的主要是城市青年，但有可能他们当了知青后，就把这些想法带给一些农民。在这个事期，大学基本不招生了，工人也是很活跃的。这些是主要的受众。还有就是不能功利性的去讲，以到底存在多久来评判，我们可以看到它的一种潜力。比如『星火』，它的这种潜力在九十年代就出来了。可以看到，互联网有很多东西在传这个东西，甚至办刊的方法都从像『广场』『星火』等刊物中吸取了不少东西。还有比如杨小凯当时那一份『湘江评论』，他写的“中国向何处去”那篇很出名的文章到底有多大的影响力？至少我们可以说对当时广大的年轻人来说，他提出了一个很好的问题。他的分析框架和信息来源是不足的，他的整个的视野是很不足的，但他也是在反思。他本人经过了一个极特殊的阶段，就是在监狱里，他接触到过去的一些办刊的、其他的抵抗人士。他把这些总结出来，然后写成『牛鬼蛇神传』。而这一个东西在九十年代产生了很大影响。所以我觉得影响是逐步加强的，越来越强的。如果你去仔细分析，有意识地去了解中国民间抵抗的过程的话，你能发现这个过程其实是越来越强。这个过程既是民间思想形成的过程，同时还提供了一个形式。而且需要强调的是，办民刊，又可能跟组织连在一起。在中国大陆，任何组织都被严格禁止存在，那他们办刊物，想用这种方式来形成一个准组织的形式，准组织的一个实体。</p>\n<p>当然，从办刊者或他们的文章来看，这一时期也始终存在着一个非常大的问题。主要的趋向就是它是非常功利讨论问题，语言使用的是共产党的语言，用的是共产党的意识形态，比如强调“举着红旗反红旗”，这大概是文革期间最常见的一个东西。但是你举红旗本身就把它这个东西当成一个标杆了。而不是建立你自己的东西，长远来说，对民间社会的成长是非常有害的。然后还有分析框架的问题，尤其是文革期间办刊物的一批人。基本上受的教育整个都是在四九年以后。所以他们有一个面对未来怎么去发展的问题。他们很多人当时提出很好的观点，但后期他们怎么去总结自己，怎么再去学习？这些年就已经看出来非常多的问题，就是说，许多民刊参与者由于坐牢，与外界隔离多年。他们需要继续学习，开放对话，理解不同分析的框架，去继续反思，在广泛的平台参与辩驳，这对他们是另一种挑战。</p>\n<p><strong>法广：现在我们可以说是网络时代，在中国，网络封锁同样很严重。网络和民刊是一种什么关系？民刊发展的前景是什么？</strong></p>\n<p>邵江：我的研究对象主要是城市年轻人。那你看网络的一个特点，很活跃的东西也是跟年轻人的一些文化是相关的。网络实现了一个非常有效方法，就是虚拟和现实的结合。虚拟它可以隐身。办刊物的时候风险就不像以前那么大了。过去办民刊的人可能被枪毙，或者全部被抓起来。现在使用虚拟的方式，可能把自己隐藏起来了。所以安全性高，同时容易超越地理限制和形成多中心。然后另一个特点就是快速传播和复制。民刊它是一个实在的东西，是一个纸的东西，你把它毁了，就全部毁了。你很难恢复。但网络你弄掉了它还可以提取，还可以恢复。它克服了纸媒的弱点，是非常有效的。但它有一些泡沫化的问题，有一些布朗运动的问题，消费和八卦导向。 不过对有心人，网络上有非常大的发展潜力。比如跟草根组织，跟现实的结合呀，你可以从阿拉伯革命中能看出这种特征：快速组织社会运动呀。因为在极权国家最难的就是成形的组织，那网络恰恰实现了这些东西。那民刊利用网络的这种形式，实际就是虚拟和现实的最好的结合，这样就可以把民间社会的弱小和无组织的缺陷克服掉。所以概括来讲，就是野火烧不尽，春风吹又生。民刊提供了一个独立社区、多元政治，提供了一种潜能，促成专制国家的转型。然后克服民主国家的一些问题，然后超越国家主权。实际上是在跟全球的公民社会对话。然后最后使得中国也成为全球公民社会的一员。<br /> </p>\n<p><em>This entry passed through the <a href=\"http://fivefilters.org/content-only/\" rel=\"nofollow\">Full-Text RSS</a> service — if this is your content and you&#8217;re reading it on someone else&#8217;s site, please read the FAQ at <a href=\"http://fivefilters.org/content-only/faq.php#publishers\" rel=\"nofollow\">fivefilters.org/content-only/faq.php#publishers</a>. <a href=\"http://fivefilters.org\" rel=\"nofollow\">Five Filters</a> featured article: <a href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=620\" rel=\"nofollow\">If At First You Don&#8217;t Succeed &#8211; Four Decades Of US-UK Attempts To Topple Gadafi</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[8683,14245,14652]}