{"id":156345,"link":"https://chinadigitaltimes.net/chinese/2011/05/博士后的困境/","date":"2011-05-29T22:30:20Z","modified":"2011-09-27T17:49:28Z","title":"博士后的困境","content":"<p><p><em>“总得说来，博士后，是我们这里的学术骨干。”</em></p>\n<p><em> </em></p>\n<p>约翰.霍普金斯大学医学院博士后项目副主管，Levi.Watkins.</p>\n<p><em>“只要在当前的工资能继续吸引合格的人，我们凭什么和市场过不去，给博士后涨工资？”</em></p>\n<p>美国国家科学基金（NSF）某负责人。</p>\n<p><strong> </strong></p>\n<p><strong>引言</strong><strong> </strong></p>\n<p>美国有世界上最先进的理工科教育，美国的理工科博士培养的是世界顶尖的科研人才，然而这些人才的就业却也成了问题。四月份Nature杂志集中讨论了博士过剩的问题，引来广泛关注，其实博士生的就业难题由来已久，毕业后大多进入低薪临时的“博士后”岗位，和找不到工作所以多在学校里呆几年一样，是就业困难的表现。</p>\n<p>2005年新毕业的理工科博士中，55%的人进入博士后岗位，而1985年，这一比例是46%，他们的工资不到非博士后岗位的一半，甚至低于理工科本科生的平均工资。 有人说，博士后训练不是为了钱，是为了做科研，因为博士后训练已经成了进入学术界工作的必备条件。然而，为什么会这样呢？学术研究是个无止境的过程，大家都是边干边学，为什么大学不能给这些博士生直接提供一份正式的教职，让他们边干边学呢？</p>\n<p>因为负担不起。过去30年，美国的大学大幅扩张，收入也增加不少，但供养一个正式教职实在太贵了，长期的高薪合约，配套的研究设备，各种保险……负担不起，不如雇低薪的临时工。从1985到2006年，美国高校中全职教员的数目增长了26%，但博士后岗位增长了多少呢？269%！从8700涨到了23400。而在博士后最盛行的生命科学领域，博士后人数已经占到了高校科研人员总数的63%（这里不含博士生，他们还被算作学生）。</p>\n<p>这些博士后是美国科研的中坚力量。现代科研，以实验室为单位，互相竞争。教授像企业家，负责申请钱，买设备，雇人；博士后和博士生像打工仔，领工资，干活，出成果。这里资本和劳动力相互配合，缺一不可。没有老板的钱和设备，做科研根本不可能；而大批博士后日以继夜的工作是老板们争夺科研基金的后盾，没有他们的成果，老板们不可能在激烈的基金竞争中胜出。2007年，对美国6000多名拿联邦政府资助的老板的调查显示，他们将近一半儿的工作时间，都用来管理实验室，包括写基金申请报告，管理各种项目等等。</p>\n<p>然而，在科学研究突飞猛进中，博士后们也陷入了困境，在人生最黄金的时段，挣很少的钱，一年一年的熬下去。慢慢地，临时的短期博士后训练从两年变成了四年，从四年变到了六年……1980年，美国生命科学领域的研究人员中，第一次独立拿到联邦政府资助项目的平均年龄是37岁，2006年，这一数字是42岁。</p>\n<p>辛苦六年，拿下博士，紧接着又是四五年博士后，耗掉了生命中最黄金的时段，只挣本科毕业生的工资，而博士后结束进入学界拿到教职的概率年年下跌。不奇怪，90年代后期美国进入博士后岗位的人中，22%表示选择该岗位只不过是因为找不到其他工作。</p>\n<p>博士后们么，科研梦碎了么？这机制，怎么能持续下去呢？</p>\n<p>没问题，因为吃苦耐劳的中国人和印度人，来了。</p>\n<p> </p>\n<p><strong>我来了，我看见了，我不走了</strong><strong></strong></p>\n<p>博士后人数大增，工资却连年走低，不用懂经济学的供需分析，也知道这是因为供给人数增加了。</p>\n<p> </p>\n<p>拿数学家举例子吧，20多年前，数学家的日子是很好过的。毕业不用修炼博士后，只有很精英的博士生才选博士后，多训练两年后，进入美国最顶尖的大学执教，那时博士后是很光荣的，是学术明星。天有不测风云，中国改革开放了。1985年开始，大批中国人涌入美国数学系和统计系，于是90年代初期，数学家找工作开始困难，毕业后修炼博士后的比率翻了一翻，金光闪闪的博士后头衔大大贬值，成了不得已的选择。美国数学家日子开始不太好过了。屋漏偏逢连阴雨，苏联解体了。1990年后，涌入美国数学系和物理系的来自东欧中欧的神秘天才们数量增长了365%。于是到他们毕业的90年代中后期，数学系毕业生更加难找工作，选择博士后岗位的比率再翻一翻。两次事件之后，选择博士后的人数从最初的大约10%到了90年代末的大约40%。</p>\n<p> </p>\n<p>现如今，美国本土培养的理工科博士中，一半儿都是外籍人士。这本来也没什么，外国学生嘛，来念个书而已，书念完了就回国了，冲击不了美国本地劳动力市场。可这外籍人士中，有一多半是中国人印度人和前苏联以及东欧人，他们好不容易来了，可就不愿意轻易回去了。1985年到2007年，在美国拿到博士学位的中国大陆人共计51453人，95%左右都留在了美国。印度人第二多，92%都留下了，90年代中后期开始，前苏联和东欧人大批涌入，80%以上也都留下了。今天，走进任何一个美国实验室，放眼望去，不是说中文的，就是做咖喱的。</p>\n<p> </p>\n<p>这么多外国人，要想留在美国工作赚钱，必须申请工作签证，最常用的叫H1B签证，这签证限制多多。许多工作单位根本就不办理这种签证，所以也就根本不招外国人。比如说，你念书实在念烦了，想做点儿不费脑子的工作，去麦当劳收收钱炸炸鸡啥的，对不起，没门儿。又比如，暂时没好工作，你想毕业在家宅一阵子或开个中餐馆，对不起，也不行。一旦失业就失去合法身份了，同时没有绿卡也不允许自主创业。前些年的时候，找工作的时间上限制也紧，毕业一年内找不到正式工作，就成黑户了，所以捡到筐里的都是菜啊。再者说，就算你找到了帮你办H1B签证的公司，这签证也不是通用的，只对这特定的公司有效，它一开除你，你立刻就没身份。这些日子闹经济危机，听说纽约有公司裁员时都直接附送一张回北京的机票。</p>\n<p>当然了，如果你决定毕业回国报效祖国的话，这些限制全管不了你，正如这些限制对加拿大人，英国人，德国人，日本人而言，不算什么，找不到工作转身就回国了，此处不留爷，爷还不呆了。但对中国人印度人，这限制可就有实际效果了。祖国穷啊，一个月几千块，现在还比以前好多了，再往前10年20年，那物质条件和美国比简直天壤之别，就算在美国作一辈子博士后，收入也比回国高啊。所以，找不到工作不要紧，总可以做博士后。熬到有绿卡那一天，就可以开自己的餐馆了。</p>\n<p> </p>\n<p><strong>谁有绿卡啊？</strong><strong></strong></p>\n<p>说了半天，不过是说有相当一部分外国博士（不是每个人），去博士后岗位是不得已，不是为科学献身，不过是为了留在美国混口饭吃。他们如果有绿卡的话，早跟实验室拜拜了。</p>\n<p>然而，真是这样么？</p>\n<p>还拿中国人举例子。同样的中国人，毕业于同一专业，有人有绿卡，有人没有。我对比这两组人发现，没绿卡的人毕业后选择博士后岗位的比例要高约12个百分点。</p>\n<p>这个差距似乎很有说服力，足以说明绿卡的威力。然而，仔细一想，就知道这是拿苹果和桔子比，没有意义。想想吧，同样的中国留学生，那些毕业就有绿卡的人，只占不到10%，这些人都是特殊人物，属于有背景有故事的人，而这些背景和故事就决定了他们中的大多数人不可能去选择博士后。所以，只拿有绿卡和没绿卡的人比较，比出的差距不是绿卡的作用，而是背景的作用。</p>\n<p>那么，有绿卡的人有什么特殊背景和故事呢？</p>\n<p>美国绿卡政策白纸黑字，严格执行。一种是在美工作多年，得到工作绿卡，但上学不算工作，所以这一条对绝大多数留学生都不适用，他们不太可能在博士毕业前就在美国工作多年而得到绿卡。另一种快捷方式是和美国人结婚。然而和美国人结婚的绝大多数是女人，而且多半是社交技巧和语言能力都出众的女人，这些能力本身就决定了她们多半会选择和人打交道多的工作，而不是呆在实验室里。所以，这种绿卡的持有者，不去博士后，原因可能并不在绿卡本身。而是性格使然。还有一种拿绿卡的方式是有直系亲属是美国公民，这种人一般和美国社会关系深厚，社交网络远大于普通留学生，找博士后以外的工作也容易，所以他们不读博士后，可能是因为人脉广，而不是因为有绿卡。也有一种“投资绿卡”，就是在美投资百万美元，创造10个以上就业岗位，全家就都有绿卡了。这种人不用说，不是富二代就是官二代，和平民百姓没有可比性。</p>\n<p>所以，真想建立绿卡和博士后之间的因果关系，很难。除非能做实验，找一帮人，随机发放绿卡，看见那些拿到绿卡的人，立刻就和实验室拜拜，才有可能建立这种因果关系。</p>\n<p>然而，这样的实验是不可能的，天上怎么可能掉绿卡呢？</p>\n<p>直到天安门一声炮响。</p>\n<p> </p>\n<p><strong>解放了</strong><strong></strong></p>\n<p>1989年春夏之交，天安门广场事件之后，美国总统老布什立刻颁发第12711号总统令，把所有当时在美的中国人签证有效期自动延伸到1994年，这段时间都可以呆在美国，不用回中国去，至于1994年之后如何，到时候再看。</p>\n<p>这之后的故事，我已经写过很多次了，这里不提。简单的说，就是全美中国人联合起来，进行了历史上最成功的游说活动，成果是1993年的《中国学生保护法》。任何中国公民，不管背景，只要他在1989年6月5号到1990年4月11号之间，人在美国，他和他的配偶（不管当时在不在美国），都可以领到绿卡。据估计，这个法案让8万中国人领到了绿卡。史称“六四血卡”。</p>\n<p>对留美博士而言，这像极了一个随机试验。你1989年入学，就有绿卡，1990年秋天入学，就没有绿卡，而其他条件都不变。所以我在控制了其他因素之后，去比较有资格拿绿卡的中国博士和晚一些来美的没资格拿绿卡的中国博士，发现这天上掉下来的绿卡，大大降低了毕业后选择博士后岗位的概率，下降了24%。在数学物理化学等领域，这概率下降了40%到50%， 而就算在几乎人人都读博士后的生物学领域，这概率也下降了11%。</p>\n<p>这样一来，我就可以把这种变化解释为是因果关系：绿卡和与之相联系的更多的工作机会，解放了那些本不想读但不得不读博士后的人。他们都离开了低薪的博士后岗位和未来有些渺茫的学术界，进入工业界。</p>\n<p>后来很多人都成了很有成就的工业巨子，比如非常激进的反共人士丁健，拿着六四捐款购买了很多计算机硬件，后来成立了亚信公司，又回国参与了金盾工程，帮助大家建设了“翻墙”的那堵“墙”的一大部分。</p>\n<p> </p>\n<p><strong>工资应声而涨</strong><strong></strong></p>\n<p>中国人是在美国最大的外籍博士群体，这法案一出，1994到1997年毕业的中国博士中几乎人手一张绿卡，对博士后市场的冲击很大。有绿卡了，工作机会多了，就算找不到工作还可以开餐馆，万一什么都不行也可以宅在家里吃救济。哼哼，老板们们拿博士后压榨他们的机会一去不复返啦！</p>\n<p>这样一来就有了讨价还价的资本，据我的估计，整个博士后市场的工资在这拨人的影响下硬生生往上走了近10个百分点（听着好像挺多，但因为博士后平均工资也就3，4万块，10个百分点也就3千来块钱）。而工业界的工资没有受到影响，毕竟，那是个大得多的市场，中国人的数目还不足以造成大冲击。</p>\n<p><strong>有了绿卡，我还是博士后</strong><strong></strong></p>\n<p>前文说过了，博士后训练工资很低，但却是未来正式进入学术界工作的前提。理性地说，只有那些有学术追求并有相应能力的人，才应该进入博士后训练，在学术圈里搏出位。其他想打酱油的人，趁早别去浪费生命。</p>\n<p>但因为没有绿卡，缺少其他工作机会，博士后岗位成了很多人的“避风港”。而与那些就算有绿卡有工作机会但仍然毅然决然选择博士后岗位的死忠学术派相比，这些被迫选择博士后岗位的人，研究动力肯定不足，将来混入学术界的希望也更渺茫。何况，找不到其他工作的人，可能本就是那些非名校毕业的，总体水平较差的人。</p>\n<p>逻辑上，绿卡一出，劳动力市场的限制被取消，人人都能更好地利用自己的比较优势，找到适合自己的工作。博士后的人数虽然减少了，但那些拿了绿卡却仍然选择留在博士后岗位上的人，应该更有学术追求和相应的科研能力。换句话说，绿卡在一定程度上，“净化”了博士后队伍。那些无心学术的人，拿着绿卡找其他工作去了。</p>\n<p>利用同样的实验，我对比了那些在《中国学生保护法》下拿到绿卡且进入博士后岗位的人，和那些没有相应绿卡而进入博士后岗位的人。我发现，几年以后，前者发表的论文数量，比后者多40%。而博士后结束进入美国研究型大学执教的概率，前者几乎是后者的两倍。</p>\n<p> </p>\n<p><strong>结语</strong><strong></strong></p>\n<p>美国博士的劳动力市场有趣，他们对美国科技进步的贡献最大，有最高的移民比例，但同时也受到美国移民政策的限制。这些政策，是美国永远不变的新闻焦点。而廉价的大批博士后的存在，让我从一个角度去观察移民政策的种种影响。不仅仅是翻山越岭冒险而来的墨西哥穷人在做“美国梦”，很多日以继夜呆在实验室里，精疲力尽满脸疲惫时而抑郁的发展中国家精英，图的又是什么？</p>\n<p>多辛苦算辛苦？老板们心里最清楚，受不了你走啊，回国去啊？！人都不傻，嘴里抱怨没有实际内容。不用提什么理性人假说，这么一波波前仆后继的赶过来，就是用脚和汗水，实实在在地投了美国一票。</p>\n<p> </p>\n<p>以上内容，出自我的博士论文，分三章。</p>\n<p>Permanent Visas and Temporary Jobs: Evidence from Postdoctoral Participation of Foreign PhDs in the U.S. (2009)</p>\n<p>The Prevalence of Low-Paid Postdoctoral Positions: The Impact of Foreign PhDs on the Wage of Natives. (2010)</p>\n<p>Visa Policies and Research Productivity of Postdocs in the U.S. (2011)</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[19254,9499]}