{"id":156335,"link":"https://chinadigitaltimes.net/chinese/2011/05/李承鹏：选我，就是选你们自己！/","date":"2011-05-29T23:00:39Z","modified":"2011-06-02T22:22:52Z","title":"李承鹏：选我，就是选你们自己！","content":"<div>\n<h2>李承鹏：选我，就是选你们自己！</h2>\n</div>\n<div><strong><small>时间:</small>2011-05-27<br />\n10:17<small>点</small></strong></div>\n<div><small><strong>来源：财识网综合编辑</strong></small></div>\n<div><small><a href=\"http://www.21fd.cn/a/weibojishi/2011/0527/27428.html\"><strong>http://www.21fd.cn/a/weibojishi/2011/0527/27428.html</strong></a></small></div>\n<div></div>\n<div>由于宣布参选人大代表，李承鹏再度成为记者“排队”采访的大热人物。李承鹏说，目前已经为参选做了很多准备，正在组建助选班子，有了参选大纲，目标是：必须选上。</div>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div>\n<div>\n<div>\n<a title=\"锦上添花常有[财识日报：\" href=\"http://blog.sina.com.cn/a/caishiribao/2011/0526/27389.html\"></a></div>\n<p></div>\n<div>\n<div>\n<a title=\"走，去“真维斯楼”上课\" href=\"http://blog.sina.com.cn/a/laguandian/lamulu/2011/0524/27207.html\"></a></div>\n</div>\n<div>\n<div>\n<a title=\"傲慢与偏见： 三峡工程\" href=\"http://blog.sina.com.cn/plus/view.php?aid=27182\"></a></div>\n</div>\n</div>\n<p><strong>　　近日，中国社科院于建嵘教授在微博中透露，知名作家李承鹏将参选成都武侯区人大代表。李承鹏随后在微博上回应“确认，将于今年9月正式参选人大代表”。随后，一股“参选风”在微博上“刮起”，从网络知名的作家夏商、中国政法大学副教授吴丹红，到普通的杭州市民徐彦、梁永春纷纷在微博上宣布，将参选人大代表。参选话题，一时引发了全国网友的关注和热议。</strong></p>\n<p> <img border=\"0\" alt=\"\" src=\"http://new.21fd.cn/uploads/allimg/110527/929_110527101845_1.jpg\" width=\"310\" height=\"91\" /></p>\n<p>　　<strong>网友热议：</strong></p>\n<p>\n　　<strong>@善良的包成洲：</strong>建议大眼在微博上搞一个支持签名，以便调查下民意，象美国总统选举一样时刻发布你的满意度调查指数，以供大众监督或参考使用。</p>\n<p>\n　　<strong>@悠悠：</strong>支持两位的壮举，中国的人大监督体制因为有了你们会更加加强，如果我是你们选区选民，我一定选你们。</p>\n<p>\n　　<strong>@横眉怒目：</strong>我同意！我还支持你竞选总统！终于找到一个代表我的人了，以前总是被人代表，晕！</p>\n<p>\n　　<strong>@于建嵘：</strong>李承鹏正式宣布参选了。我认为大眼的粉丝们应建一个由律师、专家和社会活动人士组成的助选团，并聘中共成都市委书记李春城为顾问。出过邓小平的四川，在政治上要敢为天下先。</p>\n<p>\n　　<strong>@时间春：</strong>三百万粉丝选不出个代表的话，那代表代表谁？</p>\n<p>\n　　<strong>@姜子健1990：</strong>不要成了“人大被代表”就好，为大眼这点“愤”担心，武侯区的高层们，不会有什么后顾之忧吗？</p>\n<p>\n　　<strong>@咫尺天涯股海一粟：</strong>终于有人开始用实际行动挑战“被代表”了，你的行动也许会像小岗村一样被载入史册。</p>\n<p> </p>\n<div><img border=\"0\" alt=\"\" src=\"http://new.21fd.cn/uploads/allimg/110527/929_110527101940_1.jpg\" width=\"310\" height=\"345\" /><br />\n </div>\n<p>\n　　<a href=\"http://www.21fd.cn/a/gongsichanye/2011/0311/21477.html\"><strong>李承鹏：我不是很好的选民</strong></a></p>\n<p>\n　　如果让茅于轼当代表，他定不会说出“把空置房强行收回成为廉租房”这么梁山好汉的话，如果让李银河当代表，必不会说出“贞操是最好的陪嫁”，于建嵘、王克勤，他们要说出“给化肥涨很高价好让农民用生态肥”。【<a href=\"http://www.21fd.cn/a/gongsichanye/2011/0311/21477.html\"><strong>详细</strong></a>】</p>\n<p>\n　　<strong>名人网友纷纷宣布参选</strong></p>\n<p>\n　　随着李承鹏的确认参选，25日，作家夏商也在其微博上公开表示，“本人准备参选户籍所在地上海市静安区人大代表。本微博将作为参选平台之一。”昨日，中国政法大学副教授吴丹红也通过微博宣布，“将以公民身份参选北京海淀区人大代表，保证遵守《宪法》、《选举法》的有关规定，依法参与。”26日晚间，知名网络评论人五岳散人(姚博)也通过微博宣布参选，“经过审慎的考虑，我决定以无党派、少数民族的身份参加今年举行的北京市区县人大代表选举。我选举的目的是代表本区的选民争取他们的利益，为他们说话。所有选举费用由我个人承担，如果当选，在任期内的办公费用亦由我个人承担，有可能接受义工的帮助。”</p>\n<p>\n　　不仅有微博名人宣布参选，更多的普通网友也参与起来，用行动表示支持。杭州市民徐彦表示，拟独立参选杭州市下城区人大代表，并公布了详细的“参选说明”。杭州市民梁永春要“参选杭州市江干区人大代表”，虽然有心理准备“无可能选上”，但他认为此举意义大于结果。此外，江苏常州市、浙江长兴县、湖北武汉等地都有网友表示，将参选当地的人大代表。</p>\n<p>\n　　网友“木非在路上”说，“突然看到许多人独立参选人大代表，这是第一步，令人欣喜的第一步。”(来源：财识网综合编辑)</p>\n<p> </p>\n<p><strong>对话</strong></p>\n<p><span><br />\n<strong>　　李承鹏：选我，就是选你们自己</strong></span></p>\n<p>\n　　由于宣布参选人大代表，李承鹏再度成为记者“排队”采访的大热人物。在电话采访中，李承鹏说，目前已经为参选做了很多准备，正在组建助选班子，有了参选大纲，目标是：必须选上。</p>\n<p>\n　　<strong>“我其实是个代言人”</strong></p>\n<p><strong><br /></strong>　　去年，李承鹏就在微博上表达过参选的想法。在李承鹏看来，他最大的优势在于，有很多的读者、粉丝，对此他很感谢。采访中，他多次强调，“我其实是个代言人”，老百姓有很多想表达的，但苦于找不到合适的平台。</p>\n<p>\n　　参选成都的区人大代表，李承鹏坦言，“在地方上做这个选举的实验，具有标本意义。如果参选成功，寓意会很强。成都是个悠闲的城市，也是知识分子云集的一个城市，群众基础好。”</p>\n<p>\n　　目前，李承鹏正在组建助选班子，且已有了参选大纲。他表示，会去倾听选区居民的诉求，将关注医疗、教育、农业等方面的问题。例如，在农业方面，农民种了水果、蔬菜，卖得很便宜，到了超市价格却很贵，政府在这个方面应该有所作为；关于拥堵，父母开车接送孩子上学增加了拥堵，这就涉及到校车……这些问题，会有非常详细的计划给到政府。“这是一个浩大的工程，具体的操作细节，在9月份前还要暂时保密。”</p>\n<p>\n　　<strong>目标明确：必须成功</strong></p>\n<p>\n　　对于此次参选，李承鹏的目标很明确：必须成功。他希望有关部门能给他“开绿灯”，通过这种官民交流，尝试一种好的社会治理的氛围。“我个人的一小步，却是中国公民的一大步。希望更多的李承鹏、夏商出现，这样我们的国家才是真正强大的、智慧的。”谈到阻力，李承鹏感到，政府部门的一些官员，对于他的参选感到压力很大。“在传统的参选里没有我这样作家代表，或许余秋雨当选他们会很欢迎，但我当选他们就会很有压力。”下周，他将前往成都，拜访当地政府。</p>\n<p>\n　　关于人大代表该不该给政府压力，李承鹏的回答是，一个不给地方政府足够压力的代表不是好代表，一个只会给压力却选不上的代表也不是好代表。他要做的是，敢给政府压力，也要选上，把事情做好、做成。“我不做勇夫更不做滑头，左手勇气右手智慧，才能给选民信心。”</p>\n<p>\n　　最后，他借新快报宣言，“选我，就是选你们自己。我不仅是个勇敢的人大代表，也是个智慧的人大代表。”</p>\n<p>\n　　<strong>徐彦：代表被忽略的选民</strong></p>\n<p>\n　　“18岁第一次行使投票权时，我就想过，有一天自己也要去参选。”在杭州工作的徐彦告诉记者，他因为读书，户口迁到了杭州，挂靠在人才市场的集体户口里面，“我们这批人，可能都是被忽略的选民，我将会着重代表这群人。”</p>\n<p>\n　　1984年出生的徐彦，没敢把打算参选的事情告诉父母，希望“做好了，再告诉他们”。对于参选杭州下城区人大代表的决定，徐彦并不是一时冲动，而是考虑了很长时间，“25日晚之前，我都一直没有下定决心。毕竟参选人大代表不是写文章，要考虑很多的事情，承受的压力也会很大。”当他在微博上看到李承鹏、夏商等人宣布参选后，终于下定了决心。</p>\n<p>\n　　为了显示诚意，徐彦不仅公布了自己的身份证号和手机号，还发布了一份详细的“自荐参选声明”，内容涵盖了他的参选理由、参选方式、参选准备、当选承诺等等，“目前还比较粗糙，不是很完整，但都是认真想过的。”他说，更多详细参选理念，还会陆续通过视频、博客形式阐明并发布，让大家了解他的为人。下一步，他打算到下城区设立固定的参选接待点，与选民面对面交流。</p>\n<p>\n　　让他最困扰的是，对于参选没有什么经验可以参考，怕目前做的不够规范，不够有序。他希望能争取到正式的法律顾问，让整个过程更加合法、有序、理性地推进，这样社会的接纳度就会更高。</p>\n<p>\n　　“如能在依法的前提下，公开、公平、公正的参选，我当然向着当选这个目标靠近。”对于实现这个目标，徐彦很有信心。只要参选了，哪怕没有当选，哪怕只有一票，都迈出了第一步。</p>\n<p>\n　<span><strong>　专访“我尝试实践公民权利”</strong></span></p>\n<p>\n　<strong>　你为何决定参选？</strong></p>\n<p>\n　　李承鹏：我首先作为公民，应该实践自己的公民权利。被选举权是国家赋予我们的“武器”，如果一次都没使用过，将让我情何以堪？我也想尝试一下自己能否成为合格的人大代表。我以前是名记者，现在是作家，对社会的基层比较了解，我想我可以比较客观地说话。</p>\n<p>\n　　<strong>你参选人大代表酝酿多久了？</strong></p>\n<p>\n　　李承鹏：实际去年我就发微博说要参选，我原想今年低调行事，想不到于建嵘教授今天发了微博，我只好进行了确认。我之前对选举法等法律并不熟悉，现在在学习宪法和人大代表选举法，发现原来我们有这么多的权利，我想实践一下。</p>\n<p>\n　　<strong>你计划给选民带来什么变化？</strong></p>\n<p>\n　　李承鹏：我所居住的小区是成都知识分子、白领聚居的地方，我希望能够帮助小区居民与政府沟通，减少流通环节、降低菜价，改善交通拥挤状况，解决校车问题，等等。我初步计划我的参选口号是：“选择了我，就是选择你自己。”起码我可以帮选民省点钱。</p>\n<p>\n　　<strong>你当选后会不会给政府带来压力？</strong></p>\n<p>\n　　李承鹏：我要代表人民说话。当然，政府与人民也不是对立的。</p>\n<p>\n　<strong>　从网络走上前台去参选人大代表，你是怎样看这件事的？</strong></p>\n<p>\n　　李承鹏：我想迟早要有人走这一步的。更多与选民联系密切、对社会有见识的代表充实到权力机关来，对于中国的进步是有好处的。</p>\n<p>\n　　<strong>你是微博红人，有这么多粉丝，会不会对选区其他人大代表候选人造成不公平？</strong></p>\n<p>\n　　李承鹏：不会。我的微博不会用来打击竞争对手，相反，如果其他候选人有好的主张，我还会帮他呼吁。微博能与选民很好地沟通，我也可以更好地接受选民监督。<br />\n(来源：财识网综合编辑)</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> </p>\n<p>　<span><strong>声音网络公众人物更易受监督</strong></span></p>\n<p>\n　　中山大学政治与公共事务管理学院教授、博士生导师郭巍青25日晚接受羊城晚报记者采访时表示，网络公众人物参选人大代表，是合法、正常地行使公民权利，是公民政治参与的一种进步，这是一件很好的事情。同时，这也是件新鲜事物，值得研究。</p>\n<p>\n　　郭巍青说，网络公众人物能够通过微博获得更多信息和与选民形成特殊的良性互动，客观上比过去一些人大代表按部就班议事和表决，具有鲜明的优势。另一方面，网络公众人物更容易受到选民的监督，他们本身是有信誉的，更有压力和动力把事情做好。这样的人参与到政治生活中来，对我国的政治生态应该会产生良好的影响。至于李承鹏可以利用微博人气为自己参选助力，郭巍青说只要不违反人大代表选举法，未尝不可。</p>\n<p>\n　　<strong>李承鹏将参加成都武侯区人大代表直选</strong></p>\n<p>\n　　《中华人民共和国宪法》第三十四条：中华人民共和国年满十八周岁的公民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权；但是依照法律被剥夺政治权利的人除外。</p>\n<p>\n　　《全国人民代表大会和地方各级人民代表大会选举法》第二条：全国人民代表大会的代表，省、自治区、直辖市、设区的市、自治州的人民代表大会的代表，由下一级人民代表大会选举。不设区的市、市辖区、县、自治县、乡、民族乡、镇的人民代表大会的代表，由选民直接选举。</p>\n<p>\n　　李承鹏将参加的是他所在的成都武侯区的区人大代表直选。</p>\n<hr>\n<p>\n　<strong>　李承鹏</strong></p>\n<p>\n　　李承鹏，昵称“李大眼”，新锐知识分子，中国顶级社会评论家、杂文家、畅销作家，最具号召力的网络博主，超人气意见领袖，曾为中国最有名的足球记者、评论员，历任《成都商报》体育部主任、《足球报》专题部主任。</p>\n<p>\n　<strong>　言论语录</strong></p>\n<p>\n　　★“都在问我是不是真的不写中国足球，我说不写了，真的不写了。”</p>\n<p>\n　　★“我不写中国足球了，但是当它动静闹得太大时，我把当社会杂文写总可以吧，就像我不是动物学家，但总可以写华南虎的评论吧。”</p>\n<p>\n　　★“以后中国足协是不是该归女子柔道部兼管。”</p>\n<p>\n　　★“得给生活中缺乏乐趣的朋友们再写几篇以度过这个炎热的夏天，也聊作中国足球球评的教材了。”<br />\n(来源：财识网综合编辑)</p>\n<p> </p>\n<p>　 <br />\n★“所以我一直说“中国足球”不是“足球”，它们根本是两码事，中国很多行业最大的问题就是头顶了“中国”二字，中国电影，中国铁路，中国移动，中国石油，中国熊猫。”</p>\n<p>\n　　★“真正懂球的人才知道现在没有一个前锋比高峰更好，他是个踢球的天才，马拉多纳带球时可以做到一步一趟，高峰可以两步一趟外出旅游照片(17张)，郝海东可以三步一趟……李毅可以六步一趟，然后就带出底线了。”</p>\n<p>\n　　★“在中国这个圈子里，靠嘴说的，最好的人是黄健翔；靠笔写的，最好的我始终认为是我自己。”</p>\n<p>\n　　★中国足球之所以永远上不去，就是永远不承认外人先进的大脑，而只管亲吻亲戚的屁股。</p>\n<p>\n　　★什么叫“白领”就是那钱领了也是“白领”就算打三份工辛辛苦苦干20年到头还是白白把领了的钱去交按揭交手机费交女朋友交医药费。</p>\n<p>\n　　★广告公司对付消费者的原理和夏天抓青蛙一样，用强光手电筒往野地里一照，青蛙见着光全傻了，以为来者为天人，蹲那儿一动不动，然后第二天就被人下了火锅。</p>\n<p>\n　　★“宁做真小人，不做伪君子”。我最烦满嘴仁义道德，一肚子男盗女娼的人了。</p>\n<p>\n　　★中国足协可能是预备役征兵办，可能是联合国人文形象大使，可能是专业堂会承办商，可能是抗日诗歌爱好协会，可能是扫黄打非办公室，但就不是足球管理机构。</p>\n<p>\n　　★无关足球，中国足协申办世界杯纯属足协政绩工程。多年后，长官会满怀自豪向人民介绍，“这是当年我下令建造的世界杯球场”。这和多年后酒店经理向各路游客介绍，“这是当年我命令封存的李宇春厕所”——属于一回事。</p>\n<p>\n　　★这是个缺乏想像力的时代，我们穿行在钢筋水泥之间，游走于惊恐失意之间；幸好有足球，我从中挣钱，也从中挣到乐趣。</p>\n<p>\n　　★X主席一直在“蠢蠢欲动”，这个成语真好，只有蠢之又蠢，才会动。</p>\n<p>\n　　★什么是最好的分组和最好的赛程？是不是把马尔代夫文莱东帝汶分过来，我们在高原屯积重兵练着，直等哪天觉得自己练出状态了，就打个电话下山说“你们来吧”，那就不是打比赛&#8230;</p>\n<p>\n　　★高喊‘一定要出线’的中国足协，其实没那么关心能否‘出线’了。它只关心谁来‘出钱’。‘出线足球’堕落成‘出钱足球’，这才是中国足球最大悲哀。</p>\n<p>\n　　★让中国足球入选2007最不靠谱奖。</p>\n<p>\n　　★中国国奥也是“梦八”，梦想着进前八。</p>\n<p>\n　　★中国队每次“打平就出线”，但结果却是“打死不出线”。</p>\n<p>\n　　★电影追踪章鱼保罗中说：我还以为救的是中国人，没想到是中国球员。<br />\n </p>\n<p>(来源：财识网综合编辑)</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9034,8873,16824,10009,12520,8716,10642]}