{"id":156359,"link":"https://chinadigitaltimes.net/chinese/2011/05/姜瑜：中国反对越南在中国管辖海域开展油气作业/","date":"2011-05-29T23:00:24Z","modified":"2011-05-29T23:00:24Z","title":"姜瑜：中国反对越南在中国管辖海域开展油气作业活动","content":"<p><strong>姜瑜：中国反对越南在中国管辖海域开展油气作业活动</strong></p>\n<table>\n<tr>\n<td align=\"middle\" height=\"22\">2011年05月28日 21:35:13 　来源：<br />\n新华网<br />\n </td>\n</tr>\n<tr bgcolor=\"#000000\">\n<td align=\"middle\"><img height=\"1\" src=\"http://imgs.xinhuanet.com/icon/xilan/blank.gif\" width=\"1\" /></td>\n</tr>\n<tr bgcolor=\"#FFFFFF\">\n<td align=\"middle\" height=\"2\"><img height=\"1\" src=\"http://imgs.xinhuanet.com/icon/xilan/blank.gif\" width=\"1\" /></td>\n</tr>\n</table>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td height=\"18\" width=\"100%\"></td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"650\">\n<tbody>\n<tr>\n<td>\n<div></div>\n<div></div>\n<div></div>\n<div>\n<p align=\"center\"><strong>外交部发言人姜瑜就我在南海进行海洋执法监察事答记者问</strong></p>\n<p>    新华网北京５月２８日电　外交部发言人姜瑜２８日就中国在南海进行海洋执法监察一事答记者问时表示，中国反对越南在中国管辖海域开展油气作业活动。</p>\n<p>    有记者问：据报道，越南外交部官员日前向媒体表示，中国海监船近日对越南在南海的油气勘探活动进行干扰，称中方此举侵犯了越方主权，请问中方对此有何评论？</p>\n<p>    姜瑜说，中国在南海主张是明确的、一贯的。越方在中国管辖海域开展油气作业活动，损害了中国在南海的权益和管辖权，违背了两国在南海问题上达成的共识，中方对此表示反对。中方主管部门采取的行动，完全是在中方管辖海域进行的正常海洋执法监察活动。</p>\n<p>    姜瑜说，中方始终致力于维护南海和平稳定。我们愿与有关各方共同努力，寻求妥善解决有关争议的办法，认真落实《南海各方行为宣言》，切实维护南海稳定。</p>\n<p align=\"center\"><img align=\"center\" border=\"0\" name=\"CFB35A29-E7F1-4A32-8988-C2EE36974BF7\" src=\"http://news.xinhuanet.com/2011-05/28/13899088_11n.jpg\" title=\"\" /></p>\n<p align=\"center\"><a href=\"http://news.xinhuanet.com/world/2011-05/25/c_121452685.htm\"><strong>南海再掀风波</strong></a></p>\n<p>    中国对南海诸岛及其附近海域拥有无可争辩的主权，并对相关海域及其海床和底土享有主权权利和管辖权。中国对南海的主权及相关权利和管辖权有着充分的历史和法理依据，对于菲律宾000228号照会所述的内容，中国政府不能接受。</p>\n<p>    据联合国大陆架界限委员会4月8日的消息，菲律宾于4月5日就中国以“九条断续线”对南海“提出主权要求”，向联合国提交照会。他们称，中国此举违反了国际海洋法、侵犯了菲律宾主权。菲律宾政府提出的三点“理由”是：一、“卡拉延群岛”（菲对南沙群岛部分岛礁的称呼）已成为菲律宾的组成部分，在菲的主权管辖之下；二、菲律宾在国际法原则下，对“卡拉延群岛”周围海域及邻近地区履行主权和管辖权；三、中国对“卡拉延群岛”海域、海床和底土提出要求是没有依据的，因为管辖权属于菲律宾。</p>\n<p>    菲律宾这种做法使原已不平静的南海再掀巨浪。为此，我们有必要对菲律宾声称的“卡拉延群岛”的历史作一简单回顾，同时也会看清菲律宾向联合国提出照会的居心所在。</p>\n<p><strong>    菲律宾如何对“卡拉延群岛”提出声称</strong></p>\n<p>    早在1946年独立后不久，菲律宾就开始觊觎我国的南沙群岛。但直到1971年该地区被报道有石油之后，菲律宾才正式提出声称，并送“外交照会”给中国台湾，要求其撤走在太平岛上的驻军。而在此之前的1968年，菲律宾已分别在南沙群岛的南钥岛、中业岛和北子岛设立哨所，并先后占据了马欢岛、费信岛、西月岛、双黄沙洲、司令礁、仁爱礁等。</p>\n<p>    1978年6月11日，菲律宾发布了由时任总统马科斯签署的第1596号总统法令，把南沙群岛的33个岛、礁、沙、滩，面积达64976平方海里的海域声称为“菲律宾领土的一部分，并对其实施行政管辖”。他们将该海域内的岛群命名为“卡拉延群岛”（The<br />\nKalayann Island<br />\nGroup），意即“自由群岛”。他们声称对群岛拥有主权是基于三个方面的理由：（1）群岛对菲律宾的安全和经济命脉至关重要；（2）菲律宾与这些群岛最邻近；（3）这些群岛在法律上不属于任何国家，是“无主地”，如果有其他国家提出过主权要求，这种要求已因放弃而失效。</p>\n<p><strong>    但这些所谓的理由能够成立吗？</strong></p>\n<p>    首先，菲律宾以安全和经济利益为理由，随便对另一个国家的领土提出主权要求就是站不住脚的。即便菲律宾确实极其需要石油和其他自然资源，即便其国家安全可能会因此遭到某种损害，也不能以此为借口将其他国家的领土窃为已有，这是最起码的常识。</p>\n<p>    其次，以“邻近”为理由提出主权要求的做法也是不能成立的，在国际上拥有类似这种远离本国的大洋区域，或在邻国海岸附近的岛屿或群岛的例子很多，它们从不因地理位置接近而改变其岛屿的归属。如澳大利亚的圣诞岛，位于印尼爪哇岛200海里之内，距离澳大利亚大陆有数百海里，但它并不因邻近印尼而属于之。另以菲律宾来说，其在苏禄群岛中的许多孤立的小岛距离加里曼丹岛（世界上独一无二的分属于三个国家的岛屿，三个国家分别为印度尼西亚、马来西亚和文莱）仅3～5海里，而距离菲律宾主岛却有十倍之遥，为什么不因邻近而归属上述三国呢？还有其北部巴士海峡中的岛屿，为什么不因邻近中国台湾而归属之呢？因此，“邻近”不是理由。</p>\n<p>    第三，南沙群岛自古以来就是中国的领土，并不是“无主地”，这在国际上已得到广泛的承认。如澳大利亚学者卡特利和凯利阿特在《南沙群岛：南中国海的争端》一书中写道：“按照国际法，一块领土如果是无主地，则可以被占领。但说南沙群岛是无主地则完全不对，早在菲律宾占据南沙群岛某些岛礁之前，中国大陆、中国台湾和越南就已为群岛的主权争论不休。且台湾自1956年就已在最大的岛上驻军。这意味着菲律宾所说的无主地违背了原先人们广泛接受的原则，无主地的意思是，领土或无人居住，或不被其他国家有效地占领。所谓有效占领，如同一般可接受的那样，不一定要占领整个领土，只要对其中心实行有效的控制则行。”至于所谓的“因放弃而失效”，更属无稽之谈。按国际法规定，一块领土只有真正被放弃的时候，其他国家才可以用占领的方法取得该领土。只要该国还有重新占有的能力，并且正在作重新占有的努力，该领土就不算被放弃。二战后，当时的中国政府接收了南沙群岛，随即在其主岛——太平岛派海军驻守。期间虽然1950年台湾方面对驻守有过短暂的放松，但到1956年又恢复驻军至今。这种情况不能认为是“放弃”。尽管菲律宾在1968、1971年派兵占领了较邻近菲律宾的南沙群岛中的几个岛礁，但中国政府对此侵占行为一再提出抗议，且反复重申南沙群岛是中国领土的一部分，并无丝毫放弃的表现。</p>\n<p>    为什么菲律宾明知无理又不愿意放弃对“卡拉延群岛”的主权声称呢？其原因是垂涎于群岛丰富的自然资源。菲律宾大学中国问题专家艾琳·巴维拉曾直截了当地说：“南沙群岛中的卡拉延群岛对菲律宾至关重要，其理由如下：岛礁本身的经济价值虽不大，但周围海域向来是丰富的渔区。该地区亦被认为拥有大量的石油、天然气和海底矿物资源。”“卡拉延群岛”越来越被看成是菲律宾可开发利用的一个重要的经济财富。能源供应一直是菲律宾政府所面临的严重问题，尽管已做了一些开发国内能源的努力，但所需石油的95%仍依靠进口，故马尼拉希望通过在“卡拉延群岛”的油气开发，使菲律宾可以实现石油自给。菲律宾政府一直把勘探“卡拉延群岛”附近的巴拉望近海作为主要目标，他们相信，巴拉望近海的地质结构与欧洲北海主要油田的结构相似，希望在该地区开发出一亿桶石油，并联想到“卡拉延群岛”也可能蕴藏有丰富的石油资源。此外，菲律宾是一个群岛国家，占据“卡拉延群岛”对其领土的扩展亦很重要。菲律宾通过对南沙群岛提出部分声称和使用群岛原则，即可获得260850平方千米的附加领土，这也将为菲律宾渔船提供附加的专属渔区，从而大大地增加其渔业收益。</p>\n<p>    为何选择这个时候向联合国提出抗议</p>\n<p>    中国政府是在2009年5月7日向联合国呈交“九条断续线”地图的，翌日，越南和马来西亚提交了抗议，即使是对南沙岛礁没有提出声称的印尼，在一年之后也提出了抗议。那么菲律宾为什么直至两年之后的现在才向联合国提出抗议呢？</p>\n<p>    1、为了保证对南沙群岛礼乐滩海域的石油勘探。</p>\n<p>    菲律宾政府早在2008年就批准英国公司弗伦能源（Forum<br />\nEnergy）及其合作伙伴勘探南沙群岛礼乐滩的石油和天然气资源。据他们预测，礼乐滩蕴藏的油气资源有：390万立方英尺的天然气、3500万桶石油和210亿桶可燃冰。按菲律宾能源部估计，其价值分别为1990万美元、21亿美元和12亿美元。菲律宾能源部2011年3月23日宣布，弗伦能源已完成了对礼乐滩的地质勘探。</p>\n<p>    3月5日，菲律宾海岸警卫队宣称，他们的石油勘探船在有争议的南沙群岛礼乐滩受到两艘中国巡逻艇的骚扰。于是派出了海岸警卫队的救援船和搜救船到礼乐滩保护勘探船。并通过菲律宾外交部向中国提出了外交抗议。中国外交部发言人3月24日在评论菲律宾在南海的石油勘探时说：“中国对南沙群岛及其附近水域拥有无可置疑的主权。”该发言人同时宣称：“任何国家或公司在中国管辖的水域进行油气勘探活动，如没有得到中国政府的许可，将构成违反中国主权，也是非法和无效的。”因此，菲律宾把中国告上了联合国，他们存有侥幸心理，认为如果联合国支持这一要求，就可保证他们对所占南沙岛礁的资源开发。</p>\n<p>    2、藉此加大军事投入，以维护对南沙岛礁的所谓“管辖权”。</p>\n<p>    菲律宾武装部队参谋长奥班在3月底说，菲律宾已计划采购巡逻艇、飞机及航空雷达系统，以保卫它在南沙岛礁及其附近海域的领土主权。据奥班将军说，初步估计购置这些装备大约需要1.81亿美元（约80亿比索），但实际的资金还未确定，政府已要求军方呈交一份采购装备的估价表。军方即将获得在菲律宾所占的南沙群岛第二大岛——中业岛（菲律宾称为希望岛）上修建跑道的70万美元（约3100万比索）。</p>\n<p>    另据菲律宾军方发言人马班塔4月15日宣称，菲律宾海军将出动最近从美国购买的“汉密尔顿”级巡逻舰，在南沙群岛附近海域进行巡逻。目前负责操作这艘巡逻舰的菲律宾海军官兵正在美国接受训练，预计将在6月份登舰正式操作。</p>\n<p>    据悉，该级巡逻舰配备有近程武器系统，被美国海军誉为“高耐力炮舰”。炮舰上配备有美国海军舰艇目前使用的先进的中、小口径火炮及指挥、火控系统，它可以与美国海军实现“无缝对接”，可为美国海军对南海资源和海洋资料的搜集提供方便。</p>\n<p>    3、以防御南沙岛礁为名，推动菲律宾军队的现代化进程。</p>\n<p>    菲律宾军队的积弱由来已久，其海军舰队主要是由一系列美军退役的战舰组成，其中包括一艘二战时期下水的“坎农”级护卫舰。菲律宾武装部队长期军费短缺，其12万人的军队是亚洲最弱的部队之一。因此，军队现代化始终是菲律宾迫切关注的问题。1995年，菲律宾总统拉莫斯就以中国在南沙群岛美济礁建造渔政设施为名，挑起了所谓的“美济礁事件”，迫使菲律宾国会于1995年2月23日批准五年拨款500亿比索（约11.2亿美元），用来实现军队现代化计划。而现在他们又旧戏重演，以防御南沙岛礁为名，菲律宾总统阿基诺三世日前宣布，向军队拨款110亿比索（约2.5亿美元），推动军队现代化进程。但菲律宾武装部队参谋长奥班表示，根据菲律宾1995年制订的军队现代化计划，菲律宾需要3310亿比索资金升级装备，提升能力。他特别提到，菲律宾需要升级海军和空军装备。同时，菲律宾武装部队领导人还表示，根据阿基诺政府的指令，菲律宾武装部队将逐渐从“维护国内安全”转向“领土防卫”。</p>\n<p>    4、以国家安全和主权受威胁为由，谋求美国和日本的支持。</p>\n<p>    美国和菲律宾的关系非常密切，美国将菲律宾视为除北约之外的一个主要盟国，两国在1951年就签署了《美菲共同防御条约》，1998年又签署了《访问部队协议》。此次菲律宾在4月5日向联合国提出外交抗议，正好是美国与菲律宾两国“肩并肩2011”双边联合军事演习开场的时候。此次军演是美国与菲律宾举行的第27次双边联合军演，据菲军方透露，参演的美军有2500人、各种战机46架，菲律宾陆海空三军派出5000多人参加，是迄今为止双方举行的最大规模的军事演习。在演习期间，菲律宾总统阿基诺三世亲自到现场观摩，这是对美菲“肩并肩”伙伴关系的确认。</p>\n<p>    就在菲律宾向联合国提出抗议而在南海再掀风浪之际，总统阿基诺三世4月9日暗示，菲律宾将在其安全和主权受到威胁时请求美国和日本给予支持。阿基诺在描沓安省举行的庆祝忠勇日仪式上作演讲时称：“菲律宾未尝拥有比日本和美国更加伟大的朋友。”他还说：“我相信他们将会在我国的安全和主权遭到威胁时给予我们支持。”</p>\n<p>    对于菲律宾政府对中国在南海声称的质疑，中国外交部发言人在4月14日举行的例行记者会上表示，中国对南海诸岛及其附近海域拥有无可争辩的主权，并对相关海域及其海床和底土享有主权权利和管辖权。中国对南海的主权及相关权利和管辖权有着充分的历史和法理依据，对于菲律宾000228号照会所述的内容，中国政府不能接受。4月15日，中国国家主席胡锦涛在博鳌亚洲论坛开幕式上发表演讲时说：“中国将继续致力于通过友好谈判和平解决同邻国的领土、领海和海洋权益争端，在地区热点问题上发挥建设性作用，积极参与各种形式的地区安全对话和合作，努力维护有利于亚洲和平与发展的地区环境。”胡主席这段话虽然没有明确提到南沙争端，但显然南沙争端是包含在其中的。16日，菲律宾方面称，对胡锦涛主席的讲话表示支持。菲律宾总统副发言人瓦蒂在接受电台采访时表示，胡锦涛的讲话与菲律宾关于和平解决南海地区争端的立场是一致的。她说道，菲律宾同意南沙群岛必须和平解决，涉及争端的所有国家无论什么理由，都必须通过和平方式解决。这是菲律宾向联合国提出照会、导致南海再次掀起风浪后，对中国的建议首次作出的积极回应。（李金明）</p>\n<p> </p>\n<p><strong>   <br />\n相关新闻：</strong></p>\n<ul>\n<li><a href=\"http://news.xinhuanet.com/world/2011-04/21/c_121330054.htm\">解决南海争端 中越“打破僵局”</a></li>\n<li>\n<div><a href=\"http://news.xinhuanet.com/mil/2011-04/14/c_121306073.htm\">中国对南海诸岛及其附近海域拥有无可争辩的主权</a></div>\n</li>\n<li>\n<div><a href=\"http://jjckb.xinhuanet.com/2011-05/24/content_310798.htm\">我国南海每年2000万吨油气被周边国家获取</a></div>\n</li>\n<li>\n<div><a href=\"http://news.xinhuanet.com/herald/2010-02/01/content_12911477.htm\">中国海上维权挑战敏感地带</a></div>\n</li>\n<li><a href=\"http://news.xinhuanet.com/mil/2011-03/23/c_121176798.htm\">国际海洋法视野中的南海争端</a></li>\n</ul>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[11741,15571]}