{"id":156384,"link":"https://chinadigitaltimes.net/chinese/2011/05/新加坡大选观察/","date":"2011-05-29T23:39:58Z","modified":"2011-05-29T23:39:58Z","title":"新加坡大选观察","content":"<div>\n<p><p>从最近几十年来新加坡的选举历史来看，基本都是由新加坡执政党人民行动党控制了选举的结果，所以在新加坡的国会议席中基本上由人民行动党控制了席位，反对党一般只能赢得一两个席位，除了有微弱的声音表达外，对于政治决策没有任何影响。为了保证执政党能够长期执政，新加坡政府还严格控制舆论和媒体，新加坡全国只有政府组办的媒体集团，控制新加坡的舆论。对于批评政府的反对人士一旦让执政党抓住问题立刻要搞得反对派人士家破人亡，例如新加坡民主党秘书长，也就是民主党领袖徐顺全为了达到扩大民主党影响的目的而对李光耀等领导人进行批评，则被法院判为诬告，并使徐破产。由于这些政治措施，因此使得国际上普遍不认为新加坡是一个民主国家&#8211;尽管新加坡有人均四万美金的收入。实际上从新加坡的情况来看，由于执政党长期垄断政权，基本不开放政治权利给社会参与，因此可以称之为一党独裁国家。</p>\n<p>但是随着新加坡社会结构尤其是人口的变动，新加坡的年轻人口数量越来越多，新加坡人的教育水平也越来越高，他们普遍认为，应该有不同声音在政治决策机构中出现，因此他们希望改变现状的要求越来越高。这样执政党面临的最大挑战就是，由于长期执政所遗留的问题越积越多，人民越来越不满执政党垄断政权。所以在这次选举前很长时间，许多人就预见到这次选举会发生重大变化，但到什么程度却难以估计。</p>\n<p>选举从一开始就出现了跟以往不一样的现象，在所有的27个选区（12个单选区，15个集选区），都有反对党组成的竞选团队和人民行动党进行竞争。新加坡的集选区以前分为五人和六人的集选区，这样反对党就要在每个集选区有五或六个人的竞选团队。在以前，这种做法对反对党是比较困难的。由于反对党由于难以组织起有效的竞选团队，因此往往在候选人登记当天，由于没有竞选团队在选区里进行登记，而由政府选举官员宣布由于因为没有竞选团队来进行登记而执政党团队自动当选。但是这一次所有的选区都有反对党组成了竞选团队，在选举登记日进行了登记。这样今年的选举一开始就摆出了和以前不一样的状态，反对党力量大增。</p>\n<p>在竞选中反对党都组织了较强的竞选队伍并且将重点放在了集选区，集中力量组织了力量较强的选举团队要和执政党争一高低，他们在许多问题上批评政府的政策包括物价上涨，楼价上涨，政府官员的高工资高分红，教育政策，少数民族政策和国家安全法等等，他们对这些执政党的政策都进行了激烈的批评和抨击。从反对党举行的活动来看，尤其是工人党所举行的集会活动，得到了大量人员的支持，集会会场人山人海，口号震天，气氛高扬。在最后一天工人党选举的集会中，到场的有五、六万人，可以说这是从来都没有过的场面。</p>\n<p>5月7号是投票日，投票从早上八点开始到晚上八点结束。根据最终结果，在87个国会议员席位中，执政党取得了81个。反对党中的工人党取得了两个选区的胜利，一个是单人选区，一个是集选区，共得6票。从总的票数上看，执政党得60.14%的选票，反对党拿到了近40%的选票。比上届结果的执政党得66.4%选票来看，执政党丢掉了高于6%选民的支持。在此次工人党获胜的阿裕尼集选区，工人党上届选举的得票率为43%左右，这届得到了54.71%赢得了胜利，得票率增长了11%。在其他地方选区反对党也都得到了选民较多的支持，工人党的得票率达到了46.6%。虽然反对党总共只拿到6票，执政党继续执政，但是在新加坡民主发展的历程中却是重大的突破，如果用工人党领袖刘程强的话讲，这是&#8221;里程碑&#8221;式的胜利。</p>\n<p>5月14日，一个爆炸性的消息也轰动了整个新加坡及国际政坛。有着&#8221;新加坡国父&#8221;之称的内阁资政李光耀当天同国务资政吴作栋双双宣布退出内阁。这是52年以来，李光耀首次&#8221;放手&#8221;内阁,各大媒体纷纷发表评论，称李光耀的退休，标志着一个时代就此结束。李光耀曾一手打造的&#8221;新加坡模式&#8221;，而&#8221;新加坡模式&#8221;也被很多中国智囊专家认为是中国可借鉴的模式, 此次新加坡大选所带来的政治转型及&#8221;李光耀时代&#8221;的结束,对中国又将带来怎样的影响?我们将拭目以待。</p>\n<p><strong>特邀撰稿人:李凡(中国选举专家、世界与中国研究所创办人)</strong></p>\n<p><strong>责编:黎京/吴雨</strong></p>\n<p> </p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11741,19331]}