{"id":156413,"link":"https://chinadigitaltimes.net/chinese/2011/05/辽源环保局长辞职记/","date":"2011-05-30T03:54:32Z","modified":"2011-05-30T03:54:32Z","title":"辽源环保局长辞职记","content":"<div>\n<p>辽源环保局长辞职记</p>\n<p>网评“最牛官腔”的吉林官员引咎辞职</p>\n<p>作者：</p>\n<p>来源：中国青年报</p>\n<p>来源日期：2011-5-28</p>\n<p>本站发布时间：2011-5-29 4:59:08</p>\n<p>阅读量：68次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    <img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"right\" src=\"http://www.chinaelections.org/uploadfile/201105/20110529050043499.jpg\" />辽源市环保局局长郭东波26日提出引咎辞职，局长职务将由辽源市纪委书记刘建军接任。</p>\n<p>　　据《中国青年报》和新华社5月28日报道，22日，一篇题为《环保局局长雷人语录：领导就得骑马坐轿，老百姓想要公平？臭不要脸！》的帖子（含音频）在网上流传。发帖人称，这是辽源市环保局局长郭东波在2011年春节后的一次全局大会上的讲话录音。帖子称该局长脾气大，经常对下属大发雷霆，自上任以来，局里变得十分混乱，存在诸多问题。</p>\n<p>　　音频中，该局长几度爆粗口，并称“啥叫公平，什么都不给你，就公平了，领导都得骑马坐轿，那能一样吗，那不能一样，臭不要脸。”帖子称，由于 2010年该局局长和员工的目标责任制奖金相差3倍，有的员工认为不公平，并向纪检部门反映，此举惹怒了局长，并在会上向大家宣泄。</p>\n<p>　　此番言论被称为“最牛官腔”引起社会各界广泛关注。随后，当事人郭东波承认确实说过此话，但有些话是在特定语境下说的。他表示向广大群众和网友道歉。</p>\n<p>　　郭东波接受媒体采访时称，当时说这些话确实考虑不周，“当时我主要想讲当前社会存在的问题，特别是一些不良的心态。比如盲目攀比的问题，杞人忧天的问题，特别是干群关系紧张的问题，我就是客观地去分析去剖析这个问题。”对于“骑马坐轿”，郭则解释说是引用了东北二人转小品的台词。</p>\n<p>　　24日晚，辽源市纪委秘书长李建新对媒体表态称：“不管情况怎样，作为领导干部讲这样的话是不可原谅的。这些语言严重伤害了群众感情，损害了党群、干群关系，影响了党员领导干部的形象。”李建新说，“我们已经对郭东波本人进行了批评教育，同时组成了调查组正在展开调查，情况核实后，将依据相关规定进行处理。”</p>\n<p>　　26日，郭东波引咎辞职。</p>\n<p>　　27日，辽源市环保局办公室工作人员向记者证实了郭东波局长已经辞职的消息。</p>\n<p>　　截止发稿，记者未能联系到郭东波本人。</p>\n<p><strong>吉林官员：“百姓想要公平是臭不要脸”</strong> （新华网，2011年5月25日）</p>\n<p>日前，网络上一则《吉林省辽源市环保局局长：领导就得骑马坐轿，老百姓想要公平？臭不要脸！》的帖子被各大网站转载，引起网民关注。帖子称该局长脾气大，经常对下属大发雷霆，自上任以来，局里变得十分混乱，存在诸多问题。</p>\n<p>　　24日，新华社“中国网事”记者到辽源市，独家采访到当事人郭东波。他表示，自己确实说过此话，但是这些话有特定语境。“这些言论损害了党员干部形象，伤害了群众感情，错误是严重的……我十分懊悔，十分内疚。我真诚地向广大群众和网友道歉。”</p>\n<p>　　【核心网事】“环保局长雷人语录”被网络疯传</p>\n<p>　　连日来，辽源市环保局长郭东波在全局大会上的雷人语录“领导就得骑马坐轿，老百姓想要公平？臭不要脸！”被各大网站转载，并附带了音频资料，引发网民热议。</p>\n<p>　　腾讯网友“好安逸”认为，领导一冲动说了句真话而已，想不到反响这么大！</p>\n<p>　　网帖称：在2010年环保局目标责任制奖发放过程中，局长与普通职工所得数额相差三倍，局长拿了三千元，部分科长拿了一千二百元，而全局普通职工一分钱没有，有的同志认为不公平，于是向纪检部门反映，结果惹怒了局长，在全局大会上向大家发泄。</p>\n<p>　　网帖说，自打郭东波来到环保局以后，这个局就变得十分混乱，编制混乱，人员混乱，财务状况混乱。发帖人还声称郭局长脾气非常大，经常在全局大会上发作，动不动就要骂娘，许多科长办事稍有差错，就被他骂得狗血喷头。</p>\n<p>　　此外，发帖人还表示，单位每次新进的监测用车总是堂而皇之地被他坐到屁股底下，由他享用，最近不知为什么又换了公安牌照。</p>\n<p>　　网帖还指出，辽源市巨峰生化科技有限责任公司是一个生产酒精的企业，污染很重，周围居民怨声载道，一直在上访。自从该企业找到郭局长以后，他就不让执法人员去监管了，还为企业百般袒护，把辽源环保工作弄得一团糟。</p>\n<p>　　【记者调查】当事人回应：自己确实说过那些话 奖金分配确实只给干部</p>\n<p>　　据郭东波介绍，这次会议是今年在2月10日春节过后上班首日(正月初八)召开的，也就是所谓的“收心”大会，希望大家尽快进入工作状态。</p>\n<p>　　郭东波告诉记者，“当时我主要想讲当前社会存在的问题，特别是一些不良的心态。比如盲目攀比的问题，杞人忧天的问题，特别是干群关系紧张的问题，我就是客观地去分析去剖析这个问题。”</p>\n<p>郭东波承认，当场自己说“领导就得骑马坐轿，老百姓想要公平？臭不要脸！”这些话确实考虑不周，但他认为这是“引用东北二人转演员的小品中的台词。”</p>\n<p>　　针对网帖提到的“混岗”问题，郭东波表示，这是历史遗留问题，其他一些地方也存在类似情况。“我们全局一百多位职工当中，只有9人是公务员编制，还有40多人是财政全额拨款的事业编制，其他职工为自收自支的事业编制。”</p>\n<p>　　令人意外的是，辽源市环保局纪检组长崔宏智竟然替郭东波辩护说：“网上的话和我们当时会上听到的感觉不是一个意思。”</p>\n<p>　　“中国网事”记者从辽源市环保局了解到，网帖中提到的绩效奖金，是因为辽源市环保局在市里的绩效考核中获得先进，得到市里2.3万元奖金，只用于奖励公务员。</p>\n<p>　　郭东波说，按照规定，绩效奖金分配局班子成员每人3000元，一般干部每人2000元。但考虑有许多工作是由局属各事业单位完成的，为调动他们的积极性，同时征得局里公务员身份同志的同意，把公务员和局领导应得资金的一部分拿出来奖给事业单位的负责人。平均分配后，每人1270元，局长和其他人都一样。</p>\n<p>　　网帖中提到的目标责任制奖，是因为辽源市环保局获得吉林省政府环保目标责任制考核一等奖，得到市里的奖金。经局班子研究，领导班子成员每人6000元，中层干部每人2700元，一般干部每人2200元。</p>\n<p>　　“当时主要是考虑按责任大小，现在看确实欠妥，应该向基层和一线倾斜更科学。我们准备重新调整一下分配。”郭东波说。</p>\n<p>　　此外，对于网帖中提到的辽源市巨峰生化科技有限责任公司“污染很重，郭局长为企业百般袒护”一事，24日，“中国网事”记者在对该企业进行采访时，在现场并未发现烟尘、噪声污染，也没有闻到明显的异味。“近年来，企业共投入6000余万元用于环保设施建设，市环保局还派了驻厂监督员专门监督我们的治污工作。”总经理夏天华说。</p>\n<p>　　【延伸阅读】辽源市纪委正在调查此事</p>\n<p>　　24日20时，辽源市纪委常委、秘书长李建新接受了“中国网事”记者的专访。他表示，从网上看到这个消息后，大家都感到很震惊。“不管情况怎样，作为领导干部讲这样的话是不可原谅的。这些语言严重伤害了群众感情，损害了党群、干群关系，影响了党员领导干部的形象。”李建新说，“我们已经对郭东波本人进行了批评教育，同时组成了调查组正在展开调查，情况核实后，将依据相关规定进行处理。”</p>\n<p>　　在网站上看到相关帖子后，郭东波意识到自己的不当言论造成了恶劣影响，已经十分后悔，表示应吸取教训，虚心接受批评教育，并通过记者向广大群众和网民道歉。</p>\n<p>　　中国人民大学社会学教授周孝正表示，虽然从表面上看此事只是个案，但作为政府官员应当时刻注意自己的言行，相关部门应当详细调查该事件背后是否隐藏深层次问题，并及时回应社会质疑。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D207668&#038;title=%E8%BE%BD%E6%BA%90%E7%8E%AF%E4%BF%9D%E5%B1%80%E9%95%BF%E8%BE%9E%E8%81%8C%E8%AE%B0\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}