{"id":156595,"link":"https://chinadigitaltimes.net/chinese/2011/05/老办法行不通了/","date":"2011-05-30T22:37:11Z","modified":"2011-05-30T22:37:11Z","title":"老办法行不通了","content":"<p><p>（原发于5/11 凤凰网 <a href=\"http://news.ifeng.com/opinion/zhuanlan/yutianren/detail_2011_05/11/6309712_0.shtml\">http://news.ifeng.com/opinion/zhuanlan/yutianren/detail_2011_05/11/6309712_0.shtml</a>)</p>\n<p>一般都认为日本在经济上是资本主义国家，日本人自己也是这样认为，或者说相信也行。但是日本到底是不是一个资本主义经济的国家实际上是有争议的。在欧美国家根深蒂固的“日本异质论”实际上就是一种否定日本是资本主义国家的论调，这种论调认为起码日本在经济上不仅不能划入自由资本主义的范畴，在不少地方甚至都不能使用“资本主义”这个字。</p>\n<p>或者说在某些地方甚至使用“反资本主义”这个字更为恰当。</p>\n<p>笔者在上世纪90年代初曾经经办过一次程控交换机的采购，从那次的经验知道了日本企业是如何极力避免互相竞争的，他们甚至在得知对方已经向另一家日本询价或者得到了另一家日本公司的报价之后拒绝或者撤销报价，就是说在当时的日本企业之间完全不存在竞争关系，这就违反了资本主义经济的竞争规律。</p>\n<p>但时至今日，国际经济地图已经发生了巨大的变化，日本企业的生存空间已经远不是二十年前那么宽广了，再加上美国为了打开日本市场而对日本施加的巨大压力，使得日本企业也不得不开始了竞争。这种竞争首先发生在国际市场上，现在日本企业在国际竞争中已经可以打破系列的禁制，比如为丰田配套的零件供应商就可以接受北美日产或者广州本田的订货，虽然还不能接受本国的日产或者本田的订货，但这已经是一个进步了。在国内市场上也出现了“公正交易委员会”的机构来处理主要是来自欧美的有关抱怨。</p>\n<p>但是日本企业还是相当团结一致对外的，这种团结到了一个惊人的地步。对于他们来说当然有公司的利益一说，但在牵涉到对外行动时。则公司利益会自然地让位给民族利益，这种做法不仅使得欧美竞争厂家匪夷所思，就是那些一直把“全国一盘棋”标榜为口号的那些中国国企们听到了也会自惭不如。</p>\n<p>日本是一个自然灾害频繁的国家，在发生自然灾害时可能会破坏某些企业的某些产能，使得市场出现空缺。一般说来受到自然灾害影响的企业在经过一段时间之后会恢复过来，但更常见的是这部分产能很快就被其他企业所填补了，结果是原来的企业由于自然灾害而被驱逐出局。</p>\n<p>日本大企业之间在应付这类事件时有一条不成文的规矩：就是企业之间互相帮助，未受灾的企业拨出自己的产能接受受灾企业的图纸数据和技术规格为受灾企业进行生产，填补空缺。而当受灾企业缓过一口气来之后，这些企业主动停止生产，把市场份额再退还给受灾的企业，而且绝不会利用已经知晓了的对方企业的技术机密来为本企业谋利。</p>\n<p>听起来有点天方夜谭，但在日本这是众所周知的潜规则，大家都按这种潜规则办事，到现在为止还没有发生过犯规的事例。这是因为救人就是救己，要知道自己企业不知道什么时候也会遇到这种困难的，再有一条就是这种潜规则有一个条件：牵涉到的产品必须是日本企业在国际市场上占了大份额的那部分产品，有它不多无它不少的产品则不在此列。也就是说这部分产品出了问题影响到的是日本在国际市场上所占的份额，在“民族”这个字面前，企业利益应该让路。</p>\n<p>这套说不清楚该算什么主义的系统运作起来很有效，已经好几次帮日本企业渡过了难关。1995年阪神地震时发生的神户制钢所的阀门弹簧生产停止就是住友金属接了下来继续以神户制钢所的名义生产从而确保了别的国家无法进入阀门弹簧这个日本企业独霸的领域，2007年新泻中越冲地震时所发生的丰田汽车发动机气缸因为理研气缸遭灾而无法供货的问题也是这样解决的，日本其他厂家按照丰田的规格为丰田生产气缸从而保证了丰田汽车在国际市场所占份额没有由于地震而下降。</p>\n<p>但这套系统可能应付不了这次的东日本大地震。首先是这次地震的范围实在太大，没有被地震弄得灰头土脸的日本大企业一个也没有，大家自顾不暇，没有能够抽出来支援别人的产能了。</p>\n<p>有人从这一点看出了名堂，也不知道是真的要为日本企业分忧解难还是想趁机弄一点什么，反正有韩国和台湾的企业向日本企业主动提出了根据日本企业的潜规则来支援日本企业的建议，但到现在为止还没有日本企业答复，毕竟不能要求日本企业像信任本国人本国企业一样地相信外国人和外国企业吧？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}