{"id":156550,"link":"https://chinadigitaltimes.net/chinese/2011/05/秦晓：中国崛起与全球“新均衡”/","date":"2011-05-30T21:35:30Z","modified":"2011-05-30T21:45:23Z","title":"秦晓：中国崛起与全球“新均衡”","content":"<div>\n<p><strong> 一、全球治理格局：走向“新均衡”</strong></p>\n<p>中国的崛起及其对全球治理格局产生的影响是自上世纪冷战结束后世界最具影响力的事件。影响力即是一种能量，可以借用物理学中能量与质量和速度的关系（E=MC2），从速度、体量（规模）和持续时间这三个维度上来描述中国崛起的影响力：它创造了持续三十多年的经济高速成长历史；它极大地改变了占全球百分之二十人口的物质和精神生活；它在融入世界经济过程中成为全球贸易、外国直接投资、加工业、能源和矿产品需求的最大经济体和全球经济增长的主要动力；尽管存有不确定性和风险，但总体而言它仍处于进行时状态，而不是一个完成时，根据经济学家的预测，在未来的12至15年内中国有可能在总量上超越美国成为全球最大的经济体。</p>\n<p>如果我们把中国的崛起视为一个可持续的现代化进程，那么它对现存全球治理格局产生的影响就不是局部的、一次性的冲击，而是全面的、结构性的变化。也就是说，在未来的10年，冷战后形成的美国独霸的全球经济、政治和军事的均衡将逐步演变为一个具有中国因素的“新均衡”。</p>\n<p><strong> 二、崛起的中国：面临经济和社会转型</strong></p>\n<p>在讨论“新均衡”以前，我们需要先对中国的崛起做一个评价。能在全球治理格局中占有领导地位或对其产生重大影响的“大国”必须具备较强的综合实力，经济只是其中一个重要的方面。综合实力的评价需要引入全面的指标体系，这个体系的横坐标包括：经济、政治、军事、文化和制度（软实力）等主要领域，纵坐标包括：“大”（规模）、“强”（竞争力）和“富”（财富）三个主要指标。</p>\n<p>中国的实力主要表现为经济规模的“大”。从技术创新、人力资本、产业结构、能源和资源利用等反映全要素生产率的指标看，距国际先进水平尚有很大差距；从人均GDP、家庭拥有资产、居民享有的医疗教育、社会保障和环境等反映国民财富和生活质量的指标看，差距就更大了。这表明中国虽已成为全球的经济大国，但“不强”，更“不富”。从政治、军事、制度和文化领域看，中国的“大”而“不强”表现得更为显著。</p>\n<p>从落后、贫弱走向富强是一个发展的过程，中国已走过了30多年的持续高速增长期，按照这样一个速度走下去，达到富强的彼岸似乎只是一个时间的问题。但同物理学中的物质不同，人类社会是一个有机体，发展受到资源、制度、文化及外部环境的约束。当下中国经济发展过程中出现的失衡和社会公平、公正问题反映出中国经济增长已遇到瓶颈，这就是发展经济学所讲的“中等收入陷阱”。</p>\n<p>突破瓶颈、跨越陷阱需要改革体制、转换政府职能、推进市场化进程，发挥市场机制的功能、释放企业家的创新精神。这样，经济的增长才可持续，增长的效率才能得以提高，增长的成果才可以公平、合理地分配。“十二五规划”将转变增长方式和改善收入分配而不是总量和速度置于经济发展的最优先目标，表明中国经济已从高速发展的战略机遇期进入到转型的战略机遇期。</p>\n<p>民主、法治和价值观是评价一个国家政治实力和“软实力”的指标，这不仅是因为它提供了民众福祉和社会和谐的保障，更为重要的是它将每个人的自由和全面发展而不是“富国强兵”作为经济发展的正当性和终极目标。政治体制改革和价值观重塑在当下的中国是一个不容回避而又颇有争议的问题。</p>\n<p>在现代化路径的选择上，每个国家都有各自的国情、历史和文化传统，不应也不可能简单移植它国的模式。但特色应是为普遍性所包容的多元，而不是与普遍性不相容的另类。普遍性是指自由、理性和个人权利的价值观及与之相适应的民主法治政体。我们在保持自己特色的同时不应排斥和拒绝具有普遍意义的当代主流世界文明，不应简单地用“姓资姓社”、“阴谋论”解构普世价值和民主法治政体，不应因西方国家在民主、法治问题上的双重标准否定在中国建设民主、法治的必要性。</p>\n<p>中国的政治体制改革和价值观重塑是一场具有伟大意义的社会转型的探索，在探索中应保持国家的统一和社会的稳定，同时要创造一个理性、开放、包容的政治氛围，因为制度的优和劣、价值观的善与恶最终只能在一个开放、竞争的环境中得到验证。</p>\n<p>中国的崛起已经走过了三十多年的历程，在这三十多年中世界在改变中国，中国也在改变世界，中国已进入了经济和社会转型的关键时刻，人们有理由期待一个具有十三亿人口的古老文明大国的现代化会给中国和世界人民带来一个更美好的明天。</p>\n<p><strong> 三、重创下的美国：实力已被削弱，但没有衰落</strong></p>\n<p>冷战后美国获得了全球的领导地位，但二十多年后的今天美国独霸世界的格局已开始发生变化。导致这一变化的原因，从外部讲是全球各种力量的兴起，包括以中国为代表的新兴国家经济增长、欧盟的诞生、俄罗斯重新步上大国之路、伊斯兰极端宗教势力抬头、恐怖主义已构成美国非传统安全的最大威胁。从内部讲是美国在伊拉克和阿富汗战争中消耗大量资源却因未能建立起新秩序而不得脱身，2008年全球的金融海啸暴露了其经济和金融体系的缺陷，受到重创，至今仍未能恢复元气。</p>\n<p>外部和内部因素的变化使美国的全球领导地位打了折扣，在全球事务中不得不改变“新保守主义”的单边政策，更多地通过国际组织，与相关方协商以获取支持和认可。</p>\n<p>美国地位的这种变化并不意味着美国的衰落，在可以预见的未来，全球还产生不了能与美国抗衡甚至取代美国领导地位的国家或势力，美国的最大优势是它具有应对挑战和危机的自我调节机制。在未来的全球治理格局中美国不再享有冷战刚刚结束时期的独霸地位，但仍是唯一具有主导地位的大国。</p>\n<p><strong> 四、中美“合作伙伴”关系：从双边到全球治理</strong></p>\n<p>自本世纪初，特别是全球金融海啸发生后，由于各种力量的消长和互动，冷战后形成的美国独霸的全球治理格局正在静悄悄地发生改变。尽管仍有诸多的不确定因素，但这个变化是有方向性的，它的指向是一个全球治理的“新均衡”。</p>\n<p>结构上，这个“新均衡”从纵向观察是一个多层次的“金字塔结构”，它的最高层是占有主导地位的美国，第二层是美国、欧盟和中国相互依存又相互制衡的“共同治理机制”，第三层是日本、俄罗斯和其它“金砖国家”等具有全球影响力的区域性大国。从横向观察，国与国的双边和多边关系是一个利益和矛盾交织的“网状结构”。这样一个结构可以在G20的基础上改造形成。规则和秩序上，它是原有基础上的继承和改进，而不是颠覆和瓦解。</p>\n<p>中美两国的合作、协调和制衡是全球治理“新均衡”中最为核心的部分，“新均衡”的形成和稳定运行在很大程度上取决于中美两国是否能够稳定和改善目前正在建立的双边“合作伙伴”关系并将之提升到全球治理的层面。</p>\n<p>中美双边的“合作伙伴”关系首先是基于两个大国之间日益加深的相互依存。在经济领域，中国的改革开放和加入WTO使中美贸易和经济合作得到了前所未有的发展。尽管存在某种程度的失衡和贸易摩擦，人民币汇率的争议也从未间断过，但经济领域的合作已构成双方的重大利益。金融海啸后，全球经济复苏和再平衡需要两国联手主导。在安全领域中，面对恐怖主义和核扩散的威胁，双方在共同利益下也形成了合作。</p>\n<p>中美之间也存在着重大的分歧和潜在的冲突。首先，它表现为一个现存的超级大国（status quo superpower）与一个崛起的超级大国（rising superpower）之间的角力；第二，两个国家具有不同的意识形态和社会制度，在价值观上存在差异；第三，在台湾问题上中国捍卫主权和致力和平统一，而美国则将台湾纳入其亚洲战略部署，双方存在军事冲突的可能性。</p>\n<p>目前,在上述三个存有重大分歧和潜在冲突的问题上,中美两国已形成了某种程度的妥协和共识。美国的政治家和主流社会已愈来愈认识到中国的崛起是一个不可阻挡的历史进程，明智的政策选择不是遏制而是合作；尽管中国社会中存在中国应当取代美国成为世界领袖，用“中国模式”改变世界的主张和情结，但官方和主流的精英仍保持了理性的态度，他们清醒地认识到中国的经济规模可以超越美国，但在可以预见的未来，再造一个像美国那样的强国、富国只是一个“神话”。</p>\n<p>在政治制度和意识形态方面，美国仍将中国视为“共产党国家”，这也是对中国崛起产生担忧的一个主要原因。但不可否认的是邓小平开创的三十多年的改革、开放不仅是经济转轨和经济发展的过程，也是制度和观念转变和更新的过程，不仅告别了计划经济体制，也解除了“阶级斗争为纲”的意识形态的束缚。</p>\n<p>中国的现代国家建设还有很长的一段路要走，市场经济体制的改革需要完善，民主法治政体的建设需要推进，道德、精神和价值观需要重塑。尽管中国内部在这些重大问题存在争论，但应当相信这个方向是中国人民的选择和世界人民的期待。美国和一些西方国家和社会也存在“新保守主义”的意识形态。在冷战和小布什当政期间它不仅是主流，而且成为政府政策的主导思想。</p>\n<p>把思想和学说变为国家的意识形态是冷战的遗产，文明的演进、现代价值观的形成、民主法治政体的建设是一个开放系统中多元碰撞、互动、交融的过程，而不是政治压力、经济封锁、军事手段所能实现的。在价值观和制度问题上，中美双方都需要用新的思维去认识对方、认识自己，坚持开放、交流，在求同存异的基础上逐步扩大共识，而不应强化意识形态、加深对抗，回到冷战。</p>\n<p>在台湾问题上，中美双方实质上已达成了中期妥协，即中方坚持和平统一，美国不支持台湾独立。这有利于两岸和亚太地区的和平、稳定，也符合中美两国在这个地区的战略利益。同时，它打开了两岸经贸和民间合作、交流的大门，为最终中国的和平统一创造了基础。当然这只是一个中期的妥协，其中仍存变数，比如美国的对台军售、台独势力重新上台、美国容忍和鼓励台湾及其领导人以政府或政府首脑名义参加国际组织、出访美国等。如美国走得太远，双方达成的妥协可能破裂，因此，美国政府和政治家在台湾问题上应慎重行事。</p>\n<p>总之，尽管两国之间的重大分歧和潜在冲突是由一些基础性的因素决定的，在短期内不可能找到解决的方案，但如果处理得当也不会成为敌对的关系。两国之间的高度相互依存形成了共同利益，因而可以以更理性、务实、智慧的态度和方式看待双方制度、观念上的差异，处理分歧和矛盾，化解危机。</p>\n<p>如果将中美关系置于全球治理“新均衡”框架中，目前这种状态即便能得以改善仍不具备建立起“共同治理机制”的条件。“共同治理机制”是全球治理的机制，它既基于两国的双边关系又超越了两国的双边关系；既要彼此尊重对方的国家核心利益，妥善处理相互之间的矛盾和问题，又要立足于全球，联合和协调其它主要国家将关系人类生存和发展的问题纳入这个机制的议程中。</p>\n<p><strong> 五、提供全球公共产品：全球治理“新均衡“的功能和使命</strong></p>\n<p>我们所讲的全球治理“新均衡”是一个全新的概念和实体。从治理结构上讲，人类现代历史上曾出现过东西方两大阵营敌对的格局，也有过美国在冷战后独霸的场景，但从未经历过一个相互依存又相互制衡、相互合作又相互竞争，主导、共同治理与多元参与的复杂结构。因此，“新均衡”产生不是一个自发的过程，而是努力寻求的过程。各方，特别是中、美两国要站在全球的高度上重新界定各自的国家利益和国际角色，进一步拓宽和加深双方的共同利益和责任。</p>\n<p>从治理的规则和秩序上讲，二战后建立的国际规则和秩序，包括联合国、世界银行、国际货币基金组织、WTO、G20等，秉承了十七世纪世界近代史上具有划时代意义的“威斯特伐利亚条约”的精神，反映了战后世界各国人民对和平、独立和发展的企盼，为处理全球军事冲突、尊重主权和人权、维护自由贸易、促进经济发展建立了提供公共产品的机制；另一方面，它维护美国的霸权和美元的特殊地位，在一个各种力量变动的世界中，它的权威性、公正性和协调能力需要加强和改善。</p>\n<p>冷战后，随着中国和其它新兴国家的兴起，这些规则和秩序也相应地产生了调整和变化。中国改革、开放三十多年的历程也是融于国际规则和秩序的历程，中国是这个规则和秩序的参与者、受益者和推动改革的力量。今后，随着中国变得更加强大，更具国际影响力，也不应挑战这个规则和秩序或“另起炉灶”，而应在这个框架中加深参与和合作，承担维护、治理和改革的责任。</p>\n<p>全球治理的功能和使命是维护世界和平、建立公平正义的秩序、促进世界经济增长和社会进步、应对人类面对的挑战，包括：核扩散、恐怖主义威胁、局部战争、人道主义危机、贸易保护、贫穷、环境和气候恶化、粮食和能源保障、教育、疾病和自然灾害防治、资源合理利用等，我们将之称为全球的公共产品。</p>\n<p>全球大国，特别是中、美两国在全球经济总量中占有较大比例，在政治、军事、文化上有较大影响力，提供全球公共产品不仅是应尽的责任，也符合自身的最大利益。为此，美国应因势利导，转换角色，从独霸、单边转向主导、合作；中国应努力实现经济、社会转型，在国际事务中随着自身实力的加强，以“韬光养晦”（应理解为谦虚、友善）的心态行“有所作为”之力。</p>\n<p>走向全球治理结构的“新均衡”的提出是基于对一些基础性的因素的判定，也是在各种假设条件下择优的政策目标选择。全球治理结构的新旧交替必然充满了各种变数和风险，它可能导致中美对抗，回到冷战；中国经济和社会转型失败，现代化进程中止，美国的霸主的地位得以强化。这两种走向和前景都不是我们所希望看到的，也不利于世界的和平、和谐和发展。为此，我们应当审时度势，谋定而后动。</p>\n<p>（作者简介：秦晓1986年加入中国国际信托投资公司，1995年4月至2000年7月任中国国际信托投资公司总经理，2001年至2010年担任招商局集团董事长和招商银行董事长。曾任中国国际信托投资公司副董事长中信实业银行董事长。本文仅代表作者本人观点。）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D207732&amp;title=%E7%A7%A6%E6%99%93%EF%BC%9A%E4%B8%AD%E5%9B%BD%E5%B4%9B%E8%B5%B7%E4%B8%8E%E5%85%A8%E7%90%83%E2%80%9C%E6%96%B0%E5%9D%87%E8%A1%A1%E2%80%9D\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9154,11887,14593,10091]}