{"id":156695,"link":"https://chinadigitaltimes.net/chinese/2011/05/活在自己年龄的孩子，想象力海阔天空/","date":"2011-05-31T03:00:21Z","modified":"2011-05-31T03:00:21Z","title":"活在自己年龄的孩子，想象力海阔天空","content":"<p><p align=\"center\"><b>活在自己年龄的孩子，想象力海阔天空</b></p>\n<p align=\"center\"><strong>肖雪慧</strong></p>\n<p>           <br />\n把身体上与精神上的训练相互变成一种娱乐，说不定就是教育上的最大秘诀。</p>\n<p>                                                           <br />\n——约翰·洛克</p>\n<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s1.sinaimg.cn/orignal/5a0f79654a47410975330\"><img height=\"180\" name=\"image_operate_87781306718395625\" src=\"http://s1.sinaimg.cn/middle/5a0f79654a47410975330&#038;690\" width=\"240\" /></a><br />\n   <br />\n这是流传甚广的一幅图片。话说伦敦某小学一名9岁小女孩写信给约翰尼·德普，要求杰克船长率领他的部下去推翻她的老师。正在伦敦拍摄《加勒比海盗》4的德普先和学校联络，校方没有声张，通知小朋友到礼堂，他率领部下忽然出场，现场尖叫声震耳欲聋。德普为小朋友表演了十五分钟。不过他说无法推翻老师，因为警察正埋伏在外面。</p>\n<p>——喜欢这副与本文无关的图，唯一的关联是这个小女孩这一幕跟我记叙的小主人公金果子的童年异曲同工，所以作为主题图。\n</p>\n<p> </p>\n<p><b>一、果子小友的画</b></p>\n<p>在我不多的珍藏中，有两幅特别的画。这是金丽的女儿、我的小友金果子送的。她五岁时随母亲到了美国。送我的两幅画是在七、八岁画的，一幅是蜡笔画，一幅是钢笔画。蜡笔画上画了几只顽皮捣蛋的猫。那是金丽念我的信给她听时知道我有一只漂亮的大花猫之后画的。我信里说，这只名叫咪咪的大花猫（其实是双色猫）是我最好的朋友，欢迎她回国后也和咪咪交上朋友。果子对咪咪充满了好奇心，她不知道我说的“花猫”的“花”是什么意思，向金丽发了一连串问，然后说：“就是有spots的猫嘛，怎么会是花猫呢？”于是，把背上披着金色长毛，在金色大眼晴以下的脸部、脖子和腹下全都雪白的咪咪想象成了一只斑点猫，当即伏在桌子上就画了起来。画中主角就是她想象中的斑点猫。画面左侧，它一只眼睛蒙着一个黑眼罩，活像侠客佐罗，正得意地站在一个鸟笼面前，前爪举着一条鱼，屁股后高高翘起的尾巴上顶着一只红颜色小猫。在它上方的角落处,一只蜘蛛正在织网,想要罩住正在近处飞的苍蝇。画面正中，这猫大概已经吃饱喝足，要活动活动筋骨了，顺着一个云梯向上一蹦，就蹿到了正亮着吊灯上荡秋千，一只黄色小猫尾随其后，也要蹿上吊灯荡秋千。画面右侧，两只小猫在跷跷板上练弹跳，那只玫瑰色小猫轻轻一跳，就把褐色小猫弹到了半空中。看到信中一个表达不准的用语引起果子小友这么丰富、有趣的联想，我惊奇极了。</p>\n<p>大约半年以后送我的钢笔画，童趣和想象力更叫我吃惊。这幅画很大，是她妈妈缩印了寄来的。一轮太阳照耀着整个画面，画面上方有一群无忧无虑、尽情玩耍的孩子。小姑娘在“办家家”，旁边七、八个顽皮男孩正站在马背上叠罗汉，有的一个倒立打在墙上，有的还头顶着头地打倒立。画面下部，有山有水有花有树、水里游的、地上跑的、天上飞的、人、动物、植物，应有尽有。河里一群鱼在自由自在地展示着它们的优美游姿，有的潜游到水底，有的腾空跃起，溅起一串水珠。岸上一只青蛙看得兴起，也一个猛子扎向水中。河边青草地上，一头美丽的梅花鹿站在一棵果实累累的大树下，正怡然自得地看着啃萝卜的小白兔和贪吃的小刺猬。小刺猬已经用身上的刺扎了好几个苹果和梨，可还嫌不够，又朝着一堆果子跑去。草地上还有几个小姑娘在同小狗、松鼠、乌龟玩耍，用食物喂这些小家伙。空中一群鸟在飞翔，其中一只拖着两条美丽的长尾巴，像是传说中的凤凰。它们有的从山脚向上凌空，有的愉快地盘旋在山头，盘旋在孩子们和小动物的上空。在空中盘旋的鸟有一只一个俯冲，飞到了正在喂松鼠的小姑娘面前。</p>\n<p>两幅画都很稚拙，但画中传递出的童趣和海阔天空的想象力十分动人。这样的童趣，只会存在于完全生活在自己的年龄、拥有一个真正童年的孩子身上；如此海阔天空的想象力，也只有在这些心性未被扭曲、精神未受压抑的孩子身上才能生发出来。果子有幸在一个可以称得上儿童天堂的地方度过童年，这“儿童天堂”的印象，是从金丽和果子的信中感觉到的。</p>\n<p>(注：原想把金果子很童趣的两幅画拍下来附在这里，无奈飞来横祸脚受伤不利索，翻资料袋不方便。过一段再补上。)</p>\n<p> </p>\n<p><strong>二、幼儿园、万圣节、创作“狐狸的罗密欧和朱丽叶”的孩子</strong></p>\n<p>果子到美国后过头一个万圣节那天写了一封信。信是在金丽帮助下写的，但感受是她自己的。果子的信同她的画一样，是童心的自然流露。她告诉了我一大堆事。头一件告诉我的是，美国很美丽，“到处都是青草地，还有高大的树木和怒放的鲜花”。接着告诉我，她妈妈带她看了蝴蝶展览，看过印第安人跳舞，参观了丹佛市艺术展览馆和自然展览馆。她报告说她已经上幼儿园了，还特地表示：“我喜欢上美国的幼儿园，可惜每天只有两个半小时在幼儿园”。从信里我知道，那幼儿园教室里有各式各样做手工的材料和工具，有许多美丽、有趣的图书，还有令国内小朋友想都不敢想的许多活生生的小动物，比如兔子、蛇、松鼠。孩子们可以自由地选择玩耍和活动的方式，不会有谁给他们规定一种统一的活动方式，更不会有谁强迫他们一个小时接一个小时规规矩矩地把手背在背后坐在教室里；特别是孩子们可以和小动物为伴，和小动物交朋友。这样上幼儿园，果子怎会不喜欢？写信这天是鬼节（即万圣节），果子当然不会漏掉她的节日经历。她告诉我，鬼节是美国小娃娃最喜欢的节日，她看见“家家户户都把南瓜做的鬼头灯放在门口，里面点着蜡烛，忽闪忽闪的，又可怕又有趣，有的人还做了鬼的身子悬在屋外，发出怪叫声”。这一天一大早就扮成美丽公主的果子活动丰富极了。上午去幼儿园，班上小朋友穿着各种鬼装，戴着各种面具。大家“唱歌、跳舞、作游戏，还上街游行”。中午，跟妈妈去上课，“全班同学每个人都给我一把糖。晚上，我和妈妈同学的女儿和孙子一起去挨家挨户要糖吃。要糖的时候，我们就说：Trick<br />\nor treat,<br />\n街上不少小朋友也像我们一样，身穿Halloween服装，手提鬼头包，沿街敲门要糖。我们走了十几家，要了大半包糖回来”。</p>\n<p>这是一个五岁孩子眼里的美国景物、美国幼儿园和美国的节日。看到这封一笔一划写的信，不由得想起一首少时喜爱，现在也常常哼唱的歌，那是由莫扎特谱曲的一首名叫《渴望春天》的儿歌，歌词很美：</p>\n<p>   <br />\n来吧！亲爱的五月，给树林穿上绿衣，让我们在小河旁，看紫罗兰开放。我们是多么愿意，重见那紫罗兰，啊！来吧！亲受的五月，让我们去游玩。</p>\n<p>   <br />\n冬天也曾给我们带来了许多欢喜，在雪地上，在灯下，大家欢聚一起。用纸牌盖起小屋，还做各种游戏，在自由可受的大地上，乘雪橇旅行去。</p>\n<p>   <br />\n当小鸟唱起歌儿，报告春天来临，在青草地上跳舞，又是一番欢欣。啊！来吧！可爱的五月，快带来紫罗兰，也多多带来布谷鸟和伶俐的夜莺。</p>\n<p>我喜欢这首歌是因为歌词呈现出的美丽意象勾起我一种已然远去但总想重新捕捉到的感觉；而对于正被隔离在钢筋水泥丛林中，不能脚踩真实的大地，肩上又压着沉重课业负担的孩子来说，这份美则是完全陌生的。果子信中告诉我的虽与这歌词描述的不尽相同，但意趣相通，都表达了童年的美丽与欢乐。</p>\n<p>当然，更多的情况是从她妈妈信中知道的。自从金丽五年前把果子带到美国后，写来的每封信，最生动最有趣的部分一定是关于果子的。果子喜欢上幼儿园，可每天能呆在园里的时间不长。金丽自己在攻读学位，美国法律又不允许把幼童单独留在家里，许多时候她只好带果子一起上教室。在大学教室里，五岁的果子多半会安安静静搞自家名堂，但不时也捣点蛋。有时就在教授眼皮底下爬到讲桌下去“办客”，还跑到黑板上去写字、画画、扮鬼脸。看到果子淘气，教授和同学都善意地笑笑。金丽听的课有一门叫作“宗教与社会正义”，主持这门课的哈丁教授是马丁·路德·金当年的同事。在上完最后一节课时，他当着全班对金丽说：“请你转告你的女儿，我非常喜欢她并且非常感谢她也出现在我的课堂上”。人们对果子的爱心，成年人对她的平等态度，她置身其中的愉快、放松、鼓励自发性的环境，使果子的天性可以自由舒展，而且使果子有了一种对人对事轻松自然的态度。她在八岁时就可以振振有词地在她妈妈面前说出“做好人并不一定要成功，做好人本身就是幸福”了。深恶痛绝于此间到处弥漫的以成败论是非的势利气息的我，从金丽信中读到果子说的这句话时，真是很感动。</p>\n<p>果子在自然放松的状态下懂得了不以成败论是非，但这并不意味着她的学习不努力、不出色。她的天赋早早地就引起了老师注意，七岁时，老师就一再建议让她参加天才生测试。当英语上了路，果子迷上了图书，每天从学校借书回家。这个七、八岁的孩子阅读面之广，会令我们这里许多大学生汗颜。读书激发了果子的创作欲，不到八岁就开始写诗，去年春天金丽来信告诉我，果子已写了近七十首英文诗。下半年来信时，已写了一百多首。在幼儿园和小动物亲密相处的经历培养了果子对动物的热爱。这种热爱到了痴迷的程度，用金丽的话说，就“只恨她妈不是个动物没能把她生成动物了”。她整天想的、写的都是动物，还开始写起了“动物传奇章回小说”。为了丰富她的动物故事，找了许多书来看。去年10月来信中，金丽通报：果子“今天研究莎士比亚，要写个狐狸的罗密欧与朱丽叶”。看到金丽对她九岁的女儿使用了“研究莎士比亚”的字眼，我有点忍俊不禁，但想想，并不觉得有何不妥。几年前不就有一位留美学者介绍过他那不到十岁的儿子一板一眼地做起“文化”的研究吗？果子写的诗和动物传奇，我还没看到，但我相信，一定很出色，很有趣。</p>\n<p><strong>三、果子的国内同龄人在怎样过童年</strong></p>\n<p>从画到写诗、写动物传奇，还有“研究莎士比亚”，果子绐终处于没有外力强迫、没有成年人意志强加的自在状态，她可以任自己的兴趣自由发展，让自己的想象力自由驰骋。不管是她画猫咪蹦到吊灯上荡秋千、在跷跷板上作游戏，用画笔展示天上飞、地上跑、水里游的乌兽鱼蛙，办家家、喂松鼠喂兔子的小姑娘，精力过剩、叠罗汉、打倒立的顽皮男孩，还是迷上了写动物传奇，写“狐狸的罗密欧与朱丽叶”，都让人看到这是一个无忧无虑、完全生活在自己的年龄和世界里的孩子。而无忧无虑地生活在自己的年龄和世界是需要社会、学校、家庭提供保障的。果子到美国时，她妈妈正在求学，没有稳定收入，但这并不影响她上学读书。美国名符其实的义务教育体系使果子免费进了幼儿园，接着又上了小学，还在学校享受一顿免费午餐。这种不必直接面对生活压力的条件使她拥有了一个无忧的童年。而学校尊重儿童的天性，不把儿童当成可以任意揉捏的泥团，不拿孩子所不理解的大字眼去填充孩子的大脑、钝化他们的心灵、窒息他们的童心，而是提供给孩子一个能够真正作为儿童来生活的环境和自由发展兴趣的空间。在无忧无虑和自由的状态下，本来就禀有良好天赋的果子可以无碍地展开想象的翅膀。</p>\n<p>然而，果子在国内的同龄人有多少能像她这般无忧无虑，能像她这般完全生活在自己的年龄和世界？尽管我国早就颁布了义务教育法，尽管一个贪官轻而易举就可以鲸吞上百万、上千万，可就是拿不出钱来实施真正的义务教育。每年一大批适龄儿童失学辍学是一个异常沉重的老话题。贫困家庭的孩子有许多因交不起学杂费而被关闭在校门外；有的孩子为了上学几岁就开始到到工厂当童工、到城里卖唱、到砖窑背砖、甚至到鞭炮作坊这种高危场所打工挣学费。这些进不了学校的孩子，这些过早背负起生活重压的孩子，无忧的童年也好，生活在自己的年龄中也罢，对他们来说只是一个遥远的神话；而该在这个年龄放飞的想象力则被封闭在他们挣学费、求生存的艰辛之中。就在我这两天写金果子的童年时，安徽电视台播放了一群卖唱的小女孩。看样子，她们还不到十岁，却已经背井离乡到城里卖唱了。她们这是为了挣学费，有的还准备挣了钱先让哥哥、姐姐上学，再给自己挣。看着这些本该在校读书和玩耍的小女孩手抱吉他站在街头的情景，听着她们稚气和忧伤的歌声：“走啊走啊，走啊走，走过了多少天涯……”，只要不是铁石心肠，都不能不为之动容。</p>\n<p>进入学校的孩子也不轻松。一根高考指挥捧把严酷的竞争带进了中小学，甚至带进了幼儿园。竞争又是不公平的，从幼儿园到小学，从小学升初中、升高中，既在考试上见分晓，也在权上钱上见分晓。做不完的作业、应接不暇的考试，弄得孩子疲于奔命；数不胜数的参考书则把书包变得越来越沉，压得孩子透不过气；再加上望子成龙的父母课外加码，可以毫不夸张地说，眼下中国，就数中小学生最忙、最辛苦了。要求这些被沉重负担夺去了童年生活的孩子充满童心，是太勉为其难了；期待他们有海阔天空的想象力，也太不切实际了，他们身上想象的翅膀已被包围着他们的作业、考试、参考书绑缚得结结实实，动弹不得。然而，泯灭童心、束缚想象的还不止是过重的课业负担。高昂学费给一般收入家庭带来的沉重压力、父母为使子女进入好一点的学校而在权上、钱上，拉关系上的较量更是让孩子过早领教了不公正，过早接触了社会关系中最令人寒心的一面和社会生活中最腐败最阴暗的一面，使心灵遭到胡涂乱抹。这一情况对孩子的恶劣影响是多重的。社会、学校、家长的不良示范既嘲弄了孩子的赤子之心，又给他们注入了世故；束缚了作为创造力要素的想象力，却放开了构想邪门歪道的思路。</p>\n<p>更糟的是，在现行教育体制下，学校教育不尊重孩子，不是把孩子视为教育过程中的主体，而是当成灌输特定观念的对象。强烈的灌输欲望使教育严重违背儿童心理特点，丝毫不顾儿童的接受能力。这个问题最突出地表现在两方面。一是语文、德育等文科课本充斥着枯索乏味的文字，这些文字是孩子难于理解的但被视为政治上正确的；二是经常拿一些充斥着大字眼的报告或讲话去为难和折磨孩子，这样的折磨，即使幼儿园的孩子也无法幸免。两年前，我因宿舍毗邻学院的附属幼儿园，“旁听”过一次幼儿园的“六一盛典”。我发现，孩子们不光平时受折腾，在他们自己的节日里也要受折腾，而且可能被折腾得更厉害。儿童节这天，幼儿园的大喇叭早早地就响了起来。原来，园里召集这些幼童开庆祝会。几个班的孩子整好队，端端正正坐在坝子里等候前来“祝贺”的大人们。差不多足足等了一个小时，“嘉宾”们才陆续到齐。一串“嘉宾”一个个依官阶高低分别上台亮相讲话。这些人平时作长报告作惯了，话匣子一拉开就收不住，哪管几岁幼童坐不坐得住；他们平时社论语言用惯了，对着几岁幼童，哪能管懂不懂，“改革开放的大好形势”、“建设什么什么主义”、“当好谁谁谁的接班人”……就顺口溜将出来。听到这些大得噎死人的字眼，我心里都发怵，真不知道这些幼童是如何忍受下来的。短暂的忍受倒也罢了。问题在于，这类字眼事实上已构成每个孩子置身其间的基本语言环境。它们超过孩子的悟性理解，但又无时不在包围着他们，硬灌给他们。这些大字眼窒息童心，而且，不是使孩子们养成不求甚解的愚蠢习惯，就是使其学会心口不一和玩世不恭。我总认为，虚伪和一无所信成为国人一种流行病，满天飞的大字眼很要负点责任。等若干个嘉宾讲完话，又是差不多一个小时，前前后后这么长时间，我肯定是坐不住。看到这么小的幼童苦捱几个小时去“候驾”，去听连成年人也要昏昏欲睡和开小差的讲话，大为感慨，顺手扯出一张纸，记下了当时情景。</p>\n<p>但节日的折磨还未到此为止。接下来是幼儿向来宾表演节目。表演方式很怪。只听主持人大声宣布：“感谢××主任代表××部门送给小朋友的礼物”，紧接着是叫小朋友表演一个节目以作答谢。一个节目完毕又是“感谢××副书记代表××单位送给小朋友的礼物”，又是一个节目答谢。有多少份礼，就如此这般地循环往复多少次。这么一来孩子们的节日表演就变得很功利，表演不是为着孩子们表达节目的欢乐，不是为着展示孩子们的歌喉，舞姿、艺术天赋，而是被要求用来取悦带了礼物来的财神爷。听着主持人一次次宣布谁谁送了礼，一次次宣布以什么节目来答谢，我不知道台上嘉宾是否受用，不知道如果来宾有空手而来的，看着分明是献给送礼者的节目表演是否难堪，也不知道这位主持庆祝会的幼儿园阿姨是否清楚自己在干什么，但我知道，就在这为难孩子的活动过程中，成年人把最功利最世故的行为方式和最卑微的情感植入了幼儿内心。<b>早在</b><b>17</b><b>世纪，哲学家洛克有言：“教育上的错误正和错配了药一样，第一次配错了，决不能借第二次第三次去补救，它们的影响是终身洗刷不掉的”。</b>这是早就被教育实践一再证明了的至理名言，不幸的是，此间的教育根本不理会它。</p>\n<p>四、让孩子生活在自己年龄和世界</p>\n<p>不快乐的童年给一生蒙上阴影。渡过一个快乐的童年是每个孩子的天然权利。快乐无忧的童年生活当然首先要求社会给儿童提供使他们不会被学校所排斥，也使他们不必直接面对生活压力的条件。从儿童自身特点看，则离不开玩耍，离不开游戏——关于游戏的重要性，美国的儿童保育专家指出：“<b>游戏是儿童保育的核心课程</b>”，<b>“是幼儿体验生活的中心”</b>。快乐无忧的童年也离不开大自然，离不开丰富多彩、充满趣味的知识天地。以此观之，现在的孩子大多有着父辈不可企及的物质生活条件，许多孩子在物质上几乎可以有求必应，然而，他们并不快乐；他们有着“中国小皇帝”的别号，可他们的一切时间和活动均在父母和老师的严格监控之下，倒更像是一个个不幸的小囚徒。孩子天性好奇，充满求知欲，上学读书，本应是具有无穷趣味的乐事。金果子对学校的亲近和对书的酷爱便证明了这一点。对她来说，学校是一个可爱的地方，这里有同伴、有游戏、有知识、有趣味。在她身上，学习求知是极大的快乐，是兴趣追求，动力发自内心。知识对于她，就像丹尼斯·布尔斯廷形容的，是自由心灵的马驹在它走过的丰饶草原上所找到的美味佳肴。这美味佳肴，她从各式各样的博物馆、展览馆里品尝了，更从书中领略了，所以小小年龄沉醉在书中，沉醉在由书本打开的奇妙无比的未知世界中，又被书牵引着要去自己创造故事，她妈妈想挡都挡不住。但我们的学校教育非要把学习的压力弄得无比大，结果，读书变得像服苦役一般难受。学校仿佛是个围城，被排斥在外的想进去，进去了的想逃离，还有小娃娃干脆宣布：“我要炸学校！”这实在是学校的悲哀。</p>\n<p>孩子不快乐，还因为他们与大自然相隔离，被囚禁在了一片片水泥丛林中。一位俄罗斯作家在本世界初曾发出警告：“<b>也许再过一百年将会有孩子不知道什么是山或蒲公英，这将比不知道二二得四还要可怕得多</b>”。这个警告在我们这里以惊人速度提前兑现了。自五十年代以来干下的种种蠢事，早已把大自然蹂躏得千疮百孔。近一、二十年兴起了开发热，某些暴利驱动下的开发商到处圈地，到处用水泥覆盖大地，造成田野和乡村的锐减。城市里，只要有一点空地，贪婪的开发商就马上见缝插针地在那里耸上一幢火柴匣子般的水泥楼房。城里孩子，大多早就不知道蒲公英为何物了，当然更没了我们儿时在山边、在田野吹蒲公英的那种奇妙感觉。远离自然，使孩子失去了许多只有置身于大自然中才能有的快乐，失去了只有大自然才能提供的广阔无比的想象空间，而且还导致了情感发展和精神世界的先天缺陷，如冷漠、精神逼仄、缺想象力。</p>\n<p>因课业负担沉重而无暇旁顾的孩子，因远离大自然而精神逼仄的孩子，他们可以以善于应付各种考试而驰名世界，却极少能在创造力上与发达国家的孩子一比高下。纵然我国曾以许多伟大的发明贡献给人类，但老祖宗的光荣并不能遮掩现今创造力贫弱的现状。如果我们这个民族有足够的自尊，不去总拿老祖宗的贡献来搪塞，甚至作自炫资本，而是立足于我们自己能贡献些什么、能实现些什么，那么，赶快创造条件解放人的精神吧。最迫切需要解放的是孩子，他们应该生活在自己的年龄和世界里，他们有权渡过一个真正的童年。</p>\n<p>2000年5月24日</p>\n<p> </p>\n<p>注：这篇文章是11年前写的，收入教育自选集《教育：必要的乌托邦》一书（福建教育社2001年出版），但未上传博客。一年一度的儿童节又将来临之极，把它发在这里。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[19254,13981,10532]}