{"id":156696,"link":"https://chinadigitaltimes.net/chinese/2011/05/甘肃妇女进京反映5-12灾后重建问题被殴打/","date":"2011-05-31T03:00:21Z","modified":"2011-05-31T03:00:21Z","title":"甘肃妇女进京反映5.12灾后重建问题被殴打","content":"<div>\n<div>\n<p><img alt=\"\" border=\"0\" src=\"http://img.ph.126.net/6M18lzrxzdlsJJ5i8exw1w==/3341670923509885568.jpg\" title=\"甘肃妇女进京反映5.12灾后重建问题被殴打 - 88659320 - 远方的孤云\" /></p>\n<p> 网爆甘肃徽县妇女进京反映5.12灾后重建问题被殴：图为进京上访遭到殴打的7名妇女</p>\n<p>    人民网兰州5月29日电  29日10时许，网友在微博上爆出甘肃省陇南市徽县7名妇女进京反映徽县贪污、挪用“5.12”大地震救灾款的问题时，在甘肃省驻京办被一群黑衣人殴打，造成7名妇女身体上不同程度受伤。</p>\n<p>截至29日13:30分，微博、论坛上关于此消息已不下于1000个帖子。</p>\n<p>本网在微博上发布跟进此事消息时，一名目睹7名妇女的老干部给本博发来私信说：“我是一位跟随刘邓大军南征北战过的老战士、老干部，年近八旬，4月27日，七名妇女被侮辱和殴打时，我就在现场，我也受到了侮辱，我当时就骂他们是土匪。这是我一生中看到的和经历的最恐怖、最可耻、最野蛮的一幕。”</p>\n<p>据帖子反映，4月27日下午，他们前往甘肃省驻京办，准备继续向驻京信访工作组举报，但等待他们的是一场噩梦。</p>\n<p>现将帖子原文（部分）摘抄如下：</p>\n<p>4月27日下午3点多，经过我们的耐心等待，信访工作组的人终于露面了，只见他们领来了二十多个身穿黑衣的人，这些黑衣人冲到我们面前后先将我们中年龄最大的一位（一位年近八旬的老干部）架起强行拖到一辆面包车上（车牌京A.H7021），随后另外两名男同志也被强行拖到车上，看到这伙不明身份的人凶恶的样子和对老人的粗暴行为，我们七名妇女心生恐惧，所以不愿上车，在与他们的抗争中，我们中有四人的上衣被他们扯掉，随后四人赤裸着上身被他们按在车内过道里拳打脚踢，同行的老干部看不下去和他们讲理，也遭到他们的大声呵斥和威胁，就这样，在众多男性的目光下四人赤裸上身被辱达半小时之久……</p>\n<p>面包车驶出驻京办不久后，侮辱殴打我们的那些人被另外一些人换下了车（领头的没有换），之后，我们的身份证和手机被他们强行搜走（到徽县下车后才还给我们），此后的一天一夜多时间里，我们没有了人身自由，除了上厕所（有人跟着）外，他们不准我们下车（车上备有方便面和矿泉水），尽管车里还有一位被打后昏迷不醒的妇女和一位年近八旬的老人。除了失去人身自由外，一路上，那个领头的对我们不是打就是骂，从宝鸡开始，他们不在停车，因路途遥远（宝鸡到徽县近二百公里山路），致使我们中有三人尿在了裤子里……</p>\n<p>4月28日晚8时，我们被拉到了徽县公安局大院里，在那里早已有十多名警察在等候，我们下车后所做的第一件事就是报警，向警察诉说那些人的暴行，没想到警察根本就不管，致使这些殴打侮辱妇女、非法搜身、限制他人人身自由的犯罪分子从他们的面前得意地离开，而接下来被拘留和接受他们调查的却是我们这些受害群众！很显然，这是一起地方腐败官员勾结驻京人员雇佣黑社会（有人身上有文身）报复举报群众的事件，其目的是通过暴力手段迫使群众害怕屈服、不敢再向中央政府举报他们的丑行……</p>\n<p>这一事件，造成我们中一人小腿骨头裂缝（有医院诊断证明），数人软组织受伤（拍有照片），给我们的身心造成了无法弥补的伤害！面对腐败官员和黑社会的疯狂报复，我们反腐无门、伸冤无路，所以恳请你们能向我们伸出援助之手，把这一雇佣黑社会报复举报群众，侮辱妇女老人的事件公诸于世。借此，我们谨向你们表示衷心的感谢！</p>\n<p>随后，记者联系了当事人王彩红，就帖子反映内容进行核实，王彩红认同帖子所反映问题，并承认帖子是她们找人代发的。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[]}