{"id":156636,"link":"https://chinadigitaltimes.net/chinese/2011/05/转帖：甘肃一个小县城的文革风云人物录/","date":"2011-05-31T01:00:19Z","modified":"2011-05-31T01:00:19Z","title":"转帖：甘肃一个小县城的文革风云人物录&#8212;","content":"<p><div></div>\n<div>\n<div></div>\n<div>\n<div> </div>\n</div>\n<p>转帖：甘肃一个小县城的文革风云人物录&#8212;卜荣华</p>\n<p><img src=\"http://www.blogchina.com/authorEdit/userimg_01/jiuquan195310/46a3iblf-1306716721.jpg\" /></p>\n<p>我参加工作分配到甘肃省张掖市的临泽县，因为工作关系认识了许多在文革中表现突出的人士，有的人曾经叱诧风云让老百姓闻风丧胆，有的人愚昧半世让人耻笑几十年，有的人堪称人才让人不能不服，有的人一张嘴就让人感觉到是他人的灾难，让人唯恐躲之不及，有的人极富传奇色彩令人叹息。</p>\n<p><wbr><wbr><wbr><strong>一、九大代表D女士的三枪拍案惊奇</strong></p>\n<p><wbr><wbr><wbr>D女士十八岁那年正是全国文革最乱的武斗阶段，当局为稳定局势不得不搞起了军管，那时叫三支两军，再后来又是全民武装挖地道备战。党政机构瘫痪了，县武装部武器库被抢了，大佛寺释迦牟尼睡佛像肚子里的珍宝也被人盗走了，行署专员被活活打死了。也活该D女士飞黄腾达，一个最偏僻的山沟里的只有小学文化程度的农村女子当上了中共的九大代表。话说当时武装部张政委大权在手，下乡整训民兵时发现有个农村小姑娘用老七九步枪三发子弹打了三十环，这还了得，简直就是人才。张政委慧眼识才立即推荐给了省革委会主任冼恒汉，不到一个月就到北京参加党的第九次代表大会。</p>\n<p><wbr><wbr><wbr>中共九大甘肃代表中出了两个人才，一个是D女士，还有一个就是省会兰州某学校学生武斗英雄、打死过许多革命造反对象的高女士。文革后期高女士到高台县挂职锻炼恰在我爸爸工作的那个公社，我见过她，不愧是搞体育出身，牛高马大。后来揭批四人帮时有人揭露说这二位到北京了组织才发现还没入党呢，匆匆忙忙办理了入党手续。她们都是省革委会的委员。</p>\n<p><wbr><wbr><wbr>在张艺谋拍了电影“三强拍案惊奇”的风景地、临泽县南部的一个小村子，美丽的丹霞地貌全国闻名。D女士就出生在这里。</p>\n<p><wbr><wbr><wbr>十八岁、三枪三十环、九大代表，就这样D女士一步登天当上县革委会副主任，又是省革委会委员，是全省的政治明星，红人，深得冼恒汉喜欢。D女士结婚那确实极富传奇，据我的老领导杨先生十年后描述，那天是临泽县革命群众的盛大节日，收到的彩礼有三千多张铁锨、四千多套毛选、几百条扁担，还有镰刀等劳动工具，第二天D女士和丈夫，一个现役军人，专门坐着县上安排的唯一的老嘎斯车下乡去给贫下中农送礼物，走到哪里都是人欢马叫载歌载舞的场面。</p>\n<p><wbr><wbr><wbr>有狗屁文人写了一篇广播稿说：“祁连山在高歌，梨园河在欢笑。某某同志神采奕奕，健步走进了猪场，贫下中农高兴地说，我们的某某又回来了。”遂成当时一段笑话。小县文人脊梁杆子一直都是弯的，现在几十年了所有的文人脊梁杆子还没有扳直，两代人了。</p>\n<p><wbr><wbr><wbr>四人帮倒台D女士也跟着倒了霉。罢官撤职当了一般街道干部，忍辱负重十年终于等到了机会东山再起，这一次她当上了县乡镇企业局下属的某厂副厂长，不久当上了厂长，弄了个副科级，成了我的下级。当然时运不济没多久厂子就倒闭了。原因有很多，但主要还是体制不顺，个人无能。后来我在国有企业任职遭遇的辛酸苦辣也使我理解了她，党政干部出身又靠着党政工作手段办企业那有不败之理。</p>\n<p><wbr><wbr><wbr>至今我对D女士印象最深的有三条，一是谎言脱口秀，满嘴的谎言不用打腹稿。二是几十年一贯制的思想，不可更改。三是见了领导很谦虚见了下级很凶蛮，双面人。这样的人就像文革活化石一样，可以供人研究。</p>\n<p><wbr><wbr><wbr><strong>二、登峰造极的撒谎秀L先生</strong></p>\n<p><wbr><wbr><wbr>文革伊始天下大乱豪杰雄起，什么奇迹都会出现的，就像中国达人秀那样，一技之长一露说不定就能飞黄腾达，这不，又有一个人才横空出世。</p>\n<p><wbr><wbr><wbr>L先生本是生产队的饲养员，背书的功夫了得，能把毛主席语录大段大段地背下来，在当时跳忠字舞打语录仗时很厉害，对毛主席很忠，于是乎就当上公社革委会副主任，再后来一路高升当上县革委会副主任。L先生有个最厉害的功夫就是他在那个公社当领导那个公社革命和生产形势就一派大好不是小好，当然是吹牛了，上级很赏识他。四人帮倒台后一段时间混得一般，我参加工作那几年就知道他原来一个班子其他人有的当上了专员书记（夏培生），还有的当上了副省长（韩正勤），只有他英雄无用武之地。八十年代中后期杨玉荣先生当了县委书记，慧眼识才，调L先生为县乡镇企业局局长，和我一个班子。L先生不负众望，在三天之内将全县乡镇企业总产值由八百万调整到五千万，第二年又是翻了两番半，达到了三个亿，乡镇企业异军突起占了全县经济的半壁江山。杨书记很高兴，可是用到了人才，一个不可多得的人才，不久杨先生就高升到市里，再不久调任酒泉市委书记，中共十六大代表。有趣的是杨书记的老子原是张掖地区主要领导，在文革期间被造反派打得死去活来，儿子后来却和造反派打得火热。</p>\n<p><wbr><wbr><wbr>L先生最大的特点也有两点，一是不懂经济，只懂政治，还是那种文革特色的政治，一张嘴就是斗争哲学，特别会整人。二是撒谎成习惯，不撒谎就说不来话。在当县水产公司经理时给省上一位领导汇报说临泽县一亩水面养鱼的产量是五千公斤，把这位领导惊得目瞪口呆。</p>\n<p><wbr><wbr><wbr>L先生现已退休回家，烈士暮年不知还有没有雄心去上海参加周立波主持的中国达人秀，如果参加，表演节目是撒谎脱口秀，一定成功，我投他一票。</p>\n<p>于2011年5月30日转 作者：埋葬文革</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":716,"categories":[9203],"tags":[10853]}