{"id":156710,"link":"https://chinadigitaltimes.net/chinese/2011/05/南科大改革陷入困境的关键原因/","date":"2011-05-31T04:30:38Z","modified":"2011-09-27T17:33:52Z","title":"南科大改革陷入困境的关键原因","content":"<div>\n<p>南科大改革陷入困境的关键原因</p>\n<p>作者：丁咚</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-5-30</p>\n<p>本站发布时间：2011-5-30 10:17:13</p>\n<p>阅读量：528次</p>\n<p><img height=\"37\" src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" /></p>\n</div>\n<div>\n<p>　　南方科技大学校长朱清时教授在安徽合肥参加学术会议时，接受《新安晚报》专访，对教育部发言人续梅在教育部例行发布会上回应“南科大教改学生是否必须要参加高考”时提到“任何改革首先要坚持依法办学，要遵循国家基本的教育制度，以制度来保障学生的合法权益”等说法，表示“并不认同”。</p>\n<p>　　针对她提出的“坚持依法办学问题”，强调南科大的改革正是要革除旧的教育法规的不合理、不科学之处，如果教育界改革要受到条条框框的约束，就没办法前进，也没有意义了。</p>\n<p>　　针对她提到的遵循教育规律办学问题，强调南科大的做法最符合教育的发展规律。“其实南科大做的事情并没有别出心裁的地方，南科大做的事情是全世界一流大学都在做的，比如自主招生、自授学位，成功的一流大学都在做这个事情，是办好大学的必由之路。”南科大在教学过程中，也充分尊重教育的规律，“学生都很满意南科大目前的教育方式和内容。”</p>\n<p>　　针对她提出要以制度来保障学生的合法权益问题，强调南科大是真正考虑到学生的利益的，不提高教学质量，让学生学没有用的东西，才是对学生的不尊重，“南科大改革的每一步都以学生为本，对学生最有利。”</p>\n<p>　　朱清时教授认为，其实南科大做的事情并没有别出心裁的地方，南科大做的事情是全世界一流大学都在做的，比如自主招生、自授学位，成功的一流大学都在做这个事情。但这些做法与中国现行法规不相容，这就需要突破条条框框的限制，突破现有法规的限制。当年深圳改革之所以在全国“杀出一条血路”，就是因为他们敢于突破成文规定，勇于自我超越。现在南科大也需要在教育改革方面“先行先试”，闯出一条教育改革的新路子来。</p>\n<p>　　朱清时认为，教育部发言人的表态实质上是要将南科大重新纳入高考的轨道，关键不在其形式，而在于这将颠覆南科大树立的“自主招生、自授学位”的改革核心，“我们自授学位就是想走全世界一流大学都想走的路，让学生跟老师‘背水一战’，只有学到真本事，社会才会欢迎你、接受你，而不是看你的文凭盖了什么大印。”</p>\n<p>　　换句话说，教育部欲从根本上阻止南科大的改革，继续将高等教育改革限制在国家现有法规制度之下。因此，南科大虽然雄心勃勃，想要开创中国高等教育改革与发展的新天地，但如果教育部坚持己见，那么已经启动的改革将有陷于夭折的危险。</p>\n<p>　　由是，教育改革就像当前的经济改革、政治改革一样，成为中国处在十字路口的三个具有标志性的“钉子户”。南科大改革就是中国改革面临难关的缩影。它所面对的困境，实际上就是整个中国改革面对的困境，说到底也是中国何去何从的重大转折关口。</p>\n<p>　　南科大的改革为什么始终难以得到实质性的支持，教育部迄今在关键问题上卡住南科大，未曾丝毫松动?这是因为高等教育改革的四个关键因素令高层心存疑虑，不敢放手让南科大改革，害怕一发不可收拾，引起多米诺骨牌效应，甚至将诱发经济、政治领域的改革冲动，令事态发展到其难以掌控和驾驭的地步。</p>\n<p>　　<strong>哪四个关键因素?</strong></p>\n<p>　　<strong>首先是</strong>，高等教育要不要接受党委和政府的领导问题。高校在党委和政府的领导之下办学，是高层秘而不宣的一条红线，其核心，是确保高等教育的政治方向不变色。南科大一个重要的改革方向是“去行政化”，即强调高校的独立办学，去除政治对学校的影响，消除高校内部的行政化色彩。改革的最终结果将是，高校独立于国家政治体系之外，具有独立办学权力，不接受来自官方的领导，取消行政级别，崇尚“独立之精神，自由之思想”。</p>\n<p>　　这是官方最害怕的，也是教育部力阻南科大改革的根本动力所在。虽然现在南科大还是受深圳市委、市政府领导。但前不久深圳市政府公开就南科大副校长一职进行公开招聘引发了广泛非议，更激发了官方的警惕之心。</p>\n<p>　　<strong>其次是</strong>，思想政治教育要不要成为高等教育的核心内容之一问题。众所周知，思想政治教育从小到大，一直是我们教育中不可或缺的内容。尤其是近些年来，进一步在高校强化了思想政治教育。从政治上牢牢掌握高校的思想动向，牢牢掌控青年们的大脑，使其老老实实地围绕在现行体制周围，是高校思想政治教育的主要目标。</p>\n<p>　　南方科技大学的改革，正如朱清时所说，南科大的每一步都以学生为本，真正考虑学生的利益，让学生学真正有用的东西，对学生最有利。所谓的有用的东西，当然是跟学生所学专业有关的东西，而政治学习完全与专业无关，相反还束缚了学生的大脑，使其受权威的控制和影响，难以在自己的专业和人生中自由选择，自由发挥，因此也是“不利”的，正是改革的对象。而如果没有思想政治教育，官方对高校的政治控制也就徒有虚名，因此要想突破此点，也就让决策者思量再三。</p>\n<p>　　<strong>第三是</strong>，思想政治工作要不要在高等教育中发挥关键作用问题。思想政治工作是党委、政府领导高等教育的具体方式和手段，高校有健全的党组织体系和相应的工作机制。加强党的领导，目前还是高校的重要宣传口号之一，而思想政治工作正是党的领导的具体体现，也关系到目前高等教育的核心体制问题。</p>\n<p>　　南科大所要进行的去行政化改革，势必要触及党委领导问题，也就是要触及要不要继续在教职员工和学生中开展思想政治工作。西方著名高校，是不存在思想政治工作的。即使从教育本身来看，所谓的思想政治工作也是不符合人性，不符合教育规律的，是束缚学生头脑和思想的重要因素，也是阻碍培养创新型人才的重要因素，因此高等教育改革事关中国政治的核心部分，备受高层关注，也格外谨慎。</p>\n<p>　　<strong>第四是</strong>，所谓的体制要不要无所不包，将高等教育紧紧地裹挟在羽翼之下。中国具有超稳定的政治结构，其政治模式是一套综合治理的模式，这个政治结构和政治模式，将所有行业都纳入官方的保护和支配之下，将意识形态因素和政治组织融入其中，对其形成决定性影响。而这是中国特色的统治术，高等教育改革困境的核心原因也在于此。</p>\n<p>　　南科大改革会不会脱离现有体制的框架，变得难以驾驭，在意识形态领域给中国带来麻烦，甚至师生员工的自由思想将对中国的社会稳定构成何种影响，对已经形成的特殊利益集团造成何种冲击，均是高层所顾虑的，也使得南科大改革陷入困境，高等教育改革迟滞不前，也使得中国改革进程遭遇强大阻力。</p>\n</div>\n<p><img border=\"0\" height=\"1\" src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" /><img border=\"0\" height=\"1\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D207725&#038;title=%E5%8D%97%E7%A7%91%E5%A4%A7%E6%94%B9%E9%9D%A9%E9%99%B7%E5%85%A5%E5%9B%B0%E5%A2%83%E7%9A%84%E5%85%B3%E9%94%AE%E5%8E%9F%E5%9B%A0\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":512,"categories":[1],"tags":[13232,9525]}