{"id":156814,"link":"https://chinadigitaltimes.net/chinese/2011/05/翟明磊：杨海鹏妻案证据之一：检察院人员冒充工/","date":"2011-05-31T19:39:50Z","modified":"2011-05-31T19:39:50Z","title":"翟明磊：杨海鹏妻案证据之一：检察院人员冒充工商严重违法","content":"<p>受吾友杨海鹏委托发布检查院严重违法证据。</p>\n<p>著名调查记者杨海鹏坚持在新浪微博的公民维权行动，为其妻讨回清白与公道。本人支持这种合法合理更合情的行为。</p>\n<p>检查院人员马佳等冒充工商局人员在工商局办案，而且不出示证件，没有办案手续，非法拘禁，威胁利诱，程序严重违法。证据如下。</p>\n<p>20100712，证人谢震纬：</p>\n<p>9:20</p>\n<p>5个人来到易中公司办公室，都是便装，自称徐汇区工商局来检查公司经们营情况。我说我们的注册地在松江，但是他们说他们是跨区抽查，我电话询问了松江的经济城后，拒绝他的要求，他们又说是接到举报，所以市里安排他们徐汇区来查我们公司。我要求他们出示证件，其中一个小崔给我看了证件，其他人没有给看。我又要求他们出示工作介绍信，他们当场在盖了章的空白介绍信上填写了给我。</p>\n<p>财务当天不上班，他们坚持要她来。但是那天财务极不方便来，所以希望他们更改时间，他们不同意。</p>\n<p>反复争执后，他们要撬柜子，我不同意。</p>\n<p>其中一人（后来知道叫马佳）说，人都是讲感情的，你把我们惹毛了，我们也不会让你好过。</p>\n<p>我以为他们是敲诈勒索来的。</p>\n<p>这样一直僵持到午饭时间。</p>\n<p>13：00</p>\n<p>财务终于赶来了，他们开始查账。</p>\n<p>在查账中，不断有提问。</p>\n<p>我对账本几乎一点记忆都没有，只能回答大概。</p>\n<p>15：00</p>\n<p>他们找到一些发票，是阴阳发票，其中一张54000元，我不知道怎么回事，悄悄问陈琼（我的助手），他轻轻说是年底个我给他奖金，要他拿发票来冲账，他自己乱写的。</p>\n<p>16：00</p>\n<p>他们说，举报的情况基本属实，要我带着账本跟他们回去。我觉得可能账上确实有问题，所以自己也想弄清楚，就一口同意。他们要求陈琼同去，我们随他们的汽车去了。</p>\n<p>17：00</p>\n<p>到达徐汇区工商局检查大队，等待</p>\n<p>18：00</p>\n<p>送来一份盒饭，我拒绝吃。</p>\n<p>他们开始将我们分开询问。</p>\n<p>询问主要由马佳进行，开口就叫我不要“拉缸”，我说我不喜欢这种切口，他不说了。</p>\n<p>问过一阵就离开，叫其他人再重复问。</p>\n<p>问题主要集中在：</p>\n<p>公司的经验情况，获得项目的途径，为什么要提大量现金。</p>\n<p>我逐一回答。</p>\n<p>经营情况不佳，因为被盘剥太多；</p>\n<p>项目途径单一，主要来自上海园林院；等等。</p>\n<p>我详细解释了提取现金的情况：</p>\n<p>朋友借款，后又还款。</p>\n<p>妻子在嘉定建造工作室的房子，有一些垫付的情况；</p>\n<p>个人搞摄影，支出较多；</p>\n<p>自费搞512地震的调研；</p>\n<p>在云南与朋友一起建一个希望小学；</p>\n<p>家里房贷较多，有时一下接不上借用了。</p>\n<p>出国旅行较多，回来后可以入账的东西不多。</p>\n<p>等等</p>\n<p>20：00</p>\n<p>询问室的空调非常冷，对着我的头吹。</p>\n<p>问题开始集中在园林院方面，其中关于一笔8万元的钱，是梅晓阳叫我做了一个合同取现给其他部门的人，用于支付给外协作个人的设计费。</p>\n<p>马佳口气越来越凶狠，说这就是利用虚假合同洗钱，可以治我罪，</p>\n<p>我非常紧张。</p>\n<p>我妻子吕恒中开始打电话过来问情况，我就平静地告诉她没事，配合调查而已。</p>\n<p>马佳时不时问道：你给他们的比例是多少？比例是怎么定的？我知道是诱我口误，我说没有的，一点口误也没有。</p>\n<p>我后来很烦他的那种小聪明，就不客气道：我没有给他们钱，如果要感谢他们，我有自己的方式！</p>\n<p>马佳问：你不给钱，那你给什么？</p>\n<p>我说：我带ZXM的孩子参加国外的艺术节；我帮ZXM做过许多赶急的设计却没有报酬；ZXM三天两头被K，我做的工作从来没有人投诉过；</p>\n<p>马佳又问梅晓阳呢？我说没有项目的回扣情况，</p>\n<p>我说，我从不给回扣，如果我给了，我就看不起他了，他也一定看不起我了。他他非常不信。</p>\n<p>21：00</p>\n<p>妻子不断打电话进来，越来越急躁。我干脆假装挂掉让她听着。</p>\n<p>询问越来越凶狠。</p>\n<p>我渐渐知道他们在调查什么了。</p>\n<p>马佳一直进进出出，姜卿和何科长不断重复着问。</p>\n<p>我讲了给秦文宗一个手机，马佳立即说是G3吧，我知道秦文宗自己交代了。我有讲，帮秦文宗报销了大约5000元的车票，看表情我知道秦文宗没有讲过。</p>\n<p>他们问我秦文宗与梅晓阳的关系如何，我听出来了，我被重点关照，是托了秦文宗的福。</p>\n<p>22：00</p>\n<p>马佳那着我的账本，翻到一页，手上下捂着，让我看一个汇款单的复印件，上面有梅晓阳的名字，我当时觉得是个作假的东西唬我。</p>\n<p>我实在一点记忆也没有，后来确认那是借给杨海鹏合伙开公司的钱，财务汇到梅晓阳那里了，我不知道这个细节。</p>\n<p>马佳变得越来越凶，对着我吼叫，</p>\n<p>我关机，不想让妻子继续听下去了。</p>\n<p>感觉饿极了，吃了一点点。</p>\n<p>23：00</p>\n<p>吕恒中冲进工商局的办公室，大叫我的名字，我冲出房间，她拉着我说，走，回家，我们不接受这种调查！我心里也很气愤，就抓起桌上的包，拉着她的手往外走。这是一对人围住我们，非常凶狠，我妻子使劲拉我，他们也拉我，叫我不许走，我妻子拉开他们的手，他们大叫打人了，几个男人拽住她，并且做出要拧她手的姿势。我开始害怕了，我抱住妻子，她大哭。他们做出马上要拷人的威胁，我妻子歇斯底里大叫，（事后她说，那一刻她感觉自己就像杨佳）我极力抱着妻子安慰，我请求他们给我一分钟时间，跟妻子说一说，他们不允，我只能把妻子推到墙脚，我身体挡着不让他们碰到她。</p>\n<p>我妻子大叫，你们不能随便抓人。</p>\n<p>马佳说，我们是依法调查。</p>\n<p>恒中说，那你得有正常手续。</p>\n<p>马佳就说，我们是对他（指我）客气，你要手续我马上可以给你！给了你这张纸，你老公就是进去了！你不要后悔。</p>\n<p>他手扬起一张纸，检察院的红头纸，我瞥见写着配合调查几个字。</p>\n<p>每个人都是大吼大叫的。</p>\n<p>恒中可能害怕了，不敢坚持要那张手续了。</p>\n<p>后来，检察院的计（音）科长过来，说她来跟我妻子说说。</p>\n<p>妻子渐渐平静，被带到隔壁房间。</p>\n<p>马佳继续审问。他此时已经变得非常情绪暴露，对我不断语言挑衅。</p>\n<p>“我对你刚才的表现非常不满意”</p>\n<p>“你居然还想走？”</p>\n<p>“我马上可以拷了你”</p>\n<p>“我马上可以把你老婆关起来！”</p>\n<p>“你信不信？”</p>\n<p>我这时比较冷静，不想激怒他。</p>\n<p>他继续说：“你老婆再闹，我就立刻关了她！”</p>\n<p>我说：她不会再闹了.</p>\n<p>马佳说：“那我现在过去啥啥伊（上海话），她一跳我就马上把她抓起来拘留，这叫妨碍执法，懂吗？”</p>\n<p>我说，你这是诱惑犯罪！</p>\n<p>他说：哪能啦！</p>\n<p>我不敢说话了。</p>\n<p>24：00</p>\n<p>妻子被劝回了，我被继续询问。</p>\n<p>我开始感到疲倦。</p>\n<p>马佳不断凶我。都是套话。</p>\n<p>你父母要是知道你是这种人，会多么耻辱？他们曾经骄傲的儿子是这种人！</p>\n<p>你儿子以后知道你的为人，会一辈子看不起你！</p>\n<p>我觉得马佳实在是太浅薄了，我的父母和儿子会永远以我为骄傲的。我和恒中早就教会儿子要用自己的眼睛看世界了。</p>\n<p>我忍受着他的发泄。</p>\n<p>我已经明白无误的知道，他的目标就是梅晓阳。</p>\n<p>我说，如果我的事实不是你想象的内容，你会失望吗？</p>\n<p>他说，我的内容已经非常清楚，现在是给你的机会。</p>\n<p>几位检察官都开始打哈欠，他们走开时，叫工商局的小崔和老何继续问。</p>\n<p>20100713</p>\n<p>1：00</p>\n<p>马佳又开始威胁了。</p>\n<p>他说，谢震纬，我明确的告诉你，你不是我们的目标，你把问题讲清楚，马上就可以回家了，我可以向你担保，我想放你就能放了，不然，走出工商局，我就不能做主了。</p>\n<p>然后，检察院的姜卿对我说：你不要拎不清，你在这里不讲清楚，就只好送你到看守所，那里十几平方的牢房，二十几个流氓在等着你，你能去这种地方吗？</p>\n<p>姜卿还说：我们要是到你家里搞个搜查，什么也不找，就是翻个底朝天，你家里人还不吓死？</p>\n<p>我们可以把你关在看守所，关个两年做调查，出来最多国家赔偿，也就100元一天，你能承受吗？</p>\n<p>姜卿语气很软，却听得我心惊肉跳。</p>\n<p>我非常非常害怕。我说，我不能故意陷害别人的呀！</p>\n<p>他们就说，那你继续想，你的时间不多了。</p>\n<p>2：00</p>\n<p>马佳等人整理包，做出准备带我去关押的样子。</p>\n<p>然后，又突然不忍心的样子，说，明天早上是你的最后期限，上午我再来带你走吧。</p>\n<p>然后，他们走了。</p>\n<p>3：00</p>\n<p>工商局的大门锁了，除了值班的，小崔和老何值班。他们把我带到一间大活动室，指着一张沙发对我说，你休息休息吧。</p>\n<p>我先是一个人在沙发躺着。</p>\n<p>我从来没有经历过这种被逼迫的感觉，刚刚躺下，心脏剧烈地颤抖，越是想平静，越是抖得厉害。随后两个上臂和后背都开始发麻，我感觉要发作心脏病了。</p>\n<p>我慢慢站起来，感觉好一点，走到外面，老何在外面，我对讲，我以前发过心脏病，还住过医院。现在心脏抖得厉害。老何就走到另一间房间，跟我说说话。</p>\n<p>我面对老何一个人，心里稍微放松，就与他随便聊聊。</p>\n<p>4：00</p>\n<p>聊了很长时间，我感觉心脏平静了许多，人也困的不行了。又到沙发上躺着。</p>\n<p>恒中不断有短信来，我安慰了几句。</p>\n<p>渐渐睡着了</p>\n<p>6：00</p>\n<p>被窗外高架上汽车声吵醒。</p>\n<p>7：00</p>\n<p>洗脸，不能换内衣，非常难受。</p>\n<p>8：00</p>\n<p>等待，小崔买了一份早饭给我，两个包子一杯豆浆。</p>\n<p>9：00</p>\n<p>马佳与姜卿、何科长三人穿制服来到。</p>\n<p>马佳一进门就说，知道为什么我们今天穿制服吗？今天的任务是要送你进去了。</p>\n<p>我想就是姜卿说的，关了二十多个流氓的地方。</p>\n<p>我已经没有抵抗的心理了，唯一想的就是不能故意陷害别人的。</p>\n<p>马佳与姜卿亮了亮徽章，继续询问</p>\n<p>10：00</p>\n<p>继续询问，并被不断提醒，你根本不老实，情况一点没有讲嘛。</p>\n<p>11：00</p>\n<p>我开始讲出上林公司的情况。</p>\n<p>12：00</p>\n<p>详细讲述了与朱祥明和梅晓阳的个人交往。</p>\n<p>讲述了梅晓阳向我赠送的物品，包括电脑、摄像机、和3G上网卡等等。</p>\n<p>13：00</p>\n<p>现在，询问被完全锁定在梅晓阳身上。</p>\n<p>马佳在询问中一直冷不丁问道：那一万二给她是什么时候，我说没有啊；</p>\n<p>一会儿又突然问：她拿两万块钱的时候是怎么讲的？</p>\n<p>我虽然非常疲惫，但没有上他的当。</p>\n<p>我告诉他，如果对账本有疑问，我可以一项一项都回忆出来，你现在这样凭空问我，我不可能记得的。</p>\n<p>马佳说，不会给你看，你不讲清楚，就是不老实，顽固到底。最后我们会从重法办。</p>\n<p>一会儿又说，潜规则嘛，都是这样很正常的，你说出来就可以了，没关系的，我们都能理解的，讲完就可以回家了。</p>\n<p>我被逼得已经意识模糊，没有的事也感觉有过一样。</p>\n<p>我开始糊涂了，有几个片刻产生幻觉，好像马佳问的钱是给过梅晓阳了，我把所有在园林院做过的项目一一在纸上记下，逐个回忆，让自己确信没有任何贿赂行为。</p>\n<p>我努力让自己清醒，一句都不能口误。我知道马佳在等什么。</p>\n<p>14：00</p>\n<p>我记得给过梅晓阳一次设计费，在她装修房子前。因为之前她帮我做过两个绿化设计，都是外地的。我觉得这不属于不正当经济往来，我决心不说。</p>\n<p>没有给我吃午饭，我觉得饿了。我向马佳提出要吃午饭。</p>\n<p>马佳出去转了一下，进来扔给我一个冰箱里刚拿出来的肉包子。</p>\n<p>我不吃，马佳说你不能吃冷包子？进去连这个也吃不上的。</p>\n<p>我说，请你用微波炉热一下。</p>\n<p>马佳不理睬，过了好久，还是把包子拿去热过再给我。</p>\n<p>我慢慢吹凉了再吃掉。</p>\n<p>我依然很饿。</p>\n<p>姜卿说，你老婆来给你送衣服，我们让她等着。</p>\n<p>马佳又挑衅说，今天你如果还想跟老婆往外跑，我有一个班的法警在下面等着呢。</p>\n<p>15：00</p>\n<p>马佳开始放弃东咋西咋，专问那三万元的汇款。我实在记不起来，他却说我依然顽抗。我提议，既然是财务干的，那把她叫了来问问就是。小牟（易中的财务）来了以后，我当面问小牟，到底这个钱是为什么汇的？她说是我让汇的，我问我当时都说了什么？她说不记得。我再问，马佳不允，把小牟带走。 姜卿问要不要继续问小牟，马佳说算了，不然又要再控制小牟，又多麻烦了。</p>\n<p>16：00</p>\n<p>关于财务记账的问题纠缠了很久，我承认，如果小牟汇钱了，那肯定是我要求的，我只是记不得那三万元了。</p>\n<p>我决心不给小牟一点麻烦，把事情全部认下。我说，小牟所有的活动都是我要求她做的。</p>\n<p>马佳问我：你认识几个姓梅的？我说就是梅晓阳，他说，那么，那张34000元借款单上写个梅字什么意思？我一下晕了。我说没有写过，马佳说一定是你让小牟给你，你把钱给梅晓阳，小牟就记下了。</p>\n<p>我不太记得那次设计费给了多少，应该不到这个数，但当时我看不到账本，又想不起究竟多少。我不能让小牟——一个刚刚工作没几年的小姑娘承担这种折磨，我只能承认那就是我给梅晓阳的钱。实际上我到现在都没有见过那张借款单，我也不知道小牟有没有、为什么要写个“梅”字</p>\n<p>想到我最终还是让梅晓阳掉到这个泥潭里，我猝然泪下，不能自禁，只能祈求上帝快来帮助我们。</p>\n<p>我妻子给我送衣服来了，计科长对她说我哭着求他们不要关我。</p>\n<p>马佳奇怪地问：为什么是三万四，这么别扭的数字？我说因为是你说的，三万四的单子上写了个“梅”字。</p>\n<p>我当时想，为什么会有一个梅字？不管我说什么，不是小牟倒霉就是梅晓阳倒霉。我不能说你们自己去问小牟，我选择了保护小牟，她年纪太小，希望梅晓阳会原谅我。</p>\n<p>给钱情节的叙述是真实的，数字真的不记得了。</p>\n<p>马佳最后说，三万元你是死不认帐，现在我们只好把你关进去了，走吧！</p>\n<p>17：00</p>\n<p>我被带到检察院。</p>\n<p>路上，我忽然记起那三万元怎么回事了，一离开这间不到5平方的小房间，我脑子好像清醒一些了。</p>\n<p>何科长接手了，他说，我真的不希望你就这样坐牢，我还是给你一个机会吧。扔给我几张纸，让我写。</p>\n<p>先在一张检察院的配合调查的红头单子上签字，就是昨晚晃过的那张。</p>\n<p>我把两天来回想的事情一一写下。</p>\n<p>18：00</p>\n<p>一个西南政法毕业的小姑娘看着我，她拿了两份客饭，猪排饭，很丰盛。叫我一起吃。</p>\n<p>我已经饿过头了，只吃了几口。</p>\n<p>19：00</p>\n<p>何科长进来，看了我写的，说，接着写。</p>\n<p>20：00</p>\n<p>何科长又进来，看了我写的，一脸阴沉说，我看你是根本不想挽救自己，我们不要你写的面面俱到，但是我们掌握的情况，你是一件都没有写到，你这种态度我们怎么帮你呢？算了，我走了。</p>\n<p>我完全崩溃了，我终于明白了，他们就是要折磨我到疯掉，象疯狗一样乱咬才会罢休的。</p>\n<p>我突然清醒了。</p>\n<p>我冷静地对何科长说，我不能把没有的事强加给别人，该去哪儿就去哪儿吧。</p>\n<p>何科长口气一软说，你把事情再仔细写写，按照人的关系写，按照时间顺序写，按照项目写，来回写写，可能还会想起什么的。</p>\n<p>21：00</p>\n<p>我继续写，我重点回忆知道的别人的经济问题。包括滨江森林公园、顾村公园等等。</p>\n<p>22：00</p>\n<p>进来一个人一时看不出身份，一脸凝重看着我。我以为是领导。</p>\n<p>后来他一开口，知道非常年轻，是准备来做笔录的。我知道快结束了。</p>\n<p>23：00</p>\n<p>何科长进来，再看。</p>\n<p>他笑笑问，你开始想立功了？</p>\n<p>现在休息休息，一会儿做笔录。</p>\n<p>24：00</p>\n<p>进101西间，后来知道，梅晓阳当时就在101东间，马佳在审。</p>\n<p>做许多准备工作，两个年轻人比较客气。我们还随便聊了聊。</p>\n<p>20100714</p>\n<p>1：00</p>\n<p>做笔录。</p>\n<p>何科长告诉我，我妻子已经在外面等了。</p>\n<p>人感觉非常疲惫，连头都支不住了。椅子是黑色带横杆的那种，他们没有要求扣上，我自己扣上了，这样可以用手臂支撑住脑袋。</p>\n<p>记录比较简单，就是讲如何给的钱，时间，地点，多少钱。关于梅晓阳送的贵重物品、口头借钱还钱的话、帮忙做设计的事都被忽略了。</p>\n<p>有一点非常清晰地反复重复，就是梅晓阳从来没有为易中公司而损害园林院的利益。</p>\n<p>关于我揭发的绿化局的青年干部索贿、虚报工程量的情况，都一并忽略了。</p>\n<p>2：30</p>\n<p>笔录结束，等录像签字。</p>\n<p>马佳进来，问我，到底是三万四，还是四万？我还是那句话，我说三万四是因为你说的三万四的借款单上小牟写了一个“梅”字，你说四万就四万吧。</p>\n<p>马佳手指对我指着摇了摇，说，就是了。</p>\n<p>转头问何：要不要改？何说，算了算了。</p>\n<p>马佳便退出房间。</p>\n<p>签字、画押。</p>\n<p>何科长关照：</p>\n<ol>\n<li>保密</li>\n<li>做好家属工作，尤其是那个美国的表姐（在马佳打算撬锁是吵架了）</li>\n<li>配合好工商部门的工作（我两天后问姜卿这句话的意思，他说工商部门会罚款，我问多少，他说20万以上，不过可以商量。）</li>\n<li>随叫随到</li>\n</ol>\n<p>3：00</p>\n<p>走出房间到过道，恒中听见脚步声，不知从哪里冒出来。</p>\n<p>一起走出检察院。</p>\n<p>恒中边走边说，那个大楼很阴森，12点时看见一个房间在审问，被审女子昏倒在椅子，有一个法警和一个医生在抢救。</p>\n<p>我说，那是梅晓阳。</p>\n<p>记录人：谢震纬</p>\n<p>2010年8月10日星期二</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9685,16745,10018]}