{"id":157024,"link":"https://chinadigitaltimes.net/chinese/2011/06/“愤青”的作用/","date":"2011-06-01T16:37:40Z","modified":"2011-09-29T00:43:24Z","title":"“愤青”的作用","content":"<div>\n<p>“愤青”的作用</p>\n<p>原题：中国宪政需要“愤青”推动</p>\n<p>作者：张千帆</p>\n<p>来源：腾讯网</p>\n<p>来源日期：2011-6-1</p>\n<p>本站发布时间：2011-6-1 9:34:44</p>\n<p>阅读量：4次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　又到了一年一度的五四“青年节”，法大法律评论社要我写几句话，便欣然答应了。起了个颇有争议的标题，不仅是为了吸引几个眼球，而且多少也有点为“愤青”正名的意思。宪政与法治是高度理性化的产物，怎么能让蛮不讲理的“愤青”来搅局呢?你们且听我慢慢道来。这里的“愤青”是指不那么计较利益得失的热血青年，而不是那些“五毛”或其他为了达到某种密不告人的目的而不择手段的年轻人;其实后者往往是很理性、很功利的，只不过因欠缺道德文化素质而表现得不讲理而已。我指的“愤青”是动机比较“纯”(或压根没什么“动机”)而说话比较“冲”的那类青年。他们可能出于对历史和现实的无知而犯错，但是本意并不邪恶。这篇短文的目的即是说明这个意义上的“愤青”不仅不是宪政与法治的障碍，而且是其不可或缺的助推力。</p>\n<p>　　中国宪政与法治之所以需要“愤青”推动，是因为除此之外它实在没有什么推动力。虽然全国人大今年很有自信地宣布“社会主义法律体系”已经基本建成，但是毕竟立法容易执法难，行宪更难;宪法与法律可以当“门面”，宪政与法治却是要动真格的，即便是在立法通过时随大流按了赞成键的立法者本人也未必真心愿意看到这个结果。因此，中国不仅从一开始就几乎永久陷入了有宪法而无宪政、有法律而无法治的状态。其实宪政和法治是一回事，一个不能实现法治的国家更不可能实行宪政，一个不把一般法当回事的国家当然更不会把宪法当回事。你们毕业后多数人都会从事法律这个行业，但是只要稍稍关注中国社会现实，你们用不着走出校门就能感觉出这种无奈。无论是法院、法学院还是社会上的人，如今都喜欢把法治挂在嘴边，但是每当轮到自己的时候却践行者寥寥。为什么?因为人人都知道法治好，但是法治的代价却没有人愿意承担;尤其在中国，践行法治不仅未必给自己带来什么实在的好处，而且还有一定的风险。“识时务者为俊杰”，绝大多数中国人都是很识时务的理性人，不会故意给自己找茬，多数法律人也不例外。因此，中国法治落入了不可自拔的“囚徒困境”。</p>\n<p>　　众所周知，法治就是针对平常理性人设计的，最适合胆小怕事的理性中国人了。杀人者偿命、偷盗者砍手，……所有法律惩罚都是为了震慑潜在犯法者的理性，让违法变成一件得不偿失的事情，于是大家都乖乖守法了。不过任何事物都有两面，“理性”过了头也就成了非理性。对于理性自私的中国人来说，问题在于“徒法不足以自行”，谁来如实与公正地执行法律?如何保证执法者自己不犯法，至少不至于犯法之后任由其自圆其说、自行其是?既然法是社会公器，不独为执法者所有，如何防止执法者公权私用，甚至打击压制敢于揭露和抗议执法犯法的“不识时务者”?中国法治改革三十年的一个常识是，理性的执法者是不会自动维护法治的;除非在外界压力下不得已而为之，执法者的理性选择不是为公共利益服务，而恰恰是利用公权为一己私利服务。</p>\n<p>　　这样就产生了中国法治面临的一个根本难题：如果理性的执法者不会自动控制公权滥用，理性的被执法者又出于自己的利益害怕和执法者抗衡，不敢站出来抵制执法违法行为，而只能任由制度废弃或虚置，那么还有谁能为中国支撑起法治大厦呢?虽然法治让所有人都长期受益，甚至执政者自己也不例外，但是一个狭隘理性社会却偏偏无力支撑法治，以至最后每个理性人都不得不忍受法治缺位的非理性之苦。</p>\n<p>　　这就是充斥着当今中国社会的“囚徒困境”：一种行为模式对于个人看起来是很理性的，但是对于个人构成的集体来说却是非理性的，最后对于每个人来说也是非理性的;我们都不敢站出来说话，做一个“缩头乌龟”是对每个人来说都很“理性”的一种行为方式，但最后的结果只能是让整个社会丧失法治，而我们也活该遭受法治失序、纲纪废弛之罪。在任何法治国家，律师都是“法律共同体”的主要组成部分，是维护法律规则的顶梁柱;没有哪个国家可以在一个遵纪守法的律师群体缺位的环境下成就法治，因为法律规则首先要靠这些法律人来承载。然而，在一个法律制度和文化都不健全的国家，律师界本身尚未完成法律共同体的建构，更无力抵制外部行政干预，以至律师行业内部不仅“潜规则”盛行，而且“劣币驱逐良币”已然成为趋势;谙熟司法腐败等“潜规则”操作的律师春风得意、左右逢源，遵纪守法、兢兢业业的律师反而“吃不开”。在律师权利得不到基本保障的环境下，中国法治大厦永远都将是一个无人支撑的空中楼阁。</p>\n<p>　　因此，法律确实是为理性人设计的，法治的基本逻辑正是个体理性，但是要建立法治却不能单靠理性。在一群没有担当、没有勇气、只知道搭别人便车的理性“囚徒”中间，是不可能建立起“法律帝国”的，更不用说宪政秩序。正如台湾地区一位基层法官曾对我说的，台湾宪政与法治是靠法律人的不懈斗争才赢得的。台湾法院原先也和大陆一样，判决书需要院长盖章才能生效;只是在法官不断抵制下，才逐渐演变成法官个人签字就说了算的主流法治模式。反观大陆，在司法改革初期，偶尔还有法官坚持己见、敢于抗上的零星报道，但是在法院高度行政化的管制体系下，这些特立独行的法官一般都没有什么“好下场”;绝大多数“识时务”的法官则唯唯诺诺、明哲保身，甘愿听从领导旨意。律师界更为独立，但是仍然受制于司法行政部门领导，而且近年来行政控制不断加强。大多数“理性”律师见此情形，莫不心生恐惧，有关部门“杀鸡儆猴”的效果也就顺利达到了。只不过在法官律师集体噤声的环境下，1999年就已入宪的法治国家理念何时才能实现呢?</p>\n<p>　　宪政难乎哉?对于一个“各人自扫门前雪”的狭义理性社会，“囚徒困境”和“搭便车”的侥幸心理无处不在，宪政确实“难于上青天”。然而，人毕竟不是纯粹的狭义理性动物;哪怕只是为了长远理性，当我们这群理性人看到理性“囚徒”所面临的悲惨困境，难道不应该有所触动、有所行动吗?其实只要我们每个人都做那么一点点，我们自己的法治环境将得到极大改善，因为执法者也是理性的，面对天怒人怨也会有所收敛。似是而非的是，对于那些有点勇气的人群来说，宪政与法治反而不需要那么大的勇气;而在一群患得患失、没有担当的惊弓之鸟中间，却成了所有人的不可承受之重。</p>\n<p>　　这是为什么中国宪政需要“愤青”，因为只有他们才能帮助打破无所不在的法治困境。这确实是一个矛盾，因为宪政与法治首先需要理性，但是我们看到，只有理性是支撑不起法治大厦的。当然，推动中国宪政的“愤青”不只是愤世嫉俗;他们必须具备宪政的追求和法律人的技巧，但是我在这里更强调的是对法治的担当和勇气。我知道大家都是“好学生”，而好学生往往理性有余而勇气不足。因此，我鼓励各位在学好宪法和法律的同时不妨“愤青”一点，同时也鼓励社会上真正关心这个国家的青年来学习宪法和法律，做一个有理性、有理想、有担当的“愤青”。</p>\n<p>　　宪政、民主、法治都是“众人的事情”，需要这个民族的集体勇气才能支撑起来。青年之所以是一个国家的希望，正是因为他们是这个国家最有良知和血性的那部分公民。如果每个青年都能认真对待自己，至少做好自己的事，做律师的像个律师，做法官的像个法官，做学者的像个学者，中国宪政终究不是那么难的。        </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D207842&#038;title=%E2%80%9C%E6%84%A4%E9%9D%92%E2%80%9D%E7%9A%84%E4%BD%9C%E7%94%A8\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[19327,9525,15080]}