{"id":157047,"link":"https://chinadigitaltimes.net/chinese/2011/06/温总理真是说话算话！/","date":"2011-06-01T16:37:07Z","modified":"2011-06-01T16:37:07Z","title":"温总理真是说话算话！","content":"<div>\n<h1>\n<span>温家宝和小学生一起上体育课<br />\n参加篮球对抗赛</span></h1>\n<div>\n</div>\n</div>\n<div>\n2011年05月31日 17:34　来源：中国新闻网　<span><img src=\"http://www.chinanews.com/fileftp/2010/04/2010-04-23/U76P4T47D13180F981DT20100423110629.jpg\" /><a href=\"http://comment.chinanews.com/comments/comments.php?newsid=3080466\"><span>参与互动(<span>53</span>)</span></a></span>　　【字体：<a href=\"http://www.chinanews.com/gn/2011/05-31/3080466.shtml\">↑大</a> <a href=\"http://www.chinanews.com/gn/2011/05-31/3080466.shtml\">↓小</a>】</div>\n<div align=\"center\">\n</div>\n<div>\n<p>　　中新网5月31日电 据中国政府网消息，<a href=\"http://www.chinanews.com/gn/2011/03-08/2891982.shtml\">今年两会期间，中共中央政治局常委、国务院总理温家宝曾承诺，一定和孩子们上一堂体育课！</a>在六一儿童节到来之际，温家宝来到北京市朝阳区十八里店小学的操场上，兑现诺言，与小学生们同上了一堂体育课。</p>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" align=\"left\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n<p>\n　　“同学们，今天有三位新‘同学’和我们班同学一起上体育课，第一位是温家宝总理。”5月31日上午，北京市朝阳区十八里店小学的操场上，体育教师张涛异常高兴地对六年级二班的37位同学说。</p>\n<p>\n　　背心、短裤、球鞋……一身运动装的温家宝站到了队列的第一排。同学们以热烈的掌声，欢迎温总理的到来。奥运冠军杨扬和国家篮球队原教练阿的江也站在了队列中。</p>\n<p>\n　　蓝天白云，微风习习。上午8时40分许，温家宝和中共中央政治局委员、北京市委书记刘淇，中共中央政治局委员、国务委员刘延东来到地处城乡结合部的北京市朝阳区十八里店小学，亲切看望师生，并和孩子们一起上了一堂体育课。</p>\n<p>\n　　增强青少年体质、促进青少年健康成长是关系国家和民族未来的大事。党和政府非常重视中小学生的身体健康。今年3月5日，温家宝总理在十一届全国人大四次会议上所作的政府工作报告中明确提出要“保证中小学生每天一小时校园体育活动。”</p>\n<p>\n　　3月8日，温家宝参加吉林代表团审议时，全国人大代表、冬奥会短道速滑冠军杨扬提出一个请求：希望总理能够和青少年共上一堂体育课，以推动青少年体育运动。温家宝当场愉快地答应：我一定和孩子们上一堂体育课！“六一”儿童节快到了，他专门抽出时间到十八里店小学，兑现诺言。</p>\n<p>\n　　十八里店小学是一所农村中心小学，全校756名学生中绝大部分是当地村民和外来务工人员的子女。校长陈春红告诉总理，学校坚持“健康第一”的育人理念，切实保证学生每天锻炼一小时，是朝阳区篮球、武术、田径3个项目的特色校。</p>\n<p>　　操场上，一面五星红旗迎风飘扬，“每天锻炼一小时，健康工作五十年，幸福生活一辈子”的大幅标语格外醒目。</p>\n<p>　　8时55分，篮球课开始。“今天的内容是学习运球跑动投篮，然后进行一场对抗赛。”张涛说。</p>\n<p>　　“一、二、三……”学生们整齐列队、报数。</p>\n<p>　　“我们先做热身活动，沿场地慢跑。”张涛吹着口哨，连续发出指令：“向右转，跑步走，一二一……”</p>\n<p>　　温家宝和同学们一起做起了热身运动，沿着篮球场跑步，活动身体。</p>\n<p>\n　　防守步伐练习、原地运球、高低运球、行进运球、接固定球练习、运球急停急起……每一个动作，温家宝都做得有板有眼，十分认真。</p>\n<p>　　“下面，我们请温爷爷来示范一下。”练习三步上篮时，张涛邀请总理做示范。</p>\n<p>　　温家宝从一位学生手中接过篮球，一步、两步、三步……投篮——球进了。</p>\n<p>　　看到总理矫健的身姿、熟练的动作，全场响起热烈的掌声……</p>\n<p>\n　　接着，张涛又邀请温家宝和孩子们一起切磋球技。温家宝、阿的江和李浩、张秋帆、程璐、王堃等4位同学分成两组，举行三对三半场对抗赛。</p>\n<p>　　运球、传球、投篮……球场上，你来我往，好不热闹。球场边，其他同学组成了拉拉队，“加油”声不断。</p>\n<p>　　一个、两个、三个……伴随着一个个进球，全场响起一阵阵热烈的掌声。温家宝连续投进了六个球，额头上冒出了汗。</p>\n<p>\n　　篮球课快结束了。9时35分，孩子们整齐列队，张涛进行点评：“同学们，通过今天学习，大家基本掌握了运球跑动投篮的技术，希望大家在以后的学习中继续巩固。”</p>\n<p>\n　　整整40分钟和小学生们一样上体育课，使温家宝仿佛回到童年。望着眼前天真活泼、健康快乐的孩子们，他深情地说，同学们，跟你们打一次篮球，我非常高兴。大家都知道，生命在于运动。德智体的基础是身体，德智体要全面发展，必须有强健的身体。因为身体是精神和知识的载体。没有好的身体，就不会有充沛的精力刻苦学习。</p>\n<p>\n　　温家宝接着说，只有孩子们健康，才有祖国的未来。你们要懂得这个道理。我们要有一个健康的体魄，才能更好地为人民服务。同学们要热爱运动，经常运动，把运动贯穿一生。</p>\n<p>\n　　温家宝深情地回忆起自己的学生时代：“我上学时，一下课就去操场抢篮筐、乒乓球台。每个学生每天运动一小时，这是起码的要求。我们还要培养学生对体育浓厚的兴趣，愿意打篮球的打篮球，愿意打乒乓球的打乒乓球。希望同学们健康快乐，茁壮成长。”</p>\n<p>　　这时，一位同学抱着一个篮球跑过来，请总理签名。温家宝在篮球上一笔一画地写下自己的名字。</p>\n<p>　　签名后，温家宝又意犹未尽地拿起篮球，三步上篮，连续投了六七个球……</p>\n<p>　　刘延东也和五年级三班的同学一起上了一堂排球课。</p>\n<p>\n　　大课间体育活动的时间到了。操场上，伴随着欢快飞扬的音乐，全校学生做起“七彩阳光”广播操和“旭日东升”武术健身操。伸展、转体、踢腿……同学们整齐划一的动作，充满活力的身姿，深深感染了温家宝，他也跟着孩子们学做体操。</p>\n<p>　　已近10时，告别的时候到了，孩子们呼喊着，围在温总理身边，舍不得离开。</p>\n<p>\n　　和温总理一起上体育课、一起打篮球，让孩子们兴奋不已。在对抗赛中和总理同为“队友”的张秋帆激动地说：“能和总理一起打球非常高兴，今后一定积极参加体育活动，把身体锻炼得更好。”</p>\n<p>\n　　一身运动装的杨扬也十分激动：“一个民族的健康素质非常重要，总理能和孩子们一起上体育课，意义非常大。他的话不仅是说给孩子们听的，也是说给教育工作者，说给所有家长的。希望孩子们有更多的时间和空间参加体育锻炼……”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[14702]}