{"id":157023,"link":"https://chinadigitaltimes.net/chinese/2011/06/周瑞金：人民日报在告诫地方执政者/","date":"2011-06-01T16:37:40Z","modified":"2011-09-29T00:43:23Z","title":"周瑞金：人民日报在告诫地方执政者","content":"<p><div>        </p>\n<p>　　导语：近日，人民日报连发5篇主旨为关注“社会心态”的系列评论，引发舆论关注。5月30日，凤凰网独家对话“皇甫平”——人民日报前副总编辑周瑞金解析刊发背景。周瑞金解析称此系列评论乃是针对当下社会矛盾频发，实为告诫地方执政者，要适当开放言论自由，倾听民众批评。</p>\n<p>　　<strong>嘉宾介绍</strong></p>\n<p><strong>　　周瑞金</strong></p>\n<p>　　周瑞金，人民日报前副总编辑。1939年10月生于浙江。1962年从复旦大学新闻系毕业分配到《解放日报》，历任评论员、评论部副主任、主任、副总编辑、党委书记。1991年以““皇甫平””的笔名，主持撰写《改革开放要有新思路》等四篇评论文章，引起广泛反响。1993年调任《人民日报》副总编辑兼任华东分社社长。</p>\n<p>　　主持人</p>\n<p>　　陈 芳</p>\n<p>　　凤凰网资讯中心</p>\n<p>　　精彩语录</p>\n<p>　　“最近由拆迁动迁所引起的冲突事件，以及“被精神病”事件，在舆论上引起很大反响。但是对这些问题，当地的执政者却是另外一种看法：认为这是媒体鼓动起来的，舆论是制造起来的。这就说明我们社会舆论和一些地方官员的看法大不相同。《人民日报》这一系列评论就是针对这个背景发出的。”“如果不是中央机关报来警示，很多地方执政者，还自以为是、还认为自己的做法是对的。”</p>\n<p>　　<strong>人民日报系列评论是在告诫地方执政者 放开言论、倾听批评</strong></p>\n<p>　　凤凰网资讯：自4月底开始，一组署名人民日报评论部，主旨为“关注社会心态”的系列评论在《人民日报》连续发表5篇评论：《“心态培育”，执政者的一道考题》、《执政者当以包容心态对待“异质思维”》、《用公平正义消解“弱势心态”》、《希望杜绝一切非理性言行是不现实的》、《执政者要在喧嚣中倾听沉默的声音》。您怎么看《人民日报》在这个时候发的五篇系列评论?背后代表着一种什么样的动向?</p>\n<p>　　周瑞金：作为中央机关报，《人民日报》能够发表这一系列评论，来谈思维问题、注意群体声音、关注弱者等，是很有意义的。</p>\n<p>　　最近由拆迁动迁所引起的冲突事件，以及“被精神病”事件，在舆论上引起很大反响，尤其网上呼声很大。但是对这些问题，当地的执政者却是另外一种看法：认为这是媒体鼓动起来的，舆论是制造起来的。这就说明我们社会舆论和一些地方官员的看法大不相同。《人民日报》这一系列评论就是针对这个背景发出的，并不是无的放矢。</p>\n<p>　　此前，在“徐武事件”中，《人民日报》也发表评论批评当地执政者，把上访的人随便关到精神病院这个做法是错误的，反而引起反弹。《人民日报》继续抓住这些问题发表言论，是很有针对性的。它实际上提出了言论自由的问题，而所谓的“异质思维”实际上就是要老百姓批评政府，执政者能够听得见老百姓对自己批评的声音。</p>\n<p>　　“异质思维”，在我们的网络媒体和都市媒体已经比较表达得比较多，如果这样的评论发表在都市报上、网站上、博客上，不会引起太大的反响，因为今天网络媒体的常态就是各种各样的声音都能够充分表达。但代表中央的主流媒体发出这样的声音，提出如何对待不同的声音、特别是民众批评政府的声音，提出要倾听民众对自己的批评，要提倡言论自由，意义就不一样了。</p>\n<p>　　我们现在这个社会处在三大社会、体制的转型期，正在从原来封闭的社会转向开放的社会、从农业社会转向工业社会、从计划经济体制转向社会主义市场经济体制。在这样三个社会和体制的转型期，产生了各种各样的矛盾，同时也形成了代表不同利益的多元的社会结构，他们必然要从维护自己的利益出发，发出不同的声音，并在宪法规定下争取言论出版自由、表达意见的自由、参与政府的权利。</p>\n<p>　　当下，在舆论上，只发出一种声音是不可能的。在这种情况下，我们的执政者，也就是各级党政官员，面对转型期的舆论态势，就有一个把握主动权的问题。今天《人民日报》发表的这几篇评论，就揭示出了这样的问题，符合我们今天政治经济形势的需要，同时也有利于推动当前的改革，特别是政府体制、经济体制、社会体制、文化体制四位一体的改革。</p>\n<p>　　<strong>人民日报评论既是本报的声音，也反映了党中央的声音</strong></p>\n<p>　　凤凰网资讯：人民日报此次社会心态系列评论引起诸多猜想，更有人认为反应了一种新的意识形态动向。这些评论代表谁的声音?中央还是人民日报内部?</p>\n<p>　　周瑞金： 《人民日报》内部和中央意识形态之间，应该是相关联的。我在《人民日报》工作过一段时间，因为是党的机关报，它不完全是自己报纸的声音，它的言论应该是根据中央指示来发表的。</p>\n<p>　　一般来讲，党报的总编辑考虑问题不是考虑报社，作为党的机关报，要从党的利益、党的声音来</p>\n<p>　　出发。《人民日报》这一系列评论，应该说既是本报的声音，也反映了党中央的声音，我认为这二者之间没有特别割裂开来。</p>\n<p>　　从这个意义讲，它代表着一种新的意识形态趋向，就是在十八大召开之前，意识形态应该更宽松，有一些开放，我认为这符合整个发展趋势。</p>\n<p>　　凤凰网资讯：像《人民日报》这种系列评论文章发表，具体操作上要经过怎样的一个过程?</p>\n<p>　　周瑞金： 一般的评论，编辑团队可以有权去定，像我当年写那几篇评论，也不必要送审一样，《人民日报》的一般评论也没有必要送到党委去审。另外，一般的评论，包括署名评论、本报评论员等这样的言论，是可以直接发的。我当时发表四篇文章以后，虽然没有送审，但市委是知道的、同意的，而且当时也没有批评我们，没有认为我们发表错了。</p>\n<p>　　但是社论，我们当时是要送给市委;《人民日报》是要送到中央书记处审稿，现在基本上是中宣部。</p>\n<p>　　凤凰网资讯：您当时是以“皇甫平”这样一个名字写的系列评论，有“在黄浦江辅助邓小平改革”之意;这次人民日报的系列评论署名是“人民日报评论部”。署名上有什么讲究?</p>\n<p>　　周瑞金： 本报评论员一般来讲是代表报纸的观点，那作为《人民日报》同时也要代表党。因为是党报，报社的观点和党委的观点应该一致，没有什么两样。</p>\n<p>　　我当年用“皇甫平”署名，而不用解放日报社论、也不用解放日报评论员，就是因为后者代表报社的声音，而“皇甫平”这个名字有一定的自由度。</p>\n<p>　<strong>　人民日报系列评论还不足以上升到“皇甫平”文章的高度</strong></p>\n<p>　　凤凰网资讯：“皇甫平”系列文章的出炉跟人民日报这个有没有相似和不同的地方?您当年写的那些文章出炉的背景和过程，能不能再给我们讲一下?</p>\n<p>　　周瑞金： 既相同又不相同。如果从不同思维、不同观点这一角度来讲，有相似的地方。</p>\n<p>　　二十年前，1991年，我写的文章也和当时的舆论不完全一致，当时是一片反对“和平演变”的声音、一片反对资产主义自由化的声音。在那种情况下，我提出，“改革要做改革的带头羊”、应该把1991年当做改革年、推进改革要有新的思路、发展市场经济等，和当时批判市场经济这样的舆论态势相比，我就是一种“异质思维”。从这个角度来讲，当时的“异质思维”和今天也要提倡允许“异质思维”，这两个是一致的，有相同之处。</p>\n<p>　　但也有不同。我当时发表“皇甫平”系列评论文章，是在“中国改革向何处去”这样一个大的历史关头，是继续改革开放?还是回到当时一些人提出的以反对和平演变为中心来搞社会主义教育?我这四篇文章发表以后，挨了整整一年的批判，当时的中央主流媒体都在批判我们“皇甫平”的文章，说我们改革不问“姓资姓社”。</p>\n<p>　　今天《人民日报》发表的系列评论，并不是涉及当时那样大的时代主题，只是说我们应该允许“异质思维”，也就是温家宝总理在今年政府工作报告以及其他场合一再讲的“要欢迎人民群众批评、监督我们的政府”。因此，这两个还是有一些不同的。</p>\n<p>　　凤凰网资讯：您当年那个文章引起了很大的争论，以及长达一年的被批判;《人民日报》这次系列评论发表后，《中国青年报》发了一篇社论，《警惕“沉默的声音”爆炸》做呼应。这一次会不会引起像当年那样的大争论?</p>\n<p>　　周瑞金： 不大可能。</p>\n<p>　　在中国改革开放历史上有两次思想解放运动：</p>\n<p>　　第一次是1978年的有关真理标准大讨论，当时解决的思想牢笼是意识形态问题，要从对领袖的个人崇拜、对理论的教条主义中解放出来，解决的是要不要改革开放?是要坚持以斗争为纲?还是要转向经济建设为中心?它体现的是一个重大的时代主题，引起的争论也特别激烈，带动了第一次思想解放;</p>\n<p>　　第二次是1989年以后到上个世纪九十年代初，这一次是要从传统的社会主义观念、传统的社会主义制度中解放出来。过去社会主义要坚持计划经济，反对市场经济。当时改革要深化，必然涉及到对传统社会主义制度扬弃的问题，从传统社会主义制度观念中解放出来。它是一次围绕“搞市场经济、但不是搞资本主义”的一次思想解放，是涉及到我们改革根本方向的重大问题。</p>\n<p>　　这一次只是允许言论上有不同的声音，主题要小得多，还没有达到以上两次讨论的重大主题那样的级别。现在《人民日报》发表系列评论来欢迎老百姓对政府的监督、允许一定程度的言论自由，是存在现实条件的，因为现在互联网比较宽松的舆论环境，使得我们对舆论态势的控制不像原来那么严厉。</p>\n<p>　　今天，《人民日报》提出了要允许“异质思维”;但今后《人民日报》到底能够登多少“异质思维”的文章和报道，还有待观察。所以这一次不必要提到很高的高度来评价。争议还会继续，言论应该有进步，但这个进步是缓慢的，必然随着政治体制改革的深入才能进一步地放宽。</p>\n<p>　<strong>　基层维稳已经走偏 社会管理应该放开</strong></p>\n<p>　　凤凰网资讯： 一方面中央强调社会管理创新，但另一方面地方维稳的态势越来越严密，越来越高压。您怎么看这种现象?</p>\n<p>　　周瑞金： 社会管理创新也是为了使社会更加稳定，更加和谐。</p>\n<p>　　但现在的维稳走了一些偏路，基层的一些官员走上了岔路，不但成本很高，而且各种手段已经不对了，“被精神病”就是在这种情况下出现的。怎么实现稳定?只有搞社会管理创新，也就是放开社会。我曾经提出，要培育一个成熟的公民社会。</p>\n<p>　　改革开放三十年，我们逐渐形成了三个社会主体：一个是公权力主体，就是各地党政领导，是人民授权给他们管理社会的;再一个是创造社会财富的主体，包括公有制企业、非公有制企业和个体工商户; 第三个主题就是社会主体，包括各种社会组织，诸如商会、学会、基金会、维权会、志愿者组织等，是来实现社会基层的自治。</p>\n<p>　　公权力应该是一个有限的政府，不是无限、什么都要管的政府，管它应该管的，监督市场、公共管理、社会管理、制定经规划，这是它应该做的。不应该直接去管经济、管企业，应该是一个提供公共服务的政府;企业主体应该自己掌握资源配置权，摆脱行政对其微观管制，更积极地为社会创造财富;社会组织，就参与管理大量的社会问题，在政府的主导下来管好社会问题，包括各种慈善问题、就业困难、环境保护、抗震救灾等，发挥社会组织管理的积极性。这样社会才有活力，才是一个完善的、成熟的公民社会。</p>\n<p>　　凤凰网资讯：我们也看到，一方面是公民和社会上多元的思维和声音，另一方面又感觉到地方体制的僵化和顽固，官民是两种完全不同的思维，进而导致严重的官民对立情绪。问题出在哪里?</p>\n<p>　　周瑞金： 这(官民对立)是体制性问题，需要深化政治体制改革，将民主观念灌输给各级官员，让他们知道权力是人民赋予的，要代表人民利益来行使权力，而不要和人民对立起来。</p>\n<p>　　这正是现在比较缺少的，是由我们现在政治体制缺陷导致的。我们的官员都是由上面任命的，和人民群众没有关系，他认为自己就是要统治、管理人民的，没有服务的观念，不是真正作为公仆来服务的，你调皮不听话，我就要治你，就要抓你。这种观念实际上是我们今天官民矛盾、基层矛盾频发的重要原因。</p>\n<p>　　凤凰网资讯：短期之内有没有一个突破口改变这种僵局?包括最近江西抚州事件的发生，让人更意识到解决的迫切性。</p>\n<p>　　周瑞金： 这些问题要好好的来解剖分析，让大家提高警戒，引起领导的注意。</p>\n<p>　　近年来一系列社会事件的发生，这一问题越来越突出。比如湖北的徐武，从精神病院逃出来，当地派警察追到广州将其抓回去，你有什么理由来抓他呢?精神病人流散在社会上多的很，收留精神病这个理由显然是站不住脚的。</p>\n<p>　　人民日报》正是这个背景下才发这几篇评论。这些问题，由中央机关报提出来，带有一定的警示作用，对推动目前政治体制改革，对广大官员进行宪政民主教育都很有好处的。如果不是中央机关报来警示，很多地方执政者，还自以为是、还认为自己的做法是对的。作为媒体，特别是主流媒体，包括中央和地方的主流媒体，应该发挥舆论监督的作用，监督我们的官员是不是按照共产党的执政理念来行事。</p>\n<p>　<strong>　十八大以前，总体的舆论应该是宽松的</strong></p>\n<p>　　凤凰网资讯：明年就将迎来党的十八大，最近国内“左”、“右”派别之间也有一些公开的争论，让人联想到意识形态方面的变化。这算不算意识形态方面的变化?是十八大召开之前的必然吗?</p>\n<p>　　周瑞金： 党代会以前，各种势力必然要出来表演，历来党代会以前都是如此。</p>\n<p>　　我认为十八大以前，总体的舆论应该是宽松的，应该是更加包容的。因为现在整个社会是包容的，我们现在也已经不是单位人而是社会人了，高度集中的计划经济体制下那种社会管理方式已经行不通了。所以才有今年二月份党中央举办的一个关于社会管理创新的研讨班，胡锦涛总书记在这个研讨班上做了重要讲话，要提倡对当前社会管理要创新，不能像过去那样，国家统包一切。今天经济是包容性的增长，在意识形态上也要提倡包容，提倡多元化的思维。</p>\n<p>　　作为党中央的机关报，掌握一个主流思维;作为执政党，有一个执政党的主流思维，这是正常的，但是不能够代替整个社会多元的思维，还是要允许多元思维的存在。</p>\n<p>　　《人民日报》最近还发表一篇了评论，《坚决维护党的政治纪律》，就是讲党员还是要按照党的规定来讲话，我认为这个也是自然的。公民有其言论自由，但也是在宪法和法律规定下的言论自由;作为党员，要遵守党章更进一步的要求。党章规定，党的重大决定、决策和政策方针，作为党员是不能够表示反对的，要求统一认知。这一点我认为不矛盾，是相辅相成的关系。</p>\n<p>　　凤凰网资讯：最近，一些网络上的公众人物纷纷表示宣布自荐参选人大代表，您怎么这种现象?</p>\n<p>　　周瑞金： 老百姓认识到自己要真正成为代表，要有监督权，这个是参加事权的体现，表达权、参与权、监督权、知情权，是宪法赋予自己的权利。现在公民表现出这种主动性和积极性，要求参选人大代表，我认为这是很好的现象，是对我们民主政治的一个推动。</p>\n<p>　　公民有积极性，应该欢迎。人民代表真正来自人民，才能够代表人民。今后的人民代表，应该由上面的协商指定和下面的真正民意结合起来，这是推动民主建设一个很好的举措。这种参选，在八十年代出现过，今天能够重新出现，是可喜的现象，说明了公民意识的觉醒。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D207840&#038;title=%E5%91%A8%E7%91%9E%E9%87%91%EF%BC%9A%E4%BA%BA%E6%B0%91%E6%97%A5%E6%8A%A5%E5%9C%A8%E5%91%8A%E8%AF%AB%E5%9C%B0%E6%96%B9%E6%89%A7%E6%94%BF%E8%80%85\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[20534],"tags":[19329,9525,15080]}