{"id":157030,"link":"https://chinadigitaltimes.net/chinese/2011/06/青春的狂欢与炼狱——从另一个角度看文革（三）/","date":"2011-06-01T16:37:10Z","modified":"2011-09-29T00:43:24Z","title":"青春的狂欢与炼狱——从另一个角度看文革（三）","content":"<div>\n<p>青春的狂欢与炼狱——从另一个角度看文革（三）</p>\n<p>2009年5月22日在武汉大学的讲演及答问</p>\n<p>作者：胡发云</p>\n<p>来源：大风网</p>\n<p>来源日期：2010-4-29</p>\n<p>本站发布时间：2011-6-1 13:41:45</p>\n<p>阅读量：23次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>   <a title=\"青春的狂欢与炼狱——从另一个角度看文革（一）\" href=\"http://www.chinaelections.com/newsinfo.asp?newsid=175530\">青春的狂欢与炼狱——从另一个角度看文革（一） </a>   <br />\n   <a title=\"青春的狂欢与炼狱——从另一个角度看文革（二）\" href=\"http://www.chinaelections.com/newsinfo.asp?newsid=207863\">青春的狂欢与炼狱——从另一个角度看文革（二） </a>   </p>\n<p><span>　 </span> 问：对于我们这些<span lang=\"EN-US\">90</span>后，我们到底是过分地相信党了，还是对党相信不足了？（大笑）在您那个年代，会不会有人提出我们要不要入党的问题？这几乎是不可想象的？我们现在到底是党说什么我们都信，还是党说什么我们都不信？（笑）</p>\n<p>　　答：文革当中有一首毛主席语录歌——（唱）“我们应当相信群众，我们应当相信党。这是两条根本的原理，如果怀疑这两条原理，那就什么事情也做不成了。”（大笑，鼓掌）一个人信不信什么东西，是自己的事情，如果要别人说，你要相信党，那可能就有点糟糕了。我相信一个人，是基于我对他的认知、观察，然后自己得出来的结论。如果辅导员说，你要相信党啊！我觉得这样的党可能有点问题了。（鼓掌）</p>\n<p>　　（念）老师你好，我们知道，周恩来尽了自己最大的力量，来扭转文革的局面，但是我们也知道，周恩来一直维护着毛主席的威望的，请您谈一谈周对文革的影响。</p>\n<p>　　答：周是一个非常复杂的人物。周身边的人，包括对周恩来研究多年的人，最近一直在写关于周恩来的文章，有些文章在大陆出来了，有些文章出不来。关于周恩来这个人，尽管他满身的现代知识分子气，留过法，在国际外交舞台上纵横捭阖，是一个非常有魅力的人。但他骨子里面，那种封建权相的东西还是太多。他是一个心里什么都明白，但是干起事来，完全没有自己理念的这么一个人。他在文革当中，有多次机会，是可以扭转，减缓，甚至改变文革的方向的，但是，他对毛泽东的敬畏甚至恐惧，让他放弃了很多这样的机会。这是文革史上另外的一个话题。他是一个悲剧式的人物。本来像他这样的一批人，上个世纪初，受过五四运动的熏陶，沐浴过西洋风，又读过很多西方现代著作的人，他们应该比毛泽东更能够建设一个现代的宪政法治国家，但是他们最后还是被这个湖南韶山冲走出来的乡下秀才打败了。中国的土壤，中国的农民，中国的整个文化，决定了他们这一代知识分子，包括像李达这样的知识分子，最后，只能以自己的牺牲来换取一段惨痛的历史教训。（鼓掌）</p>\n<p>　　魏光焰：我在这里说说行吗？</p>\n<p>　　答：可以。</p>\n<p>　　魏：这样说听得见吗？</p>\n<p>　　答：这是武汉很有名的女作家魏光焰。她今天来给我捧场（掌声）</p>\n<p>　　魏：上面有个同学提到了我们的教育问题。再就是这位同学刚才提到为什么要归咎于毛泽东，我觉得应该归咎于我们的教育。我们的教育几千年以来，它在政治上就是一个愚民政策。我们的所谓思想教育课，与其说是思想教育，不如说是不许你有思想。（掌声）我们从小学一年级开始，接受的教育就是效忠执政党，除了对执政党的效忠以外，不允许你有任何政见。曾经在四十年代，我们中国有一个民盟，是由中国的知识分子精英组成的。这个民盟党指责国民党政府是把党的利益凌驾在国家利益之上，只要对政见不同的，就采取打压，甚至消灭、暗杀这样的政策，所以在闻一多、李公朴这样的可以说是我们的民族宝藏，这样的人被暗杀了以后，民主党派倒向了共产党。但是结果是什么？<span lang=\"EN-US\">57</span>年民盟剩下的民主力量全部被扫光。这种教育酿成了一种集权，就是毛泽东一个人说了算，这样的集权在中国极容易推广，造成灾难。如果我们的还要继续下去，还会发生第二次文革，第三次文革，无数次。这就是要说的几句话。谢谢。（鼓掌）</p>\n<p>　　一男生：我想打断一下——我看上面的纸条太多了，我如果再不提问的话，可能就没机会了。我觉得我这个问题比较有必要。在武大讲文革的人不多，您今天过来讲，很难得很难得。现在在思想方面共产党对那些在他伤口撒盐的人可能有一点那个……我怕您今天讲座，说的一些什么话……这里面可能有国安局的人来听，您会不会遭到封杀什么的，我很担心这个。（笑）</p>\n<p>　　答：谢谢，谢谢。没关系。我可以把所有讲的话录好音给国安。我想，他如果作为一个社会身份，他要干自己的工作。但作为一个人，他要求真，你坦率地对他，我怎么想的，怎么说的，那么让他知道你所讨厌的或者关注这个人，真实情况是什么样的，可能会对我们以后的对话造成一个良好的条件，我希望国安的人来。（掌声）</p>\n<p>　　答：这个条子我想对于我来说是一个必须回答的（念）：“老师您好。刚才您讲了许多人在文革中的表现。其中您当时的表现是如何？（笑声）文革爆发时，您只有<span lang=\"EN-US\">17</span>岁，到文革结束的时候，您已经<span lang=\"EN-US\">27</span>岁。请问这其中您的看法有什么变化？”</p>\n<p>　　这就是一种对人的拷问，每个人，特别是那些有一定的知名度和话语权的人，特别是那些在一定的位置上坐下来并享有权力的人，都应该接受这样的拷问。你所获取的一切，都是要你付出代价的。如果我是一个普通的、给你们打扫教室的女工，我可以说，你到一边去我不跟你说！但是，我今天给你们讲课，给你们讲文革，讲一些道理，我就必须要接受这样的拷问。我也希望我们的官员，我们的学者专家，都能面对这样的拷问。我希望你们的拷问能够带到课堂上，老师，你文革中干了些啥事？（笑）或者说<span lang=\"EN-US\">**</span>的时候你干了一些啥？（笑）</p>\n<p>　　关于这个话题，我得稍微费点功夫啊。我父亲是一个医生，是武汉市较早的一代本土的西医。<span lang=\"EN-US\">30</span>年代初，我父亲进入一个教会医院工作。<span lang=\"EN-US\">1937</span>年抗日战争爆发，<span lang=\"EN-US\">1938</span>年日本人打到武汉附近。武汉开始了一场惨烈的战役，叫武汉保卫战。当时我父亲出于一个武汉市市民的责任，出于一个医生的职业道德，出于一个中国人的热血，放弃了安全舒适的生活，担任一个前线救护医生。开始了长达八年的抗战生活。武汉保卫战结束以后，撤到宜昌，撤到贵州，撤到广西，最后撤到重庆，一直坚持到抗战胜利。经他的手医治过很多的抗日将士。但是，日后的国共两党的战争，让他在<span lang=\"EN-US\">49</span>年以后，得到了一个哭笑不得的，他自己也没有预料到的一个名称，叫伪军医。伪就是假。但当时他这个军医是货真价实的，他参加的部队也是货真价实的合法的抗日军队，今天，中国政府把它叫做中国军队了，算是为他正了名，他是中国军队的一个军医，是一个有着热血的，有着民族正义感的、有着献身精神的这么一个知识分子。但是<span lang=\"EN-US\">49</span>年以后长期地在一种比较艰难的环境当中工作，尽管没有受到大的打压，但是是属于当时社会当中的另类。他的工资待遇也好，职务也好，随着我们极左路线的膨胀，是官越来越小，钱越来越少，地位越来越低，他自己的学生都当上局长了，他还是一个普通的医生。所以，这样的一个环境下，我们从小也就在一个比一般人接触得多一些的一种政治氛围当中生活。我父亲的兄弟几个都是医生，有的人没有跟着抗战部队走的，以后日子反倒比较好过了。我的一位叔叔，是市二医院的医生，他在抗战时期为了照顾我祖父，就留下来，他倒成了一个历史比较干净的医生。然后他就有条件收藏很多的音乐唱片，或者是旧时代的书刊，还有一些其他的东西。我小时候受到的一部分体制外的教育，可以说是在我叔叔那儿完成的。很小就看过米开朗基罗的裸体石膏像，听过《天鹅湖》，看过一些解放以前的<span lang=\"EN-US\">30</span>年代的书刊杂志啊，在这样的情况下，让我接触到了另外的一些价值观，同时看到了很多的俄苏文学，法国文学，美国文学，包括我们有一些从文坛上消失的五四以来的作家的作品。这些让我获得了很大的快乐，同时也让我产生了很大的矛盾。因为正当我开始成熟的时候，是讲阶级斗争了，是要学雷锋了，是要有无产阶级的艺术口味了。但我可以很坦率地说，我当时厌恶那些极左的音乐艺术。我们原来<span lang=\"EN-US\">14</span>中最开始在武大附中放的那个晚间的结束曲是一个很优美的瑶族舞曲，（唱）后来是什么？是《学习雷锋好榜样》（唱）：“学习雷锋，好榜样，忠于革命忠于党”。这个对于我来说，觉得是一个很粗俗的音乐，是五声音阶，只有都来咪索拉，就这么五个音，这五个音用孔子的话说是郑声淫一类的，是我们的民间小调中常用的，它起码和我个人的审美趣味不一样，但是当时，如果你把它作为音乐的一部分，我不反对，你把它作为音乐的主流，甚至因此来代替所有的音乐形式，就是我非常抵触的。这是一。第二，我看了很多古典诗词，后来兴起毛主席诗词的时候，我有一种恐惧感，这种恐惧感是什么呢？我发现毛主席诗词不是都好，不好的句子是很生硬的，很粗糙的，甚至是不合格律的。当时我<span lang=\"EN-US\">15</span>、<span lang=\"EN-US\">6</span>岁，看了许多唐诗宋词，辛弃疾的，李清照的，李商隐的，包括陆游的，柳永的。当看到毛主席被人家夸得不得了的一首词《沁园春<span lang=\"EN-US\">?</span>雪》，其中有一个句子：“原驰蜡象”，这是一个压缩了的句子，大雪覆盖着一座座山岭，就像平原上奔驰的蜡象，这个怎么也算是犯忌的，这样的语言很生硬。还有《菩萨蛮<span lang=\"EN-US\">?</span>大柏地》中的“弹洞前村壁”，就是子弹把前村的一个墙壁打了一些洞，叫“弹洞前村壁”，当时我暗中想，这样句子谈不上好吧？但是不敢说。当时谁说毛主席诗词不好，那可能不是一个审美观的问题，这是一个阶级态度、阶级立场，甚至是一个反革命的问题。所以在很长一段时间我是处在内心的焦虑当中。我青春的这种欲望，对于美的这样一种判断力，和我们社会强加给我的这些东西发生了冲突。我在这次讲座开始之前播的那几首歌，也都是我非常厌恶的，有的是从意识形态上，有的是它的艺术表现形式上，比如说，同样是一首歌“万岁毛主席”，（唱二首歌的不同旋律），这个蒙古版的我就喜欢，就不喜欢前一个。但是恰恰前一个版本，是当时天安门广场上一天到晚唱的。这个是一个人的艺术感受方式对某种艺术方式的天然排斥。</p>\n<p>　　可以说一直到了<span lang=\"EN-US\">1966</span>年的<span lang=\"EN-US\">10</span>月，红旗杂志发了一个批判党内资产阶级的那篇社论以后，在那之前我和这个运动是抵触的，疏离的，是不忍心看学生打老师的，我们学校有好多老师都非常棒，在当时全市都没有几个一级老师，在我们学校里边就有。他们是被第一批红卫兵那些干部子弟打得最厉害的。有一个数学老师最后自杀了。对于那付著名的对联：老子英雄儿好汉，老子反动儿混蛋，我也是反感的，但当时我知道我没有办法跟他们辩驳，也没有这样的力量去说服他们，因为他们处在一种极度的颠狂的状态。对我来说，当时最好的是不上学了，天天游泳、看书，自己在家里弄弄音乐拉拉琴。一直到<span lang=\"EN-US\">66</span>年的年底，我串连回来，我碰到了一些跟我同类的青少年，有我们当时省里非常著名的京剧表演艺术家的儿子，有中科院武汉分院非常有名的物理学家的女儿，还有武汉市的一些文艺家的孩子，以及一些其他的出身不好的孩子，他们被时代的大潮推到了社会边缘。但是青春的渴望——需要温暖，需要柔情，需要集体的这样一种呼唤，忍受不了被时代抛弃，忍受不了精神的孤独，所以他们就说，我们成立一个宣传队吧。就这样我们自己成立了一个宣传队，不依靠任何人，我们打了一个旗号叫“红鲁艺”——“红色鲁迅艺术学院”的简称，这是延安时期的一所艺术学校。这个宣传队当时是武汉市非常棒的一个宣传队。由此，我们进入到了具有政治斗争色彩的状态当中，这个是一个漫长的过程，这是个人没有办法逃离时代的命运，后来，我们的倾向，我们的观念，我们的立场，让我们选择了一个和我们相近的一个组织，最后进入到文革当中。这就是在前期的一个过程当中，我们进入到自己的对于文革艺术的阐述，而更重要的是我们让一群孤独的人——少男少女——走到一起，大伙能够在演出和休息的时候，在一块去外地演出的途中，感觉到了青春的友情和温暖，这个对我们的印象远比我们的参与运动的过程要深刻得多。这个就是我目前在写的一个长篇小说的素材。网上有我的一篇题目为《红鲁艺》的纪实文章，收在社科院的徐友渔主编的《<span lang=\"EN-US\">1966</span>——我们那一代回忆》里面。那是十三年前，<span lang=\"EN-US\">1996</span>年文革<span lang=\"EN-US\">30</span>周年的时候出的一本书——《红鲁艺》中可以找到我这段时间的生活，比我讲得要详细。我多少也做了一些关于我自己内心的剖析。</p>\n<p>　　剩下的岁月，我在文革进入了武斗的状态的时候，我们那个宣传队撤到了现在的华中科技大学，那时候叫华工。那时候，已经没法再演出了，我们就过着一种很自由的很松散的读书的和文艺的生活。这个时候，来了三个人，这三个军人，一个是后来被禁影片《苦恋》的作者白桦，也是个著名的诗人。一个是电影《东进序曲》的编剧所云平。一个电影《柳堡的故事》中那首非常著名的插曲《九九艳阳天》的曲作者，一个非常著名的电影作曲家高如星。他们因为右派，黑帮，反动权威的罪名，被当时的军队迫害，没有地方躲，就藏到我们的学生宿舍里，我和另一个同学接待并照顾他们，相处了一段时间，一直到文革形势突然发生了戏剧性变化。</p>\n<p>　　特殊的年代，特殊的环境，几个特殊的人，在一起生活了一段时间，并成为了忘年交。</p>\n<p>　　这是第二个阶段，一直到后来我们下乡。</p>\n<p>　　下乡以后回城。回城以后，我了解到我所在的工厂，一些工人在文革中经受过很多的不公，这个我在我的小说《葛麻的<span lang=\"EN-US\">1976-1978</span>》当中有过详细的描写。大伙如果有兴趣，可以看一看。葛麻是武汉的一曲楚剧中的人物，是一个社会最底层的仆人，我写的这个工人是一脸的麻子，人家管他叫葛麻，是我们厂的真实工人，这是我在工厂生活当中的一段经历。在这种经历当中，我的思想开始左倾，我开始从当时的一些所谓的官方的文件当中，找到我对抗特权阶级的思想资源，因为当时有大量的反资产阶级法权的文章，我把它用来作为我反对当时社会特权的理论依据。当时毛泽东提出来了“资产阶级就在共产党内”，“走资派还在走”，我把它用来引证我自己对于那些掌握大权的党政干部，作为对他们的这种特权进行批判的理论依据，我在这个期间写了一批东西，当时也在报刊上发表，同时也表达了我对这样的一些观念的赞同。这些东西现在看来有的地方相当地幼稚，有的地方是不知道当时毛泽东的实际意思是什么，而它当中的某些话语，某些理论给了我鼓舞，给了我一种力量，给了我一种合法性的依据。这大致是我的心理。</p>\n<p>　　到了文革结束的时候，<span lang=\"EN-US\">76</span>年，尽管我对王洪文、张春桥、姚文元、江青从来没有好感，特别是他们在文艺上的这样的一种极左的做法，包括样板戏，我都不喜欢。在那个极左的年代里边甚至还说过样板戏的很多毛病，包括所有的女主人公都是女光棍这一类的话，当时已经引起了某些方面的注意，当时不叫国安，在单位里是叫保卫部门。但是对用这样的手段，用玄武门这样的手段来解决政治问题，我当时表示了我的态度，我说这只是一次宫廷政变，我刚才看有条子：你身边是不是有卧底的人，我想，在这样的社会中，这样的人一直都是有的，真要有，是永远躲不开的，除非你不说话。</p>\n<p>　　那是一段思想很活跃，同时也很混乱的一个阶段。疯狂地看书，疯狂地思考问题，但是由于我当时得到的资讯材料也非常有限，我们只能凭自己的能力去感悟，去掌握一星半点的我们认为是真理之光的东西。这个过程是很沉闷，很暧昧，也很漫长的。那么一直到了<span lang=\"EN-US\">76</span>年以后，我花了很多时间读书，后来恢复了高考，但我已经对这一套没有兴趣了，或者说，我自己觉得，当时读过的书或者掌握的东西，在读本科当中已经不可能再给我更多了。我当时直接报考了研究生，但是我们单位给我写的政审报告非常坏，或许还有别的原因，最后没有录取，但是我也没有太大的失落感，一直到<span lang=\"EN-US\">1985</span>年，刘道玉校长在武大首次创办作家班，很宽松，可以选择任何的学科，我想再进一步学习一些宗教、哲学、美学，民俗学这样一类课程，这样我就到了作家班。不小心成了你们的校友。这是一个粗略的过程，我想我的很多东西在我的书里，包括在《如焉》，包括在《葛麻》，包括在《处决》，包括在《红鲁艺》这样的一些作品，我都带有某种自传的成分在里面。如果说这一次我的这个长篇写完，那更是一部有浓厚自传色彩的长篇，我希望能够把自己放进去，不管是思考的痛苦还是自我的批判。人可以欺骗别人，但是不能欺骗自己，可以欺骗自己一段时间，不能欺骗自己一辈子。（掌声）</p>\n<p>　　问主持人：好像已经超过了时间？不知道几点结束？</p>\n<p>　　主持人：再回答几个问题吧！</p>\n<p>　　（念纸条）所谓抗日战争，实际上是一场卫国战争，国共双方对这场战争的不同称谓，你有什么看法？中共在这场战争的的作为，很难称作中流砥柱，您对中共这样公然篡改历史的做法，您有何看法？</p>\n<p>　　答：这个同学的看法，基本上是对的。因为是中共的基本方针是通过日寇入侵来削弱国民党军队的力量，而日本军队的入侵，使当时的中共逃避掉了国民党军队的一次围剿。并利用这样一次机会，在后方扩大自己的军队势力，中共当时的主力部队，几乎没有打几场大仗，其他的部队基本上在后方休养生息，开荒种地，所以我们现在没有看到中共有太大的抗日战争的片子，倒是在打国民党的时候，辽沈战役啊，淮海战役啊，平津战役啊，规模特别大，我们就是《小兵张嘎》，伏击一下，打几枪就走了，几个农民，埋几颗地雷就跑啦。我的岳父是一个老红军，他作为一个军人，后来被编到八路军。八路军，我们很长时间都以为是共产党的军队。八路军是由蒋委员长领导的国民党的军队，全称叫国民革命军第十八集团军。他们到了这样的部队以后，作为中国人，是有血性的，他们看着国家的江山一寸寸丢失，看到自己的老百姓日益受到蹂躏，很多指战员是希望打仗的。当时只有彭德怀和少数的几个八路军的高级将领是主张打仗的。彭德怀和毛泽东的最早的恩怨，就是他当时“将在外军令有所不受”的时候，打了一场毛泽东并不同意的仗。如果哪一天，我们的党史材料完全解密的话，是可以知道当时党中央一再阻止他们正面和日本人发生冲突，要保存实力，这是现在已经成为常识的一些东西了。我岳父后来在临终前跟我说了一句话，就是说“我这辈子打了很多仗，打死了很多人，我觉得最值得打的，最不后悔的，就是跟日本人的那些仗。”所以作为一个有良知的中国老军人，一个参加过二万五千里红军长征的人，他在最后说出来的那段话，我感到非常欣慰。后来我专门写了一篇小说，叫《驼子要当红军》，也可以在网上找到。（掌声）</p>\n<p>　　这个问题呢有一定的意思哦，（念）你以为文革中大量的疯狂与残忍的事件都是体现了人的本性之恶，还曲扭了人性？</p>\n<p>　　答：人的本性当中天然地有恶，它是一种历史的积淀。在一个好的社会当中，一个好的制度框架当中，在一个有非常规范的法制社会当中，人会慢慢地越变越好。而当一个社会，它失去了对恶的控制力，甚至去激励这样的恶暴发出来，那么，人的恶是没有止境的，甚至恶到令人发指，恶到不可思议，就像我们刚才看的那段片子，我们已经知道了，北师大女附中的一群如花似玉的女孩子——她们当中有一些学生我都认识，是前些年认识的，应该说北师大女附中是京城素质最高的、最有教养的，甚至人都很漂亮，这么一个学校，她们可以在某一个瞬间，变得比德国法西斯、比日本法西斯还要残忍。是这个制度，这个教育，激发了我们心中的恶，并且把它散发出来，扩大，而且自己还不以为是恶。在文革当中发生了无数次的这一类惨痛事件，包括广西大规模的吃人，包括柳州放水淹没防空洞里不同观点的群众，包括发生在北京大兴县几起屠杀当时所谓地富反坏右和他们的后代，包括湖南道县大规模的杀人，包括由我们的司法机关亲手组织的张志新、林昭这样的全国都知道的大事件。张志新是一个共产党的干部，她因为不同意毛泽东在文革中的某些作为，临死的时候仅仅因为担心她喊毛主席万岁，把她的喉管先割断，然后再押到刑场。这样的行为已经超出了我们古今中外的对待犯人的一个最基本的底线。所以从这点上说，文革这样的一个社会运动，它激发了人类最深刻的最强大的一种恶的力量，这种恶的力量一直到今天还在释放。我们可以通过很多样的事件看出来，不管是从普通百姓身上，还是从官员身上，我们都可以看到这一点，所以基于这一点，我们如果不对文革进行最彻底的清算，不对它们进行一种最彻底的思考，并且制订一套永远杜绝文革的这样一种社会制度，那么，我们每一个人都可能会成为下一代文革的受害者，或凶手。</p>\n<p>　　问：胡老师，我对您今天晚上您的这个讲座还有一个小小的建议，甚至可以说这是一个意见，我想表达这样一个观点，在场的也许有学历史专业的学生，可能他们跟我听完您的讲话会是不同的感受。我想说的是历史是连续的，对于文革这样一个特殊的问题，如果我们对它的探讨仅仅是头疼医头，就事论事的话，我想也许是无济于事的。它在<span lang=\"EN-US\">20</span>世纪中国历史演进的过程当中，起到的作用是一次非常剧烈的地震，它是五四和<span lang=\"EN-US\">**</span>之间的一个历史的断层，如果我们不把五四和<span lang=\"EN-US\">**</span>加入时间进行讨论的话，我们其实会得出非常有局限性的结论。为什么我说历史是连续的呢？就像您刚才说的，还有些问题，为什么中国人在<span lang=\"EN-US\">1966</span>年文革暴发以后就陷入了那么大的空前的那么一场混乱中，但是我要说，如果把五四这些青年学生扔到当时的那个历史环境当中去，也许我们迸发出的那种破坏力，那种破坏的欲望会比当时更强。但是解决这样一个问题的钥匙在于整个中国的历史是连续的，以至于当时就埋下了文革的伏笔，这一点您在讲座当中只是稍稍地提到，但是我觉得这一点是解决文革当中所有人都从人变成鬼的一个重要的钥匙。五四的时候，中国处于半殖民地半封建社会状态，当时许多别的民族在欺辱中国人，其他肤色的人在屠杀中国人。<span lang=\"EN-US\">49</span>年以后中国人自己屠杀中国人，很多人在看电影《南京，南京》的时候感觉非常的辛酸，非常的恐惧，中国人对日本人的恨在抗日战争结束以后，几十年都没有消停，但是中国人一直没有反思过，为什么在<span lang=\"EN-US\">1949</span>年以后，从<span lang=\"EN-US\">49</span>年到<span lang=\"EN-US\">1976</span>年，这一段时间我们经受的苦难要深重得多，这就在于我们并没有反思，在文革这个过程当中，其实毛泽东他只是点燃了那枚巨大炸弹的导火索，但是制做这枚炸弹的是所有的中国人，在这个过程当中，每个人都有罪，为什么在文革当中，批判过别人批斗过别人的那一批现在五十多岁六十多岁的人，就像您刚才说的那样，他们在回忆起文革的时候很大程度上都是在抱怨，说文革那段历史毁了他们的青春，剥夺了他们上大学的权力，而不提自己在那段历史当中为什么给那么多人带去了很多苦难和痛苦。我觉得这一点可以在民族文化深层次的那些要点当中进行挖掘和反思。刚才那位作家女士，她说因为二千多年来我们受到的教育都是这种教育，我想在她的基础上可以说得更确切一些，那就是因为我们整个中国文化，当然从秦始皇那个地方是一个断代，他之后的文化都是悲剧性的文化，这种悲剧性的文化其实只教会了中国人如何去向善，如何去审美，但是忘教了中国人如何去求真。卢梭曾经说过“人性是发展的”，但是从世界各地的人在漫长历史当中的表现，我们会发现，人的本性，恶的那一方面是天生的，或者说是先天的，但是善的那一面，是发展出来的，是要通过教育来培养的。所以我觉得应该从连续的角度去看这段历史，我们才能深刻地理解文革以及在文革之前，大跃进之后的那个自然灾害，饿死三千六百万人的中国史无前例的大饥荒，其实是一段悲剧历史的延续，在这之前，是别的民族在屠杀中国人，在这之后，是中国人自相残杀。对这段历史的反思，应该结合对中国传统文化弱点的反思，才能达到它真正的目的。（掌声）</p>\n<p>　　答：谢谢你的发言，我申请把这位同学的发言加到我今天的整个讲座当中去，作为它的一部分，因为我没有太展开，我开始讲了，研究文革要从五四起。它不是突如其来的一场十年动乱，它到今天也没有结束，我要细讲的话，可以讲到很多具体的东西，比如说“打倒”这个词，就是从五四开始的，或者说从五四以来它变成了一个社会的流行的词汇。“打倒孔家店”，打倒某某某，这个是包括当时的鲁迅先生都没有逃脱这种左倾的极端主义的这样一个情绪。他当时跟许广平在谈恋爱，许广平有时候就把她在北京女师大当中的一些情境告诉鲁迅先生，就是说，今天我们在街上碰到了杨荫榆校长，然后我当时一下就激动起来了，我就喊一声“打倒杨荫榆”。鲁迅先生是赞同她的，说有的时候我们需要一种激烈的方式，我们只要达到我们的目的，用怎样的方式是次要的。那么这样一种目的论，不计手段的目的论，最后成了很长一段时间我们这种激进青年和激进的政党他们天然的一个原则。包括文革当中戴高帽子、游街、示威、画鬼脸，这个我们在文革以前的很多电影中都看过，在描述共产党领导的第一次土地革命的时候，就把土豪劣绅戴上高帽子，五花大绑，沿着城市乡村的道路，到处游街，批斗，最后枪毙。那么，红卫兵给牛鬼蛇神戴高帽子，给走资派戴高帽子，这样的东西不是他们凭空想出来的，是他们的前辈告诉他们的，所以一类的东西，我们都从我们的红色革命史当中可以找到他们的老师在前面怎么教他们的。对于文革当中的暴烈行为，这种令人发指的行为，它已经被赋予了一种革命的合理性。当它这种合理性深入人心的时候，你干出任何伤天害理的事情，都会被认为是大义凛然的。所以在这一点上，我非常赞同刚才那个红衣帅哥的说法，愿意作为今天我讲课的补充。完全赞同。（掌声）</p>\n<p>　　我最后再抽三两个条子。对于大伙的热情，我确实不知道该什么时候打住才好。今天是周末，耽误大家一点时间。有一个人的问题涉及到我的作品。（念纸条）老师您好。您的《如焉<span lang=\"EN-US\">@sars.come</span>》据说被禁了，图书馆也借不到，你能谈谈对这本书的看法吗？</p>\n<p>　　答：这本书应该说是禁而未禁的一本书。是我们中宣部和国家新闻出版总署自打成立以来唯一的一次破产的禁书事件。因为这本书在<span lang=\"EN-US\">06</span>年在江南杂志上发了以后在国内引起一定的反响，在武汉还召开过有全国各地来的学者专家的研讨会。你们学校的邓晓芒、程亚林、李工真、赵林也都参加了这个研讨会，当时全国媒体一片赞扬声。但是我估计新闻出版总署的官员还没有看到，他们可能不大看刊物。但是<span lang=\"EN-US\">06</span>年<span lang=\"EN-US\">10</span>月份出了书的单行本，出了书的单行本之后，他们比较重视看书，后来据说是专门有一批老人，退休的一些老人，交给他们一个任务：没事在家看书啊，哪部书有问题，给我们写一个报告。（笑声）我的书呢，不幸或者说有幸进入了报告。进入这个报告的一共有<span lang=\"EN-US\">8</span>本，有老共产党人、人民日报原副刊部主任袁鹰的一本书《风云侧记——我在人民日报副刊的岁月》，说到一些五七年反右的背景，就是当时他不愿意写反右的文章，但是上面要他写，他就写，写了以后呢，还要他署名，那么他就把这个过程写出来了。我说这是一个老报人、老共产党员的良知的发现，起码是对自己某一段历史的解脱。然后还有章诒和的《伶人往事》，写一批旧社会的戏子在人生经历上的遭遇。应该说这样的东西也不犯大忌。有中央电台的一个记者写的关于我们湖北的一个民选的人大代表姚立法的故事，因为这个人给地方政府惹了麻烦，所以也是一个敏感性问题。这么样的七八本书，就被当时的新闻出版总署的副处长顺口一说，就点了名，就是说是禁书，不准出，出版社要怎么样。但出版社现在既是党的一个喉舌，它同时又是一个经营单位，一下要把这么多书封了，他心里憋气不说，还要受经济损失，所以他们一出来就把这个消息透露出来，一透露出来后，章诒和首先发难就写了文章——《我反对》，立刻就在全世界范围内引起了反响，它把我们一个本土作家变成了一个世界级的作家，因为当时有些纽约时报啊，华盛顿邮报啊，还有一些各大电视电台媒体也都来采访，当时我们也都说了，该说什么说什么。像田英这样的老共产党人也耐不住了，他说，你们说我这本书泄漏了国家机密，我在人民日报工作了大半辈子，我有六十年党龄，我的党龄比你们署长的年龄还大，我不知道什么是泄露国家机密吗？我只是说了反右那段时间，你们强迫我代表你们的意思写批判人家的文章，我觉得说不过去。那么这样一来，迫于国际上的压力，新闻出版总署对外宣称没有这回事情。没有这回事情就受到了正反两个方面的这种尷尬处境，出版社就说没这回事我们的书照卖。但是我们一批人呢还不依不饶，我拿到了当时他们的会议记录，然后就把会议记录拿出来了，你说没有这个事情，某某某哪一天记录的什么话都在上面，你们干的那些事情，以为是一个秘密的事情，但是现在没有秘密可言了。所以在接受《亚洲周刊》采访的时候，他们问我，我说共产党原来曾经是一个地下党，所以很多工作呢都是要口口相传，我们在电影里边看到了，上级给下级一个指令，你要背下来，万一这张纸上写的，你看了记好，然后呢，要咽进嘴里，吞掉，所以现在还是那一套，就是一个电话打来，你是谁，你不要问，这本书不能出，有问题……还是地下党那一套，我说你现在成了执政党，为什么还要干地下党呢？我就说，你们<span lang=\"EN-US\">57</span>年，<span lang=\"EN-US\">66</span>年那种虚妄的到的崇高感都没有了，你知道自己的话拿不出去，见不得人，所以就用地下党的方式。我说类似于暗夜里的背后打闷棍，这些话亚洲周刊都照发了。我还说，你如果说发现问题了，你直接跟我说，胡发云，你的《如焉》有哪些问题，一二三四，告诉我，你还得允许我反批评。我说这样才是一个有气度的国家。不能说你说了，不让我说，你得让我说。所以《如焉》就这样莫名其妙地解禁了，但还是不许上媒体，不许评论，不许介绍，在一段时间里不许介绍我这个人，不许采访，但我发现他们控制力还是非常低，就在他们发出这个禁书令不久，就有电台找我做一个直播节目，我说《如焉》你们最好不说，说了把你们给连累了。但说着说着她就提起来了，我也就只好说了，因为是直播，当时就出去了。（笑）就在几个月之前，湖北台专门做了一个节目，也说到《如焉》今年的珍藏纪念版面世的事。所以我想，要就是我们这一局面的松动，要么就是他们的控制力在减弱，那么，我们的思想，我们的声音，我们对未来的最后的一次信心，在这样弱小的空隙当中，在顽强地生长，我希望他们和在座的一样，都长成参天大树。（热烈的掌声）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D207864&#038;title=%E9%9D%92%E6%98%A5%E7%9A%84%E7%8B%82%E6%AC%A2%E4%B8%8E%E7%82%BC%E7%8B%B1%E2%80%94%E2%80%94%E4%BB%8E%E5%8F%A6%E4%B8%80%E4%B8%AA%E8%A7%92%E5%BA%A6%E7%9C%8B%E6%96%87%E9%9D%A9%EF%BC%88%E4%B8%89%EF%BC%89\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15992,10201,9167,9410,12685,9525,8683,15080,8877,8611,19448,12283,19425]}