{"id":157169,"link":"https://chinadigitaltimes.net/chinese/2011/06/南都周刊-张铁志：社会变革会被网络“推”出来/","date":"2011-06-02T05:21:07Z","modified":"2011-06-02T05:21:07Z","title":"南都周刊 | 张铁志：社会变革会被网络“推”出来吗","content":"<p><p><strong>(张铁志 台湾作家，哥伦比亚大学政治学博士候选人。)</strong></p>\n<p>“我总是说，如果你要解放一个社会，就给他们网络。”埃及的网络英雄Wael Ghonim这么说。但，埃及的政治变迁真的是一场“推特革命”或者“脸书革命”吗？这个问题延伸出的理论问题是，网络，尤其是社交媒体，是有利于“人民”还是统治者？</p>\n<p>这个问题今年在西方引起一场大论战。</p>\n<p>去年10月，美国知名作家葛拉威尔在《纽约客》杂志写了一篇长文《小改变》，质疑推特等社交媒体可以“推”动社会运动。就在这场辩论的不断燃烧中，今年初突然爆发了从突尼斯到埃及的社会变动。现实正检验着这些理论。</p>\n<p>肯定社交媒体作用的学者如今年1月号《外交事务》季刊的封面文章《社交媒体的政治力量》。其主要观点是，一方面，社交媒体可以促进哈贝马斯所谈的公共领域（如同之前的印刷媒体），因而有利于民主化；另一方面，社交媒体在人们的抗议行动中扮演关键协调角色，尤其可以形成一种“共享意识”，让参与者了解彼此的想法与处境，因而形成集体行动的可能。</p>\n<p>谷歌的执行长史密特去年也在《外交事务》季刊撰文说，社交媒体确实有利于人民，因为相对于网站的一对多，社交媒体是多对多，所以每个个人的权力增加了，世界上的权力因此而更分散。</p>\n<p>否定者则主要有两种立场：无效论和有害论。无效论代表如葛拉威尔，认为所谓“推特革命”、“脸书革命”乃是言过其实，是夸大了社交媒体的作用。他说，人们对社交媒体的狂热崇拜让人们忘记了什么是真正的行动主义，如二十世纪五六十年代的黑人民权运动。</p>\n<p>他强调高风险的行动主义是一种“强联系”现象，但社交媒体的平台却是围绕着“弱联系”建立的。“在创新扩散、跨学科合作、匹配买卖双方和处理与约会相关的琐事上，社交媒体都能完成得相当漂亮。但是，弱联系却极少能形成导向高风险的行动主义。”此外，传统行动主义依赖层级化的组织，而社交媒体无法提供这种层级性的协调，所以很难在社会运动中扮演关键角色。</p>\n<p>今年初又出版了一本新书 《网络幻影：网络自由的黑暗面》(The Net Delusion: The Dark Side of Internet Freedom)，反对那种相信网络“有利于被压迫者对抗专制”的“科技乌托邦主义”。作者莫洛佐夫认为，网络可能更有利执政者的统治技术，让政府可以利用网络传播主导价值，可以监控人民。因此，网络不但不有利于社会运动，更可能会阻止革命出现。</p>\n<p>问题是，这场大辩论中的许多争议其实是稻草人。例如反对者质疑革命不能被推特“推”出来，但肯定者从未说推特本身可以引起人们的愤怒或点燃革命，社交媒体至多只是一种工具。也有人质疑，社会运动并不是在“在线”发生的，而是在“线下”的实体世界；但是这个在线/线下的区分过于粗糙，因为也从没人说只在在线的网络世界就可以推动社会运动。我们该问的关键问题是，社交媒体在社会运动的贡献与限制为何？</p>\n<p>葛拉威尔那篇广为讨论的文章，其论证有很大问题。一方面，正如《外交事务》季刊的文章所强调：“社交网络确实不会让不愿献身的团体采取政治行动，但是却能让有信念的团体采取新的策略。”再者，在许多威权国家，网民的政治行动是要付出被关闭或被逮捕的政治代价，而不是葛拉威尔所说的“低风险”。</p>\n<p>至于莫洛佐夫所说“网络自由的黑暗面”当然没有错，但显然说得过头了。在埃及的例子中，人权工作者、律师、部落客（博客）多年来早已透过网络传播信息、集体讨论、策划集会等等。</p>\n<p>无论如何，称呼发生在中东与北非的社会变革是一场“推特”或“脸书”革命，只是媒体吸引眼球的夸大标题，因为不论是不满的起源，或者动员的过程，都比这个现象更复杂。但不可否认的是，这个时代的任何社会运动，推特、脸书、微博的社交媒体都将是“推”波助澜的重要工具。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}