{"id":157142,"link":"https://chinadigitaltimes.net/chinese/2011/06/路透社：艾未未获颁英国荣誉院士/","date":"2011-06-02T03:00:20Z","modified":"2011-06-02T03:00:20Z","title":"路透社：艾未未获颁英国荣誉院士","content":"<p>艾未未获颁英国荣誉院士 (08:30)<br />英国皇家艺术学院颁授荣誉院士，予被中国当局拘捕的艺术家艾未未。</p>\n<p>英国皇家艺术学院表示，艾未未是中国甚至全球同代人中，其中一个最重要的文化人物。学院在声明中，没有提及艾未未被拘捕的事。<br />英国皇家艺术学院每年都会选出两名不在英国居住的艺术家，作为荣誉院士，今年另一位获得这个头衔的是荷兰画家柯克比。<br />（路透社）</p>\n<p>路透社原文：</p>\n<p>UK&#8217;s Royal Academy gives Ai Weiwei honorary title<br />Wed Jun 1, 2011 4:47pm EDT</p>\n<p>LONDON (Reuters) &#8211; Britain&#8217;s Royal Academy has made detained Chinese artist Ai Weiwei an honorary member alongside Danish painter Per Kirkeby, the prestigious London art institution said on Wednesday.</p>\n<p>The title of Honorary Academician goes to artists not living in Britain, and they do not take part in the governance of the Royal Academy. The 80 full Academicians, who are all practicing artists, vote in up to two new honorary members each year.</p>\n<p>The Royal Academy called Ai, detained in China since he was seized at Beijing&#8217;s international airport on April 3, &#8220;one of the most significant cultural figures of his generation in China and internationally.&#8221;</p>\n<p><a name=\"more\"></a></p>\n<p>It made no mention of Ai&#8217;s detention, which has sparked an international outcry in the art world and beyond. Supporters say he is the victim of a crackdown on dissent, while Chinese authorities have said he was suspected of &#8220;economic crimes.&#8221;</p>\n<p>The 54-year-old artist has a high profile in Britain, especially after his giant commission for the Tate Modern gallery in London called &#8220;Sunflower Seeds&#8221; in which he covered the floor of the cavernous Turbine Hall with millions of handmade porcelain seed replicas.</p>\n<p>The same gallery hosted a retrospective of Kirkeby&#8217;s work in 2009 focusing on his painting, although he is known also for his works on paper, small and large scale bronze sculptures, brick structures and architecture.</p>\n<p>(Reporting by Mike Collett-White)</p>\n<p>http://ca.reuters.com/article/entertainmentNews/idCATRE7506ZF20110601</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-4406366699835390001?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":394,"categories":[1],"tags":[16077,9484,10272]}