{"id":157188,"link":"https://chinadigitaltimes.net/chinese/2011/06/上海警察为何对性事感兴趣？/","date":"2011-06-02T06:14:29Z","modified":"2011-06-02T06:14:29Z","title":"上海警察为何对性事感兴趣？","content":"<p><p align=\"center\">上海警察为何对性事感兴趣？</p>\n<p align=\"center\">\n<p align=\"center\">丁咚 整理</p>\n<p align=\"left\">\n<p align=\"left\">\n<p align=\"left\">\n<p align=\"left\">一位新近“出来”的女士在微博里描述了自己在“里面”的遭遇。</p>\n<p align=\"left\">以下是摘录（未完全按原先发表的时间次序）：</p>\n<p align=\"left\">\n<p align=\"left\">Li 说出来我才能真正释放3个月来的压力和屈辱，随便他们吧，如果能让更多的人知道他们做的这些事情，我。。。。牺牲了也有价值，随便他们。</p>\n<p align=\"left\">Li <strong>我在里面努力调整自己的心态才没有疯，快发疯的感觉也出现过七八次。</strong> &#8212;&#8211;<strong>不就是没有窗吗？</strong>想想饿死的，文革死的人，我这算什么？就这样安慰自己才没有疯的。 </p>\n<p align=\"left\">Li <strong>我是永远也不会把欺负了我，审讯过我的警察的名字警号说出去的</strong>，因为在对待我的过程中，狮子老虎的那一面都是他们的职务行为，上级要求的行为。</p>\n<p align=\"left\">Li 放他们一码。一是因为我们同为人类，尽量不应该互相欺负，二是因为我们都是一条船上的兄弟姐妹，是共同的制度的受难者。三是因为我高贵的人格：你可以对不起我，但我不会去报复。不是我喜欢你，是我想保持住我的高贵，大度。 </p>\n<p align=\"left\">Li <strong>警察抓着我头发拿着金属盒要打未打的时候</strong>，我马上说：真打呀，知道了，怕你们了，我配合你们，不要求什么了，你可真有男人味，吓的要我要尿裤子了。我真的那时候就感觉必须要去卫生间了。警察继续说，在不配合就上手烤，关铁笼子，把警棍拿出来。还让看守我的人对我不要客气，该打就打。 </p>\n<p align=\"left\">Li 根据我的经验判断，只要他们在里面还嘴硬，不屈服于他们，打是很容易发生的事情，<strong>审我的警察就说了：没有不打人的警察。</strong>但你要态度好，配合调查，我们也不想打你。 </p>\n<p align=\"left\">Li 一次，<strong>我说我认为我什么法也没有犯，更没有犯罪，警察说，你难道不知道你们圈子流行一句话吗？法律不是挡箭牌。</strong>我说我生平第一次听到这句话，好恶毒的一句话。警察说这是外交发言人说过一句话。</p>\n<p align=\"left\">Li 真不好意思把这些涉性的内容写出来，但不写心里更憋屈。虽然当时甚至是开着玩笑配合警察做那些涉性的调查笔露（原文如此）的，但内心还是有很深的羞辱感。像是被人拳打脚踢，我还必须笑着说打得不痛一样，无奈，无助，恐惧感还是很强。 </p>\n<p align=\"left\">Li 以前的调查都是两或者三个警察，调查涉性的这次，他们要看守我的两个人也进入审讯室，一男一女，4人听着我说性事，那感觉真不舒服。<strong>他们说你的要求这样强烈，那这段时间你还不憋死，</strong>我说是呀，所以快放我出去呀。 </p>\n<p align=\"left\">Li 警察调查我的涉性内容之前的调查最后，他们说我还有问题没有交待，我还没有想到他们是指这些，我说你们提示一下呀，几年发生的事情多了，谁知道你们说什么。真没有想到他们是指这些，<strong>我总想他们还不至于这样无聊查开房的事情。</strong> </p>\n<p align=\"left\">Li <strong>警察要我我把床上过程说细一点，我说难道你们不知世界上有隐私两个字吗？</strong>我怕你们不好意思听，他们说：放心，我们什么事没有见过？我说记不清楚了，他们说提醒你一下，这个男人说是你先挑逗的他，你还要求做第二次，是不是？我说记不清楚这些了这时真想说，谁先挑逗谁我忘了，但你这样问却像在挑逗我。</p>\n<p>li <strong>因为他们实在想知道开房在床上的细节，</strong>而我又有点忘了，为满足他们，我善良地说：你们实在想知道，把那些男人叫过来，我可以在你们面前再表演一遍给你们看。但他们说一定没有三级片好看，就没有允许。</p>\n<p align=\"left\">Li 他们说，你的要求还真不少，一次不够还两次。我说：我不是40多岁的女人吗？不是有30岁如何，40岁如何的说法吗？再说你们上海男人就这么点事总是做不好，在床上只要不自私，这些事情很容易做好的，因为做的不好才要第二次的呀。知道你们上海女人为什么很作吗？就是男人很笨很自私，让女人不满足。 </p>\n<p>li 调查完，<strong>最后警察说，你这样的人进了监狱肯定会去搞同性恋。</strong>我说不会的，人是能克制自己的欲望的，比如我食欲很好，但我中午就没有吃饭，怕胖，看你肚子都出来了，说明你就不能克制欲望，到了监狱肯定是你搞同性恋而不是我。</p>\n<p align=\"left\">Li 我告诉他们，我认为性需要是人性的一种，去满足没有什么不道德。中国就应该允许性交易市场的存在。所以说中国文化不好，虚伪。因为性的不能满足，人就打不起精神干事情，头脑总是不清楚，所以中国人生产出的精神物质产品都不多，国家才这样穷的。他们说难道就不讲道德了？我说我没有丈夫不算不道德。 </p>\n<p align=\"left\">Li 我说，如果我有丈夫，可能我才是最忠于丈夫的女人。并且，我不会去管丈夫的性（这个时候女看守插了一句话：所以你才没有丈夫的。可能想以此表示前面我对上海女人说词的不满吧）。因为如果爱他，就应该允许他去做他喜欢做的事情。我会给丈夫这样的政策，并且我会努力忠诚于自己的丈夫。 </p>\n<p align=\"left\">Li <strong>警察说：我要有你这样的老婆就好了。</strong>我心说这是不可能的，你永远不可能有给的政策这样好的老婆，做这样伤害人的工作的男人怎可能有好女人爱。虽然你仪表堂堂，肉体也很帅。能在这样的岗位上的男人显然就不聪明，没有头脑智慧。绝进不了我这样女人的法眼，虽然我又老又穷又丑，找一夜性都不会选中你。 </p>\n<p align=\"left\">Li 开房的人和进入的人不是都会把身份证扫描到电脑里去吗？公安上可能有连网的这样的系统，从世博会上海就开始这样了。我猜应该是这样。</p>\n<p align=\"left\">Li 刚才给我男朋友通了电话，说警察确实有我的裸体视频，我记的我都删了呀，他们怎么弄到的不知道。我身体状态还可以，因为没有生过孩子，身体倒也不是太难看。这些东西我在里面他们倒没有提起过，原来留了一手。<strong>我男朋友说他不看，可警察非要要他看。 </strong></p>\n<p>Li <strong>警察担心我出去到处告他们，因为我目前是按不追究刑事责任处理的，法律上就是无罪，那你限制我自由的损失我就可以按法律要求国家赔偿，</strong>未早出那个闷罐房我当然说我决不去告了。我说当事人这样官司我都给钱都不爱接，因为总是打不赢，何况我自己的事。告赢也没有多少钱还把自己气累个半死，性价比不好。</p>\n<p>Li <strong>上飞机前警察把解除监视居住决定书给了我，顺便说你就撕掉吧，我没撕。</strong>去登机口路上我说你喜欢你的工作吗？他说要养家糊口呀。我说你真不容易&#8230;&#8230;过了检票口向他挥下手，他还在给我拍录像，留作确实送走了&#8230;</p>\n<p align=\"left\">\n<p align=\"left\">而这件事，就发生在被誉为“国际大都会”的上海。通过它，我们知道，它离所谓的“国际”相差何止十万八千里？简直就是在一个野蛮的社会嘛！</p>\n<p align=\"left\">最后，希望上海市委书记俞正声先生能看到此文，并有个态度。由于我没有真实的参与体验，无法证实其真伪，但我凭起码的直觉，认为一位女士不会拿这件事进行“诽谤”，因此希望俞正声先生能够对此展开公开、透明、可信的调查，并给公众一个满意的交代。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[18809]}