{"id":157131,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国青年报：公民第一课/","date":"2011-06-02T01:36:46Z","modified":"2011-06-02T01:36:46Z","title":"中国青年报：公民第一课","content":"<p><p>本报记者　刘芳 《 中国青年报 》（ 2011年06月01日  10 版）</p>\n<p><img title=\"1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/1.jpg\" alt=\"\" width=\"400\" height=\"266\" /></p>\n<p><img title=\"2\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/2.jpg\" alt=\"\" width=\"400\" height=\"600\" /></p>\n<p> <em>刘若曦</em></p>\n<p>这个还有几天就18岁的大男生，要给自己一份“成人礼”：参选人大代表。他爱周杰伦，爱NBA，但他更爱胡适、爱孟德斯鸠，他善于思考，特立独行，在学校爱挑头儿，争取更多的平等对话的机会。观察家说，这便是——公民第一课。</p>\n<p>         还有几天刘若曦就18岁了，他为自己准备好了生日礼物：参加今年深圳市福田区人大代表换届选举。</p>\n<p>　　这份特殊的“成人礼”在微博上晒出后，深圳市高级中学的这个二年级男生几乎是一夜走红。5月30日下午，他先后接待了5批前来采访的记者。</p>\n<p>　　他向记者侃侃而谈孟德斯鸠《论法的精神》中关于中国的论述，但这并不妨碍他接着就与教室里其他同学轻松谈笑。送走最后一名记者，他马上和同学们在空地上玩起了毽子，仿佛刚才的一切都没有发生。</p>\n<p>　　“他的毽子踢得特别好，可以踢那种很复杂的花式。”提起这个长得胖墩墩、样子憨厚的大个子男生，班里的一名女生笑着说，“你别看他讲起道理头头是道，一副特别有思想的模样，但平时和大家在一起玩的时候却该干吗干吗，从不摆谱。”</p>\n<p>　　这天下午，刘若曦本该平静地坐在教室里上课，而不是被学校安排在一间会议室，接受记者的集体采访。但他的一个决定，开启了自己的公民课程。</p>\n<p>　　5月29日中午，他发微博称：“还有10天，我便成为一名成年的中国公民。经与父母商讨，我已决定参选今年深圳市福田区人大代表换届选举。姓名：刘若曦 年龄：十八岁  参选理由：依法参选人大，是宪法赋予每位公民的权利。理念：人民代表为人民。为民众表达诉求、争取利益。口号：民主政治，需要每个人的参与。请投下你神圣的一票。”</p>\n<p>　　尽管还没有什么响亮完整的竞选理念、参选口号和纲领，但他的微博迅速引来了网民的大量围观，其粉丝以每小时100人的速度增加。截至5月31日凌晨6时14分，他的微博粉丝量达到1749个，转发量超过3000次，评论数以百计。</p>\n<p>　　他的英语老师李忠贵也想跟帖，特意撰写了一首打油诗支持他，却因为网络忙碌始终无法成功。</p>\n<p>　　学校很多认识他不认识他的同学都“挺他”，很多学生在网上表示：“希望他能成功！”身边的同学很多以掌声支持他，甚至有人在学校见到他，打招呼都改成“刘代表”了。</p>\n<p>　　他所在的深圳市高级中学高二八班的同学们对他的“参选”并不感到意外。同学们说：“这件事发生在他身上，简直太正常不过了，他就是这样的人，跟他平时没什么两样。”</p>\n<p>　　同学眼里，刘若曦就是爱“挑头儿”。“食堂听证会就是他带的头！”上学期末，学校举行考试，为了让学生提前体验高考的感觉，学校决定实行单人单桌。没能安排进教室考场的高二八班，只能把冷飕飕的食堂当考场。面对这样的“不公平”，刘若曦号召同学联名给校长写信，双方还坐下来进行了“食堂听证”。最终食堂虽然还是成了考场，但是经过这样的民主评议，同学们和校方达成了共识，他们也坐在打扫得干净整齐的食堂里平静地考完了试。</p>\n<p>　　甚至，刘若曦敢于挑战学校似乎不那么合理却白纸黑字的校纪校规。“男生的头发不能长过耳朵”，但是一度刘若曦的头发总是在“违规”的临界点上忽隐忽现，校方责令他马上理发。他却质疑：“长头发就不是好学生吗？那学校里那些留长发的艺术系毕业的男老师为什么就可以？很多偶像明星也留长发，其中也不乏榜样级人物。”</p>\n<p>　　“有个性、有主见、有自己的独立判断、有思想”，这几乎是每一个带过他的老师对他的评价。从高一到高二，他的考试成绩一直在十名左右徘徊，“英语尤其棒，是难得的尖子”。</p>\n<p>　　可刘若曦认为自己并不讨老师的喜欢。“可能是我不太听话，自己的观点比较多。老师也批评说，希望我把全部精力都放在学习上。”他说。</p>\n<p>　　的确，这个高中生的视线远不只在校园。下大雨时，他会在微博上实时播送路况：梅山街水已高过鞋，通行不得。他去医院看病，发现楼层设置极为不便：八楼看内科，一楼缴费，三楼心电图，再回八楼，再去一楼缴费，二楼抽血，下午3点拿报告。于是他在微博质疑：这些事不能一次干完吗？他坐高铁，发现车站距离市区太远，回家就用微博质疑这样的设计有问题。</p>\n<p>　　他不认同现在的教育，他觉得中国的应试教育体制养活养富了一批“考试产业者”，这种看似公平的教育体制，牺牲了学生的自由发展。他不愿意自己成为不会思考的“考试机器”。</p>\n<p>　　他算得上是“潮男”，像同龄人一样，追着周杰伦的演唱会看，抢购iPhone4，喜欢看NBA篮球，喜欢听日本植村音乐《厕所女神》。但这并不影响他热衷“三农”问题，他对那些农民工工资拖欠事件表示很心酸。他还呼吁大家每月捐出10元钱给一家慈善机构，帮助那些在农村需要帮助的人。他说：“愿施比受更有福！”</p>\n<p>　　当然，相比得奥运金牌这样很远的大事，他更愿意考虑学校的体育馆之类的“小事儿”。他一次次看学校的体育馆规划图，希望学校能重视体育。他会说：北京奥运会、广州亚运会，拿了再多金牌又有何用，只能说明举国体制在攫取金牌上的成效，并不是中国的体质教育的成果。体育课都舍不得上，要给期末考试让路，不就充分说明了这一点吗？</p>\n<p>　　他不躲闪那些尖锐的问题。他对社会上“恨贪官，又拼命报考公务员；骂垄断，又削尖脑袋往高薪单位钻；讥讽不正之风，自己办事却忙找关系”的现象，予以评论：很多人不希望平等，只想在不平等中占据有利的位置，从而俯视一切。</p>\n<p>　　在他摆满课本、练习册的书本堆中，扎眼地摆着一些似乎本不该属于中学生的大部头。随便一翻，一本蔡定剑的《民主是一种现代生活》映入眼帘，里面早已用红、蓝两种颜色画满了批注。</p>\n<p>　　刘瑜的《民主的细节》、李泽厚的《论语今读》、龙应台的《亲爱的安德烈》、周国平的《人生哲思录》，也在他的阅读书目上。“每周都要住校，没事无聊的时候，不读书能干吗呢？”就连他的英语老师，也常常想跟他交流书目。上政治课的时候，老师经常点名要他发言。</p>\n<p>　　这个号称不爱凑热闹、有“人群恐惧症”的大男孩，最崇拜的人物是胡适。他说：胡适是一个非常传奇的人物，有很多社会和政治观点，即使在今天也有现实意义。</p>\n<p>　　他在微博里引用胡适的话：“我们谈自由，就是要容忍异己的意见和信仰，不承认异己自由的人就不配谈自由。”</p>\n<p>　　以胡适为榜样，在微博上，刘若曦表示自己要容忍甚至接受“异见”。有人质疑他：你为什么不用简体汉字呢？用简体字会拉近你和选民的距离。很快，他的原本惯用的繁体字微博就改成简体字了。</p>\n<p>　　如今，很多网友赞赏他，“后生可畏，90后的小子不得了”。不过也有网友认为，“参选很性感，现实很骨感！选举需严肃对待”。还有种种议论，说他是官二代，是作秀，并表示自己“肯定不会选一个小屁孩做本区的人大代表”。甚至，还有谩骂的。</p>\n<p>　　刘若曦表示：“我真的没有‘作秀’的想法，我只是想唤醒大家的权利意识。”与其在网上打口水战，他选择了静静地在图书馆捧着《选举法》研究。</p>\n<p>　　他说，之所以还没来得及做田野调查，是因为“对自己要参选的选区还没有确定”。参选之前，这个高二男生特意去图书馆查阅了有关选举的法律知识，并且通过深圳市政府网站和福田区人大网站，了解区人大代表的换届时间、参选的程序等等。</p>\n<p>　　深圳高级中学心理咨询中心主任蒋平评价道：“这个孩子从今天开始，已经长大了，从未成年人变为成年人。这是一个具有仪式感的标志。”</p>\n<p>　　刘若曦的同学说，他虽然热心公益，却从不主动申请当班干部。有同学评价他：“他似乎天生就淡泊名利，但是如果他愿意自荐，我们很愿意把他选成班干部。”</p>\n<p>　　6月8日是刘若曦的18岁生日。“我要跟父母一起度过这个生命中最难忘的日子。另外，我还将把我的参选纲领等完整的文件在网上公布。”</p>\n<p>　　刘若曦父亲是深圳市的一名公务员，母亲是一位教师。他说，父母对自己一向是开放、宽容的教育方式，自己想做的事情只要不违法违纪，他们都支持。但具体到参选这件事，他表示，爸爸说不上是“非常支持”，只是“允许”自己去做。</p>\n<p>　　他说自己的理想不是去政府部门工作，大学毕业之后，他更加愿意做一名独立的评论员和学者。</p>\n<p>　　他在微博上写下了这样一段话：“改变不了大环境，就改变小环境，大环境也会随之改变，做自己力所能及的事情，你不能决定太阳几点升起，但能决定自己几点起床。”</p>\n<p>原文：<a href=\"http://zqb.cyol.com/html/2011-06/01/nw.D110000zgqnb_20110601_1-10.htm\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8707&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/01. |<br />\n<a href=\"http://www.ohmymedia.info/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E5%85%AC%E6%B0%91%E7%AC%AC%E4%B8%80%E8%AF%BE.html\">Permalink</a> |<a href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\" rel=\"category tag\">光荣之路</a><br />\n<br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5\" rel=\"tag\">中国青年报</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13791,15125,14932,19342,11858,15000,9411]}