{"id":157285,"link":"https://chinadigitaltimes.net/chinese/2011/06/药家鑫父亲微博上公布儿子两条遗愿/","date":"2011-06-02T19:33:17Z","modified":"2012-02-16T22:33:29Z","title":"药家鑫父亲微博上公布儿子两条遗愿","content":"<p><img title=\"药家鑫之父药庆卫\" src=\"http://i3.sinaimg.cn/dy/c/2011-06-02/U4984P1T1D22574208F21DT20110602082337.jpg\" alt=\"药家鑫之父药庆卫\" /><br />\n药家鑫之父药庆卫</p>\n<p><img title=\"张平博客公布的汇款单（部分）。\" src=\"http://i1.sinaimg.cn/dy/c/2011-06-02/U4984P1T1D22574208F23DT20110602082337.jpg\" alt=\"张平博客公布的汇款单（部分）。\" /><br />\n张平博客公布的汇款单（部分）。</p>\n<p>要求原告代理人张显就“不实描述”道歉，张显否认造谣</p>\n<p>药家鑫之父药庆卫昨日以微博实名认证用户的身份，通过微博“向遇害者及其家属道歉，向全国人民道歉”。</p>\n<p>药庆卫在博文中称，药家鑫案原告代理人、张妙亲属张显在微博上的一些言论是“造谣、污蔑”，要求张显公开道歉，否则将追究法律责任。张显在接受新快报记者采访时回应称，没有造谣，药家的行为无聊。</p>\n<p>药家鑫的两条遗愿公布</p>\n<p>5月31日凌晨，一位ID为“药家鑫之父药庆卫”的网友出现在微博上，称“我是药家鑫的父亲药庆卫，药家鑫犯下了不可饶恕的罪行，我们对药家鑫所犯的罪行感到气愤和痛心，对遇害者及家人造成的伤害表示深深的歉意和愧疚。”他还表示，“二审结束后，药家鑫留下两条遗愿：一是让我们看望一下张妙的父母；二是让我们看望一下张妙的孩子。2011年5月26日，在律师的陪同下，我们看望了张平选夫妇及张妙的孩子，并给张平选留下20万元现金，作为他们养老之用。”</p>\n<p>昨日中午，药庆卫通过认证成为微博实名用户，随后再度发言，“我们夫妇向遇害者及其家属道歉，向全国人民道歉。”这句话，在7个小时内，被转发了8000多次，评论近1.5万条。</p>\n<p>自曝家底称为消除误解</p>\n<p>两天来，药庆卫发表了13条微博，除了上述道歉内容外，其余的都是反驳张显博文中涉及药家内容的，称张显所述内容失实。</p>\n<p>药庆卫称，他现住单位无产权证房，面积108平方米，并非张显所说的200平方米以上，也没有四套房。他2003年退役，原在某企业军代室任工程师，从事技术管理工作，不是张显所说的负责军品采购，更不是身居要职。此外，张显还在网上公布了药家鑫外公的许多个人资料，严重侵害了药家鑫外公的个人合法权益。</p>\n<p>药庆卫认为，张显在其微博上编造了许多子虚乌有的事实，把药家鑫说成“官二代”或“富二代”，意在让广大不知情的网民对他们夫妇产生仇恨。张显的污蔑、诽谤严重地影响了他们的正常生活，造成了沉重的心理压力。因此，他们要求张显在其微博上公开道歉，消除网民对他们的误解，否则将通过法律解决。</p>\n<p>药庆卫解释称，开微博的目的并不是为了替儿子开脱，只是想消除一些网民对他们的误解。记者昨日曾多次联系药庆卫，但他一直不愿接电话。</p>\n<p>张显回应：有疑议可以告我</p>\n<p>对于药庆卫在微博上对他“捏造事实”的指责，张显在接受本报记者采访时，第一句话就是“我不会造谣”。他说，微博中关于药家的一些内容，都是从别人的微博或留言中复制过来的，都是有出处的，这些他都对药庆卫解释过。</p>\n<p>张显认为，那些内容不管实还是不实，都不是他首先说出来的。例如，微博提到药家有四套房子，这是网友给他的留言中提到的，他引用过来的。至于他家面积200平方米，这是他写的，并且已经对药庆卫解释过此事，“是他们(药家)小区的一个除草的老头告诉他的，称那栋楼是驻厂军代表楼，一般有200平方米……但我没有进去过，我也有说明。”药家如果有疑议，现在法治社会，可以去告他。“切(复制、引用)别人的微博是否犯法，我不知道，但药庆卫这种(要求道歉)无聊的做法我很气愤。”</p>\n<p>“我没有在微博中说他富或者穷。”张显否认给药家鑫“定性”，药家鑫是“富二代”还是“穷二代”，跟案件没有关系，量刑的时候不会考虑他的家庭背景。他在微博中也仅仅陈述药家的一些情况，并没有刻意地突出或者强调。</p>\n<p>张显透露说，药父曾多次找他，希望他能劝说王辉(张妙丈夫)谅解，但他拒绝了。于是药父威胁他，要他对以往在微博中提到的关于药家住房面积、房屋数量、药父的职务等内容逐一澄清，作出道歉，否则第二天就死在他家门前。于是，就有了张显微博中一条“药庆卫让我告诉大家……”的博文。</p>\n<p>张妙父母：已汇还药家20万元</p>\n<p>昨日，药家鑫案原告二审代理律师、北京市中淇律师事务所律师王勇受张妙父母委托发表严正声明，张妙的父母拒绝接受药父强行留下的现金，已经通过邮局汇还。</p>\n<p>王勇律师在接受新快报记者采访时说，发声明是因为张妙家属认为药父在微博上说的与客观事实不符。</p>\n<p>当天药家鑫父母到张家时，只有张妙的母亲在家，张平选并不在家。声明中引述张平选的话称，药父说是给他们留下养老的钱，是歪曲事实，他们当时就坚决拒绝，药家的人丢下钱就跑了。张家这些天都没打听到药家具体住的地方，判决书上的住址没有人在。没办法了，才在村干部的陪同下去邮局，按照判决书上的家庭地址和药家鑫父亲的名字给他们汇回去了。</p>\n<p>王勇转述张平选声明称，坚决不原谅药家鑫，不接受药家鑫父母的赔偿款，不接受药家鑫父母的道歉，保留对药家鑫父母再次使被害人全家人精神受到的伤害提起民事诉讼的权利。</p>\n<p>网友有话说</p>\n<p>@小颖和小布丁：道歉有用的话，要警察干嘛？</p>\n<p>@平行世界的胡编：我接受你的道歉，你同样也是悲剧的受害者，儿子养那么大不容易，没有教好要枪毙很可惜，但法不容情，也希望你们早日从阴云中走出来。</p>\n<p>@Soyfeliz：有心道歉是好，但也要接受法律的制裁。</p>\n<p>@云中雁来：这个道歉有点晚，而今大局底定，终于可以腾出时间来道歉来了？早干嘛去了！?</p>\n<p>进一步地思考，是药家鑫父母带给了药家鑫最大的伤害，子不教父之过也。当我们谈论悲悯的时候，不能无视张妙一家的惨痛……</p>\n<p>@东方易：向遇害者及家属道歉有必要的，悲剧已经造成，只能希望不再有药家鑫第二。新快报 记者华静言(微博)</p>\n<p>已有11970条微博讨论#药家鑫杀人案#话题 点击参与</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9499,15908]}