{"id":157287,"link":"https://chinadigitaltimes.net/chinese/2011/06/奇文-为“六四枪声”喝彩/","date":"2011-06-02T19:31:27Z","modified":"2011-06-02T19:31:40Z","title":"奇文- 为“六四枪声”喝彩","content":"<p>群魔乱舞，乌烟瘴气，黑云压城城欲摧；枪声阵阵，碧血丹心，擎天一柱挽狂澜。</p>\n<p>世间有许多重要的日子、凡重要的日子中共总要大喊大叫；响起“六四枪声”那一天无疑也是个重要日子、然却未见中共有任何动静，如此这般为哪桩？其实，即便中共不讲他人也会讲，他不以这种形式讲也会以那种形式讲、不在这儿讲也会在那儿讲……。既然如此，中共为何把话语权拱手相让予他人!</p>\n<div>\n<div>\n<div></div>\n</div>\n<div>\n<h2>相关新闻话题</h2>\n<div>\n<ul>\n<li><a href=\"http://www.bbc.co.uk/zhongwen/simp/topics/china\">中国</a></li>\n</ul>\n</div>\n</div>\n</div>\n<p>一、“六四枪声”使中国避免了一次折腾。众所周知，俄罗斯本无民主传统，它是在彼得大帝的铁血政策下走向世界。它是在斯大林的高度集权下成为超级大国。戈尔巴乔夫和叶利钦的“新思维”使俄罗斯一落千丈沦为二流国家，是“新沙皇”普京使俄罗斯重温强国梦。显然，俄罗斯在前进道路上经历了一次折腾、为此付出了惨重代价；中国亦无民主传统，中国在“九五至尊，乾坤独断”的时代曾辉煌于世，中国在“绝对权威，一元化领导”之下站了起来并屹立于世界东方，中国在前进道路上也曾出现过一股民主化（自由化）思潮，庆幸的是中国出了个邓小平，他旗帜鲜明地宣布“稳定压倒一切”、态度坚决地收拾“自由化思潮”、直至不惜对其诉诸铁腕手段，正是“六四枪声”使得中国避免了一次折腾。</p>\n<p>二、“六四枪声”向世人宣告：中国是个负责任的国家。放任自由化的结果必是一个“乱”字，中国一旦乱起来，那将不仅是中国且也是世界的灾难，即邓小平所言：“如果乱到党不起作用了，国家权力不起作用了，这一派抓一部分军队，那一派抓一部分军队，就是个内战局面。一打内战就是血流成河，各霸一方，生产衰落，交通中断，难民不是百万、千万而是成亿地往外跑，首先受影响的是现在世界上最有希望的亚太地区。这就会是世界性的灾难。所以中国不能乱，这当然是对中国负责任，同时也是对世界负责任”（见《邓小平文选》第三卷360－361页）。今天，中国抗击金融海啸的能力无人匹敌、中国经济的高增长对世界的贡献举世公认，美国财长盖特纳曾在北大演讲时承认“中国经济的稳定快速发展给美国和世界其他经济体带来了实实在在的好处”。从这个意义上说，二十多年来全世界都受益于“六四枪声”。</p>\n<p>三、“六四枪声”向世人证明：世上没有放之四海而皆准的东西－－上天虽然创造出了丰富多彩的物种但却没有创造出能适应任何环境的物种。咖啡只能生长在南美而不能生长在北欧；企鹅只能生活于南极而无法生活于赤道；“羽绒服”虽然好但赤道地区的非洲人并不需要它；“比基尼”固然靓但北极地区的阿拉斯加人绝不会穿它；毛泽东邓小平无法在西方大显身手定国安邦，华盛顿邱吉尔亦不能在东方一展才华治理天下；“牛排面包”是西方餐桌上的主食，中国只能靠“芝麻烧饼”过日子；“爹打儿子”在西方人看来是侵犯人权、在中国人看来则是爱之深切；民主的种子只能在西方土壤上开花结果，中国的黄土地必须靠权威之犁来耕耘――西方国家若是响起“六四枪声”政府肯定会倒台、社会肯定会乱套、发展肯定会停滞；中国响起“六四枪声”则令党的执政地位更稳固、社会更安定、发展更加快。</p>\n<p>四、“六四枪声”系无产阶级专政开新篇。“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题”（见《毛泽东选集》1－4卷合订本3页）。昨天“三座大山”是人民公敌，今天妨碍稳定者是人民公敌。因为今天集中精力搞建设乃人民的根本利益之所在，那么无论他是谁，也无论他喊出什么口号，只要他妨碍稳定，那么他在客观上就是妨碍了“集中精力搞建设”、也就是违背了人民的根本利益、他就是人民公敌；凡妨碍稳定的就要对付，不能让步，不能迁就。如何对付？专政，“对于敌对阶级，它是压迫的工具，它是暴力，并不是什么“仁慈”的东西”（见《毛泽东选集》1－4卷合订本1365页），枪声就是专政的最高形式。“六四枪声”放出了一个信号，“今后如有需要，动乱因素一出现，我们就采取严厉手段尽快加以消除”（同上书349页）。子弹不是吃素的，无产阶级专政的枪声对于妨碍稳定者来说就是要命的阎王，对“枪下鬼”不存在平反的问题、更无翻案之可能。</p>\n<p>五、“我们独裁。可爱的先生们，你们讲对了，我们正是这样”（见《毛泽东选集》1―4卷合订本1364页）、“不要怕外国人议论，管他们说什么，无非是骂我们不开明。多少年来，我们挨骂挨得多了，骂倒了吗”（见《邓小平文选》第三卷286页）。两位先师真具蔑视世俗、无所畏惧、独步古今、非比寻常的大家风范，后辈须追随效法之、理直气壮地为“六四枪声”喝彩！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[10210]}