{"id":157296,"link":"https://chinadigitaltimes.net/chinese/2011/06/朱清时：如果不能改革，我做校长还有什么意义/","date":"2011-06-02T19:24:26Z","modified":"2011-06-02T19:24:57Z","title":"朱清时：如果不能改革，我做校长还有什么意义","content":"<p><strong> “如果不能改革，我做校长还有什么意义”</strong></p>\n<p>早报专访南方科技大学校长朱清时</p>\n<p><strong>“猎头公司选了我”</strong></p>\n<p>东方早报：有中科大的学生评论你是个不重宣传的校长，但到了南科大以后，突然给人印象是个很注重宣传的校长了。</p>\n<p>朱清时：中科大跟现在我要建立的南科大是两个不同的学校。中科大已经有很多年的历史，享有很高声望，也有很优秀的团队在默默地工作，所以我当时要做的是少说多做，把工作做在前头而不是话说在前头。南科大是一张白纸，我们想建立一所新型大学，是中国教育界从来没有的情况。要得到支持，招到人才和学生，首先要把理念宣传出去，让人理解南科大要做什么事，新在什么地方，这样才可能得到社会各界的支持，招到好的老师和学生。南科大现在这个阶段，还处于宣传理念的阶段，一定要把自己的理念总结清楚并表达出来，让大家都理解。</p>\n<p>东方早报：在宣传理念之后是什么阶段？</p>\n<p>朱清时：下一个阶段，就是吸引人才，包括老师和学生，招生也是教改的一部分。如果没有宣传理念，怎么能招到今年实验班这么好的学生？现在我们要招好的老师，有1000多个候选名单，我们从中挑出几十个引进，如果没有宣传理念怎么会有这么多人来报名呢？</p>\n<p>东方早报：你不觉得这样的宣传有可能会为学校带来阻力吗？</p>\n<p>朱清时：确实遭受到一些阻力，但是我们也得到回报。包括国内外一边倒的支持，全社会绝大多数人都在支持我们进行教育改革，以前停留在说的层面，现在到了实践。我觉得相比阻力，我们得到的更多一些。</p>\n<p>东方早报：你宣传的理念如果最后没法实现怎么办？</p>\n<p>朱清时：这也是不得已的。所谓取法乎上，得法其中，先要把目标定的高一些，也许中间会有一些什么事情，最后得到一个比预期稍微差一点的结果。如果你开始就把目标定很低，那么结果肯定还要低。</p>\n<p><strong> “任何重要的改革都是越过法规的”</strong></p>\n<p>东方早报：你的学术成就斐然，当中科大校长也是有口皆碑，为什么您在退休后又去接了南科大这样一桩活？</p>\n<p>朱清时：4年前深圳市要建南方科大，但一直没有得到教育部的同意，就在2008年搞了个异乎寻常的举动，可能是近年来教育界最重要的一件事：遴选校长。请美国一家猎头公司来操作，在全球范围内遴选校长，这就摆脱了组织部门任命的方式，去行政化。最后聚焦到我身上。遴选不需要报名，猎头公司自己进行筛选，再找候选人谈话，找我谈话时我才知道这件事。当时我没有考虑，直接拒绝了。但是后来深圳市的遴选委员会会议投票选我，深圳市政府表现了很大诚意，所以我答应做候选人，也见了面。但是最后就确定是我。</p>\n<p>我开始没有决定要来。我在中科大当了10年校长，有这么多学生和校友，他们都把我看做中科大的象征。如果到一个新成立的学校去当领导，他们的感情会受到伤害，我不愿意到另一个学校当校长。这时候，一些老校长、老科学家，就是候选人名单上的其他一些人，开始来劝我，大概意思是，我们这一代大学校长、高校工作者，一直想进行教育改革，但是都没有成功。现在深圳一下子把条件都准备好了，提供给我们，请我们做校长，这个机会如果错过，又可能要等好多年。他们希望我不要拒绝。这个时候我才心动了。</p>\n<p>我从中科大退休时，明白了中国为什么没有世界一流大学，但已经无能为力。现在开始有这个机会，为中国高校改革做实验，让学校去行政化，让学术主导学校，我愿意进行这样的尝试。</p>\n<p><strong> “大学的问题在于体制”</strong></p>\n<p>东方早报：你对中国没有一流大学怎么看的？</p>\n<p>朱清时：这个认识有几个阶段。第一个阶段，我刚刚做校长，雄心勃勃，想把教学水平提高上去。我在国外很多大学工作、学习过，对国外情况很了解，我认为中科大，包括国内其他大学，跟国外大学最大的差距是教学内容、教科书太落后了，教一些很陈旧的东西，跟不上科学的发展。所以我当了校长，就派了很多人到全世界调研，同步教材、教科书，调整教学大纲、教学内容。当时印了新的教材，但是教改没有搞下去，因为老师没有积极性。改一门课，使一门课内容现代化，使用新的教材，需要老师下很多工夫才行。但他们旧的内容已经熟透了，不备课都能教，而把一门新课教起来，你也不能发表SCI论文，也不能得成果奖，也不能评职称，跟利益没关系，但他们所有的压力都在要发表SCI论文这些东西上。想竞争职称，想得成果奖，想当院士，逼着老师只能去发表文章，没有精力搞教学改革。所以我才明白，如果教师没有积极性，光有校长没有用。</p>\n<p>所以我就定了第二个计划，要创世界一流大学，最重要是要把教师队伍建设成一流。中科大那时候从全世界引进人才，都是有国外工作经验的海归，本来以为他们一回来，教学质量自然提升，后来到我校长任满的时候才发现不行。在国外他们按国外的规则运行，回到国内很快适应了国内的规则，同样是为SCI论文，同样是为成果奖，又争这些去了。橘生于淮北则为枳。</p>\n<p>我认识到，大学的关键问题在于管理体制。管理体制是行政权力说了算的，而掌管行政权力的人并不是搞科研的，当教授的，即便当过教授，现在也是行政官员，追求的是政绩，需要在短短几年看出效果。所以在高校里，政绩变成SCI篇数，成果多少，作为评定教授的标准，而不是看教授的工作，特别是教学好不好。这10年，所有的大学都扩招，因为行政领导的大人物有这个愿望，说要建新园区，都去贷款买地建新园区。我这才明白学校最关键的是管理体制。</p>\n<p>东方早报：撇开量化的考核标准，你以什么标准看待一个教授好不好？</p>\n<p>朱清时：如果内行评估的话，一个教授干得好不好，首先是这一生是否为科学发展做过重要的工作，是不是干了实事，而不是SCI篇数。第二，如果年轻人没有做到这么大的贡献，那么看思想对不对，是否在做重要的科研课题。目前国内的科研，很多都在缝缝补补，对科学也没大的贡献，成果也没有什么重要影响。第三看年轻人有没有能力，方法对不对，如果有能力，做的事情重要，就应该继续干下去，哪怕十年只发一篇文章也可以。量化的指标都是行政官员主导，为了方便管理。</p>\n<p><strong> 试图回答“钱学森之问”</strong></p>\n<p>东方早报：你一直强调办南科大要一步到位，这种“求快”里，是否反映了你在急些什么？</p>\n<p>朱清时：其实一步到位不是我们急，像香港科技大学，就是以十几年时间建成的研究型大学。这是一种办学模式。按照教育部的规章制度，所有大学筹建都必须逐步来做，先是大专或初级的学院，办得好才给你办大学，大学办得好再给你招硕士，如办得好再设博士点。一所大学变成研究型大学要花几十年。不光时间长，而且目前情况下，没法成为一流大学。因为一个大专的师资可能就只是二三流的，研究型的高素质老师不会来。这一批老师先把位置占了，学校框架打下了，以后要增加高素质老师就很困难。高校要稳定，不能淘汰大批不合适的人，因此也进不了新的。现在中国的大学有很多不合格的教员，即使想引进新的教员也没有名额。当然，并不是所有大学都需要一步到位，但我们想建设的是研究型大学，直接按一流的标准引进教师和学生，主要还是想从根本上改变中国大学设置的问题。</p>\n<p>东方早报：南科大的“一步到位”，是你任校长后确定的还是学校筹建之初就设定的？</p>\n<p>朱清时：一开始市政府就定下来的。深圳看到香港科技大学十几年时间建成亚洲第一大学，排名比北大清华还前，就希望向香港科技大学学习，建立这样一所大学。南方科大就是用世界一流大学的办学经验，看在中国这样的大背景下，会遇到什么困难、障碍，我们设法去克服这些困难障碍后，能取得什么进展。如果成功了，我们就回答了钱学森的问题（“中国为什么没有世界一流大学”）。如果失败，那就找出原因。</p>\n<p>东方早报：现在对这些问题的认识是否更深？</p>\n<p>朱清时：当然。我们这段时间遇到了这么多困难，都是阻碍办成一流大学的。我一直在想，但现在还没有想到好的办法，怎么把南科大再往前推进。但是这两年一直遇到各种困难，最后也都克服了，希望这次也能找到解决的办法。</p>\n<p><strong> “如果不能改革，我做校长还有什么意义？”</strong></p>\n<p>东方早报：但风闻你可能因为遭受阻力而会选择辞职？</p>\n<p>朱清时：这是因为很多人知道我现在遇到的问题，这样估计的。他们知道像我在中科大当了这么多年校长，在学界也有一定的地位，加上年龄也大了，遇到这样的问题，不必再折腾。他们估计会这样。这种估计是有道理的，因为现在教育部说我们要做任何改革，都必须在现有法规的范围内进行，这么一说，南科大就难进行了。因为在过去的30年，中国的教育界多了很多法规，把那套教育体制都法制化了，任何实质性改动都会触及这些法律的边界，如果用这些框住我们的话，我们就没办法动。但是30年前，如果大家都强调法规的话，就没有深圳特区。再往前，在“两个凡是”的框架下，中国也不会有改革，不会有拨乱反正。任何重要的改革都是越过法规的，如果强调不能越过，那就不能改革了，而如果不能进行改革，我在这儿做南科大校长还有什么意义呢？再办第二所深圳大学，在教育部属下的上千所大学中增加一所，那尽可以再找一个年富力强的人来做校长，这也是大家对现在情况的一个猜测。</p>\n<p>东方早报：那你至今还坚持下来的动力是什么？</p>\n<p>朱清时：我当校长很多年，深知高等教育弊病，中国要真正成为世界强国，一定要提高创新能力，一定要有培养高素质人才的一流大学。我知道中国的大学离一流大学都很远，需要改革，我想为中国教育改革再出一把力，把中国教育的弊病改掉，真正办成一批世界一流的大学，培养自己的人才。这样的中国才能真正屹立世界民族之林。这是我的使命感，是我这一代的大学校长、高校工作者的使命感。我是个理想主义者，这件事不论成功不成功，都有价值，成功固然好，但在不成功里找到不成功的原因，也是一个进步。</p>\n<p>东方早报：我觉得南科大的学生挺理想主义的，愿意来到一个不能发文凭的大学求学。你是否考虑过你的教改实验若失败，对学生产生的影响？</p>\n<p>朱清时：其实这些学生，比很多成年人还聪明。他们现在很理解自己的身份，他们是作为先驱者，在社会上提倡一种精神，或者说价值观，就是靠真本事来获得尊重，而不是他的背景、头衔什么的。社会是否欢迎一个大学的毕业生，主要是看学校是否给了一流教育，学生是不是有一流知识和本事，如果有，学校自己发的文凭就够用，不管文凭上有没有盖教育部大印。我现在非常受鼓舞的一点是学生很齐心。我相信他们有能力，南科大也会把他们教好，毕业后一定受社会欢迎。</p>\n<p>东方早报：《南方科技大学暂行管理办法》将在7月1日实行，你是否觉得这对你目前的压力有所缓解？</p>\n<p>朱清时：管理办法出台，肯定是南科大去行政化前进了一大步，这样以后我们管理学校就可以有法可依，避免行政干预。我们当然希望它越早实行越好，希望6月1日就实行。</p>\n<p><strong> 南科大一学生致社会公开信</strong></p>\n<p>所有关心我们学校发展的人们，最近的事情让大家纠结了。现在，我们学校遇到了前所未有的困难。下面我将通过这篇博文把我们学生的真实想法表达出来。</p>\n<p>最紧迫的高考问题。南科大从呱呱坠地就打出了自主招生自授学位的响亮口号，这是我们学校的特色和努力方向，也是我们引领文化，强调个人自主发展的最重要的保障。可以说，这是我们四十五名同学共同的价值观念，是把我们团结在一起的共同信念。我们为中国的教育改革做出了最大的牺牲，放弃了一切，甘愿成为一些人眼中的小白鼠。但是，现在教育部提出我们必须要高考，回到高考的体制下去。教育部做出这项决定也是有其考虑的：如果我们一所学校自主招生，把所谓的一流甩在后面，以后或许会有无数的高校如法炮制，怎么保证其他学校的质量就是一个问题；更重要的是，苦心经营的高考制度就这样被撕开了一个缝，以后会有更多积极的社会力量发出更有力的改革诉求，人们就会发现高考也不过如此。</p>\n<p>教育部做出这项决定，我们是可以理解的，同时也是难以接受的。我们并没有否定高考制度，作为探路者的我们，就一定要高考么？高考，对我们国家而言，带来的是几十年建设的大量大学生和人才储备。但是内地的学术界，却拿不出独创性的、引领时代进步方向的科研成果，我们的确在努力，我们的高校也不断地自问和被问。但是事实的确是：我们造不出真正高质量的大飞机，造不出一流的汽车底盘，当你看到这些文字时，为你处理数据的那片CPU叫i3、i5或i7，生产它们的公司叫Intel。我们的优秀科学家在《科学》上批评科研制度的黑暗但收效不大（注：南科大建校伊始便能够荣登《科学》杂志体现的是高级知识分子对这所学校寄予的厚望）。今年同样也是港大的百年校庆，二十多名诺贝尔奖获得者和无数学界大师将在这两年里在港大做数百场报告，就在深圳的那一边。而我们中的一些人还在不断地动员我们一定要高考！一定要取得国家的学历！我们体会到的，是中国老一辈科学家那心急如焚的心境和沉重的感叹。</p>\n<p>南科大之所以为南科大，也正是图其大者不顾小节，我们学校的建校本意即是此，既为教改探路，也为培养创新型人才寻求经验。深圳市政府也表示对我们大力支持，新的《管理章程》将在7月1日起实施（虽然我们的副校长正在产生中，但是他若没有改革的高度和勇气，没有足够的才干和气魄，他将没可能胜任这个职位，希望我们的候选人们注意）。这几个月，我们与外界交流很少，下面我向大家介绍我们学生这三个月来学习的情况。</p>\n<p>首先是我们的课程设计。南科大首届教改实验班第一学期共开设微积分、线性代数、普通物理、计算机科学、英语、国学经典导读、社会学以及比较现代化八门学科。这些课程的内容堪称完美。微积分不讲解严格证明，重在理解微积分的精髓和它的应用，喜欢严格证明的同学可以自学。线性代数由前清华张贤科教授任教，每次大家都学得叫苦连天而又乐此不疲。普通物理由唐叔贤院士和李元杰教授任教，两位教授风格迥异，唐院士从简单入手，细致入微，李老师上课则气势如虹，首节课开讲相位空间。计算机科学课则由四位老师教授——陈国良院士、董荣胜教授、姚天昉教授以及毛睿老师，各位老师风格各异，我们用三分之一的时间，完成了普通大学二分之一的项目设计。英语课成为生动活泼的讨论课：第一阶段学习古希腊神话，第二阶段训练科学讲演能力。而社会学、国学经典导读等课程则发挥了很好的辅助作用，对人生的体悟变得具体，对社会状况的认识变得深刻，其中受益，非亲身学习难以体会。</p>\n<p>其次，我们的学生的精神状况。在这里的同学绝大多数都怀着这样的心态：即抛下铁文凭，捡起真本事。在现在无数毕业生疯狂报考公务员的情况下，我们从未担心过自己的职业和未来。因为我们都怀着一颗“实验”的心，我们想在培养自己的创新思维和独立思考精神上作出努力。我们的老师，也在积极地向我们传达着这样的信号。有同学梦想成为中国的爱因斯坦，just learn more，老师会提供你需要的书籍。这种学习方式激发的是学生无穷无尽的想像力和主动思考的动力。有的同学想训练自己的英文表达能力，大家约好时间，每天晚上外教都在书院的一楼和我们交流，书院制的优点在这里体现得淋漓尽致。我们的老师与我们同吃同住，经常可以看到大家围在一起讨论问题。</p>\n<p>第三点，我们学校也并非一切都做得很好。大家都是关心高等教育改革，关心国家科学技术水平的热心人。我们学校面临的问题除了当下高考的问题以外，还有就是人事的问题。不知道谁说过，只要管人事的只管人事儿就可以了。可是我想说，由于学校相应的章程出台较缓慢，有些人并不理解我们朱校长的本意，将源自官场的恶劣习气带到了这所新鲜纯洁的学校，这是其一。其二即是管理人员对教学活动的不尊重，为了开会讨论一些什么问题，最近两次打断正常的教学内容，甚至还要停课复习。老师们啊，我们的物理作业还没有完成，我们的计算机项目还要讨论，我们还有一打社会学阅读材料要去阅读、去思考！</p>\n<p>总而言之，我想重复我们朱校长的话：“其实南科大做的事情并没有别出心裁的地方，南科大做的事情是全世界一流大学都在做的，比如自主招生、自授学位，成功的一流大学都在做这个事情，是办好大学的必由之路”，“学生都很满意南科大目前的教育方式和内容”，“我们自授学位就是想走全世界一流大学都想走的路，让学生跟老师‘背水一战’，只有学到真本事，社会才会欢迎你、接受你，而不是看你的文凭盖了什么大印。”</p>\n<p>最后，我想说：我们对自己的选择坚定不移，对南科大的未来充满希望。但是我们同时也是无助的。如果您支持我们，请发出您的声音。</p>\n<p>（本文于5月30日发表在名为“南方科大私方博客”的新浪博客上，署名为“南科大学子”，本刊有删节）</p>\n<p>来源：东方早报</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16839,10462,16838]}