{"id":157506,"link":"https://chinadigitaltimes.net/chinese/2011/04/中共文电披露的两次“反共高潮”（五）/","date":"2011-04-26T07:43:27Z","modified":"2011-04-26T07:43:27Z","title":"中共文电披露的两次“反共高潮”（五）","content":"<p>\n<p>中共的反应却与此形成了鲜明的对比。1941年1月13日，毛泽东与朱德、王稼祥致电刘少奇等人，指出，我为答复蒋介石对我皖南一万人之聚歼计划，苏北准备包围韩德勤，山东准备包围沈鸿烈，限十天内准备完毕，待命攻击。“如皖南部队被蒋介石消灭，我应坚决彻底干净全部消灭韩德勤、沈鸿烈，彻底解决华中问题。”同日另电告刘、陈：我们已向当局提出最严重之抗议，申明如不撤围，破裂之责在彼。中央决定政治上、军事上立即准备大举反攻。[98] </p>\n<p>1月14日，毛泽东与朱德、王稼祥致电彭德怀、左权，八路军各师，新四军，各战区并周恩来、叶剑英：中央决定在政治上、军事上迅速准备作全面大反攻，救援新四军，粉碎反共高潮。除已令苏北、山东我军迅即准备一切，待命消灭韩德勤、沈鸿烈，同时发出最严重抗议通电，并向蒋介石直接谈判外，我华北各部队须遵令提前准备机动部队，准备应付最严重事变。[99] </p>\n<p>1月15日，刘少奇致电毛泽东、朱德、王稼祥，指出：“在此时我党亦不宜借皖南事件与国民党分裂”，“以在全国主要的实行政治上全面大反攻，但在军事上除个别地区外以暂时不实行反攻为妥”，“如此我在政治上有利，在军事上稳健”。这稳健的态度遭到毛的痛斥，他致电周恩来、叶剑英并告彭德怀、左权、刘少奇、陈毅等，指出：“蒋介石一切仁义道德都是鬼话，千万不要置信”。“中央决定发动政治上的全面反攻，军事上准备一切必要力量粉碎其进攻”。“只有猛烈坚决的全面反攻，方能打退蒋介石的挑衅与进攻，必须不怕决裂，猛烈反击之”。[100] </p>\n<p>1月23日，彭德怀致电中共中央，认为应坚持华北为八路军生息之所，将八路军基干兵团转移晋西北以对付蒋之决裂。同日，毛泽东覆电：17日以后，时局好转的可能性已经没有了。现已不是打退反共高潮的问题，而是根本决裂问题，唯军事方针还只能取守势，目前还不能下调动大部队的决心。要求彭答复：目前我能集中多少兵力？三个月内能否从华北抽五万兵力，筹五个月经费？[101] </p>\n<p>同日，毛泽东在政治局会议上称：“我们与蒋合作已经没有好处，对我们没有好处，对蒋因日本停止进攻，也没有好处，因此这种合作已无存在之可能。”“如果日军与国民党反共军配合，那我党有很大危险，将会受到损失。同日，他致电刘少奇：“蒋介石一月十七日命令是全国性突然事变的开始，是全面投降与全面破裂的开始，我们在十二月十七日以前的估计不适用了。”[102] </p>\n<p>1月26日至30日，晋察冀军区司令员聂荣臻，八路军三纵队司令员吕正操，挺进军司令员萧克，一二零师师长贺龙，鲁南八路军将领徐向前、朱瑞，一二九师师长刘伯承等连电中央及朱彭，请缨南下驰援新四军，讨伐亲日派，驱逐国贼何应钦，并要求召回重庆代表，撤回各地办事处，拒绝考虑继续撤退等任何条件。30日，彭德怀致电各师并报毛泽东、朱德：因蒋介石消灭新四军，应讨伐亲日派，以八路军主力向西北突入四川。[103] </p>\n<p>毛泽东同意攻入四川，认为“如立即取攻势，即须调动华北兵力，而一经调动即须有决心打到四川去（非打到四川不能夺取陕甘），即须有决心同蒋介石打到底。”但中共缺乏重武器及使用武器的技术人员，无法实现夺取西南西北几个重要省份的战略目的。而如果不能夺取西北，控制中苏西北交通枢纽，就无法取得苏联的援助。因此，他强烈要求苏联停止对国府的军援，立即准备“公开援助我们”，特别是设法“援助我们夺取兰州”，以便通过兰州接通苏联，接取援助。他明确表示：“如没有飞机及攻城部队夺取兰州及甘凉肃三州是不可能的，而这一问题迟早必须解决”。[104]   </p>\n<p>这真是莫名其妙的群体歇斯底里。皖南事变完全是项英等人故意违抗军令，不惜挑起误会引出来的冲突——顾祝同的担忧确有道理：皖南部队既不走北路，也不走东路，却突然秘密南下，那当然有可能不是准备从镇江一带渡江，去参加攻击韩德勤军，就是根本不准备渡江，却想打到国军后方去，国防军当然只能以武力制止。更何况项英事前就准备以战斗消灭国军，那打起来又能怪谁？哪怕是国军蓄意歼灭之，那共军也不过损失了区区七千人，而光是在此前的黄桥战役与曹甸战役中，新四军就消灭了国军一共两万余人。若是再把此前新四军在苏南、苏北、皖东等地消灭的国军以及八路军在华北各地消灭的国军算上，少说也有十几万。和这比起来，毛泽东与其他中共领袖还有什么气不平的？却“只认进，不认出”，竟然不惜孤注一掷，欲以重兵突袭抗战大后方四川，甚至不惜乞求苏联派兵援助自己。这岂能是中国人（遑论“中华民族的中流砥柱”）想得出来的？</p>\n<p>可惜斯大林不听毛的指挥。他只要中国拖住日本，以便他心无旁骛地与希特勒分割欧洲，于是毛泽东只好悻悻决定推迟发动全面内战的时间：“问题是远方的政策与我们所想的相左，三个月来几经往复，尚未解决。故目前我们在政治上取猛烈攻势，而在军事上暂时还只能取守势，惟须作攻势的积极准备，以便在四个月或六个月后，能够有力地转入攻势。”[105] </p>\n<p>1月下旬，日军突然对河南国军发动大规模进攻。毛泽东欣喜若狂。2月2日，他为中央书记处起草起草致重庆、香港、上海、新疆等办事处并八路军、新四军各师、各战略区电，谓：此次河南战役是宜昌战役之后最大的战役，不论其军事结果如何，在政治上已给蒋介石以很大的打击。因他煽起皖南事变，造成国共间深刻裂痕，敌乃乘虚而入。各地应强调宣传蒋介石此种全力对内的反革命作法，完全为敌人造机会，如不变计，必至闹到亡国。蒋介石在我们表示强硬立场之后，又遇敌人大举进攻，乃向我提出廉价的妥协办法，允许华中我军展期北移及新四军收入八路军增编一军等条件，已为周恩来坚决拒绝。蒋在危急时求妥协之心，已可概见。“我们必须坚持尖锐斗争立场，不达到我们必要条件决不与之妥协。”[106] 所以，哪怕形势危急万分，蒋介石为保存民族血脉忍气吞声谋求妥协，他仍然要“坚持尖锐斗争立场”。</p>\n<p>同日，毛和朱德、王稼祥致电刘少奇、陈毅、彭雪枫、李先念、黄克诚、张云逸并告彭德怀、左权，通知他们：敌向豫北进攻有六个师团之众，汤恩伯五个军受大损失，尽撤向平汉路以西，桂系八十四军亦受损失，正在混乱中。你们应不失时机集中大力向河南发展[107]， 要他们再度趁火打劫，与日本友军夹攻国军，并再度强调“全力以赴”，不留半分余力给日本人。</p>\n<p>刘少奇立即响应了毛的号召，2 月8 日，他致电张云逸、邓子恢、郑位三、罗炳辉，指出：“汤恩伯部已狼狈西撤，损失极大。敌占太和、项城、南阳、镇平等地，并有向洛阳进攻之势。我彭雪枫部主力已西进至阚集及其以西板桥集、口孜集、江口集等地，设法控制新黄河以东地区，并相机以一部渡过新黄河，向平汉路东发展。彭部现正肃清皖北地方顽固势力。我李先念部已北进向豫南发展。皖东四、五支队及游击纵队应密切注意敌人对大别山的‘扫荡’，而不失时机的向皖西发展。目前你们在战略上的任务是建立桐城、庐江、舒城地区的游击根据地，加强无为阵地。”“同时你们要负责到江南芜湖附近建立根据地。”[108] </p>\n<p>在给周恩来的电报中，毛指出日本人为什么要进攻河南： </p>\n<p>“东条公开说：‘华北是日本人的根据地，蒋介石要驱逐华中共产军去华北，破坏日本利益。’这一点我们过去却没有估计到。”[109] </p>\n<p>伟大领袖毛主席教导我们：“凡是敌人反对的我们就要拥护，凡是敌人拥护的我们就要反对。”若共军撤到黄河以北，失去了在国军根据地内扩张的可能，当然要“破坏日本利益”，却能增进中国利益；而中共留在黄河以南大规模歼灭国军，破坏了中国的利益，却增进了日本的利益。所以，当国府试图逼共抗日时，日本人当然不能坐视，要对中共慷慨施以援手，使国府的逼共抗日政策不得不流产。而要达到这一目的，就只能针对国军在河南的重兵集团下手，而不能在国共杂处的华中地区发动进攻，以免不慎摧毁共军，使得那事实上的第五纵队再也无法从内部颠覆国府。日本人从来精通这一套，当年纵容孙中山颠覆大清以及先总统袁公，在日俄战争爆发时资助列宁，早就是轻车熟路了。毛泽东因为不学无术，对日本人毫无了解，才会“这一点我们过去却没有估计到” ，只知道庆幸日本人代他粉碎了国府逼共抗日的计划，为此幸灾乐祸：“（蒋介石）又没有料到华中大举剿共的军队会遭到敌人的扫荡，破坏他原来的计划。”[110] </p>\n<p>但毛将抗战时国内的三大势力看成是“蒋、日、我，三国志”，说得确实很准确。不过，那是中共和日本人形成事实上的蜀吴联盟，彼此默契策应，共抗国府那“魏国”。在对下级的指示中，毛多次明确无误地指出了敌我友关系的实质。</p>\n<p>1940年11月30日，毛致电周恩来等，指出蒋介石“对敌对我没有防线，这是其外部不稳固。” [111]  明确地把中共与日寇一道划为国府的“外部”。</p>\n<p>1941年4月5日，毛泽东、朱德、王稼祥、叶剑英致电朱瑞、陈光、罗荣桓并告彭德怀、左权、陈毅、刘少奇，对山东、华中的战略部署提出意见，指出：“在日蒋矛盾依然尖锐存在条件下，反共军向我大举进攻是不可能的，这一点给我党在山东、华中巩固扩大根据地以有利条件。”“但山东、华中敌、顽、我的三角斗争是长期性的，三方中无论哪一方均不可能迅速解决问题。”“因此你们战略部署须适应上述根本情况，作长期打算，勿为临时消息所左右。”[112]  </p>\n<p>这就是说，“三国”的实力达成了一种均衡，谁也无法迅速吃掉谁，至少在山东与华中如此。既然如此，将“顽、我”的力量加在一起，不就能压倒“敌”的实力，将日寇至少从这些地区中驱逐出去么？“砥柱”为何不愿这么干？很明显，若是这么干，我党便再也没有机会发国难财了。同理，“我”若和“敌”联手彻底灭了“顽”，则也就无法再养寇自重、籍寇自肥，只怕还要被“敌”彻底扫荡。因此，最有利于“我”的办法，还是将“敌”视为统战对象，实行“人不犯我，我不犯人”，而将“顽”视为打击对象，实行“针锋相对，寸土必争”。</p>\n<p>8月17日，毛泽东与王稼祥致电陈毅、刘少奇：“对待伪军应采用德威兼施办法。不打不能迫使其就范建立我军的威权，但专打则势必结成生死冤仇，不打与专打两个极端政策对我们都是不利的。”“对伪军中的两面派分子，应控制使他们不完全倒在敌人方面来反对我们。”“我们应耐心地采取七擒孟获政策。”[113]  </p>\n<p>由此可见，中共对“顽军”与伪军的态度完全不一样，对“顽军”是“全力打击”、 “全力以赴”、“全力对付”、“不怕破裂”、“猛烈反击”、“坚决彻底干净全部消灭之”；对伪军则示之以威，结之以恩，只需让其承认并尊重自己的实力即可，不能“结成生死冤仇”。这种“爱憎分明的阶级立场”，令侵华日军极大受益。国军地方部队受不了两面夹击，纷纷投降日本人。“顽军”长官们这么干，倒不是出于其“阶级本性”，而是共党不给他们别的选择：投靠日军后反倒成了“孟获”，能享受中共的“恩德”，从而保存实力，而若投靠共军就只会被我党将其部队彻底消化后，把他们当作粪便排出去。</p>\n<p>据冈村宁次说，他在就任华北方面军司令后，了解到防区内的国军没有中央军，都是地方军，乃是各派系旧军阀，虽接受中央政府军饷，但对蒋介石未必忠诚，只求保存实力，因此他要求部下对这些地方军进行诱降工作，结果非常有效。从1942年春开始，那些将领陆续投降，到43年秋几乎全部归顺日军。据他估计，到战争末期，投降日军的地方军兵力共约40万人，其中华北部分约30万。他说，这些将领对蒋介石不够忠诚，“对国家民族倒有相当诚意”，他们初次见到他时就说：“我们不是叛国投敌的人，共产党才是中国的叛逆，我们是想和日军一道消灭他们的。我们至今仍在接受重庆的军饷。如果贵军要与中央军作战，我们不能协助，这点望能谅解。”[114] </p>\n<p> 如所周知，除了个别例外如何键外，抗战前还真没有几个地方军阀与我党有什么深仇大恨，一般都对剿共毫无兴趣，更对共党本性毫无认识，因此多与我党密谋倒蒋。陈济棠、蔡廷锴、陈铭枢、李宗仁、刘湘、杨虎城、张学良、阎锡山等人，都曾与我党有过勾结。抗战爆发后，许多杂牌部队开头还打得非常勇敢顽强，然而滞留在敌后的军阀们到后来却与我党成了仇人。这仇恨竟然大过了国仇，以致连在台儿庄战役中拼死杀敌、死不后退、因此立下大功而被举国爱戴的名将庞炳勋都投降了日本人，您说我党“反摩擦”的威力大不大？</p>\n<p>注释：</p>\n<p>[1]《毛泽东年谱》（中），203页。<br />[2]《毛泽东军事年谱》，275页，广西人民出版社，1991年。<br />[3]《毛泽东年谱》（中），280页。<br />《毛泽东军事年谱》，262页。<br />[4]《毛泽东军事年谱》，276页。<br />[5]《毛泽东军事年谱》，264页。<br />[6]《毛泽东军事年谱》，278页.<br />[7]《朱德年谱》，212-213页，人民出版社，1986年。<br />[8]薄一波：《七十年奋斗与思考》，273，276，279-280页，中共党史出版社，2008年。<br />[9]《中国共产党新闻网》，http://cpc.people.com.cn/GB/64162/64165/74856/74857/5095526.html<br />[10]《彭德怀年谱》，220-221页，人民出版社，1998年。<br />[12]《彭德怀年谱》，222页。<br />[13]《朱德年谱》，215页。<br />[14]《彭德怀年谱》，222页。<br />[15]《毛泽东军事年谱》，293页<br />[16]《朱德年谱》，215页。<br />[17]《彭德怀年谱》，223页。<br />[18]《彭德怀年谱》，224页。<br />[19]《朱德年谱》，217页。<br />[20]《彭德怀年谱》，224页。<br />[21]《朱德年谱》，217页。<br />[22]《彭德怀年谱》，224页。<br />[23]《彭德怀年谱》，226页；《朱德年谱》，219页。<br />[24]《毛泽东年谱》（中），193页。<br />[25]《中央书记处致中共中原局》（1940年3月14日）。转引自杨奎松：《国民党的“联共”与反共”》，417页。<br />[26]《中央及中央军委关于目前形势和任务的指示》（1940年2月10日），转引自杨奎松：《国民党的“联共”与反共”》，417页。<br />[27]《毛泽东军事年谱》，273页。<br />[28]《毛泽东年谱》（中），134-135页。<br />[29]《毛泽东军事年谱》，275页。<br />[30]《陈毅年谱》，264页。<br />[31]《陈毅年谱》，264页。<br />[32]《陈毅年谱》，265页。<br />[33]《陈毅年谱》，266页。<br />[34]《彭德怀年谱》，226页。<br />[35]《陈毅年谱》，270页。<br />[36]《陈毅年谱》，269页。<br />[37]《叶飞回忆录》，157-159页，解放军出版社，1988年。<br />[38]《陈毅年谱》，272页。<br />[39]《毛泽东军事年谱》，312页；《陈毅年谱》，274页。<br />[40]《陈毅年谱》，276页。<br />[41]《陈毅年谱》（上），275页。<br />[42]《毛泽东军事年谱》，313页<br />[43]《陈毅年谱》（上），277页。<br />[44]《毛泽东军事年谱》，314页<br />[45]《陈毅年谱》（上），280页。<br />[46]《叶飞回忆录》，177页；《陈毅年谱》（上），280-284页。<br />[47]《毛泽东军事年谱》，317页<br />[48]《陈毅年谱》（上），287-288页。<br />[49]《陈毅年谱》（上），288页。<br />[50]《陈毅年谱》（上），291页。<br />[51]《毛泽东军事年谱》，318页。<br />[52]《陈毅年谱》，293页。<br />[53]《陈毅年谱》，294页。<br />[54]《陈毅年谱》，294-297页。<br />[55]《毛泽东军事年谱》，321页<br />[56]《毛泽东军事年谱》，322页<br />[57]《陈毅年谱》，301页。<br />[58]《陈毅年谱》，304-307页。<br />[59]《毛泽东军事年谱》，322页<br />[60]《毛泽东军事年谱》，322页。<br />[61]《陈毅年谱》，310页。<br />[62]《陈毅年谱》（上），317-319页。<br />[63]《陈毅年谱》（上），321页。<br />[64]《毛泽东军事年谱》，332页<br />[65]《毛泽东军事年谱》，332页<br />[66]《陈毅年谱》（上）323-325页。<br />[67]《彭德怀年谱》，241页。<br />[68]《毛泽东军事年谱》，335页<br />[69]《毛泽东军事年谱》，336页<br />[70]《毛泽东军事年谱》，337页<br />[71]《毛泽东年谱》（中）273-274页。<br />[72]《毛泽东年谱》（中），276页。40年12月25日。<br />[73]《毛泽东军事年谱》，341页。<br />[74]《共党二年来在各地破坏抗战之非法行动纪实》，1940年3月印行，42-55页。转引自杨奎松：《国民党的“联共”与“反共”》，413页。社会科学文献出版社，2008年。<br />[75]《共党问题处理办法最高原则》（1939年9月27日）；《对某党应取态度之原则》（1940年2月1日），台北中国国民党党史藏档，特009/16-12,15。转引自杨奎松：《国民党的“联共”与“反共”》，411-412页。<br />[76] 台北国史馆藏蒋中正档案，特交档案（四）第50643号。417页。转引自杨奎松：《国民党的“联共”与“反共”》，411-412页。<br />[77] 南京中国第二历史档案馆藏档，国民政府军令部战史会档案9廿五）973。转引自杨奎松：《国民党的“联共”与“反共”》，419页。<br />[78]《何应钦、白崇禧致朱彭总副司令、叶挺军长电》（1940年10月19日），《中华民国重要史料初编》第五编，504-506页。<br />[79]  《彭德怀年谱》，240页。<br />[80]《毛泽东军事年谱》，326页<br />[81]  《蒋委员长令》（1940年12月9日），秦孝仪主编：《中华民国重要史料初编》第五编（二），台北中国国民党中央委员会党史委员会1985年印，第521页；《徐永昌致蒋委员长签呈》（1940年12月10日），《皖南事变资料选》，第114页。转引自杨奎松：《皖南事变的发生、善后及结果》，载《近代史研究》，2003年第3期。<br />[82]《何应钦关于解决江南新四军呈蒋委员长》（1940年12月3日），来源同上。<br />[83]《困勉记》卷六十三，1940年12月25日条，台北国史馆藏蒋中正档案，来源同上。<br />[84]  《周恩来关于和蒋介石谈话情况给毛泽东并中央书记处的报告》（1940年12月26日），《皖南事变（资料选辑）》，121－122页，中共中央党校出版社，1982年。<br />[85]  《第三十二集团军进剿匪军计划》，1940年12月29日，《皖南事变》，中共党史资料出版社1990年版，第98－99页，转引自杨奎松：《皖南事变的发生、善后及结果》。  <br />[86]《中华民国重要史料初编》第五编（二），第520页，来源同上。<br />[87]  同前引《何应钦关于解决江南新四军呈蒋委员长》（1940年12月3日），来源同上。<br />[88]  《皖南事变资料选》，第108页，来源同上。<br />[89]  转引自杨奎松：《国民党的“联共”与“反共”》，432-433页。<br />[90]  《毛泽东、朱德关于皖南新四军应分批走苏南致叶挺、项英电》（1940年12月30日），《皖南事变（资料选辑）》，第125页，转引自杨奎松：《国民党的“联共”与“反共”》，434页及杨奎松：《皖南事变的发生、善后及结果》。<br />[91] 转引自杨奎松：《皖南事变的发生、善后及结果》。<br />[92] 杨奎松：《国民党的“联共”与“反共”》，436页。<br />[93] 转引自杨奎松：《国民党的“联共”与“反共”》，437页。<br />[94]《徐永昌日记》（1941年1月8日条）第六册，第6页，台北中央研究院近代史研究所，1991。<br />[95]《困勉记》卷六十四，1941年1月12日条，台北国史馆藏蒋中正档案；《国民政府在皖南事变前对四十八军所发阴谋部署之密电》（1941年1月），《皖南事变资料选》，第109页，转引自杨奎松：《皖南事变的发生、善后及结果》。<br />[96]《徐永昌日记》（1941年1月15日条），第六册，第11-12页。<br />[97]《困勉记》卷六十四，1941年1月16，17日条，台北国史馆藏蒋中正档案，转引自杨奎松：《皖南事变的发生、善后及结果》。<br />[98]  《毛泽东军事年谱》，342-343页。<br />[99]《毛泽东军事年谱》，343页。<br />[100]《毛泽东年谱》（中），289-290页， PDF版电子书。<br />[101]  《彭德怀年谱》，245页。<br />[102]  《毛泽东关于“一•一七”命令后形势的估计给刘少奇的通报》（1941年1月23日），《皖南事变（资料选辑）》，第187页。<br />[103]  《彭德怀年谱》，245页。<br />[104]  《毛泽东关于时局发展情况给周恩来的通报》（1941年1月30日）；《毛泽东关于请问崔可夫苏联何时可以公开援助我们给周恩来电》（1930年1月30 日），转引自杨奎松：《皖南事变的发生、善后及结果》；杨奎松：《毛泽东与莫斯科的恩恩怨怨》，109页，江苏人民出版社。<br />[105]  《毛泽东军事年谱》，344-345页。<br />[106]  《毛泽东军事年谱》，347页。<br />[107]  同上。<br />[108]  《刘少奇年谱》（上），PDF版电子书，无页码。<br />[109]《毛泽东关于对蒋介石政治动向的估计给周恩来的通报》（1941年2月7日），《皖南事变（资料选辑）》，第206页。<br />[110] 《中共中央一九四一年三月政治情報》，《中共中央文件選集》，第13冊，46頁。<br />[111] 《毛澤東關於目前蔣介石反共政策的實質及我之方針致周恩來等》，1940年11月30日，《皖南事變（資料選輯）》，104頁。<br />[112] 《陈毅年谱》，346页。<br />[113] 《陈毅年谱》，361页。<br />[114] 《冈村宁次回忆录》，327-328页</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[14008]}