{"id":157567,"link":"https://chinadigitaltimes.net/chinese/2011/06/李承鹏现象与当前社会治理/","date":"2011-06-03T05:30:09Z","modified":"2011-06-03T05:30:09Z","title":"李承鹏现象与当前社会治理","content":"<p><div><strong>李承鹏现象与当前社会治理</strong></div>\n<div><strong>作者：朱浩阳</strong></div>\n<div><strong>来源：联合早报网</strong></div>\n<div><strong>来源日期：2011-6-1</strong></div>\n<div><strong>本站发布时间：2011-6-1<br />\n22:20:29</strong></div>\n<div><a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=207883\"><strong><br />\nhttp://www.chinaelections.org/NewsInfo.asp?NewsID=207883</strong></a></div>\n<div><img width=\"566\" height=\"37\"></div>\n<div>\n<p>　　自网络名人李承鹏微博宣布参选成都市武侯区人大代表之后，似乎这种独立参选之潮也蔚然成风，由此“李承鹏现象”的蝴蝶效应也越发之明显，据说就连深圳市的一名刚满十八周岁的高二学生也加入到了独立参选的阵营之中，而与此同时，也就在昨天，作为中国最高决策机构的中央政治局则召开会议，此次研究的主要议题则是社会管理，并且会议也坦诚，中国当前的社会管理模式已经严重滞后于当前中国社会发展的需要，由此则更是凸显出了“李承鹏现象”对于当前中国社会管理的现实意义之所在。</p>\n<p>　　据官方新闻报道，此次会议指出，加强和创新社会管理，事关巩固党的执政地位，事关国家长治久安，事关人民安居乐业。当前，我国既处于发展的重要战略机遇期，又处于社会矛盾凸显期，社会管理任务更为艰巨繁重。从这段表述来看，其实已经凸显出了社会管理对于中国当前社会的必要性以及紧迫性，而这反过来也印证了当前社会管理模式所存在的巨大问题，这其中最为突出的一点便是基层民众的利益诉求缺乏行之有效的表达渠道。</p>\n<p>　　近年来，在经济高速发展的同时，社会群体性事件的激增也是不争的事实，而导致其发生的根本原因则大多还是源自基层民众利益诉求的无法正常表达上。而另一方面，基于个人政绩以及个人私利的考量，地方官员的发展思路也普遍呈现出急功近利，甚至是变本加厉，加之权力本身在地方主要官员身上基本缺乏制度上的有效约束，更使得他们在运用公权力上毫无顾忌地凭借着所谓的“公共利益”去侵占，甚至是剥夺本应受宪法法律予以切实保障的个人利益，并且如此的“践踏民利”已然普遍化，由此也使得基层民众的维权行动变得常态化，有的已经变得“专职化”。</p>\n<p>　　可是，对于地方政府这等公然的利益侵占，本应承担捍卫此公民合法权益的司法部门，却也在“司法不独立”的现实下大多选择了回避，由此这样利益诉求的表达也就自然而然地汇总到上访这一条道上，而当当地的党委政府原本就是利益侵占之元凶时，则越级上访成为了一种必然，而与之相配套的则是地方党委政府所采取的“截访”、“被精神病”、“被失踪”等，可谓是“道高一尺魔高一丈”，而当上访之路也成为impossible<br />\nmission之时，如此猫和老鼠游戏的结果便是基层民众利益表达的日趋暴力化以及极端化，诸如“自焚”等极端抗争手段频频见诸报端也就成为了一种必然，而更为可怕的是，当受众对于这样极端事件的反应已经日趋麻木之时，接下来还会发生什么，则是我们所难以预期和想象的。</p>\n<p>　　因此地方上基层民众的利益屡屡被公权力非法损害也就成为了当前威胁整体社会问题的最大来源，并且这种社会矛盾的加剧也呈现出这样的一种恶性循环，即一边是导致民众利益屡遭损害的权力放纵之根源还难以形成有效的约束机制，同时维权以及利益表达的体制和制度上的缺位和缺失，都在加剧着这些矛盾的形成，乃至激化，而另一边基于政权的稳固以及社会的稳定，不断加码维稳的压力也就成为了一种必然，尤其是考虑到当前的外环境，这种维稳的压力更是空前，随之维稳的成本则更是节节攀升，由此就形成了一边是基于社会矛盾不断加剧与维稳压力不断加码之间的恶性竞争，对此可以料想的一点是，这样的竞争本身就没有赢家可言。</p>\n<p>　　对于当前的社会管理模式，有这样的十六字总结，即“党委领导、政府负责、社会协同、公众参与”。而就现实的操作而言，这样的社会管理模式其实有的方面是造成了矛盾的根源，有的方面则是基本流于表面。因此要想使得当前的社会管理落到实处，出得实效，则必须从以下几个方面着手加以解决：</p>\n<p>　　对此，首当其冲的问题便是切实解决基层民众利益诉求的表达渠道问题。其实，正如笔者一直以来所说的那样，面对着地方当前的治理乱局，对于中央而言，一边是鞭长莫及，力不从心，而另一边却又是对于基层的民主改革忧心忡忡，难以开展实质性的改革步伐，一言以蔽之便是，想管管不了，想放又不敢放，临了则是，一方面管得太多，另一方面则是管得太糟，长此以往，由此产生的信任危机则势必为执政买下了巨大隐患。</p>\n<p>　　其实，由“李承鹏现象”所引发的县区独立参选热潮恰恰是解决基层民众利益表达渠道的绝好契机，由选民决定他们的代表性，而反过来又决定了他们的“向上看还是向下看”的导向性问题，以此解决以往基层人大代表徒有虚名的问题，真正让这些民选的人大代表能切切实实地关注所在选区民众的利益诉求。当然说到这里，有两个问题又凸显了出来：其一是，这些网络名人究竟能在多大程度上体现出代表性?对此笔者的看法是，任何事情都不能讲求绝对，而是寻找一种平衡，如果一味地讲求代表性，难免陷入到“唯有矿工才能代表矿工”的思维之中，毕竟在代表性以及代表力之间我们要寻找一种平衡，所谓的代表力便是民意代表参政议政综合素质的一种体现，而现有的人大代表所呈现出的代表性却是以牺牲代表力为代价的，这也就难怪每年两会都能出现那等幼稚提案的原因所在了。</p>\n<p>　　这第二个问题便是，用什么来促使这些网络名人能够不枉费他们的代表资格?其实每年看看全国两会便知，如果没有人民大会堂做背景，这不难让人误以为是一场经济领域、企业界或是娱乐界的颁奖庆典，可即便是明星云集，又有多少人在认真地履行着他们作为人大代表的职责呢?当然不是没有，但这比例不会太高。而导致这一结果的原因，其中很大程度上在于他们代表性的缺失上，有的代表的资格与其说是选举产生的，不若说是体制内的一种恩赐，如此则更为确切些。相比之下，透过“李承鹏现象”，我们看到是这些独立候选人大都游离于体制之外，更为可靠的是，他们所具有的社会责任感，由此才驱使他们的独立参选。说到这里，不禁让笔者联想到了新加坡，在该国的体制下，国会议员也是兼职而非全职，国家会给予他们一些津贴，但不会像西方国家的议员那样领取工资，如此又是什么促使他们还能在做好民意代表与本职工作之间做好一种平衡的呢?依笔者看，这就是一种社会责任感使然，其实看看他们的背景便知，这些人大多是精英阶层，本身的收入已然非常可观，并且也拥有一定的社会地位，因此他们的投身政治也是符合马斯洛个人需求层次理论的。</p>\n<p>　　与此同时，“李承鹏现象”的背后不仅仅是解决基层民众利益表达渠道的有利探索，同时也为地方人大加强其监督政府能力提供了可能，而这也是约束地方政府权力运作的有效手段。其实，要想解决地方的社会管理问题，不仅仅是畅通利益表达渠道的问题，说到底还是要从约束地方党委政府的依法行政入手，唯有对权力的有效制约，才能不让权力得以放纵而恣意妄为，如此也才能有效地从源头上减少公权力对于公民合法利益的随意践踏，并且在规范政府行为的同时，也要逐步实现司法的独立性，唯有独立性才能彰显其公正性。</p>\n<p>　　说到这里，笔者心中仍不免对“李承鹏现象”之前景所存的一份担心，鉴于之前江西刘萍女士独立参选人大代表的遭遇，不免也对李承鹏们的参选之路抱有一种谨慎的乐观，而这种谨慎的背后其实说到底是对我们的党委政府将如何面对而今渐成气候的“李承鹏现象”的一种担心，是果真如其所说的那样由衷地表示欢迎，还是依然习惯于既往的执政思维而接着上演“被喝茶”乃至“被失踪”的闹剧?笔者之前在微博上看到一位谢润良先生因为独立参选而被喝茶，进而不得已放弃参选，这又不禁更让笔者加剧了这份担心，其实你们怎么去面对“李承鹏现象”不仅仅是作为你们能够切实履行改革承诺的试金石，其实更关乎中国社会的未来，因为李承鹏们已经准备着“进来谈”，如果你们还是毫无诚意地将他们“赶出去”，这样的妥协都不愿意让步，如此距离这个社会的破局还有多远，恐怕也就不言而喻了。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[10009]}