{"id":157658,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国政治-独立候选人李承鹏回应环球时报质疑文/","date":"2011-06-03T14:30:05Z","modified":"2011-06-03T20:37:32Z","title":"独立候选人李承鹏回应环球时报质疑文章","content":"<div>独立候选人李承鹏回应环球时报质疑文章</div>\n<div>\n<div><img title=\"中国知名网络人士李承鹏5月25日在微博上表示要参选人大代。\" src=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/sites/chinese.filesrfi/imagecache/rfi_43_large/sites/images.rfi.fr/files/aef_image/li_1.jpg\" alt=\"中国知名网络人士李承鹏5月25日在微博上表示要参选人大代。\" width=\"344\" height=\"257\" /></p>\n<div>\n<div>中国知名网络人士李承鹏5月25日在微博上表示要参选人大代。</p>\n<div>网络</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>作者 <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/auteur/%E5%8C%97%E4%BA%AC%E7%89%B9%E7%BA%A6%E8%AE%B0%E8%80%85-%E5%91%A8%E8%A5%BF\">北京特约记者 周西</a></div>\n<p>在回答“你为什么要参选人大代表”的提问时，独立候选人李承鹏在其最新博客中写道，至少，我们可以让大家有生以来第一次亲眼看到，真的中国选票长得什么样子？我常听到很多人说自己是中国人，可你又凭什么来证明自己是中国人呢？</p>\n</div>\n<div>\n<div>\n<p>首先，身份证证明不了你是中国人，只能证明某把菜刀属于你这个人，方便警方追查某个凶杀案的线索而已。其次，房产证也证明不了你是中国人，只会证明你是花了世界上最贵的价钱，租了一间豆腐渣房子的那个人。至于死亡证，对不起，你只可以在祖国的地下住20年，地上70年不能证明你是这个国家的人，地下20年，你当然也不是这国的魂了。</p>\n<p>事实上，只有选票才能证明你是真正的中国人，你平生第一次可以填上“中华人民共和国公民”的字样，而在其余时间，李刚来了，你就是屁民，城管来了，你就是刁民，三峡来了你则是移民……。好在中国还不是索马里，暂时还不至于沦为难民。文章又说，这两天《环球时报》有篇社论，大意是说，要警惕有些人利用独立参选身份，来加剧社会的不安情绪，与政府搞对抗，这种观点我真的不敢恭维。我大致看了看其他那些独立参选人的公开提议，如果就连什么菜市场、阳光校车，以及垃圾处理和小区停车位这些婆婆妈妈的提议，都被视为“对抗”的话，我只能告诉你们，其实，没有那么多的人真想对抗，那些有点反叛精神的人，也只是为了更好地讨生活而已。</p>\n<p>我要对《环球时报》说的是，你们可以为祖国站岗放哨，但千万不要从早晨起床开始，放眼望去，周围全是假想敌，就连晚上做梦跌落到草原上，也以为遍地都是虎豹豺狼呢！或许是因为你们的基因中充满着对抗，必须找人来打压才有活下去的勇气，也才能证明地心引力的存在。如此看来，你们根本不应该叫作《环球时报》，而应该叫《铅球时报》才对。</p>\n<p>接下来，文章作者讲了一个故事说，我知道一个村庄，自古以来就有一道高耸入云的大墙，没有人知道墙的那边是什么？曾经也有人试图绕过墙去看看，但走了三天也没到头，便放弃了。也有人走了一个星期，结果饿死了。还有人坚持走了三个月，竟再也没有回来……。于是，大家一致认为那道墙是战无不胜的，再也不许提起这愚不可及的事。后来我又听说，历经这数十年的驯化和教育，村里人其实已经不太关心墙那边的事情，很多不合理的东西在这里都被默认了，大家容忍罪恶，沉默地成为不合理的一部份。最后，终于有人发现了这道大墙的秘密：我们怎么都走不出这道墙，原来是因为，这座墙被修成了一个很大的圈形，走来走去才没有办法出去。其实，我们的祖国就是这样一道很大的圈墙。</p>\n<p>尽管如此，我仍然觉得“沉默的大多数”这个说法并不公平，沉默的大多数，是因为你没有俯下身子去认真倾听。这两天我走访了一些人家，80岁的赖老师开始很戒备，不断跟我强调感谢党和国家，要理解政府的难处，现在日子过得很不错了……。弄得我反而有点自惭形秽，觉得好像自已是来策反老人家似的。后来聊着聊着就放松了，他忽然说，这个小区的医疗设施太落后，老年人通常一个人在家，有点急病都不知怎么办，这就不如广州，打个电话医护车就来了。后来我了解到，其它城市都有一种“平安钟”的装置入户，按了铃便可直通医院和120，我们这个社区是可以借鉴的。但这得靠自己，不要去期望地方政府，他们真的很忙，那么多茅台还没喝干，那么多地还没卖出去。</p>\n<p>另一位家境好一点的刘老师，则跟我讲了一个上户口的故事。他女儿嫁给一位德国人，新生孩子很想入中国籍，以示不忘祖先。可有关部门的同志却说，他们没有提前打报告申请，所以没有出生指标，你们还是入德国籍吧。老人说，我们只是想爱国啊，怎么爱国还要先打报告，计划生育还管到德国去了吗。与此同时，还有的家庭反映择校费太贵，好学校都是权贵子女，以后招生应当先公示家庭背景。还有人说菜市场被房地产开发商占了，老人们去买菜要多走三里多路，国家的稳定首先就应该是老人的稳定，每一个老人的安危都同时牵动着好几个家庭 ……。你看，他们还是很有见识的。</p>\n<p>有人说中国人不配搞人大代表选举。我当年自以为精英时也爱说一句话：跪久了，就不知站着的好处。当时还深感自已说这句话时的样子很帅很深刻，现在我终于有些明白了，他们之所以跪着，只是因为天花板太低，不跪不行， 何况我们自已其实也是跪着的，只不过跪姿装扮得较为高雅而已。实际上，你都没让他尝到过苹果的味道，他又怎会知道苹果是好的，你只要给他一个苹果的希望，他就敢跟你憧憬苹果的芬芳。前天晚上，楼下的申大妈就曾十分认真地对我说：我住这儿十一年没见过选票，我要支持你，我还要动员我的麻友都支持你。感谢老人家和其伟大的麻友们，麻将是多么民主的一个游戏，虽然总会有人钻游戏规则的漏洞，好歹总是一个大众对等的博弈，而不是少数人按计划的配额。</p>\n<p>李承鹏最后写道，我还想对另外那30多位独立参选人说一句：不管是我们最终上了选票，还是选票上了我们，我们都是一群热情而天真无知的公民，为了自已所热爱的祖国，准备亲自趟一遍这道前人绕不出去的高墙，这件事本身就是功劳。也许有人会说，这只是不值一提的功劳，可这几十年来又有谁的功劳值得一提呢？</p>\n<p>联想到最近三年来总是让记者朋友们头疼的一个问题：李承鹏到底是什么身份？其实我自已也一直没想明白这个问题，深深感到在高墙下面丢失了自己。祖国啊，我的妈，我到底是谁呢？恰逢此时，我的母亲走了进来，平静地对我说：你是我儿子，也是这个国家的股东，股权十三亿分之一，这可真是个智慧的妈妈。虽然网友们都认为 ，我这个股东只是一个小散户而已，且从未分过红利，还一直被紧紧套牢，但这一天我终于开始明白，并想立刻告诉很多人，我们其实都是这个国家的股东。现在我将马上飞往北京，不管今天是刮风还是下雨，当太阳升起时 ，我都得说一声，早安！所有那些拥有十三亿分之一股权的中国股东们。</p>\n</div>\n<div>关键词 <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/tag/%E4%B8%AD%E5%9B%BD\">中国</a> &#8211; <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/tag/%E5%9F%BA%E5%B1%82%E6%B0%91%E4%B8%BB\">基层民主</a> &#8211; <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/tag/%E6%94%BF%E6%B2%BB\">政治</a></div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/RFICN/~4/6YxiMBFOd6I\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16824,10009,14004]}