{"id":157671,"link":"https://chinadigitaltimes.net/chinese/2011/06/李庄出狱，薄熙来如何应对？（姜维平）/","date":"2011-06-03T18:40:25Z","modified":"2011-06-03T20:27:07Z","title":"李庄出狱，薄熙来如何应对？（姜维平）","content":"<p><p>再过几天，蒙受一年半冤狱的律师李庄，就要重获自由了，这对司法界和律师界来说，都是一个好消息，也是一个新的起点，而对野心勃勃的薄熙来而言，则是终点，他的政治生涯应当走到了尽头，如同面临万丈悬崖，只需李庄劲手一推，那些枉法追诉，刑讯逼供的真相尽露，他便落进了万众唾弃的深渊。因此，李庄到了最关键，也是最危险的时候。</p>\n<div>\n<p>依我对薄熙来多年的观察，他不会就撤诉的结局认输，近期高调提升王立军为重庆市副市长，则表明面对中南海高层与律师界的互动造成的失利，薄熙来怀恨在心，首先要在人事任命上扳回一局，然后，预想和策划了下一步方案：不能堂而皇之地继续判李庄坐牢，就设下新的貌似温柔的陷阱，让李庄出丑或死于非命。</p>\n<p>显然，王立军已经死心踏地与薄熙来绑在了同一辆战车上，一荣俱荣，一损俱损，这不仅是因为上个世纪末，薄熙来使其从民众的被告席上解脱，助其斗垮了铁岭任民警时他拜的干爹王立洲，又帮他在大连东北财大搞到了文凭。</p>\n<p>而且，重庆打黑一系列刑讯逼供事实的败露，包括龚钢模和樊奇杭等案件的真相，都将牵扯到王立军，所以，他知道该怎样对付出狱的李律师。而副市长的大权又使其左右逢缘，更加肆无忌惮，为所欲为。</p>\n<p>第一，他早已在狱中的囚室里，为李庄准备了众多的“眼线”，这些为了立功减刑的“间谍”和“特务”，把李律师的一言一行，一举一动，及时报告，薄熙来掌控了他的一切想法，他们有可能在李庄接触的食品里下毒。</p>\n<p>这种现代化科技含量极高的物品，不会使人即刻死亡，但会杀死脑神经等，助其慢慢地不知不觉地倒毙，如果重见天日时的李庄，令人失望，不必奇怪，薄熙来为了保住权力，会无所不用其极。因此，李庄不要吃任何不明来源的食品，也不要接受他人赠送的饮料，尽可能放平心态，对他人的问话，不予应答。</p>\n<p>第二，关押过久的人，对监狱里肮脏的环境深恶痛绝，出狱后第一件事是洗澡，这就难免落入圈套，重庆备有五十万个摄像头，可能桑拿浴，洗浴中心的包房里，也比比皆是，那里面重庆的美女风情万种，柔情似水，但正是薄熙来，王立军精选的“肉弹”，而刚出狱的男性，压抑已久的性欲，会像火山一样喷发燃烧。</p>\n<p>于是，这个葬身火海的陷阱之罪，名字不是“嫖娼”，就是“强奸”，前者可以劳教三年，后者可以判刑七年，这些结果都是薄熙来及其死党所梦寐以求的结局，因此，李庄必须由太太亲自迎接，洗浴也由家人陪同或保护，以免他人乘虚而入，栽赃陷害。</p>\n<p>第三，电话手机的持有者如果不得罪人，当然使用起来很方便，但对于和政府官员结怨的人来说，它是“死穴”，卫星定位技术可以使警员，跟随电波信号而手到擒来，所以，李庄家人迎其出狱时，可能从北京一出发就已经在重庆警方的视线中，他们会在一切可能方便的地方，精心设计埋伏，制造突发事件，比如，酒筵，殴斗，车祸，飞石，各种假的自然灾害，等等，将李庄杀掉。</p>\n<p>所以，不论是出狱前，对李庄的亲友，还是出狱后，对他自己来说，都要格外小心，最好不要用手机，或在上高速公路前卸下手机电池，以免为敌人指引方向。</p>\n<p>第四，出狱前，重庆警方可能要和李庄讲条件，他必须明白，既不要相信他们的花言巧语，也不可做任何承诺，薄熙来是一个出尔反尔，背信弃义的小人，其在大连十几年间曾把有恩于己的政敌高姿，曹伯纯，闻世震，于学祥，等人整得好惨，干尽了恩将仇报，徇私枉法的坏事。</p>\n<p>所以，必须意志坚定，态度鲜明，不可留下任何文字的把柄，同时，获释后也不要保持沉默，必须立即高调讲出事实真相，声音越大越安全，声音越低越危险，但要注意策略，不可不听贺卫方，陈有西等人的奉劝，一意孤行，自以为是。</p>\n<p>第五，薄熙来胸有权谋，心毒手辣，而且，忍耐精神堪称一流，他也可能表面上装作满不在乎，任其所为，让李庄进入生意场赚钱后，好了伤疤忘了疼，待他十八大上位之后，再利用权势，猛然出击复仇，如同他在大连整肃原甘井子区委书记班某和原《大连日报》记者周某那样。</p>\n<p>因此，失去律师执照的李庄，应暂时远离重庆一段时间，在北京或广东找工作，因为前者是皇城脚下，官员内斗有利于他转危为安，后者是共青团派的天下，可成为新的生意或事业战场。</p>\n<p>总之，经过这次牢狱之灾，如果李庄还像以前那样，仅仅把律师当成一件养家糊口的工作，并且认为财富可以确保平安，尊严和幸福，那末，他就辜负了陈有西的“陪练”，贺卫方的呐喊，杨金柱的“突围”和张思之，江平的叹息，他应当明白，律师们与薄熙来的决战，不是出于个人恩怨，也不是兔死狐悲的燥动，它是关系到中国前途和人民命运的生死较量。</p>\n<p>虽然，我们对温家宝怀有复杂的感情，既有报怨，也有恨铁不成钢的批判，但他没有公报私仇的问题，如果薄熙来当上了总理，他将把所有不认同的人都诬陷为罪犯，整个中国将倒退文革时代，变成一个没有围墙的大监狱，数以千万计的对立派官员，老板和知识份子，或被监禁，或被流放，或被没收财产，将死无葬身之地，以前，他在大连和重庆所做的一切就是证明。</p>\n<p>也许，这样的一项事业将是李庄余生奋斗的目标：致力于中国的民主与法制建设。李庄应当知道，数以千计的与其认识或素不相识的人，之所以不畏权贵，不辞辛苦，为其遭遇愤慨而疾呼，就是为了这一宏伟目标的实现。</p>\n<p>薄熙来能够一个指令使许多人坐牢，这不是偶然的奇迹，而是专制制度滋生的最大的腐败，因此，他应当重新深入调查，无情揭露重庆当局刑讯逼供，所谓的打黑“政绩”，他应当重温《陈有西在上海律师协会的演讲：</p>\n<p>李庄案的前前后后》的录音，也要反复观看北京朱明勇律师公布的“重庆打黑第一案”主要被告之一樊奇杭被残酷刑讯逼供的多媒体视频，以及重庆两审法院判处死刑的被告樊奇杭，给最高人民法院院长王胜俊亲笔信的扫描版《我的生命谁做主──来自监狱的血书》。</p>\n<p>同时，还要细读华东政法大学教授童之伟，于去年8月2日发表的《依法治国──中央应派调查组调查重庆刑讯逼供的情况》一文，和北京大学著名教授贺卫方以《我陪你，兄弟》为题的声援信，以及朱明勇律师于8月22日下午，联合北京律师、学者愤然集聚五道口举行的“重庆打黑专题研讨会”。</p>\n<p>参加者有秋风、杨金柱、邓文初、周泽、王工、凌沧洲、滕彪、许志永、北风、李和平、唐吉田、江天勇、黎雄兵、李方平、何杨、金光鸿、丁锡奎、黄秀丽、文涛、温海波等四十多人。李庄应当补上这一课，认真听取每个人的意见，特别是律师朱明勇在会上集中介绍的重庆“唱红打黑”中残酷的刑讯逼供内幕。</p>\n<p>在这个基础上，李庄应当重新酝酿风暴，再次发出共同联署的公开信──《敦请最高人民检察院立即对重庆打黑运动中的刑讯逼供问题依法调查的公开信》，不单要就自己的案件申冤，而且，必须督促有关方面，对重庆政法部门在“打黑”的名义下，涉嫌滥施酷刑，伤及无辜，践踏程序，制造大量冤假错案，尤其是刑讯逼供情况，进行调查。</p>\n<p>在我看来，上述的行动才是人民对李庄的殷切期待！然而，在目前的政治高压下，这要冒很大的风险，唯其如此，考验李庄的时候到了，过去是人民为你而哭，现在应是你为人民而战！</p>\n<p>2011年6月2日于多伦多北约克图书馆。</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fpinglun%2Fjwp-06022011125850.html&#038;title=%E6%9D%8E%E5%BA%84%E5%87%BA%E7%8B%B1%EF%BC%8C%E8%96%84%E7%86%99%E6%9D%A5%E5%A6%82%E4%BD%95%E5%BA%94%E5%AF%B9%EF%BC%9F%EF%BC%88%E5%A7%9C%E7%BB%B4%E5%B9%B3%EF%BC%89\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[10614,14767,14002,19358,9351,14986,12955,12487,14720,9164,9473,10731,14457]}