{"id":157656,"link":"https://chinadigitaltimes.net/chinese/2011/06/环保部官员承认22自然保护区生态因开发受破坏_财/","date":"2011-06-03T14:30:03Z","modified":"2011-06-03T20:38:44Z","title":"环保部官员承认22%自然保护区生态因开发受破坏","content":"<p>中新网6月3日电 对于“中国22%的自然保护区受到破坏”的报道，环境保护部副部长李干杰今日表示，这与现实情况基本吻合，说明目前自然保护区管理中存在的问题比较突出。</p>\n<p>国务院新闻办公室今日上午召开新闻发布会，李干杰在会上介绍了中国环境状况等方面的情况并回答记者提问。</p>\n<p>李干杰说，改革开放30多年以来，自然保护区建设取得了很大成就。到去年年底，全国的自然保护区一共建立了2588处，占到了陆地国土面积的14.9%，超过了11%的国际平均水平。</p>\n<p>他表示，近年来，随着工业化、城镇化进程的加快，一些地区不合理的开发建设活动，确实对自然保护区产生了影响，造成了损害，削弱了自然保护区的保护功能，降低了保护区的生态价值。</p>\n<p>“有报道说22%的保护区受到了破坏，我个人觉得与目前的现实情况基本上是吻合的，这个比例还相当高，也说明现在我们的自然保护区管理中存在的问题也是比较突出、比较明显的。”他说。</p>\n<p>李干杰介绍，为了加<a href=\"http://finance.ifeng.com/company/data/news/77.shtml\">强生</a>态保护工作，去年国务院共通过和审批、发布了三个文件。一是全国主体功能区划，二是全国生物多样性保护战略与行动计划(2010-2030)，三是关于做好自然保护区管理有关工作的通知。文件对不合理的开发建设加强管理，对自然保护区管理非常重要。</p>\n<p>他表示，在下一步的工作中，一定要认真贯彻落实好这三个文件，也非常需要在机制手段上进行创新，使监督管理工作更有针对性，更加有效。环保部准备采取的新措施主要有四个方面：</p>\n<p>一是构建“天地一体化”自然保护区监控体系。将运用环境卫星建立自然保护区的遥感监测体系，及时了解自然保护区里面发生的情况。环境保护部的六个区域督查中心以及地方环保部门，根据这些信息到现场进行核查。“天体一体化”监控自然保护区，一旦有变化，一旦有一些违法的行为，第一时间能够了解，能够掌握。</p>\n<p>二是建立通报和督办制度。发现违法违规的问题之后，将及时通报给地方政府、自然保护区的主管部门以及该违法违规的自然保护区，通报信息，提出要求，限期整改，如果整改不力，还要进行挂牌督办。</p>\n<p>三是实施停补限批的制度。对于通报和督办后整改不到位的地区，将暂停中央财政对这些自然保护区本身以及这个地区其他的自然保护区能力建设的资金补助，同时暂停审批这个区域内涉及到自然保护区的一些新的开发建设项目的环评。对于其中情节严重和造成重大生态破坏的，还将进一步扩大环评限批的范围，要对当地地市级区域乃至省域内的建设项目，不仅仅是涉及自然保护区的项目，都要实施限批。</p>\n<p>四是建立任期的目标管理和责任追究制度。将研究建立保护区的工作考核制度，实行任期的目标管理，存在重大问题的要追究有关领导的责任。</p>\n<p>“我们相信通过这些新的措施，自然保护区的管理工作应该能够提高水平，国务院的三个文件应该能够得到比较好的落实。”他说。(据中国网文字直播整理)<br />\n<span><br />\n</span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[8618]}