{"id":157657,"link":"https://chinadigitaltimes.net/chinese/2011/06/22年了/","date":"2011-06-03T14:30:04Z","modified":"2011-06-03T20:59:31Z","title":"傅国涌：22年了","content":"<div>\n<p><strong><br />\n</strong></p>\n<p>【 <strong>如果一个政权不愿直面鲜血淋漓的“六四”，至少每个人可以自己直面“六四”，以各自不同的方式。直面“六四”，我们可以更深地看到我们作为个人的软弱，同时看到一个古老民族的软弱。直面“六四”，也许与那种以权力为指向的狭隘政治无关，这只是每个人自我拯救的开始，为了防止我们与这个败坏的时代一同沦陷，我们没有理由不直面“六四”，个人学习自我拯救的过程，也是一个民族学会自我拯救的过程。与以往循环不已的改朝换代不同，当我们面对“六四”的亡灵，面对民族淌血的伤口时，我们只是要寻求确定价值的实现。】</strong></p>\n<p><strong> </strong></p>\n<p>找不到可以点燃烛光的广场，只有抚摸布满血污的历史墙壁，任何权力的涂料都刷不掉这面墙上的血污，无论时光如何推移，世界如何变迁。22年，我们的生命一天天老去，历史的脚步一刻也不会停止，所有阻挡历史的努力注定徒劳无功，如同人不能让时间停滞不前一样。尽管掌权者始终相信权力万能，有权不仅能拥有一切资源，也能遮掩一切不义。22年来，这片大陆就是按这套逻辑、这条线索展开的，表面上确实获得了巨大成功。但是，22年来，还有一条悄无声息地展开的线索，那是不以任何人、任何集团的意志为转移，按照历史的自身逻辑生长出来的线索，只要中国人寻求人的正常、自由的生活的愿望仍在，这条线索就不会被掐灭、扯断。所有暗无天日的日子都会过去，半明半暗的日子会过去，恐惧战兢的日子照样也会过去。哪怕我们眼前笼罩在巨大的深不见底的绝望之中，我们还是知道什么样的价值才是值得肯定的，什么样的生活才是值得过的，什么样的社会才是值得我们一生追求的。</p>\n<p>前几天看到新出的《梅光迪文存》，当年留学美国时，他与胡适之间有过一次小小的争论，在信奉进化论的胡适看来，人类的历史是一部弃旧图新、今胜于昔的历史。而梅光迪认为历史乃是人类追求不变价值的记录，“我们必须理解和拥有通过时间考验的一切真善美的东西”。年轻的梅光迪说得太好了，他对历史的把握太准了，历史从来不是一条直线，更不会是从一个胜利走向一个胜利，历史既可能从高山跌落低谷，也可能在很长的时期经历每况愈下的痛苦，甚至要面对不断的倒退，人类常常会陷入看不到任何一线希望的困境当中，高歌猛进、一往无前的幻想注定只是乌托邦式的幻想。</p>\n<p>从晚清到今天，一百多年的中国史，跌宕起伏，迂回曲折，可以证明青年胡适确实太乐观了。但是，不管在什么样的环境当中，人类所要寻求的基本价值是确定的，不会随风更改、随流飘荡的，比如公平、正义、真理、善……，这些价值从亘古到永远，都不会改变，是确定的，不同的世代、不同的制度、不同的理想，所指向的都是这些确定的更具有超越性的价值。梅光迪以此来定义历史令人有豁然开朗之感。22年的中国当代史让我们看到，权力机器尽了最大的努力，动够了脑筋，要把“六四”的那笔债在历史的账簿上抹掉，却怎么也抹不掉，这个日子、这个噩梦始终如影随形，一天也甩不掉，可以说，从那一天起，无论掌权者还是普通国人每天都不得不面对或背对那个日子，是痛苦、是恐惧、是回避、是诅咒、是刻意的遗忘还是成功的被洗脑，或是其他什么，说到底还是逃不掉要面对或背对，“六四”始终在我们的前面或后面，在我们的黑夜和白天，每一年，每一天，乃至每一刻，那已经不是日子，不是一个简单的符号，而是这个民族一道裂开的巨大伤口，22年都没有愈合的伤口，一个跨不过去的伤口。无论达官显贵、大腕大款还是升斗小民，都只能生活在这个伤口当中，或在伤口的边缘，无人能够逃出这个伤口，也无人能苟安在这个伤口之外，以为子子孙孙可以过上确定的生活。不确定的心理弥漫在整个社会，掌握权力和金钱的人几乎都把子女送往国外就是最大的证明，因为不确定，富人在内心深处的不安一点也不亚于穷人，因为不确定，掌权者并不能享受内心安稳的日常生活，而他们对未来不确定的恐惧导致杯弓蛇影、草木皆兵，常常对局势做出错误的判断，只能趟在西瓜皮上过日子，任由西瓜皮滑到哪里算哪里，没有方向，没有目标，所有的一切都是权宜之计，都是临时的、随机的、不可持续的。在这种不确定心理支配之下，除了迷信暴力能给自己带来安全，实在没有其他什么可以依靠、可以把握的。和平变革的主动权，书写历史的主动权逐渐在强势集团手中流失，年复一年，日复一日，在社会生活能感受到的都是越来越不安、越来越不确定的情绪，让善良的人们越来越绝望，越来越无话可说，等到批评的声音变得越来越暗哑，批评的劲头都丧失时，才是真正可怕的。那将要来的将是一个什么时代？谁能知道。</p>\n<p>直面“六四”，百年中国全部光荣与梦想、屈辱与挣扎、苦难与牺牲，难道我们付出的代价是何等沉重，整个民族一次次被重新洗牌，推倒重来，一次次的翻烙饼，不计其数的非正常死亡，大量民族精华的被逆向淘汰，山河破碎，如果说今天中国还留下一点什么？能说得上来的不过是一堆钱，这钱也只是一堆纸币而已，谁敢说那是靠得住的、确定的？</p>\n<p>22年来，环境如何变化，压制如何细密，充满了技术性，中国人追求确定价值的努力并没有停息过，哪怕今天看起来，这条线索不是那么醒目、耀眼，它常常不在镁光灯下、媒体聚焦的地方，而且看不到它能在一夜之间扭转这个不确定时代。确定价值远没有成为社会的主流价值，相反是遭到的是践踏、蔑视和抛弃。在这个缺乏宗教关怀的民族，没有超越性的维度，从上到下尤其是权力在手的人缺乏敬畏之心，把人世间的权势、金钱当做至高的追求，为了捍卫这些到手的既得利益可以不惜代价，不计后果，不择手段。</p>\n<p>读史早知今日事，日光之下无新事，以前发生过的以后也必定会发生，人类寻求确定价值的需要不会随着时代更改，“六四”二十二年来，中国在表层上所发生的变化再大，也大不过人心深处的那种向往。二十二年前，千千万万人发出的呐喊，根源于人心。坦克可以推迟历史的进程，但是坦克不能改变人心真实的意愿，消费主义包裹的极权主义或许可以在相当长的一个时期主导社会，但它只能增添人心中的不安、不确定，而不能得到每个人内心深处真正的认同。无论物质消费主义制造的商业繁荣，还是文化消费主义带来的娱乐享受，都替代不了人类追求确定价值的动力，正是在寻求确立价值得的过程中，从希腊到荷兰和新大陆，产生了民主政体，说到底，民主首先是保障那些确定价值的制度安排。如果中国一直不愿面对“六四”，正视这一巨大的历史伤口，这个民族在绝望当中只能日益堕落、败坏下去，在布满血污的历史墙壁上，一个个沾了血的罪人将永远被钉在那里，承受世世代代的诅咒。鲁迅曾经说，“在这个世界上如果还有真要活下去的人们，就首先应该敢说、敢笑、敢哭、敢怒、敢骂、敢打，在这个可诅咒的地方击退了可诅咒的时代。”只要“六四”在这块古老的大地上还是一个禁区，触不得，碰不得，这个时代就是可诅咒的，每一个不愿直面“六四”的人也是可羞耻的。没有宽恕，就没有未来。同样，如果没有直面，不仅没有未来，连今天也注定将变成永远的诅咒。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[11956,10210,10519]}