{"id":157948,"link":"https://chinadigitaltimes.net/chinese/2011/06/六四廿二年祭：劉銳紹-崇拜強權金權-「六四」雙/","date":"2011-06-04T16:30:07Z","modified":"2011-09-27T17:33:48Z","title":"六四廿二年祭：劉銳紹 &#8211; 崇拜強權金權 「六四」雙重扭曲","content":"<p>2011年6月4日</p>\n<p><span>【明報專訊】「六四」，22年了。熬過這22年，一點也不「易」，政治上更看不出半點「義」。這22年裏，只有「異」，是價值觀的變異，是在官方扭曲下的雙重變異。</span></p>\n<p>我很少說氣話，也不覺得上面所說的是氣話，因為中國官方在過去22年裏的表現，主要是「雙重崇拜」，從而導致「雙重變異」。</p>\n<p>所謂「雙重崇拜」，是崇拜強權和崇拜金權。22年前，官方在「六四」鎮壓後強調「穩定壓倒一切」，任何官方認為不穩定的因素，都要扼殺於萌芽狀態。那時候，有些人認為當官方站穩陣腳，經濟和政治形勢稍為穩定後，就會逐步放鬆，繼續走開放改革（包括政治改革）的道路。可惜，這種屬於良好願望的估計沒有成為事實。<span>官方沒有因為經濟形勢好轉而增加政治改革的信心，沒有因為操控的權力愈來愈大而逐步放開人民說話的空間，沒有因為國際地位上升而容納世人公認的價值觀。</span></p>\n<p>官方把法律盡情踐踏</p>\n<p>所以，22年裏，政治原地踏步，甚至倒退。1987年開始在中央委員會進行差額選舉，但今天仍停留在這個層次，沒有擴展到政治局的選舉（越共改革在中共之後，但如今越共的總書記也實行了競爭選舉。中共高層會否汗顏？）。同年，中共舉行第十三次全國代表大會，宣布黨政分開，但如今絕大部分省市自治區的人民代表大會主任，都由當地的黨委書記兼任，毫無保留地把黨的意志凌駕在人大和政府之上。光是這兩點，已充分說明中共在過去22年裏非常果斷地倒退，從反面角度應驗了「一往無前」之句。真的是沒有前進！</p>\n<p>即使是可以協助政府解決問題、梳理民怨的民間組織，也沒有因為社會的實際需要而得到官方網開一面。這類民間組織或非政府組織，由1989年的20多萬個增至1998年的70多萬個，維權活動不斷增加，令官方感到威脅了。1998年，中共中央組織部、民政部馬上發出《關於在社會團體中建立黨組織的通知》，要求在民間組織常設機構專職工作人員和長期兼職人員中，凡有正式黨員3人以上的，必須在2000年6月30日前建立黨的組織，也就是最基層的黨細胞組織。一來要基層黨員「思想見面」，互相監控不能異化；二來藉以監控這些民間組織活動。試想，連自己的黨員也信不過，中共的自信心哪裏去了？</p>\n<p>近年來，官方心理虛怯更表露無遺。劉曉波事件、艾未未事件、趙連海事件、馮正虎事件、胡佳事件等，毋須多說，已驗證中共患上了超級心臟病。民間舒一口氣，官主當作十級颶風；民間一個噴嚏，官方視為十級大地震。上述事件還有一個共同點，就是官方已毫無顧忌地把法律盡情踐踏，即使無法自圓其說也在所不計。這不是崇拜強權又是什麼？</p>\n<p>以經濟控制人民政治權利</p>\n<p>崇拜強權是官方歷來的慣性，但過去22年裏，官方還突顯了另一種崇拜，就是崇拜金權。隨着中國的經濟上升，官方愈來愈感到可以通過經濟權的控制，來控制人們的政治權利，甚至改變或影響國際上的遊戲規則。後者無可厚非，因為這是國際政治的規律，歐美國家都是這樣做。但如果通過經濟來控制人民的政治權利甚至話語權，那就是百分之百的濫用，回到封建朝代去了。</p>\n<p>近期最典型的例子，就是當局試圖利誘「天安門母親」的成員，希望用錢來解決問題，但「六四」死難者家屬最關心的真相和責任問題，卻置若罔聞。其實，這種手段在「六四」之後幾年曾經試過，但沒有奏效；如今，官方更加財雄勢大了，於是照辦煮碗。但是，夷齊恥食周朝粟，陶潛不折七尺腰，「天安門母親」也不會棄節屈膝。官方的利誘，只是一種崇拜金權的徹底暴露而已。</p>\n<p>回顧過去22年，官方崇拜金權已令中共變質。大批黨政幹部脫去烏紗帽，換上企業家的帽，在黨政和企業的雙軌制下，盡撈油水。以1993年的中共統計，私營企業主的背景中，56.8%是黨員幹部；1995年，黨員幹部也佔了44.8%。這兩年是黨員幹部轉營的高峰期，可以看到崇拜金權已是主流趨勢了。</p>\n<p>崇拜強權和崇拜金權結合起來，形成了「六四」之後的雙重扭曲，很多問題都傾向用錢「私了」。一些法院可以在判案後代追債務，從中抽取「辦案費」；官員擊斃「屁民」，可以賠錢了事。民怨如洪水暴升，強權金權能擋多久？不得而知。</p>\n<p>何日能見：經改與政改齊飛，官心共民心一色？</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/36942739-690605971613536870?l=vicsforum.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16853,10210,9113,9525]}