{"id":157945,"link":"https://chinadigitaltimes.net/chinese/2011/06/南方人物周刊：“钱是用来玩的”/","date":"2011-06-04T16:30:03Z","modified":"2011-09-27T17:49:27Z","title":"南方人物周刊：“钱是用来玩的”","content":"<p>感谢 <strong>七色花</strong> 推荐。</p>\n<p>本刊记者 刘欣然 发自普陀山、福清</p>\n<p><strong>天下事不了了之</strong></p>\n<p><strong>人物周刊</strong>：有媒体称你为“佛商”，或者说是“钱眼见佛心”，你赞同吗？</p>\n<p><strong>曹德旺</strong>：“佛”是指大彻大悟的人，谁能做到大彻大悟呢？我做不到。如果成了佛，那肯定就不是商。</p>\n<p><strong>人物周刊</strong>：有没有算过，这么多年一共在佛教上捐了多少钱？还有什么计划？</p>\n<p><strong>曹德旺</strong>：我没有固定的想法，就是高兴，都是随性的。我修庙盖寺是为了弘法，我认为中国人需要一个宗教和灵魂。人一定要有信仰，信什么都可以，就怕什么都不信。</p>\n<p>我确实是捐建了寺庙，但那不一定就等同于功德。我是佛教徒，在佛经里什么是功德？虔诚如故，即谦虚诚实到一丝不苟才是功德。我也常问自己做到了没有。</p>\n<p><strong>人物周刊</strong>：你和曹晖现在都退出河仁基金会了，你哥哥当满一届理事长也要退出，以后曹家怎么掌控这个基金会呢？</p>\n<p><strong>曹德旺</strong>：掌控什么？不用掌控。曹家实现捐赠以后，使命已经完成了。再捐就是另外的事了，人家做得很好，你就不要管他，天下事你想管，管得了吗？天下事都不了了之。第一届理事会我要建章立制，会加一条修改章程或者变卖股票要向捐赠人报告。我谁都不相信，连我自己也不相信，我只相信制度。</p>\n<p><strong>人物周刊</strong>：当初想用捐赠股权的方式成立基金会，有没有想过会这么麻烦，招来这么多质疑？</p>\n<p><strong>曹德旺</strong>：没有想到，没有关系。我一直认为，对成功者的质疑如影随形，你讲你的，我做我的，是与非，功与过，后人评判。佛教讲，不争。不过你说话代表了你自身的素质水平。</p>\n<p>80年代我刚挣了一点钱，谣言满天飞，说我找小姐，每天晚上两个，弄得我老婆都给我打电话。我跟福清县委书记说了这事，他说，我们要开常委扩大会议，你来讲话，现场直播。我就去讲，首先感谢大家还记得曹德旺这个人，其次鲁迅已经死了这么多年了，没想到阿Q还存在——那些人自己没有钱，他们猜测他们发财了就会这么过日子。后来福清中学校长说，曹德旺骂人不带脏字的。</p>\n<p><strong>人物周刊</strong>：您去年卖掉8000万股套现10亿，有没有觉得卖亏了，想过在一个合适的相对较高的时点卖股票吗？</p>\n<p><strong>曹德旺</strong>：我的股票从发行到今天，每年复合增长率在30%，为什么我讲股票不要拿去卖，因为今天值三十多亿，过几年说不定又值100亿。</p>\n<p><strong>人物周刊</strong>：有没有觉得卖早了？</p>\n<p><strong>曹德旺</strong>：因为社会压力很大，他们认为你觉得做这事有难度，就不做了，搁在那里。</p>\n<p><strong>人物周刊</strong>：心疼吗？</p>\n<p><strong>曹德旺</strong>：不疼，反正我就这么多股给你，如果你不批准，我给你拿去卖。我不心疼，钱是身外之物。钱拿去，你怎么收税，怎么弄，我不管，我尽一个公民的义务。</p>\n<p>我当初7分钱的烟都买不起，欠人家几十块钱都还不起，当时我也像那些农民想的一样，什么时候还清楚，我不要这么早出晚归这么辛苦就好了。但是一旦还清楚，人的思想又不安分了。从那时候的心情到今天，每一个阶层人的心态我都领略过。我也不是神仙，我跟他们都是一样的，我原来也不相信有人会把那么多钱拿去捐，到现在正在做我原来不相信的事情。所以他们讲我什么我都笑笑无所谓，因为我都经历过。</p>\n<p><strong>人物周刊</strong>：都经历过什么样的阶段？</p>\n<p><strong>曹德旺</strong>：原来我也把钱看得很神圣。小时候我们家乡有个人，把钱捐给全村建电线电缆，他的亲戚大骂他，我也不理解，那么多钱怎么拿去捐给别人。（所以对我有各种说法）都很正常。</p>\n<p>我相信“天生我材必有用，千金散尽还复来”的。今天你看我捐钱很潇洒，我相信我会过很好的日子。我是替穷人捐一点钱。</p>\n<p>大家都关注我这次捐款捐了35亿，其实我这么多年税就交了50亿，很多人会想办法避税，我从来没有，该交的都交。35亿市值的慈善捐款，要给国税局缴税好几亿，5年之内缴清。这么多年，我在福清捐款修公路、公园、寺庙，捐助西北农林大学，花了好几亿。</p>\n<p><strong>我的孩子很支持我</strong></p>\n<p><strong>人物周刊</strong>：能不能谈谈你的哥哥，外界对你们兄弟俩实在好奇。</p>\n<p><strong>曹德旺</strong>：这些年说什么的都有，有人说他的官是我帮他买的，有的说我的钱是在他庇护下帮我赚的。”</p>\n<p>我哥哥刚刚就任漳州市委书记时，我和他在一个普通白领去的饭馆吃了顿饭，银山酒家，花了三百多块钱，其实福州所有酒店吃饭我都可以签单的。我说你当官我挺高兴的，你要能给漳州五百多万人民造福，如果不能给祖宗祠堂添色彩，就不要做了。任何亲戚朋友去找你要解决问题，你都可以让他们来找我，我的面子还足够解决。漳州离福州三百多公里，他在漳州当了6年书记，有两次我计划建一个硅砂厂，打算建在漳州，后来都因为他在漳州当官，我就改变计划，将工厂建在海南。</p>\n<p><strong>人物周刊</strong>：你孩子对你这么大手笔的捐赠是什么态度？</p>\n<p><strong>曹德旺</strong>：我的孩子都很好，他们很支持我，觉得爸爸做的都是对的。我的子女都很聪明。钱没有用你知道吗？有本事你会有钱，没本事拿钱给你，两下你就又没有了。如果不相信这句话，请你回头去看看，不用看很久的事情，解放前蒋宋孔陈四大家族，现在在哪里？你跟我讲。完全可以想得通，一代不如一代，留给子女的不是金钱，是智慧和素养。</p>\n<p><strong>人物周刊</strong>：你家在你这一代是重新创业的，不是延续之前的财富。</p>\n<p><strong>曹德旺</strong>：对啊，他们也可以啊。我的孩子们都非常优秀，他们很低调很节约，本身消费都不需要多少钱。</p>\n<p><strong>人物周刊</strong>：大家印象里觉得富二代就是跑车、夜店、泡明星，你是怎么教育孩子的，他们都很朴实。</p>\n<p><strong>曹德旺</strong>：很简单，就是不要在别人面前显示出自己很有派头的样子，显示出自己与众不同，要表现对整个社会对公众的敬畏。</p>\n<p>我年轻时也曾经很骄傲，认为自己了不起，后来有一个朋友送了两本曾国藩的书给我，那时候曾国藩的书刚开始流行。我看了一遍，没看出来什么，后来我又再看、再看，明白了。曾国藩太狂妄了，有一段时间兵败在家养病，非常负气，村里来了个癫和尚，给他写了付对联：敬胜怠，义胜欲；知其雄，守其雌。这副对联是骂人的意思，国家大难，军队在打仗，你怎么在家里闲呆着呢？教曾国藩身段要软，要低头，我请书法家写了这副对联挂在我的办公室里：“战战兢兢即生时不忘地狱，坦坦荡荡虽逆境亦畅天怀。”</p>\n<p>我爸爸跟我讲，能批评你的人，是你真正的好朋友。我的成功，恰恰跟你们认为我桀骜不驯相反，我很虚心，容易相信别人，很会接受别人的建议，跟外界说我固执、自负完全是两回事。</p>\n<p><strong>人生要奉献</strong></p>\n<p><strong>人物周刊</strong>：一般人都是在财富积累到一定程度再去做慈善，您是边挣边散。</p>\n<p><strong>曹德旺</strong>：这么说吧，我认为人生的核心价值，一要自强不息，二要厚德载物，勤劳、朴实、仁慈、关爱，这是做人的标准。仁慈当中，要记着，为别人而活，为社会而活，这是一种奉献。你听了肯定要说，曹总你胡说八道，你房子那么漂亮，衣服都是名牌，怎么说奉献？没有错，我认为，过好生活，有充分的足够的精力是为了更好地工作。</p>\n<p>人要讲奉献精神，学而优则仕，仕不是指当官，而是讲奉献。你们都认为我这是高调，我是真的这么认为，你把这些话都记下来，等到我九十多岁的时候来核对，看我是不是这么做的。</p>\n<p><strong>人物周刊</strong>：我发现您虽然只上了6年学，可是没有像一些人那样，有自卑心理。</p>\n<p><strong>曹德旺</strong>：自卑？我没有。为什么自卑？我家里挂了一幅字，题了《陋室铭》，“山不在高，有仙则名。水不在深，有龙则灵。斯是陋室，惟吾德馨。谈笑有鸿，儒往来无白丁。”现在跟我交往的都是鸿儒，我有什么好自卑的？</p>\n<p>我虽然不是科班出身，可是读了很多书，也往来无白丁，1992年福建省政府特聘我为研究员，1995年我辞掉了，前年又聘了我。因为我不但明白一些道理，而且敢讲肯讲。我读的书比你读的多多了，你信不信？我每天要读书两个小时，有钱容易，有思想有境界不容易。</p>\n<p><strong>人物周刊</strong>：哪本书对你影响最大？</p>\n<p><strong>曹德旺</strong>：《巴黎圣母院》。这本书的主题思想是最贫贱的人最真实、最朴素，你别看一些人，他们人模狗样的，最贫困最底层的人，他的情感是最淳朴最真实的，人格是最完美的。（艾丝美拉达和卡西莫多）这两个人的人格是我的追求。人要该进的进，该退的退，向权贵千万不要低头，向位置比我低的人，千万不要跟他们硬。众生平等，慈悲为怀。</p>\n<p><strong>人物周刊</strong>：听说你喜欢《红楼梦》中的《好了歌》。</p>\n<p><strong>曹德旺</strong>：《好了歌》你能背吗？“世人都说神仙好……。”（扳着手指头背了一遍）它给我感触很深，一切都是假的，什么都是空的。你知道我大脑里面会浮出什么东西，我经常幻想自己漫步在夕阳西下时的荒漠上，一个人孤独地走着。如果企业家只懂得赚钱，不致力于提高自己的修养，充其量只是富豪。</p>\n<p><strong>人物周刊</strong>：如果说一切都是空的，那跟你事业的奋斗又是什么关系？</p>\n<p><strong>曹德旺</strong>：奉献，今天的文明凝聚了有史以来无数仁人志士的奉献，故宫颐和园都是。我们在历史的长河中有责任去留下什么。我为什么盖这么多庙，我研究了中国宗教历史发现，中国的寺庙大多数是商人建的，皇帝没有钱。比如说莫高窟，莫高窟记载这丝绸之路上的商人一千多年来的辛酸。他们出国之前去拜佛，回国后去还愿。我在这个启发下萌发了要去建一些建筑物，我始终感激中国政府给我提供了这个机会。很多人认为这一代人不信佛，我要给历史留下一些记忆告诉后人，这一代人也信佛，这是我一个真正男子汉的责任。</p>\n<p><strong>人物周刊</strong>：你有时候想放弃一切，不做企业了，跟中国企业家当前社会地位低有没有关系？</p>\n<p><strong>曹德旺</strong>：跟这没有关系，中国企业家社会地位低不是今天的问题，是历史几千年的问题，这需要靠整个民族努力，任何个人都无法完成。</p>\n<p><strong>人物周刊</strong>：想放弃是不是对环境艰难想不通？</p>\n<p><strong>曹德旺</strong>：不是这样，这不是政府的问题。中国人有几千年的历史，有很多财富，也有很多渣滓。中国重农轻商是几千年留下来的习惯，不是我们国家某一个领导人做出的决定，只是一时没有办法下决心去改变。作为统治集团，也不敢下这么大决心这么大步子改革，那会乱掉。只能因势利导逐步去做，逐步扭转局面。</p>\n<p><strong>人物周刊</strong>：很多企业家做到一定程度就想卖掉这个企业，比如朱新礼、何伯权等等，觉得太累。</p>\n<p><strong>曹德旺</strong>：那就看你追求的是什么，如果你追求的是几个钱当然可以这么做，但是如果你在追求我必须为国富民强负责，你就不会这么想。</p>\n<p><strong>人物周刊</strong>：中国的上市公司没有分红的习惯，你为什么总要分红呢？</p>\n<p><strong>曹德旺</strong>：不分红干什么？投资者利益在哪里？</p>\n<p><strong>人物周刊</strong>：别人都不这么干啊。</p>\n<p><strong>曹德旺</strong>：别人不这么干有他理由，中国是中国人的中国，兴邦强国，人人有责。不是人人当官就搂就蒙骗，应该强调兴邦强国从我做起，但也要本着宽容的态度承认存在的都有道理，他可能有他那么做的理由。没关系，你做你的，我做我的。</p>\n<p><strong>我要给慈善事业进行制度创新</strong></p>\n<p><strong>人物周刊</strong>：评价一下目前中国的慈善事业状况。</p>\n<p><strong>曹德旺</strong>：做得不错啊，因为时间很短，中国人有钱也就在这5到7年时间。但是现在做慈善工作的人，有个致命的问题，他们信息不公开。</p>\n<p><strong>人物周刊</strong>：你去年给中国扶贫基金会捐赠2亿元，用作西南5省抗旱，只许提3%费用，通常都是提10%，而且每家农户领2000元，差错率不许超过1%，6个月完成，否则您就不给费用，这被媒体称为“史上最苛刻捐款”。</p>\n<p><strong>曹德旺</strong>：这是错的方向，讨论费用多少不是正确的。我一下子拿两亿给你，你不需要去募集，你动用了成熟的扶贫系统的资料和工作人员，600万都太多了，他们根本没花完。我这件事最漂亮的是用管理的手段来用这笔钱，管理的手段不外是三种，第一种是导向，我提出我的要求；第二个考核手段，第三个激励手段。我要求他公开作业程序，我们慈善事业存在的问题就是不公开、不公平。不公开接受社会监督，就难以保证实现公平。费用多少，要看做的内容，不是看费率水平，不要定这个标准，只能要求公开信息。</p>\n<p><strong>人物周刊</strong>：目前大众对官营慈善机构的信任度是很低的。</p>\n<p><strong>曹德旺</strong>：我会教他们怎么做的，我这次捐35亿真正的目的是为中国人做慈善立一个榜样。我做给你看，你向我学习，我其余那35亿全部按照云南赈灾的方式做，多做几次你们就跟过来了。</p>\n<p><strong>人物周刊</strong>：你想在制度和方式上往前走一步。</p>\n<p><strong>曹德旺</strong>：对，我认为现在慈善存在的问题，不是民间想象的那样，只是我们的干部不懂信息需公开。</p>\n<p><strong>人物周刊</strong>：你觉得这是比钱的多少更重要的东西，因为中国现在每年募集的善款已经不少了。</p>\n<p><strong>曹德旺</strong>：没有错。你又要说我很狂妄了，我很自豪地说我在教他们怎么做慈善。我认为他们做得很不错了，但是我要教他们学会怎么将信息公开。</p>\n<p><strong>人物周刊</strong>：你觉得你事业发展顺利，跟你广为布施、信佛有关系吗？</p>\n<p><strong>曹德旺</strong>：佛祖不是帮着你做什么，而是教你怎么为人处世。佛经讲六度，我们在日常生活中，对人、对事、对物，要遵守这6个原则：布施、持戒、忍辱、精进、禅定、般若。信佛，功德都是修出来的，眼睛不被任何东西蒙蔽，名利、年轻漂亮。要虔诚、包容、真诚。</p>\n<p><strong>人物周刊</strong>：现在亿元豪宅屡见不鲜，很多人买飞机买游艇，你为什么没有？</p>\n<p><strong>曹德旺</strong>：不能买，人家都看着呢，要挨骂。中国人都在看着我，我做什么，人家会笑话我，既然这样，要以国家利益为重，以穷人利益为重。</p>\n<p><strong>人物周刊</strong>：他们为什么会笑话你？</p>\n<p><strong>曹德旺</strong>：我不知道，实际上，多年来，我买谁的设备，中国人就跟着买谁的设备。我如果去买飞机，很多人也要跟。这次我做慈善，那你跟着，我把你们带上这条路。</p>\n<p><strong>人物周刊</strong>：你觉得商人和企业家有什么区别？</p>\n<p><strong>曹德旺</strong>：按照安永企业家的评选标准，企业家要白手起家，从无到有、从小到大，守法经营，有社会责任感。有钱容易，有思想有境界不容易。</p>\n<p>我很纳闷，这个国家把画家、画工、画师分得很清楚，把歌唱家和歌女分得很清楚，但是为什么分不清楚企业家和商人？曹晖也不是企业家，他是企业管理者。</p>\n<p><strong>人物周刊</strong>：钱对你来说意味着什么？</p>\n<p><strong>曹德旺</strong>：别把钱当真，钱就是用来玩的，千万别把钱当真。</p>\n<p><strong>人物周刊</strong>：钱是用来玩的，怎么玩？</p>\n<p><strong>曹德旺</strong>：你看钱的面上印有许多人头、画面，为什么那么花俏，就是用来玩的，谁有水平，就留在身边多玩几天，没有，就少玩几天，反正钱是不会永远留在你身边的。</p>\n<p>原文：<a href=\"http://www.nfpeople.com/News-detail-item-1076.html\">点击</a></p>\n<p>附：百科名片：</p>\n<p><span>曹德旺1946年出生于福建福清 ，是福耀玻璃集团的创始人、董事长。1987年成立福耀玻璃集团，目前是中国第一、世界第二大汽车玻璃制造商。2010年4月，曹德旺、曹晖父子以个人名义向玉树地震灾区捐款1亿元，另捐出2亿元用于西南抗旱救灾。2011年，曹德旺捐款两亿并且提最苛刻条件，打开国内捐款问责先河。</span></p>\n<p><img title=\"1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/11.jpg\" alt=\"\" width=\"480\" height=\"308\" /></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&amp;id=8732&amp;type=feed\" alt=\"\" /></p>\n<hr /><small>© Chiquitita for <a href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/03. |<br />\n<a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E9%92%B1%E6%98%AF%E7%94%A8%E6%9D%A5%E7%8E%A9%E7%9A%84%E2%80%9D.html\">Permalink</a> |<a title=\"查看 光荣之路 的全部文章\" rel=\"category tag\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\">光荣之路</a></p>\n<p>Post tags: <a rel=\"tag\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A\">南方人物周刊</a><br />\n</small></p>\n<p><strong><a href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> |<br />\n<strong><a href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong></p>\n<p><a href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/Q5H3ZA0U1Js\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[19254,9499,19234,16876]}