{"id":157935,"link":"https://chinadigitaltimes.net/chinese/2011/06/二十二年后，六四居然还是这样生猛/","date":"2011-06-04T15:00:23Z","modified":"2011-06-04T17:34:52Z","title":"二十二年后，六四居然还是这样生猛","content":"<p><p><a href=\"http://www.mirrorbooks.com/wpmain/wp-content/uploads/2011/06/57b4f2ca5309bc7cbfc3a2f4877de36704a3ac9d019091929bc7dbaeff00ca78036774c67f96b3447d28d968a4c8e0cae67e064691ecc1f1e4385c15924.jpg\"><img title=\"57b4f2ca5309bc7cbfc3a2f4877de36704a3ac9d019091929bc7dbaeff00ca78036774c67f96b3447d28d968a4c8e0cae67e064691ecc1f1e4385c15924\" src=\"http://www.mirrorbooks.com/wpmain/wp-content/uploads/2011/06/57b4f2ca5309bc7cbfc3a2f4877de36704a3ac9d019091929bc7dbaeff00ca78036774c67f96b3447d28d968a4c8e0cae67e064691ecc1f1e4385c15924.jpg\" alt=\"\" width=\"674\" height=\"435\" /></a></p>\n<p><strong><span>二十二年后…</span></strong></p>\n<p><strong><span> </span></strong></p>\n<p><strong><span><strong>六四，居然还是这样生猛</strong><strong> </strong></span></strong></p>\n<p><p><span>解滨</span></p>\n<p><span>前几天俺一直搞不明白，内蒙古有人闹事搞动乱，该抓就抓，该杀就杀呗，就跟镇压西藏新疆叛乱那样，快刀斩乱麻，多给力！反正有的是维稳费，不花白不花。  没想到闹事刚刚开始，党中央就服软了，居然满足了闹事者的要求。 这跟我党的一贯方针不大协调哈。 </span></p>\n<p><span>西南在闹旱灾，好几条滔滔大河早已变金光大道了，烟波浩渺的湖面都成茫茫大草原了，很多人恶毒攻击我党，说那是三峡大坝惹的祸。结果呢，党中央居然一反常态，承认三峡工程的负面效应，首次表态，“三峡工程在发挥巨大综合效益的同时，在移民安稳致富、生态环境保护、地质灾害防治等方面还存在一些亟须解决的问题，对长江中下游航运、灌溉、供水等也产生了一定影响。”  我党什么时候学会了自打嘴巴？ </span></p>\n<p><span>最让人哭笑不得的是，这几天国内掀起了一场轰轰烈烈的政治运动，这就是全国各地有几千名干部和群众联署了一份强烈要求公审恶毒攻击伟大领袖毛主席的反革命分子茅于轼、辛子陵的请愿书。按理说党中央对群众的这种革命要求向来是大力支持的。  可这一次我党却装聋作哑，拒绝聆听群众的呼声，至今反革命分子茅于轼、辛子陵仍在逍遥法外。 俺真担心革命群众一怒之下会做出“草泥马裆中殃”那种傻事来。 </span></p>\n<p><span>今天一看日历俺突然明白了我党最近身段很软的奥妙，原来又要到六四啦。六四是我党的大忌。  以上这些事情，本来我党都是要很严肃认真地处理的，但由于发生在错误的时间，以至于我党不得不放低姿态，做出很谦虚很诚恳的样子来，让全国人民感受到一种莫名其妙的温暖，怕的是六四再出大乱子。 </span></p>\n<p><span>六四都二十二年了，这些年来我党领导我国人民奔小康，建设特色社会主义，都取得举世瞩目的成就了。按理说我党对二十二年那件事的态度应该是越来越牛才对。  可事实恰恰相反，我党对那件事居然越来越没有信心，对六四的评价是一年比一年软。  据说最近又在私下和天安门母亲商讨赔偿一事了。过了二十二年，六四居然还如此生猛，岂不太荒唐？</span></p>\n<p><span>那一年发生的事，说透了就是一个既不是中国共产党领袖、也不是中国国家主席，只不过是一个军委主席的家伙，居然威逼着中共的领导核心，中国的国家领导，顶着天下的压力，做出了对手无寸铁的学生开枪的决定。 虽然后来他的后代们否定这种传说，但当时的国务院总理写了个回忆录，原原本本地记载了他这一功德。</span></p>\n<p><span>历史就是这样有趣。 六十二年前毛泽东打开了国民党贪污腐败的死结，缔造了新的王朝，辉煌一时，但他晚年却结下了文化大革命这个死结，把党和国家推到灭亡的边缘。他死后，邓小平、胡耀邦、赵紫阳大智大勇，帮助共产党打开了文化大革命的死结，否定了毛泽东，挽救了国家挽救了党，但贪污腐败又卷土重来，引起民愤。  他邓小平血腥镇压了学生运动，却结下六四这个死结。 二十二年过去，六四这个死结至今无人能解，无人敢解。 说如今这些在台上的人都是一群废物，一代不如一代，一点也不知进取，确实不冤枉他们。但仔细想想，中国过去几千年的各个朝代，一开始不都是凶猛无比，后来不都是某一个死结打不开，就彻底完蛋了吗？ </span></p>\n<p><span>前几天俺在做一项海归和海不归的研究，无意中发现一个有趣的现象，这就是国内的红歌唱的越凶，国内的“官二代”往国外跑的就越猛。  以前的官二代出国留洋，大多一读完书就回去做官，经商，发大财。  现在的官二代，一出来就不回去了。  为什么呢？  原来现在国内当官的个个都想在海外给自己留条后路，一有风吹草动，赶紧逃出国。  所以官二代必须留在国外随时接应。  其实并不只是贪官们这样做，即便是清官，也都在想着给自己留后路。  所谓“裸官”就是这个意思。  这说明了什么呢？  说明在我党广大干部中流行着一种末日心结，大势已去，大厦将倾，险象丛生，好日子也许撑不了多久了。  那所谓的经济繁荣，所谓的GDP世界第二，都是假象。  金玉其外，败絮其中。任何一个国家，拿那么多廉价劳动力，以牺牲环境做代价，消耗那么多能源，制造出那么严重的社会不平等，都能使经济象吹泡泡一样蓬勃发展起来。但一旦环境和资源被彻底破坏和枯竭，一旦能卖的土地被卖完，一旦贫富悬殊到了大款们都不安的地步，吹起来的泡沫，到了临界体积，随时可以破灭。  等那一天到来，社会动荡，天下大乱，老百姓拿所有的官员是问，就跟《湖南农民运动考察报告》里说的一样可怕。不管你是左派还是右派，你都会相信，二十几年前老邓的白猫黑猫论，先富论，不争论都已经被实践和事实证明是扯淡。  继续那样搞下去，中国一定要完蛋。</span></p>\n<p><span>我几乎已经相信国内的老百姓早就忘却六四了。因为中国人是世界最健忘的一个民族。  尊重历史、求公道，似乎只是外国人的专利。 一有人谈到追究以前的罪孽，国人就只会用“冤冤相报何时了”轻轻带过。  “南京大屠杀”中死了那么多人，到现在还没有为那建立一个国耻日。人家日本鬼子侵略别国挨了原子弹，还搞了个“原爆日”。  昨天俺在网上用英文和中文搜查了“六月四日”这个关键词，结果发现这一天在历史上唯一惊天动地的大事件，就是中国1989年6月4日的大屠杀。  看来国人即使想忘记那件事，世界人民也不准许。 我们今后想关起门来当阿Q都很难了。 </span></p>\n<p><span>几天前有一个叫姆拉迪奇的69岁的老家伙在塞尔维亚被捕。他被控在16年前参与并指挥斯雷布雷尼察大屠杀，造成了二战后欧洲最大规模的一次屠杀，据说有8000多名穆斯林男子被杀死。 俺仔细阅读了那个事件的资料，发现姆拉迪奇真的有很好的记忆。 他杀那8000穆斯林男人，是为了200多年前当地穆斯林大规模屠杀波黑塞族人的一场杀戮报仇。  一场动乱，就使8000多名无辜的穆斯林男子为他们祖先200年前的罪孽而丧生。 这狗日的还真干的出那种事情。 去年俺看到一位海外官二代在网上扬言：都说共产党要完蛋了吗？现在还没有一点迹象哈。  如果共产党300年后完蛋，好啊！ 那时俺都沤成了灰，还怕谁？ </span></p>\n<p><span>所以，现在国内维稳，还不怕杀更多的人。但人们的记忆却很难杀。  以前国人的记忆确实有点问题，可现在都有计算机啊。 再想忘掉历史，那可能吗？ 谁说天朝还有300年的好日子？今后十年二十年中，谁能保证中国就不出乱子了？ 谁能保证维稳经费只要一直上升，中国就真能永远稳定了？  谁能保证西藏、新疆、内蒙的那种恶性动乱就不再发生了？  谁能保证那每年二十几万的“群体事件”就不会连成一片，闹得个天下大乱了？你以为有可能把全国青年男子都编进38军吗？  你以为只要有足够的坦克和机枪，就可以让全国老百姓永远当顺民吗？  万一有个闪失，动乱之中，老百姓再跟文革那样抄家、打砸抢、把党的干部都拿来游街示众，怎么办？这阵子全国都在唱红歌，其实真要是再来一次文革，谁怕谁啊，你以为现在的老百姓还跟40年前一样好骗啊。 </span></p>\n<p><span>六四的作用，就是让党和人民都看清楚了一点，这个党不过就是太平天国农民进城，做着“老子打天下、坐天下”的旧梦而已。他们和中国历代任何封建王朝并没有本质上的区别。  站在一个封建王朝的角度上，为了维护他们的一党私利，就必须对人民使用武力，即使杀光天下百姓，也在所不惜。六四不过是一个封建王朝再次亮出了他的屠刀。  但我国的历史上，每一个王朝对人民挥动屠刀的次数越多，那个朝代离终点就越近。 所以，尽管今天大家捞了很多的钱，还是很不放心，还是越来越人心惶惶。  “末日心结”，就是这样来的。 </span></p>\n<p><span>但很多人，包括天朝的帝王将相们都明白，要天朝再多撑些日子，让天下再安定一些时光，有一个好办法，这就是打开六四这个死结。  六四这个死结一打开，很多问题都可以解决了。  起码我党的官员都可以名正言顺一点。  这就跟当初邓小平打开毛泽东的文革死结一样，具有划时代的意义。  但问题是，谁敢打开六四这个死结？ </span></p>\n<p><span>想当初毛先帝尸骨未寒，华国锋就敢把毛泽东的老婆、侄子和亲信统统都给抓起来，关到监狱里，一律安个罪名，批倒批臭，让他们永世不得翻身。  有谁敢骂他华国锋叛党叛国吗？  他死后，他的坟墓居然修的比老毛的还宏伟，谁敢放个屁！  邓小平刚刚第三次出山，就推翻华国锋的“两个凡是”，硬是找出毛泽东的一大堆错误和罪行，抹去老毛虚假的光辉，让他恢复一个平常人的真面目，有谁说邓小平是篡党夺权的野心家吗？  那么，今天，二十二年过去了，换了两代领导人，怎么就没有谁敢于对邓小平的过错说不，给六四平反正名，把共产党的那段丑恶给洗清呢？  这难道比毛泽东推翻蒋介石，华国锋粉粹四人帮，邓小平否定毛泽东更困难吗？  都二十二年了，六四居然还是这样生猛，满朝的文武百官居然谁都不敢碰，真是一群酒囊饭袋，一群草包，一群唯唯诺诺的马屁精，一群毫无建树的废物！  是这个朝代的气数已尽了吗？  还是江山真的要改了？ </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[10210,13769,10642,12130]}