{"id":157931,"link":"https://chinadigitaltimes.net/chinese/2011/06/美国还有多少尴尬盟友？/","date":"2011-06-04T15:00:15Z","modified":"2011-09-27T17:33:49Z","title":"美国还有多少尴尬盟友？","content":"<p>美国的外交政策需要微秒的平衡，在这种平衡中，与独裁者保持良好关系是一个不幸却时常必须的组成部分。但是正如华盛顿最近不断了解到的，为了某个地区的稳定而支持一个强人政治家，这样的立足点本身就可能存在风险。这里列举另外8个使美国颜面尴尬的盟友。</p>\n<p><strong>沙特阿拉伯</strong></p>\n<p><strong>领导人</strong>：国王阿卜杜拉</p>\n<p><img src=\"http://www.foreignpolicy.com/files/fp_uploaded_images/110131_saudi.jpg\" border=\"0\" alt=\"\" /></p>\n<p><strong>记录</strong>：这位国王从2005年开始统治沙特阿拉伯。作为一个没有选举、议会或政治党派的国家的统治者，阿卜杜拉和他的家族在这片王国的土地上行使着不受约束的权力。而且，由于他们手中掌握占世界五分之一的石油储备以及国内存在两处伊斯兰世界的圣地（麦加和麦地那），沙特在国境之外也有不小的影响力。阿卜杜拉在2009年对官僚制度进行的小改革使许多人感到意外，尽管这种改革也许更多出自他巩固自己权力的愿望，而非受到多党制政治启蒙的推动。这位86岁的国王最近几年健康状况不佳，导致人们猜测他的亲属中将有哪位继承他的王位。</p>\n<p>沙特王国一直是地球上压迫最严重的国家之一，尤其是对于它的9百万女性公民，女人在沙特不允许从事许多工作， 不允许开车，而且根据法律规定从属于她们的丈夫。在这个国家，除伊斯兰教之外的宗教信仰是受到禁止的，而未经审判的拷打和监禁也是寻常事。2009年仅因政治指控而遭到逮捕的就有2000多人。</p>\n<p><strong>美国的支持</strong>：无论通过亲吻、握手还是鞠躬，美国任何一党的总统无疑都想向沙特皇室表达温情，这是可以追溯到罗斯福总统的传统。作为全世界唯一个拥有“额外石油产能”的国家，沙特闲置的石油生产能力足以影响全球的能源价格，只要它愿意。因此这个国家的合作对美国保持经济的正常运转具有关键意义。</p>\n<p>自从9·11事件以后，沙特一直为美国领导的反恐战争提供援助和情报，并对王国境内的暴力恐怖主义者实施了打击，打击范围甚至越过了它与也门的边界。但是仍然存在一个悬而未解的问题:沙特皇室成员在多大程度上还在给予基地组织财政支持？然而此时美国需要沙特阿拉伯在中东地区的稳定作用，因为沙特既是对伊朗的一个制衡，也是巴勒斯坦权力机构与美国之间的沟通媒介。2010年通过一笔600亿美元的武器交易，美-沙关系得到进一步巩固，这些交易的武器中包括有喷气式战斗机、直升机和导弹。</p>\n<p><strong>也门</strong></p>\n<p><strong>领导人</strong>：阿里·阿卜杜拉·萨利赫</p>\n<p><img src=\"http://www.foreignpolicy.com/files/fp_uploaded_images/110131_yemen.jpg\" border=\"0\" alt=\"\" /></p>\n<p><strong>记录</strong>：萨利赫在1978年通过一场军事政变夺取了也门北部的统治权，1991年也门南北统一后他一直统治整个国家。这期间，反对党派受到边缘化，议会选举被无限期地推迟，而在也门混乱的南部，平民频繁地被军事打击行动所波及。</p>\n<p>也门是全世界最不稳定的国家之一，在南部有伊斯兰什叶派反对者正在进行的抵抗活动；同时也门也是全世界压迫最严重的国家：随意监禁和拷打普遍存在，而由家庭成员对妇女实施的的 “荣誉杀害”在频繁发生的同时不会受到惩罚。受突尼斯和埃及发生事件的激励，自今年一月中旬起，示威者几乎每天都会走上首都萨那的街头进行抗议活动，要求撤除萨利赫的总统职务。</p>\n<p>（荣誉杀害：在一些中东国家，你可能会注意到一个奇怪的现象：当地的厨房火灾特别多，而且被困在里面的妇女总是无路逃生。其实，这并不是真得发生了火灾，而是所谓的“荣誉杀害”。它是目前仍然存在于许多国家的一种古老陋习，其含义是：如果认定家族女性成员有给家族带来“耻辱”的行为，如通奸、私自结婚、发生婚前性行为、没带够嫁妆、甚至是遭人强奸等，家族男性成员可以以维护家族“荣誉”为名，对其处以极刑。——译者找到的注）</p>\n<p><strong>美国的支持</strong>：也许萨利赫看起来一点也不像美国的盟友，他除了具有独裁者的作风并且官员的腐败加以包容之外，还曾是萨达姆?侯赛因的亲近盟友，曾支持伊拉克1990年对科威特的入侵。但是美国的反恐战争会结成奇怪的盟友：也门境内的极端组织一直是多起反美恐怖袭击的源头，这些袭击包括2000 年“科尔”号军舰爆炸案和2009年圣诞节炸弹阴谋， 2010年打印机炸弹阴谋。也门同时也被公认为是著名恐怖主义激进教士奥拉基以及基地组织在阿拉伯半岛的巢穴。</p>\n<p>由于产生自也门的种种威胁，美国的决策者已经认定，为防止进一步袭击的发生，萨利赫在也门国内恢复秩序的努力是的美国的最佳下注方式。因此自从圣诞节炸弹阴谋之后，美国给予也门的军事援助已经翻了超过一番。除对也门发展的援助大幅增加之外，2011年美国对也门的军事援助也可能达到2亿5千万美元。</p>\n<p><strong>约旦</strong></p>\n<p><strong>领导人</strong>：国王阿卜杜拉二世</p>\n<p><img src=\"http://www.foreignpolicy.com/files/fp_uploaded_images/110131_jordan.jpg\" border=\"0\" alt=\"\" /></p>\n<p><strong>记录</strong>：当受过西方教育的阿卜杜拉1999年登基时，人们当时对政治改革的期望很高。约旦政府在1989年已解除了持续20年的戒严法，并恢复了这个国家的议会。然而开放的民主并未随之而产生：这个国家的选举制度仍然存在深刻的漏洞，为支持部族候选人和忠于政府的人选，选举中存在着不公正操纵。这个国家最大的反对党，与“穆斯林兄弟会”有关联的“伊斯兰行动阵线”已经在两届议会选举中拒绝参加，并引证了广泛存在的欺诈和贿选作为原因。而约旦政府则引用在临近的巴勒斯坦领土上哈马斯赢得了大选作为理由，说明本国政治改革的进度迟缓是正确的选择。</p>\n<p>阿卜杜拉实施的经济改革已经获得GDP稳定增长的收效，但如同埃及一样，这并未转化为对最贫穷国民生活质量的改善。失业率在约旦达到30%，贫困率大约在25%附近。今年1月16日，曾有几千人为反对政府的经济政策在议会外静坐示威。</p>\n<p>关于约旦的最近消息：2月1日，约旦总理Samir al-Rifai离职，原因来自对政府经济政策的抗议越来越普遍。阿卜杜拉国王已经迅速任命了Marouf Bakhit作为继任人。</p>\n<p><strong>美国的支持</strong>：美国需要约旦提供反抗战争的支持，而且在巴以和平谈判进程中约旦经常扮演积极的角色。在哈希姆王族的统治之下，约旦是中东地区采取亲美外交政策最持久的国家之一。而自从1952年起，约旦已经得到美国超过60亿美元的发展援助作为奖励，按人均算，约旦是美国对外援助的全球第二大接收国。2010年约美两国签署了一项价值3亿6千万美元的发展协议。美国还对约旦军队提供了重要援助，包括2007年一整队崭新的F-16战斗机。</p>\n<p><strong>埃塞俄比亚</strong></p>\n<p><strong>领导人</strong>：梅莱斯·泽纳维</p>\n<p><img src=\"http://www.foreignpolicy.com/files/fp_uploaded_images/110131_ethiopia.jpg\" border=\"0\" alt=\"\" /></p>\n<p><strong>记录</strong>：2010年的大选中，总理梅莱斯?泽纳维的党赢得了令人瞠目的99.6%的选票。据“世界人权观察组织”称，这是埃塞俄比亚政府5年来有计划地压制政治反对派和独立批评的结果。这个计划包括袭击和逮捕突出的反对派领导人，关停报纸，袭击批评政府的新闻记者，以及少量分发国际救援粮食以换取穷人加入当权党。</p>\n<p>除了袭击国内媒体和非政府组织，埃塞政府还在大选预备阶段阻断了“美国之声”和“德国之声”的新闻广播。美国非政府组织“自由之家”在今年的年度《世界自由调查》中首次将埃塞俄比亚的等级降格为“不自由”。</p>\n<p><strong>美国的支持</strong>：由于与苏丹和索马里接壤，埃塞俄比亚能成为至少名义上的亲美政府，恐怕要感谢它邻国国内的险恶局势。1998年，美国总统比尔·克林顿把泽纳维描述成非洲复兴的领导者。在乔治·布什任总统任内，华盛顿延续了对亚蒂斯亚比巴（埃塞首都）的强有力支持。主要由基督教信奉者组成的泽纳维政府在小布什眼中成为东非地区反对伊斯兰极端主义的堡垒，于是对该国军队输入了大量的美元援助。此外，小布什还反对美国立法将对埃塞俄比亚的军事援助与其人权问题联系起来，并且在2006年埃塞俄比亚入侵索马里时美国给予了它默许的支持。</p>\n<p>到奥巴马政府阶段，对埃塞的措辞似乎不像过去那么热情了，例如美国国务院对该国2010年的大选曾给予过严厉谴责。但美国今年为埃塞提供的资金援助仍将达到5亿8350万美元，尽管明知道埃塞俄比亚政府正把这笔钱直接利用到对不同政见者的镇压上。</p>\n<p><strong>乌干达</strong><br />\n<strong>领导人</strong>：总统约韦里·穆塞韦尼</p>\n<p><img src=\"http://www.foreignpolicy.com/files/fp_uploaded_images/110131_museveni.jpg\" border=\"0\" alt=\"\" /></p>\n<p><strong>记录</strong>：穆塞韦尼曾经对民主、经济发展和反腐败做过许多高谈阔论。公平地讲，在他任总统的初期也确实实行了很多让人看到希望的改革，其中包括鼓励自由媒体的发展，和在乌干达经历了几十年的强人政治之后鼓励开展选举。但是这位总统最近开始变得越来越像他的前任们，已经在位三十年之后，他决定废除总统任期限制、对意见独立的新闻记者发动袭击、骚扰反对党派、本人乘坐一架价值5千万美元的私人喷气式飞机，于此同时他有超过三分之一的人民每天的生活标准少于一美元，而且他本人过去还曾批评过其他非洲国家领导人放纵享受同类待遇。一些非政府组织还记录了大量由该国“联合反恐任务部队”实施的非法拘禁和拷打行为。</p>\n<p>乌干达2010年曾因一项提议法案受到全世界的谴责，这项仍然待定的法案建议对同性恋行为通过徒刑施以严厉的惩罚，而且最重可至死刑。穆塞韦尼起初支持过这个建议，但之后由于欧洲好几个国家威胁要撤回对乌外交援助，他这才退守一步。乌干达最著名的同性恋权益活动者David Kato在今年1月27日被殴打致死，就在几周前，一份广受欢迎的通俗小报在发表他的照片的同时，配了一行字：吊死他们。</p>\n<p><strong>美国的支持</strong>：乌干达稳定的政府，经济的增长和对HIV艾滋病毒的有效应对，使得这个国家几乎成为非洲发展的经典模范，该国同时也是美国对非援助的主要接收国之一。此外，穆塞维尼为了帮他的美国朋友摆脱困境，已经派出近3000名维和士兵前往索马里参加维和任务，并且针对非洲最臭名昭著的反叛组织之一“来自圣主抵抗军”展开了大规模的军事进攻。奥巴马一开始对是否要亲近穆塞维尼显得比较犹豫，他曾几次拒绝了这位乌干达领导人在白宫与他会见的要求，并曾公开批评乌干达的反同性恋法案。但是当穆塞维尼利用2010年由索马里青年党武装分子在坎帕拉制造的世界杯爆炸案为借口，进一步限制媒体报道和打击反对党的时候，美国却几乎保持了沉默，这种对民主关切的牺牲可能是为了换取乌干达在索马里保持对美国的支持。美国非洲事务助理国务卿Johnnie Carson甚至告诉记者说乌干达2006年进行的是自由和公平的选举，这种说法甚至与美国国务院自己的报告形成矛盾——国务院的报告曾引证这次选举中存在大量的违法操作。</p>\n<p><strong>乌兹别克斯坦</strong></p>\n<p><strong>领导人</strong>：伊斯拉姆·卡里莫夫</p>\n<p><img src=\"http://www.foreignpolicy.com/files/fp_uploaded_images/110131_uzbekistan.jpg\" border=\"0\" alt=\"\" /></p>\n<p><strong>记录</strong>：卡里莫夫是乌兹别克斯坦独立后的第一位和至今唯一的一位总统，他的常规行为包括：压制持不同政见者；禁止反对派组织的存在，尤其是伊斯兰教组织；钳制媒体；将几千人投入监狱。他的国家也被常规性地认为是世界上最凶残的施刑者的国度，涉及的肉体惩罚包括：殴打，强奸，甚至在人满为患的监狱里把多出的人煮烂。2005年，在乌国城市安集延，几百名手无寸铁的抗议者上街游行以支持一群被捕的当地商人，保安部队对他们施以开枪射击，这使得乌兹别克斯坦招来了全世界的谴责。卡里莫夫总统已经一再延长自己的任期，完全超过了宪法规定的两届连任期限，而国际观察者对这个国家的选举早已视为虚假作秀。</p>\n<p><strong>美国的支持</strong>：2005年，在美国批评安集延事件之后，乌兹别克斯坦关闭了美国在这个国家的一个空军基地。现在这个基地虽然仍是关闭的，但双边关系正在改善。2009年美军David Petraeus将军对这个国家做了一次高调的访问，讨论议题涉及在美国领导的阿富汗战争中乌兹别克可能扮演的角色。同年4月，两国签订了一项协议，允许支持北约行动的军事供给路线穿越乌兹别克斯坦的国土。2010年11月，美国中央司令部司令官詹姆斯?马蒂斯将军访问了这个国家并签署了一项安保合作协议，其中包括为乌兹别克斯坦提供军事训练。</p>\n<p>美国现任政府一直在推动乌兹别克斯坦改善其人权记录，但这个国家的地理位置以及与阿富汗战争的毗邻关系对于美国来说明显太有价值了，因此是说不得打不得的。</p>\n<p><strong>哈萨克斯坦</strong></p>\n<p><strong>领导人</strong>：纳扎尔巴耶夫</p>\n<p><img src=\"http://www.foreignpolicy.com/files/fp_uploaded_images/110131_kazakhstan.jpg\" border=\"0\" alt=\"\" /></p>\n<p><strong>记录</strong>：纳扎尔巴耶夫作为前哈萨克共产党的领导者，自从1991年哈萨克斯坦独立以来就一直统治着个国家，没遇到过任何严重的政治挑战。该国限制性的选举法使反对党几乎不可能当选，反对政府的报纸遭到常规性的洗劫和关停，而腐败，尤其是关系到这个国家能源领域的腐败，据报道称已在这个国家普遍存在。</p>\n<p>今年一月，哈萨克斯坦听话的议会恳请纳扎尔巴耶夫召集一次全民公决，以期同意将他的任期延续到2020年，这将使纳扎尔巴耶夫完全跳过原定2012年和2017年的举行的选举。对于那些反对这一安排的抗议活动，警察都加以了大力镇压。但在遭到国际谴责之后，纳扎尔巴耶夫放弃了这个计划并召集了一次仓促的总统选举，这个选举比原定的时间表提前了两年。</p>\n<p><strong>美国的支持</strong>：哈萨克斯坦和美国自从1996年就开始了密切的合作，当时是为了保证前苏联遗留的核原料的安全并加以处理。哈萨克斯坦一直以来也在为美国领导的阿富汗行动提供通行通道。另外这个国家据估计存有的85万亿立方英尺天然气也使它成为对美国极具吸引力的地区合作伙伴。</p>\n<p>公平地讲，哈萨克斯坦不像它的中亚邻国那样存在严重的压迫，在经济增长方面也远比它们有成效，而且与乌克兰一样，两国都是自冷战结束后无核化的巨大成功典范。但是对这个从没举行过真正“竞选”的国家，美国那充满溢美之词的夸奖时不时显得具有讽刺意味。在2006年布什与纳扎尔巴耶夫的会见中，当时的这位美国总统曾把哈萨克斯坦描述成一个“自由的国家”，“正投身建设相关政治架构以使自由能够开花结果”。</p>\n<p><strong>越南</strong></p>\n<p><strong>领导人</strong>：阮晋勇</p>\n<p><img src=\"http://www.foreignpolicy.com/files/fp_uploaded_images/110131_vietnam.jpg\" border=\"0\" alt=\"\" /></p>\n<p><strong>记录</strong>：越南共产党是越南唯一个受法律允许存在的政党，并且越南的国家领导人也是从党内阶层任命的。阮晋勇今年一月获再次任命担当连任。根据国际人权观察组织的看法，越南在过去一年中加强了对人权的压制，对保卫人权的活动者、博客作家和反腐败运动组织者实施了监禁。宗教组织，包括基督教和佛教，在越南一直面对着持续的骚扰。警察暴力和受警察关押期间出现的死亡乃是寻常之事。</p>\n<p>正如中国那样，越南对国内的互联网进行过滤，令人不快的网站会遭到阻隔，而网络服务提供商和网吧则被要求安装监控软件以对使用者实施跟踪。</p>\n<p><strong>美国的支持</strong>：在越南战争结束后的35年间，以及美越两国恢复外交关系的15年间，两国关系从没像现在这么亲密过。2006年，两国签署了一项自由贸易协定，使越南向世界贸易组织成员国的身份推进了一步。为了防范崛起中的中国，两国还加深了防御合作，包括联合军事训练和一项潜在可能实现的民用核能源交易。2010年，美国国务卿希拉里?克林顿曾说，尽管在人权方面存在“深刻的差异”，现在已经是把两国关系提升到“下一阶段”的时候了。</p>\n<p>但是这两方面的动力实现妥协的难度可能超过希拉里的预期：2011年，美国对越南政府表达了抗议，原因是一位美国外交官在试图访问一位越南知名不同政见者的住宅时，被越南警察撂倒在地之后遭到了逮捕。</p>\n<p><img src=\"http://www.9gaoxiao.com/joke/20092/393/130234dq118654.14f6e3.jpg\" border=\"0\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[11248,8658,9525,13769,9426]}