{"id":157934,"link":"https://chinadigitaltimes.net/chinese/2011/06/乌有之乡大揭秘/","date":"2011-06-04T15:00:21Z","modified":"2011-09-29T00:43:21Z","title":"乌有之乡大揭秘","content":"<p>作者：左心田</p>\n<p>最近，随着投机大师张宏良的激情表演以及广大网友对泛左翼各种错误思潮的批判；张宏良等几个投机大师的假面具被无情地撕下。这些投机大师像马戏团里几个演砸了的猴子已仓皇谢幕。然而，作为投机大师的大本营——乌有之乡仍在时不时的响起几棒锣声，继续上演忽悠剧，为其主子的维稳效劳。因此，有必要对忽悠之乡进行一番揭露，还其本来面目，以唤醒仍在沉湎于猴戏表演的广大观众。<br />\n乌有之乡是周幽王烽火戏诸侯的骊山而绝非各路英雄聚义的梁山。乌有之乡是宋江的忠义堂而绝非晁盖的聚义厅。乌有之乡对所有文章和跟帖实行严格地审帖制度，然后有选择的放行，并且放行之后，作者就无权再行编辑。尽管乌有之乡的文章很多，但是那些置顶文章，尤其是那些推荐文章才能真正反映乌有之乡的本质。下面主要依据乌有之乡的推荐文章对其忽悠大法逐一揭秘。引文文章繁杂，就不在一一注明出处了，有兴趣的读者可以去看看。</p>\n<p>忽悠大法之一：把赵构干的坏事全部推在秦桧头上。</p>\n<p>乌有之乡一再给网友灌输一个概念：在执政党内有一个“汉奸卖国势力”。有时具体的指就是南方系，发改委，外交部， 茅于轼，袁腾飞等等，有时又是泛指。乌有之乡认为正是这股“汉奸卖国势力”把中华民族带到了崩溃的边缘，使我们中华民族遇到了前所未有的巨大危机，因此，左派的任务就是同这帮势力做斗争，从而“救党保国”，使民族复兴。我们姑且认同乌有之乡的观点，在执政党内的确有一股“汉奸卖国势力”，然而，他们又不能回答或是不愿回答下列问题：</p>\n<p>一．<br />\n十一届三中全会是谁主持召开的？改革的始作俑者是谁？</p>\n<p>二．<br />\n是谁做出的“关于建国以来党的若干历史问题的决议”？是谁把毛主席三七开的？是谁把毛主席的文革否定了？</p>\n<p>三．<br />\n是谁放弃“以阶级斗争为纲”的？是谁否定了58年地反右斗争？是谁给包括茅于轼等一大批极右派摘帽的？地富反坏右等一大批牛鬼蛇神是谁放出来的？</p>\n<p>四．<br />\n“韬光养晦，永不出头”的外交政策是谁制定的？是谁批准加入WTO的？巨额美元美元外债是谁同意购买的？</p>\n<p>五．<br />\n当下中国的执政党是不是共产党？谁是共产党的总书记？总书记和总理谁的官大？当下中国是汉奸卖国贼说了算还是谁说了算？</p>\n<p>这使我们想起了南宋的赵构和秦桧。不错，秦桧是个大坏蛋，其铜像至今跪着遭唾骂。不错，岳飞是死于秦桧之手，然而，是谁用12道金牌宣岳飞回京的？没有赵构的默许与支持一个秦桧敢杀岳飞吗？因此，岳飞实际上是死于赵构之手。赵构才是坏事做绝的大坏蛋。今天，乌有之乡隆重推出一个“汉奸卖国势力”的现代秦桧，其实质不过是要保现代赵构而已。</p>\n<p>忽悠大法之二：假借毛主席的伟大光辉装点山门招揽门徒。</p>\n<p>随着改革开放的进一步深化，劳动人民的苦难也与日俱增，中国的国际地位逐年下降。这时，健忘的中国人终于想起了他们曾经的救星——开国领袖毛泽东。人们似乎又想起了那个火红的年代。一时间，毛泽东热席卷大江南北。这时谁举起毛泽东的旗帜谁就能赢得下层人民尤其是泛左翼的心。乌有之乡正是看到了这一点，从而祭起了毛泽东的大旗。然而，毛主席太伟大了。他老人家任何一面的光辉足以刺的人们睁不开眼睛。<br />\n纵观毛主席他老人家伟大的一生，经历了学生时代，新民主主义革命时代，抗日战争时代，解放战争时代，社会主义改造时代，大跃进时代，文革的继续革命时代。而在每一个时代，毛主席无不放射出太阳般的光辉。以上各个时代可以归纳成两个时代，一个是人民公社化前的年代（1958年前），这个年代为新民主主义革命年代，对这一时期的毛主席走资派是认同的。另一个就是1958年后的年代，这个年代为社会主义革命年代，对这个年代的毛主席走资派是否定的。<br />\n即使是毛主席自己对新民主主义革命的结果也是不满意的，否则，就不会有后来的大跃进，反右，文革等继续革命了。然而走资派的改革开放把中国的历史又挪移到了人民公社前的新民主主义时期，并且一直后退下去，而这一切正是毛主席所反对的。乌有之乡的奥妙就在于用毛主席新民主主义革命的光辉掩盖他们所支持的走资派的倒退行径。其实质是打着毛主席的旗号而干着毛主席所反对的事。用心何其毒也。<br />\n乌有之乡也纪念毛主席。然而，他们的纪念是把毛主席当做一件贵重的古董，每到重要节日摆出来擦拭一番，借以向人们炫耀他们的忠心，以搏的左派的好感。从没见他们用毛主席继续革命的理论向走资派兴师问罪。所以，乌有之乡远不是毛主席的捍卫者，更不是继承者。</p>\n<p>忽悠大法之三：和走资派唱双簧。</p>\n<p>乌有之乡善于和走资派一个唱白脸一个唱红脸。每当走资派坑国害民的改革举措出笼时，他们都要悲天悯人的呻吟几声，将网友的不满情绪巧妙的加以引导，然后用妓女般的假高潮哄骗网友，使网友的愤怒在她们虚假的叫床声中慢慢泄掉。<br />\n乌有之乡先是通过恐吓，例如说，如果现政府倒台，宪政派上台，就会杀光所有共产党，就会血流成河。然后再威胁说不准呐喊，以免引起“老百姓跳墙”。先把左派挤兑成祥林嫂，然后再给他们提供一个叫“乌有之乡”的诉苦平台，每天木讷地说着同样的话：“我真傻，真的” ，祥林嫂抬起她没有神采的眼睛来，接着说。“我单知道下雪的时候（解放前）野兽在山坳里没有食吃，会到村里来；我不知道（改革开放的）春天也会有。”<br />\n乌有之乡的目的就是要把每一位左派都塑造成祥林嫂，然后在祥林嫂死去的时候完成他们的祝福（和谐稳定顺利的召开18大，并且坐上那把破椅子）</p>\n<p>忽悠大法之四：轰苍蝇以保腐尸。</p>\n<p>乌有之乡搞起了好多专题，批判诸如茅于轼，贺卫方，袁腾飞，甚至还有那只宠物狗韩寒。这些行动可谓轰轰烈烈，惊天动地。这些苍蝇确实讨厌，然而，没有腐尸哪里来的苍蝇？腐尸埋葬了，苍蝇自然就没有了，牛鬼蛇神也就没有了。乌有之乡大呼小叫地轰苍蝇，而对于那具腐尸却视而不见，其实质还是在保护那具腐尸。</p>\n<p>以上对乌有之乡的主要的忽悠大法进行了揭秘。乌有之乡还有一个秘密，那就是它和新浪是勾结的，所有批判乌有之乡的文章在新浪博客一律封杀。希望广大左派广为宣传转帖。使每一位同志都知道。另外提两个建议，一是希望左派网站去掉有关乌有之乡的链接，和其划清界限。在一个就是希望每一位左派要求乌有之乡把自己原先发在那里的文章撤掉，并少去乌有之乡。全世界左派联合起来，封杀乌有之乡。</p>\n<p>—-</p>\n<p>附：</p>\n<p>韩德强、张宏良的可疑之处</p>\n<p>一、韩德强所有文章的出发点和落脚点都是站在“和谐”的立场上去观察、思考和解决问题的。</p>\n<p>二、据很接近他的人讲，他经常参加“和谐”组织的高级智囊会议。这恰好证实了这一点：韩德强是《中国高层智囊——影响当代中国发展过程的人》一书中被选为第六位的当前高层智囊人物。</p>\n<p>三、韩德强自己亲口承认他有上层的支持，请看：</p>\n<p>“新左派不是站在工农立场上，而是探討如何不走向災灾难，我们希望‘调整’，在中上层我們的观点也会有广泛的分佈（支持者）。我们的立场在工农看來，也可以說是资本家的走狗。我們不希望动荡，我們是改良派。”（《05年在香港文革研讨会上的讲话》）</p>\n<p>请注意这一句话：“在中上层我們的观点也会有广泛的分佈（支持者）。”</p>\n<p>四、一次他给他的一个浙江的亲信私下里这样说：“现在是新民主主义革命，我们的领袖是hjt。”</p>\n<p>五、配合“和谐”所谓的增强“软实力”的世界战略，乌有之乡发表了大量的尊孔文章，且韩带头站出来发文章为孔子和尊孔辩护。</p>\n<p>六、前几年由于韩站在“和谐”的立场上表演的过于露骨，不便再多讲话，他的那个臭名昭著的香港讲话就是一个转折点。这时就跳出来了一个张宏良，张比韩有过之而无不及，但张比韩误导全国的左派更加广泛和厉害，因为其手法比韩要更加狡猾和隐蔽。</p>\n<p>结论只能是：韩德强及其乌有之乡是帮助“和谐”掌控全国左派、服务于“和谐”的网站。</p>\n<p>“对张宏良这个人怎么看？张宏良就属于以左派面目出现，然后猛烈抨击极右，但是对当权派却满含暧昧的人。张宏良抨击极右，不可谓不猛烈，张宏良拥护毛主席，不可谓不热烈，但是一说到中央，他虽然只是一两句夸其英明的话，然后也没有如何英明神武的长篇大论，但是他却不容许左派去反对它，一反对它，按张的话说，那就成了跟极右勾结，如汪精卫一样的汉奸卖国贼了，为了让左派拥护中央，张还为左派描绘了极右上台的可怕情形：以宪政的名义，宣布共产党非法，马克思主义非法，封杀一切宣扬共产主义的言论，屠杀共产党之类，确实可怕，但是a张宏良不是也在以前的文章中提到过毛主席的断言吗：中国一旦发生右派上台性质的政变，必然不得安生，甚至短命，中国人民一定会起来打倒它，这才几天，张就对极右上台怕成这样？……斗争必然是复杂的。开一个论坛，左派能来，右派能来，当权派当然也能来。看到左派在这里集会，当权派不可能不想来搞破坏！手段之一就是派一批人来到这里装成左派，大骂右派，骂的声音越大越好，越难听越好，目的就是取得左派信任，以期占有一席发言之地，站稳脚跟后，就能在这里不断搀沙子，挑动左派内斗。但是他们必定有个特点，在无关当权派利益的地方一定很精明，在如何对待当权派上又会很糊涂很暧昧，充满幻想。”（佚名 ：《也谈当前的三股政治力量（兼谈张宏良现象的实质） 》</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[10487,8967,12685,9525,15080,10642,10731,16965,10091,8614,19377]}