{"id":158014,"link":"https://chinadigitaltimes.net/chinese/2011/06/丁子霖教授在六四烛光悼念集会上的录音稿/","date":"2011-06-04T22:30:07Z","modified":"2011-06-04T22:30:07Z","title":"丁子霖教授在六四烛光悼念集会上的录音稿","content":"<p><p>亲爱的香港同胞们、朋友们：</p>\n<p>今天，我受大陆地区天安门母亲群体的委托，怀著沉重的心情在这里发言，和大家一起悼念二十二年前倒在中共戒严部队枪弹和坦克下的「六四」英灵。    <br />我们的亲人是为自由而死，为民主而死；他们为中华民族和世界进步事业献出了宝贵的生命。作为他们的亲属，我们始终感到自豪；始终认为中国的「八九」是一场伟大的爱国民主运动——不管世道如何多变，也不管为了这份认知，我们受到多大的打压，也矢志不渝。     <br />朋友们！你们是勇者。年复一年，在此时此地，以如此盛大的规模公开悼念「六四」英灵，续写我们中华民族那段可歌可泣的英勇历史。因为谁都明白，目前香港虽然是一片自由之地，但中共专制的耳目遍布世界各地，举办和参加此类活动都会付出不同程度的代价。但是你们不畏强权，秉持正义和良知，每年都有那么多的同胞扶老携幼地前来参加烛光晚会，缅怀「六四」英灵，此情此景足以感天地、泣鬼神。这份情、这份意，会让我们永远铭记在心，并将激励我们永不放弃。     <br />今年的「六四」烛光晚会更是在一个特殊背景下、在一个十分复杂与艰难的时刻举行的。众所周知，我们失去了司徒华先生——这位杰出的香港地区民主运动的领导人。从此，我们在每年的烛光纪念晚会上再也见不到他的身影；我们惟有更加努力，做得更多、更好，以告慰先生的在天之灵。     <br />天安门母亲自从一九九五年开始每年都要向「两代会」及国家领导人发出公开信，要求公正、合理地解决「六四」问题，并一再要求与政府对话，然而中共官方始终不予理睬。但令我们匪夷所思的是，今年二月下旬「两代会」召开前夕，北京市某区公安部门派人造访了居住在该区的一家天安门母亲。来人向这家「六四」难属表示，这是「私下沟通」，交换个人意见。他们不谈「公布真相」，不谈「司法追究」，不谈就每一位死者做出「个案交代」，单单提出给多少钱的问题，而且强调只对个人，不对群体。四月初，该公安部门又派员找这位天安门母亲谈了一次。     <br />「六四」大屠杀已经过去二十二年了。在这二十多年时间里，我们这些未亡人忍辱负重，受尽残酷打压，艰难地在「六四」亡灵的尸体堆上站立起来，由鲜血和泪水凝成了天安门母亲群体。我们早在上个世纪初<em>(疑为“这个世纪初”)</em>就形成了公正解决「六四」问题的三项要求，就提出了一套按民主、法制的轨道解决「六四」问题的步骤、程式。但现在他们对这些重大问题统统避而不谈，只谈钱的问题，企图用钱来了结「六四」惨案的历史遗留问题。二十二年的时间不短了，足够一个婴儿呱呱落地到长大成人。中共当局也已经把我们这些难属从中年拖到年迈体弱的老年，以致如今已经有二十多位难友相继含恨离世。面对如此险恶的形势，天安门母亲别无选择，还是那句话：既然我们已经站立起来了，就不会再趴下。当局如何动作，我们将拭目以待！     <br />今年以来，中东、北非地区如火如荼的民主浪潮，引起中共当局极大的恐慌，他们利用一切手段，加紧打压国内的民主力量，封杀了民间一切理性的声音。一批维权人士、人权律师、异议人士乃至像艺术家艾未未这样的人都被秘密逮捕、强迫失踪。中国的执政者如今已经到了「六四」以来最僵硬、最不讲道理的时候。他们极端蔑视人类普世价值，依仗著「全球第二经济实力」，就以为什么都可以不放在眼里、可以什么都不讲…不讲道义、不讲良知、不讲法制，不讲诚信……不讲人类的道德底线。这样一个政权，难道能够面对今天的堂堂世界吗？     <br />谢谢大家，谢谢朋友们一以贯之的支持！</p>\n<p>丁子霖 2011年6月</p>\n<p>感谢<a href=\"http://www.netmediau.org/\">香港网台联盟</a>的直播</p>\n<p><a href=\"http://www.flickr.com/photos/peteyeung/5795910699/\" title=\"We are here, you? by Bread Pete, on Flickr\"><img alt=\"We are here, you?\" src=\"http://farm4.static.flickr.com/3043/5795910699_de4e0bf110.jpg\" width=\"500\" height=\"500\" /></a></p>\n<p><img src=\"https://www.cmaster.org/zhongguotese/?ak_action=api_record_view&#038;id=1218&#038;type=feed\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15222,10210,16879,16878]}