{"id":158064,"link":"https://chinadigitaltimes.net/chinese/2011/06/三峡工程是中国政府摁住的火药桶/","date":"2011-06-05T05:00:05Z","modified":"2011-06-05T05:00:05Z","title":"三峡工程是中国政府摁住的火药桶","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/InnrcGLvNoccXQh4yk22ZhR4-90/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/InnrcGLvNoccXQh4yk22ZhR4-90/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/InnrcGLvNoccXQh4yk22ZhR4-90/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/InnrcGLvNoccXQh4yk22ZhR4-90/1/di\"></a></p>\n<p>近期长江中下游发生五十多年来最严重的干旱，三峡工程所引发的诸多问题再度被关注和讨论。德国之声专访了旅居德国的水利专家王维洛，他认为三峡工程是中国政府尽力摁住的火药桶,但随时可能爆发。</p>\n<p>自今年三月份起，长江中下游发生严重干旱，在卫星云图上，著名的鄱阳湖面积萎缩，几近干涸。有专家认为三峡工程为其中重要的影响因素，由此引发公众对三峡工程的大讨论。三峡作为中国大型的标志性工程，在移民、生态环境、地质灾害等问题也逐年呈现。</p>\n<p>2011年5月18日，温家宝主持召开国务院常务会议，通过了《三峡后续工作规划》和《长江中下游流域水污染防治规划》，此次会议被中国媒体公开报道，外界认为是中国官方首次正面承认三峡所带来的诸多问题，如移民、生态环境、地质灾害等。</p>\n<p>就三峡工程从决策、是否为引发干旱原因，到”利弊关系”及隐含其中不向公众公示的严重问题等德国之声专访了旅居德国的水利专家王维洛。</p>\n<p>记者：从技术层面来说，三峡工程是否实现了最初的功能？</p>\n<p>王维洛：三峡工程，从工程上来讲有四个目标：防洪、发电、航运、南水北调，这是最初进行工程可行性论证时和向全国人大报请项目时提出的，最终只实现了一个目标–发电，目前看来，也真是为发电而建的工程，他的防洪功能是很小的，并不象官方吹嘘的那么大；从航运来说，也阻碍了长江航运长远的发展；南水北调这个目标，从目前来看，三峡对其没有任何作用。</p>\n<p>这次国务院会议很多人以为是中国政府承认了三峡的错误，其实他们还在那里强调三峡工程的综合效益，中国政府还是希望以所谓的好处掩盖大家所能看到的弊病，比如他们强调的防洪，中国工程院副院长沈国舫他最近也发表了讲话，三峡工程的防洪能力已经从原来的防十年一遇到了现在的防百年一遇，这根本是错误的。</p>\n<p>我在这里可以引用他们水利专业祖师爷张光斗的一句话，这是张光斗在《三峡工程宜早日兴建》中写到的：荆江的防江能力是能防二十年一遇，加上葛洲坝的防洪能力的话，可以防四十年一遇的洪水。所以在三峡工程建设之前，加上葛洲坝的调蓄能力，已经能防四十年一遇的洪水，在1998年大洪水之后，在”三峡工程反对派”陆钦侃先生的反对和他的大声疾呼下，朱镕基接受了陆钦侃的建议，加高了长江荆江段的河堤两米，在没有三峡工程的情况下，荆江的河道就能防百年一遇的洪水，所以说三峡提高了防洪能力是骗人的话，有意夸大三峡的防洪作用，而且从三峡工程建成到现在这么多年，中国政府还是没有公布三峡真正的防洪库容。</p>\n<p>记者：您怎样评论中国政府一直在强调的三峡工程”利大于弊”的说法</p>\n<p>王维洛：三峡工程对环境的破坏方面，当时专家组的结论是弊大于利，但是中国政府以程序上的错误否定了最初的这个结论；在总报告中把”利大于弊”写入其中。现在国务院公布三峡工程的一些不利影响就证明当时审批时所说的”利大于弊”是错误的，当时还说不建方案与晚建方案相比，只是节省了110亿元人民币，可仅仅是从现在到2020所谓的三峡后续工程，其费用已经是1000亿元人民币以上，是原来的10倍以上，所以综合以上可以看出，三峡工程是弊大于利，而且随着三峡水库运行时间的增长，弊病会越来越大。</p>\n<p>记者：这次长江中下游大旱，您觉得三峡工程是不是其中重要的影响因素</p>\n<p>王维洛：我们必须把这个话题分开讲，长江中下游大旱的时间从今年的三月份开始的，降水偏少是主因，三峡工程加剧了干旱，而不是起到缓解旱情的作用，湖南、江西等省的水利专家也指出原来鄱阳湖、洞庭湖之间水量的互补关系，由于三峡工程，这种互补关系被破坏，目前正进入互相之间不协调的阶段。自然界本身是有互补效果的，而三峡工程是破坏了这个效果。</p>\n<p>中国的旱灾还在于中国人对河流的开发程度过高，西方专家认为，一条河流开发程度不应该超过百分之十五，最好不要超过百分之五，这样能够保障河流自然的调节能力，但是中国河流的开发程度超过了这个极限，对自然调节是十分不利的。</p>\n<p>另外中国官方媒体说三峡工程现在放水是为缓解旱情，其实他们并不是愿意抗旱，而是为了要防后续将出现的洪水，按照三峡工程的运行计划，到六月初必须把水位降到海拔145米，所以我们要提防旱情结束的时候下面接着可能要来的就是洪水。从这个意义上讲所三峡是既不能抗旱又不能防洪的。</p>\n<p>中国现在这么大规模从长江取水是不行的，中国人对自然的索取太强了。三峡工程总的思路，错就是在总体思维是个错，在于把这个思维给广泛传播了，认为人能胜天，人调节水比老天调节得要好，这和古人的思想是两样的，比如都江堰是顺势调水，不是人为的建个大坝来控制，三峡工程上马后，各地兴起了建大坝的风潮，当到处都蓄水的时候都遇到象三峡这样的问题时，下游缺水就不能想象了，现在要走的远点，现在丹江口水位已经降到死水线下了，所就是说，丹江口水库是不能给湖北省抗旱提供任何水源。</p>\n<p>记者：目前三峡工程引发的问题，除了大家知道比较多的生态环境、地质灾害等，所引发的社会问题还有哪些？</p>\n<p>王维洛：社会问题从两个层面来分析，第一个就是三峡的移民，他们失去了土地房屋工作，我看过国务院三峡建设委员会对三峡移民总结的一个报告，在最后是这样写的，三峡移民目前处于”三无状态”，无工作，无地种，无出路。</p>\n<p>三峡后续工作规划中要完成的三峡移民有三十万，他们被定为生态移民，原来的三峡移民在政治上还有一点好处，移民的子女在高考时有加分，但是这三十万不计入三峡移民，他们的子女不能享受这个政治好处，所以目前这三十万也在抗议。</p>\n<p>当年在论证报告中是说113万移民，根据中国官方公布的数字是140万，做规划时一般百分之五是允许的误差，百分之十是最大允许误差，但百分之二十的误差绝对是个错误，因为原来就有百分之二十的误差，再加上这新的三十万移民，误差就更大了，所以中国政府绝对不接受这三十万成为三峡移民。</p>\n<p>三峡移民所造成的社会问题是很严重的，他们目前靠社会低保来维持生活，每人每个月到政府领生活补贴，少的90元，多的一百多元，钱不够怎么办，很多移民中的女性被迫从事性交易，有人称三峡地区”繁荣娼盛”，他们是被生活所迫。</p>\n<p>中国老百姓总是认为政府不能骗老百姓，把希望寄托政府上，当他们对政府失望时，要么无能为力，要么走上极端，使用暴力，在三峡地区刺杀移民干部也不在少数。三峡的影响不仅仅是在一条河、对生态环境的破坏上，影响了整个中国的社会和几代人。</p>\n<p>记者：中国国务院出台《三峡后续规划》后，这里面涵盖的一些更大的危机在哪里？</p>\n<p>三峡工程的建设和毛泽东的一句诗词有关”高峡出平湖”，三峡你到处看到的是175米的红线，但是从2003年蓄水以来，三峡就从来不是一个平湖，是有水力坡度的，而且是随着流量的变化而变化，在去年七月份的时候，最大水力坡度接近万分之零点七，就是说是个斜湖，三峡工程如果发挥所谓的防洪效益的话，蓄水位到175米的话，重庆淹没的情况就会很厉害。</p>\n<p>这次三峡后续工作规划中，也是把175米的移民线，提高到182米，但是中国官方不承认他们在规划中的错误，只是说出于地质的要求提高了七米，这样就增加了三十万新移民，迁移这三十万移民还需要1700亿人民币。后续工程主要是安置新的移民，老百姓继续为三峡工程带来的不利影响买单，中国政府的决策者这次承认不利影响，为的是收钱有名。</p>\n<p>特别要指出的是，三峡水库的淹没线随着蓄水时间的增长，水力坡度会越来越高，只有慢慢回归到建坝以前万分之二的坡度，泥沙的淤积才会停止，才会进入到一个平衡状态，简单的说，三峡没建坝之前，是平衡的，没有泥沙淤积问题，现在三峡水库形成了，就有泥沙淤积的问题，三峡水库留有库容的话，就必须回到冲淤平衡的状态，唯一的解决办法是后面水位的抬高，这需要更高的投资，还会产生更多的移民，也蕴含更大的风险。我们的工程都从最理想的状态去考虑,可是这次日本地震海啸的教训是,要考虑大型工程在不利的状态下可能出现的风险.</p>\n<p>记者：您刚才提到三峡工程当初的功能，其中一项是为南水北调作准备，</p>\n<p>丹江口是南水北调中线方案中线方案的水源，那么今天三峡工程后发生的事情，将来还会重复发生，当南水北调工程建设后，前期方案是调一百亿立方米每年进入北京，中期是两百亿立方米，远期的方案是四百亿立方米，在湖北省在长江流域这么干旱的条件，是不是有水供给北京、天津及华北地区呢，当然是没有的，中国无论是三峡工程还是南水北调工程，所有的出发点都是从工程的最理想的条件出发，从日本的海啸地震所引发的核辐射告诉我们的经验是，要从最不利的条件下考虑工程所能带来的危害，如果都想最好的，可是老天并没有把最好的给你，往往是综合的灾难同时产生，所以我们看长江中下游干旱的时候，要想想我们中国还要建设另外的一个大的工程–南水北调，南水北调的不利影响将会比三峡更大。</p>\n<p>记者：您刚才也提到老百姓会继续为三峡工程买单，三峡工程也实现了发电，谁来享有收益？</p>\n<p>王维洛：三峡工程并无什么防洪、发电、航运等的综合效益，真正实现的只有发电这一块。目前每年发电的收入为二百多亿元。，很多老百姓以为三峡是中国人民的，认为是扬国威的工程，其实三峡的水流发电是长江三峡水电股份公司的，是私有财产的，不是老百姓，收益是归长江电力公司的。另外在中国只要有工程就有钱赚，水利工程利润是钻石级的，比修高速，造桥还要好，所带来的不利影响，工程的建设者不计入赔偿范围，而买单的是纳税人国有企业私有化的过程中，把好的已经给了私人，剩下的是三峡大坝在老百姓手里，大坝要维修，随着时间流逝维修费更高，大坝还需要老百姓来支付常年的维修费用。包括后续的移民也要老百姓来买单。</p>\n<p>记者：中国历史上有两个大的工程，黄河的三门峡和长江三峡，一个已经证明是错误的，一下正在被证明，从决策者到专家，谁来为这些背书，谁来承担责任？</p>\n<p>为三峡工程背书的、真正承担责任的专家迄今为止一个也没有，三峡工程中有三个人是至关重要的：钱正英、张光斗、潘家铮。在三峡工程上马不久后，钱正英表示，尽管三峡工程已经上马，但他们很担忧三峡工程将来可能会出现问题，特别是移民、泥沙淤积、生态环境问题；张光斗在他99岁生日之时，也就是在今年的清华大学百年校庆上，在他的自传中，将他自己参加黄河三门峡工程和组织三峡工程从他的简历中抹去；潘家铮在他的同学会上说，对于三峡工程在他临死之前会给大家一个交待，好象有很多难言之隐。</p>\n<p>一个多月前，在陆钦侃（著名的三峡工程反对者，水利专家，于2011年4月11日逝世）的追思会上，有一副对联，对联上写着：邓小平，李鹏，钱正英，张光斗敢做不敢当，虽然现在国务院承认了三峡不利的影响，但是从没有说谁来为这个不利的影响承担责任。</p>\n<p>三峡工程在上马时已经把责任从这些参与决策和设计者的身上卸掉了，在我的《三峡三十六计》中也写到，最后一计就是”走为上策”，就是他们谁也不承担责任，当时就已经设计好了，中华人民共和国从1949年成立以来，中国只有两项目工程是经过全国人民代表大会代表举手表决的，一是黄河三门峡工程，第二个是长江三峡工程，三门峡工程可以说是三峡工程的前车之鉴，黄河三门峡工程的失败已经是被公认的了，但是谁对三门峡的失败承担责任？没有人！就连毛泽东也没有，毛泽东当时说了，三门峡大坝如果不成功就把他炸了，可谁也没有去炸。邓小平也不会承担责任，邓小平当时说的是造成低坝方案，也就是150米的方案，而不是现在三峡的175米方案，这也是当时这些领导人设计好的，让全国人大代表投票表决，最后所谓的决策者是全国人大，但是根据法律，全国人民代表大会他们所说的话、所做的事是有豁免权的，他们不用承担责任，哪怕这个决定是错误的。</p>\n<p>三门峡工程是立斩，而三峡工程就象”凌迟”。当年的黄万里先生有一个观点，说辛亥革命革命是从四川保路运动开始的，而三峡工程是中国政府花最大的钱尽力摁住的火药桶，这个火药桶很可能随时都会爆发。</p>\n<h2>相关日志</h2>\n<ul>\n<li>2011/06/03 &#8212; <a href=\"http://www.letscorp.net/archives/13659\" title=\"中央承认三峡大坝有问题,大坝扒还是不扒?\">中央承认三峡大坝有问题,大坝扒还是不扒?</a> (0)</li>\n<li>2011/06/01 &#8212; <a href=\"http://www.letscorp.net/archives/13610\" title=\"江湖告急：“后三峡时代”的旱情与争议\">江湖告急：“后三峡时代”的旱情与争议</a> (0)</li>\n<li>2011/05/25 &#8212; <a href=\"http://www.letscorp.net/archives/13390\" title=\"李承鹏:以发展的眼光来看一只抽水马桶\">李承鹏:以发展的眼光来看一只抽水马桶</a> (0)</li>\n<li>2011/05/25 &#8212; <a href=\"http://www.letscorp.net/archives/13380\" title=\"郭玉闪:三峡工程的代价\">郭玉闪:三峡工程的代价</a> (0)</li>\n<li>2011/05/23 &#8212; <a href=\"http://www.letscorp.net/archives/13344\" title=\"三峡补记\">三峡补记</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=m3mxYxlOXtw:V36_uv8JHAg:yIl2AUoC8zA\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=m3mxYxlOXtw:V36_uv8JHAg:qj6IDK7rITs\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=m3mxYxlOXtw:V36_uv8JHAg:F7zBnMyn0Lo\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=m3mxYxlOXtw:V36_uv8JHAg:F7zBnMyn0Lo\" /></a>\n</div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/m3mxYxlOXtw\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9112,10009,10023,13395]}