{"id":158252,"link":"https://chinadigitaltimes.net/chinese/2011/06/南周傅剑锋-忠于事实应该永远高于忠于网络民意/","date":"2011-06-06T00:30:56Z","modified":"2011-06-06T00:30:56Z","title":"南周傅剑锋 | 忠于事实应该永远高于忠于网络民意","content":"<div>\n<div><span> </span></div>\n</div>\n<div>\n<p> </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p> <span><strong>一</strong></span></p>\n<p><span>与去年和今年的数起重大事件一样，“我爸是李刚”的传播，无疑是微博时代的网络围观与传统媒体持续追踪的共同胜利。</span></p>\n<p><span>围绕“我爸是李刚”，网友们极尽想象展开了妙趣横生的造句大赛，还以图片、戏仿、摇滚、民谣等方式挖掘“我爸是李刚”的戏剧性，淋漓尽致地发泄了对目前的“官二代”特权的强烈不满，呈现出目前严重的官民冲突现实。</span></p>\n<p><span>这符合网络时代的传播特征，更是微博时代的传播特征。那就是，越合符当下社会情绪，传播越火热；事件越符号化与象征化，传播越火热；反之，事件越复杂，越不利于传播。所以，微博时代的事件传播，需要的是符号化、概念化、象征化、冲突化、片断化，若是复杂的事件，也需要从其中抽离出最符合以上特征的细节或片断，提炼出最符合以上特征的一个概念。</span></p>\n<p><span>如宜黄事件，其传播的成功离不开记者邓飞等人提炼的“厕所保卫战”和“保持通话”这两个概念，还离不开记者刘长拍摄的那张钟如九被囚在汽车中绝望表情的照片——这是个成功的传播片断。许多最牛官话，如“你是为人民说话，还是为党说话”，也特别合符这类网络传播特征。“我爸是李刚”事件，更是如此，这“一句”顶了“万句”，网络民意共同将“我爸是李刚”从复杂的肇事车祸案中抽离出来，并共同完成了对它的“特权化”象征的塑造。 至今，所有已经发表的国内传统媒体报道，也几乎都是建立在这句由网络民意选择的话语基础上的。但这个基础是否牢靠呢，这可能是个问题。</span></p>\n<p align=\"center\"> </p>\n<p>\t<span><img align=\"center\" border=\"0\" src=\"http://media.nfdaily.cn/cmyj/27/04/content/images/attachement/jpg/site88/20110105/00256491bb990e8e68d13b.jpg\" /></span></p>\n<p> </p>\n<p><span>我之所以产生这样的担忧，是发现“我爸是李刚”实际上有多个新闻报道的版本，哪个版本更准确、更接近真相，却莫衷一是。</span></p>\n<p><span>需要说明的是，我提出这种担忧，完全无意否定网络对这一事件的巨大监督作用。我想要提醒的是，对事件的精准传播负有更大职责的传统媒体，不应简单地成为网络民意的应声虫，而应做更冷静、中立、深入的高质量调查，从而发扬网络传播中对的与好的一面，纠正网络中错误与非理性的一面。</span></p>\n<p><span><strong>二</strong></span></p>\n<p><span>下面，来辨析一下各个版本。</span></p>\n<p><span>燕赵都市报、新京报、中新社等多家媒体称：肇事车司机是一名年轻男性，被保安和同学叫下车后并无任何歉意。在场有多名学生证实，听到这名男子大声说：“有本事你们告去……我爸爸是李刚。”当时的网络传播基本采用了这个版本，因为这最符合网络情绪的需要。</span></p>\n<p align=\"center\"> </p>\n<p>\t<span><img align=\"center\" border=\"0\" height=\"131\" src=\"http://media.nfdaily.cn/cmyj/27/04/content/images/attachement/jpg/site88/20110105/00256491bb990e8e68d13c.jpg\" width=\"550\" /></span></p>\n<p> </p>\n<p><span>然而，记者王克勤的调查，却与这个网络传播最广的版本不一样。在王克勤的这个版本中，没有那句“有本事你们告去”，而只有“看把我车刮的……我爸是李刚”。王克勤的描述如下：撞几位目击者形容肇事司机当时很“嚣张”，下车时“一身酒气”，甚至和门卫“有说有笑”。一位在场的同学质问他：“把人撞了还这么淡定？”“碍你们什么事？”肇事司机回答。肇事司机甚至说：“看把我车刮的……我爸是李刚。”这个版本的“恶少”比最初的传播版本要逊色一些。</span></p>\n<p><span>在同类报道中，南方人物周刊显得比较清醒：“李启铭（即李一帆）“我爸是李刚”之语是在怎样的语境中说出的 ?他是在嚣张地恐吓现场群众，还是在向熟人求助，或仅仅是对恐惧的本能反应 ?要回答所有这些疑问，也许，只要调取当时的监控录像就明白了。然而，校方却迟迟没有公开相关的监控录像……”可惜的是，南方人物周刊并没有在这个点上继续掘进。</span></p>\n<p><span>在这方面，评论作家笑蜀显得比大多数新闻记者理性与深刻，他说：“肇事者李一帆到底说过“我爸是李刚”没有？如果说过，到底是在什么语境下说的？受害女生张某是否真的因利益牵连而在镜头前三缄其口？事件的诸多关键细节，至今云遮雾罩，以致流言四起。建立在流言基础上的粗鄙的道德裁判，也就颇有市场。”</span></p>\n<p><span>李一帆说这句话时的语境，媒体是不是可能还遗漏了什么？若按“我爸是李刚”流传最广的版本，李一帆当时的表情应该是很嚣张的，但网络上流传的李一帆撞人后坐在车中的照片，却显得神情惊惶。</span></p>\n<p><span>目前之所以造成这样的传播疑局，主要责任当然应该由河北大学、李刚本人还有河北有关部门来承担，他们必须自食缄默与封杀带来的苦果。但是，从新闻专业主义的角度，对有责任感的媒体从业者来说，把传播疑局的责任完全推给权力者也是不对的。即使在这样的逼仄空间里，坚持理性精神的新闻从业者，仍有接近真相的更多可能性。</span></p>\n<p><span><strong>三</strong></span></p>\n<p><span>南方周末编辑部在讨论这个选题时，就提出了不应只像大多数媒体那样只采访受害者家属与寥寥几名目击者，还应把李刚本人、看守所中的李一帆、李一帆的同学、李一帆的老师、河大等纳入采访计划，搞清楚李一帆是个怎样的“官二代”，他到底是在什么语境下说出那句话的。南周记者陈鸣与多名实习生，尽管无法突破对李刚、李一帆、河大的采访，但采访到了李一帆的大学同班同学，李一帆的大学老师、高中老师及若干河北大学的教师。</span></p>\n<p><span>陈鸣的这个调查发现了与主流网络舆论有所不同的李一帆。</span></p>\n<p align=\"center\"> </p>\n<p>\t<span><img align=\"center\" border=\"0\" height=\"485\" src=\"http://media.nfdaily.cn/cmyj/27/04/content/images/attachement/jpg/site88/20110105/00256491bb990e8e68d13d.jpg\" width=\"270\" /></span></p>\n<p> </p>\n<p><span>李一帆的河北传媒学院同学提供了李家的辩解称：撞倒人后的李一帆看到了一个认识的保卫科长，于是向他求助：“叔叔，我爸是李刚”，“因为无权的保安竟然要抽他的血（验检是否酒后驾车），哥哥真的吓坏了！”。河北大学副教授彭焕萍也认为这句话被歪曲：“加不加‘叔叔’二字，这句话会有截然不同的效果。”</span></p>\n<p><span>李一帆的大学同学魏生说的情况也和网络民意认为的恶少形象不一样。魏生称，李一帆在和大学同学相处时，从来不提自己是什么出身，对同学也友善。他举例说自己大学时候经济比较困难，晚上经常出去卖饼。有一次晚上很冷，李一帆看到魏生身上衣服少，就把自己身上的马甲脱下来给他穿。</span></p>\n<p><span>李一帆的王姓大学同学还向南方周末记者抱怨：“一条人命没了，李一帆必须负责。但问题在于，不要把这东西放大到官二代、社会责任感、社会现象，甚至娱乐化。这事出了之后，从来没有哪怕一家媒体采访过李一帆周围的人，花时间去了解李一帆到底是什么样一个人。现在南方周末的记者算是来采访了。”他与李一帆同属于河北传媒学院 08级播音主持专业学生。</span></p>\n<p><span>网络舆论还出现了非理性的一面。高中教师王强教过李一帆高三一年的历史，只是因为在博客曾经加了李为好友，便被网民搜索上门，其中不乏人身威胁。</span></p>\n<p><span>网络主流舆论甚至还以无形的压力促使传播者自行过滤掉可能会让网络民意不高兴的资讯。</span></p>\n<p><span>记者陈鸣在调查中发现李一帆的这些鲜为人知的一面后，曾非常担心，如果发表出来，会不会被网络民意痛骂，被网民“人肉”。但新闻部总监郭光东认为，越是在这种情况下，传统媒体越有责任提供更多样、客观的资讯，为舆论认清真相提供更多的可能。我作为编辑也力挺郭的观点。陈鸣的这个调查，由于李刚父子的缺席，仍难以调查清楚李一帆说出“我爸是李刚”的具体语境，但至少采访了事件的对立双方，可使公众对该事件的认识更接近真相一些。令人遗憾的是，来自上级的报道管制要求，使这篇报道最后未能发表。</span></p>\n<p><span>但陈鸣的这个调查表明，负责任的媒体人，其实是有可能更接近“我爸是李刚”事件的真相的。陈鸣的这个调查还表明，除了南方周末，其它国内媒体几乎没有去采访李刚的同学、老师等外围知情者。在新闻事件中，应采访利益冲突的双方及中立方，本应是媒体人的基本采访守则。为什么在这个报道中，大多数媒体却忽略与放弃了这个原则呢？因为他们急于站立场甚于查清事实吗？</span></p>\n<p><span>在微博时代，由于它强大的舆论场力量，可能正在使传统媒体的记者与编辑陷入这样的一种危险：对一条带有强烈社会情绪的新闻，站立场变成了第一位，还原与调查事实反而降到次要位置。甚至可能还出现这样的情况，如果记者调查的事实与网络民意的想象有所不符，媒体甚至不一定敢发表这类新闻。因为强大的网络舆论压力，会使这家媒体、这个记者感到害怕。</span></p>\n<p><span>网络传播的这种草根性，是可以理解的。在当下的现实环境中，甚至也是需要的。但对网络传播中的民粹化与非理性一面，专业媒体人应保持距离、作批判性的审视。</span></p>\n<p><span>有新闻专业主义自觉的媒体与记者，是不会简单地被网络情绪牵着走的，他忠于事实永远高过忠于网络民意。从长远看，具有这样独立调查精神的媒体与媒体人，才会真正被舆论世界、乃至网络民意所尊重。因为最有情绪的人，在情绪落潮心头清醒后，他仍会尊奉理性、尊奉真相。</span></p>\n<p><span>（作者系南方周末资深编辑、记者）</span></p>\n<p><span> </span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/a0223e3490e8e68d13b.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[8716,13345,8612,19288]}