{"id":158212,"link":"https://chinadigitaltimes.net/chinese/2011/02/南周林楚方-于建嵘不是不可以质疑，但/","date":"2011-02-14T17:22:00Z","modified":"2011-02-14T17:22:00Z","title":"南周林楚方 | 于建嵘不是不可以质疑，但","content":"<p><p> </p>\n<p><span lang=\"EN-US\">    15年前读书的时候，在北京火车站有一个七八岁男孩向我乞讨，我随手给了他五分钱，可男孩随手扔回来，”你打发要饭的呀？”我一时不知道说什么好。五分钱在当时已经不少了，而且我只是一个学生，按北京房价这些年的进步，十几年前的五分钱相当于现在一块钱了。但后来我明白男孩的愤怒，我应该给他一毛钱，因为毛票代表着尊严。夫妻在家看黄片不被警察扫黄也是尊严，这时候毛票和毛片是一个道理。但过了一年我就不这么看了，七八岁的孩子应该去读书而不是乞讨呀，所以还是在北京火车站，当我遇到一个更小的男孩向我乞讨，就觉得该做点什么。我问他，谁让你乞讨，他用手指指“妈妈”，他“妈”就坐在三五个座位之外，我赶紧跑过去问他妈，“有你这么当妈的吗？有没有想过他这么小就没有尊严地伸手要钱，将来怎么办？”这应该是我的原话，比总理早14年提出了尊严。但他“妈妈”也火了，“你管得着吗？儿子是我的，你怎么知道我将来不让他上学？我们要了钱就是为了让他上学！”因为要赶火车，而且手头只有一个BP机还不能拍照，就赶紧离开了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">    现在想起这些碎片，为什么会有那么多孩子乞讨？一是父母没有觉得这个事有什么大不了，孩子是自己的：爹要儿死，儿不得不死。这样的父母会同意在天安门广场立孔子像的，也可以和中央民族大学教授牟钟鉴等13名学者一起喊：“此举（立孔子像）符合全国人心愿，……是马克思主义中国化的新体现。”第二个原因，乞讨者也没有其他办法，出去乞讨又没人带孩子，只能让孩子一起上讨。第三个原因，也是最重要的原因，是乞丐们和我们一样，有一天突然发现这世道变了，当个乞丐其实很难的。当你准备给乞丐钱的时候，旁边的人哪怕是你认为很心软的女人也会说：别给，人家比你还有钱。这句话比忐忑还流行。于是乞丐们的日子越来越难了。人们最初给钱的时候，是因为同情心，但当个别假乞丐被曝光，人们就不给钱了，乞丐们只能选择冲击同情心的底线。你能忍受一个孩子求助的眼神吗？把孩子推出去。当然，同情的底线也是不断突破的，后来孩子要钱也没人给了，于是有个孩子抱住你的腿，接着一群孩子过来拉住你，给还是不给？当然，我要肯定这些孩子，他们很少抱女孩子的腿，一般会抱男人的腿，尤其是身边有女人的男人的腿，这往往会有收获。尊重女性，从娃娃抓起，在这里算是落实了。第四个原因，是靠拐卖来的孩子乞讨，极端地人会把孩子弄残疾，养几年去乞讨，但以这样的人品和胆量盗窃抢劫都绰绰有余，还要偷个孩子然后搞残，再养几年，抓起来还会坐牢枪毙，划算吗？虽然有个案存在，但应该很少。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">    那我们怎么对待乞丐？一般来说，我见到乞丐都会给钱，有时候还劝阻止我的朋友，你不能因为其中可能有假乞丐而让真正的乞丐失去被帮助的机会，而且你怎么分得清哪个是真哪个是假？也有朋友说，他只把钱给上了年纪的乞丐，我又赶紧劝一句：年轻的一定要给，他要不到钱没准就让他的孩子当小乞丐了。还有的朋友讲解各种被孩子包围起来怎么摆脱的技巧，我也不怎么感冒，孩子要钱同样要给，因为忍心把孩子送到街头乞讨的父母，一定有勇气把没有要到钱的孩子暴打一顿，所以还是给吧，哪怕助纣为虐。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">    但我们怎么能不助纣为虐？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">    年前流行“随手拍照解救乞讨儿童”，到现在还在流行，是于建嵘先生发起的，我一直没对这个事情发表过什么评论，反而看过很多质疑的声音，于建嵘的这个活动不是不可以质疑，老友和菜头的质疑算高潮（<a rel=\"nofollow\" href=\"http://club.kdnet.net/dispbbs.asp?boardid=1&#038;id=6835822&#038;page=1#6835822\">http://club.kdnet.net/dispbbs.asp?boardid=1&#038;id=6835822&#038;page=1#6835822</a>），我理解和菜头的心思，担心变成一场全民乱拍，搞成狂欢节并伤害到了乞丐的乞讨权，我觉得质疑可以存在，包括“全民乱拍”可能会让一些被拐卖的孩子惨遭毁容，这些质疑至少对这个“街头运动”有纠偏作用，但很多人还是没有搞懂逻辑：乞讨和儿童乞讨是两回事。至于有人认为于建嵘背后有什么阴谋，就没什么道理了，我看于建嵘还回应了这个观点，导致我不得不鄙视他一次。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">    在之前，我也觉得很奇怪，为什么会有这么多孩子可以公开乞讨？没有法律制止吗？只是这次活动后，才知道原来国家是有法律的。国家有很多法律法规规章规定，虽然有一些很离奇，比如我在做公务员的时候，当时流行给领导送有价证券，于是上面就出台规定说一定级别的领导干部不得收有价证券、代币购物券，当时觉得很奇怪，收有价证券和收钱有区别吗？那收名贵宠物犬，是不是要单独出台一个狗规定？但国家的法律也不是都不靠谱，比如禁止儿童乞讨。遇到正确的规定，我们还是要逼着政府去执行，不能只让他们逼我们当顺民，我们也要逼他们做善事，你也可以概括为二X观点。如果认为儿童有乞讨权，乞讨权也是天赋人权，认为国家的法律也是恶法的话，我觉得这样的人脑袋进驴了，从脑子里往外踢观点，而且儿童也没有选择乞讨的自由，他们的家长也没有，不是什么自由都正确都争取。所以，我非常同意逼政府去执行他们制定的法律，还要倒逼政府去扩大社会福利保障，不用担心政府会因为财政支出过大而倒闭，我们的政府有的是土地和顺民，也不用担心公务员会透支体力而出现辞职潮，可能吗？当然我们也要逼着发起者，善待他们的影响力和公信力，哪怕他们有足够的自省。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">    对于建嵘先生到现在做的事情，我很支持，尤其看了他从上月25号到现在的大部分观点后更坚定这种看法，大部分质疑他都回应，风度也不错。说句良心话，中国的很多事情，不缺少愤怒和质疑，而是缺少将愤怒和质疑转化成把事情做出来的能力。他的另一个观点，我也很赞同，“社会需冷静思考，不需迎合权力，也无需迎合民粹。”仔细想想，我的话和他的话虽然正确但是废话，不过说说正确废话也没坏处，不能总是想把话说得诡异，而不去想是否正确，比如另一句同样流行的话，“在鸡蛋和城墙之间，我永远站在鸡蛋这边。”我没有查村上春树是在什么语境下这么说，但有个眼睛很大的人把它单独拿出来说，我实在无法赞同，我宁愿站在柿子这边，哪怕把我当软的捏死，也不能不分青红皂白地撞墙。</span></p>\n<p> </p>\n<p>    微博：<a rel=\"nofollow\" href=\"http://t.sina.com.cn/1497628144/profile\">http://t.sina.com.cn/1497628144/profile</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9034]}