{"id":158231,"link":"https://chinadigitaltimes.net/chinese/2010/09/南周方可成-南方工作手记（4）绝望与希望/","date":"2010-09-08T09:28:00Z","modified":"2010-09-08T09:28:00Z","title":"南周方可成 | 南方工作手记（4）绝望与希望","content":"<p><p><strong>一</strong></p>\n<p>采访和写稿的过程中，杨剑昌三番五次地问我：“这个稿子能不能等到下周再发？时间充裕些，可以把它搞大，做它两三个版，影响力肯定很大！”</p>\n<p>我只能再三解释：新闻要讲求时效性，版面资源也很紧张……</p>\n<p>其实杨剑昌并非不懂新闻，他和媒体打交道的时间少说也有十几年。早在上世纪90年代，他的名字就曾出现在《南方周末》上，他和江艺平、曹西弘、杜卫东等《南方周末》黄金年代的元老们早已熟识。</p>\n<p>杨剑昌更不是想出名——他已经很有名了。无论是体制内还是体制外，这位深圳市人大代表的名字都为人熟知。他被中国几乎所有主流媒体报道过，广东省内的媒体更不用说，他还上过内参，得到过很高层官员的批示。</p>\n<p>杨剑昌提出这样一个我们不可能满足的要求，只是为了能够在《南方周末》的平台上最大限度地宣扬他所珍视的灵魂、精神。</p>\n<p>什么灵魂？什么精神？他的回答非常朴素，甚至有陈词滥调的嫌疑——国家和人民利益至上。</p>\n<p>杨剑昌绝对是一个有公民意识的人，是极度称职的人大代表，但只有高中文化水平的他想得其实很简单：只是希望人民安居乐业，希望社会安定和谐。</p>\n<p>他有时候还会说一些今天的年轻人听起来觉得厌烦的话，比如“抛头颅洒热血”，比如“想到了八年抗战，想到了三年解放战争，想到了新中国成立是无数的烈士流血牺牲换来的”。但坐在他面前，你会觉得他说这些话是百分之百真诚的——噢，原来这些话真的能被人真诚地说出来。</p>\n<p><strong>二</strong></p>\n<p>采访杨剑昌的时候，我总是想起方舟子。他们都有着非常简单的信念和十分倔强的精神，勇往直前义无反顾地同自己所憎恶的人和事斗争。</p>\n<p>但是，正如方舟子四面树敌、被人袭击，杨剑昌的境遇也并不好。他所遭遇的死亡威胁比方舟子更多，他的身体也比方舟子差很多，尽管声如洪钟，但明显可以感觉出他的苍老。</p>\n<p>就像我在稿子中暗示的：促使杨剑昌关闭工作室的与其说是正在审议之中的代表法修正案草案（<span>顺便说一句，该草案中并没有“人大代表不设个人工作室”的条文，相关字句出现在修改说明中，大部分媒体对此的报道都是失实的。</span>），不如说是这个令杨剑昌和方舟子们步履维艰的社会大环境。</p>\n<p>我相信，在任何一个社会中，杨剑昌和方舟子们都是异类，都不会是主流，但这些异类的生存状态往往是评价一个社会的标准。他们活得不太好，这是我们时代的悲哀，但他们起码还可以坚持着，这是我们时代残存的一点幸运。</p>\n<p>作为媒体，我们不断地关注这些异类，为的就是希望他们被这个社会认识、理解、包容，希望这个社会不要再伤害这些怀着一颗赤诚之心的人。</p>\n<p><strong>三</strong></p>\n<p>杨剑昌说，市民向他反映的问题中，只有40%能够得到解决，其他的问题则淹没在政府部门的敷衍塞责或刻意回避之中了，作为人大代表的他并没有更多的办法。</p>\n<p>他的一位律师朋友觉得这个数字可能过于乐观了。“他的接访工作不一定有成效，真正解决的问题并不多，甚至可以说结果很差。”这位律师直截了当地说。他在帮杨剑昌接访时发现，有的人一次又一次地前来，这说明他们的问题根本没有得到解决。</p>\n<p>但这并不意味着杨剑昌的工作室没有意义。“它至少提供了一个倾诉的渠道，让人们不会走极端，让他们觉得有希望，所谓哀莫大于心死。”这位律师说。</p>\n<p>我很认同这位律师的说法。其实，媒体何尝不是这样？《南方周末》每天都要接到那么多那么多的读者陈诉冤情的电话和信件，它们中的绝大部分都无法成为报道的题材。就算是那些成为了报道题材的线索，又有多少因为报道而发生了逆转性的改变呢？他们或者被毙，或者被人迅速忘记，演变成舆论热点的永远只有少得可怜的那几桩案例，绝大多数都沉默在无穷无尽的信息海洋中了。</p>\n<p>这是一个令人绝望的事实，“让无力者有力，让悲观者前行”或许只是一个美丽而不可及的愿望？</p>\n<p>然而，正如这位律师所说，哀莫大于心死。如果我们不希望这个社会陷入死寂，迅速溃烂，那么就请不要放弃希望。</p>\n<p>实际上，如果媒体能够推动解决这个社会中40%的问题，哪怕是4%、0.4%的问题，我都已觉得欣慰。</p>\n<p>我给这篇报道拟的原题是“杨代表关门不谢客”。关门，是迫于无奈，是令人遗憾的事情；不谢客，是性格使然，是希望仍在的表现。</p>\n<p>拟标题的时候，我想到的是最近压力颇大的《南方周末》，套用这个句式——南方周末毙稿不失魂。毙稿，是迫于无奈，是令人遗憾的事情；不失魂，是报格使然，是希望仍在的表现。<br /> ■</p>\n<p><span>采访时间：2010年8月30日-9月1日<br /> 采访地点：广东深圳<br /> 稿件名：《<a rel=\"nofollow\" href=\"http://www.infzm.com/content/49635\">杨代表“抓大放小”</a>》<br /> 刊发版面：2010年9月2日B8法治版</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[12643,19445]}