{"id":158216,"link":"https://chinadigitaltimes.net/chinese/2010/09/南周方可成-文摘类报刊为什么这么火/","date":"2010-09-22T13:46:00Z","modified":"2010-09-22T13:46:00Z","title":"南周方可成 | 文摘类报刊为什么这么火","content":"<p><p><img alt=\"\" height=\"271\" src=\"http://fangkc.z.infzm.com/wp-content/uploads/bkting(1).jpg\" width=\"360\" /></p>\n<p>在中国的纸媒生态中，存在一种颇为特殊的现象：文摘类报刊非常红火。中国发行量最大的报纸《参考消息》是文摘报，发行量最大的杂志《读者》是文摘杂志，几乎全国各地都有文摘类的小报小刊，在地方市场很受欢迎……</p>\n<p>当然，《参考消息》摘的是外媒信息，《读者》摘的是心灵鸡汤，二者均依靠特殊而准确的市场定位赢得了读者的青睐，他们的红火可以理解。美国不也有《读者文摘》么？虽然已经申请破产保护了，毕竟也曾红极一时。</p>\n<p>比较让人难以理解的，是新闻类杂志居然也可以做成文摘的形式，并且大卖，《Vista看天下》就是一例，它的发行量大大超过市场上许多原创类新闻杂志。也就是说，我靠摘编你的、他的、她的新闻，组合成一本杂志，放到市场上去卖，居然卖得比你的、他的、她的都好，甚至好得不是一星半点。</p>\n<p>本来，新闻类报刊最宝贵的价值、最核心的竞争力就在于原创信息，但以原创信息为内容的报刊居然卖不过以二手信息为内容的杂志，这不能不说是一种诡异的现象。尽管《Vista看天下》的包装能力和发行能力均令人咂舌，但我想，这本杂志大卖的原因不仅仅在于它的编辑和发行团队强大，其背后更有深层的社会原因。</p>\n<p>更让人诧异的是，两年前又有一本新闻类文摘杂志面世，这本杂志不仅摘纸媒的报道，更大量摘取网络内容，并直接取名为《博客天下》。老实说，这本杂志创刊时，我是嗤之以鼻的：都什么年代了，居然想靠从网媒摘编信息做纸媒？这不是逆历史潮流而动吗？有谁会放着免费的互联网不上，去买你的杂志？</p>\n<p>然而，两年过去了，这本杂志活得似乎还不错，令我大跌眼镜。</p>\n<p>究竟是什么造就了中国媒体市场上文摘类报刊的成功？互联网为什么没有对这些报刊形成冲击？我想，这需要从供方和需方两个角度来看。</p>\n<p>从供方角度出发，文摘类报刊的成功很大程度上依赖于中国糟糕的著作权保护状况。做原创新闻需要投入大量成本，冒大量风险，然而摘编者的成本极低，甚至为零——文摘类报刊大量无偿摘取原创报刊的信息，在中国实在算不上什么新鲜事。</p>\n<p>从需方角度出发，中国的读者水平不高，大多数人无法辨识出原创信息的价值，反而醉心于文摘杂志的华丽包装和制造出的概念。大多数读者甚至根本不会关心自己读到的信息究竟是谁生产的，他们会将网易转载自纸媒的报道当成网易自己的记者采写的，并且自以为是地批评说“网易的记者水平太差”——这种情况我已经在新闻跟帖中看见过无数次。可以想见的是，文摘类杂志的许多读者也根本不会去想自己读到的信息是原创还是二手，是摘自哪家报纸、哪份杂志。</p>\n<p>此外，互联网虽然给我们提供了前所未有的广阔信息来源，但网民很少会去主动探索这片无穷无尽的信息海洋，他们往往只会在自己熟悉的岸边嬉戏，懒得去想远方的海洋会是什么样子，他们获取信息的渠道往往局限于很少的几个，这也就给《博客天下》之类的杂志提供了生存的空间。</p>\n<p>当然，整体水平不高并不能否定一部分读者极高的鉴别力。上个星期，《南方周末》新闻部在开编辑会时，一个读者打进来电话，批评当期报纸令人不忍卒读，“全是旧闻”。凑巧的是，编辑们当时正好在批评当期报纸“没有新闻”——单就对这个问题的看法来说，这位读者已经和新闻部主任有着同样水平的见识了。</p>\n<p>如果每一位读者都对新闻信息有着如此敏锐的判断和鉴别，我想，文摘类报刊的日子恐怕将会越来越难过。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/676bfd06bkting1.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}