{"id":158437,"link":"https://chinadigitaltimes.net/chinese/2011/06/南科大校长朱清时称学生回去高考改革将无意义/","date":"2011-06-06T18:00:03Z","modified":"2011-06-06T18:00:03Z","title":"南科大校长朱清时称学生回去高考改革将无意义","content":"<p><div><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/B7BYUBPu/7GgrO.jpg\" /></div>\n<div> <span>一名高三学生在紧张地备战。（资料图片） 本报记者王磊摄</span> </div>\n<p></p>\n<div><span><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/B7BYUxHS/1Wrgr.jpg\" /></span></div>\n<div><span>朱清时</span> </div>\n<p></p>\n<p>　　<strong>朱清时</strong> 化学家、中国科学院院士、第三世界科学院院士。1998年6月，就任中国科学技术大学校长，任内推进了教学、科研、管理和后勤服务等多项改革。2009年，经过历时一年多的全球范围遴选，卸任中科大校长一职的他成为南方科技大学(筹)首任校长。</p>\n<p>　　今年3月，筹建多时但仍未获招生资格的南方科技大学宣布“自授文凭”，并绕过高考招生体系，自主招收45名学生进入该校学习。5月27日，教育部新闻发言人续梅表示，教育部支持南科大的教改探索，但任何改革首先要坚持依法办学，要遵循国家基本的教育制度。学者分析，教育部此言意味着南科大已招的45名学生必须回校参加高考。</p>\n<p>　　高考将在明后两天进行。南科大校方表示，这两日将正常上课；此前，45名教改实验班的学生则在网上发出了拒绝参加高考的公开信。</p>\n<p>　　南科大的教改遇到了怎样的困难？作为大学“去行政化”中最为瞩目的一块试验田，该校的改革方向在哪里？近日，本报对话南方科技大学校长朱清时。</p>\n<p><strong>　　【这45个青年拿他们一生的前途来参加我们的教改实验，现在突然叫他们去参加马上要举行的高考。成绩好不好姑且不说，回去参加高考就是回到了体制内，实验还有什么意义。】</strong></p>\n<p>　　京华时报：这些学生拒绝参加高考的事引起了很大的关注，南科大是否有压力？</p>\n<p>　　朱清时：压力是相当大的，而且是颠覆性的。因为这些学生是我们号召来参加教改实验。这个实验的核心内容就是自主招生、文凭自授，只有学到真本事，被社会认可，才有含金量。这45个非常优秀的热血青年拿他们一生的前途参加我们的教改实验。他们来参加应该是很值得珍重的。我们也精心安排课程，保证让他们学到真知识。现在突然叫他们去参加马上要举行的高考，可想而知对他们是多大的打击。高考成绩好不好姑且不说，回去参加高考就是让所有人都回到体制内。这样的实验还有什么意义。</p>\n<p>　　京华时报：这个消息，你是从社会上得知的，还是的确收到了行政部门下的指令？</p>\n<p>　　朱清时：社会上传的消息还只是一些表面，我们确实收到了行政部门下的文件。</p>\n<p>　　京华时报：学生的这封公开信发表前，你是否知道这件事？</p>\n<p>　　朱清时：我真的一点都不知道。当时上级找我谈话，告诉我说一定要按照教育部的要求来做，让学生参加高考。我当然据理力争，无效。但又不能让学校出面抵制，毕竟南科大是市政府办的，于是我只能让学生自己选择。为了回避，我一直到现在都不在学校。</p>\n<p>　　京华时报：你是否看了公开信的内容？你怎么评价这些学生的见解？</p>\n<p>　　朱清时：我最(受)鼓舞的就是这点，我没想到学生能想得那么清楚透彻，那么有勇气。教改那么深刻的问题，他们一目了然，他们让我觉得中国教改是有希望的。他们甚至比很多成年人、官员和老师，都要有勇气的多，我觉得那些官员和老师在他们面前应该汗颜。</p>\n<p>　　京华时报：学生是否参加高考，影响在南科大就读吗？</p>\n<p>　　朱清时：那当然不影响，因为他们已经被南科大录取了。这件事，大家之前都没有想到，因为教育部还没有批准我们学校招生，我们在高考中还没有录取代码，无法填报志愿，我们怎么能在高考中招生呢？所以我是反对让我们的学生回去参加高考的。即使我们的学生回去参加高考了，我们最后通过什么手续来录取他们？</p>\n<p>　　京华时报：在目前的情况下，下一期还扩招吗？</p>\n<p>　　朱清时：现在还没有定数，因为这一关还没有渡过，大局还没有定。</p>\n<p><strong>　　【这是中国高校第一次有了基本法。从此以后，就有一所学校不是靠行政官员的指令来运转。不管完不完善，缺点有多少，但它终于诞生了。】</strong></p>\n<p>　　京华时报：有消息说，被誉为中国高校第一部基本法的《南方科技大学管理暂行办法》已经确定，要自7月1日起实施。你是否看到了最终的版本？</p>\n<p>　　朱清时：前面的版本看过，之后还送到教育部修改了一下，目前我还没有看见最终版。</p>\n<p>　　京华时报：制定这个办法的意义是什么？</p>\n<p>　　朱清时：意义非常重大，这是中国高校第一次有了基本法。从此以后，就有一所学校不是靠行政官员的指令来运转，而是靠一部有法规性质的行政条例。这是改革到现在最实质性的进步，因为这不仅是个理念，不仅是个方案，而是一种新体制的诞生。不管完不完善，缺点有多少，但它终于诞生了。这是从无到有的一件大事。</p>\n<p>　　京华时报：这个办法里，学校有多少自主权？</p>\n<p>　　朱清时：市政府法制办和我们学校是两家主要的起草单位。但是每个条款都需要政府有关部门表态，他们总是按照他们的愿望来修改。</p>\n<p>　　京华时报：经过这些修改，南科大自己的意见能有多大程度上的体现？学校能接受这些修改吗？</p>\n<p>　　朱清时：我觉得，大体格局还是按照学校的愿望来实现的。修改的地方很多，我们是要有一些妥协。目前这部法规是暂行的行政条例，在试运行中，发现问题可以在正式立法时修正。</p>\n<p>　　京华时报：大学去行政化是教育界人士的共识。这一点，在管理办法中有怎样的体现？</p>\n<p>　　朱清时：管理办法规定了学校的领导体制。没有这部法规以前，我们每一件事，都要和政府对应的部门打报告。比如我们要招人，要给人力资源局打报告；要买东西了，要给财务部门打报告；要建实验室了，要给发改委打报告……这是不胜其烦的，而且每个相关部门都会把它的观念加到我们头上来管我们。</p>\n<p>　　现在这部法规就确定，政府设立南方科技大学理事会，市长是理事长，政府的主要负责人也都在理事会中，理事会还有学校的人和很多社会知名人士。学校的大事就交到理事会上讨论，一年只开两三次会，如人才发展规划、学科发展规划等。理事会要尊重每一个理事的意见，决策更科学民主。会开完后，政府其他部门就不用再干预。</p>\n<p>　　京华时报：理事会成员中是否规定了政府和学校所占席位的比例？</p>\n<p>　　朱清时：现在没有明确规定，正在磨合中。通过现实来看，政府占了不到1/3，学校也不到1/3，最大一块是社会知名人士，包括教育家、企业家、学者等。</p>\n<p><strong>　　【我就拿这个管理办法和市委组织部商量，告诉他们南方科大的副校长应该由校长提名，理事会审批通过后，理事会任命。他们才知道这些。】</strong></p>\n<p>　　京华时报：之前深圳组织部为南科大招局级副校长，引起了社会对南科大“去行政化”的质疑，这个公告你事前是否知晓？</p>\n<p>　　朱清时：这次招聘，其实事先没有经过我们看，我也不知道会出这样的公告。这是因为组织部招聘时习惯写行政级别等内容。</p>\n<p>　　京华时报：你认为是个误会，那这样的误会今后是否还会产生？</p>\n<p>　　朱清时：那时候，南科大暂行管理办法还没有正式通过。我就拿这个管理办法和市委组织部商量，告诉他们南方科大的副校长应该由校长提名，理事会审批通过后，理事会任命。他们才知道这些。如果在7月1日管理办法生效以后，就不会有这样的问题了。</p>\n<p>　　京华时报：管理办法马上就要实施，但目前副校长的9个候选人也已经产生了，他们通过怎样的程序上任？怎样解决这两者之间的矛盾？</p>\n<p>　　朱清时：这个问题不是我能回答的，现在我在努力争取。如果等管理办法正式实施，我就可以据理力争了。</p>\n<p>　　京华时报：招聘到的副校长是否还有行政级别？</p>\n<p>　　朱清时：肯定没有行政级别。</p>\n<p><strong>　　【学校里不是谁官大谁说了算，而是谁有真理谁说了算。我希望，在南方科大，所有的事情也都将围绕着科研。】</strong></p>\n<p>　　京华时报：我们听说，去年年底你写自主招生公开信的时候，压力大得没法睡觉。如今你再次说遭受巨大压力。哪一次压力更大？</p>\n<p>　　朱清时：现在的压力要大得多。当初写公开信的时候，我是要号召这些年轻人参加这个实验，让他们放弃国家学籍和教育部发的文凭。这在现在文凭主义盛行的时代是个相当难的事，我不知道能不能得到回应。现在他们参与了，我的责任更大了，要把这件事做好，如履薄冰。我希望他们都能成才，都能受社会欢迎。如何能够做到这点，现在很焦虑。</p>\n<p>　　京华时报：你说你不能改革就辞职。现在的局面，你觉得还有希望吗，还想继续干下去吗？</p>\n<p>　　朱清时：这个事情我还想摸索一段后再来回答，现在还不到下判断的时候。对我来讲，我这么大年纪，家也在合肥，家庭成员都希望我尽快回去，如果没有实质意义的改革，办一个普通学校，完全可以找比我年轻，年富力强的人，我就没有在这里做的意义了。</p>\n<p>　　京华时报：在你心目中，中国大学需要怎样的校长？</p>\n<p>　　朱清时：大学校长一定要懂教育，只有懂教育才能理解教授们的意志。所以，派一个同级别的行政干部来当校长，这种做法很不可取，因为人再能干，如果不懂教育，会把事情搞糟。教育的最高规律，就是不要以个人意志去干预教育，而要按照教育的客观规律去做。一个真正的教育家一定真正了解教育的客观规律，不好大喜功，更不可能搞“形象工程”、“政绩工程”。</p>\n<p>　　京华时报：什么样的学校是你心中理想的大学？</p>\n<p>　　朱清时：我想在中国办一所加州理工学院。它是学术主导最典型的范例。钱学森曾指出他的老师有错误，两人争得面红耳赤。第二天早晨，老师来到钱学森门口对他说：昨天你对了，我错了——这就是去行政化。学校里不是谁官大谁说了算，而是谁有真理谁说了算。我希望，在南方科大，所有的事情也都将围绕着科研，教授治校，让学术主导。</p>\n<p><strong>　　■关键词</strong></p>\n<p><strong>　　南科大学生拒绝高考事件</strong></p>\n<p>　　去年年底，筹建多时却仍未获得教育部招生资格的南科大宣布将自主招生，并“自授文凭”。今年3月，该校绕过高考招生体系，自主招收了首批45名学生入校学习。</p>\n<p>　　5月27日，教育部新闻发言人续梅表示，教育部支持南科大的教改探索，但任何改革首先要坚持依法办学，要遵循国家基本的教育制度，以制度来保障学生的合法权益。</p>\n<p>　　5月底，45名南科大学生在网上发表公开信拒绝参加高考。该信称：“教育部做出这项决定，我们是可以理解的，同时也是难以接受的”。</p>\n<p>　　昨天，南科大有关人士透露，高考期间，该校将正常上课。</p>\n<p> </p>\n<p>来源：<span><a href=\"http://epaper.jinghua.cn/html/2011-06/06/content_667421.htm\">京华时报</a> <a href=\"http://epaper.jinghua.cn/html/2011-06/06/content_667421.htm\"></a></span></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=44514\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=44514</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":181,"categories":[20534],"tags":[8614]}