{"id":158440,"link":"https://chinadigitaltimes.net/chinese/2011/06/黑豹：窦唯已非我们想象的那样/","date":"2011-06-06T18:00:05Z","modified":"2011-06-06T18:00:05Z","title":"黑豹：窦唯已非我们想象的那样","content":"<p><p><strong>【编者按】：二十几年过去了，当年张狂叛逆的摇滚人现在多了不少岁月的积淀。就如黑豹和唐朝，他们当年被誉为中国摇滚音乐的铺路石，而现在，昔日的长发、叛逆、撕扯、咆哮都已经不属于这些“奔五张”的大叔了。</strong></p>\n<p> </p>\n<p>   <br />\n赵明义是黑豹乐队的鼓手，乐队的元老级人物。如今的他身兼数职：黑豹乐队鼓手、经纪人，同时还是几家公司的老总。<br />\n   <br />\n他的形象与当年那个叛逆鼓手相差甚远。短发，且有些花白；一身闪亮的西服配蓝色运动T恤；iPhone不离手，电话不断。<br />\n   <br />\n赵明义是黑龙江牡丹江人，在北京生活了28年，却从未把北京当做过自己的家。直到孩子的出生，才让他感到了安定，而在这之前，他形容为“动荡”。“我从来没有像这几年这样安定过，是儿子改变了我。”</p>\n<p> </p>\n<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http%3A//s4.sinaimg.cn/orignal/5f0b8410ga254f00d8b73\"><img src=\"http://xgimg.com/downloadPicture.php?http://s4.sinaimg.cn/middle/5f0b8410ga254f00d8b73%26690\" width=\"516\" height=\"515\" name=\"image_operate_94971304386124477\" /></a></p>\n<p>   <br />\n从前的赵明义是个急脾气，如今朋友都说他有了翻天覆地的变化。<br />\n   <br />\n“儿子快3岁了，他唱歌很准，节奏感非常好。”说到孩子，赵明义一脸幸福。“我不严厉，很溺爱他。每次见他，都得‘蹂躏’他一会儿。”</p>\n<p>   <br />\n“每天早上送儿子去幼儿园，然后去上班，几家公司都要去。一天解决十几件事，非常忙。下午排练。累得要死。”这一两年来，赵明义每天都如此，“要崩溃了，弦儿绷得太紧了”。</p>\n<p>   <br />\n工作之余，“赵总”喜欢喝茶，<br />\n“冬天喝普洱，夏天喝绿茶。我都是喝最好的，明前的龙井；十年二十年的普洱茶。我们经常去各地演出，有机会买到很便宜的好茶叶”。</p>\n<p>\n   <br />\n如今的赵明义跟人、跟钱打交道，基本上就是个商人。他从当黑豹经纪人的那一天起就说过，不再创作音乐。在他看来，“搞摇滚的应该是最敏感的人，是生活中有点不太容易接近的人，所以才能写出很有激情的摇滚乐”。</p>\n<p>   <br />\n当事业渐渐转型，当年的叛逆鼓手如今已经快没有了棱角。好在，他很喜欢现在的状态。<br />\n   <br />\n他的公司做过多场大腕儿演唱会，包括“怒放”、汪峰、Beyond全国巡演等等。他最喜欢演唱会开演的那一瞬，“因为是我做成的”。</p>\n<p>   <br />\n去年“怒放”上海站的演出，张楚的意外缺席曾在业内引起不小的波澜，不过在“赵总”看来，这太过平常了。</p>\n<p>\n   <br />\n“赵总”叹口气，“拿了钱没来嘛，他的经纪人还不退，说张楚有事来不了。我又给他一份钱去协调，又签了一份合同，结果还是没来”。<br />\n   <br />\n“现在官司尘埃落定了吗？”话音未落，他脱口而出：“没打！”<br />\n   <br />\n而在做演出公司之前，“赵总”什么都干过，开过网吧、夜总会、餐厅，甚至还投拍过电影。不过，他所有的副业，都被自己干黄了，“因为心思永远不在生意上”。</p>\n<p>\n博客天下：你怎么和员工打交道？严厉吗？<br />\n赵明义：我不太像一个老板，骨子里还是一个音乐人。我管人一点儿都不严，但他们很服我。</p>\n<p>\n博客天下：这些年有没有尝试过让窦唯回到黑豹？<br />\n赵明义：2005年在我们这个主唱没来之前，我尝试过让窦唯回到黑豹。我们排练了3次，发现已经没有办法说话、没办法用音乐交流了。很遗憾，他已经不是大家想象中的窦唯了。音乐上已经出现完全不同的分歧。</p>\n<p>\n博客天下：分歧在哪？<br />\n赵明义：他认为现在的音乐已经进化到不需要再有歌了，人声只是效果的出现。但我们的音乐不行啊。如果没有唱、没有歌、没有词，那就不是黑豹了。这是最主要的问题。我从来没有对外提过这事。</p>\n<p>\n博客天下：尽管窦唯早已离开，但20年后的今天，大家最怀念的还是窦唯当主唱的时候。<br />\n赵明义：当然，尽管很短暂。他1991年就离开黑豹了，他只在黑豹呆了两年。</p>\n<p>\n博客天下：他现在过得好吗？<br />\n赵明义：不差。但是他对钱是没有追求的。我问他，你靠什么生活。他说：很简单，什么不靠也能生活。</p>\n<p>\n博客天下：什么都不靠怎么生活？<br />\n赵明义：所以啊，他没有版税，也没有演出费，就在酒吧里有很小的演出。他不要求吃多好，能吃饱就行了。他是仙人，我搞不懂他。但这些音乐人都是很单纯的，窦唯也好，丁武也好。</p>\n<p>\n博客天下：单纯的人也往往容易受伤。<br />\n赵明义：因为你单纯嘛，现在谁能伤到我啊，没机会啦。</p>\n<p>\n博客天下：很多年前你曾说过气话，不要再跟你提窦唯了。现在想法改变了？<br />\n赵明义：他的才华绝对值得尊敬。但他的生活就算了吧。</p>\n<p>\n博客天下：当时为什么生气？<br />\n赵明义：很多次站在他的立场上想帮他，包括“怒放”，去跟他谈，来参加这场演出，对你只有好处，没有坏处。他想了想，给了个天价。恨不得我们5个乐队的钱都给他还不够。那你是演还是不想演呢？如果你用这种方式拒绝我们，最后伤的是谁呢？我们没办法进到他的脑子里。如果他一个人拧巴就好啦，关键他身边有几个人跟他是一样的状态。肯定是有些东西毁了他。</p>\n<p>\n博客天下：很多人听黑豹，还有一个原因，就是王菲。你现在和王菲还经常联系吗？<br />\n赵明义：我们是20年的老友了。我在上海做“怒放”的时候，我们通过电话。好多年前，她北京演唱会的时候给过我票。但这十几年来没有过多的接触。现在我们是两个圈了，她那个太顶级了，她那些朋友跟我重叠度不大。</p>\n<p>\n博客天下：窦唯走后，第二任主唱峦树也是一个很传奇的人，听说他还是1997年全运会的马术冠军。他现在做什么？<br />\n赵明义：他没从商，他是音乐家。他喜欢马，做过跑马场。他离开黑豹也是因为马。</p>\n<p>\n博客天下：对于现在的黑豹，更多的乐迷记住的还是那几首经典的歌曲，新歌反响不大。<br />\n赵明义：我们有很多新歌，但是没机会出。</p>\n<p>\n博客天下：怎么会没机会？<br />\n赵明义：做一张唱片需要很大的资金。现在每天网上有几万首新歌，新作品都淹死掉了。</p>\n<p>\n博客天下：今天大家再谈起黑豹乐队，更多的是怀旧，甚至不知道如今主唱的名字。你担心吗？还是只想维持现在的状态？<br />\n赵明义：我也一直在努力，为什么去做这么多演出。就想通过演出把摇滚圈再带动起来，大家才会有机会听到我们的新歌。否则，演唱会要是不出新歌，新歌又发不出来，我们不就等死啦！</p>\n<p>\n博客天下：对于曾经的辉煌，还会回忆吗？<br />\n赵明义：20年了，去回忆什么。但是要说状态好，我觉得这几年比以前的状态好。</p>\n<p>\n博客天下：听说你最近在拍电影《光辉岁月之再见理想》，你现在的理想是什么？<br />\n赵明义：我早就没有理想了。小时候的理想我都实现了，说到这儿我又兴奋了。我想当个解放军，很小就当了；想当个音乐家，我一直在搞，虽然称不上家吧。我曾经也很有钱过，到处都有我的生意。一瞬间又都没有了，都失败了。你说我伟大的理想是什么？就是今天把事办好，把明天的事想好。</p>\n<p>\n博客天下：为什么这次演出的名字叫“光辉岁月”，是因为Beyond要来的原因？<br />\n赵明义：原来是没他们的，但后来想，能跟我们同年代的，屈指算算，没了。老崔呢，他不参加这种拼盘。</p>\n<p>\n博客天下：但崔健参加了“怒放”的演出。<br />\n赵明义：他后来发现“怒放”变成了一个事件，他才参加。</p>\n<p>\n博客天下：提到摇滚音乐，很多人会想到负面的消息，比如吸毒……你怎么看？<br />\n赵明义：其实摇滚音乐人是最单纯、最直接的。看起来好像很反叛，其实那些人是最善良的。白岩松曾说：娱乐圈，吸毒的人比音乐圈多多了。这是一个社会现象，而不能把它归类到音乐圈特有的现象。</p>\n<p>\n博客天下：很多吸毒的人常借口说，是通过它找灵感。<br />\n赵明义：那都是扯淡。音乐的灵感来自生活中的积累。</p>\n<p> </p>\n<p><strong>文/本刊记者 王茜 <br />\n登载于《博客天下》总62期</strong></p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[19254,9409]}