{"id":158556,"link":"https://chinadigitaltimes.net/chinese/2011/06/钱痨传奇/","date":"2011-06-07T03:00:22Z","modified":"2011-06-07T03:00:22Z","title":"钱痨传奇","content":"<p><p>\n钱痨是他的外号，就像现在流行的“话痨”。当年，他住我们隔壁弄堂，所谓“三岁知老”，其摞钱的能力很小就显现了痨性的智慧，7岁时和我去菜场买鸡毛菜，各持一枚5分硬币，我买了一把，他却在卖剩的菜筐里搜刮了一把，然后在我面前直晃：你看，不是一模一样吗？</p>\n<p>\n他活活赚了5分钱。拷花生酱也这样，我一毛钱的花生酱在碗底像柿饼一样大，他在缸沿刮的花生酱粗看不比我少，但又活活赚了一毛钱……</p>\n<p>\n需要说明的是他那种卓异的冷静，捡菜时的那份从容，如果遇人呵斥，他头也不抬：“红领巾小白兔”！刮花生酱时，有人疑惑，他一边刮一边回答：某号某号的五保户！</p>\n<p>\n钱痨就是如此善于消费公益资源。及长，好读书、勤实践，于是无论智力还是能力都和我们的距离越拉越远了，几个经典的故事颇能说明当下的“礼崩乐坏”，道德溃败，就是始于钱痨他们当初的斑斑劣迹。</p>\n<p>\n他很早就下海了，但号称“吃遍全国不付钱”。每次走进饭店，必备烟和火柴，点四五个菜及汤。</p>\n<p>\n菜上来后，吃菜吃饭不喝酒，往往等最后一道菜的时候，他人没了，桌上放着一包烟、一盒火柴，让人觉得他没走远，但事实上他还会回来吗。白吃一顿。</p>\n<p>\n也有四个菜差不多同时上来的时候，那就叫服务员把汤去热一下，他同样滑脚溜了。</p>\n<p>\n这就是每餐必备汤的道理。战略后备队。除了“吃遍全国不付钱”，他还曾“住遍全国不付钱”。80年代和90年代前期，各地宾馆住宿手续远没有现在的电子化。他总挑晚上时间11点30分以后入住，时值交接班，上一班的，总是习惯地把入住手续推给下一班：我们这班都结了，你先睡下，明儿7点以后叫醒你办手续……</p>\n<p>但是他每每早晨6点30分就闪人了。白睡一宿。</p>\n<p>\n人或请益，他总是羊白眼翻翻：首先戒一“恋”字，坚决舍弃最后一道菜，因为你最后脱身的机会就因它没上桌。同理，“白睡”的前提是“不恋最后一秒”，你最后脱身的机会就是没办手续，“留点遗憾就是善终”，可惜常人根本没能耐做到这一点，为什么呢？因为人性的本能，总是不想有遗憾，舍不得最后一口、最后一寐，人性是最害人的东西，……除了不可抗力，人类所有的失败都源于人性的弱点。我没有人性，也就没有弱点。</p>\n<p>\n“没有人性”的钱痨，最近几年发得快，传说身价过亿，座驾不断地换，别墅不断地买，也不见他开什么公司，做什么买卖，偶尔问他，总是笑而不答，今年“五一”，突然邀我澳门一游，说，跟我进一次“鸟笼”（葡金），你就明白。</p>\n<p>\n进得“鸟笼”，他也不上桌头，只是长时间地梭巡，那时间竟然长达几小时，非常地枯燥，突然，他在一“旺桌”坐下，果断地下注，每注10万，连战连捷，一口气赢了8注，正当全桌人为之如痴如狂时，第九注，输了。因为连战连捷，偶尔输个10万没人在意，以为他一定会乘胜搏击，但这时令所有人大跌眼镜的场景出现了：钱痨起身就走！</p>\n<p>\n大步流星地往外走。我作势叫住他，已经连赢八注，谁说下一把……他理也不理，回到宾馆，劈头就说：发财，就是要“灭绝人性”，懂吗？全世界的赌场就是为人性的弱点设计的——输了想翻本，赢了还想赢。而我的哲学是“留点遗憾就是善终”，只要一输，不管以前赢了多少，我一定走人！一定！</p>\n<p>\n选桌，当然选旺。以今天为例，我赢了80万，输掉10万。说明旺气结束，如果再赌，可能再赢也可能输光，而我走人，则只存在肯定——肯定赢了70万。我有必要用“肯定”去博弈“可能”吗？</p>\n<p>可叹，世人全是傻锅啊！</p>\n<p>\n“那，如果你第一注就输了呢？”我问。“那我更立即走人！无论输赢都不在澳门过夜，都不给人性以机会，也就是绝不给赌场机会，这样，我每周来澳门二次，选必旺桌，等于上班，输了就下班，赢了也下班，积十年之胜，乃有今日，一不交税，二无纠纷，三无员工，请问，世上有这么惬意的公司吗？”</p>\n<p>\n我不寒而栗。最近听说他思想上加入了“新左派”，我虽则不属任何一派，但如此“灭绝人性”的人，一旦加入任何社会团体结果都是灾难性的。</p>\n<p>让我们为未来的苍生祈祷吧！</p>\n<p> </p>\n<p> </p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[9203],"tags":[8772]}