{"id":158559,"link":"https://chinadigitaltimes.net/chinese/2011/06/骨子里的石墨/","date":"2011-06-07T03:00:28Z","modified":"2011-06-07T03:00:28Z","title":"骨子里的石墨","content":"<p><p>上海滩，石墨雄踞“荷花王”的宝座也快二十年了吧。</p>\n<p>听说他的上海画展4月26日将在上海美术馆举行，不由地为他高兴。</p>\n<p>\n在这个纵欲的时代，像他那样坚持艺术追求的人，至少在我周围正日渐少去，或者老去，“吾道不孤欤”？吾道孤矣！人都急功好利去了，创造物质文明去了，剩下的，也在糟蹋自己，“鬼画符”而已，卖卖拐而已。</p>\n<p>\n石墨的画，好在哪里，我已说了很多，不想再说，大家可以自己看，我在此只想说说他的“魂”，一幅画没有魂，就什么也没有了。</p>\n<p>\n和很多艺术家一样，他是一个高度矛盾的人，有时候他十分地“俗”，追求品牌，追求美食，追求奢华，追求美女，追求所有纨绔子弟都热衷的东西，有机会就海吃海喝（虽然肉类特别肥肉是坚决不碰的），笑起来声音很大很响，甚至有点刺耳，而且油嘴滑舌，以至于一看他的大肚腩，就知道是个纵欲的；但是一转身，他就果决地消失了，从俗人堆里消失了，从纨绔堆里消失了，从官场应酬中消失了，消失得类似于蒸发，没有一点犹豫，那时候，回到画室的他就是一个极雅的名士，拿起画笔，更是脱胎换骨的一个人，吃得极其简约，穿得相当随便，睡得极其短暂，没日没夜地沉浸在绘事中，眼睛迅速抠下去，肚腩迅速小下去，一幅幅令人震撼的作品以令人震惊的速度下线……</p>\n<p>\n那时候的他，目光是冷冷的，神态是倨傲的，眼神是迷狂的，远离话痨，远离奢侈，远离酒色，双手极其职业地移动着……</p>\n<p>\n惟在此时，我们看到了骨子里的石墨。他对那个原先的石墨是扬弃的、轻视的、鄙夷的，对贬褒毁誉是淡定的，对滚滚红尘是淡漠的，对功名利禄是淡泊的，他像活在另外一个世界，一个和现世当下格格不入的、类似于“士大夫”精神的独立追求、独立人格、独立行事的世界。</p>\n<p>\n他当然不是“士大夫”，但骨子里却向往着“士大夫”境界，二十年如一日地画荷花，爱荷花，迷荷花，如果不是一种“出淤泥而不染”、一种“虽千万人吾往矣”的意象缠绕，是很难有这样的执著的。</p>\n<p>这种骨子里的向往，在他一生和三个人最有关系：林风眠、刘海粟、张大壮。</p>\n<p>\n三十多年前的那场浩劫，在别人是浩劫，唯独在他却是一场机缘。三位大师都住在合肥路石墨家的附近，都被打倒而没事干，便以教教小孩绘事为乐，石墨就蹭上了这趟车。</p>\n<p>\n三个人都有自己的风范，但有一点是相同的，那就是一种内心的高傲和对俗世的鄙视，在苦难的日子里，他们甚至对一个小孩也很谦恭，但骨子里的那种目空一切和对众生怜悯的情怀却一直保存到死，看石墨的作品，仔细看，可以看出这种鄙夷与怜悯交织的痕迹。</p>\n<p>\n石墨的精神也许真是“分裂”的，在外面他可以放浪形骸，一回到画室，他就顽固不化，他就爷们做派，他就狂妄自大，他就叫嚷“守住源头”，把绘事当作经天纬地之事。</p>\n<p>\n自然，“顽固不化”是对绘事的态度，作品本身的风格还是不断地变化的，看看他新近推出的“瓷画”吧，那是他的“青花釉”，妙就妙在——远远地一看，就是独创的“积墨”，就知道是他的……</p>\n<p>\n忽然想到，他画荷花是不是一种忏悔？“文革”期间，受到冲击的母亲吃尽千辛万苦才把石墨兄弟拉扯大，但苦日子快结束的时候，母亲去世了，这对石墨的打击特别大，在他是个永远的心结：母亲在的时候，不好好孝顺她，等到想孝顺的时候，她已不在。所以他常常自陈：画荷花的原动力是母亲，母亲就是世上最美的荷花、圣花。</p>\n<p>\n再后来是对自己身不由己坠入红尘，酒色财气的忏悔；对追逐名利的忏悔；对奢侈跟风的忏悔；对俯仰高官达人的忏悔……</p>\n<p>\n当这一切全部形诸笔墨来反抗、表达的时候，他的画就有了高蹈遗世的“风骨”，有了睥睨万物的“灵魂”。</p>\n<p>\n一个世俗和高蹈互为表里的人。一个纵欲和忏悔共存共荣的人。一个痛苦分裂而又极其快乐的人。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[9203],"tags":[8772]}