{"id":158694,"link":"https://chinadigitaltimes.net/chinese/2011/06/且看我如何飞翔/","date":"2011-06-07T12:30:15Z","modified":"2011-06-07T12:30:15Z","title":"且看我如何飞翔","content":"<blockquote>\n<p>I&#8217;m a leaf on wind, Watch how I soar.<br /> “我是风中落叶，且看我如何飞翔。”&#8212;电影《萤火虫》（Serenity）台词，2005</p>\n</blockquote>\n<p>今天晚上，美国航天飞机奋进号开始了它的绝唱之旅。我下了班回到家，刚刚打开电脑就看到了NASA的直播。大概是因为饭点的缘故，又或者是没有多少 人关心这件事情，网络异常通畅，我伤感地看完了整个发射升空的过程。这是奋进号的最后一次太空飞行，今年美国还会把硕果仅存的亚特兰蒂斯号发射一次，然后 2011年将成为航天飞机的历史终点。</p>\n<p>天真的小朋友在网上问我：它会发现高达吗？不，我这一代人没有高达，航天飞机就是我的高达。我的整个童年和少年时代，正好经历了航天飞机的鼎盛时 期。通过电视转播，我目睹过太空行走、太空舱对接，听过卡纳维拉尔角和NASA无数次，以至于觉得那种透过麦克风略有些失真，带着回音的指令声是世界上最 性感的声音。因为那些电视转播的缘故，物理教材上的第一宇宙速度、第二宇宙速度不再枯燥无味，因为我看见过火箭和航天飞机分离。那不是一个数字而已，那意 味着航天飞机刺破云层，或者燃烧的火箭脱离开去，掉落进蓝天之中消失不见。意味着宇航员被紧紧压在座椅上动弹不得，或者可以轻触控制台就可以向反方向飘 去。</p>\n<p>早在911之前，相同的目瞪口呆就已经出现过&#8212;当挑战者号在空中爆炸，形成两条细细的烟柱，机舱拍在太平洋上，碎成无数几平方英寸的碎片，我见 证过人类探索太空历史上最为惨痛的一幕。在这个航天飞机时代终结的时刻，我因为目睹过这样惨烈的牺牲而倍加觉得伤感。太空如此深邃寂寥，人类的努力如此微 茫脆弱，而航天飞机一次次起飞，把我的目光带向宇宙深处，投向全然的不可知。奋进号接替挑战者号，继续升空的时候，人类的渺小和不可知的巨大，让人感到一 种为之毛发倒竖的悲怆&#8212;蓝色星球上的小小蚂蚁，试图爬得再高一点，看得再远一点，哪怕是为之粉身碎骨。现在，这一切都已经终结，再没有了拉伸颈椎，把 头抬起，将目光投向天空的理由。这俗世里已经有足够多的精彩、欢娱，让人时时盯着自己的脚尖。</p>\n<p>我不知道如果将早年生活里的航天飞机移除会有怎样的效果。摧毁一个少年的梦想？不会再想着去那个卡纳维拉尔角？还是让《超人》系列变成一个笑话？没 有对宇宙好奇的目光，来自红氪星球的超人就只是一个内裤外穿的白痴。又或者是去掉了所有科幻小说的魅力，使得幻想变成一种对现实的拙劣影射？我不知道还有 多少人在赚了钱，拿到工资之后，会悄悄地在阳台上架设一台天文望远镜。我也不知道还有多少人会在午夜披衣而起，凝视着镜头下的环形山因为那种死寂而明亮的 美爽然若失。我只知道在今天晚上，在这样一个夜里，这些人都不在，一个都不在，以至于网络上寂然无声。以至于我要用这样大的音量在Blog里呐喊：抬头看 哪！航天飞机的时代结束了！</p>\n<p>奋进号静静伫立在发射架上，注入的燃料引发白色的的冷凝蒸汽。麦克风里的男人在倒数，火箭推进器出口先是火花四射，然后喷出橙红色的火焰，火箭和航 天飞机在剧烈的颤抖中拔地而起，烟雾四散沸腾。拉出一根白色的长长烟柱，直奔太空而去。航天飞机静静伏在火箭背上，修长优美，等待着分离的一刻最终到 来。。。。。。这样的景象不会再有了，2012年开始的太空探险将从NASA转交给各个商业航天公司，千年隼号那样的运输舰迟早会出现，但那已经和这个故 事全无关系了。</p>\n<p>记得我初入航空公司的头几年，下了夜班已经是凌晨两三点钟。我会从航管楼走下来，打开小门，进入停机坪，顺着X号停机位走向廊桥。我喜欢从高大的 B767机腹和机翼下走过，喜欢看着月光照在整齐的一排排铆钉上反射出清冷的光辉。人类的微茫努力，工程学的胜利，波努力方程的实证，可以让比空气还要重 的钢铁飞翔在天空里。看着这机械的制造物，想到头顶更深处的茫茫不可知而觉得周身发冷，又因为自己是人类中的一员而深感骄傲。今天，拥抱不可知的时代结束 了，庸常在四下蔓延。纵身跃入命运洪流的人没有了，日子被复印在相同的日历上。宇宙、太空、暗物质、四维空间已经无足轻重，光线在美钞上一样会发生扭曲而 爱因斯坦并不知道。然而，真的曾经有过那样的时代，我不能沉默着就此忘怀。</p>\n<p>站在窗前看下去，下班的中年男子拖着肚子经过游乐场。天真的小男孩拿着玩具火箭坐在地上玩，中年男子越走越慢，最后停下，放下公事包蹲在小男孩的身边。那是2011年的一个寻常日子，5月16日，奋进号刚刚飞上天空，这小小操场之上，白云之外，执行最后一次飞行任务。</p>\n<p><a href=\"http://fanfou.com/%E5%92%8C%E8%8F%9C%E5%A4%B4\" title=\"饭否\"><img alt=\"饭否\" src=\"http://b.fanfou.com/u/%E5%92%8C%E8%8F%9C%E5%A4%B4/s.png\" /></a></p>\n<p><strong>鲜花总会长出来，不在墙这边相见，就在墙外面思念。请使用E-mail订阅《槽边往事》：</strong><a href=\"http://feedburner.google.com/fb/a/mailverify?uri=caitou&#038;loc=en_US\">订阅地址</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[9203],"tags":[8772,8935]}