{"id":158604,"link":"https://chinadigitaltimes.net/chinese/2011/06/秦晖-从南非看中国中篇-3/","date":"2011-06-07T04:30:50Z","modified":"2011-09-29T00:43:03Z","title":"秦晖 | 从南非看中国(中篇-3)","content":"<p><p align=\"left\"> </p>\n<p align=\"center\">南非与中国如何“清除贫民窟”：</p>\n<p align=\"center\">索菲亚事件与深圳大“梳理”</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n早在19世纪，蒲鲁东所谓贫民窟是“资本主义的罪恶”的说法就曾遭到恩格斯的驳斥。恩格斯指出：穷人“一般总是住在恶劣的、拥挤的、不卫生的住宅中”，这“不是现代（按指资本主义）特有的现象；它甚至也不是现代无产阶级遭受的一种和以前一切被压迫阶级的痛苦不同的特有的痛苦；相反，它几乎是同等地伤害到一切时代的一切被压迫阶级”。显然，恩格斯并不认为“贫民窟”为“资本主义”所独有。</p>\n<p align=\"left\">\n那么，“现代”即资本主义在住宅问题上真正独有的弊病是什么？那恰恰是为上流社会的需要而强拆“贫民窟”，使得城市主城区穷人“本来就很恶劣的居住条件”也被剥夺！请看恩格斯怎么说：“现代大城市的发展，使某些街区特别是市中心的地皮价值人为地提高起来，往往是大幅度地提高起来。原先建筑在这些地皮上的房屋……就被拆毁而改建别的房屋。首先遭到这种厄运的就是市中心的工人住宅，因为这些住宅的租价，甚至在住宅中挤得极满的时候，也永远不能超出或者最多也只能极缓慢地超出一定的最高限额。于是这些住宅就被拆毁，在原地兴建商店、货栈或公共建筑物。”“结果工人从市中心被排挤到市郊；工人住宅以及一般小住宅都变得稀少和昂贵，而且往往是根本找不到。因为在这种情形下，建造昂贵住宅为建筑业提供了更有利得多的投机场所”。</p>\n<p align=\"left\">\n恩格斯以当时法国奥斯曼伯爵“清理贫民窟”建设“美丽巴黎”的“大拆迁”为例，痛斥说：“波拿巴主义曾以自己的欧斯曼为代表在巴黎大规模地利用这种趋势来欺诈勒索，中饱私囊。”<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn56\" name=\"_ftnref56\">[56]</a>但恩格斯说这种现象不仅在法国、而且在“现代”各国都很通行。这个结论却有点误差：事实上在民主政治下的市场经济中，典型的“奥斯曼现象”很难产生。也正因为此，在许多这类国家中，都市主城区一直存在着穷人社区（也就是南非白人嘲讽的“无序城市化”）。而法国的奥斯曼现象则是第二帝国“波拿巴主义”破坏了共和民主规则的结果。实际上就在法国也是特例。在第二帝国崩溃后，法国仍然在进行以协议拆迁为基础的城市改造，但再也没有出现过这种用铁腕手段对付穷人的“大拆迁”。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn57\" name=\"_ftnref57\">[57]</a></p>\n<p align=\"left\">\n显然，这样“清理贫民窟”并不是“资本主义”的通例，而是在专制政治下搞“原始积累”的通例。在当代能够这样做的，也就是中国和民主化以前的南非最为典型。</p>\n<p align=\"left\">\n如前所述，“流动工人”争取家居化，在南非和中国都是个难以遏制的潮流。而在没有福利房又买不起商品房的情况下，穷人的家居化无论是自建还是租住，自然都无法追求“高雅”。他们所住的自建棚户与廉租私屋通常都被视为“贫民窟”。近年来我国一些论者认识到在国家不提供住房保障的情况下“清理贫民窟”之不人道，又觉得“贫民窟”之称不好听，建议改称“平民区”、“和谐社区”乃至“待富区”。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn58\" name=\"_ftnref58\">[58]</a>其实，“贫民窟”之称是不好听，但“贫民窟”（slum）这个词也绝无“侵犯产权”的意思。笔者曾指出：slum的原意是“背街小巷”，后来引申为贫民区时一般也是指合法的穷人家庭社区。联合国人居署（UN-HABITAT）把那些建筑密度高、没有自用自来水、没有卫生间的家庭户都算作“贫民窟”，如果按这个标准，2000年中国城镇户籍人口有多达39%属于“贫民窟住户”。而外来人口由于“家庭户”本身比例就小（集体宿舍即dormitory历来不算是贫民窟的），住在“贫民窟”的比例反而更低。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn59\" name=\"_ftnref59\">[59]</a>而在一般国家，贫民窟这个称呼只能使人同情于贫民，并问责于政府促其施以援手。说是有损于“国家（应该说是官家）形象”容或有之，说是有损于贫民则纯属无稽——难道对他们犁庭扫穴、毁“窟”逐人反倒有利于他们？</p>\n<p align=\"left\">\n而在南非与中国则相反，两国都不承认有什么“贫民窟”。却有所谓“违法擅占”（南非）和“违章建筑”（中国）的说法，其实都是像姚洋先生那样指责这些穷人“侵犯产权”。但是slum这个词如前所述，并无“违法擅占”与“违章建筑”之意。在英语中一般用另一个词称呼那些“非法占地私搭乱建”的棚户，即Squatter。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn60\" name=\"_ftnref60\">[60]</a>姚洋先生与中国、南非两国当局显然是把那些他们想赶走的穷人贬成squatter，于是就有理由对其采用铁腕“城管”手段了。</p>\n<p align=\"left\">\n但是正如上文所分析的，squatter之说如果在那些对穷人搭建房屋比较“宽容”的民主国家还有点儿来由，在中国与南非这样的国家，“穷人的圈地运动”、“开发商为穷人让路”这种被称为“拉美病”的现象根本不可能存在。事实上，这两国的连片（个别户另当别论）穷人居处，可以说是slum，但基本不可能有squatter。</p>\n<p align=\"left\">\n在南非，索韦托的黑人聚居固然是当局认可的，就是在“白人城市”中那些遭到“清理”的很少几处黑人社区，如下文提到的约翰内斯堡市内的索菲亚镇和开普敦市内的第6区，实际上也是白人开发商建造的。以约翰内斯堡市中心以西约4英里的索菲亚为例，当地原来被安排为白人下层居民的居住区。一家房地产公司在此为“穷白人”盖了成片的低标准住宅。但是市政当局说这些住宅“不达标”，不配给白人住，拒绝提供市政服务。穷白人因此被安置到别处。房地产公司不愿受损，便把这些房子贱价卖（租）给了打工的黑人，由此形成了5万多人口的黑人贫民区。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn61\" name=\"_ftnref61\">[61]</a>这无疑是名副其实的交易，与“擅占”毫不沾边。</p>\n<p align=\"left\">\n而中国连“索韦托”都没有，更不可能出现“农民工”“擅占”的社区。他们如果不住集体宿舍而是自找住处，一般都是租房，从当年北京的“浙江村”、“河南村”到深圳的“安置区”，乃至各地都有的“城中村”，无一例外。中国的大城市实际上也存在着棚户区，尤其在所谓的“城乡结合部”往往还形成一些“棚户地带”，从建筑类型讲毫无疑问就是“贫民窟”。（组图9）但即便这些棚户一般也是户籍居民盖的，外来打工者只是租用。有时户籍居民干脆只是出租地面，坐地收钱，让打工者自建棚户，那也是租用，而非“擅占”。像印度和拉美那样穷人占用“空地”盖房几年后就被视为“业主”这样的便宜事，哪里能落到南非与中国的这些“弱势群体”头上？</p>\n<p align=\"left\"><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b5299520100hw14&#038;url=http://s3.sinaimg.cn/orignal/4b529952t829d09bb4652\"><img src=\"http://s3.sinaimg.cn/middle/4b529952t829d09bb4652&#038;690\" alt=\"从南非看中国(中篇-3)\" title=\"从南非看中国(中篇-3)\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b5299520100hw14&#038;url=http://s11.sinaimg.cn/orignal/4b529952t829d0a90d7da\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/3d33442fsg_trans.gif.gif\" alt=\"从南非看中国(中篇-3)\" title=\"从南非看中国(中篇-3)\" /></a></p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n但是只要有权有势者说你“擅占”你就是“擅占”，说你“违章”你就是“违章”。所以在中国与过去的南非，要说“侵犯产权”的现象也多的很，但不是什么“贫民窟侵犯产权”，恰恰相反，是强拆贫民窟侵犯产权。我们可以看看两个案例：</p>\n<p align=\"left\">\n上文所述的索菲亚黑人本来平安无事地住了许多年，1950年南非当局想要开发房地产了，就宣称要“清除贫民窟”。但因非国大的反抗，1953年拆迁计划才开始实施，把该地黑人赶到了距市区13英里的地方重新“安置”。由于黑人抗拒，拆迁阻力很大，时断时续一直相持了两年之久。直到1955年2月9日，政府出动数千警察实行强拆，非国大以“从我的尸体上跨过去”为口号发动抵制，又经几周的斗争后，政府终于得手。这一事件当时曾轰动国际舆论。（组图：索菲亚事件）人们纷纷谴责这种暴行。还出现了以此为题材的文学作品，如后来著名的南非进步电影《鼓》就是反映这次事件的。南非当局这次行动的理由就是索菲亚是个问题成堆的贫民窟。但是舆论认为，这并不能使政府的行为合法化。正如美国作家哈德尔斯敦指出的：“索非亚镇过去确实是一个贫民窟，在这儿居住过的人谁也不会否认这一点。但是改造贫民窟不能没收整个地区的财产。”而《纽约时报》在当局洋洋自得地宣布“胜利”后发表社论指出，官方的报道“就像是来自一个警察国家的报告，令人读了以后很不舒服。”<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn62\" name=\"_ftnref62\">[62]</a><br />\n索菲亚的废墟上后来建起了白人的社区，就名为Triomf（胜利），诺贝尔和平奖获得者图图大主教对此愤然说：这是“给我们伤口上撒一把盐。”</p>\n<p align=\"left\">\n除索菲亚镇事件外，这种“清除贫民窟”的举动还有不少，如1960年代博塔政府以类似强制手段拆除了开普敦黑人打工者聚居的第六区。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn63\" name=\"_ftnref63\">[63]</a>这类行为留下了持久的历史创伤，索菲亚旧址如今竖着题为《驱逐》的壁画，而开普敦第六区则立有纪念碑：“过往的诸君：请记住世代居住在第六区的数千人，他们只因肤色而被驱离家园；请记住圣马可教堂和这个社区，他们曾抵抗了对第六区的毁灭！”</p>\n<p align=\"left\">\n而中国的“清理贫民窟”更是毫不留情，其清理的规模也是南非绝对无法相比的。1990年代北京清理“浙江村”、“河南村”和近年来清理“上访村”，乃至很多城市近年来对外来打工者集中的廉租私屋区即所谓“城中村”的清除，都可谓犁庭扫穴。仅深圳一地，最近几年就曾几次“开展规模空前的拆除违建行动”，仅2004年的一次，“官方消息称相当于搬走一座百万人口的中等城市”，号称“百万之众　告别窝棚”。行动最壮观时“拆除量以日均5万余平方米的惊人速度向前推进。梳理所到之处，临时窝棚纷纷夷为平地，隐居其中的外来流动人员不得不四处迁移寻找出路。”市领导宣称：“我们不但要像梳子一样把这个城市的角落梳理一遍，甚至要做到用篦子的程度……”。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn64\" name=\"_ftnref64\">[64]</a>清了“关里”，又清“关外”，拆之不足，还放火焚烧。号称“行政性纵火”！<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn65\" name=\"_ftnref65\">[65]</a>（组图：深圳大“梳理”）拆了窝棚还不算，严厉的“城管”剥夺了他们赖以为生的板车、秤杆，他们孩子上学的“民工子弟学校”也屡被查禁。</p>\n<p align=\"left\"><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b5299520100hw14&#038;url=http://s5.sinaimg.cn/orignal/4b529952t829d0dc84224\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/3d33442fsg_trans.gif.gif\" alt=\"从南非看中国(中篇-3)\" title=\"从南非看中国(中篇-3)\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b5299520100hw14&#038;url=http://s14.sinaimg.cn/orignal/4b529952t829d0e147dad\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/3d33442fsg_trans.gif.gif\" alt=\"从南非看中国(中篇-3)\" title=\"从南非看中国(中篇-3)\" /></a></p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n即便这样，市里还是有漏网的“贫民窟”存在。2007年笔者在当地的一处漂亮的商品房小区墙外就看到山坡上龙眼树中隐藏着一片“家无四壁”不蔽风雨的窝棚。一个主人告诉我他来自粤西廉江县，在本市谋生已20年，一家人被赶来赶去，最后来此栖身。这里不仅无电无水，连地址也没有，家乡人有事，得打电话给他在市里的亲戚，亲戚再走来转告。当我要拍摄他的窝棚时他显得有些害怕。我说如果这里的状况被报道，你们会得到帮助的。他说哪里，如果报道出去，我们一家又会被赶走而无家可归了……。（组图：逃避“梳理”的苦命人）</p>\n<p align=\"left\"><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b5299520100hw14&#038;url=http://s8.sinaimg.cn/orignal/4b529952t829d10d02017\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/3d33442fsg_trans.gif.gif\" alt=\"从南非看中国(中篇-3)\" title=\"从南非看中国(中篇-3)\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b5299520100hw14&#038;url=http://s8.sinaimg.cn/orignal/4b529952t829d121084d7\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/3d33442fsg_trans.gif.gif\" alt=\"从南非看中国(中篇-3)\" title=\"从南非看中国(中篇-3)\" /></a></p>\n<p align=\"left\"> </p>\n<p align=\"left\">当地政府为这种做法找根据：</p>\n<p align=\"left\">\n一说城里的“城中村”是slum，拆除应该有补偿，而城郊的棚户是squatter，拆了就拆了。其实两者都是说不通的。首先国际上一般所谓“擅占”是指未经许可，说市里规划没有的就是“擅占”，这范围未免太宽。其实外来户租建棚户大都是基层政府允许、签过合同并且缴纳租金的。如果说违法也是基层政府违法，为什么不惩罚他们而惩罚穷人租户？正如有学者质疑：棚户“违法”存在有的已达20年，过去不拆（那时要用这些苦力）就是行政不作为，行政不作为造成的后果只让租户承受合理吗？而且“城中村”用于出租也未必是市里规划的，它与城郊棚户建筑质量不同，租金迥异，租用手续却大都类似，何以前者是slum后者就成了squatter？其实，“城中村改造”的补偿也是针对房主而言，对“流动工人”租户一样是无条件驱逐的，就他们而言所受待遇又有什么两样？</p>\n<p align=\"left\">\n二说原来允许，现在有新法规了，赶走他们就有根据了。但且不说以“红头文件”式的行政法规驱逐人是否合理，这类立法本来也只应禁止今后，不应追溯既往。</p>\n<p align=\"left\">\n三说这种“梳理”只是打击了“违法出租”的房主，租户只是搬家而已。这更是牵强：前述南非驱逐的索菲亚黑人也绝大部分是租户，因此把他们赶走也就不算驱逐了吗？</p>\n<p align=\"left\"><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b5299520100hw14&#038;url=http://s2.sinaimg.cn/orignal/4b529952t829d150b8f81\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/3d33442fsg_trans.gif.gif\" alt=\"从南非看中国(中篇-3)\" title=\"从南非看中国(中篇-3)\" /></a></p>\n<p align=\"left\">\n四说“梳理”“外来人”得到了本地户籍居民的支持，那南非就更有道理了：“白人城市”驱逐黑人难道不是得到白人市民全力支持的？</p>\n<p align=\"left\">\n“梳理”的理由只有一个是令人同情的：有官员说深圳对外来工实际上在全国是最宽容的，正因为如此才涌进来这么多人。而小小深圳不可能容纳全国的穷人。的确，全国都在驱赶穷人而只要求深圳容忍棚户，确实有失公平。但是，由此得出的结论是其他地方也应当扩大容忍、从而减轻深圳的压力呢，还是连深圳这“唯一容忍地”都取消，全国一致地驱逐他们？</p>\n<p align=\"left\">\n其实当地不仅“梳理”了棚户区，“城中村改造”也赶走了大量“农民工”，甚至市里正式建立的专门安置打工者的“安置区”，也是说驱逐就驱逐。深圳当年大兴土木时大量使用“流动工人”，为了不让城里出现“贫民窟”就在当时的城外设置了几个“安置区”，容纳了大量的外来工，实际上也就是深圳的“索韦托”。它们不仅法律手续齐备，而且曾经被广泛宣传过。如“冬瓜岭安置区”，1992年“经福田区建设局、国土局批准，在福田区莲花山冬瓜岭地域新建暂住人员安置区”，官方报道称为成功解决打工者居住问题的“冬瓜岭模式”，号称“外来人的安乐窝”、“外劳的乐土”。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn66\" name=\"_ftnref66\">[66]</a>（组图：冬瓜岭安置区）全国各地还来人参观学习。然而，城市建好了，官府顿时翻脸，打工者就成了多余人。政府要在这里给官员盖“福利房”（为了官员的“福利”而把穷人扫地出门，这应该是最典型的“负福利”了。）于是1998年5月27日出台“深府（1998）101号”文件宣布：“福田区冬瓜岭安置区，划给市住宅局作为福利房建设用地”。当年8月18日，“五家职能部门在冬瓜岭安置区强制实施联合执法行动”，制服了抗议者后，“拆违”15万平方米，一举驱逐4万人。9月11日《深圳商报》头版头条就宣称：《没有拔不掉的“钉子”》！</p>\n<p align=\"left\">\n与南非的做法相比，我国上述驱逐“流动劳工”的做法有几个特点：</p>\n<p align=\"left\">\n第一，规模更大、手段更严厉。南非的索菲亚镇事件驱逐了几万人就骇人听闻，比起深圳一次“梳理”百万人简直太小家子气了！索菲亚驱逐持续数年才得手，而深圳仅4个月就大功告成；南非也就出动警察拉人，深圳还发明了“行政性纵火”！南非的被驱逐者嚷嚷得举世震惊，又是拍电影，又是纪念碑，而深圳正如评论者所言，毫无组织资源的被驱逐者出现了“百万人的失语”！<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn67\" name=\"_ftnref67\">[67]</a></p>\n<p align=\"left\">\n第二，驱逐范围没有限制。南非自从取消“西部区”建立索韦托，把黑人从“二环外”赶到“四环外”以后，基本就不再向外赶了。后来驱逐的索菲亚、第六区等地基本上都是在主城区。索韦托这样的“安置区”很少被触动。而深圳是从“城中村”到“安置区”，再到“关外”原来宝安县的农村，只要被开发商看上了，政府“卖地财政”打上它的主意了，立马就“梳理”你没商量。</p>\n<p align=\"left\">\n第三，南非当局拆除索菲亚镇以后还是对这些黑人贫民进行了安置的，在“四环外”的草坪镇给他们新建了住房。而且据说他们在这里交的房租要比原来在索菲亚少。这当然不能掩盖这种驱逐造成的伤害：从“二环外”被赶到“四环外”，房租本来就不可能一样。而黑人的交通及生活成本都增加了，生活质量无疑也受影响。但是相比而言，中国的上述“梳理”行动却基本没有重新安置。有人公然表示，梳理行动就是要淘汰那些“不适宜于在深圳居住的人口”。据估计，三分之二的被驱逐者被迫离开了深圳，余下的进入了“游击战”状态。“一些人撤到月亮湾花园附近的山沟中、荔枝林里，以及被拆后的废墟上，又搭起了简易窝棚。”<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn68\" name=\"_ftnref68\">[68]</a>这些人的生存处境比索菲亚的被驱逐者不知悲惨多少！</p>\n<p align=\"left\">\n第四，随意性更大。南非立法虽是恶法，毕竟很少朝令夕改。就像“通行证法”虽坏，持了通行证毕竟就不会抓你。但就像我们有了“三证”逢到“敏感时候”还是会被“收容”一样，在“拆除违建”问题上当局也是随心所欲，今天自己设立“安置区”，明天又说那是“违章建筑”，横竖都是他有理。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn69\" name=\"_ftnref69\">[69]</a></p>\n<p align=\"left\">\n从来没有人认为“贫民窟”是令人羡慕的。南非黑人领袖曼德拉曾描述约翰内斯堡的一处黑人贫民区亚历山大：“那里的道路什么也没铺，脏乱不堪，饥饿、营养不良的儿童半裸着身子四处乱跑，空气中混合着浓浓的煤烟，几户人家共用一个水龙头，路边水塘里的死水散发着恶臭，由于根本没有电，亚历山大被认为是一座‘黑暗城镇’。夜间步行回家非常危险，……邪恶暴力经常发生，生命在这里是廉价的，夜里经常发生动刀动枪的暴力事件。”</p>\n<p align=\"left\">\n没有人会对这样的状况表示满意。但是连这样的穷人区也不放过而要驱逐之，难道不是更加残酷吗？因此面对白人当局的“清理贫民窟”，南非的黑人精英都非常强调黑人在贫民窟的居住权利，倡导他们的维权斗争：曼德拉就指出：“尽管亚历山大的生活像地狱，但这里也是个致富之地，作为南非为数不多的地区之一，非洲人可以在这里积累私有财产，经营自己的产业。在这里非洲人不必向白人城管当局磕头。亚历山大是一片希望的沃土，见证了我们的人民冲破约束，成为城市永久居住者的历程。为了让非洲人留在农村或在矿上打工，白人政府坚持认为黑人本质上就是农村人，不适合城市生活。亚历山大尽管存在这样那样的问题，但是它却戳穿了这种无耻的谎言。其居民来自各个非洲部落，完全适应城市的生活和政治意识。城市生活有利于抹掉部落之间、种族之间的隔阂。”<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn70\" name=\"_ftnref70\">[70]</a></p>\n<p align=\"left\">让我们也听听这些话吧！</p>\n<p align=\"left\"> </p>\n<p align=\"center\">只许官“圈”，不许民卖：</p>\n<p align=\"center\">南非与中国的“二元土地制度”</p>\n<p align=\"center\"> </p>\n<p align=\"left\">\n经济腾飞的要素一是人力二是土地。而对人的束缚与对土地的束缚通常二位一体。尽管笔者并不认为土地这种特殊资源可以确立所谓“百分之百的绝对私有权”，宪政民主国家在公民授权的基础上为公益目的、作为公共服务行为对土地权利实行一定程度的干预也是正常的。但是那里“群己权界”是明确的，民主体制使“公权”不会被“私用”，而自由体制下界属个人的那些“私权”（其中当然也包括在结社自由基础上形成“集体”以及退出“集体”的权利）也不会被没收。只有“低人权国家”会把管制土地当作“原始积累”的手段，对老百姓实行强制性的“被集体化”以适应“圈地运动”、“卖地财政”和“空手套白狼”的需要。</p>\n<p align=\"left\">\n在这方面，南非土地制度中一直存在英国传统与布尔传统的冲突。17世纪布尔人在南非最初实行的是土地国有名义下的租让农场制，即政府出面任意征用土著人土地后，按种族身份特权“租”给布尔农场主使用。这种制度完全无视黑人的土地权利，特别便于白人国家圈占黑人土地，它与当时的黑奴制并行，成为布尔人原始积累的主要手段。但是它也造成地权不明晰，妨碍自由资本主义的发展。</p>\n<p align=\"left\">\n19世纪英国占领开普殖民地后，在推行废奴改革的同时也试图进行土地私有化改革。1813年就宣布废除任意圈地的混乱制度，国有土地不再按身份批租，而是在市场上公开拍卖，价高者得。拍卖后土地即为私产，可以自由交易。这种“以买卖代替征用”的私有化土改主要有利于拥有资本的英裔，但其只认货币不论身份的私有制逻辑如果延伸下去，则黑人也将有可能购置地产，而白人国家将不便强征。因此这一改革受到布尔人的强烈抵制，一直难以推行。1828年英国殖民当局又颁布“关于改善霍屯督人和开普其他自由有色人处境”的第50号法令，规定黑人可以自由迁徙，有权购买和拥有土地。这一举措更惹恼了布尔人，他们因此大量离开开普地区向北迁徙，并建立摆脱英国统治的两个布尔共和国，最终引发了布尔战争。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn71\" name=\"_ftnref71\">[71]</a></p>\n<p align=\"left\">\n但是英国战胜后为安抚布尔人，却不再坚持自由化土改。因此后来南非实行的仍然主要是战前布尔人的制度。如1894年的格伦格雷法规定：黑人实行部落传统下的份地制，在主要的好地都被白人国家圈走的情况下，该法伪善地在余下的黑人地区实行“平均地权”，规定部落必须保证黑人家庭拥有份地，但每份不超过10英亩，一家不能拥有多份，份地不能买卖。禁止白人把土地租给黑人。</p>\n<p align=\"left\">\n1910年南非联邦建立后，英国传统与布尔传统仍然在土地问题上博弈，并在争论中通过1913年、1936年两个土地法，最后形成了一种“二元的土地制度”：在“最终实现南非白人国家所有”的大框架下，一方面，白人社会内部基本上按英国传统建立了适应市场经济发展的实际上的私有地权制度。另一方面对黑人却强化了部落集体下的家庭“份地”平均使用制，不仅取消了1813、1828年英国人土地私有化改革时许诺的黑人购买、拥有土地的权利，严格禁止黑白间的土地交易和租佃。白人农场主可以雇黑人劳工，但不能向黑人出租土地。在工业化与都市化过程中大量放弃了农牧业而转变成市民的白人，其土地可以流转给其他白人农场主，或流转给国家用于项目开发，但决不能流转给黑人。而在黑人内部，当局也只承认部落土地所有制，不承认黑人家庭的私有制，并以法律“限制个人对土地的权利”，“限制个人土著土地拥有量”。</p>\n<p align=\"left\">\n同时，即便是对这些黑人部落区保有的土地，国家也可以随意征用来搞开发。使用份地却没有所有权的黑人家庭也好，白人国家安排的黑人家园自治机构也好，都不能对白人国家的意志说“不”。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn72\" name=\"_ftnref72\">[72]</a></p>\n<p align=\"left\">\n这样一种土地制度中的“二元结构”给南非白人当局带来两方面的好处：</p>\n<p align=\"left\">\n一方面当局得以用部落身份束缚黑人，即便黑人长期在城里打工，也得不到市民的权利，同时又以黑人都在其部落内拥有份地为理由，把所谓保障的责任推卸给黑人部落，否认国家对他们的社会保障和公共服务责任。在所谓“有序城市化”的名义下，经济繁荣时让他们进城卖苦力，一旦遇到萧条就把他们视为城里“多余的人”，竭力把他们赶回家靠部落份地生活，<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn73\" name=\"_ftnref73\">[73]</a>以此一次次地把危机的打击转嫁到他们身上。</p>\n<p align=\"left\">\n另一方面，白人国家以防止“黑人无地”为由伪善地维持黑人部落集体所有制，但国家却可以凌驾于“集体”之上，利用不承认黑人土地私有权的方便，任意廉价征地，把黑人从一块又一块的故土赶走。因此，南非一方面从来不存在所谓黑人内部“土地私有自由买卖”造成“土地兼并”的问题，但白人国家“兼并”黑人土地的问题却比任何“土地私有制”国家都严重。当1936年南非土地关系最终定型时，占总人口78%的黑人只有南非13%的土地，而不到18%的白人（含白人统治的“国家”）却拥有全国土地的87%<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn74\" name=\"_ftnref74\">[74]</a>。</p>\n<p align=\"left\">\n这样的土地制度如果没有全球化的市场经济背景，也就与中世纪差不多，不会比自由化的土地制度更有优势。但在现代资本主义已经达到的水平下，资本与技术的全球流动却使南非成为当代世界上“圈地运动”的典型地区，除了后来的中国，大概全球没有哪个地方像南非那样，一旦哪个投资项目取得了政府的同意，就可以随意拿到土地、进行低成本征地拆迁、赶走原住民。可以任意划拨的廉价开发土地与任意驱使的黑人劳工成为南非在全球化背景下“招商引资”的两大“优势”。由于既没有“钉子户”，所谓的“交易费用”也很低，南非的城市化用地与基础设施用地都比民主国家阔绰很多。她的大城市美轮美奂，大规模基础设施的建设也令人印象深刻，乃至十分“超前”。如前所述：南非尽管白人普遍有车，但由于多数黑人贫困，全国平均私车拥有率与发达国家相比并不算高。但南非的高速公路建设在1960年代前后就迅速发展，到1980年代这个高速公路系统规模仅次于美国和德国居世界第三，比英、法、日等发达国家都多。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn75\" name=\"_ftnref75\">[75]</a></p>\n<p align=\"left\">\n民主化以前南非的这种二元结构的土地关系，在今天世界上最为相似的大概就是“经济奇迹”年代的中国了。我国改革前靠“人民公社”这种“被集体化”进行“社会主义原始积累”，改革后农民可以退出土地集体经营，但仍然无法退出地权“集体所有”，这种“被集体化”因而在“资本主义原始积累”中又发挥了更大作用。目前中国土地制度最突出的特点是：“只许官圈，不许民卖”。官府可以任意圈占土地，而农民则不能处置他们的“份地”。尤其在涉及改变用途时更是如此。笔者指出这就导致了土地问题上的“尺蠖效应”：如果“保护耕地”之说得势，上面就会更加严禁农民自愿售地，但官府圈地仍然是想圈就圈；如果“无需保护”之说得势呢？那官府就会更加狂圈土地了，但农民却仍然不能自愿售地。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn76\" name=\"_ftnref76\">[76]</a>南非的土地制度最基本的特征也是这样。只是他们的黑人相当于我们的农民，而他们的强制性“部落所有制”相当于我们的强制性“集体所有制”。</p>\n<p align=\"left\">\n当然有人说，白人南非规定黑人必须保持“部落所有制”而不许私有土地是用心险恶，是要抢黑人的土地。而中国官府规定农民必须保持“集体所有制”而不许土地私有是出于好意，是怕农民不知惜地、胡乱买卖沦为“无地农民”。我曾指出对于这种说法最好的判断就是：假定你真的关心农民竟然胜过农民关心他自己，担心农民鼠目寸光可能会自断退路，我说农民没你想像的那么傻，也说不服你，那么好吧，你可以管制农民卖地，也就是“农民如果想卖，未必就可以卖”。但你能不能至少把地权归农实行一半，同意“农民如果不想卖，就可以不卖”呢？如果做不到这一条，遏制不住“圈地运动”，又何谈什么防止“无地农民”？假定你真的希望农民在涉地事务中增加“集体谈判能力”而害怕他们一盘散沙受人欺负，那更简单：为什么不允许他们自组农会？其实制度的逻辑要比那难以猜测的“用心”更重要。一种官府权力不受制约、而百姓权利不被承认的制度安排无论初衷多么良好，结果都是可想而知的。</p>\n<p align=\"left\">\n这一点可以从南非“黑人家园”建设中汤姆林森土地改革的失败看得很清楚。事实上南非当局尽管搞“圈地运动”的铁腕十分了得，但为了维持“流动工人”制度、防止黑人“无序”地进入城市，他们也希望以一小块份地拴住黑人，而防止他们放弃土地，完全脱离“黑人家园”。为此，负责规划“黑人家园”建设的汤姆林森委员会于1950-60年代之交实行进一步强化土地管理的改革。除分流部分黑人在“家园”离土不离乡地就地进入“地方工业”外，务农黑人的土地要重新分配，而且规定用途，农用地不得放牧，牧用地不得种粮，更不得随意改作农牧以外之用。这不是也打着防止黑人“无地”的旗号吗？但是黑人并不领情，他们使用土地的自由被进一步约束，自觉受到损害，纷纷起来抗争，一时南非大有处于“农民起义”之势。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn77\" name=\"_ftnref77\">[77]</a>终于使这一“改革”流产。</p>\n<p align=\"left\"><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b5299520100hw14&#038;url=http://s2.sinaimg.cn/orignal/4b529952t829d19383751\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/3d33442fsg_trans.gif.gif\" alt=\"从南非看中国(中篇-3)\" title=\"从南非看中国(中篇-3)\" /></a></p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n应该说，从黑人只有南非13%的土地这个比例看，南非白人圈占黑人土地的情况要比我国的“圈地运动”更严重。这无疑是300年种族压迫留下的最严重后果之一。南非民主化以后它仍然是个严重的后遗症，民主南非新政府为了解决土地问题仍然面临艰巨的任务。但我国改革后仅30年，实际上“圈地”的狂潮起来还是在1992年以后，至今不过十多年，而“失地农民”已多达7000多万。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn78\" name=\"_ftnref78\">[78]</a>另据权威估计，这一数字到2020年将达到1亿人。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn79\" name=\"_ftnref79\">[79]</a>显然其速度要比南非几百年的圈地快得多。南非早年掠夺黑人土地的规模大，主要是因为农业时代南非布尔人大农牧场的发展。中国则没有“市民农场”，国营农牧场也并非农业的主体，所以农业圈地以往并不发达，“圈地运动”主要以建设用地为主。但是近年来中国以“规模经营”、“现代农业”为名的强制圈地却势头极猛，上千、上万亩甚至十几万亩的中国式“布尔农场”纷纷崛起，多次酿成惊人新闻。如2001年江西的“蒋巷事件”一举圈地5万多亩<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn80\" name=\"_ftnref80\">[80]</a>，而1998年山东沾化“中澳合资金角农牧公司”一次圈地竟达15万亩之多。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn81\" name=\"_ftnref81\">[81]</a>由于有权力后台，这些事件虽经民众抗议、媒体曝光，却无法解决。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn82\" name=\"_ftnref82\">[82]</a></p>\n<p align=\"left\">\n进入工业化时代后南非农业圈地已渐停止，建设用地则由于南非过去圈占的“国有”空地尚多，在实行所谓“班图自治”后已不轻易向黑人部落土地伸手。而如今中国“征用”建设用地更要比南非随意得多，许多恶性事件，如定州事件、汕尾事件等都因此而发生。（组图：定州“6.11”征地血案）</p>\n<p align=\"left\">\n我国的“失地农民”很难定义，近年来的“圈地”在很多地方是利用户籍制度宣布“镇改街、村改居，农民变市民，土地变国有”来实现的。农民被宣布为“市民”后即不再是“失地农民”，但实际上他们是否找到别的职业，完全是个未知数。所以农民失地的实际规模完全可能更大。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn83\" name=\"_ftnref83\">[83]</a>国外有研究认为，考虑到失地农民与未失地农民中土地使用不均、农业内部“二田制”、“公司加农户”等“规模经营”的发展，综合计算，到1990年代，中国农民实际土地占有的吉尼系数就已达到0.41，明显高于日本与韩国。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn84\" name=\"_ftnref84\">[84]</a>有人甚至认为1988年中国农地调整前的吉尼系数为0.50，调整后仍达0.47，<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn85\" name=\"_ftnref85\">[85]</a>达到了台湾、埃及与埃塞俄比亚的水平。现在的情况当然更严重。</p>\n<p align=\"left\">\n而另一方面，所谓南非白人圈占了“全国土地的87%”其中是包括国有土地的。黑人保有的土地虽经掠夺，占国土比例不大，但其每户持有的份地绝对面积（约8英亩，即49亩）仍远远超过我国农民。而在部落份地制下，务农的“无地黑人”其实并不多，南非农村黑人与我国农民一样，面临的主要是土地不足，狭小份地下的农业比较经济效益极其低下，往往不足以糊口。</p>\n<p align=\"left\">\n有些人认为，印度、拉美乃至菲律宾等第三世界诸国城里出现大规模贫民窟是由于他们实行农民土地私有制，土地自由买卖造成“两极分化”，使大量“无地农民”涌进城市。南非种族隔离时代的理论家，如下文还要提到的汤姆林森，也是以类似理由禁止黑人私有土地的。但南非、中国乃至上述各国的历史与现实并不支持这种说法。印度、拉美确实有土地集中、无地农民众多的问题。但这是历史上的强权掠夺所造成，并非“小农私有，土地买卖，两极分化”的结果。而且近几十年来这些国家虽然没有搞激进土改，但土地集中程度还是不断下降的。过去他们的“无地农民”比现在多得多，但城里贫民窟却远没有现在的规模。显然，只要农业比较效益低下，无论什么“所有制”下农民都会产生进城动力。而城里如果对他们不排斥，他们进入的门槛更低，进入人数也会更多。印度、拉美的问题在于：这时假如经济发展速度跟不上，农民进城后哪怕并不比他们进城前差，但只要其就业水平与收入不能很快提高，国家又无法提供足够的福利保障，贫民窟就会变成一种长期存在甚至日益严重的“城市病”。但是农民进城后生活并不能一下子赶上一般市民，因此会暂时栖身于“贫民窟”，这其实是城市化的普遍现象。种族隔离时期南非“白人城市”没有贫民窟，不是因为他们强制黑人搞“土地集体所有”取得成功，而是因为他们只许黑人住在索韦托那样的地方，而中国的城市“没有贫民窟”如果是因为“土地集体所有”，那些严酷不亚于南非的“收容”、“城管”、“暂住证”与“梳理”，难道都是吃素的?</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://www.medialens.org/index.php?option=com_content&#038;view=article&#038;id=622\">You Cannot Kill An Ideology With A Gun</a>.</em></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/1f45df6529d09bb4652690-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":946,"categories":[9203],"tags":[9400,19391,19875,9525,15080,9358]}