{"id":158671,"link":"https://chinadigitaltimes.net/chinese/2011/06/人民日报一再为人民说话玄机几许深意几何/","date":"2011-06-07T10:30:26Z","modified":"2011-06-07T10:30:26Z","title":"人民日报一再为人民说话玄机几许深意几何","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=ebd1ced91250aae0\">评论(9)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>今年春天以来，人民日报连续发表评论，其流露出的人民立场、亲民态度、客观、冷静的务实精神、令各界绝大多数民众都能接受、认同的观念、观点，有别于既往甚至有别于当下的话语姿态，无不令人刮目相看，以至于起初完全被网络舆论做出了相反的解读。笔者此前评论人民日报有关“异质思维”的文章，即遭致不少冷嘲热讽。这不难理解。坚冰既厚，非丝缕阳光可破，但是，你不能由此而拒绝阳光、不相信任何破冰的努力。</p>\n<p>    从培育良好的社会心态、到以公平正义消解弱势心态，一直到令人大惊的呼吁包容“异质思维”，直到日前的厘清、辨明“追求理性从哪里起步”，人民日报的步伐、步态、步调、步骤确应引起人们的高度重视——最令人不能相信的，是其最新文章中这样的语句“希望杜绝一切非理性言行是不现实的。” </p>\n<p>    还是让我们先摘引这篇最新评论中的几段话。</p>\n<p>    “‘从单向度强调“冷静、稳定、理智、克制’，到加强完善党和政府主导的群众利益维护机制，培育和保护公共理性、构建和谐社会，我们要走的路还很长。科学有效的利益协调机制、诉求表达机制、矛盾调处机制、权益保障机制，才是消除非理性最有效的解药。”</p>\n<p>    “理性看待收入差距，理性面对社会不公，理性分析网络民意，理性选择专业、职业……‘理性’的高频度使用，传递的潜台词其实是：在不少问题上，有人正走向理性的反面。理性有序的环境有利于大大降低社会关系调节的成本，温和渐进的改革是历史进步的明智选择，这已成为现代社会不可动摇的共识。在一个十多亿人口的国家，面对急剧变化的社会转型期，培育理性平和的社会心态，尤为重要……但是，对理性的思考和探讨，还应在更深的层面展开。希望杜绝一切非理性言行是不现实的。与其紧张焦虑，不如解析它们生长的社会根源，寻求化解它们的现实路径。只有这样，我们才能抓住构建平和理性心态的主要矛盾。”</p>\n<p>    如果说上述纯粹从理论、概念角度出发的论说，还不尽显锋芒的话，则下面的联系实际，即属百分之百替民众说话了——“暴力抗拆固然不理智，但暴力拆迁就一定合理吗？通过正常渠道难以反映正当的诉求……也绝不能不理解、不关切、不给出路”。且这种恳切、真诚的呼吁，谁能说人民日报不具备成为人民拥趸的潜力与可能——“少一点‘我办没时间跟你闲扯’的粗鲁，多一点平等耐心的沟通；少一点‘不信谣不传谣’的训导，多一点公共信息的及时披露；少一点‘买不起房为什么不租’的不解，进一步加快社会保障体系的建设……”</p>\n<p>    人民日报之所以成为今天的这种样子，其玄机几许，深意几何，我以为不外如下几层。</p>\n<p>首先，体制内原本念民、亲民、为民的相关人士，不甘于话语权旁落而为蝇营狗苟之人所霸持，不甘于与民众为敌言行思维的肆虐，不甘于举国上下的万马齐喑，不甘于道德滑坡如脱缰野马而无人阻遏，不甘于民众对当下的沮丧对未来的绝望——他们需要明确地站出来，态度鲜明地表达自己站在人民一边的立场，表达对于国家、民族未来的希望。</p>\n<p>    若你认为其仍是半明半暗、吞吞吐吐的话，你更当理解此种局面下此种表达的良苦用心！这是一种渴望人民共鸣的呼吁，是一种渴望合唱的领唱，是一种希望人民站出来合力拖住历史倒车的顽强努力！</p>\n<p>其次，体制内外蛰伏的改革力量、良性力量、建设性力量，需要凝聚起来，需要团结起来，需要动作起来，形成一个毋庸置疑的、强有力的共识——目下的这种社会空气需要净化、改变，目下的这种社会生活环境需要解压、宽松，目下的这种不正常、变态的、疯狂的打压、逼迫需要刹车，目下的这种倒行逆施需要改变，目下的这种敌对状态需要改观，目下的这种“封建思想、文革残余”猖獗的局面，需要对历史、现在和未来有一个归位的交代！</p>\n<p>    其实，若稍作解析“封建思想、文革残余”的内涵，无不会令我们惊讶——却原来，我们的社会竟倒退了这么远、这么久！比如专制、一言堂、官本位、权本位，比如权势继承、爵位继承，比如特权思想、特权意识、等级观念，比如颠倒黑白、是非不分，指鹿为马、为所欲为，比如红色浪潮、红色恐怖等等。</p>\n<p>    应该说，人民日报发出的，就是这样的声音，或曰这样的画外音。</p>\n<p>    还有，呼唤新闻工作者、舆论工作者、网络作者等一切有任何形式话语权的人们，应坚定信心，不为迷雾遮眼，不为压力所屈，不为外力所迫，坚定信念，重拾信心，勇敢地、无所畏惧地做出明智的选择，发出自己的声音，做出自己的举动——符合人民利益，符合国家、民族利益，符合现实情形、未来方向，文明人性，客观务实。</p>\n<p>    长期以来，喉舌的名声并不好听，喉舌工作者更是被目为弱智、呆傻的象征。实则，包括喉舌单位在内的体制内，聚集了非常多的人才以及开明人士、明智之士、清醒之人，他们不过是迫于生计而为五斗米折腰，发自己不愿意发的声，说自己不愿意说的话，做自己不愿意做的事。事实上金字塔机制，决定了甚至某个个人，就能决定全部国家机器，包括喉舌。此种危险情形，曾经使国家蒙难、人民蒙难。极左年代的一系列事例，数不胜数。</p>\n<p>    一旦国泰民安、政治清明，这股压抑既久的强大的力量，必迸发出洪涛般的吼声，推动社会进步、国家发展。既往历史关头的事实，亦证实了这一点。而人民日报的前述评论，实际上就是要起到振臂一呼、唤起众声的作用——首当唤起的，就是有话语权人士的言行。</p>\n<p>    既然人民日报已大胆承认、大声呼吁“杜绝一切非理性言行是不现实的”，则你还有什么理由前怕狼后怕虎、畏畏缩缩、止步不前？你还有什么理由不敢大声说出自己即便是“非理性”但绝对是正当、正义的诉求？你还有什么理由不敢通过正常、“不正常渠道”做出看上去“异质”、“非理性”，实则是利国利民、符合人类文明历史进步的果敢举动？</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=ebd1ced91250aae0\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=ebd1ced91250aae0\">查看所有<span>9</span>个评论</a></div>\n<div>祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=3e6b2167675fca56\">各省市纷纷拦起“坝子”自保会出现什么格局</a> / 2011-06-02 11:23 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b8f48ea8caf7465e\">呼吁“沉没的声音”之声音本身何以折戟沉没</a> / 2011-05-31 11:01 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=14b728e67397dae3\">长江遭结扎，华夏大地怎么能不断子绝孙</a> / 2011-05-29 11:57 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=570afa8c4c9d7710\">朝中两国人民传统友谊的接力棒哪个人民去接</a> / 2011-05-27 14:13 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a3db3d5274c52688\">无条件坚决支持尽早“公诉”茅于轼</a> / 2011-05-24 22:10 / 评论数(<span>1</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[9203],"tags":[8772,8612,10642]}