{"id":158770,"link":"https://chinadigitaltimes.net/chinese/2011/06/一篇文章连发37问/","date":"2011-06-07T16:34:01Z","modified":"2011-06-07T16:34:01Z","title":"一篇文章连发37问","content":"<p><p><strong><span>联合利华被罚的法与理</span></strong></p>\n<p><span>马宇</span></p>\n<p><span>2011-06-02 12:23:30</span></p>\n<p><span>南方周末</span></p>\n<p><span>　　联合利华这个国际日化行业巨头，近期接连受罚：先是在欧洲，被欧盟委员会罚款1.04亿欧元，原因是与宝洁、汉高结成价格联盟在欧盟8个国家操纵洗衣粉价格；然后是在中国，被中国发改委责成上海市物价局罚款200万元人民币，原因是“捏造、散布涨价信息，扰乱市场价格秩序”。</span></p>\n<p><span>　　联合利华在欧洲承认参与了价格联盟，并换取欧盟减免了10％的罚款；而在中国，联合利华则表示，“充分了解中国国情，尊重国家发改委及上海市物价局的决定”。</span></p>\n<p><span>　　对比分析这两个案例，其实是很有意思的。</span></p>\n<p><span>　　联合利华在欧洲被罚，其行为过失发生在2002年1月至2005年3月，也就是已经发生的操纵价格行为。而在中国，联合利华只是准备涨价、还没有涨价，就已经被中国政府制止且处罚。</span></p>\n<p><span>　　从行为性质来看，联合利华在欧洲，与宝洁、汉高利用共同研发环保洗涤用品之机，协调有关产品价格，形成了价格联盟，并有其他有违公平竞争的行为，违反了欧盟反垄断协议的101条，以及欧洲经济区反垄断协议的第53条。而联合利华在中国，是其负责人多次公开接受媒体采访，说“原材料价格上涨，未来产品涨价势在必行”，并通知零售商2011年4月1日起部分产品提价5％－15％，有关政府部门认为此等行为推高了市场的涨价预期，导致多地出现日化产品抢购潮，违反了价格法、反垄断法、《价格违法行为行政处罚规定》、《反价格垄断规定》等法律法规的有关规定。</span></p>\n<p><span>　　从结果来看，联合利华对于欧盟的处罚没有任何疑义，承认违法，接受处罚。而专业人士和消费者，也不会对联合利华及其盟友有任何的同情，只会认为他们罪有应得，作为消费者还会从道德上谴责他们，从消费选择上惩罚他们，因为他们的做法直接损害了消费者的利益。但对于中国政府部门的处罚，虽然联合利华接受并表示尊重，但从其声明中也可看出它并不认为自己的做法是错误的；而专业人士，包括消费者，固然对这一行政行为拥护者众，甚至拍手叫好，但不可否认，也存颇多可质疑之处。</span></p>\n<p><span>　　其一，接受媒体采访说涨价压力大是违法行为吗？发改委说联合利华“多次散布涨价信息，扰乱了市场价格秩序”，违反了有关法律法规。可有个同类的例子：贵州茅台董事长季克良在2011年两会期间接受媒体采访时公开表示：“未来茅台还有涨价的空间”，而茅台也属于发改委“约谈”的对象之一，而且“约谈”后茅台还是涨价了（联合利华是约谈后 “主动”取消了涨价），且提价幅度远超日化产品，发改委为何没有处罚茅台？难道茅台就不适用价格法、反垄断法、《价格违法行为行政处罚规定》？是处罚联合利华错了呢，还是不处罚贵州茅台错了？同样在中国领土上，适用的法律不应有所差异吧？</span></p>\n<p><span>　　根据有关法律法规规定，日化类产品属于市场调节价格，由企业自主定价。难道这个“企业自主定价”指的是只能下调不能上调？或者只能暗里调不能明着调？但这在有关法律法规里，似乎也没有特别标明啊？那么政府怎么管才是对的，企业怎么做才是对的？</span></p>\n<p><span>　　这次宝洁、立白、纳爱斯也通知零售商准备涨价了，造成的市场反应一样，为何没有一道受罚呢？只是“杀一儆百”，可不是行政执法该有的做法。难道就是因为这些企业没有对媒体公开宣称要涨价？</span></p>\n<p><span>　　或许，所有企业提价都要像成品油涨价那样，秘而不宣，半夜公布第二天开涨，这样就不违法了？</span></p>\n<p><span>　　其二，涨价或准备涨价就是“扰乱市场价格秩序”吗？联合利华准备涨价的消息一出，确实造成了某些地区、某些超市的日化产品非正常抢购，但这是市场的正常反应，似乎不应该从这样的结果来判断是否违法？在涨价预期强烈、通货膨胀严重的情况下任何信息都可能引发抢购，说联合利华散布涨价信息“引发部分城市发生日化产品抢购，个别超市联合利华的产品日销售额超过正常时期的几倍甚至上百倍”，就此确定联合利华哄抬物价、扰乱市场秩序似乎也难圆其说——毕竟消费者低价抢购，自己得了实惠，宏观上还降低了CPI水平呢！</span></p>\n<p><span>　　真正哄抬物价、囤积居奇的，才是扰乱市场秩序，损害消费者利益，应该予以惩处的。可哄抬物价、囤积居奇，在日化这样一个充分开放竞争的快速消费品市场里，是不可能做到的。反而是那些供不应求的垄断行业，此类行为屡见不鲜。</span></p>\n<p><span>　　反面例子就是：政府部门多次强调能源价格过低，要提高能源价格，是不是也提高了市场涨价预期，导致抢购或屯油、停电？中石油中石化屡屡公开说批零倒挂、炼油亏损，要求成品油涨价；而每次成品油涨价前夕，贸易商都屯油，中石油中石化停供民营加油站，各地加油站车满为患，排队熬夜加油，造成的市场混乱和恶果远远超过日化，发改委因此处罚中石油中石化或者发改委自己了吗？为何不但不处罚这些垄断企业，反而顺应其意志不断涨价？成品油价格可是政府指导价呢！政府部门的这种做法，岂不是与企业一起违反有关法律法规吗？</span></p>\n<p><span>　　其三，涨价或散布涨价信息就是操纵、垄断价格吗？本来，是否违法，主要应看企业是否相互串通操纵价格，是否滥用市场支配地位以不公平高价销售商品等。可在中国日化市场这样一个充分竞争、高度分散的市场里，以联合利华的市场地位（洗发类、洗肤类、衣物洗涤类产品分别占 12％、12.6％、15.2％的市场份额），远不足以操控市场，除非联合其他龙头企业一起做。否则，如果其竞争对手不配合，或者还有足够利润空间而不跟随涨价甚至反其道而降价，岂不正可借此抢占联合利华的市场份额，让它哭都来不及？而这样的竞争，不正是市场经济的应有之义，对消费者、对行业都有利的吗？</span></p>\n<p><span>　　但对这判断是否违法的最重要一点，发改委深入调查过吗？这些企业是否结成了价格同盟或者协调涨价？有没有确凿证据？有的话就一起罚，没有的话就不该罚任何一家。可惜这个至关重要的问题，并没有成为处罚决定的根本依据，恰恰相反，发改委官员说“目前还没有证据证明一些企业存在串通涨价行为”，处罚依据除了前述散布信息扰乱秩序，还有推测性的“采取提前高调发布涨价信息等手段，通过媒体集中报道以试探市场反应，并希望竞争对手跟进涨价，给了行业竞争者之间一段相互协调价格策略的时间，进而达成价格协同行为，在保持市场份额不变的基础上实现行业集体涨价”。如此执法，太随意点了吧？仅凭推测入人以罪，类似于莫须有，如何让人信服？</span></p>\n<p><span>　　其四，联合利华，包括整个日化行业，涨价是不是合理？或者，不说联合利华涨价合法不合法了，说说合理不合理吧：是成本推动还是谋求暴利？毫无疑问，既然有关法律法规规定日化产品属于市场调节价，定价权属于企业，那政府就只能监控企业是否有不正当竞争行为、是否垄断或操纵市场价格，而判断这些行为存在的最基本也是最重要的证据，就是垄断价格、垄断利润。</span></p>\n<p><span>　　据官方的中国洗涤用品工业协会提供的资料，2010年下半年以来，日化产品主要原材料价格平均上涨幅度超过50％，再加上水、电、燃料、运输、包装材料以及劳动力等要素价格的上涨，企业的生产成本大幅提高25％左右。据国家统计局对规模以上企业统计，2010年1－11月日化行业主营业务收入比2009年同期增长了14.88％，而行业利润却下降了5.99％，企业亏损面达到15.35％，亏损额比上年同期增长了49.39％。</span></p>\n<p><span>　　那么，发改委有没有调查日化行业包括联合利华的成本、利润？日化产品涨价合理不合理？如果现在就是暴利，还要涨价，可以说这些企业是在滥用他们的优势市场地位，政府依法处罚他们是完全应该的（顺便提供一个信息，鉴于价格联盟一般都极为隐秘，甚至只是心照不宣没有协议，调查取证很难。此次欧盟处罚联合利华等的价格联盟是因为汉高的主动举报，政府甚至可以依据不合理的行业利润和价格变动情况对有关企业直接处罚，法国巴黎就曾这么处罚过高档酒店的价格联盟）；但如果确实利润微薄，或在涨价后利润率依然在合理范围（实际上这个“合理范围”是否该由政府确定都是大可质疑的，只能局限在一些竞争不足或自然垄断行业），是成本上升导致企业难以为继而不得不涨，就是完全符合市场价值规律的行为，怎么能说企业涨价是不合理的甚至是违法的呢？</span></p>\n<p><span>　　实际上，不许涨价甚至处罚联合利华，伤害最大的不是联合利华、宝洁等跨国企业，而是那些中小企业。联合利华等即使亏损也可支撑很长时间，而中小企业只有纷纷倒闭一途，并且新的企业、品牌也不会再产生出来，因为这已是个必死的行业——最后只能变成寡头垄断。我不是行业专家，不能清楚说明何时会出现这结果；但我敢说，联合利华今后的市场份额会加快上升。以区区200万元换取更大市场份额，联合利华值了。而到了那时，政府“约谈”的日化产品价格还是不得不放开！最终损失的会是谁？欧盟惩处价格联盟保障了公平竞争维护了消费者权益，我们禁止涨价却会造就垄断寡头窒息行业活力，这大约就是真伪市场经济的差别。</span></p>\n<p><span>　　或许，发改委不让某些企业涨价是为了中国消费者好；或许，总理要求压物价，发改委压力很大；或许，油价气价电价房价电信价机票价运输价等等都压不动甚至还要继续涨，只能去压日化方便面白酒等等……但是，难道发改委不清楚吗，禁止涨价的这些产品在CPI中占的比重很低啊，即使CPI加权构成设计得很不合理，发改委只压这些产品也肯定不能完成领导交给的任务。何况，压物价的指标都让开放竞争行业、弱势企业去抗，似乎有点不合适？况且发改委不断调高的石化产品价格，正是不允许涨价的日化产品的主要上游原材料！持续提高上游产品价格，却不允许下游产品涨价，逻辑上也有点说不通。</span></p>\n<p><span>　　难道让中国所有的企业都去做上游不做中游更不能做下游尤其不能当消费者吗？难道只有做成一家独大或者寡头垄断才能避嫌垄断市场操纵价格吗？难道只有企业成了国酒国油国电国银国信国航国企才能想涨价就涨价吗？难道中国所有企业都要求把市场调节价改成政府定价，实在不行改为政府指导价，才能避免价格违法吗？</span></p>\n<p><span>　　5月24日，联合利华旗下部分产品涨价，幅度在10%左右。发改委官员称，“联合利华有权涨价，官方不会干预。”整个事件终于峰回路转了。</span></p>\n<p><span>　　（作者为商务部研究院外资部主任）</span></p>\n<p><span>　　来源：<a href=\"http://www.infzm.com/content/59955\"><span>http://www.infzm.com/content/59955</span></a></span></p>\n<p><span><img src=\"http://cn.wsj.com/pictures/photo/20110607/13.jpg\" /></span></p>\n<p><span>双眼含泪：周一，纪念诺曼底登陆67周年纪念活动在法国阿罗芒什港海滩举行。图为英国老兵戈登·史密斯(Gordon Smith)在活动中哭泣。</span></p>\n<p><span><img src=\"http://cn.wsj.com/pictures/photo/20110607/15.jpg\" /></span></p>\n<p><span>更换旗帜：周一在利比亚耶夫兰，一名反政府武装战士将门上方一面早先由政府军挂上的利比亚旗帜取下。反政府武装攻入了这座山城，将卡扎菲部队驱逐了出去。</span></p>\n<p><span><img src=\"http://cn.wsj.com/pictures/photo/20110607/17.jpg\" /></span></p>\n<p><span>高空作业：上周五，安徽合肥一幢金融大厦的建筑工地上，一名工人站在高空钢架上工作。由于空中弥漫着焚烧麦秸秆产生的烟雾，照片下方的都市风景显得模糊不清。</span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/category/%D7%AA%CC%F9\">转贴</a> <a href=\"http://hi.baidu.com/%C9%CF%CD%F8%C8%D5%D6%BE/blog/item/66253d920461b37555fb96a1.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15685]}