{"id":158782,"link":"https://chinadigitaltimes.net/chinese/2011/06/突破“少数人选少数人”/","date":"2011-06-07T16:34:15Z","modified":"2011-06-07T22:13:52Z","title":"突破“少数人选少数人”","content":"<p><div><strong>突破“少数人选少数人”</strong></div>\n<div><strong>文章原标题：中共干部人事制度改革：从整体推进到核心攻关</strong></div>\n<div><strong>作者：沈嘉</strong></div>\n<div><strong>来源：中新网网</strong></div>\n<div><strong>来源日期：2011-6-4</strong></div>\n<div><strong>本站发布时间：2011-6-6<br />\n3:03:42</strong></div>\n<div><a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=208104\"><strong><br />\nhttp://www.chinaelections.org/NewsInfo.asp?NewsID=208104</strong></a></div>\n<div>\n<p>　　近日，中共省、市、县、乡四级党委换届选举已在地方陆续启动，被视为党内民主扩大标志的“公推直选”正在得到新一轮推广和应用。</p>\n<p>　　突破“少数人选少数人”</p>\n<p>　　江苏省通过“公推票决”产生了无锡、南通、宿迁三个省辖市市委书记，是今年“选举季”一大亮点。党建专家指出，公推票决市委书记，是中共干部人事制度改革自下而上递进的重要环节，释放了改革继续向前推进的信号。</p>\n<p>　　“一是公推票决的层级提高了。以往仅在县区一级搞过，此次在地市一级书记中搞，可以说是全国首次。二是对地市一级书记进行了两轮推荐、差额考察和差额票决等不同于以往的产生程序。两轮推荐的范围大大提高。”中共中央党校党建教研部教授梁妍慧接受中新社记者采访时表示，“尽管还存在着若干局限性，但可以说是公推直选在地市一级的尝试。”</p>\n<p>　　另外一些地区在干部公选模式方面进行的特色探索也颇为外界关注。</p>\n<p>　　例如，甘肃嘉峪关市不仅逐年扩大干部公选的规模与数量，还打破用“冷门”职位做试验的常规，拿出“肥缺”岗位进行公选。广西来宾市则在近年来先后“公推直选”产生了7名乡镇党委书记，按照当地规定，5名以上党员便可联名推荐候选人，并设有“面试”和现场演讲环节，还邀媒体全程监督。</p>\n<p>　　近期出版的《人民日报》肯定前述例子称，打破了“少数人在少数人中选人”的陈旧模式。另有评论认为，虽然“公推直选”整体还在试点阶段，但已从十年前初次启动时的“敏感”到“正常化”，再到推而广之，党内民主显现出“向上生长”的趋势。</p>\n<p>　　从“整体推进”到“核心攻关”</p>\n<p>　　梁妍慧指出，过去30多年以来，中共干部人事制度改革经历了从“单项突破”到“整体推进”的历程，目前正进入“重点突破”阶段。</p>\n<p>　　“单项突破”阶段是从1978年到2000年。这一时期的改革主要成绩包括，中共十二大前后建立了干部退休制度，废除了实际存在的领导职务终身制；中共十三大前后改革了干部管理体制，下放干部管理权限，实行干部分级分类管理等。</p>\n<p>　　“整体推进”阶段以2000年6月中共实施《深化干部人事制度改革纲要》为标志。该《纲要》总结了此前22年来单项突破改革的经验，从整体上提出了十年内干部人事制度改革的基本目标、指导方针和主要措施，是中共党建领域的第一部改革纲要。2009年，中共又制定了《2010—2020年深化干部人事制度改革规划纲要》。</p>\n<p>　　对于干部人事制度改革的重点和方针，中共十六大和十七大报告中明确提出，“以建立健全领导干部选拔任用和管理监督机制为重点”，以“民主、公开、竞争、择优”为方针。后者与旧有文件相比，更加突出了扩大民主的价值取向。</p>\n<p>　　在这一时期，领导干部选任方式有了一系列突破。“如民主推荐、民主测评、公开选拔、竞争上岗等，都是对传统的干部选任方式的重大突破，是竞争性选拔干部的一种崭新方式。”梁妍慧说。</p>\n<p>　　她同时指出，干部人事制度改革的思路、目标、步骤等必须由现时的“整体推进”，进入到一个新阶段“重点突破”。</p>\n<p>　　“干部制度改革的核心与攻关部位是选任制领导干部的选拔。今后，干部制度改革的思路、布局，必须两手抓：一方面全面推进委任制领导干部的改革，另一方面，还必须推进选任制领导干部的改革。否则，委任制领导干部的改革将难以深入。”梁妍慧说。</p>\n<p>　　具体来说，在委任制领导干部中全面推行竞争性选拔，如公开选拔、竞争上岗等方式。在乡镇主要领导干部中全面推行竞争性选举，即公推直选，可由党代会直选或全体党员选举。</p>\n<p>　　“然而，由于实践刚刚开始，也存在着流于形式、失真失实、考试考查不够准确、参与推荐、测评人员的范围有限，特别是提名制度未改变等问题。”梁妍慧说。</p>\n<p>　　中共中央党校学者蔡志强接受中新社记者采访时也指出，未来干部人事制度改革应将“攻关”重心落在三个方面，首要一点就是扩大初始提名权，把好选人“第一关”。此外，还必须完善干部评价体系，以及健全“从基层来到基层去”的一线党政领导干部培养选拔链等。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[16824,8912,11961]}