{"id":158797,"link":"https://chinadigitaltimes.net/chinese/2011/06/三峡是个好大坝吗？/","date":"2011-06-07T16:34:52Z","modified":"2011-06-07T16:34:52Z","title":"三峡是个好大坝吗？","content":"<p><p>这问题和我没太大关系，不过我还是斗胆来说说我知道的一小部分故事吧。</p>\n<p>这一轮关于三峡的争论部分起因于长江中下游干旱，根据我4年多来报道气候变化的经验，我觉得两者之间的直接联系是很微弱的。如果硬要扯上关系，三峡大坝反而会因为减少温室气体排放，而对极端气象事件起到了某种缓解作用呢。</p>\n<p>至于说大坝造成的物种多样性丧失、上游淤泥沉淀、下游土壤侵蚀，以及移民问题等等坏处，肯定都有，但你也得考虑一下大坝带来的好处，包括防洪防涝、河流运输和发电等等。好处和坏处到底谁占优势？那要看你问谁，我只能相信专家的看法，我自己可说不好。</p>\n<p>三峡才建成了十几年，你也许觉得时间太短不好评价。前几天我去了趟埃及的阿斯旺大坝，这座水坝1964年就开始蓄水了，完全建成于1976年，至今已经过去了半个世纪，可以总结一下了吧？下面我就来说说这座大坝和尼罗河的故事。</p>\n<p>尼罗河对于埃及的重要性怎么夸张都不过分，它使得古埃及很早就进入农耕社会，由此带来了中央集权（法老）制度，这一点和中国非常相似。这条河的水源来自非洲中部，每年随着雨季的到来，河水会大涨一次，将下游的河岸彻底淹没。河水带来了淤泥，是非常好的养分，这就是为什么尼罗河两岸的农田一直高产的原因。但与此同时也让两岸的耕地有半年时间无法耕作，农民们干点啥好呢？修个金字塔吧！事实上，金字塔就是由这些农民们修成的，而不是奴隶。</p>\n<p>可是，想象一下河边的生活吧，那是怎样地提心吊胆啊！所以古代埃及人早在公元11世纪就开始考虑修水坝，因技术条件不足未能实现。第一座大坝建在阿斯旺附近，是19世纪末期由英国人建起来的。到了1952年埃及独立时，已经不能满足需要了。于是第一任埃及总统纳赛尔决定建造第二座大坝，这就是“高坝”（High Dam）。</p>\n<p>关于高坝的各种数据，以及建坝的复杂历史，大家可以去看维基的<a href=\"http://en.wikipedia.org/wiki/Aswan_Dam\">网页</a>，我就不多说了。我只来说说这次实地考察的见闻。</p>\n<p>首先，如今的尼罗河两岸住满了人，而且河上有非常多的游轮和渔船在航行，这在建坝之前都是很少见的。过去的尼罗河水涨落幅度非常大，涨水时两岸几公里范围全部淹掉，落水时仅剩一条小河沟，无法航行。大坝使得尼罗河水位相对恒定，两岸居民的生活终于安定下来了。</p>\n<p>大坝建成后河岸位置相对固定，为修建现代化灌溉系统提供了可能性。据统计，大坝使得整个埃及的可耕地总面积增加了30%，并且让过去的一年一收变成了现在的2收3收，这可是一个非常大的贡献。站在尼罗河中间向两边望去，耕地外边的沙漠清晰可见。埃及人民就是靠这一长条耕地维持生活的。我遇到的埃及人大都认为，大坝让他们的生活变好了。</p>\n<p>我遇到的唯一一个说大坝不好的是一位纪录片导演（来个会心一笑吧，呵呵）。据他说，大坝导致来自上游的淤泥无法沉积在耕地上，降低了土壤肥力。先不说这样增加肥力的代价就是淹没耕地，根据维基提供的资料，淤泥对于耕地的养分作用一直被大大高估。事实上，在建坝之前，来自尼罗河的养分有88%都流入了地中海，真正沉降在土壤中的微乎其微。即使这样，埃及人也已经开始挖掘纳赛尔湖的淤泥，用于增加下游的土壤肥力了。大坝并没有让养分丢失，只是需要换一种办法来获取。</p>\n<p>大坝的其它优缺点维基网站都有详细介绍，我只想提一点，那就是努比亚古迹被纳赛尔湖所淹没，这几乎是阿斯旺大坝唯一一条毫无争议的坏处，国际组织并没有站在一旁冷嘲热讽，而是主动提供资金和技术，在UNESCO的带领下发起了一场拯救努比亚文化的运动，甚至将一处重要神庙整体搬迁到了高处。大坝建成后，努比亚博物馆也随着建成并向社会开放，让游人可以继续学习研究努比亚人的历史。虽说差点事儿吧，但我在这个博物馆待了半天，收获肯定大于去实地一个一个地考察。</p>\n<p>总之吧，修大坝确实是件有利有弊的事情，好坏要看你问的是谁。任何人当然都可以有自己的意见，就怕有人偏听偏信，甚至捏造事实，这样做不但不能实现所谓的“民主”，反而会给这个挺美好的词汇带来很多负作用。为什么现在有这么多人在民主的问题上互相攻击？我觉得大家并不是否认民主的好处，而是在讨论实行民主的方法。如果不尊重事实，只知道情绪化的煽动，那根本就不用政府打压，自己人就先得打起来。</p>\n<p>回到标题。三峡大坝到底是不是个好大坝？我不知道，绝大多数人也不可能做出理性的判断，所以还是听专家的吧。读到这里很多人会说现在的专家都靠不住，可即使他们靠不住，也比你更可靠。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[9203],"tags":[8935]}