{"id":158778,"link":"https://chinadigitaltimes.net/chinese/2011/06/制度决定道德血液/","date":"2011-06-07T16:34:10Z","modified":"2011-06-07T22:14:24Z","title":"制度决定道德血液","content":"<p>想起写这个题目，是因为突然想起了那些80后的文革崇拜者。这些人没有经历过文革，既不是文革的受益人，也不是受害者，他们对文革心存种种美好臆想，完全是由于有人对他们进行了洗脑。这种洗脑是政治性的，但诉诸的主要是道德理想和追求。想想也是，现在的80后，生活在一个贪腐成风，贫赋悬殊的社会，他们有很多梦想和欲望，但大都生活拮据，看不到自己的未来。这时，虚构出来的路不拾遗、夜不闭户、官民平等、人人一身正气的道德君子国，就对他们产生了莫大的吸引力。</p>\n<p>　　中国人真正的道德资源非常匮乏，现在更是进入了道德危机期。根据供需定律，市场上某种物品越短缺，就越容易成为抢手货。有人正是利用了这一点，开始兜售中国社会最稀缺的道德产品，并统统把它们贴上文革和毛时代的标签，俘获了一批80后。</p>\n<p>　　对文革的意淫，也不是仅仅发生在中国的年轻人身上。想当年，文革如火如荼时，日本、法国等地也出现了红卫兵，狂热程度一点也亚于原装货。唯一的区别是，洋红卫兵没狂热多久，大部分人很快就清醒了，后来就后悔了，有些人到了中晚年，一回忆起自己那段经历，有皱纹的脸上就会发臊。不像我们这里，文革已过去三十几年了，当年的红卫兵、三种人、农村知情回忆起自己那段或受辱或施暴的人生，许多人仍就充满激情，洋洋得意。他们还不忘培养接班人，向80后灌输虚假的文革美好史。</p>\n<p>　　这种差别是什么原因造成的?我认为跟制度有着最大的关系。制度——我这里主要指的是政治制度(体制)——就是环境，是能够最广泛、最直接、最深刻、最持久影响人们的思想意识的社会环境。马克思说，统治阶级的思想，就是占统治地位的思想。这句话也可以改成这样：一个国家基本政治制度所宣导的思想，就是这个国家占统治地位的思想。在中国，文革虽已过去三十几年，但导致文革发生的制度因素并没有大的变化，与这种制度相契合的思想意识，包括道德观念，也仍然是“占统治地位”的思想意识。所以，文革那一套在我们这里仍有市场，也就不足为奇。反观欧洲日本，文革与那里的基本制度所宣导的政治文化，那里的“占统治地位”的意识形态、道德理念都格格不入，文革意识不可能主流化，因而有人一时迷上了这一套，终究比较边缘，他们自己也较容易戒毒。</p>\n<p>　　迄今为止，人类发明的各种政治制度，大体可分为两大类：一类制度的哲学基础是，人们设立游戏规则，建立政治制度的唯一出发点，就是要限制权力。这种制度背后折射的是这一文化共识：人一来到世上，就是贪嗔痴的、欲望无度的、有原罪的。由于存在这一前提，人一旦大权在握，权力又不受制约，这些权力就必定会被滥用，掌握这种权力的人，也会成为最大的害群之马，给他人和社会带来无穷祸患。另一类制度则认为，人性有善也有恶，并且两种人性分布在不同的人身上，人也在道德上分为两类：好人与坏人，善人与恶人。至于谁是好人，谁是坏人，要看此人属于哪个阶级，或者信奉什么意识形态，信奉何种宗教与价值观。一种好的政治制度，就是由好人掌权的制度。</p>\n<p>　　可以想象，按照后一种政治逻辑，会发展出一种什么样的政治文化来。在这种文化中，人们根本就不可能关心如何限制权力，一门心思考虑的就是一件事：由谁来掌权?如果是坏人掌权，就要革命造反;若是好人掌权，就得无限忠于坚决支持。现在中国的文革迷们，就是根据这套逻辑观察社会的。他们认为。如今的中国已经部分变质，变质的原因是由于很多权力被坏人把持了。他们心目中的坏人，包括贪污腐败者，也包括“修正主义”者，即主张中国开放改革，走市场经济道路的掌权人，因为他们认定，腐败与权力垄断无关，这些现象是学习西方、搞市场经济的结果。</p>\n<p>　　问题在于，绝对权力导致绝对腐败，这的确是一条颠扑不破的规律。因而，在一种权力不受制约的制度下，中国左派的所谓好人掌权的社会，就变成了彻头彻尾的谎言。左派们的革命理想是什么?就是把好人送上台，把坏人赶下台。可在权力不受制衡的情况下，把好人送上台这件事，不就是让好人变坏人的开始吗?</p>\n<p>　　中国的历史就是这样循环的。新兴朝代伊始，政治清廉，官员们大都积极向上，能克己奉公，但接着就变了味，腐败越演越烈，贫赋悬殊越来越大，官民矛盾越来越严重，直到一批新人举着好人的牌子再次登台，再开始好人变坏人的过程。</p>\n<p>　　鲁迅迅先生说：官僚并不是特殊的人种，他们都是由平民变过来的。同样，腐败分子也不是天生的坏人，是不受监督和制约的权力给了他们堕落的舞台。文革迷痛恨的贪腐者，他们当初不也是喊着文革式的道德高调掌权的吗?可这样一些简单的道理，有些人就是想不明白，也不愿意朝这个方向想，原因就在于他们在权力通吃的制度中生活得太久了，已经习惯了权力通吃。在这件事儿上，他们与那些权力舞台上的对头们没有区别，惦记的始终是权力的获得，而不是如何把权力关进笼子。</p>\n<p>　　如果一种权力通吃的制度，只是批量制造道德堕落的官员，那就谢天谢地了。这种制度最大的弊端，是导致整个社会道德的虚假化，以及人性的普遍流氓化。首先是随心所欲的权力导致官员的大面积堕落，可堕落的权力者握有话语权，他们散布的思想，又是占统治地位的思想。他们说一套做一套，，把道德说教当成遮羞布，这种彻底掏空道德基石的行为模式，必定会为大众模仿，使道德泡沫化成为这个社会占统治地位的文化现象。其次，在权力决定权力的社会，人们的眼睛不必向下，不必关心弱势，培植善心，讲究人格，只需千方百计迎合上方，便仕途商道畅通，或文名学业得手。这样一来，一种道德人品的逆淘汰机制，就自然地形成了。</p>\n<p>　　在权力通吃的社会，不存在好人掌权这回事儿，社会也会出现流氓化的趋势，这个道理，是不是所有左派和文革迷都不明白呢?也不是这样。至少，他们的领袖人物，他们当中的那些精英，是明白这个道理的。他们明白却装糊涂，是因为他们已把这个社会吃透，也把这种社会文化黑厚的一面，摸得清清楚楚。他们之所热衷于把人分类，分成革命不革命的，进步与反动的，好的与坏的，是因为他们明白，一旦自己认可了这种政治逻辑，自己就自然属于革命的、进步的、好人之列了。如果自己积极宣传鼓吹这种理论，还有可能在这个好人阵营中充当领军人物，师爷，精神领袖。这样一来，在将来的好人替代坏人的造反活动中，自己就能分到一大杯权力之羹。</p>\n<p>　　我一直认为，中国的文革极左派阵营中，那些精英们并不傻。相反，他们其实是中国知识分子中一群特精明的家伙。因为精明，他们才会装疯荬傻，颠覆常识，语不惊人誓不休，不骇世惊俗不收手。基于这一事实，我认为，与他们商榷什么理论问题纯属浪费时间。我们倒是有必要花点耐心，对文革迷中的底层社会的人们多说说道理。这些人被权力作弄、剥夺、压榨得最厉害，关键时候又总会跑出来，充当权力者的垫脚石和炮灰，几千年来都如此。<a href=\"http://www.chinaelections.org/Newsinfo.asp?NewsID=207608\">http://www.chinaelections.org/Newsinfo.asp?NewsID=207608</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}