{"id":158784,"link":"https://chinadigitaltimes.net/chinese/2011/06/“官民共治”当成共识/","date":"2011-06-07T16:34:19Z","modified":"2011-06-07T16:34:19Z","title":"“官民共治”当成共识","content":"<div>\n<h2>“官民共治”当成共识</h2>\n</div>\n<div><strong> <small>作者:</small></strong><a href=\"http://blog.sina.com.cn/plus/search.php?typeid=11&#038;keyword=%E8%B0%A2%E5%8B%87&#038;starttime=-1&#038;channeltype=-1&#038;orderby=sortrank&#038;kwtype=1\"><strong>谢勇</strong></a></div>\n<div><a href=\"http://new.21ccom.net/articles/zgyj/ggzhc/article_2011060236743.html\"><br />\n<strong>http://new.21ccom.net/articles/zgyj/ggzhc/article_2011060236743.html</strong></a></div>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div>\n<p>　　5月30日，中共中央政治局召开会议，研究加强和创新社会管理问题。虽然没有介绍会议召开的背景，但是，如果熟悉中国时事，人们很难不将此次会议的召开与几天前发生的江西抚州连环爆炸案，独立候选人高调参选区县基层人大代表以及内蒙古民众抗议引发社会混乱联系起来。而此前的2月份，省部级领导干部就“加强和创新社会管理问题”在北京集中学习，其背景之一就是其时风传的中国“**花”街头抗议运动。</p>\n<p>\n　　会议的规格，更能体现出执政者的忧患意识，说明社会管理层已经认识到中国在社会转型过程中正在面临越来越大的风险和挑战，社会失衡的可能性也就不断增大。意识到要化解风险，转危为机，就必须提高执政能力，不断提高社会管理的水平。</p>\n<p>\n　　正如会议所指出的，“当前，我国既处于发展的重要战略机遇期，又处于社会矛盾凸显期，社会管理任务更为艰巨繁重。随着实际情况的变化，我国社会管理理念思路、体制机制、法律政策、方法手段等方面还存在很多不适应的地方，解决社会管理领域存在的问题既十分紧迫又需要长期努力”。可以说，这些不足涵盖了各个方面，亦为执政者改进、创新提供了足够的空间。</p>\n<p>\n　　近来系列事件也在表明，中国社会发展前行所遭遇的阻力，民众所承受的压力，均已达一个临界点，民间情绪与选票正在竞跑，继续前进与走回头路的几率几乎等同。</p>\n<p>\n　　可以说，中国社会已经走到一个转折点。是否让民众安居乐业，平稳完成向现代社会过渡，乃至创建出既具普世价值又闪烁中华特色的文明体系，真正实现国家富强、民族复兴，都将与此时间段里人们作出的选择相关。</p>\n<p>\n　　正如中央党校蔡霞教授所解读，执政党看到问题紧迫，意识到管理能力存在种种不足，乃是一种进步。而种种不足，归根溯源，是思想问题，是理念问题。不过，不妨进一步追问，理念问题究竟出在哪里？</p>\n<p>\n　　究其根源，所谓理念问题，是部分领导者，特别是有些地方领导和基层管理干部，没有及时洞察改革开放三十年社会形势发生的根本性变化，没有意识到经过几代中央领导人不断推动的经济的放开和自由，一个与计划经济时代管理体制和思路均不同的社会已经形成，由个体到民间社会组织，其经济利益，社会权益诉求等都在觉醒，在新的形势下，社会由单一趋多元，个体也从“单位人”走向了“社会人”，个人、社会各种利益诉求均有其合理性与合法性。</p>\n<p>\n　　而这些诉求，绝非某些人动辄加罪所说，实是中国社会发展的必然现象。面对这些现象，执政者如果不能及时更新思维，不能倾听在某些人看来是异质的声音，一味强力打压，耗费巨大人力物力，将社会海绵体的管道堵塞，效果可能适得其反。</p>\n<p>\n　　多位领导人都指出，党的先进性和执政地位不是一劳永逸的。作为管理者，就必须不断及时应对各种挑战，要时刻顺应历史潮流，更要有“立潮头”的勇气和魄力。否则，一味抱残守缺，甚至想用一己之力开倒车，逆历史潮流而动，将不断开放、富足的社会，将民智已开，民心思变的中国人重新拉入传统社会的严密控制之下，修筑高墙以禁锢民智，画地为牢而束缚民权，以垄断来不断挤压民富、以强拆来制造“新中国”，只能不断加剧社会矛盾，给已是高温的民怨火上浇油，最终玉石俱焚。</p>\n<p>\n　　在目前情况下，社会管理要实现善治的结果，首要之意在于正视、承认民间为推动社会进步而不断尝试、寻找的民意表达路径。十七大报告指出：“从各个层次、各个领域扩大公民有序政治参与”。所以，必须珍惜民间社会参与社会管理的热情。由“官治”走向“官民共治”，由“管理”走向“治理”乃至一种历史必然，是目前中国现在形势下官民双方的最佳选择，也是最近独立候选人参选区县人大代表格外引人关注的原因。须知，这是一条得来殊为不易的路径。</p>\n<p>\n　　大地已经开化，河流已经解冻，如此，勇敢走下去。（本文删节版载于《时代周报》，此为全文。）</p>\n</div>\n</td>\n</tr>\n<tr>\n<td>\n来源: 共识网-作者赐稿 |<br />\n来源日期：2011-06-02</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}