{"id":158735,"link":"https://chinadigitaltimes.net/chinese/2011/06/我们的信仰在哪里/","date":"2011-06-07T15:30:18Z","modified":"2011-06-07T15:30:18Z","title":"我们的信仰在哪里","content":"<p>(一个半月前写的东西，给凤凰网博报“寻找中国人信仰”配的一个评论，最后没用）</p>\n<p>\n“中国连幸福的猪都没有了”，看到双汇瘦肉精事件，朋友不无感慨的跟我说。</p>\n<p>\n这种感慨，让我们的“寻找中国人的信仰”变得有些苍白。如果做一个幸福猪的权利都没有可能，还能奢求什么呢？</p>\n<p>做“寻找中国人信仰”时，五六个人，在亿万个甲醛分子侵入肌体的空间里，争论什么是信仰，中国人到底有没有信仰，多少有些黑色幽默。在只有甲醛信仰的空气里，我们确认了一个公理：每个人都有信仰。简单说，就是不能因为空气里甲醛味道太浓，就说只有甲醛，没有空气。信仰与人性相仿，每个人都有，但它是复杂的综合体。有的人身上展现的是善，有的人身上你只能看到恶。</p>\n<p>\n信仰也是，有对神灵的崇敬与敬畏，我们称为宗教信仰，比如上帝；有对国家、民族的未来诉求，我们称为政治信仰，比如共产主义；有对追求自我利益的不择手段，我们称之为实用主义信仰，比如瘦肉精。</p>\n<p>\n当“我爸是李刚”横空出世时，媒体关注公权力的滥用，网民宣泄着“没有人性”的声音。这个时刻，媒体关注的是公权力的恶，网民关注的是人性的恶。人性尚可有完善的制度来规范，让恶没有可施展的空间，公权力的恶就很难去监督。这就涉及一个信仰的衍生，公权力有信仰吗？有，那就是权力制衡，所谓的民主只有，三权分立，就是公权力应有的信仰。</p>\n<p>\n我们在信仰上迷路了。从有历史记载的那一天，中国人就没有缺过信仰，但一直在迷失。商周的联邦制、礼仪，春秋战国的外儒内法，汉朝的独尊儒术……实际上，从秦王嬴政开始，中国已经开始用法家的实用主义信仰攻城略寨。这一点在改革开放后，又一次有了突出的表象。</p>\n<p>\n黑猫白猫的实用主义价值观，让中国人慢慢陷入追求自己的利益，不管其他人死活的境界。从三聚氰胺的三鹿到瘦肉精的双汇，从竞价排名的百度到罔顾版权的百度文库，都只有一个目标：自己的利益。</p>\n<p>\n中国人的信仰，现在就只剩下利益。纵有知识分子、青年学生绝望的呐喊，有见识的社会学者鼓与呼，公权力与权贵眼里只有利益。这也是强拆无处不在，上访屡禁不绝的根源。有了你的利益，就没了我的利益，在利益上的你死我活里，信仰的表象是一种恶的状态。</p>\n<p>\n找关系、托门子已经融入每一个中国人的血液里。找关系、托门子就是一种对潜规则非常坚定不移的信仰。而公权力的执行人，对关系、门子的信仰更为深入骨髓。看过一个段子：看过一个段子：交警队长酒桌上对朋友说，咱地界上你随便开，出了事算对方责任。晚上分手后果然接到朋友电话说出事了，是自己的责任。队长说，不，是对方的责任。朋友说，对方是树。</p>\n<p>\n每个人都有信仰，有的人身体力行坚忍不拔；有的人在生活中践行却浑然不知。在凤凰网“寻找中国人信仰”的策划里，我们力图让每个人都明白，信仰不是蓝天上的白云，高不可及。信仰也不是茅房里的石头，不忍卒闻。信仰在我们的生活里，在我们每一个动作的细节里，她是一群人在一个阶段较为稳定的价值观。</p>\n<p>\n争论一个不存在的东西，会很无聊。对一个存在的东西，讨论其有无，则有些无耻。凤凰网“寻找中国人信仰”的策划，想要说明的事实很简单：你有信仰！但这个信仰是什么，取决于你内心的选择。</p>\n<p>\n除却政治信仰，大部分中国人都是实用主义信仰的信徒，“我的成功可以复制”的唐骏，“道长”李一，被养生学忽悠的大部分民众。所谓的信仰迷失，就是被私利蒙住了眼睛，只看得到眼前，看不到五米外的陷阱。</p>\n<p>\n实用主义信仰也不丢人。如果13亿人都信仰实用主义，大家就是平等的。无非是你给我吃苏丹红鸭蛋，我卖你避孕药喂的鳝鱼，每个人都害人，每个人也被人害。如果你是被特供的特权人物，不用关心这个话题。</p>\n<p>\n以前我们谈信仰，都说崇高理想；现在我们谈信仰，只能说利益。以前我们有精神信仰，有底线；现在我们有实用信仰，只要对自己有利，不管其他人死活。</p>\n<p>\n只能期待未来，实用主义信仰的中国人越来越少，崇高理想信仰的人越来越多。而这，要靠制度及对公权力的约束。只有公权力和权贵被关在笼子里，人们失去了找关系、托门子的机会，公权力没有了寻租空间，权贵们为笼子所困不能飞扬跋扈，实用主义信仰就会无法生存，崇高理想的信仰才会在人们心中生根、发芽。</p>\n<p>\n如果有那么一天，中国就不再是人人都信仰实用主义的的丛林社会，而是“我为人人，人人为我”的和谐社会。</p>\n<div>\n<p><a href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[8905,16499]}