{"id":158835,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-南风窗：城管为谁辛苦为谁忙/","date":"2011-06-07T19:00:36Z","modified":"2011-06-07T19:00:36Z","title":"OhMyMedia | 南风窗：城管为谁辛苦为谁忙","content":"<p><p>作者：本刊记者田 磊 日期：2011-06-03</p>\n<p> 一个小贩杀死了一个城管，被法院判处极刑，却被公众给予了极大同情和声援，在中国城市化高速发展的10多年里，这样的故事不断地涌现着新版本，最近的一例是沈阳的夏俊峰案。</p>\n<p> 律师滕彪接手夏俊峰的案子时，已经到了二审阶段，一审结果是死刑，立即执行。二审的结果是维持原判。</p>\n<p> 在网络上，公众几乎一边倒地全盘相信了辩护律师所举出的那些有利于夏俊峰的证据。人们难以相信，在城管的那间办公室里，夏俊峰没有遭到殴打，是主动行凶者，民意审判与法庭审判呈现完全割裂的情形。</p>\n<p> 巧合的是，就在夏俊峰案判决结果引起舆论风暴的同时，5月3日，在离沈阳不远的另外一个城市辽阳又发生了一起城管与被执法者之间的命案，这一次是城管打死了被执法者。</p>\n<p> 从北京、上海、广州、沈阳一直到那些刚刚迈入城市化门槛的小县城，城管执法中的暴力事件在中国大大小小的城市中几乎年年都在发生，是什么让这个旨在维护城市秩序的城管体制变成了一场城管与小贩之间你死我活的战争？又是什么让这种街头暴力事件一再发生，却从未引起改革者的高度重视？个体的死亡和群体的愤怒，可以撼动这套已经问题丛生的城管制度吗？</p>\n<p> <strong>“强势”的城管</strong></p>\n<p> 在准备最后的辩护词时，滕彪上网查了查类似的案子，结果让他大吃一惊，从2000年至今，城管和小贩之间发生的命案层出不穷，但大多是城管打死小贩，有详细记录的至少有18起，都是城管打死了小贩。</p>\n<p> “从来也没有一个城管被判过死刑的。”滕彪说，城管把公民打残打死却受不到相应的刑罚制裁甚至完全没有任何制裁，这也是城管和商贩共知共享的“社会事实”。比如，那个因为被拍摄野蛮执法而将拍摄者围殴致死的湖北天门魏文华案，四名犯罪城管最高被判刑6年。</p>\n<p> 滕彪的辩护词在网上广泛流传后，其设立的城管与小贩在司法遭遇中的强烈对比，引起了无数网友共鸣。</p>\n<p> 在过去的10年中，这样的事情层出不穷，“城管”这个新生的权力机构持续不断地为中国社会贡献着街头暴力犯罪，要么成为受害者，要么成为害人者。在面对这些事涉公权人员的犯罪时，司法表现每每要面对民意拷问，最终判决结果所体现的司法正义也几乎总是与民众的正义观相左。虽然，人们应当首先尊重司法判决，但这样的剧烈反差绝非是正常的。</p>\n<p> 2002年，城管制度在全国各地铺开时，曾经被学者们给予过高度评价，认为这是中国行政体制改革的一场巨变，是对管罚合一的行政执法体制一次“切割式”颠覆，但短短10年时间，这种集中式执法就走上了另一个极端，拥有300多项执法权的城管迅速变成了一个无法约束的暴力事件制造者，几乎将公权力之恶集于一身，而且频频在社会最底层的市井街头展现。</p>\n<p> “现在每次出去执法，都是在毁自己的形象。”赵阳是南京市的一名城管队员，他的感受是，最近两年城管与小贩的矛盾越来越激烈了，持刀相向的场面隔三岔五地遇到。</p>\n<p> 对于这些“战斗”在第一线的城管队员来说，没有有效的执法手段是最让他们头疼的事，“城管只有暂扣物品的权力，但是，对于摊贩来说，他们以此为生，劝说很难奏效，也不会允许城管暂扣物品，常常就会发生抢夺和肢体冲突。”赵阳说，到这个时候，暴力就成了最有效的手段，虽然它是非法的，很多城管也都会说，文明就不能执法，执法就不能文明。</p>\n<p> “最要命的是，他们在执法时，没有任何人可以约束。”滕彪说，这是一件可怕的事情，而且，他们剥夺的是最弱势群体的生存权，这个最基本的人权，遭到以命相搏的反抗也是很正常的。</p>\n<p> 不过，对于一线城管来说，这么多的执法权更多的是一种负担。“市政府的热线天天转来市民投诉，反映某处摊贩占道经营，去查处要被很多人骂；不去，投诉的市民说我们不作为，这就是中国国情，矛盾总往下转移。”赵阳说，要想解决城管问题，首先要在如何对待流动摊贩的问题上全社会取得共识。</p>\n<p> 但这个共识显然不是那么容易达成的，在21世纪的第一个10年里，中国相继举办了奥运、世博、亚运这些大型的城市盛会，让世界看到了中国城市的光鲜亮丽，也对中国人尤其是地方政治精英，完成了关于现代城市文明的自我教育，对“秩序美学”的追逐根深蒂固地扎根在他们心中。</p>\n<p> 这种理念的实现则是依赖各种各样的创建、评比活动，当下评比活动层出不穷。“到了我们这一层，就落实到严格的考核制度，发现一处摊点扣除若干奖金，这还让人如何善待小贩呢？有点善待不起了。”赵阳说，其实，很多时候，他自己也会去路边摊买东西，只不过不在上班时间和自己的辖区、认识的摊贩手中买。</p>\n<p> 在很大程度上，城管执行的不是取得广泛共识的公共法律，而是领导意志，是精英阶层对理想城市的设定，但中国正是一个大流动的时代，大量的农民进城，足以对这种理想的城市秩序造成剧烈冲击。对于那些底层谋生者而言，他们不会关心城市规则、法律规则，更多的是基于生存的逻辑来考量问题，也因此，虽然很多城市也在设立各种各样的市场引导流动摊贩，但很多时候都陷入一种鸡同鸭讲的境地，当工商、税务、卫生等等一系列象征着城市文明的概念进入摊贩们的世界时，只会将事情弄得更复杂。规则解决不了问题，打击则只会带来更多暴力，这也注定了城管与小贩只能在暴力中继续存在。</p>\n<p>　<strong>　“弱势”的城管</strong></p>\n<p> 也有为城管“喊冤”的人，武汉大学信息管理学院教授沈阳就是其中一个，就在夏俊峰案被公众热议的时候，他公布了一份长达数万字的《中国城管网络形象分析报告》。虽然，沈阳并不认为是在为城管喊冤，“作为学术研究，我们只是用事实说话”。但当这份报告经媒体披露后，却被更多人解读为是为城管说话，因为它对城管的批评和揭露不够。</p>\n<p> 在这份报告中，沈阳和他的团队除了指出城管的暴力一面，也呈现了其弱势的一面：作息不规律，突发任务多，常常加班，而待遇极差；职业歧视更是让这个群体在很多场合都抬不起头，2008年，就有新闻报道，武汉一个10岁小孩强强因为爸爸是城管，受到了同学的嘲笑，变得自卑内向；而且，小贩也有彪悍的时候，有组织有帮派的大饼摊、夜宵摊、烧烤摊在各地存在，他们的行为不亚于“黑社会”，城管受伤也是家常便饭，多数情况下，也都是无人过问。</p>\n<p> “通过我们的研究，至少可以说，真实的城管形象比网络上十恶不赦的形象要好一些。”沈阳说，事实上，真实的城管没有人们想象那么坏。城管形象的恶化有自身不当行为的原因，也有大众印象刻板和媒体放大的因素。</p>\n<p> 赵阳算得上是一个非主流城管，他在2009年曾经勇敢地曝光过城管打人秘笈，到现在也一直在自己的微博上，持续不断地揭露城管的种种“家丑”，但这位系统内的另类丝毫也无助于改变什么。在接受记者采访时，赵阳正在值夜班，南京下着大雨，这么晚了，居然还有人投诉小贩占道经营，坐车出去撵了一下，又冷又饿，顺道买了两个面包。</p>\n<p> 回到办公室，赵阳把这些话发在了微博上，随即就有网友回帖：出去撵一下，轻佻的几个字，小贩的心却在滴血。这让赵阳郁闷了半天，“其实，我只是想说，这么大雨，小贩还摆摊，而且，居然还有人投诉。”当我们聊起夏俊峰案时，赵阳说：“我常常都在想，如果有一天，我也被小贩杀了，媒体和法院会怎么看我？”</p>\n<p> 在沈阳教授看来，城管的形象想要改善基本很难，尤其是随着自媒体的发展，城管恶劣的形象一定会持续恶化下去，没有什么能改变得了。这样的困境应当引起执政者足够的重视，因为城管是公权力在街头最直接的代表者，其形象不可遏止地恶化，关系的绝不仅仅是一个行政部门的形象问题。</p>\n<p> 城管发展壮大的10年，也正是中国社会结构急剧变革的10年，大量社会解决矛盾交织在一起，社会冲突与矛盾加剧，在这其中，公权与私权的矛盾是民众所关注的焦点之一，城管的暴力行为引发社会关注的背后，正是大众对于公权滥用导致侵犯个人权利这个更大问题的愤慨。</p>\n<p>　<strong>　城管之争</strong></p>\n<p> 事实上，在人类城市化的历史上，大城市的发展早期大都经历过秩序与混乱的博弈，精英与底层的战斗，而且多是以暴力和强权实现了城市秩序的建构，但在21世纪的今天，这样的路径显然无法再被容忍。个体的反抗意识和权利意识已经蓬勃生长，而粗暴的执法行为却随着时间的推移，越来越习以为常，麻木的暴力最可怕，它的泛滥，终有一天，将会成为社会冲突的导火索，将城市街头的暴力演变成社会的动荡。</p>\n<p> 从这个意义上讲，无论现实中的个体如何，作为一个整体，城管可能是个失败的制度设计，它为了维护苛刻的城市秩序，而践踏弱势群体最基本的生存权，它为了维护一个城市的面子，维护城市的小秩序，却伤害着更大的社会秩序。</p>\n<p> 对于今天的中国而言，唯一值得庆幸的是，这种街头暴力酿成的惨案基本还都在法律框架内解决，不过，每次都让民意和司法进行对决，绝对是一件危险的游戏，而且，随着社会结构调整越来越深入，矛盾越来越尖锐，这样的偶发性街头暴力事件能否始终控制在法律范围内解决，也是个未知数。</p>\n<p> 也因此，到了今天，城管的问题不仅是一个体制改革的问题，甚至也不仅是一个城市管理的问题，更是一个应当考虑的社会改革问题。当了多年城管，历经过各种各样的内部改革，赵阳对城管内部的革新看得相当清楚：“城管是地方政府用得最顺手的工具，他们才不会去改呢，由于城管制度是按照相对集中行政处罚权制度而产生，改变城管制度，就涉及众多的相关职能部门体制职能变更，所以难度很大，捍城管易，撼城管难！”</p>\n<p> 更加现实的问题在于，城管是各地方政府的下属机构，并没有自上而下的垂直领导体制，不像其他系统的革新，一两件恶性事件，往往就能推动整个系统的调整，从而缓和矛盾。</p>\n<p> 最近的5年间，呼吁废除城管的声音一直都很强烈，沈阳也认为，从大方向而言，城管应该被废除，但是实现起来太难。事实上，虽然饱受抨击，但城管的改革问题从来也没有提上过任何一级政府的日程。</p>\n<p> 对弱势群体生存底线的戕害、众人围观的街头暴力，历史已经无数次证明，这些都是发生社会动荡天然的温床。如果仅仅寄望于地方政府对城管的约束和在舆论强势面前城管的自我收敛，而不从执政高度来考量这个问题，对于中国的现代化转型而言，城管和它所持续制造的街头暴力事件，很有可能会让我们的社会付出更大的代价。</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.nfcmag.com/articles/2924/page/1\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8786&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/07. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%A3%8E%E7%AA%97%EF%BC%9A%E5%9F%8E%E7%AE%A1%E4%B8%BA%E8%B0%81%E8%BE%9B%E8%8B%A6%E4%B8%BA%E8%B0%81%E5%BF%99.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\">光荣之路</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E9%A3%8E%E7%AA%97\">南风窗</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/EfhUXKI220w\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":141,"categories":[1],"tags":[12487]}