{"id":158830,"link":"https://chinadigitaltimes.net/chinese/2011/06/塑化剂/","date":"2011-06-07T19:00:25Z","modified":"2011-06-07T19:00:25Z","title":"塑化剂","content":"<p><p>昨天看电视，关于台湾塑化剂食品污染的新闻报道时间非常长，大约有十多分钟，甚至还有专题，还有专家站出来解释说明。搞得我不得不把家里的台湾食品翻出来，仔细查了一下，发现生产食品的两家公司还没有在黑名单之列，略舒了口气。</p>\n<p>这次台湾食品行业感觉像全军覆模一样，波及面非常广。但仔细一想，这些食品真正进入大陆境内的非常少，只有一些台湾人开的饭馆、副食店才会有售，大的超市其实并不多，可能只有几千分之一的品种占有量。我认为可能平均几十万人才有一个人接触过台湾含有塑化剂的食品。那贵国媒体为何如此渲染呢？难道我们的食品企业就没有食用塑化剂的？</p>\n<p>我注意到，在围剿台湾塑化剂的战役中，并没有提及大陆食品中是否添加塑化剂。看来过去压根就没有这一项检验。就像当初三聚氰胺事件一样，监管部门的人谁会想到会把一种化工原料放进牛奶里面呢，但是人家就放了，而且几乎变成行也潜规则。三聚氰胺能放，塑化剂难道就不能放吗。因为台湾塑化剂事件，我们才说要检测。我可以跟人打赌，检测结果一定是祖国形势一片大好，我们的食品中肯定没有塑化剂，如果有也是飘浮在水、空气、土壤中的微量成分，难免会轻微污染到食品。专家说了，只有天天跟吃糖块一样吃几个月，才会性变态。而且，万一真查出来使用塑化剂的面积太大，企业利益和国家税收会受到很大影响，这里面有个性价比的问题，是全部公开还是私了，看看三聚氰胺的喜剧过程便知道了。更重要的是，最近至少不能给某组织的寿诞添乱。</p>\n<p>专家说的都有道理，问题是，我们已经对所有生产食品的厂家不放心了，即使这种说法很科学，但能扭转消费者的恐惧心理吗？这种心理成本有没有人研究过，到底有多少？照理说，台湾人一直有个传统，对饮食和养生很重视，但他们都能出现这样的事情，那我们呢？可能有人说，结果还没出来，你怎么就这么说？我活在一个整天食品安全总出事的和谐社会，我能有安全感吗？</p>\n<p>看中央电视台的新闻，会发现在这个世界上还有哪些国家和地区比我们更糟糕，从80年代电视普及一来，我总结一下：南朝鲜、南非、以色列、美国这四大流氓国家。电视台经常报道学生抗议南朝鲜和南非政府的行为，要么就是以色列欺负周边国家，或者美帝又干什么坏事了。后来南非解除种族隔离，南朝鲜也变成了韩国，人家变得越来越好了，美帝国主义也不像我们妖魔化的那样丑陋，不然有钱有势的人干吗都弄个美国绿卡？我们再说人家坏话估计自己脸都会红，民众也不信你这“中央”一套了。</p>\n<p>但是，贵国要给民众树立一个世界上还有几个国家比我们还糟糕让我们放弃痴心妄想安于现状的虚拟世界，这一点很重要。在国内食品安全问题搞得他们焦头烂额的时候，终于，台湾人民伸出了援助之手，虽然天各一方，但都是中国人，关键时刻还是会拉兄弟一把的。这样，我们至少可以暂时转移了国内食品安全的视线，把焦点集中在台湾食品安全上。想想吧，瘦肉精事件也没有这样被关注过吧。而且，投桃报李，中央电视台不失时机地报道了统一企业在国内生产的食品没有任何问题。你可以放心吃统一企业在内地生产的任何食品。问题是，有关部门是否检查了统一企业在内地生产的食品是否有塑化剂呢？仅仅是记者电话采访了其中的某位统一企业的负责人，废话，人家自己能说自己有问题吗？我这么说不是怀疑统一企业，而是对央视记者如此草率感到不解，你又不是检测部门，这种方式的报道是不负责任的。</p>\n<p>所以说，即使启动塑化剂检测，我们的企业永远是清白的，即使后来查出来有些企业不清白，只要搞定最大媒体，还会颠倒黑白。具体做法请参照蒙牛、伊利危机后的公关方式。</p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wangxiaofeng/~4/sTtZ5patHs0\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[9203],"tags":[8905,8936,8935]}