{"id":158800,"link":"https://chinadigitaltimes.net/chinese/2011/06/哥斯达黎加-小国寡民的幸福生活/","date":"2011-06-07T16:34:56Z","modified":"2011-09-27T17:33:29Z","title":"哥斯达黎加-小国寡民的幸福生活","content":"<p><p>哥斯达黎加2010年人均GDP为7350美元，排名世界第68位，但在各种“幸福指数”排名中该国都名列前茅，其GDP与幸福指数之间的差别之大仅次于不丹，这是为什么呢？我上个月去哥斯达黎加转了一圈，发现这个国家可以让各种治国理论都找到根据，同时也是各种原教旨主义者的坟墓。</p>\n<p>有人认为一个国家的好坏完全在于人种，哥斯达黎加的白人和白-印混血占95%以上，黑人只占3%，但其实除了海地等岛国，以及伯利兹之外，周围几个中北美洲国家的差别其实都不大。</p>\n<p>有人认为人均资源是主因。哥国总面积5万平方公里，总人口约400万，人口密度是中北美洲最小的，人口出生率也是最低的，但与其说这是原因，不如说这是结果。</p>\n<p>有人认为环境好是主因。哥国自然环境确实好，但据我观察，普通哥斯达黎加人的环保意识远不如北欧，首都圣何塞大街上垃圾很多，渔民们偷起乌龟蛋来毫不手软，哥国的环保很大程度上是依靠政府行政命令在运行的。哥国最早的自然保护区居然是一个瑞典人建立的，这个保护区的建设过程充满了强权意味，在今天的中国会被认为是“强拆”，而这位瑞典人几年后去另外一个地方搞环保，被当地人谋杀了。</p>\n<p>有人认为宗教是维护社会稳定的重要力量，但哥国的宗教气氛是中北美洲里面最小的，天主教势力一直低微。当然，该国信教的人数依然很多。</p>\n<p>有一种地理决定论认为，一个国家的现状与其地理位置密切相关。哥国是中北美洲倒数第二窄的地方，矿产稀缺，热带雨林密布，西班牙殖民者都不愿住。最窄的地方是巴拿马，但因为运河的缘故反而更受到重视。也就是说，哥斯达黎加是中北美洲最不受西班牙殖民者重视的地区，以至于自然资源保护得很好，没有遭到太多破坏。这确实是一条很重要的因素，但北边那几个小国，包括洪都拉斯、萨尔瓦多和危地马拉其实也都差不多，并没有本质的区别，但这几个国家比起哥斯达黎加来都差远了，天天打内战，经济一团糟。</p>\n<p>有人认为民主是决定因素。确实，哥斯达黎加是中北美洲民主制度保持得最好的，选举制度进行了很多年都没有停歇，甚至二战期间也没有停止。而冷战期间该国是很少几个仍然允许共产党合法参选的“右翼”国家。但是，民主制度并没有杜绝独裁者，哥国历史上出过好几个独裁者，这个国家也经历过很多动荡不安的时期，直到出了一位“恐怖分子”为止。此人就是被称为哥斯达黎加之父的何塞•菲格雷斯•费雷尔（Jose Figueres Ferrer）。<br />\n<img alt=\"ts\" height=\"733\" src=\"http://www.immusoul.com/wp-content/uploads/2011/04/ts.jpg\" title=\"ts\" width=\"550\" /></p>\n<p>此人是西班牙移民的后代，曾经去MIT工程系读书，回国后建了个农庄，最多时有1000名雇农为他干活。他在自己的农庄内搞“农民社会主义”，为雇农们修建集体宿舍，为他们提供廉价医疗服务，还专门开辟了一块菜地和一片牧场，为雇农们提供新鲜蔬菜和牛奶。后来他参与政治，因为观点激进被哥国政府认定为恐怖分子，并被驱逐出境。</p>\n<p>1940年，亲共的卡尔德隆•瓜蒂亚（Calderon Guardia）当选总统。此人为了拉选票，对穷人做出了很多承诺，开了不少空头支票。上台后他摇身一变成了独裁者，遭到来自各方的反对。这种情景早就被一位名叫马里奥•桑卓（Mario Sancho）的教师预言到了。他在1935年写了本小册子，标题叫做《哥斯达黎加-中北美洲的瑞士》。他在这本小册子中指出，哥斯达黎加实行多年的民主选举制度是一个谎言，因为农民会将选票卖给地主，地主再卖给政治家，所以光靠选举解决不了问题，仍然会出现独裁者。解决这个问题的办法就是从技术层面上改变这个国家的政治生态，使之摆脱左右两种意识形态的控制，走一条中间道路。</p>\n<p>受桑卓的影响，一批自由派知识分子成立了“国家重大问题研究会”（The Center for the Study of National Problems），费雷尔就是这个研究会中的一名成员，他后来的一系列政治改革的思想基础就来自桑卓的这本书。但他意识到自己的理想不能靠民主来实现，必须动刀枪。1948年的选举给了他这个机会。当年的选举结果非常接近，瓜蒂亚和代表右派的总统候选人奥蒂里奥•乌拉特（Otilio Ulate）票数几乎相同，当时的左派政府在瓜蒂亚的授意下宣布选举结果作废，于是支持乌拉特的费雷尔决定起义，率领一支游击队和政府军打了一场内战。这场战争持续了44天，超过2000人战死，是哥斯达黎加建国以来伤亡最大的一次军事冲突。善于打游击的“叛军”最终获得了胜利，接管了哥斯达黎加政府，费雷尔则担任了哥国的临时总统。</p>\n<p>后来的研究表明，那次选举真正的获胜者其实是瓜蒂亚。</p>\n<p>费雷尔上台后立即施行了一系列改革措施，左右两派各打50大板。比如，他一方面宣布取缔共产党，另一方面则向大资本家课以重税，打击哥国的垄断资本，鼓励经济多样化。之后，他宣布成立无党派的最高选举委员会，专门负责监督今后的总统选举，并给予黑人、华人和印第安人等少数民族，以及妇女选举权。与此同时，他宣布取消军队，从根本上杜绝了军事政变的隐患。这几样事情是多年的民主政府都没有做到的，最终被一位依靠军事政变上台的“恐怖分子”做到了。</p>\n<p>18个月后，费雷尔如期退位，将总统宝座让给了乌拉特。但在此后的总统大选中他先后3次获胜，一共担任了12年真正意义上的哥斯达黎加总统。</p>\n<p>在他的管理下，哥斯达黎加走上了一条真正的中间道路。哥国严禁左派组织进行反政府活动，但又拒绝美国利用自己作为镇压中北美洲左派游击队势力的大本营。哥国提倡言论自由，但却给媒体以很大的限制。比如，哥斯达黎加将<em>Desacato Law</em>写进了宪法，这项法律的大意就是媒体不能任意诋毁党和国家重要领导人，如果有人指控媒体诽谤，则媒体必须自己拿出证据证明消息来源的可靠性，如果拿不出证据，记者就要坐牢。这项宪法引起过很大争议，但确保了哥国媒体对自己的言论负责。</p>\n<p>总之吧，这个国家的历史非常有意思，我写的也不一定对，希望喜欢政治的人有空好好研究一下，为我们科个普。顺便做个广告：我写的哥斯达黎加游记刊登在今年第16期《三联生活周刊》上，封面是“清华基因”，敬请关注。</p>\n<p>每日一歌：Matthew Barber-《And You Give》：\n</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[9203],"tags":[8936,9525]}