{"id":158822,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国青年报发表祝华新先生《警惕“沉没的声音”/","date":"2011-06-07T17:00:20Z","modified":"2011-06-07T17:00:20Z","title":"中国青年报发表祝华新先生《警惕“沉没的声音”爆炸》","content":"<div>\n<h3>一周舆情综述</h3>\n<h1>警惕“沉没的声音”爆炸</h1>\n<div>祝华新 《 中国青年报 》（ 2011年05月28日   03 版）</div>\n<div>\n<div align=\"left\">\n<div align=\"center\"></div>\n<p align=\"center\">\n    <strong>警惕“沉没的声音”爆炸</strong></p>\n<p>\n    5月26日，人民日报发表文章《倾听那些“沉没的声音”》，在互联网上引起好评。文章寄语当今官场：“以政府之力，维护弱势人群的表达权，使他们的利益能够通过制度化规范化渠道正常表达”；诸多矛盾冲突事件背后，往往是利益表达机制的缺失，“从这个角度看，维权就是维稳，维权才能维稳”。</p>\n<p>\n    网友盛大林在博客中称赞，文章有“人”味，为“民”言；接“地气”，达“天听”，让“人微言轻”的底层民众感到欣慰。“沉没的声音”如果得不到倾听和回应，就有可能导致矛盾的激化，甚至演变成“爆炸的声音”。天涯网友“于是乎”认为，需要反思的是,我们这个社会过于忽略甚至压抑了弱势群体的诉求和声音，冤情和怨恨情绪缺少宣泄的渠道。“我们有什么办法能够放大他们的声音，增强他们在这个社会继续生存下去的信心？”胡星斗教授曾经警告说，要警惕“强势集团欺压弱势群体，弱势群体滑向边缘群体，边缘群体中的绝望者可能沦为暴力群体”。</p>\n<p>\n    这是人民日报评论部系列文章“关注社会心态”的收官之作，此前4篇是《“心态培育”，执政者的一道考题》，《以包容心对待“异质思维”》，《用公平正义消解“弱势心态”》和《追求理性从哪里起步》。天涯社区推出“天涯观察”指出：面对太多群体性事件，执政者该如何处置，确实考验其政治智慧。当百姓心死之际，就是惨剧发生之时，前车之鉴，血迹斑斑。若政府能够及时倾听到那些“沉没的声音”，同时，能切实解决网民所反映的问题，惨剧一定能避免。</p>\n<p>\n    新浪微博网友坦言：要做到真心的倾听那些“沉没的声音”，说容易也容易，说不容易也不容易！其实，说穿了，就是执政者一方面对自己有无信心，一方面是对自己管理下的黎民百姓有多少信任而已。网友“言朔”感叹：党报这次发声振聋发聩，真要倾听那些“沉没的声音”！构建利益表达机制，比任何时候都要急迫。网友“平凡旅程2010”相信：要让“沉没的声音”被倾听，重要是“表达管道的铺设、通畅和制度化”，为此需切实加大“民意、公共理性在基层选举中的分量”。</p>\n<p align=\"center\">\n    <strong>参选人大代表须循法律轨道运作</strong></p>\n<p>\n    近日，知名网友李承鹏、五岳散人（姚博）等在网上宣布参选所在社区人大代表，在微博客上引发热议，《羊城晚报》、《扬子晚报》等多家媒体报道。</p>\n<p>\n    于建嵘教授在微博客上议论：这是公民按照法律规定参与国家政治生活的一件大事。通过适当的宣传引导，让更多的公民了解自己的法定权利和义务，积极行使宪法规定的选举权与被选举权，有利于社会政治发展；但此事不宜娱乐化炒作。所有宣布参选的网友公布真实姓名、年龄、户籍所在地等与选举资格有关的资料。网友“平平之民”批评道：“喊几个口号就要参选的人，是不是真把民主看得太廉价？请证明出你是否有能力、值得大家信任。”另一位网友平国实提醒：直接选举由县区、乡人大选举委员会主持，且受县区人大常委会领导；如何提供个人信息并向选举委员会推荐自己和向选民介绍自己等一系列法律程序，“并非打横幅、喊口号般简单”。网友“棍客”补充说，还要“防止有些人娱乐起哄”。</p>\n<p>\n    网友“一地鸡毛空间”建议：有条件的人先从竞选自己小区的业委会委员开始，“一屋不扫，何以扫天下？先学会解决最基本的事儿，再尝试解决广众的事儿”。</p>\n<p align=\"center\">\n   <strong> 越南国会选举引关注</strong></p>\n<p>\n    5月22日，越南举行了5年一度的国会选举，由6200万名选民直接选举国会这一越南最高权力机构，代表人民行使立法权、决定权和监督权。这次选举差额数较大，从827人中选出500人，还出现了十几名自荐候选人，候选人须公示个人财产。选举结果，越南共产党牢牢掌握了国会的控制权，媒介称之为一项“执政党可控民主实验”。</p>\n<p>\n    王占阳教授在财新网表示：越南“民主化推进有一定惯性”，党内对民主原则有“某种尊重和敬畏”。网友“翔雕”相信：公权需要公众监督，否则就滥用公权为私用。北京海淀区网友称：“这是一种基于社会安全性的探索，越南人对历史的发展有考虑。”网友“小红妹”说：“越南的民主肯定层次太低，毛病特多，但重要的是——它已经开始了。”</p>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[9203],"tags":[9034,8936,8772,10009,12285]}