{"id":158815,"link":"https://chinadigitaltimes.net/chinese/2011/06/法广-北京话题-吹捧唱红回报丰厚的学者李希光却/","date":"2011-06-07T16:35:50Z","modified":"2011-06-07T16:55:11Z","title":"法广 | 北京话题: 吹捧唱红回报丰厚的学者李希光却因微博传谣阴沟翻船","content":"<div>\n<p>对此，有评论回顾说，李希光成名主要是因为他的两个观点：一个是“网络实名制”，另一个则是批评美国媒体“妖魔化中国”。1996年，李希光与其他学者合著的《妖魔化中国的背后》一书，曾遭到国内外舆论的广泛质疑。为此，时评人安替就曾撰文批评说，“李希光的英文论文，都是主张信息自由流通的，但是，他的中文论文却在极力主张信息控制。这就好比是，两个观点截然不同的人在互相反驳一样”。不免令人匪夷所思。不过，李希光近期最为引人注目的观点还是他对重庆“唱红打黑”不遗余力地高度赞扬，他评价“唱红”是“用最小的投入”获得最好的效果。</p>\n<p>李希光认为，首先，“通过唱红打黑，用一种创新的方式巩固了中国共产党执政的合法性；其次，是赢得了国际发言权，树立了新品牌；因此可以说，唱红打黑，特别是重庆的经济发展模式，已经成为党和国家的重要财富”等等。对此，东方网上学者王晓渔的文章点评说，但遗憾的是，李希光本人却并未贯彻重庆唱红所提倡的那种大公无私和艰苦朴素的精神，相反，倒是有以吹捧重庆唱红换取个人丰厚回报，搞变相“有偿新闻”之嫌。或许是深知自己“吃人家的嘴软，拿人家的手短”，在《南都周刊》记者随后追踪采访李希光时，他才又突然想起了“艰苦朴素”的精神，以自己身在美国，“电话很费钱”为理由，便匆匆挂断了电话，此后也不再回覆记者的短信。</p>\n<p>不过，也有分析人士认为，客观地讲，李希光被西南政法大学“引进”之后，也对该校作出过不小的“贡献”。比如，去年校庆庆典期间，“重庆经验与亚洲模式国际研讨会”在西政举行，多位嘉宾均对校方与李希光对他们的邀请表示感谢。《南方都市报》上学者熊丙奇的文章说， 去年12月，美国《纽约时报》前总编西默.托平到访重庆期间，不仅被聘为西政的客座教授，还与重庆市委主要领导人亲切会面。其实，托平的这次重庆之行，正是由李希光一手促成的，对此，李本人并不否认。随后，他还专门在《瞭望》新闻周刊上发表文章《在重庆看到延安精神》，详细回顾和介绍了这段经历。</p>\n<p>不过，这位依靠迎合重庆主要领导人的政治需要，为重庆唱红推波助澜，自己也是如鱼得水收获颇丰的李希光教授，不久之后，却因为用微博转发了一条未经证实的假消息，而招来了一场国际官司。尽管被对方骂了个狗血喷头，却因为自知理亏吓得没敢吭声，一位刚刚还在重庆风光无限的“大人物”，转眼间就这样在小阴沟里翻了船。原来，李希光教授5月16号转发微博称：诺贝尔文学奖终身评委马悦然，因为收受中国内地作家张一一60万美元的“翻译定金”，导致诺贝尔文学奖面临110年来最大的信任危机，其权威性和公正性均遭遇空前的挑战和质疑云云。</p>\n<p>另据报道，在此之前，青年作家张一一曾于4月29号在其微博中宣称，自己曾经以邀清马悦然将其三部作品翻译成瑞典文字为名，一次性支付“翻译定金”60万美元，并承诺为其作品获奖对其他的诺奖评委进行公关。有资料显示，湖南作家张一一是继韩寒和郭敬明之后，第三位经常出现在国内新闻头条的80后著名作家，以善于自我炒作和恶搞而著称。或许正因为如此，他的这条微博内容，当时并未在国内引起太多关注。而张一一随后更是在网上发布声明称，“我最大的目的，就是要搞臭诺贝尔文学奖，给中国作家报仇！不要以为诺奖评委们都是什么好鸟……”。由此可见，其蓄意编造假新闻，恶搞诺奖评委的动机不打自招。</p>\n<p>不过，这条经李希光之手转发，并因其知名度而传播甚广的假消息，最终却大大激怒了德高望重的诺奖终身评委马悦然先生，为此，他接连给中国有关方面发出了三封公开信。在写给中国驻瑞典大使馆的公开信中，马先生说，最让我惊讶的是，这位清华大学的李希光教授，竟然会在其微博上传达小骗子张一一非常可笑的谣言。有这样的新闻学教授，怪不得中国愿意赚5毛钱的小骗子们，会多如牛毛呢。这种卑鄙的行为，无疑会让原来很有声望的清华大学为天下所耻笑。</p>\n<p>尽管李希光对此回应称，他是转载自国内某大官方网站上的这条“新闻”。但马悦然的夫人却仍然表示，即使李本人不是谣言的源头，也是有责任的。“李希光是新闻学院的教授，像这样的假新闻竟然没有去核实出处就转载，并四处散发”。这显然是说不过去的。</p>\n<p>而马悦然在写给清华大学校长顾秉林的公开信中说，尊敬的顾校长： 我给您寄上我对李希光教授的评价，我认为原来当过新华社记者的李微博先生，是一个既没有专业知识，又没有学术良心的人。起初，我还把这件事当作是一场非常可笑的闹剧，可是，当我得知李希光教授是在利用官方的中国广播网，来传达小骗子张一一的谣言之后，我便决定从今天起，跟中华人民共和国的官方，与中华人民共和国驻瑞典的大使馆绝交。我的这个决定对中国官方来说，当然算不了什么，可是对我个人却有着重大的意义。清华大学原来还是中国最有名望的大学之一，但像李希光教授这样的学者被任命为贵校的教授兼副院长这一事实，可能会影响西方学者对中国大学的看法。 此致敬礼 马悦然 2011年5月18日</p>\n<p>综上所述，有网友点评说，李希光先生好不容易守候的“光彩亮相”，却眨眼之间就成了自毁名誉的道德败笔，就算他以后不再担任什么“长”， 只当一个纯粹的教授，他的这个道德污点也是难以洗清的。由此可见，那些在中国大学里行政领导和学术研究一肩挑的人士，尽管在国内可以如鱼得水，趾高气扬，但是，在挑那些西方名人的“毛病”时，还得悠着点。其实，李先生和作家张一一 这次的运筹帷幄，百分之百是“中国特色”，以为偌大的世界就是中国情形的简单放大呢。 (网友李伯勇)</p>\n<p>这个李希光教授，无耻得也太猴急些了吧 (网友潇湘残雪)。这再一次印证了“人不要脸，天下无敌”的真理。(网友哲学农民)</p>\n<p>北京周西 法国国际广播电台中文部专稿<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinese.rfi.fr%2F%25E4%25B8%25AD%25E5%259B%25BD%2F20110606-%25E5%2590%25B9%25E6%258D%25A7%25E5%2594%25B1%25E7%25BA%25A2%25E5%259B%259E%25E6%258A%25A5%25E4%25B8%25B0%25E5%258E%259A%25E7%259A%2584%25E5%25AD%25A6%25E8%2580%2585%25E6%259D%258E%25E5%25B8%258C%25E5%2585%2589%25E5%258D%25B4%25E5%259B%25A0%25E5%25BE%25AE%25E5%258D%259A%25E4%25BC%25A0%25E8%25B0%25A3%25E9%2598%25B4%25E6%25B2%259F%25E7%25BF%25BB%25E8%2588%25B9&#038;title=%E5%8C%97%E4%BA%AC%E8%AF%9D%E9%A2%98%3A+%E5%90%B9%E6%8D%A7%E5%94%B1%E7%BA%A2%E5%9B%9E%E6%8A%A5%E4%B8%B0%E5%8E%9A%E7%9A%84%E5%AD%A6%E8%80%85%E6%9D%8E%E5%B8%8C%E5%85%89%E5%8D%B4%E5%9B%A0%E5%BE%AE%E5%8D%9A%E4%BC%A0%E8%B0%A3%E9%98%B4%E6%B2%9F%E7%BF%BB%E8%88%B9\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[10466,8779],"tags":[9611,19458,11017,8614]}