{"id":158983,"link":"https://chinadigitaltimes.net/chinese/2011/06/近期关于手机的3件事/","date":"2011-06-07T23:30:10Z","modified":"2011-06-07T23:30:10Z","title":"近期关于手机的3件事","content":"<p>第一件：iPhone系统升级到了4.0。 升级后最明显的感受是：更改主屏背景，虽然纯黑的感觉还是最舒服，但换成那个水滴的壁纸还是会恍惚间给自己一种已经拿到iPhone4的错觉。 图标文件夹，这个功能真的很棒，把一个图标拖到另一个上，就会把它们装到一个文件夹中，几分钟之内，就把我的图标从10几屏缩减到3屏了。 翻转锁定，双击home键后拖到最左边就可以看到这个期盼依旧的翻转锁定按钮，当然我不并不把它看作是一项新功能，而是解决了根本就不该出现的一个Bug。 多任务，本应很棒，但在没有应用程序支持的情况下，暂时还只能理解为&#8221;快速（在最近使用过的程序间）切换&#8221;。 Email，因为我只用一个Gmail帐户，多帐户的优势没有体现出来，将邮件组织成对话的功能似乎不太好用，有些邮件明明是对话，但却没有按照对话的方式显示，但我得到的一个惊喜是，以前总是不能正常工作的push mail，升级后竟然可以了。 第二件：终于找到了支持联通186（尤其是该死的北京联通3G）的VPN服务。 之前LEMONed曾给我一个VPN帐户，但无法使用北京联通的3G网络连接，而同一台手机，换上他的广州联通的卡，就可以连接。当时试了几个比较常见的免费VPN服务，也无一例外的不能在我的3G网络上使用。后来也看到网上越来越多人反映同样的问题，结论是（该死的）北京联通封掉了PPTP的VPN连接方式 &#8211; 虽然他们在客服电话里并不承认这一点。 今天无意中发现了一个能在（该死的）北京联通186网络上使用的VPN服务商：12vpn，找到10%的coupon后，1年的价格是27美元，应该属于价格较低的。虽然限制了每月10G的流量，但对于我来说，这是无论如何用不完的。 当然，理论上并不一定只有这家可以，因为北京联通封掉了PPTP，但IPSec和L2TP的方式还没有封，所以我猜所有支持这两种方式的VPN，应该都可以使用。 而12vpn，就支持这两种方式，因为在设置文档中，推荐iPhone使用cisco（也就是iPhone设置里的IPSec方式），按照这个说明，设置完毕，就可以使用了，需要注意的一点是，设置过程中，可能需要把wifi关掉；还有在下载相应的证书文件之前，一定要用收到的email中或后台中提供的用户名和密码登录。 第三件：Bloggerinsight赠送使用的三星GT-S7070C试用报告。 这是款女性手机，所以我没有资格对其评价，以下是亲身体验过的v同学的使用感受： 中午快递来袭，没想到这么快就收到了herock同学寄来的三星GT-S7070C，传说中三星今年主打的女性手机。 虽然一直以来对于这种对性别细分的产品并不感冒，可是7070c在试用几天后，还是让我有不少欣喜。 首先拿到手机后，粉粉的外包装就很吸引眼球，粉色是任何一个女生都不能抗拒的颜色，咳咳，尤其是年纪大了以后：p 打开包装后，小白（我这么叫他）就出现了，外型印象分85～是的，没错噢，小白的造型还是很赞的，银色和白色的搭配显得非常的时尚，视觉效果干净，整体感觉清透。因为是为女性打造，所以手机的轻重和大小都刚好。7070c是触摸屏手机，所以按键很少，可与众不同的，也是我最喜欢的便是，三星为所有女性用户在手机上安装了枚漂亮的钻石（手机的退出键），一下就使传统的触屏手机增加了时尚的味道，blingbling是不可缺少的女性元素噢，它不过分闪耀，却有低调的华丽。 背面的设计感觉好像为了营造皮革质感，可能是为了增加华贵度，可是我不是太喜欢，感觉与正面的设计风格有些脱节。 好了，开机～ 日韩系手机，我喜欢的功能之一就是开机问候啦～～没有什么比一句鼓励自己的话更让人能振奋一天了。嘿嘿，这就是我的开机问候语。 这里要告诉大家的是7070c并不是一款智能手机，可是不要小看她，在我看来她绝对是非智能手机里最智能的手机了。首先，她在屏幕左侧设置了一个快捷菜单，里面有最常用的几个操作，例如时钟、愿望清单、记事本、日历等，为了方便区分使用7070c还设计了三个桌面显示，用过苹果电脑的人一定不会陌生了，即三个space，为了让用户更方便的划分手机的使用功能。 接着，是我个人非常喜欢的手机QQ，界面设计的漂亮，而且使用起来也非常方便，很好的应用，另外还可以将你拍摄的照片随时发送到空间上去，是不是很方便？ 接下来要说的是7070c的拍照功能，现在的我对所谓的多少万像素的数字已经不再敏感，因为每个手机的成像能力实在不以数字为准。三星的7070c绝对是mm最爱，因为美肌功能太强大鸟&#8212;-皮肤剔透、嫩白、没有瑕疵！功能上7070c还有很多专为女性设计的部分，例如，为避免尴尬情况的虚拟来电，可以让手机自己保护自己的手机追踪，记录自己腐败梦想的愿望清单，呵呵，这些我慢慢儿再试用起来。 7070c的电池大家可以相对的放心使用，第一次开机到现在，没有刻意使用，电话+短信，全天候开机，已经2天了，电池下了一半～～感觉还可以噢。 最后说说我最不喜欢的一点吧～～就是，短信的字体太大了，尤其是阅读手机报的时候，下面还有一个横框无法消除，就意味着我每次只能读取三行的内容，呼～～实在不利于阅读噢～～～～ 另，三星为触屏手机搭配的触屏笔着实让我废了下脑子，还以为是什么稀罕的配件，非要使劲拔出来才能知道是一只笔，嘿嘿～～使用的mm不要吝啬力气阿！ 好了，这就是我目前的体会了～～总的一句话，因为该款手机的售价在1500以下，搭配如上功能，还是性价比很高的，适合男朋友当作小礼物赠送噢～～～～～嘿嘿，完毕</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[8510]}