{"id":158912,"link":"https://chinadigitaltimes.net/chinese/2011/06/中共是否拥有了适应时代、与时俱进的能力/","date":"2011-06-07T22:00:04Z","modified":"2011-06-07T22:17:03Z","title":"美国之音 | 中共是否拥有了适应时代、与时俱进的能力?","content":"<p><p>中国共产党建党90周年前夕，北京举办“中国共产党的建设”国际研讨会，有美国专家说， 中国共产党建党90年以来，经过不断的调整与改变，拥有了适应时代，与时俱进的能力。但有中国学者持不同观点，他们反驳说，共产党建党90年来已经丧失了党的功能，共产党实际上已“名不符实”。</p>\n<p><!--IMAGE--></p>\n<p>*沈大伟：中共拥有与时俱进的能力*</p>\n<p>“中国共产党的建设”国际研讨会6月6日到7日在北京举行，会议由中国当代世界研究中心与美国乔治·华盛顿大学联合举办，来自美国、英国、丹麦、新加坡等学术界的国际学者参加了会议。在会议上有美国学者指出，中国共产党90年来不断地适应变化，拥有了与时俱进的能力。</p>\n<p>美国著名中国问题专家，乔治·华盛顿大学教授沈大伟( David Shambaugh)在研讨会上说，“中国共产党为民众，为国民经济，为中国的经济地位做了很多事，拥有了适应时代、与时俱进的能力。”他还说，过去三十年，世界看到，特别是苏联解体和国外其他政党垮台后，中国对这些国家的教训和解体的原因进行了深刻的反思，并在国内进行了大量的调整和改变。</p>\n<p>沈大伟还特别提到，中国共产党吸引包括私营业主在内的多个阶层加入，显示了共产党的开放，同时这种做法也表明了它不断的适应时代，积极采取措施迎接挑战。根据中国媒体的报道，沈大伟的说法似乎得到与会很多专家的赞同。</p>\n<p><!--IMAGE--></p>\n<p>*陈子明：中国共产党“名不符实”*</p>\n<p>但是，中国著名的异议人士北京学者陈子明对沈大伟的说法不以为然，认为他并不太了解中国。他在接受美国之音采访时说，中国共产党已经是“名不符实”，已经不再是维护底层民众的党。它不再是“工人阶级的先锋队”。而且，共产党作为一个政党已经丧失了功能。他说：“一个政党的基本功能是发动运动、革命和选举,”在和平时期，共产党并不进行选举，“已经丧失了现代政党的功能”。他说，现在的共产党只能沦为“官僚后备队”。</p>\n<p>他说，共产党和它的成员们之间只是互相利用的关系。据说，中国现在的大学生中有80%的人申请入党，但是，在陈子明看来，这些人当中有很多人是希望日后凭借党员的身份加入公务员的队伍。一旦决定不进入公务员队伍，共产党员的身份也会被抛弃。</p>\n<p>他承认共产党这些年来确实为民众和国民经济做了些事，但是这只是履行了政府的职能，并不是党的职能。共产党这么做，只是为了争取执政的合法性。</p>\n<p><!--IMAGE--></p>\n<p>*陈永苗：中国共产党无力解决官民矛盾*</p>\n<p>北京宪政学者陈永苗则认为，中国共产党的确有意愿进行调整和改革，但却没有能力进行变革，其中一个最大障碍就是庞大的官僚机构。他对美国之音说，中国共产党执政六十年来最大的问题就是“官与民”的矛盾，但是共产党一直无法解决。 他还说，外国的专家学者如果可以在北京当几天“访民”，真正与底层民众接触，他们就会对中国有真正的了解。</p>\n<p>*郑永年：让多数民众分享经济成果是挑战*</p>\n<p>新加坡国立大学东亚研究所所长郑永年在同一个会议上表示，“中国经济增长非常快，但是如何使得社会大多数人都能分享到这个发展的成果，减少社会不稳定，这些都是需要去做的。”</p>\n<p>中国社会的贫富差距日益扩大，民众争取权益的抗议活动也不断增多。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15459,11709,14652,12893]}