{"id":159062,"link":"https://chinadigitaltimes.net/chinese/2011/06/马骏：从三公费用到预算公开/","date":"2011-06-08T02:20:36Z","modified":"2011-09-29T00:42:49Z","title":"马骏：&#8221;从三公费用到预算公开&#8221;","content":"\n<p><strong>预算之所以重要，是因为与问责有关。我们最终的目标是要建立一个对人民负责的政府，其权力的使用对人民负责，所以，政治问责只有和财政问责联系起来，才具有实质性内容。</strong></p>\n<p>来源：中国改革 转自：<a href=\"http://www.hybsl.cn/zonghe/zuixinshiliao/2011-06-03/26001.html\">胡耀邦史料信息网</a></p>\n<p>目前，&#8221;三公&#8221;消费与预算公开非常受关注，跟最近的新闻有关，如中石化的天价茅台酒事件，上海卢湾区红十字会的豪华晚餐事件，科技部&#8221;三费&#8221;预算的公开，等等。&#8221;三公&#8221;消费和预算公开已经从政府的公共事务变成了民间的热议话题。</p>\n<p>　　预算公开路线图</p>\n<p>　　预算公开话题不是这几年才有的。2000年，河南焦作就已经开始探索包括预算提交和公开的改革，2008年又扩大和加深了预算公开的范围和程度。2005年，浙江温岭试点&#8221;民主恳谈&#8221;，后来&#8221;恳谈&#8221;深化到预算；2006年，温岭的人大代表和公民都可以拿到它所有的预算，包括接待费，我给它取名叫&#8221;预算民主恳谈&#8221;。另外，湖北于2006年开始公开财政编制和政务。这些都是早期的预算公开的探索。</p>\n<p>　　预算公开变成一个全国性运动是从2008年开始的。其时，《政府信息公开条例》实施一周年，深圳一个企业老板吴君亮，复印了公司员工的身份证，向十几个中央部委和十几个地方政府要求公开部门预算。其中，深圳市财政局同意其查看预算。这是新中国历史上第一次公民要求政府公开预算，也是第一次社会真正看到部门预算。但是，这不是政务主动公开，而是被动公开，是民众提出申请以后他们才公开。2009年，李德涛同时向上海和广州提出了预算公开的申请。上海市财政局以&#8221;国家秘密&#8221;为由拒绝公开。但是，广州市财政局应其要求，向社会公布了114个部门预算，成为中国第一个实行预算公开的地方政府，引起了很大关注。广州市做出这样一个决定需要极大的勇气，因为现阶段在预算里找问题、挑毛病非常容易。后来，由于媒体讨伐，上海市政府不得不改口，也公开了一部分预算。</p>\n<p>　　2009年底，财政部、审计署和全国人大常委会已经在筹划预算公开。当时，国家审计署表示，力争在两三年内向社会公开所有中央部门的预算。这是国务院相关负责部门首次为公开中央部门预算列出时间表。</p>\n<p>　　2010年3月初，财政部发布《关于进一步做好地方财政预算信息公开的通知》，要求各地依法、及时、主动公开财政预算信息。这是政府第一次主动制定一个政策和制度来公开预算。</p>\n<p>　　在2010年全国&#8221;两会&#8221;期间，全国人大常委会预算工委主任高强也表示要把预算公开列为一个重要议程，要求各个部委公开部门预算。财政部要求各部委在&#8221;两会&#8221;结束后15天内公开预算。这标志着至少在中央层面，预算公开成为一个制度。</p>\n<p>　　2010年3月25日，财政部在网站上公开了一些信息，跟以前相比，有更多、更详细的表格，整个中央预算更加清晰，甚至包括国有资本经营预算。其他部委也都陆续公布了各自的预算。</p>\n<p>　　&#8221;三公&#8221;消费难题攻坚</p>\n<p>　　今年开始出现 &#8220;三公&#8221;消费(公车消费、公款吃喝和公费旅游)的公开。其实，所谓&#8221;三公&#8221;消费的概念并不准确，&#8221;三公&#8221;消费是不可能印在预算里面的，实际上它另有名字，是已经发生的费用，比如出国(境)经费、车辆购置及运行费、公务接待费等。&#8221;三公&#8221;消费变成一个恶劣的问题，与社会大背景有关。一是民众对&#8221;三公&#8221;消费意见很大，预算改革也到了一个攻坚的阶段，比如公车改革，到现在一直没有改成功；二是中国的公民社会正在形成，媒体和民众施加了更多压力，比如去年有一个&#8221;专拍哥&#8221;， 三个多月的时间在网络上曝光1000多张公车私用的照片。</p>\n<p>　　在这个大背景下，政府开始做出一些回应。2010年7月，全国人大常委会审查决算的时候，实施了专题咨询，有委员专门提了预算公开和&#8221;三公&#8221;消费的问题。今年&#8221;两会&#8221;期间，温家宝总理在政府工作报告里讲今年工作安排的时候，强调要压缩一般性支出，严格控制党政机关办公楼等楼堂馆所建设，也提到&#8221;三费&#8221;&#8211;出国(境)经费、车辆购置及运行费、公务接待费&#8211;原则上零增长，切实降低行政成本。</p>\n<p>　　财政部发言人表示，预算要整体公开。全国人大财经委表示，要在今年6月报告的2010年中央财政决算中公开&#8221;三公&#8221;支出。国务院常务会议两次提到6月向全国人大常委会报告中央财政决算时，会将中央本级&#8221;三公&#8221;支出纳入报告内容。4月5日，在国务院第四次廉政工作会议上，温家宝总理特别强调，今年各级财政预算安排的&#8221;三公&#8221;支出要进一步削减。他还特别提到，要抓公车改革，中央国家机关开始抓公车改革，因为公车在&#8221;三公&#8221;消费中占很大的比重。&#8221;两会&#8221;之后，中央部委开始公布部门预算，但还没有全部公布。在绝大部分部委公开的预算中，这三类支出也没有反映出来。</p>\n<p>　　4月14日，科技部的部门预算公开包括了&#8221;三公&#8221;经费，而审计署公布自己的预算则没有包括&#8221;三公&#8221;消费。科技部官方网站公布的是它的部门预算以及收支总表，以及一个支出预算表和一份&#8221;支出说明&#8221;。&#8221;说明&#8221;里面专门提到&#8211;以前公布的科技支出内容比较简略&#8211;今年专门提到&#8221;三公&#8221;：&#8221;2011年，核定科技部用财政拨款支出安排的出国(境)费、车辆购置及运行费、公务接待费三项经费预算4018.72万元。&#8221;</p>\n<p>　　为什么是科技部率先公布&#8221;三公&#8221;支出？这可能和一些特定背景有关。就像当年国库集中支付改革之所以选水利部，是因为1998年全国人大常委会审核决算的时候，水利部被点名批评，于是便选它做试点，做了若干年以后，水利部现在是国库集中支付的标兵。其实，科技支出这些年一直被诟病，批评非常多，因为花了很多钱，结果中国现在的科技创新排名仍然不高。两年前，科技部在&#8221;两会&#8221;上还被全国人大代表、中科院院士王恩多在小组讨论时质询了。</p>\n<p>　　中国的预算以及各种统计报表里面，有一个科目最有意思，就是&#8221;其他&#8221;。一说&#8221;其他&#8221;，大家就会怀疑里边有问题，就要研究这个&#8221;其他&#8221;有多少、占多大的比重。当时科技部总的经费是198.10亿元，&#8221;其他支出&#8221;就有69.50亿元，所以被批评得很厉害。可能还有一个原因，因为这些钱不都是科技部花掉的，很多科技支出是下到地方投资科技项目。</p>\n<p>　　在地方层面，预算公开也开始有一些试点，比如，2011年北京市的政府预算公布得很详细，其详细的范围、程度比中央部委还好，还公开了总的车辆数。要搞清楚有多少&#8221;三公&#8221;支出，比如车辆购置、运营的支出，这类数字对社会来说就非常关键。陕西省也准备这样改革。成都市承诺今年要公开&#8221;三公&#8221;支出。重庆则准备先做内部公示，再向社会公示。最好的制度应该有操作性，比如公车改革，可在所有公车上装上定位系统，公车私用就容易判断和监督，浙江的好几个地方都准备统一公车牌照，很容易辨别，这样，公车私用就完全在整个社会的监督之下了；再比如公务接待，可以定好标准，包括人均标准，定点接待，然后国库出钱，每年审核。</p>\n<p>　　财政国家转型</p>\n<p>　　我们真正要注意观察的是预算公开的前景会怎样，能不能走下去，是不是公开一下就无声无息了，什么作用都没有，以后又故态萌发了。毫无疑问，现在从公开的预算来看，问题很多，阻力也很大，但是，预算公开是大势所趋，不可阻挡。要判断预算公开前景如何，要先回答这些问题：为什么会出现预算公开的社会要求？为什么政府会从拒绝公开到被动公开到主动公开？从根本上讲，预算公开的大背景是中国的财政国家转型。这30多年来中国在积极转型的同时，也是在发生着一轮非常重要的财政国家转型。</p>\n<p>　　我们可根据一国财政收入的主要来源来判断它是何种类型的财政国家。历史上的财政国家有很多类型，在20世纪主要有三种：税收国家、自产国家和租金国家。税收国家现在占绝大部分，其财政收入主要来自私人部门&#8211;私人企业和家庭&#8211;缴纳的税收。自产国家，如同1978年以前的中国，依靠国有企业为主，以国有企业为核心来汲取财政收入，自己生产自己的财政收入，就像自耕农一样。租金国家控制了某些稀缺的自然资源，只要出售这些稀缺资源就可以获得租金和超额利润，比如沙特阿拉伯，民众基本不用交税。所以，在第三波民主化浪潮中，像沙特这样的国家，人民不大可能形成&#8221;代祖国纳税&#8221;的想法。因为在不同的财政国家里面，国家和社会的关系是完全不一样的。税收国家则完全颠倒过来，其民众会意识到，不是国家在养我，而是我在养着国家，这时候，国家对社会的依赖性就会增强，国家的自主性就会下降。而在自产国家，国民也不可能有公开预算的要求，因为他们最爱说的话是&#8221;感谢国家&#8221;，其吃喝拉撒都是国家供养的，即社会高度依赖于国家，而国家的自主性非常高，对社会依赖很低。租金国家的自主性更强，反正地壳里的石油都是国家的，只要售出石油，就有财政收入；国家也不征税，还给民众提供福利，最后会形成一种独特的国家和社会的关系，社会高度依赖于国家，国家的自主性极强。这里我们就形成一个假设，只有租金国家才有财政公开制度。</p>\n<p>　　中国从上世纪80年代开始市场化改革，整体趋势是从自产国家向税收国家转型，但依然保留了自产国家庞大的国企，尤其1998年之后，国企的盈利是越来越大，而它们每年上缴的红利少得可怜。国企是国家可以随时自由支配的资源，可以减少国家对社会的依赖，所以，中国还有一定的租金国家的特征，中国的稀土产量为世界之最，卖稀土可以成为一项财政收入，但没有沙特那么幸运而成为完全的租金国家，所以，中国目前只是一个半税收国家。</p>\n<p>　　我自己测算，不考虑国有企业的利润，不考虑土地出让金的话，在整个预算内财政收入里，税收收入占预算内收入的89%-90%之间。其中，42.6%来自私人部门，即家庭和私营企业。这就能解释为什么我们开始有预算公开的要求但是又不那么强烈，政府要去应对但没有那么积极，因为转型现在只转到这种程度。</p>\n<p>　　如果国民收入的50%要交税给政府，就肯定要去问政府，为什么拿我的钱？拿去干什么？那时候，纳税人的意识会变得非常强烈。就像布坎南曾经做过的比喻，人民是鹅，政府就是拔鹅毛的。历史上，有些政府是很愚蠢的，它就使劲拔，拔得鹅呱呱叫，鹅最后急了要啄人。但是，有一种政府很聪明，也很巧妙，它拔鹅毛拔得差不多了，鹅还以为自己一身都是毛。其实，我们现在不光是税收、收费，还有很多钱，包括国有企业的利润，都相当于从民众身上收税，但因为这个关系链条太复杂，民众没有意识到。比如，中国主体税种是消费税，而不是所得税。很多消费品都含税，但是我们都不知道，因为中国实行的是价内税而不是价外税。如果在美国，你去超市买东西，有多少商品价钱，有多少消费税，都会分类显示出来。但我们的纳税额全都不显示，你交了很多税，你却不知道。所以，中国其实连乞丐都要交税的，这是完全违反税收原则的，因为本来基本生活品是不应该征消费税的。</p>\n<p>　　公民社会正在形成</p>\n<p>　　即使我们现在转型到了一个半税收国家，纳税人意识、公民权利意识已经开始变强，这是很多国家的历史经验已经证明的一个结论。斯密、熊彼特等人都发现这样一个现象：现代公民权意识最早就是诞生在国家与社会的一个关键的互动领域，即征税。只要有人把你的钱拿走，拿得越多，你越要去反思这种关系，反思你与政府、国家及每个人的关系，认识上就会发生很重要的变化。</p>\n<p>　　2010年，我们在杭州市对老百姓做了一个问卷调查，问了三组问题：一组是个人对税负的感知，包括税负的沉重程度、税负的显性程度、对税收信息了解到什么程度；一组是了解纳税人的认知，包括在多大程度上认为自己是纳税人，能判断自己对国家财政的贡献；还有一组就是对与纳税义务相伴随的财政权利的认知，包括有权了解为什么国家拿走这么多钱、财政预算是否公开等问题。下一步就是慢慢形成一个纳税人身份的认知，在此基础上扩大到更广泛的服务权利，政府要为我提供什么服务。然后是对公民权的认知。</p>\n<p>　　传统的公民权包括三个方面，法律权利、社会权利、政治权利。政治权利又可分为两种：政治表达权和政治参与权。最后问卷调查显示出来的结果是，政治表达权和政治参与权，民众是把它们分开的，没有合在一起，这也是很有意思的一个方面。</p>\n<p>　　我们的度量是1到7，老百姓对财政贡献的认知均值是5.58，对财政权益的认知是6.30，纳税人身份的认知5.21，认知度都是非常高的。我们可以看到，在公民权的认知上面，老百姓最关注、最关心的是社会权利，所以，政府现在抓民生、抓社会福利。其次是法律权利，而民众现在对政治权利的认知还不是很高。</p>\n<p>　　在经济比较发达的地区，纳税人的认知已经很高，在此基础上发展出公民权，公民权意识已经很强。到了中部、西部，这个认知可能会低一些。当时，我们还设计了几组问题，有没有买车、有没有买房，因为买车买房就要纳税，这两个变量影响非常大。</p>\n<p>　　中国现在是半税收国家，但还会进一步向税收国家转型。因为我们要费改税，物业费要转化成物业税，社保费要转换成社保税，等等，而且为了税收公平，商品税也应该变成显性税种。这些都会强化税负。</p>\n<p>　　但是，因为体制上的原因，可能也有国家战略上的考虑，国企还是国家一个很重要的财政收入来源。很多地方都在做大做强国企。未来，我们会向税收国家转型，同时还会保留自产国家的特征，国有企业仍然会占很重要的比例。</p>\n<p>　　无论如何，如果中国进一步向税收国家转型，纳税人意识、公民权意识越来越上升，国家和社会的关系会进一步发生变化。首先，民众对国家和社会关系的理解将发生根本性的变化，&#8221;国家养人民&#8221;这种中国式的财政幻觉会彻底消失，人们将会意识到自己在财政上的贡献。在财政贡献的基础上发展出财政方面的权利意识，比如预算公开、参与预算。在此基础上会发展出纳税人意识，继而发展出公民权意识。这些都会形成持续的预算公开的社会压力，支撑进一步的预算公开。</p>\n<p>　　政府与民众都在与时俱进</p>\n<p>　　从国家的角度来讲，国家的自主性将会下降，对社会的依赖上升，财政上对社会的依赖性越强，最后不得不考虑社会压力，逐步主动公开。公民和政府的关系就像在一个家里面，你只有一点小钱时自己管；家业大了管不过来时，你请政府当管家。如果你跟管家说，把账本拿来给我看看，管家严肃地说&#8221;这是机密&#8221;，这样的管家是要被解雇的。所以，政府要意识到自己只是人民的管家，钱是人民出的，你只是替人民管这个钱，向民众公开账本是理所当然的事情，没有什么道理可讲。</p>\n<p>　　其实政府不必害怕预算公开，因为中国的民众变得越来越理性。2006年元宵节期间，我在浙江温岭与当地官员一起讨论，当时，我们期望他们公开接待费，他们开始不愿意，后来公开了。当年3月，我们去给当地人大代表和老百姓做培训，那是我第一次给老百姓讲预算，我们设计了一个恳谈程序，培训之后分三个组开始恳谈。我每个组都听，发现他们吵得很激烈，又不知道他们在吵什么，没有听见有人问接待费。下来以后，我就问一个老头，你们为什么不问接待费。他说：&#8221;接待费肯定要有的啊。&#8221;我当时非常震惊。中国的老百姓在这样的环境、这样的制度下成长起来的，只要你不荒谬到离谱，老百姓都能理解。</p>\n<p>　　公众抱怨&#8221;三公&#8221;消费里有腐败。其实，腐败的定义是有阶段性的。30年前不叫腐败，现在可能就叫腐败。30年前，警察当街罚款然后自己用来消费不算什么，现在就是严重违规。</p>\n<p>　　判断预算改革成功的标志有很多，比如说三大问题，总额控制，从实质债务、财政风险控制的角度，可以设立一个标准；资源配置，怎么配置合理；管理，现金管理、债务管理、采购管理等等。我们也可以确定一个简单的标准，即预算改革要实现的第一个目标，也是国家建设的第一个目标，就是有一套制度来确保所有的公共资金只能用于公共用途，就是不能用于私人。这也是预算改革的第一个目标。</p>\n<p>　　所以，大家要看到这十年来取得的进步。以前，即使在政府内部都是不透明的，部门和部门之间不知道对方拿到多少钱，政府首脑都不清楚整个政府收了多少钱、花了多少钱。现在，至少政府内部透明度越来越大，人大在主动地介入，政府也已经主动把预算向人大提交，而且提交得越来越全面、越来越详细。人大也实现了一个重要的转变：不是政府给我看什么我就看什么，而是我要告诉政府我要看什么。这种信息要求上很重要的转变，已经在很多地方发生了。</p>\n<p>　　以预算民主约束权力</p>\n<p>　　预算之所以重要，是因为与问责有关。我们最终的目标是要建立一个对人民负责的政府，其权力的使用对人民负责，所以，政治问责只有和财政问责联系起来，才具有实质性内容。我参加过一些问责讨论，讨论了半天，都不谈钱，这是很奇怪的。问责有三个基本要素：一个是信息，二是自己辩护或者解释，第三个是强制措施。没有信息，就不可能谈问责。最重要的信息是政府活动的信息，只有我们把它拿到手以后，我们才可以问政府这件事该不该做、做这件事该不该花这么多钱。这样，才可能建立起一个真正有意义的关于政策和政治上的对话，就是我来咨询、质疑和问责，你来回答、解释和辩护，就形成一个政策对话、政治对话。在此基础之上，我们如果觉得这是不该政府干的、不准干，那就惩罚。只有在财政收支信息公开的基础上，才能建立起真正具有实质内容的政治或者政策对话，才能约束权力的使用。民众只要把钱控制好了，就可以控制权力的使用。</p>\n<p>　　这里面还涉及对民主的理解。&#8221;没有选举的问责困惑&#8221;20多年来萦绕在我心头。我们以前是眼睛盯着选举，突然发现有一个东西可以让政府透明并对人民负责，就是预算改革。我现在终于明白，民主的内涵非常丰富，不能只发展到选举民主就停步不前。很多国家把选举制度建立起来以后，政府仍然是腐败的、低效率的。美国学者弗里德里克·克利夫兰(Frederick Cleveland)认为，三权分立是一个被动防御型的制度，只能防御权力过度集中，而要积极主动地去控制权力、对权力的使用加以约束，他的答案是预算民主。</p>\n<p>　　建立现代的预算制度，通过它把政府的活动全面、准确、详细地反映出来。只要我们一拿到这个预算，政府就变得看得见了。然后，我们就可以开始对它实施约束。这就是预算民主。在选举民主之外还要有预算民主。要实现预算民主第一步就是信息要公开。克利夫兰有句名言，&#8221;没有预算的政府是看不见的政府，而看不见的政府必然是不负责任的政府。&#8221;我在后面加了一句，有了预算还不公开，政府仍然看不见。要实现预算民主，基础的工作是预算公开，首先政府内部公开，然后向人大公开，然后向社会公开。</p>\n<p>　　美国曾在&#8221;进步时代&#8221;(1880年-1920年)面临非常大的挑战，我们现在碰到的很多问题美国当时也碰到过，食品药品安全、环境污染、贫富分化、童工、矿难等等，其实质就是经济社会发生了变化，而整个国家治理还是18世纪那样，国家和政府不能解决问题本身就是问题的一部分，就像西奥多·罗斯福说的&#8221;美国处于十字路口&#8221;。</p>\n<p>　　马寅初先生当年的博士论文写的是纽约市财政，他亲眼看到美国通过1890年-1928年的预算改革重构了一个新政府。他在博士论文的结尾还写到，如果中国能推行这样的改革，将会产生非常深远的影响。</p>\n<p>　　美国最后能通过改革重构整个国家，我把他们改革成功的条件分为四个：第一，它有一个核心价值体系，有核心价值的社会容易达成共识，而一个核心价值分崩离析的社会是很容易瓦解的；第二，它有一套宪政民主制度，宪政民主制度可以使社会压力进入政策制定和实施；第三，它有新闻自由，美国当时的&#8221;扒粪者&#8221;发挥了非常大的作用；第四，美国是一个公民社会，它有社区民主，一种基于社区的基层民主，而它培养出公民精神，这也是现在中国最需要的。民主必须由社会来争取和维护，每个人要有一种公共意识，整个国家是我们大家的，富人也参与社会改革，污染的空气不会因为你是有钱人就不飘到你的窗子里。</p>\n<p>财政透明之路依然漫长</p>\n<p>　　当然，从长远来讲，仅仅预算公开是不够的。公开不等于透明。政府内部的预算管理体系、内控体系建起来以后，才可能有高质量的预算公开，才可能有高质量的财政问责。</p>\n<p>　　参与到预算公开运动里面的政府不太多，我们是从民间推，然后是中央开始做，从上到下慢慢做。地方政府参与得很少，而且即便已经公开的，质量也不太高。首先要公开的是部门预算。此外，还有很多信息需要公开：国有资本经营预算，包括国有企业上缴利润，还有社保预算，公积金，事业单位预算，等等。</p>\n<p>　　已经公开部门预算也不够详细。国际货币基金组织总结了什么叫财政透明，首先明确政府这个角色的责任，一个预算拿出来，可以把政府公权和私权的边界搞清楚，把政府各部门之间的关系理清楚。有这样一个清晰的法律框架，公众才可以非常方便地获得各种信息，尤其是财政信息。公众通过这些信息了解做了的事、正在做的事和即将做的事。所以，政府应该主动公开信息，包括整个环节都公开。</p>\n<p>　　这就引发了其他问题，即政府公开的这些信息可信度有多大，谁来保证这些信息？明明你说的是真的，大家死活都不信。这其实是涉及政府公信力下降的问题。我们需要有一个相对独立的第三方机构，比如设立独立的审计机构，由它审计政府信息并出具证明其是否真实。这可以增加政府公信力，但现在我们没有这样的机构，就需要有更多的民间机构去做这样的工作。</p>\n<p>　　中国要实现财政透明，道路还是很长的。我们一方面要积极呼吁、努力，继续推动预算公开、财政透明；另一方面，因为中国的大环境很复杂，做事非常难，即使真正想做，还有管理水平、制度上的责任，所以，公众要有耐心，相互宽容，相互理解，给政府&#8221;洗脸&#8221;的时间。政府里面有些人想推动改革，也有另外一种力量习惯像以前那样去花钱，他们互相之间在较劲。制度天天在变，不要把制度看成一个石头，也不要把它看成像水一样变来变去，它更像个胶质体，扭来扭去，而扭的原因是各种各样的群体在互动。</p>\n<p>　　在现阶段，预算公开的目标要稳健而现实：</p>\n<p>　　首先，逐步扩大公开范围，越来越多的地方政府公开，最后绝大部分地方政府公开。我们的预算体系还要建立好，现在的预算只到&#8221;项&#8221;，部门预算之外还有很多活动，部门预算并不能反映所有活动，国企收入很庞大，要做全口径范围的预算。其次，逐步细化预算项目，细化的过程就是分解资金，即分解活动。</p>\n<p>　　再次，经费预算、功能预算都要有，功能预算就是这些钱最后实现了什么功能。</p>\n<p>　　最后，政府在做预算之前，应该有一个编制的总思路。政府要向人大和社会先公布，今年对宏观经济的预测、债务赤字的预测、政策重点、支出重点，等等，这样，人大才可以提前准备，对决策者也会起到很大的帮助作用。</p>\n<p>　　政府完成以上目标，起码十年到十五年左右，而下一步的改革困难更大：</p>\n<p>　　第一，改进信息管理水平、债务管理水平，建立一个信用管理和财政管理整合的框架，在此基础上发布定期报告，比如现金流报告。</p>\n<p>　　第二，改革政府财政报告体制。&#8221;会计是民主的保姆。&#8221;美国也是先做会计改革。政府债务的投资者施加了很大压力，我们买政府的债券，政府没有财务报告，我们怎么判断？所以，政府应该定期发布政府财务报告，报告资产、负债、收入等项目。</p>\n<p>　　第三，改革政府官员体系。</p>\n<p>　　第四，实行绩效预算，发布绩效报告。</p>\n<p>　　最后，也是最难的问题就是改革审计体制，要有一个独立的机构来审核，比如成立审计委员会。这是透明的最高阶段，做到这点，政府就真是透明了。</p>\n<p>　　马骏为中山大学政治与公共事务管理学院院长、教授</p>\n","author":296,"categories":[20534],"tags":[9067,19234,9525,15080]}