{"id":159105,"link":"https://chinadigitaltimes.net/chinese/2011/06/政府税收高速增长是如何推高cpi的？-华尔街日报中/","date":"2011-06-08T05:30:04Z","modified":"2011-06-08T06:21:51Z","title":"华尔街日报中文网|政府税收高速增长是如何推高CPI的?","content":"<p>韦森</p>\n<p>上一篇专栏文章<a rel=\"nofollow\" href=\"http://cn.wsj.com/gb/20110517/WES075101.asp\">“推动中国CPI上涨的最大因素是什么？”</a>发表后，曾收到一些学界朋友和网友的商榷意见。依照传统经济学教科书的推理，有人认为，中国政府税收高速增长，会减少居民家庭的收入，抑制“总需求”，从而有助于遏制CPI上涨的势头；也有人认为，只要政府没有提高中国经济总体的税率，税收的增加就不会推升CPI。有人还坚持认为，近些年中国政府并没有提高任何税率，由此得出结论说，中国政府税收和财政收入的快速增加，并不会推高中国的CPI。从这些评论意见来看，中国政府税收的高速增长，到底是有助于抑制中国目前的通胀势头，还是实际上在推高CPI，似有进一步探讨的必要。</p>\n<p>近年来中国政府的税收和财政收入超高速增长，已经是不争的事实。自1994年实行分税制改革以来，中国政府的财政收入增速几乎每年都是中国GDP增速的两倍。在2009年，即使受世界经济衰退和中国外贸出口急剧下滑的影响，中国政府财政收入仍有11.9％的增长。2010年，中国政府财政收入增速攀升到21.1％，为全年GDP增速的204.85％。2011年，中国政府的财政收入显然又进入了超高速增长的轨道，1到4月份，同比增幅竟高达33.2％。</p>\n<p>尽管自2008年下半年以来，中国政府除在一些城市试点推出房产税外并没有增加新的税种，国家税务总局也没有提高任何现有税种的税率，但是，扣除GDP增长和通货膨胀所导致的各级政府财税收入增加的贡献因素，2010年以来中国政府的税收增速是GDP增速的两倍到三倍的事实本身，实际上就表明中国政府的实际税率确实是大幅度增加了。</p>\n<p>为什么如此？道理说来简单。尽管近几年政府没有提高任何税种的名义税率，但是，由于目前──或言之前──政府定的税率太高，大多数企业和商店都有某种避税、逃税甚至“偷税漏税”的方法和措施，用税收学的专业术语来说，在“实征税收”与“应征税收”之间实际上有一定的差距。在此情况下，一旦税务局来企业“加大税收执法”来了，或通过“税收大稽查”来完成上级税务部门所下达的征税目标，每个公司、企业和商店总不会让税务人员来公司一趟而“空着手回去”。结果，税务人员来的越勤，税收稽查越多，税收“征收率”也自然会提高，从而实际上提高了相对于国民经济整体而言的“税率”。不然，人们就没法解释在政府的税率没有名义上的提高但政府税收增加却是GDP增速的两倍到三倍这一现象了。</p>\n<p>从财政学和公共经济学的教科书的基本原理来讲，当然并不是所有税收都会推高物价。譬如，一些直接税（尤其是工薪所得税）会直接减少居民家庭和企业的收入，从而对社会的总需求和通货膨胀有一定的抑制作用。然而，众所周知，在中国目前的税制中，直接税尤其是个人所得税占政府财政收入的比重很小。譬如，2010年全国的个人所得税只有4,837亿元，只占全部政府税收总额77,390亿元的6.25%。故此，尽管2010年中国的个人所得税增加了22.4％，但仅这一项税收增加对抑制总需求的影响恐怕是还是微不足道的，而中国高达数万亿的灰色收入，又显然是不受税收增加的影响。由此来推论，如果不能说直接税的增加对抑制通货膨胀没作用，至少可以认为这种抑制效应在目前的宏观经济格局中很小。</p>\n<p>另一个众所周知的事实是，目前中国税收的主要构成是间接税，包括企业增值税、国内消费税、营业税、资源税，以及进口商品的关税等等。按照教科书上的教义，除非一种商品和劳务的价格需求弹性无穷大，对这种商品或劳务的增税只会由生产厂商自己来负担从而不推高其销售价格外，只要一种商品和劳务的价格需求弹性不是无穷大，不管这些商品生产和流通中的间接税的增加最终是由生产者来负担还是消费者来负担，最后都是要计入商品和劳务的最终价格而推动其价格上涨的。如果一种商品的需求弹性为零（如某种生活必需品，像大米、食用油、食盐这些必需品，尽管任何单个品牌的需求弹性可能都为负，但整个社会加起来该类商品的总需求弹性却可能接近于零），政府税收增加多少，该商品的价格就会成比例的上升多少，且税收负担几乎会全部转嫁到消费者身上。这种由税收负担的增加所推动的物价上涨，在财政学中被称作为“前转嫁”（forward shifting），即卖方通过提高所售商品、服务和要素的价格把一部分或全部税收负担转移给买方。从这个视角来推理，最近联合利华和其他日用化工品商家的涨价行为，恐怕与这些企业的税负在近几年不断增加和成本不断上涨是脱不了干系的。</p>\n<p>政府间接税的增加，会推高商品的价格，应该符合财政学和税收学的基本常识，且不管是实行“价内税”，还是“价外税”，结果都是一样的。譬如，在中国目前的税制和商业流通体制中，一种商品和服务的最终价格中究竟包涵多少政府税收，消费者并不清楚，甚至连最后的零售商也无法完全计算得出来；而在澳大利亚、新西兰和加拿大等国实行明的“消费税”这种“价外税”制度中，消费者从超市、商店、餐馆等商家打出的收银条中就知道自己这次交易共交了多少的GST（消费服务税）。尽管这种GST是一种明的“价外税”，但是，对消费者来说实际上也还是一样。以前买一件商品花10元，现在政府增了10％的GST，消费者买同样一件商品，要花自己11元。这10％的政府消费税，在消费者心目中，不是最后还要计入所买商品的价格之中？在中国目前这种以间接税为主的税制中，普通消费者根本不知道买一件商品中所含的消费税和其他形形色色的商品生产和流转环节中的间接税到底有多少，政府的消费税和各种间接税隐而不彰，显然是一种“价内税”。既然是“价内税”，且税率很高，且还在增长，物价还不会最终被推高？<strong>到这里，人们自然就能理解为什么一些在国内商店售出的商品（包括在中国生产的商品）的价格要比发达国家还要高很多的最终原因了。</strong></p>\n<p>讲了许多财政学和公共经济学的ABC，对广大非经济学专业的网友来说，可能仍然觉得难以理解。这里我们不妨举一个极其简单和抽象的例子，大家就能直观地知道政府税收增加是如何推高CPI的了。假如一件商品的价格需求弹性既不为零，也不是无穷大，而是一种需求曲线斜率为负的一般商品，再假如在增税前这种商品价格是10元，市场销售1,100单位，那么简单算术是消费者支付11,000元，生产者得11,000元。现在政府要向每单位商品“增”（当然是通过“征”而来的“增”）收3元的税，而增税后的实际销售价格是12元，但生产者现在每单位只能获得收益9元（假如他计算到如果卖13元的价格而把政府税负全部转嫁到买者头上会销量大减而更加不合算，因而决定减少自己的售价）。如果增税后该商品销售量是1,000单位。增（征）税后，政府税收得3,000元，消费者支付12,000元，生产者则只获得9,000元。结果，在政府征收的3,000元税收中，消费者负担了2,000元，生产者则负担1,000元。这样一来，尽管政府“增税”确实是在一定程度上抑制了“总”的商品需求（减少了100单位的销量），但是价格却被推高了20％。</p>\n<p>在现实中，政府增税的宏观经济效应，显然要比上述单一商品税负的增加推动物价上涨的例子要复杂得多，但是，在中国目前这种以商品流通环节的间接税为主要税收来源的体制中，政府税收的超高速增长是近些年中国CPI上涨的一个重要推动因素，这一判断应该大致没错。</p>\n<p>如果认识到税收超高速增长是中国CPI上涨的一个主要推手这一点，政府决策层似应认真思考一下货币政策步步从紧（商业银行的法定准备金已经达到21％的历史高位）但CPI却仍然居高不下的其他原因了。至少，一方面央行货币政策在从紧，发改委又在用一切可能的手段控制物价；另一方面政府财税部门却不断加紧收税，导致政府税收和整个财政收入高速增长，政府的财政支出和投资也仍在继续膨胀和扩张，银行贷款也因而仍居高不下。把这两方面合在一起看，能说政府有前后一致的治理通胀的宏观经济政策？</p>\n<p><em>（本文作者韦森，复旦大学经济学教授，澳大利亚悉尼大学经济学博士，曾在剑桥大学经济与政治学院和哈佛大学哈佛－燕京学社访学。主要研究领域为制度经济学和比较制度分析。学术著作主要有：《社会制序的经济分析导论》、《经济学与伦理学》、《经济学与哲学》、《经济理论与市场秩序》、《经济学如诗》、《思辨的经济学》以及《市场、法治与民主》等。本栏目所述仅代表他的个人观点。）</em></p>\n<div>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[19328]}