{"id":159261,"link":"https://chinadigitaltimes.net/chinese/2011/06/美国之音-学者：分权制衡，中共才能与时俱进/","date":"2011-06-08T20:30:22Z","modified":"2011-09-29T00:42:45Z","title":"美国之音 | 学者：分权制衡，中共才能与时俱进","content":"<p><p>中国一位著名的民间学者呼吁中国共产党在内部实现分权制衡。 他说，不仅是现代政党制度，国家制度也必须实行分权制衡，这是当代的普世价值，只有承认并执行了普世价值，共产党才能与时俱进。</p>\n<p>*曹思源：共产党内部没有民主体制*</p>\n<p>中国著名的民间学者曹思源在中国共产党建党90周年前夕，发表文章“论中共党内的分权制衡”，呼吁共产党在党内实现分权制衡。他说，实现党内分权制衡，将有助于中共自身的改革并有助于维护共产党的执政党地位及其地位的合法性。</p>\n<p>中国共产党一直声称实行了党内民主，但是，曹思源认为，共产党党内并没有分权制衡的体制。本应该是各级党代表大会执行机构的党委实际上包办了所有的事情。几十年来，党委(尤其是党委的一把手)实际上是自己决策、自己执行；大权独揽，无人监督。</p>\n<p>曹思源在接受美国之音采访时说：“我认为的民主应该体现在制度上，民主不仅仅是个人能不能说话，很重要的是组织机构是否能制衡。你说，只有一个组织，这个组织包办所有的事务，这个组织没有人监督，这是一个至高无上的机构，制定一切，没有别的机构能制约它，这就不是民主。”</p>\n<p>*分权制衡有利于维护执政党的合法性*</p>\n<p>曹思源认为，虽然不能用一个政党内部的分权制衡来替代国家制度的分权制衡，但是一个政党内部如果存在权力制衡体制，将有助于执政党政策的良性发展。</p>\n<p>他说：“党内分权制衡，有错误就能发现，就能监督和纠正。相对来说，他在治理国家当中的一些重大决策也能得到一种良性发展。”</p>\n<p>他说，中国的历史显示，在高度集权的条件下，1956年，中共“八大”以来，党代表大会未能按规定行驶决策权、未能按规定制约执行权，也未能有效发挥监督权，是与反右派、大饥荒和“文革”这三大灾难联系在一起的。他说，虽然文革后，中共三权关系改革开始起步，但是“八大”党章规定的党代表大会并没有恢复。</p>\n<p>他说，分权制衡其实是国际共产主义运动的优良传统。 早在1847年，马克思和恩格斯创建世界第一个无产阶级政党共产主义同盟时，共产主义同盟的章程就规定，同盟的领导体制实行分权制衡。马克思和列宁都主张分权制衡，只是在斯大林时代才产生了集权，而集权贻害了社会主义。</p>\n<p>他建议共产党在县级以上(包括县)各级党代表大会分别选举产生三个级别的相同机构，即党代表大会常务委员会、党的执行委员会、党的纪律检查委员会，分别负责党的决策权、执行权和纪律检查权。</p>\n<p>*承认普世价值，中共才能与时俱进*</p>\n<p>参加在北京举行的中共建党90周年共产党建设的研讨会的一些美国专家认为，共产党已经拥有了适应时代，与时俱进的能力。曹思源表示了不同的看法。他认为，只有承认了“宪政民主”的普世价值，共产党才体现了与时俱进的能力。他说：“现在当代的世界潮流就是宪政民主，这一点，哪一个国家要想违背，就会像萨达姆那样，不仅给国家带来灾难，也会让自己身败名裂。”</p>\n<p>他还说，马克思主义承认普世价值，他说，共产党只有做到分权制衡，不仅在党内实行分权制衡，而且在国家制度方面也必须实行分权制衡，才能真正实现普世价值。</p>\n<p>他说，中国共产党建党近些年确实作出了很多的变革，包括吸纳私营业主进入组织，这体现了共产党的与时俱进。但共产党距离实现普世价值还有很长的路要走。</p>\n<p>*‘六个不搞’究竟是何道理？*</p>\n<p>中国全国人大常委会委员长吴邦国在今年三月份的全国人大会上提出“六个不搞”，即“不搞多党轮流执政，不搞指导思想多元化，不搞“三权”鼎立和两院制，不搞联邦制，不搞私有化”等。有人认为，这表现了共产党的“冥顽不化”，要将“一党专制”走到黑的决心。曹思源认为，这可能只是代表吴邦国个人的观点，他撰文“‘六个不搞’究竟是何道理？”，逐条批驳了吴邦国的观点。</p>\n<p>他说，吴邦国建议从法律上确保共产党始终成为中国的领导核心将会引起党与人民群众的对立，无法保证执政党的地位。第二，思想是不能垄断的。第三，“宪政”是世界的潮流，谁也无法抵挡。第四，俄罗斯，加拿大、美国、巴西、澳大利亚、印度等世界七个大国中六大国都实行联邦制的事实显示，联邦制适合大国的发展应该有其根据。第五，不搞私有化有可能让中国重回“极左”路线，搞乱中国的经济。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15459,9525,19323,15080]}