{"id":159282,"link":"https://chinadigitaltimes.net/chinese/2011/06/蓝天不蓝-公众感受为何与空气质量数据不同步/","date":"2011-06-08T23:45:59Z","modified":"2012-03-02T01:14:33Z","title":"“蓝天不蓝” 公众感受为何与空气质量数据不同步？_news5001_新浪博客","content":"<p>公众感受为何与空气质量数据不同步？<br />\n空气“被达标”只因国标太低</p>\n<p>4日17时，从泺源大街上向西望去，天空中灰蒙蒙一片，城市上空仿佛被盖上了一层灰色的面纱。 记者 邱志强 摄<br />\n编者按<br />\n6月5日是世界环境日，在这个应该越来越被重视的日子里，潜新闻将目光投向与我们息息相关的空气污染。<br />\n您是否注意到，有时数据显示空气质量良好，您的感受却很遭。如果真是这样，为什么空气质量会“被达标”呢？让我们为您找出答案吧。<br />\nPM2.5(粒径小于2.5微米的颗粒物)中含有大量炭黑，对能见度影响非常大。如果用PM2.5来衡量，很多天气不可能良好。空气监测使用较低的标准，自然更易获得优良结果。<br />\n每天的空气污染指数其实是一个平均值，但济南的空气质量南部好于其他地区，同样的污染指数，在南部的人与在西部的人感受未必一致。而同一地点，不同时间污染也不一样。<br />\n“数据说空气好，但总感觉天灰蒙蒙的”<br />\n3岁儿子泽泽的咳嗽，让刘英飞最近头疼不已。<br />\n刘英飞家住济南，儿子平时在烟台由奶奶带着。“泽泽一回济南就咳嗽。”刘英飞说，“去儿童医院看病，医生说这可能是空气质量影响的结果，内陆城市和沿海的空气质量有差距。”<br />\n济南市中心医院呼吸内科副主任医师徐东6月3日告诉记者，因为空气差患病，到她这里就医的越来越多。<br />\n“一上午我看了近20个病人，有5个哮喘，2个肺气肿，胸闷、气短症状非常明显。”徐东说，一个多月前，有一天济南是扬沙天气，空气质量非常差，结果来看病的患者明显多了不少。“病人头一天都没有病发症状，都是因为空气差引起的。”<br />\n“空气质量不好，直接对呼吸道产生刺激，导致痰多、咳嗽甚至感冒病毒感染的患者增加，气管炎、过敏性疾病的发病率上升。”徐东说。<br />\n而根据济南市环保局网站数据，今年截至6月3日，市区空气质量二级和好于二级天数累计达127天，也就是说占总天数的80%左右。<br />\n“环保部门公布的数据说空气质量良好，但我总感觉天灰蒙蒙的，这是怎么回事？”记者经常接到读者这样的咨询电话。<br />\n这样的情形，并非济南或山东才有。北京有位叫卢为薇的女白领，历时一年拍摄《北京蓝天视觉日记》，得出2009年6月1日至2010年5月30日之间北京的蓝天数字是180天，而此前北京官方公布的数字是285天。<br />\n官方的说法是，如果当日空气质量污染指数在100以下(即“良”)，则称之为“蓝天”。<br />\n可见，空气质量为良，公众的感受未必良。用专家的话来说，这是空气质量“被达标”了。<br />\n污染的罪魁祸首，却未纳入检测范围<br />\n为什么空气质量会“被达标”？是有人造假吗？不是。问题出在空气质量标准上，当前的空气污染指数根本无法真实体现空气质量。<br />\n中国公众环境研究中心主任马军介绍，我国“空气污染指数”(API)仅包括二氧化硫、二氧化氮、可吸入颗粒物(PM10，即粒径小于10微米的颗粒物)，不包括细颗粒物(PM2.5，即粒径小于2.5微米的颗粒物)。<br />\n而人们觉得空气洁净度不高的罪魁祸首就是PM2.5。粒径2.5微米至10微米的粗颗粒物主要来自道路扬尘等；PM2.5则主要来自化石燃料的燃烧(如机动车尾气、燃煤)、挥发性有机物等。<br />\n与PM10这个指标相比，PM2.5更能反映空气质量。细颗粒物可以穿过肺部并存留在肺的深处，对人体健康危害更大。<br />\n在工业集中的华北地区，PM2.5占了整个空气悬浮颗粒物重量的大半。<br />\n济南市环境监测站的侯科长对此直言不讳：“PM2.5中含有大量炭黑，有吸光性，对能见度影响非常大。如果用PM2.5来衡量，目前很多天气就不可能良好。”<br />\n国内现行的空气污染指数是2000年开始实施的，相比美国、欧盟，我国纳入API的指标相对较少，要求也较低，与世卫组织的要求相比则更低。<br />\n欧洲国家广泛开展的PM2.5监测，我国没有纳入常规监测。对于PM10的监测，我国在API达到100、质量状态为良时，其日均浓度值却是欧盟要求的限值的3倍。<br />\n空气监测使用较低的标准，自然更易获得优良结果。“蓝天不蓝”的尴尬一幕，就这样产生了。<br />\n时间地点不同，对空气的感受也不同<br />\n济南市环境监测站侯科长说，除了纳入项目的问题，测量方法也是公众实际感受与污染指数有差异的原因。<br />\n“每天公布的空气污染指数其实是一个平均值，无法体现某一个时刻的实况。人们往往会对污染较重那段时间的空气留下深刻的印象。”<br />\n他介绍，济南市有8个监控点，里面有自动监测设备，分别测出二氧化硫、二氧化氮、可吸入颗粒物从前一天中午12点到当天中午12点的浓度，然后做汇总，取各自24小时的平均值。<br />\n三项污染物中，得到最高分指数的污染物即为当天的首要污染物，并依此确定当天的空气污染指数。<br />\n这样一来，问题就出来了：API指数是全市的平均值，不能和每个地方的空气质量完全一样。<br />\n“首先，济南市的空气质量南部好于东部西部，这与主导风向有关(冬季东北风、夏季西南风)。同样的污染指数，南部的人与西部的人感受未必一致。”<br />\n侯科长说，24小时内，同一地区的空气质量状况也是不一样的。“7：00—9：00、17：00—21：00的上下班高峰，也是污染高峰期，中午污染相对较轻。”<br />\n监测时间也有很大的缺陷。“按常理，每天监测空气质量应该是从0时到24时，但这样一来对外发布时间就很难定。如果半夜发布效果不好。所以现在的监测结果是前一天中午12点到当天中午12点，有半天是前一天的数据，公众的感受却完全是当天的。”<br />\n如此低标准，全省空气仍有近半不达标<br />\n即使在目前较低的空气质量标准之下，我省的空气质量良好率仍旧让人有些泄气。省环保厅的监测数据显示，全省空气质量总体上处于较低水平，按144个监测点位的数据，全省空气质量良好率仅为55.2%。<br />\n按每人一天呼吸15立方米的空气，住在城市里的人就相当于吸尘器，每天要过滤15立方米的空气。<br />\n如果提高空气质量标准，情况可能更糟糕。今年1月19日，中国人民大学与公众环境研究中心联合发布了2010年度30个中外城市空气质量信息公开评价报告，20个大陆城市无一及格，分数最高的北京仅38分。<br />\n山东大学环境科学与工程学院教授王艳对空气污染研究多年。<br />\n2006年，王艳指导硕士生王倩对济南市1555个被访者进行调查研究，发现在其他条件不变的情况下，二氧化硫和PM10日浓度每增长10%，对济南市呼吸系统疾病门诊患者造成的健康经济损失分别为705万元和5881万元。<br />\nPM10日浓度增长2倍，呼吸系统疾病患者的日门诊人次增加11.4%。PM10一年内对呼吸系统疾病门诊患者造成的健康经济损失为7.1亿元。<br />\n这一现状让省环保厅厅长张波很是纠结。近日，他在省人大做工作汇报时透露了一个梦想：“我们与发达国家的空气质量差距，一下飞机就能感觉到。我一直有个梦想，希望我们的空气质量能赶上发达国家的标准，但愿我退休前能赶上。”<br />\n要实现张波的梦想，困难还很多。山东干旱少雨，气象条件差，易受外来扬沙、浮尘影响；经济总量大，排放量大；机动车保有量大、增速快，尾气排放多。更关键的是，政府领导、各部门齐抓共管的环保大格局还未形成……（记者 刘红杰）<br />\nlaiyuan:xinhuanet</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[18690,19234,10099,10510]}