{"id":159276,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国到底是不是社会主义？/","date":"2011-06-08T21:27:32Z","modified":"2011-06-09T01:01:41Z","title":"中国到底是不是社会主义？","content":"<div>\n<p>中国到底是不是社会主义？</p>\n<p>作者：方绍伟</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-6-8</p>\n<p>本站发布时间：2011-6-8 22:20:27</p>\n<p>阅读量：1311次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>经常听到有人说：“中国现在是社会主义国家，但不是社会主义社会”。对，你没听错，是社会主义国家，但不是社会主义社会。咋一听很莫名其妙，是就是，不是就不是，怎么能既是又不是呢？据说这叫辩证法，但我要在这篇文章里分析，这不叫辩证法，这叫变戏法，它是中国主流理论依然处于低水平循环的一个根本原因。</p>\n<p>这个理论的背景是所谓的“五种社会形态说”或“五阶段论”，是列宁和斯大林提出的（列宁1919年的《论国家》，斯大林1938年的《论辩证唯物主义和历史唯物主义》及《联共(布)党史简明教程》），它认为人类历史，是沿着原始社会、奴隶社会、封建社会、资本主义社会、社会主义社会的直线发展。理论的源头当然来自马克思和恩格斯，特别是马、恩的《德意志意识形态》，马克思的《共产党宣言》、《雇佣劳动与资本》，以及恩格斯的《家庭、私有制和国家的起源》。</p>\n<p>马克思和恩格斯的观点是猜测性的，最典型的是《德意志意识形态》的这段话：“大体说来，亚细亚的、古代的、封建的和现代资产阶级的生产方式可以看作是社会经济形态演进的几个时代”。“大体说来”就是猜测，可到了列宁和斯大林那里，这个“五阶段论”就变成铁的事实了。为什么？很简单，因为它有用。有什么用？有意识形态的作用。意识形态的作用是什么作用？是不需要逻辑的作用。</p>\n<p>我之所以说“中国的主流理论依然处于低水平循环”，原因就在于理论需要逻辑，但从前苏联那里继承下来的意识形态不需要逻辑，所以，主流理论就陷入了逻辑的自我对抗。说“中国现在是社会主义国家，但不是社会主义社会”就是一种逻辑的自我对抗。“五阶段论”本身只是一个小错误，但为了维护和掩盖这个小错误，主流理论的错误就犯得越来越大。</p>\n<p>“五阶段论”的错误有两个：普遍性和直线性。“五阶段论”很工整、很有美感，但并非所有国家都那么直线发展。也就是说，“五阶段论”的主要错误不在于设想社会主义社会的到来，把一个值得向往的社会称作“社会主义社会”，这本身毫无问题。可问题出在对“历史唯物主义”的解读，出在是把“五阶段论”当成历史规律还是规范愿望。用我自己的话说，如果“五阶段论”是一种冷酷实证，那它没有什么更大的逻辑问题，可如果把“五阶段论”当成一种规范冲动，大问题就来了。</p>\n<p>作为历史规律的“五阶段论”，它的核心是马克思的生产力理论，是生产力决定生产关系，是资本主义大工业、生产力的高度发达和物质的不断涌流的社会进化。有人批评马克思对人类的生产力发展太乐观了，我认为这个批评不重要，只要共产主义是“物质不断涌流”的结果，逻辑上就没大问题，在信仰上也值得向往，这跟信上帝本质上没有太大的区别。可最关键的一点是，千万不要把“规律”和“愿望”混为一谈。</p>\n<p>牛顿的万有引力是规律，不是愿望。所以，当你把一串通往天堂的钥匙从五楼扔到一楼时，这串钥匙必然规律性地经过四楼、三楼、二楼，最后才到一楼地上。如果你硬要说，这串钥匙先到一楼，然后又回到二楼，那不仅牛顿要说你疯了，所有其他人也会笑你是白痴。</p>\n<p>不幸的是，我们敬爱的斯大林同志就是这样的白痴。假定，从五楼到一楼，分别是原始社会、奴隶社会、封建社会、资本主义社会、社会主义社会。前苏联在没有经历资本主义社会（二楼）的情况下，我们敬爱的斯大林同志就认为自己已经进入社会主义社会（一楼）了。斯大林同志如何发疯不要紧，要紧的是“五阶段论”还是不是规律。</p>\n<p>如果“五阶段论”还是万有引力那样的铁规律，你就别犯傻，没经历资本主义社会（二楼）就先别胡扯社会主义社会（一楼）。如果“五阶段论”根本就不是什么规律，那你就老老实实，别胡扯什么“历史唯物主义”，因为不是“规律”的东西就只是“愿望”。谈愿望合理合法，但别“老黄瓜刷绿漆&#8212;装清纯”，别硬把愿望说成“不以人的意志为转移的规律”。明明已经“以人的意志为转移”了（先到一楼），还硬说是“不以人的意志为转移”，这就是中国主流理论的病根。</p>\n<p>如此，以大错误掩盖小错误的“中国逻辑”就开始了。假定中国现在处于“奴隶社会”，中国的奴隶们拿着我们敬爱的斯大林同志的“五阶段论”起来革命，碰巧革命还胜利了，那中国的奴隶们麻烦就大了，因为，他们不知道把革命胜利后的社会称作什么社会。肯定不能叫社会主义社会吧，因为封建社会、资本主义社会都还没经历呢。结果有人提议，叫“资本主义初级阶段”，把“封建社会”给硬跨越过去。类似的故事我们都知道了。</p>\n<p>看出问题了吗？这就是中国主流理论的困境，它完全分不清“不可违背的规律”和“可随意确定的愿望”之间的区别，完全分不清“生产力规律”与“社会主义信仰”之间的区别。也就是说，你硬要按愿望把当代中国定为“社会主义初级阶段”，那你就别说这是符合历史规律的理论，因为这不是理论，这是爱怎么定就怎么定的意识形态。更加重要的是，你可以有“社会主义信仰”，但不能因为你选择了“社会主义信仰”，然后就认为你也能选择历史规律所确定的社会阶段，因为社会阶段是生产力运动出来的，不是信仰出来的，不是规范冲动出来的。一旦你说了“初级阶段”，你就不是在遵循历史规律，而是在选择历史规律了。规律居然能被选择而不是被遵循，这说明要么规律是假的，要么你是假的，要么都是假的。</p>\n<p>现在清楚了，中国的主流理论家出了什么问题。他们用斯大林对抗马克思（暂时不谈他们用马克思对抗马克思），他们硬把意识形态当成了逻辑理论，然后碰巧因为自己的工作涉及了意识形态的政治方面，就把自己当成了政治学家；碰巧涉及了意识形态的经济方面就把自己当成了经济学家，碰巧涉及了意识形态的法律方面就把自己当成了法学家，碰巧涉及了意识形态的历史方面就把自己当成了历史学家。“中国的主流理论依然处于低水平循环”，因为它不可能调和愿望和逻辑，也因为“政教合一”归根到底不可能调和愿望和规律。</p>\n<p>主流理论家要挣脱自己，就不得不在守住社会主义的情况下大谈资本主义，就不得不在守住公有制的情况下大谈私有制，就不得不在守住管制的情况下大谈市场，就不得不在守住专政的情况下大谈法治，就不得不在守住集权的情况下大谈民主。谈比不谈当然已经是进步，但这是一种不可能避免混乱的进步，是一种不可能摆脱低水平循环的进步。</p>\n<p>高明的主流政治家不再拘泥于书本教义，笨拙的主流理论家则继续卖弄自己的逻辑调和能力。可即便中国崛起，中国的社科理论也不可能崛起。还有人老提中国能不能出大师，出个鬼师，一个俄国大力士（斯大林）就把所有中国人的武功给废了，不服的人也只能跟在西方人屁股后译介人家的理论。不放单飞的举国体制还想出一个李娜？</p>\n<p>中国现在是党国社会主义，不是“五阶段论”的共产社会主义。这个社会主义与那个社会主义被认为“不矛盾”，这正是中国处于真真假假的“双轨社会”的一个典型表现，它也是中国阴阳政治文化的产物。</p>\n<p>妙就妙在，中国人在理性上反对“双轨社会”，在本性上却摆脱不了“双轨文化”，在情感上则强烈地认同“双轨社会”。中国变革的本质明明是变革自己，但每个人想的都是变革别人。这就是为什么中国社会到处都是虚伪和假冒，“塑化剂”和“一滴香”算什么？以假反假照样能博得掌声，原则对中国人来说最不重要，灵活运用原则才最重要，这是无需任何人主张就已经存在的现实。</p>\n<p>（方绍伟：“中国选举与治理网”专栏作家；点击<a href=\"http://blog.sina.com.cn/fangshaowei\">这里</a>查看作者文集）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bd600b9dtrack.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D208290&amp;title=%E4%B8%AD%E5%9B%BD%E5%88%B0%E5%BA%95%E6%98%AF%E4%B8%8D%E6%98%AF%E7%A4%BE%E4%BC%9A%E4%B8%BB%E4%B9%89%EF%BC%9F\">Chat about this story w/ Talkita</a></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bddf842bticle_img_3.gif-150x37.gif\" alt=\"\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[10466,20534],"tags":[9707]}