{"id":159391,"link":"https://chinadigitaltimes.net/chinese/2011/06/我爱未未-【艾未未博文选-19】“如果我们有这个必/","date":"2011-06-09T02:30:20Z","modified":"2011-06-09T02:30:20Z","title":"我爱未未 | 【艾未未博文选 19】“如果我们有这个必要，我们才会造假” 2009.05.08","content":"<p>“如果我们有这个必要，我们才会造假” </p>\n<p> 2009.05.08</p>\n<p>问：为什么在512地震一周年快要到来时，你们才公布学生遇难数字？到底有多少学生遇难？你们有这个名单吗？你们这个数字与“公民调查”的名单有什么关系？ </p>\n<p>答：我很负责任地说，遇难学生的数字是我们经过一年的反复核对的结果，有多少人遇难我们不知道，谁拿了钱我们是知道的，在这一点上，你们要相信我们。我们 是不会公布学生死亡的名单或是相关信息的，它们涉及到“国家机密”，具体是什么机密，我想你们也不想知道。我可以很负责地说，我们的数字与任何其它人的调查无关。 </p>\n<p>问：为什么关于学生遇难的数字从6376人变为今天的5335人，有1041人的变化，第一个数字是不是不准确的，今天的数字还会有变化吗？ </p>\n<p>答：公布数据需要一个很长的过程，我们当时是快了一点。一快就难免出错。比如有的学生遇难时没在学校，我们后来也注意到这样的情况。有的老师也不知道去了 哪里，这不利于统计，受当时条件限制，统计信息不准确也是有可能的，比如说我们国家的历次灾难的统计，远的不说，南京大屠杀，唐山大地震，八九年发生的动 乱，都是由于时间太短和技术条件问题，统计至今还没有完成。我可以再一次的很负责任地说，这次的统计是不存在条件限制的，因此是可信的。如果学生不是流动的，不旷课，不上网，或者是在房屋倒塌之前迅速完成一个在校的登记，就不会出现统计不实的问题。 <a rel=\"nofollow\" name=\"more\"></a></p>\n<p>但对于地震遇难学生的人数，我们没有任何造假的必要，也不会造假。对于其他方面的数据，我们可能有这个必要，但可能也不会造假。造假的成本越来越大，我们必须慎重考虑。至于其他人有没有这个必要，会不会这样做，请向其他的部门咨询。 </p>\n<p>问：为什么不公布死难者的名单？是不是有死后复生的顾虑？ </p>\n<p>答：我们是唯物主义者，我不知道你在说什么。死难者名单难以公布是避免因亲人太伤心。你看越南战争的名单和911的名单公布以后，美国的经济发生了巨大的 危机，这不是没有关系的。我们是亲民的政府，我们希望遇难家属面向未来，什么是未来，是我们的旅游资源。这次灾难为人类造就了伟大的灾难景观资源。忘记过去，重建家园，是我们的时代精神。 </p>\n<p>问：那我们是否可以通过公布幸存者名单来纪念逝者？ </p>\n<p>答：你的建议是有创意的，但这是需要经过领导的同意，经过民主的程序，不同的部门的协调，不瞒你说，这恐怕需要一百年或是更长的时间。因为要统计幸存者的 工作量更大，更复杂。你们大家都知道四川是劳务输出大省，我很负责任地说，要说我们知道有多少幸存者同样是不负责任的，最大的难题是人是活的，活得意思是 说是流动的，从统计到认定都要有一个过程。公布数据是迟早的事。公布死难者名单有困难，这是因为其中有极小部分死者的利害关系人不愿意公布，他们很厉害， 觉得这是一件伤心事。我们本着负责任的态度，有99个愿意公开，有一个不愿意公开，我们就不公开，这就是民主嘛。 </p>\n<p>问：遇难学校的建筑是“豆腐渣”工程，有严重的质量问题，你怎么看呢？ </p>\n<p>答：从目前的震害调查、抽样鉴定以及我们专家的清查情况来看，目前尚未发现主要因为建筑质量的原因造成的房屋在地震中垮塌的案例。至于社会上有人提到建筑 质量存在问题引起的房屋倒塌，省委省政府的态度非常明确，只要有确切证据证明在建筑设计和建筑施工过程中确实存在违法违纪的问题，我们有关部门将依法严肃 查处建筑公司，绝不姑息。 </p>\n<p>问：如果不是“建筑公司”的问题，是制度或是其他问题，那就不处理了？会不会你们的专家有问题呢？是不是可以有独立的调查呢？是不是可以讨论呢？ </p>\n<p>答：你们知道，我很负责任地说，制度是不可能有问题的。制度之下的专家也是不可能有问题的。为什么要独立调查，我们反对任何有关独立的立场和言论。还是那句话，我们要面向未来，不要相信社会上的人，更不要谈“豆腐渣”，欢迎大家来四川多多品尝我们的传统产品豆腐花。 </p>\n<p>问：“普九”的两个“二百五”是什么意思啊？ </p>\n<p>答：既然你问了，关于“普九”时期，我们建了很多的学校，政策是五百一平方的土建费，国家二百五，地方二百五，是两个二百五。并不能够说两个二百五就一定要出问题，不是“普九“的建筑就不会出问题。许多新的建筑不是也塌了吗？地震是八级，所有建筑都是应该坍塌的。 </p>\n<p>问：那为什么那么多的建筑没有塌呢？ </p>\n<p>答：这才是一个我们四川的地震奇迹，你晓得啥叫奇迹，奇迹是说是不可想象的。 </p>\n<p>问：那对于许多的在地震级别大于建筑设防标准的情况下，没有倒塌的学校建筑，是不是应该申请吉尼斯或是非物质遗产保护呢？ </p>\n<p>答：八级地震确实使我们具备优越的申请条件，但是经过了周密的思考，我们决定了放弃。并拆除那些没有倒的建筑。因为没有倒塌的建筑是反科学的，“重灾区房屋的倒塌是不可抗的”的结论是科学的，科学是不可抗拒的。反“科学发展观”的自然现象，同样是要反对的。 </p>\n<p>问：那么省内外专家2500人，深入灾区对房屋的损害情况进行评估、鉴定，清华大学建筑研究院，中国科学建筑研究院，中国防灾研究院以及四川省相关设计、勘察研究部门专家，对房屋包括学校损害研究的专家组的名单可以公开么？ </p>\n<p>答：这涉及到专家的个人隐私，你们知道，他们已经为我们做了大量的工作，还将进一步的帮我们重建家园。我们有许多的项目多要依靠他们来完成，这对他们来说也是千载难逢的历史性机遇，你觉得他们会在这个问题上纠缠不清吗？请你们不要再伤害到我们的专家，这会令人痛心。 </p>\n<p>不久前，专家组已公开发布了“5•12”汶川地震震害分析以及地震报告。报告认为，造成大量房屋倒塌、房屋损害主要原因除地震本身能量巨大、形式特殊、持 续时间长以外，还与房屋本身结构形式、建材有关。报告还指出，大面积的房屋倒塌主要发生在8度以上的强震区域。但地震的振动传播频率相近，会产生共鸣效 应。因此，在地震的低度区也会造成房屋倒塌和严重破坏的现象。“专家最后结论是，重灾区房屋建筑抗震设防很难抵御此次特大地震的破坏，重灾区房屋的倒塌是 不可抗的。” </p>\n<p>没有这些专家，我们怎么实现十七大提出的“科学发展观”，没有“科学发展观”，我们的国家就会亡。 </p>\n<p>问：北川宣传部长冯翔的不幸调查清楚了吗?他生前可是希望公布死难者名单的。 </p>\n<p>答：有极少数干部走不出阴影，越陷越深。 </p>\n<p>问：至今还有35万户居民仍在板房中生活。据说有一百多怀孕妇女因板房的有害物质超标流产了？</p>\n<p>答：不要听信谣言。政府没有公布，媒体没有报道。再说，流产的原因比地震的原因更要复杂。 </p>\n<p>问：捐款157亿是怎么使用的？ </p>\n<p>答：截至目前，四川累计接收社会各界捐赠资金157.5亿元，截至目前，全省已累计安排使用捐赠资金102.2亿元。四川省委、省政府要求落实“四个严格”，确保专款专用。 </p>\n<p>文：可以公开明细吗？ </p>\n<p>答：那要看是否涉及到个人隐私，涉及到遇难者的相关利益。 </p>\n<p>问：有许多记者在四川的报道工作受到当地的阻挠，有些被打，设备被毁坏，你怎么看？ </p>\n<p>答：可以很负责地讲，至今没有新闻界朋友到我们这里投诉过他们采访被骚扰、拘捕甚至袭击。确实发生过少数记者煽动灾区群众的事情。对于这样的行为，已经超过了一个记者该做的事情，我们是持不欢迎态度的。 </p>\n<p>问：“我们是持不欢迎态度的。”可不可以理解为他们是找打？ </p>\n<p>答：不能排除少数对我们的地震形成的巨大资源极度嫉妒的人，对我们怀有敌意的人们，反华势力，别有用心的人，包括藏独分子和法轮功分子的浑水摸鱼。打只是手段，维稳才是目的。 </p>\n<p>问：这个“反华势力”有多大？ </p>\n<p>答：这是国家秘密，到时候你就知道了。 </p>\n<p>问：用3亿元资金重建北川中学贵不贵？ </p>\n<p>答：首先这不是你的钱你不必担心。为了教育，为了下一代，我们是豁出去了。 </p>\n<p>问: 那地震遗址博物馆和纪念地？ </p>\n<p>答：我很负责任地说，我们会在不同的地区盖不类型同的馆，绝不重复。这是我们的建筑专家们的渴望已久的挑战。 </p>\n<p>问：你对“公民调查”有什么看法？ </p>\n<p>答：我们的国家富强了，就会有人吃饱饭没事干。不排除他们之中百分之九十九有精神病的北大教授专家意见。</p>\n<p>哈，我的自问自答。水平还行吗？ </p>\n<p>&#8212;&#8212;&#8212;&#8212;-</p>\n<p>来自艾未未被关闭的新浪博客</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-5814981559530761749?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/7Q7mJ2Aah4E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":351,"categories":[1],"tags":[10201,19254,9484]}