{"id":159331,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-新世纪周刊：谢国忠：新二次探底/","date":"2011-06-08T22:00:40Z","modified":"2011-06-08T22:00:40Z","title":"OhMyMedia | 新世纪周刊：谢国忠：新二次探底","content":"<p><p><em>财新《新世纪》2011年第22期</em></p>\n<p><strong>全球经济正朝着另一次危机迈进，这一次的核心是政府债务危机。世界是不稳定的，因为决策者不愿处理结构性问题</strong></p>\n<p>文/谢国忠</p>\n<p>今年的二次探底恐慌来得比2010年要早一些。油价高企、美国房地产市场低迷、欧洲主权债务危机、日本衰退，再加上新兴经济体由于通胀而采取紧缩政策，上述因素都给全球经济造成了下行压力。经济下滑幅度之大，通胀上升之快，都让人惊诧。股票与大宗商品一类的风险资产今年夏天会受到较大压力。</p>\n<p><strong>连续泡沫</strong></p>\n<p>整整一代决策者都是在一个充斥着各种泡沫的环境中成长起来的。这种环境影响了他们对于泡沫与经济的权衡。每当一个泡沫破裂，他们可以通过吹起另一个泡沫来挽救经济，所以他们并不害怕泡沫。因此，尽管在某些地方，低利率正在刺激泡沫生长，他们并不担心。</p>\n<p>一旦一个巨大泡沫破裂，通常会冲走整整一代投机客。下一个泡沫则需要等到对于上次泡沫破裂没有印象的新一代人出现。过去20年之所以不断出现泡沫，是因为决策者不断用低利率去营救投机客。决策者似乎信奉通过增长来摆脱经济问题这一教条。因此，尽管泡沫有可能再次破裂而导致经济下行，制造另外一个泡沫却给他们带来了解决经济问题的希望。另外，政客的任期很短，所以非常愿意采用权宜之计将问题踢给下一任。</p>\n<p>如果我们总能够通过吹起新的泡沫来解决前一个泡沫破裂所带来的后果的话，那么这个世界就是天堂了。每个人都会很富有，也不用工作。但这样的世界根本不存在。连续制造泡沫的模式终将结束。通胀就是其墓碑。</p>\n<p>通胀是一种货币现象。泡沫也是一种货币现象。尽管我们可以对泡沫的具体成因有各种各样的解释，但是如果没有宽松的货币政策，泡沫是不可能产生的。通胀与泡沫彼此之间互相争夺资金。当某些因素使通胀较低的时候，比如过去20年间的外包，超额货币会支撑泡沫发展。当压制通胀的短期手段被用尽以后，泡沫也就难以支撑下去了，因为资金被吸走了。</p>\n<p>这一轮的最大泡沫出现在政府债券领域。政府债券被认为是最安全的资产。因为全球经济仍陷于困境，资金大量流入这一资产类别。这一泡沫从本质上是不稳定的。各地通胀都在上涨。对于债券实际价值下降的恐惧早晚会浮出水面。我认为债券泡沫将会在2012年最后一个季度破裂。</p>\n<p><strong>二次探底</strong></p>\n<p>全球经济正在再次下降。去年夏天就出现过类似场景。美联储的第二轮量化宽松通过抬高全球股市而扭转了这一下降趋势。但是这种财富效应非常短命，因为油价飙升对消费者造成了很大影响。因此这场顺风终结后，结构性问题再次暴露出来，而此时第二轮量化宽松才刚刚实施不久。</p>\n<p>美国房地产市场再次跳水。约有四分之一的美国业主的房产价值为负值。在快速复苏无望的情况下，他们更愿意将房产交给抵押贷款银行，卸下一身的债务。银行收回的房产越来越多，由于害怕银行抛售所持有的房源，房地产市场不断下滑。</p>\n<p>欧洲的主权债务危机再次抬头。这一问题从未完全解决。欧盟给希腊和其他成员国的援助仅够它们解决眼前的流动性危机，而不足以提升其偿债能力。惟一的解决办法是让希腊破产。欧盟害怕这会传染给其他国家，正在等待着奇迹出现。所以欧洲债务危机感觉像一场慢性病。目前这次危机爆发并不是最后一次。</p>\n<p>日本正处于严重衰退之中。9.0级大地震摧毁了日本很大一部分产能，需要很长时间才能恢复。快速转换的希望很快就会破碎。正是这个希望保持了日元不贬值，但现实是，随着日本为了重建而增加进口，其贸易不平衡将会继续恶化。下半年日元极有可能大幅贬值。</p>\n<p>为了应对危机，新兴经济体正在采取紧缩政策，但通胀似乎没有被驯服。这场抗击通胀的战斗有两个不利因素。其一，美联储推行的非常宽松的货币政策不断刺激大宗商品通胀。新兴经济体无法有效应对这一情况；其二，新兴经济体利率提升速度缓慢，慢于通胀上升速度。所以，它们的实际利率仍然为负值，从而进一步刺激通胀上涨。需要采用更大力度的紧缩政策才能产生效果，但这让市场担心经济增长会受到影响。</p>\n<p>似乎全球经济正在同时下滑。今年夏天的经济数据极有可能非常差，令人惊诧。恐惧将会占据金融市场。</p>\n<p><strong>谁能拯救市场？</strong></p>\n<p>一个月以前我曾在这个专栏提到过第三轮量化宽松的可能性。但是反馈并不积极。几乎所有人都告诉我不可能。但是当市场开始下滑以后，他们又有了新的看法。突然第三轮量化宽松变得可能了。我认为油价要再下降25%，第三轮量化宽松才有可能；只有经济数据差到让人们大吃一惊的时候，第三轮量化宽松才有可能。当油价下降幅度足够大时，美联储就可以借机再次推出刺激计划。</p>\n<p>跟其他国家一样，通胀正在蚕食美国收入增长。美联储仍然不愿意相信其政策不论从哪个角度讲都对生产不利。美联储的政策刺激泡沫产生、减缓结构改革并且抑制消费。但是美联储仍不悔改，它对用货币刺激促使经济复苏这一魔法深信不疑。因此，随着美国经济进一步下滑，美联储不可能作壁上观，肯定会有所作为。这次会是一个大规模的第三轮量化宽松，抑或是其他什么政策？很难说。</p>\n<p>如果美联储确实采取行动，那么股市就会上涨，人们的感觉就会好起来。但是这种感觉将是短暂的。美联储的刺激政策将导致油价蹿升，从而抹去股价上涨所带来的所有利益。美联储现在骑虎难下，横竖都是灾难。</p>\n<p>如果欧洲能够决定性地解决其债务危机，其信心将会复苏。希腊将会违约，这一点几乎无庸置疑，拖延下去只会影响金融市场。一旦推出解决方案，明确希腊债券持有人的损失额以及受到影响的欧洲银行的再融资额，金融市场将给这些负面消息定价，然后继续前进。</p>\n<p>金融市场对于中国期望很大，希望中国能够放宽政策。几乎每个月市场都在谈论中国的通胀即将达到顶点、有可能再次放宽政策。虽然我们不能否认这一可能性，但是这种机会非常渺茫。中国的通胀目前处于不稳定期。比较起来，统计数字不如人们的所见所感重要。在正常的通胀环境下，人们经常消费的产品和服务的价格可能会上涨几个百分点。而在今天的中国，产品和服务价格的涨幅通常高达10%至30%。这说明通胀问题有多么严重。</p>\n<p>正如两周之前我在这一专栏所指出的，中国经济正在放缓，这是好消息。中国的经济增长过分依赖地产泡沫。这种增长持续时间越长，最后的调整就越痛苦。</p>\n<p>另外，中国经济增长的瓶颈也越来越难以克服了。比如，能源短缺今年可能会非常严重。如果中国放弃抑制通胀，再次刺激经济增长，那么能源短缺将有可能成为一场严重危机。美联储或欧洲有可能会再次支持金融市场，但中国不会。如果市场恢复，那也是是暂时的。</p>\n<p>全球经济正朝着另一次危机迈进，这一次的核心是政府债务危机。2008年金融危机后，各大国政府无一进行充分结构调整以解决泡沫及其破裂背后的结构性因素。主要经济体反而采用刺激措施促进经济增长，希望能够通过增长解决问题。这也是为什么危机过后仅仅两年，世界又处于不稳定状态的原因。</p>\n<p>发达国家的本质问题是高额的社会福利成本。除非它们能大幅降低该成本，否则其财政赤字将会继续保持在高位。“二战”之后，发达国家推行福利国家政策以换取社会安宁。随着人口老龄化，这一政策的成本变得无法承受。同时，与发展中国家相比，他们也丢掉了原有的竞争优势，所以也无法通过经济增长来解决问题了。他们的短期解决办法是通过财政赤字维持这个体系运转。其他国家也无法逃脱希腊的命运。美国尤为危险，虽然可以印刷钞票还债，但由此产生的通胀预期总有一天会导致美国国债投资者出逃。由此引发的高额债券收益将迫使美联储收紧货币政策以避免超级通胀。</p>\n<p>资产泡沫让统治阶级变富，让普通工人和企业家一贫如洗，发展中国家应该阻止这种现象。中国、越南等发展中国家有很强的成本竞争力，低工资是他们创富之源。但是它们通过资产泡沫进行财富再分配，工人和企业家的价值被低估了，结果导致企业与工人都热衷于投机。随着越来越少的企业与工人愿意从事生产，通胀愈加猖獗。除非基本的治理理念发生改变，新兴经济体的通胀危机将愈发严重。</p>\n<p>世界是不稳定的，因为决策者不愿处理结构性问题。权宜之计只能获得暂时的信心。当权宜之计用完，世界将面临另一场巨大的危机。</p>\n<p><em>作者为玫瑰石顾问公司董事，经济学家</em></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8793&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© st@小声说 for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/08. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A%EF%BC%9A%E8%B0%A2%E5%9B%BD%E5%BF%A0%EF%BC%9A%E6%96%B0%E4%BA%8C%E6%AC%A1%E6%8E%A2%E5%BA%95.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\">光荣之路</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A\">新世纪周刊</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/SXbUCyiWr1o\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":809,"categories":[1],"tags":[19312]}