{"id":159446,"link":"https://chinadigitaltimes.net/chinese/2011/06/一五一十-在火车上，有关素质，素质？还有素质/","date":"2011-06-09T06:00:16Z","modified":"2011-06-09T06:00:16Z","title":"一五一十 | 在火车上，有关素质，素质？还有素质！","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?hnlp80\">怀念</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=ec9a28a8bee95a20\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>前几天出了趟远门，又感受了一次祖国铁路运输的繁荣昌盛，对铁道部的工作有了更深刻的了解。老大哥的功绩和态度不敢评说，一路上有了一些其他的感悟，几天来盘旋在心头，一直不知道如何去说。</p>\n<p> 为赶一个朋友的婚礼，几天时间密集赶路，南下北上的，的确很累人，偏偏正好北方小麦成熟，回程的车上，遇上了可以与春运媲美的民工潮。虽然咱也算得上每月工资领了也是白领的白领阶层，但是不管是感情上还是看看钱包从生活的价值考量，都没有选择动车组的强大心理优势。只能选择改换了门厅的空调车。说起来很好笑，以前出行，还有没钱人和民工专用的绿皮车厢，不提供空调高级享受，不保证座位足够，不保证时间按时到达，只保证最终能把你运到目的地，唯一让全国人民满意的就是价格低廉。问题是自从有了动车组以后，承载穷人的绿皮车厢好像自残幸亏慢慢退出了铁路线，原先印着骄傲的K字头，T字头的白皮车厢就承担起了绿皮车厢的工作，头几次乘坐的时候，我骄傲了好多回，总算是脱离底层了，每每下车，看着那些仍旧拖着大包小包杂咋呼呼的农民工的时候，感觉真的像一个白领了。来回坐过几次以后，我发现，虽然车厢颜色变了，我们这些原先绿皮车厢专用户的待遇似乎根本没变，依旧是持续超载，拥挤不堪，没有空调，没有时间意识，唯一变化的就是车价提高了，这也足够让我们骄傲一把吧。</p>\n<p>上车的时候，我才发现，我的空调车已经挤不上人了，在一位好心的车站人员的帮助下，采用货车装货的办法，才将我们几个貌似白领的家伙装上了车，看看车票，离我们的车厢还有一大段距离，看看车厢，里面人山人海，只见人头不见地面，后面的人还一直催促，再挤挤，再挤挤。</p>\n<p>靠着后面人民群众的强大支撑力，我们挤过人头，挤过大腿，挤过超短裙和大背包，挤过老人、孩子和妇女，艰难的朝着自己的车厢前进，终于在车到下一站的时间里，挤到了自己的车厢。因为拿着有座的票，我们都理直气壮的找寻着自己埋在人堆里的座位，并喝令那些以各种姿势挤占着座位的人离开。看着眼前那些满脸灰尘，神情疲惫，穿着布满着建筑工地、劣质工厂里长久浸泡已经看不出原貌的服装，已经被挤的严重变形的农民工兄弟父老时，我已经绝望了，放弃了能在这种地方找到位置的打算，做好了站上十几个小时回家的心理准备。</p>\n<p> 在前面那群坚持着寻找座位地人的喝令声中，我发现，那些人竟然开始移动了，艰难的挤起来，挪开来，魔法一般闪出了一个个空荡荡的座位，他们一个个吊在行李架上，蜷缩在座位的缝隙里，站在自己的背包上，确保了那些拿着有座票的优越分子能够安心的坐下去。混乱的场面里，这个行动是如此的整齐，他们沉默着，尴尬着，拥挤着，让出了座位，不管是面貌稚嫩的，凶神恶煞的，苍老不堪的，身强力壮的，没有一点异议，没有一点争辩，没有一句怨言，让出了所有的位置，眼神里只有对有座的羡慕和卑微的不安。</p>\n<p> 我坐下来的时候，没有让占着座的大嫂起来，原先挤在一起的大嫂的儿子已经站起来了，一排三个位置，挤一挤四个人也是能够坐下的。看着周围那些老幼妇弱，我觉得即使是我和别人共享了这个座位，继续坐下去也会觉得良心不安的，旁边两个年龄明显超过50岁的大爷已经站的疲惫不堪了，一个坚持不住，在拥挤的人群中蹲了下去。我拉着他让他坐下来休息一下，也许是客气，也许是不安，他惴惴的推迟了好久，看到我是真心让座，才勉勉强强的坐了下来。站在拥挤的人群里，你根本不用去考虑采取什么站姿更潇洒，只能依据有限的空间能让你保持什么样的体型，也不用去考虑会不会倒下，周围人的支撑就足够让以任何角度去弯曲都不会摔倒。</p>\n<p> 站在这样的人群中，大家真的是共呼吸同命运，温暖如一家了。大概算了一下，这个荷载118人的车厢里，大概站了300多人。如此大的超载量，在客运行业里，也就老大哥做起来心安理得了。问一问周围人，所有的站客们买的依然是全价票，老大哥的光荣传统坚持的真好，别人都在讲究人性服务的时候铁路真够刚性的。闲谈中，我又开始编排起老大哥的不是，站票坐票一个样，有人没人一个样，年头年尾一个样。看看周围拿着有座票的优越分子已经坐了下来，暂时没有制造敌对的可能，我开始游说周围不明真相的群众，既然你出了全价票的钱，就不能再说有座没座，占到座就是座，一样的钱为什么要受不一样的待遇？听着我的奇谈怪论，周围的群众都很诧异，在感激我为他们说话之余，他们开始低声下气的为老大哥辩解，全国人太多了，照顾不过来啦，咱们一直都是这样了，能回家就不错了，不能要求太多了。有一位大爷的话得到了大多数人的认可，这也是他们能站起来让出座位的主要原因，咱买票的时候人家都已经说了没座，价钱就这样，不能变，你要买就买，不买算了。咱既然买了就得认，不能让人家买了座的同志没有座。强占着咱就理亏了，那多不好意思！</p>\n<p>看着周围默认的表情，我无话可说，我不想再费口舌说在这个可预见的人潮中增开几辆临客就能解决，春节不是有吗？也不想说有关成本与收益的话，更不想妄谈、权益、权利、权势的问题。只能在心里默默感动，这是什么样的人群，这又是什么样的素质！这些个农民工在那些衣着光鲜，侃侃而谈的人的眼中最没素质的人群靠但这些又会说出什么样的高论呢？下一站，又上来一批有座的优越份子，如我一般吆喝着找到了位置，可能是我的鼓动起到了一点作用，有两个年轻气盛的人红着脸辩驳了两句，在优越分子强势的质疑声里，在周围人的注视下，最终他们还是选择了站起来让座。</p>\n<p> 在网络里看到这样一篇文章，在世博会上，只有中国老百姓能够出了全部的钱，却忍受8个小时的排队，去看一看祖国的强盛而心满意足，所以说中国老百姓的素质是最好的，如今我也找到了更好的注脚，只有中国老百姓能在出了全价的时候，站在拥挤的车厢里十几个小时而毫无怨言，中国百姓的素质真高。这对于那些动不动就抨击农民工素质低下的优越分子看到这些该如何评说？</p>\n<p> 道哥说，素质，注意你的素质。面对这样的百姓，你能说他们没素质吗？一路上，我和两个老人不停的轮换坐下休息一阵，抵御那拥挤不堪的劳累，直到最后给他们在人群中找到一个包袱让他们能蜷缩在上面不再受站立之苦。在我的心里一直涌动着一种感动，我想把它表述出来，可是回想起来，却有一种异样的感觉在里面，无法扑捉。这样的素质，是质朴的，是高尚的，是底层人的最直接的展现。但这却只能是没有疑问的素质，是绵羊的素质，是服从的素质，对所有的规则没有异议的素质，是没有权利没有权益的素质，我们的社会真的只需要这样的高素质？</p>\n<p> 有人经常说，有什么样的统治，就有什么样的人民。有人反过来说，有什么样的人民，就有什么样的统治。在这里都无法再讲，我们不讲权利，不讲权益，不讲权势，只要能有一个舒心回家的历程，有一个安安稳稳的生活。在这里我无意像那些道貌岸然的人那样批评他们，怎么不去争取你的权利？怎么不去争取你的权益？怎么不和不好的势力做斗争？这些满嘴放炮的话真的不适合跟他们说，这也不是他们的责任，底层的人民，是需要一个有尊严的生活，需要有他的权益、权利。但这真的不是眼前的他们能够渴望的，不是他们依靠卑微的身躯能够承担的。我们的百姓是如此的温顺，一点点卑微而简单的有尊严的回家的路程却是如此艰辛。那些个一直再讲素质的人，你有情何以堪？蒙着眼睛吹喇叭、戴红花的人们你们于心何忍？真的要注意了，看看你的素质！</p>\n<p> 列车已经快要到达终点，熬过十几个小时炼狱般的时光，车厢里一片欢呼雀跃，人们拥挤着开始翻包裹、找行李，混乱嘈杂，恢复了生活的原样。</p>\n<p> 两位老人一边给我道谢，一边招呼着同伴下车了。昏睡沉沉的我也快要到站，看着拥挤的人们，我真心希望有一天，和他们再同行的时候，大家能坐在一起高谈阔论，或者我们仍旧挤在一起，只是不要这么挤，然后相互说，哦，你是坐票，我是站票，我半价，合算。大家就这么心平气和的挤着，拥有一个真诚的生活。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=ec9a28a8bee95a20\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=ec9a28a8bee95a20\">查看所有<span>0</span>个评论</a></div>\n<div>怀念的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=2d6b91d966f2d3c7\">狼。婆婆来了</a> / 2011-05-24 11:37 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=b7f10215fb10a409\">奇迹</a> / 2011-05-13 22:11 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=9a9adb2a842d6d7a\">中央台的利比亚</a> / 2011-03-24 12:01 / 评论数(<span>21</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=79ec3269289bcd25\">记住，你叫不明真相和新闻发布会</a> / 2010-09-29 21:50 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=ce95d86a736adf1a\">这是什么意思？</a> / 2010-09-27 22:30 / 评论数(<span>3</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/520344553/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=ec9a28a8bee95a20\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":804,"categories":[1],"tags":[]}