{"id":159486,"link":"https://chinadigitaltimes.net/chinese/2011/06/张千帆：独立参选人激活地方人大选举/","date":"2011-06-09T07:09:07Z","modified":"2011-06-09T07:09:07Z","title":"张千帆：独立参选人激活地方人大选举","content":"<p>今年以来，自江西新余女职工刘萍自荐参选地方人大代表之后，全国各地陆续有多人先后通过微博等方式表示，将参与新一轮地方人大代表选举。公民自发参选的热情不仅难能可贵，而且有望激活各地人大选举。</p>\n<p>地方选民之所以长期对人大选举缺乏热情，一个重要原因就是无人可选。一旦候选人被&ldquo;内定&rdquo;，选举便失去了意义。一场无意义的选举不可能吸引选民的兴趣，也就不可能让选民认真对待自己的选票。要让地方人大选举产生活力，不仅需要选民自发出来投票，更需要参选人自发出来竞选。</p>\n<p>在一个民主制度和文化都不发达的国家，民主往往被我们视为一种近乎神圣、高不可攀的理想。其实从实用层面上看，民主就是决定&ldquo;谁在什么时候得到 什么&rdquo;（英国政治学家拉斯韦尔语）的决策程序，选举则是不同利益集团通过多数表决机制推选自己的人进入立法机构的过程。不同利益的代表人当选后相互妥协和 协商，再通过多数表决制定法律。</p>\n<p>按照&ldquo;一人一票&rdquo;的选举规则，利益集团人越多，选举产生的立法代表也越多。多数代表通过的法律和政策，将最大程度地满足多数人的利益和需求，否则就会在下次选举中面临被多数选民淘汰出局的命运。在一个法治国家，选举是国家法律符合最广大人民最根本利益的根本保障。</p>\n<p>因此，民主的成败取决于选举是否运行良好，而选举的关键在于选民和候选人之间的利益表达和交换过程。不妨把选举类比为购物，如同你去商店买东西。你是消费者，候选人就是商品，要买到满意的商品，首先必须有不同品牌的商品可供选择。</p>\n<p>在计划经济国家，生产什么、生产多少都是由计划者政府说了算，你往往只有一种&ldquo;选择&rdquo;&mdash;&mdash;爱买不买。这样当然很难买到让你满意的商品，甚至因为 没有比较，你根本不知道自己更喜欢什么。只有在市场经济国家，大量不同品牌的商品摆在面前供你选择，你才能在&ldquo;货比三家&rdquo;的基础上选择你最中意的品牌。同 时，为了尽可能多地吸引顾客，商家之间相互竞争，并在竞争过程中推出自己最好的产品。</p>\n<p>选举也是一样。不同的候选人代表不同的利益、立场、能力、个性，选民根据自己的需要或爱好选择自己最中意的候选人。不可否认的是，资源是有限 的，利益是相互冲突的，在义务教育上多花一块钱，就意味着在养老、医保或国防军备上少花一块钱。每个选民都有自己的需要和偏好，穷人希望国家多征富人的税 并为自己提供更多的福利，富人可能会选择减税并减少社会福利的候选人。候选人必须做出选择并把自己的立场包装得最好，吸引选民投票，就如同商家包装好自己 的商品，等待消费者掏腰包一样。在一个民主国家，只有吸引到多数选票的候选人才是选举的赢家。</p>\n<p>要保证获选的代表真正是多数选民中意的人选，首先必须有候选人可选。如果候选人由政府&ldquo;内定&rdquo;了，那么就和商品被计划者内定一样，选民其实无人 可&ldquo;选&rdquo;。就和计划经济产生的懒惰、怠工、产品短缺且劣质一样，内定候选人没有竞争对手，不需要讨好选民就能当选，当选后自然也不会为选民办实事。这样的 选举也就是走过场，选民甚至不知道候选人是何方神圣，更不明白他上台后能为自己做什么，投票失去了意义。选民没有动力，候选人没有压力，选举了无生气、死 水一滩，如此&ldquo;选举&rdquo;产生的机构也必然只是一个&ldquo;橡皮图章&rdquo;。</p>\n<p>由此可见，候选人的自然产生是民主选举的起步。选举法第29条规定，选民十人以上提名即可&ldquo;推荐代表候选人&rdquo;。这是一个极低的门槛，只是第31 条又规定，正式候选人的产生须经选区选民小组的&ldquo;反复酝酿、讨论、协商&rdquo;。如果一腔热情的参选人像江西刘萍那样，因莫须有的理由被&ldquo;酝酿、协商&rdquo;掉，那么 选民又将面临无人可选的困境。</p>\n<p>要让宪法规定的人大选举制度落到实处，必须慎重对待&ldquo;酝酿、讨论、协商&rdquo;这些弹性很大的概念；如果没有法律禁止参选的理由，便不得随意排除符合 法定条件的参选人。此次多位公民自发参与地方人大选举，对于激活地方人大选举是一件大好事。只有他们被给予参选机会，其所在的地方人大选举才能充满意义和 活力。</p>\n<p>公民参选不只是一种资格，更是一个过程。参选之后，候选人还需要和选民自由交流和沟通，通过演讲、传单、微博各种方式传播自己的立场和主张，甚至可以在选民面前公开辩论。</p>\n<p>不要忘记，候选人不只是张三李四，而是一整套主张、立场、措施的代表；选举其实就是选民在不同的施政纲领之间做出选择，而竞选过程的目的就是完成选民与候选人之间的信息传递，不仅让选民了解候选人的立场倾向，而且也让候选人了解选民究竟有什么需求。</p>\n<p>当然，候选人偶尔也会蒙骗选民，做出虚假承诺，就和商家会欺骗消费者、推销假冒伪劣产品一样。但是这种现象并不可怕，因为民主具有自我纠正的能 力，周期性选举本身就是摧毁选举谎言的最有效武器。毕竟，选民可能受骗一时，却不可能受骗一世；说谎者可以赢得一次选举，却迟早会为他的谎言付出选票的代 价，最终为多数选民彻底唾弃。</p>\n<p>因此，即便少数候选人的言论不切实际、表达方式夸张，也不能成为地方政府干预竞选的理由。</p>\n<p>不让候选人充分表达自己，就无法完成选举信息的双向交换，也就不成其为真正的选举。</p>\n<p><strong>作者为北京大学宪法学教授</strong></p>\n","author":296,"categories":[20534],"tags":[16923,13232,19327,11961]}