{"id":159416,"link":"https://chinadigitaltimes.net/chinese/2011/06/章文-不要让党背上“怕选举”的名声/","date":"2011-06-09T03:31:01Z","modified":"2011-06-09T03:31:01Z","title":"章文 | 不要让党背上“怕选举”的名声","content":"<dl>\n<dd>\n<div>\n<p><span>2011年06月01日 14:06:00</span></p>\n</p></div>\n<p> 又到了五年一次的县乡两级人大代表换届选举，与往年不同的是，今年各地陆续涌现出多名独立参选人，这被一些观察家视作中国基层民主实践的创新和补充。当然也引起了一些非议，例如<strong>《环球时报》</strong>就这样颇为武断地定性，“独立参选人中，最受互联网关注的，是那些一直在学习西方反对派的人。他们在试图把中国求同存异的包容性文化，推向对抗性文化。现有体制对这部分独立参选人的不适应几乎是必然的。”<br /><span> </span> 但在著名学者、<strong>中央党校党建部主任王长江教授</strong>看来，独立参选人的出现，既有利于提高人民代表的合法性，又能促使官方参选人和人民建立真正的联系，对训练国民的民主素养、拉近执政党和人民的距离都是大有好处的。针对目前出现的一些地方阻扰甚至打压独立参选人，王长江呼吁地方政府，“要看到这是大势所趋。对民主发展的这种大势，挡是挡不住的。只有顺应潮流，学会在大风大浪里游泳，才能立于不败之地。”<br /><span> </span> <strong>章文</strong>：最近全国各地涌现多名人大代表独立参选人，前所未有，你认为原因何在？<br /><span> </span> <strong>王长江</strong>：独立参选人的出现，表明在市场经济促发人们权利意识、利益维护意识、参与意识和做主意识的大背景下，公众已经对“人民代表”的概念有了新的认识，民主和参政议政已经和他们的生活联系起来。现在多地出现这种现象，说明人们的参与感普遍增强，也说明越来越多的人认可在现有体制的框架内发展民主的路径。<br /><span> </span><br /><span> </span> <strong>章文</strong>：目前社会上对于独立参选人，大多数还是肯定的，但也有非议，你怎么看？<br /><span> </span> </p>\n<p><strong>王长江</strong>：不管独立参选人的个人意图是什么，这种参与都意味着，人们更希望自己来当家作主，而不是别人代替当家作主。对执政党来说，这无疑是一个挑战和考验。因为我们过去比较习惯的是由党来代替人民当家作主，习惯做人民的保姆，事无巨细地包揽一切，其中包括对执政者的选择，和对自己代表的选择。在这种情况下，我们往往会对不是由党组织内定的候选人持不友好的态度，甚至直接敌视之。其实，独立参选人的出现，既有利于提高人民代表的合法性，又能促使官方参选人和人民建立真正的联系，对训练国民的民主素养、拉近执政党和人民的距离都是大有好处的。</p>\n<p><strong> 章文</strong>：从目前看，有些地方并不欢迎甚至采取手段打压独立参选人。你有何评价？</p>\n<p><strong>王长江</strong>：在竞选过程中，按照选举规则把参选人、其中包括独立参选人排除在外，也是很正常的事情。但我要说的是，在我国选举制度还不甚完善、执政党的个别组织动不动采取行政命令手段来解决问题仍然不时可见的情况下，想方设法把独立参选人排除在外，至少不是一种上策。因为，<strong>或许该组织的做法具体而言有一定的道理，但却会对执政党的形象带来消极的影响。人们会以为执政党害怕选举。我想，即使独立参选人对党组织确定的候选人有威胁，也不至于为了保证个别人的当选而给我们党自己套上一个怕选举的名声吧！</strong></p>\n<p><strong> 章文</strong>：以你对地方政府官员的了解，，你认为他们对待这些独立参选人将抱持怎样的心态？你想对他们说点什么？</p>\n<p><strong>王长江</strong>：有了独立参选人的参选，意味着人民代表真的开始实行竞选了。这是一件很值得关注的新鲜事。地方党委和政府有的会很支持，有的会感觉心里没底，有的则会有排斥情绪，这都不奇怪。我希望他们看到这是大势所趋。对民主发展的这种大势，挡是挡不住的。只有顺应潮流，学会在大风大浪里游泳，才能真正立于不败之地。我们老是说，西方民主这不好、那不好。但是，就它们所训练的政治家都有很强的与民众沟通的能力和强大的鼓动能力而言，我们自愧弗如。</p>\n<p><strong> 章文</strong>：有人说，独立参选人现象是在用“选票”去拆除“炸弹”，你认同吗？</p>\n<p><strong>王长江</strong>：我本人觉得这种比喻很有道理。建设时期和革命时期不同，各种利益相互纠缠，错综复杂，任何解决问题的方案都不可能使所有人都满意。在这种情况下，执政党独揽大权，往往也使自己担起了无限责任。民众对掌权者不满，很大程度上是由于不信任，而我们自己又没有这样一种至少在程序上获取信任的机制。让民众在真正的竞选中选择掌权者，在一定意义上就是在建立这种机制。独立参选人参选，使当选代表有了更多的民意基础，成为民众和政府沟通的重要渠道，可以大大缓解因诉求爆炸而渠道又不通给政治体制带来的巨大压力。中国的民主的下一步发展，只有在竞争性选举上大力推进，才能使得掌权者向人民负责从政治空话变成政治现实。</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151517-20714.shtml\" title=\"要选票，还是炸弹？\">要选票，还是炸弹？</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(2163)　评论数(<span>10</span>)</p>\n</p></div>\n<div>\n<div>\n<p><em><span>10</span></em>条</p>\n<p>本博文相关点评</p>\n</p></div>\n</p></div>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://www.medialens.org/index.php?option=com_content&#038;view=article&#038;id=622\">You Cannot Kill An Ideology With A Gun</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912]}