{"id":159474,"link":"https://chinadigitaltimes.net/chinese/2011/06/美国之音-中国速滑队奥运冠军与警方斗殴引发热/","date":"2011-06-09T06:30:26Z","modified":"2011-06-09T06:30:26Z","title":"美国之音 | 中国速滑队奥运冠军与警方斗殴引发热议","content":"<p><p>中国短道速滑队的奥运冠军等运动员在云南丽江与保安人员发生冲突的事件引起中国媒体的广泛关注，在网上也引发热议。有分析人士认为，这是中国官本位思想严重而引发的一场冲突。也有人认为，这只是一起涉及两个特殊群体的普通斗殴事件。</p>\n<p>*奥运冠军首发微博透露被挨揍*</p>\n<p>7号凌晨2点12分，中国短道速滑队名将王蒙在微博上写道：“中国短道速滑队集体挨揍！在丽江。中国还有正义吗？”王蒙的这个微博立即被队友、另一奥运冠军周洋转发。她们随后还上传了队友躺在担架上的照片，并抱怨丽江市人民医院的值班医生只顾自己吃夜宵而不管她们。</p>\n<p>*涉事双方各说各话*</p>\n<p>中国国家体育总局冬季运动管理中心7号在自己网站上发布了“短道队丽江无故遭群殴，当地派出所已承诺集体道歉”的新闻。根据中国短道速滑队领队王春露的说法，从北京赴昆明进行夏训的队员6号端午节的晚上在丽江一家餐馆聚餐后在广场听歌时，遭到20多名身穿保安制服、手持警棍的人的驱赶和殴打。王春露否认队员当时在喝酒闹事。</p>\n<p>不过丽江市官方7号向媒体通报事件时表示，7号凌晨时分，古城区公安局接到市民报警，指有人酒后闹事。而古城景点规定晚间11点后严禁高声喧哗打闹等行为，所以派出巡防队员前往制止。丽江方面表示，冲突源于“中国短道速滑队员先动手”，而就医时“态度不好”的队员们高喊“世界冠军要住单间病房”等要求。医院给队员做了全身检查，但是由于医院已经超额收治病人，无法提供多余床位，所以短道速滑队队员选择自行离开。</p>\n<p>短道速滑队的领队王春露事后表示，队员只是受了一些皮外伤，没有队员说的那么严重。她还表示，一些队员比较冲动，在微博上说了一些过头的话。在温哥华冬季奥运会中赢得多枚金牌的王蒙后来在微博中表示，队里“不让人说话”，感到很憋屈。</p>\n<p>*杨恒均：特殊背景的人的普通斗殴事件*</p>\n<p>对于这起冲突事件，北京的博客作家杨恒均在接受美国之音采访时表示，他虽然不知道事情发生的具体经过，但是认为冲突是因为双方都觉得自己比较特殊而引起的。</p>\n<p>他说：“我觉得这是一起寻常的斗殴事件，但是涉及到很特殊背景的人。他们要是打了普通人，我告诉你，白打了。甚至是世界冠军打了普通人可能也是白打了，但是巡防队打了普通人，更是白打了。但是他们打错了(人)，往往就成为一个事件。”</p>\n<p>这位博客作家表示，中国普遍存在一种现象，就是知道自己有地位、有势力或是像公安、保安这些有国家为依靠的人，往往喜欢展示自己的权力甚至是武力。</p>\n<p>*郭宝峰：官本位思想作祟*</p>\n<p>福建的博客作家郭宝峰认为，警方打人肯定是不对的，但是根据一些报导的说法，他认为运动员因为自己是人大代表和世界冠军这些特殊的身份而态度比较嚣张。他对美国之音表示：</p>\n<p>“我个人觉得，在中国普遍存在官本位的思想。她们以为自己是人大代表就觉得了不起。这当然肯定会刺激到很多人。就是说，他们之间的冲突我觉得在一定程度上是不可避免的。”</p>\n<p>郭宝峰甚至觉得，这些运动员的做法不符合她们人大代表的身份。</p>\n<p>*网名看法不一*</p>\n<p>中国很多网民也对这个事件发表了看法。有的人对运动员表示支持，但是也有人质疑“为何就打你们”，并认为她们在医院里要求单间不合理。相当数量的网友对周洋有关值班医生吃夜宵以及“还有没有人性”的说法提出质疑，认为凭什么不让值班医生吃饭，并表示理解医生辛苦。</p>\n<p>*周洋反驳网民*</p>\n<p>周洋则在微博中回复说，“我没说医生不可以吃宵夜！前提是我们运动员受伤了多严重不知道，半个多小时了就躺在推车上，没有一个医生过来看一眼管一下，却在那里吃东西！”她反问道，“如果发生在你们身边，你们会怎么想？”</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9909,15129]}