{"id":159520,"link":"https://chinadigitaltimes.net/chinese/2011/06/爱思想-桂华：农田水利设施产权改革之困与双层/","date":"2011-06-09T11:00:25Z","modified":"2011-06-09T11:00:25Z","title":"爱思想 | 桂华：农田水利设施产权改革之困与双层经营体制合理性","content":"<div>\n<table width=\"753\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"760\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41264\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41264\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41264\">小</a> 本文共阅读 79 次 更新时间： 2011-06-09 17:09:37</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"680\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>桂华：农田水利设施产权改革之困与双层经营体制合理性</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n<p>——以宜都“小农水”改革为例</p>\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%AE%C0%FB%B8%C4%B8%EF&#038;searchfield=keywords\">水利改革</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>桂华</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> 近年来，国家以各种途径大幅度增加了对农田水利投入，偿还分田到户以来在水利上的“欠账”，其中，小型农田水利投入逐渐成为国家水利投入的重点。水利设施建成之后，如何管理是摆在国家与地方政府面前的重要问题。<br /> 1981年中央就提出将水利工作的重心从建设转到管理上来，1983年正式确定了“加强经营管理，讲究经济效益”这一水利工作思路，之后近30年的水利工作都是在这一思路下展开的。2002年国务院体改办下发《水利工程管理体制改革实施意见》，明确提出“小型农村水利工程要明晰所有权”，2003年印发的《小型农村水利工程管理体制改革实施意见》和2005年印发的《关于建立农田水利建设新机制的意见》中，都提出要对小型农村水利设施进行产权改革，明确所有权，落实管护责任主体，通过赋予农民使用权和经营权来调动农民投资投劳进行水利建设的积极性，从而形成农田水利建设管理的良性运行机制。<br /> 农田水利是要为千家万户的小农提供稳定、低风险、可持续、低成本的生产基础。小型农田水利设施的产权改革改革能否实现这一目标，是本文讨论问题的基点。本文以宜都市“小农水”改革经验为基础，探讨小型农田水利设施产权改革之路为什么走不通，并从今日农田水利之困反观何为“统分结合的双层经营体制”，由此而提出农田水利上的集体责任制。</p>\n<p> <strong>一、宜都“小农水”改革</strong></p>\n<p> 宜都市的小型农田水利设施产权制度改革曾引起了社会的广泛关注，“受益户产权共有制”这种产权改革形式，作为“宜都经验”正在全国被推广开来，并吸引了大批专家学者和政府官员到实地进行考察学习。2010年4月份，笔者在宜都市姚家店镇进行了实地调研，[1]发现农田水利设施的产权化改革存在诸多的问题，不宜推广。</p>\n<p> （一）姚家店的水利概况</p>\n<p> 姚家店镇地处陆城城郊，北邻清江、长江，雅来复线贯穿境内，政府所在地距市区1公里，属宜都市的中心地带。全乡下辖行政村10个、居委会1个，村民小组54个；住户7594户，人口总数23346人，农村劳动力16511人；版图面积67平方公里，山林面积4500公顷，水域面积2500亩，耕地18925亩，其中旱地7210亩，水田11715亩。[2]<br /> 姚家店的农田水利具有以下几个特征。本地区雨水较丰沛，姚家店位于清江与长江的交汇地带，水利资源丰富；与丰富的水资源相配套的是，拥有较多的水利设施，如排灌站、提水站、堰塘、渠道、垱坝等；水利形态多样，影响本地水利的另外一个重要条件是丘陵山区地形，本地遍布着相对高度低于400米的山脉，经过历史上长期的农业生产与建国后的农田水利设施建设，形成了与“塝田”、“冲田”、“畈田”相适应的水利条件；小农生产，本地人均耕地面积狭小，以2009年本镇农业统计年报的数据计算，全镇人均耕地面积不足0.84亩，户均不足2.57亩，家庭收入中，农业收入所占比重较小。<br /> 上述四个方面决定了本地区农田水利的基本性质。首先，丰沛的水利资源与较小的农业生产规模，使得本地水利资源可以满足常规年景的生产需求。其次，丘陵山区地形中林地与耕地的相间分布，使得水资源分配均衡。小农生产方式具有“船小好调头”的优势，农民可以根据每块田地的水源条件合理安排农业生产结构，降低了对农业水利的依赖。本地的农田水利可以概括为，基于丰富水利资源的丘陵山区小农耕作方式下非粮食主产区的水利。</p>\n<p> （二）小型农田水利的产权改革</p>\n<p> 宜都市的小型农田水利设施产权改革最早发源于姚家店镇。在改革之前，村组集体将堰塘、河垱、泵站等小型农田水利设施承包（委托）给个人管理、使用，出现以下三个方面的问题：一是有水利工程，但无人管；二是管理不到位，尤其是跨区域的水利设施；三是无钱管。小型农田水利与老百姓的生产生活关系密切，“究竟怎么管理，用什么方式管理”，一直困扰着基层政府和水利工作者。姚家店水利服务中心的刘主任回忆说：“我们当时就在想，公家管不好的给农民管行不行，田分了、地分了，堰塘渠道分下去行不行、泵站分下去行不行、河垱分下去行不行，具体怎么分，分到哪个程度。”围绕着这些问题，姚家店镇组织相关人员于2004年8月到12月份进行水利调研。正好2005年中央一号文件又明确提出：“加快小型农村水利工程管理体制改革步伐。推进农村小型基础设施产权制度改革，要充分尊重农民意愿，维护工程原受益者的合法权益。”2005年5月份之前，姚家店镇正式在黄莲头村进行“小型农田水利设施产权制度改革”的试点。<br /> 2005年的产权改革试图通过明晰产权，激励农户对自己的水利设施进行建设维护。具体的改革方式是，将堰塘、河垱、泵站、末级渠道等分给受益的农户管理，农户具有管理权和使用权，但所有权还是属于集体。<br /> 受益户是按照“由田找人”的方式确定的，根据过去的耕作习惯，每口堰塘可以灌溉哪些田块都是确定的，再通过田块确定受益户。参与改革的水利服务中心的刘主任说，确定受益户范围时秉着的原则是“尊重历史，当地人都知道，解放前每口堰塘灌溉范围；另外，要尊重水系，还要照顾到1980年代以来水系的变化，以及技术变化带来的水系变化”。在初步确定受益户范围后，村里要将划分方式进行公示，通过几轮征求意见，在群众中形成排灌系统的共识，形成明确的受益范围。然后由每处设施的受益户推选出一个法定代表人，负责与村里签订产权合同。<br /> 2005年，黄莲头村的所有的小型农田水利设施都产权改革到户了。黄莲头村的小型水利设施概况见表一。[3]（表1）<br /> 通过改革，村组集体将小型农田水利设施的使用权和管理权无偿地划拨给受益的农户共同所有，产生出“受益户共有制”这一产权模式。之后，宜都市又为农户印发了“市政府颁发的《农村小型水利设施权属证书》，从此小型水利设施的所有权、使用权有了明确的规定”。[4]截止到2010年，姚家店的10个村都对小型农田水利设施进行了产权改革。</p>\n<p> <strong>二、产权改革之困</strong></p>\n<p> 产权改革的核心是，在村组集体保留设施的所有权的前提下，将小型水利设施的使用权进行分割与明确化，由受益户进行管理、使用和维护。改革的目的是通过明确使用权与管理权，来提升受益户管理和维护水利设施的积极性。实践证明，产权改革的作用是有限的，不能从根本上解决水利设施建设与管理问题。“受益户共有制”只不过是通过合同与权属证书将“受益户”范围明晰化，将实际的使用变成纸面上的使用权，这种产权变革不能从根本上提升农户对水利建设的积极性与管理的责任心，并且这种改革限制了村组集体对水利设施的管理权力与管理责任，却因法权的分割而破坏水利的系统性。</p>\n<p> （一）产权改革与农民建设水利的积极性</p>\n<p> 在制度设计上，产权改革之后，“受益户”对水利设施具有了较长的预期，能够保证“谁投资，谁受益”，按理说可以激励农民投入水利建设。但实际上，产权明晰仅仅构成农户进行水利建设必要条件而非充分条件。在产权明晰的前提下，只有当进行水利建设可以获得较高收益时，农户才会投入。<br /> 黄莲头村的167口堰塘中，只有79堰塘得到整治，其它的堰塘与产权改革前无异。得到整治的79口堰塘获得了省级“民办公助”项目资金，而那些未获得项目资金的水利设施，虽然也通过产权改革而明确了“责任主体”，但却没有得到整治。与此相同的是，整个姚家店镇的10个村中，只有3个村获得“民办公助”项目资金，也只有这3个村的小型水利设施得到整治。以上事实足以说明，产权改革并不能够直接推动农户进行水利建设。<br /> 在产权改革之前，每年放水灌溉之前，受益的农户会自发地组织起来，对渠道进行清淤，对堤坝进行修理等。而产权改革之后，农户的投入也仅止于此。前面已经介绍了，姚家店水利资源丰富，并且人均耕地面积小，水利条件较好，既有的水利设施条件能够满足常规年景的灌溉需求。因此，农户没有必要对水利设施进行过多的投入。相反，2010年1月份，我在湖北荆门地区进行水利调查时，发现那里的农民对水利建设投入的积极性极高，每家每户购置1000-2000元的水泵、水管等灌溉设备，还要花上5000元打机井，花1-2万元挖堰塘。[5]荆门地区并没有对小型农田水利设施进行产权改革改革。荆门地区人均耕地面积达2-3亩以上，户均达10亩以上，每户每年种田收入达1-2万元，水利投入的回报高，所以农民有水利投入积极性。<br /> 荆门与宜都分别从正反两个方面说明了，产权改革与农民对水利建设的投入并无直接的关系。决定农民是否投入水利建设最主要的因素就是，投入是否合算，是否能够赚钱。将产权改革作为“农田水利建设新机制”是“一厢情愿”的想法，不符合实际情况。</p>\n<p> （二）产权改革与农民管理水利的责任心</p>\n<p> 在分田到户之后，村组集体在堰塘与泵站等小型农田水利设施上，实施了承包（委托）管理模式。堰塘一般交由责任田在其附近的农户管理，承包的农户每年向小组上缴几十元钱，可以在堰塘中养鱼，作为管理回报。但管理农户要保证其他农户的用水，在干旱时候养鱼要服从灌溉的需要，管理的农户还要负责旱季蓄水，并在下暴雨的时候放水，避免堰塘被冲毁。堰塘的所有权属于小组，承包的农户只具有管理权，且不能够改变堰塘的用途，这种模式一直持续到2005年。<br /> 2002年的《水利工程管理体制改革实施意见》将小农水改革的意义总结为：“通过明晰工程所有权，落实使用权和经营权，加强了工程管理，充分发挥了工程效益，增加了农民收入，改善了农民生活条件，较好地调动了社会各界特别是广大农民参与农村水利工程建设和管理的积极性。”宜都市的改革实践表明产权改革也不能提升农户对水利设施进行管理的责任心。<br /> 水利设施产权改革之后，受益户进行协商，将水利设施承包（委托）给其中的一个农户管理。这个农户被称为“堰头”，要负责对堰塘等进行日常管理维护，防止被毁坏。实际上，产权改革之后的管理模式与之前是一样的，产权改革之前是村组集体将水利设施承包给个体管理，产权改革之后是“受益户”联合起来将其承包给个体管理。<br /> 调查中发现，大部分农户对于划拨给自己的堰塘、渠道等并无热情去管理。出现这种情况的原因在于，堰塘等管理的好坏对自己的农业生产影响不大。与水利建设一样，决定农户对水利管理责任心的不是是否产权改革，而是能否获得较高的收益。</p>\n<p> （三）产权改革与农田水利的系统性</p>\n<p> 水利是一项系统的工程，需要大中小型水利设施之间的协调。水利是农业的基础，是人类生产生活的基础，农业和水利都是人类改造自然的成果。人民公社时期，在自然条件和原有的水利条件的基础上，利用人力物力，新建水库、渠道、堰塘、垱坝等，将既有的水利设施利用起来，连接起来，提升了水利的系统性与规模性。新中国成立之前，大部分地区的地方性的与农业生产直接相关的水利设施不仅规模小，而且分散，缺乏系统性，比如当时的一口堰塘就灌溉周围十几二十亩的田地，一条河沟就管一条“冲”等，自然形成的与人工开放的水利设施之间缺乏联系，是孤立存在的。人民公社时期通过国家组织化力量，动员人民搞水利建设，使得水利具有规模性与系统性，极大地提升了排涝和抗旱能力，是人类生产力的一次飞跃。<br /> 本地区在解放前就有发达的小型农田水利设施，人民公社时期，通过在渔洋河上修建拦水坝，并修建幸福渠干渠和支渠，将渔洋河的水引到村中，再通过村内的堰塘、末级渠系，将水分配到田间地头，解决灌溉死角。在易涝地区也是同样的道理，通过渠系、排灌站的建设，将区域内的水排至大江大河中，比如，姚家店的红湖排灌站将6000亩地域的水排至清江中，使该区域成为良田。<br /> 产权改革改革，使得小型水利设施的产权性质发生了变化，在制度层面分割了大、中、小水利设施之间的联系，导致水利系统性的瓦解。在空间上，每口堰塘只管周围的十几二十亩田，农户不再使用渠道而是通过水泵来抽水灌溉，农田水利又趋于分散性和小型化，水源没有保证了，农业生产成本提高，抗灾能力下降，农业生产缺乏稳定性，真所谓“一夜回到解放前”。<br /> 产权改制之后，村内的小型水利设施之间的联系被破坏，与之相伴随的是整个村组的社会性被破坏，比如，以前还能够统一利用幸福渠放水，产权改革之后，每个农户有不同的水利条件，导致不同农户之间无法形成利益共同体。村组这一水利单元瓦解之后，农户成为独立的水利主体，是否用水、如何用水成为个体农民自己的事情。通过产权改革，农民成为水利设施的“法人”，被赋予了独立的法律地位，农民成为法定的水利主体。在改制之前，村组集体对水利基础设施具有管理权，能够统一调度全村全组的水资源，改制之后，农户具有了法定的“水权”，集体无权干预。在改制之前，村组能够统一调配全村劳力进行水利建设，改制之后，村组不能再干涉农户的水利事务了。另一方面，通过产权改革，作为水利主体的农户要对自己的水利负责，村组集体不再承担水利责任。总而言之，产权改革在空间上与法权[6]上分割了水利系统，使水利进一步分散化。</p>\n<p> <strong>三、小农生产与集体责任制</strong></p>\n<p> 小型农田水利设施的产权改革之困可以概括为两个方面。一方面是产权改革与农户对水利设施的建设积极性和管理的责任心并无直接的关系；另一方面是产权改革会在空间与法权两个层面上破坏水利的系统性。如果说第一方面的困境对于宜都的农田水利并无直接影响的话，第二个方面的困境则会直接破坏宜都地区的水利条件，因为，堰塘、河垱等小型水利设施失去大水利[7]作为后盾时，就失去了水源上的保障，不能解决大旱年景的灌溉问题。本文接下来跳出宜都经验本身，探讨农田水利的产权改革之路在我国为什么走不通，并由此而论证“统分结合的双层经营体制”的合理性。</p>\n<p> （一）小农生产的现实</p>\n<p> 前面已经论述过，产权改革并不能直接提升农户水利建设的积极性与管理的责任心，产权改革的制度设计并没有产生实际的效果。之所以会出现政策与实践上“空对空”的结果，原因在于产权改革思路不符合中国小农生产的现实。水利是为了解决农业生产问题的，思考水利问题必须考虑到的一个基本前提就是当前中国的小农生产方式。决定农民是否有能力、有积极性、有责任心参与水利建设管理的关键在于，能否通过对水利投入在生产中获得较高的回报。小农生产这一基本前提，包含以下三个方面的内涵，并决定农田水利产权改革之路是行不通的。<br /> 首先，小农生产具有规模小，收益低的特征。贺雪峰将中国小农生产基础描述为：人均一亩三分地，户均不过十亩，且分散为十多个地块。耕地面积小，决定了每家每户的农民通过土地耕作而获得的受益比较少。我们在宜都调查时进行过统计，一般的家庭，不计劳动投入，每年从事农业生产的收入不超过5000元。可获得收益低，导致农民没有能力在水利上进行较多的投入。除了规模小，我国大部分农村地区的土地还具有分散的特征。1980年代分田到户时，为了公平起见，分田分地中一般将地块分成好中差各个等级，每家每户的田地按等级搭配分配，最终导致了每家不足十亩的田地被分成上十块。土地上的高度分散性也限制了农户对水利的投入积极性，因为，投资一处水利设施有可能只能灌溉到附近的一两块田地，不能照顾到其它地块。所有的地块都要照顾到的话，就需要修建四五处水利设施，修建管理的成本都很高。宜都进行产权改革改革之后，有些农户在4、5口堰塘里有股份，每口堰塘能够管到每户的田地面积又不足一亩，有的农户干脆放弃对堰塘的“股份”，更不谈对其进行维护管理的投入了。<br /> 其次，农业兼业模式也决定了农民没有必要在水利上投入过多的金钱与精力。随着打工经济的兴起，当前大部分地区的农业生产都变成了兼业。在家庭收入结构中，农业生产收入占家庭总收入的比重不到一半，且呈下降趋势，打工收入在家庭总收入中所占的比重越来越大。2009年我们在大冶调查时，一位农户说：我们现在打一天工的收入，用来买粮食的话，可以吃一个月。相对于打工，农业生产不仅麻烦，劳动投入要多，而且相对收益低，所以能够打工时，农民一般会选择打工而非农业生产。当前，中国大部分农村地区的农业生产都是50岁以上的中老年人完成的。这部分劳动力已经不能适应打工了，他们从事农业生产，子女在外面打工，农业生产一般是自给自足的，结余部分用于家庭人情往来等日常开销，打工收入被储蓄起来，用于建房、娶媳妇等大宗开支，形成具有中国特色的二元经济模式。<br /> 在这种兼业模式中，对于个体家庭而言，农业生产的重要性就下降了。与八十年代相比，随着技术与机械化程度的提高，现在大部分农村地区的农业生产反而更加粗放了。比如，宜都地区在2000年以后开始大规模水改旱，原因就是种玉米需要的劳动力少，耕作简单，而水稻需要的劳动力多，工序复杂，劳动强度高。当农业生产在家庭收入中变得相对不重要时，农民就理性算计是否投入更多的劳动力与资本。其实，农民对水利投入的不足也是农业生产粗放的表现。对于农民而言，如其投入人力物力来进行水利建设，改善农业生产的基础条件，还不如出去打工，或者是在家中闲着休息。<br /> 再次，小农生产的周期性也限制了农户对水利投入的积极性。农业生产一般是一年一个轮回，或者一年几个轮回，并且每一个轮回之间是分开的，不会产生相互影响。比如说，夏季干旱影响了作物生长，一般不会影响到冬季作物的种植。另外，现在农业是兼业的，对于个体农户而言，一季没有收成，虽然会减少家庭收入，但还不会影响到下一个季节的耕作，更不会饿死人。当既有水利条件能够解决一般年景农业生产需要时，农民也没有必要进行水利投入。真正的水利建设是为了解决特大干旱年景时的农业生产问题的，这样的特大干旱一般是十年一遇或者数十年一遇。也就是说，农民投入此类的水利建设后，可能是十年才用一次，对于农民而言这种投入是不合算的。<br /> 这样看问题的话，就会发现农民不进行水利投入也是理性行为。小农较短的生产周期与农业在家庭收入中的地位，连同水利随气候的不可预期性，导致了个体农民在水利建设和管理上的得过且过的态度。有时碰到连续几年的风调雨顺，农民就不会进行水利投入，结果水利基础设施因“用进废退”而被毁弃。当真正碰到干旱时，发现所有的水利设施毁坏的严重，一家一户为了几亩的田地，重新投入建设的话，又很不合算。农民索性望着“老天下雨”，运气好的话第二天就下雨了，当年又是大丰收；运气不好的话，盼来盼去，一直不下雨，最后田里的庄稼就死掉了。后一种情况毕竟是少数，不过，纵然十年碰上一回，家里即使没有余粮，也是有余钱的。中国特色的二元经济模式决定了农民能够承受一定的农业生产风险，也在一定程度上消解了农民对于水利投入的积极性。<br /> 中国小农生产方式消解了产权改革这一制度设计的效果。从逻辑上讲，产权明晰化能够在一定程度上激发农民进行水利建设和管理的积极性，现实表明这是“空对空”的政策设计。这种“空对空”既表现为政策设计者忽视了政策实践的对象，也表现为在制度设计出的发点不是中国现实。实际上，产权改革的思路没有理解中国小农生产方式，也没有理解小农的理性，忘记了中国“人均一亩三分地”这一现实，以为中国农民的理性与欧美大农场主的理性是一样的。欧美的大农场主有成百上千亩的土地，通过产权改革当然能够提升他们进行水利投入的积极性，但这一逻辑不适合中国的小农。</p>\n<p> （二）集体责任制</p>\n<p> 小农生产方式与小农理性决定了产权改革改革的结果是“空对空”的。产权改革的困境不仅在于相关政策是无效的，还在于会带来严重的负面后果。这就需要回到中国水利问题的第二个前提上来，即农业是国民国民经济的基础。从个体农民角度看，尽管产权改革不能提升他们进行水利投入的积极性，但也不至于产生严重的后果。但从国家的角度看，通过产权改革，将水利交给农民，交给市场，实在是一种战略失误。本文仅从小型农田水利来探讨这个问题。<br /> 产权改革会导致国家利益与农民利益的错位。国家之所以要加强水利建设，原因水利是农业生产的基础，而农业又是国民经济的基础。整体上看，水利是战略问题，关涉到粮食生产安全，关涉国计民生，是政治问题，而非单纯的经济问题。而从个体农民来看，水利是家庭经济问题，是投入与收益的算计的问题，投入水利的积极性来自于成本收益的理性算计。国家尝试通过“产权改制”将农民变成水利建设和管理的主体，实质上是将国家战略问题变成一家一户的农民生产问题。以农民作为水利主体来解决水利问题，会产生于国家战略利益相背离的情况，因为，当水利投入不合算时，水利设施自然就会被废弃。<br /> 小型农田水利是整个水利系统的末梢，产权改革这一无效的改革，不仅不能激活小型农田水利，反而会导致“末梢坏死”。当全国的小型水利设施被产权改革而不能发挥作用之后，整个水利系统就会瘫痪。所以，产权改革改革会带来严重的后果。<br /> 上面已经提到，水利是一种战略性事物，将水利交给农民，就消解了其战略性。农民考虑是否进行水利投入时，当然不是站在国家粮食生产安全的角度，而是站在是否合算的角度的。产权改革的困境说明了，不能将水利交给农民，要发挥集体的作用。自古以来，大江大河的治理一直是中央的责任。而小型农田水利设施在解放前是由“村落——宗族”组织完成的，新中国成立以后是由“村组”[8]集体完成的。从大的方面将，水利是国家政治，关系到国计民生，从小的方面讲，水利是集体责任。因为，一家一户的小农既没有能力也没有积极性来进行水利管理维护，所以，必须要发挥集体在水利中的作用，笔者将这称为水利的集体责任制。集体责任制包含了两个方面的内涵。<br /> 一方面，集体对于水利事务具有责任。因为个体农户无法解决水利问题，且水利又是农民生产生活的基础，所以集体必须承担责任。在产权改革之前，水利属于村庄公共品，是村组必须完成的，因水利工作不到位而导致农业坚持减收的话，村组干部不仅会面上级政府的压力，而且会导致农民上访，有可能丢掉“帽子”。农民认为，村干部必须要解决水利问题，上级政府也认为水利是政府的责任，要由村组干部具体操作。<br /> 在这种责任机制下面，村组集体确实在水利上发挥了作用。在取消农业税费之前，村组每年组织“两工”进行水利建设，在干旱季节组织农民向大水库、大泵站等买水，解决灌溉问题。产权改革的改革实际上释放了村组集体责任，产权改革之后，水利设施是农户所有，“谁受益、谁投资”，集体对于水利没有责任了。现在的村干部不必为水利操心，水利设施也没有人管了，每到抗旱季节，村民来找村干部时，有责任心的干部还去“服务一下”，没有责任心的干部就鼓励农民去找政府，导致大量的农民上访问题。<br /> 另一方面，村组集体对于水利事务拥有权力。因为水利是集体责任，所有村组集体能够在水利上具有强制力和命令能力。比如，在税费改革之前，村组集体有权力调动劳力进行水利建设，有权力强制征收“共同生产费”来解决全村、全组的灌溉问题。尽管在实施中，有个别“钉子户”不出钱，不出工，但都被记在账上，欠集体的是要还的。这些“钉子户”不出钱，不出工，是不对的，是占大家的便宜，是要受到别的村民“谩骂”的。<br /> 产权改革之后，农户对于水利设施拥有产权，其他人包括村组集体都不能干涉农户对水利设施的使用和管理。在此之前，每口堰塘的水是属全组所有，村组干部可以在不同堰塘之间进行调配水资源，在干旱季节全村组成一个系统进行灌溉。产权改革之后，农户的产权分割了水利系统性，也限制了村组集体的权力。另外，农户是否再进行水利建设，也是农户自己的事情，村组集体没有权力干涉。个体农户基于理性算计，导致大部分水利设施废弃的后果。<br /> 水利具有系统性，具有战略性，是超越个体农户利益的，水利不能交给个体农户负责，必须要重新回归集体责任制。</p>\n<p> （三）双层经营体制的合理性</p>\n<p> 以上从农田水利上论证了“统分结合的双层经营体制”的合理性。小农生产是“分”的一层，集体责任制是“统”的一层，“双层经营体制”将小农生产与集体责任制统合起来了。<br /> 1982年到1986年连续5年的中央一号文件，以及1987年中央五号文件都提到了“双层经营体制”，1991年十三届八中全会决议明确提出“双层经营体制，作为我国乡村集体经济组织的一项基本制度长期稳定下来，并不断充实完善”，1999年修改宪法时将“统分结合的双层经营体制”载入宪法。关于“双层经营体制”中“分”的层面讨论的较多，不少学者认为“分田到户”以后，通过“分”来提升农民生产的积极性，实现了农村生产力的解放，从根本上改变了我国农村的经济面貌。这类讨论忽视了“双层经营体制”中“统”的一面。认为“一分就灵”，实际上是对政策的误解，也是对小农生产现实的误解。水利上的产权改革思路，也是这种误解的表现。本文不否认“分”有积极的意义，但也不能忽视中国小农生产方式决定的“统”的意义。“统”具有两个层面的意义。<br /> 首先，正如1986年中央一号文件提出的，“应当进一步完善统一经营与分散经营相结合的双层经营体制。家庭承包是党的长期政策，决不可背离群众要求，随意改变。可是，有些地方没有把一家一户办不好或不好办的事认真抓起来，群众是不满意的。应当坚持统分结合，切实做好技术服务、经营服务和必要的管理工作”。“统”的第一层意义就在于能够通过村组集体来办理个体小农“办不好或不好办”的事情，水利、道路等就属于这类事情。“统”能够提供村庄公共品，满足农民基本的生产生活的需要。税费改革以来，包括水利在内的农村公共品供给不足，就是“统”的层面消解的后果。<br /> 其次，“统”的第二层意义在于，发挥集体责任制，办理个体农户不愿意办的事情。比如，本文所讨论的农田水利，是战略问题，不能交给个体农户去管，必须要发挥的集体的作用。“统”能够超越个体的算计，达到集体的理性。笔者一直在怀疑，发挥水利经济效益这种思维的正确性，正如笔者在宜都调查时，一位水利工作人员讲的，“今年西南发生大旱，这是经济效益可以衡量的嘛”，他还打了个比方，“如果只剩下最后一碗水，我给你一百块钱，你会卖吗”。西南大旱有些极端，他打的比方也有些极端，但却很有道理。水利是基础设施，具有公共性与公益性，只有“统”才能完成。<br /> 近年来的政策改革逐渐消除农村基本经营制度中“统”的成分。比如，水利上的产权改革，土地的产权改革，集体林地的产权改革。这些改革从根本上瓦解了“统分结合的双层经营体制”，不仅违反宪法，而且违反农业生产规律，带来农业生产上困境。只有农业生产上的外行，和对中国小农生产现实不懂并忽视中国历史的人，才会认为“一分就灵”。对于有9亿农民，且短期内不能迅速城市化，并需要通过本国的农业生产来解决“吃饭”问题的中国而言，小农生产现实决定了，中国农村基本经营制度的安排，必须要方便农民的耕作。其中，通过“统”来解决农民“办不好或不好办”以及“不愿意办”的事情，就是经得起历史考验的合理制度。<br /> 水利产权改革的困境，又一次证明了，分散的小农生产必须要以“统”为基础。</p>\n<p> <strong>四、农田水利的出路</strong></p>\n<p> 2010年1月份在荆门调查时，农民经常说“我们集体种田时，用水很方便”。刚开始，笔者以为农民说的是分田到户之前的事情，听过几次之后，发现不对劲，再仔细追问，才发现农民所指的“集体种田”是指税费改革之前。农民之所以将这一时期称之为“集体种田”时期，是因为当时村组集体每年组织全村解决农业用水问题，农民只需承担“两工”任务和“共同生产费”，耕种很方便。农民口中的“集体种田”一词，很恰当地表达了“双层经营体制”中“统”的含义。2003年税费改革以后，取消了“两工”、“共同生产费”以及“小组长”，农民彻底地陷入了水利上的“单干”，导致了农田水利的困境。[9]与之同时的产权改革改革，实际上是从政策法规上进一步推动了“统”的瓦解，使得“统分结合的双层经营体制”名存实亡。要想走出当前的水利困境，必须要调整这种“分”的思路，停止水利上的产权改革，重新回归到“统”的思路上去。<br /> 当前的农田水利建设具有较好的外部条件，如，国家重新重视农田水利，加大了对水利的投入。在这种资源输入的背景下，有可能再造中国农田水利良好的状况。因此，可以结合外部资源输入，重新发挥村组在水利上集体责任制，将村或者小组建成一个统一的水利单元，以村组为主体，而非以个体农户为主体，解决村组与外部大水利对接的问题，也解决村内小型水利设施的建设维护问题。本文提出以下政策建议。<br /> 首先，明确国家责任。总体上，国家要将水利放在战略高度来考虑问题，不能走“以水养水”的市场化道路，要加大财政投入。这些财政资金既要用来建设水利基础设施，比如，水库、泵站、渠道等，还要投资到管理部门中，比如增加水利工程部门的财政编制，重新将水利工程事业化。另外，停止“以钱养事”改革，恢复乡镇水利站的事业性质，通过“养人来养事”。<br /> 其次，发挥集体责任制。在村庄内部，要增加村组集体 “统”的能力。一方面，停止水利、土地、林地上的产权改革改革，以方便农民生产为基本前提，重新设计土地、林地、水利上的制度法规。另一方面，可以重新设置小组长等，提高村组的组织能力。<br /> 再次，通过资源输入来激活农民的民主能力。将部分国家补贴下发到村组集体手中，所有权属农户，支配权属村组集体，通过农民协商讨论，以少数服从多数的方式来决定补贴的使用，用于水利等公益事业的建设。<br /> 通过以上具体措施，结合国家的财政输入，利用“双层经营体制”这一制度遗产，经过水利事业建设，可以为千家万户的小农提供稳定、低风险、可持续、低成本的生产基础，既方便了农民的耕作，也保障了国家粮食生产安全。</p>\n<p> （桂华，华中科技大学中国乡村治理中心研究人员，博士生）</p>\n<p> 注释<br /> [1]2010年4月份，华中科技大学中国乡村治理研究中心的研究人员一行5人，到宜都市姚家店镇和五眼泉镇进行了为期10余天的驻村农田水利专项调研，参加调研的还有申端锋、袁松、耿羽、陈锋，文章的灵感来自于调查过程中的集体讨论，本文写作中得到贺雪峰教授的指导，在此表示感谢，文责作者自负。<br /> [2]该项数据来源于姚家店镇人民政府2009年农村经济统计年报表。<br /> [3]该表摘自耿羽关于黄莲头村的题为《宜都“小农水改革”的实践状况及其现实意义——基于宜都黄莲头村的调查》调查报告。<br /> [4]参见《宜都小农水改革出新招 给农民发放“水权证”》 http://www.hubeiwater.gov.cn/water2006/ysbold/show_news.asp?id=12738&#038;lb=%D2%AA%CE%C5%C8%C8%B2%A5，最后浏览时间为2010-5-2。<br /> [5]2010年1月份，笔者所在的研究团队一行26人参加了本次调查，部分调查成果呈现在名为《中国农田水利调查——以沙洋县为例》（60万字）的书中。<br /> [6]美国产权专家赫勒发现了反公有资源，即资源过于细碎，导致无法使用。他区分反公有资源的两种形态，即空间上的细碎与法权上的细碎。参见赫勒《困局经济学》，机械工业出版社2009年版。<br /> [7]大水利是指超越村组范围的大型水利系统，比如姚家店的幸福渠，而堰塘、小泵站、机井等村组范围的小型水利设施则是小水利。<br /> [8] 在人民公社时期是大队与生产队。<br /> [9]参见华中科技大学中国乡村治理研究中心编的题为《中国农田水利调查——以沙洋县为例》（60万字）（未出版）的调查报告。</p>\n<p> 责任编辑：蒋湘陵<br /> 来源：《战略与管理》2011年第3/4期合编本</td>\n</tr>\n<tr>\n<td align=\"right\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=232\">社会学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=700\">经济与组织</a><br />本文链接：http://www.aisixiang.com/data/41264.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"220\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41264.html\">桂华：农田水利设施产权改革之困与双层经营体制合理性</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40716.html\">桂华：基层治理视域中的农民上访问题研究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40632.html\">桂华：富人治村的困境与政治后果</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/36671.html\">桂华：作为“他者”的“乡土中国”</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"220\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41264.html\">桂华：农田水利设施产权改革之困与双层经营体制合理性</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n<p> \n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fdetail.php%3Fid%3D41264&#038;title=%E6%A1%82%E5%8D%8E%EF%BC%9A%E5%86%9C%E7%94%B0%E6%B0%B4%E5%88%A9%E8%AE%BE%E6%96%BD%E4%BA%A7%E6%9D%83%E6%94%B9%E9%9D%A9%E4%B9%8B%E5%9B%B0%E4%B8%8E%E5%8F%8C%E5%B1%82%E7%BB%8F%E8%90%A5%E4%BD%93%E5%88%B6%E5%90%88%E7%90%86%E6%80%A7\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":137,"categories":[1],"tags":[]}