{"id":159597,"link":"https://chinadigitaltimes.net/chinese/2011/06/雪松-北大才子pk茅于轼：我也来把毛泽东还原成人/","date":"2011-06-09T21:00:02Z","modified":"2011-06-09T22:47:00Z","title":"雪松: 北大才子PK茅于轼：我也来把毛泽东还原成人","content":"<blockquote><p>Shared by  Simeng</p>\n<p>奴才文</p></blockquote>\n<h2><span>2011年6月8日 星期三</span></h2>\n<div>\n<div>\n<div><a name=\"8248171341432554579\"></a></p>\n<h3>北大才子PK茅于轼：我也来把毛泽东还原成人</h3>\n<div></div>\n<div>\n<p><a name=\"more\"></a></p>\n<div>（作者：丁栩翔）茅于轼写了《把毛泽东还原成人》，我也写一篇，PK一下吧 。</div>\n<p><span><br />\n</span></p>\n<div>把毛泽东还原成人，并不是一个单方面的命题，因为毛泽东所居的，不是一个坛，而是两个。一个是神坛，一个是魔坛，自然而然就有两派人聚在两个坛下，革命斗士和民主斗士最后都成了魔神坛斗士，为毛泽东究竟是神还是魔争论不休。</div>\n<p><span><br />\n</span></p>\n<div>所以，在讨论“把毛泽东还原成人”这个话题之前，有必要就“讨论”这个话题首先讨论一番。我认为，最要紧的一点，是在讨论中一定要讲逻辑。</div>\n<p><span><br />\n</span></p>\n<div>一是不能因人废言，要避开对历史人物个人品质的讨论，而重点看他提出的思想，坚持的路线，<strong>你 不能说因为牛顿爱财，万有引力就不存在了；不能说因为居里夫人是荡妇，镭这种元素就不存在了。而现在一些人要批驳马克思列宁主义，连一页书都不愿意看，就 去说马克思有私生子，列宁有梅毒，照此逻辑，因为伏尔泰是被包养的二爷，自由就是错的；卢梭是扔了五个孩子，民主就是错的；华盛顿家里养了一堆奴隶，独立 就是错的。这就是不讲逻辑了。</strong></div>\n<p><span><br />\n</span></p>\n<div>二 是要讲因果联系，而不能单就个别历史事件得出“后此谬误”。因为人文社科领域和自然科学研究最大的不同就在于，不可能做到单一变量实验，影响历史进程的因 素一定是多元的。如果一味鼓吹“实践是检验真理的唯一标准”，那么，就是把社会实践和科学实验混为一谈了，试想，决定因素居然不计其数，你又如何单纯从实 践中分析各个因素的权重？最后的结果，一定只能夸大或者缩小某一个因素的影响，得出一些似是而非的结论。</div>\n<p><span><br />\n</span></p>\n<div>三 是要把握历史大势，舍弃王侯将相、才子佳人等诸般历史细节。很多人抱怨史书不实，这是就王侯将相史来说的，比如说，毛泽东的儿子怎么死的？说不清楚。蒋介 石的儿子的父亲是谁？说不清楚。但历史的大势是无比清晰的，1911年辛亥革命了，1949年国民党跑路了，这些都是掩盖不了的。而这些实际上比那么说不 清楚的东西重要的多。</div>\n<p><span><br />\n</span></p>\n<div>以下进入正题。</div>\n<p><span><br />\n</span></p>\n<div>世 界潮流，浩浩荡荡。流到中国近现代史，有三个根本主题：个人自由、民族独立、国家现代化。而这三者的催化剂，至少可以追溯到20世纪初的“庚子赔款”。这 个条约要求，中国赔偿11个国家白银本息9.8亿两，加上地方赔款，中国要掏出10亿两白银，相当于12年财政收入。而中国当时的财政收入，已经是在支付 马关赔款和重整武装的情况下超负荷运行了。基本上来说，《辛丑条约》可以用一句话概括：竭泽而渔、焚林而猎、杀鸡取卵。<strong>最傻逼的国家有三个：</strong>一 是俄国，与中国接壤，等于抱着一个提款机，随时可以来拿，根本不用伙同一拨外地人过来抢银行；二和三是英国、法国，经略中国多年，既得利益是相当清晰的， 等于是叫人来砸自己的场子。把中国弄死了，对他们都没好处。但在当时的世界大势下，八国联军已经顾不得那么多了：英德要展开军备竞赛，争霸欧洲，没钱不 行；法国要报仇雪恨，没钱不行；日本、意大利以列强自居，蓄势待发，没钱不行；俄国、奥匈帝国日落西山，矛盾丛生，没钱更不行。<strong>基本上是一群想钱想疯了的主，逼中国签了一个抢钱条约。</strong>只有一个明眼人，那就是美国，已经看透了《辛丑条约》一签，中国必然爆发革命，大清国必然灭亡，于是把自己份额不多的赔款用来开办学校，笼络人心，力争在革命洗牌后接手最大的一块蛋糕。未曾想到，这所学校果然在百年后成为中国的主宰，这是后话。</div>\n<p><span><br />\n</span></p>\n<div>《辛丑条约》一签，中国的三个主题：个人自由、民族独立、国家现代化便完全显现出来了。</div>\n<p><span><br />\n</span></p>\n<div>首 先是在个人上，列强向中国索赔10亿两白银，而中国财政已无余钱，于是所有的赔款都是税收的增量，而满清的政治腐败程度远甚当下，征税效率极低，列强要 10亿两，老百姓很可能就要交20—30亿两，因为中饱私囊是铁板钉钉的事情，清廷想的办法是把钱摊到各个省去，让他们看着办，这样一来，至少可以保证从 省到中央这个环节不至于再有大的截留。世界列强的民主自由基本上都是征税征出来的，从英国到美国、法国，莫不如此，庚子赔款的巨税一征，官民矛盾必然激 化，这种矛盾通过单纯的，旧式的改朝换代已经解决不了，因为这不是说某个皇帝好坏的问题，而是说皇帝这玩意儿本身就有问题。</div>\n<p><span><br />\n</span></p>\n<div>其 次是在民族层面上，一方面是满汉的民族矛盾开始激化，因为多民族国家就好比两口子过日子，有钱的时候，其乐融融什么都好说，一旦没钱了，吵架拌嘴马上就成 了家常便饭，孙中山等革命势力与洪门天地会这些反清复明势力迅速合流，喊出“驱逐鞑虏”深得民心；另一方面，满清痛感军事无能已<strong>沦为列强ATM取款机</strong>， 表示很不甘心，提出了雄心勃勃的练兵计划，准备编练36个师（那时候叫“镇”）的新军，这支新军一旦练成，单就陆军而言，已经追英赶美了。</div>\n<p><span><br />\n</span></p>\n<div>于 是，就牵出了国家现代化的话题。无论是支付赔款还是编练新军，无不加重满清政府财政的负担，满清的财政崩溃已成必然。而如之前有篇文章曾经指出，一切行政 行为归根到底都是财政行为，财政崩溃也就意味着政府崩溃，政权瓦解。清末新政带来的不是复兴，而是亡国。因为中国最大的矛盾已经暴露出来了：旧式的东方专 制主义农业国家，特点在于人口庞大条件下的高产值、高消费、低积累。因为GDP构成上以农业为主，农业上又以口粮为主，经济剩余微乎其微，而这点微量的剩 余，在接受西方列强的盘剥之后，是不可能用来支撑现代的军队的。</div>\n<p><span><br />\n</span></p>\n<div>这样，中国历史就进入了一个死循环，因为没有现代化，就没有强大的国家机器及其强大的国防军，没有强大的国防军，就筹集<strong>不 到启动现代化的原始积累，筹集不到启动现代化的原始积累，中国就要继续沦为列强ATM，中国继续沦为列强ATM，中国人民的负担便会与日俱增。顺着这样的 轨迹，中国爆发革命，是时间问题，而最后产生的革命之子，便是这三种共同意志的代表。甚至于，我可以这样说，在中国，只要不解决个人自由、民族独立、国家 现代化这三个问题，革命就会继续发生。</strong></div>\n<p><span><br />\n</span></p>\n<div><strong>辛 亥革命一声枪响，爱新觉罗下台，但这是问题的开始。中国在很大程度上是照搬了美国的体制，各省享有巨大的自治权力，中央实行总统制，立法采取代议制，颇有 蹒跚学步的感觉。而且，中国这个学生是个很好学的学生，学到的不仅仅是美国的体制，还有南北战争。南方革命省与北方北洋省的矛盾随着宋教仁的身死而彻底爆 发，南方革命省兴师北伐，很快便被北洋军按倒。现在很多人认为，中国当时已经建立了美式体制的雏形，若无二次革命，将走向民主共和。但这实际上是不可能 的，因为无论是袁世凯的北方还是孙中山的南方，都有一个致命的问题，那就是没有建立起对军队的制约。一般认为，民主要把政府装进笼子里，但实际上，第一步 是要把军队装进笼子里。这里又提出了一个命题，革命之子必须解决好制约军队这个问题。</strong></div>\n<p><span><br />\n</span></p>\n<div>孙中山对南方军阀本无约束力，袁世凯称帝后很快就对北方军阀也失去了约束，最后，护国军起，袁世凯亡，中国陷入军阀混战之中。直到十月革命一声炮响，给孙中山送去了列宁主义：用革命党来约束军队，以文制武，以党制军。</div>\n<p><span><br />\n</span></p>\n<div>而要达成这个目标，是必须另起炉灶的。于是，风云起，山河动，黄埔建军声势雄，国民革命军诞生了，<strong>这是中国上下五千年以来第一支不向个人或家族效忠的军队，而是向一个政党，一个主义宣誓。</strong>革 命一旦正式地向旧世界宣战，那就是巴黎能够战胜法兰西，法兰西能够战胜欧罗巴，当蒋介石挥师北伐的时候，国民革命军有10万人，吴佩孚有30万人，孙传芳 有20万人，但到了战场上，旧时代军阀战争的英雄们被乳臭未干的学生军打的一溃千里。直到1927年，蒋介石发动了四一二政变。</div>\n<p><span><br />\n</span></p>\n<div>这 个政变是否反革命，这里不争论。关键在于，孙中山由于实力不足，又急于建党立军，于是把两项工作都外包给了共产党：建党主要依靠中国共产党，建军主要依靠 苏联共产党。于是，随着革命的推进，共产党和国民党的矛盾迟早要爆发出来：共产党控制了国民党的大多数基层组织，但有党无军；蒋介石党内资历本就不深，有 军无党。于是，万般无奈，只能以军清党，好不容易往笼子里面赶的军队，又被放了出来。从而，出现了军事北伐，政治南伐，阎锡山、张学良等旧军阀纷纷入党， 绕了一圈，重回原点：黄埔系取代北洋系，蒋校长取代袁都统，阎主席取代了阎督军，张少帅取代了张大帅，青天白日满地红取代了红黄蓝白黑五色，别的呢？一切 如故。而在另一边，被革出革命门的共产党重新建军，这时候，主角可以出场了，毛泽东彻底强化了以党治军的政治原则，明确了“党指挥枪，决不允许枪指挥 党”，<strong>把军队装进笼子，这个历史任务最终是毛泽东解决的。</strong></div>\n<p><span><br />\n</span></p>\n<div>蒋介石集团在形式统一后，并不是毫无作为，在个人自由、民族独立和国家现代化上都有所建树，但有一个问题依然无法解决，那就是筹集资金启动现代化进程。这个问题不解决，中国就依然是一个硕大的ATM。<strong>而要解决现代化的问题，核心的一点在于建立一个能够把中国有限的经济剩余集中起来的体制。</strong>但 是，蒋介石集团的致命缺陷，就在于对国家的控制力不足。从三个维度上看，这种不足都是很明显的：一是在地域上，只能控制东南个别省份，对军阀控制区基本不 能控制，对少数民族区完全不能控制，即便在东南省份，对广大山区、红军根据地、游击区、列强租界等，也是完全不能控制；二是在深度上，随着 “四&amp;#·一二”清党，国民党在县一级的党部被摧毁大半，更遑论乡、村，实际上，国民党成了一个浮在中国表面上的政党，而要在一个农业国家调集经 济剩余推进现代化，对农村的控制是关键的关键；三是在广度上，国民党虽然模仿苏共体制，并由中共帮助建党，但在对国家的控制上，只能控制一部分军事，即黄 埔系的中央军，一部分政治，即忠于蒋介石的部分官僚，对于胡汉民、汪精卫等派人马完全不能控制，在经济上则是基本失控，甚至连宋、孔等亲缘家族掌控的名义 上的央企都无法控制。此外，还形成了一个规模庞大的腐败食利阶级，把有限的经济剩余全部消耗在奢侈性消费或者转移海外上。</div>\n<p><span><br />\n</span></p>\n<div>虽 然在当时的国统区，反对国民党的声音基本上只有两种，一要抗日，二要民主，但归结起来，这些实际上都必须以现代化为后盾。这时候，另一个事件让共产党误打 误撞的掌握了现代化的关键。共产党在城市发动的暴动全部归于失败，武装进攻城市的计划也完全被打败，于是，毛泽东带着主角光环转进农村，农村包围城市，不 仅仅是军事的、革命的策略，也是一场对共产党进行的中国式现代化道路的教育。中国是世界上最贫穷的地方，而红军则是在中国最贫穷的地方扎根，共产党学会了 怎样从贫穷的农村筹集资金而不激起农民的愤怒，他们居然在江西的根据地里建起了工厂，这表明，在中国推进现代化，首先的工业化是完全可行的。并且，他们把 政权建到了村上，建立了政府对农村的完全控制，这在狭小地域内无足轻重，但一旦取得全国政权还保持着这种对农村的控制力，一个庞大国家，无论多么贫穷，所 能集中的资源总量依然是恐怖的。</div>\n<p><span><br />\n</span></p>\n<div>前 些日子，有人问过我一个问题：“工作后，单位那些老大姐要给我介绍对象，靠谱吗？”这时候，我就跟他讲了蒋介石的故事。这些老大姐一般来说，都是想用一段 姻缘换两桩人情，所以，总是给人介绍最剩的，结果可想而知，成事总是很少。蒋介石的思路，就是大姐的思路，总是想用一次战役，弄掉两派敌人，都把共产党的 军队折磨到陕北半死不活了，还要逼张学良出手，是为“驱虎吞狼”之计。但要“驱虎吞狼”有个必要条件，就是虎有不得不吞狼的理由，要么是有深仇大恨，要么 有实在的好处，但张学良和共产党之间，除了张作霖杀过李大钊外，属于往日无怨近日无仇这种类型，结果，“驱虎吞狼”最后成了“搬石砸脚”，这也是必然的。</div>\n<p><span><br />\n</span></p>\n<div>然 后，就到了卢沟桥的那一枪了。曾经有人也问过我，书读半本，不懂装懂，半桶水跑出来装逼有什么后果，我就跟他讲了日本的故事。在近代史上，日本属于装逼被 雷劈的典型。由于被列强欺负多年，日本形成了一种惯性思维，就是认为实力决定一切，枪在手跟我走，抢你粮日你娘，烧你寨干你妹，可以为所欲为。虽然甲午战 争后三国干涉还辽已经给他敲了警钟，但后来，他发现，日俄战争打沙俄，一次大战打德国，十月革命打苏俄，西方列强不仅没有说啥，还一致叫好，纷纷表示精神 鼓励。他就觉得是因为自己强大了，就可以想干嘛干嘛了。有些人，虽然心地善良，但由于是在过于善良，一直不愿意告诉日本真相：西方之所以支持日本，并不是 因为他强大，而是因为他不强大。他们不怕日本变强，倒是怕俄国、德国变强。被人当枪使，还使得很有成就感，日本就是这样被人卖了还数钱数得津津有味的。</div>\n<p><span><br />\n</span></p>\n<div>但 是，等到日本发动全面侵华战争，西方各国都看不下去了，留着中国，就是个永恒的ATM，可以通过各种方式从中捞钱，而现在日本想独吞，婶可忍叔不可忍。等 到南京大屠杀一出，全世界基本上都看不下去了——就算看得下去的，也得在选民面前装圣女，装看不下去，而日本还很陶醉：你看，全世界都骂我，他们这是羡慕 嫉妒恨，羡慕嫉妒恨。</div>\n<p><span><br />\n</span></p>\n<div>主角哥一看日本人来了，很淡定的躲进窑洞里，花了很久才写成一本小册子——《论持久战》。之所以花那么久的时间，是因为主角哥用的是毛笔。很多人望文生义的以为蒋百里和蒋介石在主角之前提过持久战，但这是只知其一不知其二。<strong>这本书的给力之处在于，把游击战的意义凸显出来了。</strong>毛泽东很清楚，中日战争虽然是日本以强凌弱的战争，同时在世界上，则是日本以小博大。轴心国的胜机在于通过先手的进攻，在同盟国反应过来以前占领大片区域，并把占领区内的人、地、财、物等资源转变为正向的战力，达到以战养战，越战越强的效果。<strong>而游击战则是直接命中这个要害的。通过在敌占区的广泛的军事动员，使得日本不仅不能把占领区的资源投入战争，甚至于不得不消耗军力用于后防的“扫荡”。</strong>这样，占领区对日本的作用就从正向转为负向，占领的土地不仅提供不了战力，反而转变为巨大的负担。所以，<strong>游击战的威力不在于“击”，而在于“游”。</strong>当 然，这是1941年之前的情形。到了1941年以后，国共两方的目的都很明确了，那就是坐等美国人、苏联人腾出手来踢日本人的屁股。我一直认为，现在有些 人煞有介事的争论国民党和共产党谁才是打败日本的核心力量，这些人应该担心的是，尼米兹和华西列夫斯基晚上会不会来找你。</div>\n<p><span><br />\n</span></p>\n<div>我 读到过一本人民大学编的共产主义运动史教科书（主编名叫李景治，在人大国政系地位显赫，因为和手下张鸣吵架闻名全国），里面在论证二战后法国、意大利的共 产党向政府缴枪的合理性。论证方法是这样的，指出来，法共手里有多少人枪，意共手里有多少人枪，并指出政府手里有多少人枪，大致的比例是1:2—  1:3，得出结论，打是肯定打不赢的，不如交了枪到议会里做官。我觉得，编书的肯定不知道中国有个解放战争。</div>\n<p><span><br />\n</span></p>\n<div><strong>解放战争的胜负手不在于军，而在于党。</strong>战 前的兵力比是1:4，但中共的1都是可以投入运动战的野战兵团，而国民党的4则有一半要消耗在防御上。原因如同前文所述，中共以党制军，党不依靠正规军 队，单纯依托党群组织就可以实现对后方的控制，并实现战争动员，将物资投入前线战场。而国民党则是以军清党，造成的结果就是，政党松散无力，政权腐败无 能，特别是面对共产党对国统区的渗透和发动，离开了完整的政党体系，单纯依靠几个秘密警察组织，对于城市尚难控制，遑论乡村。同时，地方利益集团在国民党 政权框架内势力极大，一地的失守就意味着一地乡绅利益不保，这些既得利益者便会发动一切政治资源向政权发难，问责之声不绝于耳。于是，虽然有兵力总量上的 优势，却只能处处设防。这不是蒋介石和毛泽东在个人军事能力上的差距，而是国共两党基于不同历史发展道路所形成的政治结果的制约使然。</div>\n<p><span><br />\n</span></p>\n<div>国 共两党的差别，归结起来，就是共产党虽然扎根于农村，基层党员基本都是工农兵，但仍然是一个现代化的政党组织，用西方化的思维在思考。而国民党虽然占据着 城市，绝大多数高官都有西方留学背景，但就整体而言，国民党是在用中国传统政治的方式进行统治。而中国近代史无非是表明了，东方的传统政治体制在军事动员 上相对于西方政体是多么的落后。</div>\n<p><span><br />\n</span></p>\n<div>另 外，西方式的思维还教会了中国共产党人：即使是最底层的人民，无论是贫农还是包身工，无论看起来多么的低贱，他们仍然是一个个活生生的人。虽然他们耻于开 口羞于开口甚至不敢开口，但并不意味着他们没有思想，更不意味着，他们就没有作为一个人所应该有的利益诉求。国民党只不过把这些人当做一种完全的物质意义 上的存在：需要军费，就把税预征N年；需要兵源，就直接下乡抓壮丁。至于各级官员，更是觉得，这些人的存在，无非就是为了拉车、洗地、掏粪。但是，共产党 却明白，只要把这些人当做人，他们能干出多么惊天动地的事情：你们要粮食，我就给你们粮食；你们要土地，我就给你们土地；然后，当你们这些贱民自己都觉得 得到的实在太多了，再也想不出还能再要点什么的时候，我还告诉你，你不是低三下四的贱民，你还应该得到平等，你本来就是响当当的公民；我还告诉你，你不是 卑贱粗鄙的贱民，你还应该得到尊严，你本来就是顶天立地的劳动者。然后，你问我是谁，我觉得，跟你解释什么马克思主义太复杂了，跟你说什么共产党你甚至连 什么是党都搞不明白，于是，我告诉你，跟着毛主席就对了。我又问了一句，假如蒋介石回来了，你还愿意回到过去，做一个没有公民权利的贱民屁民吗？没有人愿 意，这时候，只需要给你一个炸药包，你就敢把这个世界炸的粉碎。</div>\n<p><span><br />\n</span></p>\n<div>董 存瑞的故事放了一遍又一遍，我觉得，国民党的共产党的贪官污吏们都是知道的。他们觉得这是洗脑的结果，但是，我要说，这不是洗脑，这是启蒙，一个人，究竟 要怀着对旧世界旧制度旧官僚多么巨大的仇恨；统治者，究竟要做多少的罪孽，才能让一个人，宁可把自己炸的粉碎，只为了抓你垫背。</div>\n<p><span><br />\n</span></p>\n<div>我认为，和神马《第一书记》之类的神片比起来，1955年出品的黑白电影《董存瑞》才是最好的廉政教育电影：<strong>人民共和国的公民权利是流了无数共产党人的鲜血才换来的，如果谁胆敢把它夺走，人民并不介意再流一些共产党人的鲜血。</strong></div>\n<p><span><br />\n</span></p>\n<div><strong>人性是一种很奇怪的存在。比如说，有8个壮汉把1个弱女子压在地上@#￥%，射的满脸都是。有一个男子提裤子走人之余，觉得于心不忍，丢下纸巾一张，说了声：“喂，擦擦吧。”女子从此便感恩戴德，此情绵绵，至今未绝。这张纸巾，就是清华大学。</strong></div>\n<p><span><br />\n</span></p>\n<div><strong> 时光荏苒，该女子后来交了个男友，男友不仅给买了车，每年还给10万零花钱，以至于此女把这10万元视为既定的收入，用这笔钱按揭买房。结果10年过后， 两人吵了架，男友一怒之下，决定从此之后再也不给零花钱了。但是，女子的按揭已经办上了，眼看银行就要来收房，只能忍饥挨饿，砸锅卖铁交按揭款，饿得皮包 骨头，从此对男的恨得痒痒。此恨连连，至今未绝。这个男友，就是苏联。</strong></div>\n<p><span><br />\n</span></p>\n<div><strong>拿走了属于你的东西，再还给你一点，这就是德；一直给你不属于你的东西，再收回一点，这就是恨。无论是国际政治还是日常生活，都需切记，切记。</strong></div>\n<p><span><br />\n</span></p>\n<div>进 入正题。要解读毛泽东时代的中国（1949—1976），抓住了中苏关系史，也就抓住了解答的钥匙。中苏结盟的背景，首先是出于民族独立考虑的。当毛泽东 宣布独立建国的时候，铁幕已经落下，支配国际政治的，是一种“冷战思维”，也就是说，非此即彼，非苏即美，非友即敌。墨西哥前总统有句名言：“可怜的墨西 哥，离上帝那么远，离美国却这么近”，中国是同样可怜的，离美国那么远，离苏联那么近，倒向美国，必死无疑，更何况，尽管中国共产党人一再设法否认，中国 革命实际上与苏联的援助是紧密联系的，从建党之初的党费到解放战争的东北野战军装备，苏援的作用是相当显著的，谁要是再否认这点，小心范汉杰晚上来找你。 另外，中共的党务干部实际上是熟读斯大林钦定的《联共党史简明教程》长大的，革命胜利后如果亲美反苏，中共内部发生分裂几乎是必然的。于是，毛泽东的“一 边倒”尽管有十二分的不情愿，却是不得不倒。</div>\n<p><span><br />\n</span></p>\n<div>在 “一边倒”的基础上，朝鲜战争就再清楚不过了。中国共产党人很清楚长征途中有多少军阀被红军毁掉，红军打到哪里，中央军就跟到哪里，中央军跟到哪里，就把 南京政权的统治带到哪里。现在美国兵临鸭绿江了，朝苏边界是那么的短，中朝边界是那么的长，对于东方阵营而言，美韩带来的麻烦是必须解决的，否则中朝边境 成为冷战前线，那么中国的民族独立也就难以根本保证，因为苏联势必要在鸭绿江边屯兵防范——既然你自己承认你搞不定美韩军，也就说你守不住你的边境，那么 就只能我替你来守。这样，<strong>中国就有沦为第二个波兰的危险。第二条出路就是中国咬定这个麻烦自己能够解决，那么就出兵朝鲜，左手要枪要炮，右手捞名捞利，名利双收，一举两得。</strong></div>\n<p><span><br />\n</span></p>\n<div>万 幸中国打赢了，然后苏联便铁了心的武装中国，因为当时西方已经结成阵营，北大西洋公约把美国、英国、法国、意大利这些工业大国联合起来，莫斯科深知，以波 兰、匈牙利、罗马尼亚这些货色，是断难与美国的这些同盟相提并论的，而就资源禀赋而言，苏联有资源无人力，中国最丰富的恰恰就是劳动力。一旦苏联的物力与 中国的人力联合起来，对于西方世界而言无异于一场噩梦。</div>\n<p><span><br />\n</span></p>\n<div>一般而言，<strong>后发国家工业化的最大瓶颈在于重工业，因为后发国家普遍存在资金紧缺，而重工业的资金周转很慢，投资回收很长，同时后发国家技术又很落后，从性价比的角度来说，发展重工业是划不来的。</strong>但<strong>一个国家的国民经济体系有了完善的重工业，那就意味着这个经济体有了自我发展的能力。</strong>而 在“一五计划”期间，苏联白送了156个重工业项目，几乎是在一夜之间把中国拉进了工业国家。而且，工业的发展带来了两大结果，一是在精神上巩固了共产党 统治的合法性，当中国是民国的时候，这也没有那也没有，一旦挂上了共和国的招牌，不出十年，汽车也能造了，飞机也能造了，给人一种中共很给力的感觉；二是 在物质上，随着工业的发展，产生了中共自己缔造的统治阶级，即工人阶级，很快被执政党赋予特殊的政治意义，原来共产党一直因为扎根农村，自觉底气不足，现 在终于可以名正言顺的声称自己是工人阶级先锋队了。</div>\n<p><span><br />\n</span></p>\n<div>但是，苏联最大的天真就在于，既然中国有了重工业，有了经济上的自我发展能力，那么，为什么还需要老大哥呢？既然莫斯科一贯的以共产世界的罗马自居，而那个名叫铁托的男人已经把贝尔格莱德树成了共产主义的威登堡，扬起了反旗，那么，毛泽东并不介意让自己成为红色的加尔文。</div>\n<div><em>雪松 评：</em></div>\n<div><em> 不论作者的价值取向如何，这篇文章把从鸦片战争到1965年左右相对客观的分析出来了。</em></div>\n</div>\n<div>\n<div><span><br />\n</span><br />\n<span><br />\n</span><br />\n<span><br />\n</span><br />\n<span><br />\n<span><br />\n<a title=\"修改帖子\" href=\"http://www.blogger.com/post-edit.g?blogID=3178547235668676188&amp;postID=8248171341432554579\"><br />\n<img src=\"http://img2.blogblog.com/img/icon18_edit_allbkg.gif\" alt=\"\" width=\"18\" height=\"18\" /><br />\n</a><br />\n</span><br />\n</span></p>\n<div></div>\n<p><span><br />\n</span></p>\n</div>\n<div><span><br />\n标签：<br />\n<a rel=\"tag\" href=\"http://xuesong123.blogspot.com/search/label/%E7%99%BE%E5%AE%B6%E4%BA%89%E9%B8%A3\">百家争鸣</a></span></div>\n</div>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[13232,8872,9091,10642]}