{"id":159549,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国小皇帝的复仇/","date":"2011-06-09T17:00:02Z","modified":"2011-06-09T17:00:02Z","title":"中国小皇帝的复仇","content":"<p><p>原作者：<br />来源<a href=\"http://www.foreignpolicy.com/articles/2011/05/31/revenge_of_the_tiger_children\">Revenge of the Tiger Children &#8211; By Wen Liao | Foreign Policy</a><br />译者<a href=\"http://space.yeeyan.org/u/189333\">tchch143</a></p>\n<p><span></p>\n<blockquote><p><span>China</span>&#8216;syoung, spoiled kids are rejecting traditional values. But can the state makeMao or Confucius seem relevant again &#8212; before it&#8217;s too late?</p></blockquote>\n<p> </span></p>\n<p>   </p>\n<p><span>中国被宠坏的年轻人拒绝接受传统价值观，而这个国家在目前还来得及的情况下，能让毛或孔子再次显得至关重要吗？</span></p>\n<p><span></p>\n<blockquote><p>Samuel Johnson, the great English author,once quipped that &#8220;patriotism is the last refuge of a scoundrel.&#8221; Intoday&#8217;s China, however, state-mandated patriotism is not seen as such a refuge,but merely as one among a range of options being test-marketed by a rulingCommunist Party anxious to install a code of values to replace the discardedtenets of Lenin, Marx, and Mao.</p></blockquote>\n<p> </span></p>\n<p><span>伟大的英国作家塞缪尔</span><span>·</span><span>约翰逊曾调侃说“爱国主义是恶棍最后的托词”。然而，在当今的中国，具有法定约束力的爱国主义并没有被看作托词，而仅仅被视为执政</span><span>档急于推销的一种价值观准则，以替代过时的烈马毛教条。</span></p>\n<p><span></p>\n<blockquote><p>Nowadays, of course, a government seekingto clarify its nation&#8217;s values is nothing out of the ordinary. Prime MinisterGordon Brown sought to reach a definition of &#8220;Britishness&#8221; for the21st century (as usual with the British, the result was a muddle, includingtolerance, liberty, fair play, and civic duty). And in France, NicolasSarkozy has been engaged in an ongoing debate about Gallic values, particularlythe country&#8217;s devotion to secularism.</p></blockquote>\n<p> </span></p>\n<p><span>当然了，在如今，一个政府寻求阐明其国家的价值观一点都不稀奇。英国首相戈登·布朗希图将“英国国民性”的含义传承到</span><span>21</span><span>世纪（对于英国人来说和往常一样，其结果仍然是一堆乱七八糟的拼凑物，包括宽容、自由、公平竞争和公民义务）。在法国，尼古拉斯·萨科齐投身到一场持续的关于法国人价值观，特别是该国所热衷的世俗主义的辩论中。</span></p>\n<p><span></p>\n<blockquote><p>Both of these efforts were manifestationsof a growing unease among ordinary British and French people at what they seeas a failure by immigrants, particularly Muslim immigrants, to assimilate intothe national culture. The fears that have stimulated China&#8217;s search for values, however,are purely homegrown: a young generation that seems adrift between the rabidnationalism of Internet chat rooms and a globalized materialism unconnected totraditional family responsibilities.</p></blockquote>\n<p> </span></p>\n<p><span>这种努力说明了普通英国人和法国人，对于移民，特别是穆斯林移民未能同化到国家文化中所日益感到的不安。而促使中国寻求价值观的恐惧感，纯然源自国内：年轻一代在互联网聊天室中疯狂的民族主义和忽视传统家庭责任的全球化的物质主义之间摇摆不定。</span></p>\n<p><span></p>\n<blockquote><p>So worrying is the behavior of today&#8217;s&#8221;little emperors&#8221; &#8212; the products of the country&#8217;s one-child families&#8211; that Beijingis preparing a law to impose a legal duty on young people to visit and care fortheir aged parents. Indeed, the proposed amendment to the &#8220;Law onProtection of the Rights and Interests of the Aged&#8221; would allow elderlypeople to go to court to claim their right to be physically and mentally lookedafter by their children.</p></blockquote>\n<p> </span></p>\n<p><span>如今“小皇帝们（他们是该国一孩家庭政策的产物）”的行为是如此令人忧虑，以至于中国正在立法，希望以法律义务强迫年轻人看望和照顾他们年迈的父母。真的，这份“老年人权益保护法”修正议案将允许老年人打官司，以主张自己受到子女在身体上和精神上照顾的权利。</span></p>\n<p><span></p>\n<blockquote><p>Filial piety has long been a tenet oftraditional Chinese culture and is a core concept of Confucianism. Today,however, many young people not only shirk this duty, but insist that it isactually the duty of parents to do all they can to care for them, even asadults. Small wonder, then, that a popular insult hurled at the currentgeneration of young Chinese is to call them ken lao zu &#8212; the generation thatsucks the blood of their parents, i.e., the vampire generation.</p></blockquote>\n<p> </span></p>\n<p><span>孝道一直是中国传统文化的基本信条，并且是儒教的核心思想。然而当今，许多年轻人不仅逃避这种责任，而且坚持认为父母实际上有义务尽己所能照顾他们，即使他们已经成年。那么就难怪人们普遍将中国这一代年轻人轻蔑地称之为“啃老族”了——这一代人吮吸父母血液，也被称为“吸血族”。</span></p>\n<p><span></p>\n<blockquote><p>So how are today&#8217;s young Chinese to bemotivated? Patriotism is one possible tool. But because any sign of Beijing manipulating nationalist sentiment is bound to setalarm bells ringing among China&#8217;sneighbors, the sort of patriotism it is peddling to the young is mostly kitsch,not xenophobic bile. In Chongqing,for example, Bo Xilai, the city party secretary, has been enforcing a Maoistcultural revival in schools and public workplaces. People are called upon tosing Mao-era &#8220;red songs,&#8221; and Bo himself frequently sends textmessages to his underlings that are strewn with quotes from Mao&#8217;s Little RedBook. The quasi-sacramental impact of these efforts is fawned over to theextent that Chongqing&#8217;stelevision stations and newspapers now point to the singing of Maoist songs asa cure for depression and other mental illnesses.</p></blockquote>\n<p> </span></p>\n<p><span>那么该如何激发中国这一代年轻人的积极性呢？爱国主义就是可能之选。但是只要有迹象表明中国操纵民族主义情绪，中国的邻国就必然会绷紧神经，因此这种兜售给年轻人的爱国主义通常是媚俗之物，并没有仇外的暴戾之气。例如重庆市委书记薄，就一直在学校和公共场所推行毛主义文化复兴。人们被要求唱毛时代红歌，而且薄本人也频繁给下属发送带有红宝书语录内容的短信。这些努力产生了宗教圣事般的效果，受到大力追捧，更有甚者重庆电视台和报社将红歌视为治疗抑郁症和其他精神疾病的良方。</span></p>\n<p><span></p>\n<blockquote><p>Another device that party leaders have beendeploying as a way to tame the powerful forces that modernization has unleashed&#8211; lack of morals and identity, rampant materialism &#8212; is Confucianism. Soconfident was the leadership that a revival of Confucianism was a way forwardthat, in January, a monument to the sage was installed in front of theForbidden City in Tiananmen Square. A31-foot-tall bronze statue of Confucius sat just across from the mausoleum ofMao, who had once demonized the sage and the traditional values for which hestood.</p></blockquote>\n<p> </span></p>\n<p><span>档首们为驯服现代化所释放出来的强大力量——道德和认同感缺失、实利主义甚嚣尘上——所采取的另一个手段就是儒学。领导层曾相信儒学的复兴是未来前进的方向，是以于一月份在天</span><span><span>  </span></span><span>门广场紫禁城前树立了孔圣人的纪念像。该铜像高</span><span>31</span><span>英尺</span><span>，端坐于毛纪念堂正对面。遥想当年，毛曾将这位圣人和其所主张的传统价值观无情地妖魔化。</span></p>\n<p>   </p>\n<p><span></p>\n<blockquote><p>From the start, this state-promotedConfucian revival has had detractors within the party hierarchy. The sayings ofConfucius that emphasize social order, family harmony, and deference to theexisting political system are no doubt perfectly agreeable to today&#8217;s partyelders, whatever their ideological leanings. But the problem with Confucius isthat awkward elements in his thinking &#8212; his stress on the virtuous rule of thegovernment and the possibility of losing the &#8220;Mandate of Heaven&#8221;through which a ruler possesses the legitimate right to govern &#8212; kept bubblingto the surface as intellectuals explored the full range of Confucian thoughts,not just the fragments offered by the party. So, in the dark of night earlierthis month, that Confucius statue disappeared from Tiananmen Square without any public explanation.</p></blockquote>\n<p> </span></p>\n<p><span>从一开始，这场由国家发起的儒学复兴运动在档内高层就不乏贬损者。孔子的格言强调社会秩序、家庭和谐和敬服既有政治体制，无疑深得当今档内元老（无论他们在意识形态方面有何倾向）的赞同。但是孔圣人的思想也有一些不便之处——他强调善政和失去“天命”（统治者借由天命获得了统治权的合法性）的可能性，那么当知识分子探究儒家思想全貌，而不只限于档给出的只言片语的时候，这个问题就不断地浮现出来。于是在本月初一个月黑风高的晚上，孔子的铜像就从天</span><span>门广场消失了，而公众未得到任何解释。</span></p>\n<p><span></p>\n<blockquote><p>Although both patriotism and Confucianismhave their obvious limits in the party&#8217;s eyes, they are still superior to theother system of values that some Chinese intellectuals seek to promote:universal values. Indeed, an ideological debate has been smoldering across China for the past five years about whetheruniversal values &#8212; freedom, democracy, and human rights &#8212; have any role atall to play in today&#8217;s China.</p></blockquote>\n<p> </span></p>\n<p><span>虽然爱国主义和儒教在档的眼中有明显的局限性，但是相对于一些中国知识分子试图倡导的价值观体系（即普世价值）来说，它们仍然是不二之选。中国在过去的五年中，在意识形态领域其实一直在不温不火地进行着一场关于普世价值——自由、民</span><span><span>  </span></span><span>主和人</span><span><span> </span></span><span>权——是否在今日的中国获得一席之地的讨论。</span></p>\n<p><span></p>\n<blockquote><p>That debate reached its peak in 2008 when,following the Sichuanearthquake of that year, the Guanzhou-based newspaper Southern Weekendpublished an editorial praising the government&#8217;s actions in response to thetragedy, singling out &#8220;its commitments to its own people and to the wholeworld with respect to universal values.&#8221; That mention of universal rightsenraged party hard-liners, who feared the possibility of democracy protestsbreaking out in the run-up to the Beijing Olympic Games. When the games ended,the party&#8217;s official mouthpiece, the People&#8217;s Daily, denounced the supportersof universal values as people trying to westernize China into a place that would nolonger uphold &#8220;socialism with Chinese characteristics.&#8221;</p></blockquote>\n<p> </span></p>\n<p><span>那场讨论在</span><span>2008</span><span>年达到高潮。那年四川地震之后，一家广州的报纸《南方周末》发表社论，对政府应对灾难的行动表示称赞，并特别称赞其</span><span>“向自己的人民，向全世界兑现自己对于普世价值的承诺”。该报对普世价值的提法令档内强硬派大为恼怒，他们害怕在北京奥运会筹备期间会因此而爆发民</span><span><span>  </span></span><span>主抗议活动。奥运会结束以后，该档官方喉舌《人民日报》公开指责普世价值的支持者试图将中国西化为不再拥护“中国特色的社会</span><span><span>  </span></span><span>主</span> <span>义”的国家。</span></p>\n<p><span></p>\n<blockquote><p>So China&#8217;s search for valuescontinues, clumsily and uncertainly, with no school in the lead. Even the leadershipseems uncertain about which direction to take, though the soon-to-be presidentXi Jinping did offer praise for Bo Xilai&#8217;s Maoist revivalism on his recentvisit to Chongqing.How that search ends is important, for the values that China eventually identifies and adheres to inthe future matters not only to China,but for the wider world. For these values &#8212; whatever they are &#8212; will help toshape the actions, and the reactions, of the new Asian superpower.</p></blockquote>\n<p> </span></p>\n<p><span>因此中国还会继续在价值观寻觅之路上苦苦摸索，在这条路上充满着不确定性，而且并无先例可循。即使领导层对于前路的方向似乎还不确定，但是即将就任的国家</span><span>主席习在其近来的重庆之行中，对薄的毛主义复兴运动大加称赞。寻觅之路到底终止何方非常重要，要知道中国未来最终认同和遵循的价值观不仅对中国，而且对于整个世界都具有重大干系，因为这些价值观——不管它们包含何等内容——将有助于决定这个亚洲新霸主的行为方式。</span></p>\n<p><span> </span></p>\n<p><a href=\"http://article.yeeyan.org/view/189333/199577#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p>  <a href=\"http://article.yeeyan.org/view/208397/199919?from=rss_related\">美国人认为：美国的伙伴是中国</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/190041/199832?from=rss_related\">中国百万富翁数持续增长 不受经济减速影响</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/18312/199806?from=rss_related\">孤独星球图片：逛北京胡同</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/189333/199582?from=rss_related\">中国破解强摘死囚器官困局</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/100667/199626?from=rss_related\">走进中国超级富豪的世界</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/521335990/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/189333/199577\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13769]}