{"id":159575,"link":"https://chinadigitaltimes.net/chinese/2011/06/茅于轼：土地和供给是高房价主因-解决房地产泡沫/","date":"2011-06-09T20:00:03Z","modified":"2011-10-06T21:57:42Z","title":"茅于轼：土地和供给是高房价主因 解决房地产泡沫需增加投资机会","content":"<p><p><strong>土地和供给是高房价主因 解决房地产泡沫需增加投资机会</strong></p>\n<p>　　<strong>来源：</strong>搜房网 王珊 整理</p>\n<p>　　著名经济学、天则经济研究所理事长茅于轼在2011第六届中国(宁波)商业地产年会上做了&#8221;房地产政策的经济学分析&#8221;演讲，他表示当前房地产业核心问题即房价特别高。土地和需求是影响房价的两大主因，目前中国一线城市泡沫明显，解决之道是收入分配合理及增加投资机会。</p>\n<p>　　<strong>供给与需求影响房价</strong></p>\n<p>　　茅于轼表示，影响目前中国房价的因素非常非常的多，但归根到底是由两个因素来影响：一是供给，一个是需求。每个因素都会通过对住宅的供给和需求来影响，如果这个因素降低了需求，房价就会下降，如果这个因素降低了供给房价就要上升。</p>\n<p>　　最近出台的限购令就是对需求的限制，需求限制的结果便是房价要下降。此外，茅于轼认为土地供给是影响当前房价的一个基本问题。各地政府对容积率都有规定，这个规定如果放松，允许容积率升高，那就等于增加土地供给，供给增加的结果一定是房价下降。中国是一个缺土地的国家，土地供给少了，必然结果就是房价高，只有用好每一块土地，不要让任何一块土地用得不恰当，才是节约土地的根本办法。因此解决房地产价高的问题首先要解决土地供给，土地用途的自由转换，这个问题不解决的话，这是最重要的问题，当然其他问题也需要解决，但关键是要用好每一块地。</p>\n<p>　<strong>　房价不是开发商抬高的 解决房地产问题首先要解决投资渠道</strong></p>\n<p>　　很多人认为房价高是开发商抬的，茅于轼对此予以否定。中国GDP每年以9%、10%的速度增长，GDP是全国人民创造的财富总量，财富量在不断地高速增长，通过税收分配给了政府，通过打工分配给了打工的人及企业，还分配给了外国人。而财富的分配却很不合理的。越是高收入的人财富增长越快，低收入的、打工的财富增加速度却很慢。房价越涨，高收入人群收入也涨的更高，口袋里的钱多了，就造成了房地产的需求。</p>\n<p>　　这些有钱人口袋里的钱没有别的用场，如果存银行利息还赶不上通货膨胀的损失，投资渠道不足，大部分还是把钱投到了房地产行业上面。</p>\n<p>　　<strong>一线城市房地产泡沫明显 解决之道是收入分配合理及增加投资机会</strong></p>\n<p>　　茅于轼指出，房价也不可能永远涨下去，北京、上海、广州等大城市房地产泡沫是很明显的，最重要的根据就是空房率非常高，这些囤积房造成房地产价格的疯涨，是有风险的，这个时候房地产泡沫如果破灭，影响非常糟糕，香港、台湾都有房地产泡沫破灭的故事。<br />　　要解决房地产泡沫的问题，首先要使收入分配合理，另外要增加更多的投资机会，这也是中国经济结构中的大问题。所有能赚钱的行业目前已垄断起来，比如金融业，国内私人不能办银行，在美国几千家银行都是老百姓办的。浙江省民间金融非常的发达，使浙江整个经济得到了繁荣。浙江省富裕的一个非常重要的原因就是民间借贷，浙江民间金融、地下金融非常发达，如果能够去他省办银行（浙江省已经有很多这方面的经验），就可以降低房地产的价格，而不会降低整个经济的发展。<br />　　中国现在的问题是房价高而粮价低，茅于轼认为国务院要有一个保护价，保护老百姓的利益，另外可以把种粮食的地变成开发地，这样粮价就会上升，房价就会下降。</p>\n<p>　　<strong>政府发放住房补贴 开发商盖房满足市场需求</strong></p>\n<p>　　在房地产业中还有一种重要的因素就是保障房的开发，包括经济适用房、限价房、公租房、廉租房还有公共产权房，茅于轼表示保障房的目的是让住不起房的人能够改善住房条件。任志强曾表示保障房实施十多年的结果不但没有解决住房的分配不公平，反而还加剧了住房分配的不公平。茅于轼指出现在住房最困难是进城打工的农民工，他们为国家的改革开放做了非常大的贡献，高楼大厦、地铁、出口外汇等各方面都做出很多贡献，却成为住房最困难的人，并且也并未能享有保障房的优惠措施。</p>\n<p>　　因此茅于轼指出中国房地产的远大前景就在于两亿多农民要进城住下来，目前他们已经进城了但是没有住下来，房地产远大的前景就是给他们盖房子。</p>\n<p>　　目前政府靠廉租房来解决住房困难，但更好的办法不是廉租房，而是给他们住房补贴。由开发商来盖房子，他们会把土地、劳动、资本、市场结合起来，用最低的成本提供很好的住房，这个事只有开发商，不是盖房的人，也不是政府，政府要出钱让他们租房。目前江苏省的常州已经用住房补贴的办法，这个办法很灵活。</p>\n<p>　　茅于轼最后表示，房地产业迅速在变化，定要瞄准未来市场的发展，了解到真正的需求在什么地方，要勇于调整，特别是房地产泡沫的问题，值得房地产行业各方特别关心、特别警惕的问题。有泡沫，就把它消化掉，消化不了就会破灭，房价就会直线往下掉。但是我们仍要冷静、客观地去了解、分析。国家的发展、老百姓生活的改善，特别是有住房困难的群体，改善的责任在政府，也在房地产商上。</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[20534],"tags":[10305,10642]}