{"id":159521,"link":"https://chinadigitaltimes.net/chinese/2011/06/爱思想-张树华：冷战后西方民主与民主化研究：/","date":"2011-06-09T11:00:26Z","modified":"2011-09-29T00:42:22Z","title":"爱思想 | 张树华：冷战后西方民主与民主化研究：理论困境与现实悖论","content":"<div>\n<table width=\"753\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"760\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41257\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41257\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41257\">小</a> 本文共阅读 59 次 更新时间： 2011-06-09 16:04:23</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"680\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>张树华：冷战后西方民主与民主化研究：理论困境与现实悖论</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"> </td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%BB%AF&#038;searchfield=keywords\">民主化</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>张树华</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> 一</p>\n<p> “民主”是当今国际上使用最广、也是最富有争议的政治概念之一，以至于西方一些政治学者报怨：对民主脱离现实的抽象而概念化阐释与争论几乎变成了文字游戏。有的西方学者甚至形容说，单单是有关民主概念的争论所耗费的纸张，足以砍掉一大片森林。另一方面，虽然围绕民主概念存在很多争议，但“民主”又被认为是个好词，像是政治股市中的“绩优股”，引得东西方掌权者或在野党纷纷追捧。君不见，当今世界无论当权者施政，还是普通民众的政治诉求，均会祭起“民主”的旗号；无论左派还是右派，均乐意突出自己对民主的“偏好”，不管是否真正理解民主之含义。现如今在国际上某些国家，政客言必称“民主”，意为占领道义的制高点；文人宣称民主，幻想在学术江湖中永远立于“不败之地”。<br /> 在西方世界，近百年来“民主”被认为是西方社会最主要的政治构架。冷战中，“民主、人权”成了西方社会意识形态中标志性的政治品牌，是对抗苏联阵营的重要战略和策略工具。20年前，苏东瓦解，作为政治策略的“自由、民主”在其中功不可没。冷战结束之际，西方政界和学界普遍认为西式的自由民主在全世界范围内取得了全胜，有关民主自由的意识形态之争从此结束。除民主之外，人类历史别无他途。一时间，西方自由主义、保守主义的思想家们罕见地取得共识并一致认定，世界上再也没有比西方民主更好的制度了。民主成了政治的全部，民主涵盖了一切。于是民主与自由市场、富足等符号一起成了西方社会的象征，成为地球上其他国家和地区的人们争相奋斗的目标。在当今世界上，如果一些国家的制度离西方模式越远，意味着这些国家政治上越野蛮、越落后，意味着这类国家脱离了“人类社会的文明轨道”，不得不被迫接受来自西方的“民主教化或自由改造”，经受西方“民主法官或教师爷”的训教，否则还会遭受导弹轰炸式的“外科手术”，甚至要付出丧失主权和民族国家分裂的代价。</p>\n<p> 二</p>\n<p> 民主是人类政治文明发展的结果，是世界各国人民的普遍追求。19世纪以后，随着西方世界资本主义经济的发展，神权和皇权逐渐淡化，选举权逐步扩大，民主在资本主义社会有了充分的发育。之后，民主在西方主要国家实现了从观念向制度、由理论向实践的转化。到20世纪，民主逐渐成为一个世界性话题，冷战时期更是变成西方国家手中的工具。而冷战后，东欧剧变、苏联解体被解释为“民主化的产物”。凭借对“民主”概念的垄断，西方国家占据了国际政治制高点。在这一过程中，民主被西方政治理论家提炼成西方政治制度的唯一真谛，民主成了西方政治人物的口头禅，逐渐演变成一种政治宗教，变成西方对外政治输出的“政治圣经”和“基本软件”。<br /> 国际历史经验表明，每个国家的民主都应符合自身国家特定的历史文化传统和现实条件，发展民主应当因地制宜，外部强加和全盘照搬往往是得不偿失。回溯历史、环顾国际，我们发现，特别是冷战前后，无论在东方还是在西方，在追求民主与自由的同时，一些国家不由自主地陷入了认识误区和思想迷局，出现了各式的政治乱象。<br /> （1）民主被泛国际化。冷战后的20年，民主已经被泛化成一种无处不在的国际政治现象，成为国际政治和国际关系的焦点问题。民主成为西方划分关系亲疏和国际阵营的政治工具，成为国际政治较量的内容。在西方战略家眼里，民主已经成为了一种全球化现象，民主政治和自由市场一样，已经成为无处不在、无所不能的价值、观念、标准、制度、原则、做法等。正如美国政治学者在民主课程的教科书中指出的那样：“民主化正在成为一个全球现象……民主现在已成为唯一具有普遍正当性的政府形式……这些年代以来，国际上发生了许多戏剧性的事件，既关系到每个国家的国内政治，又关系到这些国家所在的地区乃至全世界的国际关系”。（[美]霍华德·威亚达尔主编：《民主与民主化比较研究》，北京大学出版社2004年中文版，第1页）<br /> 冷战结束后，伴随着民主国际化进程的加快，西方大国奉行的民主思想和民主战略也发生了显著的变化。这些年来，西方世界通过对外高调推广民主，煽动“颜色革命”，力图掀起“新一波民主浪潮”。西方国家“民主国际化”的内容是促使民主进程全球化、概念普适化、模式西方化，根本目的是把持民主定义权，占据国际道义和地缘政治的制高点。冷战后20年来，与笃信市场绝对力量的新自由主义一样，奉行民主原教旨主义的力量在国际政治中横行一时，在一些国家或地区先后导演了一场场政治闹剧。近些年，国际上“民主阵营”嚣张一时，极尽政治渗透和武力干涉之能事，不仅导致了国际关系紧张和国际政治动荡，也延缓了一些地区政治发展的进程，败坏了民主的声誉，导致了一系列伴生性政治“后遗症”：民主道路迷失、民主思想嬗变、民主结果异化、民主机体溃疡、民主泛化与民主赤字并存、不少国家政治风险上升和政局频繁动荡；在民主在空间上漫延的同时，也出现了“依附性民主、复仇政治、寡头式民主、财阀的自由”等民主异质现象。<br /> （2）民主被神圣化、宗教化。20年前柏林墙的倒塌造就了冷战后民主的又一个神话。自此，在西方政界和专家的共同鼓吹下，“民主”被赋予了神奇力量。冷战后，民主给西方大国的军事干预披上合法性的外衣。硝烟过后，武力推翻了他国政权，面对由此而来的空前的人道主义灾难，西方大国急忙扯起民主大旗来遮掩，俄罗斯学者将其形容为“空降民主”。（叶莲娜·普斯托伊托娃：《炸向利比亚土地的民主》，俄罗斯战略文化基金会网站）2003年以后，原苏联地区发生的几次政变都被冠以各种颜色的革命，赋以“花朵般”的温情和浪漫。时至今日，国际上打造“民主同盟、自由之弧”等民主原教旨主义还在大行其道。民主果真那么神奇？那么神圣？有那么无比的神力吗？<br /> 在西方，民主被“教化”，主要表现为“宗教化、教条化”两方面。例如，宣扬民主拜物教，将民主宗教化、民主形式神圣化、民主制度西式化、西式民主理论教条化、西式民主程式化和模式化。在当今国际政治舞台上，“民主”一词仿佛具有了一种比宗教信仰还神奇的力量：只要一个人的口中念出“民主”一词，仿佛一下子便掌握了政治论坛的话语权或政治舞台的制高点。“民主”变成了神圣的上帝之言，意味着“文明的、先进的、富裕的、自由的、人道的、正派的、合法的”等等。一个政治人物、一个政党、一个国家一旦笼罩上了“民主、自由”的光环，便意味着从此掌握了世上至高无上的道义力量和话语霸权，便可以随意指责对手是野蛮的、专制的、独裁的、被奴役的，等等。围绕民主，西方国家特别生产了一系列政治传奇和神话传说，民主成了点石成金的“魔杖”。难怪有的西方学者干脆将这类或真或假地宣称民主拜物教的思潮定义为“民主原教旨主义”。<br /> 对于民主的宗教化色彩及背后的战略考虑，西方政治学者常常开门见山，毫不掩饰。亨廷顿在《第三波：二十世纪末的民主化浪潮》一书中写道，现代民主是西方文明的产物，它扎根于西方社会。民主的第三波的一个成就就是使西方文明中的民主获得了普遍性，并促进了民主在其他文明中的传播。如果第三波有一个未来，这个未来就在于民主在非西方社会的扩展。亨廷顿认为，民主是好东西，民主为西方所特有，可以被西方对外政策制定者所利用。西方主流宗教文化中特有的弥赛亚意识，推广民主便成了天赋使命，成了践行上帝的旨意。有了民主护身符的西方大国便可以高高在上，表演民主教师爷的角色，拒绝平等对话，动辄教训他人。<br /> （3）民主被工具化、功利化。冷战后，西方将民主看成对外战略扩张的有力工具，变成西方政客手中高高举起的“政治指挥棒”，变成了西方霸权政治的“遮羞布和皇帝新装”。早在第一次世界大战期间，美国总统威尔逊就宣称，民主作为一种全新的国内秩序也可以应用于国际秩序。从此，对外输出民主与美国对外战略结下了不解之缘。此后美国多任总统均以在国际事务中推行民主为己任，民主便成为美国对外重要的输出品之一。美国统治者坚信，上帝造就的美国民主制度是世界的典范，美国像是神话中的山巅之城，对外具有传播民主的使命。民主成了西方大国政治输出和外交干涉的掩盖与口号，成了西方世界追逐军事、经济和思想政治霸权的工具。<br /> 典型的西方政治逻辑就是：我即民主，谁不与我共舞，就是民主的敌人。冷战后，美国继续以民主划线，将世界分割成敌我对立阵营。2007年6月初，美国国防部长盖茨在新加坡表示，当今世界存在着两条道路、两种不同意识形态的斗争。在民主工具化和功利化的背景下，严肃的民主话题变成了“政治快餐”，不仅丑化了民主形象，而且引发政治冲突，误导了一些国家政治发展的探索，拖累了整个世界的政治发展进程。实际上，这也暴露了西方在民主问题上的虚伪性：与其说是真心为他国谋民主，不如说是为满足自己的战略私利，为的是维护自己的政治优势。<br /> （4）民主被标签化、碎片化。表现为将复杂而多维的民主体系简单地等同于现行的西方政治模式，将民主模式西方化、民主理念标签化、民主过程碎片化。<br /> 一些国家的政治势力在认识上往往将西方政治形式理想化、模式化、绝对化，误将民主制度与西方的政治制度简单等同，将民主化视为西化，认为只要移植西方民主形式即可自然而然地达到西方式的社会物质富足，极力主张全盘西化。一些国家急欲给自己贴上“民主化”的标签，以求在国际关系中能够与“冷战”后的西方大国特别是美国站在一起。而一些西方国家也习惯以自己的民主框架来衡量和谈论别国的政治制度或政治进程，把持民主的定义和标准，随意给他国打上“民主”或“独裁”的标签。<br /> 冷战后，与民主原教旨主义者一样，西方极力推广民主的“政治实用派”笃信民主的普适性和通用性，忽视民主的多样性、现实性和发展的阶段性。他们坚信，一旦移植西方社会的普选制度、政党制度、言论自由、三权分立等民主模式，民主便会成功，将民主化进程简单化。殊不知，民主是一个成长的过程，民主的发展程度与其所处的历史阶段密切相关。一些政治竞争形式对西方国家可能是美酒，但对发展中国家大多数民众则可能暗含毒药。实际上，近年来包括原苏联东欧地区以及拉美和非洲等国家在内，人为移植民主模式很少给各国人民自动地带来真正的民主、自由、平等和幸福。<br /> （5）民主被庸俗化、手段化。与舆论上宣扬民主的普适性相反，现实生活中西方某些政治势力在民主等政治问题上却表现出强烈的“阶级性”和“意识形态属性”。国际上某些政治势力习惯上认为民主为资本主义制度所特有，将民主与社会主义制度对立起来。出于意识形态和国际政治斗争的考虑，西方大国常常将社会主义国家中的反共产党势力、地区分立势力、民族分裂分子等同于“自由民主势力”的代表，在推行民主的时候，往往在他国内部寻找“民主代理人”，认定市场派、自由派、西化派、反共派、激进派、分离派就是“自由民主派”，积极鼓动上述势力否定本国的历史，割裂政治文化传统，实行政治的“休克疗法”。<br /> 20多年前，不少苏东地区的民族分裂势力或共产党内部的异己分子就是这样摇身一变，而一旦拥有国家权力，这些“自由民主”斗士们又变成了独裁专制的统治者，完全背叛了“民主”原则，挥舞“民主”大旗欺世盗名，足令西方支持者尴尬。<br /> 另一方面，民主被手段化、庸俗化，民主成了政治斗争的口号和手段。民主成了随意张贴的标签，自我贴上之后，便像找到了政治避难所，从此有了免受批评，并且可以指责别人的权利。民主成了一些政治人物的外衣，民主被绑架变成了被随意打扮的婢女。有的误认为，实行民主就是政治放松、绝对自由、党派竞争；民主化就意味着要进行大规模的政治改组、政党斗争、投票选举、全民公投等等。实际上，民主要求良好的政治素养和成熟的政治文化，也意味着一定程度的妥协、协商。<br /> （6）民主被程序化、格式化。这突出表现为将复杂庞大的政治体系简化为民主化，而民主化等同于选举和多党竞争，进而将复杂的政治民主过程简单化为一套选举程序。近些年，出于简单化和功利化的考虑，西方大国已经习惯了将“选举因素”视为衡量其他国家能否通过民主门槛的关键甚至是唯一指标。极力鼓吹“第三波”的亨廷顿将“选举”作为缔造民主的重要特征，称“全民选举最高决策者是民主的实质”。殊不知，选举是必要的，是民主的重要表现和形式，但并非民主的全部和实质。在一些国家和地区，普选常常变成一场全社会范围的“政治大赌博”。选举过程中金钱收买、媒体攻讦、丑闻不断，更改游戏规则等种种问题更是接连不断。公民投票时就像是在下“赌注”，一些党派和政治领袖往往不吝许诺，让普通选民在政治制度、社会发展方向等问题上进行选择。而这类选择的后果不仅普通百姓无法预料，而且连政治家也“心中无数”。因此，选民谈不上真正意义上的选择，投票时只能凭借自己的情感和直觉。不是用脑（理智）甚至不是用心（情感），而是用脚（态度）去投票，成为“没有选择的选举”。结果是，过分关注投票过程和结果，而忽视选举之后的政治规制和监督制衡，造成一些政权出现宪政危机或独裁当道，从而陷入无休止的政治动荡和社会泥潭。<br /> 这正像民主问题专家普沃斯基描述的那样，在政治文明低、司法体制软弱的情况下，只能是一种“速成民主”，经过民主化，大多数公民对政治不感兴趣而且不懂政治纲领，他们获得了并不需要的投票权，而这种投票权对组织性强的政治力量确实具有可利用的巨大机会和潜能。在法制软弱的情况下，买卖选票和政治腐败猖獗。腐败交易的主体就不仅仅是官员，而且还有为数不少的居民。在这种情况下，民主就变成选票的市场交易，议会所反映体现的也是院外活动集团的利益，职位和决议也可以买卖。<br /> （7）民主被绝对化、终极化。主要表现是宣扬西式民主模式的全球普适性和历史永恒性。在历史观念上，认为西方民主模式是人类政治文明的最高峰，是终极形态。西方民主必将一统天下，人类只有在西方民主基础上才能实现世界大同。今后世界政治版图上专制独裁政权将所剩无几，一波又一波的世界民主浪潮必将席卷全球，西式自由民主将成为全球政治的主宰。自由民主是历史的一切，人类政治历史就此终结。西方大国将独揽民主大旗：我即民主、民主即我；民主国家之间不打仗；西式自由民主是人类政治最高形式。<br /> 在一国政治中，民主因素被绝对化到无以复加的地步，民主涵盖了所有政治进程的总和，民主是政治发展总体进程唯一的和终极的追求，自由和民主是社会政治的唯一价值。为了追求最大限度的和绝对的“自由”，可以不顾、甚至抛弃“稳定、效率、秩序”等政治价值。苏联解体、东欧剧变后，在这些极度追求“民主”、“自由”的国家里就曾出现的所谓民主化浪潮，被某些西方学者欣喜地称为“第三波”。然而，这股民主化潮流在上述国家潮起潮落，来去匆匆。短短的几年时间里，这里的人民由“渴望民主”变为“厌倦民主”，转而变为追求稳定和秩序。</p>\n<p> 三</p>\n<p> 冷战结束后，民主的理论与实践不仅是国际政治领域的焦点话题，而且是国内学术界的研究热点。与国外情形相似，民主对于国内思想理论界既熟悉又混乱，对民主的理解歧义颇多，在认识上存在着不少误区和模糊之处。什么是民主？如何发展和实现民主？什么是正确的民主发展观？民主和民主化的标准是什么？民主是唯一的吗？当今世界的民主状况如何？有哪些经验和教训？民主与政治发展之间的相互关系是怎样的？政治发展和民主的成长有没有顺序和民主的逻辑？国际背景下当代中国的政治主题是什么？一些国家为什么极力在世界上推销民主？如何评价和比较各国的政治发展力？怎样描述当今世界各国的政治进程和政治版图？世界各国政治发展与民主化的前景如何？西方某些国家强行推销的“民主化”暗含哪些危险？提出哪些思想挑战？这些都需要我们以马克思主义的立场和方法来分析、来回答。<br /> （1）民主不应抽象地和孤立地去研究，而应注重分析和研究民主的历史性和实践性。探寻民主的实践定义，应以国际视野比较民主的实践轨迹。多年来，民主问题的研究吸引了政治理论、政治哲学、历史和社会学等领域众多研究者的参与。探讨民主概念和理论论著层出不穷，围绕民主概念的认识分野甚至要超过对“市场、自由”等问题的争论。当然，不可否认，对民主的研究差异和观点分歧，也反映了研究者不同的政治立场和思想差异。但是，无论如何，局限于从概念和借助西方民主教科书来阐释民主，在今天已无助于民主政治研究的深化。如果单单从概念上、从判断上来论证民主，或纠结于民主的“应然性”，或用几百年形成的西方模式去诠释现实，或者醉心西方民主的细节来描述民主政治的精致，这样反而会模糊对民主及其发展路径的宏观把握，不仅显得不得要领，而且使得对民主的认识变得宽泛化和复杂化。<br /> 要认清民主万能论、民主速成论、民主不战论、民主和平论、民主同盟、自由之弧、民主至上论、民主救世说、西方民主普世说等说教的政治本质，坚持政治性与科学性的统一，面对在民主问题上的迷思和争论，树立正确的民主观。民主是成长的、多样的、具体的、现实的、历史的。要勇于超越一般民主，善于驾驭民主化。<br /> （2）关注民主化进程的国际环境及国际经验教训。在经济全球化和信息传播国际化的时代，国际间的政治和民主化进程的相互影响大大增强。冷战后民主的推广与引进更是国际政治中的热门话题。因此，不能脱离国际政治背景孤立地研究一国的民主问题。通过对民主进行国际化的研究，着重比较不同国家的民主理念、民主模式和民主化道路，为中国的民主建设提供国际化视野和可资借鉴的材料。<br /> 从国际角度研究民主问题，首先要关注西方民主理论的演变，研究西式民主及民主学说由早期萌生、进化进而制度化、模式化的历史过程，观察西式民主理论关怀是如何“由内到外”，由内部理论变成对外政策，进而衍生出民主的世界标准的。同时，也要着力比较分析美国、欧洲这两个主要“民主推手”的战略意图和策略差异。通过比较国际上多数国家的政治发展和民主化的实践，直接政治兴衰的经验和教训，发现民主发展的内在逻辑和规律。<br /> （3）注重研究民主的成长性和发展的包容性。近些年，西方民主教科书对于民主诠释的影响是如此之大，以至于我们经常不由自主地按照“西式民主—东方专制”的模式和思维框架思考问题和评价事物。然而，冷战后，民主的潮起潮落以及近几年围绕东西方发展模式优劣的辩论表明，民主进程是政治发展进程的组成部分，民主并不是唯一的、终极的，用民主概念并不能解释一切。研究中东和拉美等地区的民主化历程会发现，一个国家需要政治发展方式、发展道路、发展价值和目标，在社会发展的不同阶段上是不同的。不同的国家战略和民族目标任务决定了这个国家这一时期的政治主题和政治方式。与政治发展一样，民主有着特定的发展顺序、速度和方式。民主有其成长的环境、条件、土壤、文化、成本与质量。民主进程要统一于政治发展的总目标，要与经济建设、社会建设、文化建设、法治建设等进程相协调。与单一的民主概念相比，政治发展的内涵更为丰富、更为具体、更为多彩也更为广泛。<br /> （4）关注中国发展的政治经验，树立正确的民主观。要深入剖析西方推广民主背后的地缘战略意图，深入总结俄罗斯等国家在民主化问题上的教训，努力摆脱西方在民主、人权领域的话语禁锢。要破解西方强加的“极权、专制、不民主”等概念陷阱，努力提炼和归纳中国的政治经验和理论价值，增强政治自信力和理论说服力。针对国际上流行的各种不同版本的“政治、民主、人权排行榜”，应当强调政治发展力和竞争力，研究一套科学而全面的政治发展力评估模型，研发中国版的“世界政治发展力评估报告”。要坚持政治性与科学性的统一，树立正确的民主发展观，探索全面而科学的政治发展理论，促进政治民主、政治稳定、政治效率，推动中国特色社会主义政治发展道路越走越宽广。</p>\n<p> （作者单位：中国社会科学院）</td>\n</tr>\n<tr>\n<td align=\"right\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=581\">政治思想与思潮</a><br />本文链接：http://www.aisixiang.com/data/41257.html<br />文章来源：本文转自红旗文稿，转载请注明原始出处，并遵守该处的版权规定。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"220\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41257.html\">张树华：冷战后西方民主与民主化研究：理论困境与现实悖论</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38531.html\">张树华：中国道路的政治优势与思想价值</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38389.html\">张树华：中国道路的政治优势与思想价值</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/34509.html\">张树华：英国前首相撒切尔夫人谈瓦解苏联</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"220\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41257.html\">张树华：冷战后西方民主与民主化研究：理论困境与现实悖论</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40030.html\">张敏：宪制转型视野下的香港行政主导体制</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39544.html\">郑永年：中国的民主化及其限度</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39229.html\">石龙洪：社会抗争与中国的民主化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38146.html\">田飞龙：民主之中与民主之后——评翟小波的“宪法民主化”研究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/34892.html\">周光辉 殷冬水：政治民主化：当代中国的实践和经验</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/34503.html\">宋郑鲁：香港民主化博弈的背后</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/34236.html\">燕继荣：“中国式民主”的理论构建</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32980.html\">陈尧：寻找民主化研究的新路径：行为者方法与结构分析的结合</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/31707.html\">陈晓律：法治化、民主化、社会保障制度化——英国发展经验漫谈</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/30410.html\">邱观建 邓亦武：清末民主化运动的两难境地</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/30409.html\">江时学：“第三波民主化浪潮”后拉美政治发展进程的特点</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/30262.html\">俞可平：中国民主化的最小成本和最佳途径</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29452.html\">范亚峰 李凡等：中国民主化的转型模式研讨会纪要</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29433.html\">李昌庚：中国语境下的政治民主化与社会稳定的博弈和平衡</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29129.html\">马奔：民主化的前提条件：经济发展与政治文化的视角</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29128.html\">丁隆：伊斯兰教与中东民主化进程</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29124.html\">Valerie Bunce：民主化比较研究：一些广泛的和局部性的结论*</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29122.html\">何振波：民本与政治民主化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29118.html\">孟卿 刘宁：外国刑事审判民主化制度的启示</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n<p> \n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fdetail.php%3Fid%3D41257&#038;title=%E5%BC%A0%E6%A0%91%E5%8D%8E%EF%BC%9A%E5%86%B7%E6%88%98%E5%90%8E%E8%A5%BF%E6%96%B9%E6%B0%91%E4%B8%BB%E4%B8%8E%E6%B0%91%E4%B8%BB%E5%8C%96%E7%A0%94%E7%A9%B6%EF%BC%9A%E7%90%86%E8%AE%BA%E5%9B%B0%E5%A2%83%E4%B8%8E%E7%8E%B0%E5%AE%9E%E6%82%96%E8%AE%BA\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":484,"categories":[1],"tags":[14437,9525,19331,8584,15080,15205,11709,19475]}