{"id":159569,"link":"https://chinadigitaltimes.net/chinese/2011/06/五岳散人-“滚蛋条幅”的中国特色/","date":"2011-06-09T18:30:27Z","modified":"2011-06-09T18:30:27Z","title":"五岳散人 | “滚蛋条幅”的中国特色","content":"<p><span></span></p>\n<p>\n近日广西南宁市青秀区检察院有奇事一桩发生，该院某位领导高升至广西自治区高院之后，青秀区检察院大楼在6月1日清晨挂上了几条横幅，上面大书：“最腐败的检察长滚蛋，大快人心”、“最坏的检察长滚蛋，大快人心”等语，还有鞭炮助兴。此事被网友拍下上传之后迅速被围观，有记者去核实，结果发现这还是真事儿，连高升这件事都是真的。</p>\n<p><span>科技的感觉，而且也适合经常更换。反正领导来得多，内容也不会过时，成本也降低了不少。 条幅这东西，大约与锦旗什么的，算是一个系列，最大的功用基本是正面的形象。实际上我们可以看到，在我们这里能够公开打出来的东西，往往就是以正面形象为主，很少能够见到公开场所利用这种传播方式表达负面情绪的，以至于我们往往都忘了这种条幅、横幅有时候还是能作为其他信息载体而存在。 这大概与我们始终强调正面引导的传播理论有关，在这个理论指导之下，基本所有的面向公众的传播都以正面内容为主，就像横幅拉起来之后不是庆祝就是祝贺，至少也是个“开张志喜”什么的。当然，咱这里现在也有其他用法了，检察院的这个事件算是一例，还有人直接做了骂人的锦旗给某些机构送过去，那种幽默感真是挺充盈的。不过在这里说句题外话，故宫因为被盗案迅速破获而给公安部门送上的那个错字锦旗不属于这个情况。 等到横幅之类的东西用在这种地方，确实还是挺能吸引眼球的，主要是不太常见，有着一种狂欢与黑色幽默的气质，而且还出自检</span></p>\n<p> 很遗憾的是，评论高升的检察长先生是不是配得上这几条横幅与满地的鞭炮，恐怕不是我们这种远隔十万八千里的人所能为的事儿，说不定这就是某个人对其有私怨而搞的恶作剧，也说不定这是一帮人对其有私怨的结果，也可能是全检察院的人都对他有意见。这事儿该管的部门是检察院的上级或者纪检部门，我们作为局外人就不妄加评论了。</p>\n<p> 说起来，现在咱这里是用横幅表达对于领导的热爱了，我们走到哪里都能发现一些横幅，不是表达信心的口号，就是欢迎领导光临指导什么的。而且，现在的技术也先进，很多地方的横幅都用显示屏代替了，平时发布各种消息，领导来的时候就变成欢迎词，看着就让人有一种高科技的感觉，而且也适合经常更换。反正领导来得多，内容也不会过时，成本也降低了不少。</p>\n<p> 条幅这东西，大约与锦旗什么的，算是一个系列，最大的功用基本是正面的形象。实际上我们可以看到，在我们这里能够公开打出来的东西，往往就是以正面形象为主，很少能够见到公开场所利用这种传播方式表达负面情绪的，以至于我们往往都忘了这种条幅、横幅有时候还是能作为其他信息载体而存在。</p>\n<p><span></span></p>\n<p> 这大概与我们始终强调正面引导的传播理论有关，在这个理论指导之下，基本所有的面向公众的传播都以正面内容为主，就像横幅拉起来之后不是庆祝就是祝贺，至少也是个“开张志喜”什么的。当然，咱这里现在也有其他用法了，检察院的这个事件算是一例，还有人直接做了骂人的锦旗给某些机构送过去，那种幽默感真是挺充盈的。不过在这里说句题外话，故宫因为被盗案迅速破获而给公安部门送上的那个错字锦旗不属于这个情况。</p>\n<p> 等到横幅之类的东西用在这种地方，确实还是挺能吸引眼球的，主要是不太常见，有着一种狂欢与黑色幽默的气质，而且还出自检察机关，让那些平时显得很严肃的机构有了点儿更为人性的味道。</p>\n<p> 其实对于这件事，我们大概更想看到的不是这些横幅的最后消失，而是想知道当事人会如何应对，以及上级机构如何应对。这应该算是举报的一种，而举报者是会被高升的检察长以侵害名誉权为由告上法庭呢，还是会被内部调查，找出单位中的不和谐者？如果是前者，大概算是正常的社会所应出现的景象；如果是后者，估计很可能算是中国特色的一种了。如果是您的话，您会怎么预测此事的发展？我个人觉得中国特色还是会保持下去的。</p>\n<p><span></span></p>\n<p> </p>\n<p> 来源：(<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5809ec9001017p1l.html\">http://blog.sina.com.cn/s/blog_5809ec9001017p1l.html</a>) &#8211; 鈥湽龅疤醴澋闹泄厣玙五岳散人_新浪博客 </p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://www.medialens.org/index.php?option=com_content&#038;view=article&#038;id=622\">You Cannot Kill An Ideology With A Gun</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":430,"categories":[9203],"tags":[9400]}