{"id":159605,"link":"https://chinadigitaltimes.net/chinese/2011/06/公民独立参选：在理想与现实中妥协-华尔街日报/","date":"2011-06-09T21:30:09Z","modified":"2011-06-09T22:38:46Z","title":"公民独立参选：在理想与现实中妥协","content":"<p>张涛</p>\n<div>最</div>\n<p>近在微博上看到不少关于公民独立参选地方人大代表的消息，个人的感受是喜忧参半｡高兴的是，这对中国是好事，这些零散的个体行为代表了网络时代公民意识的觉醒；担忧的是，不知这些参选人是否做好了迎接民选现实的准备｡</p>\n<p>之所以这么说，绝不是怀疑他们的初始动机。按照哈佛肯尼迪学院海菲兹教授的领导力理论，每个人都会同时拥有“野心”和“抱负”，“野心”包括了自身的名利，而为公众服务则是“抱负”的主要内容｡所以，任何对动机的质疑都有伪命题之嫌，因为“抱负”和“野心”总是相伴而行｡我的担忧主要是因为对一些候选人能否在这一过程中完成所需的心态转变缺乏信心｡</p>\n<p>如果我设身处地把自己想像成一名理智的地方选民，好不容易有了独立参选人的选项，相信在投出自己宝贵的一票之前，考量因素的权衡中应该是代表能带来的结果大于代表的动机｡作为普通的选民，如果我的代表能给我争取到相应的权益，我会在能力范围内给予代表更大的权力和荣誉｡</p>\n<p>在已经毛遂自荐的独立参选人里，李承鹏大概是最具知名度的了｡最早知道李承鹏是因为其体育记者的身份，后在超女快男类的选秀节目上见过他做点评，主观上曾经一直把他视为文体娱乐圈的知名人物｡再后来因为看了他发表的多篇抨击时弊的博文，言词调侃但不乏犀利，印象很深，开始把他看成了一位具有良知的时评人｡尽管这些年李承鹏的职业身份多有变化，但似乎有一点始终没有改变，那就是他一直秉承的观察者或评论员的角度｡李承鹏在这方面的成绩有目共睹。然而，如果想成为一名真正意义上的地方人大代表，这也许恰恰是他转变心态的最大障碍｡</p>\n<p>看了李承鹏的博文《十三亿分之一股东》，文笔俏皮调侃，心态清高孤傲｡我欣赏其文字背后一个独立观察者所代表的理想主义，但不确定其中折射出来的态度会否赢得我心中的一票｡因为既然是选民寄予厚托的代表，他们将不再是一个人在战斗，不再是简单的十三亿分之一｡不管以往如何愤世嫉俗，诟病现状，他们都需要从云端走进现实，需要深埋自己的深刻和高瞻远瞩去为代表的百万分或千万分之一争取柴米油盐｡在人际关系错综复杂的中国基层作代表，如果真想为百姓做些实事，个人受些“委屈”的心态应该是必要条件｡忙着为自己辩解，或者和怀疑自己动机的人吵架，是文人爱做的事，而不是代表需做的事｡</p>\n<p>既然基层群众需要被代表的地方更多的是衣食住行，而不是虚无缥缈的理念和主义，对于真正想办成点事儿的代表来说，耐住寂寞的能力要远比吸引喧嚣的人气重要的多｡毕竟，在中国当前的地方环境下，如真心希望突破层层障碍去为老百姓争取权益，更需要的是脚踏实地乃至夹着尾巴做人的“小我”心态，而不是高昂着骄傲头颅一路凯歌向前的“精英”态势｡</p>\n<p>接下来的问题也许就是网上讨论颇多的另一项内容，名人参选和草根参选的谁劣谁优了｡就参选的性质而言，除了心态方面的考量，我个人更倾向于富有当地运作经验的候选人，拥有类似律师､销售等职业背景的人会更靠谱，因为选择代表的主要标准应该是谁更了解当地情况､ 更能代表当地民意以及更善于与各方沟通、妥协为民请命｡毕竟，不少名人即使有心，大多数情况下已不具有代表的能力，这种能力包括在当地居住的时间以及对当地情况和人脉的熟稔程度｡再加上参选名人往往容易被怀疑有自己的利益诉求，可能反而容易被体制内外的反对力量搞得翻身落马｡在目前的情况下，这些人可能更适合利用自身的社会影响力多扮演顾问角色，为合适的地区草根参选人提供实质性的支持｡如果配合得法，这种名人联合草根的做法也许是更具持久力量的解决方案｡</p>\n<p>由于这次名人参选所带来的多米诺效应，包括韩寒于此发表的个人意见和李承鹏貌似针对此意见的回应，网上还小小地掀起了关于“文人”相轻的讨论，说还没怎么着呢就自个先掐起来了｡仔细想来，这恰恰是体制外人士最应该放轻松之处，因为这是其少有的“特权”之一，无需着急忙慌地去统一思想｡在争取代表别人之前，不妨多听听别人的各样说法，而不是潜意识中把自己素来诟病的思维模式在体制外发扬光大｡</p>\n<p>刚刚读完了两位美国历史学家撰写的《幸运之子》（Fortunate Sons），讲的是清朝时选拔的120名中国小留学生在美国成长､临近毕业被召回国以及最终为中国做出贡献的经历｡幸运之子们其实并不幸运，他们中的大多数海归后不但被视为异类，在事业发展上也是困难重重｡唯一幸运的是他们在严酷的现实面前始终坚持自己的理想，在学会妥协的同时并未选择放弃，最终在各自领域以自己的方式改变了中国｡希望这种精神能够超越历史，启示今人｡</p>\n<p><em>（作者张涛毕业于哈佛大学和Wake Forest大学，曾先后做过驻外记者和跨国公司经理人，目前从事投资和政策咨询工作。您可以通过<a rel=\"nofollow\" href=\"http://t.sina.com.cn/acbridge\">新浪微博</a>与作者交流。本栏目所述仅代表他的个人观点。）</em></p>\n<div>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9213,16940,16824,10009,8614]}