{"id":159680,"link":"https://chinadigitaltimes.net/chinese/2011/06/嗨！历史-“刑不上大夫”是进步还是落后？/","date":"2011-06-09T23:00:30Z","modified":"2015-09-23T06:17:03Z","title":"嗨！历史 | “刑不上大夫”是进步还是落后？","content":"<p><div><span></span></p>\n<div><a rel=\"nofollow\" href=\"http://hihistory.net/post/12538/\"><img title=\"儒家\" alt=\"\" width=\"400\" height=\"609\" src=\"http://steadyoffload.com:8080/JZ6FSC4MY2.aHR0cDovL2hpaGlzdG9yeS5uZXQvd3AtY29udGVudC91cGxvYWRzLzIwMTEvMDYvMDEzMDAwMDAxOTA2MzkxMjI2Njk4NjIzNDAxMjgxLmpwZw==....\" /></a></p>\n<p>儒家</p>\n</div>\n<p>“刑不上大夫”意味着保证大夫们的人身权利和尊严，也可以降低政治生态的严酷。这比起法家的严刑峻法无疑更文明、进步。当然，这个文明程度的提高还有局限性，因为它还没有扩展到庶人。</p>\n<p><strong>作者：阿杕，选自：《百家讲坛》（郑州） 杂志2011年第01期</strong></p>\n<p>“刑不上大夫”是<span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E5%84%92%E5%AE%B6/\" title=\"查看 儒家 的全部文章\">儒家</a></span>一个很经典的主张。这个主张被作为<span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E5%84%92%E5%AE%B6/\" title=\"查看 儒家 的全部文章\">儒家</a></span>思想维护奴隶主阶级利益、顽固保守的一个明证，曾经遭到过非常激烈的批判。直到今天，依然有许多人认为法家 “一断于法”的思想是讲究平等的，是进步的，而“刑不上大夫”意味着法律面前人与人不平等，所以是落后的，甚至是反动的。</p>\n<p>从通常的角度来看，“刑不上大夫”的确意味着大夫与庶人间的某种区别待遇，这也是这个主张被看作是儒家特权思想的重要原因。</p>\n<p>但是历史情况是复杂的，对某一种思想和主张的评价需要考虑具体的历史环境，同时需要不同的观察角度。从“刑不上大夫”提出的时代和它所起过的历史作用来看，这个主张还是有相当程度的进步性的，对文明与宽容的司法实践以及政治生态起过良性作用。</p>\n<p>在进行更深入的思考之前，我们先说说近年来一些学者突然提出的一种新解释。这些学者将“刑不上大夫”的“上”解释为“在……之上”，这样“刑不上大夫”就变成了“刑罚不在有大夫身份的人之上”，也就是说，大夫不能特殊，不能享有特权，刑也要加于他们的身上。于是，在法律面前，人人平等了，儒家的这个主张与法家的“一断于法”接近了。于是乎好像在这一点上为儒家的主张平了反。但是这种观点，其实只是一种想当然，找不到任何历史上的实际佐证。</p>\n<p>“刑不上大夫”的“上”字就是“加于”或“施于”的意思，对这个字的意思人们并没有误解。人们之所以认为“刑不上大夫”意味着法律面前不平等，是因为不自觉地偷换了一个概念，将“刑”字理解为现代的法律制裁，而且并不认为这种理解有何不妥。由此，大多数人认为，“刑不上大夫”就是大夫不受法律制裁，所以这也就意味着法律面前不是人人平等，意味着大夫享有超越于法律的特权。</p>\n<p>但是，“刑”等于法律制裁这种理解恰恰是有问题的。即使在今天，刑罚也并不等于法律制裁，何况是在“刑不上大夫”这个主张提出的年代。在儒家提出这个主张的时代，“刑”是有特指的，它至少包括三层含义：</p>\n<p>第一层含义，就是所谓肉刑。那个时代的肉刑共有五种：墨、劓、剕、宫、大辟。墨刑就是在人的额头上刻字涂墨，劓刑是割掉人的鼻子，剕刑是砍掉人的脚，宫刑是毁掉人的生殖器，大辟则是死刑。这五种刑罚都是以残害人的肉体为特征的，其中劓、剕、宫三种肉刑，受刑人一经施刑，终生残废。</p>\n<p>第二层含义，笞刑等体罚刑。汉文帝时代进行刑法改革，肉刑变为笞刑，这在理论上绝对是一个进步，比常常造成受刑人终生残废的肉刑要人道，但仍然是体罚之刑。笞刑在操作上受施刑者主观影响大，如果打得轻，受刑人痊愈后可以康复，但是如果打得重，也会致人死亡。这也就是史书上说的：“外有轻刑之名，内实伤人。”</p>\n<p>第三层含义，受刑还意味着遭到刑吏狱卒的种种人身羞辱，让人彻底失去尊严。</p>\n<p>综合上面这三种情况，从司法角度来看，“刑”意味着苛酷和野蛮。我们可以举出一个历史上的具体实例来说明这一点。汉朝的开国功臣周勃曾被汉文帝投入监狱，出狱后，他说了一句话：“吾尝将百万军，然安知狱吏之贵乎？”可见，在监狱里，他有过极其痛苦的经历。周勃的遭遇得到了广泛的同情。汉代著名的政论家贾谊曾经针对此事上书汉文帝，对“刑不上大夫”作了精彩的论述。</p>\n<p>其实，贾谊并不是完全从司法的角度来看这个问题，他还从政治生态的角度来看待这个问题。由于“大夫”本身即是政治人物，所以“刑不上大夫”这个主张对降低政治斗争的残酷程度，从而改善政治生态具有非常大的积极作用。</p>\n<p>在现代社会，除死刑外，不仅肉刑、笞刑等体罚刑已经取消，对罪犯的人身羞辱也被法律所禁止。新加坡保留“鞭刑”这一体罚刑，就经常受到国际人权组织的批评。由此可见，今天，不仅“刑不上大夫”，而且“刑不上庶人”。</p>\n<p>明白了这些，我们就会知道，“刑不上大夫”意味着保证大夫们的人身权利和尊严，也可以降低政治生态的严酷。这比起法家的严刑峻法无疑更文明、进步。当然，这个文明程度的提高还有局限性，因为它还没有扩展到庶人。对庶人，从宽容与人道出发，儒家也提出过轻刑或慎刑的观点。</p>\n<p>据《论语》记载，曾子的一个学生被任命为法官，上任前他向曾子求教，曾子说了这样一段话：“上失其道，民散久矣。如得其情，则哀矜而勿喜。”意思是说，老百姓经常犯法，那是统治者“失道”造成的，法官审案得到了犯罪的实情，一定要抱着同情的心态而不是沾沾自喜。所以曾子主张轻刑。荀子虽然主张重刑，但他同时也说：“罚不当罪，不祥莫大焉。”（《荀子·正论》）他还说：“赏不欲僭，刑不欲滥。赏僭则利及小人，刑滥则害及君子。若不幸而过，宁僭勿滥。与其害善，不若利淫。”（《荀子·致士》）也就是说，在不能确定的情况下，宁可让有罪的人侥幸逃过刑罚，也不能让好人受到损害。儒家轻刑与慎刑的观点对古代中国司法的进步具有不可替代的重要作用。</p>\n<p>“刑不上大夫”并不等于说大夫们就不再接受法律制裁，而是说制裁要改以其他较为文明的方式，比如监禁、赐死，等等。我们还是接续上面的历史实例，对贾谊的上书及有关论述，汉文帝深以为然。公元前170年，汉文帝的亲舅舅薄昭犯了死罪。这一次，汉文帝没有采取下狱处刑的办法，而是派人穿着丧服到舅舅家里哭。薄昭没有办法，只得自杀，受到了应有的惩罚。从这个实例也可以看出，刑不上大夫与不受法律制裁其实是两回事。</p>\n<p>法家的“一断于法”表面上看起来是平等的，但在实质上，不过是一份平等的残酷，如果上层人物都可以残酷对待，那么下层人物的命运就更不必说了。在<span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E6%96%87%E9%9D%A9\" title=\"文化大革命\">文革</a></span>中，对儒家“刑不上大夫”这个主张的批判最激烈，可见，<span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E6%96%87%E9%9D%A9\" title=\"文化大革命\">文革</a></span>是主张“刑上大夫”的。可是，当开国元勋都受到造反派们拳打脚踢的体罚时，普通人又如何能够保证他们的人身安全呢？所以，“刑上大夫”的时代不可能是好时代。</p>\n</p></div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fhihistory.net%2Fpost%2F12538%2F&amp;title=%E2%80%9C%E5%88%91%E4%B8%8D%E4%B8%8A%E5%A4%A7%E5%A4%AB%E2%80%9D%E6%98%AF%E8%BF%9B%E6%AD%A5%E8%BF%98%E6%98%AF%E8%90%BD%E5%90%8E%EF%BC%9F\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":837,"categories":[1],"tags":[28581]}