{"id":159756,"link":"https://chinadigitaltimes.net/chinese/2011/06/南周吴澧-高科技救不了低文化/","date":"2011-06-10T03:00:54Z","modified":"2011-06-10T03:00:54Z","title":"南周吴澧 | 高科技救不了低文化","content":"<p><p>上个星期四（４月７日），北约飞机误炸了利比亚民抗军的坦克。老农打猪草时听到广播，就想，从图片和电视来看，民抗军到处都举着或涂着他们的红黑绿三色旗（被卡扎菲推翻的前利比亚王朝的旗帜），难道他们的坦克没标记？北约当天没承认，到第二天才道歉。记者的详细报道也来了，老农一读，果然，民抗军说他们的坦克有旗号。卡扎菲怪人定怪旗，他的国旗就是一面全绿旗。仔细一点，以现在的军用高科技，区分两旗并不难。不过，要是那些飞行员不看电视新闻不读报，或许根本不知道地面上还有两种旗。</p>\n<p> 农家焚书《吾讲斯美》（广西师大出版社，２００７）里有篇文章，《不解文化则宽严皆误》，内中谈到北约在另一场战争的另一次误炸。</p>\n<p> １９９９年，北约为科索沃冲突轰炸南斯拉夫。一日，消息传来，一群阿尔巴尼亚难民的拖拉机队遭到轰炸，死伤严重。北约坚持说他们炸的是南斯拉夫军车，发言人很肯定地对记者讲：请相信我，坦克和拖拉机的区别，飞机上看得很清楚。老农一听就对欧洲同事说：你们肯定炸错了。一位法国女士反问：你怎么也会相信呛你死政府的宣传？老农说俺的判断来自个人经验，与官方立场毫无关系。</p>\n<p> 电视里见过阿尔巴尼亚难民，他们开的拖拉机，跟咱大山里一样，拖车车厢插几根铁管，蒙块土黄色帆布，当卡车用，但主要是装人。小农当年就是坐着这样的拖拉机，一清早赶去县城高考的。俺对这些欧洲人说：北约发言人的话，不会是他自己的经验，一定是电话打到空军司令部，听那些飞行员讲的。如果飞行员抱着如此轻飘飘的态度，他们一定会误炸。科索沃的贫困农民不是你们西欧那些又有拖拉机又有卡车的工业化富裕农民，你们不了解他们的生活方式，你们就是会把他们的拖拉机当作军用车辆来轰炸。</p>\n<p> 等到现场照片来了，果然，炸的就是这种空中看下去黄黄方方、像是军用车辆的拖拉机，说不定还是红朝出口的。</p>\n<p> 十余年过去了。驾着空中优势的人，还是把战争看得太简单。</p>\n<p> 美国上月底将指挥权转交北约之后，民抗军说北约支持不力，战斗没有进展。一个被美军轰炸夺下的港口，又被镇府军夺了回去。英国一位军事专家说：欧洲已经许久没有进行过不是美国打头的军事活动了，北约是否担得起重任，实在是个疑问。美国的报纸，自然很愿意报道这一疑问。</p>\n<p> 美军是世界上最忙活的军队，经验确实比欧洲国家丰富得多。美军出动轰炸利比亚时，地面已有中情局干员帮助引导目标。不过，要论误炸本事，却也不遑多让。农书文章《不解文化则宽严皆误》里，也谈到美军在伊拉克的误炸例子。</p>\n<p> ２００４年５月，美机曾向接近叙利亚边境的几户伊拉克人家发射导弹，四十余名伊拉克人死亡。当地人说，他们是在参加婚礼；美国军方则坚持美军飞机是受到地面火力攻击之后（中东地区有婚礼朝天鸣枪的习俗）才还击的，轰炸的是抵抗分子老窝。</p>\n<p> 老农当时一听新闻就说：如果死亡人数可靠，美国肯定误炸了。新闻报导里，还没见过美军一次炸死四十名抵抗分子呢，美国人哪有这等本事？伊拉克抵抗分子傻的啊？他们才不是缺乏经验等着挨炸的人。</p>\n<p> 当时的美国陆战队第一师师长詹姆斯·马蒂斯少将，曾坚持不是误炸。向记者解释时，他反问道：为什么要到离最近的文明也有八十英里的沙漠举行婚礼？</p>\n<p> 少将以“文明”代指“城市”，暴露了英语和城市化美国生活对他思路的限制（英语“文明” civilization 的词根是“城市” city）。 少将潜意识地以为沙漠中没有文明，其实许多伊拉克人恰恰是刚刚告别或仍然处于沙漠游牧“文明”。贝都因阿拉伯人的根在沙漠，回到根所在的地方举行婚礼是常见习俗。少将如果在中东各地走走，或许会遇到住在城里的阿拉伯人举行传统婚礼——他们在大街上搭一个封闭式帐篷，新郎新娘就藏在里面。就是不回到沙漠，他们仍然要在城市里重现古老的沙漠婚礼。不排除反抗分子利用当地风俗的可能性，少将的回答，还是反映了他对阿拉伯文化缺乏了解。</p>\n<p> 空中再好的高科技，也需要地面知识的补充，也无法取代基于深刻理解当地文化的确切判断。去年２月，美军在阿富汗又一次误炸平民。美国军方最近公布了调查报告，可供让我们略为详细地看看这一事件。</p>\n<p> 事发当日，美军特种部队一支小分队降落在某偏远山区，搜索塔利班行踪。同时，当地山民们坐着三辆车子，一清早赶去城里办事。山民们不知道，头顶夜色里，美军的无人机和监察机，已经把他们当作可疑对象。</p>\n<p> 先是监察机发现汽车前灯在闪烁，猜想是打信号，通知了地面小分队和在美国本土的无人机操纵中心。无人机的录像镜头分辨率高，看得比较清楚。操纵人员发现车子停下了，人们下车跪着祈祷，猜想他们是塔利班在做战前准备（穆司令打仗前会祈祷）。同时，监听手机信号发现，小分队附近似乎有战斗通讯。种种情况，都让美军以为这三辆车子是前来功打小分队的塔利班。</p>\n<p> 按规定，飞机是否轰炸，由小分队决定。而小分队要下这个决定，必须（１）要发现对方有武器；（２）车辆中没有妇女儿童。无人机操纵人员似乎发现了武器；他们也见到车中有儿童，但高空录像毕竟是模糊的，他们只能推测，见到的是少年而不是婴儿。地面小分队说：十二、三岁的少年，拿着武器一样危险。小分队依据三条理由——有武器；车里太多成年男性；检测到战斗通讯——要求轰炸。</p>\n<p> 调来两架直升飞机，精确制导“地狱火”飞弹投下去。突然发现不对！——起火的车子间没有人四处逃散。接着无人机镜头里出现穿着艳色衣服的团团向直升飞机挥手。无人机操纵人员还在问：这是什么？指挥中心同步监视的专家懊恼地告诉他：女人。老农也知道，阿富汗图片看多了，知道当地女人爱穿深红色和深褐色的外衣。</p>\n<p> 从地面小分队、无人机操纵人员、监察机和指挥中心同步监视专家四方面的通话记录来看，很明显的一个问题是语言不规范。简直就是一帮典型的美国话痨在聊天，而不是使用精练明确的军用语言，诸如“６点１５分；见到枪支，可信度８０％；Over”。口语是不精确的。面对面谈话时，对话者“这个”、“那个”地不断在作无意识指正。远距离通话，口语就很容易误会。有枪无枪的疑似，很可能被听成肯定句。</p>\n<p> 军方报告提到这个问题，承诺要改进。但美军的地空整体战已有近二十年历史，各方通话至今如此口语化，不能不说是文化低落的表现。如果有关人员都有较好的自我批评意识和足够的语言能力，努力寻找更简短更准确的表达，二十年也该形成规范了。</p>\n<p> 另一个问题是，年青男性军人都是 trigger happy，扣着扳机的手指在发痒，一旦视作可疑，所有的行动都会从“敌方威胁”的角度去解释。通话记录里，只见到“检察官”不见到“辩护律师”——没有人基于对当地文化之深刻理解，提出比较强烈的反对意见，迫使手痒者修正、改善他们的主战论据，从而降低误炸的可能。</p>\n<p> 老农我就凭中国的山沟沟经验，都可以提出不同解释。前灯闪烁，或许是小孩闹着玩。为什么三辆小车挤那么多人？穷乡僻壤都是这样的。小农在老家那会儿，拖拉机上县城赶集，拖着的车斗里婆姨孩子站满人。省钱嘛，大伙摊份子。至于早上跪地祈祷，穆司令一天要做五次呢。</p>\n<p> 军方报告表示，要增强辨别塔利班和平民的训练。老农觉得，那些无人机操纵者应该去阿富汗实地走走，积累地面知识，直面异族文化。怎么可以笨到在镜头里见到艳色团团在动，却没有立即意识到这是女人？</p>\n<p> 上述悲剧发生后，当时的驻阿富汗美军最高指挥官斯坦利·麦克里斯特尔将军立即向阿富汗总统哈米德·卡尔扎伊赔礼，并在电视里向阿富汗人民道歉。北约和美军算是世界上最诚实的军队，有错他们认账。换了其他国家，肯定是涂改记录，愣说炸的就是“敌人”。</p>\n<p> 自从二战以来，西方军队的平民保护意识不断提高。这样的意识加上全球化，却也很容易将一地的不幸事件放大成国际热点新闻。当时西方不少报纸都报道，阿富汗死难者的亲戚，对上门赔款的美国人说：你们立即滚出阿富汗！</p>\n<p> 美军有着世界上最好的高科技武器，使用这些价格高昂武器，目的之一就是减少平民伤亡。美军也订立了严格的开火程序，设计这些程序的宗旨之一，就是保护平民。但是，再好的武器，再严格的程序，也补偿不了不解文化的愚蠢判断。阿毛毛曾经说过：“没有文化的军队是愚蠢的军队，而愚蠢的军队是不能战胜敌人的”（《文化工作中的统一战线》，１９４４年）。与时俱进的补充，则是这里的“文化”，不但指本国本民族的文化，还包括对手的文化。</p>\n<p>【<span>专栏说明</span>】　４月是美国全民诗歌月，本专栏将以吟诗泛酸为主。本周为五个周五的中间那个，循例放<span>国际随笔</span>。</p>\n<p><small><a rel=\"nofollow\" href=\"http://woodlee.z.infzm.com/2011/04/15/civilian-casualties/feed/\">RSS 2.0</a> 订阅本文。 对本文进行<a rel=\"nofollow\" href=\"http://woodlee.z.infzm.com/2011/04/15/civilian-casualties/#respond\">评论</a> <a rel=\"nofollow\" href=\"http://woodlee.z.infzm.com/2011/04/15/civilian-casualties/trackback/\">返回</a>之前浏览的页 <a rel=\"nofollow\" href=\"http://woodlee.z.infzm.com/\">返回吾讲斯美</a></small></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}