{"id":159769,"link":"https://chinadigitaltimes.net/chinese/2011/06/建党伟业这种伟光正的首映礼也是可以写写猥琐八/","date":"2011-06-10T05:30:06Z","modified":"2011-06-15T18:31:40Z","title":"建党伟业这种伟光正的首映礼也是可以写写猥琐八卦的嘛","content":"<p><p><span><br />\n<strong>原帖：</strong></span></p>\n<h2>\n<strong><span><a href=\"http://zazazi.com/2011/06/29216.html\">建党伟业这种伟光正的首映礼也是可以写写猥琐八卦的嘛</a></span></strong></h2>\n<div></div>\n<p>据说原作者已经被捉去枪毙了</p>\n<p>\n晚上7:20赶到会场，居然是平时打垒球的奥体一刚。。。那低调中透着朴素的斑驳外墙，和里面金碧辉煌的舞台形成了鲜明对比，正符合我裆向来金玉其内，败絮其外的伟大精神。</p>\n<p>\n入场前狂发特仑苏，矿泉水都发昆仑山的，嘉宾坐的一水儿凯迪拉克，政治立场糟糕如我也被感动得嘬着小吸管默默的呼喊裆的政策确实亚克西！</p>\n<p>\n整台晚会怎么说，就是去掉了赵本山的春节晚会（是的赵本山没来，周迅也是，刘德华也是，陈坤也是，王力宏也是，张震也是，安鸡拉卑鄙也是，闹太套……啊本来就没有他的。），反正冯巩啊谭晶啊林妙可啊，各种春晚顶梁柱都纷纷上台献艺，打扮成伪·五十六个民族的dancer们和着悠扬的节拍抬手作扬帆式旋转。（有一个藏族舞姑娘在台上摔了巨扎实的一跤，人都快滑出舞台了。“待会会被捉去枪毙吧？”同事纷纷交头接耳）林妙可继续在鸟巢旁边对口型，不过比起现场其他临时撑台脚的井柏然之流明显专业太多，起码人家每次都能在歌词出现的时候及时拿起话筒。</p>\n<p>\n朱军老师整场都在找死。在三爷狂说发哥宁愿冒着大雪步行3小时也要赶来拍戏，其他大牌全部为这部戏停工3天赶拍巴拉巴拉的时候，朱军很开心的插进来说本来我也有一个角色的，拍摄当天临时有事我就打了个电话，辞掉啦~（朱老师您的影视之路就此停摆了，果然还是too<br />\nsimple sometimes<br />\nnaive啊！）然后更精彩的是他、居、然、连、马、克、思、主、义五个字都能念错！（“待会会被捉去枪毙吧？”同事纷纷交头接耳）</p>\n<p>\n不过朱军还是在最后扳回了一成。搬出杀手锏“怀念导演拍摄期间逝去的母亲”，成功搞哭黄建新，伴随着现场悠扬的音乐和朱军老师熟悉的“在这里我要代表全场观众给您鞠一躬，谢谢您”台词，我发自内心的感叹果然是不辱使命，艺术人生。</p>\n<p>\n全场笑声最大的两处：一是宣布冯巩演的就是他曾祖父冯国璋。二是画面上出现韩庚演的角色居然是一代巨人邓小平。（韩庚号称1米8啊！邓爷爷的身高我们都懂啊！这尼玛必须动用光影工魔级别的特技制作才行吧！导演你居然敢说找演员找了3个月！请问如此精挑细选出来的演员为毛如此违和啊！）</p>\n<p>\n最后全体演员嘉宾上台的时刻堪称裆史经典，载入史册：只见舞台中央垂下一颗金光灿烂的大星，鲜红的裆徽在上面闪闪发光。主持人激情澎湃的宣布在场所有嘉宾请上台啊！将手中的祝福卡片投进这颗星星啊！让我们的祝福汇集到一起变成澎湃的海洋啊！然后！大领导们都上台了有没有！三爷带头准备投入卡片有没有！然后大家突然发现不知道该投进哪里啊！找不到尼玛的投进去的洞啊！大家就这样在台上僵持了5分钟啊！主持人一直提示一直提示都找不到啊！（这个故事告诉我们，我裆一贯作风，就是不论投卡还是投票，一直是给你投入的权利，但。。。永远找不到投票的渠道。）</p>\n<p>————————————————————————————————</p>\n<p>补充一下表示总菊让刘烨演润之然后陈坤演恩来真的很居心叵测呀！这不禁让我想起了当年我妈给我讲的一个笑话：</p>\n<p>\n润之和恩来去到一个村子看望烈士家属。润之握着老妇人的手说：“他是人民的好儿子！”妇人老泪纵横的回答说：“也是您的好儿子！”回家的路上，润之悄悄的问：</p>\n<p>“恩来呀~我们以前……来过这个村子么……”</p>\n<p>这尼玛换成他们两个来演，我觉得对白可以直接改成：</p>\n<p>“恩来呀！你听我说！我真的没有做过！你是懂我的！！”</p>\n<p>\n“做过没做过又有什么所谓呢？反正，我这辈子，已经注定是……”恩来幽幽的说到一半，觉得眼眶已经湿了，只好默默的叹了口气，转头望向了窗外。而手，却是被那个人紧紧的攒住了。这样。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[8691,18804,16534]}