{"id":159871,"link":"https://chinadigitaltimes.net/chinese/2011/06/带“长”的才是一个地方真正的首席执行官/","date":"2011-06-10T18:00:03Z","modified":"2011-06-10T18:00:03Z","title":"带“长”的才是一个地方真正的首席执行官","content":"<div>\n<p>带“长”的才是一个地方真正的首席执行官</p>\n<p>——治理中国（二）</p>\n<p>作者：廖富春</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-6-9</p>\n<p>本站发布时间：2011-6-9 23:41:17</p>\n<p>阅读量：22次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　薄书记在重庆打黑有个非常明显地气象，那就是：人民高兴，社会平安、党政和谐。以至于黄奇帆市长都说：和薄书记配合简直就是如鱼得水。取得了如此大的成绩和社会效应，我认为这是薄熙来重庆做了“正确的事”。这也反映出一个事实，即党和政府到底应该是怎样的一个关系?我认为，现在党政关系已经到了必须重新定位的时侯了——谁才是一个行政区域真正的首席执行官?</p>\n<p>　　我们知道企业特别是大型的集团式企业，有董事会和执行委员会，其领导者分别是董事长和总裁，总裁又叫首席执行官。在西方国家，一部分企业是董事长兼首席执行官，他们为什么要采用这种模式最主要的是西方国家是法制国家，外部的监控体系比较完善和有效，但就是这样都时常表现出弊病来(如效率低下和不时曝出腐败弊案来等)。其实真正的治理结构应该是董事会/长和总裁进行分离：董事会负责组织的战略管理和配备资源，以总裁为首的执行委员会进行具体的执行，由执行委员会解决企业的发展问题和具体日常管理，否则为什么还要分一个董事会和执委会呢?那么这样被分开的董事会是不是就没有事做和没有权力了?否!董事会的作为和权力更重要，以至于有人说执行委员会的成员如总裁可以换，但董事会就不能随便换。因为董事会是一个企业战略的监督执行以及企业的长期稳定成长的保障。西方国家为什么有那么多几百年的成功企业，而且这些企业的结构、产品及企业文化保持持续的完整性和健康发展，就是因为它有稳定和健康的董事会并发挥了应有的作用;而我们国家所谓“富不过三代”，中国企业在治理结构上没有取得成绩是一个非常重要的因素。</p>\n<p>　　董事会和执委会分离，各施其职，既有企业运作的责任主体，也有组织的保障护航的舵手，它有一种保证战略的贯彻执行、纠偏纠错和保持稳定发展的机制。现在中国企业界也认识到了这个问题，国内某个著名的集团式企业在其《企业法》中明确界定“我们确定的公司董事会为企业战略执行的强化与监督机构”，这就是非常正确和客观的治理模式，遗憾的是众多的中国企业还没有这样的认识更不要说准确的定位和正式的运行了。中国很少采用这样董事会和执行委员会分离的模式是私心、私欲在作怪，确切地说，在日常生活当中董事会的权力确实没有执行委员会那么直接和清晰，而我们中国人往往“私欲大于公心”、领导者“权欲重”;另一方面也是我们在组织的治理上才刚开始起步，规范化、科学化方面还做得远远不够。另外，我们中国人在组织管理和高质量的企业运作方面的才干不足也是一个非常重要的原因。</p>\n<p>　　其实我们这个国家，最适合采用这种治理结构：党是国家中枢、核心，是全社会的政治领导者，是整个国家和民族发展的战略规划者，各级党委应是战略执行的强化与监督者。而我们现在的做法是：党代会把国家高层的战略规划确定了，接下来就是让各大党首佬到他的行政区域去贯彻、执行，党政合一或党政不分，党委书记成了一个地方真正的施政大员，这仍然是一种“人治”(和以前派钦差是一回事)，只不过外加了一个美炒的词汇(党或我们的干部)。派一个强人、能人或自己的人去，这实际上是对管理问题的一种逃避(这样好像就简单了，我们就不去考虑管理上的问题了)，它实际上产生的问题更多、事情更复杂，这成了把什么都混成一锅烂粥，是在原本就混乱的局面中又渗进去一个“不受监督、只有权力没有责任、甚至私欲难填和不可预料”的人或势力，这也是为什么现在许多党委一把手或纪委书记最后都堕落成了腐败分子，现有的我们这种模式效果如何这个不用我多说。</p>\n<p>　　一个组织真正的要高效地运作，除了科学、先进的组织管理外，还必须要有优秀的运作机制。这也是真正的组织管理工作。所以，党的意志和国家发展规划要得到高效的贯彻执行，它需要并且应该交由另外一个班子去做、去实施;各级党委作政策执行的监督和考评者，起强化和监督和政治保障和作用。这样责权分明、条理清晰，这才是正确的做法，而不是通过“人”(只是这中间需要法律和制度去规范和约束)。</p>\n<p>　　我认为：应该是市长或省长，而不应该是市委书记或省委书记去执行党和国家的战略步署。</p>\n<p>　　文强出事，以前重庆市政府的作为怎样看?市长是否负领导责任?如果市长要负其领导责任，那么文强又是否是真正的“内阁成员”。正因为现在带“长”的不是中国一方真正的行政大员，所以从公的角度上讲大家谁也不管谁(市长以及下面各局长各干各的事)、“谁也不去过问其他人的事”(干得好或干坏以及腐败和官僚作风方面);从私的角度上则是高高挂起、明哲保身。这是一个非常重要和严重的问题——“责任”。现实存着的问题是这些带“长”的缺乏真正的责任。党委成了一个地方主政的第一把手，真正的“责任”者。那么市长和省长呢?还有众多下面带“长”字的?正是由于职责虚位，所以他就不可能负起真正的责任来(还况且不谈是否调动其积极性、发挥其才能)。</p>\n<p>　　现在让我们来试想一下：如让市长或省长成为一个地方的行政首脑会是怎样一个情形?这样他就可以真正承担起责任来——管理本辖区、推动本地区的各项工作，他就可以组成他有效率、有责任的责任内阁，按照管理的要求提拔和管理干部。这样就真正形成了该管的领域有人管、有人负责;谁提拔的人有过犯，谁就有责任——领导责任。</p>\n<p>　　党的政策、战略方针和规划在国家生活中越来越走调，因党委他本身在事实上是一个地方的行政长官(真正的责任者了)，是他在负责经营这个地方了，这样他就和地方集团利益趋于一致，反而和中央在利益、思路和步子出现不一致;而且再也没有其他什么机构和人员去监督和评价他了(中央或上级的监控和评价其实是有限和力不从心)，经营得好与坏、有没有偏差?能不能得到有效地控制和纠正?……。党委干部变坏了、不作为了(不执行中央的战略部署)，那谁去监督我们这些党委干部呢?!必须实现这样的一个机制转变。</p>\n<p>　　任何一个具有发展性质的组织都有两个根本属性：一个是经营、一个是管理，管理——设计制度，控制、监督。现代企业管理模式提出了八项管理原则第二条就是“领导作用——领导者将本组织的宗旨、方向和内部环境有机结合起来，并营造使员工能够充分实现组织目标的工作环境”。但是许多人并没有真正地理解到这一原则真正的内涵，工作环境有软环境、有硬环境，一个组织要存在和发展它的组织机构、制度才是最重要的运行因素，是刚性的，这才是这一条真正要说的所谓的工作环境。这也为我们作为一个组织的最高领导者提出的非常具体、非常严格的职责和分工要求。也就是说：组织的最高领导者要能构建科学合理的组织结构，善于设计科学合理的制度，营造一种让有才者、经营国家者能充分施展才干的制度环境。归纳起来，就是要“治政”，这才是我们党/国家最高领导人包括一个行政区域的党委应该做的，这是党和国家最高领导人以及负责立法工作(创制)的领导人最根本的也是神圣的职责。</p>\n<p>　　我们这个国家有时非常有趣：一个只能施政、推行各项民生政策的国家总理，却要竭力、痛心疾呼要进行所谓的政治体制改革;而掌管国家最高权力的党和立法工作的领导人却“稳坐钓鱼台”、闷声，做老好人，好像那些事该是一个“臣子”做的一样。在社会上经常听到这样的话：领导就是要“做正确的事”，下级是要“正确做事”。领导者要做正确的事就是要做与其地位和身份相匹配的事。中国现目前所产生和存在的问题和高层领导人“治政”缺失有根本性的关系——“最高领导层”没有从结构上、系统上解决一个我们这个国家“工作环境”的问题(可说是几任都是)。试想：一个处处受到制肘、无法制的体制，一个官僚腐化盛行、才者举足艰难、官僚飞黄腾达的组织，“政令不出中南海”的政治环境，你叫人家怎么去施政?!现在我们又回到重庆市长黄奇帆说的那句话，黄之所以说那样的话，是因为薄熙来做了一个党委书记应该做的事：“将本组织的宗旨、方向和内部环境有机结合起来，并营造使员工能够充分实现组织目标的工作环境”</p>\n<p>　　关于党政关系的问题，以前苏共也存在着这一理论，很可惜没有占据党的理论主流，当然更不可能得到贯彻实施。不思进取、体制僵化、抵制改革最后导致苏共、苏联的灭亡。中国的社会问题、我们的党现在所面临的问题，和党政第一把手和立法工作的领导人定位不清和“不作为”是有直接和根本性的关系。党和主管立法工作的领导人应解决系统性的问题、结构性的问题和根本性的问题，应为以总理为首的执行层营造一个能顺利推行政策的工作环境;以总理为首的包括各部以及发改委等才是负有经营我们这个国家的责任，由他去带领各级政府解决国家发展问题、“经营”性质的问题，他们多解决属事务型的工作。</p>\n<p>　　薄熙来在重庆的打黑除恶对老百姓是做了件大好事，是正义和正确的;对当今中国的执政集团是一副良药(可说是在改进和拯救这个统治者)。但这样一个正确做事、做了正确的事的干部反而成一个异类，一个秩序的破坏者。这都是我们现在党政领导人角色错位、职责不清造成的。所以，角色错位、关系不顺、价值观混乱，反而是正确做事的人却做“错事”。</p>\n<p>　　必须实行党政分开、角色要摆正，党去管党的事，政府做政府该做的事。一个组织在治理方面没有做好，也是重大问题产生的一大根源。        </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D208432&#038;title=%E5%B8%A6%E2%80%9C%E9%95%BF%E2%80%9D%E7%9A%84%E6%89%8D%E6%98%AF%E4%B8%80%E4%B8%AA%E5%9C%B0%E6%96%B9%E7%9C%9F%E6%AD%A3%E7%9A%84%E9%A6%96%E5%B8%AD%E6%89%A7%E8%A1%8C%E5%AE%98\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}