{"id":159800,"link":"https://chinadigitaltimes.net/chinese/2011/06/邓文初：民主，困境与出路/","date":"2011-06-10T08:05:12Z","modified":"2011-09-27T17:33:09Z","title":"邓文初：民主，困境与出路","content":"<p>土城一线， 蜿蜒断续，崎岖难行，不过对于惯于登山的斯南来说，算不得什么的。边走边闲聊，时间倒过得蛮快，不到中午，就到了政法大学，原北京政法学院，在那栋被许章润老兄称作&ldquo;公共厕所&rdquo;的教学主楼前，给斯南夫子留了一张影，算是到此一游吧。虽说北京政法学院也是夫子旧游之地，但却没什么旧物足以勾起旧时记忆了，物非人亦非，新工地繁忙噪杂，更无足观，只好算是借道法大，在房屋与人流间曲折穿行，去后面的贵友餐厅解决肚腹问题。</p>\n<p>&ldquo;喔，原来的毛主席像呢？我记得主楼前有一尊主席像，白瓷的，特别显眼。当时八大学院都立了主席像，就你们学校的是白瓷的。&rdquo; 斯南问我。</p>\n<p>好在我前段时间曾好受命弄了一段夭折了的校史，所谓六十周年献礼工程之类，知道些内幕，于是顺便做起来解说员来。我告诉斯南，本来北京政法学院不准备建主席像，后来看人家八大学院都在破土动工，紧锣密鼓，不敢落后，毕竟我们一家不动，很被动，不好交代，于是也决定立，但得赶紧，因为要赶国庆十周年献礼。但钢筋水泥塑像已经来不及了，临时想了个应急办法，到唐山去定制一尊瓷的。瓷像太巨大了，无法一个整体烧制，是做两截烧制的，运回来也是两截，当时就有人议论纷纷，说不吉祥，说哎呀，毛主席都断成两截，被腰斩了。当然不是敢公开说，那可是反革命罪。别的学院主席像都是钢筋水泥，就我们这个是瓷的。这尊白瓷像，文革后就打碎了，埋在现在这个圆盘底下；也有人说是整个埋在地下，并没有打碎，这个以后倒是可以&ldquo;考古&rdquo;，也算得一尊文物吧。</p>\n<p>&ldquo;岳麓山脚下的那尊交通指挥，也该倒了。&rdquo;我随口来个建议。</p>\n<p>&ldquo;小邓&mdash;&mdash;&rdquo;斯南用他特有的缓慢口吻叫我一声，其实他并没有看我，但我知道，这种口吻之后，就是老师的&ldquo;严厉教导&rdquo;了。</p>\n<p>果然，夫子停了停，就在 江平先生的那座&ldquo;法治天下&rdquo;的石碑前，开始训导我这个不成器的弟子了&mdash;&mdash;咱们师生还是挺默契的，心有灵犀。</p>\n<p>对毛泽东，私下里我尽管总把他与朱元璋比，但公开场合我从不谈，毛泽东不是一个学术问题，现在不是，只怕五十年后也难，一谈就牵扯政治。我也主张不要在公共场合谈毛泽东，私下里谁都可以说，那没关系。一旦牵扯政治，很多问题就纠缠不清，你怎么谈？！你说岳麓山的那尊主席像要拉倒，可我问你怎么拉？拉倒了又如何？徒然引起一场意识形态争论而已&hellip;&hellip;</p>\n<p>在毛泽东问题上，我不敢苟同斯南夫子，我辩白说，</p>\n<p>毛泽东历史评价，本来早该结束。改革之初，邓小平曾说过，二十年之后我们再来讨论。当时或许是出于经济改革大局考虑，有必要终止意识形态的无谓争论，但三十年过去了，官方并没有履行诺言，民间也只好自讨自论，这本算是一种补偿，是在还历史欠下的一笔重债，在弥补官方的失责。但官方不仅不支持，反而以各种手段打压：相关著作在大陆不能出版，港台的出版物禁止内地流播；历史学家的安全受到威胁，思想、人身自由得不到保障。毛派这样嚣张，就与这种历史封锁有关系。不公开谈论毛泽东，就很难清算文革遗毒，弥补因毛泽东问题引发的分裂与冲突。有人说，揭露真相是走向正义的第一步，我也以为，是揭露真相的时候了&hellip;&hellip;</p>\n<p>&ldquo;你想解决什么问题？毛泽东真相？历史评价？挖左派的老底？&rdquo;斯南发急了，追问。</p>\n<p>&ldquo;至少可以部分还原真相，可以达成历史认识的某种共识，毛派也不敢那样嚣张。&rdquo;</p>\n<p>&ldquo;你还是纠结了，毛派并非不了解真相，很多人只怕比我们更了解。问题不在这里，他们需要的不是历史上的毛泽东，而是要打出一面旗帜来批判改革。你们就算是打倒毛，把他搞烂搞臭，又能怎样？不过是跟一个虚假的幻象斗来斗去，你们的功夫还是用在幻象上，就算是胜了，也是胜之不武啊。我问你，中国面临的现实问题能够通过打倒毛解决吗？我告诉你，只要不解决现实困境，走不出目前的僵局，毛泽东就会阴魂不散；走出了困境，毛泽东自然会成为历史，用不着你们动手。不必太在乎一个历史人物，秦始皇如何？朱元璋如何？又有谁会搬出他们装神弄鬼？！人家是&lsquo;唱戏没法，出个菩萨&rsquo;而你们倒好，是&lsquo;驱鬼无道，借助钟馗&rsquo;。彼此彼此。&rdquo;</p>\n<p>听到斯南这样说我，还真有些伤心。历史学不是一直就强调求真吗？谁都知道，在中国大陆，反思批判毛泽东，不仅是历史学家的天职，也是社会正义的必然要求，所以尽管危险，面临各种打击，但还是有一些有良知的学人会站出来，说出真相，还原事实。但斯南却是这样看我&hellip;&hellip;</p>\n<p>但斯南似乎不在乎我的情感，他的夫子之训，还在继续呢！</p>\n<p>&ldquo;回头看你，你最接近左派，按理你完全有可能变成左派，没变左派大约是以后从事过新闻，又学历史的缘故。但你的文学式思维并没有改变。这个你自己也说过，左派多文学中人，原因在哪里？你只怕没有好好想过。其实，就我对新左、中左、老左们的了解，我跟老左们打交道多，还算是比较了解他们，像邓力群还是朋友。我就发现，左派在知识结构、情感特征上有很多相同处。我给你简单说说，你回来后我再找时间详谈。他们的特征，就是文人特征：第一，是浪漫情绪，以戏剧化眼光看世界，以为毛泽东一到，万事大吉，你写戏啊！以为中国的民主是万事皆备只欠东风，只等中央政改一出台，就走上了民主之路，你以为中央是神仙啊？！我告诉你，我们不仅欠东风，万事也是皆无所备的；第二，就是正义冲动过强，理性思考偏弱，有道德优越感，这点与右派有相似处，右派有知识优越感，所以互相看不起，其实都有毛病。你的道德优越感接近左派，所以我说你能理解左派。纠结在毛泽东问题上，正说明你与左派一样，具有知识与情感的共鸣，虽然方向看起来正相反。你们得好好反思自己，中国的知识界都得好好反思，否则跳不出圈子，跳不出陷阱，一样的没希望&hellip;&hellip;</p>\n<p>&ldquo;我观察近来中国的思想界，有时深夜静思，经常性失眠，睡不好，这次不来北京，我也准备好好找你谈谈我的观察，想法。我以为你们都没有走出困境，左右一样。表面看来思想界众声喧哗，但骨子终究还在旧窠之中。简单分类，按你们时兴说法叫做思想谱系，思想谱系里有什么？我以为不出三类：其一、是对抗性思维，如左派。以权力作为对手，以反体制为中心。这个不多说了；第二，是批判性思维，你的可以算在这里面，也是揪住权力与体制，不放手；你们两个虽说针锋相对，但其实是一对双胞胎。这个我以后再给你好好分析，不细谈；第三，是体制内思维，我喜欢用&lsquo;策论派&rsquo;说他们。这批人目前最多，也是主流。你看看原来的《战略与管理》，看看目前期刊上几乎所有论改革的文章，都是这个调子。我不否认这批人在改革之初的贡献，没有他们，很难有改革的推进，但也正是这批原改革派，他们的思路、思考已经技术化、体制化了，已经不可能提供新思维。他们已经完全与体制同构，跳不出体制的圈套与陷阱。某种程度上讲，也是一种文化陷阱，这个你们更难以意识到，我自己也是在外老的思想体系中长久浸泡，才慢慢悟出这些道理，希望能够把这些传给你，算是不辜负外老的教导，让外老思想有传承与发展。</p>\n<p>&ldquo;我说的体制陷阱与文化陷阱是什么？其实就是这种普遍王权所造成的制度结构与文化结构。中央集权的等级结构，造成一个中央集权式的思维结构。这种思维结构的特征就是一切围绕最高权力，一切以最高权力为依归。思想倾向也好，制度设计也好，改革切入也好，反叛的对象也好，批判的眼光也好，都围绕这个权力中心。我不是说这个权力中心不重要，它太重要了，重要得犹如一个漩涡、黑洞，所以才会吸引所有人的目光，吸引所有人的才智与精力。但这就是陷阱所在、圈套所在，中国历史与文化的困境所在。这样一种漩涡式的吸引力，足以把一切新思维吸空，吞噬，不仅把思想，甚至把人也完全吞噬在其中，所以我说，这是一种陷阱，一个圈套，让你的思维无法超越权力中心，自然也无法超越历史、文化与自身。</p>\n<p>&ldquo;思维陷在漩涡里，身份同样陷在这个漩涡里。所以我说中国的知识界需要双重突破与超越，否则还会在这个困境中鬼打墙。中国的知识分子，我把他们分为六类：上层是三类、三幅面孔&mdash;&mdash;圣王派、帝师派、幕僚派；下层也是三类、三幅面孔：叩头派，造反派和诤友派。圣王派占据真理的绝对高度，要为万世立法；帝师派占据知识的绝对高度，要为君王带路；幕僚派占据技术的绝对高度，要为权力开路；下层的叩头派占据的是情感的绝对高度，想以情动人；造反派占据了天理的绝对高度，要以力夺权；诤友派占据人格的绝对高度，想以道德格物&hellip;&hellip;六类角色六副面孔表面看来都是铁骨铮铮，家国情怀什么的，但骨子里其实只有一个&ldquo;臣民&rdquo;性格，眼光看到的只有权力，心思关注的永在高处。&ldquo;好风凭借力，送我上青云&rdquo;， 都在想着因人成事、借力打力，&ldquo;虽有智力，不如乘势&rdquo;之类的思维与行动。似乎没有人是在为自己、凭自己，立自己的事业。没有人在权力之外别寻出路、另劈境界。</p>\n<p>&ldquo;这种思维与人格本身是体制的结果，但也是它的组成部分，所以要突破或超越它很难。因为他们互为因果，连锁为一体。体制突破的前提是思维困境与人格困境的突破，但思维人格突破的前提也是体制突破。因为这种连锁性，所以我们一直以来就在历史的循环中打圈子，一治一乱。</p>\n<p>&ldquo;困境就在这里，如果每个人的眼光都盯着最高权力，看着上层，但上层已经无力动作&mdash;&mdash;&lsquo;非不为也，是不能也&rsquo;&mdash;&mdash;其结果，就是智力、精力的巨大耗费，资源的巨大浪费。还有，这样的漩涡式心力集中，还会导致一种严重的&lsquo;我执&rsquo;状态，导致心力胶结、无明，失去目标与方向，造成心理焦虑，而焦虑那是非理性行为的开始&hellip;&hellip;</p>\n<p>&ldquo;中国的政局需要别开生面，中国的思想界同样需要别寻新路，而我们知识界能有所为的，也在这里。&rdquo;斯南结束对我的训词，总结道。</p>\n<p>在逼仄的建筑物与拥挤的人流中穿行法大，有一种说不出口的羞愧，与岳麓山下母校建筑物的疏阔错落、山水相映比，这里简直每一丝学术的安逸、宁静。还好，这不是我的错，而是历史的错，我们每个人都可以不负责任。正如这所学校的历史一样，兴则有人庆贺，以为自己的功勋；败则无人担责，就像无主之物。</p>\n<p>&ldquo;你们法大人物，总是集中了最可爱的与最可恨的两个极端，&rdquo;斯南没事找事漏出一句话来。我知道，与法大，夫子没什么渊源，自然容易产生这样的可爱印象，但似乎话里有话样子。夫子虽好谈，并不喜欢无目的漫谈的。</p>\n<p>&ldquo;怎么说？&rdquo;我只要接过话茬就可以了。</p>\n<p>&ldquo;旧人物不管吧，王俊秀是你们法大的吧？你可认识？真血性男儿！&rdquo;</p>\n<p>我倒是认识俊秀，不过更多的是神交，夫子怎么发出这个感叹？</p>\n<p>&ldquo;05年总书记去世时，香港出了一本《赵   之死与明日中国》，其中记载王俊秀与朋友抬着花圈，到吉祥胡同祭拜灵堂、敬献悼词，王俊秀还当场嚎啕大哭起来，甚至与便衣发生冲突。我当时就很感动，人心不死啊。也是在这本书上，我读到赵   谈论政改的一些话，其中有一句说：&ldquo;民主的旗帜如果党不去高举，就会被别人夺去。&rdquo;我至今还记得读这句话时的震动，从那时起，我才开始明白，对于这个执政党的角色，我们太隔膜了，就算在体制之内，也没有真正认识清楚，自知之难啦！&rdquo;</p>\n<p>&ldquo;你是说高层始终有人在主张民主？&rdquo;</p>\n<p>&ldquo;不是，我是说，赵   之后，中国的改革已经死去。这看起来是悲剧，其实如果我们正视这个事实，我们也许早该走出来了，但我们不愿面对事实。我说，读到他那句话后的震动，为什么震动？因为我发现一个必须直面的现实，无法改变的事实，而我们大家却都不愿承认这个事实，这个事实就是，执政党终于改变角色，转变成了一个保守党。一个保守党角色的最终确立，付出了多大的代价！但我们自己没意识到，不愿公开承认；思想界也没意识到，没有完成重新定位的转型，为什么呢？执政党没这个勇气，而思想界又有太多的期望，都放不下。所以弄出一个僵局，问题就在这里。</p>\n<p>&ldquo;我们必须直面这个现实，重新确定我们的出发点，而不是在三十年前的圈子中思考，但我自己也是08年左右才想清楚这个道理。执政党角色的转换，已经注定中国改革的终结，原来那种由执政党主导的改革模式已经不可能再来，思想界首先必须放弃这个幻觉，完全彻底放弃，才有希望。放下了，才会有新境界新思路出来，包括对改革三十年的认识；放下了，思想界才会有豁然洞透、境界全出的新天地。&rdquo;</p>\n<p>&ldquo;民主的旗帜如果党不去高举，就会被别人夺去。&rdquo;我默念着这句话，似乎无法参透其中的玄机，为什么一句话对于一个人，会有这样不同的含义？还是我生性愚钝？</p>\n<p>&ldquo;因为你看不透其中的意识形态内涵，看不透其中包含的对领导权绝对控制这种信息。而这个是理解我党政治的关键，别的都可以放弃，但领导权是绝对的。我为什么震撼？就是因为在赵的这句话中，读出了独裁者的习惯性思维、历史遗产：把民主当作旗帜来争夺、控制，这是中国共产党历来的策略，不管是在国民革命时期还是抗日战争、解放战争时期，它叫唤民主的声音比谁都高，但其内部的专制比什么都严厉。但这种两手政治外面的人是不懂的，知识分子只看见他们的高调民主，并不清楚其骨子里的绝对专制，也是为了这个误会，民主知识分子追随我党，而中共的政权从某种程度上就是这样得来的。我党并不需要民主，但我党永远要占据任何新思潮的领导地位、领导权。所以知识分子讲民主，我党也讲，且讲得更激烈；知识分子讲法治，我党也讲，且讲得更诚恳。基本心态就是这句话：我不去高举，别人就会夺去。为了保护这个旗帜，夺取这个领导权，它可以口是心非，内外两套语言，对外的语言是那样的华美，而实质上却绝对禁止他人染指民主，把民主弄假成真。为此可以不惜代价控制、障碍、阻止他人。而这些都是以民主的名义进行的。&rdquo;</p>\n<p>听斯南的分析，我有一种触电般的震撼。他劝我不谈毛泽东，与邓小平果断中止意识形态争论或许是同一理由。不仅因为内耗，更重要的是，这是执政党放弃意识形态控制与领导权的重大举措。搁置政治改革，退居保守党身份，就是不再与民间争夺意识形态领导权，让领导权回归民间，让民间自己去探讨、去实验。其实也在提醒国人放弃幻觉，放弃那种一切唯上、一切等待上层决定的权力型思维，让民主回归民间，回到自己的生活中。</p>\n<p>如果政改还是从上至下，其结果必然重蹈经济改革的覆辙&mdash;&mdash;官僚经济的出现，权贵资本的出现，或者说权力市场的出现。这样的改革只能是失败的。终止高层的改革，也注定领导力量的下移、政治资源的下移。这样，就有可能形成民间自己的力量，积聚社会资源，形成一种替代性的社会力量。也只有这个力量形成了，中国的政改才有希望，才能平滑过渡，才不会发生动荡。那是，无论是中共主动介入政改，还是退出政坛，都不会引发国家动荡的担忧。</p>\n<p>&ldquo;思想界总是在期待、呼吁执政党推进政改，道理说了一箩筐，真是苦口婆心，然而劳而无功，为什么？不是不懂，道理谁都懂，问题不在这里，而在这个执政党已经变质成了保守党。现在的问题是，你们要他改革，你们有什么力量逼迫他改革？难道真的靠舆论吗？保守党是不在乎舆论的。因为他的基础不再在民众，而是利益。&rdquo;</p>\n<p>&ldquo;所以我说，需要靠社会自己的力量积聚起来，积聚到这个力量无可动摇，强大到可以替代执政党的地位为止。只有社会力量达到这种水平，你逼他，他必须改，他不改，他就倒台。关键在如何积聚力量，空喊口号，谁都能够。&rdquo;</p>\n<p>&ldquo;我能理解先生的思路，确定执政党的保守地位，确实是我们今后思考的起点，不在把希望寄托在这个幻觉之上。但社会力量的培养同样需要政治的宽容，否则哪来的空间让民间生长。据学生观察，最近几年，对于民间力量的高压比以前更厉害，言论控制更严格，有些已经到了违背人道的地步，这是自己不改革，也不让别人改革的老套啊。我们如何面对这种保守下的反动？&rdquo;</p>\n<p>&ldquo;在道义上我也坚决反对这种倒退、反动，倒行逆施。但冷静看来，这个却无法避免，它不维护自己的既得利益，谁来维护？！所以你们要学会在这种压力下生活，学会在这种罪恶中保持理性与坚韧，保持自由心境，不要被执政者的罪恶毒化自己的心灵。这是对中国所有的民主人士的道义要求。太难，但必须做到。这就注定中国的民主人士需要一种宗教般的情怀，无论是佛的普渡众生还是耶稣的爱自己的敌人，没有这种精神力量就无法承担这份神圣之责，也就无法领导中国的社会进步，&rdquo;</p>\n<p>&ldquo;其实，反过来说，适当的压力，尤其是由执政党施加的压力，是在考验民主思想的吸引力，考验社会资源的动员力量，考验民主运动领导者的组织、领导才能，也是考验民间的意愿。如果你无法调动社会资源，无法形成自己的领导力量，无法形成一个与中共一样强大的组织，你也没有能力取代中共，取代那个旧体制。</p>\n<p>&ldquo;年岁大了，看事情的眼光就会有些历史感，有时间距离，很多问题会有新的感受。黑格尔曾经说过历史过程中恶的作用，说恶是推动历史进步的重要力量，有时比善更大，这个说法很可以用到对现实的理解上。中共对异议人士的打压，不管是有意还是无意，其实都可以看做黑格尔意义上的历史之恶。执政党在多大程度上扮演恶的角色，就是在多大程度上丧失历史使命，丧失社会资源；民主人士在多大程度上遭受打压，就在多大程度上承担着历史责任，获得社会同情与资源积聚。没有这种打压手段，资源很难向某个人或集团转移，分散的民间力量也难以凝聚，民间人士更难以形成自己的核心。因为政治领袖的形成，天赋尽管重要，但历练与际遇更重要，这个际遇不是每个人都能得到的，有些像传统史学上说的天命，天命的转移靠的是什么？就是苦难，就是历史之恶所加的压力，所设置的逆境。所以历史上的真领袖，都是他的对手制造的，是历史之恶制造的，这就叫历史的辩证法。&rdquo;</p>\n<p>我算是明白了一个道理，为什么历史学家总是老人的专利；我也明白了为什么我所认识的民主人士虽身历苦难，内心却总是那样平静。是啊，孔夫子说，&ldquo;求仁得仁，又何怨焉&rdquo;？！ 如果中国的民主进程需要他们承受这一切，如果民主女神选择他们做使徒与行者，那就听从天命的召唤吧。</p>\n<p>在法大校园东转西转，竟然就转了半小时才走到旁边的贵友餐厅。还好，人不多，就借此处别院佳处，为斯南夫子饯行。来半杯米酒，对三五小菜，我改东坡诗&ldquo;幸有清溪三百曲，不辞相送到湘浦&rdquo;为祝，而夫子亦改东坡&ldquo;空肠得酒芒角出，肝肺槎芽生文章&rdquo;相答。</p>\n<p>夫子珍重！岳麓再会！</p>\n","author":296,"categories":[20534],"tags":[12685,9525,8584,12955,19434]}