{"id":159884,"link":"https://chinadigitaltimes.net/chinese/2011/06/俞正声：上海特大火灾我至少要承担3方面责任/","date":"2011-06-10T18:00:25Z","modified":"2011-06-10T19:03:49Z","title":"俞正声：上海特大火灾我至少要承担3方面责任","content":"<div>\n<p>俞正声：上海特大火灾我至少要承担3方面责任</p>\n<p>作者：</p>\n<p>来源：新华网</p>\n<p>来源日期：2011-6-9</p>\n<p>本站发布时间：2011-6-10 1:42:25</p>\n<p>阅读量：1947次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>上海市召开全市党政负责干部大会</p>\n<p>深刻吸取“11·15”特大火灾事故教训</p>\n<p>切实维护好城市运行安全生产安全</p>\n<p>日前，上海市先后召开市委常委会、市政府全体会议和全市党政负责干部大会，通报国务院调查组关于上海“11·15”特别重大火灾事故的调查情况和处理意见，并就贯彻落实好中央要求，切实抓好事故防范和隐患整改作部署。市委书记俞正声在全市党政负责干部大会上强调，要认真落实国务院的要求，痛定思痛，深刻吸取“11·15”特大火灾事故教训；举一反三，切实维护好城市运行安全和生产安全，真正把城市运行安全和生产安全作为贯彻落实科学发展观的重要措施，放在各项工作的首位，使我们的城市安全水平上一个大台阶。</p>\n<p>在全市党政负责干部大会上，俞正声通报了国务院调查组的调查处理结果，上海市委副书记、市长韩正讲话。</p>\n<p>俞正声在讲话时指出，去年“11·15”特大火灾事故发生后，党中央、国务院高度重视，对妥善处置这场火灾事故作出明确指示、给予有力指导。近日，国务院批准了国务院调查组的事故调查报告，报告明确了事故性质、发生的原因，并对有关责任人员及事故防范和隐患整改提出了意见。市委、市政府坚决拥护国务院的决定。我们深深感到，这次调查是认真、细致的，其结论和处理意见既是对相关责任人的严肃处理和对社会的郑重交待，也是对我们工作不足的切实纠正和有力鞭策。我们要深刻吸取教训，认真执行决定，坚决进行整改。</p>\n<p>俞正声指出，“11·15”特大火灾事故给人民群众的生命和财产造成了严重伤害和巨大损失，对上海发展和城市形象造成了非常负面的影响，我们“心痛不止，内疚不已”。在这起事故中，我至少要承担三方面责任，一是虽曾察觉并提出了改革建筑市场管理弊端的意见，但未能有效地督导落实；二是作为全市党风廉政建设的第一责任人，对此次事故暴露出的腐败行为有失察、失职之责；三是对此次事故反映出的干部管理、干部培训教育中的薄弱环节负有领导责任。挫折并不可怕，可怕的是回避和软弱，我们要坦诚地面对问题，勇敢地承认错误，坚决地克服工作中的不足，以实际行动回应群众的关切，以实际成效赢得群众的信任与支持，不辜负党的重托和人民的希望。</p>\n<p>俞正声强调，事故的原因从表面上看，是安全管理制度上的缺失和施工作业现场的管理混乱，但从深层次看，反映的是我们宗旨意识上的欠缺，工作上的诸多不到位、不落实。主要表现为：重视不够、作风不实，市场失范、监管缺位，制度缺失、约束不力。我们要按照国务院调查组提出的6条整改措施建议，坚决加以整改，举一反三，防患未然。要继续加大安全风险源的排查整治，明确和聚焦城市安全重点领域，加强安全责任考核和问责，健全长效管理的体制机制法制，强化公共安全意识的宣传教育，努力为广大市民群众创造一个更加安全和谐的家园。</p>\n<p>韩正在讲话时表示，坚决拥护国务院的调查和处理决定。他说，“11·15”特大火灾事故给上海市以及人民群众的生命财产造成了巨大损失，这是我们这座城市永远的伤痛。我会永远铭记这一惨痛教训，正视问题，不回避问题和矛盾，不断改进工作。我作为市政府主要领导，对这起事故反映出的很多问题，如没有很好地贯彻落实国家有关建筑市场的法律法规和地方制订的规章，有工作不力之责；在建筑市场方面存在虚假招投标、违法分包、围标、串标等现象，有失察之责；在政府机关和公务员队伍中存在腐败现象，有管理不严、治政不严之责，应当作深刻反思，认真检查。我将永远牢记党的宗旨，心无旁骛，恪尽职守，勤勉工作。</p>\n<p>韩正指出，目前，火灾善后处置各项工作平稳有序，已依法制定了人身赔偿和救助、房屋损失赔偿、家庭物品财产损失赔偿等方案，以及善后过渡安置房租补贴方案。同时，本市全面加强城市运行安全和生产安全工作，对所有建设工地开展消防安全大检查；抓紧研究出台了进一步规范本市建筑市场和加强建设工程质量安全管理的22条意见及进一步加强消防工作的意见；开展加强城市安全大讨论活动，发动全市人民广泛查找隐患，取得了很好的进展。下一步还将出台加强城市运行安全和生产安全的若干意见。</p>\n<p>韩正强调，要不折不扣落实国务院调查处理意见，围绕调查报告提出的6个重点领域，进一步加强工程建设领域突出问题的专项治理，进一步落实建设工程施工现场消防安全责任制，进一步加大建设工程及施工现场的监督管理，进一步完善建筑节能系统防火技术标准及施工安全措施，进一步深入开展消防安全宣传教育培训，进一步增加投入，改进消防装备，坚决彻底抓好各项整改工作。要警钟长鸣，举一反三，狠抓安全责任落实，进一步完善安全法规制度，切实加强重点领域安全工作，加快建立全民参与机制，全面加强城市运行安全和生产安全保障。</p>\n<p>此前召开的市政府全体会议，通报了国务院事故调查组的调查报告，以及上海市政府和韩正市长向国务院作出深刻检查的内容。</p>\n<p>上海市人大常委会会议日前听取市政府有关情况通报。会议强调，要突出建设工程质量和消防安全这两个重点，加大监督力度，支持和推动政府部门深刻吸取教训，切实整改；要继续认真做好建设工程质量安全管理、安全生产、消防等法规的修订工作；要充分发挥各级人大代表作用，动员全市人民共同查找隐患，推动形成保障城市安全有序运行的强大合力。</p>\n<p>上海市政协日前召开专题通报会，听取市政府有关情况通报。会议强调，政协要协助有关部门做好解疑释惑和协调工作，进一步增强各界委员的责任意识、安全意识、和谐意识，做城市安全的宣传员、监督员和维护员；要在调研基础上，进一步为城市安全献计，促进成果运用，筹备好常委会议专题协商议政，为确保城市安全建言献策、贡献力量。</p>\n<p>上海市静安区委、区政府也召开会议传达有关精神，坚决拥护国务院调查组作出的调查结论和处理意见。静安区将深刻吸取教训，引以为戒，切实整改。同时，将进一步做好各项善后工作。（新华社上海6月9日电）</p>\n<p><strong>上海“11.15”特别重大火灾事故处理决定公布</strong> （新华网，2011年6月9日）</p>\n<p>国务院上海市静安区胶州路公寓大楼“11·15”特别重大火灾事故调查组，经调查取证，查清了事故原因、性质和责任，提出了对有关责任人员的处理建议和防范措施，完成了《上海市静安区胶州路公寓大楼“11·15”特别重大火灾事故调查报告》。日前，《国家安全监管总局关于上海市静安区胶州路公寓大楼“11·15”特别重大火灾事故调查处理意见的请示》，已经国务院批准同意。</p>\n<p>2010年11月15日，上海市静安区胶州路728号公寓大楼发生特别重大火灾事故，造成58人死亡，71人受伤，直接经济损失1．58亿元。事故发生后，党中央、国务院高度重视，中央领导作出重要指示批示，要求全力组织灭火，千方百计搜救被困人员，千方百计做好伤员救治工作，妥善做好善后处理。受胡锦涛总书记和温家宝总理委派，国务委员孟建柱率国务院工作组连夜赶赴事故现场，亲切慰问遇难者家属及受伤人员，指导抢险救援、善后处理和事故调查工作。俞正声、韩正等上海市委、市政府领导第一时间全力组织灭火救援，迅速成立事故善后处置领导小组，统一指挥协调伤员救治、遇难者家属安抚、受灾群众安置及人员抚恤、财产赔付等善后工作。通过积极努力，整个善后处理工作平稳有序。</p>\n<p>依照国家有关法律法规，并报经国务院同意，11月17日成立了由国家安全生产监督管理总局、监察部、公安部、住房和城乡建设部、全国总工会和上海市人民政府及有关部门人员组成的国务院上海市静安区胶州路公寓大楼“11·15”特别重大火灾事故调查组。最高人民检察院应邀派员参加调查。事故调查组经过调查取证，查清了事故原因、性质和责任，提出了对有关责任人员的处理建议和防范措施。</p>\n<p>国务院事故调查组查明，该起特别重大火灾事故是一起因企业违规造成的责任事故。事故的直接原因：在胶州路728号公寓大楼节能综合改造项目施工过程中，施工人员违规在10层电梯前室北窗外进行电焊作业，电焊溅落的金属熔融物引燃下方9层位置脚手架防护平台上堆积的聚氨酯保温材料碎块、碎屑引发火灾。事故的间接原因：</p>\n<p>一是建设单位、投标企业、招标代理机构相互串通、虚假招标和转包、违法分包。</p>\n<p>二是工程项目施工组织管理混乱。</p>\n<p>三是设计企业、监理机构工作失职。</p>\n<p>四是市、区两级建设主管部门对工程项目监督管理缺失。</p>\n<p>五是静安区公安消防机构对工程项目监督检查不到位。六是静安区政府对工程项目组织实施工作领导不力。</p>\n<p>根据国务院批复的意见，依照有关规定，对54名事故责任人作出严肃处理，其中26名责任人被移送司法机关依法追究刑事责任，28名责任人受到党纪、政纪处分。</p>\n<p>司法机关已采取措施的26名责任人员是：静安区建交委主任、党工委副书记高伟忠；静安区建交委副主任姚亚明；静安区建交委综合管理科科长周建民；静安区建交委建筑建材业市场管理办公室副主任张权；静安区建设总公司法定代表人、总经理董放；静安区建设总公司副总经理瞿幼棣；静安区建设总公司副总经理、安全总监周峥；静安区建设总公司项目经理范玮民；静安区建设总公司项目安全员曹磊；上海佳艺公司法定代表人、总经理黄佩信；上海佳艺公司副总经理马义镑；上海佳艺公司项目经理沈大同；上海佳艺公司项目安全员陶忱；静安建设工程监理有限公司总监理工程师张永新；静安建设工程监理有限公司安全监理员卫平儒；迪姆公司法定代表人劳卫星；无固定职业人员支上邦；无固定职业人员沈建丰；无固定职业人员沈建新；教师公寓节能改造项目工地电焊班组负责人马东启；教师公寓节能改造项目工地现场电焊工人吴国略；教师公寓节能改造项目工地现场工人王永亮；承揽铝门窗施工业务的杨为民；承揽外墙保温材料供应和施工的张利；上海烽权建筑装饰工程有限公司法定代表人姜建东；上海市金山区添益建材经营部经理冯伟。目前，上述人员均被检察机关批准逮捕。</p>\n<p>28名受到党纪、政纪处分的责任人中，包括企业人员7名，国家工作人员21名，其中省（部）级干部1人，厅（局）级干部6人，县（处）级干部6人，处以下干部8人。分别是：给予静安区建设总公司生产科科长范正荣行政撤职处分；给予静安区建设总公司安全设备科科长汤士刚行政降级、党内严重警告处分；给予静安置业设计有限公司设计主管、党支部委员赵雨时行政撤职、撤销党内职务处分；给予静安置业设计有限公司总经理、静安建筑装饰实业股份有限公司党委委员、本部第二党支部书记龚晓栋行政撤职、撤销党内职务处分；给予静安置业设计有限公司董事长、静安建筑装饰实业股份有限公司党委书记张慎娣行政降级、党内严重警告处分；给予静安建设工程监理有限公司执行董事、法定代表人、党支部书记、静安区建设工程服务中心主任陈邱良行政撤职、撤销党内职务处分；给予静安置业集团公司上海巨星物业有限公司总经理、党支部副书记张伯余行政记大过处分；给予静安区江宁路派出所消防民警封良培行政降级、党内严重警告处分；给予静安区江宁路派出所副所长兼执法办案队队长孔寅翼行政记大过处分；给予静安区消防支队防火监督处参谋倪彦雯行政记大过处分；给予静安区消防支队防火监督处处长、党委委员白玉奇行政记过处分；给予静安区建设工程安全质量监督站安监室主任唐亮行政撤职、党内严重警告处分；给予静安区建设工程安全质量监督站副站长、党支部书记柴光成行政撤职、撤销党内职务处分；给予静安区建设工程安全质量监督站原站长、现静安区建设和管理服务中心工程协调部经理张家明行政降级、党内严重警告处分；给予静安区建设工程招投标管理办公室主任、静安区建筑市场管理所所长邵振丁行政降级、党内严重警告处分；给予静安区建交委建筑建材业管理办公室主任、静安区建设工程安全质量监督站站长周正行政降级、党内严重警告处分；给予上海市建设工程安全质量监督总站副站长张常庆行政降级、党内严重警告处分；给予上海市建交委建设市场监管处处长、稽查办公室主任曾明行政记大过处分；给予上海市建交委副主任、党委委员蒋曙杰行政降级、党内严重警告处分；给予上海市建交委主任、党委副书记黄融行政记大过处分；给予静安区江宁路街道办事处副主任兼社区管理工作部部长朱德富行政降级、党内严重警告处分；给予静安区江宁路街道党工委副书记兼平安工作部部长张金生行政撤职、撤销党内职务处分；给予静安区江宁路街道党工委副书记、办事处主任王国平行政记大过处分；给予静安区政府党组成员、副区长陈静薇行政记大过处分；给予静安区委常委、副区长徐孙庆行政撤职、撤销党内职务处分；给予上海市市委委员，静安区区委副书记、区长张仁良行政撤职、撤销党内职务处分；给予上海市市委委员，静安区委书记龚德庆党内严重警告处分；给予上海市副市长沈骏行政记大过处分。同时，责成上海市人民政府和市长韩正分别向国务院作出深刻检查。</p>\n<p>国家安全生产监督管理总局依据《安全生产法》、《生产安全事故报告和调查处理条例》等法律和行政法规规定，责成上海市安全生产监督管理局对事故相关单位按法律规定的上限给予经济处罚。</p>\n<p>国务院要求各地区、各部门要深刻吸取此次事故教训，深入开展工程建设领域突出问题专项治理，严格落实消防安全责任制，抓紧研究完善建筑节能保温材料防火等技术标准及施工安全措施，加强安全管理和监管，督促企业严格落实安全措施、及时消除安全隐患，切实防止重特大火灾等事故的发生。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D208435&amp;title=%E4%BF%9E%E6%AD%A3%E5%A3%B0%EF%BC%9A%E4%B8%8A%E6%B5%B7%E7%89%B9%E5%A4%A7%E7%81%AB%E7%81%BE%E6%88%91%E8%87%B3%E5%B0%91%E8%A6%81%E6%89%BF%E6%8B%853%E6%96%B9%E9%9D%A2%E8%B4%A3%E4%BB%BB\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[11741]}