{"id":159834,"link":"https://chinadigitaltimes.net/chinese/2011/06/南方周末-给大学教师一点言论“公差”/","date":"2011-06-10T15:00:46Z","modified":"2011-09-27T17:49:26Z","title":"南方周末 | 给大学教师一点言论“公差”","content":"<div>\n<p><q>社会要求大学出大师，对大学教师的“疯话”就该宽容些</q></p>\n<p>最近，有两位大学教师的言论，引发各地媒体声讨。北师大董某发微博声称“当你四十岁时，没有四千万不要来见我，也别说是我学生”，事过一个多月，还有媒体在追究。云南大学副教授尹某在会议上说，大学教师一生把全部精力都用在教学上，是“毁灭自己，照亮别人”，则被上纲到如此教师令教育毁灭。笔者并不赞成这类言论，但这两位的“偏差”，是否值得如此兴师动众，似乎尚可商量。</p>\n<p>有媒体去调查学生意见，有学生说董某不配在大学上课。现在的学生，感情是不是太容易受伤害？本人完全符合董先生的不要去见他的条件，如果是他学生，我就不敢去见他了？哪儿的事，兴致来了，照样上门。我就告诉董先生：我是你最不成材的学生，你以后上课把我当反面案例好了。董先生怎么说，赶我出门？至于吗？背后怎么说，耳不听为净；当着面，估计也就是客客气气地讲：你在报纸写评论啊，要说社会影响，他们的四千万，不及你的千字四百元。</p>\n<p>同学聚会，别人身家都在四千万之上，我就不敢去了？照去不误。带点吓唬他们的英语信息，比如美国调查发现，“富二代”心理上最焦灼，幸福感很低，因为他们的个人努力要得到社会承认比较难。哪怕自愿找个脏兮兮的体力活，从基层做起，同事知道身世后还要问：你为什么不回家享福去，这活儿可以帮助一个英语不好的墨西哥移民实现他的美国梦啊。背后怎么说，耳不听为净；当着面，估计能和这些富同学聊得很融洽。</p>\n<p>上帝发给我什么牌是上帝的事，打好手里的牌是我自己的事。大学教师讲了什么不中听的话，笑笑而已。至多是考虑一下，如果碰上这样的人，怎么打好自己手里的牌。</p>\n<p>至于尹某的话，更是无所谓了。大学教师在教学之外，也从事科研，或做些联系社会实际的工作，可以丰富课堂教学的内容，学生也比较欢迎。这本是大学里的常识。</p>\n<p>不少批评尹先生的文章，都引用了韩愈《师说》一文中“师者，所以传道、授业、解惑也”的名言。不过，据笔者了解，韩愈教授任国子监博士时，好像还当点零碎的官，而且课余时间经常给官员富人写墓志铭，笔头上赚点外快。尹先生曾获云南大学青年教师课堂教学比赛一等奖，他告诉记者，他用在教学上的精力约占三分之一。韩愈教授用在教学上的精力，猜想也就是三分之一。</p>\n<p>另外，据韩教授在《进学解》一文中讲，他召集学生训话时，因官小家贫，曾遭学生反诘：“冬暖而儿号寒，年丰而妻啼饥……不知虑此，而反教人为？”有些学生，真的需要尹先生这般开“宝马”、身为三家上市公司董事的去镇镇他们，他们的书才读得进去。这也是因材施教，什么样的学生就让什么样的老师教他。</p>\n<p>当然，两位可以讲得顺耳一些。董先生可以讲：你们哪位在四十岁有了四千万身家，请告我一声，我要为你得意，或许将你的成功作为教学案例。尹先生可以讲：单纯教学，那是蜡烛，照亮别人，毁灭自己；如果能拿课题，就成了电灯，有科研充电，光更亮，照得更久。这两位一在房地产研究中心，一在管理学院，大概因为那些MBA学生平时说话轻狂，做教师的也跟着轻狂了。</p>\n<p>但大学教师应该享有较大言论“公差”——这是一个机械加工的术语，指产品实际尺寸与设计尺寸间的允许偏差范围。大学教师必须思想活跃，才能做好教学和科研。思想活跃的外在表现，就是各种各样怪话比较多。对大学教师不妨宽容一些。如果随口讲句“疯话”，就是一片批评的鼓噪，我们的大学，不说出不了大师，至少要少出几个。</p>\n<p>《战国策》里有个燕昭王筑黄金台的故事（其实《战国策》仅说“筑宫”，但后世都说黄金台，如李白 《古风其十五》，“燕昭延郭隗，遂筑黄金台”）。燕昭王寻找能为他报灭国之仇的能人。谋士郭隗给他讲了个千里马的故事。古之君主求千里马，三年不得。侍者拿五百两黄金买已死千里马的头，对君主说：“死马且买之五百金，况生马乎？天下必以王为能市马，马今至矣。”果然，一年之内来了三匹千里马。郭隗对燕昭王说：“今王诚欲致士，先从隗始；隗且见事，况贤于隗者乎？”</p>\n<p>社会既然要求大学出大师，就该推动大学养成有益于出大师的宽容气氛。这一推动，不妨从董某、尹某始。</p>\n<p><span>（作者为旅美学者）</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.infzm.com%2Fcontent%2F60167&#038;title=%E7%BB%99%E5%A4%A7%E5%AD%A6%E6%95%99%E5%B8%88%E4%B8%80%E7%82%B9%E8%A8%80%E8%AE%BA%E2%80%9C%E5%85%AC%E5%B7%AE%E2%80%9D\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9499]}