{"id":159882,"link":"https://chinadigitaltimes.net/chinese/2011/06/春风：小心，秋风/","date":"2011-06-10T18:00:23Z","modified":"2011-09-29T00:42:17Z","title":"春风：小心，秋风","content":"<div>\n<p>在复旦上海论坛闭幕式上，秋风痛斥郑永年：撒谎、撒谎、撒谎！我不由得高呼：痛快、痛快、痛快！</p>\n<p>小心，秋风。</p>\n<p>在《你可能不认识的孔子》一文中，秋风断言：“孔子是圣人”。 我曾写文《Hi，秋风》与秋风商榷。</p>\n<p>在《自由的孔子》一文中，秋风对孔子的宣传升级了，更进一步断言：孔子 “是一个自由的圣人”。</p>\n<p>这样极端地走下去，我认为秋风很危险。</p>\n<p>为此，特写本文，真诚地对秋风说：小心点，不要信口开河了！</p>\n<p>秋风读了不少的书。</p>\n<p>但是，书本只是知识的蓄水池，不是知识的源泉。</p>\n<p>“知识是人类认识和经验的总和。人所知道的，通过学习和经验所获得的事实、信息、技能和理解力等。”（郎文当代高级英文辞典.北京：商务印书馆，1998.）</p>\n<p>读书可以获得很多名词，只有通过实践，获得经验，提高理解能力，才能够理解名词，上升为知识。否则，只能一味地沉浸在名词中，做名词游戏。</p>\n<p>秋风是一个生活经历简单，实践经验苍白的人。他至今还没有察觉自己正在做名词游戏。</p>\n<p>“缺乏实践经验，知识肤浅”是传统中国知识分子的通病。第一个得此病的正是孔子，然后通过儒家子弟的传播，遗传到往日的康有为身上，传染到今日的秋风一类的知识分子身上。</p>\n<p><strong>书本知识分子</strong></p>\n<p>新的发明永远是实践者发现的，新的知识永远是实践者创造的。</p>\n<p>没有实践经验，仅有一些书本名词的知识分子，是书本知识分子。他们没有了理论建树，没有自己的思想，因为他们没有参与知识的创造，只是学习了他人创造的名词。</p>\n<p>我以泰勒斯、苏格拉底、管子、孔子、培根、卢梭、伏尔泰、狄德罗、马克思、列宁、严复、康有为、孙中山、胡适和李大钊为例，来对照说明什么是书本知识分子。</p>\n<p>泰勒斯(公元前625年？～公元前547年？)</p>\n<p>泰勒斯是古希腊第一个自然科学家和哲学家，希腊最早的哲学学派-爱奥尼亚学派的创始人。</p>\n<p>泰勒斯生活的爱奥尼亚，商人阶层的统治取代了氏族贵族的统治。商人所从事的交易活动，不是强迫的，是自由的；不是局限在一块固定的区域内，而是跨地区的；因此，商人的自由度大，经验丰富，见识广。</p>\n<p>泰勒斯生于米利都。米利都居东西方往来的交通要道，是手工业、航海业和文化的中心。泰勒斯虽然出身于奴隶主贵族家庭，但是他早年曾经经商，到过不少东方国家。他广泛学习了古巴比仑观测日食月食、测算海上船只距离，埃及土地丈量的方法和规则，以及美索不达米亚的数学和天文学知识。而后，他从事政治和工程活动，研究数学和天文学，晚年转向哲学研究。泰勒斯几乎涉猎了当时人类的全部思想和活动领域，成为古希腊的著名哲学家，天文学家，数学家和科学家，被尊为“希腊七贤之首”。</p>\n<p>泰勒斯从事过商业、工程、政治和学术活动，他的经历是丰富；广泛地学习了各种天文学、数学、哲学，他的知识是渊博的。泰勒斯是人类第一个真正的知识分子。</p>\n<p>苏格拉底（公元前469-公元前399）</p>\n<p>苏格拉底成长于伯里克利的盛世，正是雅典民主制度鼎盛时期。青少年时代，苏格拉底曾跟父亲学过雕刻手艺。他曾经三次参军作战，当过重装步兵，在战争中表现得顽强勇敢，并不止一次在战斗中救助受了伤的士兵。此外，他还曾在雅典公民大会中担任过议长。30多岁时做了一名不取报酬也不设馆的社会道德教师。</p>\n<p>苏格拉底的经历也是丰富的，学过手艺、当过兵，管理过雅典议会；他的知识是渊博的，被公认为的古希腊的思想家、哲学家，教育家。我认为他的最大贡献是基于逻辑推理和反证法的教学方法。苏格拉底是开创性的知识分子。</p>\n<p>管仲（约前723或前716-前645）</p>\n<p>管仲少时丧父，生活贫苦，为了维持生计，做过商人，当过兵。经鲍叔牙力荐，管仲成为齐国上卿（即丞相）。他主持了一系列政治和经济改革：在全国划分政区，组织军事编制，设官吏管理；建立选拔人才制度；按土地分等征税，禁止贵族掠夺私产；发展盐铁业，铸造货币，调剂物价。对外，管仲提出“尊王攘夷”，联合北方邻国，抵抗山戎族南侵。</p>\n<p>管仲的经历是丰富的。从商时，到过许多地方，见过许多世面，接触了各式各样的人物，积累了丰富的社会经验。这为他成为一名有建树的政治家奠定了基础。管仲知识极其丰富，著作《管子》包含道、名、法等家的思想以及天文、舆地、经济和农业等方面的知识。管仲是中国最有建树的知识分子。</p>\n<p>管仲反对空谈，没有传统中国知识分子的夸夸其谈的毛病。作为经济学家，观众在《管子》中，对生产、分配、交易、消费、财政、等均有论述。而丝毫不懂经济的孔子只能够空谈什么：节用而爱人，使民以时。更有甚者，孔子主张“罕言利”，重义轻利。孔子以道德君子自居，自诩“君子喻于义”，讽刺“小人喻于利”。</p>\n<p>管仲是中国第一名当之无愧的学者。孔子只不过是一个小学教师，只能讲解一些“孝”与“忠”的浅显的“大”道理。管仲之所以没有孔子的声誉高，原因有二：其一，管子的学说是用于治国的，必须在其位，并且具有一定的知识和经验才能够理解；而孔子的“学说”是用于治民的，讲的是一些无需知识和经验都可以明白的“大”道理；其二，管子没有像孔子那样开门办学，于是便没有那么多的付钱的子弟传播其学问。</p>\n<p>孔子（前551年～前479年）</p>\n<p>自20多岁起，孔子就想走仕途，曾做过管理仓库和管理牧场的小官。直到鲁定公9年被任命为中都宰，此时孔子已 51岁了。</p>\n<p>孔子在被君主启用之前，经历简单，一直教书为生，没有管理国家的经验。因此，孔子不可能有自己的治国思想。孔子的思想源于周公旦。</p>\n<p>周公旦，西周政治家，参与了西周的建国和初期的治国。周公旦提出“敬天保民”、“明德慎罚”之治国思想，并且制礼作乐，建立典章制度。作为政治家的周公旦，在前人的基础上，在社会治理实践中，创造了中国封建社会的礼乐制度。</p>\n<p>周公旦是儒家思想的奠基人。孔子推崇周公， “甚矣吾衰也！久矣吾不复梦见周公！”。汉代儒家将周公、孔子并称。</p>\n<p>只是大量地阅读了历史文献，没有周公旦创建西周的经历，并且“畏圣人之言”的孔子不可能有任何制度创新，。因此，他只能从周，不会因时而变。51岁从政3年后，孔子便削三桓、堕三都，违背历史的自发进程。不久便失去了官职。</p>\n<p>鲁宣公十五年（公元前594年）实行“初税亩”，从法律上承认民众所具有的私田的合法地位，是春秋时代的重大经济改革。时代变了不知变通，孔子修《春秋》批评“初税亩”非礼也。</p>\n<p>孔子是一位典型的书本知识分子。他在从政前学习了周公的治国之道，他的“知识” 是没有实践根基的。他只是一个知识的传播者，一个旧制度的传承者。</p>\n<p>秋风，我为你担心。你跪在孔子身下，仰视孔子为圣人，还认为自己重新发现了孔子。</p>\n<p>弗兰西斯·培根（1561-1626）</p>\n<p>在剑桥大学学习三年后，弗兰西斯·培根曾经作为英国驻法大使的随员到了法国。在这段时间里，他几乎走遍了整个法国，广泛地接触到许多的新鲜事和新的思想。21岁时，他取得了律师资格。33岁时，当选为国会议员。38岁时，成为法院出缺后的书记。</p>\n<p>1602年，詹姆士一世继位后，培根受到重用。43岁时，培根被任命为詹姆士的顾问。46岁时，被任命为副检察长. 52岁时，被委任为首席检察官. 55岁时，被任命为枢密院顾问，次年被提升为掌玺大臣，转年又晋升为英格兰的大陆官。</p>\n<p>正是在这一从政时期，培根在学术研究上取得了巨大的成果，并出版了多部著作。培根提出了经验论的原则，认为知识和观念起源于感性世界，感觉经验是一切知识的源泉。他还提出了经验归纳法，主张以实验和观察材料为基础，经过分析、比较、选择、排除，最后得出正确的结论。在工业科学方面，培根关注工匠的技术和工业生产过程。</p>\n<p>在《论读书》一文中，培根说，读书补天然之不足，经验又补读书之不足，盖天生才干犹如自然花草，读书然后知如何修剪移接，而书中所示，如不以经验范之，则又大而无当。这是对书本知识分子的告诫。</p>\n<p>在《新工具》一文中，培根号召人们采用实验调查法。人们要了解世界，就要观察世界，收集事实，然后再用归纳推理方法从这些事实中得出结论。</p>\n<p>培根的经历是极其丰富的。可以看出，培根是在从政过程，获得了学术灵感。他的学术是有实践根基的，他参与了知识的创造，知道知识的伟大。所以第一个喊出了：知识就是力量。</p>\n<p>培根是近代一名伟大的知识分子。</p>\n<p>让-雅克·卢梭 (1712-1778)</p>\n<p>让-雅克·卢梭酷爱读书。7岁时，卢梭就将家里的书籍遍览无余。于是，四处借书阅读，读了不少的历史、传记等书籍。这是他少年时期学习经历。13岁就开始工作，做过律师书记、雕刻匠学徒。</p>\n<p>16岁时，卢梭只身离开日内瓦，长年做临时工，四处流浪。他没有从事过商业，没有从政，没有管理过企业，只是先后做过家庭教师、书记员、秘书等依附性的简单工作。这种人怎么可能对社会和人生有什么深刻的认识？因此，卢梭的思想是极其荒谬的：</p>\n<p>卢梭反对伏尔泰在日内瓦建立一家剧院的计划，认为剧院是所伤风败俗的学校；</p>\n<p>卢梭认为艺术与科学的进步并没有给人类带来好处，否定艺术和科学的价值。他认为天文学诞生于迷信，辩论术诞生于野心、仇恨、谄媚和谎言，几何学诞生于贪婪，物理学诞生于虚荣的好奇心。因此，科学与艺术的诞生乃是出于我们的罪恶。</p>\n<p>卢梭主张自由平等，却又攻击私人财产制度。他完全不了解私有制的自由的关系。</p>\n<p>卢梭一方面主张“天赋人权”，一方面又霸道地说：“任何人拒不服从公意，全体（主权者）就要强迫他服从公意，这恰好就是说，人们要迫使他自由。”</p>\n<p>卢梭认为教育目的是“向他的头脑中灌输真理，只是为了保证他不在心中装填谬误” 。</p>\n<p>流浪者的贫穷生活使得卢梭思考自由和人权，但是他却不具备如何获得自由和权力的经验和能力，只能臆想。</p>\n<p>卢梭是一个典型的书本知识分子，一个没有经济根基的社会流浪者，一个没有实践经验的思想流浪者。</p>\n<p>伏尔泰（1694－1778)</p>\n<p>伏尔泰是一名文人。他提倡天赋人权，认为人生来就是自由和平等的，一切人都具有追求生存、追求幸福的权利，这种权利是天赋予的，不能被剥夺，这就是天赋人权思想。</p>\n<p>1726至1729年避居英国期间，对英国资产阶级的政治、文化发生了浓厚的兴趣，潜心考察研究英国的资产阶级君主立宪制，研究洛克的唯物主义经验论和牛顿的万有引力理论。回国后发表《哲学书简》，宣扬英国资产阶级革命后的成就，抨击法国的专制政体。</p>\n<p>狄德罗（1713年- 1784年）</p>\n<p>狄德罗也是一名文人。狄德罗在主编《百科全书》的25年中，深受弗朗西斯·培根、霍布斯和洛克等人思想的影响，尤其是培根关于编辑百科全书的思想，促使他坚定地献身于《百科全书》的事业</p>\n<p>文人伏尔泰、狄德罗都是书本知识分子，只能照搬英国思想。</p>\n<p>马克思（1818-1883）</p>\n<p>1841年，马克思大学毕业。1842年10月至1843年4月担任过半年的《莱茵报》主编。</p>\n<p>马克思25岁结婚，而后终生从事理论研究工作。</p>\n<p>1843年秋，25岁的马克思迁居巴黎，他开始参加法国工人的集会。同时，他大量阅读亚当·斯密、大卫·李嘉图、圣西门、傅立叶、欧文、费尔巴哈等人著作。在掌握了前人的名词之后，这位毫无国家、企业管理经验的书本知识分子开始构思自己的“理论”，并参加共产主义者同盟和德意志工人协会活动，宣传自己的思想。</p>\n<p>1848年，《共产党宣言》问世。</p>\n<p>在这个宣言中，马克思宣称“共产党人可以用一句话把自己的理论概括起来：消灭私有制。”</p>\n<p>“共产党人不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻全部现存的社会制度才能达到。”</p>\n<p>这是人类历史上最为嚣张的鼓吹用暴力剥夺他人财产的强盗宣言。</p>\n<p>仅有书本名词，有可能发表一些奇谈怪论，这并不可怕。可怕的是书本知识分子的暴力倾向。这些人对社会的批判和设想，并没有被社会实践来证明是正确的，便肆无忌惮地鼓动用暴力推行他们的主张。</p>\n<p>30岁的马克思正是书本知识分子加暴力分子的典型。</p>\n<p>19世纪50年代，马克思正处于30-40岁的年富力强的年代，可是他不思工作，成年地在英国博物馆研读政治经济文献，过着贫穷的生活。贫穷的、无任何企业经营管理经验的马克思却在写作一本经济学的书，1857－1858年完成《经济学手稿》，即《资本论》的第一稿。1867年，他发表了《资本论》第一卷。这本漏洞百出，可以被称为经济学笑话的书，被他的跳蚤们称赞为“论述了资本主义社会的经济运动的规律，揭露了资本主义的内在矛盾，揭示了资本家对工人剥削的秘密在于占有工人的剩余价值，科学地论证了资本主义必然灭亡社会主义必然胜利，从而把他的社会主义学说置于牢固的科学基础上。”</p>\n<p>《资本论》第一卷充分显示了马克思的无知。</p>\n<p>马克思完全否认了资本家的劳动和作用。资本家的劳动启动了劳动过程。他们要考察和分析市场，决定投资方向和额度。投资是有风险的，如果投资决策失败，投资将部分甚至全部丧失。资本家要管理整个劳动过程：盖厂房、进设备、采购原材货、组织生产和销售。经营管理也是有风险的，如果失误，必将发生亏损。怎么能够说剩余价值完全是工人劳动产生的呢？实际上，是资本、管理和劳动合作的结果。投资是要回报的，决策和管理是高级劳动，理应得到报酬。至于资本和劳动怎样分配，则取决于资本与劳动价值评估，这是一个是技术问题。当然，也取决于工人与资本家的博弈。</p>\n<p>任何一个参与过企业经营管理的人，都不会否认资本家的作用，对于他们来说这是常识。只有马克思这种没有任何企业管理经验的人才缺少这一起码的常识。</p>\n<p>作为书本知识分子，秋风也是如此。</p>\n<p>秋风断言企业不平等，他竟然认为，现代的公司制度与封建制相似：</p>\n<p>“你可以用现代的公司制度去想象封建制。举例来说，茅老师是老板，我现在给茅老师打工，那么起码在公司内部，我们是不平等的，茅老师发号施令，我要服从命令。但是，我们两个都是自由人，我们并不是一个奴役者和被奴役者的关系。” （“秋风：认识中国历史的新框架”）</p>\n<p>如果茅老师是老板，秋风给茅老师打工，说明茅于轼是投资者。投资者承担投资风险，自然有决策权，所以有发号施令的权力。秋风没有投资，只是一个打工拿工资的人，没有投资风险，自然必须服从命令。</p>\n<p>谁投资谁决策，这正是现代公司的平等！</p>\n<p>秋风，你有何种经营管理现代企业的经验？竟然发出如此无知的奇谈怪论？！</p>\n<p>我认为你应该深思张曙光对你的忠告：“我觉得有一个问题，你现在没有分开理念的东西和操作的东西。我们某些理念可能有了，但那些理念的东西由于没有现实支撑，没法操作，所以我们到了今天是没有结果的。这一点和我刚才的想法是连在一起的，就是你有理念的东西，而没有一套实施它的东西。”（“秋风：认识中国历史的新框架”）</p>\n<p>遗憾的是，茅于轼老师也认同秋风的想法：“我今天听了秋风的发言，我的想法有点变化。他举的一个例子非常好，就是公司结构，双方都是自由人，但是是不平等的。” （“秋风：认识中国历史的新框架”）</p>\n<p>秋风，你们能够讲清楚什么是平等吗？我很怀疑。</p>\n<p>如果讲不清楚什么是平等，这就不仅仅是个学术概念问题了。</p>\n<p>人类历史上发生了多少次以平等的名义的暴乱！</p>\n<p>列宁（1870年-1924年）</p>\n<p>“一个幽灵，共产主义的幽灵，在欧洲徘徊” 。</p>\n<p>如果说，马克思制造了一个共产主义的幽灵。列宁则将这个幽灵变成了魔鬼。</p>\n<p>1887年秋，列宁进入喀山大学法律系学习，不久就因为参加学生运动而被学校开除，遭到逮捕和流放</p>\n<p>1888年，列宁回到喀山后，开始研究马克思的《资本论》和普列汉诺夫的著作，这年列宁18岁。1892年，列宁开始筹建马克思主义小组，并将《共产党宣言》译成了俄文。1895年，列宁在彼得堡创立了“彼得堡工人解放协会”，开始了职业革命家的生涯。</p>\n<p>列宁的经历极其简单，学生出身的职业革命家。这个简单的经历告诉我们，什么是：无知无畏。</p>\n<p>暴力是职业革命家的本性。普列汉诺夫在其《政治遗嘱》说过：列宁“为了达到既定目标什么都干得出来，如果有必要，他甚至可以同魔鬼结盟。&#8212;-列宁为了把一半俄国人赶进幸福的社会主义未来中去，竟能够杀光另一半俄国人”。</p>\n<p>这样一个无知无畏人极其自然地接受了马克思的暴力学说。</p>\n<p>列宁夺取了政权后，残暴地压榨国民的共产主义专制制度出现了，人类历史开始了一个大的倒退。1991年，列宁创造的共产主义魔鬼轰然倒下了。历史证明了马克思和列宁的无知！</p>\n<p>看一看列宁周围的一帮所谓的无产阶级革命家的简历，就可以知道书本知识分子加暴力分子的社会危害作用。</p>\n<p>斯大林（1879-1953）仅仅受过中学教育。1898年，19岁的斯大林加入了俄国社会民主工党，开始了职业革命生涯。</p>\n<p>季诺维也夫（1883～1936）从小未受过系统的学校教育。1901年，18岁的季诺维也夫加入俄国社会民主工党，开始了职业革命生涯。</p>\n<p>加米涅夫（1883～1936）曾经就读于莫斯科大学。1901年，18岁的加米涅夫加入俄国社会民主工党，开始了职业革命生涯。</p>\n<p>布哈林（1888年-1938年）曾经就读于莫斯科大学。1906年，18岁的布哈林加入俄国社会民主工党，开始了职业革命生涯。</p>\n<p>正是这批无职业、无常识的胆大妄为的职业暴徒制造了共产主义魔鬼。</p>\n<p>我们再来看中国。</p>\n<p>向西方学习</p>\n<p>遗传了“缺乏实践经验，知识肤浅”病毒的、陶醉于“半本论语治天下”的 中国书本知识分子，完全失去了知识创造能力。在国家生死存亡的时刻，他们只能向西方学习。一批人学习西方宪政，一批人学习苏俄专制。</p>\n<p>严复（1854-1921）</p>\n<p>1866年，严复考入了马尾船政后学堂，学习驾驶专业，五年后以优等成绩毕业。23岁年到25岁，严复等被公派到英国留学。</p>\n<p>留学期间，严复对英国的社会政治发生兴趣，阅读了大量政治学术书籍，赞同达尔文的进化论观点。</p>\n<p>1879年毕业回国后，先在福州船厂船政学教书，次年调任天津北洋水师学堂做总教习。此后，严复曾担任过京师大学堂译局总办、上海复旦公学校长、安庆高等师范学堂校长，清朝学部名辞馆总编辑等职。1912年，严复担任北京大学校长。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.21ccom.net%2Farticles%2Fgsbh%2Farticle_2011061137275.html&amp;title=%E6%98%A5%E9%A3%8E%EF%BC%9A%E5%B0%8F%E5%BF%83%EF%BC%8C%E7%A7%8B%E9%A3%8E\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9525,15080,14720,10642,11709]}