{"id":159977,"link":"https://chinadigitaltimes.net/chinese/2011/06/南方周末-“救助”作为文明的尺度/","date":"2011-06-11T01:30:49Z","modified":"2011-06-11T01:41:58Z","title":"南方周末 | “救助”作为文明的尺度.","content":"<div>\n<p>（2011.5.31-6.7）</p>\n<p><strong>No.1 “救助”作为文明的尺度</strong></p>\n<p>《经济观察报》，2011年6月3日，作者：许志永</p>\n<p><span>（原文摘编）</span>韩群凤养活自己的脑瘫儿双胞胎13年之后，终于再也无力支撑，喂安眠药之后溺死两个孩子然后自杀。她被救下来，送上法律的审判台，但聚光灯下被审判的不是这位可怜的母亲，而是背后的冷酷。</p>\n<p>对一个母亲来说没有什么惩罚比她亲手杀死自己的孩子更痛苦，她可能永远也走不出内心的阴影。不光是她，还有全国五百多万个家庭都在承受着脑瘫患儿带来的痛苦，其中大多数没有医疗保障。</p>\n<p>这是一个不完美的世界，疾病、地震、洪水、战争等等苦难伴随着人类文明的历史。但也正是这些苦难的存在才彰显了幸福的含义：有了残疾，我们才知道什么是健康；有了痛苦，我们才知道什么是幸福。那些残疾者、痛苦者是在为我们健康者、幸福者而担当，作为相映相依的共同体，我们有义务帮助他们，帮助他们就是在救赎自己。</p>\n<p>这是一个国家的文明尺度。在文明的时代，我们必须明白，强者与弱者，穷人与富人，残疾人与健康者，我们彼此相依。</p>\n<p>一个国家的社会保障制度是文明的重要标志，我们不应抛下韩群凤和她的孩子，不应抛下任何一个人，无论他们是这个社会多么沉重的负担。当我们的国家越来越有钱了，浩大的政绩工程对于很多无助的弱者来说，这一生一世没有意义。野蛮的丛林法则正在远去，我们的目光开始转向贫弱的无助者，而每一次悲剧的聚焦，都是一次泣血的呐喊，在通往公平正义的道路上，我们走得还嫌太慢了。</p>\n<p><strong>【推荐理由】</strong><span>比死亡更可怕的，就是这样一种无助的绝望。任何一个现代文明国家，都无法容忍也不应该坐视“韩群凤悲剧”的发生。社会救助制度，其实是文明社会的底线。在当今的中国，社会保障的完善无论如何不该比GDP慢，因为如果说GDP是在筑坝，那么那些类似韩群凤的悲剧就是这大坝身上不起眼的裂纹，它们不起眼，但多了却足以致命。</span></p>\n<p><strong>No.2 建立食品回溯体系刻不容缓</strong></p>\n<p>《广州日报》2011年6月4日 作者：李龙</p>\n<p><span>（原文摘编）</span>在食品安全事件屡有发生之际，建立食品回溯体系已是刻不容缓。</p>\n<p>欧盟在2002年就规定，涉及食品生产，每一个企业必须对其生产、加工和销售过程中使用的原料、辅料及相关材料提供保证措施和数据，以确保其安全性和可追溯性。这种强制性的回溯功能对产品的全部环节进行无疏漏的跟踪，一旦出现问题，只要一扫条形码，马上即可查明，究竟是哪一种原料在哪一个环节出了问题。这样可以更好地保护消费者权益，而对食品经营者来说，也可以厘清不同利益方的责任，在谁的链条上出的问题，就由谁负责。</p>\n<p>其实在北京奥运期间，北京也曾经建成了奥运食品回溯追查体系，只需在系统终端输入食品条形码，即可回溯查询食品的生产商、运输商、经销商等相关信息，认定责任。从这个意义来说，建立食品回溯体系的技术条件中国已经具备。</p>\n<p>台湾许多商家为自己的产品制作“产品履历”，让消费者通过产品的条码了解制造过程中的清洁记录、成品存放记录、成品检验记录，还可清楚追溯了解原材料的检验记录、入库记录及储存记录等，经验值得借鉴。而陷入“瘦肉精”丑闻中的济源双汇近日复产，公司表示猪都是从其他“较为健康的区域”收取的，“头头检验”，但在缺乏食品回溯体系的前提下，仅凭一个曾经出过问题的企业承诺，能否换来“放心肉”，还真成问题。</p>\n<p><strong>【推荐理由】</strong><span>食品回溯制度设计的初衷是，在食品安全事件发生时，能最快速地锁定现代社会大分工中的几个害群之马，以此威慑“捣乱者”。但并不是说有了食品回溯，食品安全就一劳永逸、高枕无忧，时下的大肠杆菌污染欧洲农产品和台湾“起云剂”事件即是如此。不过，我们对中国大陆是否具备这一制度运行的环境心存怀疑。毕竟，制度总是建立在所有的环节都能严格执行规定的基础上。而曝光的中国大陆的食品安全事件，往往是每一个环节都出了问题。</span></p>\n<p><strong>No.3 透视中国式不平等</strong></p>\n<p>《中国日报》，2011年6月7日，作者：王冲</p>\n<p><span>（原文摘编）</span>北京交通大学的张应强(音)和丹麦奥胡斯大学的托尔·埃里克松对1989年至2006年涵盖中国9省数千个家庭进行调查，并对这些家庭的后代的生活情况进行了分析，并在2010年发表了论文。</p>\n<p>论文结论显示，这些（被调查家庭的）后代生活状况的差距越来越大，跟全国的发展趋势基本一致。如果不平等的加剧反映的是一个越来越有活力、奖励贤能或辛勤工作的社会，那可能并不令人担忧。但是这两位研究人员估计，这种结果的不平等有63%是机会的不平等所致。</p>\n<p>论文结论是，父母收入高对一个人的前途有帮助（父母的收入增加10%，其子女的收入就会提高4.5%），而父母如果在国有单位工作，则会有很大帮助。</p>\n<p>这些不平等现象，和住房、医疗、教育这新三座大山叠加，造成社会的断裂危险。中国政府对医疗卫生的投入较低，其中突出的不平等之处在于，中国农村人口占总人口的70%，但医疗服务支出不到全国总支出的20%。</p>\n<p>中国的社会保险制度只覆盖了国有企业和政府部门的工作人员，一些私营企业只能给员工提供有限的基本医疗或生育保险。对于一个人口超过13亿的国家来说，社会保险却只能覆盖不到2亿人口，而对于许多家庭来说教育和医疗是两大重要支出。实际上，中国的医疗、养老体系等级分明早已不是什么秘密，公务员、事业单位、国企、私企、农民均因为身份不同而保险保障不同，这属于基于身份的不平等。</p>\n<p><strong>【推荐理由】</strong><span>“龙生龙，凤生凤，老鼠的儿子会打洞”，身份制度必然导致社会流动性弱化和社会阶层固化，计划经济虽然在中国退出了历史舞台，但造成的恶果不知道到什么时候才能消失殆尽，身份制度就是其中之一。“这种结果的不平等有63%是机会的不平等所致”？恭喜，比前30年有进步了，这些进步也是拜市场经济所赐。</span></p>\n</div>\n<p>责任编辑: 史哲 助理编辑 陈斌 实习生 徐丽 网络编辑: 邝立韵</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.infzm.com%2Fcontent%2F60180&#038;title=%E2%80%9C%E6%95%91%E5%8A%A9%E2%80%9D%E4%BD%9C%E4%B8%BA%E6%96%87%E6%98%8E%E7%9A%84%E5%B0%BA%E5%BA%A6\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9473]}