{"id":159969,"link":"https://chinadigitaltimes.net/chinese/2011/06/笑蜀：独立候选人不是洪水猛兽/","date":"2011-06-11T01:38:33Z","modified":"2011-06-11T01:38:33Z","title":"笑蜀：独立候选人不是洪水猛兽","content":"<p>来源：凤凰网  http://news.ifeng.com/opinion/zhuanlan/xiaoshu/detail_2011_06/10/6929495_0.shtml</p>\n<p>凤凰网评论专栏作家 笑蜀</p>\n<p>核心提示：独立参选本是大好事，于法有据，更重要的意义是，它可能为突破当下围城、对旧体制进行精确手术提供一个最佳切入口。独立不是洪水猛兽。公民和公民社会的自我成长，能够为社会与政府的良性博弈奠定基础。也只有通过这样的良性博弈，社会和政府才可能互相学习，共同成长，双赢而不是双输。这可能是收益最大而代价最小的演进之路。</p>\n<p>全国人大法工委负责人就县乡两级人大换届选举问题答记者问时，特别强调：县乡两级人大代表候选人，只有由各政党、各人民团体和选民依法按程序提名推荐的“代表候选人”，经讨论、协商或经预选确定的“正式代表候选人”，没有所谓的“独立候选人”。</p>\n<p>“‘独立候选人’没有法律依据”，至此竟成舆论主调。“独立候选人”这个关键词，就这样第一次闯入公众视野。</p>\n<p>争议随之展开。有学者指出，所谓“独立候选人”只是民间说法。“法无禁止即自由”，属于言论自由范畴的“独立候选人”之说，本无须所谓“法律依据”。而就具体内容来说，民间所称“独立候选人”，特指“选民10人以上联名提出的代表候选人和正式代表候选人”，其法律依据显然不容置疑。</p>\n<p>如果说获得10名以上选民联合提名即可称作独立候选人，那么这并非什么新鲜事。最早在1980年代初，北京高校就曾涌动竞选人大代表的风潮，弄潮其间的诸多独立候选人，迄今仍是中国政坛的风云人物。世纪之交，独立参选风潮再起，而造就吴青、许志永、姚立法等诸多基层明星。独立参选人或独立候选人既然早是既成事实，那么为什么会在今天横生那么多波澜？</p>\n<p>问题恐怕不在允不允许独立参选，而主要出在“独立”两个字。“独立候选人”这个概念的明确，只是最近的事，此前则一直有实无名，即孩子早出生了，但并没有取名字。此其一。其二是，现在不仅因为有了名字而方便传播，更因为微博客等现代传播手段，独立参选传染性巨强，对社会心理的拉动作用可谓史所未见。</p>\n<p>于此不难理解，为什么需要全国人大官员出来“澄清”，并且需要采用央视新闻联播这样的高端平台。其实全国人大官员并未否定公民独立参选的正当性，也不可能否定，因为那是选举法所严格保障的。全国人大官员否定的主要是“独立候选人”这个称谓，反映出有关方面对“独立候选人”这个概念的狐疑，而这种狐疑表明，他们的确还没有足够的思想准备，来面对和接受这个新概念。<br />\n这种缺乏准备反映了一种典型的“中国特色”。随手几例：譬如，国际通行的“非政府组织”，在我们的官方文献中非得去掉“非政府”三个字，改称“社会组织”，似乎“非政府”就必然意味着什么什么。再譬如，凡属经济制高点的重要产业，都非得“共和国长子”央企垄断不可，民营经济无从问津，原因，就在于他们都属于所谓“非公经济”，似乎只要“非公”，也就必然意味着什么什么。<br />\n独立参选本来是大好事，不仅于法有据，更重要的意义是，它可能为突破当下围城、对旧体制进行精确手术提供一个最佳切入口。当下转型的主要任务或者说主要难题，在于政府转型。政府转型的主要任务或者说主要难题，则在于如何从全能型政府，转向有限政府。但是政府的这种转型不可能完全指望政府的自觉，完全指望自上而下的主动变革。政府转型的最大阻力在于特殊利益的狙击，而这种狙击，主要就来自政府内部。</p>\n<p>这种情况下，社会压力的倒逼，就具有特别重要的意义。独立，每个人的独立，每个社会组织的独立，每个职业的独立，即社会力量的自我成长，必然在客观上压制公权力的滥权空间，客观上矫正政府行为，这是对政府最好的训政。</p>\n<p>所以，独立不是洪水猛兽。公民和公民社会的自我成长，能够为社会与政府的良性博弈奠定基础。也只有通过这样的良性博弈，社会和政府才可能互相学习，共同成长，双赢而不是双输。这可能是收益最大而代价最小的演进之路。但愿此次公民独立参选，能成为这条路的起点。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[19289,16946,13345,9473]}