{"id":159908,"link":"https://chinadigitaltimes.net/chinese/2011/06/美国之音何清涟-知识产权保护与中国经济结构转/","date":"2011-06-10T18:01:34Z","modified":"2011-06-10T18:01:34Z","title":"美国之音何清涟 | 知识产权保护与中国经济结构转型","content":"<p>这次中美战略对话看起来成果不少，但在知识产权保护问题上却留下了一条长长的阴影。美国社会各界对此的不满从下列信息可见： 几乎与战略对话同时召开的美中经济审议委员会专门针对中国严重的盗版问题举行听证。听证会上，对中国侵犯知识产权行为的批评前所未有地严厉，甚至提到，美国对中国的金钱投资与中国对美国公司的技术窃取，是养虎为患；而且还提出，应该严惩中国的盗版行为、美国的科技公司应该从中国撤离。美联社也于此时发表长篇调查报道，认为中国处心积虑地采取各种手法窃取美国机密情报。自2008年以来，起码有 “57名被告因间谍案在联邦法庭被起诉”，这些被美国抓获的证据确凿的中国间谍多数是盗取技术情报。所有这些表明，美国对中国盗窃知识产权已经忍无可忍。 对中国侵犯知识产权意见最大的应该是高科技领先的美国，以及以精密机械技术（即制造工作母机的机器）闻名的德国。这两个国家既想到中国投资，但又对知识产权的流失非常担心，因为这已是经常发生的问题。尽管德国企业很生气，但除了向本国政府抱怨之外，又舍不得放弃中国这个大市场。比如高铁技术就是一例，与中国的高铁交易让西门子公司的高铁行业转亏为盈，但为了眼前的销售而出让技术的结果却是，为自己培养出了竞争对手到国际市场上来抢生意。德国人没有办法，于是近几年每年都将一个恶搞的金鼻子剽窃奖发给中国某一企业，但还只敢发给一些生产小型用品的企业，如刀具、手电筒、沐浴喷头等，中国的铁道部它还不敢得罪，因为西门子公司的这个产业现在还得依靠中国订单赢利。 中国盗窃知识产权成了美国的心病，每年都是中美贸易争端的主要议题。目前话题集中在与互联网软件有关的知识产权保护上，这是最让美国头痛的问题。仅在中国使用盗版软件方面，美国的损失从2004年的36亿美元上升到2009年的76亿美元。2009年的数据显示，中国几乎每 10台个人电脑当中，就有将近8台使用盗版软件。近年来在中国的美国商会几度发布报告，称在华美商对中国投资环境抱怨不已，抱怨集中在知识产权、投资环境不透明及对在华外商的歧视与不公平待遇。但这几项内容似乎在这次战略对话中并无实质性进展。这次美国虽然再次获得中国要严肃处理盗版问题的承诺，但骆家辉也知道“中国很少履行承诺”。这两年，中国干脆出台一个禁止外资投资的行业名单，其中有许多规定，已经进入这些行业的外资发现，如果他们想留在这些行业，就得交出软件的源代码，放弃知识产权。 比较有趣的是，在跨国公司抱怨知识产权受到侵犯的同时，中国也在抱怨“让出了市场，却没有换来技术”。双方的抱怨背后，其实是价值观的冲突。 在国际社会看来，每项新技术都要投入大量人力物力，因此，知识产权是一种合法的受到保护的所有权，这是国际社会共同承认的知识产权制度的核心含义。其宗旨就是鼓励创新并保护创新成果，缺乏完善的知识产权保护必然导致不公平的市场竞争和假货泛滥成灾。虽然中国也是伯尔尼国际知识产权公约的签字国，因此中国政府有遵守知识产权的国际义务，但它在国内所说的“尊重知识产权”，从来是口惠而实不至。比如，其利用外资的目的之一就是“用市场换技术”，即希望在与外资合作的生产过程中“学习”外国的先进技术。从大量侵权案件的发生来看，这种“学习”并非合法获得，而经常是通过侵权的方式取得。但在外资公司日益变得聪明起来之后，这种“学习”变得越来越困难。至于中国国内，不仅本国厂商彼此之间相互侵权，被认为是理所当然之事，连大学的研究者都觉得西方将知识产权作为战略资源与竞争工具是种“恶意的垄断行为”，似乎外资将技术专利白白奉上才算是“公平和自由竞争”。 正是这种与国际知识产权公约背道而驰的思维，令外商不敢在中国从事核心技术的研发。社科院研究员王春法在东莞的一项调查报告说：彩电、计算机、DVD和手机这四大类电子产品的知识产权多数不在中国企业手中；跨国公司仅仅将商品产业链中最没有附加利润的组装环节放在了中国；在华外资FDI公司严重依赖母公司的设备和技术，它们向母公司采购设备和元件是维持与母公司技术联系的重要渠道。这些在华外资企业自主创新能力不强，在产品价值链中处于低端位置。 事实上，中国从引进外资之始就没打算在充分尊重外资技术专利知识产权的基础上坦诚地与外资合作开发技术，也不愿意投入必要的资金加快自己的科技能力，只打算走捷径，用开放市场来“换取”。这种政策导向使中国未能形成自己的技术创新能力，也无相应的人才储备。这一点使得中国从2007年开始的经济结构转型困难重重。尽管中国政府早就将产业结构转型当作未来的经济战略，并屡次政治动员。但任何事情并非有了心理准备与政府动员就能够成功，更何况，没有一个国家的经济结构转型可能依靠偷窃知识产权来顺利完成。 从短期来说，窃取知识产权以提升本国的技术能力看起来是条捷径；但从长远眼光来看，这对本国技术实力的真正提升并无好处。因为企业一旦偷窃成风，就不会再花大量时间与金钱去做基础研究及开发新产品。在中国下决心摘掉“知识产权盗窃大国”这顶不光彩的帽子之前，中国的经济结构转型是不可能完成的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9374]}