{"id":159902,"link":"https://chinadigitaltimes.net/chinese/2011/06/财新网-租售并举方能为楼市减压/","date":"2011-06-10T18:01:25Z","modified":"2011-06-10T18:01:25Z","title":"财新网 | 租售并举方能为楼市减压","content":"<p><p>一个健康、规范的住宅租赁市场对房价可起减压器之效，有助于抑制恐慌性购房</p>\n<p> 国家统计局上周公布的4月房价数据不仅未能释惑，反而添疑：对于政府调控成效，对于房价未来走势，分析人士各执一端。不过，可以确定的是“房价不败”的市场预期并未发生根本改变，公众的购房需求仍然强烈。</p>\n<p> 安居才能乐业。寄望于房价下降到人人可承受的水平显然是不现实的。中国应该及早着手建设一个“租售并举”的房地产市场。购房为投资而租房为消费，后者更有利于拉动内需，促进增长方式转变。国内外经验证明，一个健康、规范的住宅租赁市场对房价可起减压器之效，有助于抑制恐慌性购房。</p>\n<p> 当前，几乎所有年轻人都因收入增幅远不及房价涨幅而争相购房，与此形成鲜明对照的是住房租赁市场不发达。究其原因，长期的金融抑制使得投资者缺乏投资渠道，加之利率偏低，使得资产泡沫日益膨胀，投资者陷入“非理性癫狂”。</p>\n<p> 现状也与政府政策主导方向和监管制度有关。各级政府过多强调增加商品房供应，强调政府主导建设或提供租赁房；对租房市场的监管也存在法律和制度缺位。租房市场很不规范，出租者和租房人的权益经常遭受损害，由此形成恶性循环，制约市场发育。</p>\n<p> 治本之道恰如我们在谈及房地产市场时所做的分析，中央银行当通过货币政策调整，把资金价格搞对；政府应把发展租房市场放到更加重大的战略位置。在当前<a rel=\"nofollow\" href=\"http://data.caing.com/macro/macro_indicator.html?id=E0007\">CPI</a>一路高涨与房租节节攀升的形势下，优化住宅租赁市场的监管框架，厘清市场发展方向和政策目标，制定完善配套法律法规，力促国内房地产市场由“重买轻租”向“租购并重”转向，已然刻不容缓。</p>\n<p> 有关方面对此问题已有所认识。2010年4月，房地产调控“国十条”明确提出，住房城乡建设部门要会同有关部门抓紧制定房屋租赁管理办法，规范发展租赁市场。2011年年初以来，住建部制定的《商品房屋租赁管理办法》与《房地产经纪管理办法》先后正式实施。然而，在大多数城市租赁房源供不应求的形势下，《商品房屋租赁管理办法》的实施，未能改变租房者的弱势地位；《房地产经纪管理办法》试图明确房地产经纪行业的主管部门，却没有触动该行业“多龙治水”的监管架构。更重要的是，这两个部门规章，法律位阶较低，而且偏重于技术性行业管理，无法为中国租房市场厘定发展方向，在全局性、前瞻性和操作性方面，皆有不足。</p>\n<p> 发展租房市场，国际上已积累了丰富经验。在德国，58%的民众愿意一辈子租房，其房租并不完全由市场供求决定，而是由政府、房客协会和房屋中介讨论确定。德国《民法典》对涨价的要件和程序做了详尽规定。更值得注意的是房源供应的多元化。在德国，提供租赁住宅的主体，除了私人房主，还有公共机构，后者占租赁总供给的40%。这些提供房源的公共机构包括住宅合作社、教会、租房协会等。</p>\n<p> 住宅合作经济在国际上已有近200年历史，有成熟的经验和管理规范，对解决民众的住房问题发挥着重要作用。德国的居民住房约30%是由合作社提供的。在美国、日本及欧洲一些国家，住宅合作社也有相当程度的发展。</p>\n<p> 为消除租房市场供给短缺，中国必须推进制度创新，最重要的就是发展住宅合作社。住宅合作社既是市场主体，又是政府提供一定保障的对象。住宅合作社作为非盈利经济组织，在中国有广阔的发展前景。符合条件的社员，有居住权、继承权，但没有所有权，不能上市买卖。政府对合作社的扶持力度可以因时、因地而变。</p>\n<p> 在中国，多年前，有关部门曾就发展住宅合作社出台过政策，但是，住房用地只能卖给开发商，住宅合作社无法拿地，因而难以发展起来。这一重要的制度缺陷必须尽快弥补。</p>\n<p> 发展租房市场，还应该高度重视农民租赁房房源。应该积极推进农村集体建设用地进入市场，允许农民依照规划在集体土地上建设公共租赁房或商品住房，多渠道拓宽租赁房源。</p>\n<p> 此外，为发展租房市场，应制定相关的法律法规，出台与租房相关的财税支持政策，同时，在规范租房市场、强化房屋中介的监管上，应借鉴国际先进经验，制定更具执行力的法律。</p>\n<p> “居者有其屋”既是美好的社会理想，也是政府义不容辞的职责。但是，只有租售并举或转售为租，住房的供需才能趋于平衡。从根本上搞对资金价格，在建设保障房、规范现有商品房销售市场的同时，加速发展住房租赁市场，也许比某些看似立竿见影的调控政策更为紧要。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}