{"id":159907,"link":"https://chinadigitaltimes.net/chinese/2011/06/美国之音何清涟-台湾人的生存焦虑/","date":"2011-06-10T18:01:32Z","modified":"2011-06-10T18:01:32Z","title":"美国之音何清涟 | 台湾人的生存焦虑","content":"<p>最 近到台湾讲学，与各界人士相谈后，发现无论蓝绿或不属于上述阵营的人士，都对北京以各种形式发动的“统战”后果表示焦虑。因为近年来的统战攻势远较以前强 大，其方式多种多样，包括邀请军界、文化学术界、政界人士携家眷免费前往大陆旅游观光，其中一些人还获赠风景名胜地的住宅。在这种强力攻势之下，一些被统 战者改变态度，不仅认为中国的经济前景无限美好，还认定中国共产党本身也发生了根本性的变化，已经不是以前那个专制的政党。 基于此，一些朋友向我建议，要尽可能对台湾人讲解大陆现状，让台湾人了解中国大陆的真实情况，让他们意识到必须保卫台湾千辛万苦才得以建立的民主制度。 我当然愿意向更多的台湾人讲述大陆人民的生存现状，但我深知他者的经验远不如自身的省悟有效。对于与大陆人在气质上已很不相同的台湾人来说，了解大陆主要依 靠媒体，但目前被称为“第四种权力”的台湾媒体当中的主力已被北京采用各种方式渗透，它们对大陆的报道远比大陆自身的媒体更显光明。大陆忧心忡忡的银行坏 帐、经济结构转型艰难的问题，还有大陆人民深恶痛绝的政治腐败，很少成为台湾媒体认真剖析的话题。尽管到大陆投资的台商当中，有不少因为投资失败沦为寄居 上海等地的“台漂”（据说好几万），但台湾媒体对此几乎不报道。 记得约瑟夫·普利策曾云：“倘若一个国家是一条航行在大海上的船，新闻记者就是船头的瞭望者。他要在一望无际的海面上观察一切，审视海上的不测风云和浅滩暗礁，及时发出警告。”台湾媒体在向北京靠拢之后，已经丧失了自身作为船头了望者的功能。 它们所报道的中国，早就成了盲人摸象时摸到的一条象腿或者一根象鼻子。 但我根据目前中国面临的国内外形势判断，只要北京不诉诸武力，台湾人民应该有保护台湾民主制度的空间。我将自己的分析让一些台湾朋友分享，大意如下： 套用一句俗语：台湾的不幸在于离美国太远，离中国大陆太近。在一边抗拒一边心存侥幸的心态中，台湾已经进入了与中国大陆一荣俱荣、一损俱损的状态。在与中国临近的经济体中，台湾可能是对中国出口依存度最大的一个。据英国《经济学人》杂志，2010年台湾14%的GDP来自对中国大陆的出口。居世界首位，比位于第二位的韩国高出3.9%。特别是近年来台湾经济不景气，内需成长趋于迟缓，GDP成长率主要依赖对大 陆与香港的出口成长。据统计，两岸贸易对台湾经济成长率的贡献度，从2002年至2009年平均为33.36 %，也就是说，台湾GDP成长率依 仗的是两岸贸易成长，顺差就是最重要的基石。在台湾对大陆经济的这种高度依赖当中，可说是大陆经济状态好，台湾人存有担心被“统一”的生存焦虑；大陆经济状态不好，台湾的经济则将受严重牵连。 但台海两岸的关系中间还有一个美国夹在中间，因此成了一种大陆不能完全作主的三角关系。由于美国的《对台湾关系法》，决定了美国的态度对北京还起制约作用。 我请台湾朋友注意中国今年对内对外政策的变化：由于对内维稳成为执政者第一要务，当局不得不改变其对外政策，从过去总摆出一副要与美国一争雄长的姿态，变 为向美国表示中国无意也无能力赶超美国，甚至对IMF（国际货币基金组织）预测中国GDP总量将在2016年超过美国，中国时代即将来临的说法亦表示不满，认为中国国力是被IMF提前了。这表明在纷繁复杂的国内矛盾的巨大压力之下，北京不得不放弃“攘外”争雄的姿态，被迫专心“安内”，因此暂时不会发出“武力解放台湾”的威胁。只要台湾岛内并无太大的台独声音，近期内台海关系应该能在缓和状态中发展。 在此情况下，台湾人不希望民主的台湾被专制的大陆统一，希望留待将来大陆民主化之后再平等地讨论统一，可以依赖台湾的社会力量。台湾的草根政治促成了社会组 织的发育。毕竟与大陆水乳交融的商界人士在人数上不占优势，只要台湾的社会力量能够高度清醒认识到保卫台湾民主政治的必要性，认真监督政府，不让执政者在 大的原则问题上向北京作无原则的妥协，台湾的民主政治应该有存活空间。 香港人在回归之后，由于缺乏政治权利，只能在北京步步为营的进逼之下且战且退地一点点丧失原来在港英政府治下曾享有过的自由。但台湾不同，它在政治上还是一 个独立体。只要台湾不面临武力统一的威胁，台湾人时刻提醒自己不要成为“温水中的青蛙”，就可以利用现存的政治空间抗争。只是这抗争非常辛苦，需要韧劲也 需要智慧。但无论在何时何地，自由都不是免费的，为了保卫台湾的自由民主，台湾人为之付出代价是必须的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9374]}