{"id":159900,"link":"https://chinadigitaltimes.net/chinese/2011/06/财新网-以法治统领社会管理/","date":"2011-06-10T18:01:23Z","modified":"2011-06-10T18:01:23Z","title":"财新网 | 以法治统领社会管理","content":"<p><p>调整创新百端待举，指导方针需首先明确。推进法治建设正是社会管理的根本之道</p>\n<p> 社会管理已到非抓不可的紧要关头。</p>\n<p> 5月30日，中共中央政治局召开会议，研究加强和创新社会管理问题。2010年9月29日，中共中央政治局第23次集体学习主题即为社会管理；2011年2月19日，省部级主要领导干部社会管理及其创新专题研讨班开班。短短八个月内，中共高层三次就此做出研究部署，显见决策层之高度重视。</p>\n<p> 加强和创新社会管理之所以重要，在于当今中国正处于重要战略机遇期与社会矛盾凸显期相叠加的特定历史阶段。如决策层所坦承，当前“社会管理理念思路、体制机制、法律政策、方法手段等方面还存在很多不适应的地方”。调整创新百端待举，指导方针需首先明确。在此，我们非常认同此次政治局会议“全面落实依法治国基本方略”的重大主张，认为推进法治建设正是社会管理的根本之道。</p>\n<p> 法治不同于法制。前者又称法律的统治，是与人治相对应的一种治国方法。法治的价值要件，主要是对公民自由、人权的有效保障和对国家权力的有效约束。实现法治需有配套环境，即相应的政治、经济、文化系统。而后者泛指“法律制度”。法制不预设价值取向，可以与人治共存，可以在各种体制中存在。在当前亟待加强社会管理之时，最须警惕的倾向就是用法制代替法治，把法律仅仅视为管理工具，“以法治国”。正是在这个意义上，此次中共中央政治局重提“依法治国”，视为“基本方略”，并强调“善于用法律手段解决矛盾，依法保护群众权益”，要求各级政府“多做顺民意、解民忧、得民心的实事”，就有非常深刻的意义。</p>\n<p> 法治有其不可缺少的基本元素，例如，合乎民意的立法，严格依法的行政执法，独立审查执法合法性与正当性的司法。这些元素反映了法治的属性，加强和创新社会管理正应从这些方面着手。</p>\n<p> 合乎民意的立法，意味着进一步完善人民代表大会制度，其中，推进选举制度的自我完善与发展早已成为既定方针。目前不少地方涌现出自愿、独立参选的公民，这一现象值得因势利导。</p>\n<p> 独立司法也有待进一步落到实处，其中两个问题尤其急迫：法官的遴选机制和司法部门的财政预算。法官遴选制度应有别于选拔一般党政干部，可借鉴人类法治史上行之有效的机制；司法的财政预算须由国家权力机关统一拨付。倘若在财权上始终依附于行政部门，司法的中立和公正就无法保证。</p>\n<p> 目前的管理格局已将“社会协同、公众参与”纳入其中。不受限制的权力本身便是社会冲突的主要源头，而现代社会最重要的权力平衡器是公民自治。以各种NGO为标志的公民自组织健全与否，是决定社会良序或失序的关键。近年来，NGO在中国焕发出惊人的活力，做了许多政府未曾想到或心有余而力不足的事，显著促进了社会和谐发展。但是，毋庸讳言，有些官员对NGO的疑惧总是挥之不去，嫌其碍手碍脚，甚至担心其成为一股异己力量。这种心态不利于推进法治，必须摒弃。目前，不少有识之士呼吁变社会组织的审批制为登记制，加强培育社区民间组织，从税收上扶持社会组织。这些意见值得认真听取。</p>\n<p> 在当前强调依法治国之时，还应当特别正视行政执法存在的两大问题：一是缺乏公开透明的行政执法规范，缺乏一部系统的行政程序法，行政执法操作混乱。许多地方自拟秘密规范，架空现行行政法；二是对行政权边界缺乏清晰限定，许多地方的行政权几乎漫无边际，这对于公民权利构成巨大威胁，实际的侵犯也已并不鲜见。媒体屡屡曝光的政府暴力拆迁、城管野蛮执法、警察刑讯逼供均为滥施行政权的典型案例。</p>\n<p> 依法治国是长期任务，落实中需要远见与坚持，最忌放弃与权变。在这里，正确处理稳定与法治的关系就格外重要。应当看到，为中国经济发展人民幸福计，保持社会稳定格外重要。而法治正是稳定的基石。如果离开法治原则片面强调稳定，社会管理就极易沦为社会管制，进一步又将沦为社会压制。这必将制造更多更严重的不公正，只会形成不良循环。“依法保护群众利益”的使命也就无从实现。</p>\n<p> “为政之道在于安民，安民之要在于察其疾苦。”30多年来，中国经济迅猛增长为社会管理提供了坚实物质基础。国家能否长治久安，人民能否安居乐业，取决于社会管理能否主动、积极地适应国内外新形势。这一复杂工程需要综合施策，但只有法治，才能解决影响社会稳定的源头性、根本性、基础性问题。有此理念并勉力践行，我们就可以对长治久安的未来有所期待。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9175]}