{"id":160074,"link":"https://chinadigitaltimes.net/chinese/2011/06/爱思想-俞吾金：社会形态理论与中国发展道路/","date":"2011-06-11T05:30:16Z","modified":"2011-06-11T05:30:16Z","title":"爱思想 | 俞吾金：社会形态理论与中国发展道路","content":"<div>\n<table width=\"753\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"760\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41328\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41328\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41328\">小</a> 本文共阅读 39 次 更新时间： 2011-06-11 11:07:46</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"680\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>俞吾金：社会形态理论与中国发展道路</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"> </td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%D0%CE%CC%AC%C0%ED%C2%DB&#038;searchfield=keywords\">社会形态理论</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%B7%A2%D5%B9&#038;searchfield=keywords\">中国发展</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>俞吾金</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> 自改革开放以来，中国经济社会发生了举世瞩目的巨大变化。不久前，中国又超过日本，成为世界上第二大经济体。在短短30多年时间里，为什么中国会取得如此大的成就?换言之，中国发展道路取得成功的理论依据究竟是什么?深入的研究启示我们，这些问题的答案深藏于马克思关于社会形态的理论之中。然而，长期以来，马克思的这一理论却没有引起理论界的充分重视，而附加在这一理论上的种种错误的认识和其他的原因，又使人们迟迟未能认清它的重大价值。本文试图追随马克思的思路，澄清他的社会形态理论的原初含义，从而阐明它对中国发展道路的根本性指导意义。</p>\n<p> <strong>马克思理论探讨中的另一条线索</strong></p>\n<p> 众所周知，马克思首先是一个革命家，但他同时又是一个卓越的思想家和理论家。在马克思一生的理论探讨中交织着两条不同的线索:一条是主线，也是明线，即马克思对资本主义社会及其资产阶级政治经济学的批判性研究，《资本论》就是马克思这方面理论探讨的最重要的结晶。另一条是副线，也是暗线，即马克思对前资本主义社会及其资产阶级人类学的批判性研究。青年马克思偏向于对哲学人类学的研究，成熟时期的马克思则偏向于对实证人类学的研究，其成果散见于马克思的论著、笔记、文稿和书信中。<br /> 在《1857—1858年经济学手稿》中，马克思自己阐明了这两条研究线索之间的逻辑关系:“人体解剖对于猴体解剖是一把钥匙。反过来说，低等动物身上表露的高等动物的征兆，只有在高等动物本身已被认识之后才能理解。因此，资产阶级经济为古代经济等等提供了钥匙。”[1](P43)也就是说，马克思对资本主义的研究作为“人体解剖”是基础性的，而他对前资本主义的研究，即人类学方面的研究，作为“猴体解剖”则在逻辑上是后续性的。对马克思理论探讨中的前一条线索，研究者们早已耳熟能详，这里就不再赘述了。我们的重点是考察长期以来被理论界忽视的另一条线索，即马克思对人类学的研究，而马克思的社会形态理论正是在其人类学研究的基础上被阐发出来的。<br /> 从19世纪50年代起，马克思开始了他的实证人类学研究之旅。据美国学者诺曼·莱文对阿姆斯特丹国际社会史研究所收藏的马克思的全部读书笔记的研究，马克思在1853年这一年中就读了8本论印度的书，11本论俄国的书。[2](P171)比如，马克思阅读了法国医生兼旅行家弗朗斯瓦·贝尔尼埃的《大莫卧儿等国游记》后，在1853年6月2日致恩格斯的信中这样写道:“贝尔尼埃完全正确地看到，东方(他指的是土耳其、波斯、印度斯坦)一切现象的基础是不存在土地私有制。这甚至是了解东方天国的一把真正的钥匙。”[3](P256)<br /> 在1860年代，马克思阅读了哈克斯特豪森的著作《俄国的农村制度》，钻研了毛勒关于中世纪马尔克公社的农业史和制度史方面的著作，[15]并在1868年3月14日致恩格斯的信中，对毛勒的相关著作给予了高度评价:“老毛勒的这些书(1854—1856年的，等等)，具有真正德意志的博学，但同时也具有亲切而易读的文风。”[4](P43)<br /> 在1870到1880年代，马克思在理论探讨上实现了一个漂亮的转身，即几乎搁下了对《资本论》第二卷、第三卷的撰写和修改，把注意力转向对实证人类学的研究。为了直接阅读俄国人类学家的著作，马克思还自学了俄语。1876至1878年间，马克思研究了古代斯拉夫制度。[2](P171)1879年10月至1880年10月间，马克思阅读并写下了“马·柯瓦列夫斯基《公社土地占有制》一书摘要”;1880年底至1881年3月初，马克思阅读并写下了“路易斯·亨·摩尔根《古代社会》一书摘要”;1881年4月，马克思阅读并写下了“亨利·萨姆纳·梅恩《古代法制史讲演录》一书摘要”;1881年3月至6月，马克思阅读并写下了“约·拉伯克《文明的起源和人的原始状态》一书摘要”;1881年8月至9月，马克思阅读并写下了“约·布·菲尔《印度和锡兰的雅利安村社》一书摘要”。<br /> 值得注意的是，从1870年代末到1880年代初，马克思还写下了《历史学笔记》，摘录了施洛塞尔的《世界史》、博塔的《意大利人民史》、科贝特的《英国和爱尔兰的新教改革史》、休谟的《英国史》、马基雅弗利的《佛罗伦萨史》、卡拉姆津的《俄罗斯国家史》、塞居尔的《俄国和彼得大帝史》、格林的《英国人民史》等，马克思所摘录的史料的时间跨度是从公元前1世纪到公元后17世纪上半叶，[5](前言，P1)这也正是实证人类学研究十分关注的时期。<br /> 现在我们要询问的是:究竟出于什么原因，晚年马克思颠倒了研究主线和副线之间的关系，把主要的注意力转向实证人类学?人们通常是从“证实论”的角度出发去理解马克思的“这个漂亮的转身”的。所谓“证实论”，是指晚年马克思之所以把自己的研究兴趣转向实证人类学，主要是通过对前资本主义社会的考察，证实其历史唯物主义理论及其相应的研究结论的正确性。<br /> 毋庸讳言，在马克思和恩格斯的阐释中，这种“证实论”的动机是存在的。在1868年3月14日致恩格斯的信中，当马克思提到自己正在研读毛勒关于德国马尔克制度的近著时，欣喜地指出:“我提出的欧洲各地的亚细亚的或印度的所有制形式都是原始形式，这个观点在这里(虽然毛勒对此毫无所知)再次得到了证实。”[4](P43)也就是说，马克思原来只是推测，在欧洲社会的演化史上，也曾存在过“亚细亚的或印度的所有制形式”，而这一推测在毛勒的著作中得到了证实。同样地，在《家庭、私有制和国家的起源》的“第一版序言”(1884)中，恩格斯也说过:“原来，摩尔根在美国，以他自己的方式，重新发现了40年前马克思所发现的唯物主义历史观，并且以此为指导，在把野蛮时代和文明时代加以对比的时候，在主要点上得出了与马克思相同的结果。”[6](第四卷，P1)这段话表明，马克思的历史唯物主义理论在摩尔根关于古代社会的人类学研究中得到了证实。正如中央编译局在《马克思恩格斯全集》第45卷前面的“说明”中所指出的:“摩尔根的划时代的发现，证实了马克思对原始社会的观点和唯物史观。”[7](PIV)<br /> 尽管这种“证实论”有其合理的因素，但我们必须清醒地意识到，“证实”在马克思那里只是一种边缘性的、附带性的动机。如果像不少研究者那样，把这种动机解释为晚年马克思转向实证人类学研究的根本动机，那就不但误解了马克思，而且也忽视了马克思在这一研究过程中加以完善化的重要成果——社会形态理论。<br /> 事实正是这样。在十月革命后，以梁赞诺夫为代表的苏联学者由于未认识到晚年马克思人类学笔记的重要性，迟迟没有发表这些笔记。直到1941年，马克思关于摩尔根摘要的俄译本才被收入《马克思恩格斯文库》第9卷加以出版;马克思关于柯瓦列夫斯基摘要的俄译本刊登在《苏联东方学》杂志1958年第3、4、5期以及《东方学问题》杂志1959年第1期和《亚非人民》杂志1962年第2期上，前后花了5年时间;马克思关于菲尔摘要的俄译本发表于《亚非人民》1964年第1期以及1965年第1期和1966年第5期上，前后花了3年时间;至于马克思关于梅恩、拉伯克摘要的俄译本直到1975年才收入《马克思恩格斯全集》俄文版第45卷加以出版。令人惊奇的是，这五个人类学笔记的出版竟然花了34年![2](P159～160)<br /> 其实，正是所谓“证实论”遮蔽了相当一部分研究者的视野，使他们看不到晚年马克思人类学笔记的重要性。然而，与东方学者不同，西方学者却很重视这些笔记。二战后，收藏这些笔记的阿姆斯特丹国际社会史研究所向国外研究者开放。1972年，美国人类学家劳伦斯·克拉德出版了《卡尔·马克思民族学笔记》英文本，但未收录马克思关于菲尔的摘要。1974年，这本书就出了第二版，随之出版了日文、德文、意大利文、西班牙文、法文及其他译本。在西方学者中，除了劳伦斯·克拉德以外，诺曼·莱文、斯坦利·戴蒙德、莫里斯·布洛赫等人从不同的视角探讨了马克思的人类学笔记。[2](P161～165)但这些探讨或者把晚年马克思的实证人类学研究理解为对其早年哲学人类学兴趣的回归;或者把这一研究理解为对《资本论》第二、三卷的背景知识的补充;或者引申出马克思、恩格斯对立的结论;或者在“两个马克思”外又发现了“晚年马克思”等等，并未抓住晚年马克思人类学转向的根本动因，因而也不可能对马克思从人类学研究中概括出来的社会形态理论的原初含义作出合理的阐释。<br /> 正如恩格斯指出的:“马克思首先是一个革命家”、“斗争是他的生命要素”。[6](第三卷，P777)这就启示我们，只有从这个视角出发去看待马克思，才能真正揭示他晚年人类学转向的真正秘密。我们认为，晚年马克思之所以把主要注意力转向人类学，其直接的动因是:1871年巴黎公社失败后，欧洲陷入了沉寂，革命中心开始向东方转移，马克思希望借助于实证人类学研究，深入地了解东方社会的性质，从而为未来的东方革命指出一条明确的道路;而其间接动因则是:通过对非欧社会，尤其是亚细亚生产方式的研究，超出欧洲中心主义的视野，探寻人类社会演化的普遍规律。而这个普遍规律不是别的，正是马克思在长期思考中不断加以完善的社会形态理论。显然，只有从这样的视角出发去理解马克思，尤其是其晚年马克思的实证人类学转向，才会引起对马克思人类学研究的伟大成果——社会形态理论的高度重视。</p>\n<p> <strong>社会形态理论的原初含义</strong></p>\n<p> 一提到马克思的社会形态理论，人们首先想到的是所谓“五形态说”。在1938年出版的《联共(布)党史简明教程》四章二节中，斯大林写道:“历史上有五种基本类型的生产关系:原始公社制的、奴隶占有制的、封建制的、资本主义的、社会主义的。”[8](P137)在斯大林看来，原始社会、奴隶社会、封建社会、资本主义社会、社会主义社会构成了人类历史发展的五个不同的社会形态，而这五个社会形态对所有国家的历史发展都具有普适性。显然，这是对“五形态说”的经典性表述。半个多世纪以来，这种学说在苏联、东欧和中国理论界一直占据着主导性的地位。然而，“五形态说”从一开始就面临着两个致命的挑战。<br /> 一是马克思本人从未以这样的方式表达过他的社会形态理论。在与恩格斯合著的《德意志意识形态》(1845—1846)中，马克思提到了“部落所有制”、“古代公社所有制和国家所有制”、“封建的或等级的所有制”。[9](P25～27)从马克思叙事的背景来看，显然也暗含着他对另外两种所有制——资本主义所有制和未来共产主义所有制的认可。尽管这里合起来也有五种不同的所有制形式，但与斯大林提出的“五形态说”并不是一回事。何况，当时的马克思还没有开始接触实证人类学研究方面的资料，尤其对史前社会的了解是很不充分的，这从他对前面三种所有制语焉不详的叙述中也可以看出来。在《〈政治经济学批判〉序言》(1859)中，马克思在概述了历史唯物主义的基本理论以后指出:“大体说来，亚细亚的、古代的、封建的和现代资产阶级的生产方式可以看作是经济的社会形态演进的几个时代。”[6](第二卷，P33)如果加上马克思语境中暗含的未来共产主义社会，这里也有五种社会形态，但与斯大林提出的“五形态说”也不是一回事，因为斯大林完全没有注意到亚细亚生产方式，而在马克思那里，亚细亚生产方式是其社会形态演进理论的一个不可或缺的组成部分。<br /> 二是斯大林把“五形态说”表述为普适性的社会形态演化理论，其实，这种学说只适合于欧洲。即使如此，也得加上一个补充条件，即在斯大林所说的“原始公社制的”和“奴隶占有制的”中间插入马克思所说的“亚细亚的”所有制。如前所述，马克思在致恩格斯的信中提到自己对毛勒著作的研究时已经指出，在欧洲各地存在着“亚细亚的或印度的所有制形式”。<br /> 由此可见，无论从哪个角度看，斯大林的“五形态说”都不是对马克思社会形态理论的准确概括。况且，从我们前面对马克思人类学笔记的出版史和传播史的回顾也可以看出，斯大林从来没有系统地研究过马克思的人类学理论，甚至根本没有接触过晚年马克思写下的五个人类学笔记。这就启示我们，必须从马克思本人留下的文本中去探索其社会形态理论，从而探寻这一理论的原初含义。<br /> 每个不存偏见的人都会发现，马克思系统地加以表述的不是“五形态说”，而是“三形态说”。在叙述这一学说之前，有必要指出，在马克思对人类社会演化问题的思考中，存在着一个视角转换，即从青年时期的哲学人类学视角转向成熟时期的实证人类学视角。<br /> 法国哲学家卢梭是马克思最喜欢的作者之一。在《论人类不平等的起源和基础》(1755)中，卢梭已把人类社会的演化划分为三个不同的阶段:第一阶段是自然状态，人与人之间完全是平等的;第二阶段是私有制状态，人与人之间是不平等的;第三阶段是卢梭理想中的共和国状态，人与人之间在社会契约的基础上重新建立了新的平等关系。[16]在卢梭的影响下，马克思在《巴黎手稿》(1844)中表达了类似的想法。尽管马克思把自己论述的重点放在对异化劳动和私有制的批判上，但他的论述方式已经蕴含着以下三个社会发展阶段:异化前的、公有制的阶段，异化了的、私有制的阶段，扬弃异化、消灭私有制(共产主义)的阶段。在某种意义上，“三阶段说”是马克思后来提出的“三形态说”的雏形，但青年马克思对异化劳动和私有制产生前的历史阶段的理解还不过是哲学人类学上的一种猜测。在对现实斗争的参与、对政治经济学的批判和对黑格尔及青年黑格尔主义思想的清算中，马克思创立了历史唯物主义理论，并在深入研究资本主义社会的同时，把视角转向实证人类学获得的研究成果上。<br /> 在《1857—1858年经济学手稿》中，马克思从经济关系与人的发展的角度提出了“三形态说”:“人的依赖关系(起初完全是自然发生的)，是最初的社会形态，在这种形态下，人的生产能力只是在狭窄的范围内和孤立的地点上发展着。以物的依赖性为基础的人的独立性，是第二大形态，在这种形态下，才形成普遍的社会物质变换，全面的关系，多方面的需求以及全面的能力的体系。建立在个人全面发展和他们共同的社会生产能力成为他们的社会财富这一基础上的自由个性，是第三个阶段。第二个阶段为第三个阶段创造条件。因此，家长制的、古代的(以及封建的)状态随着商业、奢侈、货币、交换价值的发展而没落下去，现代社会则随着这些东西一道发展起来。”[1](P104)<br /> 显然，马克思在这里所说的第一个社会形态是以“人的依赖关系”作为根本特征的，这种社会形态还处于自然血缘关系和狭窄的地域关系的制约下。毋庸讳言，原始公社、亚细亚所有制、奴隶社会、封建社会都从属于这一社会形态，马克思在这段话中所说的“家长制的、古代的(以及封建的)状态”可以说把上面提到的不同的社会形式都包含进去了。<br /> 马克思提到的第二个社会形态的根本特征是“以物的依赖性为基础的人的独立性”，这种社会形态已经形成了普遍的社会物质(商品)交换，从而为人的多方面需求和能力的全面发展创造了条件。显然，这种社会形态指的是商品经济高度发展的社会形态，从手稿的上下文可以看出，马克思所说的“现代社会”正是指资本主义社会。<br /> 马克思提到的第三个社会形态是以“建立在个人全面发展和他们共同的社会生产能力成为他们的社会财富这一基础上的自由个性”作为根本特征的，实际上就是指未来共产主义社会。在马克思看来，共产主义社会不是自然的产物，而是历史的产物，因为“要使这种个性成为可能，能力的发展就要达到一定的程度和全面性，这正是以建立在交换价值基础上的生产为前提的，这种生产才在产生出个人同自己和同别人的普遍异化的同时，也产生出个人关系和个人能力的全面性。”[1](P108～109)也正是在这个意义上，马克思强调:“第二个阶段为第三个阶段创造条件。”<br /> 在《1857—1858年经济学手稿》第二编第二部分“资本主义生产以前的各种形式”中，马克思谈到了亚细亚所有制、古代所有制和日耳曼所有制之间的差异，并追溯到原初的“以东方公社为基础的公共土地所有制”。[1](P471)但在当时，由于史前人类学研究资料的匮乏，马克思还无法对第一社会形态中的原始公社作出更明确的论述。<br /> 在晚年人类学笔记，特别是在“马·柯瓦列夫斯基《公社土地占有制》一书摘要”中，马克思才借用柯瓦列夫斯基的部分表述，明确地概括道:“总之，过程如下:(1)最初是实行土地共同所有制和集体耕种的氏族公社;(2)氏族公社依照氏族分支的数目而分为或多或少的家庭公社，即‘南方斯拉夫式的家庭公社’。”[17]由于人类社会演化的起点——氏族公社通过实证人类学提供的材料得到了科学的规定，这样一来，马克思在《1857—1858年经济学手稿》中提出的“三形态说”也从以下两个方面被进一步完善化了。<br /> 一方面，对第一社会形态的内涵和差异获得了新的认识。如前所述，在稍晚于《1857—1858年经济学手稿》的《〈政治经济学批判〉序言》(1859)中，马克思指出:“大体说来，亚细亚的、古代的、封建的和现代资产阶级的生产方式可以看作是经济的社会形态演进的几个时代。”[6](第二卷，P33)在这段话中，亚细亚生产方式被置于最前面的位置上。但在晚年人类学笔记所蕴含的社会形态理论中，以土地公有和集体耕种为特征的氏族公社[18]被置于最前面的位置上，而亚细亚生产方式则被阐释为氏族公社解体后形成的次生或再生的所有制形式。<br /> 从亚细亚生产方式开始，欧洲社会与东方社会的演化出现了不同的路向。对于欧洲社会来说，经过亚细亚生产方式的过渡后，相继出现的是“古代的”(相当于奴隶所有制)、封建的和现代资本主义生产方式。因此，第一社会形态在欧洲的表现形式是:氏族公社、亚细亚生产方式、奴隶社会(或古代社会)、封建社会。对于东方社会，如印度、俄国、中国等国家来说，亚细亚生产方式一直延续下来，与欧洲现代资本主义生产方式相颉颃。因此，第一社会形态在东方的表现形式是:氏族社会、亚细亚生产方式。<br /> 另一方面，对第二社会形态的内涵和差异也获得了新的认识。在《1857—1858年经济学手稿》中，第二社会形态的根本特征是“以物的依赖性为基础的人的独立性”，从上下文可以看出，马克思指称的是资本主义制度。但在其晚年人类学思想中，马克思展示出第二社会形态在东方国家，尤其是俄国发展的新的可能性，这就是马克思在1881年2月至3月间写给查苏利奇的复信草稿中所说的跨越“资本主义制度的卡夫丁峡谷”。但马克思认为，这种跨越需要两方面的条件:一是俄国农村公社长期以来保持的土地公有制度不被破坏;二是能够享用资本主义制度的一切肯定的成果。马克思这样写道:“如果说土地公有制是俄国‘农村公社’的集体占有制的基础，那么，它的历史环境，即资本主义生产和它的同时存在，给它提供了大规模地进行共同劳动的现成的物质条件。因此，它能够不通过资本主义制度的卡夫丁峡谷，而享用资本主义制度的一切肯定成果。”[10](P437，注[1])<br /> 但是，如何才能使俄国的农村公社在高利贷和外在的资本主义因素的渗透下继续生存，并得以复兴呢?马克思毫不犹豫地指出:“要挽救俄国公社，就必须有俄国革命。”[10](P441)恩格斯在《共产党宣言》1882年俄文版序言中也明确指出:“假如俄国革命将成为西方无产阶级革命的信号而双方互相补充的话，那么现今的俄国土地公有制便能成为共产主义发展的起点。”[6](第一卷，P251)<br /> 有了上述两方面新内容的补充，马克思的“三形态说”不仅在内容上被充实化、完善化了，而且在表述上也变得明晰化了。我们认为，“三形态说”有两种不同的表现形式:就其抽象的表现形式来说，它揭示了人类社会演化的普遍规律;就其具体的表现形式来说，它有差异地揭示了欧洲社会与东方社会不同的演化模式。<br /> 马克思“三形态说”的抽象表现形式是:第一个社会形态(人的依赖关系)→第二个社会形态(以物的依赖性为基础的人的独立性)→第三个社会形态(人的全面发展和自由个性)。<br /> 马克思“三形态说”的具体表现形式有以下两种。一种是欧洲社会形态的演进模式:第一个社会形态(氏族公社、亚细亚所有制、奴隶制、封建制)→第二个社会形态(资本主义所有制)→第三个社会形态(未来共产主义所有制);另一种是东方社会形态的演进模式:第一个社会形态(氏族公社、亚细亚所有制)→第二个社会形态(跨越“资本主义制度的卡夫丁峡谷”的社会主义所有制)→第三个社会形态(未来共产主义所有制)。[11](P40～41)</p>\n<p> <strong>中国发展道路的理论依据</strong></p>\n<p> 如前所述，马克思和恩格斯对俄国革命的预言并没有落空。在列宁的领导下，俄国“十月革命”取得了伟大的胜利，世界上第一个社会主义国家诞生了。人们(包括列宁在内)通常把俄国革命的胜利归因于资本主义发展的不平衡。显然，这一解释思路仍然奠基于马克思关于欧洲社会形态演进的理论模式，即社会主义革命是在资本主义制度内部发生的。事实上，早在《俄国资本主义的发展》(1895—1896)中，列宁已经认定，资本主义在俄国经济中占据着主导性的地位。<br /> 显然，列宁没有阅读过晚年马克思的人类学笔记，也不可能看到马克思致查苏利奇的复信草稿。如前所述，这些复信草稿撰写于1881年，与《俄国资本主义的发展》的出版只相隔14年!但马克思和列宁对俄国当时的国情却作出了不同的判断。事实上，马克思当时期待的俄国革命，并不是欧洲社会形态演进意义上的社会主义革命(即在高度发展的资本主义制度内部发生革命)，而是东方社会形态演进意义上对“资本主义制度的卡夫丁峡谷”的跨越(即在资本主义制度旁边发生革命，但仍然“享用资本主义制度的一切肯定成果”)。<br /> 虽然列宁不了解马克思这方面的思想，但他在实践中很快就意识到这方面问题的重要性。实际上，列宁早在建党的过程中就与普列汉诺夫发生过关于俄国社会性质的争论。普列汉诺夫认为，从俄国所处的地域和社会结构来看，俄国在相当程度上具有与印度、中国相似的亚细亚生产方式的特征。而列宁则认为，俄国本质上已经是资本主义国家。直到20世纪20年代，列宁才认识到，俄国至今还没有摆脱半亚细亚的不文明状态。[12](P85～88，P97)尽管列宁在实践中对俄国社会的性质获得了新的认识，并试图通过“新经济政策”来刺激苏联经济的发展，但列宁的过早逝世，又使苏联在其发展道路上出现了失误。坚持“五形态说”的斯大林始终从马克思关于欧洲社会形态演进的理论出发去看待苏联社会的性质和发展道路，他和他的后继者们一方面陷入了军备竞赛，另一方面又完全不知道马克思所说的“享用资本主义制度的一切肯定成果”的重要性，终于导致了苏联的解体。<br /> 20世纪二三十年代，在苏联理论界的影响下，中国史学界也掀起了一场关于亚细亚生产方式和中国社会性质的大讨论。但当时史学界的领军人物郭沫若、李亚农等把马克思关于欧洲社会形态演进的理论生搬硬套到对中国社会的分析中，认为中国不但存在着封建社会，也存在着奴隶社会。1938年，斯大林的“五形态说”问世后，这方面的争论也就难以为继了。尽管中国史学界存在着对中国社会性质的误判，但毛泽东领导的新民主主义革命，由于从当时中国的具体国情出发，取得了伟大的胜利。就像俄国革命的胜利为苏联跨越“资本主义制度的卡夫丁峡谷”准备了必要条件，中国革命的胜利也为中国跨越“资本主义制度的卡夫丁峡谷”准备了相应的条件。<br /> 然后，建国以后，在和平发展时期，史学界误判中国社会性质的消极影响开始发生作用了。事实上，在对中国社会性质的判定上，毛泽东与郭、李的基本观点是一致的。[19]由于毛泽东也是从欧洲社会形态演进的角度来判定中国社会性质的，因此在短短几年后他就宣布，中国已经完成对资本主义所有制的社会主义改造，接下去的任务就是如何通过“大跃进”赶超英国和美国了。晚年毛泽东由于不了解马克思关于东方社会形态演进的理论以及这一理论与欧洲社会形态演进理论之间的差异，不了解中国乃是亚细亚所有制的社会，从而导致一系列政治决策的失利，在毛泽东亲自发动的“文化大革命”后期，国民经济几乎濒临崩溃。<br /> 在中国历史发展的这个紧要关头，邓小平挺身而出，在1978年举行的十一届三中全会上果断地放弃了晚年毛泽东坚持的“以阶级斗争为纲”的政治路线，确立了“以经济建设为中心”的新的发展路线，并在实践中逐步形成了中国特色社会主义理论，而这一理论在主要方面都切合马克思的社会形态理论，尤其是马克思关于东方社会形态演进的理论。下面，我们对邓小平的理论贡献作一个简要的分析:<br /> 第一，重新判定中国社会的性质。如前所述，按照马克思的看法，中国像印度一样，是典型的亚细亚生产方式的国家。在《资本论》第三卷中，马克思明确地指出:“在印度和中国，小农业和家庭工业的统一形成了生产方式的广阔基础。此外，在印度还有建立在土地公有制基础上的农村公社的形式，这种农村公社在中国也是原始的形式。”[13](第三卷，P373)尽管邓小平没有使用过“亚细亚生产方式”的概念，更没有把这种生产方式理解为中国古代氏族公社解体后的所有制形式，但他敏锐地意识到东方社会与欧洲社会的差异，并把中国理解为落后的东方大国。有鉴于此，邓小平指出:“我们党的十三大要阐述中国社会主义是处在一个什么样的阶段，就是处在初级阶段，是初级阶段的社会主义。社会主义本身是共产主义的初级阶段，而我们中国又处在社会主义的初级阶段，就是不发达的阶段。一切都要从这个实际出发，根据这个实际来制订计划。”[14](P252)显而易见，邓小平之所以把当代中国社会的性质判定为共产主义的初级阶段的初级阶段，目的就是要摆脱欧洲中心主义的思维框架，退回到中国作为落后的东方大国的实际境况中，并从这一实际境况出发来确立自己的发展道路。<br /> 第二，重新确定社会主义的根本任务。马克思的社会形态理论启示我们，未来共产主义社会要做到“各尽所能，按需分配”，其前提是生产力的高度发展和物质产品的充分涌流。所以，马克思在叙述其“三形态说”时强调:“第二阶段为第三阶段创造条件。”邓小平对此有深刻的领悟，他认为，在中国这样落后的国家中，社会主义的根本任务不是去消灭商品经济、消灭阶级，而是发展生产力:“社会主义阶段的最根本任务就是发展生产力，社会主义的优越性归根到底要体现在它的生产力比资本主义发展得更快一些、更高一些，并且在发展生产力的基础上不断改善人民的物质文化生活。……社会主义要消灭贫穷。贫穷不是社会主义，更不是共产主义。”[14](P63～64)不用说，邓小平的上述见解完全符合马克思的观点。事实上，没有生产力的高度发展，没有马克思所说的“以物的依赖性为基础的人的独立性”，不但自由个性和个人的全面发展是不可能的，而且社会主义和共产主义也会变成空话。<br /> 第三，制订“改革开放”的发展战略。马克思关于东方社会形态演进的理论启示我们，以相互隔绝的农村公社为基础的亚细亚生产方式会长期处于封闭的、停滞不前的状态中。因此，对于像俄国、中国这样的亚细亚所有制的国家来说，不同时 “享用资本主义制度的一切肯定成果”，最终要想跨越“资本主义制度的卡夫丁峡谷”是根本不可能的。事实上，中国传统社会长期处于闭关自守的状态下;建国后又采取了“一边倒”(倒向苏联)的外交政策，后来中苏关系出现裂痕，甚至到了剑拔弩张的地步;而中国与西方国家的外交关系直到1970年代初才开始恢复。邓小平意识到，对于中国这样的落后国家来说，不改革、不开放而试图发展自己是根本不可能的。因而，他反复强调:“社会主义要赢得与资本主义相比较的优势，就必须大胆吸收和借鉴人类社会创造的一切文明成果，吸收和借鉴当今世界各国包括资本主义发达国家的一切反映现代化生产规律的先进经营方法管理方法。”[14](P63～64)与此同时，改革一切不适应于社会主义生产力发展的经济的、社会的、政治的体制。正是邓小平制订的“改革开放”的伟大发展战略使中国社会30多年来发生了巨大的变化。<br /> 第四，开辟“社会主义市场经济”的发展道路。如前所述，在致查苏利奇的复信草稿中，马克思对俄国通过未来革命而建立起来的新的社会形态所蕴含的经济模式提出了这样的要求:一方面要跨越“资本主义制度的卡夫丁峡谷”;另一方面又要“享用资本主义制度的一切肯定成果”，但马克思没有对这种未来的经济模式进行命名。其实，每一个不存偏见的人都会发现，邓小平提出的“社会主义市场经济”正是对这一经济模式的准确命名。长期以来，人们坚守“市场经济=资本主义，计划经济=社会主义”的错误的、僵化的观念，邓小平严厉地驳斥了这种观念:“计划经济不等于社会主义，资本主义也有计划;市场经济不等于资本主义，社会主义也有市场。计划和市场都是经济手段。社会主义的本质是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”[14](P373)当然，必须指出的是，正如马克思强调只有俄国革命才能挽救俄国公社一样，也只有中国共产党始终保持其执政党的地位，才能确保“社会主义市场经济”的长期发展和繁荣。<br /> 第五，建设社会主义的民主和法制。马克思认为，亚细亚生产方式赖以为基础的农村公社是在政治上导致东方专制制度的自然基础。马克思在谈到印度的现状时就曾指出:“这些田园风味的农村公社不管看起来怎样祥和无害，却始终是东方专制制度的牢固基础。”[6](第一卷，P765)而与这种专制制度相伴随的则是农民和小生产者对行政权力的崇拜及民间流行的“清官意识”。邓小平认识到，要推进社会主义生产力的发展，就要坚定不移地改革一切不适应于生产力发展的传统体制，而改革的焦点则是政治体制改革。邓小平明确指出:“政治体制改革包括民主和法制。我们的民主同法制是相关联的。”[14](P244)事实上，不以法制为基础的民主只能导致无政府主义，“文化大革命”中的所谓“大民主”就是典型的例子。当然，邓小平强调，中国也不能照搬西方人的民主观念，而必须立足于自己的国情，发展社会主义民主政治。<br /> 上面论述的五个方面大致勾勒出邓小平有中国特色社会主义理论的总体框架。由于这一理论是从中国的具体国情出发的，因此，处处显示出它和马克思的社会形态理论之间的亲和性。事实上，就在邓小平重新出来工作不久，人民出版社就翻译、出版了《马克思恩格斯全集》第45卷(1985)，其中收录了马克思关于柯瓦列夫斯基、摩尔根、梅恩和拉伯克的四篇人类学笔记，而马克思关于菲尔的人类学笔记则单独刊登在由中央编译局编纂的《马列主义研究资料》1987年第1期上。不用说，晚年马克思人类学笔记的相继出版，为中国理论界重新认识马克思社会形态理论的原初含义和历史价值提供了明确的方向和重要的动力。<br /> 马克思的这些珍贵的笔记及其社会形态理论表明，马克思非但不主张把欧洲社会形态演进中的“奴隶制”、“封建制”简单地套用到东方国家，尤其是印度、中国和俄国上去，反而经常阐明为什么东方国家没有经历过这样的所有制形式。比如，在“马·柯瓦列夫斯基《公社土地占有制》一书摘要”中，马克思指出:“由于在印度有‘采邑制’、‘公职承包制’(后者根本不是封建主义的，罗马就是证明)和荫庇制，所以柯瓦列夫斯基就认为这是西欧意义上的封建主义。别的不说，柯瓦列夫斯基忘记了农奴制，这种制度并不存在于印度，而且它是一个基本因素。”[7](P283～284)马克思所说的印度的情况同样适合于中国。<br /> 真正说来，中国既未存在过罗马意义上的奴隶社会，也未存在过中世纪意义上的封建社会。其实，马克思早已明确指出，中国传统社会体现为以农村公社为基础的亚细亚生产方式，而在“在亚细亚的(至少是占优势的)形式中，不存在个人所有，只有个人占有;公社是真正的实际所有者，财产只是作为公共的土地财产存在”。[1](P481)实际上，正是亚细亚生产方式长期以来保留着的这种土地公有制，为跨越“资本主义制度的卡夫丁峡谷”准备了重要条件。正如马克思在谈到俄国的农村公社时所指出的:“俄国吸取这种生产方式的肯定结果，就有可能发展并改造它的农村公社的古代形式，而不必加以破坏(我顺便指出，俄国的共产主义所有制形式是古代类型的最现代的形式，而后者又经历过一系列的进化)。”[10](P444)<br /> 这样一来，我们不但明白了中国社会的性质，也对中国革命的性质获得了新的理解。我们认识到，中国革命的秘密不应该到马克思关于欧洲社会形态演进的理论中去寻找，而应该到马克思关于东方社会形态演进的理论中去寻找。要言之，与俄国革命一样，中国革命也不是欧洲意义上的、在充分发展的资本主义制度内部爆发的社会主义革命，[20]而是在东方社会意义上的、在资本主义制度旁边爆发的、既要跨越“资本主义制度的卡夫丁峡谷”，又要享用资本主义制度的一切肯定成果的社会主义革命。对欧洲的社会主义革命来说，关键是如何掌握市民社会的领导权;而对东方的社会主义革命来说，关键是如何发展生产力。显然，看不到这两种不同的社会主义革命之间存在的重大差异，无论是在欧洲，还是在亚洲，都无法取得革命的最终胜利。由于苏联共产党没有意识到这一点，苏联最终仍然落入了“资本主义制度的卡夫丁峡谷”。现在，全世界的希望都转向了中国。<br /> 与此同时，我们对当代中国的发展道路也获得了新的理解。这条发展道路既不能用西方自由主义的理论来解释，也不能用俄国历史上存在过的民粹主义理论来解释。因为这两者都忽略了作为执政党的中国共产党在推进“社会主义市场经济”中所起的核心作用。其实，俄国跨越“资本主义制度的卡夫丁峡谷”的前提是爆发俄国革命，而俄国革命的前提则是俄国共产党的领导。因此，没有俄国共产党的领导，以后的一切都不可能发生。这种情形同样适合于中国。没有中国共产党的领导，现有的一切也不可能发生。<br /> 综上所述，我们认为，只有马克思的社会形态理论才能对当代中国的发展道路作出合理的解释。实际上，正确地指引这一发展道路的中国特色社会主义理论正是马克思的社会形态理论与当代中国具体国情相结合的伟大结晶。</p>\n<p> 参考文献：<br /> [1]马克思恩格斯全集·第46卷(上)[M].北京:人民出版社，1979.<br /> [2]杜章智.国外对马克思晚年人类学笔记的研究[A].马列主义研究资料(1987-1，总第47辑)[C].北京:人民出版社，1987.<br /> [3]马克思恩格斯全集·第28卷[M].北京:人民出版社，1973.<br /> [4]马克思恩格斯全集·第32卷[M].北京:人民出版社，1975.<br /> [5]马克思.历史学笔记[M].中央编译局马恩室译.北京:红旗出版社，1992.<br /> [6]马克思恩格斯选集[M].北京:人民出版社，1995.<br /> [7]马克思恩格斯全集·第45卷[M].北京:人民出版社，1985.<br /> [8]联共(布)党史简明教程[M].中央编译局译.北京:人民出版社，1975.<br /> [9]马克思恩格斯全集·第3卷[M].北京:人民出版社，1960.<br /> [10]马克思恩格斯全集·第19卷[M].北京:人民出版社，1963.<br /> [11]张凌云.马克思的社会形态理论与当代社会主义[M].武汉:武汉出版社，1991.<br /> [12]孙承叔.打开东方社会秘密的钥匙:亚细亚生产方式与当代社会主义[M].上海:东方出版中心，2000.<br /> [13]马克思.资本论·第三卷[M].北京:人民出版社，1975.<br /> [14]邓小平文选·第三卷[M].北京:人民出版社，1993.</p>\n<p> 注释：<br /> [15]《马克思恩格斯选集》第一卷，人民出版社1995年版，第875-876、890页。恩格斯在为《共产党宣言》1888年英文版所写的一个注中指出:“在1847年，社会的史前史，成文史以前的社会组织，几乎还没有人知道。后来，哈克斯特豪森发现了俄国的土地公有制，毛勒证明了这种公有制是一切条顿族的历史起源的社会基础，而且人们逐渐发现，村社是或者曾经是从印度到爱尔兰的各地社会的原始形态。最后，摩尔根发现了氏族的真正本质及其对部落的关系，这一卓绝发现把这种原始共产主义社会的内部组织的典型形式揭示出来了。随着这种原始公社的解体，社会开始分裂为各个独特的、终于彼此对立的阶级。”参阅《马克思恩格斯选集》第一卷，第272页注[2]。<br /> [16]恩格斯在《反杜林论》里谈到，卢梭关于“平等—不平等—平等”的思想体现出否定之否定的辩证法精神。参阅《马克思恩格斯选集》第二卷，人民出版社1995年版，第481-483页。<br /> [17]《马克思恩格斯全集》第45卷，人民出版社1985年版，第242页。马克思的上述结论也在恩格斯写于1882年9至12月的《马尔克》一文中得到了印证。恩格斯这样写道:“有两个自发产生的事实，支配着一切或者几乎一切民族的古代历史:民族按亲属关系的划分和土地公有制。”参阅《马克思恩格斯全集》第19卷，人民出版社1963年版，第353页。<br /> [18]如前所述，斯大林在叙述“五形态说”时把“原始公社”放在最前面，这也是许多研究著作中常用的概念，而我们在这里为什么用“氏族社会”呢?因为“原始公社”这一用语在马克思那里具有远比“氏族公社”复杂的含义。比如，在《资本论》第一卷第二版(1873)的一个注中，马克思指出:“仔细研究一下亚细亚的、尤其是印度的公社所有制形式，就会得到证明，从原始的公社所有制的不同形式中，怎样产生出它的解体的各种形式。”马克思在这里把“原始社会”理解为人类社会演化的起点，但在1881年致俄国学者维·伊·查苏利奇的复信草稿—初稿中，马克思又指出:“各种原始公社(把所有的原始公社混为一谈是错误的;正像地质的形成一样，在这些历史的形成中，有一系列原生的、次生的、再次生的等等类型)的解体的历史，还有待于撰述。”显然，马克思在对俄国古代社会的研究中，意识到了“原始社会”概念的多重含义。<br /> [19]在《中国革命和中国共产党》(1939)中，毛泽东写道:“中华民族的发展……从原始公社崩溃，社会生活转入阶级生活那个时代开始，经过奴隶社会、封建社会，直到现在，已有了大约四千年之久。”参阅《毛泽东选集》第二卷，人民出版社1991年版，第622页。<br /> [20]这个主题后来在西方马克思主义的创始人之一、意大利马克思主义者葛兰西的《狱中札记》中得到了详尽的探讨。</p>\n<p> 作者简介:复旦大学当代国外马克思主义研究中心教授<br /> 来源:《上海师范大学学报(哲学社会科学版)》</td>\n</tr>\n<tr>\n<td align=\"right\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=589\">哲学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=599\">马克思主义哲学</a><br />本文链接：http://www.aisixiang.com/data/41328.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"220\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41328.html\">俞吾金：社会形态理论与中国发展道路</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40808.html\">俞吾金：哲学思维的四个触角</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40684.html\">俞吾金：康德是通向马克思的桥梁</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38335.html\">俞吾金：对“马克思热”的冷思考</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38334.html\">俞吾金：关于人性问题的新探索</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38333.html\">俞吾金：理性在现代性现象中的四个向度</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38332.html\">俞吾金：马克思对现代性的诊断及其启示</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38251.html\">俞吾金：马克思主体性概念的两个维度</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38250.html\">俞吾金：再论异化理论在马克思哲学中的地位和作用</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38249.html\">俞吾金：作为全面生产理论的马克思哲学</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/37565.html\">俞吾金：美学研究新论</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/37129.html\">俞吾金：历史主义与当代意识</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32934.html\">俞吾金：马克思的权力诠释学及其当代意义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32079.html\">俞吾金：论恩格斯与马克思哲学思想的差异</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/15996.html\">俞吾金：资本诠释学</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/12060.html\">俞吾金：西方的人权理论与儒家的人的学说</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/5592.html\">俞吾金：哲学的困惑和魅力</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/3293.html\">俞吾金：也谈学术规范</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"220\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41328.html\">俞吾金：社会形态理论与中国发展道路</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n<p> \n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fdetail.php%3Fid%3D41328&#038;title=%E4%BF%9E%E5%90%BE%E9%87%91%EF%BC%9A%E7%A4%BE%E4%BC%9A%E5%BD%A2%E6%80%81%E7%90%86%E8%AE%BA%E4%B8%8E%E4%B8%AD%E5%9B%BD%E5%8F%91%E5%B1%95%E9%81%93%E8%B7%AF\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":289,"categories":[1],"tags":[10549]}