{"id":160067,"link":"https://chinadigitaltimes.net/chinese/2011/06/加藤嘉一-加藤嘉一：亲历日本地震/","date":"2011-06-11T04:00:28Z","modified":"2011-06-11T04:00:28Z","title":"加藤嘉一 | 加藤嘉一：亲历日本地震","content":"<div>\n<p>11日，一个平常的下午，我正在东京都中心的赤坂Biz Tower22层开放式的咖啡厅会议室开会。最近，我回日本的机会比较多，对忙碌而有序的东京工作节奏，已经比较熟悉了。那天下午也跟平时一样，没什么特别的，坐地铁，出来之后在一楼前台申请，然后进楼。周围也很正常，没有人说：“今天一会要发生地震，要小心。”其他的东京上班族带着平常心，各忙各的。</p>\n<p>我在日本某家企业对华战略的会议上，也跟平时一样，强有力地主张自己的想法，根本没有注意周围环境，更没有想到发生地震。说着说着，坐在沙发对面的伙伴突然对我说：“加藤先生，地是否在摇？你先停下来，等等。”我说：“噢，是么？没事，东京发生地震不是很正常吗？而且，这里是新盖的高楼，感觉很摇晃，没事的。”</p>\n<p>我们坐着不动，等着摇晃停下来。等着，等着，好像越来越晃。伙伴说：“噢，这不是一般的地震，很大呢，很大呢，哦，哦，越来越大了，咱们去找安全的地方吧！”。确实如此，这可不是一般的地震。我来自自然灾害频繁发生的伊豆半岛，却从未经历过这么厉害的摇晃。出了很多汗，焦虑地说：“嗯，嗯，是啊，这个很大，该怎么办？到旁边那张长桌子下面躲避吧？这里太开放了，周围有太多东西，危险啊！”</p>\n<p>我们坐着的沙发右边有个小图书馆，后边是咖啡厅前台，左边有其它桌子，很多该公司的员工也在开会，很着急，有的人还大喊。摇晃越来越大了，感觉没那么快停下来，我们就决定挪到更加安全的地方。</p>\n<p>我们从小学直到高中，每个学期都要参加各所学校和地区举办的防灾训练，经历了12年。假设地震发生，我们该怎么办，第一做什么，第二看哪里，第三怎么办。至少训练过30多次，不经思考也明白该怎么应付。首先要熄火，地震和火灾往往是离不开的，地震造成火灾是必然现象，必须刻意防止。第二，若可能，要尽量出去，屋子里很危险，楼上的东西掉下来，房屋倒塌，你埋在里面就完蛋了。在此过程中，你也要尽量戴上安全帽。第三，如果你没法出去，就躲避到桌子或椅子下面，冷静地等到摇晃停下来。然后，跟周围的人合作，手拉手，心连心，从非常出口走到外面。日本每一栋楼都有为非常时期紧急使用的消防通道。我突然想起小学的老师在防灾训练课时跟我强调的话来：“你到了陌生的楼，首先要确认消防通道，无论多忙碌着急，你不能忽略这个过程，后果自己承担噢。”</p>\n<p>我在脑子里整理了一遍自己即将要做什么。我这没火，楼里是禁烟的，只有后面的咖啡厅用火，我向在咖啡厅工作、显得相当着急、害怕的女员工们大喊：“喂，你们没事吧？别着急，有没有熄火？你们赶紧熄火哦，把所有火电停下来！然后，去旁边的长桌子躲避，你们那里很危险，东西要掉下来了，快点！”</p>\n<p>这里是22层，现在出去已经晚了，不可能，电梯也停了。地继续在摇晃，时间很长，这次地震真的是大了。我们判断，只能在这楼里找安全的地方，躲避一阵子。我决定先到咖啡厅，把吓得已经不能动脚的两个女孩子拉过来一起躲避。我走路都走不好，姿势很不稳定，地在摇，尽管那是新盖的高楼，耐震措施是比较完备，但感觉特别摇晃。<br />忽然间，咖啡厅里面放着餐具的手动推车向我冲过来，撞到腰部，眼看着上面高级的大灯也掉下来了，差点砸到我的头部，幸亏避开了，否则恐怕没命了。我的腰，很痛。到咖啡厅那一侧，我拉着两个女孩子的手（她们应该是边上大学，边打工的），向原来的长桌子下面跑过去。</p>\n<p>跑到桌子旁，立即蹲下，躲到下面，始终保护着头部。我们没有找到安全帽，所以用一些硬的本子、电脑等有意保护着头部。等着等着，从桌子下看旁边图书馆，书柜里的书全都被弄出来了，书柜都倒了。几个大灯都掉下来，声音很大，楼上楼下感觉都是一个样子，一些女生大喊，惊讶害怕。我没有说话，坚持等着地震停下来。至少等了20分钟，因为余震不停地发生，还不小。</p>\n<p>等待的过程中，大厦的管理人播放指令说：“各位工作人员，大家好。刚才，东京发生了规模较大的地震。此楼的耐震措施是完备的，请大家放心，楼里是很安全的。电梯已经不能使用，暂时请找到安全的地方，耐心等候。”广播人员断断续续，至少播放了10次。我们听到这些话，心里感觉靠谱一些。</p>\n<p>过了一小时左右，虽然我们没有彻底放松，但感觉好了一些。那层楼没有电视，但听说岩手、宫城等东北地方的灾害很严重。我那里也有亲戚朋友，把手机拿出来，试图打电话问候一下他们的安全。但发现线路不通，周围人都一样，电话线路断了，或者此刻要打电话的人太多了，线路忙得失控。我尽可能搜集地震有关信息，了解目前的状态，到底在哪里是震源地，发生了多大规模的地震。旁边的人说：“好像东京的震级为5-6级，东北那边是8级以上。”我反应说：“8.0级！？那相当危险了，而且那边是海边，海啸怎么样？”</p>\n<p>这样过了2个小时左右，电梯依然停开，我们没有出去，但也不可能正常工作。一边搜集信息，一边试图打电话，或跟周围的人商量如何出去，如何回家等问题。我到有电视机的楼层，看到东北地方的灾害相当严重，尤其海啸吞并一个小镇的那一画面让我们震撼。整个小镇都没了，住宅、汽车等就像多米诺一样一个一个地被海啸淹没，强大的自然灾害面前，人类为建立社会所付出的血汗相当脆弱。我无言，不知道该怎么理解这一场面。</p>\n<p>大厦管理人员又做了一次播放说：“各位请注意，居住地点离公司不到5公里的员工，请走路回家，其他员工请暂时不要离开。”听到此广播，有一些人收拾东西，带着安全帽，从消防通道的楼梯下去，纷纷回家。但一批人没能回家，在东京市中心上班的人往往住在郊外或比较远的地方，离公司20公里、30公里、甚至50公里，是相当正常的。</p>\n<p>电话一直打不通。地铁全停了，火车也停了。道路都被封了，有出租车，但此刻当然是供不应求，几百人，几千人排队等出租车，不可能等上的。我本来跟公司的领导有个约会，晚上7点一起吃饭。幸亏是在同一楼上班的领导，否则根本没法联系上。6点时，我跟领导打招呼，带着安全帽，走到目的地，走了大概5公里。周围全是带着安全帽的上班族，排成一队，像蚂蚁一样，有序地走路回家。</p>\n<p>那一场景格外令人深思。在这样无法取得联系，无法坐上交通车，许多道路都被关闭的严峻情况下，没有人抱怨，安安静静地走路，大家走得相当默契，没有乱，只有完美的秩序。地乱了，心却不乱。硬件失控了，软件依然平静。我跟领导产生共鸣说：“日本国民还是比较冷静的，大家都不乱，此刻互相帮助，耐心走路回家。没有人抱怨，只是偶尔互相喊一下鼓励的话而已。<br />很多店关门了，但我们的目的地没关门。我们晚上8点到店里，吃饭吃到10点多，然后出去。外面的场景跟几个小时前根本没有发生变化，人甚至更加多起来，有序起来。路上充满车流，却不动，我走到地铁，依然关着，电话也打不通。我跟领导分手后，一个人走着走着，自己住的酒店很远，大概20公里左右。我也跟其他人一样，不多幻想，耐心走回住地。偶尔发生余震，断断续续，但感觉到高峰已经过去，没有放心，却抱着平常心，慢慢回家。</p>\n<p>偶尔跟旁边走路的人交流，共享遇到出生以来首次这么大规模地震的感受。东北地方同胞们面临的问题更严重。可整个晚上，电话一直打不通，直到半夜3点多，地铁才慢慢恢复，大部分线路，火车，包括新干线等依然停开，直到第二天、第三天才逐步地恢复下来。当然，去往东北地方的铁道始终暂停营业，不知道什么时候能恢复。很少遇到电话打不通，交通中断，没有食品的状态，简直回到原始时代的无人岛似的。到便利店，也几乎没有东西能买得到，全都卖光了。每栋大楼的房东都担心火灾，所以命令下面的所有店，下午就暂停营业。</p>\n<p>我一步一步地走，没有疲倦，抱着平常心，却不放松。路上，尤其在地铁站附近看到了许许多多在外面睡觉的人，年轻的，中年的，高龄的，男的，女的，还有一些外国友人。在日本，人们把这叫做“野宿”。我对东京的路不太熟，边走边问周围的行人。大概半夜3点，才回到酒店。酒店大厅变成人海，外面还是很冷，没能回家的居民到酒店避冷，酒店方面也没有拒绝。这是处于紧急情况，不在乎这里是谁的，大家一起携手，共同渡过难关。这种场面，在大都市东京很少遇上，突然感到很温馨。</p>\n<p>电梯当然停着，我从消防通道的楼梯走上去，走到我住的房间，又是22层……</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":941,"categories":[9203],"tags":[9400,13946,19254]}