{"id":160196,"link":"https://chinadigitaltimes.net/chinese/2011/06/商人要当市长-独立参选更热闹/","date":"2011-06-11T18:42:58Z","modified":"2011-06-11T18:42:58Z","title":"商人要当市长 独立参选更热闹","content":"<p><p>中国今年的人大选举又爆出一名“独立候选人”。河南作家兼商人曹天将自己出资一亿元人民币，独立参选郑州市市长。但官方媒体说，所谓的“独立候选人”没有法律依据。</p>\n<p>“独立候选人”已成为2011年人大基层换届选举的热门话题。据微博数据，目前宣布独立参选的人已经过百。除江西下岗女工刘萍、知名人士李承鹏、五岳散人等外，网上近日又盛传，河南作家、房地产商曹天也表示要自掏腰包一亿元参选郑州市长。</p>\n<p>*曹天：用《选举法》撬动僵化体制  *</p>\n<p>曹天承诺，参选成功后自己任期内将不拿一分钱工资，并且绝不可能允许城管打百姓，官员腐败定受到严惩。曹天说：“他想用《选举法》来撬动僵化的现行干部任用体制”。</p>\n<p>曹天1989年毕业于河南大学法律系，曾当过律师、记者，1999年成了一名地产商人。2005年，他被评为中国经济改革十大杰出青年，同时被中国作协评为当代百位最具影响力的作家，2006年当选首届“河南十大文化新闻人物”。</p>\n<p>曹天在博客上的个人介绍一栏写道：“诗人曹天，年过四十，学历博士，祖籍兰考，比文人有钱，比有钱人有理想，比有理想的人实在。”</p>\n<p>*曹天： 用一亿元承诺不会贪污腐败* </p>\n<p>海外中文资讯网站博讯网上刊载了一篇曹天最近和20年前的一位大学室友的对话录。</p>\n<p>这位当年睡在曹天上铺上的兄弟、如今是河南省法工委的人大官员在得知曹天要参选的消息后问：你这是开啥玩笑呢? 他说曹天是“脑子又进水了”。</p>\n<p>曹天回答说：“真不是闹着玩的。挣钱挣累了，想花一个亿争取一个为人民服务的机会，你们当公仆这么多年了，咋就不能让我也当一回？”</p>\n<p>曹天对这位老同学说，他的一亿元是廉政保证金，是为了向全社会公开承诺，如果竞选期间和当选后有任何贪污腐败、道德腐败行为，这些钱就自动收交国库和捐给社会福利事业。</p>\n<p>曹天还说，他坚信人民创造历史，如果他能按照法律框架内的选举程序走到法定候选人的地步，这将大大地刷新公民选举的历史。</p>\n<p>曹天的此番举动在互联网上赢得了不少赞扬。河南科技报社的一名记者在曹天的博客上留言说：此举成功当开中国民主政治之先河。不管成不成，去争一争，就意义非凡！祝福成功！</p>\n<p>*官方媒体：独立候选人没有法律依据 *</p>\n<p>不过曹天的举动也引来一些诋毁和怀疑。他的这位前室友就不忘给他泼冷水说：“看了昨天的《新闻联播》了吗？全国人大法工委已经说你们这些所谓独立候选人没有法律依据。”</p>\n<p>中国官方媒体中央电视台的《新闻联播》6月8日的播报援引一位没有透露姓名的全国人大常委会法制工作委员会负责人的话说，根据国家法律，中国的县乡人大代表候选人，“只有由各政党、各人民团体和选民依法按程序提名推荐的‘代表候选人’，经讨论、协商或经预选确定的‘正式代表候选人’，没有所谓的‘独立候选人’。‘独立候选人’没有法律依据。”</p>\n<p>*姚立法：独立候选人不违法*<br /><!--IMAGE--></p>\n<p>湖北维权人士、民间选举专家姚立法对美国之音说，这则报导是中央电视台对这位人大法工委负责人话语的曲解。</p>\n<p>姚立法说：“中央电视台的这个播报的内容，讲的是‘独立候选人’的概念在我们的选举中没有出处，也就是说这个概念没有法律依据。 但是我要反问，‘独立候选人’这些人大代表非不非法? 不非法的。是合法的。”</p>\n<p>姚立法说，“独立候选人”只是一个民间的叫法，一是为了有别于官定的候选人，二是借鉴美国独立候选人的概念，即共和党、民主党之外的候选人就是“独立候选人”。</p>\n<p>姚立法认为，在概念上纠缠是否有“独立候选人”的说法没有意义。他说，其实人大常委会的很多出版物中对于“代表候选人”也有很多不同的叫法，比如“初步候选人”、“初步代表候选人”、“第一候选人”。</p>\n<p>姚立法还指出，人大常委会指导地方选举的权威文件中也承认“自荐候选人”的概念，这其实就是老百姓所说的“独立候选人”，因此不能说这没有法律依据的。</p>\n<p>*姚立法：独立候选人的涌现反映民意*</p>\n<p>姚立法原是湖北潜江市的一名教育工作者。从1987年起，他先后四次自荐参选潜江市人大代表，最终在1998年高票当选。 此后五年间，他一直担任潜江市的人大代表。</p>\n<p>姚立法说，今年县乡人大换届选举中“独立候选人”风起云涌的效应是以往从没有过的。他说，这是民意的反映，因为基层选举的源头存在问题。他说：“选民的选举权虚假，选举过程是形式，选民的选举权和被选举权没有保障。”</p>\n<p>姚立法说，这些“独立候选人”中一定有人可以当选，不过他更加关注的是各级人大常委会能否确保国家法律的实施，特别是确保选举法的实施。 他说：“我们真正的落脚点，我想我们的“独立候选人”站出来竞选，他(她)所希望是选举程序的合法、公正、规范。”</p>\n<p>姚立法说，“独立候选人”参选，本质上是为了挑战操控选举的“潜规则”。他也希望选民们不要人云亦云，不管是“官定候选人”，还是民间的“独立候选人”，都要首先去了解他们的背景和观点，然后按照个人意志行使投票权，只有这样才能保障选举的规范，确保选出的代表真正来自人民、代表人民的意愿。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15459,10009]}