{"id":160270,"link":"https://chinadigitaltimes.net/chinese/2011/06/秦全耀-毛泽东在“建党伟业”当一大代表时的费/","date":"2011-06-12T01:00:26Z","modified":"2011-06-15T18:31:07Z","title":"秦全耀 | 毛泽东在“建党伟业”当一大代表时的费用是多少钱？（图）","content":"<p><p><span>拍《建党伟业》，中影牵头，投资商出钱，共同受益把钱赚。</span><span>前不久，曾写了《晒晒中国五大错别字品牌》的博文，给全聚德、蒙牛、家乐福、邦家租赁和吉野家的字体挑了毛病。</span><span>遗憾的是，反到遭来一顿骂：这是书法你懂不懂？</span></p>\n<p><span>这不又有人给电影《建党伟业》挑毛病，为什么党徽的图案变成了镰刀斧头？</span><span>一样有人不爱听，孙子，你懂不懂，这是艺术。</span></p>\n<p><span>说什么都是老尧，什么艺术不艺术，沒钱难倒英雄汉，同样，沒银子也不能开一大建伟业，毛主席再伟大也不能喝西北风活着。</span><span>同样，党开一大要花钱，又是谁买单？</span></p>\n<p><span>闹革命是要花钱的，党的建党大业，需要多少钱？</span><span>早期参加筹建中国共产党的人员大多是青年，一般没有固定的职业和收入来源，要在短时间内建立一个全国性的党，宣传、组织等费用光靠陈独秀、李大钊等少数知识分子教书、写文章挣来的钱是远远不够的，因此，经费问题成为中国共产党建党之初的一个大问题。</span></p>\n<p>\n毛泽东当时在北大图书馆的工资只有8元，沒人出钱，你让他自费去上海开一大，连火车票也买不起呀！</p>\n<p><span>据《内蒙古党史》授权中国共产党新闻网发布的郑瑞峰文章《陈独秀拒绝共产国际经费援助内情》资料记载，一大的费用统由马林代表的共产国际买单。</span><span>由上海共产主义小组发起人李达和李汉俊经办。</span><span>当时中国国内的北京、上海、长沙、武汉、广州、济南等地建有共产主义小组，国外的日本留学生和旅法的青年学生中，也建有类似的共产主义小组。</span></p>\n<p><span>除了旅法的共产主义小组之外，“二李”分别给每个小组都写了信，而且还汇去了路费，每位代表的路费都是100元，无论远近。</span><span>会议结束后，每位代表还将再领到50</span><span>元</span><span>的路费。</span></p>\n<p><span>这笔钱在当时来说，绝对不是个小数目。</span><span>当时上海普通警察月工资不过10至13元，警长也不过拿16至18元；上海黄金价格是每两21元，一辆进口小轿车的价格1000元左右。</span><span>十二位代表仅来的路费就可以买一辆进口小轿车还有富裕。</span></p>\n<p><span>尽管从上海汇给每个代表的路费富富有裕，但大家花起这些钱来仍然精打细算。</span><span>外地来的代表绝大多数被安排在上海法租界的博文女子学校学生宿舍，此时学生已经放暑假，组织者提前租下楼上靠西侧的三间前楼，这里安全又经济实惠，每个铺位一天租金不到一角钱，而上海普通客栈则至少需要三角钱。</span><span>因为不知道会议要开多长时间，组织者预付给学校两个月的租金。</span></p>\n<p><span>代表们吃饭的问题也是就地解决，由女校的厨役给做，花费也不大。</span><span>当时有一块钱就可以在上海的普通饭馆请六七个人吃一顿不错的饭，有生煎馒头、蟹壳黄及各种小吃。</span><span>考虑到上海夏天的闷热，组织者还特地买了几张新的芦席，给代表们打地铺用。</span></p>\n<p><span>由于会议遇到特务跟踪，不得不换个地方了。</span><span>有人建议去杭州开，杭州有西湖，景色很美，既能避暑又能开会，确实是个好地方。</span><span>但去杭州的最大问题是找不到杭州本地人接应，安全没有保障。</span><span>已经有一次涉险经历的大多数代表都不同意去杭州。</span></p>\n<p>\n正在大家犯难的时候，一位年轻俊秀的女子轻启朱唇，说出一番话来。</p>\n<p><span>这位少妇就是李达的新婚夫人王会悟。</span><span>她不是“一大”的正式代表，而是负责望风传递消息的交通员。</span><span>王会悟建议，会议完全可以转移到离上海更近的浙江嘉兴继续开，嘉兴是她的家乡，虽然是农村但环境优美，有著名的旅游景点南湖，上海市民消暑的时候，多喜欢到浙江嘉兴游赏荷花，不容易被人注意，还能节省下一大笔路费。</span></p>\n<p>王会悟的意见马上得到大家的一致认可。</p>\n<p>\n7月31日上午10时许，代表们分别从上海乘火车直达浙江的嘉兴。</p>\n<p>\n王会悟先到一步，她在嘉兴南湖附近的鸳湖旅馆定下两间客房，为代表们安排下住处，并委托旅馆的账房先生代租一艘在南湖上的游船。</p>\n<p><span>这是一个非常有创意的安排。</span><span>在烟波浩淼的南湖游船上，不仅可以看到秀丽的湖光水色，而且安全系数比较高，水天茫茫不用担心隔墙有耳。</span></p>\n<p><span>王会悟租下的这条船并不是一条普通的游船，而是一艘高级的画舫，属于豪华游艇。</span><span>租金虽然贵了些，但画舫上装饰华丽，陈设考究，雕梁画柱，船上宽平的船头搭有凉棚，便于遮阳挡雨，也便于了望周围的情况。</span><span>船舱里舒适考究的桌椅让代表坐着很长时间也不至于太疲劳，后舱有供代表们休息和船工住宿的地方。</span></p>\n<p>\n王会悟很会讨价还价，她用4元5角钱租了这只船,又花了3元钱订了一桌酒菜，将化装成游客的代表们引领到船上在南湖的红船上，中共一大完成了全部议程。</p>\n<p><span>不得不说，在一大的建党大业时，带老婆的代表有三位。</span><span>除王会悟帮李达干了不少事情，张国焘的老婆杨子烈和陈公博的老婆李励庄纯属是公款旅游。</span><span>老秦归纳道：从党的一大，就开始有了腐败。</span></p>\n<p><span>另有一种说法，一大的费用大部分是用《共产党宣言》翻译者陈望道与李达、李汉俊等人的稿费支付的。</span><span>《共产党宣言》中译本的面世，从理论上武装了“一大”；《共产党宣言》的稿费，从物质上资助了“一大”。</span><span>后由于陈望道对陈独秀家长制作风的不满，在“一大”前提出脱离组织，未能参加“一大”。</span><span>不可能，陈望道又不是活雷锋，光出钱，不伟业，傻呀！</span></p>\n<p><span>显然，陈独秀和李大钊是由于钱而不去开会的。</span><span>本博秦全耀认为有个性的陈独秀拒会的真实原因很可能是老毛子出钱的会我不去。</span><span>因为从和共产国际接触的第一天起，陈独秀从心里就不是滋味！</span></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":77,"categories":[9203],"tags":[9400,16534,9091]}