{"id":160246,"link":"https://chinadigitaltimes.net/chinese/2011/06/一五一十-可诅咒的教育/","date":"2011-06-11T22:00:22Z","modified":"2011-06-11T22:00:22Z","title":"一五一十 | 可诅咒的教育","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?chanzj\">围墙里的猪</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=0762f3bcb940061b\">评论(2)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD\">中国</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96\">文化</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9D%82%E8%B0%88\">杂谈</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%95%99%E8%82%B2\">教育</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%A8%80%E8%AE%BA\">言论</a></p>\n<p>高考刚过，沐着高考的春风，迎着扑面而来的阳光，我诅咒起了你,我那可恨的中国教育。 </p>\n</p>\n<p> 中国教育究竟是个什么东西，其实回答这个问题并不复杂，你别看它好像很有内容，其实里面肤浅，简单得要死，应试教育这四个字就足以概括它，你说它能不简单吗！应试教育，在我看来，就是应付考试的教育，学生上学到最后就是为了应付考试，你要真说能在里面学到什么东西，对此我表示怀疑，因为我在学校里面苦苦支撑了十几年，也没发现我到底学了什么，唯一学到的，还是如何应付考试！</p>\n</p>\n<p> 前不久听到一个新闻，说中国的某个地方要求小学学生背诵四书五经。看完这个消息，大家应该就明白了为什么学生都这么讨厌学习了。依我看，如果教育最后只教会了学生学习是件很痛苦的事情的话，我们可以很肯定的说，这种教育方式是失败的。而我们国家却大有把这种教育模式进行到底的决心与勇气。</p>\n</p>\n<p> 我邻居的一个小孩，正在读幼儿园，有段时间经常来我家让我教她读英语，但让我尴尬不堪的是，她们英语课文中有某些英语词汇是我闻所未闻，见所未见的，好在对方只是一个小孩，好糊弄。这个小孩的哥哥正在读小学六年级，也经常会来问我问题。每天，我都会默默的在心里祈祷，希望他的语文老师今天不要布置写作文的作业。因为他写作文的时候有一个特点，就是会不停的问你这样写对不对，那样写好不好，我每次都会不厌其烦的跟他说，你想怎么写就怎么写。最后总还要提醒他，别再问了。可是话音刚落，他又开始问了，这句话该用逗号还是句号啊。最后我不得不提起手中的笔，帮他补上一个句号。也许有人会说，你怎么能这么不负责任啊，但是当你跟我有同样经历的时候，你就不会这样说了。有一次，他拿着一张奖状在我面前炫耀，一看，上面赫然写着，全国作文比赛二等奖。我呆了，我怀疑二等奖跟安慰奖是一个意思，奖状这种东西，只要你参与了，就可以得奖。最后我还是不忍告诉他真相，你知道的，现在的学生，心理相当脆弱。据他说，他的成绩在班里还算中上等。因为他总结出了考试高分的秘籍：考前一天临睡的两个小时，看看教科书，热热身，保证没问题。正所谓考前一分钟，胜过窗前十年功！这兄弟还有以毛病，就是一到周末就总是闲着，作业嘛，星期五下午自习课的时候就做完了，所以以到星期六的上午九点，他就会在你家的门口按你的门铃，找我好像也没什么事儿，就是在家呆腻了，想来我家溜达溜达，有一次我问他，你为什么不找你的同学玩啊，他说，他们周末到要补课，上兴趣班，练习钢琴，小提琴，没空出来玩！至于他为什么不像他们一样，道理狠简单，这可是富人家玩的游戏，穷人可玩不起！</p>\n</p>\n<p> 还是说说高三吧！一提起高三，在我脑海最先浮出的是以下这个画面：教室外的走廊里，有老师踱着脚步在巡逻，手里就差拿着一根电棍，一副手铐了，教室内，书籍为学生们撑起了一片天。我常常会这样想，地震来临时高三的教室会是一种什么情况，换句话说，如果我们排除教学楼是个豆腐渣工程的这么一个常见情况的话，地震来了，高三教室里的学生还会因地震而死吗?答案是他们依然会死，只不过他们不会被建筑物砸死，而是会被他们书桌的一叠厚厚的书籍砸死，书会轰然倒塌将他们埋葬，我依稀记得自己上高三的时候用的是用的练习册的书名叫做“高考高手”，如果真要给这些死去的学生立以墓碑的话，“高考高手”就是他们最好的墓志铭。俗话说，书中自有黄金屋，很多人也许不信这样的鬼话，但只要你去到高三的教室看看，没准你就相信了，书桌上的书籍叠着，如同一块块转头，为书桌前埋头苦读的学生筑起了一座座小屋，只不过这屋不算什么黄金屋，顶多就是以阴暗潮湿的地下室！有人也许会问啦，你们在这阴暗潮湿的地下室里都是怎么过来的，这住起来也不是一天两天，而是十个月啊。回答这个问题其实挺简单的，套用一位高三生活的说法，就是吃饱了睡，睡饱了吃，跟猪的生活大致相同，唯一不同的是，猪在发呆的时候，我们得做题。这点也是猪比我们优越的地方。而且人家猪大哥猪大姐想睡就睡，想吃就吃，我们可不行，做什么事儿你都得挺人家铃声的，所以到现在，我一听到铃声就如同听到了丧钟！</p>\n</p>\n<p> 我一直有这样的认识，在中国做老师是一件很痛苦的事情。以前常常听别人说，老师是一项很神圣的工作，在我看来，老师就是一个受罪的活，至少在中国，是这样，特别是高三的老师。因为，你想想，年复一年，日复一日，他们都教着差不多的内容，完了之后，还得讲一堆万变不离其宗，硬邦邦，毫无生命气息可言的题目。当然有些老师也无法忍受这样的教学方式，也会尝试着去改变上课的方式，但最后发现，家长不同意了，有些学生不同意了：我们就是为了考试过关，你们老师就老老实实的把重点告诉我们，把考试的技巧告诉我们不就完事了吗，整那么多没用的干嘛呀！最后这些力求突破，力求推开门到外面伸伸懒腰，呼吸呼吸新鲜空气的老师只能识相的钻回被窝，而我们也得跟着钻回被窝，在半朦胧半清醒的状态下写起了“直入主题—对仗排比比喻—末尾以一句万马奔腾的排比句作为结束的高考八股文。既然说到了作文，那就顺便说说吧。我们平时都不把这种行为叫做写文章，而是叫做写作文，意思就是说作文跟文章是不一样的，作文作文，就是很作的文字组成的一篇狠做作的文章，每次写完一篇作文，我都觉得自己的吹水功力都上升了一层！但不是每篇作文的题目都适合锻炼吹水的功力，比如今年广东高考的作文题目“回到原点”，刚开始看到这个题目，我蒙了，因为我发现这题目深刻到以至于我想吹水都不知道该从何吹起。高考题目虽然深刻，物极必反，一深刻就容易极端，一极端就容易肤浅，一肤浅就容易“回到原点”，我不知道我们的教育部跟我们的命题老师是什么关系，但我们的教育部跟我们的党和政府的关系我是知道的，这一伙人都深切的贯彻了我们党和政府的思想，而我们的党和政府都是怕有思想的人民的，所以他们不想让作文的题目涉及到对社会现实的点评，他们爱愚民，而愚民又得从娃娃抓起，于是我们就这样被他们一路的愚着，睡久了，都忘了醒着是什么感觉！</p>\n</p>\n<p> 至于我们上大学是为了什么，按照老师们经常给我们贯彻的思想，大学生活是一段很特别生活，不试着体验一番，枉过此生。老师们都已经把大学上升到一个人生的高度，你不信都不行，于是当时我信了，至于为什么特别，老师只是微笑着说了句，大学可以自由谈恋爱了嘛，我从笑里面读到了性。直到现在，一提到大学我都会想到性，初此之外，别无他物。但是后来我仔细一想，恋爱什么地方都可以谈啊，为什么非得在大学才可以啊，老师说，你傻啊，大学谈跟在其他地方不一样。我也傻了，也许是我不懂情调，于是我开始怀疑起了老师所说的话。狠少人会去怀疑上大学的意义，我算是一个特例，因为就我接触到的同学来说，他们似乎不曾怀疑，而且当你问起他们的时候，你会发现他们的回答跟当初老师说得一模一样：上大学为了什么，大学很特别啊，特别在什么地方，可以谈恋爱啊，谈恋爱为什么非得在大学呢，你傻啊，大学不一样，没情调。而当我问那些上了大学的同学，问他你上大学学到了什么啊，他只回了一句，大学可以考验人啊，我问，哦，那大学把你烤成了什么模样啦，他无言以对，也难怪，因为当初老师并没有谈到这个问题。</p>\n</p>\n<p> 接下来，我想谈谈自己对于中国教育改革的想法，如果有一些建议过于理想化，就且当做是我的一厢情愿吧。在我看来，语文应该是一门很有趣的课程才对。但这样的有趣都被所谓的作文，所谓的阅读题掩盖了起来。语文老师的工作其实可以很简单，他们只需要教会学生识字，让他们具备阅读的能力就可以了，剩下的工作就是给学生充分自由的时间，让他们看自己喜欢看的书，无论是高雅的，还是所谓低俗的，都可以看，只要他们喜欢。照这种方式进行下去，老师和家长根本不用担心学生的作文水平和阅读能力（当然要以试卷没有标准答案为前提）。而且校方也不用费尽心思的要求学生背诵四书五经，因为他们会渐渐的体验到阅读的乐趣，就算你不逼他们去读，他们也会自己去拿来看的。而且我一直都不太明白，学校为什么一定要教文言文呢，难不成我们的教育部门算定了以后时光倒流可以成为现实，提前让我们学好古文，好跟古人交流？按照老师的解释，古文啊，考古时候有用的。我顿时看到了自己的未来，原来我以后是要当考古学家的，我们以后全都要当的！至于理科，我一直都觉得，理科的整体难度要降下来，而且我一直都不太明白，要求一条线段的距离，何以就不能用尺子直接量出来，而是要绕着弯去构建一个三角形，再利用三角函数，算出这段线段的数值呢。摆着一段尺子不用，这不是等于蔑视前人的发明创造吗。人家计算机发明出来也就是给你拿来按的，问老师，考试能用计算机吗，老师答，不能，再问老师，学三角函数能干什么啊，老师答，以后建筑上用得着啊，我顿时又看到了自己的未来，原来我以后是要当建筑师的，我们以后全都要当的。至于说到英语，我更不明白了，一个一辈子都不需要出国，且不需要跟外国人交流的人却学了十几年的英语，这不等于变相在蔑视我们的翻译工作者吗！问老师，老师，学英语是为了什么啊，老师答，万一一个老外在中国迷路了，人家问你，你得会用英文回答啊。我顿时又看到了自己的方向，原来我以后是要当人家老外的指路明灯的，我们以后全都要当的。其实说到指路明灯，老师才是，因为他们已经一口气为我们指明了三条路，但路都是有坑的，所以难保老师不会坑了你。</p>\n</p>\n<p> 其实错不在高考，错在以高考为最终目的的教育方式，教育为了什么，不是为了交出一堆只会考试的机器，而是为了交出一群能够制造机器的人，可是我们的教育工作者老眼昏花，他们总把人当成了机器，把机器当成了人，最后我们一些还没成为机器的人发出了怒吼，你他妈的想把我们教成什么模样，我们都块成了考试的机器了，而他们却说，胡说，这分明就是人，怎么会是机器呢！其实，实话实说，有些老师本身也成了机器，他们的任务就是制造出更多的机器，机器的好处在于好使，听话，只需要一个指令，就能为了做牛做马，劳心劳力，而有些稍能脱离了指令，脱离了控制的人最终只有三个选择，一个就是往楼下跳，机毁人亡，一个就是像我这样的，不屑与高考，但却难以在这个社会生存，还有一种就是不屑于高考最后却生存下来了，但这类人毕竟是少数，因为这是在中国。你想你的孩子成材吗，送他到中国的学校吧，这里能成就废材，你想你的孩子成器吗，送他到中国的学校吧，这里擅长制造机器。</p>\n</p>\n<p> 且看看我们到最后都成了什么才，造了什么器。</p>\n</p>\n<p> 一个可诅咒的教育制度，在我离开考场的那一刻，我已在我的内心深处选了一个柔软的住处，挖好了坑，等着你前来埋葬，立好了墓碑上，碑上写着：富士康机械制造厂之墓。墓碑我不会钉得太牢固，好方便别人推到，土我也不会盖得太厚，好方便别人挖出来鞭尸！</p>\n<p>转自http://blog.sina.com.cn/s/blog_69a6b6240100w2od.html</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=0762f3bcb940061b\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=0762f3bcb940061b\">查看所有<span>2</span>个评论</a></div>\n<div>围墙里的猪的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=e3d521de96dcafb2\">某先生该当何罪</a> / 2011-05-25 21:35 / 评论数(<span>4</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3748aea9b12828be\">李刚他爸是谁？？？？</a> / 2011-04-07 21:15 / 评论数(<span>3</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=479391761622b13b\">“药”命的事儿</a> / 2011-04-04 22:44 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=33717cfa9026a6c1\">和谐没走，又来了核挟</a> / 2011-03-31 21:28 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=d265e791620e5196\">我心中的北大只有前世，没有今生</a> / 2011-03-31 21:28 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/521613433/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=0762f3bcb940061b\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":273,"categories":[1],"tags":[]}