{"id":160395,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-冉建新死亡事件/","date":"2011-06-12T18:00:17Z","modified":"2011-06-15T18:30:19Z","title":"中国选举与治理 | 冉建新死亡事件","content":"<div>\n<p>冉建新死亡事件</p>\n<p>作者：上官兰雪</p>\n<p>来源：南方周末</p>\n<p>来源日期：2011-6-10</p>\n<p>本站发布时间：2011-6-11 20:07:50</p>\n<p>阅读量：2607次</p>\n<p>6月10日凌晨，利川新闻网一则新闻报道称利川千余市民在市政府办公大楼前聚集，出现少数人员向值勤民警投掷矿泉水瓶、鸡蛋、杂物和推倒电动铁栅栏门、袭击执勤民警等情况。为防止事态恶化，公安机关依法迅速采取措施，及时妥善处置了这一群体性事件。冲突的原因是什么?死亡背后是否存在所谓的真相?妥善处置的方式又是什么?一连串的问号都亟待解答，不过这些问题始终绕不开一个人：冉建新。</p>\n<p>突然暴毙</p>\n<p>6月5日，在天涯等多家网站，有人报料称湖北利川原反贪局长冉建新在巴东看守所被活活打死，一时备受关注。网帖称，2010年11月，冉建新被利川市纪委以失职渎职罪名双规，2011年6月在湖北省巴东县人民检察院身亡，“死者七窍流血、全身淤血、多处外伤、背部还有多处被烧烫伤痕，其状惨不忍睹。”帖子中附有死者冉建新的多幅照片。</p>\n<p>冉建新，男，49岁，曾任利川市检察院反贪局长、副检察长、利川市司法局局长，随后调任利川市都亭办事处党委书记、主任。《羊城晚报》报道称，2010年11月13日，冉建新被宣布“双规”，利川市纪委要求他就“三违”治理工作中的相关问题做出说明。 2011年1月3日，巴东县人民检察院依法立案侦查。2011年5月26日，利川市人大常委会通过议案，许可市检察院对冉建新依法逮捕。9天后，冉建新突然死亡。</p>\n<p>对于冉的死亡，巴东县委宣传部的说法是，6月4日，巴东县人民检察院在提审冉建新过程中，办案人员发现冉建新身体不适，立即将冉建新送往巴东县人民医院救治。当天16时30分，冉建新经抢救无效死亡。天涯网帖发帖人说道，在得知冉建新突然死亡后，死者家属迅速赶到巴东县，他们提出要查看死者被审查时的监控录像，却被告知监控录像坏了，“为什么全检察院的监控录像都没坏!而单单那个审讯室的坏了?”经过反复交涉，死者家属才被允许拍摄死者照片。</p>\n<p>群众口中的“冉二哥”</p>\n<p>冉建新究竟是何许人也?</p>\n<p>根据利川新闻网的报道，这次群体性事件，除大多数人围观外，少数人是以“冉建新死亡事件”的名义聚集的。自6月7日以来，连续几天都有少数市民在市政府办公大楼前聚集。6月9日一大早，利川市政府办公大楼前又陆续出现人员聚集，10时许达到1000余人，最高峰时超过1500人，致使现场交通完全中断。一些聚集人员不听劝阻，于6月9日14时起开始强行突破警戒区，推倒电动铁栅栏门，以矿泉水瓶、鸡蛋和杂物等袭击执勤民警，造成多名民警受伤，现场秩序受到破坏。</p>\n<p>而冉的故事可能要从教场村八组说起。利川辖2个街道办事处、6镇6乡，其中都亭街道办事处是利川市政治、经济、文化中心。而教场村则是都亭街道办事处的核心区域，该村有11个村民小组，共计3000余人。相关媒体记者调查得知，冉建新被控在“三违”工作中失职渎职，正与教场村八组有关。</p>\n<p>据当地居民介绍，教场村八组600余人，原有土地300多亩。从2002年起，该组土地陆续被征收完毕，但善后工作不尽如人意。其中体育路是经过教场村的一条主要干道，道路两旁的泥瓦房因道路扩建被拆迁。该组村民提出自拆自建，在政府征走的157亩土地中，占用9亩，建设村民公寓楼。2009年3月份，自建房破土。对此，利川市纪委书记李伟曾到现场，高度赞扬这一模式。然而，2010年“三违办”却称，村民自建房属于“三违”范围，需要治理。</p>\n<p>当地村民说，虽然“三违办”态度强硬，但是冉建新顶住压力，支持建房。目前，这些房屋还在建设当中。 失去土地的村民大多无业，自谋出路的他们在道路两侧人行道搭起摊档，做起烧烤生意。对此，利川市“三违办”多次要求都亭街道办事处清理，但冉建新认为民生多艰，没有响应。在大会上，他被李伟点名批评。 2010年，“干部三违，一律停职”这8个字几乎天天在当地电视节目中滚动播出。</p>\n<p>遗书称被借机报复</p>\n<p>相关媒体在6月10日的报道中公布了一张冉建新用卫生纸写下的“绝笔”，冉在遗书中称“从(2010年)12月中旬至2011年元月中旬，办案组将凡属与我有往来的，有工作关系的朋友同事，以核实为由，逐一通知到基地，采取限制人生(身)自由，保安24小时看管，收取身上所有物品，同两规一样，每天静坐16小时以上，有的甚至20小时，坐铁板凳，不让睡觉不让坐等方式，收集证据材料，在此过程中，有干部、职工，有村居干部，也有一般村民和老板，很多人什么事没有，关了上十天。”一位接近冉建新一案的人士透露，受冉牵连，至少有40余人被带至利川警示教育基地接受调查。仅教场村就有20余人，村干部与村民皆有。</p>\n<p>此外，因冉建新曾在利川政法系统工作多年，利川检察院亦有数十名人员被纪委约去谈话。“他们说，只要主动交代了冉建新的问题，纪委绝不追究，该提拔的提拔，该升迁的升迁，绝不影响。”</p>\n<p>是非成败转头空</p>\n<p>官场摸爬滚打这么多年，对于办案人员拷问的经济问题是否存在呢?冉建新在遗书中承认自己的确有收受红包的问题，但是没有透露更多详情，冉家人亦称，在官场浸淫多年，冉建新不可避免沾染一些陋习，收受他人钱财，“但属于人情往来居多，绝不会牵扯到经济犯罪。” 6月8日晚，利川市公安局相关负责人找冉建新兄弟冉建学谈话，要求家属在合理合法的范围内争取权益。随后，冉建利、冉建学、冉建文三兄弟在网上发布一则《告亲友书》，恳请冉家亲属，冉氏族人及同情冉建新的乡邻好友不能聚集在市政府门前，以免被别有用心的人利用。</p>\n<p>等待最后的结果</p>\n<p>中国新闻网的最新消息，湖北恩施州纪委新闻发言人6月9日首度回应了“冉建新”事件，称冉建新案件是湖北利川市纪委监察局自办案件，在办案过程中，是否存在违纪违法现象，恩施州纪委组成调查组，正在调查之中。</p>\n<p>湖北恩施州巴东县官方网站6月9日下午6时发布消息称，巴东县人民检察院办案人员赵小育、谭运龙在办理冉建新案件中涉嫌职务犯罪，恩施州人民检察院依法立案侦查并决定对其刑事拘留。恩施土家族苗族自治州第六届人民代表大会常务委员会第三十次会议决定批准：郑雪松辞去巴东县人民检察院检察长职务。</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D208542&amp;title=%E5%86%89%E5%BB%BA%E6%96%B0%E6%AD%BB%E4%BA%A1%E4%BA%8B%E4%BB%B6\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[16982,16980]}