{"id":160494,"link":"https://chinadigitaltimes.net/chinese/2011/06/暴力、谎言和金钱赎买是中共社会管理新模式-cfc加/","date":"2011-06-12T19:00:18Z","modified":"2011-06-12T20:47:39Z","title":"暴力、谎言和金钱赎买是中共社会管理新模式 CFC加拿大中文论坛","content":"<p>作者﹕未普</p>\n<p>最近因应抚州连环爆炸和内蒙古民变的危机，中共紧急召开政治局会议，主题是“研究加强和创新社会管理”，其核心内容是“维稳至上”。有迹像显示，中共当局的社会管理模式，正在从过去的暴力与谎言两大支柱，扩充为暴力、谎言和金钱赎买三足鼎立。</p>\n<p>今年六四前夕，北京市某公安分局领导几次登门，和一位“天安门母亲”的成员谈话，问给“多少钱可以解决”？分局领导声明是“代表个人”前来谈话，更强调只针对这位六四难属个人，和“天安门母亲”的群体没有关系，还附加一个条件，要这位难属不能再接触丁子霖。<br />\n这位难属明确提出“天安门母亲”一贯坚持的三项原则：“调查真相；赔偿六四死难者；追究屠杀责任。”公安分局领导回答：“你们要真相，已经过了那么多年，当时那么乱，真相不好办。”对于调查真相，他回答：“这个也不好办，有的人死了，有的人还活着。”对此丁子霖说得很干脆：“不就是李鹏还活着吗？”</p>\n<p>当局这次遮遮掩掩的小动作，遭到了这位六四难属的拒绝，但此举泄露了当局试图用钱掩盖六四历史真相和责任。这令人想起了香港黑帮电影里的一句耳熟能详的台词：“用钱能解决的问题，就不是问题。”这种赎买如果真是普降甘霖，冤民群体和社会不公就会大大减少，但中共的赎买是因人而异，因事而异的。比如对六四难数的赎买，就只是针对其中一位难属而言，绝不包括“天安门母亲”整个群体，也决不赎买丁子霖和张先玲等拒绝暴政、拒绝遗忘的中坚分子。</p>\n<p>中共现在的确“不差钱”，官方媒体称当今之世是“中国几千年历史最好的时期”，若论国库党产之丰厚，大概还靠点谱，而国进民退，官肥民瘦，正是中共口中的 “盛世”标志。不妨先从一组经济资料说起，2009年温家宝曾说过，这是困难的一年，结果这年政府财政收入增长百分之12；2010年温家宝说是经济形势复杂的一年，结果这年政府财政收入增长百分之22；今年温家宝在两会上说，2011年是经济形势很不确定的一年，结果政府财政收入第一季度增长百分之 32。中共对老百姓的赋税之重，搜刮之狠，由此可见一斑。</p>\n<p>温家宝在今年两会上说：“维稳要放在政府工作首位。”于是今年国家预算的维稳费用增加百分之21.5，达到6244亿元人民币，首次超过军费。但最讽刺的是，卫生副部长黄洁夫却在两会上说过：“中国要实行全民免费医疗每年要花费1600亿元，目前中国不具备这个经济实力。”显然，中共政权的安全和稳定，重于社会公平和国民健康，重于人民的生存权。</p>\n<p>不过，这支“盛世”颂歌似乎快唱完了。中国经济形势自开年以来诸事不谐，最令当局头痛的就是通胀势头凶猛，民生困窘，怨声载道。更大的问题还在于，这并非短期经济起伏，今年第一季度出现的贸易逆差，显示以出口为导向的“中国模式”已经走到尽头。大陆最新的人口普查资料，清楚无误地表明，依托廉价劳动力、低人权、低保障的血汗“世界工厂”难以为继，中国的人口红利已告透支，老龄化社会的逼近和新增劳动力不足造成各地民工荒，其实正是当下恶性通胀的其中一个成因，而且构成了通胀的长期压力。</p>\n<p>为避免内蒙古民怨引发大规模民变，中共紧急拨出资金作为草原生态破坏的补偿；在六四前夕，中共试图通过对“天安门母亲”个别成员的接触，用金钱赔偿来分化瓦解“天安门母亲”团队。这种三足鼎立的暴力、谎言加金钱的“创新社会管理”管用吗？“天安门母亲”群体已作出了明确的回答；中国社会严峻的现实也在无情地粉碎当政者的幻想。</p>\n<p>──转自《自由亚洲电台》<br />\nhttp://www.epochtimes.com/gb/11/6/9/n3281169.htm</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[15222,10023]}