{"id":160485,"link":"https://chinadigitaltimes.net/chinese/2011/06/清华大学教授王名：社会管理创新的本质是要改革/","date":"2011-06-12T19:00:08Z","modified":"2011-06-12T20:31:53Z","title":"清华大学教授王名：社会管理创新的本质是要改革","content":"<div>\n<p>清华大学教授王名：社会管理创新的本质是要改革</p>\n<p>作者：张传文</p>\n<p>来源：南方都市报评论周刊</p>\n<p>来源日期：2011-6-12</p>\n<p>本站发布时间：2011-6-12 7:48:59</p>\n<p>阅读量：1762次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p><strong> 有的人就是站在控制、限制，甚至站在取缔的角度，来看社会组织的，因为他们没有把社会组织当做我们社会管理创新的一个力量，他们把社会组织当做社会管理新的对手，当做消极力量、管理的对象来看待。这些人我觉得他们并不能代表中央，他们充其量是代表自己。</strong></p>\n<p><strong>社会管理创新，如果用另外一个词来替换它，表达的本质含义就是社会改革或者是社会体制改革。这个概念正式提出是在年初，去年有些地方在用。我把它解读为政治风向标，是中国当前和今后政治发展非常重要的一个概念，因此今年虽然只过去了一半，但注定会是一个名副其实的“社会管理创新”年。</strong></p>\n<p>今年看上去风平浪静，其实改革已经开始启动了。</p>\n<p>南都评论记者 张传文</p>\n<p>毋庸置疑，“社会管理创新”已经成为了过去半年中国政府、学界、NGO以及舆论界各方共同密切关注的政治话语。年初，为期5天的省部级主要领导干部社会管理及其创新专题研讨班开办后，社会管理创新又写入今年的《政府工作报告》和“十二五”规划，直至5月30日胡锦涛总书记主持中共中央政治局会议，研究加强创新社会管理问题，而在这期间，公共舆论层面亦存在着持各种不同观点、代表不同利益方的尖锐交锋声音。</p>\n<p>种种信号都显示出，“社会管理创新”对于中国社会而言，意味着一场新的变革的契机。究竟该如何理解中央加强“社会管理创新”的政策意图，“社会管理创新”所能带来的未来中国可能性又在哪里？本报记者专访了全国政协委员、清华大学公共管理学院教授，NGO研究所所长王名。</p>\n<p><strong> 2011年将是社会管理创新年</strong></p>\n<p>南方都市报：中共中央政治局5月30日召开会议，研究加强和创新社会管理问题。每次高层提出社会管理创新的议题，均会引起解读的高潮，当然人们的看法还存在很大的差异。你如何解读这些“解读”？</p>\n<p>王名：2011年是非同寻常的一年。从2月份到现在，中央层面一直释放一些很重要的政治信息，一个最重要的概念是社会管理创新。社会管理创新这个概念正式提出是在年初，去年有些地方在用。我把它解读为政治风向标，是中国当前和今后政治发展非常重要的一个概念，因此今年虽然只过去了一半，但注定会是一个名副其实的社会管理创新年。</p>\n<p>南方都市报：继年初为期5天的省部级主要领导干部社会管理及其创新专题研讨班后，社会管理创新又写入今年的政府工作报告和“十二五”规划，直至上个月末的政治局学习会议，以及民政部部长李立国的一些表态，包括要取消双重管理体制，社会管理创新似乎是同一个主题。但作为一个重要的政治社会发展新思路，目前似乎还没有形成明确的共识，或者套用官方话语，就是目前并未统一思想，以至于我们经常听到各种杂音，对社会组织、社会创新的担心甚至诋毁也不难见到。</p>\n<p>王名：<strong>的确有很多不同的视角，无论是《求是》杂志、《人民日报》、人民网以及其他的媒体，我们都可以看到有不同的理解，不同的解读。当然媒体需要去关注，但与其去看媒体，还不如更多地看一看一些地方政府，包括一些部门在这方面最新的举措。我觉得社会管理创新，它归根到底不是一个思想理论，它是一个行动，它是中国当前和下一步改革的一个战略性的制度安排。我觉得从行动中间能够看出来一些基本的走向。另外，最重要的一点还是去理解中央的一些原意，包括“十二五”规划。解读往往是二传手、三传手甚至四传手，当然我也不是一传手。所以我特别强调从主要领导包括胡锦涛、习近平以及周永康的讲话，包括“十二五”规划的原始表述来解读，也从中央特别是民政部门等社会管理的主要部门领导和地方一些一把手的行动中间来解读。</strong></p>\n<p><strong> 社会管理创新，第一步是解放思想</strong></p>\n<p>南方都市报：在你的解读中，有没有看到一些基本的实实在在的创新，有没有形成基本明确的共识？</p>\n<p>王名：我个人理解，这是中央关于下一步中国政治、社会发展非常重要的概念。加强和创新社会管理或者叫社会管理创新，在提法上跟以前没有特别明显的不同，但是在内涵上是完全不同的。所谓创新，创新什么？所谓加强，加强什么？所谓社会管理，它的内涵是什么，我觉得是有很大不同的。比如说党委领导，领导什么？政府负责，负责什么？社会协同，协同什么，谁来协同？公民参与或者公众参与，参与哪些东西怎么参与，什么样的一种参与机制？如果看看胡锦涛以及周永康的讲话，去深入领会“十二五”规划，里边所展现出来的东西是一种全新的东西，完全不是我们在二传手、三传手身上看到的那些东西。</p>\n<p>我个人理解，其实创新社会管理或者叫社会管理创新，创新实际就是改革。社会管理创新，如果用另外一个词来替换它的话，表达的本质含义就是社会改革或者是社会体制改革。当然这个社会体制改革和社会改革，它是个过程，不是一步就可以做完的。今年可以把很多事情联系起来的，周永康的讲话后来基本上全文发表了，这个文章是值得一读的。5月1日出版的《求是》杂志，在几乎全文刊登了胡锦涛讲话之后，也刊登了周永康2月21日在中共中央党校省部级干部培训班上的讲话。这个讲话讲了很丰富的内容，大致来说是两个重点，一个是转变观念、转变理念，或者说叫解放思想，这是非同寻常的一部分内容。第二部分内容是改革创新，改革创新的内容也涉及得非常丰富。</p>\n<p>改革创新的内容，可以跟“十二五”规划对照理解，包括这两方面的内容都可以跟胡锦涛的讲话对照着来看。我觉得转变观念或者用周永康的原话是转变理念，是非常突出，非常值得去琢磨、体会、理解的一个方面，他强调的是思想解放。思想解放这四个字我们在改革开放之初提出过，改革开放之初当时要从根本上、体制上转变我们既有的经济。</p>\n<p>南方都市报：统一创新社会管理的思想很重要。</p>\n<p>王名：我们现在回顾起来，在改革开放初期，推动当时的经济体制改革，最重要的一个过程其实还不是具体改革的措施、改革的步骤、改革的战略、改革的内容，而是从思想上统一思想、统一认识、转变观念，我觉得这一点非常重要。<strong>这次提社会管理创新，周永康大篇幅地谈论转变观念，切实转变社会管理理念，很值得我们研究。周永康同志是中共中央政治局常委，我觉得他的讲话是不能当儿戏的，但我们有的人听完了以后就谈自己的去了，周永康同志的讲话学都没学、看都没看，而且有的人是站在很高的领导位置上，谈的东西跟周永康的讲话精神南辕北辙，我认为这样做非常不负责任。</strong></p>\n<p><strong> 社会管理就是四方共治</strong></p>\n<p>南方都市报：据你的分析，对于整个社会管理创新格局的设计，有哪些创新的地方？事业单位的改革今年也全部铺开，未来五年将完成分类。以前跟你交流过，事业单位改革也是社会管理创新的重要内容。</p>\n<p>王名：其实事业单位改革也是社会管理创新一个重要的方面、重要的环节。所以我说2011年就是一个特殊的年份，绝对是值得记住的一年。社会管理创新、“十二五”规划、三大条例的修改、管理体制的全面改革，然后接下来事业单位，这些全部都可以把它叫做社会改革创新体系。所以今年看上去风平浪静，其实改革已经开始启动了。</p>\n<p>关于改革创新，在周永康同志的讲话里面，一个是强调社会管理格局，这点其实大家都已经比较熟悉了，从十七届四中全会以后，这一格局表述为“党委领导、政府负责、社会协同和公众参与”。但是周永康把每一个格局的每一个系统都做了解读，而且解读都有着丰富的创新思想在里面。党委领导，领导什么？他解读的是一句话：提高引领社会、组织社会、管理社会、服务社会的能力。党委领导我们一般不是从这个角度讲的，以前讲的党委领导，我们叫与党委保持高度一致，这是党委领导的含义，就是党委说什么就是什么。现在是党委要发挥引领社会、组织社会、管理社会、服务社会的能力，特别把服务放在里面，而且在服务里面又强调把党的政治组织优势转化为管理服务优势，把党的基层组织建设成为为群众谋利益的战斗堡垒。创造条件让共产党员在直接服务群众中，体现先进性、荣誉感、自豪感。发挥好在引领服务群众、反映群众诉求、化解社会矛盾中的先锋模范作用，这都是党建改革的核心内容。党是什么？是服务群众的战斗堡垒。党员是什么？是服务群众的先锋模范。这样党建的视角就不一样了，这个领导作用跟以前讲的领导作用完全不一样，不是为党谋利益的，这个转换、改革的思路体现得非常充分。而且他有好几段专门讲党委领导，里面特别强调要转变观念、转变机制、转变方向，我觉得这是不一样的，因为这是中共中央政治局常委周永康同志说出来的。</p>\n<p>政府负责是负责什么？第一句话就说要提供更多更好的服务，建设服务型政府，界定在社会管理和公共服务中的职责任务，确保职能部门形成运转协调的社会管理和公共服务的合力。然后把培育发展和监督管理社会组织也放在这里边，切实发挥政府在社会管理中的主导作用。然后特别是建设服务型政府，把服务型政府的建设放在政府负责里面。政府负责什么？也是为民服务，也是服务型政府的建设，也是公共服务。政府以前是负责钱、资源、权力的分配，现在是服务，所有的都定位在服务上，这个视角是不一样的。</p>\n<p>然后社会协同，社会协同里边最重要的思路，包括胡锦涛总书记和周永康同志的讲话里面都强调了几个不同主体的参与———群众组织、社会组织、基层自治组织，包括事业单位和企业的参与。周永康同志的讲话对这几个方面又都做了展开，社会组织、群众组织、基层自治组织、事业单位、企业怎么参与，我觉得这是第一次把社会协同跟相关主体作用的发挥联系起来，包括相关主体的改革探索，包括事业单位改革，其实也是很重要的内容。人民团体在胡锦涛和周永康的讲话里面也很重要，他们一再强调人民团体参与社会管理。周永康还特别提出了一个概念叫综合性社会组织，这些概念都是跟人民团体有关系的，这实际上又提出了一个社会协同的主体和机制的问题。这一块是专门有很大的一段讲不同主体怎么发挥作用，特别是有一段强调群众组织，就是人民团体参与。</p>\n<p>还有一段讲到了公众参与，包括有序地、依法地参与社会管理和公共服务，实现自我管理、自我服务、自我发展，还包括人人参与、人人共享的这样一种格局的形成。所以这里面群众参与也不是简单一个口号，需要包括依法有序参与相应机制建设、相应制度建设，包括参与社会管理、一些公共服务的机制建设。</p>\n<p>这里提供的思路很多，包括党委领导、政府负责、社会协同和公众参与，四个方面都提出了很多创新改革的建议、设想和制度安排。所以这四方面的提出，意义非常深刻。我们以前提的是社会管理是党委和政府的事情，社会管理是党委和政府的职能，现在提的是社会管理是四大体系。昨天白岩松问我说共治的概念是什么？我说周永康同志在很多地方强调多方参与共同治理，就是共治。党委、政府、社会和公众四方共治，这个概念是第一次提出来的。这里面包含了一些很丰富的一些创新制度安排。改革创新不是简单的口号，里面的确有很多很丰富的思想。</p>\n<p><strong> 加强和创新社会管理，不是加强控制</strong></p>\n<p>南方都市报：“十二五”规划中关于社会管理改革创新的内容也讲了不少。</p>\n<p>王名：在“十二五”规划里面，对这样一个社会管理创新的展开，就更加充分，更加制度化，更加富有战略性。我也跟俞可平老师聊到这个问题，我说“十二五”规划中，管理创新其实是一个核心内容。他就说“十二五”规划实际上就是社会管理创新的规划，通篇如果从新的角度来讲就是社会管理创新。从第一章到最后一章都在讲社会管理，只是角度不一样，所以社会管理的问题，实际上是“十二五”规划里面的核心主题。</p>\n<p>这里面的《标本兼治加强和创新社会管理》专门谈社会管理，这一篇实际上是给出了社会管理的体系，社会管理的体系它给出的是五个方面，包括管理体制改革、社区建设、社会组织发展、相应的一些社会机制的建设，最后是重大的社会问题的解决。这是第一次明确提出社会管理的体系问题。这五章是非常完整的体系，当然是经过很多人的参与共同讨论形成的，但最后是以中央的名义发出来的。</p>\n<p>这一篇中，有一章专谈社会组织，叫“加强社会组织建设”，这个题目非同寻常。我们关于社会组织历来的思想是叫监督管理与培育发展并重，但这一章的题目没有用监督管理，也没有用加强管理的字样，我的理解这里面体现了一个非常重要的思想，叫做寓管理于建设之中，寓管理于发展之中，寓管理于服务之中。也就是说加强社会组织建设，包含着管理，那这就非同寻常了。以前我们提的是并重，而且在实践中间我们是重管理轻服务，重管理轻发展，重管理轻建设。</p>\n<p>南方都市报：这确实是跟以往不一样的地方。</p>\n<p>王名：<strong>5月末的中央政治局学习会，整个也是谈加强和创新社会管理，如果你要是前后结合起来，包括几位领导人的讲话结合起来看的话，加强和创新社会管理，这里面的加强不是简单地说加强已有的控制，不能把它简单化为加强已有的控制，这里面包含加强四个格局，加强创新，加强改革的含义在里面。但有的人就是站在控制、限制，甚至站在取缔的角度，来看社会组织的，因为他们没有把社会组织当做我们社会管理创新的一个力量，他们把社会组织当做社会管理新的对手，当做消极力量、管理的对象来看待。这些人我觉得他们并不能代表中央，他们充其量是代表自己。</strong></p>\n<p>王名：<a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=208556\">社会组织：从双重管理到分级管理</a></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D208555&amp;title=%E6%B8%85%E5%8D%8E%E5%A4%A7%E5%AD%A6%E6%95%99%E6%8E%88%E7%8E%8B%E5%90%8D%EF%BC%9A%E7%A4%BE%E4%BC%9A%E7%AE%A1%E7%90%86%E5%88%9B%E6%96%B0%E7%9A%84%E6%9C%AC%E8%B4%A8%E6%98%AF%E8%A6%81%E6%94%B9%E9%9D%A9\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[14437]}