{"id":160428,"link":"https://chinadigitaltimes.net/chinese/2011/06/法广-法国舆论看中国-李娜荣获法网赛冠军象征着/","date":"2011-06-12T16:01:03Z","modified":"2011-06-12T16:01:03Z","title":"法广 | 法国舆论看中国: 李娜荣获法网赛冠军象征着什么？","content":"<p><p>作者介绍说，李娜的成功翻开了世界网球史上新的一页，网球自1873年被英国退伍军官云格费尔特发明之后，一百多年来，一直是西方富裕阶层爱好的一项体育运动，而来自中国的网球选手的胜利再一次确认了现代中国的崛起，彰显了中国在经济以及全球化现代体育领域的出色成就。</p>\n<p>作者认为，在一个对民族主义议题十分敏感的国家，体育对中国政府来说是一向是公共外交的工具之一，人们都记得，上个世纪的七十年代中国不惜使用乒乓外交来缩小同美国之间的距离，从此启动了中国向西方开放的第一步，四十年后的今天，李娜的成功显示了中国社会已经部分走入了娱乐社会。面对王子网球场冉冉升起的五星红旗，油然而生的问题是，红旗所象征的是中国的红色革命还是今天中国小康社会的繁荣昌盛？</p>\n<p>作者指出，就在网球比赛的前几天，国际货币基金组织公布的一项预测报告显示，中国很可能会在2016年超过美国成为世界第一大经济体，而不是到目前为止观察家所普遍预测的2025年，当然，作者也承认，按照人均产值来计算，美国人的人均收入依然至少是中国人的十倍。</p>\n<p>不过，作者强调说，我们在这里重点关注的是中国的财富的来源，也就是中国人发财致富的途径是什么？它会对其他国家产生什么样的影响？作者随后介绍了法国社会党成员以及法国银行经济分析师对中国经济发展对欧洲的影响的两种绝然不同的解读。</p>\n<p>法国社会党党内初选总统候选人蒙德布尔Arnoud Montebourg在一本题为《投票支持反全球化》的政论书籍中揭露了全球化对社会以及环境所造成的负面影响，其中就涉及到中国，蒙德布尔认为中国利用全球化的自由贸易框架吸引大批的西方企业来中国投资，依靠压低职工工资和操作人民币汇率来争取市场优势，造成大量的欧洲企业被迫倒闭。不仅如此，蒙德布尔认为发达国家失业大军队伍的迅速膨胀也并没有给中国人带来益处，因为他认为中国经济的增长带来的只是贫富两极分化，而并没有形成人们所希望的富裕的中产阶级。</p>\n<p>法国兴业银行经济分析师维罗尼卡•李氏-弗洛赖斯 Veronique Riches-Flores虽然也部分赞同蒙德布尔的观点，承认西方经济确实受到来自中国的竞争的重挫，弗洛赖斯认为自上个世纪九十年代以来，中国企业在手工业市场抢走了西方企业百分之十的出口份额，不过她强调说，中国的经济模式正在发生转变，虽然这种改变目前还十分微妙，中国正从出口大国转向消费大国，这个拥有十三亿人口的国家正从竞争对手演变成消费顾客。她举例说，中国的中产阶层目前的人均年收入与购买力的比值为4500美元，相当于印度的两倍半，而中国中产阶级的总人数正在迅速扩大，从目前的两亿多上升至2015年的四亿多。</p>\n<p>弗洛赖斯进一步解释说，中国居民的消费结构也正在演变，从最初的基本生活用品发展到今后的高水准消费品，这就给欧洲的企业带来了机会，因为无论是在高级轿车、服装以及化妆品等高级消费品领域还是在医疗领域欧洲都处于遥遥领先的地位，因此，她认为不应该因为来自中国的竞争冲击而对自由贸易经济理论提出质疑。</p>\n<p>世界报社论作者阿兰•付拉雄认为上述有关中国的全球化经济议题应该是即将展开的法国总统竞选活动的重点讨论议题，他说，要感谢李娜的出现使法国政界人士更加无法回避上述问题。<br /> </p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[11887,15388]}