{"id":160496,"link":"https://chinadigitaltimes.net/chinese/2011/06/我国低工资真正的原因是什么？_自由大世界_百度空/","date":"2011-06-12T19:00:21Z","modified":"2011-06-12T20:49:37Z","title":"我国低工资真正的原因是什么？","content":"<p>北京大军经济观察研究中心主任 仲大军</p>\n<p>当前我国劳动工资的水平或者说年收入应该多高？从来没有人从宏观角度来进行测算。结果就出现了去年围绕着抄表工10万元年薪的事情展开了一场社</p>\n<p>会大愤怒。这是有点非理性的行为，就我国目前经济发展的状况，劳动工资水平到底应该多高，应当进行细致的分析。</p>\n<p>从当前我国经济发展的程度判断，年收入10万元已经不是多么高不可及的标准，这是经过精确计算的。问题是当前我国巨大的收入分配差距，导致了普</p>\n<p>通企业职工低工资的状态。这种格局必须要靠政治的力量打破。但在之前，舆论界要有清醒和深入的认识。</p>\n<p>一、从我国经济发展水平来看工资水平<br />\n先不要对年薪10万元大惊小怪，这正是国有垄断企业在某种程度上优</p>\n<p>于私营企业的地方，实际上真正需要做的是向10万元的工资水平看齐，是提高中国劳动者的政治地位，维护他们的劳动权利和经济收益。</p>\n<p>目前12家中央企业的人均人工成本在6-7万元之间，是全国平均工资水平的3-4倍。于是，央企成了被舆论批评的对象。人工成本6-7万元，平均月收入</p>\n<p>也就是五千多元，如果是全国工资水平3.5倍的话，那么全国平均工资水平月收入为1400元。这一收入水平对于我国广大的工薪者来说，高还是低？让我们从国民生产总值(GDP)角度来衡量。</p>\n<p>西方发达国家的工资收入一般都占GDP的50-60%。而我国2005年的国内生产总值19万亿元，这一年职工工资总额仅有19980.8亿元，仅占当年GDP的</p>\n<p>11%，其中国有经济单位12009.2亿元，城镇集体经济单位 867.8亿元，其他经济单位7103.8亿元。这一比例可以看出我国工资水平是多么低！</p>\n<p>2005年，我国城镇从业总人员数为27331万，国有单位、集体单位、股份合作单位、联营单位、有限责任公司、股份有限公司、私营企业、港澳台商投资单位、外商投资单位的从业人数分别为 6488万、810万、188万、45万、</p>\n<p>1750万、699万、3458万、557万、688万，个体户2778万。这一年，我国职工平均货币工资为18405元，如果将这2.73亿从业人员都视为工资收入者，那么他们的工资收入总额应为5万亿元，约占2006 年20万亿元GDP的25%。这是将个</p>\n<p>体户都计入统计的结果。如果将我国的工资收入提高到占GDP40%的水平，以8万亿元除2亿从业人员（2.7亿城镇从业人口中有大量失业待业和非正规就业</p>\n<p>者，真正有工资收入的不到2亿人），人均年收入将达到4万元到5万元。这应该是我国劳动工资的合理份额。</p>\n<p>由于在收入分配中，工资等级不同，假如以全国4万元的平均工资水平衡量，那么中等工资收入者的工资水平就应该在七八万元左右。因此，一些企业的员工拿10万元也并不是一件多么了不起的事情。</p>\n<p>但2005年，我国职工工资总额仅有19980.8亿元，仅占当年GDP的11%，这种收入水平实在是太低了。无怪有学者惊呼：中国正在摧毁资本主义的道德伦</p>\n<p>理底线！这意思是在西方资本主义国家发展最残酷的原始时期，劳动工资水平也没有这么低！<br />\n二、国民收入都到哪里去了？</p>\n<p>从宏观经济数据看，目前，政府财政大约拿走了国民生产总值的35%，企业资本拿走了大约45%，农民和城镇劳动者拿走了剩下的大约20%。这</p>\n<p>是一个极不合理的收入分配结构。由此导致我国的政府部门财大气粗，企业所有者财大气粗，劳动群体日益贫困化。</p>\n<p>出现这种现象的根源是：中国官僚资本特权集团已经在20多年来权贵化倾向的改革中牢固形成！这一集团一旦失去民主政治的制约，便会变本加厉地攫</p>\n<p>取社会资产。而这一环境之所以能形成，关键是中国的改革是一场权贵资本主义倾向的改革，劳动大众的权利已遭到严重剥夺，劳资关系的天平已经完全倾斜到资本的一方。</p>\n<p>让我们来看看企业高管和资本的收入。目前企业的高管少则上百万元，多则几千万元，至于说老板的收入更是每年以几十亿的速度增长。看一下我国每年的富豪排行榜就知道他们的财富增长每年是多少。</p>\n<p>举例来说，去年媒体报道说，联想公司总裁杨元庆2005财年的年薪为2175万港元！这一数字是这个抄表工人的217倍！是一个普通打工仔的2000多倍！然而舆论对这样一条高收入的消息社会和媒体却默不作声。</p>\n<p>一抄表工的年收入达到10万元，舆论一致谴责，认为这是大逆不道，而那些年收入几千万上亿的人，却认为是应该的，合理的。 这种现象反映了我国</p>\n<p>社会心理的整体颓废和畸形。一个普通工人多拿了一点，全社会愤怒，而一个高管拿几千万元整个社会却全无痛痒，麻木不仁。中国社会在是非判断方面真是出了大问题。</p>\n<p>垄断企业不该拿高额的垄断利润，企业高管就该拿超高工资吗？老板就该拿比工人多得多的剩余利润吗？为什么这些年里中国社会没有一点这方面的抱怨和抗议？</p>\n<p>窃国大盗无人过问，小偷小摸大呼小叫。看看当今企业在收入方面存在多大的差距！某山西私营煤炭企业，工人每月七八百元，但老板却成千上万地赚</p>\n<p>取利润，一百多万元一辆的进口高级轿车，老板一买就是十几辆。如果说效益不好，一些民营企业的大老板怎么能买得起上千万元一辆的豪华轿车、几千万元一栋的高级豪宅？</p>\n<p>据说著名民营企业幸福集团的老板刘永好先生拥有三辆高级豪华轿车，最便宜的一辆也价值670万元，最贵的一辆约有900多万元。试问：如果用这些奢</p>\n<p>侈的钱来为企业职工发工资，工人们的工资能那么少吗？我国劳动工资水平能那么低吗？全社会能对10万元的工资水平如此惊讶吗？</p>\n<p>这种现象恰恰印证了西方经济学泰斗亚当·斯密说过的一句话：“哪里有巨大的财富，哪里就有巨大的不平等。有一个巨富的人，同时至少必有500个穷人。少数人的富有，必定是以多数人的贫困为前提。”然而当今的中国社会</p>\n<p>却把贫富差距视为合理，把普通劳动者高一点的收入视为大逆不道。这岂不是巨大的社会心理扭曲吗？</p>\n<p>舆论质疑该名工人高收入的主要原因是，这个工人是国企的职工，而这是个带有行业垄断性质的企业。对于行业垄断利润、垄断福利我们当然应该反</p>\n<p>对，但另一个问题也需要反思：为什么国有企业能给一名普通工人10万元的工资，而一些私营企业却发不出来？是因为企业效益不好，利润率低吗？</p>\n<p>在人们的潜意识里，好像只有垄断企业才有暴利，其实，很多竞争性企业也可以赚大钱，也可以有暴利。但在那些企业里，即使是赚着了钱，大部分利润也流不到普通员工手里。我所看到更多的是，一些民营企业家把子女送到国</p>\n<p>外留学深造，到国外置产置地，或在国内奢侈消费，一掷千金。云南一个私企老板，两天的赌博便输掉了自己的一个价值几千万元的三星级宾馆。这些私企老板如此挥霍，而企业员工却拿着微薄的工资。</p>\n<p>最近我看到一份湖南煤矿企业的调查，工人月收入几百元，老板年收入几十万元。能说非垄断企业的老板就没有高利润吗？因此，中国的社会要把真实的情况搞清楚再愤怒也不迟。</p>\n<p>三、中国劳动收入被剥夺的野蛮程度已经打破了原始资本主义底线<br />\n我国的工资收入在GDP的比重中如此低，大多数国民收入都被企业和政府拿走，以致老板有钱大肆挥霍，政府有钱盖豪华办公大楼，民众工资收入</p>\n<p>却一直维持在比较低的水平。加上不同行业的差异，整个工资收入者的收入水平便会出现巨大的差距。于是，一个抄表工年收入10万元成了社会惊讶的事，这种现象真正反映的是我国道德价值和认识标准的紊乱！</p>\n<p>现在让我们从银行储蓄方面来看看国家财富的分布情况。自上世纪末以来，我国连续实行了8年刺激国民消费的政策，然而在这8年中，个人消费占</p>\n<p>GDP总量的比重却下降了8个百分点，而且在继续下降。看一下下面这张表，就可以知道近些年来，我国家庭储蓄和企业储蓄发生的变化。</p>\n<p>1996年，家庭储蓄还占GDP的20%，到了2005年降到了16%，而企业储蓄从13%增大到20%。估计到2007年，企业储蓄的比例会达到25%。<br />\n表1，1996年到2005年家庭储蓄与企业和政府储蓄占GDP比重的变化<br />\n1996 2000 2004 2005<br />\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br />\n家庭 20 15 16 16<br />\n企业 13 15 19 20<br />\n政府 5 6 6 6<br />\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-<br />\n来源：北京大军经济观察研究中心资料库，<br />\n从此表可以看出，近十年来，在我国国民收入分配体系中，政府财政收入和国有企业收入的比重不断上升，而个人收入的比重是在不断下降的。目前，我国的家庭储蓄约占总储蓄的33%，企业储蓄占总储蓄的大约49%，政府储</p>\n<p>蓄占16%。这种变化导致我国的消费增长始终软弱乏力，人民群众缺乏消费能力，而政府和企业却有大量的钱用来开支和投资。说到底，这都是工资水平太低的原因。中国劳动收入被剥夺的野蛮程度已经打破了原始资本主义底线。</p>\n<p>改革20多年来，为劳动群体说话的声音太少了，为资本辩护的声音太多太强了。有能耐的人都想多拿多占，而舆论阵地偏偏就由这一伙精英群体占据</p>\n<p>着，广大劳动者都处在默默无闻的状态，他们的要求极大地被忽视，他们的愿望根本得不到落实。</p>\n<p>因此，当前真正值得社会关注的事情是：我国经济发展的利润成果正在被官僚资本大量拿走，被高管和权贵瓜分。尽管经济在增长在发展，但好处大多被精英群体分享，普通员工们永远都处在一副饿不死也阔不了的生存状态。这</p>\n<p>导致处于社会低层的民众很难充分享受到经济发展的成果。因此，在声讨垄断的同时，还应进行有关分配公允与否的讨论。</p>\n<p>再来看政府税收对劳动收入的影响。2006年，我国的财政收入达到4万亿元，占GDP的20%。我国的财政收入占GDP的比例自1990年代中期以来持续上升，已从1990年代初的12%上升到20%多，这还不算各级地方政府的隐性收入，</p>\n<p>如果加上预算外的收入，我国财政收入可达到GDP的35%。这在一定程度上说明了政府对国民财富的控制程度以及政府规模的庞大程度。</p>\n<p>然而，国家财政收入是否可以无限制扩张？政府成本是否没有一个基本额度？这是中国改革这么多年来一直未解决的大问题。财政拿走一大块之后，剩</p>\n<p>下的一大块就是企业收入，也就是资本收入。在我国的GDP当中，资本收益约占40%多，大大高过劳动工资收入。</p>\n<p>因此，改变我国的国民财富收入分配格局，是解决整个工薪阶层收入的最根本问题。只有改变资本收入和劳动收入严重不平衡的现实，我国整个工资水</p>\n<p>平才会得以提高。劳动收入如果不能超过资本收入，中国将成为财富高度集中在国家和少数私人手中的国家，这样的社会将很难达到共同富裕和均衡发展。</p>\n<p>所以，收入10万元，将不仅是一个经济目标，更是一个政治目标。国有大企业率先进入这一水平，既有不合理性，也有一定的合理性。在合理性这一点上，私营企业要向国有企业学习。</p>\n<p>但是，我写这篇文章决不是说垄断利润不应该批判，垄断企业目前每年不合理的掠取着几千亿的企业利润，垄断利润、资本和财政税收正在形成我国社</p>\n<p>会的三大寡头，他们合起伙来拿走了GDP和经济增长的绝大部分。中国的劳动群体要联合起来向这三座大山索取利润。</p>\n<p>四、归根结底还要向制度找原因<br />\n市场经济是一个残酷竞争、大量裁汰劳动力的经济。资本为了过度攫取利润，不仅尽量压低工资，还会减少劳动用工，由此产生的社会两极分化和</p>\n<p>穷富矛盾会日益加重。几十年来，中国对资本主义的追求已经达到了顶峰，资本对劳动淘汰的程度也达到了顶峰，目前我国大量的剩余劳动力在一定程度上是这种制度的结果。</p>\n<p>由于劳动工资水平太低，导致消费乏力，需求不振，于是又迫使资本进一步压低劳动成本，减少工资成本，由此有进一步降低了消费的动力。在这种情</p>\n<p>况下，我国的经济就只有依靠投资拉动型，完全靠投资来刺激。但这种模式难以持久，过几年就可能出现生产过剩和经济萧条。</p>\n<p>目前中国正处在这种前景的边缘。但中国的前景还有一种可能，那就是靠富人消费来拉动经济，但富人消费毕竟是有限的，特别是会带来社会负面效</p>\n<p>应，但腐败消费的确也可以在一定程度上拉动经济增长。中国下一步到底该怎样调整，已经是一个政治经济学的问题了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[19298]}