{"id":160425,"link":"https://chinadigitaltimes.net/chinese/2011/06/爱思想-高全喜-魏甫华：从革命到改革——关于深/","date":"2011-06-12T16:00:28Z","modified":"2011-09-29T00:41:44Z","title":"爱思想 | 高全喜 魏甫华：从革命到改革——关于深圳改革之路的对话","content":"<div>\n<p>高全喜 魏甫华：从革命到改革——关于深圳改革之路的对话</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=63\">深圳特区三十年</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%EF%C3%FC&#038;searchfield=keywords\">革命</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\">改革</a><br />\n ● <strong>高全喜</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=75\">进入专栏</a>） <strong>魏甫华</strong><br />\n<br /> 从观念史的角度来理解特区30年，理解中国改革开放的30年，毫无疑问，一个非常重要的观念就是“改革”。这次深圳市民海选深圳十大观念，其中一条就是“改革创新是深圳的根，是深圳的魂”。深圳特区本身就是中国改革这个特定政治经济事件下的产物。改革这一思想观念可以说在古今中外任何一个时代都有，是一个民族和一个国家应对时代危机的思想产物。我们今天把“改革”这一思想观念置于这样一个历史高度来看，显然它就不仅仅是一般意义上我们所认知的一个简单的知识观念，而是对中国近代百年国家重建的“革命模式”的终结，并确立起一种中国国家制度建设的“改革模式”。<br /> 要理解这个改革模式的诞生及其历史意义，我们首先需要梳理百年中国的革命思潮和革命模式对现代中国国家建设的意义和局限。芝加哥大学政治学教授邹（言+党）先生对中国革命和中国国家制度建设之间的关系有非常精辟的论述。他认为，20世纪中国内部的首要问题是政治经济社会文化制度的全面崩溃。面对这种全面崩溃的危机形势，使得中国几乎不可避免地走上以“社会革命”来达成“国家制度重建”的道路，亦即需要一个强有力的新型政治主导力量，凭借一套强有力的现代意识形态来实现最大程度的社会动员，以寻求“国家制度的重建”，并使之奠定在最广大社会阶层的支持上。但是这种“社会革命”的道路，虽然能有效地达成“国家制度的重建”，但它同时又成为中国社会进一步发展的重大障碍，因为“社会革命”导致政治权力全面进入并主导一切社会领域，革命意识形态更要求个人和一切社会团体的无条件服从，从而极大地限制了个人自由和社会的自主发展。在我们看来，这是中国国家计划经济体制形成的根本性的历史和政治根源。<br /> 从革命到改革的变化，一个很重要的问题维度就是如何建设一个现代主权国家，以及如何对这个主权国家进行良善治理。革命的主要目的是为了解决近代以来的中国国家主权独立问题，改革是在具备了国家的主权独立之后，我们怎样建立更加良善的制度来对国家进行治理。国民党政权在大陆的失败，在很大程度上是一个治理秩序的失败。中国改革模式的启动，也是源于文革之后国家治理秩序的崩溃。<br /> 从革命与宪政思想史的角度来看，改革应当具有“革命的反革命”的政治维度，即改革是对革命形式的终结，却是对革命精神的延续。如果没有这一思想政治维度的深刻把握，我们的改革就很可能变成一个半拉子改革，会从政治价值理性维度滑向技术工具理性维度，丧失其应具有的伟大历史使命。也只有在这个意义上，我们才会更深刻理解“改革”这一思想观念在当今以及未来中国历史中的位置，从中找寻到新一轮改革开放的思想资源和动力。</p>\n<p> <strong>改革的革命性</strong></p>\n<p> 魏甫华：深圳市民海选深圳十大观念，其中一条就是“改革创新是深圳的根，是深圳的魂”，说明“改革”和“创新”观念深入人心。但是，在我的理解，“改革”和“创新”并非一个并列的价值序列，改革具有两个维度，一个是价值目的理性，即我们为什么要改革，改革的目的是什么？一个是工具理性，我们如何改革？而创新只具有工具理性这一维度。目前把“改革”和“创新”放在一起使用，反而会消解“改革”本身所应当承担的政治价值理性的历史使命，滑落到创新这一技术工具理性的范畴中去。所以，我今天主要想请您谈谈“改革”这一观念之于中国近现代史的思想位置。<br /> 高全喜：你这个观念区分很有价值，目前不少对中国改革开放30年的论述，存在着一种将改革去政治化、庸俗化的倾向，慢慢地把改革限定在一个技术层面，消解了改革本身所承担的政治价值功能。对改革的政治维度的理解，需要把它置于更广阔的中国百年来的革命道路的历史背景，否则我们就不可能理解改革开放这30年所承担的时代历史任务。其次，1978年以来的中国改革并不是我们一般认为的只有经济改革，而是从一开始就跟政治改革紧密联系在一起的。可以说，离开政治改革，经济改革几乎是不可想象的。例如，早期的农村家庭承包制跟人民公社这一政权组织的解散紧密相关。<br /> 所以，“改革”为什么它如此深入人心？恐怕不能仅仅从“印象”的层次解读，也不能仅仅从某些具体的做法来解读，应该将深圳的“改革”形象放在30年来中国社会政治大变革的脉络中来解读。重大的社会政治变革不仅仅是器物层面的改变，更重要的是一种基本观念和精神气质的改变，而基本观念和精神气质的改变并非简单的头脑风暴，背后一定有深层次的基本模式的改变。<br /> 回顾历史，改革这一思想观念可以说在古今中外任何一个时代都有，是一个民族、一个国家应对时代危机的思想产物，古训“穷则变、变则通、通则久”正是这个意思。今天将“改革”这一思想观念置于中国社会政治大变革的历史高度来看待，显然它就不仅仅是一般意义上所认知的“变”的观念，而是凝结了中国百年来国家建设和社会发展由“革命模式”向“改革模式”的转变，它具有开辟性的意义。<br /> 魏甫华：您这个“中国百年来国家建设和社会发展由‘革命模式’向‘改革模式’的转变，它具有开辟性的意义”的论断，提出了一个改革的革命维度的思想史课题。也就是说，如果我们不能很好地梳理中国革命和中国改革之间的关系，我们就很难说已经把握住了中国改革的时代精神。<br /> 高全喜：我们所处的这个时代，是一个非常的时代，是一个国家面临重大转型的时代。“时代精神”这个词汇源自黑格尔和马克思，在20世纪80年代曾经激励着我们，但现在已经很少有人提及了。我在《宪法与革命及中国宪制问题》演讲论文中开篇就再次重申了这个旧词，一个时代必有其内在的精神，否则就不成其为人类文明史了，一个民族如果是一个政治成熟的民族也必有其赋形于宪法的精神。所谓一个政治民族，在我看来，首先是一个有能力成就宪法（无论是成文宪法还是未 成文宪法）或宪制的民族，而这个塑造过程，凝聚着这个民族千百年的历史积累和文明宿命，她的传统与光荣，她的奋斗与牺牲，她的挫败与无奈，她的坚韧与智慧，这一切的一切，皆熔铸于她的宪制之中。<br /> 改革的革命维度是一个很重要的思想史课题。改革也是一场革命。</p>\n<p> <strong>改革是一场“革命的反革命”</strong></p>\n<p> 魏甫华：所谓建设现代国家，就是要在宪法层面驯服现代国家这个利维坦的暴力冲动，中国的百年宪制，可以说一直贯穿着革命，尤其是现代革命这一个幽灵。在我看来，研究中国百年革命的历史逻辑驱动机制及其内在精神的变形，是研究近现代中国国家制度建设和中国宪法的思想前提。我之前在做《中国法律人》杂志时一直得到了您的指导和帮助。我在一期《宪法50年》封面专题（《中国法律人》2004年12月）的卷首语标题就是《宪法与革命》，认为宪法与革命的首要问题，一是总结革命，一是继续革命。从总结革命角度，宪法是革命的终结者；从继续革命角度，宪法是革命的守护者。所以，如何理解革命的性质就不只是一个历史史实问题，而是一个政治问题，一个非常重要的宪法问题。<br /> 青年宪法学者、北京大学法学院强世功博士对此有过很精辟的见解（参强世功著，《基本权利的宪法解释》，赵晓力编《思想与社会》第4辑“宪法与公民”，上海人民出版社20004年版）。他认为，首先要把革命和政治斗争区别开来。20世纪中国的辛亥革命、新民主主义革命不同于其他革命的地方就在于这两次“翻天覆地”的革命，不仅是彻底推翻封建君主统治革命，而且彻底摧毁从“天”、“地”这种宗教权威和祖先习俗权威中获得的政治权威和合法性的革命。从而与1840-1911年之间的所有政治斗争从根本上区别开来。它意味着20世纪的中国革命导致了整个政治统治的合法性权威基础的根本性转变，政治统治必须在一个除魔的世界里寻找新的合法性源泉，而这个政治统治的合法性必须来自“人民”，任何背离人民意志的统治都是不具有合法性的统治，都是没有权威基础的统治，也就是人民可以不服从的政治统治，是人民可以起来反抗、革命，最终建立由人民自己统治自己的政治统治。由人民自己建立的由人民来当家作主的政治统治不是“帝制”，而是“共和”。“共和”就是所有人参与的政治统治。那么宪法的第一个问题就是总结革命，“以法律的形式来确认中国各族人民的奋斗成果”，建立“人民共和国”。这样一种政治合法性以及与此相关的政治制度的改变是中国从古典迈向现代所必须经历的“翻天覆地”的“大转型”（great transformation），我们的宪法中称之为“伟大历史变革”（宪法序言第3段）。这样的变革涉及经济、社会、法律、文化观念和个人生活形态的全面转型，它不是仅仅通过建立统治就可以完成的。因为统治的建立不过是推动这种变革的一个条件，今天我们正在经历的重建市场秩序、法治秩序和宪政秩序依然属于这种“伟大历史变革”的一部分。<br /> 高全喜：你的问题意识很好。说起来，我与强世功教授所关注的问题有很多一致的地方，不过也有较大的区别。我对现代中国革命以及革命建国的看法并非一味力挺，而是在肯定其历史正当性的同时试图发现其内在的“反革命”或“终结革命”的宪制结构，虽然，这种政治逻辑在中国的两个共和国中是不多见的，但惟其如此才弥足珍贵。在近现代中国的政治话语中，不断革命的激进主义大行其道，守护革命的“反革命”却是屡遭打压，这在宪法本性上是与一个优良的国家制度的建设不相符的。<br /> 固然现实的政治状态是我们人文社会科学研究的出发点，但现实本身并不必然就蕴含价值理性。中国百年来的政治状态贯穿着现实与价值的冲突，因此便与革命这个现代性的建国方式密切相关，谈西方宪制，尤其是中国百年宪制，离不开革命，尤其是中国的现代革命。<br /> 就历史发生学来看，现代政治与革命密切相关，它们均意味着一个新的开端，或者说，一个新的时间和空间开始了，这是现代性的实质。当代思想家汉娜.阿伦特曾经指出：“革命这一现代概念与这样一种观念是息息相关的，这种观念认为，历史进程突然重新开始了，一个全新的故事，一个之前从不为人所知、为人所道的故事将要开始。”现代中国的历史建构也是从革命开始的，革命与宪法显然也是我们的宪法学所要面对的一个重大问题。在西方的现代性政治上，出现过三种革命形态。<br /> 一种是富有历史传统的托古改制式的英国光荣革命。我们知道，英国革命是一场光荣的“复辟”，但由此建立的英国，已经旧瓶装新酒，属于现代事物——它的政治灵魂已经是现代的，尽管其君主立宪制（或匿名的共和国）还保持着尽可能多的传统旧制。如何协调新政与旧制的关系，集中体现了英国人民的政治成熟和英国精英的政治智慧，致使英国建立了一个“法治而非人治”的自由政体，人民主权落实于议会主权，国王在议会，君主、贵族与人民基于宪法（未成文）共治天下，由此成就出一个日不落的世界帝国，“英王治下的和平”曾经辉煌一时。<br /> 另外一种是与旧制度彻底决裂的法国大革命。法国人民高举人民主权和国民制宪权，试图创建一个崭新的政治新事物，但最后迎来的却是一位现代僭主——波拿巴.拿破仑的法兰西第一帝国。法国大革命尽管凸显了现代政治的一些根本原则，诸如国民政治与社会权利（《人权宣言》）、人民主权、国民议会、制宪权与根本法、委托代表、法治政府和司法独立，等等，但是这些现代政治的原则与制度的塑造，并没有处理好与传统政治（法国旧制度）的关系，其采取的一系列激进革命的手段，不但没有成功塑造出一个优良而稳固的宪制国家，反而陷入绝对恐怖的暴力的恶性循环，并导致经年不息的内战，自由与人权付诸东流，甚至开启了阶级专政与个人独裁的现代极权政治之闸门。<br /> 第三种便是美国革命。美国革命虽然与法国大革命被称之为“姊妹革命”，但实质迥异，相反，美国革命却与英国光荣革命一脉相承。美国革命建国虽然没有托古改制之光荣，而是独立之建国，形式上斩断了与旧制度的脐带，完全是一个开天辟地的新政治，这一点看上去与法国革命相似，但精神实质上却与英国革命暗合，即它们都以不同的方式，通过宪制，完成了“革命的反革命”这一现代政治国家之构建的内在逻辑，从而成功实现了从非常政治到日常政治的创造性转换，获得了阿伦特所揭示的“革命—建国—自由”的国家目的。<br /> 从中国的现实政治处境出发，我尤其关注美国革命形态问题。现代革命总是伴随着战争和暴力，美国革命也是如此。但是问题在于革命建国之后，怎么办？我们看到，对于现代政治来说，总是摆脱不了一个“革命之后”的梦魇问题。对此，法国大革命、俄国革命以及中国革命，就没有很好地解决这个“革命之后”问题。而英国革命和美国革命，却通过它们的宪制克服了现代的暴虐和血腥，实现了和平建国的目的，这里实际上隐含着一个关于革命暴力的“漂白”机制。因此，对于美国宪法，有必要挖掘它的深层意蕴。从精神实质上说，美国革命更贴近英国，继承了英国保守主义的政治传统，其合众国宪法蕴含着“去革命”或“反革命”（counter-revolution ）的性质。革命本身不是目的，宪法是革命的形式因，革命终止于宪法，宪法的制定实施，意味着革命的完成。因此，美国宪法的另外一重特性就是反革命或去革命，通过美国的制宪会议以及各州人民批准，美国宪法安顿了革命的诉求，构建了“我们人民”和“美利坚合众国”，从此，一个现代的自由国家——复合联邦制——塑造出来，宪政出场，革命谢幕，按照阿伦特的说法，美国“完全是革命的儿子。美国宪法最终团结了美国革命的权力。由于革命的目的是自由，它其实就是布莱克顿所称的‘构建自由’——以自由立国。”<br /> “革命的反革命”（counter-revolution of revolution），从《独立宣言》到《联邦宪法》，美国人民通过革命的方式而达成反革命的目的，把政治（尤其是革命与内战）问题转化为法律问题（宪法）问题（进而把其中绝大部分转化为司法问题），从而守护人民的自由与安全（和平），这是美国宪法的精髓，也是美国政治的“秘密”。应该指出，革命本身不是自由，革命是一种动力和力量的源泉，具有摧毁的性质，而宪法则是革命之轭，是一种政治规范，用宪法之轭约束革命的势力，从这个意义上，一切真正的宪法都是反革命的（counter-revolution）。<br /> 回顾中国百年宪制历程，尤其是不断革命的激进主义灾难，我们要清醒地认识到一味革命是完成不了建国大业的，要借鉴和学习英美立宪革命的经验，探索中国的“革命的反革命”的宪制道路，寻找从“非常政治”到“日常政治”的转型机制。革命的传统在现代性的中国政治中，屡屡畅行，尤其是来自法俄的阶级革命、无产阶级专政，致使中国不断陷于内乱之深渊，由革命者自我实现“反革命”的改良道路，这才是中国的前途所在。在此，就需要中国人民尤其是政治精英从“不断革命”的恶性循环中走出来，实现“革命的反革命”的宪制国家，真正以宪法为立国之根基，完成革命——立国——自由的三部曲。<br /> 在现代中国的政治革命的强势浪潮中，没有反革命吗？有。但含义却与英美建国中的反革命迥然有别。中国最早的“反革命”是作为一种刑事罪名而进入政法舞台的。它是“反革命罪”。1927年武汉临时联席会议通过了《反革命罪条例》，武汉前军事首领陈嘉谟、刘玉春被判处反革命罪，他们是中国历史上获判此罪的第一桩。此后，这个来自法国大革命和苏俄共产党的刑事罪名在现代中国大行其道，难以数计的中国人死于这一罪名。直到1997年刑法修改，整整沿用70年之久的“反革命罪”才正式更名为“危害国家安全罪”。两年后，宪法修改时，“反革命”一词才彻底从宪法中剔除。<br /> 从政治宪法学的意义上说，中国革命与两个共和国的创制有关。第一个共和国的革命与宪法，实难达成“革命的反革命”这一富有创造性转换的宪政成果。国民党也根本未能成就“革命的反革命”这一民族制宪建国的历史大业。从早期同盟会的种族革命到国民党的国民革命，再到共产党的人民革命，继续着这个革命精神，经过数十年的奋斗，建立了中华人民共和国。这个辉煌的革命史写进了第二共和国的宪法序言。毋庸置疑，中国共产党领导的中国革命，是一种真正意义上的革命建国。革命制宪是现代性的政治本色，但是革命和宪法处于何种关系，在这个攸关革命建国的根本性问题上，英美国家与法德出现了分歧，与俄苏的无产阶级专政更是泾渭分明。英美革命建国通过宪法完成了“革命的反革命”，宪政弥合了政治和法治的两分，从非常政治富有活力地转为日常政治。中国革命却不期而然地走了一条法国革命和俄国革命的道路，宪法不但没有终止革命，反而开启了一场新的革命，将非常时期的政治革命推向了一个社会主义和共产主义全面革命的高潮。宪法成为鼓舞人民的号角，是新革命——无产阶级革命的总动员。革命就是区分敌友，革命宪法就是以国家机器毫不留情地打击敌人，消灭敌人，这个敌人就是地、富、反、坏、右等资产阶级、封建阶级以及国外反动势力和在共产党内的“走资派”。<br /> 《七五宪法》和《七八宪法》没有什么可圈可点的内容，比之《五四宪法》相对大踏步退步，但从革命宪法的非常政治角度看，他们却是百年中国革命激进主义在内容和形式上的极端表述，而且以宪法的方式，通过共产党领导的无产阶级国家法权予以实施。其“无产阶级专政下的继续革命的理论和实践”是七五和七八宪法的核心原则，它是现代中国革命的政治逻辑的必然结果，是百年中国制宪历程一个绕不开的死结，从反面体现了“革命的反革命”这个宪法和革命命题的重大意义。<br /> 极端革命走到了尽头，物极必反。所谓“多难兴邦”，邓小平领导的改革开放在文化大革命的废墟中，拨乱反正，其三十年的作为有目共睹，历史明鉴。从政治宪法学意义上，我们可以从中挖掘出什么富有内涵的制度精义呢？这是留给我们的一个时代课题。<br /> 魏甫华：在这个意义上，我把1978年开启的中国改革看作是中国的“革命的反革命”宪制道路探索。因为改革开放的一个政治前提就是中国共产党在《关于建国以来党的若干历史问题的决议》中果敢地否定了自己的“无产阶级专政下的继续革命”的政治逻辑。所以改革首先是一场反革命，是对革命的反革命。我的理解，一是强调改革是对革命精神的继续，其次，改革是对革命形式的一种替代，即是对革命形式的终结。所以，在某种程度上说，中国改革具有美国宪政史上的“革命的反革命”的范式转换意义。这个角度，我们一直没有很好地研究。我们不能够很好地理解革命范式之于中国近现代国家建设的意义，就难以理解改革范式所具有的革命性涵义。</p>\n<p> <strong>改革模式vs.革命模式</strong></p>\n<p> 高全喜：1978年的改革开放把中国的建国道路从“以阶级斗争为中心”转换到“以经济建设为中心”，这表明中国共产党正确地把握了中国命运的脉动。通过否定“无产阶级专政下的继续革命”的政治逻辑，提出建设富强、文明、民主、法治的社会主义国家，并且把这些作为宪法和修宪的指导思想，就从制宪原则上克服了政治革命的激进主义。否定激进革命，实际上就意味着反革命，意味着从非常政治到日常政治的转变。革命宪法是一把双刃剑，套用“国王的两个身体”的比喻，中国宪法也有两个身体，一个是非常政治中的身体，人民主权和共产党领导是她的化身，行使着决断性的政治意志，但这个身体只是在非常时期才出场；而另外一个身体，则是公民个体和日常政治，它们规范于宪法，自由、民主与共和，是它的常态。所谓“革命的反革命”，就是让这个身体现身出场，而且是宪法学意义上的现身出场。宪法属于人民，人民必得出场，人民作为唯一的主权者，必须成为公民。呼唤人民出场的同时，要呼唤公民个体出场。《八二宪法》以及后来的四次修宪，凸显了一些因子，但还远不是这个主题的全部内同，还仅仅是个开始。<br /> “改革模式”与“革命模式”相对，它的诞生和历史意义，需要通过与革命模式的对照来展现。革命的本意是通过充分的社会政治动员，组织广大人民，夺取国家政权，实现民族的独立自主。1840年以来，中国最重要的任务就是实现民族的独立自主。在这条路上，困难重重，于是革命的重要性被不断强化，非革命不足以救国，革命不仅是一种政治行动，甚至渗透到每个人的观念和思维方式当中。在长期艰难的革命历程当中，革命逐渐成为一种模式。所谓革命模式，主要有以下几个基本特点：一是强调政治的首要地位，一切问题当中政治是首要问题，而且归根结底是政治问题，通过政治的手段可以解决所有问题，而且对政治手段解决问题的能力深信不疑。二是强调暴力性，革命就要流血，就要有代价，对代价并不看重，因为它是必须，这里并不只是说人们通常以暴力行为解决问题，更重要的是思维方式是充满暴力的。三是强调速度，革命必然是一夜之间改天换地，不需要有耐心，只要抓住了革命的要诀，就像抓住夺取政权这把钥匙，胜利果实就会唾手可得。四是强调人心，人心齐、泰山移，这是革命内含的政治动员任务所必须强调的，心往一处想，自然就会劲往一处使，没有人民团结一心解决不了的问题。<br /> 革命模式在战争年代日臻成熟，建国之后自然被运用于国家建设上，突出地表现为通过政治动员的方式调动最大力量集中解决经济建设的问题，政治挂帅、方向正确、团结一心、不计代价，就能够短时间内把经济指标搞上去。显然，以这种模式来建设国家、发展经济，出了很多问题，走了很多弯路，付出了很多本不必要的巨大代价。革命模式在战争年代有其合理性的一面，不动员广大人民团结一心，就不足以赢得残酷的战争，建立新的国家。但问题是古语有云：马上得天下，安能马上治天下。战争年代有效的革命模式沿用到建设年代，自然会发生偏差。在当时，继续沿用革命模式来建设国家是一种惯性所在，就像一驾战无不胜的战车无法在冲线之后马上停住一样。这里讲惯性，不仅仅是行为上沿用过去有效做法的惯性，更有观念上对革命的深刻认同，以及思维方式上大家都用革命的逻辑去思考。惯性存在于人们心里，革命才会是一种模式，它冲破了单个事件的范畴，成为一种长期有效的运作机制。<br /> 魏甫华：作为一个富于革命传统的政党，要从革命的轨道转向建设的轨道，不是一件容易的事情。萧冬连先生在《历史的转轨》一书中就把1979年至1981年，看作是中国历史上一个非常重要的转轨时期，随着历史的推移，20世纪70年代末这场转轨，其深刻含义远远超出了当时改革者的历史预期。每一次历史性的转轨，必然伴随着激烈的新旧冲突。要克服革命模式这种巨大的历史惯性，需要什么样的历史和现实条件？<br /> 高全喜：如果我们从整个中国革命模式延续的惯性来看，深圳对于改革的意义就显露出来了。革命模式不适合用来建设国家，必须改变。但它有巨大的惯性，克服这种惯性需要两个方面条件的成熟：一是人们普遍认识到革命模式的缺点，出现了普遍的意愿。以邓小平同志为核心的党中央做出了改革开放的重大决策，就是基于改变革命模式的普遍意愿。但是，光有意愿是不够的，有改变的意愿只意味着“不再那样办”，“怎么办”仍然是亟待解决的问题。所以，就需要第二个方面，做出不同于革命模式的事情，为中国提供一个革命模式的替代性实践方案。没有替代性实践方案，解决不了“怎么办”的问题，改变的意愿就无法成为切实的行动，思维的惯性就无法摆脱。因而，深圳在中国改革开放进程中诸多的“第一次”，不仅仅是简单的“尝鲜”，而是具有巨大示范效应的试验，这些试验不仅仅告诉人们事情可以这样做，而且带来了巨大的思想冲击。<br /> 深圳是改革的试验田，意味着在“怎么办”的问题上，深圳是改革事业的先锋官，从观念史的角度来看，深圳也是倡导改革的先锋官，这与我们长期以来将深圳视为解放思想的前沿阵地的印象是一致的。革命模式不仅仅是行为规则和行为模式，而且有与之匹配的观念和思维模式，从革命模式中走出来，必须解放思想。解放思想最好的教材不是口号，而是行动，是实实在在的办法。深圳为改革提供许许多多的试验成果，就是在以实际行动证明走出革命模式的可行性，就是在为改革模式的形成积累经验。</p>\n<p> <strong>思想解放的先锋官</strong></p>\n<p> 魏甫华：列宁讲，没有革命的理论，就没有革命的行动。我们看到，中国改革开放的序幕拉开，伴随的是真理标准的思想大讨论。思想的变革是社会大变革的先导。中共十一届三中全会确定将党的工作重点转移到经济建设上来后，召开的第一个重要会议却是理论务虚会议。这说明要破除原来革命模式的迷思，一个重要的前提就是要解放思想，允许大家思想争鸣和公开讨论。改革开放本身就是思想解放的产物，思想解放是改革开放一个重要的动力因素。<br /> 高全喜：改革开放与思想解放是一体两面，行动与思想双向互动。没有改革开放，思想解放是空洞的；没有思想解放，改革开放是盲目的。如果我们深入认识改革开放与思想解放的这种互动关系，那么，深圳在思想解放过程中的地位就应该得到充分的肯定。如果我们承认深圳是改革开放的试验田，就应该同时肯定它也是思想解放的先锋官。<br /> 深圳作为思想解放的先锋官，并不是通过娓娓道来的故事吸引大家，而是以切实的行动冲击人们的观念，冲击革命的观念和思维模式。1987年，第一次土地招拍挂在深圳举行，引起各方高度关注，不仅吸引了大量的中外媒体，而且到场的还有十几个市的市长。媒体凭借它们天生的灵敏嗅觉发现了其中重大的改革意味，市长们又为了什么？——为了切实地学习新做法，为了直接感受新做法带来的冲击力，为了从试验田里找到适合自己田地的“新技术”。深圳用一次又一次的“第一次”告诉人们，我们不仅可以改革创新，而且要勇敢地改革创新。正是这一次又一次的“第一次”，不仅为改革开放探索出宝贵的实践经验，而且逐渐改变了人们的观念和思维方式，——中国在深圳经验的冲击性带动下，全面走向改革开放，改革开放的模式逐渐形成。由一种做法成为一种模式，不仅需要做法在数量上增加，熟练程度提高，同时需要思想的解放和转变，这是一个需要积累的过程，在这个过程中，深圳的贡献是公认的。正因为如此，改革创新才成为深圳的魂、深圳的根，而且受到了普遍的认同。</p>\n<p> <strong>中国改革模式的普遍性因素</strong></p>\n<p> 魏甫华：我们看到，改革其实具有很大的不确定性，世界上各国改革不成功的案例有很多，例如前苏联的改革转型。这个时候，我们必须充分认知到改革启动的初始条件的约束和改革目标设置的现实性。<br /> 高全喜：中国的改革模式，与以往世界各国出现的改革都不尽相同。前苏联在戈尔巴乔夫领导下也搞改革，但并未形成模式，在经济领域受挫之后迅速转向政治改革，在没有一个领域取得稳步进展的情况下冒然触动国家政权，结果导致混乱局面无法收拾。戈尔巴乔夫的改革之所以失败，很大程度上就是因为他没有遵循改革的渐进逻辑，没有一个相对充分的积累过程，没有促成改革行为与思想解放的双向互动，改革尚未进入正轨，国家已然偏离航道。<br /> 通过与革命模式对照，通过回顾改革模式产生的机制，我们就能够更加清晰地认识中国改革模式本身。中国改革模式的特点与它特定的初始条件和初始目标相关：首先，改革模式强调经济建设的地位，经济建设是“中心”，这是改革模式和革命模式的根本差别；其次，强调市场机制的作用，市场经济是配置资源的主要手段，市场的自发性力量应该被充分运用；再次，强调渐进性，改革不可能一蹴而就，而是一个长期的过程，需要短期、长期规划相结合，分步骤实现目标；最后，强调制度的作用，制度建设被中国共产党提高到了前所未有的高度，其中也包括共产党自身的制度建设。<br /> 从共产党治理国家的基本方略来看，改革模式取代革命模式意味着共产党对治理国家进行了重新定位，治理国家与夺取国家政权不同，主要任务不是击败敌人，而是发展经济，改善人民生活水平，进而实现整个国家的全面发展。这就要求共产党转变自身的执政方式，与这个基本目标相匹配。革命的品质需要在新时代条件下进行创造性的转换，中国共产党也提出了从革命党改变为执政党。<br /> 魏甫华：最近几年来，国内外都在讨论，经过30年的发展，是否已经存在一个中国模式。我个人以为，所谓中国模式，在很大程度上就是一种深圳特区模式。您怎么看？<br /> 高全喜：中国的改革模式有自身的独特性，当然，这并不意味着中国的改革模式不具有任何普遍性的因素。恰恰相反，在改革的探索过程中，在改革模式的形成过程中，中国已经大量吸取并实现了具有普遍意义的因素。第一，和平与发展是时代的主题，是时代潮流，改革模式充分响应了这一主题，符合时代的潮流；第二，人民生活水平不仅具有重要的经济意义，而且具有重大的政治意义；第三，市场经济是一种高效的资源配置方式；第四，国家建设与夺取国家政权的方式不同，不能倚赖暴力和政治动员，而是需要有耐心、有智慧，需要重视制度建设，在稳步积累中逐步上台阶。这些具有普遍性的经验，是改革模式能够行得正、走得远的根基。<br /> 改革模式的形成得益于深圳的勇敢创新，去做试验田的开拓者，去做解放思想的先锋官，但同时我们也必须坦率地承认，深圳是改革模式最直接的受益者。这里首先需要澄清的是，改革模式与深圳发展不是一个简单的时间先后问题或者经验积累问题，并不是说深圳用许多“第一次”为改革模式的形成铺垫之后，就开始坐享改革模式的好处。深圳发展与改革模式是一个双向互动的过程：深圳发展为改革模式的形成提供了宝贵的实践经验和思想冲击，这是一个持续不断的过程，只要深圳在发展，就会为改革模式注入新的内容和活力，这不仅是深圳发展的客观后果，而且是深圳发展的重大使命，没有这种使命感，深圳就不会成为改革的旗帜；同时，改革模式的不断完善不仅给深圳带来了诸多的便利条件，而且也对深圳发展提出新的要求、施加新的压力，改革模式的渐进特点决定了它没有一个终极版本，需要不断地自我发展。<br /> 改革模式的形成与党中央对深圳经验的肯定和支持密切相关。改革模式的形成与发展，从政治层面而言，并不取决于深圳的改革创新，而取决于党中央对深圳改革创新的政治肯定和政策推广。在肯定和推广之后，深圳的改革先锋形象日益鲜明，但更重要的是，党中央给深圳的进一步改革创新总是留出充裕的政治空间。这种预留政治空间的做法，是深圳持续改革创新的政治保证。正是凭借这种政治保证，深圳的试验田越做越大，思想解放的效果也逐渐由冲击旧观念、旧思维转变为树立新观念、新思维。<br /> 深圳是改革的旗帜，从这面旗帜上我们可以看到改革模式的鲜明特色：首先，改革模式尽管“以经济建设为中心”作为主要任务，但必须明确它是一个政治任务，即改革模式首先是中国共产党的政治治理模式，而不能将它简单地视为宏观经济战略。其次，改革模式既然是党的政治治理模式，在其中就要“讲政治”，改革有其政治前提和政治底线，“放权让利”所营造出的政治空间并不是无限大的，而是在政治前提和政治底线基础之上的。再次，改革模式的实践方式是创新，从政治理念的高度看，创新是在既有政治空间之内寻求局部突破的方法，它始终需要党中央的政治肯定。最后，创新的局部性决定了改革模式始终以“从小到大”的路径展开，局部带动全局、小创新带动大创新。<br /> 分析了从深圳发展过程中折射出来的改革模式的特色，我们就更容易理解改革模式对深圳发展的巨大推动力：一方面，改革模式的成熟意味着地方创新-中央肯定和推广的方法日臻完善，其中必然蕴含着中央如何为地方预留政治空间的考虑，深圳作为“第一试验田”，始终享受着最充分的政治空间和最及时的政治肯定。也就是说，改革模式的日臻完善，在深圳体现为深圳与中央良性互动关系的成熟，同时也是深圳改革创新的政治保证日益雄厚的过程。<br /> 更具宏观意义的是另一个方面：改革模式的成熟意味着中央和其它地方对深圳改革创新的压力日益增长，意味着深圳面对着更大的政治压力。之所以说这个方面更具宏观意义，是因为“坚实的政治保障”有局限性，深圳的改革创新不能靠与中央的特殊政治关系来维持。从长远来看，改革模式的形成意味着改革创新从一种特殊地方的特殊行为变成一种全国普遍的运作机制，改革模式令人鼓舞的发展前途在于所有地方都成为深圳。改革既已从特定地方的特定行为变成一种模式，意味着原则上中央在特殊时代条件下给予深圳的特殊政治保证将成为全国一视同仁的政治保证。也就是说，长期来看，深圳在这个方面的“优势”只会被削弱，不会被加强。所以，它不是“可持续的”。<br /> 中央的政治要求和其他地方的竞争所带来的政治压力则不同，它们作为深圳改革创新的动力将是持续的，将一直催促深圳进行更大范围的、更深层次的改革创新。压力一方面体现为深圳与其他地方的差距缩小，甚至在某些方面被赶超；另一方面体现为其他地方创新出深圳所没有的做法。近年来，有过几次关于深圳前途的大讨论，很热烈，都是在这种压力背景下展开的。深圳的回应是积极的，令人欣喜的，关键就在于深圳有决心继续高举改革创新的大旗，有信心在新一轮竞争中保持优势，并创造新的优势。这是积极面对挑战的强者姿态，不仅展现出深圳作为改革先锋的历史底蕴，同时也展现出改革模式自身的进步和成熟。</p>\n<p> <strong>深圳特区的历史新使命</strong></p>\n<p> 魏甫华：中国改革模式的启动是一种压力体制，朱学勤就指出了文革和改革之间的血缘关系，一方面是文革导致国家治理秩序的崩溃造成的压力，一方面是通过文革的方式启动改革。孙立平认为，1980年代的改革，既导源于现实的危机，也为走向一个新社会的理想所激发。而做大蛋糕的改革方式也成就了这种多少带有浪漫色彩的理想。但是现在改革的共识已经基本破裂。在1980年代曾经激起无数人的热情和企盼的改革话语已经在相当一部分民众心中失去正当性。在一部分人的心目中，改革意味着失业下岗，意味着强势群体对公财和私财的瓜分与掠夺，意味着他们生活成本的增加和生活负担的加重。在被称之为改革的社会过程中，社会不公的现象与日俱增，而这种不公平感，正在日益瓦解改革在普通民众心目中的正面形象。从另一个方面来看，1980年代广泛的改革联盟日益沦为狭小的改革既得利益集团。改革动力已经基本丧失。改革动力的丧失来源于现实中改革代价承担者的出现，以及人们对于自己成为改革代价承担者的恐惧。具体到深圳，就是有人怀疑深圳的前途，甚至怀疑深圳的路根本就走错了。<br /> 高全喜：改革是一场赛跑，是改革的实际效果与人们的思想认识水平的赛跑。改革模式的渐进性特征决定了它不是一揽子解决所有问题，于是，很多未改革的地方或者没改好的地方渐渐会成为人们议论的热点话题，引起广泛的不满。各种各样的不满多了，有一小部分人就激进地否定改革本身。<br /> 我们必须先分析改革模式存在的问题，然后再来评判前途问题，单纯的表态是非常草率的，不负责任的。始于特定时代条件下的改革模式确实存在着内在的缺点：首先，“以经济建设为中心”、“改善人民生活水平”并没有错，但光有它们还不够。问题是，它们既已形成一种模式，就如同革命模式一样存在着巨大的惯性，它们的缺点在新时代条件下就会有利于明显地暴露出来，格外惹人注意。其次，放权让利的央地关系日益复杂，却没有形成一套稳定的制度框架，央地关系成了一个复杂的迷宫，每个地方都在寻求与中央建立一种特殊的亲密关系，获得特殊的政治保证。这不仅导致地方不平衡的状况加剧，也导致各地创新的普遍化程度下降。再次，先易后难的改革策略有其合理性，最重要的意义在于迅速取得突破，见到改革的成效，但这个策略也有其短处，就是积累问题，越困难的问题越往后放，放到最后就是难上加难。最后，前三个特点叠加的最终效果是不平衡，全面的不平衡，经济、政治、社会发展不平衡、地区发展不平衡、财富分配不平衡，等等。在全面不平衡的格局中，心理学上有一个说法特别能反映人们的想法，叫“相对剥夺”。政府并没有直接拿走公民的财产，但在不平衡的格局中有意无意地比较就会导致公民认为我应该获得的东西少了，是改革造成的不平衡导致的。<br /> 改革模式出了问题，既有做法的问题，也引发了认同的问题，怎么办？我们需要确定解决问题的底线：和平与发展是时代的主题，是时代潮流，没有变；人民生活水平不仅具有重要的经济意义，而且具有重大的政治意义，没有变；市场经济是一种高效的资源配置方式，没有变；国家建设与夺取国家政权的方式不同，不能倚赖暴力和政治动员，而需要有耐心、有智慧，需要重视制度建设，在稳步积累中逐步上台阶，也没有变。从改革模式中获取的带有普遍性的经验，也就是中国发展的大趋势，没有变。那么，就不应该从根本上改变改革模式，而是要对改革模式进行升级。所谓升级，就是要调整改革模式的内部结构，目的在于解决尚未解决的问题、没有解决好的问题和改革造成的新问题，实现人民生活水平均衡而全面的提高，实现国家均衡而全面的发展。从中国发展的大趋势来看，改革所引起的问题只能由改革来解决，革命模式与当初的时代条件不符，被改革模式所替代，现在的时代条件下就更不能运用革命模式了。改革没有回头路，勇敢地走下去，出路在前方，而不在过去。<br /> 魏甫华：不少学者指出，中国改革模式最大的风险是拖延必要的改革。确实，中国的许多改革因为错过了合适的时机而付出了更大的代价。我们如何为进一步深化改革创造条件？深圳不仅是改革模式的推动者，也是多年积累下来的改革模式问题体现者。在改革模式处于升级的新任务面前，深圳怎么办？<br /> 高全喜：作为改革的先锋，深圳也应该成为改革模式升级的先锋，应该率先做出升级的尝试并取得切实的成效，像30年前一样以实际行动告诉全国人民“怎么办”，给全国人民带来新的思想冲击。这是深圳的出路，也是深圳的使命！<br /> 深圳是改革模式的促成者和受益者，但同时也是改革模式问题暴露的最前沿：2005年，时任深圳市长李鸿忠在市委扩大会议上明确指出，按照当前的发展模式，深圳将很快面临“土地、能源、环境、人口四个难以为继”。这“四个难以为继”其实只是深圳发展遇到的硬件瓶颈，还有许多软件瓶颈也严重制约深圳的发展。怎么办？深圳勇敢地选择了深化改革的道路：改革公务员制度、调整行政机构、深化深港合作、建立金融中心，等等。深圳的新举措已经显露出不同于既往改革模式的新做法和新思路。</p>\n<p> <strong>改革模式如何升级</strong></p>\n<p> 魏甫华：香港科技大学社会学部丁学良教授在2011年1月出版的《辩论“中国模式”》一书中指出，“中国模式”是指过去改革开放30多年不断摸索逐步形成的轨迹，这个轨迹至今仍在持续演变。“中国模式”取得的绩效有两大要点：一是保持了中国共产党的执政；二是促进了中国经济高速发展。过去30多年，中国GDP年平均增长率为8.6%，大众生活水平显著提升。但是，“中国模式”也付出了巨大成本：一是弱势地区和弱势群体受歧视；二是空气污染、水污染和土地污染异常严重；三是公共部门的腐败现象；四是公共政策还缺乏透明度，政策创新的血管趋于硬化。近年来，由于出口拉动乏力、投资效率低和居民消费不足，“中国模式”的转型受到特殊利益集团和特权阶层的阻碍，困难重重。<br /> 他认为，如果能够在未来5-10年成功转型，即“中国模式”的创新——从小部分人占有巨大财富的小众市场经济，转型为大众共享财富的大众市场经济，中国模式就具有伟大的历史意义，也具有重要的世界意义，那么21世纪将是所有中国人的盛世。后发展的国家基本上都是采取了强权的、高度集权的政治动员的方式，赶超战略、富国强兵，然后引起了很多的武装冲突和战争，像德国、日本他们都是在战后，然后才有了转型。如果我们中国在未来10-15年能够转型的话，那么我们就并不是通过战争，我们是自主选择了中华民族体制。<br /> 改革模式究竟应该如何升级，具体到深圳来说，应该在哪些方面着力创新？<br /> 高全喜：丁学良教授这本书是博源基金会的一个研究项目报告，2010年12月16日，丁教授这篇研究报告结项，书稿即将出版之际，博源基金会邀请了相关专家在北京办公室举办了一次“辩论中国模式”研讨会。我参加了当时的讨论并作了发言。丁教授这本关于中国模式的研究报告，是我目前所看到对中国模式梳理最清晰也最有力的一本书，诚如他所言，这部著作客观而理性地分析了中国模式的利弊，对于矫正目前舆论界关于中国模式的夸夸其谈，具有警示性的意义。<br /> 改革模式的升级，具体到深圳的创新，我们还是强调要将深圳的改革创新放到中国长远的大脉络中来看，深圳必须以这种使命感要求自己，才能走在时代的前沿。古人云，不谋万世者,不足谋一时; 不谋全局者,不足谋一域。改革的做法千千万万，但必须把握住基本的方向，才能使不同方面的创新行为形成合力，产生“模式”意义上的改变。我认为，就目前的形势下，改革模式的升级需要深圳在以下四个方面做出新的贡献：<br /> 首先，坚持以人为本。一切发展，归根结底是为了人的发展。使人民获得温饱，走向小康，从经济方面改善人民生活水平，没有错，但光有经济改善还不够。人的需求是多方面的，改善经济并不意味着满足人的所有需要，更不意味着解决所有问题。人的尊严很重要，让人民过上有尊严的体面生活，其政治意义绝不逊于改善经济状况。而且，尊严也是人的最基本的需要，对于人的意义并不比吃饱穿暖要小。人争一口气，并不是享受温饱的人才会有的想法，而是任何一个面对不公的人、任何一个面对侮辱的人都会有的想法。以人为本，尤其是重视人的尊严，从政治与法治上来讲，客观好处就是大量减少“相对剥夺感”。人的经济状况可能不同，但如果一个人可以活得有尊严，就不会将经济上的怨气撒向国家、撒向改革、撒向他人。如何让人活得有尊严，公平正义是首位的。每一个人受到公平正义的对待，这种对待首先来自政府，其次来自社会和他人，他就会觉得自己活得有尊严，也就会公平地对待他人，让他人感受到活得有尊严。建设公平正义的政府和社会，是实现以人为本的基本路径，其中政府是主要方面：修改不合理的法律法规，废除不合理的差别对待，废除不合理的干涉和管制，审判公正，执法文明，都需要尽全力积极尝试，找出可行的稳定的机制和模式。以人为本的追求意味着改革模式从单一路线的经济发展升级为经济、政治、社会的全面发展，并最终要落实到每一个人身上，即改革的宏观目标更加全面，更加人性化，更加可持续。<br /> 其次，建立和完善法治政府、责任政府。法治政府、责任政府是改革模式升级所必须的，政府是改革最重要的主体，政府讲法治、负责任，才能够将改革的重担挑得更好、挑得更远。改革模式的一大特点就是重视制度建设，尤其是重视执政党和政府的自身建设，这一特点应该被发扬光大。之所以说完善法治政府和责任政府是对这一特点的升级，是因为政府权力在过去30年的改革中充当了撬动社会和经济发展的杠杆的角色，改革由党和政府领导，通过各种形式的“放权让利”来激活各种积极性，进而激发各种创造力。在实现改革突破的初始阶段，这种做法有其合理性。但很明显，这种做法带来了许多严重的负面后果，权力卷入了许多本不该它进入的领域，不仅导致权力自身腐化，也导致许多领域的基本规则被扭曲，造成了权力与其干预领域的双输局面。完善法治政府、责任政府就是要彻底改变“放权让利”的套路，改变权力与各种其它社会资源交换来刺激社会和经济发展的方式，使权力免于“交换关系”，而形成一种新的管理模式，公正、透明、高效、廉洁地管理社会和经济事务。事实上，现在的社会和经济领域活力十足，不需要政府让出权力去刺激，而是需要政府做一个公正的裁判，制定公正的游戏规则并公正地执行这些游戏规则。<br /> 再次，完善市场经济。30年来，市场经济体制已经初步建立起来。但是，只是初步。现在的市场经济并不完美，其实没有完美的市场经济，只有比较良好的市场经济。现在的市场经济既因为不够完善而引发许多负面问题，也因为市场自身不可克服的缺陷而引发很多问题，但前者是主要的。我们开始建设市场经济至今也就30年，市场经济当中的许多内容我们还需要学习，虽然我们的经济规模已经位居世界第二，但应该看到，我们的产业结构、资源消耗、环境保护等许多重大方面都存在着亟待解决的问题。完善市场经济对于改革模式的重大意义在于，彻底去除经济发展中的革命模式遗迹，不再强调发展经济是为了赶超谁，不再拿GDP炫耀，而是注重经济发展的可持续性和对人民生活全面改善的切实效果。<br /> 最后，建立和完善公民社会。如果说前三点在旧改革模式当中都有体现，只不过限于时代条件而没有受到足够的重视，那么，建立和完善公民社会则是改革模式升级过程中必须加入的结构性要素。鼓励和扶助NGO等公民团体积极参与社会事务管理，是建立和完善公民社会的第一要务。从以人为本的改革目的来看，建立和完善公民社会不仅给予公民更大范围的实现自我的领域，而且有助于人与人之间直接的互帮互助，增进人与人之间的信任，形成和谐团结的社会氛围。从完善法治政府、责任政府的角度看，法治政府、责任政府必须是有限政府，政府无所不管，自然就要对所管的一切事务负责，如果政府不直接管理某些社会和经济事务，谁来管？NGO等公民团体是最佳选择。大多数NGO就是针对某些社会事务而组成的。公民社会的成熟有利于将政府从繁复琐碎的社会事务中解放出来，集中精力做自己该做的事。从完善市场经济的角度来看，市场经济也必须有自己的边界，市场不是万能的，不是所有事情都可以通过市场机制解决。公民社会能够解决绝大部分市场管不好也不该让市场管的问题，市场规则就不会被泛化，不侵入别的领域，市场自身也就免于被扭曲。建立和完善公民社会对于改革模式而言意味着给予社会充分的空间，让社会的活力为改革所用，同时为政府和市场各安其位提供结构性的保障，达成人的全面发展的目的。<br /> 总之，对于深圳乃至对于全国来说，从革命模式到改革模式的演变与转换，30年来远没有完成，还有更为艰难的路要走。但是，只要我们在思想意识上厘清了这条道路的内在政治逻辑，前景是光明的。古人云：知难行易，从思想史的视角来看，一个现代国家的改革是需要一个审慎、坚定而睿智的大脑的，思想的力量有时是伟大的，这是一个民族政治成熟的关键。</p>\n<p> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br /> 高全喜 北京航空航天大学法学院教授，人文与社会科学高等研究院院长<br /> 魏甫华 深圳市社会科学院研究员<br /> 本文刊发于《深圳十大观念》一书<br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=75\">高全喜</a> 的专栏<br /> <br />\n 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/41361.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fdetail.php%3Fid%3D41361&#038;title=%E9%AB%98%E5%85%A8%E5%96%9C+%E9%AD%8F%E7%94%AB%E5%8D%8E%EF%BC%9A%E4%BB%8E%E9%9D%A9%E5%91%BD%E5%88%B0%E6%94%B9%E9%9D%A9%E2%80%94%E2%80%94%E5%85%B3%E4%BA%8E%E6%B7%B1%E5%9C%B3%E6%94%B9%E9%9D%A9%E4%B9%8B%E8%B7%AF%E7%9A%84%E5%AF%B9%E8%AF%9D\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":763,"categories":[1],"tags":[15505,13232,11248,11741,19254,9222,9525,19070,15080,19303]}