{"id":160552,"link":"https://chinadigitaltimes.net/chinese/2011/06/金雁：从东欧到新欧洲/","date":"2011-06-12T23:03:04Z","modified":"2011-06-12T23:03:04Z","title":"金雁：从东欧到新欧洲","content":"<p>《从“东欧”到“新欧洲”：20年转轨再回首》是中国苏联东欧史研究会秘书长金雁的新作，是她对东欧转型二十年来的各国政治经济文化各方面现状的观察与评论。在金雁看来，东欧各国在政治和经济上转型，或成功或曲折，都是来自内在动力，不是国家自上而下推动的，也不是外来力量强加的，与1948年之后的强制“苏联化”是不同的。从整体上看，这些国家的转型基本完成，尤其是已经于2004年加入欧盟的国家，在追赶老欧洲，在融入欧洲，也可能这期间会有一些反复和小曲折，还需要一段时间的磨合过程，但是不会影响到他们的决心。</p>\n<p>　　《从“东欧”到“新欧洲”》以及您之前的著作，其实都是在做去标签的工作。当我们谈到东欧问题的时候，有时指前苏联各国，有时指捷克、斯洛伐克、波兰、匈牙利等国，有时指前南斯拉夫国家，有时又指代所有这些前社会主义国家，从而把这些国家在地域、经济、宗教、政治、文化、民族等方面的复杂和差异性遮蔽了。</p>\n<p>　　金雁：东欧涉及这么多国家，而这些国家自己也反对“东欧”这个称呼，“东欧”在他们看来是一个带有政治色彩的名词，容易引起反感。而且这片地区每个国家之间的差异又如此之大，尤其是民族问题特别复杂。我们现在一谈起东欧就觉得，这些小国家分量不重，其实它们各自的发展模式差异很大，异彩缤纷。它们之所以在二战后被笼统地称为东欧国家，主要还是一个《雅尔塔协议》把它们划入了苏联的势力范围，是由苏联的坦克造就的国家。只有南斯拉夫在二战中由铁托领导打了四年的游击战，所以还有自己的本钱。其他大部分国家冷战以后又是共产党情报局、又是经互会和华约等组织被纳入“苏维埃帝国”统治下，服从“苏联中心”的指挥，按苏联的榜样搞建设，于是这些国家在一个统一的体制内存在了四十年，这四十年当然给它们打下了烙印。</p>\n<p>　　这是东欧各国转型时的大背景，但在具体转型过程中差别还是很大的，到了我们这里就变成了笼统叙述和评价。很长一段时期，我们的媒体有一种说法，说东欧国家的转型比较失败，尤其是经济方面。或者说，这些国家的经济转型方案都是西方经济学家设计的，是西方强加给它们的，是为了让共产党没有经济基础，所以进行了激进的私有化等等。这些说法都存在很大误区，而且有的根本不合逻辑。</p>\n<p>　　例如所谓为了挖前政权的根而急于搞国企转轨，这不是莫名其妙吗？的确，大量国企是前政权上台后的产物，但反过来，苏东体制在任何一个国家都不是大量国企的产物。包括苏联、中国在内，有哪个国家是从国企中崛起了共产党并且掌了权的？中共是从农村崛起的，俄国布尔什维克也是从私企和士兵中崛起的嘛。其实，倒是国企中容易出现政治性工会，当然“正常”时是官办工会，但气候一变，反对派工会也容易产生，而私企反倒不容易出现这种工会。道理很简单，工会是与雇主“对着干”的。国企的雇主是政府，自然就是与政府“对着干”了。倒是私人企业的劳资纠纷通常就是民事纠纷，不容易把政府卷进来。</p>\n<p>　　其实1980年代剧变前的波兰政府就是看到了这一点，所以曾企图以加快国企改革来瓦解团结工会：把企业变成经理自己的，赋予他雇用和解雇工人的全权，从而把工人与厂方的矛盾变成与私人老板的矛盾，政府反倒成了调解人。只是团结工会抵制了这种“官方的私有化”，政府才没有得逞。剧变以后也是因为私有化，曾经呼风唤雨的团结工会很快衰落了，倒是“前共产党”的后继党却没几年就东山再起了！</p>\n<p>　　所以把中东欧各国的私有化简单地予以“政治解释”或“意识形态解释”是完全不对的。这些国家的私有化都是因地制宜。以波兰为例，波兰工会很强大，高潮时期三千八百万人中有一千万人在工会，它的农业又没有集体化，所以它的国家资产在退出过程中，雇员所有制起到很大因素。捷克有很强的左派传统，它的宏观经济状况也比较好，选择的方案是把国有资产分给每个国民。匈牙利最为外人所称道的就是“卖”，这是因为当年匈牙利的外债水平非常重，卖国有资产是为了还外债。但无论采取哪种方式，重要的是要做到公开、透明和公正。这些方式在进行过程中其实就是各种力量的一个博弈过程，政府意志在其中的作用非常有限，参与博弈的左派、右派、中派、国企、私企、外企、控股者、中小股东、经理人与雇员……无不直接结社或通过政党代理人提出诉求。</p>\n<p>　　当然，除了捷克实行了国有资产全民初始分配而解决了矛盾之外，其余诸国的私有化过程都拖得很长。由于博弈链条比较长，所以交易成本比较高。这个“学费”交的是有好处的，它带来程序公正和代理公正。如果国有资本守护者没有合法授权的身份，它就不被百姓信任。当年为什么会有团结工会，就是因为政府上涨物价引起工人不满才有的，可是当团结工会执政的时候，物价比之前还要高得多，工人也忍受了，就是他们认为这个政府是我授权的，这其实就是政治体制的问题。</p>\n<p>　　所以总的来说，第一，民主政治不是领袖指航向的“理想实验场”，连自己国家领导人都不可能把自己的意志强加于国民，何况那些无权无势的外国学者？这种过程并不只是意识形态的产物，与所谓“华盛顿共识”没有多大关系，也不是当权者、更不要说外国人能够包办的。第二，许多人都认为越是“右派”越主张“休克疗法”或者激进的转轨战略，越是“左派”越反对这种做法。其实在中东欧的许多国家中恰恰相反，左派的转轨方式往往比右派激进得多。这是因为东欧剧变前激进的反对派大都具有反苏的民族主义或反世俗化的宗教背景，对普世性的“全球化”和“物欲横流”的自由市场未必很热衷，还有的反对派出身草根，崛起于工运农运，与其说是自由主义者，不如说带有更多的右翼民粹主义或工团主义色彩。剧变后他们这些“右派”反共的确坚决，走向“自由市场”就不免有些左顾右盼了。倒是那些出身“前共产党人”的左派要急于甩掉共产党的历史包袱，上台以后更急于私有化。所以并非像我们想象的，西方的新自由主义在东欧大行其道。    </p>\n<p>　　波、捷、斯、匈等东欧国家在转型过程中，基本上没有发生太大社会动荡，这是由哪些原因促成的？</p>\n<p>　　金雁：首先，这些国家都是在政治体制变革以后搞经济转型，自由化、稳定化、私有化是他们共同的选择；其次上台的人都有道德资源，这些国家都经历了长期的底层社会运动，在以往的积累中，建立了很好的口碑，比如波兰团结工会等东欧新兴政党都不是一下涌起的。在这些运动和组织中，知识分子扮演的是理性角色。所以当1989年大变革到来的时候，他们不是以激进比赛的“哗众取宠”来凸现自己。第三是它们的军队的特殊性。苏联为了使这些国家军事力量不能与苏联对抗，控制很严，这些国家的军队调动需要来自华约的指令。而戈尔巴乔夫后来实际上放弃了华约，当社会大潮起来的时候，苏联军队不可能再像1956年、1968年那样出动了，而本国军队不愿意干涉群众运动，所以出现了军队缺失、镇压无果的局面，最后当然是双方坐下来谈判的圆桌会议了。还有一点就是，当时东欧的知识界和党内民主派其实是有互动的，不是完全对立。这些因素的合力，促成了非暴力的温和的转型。</p>\n<p>　　从这些国家的经济转型看，经济改革和政治转型，到底哪个先行更有利呢？</p>\n<p>　　金雁：东欧是政治先行，但经济转型并不是不重要。在1989年剧变之后，这些国家的国有资产的保存都是完整的。对于改革中“国有资产流失”的问题，”东欧操作的经验是，社会是各种利益群体组成的，是多元化的，这中间有天然的距离，谈判的过程不能省略，在这个过程当中，宁可分得慢一点，分得公平一点，分得透明一些、公正一些，虽然会加大交易成本，但是奠定了产权合法性的基础，以后就没有人“秋后算账”，不存在原罪的问题。而如果一个国家的政策面临的是“击鼓传花”，没有长远打算，在经济好的时候，自我感觉良好，对进行更深入的改革采取消极态度，那么等到经济糟糕的时候，要改就是最脆弱的时候。</p>\n<p>　　《从“东欧”到“新欧洲”》的第一篇关于东德在与西德统一之后，该地区的政治与经济转型。在原社会主义阵营中，东德的经济基础是最好的国家之一。但您在书中说，在转型之后，其原来的经济基础并没有在此过程中发挥太大作用，其他国家的企业转型情况呢？</p>\n<p>　　金雁：两德统一之后，原东部的企业并没有优势，所以原东德制造业很快就垮掉了。而且，西德向东部投入了大量资金，使东德人可以1：1地兑换西德马克，并使两边的福利水平一致，这就导致在德国境内不具有廉价劳动力的优势。工人工资高、福利高、工会的谈判能力强，企业主赚什么？于是德国企业更愿意来中国投资，或者雇用土耳其人和邻国来的劳动力。东部地区福利虽然大幅度提高，但失业率一直降不下来，所以东德居民社会满意率在两德统一之后一度达到高峰（那时他们是跟以前比），但不久就明显下降（现在是跟西边比）了。而另一个现象是，东德的年轻人都跑到西边去寻找工作机会，在德国，除了联邦财政的福利以外，有些事关州财政的，比如教育经费等各州财政之间差距很大，经济好的州自然吸引了更多人，结果东德人跑到西德，波兰人跑到东德。我们称这种现象为“走西口”。</p>\n<p>　　在转型前，波兰的重工业比重大，比如钢铁业和煤炭业。所以波兰在转型过程中的困难一方面是转制，另一方面就是结构改造，毕竟钢铁业和煤炭业在西方已经成了夕阳产业,这样就叠加了转制的困难。具体做法正如我们前面谈到的，波兰是先把股份给内部职工，然后由职工股再慢慢地向经理层集中。捷克是发给全民的“证券私有化”，用克劳斯的话说就是“在起点平等的基础上找到最初的所有者，在规则公平的基础上找到最终的私有者”。匈牙利左派上台以后是一步到位卖给外企，但正因如此，这次金融危机中，匈牙利受到的冲击比较大。</p>\n<p>　　以后这几国是殊途同归，各种模式相互渗透。这些国家在经济上都已经欧洲化了。这是因为这些小国夹在东西方之间，而文化与宗教又是与西欧同质的，所以对进入欧盟还是很热心的，如今它们都成了欧盟成员国，它们的产品面向欧洲。</p>\n<p>　　东欧转型已经有二十多年了，但再往前的话，这些国家还有四十多年的社会主义传统。在东欧转型过程中，其社会主义传统有多大作用？曾经的社会主义传统如今还有社会基础吗？</p>\n<p>　　金雁：当年走苏联模式在东欧国家都是不情愿的，二战结束以后的“人民民主”阶段比较符合他们的国情，而苏联模式的民意基础并不高，比如在波兰1947年的全民公决“是否走苏联式的社会主义道路？”当时只有7%的人投了赞成票。那么如果说现在有“怀旧”的话，怀念的是什么呢？主要是当时的社会福利，东欧国家的社会福利在所有社会主义国家中一直做得还算可以。另外，捷克斯洛伐克、东德等国工业化是在社会主义阶段之前就完成了，没有靠牺牲农民搞原始积累的这个阶段，波兰、南斯拉夫则从来没有搞农业集体化，也没有像斯大林那样因为实行集体化而造成大饥荒。</p>\n<p>　　另外，在这些国家除了政权之外，其他社会力量也比较强大，比如波兰就有一个强大的教会。而且，1956年和1968年事件后这些国家的领袖基本上都是苏联人扶植的，那些唯苏联人马首是瞻的“莫斯科派”靠政治垄断也无法从制度结构中获得合法性，不得不以经济怀柔的方法来平复民众的敌对情绪和修复苏军占领的民族创伤。比如匈牙利，在纳吉被杀之后，我个人感觉卡达尔一直对纳吉之死有心理压力，因此在经济上为取悦民众，不断借外债提高人民消费水平。卡达尔说：“只要提供商品让老百姓高兴，哪怕社会主义模仿资本主义，我也就满足了。”所以那个时候匈牙利被誉为东欧“消费者天堂”。这也是为什么匈牙利在经济转型的时候选择把国有企业全部变卖的重要原因，因为要偿还社会主义时期遗留的大量外债。</p>\n<p>　　波兰也有类似情况，盖莱克大举借债，到1989年的时候已经债台高筑，这些借来的钱也大部分用于提高人民社会福利水平。世界银行、国际货币组织以及西方的私人银行都乐于向这些社会主义阵营的国家贷款，这种借债“过日子”的方式后来直接影响到剧变后的经济转轨模式。所以，在1989年转型之后，这些国家里有不少人还怀念社会主义时期的福利，这也很好理解。不过这当然不是说他们就真想回到过去的生活状态。我们现在对现实发牢骚的人也很多，他们难道真想回到改革前？这是一样的道理。</p>\n<p>　　也就是说，我们对这些国家这些年出现的所谓怀旧热的观察其实是有误解的。</p>\n<p>　　金雁：对，现在有不少报道说东欧人如何怀念转型前的社会，第一，他们不是怀念原来“斯大林模式”的意识形态，他们怀念的是，他们当时“大锅饭”的稳定生活。比如，那时的工资虽然不高，但进入单位就有了铁饭碗，在那个道德上的“灰色区域”内尽管令人窒息，但是平均化的生活保障也有现实安逸的一面，有了这个铁饭碗不需要竞争。而现在转型后进入市场经济，尤其是中老年人，他们可能没有能力再去适应新的市场规则，自然会觉得以前的物质保障和单位福利是值得怀念的。所以我们在看待东欧的“怀旧热”的时候，一定要区分这个现象。另外，还要注意的是，东欧的社会主义总的来说相对还比较温和，党内斗争也很残酷，但是死人没有苏联多（尤其像波兰），流血事件往往都是在苏联的压力下造成的。所以在这样的历史背景下，人民对他们原来的生活并不全是怨恨。更何况他们当时的生活水平不低，以至于当年彭德怀访问东欧后大加感慨，说是这些人民过得这么好还反共，哪像我们的人饿着肚子还服服帖帖，“还是中国的老百姓好啊”。第三，一些社会主义符号化的标志，已经成为了一种“旅游产品”，是做给没有经历过这段生活的旅游者看的，你去问问那些旅游商店的老板，光凭着斯大林、铁托这类人物，他们赚进来多少钱？</p>\n<p>　　前东欧各国的左翼政党现在是一种什么状态？</p>\n<p>　　金雁：剧变以后东欧的左派已经发生了很大变化，即所谓的“社会民主党”化，与前身相比，他们更敢于竞争的，而不是依靠强制的；更开放多元的，而不是唯我独尊的；更人道的，而不是漠视民众的。斯大林模式中的许多东西在欧洲传统中是无法容忍的。所以一剧变呼啦啦地告别了斯大林模式。</p>\n<p>　　左派现在仍然是东欧国家最主要的政治力量，但是与剧变前相比发生了很大的变化。我在《十年沧桑》里有一个概括，我把现在东欧的这些社会民主党称为是“没有思想的运动”。他们作为运动仍然很强大，但作为思潮已经很贫乏了。在东欧左派传统中，是非常强调理论和逻辑思辨能力的，尤其是在党内的知识群体中，喜欢理论先行，什么问题不弄明白就没法实践。目前社会党理论基本上是从西欧“抄来的”，理论创新性在减弱。而有思辨传统的人与当前的政治是有距离的，我称之为“有思想而无运动”的人。这批人现在并不热衷参与社会运动，可以说远离社会现实，他们因为力量狭小而进入不了议会，所以不负治国之责，但思想一直没有中断。比如波兰著名思想家亚当·沙夫，在共产党时期他是华沙大学的著名哲学家，也是当年的持不同政见者，但在东欧转型之后，依然坚持左派立场，他提出了很多著名论断，但也许看法太超前、太理论化，操作性比较差，属于一种“新社会主义”的理论建设。传统左派并没有消亡，但不具有道德“制高点”，并已经小众化了，成为一个自说自话的小圈子。</p>\n<p>　　我的意思是说，这些国家的社会转型，是有内在动力的，无论是政治还是经济，都不是国家自上而下推动的，也不是外来力量强加的，与1948年之后的强制“苏联化”是不同的。这些国家都实行议会制度，由左右两党轮流坐庄，左派转身为社会民主党成为最主要的一翼。当然也有联合执政的，像匈牙利，它的左派政党第一任期的时候是拉着自由派一起组阁。而且从政治立场看，他们的右派很多有民族主义立场，而民族主义其实并不是市场原教旨主义。在转型期反资本主义最厉害的不是左派，不是社会主义者，而是教会，是教皇。教皇历来是反资本主义的，所以教会在经济转轨中有着相当大的制衡作用。 </p>\n<p>　　在东欧各国转型过程中，前苏联的作用在哪里？是否可以这样说，没有前苏联自己的崩溃，这些国家的政治转型几无可能？</p>\n<p>　　金雁：不对！东欧剧变在先，苏联剧变在后，当然如果戈尔巴乔夫不放松控制，东欧国家靠自身的力量不会像1989年那么容易，会有一番激烈斗争的，但不是没有可能。这些国家很多大人物不太愿意强调国家转型中苏联崩溃的因素，他们更愿意强调自身的力量，强调这个进步是他们这么多年努力争取过来的。但客观讲，很多学者都承认，是戈尔巴乔夫的放，才使得他们有机会进行政治转型，否则为什么之前的多次社会运动都被苏联坦克扼杀了。所以，戈尔巴乔夫在苏联的评价不怎么高，但他在东欧的口碑的确很好。</p>\n<p>　　现在在东欧，美国扮演着什么样的角色？</p>\n<p>　　金雁：许多人说由于这些国家经历过斯大林模式的伤痛，所以走向另一极端，因仇俄而亲美。不能说没有这个因素。但从更深层来说，即便没有恐俄的因素，由于历史原因，这些国家其实也是不太相信老欧洲的，1938年在慕尼黑，捷克被出卖，1939年波兰被德苏瓜分，匈牙利、罗马尼亚成为希特勒战车上的小伙伴，战后搞得灰头土脸。法、德、意、比等这些欧洲国家，我们称为老欧洲，美国人把它们称为巧克力欧洲，或者叫“核心欧洲”，这些国家在东欧人心目中当然不像俄国人那么糟，但也是免除不了封建时代贵族的架子，颟顸、自私，一遇风浪就缩在自己的乌龟壳里只求自保。二战前就有绥靖政策的传统，现在他们也是把新欧洲作为他们的东部屏障。新欧洲对老欧洲的“自私”心理记忆犹新，因此他们对北约、对美国比对老欧洲有更多的兴趣，现在这些国家跟美国在军事上走得很近。再加上美国作为移民国家，波兰、捷克、匈牙利乃至塞尔维亚历史上都有大量人移民美国，剧变后他们也成了入籍国与祖籍国的“桥梁”，有利于拉近关系。这一切就造成我们说的新欧洲比老欧洲更亲美。        </p>\n<p>　　现在是否可以下结论说，东欧各国的转型已经基本完成了呢？</p>\n<p>　　金雁：对，已经完成了，尤其是于2004年加入欧盟的国家，毫无悬念地在追赶老欧洲，在融入欧洲，也可能这期间会有一些反复和小曲折，还需要一段时间的磨合过程，但是不会影响到他们的决心，当然，还有个别问题需要处理，比如历史遗留的苏台德地区问题等等。</p>\n","author":296,"categories":[20534],"tags":[19404]}