{"id":160569,"link":"https://chinadigitaltimes.net/chinese/2011/06/马云为什么错了/","date":"2011-06-13T01:00:03Z","modified":"2011-06-13T01:00:03Z","title":"马云为什么错了","content":"<div>\n<p>契约与产权一道构成市场经济的基石，践踏契约原则就伤害了市场之本</p>\n<p>　　事前恐怕没有人能够想象，马云，这个本世纪以来常操一口流利英文活跃于国际场合的中国企业风云人物，会偷天换日，把明明属于中外合资企业阿里巴巴集团的核心资产“支付宝”，悄然转入自己控制的私人企业名下。</p>\n<p>　　马云一方，系阿里巴巴集团小股东，但又是管理控制者。此番转让操作始于2009年6月，终于2010年8月。转让低价而且秘密，如今木已成舟。</p>\n<p>　　作为共持股阿里巴巴集团70％股份的两大主要股东，美国雅虎和日本软银面对既成事实，只有两种选择：或者坐下来与马云签城下之盟，寻求补偿；或者走法律程序，起诉马云及阿里巴巴管理层恶意侵害股东权益，要求恢复原状。现在，雅虎选择的是第一条路，软银则拒绝表态也拒绝参加谈判，仍留有后手。</p>\n<p>　　此事件最终如何落幕仍有悬念，但其中的是非曲直，公众已有评判。我们赞同多数人的看法，认为马云错了。错在违背了支撑市场经济的契约原则，其后果不可小视。</p>\n<p>　　马云是阿里巴巴集团创始人，也是“支付宝”取得商业成功首要的掌舵人。他当然有理由对公司的前途更有感情、更关心，也有资格在公司成长中获得应有利益。然而，马云在集团两大股东未同意的情况下，擅自将公司核心资产转入自己名下，且转让价格超低显失公允，就严重违反了股东之间的契约，也违反了股东与管理层之间的契约。</p>\n<p>　　“支付宝”股权转让之后，雅虎和软银失去一块价值巨大的资产。雅虎因此股价大跌，已在美国遭股东集体诉讼。转让的表面获益者是马云和另一位阿里巴巴创始人谢世煌共同持股的私人公司（二人持股比例为8：2）。如果没有协议代理安排，在阿里巴巴集团层面持股的管理层利益也因这桩交易而严重受损。</p>\n<p>　　即便事后补偿协议最终达成并得到阿里巴巴集团董事会的同意，仍不能改变一个基本事实：管理层的单方面行动没有遵守股东之间、股东与经理人之间的契约，违反了商业社会的基本原则。契约意味着诚信。违背契约导致极大不公正，伤害企业之本。正因此，马云此次错误的代价，不仅是积累多年的个人国际声誉，还包括阿里巴巴潜在的长远发展机遇。</p>\n<p>　　不仅如此。用经济学的话说，此举还有很大的“负外部性”。因为契约与产权一道构成市场经济的基石，践踏契约原则就伤害了市场之本。如果契约得不到尊重，必将平添全社会商业风险，徒增交易成本。中国企业常有“契约软肋”，由内部人控制的资产腾挪并不鲜见，而事情发生在国内外深受尊重、被视为中国企业家标杆人物的马云身上，发生在中国引以为豪的成功企业阿里巴巴，其“负示范作用”就更为显著，可能直接影响海外投资者对中国公司的信任，形成大范围的“支付宝折扣”。这也是许多往昔喜爱马云、寄望马云的识者们备觉痛心疾首的原因。</p>\n<p>　　当然不能把此次马云之过，简单归咎于个人品性。考其人生轨迹，马云属于信誉良好的企业家，而此次在“支付宝事件”中跌破底线，直接外因正在于央行第三方支付政策的迟疑、含混与欠开放。央行从2005年即就第三方支付政策出台文件征求意见，直至2010年6月方始有正式办法出台，且称在外资企业准入问题上“另行规定，由国务院批准”。其实，中国有条件也有必要在第三方支付服务上打开对外开放之门，欲开还闭的“内外有别”政策既繁琐又没有必要。马云出“支付宝转让”之下策，正与政策推力有关，使人不能不深以为憾。（参见本刊5月16日报道“支付宝3.3亿转手”及6月6日报道“支付宝转移真相”）</p>\n<p>　　进一步说，契约自我执行有赖于完善的制度安排。中国悠久的商业传统不幸被计划经济中断，建设市场经济时日尚短，相关制度安排任重而道远。在契约遭到违反时，必须有外部的调停者、仲裁者直至司法强制力来支持。这正显示出法治对于市场经济的基础作用。如果今后软银或雅虎对马云提起诉讼，中国司法当局的公正性将面临考验。</p>\n<p>　　在文学名著《一千零一夜》里，公平的阿里巴巴把所获财宝的半数分给莫吉娜，以酬谢她帮助自己战胜强盗。我们盼望中国公司的财富故事如同传说中一样美好，其前提是全社会对契约精神的崇尚和对诚信原则的恪守，建成“好的市场经济”。这关乎中国商业社会的未来。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fmagazine.caing.com%2F2011-06-11%2F100268372.html&#038;title=%E9%A9%AC%E4%BA%91%E4%B8%BA%E4%BB%80%E4%B9%88%E9%94%99%E4%BA%86\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}