{"id":160631,"link":"https://chinadigitaltimes.net/chinese/2011/06/美国之音-南中国海局势紧张-武装冲突可能性不大/","date":"2011-06-13T09:00:13Z","modified":"2011-06-13T17:04:34Z","title":"美国之音 | 南中国海局势紧张 武装冲突可能性不大","content":"<div>\n<p>记者: 杨明 | 华盛顿 <span> 2011年 6月 12日</span></p>\n<div><img src=\"http://media.voanews.com/images/480*300/USS_George_Washington_4801.jpg\" width=\"480\" height=\"300\" alt=\"美国航空母舰“乔治·华盛顿”号(资料照片)\" title=\"美国航空母舰“乔治·华盛顿”号(资料照片)\" border=\"0\" /></p>\n<h6>图片来源: AP</h6>\n<p>美国航空母舰“乔治·华盛顿”号(资料照片)</p>\n</div>\n<p>南中国海局势再起波澜。美国航母驶离日本，进入西太平洋海域，使本来已经紧张的南海问题，变得更加扑朔迷离。不过，一些政治和军事专家认为，南海事态虽变得越来越复杂，局势越来越紧张，爆发战争的可能性虽然不能完全排除但并不大。</p>\n<p>*美国航母将在南海巡航*</p>\n<p>日本共同社报导，美国核动力航空母舰“乔治·华盛顿”号星期天从美国在日本横须贺的海军基地出发，前往包括南海在内的西太平洋海域与有关国家合作执行海巡任务，时间长达数月。报导援引“乔治·华盛顿”号舰长劳斯曼的话说，“我们的使命是与太平洋地区的各盟国共同作战，以稳定地区局势”。</p>\n<p>《菲律宾星报》说，美国的导弹驱逐舰“钟云”号进入到南海和菲律宾西南的苏禄海，以确保该地区自由航行的权利，并展示国际社会不接受任何国家宣示主权。</p>\n<p>*越南舞剑 意在中国*</p>\n<p>越南一官方媒体稍早表示，越南将于6月13日星期一在南海海域举行实弹演习。报导说，这次演习将持续约6个小时，在距离越南沿岸40公里的汉翁岛附近进行。</p>\n<p>法新社说，总共几百名越南人连续第二个星期天在首都河内和胡志明市的中国使领馆前抗议，要求中国“停止践踏越南的领土”。报导说，这是越南民众对中国船上个月在南海拦截越南石油勘探船做出的强烈反应。</p>\n<p>在此之前，中国外交部发言人洪磊指责越南在南沙群岛的万安滩海域进行非法油气勘探并驱赶中国渔船。洪磊说，这严重威胁了中国渔民的生命安全，严重侵犯了中国的主权和海洋权益。</p>\n<p>*美国保持中立，敦促各方克制*</p>\n<p>美联社报导，美国国务院发言人托纳在提到南海紧张局势时表示，美国不支持任何一方激发紧张对峙的行为，包括展示武力的军演等。</p>\n<p>*中国学者：越南可能发难 武装冲突可能性小*</p>\n<p>南海局势，暗波汹涌，紧张升级。北京外交学院战略与冲突管理中心主任苏浩教授警告说，南海局势的日益复杂化，向着武力对抗的方向在发展，令人感到担忧。他说，任何可能发生的武力对抗，将发难于越南方面，越南13日要进行的实弹演习，就是例证。</p>\n<p>不过苏浩教授也指出，从原则上和利益上，中国不愿意看到南海局势的紧张，甚至爆发可能的武力冲突。他说，越南的演习地点在近海海域，而不是深海海域，因此这是其宣示主权意图的展示，而不是其能力的展示。</p>\n<p>他说：“越南目前并没有这个能力直接能够和中国在深海里进行军事对抗，甚至于冲突。因此，虽然目前情势很紧张，甚至有军事的意味在里边，但是武力冲突爆发的可能性，还是很小的”。</p>\n<p>*美国学者：航母入南洋 并非对中国*</p>\n<p>在美国华盛顿的独立军事评论员林长盛也认为，南海的争执有愈演愈烈的趋势，但越南和菲律宾在军力上，同中国相比不是一个档次，越南要挑起任何擦枪走火的事端，显然对其非常不利。</p>\n<p>他说：“他们想拉美国进来，但是美国在南海问题上，还是比较谨慎的。美国希望能联合东盟国家来制衡中国，但是美国却不愿意陷入到一场热战中。”</p>\n<p>林长盛说，美国“乔治·华盛顿”号航母到西太平洋海域巡航，是因应南海局势临时出征，还是其原有计划的一部分，目前还无法得知。但是他认为，南海问题炒得很凶，但真正打起来的可能性不大。此外，没有任何迹象显示中国在南海集结军力，做应对冲突的准备，因此不能说美国的航母进入西太平洋海域，是针对中国。他说，只要中国能采取克制的态度，南海问题不会从外交问题，升级到武装冲突的层面。</p>\n<p>东海、台海、南海是中国与周边国家和地区存在可能发生潜在冲突的“三海”。台湾和中国大陆关系的改善，台海冲突，已经风平浪静。中日在东海春晓油气田，以及钓鱼岛的归属问题上也曾发生冲突，但两国经过外交谈判，东海问题已经缓和。但是在南海问题上，由于中国、越南、菲律宾、马来西亚、文莱和台湾都宣称拥有其主权，而且历史的原因又确定了他们各自对其中部分岛屿的拥有，因此，主权和巨大的经济利益，注定了南海问题的错综复杂和潜在冲突。</p>\n<p>*台湾学者：资源共享才是最佳途径*</p>\n<p>台湾军事刊物“尖端科技”创办人，社长毕诚倵博士指出，南海蕴藏的巨大经济资源，如何开发和分享，靠武力是无法解决的，最好的办法是资源的共享。</p>\n<p>他说：“我觉得将来的冲突，用武力来解决是不可能的，因为谁都没有办法做长期的占领。如果经过合作开发的概念，我觉得可以让南海问题得到一个妥善的和平解决。目前的态势，是大家透过媒体来虚张声势，目的是未来在谈判桌上对自己一方获得更多的利益而已”。</p>\n<p>毕诚倵博士指出，美国派军舰到南海海域，无论媒体揣测是“展示威慑力量”，还是“展示对越南、菲律宾”的支持，归根到底是要告知世界，美国“重返”东南亚，东南亚有美国的利益，“你们不要忘了我”。他还指出，美国不希望发生任何军事冲突，也不愿意陷入另外一个战场。</p>\n<p>*香港学者：中国军力提升 邻国担忧紧张*</p>\n<p>香港的军事评论员马鼎盛从大的背景方面分析了目前南海紧张局势的原因。他说，中国海军的军力近年来发展很快，核潜艇已经服役，第一艘航空母舰也将很快下水。中国海军力量的提升，令越南、菲律宾等国家感到担忧和紧张。此外他表示，中国的海巡船和护渔船，频繁地在南海区域巡逻，其间可能会和周边国家船只发生碰撞等争端。一旦发生意外的冲突，当事方如何收场，是否会引起更大冲突的可能性，不能完全排除，但爆发全面战争，则是不可能的。</p>\n<p>他说：“中国在周边，特别是在南海有领土领海岛礁纷争的国家之间，不可能爆发全面战争。中国打菲律宾，中国打越南是能赢。但是你(中国)可能打一场全面的战争吗？这是想都不能想，而且美国介入是肯定的。因为希拉里说了，南海这个地方，美国认为是个战略通道，是公海，不能由谁用武力来改变政治的现状。”</p>\n<div>\n<p>国民党和马英九让中共放心去争夺世界霸权，配合中共全球扩军计划。罪恶滔天，民进党你们要加油，翻盘进政坛，全面抗中共。</p>\n</div>\n<div>\n<p>有美囯出來主持正义，太子党马上就俯首称臣！理由很简单，太子党不怕美囯的武力！反正发生军事沖突，死的都是広大的无产阶级，而不是太子党！太子党怕的是，美囯把太子党的后代与亲属，逐出美囯与西方囯家！美囯与西方囯家凍结太子党在上述囯家的财产！</p>\n</div>\n<div>\n<p>美国起到了真正的维稳作用。什么叫维稳？这就叫维稳。懂吗？煞笔。</p>\n</div>\n<div>\n<p>美国现在出动航母来对付越南，简直是天方夜谭。美国明确在南中国海有美国的利益。所以，美国出动航母不言而喻是针对中国的。中国也不要太客气，不愿接受，这是不得不接受的事实。越南最佳的方案是进行一次突击，最好能突然击沉两艘中共军舰，至少是一艘。再吃些亏，不会大。美国不会等到中、越两国全面战争就会加入进来。这样，有两点好处：一、为南中国海有领海争议的各国树立榜样。二、对中国的民主化大有帮助，对以后解决南中国海的领海纠纷有利。</p>\n</div>\n<div>\n<p>美国又去支持越南和菲律宾了吧。哈哈。别进中国的领海范围。再霸道也要有限度。不知道就此议题采访那些流亡海外的民运人士他们是支持还是反对。美国之音应该采访一下他们。我很想知道他们的看法。</p>\n</div>\n<div>\n<p>小田得癌死全家(中国CHINA) :不知道就此议题采访那些流亡海外的民运人士他们是支持还是反对&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;美国起到了真正的维稳作用。什么叫维稳？这就叫维稳。懂吗？煞笔。</p>\n</div>\n<div>\n<p>中国只要把越南驯服了,其它东南亚国家就老实了. 所有说该出手时就应该出手狠狠教训一下越南.</p>\n</div>\n<p> <span><span>*</span> 必须填写</span></p>\n<div> <span>提交对本文发表的评论表示您同意以下条款： 如果评论中出现与所评论文章无关的内容，或者评论中出现中伤、诽谤或粗俗词语，美国之音保留不发表您的评论的权利。由于篇幅或时间等限制，不是所有提交的评论都会被发表。 提交本评论表示您授权美国之音可以在任何美国之音媒体上使用您的评论 <a rel=\"nofollow\" href=\"http://www.voanews.com/chinese/news/60783087.html\">免责声明</a></span></div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.voanews.com%2Fchinese%2Fnews%2F20110612-WHAT-DOES-TENSION-IN-SOUTH-CHINA-SEA-LEAD-TO-123719064.html&#038;title=%E5%8D%97%E4%B8%AD%E5%9B%BD%E6%B5%B7%E5%B1%80%E5%8A%BF%E7%B4%A7%E5%BC%A0+%E6%AD%A6%E8%A3%85%E5%86%B2%E7%AA%81%E5%8F%AF%E8%83%BD%E6%80%A7%E4%B8%8D%E5%A4%A7\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[11248,11840,12167,16995]}