{"id":160659,"link":"https://chinadigitaltimes.net/chinese/2011/06/殷爱荪：分清政治和法治/","date":"2011-06-13T11:22:42Z","modified":"2011-06-13T11:22:42Z","title":"殷爱荪：分清政治和法治","content":"<p>李庄后案，以检察院不起诉决定收场，将此看成是&ldquo;法治的胜利&rdquo;，无疑是正确的，因为它体现了&ldquo;疑罪从无&rdquo;的现代司法准则。但根据媒体公开的材料，这实际上是在所谓&ldquo;打黑风暴&rdquo;的政治高压下，守住了良知的办案人员借助&ldquo;舆论&rdquo;的力量，将本应&ldquo;疑罪从无&rdquo;的司法准则委婉地表述为&ldquo;舆论关注，存在疑点，可能（判决）可上可下&rdquo;并进行请示，在得到了权力人物&ldquo;实事求是、依法办案&rdquo;的答复后，才有了这一&ldquo;法治胜利&rdquo;的结果。</p>\n<p>我们当然不需要搞清楚自己吃的鸡蛋是哪只母鸡生的。我们需要疑问的是，在同一个权力人物同样的&ldquo;实事求是、依法办案&rdquo;的指示下，比较李庄后案同样荒唐的李庄前案，为何至今还没有获得人们所渴望的&ldquo;法治的胜利&rdquo;？</p>\n<p>答案很简单，因为政治与法治不是一回事。</p>\n<p>一、什么是政治？</p>\n<p>要通俗地解释&ldquo;政治&rdquo;（Politics）这一外来语，实际上是十分困难的，因为至今并没有一个公论的关于&ldquo;政治&rdquo;的确切定义。</p>\n<p>孙中山，作为中国近代史上伟大政治家（Statesman&mdash;&mdash;这个单词对译汉语的唯一词语就是政治家）的第一人，他关于&ldquo;政就是众人之事，治就是管理，管理众人之事，就是政治&rdquo;的定义，使&ldquo;政治&rdquo;这一词语在中国公众中得到了最为通俗的普及。但恐怕他本人根本没有想到的是，作为&ldquo;政治&rdquo;变异现象的&ldquo;泛政治化&rdquo;（Pan-politicalization ）也从此开始在中国盛行起来。&ldquo;泛政治化&rdquo;的本意是指滥用政治名义，将社会事务处处贴上政治的标签。&ldquo;文革&rdquo;中肆虐中国大地的&ldquo;政治挂帅&rdquo;是&ldquo;泛政治化&rdquo;的极端现象，它使政治这个东西，像飘荡在空气中的幽灵一样，浮游在我们社会生活甚至私人生话的各个方面。即使今天，一些地方政府或权力部门动辄就将本地区或本部门的某项工作定义为是&ldquo;政治&rdquo;的现象并不鲜见，甚至还出现了&ldquo;猪肉价格是个政治问题&rdquo;、&ldquo;房价是个政治问题&rdquo;、&ldquo;旧城改造是个政治问题&rdquo;等等说词。最为典型的是，屡屡出现的&ldquo;暴力强拆&rdquo;事件、&ldquo;城管与摊贩冲突&rdquo;事件，等等，几乎都有地方政府或权力部门为实施被自己标注为&ldquo;政治&rdquo;的政绩目标而引发的背景。这说明，作为&ldquo;文革&rdquo;遗毒的&ldquo;泛政治化&rdquo;现象在今天的中国社会生话中，不仅存在，有时还愈加泛滥。</p>\n<p>同样作为中国近代史上伟大政治家的毛泽东，他对马克思、恩格斯&ldquo;政治是经济的最集中的表现&rdquo;这一定义的认同，和对列宁&ldquo;政治就是各阶级之间的斗争&rdquo;论断的推崇，对中国近代社会产生了巨大的影响。中国共产党正是在毛泽东对政治这一定义的指导下，凝聚全党力量，促成全国共识，实现了建立社会主义中国的目标。不幸的是，中国共产党也是在毛泽东对政治这一定义的指导下，迷信&ldquo;阶级斗争一抓就灵&rdquo;，酿成了&ldquo;文革&rdquo;十年内乱。</p>\n<p>邓小平作为中国近代史上又一个伟大的政治家，具有令世人倾佩的胆略和智慧。为了冲出&ldquo;两个凡是&rdquo;的思想囹圄，1978年12月13日，邓小平在中央工作会议闭幕式上做了&ldquo;解放思想是当前的一个重大政治问题&rdquo;的讲话，宣示了中国近代史上又一次思想解放的破冰之旅；为了冲破&ldquo;阶级斗争为纲&rdquo;的重重樊篱，1979年10月4日，邓小平在全国政协五届二次会议上做了题为<br />\n &ldquo;经济工作是当前最大的政治&rdquo;的开幕词，明确宣布&ldquo;所谓政治，就是四个现代化&rdquo;，开创了中国迄今已有三十多年的以经济建设为中心的改革开放新格局。</p>\n<p>但并非所有从事政治活动的人都可以成为孙中山、毛泽东、邓小平这样的政治家。与政治同一个词源的外来语（Politician），可以被译为&ldquo;政治家&rdquo;，也可以被译为&ldquo;政客&rdquo;。两者都可能是担任国家、政党或其他社团领导职务的人，或者是从事政治活动的人，但两者之间却有天壤之别：前者是指以自己的政治见识和政治才能服务于国家和民众的人，后者是指以自己占有的各种权力资源从事政治投机、玩弄权术以谋取私利的人。聪明的中国人在无法确认对某人是该褒还是该贬的情况下，往往将该词译成&ldquo;政治人物&rdquo;这一中性词。</p>\n<p>由上可知，&ldquo;政治&rdquo;作为一个概念，实际上是可以被作为一个标签并根据需要而被使用的。所以，同一个列宁，在1899年与俄国社会民主工党内机会主义派别&ldquo;经济派&rdquo;论战时的名言之一是&ldquo;政治是一种科学，是一种艺术&rdquo;，而在1920年与托洛茨基、布哈林等人论战时的名言之一是&ldquo;今后最好的政治就是不讲政治&rdquo;。</p>\n<p>在中国历史上，在共和国建立前，社会长期处于封建统治，君主昏庸，百官腐败，在那政治黑暗的年代，民众只能期盼出现包公这样的&ldquo;清官&rdquo;。共和国建立后，基本形成了政治昌明的社会政治生态，但历次以政治名义发动的各种运动，特别是以政治名义延续十年的&ldquo;文革&rdquo;，严重恶化了中国社会的政治生态。一方面，多少人在政治的名义下被伤害，多少家庭在政治的名义下被祸害，多少平民百姓被&ldquo;政治问题&rdquo;毁掉一生并殃及子孙后代，人们由此阅尽了政治丑陋的一面；另一方面，怀揣个人野心、心怀叵测的人却从中体验到了利用政治这个标签实现个人野心的巨大空间，一个&ldquo;政治问题&rdquo;可以让民众三缄其口、噤若寒蝉，一套&ldquo;政治理论&rdquo;可以将自己的真实企图密密实实、几无破绽地掩盖起来，一句&ldquo;政治口号&rdquo;可以将个人的野心私利描述成国家民族的希望和未来，甚至狂吠为&ldquo;世界的存在&rdquo;、&ldquo;宇宙的光彩&rdquo;！</p>\n<p>特别需要我们警惕的是，将政治标签打上法律补丁是今天一些政治人物操弄权力的一种新魔术。以李庄后案为例，&ldquo;疑罪从无&rdquo;本是一项司法准则，为何要请示？为何要得到并非司法人员&ldquo;实事求是、依法办案&rdquo;的答复后才能做出撤诉决定？鲁迅先生曾有过一个辛辣的描写：如果文字检查官审查批语是&ldquo;虽事出有因，但查无实据&rdquo;，结果是放行；如果文字检查官审查批语是&ldquo;虽查无实据，但事出有因&rdquo;，结果是不放行。中国历史上所谓的&ldquo;刀笔吏&rdquo;和与权力交媾而产生的&ldquo;讼棍&rdquo;之类人物，玩的就是这一套。</p>\n<p>事实上，表现为法律事件的李庄前案，与李庄后案一样，其始作俑者乃是被政治所标签。何以见的？中国青年报2009年12月14日那篇奇文使用的题目是《重庆打黑惊曝&ldquo;律师造假门&rdquo;》。世人皆知，自从1972年美国尼克松政府发生&ldquo;水门事件&rdquo;和1998年克林顿发生&ldquo;拉链门&rdquo;事件后，每当出现政治或性丑闻，新闻媒体就会冠之以&ldquo;门&rdquo;（gate）的名称，以示该丑闻具有政治性质或色情含义。所以，该奇文使用这样的标题，是有意给人以联系政治想象的空间。由此再来看这篇奇文的内容，可以发现，奇文的捉笔者对法律是无知的。无知者无畏，所以他敢通过对李庄律师个人人格的侮辱，继而肆意诋毁全体中国律师，所以他敢通过对中国刑辩制度的歪曲，继而放言攻击整个中国律师制度，所以他敢通过对中国刑事审判实践事实的编造，继而公然否定中国三十年法制建设成果。进一步的证明是，李庄前案二审终结后，来自最高司法行政机关的&ldquo;通报&rdquo;。在中国，因为刑法306条入罪的律师，李庄既不是唯一一个，也不是第一个，为何要对李庄律师出此通报？联系&ldquo;通报&rdquo;表露的目的，此中意图就清晰了：负有&ldquo;监督和指导全国律师工作&rdquo;法定职责的最高司法行政机关，不仅自己认可了李庄案的政治标签，而且还试图通过&ldquo;通报&rdquo;这一形式&ldquo;警示教育&rdquo;全国律师也须作此认同。</p>\n<p>在改革开放三十多年后的今天，在中共十七大及其后历次中央全会反复重申&ldquo;解放思想，改革开放、科学发展、和谐稳定&rdquo;是最重要的政治任务，反复强调&ldquo;讲政治，讲大局，政治就是大局&rdquo;的情况下，类似于这种出于地方和部门利益需求乱贴政治标签的行为，是很危险的，而警惕有人以此从事政治投机、玩弄权术以谋取私利，则更是必须的。</p>\n<p>因此，政治就是这样一个东西：它对国家治理、社会管理具有重要的影响和作用。至于这种影响和作用的好与坏，既取决于对政治这个标签内涵的界定，更取决于政治人物从事政治活动的目的，以及其个人的人品、学识和对政治的素养。</p>\n<p>二、什么是法治？</p>\n<p>与&ldquo;政治&rdquo; 这一外来语不同，&ldquo;法制&rdquo; 与&ldquo;法治&rdquo;作为中国本土出产的两个词语，在古代中国是通用的，其本意是指法律制度。在&ldquo;文革&rdquo;后的中国法学界，&ldquo;法制&rdquo;与&ldquo;法治&rdquo;之争曾经是一个热点话题。争议的表面原因是，&ldquo;法制&rdquo;与&ldquo;法治&rdquo;，虽一字之差，意义却大不相同。在中国文字结构上，&ldquo;制&rdquo;为刀旁，&ldquo;治&rdquo;为水旁。刀者，专政工具也；水者，平之如水也。但争议的实质并不在此。</p>\n<p>&ldquo;法制&rdquo;作为法律制度的简称，是一个静态概念。一般来说，只要有法律制度存在，就有&ldquo;法制&rdquo;。从这个角度讲，自有国家以来，任何社会都有法制。即使在中国&ldquo;文革&rdquo;十年浩劫中，不仅有宪法，还有&ldquo;公安六条&rdquo;这样的法律条文。但是在这样的法制中，共和国主席可以不经过任何法律程序被打倒，最后冤死在狱中，遇罗克、张志新这些因为表达不同思想观点的人，也可以在法律的名义下被残酷杀害。即使在今天，这样的法制仍然避免不了被权力操弄的可能。&ldquo;实事求是、依法办案&rdquo;几乎是今日中国官场所有官员都能脱口而出的一句&ldquo;门面话&rdquo;，而其中是否都是信仰法律、敬畏司法的呢？更有甚者，在一些老于世故的政治人物看来，不仅是&ldquo;法律不外乎人情&rdquo;，更是其玩弄政治的遮羞布，网传某&ldquo;英雄&rdquo;的狂言：&ldquo;我们不是不懂政治，因为政治上我们没有驾驭权。但他如果把政治变成法制，这是我们的强项。如果他要把法制过程当中的问题变成案子，咱们搞了这些年案子，他行吗？搞政治我们只有一半的主动权；进入法制轨道，我们就有了全部主动权；要把这事变成案子，他就是观众了。&rdquo;所以，虽然在立章建制的立法过程中，人们赋予法律制度的愿望是保障权利、制约权力，但仅仅依靠法律制度本身，它不仅既保障不了权利，也制约不了权力，甚至连自己都可能成为权力操弄政治的魔术道具。这不是耸人听闻，李庄案已经给了我们实证事例：在李庄前案，可以无视宪法和法律确定的基本法制精神，强行以刑法306条入罪，并给违背基本道义者以&ldquo;立功&rdquo;免死的奖励；在李庄后案，可以离奇地歪用&ldquo;重罪吸收轻罪&rdquo;的刑法原则来凭空编造刑诉程序上的管辖权。</p>\n<p>与&ldquo;法制&rdquo;不同，&ldquo;法治&rdquo;是依法治理的简称，是一个动态概念。实现这一动态过程必须遵守四个基本原则：第一是&ldquo;法律主治&rdquo;原则。这一原则要求，作为法治基础的法律制度不仅要完备，而且法律本身必须是良法，具有公正性、稳定性、普遍性、平等性，法律表述的意思必须是确定的（确定性）、法律适用的结果必须是可以预知的（预见性）、法律在任何情况下产生的结果必须是一致的（一致性），从而实现法律面前人人平等，所有的人都是&ldquo;有理走遍天下，无理寸步难行&rdquo;；第二是&ldquo;法律至上&rdquo;原则。这一原则不仅要求，所有的权力都必须遵循&ldquo;法定者必得为之，非法定者不得为之&rdquo;，即权力的运用只能以法律授权与否为根本准则，它还要求，对所有公民的权利必须遵循&ldquo;法定者必得保障，非法定者不得限制&rdquo;，即权利不受法律规定以外的任何限制，从而实现法律&ldquo;制约权力&rdquo;和&ldquo;保障权利&rdquo;的功能；第三是&ldquo;司法独立&rdquo;原则。这一原则要求，检察和审判机关的职责是维护法律尊严、排除法律运行中的障碍，其权力的运行是完全独立的，不受任何其他权力干预和影响，对于审判机关，它也不受任何其他司法机关包括上一级审判机关的干预和影响，以保障当事人上诉权、申诉权和审判机关纠错机制的有效性；第四是&ldquo;程序公正&rdquo;原则。这一原则要求，为实现实体公正，作为公权力的司法权的运行必须符合法定的程序规则，并且必须接受社会公众的监督，以防止司法权自身的腐败和对公民诉讼权利的侵犯。</p>\n<p>由此可知，从&ldquo;法制&rdquo;到&ldquo;法治&rdquo;，虽仅一字之差，却是治国思想的一次重大突破。1997年9月，中共党的十五大报告第一次将&ldquo;建设社会主义法制国家&rdquo;修改为&ldquo;建设社会主义法治国家&rdquo;，这时，距我国启动法制建设已经过去了二十年。&ldquo;从法制到法治，是20年改一字。个中艰辛，法学界深尝其味。&rdquo;李步云教授曾经如此感叹过。从那时到现在，又过去了近十四年。李庄案的现实告诉我们，对李庄律师个人而言，付出548天牢狱之灾是一个巨大的代价，而对整个国家而言，法治未实现，我们正在付出更加巨大的社会代价。君不见，不仅是地方权力和部门权力以政治的名义&ldquo;不作为&rdquo;、&ldquo;乱作为&rdquo;，司法权力的&ldquo;不作为&rdquo;和&ldquo;乱作为&rdquo;也是堂而皇之地以&ldquo;法律制度不完善&rdquo;为托词。以李庄前案一审中的证人出庭质证为例，法院居然以&ldquo;证人不愿意出庭、法院不能强制&rdquo;为理由，裁定驳回被告人的请求，如果该证人是辩方提供的，法院会否以同样的理由，裁定驳回公诉人要求证人出庭质证的请求呢？在李庄后案中，对辩方所提供的关键性证据，检察和审判可以在法庭上联手封杀不予采纳，又可以在法庭下达成默契予以采信。而对整个李庄案，基于政治名义下的各种考量，不仅地方权力人物和司法行政部门及其权力人物公然违法表态，甚至连最高审判机关的大法官也以法律的口吻作出政治的表态。</p>\n<p>来自司法部门和各种权力人物的这种类似行为，是对法治的社会治理价值的严重侵蚀，导致民众对法律权威不信服，对本应守住社会公正底线的司法救济不信任，既损害了法律制度的尊严又颠覆了社会的公序良俗。普通民众并不一定懂得政治是什么东西，但他们从自己的实际体验中获得了经验:宁愿信&ldquo;访&rdquo;不信&ldquo;法&rdquo;，&ldquo;小闹小解决、大闹大解决、不闹不解决&rdquo;，这是目前中国社会上访无数、信访不断，并时不时发生群体性事件的重要原因。在这种状态下，为保证社会和谐稳定以实现科学发展这一大局，中央不得不发出&ldquo;维护社会稳定是个政治问题&rdquo;的严肃警告。于是，一个黑色幽默出现了：玩弄政治的权力人物被并不一定懂得政治的平民百姓在政治上将了一军。</p>\n<p>因此，法治这个东西，和政治不同，它是通过制度的构建及制度的运行来实现社会公正的。法治的这一功能能否真正发挥作用，既取决于制度构建，更取决于制度的运行是否保证了独立性，是否能不被各种名义下的权力所操弄，并对权力形成真正的制约。</p>\n<p>三、分清政治和法治，实现国家的长治久安</p>\n<p>在理论上，政治和法治，同为上层建筑的两种社会现象，一方面，它们之间的区别是显然的，另一方面，它们之间的相互影响和作用也是客观必然的。政治的要求通过主体之间的博弈反映到法律中，法治则通过对法律的执行和维护，将体现在法律中的政治要求付诸于国家管理的实践中，并规范政治博弈的理性和有序。而我们之所以要对政治和法治的关系进行评说，是因为在中国历史传统和现实社会背景下，政治本身的强势惯性在一些政治人物图谋私利的操弄下，经常会掀起莫名的&ldquo;风暴&rdquo;，对还是嫩芽小草的法治来说，这种&ldquo;风暴&rdquo;有时就是致命的严寒雨雪。</p>\n<p>在网上看到一篇宣扬&ldquo;重庆模式&rdquo;的文章。作者在列数了重庆&ldquo;打黑唱红&rdquo;的种种成果后，指责人们就&ldquo;重庆模式&rdquo;担忧&ldquo;文革&rdquo;重演，是&ldquo;自由派&rdquo;的思维，是&ldquo;指代错了对象&rdquo;。这是一篇自设前提、自我推论、自我演绎的&ldquo;范文&rdquo;：它以&ldquo;文革是毛泽东时代发生的，现在已不是毛泽东时代&rdquo;为前提，推论&ldquo;今天不可能发生文革&rdquo;，继而演绎为&ldquo;或许重庆模式能够在中共的红色传统与市场经济的有机融合中探索出一条全新的道路，成功化解人类历史上从来未有过的、如此巨大规模的国家转型难题&rdquo;。</p>\n<p>与文章作者及其所代表的利益集团进行此种理论讨论，不是法学者的任务。在此类政治人物看来，所有人都可以被分别贴上&ldquo;自由派&rdquo;、&ldquo;左派&rdquo;、&ldquo;右派&rdquo;、&ldquo;中间派&rdquo;等政治标签，并以此判定是友或是敌。这本来也很正常，&ldquo;党外有党、党内有派，历来如此&rdquo;。从法学者的角度来看，任何思想观点，不论你是否使用以及使用何种政治标签，相互之间的争论或利益博弈，都是这个世界丰富多彩的一部分，可是你不能玩弄法律，不能亵渎法治。没有了法律信仰和法治尊严，即使你是&ldquo;一颗不朽的恒星/永远在这个宇宙里/发着炫目的光彩&rdquo;，对民众来说，这个世界仍将是苍白的。</p>\n<p>事实上，在中国的法学界，如同不会有人反对依法打击各种法定犯罪行为一样，也没有人反对依法打击已为法律所确定的黑社会性质的犯罪。人们所要议论的，不是重庆&ldquo;涉黑&rdquo;犯罪的严重性是否已经需要打击力度达到&ldquo;风暴&rdquo;的程度，人们也愿意相信，重庆是在依法打击&ldquo;涉黑&rdquo;犯罪，但人们不能理解的是：赵长青，我母校的一个年已古稀的刑法老教授，一个国家&ldquo;涉黑犯罪&rdquo;专项研究课题的老专家，在依法接受委托出庭辩护后，却在网上遭到铺天盖地的谩骂，并被侮辱为&ldquo;黑社会的狗头军师&rdquo;；更为奇特的是，重庆街头居然出现了&ldquo;自发的&rdquo;为庆贺&ldquo;打黑&rdquo;胜利、表达&ldquo;群众从此有了靠山&rdquo;的欢庆活动，而以黑脸为标志的&ldquo;包公&rdquo;则被借来歌颂某人的&ldquo;当代包公风采&rdquo;！三十年前，我在贵阳市南明区法院实习时，我的指导老师，一个姓晏的老法官，要我将当事人送来的&ldquo;包公再世&rdquo;锦旗收起来，面对我的疑问，他告诉我&ldquo;老百姓是真情，但是共产党人不能以此为荣&rdquo;。我懂了，包公者，只是老百姓在那君主昏庸、百官皆腐的政治黑暗年代，对&ldquo;清官&rdquo;的一种期盼。中国共产党奋斗了九十年，建立政治昌明的共和国已有六十多年，期间虽有那群魔乱舞十年的历史插曲，然改革开放三十多年来，民主开放、科学发展取得的成果已为世界所公认，这&ldquo;当代包公风采&rdquo;究竟是黑还是白？是正还是邪？是民众之福还是害？是中国共产党人的光荣还是耻辱?</p>\n<p>同样的，如是为了弘扬主流价值观，组织民众唱红歌、读经典、讲故事、传箴言，虽有关于&ldquo;红歌&rdquo;的定义、&ldquo;唱读讲传&rdquo;的形式和实效以及&ldquo;娱乐大众还是大众娱乐&rdquo;等等的疑问，但按照&ldquo;玉中之瑕，瑕不掩瑜&rdquo;的说法，姑且将人们的这些议论喻之为是&ldquo;杂音&rdquo;。而对来自于《重庆日报》2010年10月27日B7版关于&ldquo;红歌&rdquo;对智障儿童特殊效用的报道，人们就不得不关注：是至今定义不清的&ldquo;红歌&rdquo;确有其神奇的疗效？还是一场新的造神运动的开始？&ldquo;文革，政治上是毛泽东的个人崇拜&hellip;&hellip;&rdquo;上述文章的作者如是说。那么，我们摘录一段网上公开播放的歌颂某人的诗歌，来看看历史是如何&ldquo;惊人地相似&rdquo;的：&ldquo;为人民希望你踏浪而来/普天为你重庆/百花为你盛开/世界为你放光彩/啊&hellip;/你最可爱/因为人民/永远是你最坚硬的盾/啊&hellip;/世界因你存在/世界因你精彩/你就是一颗不朽的恒星/永远在这个宇宙里/发着炫目的光彩/啊&hellip;/你就是大海/你有广阔的胸怀/把天地间的苦难承载/啊&hellip;/你翩翩的仪表/不染半点尘埃/超凡又脱俗/风华又绝代/啊&hellip;/你是天地间永远的圣者/你是人民心中永恒的天籁/啊&hellip;/人民永远爱你/你就是中华民族最美好的未来&rdquo;（注：&ldquo;&hellip;&rdquo;为某人大名，网上有人告诫，为示敬重，不应直呼其名）。听着这样的&ldquo;红歌&rdquo;，我们还能怀疑，任由这样的政治羞辱中国的法律和法治，并成就其为一种&ldquo;模式&rdquo;，如要中国回到从前，是困难的吗？</p>\n<p>所以，为了共和国不再回到苦难的从前，为了改革开放三十多年的成果不被化为乌有，为了国家的长治久安，分清政治和法治，对法治在中国的健康发展实在是非常的必要的。</p>\n<p>四、分清政治与法治，成就中国法治的大气候</p>\n<p>分析李庄前案的事实构成和判决结果，其对社会基本信用伦理的悖逆是显然的。而给背信弃义者以&ldquo;立功&rdquo;免死，更使人们惊叹，为了政治名义下的利益追求，权力居然与它所要打击的黑恶势力的头领结成了联盟，一同来对付按照制度设计，原本为维护被告人权利而挑战权力的律师一方!由此注定了李庄案必然成为中国法治建设进程中的一个标志，它给了我们一个颇有意味的启示：在政治法治不分的背景下，律师，是中国法治建设现状的最薄弱处；分清政治和法治，律师，将是中国法治建设突破目前困境的最佳点。</p>\n<p>观察中国法治建设现状，不难发现，在法治的制度框架中，尽管法律赋予侦查、检察、审判和律师的职责都是维护社会正义，但其中，律师是唯一为权利而挑战权力的。当行使权力的侦查、检察、审判三方基于政治的或非政治的原因被协调成为一体后，律师就是一个名符其实的弱者。作为弱者的律师，这时有两种选择：一种是向权力屈服，通过与权力的媾和或勾兑，从与权力的对抗中安全撤退并获得律师的个人利益。其结果必然是，牺牲了作为当事人的民众的权利，助推了司法腐败，蚕食了中国法制大厦的墙基，中国式现代&ldquo;讼棍&rdquo;也必将由此产生；另一种是绝不向权力屈服，无论你是通过&ldquo;大三长&rdquo;会议实行侦、检、审三方联手，还是以专案组联合办案的形式实行&ldquo;先判后审&rdquo;，甚至以政治表态的方式在事实上堵塞上诉、申诉渠道，守住律师的职业操守，在事实和法律的根基上，为维护权利而挑战权力。在这种情况下，对律师个人而言是危险的，李庄律师个人的遭遇就为此做了注解，但是它对中国法治的进步又是重要的，尽管检察机关不厌其烦地表明，李庄后案的结果是它自己公正检察的结果，但连它自己都明白，没有李庄前案和后案代理律师们不惧风险的作为，以政治名义行事的权力岂能容许它以此结果收场！</p>\n<p>进一步观察中国法治建设现状，还不难发现，保障中国律师制度的法律资源实际上并不匮乏，特别是1996年5月15日首次通过、历经2001年和2007年两次修订、并于2008年6月1日起施行的《中华人民共和国律师法》，虽被《中青报》那篇奇文攻击为&ldquo;相对超前&rdquo;，但它对中国律师制度的艰难前行却有着重要作用。仅以该法第38条&ldquo;律师应当保守在执业活动中知悉的国家秘密、商业秘密，不得泄露当事人的隐私。<br />\n 律师对在执业活动中知悉的委托人和其他人不愿泄露的情况和信息，应当予以保密。但是，委托人或者其他人准备或者正在实施的危害国家安全、公共安全以及其他严重危害他人人身、财产安全的犯罪事实和信息除外&rdquo;的规定为依据，如果没有政治名义下的权力的扩张，对举报李庄律师的当事人的背信弃义行为是否该立案受理，不是一清二楚了吗？</p>\n<p>现在的问题是，我们需要从中国法治建设的制度设计中反思一个问题：中国需不需要律师制度？答案如果是否定的，那就取消律师制度，不需要担心目前20万律师从业人员的下岗问题，作为一个职业人群，这20万人在中国庞大的就业系统中完全可以被吸纳；答案如果是肯定的，那就必须按制度设计，确实保障律师执业活动的法治环境，使其在中国法治建设的进程中发挥尽可能大的制度效应。</p>\n<p>曾经，由于中国长期没有律师制度和律师，面对上世纪七八十年代发生在美国的&ldquo;鞭炮案&rdquo;和日本的&ldquo;光华寮案&rdquo;，国家不得不委托该国友好人士代理诉讼，我们那时是多么急迫地期盼着中国律师的快快成长。十多年后的1998年，在书店偶见一本名为《胜诉在美国》的小说，买回来一口气读完，一种豪情油然而起：中国不仅有了自己的律师，而且可以出洋飘海，即使在律师多如&ldquo;过江之鲤&rdquo;的美国也一样可以展示其才。从那时起，又过去了十多年。今天，李庄作为一个律师，却被自己当事人的背信弃义推进牢狱。难道，就像有人在讨论律师&ldquo;原罪&rdquo;那样所暗示的，中国律师难逃&ldquo;炼狱&rdquo;之轮回？</p>\n<p>然而，律师的职业活动只是这个世俗社会和谐、有序活动的一个部分，律师并不需要按照宗教仪轨，通过&ldquo;炼狱&rdquo;来成就自己为&ldquo;圣者&rdquo;或者&ldquo;完人&rdquo;。律师并非是社会的道德楷模或正义化身，他们同样必须遵纪守法，同样不具有任何特权，同样必须承担违纪违法的应有后果。所以，他们不应该乞求也不应该接受来自任何名义下恩赐的任何&ldquo;善待&rdquo;，他们只需要一个正常执业的法治大气候。</p>\n<p>在这个法治大气候中，任何名义下的&ldquo;风暴&rdquo;或运动都将被法律所约束，任何权力和权位上的个人都将被法律所束缚，任何民众都可以通过律师或自己为权利向权力发出理性的挑战。而律师，在这个法治大气候中，只要依法执业，就可以不必担心，为权利张目而受到任何名义下的迫害；只要信仰法律，就可以不用顾虑，因为挑战权力而受到任何名义下的权力的报复；只要敬畏司法，就可以不用恐惧，每一次执业会不会走向铁窗的那一边！</p>\n","author":296,"categories":[20534],"tags":[13232,11741,9167,9175,16890]}