{"id":160786,"link":"https://chinadigitaltimes.net/chinese/2011/06/嫂子是北朝鲜偷渡客。转载/","date":"2011-06-13T20:30:05Z","modified":"2011-06-13T20:30:05Z","title":"嫂子是北朝鲜偷渡客。转载","content":"<blockquote><p>Shared by  xmonkey<br />\n<br />\n当我们投胎选择”Hard“模式的时候，要记得有人不小心选了”Nightmare&#8221;难度。</p></blockquote>\n<h3></h3>\n<p>早晨在微博看见一条揶揄朝鲜偷渡客的帖子。发现很多人对他们的态度是那么的不屑，不尊重。语气更是高高在上的调侃，要是提到朝鲜美女，就更是恨不能马上去调戏一下，因为貌似可以不负法律责任。<br />这就像很多年以前我们的苏联老大哥或者美国友好人士对我们的态度。<br />朝鲜政府的是非咱无法评述，但是朝鲜老百姓的生活却正是我们几十年前的写照。<br />我曾经接触过几个偷渡客，所以就说说我的所见所闻。我觉得他们有一种乐观，知足的精神。这些在我们身上已经很难见到了。<br />我有一个叔伯哥哥，是农村一个40岁的老光棍，还有点残疾。那年突然说要结婚，我就兴高采烈地去参加他的婚礼。<br />嫂子很漂亮，不过一眼就能看出她是朝鲜族——单眼皮，塌鼻梁——脸色还好，那时她已经过来半年多，营养应该补充差不多了。哥哥说，他是在朋友介绍下认识的这个姑娘，才25岁。也没隐瞒什么，就问她愿意和他一起过日子吗。然后嫂子就哭了，但她还是表示同意。<br />4000块的介绍费给了她暂住的那家人，其实就是这半年多的生活费吧。我觉得这绝不能算是贩卖人口，因为没有欺骗，双方都是自愿的。尽管嫂子当时可能更多的是被环境所迫。不过也别无选择，当时正是抓朝鲜偷渡客最严的时候。还有1000块给了嫂子做见面礼。嫂子后来说，那1000块钱使她非常高兴。的确，她从没见过这么多钱，但是更让她高兴的是，这个大她15岁的老男人对她的那种信任。那时候很多像我哥哥那样的人都受过骗。<br />嫂子很聪明，不像有人说的朝鲜人都非常笨。她结婚时才来半年左右，已经可以听懂普通话，并能简单的交流。两年后我又看见她时，她正站在村口骂街。邻居说，她此时已经骂遍全村无敌手了。<br />她高中毕业，能说一点英语。在朝鲜是一家国营企业的工人，是造纸厂还是纺织厂我也不记得了，反正每月工资换成人民币大概是不到25元。那是1999年的时候。她说他们那大米22元一斤，植物油25元一斤，所以她从没吃过。25元能怎样生活呢？全买那种劣质的玉米面，那也不够吃一个月的，还得去捡或是偷一些菜叶，冬天以外的时候还可以采野菜。然后混在一起做成一个个的，叫什么，食物吧。就这样的，还得算过得不错了。<br />我问她，“听说金日成过生日时，每人给发一块大豆腐是真的么？”她说，“不是每人，而是每户。”不过她家并没有得到，因为那时候他父亲因为什么原因被政府带走审查，类似于右派什么的吧。反正后来就再也没回来。他的弟弟在军队服役，也没能回来，不知跟父亲的事有没有关系。然后母亲就病死了。她还有一个妹妹，因为长得比她漂亮，就是非常漂亮那种（嫂子说的，像全智贤。记忆中的亲人总是接近完美），嫁给一个政府官员，但是由于政治原因也已经与她们家划清界线——大概是这样的意思，反正，就剩她一个人了。<br />她听说要是跑到中国的话就有活路，于是她当时就决定偷渡——没什么好犹豫的，也没什么好留恋的。至少偷渡还有生的希望，否则就只有等着死。<br />偷渡费25块，正好是一个月工资，但是她攒了半年。这使得她在度过鸭绿江的时候没能表现得雄赳赳气昂昂，反而差点在江中间饿昏而被淹死。似乎那几口共和国的江水起到一定的作用，她还是趟过来了。其实那个季节江水很浅，他们过来的那个地段最深不过膝盖。<br />我很奇怪25块的偷渡费能用来干什么，就算是她们一起来的8个人，加一起也就200块钱。能贿赂边防军么？所以我想，我们这边的态度其实很模糊，能放就放了。他们是真苦。估计200块贿赂朝方边防军肯定是够了，要不也不能过来这么多人。<br />嫂子一行8人登上了中国的土地时无比紧张，无比激动，无比饥饿。于是就发生了这八位一顿吃掉一板大豆腐，然后撑得第二天还在吐豆腐渣的经典故事。她说当天晚上他们其实就藏在离江边不超过一公里的一个小旅店里。不过她一点也不怕了，她觉得就算是被捉回去也够本了，因为饱饱的吃了一顿大豆腐，她比大多数朝鲜同胞都幸福。若干年后，当我看见朝鲜那位年轻的将军，白白胖胖，手带名表一脸庄重时，又想起嫂子当时的表情。<br />嫂子婚礼的第二天她就跑路了。不知哪个变态王八蛋居然到当地公安局报了案。于是她就开始了游击战式的新婚生活。哥哥领着她，开始在挨个亲戚家躲。我还记得那天他们到了我家，那时候嫂子怀孕了。我想咱好歹也算是招待外宾吧，不能给中国人丢了脸。就买了好多好吃的，鸡鸭鱼肉煎炒烹炸。但是人家不吃，她不吃荤腥，一点都不吃，闻着味都吐。咋办呢？她自己找到一根黄瓜，拍开了，撒一把盐，OK。就吃这个。说到这我想起去年在她家吃饭，她一边吃一边往我碗里夹回烧肉，还说：“吃这个，老好吃了，我能吃一盘子。”结果那顿回勺肉把我吃吐了。<br />那时候捉到偷渡的就遣送回去。有一段时间经常会看到几个武警或者警察，押送一帮朝鲜人。他们并不伤感，尽管明知道回去后的下场。但是他们仍然珍惜每一分钟的快乐。有一次坐火车，看见一个车厢有几个朝鲜人载歌载舞，还有一些我国的朝鲜族旅客和他们一起玩。旁边的警察给他们分发面包，香肠，还有一点啤酒。警察说，这些人回去后，基本上没好了。多数被判重刑后送到矿场去，直到死。<br />我记得有一个传说不知是真是假。说一伙偷渡客被遣送。边防军在图们江桥上与朝方交接完毕，对方把人刚带过国界就立刻拳打脚踢，有反抗的打昏后用铁丝穿过肩胛骨拖走。我方有官兵觉得看不下去就出面制止，结果朝鲜兵开枪了，我们一个士兵牺牲。这件事使双方关系很是紧张，也使得那些偷渡客放松好久，因为肯定没人再遣送了。<br />嫂子这人非常干净，她家门前不远有一条小河，她几乎每天都去洗衣服，不管冬夏。她说，再穷的日子都可以忍受，但是脏就不行。她也非常能干。东北的农民，总有些不好的习惯，懒散，好赌，嗜酒什么的。嫂子不明白，她就是干活。有一年她种西瓜，说是喜欢吃，也喜欢看。西瓜这东西其实很麻烦，又是掐蔓又是翻个的。嫂子说她累的时候就坐在地上给西瓜翻个，翻一个就向前挪一步，翻到地头，连走回去的力气都没有了。但是很开心。那年的西瓜卖了不少钱。<br />她不相信银行，钱放在家里还不放心，怎么办？有招，要不说劳动人民的智慧是无穷的呢。她把钱用塑料袋装好分着排开，再缝到一块布上，卷好，在系在腰上，随身带着。这还能丢？在清醒的情况下是没个丢，要是昏倒了就不好说了。大夏天在太阳底下干活，腰里缠一圈塑料袋，还搁布包着，中暑了。等她醒过来第一件事就是先看钱。没丢，但是以后还是把钱存银行了。据说她看着自己的钱变成一张纸上的数字还大哭一场，这个守财奴。<br />　　偷渡来的并不是每个人都像她这么幸运。当年连她一起偷渡的八个人，现在好像就剩她自己了。其中有一半被遣送。有一个下落不明的；还有一个卖给了人贩子，据说是卖四川去了，几年后逃回来没多久就死了；另外一个我凑巧也见过，岁数不大，好像还没有嫂子大。也嫁给一个农民，也生了一个儿子。可是她得了肺炎，就死了。因为她老公认为4000块买了她，生了儿子就算够本。不打算再投资给她看病了，她就那么病死了。嫂子说这事时哭着问脑海中那个失去的同伴，“你能后悔不？当初是我非劝你来的啊。”<br />　　我问嫂子，“你后悔么？”她说不后悔，“虽然我没身份证，没户口本，没医疗保险，没养老保险，甚至死后连火化都不行，但我还是不后悔。因为我有家，有老头有儿子，还有自己的日子。”<br />　　老百姓想的就是这些，那个国家都一样。日本遗孤认祖归宗时，有几个不羡慕得恨自己不是小日本孽种而忘记他们的老祖宗在我们这都干过些什么了？为什么？因为中国人觉得日本的生活能比在中国好，这并不可耻。可耻的是，这种人转过脸来去蔑视相对不如自己的另一种人，用的正是那种刚学来的，还半生不熟的，其实是自己早已习惯接受的，嘴脸。这就让人恶心。</p>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}