{"id":160767,"link":"https://chinadigitaltimes.net/chinese/2011/06/共识网-孙劲松：一位前共产党领导人看中国/","date":"2011-06-13T19:00:36Z","modified":"2011-06-13T19:00:36Z","title":"共识网 | 孙劲松：一位前共产党领导人看中国","content":"<p>埃贡贡克伦茨是民主德国最后一任党的总书记、人民议院主席和国防军委主席。民主德国在1989年夏秋开始了大规模的民众游行，表达对政府的不满。为了扭转局势，担任了18年德国统一社会党总书记的昂纳克辞职，作为昂纳克的接班人，党内最年轻的政治局委员，时年52岁的克伦茨于1989年10月18日接任民主德国党、国家和军队的领导职务。但是，克伦茨此时已经没有能力挽救民主德国了。1989年11月9日，德国统一社会党决定开放柏林墙，12月3日，克伦茨辞职、政治局辞职，1990年10月3日，两德合并。从此，作为二战的产物，民主德国在世界版图中消失。 两德统一后，克伦茨被控多项罪名，陷入了长期的诉讼过程。他曾被控为恐怖主义分子、杀人犯、操纵选举等。最后，法庭判决的结果是，克伦茨刑期6年半，2003年底，克伦茨获释出狱。 今年4月23日，中国社会科学院在北京举行&ldquo;苏联解体20周年国际学术研讨会&rdquo;。会议邀请原东德社会统一党总书记、人民议院主席、国防委员会主席克伦茨，就民主德国与苏联的关系作主题发言。克伦茨曾于1989年10月初访华，参加中国40周年国庆活动。这次22年后克伦茨重游北京，笔者负责陪同，感慨颇多。 1.北京的街道上怎么都是年轻人？克伦茨抵达北京的当天下午即来到天安门。漫步在长安街和天安门广场，他时常停下脚步，或远眺，或近观，并不断地发出感慨。忽然他问，为什么大街上都是年轻人，只有我一个老年人，中国的老年人都到哪儿去了？在后来几天的参观中，他经常提出这个问题，似乎我们所有的解释都不能满足他对这个现象的好奇。路过北京饭店时，克伦茨驻足环视，告诉我，上次访华时，他就住在这个饭店。他还说，邓小平同志会见了他，听说他是邓小平同志生前会见的最后一位外国客人。江泽民、李鹏等其他中央领导同志也都会见了他。在天安门广场伫立的大型彩色屏幕前，他久久地观看，一再重复地说，北京的变化真大，与1989年相比完全不一样了。 2.这是私人的，还是国家的？无论是路过，还是参观，无论是看到一家银行，还是一家公司企业，一家商场，或是一家大饭店，或是坐在出租车上，总而言之，无论到哪儿，无论看见什么，克伦茨都要问：这是私人的还是国家的？当他听到这家企业是民企的，那座大厦是外资的时，都要追问一句：私人经济会不会做到国家无法控制的程度？国家对私人企业是怎么管理的？本来我们想在会议前后，安排克伦茨游览一下北京的名胜古迹，但是，他一再强调，1989年来华时，已经看过一些，他此次来京特别想看看中国社会主义建设成就。 3.共产党人的同志情。在感叹中国变化的同时，克伦茨也从不忘记问每一个接待他的人：你是共产党员吗？如果回答是共产党员，他会立刻补上一句，&ldquo;咱们是同志&rdquo;。在告别的时候，克伦茨会与接待他的共产党员逐一以欧洲式的拥抱礼节再见，而与不是共产党员的接待人员则以握手的方式再见。在参观期间，克伦茨抓紧每一点时间问接待他的年轻人们，你们满意中国共产党的领导吗，对未来有信心吗？你们认为中国的改革是朝着社会主义方向吗？每次他都得到肯定的回答。当他听到这些回答时，那种由衷的高兴溢于言表。这可能是1989年时克伦茨在民主德国很少能感觉得到，但又非常希望能听到的回答吧。也可能是为今天中国的社会主义而高兴吧。10年前，在第一次见到克伦茨时，我根据西方的习惯，称他&ldquo;克伦茨先生&rdquo;。但是，他回应我的都是&ldquo;同志&rdquo;，无论是口语还是书面。 4.北京烤鸭真好吃。每次吃饭，出于礼貌，都要问一下克伦茨有什么忌口的。他总是说，没有忌口的，只要是中国饭，什么都好吃。但我们发现，他爱吃辣一点的菜，爱吃肉，特别是北京烤鸭。在参观中，碰到德国旅游团时，克伦茨经常被人认出来。每次人们都是热情友好地问候他。有一次，几位老先生与克伦茨擦肩而过的瞬间认出他来，赶紧握手问候，显得很关切他。几位老先生离开之后，我问：他们是东德人吧？克伦茨说，他们是西部的德国人。我奇怪了，那怎么会对您&mdash;&mdash;东德共产党的领导人这么友好呢？克伦茨回答，我没有个人的恩怨和瑕疵，他们对我的所有指责都是政治上的。 5.北京真大，中国同志真友好。不算抵达和出发回国的两天，克伦茨在北京只有5天的时间，其中3天开会。就在这么短的时间里，他对北京的印象是：北京真大，比起北京，柏林就像一个小村庄；北京的道路真干净、真漂亮。其实，柏林并不小，只是北京更大一些而已。在开会和参观期间，克伦茨的那份信仰、自尊、执着、不屈，在他脚下的那双旧皮鞋里，在他那唯一的一套西装里，都清楚地展示给人们。克伦茨在京期间，没有买任何东西，他没有相机，没有手机，没有名片。 最后，克伦茨在机场一再叮嘱我，代他感谢所有接待过他的中国同志和中国朋友们。 光阴荏苒，苏东集团10国的共产党领导人已经有8人作古。他们当中只剩下苏联的戈尔巴乔夫和民主德国的克伦茨。戈尔巴乔夫虽已80高龄，但仍在忙着挣钱。克伦茨负债累累，但心中的内疚和期盼共存。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":626,"categories":[1],"tags":[10023]}