{"id":160880,"link":"https://chinadigitaltimes.net/chinese/2011/06/共识网-柳红：人性的光辉——记1956年胡耀邦接待中/","date":"2011-06-14T05:30:18Z","modified":"2011-06-14T05:30:18Z","title":"共识网 | 柳红：人性的光辉——记1956年胡耀邦接待中国科学院经济所四位青年","content":"<p>一、背景简介 1956年是知识分子相对比较舒心的一年。在1月份召开的中共中央知识分子会议上，周恩来作《关于知识分子问题》报告，传达了毛泽东提出的赶上世界科学先进水平的号召。随后，中国科学院党组在张稼夫领导下，一面制定12年赶上世界科学先进水平的科学研究计划，一面通知各所支部动员党团员检查任务完成情况，掀起一个向科学进军的热潮。其中，&ldquo;青年研究实习员尤应检查如何虚心向科学家学习并做好科学家助手问题&rdquo;。 中国科学院经济研究所(即现在中国社会科学院经济研究所前身）在接下来的讨论中，部分党、团员和党支部发生了意见分歧。 这里，先要介绍两位关键人物：一位是经济研究所代所长、党支部书记狄超白(1910-1977)，江苏人，1931年入中央大学，同年入党。1949年，担任中央财经委员会统计处处长，北京大学经济系兼职教授，1954年，被任命为中国科学院经济研究所代理所长，被选为中科院学部委员，并担任第一届全国人大代表。另一位是党支部宣传委员林里夫（1909-2001），辽宁人，1927年入北京大学，1929年在日本东京入党，曾任中国民族武装自卫委员会（武卫会）党团书记。1937年在陕北公学担任政治经济学教员，1947年后，任东北人民政府统计局、东北计划统计学院领导等；1954年10月任中国科学院经济所研究员，政治经济学组组长。 争论双方的意见分别是：党支部强调青年要在工作中学习，虚心向科学家学习，做好科学家助手；部分青年则希望多一些学习时间，发展各自的爱好和长处，包括争取副博士学位。不难看到，即使在当时的历史背景下，这样的争论也是寻常的、不值得上纲上线，不是非黑即白的。然而，由于中宣部、中科院党委、《中国青年》杂志的介入，使所内的争论被升级和公开化，在刚刚提倡&ldquo;百花齐放、百家争鸣&rdquo;的时刻，发展成一个特殊事件，直至变成&ldquo;敌我矛盾&rdquo;，经济所党支部全军覆没，林里夫被打成右派，还衍生出&ldquo;狄超白、林里夫反党集团&rdquo;。 关于这个事件的来龙去脉，不是本文的任务。这里，只是撷取一个片段，即1956年11月胡耀邦与经济所四位青年的见面和谈话。 二、《中国青年》的介入 1956年第13期《中国青年》杂志刊登了《为什么打击青年向科学进军的积极性》和《要积极诱导青年前进》两篇文章；之后，第16期，开辟了一个专门版块：《对本刊批评的反应》，并发了编者按： &ldquo;本刊第十三期发表了&lsquo;为什么打击青年向科学进军的积极性&rsquo;和&lsquo;要积极诱导青年前进&rsquo;两篇文章，对中国科学院经济研究所狄超白和林里夫同志进行了批评。现在将狄超白同志的&lsquo;关于鼓励青年积极性的讨论&rsquo;来稿在本期刊出。 我们认为：对批评有不同的意见，是可以提出讨论的。可惜的是，狄超白同志这篇文章，只是一般地论述了向科学进军中发生的几个问题，这些道理除了若干地方还需要研究之外，一般也是对的。但是：今天的问题是：狄超白和林里夫同志与青年所争论的问题，和他们所采取的办法，远比这篇文章中所说的要复杂得多。他们在实践中并没有按着文章中的论点办事，而经济研究所的青年也并没有违背这些论点，那么，究竟是青年还是狄超白和林里夫同志犯了错误，应该纠谁的偏，最好是让事实来说话。&rdquo; 经济所内部分人认为《中国青年》这样的立场不公正。为此，团支部委员裴俊生（1931年生）于1956年9月4日给《中国青年》政治组编辑去信： &ldquo;在你们的刊物上见到了++、++、+++、+++等同志所写的四篇有关经济研究所的文章，我认为基本上不合乎事实。作为与事实有关的本人，我认为面对着颠倒事实，我不能不根据事实不发表我的意见。你们编辑部也同意&lsquo;最好让事实来说话&rsquo;。因此我根据事实写了一篇&lsquo;让事实来说话&rsquo;的文章。希望你们本着批评与自我批评，&lsquo;新闻必须完全真实&rsquo;的精神予以发表。&rdquo; 《中国青年》杂志没有发表裴俊生的《让事实来说话》，理由是：宣传&ldquo;八大&rdquo;，稿子很多；还要等中科院党委做了结论以后再定。几经申诉都不成，裴俊生想到了向时任团中央书记的胡耀邦求助。于是，1956年10月25日他给胡耀邦写了一封信，贴上一张4分钱邮票，从邮局寄出。在信中，他向胡耀邦反映，《中国青年》对经济所内的意见分歧作了颠倒事实和掩蔽真相的报导和批评。几天后，胡耀邦秘书来电话，告之胡耀邦看了他的信。中科院党委正在处理这件事，请等一等再说。等了一段时间，得知中科院党委要下达一个处分狄超白、林里夫的决定草案。裴俊生不愿意看到这样的错误结论出台。趁处分成定局前，11月13日，他再次提笔给胡耀邦去信，反映《中国青年》对他的稿件置之不理： &ldquo;我的稿件是根据你前次给狄超白同志来信中所表明的方针：可以允许提出反批评的文章，以及《中国青年》编辑部的按语促使我写成的。&hellip;&hellip;我坚信：事实最终是不会被蒙蔽的！我仍希望您根据我在十月二十五日给您的信中所陈述的内容与要求来处理我的稿件。我祈等着您的回示。&rdquo; 三、胡耀邦家中谈话 3天之后，11月16日上午，胡耀邦秘书电话通知裴俊生，胡耀邦想与他们面谈，并请他另邀几位同往。16日下午，裴俊生（团支委委员）、江明（党员）、李维惠（党员）、宋博凯（团支委委员）四人准时到了胡/耀/邦位于北京灯市口八面槽的家。 一上来，胡耀邦先询问几位从哪个学校毕业，担任什么工作，然后说：自己因为忙，没有看裴俊生的稿件，只是看了信，情况不太了解。他建议：不要在这个问题上花费这么多精力，有这么多时间可以放在向科学进军方面。我们参加革命嘛，要随时经得起委屈，受人骂。他举自己在延安时，曾被人骂过&ldquo;五个主义&rdquo;。胡/耀/邦说，《中国青年》的批评可能有不正确的地方，但是这些不正确的地方，在我看来，一没有反党，二没有影响社会主义建设，三没有构成人权问题。胡/耀/邦曾经指示过《中国青年》发表指名批评文章要慎重，起初他也是不同意发表那篇《为什么打击青年向科学进军的积极性？》的文章。讲完之后，他问裴俊生有什么意见？ 裴俊生首先做了个表态：在这个问题上应该抛弃个人得失。我们不是在争输赢，而是向您反应情况。接下来，他向胡耀邦介绍了经济所青年在向科学进军中所引发的一些问题，比如，不愿意做调查，或对调查工作厌倦；高、初中同学，不愿做图书、资料工作，某些人理解向科学进军是在若干年内取得候补博士。他说，这些思想会妨碍青年与老科学家之间的关系，妨碍研究计划的完成，影响或推迟12年远景规划的完成。为了发展科学事业，党支部不支持这些思想，进行批评是完全适当的。而《中国青年》认为狄超白、林里夫这样做是压制了民主，打击了青年的积极性。他说，党和团的领导都承认自己工作中的缺点错误。遗憾的是《中国青年》，把事实真相经过蒙蔽，并加以歪曲。问题倒不在于狄超白、林里夫受到什么委屈，问题在于，批评是揭开矛盾的所在，指出前进的方向，《中国青年》的批评起了相反的作用。裴俊生还反映，《中国青年》记者来经济所了解情况，只了解一面，而不向另一方面负责人了解。他说：我们尽可能使记者能全面了解情况，避免主观、片面的结论，但是记者并没有这样做。 话音刚落，胡耀邦说：听意见怎么能只听一面，这是不对的。《中国青年》批评错了，林里夫、狄超白同志受了委屈，请你们代我向他们道歉。他还说：我们报纸不知根据了一件什么&ldquo;先进&rdquo;经验，什么&ldquo;报纸批评错了，不作自我批评。&rdquo;这是落后的经验。批评与自我批评，后者比前者字多一倍，但要实行，在困难上不止于增加一倍。 胡耀邦的平易、坦诚和原则，使裴俊生等青年也敞开心扉继续申诉：《中国青年》批评经济所领导忽视新生力量的培养，打击向科学进军积极性的根据是，只强调让青年当好助手。他说：如何发挥老科学家的积极性和培养新生力量，所领导认为，青年当好老科学家的助手是解决这个矛盾的必要形式。一方面发挥科学家的积极性，给予他们工作上的支持，同时青年也学到了本领。这也是使自己成为一个科学家的过程。周总理报告要求发展科学，我们讨论的中心是如何发挥现有力量，克服向科学进军的障碍，而某些人着眼于副博士问题，片面、机械的搬弄苏联的副博士研究生制度。那种在教研室下培养的制度，在苏共20次党代会上也检查出来有缺点，尚须改进。党支部针对讨论中反映出来的思想问题，进行了适当的批评，教导我们如何正确对待学位，它是一种荣誉，不是一个目的。党支部不是不同意同志们去考副博士，而是说应该有一个正确的思想基础。《中国青年》把这一情况也歪曲了，说党支部压制考副博士，说&ldquo;考副博士就是个人主义&rdquo;。 听了这番话，胡耀邦说：这样看来，《中国青年》有很大的错误。《中国青年》不发表你的文章，你可以向《人民日报》，党中央宣传部反映。可以写短一些的文章送给《人民日报》发表。批评《中国青年》不会影响团中央的威信，正如批评《人民日报》不会影响党央央的威信一样。 最后，胡耀邦做了个总结，他说自己在这个问题上也有责任，从三个方面做检查，自己占了两条：一条是不慎重。当时狄超白来信说，让再等一下，现在看来是对的；第二条是犯了主观主义，不了解情况。他表示，要去《中国青年》做一下核实。 从下午3点一直谈到五点多。五点半以后，胡/耀/邦要去接待外宾，四个青年便起身告辞了。 事实上，胡耀邦的参与意见，确实阻止了中科院党委对于狄超白、林里夫的处分决定草案在1956年的下达。但是，往后的事态并没有按照胡耀邦和很多人的善良愿望发展。悲剧还是发生了。向胡耀邦反应情况的四个青年也被牵扯进了&ldquo;狄超白、林里夫反党集团&rdquo;。 四、假设历史 本文所记胡耀邦谈话，是根据去胡耀邦家的四位青年于1956年11月19日的追记稿。54年之后，一页页仔细阅读因为一个&ldquo;反党集团&rdquo;而保存下来的文件，心情沉重而复杂。 历史不能假设，但是，历史每每提醒人们做各种各样的假设。让我们在这里假设：如果胡/耀/邦在1956年主政中国科学院，经济所整个事件按照胡/耀/邦的意思处理，就不会有所谓的&ldquo;狄、林反党集团&rdquo;；假设没有&ldquo;狄、林反党集团&rdquo;，就可以存留一批知识分子精英。如今，孙冶方和顾准，是大家熟悉的经济学界和思想界的丰碑。人们有所不知，如果狄超白没有遭到整肃，孙冶方1957年可能不会被调入经济所担任代所长。狄超白，曾是把很多中国人引上学习马克思政治经济学道路的人。早在1935年，他的《通俗政治经济学讲话》在上海新知书店出版，四年时间，发行了八版。人们还有所不知，林里夫是顾准的入党介绍人，与顾准情谊深厚。在顾准病重住院期间，除了林里夫关照之外，他的女儿林皎皎每天去医院看护顾准。顾准临终时讲到他非常感激的三个人中，第一个便是林里夫，并在遗嘱中将&ldquo;存款500元赠予里夫老友&rdquo;。孙冶方一生中精彩的一个篇章其实是对顾准、林里夫等&ldquo;右派分子&rdquo;的照顾和使用。孙冶方说林里夫&ldquo;有知识&rdquo;，是&ldquo;活字典&rdquo;，说顾准&ldquo;有才华&rdquo;等等。这构成了孙冶方在&ldquo;文化大革命&rdquo;中所谓&ldquo;招降纳叛&rdquo;的罪名。今天可以肯定的是，因为经济所狄超白、林里夫被打倒，以及其他人因为&ldquo;狄、林反党集团&rdquo;被整肃，破坏了中国经济学界的正常传承，使得经济所的历史大相径廷。 1956年的经济所历史，没有按照胡耀邦的意愿发展；但是，二十年后，历史给了胡耀邦更大的历史舞台和权力。使他一上来就石破惊天，平反冤假错案。对胡耀邦来说，这么做是天经地义的。继而，他又开启了1980年代富于人道主义精神的改革，开创了执政党少有敌人的特殊时代。这对于一位历经共产党内残酷斗争的领导人物来说，是异数，是不可思议，这需要非凡的觉悟和勇气，也是中国特定历史阶段的幸运所在。 胡耀邦在1980年代能够那样做，实际上是他的基本品质、胸怀、素养和人性的自然展现。1956年，他那么认真地处理一个普通团员的上诉信，诚恳邀请他们来家里谈心，倾听不同意见，意识到有错，就立刻承认并道歉。即使是团中央下属的《中国青年》杂志有不当之处，他也不推诿责任。这个过程看似平静、自然。但是，对于一位共产党高级干部，那是什么样的心灵和心态啊？胡耀邦主张批评和反批评，反对动辄上纲上线，敌我斗争的做法。在那时的胡/耀/邦眼中，哪里有那么多敌人？如果有那么多敌人，只能证明这个政党和政权是失败的。1956年，在苏联，正发生着苏共20大赫鲁晓夫揭露和否定斯大林大清洗；在中国，胡耀邦则代表了共产党内的健康力量。与那些以党、领袖和革命的名义，泯灭人性的残酷无情相比，胡耀邦身上闪耀着超越于党性的人性光辉。 在胡耀邦先生逝世22周年的时刻，回顾半个世纪前的往事，以此作为纪念。 参考文献 1，裴俊生给中国青年的信（1956年9月4日），裴俊生提供； 2，裴俊生给胡耀邦同志的信（1956年10月25日），裴俊生提供； 3，裴俊生给胡耀邦同志的信（1956年11月13日），裴俊生提供； 4，《裴俊生、江明、李维惠、宋博凯向中共中国科学院经济研究所支部的汇报》（1956年11月19日），裴俊生提供； 5，林里夫：《鞠躬尽瘁、坎坷一生&#8212;-狄超白传略》，原载《中国当代经济学家传略》，辽宁人民出版社，1989年；载《林里夫集》，中国社会科学出版社，2007年 6，《孙冶方招降纳叛的罪行》，《孙冶方暴露在照妖镜下&#8212;选自中国科学院经济研究所的大字报》，《人民日报》1966年3月12日</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":459,"categories":[1],"tags":[12224]}