{"id":160810,"link":"https://chinadigitaltimes.net/chinese/2011/06/kevens-blog-数图研究-因特网宣言/","date":"2011-06-13T21:30:03Z","modified":"2011-06-13T21:39:47Z","title":"Keven&#8217;s Blog 数图研究: &#8220;因特网宣言&#8221;","content":"<p><p>原文参见： <a href=\"http://powazek.com/posts/2842\">[powazek.com]</a> </p>\n<ol>\n<li>因特网是中立的，无好无坏。人有动机，网络没有。The internet is neutral. It is neither good nor bad. People have motivations, the internet does not.</li>\n<li>我们改变因特网更甚于因特网改变我们。人类也会改变，但是非常缓慢。We change the internet more than it changes us. Human motivations may change, but they change very slowly.</li>\n<li>人类很江湖，人类发明的技术也很江湖。我们必须正视这一点。People are messy. The technology we invent is messy, too. Deal with it.</li>\n<li>因特网不是传统媒体的敌人，它只是新成员。所有的媒体如果和平共处这个世界才会更美好。The internet is not in opposition to traditional media, it’s just more media. All media works better when it works together.</li>\n<li>所有的现实都是虚拟的。思想也是虚拟的，并且将会永远如此。因特网使我们能够更好地实现“同一个梦想”。All reality is virtual. Thought is and has always been virtual. The internet enables us to think together.</li>\n<li>技术并不是人性的敌人，发明和使用技术是造就我们人性的一个组成部分。Technology is not the opposite of humanity. Inventing and using technology is one of the defining characteristics of being human.</li>\n<li>因特网可用来行善或者作恶，但它终究是这个网络世界的一个积极的力量，因为它把我们联系在一起。The internet can be used for good or bad, but it is a net positive force in the world, because it connects us to each other.</li>\n<li>信息的增加总是好过信息的不足。人类相互之间进行自由的交往是一项基本人权。More information is better than less. Freedom to connect to others is a fundamental human right.</li>\n<li>访问因特网开拓了视野，倾听别人的故事使我们更加聪明，更富于同情心。Access to the internet broadens horizons. Hearing other people’s stories makes us more empathetic, smarter.</li>\n<li>因特网是人创造的，如果你不满意，你可以使它更好。People make the internet what it is. If you don’t like it, make it better.</li>\n</ol>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[20534],"tags":[]}