{"id":160838,"link":"https://chinadigitaltimes.net/chinese/2011/06/爱思想-杨祖陶：研究汤用彤先师学行的力作——/","date":"2011-06-13T22:30:30Z","modified":"2011-06-13T22:30:30Z","title":"爱思想 | 杨祖陶：研究汤用彤先师学行的力作——读《汤用彤学记》","content":"<div>\n<p>杨祖陶：研究汤用彤先师学行的力作——读《汤用彤学记》</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CC%C0%D3%C3%CD%AE&#038;searchfield=keywords\">汤用彤</a><br />\n ● <strong>杨祖陶</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=160\">进入专栏</a>）<br />\n<br /> 一</p>\n<p> 汤用彤（1893—1964）先师谢世以来，学术界对他的学术贡献、学术风范、道德力量的推崇、景仰、研究与缅怀经久不衰。至今已出版三本纪念文集、两本研究专著和200多篇专文，相关研究文献则不计其数，足见先师无可比拟的学术影响力和人格魅力。在此基础上精选结集是顺应学术界和广大学子要求的、一项艰苦细致的学术举措。现在汤一介先生和他的弟子赵建永博士已经出色地完成了这一由生活•读书•新知三联书店出版的精选集结、有关“汤用彤生平与学术”的《汤用彤学记》，这是一件令学界庆贺的事。<br /> 当我得到一介兄赠书时，不禁放下手头的工作，认真细读起来，爱不释手。拿现在的话来说，这是一本含金量很高、亮点闪闪的学术精品的汇集，是一部研究汤用彤先生学行的力作。由于用彤先生绝少留下关于自己学术与生平的心路历程的文字记录，也很少谈及他的过去，对其学术行迹有的已模糊不清。“学记”恰好可以弥补这一不足。这本集结不是一本专著，而是由精选的对先生学行有深切认识的回忆和研究的34篇文章构成，具有相当的学术水平，显示出对先生为人为学的评价的客观性与亲切感。这34篇文章的作者都是用彤先生的师友、门生及再传弟子。<br /> 在这里首先特别提及一下“诸家杂忆”中的一组文字 。白璧德：我所遇最通达中国哲学的中国人；胡适：最具权威之作；容媛：研究中国思想史必读之书；贺麟：中国文化发展史的新指针；何兆武：人生的意义；萧萐父：学以美身的人师。接着有钱穆、张岱年、季羡林、韩镜清、冯契、任继愈、汪子嵩、王元化、邓艾民等学界影响巨大、耳熟能详的大学者献文，其中多为我仰慕的师长、学兄，他们有的也已作古，他们的文字更觉珍贵。有意思的是，所选文章按原作者年龄顺序出现，在34篇文章中，我的一篇写于2001年的“西哲东渐的宗师”也忝列其中，排在第18位。紧接之后有张岂之、吴学昭、镰田茂雄等著名学者的文章，其中汤一介与乐黛云的各两篇文章让人倍感亲切；诸多弟子如石峻等和再传弟子的文章显示了学术界薪火相传的景象。</p>\n<p> 二</p>\n<p> 读先师学记，感触良多，情不自禁，思绪不由自主地回到最初拜见先生和尔后侍立在先生左右亲聆教诲和接受栽培、扶持的遥远岁月。<br /> 1945年夏，我有幸考取了西南联大哲学系，成为西南联大的末届大学生。我一到校，可以说还来不及放下行装，就迫不及待、风尘仆仆、鼓足勇气去拜见我仰慕的联大名教授，汤用彤先生是我第一位觐见的学贯中西印的学术大师。我还清清楚的记得，先生身着长衫，满头银发，慈眉善目，和蔼可亲。先生不苟言笑，只是默默地听我的自我介绍和自我陈情，绝少插问或插话。先生丝毫没有我想象中的教授和大师的令人不敢仰视的架子和威严，以致我这个刚入学的新生小子就一五一十地向先生讲起了自己在石室高中时曾涉猎《坛经》、《肇论》、《五灯会元》等书，由于对进一步了解历代高僧言行感兴趣，竟敢斗胆向先生提出了借《高僧传》的要求。先生当时什么话也没有说，只是微微点点头，随即起身取出一部线装本《高僧传》交到我手里，也未作任何叮嘱。先生对素不相识的学生的这种热心扶持和真诚信任，令我内心激动和感激不已。<br /> 现在，我从钱穆先生《忆锡予》（用彤先生字锡予）一文中始知用彤先生与《高僧传》间的不解之缘，从而也更加感悟到先生那时将珍藏的一部《高僧传》借给我这样一个初次见面的后生不是“慷慨”二字所能表达的。钱穆先生告诉我们，当年用彤先生十分钦羡他收藏《竹书纪年》古今异本殆尽，曾立下“愿藏《高僧传》遇异本必购取”的宏愿，并且“日常随身亦必携带一本《高僧传》，累年如是。”（《汤用彤学记》，以下简称《学记》，第15页。）基于各种异本搜罗殆尽，用彤先生才得以在1962年着手校注《高僧传》的宏大工程。工程分为两步：1962年作充分的准备，即对史料的校勘与注解；1963年开始全面整理。惜乎工程未竟先生于1964年五一劳动节就谢世了。直到20年后的1983年用彤先生次子汤一玄小弟才接着进行整理完成了未竟工程，并于1992年由中华书局出版了“汤用彤校注、汤一玄整理的” 《高僧传》。2002年又由一介兄增补了最初整理未收入的校注多条，恢复了用彤先生原订书名《校注高僧传》，作为《汤用彤全集》第五卷出版。至此，先生几十年来搜尽《高僧传》古今各种异本、对之进行全面考订和注释的宏愿圆满地完成了，对我国传统文化学术典籍的整理和研究做出了极其宝贵的贡献。仅此一例就可窥见先生为学之一丝不苟和刚毅坚卓的态度与精神了。<br /> 1945-1946学年末，由于送还所借《高僧传》我又去了用彤先生家一次，我向先生汇报了联大解散后我将到北京大学哲学系学习的打算，先生依然是不动声色地听着，但我从先生的面部表情似乎觉得先生默默地首肯了我的选择。一介兄在《汤用彤学记》序中说：“我父亲汤用彤先生几乎一生都关注在他的教学和研究上，同时他也非常关注北京大学的‘学术自由，兼容并包’的传统。特别是对抗战胜利后北大的北归‘复校’，可以说是尽心尽力了。”（《学记》序）读到这里，我对自己能在用彤先生担任复校后的北京大学校务委员会主席（实为校长）、文学院院长时期完成自己的大学学业倍感庆幸，对用彤先生呕心沥血开创的北大复校的教育事业深感崇敬。<br /> 两次到先生家都只见到先生，没有见到过师母和其他家人。此外，只有一次，我在联大南区远远地看见身着灰布长衫，脚踏圆口布鞋的先生牵着幼子一玄在医务室外面好像是去注射预防针什么的。一介兄当时可能在重庆南开中学读书吧，在联大校园里也许我们曾擦肩而过，但我不知是他！</p>\n<p> 三</p>\n<p> 在北京大学哲学系学习的最后一个学年度以里，我以极大的专注选修了用彤先生开设的《大陆理性主义》和《英国经验主义》两门课程。关于先生讲课的风采，我曾在《西哲东渐的宗师》中作过这样的描述：“先生上课从不带讲稿，绝少板书，也不看学生，而是径直走到讲台边一站，就如黄河、长江一泻千里式地讲下去，没有任何重复，语调也没有什么变化，在讲到哲学家的著作、术语和命题时，经常是用英语，就这样一直讲到响铃下课。”（《学记》，第79页）当时我们这些学生既折服于先生讲授内容之博大精深和有根有据，又十分惊叹先生讲解之流畅和娴熟，私下以为这是由于先生对教学内容之了如指掌和多年反复讲授之积累，因而讲起来行云流水，举重若轻，是再也勿需讲前备课的了。实则大谬不然。一介兄（那时他和我们一起上这两门课）在纪念先生百年诞辰的《昌明国粹 融化新知》中写道：“从二十年代起他教这两门课已经不知多少次了，但他每次上课前都要认真准备，重新写一讲授提纲，把一些有关的英文著作拿出来再看看，当时他担任北大的行政领导工作，白天要坐办公室，只能晚上备课到深夜。”<br /> （《学记》第92页）用彤先生就是这样一位随时都把学生听懂、掌握讲授内容和将学术应有的纯洁、尊严放在首位的大写的“人师”！试看今日高校有的名教授总是忙于他务，或已不复讲授，或即使上讲台也是从不备课、写讲授提纲，而是拿本书在堂上随便挑一两个名词术语，不着边际的东拉西扯一通，在他们的心目中那里还有一点学生和学术的位置啊！<br /> 在我日后多年教学实践中，总是不断加深对先生的教学理念与方法的认识，并认真追随。我认为先生讲授最主要的特点是，他从不按照他人的转述（即所谓“二手资料”）来讲，而是严格根据哲学家本人的原著，讲解中都要指出某书、某章、某节或某命题，讲授内容可视为哲学家原著的导读。先生对原著绝不是照本宣科，而是经过严密的分析，引导学生通观原著的本质内容和逻辑线索，以明了其大体。他也从不对所讲的哲学学说作主观的判决或宣称它们有什么用，而是根据历史事实和理论分析对其存在的问题和困难进行一种客观的“质疑”，以启发和培养学生钻研问题的“理论兴趣。”通过对原著的客观分析来掌握一种哲学学说和以一种客观质疑的方法引导学生把西方哲学作为客观对象而对其作客观研究——先生的这种做法不仅有教学方面的意义，而且实际上也是研究西方哲学应有的、也许是唯一正确的态度和方法。我很庆幸自己是在这种做法的熏陶和培育下成长起来的，使我在后来的教学和研究生涯中受益无穷。</p>\n<p> 四</p>\n<p> 用彤先生上述认真严谨备课仅是他一生认真严谨为学的一种局部表现。钱穆先生曾这样生动地谈到他与用彤先生初次见面时对其为学精神的感受：“锡予告余，在北大任教主要为东汉魏晋南北朝‘中国佛教史’一课。此课在中大已任教有年，并撰有讲义，心感不满，需从头撰写。余心大感佩。余授讲有年，所撰讲义有不满，应可随不满处改定，何必尽弃旧稿，从头撰写。因知锡予为学，必重全体系、全组织，丝毫不苟，乃有此想。与余辈为学之仅如盲人摸象者不同。”（《学记》第14页）用彤先生所重视的“全体系”或“全组织”是得之不易、建立在客观证据之上的。胡适先生在读用彤先生的《汉魏两晋南北朝佛教史》后称此书为“最有权威之作”，而这种权威性则来之于可靠的证据。故胡适先生赞曰：“锡予的书极小心，处处注重证据，无证据之说虽有理亦不敢用。这是最可效法的态度。”（《学记》第4—5页）贺麟先生在《五十年来的中国哲学》一书中盛赞用彤先生上述著作“材料的丰富，方法的严谨，考证方面的新发现，义理方面的新解释，均胜过别人。（《学记》第9页）”张岱年先生在细读用彤先生的上述著作后衷心敬佩地赞曰：“书中既有事实的考证，又有理论的剖析。汤先生的考证有一个特点，即掌握了全面的证据，结论不可动摇。这是史学考证的最高水平，令人叹服。”（《学记》第19页）用彤先生这种治学严谨的态度和精神不仅表现在专著的撰述上，即便是写文章亦复如是，任继愈先生作为用彤先生的亲炙弟子和多年助手记述道：“汤先生写文章也不像有些作家那样，下笔万言，一挥而就，而是反复斟酌，日积月累，逐渐完成的……他治学谨严，对原始材料一字一句，一个标点符号也认真考虑，从不轻于放过。”（《学记》第55页）<br /> 一介兄更其生动、感人至深地记述了用彤先生艰苦严谨为学的事迹：“一九五四年因批胡适运动，我父亲患脑溢血，一直在病中，可是只要身体许可，他就看书作研究。我记得他为写《论中国佛教史‘十宗’》和《中国佛教宗派问题补论》，这两篇文章加起来不过三四万字，但他几乎花了两三年时间翻阅《大藏经》、《续藏经》、《大日本佛教全书》，总计进来大约上千卷了。用彤先生在论证他的观点时不仅利用对他有利的材料，而且能对对那些与他不相合的材料一一作出合理的分析和解释。”写到这里，一介兄不禁针对学界时弊慨然叹曰：“相比较说，现在我们也有些“学者”写文章，常常只抓住一两条对他的观点有利的材料，大加发挥，而对与他的相左的大量材料视而不见，不是全面的掌握和分析材料，这种情况不仅不能推动学术研究的前进，而且大大地败坏了学风。”（《学记》第92—93页）这些话真是掷地有声、说得多么好啊！</p>\n<p> 五</p>\n<p> 1950年秋，我从北京大学哲学系毕业留校任助教兼管系办公室事务，用彤先生曾派我到沙滩附近的隆福寺街上的线装书店采购一些中国近代思想家的集子，那时我私下以为先生是打算研究一番中国近代思想史，但先生为何这时要来研究，对此则未加思索。<br /> 建国初期，北京高校的哲学工作者成立了一个“新哲学研究会”，由汤用彤先生和胡绳先生领导，每周座谈一次。据张岱年先生的记忆：在一次座谈会上“汤先生建议在北大、清华等校开设‘近代思想史’课程，内容不分中西，既讲中国的，又讲西方的。”（《学记》第18页）原来用彤先生当年派我到隆福寺街买那些书是为开设《近代思想史》课程作准备。但是，那时先生为何要提出这样的建议呢？我从《汤用彤学记》中似乎找到了答案：这是先生根据其文化学术观和对当前文化学术发展之现实需要的考虑提出来的。现试将我的认识简陈如下。<br /> 用彤先生主张，文化学术虽异代不同，然其变迁悉由渐进。新文化学术都在过去文化学术中有所本，从而形成了一种客观的变迁之迹，这是研究者必须弄清楚的。但另一方面变迁也有其根据和理由，这就是时代思潮的影响和治学的新眼光和新方法。这两者中尤以后者最为重要，否则就只有支离破碎的言论，而不能有织组完备的新时代文化学术。而新眼光和新方法之获得则主要由于外来文化学术的影响。本土文化学术与外来文化学术相接触，其结果必然是：一方面本土文化学术因接受外来因素而有所变化；另方面外来文化学术则必须适应本地文化学术而有所改变，否则不能为本地接受而得以生存下去。<br /> 学习和研究中国近代思想史，就是要懂得和找出近代中国文化学术中延续而被吸取的优秀部分的渐进轨迹，为正确地接受当前外来的马克思主义哲学（新哲学）的影响以发展中国固有的民族文化学术作准备。学习和研究西方近代思想史则是要懂得和找出西方近代文化学术思想史中延续而被接受的优秀部分的渐进轨迹以明了马克思主义哲学实为西方近代文化学术思想优秀传统的继承和发展，从而为中国文化学术对马克思主义哲学之在中国生根发芽、即中国化采取一种正确的态度。换言之，先生正是从中国近代文化学术和马克思主义哲学相接触双方都必然变化——中国文化学术因接触马克思主义哲学而现代化和马克思主义哲学因接触中国文化学术而中国化——这样一点出发提出上述那个建议的。我以为，只有这样来领会用彤先生当年派我去采购中国近代思想家著作的深层原因才恰当。但我的这种想法是否真正符合用彤先生当时的意旨呢？遗憾的是，先生已不能从九泉复起为学生解此惑了。</p>\n<p> 六</p>\n<p> 1952年院系调整后，我被借调到直属学校的“马列主义基础”教研室，任务是讲本科生的“马列主义基础”（实为“联共（布）党史”）大课和协助苏联专家主持由全国高校选派来的教师组成的研究生班。工作十分忙碌，以致很长时间我都没有去看望用彤先生了，特别是1954先生患上了脑溢血，一直在病中。直到1954年底一个晚上，我才抽出时间，抱着深深的歉意和自责，向中风后卧床养息的先生问安。先生虽然重病在身，被迫卧床，但仍是那样平静豁达，和颜悦色，没有丝毫愁容不展、忧心忡忡的影子。先生和往常一样，静静地听我讲话，有时也插上一两句。先生处病不惊的平常心态给我留下了深刻的印象。<br /> 就在那一天，我在先生家——燕南园58号邂逅了乐黛云的好友、北京医学院女大学生肖静宁。这样，我到先生家的次数就日渐增多。我几乎目睹了先生在师母的搀扶下下床站站，慢慢移动一两步，后来走到走廊、后凉台、直到走进客厅，在那儿坐一坐、听晚辈后生们谈话……这样康复起来的全过程。令我暗中惊异的是，先生罹病时毫无忧色，在逐渐康复中也未见喜色，总是那样从容、淡定，一如常态。当时我只是将此归结为哲人大师的涵养和风范而已矣。<br /> 现在，从《汤用彤学记》中我才进一步领悟到先生这种非同寻常的“常态”是来之于先生对人生意义的定位。何兆武先生忆及在联大求学期间曾请教先生人生的意义是否在于追求“光荣”的问题：“汤先生说，人生追求的不是光荣，而是peace of mind（心灵的平静，心安理得）。”（《学记》第11页）我体会，在这里“心安理得”既是人生追求的一种心灵境界，也是一种行为的准则或规范。那么，怎样才能达到和做到“心安理得”呢？我以为，在用彤先生看来，作为一个“学者”，那就是要追求真理，因为正如先生所主张的“文化之研究乃真理之讨论”。邓艾民先生告诉我们：1945年在西南联大他们年级毕业时，汤先生“语重心长地一再勉励我们毕业以后，要坚持为真理献身的精神，发扬中国文化的优良传统，不要追逐名利，‘学得文武艺，卖与帝王家’。” （《学记》第74页）显然，在用彤先生心目中，要追求真理，首先就是要有为真理献身的精神，其次就是要淡泊名利，自甘寂寞，安于默默无闻地做别人看不见、甚至看不起的所谓“第二等的工作” （《学记》第55页），实即探究真理的工作。这两个方面是互为条件、互相促进的：坚持为真理献身才能淡泊名利，反之淡泊名利才能坚持为真理献身。只有将这两方面高度统一起来永不停息地追求真理的人才能达到和做到用彤先生所说的“心安理得”。<br /> 关于这一点，不妨看一看乐黛云先生的一段感人的记述：“汤老先生确实是一个不大计较名位的人！像他这样一个被公认为很有学问，曾经在美国与陈寅恪、吴宓并称为‘哈佛三杰’的学者，在院系调整后竟不让他再管教学科研，而成为分管‘基建’的副校长！那时，校园内很多地方都在大兴土木。在尘土飞扬的工地上，常常可以看到他缓慢的脚步和不高的身影，他自己并不觉得这有什么不好，常说事情总需要人去做，做什么都一样。”（《学记》，第158页）<br /> 可见，贯穿先生一生的那种非凡的“常态”正是源自于这样的“心安理得”，或者（借用黑格尔的话语）说正是这样的“心安理得”的“外在化”或“形体化”。<br /> 1957年1月25日肖静宁从燕南园58号汤家出嫁给我，用彤先生和师母深情地为我俩祝福，汤一介乐黛云伉俪为我俩操办了盛大而简朴的茶话婚礼，那是何等美好的时光。从那以后不久接踵而来的大鸣大放、反右斗争、下放劳动、要我去武汉大学应急讲我从来未讲过一堂的外国哲学史课程的调令……，我到燕南园58号去看用彤先生及其全家的机会也就变得很稀罕了。<br /> 1959年秋的一天，在我即将告别未名湖奔赴珞珈山的时候，我满怀深情专程去燕南园58号向用彤先生及其全家辞行。令我没有想到的是，先生这时主动地把他珍藏而我每次都“爱不释手”的Erich Adicks 校注本《康德<纯粹理性批判>》（1891年 柏林 Mayer &#038; Müller 出版社出版）夹上一张亲笔写的“此书借给杨祖陶”的纸条交到我手里。先生当时慈祥和蔼的面容和对后学寄予殷切希望和鼓励的眼神，至今还鲜明地印在我的心底。但是，令我万分悲痛的是，想不到与先生的辞别竟成了永诀。我以而立之年初到珞珈山经过艰苦奋斗在德国古典哲学的研究领域刚好站稳脚跟，还来不及向先生汇报，先生就于1964年五一劳动节与世长辞了，我心头的悲痛难以言表。</p>\n<p> 从1945年我一进联大第一次谒见用彤先生，先生应我之请借给我《高僧传》珍藏本，到1959年我离开北京大学时先生善解我意主动借给我德文版《康德<纯粹理性批判>》珍藏本，透过这两件“小事”，回顾14年来先生的言传身教的历程，我深深地感受到先生对我这个学生无微不至的关爱、培育、扶持和期望。这是我一生最最有幸承受到的刻骨铭心、没齿不忘、重于泰山的师情和师恩！<br /> （2011-06-12）<br /> <br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=160\">杨祖陶</a> 的专栏<br /> <br />\n 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=512\">学术综合</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=515\">学人风范</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=514\">先生之风</a><br />本文链接：http://www.aisixiang.com/data/41384.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fdetail.php%3Fid%3D41384&#038;title=%E6%9D%A8%E7%A5%96%E9%99%B6%EF%BC%9A%E7%A0%94%E7%A9%B6%E6%B1%A4%E7%94%A8%E5%BD%A4%E5%85%88%E5%B8%88%E5%AD%A6%E8%A1%8C%E7%9A%84%E5%8A%9B%E4%BD%9C%E2%80%94%E2%80%94%E8%AF%BB%E3%80%8A%E6%B1%A4%E7%94%A8%E5%BD%A4%E5%AD%A6%E8%AE%B0%E3%80%8B\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":218,"categories":[1],"tags":[19278]}