{"id":160883,"link":"https://chinadigitaltimes.net/chinese/2011/06/万言举报信全文：“伊利被这样掏空”/","date":"2011-06-14T05:52:37Z","modified":"2011-06-14T05:52:37Z","title":"万言举报信全文：“伊利被这样掏空”","content":"<p><span style=\"color: #363636; line-height: 26px; font-family: Times;\"></p>\n<p>6月13日是伊利股份&ldquo;10送10&rdquo;的除权日，上午伊利突然放量跌停。有消息说，大跌原因来自署名为伊利原董事长助理张三林的举报信：称潘刚妻子及相关亲属成立公司，骗取、侵吞国有资产，利用内部消息炒作伊利股票。并称潘刚与内蒙古原区党委书记的儿子储惠斌（已外逃）联手非法获得伊利股权。</p>\n<p>该题为《内幕惨不忍睹：伊利被这样掏空》的万言举报文章称，举报材料在全国十大网络论坛同时发帖，并将复印上千份递交给国家相关部门和国家级新闻媒体。</p>\n<p>举报人自称名叫张三林，曾为伊利原董事长助理。据查，伊利原董事长郑俊怀出事前的董事长助理的确名叫张三林。在此前的一篇关于郑俊怀的媒体报道里，张三林曾自称自己在郑俊怀接受调查的翌日就被伊利扫地出门。</p>\n<p><strong>该举报信全文如下：</strong></p>\n<p><strong>（注：举报信来自网络文件，文章内容的真实性尚未得到证实。）</strong></p>\n<p><strong>内幕惨不忍睹：伊利被这样掏空</strong></p>\n<p>伊利产业是国家的财产，任何有良心的人都不会同意被恶狼侵吞，作为伴随产业逐渐壮大的老伊利人，我张三林更是无法接受，内心有撕心裂肺般疼痛&hellip;&hellip;罄竹难书，容我慢慢向国家汇报，向天下亿万百姓交代。这篇用血泪写成的材料，将在全国十大网络论坛同时发帖，并将复印上千份递交给国家相关部门和国家级新闻媒体。我张三林郑重申明，以下内容属实，并为此承担全部责任，跟开放性的网络论坛无关。如果认为以下的内容有不妥之处，请相关部门和当事人拿出证据，让天下百姓信服，也请网友们就事论事，站在公正的立场，透明监督。（张三林，男，生于1938年04月07日，家住内蒙古自治区呼和浩特市回民区，职位：伊利原董事长助理。）</p>\n<p><strong>被亏损得面目全非的伊利现状</strong></p>\n<p>伊利公司是中国乳品行业的龙头企业。它的前身是呼和浩特市的一家国营农垦工业企业。1993年5月完成股份制改制，1996年1月向社会公开发行股票，1996年3月在上海证劵交易所挂牌上市。是中国乳品行业第一家<a class=\"hotwords\" style=\"cursor: pointer; color: #004499; font-size: 14px; text-decoration: none;\" href=\"http://www.linkshop.com.cn/web/index_stock.aspx\" target=\"_blank\">上市公司</a>，也是上海证劵交易所30指数样本股。1999&mdash;2004年连续6年被评为中国最具发展潜力上市公司50强。2002年伊利公司的销售额和净利润在中国乳品行业排名第一，也是中国500强企业之一。&ldquo;伊利&rdquo;商标1999年被国家工商局评为中国&ldquo;驰名商标&rdquo;。</p>\n<p>2009年4月30日，伊利集团向社会公布了2008年的年度报告。报告中有两点特别引人注目：伊利股份2008年巨额亏损19.5亿元，加上2007年的巨额亏损3.7亿元，合计亏损达23.2亿元，把伊利集团1993年到2005年的积累全部亏掉。股东权益仅剩25亿元（包括无形资产2.2亿元），远不够伊利股份从1996年至2007年从资本市场五次融资的总数。伊利股份从此被戴上了&ldquo;ST&rdquo;的帽子，失去了在资本市场的融资功能。另一个特别引人注目的问题是，伊利的33名管理人员却拥有高达6000多万股的所谓激励股权，其中仅董事长潘刚一人就持有 2300万股伊利股票（2009年年报达到4330万股），按2010年12月25日的市值计算总额高达16亿多元，这还不包括他每年从企业领取的高额年薪，更不包括他以其他非法手段从企业攫取的巨额财富。而从2005年至今的连续六年时间里，伊利的广大股民不仅从来没拿到过一分红利，甚至还不得不流血割肉。</p>\n<p>2010年4月27日，伊利公布了2009年的年报，在2007和2008年连续2年亏损24亿元的基础上，伊利2009年勉强实现盈利。但和蒙牛乳业对比，在销售收入基本相同的情况下，伊利的净利润比蒙牛低了近一半。而不可比的是伊利奶粉的销售收入39亿元，毛利达42%，而蒙牛的奶粉销售只有2个多亿，亏损1千多万元。蒙牛乳业实现净利润12.6亿元。这些利润都是靠液态奶、酸奶和冰激凌业务实现的。而伊利年报说明伊利的液态奶、酸奶和冰激凌业务全在亏损。我们不仅要问：伊利的利润都到那里去了？</p>\n<p>据行业内和伊利内部人士透露，这些利润的相当部分都变着戏法似的进入了潘刚等高管层及其亲属们的腰包。</p>\n<p>实际上，自2005年以来，由于伊利高管层贪欲横流，他们采取各种非法手段，把企业当金矿，疯狂敛财，致使国有资产和企业资产严重流失、股民利益遭受重大损失。</p>\n<p>这里，我们仅以伊利集团董事长潘刚个人为例，看看伊利集团的高管们是怎样践踏着国家的法律、欺骗着公众、攫取着国家、企业和广大股民的财富的。</p>\n<p>潘刚，现年41岁，内蒙古锡盟多伦县人。党员，现任伊利集团公司董事长兼总裁。1992年内蒙古农业大学动物检验专业大专毕业，通过伊利前任董事长的关系进入伊利公司。1997年潘刚担任伊利矿泉水公司董事长兼总经理，98年伊利矿泉水公司巨额亏损1000万元，被撤掉董事长（后矿泉水公司破产）。2000年，潘刚被聘为伊利集团公司液态奶事业部总经理，2002年7月开始担任伊利集团公司董事、总裁。2005年6月潘刚靠内蒙古自治区原党委书记的势力将伊利原董事长送入监狱后自己就当上了伊利集团董事长。</p>\n<p><strong>敛财之路 源远流长</strong></p>\n<p>其实，潘刚在伊利的个人敛财之路早在2000 年就开始了。</p>\n<p>2004年，呼和浩特市有关部门就曾对潘刚的问题进行过立案调查。据参加过该次调查的同志透露，潘刚在担任伊利集团公司液态奶事业部总经理、伊利集团公司总裁和董事的四年多时间里，利用职务之便，侵吞、窃取、骗取、受贿等非法手段，非法占有国家和人民财产，涉及金额达5000多万元，具体表现为这么几种方式：</p>\n<p><strong>一、</strong>潘刚利用职权贪污、挪用公司财产，指令其下属以非法手段平帐、冲账。</p>\n<p>1、2004年2月13日和2月16日，潘刚批准液态奶事业部市场处总监靳彪（现任伊利集团副总裁）虚构用款理由，以公关费的名义从北京分公司提借现金25万元，指使伊利集团公司液态奶事业部销售处副总监祁志刚从郑州经销商处取现金20万元，同时批准祁志刚用20万元的产品归还经销商的现金，直到现在45万元至今下落不明。据说有一部分是资助了因&ldquo;未晚事件&rdquo;被呼市公安机关处理而破产的北京未晚广告公司法人代表杨光林。潘刚还指令液态奶事业部财务人员用非法手段平帐、冲账，涉嫌贪污、挪用。</p>\n<p>2、液态奶事业部总经理潘刚以广告费的名义给北京宏智广告有限公司980万元，在没有发票的情况下，潘刚指使财务人员直接做费用支出，涉嫌贪污、挪用。北京宏智广告有限公司的开户行：建行三元分理处，帐号：2610061993，法定代表人：黄珊珊，注册地址：北京朝阳区西坝河南路1号新大地家园B座。</p>\n<p>3、液态奶事业部总经理潘刚以广告费的名义给山东宏智广告有限公司265万元，在没有发票的情况下，潘刚指使财务人员直接做费用支出，涉嫌贪污、挪用。山东宏智广告有限公司的开户行：工行济南历山分理处，帐号：1602003309006716293，法定代表人：姜强，注册地址：济南市经十路83号。</p>\n<p>4、液态奶事业部总经理潘刚给北京盈福泰盛广告有限公司打款855万元，但北京盈福泰盛广告有限公司提供的是即将作废的发票，涉嫌贪污。北京盈福泰盛广告有限公司的开户行：工行怀柔支行，帐号：0200012109006977538，注册地址：怀柔区杨宋镇凤翔科技开发区5号。</p>\n<p>5、2003年，潘刚未经伊利集团董事长批准，私自以年薪名义从液态奶事业部提取现金200万元，被潘刚侵吞，显属涉嫌犯罪。</p>\n<p><strong>二、</strong>潘刚及其亲属采取虚报注册资本的手段，非法设立内蒙古信禾广告有限公司，以广告费、咨询费名义，从伊利集团骗取资金达2000多万元，牟取&ldquo;暴利&rdquo;1000多万元，实为变相贪污。</p>\n<p>潘刚及其亲属采取虚报注册资本手段于2002年5月8日非法设立内蒙古信禾广告有限公司，注册资本50万元，公司股东为其老师的儿子赵健、其弟媳田雪琴（当时是伊利奶粉事业部开票员）和邵兴贵。在公司注册后不到一个月，就承揽潘刚担任总经理的液体奶事业部的广告业务，到2003年底的两年多时间里，内蒙古信禾广告有限公司先后以广告费、咨询费的名义从伊利集团获取资金高达2000多万元。</p>\n<p>据该公司知情人反映内蒙古信禾广告有限公司在这期间并没有和其它任何公司发生过任何交易。从内蒙古信禾广告有限公司的收支情况看，内蒙古信禾广告有限公司从伊利集团收取广告费、咨询费2000多万元，而其支出项目只有914万多元直接用于广告、印刷、发布费等支出，其它1000多万元以劳务费的名义提取了现金，将其贪污。</p>\n<p><strong>三、</strong>潘刚及其亲属设立虚假公司内蒙古锐信达科贸有限公司，以收取回扣形式受贿<strong>。</strong></p>\n<p>潘健（潘刚的弟弟）与烟台锐信科技发展有限公司（法定代表人刘鹏）共同出资组建了内蒙古锐信达科贸有限公司，注册资本200万元，住所地在呼和浩特金川开发区，法定代表人为潘健。其中潘健出资50万元，占注册资本的比例为25%；烟台锐信科技发展有限公司出资150万元，占注册资本的比例为75%。公司注册后，注册资本200万元已经全部被抽走。</p>\n<p>根据知情人反映，在2003年7月4日之前，伊利集团公司向山东烟台冰轮(16.77，0.330，2.007%，讨论)股份有限公司采购了大量设备。通过查阅内蒙古锐信达科贸有限公司缴回到税务机关的发票，该公司曾给山东烟台冰轮股份有限公司一张96，000.00元的服务费发票（但没有使用就作废了，再没有发现开其他发票）。山东烟台冰轮股份有限公司于2003年7月4日汇款给内蒙古锐信达科贸有限公司96，000.00元。</p>\n<p>通过查阅内蒙古锐信达科贸有限公司缴回到税务机关的发票，该公司曾经给山东海信科技股份有限公司开过服务费发票两张计101，511.00元（但都没有使用就作废了，再没发现其他发票），开过房租费和礼品等发票（均没有使用便作废）。山东海信科技有限公司分别于2002年1月8日和2003年4月16日汇款给内蒙古锐信达科贸有限公司100，000.00元和101，511.00元。收到上述款项后，内蒙古锐信达科贸有限公司便陆续提取了现金，全部被潘刚等人据为己有。</p>\n<p>内蒙古锐信达科贸有限公司屡屡作废发票，正是因为他们确定不了具体收费项目和具体开什么内容的发票形成的，这说明内蒙古锐信达科贸有限公司与山东海信科技股份有限公司和山东烟台冰轮股份有限公司没有发生正常的商业关系，这些款项显然就是用非法手段骗取国有财产，实质就是受贿，涉嫌犯罪。</p>\n<p><strong>四、</strong>潘刚及其亲属采取伪造存单手段、虚报注册资本，非法设立内蒙古利兴商贸有限公司，并以公司名义非法交易，把国家财产变为其私人财产，涉嫌贪污挪用。</p>\n<p>2000年8月30日潘刚的妻子杨文俊（中学教员）、其弟弟潘健的妻子田雪琴与其妹夫闫秀明出资设立内蒙古利兴商贸有限公司，注册资本200万元，住所在呼和浩特金川开发区。该公司的验资报告由内蒙古诚公会计事务所于2000年8月29日出具。内蒙古诚公会计事务所的验资依据是2000年8月29日的呼和浩特市大学路城市信用合作社现金存款单及银行询征函，银行注册入资专用帐户帐号：001692017448。该公司于2002年5月10日进行了股权转让变更登记，变更登记后的股东是潘刚弟弟的妻子田雪琴和潘刚的姐夫马文力，二人各出资100万元，占注册资本比例的50%。</p>\n<p>但根据调查，呼和浩特市大学路城市信用合作社已于1999年11月19日改为呼和浩特市商业银行大学路支行，内蒙古利兴商贸有限公司注册登记使用银行现金存款单上加盖的呼和浩特市大学路城市信用合作社&ldquo;现金收讫章&rdquo;在2000年8月29日之前早已停止使用，银行现金存款单的写明收款员是王军，但该行从来没有叫王军的工作人员，银行注册入资专用帐户（帐号：001692017448）根本不存在，其注册地金川开发区也根本找不到这个公司。</p>\n<p>所以，内蒙古利兴商贸有限公司完全是潘刚及其亲属等人为骗取、侵吞国有财产设立的虚假公司。</p>\n<p>2002年6月至2003年3月25日，内蒙古利兴商贸有限公司陆续向内蒙古伊利集团公司液态奶事业部及其管理的分子公司提供衬衣。内蒙古伊利集团公司液态奶事业部及其管理的分子机构支付给内蒙古利兴商贸有限公司款项合计2，429，375.00元人民币。内蒙古利兴商贸有限公司提供的衬衫质量低劣，很多工人因质量问题从未穿过。</p>\n<p>同时，内蒙古利兴商贸有限公司在结算时做手脚。双方约定衬衣的单价为115元/件，短袖衬衣的单价为105元/件，而付款结算时没有区别长袖衬衣和短袖衬衣，其单价一律合并为220元/件。通过查阅该公司的交易情况发现，内蒙古利兴商贸有限公司帐户（0602005219024830287）主要支付项目合计2，580，890.31元人民币，其中用于购买消费品和支付现金1，476，696.31元，占总收入的近56%，由此可看其盈利水平之高。</p>\n<p><strong>五、</strong>潘刚及其亲属利用工作之便，向其亲属泄露内幕信息，买卖伊利股票，牟取暴利。</p>\n<p>（一）潘刚的姐夫马文力在恒泰证劵有限责任公司呼和浩特中山西路证劵营业部开设的资金帐户（帐号：81317637）的交易情况：</p>\n<p>（1）马文力于2003年2月14日存入现金700，000.00元，2003年4月4日从内蒙古利兴商贸有限公司在农业银行(2.71，-0.020，-0.732%，讨论)呼和浩特石西路分理处的帐户（帐户：5152010440001002）转入1，600，000.00元，全部专门用于陆续购买伊利股票，这个时间恰恰是伊利公司2002年年报和分配方案公开的前夕。这些股票在2003年7月15日获得股息17，072.00元，马文力在2003年7月25日全部卖出获款人民币2，745，172.68元，扣除相关税费获利461，682.79元。这些款项于2003年8月4日转账支票转回内蒙古利兴商贸有限公司在农业银行呼和浩特石西路分理处的帐户（帐户：5152010440001002）1，600，000.00元，2003年8月5日支取现金1，161，680.00元。</p>\n<p>（2）、马文力于2003年8月15日从内蒙古利兴商贸有限公司在农业银行呼和浩特石西路分理处的帐户（帐户：5152010440001002）转入1，800，000.00元，2003年8月19日存入现金120，000.00元，全部专门用于陆续购买伊利股票。这些股票在2003年10月23日开始到2003年10月30日止陆续全部卖出后扣除相关税费获利54，909.71元。这些款项分别于2003年12月4日和2003年12月5日转账支票转入内蒙古利兴商贸有限公司在呼和浩特市中山路农村信用合作社的帐户（帐户：19191037016008000028）1，800，000.00元，剩余款项以现金的方式支付后，资金帐户余额为439.49元未动。</p>\n<p>（二）潘刚弟弟潘健的妻子田雪琴在内蒙古日信证劵经纪有限公司呼和浩特锡林南路证劵营业部开设的资金帐户（帐号：62802157）。</p>\n<p>(1)、田雪琴自2003年2月17日到2003年8月1日陆续存入现金1，780，000.00元，全部专门用于陆续买卖伊利股票，在2003年8月1日分两次共取出现金2，202，735.77元后余额为零，扣除相关税费获利421，735.77元。</p>\n<p>(2)、田雪琴自2003年2月2日到2004年9月7日陆续存入现金541，679.00元，转账支票存入1，600，000.00元全部专门用于陆续买卖伊利股票。这些股票在2004年9月7日前陆续卖出，于2004年9月7日后陆续共取出现金630，000.00元，转账支票取款1，000，000.00元，到2004年9月7日的帐户总值为764，918.19元，扣除相关税费获利228，775.24元。</p>\n<p>潘刚身为内蒙古伊利实业集团股份有限公司的董事、总裁兼液态奶事业部的总经理，属于知悉内幕信息人员，其本人、配偶、兄弟姐妹及兄弟姐妹的配偶均不得买卖伊利股票，但他们利用潘刚掌握的内幕信息炒卖伊利股票，构成内幕交易。同时马文力与田学琴（时任收款员）当时分别担任伊利集团公司的管理人员职务，大量的来源不明的款项进入他们个人的证券资金帐户，并买卖伊利股票已经涉嫌挪用资金之嫌。</p>\n<p>如果说在2005年以前，潘刚的敛财行为还是处于&ldquo;地下活动&rdquo;阶段的话，那么，自2005年潘刚担任伊利集团董事长之后，那就完全是&ldquo;弃暗投明&rdquo;、旁若无人了。几年来，潘的父亲潘庆元、岳父杨静源、妻子杨文俊、弟弟潘健、弟媳田雪琴、姐夫马文力、妹夫闫秀明等几乎所有亲属都倾巢出动，明目张胆地用他们自己的公司从伊利捞钱，其手段之多、敛财之巨，令人叹为观止。</p>\n<p><strong>权钱交易，巩固个人地位。</strong></p>\n<p>自潘刚执掌伊利以来，为了巩固自己的地位并获取更大的个人利益，大搞权钱交易，笼络各种关系，编制人脉网络，寻求保护伞。</p>\n<p>2003年前后潘刚结识了内蒙古自治区原党委书记的儿子储惠斌（已携巨资外逃），此后成为储家的常客，并认储父为干爹。2005年上半年潘靠储的力量成为伊利董事长。随后便将伊利的证券业务交给了储惠斌掌控。潘刚在2006年实行的伊利股权激励，就是在储惠斌一手操纵下完成的。按照有关规定，伊利的股权激励方案是不符合国家规定的，有关部门不予批准。但他们弄虚作假，由储惠斌上下疏通促成此事。潘刚用企业的钱为自己获得了4330万股伊利股份，金额高达16亿多元。储惠斌等人也从中获得了巨额的收益。潘还在2005年至2006年从伊利给储惠斌挪用二个亿资金供其在内蒙古收购企业使用。储惠斌外逃后，他在赤峰和乌海的矿业由潘刚继续秘密经营。</p>\n<p>伊利每年的广告费都交给有关领导的子弟去承办，为他们提供业务来源和相对更高的收益，潘刚也就顺势借用或盗用他们的名义作为自己的保护伞。现在伊利同一时段的广告费用比蒙牛等同行企业高出20%以上。</p>\n<p>潘刚在伊利常年设立了产品招待部门，大肆送礼搞交易。每年送礼人数达数千人，金额达数千万元。背后的秘密交易数额更是惊人。</p>\n<p>在企业证劵、大宗原辅材料的招标和基建工程项目等相关业务中，几乎无一例外的都能看到潘刚亲属参与其中。还有其他一些管理人员也借机以他们亲属的名义投资包装等企业，产品由企业包销，变相从企业洗钱。或借小企业退出的机会低价变卖，侵吞企业资产。</p>\n<p><strong>穷尽一切手段 侵吞企业和国有资产</strong></p>\n<p>几年来潘刚利用其把持的权利，采取多种手段，大肆侵吞国有和企业资产。</p>\n<p>1、伊利集团每年几十亿的广告和市场推广费用，在潘刚的安排下，由他的亲信刘春海（现任伊利集团副总裁）和靳彪（现任伊利集团副总裁）一手把持，进行暗箱操作，提取大量的回扣。据初步统计，几年来的回扣多达数亿元。</p>\n<p>2、伊利这几年在全国大肆扩张，盲目投资，多达60多亿元，根本不考虑投资回报。潘刚派他的弟弟潘健把持着基建和设备的采购招标。通过到处收受回扣，转手倒卖或转包，从中获取了几个亿的好处。伊利的很多大宗业务都必须通过潘刚的弟弟潘健才能成交，而潘健并不是伊利的员工。伊利过去实行的项目公开招标、项目组全权负责的做法早已形同虚设。要想承揽到伊利的项目，必须找潘健说话，这已是公开的秘密。而这些项目，投产以来大部分厂房和设备都在闲置。从2008年年报看上述项目都在亏损。</p>\n<p>3、伊利面包厂的资产近1000万元，负责人魏学增是潘刚的亲戚，潘刚以200万元的价格卖给了魏学增等人，从中侵吞巨额资产，造成企业资产的重大损失。</p>\n<p>4、潘刚为了平衡他和几个高管的利益，保住违法的收益，授意伊利分管财务的副总裁赵成霞以她亲属的名义设立公司承揽伊利的包装业务，价格远远高出其他同类产品，实际是在变相洗钱。伊利近几年在全国各地上了几十个上亿元的大项目，每个工厂的车间就需要上百个灯具。为了照顾一位高层官员的亲属，潘命令伊利公司项目招标办只能用这个亲属的产品。而同一厂的同一种灯具在工厂的采购价要比这位亲属低400元至600元，但潘刚就是不允许工厂自己采购。</p>\n<p>5、2006年伊利的股权激励由第一大股东呼和浩特市投资公司（国有控股公司）无偿出让了其持有的4%的伊利股权。然后又交给了一个只有10万元注册资本的北京天驰亿阳投资咨询有限公司作为中介，最后转到了潘刚等人名下，这是公开的侵吞国有资产。</p>\n<p><strong>股权激励，&ldquo;合法&rdquo;蝶变乳业首富</strong></p>\n<p>伊利股权激励方案的出台和实施，可谓是潘刚敛财过程中的最大杰作。</p>\n<p>2005年国家对<a class=\"hotwords\" style=\"cursor: pointer; color: #004499; font-size: 14px; text-decoration: none;\" href=\"http://www.linkshop.com.cn/web/index_stock.aspx\" target=\"_blank\">上市公司</a>实施股权分置改革，伊利公司董事长潘刚利用公司股权分置改革之机，在不具备实施期权的条件下盗用了该分配政策，为自己谋取了巨大利益。众所周知，潘刚并非公司的创始人，他是在92年底伊利股份制改组时从内蒙农大大专毕业进入伊利公司的。在2005年前，潘刚在伊利公司没有一点股份。而从2009年伊利的年报可以看出，潘刚一人就持有了4330万股的伊利股份，按2010年12月25日的市值高达16亿元，加上他从伊利每年领取近200万元的年薪和采取各种手段从伊利获取的非法收入，潘刚任伊利董事长5年来，个人财富最少达到了二十多亿元，成为中国乳业巨富第一人。而伊利公司在这5年中，已经亏掉了24亿元。</p>\n<p>该方案在中国证监会静默期就有很多反映，中国证监会当时认为该方案不具备条件、不能实施。然而，潘刚伙同储慧斌等人利用他们强大的利益关系网和势力迫使中国证监会同意了方案。该方案首先是考核指标不科学企业效益和股权激励严重背离，其次是存在着国有资产的流失，再次是严重的分配不公。参与公司5000万股期权分配的管理人员只有30多人，仅四名高管潘刚、赵成霞、胡利平、刘春海四人就占了60%。股权激励造成企业内部人心涣散，管理混乱，导致公司2007和2008两年巨额亏损。</p>\n<p>2006年11月，在业界、证券专家及政府部门相关人士普遍认为&ldquo;涉嫌国有资产严重流失&rdquo;的广泛置疑声中，终于通过了中国证监会的批准。这就等于说，潘刚终于能披着&ldquo;合法&rdquo;的外衣，摘取他魂牵梦绕的&ldquo;硕果&rdquo;了。</p>\n<p>按照该激励方案，伊利将向激励对象定向发行 5000万股股票，这部分股票只要达到了方案中规定的行权要求，即为激励对象所有，而被激励对象在得到这部分股票时是不需要自己掏腰包来花钱购买的。</p>\n<p>按照该激励方案的行权条件，首期行权时，伊利股份上一年度扣除非经常性损益后的净利润增长率不低于17%且上一年度主营业务收入增长率不低于20%；首期以后行权时，伊利股份上一年度主营业务收入与2005年相比的复合增长率不低于15%。这样的行权条件简直就是白送。尤其是首期以后的行权，甚至可以完全不考虑净利润增长的因素，即便是出现了亏损，只要主营业务收入与2005年相比的复合增长率达到了15%，伊利的股权激励同样还符合行权条件的要求。2007和2008伊利两年巨额亏损24亿元，而潘刚他们还能继续保持股权。这恐怕是世界上都绝无仅有的奇闻。这就是伊利股权激励方案的真正奥秘所在，也正是潘刚能&ldquo;合法&rdquo;敛财的核心所在。</p>\n<p><strong>欺世盗名 排除异己</strong></p>\n<p>潘刚执掌伊利以来，为了巩固自己的地位，通过各种手段，给自己戴了上多个&ldquo;政治光环&rdquo;。而这些光环都是以损害企业的利益弄虚作假欺世盗名得来的。2005年下半年，潘为了入选2005年CCTV年度经济人物，安排公司总部和事业部的管理人员加班，利用公司自己的电脑在网上点击&ldquo;潘刚&rdquo;，甚至安排人做了一个软件，在网上提高点击率。以这种方式获得了CCTV年度经济人物的大奖。2009年潘又花钱请人写了一本书名叫《棋手潘刚》的书。书中把潘标榜成中国乳都的缔造者，中国奶业第一人，中国液态奶第一人。2003年前后潘刚结识了自治区原党委书记的儿子储慧斌，从此投靠储慧斌之流，自认储父为其干爹。潘刚为了保住自己的位子，拉关系走后门，通过储慧斌给自己搞了一个中国五四青年奖的指标。而当时的基层团委和团市委并不知情，直到潘领了奖储父接见在电视露了面才知道。潘为了巩固其在伊利的统治，排除异己。凡是不赞成其观点，反对他的人，一律清除出伊利等手段，制造白色恐怖。几年中集团总部和事业部中层以上干部500多人都被迫离开。十多年来，为伊利创业的近3000多名老员工都被赶回家。近1年来企业又流失了大批销售及技术骨干，如冷饮事业部技术付总张晓峰，销售付总范红旺，液奶事业部销售付总郭维世，技术总监苏广宇等多年在伊利做出贡献的人才都不得已离开了。排除异己后，潘刚大量安插自己的亲属、朋友和同学，把持了伊利的要害部门。同时，他的父亲潘庆元、岳父杨静源、妻子杨文俊、弟弟潘建、弟媳田雪琴、姐夫马文力、妹夫闫秀明、内弟和外甥等人用他们自己的多个公司和伊利从事业务交易，肆无忌惮的从企业捞钱，伊利成了潘氏家族的天下。</p>\n<p><strong>伊利现状：人心涣散，内耗加剧</strong></p>\n<p>由于高管层的严重贪腐行为和收入分配的极大不公，目前的伊利管理混乱，人心涣散，事故频发，企业内耗日益加剧。</p>\n<p>伊利现有职工近2万人，其中事业部中层以上管理人员和核心技术人员及主要业务骨干就达近千人，伊利的业绩主要靠这批人来实现。股权激励本应是针对这批人来设定。但潘刚为了个人的利益，仅限定在30多人，而这30多人中绝大部分都是潘刚当董事长后收买的死党。这样的股权激励范围根本起不到任何激励作用，只能是潘刚发财的工具。</p>\n<p>近年来伊利员工的收入不但没有增加，反而把过去享受的福利待遇全部取消，造成一部分员工生活难以为继。潘刚每年把巨额的资金用于请客送礼虚假广告和盲目投资，造成企业资金的浪费和大量资产的闲置，而舍不得给员工解决生活待遇，2005至2008年没有给员工涨一分钱，员工怨声载道。近1年来，迫于压力潘刚不得已给员工增加了一些工资，但同蒙牛等乳业同行相比同工种同地区每个岗位月薪差500-2000元之多。企业内人心极不稳定，人员像走马灯一样不停地换来换去。</p>\n<p>由于企业人员收入悬殊太大，造成内部矛盾激化，导致管理混乱。企业从2005年以来内部事故频发。2005年运送员工上下班的7辆大轿车一夜间全被焚烧。随后集团总部在保安森严，摄像监控的条件下，五间高管的办公室被盗。2006年，伊利饲料厂发生了20年来没有过的粉尘爆炸，13名员工被严重烧伤，现有9名员工还在医院治疗，造成停产3个月，总计近千万元的损失。随后伊利在新疆的工厂发生爆炸，造成多人伤亡。随后伊利在武汉的工厂发生爆炸致使多人伤亡。至于企业运营中的各种大小事故更是接连不断。内部人心极为不稳。潘刚出门要乘坐防弹车，更有甚者伊利开客户大会，配保安站岗，对客户进行安检。甚至连员工上班都不敢公开议论问题。伊利多年来形成的&ldquo;以人为本，平等信任&rdquo;的企业文化已荡然无存。难怪有伊利员工会发出如此的感慨：&ldquo;我们越来越感觉到伊利已经不是一个生产产品的企业，更像一个集中营！&rdquo;4年来伊利发生的多起重大安全生产责任事故员工伤亡达数十人，企业直接和间接损失达上亿元，至今未向社会披露、也未做任何处理。</p>\n<p><strong>在谎言中生存的伊利，路在何方！</strong></p>\n<p>从2005年开始，伊利为了一个虚假的&ldquo;华丽外衣&rdquo;，高管们为了尽其最大可能地从企业获利，潘刚们陆续编制了一系列的虚假财务报告，以骗取主管部门的认可、骗取社会各界的信任。</p>\n<p>为此，他们每年大量转移未销售产品为当期收入，产品还没有出库就编制虚假销售报表，子公司之间和母公司重复计算销售；每年巨额营销费用不入帐，不摊销，编制虚假利润，编造虚假财务现金状况；应付供应商巨额材料款不入帐，隐瞒巨额银行贷款等等。目前据我们了解伊利在各家银行的贷款（包括银行承兑汇票）已超过80多亿元。</p>\n<p>伊利每年的财务报告都要由会计师审计，但会计师事务所只凭企业提供的数据来做审计报告。由于企业给他们提供的是虚假数据，审计结论也就无法真实。</p>\n<p>潘刚他们为了尽快摘掉&ldquo;ST&#8221;的帽子，使自己的股票早日高价套现，在2009年前3季度的财务报告中仅是液体奶的销售收入就多虚报了20多个亿。</p>\n<p>为了掩饰企业越来越大的亏空，延长高管们得以继续敛财的时限，潘刚还在近日的《21世纪经济报道》上高调勾画伊利的光辉前景，大谈什么伊利要重回老大的地位。如此下去，不断以谎言掩盖谎言、在谎言中前行的伊利，最终将会是什么样的结局呢？</p>\n<p>企业生机荡然无存，亏空倒闭已成定局！</p>\n<p>沿着它现在的轨迹，伊利已无路可走！</p>\n<p>它已经成为了一座即将坍塌的大厦！</p>\n<p>在党和国家大力反腐倡廉、致力社会公正、构建和谐社会之际，我们不禁要问：</p>\n<p>像伊利这样的企业现象、像潘刚这样的企业高管，我们能容忍到什么程度？</p>\n<p>像伊利这样的企业，难道我们只能这样看到它连年亏损直到倒闭吗？</p>\n<p>难道只有当国家、企业和全体股民的利益遭受灭顶之灾之后，我们再来悔恨和惋惜吗？<br />\n （财经网）</p>\n<p></span></p>\n<p>&nbsp;</p>\n","author":35,"categories":[20534],"tags":[17009,17008]}