{"id":160869,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-南方人物周刊：“高度自治、绝对民主是大学/","date":"2011-06-14T03:00:23Z","modified":"2011-06-14T03:00:23Z","title":"OhMyMedia | 南方人物周刊：“高度自治、绝对民主是大学之魂” 对话IIT孟买分校校长德旺","content":"<p><p><strong>本刊记者 陈彦炜 发自孟买</strong></p>\n<p><strong>实习记者 肖斯予</strong></p>\n<p><strong>应试有弊端，但公平可以弥补一切</strong></p>\n<p>人物周刊：所有关于IIT的信息都在向我传递，你们每年只会招收、也能够招收到全印度最优秀的青年人前来深造。“最优秀”是个模糊的概念，您心中最优秀的生源是什么样的？</p>\n<p>德旺：“最优秀”有很多评判方式，没有唯一的标准。但在IIT，我们所感兴趣的是那些天资聪颖，在数学、物理、化学方面已经展现出相当学习能力和非凡才华的学生。从某种程度上说，他们应当是天才。</p>\n<p>人物周刊：仅凭借JEE这项全国统一考试，能否实现你们对于招生质量的预期？</p>\n<p>德旺：JEE确实是我们目前能够相信并依靠的唯一招生形式，这项制度开始于50年前，从那时起，我们关注的就是天才学生。JEE是被上升到国家层面的，各界给予它巨大的关注。历史证明，JEE为我们带来了众多优异的生源。当然，它并非完美无缺。</p>\n<p>人物周刊：但您一定知道，世界上任何一种考试都是可以培训的。据我所知，JEE考试培训在印度如火如荼，并已成为一条庞大的产业链。很多学生为JEE付出3年甚至5年时间。您是否承认，JEE的存在，已经让印度高中生全面陷入应试教育？</p>\n<p>德旺：我承认，JEE的培训现在非常流行，甚至绝大多数能够进入IIT的学生都曾参加过此类培训。我也知道，学生们为了通过JEE考试，将付出越来越多的时间和精力。很多学生为此失去了阅读课外书或看电影的闲暇。但我相信这是暂时的，根据我调研的情况，上培训班的作用是有限的。如果一个学生本身很优秀，那么培训班可以帮助他变得更加杰出，但培训班不可能将一个原本落后的学生变成尖子生。</p>\n<p>人物周刊：有没有想过改革招生方式，让招生更加多元化？中国高考的残酷想必您早有耳闻，这项制度虽然确保了相对的公平，但也愈发呈现出它的弊端；中国的一些知名大学已经着手进行小范围的改革。</p>\n<p>德旺：我认为这种改变正在慢慢发生，相关讨论从来没有停止过。但是，目前尚不能找到足以彻底替代全国统一招生考试的更好招生方式。中国也是如此。根本原因在于，我们的优质教育资源太少了，因此在争夺这些优质资源方面必然存在极其激烈的竞争，甚至只有1%到2%的学生可以进入IIT。如果我们有更多的校区和师资，更多的实验室与宿舍，学生的压力就会小很多，竞争也不至于这么白热化。但是，如你所知，今年仍然有超过40万的学生申请进入IIT。因此，只有考试是最公平的。</p>\n<p>人物周刊：公平，是目前制度设计的最重要考量。</p>\n<p>德旺：是的，不得不如此。作为校长，我不能把自己的儿子或我朋友的儿子弄进学校。事实上，很多IIT教授的孩子都无法进入学校。印度总统、总理也不能走这个后门。JEE考试是非常公平的，也正是它的公平，JEE在民众中备受尊重。除非你足够优秀，并且足够努力，你才会有机会进入学校，不能运用金钱或是其他影响力去帮助你通过考试。在当下的印度，公平是弥足珍贵的。你也知道，对于很多贫民和低种姓家族的孩子而言，公平进入IIT读书并最终成为高薪的工程师，几乎是改变命运唯一的途径。</p>\n<p>人物周刊：培训的盛行在某种程度上降低了这种公平性。对于大多数印度家庭而言，参加培训所需的费用十分高昂。对于培训，校方在试题设计上有何应对措施？</p>\n<p>德旺：我赞成你的说法。所以我们会对试题的编写提出要求。我们关注的是学生解决问题的能力，因此我们将尝试没有确切答题标准的出题模式。我们期盼学生能够具有分析性的思维，能够有不一样的见解。因此在考试中，我们会要求学生给出尽可能多的信息，便于阅卷者不仅仅能够了解学生掌握知识的情况，还能体会他们的思维方式，甚至实践能力。</p>\n<p><strong>绝不量化评判教员</strong></p>\n<p>人物周刊：相比欧美那些建校长达数百年的著名大学，IIT用50年的时间赢得世界的瞩目。IIT在较短时间获得成功有何经验可供分享？</p>\n<p>德旺：首先，办第一流的大学，一定要拥有第一流的教师和学生，必须做到人才云集、充满竞争。其次，我们必须享有足够大的办学自主权，教师与学生要保证绝对的独立自由，这种自由甚至能体现到许多微小的地方。在法律允许的范围内，教师和学生可以做一切他们想做的事情。独立自由是大学的灵魂。</p>\n<p>人物周刊：在“人才云集、充满竞争”的IIT校园，您以何种方式或标准评价您所聘任的教师们？</p>\n<p>德旺：我们并不专注于他们每天的工作可以带来什么具体成果，教育不是个可以量化的行为。我们对老师的评判方式也并不固定，通常是在他们职位晋升的时候给予必要考评。学校有一些最基本的标准去衡量老师的科研与授课。但我们并不太关注一个老师到底发表了多少篇论文，因为我们知道如今这并不能说明什么——你可以轻易地通过不同途径发表很多篇论文，但很多论文的发表对于学校和学术界，并没有起到很大作用；一个教师即使发表了很多论文或是得到了很多奖项，也不能说明他就是一位杰出的研究者。真正重要的是，这些老师正在进行的研究能够给学校、给学生、给社会带来什么贡献。目前，评价教师的确变得越来越艰难，尤其是我们拒绝采用量化的方式进行评价。所以现在，我会邀请同事、同行、专家组建一支尽可能多元化的团队，在需要的时候共同对教师进行多个角度的评价。</p>\n<p>人物周刊：发表论文数量和获得奖项数量，是最方便开展教师评价的方式。在中国，这种方式相当盛行。</p>\n<p>德旺：如果采用这种评价制度，将在某种程度上刺激整个学术系统，每个人都想发表更多的论文、赢得更多的荣誉。当然，我不排斥论文和奖项；我也要求我的老师们去做更多高质量的研究、写更多的论文。但是，我认为这些发表的论文和出版的研究成果，必须是真正能对公众和学术界产生阅读裨益的，是可以与公众和学术界进行交流讨论的，这才是发表或出版的意义所在。发表或出版是一种学术成就，每个人都应该珍惜这份荣誉，所以要使这项行为神圣起来，不能随便或片面追求。研究的意义不仅仅限于研究本身。还有一点，在IIT，任何学术腐败或学术欺骗行为一旦被发现，学校会采取十分强硬的措施，造假者将付出惨烈的代价。这近乎于冒险行为。</p>\n<p><strong>法律捍卫治校自由</strong></p>\n<p>人物周刊：IIT各校区的校长如何产生，你们拥有怎样的权力？</p>\n<p>德旺：IIT直属于中央政府，总统是IIT的视察员，国家人力资源部部长是各校区事实上的行政长官，但他仅行使行政权力，不能干预学校的教学科研事务。校长由学校成立的选举委员会在国家人力资源部指导下公开组织选举产生，任何一位教授都可以参选，最终由国家任命。事实上，校长并不具有很大权力。因为在IIT，权力是相当分化的。在行政方面，我们设立不同的部门分别负责主管各自领域的事务，在学术方面我们建有专门的学术委员会，很多有关教学科研的重要决议必须经过它的讨论通过。学校的多个专门委员会彼此独立，并具有很大的自由，他们可以以自己部门的名义决定很多事情。校长其实是个协调人，有时也需要我们出面与政府进行必要沟通。教授治校是学校管理的最重要共识。</p>\n<p>人物周刊：校长由国家最终任命，是否会导致校长与政府关系亲近，从而令行政意志具有影响学校管理的可能？</p>\n<p>德旺：每一位IIT校长的任期只有5年，5年后我将回到系里继续执教，所以校长在IIT是暂时的，只有教授是终身的，任期满后，我必须依靠自己的学术研究立命。这是校长与官员本质的区别。所以，校长必然会回到学者的位置上，大家都很清楚这一点，就不会有人做出愚蠢的事情，抛弃学校的学术自由去迎合政府。事实上，印度是立法保护理工学院的绝对自由的，任何干预学校事务的行为都是违法行为。在担任校长期间，我会具有崇高的地位，比肩国家人力资源部的秘书长；一旦卸任，我就是纯粹的教授。</p>\n<p>人物周刊：您一直在向我强调，国家以立法的高度来保障印度理工学院的治校自由。</p>\n<p>德旺：这是不容忽视的、太过重要的事情。可以说，《印度理工学院法》是印度最成功的法律之一，它以法律的名义规定，这所国立大学享有绝对的、不准触碰的、完全的办学自主权。政府官员的权力，只是依法决定当年对理工学院的财政拨款，而且不能干涉我们如何使用这笔拨款。我们可以自由地做我们想做的事情。自由和自主，就可以解释为什么这里有这么多人愿意不断竭尽全力地工作和学习了。在面临决策的时候，我们不必去请示官员，这也使得我们可以很快速地根据变化作出反应。</p>\n<p><strong>世界一流大学要解决人类发展问题</strong></p>\n<p>人物周刊：您如何定义“世界一流大学”？</p>\n<p>德旺：要具备世界一流的老师和世界一流的学生，也需要讨论和传授居于世界前沿的知识。同时，世界一流大学必须为世界做出贡献，这是与其他大学区隔开的重要考量要素。我以美国麻省理工学院为例吧。他们并不总是试图去摘取各种顶尖奖项或让更多教员的文章被权威杂志发表，他们绝不会总是盯着这些东西。他们在努力开展教育，在努力解决美国的各种现实问题，比如能源危机或环境问题。在这一过程中，一些新的想法出现，之后一些人变得杰出，被世界所熟知并赞赏。世界顶尖的学府，必须要承担解决人类发展问题的责任，问题被解决的时候，也就是你被世界认可的时候。这时，奖项什么的也就随之而来了。不是说诺贝尔奖不辉煌，不重要，而是说你决不能仅仅想着“我做这项实验为的是诺贝尔奖”。</p>\n<p>人物周刊：在你心目中，IIT是否能算世界一流；而在中国，有没有你所认可的世界一流大学？</p>\n<p>德旺：我自认IIT可以比肩世界一流了。尽管我们同哈佛、麻省这些老牌名校尚有很大差距，但你来看看我们教师和学生的质量，应当毫不犹豫作出判断。其实，中国的一些学校，比如北京大学，在很多评价尺度上早已经算世界一流。清华大学和复旦大学也相当著名。我们应该有这个信心，发展中国家的大学为什么不能是世界一流？当然，我说了，差距非常明显。这里面有时间和体制问题。我们都有很长的路要走，牛津大学已经有八百多年的历史了，年轻的麻省理工也超过了151岁。</p>\n<p><strong>总理都不可以对学生说“不”</strong></p>\n<p>人物周刊：您多次提及自由。除了学术自由，IIT的师生还享有哪些自由？</p>\n<p>德旺：他们可以说、可以做他们希望的一切。言论自由、思想自由、行动自由，以及政治自由、宗教自由。理工学院的学生自行选举和组织各种团体，他们自由表达观点，开展活动。任何人都不会去阻拦。有时候，他们会在校园组织抗议活动、游行以及辩论，这些都是可以的。</p>\n<p>人物周刊：学校不去干涉青年学生的思想，以及政治立场。</p>\n<p>德旺：不会。我们崇尚开放，鼓励表达。事实上，你也无法干涉。互联网这么强大，大家早已经可以通过网络实现很多自由。你能去管控大家用facebook、用twitter吗？怎么阻止？自由与民主对年轻人是多么的重要，他们在大学要逐步形成自己的价值观，然后作出判断和决定。</p>\n<p>人物周刊：开句玩笑，他们对您也可以表达抗议、反对。</p>\n<p>德旺：我也开句玩笑，他们完全可以对总理阁下表达抗议、反对，而总理却不可以对他们表达任何的不满。因为这个校园里，任何人都可以对总理投反对票，并且，他们中的每一个人日后都有成为印度总理的无限可能。难道不是这样吗？</p>\n<p>（鸣谢印度理工学院孟买校区公共关系部及贾娅女士、学术委员会、图书馆；国立新加坡大学唐晓娟为本文采写提供帮助）</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8818&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/13. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E9%AB%98%E5%BA%A6%E8%87%AA%E6%B2%BB%E3%80%81%E7%BB%9D%E5%AF%B9%E6%B0%91%E4%B8%BB%E6%98%AF%E5%A4%A7%E5%AD%A6%E4%B9%8B%E9%AD%82.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\">光荣之路</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%8C\">南方人物周刊，</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/bVzF63DQz5A\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":124,"categories":[1],"tags":[13293,8584,19340]}