{"id":160870,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-南方人物周刊：印度理工学院-“印度版麻省理/","date":"2011-06-14T03:00:24Z","modified":"2011-06-14T03:00:24Z","title":"OhMyMedia | 南方人物周刊：印度理工学院 “印度版麻省理工”的迷思","content":"<p><p><strong>本刊记者 陈彦炜 发自孟买、新德里</strong></p>\n<p><strong>实习记者 肖斯予</strong></p>\n<p><strong>最大文盲国家的世界一流大学</strong></p>\n<p>2011年4月9日是个周末。对于数量庞大的印度高中毕业生家庭而言，印度理工学院（IndianInstituteofTechnology，IIT）招生考试（JEE）的举行，令这一天充满刺激、悬念以及莫大的希望。因为，它有可能让孩子完成命运的变革、阶层的跃动、精英的养成，而且并不需要任何关系和贿赂。在印度，这种绝对的公平屈指可数，甚至是唯一的。</p>\n<p>印度理工学院在中国尚不具有很高的知名度。很多人无法想象，文盲率高居世界首位、高等学校入学率仅12%的印度，会建成世界一流大学。</p>\n<p>美国哥伦比亚广播公司的著名节目《新闻60分》曾为IIT制作过一期专题。印孚瑟斯公司主席穆尔蒂在接受访问时说，他的儿子原本也希望进入IIT学习计算机科学，但终究无法通过变态的JEE考试，不得已进入了美国康奈尔大学就读——这是一所享誉世界的常春藤名校。而一位毕业于麻省理工学院（MIT）的印度学生则哭笑不得地介绍了类似的经历。主持人赖丽斯还特意为美国观众做了这样的一段解释：“印度理工学院可能是你所不熟悉的最重要的学府。它在印度的地位，相当于把哈佛、麻省理工与普林斯顿相加后在美国的地位”。如果你看过以IIT为故事背景的印度电影《三个白痴》，就能对这所学府在印度的崇高地位、绝对自由的学术氛围、特立独行的教学方式和天才学生有更深的理解。</p>\n<p>美国政商界对IIT普遍垂青的根源出自硅谷，近20万的印裔高科技移民成为这部“世界电脑”最为关键的部件之一，而他们大多毕业于这座学府。美国驻印度前大使约翰曾经调侃道：这是一块叫作硅谷的印度殖民地。在硅谷新近成立的2000家IT企业中，有40%由印度人创建，其中半数的创建人为IIT校友。2003年1月，在硅谷的IIT毕业生庆祝母校五十华诞，比尔·盖茨发表演讲时称赞：“IIT是改变世界的神奇学府。因为相较具有数百年历史的哈佛、耶鲁、牛津、剑桥，IIT是如此不可思议的年轻。”</p>\n<p>同为迅速崛起的发展中国家，印度和中国在建国初期选择了两条截然不同的教育路径。后者花费了相当长的时间和可观的经济投入用以普及九年义务教育，上个世纪90年代末期开始推进高等教育大众化，并启动实施以“985工程”为代表的世界一流大学建设计划。而印度一开始就在举全国之力，推动世界一流理工大学的“织梦行动”，丝毫不去顾及那些与日俱增的文盲数量。</p>\n<p>尼赫鲁一直不讳言，IIT是自己一个华丽的梦想。这位自幼接受英式精英教育、毕业于剑桥大学的印度开国总理，希冀IIT培养出具有世界水准的工程师，并能成为一针催化剂，用以重塑这个垂头丧气、喑哑沉沦的国家。五十多年后，尼赫鲁大学现代印度研究中心教授姆丽杜拉在接受本刊记者专访时评价，尼赫鲁是个近乎疯狂的理想主义者，将这个国家与刻板成见的社会主义死死捆在一起。为了向世界快速证明印度的复兴，他运动式地发起一些高大的、不切实际的工程，盲目追求“世界一流”。但是不得不承认，IIT已经成为“尼赫鲁式遗产”中少数的成功样本。它阴差阳错地促进了这个国家在若干年后一跃成为软件强国，科技实力位居世界前列。</p>\n<p>近年来，印度每年培养的工科毕业生数量达到100万人，美国或欧洲则不足10万人，而IIT的毕业生成为其中的带头人。在校方提供给本刊的著名校友录中，我们可以看到这样一串名字和闪亮头衔：拉贾·古普塔（麦肯锡咨询公司前总经理）、尤曼格·古普塔（甲骨文公司的主要创始人之一）、维克特·梅利滋（花旗集团前副主席）、拉科什·甘格沃（美国航空公司前总裁）、阿伦·萨林（沃达丰公司首席执行官）、阿维·马努德（高盛合伙人）、阿伦·纳特瓦力（贝尔前总裁）等。</p>\n<p>IIT的第一处校址，被定在距离加尔各答120公里的一座小镇的监狱废墟上，这里曾经羁押过多名积极投身甘地“非暴力不合作运动”的民主人士，其中两名遭到枪杀。尼赫鲁强调，这处囚牢象征着印度的屈辱过往，IIT本身就是一座巨大的纪念碑，它将为印度带来光明和光荣，而人才永远是强国之本。</p>\n<p>在不算长的时间里，IIT形成了一个大学联盟，它拥有7座校园，分别位于德里、坎普尔、卡哈拉格普尔、马德拉斯、孟买、瓜哈提和卢克里。2000年《亚洲周刊》评选亚洲最佳理工学院时，印度理工学院以7所分校中的5所占据了前十强的“半壁江山”。2006年《泰晤士报》全球大学排行榜上，印度理工学院名列前50名，工科排名全球第三，仅次于麻省理工学院和加州大学伯克利分校。美国《商业周刊》将IIT毕业生称作“印度史上最热门的出口产品”，而IBM、惠普、甲骨文、微软、思科等著名企业更在IIT设有专门办事处，以便最快速地招揽优秀人才。</p>\n<p><strong>精英唯一缺失的是对自己国家的担当</strong></p>\n<p>在JEE考试进行的前一天，我受IIT孟买分校校长德旺教授的邀请，走进位于普威湖和维拉尔湖间这片绿色葱茏的校园。IIT孟买分校是7座校区中最具国际声誉的一所，多年来在众多世俗的评价体系中蝉联第一。</p>\n<p>它位于以美丽港湾、林立的银行和炫目的宝莱坞电影而著称的“印度第一都会”孟买市郊，远离繁华，甚至没有一扇真正意义上的校门。用木头和脚手架搭起来的出入证件检查站，便是这座被称为“百万富翁制造工厂”的著名学府官方定义下的“主校门”。整个大院被高耸的围墙圈住，进出有森严的登记制度。校园内几乎没有一座宏伟气派的楼宇，以上个世纪六七十年代的灰色建筑为主，朴素，甚至可以说简陋。IIT的教授对我说，大学是这些准精英们过上舒适生活前最后的炼狱所。“我们并不需要辉煌的大楼来装点什么。不过，里面的实验室，一点不比别的国家差。”</p>\n<p>这里更像一座与世隔绝的宁静小镇。1961年，印度以国家立法的高度制定《印度理工学院法》，该法规定：不允许任何机构和个人干涉理工学院行使独立治校的权力，并且绝对禁止理工学院与商业有任何牵连。IIT马德拉斯分校前任校长印德来桑详细地介绍说，多年来，IIT的主要财源来自中央政府，学生的学费至今停留在建校时的水平。1990年代，学校从学费中收回的教育成本仅为5%，现在更是可以忽略不计。在相当长的时间里，印度政府并不重视高等教育，25年前发布的《高等教育状况报告》指出：“有一半以上的学校堪称知识和社会的贫民窟。”直到现任总理辛格上台，情况才有所扭转；他本人也是一位学者。</p>\n<p>但是，即便在最艰难的印度经济危机时代，中央政府对于理工学院的慷慨支持一刻都没有停止过。孟买分校生物工程系教授罗赫特说，实在不知道这对于国家而言是悲剧还是福音。印度在复兴的过程中，一直浸淫在各种艰难中，难以阔步向前——包括贫穷、疾病、慵懒、无序和迷信。很多时候，政府不顾一切地举全国之力，进行着这项超前的博弈，它的确造就了IIT的今天，却无法改变印度大面积存在的愚昧和基础教育普及率低下。后者直接成为国家前进的羁绊。几天以后，在印度另一所著名学府德里大学的校园里，人文学院二年级的几位学生阿瑟夫、达伍德和萨米特与我席地长谈。他们抱怨，IIT就像是被供奉起的一尊神像，任凭人间众生如何陷于水火，它的金身总是被擦拭得一尘不染。</p>\n<p>对此，理工学院教授印地立桑感同身受。他在公开接受访谈时厉声喝斥——IIT遗世独立，身在其中的年轻学子对院墙外穷困落后、腐败当道、政治低效、性别及种姓歧视盛行、宗教矛盾激化等问题充满漠视。而从跨出这个校门的那一刻起，很多人随即就会头也不回地登上飞往美国的航班。这其中有相当一部分是在饱受欺压的弱势种姓家族长大的少年，IIT是他们的避风港，也是直升电梯。</p>\n<p>理工学院的学生们并不否认这个事实。在我采访的过程中，来自加尔各答的阿维克、来自孟买的瓦伦丁以及他们的同学都向我证实，毕业后的最佳选择是去麻省理工或普林斯顿深造，最后留在硅谷，或者闯荡华尔街江湖。美国梦，是这些印度精英们最具共鸣的话题，和一切奋斗的动力。原因依次为“富足的物质生活、公平自由正义的社会环境、充满机会和希望”。</p>\n<p>就连孟买分校最著名的校友之一、印度IT业的领袖尼勒卡尼也在慨叹：这样完美的教育唯独缺乏一点，那就是对自己国家的关注与担当。</p>\n<p>“也许时间可以变革一切，我们只有50岁，在世界大学家族中还算是婴儿。中国的大学也一样。当然，顶层制度设计也很重要。虽然这个国家如此眷顾我们，但体制的更大层面的优化依然必需。只有国家各方面在接近美好，我们的学生才会心甘情愿地留下。”德旺校长对我说。</p>\n<p>他的办公室在中央主楼的二层，底下是一排教室。在他每天上下班必经的楼道上，摆满桌椅，学生和教员可以坐在那里讨论任何问题，也可以随时拉住校长。第一排桌子底下还趴着慵懒的流浪狗。这天晚上，理工学院的一些学生将参加抗议政府腐败的绝食行动，还有一些年轻人将对一些国家政策展开异见性辩论。</p>\n<p>校长为此感到高兴，他觉得好的改变正在发生。</p>\n<p>（部分内容参考以下文献：RohitManchanda著《Monastery,Sanctuary,Liboratory:50yearsofIIT-Bombay》，IITB编《IndianInstituteofTechnologyBombayInformationBooklet》，BipanChandra及MridulaMukherjee著《IndiaSinceIndependence》，南丹·尼勒卡尼著、许效礼等译《与世界同步：印度的困顿与崛起》，桑迪亚·德布著、黄永明译《印度理工学院的精英们》，一并致谢。）</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8815&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/13. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E5%8D%B0%E5%BA%A6%E7%90%86%E5%B7%A5%E5%AD%A6%E9%99%A2-%E2%80%9C%E5%8D%B0%E5%BA%A6%E7%89%88%E9%BA%BB%E7%9C%81%E7%90%86%E5%B7%A5%E2%80%9D.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\">光荣之路</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%8C\">南方人物周刊，</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/wDy6Cnd-n0E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":69,"categories":[1],"tags":[19340]}