{"id":160854,"link":"https://chinadigitaltimes.net/chinese/2011/06/中時電子報-《北京日報》－支持公民社會-尊重民/","date":"2011-06-14T02:00:15Z","modified":"2011-06-14T02:00:15Z","title":"中時電子報 | 《北京日報》－支持公民社會 尊重民間自主","content":"<div>\n<p> 評論解讀大陸「十二五」規畫綱要中，首次正式提出「加強社會組織建設」，這是一個實質性的轉變──透露中共思想智庫主張營造官民共治的社會治理新格局。俞可平的評論文章呼籲大陸社會要進一步正確認識公民社會，改變誤解，各級黨政官員更應積極支持合作。</p>\n<p> 近年來，特別是在黨的十七大報告提出「發揮社會組織在擴大群眾參與、反映群眾訴求方面的積極作用，增強社會自治功能」之後，黨和政府對社會組織逐步從原來的管制為主，開始轉向培育和鼓勵為主。這次「十二五」規畫綱要中，首次正式提出要「加強社會組織建設」。這是一個實質性的轉變。伴隨著這一重大轉向，對公民社會的資源供給明顯得到改善，政府資助、服務轉包和社會資助開始增加，不過從總體上說資源供給還相當不足。</p>\n<p> 項目出色研究更深入</p>\n<p> 公民社會在中國正茁壯成長，應當說是越來越引人注目，越來越重要了。去年我們發起的首屆「中國社會創新獎」，總共有160多個民間組織申請我們的獎項，許多項目做得非常出色，對國家和公民意義都很大。對公民社會的研究，也越來越深入，說明不僅中國的公民社會已經形成一股巨大的力量，而且對公民社會的研究也形成了一種氣候和力量。</p>\n<p> 這也說明一個道理，任何事物只要符合社會發展規律，符合社會進步的要求，就會像雨後的春筍一樣，不但阻擋不了，而且使人賞心悅目。2007年，我專門就公民社會與和諧社會這個主題發表過一個很長的訪談。對公民社會與和諧社會的內在聯繫及重要意義，做了較為全面的論述。集中到一點就是，沒有一個健康的公民社會，就不可能有真正的和諧社會。這裡我想談談「中國公民社會的現狀與未來」。</p>\n<p> 改革開放30多年來，中國社會的結構分化大體定型：以政府官員為代表、以政府組織為基礎的國家系統；以企業主為代表、以企業組織為基礎的市場系統；以公民為代表，以社會組織或民間組織為基礎的公民社會系統。改革開放後，首先分化的是政治國家與市民社會(經濟社會)，其突破口是政企分開。大約從20世紀90年代開始，大量的民間組織和民辦非企業單位產生，一個相對獨立的公民社會開始產生，國家與社會開始適度分離。</p>\n<p> 中國的民間組織開始走向國際，這是近年來一個引人注目的發展。到目前為止，全國性社團已經在122個國際組織中擔任領導職務，在92個國際組織中擔任理事。</p>\n<p> 生活中發揮重要作用</p>\n<p> 作為公民社會的基礎，各類社會組織或民間組織在經濟生活、政治生活和文化生活中正在發揮日益重要的作用。</p>\n<p> 在經濟生活方面，社會組織通過積極參與各類經濟活動，推動經濟合作，促進經濟發展；通過提供就業機會，擴大就業渠道。各類社會組織中的從業人員正在迅速增加，目前已有專職人員540萬人，兼職人員500多萬人，註冊志願者2500多萬人。許多經濟類社會組織和行業組織，在規範行業行為，維護市場秩序中同樣發揮了不可替代的作用。</p>\n<p> 在政治方面，社會組織是公民參與社會公共事務的重要渠道，是推進基層群眾自治的重要動力。民間組織也是溝通政府與公民的橋樑，有利於增強官民之間的互信。社會組織對各級政府的決策正在產生日益重要的影響，有力地推動著政府決策的科學化民主化。近年來，許多地方的社會組織開始承擔部分政府的公共服務，為提升公共服務的質量做出了貢獻。</p>\n<p> 在公益方面，各類社會組織一直承擔著扶貧濟困，促進慈善事業的重任。汶川地震後，政府對社會組織的作用有了新的認識，社會組織在社會救助方面開始與政府有了實質性的合作。社會組織的公益作用還特別地體現在保護生態，改善環境和維護社會治安，促進社會和諧等方面。</p>\n<p> 在文化方面，社會組織有助於塑造民間規範，維護社會團結；特別是在豐富人民群眾的文化生活方面，社會組織的作用非常突出。例如，社區居民的文化體育活動，許多都是由社區的居民社團發起組織的，它們對於改善社會的文明風氣，做出了重要的貢獻。</p>\n<p> 制度不備偏見仍存在</p>\n<p> 今天，人們對民間組織的認識發生了根本性轉變，開始從原先的否定和懷疑為主，轉變以肯定和支持為主。但一些偏見仍然存在，特別是把社會組織設想為政府的天然對手。社會組織的相關制度環境開始得到改善，特別是一些地方性法規有了實質性的改進。例如，在有些地方，基層公益性的社會組織已經開始試行備案制度。但是，中國公民社會的制度環境從整體上說，還是制約大於鼓勵，重要的法律法規也尚不完備。</p>\n<p> 公民社會的自身建設明顯改進，公民素質總體在提高，尤其是公民意識明顯增強。社會組織的人才、機制、管理、經費都遠勝過去。但中國公民社會自身的問題仍然很多，社會組織的自律不夠、人才缺乏、行政本位等現象仍然存在。</p>\n<p> 全社會要進一步正確認識公民社會，改變一些人對公民社會的誤解，轉變對公民社會的態度，特別是各級黨政官員應當對培育和發展公民社會的戰略意義有深刻的認識，從而採取積極鼓勵和支持合作的態度。黨和政府要進一步完善法規，依法對社會組織進行管理；要加快放鬆對社會組織的管制，更多地給予培育和扶持。各級政府應當廣泛吸收社會組織參與公共政策的制定，特別是積極發揮社會組織在社會管理創新中的重要作用，鼓勵它們承擔更多的公共服務，努力營造官民共治的社會治理格局。</p>\n<p> （摘自《北京日報》2011-6-13，作者俞可平為中央編譯局副局長）</p>\n<p>…<a rel=\"nofollow\" href=\"http://www.want-daily.com\">更多新聞請看《旺報》</a></div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fnews.chinatimes.com%2Fmainland%2F11050506%2F112011061400855.html&#038;title=%E3%80%8A%E5%8C%97%E4%BA%AC%E6%97%A5%E5%A0%B1%E3%80%8B%EF%BC%8D%E6%94%AF%E6%8C%81%E5%85%AC%E6%B0%91%E7%A4%BE%E6%9C%83+%E5%B0%8A%E9%87%8D%E6%B0%91%E9%96%93%E8%87%AA%E4%B8%BB\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[14437]}