{"id":160963,"link":"https://chinadigitaltimes.net/chinese/2011/06/王克勤-转载今日时报调查：洪湖会死吗？/","date":"2011-06-14T12:30:34Z","modified":"2011-06-14T12:30:34Z","title":"王克勤 | [转载]今日时报调查：洪湖会死吗？","content":"<p><p align=\"center\"> </p>\n<p align=\"center\"><span><strong>洪湖会死吗？</strong></span></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><span><strong>千湖之省的最大湖泊，也是最浅湖泊的洪湖，陷入了倒贴长江、调度无序和污染的连续噩梦，由于三峡蓄水后长江持续低水位，洪湖进一步陷入了前所未见的生存危机……</strong></span></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p>调查</p>\n<p>中国经济时报记者 欧阳艳琴<br />实习生 陈晓雪</p>\n<p> </p>\n<p>     <br />\n旱涝急转，6月10日，湖南岳阳、湖北咸宁、江西修水等地一日成灾。但湖北洪湖旱情依然未得到真正缓解，截至6月12日，湖里大部分仅有1尺深的水。<br />     <br />\n“今年水都没有了，收入都完了，螃蟹，螃蟹完了，鱼，鱼完了，比（上世纪）五六十年代那时候还难。”<br />     <br />\n6月初，洪湖，站在自己的渔船上，64岁的渔民段广礼对中国经济时报记者感慨。1963年，段广礼的父亲带着一家12口人，来到了洪湖上，如今，这一个家族，在洪湖上已经繁衍到了第四代，上百口人在洪湖上生老病死、婚嫁丧葬。<br />     <br />\n2010年的洪灾，加上2011年的旱灾，让在洪湖上生活了将近50年的段广礼觉得，比以往任何一年的生活都艰难。他今年贷款养殖了四五万元的鱼、蟹，基本已经绝收。他兄弟、侄子家的12条坐船，已经有4条因为干旱而开裂，每条船的损失亦是数万元。<br />     <br />\n刘广云，段广礼的侄媳妇。她反复地对记者说，活到30多岁了，做梦都没想到过，有一天，他们在洪湖上，还要推着船走。<br />     <br />\n据湖北省荆州市洪湖湿地自然保护区管理局办公室主任曾晓东介绍，在洪湖上，像段广礼这样的渔民有15000至18000人左右，2500户，最多时，甚至超过2万人，已经迁入洪湖市六七十个渔场的户口。<br />     <br />\n6月2日，刘广云和丈夫段福涛终于带着本报记者回到了他们生活的渔船上。从汊河镇大口回渔船，平时开个汽艇20来分钟就能到的路程，连续换了三艘船，从柴油机开船，到用长篙撑船，最后，下湖推船，四个人一共走了大约两个半小时。<br />     <br />\n从5月份开始，洪湖接近90%的地方干涸，湖底裸露，和荒芜的村庄差不多，不少地方表面干裂，下面全是淤泥，既不能行船，也不能步行。<br />     <br />\n推船——段家的人要上岸买水和食物，或者到湖心取生活用水，必须至少推船走三四里“路”。而这唯一的一条能推船行进的“水路”，还是段家的人推着小木筏进进出出碾轧出来的小水沟。<br />     <br />\n如此行程，让渔民们都觉得累，在岸上上学的孩子们，一般个把月才回一次家。不让孩子回家，还有另外一个原因，段广礼的妻子何继珍说，水浅了，鱼死了，水脏。在湖心有活水的地方找点水，下点明矾，大人用来淘米洗菜、洗衣服洗澡没什么问题，但小孩子的身体肯定受不了。<br />     <br />\n在这一次被认为70年一遇的旱情中，2500户、近2万渔民受灾，损失或在数亿元。<br />     <br />\n另一重损失，是洪湖生态环境受到的创伤。尽管有人对洪湖生态恢复抱积极态度，但大多数人接受中国经济时报记者采访时表示，洪湖95%动物及90%植物死亡，三五年内难恢复原有生态。<br />     <br />\n而洪湖湿地保护、民政等部门人士颇为忧虑的是，暴雨之后，洪水或将挟带上游污水倾流而下，对旱灾致使自净能力下降的洪湖和已接近绝收的渔民形成再次灾难性打击。<br />     <br />\n6月初，中国经济时报记者在洪湖作了调查。</p>\n<p> </p>\n<p>     </p>\n<p align=\"center\">     <span><strong>渔民与农民、养殖户的用水之争</strong></span></p>\n<p> </p>\n<p>     </p>\n<p>     <br />\n除了持有洪湖市当地户口本和身份证，段广礼、段福涛每户都有一个农业部监制的《水域滩涂养殖使用证》，每户水域滩涂使用面积20亩，使用期限2年。这一使用权的确认，始于2004年和2005年的一次洪湖市“拆围”，全市将5万亩洪湖水域，正式交给包括段广礼在内的渔民使用。<br />     <br />\n在使用面积之外，段广礼等各户还各自承包了几十上百亩的水域进行养殖。为此，段广礼每年必须支付140元/亩的捕捞费，以及三四百元的渔场“提留”。此外，坐船必须年检，费用是每条船600元/年。<br />     <br />\n在洪湖，从事水产养殖的，除了段广礼这样世代生活在湖上的渔民，还有岸上的浅水鱼塘养殖户。<br />     <br />\n今年旱灾到来后，段福涛告诉本报记者，洪湖水之所以干得很快，一个重要的原因，是岸上鱼塘和农田抽水。<br />     <br />\n“这里头（岸上）也有喂螃蟹，他看湖里快没有水了，就一直排排排，把池子排满，不然没地抽去了，都干了。”段福涛说。<br />     <br />\n“这湖里蛮大水呢，硬往农田排了。”段广礼说，“从二三月份开始抽的，一直到现在抽到五六月份。水朝洪湖一打开，小机子开始抽了。（洪湖）是硬抽干的。往内荆河放水，大泵小泵就往田里抽。（长江水）往内荆河一抽，都保农田去了，它还保你洪湖啊？”<br />     <br />\n段广礼对记者说，二三月份，洪湖还有一米左右的水，闸一拉开，要种稻子，把洪湖水都抽完了。“没有水库，洪湖就是水库。”<br />     <br />\n荆州市洪湖湿地自然保护区管理局（简称“湿地保护局”）办公室主任曾晓东说，干旱出现后，洪湖为周围农田提供了1.8亿至2亿立方米的水，这相当于洪湖半米的水深时的水量。4月中旬，洪湖平均水位也就是23.6米左右。水文测量中“水位”的含义，相当于湖面的“海拔”。水位23.6米，曾晓东解释，也就是说，洪湖平均水深大概在半米多。4月中旬以来，洪湖的水，几乎全部用于灌溉了。<br />     <br />\n洪湖全市耕地90万亩，养殖面积60万亩，在靠近洪湖的区域，水产养殖面积还要大于耕地面积，以鱼、蟹为主。三四月份，投放鱼蟹苗，每个池塘至少需要四五十公分的水。如果到七八月份，鱼、蟹用水还会翻倍。</p>\n<p>     </p>\n<p align=\"center\">    <span><strong>多头管理的洪湖</strong></span></p>\n<p> </p>\n<p>      <br />      <br />\n为何舍大湖救农田和小塘，舍渔民保农民和养殖户？中间利益如何权衡？<br />     <br />\n小港农场一位农民的解释是，大湖干旱的趋势已经形成，回天乏术，干脆救小塘和农田。<br />     <br />\n而一个更为实质的问题是，洪湖不同于洞庭湖、鄱阳湖，从宋以来，人们陆续修堤筑垸，使洪湖与长江隔离，成为一个封闭半封闭的内陆湖泊，也就是说，洪湖相当于一个水库，洪湖的水，是可以人为调度的。<br />     <br />\n洪湖是典型的多头管理。作为湿地自然保护区，有湿地保护局进行管理；作为水库，其水利由荆州市洪湖四湖管理局进行调度；湖泊上的水产养殖，则由沿湖各乡镇下辖的渔场进行管理；而洪湖周边的农场、乡镇，在旱情发生时，只需要尽可能地寻找水源灌溉农田和供给鱼塘。<br />     <br />\n“洪湖本身是调节湖，还是得（向周边农田和鱼塘）放水，不放不行啊！”洪湖四湖管理局局长向绪贤接受本报记者采访时说，“湖泊严格讲，是不允许养殖的，但是这里有些移民，以洪湖为生，从事养殖、捕捞。”<br />     <br />\n湿地保护局的曾晓东介绍，2004年开始“拆围”，提出以坐船（渔民生活居住的船）6000元/艘、行船（打渔或进出湖泊所乘的船）1000元/艘的标准，对渔民补偿，并为渔民提供就业培训，目的希望渔民上岸，拆除养殖的围网，恢复洪湖生态。<br />     <br />\n但“拆围”行动最终以重新划分养殖区域并颁发水域滩涂使用证结束，其背景是，2005年国家第二轮土地联产承包，“土地已经分完，地方政府找不到土地安置这些渔民。渔民们也不具备农业生产能力，湖里的收入也还是比岸上高，没有人愿意上岸。”曾晓东说，洪湖水草丰富，水浅，确实特别适宜养殖。让渔民上岸，“确实很不好解决。”<br />     <br />\n曾晓东说：“我们一直都不排斥用洪湖水进行农业灌溉。”但是，他指责有关部门对洪湖进行水利调度时，没有保证生态和调蓄多方面所需要的“生态水位”或“渔业保证水位”，“我们提出生态水位，意思是在满足调蓄的同时，兼顾生态和渔业的需要。”他提出，洪湖是一个草型湖泊，大旱中水草死掉了，恢复需要一定过程。生态系统维持正常、健康的状况，需要一定的水位。<br />     <br />\n而由于相对于抗旱来说，防汛是包括水利在内政府各部门更为关心的问题，长江流域的水库，大部分会在汛前四五月份排水，以降低水位，腾空库容。<br />     <br />\n24.2米，曾晓东说，这是他们曾经提出的洪湖“生态水位”，也就是，保证洪湖平均水深在1米略多一些。“24米也行。”<br />     <br />\n这一标准和中国科学院测量与地球物理研究所副研究员陈世俭等人的论述也比较接近。他们也曾提出，按规划要求，洪湖24米至24.5米为蓄渍区。<br />     <br />\n洪湖四湖管理局向绪贤对本报记者说，洪湖市用水调度方案里确实规定了保证汛前24.2米的调度方案。<br />     <br />\n令曾晓东遗憾的是，实际上，24米的标准也没有执行。“如果4月中旬我们有24米的水位，（即便）干旱对生态有影响，但是还可以维持。”他计算，由于此次大旱，人工恢复洪湖物种，可能需要数千万元。</p>\n<p> </p>\n<p align=\"center\">    <br /><span><strong>四湖总调度难调非常时期水利<br /></strong></span></p>\n<p align=\"center\">    </p>\n<p>     <br />\n湿地保护局和四湖管理局另外一个分歧在于对湖泊淤泥的看法。<br />     <br />\n向绪贤在接受本报记者采访时，将湖泊、河道淤塞，尤其是渠道的淤塞，归为今年大旱成灾的一个因素。<br />     <br />\n曾晓东说，水利部门一直希望把洪湖下挖一两米深，以增大库容。“从生态的角度来看，是不负责任的。”他认为，对洪湖清淤，尤其是下挖，会破坏它本来的大型、浅水型、草型湖泊的生态系统形成破坏。<br />     <br />\n“水浅，阳光丰富，水草繁殖很快，湖泊的自净能力很高。”曾说，洪湖因此将承接自上游的污水净化，每年向长江贡献了10亿立方米清水。<br />     <br />\n而作为洪湖水利调度“总管”，向绪贤抱怨的是，整个四湖流域的水利调度，在非常年份几乎很难发挥作用。<br />     <br />\n他介绍，洪湖水量除了来自于降水，主要来自于贯通几乎整个荆州地区的四湖总干渠。四湖总干渠自北从荆州市区的长湖始，流经江陵、监利等县，从洪湖东北新滩口进入长江，分上、中、下三区，分别有荆州习家口、监利福田寺、洪湖小港三大河闸。<br />     <br />\n向绪贤说，旱情发生后，习家口闸就已经关上，从4月底开始，福田寺闸也不再泄水，5月中旬，洪湖水最终基本被放干。<br />     <br />\n“旱情来了，不给我们一点水；不要水了，就把水泄给我们。我们是深受其害。”向绪贤说，虽然挂名是“四湖管理局”，但他们在洪湖市就只是管洪湖湖水的事。整个荆州市四湖管理局的全面调度，“正常时期就可以，非正常时期就主要保证上游。”</p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><span><strong>三峡蓄水致洪湖地下水位降低</strong></span></p>\n<p align=\"center\"> </p>\n<p>     <br />\n陈世俭综合洪湖螺山水文站和小港湿地生态试验站的实测数据发现，三峡蓄水后，螺山长江平均水位降低了1.05米，地下平均水位平均降低了0.09米，其中承压水位平均降低了0.06米，潜水位平均降低了0.12米。<br />     <br />\n中科院江汉平原小港湿地生态试验站、三峡工程生态与环境监测系统地下水（小港）监测重点站，从1998年开始，在洪湖东侧石码头至小港农场范围内，对长江三峡工程可能影响的“地下水与土壤潜育化”进行监测。<br />     <br />\n试验站的负责人、中科院测量与地球物理研究所副研究员陈世俭认为，降水量少、蒸发量多而形成的气象干旱，是洪湖大旱的主要因素，三峡可能对中下游的秋冬旱产生影响，对春夏之交的旱情，影响微乎其微。<br />     <br />\n但陈世俭综合洪湖螺山水文站和小港湿地生态试验站的实测数据发现，三峡蓄水后，螺山长江平均水位降低了1.05米，地下平均水位平均降低了0.09米，其中承压水位平均降低了0.06米，潜水位平均降低了0.12米。<br />     <br />\n陈世俭所指蓄水前，是1999年6月1日至2003年5月31日，蓄水后，即2003年6月1日至2008年5月31日。由于长江与洪湖水文地质特征，长江水位与洪湖地下水互补并呈正相关，是基本共识。小港试验站多年实测发现，三峡蓄水后，洪湖与长江的地下水补给，以洪湖补给长江为主。<br />     <br />\n早几年前，陈世俭的学生还对洪湖地下水补给长江时的流速进行了计算，得出一个季节里，每一米截面的地下水流走30至60立方米。不过，陈世俭个人认为，这仅是计算数据，并不能等同于实测数据，他的估计，这个数值应该要偏小一些，25立方米可能符合实情。<br />     <br />\n陈世俭提供给本报记者的数据表明，在该试验站4组观测孔中，与1999年至2010年月平均水位相比，从1月到5月，月均水位的降幅不断增大，最大降幅达到1.19米。<br />     <br />\n不论是与1999年至2010年均值相比，还是与2010年相比，洪湖水位降幅最大的月份出现在3月、4月、5月，平均降幅最多达0.756米。其中，潜水位在4月、5月降幅均超过1米，相比2010年，最大降幅达1.412米，相比多年均值，最大降幅达1.19米。3—5月，是洪湖水位下降和整个洪湖地区干旱加剧的时段。<br />     <br />\n陈世俭说，地下水位下降与旱情的关系是相互的。旱情会导致地下水位下降，而地下水位下降，也会加重旱情。<br />     <br />\n但陈世俭反复强调，地下水的降幅，也可能与近十年里大气候整体偏干旱，以及其他水源影响等有关，而且，相比降水量和蒸发量的变化，地下水的变化缓慢且很小。</p>\n<p align=\"center\">    </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><strong><span>围垦使四湖流域调蓄能力削弱3/4</span></strong></p>\n<p align=\"center\"><strong><span><br /></span></strong>     </p>\n<p>     <br />\n高云三，祖籍河南，比段广礼早5年来到洪湖，他的任务是开垦大同湖农场（小港农场原属大同湖农场分场）。据《荆州市农垦志》记载，1958年3月，1000名河南籍移民到国营大同湖农场安家落户。之后，大同湖农场还接纳了上海知识青年1000人。<br />     <br />\n高云三他们的围垦，是先挖沟修堤，“水通过小沟流到大沟，大沟流到排水沟，排水闸都抽走了。”然后就成为了田地。<br />     <br />\n而上世纪五六十年代开始的整个四湖流域乃至江汉平原的围湖造田，使得湖泊调蓄面积减少，被大多数人认为，是今年这次大旱成灾的一个主要原因。<br />     <br />\n十余年时间里，洪湖湖面从700平方公里（约合105万亩），缩小到340余公里（约合53万亩），足足减少了一半。<br />     <br />\n洪湖，一个真正的“百湖之县”，湖泊数量从102个缩减到10余个，向绪贤对本报记者说，“真正有点功能的，里湖、沙套湖、土地湖，整个蓄水量还大点，但也有养殖。”<br />     <br />\n曾有一度传言，要排干洪湖，垦为农田。向绪贤就曾经听到“插到湖底，收到湖心”的说法。曾晓东说，新堤河闸就是为排洪湖水而建，后来有高层反对，排干洪湖的计划才不了了之。<br />     <br />\n洪湖所处的四湖流域，三湖、白露湖已经围垦成农场或农田，在1958年，这两个湖泊调蓄面积共有200平方公里（合30万亩），相当于如今的半个洪湖。<br />     <br />\n在湖北省，60余个农场几乎在同一时期围垦而来，荆州市有20多个，其中，洪湖市目前还有三个，大同湖农场、大沙湖农场、小港农场。<br />     <br />\n陈世俭介绍，整个四湖地区的大小湖泊围垦后蓄洪能力降低了3/4。<br />     <br />\n在湖泊调蓄面积减少的同时，是流域范围内高居不下的用水量。<br />     <br />\n根据湖北省历年水资源公报，荆州全市用水在全省均为数一数二，总用水量长期在40亿立方米以上，农业用水约占3/4。<br />     <br />\n“四湖流域用水结构变化，水的需求量发生了变化。”向绪贤说，这也是旱灾加重的一个原因。</p>\n<p> </p>\n<p>     </p>\n<p align=\"center\"><strong><span>“最可怕的是水污染”</span></strong></p>\n<p align=\"center\"><strong><span><br /></span></strong>     </p>\n<p>     <br />\n“洪湖水呀浪呀嘛浪打浪，洪湖岸边是呀嘛是家乡啊，清早船儿去呀去撒网，晚上回来鱼满舱啊。四处野鸭和菱藕，秋收满帆稻谷香……”<br />     <br />\n6月3日，段广礼的弟弟段广好夫妇，在船尾再唱起这首歌的时候，目之所及，除了船舶停泊的地方有挖下去的一尺水外，到处是干涸的湖底和围网，全家人都觉得是一种讽刺。即便是船下的这一尺水，也是浑浊的，非但不是当年那个直接能用藕叶舀起来喝的洪湖水，就是打上来洗衣服都嫌脏。<br />     <br />\n“那时候，小沟挖这么深的沟，那沟里还是鱼。鱼啊，乌龟啊，草鱼啊，鲤鱼啊，什么鱼都有。我们那个时候几揸的网（约莫30公分长），用竹竿，把这网子绑在竹竿上，从沟这边戳下去，到那边端不起来，那个鱼就满了。野鸭子在那湖里晚上就在水里歇着，专门有打鸭子的，船上插树枝，鸭子铳就在船头。那鸭子打着了，飞啊飞，谁捡着就是谁的。”这是高云三记忆中建国初的洪湖。<br />     <br />\n其实，即便没有今年的大旱让洪湖见底，高云三的儿子也觉得，父辈对洪湖的利用，已经过度了。“以前的螃蟹吃起来都是甜的，现在的都跟柴火似的。”他说，“缺氧过多，里面的渔网插得过多，水不流动，水不流动就腐烂了。流水不腐，户枢不蠹嘛！”<br />     <br />\n曾晓东说，上万渔民一年四季在湖上的吃喝拉撒睡，也给洪湖带来了大量的生活垃圾。2004年湿地保护局给每个船上发了一个大垃圾桶，但回收得很少。<br />     <br />\n从湖北省2007年、2008年连续两年的水资源公报上看，洪湖水从Ⅲ类水质变成Ⅳ类水，中营养，也就是已经不能直接饮用。<br />     <br />\n公报还显示，2007年、2009年的监测结果，洪湖上游四湖总干渠均为湖北省第二大污染河流，主要污染物为氨氮等，也就是说，可能主要来源于人畜排泄物、农用化肥及化肥等工业废水。<br />     <br />\n黄褐色的“酱油水”，曾晓东如是形容四湖总干渠进入洪湖的水。<br />     <br />\n段福涛说，几年前，渔民可以买渔业保险，但刚开始一年，由于上游造纸厂排放污水，渔民损失惨重，也就把保险公司吓得退出了这一渔业保险的领域。<br />     <br />\n旱灾后，本报记者和刘广云撑船到洪湖北部太马湖区域，不少水域散发出臭味，或者变为深绿。<br />     <br />\n而洪湖市民政局一位不愿具名的官员在接受本报记者采访时，反复说，按照以往的惯例，如果洪水到来，四湖总干渠上游的工厂，就会排泄大量污水，这将造成洪湖“再受灾”。<br />     <br />\n“最可怕的不是旱灾，也不是洪灾，洪湖人民已经习惯这些灾害了。最可怕的是水污染。”这位官员说。他曾经顺流而上，逮到造纸厂排污。<br />     <br />\n6月12日，段福涛告诉本报记者，要下雨了，他正在上海买新的蟹苗。<br />     <br />\n“如果到时候四湖总干渠下来的是污水，渔民可能饮鸩止渴，只要是有水，急于投放鱼苗，就会出现再受灾。”上述民政局官员说，“有人会在河边被活生生地气死。”<br />     <br />\n曾晓东也担心，在经历过旱灾之后的洪湖，水草大量死亡，湖泊自净能力被削弱，上游如果排放污水，将会直接进入长江。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912,12955,8716]}