{"id":160932,"link":"https://chinadigitaltimes.net/chinese/2011/06/我爱未未-艾未未和两位80后艺术女孩的对话（2010-07）/","date":"2011-06-14T09:30:22Z","modified":"2011-06-14T09:30:22Z","title":"我爱未未 | 艾未未和两位80后艺术女孩的对话（2010.07）","content":"<p>艾未未+石婧+张瑞 访谈</p>\n<p>A=艾未未 S=石婧 Z=张瑞 </p>\n<p>A：先介绍一下你们自己吧。 <br />S：石婧、内蒙人，生于1984。 <br />Z：张瑞、天津人、27岁、B型血。 <br />A：B型。石婧是A型？ <br />S：O型血。 <br />Z： 她有点像A型。 <br />A：那为什么要画画儿呢？ <br />S：觉得自己画得比较好。 <br />Z：出于兴趣很自然地就画画儿了。 <br />A：对什么有兴趣? <br />Z：太多了，对自己对周围的人和事啊。 <br />S：对它们的看法通过这种方式表现出来。 <br />A：为什么要通过这种方式表现出来？<br /><a rel=\"nofollow\" name=\"more\"></a> <br />S：画画儿是一个可以自己完成的独立行为，它可能和上学有关系所以这个方式比较贴近自己。 <br />Z：像个迷路的人看到班耀眼的车恰好又是离自己最近的就上来了。 <br />A：因为这个方式是你们学过的？ <br />Z：有一定影响。在美院呆了4年，我们大学是一个班的。 <br />A：你们好像学校情节很重哦。上学学的这个，始终是学校学生的一种情结。最初还是因为决定了学画画儿嘛。那么画画儿到底是一件什么样的事情呢？ <br />Z： 不清楚她到底是什么，挺有意思的吧。 <br />A：挺有意思就像你说看电影挺有意思，卡拉OK挺有意思，那么绘画作为一种人的行为，特殊性在什么地方？作为一个在做这个事情的人，你怎么看待这个事情？ <br />Z：绘画是独立的具有创造力的工作，需要个性化的语言。怎么排除大环境里的干扰、误导、错觉、矛盾，汲取自己所需要的并转化成自己语言的过程是我目前画画儿的状态。也会常假设自己和各种人和世界的关系。 <br />S：可以通过画画儿来思考，是一种思考方式。 <br />A：怎么能够通过画画儿思考呢？ <br />S：对于事件的选择，画面的取舍，自己的角度是什么。 <br />A：比如说关于你新疆那些人，你是想表现什么？取舍了什么？ <br />S：那些是画在我中学时政治练习册民族问题的几页里。没有取舍什么，就把他们直接画下来了，看到这些通缉犯图片时给我一种与其他罪犯不一样的感觉。当时对七五那件事很关注，而媒体的报道和网上消息的出入，还有被删除的文字和视频都构成了这个事件。 <br />A：什么是犯罪？ <br />Z：反人类的活动都算吧。 <br />S：这个国家用权利给公民定的罪。 <br />A：那怎么个不一样的感觉呢？ <br />S：这些被通缉的维族人都是有信仰的，他们的暴力，看似凶残的行为，也都是因为信仰，不是简单的恶念，而是出于善，相反以善的名义去侵犯别人的信仰才是邪恶呢。在网上看过一段视频，乌市七五后的街头很萧条，地上躺着一个人，看不清是男是女，不知是活着还是死了，好长时间，有一个部队整齐的走过去，偶尔也走过一两个人，但那个地上的人始终无人问津。 <br />A：讲的很好，但是讲问题是要这样才能把事情讲清楚，我不追问这事儿就变成没有思想，那么我看你们还画了很多很长事件当中的影像或者人物，都画的非常好。石婧的可以说是有点简笔画儿一样，非常少，画的很轻很淡。或者是材料的用法，纸张的选择，形成了一体，画儿和纸张和你处理的感觉达到一个非常自我的完整和饱和。张瑞的呢，画面通过含蓄的笔触微妙的线索创造出灰色像梦一样的调子，沉稳安静。不光画儿本身，这东西又呈现出另外的含义或者价值，那么想说什么呢？ <br />Z：以个人的立场表达，而含义可能是普世的。 <br />S：我画在不同的纸上，随意性很强，画完有好多偶然的结果。一个事儿拍出来和画出来就变成两种不一样的东西，我觉得画出来的更像是自己的，就是说更主观。 <br />A：所以他表现了你的一种内在真实，这个真实已经不是我们通常称之为的现实，拍出来已经不是现实。因为拍出来是要用在不同地方的。那么再次从图片上出发去画，这是你比较多的一种做法是吧。那么他有了你的内心表达。你们老借助于图片，对图片有一定兴趣喽。图片在里面扮演了一个什么样的角色？ <br />Z：像种子。 <br />S：图片是观察世界的方式，我平常上网时间长了一出门看外面的事物反倒觉得不真实。 <br />A：你们上网的时间有多少？ <br />Z：我不一定。如果这段时间画画儿就比较少，尽可能进入相对封闭状态，更容易让自己安静下来。而不工作的时候会常挂在网上。 <br />S：醒着的时候70%都在上网，画画儿也经常对着电脑。 <br />A：醒着的时间是多少？ <br />S：每天大概睡7、8个小时。 <br />A：你睡8个小时，就是说有10多个小时在网上。每天都是这样吗？ <br />S：差不多。 <br />A：你们在网上通常干什么呢？比如一上去会打开什么呢？ <br />Z：看邮件、新闻、上推特。也常在网上购物。 <br />S：看看推特，开心网转贴什么的。 <br />A：开心网是什么网？ <br />S：可以在上面认识一些朋友，形成一个小圈子，然后互相转贴，做游戏。 <br />A：有多少朋友呢？ <br />S：100个左右。 <br />A：你们俩怎么总会在一起？ <br />S：住在一起。 <br />Z：大学时就常在一起玩儿。 <br />A：她是蒙古人，你是天津人怎么会特别不错？ <br />S：内蒙古汉族。 <br />Z：臭气相投。 <br />A：呵呵，臭吗？你们俩。 <br />Z：还好，五味俱全吧。 <br />A：怎么会来北京的？ <br />S：当时我的高中同学在北京上学，她说，咱们毕业了在艺术区租个工作室当自由艺术家。我一听觉得挺好，就和张瑞说了。大三快结束时候的事儿。 <br />Z：听这事儿后很兴奋，我们就谋划三个人一起租个工作室。快毕业时她的同学公费去了俄罗斯留学，又变成我们两个做这件事儿。实施起来和想象的差距还是很大的。 <br />A：当时怎么想的？ <br />Z：租一间房子，简单装修住进去就成了。但具体做起来处处是问题，砌墙，走水电，那会儿每天和工人在一起，像盖了座房子。 <br />S：开始也没想过这些细节，就希望有个工作室可以画画儿。 <br />A：那你们生活能力属于很差的吧？ <br />S：有点差。 <br />A：但不是特殊差，因为你们那一代都这样吧，都是独生子女。那么独生子女是怎么回事儿，能简单说一下什么是独生子女吗？他们特征是什么？你们这代人。 <br />S：一个家庭只能要一个孩子，如果多生了工作就保不住了。 <br />A：对呀，这个成长的环境，那你们这代人有什么样的特征呢？没事儿，咱们都是80后，你们尽管说。 <br />Z：关注自己更多点儿，单纯些。 <br />A：哦，单纯。因为知道的事儿少还是说比较傻？ <br />S：都有吧，一直在学校里，对社会的事儿知道很少，所以才傻。又因为是独生子女在家都受宠惯了就会自私自恋。 <br />Z：走出校园好很多，在美院生活过得混沌，痛苦和快乐也无从追究。个人的精神状态在学校的那几年不是特别好。当接触社会之后会逐渐摆脱自恋的情绪，学着自立。 <br />A：父母是什么样的人？ <br />Z：双职工。 <br />S：也是。 <br />A：是呀，他们上班下班供你，蛮辛苦的喽。 <br />Z：父母尊重我的决定，从小吧。亲戚家都不放孩子出来，爸爸妈妈不但没反对，并且对我的选择给予了相当的支持。其实和他们之间代沟挺深的，在一起的时候会常吵架，爸妈也不认为画画儿会出人头地或怎么样，在我身上没有寄予过多希望回报。电话里就是说说生活上的问题，今天吃了什么，有没有钱花之类的。摊上了他们还是很幸运的。 <br />S：我父母也从没给我过什么压力。您博客被封前我爸经常去看，还把喜欢的打印出来。 <br />A：是他先认识的我？ <br />S：我去参加“童话”他就知道您了。 <br />A：讲讲你们怎么参加的童话，童话是怎么回事？ <br />S：寒假在家时张瑞告送我的。 <br />Z：我是从您博客上知道的，就报名参加了。当时第一次出国，很梦幻。到了那儿吃住玩都不用花钱，我当时想共产主义也就是这样了吧。 <br />S：童话就是天上掉馅儿饼。 <br />A：都已经是07年的事儿了。 <br />Z：您开博客后我们就常看。 <br />A：哦。 <br />S：那会儿在博客里还给我评论了一条，之后就更加关注了。 <br />A：评论了什么？ <br />S：评论“好画，好话。”第一个画是画画儿的画，第二个是说话的话。 <br />A：那还不错。 <br />S：一般给名人留言都不会回，就不可能有交流，当时挺激动的。 <br />A：那是哪一年？ <br />S：06年。 <br />Z：她告送我这事儿，我们俩坐在班里谈论，现在还记得那情景。 <br />A：还在学校？ <br />Z：大四吧。您博里的每一篇文章都看过。 <br />A：所以你们也是被洗过脑的？ <br />Z：是给脑子凿开点儿光了。很多东西出于共鸣而这些在老师那儿又得不到。 <br />A：会不会感觉你们太偏激了，或者说被人给误导了？ <br />S:可能学校里的人会这么想？还有那些没有独立思考的人，只要你想法和社会主流价值观不同他们就会觉得是偏激。 <br />Z：上学时有点儿不合群，被家里人说成个性。和学校感情不太深。 <br />A：没有人真正关心人和事儿。 <br />Z：师生之间的不信任感很强烈。 <br />A：互相都没有说过真正实话所以就不可收拾。 <br />Z：是。 <br />A：那么到北京来，我看你们一直状态很好，视野也比较广了吧。后来你们参加了公民调查的工作，还有其它一些社会活动。你们怎么会做这些事情呢？ <br />S：想参与，觉得挺对的。 <br />Z：对，有认同感。 <br />A：那你们自己有没有害怕呀，紧张呀？ <br />S：没有。 <br />Z：会有紧张气氛但没害怕。 <br />A：那你会不会觉得很多80后得到一定信息以后也会是这样的，实际上我有一个这样的感觉，他们好像非常自我，说怎么样就怎么样了。 <br />S：我觉得会，像前几天网络上袁腾飞的讲课视频特别火，很多年轻人受他影响。一些内容挺震撼的。 <br />Z：讨论问题的气氛一下变得很活跃，很多人都试图离真相更近。 <br />A：他的名字还不是敏感词？ <br />S：不是。 <br />A：我的名字可以用吗？ <br />S：不可以用。 <br />Z：用符号把名字隔开会好些。 <br />A：那你们怎么想这个事儿呢？ <br />S：特别愤怒，删除了封杀了也抹不掉敏感词的存在呀。 <br />Z：这些东西被删，会想是为什么。 <br />A：你们愤怒的时候是什么样的感觉呢？ <br />S：他们越不让干的事儿就越干。 <br />A：为什么会这样呢？ <br />S：一个人连上网说个话都要被审核，他看的内容也是被审核过的，太…… <br />Z：有人告送我远离政治，环保和慈善才是我们应该做的，后来和她在聚会上基本就吵起来了。其实在没有关注社会事件之前我和她想法差不多。 <br />A：那么你刚才谈到愤怒，什么是愤怒呀？ <br />S：人性里的一种情绪。 <br />Z：对。 <br />A：愤怒的时候你该怎么样？ <br />Z：有时会借助网络排解一下，发发推。 <br />A：就是这样吧，哦？也不会对别人造成太大伤害。 <br />Z：没有。 <br />S：要是对我造成直接伤害我会想一些行动上的措施。 <br />A：哈哈，行动上的措施？ <br />Z：你危险了。 <br />A：推特是一个很自由的园林哦，想什么就说什么。 <br />S：前几天我在推特上说接受任何人的捐款，第二天就有人给我打了300块钱。 <br />A：多好呀。 <br />Z：挺有人情味儿的。 <br />A：捐款就是把帐号放上去是吗？ <br />S：嗯。 <br />A：这个我应该试试，能捐好多钱那。 <br />Z：我们给赵连海通过推特捐过钱。 <br />A：他挺不容易，一个开黑车的，挣上钱给家里，被进去家庭经济来源全断掉了。 <br />A：那么你们对社会的参与，对公共事件的情感会影响到你们的作品吗？ <br />S：会。 <br />Z：会的。 <br />A：很多人都说艺术是艺术，不要搞得太政治，会影响你们吗？你觉得这种说法是什么？ <br />S：这种说法是特别无知的，他们能定义艺术吗？ <br />A：对呀，他们又能定义政治吗？ <br />Z：一说起政治有人觉得肮脏，但我们每天生活在社会里会面对不同的人和事，我认为一个人如果不自绝于社会就不可能绝于政治。就像他们去关心环保，整洁的环境是我们想看到的，那么思想的垃圾就不需要清理了吗？丑陋的行为摆在那儿你不觉得碍眼吗？ <br />A：你们有没有忽然一下觉得自己挺棒的？ <br />S：会。有人说两个女孩还这么关心政治。一个是女孩，一个是政治。 <br />A：还是搞艺术的。 <br />S：你想一件事儿的时候还先想一下性别吗。 <br />Z：首先我们是人。很多事儿因为大家不去知道不去关心才会无动于衷。 <br />A：你觉得如果一个人也知道但不站出来那是什么样的人？ <br />S：可能出于家庭，或者为了多保全自己的一点儿。 <br />Z：犬儒主义。 <br />A：但他们什么也保全不了有什么可保全的，没有什么可损失的吧。我觉得还是放弃了好多。你们这个展览想告诉人们一些什么事情或者说希望达到什么结果呢？ <br />S：自己和社会的关系，对社会的表达。 <br />A：张瑞呢？ <br />Z：能带给观者些问题，每一张画儿背后是一个事实在那儿，内容是从社会事件中提炼出的。 <br />A：那提炼的是什么呢？ <br />Z：看一些事儿产生想表达的欲望后，考虑绘画性的问题就多些。一张画儿构思的时间越长很可能就越顺利地完成。没有想法的时候拿着画笔在布上消耗时间，结果还是刮掉了。 <br />A：其实思考和情感还是个基础。 <br />Z：喜欢有力量点儿的作品。 <br />A：那今天的生活让你们兴奋吗？愿不愿意做一些作品，还是怎么？ <br />S：让我兴奋的地方是在不断抛弃旧的想法。 <br />Z：会。面对问题会鞭策自己去思考，画画儿是封闭的工作，参加一些社会活动可以吸取到另外的养分，二者不矛盾反会对前者起到很大支撑。摆脱掉很多不快乐的情绪。 <br />A：对，过去的不快乐太假了。 <br />Z：很渺小。 <br />A：我看到你画了一张上访人员留守处，那张画儿，能大概讲一下里面的状态吗？为什么会画这个呢？ <br />Z：是去年12月23号发生的一件事儿。08宪章发起者刘晓波初审，刘艳萍、石婧和我在法庭外因手臂上系了条黄丝带被警方强制带走。从上午十点关到下午六点多，后石婧和我被送到了丰台区的马家楼信访办，万幸没被接走，大概晚上8点多放的我们。在警车里因为不服气我和国保理论，他们其中一个对我大声呵斥了句：你太有思想了！令我印象很深。 <br />A：你们怎么想这个事儿，个人小的行为和国家和颠覆国家这些重大的事件，怎么能产生奇怪的关系？ <br />S：很多人在恐惧之中的时候，我们做了一点小事就特别引人注目。 <br />A：那个小破黄丝带会变成世界上最耀眼的东西。 <br />Z：9点多就去了当时带黄丝带的人还不多，只看到了我们。 <br />A：你们挺不错的，听说你们出事儿我才去的。那张画儿后来的状态很好。照片发出来的时候就很有意思，你说什么时候会觉得一个场景有意思呢。每天我们都看到无数个场景，为什么这个场景会印象深刻，具有含义。 <br />S：它存在于一个事件里。 <br />A：它定义了我们生活中的一个点。你们自己有什么要说的吗？ <br />Z：希望每个人都能多关心点儿自己。 <br />S：也希望能有更多人关注我们的这个展览。 <br />A：石婧，你开始长胡子了。 <br />Z：石君子。 </p>\n<p>A=Ai Weiwei S=Shi Jing Z=Zhang Rui </p>\n<p>A: Please introduce yourselves. <br />S: Shi Jing, from Inner Mongolia. Born in 1984. <br />Z: Zhang Rui, from Tianjin, 27, B Blood. <br />A: B blood. Shi Jing should be A? <br />S: O Blood. <br />Z: She is likely an A type. <br />A: Why you like drawing? <br />S: Because I think I’m good at it. <br />Z: Because I was attracted by drawing. <br />A: What kind of thing interests you? <br />Z: Too many. People and things around me. <br />S: To express my opinion of them through this way. <br />A: Why you want to do that? <br />S: Drawing is an independent action by oneself. It has something to do with my education background. <br />Z: Like a stray person runs into the closest bus and gets on. <br />A: Because this is the way you’ve learned? <br />Z: Sort of. I spent 4 years in an academy of fine arts. We were classmates in college. <br />A: You girls seem to have strong school complex. We studied the skills, always remember your college times. You decided to learn paintings at the very beginning. So, what kind of thing like drawing? <br />Z: It’s a mystery to me, sounds interesting? <br />A:Interesting things, like you think watching a movie is interesting, karaoke is interesting. So, drawing, as a human action, what’s the specialty? As a person involving this, How do you think of it? </p>\n<p>Z: Drawing is an independent and creative art, needs the language of personality. How to eliminate the disturbance, misleading, elusion, contradiction, the process of absorbing what you need and turning into ones own language is my current situation of drawing. I often presume the relationship among all kinds of people, the world and myself. <br />S: One can ponder over through painting and drawing. It’s a way of thinking. <br />A: How can one think over through painting? <br />S: The choosing of events, selection of a picture, and what’s the angle of yours. <br />A: So, about the people in Xinjiang you describe, what do you want to show? And what’s your choice? <br />S: Those paintings are reflect the problem of nationality described in the politics excise book of my high school, it’s nothing about selection. I just drew them down. Looking at pictures of those wanted makes me think they are different comparing with other criminals. The July 5 Incident drew lots of attention at that time, while the difference of coverage between traditional media and the Internet, and the deleted articles and video clips form the whole story. <br />A: How you describe Crime? <br />Z: All anti-human activities. <br />S: They make charges against the people through power in this country. <br />A: So, what’s the difference? <br />S: Those wanted Uygurs all have belief, their violence seems to be horrible action, but it bases on belief, not simply on evil intentions, it reflects the kindness. I think to violet others’ belief on the behalf of kindness is the real devil. I’ve watched a video clip online, the streets of Urumqi are empty after the July 5, a person lying on the ground, you couldn’t tell it’s he or she, live or dead. For a long time, a troop marched by, one or two persons passed by, but no one gives a shit about the lying person. <br />A: Nice speech, but you can only clear a matter through this way. If I won’t keep asking , I become mentally blank. I notice that you depict people and scenes in many significant incidents, and they are good pieces. The works of Shi Jing is something like stick drawing, very soft and simple, adding the choice of materials and paper, it becomes a unitary piece. Those of Zhang Rui, her paintings contain implicit contents, delicately creating a tone, as grey as a dream, calm and quiet. It’s not only about the painting itself, your works reveals some other concept or value. So, what do you want to express? <br />Z: From an individual point of view, but the concept might be a universal value. <br />S: My paintings are on different kinds of paper sheets, casually, so the impression of those paintings are unpredictable. Regarding a certain incident, shooting and drawing could turn into two different things. I think through drawing, it’s more like my own story, or more subjective. <br />A: So, it shows us your internal truth. The truth is not the reality we normally call, the pictures is not the reality, because the pictures are used in different places. So conducting your arts based on pictures, it is your style of art, right? It must reflect your own ideas. You often use pictures, so you must be interested in photos. What kind of role do photos play in your art practice? <br />Z: Like seeds. <br />S: Photos show us what does the world like. After sitting in front a computer for a long time, when I　walk out, I　feel the outside world is not real. <br />A: How many hours do you spend surfing on the Internet? <br />Z: It depends. If I am on a project, less time getting online, trying to enclose myself in an undisturbed environment. It makes me more dedicated, otherwise, I always keep my computer online. <br />S: 70% of my time when I am awake, I am glued to the Internet, even at work. <br />A: How much time you are awake? <br />S: I sleep about 7 or 8 hours a day. <br />A: I sleep 8 hours, that means you keep yourself online more than 10 hours a day, everyday? <br />S: Pretty much. <br />A: What are you doing on the Internet? Like after our dialogue, which pages will you open when you get access to the Internet? <br />Z: Checking emails, watching news, twittering, and online shopping. <br />S: Twitter, reposting articles on kaixin.com. <br />A: What’s the kaixin.com? <br />S: You will meet some friends there, create a social circle, exchange posts and play games. <br />A: How many friends do you have? <br />S: About 100. <br />A: Why you two like bean and <br />S: We live together. <br />Z: We were close friends at college. <br />A: She (Shi Jing) is from magnolia, you(Zhang Rui)are from Tianjin, how you two can get along so well? <br />S: I am Han nationality born in Inter-Magnolia. <br />Z: We smell like the same type of ordour. <br />A: Haha, are you both stinking? <br />Z: Fair enough. <br />A: How did you end up in Beijing? <br />S: One of my classmates in high school studied in Beijing she said, when we graduate from college, let’s rent a studio in art districts as freelance artists. It sounds so appealing to me. And I passed the idea to Zhang Rui. It’s near the end of our junior year. <br />Z: After hearing the suggestion, I was very exciting. We three girls planed to rent a studio. Before graduation, her friend went to study in Russia on public fund. So only two of us could finish the plan. The reality and imagination are not the same thing.<br />A: So what’s your plan? <br />Z: Rent a room, without elaborate renovation, and moving in. But you must face the specific matters, like building the walls, water and electricity. We almost spent every minute with the workers. We’d built a new house. <br />S: I didn’t think too much. I just hoped to have a studio to practice my arts. <br />A: I suppose you two are luck of living skills, am I　right? <br />S: I think so. <br />A: It’s not a shame. Because your generation is during the time of implementing the one-child policy. So, as the only child in your family, could you explain what’s the definition of one-child policy, what are their characteristics, your generation. <br />S: One family, one child. Otherwise,(the parents would lose their job.)) <br />A: Of course. Growing up in environment like this, what’s the feature of your generation? Never mind, we are all born in the 80s, shoot it. <br />Z: More self-centered, more simple. <br />A: Oh.naive.It&#8217;s because that you are ignorant or just silly? <br />S: Both. long time in compus, I knew little about the outside world, no wander I am silly. And because I&#8217;m the only child and spoiled, it&#8217;s not strange to be selfish and self-absorbed. <br />Z: When I walked out the compus, life is much better. I led a muddleheaded life when I was in college, it&#8217;s not easy for me to figuare out what is pain or happiness. <br />A: What kind of persons are you parents? <br />Z: They are working couple. <br />S: The same. <br />A: They must be very laborious in raising their kids. <br />Z: My parents respect my chioce since I was a little girl. The children of other relatives are never letted go. But my mom and dad support me completely. In fact, there is a big gap between me and my parents, we are always quarrelling when we togather.My parents think my career is a bad choice. They never hope I　could stand out among my fellows. When we on the phone, the only topic is about my personal life, such as what you did you eat today, do you need money, etc.It’s lucky to have them. <br />S: My parents never give me pressure too. Before your blog was blocked, my dad often paid a visit, and printed out articles he likes. <br />A: So he knew my first? <br />S: When I　joined the “Fairy Tales”, he knew you then. <br />A: Tell me the story why you joined, what do you think of the “Fairy Tales”? <br />S: Zhang Rui told me during the winter holidays. <br />Z: I was informed from you blog. So I decided to take part in it. That was the first time I　went abroad, it’s like a dream. Everything was free. I　was wondering at that time—is this the so called communism. <br />S: It’s like pennies from the heaven. <br />A: That’s the event in 2007. <br />Z: We were following you when you opened your blog. <br />A: Oh. <br />S: You left a comment for me in you blog, after that, I paid more attention to your articles. <br />A: What’s the comment about? <br />S: “Good pics, and good words.” <br />A: That’s nice. <br />S: Celebrities seldom reply to comments, there are no way for communications, so I was very excited at that time. <br />A: Which year? <br />S: 2006 <br />Z: She told me this. We were sitting in the classroom. I still remember the scene now. <br />A: You were at school? <br />Z: The last year in college. We’ve red every articles in you blog. <br />A: So you were brainwashed? <br />Z: It’s like a bean of light into my head. We have many thoughts in common, but we couldn’t get that feelings from our teachers. <br />A: Do you think you are going extreme? Or misled by someone? <br />S: Maybe someone in college have the idea. But they are the group who don’t have the capability of independent thinking. If your ideas differ from the mainstream of the society, they would think you are out the line. <br />Z: I was not good at communications in campus. My family said I was special comparing with others. I have no strong bounding with the schools. <br />A: No body cares other people or things. <br />Z: There were no real trust between the students and the teachers. <br />A: If you don’t talk to each other by heart. <br />Z: That’s true. <br />A: I witness that you are always very happy since you came to Beijing. You have a wider view of life. Later, you joined the citizens’ investigation, and other social activities. Why you want to do this? <br />S: Just want to take part in, thinking they are the right things. <br />Z: Yeah, I think the same way. <br />A: Are you scared? <br />S: No. <br />Z: It might be in tense but I don’t feel scared. <br />A: Do you think many people born in the 80s, when they get certain information, they will feel the same? Actually, I have the impression that, they are self-centered, they want to do what they really want. <br />S: I think so. No long ago, the video of Yuan Tengfei was an online sensation, many young people are affected by him, some of the contents are really shocking. <br />Z: The environment in discussing a topic becomes suddenly became active, many people are encouraged to find the truth. <br />A: Is his name becoming a sensitive word? <br />S: Not yet. <br />A: How about my name? <br />S: You tell me . <br />Z: Using some symbols to separate you name will solve the problem. Sometimes. <br />A: What’s you opinion on this ? <br />S: I was outraged. Deleting, blocking can not make those sensitive words. <br />Z: When you stuff was deleted, I would think why did the do this? <br />A: How do you deal with you angers? <br />S: What they don’t let us do, I have a strong intention to carry it out. <br />A: That’s why? <br />S: The words you say on the Internet will be censored, that’s horrible. <br />Z: Someone told me to run away from politics, environment protection and charity are the right things to do .we were at quarrel in a gathering party. In fact, I agreed with her before I looked into some social events. <br />A: You talked about anger. What is it like? <br />S: An human emotion. <br />Z: Yes. <br />A: How do you handle the anger? <br />Z: Sometimes went on twitter. <br />A: Pretty much like this. It won’t hurt others. <br />Z: No . <br />S: If I was hurt directly, I would take actions? <br />A: Haha ,what kind of actions? <br />Z: You are at danger. <br />A: Twitter is a free soil, you can say what you want to say. <br />S: Couple of days ago, I said on twitter that I would accept any donations from anybody. The next day, someone sent my 300 RMB. <br />A: Glad to hear that. <br />Z: Such a human kindness. <br />A: The way of accepting donations is putting you bank account on the Internet? <br />S: Yes. <br />A: I should try sometimes. I can collect a great fortune. <br />Z: We donation some money to Zhao Lianhai by twitter. <br />A: He led a hard life. Running a illegal taxi to support his family. His family is bankrupt after he was end up in jail. <br />A: The participation in social events, the sympathy of public incidents, will they affect your works? <br />S: Yes. <br />Z: Of course. <br />A: Many people hold a attitude that art is art, don’t politicalize it. How do you think about that? <br />S: It’s a silly statement. How can they define the art? <br />A: Of course not. But how can they define the politics? <br />Z: When mentioning politics, someone would say it’s dirty. But we are living in a real world. We are facing different people and things. I think a person who is not willing to stay away from the society, he or she cannot stay away from politics. For example, if they care about the environment protection, a beautiful surrounding is what they want. But, the garbage in people’s minds should be removed too. Don’t you think its unacceptable when you encounter an ugly action? <br />A: Do you fell you are great suddenly? <br />S: Yes. Someone will very surprised, saying that two girls care about politics so much. Girl, politics. <br />A: You are artists too. <br />S: When you evaluate a thing, you always mention the gender, is that so important? <br />Z: First thing first. We are human beings. If you don’t want to look into an incident, so, you won’t care about it. <br />A: If one knows the truth, but he or she won’t stand out, what kind of man do you think? <br />S: Might be family reasons, or just selfish. <br />Z: Cynicism. <br />A: But they can’t protect anything and they have nothing to save. Its nothing to lose. Talking about the exhibition, how do you want to tell the audiences your stories, or what;s your best prediction? <br />S: The relationship between me and the society, my voice to the public. <br />A: How about Zhang Rui? <br />Z: Bringing up some questions to our viewers. Every painting tells its own story. The content is stripped from social events. <br />A: What do you get from those events? <br />Z: After seeing something, you have the impulse to express something. Drawing is my choice. Before you finish you works, you should take a long time to describe you actions .sometimes I am clueless, just using my brush to waste the time, and finally, it will be deleted. <br />A: Thinking and emotion are the basic things. <br />Z: I like my paints show more power. <br />A: Does you current life makes you exciting. <br />S: What makes me feel exciting is that I am constantly abandoning the old thoughts. <br />Z: Yes. When facing problems, it will remind you to think. Drawing is an enclosed action. Participating some social gathering can get something new. <br />A: Yes. The past unhappiness is too hypocrisy. <br />Z: It’s nothing at all. <br />A: I noticed that your painting described a petition office, could you explain this? Why you want to draw it? <br />Z: It reflects an incident happened on December 23, last year. It’s the first trial of Liu Xiaobo ,one of the writer of the 08 Charter .Liu Yanping ,Shi Jing and me were taken away by the po:ice, because we wore yellow ribbons on our arms. We are detained from 10:3o am to 6pm. Shi Jing and me were transferred to the petition office of Majialou,Fengtai district, We are lucky we were not taken away by them. About 8pm, we were released. In the po:ice car, I argue with the officers. One of them shouted at me: Your thinking is too profound and deeply impresses me. <br />A: How do you think of this event? A tiny action by an individual, the country and subversion the state, how can they strangely be connected? <br />S: Many people live in fear, we just did a little thing, but it’s draw lots of attention. <br />A: The little shabby yellow ribbon will turn to be the most shining thing in the world. <br />Z: We went their about 9 am, few people wore the yellow ribbons, only us. <br />A: You are pretty good. I　heard something happened so I　decided to come too. The painting shows a great scene. When the photos first released, I think it’s interesting. You tell me, when do you think a scene can be interesting? We witness many scenes everyday, why one particular scene has its own concept. <br />S: Because it exists in an event. <br />A: It defines a point in our life. You two have something to say? <br />Z: I hope everyone can care about themselves more. <br />S: I hope more people will pay a visit to our exhibition. <br />A: Shi Jing, you <br />Z: Sir Shi. </p>\n<p>来源：<a rel=\"nofollow\" href=\"http://www.art-ba-ba.com/blog/U/Show.asp?/_articleid/37050.html\">http://www.art-ba-ba.com/blog/U/Show.asp?/_articleid/37050.html</a></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-9085198633999205714?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/dElZ7-HSgI0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":333,"categories":[1],"tags":[9041,11248,9484]}