{"id":161070,"link":"https://chinadigitaltimes.net/chinese/2011/06/《人民日报》：中国的资金为何“出逃”海外？/","date":"2011-06-14T20:17:46Z","modified":"2011-06-14T20:20:14Z","title":"《人民日报》：中国的资金为何“出逃”海外？","content":"<div><strong> 文章原标题：实体经济经营难导致资金出逃</strong></div>\n<div><strong>作者：李刚,汪志球,张志峰,钱伟 </strong><br />\n<strong>来源；人民日报</strong><strong>来源日期：2011-6-11</strong></div>\n<div><a href=\"http://www.chinaelections.org/newsinfo.asp?Newsid=208486\"><strong>http://www.chinaelections.org/newsinfo.asp?Newsid=208486</strong></a></div>\n<div></div>\n<div>\n<p>30年前，中国为缺钱发愁；30年后，中国为钱太多发愁。在目前相对宽松的全球货币环境下，大量资金正四处寻找投资机会。造成中国资金出逃海外主要有以下原因：盈利难，销售难，融资难，环境差和维权难。（当然，4万亿“救市”资金的分配和最近“不搞私有化”的提法都使得中国的有钱人担心自己的钱包。钱走了还好说，至少人还在；要是连人也走了，那就更糟了。这是天大的国家安全问题，应该说远远超过“维稳”。）</p>\n<p>（全文）一边是大量流动性在各个领域流窜，所到之处，涨声一片；一边却是中小企业缺钱“喊渴”，一些地区出现了实体经济空心化的苗头，有的企业家放弃实业搞起了资本。</p>\n<p>一个经济体稳定发展的根源在于实体经济的发展，而当前出现产业经济转身搞资本运营的本末倒置的趋势，如果不加以重视，将对我国经济健康发展造成巨大冲击。</p>\n<p>为何实体经济不像原来一样受资本青睐了呢？问题究竟出在哪？本报采访了多位企业家，请大家听一听他们的切身体会。</p>\n<p>盈利难——</p>\n<p>利润薄使企业成为不折不扣的“搬运工”，能源、原材料和用工成本攀升更是愁煞人</p>\n<p>作为国内某知名家电企业的掌门人，碁哥不参与企业的具体经营已经很多年了，在他的脑子里第一位的始终是股票、基金、债券、汇率、资本运作……早在好几年前，他就将他的“家电王国”交由自己的亲属及职业经理人去打理。</p>\n<p>珠三角第一代民营企业家中，不乏在制造业领域苦苦打拼的“老黄牛”，他们撑起了珠三角“世界工厂”的繁荣。如碁哥一样热衷于投资的企业家虽然是少数，但他们为什么会对投资领域产生如此浓厚的兴趣呢？</p>\n<p>“现在制造业利润太低，经营的压力风险太大。”在碁哥看来，家电企业等传统劳动密集型企业就是不折不扣的“搬运工”，企业将钢板、铜件等零部件搬进厂，再将成品搬出去，中间就赚了些“搬运费”。</p>\n<p>而在上世纪90年代初企业创立的时候并不是这个局面。“当时市场供不应求，利润相当可观，几乎是卖一台赚一台，就在那个时候企业迅速壮大，成为行业内名列前茅的企业。”而现在，这样的利润水平，这样的发展机遇已经一去不复返了。如今家电企业在经营上刨去企业的必要开销及营销渠道的显性、隐形成本，能够有5%的净利润已经是很不错了。</p>\n<p>近些年来招工难、用工成本大幅攀升，也在一步步动摇企业家的经营意志。10年前，生产线上一个普通工人的月工资水平在1000元左右，现在已经上升到3000元左右了，而且员工的福利要求也越来越高。在碁哥看来，这些都是企业必须承担的，但问题是家电产品的行业平均售价是不升反降，加上能源、原材料供应紧张，价格持续攀升，企业的经营风险在持续增加，这些问题没有谁会为企业分担。</p>\n<p>销售难——</p>\n<p>国内营销“游戏规则”难适应，超市收费占销售额20%左右，订货还得“有所表示”</p>\n<p>企业里的员工则认为，碁哥之所以早早将企业的经营交由家族成员和职业经理人，还有一个重要原因是对国内营销的“游戏规则”感到厌倦。</p>\n<p>碁哥不抽烟、不喝酒，喜欢散淡的生活。但企业的起家及主打产品是热水器，而全国所有的大中城市管道热水器一个城市一个标准，一个城市一套“指定产品”的游戏规则，这需要企业经营者花费极大的精力去“公关”，去争取尽可能多的市场份额。</p>\n<p>除了招投标和评审中的各种“潜规则”外，产品进入零售环节同样困难重重。某民营大型食品企业为了进入家乐福超市销售，就遭遇了不少“潜规则”。</p>\n<p>该公司销售部王经理反映，家乐福的收费琳琅满目，主要包括销售返点、新品进店费、新开门店费、开户费、店庆费、节庆费、冰柜陈列费等等。“光这些费用就占了我们销售收入的20%左右。虽然收费比较高，但还是属于合同内的，最不能接受的是，家乐福总部对门店的管控能力十分脆弱，造成合同外的收费也非常多。”他说。比如，销售旺季的时候，家乐福门店的采购人员就会跟该公司销售人员或者经销商暗示，只要给予一定的回扣，就会多订该品牌的产品。“每次回扣的金额从几千元到几万元不等。为了提升我们的销售业绩，我们不得不答应。”王经理很是无奈。</p>\n<p>门店采购人员有时候还会以故意刁难人的方式获取好处。“比如，采购科长跟我们打电话订100箱货，让我们第二天必须送到。送不到的话，家乐福可以以违约为由进行罚款。而按时送到的话，对方又常常刁难，表示现在仓库没有存放的空间，或者以产品不好销为由要求退货，我们只能‘有所表示’才行。”王经理说。</p>\n<p>融资难——</p>\n<p>银行贷款的门槛高、周期长，根本赶不上企业眼前对于资金的需求</p>\n<p>对安徽省阜阳市远方纺织贸易有限公司董事长刘素英来说，是服装贸易给她带来了进军商场的第一桶金。但跟记者说起企业的发展计划时，她却令人意外地表示“不会再做实业了”。什么原因让她下定了这样的决心？</p>\n<p>上世纪80年代末，刘素英看到了市场需求，毅然投入到了服装加工贸易中。“刚开始就是收购原材料进行服装印染加工，然后包装销售，企业逐步步入正轨，也获得了不错的利润。”刘素英介绍。然而，没有想到的是，到了90年代末，服装加工贸易急转直下。“整个纺织品行业的市场都不景气，企业又遇到了人员、资金、技术等瓶颈，利润急剧下降。”刘素英告诉记者。</p>\n<p>“更重要的是企业发展融资越来越困难。”谈起曾经融资的艰难，刘素英皱皱眉，仍然心有余悸。</p>\n<p>“有次公司需要进一批货，已经联系好了渠道，却仍然有300多万元的资金缺口，难倒了一公司的人。”刘素英说，“银行贷款的门槛高、周期长，根本赶不上眼前对于资金的需求，三番五次往银行跑，问题依然没有解决。最后没办法，只有找朋友借钱，但300万不是个小数目，难开口且不说，最后赔了笑脸吃了饭，钱还是难有着落，企业面临着无米下锅的局面。”</p>\n<p>“产业的各个领域都越来越成熟，各个龙头企业控制了众多资源，要想在激烈竞争中立足十分困难。”在否定了创办其他实业公司的想法后，她考虑另谋出路。</p>\n<p>环境差——</p>\n<p>项目落地开工，县里打起了“太极”，一拖就是3年</p>\n<p>投资需要土地，需要审批，运营起来样样都离不开政府支持。但有的地方政府部门依然把民企当成“唐僧肉”，吃拿卡要的现象屡见不鲜。</p>\n<p>某公司董事长赵小军告诉记者，与国有、外资企业相比，民营企业仍像“后妈”养的，投资项目被实行更多的“前置”审批，导致手续杂、关卡多、效率低、费时长，一些窗口部门衙门习气十足，门难进、脸难看、事难办、话难听。“支持政策本来就少，加上办事还推诿、塞责，想大发展谈何容易。”</p>\n<p>4年前，赵小军去一个矿产资源比较丰富的县投资，投资金额几个亿，谈的时候，县里方方面面表示很支持，其中，承诺各种用地手续审批一年办结，可是等项目落地开工，县里打起了“太极”，说这也不好办，那也不好办。找当初洽谈的领导，刚开始还很热情，次数一多干脆就闭门不见了，一拖就是3年。“企业的损失还是小事，关键是耽误了发展的机遇。”赵小军说，一个项目往往涉及国土、建设、规划、环保、发改委等十几个部门，想把章全盖完，不亚于跑完一场马拉松。这些手续中，有些是必要的，但有些完全可以精简。还有，跑一个部门，有时要对着不同的处室，碰上推诿扯皮，更是让人心力交瘁。最近一个市撤销、合并行政审批手续，统计一下共有600多项，最后精简到100多项。</p>\n<p>“重引资，打造自己政绩，轻视后续支持，怕麻烦，怕牵扯更多精力，这是很多地方政府领导的通病。”赵小军认为，民营企业更需要精心呵护，更需要一个良好的、健全的投资环境，耗不起、等不起，更经不起拖。</p>\n<p>维权难——</p>\n<p>创新成果被大量抄袭，维权成本太高和投诉无门让专注于通过创新转型升级的企业很头疼</p>\n<p>创新是企业的生命力。不少企业的创新成果却屡屡被抄袭，而维权要么成本过高，要么就是投诉无门，这也让不少专注于创新和转型升级的企业十分头疼。</p>\n<p>“对于服装行业内‘抄版’的现象，我们现在的‘维权’是无能为力。”广州麦欧服饰有限公司总裁周金松介绍说。麦欧早些年已经摆脱了“出口加工”的销售模式，尽管生产工厂在国内，但他们在法国注册品牌，并聘请法国设计师。</p>\n<p>然而一谈到服装行业的“知识产权保护”，周金松就直摇头。早些年他也曾经为别人的“抄版”行为激动过，甚至投诉过。在参加一次服装博览会时，他发现有一档服装展位好几个款式与他们公司法国设计师的款式几乎一模一样。他当即向组委会投书，但在投诉环节他就“卡壳”了，组委会要求他们提供这些服装款式的版权和专利证明，他一下子傻了眼，他还真拿不出证据来证明这些设计是属于他们公司的。</p>\n<p>尽管目前国内有专利法、著作权法、反不正当竞争法和商标法可为服装企业提供知识产权保护，但每个产品申请专利都需要时间。麦欧每年设计近千个款式，没法为每一个款式申请专利保护。</p>\n<p>周金松说，他们现在对知识产权保护还处在“土法上马”阶段，将大路货摆在展厅最显眼位置，将时令新款摆在展厅里面。老客户来了直接请进里间，而展厅不许拍照，不准生人入内，一段时间之后马上换新款式新设计，旧款马上降价，让“抄版”者连喝汤都赶不上。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[11741]}