{"id":161012,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-从西方学者眼中的共产党看到了/","date":"2011-06-14T18:00:28Z","modified":"2011-06-14T18:00:28Z","title":"中国选举与治理 | 从西方学者眼中的共产党看到了啥？","content":"<div>\n<p> 美国华盛顿大学中国问题专家沈大伟说，“中共是唯一一个向社会各群体开放的共产党，它吸引了更多的阶层，也包括私营企业主的加入。”这些开放的做法表明它能够不断地适应变化，并积极采取策略成功迎接挑战。美国布鲁金斯学会的李成说，“我不认为中共领导下的中国对全球会是一个威胁，西方不应担心中国的成功，而应该担心它的失败。”英国皇家国际事务研究所亚洲项目主任克里·布朗说，“中国共产党变得更加开放。”他认为，中国共产党的信息更加公开，执政更加透明，程序更加规范。新加坡国立大学东亚研究所的所长郑永年说，“世界关注你，是因为你产生了影响，中国是大国。要在那么多的国家和人民中树立信任，是需要时间的。对中国的批评和误解也是正常的，踏踏实实把自己的事情做好，就是对世界最大的贡献。”</p>\n<p><strong>外媒关注中国共产党</strong>（中国共产党新闻网，2011年6月7日）</p>\n<p> 5月1日，一名游客在遵义红军街上的“红色征途”雕像前驻足。新华社记者 王橙澄 摄</p>\n<p> 美国《外交政策》双月刊1/2月号文章，原题：五个关于中国共产党的迷思</p>\n<p> 如果列宁来到21世纪的中国，他会立刻发现执政的共产党正在复制他近一个世纪前设计的体制。只要看看这个党的结构就会发现，中国的政治体制仍然保持着共产主义和列宁主义。</p>\n<p> 从1949年到1976年，普通职工连结婚、生子这样的事都要征得上级领导的同意。但在那之后，中国共产党开始认识到，过度干涉人们的个人生活对建设现代化经济是不利的。改革开放之后，共产党放开了对普通人私生活的管束，最大限度地让人民自己去改善生活。</p>\n<p> 许多发展中国家都羡慕中国的崛起，中国也有很多管理发展方面的重要经验可以传授给其他国家。中国的成功使得一种避免强加自由市场和民主的新兴的“北京共识”流行起来。中国共产党说得很清楚：它不想让中国成为西方式的民主国家——而且看起来它也有所需的一切条件来确保中国不会走上那条路。▲（作者为英国《金融时报》前驻北京记者理查德·麦格雷戈）</p>\n<p> 西班牙皇家埃尔卡诺研究所网站2月9日文章，原题：了解中国共产党的八个关键问题</p>\n<p> 中国共产党正在领导的巨大经济变革进程使人民生活条件大大改善，扩大了个人自由，摆在公民面前的机遇也成倍增加。</p>\n<p> 近年来，互联网和整个通信行业的发展大大推动了民间社会的发展。中国人民从社会气氛的放松中获益匪浅。如果你同中国新兴的企业家和专业人士交谈后就会发现，他们普遍对政治体制和中国共产党的地位持支持态度。最重要的原因是，这些专业人士和企业家认为，中国共产党是稳定的最大保障。中国面临诸多压力和冲突，如果没有强大的共产党政府，不稳定和混乱的风险将大大增加。▲（作者为西班牙驻华使馆前商务参赞、西中企业家委员会前主席恩里克·凡胡尔）</p>\n<p> 新加坡《联合早报》3月22日文章，原题：中国的民主化及其限度</p>\n<p> 随着经济社会的快速发展和转型，中国也必须加快民主化进程。民主化必须推进，但民主化是有限度的，泛民主化并不可取。</p>\n<p> 在一些发展中国家，尽管实行西方式民主，但民主的品质极其低劣，民主往往是和无秩序与暴力联系在一起。除了民主缺少社会经济发展水平的支持外，泛民主也是其中重要的根源。民主本来只是政治领域的秩序，但这些国家把民主的原则扩散和应用到社会、经济、文化和教育等各个领域。这一方面很容易导致社会的无政府状态，另一方面也使得民主的品质成为问题。</p>\n<p> 中国如果要实现相对高品质的民主，首先就必须给民主划定一个边界。很多现象表明，中国也开始出现泛民主化现象。很多人提倡学习西方民主可以理解，但他们对西方民主的本质并不十分了解。“民主”的词汇充斥着媒体、社会话语和官方文件。因为被赋予至高无上的道德含义，民主简直成了所有事物的形容词。泛民主化已经导致了多种多样的形式化的民主，甚至是假民主。民主在一定程度上已经成为一些官员的政绩工程，用“民主”来欺骗人民。</p>\n<p> 今天的中国，无论是学界还是政界，一个逐渐形成中的共识是：中国需要民主，而民主必须是渐进的。▲（作者为新加坡国立大学东亚所所长郑永年）</p>\n<p><strong>西方学者眼中的中国共产党：“更加开放 善于学习”</strong> （新华网，2011年6月9日）</p>\n<p>　<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201106/20110614085810521.jpg\" width=\"438\" height=\"647\" />　(中国聚焦)“更加开放，善于学习”——西方学者眼中的中国共产党</p>\n<p> “中国共产党变得更加开放。”作为世界著名智库——英国皇家国际事务研究所亚洲项目主任，克里·布朗说，在１００多次来到中国之后，今天，他向记者描述了自己眼中的这个世界最大政党的形象。</p>\n<p> 他认为，中国共产党的信息更加公开，执政更加透明，程序更加规范。而且它善于学习，能够不断地从国外的和自己的执政经验中总结和学习，从而成功地适应了形势的变化。</p>\n<p> 十多年前，克里·布朗曾是一名外交官，他回忆说：“那时我从没想到，中国发展会如此之快。中共把中国经济建设得非常好，几乎没有人可以超越。”</p>\n<p> 今年是中共建党９０周年。值此之际，“中国共产党的建设”国际研讨会６日至７日在北京举行，由当代世界研究中心和美国乔治华盛顿大学联合举办，来自美国、英国、丹麦、新加坡等学术界的国际学者与会。他们被认为是研究中国问题的领军人物，在国际上享有很高的知名度。</p>\n<p> 在接受新华社记者采访时，他们对中国共产党的开放性表示出比较一致的看法。</p>\n<p> “中共是唯一一个向社会各群体开放的共产党，它吸引了更多的阶层，也包括私营企业主的加入。”美国著名中国问题专家沈大伟（英文名Ｄａｖｉｄ　Ｓｈａｍｂａｕｇｈ）评价说，这些开放的做法表明它能够不断地适应变化，并积极采取策略成功迎接挑战。</p>\n<p> 他说，这次国际研讨会就中国共产党的建设与外国学者直接交流，这种开放的姿态和意愿本身就值得赞赏。</p>\n<p> 沈大伟曾在中国读书，并长期做研究。在他的眼中，中共考核、培训干部，提高党员干部的素质，也是值得其他国家政党学习的方面。</p>\n<p> 几位专家还注意到中共领导层新老交替的制度化、规范化、程序化的进展。新加坡国立大学东亚研究所所长郑永年说：“中共从革命党到执政党的转型是成功的，中共实现了从个人到集体领导的领导体制的民主化。”他认为，实现一个顺畅的、可预见的领导层新老交替，这是中国共产党的独到之处。</p>\n<p> 欧洲著名中国问题专家、丹麦哥本哈根商学院亚洲研究中心主任柏思德则认为，中共能够快速地作出决策、执行政策来解决问题推动社会发展，这一点在汶川大地震等事件中均有所体现。</p>\n<p> 自上世纪２０年代，斯诺以一本《红星照耀中国》向世界报道了中共和红军以来，西方对中国的关注和研究一直没有停止过。但是直到今天，很多西方人还是没有真正理解和了解过中国。</p>\n<p> 近年来，从“中国崩溃”到“中国威胁”，这样或那样的论调一直围绕着这个发展中的大国不断出现。</p>\n<p> 对这些论调，与会的外国中国问题专家们表示，像中国这样发展如此之快的国家都会遇到很多意想不到的问题。</p>\n<p> “我不认为中共领导下的中国对全球会是一个威胁，西方不应担心中国的成功，而应该担心它的失败。”世界顶级智库美国布鲁金斯学会约翰·桑顿中国研究中心主任李成这样说道。</p>\n<p> 沈大伟说：“美国主流认为中共对中国发展做出了重大的贡献。外国人应该欢迎中国的发展，中国发展给世界带来了机遇。”</p>\n<p> “世界关注你，是因为你产生了影响，中国是大国。要在那么多的国家和人民中树立信任，是需要时间的。对中国的批评和误解也是正常的，踏踏实实把自己的事情做好，就是对世界最大的贡献。”郑永年说。</p>\n<p> 基于对中国和中共的长期研究，他们也对中国共产党的未来发展提出了自己的看法。（新华社北京６月７日电 记者石莹　陈君　孙奕）</p>\n<p><strong>从西方学者眼中的共产党看到了啥？</strong> （指点江山如画，中国共产党新闻网，2011年6月9日）</p>\n<p> “中国共产党变得更加开放。”作为世界著名智库——英国皇家国际事务研究所亚洲项目主任，克里·布朗说，在１００多次来到中国之后，今天，他向记者描述了自己眼中的这个世界最大政党的形象。他认为，中国共产党的信息更加公开，执政更加透明，程序更加规范。而且它善于学习，能够不断地从国外的和自己的执政经验中总结和学习，从而成功地适应了形势的变化。（据新华网）</p>\n<p> 短短几十载，中国共产党把一个积贫积弱、任人宰割的旧中国改革和建设成了一个繁荣富强、蒸蒸日上的新社会。从西方学者眼中，我们看到了“开放”、“学习”、“伟大”几个关键词，我们看到了中国共产党与时俱进的品性、开放的胸怀和其在国际舞台上发挥的愈来愈重要的作用。</p>\n<p> 中国共产党的善于学习铸就其与时俱进的品性。中国共产党是一个善于学习的政党。中国共产党自成立伊始就注重以马克思主义为根本指导思想来指导全党的工作，能够科学运用发展着的马克思主义来指导党的建设，运用马克思主义的基本立场、观点和方法来指导党的建设实践和党所领导的事业。在全党努力贯彻“科学理论武装、具有世界眼光、善于把握规律、富有创新精神”的24字基本要求的基础上，中国共产党逐步总结形成了与时俱进的思想路线。江泽民同志指出，与时俱进，就是使党的全部理论和工作体现时代性、把握规律性、富于创造性。与时俱进的提出更加突出了思想路线的进取性、时代性、开放性和创新性，与时俱进已经成为中国共产党的内在品性。</p>\n<p> 中国共产党的开放胸怀更加彰显其大国气度。“海纳百川，有容乃大。”中华民族自汉唐以来，每一个国泰民安、繁荣昌盛的时期无不是统治者实行了开放、包容的政策。中国共产党也是如此，改革开放以来，中国共产党以更加开放的胸怀看待世界，以更加广阔的胸襟迎接八方来客。温家宝总理在接受韩国文化广播公司记者采访时就曾明确指出，“只有开放包容，才能使祖国强大。”“问渠那得清如许，为有源头活水来。”中国共产党的开放胸怀，进一步促进了中国经济社会的大发展，促进了中国文化的大繁荣，促进了世界范围内的大交流，更加彰显其大国气度。</p>\n<p> 中国共产党在国际舞台上将发挥愈来愈重要的作用。“和平与发展是当今时代的主题”，中国共产党在国际事务中，一贯坚持和平共处五项原则，以“建设一个持久和平与共同繁荣的和谐世界”为己任，塑造了和平、发展、合作的良好国际形象，展现了坦诚、务实、灵活的外交风格，为促进国际政治经济新秩序付出了不懈的努力。中国共产党领导下的中国也日益为西方了解和接受。事实证明，“中国崩溃论”和“中国威胁论”是毫无根据和站不住脚的，中国发展真正带给世界的只能是机遇，中国共产党几十年的改革是举世瞩目和卓有成效的。毫无疑问，中国共产党将在国际舞台上发挥愈来愈重要的不可替代的作用。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D208731&#038;title=%E4%BB%8E%E8%A5%BF%E6%96%B9%E5%AD%A6%E8%80%85%E7%9C%BC%E4%B8%AD%E7%9A%84%E5%85%B1%E4%BA%A7%E5%85%9A%E7%9C%8B%E5%88%B0%E4%BA%86%E5%95%A5%EF%BC%9F\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":131,"categories":[1],"tags":[11709]}