{"id":161274,"link":"https://chinadigitaltimes.net/chinese/2011/06/我爱未未-第74天【艾未未博文选24】-空中杂念-2006-04-16/","date":"2011-06-15T05:30:36Z","modified":"2011-06-15T05:30:36Z","title":"我爱未未 | 第74天【艾未未博文选24】 空中杂念 2006.04.16","content":"<p><b>空中杂念</b></p>\n<p>2006.04.16</p>\n<p>以下文写在去异地的空中。波音飞机在距地面万米的上空悬着，为了消磨时间，我试图将字写在机舱里的呕吐袋上。将它们拆开，展平，一个不错的尺寸，能把那些要说的废话扯清。</p>\n<p>我不了解韩寒，知道他是因为网上的争论和纠葛。谁是谁不重要，这样的一个人，轻松地证明了真理能够战胜荒谬。攻击韩寒的人，全是经典的伪善者，他们已经不能形成伤害，哪怕是最小的一种。年轻人就是这样成长的，知道虚伪的能量来自何处。对付它的利器就是让真相大白。</p>\n<p>总是以经典或道德为盾牌，而这些货色早已被人抛弃。他们残存的原因是让人们有机会指着他们说“你相信吗？是他们曾经维持了一个黑暗的时代，这些都是那个谎言的一部分。”幻想着有一种崇高和不可侵犯的文学。这种幻想足以让他们崇高和不可侵犯起来，有机会在一个没有良知的年代自我炫耀和相互吹捧；可以欺世盗名并以长老自居，贩卖廉价的道德观和陈腐美学。<a rel=\"nofollow\" name=\"more\"></a></p>\n<p>仁义礼智信，君臣父子，路见不平拔刀相见——谁信呢？啥时才能长大？在戏中都应是不错的角儿，在生活中怎就这样衰呢？难道“婊子无情，戏子无义”是永远灵验的咒语？拍电影不就是把动着的影儿给照下来吗？别又是生命又是人类的，把自己弄得直掉泪儿同样是没人买账。电影就是电影，它的所有含义在其本身。灯亮散场我们就不在影院中了，拍不好还不活了，不说人话了？天生是个皮球，被人踢和被人投，是命运和天职，别有其它的打算，否则先把气撒了。</p>\n<p>成群结队，搭帮结伙，不是老朋友就是老部下；兄弟情谊、父子骨肉这还了得！要不是博客这垃圾桶够大，怎能一兵一卒将他们全收？真是一个神话般的时代，大难降临之前，先扶正了老花镜，看看自己栽在了什么地方。要听劝告，不要试图把这事想清楚弄明白，因为这是不可能的。不是事情不能有个原委，是非不可能分辨，而是要知天命敬鬼神。一会儿装疯卖傻，一阵儿扮痴撒嗲。天都亮了，怎么就没人把你们领回家呢？回去回去，不要出来。</p>\n<p>文学不文学还要评？就凭那点戏，也认为从事的是文学？在自己圈中坛上玩玩吧！喜欢文学，热爱电影，实在不能说是一件坏事，年纪大点也不是问题，只是不要扮成智者。天下啥事都可改善、都好商量，唯有弱智不能改变。明明知道腿脚不好使，干吗非要站在跑车赛道上呢？“反腐”反得好好的，越反越腐，越腐越反，这不是挺安全磊落的吗？</p>\n<div>父子之情也是需要煽的吗？这一定是在DNA的组合中发生了致命的错误，保护濒于绝迹的野生动物，把自己的父辈也划进去。年迈者并不在濒于绝迹之类，何况又不是野生。</p>\n<p>知道自己的兄弟傻，就别让兄弟再现了。法律就是六亲不认，可不管兄弟不兄弟，就别帮兄弟再输一把了，你真的觉得是兄弟就输得起吗？我见过音乐天才，可没有听说哪个是打官司的高手。</p>\n<p>你为黑暗而生，就不要在阳光下出门。嚷嚷着必须尊重某种情感的人，是生活在畏惧之中。总是在说情感和道德责任，否则就会怀疑自己是否还是人，既然一生都在努力做人，理应继续下去。</p>\n<p>说是皮带打在脸上就会自杀，巫术吧？这大概是荒谬的。——有人希望这样来解释，另一些人希望事情是这样。试图用俗念去简化自杀这样的纯个人行为，去表白活着的人不能说得清楚的事，这至少是对死者的不敬。</p>\n<p>自杀的尊严在于自杀不是来自外在的痛苦，而是自我的放弃。他杀的责任在于他人，自杀则相反。歪曲死者是对生者的歪曲，在众多寻死者中，有几个是因为信仰而死；在众多苟生者中，有多少是为信仰而活？</p>\n<p>要战胜它们不容易，你需要站在它的一面，但要站在它的一面却是不可能，因为它总是存在于另一面。愚昧是影子，存在却无法捕捉。他们所追求的和维护的真理是他们的无知和狂妄，这或许会使他们获得安慰。</p>\n<p>战胜了那最后的企图之后，你不再有敌人。你每到一处，那些不喜欢你的人都只会转过头去，你在对方的眼里不复存在。——但这次你还是有些不快，你所打击之物，原来并非一物，或是没有真正形成，或是已经不为一处。</p>\n<p>是它们选择了你，这是最要命的。它们对你的选择是这个错误的一部分，你仅仅是他们的众多的错误中的一个，或许是无关痒痛的那一个。不像你所期待、或者是人们通常所说，因错误而受到惩罚。不是惩罚不存在，是惩罚不构成任何伤害——你不可能伤着没有真实情感的人。你的胜利之日，也只是他们放弃你时。</p>\n<p>你可以使钢健者折断，无法使腐烂者生还。他们总是有办法让你看到你最不愿意发生的事。他们的世界是另一个样子、另一种色彩，夜深人静时，总是能听到另一种声音。这不是他们的选择，他们无法不这样，不这样则没有了他们。谎言已是生存之本，你赢了，但你会因你的对手不受人尊重而失去光泽。</p>\n<p>2006年4月12日<br />&#8212;&#8212;&#8212;<br />来自艾未未被关闭的新浪博客</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-1921364667224001184?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/2v1sWm_GAgE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":431,"categories":[1],"tags":[9484,8614]}