{"id":161248,"link":"https://chinadigitaltimes.net/chinese/2011/06/嗨！历史-十年砍柴：中国古代如何防止“高考移/","date":"2011-06-15T03:30:46Z","modified":"2015-09-23T06:11:26Z","title":"嗨！历史 | 十年砍柴：中国古代如何防止“高考移民”","content":"<div>\n<div><small>发布时间：2011年06月15日 &#8211; 08:15 | 0 次阅读 | <a rel=\"nofollow\" href=\"http://hihistory.net/post/12593/#respond\"><span>已有 0 条评论</span></a></small></div>\n<div><span></span></p>\n<div><a rel=\"nofollow\" href=\"http://hihistory.net/post/12593/\"><img title=\"高考移民\" src=\"http://hihistory.net/wp-content/uploads/2011/06/518445361.jpg\" alt=\"\" width=\"350\" height=\"343\" /></a></p>\n<p>漫画：高考移民</p>\n</div>\n<p>清朝打击“冒籍”一如明代那样严厉。到了康熙年间，开始对考生“审音”，凭其口音确定是否冒籍。到了乾隆十年，在顺天乡试时，朝廷特派满、汉御史各一人参与“审音”，被称为“审音御史”。</p>\n<p><strong>作者：十年砍柴，选自：南方都市报</strong></p>\n<p>乾隆四十二年(1777年)七月的一天，号称“十全老人”的乾隆帝已经67岁了，但一点也不糊涂，依然有精力在宫内接见浙江解饷官绍兴府通判张廷泰。通判，只是一个正六品官，能得见天颜，可谓皇恩浩荡了。</p>\n<p>可麻烦就出在这皇恩浩荡上。皇帝照例会问地方官的籍贯、出身、履历等等以示亲切关怀。张回答说他是顺天府(今北京)人氏，可精明的乾隆帝听出了绍兴口音。这在当时是大事。一则本地人在本地当官，违反回避制度；二是张某可能是冒顺天府籍在京师参加的科考。尽管张廷泰回奏：“幼曾随父至绍兴住居数年，遂习其土音。”乾隆还是大怒，下旨曰：“顺天应试，例有审音御史、验看月官，则特派九卿、科道，皆宜悉心询察。且朕于各官引见，奏对履历，为时无几，尚能辨其语音。诸臣审音验看时，如果留心听察，南北音声无难立辨。皆由诸臣视此等事不以为意，遂至混淆莫辨，殊失敬事之义。”意思是说，我就凭两句话听出了张某说的是南方口音，你们那些“审音御史”是吃干饭的吗？</p>\n<p>何谓“审音御史”呢？这是专门为打击“科考移民”，即“冒籍”而设置的。</p>\n<p>古代中国十分重视籍贯，即使是父、祖做大官，其子弟依然要回原籍参加科考。清朝对考试报名地点有严格规定，祖父在某地入籍在20年以上，当地有祖坟、田产、住宅，才能在当地报名应试，后来改为考生本人入籍20年以上方准应试。朝廷如此防范“冒籍”，乃是为了最大限度地平衡大一统帝国各地的利益，维护政治稳定。不过规定也有例外，国子监的监生(国立最高学府)即使籍贯为外省，也可在顺天参加乡试。所以当大官的只要给儿子弄一个国子监监生的资格，就可以来北京考试了。</p>\n<p>宋代已出台措施防止“冒籍”，但由于当时版图没有明清两代大，各地经济、文化发展相对平衡，因此这一规定并不十分严厉。到了明、清两代就不一样了，帝国疆域广阔，士子众多，而各地经济、文化教育发展极不平衡，因此对某些地方进行政策性倾斜是必要的。邓云乡在《清代八股文》中介绍：“举人各省均有定案。一般只一百几十或零几名，因此文化发达的省份和文化较差的边远省份，在考试难易上大不相同，在程度上也不大一样。像江南江宁试场(即贡院)、浙江杭州等试场，都一万多号舍，应试者都过万人……边远省份，参试者少，中试名额亦少。如贵州中额三十六，甘肃中额三十，参试者人数与中试名额比例，大省如顺天、江南(包括江苏十之六、安徽十之四)、浙江、福建等，大约均是百分之一强的机会，即一百零几名中才能取中一人。”</p>\n<p>边远省份虽然录取名额少，但参加考试的人也少，而且教育不发达，像江浙一带文风鼎盛地区的士子“冒籍”应考，显然比在本省把握大得多。而首都所在的直隶省，得到朝廷的照顾，其录取名额和江、浙为最多的地区，其本地士子的考试水平不如江浙等省，这也是江南士子喜欢在冒顺天籍的原因。</p>\n<p>不仅仅是考举人的乡试，即便是科考的最低阶梯——— 考生员(即秀才)，也难易程度不一样。齐如山先生说他的家乡直隶高阳，文风盛时，30余名童生才取一名生员，而同一省的涞源，常常考生还不够应录取的名额，基本上能把前两行八股文写顺溜就可以中秀才。由于生员录取是以县为单位，童生们彼此熟悉，要“冒籍”很容易被人告发。而且考秀才有“作保”制度，考生拿钱请“廪生”(生员的一种，可以在政府领粮食，相当于公费生)做保人，考试前考官点完考生名后，再叫“某人保”，作保之廪生必须应声“某人保”，一旦“冒籍”事发，作保的廪生也会被革去功名。</p>\n<p>乡试以省为单位，而且考取举人的利益更大，那么防范“冒籍”则难度更大，只能用严刑峻法待之。据明末的沈德符《万历野获编》记载，明朝对冒籍处罚非常严厉。万历十三年乙酉科顺天乡试后，冒籍之说纷起，给事中查明冯诗等八名浙江士子冒籍在顺天考试，奉旨查办，将冯诗等二人枷示于顺天府前，和其他六人都发配为民，禁锢终身，即终身剥夺考试资格。八人中有名史纪纯者，他父亲是翰林编修，也被革职。一干官员受到不同程度的处罚。</p>\n<p>不过王朝处罚冒籍有如松紧带，不同皇帝在位，其严厉程度不一样。嘉靖年间有个超级考试牛人、浙江绍兴籍的陶大顺，冒籍顺天考了个经魁(前五名)，这也发挥太好了，太扎眼了，被人告发，剥夺举人资格。不过这次朝廷很仁慈，没取消他日后的考试资格，过了几年他在浙江乡试中考了第四名，紧接着登乙丑科进士，官至左副都御史——— 专司纪检监察的二把手。</p>\n<p>明亡清兴后，冒籍的这种把戏仍然时有发生，清朝打击“冒籍”一如明代那样严厉。到了康熙年间，开始对考生“审音”，凭其口音确定是否冒籍。到了乾隆十年，在顺天乡试时，朝廷特派满、汉御史各一人参与“审音”，被称为“审音御史”。但中国是个人情社会，那些冒籍者的父、祖，多半是有能量的官员，“审音御史”往往睁只眼闭只眼，送顺水人情。于是就出现了乾隆爷痛斥审音御史“殊失敬事之义”一幕。</p>\n</p></div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fhihistory.net%2Fpost%2F12593%2F&amp;title=%E5%8D%81%E5%B9%B4%E7%A0%8D%E6%9F%B4%EF%BC%9A%E4%B8%AD%E5%9B%BD%E5%8F%A4%E4%BB%A3%E5%A6%82%E4%BD%95%E9%98%B2%E6%AD%A2%E2%80%9C%E9%AB%98%E8%80%83%E7%A7%BB%E6%B0%91%E2%80%9D\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":182,"categories":[1],"tags":[28581]}