{"id":161290,"link":"https://chinadigitaltimes.net/chinese/2011/06/爱思想-丁礼庭：也谈“唱红打黑”及其“程序正/","date":"2011-06-15T07:00:34Z","modified":"2011-09-29T00:41:27Z","title":"爱思想 | 丁礼庭：也谈“唱红打黑”及其“程序正义”","content":"<div>\n<table width=\"753\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"760\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41290\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41290\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41290\">小</a> 本文共阅读 1248 次 更新时间： 2011-06-10 12:36:41</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"680\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>丁礼庭：也谈“唱红打黑”及其“程序正义”</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"> </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>丁礼庭</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> 在谈论这个主题时，我有必要先做二个声明：一是，我不是一个专业的法律专家，也就是对法学是一个外行。这也是为什么我对中国现实问题几乎无所不谈，但对重庆的“唱红打黑”这个社会热点却一直保持沉默的原因。现在我发现许多像我这样的法学外行，都争着对这个问题指手画脚，比如作为研究竞争经济学的经济学家韩德强和作为文学评论家的刘仰，都非常“勇敢”地发表了他们自己的看法，所以，我自认为我虽然不懂法学，但我可以从 “自然正义”的角度来谈谈我个人的看法，当然，我也自认为还懂一点正常的“逻辑”和常识，不像有的人连基本逻辑和常识都不懂的人还来指手画脚。</p>\n<p> 二是，虽然我同意贺卫方先生对重庆打黑的质疑，但我不能和贺卫方先生那样，回避对重庆打黑的总体评价：我始终认为重庆打黑的大方向正确，也就是虽然不是十全十美、完美无缺，（我认为世界上不可能存在十全十美、完美无缺的事物）；确实存在着相对较严重的“程序公正”问题，但总体来说还是利大于弊的事情。同样，我也认为世界上的所有事物，都是有利有弊的，只是利弊的多少而已。</p>\n<p> 下面分几个主题来分析论述：</p>\n<p> 一、“程序公正”和“实质公正”。</p>\n<p> 我这个外行认为，“程序公正”和“实质公正”都非常重要，都是法治社会追求的目标。但是世界上没有绝对平等的事情。二者相比，究竟谁更重要？我认为，在一般正常的大多数情况下，“程序公正”来得更重要。为什么？就因为如果没有“程序公正”，就不可能“保障”“实质公正”。</p>\n<p> 首先，是因为能够称得上“公正”的“程序”，在大多数情况下，都能够保障“实质公正”。虽然“程序公正”也会产生如美国“辛普森案”那样的例外。（我在这里姑且随美国的民意把“辛案”定义为漏判的错案。）但这只是极其个别的现象。我们可以统计一下，就拿“民意”作标准，民意支持的判例和反对的判例之间的比例可以说是正确率至少在90%以上。所以，如韩德强先生那样把“程序公正”和“实质公正”对立起来，说什么：“以实质正义为核心的德治可能会错判，以程序正义为核心的法治永远会错判。”[1]“程序正义了，实质可能不正义，如辛普森案；实质正义了，程序可能不正义，如重庆‘打黑’案。”[2]在这里，韩德强先生真是在闭着眼睛说瞎话了，简直是连基本的常识和逻辑都不懂：使法治永远会错判的“程序”，还能够被称为“公正”的吗？不能保障实质公正，或者如韩先生说的使“实质不正义”的“程序”还能够成为“正义和公正”的吗？韩德强先生在这里用的是最恶劣的诡辩手法——“攻其一点，不及其余”，把“个别案例”当作普遍规律了，无论是“辛普森案”、还是“重庆打黑”（下面再分析）都是特殊的个案，不具备普遍性。</p>\n<p> 所以，就法治理念来说，“程序公正”来得重要的多。但是，如果没有“程序公正”当然也“可能”会有“实质公正”，如“重庆打黑”，即使“重庆打黑”是利大于弊的“大好事”，这种好的结果也是“偶然”的碰巧，是不可能“有保障”的规律性事物。就因为它是“人治”，不是法治！仅仅因为“重庆打黑”是碰巧遇上了薄熙来和王立军这样的真正的打黑英雄，尤其是象王立军这样拼命的公安领导实在不多，万一碰到像文强那样的打黑英雄，（不可否认的是，文强一直以来也被冠以这个英雄称号。）那结果就可想而知了。但是，只要是我们严格贯彻了“程序公正”的制度原则，可以说，实质公正就十有八九，如果程序公正没有实现90%以上的实质公正，那就应该不是相对完善的“程序公正”，也就是我们的程序一定出了问题。</p>\n<p> 接下来的问题是，世界上到底有没有、存在不存在能够有效保障“实质公正”的程序公正呢？这个问题包括韩德强、刘仰、贺卫方、江平和我本人说了都不作数，甚至是，任何人说了都没有用，唯一的只能以实践的检验作为标准。那么在贯彻“程序公正”法制原则的发达国家，就拿民意来评判，满意率，也应该在90%以上。如辛普森案这种遭到民意质疑的判决，实在是个别的。这个实践检验的客观结果，是大多数人都认同的。必须指出的是，再完美的“程序公正”，出现“个别”糟质疑的辛普森式的判例也是不可避免的。就因为世界上不可能存在绝对完美的事物是一个普遍的规律性事实。开始时，我一直不明白贺卫方先生说的下列观点是什么意思，：“指导思想上如果存有净化社会的观念，结果可能是危险的。人性总有某些无从改变的特性，一个健康的社会也许只能对于某些人性的弱点采取容忍的态度。”[3]为什么不能有“净化社会的观念”？为什么一定要“容忍人性的弱点”？行文至此就明白了：任何真理都是相对的，真理超出了其本身固有的适用范围，谬误的结果就不可避免。同样，程序公正也不可能完全、彻底地正确和公正，如果不能容忍程序公正中个别的错误，一定要追求绝对的、十全十美的、完美无缺而坚持人治式、运动式打黑，那么产生“异化”的结果也同样不可避免。</p>\n<p> 至于韩德强先生所说的：“从逻辑上说，程序正义固然可以保护公民的权利不受警察或法庭侵犯，但是，却可能会放过每一个罪犯。在程序正义的游戏规则下，公民不再需要害怕政府，害怕司法机构，但需要害怕身边的每一个人。这是正义吗？”[4]我实在是想不明白，这是什么“逻辑”？这位韩德强先生到底懂不懂逻辑？我只要问一个简单的问题：“对民众来说，到底是一个犯罪的政府可怕，还是个别犯罪的个人可怕？”我想，这是一个简单的常识：我们可以容忍个别人犯罪，而绝对不能容忍、不能允许政府犯罪，甚至是政府犯错误对社会的危害也要比个人的犯罪大得多，这么简单的道理，却被韩德强的“伟大逻辑”证反了！</p>\n<p> 既然说到薄熙来和王立军是真正的打黑英雄，我有必要批判一下韩德强先生的观点：“‘唱红打黑’以后，重庆人‘重庆’了！他们觉得重庆的天重新成了‘晴朗的天’，他们赞颂薄熙来、王立军是重庆的‘青天’。”[5]我希望韩德强先生不要强人所难，做本人不愿意做的事情。因为我“相信”，薄熙来和王立军本人是不愿意做什么“重庆的‘青天’”的，我坚定地相信薄熙来和王立军想做的仅仅“重庆人民的‘公仆’” 不信，有机会可以问问他们本人！在21世纪工业文明的今天，人民群众需要的已经不是什么“青天”，只是需要“合格的、真正的‘公仆’”。如果在当代，还真有什么人一心一意想当人民的“青天”，结果肯定会“异化”为被人民所抛弃。想当年，国民党和蒋介石一门心思做着“青天白日”梦，结果被赶到海岛上去后，还是被人民赶下台。到是口口声声向人民感恩的马英九式的公仆，才为国民党夺回了台湾的执政权。所以，薄熙来和王立军即使真做了利大于弊的“大好事”，也是他们作为一个公仆应该尽到的责任，而像贺卫方和我们这些养活他们的“纳税”的“主人”，完全有权利、有理由要求他们做得“更好”点，做得利（打黑效果）更大、弊（程序公正上的问题）更小点。</p>\n<p> 言归正传，既然在一般的大多数情况下都应该严格贯彻“程序公正”的制度原则，那么是到底有没有特殊的情况，可以破例程序“有问题”地追求“实质公正”？正确的答复是：“程序公正”也不是什么绝对的原则，就辨证唯物主义来说，世界上上不可能存在什么“绝对不容突破的”原则的。比如，在治安环境极端恶劣，黑帮势力极端严重的环境下，客观上来不及一个一个案例走复杂的程序，我个人认为，应该是可以特事特办，但当然应该是“只此一次、下不为例”的特事特办。</p>\n<p> 虽然，我不了解重庆的客观事实，所以没法论证重庆的黑势力到底有没有到必须特事特办的程度，但拿官方公布的一千多个命案都没有破的事实，甚至还有地下兵工厂等等事实来说，问题确实严重。但这些事实又反过来又证明了贺卫方先生的观点完全正确：“黑社会在重庆能够发展到你们喜欢声称的那种可怕程度，那一定是我们的‘白社会’出了严重问题。例如司法不彰，企业界只好依赖法外手段保证交易安全。打黑固然必要，但治本之策却是健全政府依法行政和司法正义的相关制度。” [6]客观事实就是，如果没有像文强那样的“白社会”的问题，重庆的黑社会和治安环境就不可能如此恶劣。</p>\n<p> 所以，我给王立军先生的赠言虽然难听逆耳，但确实是出自肺腑的忠言——如果王立军先生不想如文强那样“先打黑、后染黑”的话，在“人治”式的打黑运动过去后，就应该采纳像贺卫方和江平那样专家“逆耳的忠言”，着手整治“白社会”中客观存在的问题。我相信像王立军那样的英雄人物，不会头脑简单到像韩德强和刘仰之流，认为“白社会”中解决了文强就万事大吉了，可以继续大搞“人治式”、运动式“打黑”了。</p>\n<p> 到底应该如何来整治“白社会”中客观存在的问题？非常简单，就是应该按贺卫方和江平那样的法学专家的理论观点——严格贯彻“程序公正”的制度性原则。对这些“程序公正”的制度原则的理解，我相信作为法学博士的王立军先生应该比我这个法学外行的理解要深刻得多，不用我再多噜苏。但作为一个老百姓，我真的殷切地期望，王立军先生能够彻底地、完善地解决老百姓深恶痛绝的“警察打人”现象，作为警察，除了规范的正当防卫，是“绝对地”在任何情况下都不允许打人的，包括不允许打犯人。可以这么说，目前中国公安和司法领域中存在的许多严重问题，如刑讯逼供造成的冤假错案等，都和“警察打人”有关。而且这种“犯罪行为”的受害者往往取证非常困难。所以，这方面的民愤极大。湖北曾经发生在市公安局大门口，光天化日之下六名身强力壮的公安人员“暴打”花甲之年的妇女，结果还是不了了之，至少我们没有看到这六名警察被追究“刑事责任”的报道。按任何国家的法律，包括具有“特殊性”的中国的法律，他们完全可以，也应该被追究刑事责任。但就因为他们是执法的警察，就可以逍遥法外。这使我想起另外的一个报道，“如果”《南方周末》2010年4月15日《“被有罪”还是“被无罪”：钱说了算》文章中揭露的事实确实“属实”，那么也就是说，中国的法制现实已经发展到了公、检、法联合起来在光天化日之下公开地“绑架”民营企业家，勒索钱财的地步了。就这二个事实例子，我认为就可以否决某领导人说的：“中国特色社会主义法律体系已经形成”的结论。因为一个国家是否已经形成相对完备的法律体系，不仅仅看法律条文是否完备，更重要的是这些法律原则和条文的执行效果如何。所以，这个“警察打人”的问题不解决，可以说，中国的法治和公安系统将“永无宁日”！如果说，文强对重庆社会的危害比任何一个其他的“黑老大”都大得多，那么同样的道理，从某种意义上说，杜绝“警察打人”比“打黑”重要得多！所以，能不能彻底地杜绝“警察打人”的问题。可以说是检验王立军先生是不是真正的“警察英雄”的主要标准。我说心里话，不管是谁，包括王立军先生，如果真能够彻底、有效地解决这个“警察打人”的顽疾，那他真的是我心目中的“青天”了！</p>\n<p> 如果重庆市政府真的以《重庆日报》的观点为理由：“真如托克维尔所云：真正的法治必与民情相合，只有符合民情的法治才是万世不易的真法治。而借以他国之法律制度的移植，不论该国之情势，实在是书生意气、眼比天高。”[7]坚持拒绝已经被发达国家法治实践证明了的“程序公正”的法制原则，长期地坚持原有的人治式、运动式的执法模式，那么，产生文强那样的“先打黑、后染黑”的异化结果绝不是危言纵听！就算他们本人觉悟高、抗腐能力强，那么他们的后续接任者迟早会出问题。在这里，托克维尔所说的是“真正的法治必与民情相合”，也就是必须在坚持“程序公正”的法治原则的前提下和“民情结合”才是有效的，没有“程序公正”的法治原则，以片面强调民情来拒绝“程序公正”的法治原则，产生“异化”的司法腐败的结果就不可避免！就因为一个简单的道理：“缺乏有效监督和制衡的权力必然腐败”。“反腐败绝对不能仅仅依靠本人的道德操守，唯一有效的只有制度上的规范和民众的监督制衡”！这不是什么中国特色可以避免的规律性结果。</p>\n<p> 重庆日报还认为：“先生之虑并不虚发，然在既定‘党的领导，人民当家作主与依法治国’三者有机统一的社会主义法治理念之下，权力之剑首指腐坏堕落之权力阶层与残害生民之黑恶势力，其法理逻辑既是遵循重庆之民情，循社会主义法治理念的程序，也是‘务为治’的千年中国式法理难题之现实解答。”[8]实在无法想象的是，作为直辖市的党报，对“‘党的领导，人民当家作主与依法治国’三者有机统一的社会主义法治理念”的理解是如此地肤浅。既然是“三者有机统一”，那么 怎么个统一法？如果三者中的党和政府的行政权力能够直接深入到具体的法庭审理，那么还要“人民当家作主与依法治国”二者做什么？不成了“摆式”了吗？</p>\n<p> 在这里重要的是如何来正确地理解和操作“党的领导”的问题：“党的领导”应该是大政方针的领导，是国家的战略性、纲领性、方向路线性决策和实现这些纲领性决策的一系列政策体系的制定和贯彻。而绝对不是事无巨细地一管到底。</p>\n<p> 邓小平曾经在关于改善和加强党的领导方面做过非常精辟和科学的论述：“加强党的领导，变成了党去包办一切、干预一切；推行一元化领导，变成了党政不分、以党代政；坚持中央的统一领导，变成了‘一切统一口径’。” [9]“我们坚持党的领导，问题是善于不善于领导。党要善于领导，不能干预太多，……干预太多，搞不好倒会削弱党的领导。”[10] “党委如何领导？应该只管大事，不能管小事。”[11]</p>\n<p> 邓小平在这里分析的非常清楚：党不能“事无巨细地一管到底”！那么，又怎么来贯彻党的战略性、纲领性、方向路线性决策和实现这些纲领性决策呢？必须，也只能依靠人民群众对公共权力的监督和制衡。这是因为：如果我们承认人民群众的利益就是党的根本利益，所谓在人民利益之外的所有党的利益，全部、彻底地统统都是党的干部的既得利益。那么，党的战略性、纲领性、方向路线性决策和实现这些纲领性决策就必须符合人民群众的根本利益，进一步分析，什么才是真正的人民利益，就只能由人民群众自己来决定、自己说了算，是任何人，包括党，都不能越俎代庖的。在这个大前提下，从制度上赋予人民群众监督和制衡公共权力的民主权利，通过人民群众的监督和制衡，就是贯彻“符合人民群众根本利益的”党的战略性、纲领性、方向路线性决策和实现这些纲领性决策的 “最有效”的方法和措施。</p>\n<p> 正确的结论就是党的领导是大政方针的领导，是国家的战略性、纲领性、<br /> 方向路线性决策和实现这些纲领性决策的一系列政策体系的制定和贯彻。具体的执行，就必须由在人民群众监督和制衡下的政府来具体地执行，而司法上的事情，当然也必须在公、检、法互相制衡的司法体制下，通过贯彻“程序公正”的制度原则来具体地实施。如果党权真的一管到底，甚至是党的某些干部一管到底，直接管到具体的法庭审判，这还能够被称为“三者有机统一”吗？这种党的干部一管到底，直接凌驾于组织机构的集体领导、人民群众的监督制衡和司法独立权利之上的集权管理的规律性结果，就必然地会“异化为”党的个别干部的既得利益、个人私利，甚至是腐败利益凌驾于“人民利益”、“党的利益”和“党的事业”之上。这已经是无数次被实践证明了的客观规律了。</p>\n<p> 二、“疑罪从无”还是“疑罪从有”？</p>\n<p> 很显然，“疑罪从无”和“无罪推定”的结果就有可能造成漏判，“疑罪从有”和“有罪推定”的结果就可能造成冤案。虽然这二者都有问题，但如果这是一个二害相遇选其轻的问题的话，那么，从对社会的危害程度来分析，后者的危害程度要比前者大得多。因为，如果是漏判，只不过犯罪分子逃脱法律制裁，结果就是，如果他不再犯罪，对社会的危害程度就比较小，但如果他继续犯罪，那么法律仍然有机会惩罚他，对社会的危害也可以有机会弥补。但如果是冤案的话，一个无辜的人受到司法的打击，就将会引起人们对国家法制现状的信心的丧失，这可是社会危害严重的大问题。这就是我一个外行从“自然公正”角度对这个问题的认识。</p>\n<p> 韩德强先生说：“‘宁可放过一千，绝不错杀一个’，在重庆人民听来，这不是放纵黑恶势力横行吗？”[12]那么，这位韩德强先生是否认为“重庆人民愿意‘宁可错杀一千，绝不放过一个’呢？”所以，这位韩德强先生实在是不懂逻辑，正常的逻辑应该是：“重庆人民在‘错杀一个无辜的人’和‘漏判一个罪犯’之间会做怎样的选择”！逻辑的答案已经明明白白放在那里，不信，韩德强先生可以自己去做民意调查。</p>\n<p> 韩德强先生甚至说：“严格的无罪推定必将放过任何一个罪犯。”[13]这实在是强词夺理到了肆无忌惮的地步！什么“必将放过任何一个罪犯。”世界上难道在“无罪推定”的原则下从来没有成功地追究和宣判过“一个”犯人？连这种无理取闹的话也说的出来，还有理论家和高校教师的样子吗？</p>\n<p> 韩德强先生还说：“‘双规’，在规定的时间、规定的地点交待问题。被‘双规’的官员完全可以振振有词地说，凭什么‘双规’？有证据证明我犯有贪污、受贿罪，就拿出证据来。没有证据不要血口喷人。‘双规’，这是让我自证其罪，这是有罪推定，这是口供主义，这侵犯了我的人权，违反了程序正义的法治原则。这样，所有的贪官污吏都可以高枕无忧、弹冠相庆了。幸亏中纪委不吃这一套，靠‘双规’带来的‘马桶效应’，还是抓了一些贪官污吏。”[14]韩德强先生这些荒谬的话使我想起一个无理头的笑话：“随便拉十个干部出去枪毙，保证很少有冤枉的”。这位韩德强先生是否认为中纪委抓人“双轨”是随意抽签的？真是连基本的常识都没有就敢到这里来指手画脚干吗？好坏也算一个知识分子，真如鲁迅先生说的：真是勇敢到不怕闹笑话了。一个基本的常识是中纪委必须在掌握了“确凿的”证据后，但还没有掌握“全部”的罪行的情况下，才会宣布执行“双规”！没有足够的和确凿的“证据”，中纪委是不能随便抓人“双规”的。而这里的证据，同样必须符合“疑罪从无”的原则。有媒体透露，王立军先生也被冤枉地“双规”过，为什么？就因为对王立军实行“双规”的证据和犯罪事实没有有效贯彻“疑罪从无”和“无罪推定”的原则！这就反证了“疑罪从无”和“无罪推定”原则的重要性和必要性。</p>\n<p> 其次是，“疑罪从无”并不如韩德强所说的是：犯罪分子“钻法律的漏洞”[15]，检察官“的案子经常被无孔不入的律师推翻”[16]，法官，“的手脚被法律条文所束缚”[17]，“严格的无罪推定必将放过任何一个罪犯。”[18]或者是什么 “ 要绝对没有冤假错案？那只能放过任何罪犯。”[19]这些观点实在是无稽之谈，“疑罪从无”的原则仅仅是要求办案人员必须提供有效的、确凿的证据，所谓“‘事实’是不存在的，存在的只有‘证据’”[20]。“人间没有真相，只有证据。”[21]的正确解释应该是：只有证据足以证明的事实和真相，才可作为定罪量刑的依据，缺乏证据证明的想象中的、推理中的事实和真相是不能作为定罪量刑的依据的。这是一个基本的法律常识。如果拿证据不足以证明的、推理和想象中的事实来做为定罪量刑的依据，这不就冤假错案遍地泛滥了吗？</p>\n<p> 三、如何正确理解犯罪嫌疑人的“沉默权”和“口供”。</p>\n<p> 这里有必要分析一下韩德强先生文章中举的例子：“在‘米兰达诉亚里桑那州’案中，23岁的无业青年米兰达因涉嫌强奸和绑架妇女被捕。这位青年不懂美国宪法修正案第5条，公民有权不自证其罪，有权在审讯面前保持沉默，警方也没有告诉他拥有‘沉默权’，结果，2小时的审讯就招供了自己的全部罪行，并签字画押。这说明，这个青年是有良心的罪犯，而警察也是循循善诱。双方的良心起作用，案子就破了，实质正义就出现了。这本是低成本、高效率、实质正义的典范之作，也是古今中外各种类型的司法系统大体上能被民众接受的原因所在。…… 但是，按照贺卫方一类的头脑，良心不可靠。诱导米兰达自证其罪，不但侵犯了米兰达的人权，而且有可能在循循善诱中利用米兰达的不清醒，夸大了罪行。因此，这个审讯过程不符合程序正义，属于口供主义，其结果不能接受。……那位美国的贺卫方叫阿尔文•莫尔，他为米兰达辩护，把官司打到美国联邦最高法院。恰好美国最高法院有一位大法官，欧尔•沃伦，驳回了地方法院的有罪判决，并由此形成了著名的米兰达警告：‘你有权保持沉默；你的供词将被用来起诉和审判你；你有权请一位律师；如果雇不起律师，法院将免费为你指派一位律师。’从此，犯罪嫌疑人身上存在或残存的诚实、良知和耻辱感被放逐了。犯罪嫌疑人一经逮捕，立刻一言不发。……完全可以想象出一种极端情形：犯罪者杀了人，刀捅进去的时候没有人看见。他正在拔刀时，警察闯了进去，指控他犯罪。杀人者完全可以不慌不忙地反驳：我是将刀拔出来的那个人。谁捅进去的？我不知道。为什么不保护现场？因为救人要紧。 只要有两个证据相互矛盾，或有一个证据不可靠，便不能断定罪行。辛普森案就是这样被断定无罪的。……严格的无罪推定必将放过任何一个罪犯。如果说美国司法低效但还有效，那有效的部分是靠了自由心证和自由裁量权，靠了有罪推定原则，靠了好法官。……在贺卫方们的眼里，这样的法官既可能违背程序正义，还不可靠，不足以为法。那么，什么是可靠的呢？只有越来越复杂的程序和证据才是可靠的。”[22]</p>\n<p> 我们先来分析为什么一定要给犯罪嫌疑人“沉默权”，一个简单的道理就是“犯罪嫌疑人的口供是不能作为定罪量刑的证据的”。据我的了解，大多数国家的法律都有这个规定。但中国法律到底有没有这个规定，我确实不了解。也就是说，证人的证词，也必须通过法庭辩论被确认后才能够作为定罪量刑的依据，但缺乏证据证明的、单独的犯罪嫌疑人自己的口供，是不能作为定罪量刑的依据的，口供的法律意义，仅仅是为办案人员寻找证据提供了一个参考。也就是口供必须在有效的证据支持下，才能够成为定罪量刑的依据。为什么？就因为警、检、法的办案是绝对不能像韩德强先生所主张的那样，建立在犯罪嫌疑人的“诚信”和“良心”的基础之上的。上面韩德强先生的例子中把犯罪分子的“诚信”和“良心”来作为“低成本、高效率、实质正义的典范之作，”实在是有点搞笑。即使是“认罪”的口供，也可能存在避重就轻和替人顶罪的嫌疑。只要这种可能客观存在，那么办案人员就必须寻找证据来证明犯罪事实。这里的成本就是不能省的必要费用！如果口供是真实的，那么办案人员就不大可能找不到有效的证据。所以，如果缺乏证据证明的、单独的“口供”本身不能作为证据，那么给予嫌疑人沉默权对办案的负面影响就非常有限了。这是一个最基本、最简单的道理。但是，韩德强先生却连这个常识都不懂！</p>\n<p> 再来分析上面“犯罪者杀了人，刀捅进去的时候没有人看见。他正在拔刀时，警察闯了进去，指控他犯罪。杀人者完全可以不慌不忙地反驳：我是将刀拔出来的那个人。谁捅进去的？我不知道。为什么不保护现场？因为救人要紧。”[18]的现象，我的理解就是，只要这个目击的警察和检察官、法官在不能排除“我是将刀拔出来的那个人。谁捅进去的？我不知道。”的“可能”，又没有其他证据辅助的情况下就武断地宣判这个嫌疑人有罪，那么逻辑的结果就是同样存在着“冤判”的“可能”！前面已经论证了“冤判”的危害大大地大于“漏判”，所以，在这种情况下，警、检、法就“有责任”去寻找其它证据来证明犯罪的事实！这不但是警、检、法义不容辞的“责任”，其取证过程中的费用也就是司法的必要成本。道理就一个：尽一切努力来避免“冤判”，是现代司法的基本理念和重要原则！</p>\n<p> 四、关于律师在司法审判中的作用和意义。</p>\n<p> 从自然正义出发来理解律师在司法审判中的作用和意义，就是为了保护犯罪嫌疑人避免被冤枉误判的合法权利。警察的侦察结果，不但必须得到检察院的认可才能够向法院起诉，这虽然是司法体系内部的权力制衡，但总归都是办案方面的“一面之词”，法庭必须听取嫌疑人方面的辩护理由才能够体现“兼听则明”的公正原则，但嫌疑人不是人人都具备足够的法律知识，所以律师的行当就应运而生了。所以，律师是现代司法体系中不可缺位的关键环节的道理就显而易见了。</p>\n<p> 但是令我这个外行想不明白的法学问题是：法学上律师办案的前提是必须对案情的了解，嫌疑人也多半会实事求是地向律师提供案情。那么，问题就来了，如果律师明确知道嫌疑人的犯罪事实，还能够，或者应该为嫌疑人开拓罪责吗？如果真这样做，有没有做伪证的刑事责任？这是我这个外行百思不解的难题。拿外行的想当然来说，如果不给律师这种豁免权，那好象律师根本无法展开工作，甚至律师这个行当就没有什么存在的意义，如果给了律师这种豁免权，那和司法公正的大原则就根本是抵触的。看来其中多半还是有许多详细的法律条款来规范的。我真希望法律专家来给我们大家“解惑释疑”！</p>\n<p> 五、关于“唱红”问题。</p>\n<p> 我已经说过，只要不鼓励个人崇拜的迷信，“唱红歌”是无可指责的，大方向是正确的。虽然，也不能只允许“唱红歌”，不允许“唱情歌”，不能否认的事实是，唱情歌对建设“和谐社会”也具有一定的促进作用。不就是唱歌的文艺活动吗？</p>\n<p> 但是，重要的是，如人治式、运动式打黑后，“程序公正”必须后续跟进一样，“唱红”以后的后续跟进是什么！我相信薄熙来和王立军这样的优秀领导人不会不明白一个简单的道理：“‘唱红歌’是绝对唱不出红色江山的，红色江山是必须脚踏实地地干出来的！”怎么个“干法”？既然“唱红歌”是动员全体老百姓来唱，那么“唱红歌”以后的后续政策，就必须从制度上来赋予全体老百姓民主权利，让他们自己起来自觉、自由地争取自己的民主权利和经济利益！自觉、自由地以制度赋予的民主权利来制衡和监督公共权力。还是那句老话，中国的前途，民族的未来，寄托在全体国民的启蒙和觉醒，自己起来争取自己的利益。共产党也当不了“救世主”，共产党离开了全体老百姓的努力和支持，就可能“一事无成”。所以，“唱红歌”要全体老百姓一起唱，建设红色江山同样需要制度赋予全体老百姓民主权利来共同努力。</p>\n<p> 综上所述，重庆的“唱红打黑”大方向肯定正确，肯定是利大于弊的好事情。但重要的是后续怎么办？如果长期地，就不要说永远地，停留在“唱红打黑”的现有模式上，那么产生危害社会的“异化”结果将不可避免！</p>\n<p> 2011年6月7日星期二</p>\n<p> [1]、[2]、[4]、[5]、[12]、[13]、[14]、[15]、[16]、[17]、[18]、19]、[20]、[21]、<br /> [22]：韩德强《析贺卫方的公开信》http://www.aisixiang.com/data/41109.html<br /> [3]、[6]：贺卫方：《为了法治，为了我们心中的那一份理想——致重庆法律界的一封公开信》http://www.aisixiang.com/data/39960.html<br /> [7]、[8]：重庆日报：《法治是人民的法治——答贺卫方教授》<br /> http://www.aisixiang.com/data/41107.html<br /> [9]：《邓小平文选》（1975—1982年），第131—132页。<br /> [10]：邓小平：《建设有中国特色的社会主义》（增订本），第136页<br /> [11]：邓小平：《建设有中国特色的社会主义》（增订本），第140页。</p>\n<p> 附件一：</p>\n<p> 贺卫方：为了法治，为了我们心中的那一份理想<br /> ——致重庆法律界的一封公开信</p>\n<p> 尊敬的重庆市法律界各位同仁：</p>\n<p> 一年多来，我一直想写一封公开信与各位交流一下关于重庆“打黑”的看法。不过考虑到自己在博客等媒体上对于某些事件已经作出过不少评论，担心“说三道四”，饶舌惹厌，也就作罢了。但是，最近重庆的某些走势令人颇感焦虑，如鲠在喉。在我看来，在这座城市里所发生的种种，已经危及法治社会的基本准则，作为一个法律学者尤其是一直参与司法改革的学者，我觉得，公开地把自己的一些困惑和批评意见发表出来已经成为一个紧迫的义务。<br /> 促成我写这封公开信的另一个因素是，重庆是我的母校西南政法大学的所在地，是我魂牵梦萦的一座城市。1978年，经历了“八千里路云和月”，在歌乐山下的这座校园里，自己开始了此后的法学生涯。当年上学的时候，我们的老师们也刚刚从“十年浩劫”中备受压制的状态里回到校园，谈起文革期间无法无天、生灵涂炭的一幕幕，一些老师不禁泪洒讲坛。其实，我们这些学生也都是文革的亲历者，所以每个人都是何等地珍惜法学这门专业。我们憧憬着祖国法治建设的前景，盼望着能够早日投身到这桩伟大的事业中，为保障公民权利与自由作出贡献，并下定决心，绝不让文革悲剧在这片土地上重演。<br /> 然而，时过三十多年，我们多么熟悉的这座城市里却发生了很多事情，令人恍然有时光倒流、文革重演之感，法治的理想正在沦丧。是的，我指的正是已经持续两年多的“打黑除恶”（当然也包括“唱红”，不过“唱红”这里就暂时不讨论了）。在整个“打黑”行动中，我们看到了运动式执法和司法在轰轰烈烈地开展。在短短八个月的时间里，当局发动社会密告（所谓“群众来信和检举”），抓获“涉黑”人员近五千人。随之而来的是数百个“专案组”突击工作，以“重庆速度”批量化地逮捕、起诉和审判。文强案二审之前出现在最高人民法院官方网站上的王立新法官的日记清楚地表明，公安、检察和法院之间是如何不分彼此、联合办案的。不仅如此，所谓“大三长会议”几乎是公开地登堂入室。对于一些重大案件，法院院长、检察院检察长、公安局局长开会协调，导致案件还没有开审，判决结果就提前决定了。最后的审理过程就是走过场。制度设计中所追求的三机关相互制约机制也就完全失灵了。各位同仁，你们不觉得这种做法完全违反了我国宪法和刑事诉讼法所明确规定的检察权和审判权独立的准则么？<br /> 在李庄案的审判过程中，我们分明看到，法庭基本的中立性已经荡然无存。庭审中，李庄及其辩护人请求证人出庭接受质证。我相信主持审判的付鸣剑法官深知这种当面质证的重要性，因为你在西南政法大学的硕士论文研究的主题正是证人出庭作证的必要性。然而合议庭却拒绝了被告方的要求，理由居然是证人不愿意出庭作证。请各位查一下刑事诉讼法，有没有证人出庭与否取决于他或她的意愿的规则？况且该案的七位关键证人均在重庆执法部门的羁押之下，他们提供的书面证词很可能出自于刑求或其他威逼利诱，必须通过面对面的核查印证，才能让李庄究竟是否唆使相关人员做伪证等真相大白。然而，江北区法院——这是我当年大学实习的地方——却硬是仅仅凭借这些无法质证的所谓证词作出了有罪判决。<br /> 在该案二审时，出现了极其蹊跷的一幕：李庄由一审绝不认罪到二审时突然完全认罪。我们无力深究这戏剧性转变背后的影响因素，不过当法庭宣布由于李庄的认罪，将刑期由两年六个月改为一年六个月时，李庄明显表现出受骗后的屈辱和愤怒，他大声说：“我的认罪是假的。希望法庭不要给我按认罪处理，认罪是在重庆公安机关和检察机关诱导之下进行的”（据“经济观察网”2010年2月9日报道）。李庄的言辞表明，他仍然没有认罪。这样一来，依据他认罪因而减轻处罚的二审判决就被釜底抽薪了。作为一个公正的法庭，必须立即宣布暂缓作出二审判决，查清李庄认罪是在自由意志支配的行为，还是确有背后交易导致以认罪换缓刑。无论如何，既然李庄已经明确地拒绝认罪，二审合议庭需要在这一新情况出现之后作出新的判决。如果法官们确认一审所认定事实无误，那么就应该改为维持原判，而不是减轻处罚。当然，如果存在着警方和检察机关诱骗认罪的情节，法院也需要追究相关人员妨碍司法的罪责。但是，重庆市第一中级人民法院却任由法警将正在怒吼的李庄拖出法庭，对于合议庭依据虚假认罪基础上的判决无动于衷。这又是为什么？<br /> 看得出来，围绕着李庄案的审判，重庆方面做足了“功课”。法学界也无法置身事外。庭审现场，有学者应邀旁听。12月30日的庭审持续到凌晨一点多。接近尾声时，在法庭楼上的一间可以通过视频直播看到庭审现场的会议室里，“有关部门”连夜召开法学专家座谈会。“有关部门”是哪个部门？深夜被叫来参加座谈会的西南政法大学教授梅传强告诉《南方周末》，是重庆市政法委召集的。第二天，《重庆日报》便刊出了庭审纪实和学者们力挺这次审判、批驳李庄及其律师在庭审中所提出各项质疑的发言摘要。基层法院的一次审判，直辖市的政法委亲自主导，星夜召集学者座谈，市委机关报第一时间为之造势。面对这一切，若还有人相信这样的审判以及后来重庆第一中级法院的二审有一丝丝审判独立、程序正义的意味，那实在是天真到可笑的程度了。<br /> 问题在于，假如没有法律界的配合，这一出出司法闹剧又如何可以顺利上演？参与者也许会辩解说，在目前的体制下，个人即便内心有疑问甚至抵触，但是你如何抗拒这种压倒性的支配力量？诚然，这是一件十分纠结的难题。但是，在消极顺从与积极迎逢之间还是有着清晰的界限。某些受过严格法律训练的检察官那种罔顾法律概念，创造性地为一些非法行为背书的行为，实在令人齿寒，也可以说是法律教育失败的象征。<br /> 这里还要特别表达对于重庆法学界某些学者的失望之情。如果说实务界由于身份困难而不得不听命于上峰的话，学者们却完全可以保持最低限度的独立性。对于践踏法治准则的行为，也许你不愿意发表直率的批评，但至少还有保持沉默的权利。世界不少国家的法律史表明，在维护法治基本准则方面，法律学界都承担着为实务界提供理论和知识后援的使命，同时也肩负着耶林所谓“为法律而斗争”的神圣义务。面对干预司法独立、违反法律程序、损害公民权利与自由的行为，学术界需要作出清晰而坚定的批评和抵制。但遗憾的是，一些学界同仁不此之图，反而在一审判决尚未作出的时候，就在官方报纸上集体合唱，发表对于五个程序事项一边倒的言论。你们可以看一下随后网络上各方人士如何评论，给学界尤其是西南政法大学带来了怎样的声誉损害。我不明白，促使诸位做这样事情的动机究竟是什么？<br /> 最后，我要对重庆公安局王立军局长说几句话。2010年11月，你被西南政法大学聘为兼职博士生导师，我恰好也是母校的兼职博导（查简历，还获悉你也是北大法学院刑法研究所的研究员，足见我们的缘分不浅），所以这里不妨做些学者间的交流。虽然只是公安局局长，但由于重庆当局将“打黑”运动作为工作的重点，你的角色就特别凸显，可谓举足轻重。对于你主导的这场雷霆万钧的运动，我颇有一些担心。一是指导思想上如果存有净化社会的观念，结果可能是危险的。人性总有某些无从改变的特性，一个健康的社会也许只能对于某些人性的弱点采取容忍的态度。况且秩序与自由有着内在的紧张，过于重视秩序，未免偏于一端，令自由受到减损。<br /> 第二，尽管我们都痛恨黑社会，也赞成以法律制裁这类犯罪行为，不过还是要看到，黑社会在重庆能够发展到你们喜欢声称的那种可怕程度，那一定是我们的“白社会”出了严重问题。例如司法不彰，企业界只好依赖法外手段保证交易安全。打黑固然必要，但治本之策却是健全政府依法行政和司法正义的相关制度。<br /> 第三，假如政府在惩罚犯罪的过程中使用非法手段，例如刑讯逼供，剥夺嫌疑人的诉讼权利，甚至让那些从事刑事案件辩护的律师提心吊胆，朝不虑夕，势必会带来严重的后患。政府用非法手段打击犯罪令人产生某种不好的感觉，那就是“以黑制黑”，强权即公理。而且，过于严厉的惩罚损害了人们的平等预期，对国家心存怨恨的已决犯亲属以及将来出狱的人们将形成一股可怕的反社会力量。多年来，很多非常恶性的犯罪的作案者都是此前“严打”中受到过于严厉打击的刑满释放者。你从事公安工作多年，对此一定有比我更多的了解。<br /> 第四，尽管在现行体制上，公安机关具有超越司法的强势，但是，你作为一个兼职法学博士生导师，我相信一定会理解，法治国家的一个重要标志就是警察权要受制于司法权；公安需要尊重司法权，要接受检察机关独立的监督和审查，要维护法院和法官的独立性。其实，尊重独立司法对于手握大权的人一样重要。文强在炙手可热的时候根本不会意识到这种独立性的价值，但一旦沦为阶下囚，他也许幡然醒悟，深刻地感受到，没有独立的司法，没有一个人是安全的。<br /> 各位同仁，我在写这封信的时候，时时会想到死亡这件事。虽然相关数据没有全部公布，不过自从“打黑”以来，文强之外，在重庆还有不少人被判处死刑。人都不免一死，由国家公权力剥夺一个人的生命毕竟是很重大的事情。在网上看到你们的城市组织市民唱“红歌”的图片，真是红旗招展，满目赤色。旗帜的颜色也是血液的颜色。“唱红”与“打黑”两者行为都以同样的颜色铺陈渲染，令人不禁产生复杂的联想。不过，无论是权倾一时者，还是屈辱偷生者，生命注定是朝向死亡的。那些死刑犯不过比活着的人早走一些时日。砍头和枪杀都会留下可怕的伤痕，不过，那却是一种无需治疗的创伤。古希腊伟大的戏剧家索福克勒斯对此看得很清楚，容我把他的诗句作为这封信的结语吧：</p>\n<p> 等冥王注定的命运一露面，<br /> 那时候，没有婚歌、弦乐和舞蹈，<br /> 死神终于来到了。<br /> 一个人最好不要出生；<br /> 一旦出生了，求其次，<br /> 是从何处来，尽快回到何处去。<br /> 等他度过了荒唐的青年时期，<br /> 什么苦难他能避免？<br /> 嫉妒、决裂、争吵、战斗、残杀接踵而来。<br /> 最后，那可恨的老年时期到了，<br /> 衰老病弱，无亲无友。<br /> 愿各位幸福，并致法治的敬礼！</p>\n<p> 2011年4月12日</p>\n<p> 爱思想网（http://www.aisixiang.com ) ，栏目：天益评论 > 法制评论<br /> 本文链接：http://www.aisixiang.com/data/39960.html</p>\n<p> 附件二：</p>\n<p> 重庆日报：法治是人民的法治——答贺卫方教授<br /> （社论）近日来，北京大学教授贺卫方《致重庆法律界的一封公开信》，其拳拳之心实在是让人感喟。然读后却生出几许莫名的惆怅，所谓“郢书燕说”，其中穿凿附会、一叶障目之论满纸泛溢。使人心中块垒不吐不快。无疑，贺教授之言辞乃为行使宪法赋予之权利，言论者，无正确与错误之界分，惟有符合事实与否的论证，更甚者，作为一个公共知识分子要秉持更为客观的视野和心胸，不能仅为“洛阳纸贵”的舆论效果，而否弃推动进步的知识人使命。<br /> 自重庆开展“唱红打黑”活动以来，舆论呈现出两边倒的态势。有人甚至穿凿附会为新“文革”——这实在是臆想。自文革结束30余年，逝者尤可忆，生者更感喟，中央早已定论文革为“十年浩劫”，即为“浩劫”，天下人当勉励阻却之。仅为“唱红打黑”就可再掀文革狂潮，其莫名之惧者，权力之滥用也。<br /> 重庆作为全国最年轻的直辖市，面对着历史使命与既定现实之间的巨大张力，这就是大城市、大农村的格局在短期内并未能有效予以缓解，可以说，重庆之背景即为当今中国之背景。这种城乡二元的局面很大程度上使得政令经常顾此失彼，使臂使指之行政高效也常常面临着巨大的执行力困境。“唱红打黑”作为一种政治动员和行动，一是针对官僚机构的虚以委蛇，甚至在有些单位的人民公仆堕落腐化为鱼肉人民的幕后黑手、主谋、帮凶;二是要开展大范围的舆论宣传，为更进一步的亲民、爱民、护民创造更加广阔的群众基础，为落实中央3.14总体部署，统筹城乡的发展创造良好的社会环境。<br /> 法治、宪政之路，漫漫其修远兮，自清末维新变法始，中经“国父”中山先生之“五权宪法”、国民党统治的“军政、训政、宪政”三步骤，至而今的社会主义法治理念都是其实现之路的探究。我泱泱中国之有担当、有抱负的知识人均在不断地追求。环顾四海，日本之明治维新，其起点并不早于我国，考诸其宪政路由亦充满曲折坎坷，尤其是当国家面临着外侮的时候，宪政的首要目的是挽救民族危亡。然，而今日本无疑成为世界之大国、文明开化之国、宪政之国。其中法律人的推动自不待言，可是，日人之为国家、为家族之牺牲个人的精神与气度恐怕亦在其中起到了不可忽视的作用。国家之进步、民族之兴盛、个人之小康，不是一种既定的、生来既有的权利体系，更不是话语，而是知行合一、实事求是之实践使然。中国之落后挨打，与每临大事先争是非不顾名实、只惟知不惟实的知识人癖性不能分开;与民族精英只顾理想不看现实不能分开;与统治阶层腐化堕落、丧失统治意志和德行不能分开。<br /> 考诸世界各法治国家的法治历程，我们可以得出此结论：法治之进路并非一途。英国之君主立宪;日本之一党独大，党中有党;美国之两党轮流;甚至，同名总统如美、法、德其职权亦不相同。真如托克维尔所云：真正的法治必与民情相合，只有符合民情的法治才是万世不易的真法治。而借以他国之法律制度的移植，不论该国之情势，实在是书生意气、眼比天高。<br /> 如贺卫方教授者为法治中国殚精竭虑，在新疆之两年间亦为中国之民族国家找寻法理基础和治理思路，其知识人的情怀让人不由心生敬佩。先生为重庆的现状鼓与呼意在提醒权力之特质。权力者，其运用存乎一心，可斩楼兰;亦可斩忠诚的异议者。先生之虑并不虚发，然在既定“党的领导，人民当家作主与依法治国”三者有机统一的社会主义法治理念之下，权力之剑首指腐坏堕落之权力阶层与残害生民之黑恶势力，其法理逻辑既是遵循重庆之民情，循社会主义法治理念的程序，也是“务为治”的千年中国式法理难题之现实解答。<br /> 整齐划一、万马齐喑并不是重庆所追求的社会模式，有争论、有异议方显社会之生机与活力。重庆需要全国的有担当、有远见的知识人出谋划策，也俱备从善如流的听德。“权为民所用 情为民所系 利为民所谋”，将原则与现实结合的审慎之智慧，自然为重庆之所需。<br /> 爱思想网（http://www.aisixiang.com ) ，栏目：天益评论 > 法制评论<br /> 本文链接：http://www.aisixiang.com/data/41107.html</p>\n<p> 附件三：</p>\n<p> 韩德强：析贺卫方的公开信<br /> ——兼论法治的两极困境</p>\n<p> 2011年4月16日，贺卫方先生站出来公开质疑重庆的“唱红打黑”，认为重庆的“打黑”违背了司法的程序正义原则。程序正义才有司法正义，有司法正义才有法治国家。因此，重庆打黑是“以黑打黑”，属“强权即公理”，破坏了三十多年法治建设的进程，令其产生“文革重演，时光倒流”之感。<br /> 看来，贺卫方此信在重庆司法界激起了巨大反响。此后，李庄漏罪案悄然撤诉，全国律师界和法学界似乎一片欢呼，甚至有人声称重庆的天“终于又青了”。<br /> 但是，在重庆街头巷尾，听到的声音却正好与律师界、法学界相反。“唱红打黑”以前，重庆司法界也许有程序正义，但是，黑恶势力猖獗，1000多个凶杀案破不了，普通重庆人的日常生活提心吊胆，遇到车匪路霸不敢声张，遇上偷盗打劫只好“破财免灾”。“唱红打黑”以后，重庆人“重庆”了！他们觉得重庆的天重新成了“晴朗的天”，他们赞颂薄熙来、王立军是重庆的“青天”。<br /> 怎么回事呢？法津人的“天晴”时，普通重庆人却“夜深沉”。普通重庆人“天晴了”，法律人却感到“夜色无边”。<br /> 原来，法律人所要求的是“程序正义”，而普通人所要求的是“实质正义”。在法律人看来，只有“程序正义”才是正义。违背“程序正义”，即使在实质上抓住了真正的罪犯，也是不正义的。在普通人看来，实质正义才是真正义，程序是否“正义”是第二位的。</p>\n<p> 程序正义，罪犯遍地</p>\n<p> 发生在美国的辛普森杀人案是一个富有启发性的例子。美国黑人橄榄球明星辛普森杀了他的前妻和前妻的新男友，刀法凌厉，手段残忍。而且，辛普森或许是“激情杀人”，不是蓄谋已久，也只粗粗地销赃灭迹，留下了大量证据。当警察要逮捕辛普森时，辛普森又驾车逃跑，抗拒执法。就这么一个作案动机强烈，情节恶劣，证据充分，且疑犯拒捕的杀人案件，放在任何一个没有学过法律但具备起码正义感和推理能力的人来看，都是铁证如山，死罪难逃。但是，辛普森聘请了一个强大的律师团，该律师团充分运用程序正义原则，巧妙地质疑每一个重要证据和判断，最后，对辛普森的刑事诉讼失败，辛普森被无罪释放。可笑的是，在同一事件的民事诉讼中，辛普森败诉，被判3300万美元的民事赔偿。<br /> 本来，这桩所谓“世纪审判”应该引发对程序正义原则的根本质疑。但是，在中国司法界和舆论界，全部的注意力都被吸引到所谓美国的“种族歧视”问题上去了。因为中国的司法界和舆论界都将美国的司法制度视为榜样，将程序正义原则视为至宝。中国改革开放30多年来，法学界无视该原则的内在缺陷，无视司法实践的复杂性，甚至无视像重庆“唱红打黑”的正当性，以程序正义裁判一切司法行为的正当性，表现得非常偏执，称得上“程序迷信”。贺卫方先生的公开信和随后中国法律界某些人的欢呼，就充分地表达了这种“迷信”。<br /> 在百度搜索：“辛普森案”是怎么回事？最佳答案中有一段有趣的旧闻：在2006年3月20日召开的“中美刑事审判实务高级研讨会”上，曾担任辛普森案辩护律师的美国哈佛大学法学院知名教授艾伦•德肖微茨先生的许多观点体现了对程序正义、无罪推定原则的反思。例如，艾伦认为，按无罪推定原则赋予犯罪嫌疑人的“沉默权”是“一项糟糕的制度”。艾伦认为，“世界上没有一个国家的刑法制度是完美无缺的，中国如此，美国也是如此。”<br /> 显然，这是来自美国司法实践者和思考者的真正的声音。即使辛普森无罪释放，艾伦也无法从内心确认辛普森不是罪犯。每当被问及“辛普森是否犯罪时”，艾伦总是避而不答。作为一个律师，他是成功的。他成功地将一个罪犯辩护成无罪，因此而成为优秀律师。但是，艾伦内心是否真的能够安宁？律师的责任就是将罪犯辩护成无罪，重罪辩护成轻罪？就是颠倒黑白，混淆是非，践踏正义？按照程序正义原则，律师的角色似乎注定了只能如此。但是，这样的正义是公众需要的正义吗？<br /> 我知道，在崇尚程序正义的人看来，我这种说法本身就是问题。凭什么先入为主地说辛普森是杀人犯？既然通过美国司法界长达九个月时间的辩论、举证、审理，最后将辛普森无罪释放，那就说明辛普森无罪。严格按照程序正义的逻辑，辛普森是否杀人这个事实本身并不重要。因为，依康德的《纯粹理性批判》，事实属于真相，真相属于彼岸世界，属于神。人间没有真相，只有证据。证据如何收集、如何采信，如何分辨轻重真伪，只能依靠程序。最后的结果是由这套程序说了算。即使辛普森真的没有杀人，另有凶手，但这套程序认为辛普森是杀人犯，辛普森就是杀人犯。<br /> 但是，在普通美国人看来，这样的程序正义无疑于保护罪犯。从逻辑上说，程序正义固然可以保护公民的权利不受警察或法庭侵犯，但是，却可能会放过每一个罪犯。在程序正义的游戏规则下，公民不再需要害怕政府，害怕司法机构，但需要害怕身边的每一个人。这是正义吗？美国经典电视剧《黑暗的正义》的主角，法官尼克，道出了人们的心声：“作为警察，我无法阻止我的猎物钻法律的漏洞，可我相信法律制度；作为检察官，我的案子经常被无孔不入的律师推翻，可我相信法律制度；作为法官，我的手脚被法律条文所束缚，可我还相信法律制度；直到我的妻子和女儿被害，从此我不再相信这个制度，我开始相信&#8212;&#8211;正义！”<br /> 贺卫方们总是说，政府滥用权力比犯罪分子钻程序正义的空子带来的危险大得多。因此，宁可用“米兰达警告”约束政府，也不能让政府以减少犯罪之名滥用权力。但是，作为被害人及其家属，眼睁睁地看着罪犯逍遥法外，是难以释怀的。如果有一天贺卫方的妻子被杀，但罪犯因享受程序正义原则的保护而难以认定，贺卫方还会相信这个程序“正义”吗？贺也许能有这份觉悟，因为他总把各种各样的政府滥权记在心上，念兹在兹，因而接受周围人对他的犯罪。但是，要求所有人都有这份觉悟，那岂不相当于“阶级斗争要年年讲，月月讲，天天讲”吗？贺卫方要求重庆人民稍安勿躁，遵守程序正义的游戏规则，“宁可放过一千，绝不错杀一个”，在重庆人民听来，这不是放纵黑恶势力横行吗？在重庆的许多受害者以及家属听来，这样的人难道不是黑恶势力的帮凶吗？在复仇的欲火烧得正旺的人听来，贺卫方不是在要求“存贺卫方们的天理，灭复仇者的人欲”吗？须知，受害人的复仇欲望正是实现司法正义的动力啊。<br /> 作为美国的纳税人和诉讼当事人，一方面感到实质正义得不到伸张，另一方面却还得为这套程序正义的司法制度支付高昂的税收和高昂的诉讼费用。有统计资料说，美国的警察系统、检察系统、法院系统和狱政系统以及律师系统的总费用约占GDP的14%左右，接近美国国防经费的三倍。果真如此，这就意味着，美国用于社会内战的费用远高于外战，而每一场社会内战又常常是以犯罪分子重罪轻判、有罪不判告终的。美国监狱人口约为全部人口的１％，远高于欧洲各国和日本，也远高于中国。程序正义，犯罪遍地。两者的联系是谁也无法否认的。</p>\n<p> 有罪推定，后门请进</p>\n<p> 每一个国家的司法体制都庄严地承诺公平、正义，每一所法律院校都以公平、正义相标榜。如果某个司法体制公开承诺程序正义、否认实质正义时，这个司法体制就已经丧失了自身的合法性。今日中国倡导程序正义的人，无不争先恐后地说，没有程序正义，就没有实质正义。<br /> 但是，同样是这些人，却在书本上、课堂上和司法实践上承认，程序正义与实质正义不相关。程序正义了，实质可能不正义，如辛普森案；实质正义了，程序可能不正义，如重庆“打黑”案。如果贺卫方诚实，他就会说，程序正义是人间唯一可能的正义，实质正义只存在于天堂。追求实质正义，可能会落入人间地狱。<br /> 作为法学家，这样说会显得专业。但是，如果公众明白这个道理，他们一定会拒绝支付这套程序的费用。公安局、检察院、法院，顶着头上庄严的公正承诺，还是希望能为社会带来某种程序的实质正义。其实，实质公平和实质正义也部分地存在于人间。哪里存在有良心的法官和律师，哪里存在有耻辱感的小偷和强奸犯，哪里就存在实质正义。<br /> 在“米兰达诉亚里桑那州”案中，23岁的无业青年米兰达因涉嫌强奸和绑架妇女被捕。这位青年不懂美国宪法修正案第5条，公民有权不自证其罪，有权在审讯面前保持沉默，警方也没有告诉他拥有“沉默权”，结果，2小时的审讯就招供了自己的全部罪行，并签字画押。这说明，这个青年是有良心的罪犯，而警察也是循循善诱。双方的良心起作用，案子就破了，实质正义就出现了。这本是低成本、高效率、实质正义的典范之作，也是古今中外各种类型的司法系统大体上能被民众接受的原因所在。至今，在中国广大的农村，一些德高望重的人担任着民事案件的调解工作，公正廉洁，分文不取，也是这个实质正义的机制。<br /> 但是，按照贺卫方一类的头脑，良心不可靠。诱导米兰达自证其罪，不但侵犯了米兰达的人权，而且有可能在循循善诱中利用米兰达的不清醒，夸大了罪行。因此，这个审讯过程不符合程序正义，属于口供主义，其结果不能接受。<br /> 那位美国的贺卫方叫阿尔文•莫尔，他为米兰达辩护，把官司打到美国联邦最高法院。恰好美国最高法院有一位大法官，欧尔•沃伦，驳回了地方法院的有罪判决，并由此形成了著名的米兰达警告：“你有权保持沉默；你的供词将被用来起诉和审判你；你有权请一位律师；如果雇不起律师，法院将免费为你指派一位律师。”<br /> 从此，犯罪嫌疑人身上存在或残存的诚实、良知和耻辱感被放逐了。犯罪嫌疑人一经逮捕，立刻一言不发。通向犯罪真相的一扇活动门被关闭了。警察、检察院、法院和律师必须想尽一切办法，动用一切现代化的手段，调动数以百计的证人，来想办法搞清真相。但是，无数证据都只是在真相的外围，都只能去“猜真相”。证据来源众多，有真有假，相互矛盾。从康德哲学来说，从证据无法通向真相。一千个读者有一千个哈姆雷特，一千个律师有一千个证据的理解法。只要犯罪者善于隐匿证据，只要辩护律师善于将证据的指向漫无边际化，善于将证据与真相之间的联系或然化，逻辑上就可以进行任意犯罪，而不会被认定是罪犯。完全可以想象出一种极端情形：犯罪者杀了人，刀捅进去的时候没有人看见。他正在拔刀时，警察闯了进去，指控他犯罪。杀人者完全可以不慌不忙地反驳：我是将刀拔出来的那个人。谁捅进去的？我不知道。为什么不保护现场？因为救人要紧。<br /> 勉强希望从证据中得到“近似的真相”，怎么办？就要靠法官的自由心证，以及基于自由心证基础上的自由裁量权。自由心证？听上去怎么有点像有罪推定？法官倾向于认为嫌疑人是罪犯，则重视某些证据，忽视某些证据，这不是有罪推定吗？当然，也可能是无罪推定。当法官倾向于认为此嫌疑人不是罪犯，则并列重视每一个证据，只要有两个证据相互矛盾，或有一个证据不可靠，便不能断定罪行。辛普森案就是这样被断定无罪的。当美国的法官还能够判断某些嫌疑犯是罪犯时，一定是在运用自由心证和自由裁量权时，遵循了有罪推定原则。<br /> 问题出来了：严格的无罪推定必将放过任何一个罪犯。如果说美国司法低效但还有效，那有效的部分是靠了自由心证和自由裁量权，靠了有罪推定原则，靠了好法官。这就意味着，被自由主义法理所放逐的“良心”再一次出现在司法现场，还起着至关重要的作用。这就是说，美国的司法体制从前门驱逐了“有罪推定”原则，又换了个“自由心证、自由裁量权”的马甲，从后门将“有罪推定”原则悄悄地请回来了。<br /> “良心”也确实“贱”。自由主义的法理一再糟蹋“良心”，一再贬低“良心”：“良心”不可靠，“好心会办坏事”，“恶是推进历史进步的动力”，靠法官的良心就是“人治”，不是“法治”。但是，真正在为自由主义的司法实践注入可信性、可行性的，却还是“良心”。那些凭良心和经验办事的法官，为社会提供着高效、公正、低成本的司法服务，在各自的社区拥有良好的声望。<br /> 但是，在贺卫方们的眼里，这样的法官既可能违背程序正义，还不可靠，不足以为法。那么，什么是可靠的呢？只有越来越复杂的程序和证据才是可靠的。然而，法治日盛，道德日衰。道德日衰，程序只好日盛。当法治还想借助道德来完成什么“自由心证”，实施“自由裁量权”时，道德越来越承担不起这项重任。于是，只好进一步限制“自由心证”，不相信“自由裁量权”，直到“可靠地”无法判定任何犯罪事实。判定不了罪犯，自然不会冤枉好人，但是会放过坏人。<br /> 在中国，如果严格遵循程序正义原则，则所谓的“双规”就属于违法。“双规”，在规定的时间、规定的地点交待问题。被“双规”的官员完全可以振振有词地说，凭什么“双规”？有证据证明我犯有贪污、受贿罪，就拿出证据来。没有证据不要血口喷人。“双规”，这是让我自证其罪，这是有罪推定，这是口供主义，这侵犯了我的人权，违反了程序正义的法治原则。这样，所有的贪官污吏都可以高枕无忧、弹冠相庆了。幸亏中纪委不吃这一套，靠“双规”带来的“马桶效应”，还是抓了一些贪官污吏。什么是“马桶效应”？一旦某官员被“双规”，他就被暂停行使职权。周围所有的人都明白，“黄四郎”倒了，可以检举揭发了。于是，证据雪片般飞来。这就像一个人坐在马桶上，只要不离开马桶，臭气散发不出来。一离开马桶，自然臭气熏天。<br /> 我看，还是承认中国的古训为好。“法者，治之端也；君子者，治之原也。”有良心的法官可能会错判，没有良心的法官永远会错判。极而言之，以实质正义为核心的德治可能会错判，以程序正义为核心的法治永远会错判。这是法治的两极困境。</p>\n<p> 为李庄辩护，殃及程序正义</p>\n<p> 无论如何，程序正义还是一面旗帜。我承认，至少，程序正义的出发点是好的，是为了防止政府权力的滥用。<br /> 但是，贺卫方用程序正义的旗帜为李庄辩护，恰恰有可能会使“程序正义”失去原初正义。<br /> 李庄是什么人？以程序正义的语言讲，李庄是北京康达律师事务所的律师，专门为中华人民共和国境内的公民、涉案当事人辩护，按照程序正义原则维护司法公正，按市场价收取律师费。一分钱，一分货。按减刑或免刑的程度和难度收费，市场定位为高端。以实质正义的语言讲，李庄是京城专业打捞队队员，倚仗司法界内外的强大后台，以程序正义为掩护，专业打捞落水被捕的贪官污吏和大款大亨，当然也包括黑社会老大、老二等。只要付得起数以百万计的律师费，都是李庄的辩护打捞对象。专门颠倒黑白，混淆是非，践踏实质正义，是现代诉棍。收人钱财，替人消灾。<br /> 使“死刑减缓，重罪轻判，轻罪不判”，能“颠倒是非，混淆黑白”，一句话，能捞人，这才对得起当事人的委托。在这个意义上，李庄还真是个“好律师”。但是，这样的“好律师”越多，律师的良心就越黑，实质正义就越荡然无存。古代社会有罪推定，固然“八字衙门朝南开，有理无钱莫进来”。现代社会无罪推定，更胜一筹，犯罪者知法犯法、销赃灭迹，“好律师”细究证据、混淆是非，无权无势又无钱者一头雾水、人财两空。<br /> 贺卫方知不知道这样一个基本社会事实？如果他不知道，那么他生活在书本里、真空里，脱离社会、脱离群众。如果他知道，但还仍然为李庄这样一个捞人高手辩护，那么我就怀疑贺卫方是不是真的想推进程序正义。如果推进程序正义必须以践踏老百姓心中的实质正义为代价，那样的程序正义一定会被“妖魔化”。<br /> 我宁愿相信贺卫方生活在真空里。因为他说：“黑社会在重庆能够发展到你们喜欢声称的那种可怕程度，那一定是我们的‘白社会’出了严重问题。例如司法不彰，企业界只好依赖法外手段保证交易安全。打黑固然必要，但治本之策却是健全政府依法行政和司法正义的相关制度。”我们的“白社会”的确出了严重问题。但是问题的核心在哪里？当贺卫方以法学家的身份认为是法制不健全，程序正义没有得到遵守时，大多数人的感受可能恰恰相反。现在法律多如牛毛，程序正义也在日益推进，但黑恶势力却越来越严重。我们今日的主要问题是信仰缺失，道德沦丧。想靠更健全的法制来解决？无疑于缘木求鱼。在这个意义上，贺卫方实在应该认真向你的同行王立军学习。王立军有步骤、有策略、稳、准、狠地打击重庆的黑恶势力，被重庆市人大代表全票推举，当选重庆市副市长，大长了“白社会”志气，大灭了“黑社会”的威风，使人民群众看到道德的力量，也看到法律的尊严。<br /> 记得八年以前，沈阳黑社会头子刘涌被判死刑，也是一群著名法学家如陈光中、陈兴良等人出来，打着程序正义的旗帜，为刘涌辩护。八年以后，又是江平、张思之、贺卫方等著名法学家出来，打着程序正义的旗帜，为李庄辩护，为重庆的黑社会辩护。法学界如此傍大款、傍大佬，唯一可能的结果只能是，这些迷信程序正义的法学家，连同程序正义原则本身，将被日益强大的民意扫进历史垃圾堆。</p>\n<p> 尊重司法程序，追求实质正义</p>\n<p> 即使主张德治、依靠法官和罪犯良心、遵循有罪推定原则的中国古代，实际上也是有程序，讲证据的。秦桧对岳飞的指控以“莫须有”三字，留下了千古骂名。中华法系源远流长，法律细致详备，也讲究人证、物证俱全，也反对屈打成招。但是，中华法系是务实的，不认为在证据与事实之间有一道不可逾越的鸿沟。这正如中国哲学不认为有一个独一至尊的神，神与人之间有一道不可逾越的鸿沟。中国文化相信，公生明、廉生威。只要法官是公正、廉洁的，则当事人和证人的眼神、语气，都可能成为推理过程的证据。不存在破不了的案，不存在认识不了的真相。<br /> 这个传统至今深深影响着中国的司法实践。中国的司法推理规则是“以事实为依据，以法律为准绳”。这就是尊重程序和规则，但不迷信程序和规则，追求实质公正。但是，在贺卫方一类西方司法理论的迷信者来说，“事实”是不存在的，存在的只有“证据”。以“事实”为依据，就可能忽视证据与事实间的距离，给法官以“有罪推定”的巨大权力，草率断案，制造冤假错案。<br /> 中华法系传统也明白这里的问题，但解决出路不是更严格的证据、更严密的程序和更严谨的推理过程。因为这只能导致司法成本日益高昂，而司法公正和效率日益下降。出路在于培养出大批“公生明、廉生威”的好法官，扩大法官自由心证、推理的空间，扩大法官的自由裁量权。有程序，不唯程序，甚至还要尽可能简化程序（特别是在广大的农村地区，以及城市的民事纠纷和经济纠纷案），靠法官的良心、社会的舆论来追求实质公正，这是中华法系的传统。这个传统最深沉的信念是“性善论”，即使罪犯，也不是天生性恶，而是受环境影响。即使罪犯，也总有一些诚实可取之处，也只是在犯罪的一念之差时是罪犯。会不会因此产生一些冤假错案？有可能。但只要冤假错案的比例较低，程度较轻，就是一个良好的司法体系。<br /> 要绝对没有冤假错案？那只能放过任何罪犯。贺卫方在公开信中警告王立军：“指导思想上如果存有净化社会的观念，结果可能是危险的。”但是，贺卫方在指导思想上是不是存在“净化司法”的观念呢？要求严格的程序正义，确实可以没有在押犯的冤假错案。但因为放过了所有罪犯，对于被害人来说，岂不是每一桩案件都是冤假错案？<br /> 西南政法大学力挺“唱红打黑”，被贺卫方一顿奚落，有点抬不起头。但是，正是贺卫方一类的程序正义理念，使得各大政法院校只重视法理、法条和程序，学生的道德、良心和正义感严重缺失。这样的学生适合做颠倒黑白的律师，适合做吃了原告吃被告的法官。当这样的学生充斥法律界时，法律界的形象能不败坏吗？程序正义的形象能不败坏吗？<br /> 相反，当西南政法大学支持薄熙来“唱红打黑”后，相当一部分学生感受到了做一个正直法官或律师的社会价值，感受到了人民群众对实质正义的渴望，他们的心中重新激起了正义和良心。这些学生当然会尊重程序，但同时又有良心和正义感。只有这样的学生毕业后活跃于司法界，才能为程序正义挽回一点名声。</p>\n<p> 反思文革，反思普世价值<br /> 贺卫方很会煽情：“我们憧憬着祖国法治建设的前景，盼望着能够早日投身到这桩伟大的事业中，为保障公民权利与自由作出贡献，并下定决心，绝不让文革悲剧在这片土地上重演。”<br /> 我不怀疑他当初的善良动机。但是，贺卫方一定熟知，善良的动机不一定导致良善的结果。如果思维方式错误，那么就会从一个极端走向另一个极端。公民的自由和权利靠什么来保障？靠无政府、小政府或反政府？当政府的权力被程序正义死死捆住时，富公民就可以任意剥削穷公民，强公民就可以任意欺压弱公民，拳头硬的公民就可以打拳头软的公民，老谋深算的公民就可以欺诈天真轻信的公民，律师则可以吃了原告吃被告，大发利市。贺卫方将罪恶都归结到政府权力，他以为这样就可以保障公民权利与自由，这就是思维方式上的走极端。<br /> 深入追究下去，贺卫方的思维恰恰是文革思维的变形。什么是文化大革命？文化大革命就是发动人民群众组织起来，自下而上地揭露社会的阴暗面，反对走资本主义道路的当权派，矛头直指各级党政负责人。这不是怀疑政府权力吗？这不是要保障公民的权利和自由吗？1966年，中国倡导造反有理；同一年，美国的沃伦法官裁定公民的沉默权。两者遥相呼应。当犯罪者可以用沉默权保护自己免受法律制裁时，这不是破坏社会秩序有理吗？这不也是另一种造反有理吗？<br /> 文革思维其实是法国大革命以后西方世界的主流思维。相信群众，相信人民，主权在民，人民是不会犯错误的。这是启蒙运动和自由主义的深层信念，是法国大革命的革命思维，是自由、平等、人权、民主的核心信念所在。这也是贺卫方等人所认定的普世价值。<br /> 问题在于，人民群众真的天然正确吗？群众是由个体形成的，个体间有着许多差异。虽然从潜力上说，人皆可以为尧舜，但在私有制条件下，还是争权夺利、自私自利者多。这就是英国政治思想家霍布斯所谓的“人对人是狼”，或者贺卫方也可能愿意承认的“生存竞争，弱肉强食”。因此，文革期间出现了各种各样的造反派或保守派的群众组织，他们无论反对谁或拥护谁，并不都是准确的。他们内部也常常意见分歧，难以调和。文化大革命是一次人民主权的认真演习，但演习的结果正如霍布斯所担心的那样，出现种种无政府主义的情形，最后，大多数群众拥护恢复秩序，那怕这种秩序有剥削压迫之嫌。<br /> 因此，总结文化大革命的经验教训，恰恰是应该反思启蒙运动以来的主流信念，反思普世价值，连带着反思程序正义。<br /> 贺卫方的文革思维还表现在怀疑一切、否定一切上。文化大革命是一场复杂而深刻的群众运动，期间固然有许多荒唐事，但也有许多积极正面的东西。比如，在群众运动的压力下，文革时期的干部队伍战战兢兢、洁廉奉公，史无前例。比如，文革时期依靠群众运动监管、教育、改造犯人，许多省的监狱空了，公检法无事可干。比如，医疗资源的分配不再集中于城市，不再只为少数人服务，医生下乡、进工厂为工人农民服务。对这样一场群众运动彻底否定，这本身就是文革时期怀疑一切的极左派的作风。文革过去四十年多年了，否定文革也四十多年了。但是，无论是官方还是民间，重新议论文革的人越来越多，而且阵线日益分明。大凡贪官污吏，没有一个人不对文革咬牙切齿的。大凡是工农群众，至少认识到文革的出发点是好的，甚至认为文革是要防止中国人民重新“吃二遍苦，受二茬罪”，防止中国重新沦为帝国主义的殖民地。<br /> 贺卫方也许目睹了文革时期一些好干部或好教师被纠斗、被冤枉，深感保障公民权利的必要，因此激情澎湃，投身中国的法治化进程。但是，势易时移，今日中国的主要问题已经是两极分化，道德沦丧，强公民、富公民利用程序正义践踏弱公民、贫公民的权利。贺卫方停留在他自己的历史记忆中，动不动拿文革的某些现象说事，岂不是刻舟求剑吗？<br /> 贺卫方的文革思维还表现在正义感上。那个年代出来的人，无论是右派还是左派，无论是激进派还是保守派，都是关心社会的，都是有正义感的。如今的青年一代深受消费主义、享乐主义、利己主义、物质主义的影响，什么钱都敢挣，什么道义都可以不顾。贺卫方那一代的强烈正义感是怎么造就的？也与文化大革命密不可分。毛主席九次接见红卫兵，希望青年人要关心社会，要敢于向黑恶势力作斗争。文化大革命中有两个口号响彻云天，一是造反有理，二是斗私批修。两者的内在逻辑是相反的：如果干部们真的能做到斗私批修，也就不需要造反有理了，再号召也没有人起来造反了。反过来，造反有理时，往往不分青红皂白，不顾人心善恶，见了大官就要斗。但两者都指向一个平等的、公正的、美好的社会。群众有权力维护自身权益，这就是造反有理。干部有义务为人民服务，这就是斗私批修。<br /> 在贺卫方身上，其实不但体现了造反有理的思维，还体现了斗私批修的思维。这样，贺卫方既有对程序正义的捍卫，又有足够的道德吸引力。但是，“不知庐山真面目，只缘身在此山中”，贺卫方集两种文革思维于一身，却天天批文革思维，这才是真正的文革悲剧呢！<br /> 其实，文化大革命是法国大革命的逻辑延伸，历史再现。法国大革命的逻辑已经深深地影响了西方近代以来的经济学、政治学、法学、心理学、哲学等，成为西方的政治体制、经济体制和司法体制的核心理念，这就是所谓的普世价值。文化大革命需要反思，正如法国大革命和普世价值需要反思，但不可能“彻底否定”。实际上，活跃在今日中国政治、经济和思想文化舞台上的人，都是当年的红卫兵、红小兵、造反派、保皇派，都深受文革的这种思维或那种思维影响。君不见，对文革的不同理解，正支配着这些人的日常工作和生活，正支配着互联网上的无数辩论。<br /> 鹦鹉学舌，何时方休？<br /> 贺卫方、江平、张思之等法学界的大佬出来力挺李庄，令许多善良的法律界人士不解。这些人在法学界的地位，相当于吴敬琏、厉以宁在经济学界的地位。改革开放初期，他们积极向西方学习，对于推动司法界和经济界的改革起了重要作用。但是，他们真的搞懂西方了吗？如果法学界不懂得严格的程序正义可能放过任何一个罪犯，经济学界不懂得市场经济可以自动导致两极分化、经济危机，那么，只能说他们食洋不化，鹦鹉学舌！<br /> 改革开放三十多年了。如果当初缺乏理论指导，“摸着石头过河”，以致照抄照搬西方的理念、学说和制度，情有可原。但是，当道德沦丧、两极分化、官商勾结、犯罪遍地已经成为现实时，还认为是学习西方学得不够，那这就是地道的“美国鹦鹉”了！<br /> 鹦鹉学舌，何时方休？</p>\n<p> 2011年6月3日<br /> 爱思想网（http://www.aisixiang.com ) ，栏目：天益评论 > 天益时评<br /> 本文链接：http://www.aisixiang.com/data/41109.html</p>\n<p> </td>\n</tr>\n<tr>\n<td align=\"right\"> </td>\n</tr>\n<tr>\n<td>本文责编：<span>lizhenyu</span><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=7\">天益时评</a><br />本文链接：http://www.aisixiang.com/data/41290.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"220\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41290.html\">丁礼庭：也谈“唱红打黑”及其“程序正义”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41092.html\">丁礼庭：上访及群体性事件在现有体制下无法解决</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41053.html\">丁礼庭：也谈哈贝马斯和罗尔斯及桑德尔和传统自由主义的分歧</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40847.html\">丁礼庭：中国真的已实现超越西方模式的崛起了吗？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40588.html\">丁礼庭：政治体制改革的必要性</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40579.html\">丁礼庭：再论“苏联解体的根本原因是什么？”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40322.html\">丁礼庭：保障房政策成功的必要条件</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40246.html\">丁礼庭：读《“代表性的断裂”：反思未来民主的进程》有感</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40231.html\">丁礼庭：苏联解体的根本原因是什么？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40214.html\">丁礼庭：就“利益补偿”问题和张维迎先生商榷</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40077.html\">丁礼庭：读《认识中国历史的新框架》</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39328.html\">丁礼庭：钱学森老先生既不需文过饰非，也不需道歉</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39231.html\">丁礼庭：民主制度的优越性是相对的</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39099.html\">丁礼庭：国际关系理论中部分概念和原则的再厘清</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39058.html\">丁礼庭：十论中国市场-——与张维迎先生商榷</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38786.html\">丁礼庭：就中国的政治体制改革和张维为先生商榷</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"220\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41415.html\">朱旭峰：中国社会政策变迁中的专家参与模式研究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41414.html\">金太军 袁建军：政府与企业的交换模式及其演变规律</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41413.html\">郭庆旺 贾俊雪：财政分权、政府组织结构与地方政府支出规模</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41412.html\">后危机时代的中国宏观调控</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41411.html\">陈柏峰：熟人社会：村庄秩序机制的理想型探究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41410.html\">陈潭 罗晓俊：乡镇权威、奥尔森困境与地方治理秩序</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41409.html\">邓宏图 曾素娴：历史逻辑起点的政治经济学含义：1979年前后的中国制度变迁</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41408.html\">启麦：能源文明新方程</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41407.html\">张天蔚 ：《精神卫生法》未必能根除“被精神病”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41406.html\">朱永杰：有一种拆迁叫做“王水式”强拆</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41405.html\">乐嘉春：美国经济如何才能解开死结</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41404.html\">陆一：上合组织十年 中国需打好这张牌</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41403.html\">郎咸平：什么才是正确的政府角色</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41402.html\">李学尧 熊静波：黑暗和法律如何联姻</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41401.html\">黄志谋：登上红卫兵墓地</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41400.html\">林木：陈独秀：百折不屈的巨人</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41399.html\">萧默：论“不说话”和“不说真话”权</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41398.html\">梁启超：现政府与革命党</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41397.html\">魏干：从食品安全问题看我国消费者权益保护</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41396.html\">杨斌：当前美国急于输出通货膨胀和政治动荡</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n<p> \n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fdetail.php%3Fid%3D41290&#038;title=%E4%B8%81%E7%A4%BC%E5%BA%AD%EF%BC%9A%E4%B9%9F%E8%B0%88%E2%80%9C%E5%94%B1%E7%BA%A2%E6%89%93%E9%BB%91%E2%80%9D%E5%8F%8A%E5%85%B6%E2%80%9C%E7%A8%8B%E5%BA%8F%E6%AD%A3%E4%B9%89%E2%80%9D\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":341,"categories":[1],"tags":[12197,14002,9525,15080,12955,10731,11759,19377]}