{"id":161357,"link":"https://chinadigitaltimes.net/chinese/2011/06/刘柠：核电大国日本的前世今生/","date":"2011-06-15T14:06:51Z","modified":"2011-06-15T14:06:51Z","title":"刘柠：核电大国日本的前世今生","content":"<p>在3.11巨震中，伴随着地震的15米高的大海啸袭击了福岛第一核电站，摧毁了核电机组的紧急备用电源系统，导致6座核反应堆因无法冷却，相继发生 爆炸、燃料棒融毁、核燃料泄漏的惨剧。事故等级最终被校正为与切尔诺贝利核事故同等的7级。目前，包括福岛核电站在内，日本拥有54座用于核能发电的反应 堆。即使抛开战后国际社会对&ldquo;战败国&rdquo;在核问题上的种种法律规制不谈，作为多震国，同时为世界上唯一遭受原子弹袭击的国家，毋庸讳言，日本在发展核电之 初，有巨大的阻力。而日本何以突破重重阻力，硬是确立了核电发展的政治正确性，进而打出所谓&ldquo;核电立国&rdquo;的国家战略，从而一跃成为仅次于美、法的世界第三 的核电大国的呢？</p>\n<p><strong>核电从无到有</strong></p>\n<p>1945年8月，日本无条件投降。作为&ldquo;战败国&rdquo;，被联合国全面禁止涉足核技术的研究、开发。然而，1953年4月，随着《旧金山合约》的生效，日 本在核技术的研究上被解禁，这成为其核电发展的起点。1954年3月，时任改进党国会议员的中曾根康弘等四位议员向国会提出原子力研发预算案，并获得通 过，预算额为2.35亿日元。从此，核电研发正式启动。</p>\n<p>1955年12月19日，《原子力基本法》出台，厘定和平利用核能的&ldquo;大纲&rdquo;，提出了所谓&ldquo;民主、自主、公开&rdquo;的&ldquo;原子力三原则&rdquo;。紧接 着，1956年基于&ldquo;基本法&rdquo;，政府设立了&ldquo;原子力委员会&rdquo;，日本第一大报《读卖新闻》的社长正力松太郎就任委员长。正力于翌年4月发起&ldquo;原子力和平利用 恳谈会&rdquo;，继而成为5月新设的内阁官厅科学技术厅（现文部科学省）的首任长官，在日本核电技术引进、发展上发挥了至关重要的影响力。</p>\n<p>1956年6月，于茨城县那珂郡东海村成立了特殊法人原子力研究所（即现在的独立行政法人日本原子力研究开发机构，JAEA）。此后，东海村成为日 本核电研发的核心基地。1963年10月26日，于东海村建设的试验反应堆（JPDR）竣工、发电。为纪念这个日子，日政府将每年的10月26日定为&ldquo;原 子力日&rdquo;。至此，日本的核电时代拉开了序幕。</p>\n<p>&nbsp;</p>\n<p><strong>美国的政策转型</strong></p>\n<p>从战后初期的&ldquo;谈核色变&rdquo;到突破禁忌的&ldquo;核脱敏&rdquo;，从确立核电的政治正确性到正式立法上马，以&ldquo;战败国&rdquo;日本的一己之力断难实现。不说别的，单就舆 论来说，在被称为&ldquo;55年体制&rdquo;的、自民党保守势力长期主导政坛的局面形成之前，团结在最大的在野党社会党周围的左翼知识分子群体手中牢牢掌握着自由主义 舆论重镇（如全国性大报《朝日新闻》、《每日新闻》和岩波书店的学术刊物《世界》杂志等），其主要指向之一就是反核。舆论代表&ldquo;民意&rdquo;，直接影响选举结 果，从而改变政策走向是民主社会的常识。而日本政府若想寻求破局，唯一现实可行的选项就是借助美国的外力。殊不知，这刚好撞到了山姆大叔的心口上。</p>\n<p>众所周知，战后美国对日本的占领政策前后经历过一个首鼠两端的政策&ldquo;转型&rdquo;，转型的最大动因无他，而是出于冷战的现实考量。因此，从当初信誓旦旦要 &ldquo;摧毁日本推行战争的基础&rdquo;，转而扶持日本，以朝鲜战争特需的&ldquo;强心剂&rdquo;来加速日本的产业复苏。就核政策而言，美方先是对日输出核电技术，继而又与日方达 成了对日本所谓&ldquo;无核三原则&rdquo;（即不制造、不拥有、不运进核武器）阳奉阴违的&ldquo;核密约&rdquo;（搭载核武的美舰艇或航空器暂时靠港或通过领空的话，无需事先照会 日方）。而政策拐点则是1953年12月，艾森豪威尔在联合国大会上关于和平利用核能的演说。说白了，就是为了在以苏联为对手的冷战中立于不败之地，不惜 以核技术武装包括昔日对手日本在内的自由主义阵营国家。</p>\n<p>但日本作为世界唯一核受害国的身份问题、国民的心理创伤及与此相关的舆论门槛，无疑对美国的战略展开构成了相当阻碍。为此，旨在破除障碍、让日本接受核电的秘密工作在中情局（CIA）的主导下开始推进。</p>\n<p>&nbsp;</p>\n<p><strong>&ldquo;Podam</strong><strong>&rdquo;其人</strong></p>\n<p>2005年，早稻田大学的社会学者有马哲夫教授在华盛顿郊外的美国立第二档案馆查阅中情局的揭秘文档时，从卷帙浩繁的卷宗中，发现了一行字：&ldquo;与 Podam的关系业已成熟，可考虑对其提出具体的合作请求。&rdquo;所谓&ldquo;Podam&rdquo;，正是《读卖新闻》社长和读卖旗下日本电视网的老板正力松太郎的暗号。</p>\n<p>正力松太郎，战前警察厅官僚出身，在1924年无政府主义者难波大助刺杀皇太子、摄政官裕仁亲王（即后来的昭和天皇）的&ldquo;虎门事件&rdquo;中被追究责任， 撸去了警务部长的官职。辞官后的正力虽然一文不名，但却有贵人相助。多亏前台湾总督、内务大臣后藤新平的担保，借款10万日元，收购了《读卖新闻》的经营 权，并就任社长，从而一举在报纸经营中获得成功，在盛期发行量逾1000万份的读卖王国中被尊为&ldquo;读卖中兴之祖&rdquo;。战后，正力作为战犯受到整肃，后免于起 诉。出狱后的正力继续在传媒业发力，读卖王国进一步坐大，旗下不仅拥有职业棒球队，还组建了日本最早的商业电视网（NTV）。因此，正力其人也被称为&ldquo;职 业棒球之父&rdquo;和&ldquo;电视放送之父&rdquo;。凭借手中庞大的财力和舆论道具，正力开始进军政界。而踏板，就是美国和核电。正是借美国之力，正力又把自己打造成了日本 的&ldquo;原子力之父&rdquo;。</p>\n<p>对美国来说，正力不仅是财届的实力派人物，有非凡的聚财能力，而且其手中有报纸和电视，是政府公关的不二人选；对正力来说，其政治野心不仅仅是入 阁，而是要当首相，担纲政权，核电事业从无到有、从小到大，正是绝好的政治资本。于是，双方一拍即合，遂有了上文所述的五十年代初中期一系列成功运作。</p>\n<p>&nbsp;</p>\n<p><strong>运气超好，一路高歌</strong></p>\n<p>正力松太郎的最早政治盟友首推中曾根康弘。以1954年3月原子力预算案的通过为契机，中曾根，这位刚当选国会议员未久的政治新星，迅速成为正力的粉丝和参谋，为谋求执政党内&ldquo;正力派&rdquo;的结成和壮大而奔波，并与正力共同构成了政界推进核电政策的两极。</p>\n<p>原子力预算案在国会表决时，刚好是美国在比基尼岛的核试验实施前的两周。两周后，发生了因美核试验，致日本正在比基尼岛周边海域进行捕捞作业的渔船 23名船员受到严重辐射的&ldquo;第五福龙丸事件&rdquo;，致舆论大哗，一时间反美、反核的情绪高涨。中曾根仿佛预感到事件将要发生似的，将原子力相关四法案（《原子 力委员会设置法》、《核原料物质开发促进法》、《原子燃料公社法》、《放射线障害防止法》）一股脑提出，并在国会左右斡旋，折冲樽俎，使法案高效通过。旋 即，正力正式入阁，坐上了刚刚设置的科技厅的长官宝座，成为日本核电政策的执牛耳者，为推进核电发展铺平了道路。1959年，在岸信介第二次改造内阁中， 中曾根康弘首次入阁，继任科技厅长官并兼任原子力委员会委员长，继续为核电政策鸣锣开道。回过头来看，如果原子力预算案再晚十天半个月付诸表决的话，结果 可想而知。而当初若没有这&ldquo;第一桶金&rdquo;的话，日本核电发展的历史未必不会改写。</p>\n<p>彼时，日本正值高度增长期，奥运、世博等&ldquo;国家的盛宴&rdquo;接踵而至，景气如日中天。1970年3月14日，日本最初的商用轻水反应堆敦贺核电站1号机 试运行，并于大阪世博会前夕向世博会场输电，政官财三界额手称庆。在主流媒体无孔不入的宣传攻势下，国民也为核电所代表的&ldquo;未来新世界&rdquo;而&ldquo;嗨&rdquo;得不行。 可正力松太郎已于前一年去世，终于未及相位。继正力之后，高调推进资源外交的是前首相田中角荣。</p>\n<p>田中作为战后日本&ldquo;总设计师&rdquo;型的首相，对国家的能源发展战略有一整套构想。加上其掌实权（从自民党干事长到首相）的年代，大致在第一次石油危机前 后，他的确看到了对石油依存的脆弱性、危险性。因此，他从能源安全的角度，力挺核电。1969年，不惜以自民党干事长之尊，亲自为东京电力公司柏崎刈羽核 电站的建设招商引资。1974年6月，在田中政权已呈末期症状的情况下，还主导出台了电源三法案（《电源开发促进税法》、《特别会计法》、《发电设施周边 地域整备法》），以期为核电建设创造更圆滑的法律环境（如在建设征地等问题上）。当然，客观上，田中作为自民党政权时期，使政官财&ldquo;铁三角&rdquo;得以坐实、坐 大的&ldquo;始作俑者&rdquo;，其锐意推动核电的背后，无疑也有着眼于维护&ldquo;建设族&rdquo;的既得利权的现实考量。用评论家、《田中角荣&mdash;&mdash;被封锁的资源战略》一书作者山冈 淳一郎的话说：结果，&ldquo;利用了建设业界、电力业界、官僚和学会对需求将急剧攀升的预测而大力推进，核电被深深嵌入所谓&lsquo;列岛改造&rsquo;的国土开发规划中&hellip;&hellip;&rdquo;</p>\n<p>不仅主张能源构成的多元化，而且在核电技术引进渠道上，田中也力主打破对美国的依赖，着力构筑与法国技术合作的管道，在从既有的美国渠道确保铀燃料 的同时，试图另辟蹊径，引进法国从乏燃料中提取钚燃料的技术。如此，经过七十年代两度石油危机，日本能源结构开始呈核电&ldquo;一边倒&rdquo;症状，终至积重难返。</p>\n<p>&nbsp;</p>\n<p><strong>&ldquo;国策民营&rdquo;的二元体制</strong></p>\n<p>1979年美国三哩岛核事故和1986年前苏联切尔诺贝利核事故，使世界主要核电大国陷入困顿期，欧洲国家则开始出现脱离核电的倾向。但事件对日本 影响却微乎其微，直到1997年，日本始终以年平均装机150MW的速度不断扩大核电事业的规模。之所以敢于如此&ldquo;冒天下之大不韪&rdquo;，主要动力来自所谓 &ldquo;国策民营&rdquo;（即政府规划，民间电力公司运营）的二元体制：在自民党一党执政比较稳定的情况下，通产省（现经济产业省）官僚力主发展核电；而核电产业的巨 大收益，又以政治献金等形式&ldquo;反哺&rdquo;了挺核电的政客和官僚&mdash;&mdash;日本媒体历来不乏对&ldquo;原子力行政&rdquo;的批判。</p>\n<p>但是，泡沫经济崩溃后，由于经济持续性萧条，需求不足，导致核电发展开始减速。以新自由主义为指向的政策调整、改革，旨在降低准入门槛的电力自由化 机制的导入等，使长期以来顺风顺水的核电第一次被推上了十字路口。而于此同时，随着财政赤字问题日益加剧，反核电舆论开始升级。对某些拟建项目，出于纯市 场、经济因素的考虑，甚至电力公司本身也未必情愿，但碍于&ldquo;国策&rdquo;，只好硬着头皮上马。</p>\n<p>在有马哲夫所著《原发、正力、CIA&mdash;&mdash;从机密文书读昭和的里面史》（新潮社，2008年版）一书中，曾记录过一个耐人寻味的故事：1997年，担 任过政府原子力政策专家委员会委员的九州大学副校长吉冈齐教授，曾应邀出席一个科技厅主持召开的恳谈会，主题是文殊高速增殖反应堆因钠泄漏而引起的火灾事 故发生后，检讨该堆型的存废问题。&ldquo;可是，就在讨论过程中，自民党突然决定了存续的方针。结果，作为恳谈会的结论，也只好追认了该方针了事&mdash;&mdash;简直搞不 懂，我们的讨论究竟算怎么一回事。&rdquo;</p>\n<p>某种意义上，今天在福岛第一核电站核泄漏事故应对上的种种失策、混乱，也未尝不是这种&ldquo;国策民营&rdquo;的二元体制惹的祸。对此，《每日新闻》评论道：&ldquo;为政治所持续利用的原子力。这即使是资源小国日本的宿命，代价也未免太大了。&rdquo;</p>\n","author":296,"categories":[20534],"tags":[9826,15660]}