{"id":161374,"link":"https://chinadigitaltimes.net/chinese/2011/06/茅于轼：对毛泽东的再认识/","date":"2011-06-15T14:37:04Z","modified":"2011-06-15T14:37:04Z","title":"茅于轼：对毛泽东的再认识","content":"<p><span style=\"font-family: 宋体\">我写了&ldquo;把毛泽东还原成人&rdquo;后，没想到引起乌有之乡等左派人士的强烈不满。这的确不是我的本意。如果损害了他们的感情， 我愿意道歉，我不希望引起冲突。我们这个社会需要的不是阶级斗争而是理性的思考。从冷静的思考中作出自己客观的判断。从第一次鸦片战争到改革前的一百多 年，中国从来没有几年的和平环境。只是改革后我们有了差不多三十年的和平。国家的实力大大地增强了，人民的生活有了很大改善。我们千万不要再次陷入内斗。</span><br />\n <span style=\"line-height: 5px\">&nbsp;</span> <span style=\"font-family: 宋体\">不过我对毛泽东的看法并没有变。毛泽东要还原成人，不再是神，接受公正的评定。我希望乌有之乡的人士客观地想一想毛泽东的功过是非，做出公正的评价。不过如果你们还是坚持原来的看法，这是你们的权利。我相信，随着事实真相的逐渐揭露，你们的看法会改变。</span><br />\n <span style=\"line-height: 5px\">&nbsp;</span> <span style=\"font-family: 宋体\">我能够理解左派人士怀念毛泽东的缘由。因为现在这个社会非常地不公平。收入的不公平，地位和权势的不公平，表现得非常明显。处于底层的百姓处处受到欺侮，而 且喊冤无门。这些我都十分清楚，十分同情。而且我身体力行，投身于公益事业，尽微薄之力努力解决这些问题。但是解决的方法绝不是回到毛泽东的路线。其实， 我也曾经是毛泽东的拥护者。在解放前后，我正在读大学。听到毛泽东的许多主张，我都非常赞同。比如要实行民主政治，要依靠工农，要走群众路线，要团结一切 民主力量，要把祖国建设成富强康乐的国家。那时候不但像我这样的大学生赞成毛泽东的思想，连大学教授，在美国留学的博士，没有不赞成共产党和毛泽东的。 （他们很多人回国参加祖国建设。但是后来都挨了整。）所以全国解放那么顺利，共产党的政权非常巩固。可是毛泽东取得政权后，一步步走向反面，接连不断地搞 人与人斗。后来越看越清楚，他的唯一目标就是当秦始皇，自己的独霸地位不容挑战。他消灭了一切政治对手，任何一个稍有怀疑的人统统都被整死。中国因为他的 错误死了大约五千万之众。大救星变成了大灾星。而且他到死也没有丝毫自责之心。这就突破了人类道德的底线。对这样的一个人我们无法原谅他。</span><br />\n <span style=\"line-height: 5px\">&nbsp;</span> <span style=\"font-family: 宋体\">毛泽东最初提出的那些主张非常吸引人。但是现在看来这些政策，即使主观上不是欺骗，客观上的确就是欺骗。他号称一切是为了穷人，但他整死的人大部分是最穷苦 的人。为他打仗而死的上百万士兵都是参军的贫下中农，三年灾荒而死的大多数是农村的贫苦人。他整死的老干部都是为穷人服务的真正的无产阶级。他的政策丝毫 也没有改善贫苦人的生活条件，反而是让他们陷入更悲惨的境地。所谓的一切为了穷人岂不是一种欺骗吗！倒是改革开放后大家的生活确有明显的改善（当然差别极 大）。不承认这一点就太主观了。毛泽东的错误首先是瓜分富人的财产，富人没有保障的结果是大家都变成了穷人。这是千真万确的事实。难道穷人的目的是让大家 都受穷吗？当然不是。但是毛泽东就是把中国变成了穷人国。世界上有许多穷国，但是没有哪个穷国像中国那样有三分之一的人吃不饱肚子，全国没有一辆私人小汽 车。那时候中国成为穷国中的最穷者。而现在中国成为世界排名第二的经济大国（不过按人均收入计算，排名还在中间偏后）。</span><br />\n <span style=\"line-height: 5px\">&nbsp;</span> <span style=\"font-family: 宋体\">真正能帮助贫困的人，不是打土豪分田地，而是取消特权，让每个人都有同样的机会实现自己的理想。这要求每个人的基本权利得到保护，也就是人权的切实实施。在 人身安全和个人财产有保障的条件下，必然有市场经济的产生。这是能够高效生产财富的一种制度。但是市场经济并不能保证分配的公平性，反而产生了收入分配的 差距。因此要有政府和民间的，市场之外的各种慈善公益活动，缓解差距的过于扩大。但是消灭收入的差距也不是我们的目的。人人收入都一样吃大锅饭是效率极低 的一种制度。古巴就是一例。他们的社会非常公平，但是也非常穷困。最近不得不放弃公有制和计划经济，引进私人经济和市场制度。发达国家的经验都大同小异， 都是市场经济加民主法治。虽然这个制度也有毛病，但人类还没有找到别的更好的制度。反对打倒富人，要同样保护富人和穷人，可能是你们最不愿意听的一句话。 但是请好好想一想，你们打算永远做穷人吗？不希望有一天也能致富吗？解决贫富分化的办法不是消灭富人，而是限制差距的过大，保证穷人也能过一个起码的生 活，而且让穷人有机会变成富人。当然，这里所说的富人是靠市场致富，而不是靠贪污腐化，假冒伪劣，走私贩毒致富的。</span><br />\n <span style=\"line-height: 5px\">&nbsp;</span> <span style=\"font-family: 宋体\">让我们通过冷静的思考，寻找中国发展的正确道路，不要为谎言和虚假的宣传所迷惑，延误我们向前进。</span></p>\n","author":296,"categories":[20534],"tags":[9091,10642]}