{"id":161385,"link":"https://chinadigitaltimes.net/chinese/2011/06/文革中自杀的部分知识精英名录（第三批，175名）/","date":"2011-06-15T18:08:01Z","modified":"2011-06-15T18:08:01Z","title":"文革中自杀的部分知识精英名录（第三批，175名）","content":"<p>来源：中国选举与治理</p>\n<p>前 言</p>\n<p>这里提供的是文革中自杀的知识精英的第三批名录，共175名。这批受难者虽然知名度不及前两批，但也都是各单位的骨干或新秀。其中有不少中学教师，他们是为国家民族培养后代的神圣园丁，在文革中受到极其严重的冲击、极其残暴的伤害。</p>\n<p>我们说过，文革中被迫害致死的每一个人都是应该铭记的，不论他们的性别、年龄、职业或文化程度，因为每一个生命都是宝贵的，每一个生命的夭折都是他们家庭、亲人、朋友难以平息的伤痛。但是我们没有能力把这场浩劫中受迫害致死的大约两千万人的名字都记录下来，就像美国人把朝鲜战争、越南战争中死去的官兵名单镌刻在首都华盛顿的墙体上那样，这是需要执政当局调动全国的行政力量去做的事情，可是在中国这简直是梦想。现在只有一些民间的热心人士，在默默地做一点调查和记录，难免是零敲碎打、挂一漏万的，即使如此还阻力重重、艰难万分，说来真是可悲亦复可叹!</p>\n<p>知识界是这场史无前例的人祸的重灾区，知识分子是这场空前野蛮的浩劫首当其冲的受害者。而知识界就其角色位置而言，又是整个社会的中坚力量，是整个民族的脊梁。他们负有传承民族文化的使命，负有守望社会运作演变的职责，负有思考和探索国家前进方向的重任。因此我们在回顾和记录文革灾难时，目光自然会首先投向知识界。知识分子被害者众多，其中的知名人士和骨干力量当然更会引人关注、叫人难忘。有人对于选录“知识精英”有所不解，其实这里说的“精英”决不是当前那种招摇过市、惯于作秀的“明星”或高踞于普通人之上的既得利益者;这里说的“精英”指的是当年教育、科技、医卫、新闻、文化、艺术、体育各方面的骨干和中坚。当年知识界的这些骨干，一般都有着强烈的爱国奉献精神、高度的社会责任感，他们不为名、不为利，兢兢业业，埋头工作，他们的精神风貌是当前所谓的“政治精英”、“商界精英”或者其他种种追名逐利的“精英”远远不能企及的!可惜的是，整整一代以至几代宝贵的知识精英、知识界的骨干、广大的优秀知识分子，都被“反胡风”、“肃反”、“反右”、“文革”等一连串人间浩劫摧残殆尽了，几乎是全军覆没了!这是我们沉痛的国殇、我们民族致命的无可弥补的损失!</p>\n<p>文革中自杀的部分知识精英名录(第三批)正文</p>\n<p>1、安大强，天津电器传动设计研究所(属第一机械工业部)工程师。1957年在清华大学求学时被划成“右派份子”。1968年夏天，安大强被多次“批斗”并被殴打，他从该研究所传动楼四层跳楼自杀。时年 30 岁。</p>\n<p>2、安 然，北京电影制片厂演员，1966年6月自尽。</p>\n<p>3、安铁志，北京农业大学干部、校工会副主席。1968年在“清理阶级队伍运动”中被“斗争”和“审查”。2 月 16 日他和一批人遭到全校大会批斗并被殴打、“游街示众”。三天后他从学校内大烟囱上跳下身亡。时年40多岁。</p>\n<p>4、白京武，北京第四十七中学美术老师，1957年被划成“右派分子”，文革开始后在学校中被“劳改”并遭红卫兵毒打。1966 年 8 月投河自杀。</p>\n<p>5、曹世民，陕西师范大学图书馆副馆长，1968 年被逼供而自杀身亡。 陕西师范大学在 1966 年有 7 名教职工被迫害致死，在 1968 年又有 7 名教职工被打死或者被迫自杀。</p>\n<p>6、曹天翔，北京第二女子中学体育教员，特级教师。1966年8月，曹被指责拥护“中华民国”，遭残酷斗争和殴打后，从学校的五层楼上跳楼自杀。</p>\n<p>7、陈邦鉴，武汉第十四中学数学教师，教学优秀，颇受尊重。1966 年夏，被红卫兵“揪斗”，8、9 月间一直被监管在校。陈邦鉴夜间在自己的蚊帐中用剪刀戳破喉管自杀身亡。</p>\n<p>8、陈孚中，江西省德兴县德兴中学教导主任。1968年 7 、 8 月间时，被作为“历史反革命”(1949年前曾参加国民党)揪斗，并遭侮辱和毒打。 随后自杀身亡。</p>\n<p>9、陈天国，1912年出生，安徽人，演员。 1935年从影，建国后入上海电影制片厂、海燕电影制片厂任演员。主演影片《天罗地网》(曾获文化部优秀影片创作个人奖)，并在《翠岗红旗》、《伟大的起点》中饰演重要角色。反右时曾被划为“右派”。文革中不堪揪斗，1967年12月21日在杭州飞来峰自缢。</p>\n<p>10、陈应隆，30 多岁。北京广播学院无线电系教师。他过去填写履历时误把“家庭出身”填成了“本人成份”，因而被指控为“地主”、“专政对象”。1968 年夏被关押批斗，他从学校的三层楼上跳楼自杀。</p>\n<p>11、陈子信，中央乐团办公室主任，中央音乐学院钢琴教师周广仁的丈夫。夫妇俩分别在单位挨批斗，被逼迫交代“历史问题”。1968年某日预定要进行全团“批斗”，他就在批斗前夜自杀了。</p>\n<p>12、程珉，北京市通县第一中学负责人。文革开始后，该校70%的教师被打成“黑帮”，每天在红卫兵的棍棒下强迫劳动十四五个小时，夜晚还得写检查。程珉尤其遭受残酷“斗争”和折磨，1966 年8 月 7 日被逼自杀。</p>\n<p>13、邓 楠，上海海燕电影制片厂演员，曾在《北国江南》、《六十年代第一春》、《铁道游击队》、《51号兵站》等片中扮演重要角色，文革中遭到批斗和毒打，1968年12月24日投河身亡。</p>\n<p>14、丁苏琴，女，上海外国语学院教师，在 1968 年“清理阶级队伍运动” 中，被指控为“特务”和“历史反革命”，遭受残酷“斗争”，服安眠药自杀身亡。</p>\n<p>15、丁晓云，上海华东师范大学图书馆员。1966年8月4日，红卫兵把众多教工诬为“黑帮分子”，戴高帽、挂大牌子，押解着在校园内“游街示众”，边推边打，极尽侮辱，然后又集中在操场上罚跪批斗。事后丁晓云即自杀身亡。</p>\n<p>16、丁育英，女，四川重庆市中区凯旋路小学校长，1967年春节投江自杀。死前该校的所谓“革命造反派”“批斗”了她，并且“勒令”她在正月初一(2月9日)到学校继续接受“批斗”。春节那天她去学校的路上，途经重庆江北嘉陵江大桥时，投江自杀。</p>\n<p>17、董季芳，女，北京机械学院教师、教研室主任。文化大革命期间被“斗争”和“审查”，受尽了种种侮辱，在家中自杀，时年 43 岁。</p>\n<p>18、董尧成，女，北京第二女子中学语文教员，1966 年 8月，在被“斗争”与侮辱后从学校五层楼跳楼自杀身亡。她毕业于北京师范学院，未婚，死时30岁左右。她的寡母也在同日自杀。</p>\n<p>19、樊庚苏，上海松江第二中学教师，在抗战时曾发表“茶馆小调” 等作品。1968 年在“清理阶级队伍运动”中被“审查”，自杀身亡。</p>\n<p>20、范明如，复旦大学历史系教师，在文革中自杀身亡。</p>\n<p>21、范维珩，上海天马电影制片厂助理编辑，因遭受“批判”，1968年12月16日自缢身亡，时年37岁。</p>\n<p>22、方诗聪，上海外国语学院教师，在文革中受到迫害，触电自杀身亡。时年40岁。</p>\n<p>23、方婷之，女，北京第三女子中学教师。1968年“清理阶级队伍运动”中，被关押在学校中“隔离审查”，一天中午她到学校门口，撞在一辆行驶的汽车上自杀身亡。</p>\n<p>24、冯世康，浙江绍兴第二初级中学(原名承天中学)语文教师。1966年夏天多次遭到野蛮“批判斗争”后，投河自杀。死时 50 岁左右。</p>\n<p>25、冯 喆，1921年生，广东南海(佛山)人。著名电影演员。建国前曾出演过《家》、《风雪夜归人》、《上海屋檐下》等话剧和多部影片。建国后先后在上海天马电影制片厂、峨眉电影制片厂，于《南征北战》、《铁道游击队》、《羊城暗哨》、《铁窗烈火》、《桃花扇》、《金沙江畔》等影片中扮演重要角色。文革中遭受残酷批斗、游街和毒打，1969年6月2日被“造反派”宣布为“畏罪自杀”(有人反映是遭毒打致死)。</p>\n<p>26、高加旺，北京第八中学教师。1968年被指控为“现行反革命”并遭“隔离审查”，1968 年 7 月自杀。年龄不到 30 岁，结婚不久。他的妻子是一个小学教员。</p>\n<p>27、高万春，北京第26中学校长，1966年8月连续遭红卫兵残酷殴打和折磨。在 8 月 25 日举行全校“斗争会”，学校46名被揪斗的“牛鬼蛇神”全部在乱棍暴打下押解到场。高万春被五花大绑强迫跪在铺有碎石的长凳上，多次被打下去又拉上来。斗争会后他便跳楼自杀，当时 40 多岁。</p>\n<p>28、龚起武，1912年生，江苏太仓人，西安交通大学图书馆职员。由于出身地主家庭、被指控为地主、遭批斗，被毒打以及刀刺，1966 年7月21日跳楼自杀，8月16日死于医院。</p>\n<p>29、关宏达，1914年生，黑龙江阿城人，上海海燕电影制片厂演员。上世纪30年代进入影坛，毕生拍过一百多部电影，尤其擅长喜剧角色。建国前参演的著名影片有《天从人愿》、《鸡鸣早看天》、《三毛流浪记》等，建国后有《秋翁遇仙记》、《鲁班的传说》、《聂耳》《大李小李和老李》等。文革中遭受迫害，于1967年12月20日跳楼身亡。</p>\n<p>30、郭世英，1942年生，北京农业大学学生，郭沫若的儿子。早在1962年，郭世英进入北京大学哲学系学习，1963年和一些同学组织了个名为 X 社的研究小组，意在用哲学思想研究一些宏观问题，例如：社会主义的基本矛盾是不是阶级斗争、大跃进是不是成功了、毛泽东思想能不能一分为二等等，并相互传阅所写的文章。这些屡闯禁区的研究活动引起了公安部门的注意，被视为严重的政治问题遭到拘押。审讯中郭世英每次都和审问人员激烈辩论，于是被指控有“反党反社会主义”言论，后经周恩来的过问，作为内部矛盾处理，下放农场劳动。1965年秋，他获准重新返校，这时他决定放弃哲学专业、转学到农业大学。文革开始后，有人重提X社的问题，直接指斥郭世英为“反革命分子”，并要追究他的后台。1968年春他被一伙人关押捆绑，轮番批斗了三天三夜，遭受百般侮辱后，于4月22日淩晨从三楼窗口跳下，倒在血泊之中。</p>\n<p>31、韩珍，女，重庆市公安学校医生。文革中“清理阶级队伍”时，于1968 年10月底被重庆市“公检法军管会”关进公安学校进行所谓“揭批查”，遭到大小会“批斗”，于1969年1月初自杀。</p>\n<p>32、郝立，上海华东师范大学外语系教师，在“清理阶级队伍运动”中被“隔离审查”，1968年3月25日跳楼自杀。</p>\n<p>33、胡俊儒，1919 年生，河北获鹿人，西安交通大学党委组织部长。1939年加入共产党，行政13级干部。文革时因其历史上曾经被俘等问题被“审查”和“批斗”。1967年5月11日在西安交通大学对面的兴庆公园上吊自杀身亡。</p>\n<p>34、胡秀正，女，1933 年生，北京师范大学附属女子中学化学教师。1966年9月，胡和丈夫张连元(北京第八中学教师)一起因张父亲的“成份问题”被驱逐出北京。后又回京，1968年夏天，胡秀正被当作“清理阶级队伍”的“重点”，罪名是“企图翻案”，遭到大字报围攻和会议批斗，并被关押在学校“隔离审查”。8月11日从五楼坠下身亡(被学校视为“畏罪自杀”，但张连元不相信是自杀)。</p>\n<p>35、黄家惠，女，江苏吴江人。从 1950 年代起一直在上海红旗中学任高中语文教师，后来调到该校分建的长缨中学任教。文革开始后，由于有兄弟在法国教书，被指“社会关系复杂”，遭受冲击，1968年被关在名为“学习班”的“牛棚”里，12月3日在“牛棚”中自杀。</p>\n<p>36、季概澄，无锡市卫生学校校长，1968年6月，在“清理阶级队伍运动”中，多次遭受毒打，他忍无可忍，与妻子和两个年幼的子女一起自杀。</p>\n<p>37、季新民，女，北京市景山学校小学部教导主任、语文教师。在 1966年遭到红卫兵毒打，被强迫吃屎尿。在“清理阶级队队运动”中又被指控曾经参加“三青团”，遭审查批斗，1969年初跳楼自杀。</p>\n<p>38、焦庭训，北京第六中学历史教师，教研组组长。1968年下半年在“清理阶级队伍运动”中被指控参加过国民党，关押在学校。某日他被“批斗”到深夜，然后威胁他“明天要押到街道去批斗”。他在淩晨时分一头扎进装浆糊的大缸里自杀。</p>\n<p>39、金大男，女，上海华东师范大学外语系教师，1968 年夏天在苏北农村参加“教育革命”。她请假到上海作怀孕检查后未能按照规定的时间返回，因此受到“批斗”，罪名之一是“资产阶级思想严重”。“批斗”后，在8月29日服毒自杀。</p>\n<p>40、金志雄，女，上海市复兴中学图书馆管理员。她原来是历史教师，1957年被划成“右派份子”后，改在图书馆工作。1966 年夏天，多次遭到红卫兵学生殴打侮辱，有学生用钝剪子给她剪“阴阳头”，把她的头皮都撕下一片。最后一次，她被严重打伤，回家不久，打手们又追上门来。她听到砸门声，不堪再度遭受凌辱，立即上吊自杀。</p>\n<p>41、靳桓，北京第 65 中学的化学教员，1966年夏天遭批斗，被编入学校“劳改队”从事苦力劳动。他从学校教学楼上跳楼自杀。时间在8、9月间，时年40岁左右。</p>\n<p>42、雷爱德，医生，曾任天津医科大学教材科科长，精通业务，却因爱开玩笑而受到政治迫害， 1957 年被划为“右派份子”，文革时被关进“牛棚”。1968年服安眠药自杀于“牛棚”中。时年50 多岁。</p>\n<p>43、李长恭，原在《新湖南报》工作。1957年“反右派运动”中，报社划了54名“右派分子”，李长恭是其中之一。后被送到湖南坪塘新生水泥厂服刑。1966年文革开始，被宣布是该厂反党反社会主义的“三家村”成员并受到“批斗”。随后跳崖自杀。</p>\n<p>44、李德辉，武汉市第一中学英文教师，1966年夏天自杀。</p>\n<p>45、李国全，中央歌舞剧院乐队指挥。他是从东南亚回国的华侨，文革开始后多次被斗、被打、被侮辱，逼迫他胸前挂上牌子，脖子套上大鼓，在“游斗”时边走边敲鼓，口念“我是大洋古”。他甚至还被强迫舔厕所的小便池。后来在家中水管子上自缢身亡。</p>\n<p>46、李济生，太原市教育局长，1966年9月11日被“揪斗”，9月13日自杀。</p>\n<p>47、李景文，上海市五七中学语文教师。他原来是复旦大学中文系的教师，1960年代初被调往复兴中学教语文。1968 年“清理阶级队伍”中遭“审查”，后被调往新建的“五七中学”。1976年9月9日电台广播毛泽东死去后，他在晚餐时喝了酒，被指控为“对毛主席去世感到高兴”遭批判。他在文革结束的几天之前自杀身亡。</p>\n<p>48、李培英，女，北京社会路中学(后改名为北京154中学)副校长，曾任北京第三女子中学的教导主任。1966年8月被红卫兵毒打并被关在学校中。她在办公室的暖气管子上上吊自杀。</p>\n<p>49、李莘，北京师范学院外文系教师。他原来是中文系外国文学教师员，后来调到外文系，被同事认为有学问的、性格温和的人。1968年被“审查”批斗，他从学校主楼侧面的窗户跳楼自杀。当时年龄不到 40 岁。</p>\n<p>50、李秀英，女，37岁，上海复旦大学附属幼儿园园长，住复旦第四宿舍。文革中李秀英遭到迫害，1970年在复旦学生楼3楼跳楼自杀。</p>\n<p>51、李雪影，上海大同中学教导主任，语文教师。1966年7、8月间，他被学生多次殴打和侮辱，最后一次被“批斗”时，被学生拖到操场的沙坑里灌砂子灌 墨水，还被剃了“阴阳头”。当天夜里他在家中自杀。当时大约36岁。</p>\n<p>52、李玉珍，女，58岁，清华大学图书馆职员，在“清理阶级队伍”运动中，于1969年4月23日跳楼自杀。</p>\n<p>53、栗乃志，1946年生。清华大学教师，试验化工厂学生党支部书记。1971年2月11日在清华2号楼四层楼顶层跳楼身亡。</p>\n<p>54、梁希孔，北京师范大学附属女子中学历史教师，人们认为他学识丰富、讲课生动。在1968年的“清理阶级队伍运动”中被“审查”，在1968年冬天上吊自杀，时年38岁。</p>\n<p>55、林丽珍，女，福建人，上海市育才中学语文老师，是学校教改的标兵，报刊上广泛报道过。文革中被“揪斗”、被剃了“阴阳头”。1968年5月在家中上吊自杀。她一直是单身，一起自杀的还有同住一个套公寓的上海市七一中学语文教师施济美。</p>\n<p>56、林庆雷，福建医学院内科主治医生，和内科主任王中方等被指控为“特务”。林庆雷在“隔离审查”中死亡，被宣布是“自杀”，时年不到40岁。</p>\n<p>57、刘长和，北京大学化学系实验员，1971年8月9日服安眠药自杀。</p>\n<p>58、刘承娴，女，清华大学中共党委统战部副部长。1968年4月中旬起被关押在红卫兵组织“井冈山兵团”总部的看守所里，6月12日跳楼死亡。</p>\n<p>59、刘承秀，女，北京第四中学语文老师。她在1957年“反右派运动”中被批判过，不过没有被戴“右派”帽子。文革中被指为“漏网右派”而遭批斗。1968 年的“清理阶级队伍运动”中在校内礼堂后面用剪刀剪断喉管自杀。</p>\n<p>60、刘浩，1926 年生，北京陆军总医院骨科医生，在 1968 年“清理阶 级队伍运动”中被指控为“特务”，遭“隔离审查”。5月31日在医院的敷料间用床单吊死(他妻子怀疑是被人勒死的)。刘浩身后留下了五个孩子，最大 的 15 岁，最小的只有三岁。他的母亲在山东老家得知儿子去世后服剧毒农药自杀。</p>\n<p>61、刘继宏，1924年生，浙江镇海人，西安交通大学教学科研处科长。1949年5月参加工作，1952年10月入党。文革时被关押“审查”解放前的历史问题，1969年2月4日跳楼自杀身亡。</p>\n<p>62、刘静霞，女，上海复旦大学附属中学副校长，在1970年受其丈夫(上海外语学院教师)牵连被“批斗”后自杀。</p>\n<p>63、刘俊翰，1919年生，福建仙游县人。福建医学院附属医院的脑神经外科医生。他1949年毕业于福建医学院的前身协和医学院。1968年，他被诬和王中方医生等建有“里通外国”的 “特务组织”，遭到野蛮的“隔离审查”。1969年5月6日跳楼死亡。</p>\n<p>64、刘远，1936年生，上海第五十中学数学教师。他认真从教十多年，1968年被罗织罪名，指控为“反革命分子”。然后是连续不断的关押批斗、拷打摧残，最后他从十层楼阳台跳下身亡。</p>\n<p>65、罗及之，1907年生，江苏南通人，上海天马电影制片厂摄影师。早年在上海、香港从事影片拍摄，1937年奔赴抗战前线，拍摄了具有重大文献价值的记录片《平型关大捷》;还拍过反法西斯的故事片《东亚之光》、《血溅樱花》等。建国后先后在上影厂、天马厂任职，拍过许多故事片、戏剧片，参与拍摄的《百万雄师下江南》曾获文化部优秀长记录片一等奖。文革开始后受到无端迫害，1966年6月12日投水自尽。</p>\n<p>66、罗静予，1911年生，四川成都人，北京电影制片厂总工程师。早在上世纪20年代他就曾参加过共青团和共产党，后失去联系，改走技术救国的道路。抗战爆发后筹建中国电影制片厂，制作大量新闻记录片和其他电影片，反映和宣传抗日救国。抗战胜利后因反对国民党的文化专制、支持进步电影活动，曾被捕入狱。建国后一直在电影系统从事技术领导，对中国电影事业的发展卓有贡献。文革中遭受迫害，1970年1月26日自缢。</p>\n<p>67、罗森，上海戏剧学院导演系教师，1968年，在“清理阶级队伍运动”中被“隔离审查”时自杀。时年四十来岁。</p>\n<p>68、马幼源，上海华东师范大学物理系讲师，1968年在“清理阶级队伍运动”中被“隔离审查”和抄家，1968 年 3 月 10 日跳楼自杀。</p>\n<p>69、梅凤琏，四川人，新疆军区生产建设兵团石河子第一子弟学校校长，文革中长期遭到殴打侮辱，1968年“清理阶级队伍运动”时，在学校菜窖里上吊自杀，时年40左右。留下妻子和 5 个孩子。</p>\n<p>70、门春福，中央乐团的音乐家，1970年在“清查‘五一六’运动”中被关押和逼供，在关押他的地下室中自杀身亡。</p>\n<p>71、穆 宏，原名刘庆谦，1920年生，山东泰安人。上海天马电影制片厂演员，演员剧团团长。抗战时开始演话剧，由业余而后转入专业剧团。1951年起参演电影，先后在《翠岗红旗》、，《南征北战》、《渡江侦察记》、《南岛风云》、《燎原》等片中饰演重要角色。文革中被诬陷卷入沪中区特务案，1969年8月7日含冤自缢。</p>\n<p>72、莫平，北京外国语学校校长。1966年夏天遭到红卫兵毒打。1968年“清理阶级队伍运动”中被“隔离审查”，1968年5月在昌平县十三陵附近山上上吊自杀。早在1947年美国调停下国共谈判的时候，他给中共作英文翻译，并且参加了中共。他的父母是国民党政府驻法国的外交官，他的外婆在南汇县有土地，并在赠予他家的地契上写有莫平的名字，于是便被作为“地主分子”审查批斗。</p>\n<p>73、彭鸿宣，女，北京工业学院附属中学校长。1966年6月文革开始时，她正在农村搞“四清”运动，被“揪”回学校批斗、毒打、关押。他在学校的一间小屋中自杀。</p>\n<p>74、戚翔云，复旦大学化学系总支副书记，住复旦大学第五宿舍。1967年在“隔离审查”中跳楼自杀身亡。</p>\n<p>75、祈式潜，中国科学院哲学社会科学部近代史研究所研究人员，文革开始后被指控为该研究所的“小三家村反党集团”成员，遭“批判斗争”。1966 年 8 月 4 日傍晚，喝杀虫剂“敌敌畏”自杀身亡。</p>\n<p>76、钱新民，南京大学计算机数学系青年教师，在“清查516”运动中，被批判、斗争、殴打。他逃到南京郊区跳燕子矶自杀身亡，当时才20多岁。</p>\n<p>77、钱行素，女，复旦大学体育教师。文革中，她的丈夫(曾任东亚体育学校校长)被无辜判刑，她也受到牵连、迫害，在厕所里上吊自杀，时年40岁左右。</p>\n<p>78、秦松，上海华东师范大学第一附属中学英语教师，在文革中自杀。</p>\n<p>79、阮洁英，女，北京十一中学数学老师，文革中受到迫害，1968年跳楼自杀。留下一个三岁左右的男孩。</p>\n<p>80、邵承斌，1917年生，河北人。40年代留学法国，建国后任 中国电影公司法文高级翻译，翻译过不少优秀影片和歌曲。1967年4月1日因不堪迫害，投河自尽。</p>\n<p>81、沈洁，女，上海格致中学教师、初三班主任。她曾经参加过新四军，在文革中被指控为“叛徒”，被批斗后自杀身亡。</p>\n<p>82、沈 浩，女，上海天马电影制片厂演员，文革中和她的丈夫、导演叶明都受到残酷的批斗，不堪其辱，1966年9月6日投水自尽。</p>\n<p>83、沈天觉，陆军总医院骨科医生，早年毕业于北京协和医科大学。1968年春天被“隔离审查”，遭到野蛮殴打侮辱，在这年4月自杀，当时已年近60。</p>\n<p>84、施济美，女，上海静安区七一中学语文教师、语文教研组组长。她毕业于东吴大学，1940年代就在上海当中学教员，同时从事文学写作，被认为七一中学教学最好的老师之一。文革开始便遭冲击批判，自1966到1968年，一直被“监督劳动”。“清理阶级队伍运动”开始以后，她又面临“揪斗”。1968年5月在家中上吊自杀。一起自杀的还有同住一室的育才中学语文老师林丽珍。</p>\n<p>85、石之琮，女，北京第三中学语文教师，在1966年夏天被“斗争”后投龙潭湖自杀。</p>\n<p>86、史明远，1936年生。清华大学自控系助教。1966年7月5日在京郊十三陵服毒药身亡。</p>\n<p>87、史青云，陕西师范大学第一附属中学校长。1966年8月，该校红卫兵开始揪斗学校领导，强迫他们下跪，用皮带、铁棍和从旧桌椅上拆下来的带着铁钉的木棒殴打，后来又强迫他们绕着操场爬行。史青云被红卫兵打得遍体青紫和血痕，这次“批斗”之后，便自杀身死。</p>\n<p>88、苏廷武，北京第四中学数学教师。1966年8月，在四中校园爆发了对教职员的大规模暴力攻击，数十名教职员被抓出来斗争、殴打、绕操场“游街”、向他们身上泼墨汁。苏廷武被抄家和游斗后，和妻子汪含英(北京第四中学图书馆工作人员)一起到北京郊区的香山服毒自杀。</p>\n<p>89、苏渔溪，上海敬业中学校长，在文革中被指控为“叛徒”，被多次“批斗”，他在学校食堂的一根毛竹上上吊自杀。</p>\n<p>90、孙经湘，女，上海市红旗中学教师。在“清理阶级队伍运动”中，从教学楼三楼跳楼身亡。</p>\n<p>91、孙历生，女，1934年生，北京第三女子中学教师。她在女三中读书时就入了党，1952年高中毕业后留校工作。1957年反右派运动”时，她正在党校学习，鸣放时给领导提了意见，被划为“右派分子”，送到农场“强迫劳动”。 两年以后她被允许回到女三中。1966年夏天遭到该校红卫兵的野蛮殴打和折磨。红卫兵曾把玻璃碴铺在地上，强迫脖子上用细铁丝挂着四块砖头的孙历生和别的一些老师在玻璃碴上爬行，碎玻璃扎得他们鲜血淋漓。1968年开始“清理阶级队伍运动”，孙历生被关在学校中“隔离审查”，7月12日上吊自杀(家属对此存疑)，时年34岁。</p>\n<p>92、孙明哲，原为北京地质学院政治课教师，1957年被划成“右派分子”后下放劳动，“摘帽”后分配到教务科工作。他与另外两位被划成“右派分子”的教师合作用数学方法研究国民经济计划中的问题，文革一开始就被指控为地质学院的“三家村反党集团”。1968 年 8 月“工宣队”进校开展“清理阶级队伍”后自杀。</p>\n<p>93、孙若鉴，上海华东师范大学外语系教师，在“清理阶级队伍运动”中，因所谓的政治历史问题被“批斗”，1968 年 7月 21 日上吊自杀。</p>\n<p>94、孙哲甫，上海位育中学(五十一中学)教师，1957年被划为“右 派份子”，文革中受到残酷“批斗”，1967年跳水自杀，年龄为 30 多岁。</p>\n<p>95、唐国筌，山东淄博市第六中学教师，1968年夏天在“清理阶级队伍运动”中，不堪受辱，上吊自杀。死后，学校召开全校师生大会，宣布其为“现行反革命”。</p>\n<p>96、唐静仪，上海第一医学院附属中山医院副主任医师，跳楼自杀。</p>\n<p>97、唐 漠，原名聂崇彬，1922年生，浙江常山人。电影编剧。早年就读于复旦大学法律系，积极参加学生民主运动，是上海学运领导人之一。所编的电影剧本《山河泪》拍摄上演后颇有影响。1948年参加中共，进入华北解放区，1949年起先后在北京电影制片厂、《大众电影》、湖南电影制片厂任职，肃反中遭诬陷，作品遭批判。1961年调长春电影制片厂任副总编辑和《电影文学》编辑部副主任。文革中横遭迫害，1966年7月6日自杀。</p>\n<p>98、陶凤娇、女，北京人，复旦大学新闻系教师。“清理阶级队伍”中遭迫害自杀。</p>\n<p>99、仝俊亭，河南省郾师人，北京大学历史系毕业，专攻中国史，郑州师范学院(现郑州大学)教师。1957年被划成“右派”，转校图书馆工作。1966 年夏天，校中贴出大字报要求将仝俊亭“遣送回原籍”。他从学校文科楼上跳楼自杀。</p>\n<p>100、万德星，上海第一医学院附属中山医院胸外科医师，副教授，文革中上吊自杀。</p>\n<p>101、王 冰，八一电影制片厂导演，1970年10月20日，被迫害自杀身亡，时年44岁。</p>\n<p>102、王大树，清华大学电机系助教，在“清理阶级队伍运动”中，于1969年 5月4日服毒自杀。时年31岁。</p>\n<p>103、王德一，北京师范大学外文系助教。1970年在“清查‘五一六’运动” 中被逼供而自杀身亡。</p>\n<p>104、王鸿、薛挺华夫妇，两人都是北京地质学院 1955年毕业生，留校当助教。1957 年都被划成“右派”。文革中被指控为“右派反党集团”再遭迫害。夫妇二人自杀而亡。他们留下儿子王磊，由亲戚抚养长大。薛挺华的父亲曾是福州格致中学校长。</p>\n<p>105、王惠敏，女，上海戏剧学院舞台美术系负责人，中共总支书记。1968年“清理阶级队伍运动”中，被关在学校“审查”。一天晚上，王惠敏被用皮鞭毒打，半夜时她跳楼自杀。王的丈夫江俊峰，也在上海戏剧学院工作。</p>\n<p>106、王季敏，河南省浚县人，北京大学历史系毕业，治世界史。1957年任郑州师范学院(现郑州大学)历史系主任时被划为“右派”， 其后在校图书馆工作。1966年夏天校中贴出大字报要求将王季敏“遣送回原籍”。随后他从文科楼上跳楼自杀。</p>\n<p>107、王茂荣，1933年生，大连人。1960年毕业于北京大学化学系，以后在中国科学院大连物理化学研究所第二室工作。文革中遭到批斗，1968年7月31日，在大连星海公园海边发现了他的尸体。他是服安眠药以后投海自杀的。他死后 13 天，他的妻子生下了他们唯一的孩子。</p>\n<p>108、王敏秀，女，1932年生，浙江镇海人，共青团员，西安交通大学涡轮教研室实验员。在文革审查中于1970年7月5日上吊自杀。</p>\n<p>109、王人莉，女，上海工业大学(半工半读，现为上海第二工业大学)机械系理论力学教师。文革中被指控有所谓“生活问题”，遭批斗并且被剃“阴阳头”、被惩罚洗厕所。不堪受辱喝洗厕所的盐酸水自杀。</p>\n<p>110、王绍炎，浙江萧山县第二中学教师，当时已退休住临浦镇戴家桥。1967 年夏天因家庭出身问题，被勒令和妻子每天到居委会集中请罪挨批斗。一天批斗结束后，他的妻子先回家，在床边自缢而死。王绍炎被释回家后，见妻子已自缢，即离家出走，第二天被发现已在附近池塘中投水自尽。</p>\n<p>111、王熊飞，上海浦东六里中心卫生院医生。1968年，他的儿子王祖德(医生)因和人谈起“毛泽东中风曾请上海名医陆瘦针灸治疗” ，被指控为“现行反 革命”，判刑12年。为此王熊飞也被长期“隔离审查”。1969年，他妻子张启行(退休医生)和小女儿在家中自杀，他得知后也在“隔离室”中上吊自杀。</p>\n<p>112、王玉珍，女，北京第一女子中学副校长。从1966年文革初起就遭到红卫兵殴打、侮辱、剃光头，长期被关在学校设的“牛棚”里，还一度送市郊顺义县“劳改”。 1968年开始“清理阶级队伍”，要审查她的“历史问题”(她在1949年前入党)，她不堪折磨于10月某日从学校“牛棚”中逃出，和丈夫(水利电力部的干部，姓顾)一起想找个避难之处而不得，于是在西郊投河自尽。</p>\n<p>113、王蕴倩，女，苏州人，上海市第四女中(现名市四中学)数学老师，1966 年夏天被红卫兵野蛮侮辱毒打后在校中跳楼自杀。</p>\n<p>114、王振国，1936年生，浙江宁海人，西安交通大学零件教研室助教，高教12级。文革中批判他的“地主家庭立场”，1968年被指控文革初帮西安电力设计院的亲戚保存一份检查材料，因而被关押“审查”。 12月18日跳楼自杀身亡。</p>\n<p>115、王宗一，中共中央宣传部干部，毛泽东著作编辑委员会副主任，1966年9月在家中服安眠药自杀。</p>\n<p>116、翁超，上海黑色冶金设计院土木工程师，上海同济大学 1940 年代初的毕业生，1968 年在“清理阶级队伍运动”中卧轨自杀。</p>\n<p>117、吴迪生，上海华东师范大学俄语教师，1957 年被划为“右派”，转到图书馆工作。1966 年 8 月 4 日遭到野蛮斗争，这天学校红卫兵把100多教师和干部强抓到广场上，头戴高帽、胸挂大牌、罚跪挨斗，然后在校园内游街示众，极尽侮辱。以后批斗不断，至9月，他和妻子安排好了后事、写好遗书，用毛巾裹了绳子在窗户上吊死。</p>\n<p>118、吴定洪，北京电影制片厂摄影师，文革中遭迫害，1968年10月14日自尽。</p>\n<p>119、吴敬澄，复旦大学外文系党总支副书记和政治辅导员。1966 年遭批斗后跳楼自杀。</p>\n<p>120、吴淑琴，女，南京古平岗小学校长，1968年被“斗争”后，自杀身 亡。</p>\n<p>121、吴维国，复旦大学历史系党总支书记。文革中遭批斗后自杀身亡。</p>\n<p>122、萧静，女，北京月坛中学校长，1966年8月被红卫兵学生毒打后跳烟囱自杀。</p>\n<p>123、谢芒，云南省电力厅工程师。1968年在位于昆明海口的石龙坝发电厂的“学习班”被整，多次检讨不能过关，在石龙坝发电厂前天井楼眺楼自杀。当时40岁左右。他死后，当局扎了一个草人，写上他的名字，继续进行“批斗”。</p>\n<p>124、邢之征，河北省南宫县南宫中学数学老师，1966年8月遭到红卫兵学生暴力批斗后，跳井自杀。</p>\n<p>125、徐方义，上海天马电影制片厂场记，有过精神病史，要求去香港探望父母，未准，又派其到工厂劳动。1974年7月2日在家自缢身亡。</p>\n<p>126、徐跻青，河北省南宫县南宫中学校长，1966年8月遭到红卫兵学生暴力批斗后，用刀刺破心脏自杀。副校长阎巨峰也在同一时期自杀。</p>\n<p>127、徐克己，1917年生，上海天马电影制片厂副美工师，参与拍摄过《幸福》、《珍珠记》、《球迷》等多部影片。文革中被批斗受到毒打，1968年2月22日在家自缢身亡。</p>\n<p>128、徐雷，上海市位育中学语文教师，文革中跳楼自杀身亡，时年约50岁。</p>\n<p>129、徐清扬，北京电影制片厂文学编辑部党支部书记，在“清理阶级队伍”中受到迫害，1968年12月8日自杀。</p>\n<p>130、徐行清，女，云南昆明师范学院附属小学教导主任，在1966年秋冬之间，受到“批斗”后，在学校的一间教室中上吊自杀。</p>\n<p>131、杨爱梅，女，广州第十七中学语文教员，在“清理阶级队伍”中被“审查”，于1968年底自杀。她的丈夫文革前是中共广州市委宣传部副部长，当时已经被“打倒”并关在警备司令部。</p>\n<p>132、杨代蓉，女，上海师范学院外语系英语教师，党总支书记，副系主任。出身于资产阶级家庭。在文革中被指控为“资产阶级代理人”，在南大楼三楼上吊自杀。</p>\n<p>133、杨九皋，上海七宝中学英语教师，1966年8、9月间，在所住里弄被进城“造反”的家乡贫下中农以“漏网地主”的罪名批斗，当天即上吊自杀。</p>\n<p>134、杨巨源，重庆长江航运分局职工医院院长，文革中受批斗后自杀身亡。</p>\n<p>135、杨世杰，南京大学分管科研的副校长。1968年在“清理阶级队伍运动”中被“审查批斗”后自杀身亡，当时50多岁。</p>\n<p>136、杨素华，女，河北师范大学中文系教师，文革开始时她正在校外教学，被押回学校，批斗关押，头发也被剪掉。第三天夜里，她用剪刀自杀。</p>\n<p>137、姚秉豫，上海华东师范大学生物系代理党总支书记，在“清理阶级队伍运动”中被“审查”，1968 年 5 月 25 日自杀。</p>\n<p>138、姚漱喜，女，北京外国语学校教导主任，1966年夏天受到红卫兵学生残酷批斗侮辱，头发被剪掉，学生把厕所的便纸篓套在她头上，开饭时被迫弯腰站在食堂门口唱“牛鬼蛇神嚎歌”。8月20日左右有个晚上连续遭到五拨红卫兵殴打，随后她便在学校厕所中上吊自杀。当时年龄是 40 多岁。</p>\n<p>139、叶懋英，上海同济大学附属中学校长。文革开始后该校教师们被强迫成排跪在地上受到残酷殴打。叶懋英随后在校中自缢身亡。</p>\n<p>140、叶绍箕，复旦大学中层干部，1966 年被“斗争”后自杀，时年50多岁。</p>\n<p>141、叶文萃，上海浦东中学教师，1966 年被“批斗”后自杀。</p>\n<p>142、伊钢，毕业于武汉测绘学院，在南京林学院任教。1971 年在“清查 ‘ 五 一 六 ’ 运动”中被指控为“五一六 反革命分子”，卧轨自杀身亡。时年32岁。</p>\n<p>143、易光轸，北京市第 52 中学副校长，文革开始后受到攻击，1966年6月30日自杀身亡。</p>\n<p>144、殷大敏，上海华东师范大学物理系讲师，在“清理阶级队伍运动”中，1968 年 4 月 21 日投河自杀。</p>\n<p>145、余丙禾，兰州市水电局工程师，因其父亲曾是国民党政府官员，文革中一再被拷打、逼供、侮辱， 1967 年跳楼自杀，时年 34 岁。留下妻子和三个幼小的孩子。</p>\n<p>146、余航生，上海第二医学院病理生理教研室讲师，遭批斗服毒自杀。</p>\n<p>147、余宜初，1937年生，上海海燕电影制片厂助理编辑，因“红影组案”受审查，1970年4月19日，在干校隔离室自杀。</p>\n<p>148、袁玄昭，西安第五中学教师，文革中他被学生关押在校中殴打和侮辱。有学生逼迫他把死麻雀整个吃下去，还有学生强迫他吃下一整盒鞋油。他逃跑不成被抓回，遭到更大折磨，最后自杀。</p>\n<p>149、曾瑞荃，上海市吴淞二中语文老师。1966年夏天学校一片恐怖气氛，教师纷纷被揪斗。他1949年前当过记者，有所谓的历史问题，担惊害怕之下投黄浦江自杀。当时40多岁。</p>\n<p>150、翟毓鸣，河北师范大学化学系讲师，1966年他被挂“黑 牌”游街，被殴打和侮辱，随后割动脉血管自杀。</p>\n<p>151、张放，女，北京西城区二龙路中学英文教师，1966年夏天同许多教师一样遭到红卫兵学生毒打，1968年在“清理阶级队伍运动”中再次被批斗。她不堪虐待，逃到河南新乡朋友家中。学校红卫兵到新乡抓捕她，要把她押回北京，并在新乡火车站打她耳光。张放忍无可忍，留下遗书后在新乡自杀。</p>\n<p>152、张凤鸣，上海市吴淞二中外语老师。由于他家庭出身出身是“资产阶级”，文革中备受折磨。1966年一天被红卫兵关在教室里用棍子抽打，次日早上，他便跳楼自杀。时年30多岁。</p>\n<p>153、张健，同济大学水暖教研室青年教师，1968年见到其它人被残酷批斗，他自己是“地主家庭出身”，一直处于恐惧之中，在离学校不远的四平路三道桥边树上上吊身亡。</p>\n<p>154、张景福，上海市复兴中学英语教师。1966 年文革初期，他便受到攻击，除了所谓 “反革命修正主义教育路线”之外，还被揭发曾经赞成“托洛茨基派”观点。当时张景福曾在家里服安眠药自杀，家属送医院救治了过来。1968 年8月，“工宣队”进驻复兴中学，进行“清理阶级队伍运动”，大会小会威逼揪斗，他再次服大量安眠药，自杀身亡。</p>\n<p>155、张巨光，1930年生，辽宁本溪人，回族。早年学习声乐，1950年起在东北电影制片厂、长春电影制片厂当演员，曾在《平原游击队》、《上甘岭》、《地下尖兵》、《冰上姐妹》、《铁道卫士》、《刘三姐》、《甲午风云》等影片中扮演重要角色，还参演过不少话剧、歌剧。1968年8月24日受迫害自杀。</p>\n<p>156、张儒秀，女，上海复旦大学外文系教师，教公共外语。1966年被批斗后，投缳自杀。</p>\n<p>157、张文博，1924 年生，黑龙江省宁安人，《人民画报》杂志俄文编辑。早年毕业于哈尔滨外语专科学校，曾留校任教。1957年调到北京，在《俄文友好报》工作过。文革中不断遭到批斗，被指控走白专道路、“家庭出身反动”。清理阶级队伍时又遭威逼，1969 年 2 月 27 日从四楼家中跳楼身亡。</p>\n<p>158、张岩梅，女，北京第三女子中学数学教师，1966年8月被红卫兵毒打和抄家后自杀身亡。</p>\n<p>159、张友白，上海市新沪中学数理老师。在1957年被划“右派”，在1966年被“揪斗”。他在校内的单身教师宿舍内触电自杀，时年30多岁。</p>\n<p>160、张友良，上海电影制片厂海燕厂副厂长，文革中遭逼供和殴打，于1968 年3月19日从摄影棚跳楼身亡，时年52岁。</p>\n<p>161、赵慧深，女，1914年生，四川宜宾人。著名演员和编剧。早年参加进步文艺运动，参演过《雷雨》、《屈原》等几十部话剧和电影《马路天使》。1946年进入苏北解放区。建国后曾任东北戏曲学校校长、北京电影制片厂编辑部副主任，创作多部剧本。文革中遭迫害，1967年12月4日自尽。</p>\n<p>162、赵谦光，北京中古友谊小学教导主任，1966年夏天遭到红卫兵的拷打和侮辱。他从四层楼高的学校内烟囱顶端跳下来，自杀身亡。时年不到40岁。</p>\n<p>163、赵 松，八一电影制片厂助理导演，1970年11月3日受迫害含冤自杀，当年41岁。</p>\n<p>164、赵香蘅，女，北京史家胡同小学校长，1966 年 8 月跳楼自杀。她的丈夫是北京文化局的干部，也在文革中自杀。</p>\n<p>165、郑 洪，八一电影制片厂编剧，著名电影《怒潮》的编剧之一，1967年11月14日，因遭迫害自尽，时年39岁。</p>\n<p>166、郑文泉，福建医学院附属医院皮肤科主任。1940 年代从福建医学院毕业。1968年，他被指控和王中方医生等建有“里通外国”的“特务组织”，遭到野蛮的“隔离审查”。1969 年春天被宣布为“自杀”。</p>\n<p>167、郑之万，女，中国人民大学附属中学教师，1966年8月，被红卫兵学生剃“阴阳头”和殴打。她在家里跳楼自杀。</p>\n<p>168、周久庵，1907年生，清华大学图书馆职员，民盟盟员。1968年6月4日.在北京大学靶场西侧水坑内溺水自杀。</p>\n<p>169、周瑞盘，上海七宝中学物理教师，在1966年9月初的一天晚上，该校红卫兵学生批斗教师吴铭绩，指控他是“美帝特务”。吴铭绩毕业于西南联大电机系，曾经与杨振宁同学。批斗完吴铭绩之后，红卫兵又到隔壁周瑞盘的宿舍寻事。发现周的桌子上有吴老师的书，就以“与特务勾结”为名，恶斗周瑞盘数小时，并命令他写出“交代”，第二天交给红卫兵。周当晚即在校中投井身亡。</p>\n<p>170、周善丰，北京大学汉中分校助教，遭批斗于1973年5月12日自刎，时年28岁。</p>\n<p>171、周绍英，女，上海淡水路小学校长。在文革中屡遭“批斗”，1968 年跳黄浦江自杀身亡。时年30多岁。</p>\n<p>172、周学敏，女，北京师范大学附属女子中学语文老师，在 “清理阶级队 伍”中，于 1968 年冬天自杀身亡。</p>\n<p>173、朱宁生，男，中国科学院武汉水生生物研究所鱼类生理研究室主任。1968 年被指控为“特务”，关押在所里“审查”。他在实验室里自杀。</p>\n<p>174、朱万兴，无锡第一人民医院著名医生。1968年8月，在遭受数月关押、折磨之后，自杀身亡。</p>\n<p>175、朱振中，上海零陵中学历史老师，1968年“清理阶级队伍运动” 中威逼追查他可能参加过“三青团”的事，他随后跳楼自杀。</p>\n<p>参考资料：</p>\n<p>1、王友琴：《文革死难者——关于迫害、监禁与杀戮的寻访实录》;</p>\n<p>2、谢泳：《1949-1976年间中国知识分子及其它阶层的自杀问题》(2001年2月，香港);</p>\n<p>3、唐少杰：《清华大学文革中的“非正常死亡”》(《记忆》第42期);</p>\n<p>4、白磊：《西安交通大学文革期间非正常死亡人员名单》(《记忆》第46期);</p>\n<p>5、王友琴：《六十三名受难者和北京大学文革》(《二十一世纪》双月刊，2006年2月号，总第93期);</p>\n<p>6、韦陀：文革中电影界的“非正常死亡”(《记忆》第65期);</p>\n<p>7、金石开：历史的代价——文革死亡档案(中国大地出版社，1993年，北京);</p>\n<p>8、中国大百科全书、百度百科全书;</p>\n<p>另外还参考了一些高校的校史记录、校友回忆录等。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[8969,13187,19256,19338,10549]}