{"id":161422,"link":"https://chinadigitaltimes.net/chinese/2011/06/通过民主告别革命/","date":"2011-06-15T18:05:44Z","modified":"2011-09-29T00:40:35Z","title":"通过民主告别革命","content":"<div>\n<p>通过民主告别革命</p>\n<p>作者原标题：通过选举告别革命</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-6-15</p>\n<p>本站发布时间：2011-6-15 23:39:27</p>\n<p>阅读量：94次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>如今，一方面群体性事件转变成群体性暴力事件的越来越多，另一方面文革遗毒有死灰复燃之势，只是这两方面还没有形成合力，群体性的暴力事件和文革遗毒各自为政，如果有一天二者合二为一，革命的可能性不是没有。恩格斯曾经认为，暴力是革命的助产婆，果真如此的话，革命为期并不遥远，但革命并没有如期到来。有人说现在是改革与革命赛跑，如果改革的速度越过革命的速度，中国就会真正成为一个稳定的社会，如果革命的速度越过改革的速度，中国就会进入一个动荡的社会，这样的说法，还有了新的证据，就是中产阶级大量外逃，这种逃跑，不是叛逃，而是对未来的预期不确定，对未来的忧虑与恐惧心理使他们把财产和生命都投向了西方国家，他们采取各种各样的方式移民，预计移民潮在不远的将来将很快到来，就连赵本山据说也要移民到加拿大的多伦多。无论是《建国大业》还是《建党大业》的影星们，国籍在国外，人在国内的人不少，他们似乎时刻准备着一有不测卷起行李就跑。</p>\n<p>政治学和社会学都有一个基本的理论预设，即中产阶级是政治稳定与社会稳定的力量，但这种理论预设在中国并没有被证实，反而得到了证伪。中国的中产阶级在中国发了财，首选是出国、移民。他们抽空了政治稳定和社会稳定的经济基础，他们打乱了社会进步的顺序，他们的离去，使得本来应该稳健的民主变成了激进的民主。道理很简单，在革命面前，他们的财产没有保障，他们的人权会受到革命的鞭挞，他们的尊严一败涂地，他们的生命如秋风的落叶不知飘落何处。历史的影子在拖着他们，他们会成为新的地富反坏右。他们已经看到茅于轼因一篇博文而受到所谓的公审，这种公审，会让中产阶级不寒而栗。如果革命与权力结合在一起，成为革命的权力，那么就会在委托人不在场的情况下，某个人就可以随时随地随意地代表人民审判某个公民，甚至可以如电影里所说“我代表人民枪毙你！”。因革命而产生的天生道德感、因专制而激起的工人农民的优越感使中产阶级追求财富所产生的私利感难有立足之地，于是对革命的恐惧和对未来的不良预期使他们不得不选择了逃跑主义的路线。</p>\n<p>经济是基础，政治是保障。一个具有财产权的社会需要宪政民主来保障，否则经济的财产权就会随时被剥夺。马克思从来都设想剥夺剥夺者，无产阶级因为革命而产生的感觉更为宏大也更为恐惧，无产阶级失去的只是锁链得到的却是整个世界。西方世界对马克思的回答是通过宪政保障财产而使中产阶级吃了永久性的定心丸，通过提高无产阶级的福利待遇而拓展了其生存的空间，从而放下了革命的屠刀。通过让所有人都参与民主，成为民主大家庭的一员而使无产阶级与资产阶级在矛盾斗争中求共识求发展求共存共荣，通过资本主义社会的进步使二者消失于全球化的潮流中，引领世界的不再是无产阶级，也不再是资产阶级，而是智产阶级。传统社会的无产阶级和资产阶级，即使存在，也只能是马克思时代的遗老遗少，他们再也不是现代社会的主流群体，尽管革命的声音仍然回荡，那也只是历史的钟声。</p>\n<p>稳定中产阶级的方法，就是要保障他们的生命、财产、人权，就要进行政治体制改革，建立宪政民主制度，通过民主选举告别暴力、告别革命。有人以中国人民主素质低为由拒绝搞民主，有人以中国经济水平低而拒绝民主，有人以民主不符合中国国情而拒绝民主，有人以搞民主会带来国家分裂、民族分裂而拒绝民主，这些都不是理由，其实质都是为既得利益集团拒绝改革寻找理由。既得利益集团没有看到的是，革命是砍头，革命是下层革上层的命，如果不改革，革命会不请自来，既得利益集团拒绝改革的结果就是等死。选举是数人头，选举是给既得利益集团以出路和活路，解体之后苏联各个国家的不同既得利益集团之人不但没有人头落地，反而经济发展更好，政治上也能谋重要席位，主要原因就是得益于选举。埃及既得利益集团没有及时搞选举，等待穆巴拉克们的是历史的审判。利比亚的卡扎菲拒绝搞政治体制改革，得到的是利比亚人民的反对和北约的狂轰乱炸，最后也非常狼狈地接受选举制、总统制或议会制，不搞选举，不搞竞选，不进行政治体制改革，只能是死路一条。</p>\n<p>值得一提的是，稳定社会的方法也是选举。有人以选举会带来动乱为由拒绝选举，这样的说法有一定的道理，我们也确实看到发展中国家在搞选举时带来了动荡甚至动乱，但选举带来的动荡或动乱只是暂时的，并不是长久的，至今还没有看到一个国家因为选举而陷入长期的动乱当中，不能因选举而带来暂时的动荡而因噎废食。长期的动乱都是没有搞选举，拒绝政治体制改革并加强专制的结果。专制是两极的敌对性思维，消灭所谓的敌人还会产生新的一批敌人，专制不得不制造新的动荡代替旧的动荡。民主选举则不然，民主没有敌人，它只有对手，民主选举只会以和谐代替动荡，因为民主选举是一个讨论的过程、协商的过程、妥协的过程，化对手为朋友的过程，化暴力为和平的过程，民主政治就是和平政治，它排除了战争政治、革命政治的可能性。</p>\n<p>不通过选举告别革命，革命就会告别选举，历史就会深陷革命而导致的专制和由专制而导致的革命的循环漩涡之中。法国大革命如是，俄国十月革命如是，毛泽东革命如是。跳出历史的漩涡，选票才是救命的根本。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&amp;ip=1&amp;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D208915&amp;title=%E9%80%9A%E8%BF%87%E6%B0%91%E4%B8%BB%E5%91%8A%E5%88%AB%E9%9D%A9%E5%91%BD\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[13232,9525,8584,15080,14720,10642]}