{"id":161527,"link":"https://chinadigitaltimes.net/chinese/2011/06/彭小明：清华蒋南翔模式评述/","date":"2011-06-15T21:00:06Z","modified":"2017-02-14T00:20:04Z","title":"彭小明：清华蒋南翔模式评述","content":"<div>\n<p><img height=\"716\" alt=\"\" src=\"http://www.21ccom.net/uploads/allimg/110615/2533_110615173927_1.jpg\" width=\"950\" border=\"0\" /><br /> </p>\n<p>　　2011清华百年校庆，借用人民大会堂为会场，党中央常委六人出席，给出了全国大学校庆的最高规格。还有一天举办蒋南翔（1913-1988）教育思想报告会。出任清华校长达十四年的蒋南翔被誉为中国最著名的教育家。除了文革中遭受猛烈冲击之外，蒋南翔一直受到党政喉舌的推崇和褒奖，身后亦备及哀荣。在风高浪险的中共文教系统中这样的高级干部相当比较少。原因在哪里？概括地说，蒋南翔身体力行为中国共产党打造了一套比较完整的党化教育系统。这套模式对于中国教育到底意味着什么？功过如何？</p>\n<p><strong>　　1．院系调整的贯彻样板</strong></p>\n<p>　　1949年清华是否继承了原来清华的传统？按照梅贻琦校长“大学非大楼之谓也，乃大师之谓也”说法，应该说是。因为除了胡适和梅贻琦飞往台湾以外，重要教授都留在了北平，冯友兰、吴晗、季羡林、雷海宗、潘光旦、曾昭抡、叶企孙、黄万里……这样一流的人才阵容是足以担当清华的传统和盛名的。但是，中国高等教育走向衰败的第一个重要步骤就是1952年的院系调整。决策当然是中共中央作出的。实行者却是以蒋南翔为代表的一批党化知识干部。清华最为典型，从一所文理兼顾，享誉世界的综合性大学忽然被调整成单一的工科技术高等学院。本来以培养通才型高级人才的大学，变成了养成专才型技术官僚的机关。当时这样的调整已经遭到以钱伟长为代表的教授们非议，但方针既定，清华成为全国院系调整的样板型榜样。调整后的另一个结果是全面废止教授治校的学术传统，全面确立党委的领导制度。院系调整和党化管理的后果是：经统计发现，被长期宣传歌颂的“两弹一星”工程项目中，没有一位主要科学家是1952年后从国内大学毕业的。到了清华百年校庆的时刻，没有一位诺贝尔科学奖获得者是中华人民共和国的科学家。</p>\n<p>　　与院系调整同时并举的思想改造运动。清华大学运动重点的重点是著名社会学家潘光旦。正因为他是梅贻琦的左臂右膀，对于清华的办学有过通盘的思考和构想，所以北京市委和蒋南翔把重点放在潘光旦的身上。多次检讨不得通过，杀鸡儆猴，曾经在西南联大挺身反蒋拥共的这些民主教授尚且如此，其他各种中立、暧昧态度的教授岂敢不俯首贴耳！</p>\n<p><strong>　　2．又红又专的口号</strong></p>\n<p>　　蒋南翔的代表性口号就是又红又专。专是科技业务的简称，红就是无产阶级世界观的简称。又红又专变成了清华师生的革命校训。红这种要求本身就是非常荒谬的说法。什么是无产阶级的世界观？连蒋南翔先生自己也没有答案。1952年他曾经以救世主般的中央大员名义指挥院系调整和思想改造，喝令各系教授洗心革面，服膺无产阶级政权，1957年他更以中央和市委的钦定打手自居，将副校长钱伟长、物理系主任叶企孙、化学系主任曾昭抡、水利系教授黄万里……还有孙宝宗、冯国将等大批普通学生打成右派分子，劳改劳教，后来又全力推行所谓的阶级路线，即出身歧视的革命血统论。按理他蒋先生应该是已经红透专深的无产阶级革命家了吧。不。文革浪潮一来，他很快就被大浪席卷而去，变成走资派、修正主义分子。在思想改造、肃反、反右和拔白旗等运动中，红，就是站稳立场，敢于揭发同学和老师的言行，上纲上线，提到阶级斗争和世界观的高度开展批判和斗争。到了文革时代，红的含义更加扑朔迷离，紧跟工作组可能成为资反路线的打手，紧跟造反英雄蒯大富有可能成为校园武斗的牺牲品，到头来竟然是先做逍遥派，然后若即若离地参加四一四的胡锦涛潜伏爪牙修成正果。但是他从来不提自己的文革经历。有人说，蒋南翔是文革的受害者，他挨斗挨打，尝遍辛酸，没少吃苦。是的。可是他的痛苦经历，正是他所倡导的教育目标又红又专的结果。所有的清华人都想要政治上红。红就要听毛主席的话，参加文革的斗争，立场坚定，冲锋陷阵。现代义和团“红卫兵”这种愚昧暴力的组织就出在清华附中，语言暴力的典型范本《论无产阶级造反精神万岁》也出在清华附中。最具讽刺意义的文革牺牲品是清华大学教授吴晗，半生追求“红”，却不料竟被毛泽东当作开刀祭旗的可怜虫。全国校园武斗的最高级形态也出在清华园两大派之间，一直打到尸横校舍，血流成河。毛主席的贴身机要秘书（近妃）谢静宜红得受主席一再呵护，成为实际上的清华大学负责人；四人帮一倒，却被开除了党籍。什么才是红？院系调整、镇反、肃反、反右、拔白旗、四清、文革、抓五一六、抓法轮功，红的标准不断变换。蒋南翔和他的幽灵带着一帮子官员和教职员吆喝着红色口号，变换着红黑两种脸谱在清华的舞台上来来去去，折腾了五六十年。红也没有导致真正的专。文革大学生没有一届具备完整的学时和答辩，邓小平复出的时代，蒋南翔沉痛地指斥，清华工农兵学员的程度还比不上文革前的中专生。在四人帮横行的洪荒时期，梁效（两校）之一的清华大学扮演了舆论打手的卑鄙角色。毛驾崩江被捕，大学恢复招生，又红又专又被津津乐道。这种口号还将孕育教育的更大危机。科学家的世界观绝不应当是一个阶级的偏见，学者应抱持全人类的道德情怀和对宇宙的探索欲望。像居里夫人和爱因斯坦那样，关怀人类的祸福苦乐，奋不顾身地探究自然的奥秘。任何阶级观念都不免是偏见。只有摆脱了自身阶级和阶层的偏见，才是一个思想健全，公正贤能的知识分子，才有大气磅礴的恢宏气度和碧落黄泉的探索精神。居里夫人放弃镭矿提纯法的专利，公之于众；爱因斯坦提出曼哈顿计划，后来又希望停止核武器生产的言行，无不表明他们不仅奋不顾身地探究自然的奥秘，而且具有高度的人类道德意识。教育家就应以这样的榜样为青少年树立楷模，而不是提倡阶级斗争，模仿与人奋斗的枭雄偶像。拿西南联大（抗战时期清华北大和南开在昆明合并为一所大学）作对比，1949年后的清华大学在大师级人才和国际奖项方面都远不能望其项背。西南联大师生中走出了171位中国科学院或中国工程院院士(教师79人，学生92人），两位诺贝尔奖得主(杨振宁、李政道)。1949年后没有一个中国籍科学家荣获诺贝尔奖项，中国八位两弹一星的元勋(赵九章、邓稼先、郭永怀、朱光亚、王希季、陈芳允、屠守锷、杨嘉墀)，没有一位是院系调整以后培养出来的新人。成绩如此相形见绌，却依然褒奖有加，而未见弹劾问责，刚好说明党政领导最关注的还是政治意识形态的贯彻，更甚于民族国家科技实力的增长。</p>\n<p><strong>　　3．辅导员制度</strong></p>\n<p>　　蒋南翔是清华政治辅导员制度的始作俑者。学校选拔一部分高年级学生充当低年级学生的思想政治监管人。制度发端于蒋南翔入长清华的次年1953年。这类制度在全国各大专院校几乎都大同小异；不过清华的政治辅导员成熟最早，形态最完善，后来发展为毕业后继续留校（授薪）工作一年，胡锦涛就是其中之一。这类做法说到底渊源于国民党专制时代的“职业学生”特务制度。由国民党和三青团机关出资供养，并以法政卵翼加以保护。清华的辅导员也是一律由学生共产党员、至少是共青团骨干担任，既有科学知识，又有党团觉悟；一般单位中业务能力甚差的政工干部背地里被人看作无能的党棍。而清华的辅导员必须又红又专，还有一定的社会工作能力。蒋南翔在学生运动时代战胜了国民党的特务学生，青出于蓝，组建了辅导员制度。辅导员制度跟政治运动有着密不可分的关系。特别是在肃反和反右斗争中，发挥了重大作用。将许多不同经历的师生关押、批斗，进行人身侮辱、逼供，主要就是在他们的辅导下进行的。学生的民间社团例如孙宝宗等人的庶民社被打成反革命小集团，向党委告密，组织对师生的围攻和迫害，都依靠辅导员进行。历来的宣传都描写蒋南翔理性冷静，实事求是，延安时代还对抢救运动的极左政策有所批评。可是在实际的政治运动中，他的表现却完全是一副急先锋的面貌。仅因教育观念不同就不惜将跟党十分亲近的钱伟长打成右派，也因为意见不合，就将党委内部的前学运功臣和英雄郭道晖、袁永熙等人打成右派。清华右派学生多达571人，还有徐璋本教授、冯国将、孙宝宗、党治国同学等以反革命治罪。蒋南翔作为典范的现实榜样，清华辅导员们的政治警觉和倾轧手段势必登峰造极。文革中蒋南翔受到严厉批判，但是批判不是说他太严厉，而是批他执行修正主义黑线，资产阶级教育思想，也就是必须更左，更严厉。于是清华的文斗，昏天黑地，清华的武斗，腥风血雨。毛泽东的红色极左路线驱使蒋南翔贯彻红专道路，让师生与人奋斗与天奋斗，文革中导致全国大专院校无不发生斗争惨剧，暴力流血，清华成为典型象征，就是顺理成章的事情了。改革开放以后，清华恢复招生，恢复文科建制，继续迷恋蒋南翔红专模式，只要没有陈寅恪教授倡导的独立之精神，自由之思想，虽然不一定会重复出现暴力喋血惨案，西南联大和老清华的学术繁荣和人才辈出的景象是绝对不可能出现的，反而是用硫酸虐杀动物的事件和将（蒋介石）ChiangKai-Shik翻译成常凯申的误译总会层出不穷。梅贻琦和蒋梦麟校长虽是国民党人，毕竟每当发生学潮之时，总是关注学生保护学生，遮挡特务和军警的追捕，而共产党的公安局却是按照蒋南翔及其辅导员们开具的黑名单到师生宿舍去抓人的。扩建校园，恢复文科，却不废除党化体制，不恢复教授治校的传统，都只是重建大楼而已，一定培养不出真正的大师。</p>\n<p><strong>　　4．阶级路线</strong></p>\n<p>　　蒋南翔模式的另一重大部分当属影响中国社会及其深重的所谓阶级路线。阶级路线本来秘而不宣，到了蒋南翔如日中天的1963年左右，被表述得相当明确：有成分论，不唯成分论，重在（政治）表现。成分的意思是指家庭出身，即父母在1949年前的阶级身份。这个说法最早出自毛泽东的讲话。“地主富农家庭出身的青年，只有十七八岁，高小毕业，或者初中毕业，硬是文化教员都不能当，我看也不必，我们可以用他们来扫盲，教会农民识字。究竟是不是可以，请你们加以研究。至于担任会计这样的事情就比较危险了”《农业合作化的一场辩论和当前的阶级斗争》《毛选》5卷第212页。毛大概忘记了他自己出身富农家庭，父亲毛顺生既是富农，又经营米市生意，还发行过“义顺堂”股票。毛泽东的模糊想法，具体形成政策是在高校招生的过程中扩展到社会生活中去的。任何社会的选拔制度都关系到社会的权力和财产的再分配。高考不仅规范了教材和教学方向，而且规范了中国社会的财产和权力再分配的基本方式。科举制度延续了约1500年，到清末终被废止，曾被西方誉为历史上最公平的选拔制度。它否定了南北朝以前的察举办法造成的反动门阀观念，以才取士，使得“朝为田舍郎，暮登天子堂”成为可能；为延续国家的人才储备和职官替补，规范汉语汉字的统一，为延续民族的人文和学术（科技）文化，发挥过极其重要的历史作用，乃至影响到民间婚姻择偶和青少年理想抱负。1905年废止科举，中国的新型大中小学逐渐取代了庠序科举，发挥了选拔和培育人才的功能。公平严谨的传统基本得到了延续。（科举时代，科场弊案属于欺君大罪，是要开刀问斩的）。清华首任总办（校长）周自齐当年为清华前身游美肄业馆制定的入学标准仅是“中文要通达，平行要端正，家世要清白，不要有破相（因为要出国）”。这里的家世清白，不是要查阶级出身，而是承续书香传统，杜绝诲淫诲盗，而士农工商皆属清白。蒋南翔的阶级路线则以所谓的阶级出身为籍口，打破了以考卷评分录取的绝对标准，为不公平竞争打开了方便之门。不论相关的内部规定是谁拟定的，蒋南翔领导下的高教部门所推行的招生原则对全国发生了决定性的影响。蒋南翔曾在清华中文系肄业，彭真也有一定的旧学功底，都应多少知道中国文化中“好汉做事好汉当”、“将相本无种，男儿当自强”的恕道义理传统。所以他们文革前还有些强调“重在表现”的议论。可是教育和就业机会都是社会的紧俏资源，党政军各级官僚的子女及裙带，亟需抢占这类社会资源，所以高校招生过程中的家庭出身歧视愈演愈烈，文革前夕发生了清华附中文理全优学生张明竟未被清华录取，因其父亲在台湾，结果导致该考生疯癫。文革初期尚未倒台的蒋南翔在问答中明确宣布：“跟共产党没有杀父之仇的青年都有可能考上大学”，也即凡是出身不好，表现再好也不予录取。（胡锦涛59年入学，60年胡父才被单位定为贪污分子，若再晚一年报考，胡也难以录取）。一个标榜为大公无私的革命阶级先锋队的党，一个该党的教育家竟然宣布这种封建血酬主义的标准，实在具有讽刺意味。不以民族的文化科学为至上原则，而以一党私利为界限，这种言论竟出于高教部长之口，绝对世所罕见。民国时代的教育总长都从未说出这种话来。从孔子“有教无类”开始，帝王专制的朝廷还不无夸耀地标榜“野无遗贤”。相比之下，中共党化教育之心胸狭隘昭然若揭。据炎黄春秋杂志介绍，五十年代中期就开始在高考之前作政治预审，实际上暗中已内定批注于档案“此人不得录取”，这种做法是对人性的粗暴践踏，比专制朝廷更加卑鄙；到1963届以后，凡直系亲属被杀被关被管的考生一律不被录取，旁系亦受影响。重点院校和各地重点高中逐渐变为干部子女贵族学校。以高考为标尺，出身歧视迅速扩展到招兵招工乃至青年择偶的社会各领域。政权更迭仅仅十余年，教育机会均等的社会主义原则就已经被官僚子女的阶级优先所取代，跟八旗子弟的特权有什么区别？毛泽东在七届二中会议上反对糖衣炮弹，不忘李自成的教训之类的讲话无比动听，无比庄严冷静，可是没有民主制衡，没有基本法治，任何许诺和宣誓都是美丽的谎言。</p>\n<p><strong>　　5．为党国培养了高官人才？</strong></p>\n<p>　　清华校庆最津津乐道的是清华为党国培养了高干新血。所谓“满清王朝”就是说当今党政高官中清华人独占鳌头。1980年后国内省部级高官40%来自清华大学。其实这是共产党国家的重要传统。前苏联的各级领导班子从斯大林时代开始，一直都以技术官僚为主干。直到戈尔巴乔夫才略有改变。清华从1952年调整以后完全蜕变为工科专业高校。强调要成为工程师的摇篮。纯理工科学生的逻辑思维和实践经验比文科大学或文理综合大学生更加适合于一长制的领导班子。在历届清华学生中又有一部分专门进行过辅导员双肩挑训练，几近于官僚化热身训练。而且清华人的业务能力往往扎实可靠，所以在这样的体制内更易于升迁。再说，六十年来中国各级领导干部的选拔，没有一个是真正被人民选举上台的。</p>\n<p>　　以清华出身的朱镕基、胡锦涛和习近平进行比较，可以看出一些蛛丝马迹。朱镕基是1949年以前的清华毕业生，他的成长与蒋南翔模式毫不相关。他英文熟练，业务精湛，为人干练。热情投入革命，在反右中率真敢言，遭逢厄运。1979年复出后，展现长才，步步升迁。在上海市长任内稳健地保持了六四时期的秩序，上海基本没有大规模流血死伤。一句“历史将会作出公正的回答”给人留下了冷静睿智的印象；出任总理期间，百口棺材论虽然未竟其功，毕竟给予贪官污吏当头棒喝。晚年重出江湖，敢于大骂党政喉舌胡说八道，亦已脍炙人口。胡锦涛则是蒋南翔如日中天的年代入学并成为政治辅导员的。堪称是标准的蒋南翔模式的活样板。胡锦涛的毛笔字横平直正，看得出幼年受过正规传统教育，但是很快就进入了党化规范的轨道，他的外国文学知识大约以苏联少儿文学为主体，如《卓娅和舒拉的故事》《普通一兵》等等。胡锦涛1964年在人民日报发表过应景文章《上了生动的一课》歌颂大型歌舞史诗《东方红》。行文完全是文革前夕的套话，文章本身一看便知，就是编辑部备好版面让工农兵学商各单位都发表一篇颂词，胡锦涛作为新党员学生（知识界）奉命而作。通篇口号，没有一句是他自己的话。胡锦涛一辈子都在充当党的代表工具，连这篇小文章也不例外。1978年胡父去世。他曾回家乡为父奔丧，对于官场交际的潜规则已经十分谙熟。他花费五十元（当时本科毕业生月薪仅56元，青海略高）邀请当地官员吃饭，希望换取给父亲的贪污问题恢复名誉。结果仅有一名干部到场，酒菜只好请餐馆职工免费享用。胡锦涛登基伊始，就朝拜西柏坡和延安，毫无新思维。接续毛式反美思维定势，竟然发出学古巴学北朝鲜的号召，令国内外目瞪口呆。习惯于充当工具角色的辅导员，即使出任国家主席他也没有惊人之举，唯一令人比较有印象的是1989年三月他头戴钢盔，下令武警对付和平抗议的拉萨青年。</p>\n<p>　　再看十八大的接班人习近平。他上清华时，蒋南翔还在挣扎反抗，痛骂清华的水平还及不上文革前的中专。言论被四人帮收入抵制文革的“奇谈怪论”中。习近平应该算是百年校史上最不学无术、欺世盗名的清华人。甚至在国外讲话把“吃饱饭没事干的外国人”这种市井骂街的痞话都骂出来。习近平靠祖荫升迁是非常明显的事情。查阅他的经历发现，所谓乃父习仲勋长期受到康生四人帮迫害，其实比起一般劳改劳教的右派和反革命实在优裕太多。文革前习仲勋仍是厂矿领导干部，文革隔离审查，1972年起，习仲勋就可以会见家属子女，仅是有严重错误的老干部，因此习近平在1974年依然获准入党，并升任大队党支书，这样的仕途鸿运，黑五类青年谁敢奢望？有了如此的资历，1975年习近平被“推荐”进入清华化工系学习。毕业后进入部队单位，任国防部长耿飚的秘书。父亲平反后，习近平更加大红大紫，一路扶摇直上，成为省级高干。在1998至2002年间还带职获得法学博士。考察他的学历可以知道，他1953年出生，七岁上学，刚好1966年小学毕业。应有大致完整的小学程度。初中时期至少第一年，文革大乱停课造反，直到1967年11月中央下达复课令，但各地武斗，教师内斗，教学秩序纷乱，1968年又逢父亲被隔离，家庭变故，他能读得成几天书？初中数理化外语连基础都谈不上。1969年1月他下乡插队。其间估计能偷读一些人文小说之类的书籍，数理化外文基本功是很难补齐的。1975年当上工农兵大学生，专业水平还不如文革前中专生，这可是蒋南翔的断语。清华大学规定，报考博士必须有硕士学位。习近平的工农兵毕业证仅相当于大专文凭，连学士都没够上。如何就考上了博士？再看他的博士论文《中国农村经济的市场化研究》，分明是经济学的题目，怎么获得了法学博士的学衔？如果清华大学人文社会学院在授衔问题上向钱权低头让路的话，那么不仅习近平的学位有问题，清华大学新办的人文学院的学风也有问题。</p>\n<p><strong>　　结语</strong></p>\n<p>　　蒋南翔辞世已经多年。中国党政当局对于蒋南翔的教育模式犹时时甘之如饴，并将他奉为中国最杰出的教育家。从天道人伦和有教无类的普世价值出发，蒋南翔是很不够格的。梁启超所定的校训“自强不息厚德载物”，唐国安所提倡的“德智体美群”都比“又红又专（双肩挑）、德智体全面发展的无产阶级教育路线”更加仁厚博大渊深而人性化。再者，蒋南翔曾经将数百名右派师生逐出校门劳改劳教，高教部治下各地大专院校乃至数以十万计；又拟定并执行所谓的阶级路线，贻误几代青少年的前途和损害民族人才的遴选。百年中周自齐、唐国安、梁启超、胡适之、梅贻琦、蒋梦麟、罗家伦、冯友兰，哪一届校长曾有过这样的罪孽？</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.21ccom.net%2Farticles%2Flsjd%2Flccz%2Farticle_2011061537547.html&#038;title=%E5%BD%AD%E5%B0%8F%E6%98%8E%EF%BC%9A%E6%B8%85%E5%8D%8E%E8%92%8B%E5%8D%97%E7%BF%94%E6%A8%A1%E5%BC%8F%E8%AF%84%E8%BF%B0\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[19333,10210,32445,11071]}