{"id":161534,"link":"https://chinadigitaltimes.net/chinese/2011/06/历史在轮回/","date":"2011-06-15T21:00:18Z","modified":"2011-06-15T21:00:18Z","title":"历史在轮回","content":"<div>\n<p>历史在轮回</p>\n<p>作者：连清川</p>\n<p>来源：FT中文网</p>\n<p>来源日期：2011-6-13</p>\n<p>本站发布时间：2011-6-15 8:57:13</p>\n<p>阅读量：1477次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　《雍正王朝之大义觉迷录》(Teason By The Book)</p>\n<p>　　(美)史景迁著 温洽溢、吴家恒 译</p>\n<p>　　广西师范大学出版社</p>\n<p>　　2011年2月第一版</p>\n<p>　　定价：38元</p>\n<p>　　美国的汉学领域是蔚为大观的，它实际上形成了一个庞大的圈子，既有对中国的现实政治、经济、文化、法律等做深入的研究;也有对古代中国极度沉迷的。事实上，在美国政治的决策圈里，就经常有汉学专家的身影。</p>\n<p>　　在这样一批人中，史景迁应该算是一个异数。尽管近些年来关于中国的话题日益进入了美国的寻常百姓家，但是真正能够进入普通阅读的中国话题却屈指可数，它多数还是停留在研究和政治层面。而史景迁40年来的中国史学著作，几乎本本都能进入到畅销书的行列。</p>\n<p>　　史景迁的历史著作题材选择是令人眼花缭乱的，有时候是宏大奇伟，比如《天安门：知识分子与中国革命》、《大汗之国》;有时候却见微知著，管中窥豹，比如《王氏之死》、《前朝梦忆》。</p>\n<p>　　《雍正王朝之大义觉迷录》应该算是他后一种作品，通过一个案件的娓娓道来，去讲述一个时代和一种文化。这本书的原名是Treason by the Book，直译是“以书谋叛”，实际带有多重涵义。汉语译名乃是在台湾出版时所取，更加直观道出本书的主题。英文第一版出版于2001年，在史景迁著述中属于较晚的(他第一部引发出版界关注的《康熙自画像》出版于1974年)。</p>\n<p>　　书中所叙述的案件本来案情十分简单，一个叫曾静的知识分子，叫人投书给镇守陕西的将军岳钟琪，岳飞的后代，鼓动他谋反。岳赶紧上报皇帝雍正，然后套出了所有涉案人员，其后在皇帝的亲自办案之下，所有罪犯无一落网。</p>\n<p>　　放在一般情况下，龙颜震怒，咔嚓咔嚓一批人头落地，一批人株连九族，一批人家属没官，这事就算结束了，历史上自然也不乏这样的例子。谋反是王朝时代最大的罪案，这样的处理方式，朝中自然没人会说什么。即便在历史之中，这么做的皇帝，也没有几个收到了历史的审判。</p>\n<p>　　但是奇异的就在于，这个似乎在历史上以“残暴”著称的皇帝，却一五一十地开始和曾静这个罪犯辩论上了，而且还和朝臣展开了一场杀与不杀的拉锯战。他不但针对的是曾静指控他的、当时在社会上流传广泛的篡改康熙遗诏夺位的“谣言”，而且针对的是对于整个大清历史的指控。</p>\n<p>　　他把审讯曾静、以及和曾静的辩论过程编辑成了一本《大义觉迷录》，广泛分发给地方，同时还组织了“宣讲团”，到各地去宣讲这本书的道理，远至新疆边陲。</p>\n<p>　　雍正为什么要赦免这个大逆不道的“叛乱分子”?史景迁说得很清楚：只有用正当的儒家道统击败了曾静，所有对他雍正，以及从清朝入关以来的所有对于清政府的政权合法性的指控，才会烟消云散。也就是说，这是一场争夺政治合法性的斗争。一方是掌握了朝政已经几十年的政权的最高统治者，一方是手无寸铁无缚鸡之力的边远山村的书生曾静，和他那一班不坚定和不成材的盟友和弟子。雍正执意要开展一场覆盖全国的“政治思想教育”，目的是广布天下，清政权建立的基础是汉民族已经薪传了几千年的正统儒家思想;而他雍正是历史传说中的“明君”之一。</p>\n<p>　　吊诡的问题在于：雍正虽然手握政权，但是他的许多认识并没有错;而曾静虽然貌似反抗暴政的英雄，却全然是道听途说的谣言以及个人和民族的臆想所构造出来的。暴君不成其为暴君，而英雄却是可疑的英雄，这出颠鸾倒凤的英雄抗暴戏活生生演成了一场政治闹剧。</p>\n<p>　　更加吊诡的情况却还在于：在“朕即天下”的政治体制中，皇帝执意要演一场宽厚仁和的思想教育秀，但朝臣们却偏偏以谋逆大罪抗旨不遵。尽管皇帝从暗示密码直接改成了明码呼叫，但朝臣们却一体再三上书要求立斩无赦。</p>\n<p>　　这又算哪门子的戏码呢?</p>\n<p>　　我在读这本书的时候，再三被史景迁对中国政治历史的“毒舌”所折服。因为通过这个案子的风云诡谲、一波三折的叙述，慢慢揭开帷幕的，恰恰是中国历史中复杂如同“达•芬奇密码”的政治运作真相。</p>\n<p>　　历代的统治者为了寻求其政权的合法性，一再寻找所谓的正统性。这种正统性一来为仕阶层所掌握，即儒道;二来为民阶层所掌握，即仁政;仁政之施行，依赖的则是“吏”，也就是下层的实际执行人员。</p>\n<p>　　上层所讲求的正统性，与下层实际执行所需要的指令，往往是相互矛盾的。下层实际操作政策，需要的是明确、简单、可执行的指令，而不是模糊的、哲学化的、具有多重歧义的辞章。</p>\n<p>　　于是，雍正期望通过对曾静的特殊政策，以传达其宽仁爱人和朝廷重儒轻刑的政治思维;而下层则认为造反谋逆就是死罪。士人阶层非常明白雍正的用意，但是他们并不认为雍正通过这个案子能够达到目的，但却干扰了下层的执法行动，于是采用拖延上书的方式来狙击雍正的操作。</p>\n<p>　　于是这个案子就变得极其奇诡起来。作为最高统治者的雍正虽然压迫着朝臣按照他的旨意去执行，但下层官吏执行毫无力量;曾静得以赦免，却一再被冷藏无人过问，底下不断有官员起来发难，要求杀死曾静。</p>\n<p>　　史景迁似乎在破解这样的一个密码：中国传统政治的两大主角，皇帝和朝臣之间，就是一个猫和老鼠的零和游戏，到最后，皇帝的思维并没有得以有力的贯彻，而官员实际执行所需要的政策一再遭到扭曲。</p>\n<p>　　这种高层与下层之间的政治游戏在中国的历史中一再轮回。政权的实际掌握在皇帝和朝臣之间的力量对比之中不断地闪回。这种强弱力量的对比是随机性的，并不能形成一个制度化的方式。强皇帝，则弱朝廷;弱皇帝，则强官吏。在每一场政治斗争中，都是以个体性或者小团体的政治理念和纲要进行执政，下层官吏随时摆动执法方式和原则。</p>\n<p>　　《大义觉迷录》最后的命运，是以下一个皇帝，乾隆的指令而更改的。所有的书全数回收，曾静和那一批参与者全部人头落地。所有雍正的想法全面被推翻，他所要建设的清政府的合法性问题，到1911年辛亥革命，都没有变成现实。乾隆所得以施行和建立的政治方式，与雍正同出一辙。</p>\n<p>　　无论是雍正乾隆也好，还是曾静也好，还是那一群处于各种各样目的的朝臣也好，它们所思考的并不在于如何共同去维系一个政权所需要的技术和制度体系，而是头痛医头，脚痛医脚式的、临时变通式的政治运行方式。一个建立在随机性上的政治，其必然的结果就是无法形成一整套对整个社会和所有人都通行有效的运作模式。当整个社会所面临的庞大信息和事件淹没了他们的处理能力的时候，崩溃就变成一个必然的趋势。</p>\n<p>　　当然，造成一个社会最终崩溃的原因有众多，政治因素只是其中之一。但是，整个社会管理结构和系统的随意性、随机性和临时性，其必然的结果就是个案的累积和混乱的加剧，从而导致最后整个系统失效。</p>\n<p>　　中国政治从来就没有从这种惯性之中行走出来，而进入现代社会所要求的政治制度化、系统化和法律化管理。如果说春秋笔法，或者说历史的确是具有现实的有效性的话，《大义觉迷录》中所涉及到的所有人的命运，难道不足以镜鉴?</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D208860&#038;title=%E5%8E%86%E5%8F%B2%E5%9C%A8%E8%BD%AE%E5%9B%9E\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}