{"id":161635,"link":"https://chinadigitaltimes.net/chinese/2011/06/梁文道访问董桥：读书·文章·做人/","date":"2011-06-16T08:30:15Z","modified":"2011-06-16T08:30:15Z","title":"梁文道访问董桥：读书·文章·做人","content":"<div>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/110616/1404535N2-0.jpg\" alt=\"\" /></p>\n<p><span>　　访问：梁文道</span></p>\n<p><span>　　协力：潘诗韵</span></p>\n<p> </p>\n<p>　　董桥是当代华文世界里第一流的文章大家。虽长居香港，担任报社社长，却极少接受媒体采访。难得他肯和我们聊天，本想请他和读者谈一谈他最喜欢的书，不料他却说：“我没有最喜欢的书。”</p>\n<p> </p>\n<p>　　<strong>读书</strong></p>\n<p> </p>\n<p>　　梁：董先生，你之前在电话里说不可能介绍你最喜欢的书，这是为什么？</p>\n<p> </p>\n<p>　　董：因为老了，我就觉得没有一本书是最好的。在我们老人家心里面看，好书无非就是里面有一些段落好，它不可能全本都好。比如说季羡林的书我肯定会看，它好就好在他写出了那一代人经历过的气氛，气氛是好的；然后是那些数据，对我们下一代人写东西有用。杨绛的东西也是一样，文字当然好。但你说她的书算不算是经典？根本没有经典这回事，书好的都是某一个段落好，某一个 chapter 好，或者是某一个 conclusion 好，它不可能完美。包括现在所有的经典，英国的、美国的，海明威也好，当你全部再重看的时候，就会发现瑕疵。季羡林、杨绛这些作者，我一定很仔细去看，在我这年龄的人看起来，就是给我们一个启发，他的文章写得那么淡，你自己写的时候你怎么去处理呢？你会不会走他那种淡的路呢？你走不走得了呢？这个是我想的东西。我发现，每一本书跟漂亮的女人一样，我看到漂亮的女孩子，我会心动，我会想抱抱她，可是我不会想到要跟她结婚，当你靠近她的时候，你总是会发现一些缺点，你距离远一点看的话，很漂亮，很迷人。书也一样。</p>\n<p> </p>\n<p>　　梁：你是不是年纪大了以后，眼光挑剔了。</p>\n<p> </p>\n<p>　　董：所以这是老年的悲哀，也是老年的 bonus。悲哀是没有了年轻时候的，因为你看到的人生，不是那么容易就有 joyful 的东西在里面；它是你的 bonus，因为人生不可能是完美的，就等如一本书不可能从头到尾，from cover to cover 都是完美的，这是不可能。所以你现在要我推荐好书，像给学生写书单，我就会叫你自己去摸吧。嘿，老了就狡猾。至于我下一代人写的书，我大概挑来看，不是吹捧谁，陈冠中的我会看，你的我会看，马家辉的我瞄一瞄，陶杰的东西我天天在报上看，没有了。大陆呢，老实说，文字写得好的，真的没有几个，就像陶杰讲的，他们的文字污染了。比如说像陆灏这样子算很好了，能够在六百、七百字的专栏里面，安排成这样的一个叙述。可是，我也不能要求年轻人太多，你们的文章每一篇里面有多一点自己 original 的看法就好。可是怎么样把那点 originality 化在你的文章里面呢?这是我一路想说、正在做的一件事情。我现在看书不留书，看完后我就送给会喜欢它的人。这样感觉上可以保持我的 originality，我会受它的影响，可是我不要它摆在我身边，我写文章的时候就不会受它影响。</p>\n<p> </p>\n<p>　　<strong>文章</strong></p>\n<p> </p>\n<p>　　梁：写作的人当然也会看很多书，但是刚听你那么讲，我觉得你是完全自觉地从作者的态度去看。比如说，你会很留意人家的文章怎么安排，然后再问自己，换了是我会怎么写。</p>\n<p> </p>\n<p>　　董：书在我手上，它的作者死掉了，我就像在瞻仰他的遗容，他的遗容很静，一点都不动。这时我的感觉会很灵敏，如果他写得不好，我看两眼就扔掉；写得好，我就会试图感觉他写的时候在想什么，他想怎么样安排。有的作家好在那里？好在他肯经营，而且他让你看到他的经营。过去所有的理论都说不要太经营，错了。那要看你的斧痕有多深，太深太露就不好，有一点斧痕才看到价值所在。例如杨绛的文章，看多了，我发现真的有斧痕，她的东西一定改过。后来我问她，她果然说有。我想就是这样，再平淡也要有经营。至于张爱玲，我真觉得她好，她好在不怕把她自己全部摆进作品。她是一个现代人，同时又是三十年代的人，那是我最怀念的时代，她把自己那个时代完全放进她的书，她的文章，她的每一句话里。她又是个天才，不是因为她的小说布局好、故事好；不是，而是她的文字好。她能够在某个地方巧妙放进一个灵敏的观察，很平易简单的就写出来了。你看的时候简直想哭，为什么会有人看到这个东西？ 白先勇也好，可是白先勇的好跟张爱玲不一样。白先勇是一个贵公子，穿着得很整齐，随着月亮出来，然后走到院子去，跟朋友聊聊天……，他会很着意在这个亭园里面自己的身份是什么。这个亭园这个环境给他什么感觉，他都会写得好。张爱玲不同，她可以到处钻，她根本就不觉得自己是一个人，她成了一个鬼。人家看不到她，她却在整个院子里走来走去，什么都看到了。然后她挑一样东西来写，就像摘一朵花，随随便便。这就叫做落花流水皆文章，真不容易。</p>\n<p> </p>\n<p>　　梁：但她的东西翻成英文就不行了。</p>\n<p> </p>\n<p>　　董：当然不好，那种感觉不能用英文讲。再从这点说下去，我现在怎么看英文书？又为什么保持看英文书呢？因为我要那个感觉，那种真正懂英文、进到英文世界里面的感觉，这正是现在中国作家最需要的一种东西，就是进去他人的世界。但进去好吗？进去不见得好，进去那一个时代的世界，又是一个学问。你要进到现代的纽约、伦敦、巴黎，跟你要进到三十年代的纽约、伦敦、巴黎，完全不一样，对不对？所以大陆很多朋友跟我讲：你们真好，懂得外国语言，你们的文章就有特别的感觉。我承认，因为我懂一样外文，而且很深入的懂，我就能感觉到那种脉搏。这段过程是很痛苦的，我真的死命去啃。我在伦敦8年，发奋读书有十几个作家，我一本一本的看，Jane Austin、Charles Dickens……</p>\n<p> </p>\n<p>　　梁：回想起来，这批经典作家之中你最喜欢谁？</p>\n<p> </p>\n<p>　　董：毛姆。我十三岁、十四岁就看毛姆了，当时看了就扔掉。然后现在再看，“I am a story teller”，他这句话我永远都会记得。Story teller 是作家必须记住的一个很重要的，一个很基本的想法，一个作家如果没有觉得自己是一个 story teller 的话，你不会写得好，你的文章不会好。“I am telling you a story”，你这样想的话，你的铺陈完全不一样。</p>\n<p> </p>\n<p>　　梁：好像现在已经没有人要看毛姆了。</p>\n<p> </p>\n<p>　　董：连找也很难找，我为什么要从头看他呢？因为他很会讲故事，我就看他的故事，我看他写的人，就像我在英国接触到的所有的英国人，有一种特别的味道。有的时候当我自己写文章想要经营一种比较 English 的东西的时候，我闭上眼睛也会感觉到它。还记得《人性枷锁》吗？讲到 Philip 小时候在学校里被人家 bully，我想到我在英国的时候，我的孩子被人家 bully 的情况，那种感觉很真很真，跟他写的一模一样，为什么写得那么简单，可就是那么动人？难啊！只有半页，要是把它延伸到一页、两页的话，一定完了。他肯定是删了很多东西，留下来的就很珍贵了。我就记着这点，对我写文章会有用。现在的文章都不能写长，一千七百到八百字的文章，你要怎么样经营，那是很要命的东西。</p>\n<p> </p>\n<p>　　梁：文章是不是你现在，甚或是一生致力去追求的一件事业？</p>\n<p> </p>\n<p>　　董：不只是追求，它还是我一生里面最 enjoy 的一种 exercise。我不会期望人家怎么看，我 enjoy 我自己 as a writer 的 private life，跟我读书一样，是一个很私人的事。</p>\n<p> </p>\n<p>　　梁：通常报纸文字是一种很 straight forward 的文章，你现在写的文章在报纸上发表的时候，会不会担心很多读者说看不明白你的东西。</p>\n<p> </p>\n<p>　　董：八、九年前因为我在写社论，我还会考虑到这个。但是现在我完全不管，你看懂也好，看不懂也好，我不管。我完全没有包袱，我爱怎么写就怎么写，As a senior citizen，I have a privilege。</p>\n<p> </p>\n<p>　<strong>　香港</strong></p>\n<p> </p>\n<p>　　梁：就跟你看书一样。</p>\n<p> </p>\n<p>　　董：完全一样。我觉得不要把书看成是神圣的东西，这个一定要改，第一，不要以为看书很伟大，不要以为看书很重要，完全不重要，完全不伟大，喜欢看就看，不喜欢看就不看，如果你的孩子不喜欢文字的话，让他去玩吧，不能勉强，just take it easy。台湾老说要营造一个书香社会。我说能吗？可以营造吗？营造得起来吗？香港也是。最重要的是什么呢？你到香港大学、中文大学，你会看到 professor 在小路上散步，或者闲坐池边吗？None。现没有一个学者可以在那里 sit back，让你看了之后说：He is the Professor！这个社会会有书香吗？很难吧。我对香港有某程度的幻灭，也还有程度的希望。这地方太浅了，太过 instant。我只希望偶然会看到一两个比较 cultural 的东西，白雪仙的《帝女花》我看了，很好。可是你说香港最近十年、二十年，有没有什么香港人写的书特别好？这个是非常 serious 的问题。 一个社会不能产生到一个写好书的人，这个是一个很大的问题。</p>\n<p> </p>\n<p>　　梁：董启章呢？</p>\n<p> </p>\n<p>　　董：我看再给他十年，他会从现在的路上拐一个小小的弯，他就会出来了，他现在还 stuck 在里面。一个作者不能太 conscious 自己是个作家，就等于一本杂志不能太 conscious 它是一个 comprehensive 的杂志，或者是一本文学杂志。千万不要这样想，不可能有什么文学杂志，也不要这样编。你就想我要做一本杂志，在这个杂志写一些好文章，这就是了。也不要去想我写的是文学，我是一个作家。我说董启章在十年后可能会走出一个弯，是因为那时候他会看到一些他现在完全没有办法看到的东西。所以现在他的东西很深，很涩，你说他坚固吗？他很坚固，可是里面没有窗口，这个窗可能十年后他慢慢会看到。这个窗开了以后，他就不一样了。</p>\n<p> </p>\n<p>　　梁：刚刚你提到香港的问题，你觉得香港在华文世界里会不会比别的地方特别糟？</p>\n<p> </p>\n<p>　　董：不是特别糟，而是特别叫人遗憾。她底子好，有充份的条件。很多人都懂外文，先天条件很好。叫人遗憾的是还没有一个人，一个老师可以感化一群学生，去淘这样可贵的资产。你有英文的底子，你有那么多的窗口给你看外面的东西，你有最自由的信息在里面，却没有真的好好用到。人家大陆很多文字都看不到，没有那么自由……然后文字又被彻底污染了。你说大陆有什么好作家？都是些老作家，其他人真的看不下去。一个作家不能有居心，一个作家跟一个人一样，你必须坦荡荡，你必须没有任何居心。</p>\n<p> </p>\n<p>　　<strong>做人</strong></p>\n<p> </p>\n<p>　　梁：什么意思？</p>\n<p> </p>\n<p>　　董：是做人的居心，做事的居心，生活的居心，完全在你的计算之内，在你的 calculation 里面，如果做人做得那么 calculative 的话，人会有价值吗？</p>\n<p> </p>\n<p>　　梁：但是你说的居心跟文章的经营不一样吧？</p>\n<p> </p>\n<p>　　董：完全不一样。做人，我现在就是希望还没有做好文章之前先做好人。溥心畬教张大千画画教了半天，教了什么呢？他会问张大千：“写了诗没有？”“有呀……教我画画为什么问我写了诗没有呢？”“写吧写吧，写得多自然会画。”为什么？是要他培养诗里面的画意，先打底，至于技术、技巧，那太容易了，练练就行了；但是胸怀难。你说我们做人是不是一样？真的是心里面要有正气。我很高兴看到像陶杰那么聪明，写得那么好，读书读那么多，在社会上表现得那么好，我真的很高兴。可是我常常跟陶杰讲，留一点东西给自己吧，留一点时间给自己吧，留一点小小的东西给自己吧，因为当你什么都有的时候，you miss something，你 miss 的东西，就是现在你花掉的东西。留什么呢？就是你自己在文化上、知识上的 integrity。我指的 integrity 不是操守，而是你对文化的一种 commitment，你对文化的一种信仰，这种东西不能没有。因为他太聪明了，下笔可以呼风唤雨。可是最深的内涵，你留在心里吧，你不要花掉；要是连最后的 integrity 都花掉的话，你以后会很不快乐。一千万个人里面可能只有一个人做得了乩童，一上身就来，你要我黑变白，白变黑都行，而陶杰做到了。你说是不是很惊人？当我看到他的时候我很高兴也很可惜。我知道陈子善给他在上海出书，可是中国大陆的读者看不懂他的东西，还有很多东西出不了。</p>\n<p> </p>\n<p>　　梁：近年大陆重新流行胡适，你觉得如何。</p>\n<p> </p>\n<p>　　董：我想起一九六一年在台湾，胡先生到师范大学演讲，我跟同学躲进去看他上课，胡先生那时候很老了。从小看那么多胡适的书，突然他就在你面前。胡先生很潇洒，讲话也很温柔。那天天气冷，他看见有个女生坐在窗口旁边，他就走下来，把窗关上，轻声问一句：“冷吧！”然后回去再讲。又有一次在中央研究院，他死前不久。我们看到胡先生走过，主动对着我们这些年轻人招手微笑。这个人真是动人，他不是漂亮，他是真正的胡适之，形容间有一种很坚定的信仰在里面。这些民国的老人家真的要重新捧出来，因为中国不能这样断掉。因为他们是比现代的中国人更有价值的中国人，因为他曾看到另外一面的世界。</p>\n<p> </p>\n<p>　　梁：你现在会不会觉得很寂寞？</p>\n<p> </p>\n<p>　　董：我一点不寂寞，除了我的工作之外，我生活在我自己的一个夜读时间里面，这个夜读时间包括我玩的东西，我玩的古董，我玩的书法，在那个夜读时间里是一体的。如果真有点寂寞，是因为这个时代快没有我想要的一些东西了，but then 这种感觉是好的。我看对一个写东西的人来讲，有这样的一种感觉总好过没有。写作的人只有两条路要走，一条是投进时代里面去，可能你会找到一些好东西；另一个是你完全抗拒那个社会、那个时代，你 retreat 到一个你觉得 comfortable 的一个 bygone 的岁月……</p>\n<p> </p>\n<p>　　梁：那是你的选择……</p>\n<p> </p>\n<p>　　董：可能我的选择就是这样，到最后，那一条路会给这个世界留下深一点的 footprint，不知道。But that’s none of my business。总之我现在在走，一步一个脚印就完了。</p>\n<p> </p>\n<p>　　（摘自梁文道：《访问：十五个最有想法的书人》）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.21ccom.net%2Farticles%2Fread%2Farticle_2011061637594.html&#038;title=%E6%A2%81%E6%96%87%E9%81%93%E8%AE%BF%E9%97%AE%E8%91%A3%E6%A1%A5%EF%BC%9A%E8%AF%BB%E4%B9%A6%C2%B7%E6%96%87%E7%AB%A0%C2%B7%E5%81%9A%E4%BA%BA\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9474,19277,13225]}