{"id":161750,"link":"https://chinadigitaltimes.net/chinese/2011/06/《建党伟业》为什么不是禁片？/","date":"2011-06-16T19:00:04Z","modified":"2011-06-16T21:35:17Z","title":"《建党伟业》为什么不是禁片？","content":"<div>\n<p><img src=\"http://pic.yupoo.com/dapenti/B94jtha7/AFgR1.jpg\" border=\"0\" alt=\"\" /></p>\n<p>最近，微薄流传中影公司紧急叫停了《建党伟业》预告片在各大影线的放映。很不巧，叫停以前我就观摩过这部只有1分37秒的预告片了。坦白讲，从某种角度看它确实是一部禁片，比如，影片里面有大量关于学生运动、街头游行的镜头，不少镜头还体现了流血、骚乱、打砸抢、大规模群体事件，最后，高潮终于出现了，一个长镜头居然表现了五四运动期间学生占领天安门的场景……内容劲爆直逼当年香港人麦当雄拍摄的《省港旗兵》。概而论之，种种迹象表明，此片不禁，天朝岂有天理？</p>\n<p>持这种观点的大有人在。一个非法网帖总结说，《建党伟业》的真正牛逼之处在于，它告诉人们，有些事情即使在当时是看似非法的、冒险的，但只要坚持下去就能成为伟业，所以该片是一部励志片。励什么志？那就是教导被压迫的人们反压迫的方式就是建党夺权颠覆政府，并且还配以声光电特效生动地教导人们如何实现这个目标，堪称一本斗争培训教材。现如今，国内局势大坏，利川、新塘等地的骚乱已经让某些人如坐针毡，而这部电影竟在这个节骨眼火上添油，义务教育人民如何与政府过不去。既如此，不禁待何？</p>\n<p>老实讲，这种浅薄见识太不科学发展观了，且幼稚。你以为韩三平和中影真的是十二生肖里属傻X的？要是考科学发展观，他们绝对是优等生，你我最多把名字写了交个白卷。砖家指出，科学发展应该分开来理解：所谓科学，其实是对事物的一种解释权，每个人都得听命于这种解释，否则就会被划归为野蛮，这话不是我说的，是福柯同志说的。所谓发展，就是变着花样行使这种解释权，谁掌握了现在谁就掌握了历史，这话不是我说的，是奥威尔同志说的。</p>\n<p>根据奥威尔和福柯为我们总结的科学发展观，这部由108位明星出演的水浒版《建党伟业》就不是一部禁片，而是一部值得被人铭记的影片。虽说影片涉嫌“天朝不宜”的内容很多，但无论是街头游行还是学生运动，都被科学地划归在“那个时代”的语境下，而用今天人们发展的眼光看，那个时代和这个时代毫无疑问是格格不入的，既没有大规模的公务员考试，下了班也没有非诚勿扰，无趣得很。二者唯一的交集之处在于108位梁山电影明星。他们打出替天行道的大旗，斩鸡头、烧黄纸、兄弟拜把，然后农村包围城市，此乃中国革命科学而发展的道路，此外无他。这其实就等于反过来说明，工人罢工、学生上街，都解决不了人民的内部矛盾，只有梁山好汉才能救国，为何？他们是神仙下凡，精通科学发展观的。</p>\n<p>其实，每一部能在本朝上映的疑似反动电影都有一个被阉割了的滴血伤疤，姜文的童话故事《让子弹飞》里边，结尾时持枪的不明真相群众走漏了一句话：谁赢了跟谁走。OK，至此，原本浑身刚猛的电影挥刀自宫，并得以在全国影院中东方不败，号令武林。同理可知，《建党伟业》这么一部红色重口味史诗偶像剧肯定也存在这样一个奇点，手法要么阉割要么结扎，总之必须能合理地解释为什么只有梁山108好汉能救中国而广大的13亿非好汉却无法自己解放自己。</p>\n<p>这个阉割点就是一种逻辑：学生上街工人罢工理论上是被允许的，但学生上街工人罢工又被证明是救不了国的，只会给国家添堵。而那108个明星既象征了梁山好汉，同时也意在提醒电影观众，我们革命者都是由有钱的男男女女来扮演，寓意革命会为人们带来金钱。观众于是马上联想到了他没还完的房贷、车贷，迫不得已放到股市里的积蓄，心想如果再一闹将起来，自己辛辛苦苦几十年获得的这一点可怜的财产和自由，随时有不保之虞。记得有个美国学者写过一本书，“无面包，不革命”。意思是说，革命是为了面包，但有了面包之后再革命，那是在革面包的命，面包一旦没有了，就无异于草菅人命。跟着梁山好汉有面包吃，是谓科学发展。</p>\n<p>预告片被叫停，并不是说明《建党伟业》本身有多敏感，而说明了最近的骚乱事件有多严重，竟然影响到此等红得万无一失的主流作品，另外，也说明中影多么期望制造话题，好让这部影片隆重推出。其实，退一步说，就算一不留神，再革他一革，又能怎么样呢？“革命的被杀于反革命的。反革命的被杀于革命的。不革命的或当作革命的而被杀于反革命的，或当作反革命的而被杀于革命的，或并不当作什么而被杀于革命的或反革命的。”如是而已，玩不出什么新花样。这话不是我说的，是被城管一脚踢出教科书的鲁迅临走时说的。</p>\n<p>有一种事业注定是伟大，例如建党以及拍一部建党伟业，另一些事则注定失败，例如搞清楚一个城管到底有没有打人。在这个语境下，讨论《建党伟业》是应该禁还是不应该禁，就好比讨论海报上的那个镰刀锤子到底更像斧头还是锤子，纯粹是一个很锤子的问题。</p>\n<p>来源：<a href=\"http://www.dapenti.com/sunxiaoji\">孙骁骥的个人空间</a></p>\n<p>链接：<a href=\"http://blog.caijing.com.cn/expert_article-151363-21365.shtml\">http://blog.caijing.com.cn/expert_article-151363-21365.shtml</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=44963\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=44963</a></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" alt=\"\" /><img src=\"http://img.tongji.linezing.com/855372/tongji.gif\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16534]}