{"id":161770,"link":"https://chinadigitaltimes.net/chinese/2011/06/夺命之利，积怨之川-—一个官员的非正常死亡/","date":"2011-06-16T21:27:36Z","modified":"2011-06-17T05:42:57Z","title":"夺命之利，积怨之川 —一个官员的非正常死亡","content":"<p>网传6月16日《南方周末》见报稿被强删《夺命之利,积怨之川 —-一个官员的非正常死亡》</p>\n<p>（参与网2011年6月16日讯）：新浪微博上网友议论纷纷，网传将于6月16日《南方周末》见报稿被宣传部门”点射”强删，报道为《夺命之利,积怨之川—-一个官员的非正常死亡》，作者：南方周末记者曹勇、陈鸣。</p>\n<p>不少网民发问：【明天南方周末无法发出的报道？求证】。此稿正赶中共七一90周年党庆，被删除的可能性极大。</p>\n<p>原定6月16日《南方周末》见报的新闻调查报道《夺命之利,积怨之川 —-一个官员的非正常死亡》全文： 南方周末记者 曹勇 陈鸣 （原博文已和谐）</p>\n<p>6月5日凌晨，亲属在（湖北省恩施州）巴东人民医院8楼最后一次见到冉建新，”七窍流血，全身淤伤，一只眼睛始终睁着”。这是湖北利川市都亭办事处书记冉建新留给世间的最后一幕。</p>\n<p>冉建新”暴死”巴东的消息瞬间通过网络发散开来，利川方面两次召开干部大会，意图强力阻止市民议论，但此举全面点燃了市民的积怨。</p>\n<p>按照（湖北）利川市委市政府发布的通报，连日来数量众多的市民聚集在市政府大门前，6月9日，越聚越多的市民”向执勤民警投掷杂物并强行推倒电动铁栅栏门”。</p>\n<p>10日，继巴东检察院检察长郑雪松被引咎辞职、反贪局长曾正平被停止调查以及两名检察官被刑拘后，终于传来”主角”利川市委副书记、纪委书记李伟被停职调查，以及”配角”利川纪委常委、检查二室主任牟来俊被停职调查、巴东检察院直接办理案件的检察官任中海被刑拘的消息，民怨才暂被平息。</p>\n<p>就在人们视线被冉建新死亡事件转移的同时，利川市内民众抢建的私房如雨后春笋般在全城每个角落里冒出来。这个导致了李伟和冉建新剧烈冲突、最终引发了死亡事件的群体行为，终于山洪般不可阻拦地恣肆汪洋起来。 清江横贯利川境内，山川肥沃，人称”有利之川”；但现在，人们称它为”夺利之川”，多年来因土地而起的官民争利场面不断上演，而冉建新，不过是其中的一个牺牲者。</p>\n<p>小标题：冉二哥之死 6月5日，在巴东县的官方通报中称：巴东县检察院在4日的提审过程中，办案人员发冉建新”身体不适，送院后不治”，死亡原因正在调查中。</p>\n<p>49岁的冉建新是利川本地人，曾历任湖北省利川市检察院反贪局长、副检察长、司法局局长，在市民的眼里，他”同情老百姓”、”脚踏实地为老百姓着想”、”和别的官儿不一样”，在私下和半公开场合，人们昵称他为”冉二哥”。</p>\n<p>官方的说法让家属和市民们”感到愤怒”，他们认定，冉建新死于残酷的刑讯逼供。冉建新家属公布了5日拍摄的冉建新尸体照片，在这些照片上，可以清晰地看到遍布冉建新身体各处的恐怖伤痕。</p>\n<p>截止记者发稿为止，官方尚未公布冉建新的尸检结果，死因尚未揭开，但是利川市检察院一名检察官说，巴东检察院数名直接办案人被刑拘的原因是”在办案中涉嫌职务犯罪”，这个措辞表明，巴东方面”羞羞答答地暗指”，这几人对冉建新有刑讯逼供行为，已经涉嫌触犯刑律—-按照刑法规定，刑讯逼供致人死亡，当以故意伤害致人死亡论处。南方周末记者通过调查证实，至少在冉建新被关押于恩施期间，曾被利川市纪委牟来俊等众人连续残酷殴打数日。</p>\n<p>经查，冉建新被”双规”到死亡，共分三个阶段：2010年11月12日上午，冉建新在滨江路接线工程现场接到利川市纪委副书记向贤忠电话，通知他到纪委，向找他谈话，要求其去警示教育基地，就”三违”治理工作中的相关问题做说明，就此被”双规”；2011年2月15日，冉建新被移送至恩施州纪委警示教育基地。3个月后，又被送到巴东县检察院。 冉建新在恩施州期间，住在警示教育基地三楼的一个套间，里面包括一个审讯室，一个客厅，一个卧室，一个大卫生间。除卫生间外，其他的三个房间都装有摄像头和窃听器。</p>\n<p>南方周末记者调查到：4月22日晚上22点钟，包括利川纪委牟来俊、巴东检察院任中海等六七个办案人员，分两次进入三楼套间。后有陆续有七人进入房间。</p>\n<p>现场有两名看护人黄泽清和杨燕森正在审讯室陪护冉建新，在一名来自某县的纪委李姓副书记的示意下，二人退出房间，坐在监控室旁边休息。</p>\n<p>大约五分钟后，黄泽清二人就听到了喝令冉建新”站起来”的声音，接着是两巴掌的声音，冉建新在房间里大声吼叫：”打死人了，打死人了”，紧接着就是桌子啪啪的响，随后从房间里又传来一阵乱打、乱砸的声音……</p>\n<p>嘈杂的情况持续到晚上12点钟黄泽清二人交班时仍未停歇，深夜，窃听器传送到监控室的声音十分清晰地飘到了走廊上；而随后接班的谢作荣两人被勒令”在外面等”，直到4个小时后下班，办案人员仍未从冉建新的房间里出来。</p>\n<p>23日早上8点，黄泽清去接班时，看见冉建新的白衬衣挂在黑杆上，衬衣上有一道道黑色血渍，从上往下数第二颗、第三颗扣子都扯掉了，另有一件栗色大衣，腋下两边都已撕烂。</p>\n<p>黄泽清陪护冉建新上厕所，冉建新无法蹲下，他的股、胯两边，都有明显的青痕。随后，冉建新在卫生间洗头，大量头发脱落到脸盆里，在水上飘了一层。</p>\n<p>从22日起一直到26号，专案小组由利川市纪委常委牟来俊带领，白天睡觉，晚上22点以后开始三个专班的轮番审讯。 四天中，冉建新在审讯室每天24小时不能睡觉，”他没有睡过一秒钟”。晚上接受审讯，白天就一直坐在塑料凳子上，离墙30公分。工作组给他在凳子周围画了线，不能出线，也不能靠墙。</p>\n<p>工作组只允许冉建新四小时上一次厕所，”他不敢吃饱，也不敢多喝水。白天黑夜都没有睡觉的连续审讯很快就让他的精神崩溃了。</p>\n<p>27号左右下午2点半，牟来俊在309住宿间召开安保、陪护和办案人员工作会议，公开鼓动看护人士殴打冉建新。一名看护人员向南方周末记者说，牟来俊让大家”你们可以随便搞，冉建新关了几个月，已经没有什么力气了”，”如果你们搞不赢，就打开防盗门，外面外面还有4名办案人员，一涌就进来了，帮你们打”，”如果冉建新把你们搞倒了，我们送你们去医院，医药费全付，工资照发；如果你们把冉建新搞倒了，我们利川纪检监察这么大一块牌子替你们扛（土话，盖的意思）了”。</p>\n<p>黄泽清、杨燕森和另外两名看护因为无法接受如此残忍的工作方式，先后结清工资离开。</p>\n<p>又过了半个多月后，转移到巴东县检察院的冉建新在4日接受了审讯，这次提审由牟来俊、恩施纪委干部牟泽忠等主导，其间发生的情况，有待调查组公布，冉建新终于支撑不住，宣告死亡。</p>\n<p>村民况兴背后，是7家村民联合修建的楼房，当然，他们引进了投资者，竣工后，村民将得到一般楼层的房屋，毫无疑问，冉建新支持的村民自拆自建，让村民们得到了好处，但却触怒了当地的谭、李利益集团。</p>\n<p>铁腕李书记 在冉建新的死亡事件中，利川市委书记李伟关系重大。冉建新写于卫生纸上的遗书亦给调查抛出重要线索。此间既有深刻的官场权力逻辑，亦有外帮本地官员的人情私恨。 李伟原在恩施州委组织部担任科长，后赴湖北省纪委挂职，2006年11月调入利川市，担任纪委书记。</p>\n<p>李伟在当地人脉宽广、权柄极大，建立了纪委、检察院、法院”铁三角”的权力架构，对付不听话的官员，首先双规，然后由检察院批捕起诉，法院判决，”几人喝喝茶就可以决定一个官员或者一个普通人的命运”，利川市政府一位对李伟持”痛恨”意见的官员说。</p>\n<p>一则可多方考证的事实在利川官场流传甚广。利川林业局一位副局长驾公车外出，转弯时与李伟擦车，该副局长不久即被李伟约谈并”双规”。那辆公车也被纪委扣留，林业局车辆紧张，经反复求情，48天后公车方被利川市纪委退回。</p>\n<p>李伟热衷于组织各局、乡镇党委书记参观纪委的警示教育基地。基地里面谈话室设计成羁押室的样式，屋中摆有老虎凳。警示教育基地被当地干部私下称为”白公馆”。 冉与李结怨始于利川市区的拆迁改造。冉担任书记的都亭街道办事处位于利川城区核心，近年来市政建设的十大工程均集中该地。 有利川市政府官员认为，在拆迁过程中，冉建新等本地出身的官员照顾老百姓利益，被认为是抹不开情面，办事不力，招致领导不满。尤其是冉建新多次与李伟冲撞，冉曾公开反对李伟领导下的”三违办”，称其”做法太左”，而李伟则在会议上公开对冉建新点名批评，并在其他场合明确表示要”整”冉建新。</p>\n<p>事实上，冉家在利川颇有威望。冉父母年轻时皆为利川官员，声望颇佳，其父曾参加抗美援朝战争，后转入利川政法系统。其母从”土改”时期始便担任村、居委会干部，40余年后方才退休，深受基层群众尊重。冉建新本人在当地也声望极好，教场村众多村民说，拆迁改造期间，屡次遇到大雨，只有冉建新一个官员，撑着油纸伞四处查看群众危房。</p>\n<p>冉建新被”双规”后，利川官场上同情者众。利川市的正科级干部大部分是本地人，他们绝大多数不认可此事，其藏有遗书的棉衣即是在同情者的帮助下，才送到其家人手中。本地干部通常称李伟和另一位谭姓市委领导、法院徐姓院长等为”巴东帮”，这也反映了本地官员与外地官员的微妙关系。</p>\n<p>提及李伟，本地出身的干部均怨气十足。一位利川市检察院的检察官向南方周末记者介绍了多起李伟主持操作下的”双规”案例。李伟曾经对利川市法院法官赵龙实施”双规”，但赵龙既非党员，亦非领导，根本不能”双规”，但李伟不仅强行”双规”赵龙141天，还在其间指使牟来俊、蒲朝权等对赵龙残酷殴打，导致赵龙多处受伤，直到现在还在医院住院治疗，不仅如此，赵龙还被强行起诉，在多名检察官、法官认为证据不足的情况下，被判有罪，后经湖北省高院判决，赵龙无罪。另有一名规划局工作人员，不是公务员，也不是党员，同样被李伟”双规”，强行要检察院批捕、起诉，最后被判刑两年。</p>\n<p>在此次调查冉建新”经济问题”过程中，教场村八组的一位村民也被纪委关押，他在村委会及村民小组没有担任任何职务，也并非党员。”他们就是问我有没有给冉书记送钱。”这名村民说，”牟来俊亲自带队审问，他对我的回答不满意，冲过来卡住我的喉咙。”南方周末记者了解到，教场村7组合8组多达数十村民被”双规”，—-纪委的术语是”两指”，一名纪委干部解释说，”双规”和”两指”是有区别的，”双规”是针对党员干部的，”两指”则针对非党员干部或者既非党员也非干部的一般群众。</p>\n<p>按相关规定，”双规”的权力在地市纪检监察部门，县级纪委无权决定对谁双规，必须报批地市纪委，符合严重违纪违法，并且证据确凿的才能决定双规。 被开发商圈占的土地，每一寸土地都是一本血泪拆迁史”三违”背后的土地财政在保护群众利益上不妥协，日益将作为官员的冉建新推向一个尴尬的风口浪尖。</p>\n<p>自从2005年烟草工业被上划之后，国家级贫困县利川失去了唯一的支柱产业，不得不开始大规模卖地创收。从那时起，冉的仕途即由此驶入利益错综复杂的险滩。</p>\n<p>2004年利川市规划、修建环绕教场村的体育路、滨江路两条交叉道路，并且滨江路将作为旅游景观区和城市重点发展方向，2005年后拆迁力度不断加强，不仅沿途村民土地被强行征收，整个教场村的土地被陆续征收，政府的补偿价格仅为3.2万/亩（栽种果树的每亩多给9500元），引起群众激烈反弹，双方冲突不断。</p>\n<p>当地失地农民向南方周末记者介绍，这3.2万元中包括青苗费9000元和三十年过渡安置费2.3万元，平摊下来每亩每年仅补偿几百元安置费，”几乎等于白抢”，更关键的问题是，村民们今后的生计问题，包括就业、养老、医疗等等，政府一概不管。</p>\n<p>与此同时，对失地农民的生活保障措施极为不力。按利川市人民政府2010年发布的利政规[2010]4号文件中制定的标准，被征地农民养老生活补助仅为每人每月180－280元，未成年人为每人每月80－100元，这还只是理论上的，因为文件规定，必须是2006年后出生的才能享受这个待遇，而村民们大多数不在这个范畴。</p>\n<p>冉建新面临的是其街道办事处辖下村民的生计问题。最后在冉建新的争取下，村民获得了平均每人48平方米宅基地，市政府采纳了按照统一规划、由村民自行建房的方案。在实际操作中，由当地村民以其自建房宅基地吸引外来资金共同建房，建成的房屋再进行租售。这一模式极大地缓解了拆迁矛盾。</p>\n<p>2009年3月份，自建房破土。李伟还曾到现场视察，高度赞扬这一模式。 然而到了2010年，拆迁过半，村民却发现风向已变。利川市政府决定由纪委书记李伟牵头成立”三违办”（”三违”指”违法占地、违法建设、违法开发”），撤除老百姓沿滨江路摆设的营生摊点，冻结一切危房改造，众多拆迁后的自建屋也被禁止。因为失去土地，教场村诸多村民无业，只得自谋生路。滨江路改造完成后，成为当地著名休闲场所，入夜后，村民在道路两侧搭起桌椅，做起烧烤生意。冉建新认为老百姓补偿太少，没有生计，顶住”三违办”压力，与李伟据理力争，他在会议上提出”为了政绩，应考虑老百姓的利益，不能太左”。冉李二人的梁子由此结下，李伟扬言要整冉建新。</p>\n<p>与”三违办”严控自建房形成鲜明对比，商业地产在利川发展凶猛。在利川随处可见商业楼盘项目，目前仅城区正建大楼盘有近20处。其中一些楼盘就位于教场村，一些房产开发商被认为与李伟即谭姓主政官员关系密切，房产商依靠他们曾导演了多起血泪拆迁史。利川目前房价3000元/米，高则达到5000元/米，利川市是全省GDP倒数第三的国家级贫困县，而其房价却排名全省第三。</p>\n<p>政府以3.2万元/亩从村民手中收购来的土地，倒手卖给开发商，最高价格达到380万元/亩，获利百倍。 大量出卖土地的结果是”三违办”对村民自建房控制变本加厉，恶性循环。</p>\n<p>利川市因大量卖地在2009年国土资源卫星片区检查未过关，主政官员面临着国土资源部追究压力。在这样的背景下市政府又决定一切相关职能部门停止办理建房手续。如果是公职人员，修房一律开除公职；老百姓建房一律铲除。</p>\n<p>知情人士介绍，李伟还曾经一度将土管和规划局两个部门办证公章封存。教场村八组部分村民的危房，甚至征地拆迁户的房屋均无法修建，导致至今仍有很多村民住在路边的工棚之中。群众积怨日深。</p>\n<p>冉建新试图在群众利益和经济发展中找到平衡点，被李伟视为刺头，伺机”收拾”，这在利川官场不是秘密。许多人打电话提醒冉建新注意，冉曾数次专程到李办公室道歉，并找相关领导说情。</p>\n<p>冉建新的宦海浮沉，乃至最后的死亡，既与这个鄂西小城的转型密切相关，也与权力失衡有关。最终，冉建新仍然惨死密室。</p>\n<p>教场村8组，村民杨通成被征收土地后，到现在一家六口只能挤在一个十几平方米的窝棚里，而背后，则是冉建新支持的村民”自拆自建”正在施工的楼房 冉建新之后的利川冉建新死的利川并未平静。随着李伟等官员被停职调查或刑拘，大规模群众集会散去，一场遍布全城的自发性房屋拆建运动开始。被铁腕的”三违”政策压抑多年的自建房需求井喷式地释放。</p>\n<p>在清江大道”一口鲜”餐馆旁边，冉建新死亡消息传出的当天，旁边房屋就开始拆除，现在已打好地基；利川民族实验小学幼儿园（全市最大公办幼儿园）大门前，有五家紧挨着的居民拆掉了房屋，他们要在800平方米面积的地基上联合修建一座宏伟的大楼。</p>\n<p>2011年6月14日上午，南方周末记者沿利川市中心三条主要的大道查看市民拆房建房的情况。其中，清江大道因穿过中心生活区，是最繁华的一条大道，在以前，这条街执行建房程序最为严格，但现在也最乱。</p>\n<p>和平北街整条大街都在拆建，车辆都难以通行。许多楼房已经修到6至9层，街道上几乎每隔几米就可以看到堆在人行道和路边的砖头、沙子、木板、钢筋、水泥等建筑材料，拉着货物的小三轮车、板车等来来往往，摩肩接踵。记者统计了下，和平北街300多米的街面上，共有16处在拆建房屋。现在的利川已经很难找到建筑工人和师傅，大部分人已经被雇用，建筑工人的工资由几个月前的70元每天涨到现在的150元每天，依然供不应求。</p>\n<p>“这代表李伟的用’堵’治’三违’的思路彻底破产”，当地一位官员说。失序造成的后遗症依然严峻—-”今后你说他违法要强拆，但满城都建你怎么拆？满城老百姓都反对你，你怎么拆？但从法律层面讲，这全是违法建筑—-当然有些本来应该是合理的，但他办不了手续，职能部门不敢办，这是李伟定的铁律。”&#8221;政府不让我修，我偏要修。等我修起了，到时候不过罚点钱、补办下手续就没事了。”一个市民说。</p>\n<p>在一个小城的权力失控和利益失衡的激流暗涌中，官员冉建新被夺走生命。而在冉的身后，小城的躯体依然像悬在钢丝绳上，艰难地寻找着平衡。</p>\n<div>lang: &#8216;zh-CN&#8217;</div>\n<h2>相关日志</h2>\n<ul>\n<li>2011/06/10 &#8212; <a title=\"湖北冉建新案持续发酵中:涉嫌受贿干部异地受审死亡\" href=\"http://www.letscorp.net/archives/13822\">湖北冉建新案持续发酵中:涉嫌受贿干部异地受审死亡</a> (0)</li>\n</ul>\n<div><a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=81DcwNwkMHg:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" alt=\"\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=81DcwNwkMHg:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" alt=\"\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=81DcwNwkMHg:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=81DcwNwkMHg:Ro2eosQjYao:F7zBnMyn0Lo\" border=\"0\" alt=\"\" /></a></div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/81DcwNwkMHg\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[16982,16980,13232,11829]}