{"id":161760,"link":"https://chinadigitaltimes.net/chinese/2011/06/肉唐僧：狄更斯（转）/","date":"2011-06-16T20:30:06Z","modified":"2011-06-16T21:29:46Z","title":"肉唐僧：狄更斯（转）","content":"<div>\n<div>作者：肉唐僧   原帖地址：<a href=\"http://blog.tianya.cn/blogger/post_read.asp?BlogID=73320&amp;PostID=33460219\">点此进入</a></p>\n<p>我和冉土匪交情并不深，只是几面之缘，却很投机。所以这两年我每到成都，都会要求他请我吃饭。他比我年长一岁，说话大嗓门。在饭店里还好，在白夜那种装B 的地方，他“唐僧我和你说句悄悄话”时脖子上青筋都吼得出七、八根的路数，着实让我有些不好意思。他进去后，我去北京找莫之许，跟他说，冉土匪老婆没工 作，女儿读初三，生活恼火。我们不能不管。这一、两年，莫之许在北京很威风，出门有专职的“司机和保镖”。我们几个开一桌，他的“司机和保镖”也在旁边开 一桌。吃着吃着，莫之许还会举杯跟邻桌表示歉意。说哥几个，又害你们加班了，大连来的朋友，我们再聊两句。那桌的朋友也很给面子，说没事儿没事儿，你们 聊。气氛相当和谐。</p>\n<p>莫之许的意见是：这事儿要定性为纯人道主义救助，想政府之所想，急政府之所急，为维稳大业略尽绵薄。所以，要 等判了之后再凑钱不迟。现在搞，怕有关方面多心，以为咱是叫板怎么着？我觉得他说得很有道理，就回去等信儿。没多久，宋石男告诉我冉家收到逮捕令，募资的 事情可以启动了。但冉夫人是个要强的人，她一开始并不想接受资助，说还能撑一阵子。再说，搞这个事情，万一对判决产生不利影响呢？实在不行了，家里别的没 有，书有的是，可以卖书为生。宋石男跟我说，嫂子一提卖书，他眼泪都快下来了。说土匪回来后看见他视如性命的书不见了，那还得了？万万使不得。冉夫人一开始 还死不吐口，后来要请律师。虽然律师不要钱，但人家飞来飞去的差旅和做功课的钱，也是个不小的数目。</p>\n<p>关于募资，我的想法是，大钱我不管，我也不知道他家有多少积蓄。我们只要做到不让冉夫人和女儿生活质量下降即可。另外，不知道他判几年，三年五年七年都可能，是个持续的事情。所以我就想找100个人，每人每月出六十四块钱，一年就是768块。只要土匪在里面，这100人就持续捐助他老婆孩子。这样呢， 一是每个人的负担都不重，二是，让冉的朋友、读者也有个机会，一直惦记着他。</p>\n<p>因为不能公开，只好杀熟。QQ群和MSN里的人划拉一遍还不够用，只好厚着脸皮在微博里一个一个地发私信化缘。有一天散人在微博里喊了一嗓子，忽拉来了三十几号人，很快就凑满了。但是报名凑满后，麻烦也就 来了。有些人报了名之后却不打款。而这又是封闭式的，100人为限。你不声明退出的话我就不能找替补，只能反复催，要么催到钱、要么催到表态退出，很烦 琐。另一个麻烦是，为了搞清楚谁汇了款谁没汇款，我给每个人从零分到九毛九设了一个尾号，便于我对账。但是很多人不理解，直接打800整数的就有10个 人，这你让我怎么知道谁是谁呢？还有一位武汉的兄弟更可气，分到的尾数是0.19，他嫌不吉利，蔫头巴脑的汇了768.88元。我赶紧通知0.88尾号的人说您的钱到账了。那位0.88姑娘说：“我还没汇呢，你收到什么收到？真TM不靠谱~~~”</p>\n<p>我说这些，中心意思是：尾号很重 要。因为我收了大家的钱，只能公布金额明细却不能公布名单，这就存在监管漏洞。比如，我收到80份800块钱，只报10份，自己贪了5万6，你们怎么知道 呢？如果大家都严格按照尾号来，我今天发个报账帖子，下面有人回复“0.23飘过”，后面又有人说“日哟，我才是0.23”，这么着，我贪污的行为就暴露 了嘛。是不是？</p>\n<p>我当然希望明年这个时候不需要再替冉家凑钱了。但是万一还需要，各位亲们请一定严格按照给定的尾号打款。在机制 上，你们要保证我的清白。另外，有人说捐款可以，但要匿名。我说这不行。因为万一政府抓我，不用拿老虎凳实物给我看，嘴上一提“老虎凳”这三个字，我立马 就招了。如果不抓的话，你们自己可以站出来说我捐了钱，这我管不着，但我不会主动公布名单。所以匿名是没有意义的。还有的人要求让冉夫人写个收条，这我做不到，所以也婉拒了。</p>\n<p>经过凡此种种，钱终于凑齐了。有一个人执意要替她的女儿再认捐一份，所以是99个人出了100份。另外有两 个人经济困难，但执意要表示一下。一个给了176.8元，一个给了100块。所以总账是：101个人，凑了77680.46元。我去银行取钱，银行没有一分钱，给了我77680.45元。差一分钱。</p>\n<div><img title=\"肉唐僧：狄更斯（转） - 四一 - 创造社新任社长宋石男\" src=\"http://img.ph.126.net/YeMrsPcR-REDY8nrh1zTKg==/2325827732560820127.jpg\" alt=\"肉唐僧：狄更斯（转） - 四一 - 创造社新任社长宋石男\" /></div>\n<p>这次来成都，住在宋石男推荐的一个公寓式酒店，五岳散人恰好也在成都，都住在一个地 方。酒店老板也是冉的好朋友，姓傅。去冉家之前，我去他办公室打印明细单子，想着差一分钱，心里就不痛快，试着问了一句：你这儿有一分钱没有？老板娘说有。我很高兴，就把原委说了。去冉家是傅老板开车送我们去。临出门的时候老板娘说：“这里也有我一分钱哟”。大家哈哈大笑起来。</p>\n<p>我们四个人——宋石男、五岳散人、傅老板和我，一起去冉家。冉夫人一个人在家，女儿冉小冉恰好昨天中考考完，出去找同学耍了，没见到。冉夫人简单介绍了下 情况。律师到现在也没见着，更不知道什么时候开庭。多方打听，说土匪在里面七点多就爬起来看书。还说，“他说话嗓门好大呀”。冉夫人说这句的时候自己也笑 起来。看来这句话令她宽心不少。</p>\n<p>冉夫人是个很了不起的女人。说话温和、不快不慢，内心很强大。她说：“我们是很普通的人家，只想 过平淡的日子。现在一下子受到这么多关注，我不适合，也不喜欢，所以从不接受媒体采访。现在这个事情落到我们家头上，抱怨也没有用。只希望能够在法律的框 架下，按程序把它走完。我也和公安说，我是个基督徒，我只希望在960万平方公里的土地上，不同的信仰能够并存，能够平等理性地交流和沟通。冉不是个政治 人，他只是个文人，一个丈夫，一个父亲。”</p>\n<p>走之前，我们上楼参观了一下冉的书房。他在我面前吹嘘过好几次，可见是很心爱的，大概有三万来册藏书吧。阳台上关着他的狗，叫狄更斯。冉夫人告诉我，自从它的主人去了都江堰之后，它变得一天比一天阴郁和暴躁。所以我只敢隔着玻璃门拍了一张 它的照片。在看到狄更斯之后，我心里才一下子难过起来。觉得很对不起它。</p>\n<p>“它的目光被那走不完的铁栏</p>\n<p>缠得这般疲倦，什么也不能收留</p>\n<p>它好像只有千条的铁栏杆</p>\n<p>千条的铁栏后</p>\n<p>便没有宇宙……”</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9001,12151]}