{"id":161847,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-usa-today-china-rolls-out-the-red-carpet-as-communist-party-turns-90/","date":"2011-06-16T22:00:30Z","modified":"2011-06-16T22:00:30Z","title":"OhMyMedia | USA TODAY: China rolls out the red carpet as Communist Party turns 90","content":"<p><p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/usatoday-20110616-6a.jpg\" alt=\"\" title=\"usatoday-20110616-6a\" width=\"527\" height=\"1006\" /></p>\n<blockquote>\n<p>Government celebrates with epic film and a barrage of propaganda. </p>\n</blockquote>\n<p><a rel=\"nofollow\" href=\"http://www.usatoday.com/news/world/2011-06-15-china-communist-party-90th-anniversary_n.htm?loc=interstitialskip\">China marks 90th anniversary of Communist Party – USATODAY.com<br />\n</a></p>\n<p> </p>\n<h2>China paints town Red in honor of party’s 90th</h2>\n<p><em>Epic film marks communism’s long, rigid run</em></p>\n<p>By Calum MacLeod<br />\nUSA TODAY</p>\n<p> </p>\n<p>BEIJING — Movie theaters across China debuted a star-studded epic film Wednesday that promises to be a blockbuster with Chinese audiences — but hardly the kind of entertainment fare Americans might flock to see. </p>\n<p><em>Beginning of a Great Revival</em> is a wet birthday kiss to the world’s largest political organization — the Chinese Communist Party— to mark the 90th anniversary of its founding on July 1, 1921.</p>\n<p>The film is the main draw among 28 films the government is promoting for the occasion.</p>\n<p>Numerous TV shows also mark the occasion, while a nationwide campaign of “Red songs” has revived revolutionary classics on concert stages and at parks, state-owned companies and universities.</p>\n<p>The propaganda barrage highlights the party’s media and social controls but also its desire to be loved, analysts say.</p>\n<p>” The Communist Party wants an almighty slap on the back,” says China analyst Kerry Brown of Chatham House, a London think tank. “The Party is in charge of a country with a massive economy and it wants to celebrate that and get the message across that it’s a benign force, a good thing. But when it opens its mouth, the world doesn’t understand, and wonders, ‘Is it being assertive?’”<br />\nThe domestic audience naturally matters far more for the rulers of a country experiencing growing economic inequality and violent incidents, such as rioting in recent weeks by migrant workers in southern China over low pay and a lack of jobs.</p>\n<h3>Regime gets mixed reviews</h3>\n<p>Sixty-two years since the party assumed power, it shows no signs of relaxing its iron grip. In recent months, authorities have detained scores of dissidents and human rights lawyers to prevent any protests inspired by uprisings in the Arab world, Human Rights in China says. </p>\n<p>“The Communist Party has built China to what it is today,” Li Zhongjie, one of the party’s top official historians, told a Beijing press conference this month. “Many countries in the world are extremely envious. So why can’t we carry on? It’s a very simple question,” he said.</p>\n<p>At a movie theater inside a central Beijing shopping mall, artist Jin Rui says he enjoyed the film and hoped it draws many Chinese, especially the younger generation. “Today, too many people care only about making money, but as Chinese, we all need some belief, not just materialism,” he says.</p>\n<p>“I’ve lived through many revolutions,” says Jin, 58, whose father, a party member, was punished as a “rightist” in the late 1950s. “I don’t care which party rules as long as they deliver a good social environment. The Communist Party is doing better and better these days,” says Jin, who has never joined the party.</p>\n<p>The film’s 100-plus stars, including Chow Yun-fat and Andy Lau, proved the key attraction for several moviegoers. “I wanted to spot all the stars,” admits Boris Zou, a Beijing film company employee.</p>\n<p>To ensure his son, 14, and daughter, 6, know where power lies in China, construction company manager Han Jingming brought them to a “Red song” concert that rocked the Bird’s Nest Olympic stadium in Beijing on Sunday night. “The Communist Party will continue to lead China, so I want my kids to understand its history and our revolution,” explains Han, 40.</p>\n<p>Business student Gulmira Kurax is applying to join the party’s 78 million members, hopes to complete the two-year application process next year and plans to watch the new movie.</p>\n<p>“Party membership is not so much about politics but more for my own development,” says Kurax, 21, a member of the Uighur ethnic group currently studying in Beijing. “Being a party member will definitely help one’s career, if you choose to be a civil servant or work in a company,” she says.</p>\n<h3>From traditional to modern</h3>\n<p>At a large, state-owned oil firm here, international business executive Chen Lei says he loves the “Red songs” the choir he conducts will perform at a company competition next week. “It’s not the time for multiparty democracy in China,” says Chen, 36, a party member.</p>\n<p>“I’ve been to Libya and Egypt on business, and the problem there is not one-party rule but that rulers were in power too long and didn’t help the common people,” he says. “In China, we change leaders every 10 years and the reforms continue, and most people’s standard of living improves,” he says.</p>\n<p>Don’t expect any big political changes soon, says Yu Keping, a party official and author. “China is still a developing country, social stability is still a precondition for economic development, and the country is still in transition from a traditional to modern society,” Yu wrote in the state-run China Daily newspaper Saturday. “Hence, it must stick to the idea of ‘incremental reform.’”</p>\n<p><strong>== ALL RIGHTS RESERVED FOR GANNETT CO. INC ==</strong></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8856&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© prejudice for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/16. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/usa-today-china-rolls-out-the-red-carpet-as-communist-party-turns-90.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\">收听敌台</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E4%BB%8A%E6%97%A5%E7%BE%8E%E5%9B%BD%E6%8A%A5\">今日美国报</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/PVlirjrmnIA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":903,"categories":[1],"tags":[]}