{"id":161852,"link":"https://chinadigitaltimes.net/chinese/2011/06/有必要给敌视民意舆情者流建立“黑名单”/","date":"2011-06-16T23:24:35Z","modified":"2011-06-16T23:24:35Z","title":"有必要给敌视民意舆情者流建立“黑名单”","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=092881030a808360\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>卫生部对建立“黑名单”情有独钟，且在建立“黑名单”方面，上了瘾、还瘾头十足——继前两年卫生部相关部门披露，正在会同有关部门在食品安全领域，研究建立“黑名单”制度而引起舆论大哗后，日前，卫生部新闻宣传中心主任毛群安表示：“为打击或者遏制极个别媒体有意污染传播环境、误导信息，我们要加强检索，建立黑名单制度。比如说一个影响很大的误导公众的信息，通过检索，就可以发现这个信息最早是由哪个媒体传播的。将来对极个别的媒体记者，也将建立黑名单制度。”</p>\n<p>非常有趣的是，卫生部的这位主任过后特别区分了卫生部与卫生部新闻宣传中心的区别，好像后者不完全代表前者；前者对于“黑名单”并不知情——我们不知道这种揽错行为是迫于压力，还是自己捅了娄子上面不愿意为其擦屁股不得已而为之。有一点是可以肯定的，“黑名单”臭名昭著，上下左右，多头不讨好。</p>\n<p>还有一个细节非常有趣，日前，有记者给上述主任念出“卫生部拟对极个别误导公众媒体记者建黑名单”这一新闻标题，由其判断这是否属于“有意污染传播环境、误导信息”，是否需要把撰写这则新闻的记者加入“黑名单”，这位主任尴尬予以否认。</p>\n<p>卫生部针对新闻媒体、新闻记者的“黑名单”，与此前不久重庆市有关方面的“双起论”，实则有异曲同工之妙——妙就妙在，两者都是以新闻媒体、新闻记者为敌，对为网络民意、网络舆情助燃的新闻媒体、新闻记者咬牙切齿、恨之入骨，以至于要建立与“希特勒”、“集中营”、“黑牢房”等语汇意境接近的“黑名单”，来威慑新闻媒体、新闻记者，要以“双起”，把新闻媒体、新闻记者送入大牢！试问这些人，难道“有则改之，无则加勉”、“言者无罪、闻者足戒”之教诲，对于你们这些人而言，是在放屁吗？</p>\n<p>我感兴趣的是，这些人咬牙切齿、恨之入骨究竟所从何来？</p>\n<p>只要是但凡有公正、公平之心的人都会认识到，近年来，在反对贪污腐败、促进社会公平、正义以及促进社会进步方面，新闻媒体、新闻记者功莫大焉！即便是新闻报道中的疵瑕，亦属瑕不掩瑜，根本就不值一提、不值得追毛求疵、鸡蛋里挑骨头。</p>\n<p>非常令人不解的是，实际上，新闻媒体、新闻记者与卫生部及有关方面，应该是穿一条裤子的，应该是同一个战壕的战友——卫生部难道不是对食品安全造假咬牙切齿、恨之入骨吗？新闻媒体、新闻记者代表的民意、舆情难道对其不是咬牙切齿、恨之入骨吗？何以前者的咬牙切齿、恨之入骨不是指向违法犯罪、道德败坏，而是指向了揭露、曝光违法犯罪、道德败坏的新闻媒体、新闻记者？竟然要以建立“黑名单”相威慑！欲建立“黑名单”者，畏惧的是什么？</p>\n<p>为新闻媒体、新闻记者建立“黑名单”，实则是撕下了仅存的一块遮羞布——卫生部相关部门也好，相关人员也罢，完全是站在了新闻媒体、新闻记者以及民意、舆情的对立面！从某种程度上说，就是与违法犯罪、道德败坏者穿了一条裤子、成为一个战壕的战友！</p>\n<p>稍作观察，我们即不难发现，在体制内部，总有占据着重要位置的那么一些人，眼界心胸、政策水平、工作能力、常识掌握度、知识拥有量，都属下下品。其全部工作、全部努力，首要目标不是作好工作、推动社会进步，而是千方百计维护自身既得利益、维护虚假的政绩、维护自己以及一干人的升迁不受阻。是故，他们必然要与实事求是、力促解决矛盾、问题、推动社会进步的新闻媒体、新闻记者以及民意舆情产生敌意，必然要与社会上的违法犯罪、道德败坏者站到一起。为新闻媒体、记者建立“黑名单”，即为生动写照！</p>\n<p>鉴于此，网络世界有必要以其人之道治其人之身，率先为这些人等建立“黑名单”！在体制的力量不足以清除这些庸官俗吏、害群之马的当下，被列入“黑名单”的人等，当成为重点监督、检测对象，以时刻防范他们在公众场合假公济私、夹带私货以及公权私用、公器私用，时刻防范他们利用各种机会损公肥私、贪污腐败——叫嚣给新闻媒体、新闻记者建立“黑名单”的人，你能相信他们是清正廉洁、勤勤恳恳为民办事的吗？</p>\n<p>再者，建立“黑名单”，可以引起纪检监察部门的足够重视，实际上也是在帮助纪检监察部门做好纪检、监察工作——“黑名单”上的人犯事，自当受到党纪国法的惩处；不犯事，亦能监督、督促其做好工作。人民的公仆给人民设立“黑名单”，与人民为自己的公仆设立“黑名单”，孰轻孰重，孰该孰不该，难道不是一目了然的吗？</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=092881030a808360\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=092881030a808360\">查看所有<span>1</span>个评论</a></div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[8612,17010]}