{"id":161963,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-新京报：央企身陷“丑闻”焦虑/","date":"2011-06-17T06:30:38Z","modified":"2011-06-17T06:30:38Z","title":"OhMyMedia | 新京报：央企身陷“丑闻”焦虑","content":"<p><p>感谢 <strong>七色花</strong> 推荐。</p>\n<p>2011-06-15</p>\n<p> 上个月，审计署发布17家央企审计公告，从违规薪酬到纳税问题，从乱发福利到经营不善，均被查出数十项问题。在此之前，中石化广东公司曝出“天价酒”事件，中石化云南公司曝出乱发奖金事件，国家电网安徽公司曝出违规配公车及集资建房事件，中移动高管涉嫌违纪正被调查，中海油被曝人均38万元年薪……有关央企的“丑闻”层出不穷。尽管央企为全民共有，但它赚得再多似乎也与老百姓无关，而且近年来与公众的积怨越来越深。央企怎么了？为什么会陷入赚钱越多挨骂越多的怪圈？央企或者国企的未来之路在何方？在找寻这些问题答案的同时，“丑闻”缠身的央企也陷入焦虑和困惑之中。</p>\n<p><strong>近期“负面新闻”层出不穷，17家央企审计公告披露诸多问题，央企身陷焦虑和困惑</strong></p>\n<p><strong> 舆论矛头直指央企群体</strong></p>\n<p> “天价酒”事件让中石化外联人员焦虑不安，事情的发展也超越了中石化本身，舆论抨击对象扩散到整个央企群体。</p>\n<p> 每晚加班到10点多,甚至更晚，手机几乎一刻也没停过，全是各地各种各样的媒体记者打来的电话。这是“天价酒”事件期间，中石化集团外联部一位“对外联络员”的工作状态。</p>\n<p> 因为目前央企都专设了对媒体联络的部门，其他部门一律不得对外，所以该部门也成了外界了解“天价酒”事件的唯一窗口。</p>\n<p> 不能对记者随意发言，但记者的“发难”电话一个紧接着一个，有熟悉的记者，也有陌生的来电，话投机时多说两句又怕记者乱写，什么都不说也怕记者乱写，这名“对外联络员”感受到的是煎熬和焦虑，“每天这样下来，精神十分衰弱。”</p>\n<p> 从4月初到4月25日中石化召开“天价酒”事件说明会，这样的日子持续了近半个月。</p>\n<p> “你们觉得今天的发布会如何？有解决你们想了解的问题吗？”在“天价酒”事件说明会后，中石化新闻发言人黄文生向涌向主席台的记者们焦急地询问。在说明会结束时，他也强调希望记者能客观报道此事件。</p>\n<p> “天价酒”事件肇始于中石化广东分公司总经理鲁广余未经集体同意，私自决策花费数百万元购买茅台酒和其他高档红酒。事件从网络爆料发端再到大众传媒传播，经过近1个多月的发酵后，演变为全民关注的话题。</p>\n<p> “天价酒”事件余波未了，中石化云南分公司又曝出领导班子两年挪用640万元党员经费等发年终奖的“丑闻”，虽然事情发生在2008年至2010年间，且违规发放的奖金已如数追回，但这并未能降低舆论抨击的热度。</p>\n<p> 上述事件的发展也很快超越中石化本身，舆论抨击的矛头对准了整个央企群体，让不少央企对外新闻负责人变得焦虑与不安。</p>\n<p><strong> 17家央企问题见诸审计公告</strong></p>\n<p> 国家电网、中海油、中移动相继曝出负面新闻，审计公告公布17家央企2007—2009年诸多职务消费、违规薪酬等问题。</p>\n<p> 就在中石化“天价酒”事件说明会后两天，又一家央企——国家电网被曝出“丑闻”。4月27日，新华社报道称，安徽省电力公司（国家电网安徽分公司）近年来以“车改”之名，为全系统约300名副处级以上干部配备公务自驾车。</p>\n<p> 一周后，安徽省电力公司又被曝出为职工集资建房，在合肥建造豪华小区。</p>\n<p> 与此同时，中海油被曝出人均38万元年薪事件。随后，被称为最赚钱央企的中移动证实，公司数据部副总经理马力涉嫌重大违纪正在接受调查。据统计，2009年以来，中移动已有7名高管相继落马，包括原党组书记、副总裁张春江。</p>\n<p> 5月20日，国家审计署公布的17家央企的审计公告，又将央企的诸多问题再度聚集并暴露在镁光灯下。</p>\n<p> 审计署审计了中国联通、中国长江三峡集团等17家央企2007—2009年财务收支审计结果，部分企业出现领导职务消费不清、假发票、薪酬出现问题等。审计署表示，目前处理的65名责任人中，局级干部10人，已将发现的一些重大违法违纪问题和涉嫌犯罪案件线索移交有关部门查处。</p>\n<p> 记者了解到，在审计公告发布当天，不少央企都已通过有关渠道提前得知审计报告将于当天对外公布。有的央企新闻发言人对于记者来电也有所准备，有的央企当天对此做出了回应，均表示对审计出的问题已进行整改，将以此为契机加强企业内部管理。</p>\n<p><strong> 央企“挨骂”后称想不通</strong></p>\n<p> 国资委前任主任李荣融曾言，想不明白，为什么国企搞好搞不好都要挨骂。有央企高管对此同样表示困惑。</p>\n<p> 央企“丑闻”井喷一样爆发，忙于应付的不仅是相关央企，还有它们的主管部门——国资委。</p>\n<p> 审计公告发布次日，国资委紧急回应：“公布审计结果，对于推动企业及时堵塞管理漏洞、依法合规经营、维护国有资产权益具有重要作用。国资委将进一步规范企业职务消费行为，加强薪酬福利管理，不断增强透明度，接受职工群众和社会公众的监督。”</p>\n<p> 中石化“天价酒”事件落幕不久后，另一家央企的外联部门向国资委提交了一份中石化天价酒事件的舆情研究报告，系统分析了事件的演变过程，并提出了对策，认为在事件关注度高的非常时期，公众和媒体都不理性，因此在回应上应更加谨慎。</p>\n<p> 记者了解到，在“天价酒”事件后，国资委召集央企专门召开了一个央企舆论环境的会议，对于目前央企面临的舆论环境予以分析并研讨解决办法。</p>\n<p> 多年前，国资委前任主任李荣融曾感慨，“我想不明白，为什么国企搞不好的时候你们骂，现在我们国企搞好了你们还是骂呢？”</p>\n<p> 如今这个疑问仍未解开，在中石化“天价酒”事件说明会上，中石化党组成员、副总经理李春光也称，在石油系统干了几十年，企业每年为国家上缴了千亿元的利润，但还是总被老百姓骂，实在是想不通。</p>\n<p><strong> 有央企高价维护企业形象</strong></p>\n<p> 据透露，在舆情监测和应对媒体方面，央企的投入并不少，少则一年投入数百万元，多则投入上千万元。</p>\n<p> 为了增进与公众的沟通，化解这种“误会”，央企和国资委均在试图改变。</p>\n<p> 为了塑造央企的良好形象，满足公众的知情权，自2008年开始，国资委推动建立央企新闻发言人制度，在今年2月向社会公布了120家央企新闻发言人的联系方式，并要求他们24小时保持工作手机处于开机状态。</p>\n<p> 近年来，为了维护良好形象，央企也开始聘请一些舆情机构甚至公关公司为其服务。据知情人士透露，在舆情监测和应对媒体方面，央企的投入并不少，少则一年投入数百万元，多则投入上千万元。</p>\n<p> 因为不少事件起初均发端自网络，后经大众媒体报道，再经网络大范围传播，继而形成全民关注的焦点和热潮，不少央企也已熟谙此道，专门成立了舆情监测部门，并委托一些高校与媒体的舆情监测中心予以合作。</p>\n<p> 但无论怎么应对，央企身背的骂名似乎越来越重。 “天价酒”事件中，将责任人撤职被指处罚太轻。中石化内部食堂员工以萝卜举例谈节约，也被外界传为笑柄。</p>\n<p> 对于央企目前的舆论困境，国资委一位高官今年初在一次内部座谈上表示，目前社会中的不满情绪很多，需要一个发泄对象，央企的特殊地位很容易让它成为发泄对象。央企应该完全向媒体打开门，多让记者走进企业，让社会认识企业。在此背景下，一些媒体多次受邀到央企实地采访。</p>\n<p><strong> 国企异化变成公众“眼中钉”？</strong></p>\n<p> 研究人员认为，公众对国企不满，体现的是对收入分配不满，国企之所以变成公众“眼中钉”，本质上是国企的异化。</p>\n<p> 理顺央企和公众的关系并不容易，双方可以说是“隔阂”和“积怨”已久。</p>\n<p> 一方面是央企还不善于面对公众。就像一位中石油的局级干部在其年初的畅销书《央企真相》中所说，因脱胎于计划经济体制下，行政色彩浓厚，央企从来都是“只做不说”，在事情没有弄清楚之前，企业认为最重要的是如何去做，并将损失减少到最小，至于解释应该是政府要做的事。他在书中也提出，面对如今的媒体传播环境，央企要学会利用新媒体的能力，把握事件发生后第一时间的话语权。</p>\n<p> 另一方面，对于目前高薪、职务消费以及公众难以分享到央企利润增长的现状短期内也难以解决。经济学家华生认为，现在是老百姓心里有气，目前公众对国企的不满实际上体现的是对收入分配、财政收入方面的不满，例如对“三公”消费的不满等，这是一个大背景。</p>\n<p> 北京科技大学教授、国资研究专家刘澄认为，包括央企在内的国企，目前之所以变成公众的“眼中钉”，本质上是国企的异化，国企本该为全民利益所服务，但现在却变成借助垄断地位为一些部门和个人谋利的工具，没有尽到它应尽的社会责任，与公众的期待还差很多。</p>\n<p><strong> 央企“丑闻”曝光日历</strong></p>\n<p> 4月初，中石化广东分公司数百万元购买茅台等高档酒供私人支配被曝光，引发关注。</p>\n<p> 4月27日，国家电网安徽分公司被曝以“车改”之名，为全系统约300名副处级以上干部配备公务自驾车。</p>\n<p> 4月28日，中石化云南分公司领导班子被曝两年挪用640万元党员经费等发年终奖。</p>\n<p> 5月3日，国家电网安徽分公司被曝光在合肥为职工建豪华小区。</p>\n<p> 5月9日，中海油被曝出人均年薪38万元。</p>\n<p> 5月中旬，中移动证实，公司数据部副总经理马力涉嫌重大违纪正在接受调查。</p>\n<p> 5月20日，国家审计署公布17家央企审计公告，披露央企诸多问题。</p>\n<p><strong>央企四大病症探因</strong></p>\n<p><strong>薪酬分配及隐形福利等屡被诟病，研究人员对此解读并提出解决办法</strong></p>\n<p> 近期央企曝出的“丑闻”，多集中在薪酬发放、福利待遇、职务消费等方面。本报记者梳理近期有关央企的新闻报道及17家央企审计公告，摘选出四类引发公众关注的问题，采访相关研究人员对此进行解读，并提出治疗这四类“病症”的方法。</p>\n<p><strong> 1 工资奖金病</strong></p>\n<p><strong> 【病例】</strong></p>\n<p> 中国海洋石油总公司：2004年至2009年，中海油未将所属12家企业员工工资6.49亿元纳入总公司工资总额管理。今年5月初，被曝出人均38万年薪事件。</p>\n<p> 中国交通建设集团有限公司：2004年至2009年，所属3家企业薪酬管理与绩效考核制度不够完善，以“赶工奖”、过节费等名义发放职工奖金福利2268.30万元未纳入职工薪酬体系。</p>\n<p> 中石化云南分公司：2008年1月至2010年2月，领导班子挪用640万元党员经费等发年终奖，后被中石化集团通报批评，违规奖金如数退还。</p>\n<p><strong> 【把脉】</strong></p>\n<p><strong> 国企利润分配监管缺位</strong></p>\n<p> 根据中国统计年鉴，2005年，国有及国有控股企业的工资首次超出了其他单位的收入水平，此后，二者之间的差距逐年扩大。2008年，国有企业人员平均工资比非国企单位（加权平均）高17%。</p>\n<p> 北京科技大学教授、国资研究专家刘澄认为，国企利润现在显然已成为一部分人的利益。央企二三级子公司的监管由其集团公司负责，相当于自己给自己汇报，并不可靠。老百姓享受不到其中的利益实际上还是一个所有权人“虚位”的问题，虽然国资委代表全体人民行使出资人的权力，但除了国资委这个机构，很多人缺乏对其监管的途径。</p>\n<p><strong> 2 隐形福利病</strong></p>\n<p><strong> 【病例】</strong></p>\n<p> 中国南方电网有限责任公司：2006年至2009年，南方电网公司及所属单位违规动用工资结余等资金为职工购买商业保险19.40亿元。</p>\n<p> 三峡集团：2007年至2009年，三峡集团为职工支付住宅物业管理费用86.28万元。2007年，三峡集团为职工购买经济适用房垫款2.254亿元，截至2009年底尚有7001.33万元垫款未收回。</p>\n<p> 中国核工业集团公司：2009年3月至6月，所属中国原子能工业公司未经中核集团批准，自定标准发放一次性职工住房补贴2268.80万元。</p>\n<p> 国家电网安徽分公司：今年4月底5月初，被曝出为全系统约300名副处级以上干部配备公务自驾车，并在合肥为职工建豪华小区。</p>\n<p><strong> 【把脉】</strong></p>\n<p><strong> 国企可支配的财富过多</strong></p>\n<p> “很多事情能糊弄就糊弄过去了。”一位不愿具名的宏观经济分析人士表示。总结近年来央企的多数不良事件记录，大多数事件都是不了了之，企业和相关监管部门基本都是失声的状态，“简而言之，国企可支配的财富还是太多了。”</p>\n<p> 天则经济研究所一份研究指出，“目前我国企业工资总额核算范围所依据的是1990年国家统计局所颁布的《关于工资总额组成的规定》，该规定并没有把保险福利费用、劳动保护费用、住房公积金、额外保险、转移性收入和其他收入等隐性收入纳入到工资总额中去，导致了大多数国企凭借工资挂钩政策的漏洞，通过这些灰色名目为员工发放福利补贴和隐性收入。相关统计机构的数据显示，在一些垄断行业内，工资外收入占整个工资总额的比重最高已达到60%。”</p>\n<p><strong> 3 职务消费病</strong></p>\n<p><strong> 【病例】</strong></p>\n<p> 三峡集团：领导人职务消费管理制度不够完善，标准不具体。</p>\n<p> 中国铝业公司：2006年至2009年，中铝公司工资总额制度执行不到位、职务消费和期货保值管理制度不够完善，导致未通过工资总额列支职工保健费6232.01万元、少申报职务消费574.27万元和部分所属企业未经审批从事期货交易业务。</p>\n<p> 中石化广东分公司：今年4月份曝出“天价酒”事件，总经理鲁广余未经集体同意，私自决策花费数百万元购买茅台酒和其他高档红酒，鲁广余后被撤职。</p>\n<p><strong> 【把脉】</strong></p>\n<p><strong> 职务消费需有合理制度</strong></p>\n<p> 一位不愿具名的宏观经济分析人士表示，与国外相比，中国的职务消费确实很普遍，也被认为是正常的现象。很多央企的高管都有行政级别，因此职务消费也是“顺理成章”。而在国外，职务消费相对较少。</p>\n<p> 经济学家华生认为，职务消费确实需要规范。但他也表示，这并非是国企的特有现象，如在金融危机中美国通用汽车的老总坐着私人飞机去国会听证，华尔街的银行家们拿着政府的救济去奢华度假也都算是职务消费，作为小股民和美国老百姓也有看不下去的时候。</p>\n<p><strong> 4 红利分配病</strong></p>\n<p><strong> 【病例】</strong></p>\n<p> 2006-2009年，中央企业合并报表实现利润总额分别为7682亿、10056亿、6962亿和8151亿。而上缴资本收益的基数仅为3358亿、4667亿、3082亿和3591亿，平均为利润总额的45%左右。即可以用来分配给国家的利润占比不足一半。</p>\n<p> 国资委有关负责人年初表示，央企红利的大部分通过再投资，变成了央企新的净资产。国资委数据显示，2006年至2009年国有资本收益1686亿元中，支持中央企业重组支出908亿元，占54%，比例超过一半。</p>\n<p><strong> 【把脉】</strong></p>\n<p><strong> 国企红利用途需要透明</strong></p>\n<p> “从形式上来看，如果把国有企业全部的利润都上缴也是可以的，但是国企今后还要继续发展，继续发展是否还需要国家的注资？如果一边上缴利润，一边又是政府注资，那就是形式上的一进一出，没有多大差别。”经济学家华生认为，目前这些红利都用到哪里去了，该怎么来用，确实应该交代得更清楚。</p>\n<p> 北京科技大学教授刘澄建议，应该由同级人大来对其资金使用进行分配，并实行监督，并每年刊发报告，接受公众监督。</p>\n<p><strong> 国企红利上缴方式沿革</strong></p>\n<p> 在1984年之前，国企必须将所获得的所有利润上缴财政，然后再从国家财政那里获得投资以及弥补亏损所需的全部资金。</p>\n<p> 1993年，《关于实行分税制财政管理体制的决定》中的一条规定“逐步建立国有资产投资收益按股分红、按资分利或税后利润上缴的分配制度。作为过渡措施，近期可根据具体情况，对1993年以前注册的多数国有全资老企业实行税后利润不上缴的办法。”</p>\n<p> 当时国有企业普遍存在亏损，政府往往需要资金补贴，而不是分享红利，政府免除企业利润上缴的初衷之一就是希望企业用这些利润的一部分去解决改革层面上的系列问题，如下岗安置、退休金等。</p>\n<p> 2007年底，国资委与财政部联合发布了《中央企业国有资本收益收取管理办法》，标志着国企持续了14年的只上缴税收、不上缴红利的时代结束。</p>\n<p> 按照相关规定，央企红利的上缴分三种类型：烟草、石油石化、电力、电信、煤炭五个资源性行业，上缴比例为10%；钢铁、运输、电子、贸易、施工等一般竞争性企业上缴比例为5%；军工企业转制科研院所企业三年内暂不上缴。</p>\n<p> 2010年底，财政部发布《关于完善中央国有资本经营预算有关事项的通知》，从2011年起，扩大中央国有资本经营预算实施范围，并将央企国有资本收益收取比例类型由2007年公布的三类调整为四类。第一类为企业税后利润的15%，包括中国烟草总公司、中石油、中石化、国家电网、中国移动、中国电信等15家垄断型央企；第二类上缴红利10%，主要是中国铝业、中国有色以及钢铁等78家企业；第三类为企业税后利润的5%，主要是中国核工业集团公司等军工企业和科研院所等33家企业；中国储备粮食管理总公司和中国储备棉管理总公司为第四类，免交国有资本收益。</p>\n<p><strong>国企改革四大猜想</strong></p>\n<p><strong>以央企为代表的国企未来之路在何方，相关专家观点存在分歧</strong></p>\n<p>国企改革30年来，从过去的亏损破产、发不出工资摇身一变成为众人艳羡的香饽饽，以央企为代表的国企也成为最能赚钱企业的代名词。虽然企业利润增加了，但央企的民怨却越来越大，越来越让人难以看懂，究竟什么是央企？央企该做什么不该做什么？央企未来之路在何方？本报记者采访相关专家，列出如下四大猜想，专家们对此的看法也颇有争议。</p>\n<p><strong> 1 全部改造成公众上市公司？</strong></p>\n<p> 国资委内部一位分析人士指出，国企唯一的出路就是变成公众公司。发改委国资研究中心主任高粱则认为，国企上市要“悠着点”，上市不能成为少数人暴富的跳板。</p>\n<p> 关于未来的改革之路，国资委已定下了方向。国资委副主任邵宁此前在多个公开场合透露，下一步国有企业改革的方向就是要将国有企业改造成干干净净的上市公司，实现真正的股权多元。到时候老百姓需要钱可以随时从中提取。改造成上市公司后，除了接受国资委的监管，还要接受其他股东和公众的监管，利于规范公司的运作。老百姓也可以通过购买其股票成为其股东。此外有利于与国际接轨，进一步走出去。</p>\n<p> 国资委内部一位分析人士指出，目前国企已经“无路可退”，这些关系国计民生和国家经济命脉的企业不能交给民营企业，也不能交给外资，唯一的出路就是变成公众公司。</p>\n<p> 对于这一改革方向，目前理论界并没有多少讨论，市场则更加关心在哪些领域有投资的机会。</p>\n<p> 但国家发改委国资研究中心主任高粱在接受记者采访时表达了不同的看法。他认为目前国企的产权改革已经基本完成，国企的问题并不能全部都推给市场解决，上市要“悠着点”，上市不能成为少数人暴富的跳板。</p>\n<p><strong> 2 未来能否尝试国企私有化？</strong></p>\n<p> 经济学家华生表示，有一点可以肯定，即“国企改革不能简单地私有化”。发改委国资研究中心主任高粱认为，私有化会带来更大不公。</p>\n<p> “应该说从过去的亏损的烂摊子发展至今，中国国有企业的改革值得肯定。通过股份制改革，一些国企该破产的破产，该退的退，如今剩下的都是关系国计民生和掌控国民经济命脉的一些大企业。”经济学家华生对记者表示。</p>\n<p> 华生认为，目前很多人讨论的央企利润没有惠及全民都只是一些表象问题，其中还夹杂着很多对于目前整个社会收入分配机制以及贫富差距大的不满情绪。因为国有企业是全民所有，众口难调。问题的根本在于国企到底是什么？</p>\n<p> 回顾这么多年的国企改革，华生认为，当初包括自己在内的学者们的设想现在完成的一半还不到，国企的行政化管理色彩太浓，企业高管大多由政府任命。而所谓的全球招聘央企高管也仅是点缀，国企离真正的社会化管理还相差很远。“当前国企最大的问题在于定位不清，国企改革下一步该怎么走，目前还没有答案。”</p>\n<p> 对于未来究竟该怎么走，华生表示目前自己还并没有很系统的方案，但有一点可以肯定，即“国企改革不能简单地私有化”。</p>\n<p> 发改委国资研究中心主任高粱认为，如果把国企都给了私人，连分配给全民的机会都没有，这些大国企被私人寡头控制后，更要与官员勾结，滋生腐败，老百姓会更不满。</p>\n<p><strong> 3 变成不以赚钱为目的的公益企业？</strong></p>\n<p> 有研究报告认为，国企主要从事的是公共服务行业，其经营并不以盈利为目的，而是将服务公众作为最高的目标。经济学家华生对此并不赞同，认为这样是走回头路。</p>\n<p> 关于何为国企，天则经济研究所在报告中指出“这是一个涉及国企改革的根本性问题。然而，尽管几乎每个关心国企改革的有识之士都曾为此殚精竭虑，但至今却无法形成更为具体明确、具有可操作性的共识。从最广泛意义上讲，国企的设立应当是为了直接地促进、维护公共利益。”简而言之，国企就应该是为了公共利益服务，不能以赚钱为目的。</p>\n<p> 对此，经济学家华生并不赞同，“实际上我们国企改革一开始搞的股份制改革，股份制就是为了要赚钱，现在再来讨论国企到底要不要完全做公益，完全不挣钱，那是不是又回到了改革最初的路，这么多年的改革都白做了？”</p>\n<p> 华生认为，中国的国企是中国特色，由于政治体制和各方面的不同，国外并没有现成的经验可学。中国的国企改革从当初的公有制一统天下到实现股份制改革，可以说取得了巨大的进步。现在的问题是，下一步怎么走方向不明确，因此国企是挣钱也有人骂，亏损也有人骂，怎么都不对。</p>\n<p> 高粱也认为，让国有企业挣钱没什么不好，至少钱不是在私人企业手里，国家还拥有分配的权力。</p>\n<p><strong> 4 能否引入民营企业打破垄断？</strong></p>\n<p> 北京科技大学教授刘澄认为，应破除垄断，引入民营企业与国企竞争，竞争机制可让国企更强健。发改委国资研究中心主任高粱认为，说国企垄断很片面。</p>\n<p> 北京科技大学教授刘澄认为，目前来看，凡是向民营企业开放的领域，国有企业做得都不怎么样。现在的问题是，国企依靠垄断地位挣钱太容易了，要改变这种现状就要破除垄断，就是要在垄断行业引入竞争机制。</p>\n<p> 国有企业确实交了很多税，为国家做了贡献，但是他们获取的利润是廉价甚至无偿占有全国人民共有的资源来获得的，如果交给别人来开采石油一样也会挣钱。未来在一些垄断行业应该引入竞争机制，让国有企业能真正地强身健体。</p>\n<p> 高粱对此则持一定保留意见，他认为，现在人们一说到国企就和垄断联系起来是很片面的，除了国有企业在一些行业确实占据垄断地位，还有很多国企完全是竞争性的行业。如钢铁制造、工程机械，设备制造方面，过去我们的企业做不了汽车钢，用来挖地铁的盾构机也做不了，需要花高价从国外买，但是现在我们的国企都可以做。</p>\n<p> 他认为，目前国企利润分红确实在程序上应该更透明，让公众参与监督。但国企利润分红不一定就都要分光吃净才好。</p>\n<p><strong> ■ 链接</strong></p>\n<p><strong> 西方国家如何监管国企</strong></p>\n<p> 西方国家中，国企数量并不多，在对国企的监管中，强大的力量来自于议会。议会直接代表公民，既然是为全民服务的企业，根本的决策权就来自议会。在美国，议会通过立法，决定有关国企的一系列重大问题。联邦政府能否组建一个国有企业，必须经过美国国会的审议和批准。</p>\n<p> 议会通过立法，确定国有企业的经营范围甚至包括市场准入和销售领域等。议会随时审查国有企业的运行情况，并可相应地做出重大决策，包括撤销、兼并和出售某一国有企业。国有企业的董事长由同级议会任命。议会决定对所属国有企业是否给予财政拨款，给予多少拨款，拨款的无偿或有偿，以及有偿款项的偿付方式。</p>\n<p> 另外，国企的运作是透明化的，既然主人是全民，全民就有权知道企业的运作。美国、英国、瑞典、芬兰等国家政府要求，不论是国有上市公司还是非上市公司，都要建立公开透明的财务报告制度，企业的财务报告都要通过网站等方式按期向社会公开，接受全社会的监督。</p>\n<p> 德国政府明确规定，国企高管及其下属不能来自政府机构，这被称为企业直接经营者的非政府官员化原则。</p>\n<p><strong> 部分国家国企薪酬决定机制</strong></p>\n<p> 法国政府对国有企业，特别是垄断性的国有企业的薪酬实行严格的控制。政府成立由财政、劳动和有关主管部门参加的管理国企工资的委员会，并决定董事长、总经理的薪酬和企业职工工资增长计划。总经理工资标准没有浮动部分，也不实行年薪制。财政部的公务员不能到曾管辖过的国企任职。日本由政府注资的企业高管薪酬与公务员工资基本一致，各级政府企业高管薪酬是私营企业的25%左右。</p>\n<p> 美国国企职工与公务员一样参照私人企业平均工资统一加以规定。根据国会授权，美国劳工统计局每年对部分私营企业（涉及万个企业几百万职工）进行一次全国性调查，作为公务人员调整薪酬的依据。国企董事会成员的薪酬由国会或州议会通过的国有企业专项法案规定，通常企业高管执行联邦公务员的薪酬制度。</p>\n<p> B10-11版采写：本报记者 钟晶晶</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://finance.bjnews.com.cn/2011/0615/46278.shtml\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8877&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/17. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E6%96%B0%E4%BA%AC%E6%8A%A5%EF%BC%9A%E5%A4%AE%E4%BC%81%E8%BA%AB%E9%99%B7%E2%80%9C%E4%B8%91%E9%97%BB%E2%80%9D%E7%84%A6%E8%99%91.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\">光荣之路</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E6%96%B0%E4%BA%AC%E6%8A%A5\">新京报</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/lFTNIPAVvAw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":500,"categories":[1],"tags":[]}