{"id":161982,"link":"https://chinadigitaltimes.net/chinese/2011/06/王小峰-提问/","date":"2011-06-17T07:00:32Z","modified":"2011-06-17T07:05:24Z","title":"王小峰 | 提问","content":"<p>作为记者，我采访的时候最头疼的事情就是提问。我以前说过，我不是个合格的记者，因为我没有好奇心和交流欲望，尤其是面对一个陌生人的时候，而这两点恰恰是做记者最应该具备的条件。我早知道做记者该具备这两条我早去干别的去了。每次采访，我几乎都是硬着头皮去完成任务。采访的内容出来，我自己很清楚，满意度也就是及格。</p>\n<p>虽然我不是个好记者，但我相信我还算个好一点的老师，带实习生，如果他们想将来当记者，我会一点一点把经验告诉他们，让他们注意在采访过程中该注意什么，避免很多媒体记者采访时经常犯的错误。</p>\n<p>现在的情况是这样，媒体的从业人员素质越来越差，本身做记者不是赚钱的行业（拿红包的除外），所以很多有追求的人在考大学之前就回避了新闻记者这个职业。而且，做记者很多时候需要良心，在一个良心连狗都不想吃的年代，谁愿意做记者呢？即使做了记者，无良又会污染这个行业。从媒体终端看到的结果就是，记者问答式采访变得越来越片汤化、模式化，那些还在学校念书等着走向新闻岗位的学生可能真的就把白纸黑字上的那些糟糕的访谈当成了范文，等他们当了记者，会变得更糟糕。</p>\n<p>做记者，提问时一定要记住一点，要问叫问题的问题。举一个例子：</p>\n<blockquote><p>穆里尼奥带着国际米兰到鸟巢比赛，输给拉齐奥，赛后新闻发布会上，穆里尼奥抱怨鸟巢的草皮太差，影响了国米的发挥。有中央电视台记者问：“在同等的鸟巢场地条件，为什么拉齐奥取得了胜利？”穆里尼奥回答：“我终于知道中国足球为什么不行，你们的足球记者提的问题太业余，你们似乎不大懂得足球。你们中国人赢得了很多项目，只有足球不行，你们的问题离高水平记者的问题太远了。”</p>\n<p>穆里尼奥确是没有说错，他非常不客气是因为记者问了一个不叫问题的问题。如果你认为记者问的问题很正常，那你一定经常问这种不叫问题的问题。</p></blockquote>\n<p>“叫问题的问题”，不是说你说出一个疑问句就叫问题，而是：<br />\n一、问题提出来公众会关心的（但你不能去迁就公众，公众多傻逼啊。除非你觉得你做的职业是个下三滥的行当）；</p>\n<p>二、切中被采访者自身形成的信息团的实质（比如李娜是体制外的运动员，也是在一个中国人不擅长的体育项目上拿到了冠军，综合诸多因素，结合她的经历，你自己会形成一个李娜的信息团，然后逐步把这个信息谜团用提问的方式解开）；</p>\n<p>三、不要让回答者用一本书的信息量回答你的问题（我记得以前有个人问我“什么是摇滚乐呢？”我说：正好我编了一本书《欧美流行音乐指南》，一千多页，您从头翻到尾就知道了。）；</p>\n<p>四、能让被采访者在回答之前经过短暂思考，问题具有尖锐性、挑战性。但不是为了难倒对方或是让对方尴尬，而是让对方通过思考给出的答案更加精彩；</p>\n<p>五、先去想像一下别的记者可能会提出什么大陆货的问题，然后你回避掉；</p>\n<p>六：不要问一些没有答案的问题，或者说被采访者不了解或不擅长回答或者她的回答不具备实际意义的问题。比如你问李娜“怎么看中国足球队挣钱多水平差”，就是个弱智问题。现在很多媒体喜欢挑拨事端，用来吸引读者关注，实际上就是一个动用公共资源的长舌妇；</p>\n<p>七、尽量用简短的语言把问题讲清楚，我常见到有人提问能说三分钟，最后回答的人都忘了前面问的是什么了；</p>\n<p>八、不要问被采访者回答国家总理或者国家主席该回答的那些天大的问题，他要是能回答你就没机会采访他了；</p>\n<p>九、不要问大而无当的问题。如果您采访一个老艺术家，千万别问“您怎么看待您五十多年的艺术人生”这类让人无从下嘴的问题；</p>\n<p>十、问题中不要带“最”，因为回答者给你的答案多是假的，让你这个问题变得毫无意义。</p>\n<p>十一、不要把答案直接告诉被采访者然后让他回答“是”或“否”，比如：“你这次拿了世界冠军时不是很激动？”“你这次当了女主角是不是很开心？”这是我公安人员办案询问时常用的一种提问方式；</p>\n<p>十二、不要问人家对某些事情怎么看，这种提问你得到的答案往往没有价值或者回答者在说违心话；</p>\n<p>十三、采访时尽量用小的话题引出大的内容；</p>\n<p>十四、不要问你本该掌握的常识但没掌握还要问被采访者，他会觉得你很无知，会认为你功课做得不够。比如你不要问崔健“什么叫吉他失真”，不要问易中天“诸葛亮本事那么大为什么没有成为五虎上将”，他们会把你从窗户扔出去的。你别笑，确有此事。</p>\n<p>之所以我们记者采访爱问上述可能出现的无聊问题，跟小时候接受教育的方式有关，也跟大学里新闻专业的教学方式有关。老师都喜欢教理论，不喜欢从能力方面培养学生。我们的教育喜欢教你一些虚无的东西，往往大而无当，形成一种不好的思维方式。而采访是从细致具体问题入手，对被采访者是层层剥茧的过程。不管怎么剥，你都要一直认清自己该往哪个方向走，谈论话题的核心是什么。</p>\n<p>至于什么叫是问题的问题，这里没有一个看到就会的标准答案，但有一个你不愿意接受的标准答案——不断学习。你的经验、阅历、判断、反应、逻辑、知识、理解……都会影响到你采访的质量。换句话说，干什么都需要这个。</p>\n<p>我在知乎上玩，常看到有人问一些低级问题，或者说爱问不叫问题的问题。我发现，似乎中国人确实不太会发问。我观察的结果是：人在10岁之前和40岁之后会问问题，中间这段人生最美好的时光脑袋里都是浆糊。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/wangxiaofeng/~4/LBcmw8G5nqE\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[9203],"tags":[16912,9409,9221]}