{"id":161961,"link":"https://chinadigitaltimes.net/chinese/2011/06/亞洲週刊-大陸赴台自由行創新商機　．江迅/","date":"2011-06-17T06:30:31Z","modified":"2011-06-17T08:15:57Z","title":"亞洲週刊 | 大陸赴台自由行創新商機","content":"<p>中國大陸遊客赴台灣自由行六月底啟動，每年將為台灣帶來百億元商機，為觀光業注入強心針。一波三折的自由行方案，以保證人代替原有的保證金制度，循序漸進，先開放北京、上海和廈門遊客赴台。</p>\n<p>陽光女孩陳薇萍，在北京世紀聯華物流公司工作。去台灣看看，是她期待已久的一場邂逅。兩年前她去過一次台灣，從台北遊到台南，十天團體遊，她說，「自由安排的時間實在太少了」。在台北，她早就知道台灣師大附近的南村落、溫州街，還有永康街道小巷小弄小風情，溫羅汀的書香咖啡味與音樂瘋，有梁實秋故居、殷海光故居，那老樹老屋的自然步道，都是找靈感的所在，但在台北的三天，跟著導遊走，還是沒能去成溫州街，還有台灣電視綜藝節目經常提到的那些地方，這成了她那次台灣遊最大遺憾，她說：「台灣要開放個人自由行了，我準備八月拿假期再去台灣，自己慢慢走，慢慢看，細細感受台灣的人文氛圍。」旅遊是一種文明的洗滌。陳薇萍認為，個人自由行能與台灣零距離接觸，與台灣人零距離接觸，這是隨團遊無法做到的。</p>\n<p>旅遊是沒有語言的「感動」，是沒有口號的政治，旅遊是兩岸共贏的最佳方式。一波三折而令人翹首以待的中國大陸遊客赴台個人遊(自由行)，將於六月底揭開序幕。目前，相關細節尚未公布，據悉，兩岸協定達成兩種自由行模式：根據漸進式開放原則，在台灣本島方面，優先開放北京、上海、廈門，每天五百人；如果是到金門、馬祖、澎湖等離島地區遊玩，則不限省級、不限人數，但不能到台灣本島。</p>\n<p>三個月前，在北京全國人大和政協兩會上，國家旅遊局長邵琪偉在香港團的一次會議上談到大陸居民赴台個人遊，邵重申力爭在年內第二季度啟動，首先由上海、北京等城市試點，以「積極穩妥，循序漸進」的原則推動。直到六月八日，「兩岸協議成效與檢討會議」在台北舉行，會議就大陸居民赴台個人遊等問題達成共識。雙方同意六月底前實施大陸居民赴台個人遊，逐步增加組團數量，加強市場監管和安全管理，增加特色遊、深度遊等。客運航班增班方面，雙方同意客運航班由目前的每週三百七十班增加到五百五十班以上。</p>\n<p><strong>對遊客財力要求高</strong></p>\n<p>據悉，赴台灣個人自由行的北京、上海和廈門市民不需繳交保證金，而是採取保證人制度，即陸客以大陸親屬作保證人，台灣負責承辦送件的旅行社也要負擔保之責。赴台遊的陸客需提供大陸不動產、銀行存款、信用卡額度等財力證明，並購足相關保險額度，如提供二十萬元新台幣（約八千美元）存款或五十五萬元新台幣以上年薪證明，入台證有限期三個月，每次最多停留十五天，可申請延長，一次七天為限。大陸遊客赴台個人自由行，兩岸討論多年，焦點是如何實行繳納保證金制度等具體操作方法。以往，陸客遊台必須「團進團出」，行程中，大陸領隊和台灣導遊聯手主管大陸遊客的旅程安排，而一旦個人自由行就難以掌控了。這是開放自由行最為棘手的問題。</p>\n<p>早在一九八八年，上海虹口區居民許松林手持台灣「入出境管理局」發放的第一號「入台旅行證」離滬赴台，為父親許志剛奔喪。「入台旅行證」即「大陸同胞旅行證」，由赴台者的台灣親屬向台灣當局申請，當時條件嚴格，只針對直系親屬。許松林成了一九四九年以後第一個由正規渠道踏上台灣土地的中國大陸居民。許松林赴台成行，為兩岸親屬的短暫團聚之門開啟了一線光亮。</p>\n<p>這之後的一九八八年十月，迫於兩岸民眾呼聲，台灣當局作出「大陸同胞申請來台奔喪及探病作業規定」，准許有父母、子女、配偶者台患重病、重傷的大陸同胞申請去台奔喪或探病，申請人數不超過二人。同年十一月，台灣紅十字會正式受理探親登記，從此兩岸間打開了長達三十八年之久的人間籬笆。</p>\n<p>零一年一月，馬祖首航福州馬尾；同日，金門直航廈門，「小三通」正式啟動，拉開兩岸直接往來序幕。零八年七月，大陸居民赴台旅遊「團進團出」啟動，首發團於四日出發。雖較之三十多年前，大陸遊客赴台的門檻及手續已大大簡化，但「團進團出」的方式依然缺乏彈性，限制不少，個人自由行則較符合個人口味。五月剛「團進團出」從台灣旅遊回來的上海磊誠裝潢公司的戴妍，指著手中翻開的《玩味台北》（遠流出版）說：「台北的前世今生都在這裏：大稻埕茶路，小小合眾國天母社區，北投流變，陽明山平等里的大莊仔，跟著旅遊團根本就沒法去，唯有自由行才能看透台北，或許能發現上海還欠缺的那種文明。」</p>\n<p>據悉，赴台的大陸個人自由行問題主要糾結在繳交保證金問題上，操作方法要讓兩岸都能接受。之前，按台灣從事觀光活動許可辦法的規定，承辦大陸觀光客接待業務的台灣旅行社先要向主管機關繳交一百萬元新台幣保證金，大陸團體遊客在台逗留時間最長十五天，如發生一陸客脫團逾期十五天且行蹤不明，台灣接待旅行社就被扣繳十萬元新台幣的罰款，用於遣返支出。</p>\n<p>台灣旅行商業同業公會聯合會秘書長許高慶認為，整個到台灣旅遊的陸客逾期滯留的比例非常低，兩岸的主管機構都管控得很好。他掌握的數據是：從二零零二年至今，陸客赴台脫隊的總共一百八十五人，目前還有四十七人沒有找到，其中，零八年七月開放陸客赴台遊之前有十人，零八年之後有三十七人，許認為，「相對遊客總數而言，這一比例屬於安全水平之下」。另據台灣移民署統計，自零八年擴大開放陸客赴台觀光遊，至二零一一年四月底，陸客赴台人數已超過二百二十四萬人次，陸客脫團而行蹤不明的共有六十八人，查獲四十人，有二十八人仍行蹤不明。</p>\n<p>陸客「團進團出」，行程中大陸領隊與台灣導遊一起掌控大陸遊客的日程安排，自由行就無法再掌控。如果逗留十五天以後才發現自由行的遊客不見了，按規定罰款，問題是罰誰的款，這是開放個人自由行頗為棘手的。按台灣當局繳納罰款規定，如果陸客自由行由台灣旅行社代辦，一旦陸客失去聯繫，台灣承辦的旅行社將按每人十萬元新台幣繳納罰款，那敢接陸客個人遊的旅行社恐怕就不多了。</p>\n<p>據許高慶介紹，二零一零年抵台旅遊的觀光客總人數是五百五十六萬，今年設定目標是六百五十萬人，之前台灣旅遊的最大境外市場是日本，但一零年陸客一百六十萬人，首度超越日本，成為台灣觀光產業最大客源，預計今年可達二百萬人。</p>\n<p>從北京、上海的旅行社獲悉，大陸遊客對赴台個人遊的關注度頗高，北京中青旅早在網站上掛出「排隊去台灣個人遊」，遊客預訂火爆。據台旅會北京辦事處主任楊瑞宗介紹，目前台灣業界針對大陸遊客個人遊推出了十八條大城小鎮旅遊路線，分為北、中、南、東四大區域，透過串聯大城和小鎮的方式，把台灣最值得造訪的景致收入其中。</p>\n<p><strong>自由行打造黃金十年</strong></p>\n<p>陸客赴台遊為台灣觀光業打下一劑劑「強心針」。據台旅會透露，自開放大陸遊客赴台旅遊到今年五月底，已有三百三十六萬陸客，共為台灣帶來一千九百五十八億元新台幣收入，由於個人遊遊客可在台停留七至十五天，消費時間和範圍都將延續，因此開放陸客個人遊後，估計一年可為台灣帶來九十至一百五十億元新台幣的新商機。陸客個人自由行已成台北股市一大潛在利好。台股中與個人遊題材相關的個股，如旅行社業的鳳凰、酒店業的晶華、零售業的統一等，股價均已創出波段新高。</p>\n<p>台中企圖心頗重，千方百計要陸客「中進中出」。台中市觀光局局長張大春說，以休閒著稱的台中將面向個人遊陸客推出五條「深度路線」，既有彰顯台中特色的「農業尋寶」、「文化洗禮」、「宗教巡禮」，又有以腳踏車為代步工具的「綠野追風」、側重濕地生態的「海洋遊蹤」。他說，「我們希望個人遊陸客能慢下來、留下來，細細品味台灣的好山好水，這樣才能體驗到有別於團體行程的台灣之美」。■</p>\n<hr size=\"1\" noshade=\"noshade\" />\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[8779],"tags":[9625]}