{"id":162074,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国维稳之惑：从宜黄自焚到临川连环爆炸案/","date":"2011-06-17T16:00:10Z","modified":"2011-06-17T22:47:17Z","title":"中国维稳之惑：从宜黄自焚到临川连环爆炸案","content":"<p>[导读]多家媒体报道抚州爆炸案时，提到了《人民日报》的这篇评论。抚州则成为该文主题的一个反面案例。从2010年的宜黄自焚到2011年的连环爆炸案，抚州为何陷入越维稳越不稳的怪圈？</p>\n<p>5月31日，抚州市中级人民法院高效率审理后，与钱明奇一同上访的张来义拿到了38万多元的拆迁补偿款。此案始于7年前，终结于爆炸案发生五天后。个中滋味，让张来义无限感慨。</p>\n<p>2011年6月8日，邱润武来到临川大道与高速公路交会处的那户人家。</p>\n<p>这是一个由两栋二层楼房组成的院落，房子已经很旧，其中一栋裸露着红砖。门口是两扇生锈的铁门，院子里寂静无声。</p>\n<p>5月26日后，这里成为整个抚州最敏感的地方。不少路过的出租车司机都会告诉乘客，这里就是“那个人”——5月26日连环爆炸案主角钱明奇——的家。</p>\n<p>邱润武远远看到停在桥下的那辆轿车。他是钱明奇的朋友，曾和钱一样与当地政府部门打过多起官司。6月2日，看守的警察奉命撤离，钱明奇的家人被允许回家。之后不久，那辆车便昼夜停在此处。</p>\n<p>灵堂设在大门口，一张桌子上摆放着一个中年男人的照片和几盘水果，两边各有一个花篮。</p>\n<p>连环爆炸案发生当日，《人民日报》发表了《执政者要倾听“沉没的声音”》的评论，该评论系《人民日报》“关注社会心态”系列评论的第五篇。文中提到，有利益的表达才有相对的利益均衡，有相对的利益均衡才有长久的社会稳定，尽可能多地倾听社会各方面的声音，对于维稳大有好处。</p>\n<p>多家媒体次日报道爆炸案时，提到了《人民日报》的这篇评论。抚州则成为该文主题的一个反面案例。从2010年的宜黄自焚到2011年的连环爆炸案，抚州为何陷入越维稳越不稳的怪圈？</p>\n<p>爆炸之后</p>\n<p>作为钱明奇的朋友，邱润武在警方的眼里，是一个危险的窃贼、无赖和滋事者。他被关过一年监狱，两次被送进精神病院。然而，这个人却多次将公安局告上法庭，并打赢了官司。</p>\n<p>6月2日，在接受过记者采访后，邱润武即被辖区派出所指导员请去谈话，3天后才获得自由。邱“享受”到的奇特待遇是，“4个警察在宾馆开了两间房，陪我同吃同住。”</p>\n<p>邱润武未被采取任何司法措施。他可以去任何地方，也可以打电话，但前提是随时随地有人陪同。3天里，警察几乎天天请邱润武喝酒，这使得他大部分时间都喝醉后睡觉。</p>\n<p>某种意义上，邱润武是抚州当前维稳工作的写照。“5·26”爆炸案的发生，使得这个中部城市的维稳形势骤然紧张。临川区诸多部门的工作人员被抽调去做老上访户的“思想工作”，要求他们顾全大局，不要“乱讲”。</p>\n<p>上访户熊小兰同样被警告。由于事发当天早晨给钱明奇打过一个电话，她曾被警方叫去问话，被关了三天三夜。洗清嫌疑出来后数天，她继续被维稳干部陪同。</p>\n<p>曾和钱明奇一起上访的张来义，为了防小偷，曾在家中装了一个摄像头。爆炸案发生后，公安机关来调取录像，看他见过哪些人，说过哪些话。</p>\n<p>房子被强拆的上访户吴泽生，显然有足够的政治敏感。他在爆炸案发生当晚，便开车到高速路口。他知道，如此大事发生，省领导必然要来，而市领导必然去接。他果然见到了市领导，对方叫来了公安局副局长将其劝离，并承诺尽快解决其问题。</p>\n<p>爆炸案发生时，抚州市钟岭街道办事处白岭村的农民饶华文正在北京上访。</p>\n<p>饶华文原来的村子已于2002年整体拆迁，那个位置现在矗立着抚州市政大楼。为补偿问题，饶华文和全村一百多户人家一直上访。</p>\n<p>据抚州市信访办相关人士透露，“5·26”爆炸案发生后，抚州市开展了一项“百日信访大复查”的活动，“有道理”的信访案将被解决。这项活动一共纳入250多起信访案件（多数都是拆迁案），通常将在60天内会有答复。</p>\n<p>抚州市信访办原来在市政府大楼西配楼中，后来从市政大院搬出。知情者称，搬家原因是由于上访人太多，且有好事者屡屡违反程序，从连接西配楼与主楼的天桥上跑到市政府找领导告状。为了维护政府形象，信访办迁到后面。</p>\n<p>同属白岭村的饶水娥较早收到了解决问题的信号。6月3日下午，她和其他几家上访农民按约定时间到一家负责拆迁安置的抚州市投资发展公司，与公司负责人面谈。尽管没有实质进展，但这却是对方主动找他们谈——近10年来，这种情况极为罕见。</p>\n<p>6年前，饶水娥的家被强拆，离奇的是，补偿款却被打了四折。按拆迁协议上的提法，这是因为她家的房子是“四成新”。不过，口头上的理由，却是她家的房子是违章建筑。</p>\n<p>抚州市政府信访办的接待人员对一些上访户说，不要对此次复查抱有太大希望，因为复查要解决的是“有道理的”。</p>\n<p>不过，与钱明奇一起上访的7名原京福高速公路拆迁户却得到了实惠。5月31日，抚州市中级人民法院以极高的效率，完成了钱明奇等人诉讼案的再审，与钱明奇一同上访的张来义拿到了38万多元的拆迁补偿款。其他访民也分别得到数额不等的补偿款。此案始于7年之前，终结于爆炸案发生5天之后。个中滋味，让张来义无限感慨。</p>\n<p>宜黄教训吸取了吗</p>\n<p>抚州的维稳面临类似考验，要追溯到去年的宜黄自焚事件。2010年9月10日，宜黄县钟家在强拆迁中自焚，导致一死两伤。事后，又相继发生县委书记机场截访、县长医院抢尸事件，使抚州名扬全国。在中央领导就此事批示后，宜黄县委书记、县长均被免职。</p>\n<p>2011年两会期间，江西省委领导在接受媒体采访时，曾称宜黄事件“教训很深刻”。然而，一年不到，同样因拆迁问题引发的爆炸案再度让抚州维稳告急。</p>\n<p>究竟有没有真正从宜黄事件中吸取教训？这成为爆炸案后抚州面临的一大拷问。</p>\n<p>据南方周末记者观察，对于堪称恶性强拆标本的宜黄事件，在不少官员看来却不以为然。他们认为，宜黄事件的起因不在于政府强拆，而在被拆迁者的贪婪和不理性。</p>\n<p>甚至对于原宜黄县委书记邱建国亲自带人去机场截访这样的细节，官员和普通群众亦有截然不同的理解。在民间看来，这是抚州官员素质低下、作风野蛮的写照；而当地不少官员眼中，邱却是“重大事件领导干部冲在第一线”的表率。</p>\n<p>宜黄事件发生后，笔名为“慧昌”的宜黄县统计局一官员曾在杂志发文，公开为宜黄事件中的官方辩解。他认为宜黄事件主要责任在于“媒体推波助澜”，而被免职的县委书记邱建国则“是一个不可多得的县级领导干部”，是媒体“笔杆子杀人”。此外，“慧昌”还抛出“没有强拆就没有新中国”的观点，令舆论哗然。</p>\n<p>“宜黄慧昌”的观点在官员中颇有市场。在他们眼中，宜黄事件与其说是一次因为野蛮拆迁导致的人间惨剧，不如说是一起官方应对媒体失策的“公关危机”。对于县委书记、县长的被免职，由于并未宣布免职原因，不少干部认为这是上级迫于舆论压力的权宜之计，不除排以后重新起用。</p>\n<p>当地知情人士对南方周末记者介绍，尽管宜黄事件的处理并不彻底，但作为抚州“建国以来史无前例的严厉问责”，当时也给抚州政界带来震动，比如强拆曾一度叫停，而包括钱明奇在内的一些人陈年信访积案，也被重新考虑解决。</p>\n<p>事实上，就在宜黄自焚事件次日，临川新任区委书记傅清就曾与钱明奇对话。之后临川区政府办公室对钱明奇等8人作出书面答复，承诺将按提高后的标准重新补偿。</p>\n<p>不过，新的补偿方案却在执行中再度遇阻。随着去年8名拆迁户中的两人相继去世，钱明奇最终失去耐心。</p>\n<p>值得一提的是，本来有可能剪断导火索的前临川区委书记傅清，在去年召开的临川区委扩大会议上说到：要按照“搞定就是稳定、摆平就是水平、不出事就是有本事”的理念抓好信访、维稳工作。然而，钱明奇终究未被“搞定”、“摆平”。</p>\n<p>信访生态</p>\n<p>与高度紧张的维稳工作相比，“5·26”爆炸案的案情进展则显得颇为缓慢。</p>\n<p>南方周末记者注意到，事发以来，抚州市公安局的官方微博一度是此事惟一的对外窗口，但从5月29日之后，即不再发出任何讯息。此前，该微博曾为当地公安收缴在现场采访的记者的相机一事辩解。此外还曾于事发当天下午预告，政府即将就爆炸案召开新闻发布会。但此发布会至今未开。</p>\n<p>对官方而言，“5·26”爆炸案的最大教训，或在于安保工作的不到位。事件发生后，抚州各相关部门，特别政府机关和司法部门，均加强了安保措施。以临川区政府为例，公务人员均需配带胸卡上班，外来车辆一律不得驶入，外来人员前来办事，通常需要内部人员到门口来接。</p>\n<p>上访人员则被要求去区政府隔壁的审计局。爆炸案中，位于政府大楼一楼的区信访局受损最重，已经不能正常办公。南方周末记者看到，一位试图见区领导的年迈上访者被保安婉言劝阻。“以后我们告状可能更难”，这位上访者说。</p>\n<p>和全国许多地方一样，抚州的维稳采取“属地管理”和“谁主管，谁负责”的原则，要求“层层落实维稳责任”，这意味着压力很大程度上落到基层干部身上。</p>\n<p>拆迁上访户吴泽生对南方周末记者说，为了不让其上访，其所属的镇政府干部曾哀求其“放一条生路”，因为如果“看不住”吴，他的工作就有可能不保。</p>\n<p>有抚州当地知情人士称，上访户所处的乡镇、街道、居委员、村委会干部是维稳工作的主体。而每当特殊时期，维稳工作压力加大时（比如此次5·26爆炸案发生之后），政府各个部门、事业单位的干部均有可能抽调加入到维稳队伍中。</p>\n<p>让维稳对象的亲友做工作，则是当地多年摸索出来的成功经验。据邱润武称，做他工作的人中，有一个是他公安局刑警大队的同学，对方也很为难，但为了工作也没办法。</p>\n<p>在熊小兰看来，并不是所有维稳干部都迫于无奈。“他们很多人都乐于做这件事，”熊小兰说，“有人常给我电话，小兰，啥时候要去北京跟我说一声，我去接你啊。”对个别维稳干部而言，到北京接访有时相当于公费旅游。</p>\n<p>有一阵子，熊小兰发现，她的一举一动均被当地政府掌握，甚至吃的什么饭对方也了解得一清二楚。后来在见一位区领导时，对方明确告诉她，在她身边安插了“内线”。熊小兰这才恍然大悟，原来那位本来没啥事却和她一起上访的朋友是“卧底”。</p>\n<p>维稳悖论</p>\n<p>就在“5·26”爆炸案发生前两天，抚州刚开完“加强和创新社会管理做好新形势下群众工作专题研讨班”。抚州市委书记甘良淼和市委副书记分别在开班和结业仪式上讲话，强调“稳定是第一责任”“要高度重视社会稳定工作的极端重要性”。</p>\n<p>事实上，去年宜黄事件发生后，抚州即把维稳作为重中之重，而信访工作则又是维稳工作的主题。去年9月13日，宜黄自焚案发生三天后，抚州召开全市信访维稳工作座谈会，力求进一步做好信访维稳工作。</p>\n<p>这次会议显然将维稳重点放在防范群体性事件上。“确保不发生赴京赴省集体上访，确保不发生群体性事件”。对此，市委书记甘良淼专门作出要求：要及时掌握情报信息，抓早、抓小、抓苗头，并称“任何群体性事件并不是一触即发，都有一个从酝酿到发生、发展的过程；任何群体性事件都有一个为首人员在幕后精心组织、策划。”</p>\n<p>种种迹象表明，“5·26”爆炸案由钱明奇一人所为，并非“群体性事件”。其行为固然是精心策划，却并不秘密。事实上出事前的半年里，钱明奇就多次致电原临川区区长习东森、区政法委书记邹裕民等官员，声称将“不跑了”、“拖不起了”、“别搞得大家都不好过”，暗示其将有极端行为。</p>\n<p>出事前半个月，钱明奇又多次在微博上发言，提醒人们“关注江西的近日特大新闻”。让人难以理解的是，早将钱明奇视为重要维稳对象的当地维稳部门，却对如此强烈的信号视而不见。</p>\n<p>据一位知情者解释，其中原因，在于钱明奇喊“爆炸”已喊了多年，但由于一直未付诸行动，让当地官员误以为他是故意放话要挟政府。</p>\n<p>系统性的麻痹持续到危险降临。熊小兰告诉南方周末记者，钱明奇于事发当日早晨6时47分给其辖区官员、临川区上顿渡镇党委书记许金华打过电话，许因没听见未接。当天上午，许到区政府开会，看到未接电话后给钱回电，钱在电话中告诉他要制造新闻，并嘱许说“你是无辜的，不要做替罪羊”。许发现事态严重，当即向区委书记傅清汇报。傅问许“钱明奇”是哪三个字，许说，“金钱的钱，明天的明，奇怪的奇”。话音未落，区政府大院响起“轰”的爆炸声。</p>\n<p>6月4日，临川爆炸案发生9天后，抚州市临川区区委书记傅清和区长习东森双双被免职，抚州市委常委、原宜黄县县委书记李智富调任临川区区委书记。</p>\n<p>爆炸案发生时，正值抚州领导班子换届。5月24日的《抚州日报》公示的各区县党委、政府正职人选中，傅清、习中森、李智富3人均任原职。上述调整，意味着抚州官场既定布局已被打乱。</p>\n<p>紧急调任临川区委书记的李智富，就任宜黄县委书记仅8个月。无论政治、经济还是人口，宜黄县在抚州均排末流，李以市委常委身份就任县委书记，被认为是宜黄拆迁案后“稳定工作”所需。这次紧急调任临川，被抚州政界称为“救火书记”。</p>\n<p>而原临川区区委书记傅清就任时，也非正常调动。去年7月，因违规提拔调整干部问题，原抚州市委常委、临川区委书记叶建青被免职，时任抚州市南丰县县委书记的傅清调任临川区委书记。</p>\n<p>人们记得，在上任后召开的区委扩大会议上，傅清说：临川再也不能出事，更不能出大事，再也出不起事。</p>\n<p>南方周末</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2866128233534256426-5370015262101112864?l=jasmineplaces.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[17056,9503,18511]}