{"id":162013,"link":"https://chinadigitaltimes.net/chinese/2011/06/译者-《国家》：谁在埃及革命的背后？/","date":"2011-06-17T10:30:35Z","modified":"2011-09-29T00:40:32Z","title":"译者 | 《国家》：谁在埃及革命的背后？","content":"<p><div><b>核心提示：埃及革命是一场由突尼斯革命激起的自发产生的革命。一些媒体把埃及的起义浪潮描绘成一场没有组织的反叛，但事实恰好相反，一场相当有组织的运动正在埃及涌现，并开始掌控局面。学生、劳工活动家、律师、知识分子圈、埃及的伊斯兰主义者，以及几个政党和倡议“变革”的人士构成了这场运动。</b></p>\n<p> 原文：<a rel=\"nofollow\" href=\"http://www.thenation.com/blog/158159/whos-behind-egypts-revolt\">Who’s behind the Egyptian revolt?</a><br />作者：Robert Dreyfuss<br />发表时间：2011年1月31日<br />翻译：阿拉伯的劳伦斯<br />校对：@ koneybjy、@Freeman7777</p>\n</div>\n<div><img src=\"http://www.thenation.com/sites/default/files/imagecache/slideshow/egypt_woman_ap_slide.jpg\" /><br />埃及革命是一场由突尼斯革命激起，自发产生的革命。一些媒体把埃及的起义浪潮描绘成一场没有组织的反叛，但事实恰好相反，一场相当有组织的运动正在埃及涌现，并开始掌控局面。学生、劳工活动家、律师、知识分子圈、埃及的伊斯兰主义者，以及几个政党和倡议“变革”的人士构成了这场运动。埃及革命的名义领导权有可能（但不是百分百）会落到穆罕默德・巴拉迪的手上。穆罕默德・巴拉迪是国际原子能机构前总干事，他去年回到埃及，来挑战总统穆巴拉克，并组建了全国变革协会(National Association for Change)。</p>\n<p> 让我们来看看这个新兴联盟的构成。</p>\n<p> 大家一致认为，该联盟的成员首先包括了四六青年运动。左翼分子、社会主义者和亲劳工人士都知道，这个运动的名字取自2008年4月6日。当时，马哈拉的纺织工人发起了一系列的罢工和劳工行动，随后发展成一场不断扩大的工人市民总罢工。在4月6日，总罢工遭到了安全部队的严酷镇压。其次则是为了对警察在亚历山大杀害大学生哈立德・萨义德的事件做出回应，从而成立的埃及青年联合运动。四六运动组织和这个叫“我们都是哈立德・萨义德”的组织，都通过Facebook建立了自己的网络。根据一个说法，四六运动组织在Facebook上有8万多名成员。两个几乎完全世俗、亲劳工的组织共同协作，对推翻穆巴拉克的努力加以支持，创造一个民主共和国。</p>\n<p> 四六运动的领导人是28岁的建筑工程师艾哈迈迪・马希尔。《洛杉矶时报》上周刚刚报导了他。消息灵通、活跃于因特网的马希尔对《洛杉矶时报》说：“有了突尼斯革命，我们就可以在埃及推广关于变革的想法。民众现在想要得到些东西。”一年前，当巴拉迪回到埃及的时候，马希尔受到启发，想组织一个由世俗的、支持劳工的埃及年轻人组成的运动。“马希尔开始联系世俗的草根阶层，学生运动进而兴起，以改变一个镇压成为常态的国家”《洛杉矶时报》报导说。“开始的时候，积累动力的过程比较缓慢。尤其是招募日益增长的、代表埃及数百万未领到工资的工人的劳工活动家团体。”</p>\n<p> 他们在Facebook上的自我介绍是这么写的：</p>\n<p><i> 我们是一群埃及年轻人。我们的背景不同，年龄不同，倾向不同。自2008年的4月6日让我们重新看到在埃及进行大规模行动的可能性以来，我们在此聚集已整整一年。这个大规模的行动可以让全埃及不同背景、不同社会阶层的年轻人脱离危机，获得一个民主的未来。今天的我们在遭受政治和经济前景闭塞之苦，而这个民主的未来可以解决这些问题。我们之中的大多数都没有政治背景，在2008年4月6日之前也没有参与过政治或公开活动。但是通过一年的训练，我们可以控制和决定自己的方向。</i></p>\n<p> 我们从维基泄密中知道，美国政府和美国大使并非不知道四六运动的存在。2008年12月，美国大使马格利特・斯科比报告说，大使馆清楚地知道，埃及的异议人士，包括四六运动，曾谈及一个推翻穆巴拉克的计划。报告还指出，“一些反对派势力”已经“同意支持一个过渡到议会民主制的非书面计划，包括一个削弱权力的总统，一个增强权力的总理和议会，以及计划于2011年举行的总统选举。”斯科比写道，这些细节“过于敏感，因此不能写出来”，虽然她也认为这些内容“非常不真实”。在2008年的12月3日到5日，她安排一些活动人士参加了在纽约举行的一个由国务院组织的名为“青年运动联盟峰会”(“Alliance of Youth Movements Summit”)的青年会议。一位四六运动的代表（很可能是马希尔）访问了华盛顿，与一些智库和国会的官员进行了会谈。</p>\n<p> 这不是说，穆巴拉克的反对派有美国的支持——完全不是这回事，尽管各种极端保守主义者试图把来自维基泄密的信息当做奥巴马政府参与了谋反穆巴拉克的秘密行动的证据。相反，四六运动和它的同盟是真正的草根抵抗运动，它们小心地和各种反穆巴拉克力量培养关系。另外，它的成员帮助组织了在埃及进行的对以色列入侵加沙地带的抗议。2008年《基督教科学箴言报》的一篇文章报导了马希尔在2008年7月的受到的逮捕和拷打。这篇文章指出，马希尔的“Facebook青年”运动“与在尼罗河三角洲地区的大城市马哈拉对纺织工人和居民的数十起逮捕有关”。2008年，《连线》杂志也对四六运动使用Facebook进行了一次充满赞赏的报道。</p>\n<p> 据《纽约时报》的报导，四六运动和哈立德・萨义德运动组织已经以反穆巴拉克联盟的组织者身份出现。1月30日，周日，在一次埃及“影子议会”会议之后（穆斯林兄弟会的官员、异议人士Ayman Nour、巴拉迪的全国变革协会以及其他人参加了这次会议），它们安排成立了一个名义上由巴拉迪领导的10人委员会。它们组织协调了一次同几个政党的会谈，反对党宪政党(Wafd Party)也参加了这次会议。四六运动也领导了在解放广场举行的一些会议。昨天，它们还把巴拉迪请到广场，在开罗市中心、尼罗河畔，对聚集在广场上的人发表讲话。</p>\n<p> 在国际原子能机构任职期间，巴拉迪获得了诺贝尔和平奖。在2002年，当布什政府错误地指控伊拉克有核计划，并储备大量生化武器的时候，他据理力争。在2003年，他揭露，白宫宣称伊拉克涉嫌从尼日尔采购铀的文件是伪造的。他还在伊朗核项目上跟布什政府较劲，以至一位右翼的、亲以色列的领导人在上周谴责他是伊朗的特工。美国各大犹太人组织领导人会议的执行副主席马尔科姆・洪连评价巴拉迪(Malcolm Hoenlein)：“他是伊朗的走狗，我是认真地说。他给伊朗人打掩护，歪曲了那些报告。”</p>\n<p> 尽管有洪连对巴拉迪这样荒唐的评价，巴拉迪在西方还是受到了广泛的认可和尊重。这也是为什么参与到运动中的每个人，从四六运动到穆斯林兄弟会，都能接受他成为反对穆巴拉克的反对派的领袖。他也许会，也许不会成为一个过渡人物，但是自从他成为反对派的发言人后，他坦率的评论一直都十分精彩。昨天，他痛斥奥巴马和国务卿希拉里站不住脚的呼吁：要求穆巴拉克进行“改革”，他说：“要求一位掌权30年的独裁者来实行民主措施，完全是自相矛盾。只有独裁者离开，独裁才会结束。”他还说，如果美国不支持造反者，它在埃及会面对受到谴责的风险。</p>\n<p> 宪政党有辉煌的过去，这是过去的宪政党的保护伞。它在一次世界大战后成立，代表当时出现的反英民族主义运动。（Wafd的意思是“代表团”，名字取自在一战后的和平会议中，力图争取结束英国统治的代表团。不幸的是，代表团的努力最终失败。）在1919年至1952年间，加迈尔・阿普杜勒・纳赛尔取得了政权，推翻了腐败的君主制，Wafd党这个高度派系化的、介于好战派和休战派之间的政党，一直在反对国王、英国人和极端反动、暴力的穆斯林兄弟会。1952年，因为纳赛尔实行党禁，Wafd党被解散。近几十年来，尽管Wafd党一直在试图进行重组，但它几乎成了年迈、温和的民族主义分子的工具。 </div>\n<p></p>\n<div>相关阅读：</div>\n<div></div>\n<div><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/02/blog-post_3896.html\">基督教科学箴言报社论 埃及革命的真相 由普世价值推动的一场没有领袖的革命</a></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-2744541316249238041?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":67,"categories":[1],"tags":[19748,9525,15080,13769]}