{"id":162190,"link":"https://chinadigitaltimes.net/chinese/2011/06/共识网-苗体君：中共“一大”代表为何说毛泽东/","date":"2011-06-17T23:30:30Z","modified":"2011-06-17T23:30:30Z","title":"共识网 | 苗体君：中共“一大”代表为何说毛泽东“神经质”","content":"<p>  1921年7月23日至31日，在上海召开了中共&ldquo;一大&rdquo;。开会的地点选在了李汉俊的寓所，外地代表9人住在博文女校。&ldquo;九个临时寓客&rdquo;是：毛泽东、何叔衡、董必武、陈潭秋、王尽美、邓恩铭、刘仁静、包惠僧。包惠僧刚到上海那天，住在渔阳里2号（也就是上海陈独秀的寓所，又是《新青年》杂志编辑部），后张国焘叫他也搬到博文女校来。   当时，只租了博文女校楼上的3间房子，据包惠僧回忆：&ldquo;当街的两间中靠东的一间是张国焘、周佛海和我住的。张国焘也不常住在这里，他在外面租了房子。邓中夏到重庆参加暑假讲习会路过上海，也在这间住了几天，靠西的后面一间是王尽美、邓恩铭住，毛泽东是住在靠西的一间。这房屋很暗，他好像是一个人住。&hellip;&hellip;除了毛泽东是睡在一个单人的板床，是用两条长凳架起来的，我们都是一人一张席子睡在地板上，靠东一边的几间房屋当时是空着的。&rdquo;毛泽东当时受到&ldquo;特殊照顾&rdquo;的原因是，一是他个子较高，二是他睡觉时爱打呼噜，三是他性格看上去孤僻，不合群，大家认为他神经质。<br />\n  开会时，各地代表们相互交换意见，都认为应当在各地从事组织工人运动，但对于党的工作如何进行，却没有多加讨论。当时，与会代表都还年轻，最小的是北京小组的代表刘仁静，只有19岁；山东小组的邓恩铭也只有20岁，王尽美23岁；张国焘、周佛海都是24岁，毛泽东28岁，陈公博是带着新婚妻子来开会的，李达也刚刚结婚不久，与会代表中多数没有结婚，相互见面时总要谈起恋爱的故事。但&ldquo;毛泽东同志却始终沉着，常常独自一人，搔首寻思，绝不他顾。同志们见了他这种神情，总说是神经质，殊不知他是正在计划着回到长沙后如何推动工作&rdquo;。<br />\n  当时毛泽东和参会的其他代表有一种明显的隔膜和距离，面对其他代表也有一点自惭形秽，甚至略有自卑，因为其他人要么是留洋的，如李达、李汉俊、周佛海、董必武都是在日本留学的；要么是名牌大学的学生，如张国焘、刘仁静、陈公博是北大的学生，而毛泽东当年只能靠着恩师杨昌济的关系在北大图书馆做清洁工人，兼在北大做&ldquo;偷听生&rdquo;，陈潭秋也是武昌高师（武汉大学的前身）的毕业生；只有王尽美、邓恩铭与他在学历上差不多，但两人又比毛泽东年轻；与他同来的何叔衡比毛泽东大17岁，人老实又有一份体面的工作，且又是前清秀才；包惠僧虽然也是中师毕业，但多年在报界工作，文笔不俗，深得陈独秀赏识，此次是以陈独秀个人观察员的身份，怀揣&ldquo;陈氏尚方宝剑&rdquo;出席会议的。当然毛内心里，却又是瞧不起这帮书生的。<br />\n  他们开会时常常谈女人，而毛泽东早在湖南长沙一师读书时，就在宿舍里订立了三个规矩：（1）不谈女人；（2）不谈金钱；（3）不谈生活中的小事。这些话题让毛泽东不齿。实际上&ldquo;一大&rdquo;更应该算是一次理论研讨会，李达、李汉俊等对于马列主义有较深的研究，对于马克思的著作，有些他们可以倒背如流，难怪长沙的何叔衡只参加了两次会议，就回了湖南，很显然他是听不懂的，在这样的会议上，毛泽东也只有坐在一边保持沉默。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":444,"categories":[1],"tags":[9091]}