{"id":162135,"link":"https://chinadigitaltimes.net/chinese/2011/06/毛泽东的帝王思想/","date":"2011-06-17T22:19:51Z","modified":"2011-06-17T22:23:22Z","title":"信力建：毛泽东的帝王思想","content":"<div>\n<p>作为一个中国传统的知识分子，在毛泽东心灵深处很早就纠结上了挥之不去的帝王思想。早在他十六七岁时，父亲毛顺生为他安排的人生道路是做米店伙计，学生意赚钱。但毛泽东的理想是经营天下，而不是经营一个小店。于是他愤然离乡，来到湘乡县的东山高等小学堂继续求学。当他第一次迈出韶山冲的狭小天地时，他的心里不知有多么惬意。他以诗言志道：”孩儿立志出乡关，学不成名誓不还，埋骨何须桑梓地，人生无处不青山。” 刚好东山高小人学考试的作文也是《言志》。毛泽东借题发挥，把自己的少年壮志抒发了一番。可是，由于他块头太大，缺少典雅，加上来自乡下，破衣旧衫，他在东山高小颇受一些富家子弟的鄙视。毛泽东没有因此而自惭自悲，反而更激发了他的雄心壮志，他把这种壮志表达在一首称作《咏蛙》的小诗里：“独坐池塘如虎踞，绿杨树下养精神。春来我不先开口，哪个虫儿敢作声。” ——从他这首言志诗中，我们自不难读出那种普天之下舍我其谁的帝王自傲。</p>\n<p>成年后，随着在政治斗争中的屡战屡胜，这种帝王思想当然更加根深蒂固，最集中的体现当然是那首写于一九三六年，一九四五年重庆谈判时书赠柳亚子的《沁园春·雪》：“北国风光，千里冰封，万里雪飘。望长城内外，惟余莽莽；大江上下，顿失滔滔。山舞银蛇，原驰蜡象，欲与天公试比高。须晴日，看红装素裹，分外妖娆。江山如此多娇，引无数英雄竟折腰。惜秦皇汉武，略输文采；唐宗宋祖，稍逊风骚。一代天娇，成吉思汗，只识弯弓射大雕。俱往矣，数风流人物，还看今朝。”稍有语言感觉的人都不难读出，这“俱往矣，数风流人物，还看今朝”的对象就是作者本人，这个本人自然是比前面那些什么“秦皇汉武、唐宗宋祖、成吉思汗”更加牛逼（所谓“风流”）的主儿——这不是帝王思想是什么？就连赳赳武夫蒋介石当时读了，都马上发现，这里面有“帝王思想”！</p>\n<p>也许就是因为词中这种“你独裁不如我独裁”的意味太浓了，一九五八年十二月二十一日毛泽东在在文物出版社《毛主席诗词十九首》中《雪》词标题处注说：“雪，反封建主义，批判两千年封建主义的一个反动侧面。文采、风骚、大雕，只能如是，须知这是写诗啊!难道可以谩骂一些人吗?别的解释都是错的。末三句，是指无产阶级。”这个注解是当时最权威的解读了，然而却是典型的“此地无银三百两”——把“封建主义”和“无产阶级”生硬的弄到一块儿，正说明注释者的牵强附会。诗本不须如此做注的，但毛泽东偏偏这么做了，这应该说是建国后，毛泽东身份变了的一个显示政治姿态、不宜再以王者自视的心态独白。一九四六年五月二十三日《新华日报》转载《咏雪词话》时加按语：“毛泽东同志咏雪一词刊出后，一时唱和甚多。然而也不乏好事之徒，任意曲解丑诋，强作解人，不惜颠倒黑白，诬为封建帝王思想”，这时毛泽东并不自辩，因为正如柳亚子言“小节出入，何妨日月之明”，然到一九五八年毛泽东领导人民向封建主义、资本主义开战，不容《雪》词再有歧解，故划出了“封建主义”和“无产阶级”的界限，但毛泽东内心恐不情愿这样直白。据记载，一九五九年四月《诗刊》邀诗人、评论家开座谈会的事，会上“陈毅说：‘上海有人在毛主席诗中找战略思想，就有些穿凿附会。毛主席诗词有重大政治意义，但还是诗。有人问毛主席：数风流人物，还看今朝，是不是超过了历代所有的人?毛主席回答：作诗就是作诗，不要那么去解释’”。可见一九五八年毛泽东用“封建主义”“无产阶级”来给《雪》词做注是出于害怕“错解”、“误会”的无奈。</p>\n<p>1934年1月，因为冯雪峰在上海的安全难以保证，党中央把他调到瑞金，担任中央党校副校长。毛泽东此时受到博古、李德等人的排挤，被剥夺了对红军的领导权，处境艰难。冯雪峰还告诉毛泽东，鲁迅读过毛泽东的诗词，认为他有“山大王”的气概。毛泽东非常开心，因为他自己一直以“山大王”自居，他在上井冈山之前的演讲中就表示要做革命的“山大王”——说“山大王”没有帝王思想，将谁欺乎？又其谁信乎？</p>\n<p>毛泽东的帝王思想除了流露在他自己诗词中外，在日常生活中也屡有表示。《别了莎菲》一书记载，丁玲曾向此书作者讲过这么两个故事：“一是在延安的时候，我经常到毛主席的住处去。……有一次，毛主席突然问我：‘丁玲，你看现在咱们的延安像不像一个偏安的小朝廷？’我知道他是在开玩笑，就回答他：‘我看不像，没有文武百官嘛！’‘这还不简单呀！’主席马上把毛笔和纸推到我面前，说：‘来，你先开个名单，再由我来封文武百官就是了。’我没有开名单，只是报了人名。反正开玩笑嘛。毛主席一边写名字，一边在这些人的名字下面写官职：这个是御史大夫，那个是吏部尚书、兵部尚书什么的，还有丞相、太傅，等等。弄完了这个，他突然又对我说：‘丁玲，现在文武百官有了。既然是个朝廷，那就无论大小，都得有三宫六院呀！来，来，你再报些名字，我来封赐就是了。’听了这个，我马上站起来说：‘这我可不敢！要是让贺子珍大姐知道，她定会打死我的。’”看到没有？在延安这么艰难的时期，毛泽东心中想的就是“文武百官”和“三宫六院”这一套。“另外一次也是我去毛主席住处，他怀里正抱着一个男孩。我们聊着，小孩突然撒了一泡尿，把毛主席的衣服弄湿了一大片。这时候毛主席不但没有生气，反而高兴地说：‘丁玲，你说说，这是不是太子尿呢？’说完，仍抱着孩子，用一只手把纸铺开，竟填起歌颂太子尿的词来了。这言词，在反右派之前，我还记得清它的主要句子。”难怪丁玲在回忆此事时也忍不住感叹——“这尽管是玩笑，但也确实说明了：毛主席的头脑中确实是有帝王思想啊！他晚年之所以会犯大错误，尤其是发动‘文化大革命’这样大错误，不能不说他的帝王思想起了不小的作用啊！”</p>\n<p>事实上，毛泽东是个帝王思想非常强烈的农民小知识份子。出身湖南偏僻贫瘠的山村，深受旧文化和旧传统的侵染，他后来接受了不少新思想，但帝王思想则是影响他终生最大的心理毒瘤。他在和斯诺谈话时承认，他青年时，最崇拜秦始皇，汉武帝等皇帝。毛泽东不仅是说说，他以后一直沿着这条帝王之路奋斗。从遵义会议开始，当党在长征困难时期，为借助毛泽东的游击战经验，把他推举为党的领导人之一，他利用这一机会，最后喧宾夺主，最后做了最高领导人。直到1976年死去，帝王思想贯穿其一生。</p>\n<p>也就是因为这个缘故，毛在得到党的权力后，热衷的是树立自己至高无上，英明无比的领袖地位。为此，他把所有党的前任领导人都打入另类，贬得一钱不值。陈独秀，李立三，瞿秋白，张闻天，王明，博古等党的前任领导人，或是直接斥为敌人，或是被整得死去活来，生不如死。同时，他又对不顾事实，吹捧自己的人大加重用。凡是对帮助树立“毛泽东主义”，“毛泽东思想”大旗，喊“毛主席万岁”，表示臣服效忠的人，均委以重任。短短几年，他把自已打扮成永远正确英明的领袖,变成了党的君主。一切胜利都是因为有他，一切错误失败都是因为不听他的。这样做法无非出于确立自己在党内君王一般的领袖地位。战争年代，毛的这种帝王思想在不断胜利的喜悦中被忽视了，党内和人民都受巨大的革命胜利刺激有点浑浑然，他们把自己的智慧，努力，血汗全归功在毛泽东身上，把各种复杂的历史条件，巧合，机遇都当成毛泽东的神明。毛自己也飘飘然，帝王思想膨胀。1949年，在毛泽东进京前，人们都知道毛讲了这样一段话，大意是进京赶考，不要学李自成。但不学李自成后面的意思，无非是要当好皇帝，做稳江山。据王明记载，毛还在同时说了另一段话：“我在青年时代看小说时，常常想：当皇帝，这可多麽好呀。然而不知道，怎样才能成为皇帝。现在明白了，我们很快就要进入北京。要知道我们一进入北京，我就成了皇帝。”</p>\n<p>建国后，毛泽东的许多折腾，追根溯源，大概都能追溯到他从小到老都不能摆脱的这帝王思想上面去。</p>\n</div>\n<div></div>\n<p><img src=\"http://www1.feedsky.com/t1/523945100/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/523945100/1488578/1/item.html\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9777,9091,13187]}