{"id":162194,"link":"https://chinadigitaltimes.net/chinese/2011/06/美国之音何清涟-中国地方债务的泥潭有多深？/","date":"2011-06-18T00:00:39Z","modified":"2011-06-18T08:09:36Z","title":"美国之音何清涟 | 中国地方债务的泥潭有多深？","content":"<p>最近北京是真急了，沉重的地方政府债务让他们陷入焦虑之中。在虚幻的“世界经济拯救者”光环中飘忽了两年多以后，中国的银行系统资产负债表显露出潜藏已久的危险困境。银监会刚宣布要严控地方融资平台贷款风险，就发现铁道部的资金负债率又触及承受极限，蕴藏极大风险。</p>\n<p>地方债务的规模有多大？</p>\n<p>所谓“地方融资平台”其实就是各级地方政府设立的向银行借款的机构。这两年，全国各银行借给地方融资平台的钱到底有多少？最权威的报告是最近央行网站公布的《2010中国区域金融运行报告》。该报告透露，截至2010年年末，全国共有地方政府融资平台1万余家（省、市、县三级），较2008年末增长25%以上。2010年末银行系统的全部贷款余额为47.92万亿元，其中30%是地方融资平台贷款，总额约为14.4万亿元，其中三分之一是由国家开发银行贷放，其余则由国有商业银行及城市商业银行。现已确定其中有2万亿到3万亿有违约风险。</p>\n<p>地方债务有何特点？</p>\n<p>一、投资效益奇差。据查，地方政府的投资项目，真正能发挥效能的顶多只有35%，也就是说，15万亿债务中可能产生效益回收投资只有5.3万亿，其他的贷款都投在毫无效益的项目上，或经由贪腐和浪费流失。比如铁道部以部长刘志军为首的腐败窝案当中，掌管高铁工程分配的运输局局长张曙光一人就在美国和瑞士存款28亿美元，其妻子女儿早已定居美国，在美国洛杉矶置有三处豪宅。</p>\n<p>二、以地方政府财政收入做担保的项目贷款大多是空头担保。地方融资平台的项目中，有大量没有现金流仅凭财政收入担保和还款的项目贷款，其信贷规模已远远超过了地方政府财政收入能够承载的能力。由于分税制的实施，地方政府财权小、事权大，要用有限的税收承担过多的公共支出，早就债台高筑。尤其是县域改革后，实行省直管县，地市一级财政被空心化了，所以凡属地市一级的财政收入担保大多是空头担保，没有保障。 过去十余年来，土地出让金以及与房地产相关的税收成为地方财政的重要支柱。今年随着房地产价格下滑，许多地方已出现土地“滞销”的情况。最近一系列统计数据显示，中国的土地价格在持续数年升温后出现回落的迹象。瑞士信贷最近公布的中国房地产市场调查数据显示，中国全国土地平均交易价格在4月份环比下降了32%，比年初下降了51%。中原地产研究中心公布的数据显示，4月份中国一线城市地价水平环比下跌18%。地价下滑过快，严重威胁到地方的财政能力和地方融资平台的还款能力。</p>\n<p>三、地方政府融资平台的违约风险有制度基础。首先，地方人民银行、银监局、商业银行都是依靠地方资源生存的，和地方政府、企业之间有着千丝万缕的联系，为了保GDP增长，政府采取了用新泡沫掩盖旧泡沫的政策，它成了地方政 府融资平台盛行的政策基础。 其次，银行之间的竞争方式及赢利模式导致各银行竞相向地方政府融资平台贷款。中国的银行体系仍然是一个价格管制与数量管制十分严厉的行业。银行赢利主要来源是信贷规模无限扩张中的利差收益。信贷规模一放松，国内银行就使出浑身解数让自己的信贷规模无限扩张。在银根松动期间，不是企业如何申请向银行借钱，而是银行如何找到对象尽最大努力让更多的贷款放出去，而地方政府融资平台则成为商业银行放贷扩张的主要对象。这样的制度条件，无疑是地方政府融资平台迅速扩张的基础。</p>\n<p>北京着的哪门急？</p>\n<p>当前地方政府融资平台的金融风险，不仅仅是地方政府的现金流严重短缺、还款能力薄弱。各级政府直接依赖国有银行贷款来维系当地的政府投资项目和经济，这种信贷模式其实是向改革初期的计划经济体制回归，即地方政府花国有银行的钱，还不起帐时就赖给中央政府；而中央政府焦虑的是，这种模式将导致整个银行系统出现巨额坏账，最后引发金融危机。</p>\n<p>中国将如何应对地方融资平台造成的金融风险？</p>\n<p>根据新的资讯，有可能出现两种情形：第一种可能是地方政府及利益集团试图游说中央，要求放松宏观调控、结束紧缩性经济政策，让房地产市场再度狂飚。一旦中央再度放松银根，通货膨胀将进一步加剧，并带来难以预料的严重的社会后果。第二种可能是“漂白”和转嫁地方政府债务。日前路透社引述消息人士指，中国银监会、财政部及发改委拟于6月至9月期间处理2～3万亿元可能违约的地方政府债务。做法是将部分债务转入数间新设立的公司，并解除省级及市级政府机构出售债券的限制。将债务转入新设立的公司，将银行的账面处理“干净”。这种做法属于债务“漂白”，并未解决任何问题。而允许地方政府发行债券，则是把地方政府的巨额债务转嫁给购买地方政府债券的民众。地方政府为了解决财政饥渴，很可能用高息利诱民众来购买，这只会造成银行存款搬家，导致银行的银根短缺，但并不能真正化解地方融资平台造成的巨大金融风险。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[8779],"tags":[9374,13232]}