{"id":162254,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-毛泽东接班人问题至少存在明暗/","date":"2011-06-18T10:30:26Z","modified":"2011-06-18T10:30:26Z","title":"中国选举与治理 | 毛泽东接班人问题至少存在明暗两份名单","content":"<div>\n<p> 新华社发布的讣告和配发的文章</p>\n<p> 2008年8月21日出版的各类报纸，都登载了新华社发布的华国锋逝世的讣告，所用的统一标题是：“华国锋同志逝世”。全文如下：</p>\n<p> 新华社北京8月20日电中国共产党的优秀党员，久经­考验的忠诚的共产主义战士，无产阶级革命家，曾担任党和国家重要领导职务的华国锋同志，因病医治无效，于2008年8月20日12时50分在北京逝世，享年87岁。</p>\n<p> 这条以电讯形式发布的讣告，代表官方对这位历史性人物的“政治结论”。“中国共产党的优秀党员”、“久经考验的忠诚的共产主义战士”、“无产阶级革命家”，这是对其政治品质作出的正面评价。对他所任党政军职务，则定格为“党和国家重要领导职务”。有何政绩，未加一词，似乎留给人们一个可供思索的空间。</p>\n<p> 8月31日，新华社又以电讯形式发布了华国锋遗体在京火化消息,并报道了胡锦涛、江泽民等中央领导前往八宝山革命公墓送别,以及华病重期间和逝世后,前往医院看望或通过各种形式表示哀悼慰问的国家党政军(包括各民主党派)领导人名单，长达180人之多,其规格之高、规模之隆重,不说是国葬,也可说是准国葬了。</p>\n<p> 值得重视的是，新华社这次同时配发了《华国锋同志生平》的长篇专文，历叙讣告和新闻中未曾提及的他在位执政期间“作出的重要贡献”，以及在领导和动员全党全国方面作出的“很大努力”。文章最后的结语说：</p>\n<p> 华国锋同志的一生，是革命的一生，战斗的一生，全心全意为人民服务的一生。他的品格和风范，受到人民群众的广泛赞誉。</p>\n<p> 华国锋同志永垂不朽!</p>\n<p> 这与1980年12月5日十一大中央政治局会议一致通过的一份通报中对华国锋的评价(见《三中全会以来重要文献选编》上册，人民出版社1982年版)，以及随后20多年间在一些党史著作和文章中的负面评论，形成鲜明对照。</p>\n<p> 2007年和2008年，笔者先后写过两篇当代史文章，都曾论及华国锋当政时的政治作为。</p>\n<p> 前一篇《回看“四人帮”覆亡之日》(载2007年11月15日《北京日报》)，其中说：“毛主席晚年喜爱起用‘厚重少文’的周勃型人才，以为可托付大事赖以安邦定国，华国锋、吴德、许世友都在他注目重用之列，而华国锋更被选为接班人。现在看来，至少在粉碎‘四人帮’这件事上，他是选对了。”</p>\n<p> 后一篇《赫鲁晓夫在中国》(载2008年第3期《书屋》)，其中说：“华国锋主要做了两件大事：一、把‘四人帮’与毛泽东本人成功地划清界线，施行突然袭击，抓捕了‘四人帮’，出了广大人民积之已久的怨怒之气。二、为邓小平复出扫平了道路，并起用胡耀邦任中央党校常务副校长，为随后的思想解放、邓胡新政和改革开放，开启了曙光之窗。”又说：“但他缺乏开创一个新时代、新社会的意志和能力，为‘凡是’派包围，下台是难以避免的。”</p>\n<p> 现在，随着这位历史性人物的逝去，对他的政治品质和政治业绩，已有新的定位，我想不妨在前述两篇文章基础上，再作一番回顾与叙说。已讲过的不多重复，仍求言必有据。</p>\n<p> 接班人问题</p>\n<p> 华国锋是继刘少奇、林彪后毛泽东指定的第三任接班人，与前两任接班人不同，他是实际接上班的接班人。接班人的选择，有一个漫长多变、错综复杂的过程。这个过程，若从1945年党的七大算起，至1976年10月6日抓捕“四人帮”为止，长达31年之久。多变，指立废起落难以捉摸。各派系、势力你争我夺，却又你中有我，我中有你，故而关系错综复杂。但稍作观察，主要是两条线路活动：一条是明线，叫选贤与能;一条是暗线，叫选亲与信。明线，大家看得清;暗线，看不清，时隐时现，与明线纠缠在一起。</p>\n<p> 刘少奇、林彪、华国锋，是明线受到公开承认的接班人。彭真、邓小平也在明线的预备名单上。“文革”初期刘、邓尚主持中央工作，在一次向民主党派通报“彭罗陆杨反党案”时，刘少奇在会上说：彭真曾是我们党培养的接班人。这当然是来自毛泽东讲过的话。邓小平于“文革”开始被打倒，1973年起恢复国务院副总理职务;1975年被委以党政军重任：中共中央副主席、国务院副总理、中央军委副主席及中国人民解放军总参谋长，虽名位尚次于周恩来，“四人帮”又不断从中作梗，但可能接班的架势，已搭起来了。</p>\n<p> 暗线之起，后于明线，但也有一个名单，这就是江­青、张春桥、王洪文、毛远新。姚文元虽名列“四人帮”，只是笔杆子，还轮不上接班人位置。暗线的初始形态，是《评新编历史剧〈海瑞罢官〉》和《林彪同志委托½­青同志召开的部队文艺工作座谈会纪要》两篇文章的先后发表，这是吹响“文化大革命”的号角。接着江青出任中央文革小组第一副组长，后又升任代理组长，总揽“文革”大权，频频亮相。</p>\n<p> 毛泽东为接受赫鲁晓夫大反斯大林的教训，防止“中国赫鲁晓夫”的出现，曾提出接班人必须具备5项条件，先发表在1964年7月14日的《人民日报》，题目是《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》。这是中苏大论战“九评”的最后一篇，也是分量最重的一篇。1966年，这篇文章中关于接班人条件的一段被编入《毛主席语录》(林彪写了有名的《再版前言》)。现引《语录》所载要点如下(每条前数码为引者所加)：</p>\n<p> 条件一他们必须是真正的马克思列宁主义者。</p>\n<p> 条件二他们必须是全心全意为中国和世界的绝大多数人服务的革命者。</p>\n<p> 条件三他们必须是不但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人，还要善于团结那些反对过自己并且已被实践证明是犯了错误的人。</p>\n<p> 条件四他们必须是党的民主集中制的模范执行者，而不能像赫鲁晓夫那样，破坏党的民主集中制，专横跋扈，对同志搞突然袭击，不讲道理，实行个人独裁。</p>\n<p> 条件五他们必须是富于自我批评精神，勇于改正自己工作中的缺点和错误。而绝不能像赫鲁晓夫那样，文过饰非，把一切功劳归于自己，把一切错误归于别人。</p>\n<p> 但是，这段占有三个半页面的《毛主席语录》，却不大为人注意，几乎未见有人提及或引用，连“两个凡是”派对此也避而不提。它其实是一份重要的文献，见证了毛在接班人问题上推行标准化(5项“必须是”)的努力。伟人亦无法预料或规定他的接班人接班后会做些什么，或不做些什么。唯一的办法，只是接班前的主观考察。毛曾对周恩来、王洪文说：“江­青有野心。你们看有没有?我看是有。我比你们了解她，几十年。”又对为江­青传话的王海容、唐闻生说：“江青有野心。她是想叫王洪文做委员长，她自己做党的主席。”(见逄先知、金冲及主编《毛泽东传(1949—1976)》，中央文献出版社2003年版)毛的这些带批评口吻的话，当然不能仅从字面理解。</p>\n<p> 林彪自我爆炸后，在相当长时期内接班人位置空缺。毛泽东于周恩来逝世后，在同任国务院副总理的邓小平与华国锋二人之间，最终选中被他评价为“讲老实话，是老实人”的华国锋作接班人。这时他需要的是“老实人”，可以起辅助作用的人，而不是能人，这明显带有过渡性质。</p>\n<p> 关于毛泽东的这项安排，《毛泽东传(1949—1976)》(中央文献出版社2003年版)根据第一手资料，有较翔实的记述。如第43章《临终的日子》，在“重病中的毛泽东保持着清醒的头脑”段落中，引用张玉凤未刊稿《回忆毛主席去世前的一些情况》所叙：</p>\n<p> 这些天，主席醒来，也不光听文件了，总是在扳手指头，考虑问题。还问我政治局同志的名字，我就一个一个报出当时政治局委员的名字。一月中旬，毛远新来见主席。他问主席对总理的人选有什么考虑。主席考虑了一下说：要告诉王洪文、张春桥让一下。然后主席扳着手指数政治局同志的名字，最后说，还是华国锋比较好些。毛远新点头说是。就这样，主席提议华任代总理，主持政治局工作。</p>\n<p> 在这后面，毛泽东还说了下面的话：“就请华国锋带个头，他自认为是政治水平不高的人;小平专管外事。”这条材料是《毛泽东传(1949—1976)》作者根据1976年1月21日毛远新笔记《毛泽东听取毛远新关于中央政治局会议情况汇报时的谈话》补充上去的。毛泽东明确指示华国锋作头、邓小平作助手，把华提到了邓的前面。</p>\n<p> 毛泽东可谓世纪伟人了，在接班人问题上，天马行空，大启大阖，做了一篇大文章，最后又作了两处补笔：第一，没有直接向“四人帮”交班，此民之幸、国之幸;第二，没有选择别的什么人，而是选了“老实人”华国锋作过渡阶段接班人，为粉碎“四人帮”和进入改革开放新时期提供了先行条件。</p>\n<p> 华与叶：粉碎“四人帮”的勇气和智慧</p>\n<p> 新华社播发的《华国锋同志生平》这篇文章，关于粉碎“四人帮”斗争一事说：“华国锋同志在粉碎‘四人帮’这场关系党和国家命运的斗争中起了决定性的作用。党和人民不会忘记他作出的重要贡献。”这比1981年“历史问题决议”中关于这次斗争所说“华国锋、叶剑英、李先念等同志起了重要作用”的提法，有明显提高。</p>\n<p> 近年来陆续出版的一些有关回忆文章或书籍，透露这方面的细节，使人逐步看清了这段历史真相。现在知道，这次抓捕的直接参与者和知情者，有名字可查的，开列如下：</p>\n<p> 华国锋叶剑英李先念汪东兴吴德吴忠</p>\n<p> 陈锡联纪登奎倪志福丁国钰张耀祠李鑫武健华</p>\n<p> 此外由汪东兴亲自从中办和中央警卫团挑选50多人，分成几个行动小组，一个组负责抓一个人。吴德、吴忠负责北京卫戍区部队抓捕迟群、谢静宜、金祖敏等人，并把人民日报社以及清华、北大等单位用内紧外松方式戒备起来。北京卫戍区这部分军人，人数不详，他们只是执行者，不是参与者或知情者。几位领导人的秘书、警卫、司机等，也有若干人，他们都被拦阻场外，并不知情。</p>\n<p> 上面13人名单中，李先念、陈锡联、纪登奎3人未参加当晚现场抓捕行动。李鑫负责准备有关文件，归汪东兴领导;张耀祠是汪东兴副手，是行动执行者，抓江青和毛远新时对他们宣读了中央命令，所以留下了名字。武健华为中央警卫局副局长，此次负责怀仁堂“里面”的警卫工作。</p>\n<p> 名单中的前5人，是行动的主要决策者与组织者。华国锋、叶剑英是5人中的核心，华更是最后的决定与发令人。由于是暗中串联，分头谈话，5人并没有一起开过会。据吴德所记(《十年风雨纪事》，当代中国出版社2004年版)，1976年9月26日或27日晚上，华国锋约李先念、吴德安排解决“四人帮”办法，一是抓起来，二是召开中央政治局会议，用投票办法解除他们的职务。吴德倾向用开会办法解决，华、李分析，在会上投票要冒风险，采取隔离审查才是上策。华又提出解决时间“早比晚好，愈早愈好”。华通过这次讨论，下了最后决心，也作出了最后决定。</p>\n<p> 也是吴德所记，另一条线就是华国锋、叶剑英找汪东兴谈话，具体研究抓捕“四人帮”的办法，未注明日期，似应在9月26日至30日间。</p>\n<p> 这次抓捕行动的成功，李先念在华国锋、叶剑英之间奔走传话，决策定计，功不可没;也少不了处于要害部门的汪东兴掌控调动中央警卫团和吴德掌控调动北京卫戍区部队的支持之力，尤以前者起着主战场作用，所以吴德在回忆录中说：“在粉碎‘四人帮’的问题上，汪东兴同志是出了大力的。”</p>\n<p> 当然，成败关键仍在于华国锋与叶剑英的结盟。华刚上台，立足未稳，需要老同志的帮助;老同志渴望拨乱反正，也需要实力派配合。</p>\n<p> 在尚未获得共识共信前，二人曾互相试探，观察熟悉。在叶剑英一方，华的一言一行多有反馈过来，平日接触交往虽不多，但知道他不是“四人帮”一伙。1976年8月15日，老友熊向晖去西山见叶剑英，叶谈了他对华国锋的看法。熊的女儿熊蕾记录了叶的谈话：</p>\n<p> 叶帅讲了7月1日政治局开会研究毛主席病况的事。极左派们，主要是江­青，起草了一个下发各省部委关于毛主席病情的通知，其中说，毛主席病情比较稳定，不久就可以康复，主持工作。汪东兴反对写这句话，叶帅也认为不能用这句话。这就和江青他们发生了争论。争到凌晨1点，一直没吭声的华国锋说话了：争得差不多了吧?散会。叶帅有些纳闷。可等到叶帅看到那天凌晨两点钟发出的电文，乐了。他不同意写进去的那句话，电文里没有了。</p>\n<p> 叶剑英还跟熊向晖详细谈了去见华国锋的¾­过和谈话内容，也见于熊蕾的文章：</p>\n<p> 寒暄之后，叶帅问了华两个问题。</p>\n<p> 第一个问题是：你现在治国的方针是什么?</p>\n<p> 华说：举一纲抓两目——举一纲，是阶级斗争为纲;抓两目，就是把国民经济搞上去，安定团结。在那个阶级斗争要“年年讲、月月讲、天天讲”的年代，提出“阶级斗争为纲”是势在必然;而提把国民经­济搞上去和安定团结，却常常被认为是右倾。</p>\n<p> 听华这样讲，叶帅说，好。</p>\n<p> 第二个问题是：周总理逝世了，董老、朱老总也都逝世了，中央人事安排你怎么考虑?</p>\n<p> 华说：除非主席有指示，人事问题一概不动。</p>\n<p> 叶帅说，好。要知道，当时极左派们正在紧锣密鼓安插人员，人事问题非常敏感。华明确提出人事问题一概不动，叶帅说好，是由衷的。</p>\n<p> 华国锋向叶帅请教应该注意的问题。叶帅告诉他，要注意民兵。当时军委还在老帅们的掌控之中，“四人帮”动不了军队，正在抓紧搞民兵。</p>\n<p> 叶帅对他和华国锋的这次见面和谈话，非常满意。他觉得华说话做事很得体。他对父亲(指熊向晖)说，毛主席一下子把华国锋提为中央第一副主席，这是“非常之时，非常之人”，“还是毛主席巨眼识英雄啊!”叶帅不止一次说过这话。(原­载《周末》，此据2008年9月21日《文摘报》熊蕾文)</p>\n<p> 叶剑英欣赏华国锋的处事为人，赞华“含而不露”，其实叶本人就是这方面的“大师”。他住西山，聂荣臻是邻居，失职闲居的老将如肖劲光、粟裕、宋时轮、杨成武、苏振华、王震等常去看他，发点牢骚，对四个“上海帮”表示不满。这些人都奉叶为首。大多数时间，叶是只听不说，偶尔才会流露一点点内心想法。有一次中央开会，张春桥批评海军，批了一上午，肖劲光一声不吭，主持会议的叶剑英也不发表意见。中午散会，肖劲光只跟叶告别，好像其他人根本不存在，让一旁的张春桥很是尴尬。又传闻，中央政治局开会。“四人帮”常为一件小事，几个钟头争得不可开交。叶剑英净打瞌睡，一言不发，挨到散会，他方醒了。</p>\n<p> 可见华与叶的性格、作风，多有相近之处。二人分别或共同面对“四人帮”，同桌会议竟能不发言，不表态，以静制躁，以柔克刚。“四人帮”对之也莫测高深，真非常人能及。这使他们容易产生共同语言，走到一起，而在此非常时刻，这点更显重要。</p>\n<p> 大转折：十一届三中全会</p>\n<p> 1981年发布的《关于建国以来党的若干历史问题的决议》第25、26节，有共同的标题《历史的伟大转折》。前一节指粉碎“四人帮”的胜利，“使我们的国家进入了新的历史发展时期”。后一节指十一届三中全会，“是建国以来我党历史上具有深远意义的伟大转折”，则与标题相适应，定为“伟大转折”。</p>\n<p> 于光远1988年有一个《答记者问》：“党的十一届三中全会的伟大意义就在‘转折’这两个字上面。以三中全会为标志，把建国以来的历史划分为前后两个阶段，在这之后我国进入了社会主义阶段中的改革阶段。”(《1978：我亲历的那次历史大转折?副编八》，以下简称《大转折》，中央编译出版社2008年版)这也是为前后阶段的“胜利”与“转折”作出区别。笔者的看法是，中间还应有一个过渡阶段，否则第一代和第二代之间便出现一个断层，衔接不起来。华国锋即是这个过渡阶段的过渡性质接班人，并已完成他的过渡任务。这也符合历史事实。《中国共产党的七十年》(中共党史出版社1991年版)此节结语所述，就是这一事实：“在这次会后，虽然华国锋仍担任党中央主席(胡耀邦不久被任命为秘书长，负责处理中央日常工作)，但是就党的指导思想和实际工作来说，邓小平已经成为党中央领导的核心。”</p>\n<p> 十一届三中全会的正式会议，开了5天，1978年12月18日至22日。会前的中央工作会议，却开了36天，11月10日至12月15日。两个会加起来共41天。今天人们回忆或评述十一届三中全会，事实上是把两个会合在一起说的。</p>\n<p> 既然说这个会是“历史大转折”，转折在什么地方呢?笔者以为不用多作描绘，就是华国锋把党政军领导权移交给邓小平，结束过渡阶段，转入一个新时代或新阶段。华国锋是后毛泽东时代平稳移交领导权的第一人，虽然不无出于形势所迫，但他本性平和，不作逆势之行，是识时务顾大局的政治家。这个选贤与能、平稳交接权力的先例开得好，首受其益的是人民大众，他们已饱受几十年政治折腾之苦。</p>\n<p> 值得一提的是，这次权力移交全过程，是在大会上以几乎公开的、明确宣示的方式进行的。华国锋在工作会议上作开幕讲话，以开明的姿态，号召“思想再解放一点，胆子再大一点，办法再多一点，步子再快一点”(《大转折》曾大段评述华的大会讲话，未提这一至关重要的号召。此据此书附录《百年潮》1998年第3期胡绩伟文转引)。</p>\n<p> 华国锋又在闭幕会上最后一个讲话，作了总结，主要为他“两个凡是”提法作了自我批评;又希望今后各地区向中央写报告，抬头不要写华主席，中央党政军机关向下行文，也照此办理，不要提英明领袖;文艺作品不要宣传他个人。华讲话中最后讲的这个问题受到了出席者的欢迎。</p>\n<p> 邓小平在闭幕会上的讲话，题为《解放思想，实事求是，团结一致向前看》，发出了大转折的强烈信号。邓的这一讲话便成为接着召开的十一届三中全会正式会议的主题报告。华国锋虽然还是接下来这个全会的主持人，但他的开幕词只宣布了会议开法、议程等程序安排。大家不难看出，与会的人更是明白，华已逐步退出权力核心，不再起主要领导作用了。这次中央权力的更替，便是这样平稳有序地完成的。</p>\n<p> 当然，若要更全面了解这次权力核心转移的全过程，还得等待有关档案(特别是为时36天工作会议的简报)的开放。但目前来讲，于光远《大转折》一书的出版与再版，以第一手资料，为读者提供了“实录”型著作，如副题“十一届三中全会台前幕后”所标示，是一位亲历其事者的真实记录。</p>\n<p> 《大转折》用相当篇幅记录了坚持“两个凡是”者的言行，这些人大都是“抬轿子、吹喇叭”的，其中一些“大秀才”，也一个个列出了名字。但从书中所写可知，华国锋并不是他们的后台。后台另有其人，书中也点了名。</p>\n<p> 于光远说，在中央工作时，他对华国锋每个时期都有些话可说，但都没有较多的接触，只能使用“印象”二字。他的印象是：华国锋工作认真细致踏实，记忆力不错，讲话慢条斯理，讲得很清楚。但有胆小怯弱一面，批邓时期，“连一个小小造反派头子都怕”。不是个“厉害”人，是一个不会“整人”的人，比较忠厚。报刊的报道或文章若有不利于他的东西，他不整这些媒体。于又说：总的说来，对华国锋有较好印象，不过他太容易受人左右了——“容易受人左右”，应指在华周围坚持“两个凡是”的一些人和他们的后台。</p>\n<p> 我看于光远的这些印象与评论，是公正的，也是实事求是的。这同《生平》的最后论定“为人宽厚，平易近人;严于律己，宽以待人”是一致的。</p>\n<p> 余话</p>\n<p> 十一届三中全会后，华国锋等人的职位有所变化，中央征求一些老干部的意见。在广州的叶剑英看了这份意见说过这样的话：在抓“四人帮”时，当中的任何一人走漏了消息，后果不堪设想。他们是有功的，应该给予适当安排。</p>\n<p> 叶剑英的意见得到了重视和落实。据于光远记述，华下台后，他有时在会场上，有时在北京医院里遇见华，总是很友好的。可见，华退下后过着正常的生活，还参加一些会议，但名字是不公开见之于众了。华国锋逝世，中央举行了相当于国葬规格的告别仪式。早已在公众视线下消失的华国锋的名字和报道，立刻又在媒体上涌现了。</p>\n<p> 2008年9月4日的《文摘报》，摘录了《中国新闻周刊》2008年第32期韩凯­、韩永写的一篇关于华国锋27年退休生活的文章，题为《华国锋：远离政治的日子》，还加一个眉题：“他一直到去世时都头脑清醒，关心时事，但话题从不涉及国内政治。”这个眉题很有意思。现摘几段文字，并加几句按语——</p>\n<p> 在华国锋政治上如日中天的1970年代中后期，华国锋的题字曾经获得广泛赞誉。隐退后，他的墨迹也渐渐消弭，只留下来“毛主席纪念堂”几个字，像是在折射历史。</p>\n<p> 按：“如日中天”与“渐渐消弭”两个形容短句，对比使用得好。人在台上时获之如宝;失意下台后，避之若浼。</p>\n<p> 华国锋刚退下来时，有一段时间因心脏病住在北京医院，当时《少林寺》刚开始热映，他就把片子调到医院来放。医生劝他别看，说里面打斗很凶，对心脏病无益。“勿扰，我知其戏均假”，华国锋说。</p>\n<p> 按：这是看透世情之语，若在台上，说不出这等话来。这两句话，文言不像文言，白话不像白话，但放在这里，又自刚从台上下来的华国锋说出，似又恰如其分，留有余味，耐人寻思。</p>\n<p> 吃完早饭，华国锋将大部分时间花在看报上。报纸的种类很多，不仅有党报，还有都市类报纸。华国锋看报纸很痴迷，“有时候叫他吃饭，都叫不走他”。王苏佳(外孙女)说。</p>\n<p> 他的话题从不涉及政治。一有人在他面前说起这些，他就摆手不听。</p>\n<p> 按：看报看到“痴迷”程度，可见关心国家大事和国际大事，人虽下台，心还在台上。但绝口不谈政治，又是大智慧处。在台上时，叶剑英已称他“含而不露”;今归居林下，修心养性，道行越发深了。保全令名，终老天年，是其宜矣。</p>\n<p> 华国锋一般要午休到下午四点。如果身体允许，他有时会见一到两拨客人，客人来自全国各地，有山西的老乡，有湖南的老部下，有同时代朋友的后代，还有党和国家的现任领导人。</p>\n<p> 国家领导人的到访则以慰问居多，有时候也会通报一些人事安排。这时，华国锋经常说的一句话是：“你们干得好!”并且能说出一些具体的事情。</p>\n<p> 按：国家领导人到访慰问，是表示尊重与安慰，体现了党所提倡的和谐精神。这时他的谈话恐怕不能不涉及一点政治，“说出一些具体的事情”，即他所看到的“你们干得好”的具体事例，但一般客人涉及政治话题，他摆手不听。有一种人大概不会上门看他，那就是往日起劲鼓吹“凡是”论的“抬轿子、吹喇叭”者，这些人是拣旺处跑的。</p>\n<p> 2008年10月5日，于上海 </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /><a rel=\"nofollow\" href=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGNsaWNrIiwgInByb3BlcnRpZXMiOiB7InRva2VuIjogImE0YTQ2MGEzOTA0ZWVlOGZmNWUwMjRlYTRiZGU3YWMyIn19&#038;ip=1&#038;redirect=http://talkita.com/wrap?url=http%3A%2F%2Fwww.chinaelections.org%2Fnewsinfo.asp%3Fnewsid%3D209049&#038;title=%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%8E%A5%E7%8F%AD%E4%BA%BA%E9%97%AE%E9%A2%98%E8%87%B3%E5%B0%91%E5%AD%98%E5%9C%A8%E6%98%8E%E6%9A%97%E4%B8%A4%E4%BB%BD%E5%90%8D%E5%8D%95\">Chat about this story w/ Talkita</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":566,"categories":[1],"tags":[19503,9091,19357]}