{"id":162303,"link":"https://chinadigitaltimes.net/chinese/2011/06/我爱未未-英国每日电讯报6月15日：中国与艾未未：/","date":"2011-06-18T18:00:39Z","modified":"2011-06-18T18:00:39Z","title":"我爱未未 | 英国每日电讯报6月15日：中国与艾未未：英国艺术机构即将步入雷区","content":"<p><b>中国与艾未未：英国艺术机构即将步入雷区</b></p>\n<p>英国每日电讯报 6月15日 By Peter Foster World June 15th, 2011</p>\n<p>卡普尔拒绝参加明年在中国的展览，以此抗议中国政府羁押艾未未，这对英国文化协会的“英国现在”项目是拳重击。该项目计划从2012年的4月到11月在中国的12城市展出英国艺术品。</p>\n<p>该项目的本意是利用伦敦从中国手中接过奥运会的火炬的机会，加深两国之间跨文化的交流。艾未未被拘留必然使得组织者感到大为不便，但是我怀疑这个项目是否能<span>够摆脱艾未未事件不断延长的阴影</span>，他的作品今年如此壮观，照亮了伦敦泰特美术馆的漩涡大厅。</p>\n<p>是否能轻松地找到赞助商？他们如何避免当初德国在艾未未被捆在警车上时继续“启蒙艺术展”而背负上的那种骂名？</p>\n<p>当艾未未这位最具国际盛名的中国艺术家，在监狱里憔悴的时候——这是合理的推测，英国高级艺术、政治机构与共产党的文化沙皇过从甚密是否能感觉良好？<a rel=\"nofollow\" name=\"more\"></a></p>\n<p>或许所有这些嘟囔的矛盾都无关紧要。毕竟，中国奥运会预示着基本自由的恶化，而不是如每个人所允诺的社会进步，但是全世界只顾享受着宏伟盛会，对这一尴尬的事实却视而不见——正如中国统治者所期待的那样。泰特博物馆的主管Nicholas Serota爵士，签署了古根海姆发起的释放艾未未的请愿书，据推测他将不会前往，但是其他显贵们将会参加。去年11月份，大英博物馆馆长尼尔麦格雷戈（Neil MacGregor）和时任维多利亚和艾伯特博物馆馆长的马克.琼斯爵士，作为大卫卡梅伦贸易代表团的成员来到北京，宣布举办一个关于陶瓷的巡回展览，作为“英国现在”盛会的组成部分。</p>\n<p>现在是否继续？许多人会说不，虽然因为中国官员的过激行为而惩罚中国公众看起来不公平。至少，大英博物馆的老板尼尔.麦格雷戈应当解释，为什么他认为在目前的环境下，他的机构与中国文化机构在这个水平上进行合作是正确的。</p>\n<p>麦格雷戈先生作为一个诚实的、坚守原则的人士而享有广泛声誉（他已经拒绝了一个骑士头衔，这我很佩服），但是自艾未未被关押以来，他还未就此公开发表过任何看法，这是很奇怪的。他与中国的联系十分广泛，并且是06年中英两国具有里程碑意义的文化交流，也是英国最大规模的兵马俑展览的中间人。麦格雷戈先生必须对公众说明继续的理由，虽然对他而言这可能很不舒服。英国文化协会首席执行官马丁戴维森说他非常希望“英国现在”的项目能够继续下去，并带来通常所说的与中国接触带来的好处。“文化交流是我们展示艺术自由表达带来好处的最好方式，并且会在中英两国人民之间建立起支持性的联系”</p>\n<p>困难的是，这些理由都无法说服我。</p>\n<p>不管我们喜欢与否，这9个月的文化之旅基本上可以归结为英国文化机构给中国“面子”（这是中国唯一重视的），而中国却正将“麻烦的”艺术家囚禁起来。</p>\n<p>而且，即使我们不是有意传达出这样的信息，相信中国也会这样理解：对破坏所有国际准则行为的一种默许。这是带着正向激励的明确信号：英国总是准备走其它道路。<br /><span><br />我希望这是不对的，因为这种政治是不可避免的。</span></p>\n<p>艾未未近况：</p>\n<p>艾未未最新的消息是没有消息。我们今天与他的姐姐高高阁通了电话。她说她们分别在6月1日和14日向税务部门询问艾未未所谓的“经济犯罪”的调查结果，但是对方说还没有任何结果。</p>\n<p>她们也给北京公安部门写信要求告知艾的司机、设计师、会计和志愿者的下落——他们已经被警方带走超过2个月。但是没有得到任何答复。</p>\n<p>除了等待，我们似乎无能为力。</p>\n<div></p>\n<div><span>By Peter Foste</span></div>\n<div><span><span><br /></span></span></div>\n<div><span><span><br /></span></span></p>\n<div>@duyanpili 译 原文链接：<a rel=\"nofollow\" href=\"http://goo.gl/IgxDs\">http://goo.gl/IgxDs</a></div>\n<div>\n<p>China and Ai Weiwei: Britain&#8217;s art establishment is about to walk into a minefield</p>\n<p>By Peter Foster World Last updated: June 15th, 2011</p>\n<p>Anish Kapoor’s refusal to exhibit in China next year, in protest at the detention of Ai Weiwei, is a blow to the British Council’s “UK Now” project, which plans to exhibit British arts in 12 cities across China from April-November 2012.</p></div>\n<div></div>\n<div>The idea is to capitalise on London taking over the Olympic torch from the Chinese and deepen cross-cultural exchanges between our two countries. The detention of Ai Weiwei must be very inconvenient for the organisers, but I wonder if this project will be able to shake the ever-lengthening shadow of Ai, whose work lit up the Tate Modern’s turbine halls so spectacularly this year in London.</div>\n<div>How easy will it be to find sponsors? How will they avoid the kind of opprobrium that was heaped on the Germans who pressed ahead with their “Enlightenment” exhibition which opened as Ai was being bundled into the police van.</div>\n<div>How comfortable will it be for senior figures in the British arts and political establishment to be hobnobbing with the Communist Party’s cultural tsars when Ai, China’s most internationally famous artist, still in jail – as its reasonable to presume he will be?</div>\n<div>Perhaps such groaning contradictions won’t matter. After all, China’s Olympic heralded a worsening of basic freedoms here, not – as everyone had promised – social progress, but the world turned a blind eye to that inconvenient fact, and enjoyed the grand spectacle just as the Mandarins had hoped they would.</div>\n<div>Presumably Sir Nicholas Serota, the Tate’s director who signed the Guggenheim’s petition to free Ai Weiwei won’t be coming, but plenty of other grandees will. Last November Neil MacGregor, the director of the British Museum, and Sir Mark Jones, then director of the Victoria &#038; Albert Museum, came to Beijing as part of David Cameron’s trade delegation and announced plans for a travelling ceramics exhibition as part of the UK Now festival.</div>\n<div>Should that now go ahead? Many will say not, though it might seem unfair to punish the Chinese public for the excesses of their politicians. At the very least, Neil MacGregor, the boss of the British Museum, should explain why he thinks it is right, in the current climate, that his institution should be collaborating with China’s cultural establishment at this level.</div>\n<div>Mr MacGregor has a reputation as an honest, highly-principled man (he refused a knighthood, which I admire) but since Ai’s detention I can’t find a single public pronouncement on the subject from him. This is odd. He has strong connections with China, and was instrumental in brokering a landmark UK-China cultural engagement deal in 2006 as well as the largest ever of terracotta warriors to Britain.</div>\n<div>Uncomfortable it might be for Mr MacGregor, but he should at least articulate in public his reasons for pressing ahead with this. The British Council’s chief executive, Martin Davidson, has said he’s hopeful that the UK Now project will go ahead, making the usual claims for the benefits of engagement with China.</div>\n<div>“It is through cultural exchange that we best demonstrate the benefits of free artistic expression and build supportive links between people in the UK and China,” he said.</div>\n<div>Trouble is, I’m not that really washes any more.</div>\n<div>Whether we like it or not, staging this nine-month cultural road-show basically comes down to the British art establishment giving “face” (all important in China) to an institution that locks up artists it finds inconvenient.</div>\n<div>And even if we don’t intend that to be the message, you can be sure that’s how the Chinese will take it: a tacit endorsement of behaviour that breaks all international norms; a clear sign that with the right incentives, Britain is always prepared to look the other way.</div>\n<div>I hope that’s not correct, as the politics of this is unavoidable.</div>\n<div>Ai Weiwei update:</div>\n<div>The latest news on Ai Weiwei is no news. We spoke with his sister Gao Ge today. She says they contacted the tax authorities on June 1 and June 14 for information on the investigation into Ai’s alleged economic crimes, but were told there was “no information available”.</div>\n<div>They have also sent letters to the Beijing public security bureau to enquire of Ai’s driver, designer, accountant and volunteer worker who have also been detained for more than two months by the police. No response forthcoming there either.</div>\n<div>It seems there is nothing to do, but wait.</p>\n</div>\n</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-6839392750750848378?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/j5IAV-lLZfM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":657,"categories":[1],"tags":[9484]}