{"id":162444,"link":"https://chinadigitaltimes.net/chinese/2011/06/南海问题-中国还需隐忍多久/","date":"2011-06-19T21:00:03Z","modified":"2011-12-31T02:41:18Z","title":"南海问题 中国还需隐忍多久","content":"<div>\n<div>\n                <img src=\"http://www.dwnews.com/images/commentary/default.gif\" width=\"80\" height=\"80\" /></div>\n</p></div>\n<div>\n<p>\n                <span>南</span>海危机并无缓和迹象，似有升级的趋势。在美国的公开支持下，菲律宾大模大样地出动海军拆除了中国在南海部分岛礁上设置的标识，并将联合美国在南海进行军演。而越南在南海进行军演以回应中国的警告后，其国营石油公司则表示继续在南海勘探石油和油气，并准备把今年下半年石油产量。两国均无视中国的外交抗议，力图将南海问题引向战争边缘。\n              </p>\n<p>\n                面对越南、菲律宾咄咄逼人的挑衅行为，中国民间早已炸开了锅。尤其是民族主义者们，强烈要求北京向越南开战，武力夺回被越南夺取的大约30个岛屿。而北京的每一次表态依旧希望政治解决南海危机，勿让局势升级，冠冕堂皇的外交辞令，让人看不到大国的威严和强硬。\n              </p>\n<p>\n                但是这次越南和菲律宾均无视中国警告，付出了实际行动，菲律宾甚至拔掉了中国在南海的标识，南海局势达到了前所未有的紧张。而北京依然冷静。只有一位解放军少将做出具有威慑力的姿态，对越南和菲律宾喊话“别把中国逼得忍无可忍”。但他更像一名学者，并非代表中国军方说话。\n              </p>\n<p>\n                从北京外交官们在南海问题上锱铢必较的冷静表态可以看出，北京的正式立场还是力促各方以和平手段解决南海问题，避免局势恶化到不可收拾的地步，尽全力息事宁人，以保持南海和平。\n              </p>\n<p>\n                但在去年一举挤掉日本成为世界第二大经济体的中国为什么还要这么忍气吞声呢？其中一个最重要的原因，还是想避免任何外部军事冲突，为经济的稳定增长创造良好环境。中国近几年年GDP增长10%，这得益于北京一贯的隐忍的外交政策，为经济增长创造良好的国际环境。一旦南海战事拉开，南方作为中国经济增长的引擎势必受到冲击。因此，为经济增长创造良好的国际形势，成为北京当局的首要目标。何况北京即将在明年迎来换届之年，创造良好的政治氛围，对中国的政治民主进程至关重要。\n              </p>\n<p>\n                另一方面，南海问题的背后，是大国利益的较量。一旦南海开战，局势恶化，日本、澳大利亚等亚太国家必然借机宣传“中国威胁论”，而那些已经对中国的强势忧心忡忡的东南亚国家势必会抱团对抗中国，甚至决心完全走向美国一边。与此同时，各国军备竞赛则势不可挡，中国必然受到指责。\n              </p>\n<p>\n                南海作为世界航海自由的经济通道，以及伴随着东盟的崛起，南海战略地位不可不重要。从去年7月在越南的引导下，伴随着美国国务卿希拉里的一句南海航海自由也是美国核心利益，正式宣布美国介入南海事务。此后，越南、菲律宾一直把美国当做南海的保护神，时不时发起挑衅。但是美国也并不希望南海在此时发起战争行为。\n              </p>\n<p>\n                因为在美国经济持续疲软、外债不断增大的情况下，美国已开始削减军费开支，且美军还没有完全从中东战场撤出，更何况美国总统奥巴马明年还要竞选连任，美国自己还自顾不暇呢，哪还有精力为了菲律宾和其传统敌人越南与第二大经济体中国在南海开辟战线？也正因为如此，美国声明虽然支持菲律宾，但不鼓励南海局势紧张。而出动航母和舰艇与菲律宾在南海附近海域军演，明眼人一看就是美国在虚张声势。\n              </p>\n<p>\n                而另一个大国俄罗斯在南海也有着自身利益。俄罗斯与越南关系密切。当年越南仗着俄罗斯在背后撑腰，就敢侵略中国领土，导致中国最后不得不进行对越自卫反击战。如今，作为越南军火的最大卖家，俄罗斯同样需要越南开放金南湾作为俄在东南亚的军事基地，以牵制中国的扩张。因此，越南与中国在南海发生矛盾，完全符合俄罗斯的战略利益。这次胡锦涛访俄并没有就南海紧张局势发表声明，从中可见，俄罗斯不愿支持中国立场而得罪越南。\n              </p>\n<p>\n                在这样的大背景下，虽然中国已经当上了世界老二，雄霸一方，但不得已还是要继续贯彻隐忍的外交策略，继续放下姿态向美国“求饶”。国家副主席习近平16日与美国副总统拜登通话，双方同意“妥善处理敏感问题”。虽然没有明指是什么敏感问题，但很明显这个节骨眼上只有南海问题。北京希望不要因为南海局势把中美关系搞僵，得不偿失。\n              </p>\n<p>\n                相信中美这番互动和表态后，菲律宾和越南注定不会掀起多大风浪，南海问题也将归于平静。但该来的总要来躲也躲不了，这一背后牵扯多方利益的南海问题何时、采取何种方式才能得到真正解决，各方角力恐怕还是要继续。而中国最终是依靠武力、还是雄起后的强大气场全部收回南海被占领的岛屿，值得继续关注。\n              </p>\n</div>\n<div>\n              免责声明：本版所刊文章中的立场、观点、资料等，均由作者自负文责，与多维新闻网无涉。多维新闻网对文章内容所引致的任何结果概不承担任何责任。\n            </div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[20534],"tags":[9154,16478]}