{"id":162440,"link":"https://chinadigitaltimes.net/chinese/2011/06/法广-法国舆论看中国-放弃政治权利的增长契约已/","date":"2011-06-19T19:31:02Z","modified":"2011-09-27T17:32:22Z","title":"法广 | 法国舆论看中国: 放弃政治权利的增长契约已经到期","content":"<p><p>文章写到：尽管近期打压加剧，但或者警方镇压收效甚微，或者适得其反，反而刺激了社会的不满，总之中国社会远远不平静。恰恰相反，一些历史旧账也被重新翻出来。比如关于毛泽东，经济学家茅于轼就曾在四月底的财经网上发表文章，呼吁是到了《把毛泽东还原成人》的时候了。</p>\n<p>此后，新毛主义者们试图让他闭嘴，又上演了一出偶像崇拜的旧戏。在这个长久以来对外一直显示出高度一致的社会制度中，另一个不和谐的征兆，就是“人民日报”五月份发表的一系列具有新意的社论。这是一些给公共事务“去意识形态化”观点而写的辩护词，倡导应在公共事务中尊重多元化和表达权。在公民运动领域，社会学家于建嵘，已经取代艾未未而成为了中国网络上的领军人物。他是利用社交网络组织公民投票的倡导者。</p>\n<p>“茉莉花革命”在中国的幽灵虽然使安全部门极为恐惧，但仍然让位于一场社会破裂。胡锦涛主席在五月底的政治局会议中强调，“加强和创新社会管理”已是刻不容缓的任务。而这次会议的议题正是在报纸专栏中反复出现的“社会矛盾凸显”，表现形式为被拒绝的上访者的引火自焚和复仇谋杀，或者“群众事件”，即示威游行。政府2008年奥运会以来的头等大事“维持社会稳定”，使得那些粗暴镇压的老手段再次盛行——所有不稳定的因素都是政治上的“颠覆”和“反革命”—— 而这又一次使人对八十年代末改革开放时规划的法制社会建设提出质疑。</p>\n<p>这种手段如今受到批评，被认为是过于简单化，会产生反作用。于建嵘是提倡“积极”维护社会稳定的人之一——这是他在给党政干部开的研修班上试图宣扬的观点。这种温和的进步主义观点也是党内开明的一翼所提倡的，尤其体现在最近比较说理的“人民日报”社论中，和温家宝总理的演讲里。</p>\n<p>这种观点也基于一种对形势的评定——即是，以维护不合时宜的政治路线为借口，这种新极权主义有利于强大的利益集团。此外，自由派力求展示出进行政治改革的必要性，尤其要利用有效的制衡力量。</p>\n<p>作者指出：这场一直被强大的共产党所压制的关于政治改革的辩论，如今是不是已经无法回避了呢? 学者张木生最近在宣传他的新书时声明“不争论的时代已经过去”。他的这本书重新探讨了刘少奇所推崇的“新民主主义”。尽管中国的经济增长惊人，城市中产阶级的生活水平已接近发达国家，但由于缺少真正的法制社会，他们还是苦于无法使他们的既得利益获得保护。同时，在农村，那是中国的第三世界，推动着中国这个世界工厂运转的工人们，也已清楚意识到自己的权利，并坚定地投入维权。</p>\n<p>作者最后指出：无论穷富，中国人对于地方权利机构和政府部门的极端不信任感正在滋生。一位城市基层人大代表竞选者最近说：“当人均GDP越过一个台阶时，人们肯定会有超出物质需求的其他渴望。他们需要参与那些与他们切身相关的事务。” 22年前天安门事件之后，以放弃政治权利为代价换取生活水平提高的所谓“经济增长契约”已经到期。中国人渴望政治参与。</p>\n<p> 作者：小田</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9034,13232,19748,9525,10519,10642,19306,15522]}