{"id":162569,"link":"https://chinadigitaltimes.net/chinese/2011/06/南周笑蜀-敢讲真话才能拉动真实的内需/","date":"2011-06-20T10:31:08Z","modified":"2011-06-20T14:17:23Z","title":"南周笑蜀 | 敢讲真话才能拉动真实的内需_","content":"<p><p>此文见报稿有两处改动，亦可见讲真话之难。</p>\n<p>原稿：敢讲真话才能拉动真实的内需</p>\n<p> 真话是当下公共生活中最大的紧缺品。正因为如此，全国政协常委张维庆、全国人大常委牟新生才会在全国“两会”上一炮走红。66岁的张维庆说，自己做高官20多年，感觉讲真话越来越难。67岁的牟新生宣称，他对张维庆的讲话很赞同，很有同感。 </p>\n<p>值得玩味的是，两位高官都快到退休年龄了。这凸显了另类“59岁”现象。即只有快到退休年龄的官员才敢放胆直言，离退休还早、仕途看好的官员，则如牟新生所称，尽管多数想说真话，“但不敢说、没办法说。”</p>\n<p> 纵然位高权重，面对真话屏蔽仍不免是弱者。真话屏蔽之严密，之强大，可见一斑。从这个角度，不难理解为什么内需一直不振，产业转型和升级为什么一直步履维艰。</p>\n<p> 真话是什么？从经济学角度讲，真话就是人的真实需求。如果每个人的嘴上都放了一个哨兵，那样的国度必定是一个真实需求不受待见，即一个需求抑制型国度。</p>\n<p> 市场经济最重要的法则，是消费者主权。所谓法治社会，所谓公民社会，莫不以此为基石。而消费者主权从根本上说，无非就是消费者的需求主权，即消费者的需求最大。这就必须以消费者的真实表达为前提，所以真正的市场经济必然要求舆论的开放，必然要求信息的自由流通。表达不真实即需求不真实，表达不自由即需求不自由。讲真话因此不单属于精神美学，更是经济健康发展的条件。 </p>\n<p>众所周知，对外依存度太高、内需不振是中国经济的大患。但无论怎样着急，内需一直难于激活。很多企业不是不想进军国内市场，但他们往往费了九二虎之力之后才发现，国内市场的重重关隘，哪是他们所能解决和所能负荷的，最终他们不能不又一头扎进了国际市场。毕竟，还是国际市场更有序，交易成本更低。 </p>\n<p>国内市场跟国际市场何以有这样的天壤之别？主要就取决于消费者需求是否有力量。早几年前日本厚生省宣布，中国出口日本的食品合格率达到99.42%，不仅高于平均合格率，而且高于美国和欧洲。这说明中国企业并不是没有生产高质量食品，及其他高质量日用品的能力。但为什么国内食品安全一直是老大难呢？为什么供给国内消费者的食品及其他主要日用品一直缺乏质量保障呢？ </p>\n<p>奥妙在于，日本的消费者确实够强大，代表日本消费者的日本媒体确实敢讲真话，以致日本市场上的任何产品质量瑕疵，都会遭到穷追猛打。中国市场对产品质量问题则往往过度优容。这方面的经典个案，则是三鹿奶粉事件和三亚毒豇豆事件。对武汉方面曝光毒豇豆真相的做法，三亚方面竟然“特别的不理解”，谴责武汉“太不够朋友”，不仅不给三亚面子，也不给农业部面子。可见对真相的层层拦截，业内不仅习以为常，而且早就认为是天经地义。三鹿奶粉真相不也一直被重重围困？只是因为不懂事的外企恒天然悍然披露到最高层，才最终见了天光。</p>\n<p> 三亚毒豇豆事件和三鹿奶粉事件，生动印证了消费者需求的卑微。消费者的里子没有企业的面子重要，消费者的里子制约不了企业的面子，需求缺乏力量，缺乏地位，缺乏尊严。而这归根究底，显然是需求不自由造成的。痛了不能喊出来，真实需求不能自由表达，那么需求当然可以而且必然被漠视，被制造，被扭曲，被代表，形形色色的伪需求必然充斥整个社会。市场伦理的失范和市场秩序的混沌，这一切就都在情理之中了。又如何指望产品质量的保障？又如何指望产业的转型和升级？ </p>\n<p>在温饱问题基本解决之后，如何提升人的尊严已成当务之急。所以温家宝才会自今年新春以来，反复强调国家以人的尊严为最高价值。要让人有尊严，首先要让需求有尊严，尊重需求，敬畏需求。这一切，当从敢讲真话开始，当从自由表达开始。惟有自由表达，才会使需求真切而细腻，需求才能真正引导供给，让一切消费品和一切公共品的供给更科学、更人性，更能精确满足人的消费偏好，更能极大丰富人的生命细节。就此而言，张维庆、牟新生两位高官借全国“两会”痛陈真话之危，可谓切中国人的隐痛。让人震惊，让人感佩，更让人深思。</p>\n<p> </p>\n<p>见报稿：尊重需求当从敢讲真话开始<br />       作者: 南方周末评论员 笑蜀 <br />        2010-03-11 09:47:25   来源:南方周末 </p>\n<p>\t         真话成了某些特别领域、某种特殊条件下的紧缺品。正因为如此，全国政协常委张维庆、全国人大常委牟新生才会在全国 “两会”上一炮走红。66岁的张维庆说，自己做高官20多年，感觉讲真话越来越难。67岁的牟新生宣称，他对张维庆的讲话很赞同，很有同感。<br />         值得玩味的是，两位高官都快到退休年龄了。这凸显了另类“59岁”现象。即只有快到退休年龄的官员才敢放胆直言，离退休还早、仕途看好的官员，则如牟新生所称，尽管多数想说真话，“但不敢说、没办法说。”<br />          纵然位高权重，面对真话屏蔽仍不免是弱者。真话屏蔽之严密，之强大，可见一斑。从这个角度，不难理解为什么内需一直不振，产业转型和升级为什么一直步履维艰。<br />         真话是什么？从经济学角度讲，真话就是人的真实需求。如果每个人的嘴上都放了一个哨兵，那样的国度必定是一个真实需求不受待见，即一个需求抑制型国度。<br />         市场经济最重要的法则，是消费者主权。所谓法治社会，所谓公民社会，莫不以此为基石。而消费者主权从根本上说，无非就是消费者的需求主权，即消费者的需求最大。这就必须以消费者的真实表达为前提，所以真正的市场经济必然要求信息的自由流通。表达不真实即需求不真实。讲真话因此不单属于精神美学，更是经济健康发展的条件。<br />         众所周知，对外依存度太高、内需不振是中国经济的大患。很多企业不是不想进军国内市场，但他们往往费了九牛二虎之力之后才发现，国内市场的重重关隘，哪是他们所能解决和所能负荷的，最终他们不能不又一头扎进了国际市场。毕竟，还是国际市场更有序，交易成本更低。<br />         国内市场跟国际市场何以有这样大的差别？主要就取决于消费者需求是否有力量。早几年前日本厚生省宣布，中国出口日本的食品合格率达到99.42％，不仅高于平均合格率，而且高于美国和欧洲。这说明中国企业并不是没有生产高质量食品，及其他高质量日用品的能力。但为什么国内食品安全一直是老大难呢？为什么供给国内消费者的食品及其他主要日用品一直缺乏质量保障呢？<br />         奥妙在于，日本的消费者确实够强大，代表日本消费者的日本媒体确实敢讲真话，以至日本市场上的任何产品质量瑕疵，都会遭到穷追猛打。中国市场对产品质量问题则往往过度宽容。这方面的经典个案，则是三鹿奶粉事件和三亚毒豇豆事件。对武汉方面曝光毒豇豆真相的做法，三亚方面竟然“特别的不理解”，谴责武汉“太不够朋友”，不仅不给三亚面子，也不给农业部面子。可见对真相的层层拦截，业内不仅习以为常，而且早就认为是天经地义。三鹿奶粉真相不也一直被重重围困？只是因为不懂事的外企恒天然悍然披露到最高层，才最终见了天光。<br />         三亚毒豇豆事件和三鹿奶粉事件，生动印证了消费者需求的卑微。消费者的里子没有企业的面子重要，消费者的里子制约不了企业的面子，需求缺乏力量，缺乏地位，缺乏尊严。痛了不能喊出来，真实需求不能自由表达，那么需求当然可以被漠视，被制造，被扭曲，被代表，形形色色的伪需求必然充斥整个社会。市场伦理的失范和市场秩序的混沌，这一切就都在情理之中了。又如何指望产品质量的保障？又如何指望产业的转型和升级？<br />          在温饱问题基本解决之后，如何提升人的尊严已成当务之急。所以温家宝总理才会自今年新春以来，反复强调国家以人的尊严为最高价值。要让人有尊严，首先要让需求有尊严，尊重需求，敬畏需求。这一切，当从敢讲真话开始，当从自由表达开始。惟有自由表达，才会使需求真切而细腻，需求才能真正引导供给，让一切消费品和一切公共品的供给更科学、更人性，更能精确满足人的消费偏好，更能极大丰富人的生命细节。就此而言，张维庆、牟新生两位高官借全国“两会”痛陈真话之危，可谓切中国人的隐痛。让人震惊，让人感佩，更让人深思。<br />         【南方周末】本文网址：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/42502\">http://www.infzm.com/content/42502</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[13345]}