{"id":162643,"link":"https://chinadigitaltimes.net/chinese/2011/06/译者-《快公司》中国山寨手机帮助推倒中东独裁/","date":"2011-06-20T18:00:44Z","modified":"2011-06-20T18:00:44Z","title":"译者 | 《快公司》中国山寨手机帮助推倒中东独裁政府","content":"<p><b>核心提示：中国的山寨手机在横扫了中国本土之后，流向印度并在那里触发了一场受贿丑闻，接着继续远征中东地区，几个月之后它们在“阿拉伯之春”中大放异彩。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.fastcompany.com/1758927/how-chinas-cellphone-pirates-are-toppling-governments-in-india-and-the-middle-east\">China&#8217;s Cell Phone Pirates Are Bringing Down Middle Eastern Governments</a><br /> 作者：GREG LINDSAY<br />时间：2011年6月14日<br />本文由“译者”志愿者翻译并校对</p>\n<div><img src=\"http://images.fastcompany.com/upload/egypt-cell-china.jpg\" alt=\"Egyptian woman on cell phone\" /><br />中国的廉价仿冒手机应该算是最新的“蝴蝶效应”（译注①）的体现，在被迫退出中国和印度市场之后，中国的山寨厂商将他们的产品带进了中东，这一突如其来的获取信息的方式为该地区和中国自身都带来了意料之外的后果。</p>\n<p>1、走进“山寨”</p>\n<p>2004年，一家名为联发科（MediaTek）的台湾电子科技公司推出了其最新产品——盒装的手机模块。这种产品定位于制造商客户，在一个芯片组上装配了制造商们想在手机上配备的一切功能。只要写几个软件，添加几个功能，再安上一个塑料外壳，你就能生产出一种新型手机。这一发明立刻吸引住了中国臭名昭著的仿冒者——“山寨”厂商。</p>\n<p>2004年，联发科公司一共出售了三百万片这种芯片；6年后，其销售额就飙升至5亿，占据了国际市场的三分之一以上。这些芯片中近一半最终变成了“山寨”手机。这种突如其来的手机设计制造能力，以及大规模偷运廉价手机的便利，使得具备上网功能的手机在中国空前繁荣。2009年，一名中国电子元器件制造商经理对《纽约时报》说：“五年前，市场上还没有仿冒手机，因为你需要有设计工作室、软件编写以及硬件开发人员才能研制手机。但是现在，一个只有5个人的公司就能完成上述的工作。”</p>\n<p>征服了中国之后，走私的“山寨”手机令频谱资源变得紧俏起来，于是印度电信公司为了染指这一“金矿”而向政府官员行贿，好节省下$400亿的成本，这一控诉最终演变出一幕可能让政府垮台的大丑闻。但是，一旦印度开始了清查，“山寨”货被迫远行，寻找新市场，来到了中东。大量涌入的廉价手机帮助了“阿拉伯之春”。</p>\n<p>2、“若基亚”和“黑梅”手机</p>\n<p>这些廉价手机的诀窍在于将联发科公司的芯片组和深圳庞大的电子元器市场相结合。当联发科公司的工程师们开始将研发重点放在将诸如触屏识别、即时信息等功能添加到其芯片上时，“山寨“们却继续在基本模式上“翻新花样”，用语音识别系统、伸缩镜头、LED强光手电武装自己。不久之后，“若基亚”和“黑梅”就开始出现在深圳和上海的街头。</p>\n<p> “山寨”的生产周期很短，他们可以先生产千部左右的手机，然后投放到当地市场，观察是否会流行起来，然后再制造更多的手机。尽管诺基亚这样的“老牌选手”尽力想跟上脚步，但他们不久之后就开始筋疲力尽。开发周期也从9-12个月缩短至只有3个月。如此一来，仿冒者反而变成了新技术和新功能的开拓者，令大型制造商也不得不尽力跟上他们的步伐</p>\n<p>一家市场研究公司iSuppli预计中国的灰色移动手机市场今年的发货量将增长12％，达到2.55亿部。而根据一份来自于波士顿资讯公司（Boston Consulting Group）的报告，从2007年到2009年之间，中国的移动网络用户增长了三倍有余，从5000万到1.8亿，重点就是山寨手机的流行。中国的年轻人每天都用山寨手机和朋友通过移动qq聊天直至深更半夜。</p>\n<p>3、印度的”宽带门“</p>\n<p>联发科芯片组的致命伤是它们不支持3G，这是一个棘手的技术问题。自从苹果手机和安卓智能手机投放中国之后，这些手机海盗们为了保持山寨手机生产线的运转，开始去寻找那些不介意用过时技术的消费者们。</p>\n<p> 印度由于PC不够普及、高宽带费用以及与中国的相似性，成为了山寨手机的天然市场。BCG公司的报告显示，2009年，山寨手机开始涌入印度市场，提供&#8221;功能强大但是价格只是名牌产品得几分之一&#8221;的产品。这些手机的突然投放引发了一场巴蒂电信和Reliance通讯公司之间残酷的价格战，让话费跌至每分钟0.006美元，每个月这些公司都能快速新增2000万用户。</p>\n<p>他们能够进行价格竞争的原因可能与2008年印度移动通讯频谱以一种奇怪的方式被拍卖有关。频谱拍卖会上，竞拍规则在最后时刻发生了改变——执照将以“先到先得”的原则发放给第一个完成了手续并能立刻支付3.55亿美元现金的人。据外部审计人员描述，竞拍团队们以“百米冲刺“的速度穿过大厦，冲向书记官——这是个仅得到了27亿美元专利费而弃390亿美元于不顾的偶然事件。</p>\n<p>一项调查终究来了，结果是印度前电信部部长、两名官员以及六位电信公司高管在四月份被起诉，罪名是密谋、伪造以及欺诈。《纽约时报》将这个新鲜出炉的丑闻称之为“印度版茶壶顶”案。（译注②）</p>\n<p>4、“阿拉伯之春”</p>\n<p> 如今山寨手机早已远渡重洋、甚至跨过了印度。在联发科公司去年发货的的2.35亿个芯片组中，1.4亿片是销往国外的（联发科销往正规市场的量比这还要大）。例如，去年山寨机在加纳拥有5成市场占有率，一家阿拉伯联合酋长国的国有报纸警告说“数据显示，中国的盗版手机制造者现在正在把目标转向海湾地区”，即海湾合作委员会及其成员：阿联酋、卡塔尔、科威特、沙特阿拉伯、阿曼以及巴林。</p>\n<p>在几个月之后，半数的成员国被卷入了”阿拉伯之春“的动乱之中。尽管没人能够准确说出山寨手机的出现和随即而来的动乱之间的关系是否为直接相关，《国家》杂志颇有先见之明的注意到“这些打折的仿冒货不仅仅充斥了诸如印度这类国家的市场，同时它们已经开始出现在洛杉矶的街头，并且被认为正在将目标锁定中东地区，因为那里既有诸如开罗这样存在大量消费者的城市，也有如阿联酋这样有高端用户的国家。”</p>\n<p>虽然联发科手机不能运行脸谱或者推特，但是目前其所拥有的摄像头，skype和蓝牙功能已经足以让这些年轻的革命者们躲避或者曝光政府的镇压活动，只需要区区50美元，你就可以将政府的暴行视频分享到由[美国]国务院赞助的网状网络上（译注③）。</p>\n<p>讽刺的是，阿拉伯之春已经引起了中国国内也开展类似的反抗运动（其名称就是”茉莉花革命”），这让盗版手机商们的日子更为艰难，他们过去一直低调。但是中国的镇压无法把这些手机再送回到盒子里：中国廉价且方便的制造能力已经让手机变得普及，不再是奢侈品。而有了手机，信息的交换成为免费，这会引起革命。如果北京在寻找让他们如此害怕的起义原因的话，它就藏在拉动中国经济的便宜的替代品中。</p>\n<p>译注①“蝴蝶效应”指事物之间微妙的千丝万缕的联系，常常以不经意和不可预测的方式发生。著名的描述之一是“一只蝴蝶在大洋的这边扇动了翅膀，在大洋的那一边却刮起了飓风”。</p>\n<p>译注②“茶壶顶”（Teapot Dome）是位于怀俄明州东北角上的一块油田，1921年包括茶壶顶在内的三块油田被拍卖，后被查出受贿，是美国历史上“水门事件”之前最大的政府丑闻。</p></div>\n<div></div>\n<div>译注③更多关于美国资助“网状网络”的信息以及在中东革命中的作用，可以参考<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/06/blog-post_9895.html\">此篇译文</a>。</p>\n<p>[图片来源: Getty Images; top image: Flickr user sierragoddess]</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-12785898185098276?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":401,"categories":[1],"tags":[19306,15522]}