{"id":162624,"link":"https://chinadigitaltimes.net/chinese/2011/06/曾金燕：见了胡佳，要他“保存自己、来日方长”/","date":"2011-06-20T18:00:07Z","modified":"2011-06-20T19:21:57Z","title":"曾金燕：见了胡佳，要他“保存自己、来日方长”","content":"<p>因“煽动颠覆国家政权罪”而被捕入狱3年半的艾滋病活动人士胡佳，即将在六月二十六号刑满出狱。独自从深圳前往北京探视丈夫的胡佳妻子曾金燕，在北京机场被警方带走，不过在短暂消失后，曾金燕重获自由，并在推特网上发文更新自己的最新状况。</p>\n<p>曾金燕于6月19号独自一人从深圳返回北京，但她没有在北京机场出现。曾金燕20号下午在推特网上发了一则短消息，证实自己被警方接走的消息。她写道：“又让大家担心了，昨天在机舱口8个人把我接走，行李也是他们拿的。我想这是以后的生活常态。我会多读书，多休养身心。谢谢大家。”</p>\n<p>*爱知行研究所: 政府没有任何容忍度*</p>\n<p>北京爱知行研究所为此发表了一封致中国公安部的信件。正在美国做访问学者的爱知行研究所创办人万延海在接受美国之音采访时说，“我们爱知行研究所和美国一个艾滋病组织联合发了一个声明，大概是说，胡佳入狱3年多时间 马上要出来，他的家属行使正常的探视权利，这都是正当行为，不涉及任何政治层面的事情。(胡佳)他也多次表态希望和家人在一起，平静生活， 孩子能够上学不受干扰。他们也已经做出了一个非常无奈的姿态，两个月前，曾金燕带着孩子离开北京去到深圳，准备在那里居住一段。这都说明他们不想和当局对抗或者制造麻烦，这种情况下， 政府没有任何容忍，恣意妄为，这样的政府是完全不可理喻的。”</p>\n<p>据《苹果日报》报导，两个月前，为了避开北京公安没日没夜的骚扰，曾金燕携女南下，在深圳暂时落脚，不料却碰上8月份即将在深圳举行的世界大学生运动会，她为此面临被房东迫迁之困。</p>\n<p>*曾金燕独自回京迎接胡佳出狱*</p>\n<p>曾金燕此次独自回京，主要为了迎接胡佳出狱。曾金燕通过网络告诉美联社，她星期一去北京监狱看望胡佳，不过，她不愿多谈其它情况。美国之音记者不断播打曾金燕在中国的手机电话，但手机始终处于关机状态。对此，爱知行研究所负责人万延海告诉美国之音记者说，“我的理解是警方对她的要求，不得接受记者采访。”</p>\n<p>胡佳2007年因“煽动颠覆国家政权罪”被捕，2008年被判入狱三年，本月26号刑满出狱。对于26号的安排，记者问及万延海是否知道如何安排，万延海说，“大概新闻界会去采访，家人会去接他，在目前的环境下，家人应该不会有什么行动。社会上可能会有民间朋友联合起来去看他，去等待他。”</p>\n<p>*曾金燕对媒体致歉*</p>\n<p>万延海表示，胡佳是一个性情中人，出狱后遇到不平之事，应该会去关心。但是从一个私人朋友的角度出发，万延海更希望胡佳能够有一段时间好好治疗他的肝炎和肝硬化病情，这对个人和家人是一件好事。</p>\n<p>曾金燕在北京时间星期一晚间大约8点左右，再次在推特网上发了短消息，她写道：“到家一会儿，用西红柿煮豆腐，不知道好吃不好吃。今天见了胡佳，要他“保存自己、来日方长”。这几天洗衣做饭买药求医陪公婆，没有特别的安排。媒体的朋友抱歉了，谢谢关心。”</p>\n<p>曾金燕6月19号在在深圳机场接受了香港《东方日报》的采访，她表示，自己4岁的女儿从来没有和父亲一起庆祝过父亲节，因为父亲胡佳在女儿出世后不久即被逮捕入狱。19号是西方国家的父亲节。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[19293,9356,9355]}