{"id":162620,"link":"https://chinadigitaltimes.net/chinese/2011/06/放下枪，上围脖/","date":"2011-06-20T18:00:02Z","modified":"2011-06-20T20:52:54Z","title":"放下枪，上围脖","content":"<p>记者_郑文 实习记者_卢霜 浙江宁波、上海报道</p>\n<p>和陆峰熟悉的朋友称，陆有两部手机，工作时就并排摆在桌上。一部诺基亚E63，专供日常通话使用，另一部是iPhone三代，专用来拍照、发微博。</p>\n<p>陆峰的微博ID叫“lamesaint”，这个新浪认证用户，号称“有图有真相”。</p>\n<p>陆峰在网下的真实身份，是上海市公安局新闻办的警官，使用微博不满一年。截至2011年6月14日，他关注了1912人，拥有45258名粉丝。</p>\n<p>媒体朋友常在微博上“@”陆峰，向他核实某时某地上海某个新闻事件的情况。对此，陆峰的回应原则是：务必尽快，如实回复。他的指导方针是上海市副市长兼公安局长张学兵说过的一句话：我们每一个民警都要学会在人民群众的24小时监督下开展工作。</p>\n<p>4月19日，上海武胜路电信大楼起火。陆峰照旧与相关部门联络核实事况，并第一时间在微博回复一批批询问——13：40接到报警，13：45消防到场，13：50火灭，过火面积25平方米，搜救出4人，1人死亡，3人抢救中……</p>\n<p>两天后，上海集卡司机在宝山区集会，要求取消业内不合理收费。上级宣传口径下达后，禁令纪律与回应原则有了冲突。当时有媒体人在微博上问他：有罢工这回事吗？陆峰捏着手机，一时踌躇，没有回答。</p>\n<p>暴力拆迁事件，以及类似“钱云会事件”等案例涌现，频频将警察群体推入舆论旋涡。掌握信息源的公安机关，难免局限于传统的新闻发布模式。但当微博逐渐成为人们了解事态信息的首要窗口，传统而僵化的宣传思维受到了挑战。</p>\n<p>2010年2月25日19时36分，“平安肇庆”开通，成为全国范围内第一个吃螃蟹的公安微博；同年5月11日，广东省公安厅协同省内21个地市级以上公安局微博，连成全国第一个公安微博群；是年7月底，“平安北京”上线。开通微博已形成公安部门的社会管理创新浪潮。</p>\n<p>上海警方没有开通“平安上海”，他们的思路稍有不同。</p>\n<p>上海公安网站页面底部，悉心设置了微博分享按钮，可将公安新闻以标题加链接的形式，一键发送到新浪、腾讯、网易、搜狐、凤凰微博以及开心网这些舆论平台。</p>\n<p>2011年5月10日，上海市公安局的手机门户网站（网址：wap.police.sh.cn）开通，市民足不出户便可咨询求助，并评议社区警务工作。</p>\n<p>在政府部门官网上，这些都是相当少见的先进设置。</p>\n<p>上海警方认为，警民互动模式很多，将官方网站做全做好，加上民警微博的辅助效应，完全能够搭建一个警民良性互动的“大微博”平台。</p>\n<p>作为国家暴力机关的直接执行人，当警察放下武器转而编织“围脖”时，既能在短时间内获得大量关注，在与网友的互动中营造一种透明、高效的交流环境，又必须面对来自体制和身份本身的困惑。</p>\n<p><img src=\"http://www.nbweekly.com/photocenter/2011/201123/a/P634441646892595940.jpg\" alt=\"围脖\" /></p>\n<p>插图_张泽满</p>\n<p><strong>体制内的言论自由</strong></p>\n<p>童建华是宁波市公安局江东分局的老警官，从警达28年。自2004年开始泡宁波本土论坛“东方热线”之后，这个老警官成为资深网友，并且是当地论坛上第一个公开警察身份的网友。</p>\n<p>和陆峰相仿，他的网上工作原则，也是以鼓励公开透明的对话为主。在论坛这个观点交锋场上，童建华扮演的往往是协调疏导角色，他两次被评为“十大风云网友”，更在2009年力主促成了论坛“江东社区警务”版块的设立。</p>\n<p>在网下，他曾荣获“2008年度社区和农村区域‘双十佳’民警”荣誉称号，还被评为“2009年度全省优秀人民警察”。在新浪微博上，童建华的ID叫“风警官”，和陆峰一样，他也是新浪认证用户，属于围脖警察用户中的活跃分子。他的微博公开简介是：“资深扛枪的，很少摸枪滴！个人微博与单位无关，围脖话题与警察一定有关！”</p>\n<p>然而，2011年5月13日，童建华却在微博上与人吵了起来，起因是宁波本地论坛的两个帖子。</p>\n<p>5月上旬，童建华骑车下班路上，途经宁波市中级人民法院，看见一位老太太站在法院门口，举牌控诉江东区某法官徇私舞弊。老太太望见童建华举起照相机，特意转身面向他，将牌子高举在胸前。</p>\n<p>晚上到家，童建华发现此事已成本地论坛的热帖。他进而从侧面了解到，法院已在着手处理此事，敦促被投诉的法官与举牌老太太联络、解释。</p>\n<p>童建华为江东法院应对网络舆情的及时感到欣慰，但他关注的另一个帖子却显示出不同倾向。发帖人自称是宁波下属宁海县某警察的妻子，诉称丈夫包养情妇，实施家暴，甚至有贪污受贿的嫌疑。5月8日早晨，这个帖子还位于首页热点位置，近下午三时，已被直接删除。</p>\n<p>两相对比，童建华不由得在微博上感慨：“近期@东方热线论坛出现两个较类似质疑政法系统个人的帖子：一帖是妻子质疑宁海公安老公生活作风等问题；另一帖则是市民质疑江东法院某法官处理不公。但市公安局与江东区政法委在处理帖子（时）态度截然不同，公安采用笨办法删帖，原本是个体事情可能将变成群体；江东采用不删帖要求某法官去回应网友！”</p>\n<p>这条微博，引起了另外一名新浪微博认证用户“萧雨客”的不满。针对童建华批评宁波市公安局的删帖行为，“萧雨客”则坚持维护被投诉人的个人隐私：“我比较在乎队伍的形象问题，执法者的角度相对来讲要比较严谨一点，不能像普通老百姓。”</p>\n<p>“萧雨客”，其实也是一位警察，真实身份是宁波市公安局交警支队团委负责人，比童建华年轻近20岁。他做过刑警，站过岗，也在基层派出所待过。他虽也是老网虫，却自称“兴趣不在于在网上延续职业使命”。</p>\n<p>争论末了，“萧雨客”说，“以前我尊重你是老同志，不与你一般见识，这并不表示我认同你某些网络上的观点，公安民警要坚持正义，坚持原则，不能为了哗众取宠而盲从网友的错误观点。我认为你的某些言行与身份不符，我也从市局网监支队处了解过你的一些事，请你谨慎言行，不要一错再错！”</p>\n<p>该回复于5月13日发布后，被转发了100多次，当天即跟了40多条评论。</p>\n<p><strong>“微博问政”</strong></p>\n<p>无论是上海警察陆峰的微博公关，还是两名宁波警察的微博争论，大背景都是全国公安系统面对微博等新传播手段的主动调适。</p>\n<p>在2010年12月20日召开的全国公安厅局长会议上，国务委员、公安部长孟建柱要求公安机关“要善于借助网络微博等新型媒介搭建警民互动平台，主动听取群众意见，自觉接受群众评议，进一步拓宽联系服务群众的渠道”。</p>\n<p>据新浪提供的数据，截至2011年6月10日，全国公安微博总数达3816个，官方机构2755个，个人微博1061个，皆为认证用户。目前公安微博每周增长超过200个。</p>\n<p>而截至6月11日，上海市公安局已在新浪、腾讯、东方、新民网等各个平台开设实名公安微博238个，覆盖了经侦、刑侦、治安、交警、轨交、文保和出入境等多个警种，粉丝总数超过一百万。上海警方表示，只有拥有庞大的用户数量，才可能具备可观的影响力。</p>\n<p>新浪微博的民警排行榜中，四川成都金牛区公安分局刑警路虎拥有82万多粉丝，居于首位。这个数字，几乎与人气学者于建嵘匹敌；来自江西九江市公安局的“段郎说事”，只有4万多名粉丝捧场，但他更新频繁、语言鲜明、话题丰富，也不乏知名度。</p>\n<p>而在公安局官方账号中，排名最靠前的有北京市公安局，河北、安徽、山西等省公安厅，最早试水微博的广东肇庆市公安局则紧随其后。据2011年初《第一财经日报》报道，肇庆市公安局已通过“网络问政制度，建立了问政口径库”。</p>\n<p>童建华自2010年3月注册微博以来，关注的272名对象，主要是同行、媒体工作者和网络意见领袖等。粉丝数量虽然不算多，但他熟稔网络表达风格，“虾米”、“有木有”等非主流词汇用起来得心应手。即使早公开了警察身份，他也首先视自己为普通网民，反对把警察的“职业习惯”带到网上。</p>\n<p>童建华所在的白鹤街道丹凤社区书记汪洪江，尤其欣赏童的这一优势：“他说的不一定跟官方意思很吻合，但他的意识、思维包括表述，很适合我们网友的胃口。”</p>\n<p>“我们很多警察上网时候的那种说法、做法，好像无时无刻不在告诉别人：‘我是警察，你应该怎么样做，你违反了哪条规定’……”这是童建华已经摒弃的职业语态。</p>\n<p>自“宜黄拆迁事件”开始，童建华发现了微博的好处：“这个东西比论坛要有高度，本地论坛网民层次上有问题，年龄偏小，但是微博网民比较理性，比较有专业性，而且加V之后更加能看到这个人的专长。”</p>\n<p>“有人说我是自由化分子，我不认同他这个话。”这位一级警督的网络言论其实相当老成持重。一个细节是，他用每天随身携带的尼康D90相机拍下法院门口举牌老太的照片，最终选择了隐去法院标牌的那张，并对所涉法官姓名作了遮挡处理后，方在微博上发出。</p>\n<p>被“萧雨客”通过个人渠道“打听”过后，童建华在微博中质问，我做过什么见不得人的事吗？</p>\n<p>宁波市公安局对本刊记者称，按照有关规定，公安民警在未经许可的情况下，不得擅自接受媒体采访。记者了解到，除去通常的监管功能外，网监部门主要承担着维护国家信息安全的重要任务。</p>\n<p><strong>成长中的公关应对</strong></p>\n<p>北京大学新闻与传播学院副教授胡泳曾归纳出政府微博需遵循的三个原则：直面评论，“请讲人话”以及要求行胜于言。</p>\n<p>“钱云会事件”后，当地公安官方微博“平安乐清”一度陷入缄默。童建华为此在微博中表示：：“他（温州市公安局长叶寒冰）是当过省厅治安总队长或湖州局长滴！”“真正需要你公安机关去曝真相的时候，偏偏没声音了。这是公安的通病。”</p>\n<p>某公安内部人士则认为：“网络核实跟新闻发布还有区别，微博只是媒体和公众间信息传递的快速通道，有助于我们整个社会的和谐和稳定。很多人觉得不安定，其实是因为信息不对称。目前公安的公关应对水平，不够职业化，还在成长过程当中。但你可以看到方向是越来越快，越来越透明。”</p>\n<p>宁波当地警校曾请童建华去上社区警务和舆情应对课。他在《网络语言与警民沟通》授课PPT中，把网络语言分为数字型、翻译型、字母型等六类，杜绝“打官腔，说套话，以管理者自居”的官方语态。网上热议的事件则布置成家庭作业，让学员练习如何回应。</p>\n<p>对于个人微博来说，如何处理体制约束与网络自由之间的关系，怎样掌握职务身份、专业知识与个人感情色彩、性格化表达之间的分寸，也是很难一蹴而就的难题。</p>\n<p>童建华与“萧雨客”的“删帖”之争，正是由于二人在队伍中“位置”不同、对网络舆情的处理原则不同，导致矛盾激化。</p>\n<p>宁波出版社副编审吴波和争论双方的两位警察都认识，他如是看待这场争论：“在网络和现实这两种不同的话语体系里，很少有人能同时使用得很好。微博使得信息的分享和沟通更加便捷迅速，它天生和官僚主义、形式主义格格不入。”</p>\n<p>也正因如此，微博成为新的问政途径。公安部打拐办主任陈士渠曾在微博上对“随手拍解救乞讨儿童”的案子进行在线部署；浙江省委常委、组织部长蔡奇则是官员微博中的翘楚。蔡奇的更新量很大，对微博使用颇有心得，总结出十点“对质疑官员微博的看法”，从跟谁对话、角色定位、传播分寸等多角度解析官员微博的特殊性。</p>\n<p>公众注意力也曾波及过童磊这样的基层警察。童磊本是江西省上饶市公安局网监支队的一名年轻网警，他的新浪微博ID名本为接近实名的认证账户“-童磊”。2011年5月，在经历了一场和网络意见领袖的争论小风波后，童磊将微博ID名称改为更具个人色彩、去职务化的“铁打的西瓜”，并解释道：“哥只做自己的事情，玩自己的微博，再也不想因为是警察的身份而被某些人歪曲了以后去误会……”</p>\n<p>而耐人寻味的是，几乎与此同时，童建华将自己原本的ID“风警官”，改成了实名的“童建华围脖”。童表示，他珍惜现有的与领导对话、商榷的空间，开始重新考虑自己的定位。“我以前想，领导的想法可能是站在高度上，我的想法是站在局部上，但总体发展下去，我觉得还是我的那种思路，也就是说网上的东西一定要网来网去，能做到的尽量去做，告诉人家我们怎么在做。”</p>\n<p>尽管“lamesaint”这个ID，在新浪微博等地已经引起相当关注，童建华的这位上海同行陆峰仍然很低调，他并不承认这个ID实际上所起到的上海警方网络发言人的作用。他的理由是，“网络上不实信息占了很大比例，微博是最好的处理方法，可以尽快把事情说清。其他我可能管不到，但我现有的一些工作资源，可以帮助老百姓搞清这些事情，只要在工作允许范围内，这是我应该做的事。总要有人去做吧。”</p>\n<p>他的新浪微博公开简介信息是十六个字：天道酬勤，由来由去。低头做事，莫问前程。</p>\n<p>4月22日18:06，这位在公安宣传口任职多年的警官，拿起手中的iPhone，给询问上海集卡司机罢工事宜的媒体人发了一条回复微博：</p>\n<p>“请放心，会妥善处置。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[9034,8620]}