{"id":162748,"link":"https://chinadigitaltimes.net/chinese/2011/06/转贴禅宗的中心目的/","date":"2011-06-21T03:00:12Z","modified":"2011-06-21T03:00:12Z","title":"[转贴]禅宗的中心目的","content":"<p><div><span><a href=\"http://user.kdnet.net/index.asp?userid=9348345\">虞山商人</a></span> 于 2011-6-21 8:54:54 发布在 <span><a href=\"http://club.kdnet.net\">凯迪社区</a> > <a href=\"http://club.kdnet.net/list.asp?boardid=2\">文化散论</a></span></div>\n<div><span>【著名眼科专家<span>唐由之教授在太湖大学堂为南师把脉】</span></span></p>\n<p> </p>\n<p><span>正文：</span></p>\n<p> </p>\n<p><span>禅宗乃是佛学的心法，而佛学的主旨，注重在修行求证，并不是纯粹空谈理论的思想问题。无论原始大小乘的佛学，以及中国佛教各宗的创建，都是以禅定修持为其求证的骨干，所谓涅槃、性空、真如、妙有的教理极则，以及达成圆满佛果的三身（法身、报身、化身）、四智（成所作智、妙观察智、平等性智、大圆镜智）、六通（天眼通、天耳通、他心通、宿命通、神足通、漏尽通）、三明（宿命、天眼、漏尽）以及性空缘起、缘起性空，与真空妙有、妙有真空的理念与实证，一律都从禅定入手而达到般若智慧的证验，然后完成圆满的解脱道果。</span></p>\n<p> </p>\n<p><span>禅宗传入中国以后，虽然再度演变而成中国文化方式的宗派，但只在教授方法，与文字语言方面，逐渐演变佛学的教理，而改用平凡语白的说话、与平民文学的境界，表达其高深的玄理，至于它的中心与目的，仍然不离佛学原始的要求。换言之，禅宗的中心，虽然不是禅定，但仍然不离以禅定修行求证的方法为基础。禅宗的目的，虽然不是着重离尘避世，逃避生死的小乘隐退，但仍然不离升华生死，要求心的出世自在，而作人世救众生的行径。</span></p>\n<p> </p>\n<p><span>虽然唐、宋以后的禅师们，也有采用呵佛骂祖的教授方法，用来破除固执盲目信仰的宗教性，高唱佛是“乾矢撅”等名言，但他仍然标榜以达到不是成佛，只是完成一个“超格凡夫”，或“了无一事的闲道人”等为目的。其实，这些作用，都是为了变更经常含有过分宗教色彩如佛菩萨等的佛号，而代之以最通俗明白的观念而已，所谓“超格”，所谓“闲人”，并非等闲易学的事。试想：既然身为一个凡夫，却要在凡夫群中，超越到没有常格可比；既然是一个人生，却要“无心于事，无事于心”，做到“空诸所有”，不是“实诸所无”的悠闲自在，那岂是随随便便就能一蹴而就的吗？倘使真能到达如此地步，纵使不称他为佛，而叫他任何其他虚名，在他自然都无所谓了，犹如庄子所说或牛或马，一任人呼，又有何不可呢？我们若了解禅宗的中心与目的以后，就可明白唐、宋以来禅宗宗师们所标示的了生死、求解脱，是如何一回事了！他们所提出来的问题，例如：“如何是祖师西来意”？以及参话头”等学禅入手方法的作用，也同时可以了然于心了！</span></p>\n<p> </p>\n<p><span>现在为了进一步明白禅宗这个中心与目的的演变，便须要知道中国佛学史的演进。当东汉末期，佛学传入中国的先锋，并不是学理的灌输，最初佛学进入中国的前奏，第一，是印度梵僧们用超乎平常所知而神乎其事的神通表现；第二，是教导修习小乘禅定的修行方法。由于这两个佛学输入的先锋前奏，恰当秦、汉以来中国道家方士，发明种种修行方法，冀求升华人生而进入神仙境界的鼎盛时期，所以一经接触佛法中禅定与神通的证验，便自然而然的彼此观摹研究。甚之，倾心禅定以求神通，一变战国以来，利用外药金丹的修炼，与两汉以后，以锻炼精神魂魄的修炼方向，从此，跟踪而来的，便是佛学思想学术的源源输入，更加充实禅定修证的理论基础，所以有魏、晋、南北朝佛教高僧大德们修行实验的种种成果。因此才又产生佛教各宗禅观的修法，与天台宗止观禅定法门等的建立，可惜一般研究佛教史与佛学史者，因为本身并没有亲证佛学的真实经验，不敢碰触这些史实，甚至反咬一口，认为这些都是与佛学学理思想毫不相干的虚言，才使佛学的真正意义，与禅学的真实目的，完全变了本质。</span></p>\n<p> </p>\n<p><span>然则，禅宗何以又在隋、唐以后，排斥禅定，只重见性成佛的顿悟法门的见地呢？这便须要了解禅宗一脉所标榜负担的任务了！我们须知号称为教外别传的禅宗，它的目的，是为传授佛法心要真修实证的见地，并不以禅定或神通为标榜。因为禅定是佛法与世间各宗教、各哲学学派，甚至一般普通习静人的共法，并不是佛法特创的不共法。神通的境界，也都是由于从心理生理入手，加以严格的禅定方法锻炼而成，是把人类与众生身心性命的本能效用，发挥到最大与极限的功能，因此便知纵使修炼禅定的工夫，得到神通的境界，仍然没有离开心意识的作用。</span></p>\n<p> </p>\n<p><span>既然禅定神通，都是唯心所造，可以由心意识达到的境界，那么，就是有了禅定神通的成就，自己仍然不能明白这个能够使你得禅定，能够使你起神通作用的基本功能的心，它究竟是何相状？它究竟来从何来？去向何去？它的本体究竟是怎样的一回事？那岂不是仍然是一个不知宇宙人生究竟的糊涂人吗？所以《楞伽经》上便说这些境界，仍然不离唯识的变相，《楞严经》上更加明白地说：“现前纵得九次第定，仍为法尘分别影事”而已。宋代由神仙道家而参禅的张紫阳真人也说：“顶后有光犹是幻，云生足下未为仙”了！</span></p>\n<p> </p>\n<p><span>可是话又说回来，倘使是一个真正学佛参禅的人，如果没有经过严格的禅定修持，连普通平心静气的心性修养工夫，也未到达，就冒然要求，或自认为已得言下顿悟的禅道，那便是非愚即狂，恐怕距离禅道尚远吧！假定这样便自信为禅学的真实，至少在我个人而言，实在是个世间最愚蠢的笨人，几十年的求学求证的工夫，都是冤枉的浪费了。闲话少说，言归正传，总之，禅宗的中心与目的，已如以上所讲，略作说明，关于真实禅宗的途径，归纳起来，便有工夫与见地的两种条件，犹如鸟的两翼，车的双轮，是缺一不可的事实。</span></p>\n<p> </p>\n<p> </p>\n<p><span>《禅宗与道家》</span></p>\n<p> </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}