{"id":162725,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-我为《建党伟业》做个广告/","date":"2011-06-20T22:30:24Z","modified":"2011-06-20T22:30:24Z","title":"中国选举与治理 | 我为《建党伟业》做个广告","content":"<div>\n<p>我为《建党伟业》做个广告</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-6-20</p>\n<p>本站发布时间：2011-6-20 12:22:58</p>\n<p>阅读量：2100次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p><span>听说《建党伟业》要赚十个亿，又听说《建党伟业》看完之后不准进行评论，还听说《建党伟业》放映时“一片独大”，其它的电影稍息，这难免有些霸道成性。不过，这反而激发了我看《建党伟业》的浓厚兴趣，于是自掏腰包花了六十元钱看了电影。电影看完了，个人觉得如果不是单位掏腰包，不乱花纳税人钱，不造假，想挣十个亿真的是很难。如果不搞看这部电影的政治任务，按着市场价走，能把本钱赚回来，再挣个蝇头小利就不错。道理很简单，这部电影没有故事情节，没有一条主线，给人的感觉都是写书的某章某节，能坚持看下来就不错。《建党伟业》按着电影里所展示的内容进行拍摄，没有一百集是拍不完的，一百集的内容通过一集两个多少时展示出来，也就成了一个一个不连续的电影图片了。</span></p>\n<p><span>看完电影不让评论是不对的，如果看完电影之后就成了哑巴，电影看了就没有意义了。这如同吃了东西，总得说个好吃不好吃的道理是一样的，如果吃的东西有毒，还得有义务告诉别人食品，否则与禽兽同。再说，是我自己花钱看的，又没有人给我招待票。自己花钱看电影，评电影也就理直气壮。另外我也为十个亿做出了自己的贡献，钱不多，也是一份心意。不过《建党伟业》看完了，总体上感觉还不错，只是我的评论是不是能挂上就不得而知了，说话我说了算，挂不挂我说了不算。</span></p>\n<p><span>第一，《建党伟业》生动地体现了我在大学时期就学过的党史。那个时候的党史就说中国共产党成立的历史有以下几个方面：中国共产党成立是现实的要求、时代的要求。五四运动使马克思主义广泛传播，为中国共产党打下了理论基础。工人阶级运动为中国共产党成立打下了阶级基础。可是《建党伟业》形象、生动，让人过目难忘，这比起教科书的单纯灌输来要好多了。不过，如果仅停留于此，《建党伟业》也就没有拍摄的必要，人们对这段历史可以不熟悉，人们对这些结论是熟悉的，只要稍微知道意识形态政治理论的人都知道这些观点。《建党伟业》好就好在它扩张了人们对历史的解读，使人们对其思想的解读并没有仅仅停在党史的层面上，而是对党史之处的历史有了好奇心。原来党史之外还有历史，党史并没有占据历史的主动权。</span></p>\n<p><span>第二，更为重要的是，《建党伟业》的一些台词具有启蒙作用。凯迪社区一网友对《建党大业》的语录进行了整理，现摘选如下：民国的精神：是自由、平等、博爱！然则成立以来，平等被无视，自由被蹂躏，博爱精神荡然无存！以先烈无量之鲜血、无量之头颅所换来的“共和”之空名；是可忍，孰不可忍！这一切，法律不答应，四万万民众更不会答应！（片中孙中山台词；封建与共和势不两立！共和是大势所趋，人心所向！（片中陈独秀、李大钊台词）；积压了近百年的民族情绪，就会像火山一样爆发！我们应该顺乎潮流，推波助澜。彻底改变这个世界！（片中李大钊、陈独秀台词）；它们根本就不是我们的政府，它们就是列强的帮凶；领土不整，国家必亡！国家有难，匹夫有责；我们的目的是爱国，上街游行，向北洋政府施压！历史的重要时刻就要到了；我们今天的行动，是中国美好未来的先声！誓死力争！爱国无罪；谭嗣同说：各国变法无有不流血牺牲者，今中国变法，流血牺牲，自我辈始；警察问：有冤情去检察厅起诉，你跑到这儿来喊什么冤哪？学生答：冤情太深，检察厅接不了我的状子！我们是为四万万同胞喊冤！；五四运动爆发了，中国工人阶级第一次作为独立的政治力量登上了历史舞台；纵观中国两千年的历史，可曾听说过学生杀人放火的典故，这是被逼无奈的反抗！大骂学生是暴徒是野蛮，大义何在？（片中毛泽东台词）；凡事须以理服人，他们不可以批判吗？马克思的学说只是个理论，岂可东效西颦、邯郸学步。（片中胡适台词）；你们不敢杀陈独秀，死了一个，就会有五十个、一百个。不能与人民为敌。逆潮流而动。（片中孙中山台词）；把国外的革命经验搬到中国来，真的行得通吗？中国的问题比哪儿都复杂！（片中毛泽东台词）；政府为何要查封“香江评论”？因为我们说了真话，他们害怕我们将真相大白于天下。（片中毛泽东台词）；工人的工字怎么写，头顶着天，脚踩着地，结合起来就是个天字，这个天，是天下的天</span><span lang=\"EN-US\">!</span><span>工农大众就应该是天下的主人；我们中国的工友们，应该起而效仿，推翻我们中国黑暗的、腐朽的、只回欺压、压榨我们的反动政府！（片中毛泽东台词）；人人平等，世界大同。（马克思）；大家拼命干活儿，却吃不饱，穿不暖，住不踏实，这合理吗？</span><span lang=\"EN-US\">(</span><span>片中陈独秀台词</span><span lang=\"EN-US\">)</span><span>；改变策略，做长期斗争的准备。</span><span lang=\"EN-US\">(</span><span>片中周恩来台词</span><span lang=\"EN-US\">)</span><span>；自你入狱，举国震动，人生辉煌，不过如此。</span><span lang=\"EN-US\">(</span><span>片中李大钊台词</span><span lang=\"EN-US\">)</span></p>\n<p><span>第三，《建党伟业》里的一些人的思想和行为也让人沉思。陈独秀在北京新世界广场（相当于现在的王府井西单）潇洒地撒反政府的传单；毛润之同学谦恭平和的尊师重道、有情有义的自由恋爱；周恩来、邓小平等爱国青年出洋留学，寻找真理；当时北大的“自由思想，独立精神”理念；“布尔什维克”意思就是“大多数”；北京大学社会学术风气，不论是旧派学究，还是新派学者，大家都平和论道；不论什么主义，都可以公开讨论；那时的青年学子个个生活俭朴、思想高贵、勇于追求、勇于坚持。工人可以罢工，学生可以游行，思想可以自由交流。</span></p>\n<p><span>第四，建党的时代告诉我们，思想要繁荣，必须要自由，没有自由的思想最后只有教条。思想要繁荣，权力也不能干涉，权力干涉之后的思想会变成权力意志、权力者的工具。《建党伟业》共产党成立之前，思想是多元的，思想是争鸣的，权力对思想的控制和压制是虚弱的，这恰恰成就了思想，成就了五四，使五四以宣传民主自由的理念而名垂史册。也正因为有自由，才成就了共产党，所以建党如果真正成为伟业，就应当充当思想自由的保障性力量。</span></p>\n<p><span>第五，有一个建议，《建党伟业》拍摄的不错，如果能免费就好了，让全国人民都受个教育，让精神变物质，价值一定比十亿还多。共产党成立之初是农民和工人阶级的政党，而现在能花六十元钱看电影的，肯定不是农民和工人阶级，农民和工人阶级恐怕舍不得花这么多的钱看电影。一个好电影，拍摄的农民和工人阶级的事，看的却是非农民和工人阶级，道理有些说不通。</span></p>\n<p><span>顺便说一句，相信很多看电影的人和我有同样的感觉。我对在电影院里打电话非常反感，觉得这些人缺少看电影的道德，打起电话没完没了，说话的声音比电影的声音还大，尽管在放电影之前管理人员就说把手机调成静音模式，不要打电话，可电影刚开演就打电话，转移了我看电影的视线，这也可能是一些人表达不爱看电影又不得不看电影的方式？但只要看电影，还是不打电话为好，不愿意看就出去嘛。不过，看《让子弹飞》的时候也有人打电话，感觉在电影院打电话与是不是看政治电影并没有太大的关系，这也就是说，对打电话人的道德思考占据了我对《建党伟业》思考的一部分时间，看电影的时候注意力时常被打断。</span></p>\n</p></div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":976,"categories":[1],"tags":[]}