{"id":162780,"link":"https://chinadigitaltimes.net/chinese/2011/06/孔诰烽：南美洲的“好左派”与“坏左派”/","date":"2011-06-21T07:18:35Z","modified":"2011-06-21T08:08:03Z","title":"孔诰烽：南美洲的“好左派”与“坏左派”","content":"<div>\n<p>在秘鲁6月5日的大选第二轮投票中，左翼候选人乌马拉击败了前总统藤森的女儿成为新任总统。竞选期间，藤森阵营不断將乌马拉形容为秘鲁查韦斯，警告一旦让他当选，他便会效法委內瑞拉的左翼总统，將大企业和矿场收归国有、赶走外资、大搞劫富济贫的財富再分配，结束秘鲁过去几年的高增长。相反，乌马拉阵营一直强调他不是查韦斯，一再承诺当选后只会效法巴西的前任总统卢拉，在確保经济增长的同时，透过社会政策让穷人分享到经济发展的成果。</p>\n<p>秘鲁选出左翼总统，其实是拉丁美洲过去十多年来左转风的一个延续。自从1998年查韦斯当选委內瑞拉总统和巴西工人党的卢拉在2002年贏得大选之后，拉丁美洲的厄瓜多尔、玻利维亚、阿根廷、乌拉圭、尼加拉瓜等地都相继选出了左倾、反美的领导人。这股左转风对世界政局的影响，几乎可以与1989年的苏东波相提並论。</p>\n<p><strong> 拉美左转风改变近200年格局</strong></p>\n<p>美国早在19世纪初提出门罗主义（Monroe Doctrine），將南美洲定义为美国的核心利益之一，从此將拉美各国视作自己隨意干预剥削的后花园。过去10年的拉美左转风，改变了这个维持了將近200年的格局。这些左翼政府就算没有跟美国撕破脸，也积极加强与俄国和中国的关係，抗衡美国在区內的影响。美资不断受到当地政府针对，也难再在区內横行无忌。去年2月，拉美32国领袖更通过共同宣言，计划在今年7月成立一个將美国和加拿大排斥在外的拉美区域组织，抗衡在1948年由美国牵头成立的美洲国家组织（Organization of American States）。</p>\n<p>不少美国外交系统的官员、学者，甚至像1949年中国变天后討论“谁失去了中国？”（who lost China）一样，开始討论“谁失去了拉丁美洲？”（who lost Latin America）。早年凭一系列反思越战电影走到事业顶峰的美国名导演Oliver Stone，更在前几年走遍拉丁美洲，跑到各大民选左翼领袖的官邸，聊天喝茶踢足球，並將这些访问剪接成《国境之南》（South of the Border）一片，向西方观眾介绍拉美国家集体左转的歷史意义和原因，累他天天被霍士频道的右翼口水秀主持人骂叛国。</p>\n<p>这些拉美国家左转和反美，其实跟美国在1980年代和1990年代向拉美国家强行推广自由市场改革有关。2002年夏天，当各项民调都预测巴西政权將在大选中落入工人党手中、国际投资者开始出现恐慌时，诺贝尔经济奖得主、著名公共知识分子Paul Krugman便在《纽约时报》的专栏里指出，工人党在巴西节节胜利，乃是美国的政策失误造成。</p>\n<p><strong> Krugman的分析</strong></p>\n<p>他认为，美国政府与国基会內一些闭门造车、企图以抽象的自由市场理论强加於拉美地区的经济决策者，令巴西经济一蹶不振。在实行了十多年私有化、减少政府开支与贸易自由化的政策后，当时的巴西经济相对於20年前几乎毫无改善，但国內的贫富差距却增长了好几倍。换句话说，对大多数平民百姓来说，巴西的生活水平在过去20年一直都在下降。当年被华府大力吹嘘为能创造奇蹟的市场化改革已彻底失败。Krugman因此认为，在实际生活水平恶化与美国信誉下降的情?下，巴西人民支持左翼政党，积极求变是完全可以理解的。</p>\n<p>当年Krugman的分析，也能应用於其他左转的拉美国家。现今美国的建制中人，已经明白拉美左风难以逆转，所以只好退而求其次，努力与巴西卢拉一类既大搞財富再分配、但也鼓励投资创富和尊重民主体制、亦愿意与美国维持表面和谐的所谓“好左派”（good left）合作，企图孤立像委內瑞拉查韦斯一类只搞福利而不创富、敢与美国撕破脸、更为达目的不惜破坏民主体制的“坏左派”（bad left）。秘鲁大选中有关乌马拉到底是卢拉抑或是查韦斯的爭论，其实就是一个將乌定义成一个人见人爱的好左派还是分化民意、有人喜爱有人仇的坏左派之公关战。</p>\n<p><strong> 卢拉大搞財富再分配政策</strong></p>\n<p>卢拉与查韦斯的分別，当然不止是形象上的分別那么简单。卢拉出生贫穷家庭，12岁輟学后在街边当擦鞋仔，成为厂房工人后即参与激进工人运动，成为工会领袖，发动罢工当食生菜。他的巴西工人党扎根工运，不离不弃，1990年代曾被大搞“新工党”和“第三道路”的英国首相贝里雅讥为不思进取、僵化死板的极左派。卢拉在2003年就任总统后，即被巴西的主流媒体和在国会仍具实力的保守派围剿。</p>\n<p>在不利形势下，卢拉在就任初期延续了前任卡多索的保守经济政策，维持高利率以確保宏观经济稳定，並减低政府开支以增加盈余。他亦无听从工人党其他领袖的主张对企业投资大举增加规管。他这些与商界修好的施政虽被左翼党友批评为出卖工人阶级，但他却利用从中换来的政治资本，在他站稳脚跟后大搞针对性强和高效的財富再分配政策，例如当今已成世界各地社福界模范的Bolso Familia：由中央政府绕过腐败的地方政府，直接向按规定定时带小孩打免疫针和让他们留在学校上课的贫穷妇女派发慷慨的现金生活补贴。卢拉更利用通过精简政府官僚机构省下来的资源扩充公共教育体制。</p>\n<p><strong> 乌马拉要做坏左派未够本钱</strong></p>\n<p>卢拉执政8年，巴西经歷了史上最强劲最持久的经济增长，同时巴西的贫富差距也经歷了史上最大幅的缩减。相反，查韦斯在委內瑞拉通过不断直接掠夺各大公营、私营企业资源以支付其社会政策的路线，虽令穷人受惠不少，也为委国创造了连右派也不敢再对低下层福祉视若无睹的新政治文化，但同时却造成严重的资金外逃，令经济由盛转衰。</p>\n<p>到底乌马拉將会成为秘鲁的卢拉还是查韦斯？这个仍言之尚早。但反观这次秘鲁大选，乌马拉在对手藤森家族丑闻和官非缠身下仍只贏不够3个百分点，而左翼党派在国会又没有绝对多数，与当年拋离对手接近20个百分点当选总统、气焰高涨的查韦斯不可同日而语，反而与2002年小胜对手的卢拉有几分相像。乌马拉要做坏左派，相信也未有足够的政治本钱。担心秘鲁这个拥有大量金矿、铜矿的经济体会被坏左派搞垮，祸及全球经济的朋友，相信仍不用太紧张。</p>\n<p><span> ■延伸阅读</span></p>\n<p><span><br />\nPerry Anderson 2011 “Lula‘s Brazil” London Review of Books. March 31， 2011</span></p>\n<p><span><br />\nFernando Coronil 2008. “Chavez’s Venezuela： A New Magical State？” Special Issue on Venezuela： The Chavez Effect， ReVista： Harvard Review of Latin America Fall 2008</span></p>\n<p>作者是美国约翰霍普金斯大学社会学系副教授</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[22937]}