{"id":162769,"link":"https://chinadigitaltimes.net/chinese/2011/06/新华视点：反腐败-执政党生死抉择在路上/","date":"2011-06-21T07:18:20Z","modified":"2011-06-21T08:02:37Z","title":"新华视点：反腐败  执政党生死抉择在路上","content":"<p><strong>新华视点：反腐败<br />\n执政党生死抉择在路上</strong></p>\n<div>\n<p><strong><span><br />\n2011年06月19日<br />\n10:08 </span><br />\n来源：<span><a href=\"http://news.xinhuanet.com/2011-06/19/c_121554120.htm\">新华网</a></span></strong></p>\n</div>\n<div>\n<p><strong>（领航中国·新华视点·焦点面对面）反腐败：执政党生死抉择在路上</strong></p>\n<p>新华网北京６月１９日电（“新华视点”记者陈芳　郭奔胜　李亚彪）“保持党组织的纯洁性，防止领导成员的腐化”－－这是１９４９年解放重庆前夕，身陷囹圄的红岩烈士们，面对敌人屠刀，留下警示后人的“狱中嘱托”，至今发人深省。</p>\n<p>９０年的风雨历程，中国共产党一直把保持廉洁、反对腐败作为关系党和国家生死存亡的大事来抓。站在新的历史起点上，反腐败依然是一个焦点话题，是一项紧迫任务。</p>\n<p>如何看待当前反腐败斗争形势？反腐倡廉工作为何呈现长期性、艰巨性和复杂性？权力运行的监控机制如何有效发挥作用？新华社“新华视点”记者日前专访了权威部门人士和研究机构的专家学者。</p>\n<p>焦点之一：腐败现象是否“防不胜防、反不胜反”？</p>\n<p>【记者】从革命战争时期被处决的谢步升、肖玉璧，到新中国建立初期的刘青山、张子善，再到改革开放后的胡长清、成克杰……回望９０年历史，中国共产党的反腐决心从来没有减弱过。但社会上也流传这样一种观点，认为反腐败曝光的案例多了，虽然表明党和政府反腐败的决心，但也折射出腐败问题的日益严重性，您如何评价？</p>\n<p>【李成言（中国监察学会副会长、北京大学廉政建设研究中心主任）】要实事求是、历史、全面、发展地看待这个问题。我们不能简单地以战争年代、计划经济时代的腐败发生率作为参照物。在现阶段消极腐败现象处于易发、多发的情况下，不曝光腐败案件，不处理贪官，群众会更不理解。党中央明确提出，执政党的党风事关党的生死存亡，强调“在整个改革开放过程中都要反对腐败”。可以说，从我们党９０年反腐败的历史看，反腐力度是越来越大，这是不争的事实。但现在的严峻形势也确实给我们提出更多挑战。比如大案要案的发生，且涉案金额和人数等都有所增加。如果说未来有什么能够对我们党造成致命伤的话，腐败就是一个重要因素。因此，必须坚持始终把反腐败作为关系党和国家生死存亡的大事来抓。</p>\n<p>【记者】有人认为社会转型期的腐败问题在所难免。如同打开了窗户，在透进新鲜空气的同时，蚊子、苍蝇也会跟着飞进来。还有人觉得腐败是发展市场经济应当付出的代价，不必大惊小怪。该如何看待反腐败斗争的形式呢？</p>\n<p>【李雪勤（中央纪委研究室主任）】如果在一般的社会状态中，腐败现象呈现持续发展和上升的趋势，这肯定是惩治不力的缘故。但是，如果社会正处于腐败现象高发和多发的特定阶段，就不能仅用这一标准来衡量。一方面我们要看是否把消极腐败现象遏制在可能的最低限度，另一方面是看通过反腐败斗争，是否保持了党的整体先进性和社会的基本稳定，为经济的快速发展创造了较好的条件和环境，从整体、动态、发展中来看问题，才比较客观符合实际。</p>\n<p>【李成言】一些人把局部存在的消极腐败现象化，把自己接触到的个别腐败现象视为社会普遍，推断出整个社会的风气都不好，这不符合事实。实际上这些年我们在查处腐败案件的同时，同样涌现一大批优秀典型，如孔繁森、任长霞、牛玉儒、郑培民、沈浩、杨善洲……如果只看到反面而不看正面，势必会把形势看得一团糟。</p>\n<p>【记者】廉政建设是衡量一个国家政治发展和治理水平的重要内容。伴随着经济迅速发展，腐败现象也有所蔓延。您觉得当前中国出现了哪些腐败新现象和新特点？</p>\n<p>【李雪勤】当前反腐败斗争的总体态势是，成效明显和问题突出并存，防治力度加大和腐败现象易发多发并存，群众对反腐败期望值不断上升和腐败现象短期内难以根治并存，反腐败斗争形势依然严峻。中国目前处于腐败现象的高发阶段，尤其是表现出了日益多样化、集团化和向高层次发展的趋势。如贪污受贿等经济犯罪案件日益严重；以权谋私问题突出，部门和行业不正之风问题屡禁屡犯；形式主义、官僚主义作风和弄虚作假现象依然存在。只有充分认识这些问题，坚决惩治和有效预防腐败，才能永远立于不败之地。</p>\n<p>焦点之二：反腐败为何呈现长期性、艰巨性和复杂性？</p>\n<p>【记者】近１０年来，全国受到查处的省部级高官１００多人，处以死刑的就有胡长清、成克杰、王怀忠、郑筱萸等人。在时代背景下看，为什么现在腐败多发易发？</p>\n<p>【龙翔（<a href=\"http://app.travel.ifeng.com/city_detail_261\"><strong>南京</strong></a>市纪委书记）】过去物质匮乏、社会交往少、腐败土壤少。现在，市场经济推崇物质作用，这是客观事实，要承认这一点。腐败问题是比以前多，但土壤和诱因也确实存在。既然不能抛弃市场经济，在享受经济社会发展的同时也必然要面对腐败易发多发这一客观事实。经过多年的发展，我国的综合国力极大增强。在这个社会剧变并转型的过程中，其利益诱惑是巨大的。一些国家的发展历程中也出现过类似的问题，关键在于如何缩短腐败高发期。</p>\n<p>【记者】中国共产党建党９０周年，又恰逢社会转型期，在这个转型期出现的腐败现象成因是什么？未来又将呈现怎样的发展趋势？</p>\n<p>【李雪勤】中国目前正处在经济体制和经济结构的双重转换时期，容易产生问题。改革是一个过程，新旧两种体制难免会产生摩擦和碰撞；改革又是波浪式地向前推进和向纵深发展的，改革中的许多措施具有过渡性，其本身也存在着利弊问题。当然，随着新的经济、政治等体制的建立和完善，随着现代经济结构的形成，加上我们长期不懈的反腐努力，腐败会逐渐减少。根据全国纪检监察机关立案数量统计来看，我国腐败问题２０００年左右达到高峰，近几年呈现稳中有降的趋势。</p>\n<p>焦点之三：如何加强权力监督？</p>\n<p>【记者】我们曾采访过许多因腐败落马的党政“一把手”案例。请问如何加强对权力的监督，特别是对“一把手”的监督呢？</p>\n<p>【龙翔】领导干部特别是“一把手”能否善用公共权力，实施对公共事务的有效管理，将直接影响到国家和人民的整体利益。近年出台的党内监督条例，标志着中国反腐败斗争在战略上出现“三个转变”：由被动防御为主转向主动进攻为主；由权力反腐为主转向制度反腐为主；由事后监督为主转向事前监督为主。加强对“一把手”监督，最重要的是的让权力受到制衡，不能出现“党内个体户”。</p>\n<p>【记者】是不是可以这么理解，反腐败有很多高压线，但由于有时“电压不足”，有些贪官可以独善其身？</p>\n<p>【李成言】如果高压线不带电，就只是一根根金属线而已，贪官是不怕的。遏制“一把手”成“一霸手”，高压线必须带强电。权力，为民则利，为己则害。谁要是在从政与发财上面搞“结合”，注定要身败名裂，人毁财空。</p>\n<p>【龙翔】腐败现象尽管有些地方多发、易发、群发，但整体而言，腐败依然占少数。但这些看法确实对腐败的滋生起到了潜移默化的影响，如果看不到这类问题的严重性和紧迫性，就会更加危险。当前腐败的手段更加隐蔽，比如“权力期权化”现象，就是反腐败面临的新问题、新挑战。</p>\n<p>焦点之四：如何实现源头防腐？</p>\n<p>【记者】为什么在一些地区、领域，领导干部会发生“前腐后继”现象？</p>\n<p>【李成言】原因自然很多，而腐败成本低、风险小、回报率高是最重要原因之一。<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=13\"><strong>邓小平</strong></a>同志曾一针见血地指出：“这些年来在党内确实滋长了过分容忍、优柔寡断、畏难手软、息事宁人的情绪，这就放松了党的纪律，甚至保护了一些坏人。”从某种意义说，一些地区“刑不上大夫”的历史传统仍有市场，权力关系网、金钱网、人情网使腐败分子有机可乘。</p>\n<p>【记者】反腐扑克、廉政三字经、廉政保证金……社会上有些人认为这是反腐做法的创新，也有人认为是作秀，您如何看待？</p>\n<p>【龙翔】层出不穷的廉政创新举措，能够起到一定成效，但只有从制度构建上真正筑牢反腐败的“铜墙铁壁”，反腐机构履职尽责，让官员不敢、不能也不想腐败，那才能“以一敌万”，无招胜有招。</p>\n<p>【记者】新形势下，让反腐败的体制机器更高效地运转起来，需要提供怎样的动力源？</p>\n<p>【龙翔】我们党历来认为，人民群众是反腐倡廉建设的主力军，是战胜腐败和不正之风的强大力量。新形势下，反腐败需要新的动力源。要更加广泛地动员社会力量、加强新闻舆论监督、引导群众参与反腐败斗争。通过深化政务公开、强化政府信息发布等制度，增强决策的透明度和公众参与度。未来要坚持标本兼治、综合治理、惩防并举、注重预防的方针，以完善惩治和预防腐败体系为重点，加强对权力运行的有效制约和监督。</p>\n<p>“物必自腐而后虫生”。中国共产党已经走过了不平凡的９０年，在根治腐败问题上，无论路还有多远、多难，都要坚持不懈。唯有这样，党的执政地位才能坚如磐石。<span><a href=\"http://www.ifeng.com/\"><img src=\"http://img.ifeng.com/page/Logo.gif\" alt=\"反腐败 &lt;wbr&gt;&lt;wbr&gt; &lt;wbr&gt;&lt;wbr&gt;执政党生死抉择在路上\" width=\"15\" height=\"17\" /></a></span></p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[9203,20534],"tags":[8962]}