{"id":162719,"link":"https://chinadigitaltimes.net/chinese/2011/06/金融时报-有“特色”的中国部委/","date":"2011-06-20T21:00:44Z","modified":"2011-06-20T21:00:44Z","title":"金融时报 | 有“特色”的中国部委","content":"<div>\n<div>\n<p>中国人提起部委，往往会加上“中央”两字作为前缀，因其往往掌握一个系统的全国性政策大权。中央的诸多法规和决策，背后多是部委意见，只是后来以中办国办的名义发出，戴上了中央的帽子。尤其是近十多年来，部委资源分配的权力越来越大，所以才有“跑部钱进”之说，也由此国家发改委才会被称为“小国务院”。</p>\n<p>实际上，部委是统称，其实也分三六九等。其本身地位在官方系统内就有明摆着的不同，至于实际权责之下的民间影响，则更是千差万别。</p>\n<p>首先是隶属于党中央的“部”：中组部、中宣部、统战部、中联部。这些党口的“部”，一般来说规格都比其他部委高。像中组部和中宣部，部长都是中央政治局委员，而统战部部长则是全国政协副主席，也是副国级的高级官员。</p>\n<p>党的部门比如中组部、中宣部是不挂牌子的，而且凡是党的部委门口必有武警站岗，不许拍照。</p>\n<p>其次的一些部委，按照官方表述，是属于“国务院组成部门”，其实就是“内阁”部门。这些部门很多我们平时很熟悉，诸如国家发改委、教育部、商务部、财政部、工信部、司法部、环保部、文化部等。国务院的部委很多没有武警，行人可于门口拍照。</p>\n<p>“内阁”部委之下，是一个孤单的“国务院直属特设机构”——国资委。给予这个“直属特设机构”的名称，是表示对国资委的重视，因为国资委管着100多家大型央企。</p>\n<p>除了这些“部”和“委”之外，接下来是很多部级的“总局”和“总署”，比如海关总署、税务总局、安监总局、新闻出版总署、广电总局等。它们就不是“内阁”部门了，而是“国务院直属机构”。同样是正部级，但是和“内阁”部委在权力上却有很大区别，当初国家环保总局就为了升格为环保部奋斗多年。</p>\n<p>具体讲，属于国务院组成部门的部委参与国务院的重大决策，而“直属机构”则只负责执行，不能参与决策。以环保部和环保总局的区别为例，一个形象的比喻是，虽然同样是“副市长”，过去环保总局是“不是常委的副市长”，不参与决策；而如今的环保部是“常委副市长”，参与常委会讨论，是决策的一份子。</p>\n<p>之前环保总局也可以给国务院汇报问题，但制度化的国务院会议列席，它没有机会参加，只能会后某事定下来之后再按照决议去具体执行，很被动。现在它成为“部”，列席会议的时候，部长在现场就可以把想法说出来，在决策中的地位突出了。</p>\n<p>环保部还可以会同其他部门共同签署文件，一些文件它不同意，可能就无法通过。过去没有升格为部的时候，同其他部委“PK”的时候，就没这么大的权力。</p>\n<p>另外按相关惯例，升格为部之后，会有更多的国务院环保方面的文件，由环保部起草，然后以国务院名义发出。如此一来，对地方的约束力大大增强。更重要的是，环保部可以成为诸多国家大战略的直接参与者。</p>\n<p>接下来的一些正部级单位是国务院法制办、国务院新闻办、国务院侨办这样的“办公室”，它们属于“办事机构”。所以当初原国新办主任蔡武调任文化部部长，会被认为是升了，因为“入阁”了。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}