{"id":162896,"link":"https://chinadigitaltimes.net/chinese/2011/06/共识网-沈大伟、加藤嘉一-等：中共是世界的某种/","date":"2011-06-21T21:00:27Z","modified":"2011-09-27T17:32:02Z","title":"共识网 | 沈大伟、加藤嘉一 等：中共是世界的某种政治标杆","content":"<p>&mdash;&mdash;5位外国知名学者看中国共产党 审慎考量中共90年的变化 弗&middot;伊&middot;多布连科夫(Добреньков Владимир Иванович，俄罗斯社会科学院院士、莫斯科大学社会系主任)：我认为，现在的中国共产党是政治组织中的某种标杆和范例。因为从实践当中可以看到，这个党有自己的纲领、目标。这个目标可以给人民带来最大利益，能动员广大群众的能量来实现既定目标。任何党派都有自己的意识形态，在意识形态中含有需要实现的理想。其最主要的任务就是构建最为公平的社会。根据我的了解，中国共产党为此做了很多很多，它在中国和世界都巩固了自己的威信。尽管存在很多难以避免的问题，它确实一直在努力实现国富民强的理想。而且，它总是在困境中找到出路，不拘泥于陈规，善于对自己进行改革，应对不同时期的不同挑战。这一点让世界为之震撼和惊讶。 沈大伟(David Shambaugh，美国乔治&middot;华盛顿大学教授)：当下中国的一个事实是，美国必须要审慎考量中共政治体制。我认为，这种政治体制会在外界压力下保持坚定，慢慢地发展成自己的特色。中国政治肯定会逐渐变得更多元、更自由。许多政治体制改革，包括一些党内改革，都与外界看中国的视角不太一样，但这个政治体制正在变得更透明、更负责任、更精英化、更特殊、更有效。 加藤嘉一(日本旅华作家)：前一阵我去重庆，看到老百姓把唱红歌当做一种生活娱乐，而不再是严肃的政治，这种回归是一种进步。从简单的革命党到执政党，这是中共这90年来最深刻的改变。革命靠暴力，不需太多考虑老百姓的感受和利益，更多是满足国家利益，而执政则需要依赖政治，即需要管理社会的艺术，每时每刻满足老百姓切身的利益。在日本和西方社会，一批人一听到中国共产党就会联想起革命、暴力、独裁之类的字眼，但实际上在中国，这个庞大的执政党的名称叫什么已经不重要了，重要的是如何解决老百姓的生活问题，这是当前中国最大的政治。 汉斯&middot;范&middot;德&middot;文(Hans van de Ven，英国剑桥大学亚洲及中东研究所中国现代历史终身教授)：这是一个有着非常好的党纲，愿意为人民带来福利，帮助中国从贫穷和屈辱中站起来的了不起的政党。回望中国共产党90年来走过的历程，我对曾经为这个政党献出全身心力的那些共产党员们感到敬佩。 这个世界上没有什么是十全十美的。中国共产党也是这样，我们可以看到一路走来有失有得。这其中有腐败问题，有组织内部管理问题，但它们都在不断地被纠正。对于一个拥有90年历史的政党来说，这非常不容易。 中共稳定存在对世界很重要 凯利&middot;布朗(Kerry Brown，英国皇家国际关系事务研究所中国项目主任)：我想中国共产党一定是感到有些失望，因为外界总是对这个政党在过去半个多世纪，尤其是在2008年之后所做出的努力有所误解。2008，中国共产党领导这个国家躲避了一场半个多世纪以来最严重的经济危机，但外界并未对其给予显著肯定。无论如何，中国共产党对于中国的现代史和中国政治发挥着独特的作用，但这也意味着它眼下正面临着很大的挑战，因为中国共产党想对世界释放出一个简单的信息，来解释自己目前遭遇的困难，从而让世界不再感到困惑不解，但想做到这一点，并不容易。 如果中国共产党想被更好的了解，那么它就要对外界进一步的透明化，它需要更加的开放，对外界解释这个政党的作用，它的策略以及它对于世界，对于中国社会究竟意义是什么。 弗&middot;伊&middot;多布连科夫：一个有生命力的政党，要始终遵守民主集中制的原则。也就是说，要搞民主，少数服从多数。这样需要在组织内部形成一种负责人的纪律严明的秩序，这种气氛衍射到整个社会，就成了制度。对于执政党来说，应该了解党内、国内和世界发生了什么，确定社会发展的方向和前景，这些都要求对党的理论层面给予极大的关注。而且，要确定任何一个领导层次的责任级别，对这些责任也进行严格的监督。这既是对社会负责、对党负责，也是对当事人负责。在这方面，不应讲究什么自由主义和某种宽容。让所有人在党面前、社会面前、人民面前都能感觉到责任。 加藤嘉一：毫无疑问，中国是一个值得被称为&ldquo;另类&rdquo;的国家，没有哪个国家像中国这样，理论和实际之间的鸿沟如此之深，比如将社会主义与市场经济相结合，什么对&ldquo;幸福的发展&rdquo;是最好的，就拿过来用，一方面是拿来主义，另一方面是实用主义，一切都是为了发展。当然对今天的中共来说，发展必须在安全的前提下展开。在接下来的一段时间内，中共必须做好社会改良，为将来的政治改革做铺垫，但如果中国国内意识形态斗争进一步升温的话，会阻碍中国社会改良，这十分危险。中共的稳定存在，对世界和日本来说，都十分重要。外国人盲目&ldquo;期望&rdquo;中共失控，甚至崩溃是毫无根据的。我们不能自以为是，以自己的价值观理解中国改革的来龙去脉，还是要深入进去，实事求是。 汉斯&middot;范&middot;德&middot;文：我为自己不能有机会了解中国共产党更多的过去而感到遗憾，要知道中国的国家档案馆至今对有些东西还是秘不示人的，但如果不对外公开，又怎么让世界了解中国共产党呢？当然每一个政党都需要改革，而如何改革则是中国共产党在未来十年乃至更长的时间里，需要正视的问题。其中最大的问题是如何巩固党内的民主选举秩序，树立外界对中国共产党的重新认知。 中共体制有许多值得世界学习 加藤嘉一：不管在中国国内还是国外，有人说中共权力过于集中、不够民主，也有人说中共是最好的执政党。在我看来，中共不一定是最好的，但没有更好的。在没有合理的代替方案的情况下，我们有理由，也有动机继续关注，并期待共产党的政绩与表现，外界对它也需要施加健康的压力。这样对中共的自我更新有好处。 西方政党的合法性来自程序，即过程，政府表现不好就得下台，而中共是靠政绩，即结果，靠不断满足老百姓要求，弥补社会生活空缺，包括&ldquo;保八&rdquo;、户籍改革、医疗改革、教育改革、税制改革、农村改革、住房改革，等等。中共必须坚持不懈跑下去，不能停下来。合法性究竟来自程序更好，还是来自政绩更好，这个没有可比性，也没有对错。但中国确实有值得外国学习的地方。日本刚经历了大地震，不管中日体制如何不一样，这样的时候必须举国一致，日本政府缺乏这样的魄力。中国领导人是世界上最难当的领导人，但中国共产党对决策的把握，值得外国政治家学习。今天是超越政治体制、意识形态、区域主义，各国之间携手实现和平与发展的时代。在这个意义上，&ldquo;另类&rdquo;中共的存在本身意味着一种鼓舞，而不是威胁。 弗&middot;伊&middot;多布连科夫：中国的未来、发展和所要取得的成绩，都和中国共产党紧密相连。如果作为国家稳定基础的党撼动了，那么国家就可能崩溃，苏联就是明证。像中国这样的大国，需要强有力的、富有权威的政府。西方式民主，不适合俄罗斯，也不适合中国。这不是我们要走的道路。每个人都应该明白这一点。从表面看来，西方式自由非常美丽。但对普通人来说，更需要社会秩序和法律提供的安全保障。我认为中共和中国都有非常好的未来，这也是我的希望所在。而且，中共是在正确的道路上前进。它也给俄罗斯树立了一个如何建设政党的榜样。 西方多党制理念，在我们这样的大国很容易造成社会动摇。一个社会、一个国家，有一个大党就可以了。这个大党有自己的纲领和建设国家的意识形态。过多的党派，代表了不同集团的利益，而不是代表大多数人的利益。这些集团要求获得特殊的利益。苏联解体后，党派林立，非常混乱，甚至还有什么啤酒党，令人匪夷所思。当然，除了共产党之外，必须有各种各样的社会组织和某些领域的职业团体，它们可以为执政党提供各种建议，并进行监督。 汉斯&middot;范&middot;德&middot;文：中国共产党成长的经验有不少都是由上世纪二三十年代，留学海外的年轻一代共产党人从当时共产主义热潮澎湃的西方世界吸取而来的，包括周恩来、邓小平这一批&ldquo;海归派&rdquo;对中国共产党此后的发展给予了巨大的贡献，而在今天，在剑桥大学以及其他欧洲大学里，同样能够看到有大批的人文主义中国年轻学者，他们是否能够为中国共产党所用，帮助这个国家政党实现新一次的腾飞是非常重要的，而在实现这一点之前，中国共产党需要向这些年轻人展现的是，这是一个健康向上、以多数民众利益为先的优秀政党。 沈大伟：在各类国家发展规划中，比如，清洁能源、科技创新、高铁、城市公共交通、生态城市以及其他部分，美国都有许多地方需要向中国学习的地方。有人说，中国不一样是好老师，但中国的确存在有许多值得学习的例子。有一个很好的例子是近年来美国知识界刚发现的，就是中共政治体制有一套完整的干部培训制度，中共对官员能力的培养机制特别发达，比如，有各级党校、行政学院定期对官员进行培训，但美国却没有，所以美国的地方官员、国会、州议员在预算、社会治理上都显得很糟糕。对此，美国或许需要开始考虑一个全新问题，即中国在未来会如何塑造美国。(本文由吴丽坤、曹劼、王文、谭福榕采访整理。)</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":798,"categories":[1],"tags":[13946,9525,16187]}