{"id":162899,"link":"https://chinadigitaltimes.net/chinese/2011/06/媒体札记：“泄愤”的外地人/","date":"2011-06-21T21:42:37Z","modified":"2011-06-21T21:47:19Z","title":"金融时报 | 媒体札记：“泄愤”的外地人","content":"<div>\n<div>\n<p>（2011年6月21日）</p>\n<p>一</p>\n<p>《环球时报》今天头版宣布“中国人对越南反感加深”，并发布社评《用两手准备回应越南挑衅》。文中强调：“当前南海之乱，最大的乱源是越南。中国和平解决南海争端的政策，最大挑战者也是越南。针对越南，中国必须做好两手准备，一是以谈判促和平解决争端，二是以非和平手段回应它的挑衅，用政治、经济及军事等各种手段遏制它的野心，使其对南海问题保持必要清醒。”</p>\n<p>这份中国“鹰派”报纸建议：“中国应清楚地告诉越南，下一次中方的回击，将顺势夺回越南非法侵占的岛屿，如果越南想在南海制造一场战争，中方坚决奉陪，中国完全有力量打垮越南前来攻击的海军舰队，中国不会因为考虑‘国际影响’而对其手软。”</p>\n<p>南海问题显然已经成为中国媒体热点，编辑们围绕“自古以来就是中国领土”的外交口径，分析局势、抨击邻国。周末出版的《经济观察报》即用两个整版摘录学者们对中国国家安全的建言，摘要如下：“如果中国要采取行动，应该利用这三年的时间，在美国不予以干涉的前提下，趁越南新锐军备尚未形成战斗力的空隙期，施加压力”。</p>\n<p>二</p>\n<p>南方媒体今天发布本省最高领导人访欧归来后的最新指示——“加强社会建设为广东当务之急”。根据这篇广东省委机关报头版重点呈现的通稿，汪洋在与各民主党派、工商联负责人和无党派人士代表座谈时，强调“改革开放30多年来，我省在经济建设上取得了辉煌成就，但在社会建设上还有很多薄弱环节，如果不注意解决这方面的突出问题，就会影响经济建设这个中心，就会影响广东的长远发展。”</p>\n<p>上周四，《南方都市报》也已经从长篇调研稿中撷取最后一段作为重点，在内版播报了广州市长万庆良谈完“数字家庭提升生活品质”之后的社会管理心得：“高度重视维稳工作，吸取增城新塘镇‘6•11’事件的经验教训，切实把不稳定因素解决在当地、解决在基层、解决在萌芽状态，维护好群众利益，增强广大居民、特别是外来人口的归属感和认同感。”</p>\n<p>不过，在《瞭望》看来，事情还不是简单地用一句“加强外来人口管理”可以对付。这份中共中央机关刊周末载文，集合分析增城和此前的潮州古巷冲突，开门见山：“在一些东南沿海乡镇，外来工与本地人发生群体性摩擦、冲突的频率明显加快。在这些发达乡镇，外地人与本地人之间的收入差距、公共福利差距，一些地方政府和本地居民对外来工的制度歧视、意识歧视、管理歧视和生活歧视，使一些‘外地人’开始萌发群体性对立情绪。”</p>\n<p>据其分析，这些摩擦、冲突，“无直接利益”的特性更加明显：“参与冲突者，跟受害当事人毫无关系；有人明确表示：本来不关我事，就是想泄愤，至于以什么为借口已经无所谓了。甚至，一些事件起因的当事人出来辟谣，证明自己没有被打死打伤，反而也遭到闹事者的围攻、打骂”。</p>\n<p>在列举本地人“令人眼红的优越生活”和外来工“无家无恒产”之间的族群鸿沟后，文章更描述了长三角、珠三角发达乡镇的一幕经典情景：“外来工们白天上班，晚上下班后出来找‘热闹’……直接参与与本地人的摩擦冲突，或者围观、掠阵的人员中，年轻人是主流，刺激、好玩、兴奋、泄愤，是他们的群体性心态。有外来工告诉记者，看到有纠纷、有人聚集，就很兴奋，上街看打砸、看烧车很过瘾，‘因为平时太无聊了，难得有如此劲爆的场面，感觉像拍电视剧一样，很兴奋，也很好玩。’”</p>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[8779],"tags":[11741]}