{"id":162892,"link":"https://chinadigitaltimes.net/chinese/2011/06/关于苏联的崩溃：你知道的每件事都是错的/","date":"2011-06-21T19:30:05Z","modified":"2011-06-21T22:31:19Z","title":"关于苏联的崩溃：你知道的每件事都是错的","content":"<p>原作者：<br />\n来源<a href=\"http://www.foreignpolicy.com/articles/2011/06/20/everything_you_think_you_know_about_the_collapse_of_the_soviet_union_is_wrong\">Everything You Think You Know About the Collapse of the Soviet Union Is Wrong &#8211; By Leon Aron | Foreign Policy</a><br />\n译者<a href=\"http://space.yeeyan.org/u/14392\">commondata</a></p>\n<p>《外交政策》</p>\n<p>BY LEON ARON</p>\n<p>JULY/AUGUST 2011</p>\n<p><img src=\"http://www.foreignpolicy.com/files/images/soviet_aron_849272.jpg\" border=\"0\" alt=\"\" /></p>\n<p>每次革命都是一次惊奇。尽管如此，上一次俄国革命却可列入最出人意料的事件之列。时间回到1991年之前，当时在西方，无论专家、学者、官员或是政客们，都没有预料到整个苏维埃联盟及其一档独裁制度，国营经济体，以及克里姆林宫对于国内和东欧帝国的控制会在一夜间分崩离析。自视为未来革命者的苏联国内异议分子，同样也没有预计到这一点。1985年，当米哈伊尔.戈尔巴乔夫成为总书记时，他的同代人完全没有预计到一场革命危机的到来。虽然围绕苏联体制中存在问题的规模和深度有着各种争论，但没人想到这些麻烦会危及体制的生命，至少不会这么快。</p>\n<p>这种普遍的短视由何而来？西方专家对于苏联崩溃的始料未及，或许部分出于一种历史修正主义的思想作祟——称之为反反共产主义——它倾向于夸大苏维埃政权的能力和合法性。然而，另外一些几乎完全没有对共产主义持怀柔态度的人，也对其突然死亡感到困惑。作为美国冷战战略的设计师之一，乔治.凯南在《当代国际事务史》中回顾这段历程时，认为“很难有比它更加诡异和出人意料，甚至乍看上去有些难以理解的事件，先后以俄罗斯帝国和苏维埃联盟面目出现的一个强大国家，顷刻间便土崩瓦解，完全消失的无影无踪”。作为美国总统罗纳德.里根的顾问之一，理查德.帕普斯或许是全美国最专于俄国历史的学者，他也称这场革命“始料未及”。1993年，在保守的《国家利益》杂志上，他发表了关于苏联死亡的论文集，题目是《苏维埃共产主义的诡异灭亡》。</p>\n<p>于是可以理解的是，这种集体性误判可以被毫无风险的被纳入一份心理档案中，分类在奇怪和变化无常的社会科学之下，随后便被遗忘。然而直到如今，二十年过去了，一种认为苏联会继续延续其目前状态，或是至多会开始冗长的衰退的假设，似乎仍被看作是理性的结论。</p>\n<p>实际上，1985年的苏联，与其十年前相比拥有类似的自然及人力资源。当然，其生活标准比绝大多数东欧国家低得多，更无法与西方相比。短缺，食品配给，商店门口的长队，以及剧烈的贫困都是顽疾。不过，苏联经历过比这远大得多的灾难，而且没有为此牺牲哪怕一点点对于社会和经济的控制，在这一点上它们从不让步。</p>\n<p>在1985年，没有任何关键经济数据表明这个国家会面对即将到来的灾难。与1960和1970年代相比，从1981到1985年，该国GDP虽然缓慢下降，但仍保持平均每年1.9%的正增长。这种漫不经心但很难构成灾难的增长模式，一直持续到1989年。同时，自法兰西大革命以来，一直被视作即将爆发革命危机征兆的预算赤字，1985年也仍保持在不到GDP的2%水平。虽然此后增长迅速，但直到1989年，也不过不到9%而已——这是一个绝大多数经济学家都会认可的数据。</p>\n<p>期间石油价格急剧下跌，从1980年的66美元跌至1986年的20美元每桶（以2000年价格衡量），对于苏维埃政权的财政来说，这当然是个打击。然而，按通胀调节后，在世界市场上，1985年的油价要比1972年昂贵的多，这一价格水平高于整个1970年代的三分之一年份。与此同时，苏维埃收入在1985年增加超过2%；经通胀调节后，其工资水平在接下来五年中继续增长，直到1990年，平均保持了7%增速。</p>\n<p>不错，经济的停滞明显，令人担忧。但正如卫斯理大学教授彼得.洛特兰德所言，“说到底，慢性病并不必然置人于死地”。即便是研究革命爆发经济根源的专家安德斯.阿斯兰德也指出，从1985到1987年，局势“没有任何变化”。</p>\n<p>在执政者看来，政治生态甚至有所改善。经过此前二十年对政治反对派不间断的镇压之后，几乎所有突出的异见分子都已被羁押，流放，强迫移民，或是死于劳改营和监狱之中。</p>\n<p>这个国家没有表现出任何即将爆发革命的迹象，包括其他传统上被看作国家灭亡的根源之一——外部压力。恰恰相反，之前十年间，正如美国历史与外交学家斯蒂芬.塞斯塔诺维奇所言，他们已经“实现了所有军事和外交目标”。当然，阿富汗看上去越来越像是一场长期战争，但对于拥有五百万人的苏军来说，这点损失不过是九牛一毛。实际上，在1987年之后的辩论中，虽然为了维持帝国而付出的巨大财政负担成为主要焦点，但阿富汗战争的成本本身却并不过分：1985年其花费估计约在40到50亿美元之间，与苏联的GDP相比，这不过是微不足道的一部分。</p>\n<p>美国也不是催化剂。如果可能的话，“里根主义”政策逆转了苏联在第三世界的优势，给帝国周边带来了相当大压力，比如阿富汗，安哥拉，尼加拉瓜和埃塞俄比亚。然而，苏联面对的这些困难远不致其崩溃。</p>\n<p>当意识到潜在的昂贵竞争的征兆时，里根提出主动战略防御的思想具有决定性——但考虑到克里姆林宫完全了解有效部署空间防御武器是几十年之后的事情，因此此时距离军事上的挫败还差得远。同样，对苏联领导人来说，1980年波兰工人的和平反苏起义是个非常令人头疼的事件，同时也是对其欧洲帝国的动摇，但到1985年，团结工会看上去已经式微。对于每隔十二年在东欧大陆承担流血的“和平使命”——1956年在匈牙利，1968年在捷克，1980年在波兰——苏联似乎已经习以为常，且毫不顾及世界舆论。</p>\n<p>换句话说，无论在其本身还是世界其他国家看来，当时的苏联都在国力和全球影响力方面达到顶峰。“我们倾向忘记这件事”，历史学家亚当.乌尔姆后来指出，“在1985年，全球没有任何一个主要国家政府能像苏联那样权力稳固，并按照自己的方式制定清晰的政策”。</p>\n<p>当然，就苏联为什么会崩溃，有大量结构性推论——经济、政治、社会等等，然而当这件事发生时，这些理由却全部无法解释其为何发生。1985到1989年间，无论经济、政治、人口、以及其他结构性环境，都没有发生急剧恶化，那么，这个国家及其经济体系是如何突然间被大量善男信女看作可耻、非法和不能忍受，以至于走向灭亡呢？</p>\n<p>就像所有现代革命一样，俄国革命始于“上层”对于自由化的迟疑——其理由已经超越了对于经济的必要调整，以及让国际环境更加有利。毫无疑问，戈尔巴乔夫的创业思路有着某种理想主义色彩：想建立一个更加有道德的苏维埃联盟。</p>\n<p>虽然以经济改良为旗帜 ，但戈尔巴乔夫及其支持者无疑首先修补了道德，而不是经济上的错误。他们中的绝大多数人在公开谈论这场改革时，无不对精神文明的倒退，以及斯大林主义过往的腐败影响感到痛心疾首。如此一来，历次大革命爆发前夜曾提出过的那些问题，便再次吸引人们绝望的寻找答案：什么是好，有尊严的生活吗？构成一个公正的社会和经济的只需是什么？一个合法与正派的国家是怎样的？这样一个国家，应与其公民社会保持什么关系？</p>\n<p>“在这个国家，一层全新的道德空气正在成型”，1987年1月，在中央委员会会议中，戈尔巴乔夫讲话中指出。在这次会议上，他宣布开放和民主化将成为这次俄式改革，或者说苏维埃社会重构的基础。“要开展对于价值观的重估，及对其创造性的反思”。后来，他曾回忆道“我们无路可走，我们必须彻底改变，与过去的失职行为划清界限”，他将其称之为自己的“道德立场”。</p>\n<p>1989年，在一次采访中，号称“开放教父”的亚历山大.亚科夫列夫曾回忆道，担任十年驻加拿大大使，并于1983年返回苏联之后，他感觉人民已经忍无可忍，就要发出怒吼，“够了！我们不能再这样生活下去。每件事情都必须以一种全新的方式开始。我们必须重新考虑我们的概念，我们的思路，我们对于过去和未来的看法&#8230;&#8230;此时人们已经无法再像过去那样生活——那是一种无法忍受的耻辱”。</p>\n<p>在戈尔巴乔夫的总理尼古拉.雷日科夫看来，1985年的“道德社会国家”有着“极为惊人”的特征：</p>\n<p>我们监守自盗，行贿受贿，无论在报纸、新闻还是讲台上，都谎话连篇，我们一面沉溺于自己的谎言，一面为彼此佩戴奖章。而且所有人都在这么干——从上到下，从下倒上。</p>\n<p>戈尔巴乔夫那个自由化小圈子的另外一名成员，外交部长爱德华.谢瓦尔德纳则，则对普遍存在的目无法纪和腐败堕落痛心不已。据他回忆，1984-1985年冬天，他曾对戈尔巴乔夫讲到：“每件事都已经腐烂，必须做出改变”。</p>\n<p>早在1950年代，戈尔巴乔夫的先辈，尼基塔.赫鲁晓夫也曾认为斯大林时代建立在恐怖和谎言基础上的建筑早已摇摇欲坠。但这位第五代苏维埃领导人对于政权的恢复力显然更有信心。戈尔巴乔夫及其派别似乎相信，可以在保持政治可控的情况下拨乱反正。民主化，戈尔巴乔夫宣称，“不是一句口号，而是这场改革的精髓”。许多年后，他在采访中表示：</p>\n<p>不仅在经济和社会层面，甚至在文化层面，苏联模式也已经失败。我们的社会，我们的人民，绝大多数受教育者，绝大多数知识分子，都排斥这种文化，因为它不尊重这些人，反而从精神和政治上压迫他们。</p>\n<p>这场改革导致1989年革命，多半是出于另外一个“理想主义”理由：出于对暴力的深深厌恶，因此当改革的深度及规模超出他最初的预想时，他顽固的拒绝诉诸于大规模镇压。为了保护这个体系而采取斯大林式的镇压，是对他内心最深处某些信念的背叛。一位目击者曾回忆戈尔巴乔夫在1980年代末的对话，“我们应该在桌子上挥拳”，他做出握紧拳头的样子。“一般来说”，总书记讲到“可能会这样。但这不会令人感到愉快”。</p>\n<p>在克里姆林宫之外，这种理想与观点对于俄国革命带来的促进甚至更加明显。一位著名记者，后来成为开放的热情先驱的亚历山大.鲍文，在1988年曾写道，随着人民对腐败、无耻的偷窃、谎言，以及城市工作的妨碍越发“烦躁”，俄式改革的理想已经“成熟”。据另外一位曾与他共同规划激进改革选取的目击者回忆，他预感“大量变革已经蔚然成风”。实际上，这种呈现在上台不久的戈尔巴乔夫面前的预期如此强烈，并逐渐增长，对他的政策形成起到了决定作用。突然间，这些理想被物质化，成为点燃革命的结构因子。</p>\n<p>官方意识形态的信誉，用亚科夫列夫的话说，是整个苏维埃政治经济体系“木桶上的钢箍”，此时正在迅速弱化。新的认知为“价值观的转变”以及对于政权的看法改变做出贡献。逐渐的，政治上无懈可击的合法性开始遭到诘问。在罗伯特.莫顿不朽的“托马斯定理”——如果人们把某种情景定义为真实，那么这种情景就会成为他们真实的结果——情形下，苏维埃经济的实际恶化在不久之后成为结果，并因此导致了对于这个政权的认知及评价的根本转变。</p>\n<p>1987年，在一本苏联杂志上，一位俄国读者称在自己周围看到一种“认知的剧烈转折”。我们知道他是对的，这是首次从一开始就全程都有民意调查记录留存的大革命。早在1989年末，第一界国民议会的公开舆论调查就发现，经过四代一档独裁通知，并且在独立党派仍然非法的情况下，竞争性选举和让俄共之外的独立党派合法化得到势不可挡的支持。1990年代中期，地区调查发现超过半数受访者认为，“一个健康的经济体”需要政府“允许个体按照自己的意愿行事”。六个月后，一次全饿调查发现，56%受访者支持激进或渐进的市场经济改革。一年之后，赞同市场经济改革的受访者已经增加到64%。</p>\n<p>与那些引爆其他经典现代革命的人相比，传播这类“认识转变”的人们并无不同：作家、记者和艺术家。正如亚历克西.德.托克维尔所言，这些男男女女“帮助创造了那些普遍的不满意识，那些凝固的公众舆论&#8230;&#8230;并由此创造了对于革命变革的有效需求”。顷刻之间，这个国家的“整个政治教育”成为“文人的行当”。</p>\n<p>因此，这是在苏维埃俄国。卖报亭前排队的长龙——每天早上六点就开始排起长队，每天的报纸两小时之内便被一扫而空——以及著名自由化报刊杂志的销量猛增，证实了话语权开始转向绝大多数开放论点作者，或者用塞谬尔.约翰逊的话说，“真理教师”们手中，这些人包括：经济学家尼古拉.什梅廖夫，政治哲学家伊格尔.卡尔雅美琴和亚历山德拉.楚帕科，著名作者瓦西里.瑟宇宁、尤里.车尼琴科、伊格尔.维诺格拉多夫和阿列斯.阿达莫维奇，记者耶格尔.亚科夫列夫，列.卡尔平斯基，费多尔.波拉斯基，以及至少两打其他人等。</p>\n<p>对他们来说，道德的复活才是精髓。此时，苏维埃的政治经济体系并未要求得到彻底更新，社会准则也没有完全颠覆的要求，但在个体水平上，革命已经发生：俄国人品质的变化。1987年，在《红十月》杂志一篇广为传颂的文章中，米哈伊尔.安托诺夫宣布，“那么，我们身边正在发生什么？”人民必须得到“拯救”——不是因为来自外部的危险，而是因为它们“被他们自己，被那些道德败坏的行为扼杀了高贵的人类本性”。怎样拯救？通过初生的，不可逆转的自由化——不是赫鲁晓夫那短命的“缓和”，而是整个气候的改变。怎样保证这种改变无法逆转？首先，已经获得自由的人，将“对再次成为精神奴隶免疫”。作为俄国改革开放的重要刊物，《红十月》在1989年2月的一篇文章中写到，只要“人不做告密者，不背信弃义，不言不由衷，无论他是谁，是什么名字，都可以都可以从这个极权主义国家中拯救我们”。</p>\n<p>为了拯救人民，必须拯救改革开放，但只有在改革开放能够从“内心”改变人民时，它才可以被拯救，这种逻辑的迂回性质看上去似乎并无问题。鼓吹这套逻辑的人们似乎假定，这个国家的救赎需要通过改革开放和让人民摆脱无法逃避的精神沼泽来实现，两者密不可分，别无他途。当务之急是把人民从“奴隶”和“农奴”改造为公民。“够了！”著名二战小说家鲍里斯.瓦西列夫宣布。“谎言够了，奴性够了，怯懦够了。最终，我们要记住，我们都是公民。一个骄傲国家的骄傲公民”。</p>\n<p>曾深入研究法兰西大革命的托克维尔指出，与革命爆发之前相比，在革命中被推翻的政权倾向于减少压抑。为什么？托克维尔推测，人民或许“痛苦较少”，但他们的“感觉被放大了”。</p>\n<p>像通常一样，托克维尔一语中的。从美国开国元勋到雅各宾派，以及布尔什维克党人，革命者本质上是在同一个旗帜下战斗：提高人的尊严。要寻找尊严，需通过自由化和公民权，俄国改革毫无例外的也触及到这一敏感点。就像《红十月》等杂志后来发表鲍里斯.叶利钦在坦克上的照片作为俄国革命的象征一样，阿拉伯文的互联网页也成为展现开罗塔希尔广场。突尼斯卡斯巴广场，班加西街头和叙利亚小镇上革命运动的象征。把语言和政治文化放到一边不谈，他们的主旨及情感都息息相通。</p>\n<p>水果小贩穆哈迈德.布拉齐齐的自我牺牲，引发了突尼斯起义，那是2011年阿拉伯之春的起点，这么做“不是因为他的失业”，一位突尼斯示威者告诉美国记者，而是“因为&#8230;..要地方当局对他遭到殴打负责”。在班加西，叛军以大规模演唱开始，“人民要结束腐败”！在埃及，纽约时报专栏记者托马斯.弗里德曼写到，群众们“全部自发组织起来，已经深受压迫的人民不再恐惧，不再愿意被剥夺自由，也不再愿意被他们的领导人羞辱”。1991年在莫斯科，他也参与了报道。</p>\n<p>“尊严高于面包！”这是突尼斯革命的口号。革命之前的二十年间，突尼斯经济增长介于百分之二到八之间。随着石油价格高企，本处于动荡边缘的利比亚也享受到类似的经济繁荣。这两个国家的故事说明，在现代社会，经济改进无法替代公民的尊严和自尊。除非我们了解到这一点，否则我们会继续为后苏联时代的“颜色革命”，阿拉伯之春，以及某国或迟或早的动荡感到惊讶——就像对苏维埃俄国那样。“无论‘不可一世的’集权政权为我们提供任何或真或假的好处，上帝赐予我们的尊严令我们不能容忍自己的权利和自由遭到剥夺”，吉尔吉斯斯坦总统奥通巴耶娃今年三月写到。“这就像魔法一样，无论男女老幼，或者有着不同的宗教和政治信仰，人民会汇集在城市广场，宣布自己已经忍无可忍”。</p>\n<p>当然，对于成功的重组一个国家来说，美妙的道德动力仅仅是必要条件，而不是充分条件。它可以让一个旧的政权下台，但无法立刻战胜根深蒂固的集权政治文化传统。在一个群众自我组织和自我治理传统极为缺乏的社会里，由道德革命产生的民主机制仍显浅薄，因此或许无法支撑民主制度的运转。就像在俄国一样，这很可能是阿拉伯之春履行诺言的一个重大障碍。俄国的道德复兴要挫败的是七十年极权主义统治下培育的离心及怀疑。而戈尔巴乔夫和叶利钦虽然肢解了一个帝国，但从此之后，帝国思想的遗产让千百万俄国人接受了同样集权的普京主义，以及他“强敌环伺”和“俄国挺直膝盖”的主张。此外，斯大林主义的国家悲剧从未被完全清算和解，它正在俯视着整个道德事业，就像俄国改革的行吟诗人们曾经发出的热情警告一般。</p>\n<p>这就是为什么如今的俄国似乎再次进入发起另外一场俄国改革的时点。虽然石油价格的高企和1990年代的市场经济改革为这个国家的千百万人民带来史无前例的繁荣，但统治精英的腐败行径，新式审查制度，以及对于公共舆论的公开蔑视，都已经促使社会的疏远和愤怒达到1980年代的水平。</p>\n<p>在莫斯科，只要花费几天时间与知识分子潘谈一下，或用更快的方式，浏览一下俄国人气最高的生活杂志博客，或是登录反对组织的站点，就可以看到那些1980年代的警句——“我们不能再这样生活下去！”——重新成为人们的信条。自由道德的当务之急是重新焕发生机，而不仅仅是在民主活动家和知识分子的小圈子里流传。今年二月，由梅德韦杰夫主持的自由主义智库——当代发展学会出版的一篇文章，可视作这位总统2012年参选的纲领：</p>\n<p>过去，俄国需要自由，如今，俄国仍然需要自由&#8230;&#8230;我们时代的挑战是对价值体系的彻底改革，打造新的认知。我们不能在旧思维上建立新国家。&#8230;&#8230;一个国家，最好的投资是自由和法制。以及对于人类尊严的敬意。</p>\n<p>从对这个国家过去与现在残酷的道德审视开始，知识分子对于尊严的寻求似乎同样在短短几年内挖空了强大的苏维埃政权，剥夺了他的合法性，终于在1991年秋天，让这个燃烧殆尽的空壳粉身碎骨。在二十世纪最后一次大革命中，这段关乎探索道义神话，绝对是其中最核心的一部分。</p>\n<p><a href=\"http://article.yeeyan.org/view/14392/202093#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p><a href=\"http://article.yeeyan.org/view/147676/201189?from=rss_related\">《苏联秘密档案》-第一章 卡廷惨案（3）</a></p>\n<p><a href=\"http://article.yeeyan.org/view/129323/201449?from=rss_related\">斯大林笑话集13则－给赫鲁晓夫的信</a></p>\n<p><a href=\"http://article.yeeyan.org/view/147676/200648?from=rss_related\">《苏联秘密档案》-第一章 卡廷惨案（2）</a></p>\n<p><a href=\"http://article.yeeyan.org/view/233378/201036?from=rss_related\">九十年代的苏联生活</a></p>\n<p><a href=\"http://article.yeeyan.org/view/129323/200029?from=rss_related\">苏联笑话19则－这里只缺红墨水</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/525261832/yeeyan-culture/feedsky/s.gif?r=http://article.yeeyan.org/view/14392/202093\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9040,10519,12210]}