{"id":162902,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国黑云朵朵，吓跑美国网民/","date":"2011-06-21T21:42:41Z","modified":"2011-06-21T21:52:44Z","title":"美国之音 | 中国黑云朵朵，吓跑美国网民","content":"<p>中国几个大城市正全力发展云计算中心，希望能够抢夺广大互联网云端商机。但中国的云计算中心，是否真能如愿吸引外资，将他们的资料储存在中国的云端呢？美国之音记者在华盛顿随机采访了几位美国人，谈谈他们看法。</p>\n<p>重庆市在今年3月宣布，将在两江新区约10平方公里的区域内，兴建一个有创新监管机制支撑，并由中国国家相关部委支持的“国际离岸云计算数据特别管理区”。重庆市长黄奇帆说，将在2到3年完成布局，将形成3到10朵云，预计衍生产值将达6000亿美元。</p>\n<p>原名赵静的中国作家安替5月31号在他的推特上转载了这一段话：“重庆的云计算特别试验区是个陷阱吧，谁敢把数据放在那里啊。”</p>\n<p>美国之音记者访问了几位美国人，看看他们是否愿意将资料放在中国的云里头。<br />\n<!--IMAGE--></p>\n<p>*担心资料安全*</p>\n<p>来自华盛顿的安德鲁斯.申克尔（Andrew Schenkel）对美国之音说，他不敢信任中国：“我想那很难吧。中国在许多东西上面都有动手脚，在那边发生事情，很难查的水落石出，也很难信任他们，因为他们持续都有言论审查。所以如果要我将资料放在一个中国有机会碰触的地方，我不会愿意。”</p>\n<p>来自纽约的安.蒙梭（Anne Muncil）是名退伍军人，她对云计算不太了解，但清楚中国有防火长城等箝制互联网的工具。当被问到是否愿意将资料存放在中国的云计算中心时，她坚决的表示不会：“绝对不会！为什么，因为安全防护就是不够。即使在我们自己的系统当中都存在着问题。我是个退伍军人，听过某个人的手提电脑被偷，资料被偷等等，然后我们收到警告，说我们已经被入侵了。所以，天呀，不会，我绝对不会。”<br />\n<!--IMAGE--></p>\n<p>来自佛罗里达州的德蒙.威廉斯（Damon Williams）则担忧将资料放在中国，是给中国黑客方便：“不会，不会。因为经常听见他们黑掉别人，诸如此类的事情，所以将资料放在中国，他们就更容易侵入了。”</p>\n<p>*云特区能防谁？*</p>\n<p>根据《南方周末》报导，在重庆建设的云计算中心，将是个“云特区”，在严格安检的围墙之内，是个不需经过防火长城，不跟中国网络相接，不与中国境内法人机构或个人发生经济关系，是通过专用光纤直达国际互联网的特别管理区。</p>\n<p>不过来自华盛顿的安德鲁斯.申克尔说，即使中国云特区这样宣称，他依旧不敢将资料放在中国：“那并不会让我放心。为什么？因为从历史看来，不管是谷歌事件，或是中国其他方面的压迫天性，如果我能选择去其他地方存放我的资料，我不确定我会放心将资料存放在一个像中国这样箝制信息、扭曲事实兼造谣的国家。”<br />\n<!--IMAGE--></p>\n<p>退伍美军蒙梭女士则认为，互联网本身的安全性不足，是她担忧信息安全的主因，即使中国宣称云特区不与中国网络接轨，她也无法放心：“这样的说法对我一点意义都没有。并不是针对中国本身，而是因为整个互联网仍像蛮荒大西部，有太多东西无法确保安全。所以我不会感到安心。”</p>\n<p>除了重庆，上海、北京都各自提出不同的云计算中心发展计画，上海声称要建立“亚太云计算中心”，北京则想要成为“亚洲最大超云服务器生产基地”。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[13319]}