{"id":162900,"link":"https://chinadigitaltimes.net/chinese/2011/06/网文选刊-犀利公：由南海危机引发的思考/","date":"2011-06-21T21:42:38Z","modified":"2011-12-31T02:41:05Z","title":"网文选刊: 犀利公：由南海危机引发的思考","content":"<div>犀利公：由南海危机引发的思考</div>\n<div>\n<p>摘要：“邓的韬光养晦战略有很多具体政策，如“不干涉内政”，“不当头”，“搁置争议、共同开发”，等等。邓及其继任者这样做，是为了中国更好地把握有利于自身谋发展的“重大战略机遇期”，原本没有错，错就错在我们放不下社会主义这一意识形态，也无视越来越多的国家共同遵从的人权准则，与国际社会的主流价值观差距越拉越大。对国际重大事件，如波黑大屠杀、萨达姆的教派清洗、金正日的核冒险、卡扎菲的国内镇压等，中国一味的宣称“不干涉内政”，被国际社会视作没有是非标准的国家。”</p>\n</div>\n<div>\n<div>\n<hr /><strong>犀利公：由南海危机引发的思考</strong><br />\n（转自<a rel=\"nofollow\" href=\"http://new.21ccom.net/articles/qqsw/zlwj/article_2011061937750.html\">《共识网》2011年6月19日</a>）</p>\n<p>2011年5月1日是拉登被击毙的日子，人们说这是全球反恐战争的转折点，但越来越多的迹象表明，这是中国的转折点。这样说，不仅仅是基于美国腾出 了手，也是基于中国自身政治经济演进已到了关键节点。这一段演进，始于1978年，至今已逾30年。习惯上，人们称这一时期为改革开放，为了便于和历史上 的两段类似演进相比较，姑且借用传统名词，称之为“邓氏中兴”。</p>\n<p>所谓中兴，必有成就。邓的改革开放，不仅挽救了行将崩溃的毛氏王朝，也让不少“党的理论工作者”们总结出厚厚一大本“中国模式”理论来，并请孔子打先 锋，跃跃欲试地向全球推广。这当然可以算作成就。这一成就，远的可比郭子仪的“中唐中兴”，近的可比曾国藩的“晚清中兴”。</p>\n<p>1、“邓氏中兴”更像哪一种</p>\n<p>这要从中兴的起因、中兴的方式和中兴的结果三方面来比较。</p>\n<p>与“中唐中兴”和“晚清中兴”相比，“邓氏中兴”也是起因于国家面临着极为严重的内忧外患。“中唐中兴”起因于安史之乱。由于对擅长胡旋舞的混血胡人 安禄山的纵容，唐王朝内战突起，进而引来吐蕃、回纥的入侵。“晚清中兴”起因于太平天国起义，而不是早于此乱发生的鸦片战争等列强入侵。“邓氏中兴”完全 起因于毛氏极左路线对国家和人民的摧残，尽管此时有苏修和美帝两大“亡我之心不死”的敌人，但外患尚不迫切。</p>\n<p>因为是战乱，所以，老将郭子兴的任务很简单，就是领兵打仗、收复二京，既没有经济改革，也不搞对外开放。曾国藩、李鸿章等晚清中兴之臣的工作就复杂得 多，先是带兵打仗12年（1853-1864），消灭太平军，中间还夹杂有几次外敌入侵；接着搞了34年改革开放（1861-1894，洋务运动），振兴 国家经济。“邓氏中兴”的过程和方式，与曾、李颇多相似之处。就过程而言，1978年邓复职后，先是基于最后的意识形态，调动解放军与越南打了一仗；接着 就专心讲发展经济这个“硬道理”。就方式、手段而言，邓与曾、李几乎完全相同——经济改革大刀阔斧、政治改革裹足不前。</p>\n<p>公元781年，征战一生的郭子仪以84岁高龄去世，唐王朝又延续了126年（907年终）。公元1864年，曾、李平定洪杨之乱，此后又主导了大清国30多年的经济发展和对外开放。在洋务运动的第10个年头即1870年，中国GDP占世界17.3％，远高于今天的数字（2008年中国占世界GDP 7.23％），但清王朝在洋务运动结束后仅仅延续了17年，就寿终正寝了。唐、清覆亡的共同原因，都是因政治黑暗而导致的吏治腐败。这些被百姓寄希望于中 兴之臣（君）能够革除的弊病，却被“中兴”之举进一步强化。中国22年前的官倒，与今天的腐败相比，无论是贪官规模还是贪腐数字，都不可同日而言，这也是 因为“邓氏中兴”强化了权力，而不受监督的权力又进一步强化了贪腐之手，民众对反贪的希望最终变成了绝望。</p>\n<p>就中兴的方式和结果而言，“邓氏中兴”与“晚清中兴”极为相似。</p>\n<p>2、“邓氏中兴”的两大招术</p>\n<p>为了贯彻发展经济这个“硬道理”，邓对环境的要求是绝对的，是不惜一切代价的。邓维护改革开放“大好环境”的招术有两个：对内强力维稳，对外韬光养晦。</p>\n<p>在改革初期，这些招术有其一定的合理性，但副作用也显而易见：强力维稳阻碍了政治上的民主进步，韬光养晦牺牲了国家的尊严和主权。</p>\n<p>邓氏“硬道理”的有效期大约是13年（1978-1991）。在经历1989风波和1991苏联解体两大事件之后，执政党本应顺着十三大的政改思路， 主动求变，以延长“硬道理”的有效期，但却反向总结经验教训，视政改为洪水猛兽，安享那次暴力维稳所带来的“和谐”时光，期许民众忘记那发自人性深处的民 主追求。强力维稳的结果是：权贵集团肆无忌惮，民众信仰彻底丧失，社会道德全面溃败，维稳经费超过军费，行政成本恶性膨胀。韬光养晦的结果是：大使馆被炸，军机被撞，侨民被杀，海岛被占，中国赖以获取资源的国家频频发生颜色革命，上千亿美元的利益化为乌有，中国已然成为“五常”中的“非常”，再弱小的国家也不屑于给予中国最起码的外交尊严，即便是我们送粮送钱送专家送孔子。</p>\n<p>3、韬光养晦已到结账期</p>\n<p>自毛以后，中国在国际外交上一向缺乏大战略，更多的是小技巧，甚至是耍小聪明。这样说，绝没有赞美毛的意思，因为他誓当世界革命领袖的大战略，是缺乏 基本人性的，不仅给亚非拉人民带来深重的灾难（尤其是柬埔寨），也给中国人民造成高达5000万非正常死亡的旷世惨剧。仅就战略本身而言，毛算得上是大战 略家。如，为了对抗他自己奉以为师的社会主义苏联，毛可以与头号资本主义强敌——美国修好。而反美，是当时所有社会主义国家赖以惑民的共同说词，是所有想 当世界革命领袖的狂人所秉持的理念。但毛却可以变通。</p>\n<p>邓的韬光养晦战略有很多具体政策，如“不干涉内政”，“不当头”，“搁置争议、共同开发”，等等。邓及其继任者这样做，是为了中国更好地把握有利于自身谋发展的“重大战略机遇期”，原本没有错，错就错在我们放不下社会主义这一意识形态，也无视越来越多的国家共同遵从的人权准则，与国际社会的主流价值观差距越拉越大。对国际重大事件，如波黑大屠杀、萨达姆的教派清洗、金正日的核冒险、卡扎菲的国内镇压等，中国一味的宣称“不干涉内政”，被国际社会视作没有是非标准的国家。作为联合国“五常”之一，我们甘当“弃权”客，遇事耍滑头、装糊涂、不当头，被国际社会看成是无用的大国。对损害中国主权的邻国，一厢情愿地宣称“搁置争议、共同开发”，邻国都认为这是对自己的默许甚至是鼓励，演变至今，已完全呈现“我们搁置、人家开发”的局面。对关乎主权的事都不敢直言，怎么可能让人家听话呢？反观俄罗斯，只要事关主权，不论事件大小，一向出手快、出拳重、打得准。2008年出兵格鲁吉亚，2009年击沉中国“新星”号货船，2010年增兵北方四岛，说做就做，不给对手以幻想。为了维护国家利益，为了确保发言权，在国际重大事件上，俄国一旦看准方向，会毫不犹豫地抛弃所谓的传统友谊，送“朋友”上砧板，如萨达姆、卡扎菲、内贾德、金正日。这种务实的外交风格，比我们名为和平外交实为软弱外交的做法，更容易获得国际社会的尊重。</p>\n<p>韬光养晦一类的小技巧，从一开始就没有瞒过欧美。只是自1980年代至今，其战略重心相继在苏联、东欧、伊拉克、阿富汗（基地组织）一线辗转，而中国与周边国家的关系都还算正常。今天的情况则大不相同，从苏联解体，到拉登被毙，美国的主要战略目标一一实现；而中国的周边关系也达到历史最复杂、最危险的时期，仅存巴基斯坦和朝鲜这样两个阶段性朋友。对美国而言，一些小的战术目标实现起来并不困难。利比亚，指日可待；叙利亚，改变之中；伊朗，当伊斯兰堡垒被摧垮之后，仅仅靠以色列一国之力即可解决，甚至用不着美国出手；卡斯特罗兄弟来日无多，沉寂多年的古巴会自己求变；朝鲜，给一个笑脸，就会投入美国的怀抱，但聪明的美国不这样做，偏偏让热衷于“用鲜血凝成友谊”的中国去背上这个包袱，以便中国持久地与日、韩为敌。</p>\n<p>韬光养晦已经到了结账期，因为2011年5月1日之后，中国已经排到了美国战略目标清单的第一位。</p>\n<p>4、账怎么结？</p>\n<p>先结小账，后结大帐；先结近账，后结远账；先由别人结，后由自己结。美国制订的“结账”程序，既是清晰的，也是公开的。</p>\n<p>南中国海，无疑是第一笔小账、第一笔近账、第一笔由别人代结的账。</p>\n<p>南中国海，菲律宾之所以今日敢称其为西菲律宾海，那是我们韬光养晦的结果：他们占领第一个岛（黄岩岛）时，我们没有制止；他们占领7个岛时，我们仅仅表示抗议；他们扣押中国渔民时，我们还责怪同胞破坏了中菲友谊；他们开采南海石油时，我们呼吁他们克制……</p>\n<p>南中国海，越南之所以今日敢驱赶中国渔船、举行实兵演习，那也是我们韬光养晦的结果：1955年7月，解放军击退国民党守军，夺取北部湾中部的浮水洲岛，设立“儋县人民政府浮水洲办事处”。两年后，奉毛指示，撤销办事处，将该岛送给越南，并附赠舰艇一艘，以帮助越南抗击国军。越南随之将该岛改称为夜莺岛。自1980年代始，当越南占领南沙第一个岛礁时，我们沉默；当他们占领28个岛礁时，我们还在沉默。当他们打出第一口油井时，我们表示抗议；当他们年产量达到5000万吨时（相当于大庆油田），我们还在抗议。上一周，当他们用卖油购买的俄国军舰举行演习时，我们还在声明“相信在两党传统友谊框架内可以解决”，听起来不再可笑，而是可怜、可悲。</p>\n<p>南海之争，不仅仅是越、菲两国参与，还有马来西亚、印尼、文莱，以及最早驻军的中华民国台湾，加上大陆，多达七个国家和地区，问题相当复杂。中国海军的现状，已经退出现役多年的犀利公还不算陌生。一个事实是：亚丁湾护航三年来，每一批护航编队，CCTV都报道他们为某某国商船成功护航的国际壮举，唯独不敢讲清楚中国商船仅有的两次被劫事件是怎么解决的。“德新海”号是花350万美元赎回的，“FULL CITY”号（名为巴拿马籍实为中国商船）是被美军突击队和土耳其方面营救的。美军持续几十年在南海搞侦测，对海情、水道和地形了然于胸。越南在其所占据的28个岛礁上已经完成的战场建设，也远胜于我。如此复杂的局面，让擅长在甲板上练军姿、在印度洋搞红歌赛的海军战友们去面对，是一项多么艰巨的任务。观今日之南洋，思昔日之北洋。110多年前，在一帮热衷于在刘公岛上盖别墅、开烟馆、办妓院的清军将领们的指挥下，青春年少的北洋水兵，葬身大海，尽管他们比日军船坚炮利。笔者不希望北洋的惨剧在南洋重演。即便是海军实力能够胜任，但牵扯面如此之广的国际纷争，中国不可能速战速决、短期脱身。一旦战端开启，倘若越南在战局不利的情况下炸毁油井，其危害要远远超过墨西哥湾漏油事件，必将引来国际势力的介入。</p>\n<p>藏南问题，不是青藏铁路、嘎隆拉隧道就可以依托的；更不是某人所言“中国居高临下、一个俯冲就可以解决”的。关键是陆军。23年前，犀利公有幸随这支镇守西南的部队上老山轮战，那时的官兵关系是纯洁的，基层军官是敬业的，高层军官大多经历过战争的洗礼。而今天，晋级晋衔进京都要明码标价，唱歌的跳舞的演戏的从未出过大院的将军成群结队，在他们的指挥下，我的战友、我的孩子，仗打得赢吗？</p>\n<p>东北亚危机。朝鲜是引爆东北亚危机的导火索，美国不会主动去掐灭它。倘若中国同时应对南海和藏南两个局部战场还能勉力维持的话，作为第三个战场的东北亚，危机一定会爆发。天安舰事件、延坪岛炮击，仅是如何点燃这根导火索的小小预演。</p>\n<p>如果三个战场还不能拖垮中国的话，第四、第五个都会次第开启，因为排着队等待与中国结算的小账、近账还有很多，如钓鱼岛、长白山、洞朗草场，等等。</p>\n<p>上述这些小账，都不需要美国出面。美国出面结算的大帐、远账，乃是价值观之账（战）。这出大戏当在十年之后上演，时机一定会选在中国自身政治经济演进的关键时节。</p>\n<p>犀利公如此分析美国的战略，绝不是接受“阴谋论”观点，更不是排斥普世价值观。相反，笔者是普世价值的坚定信仰者，也是敢于公开战略的美式大国风范的欣赏者。笔者不赞赏那种期盼外力给我们送来民主的极端思潮，一如不欣赏“一声炮响给我们送来马列主义”的红潮一样。笔者更不希望中国一步不拉地走完美国预设好的“结账”程序，那样将消耗尽30年经济发展仅存的硕果，倒退30年，底层民众一切从头来，而权贵们却可以揣着绿卡赴美逍遥。</p>\n<p>5、中国的宿命</p>\n<p>忧国之士常常发问：当资源枯竭、环境受限、贱劳力优势消失（穷三代不会再忍耐）、高增长不可持续、山寨化的新兴产业梦想破灭时，我们依靠什么来凝聚人心？靠城管武警？靠“唱读讲传”？靠统计局数字忽悠？到那时，用不着几亿饥民上街，单就是习惯了奢华开支的3000多万行政干部，就会变成维稳的对象。还不算1000多万事业单位干部和2000多万离退休干部。</p>\n<p>美国民间智库——“战略预测”的创始人弗里德曼说，“我对中国的评价是崩溃，而不是崛起。13亿人口中10亿以上过着像非洲一样的贫困生活。当然也有6000万人年收入达2万美元，但这些人口不到中国总人口的5%。这不是真正的中国。”他预测说，中国在以出口为主的结构和贫穷的冲突下，未来10年内将陷入危机。</p>\n<p>与弗里德曼一样预测中国那个“关键时节”会到来的人有很多，他们是公开的，更多的人是坦诚和友善的，尤其是国内诸多民间学者。“中国决策层对通胀破坏实体产业的力量估量不足，对社会的危害已经麻木，以致无视弱势群体无力维持生计的现状。中国社会到处都在动荡。”这是国内一位持续抨击房地产泡沫的人士最近发出的警告。问题不在于有多少人发出警告，而在于决策层如何看待这些警告。遗憾的是，纠结于“维稳高于一切”的主政者，通常视这些警告为不怀好意，认为挤压民生来维持庞大而又奢华的行政团队，仍有很大的拓展空间，全然看不到平静的地表下积压已久的炽热的熔岩。</p>\n<p>近代中国所遭受的每一次外敌入侵，大都发生在内部因吏治腐败而引发社会矛盾之时。这是中国的宿命。</p>\n<p>在《九一八感怀》一文，笔者曾介绍过王牌间谍宗方小太郎（1864-1923）的事迹。1894年甲午战争爆发前，中国的GDP是日本的四倍，日本对战胜中国并无十足的把握，最终下定开战的决心，宗方小太郎的两份情报起到了重要作用。一份是1893年他向海军省提交的《中国大势之倾向》，认为中国的腐败并非只是官场独有，而是全民丧失信仰，“人心腐败已达极点”。官场一片漆黑，少数有理想有抱负的人，只好在愤懑不平之余退居闲地，中国“有治国之法而无治理之人”。最后，他引用孟子的话为中国下了断语：“上下交征利，则国危”。另一份是1895年1月他提交的《对华迩言》，指出满清政权已是“百弊丛生，濒于阳九之末运……数亿之黎民待望仁政、仁人久矣”，并提出九项具体压制中国的措施，提醒日本政府，一旦占领中国，一定要选好用好占领区的民政官。今日重读小太郎对中国国情的分析和民意的把握，如说当下。</p>\n<p>一个治理不了贪腐却忙于对内巩固执政地位的政府，要想全力应对外患，该是多么的力不从心！1931年9月18日之前和1937年7月7日之前的蒋介石，不是明证么？</p>\n<p>6、丁字路口</p>\n<p>民主，不仅是执政党立国之前的公开主张，也是立国之后始终不敢从宪法中删除的文字。一个自己主张的好东西，久拖不愿兑现，反被欧美追着屁股算账，实在是糊涂之至。民众期盼依靠内部力量的觉醒和智慧，和平实现中国的民主宪政，并不愿意借助外力。因为外力的介入，的确存在版图分裂的危险。</p>\n<p>民国时期原本被广泛认可的五族分类，49年之后，我们硬是依据不科学的苏共民族理论而费尽心思地“识别”出56个民族来，加之革命时期鼓动“民族自决”，人为制造分离因素，终于自食恶果。多种族、多宗教的国家，维护统一原本不易，如果再加上政治虚伪、吏治腐败，解体便在所难免。前苏联就是例证。成功者也有，发达国家如美国、加拿大、澳洲、瑞士，宪法赋予各州（省）有脱离联邦的自由，但它们却异常稳定。1980和1995年，魁北克地区就脱离加拿大联邦举行过两次公投，但最终作罢，因为说法语的种族完全认同英语种族的价值观，不愿意跟随政客们折腾。欠发达国家如印度，是世界上拥有最多人种、最多民族、最多语言、最多宗教和最多种姓的多元化国家，民族多达200个、宗教超过100种，尽管种族冲突、种姓冲突、宗教冲突不断，但都没有酿成国家分裂，一个根本原因是，国家制度所保障的民主价值观，超越了种族、种姓和宗教，起到了纽带作用。尽管人们觉得种族歧视、种姓隔离、宗教歧视不能接受，但提供公开公平公正制度保障的国家是可以接受的。对此，执政党应该借鉴人口规模和发展水平都与我们较为接近的印度的经验，及早谋划，超越一党之利，真正对国家、民族负责。</p>\n<p>中国最好的结局，是执政党敞开胸襟，通过政治自觉，主动承担起国家进步的道义，在没有外力介入的情况下逐步走向民主宪政，依靠普世价值来实现国家真正的和谐统一，包括海峡东岸。</p>\n<p>最坏的结局，是因政治倒退（如文革重演）或外力合围而导致战乱突起，最后回到1928年之前的民国状态——民主宪政低级而又虚伪，国家更是四分五裂。</p>\n<p>“邓氏中兴”已经走到了丁字路口，前行无路。向右转是好结局，迎接国人的是一片与开明世界对接的湛蓝的天空；向左转是坏结局，灰暗的天幕下，沙坪坝公园里那早已褪了色的红色幽灵，又在复活，期待着鲜血的洗染。现阶段，唱红声响，“绝不”声壮，人们有理由担忧，最坏的结局正在迫近。</p>\n<p>7、希望之所在</p>\n<p>多数民众都看到了可以帮助中国渡过凶险之河的民主之桥，但主政者却假装看不见，让民众耐心等待他们去“摸石头”。这不是对邓氏理论的继承，而是伪托。</p>\n<p>中国的转型是肯定的，转型不会拖太久也是肯定的。所谓“红色江山万年长”，只是一个美丽的幻想，连红色江山的继承人都不会相信，否则，他们不会率先办理资本主义的绿卡。</p>\n<p>转型是主动式还是被动式，是和平型还是动荡型，却是难以确定的。一切都取决于内部力量的分化与成长，断不可盲目寄希望于外力。</p>\n<p>当下的中国，已经形成两股民意。理性的一方，尽管政治上还处于受怀疑的地位，但坚信主政者会通过自我觉悟，最终选择民主进步；非理性的一方，利用政治上的合法性，加紧鼓吹政治复古，企图重回毛时代。一个乐观的数据显示，前者代表了中国的主流民意，而后者仅仅是在独立王国里跳动，尚不具备毛当年的煽动能量。一个悲观的数据显示，权贵集团中的相当多势力，越来越倾向于与后者结盟，利用左派的专制基因来护卫自己的既得利益，冒险一搏。这是一个危险的信号，必将玩火自焚。</p>\n<p><em>本台选刊网友来稿及网上时评类稿件。所刊文稿为一家之言，期望大家评头品足，也希望大家推荐稿件。摘选文稿以文明、理性、独立、多元为准则，本栏以此自励，并同大家共勉。<br />\n</em></p>\n<p><em>—法广编辑部</em></p>\n</div>\n<div>关键词 <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E9%A6%96%E9%A1%B5/tag/%E7%BD%91%E6%96%87%E9%80%89%E5%88%8A\">网文选刊</a></div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/RFICN/~4/e5v0SK8ciIE\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[16478,9525,15080]}