{"id":162923,"link":"https://chinadigitaltimes.net/chinese/2011/06/苏伟：与三批法国记者谈重庆“唱红”、“打黑”/","date":"2011-06-21T22:30:06Z","modified":"2011-06-21T22:40:06Z","title":"苏伟：与三批法国记者谈重庆“唱红”、“打黑”","content":"<div>\n<p>最近，法新社北京分社记者玛丽娜、博思天（2011年6月1日），法国《费加罗报》首席记者海风（6月17日），法国国际广播电台驻京记者拉嘉德、《世界报》驻华记者布里斯（6月18日）等，分别就重庆发展、尤其是“唱红”、“打黑”问题采访了重庆市委党校教授苏伟。苏伟将重点问答内容集中整理如下，供参考，请批评。</p>\n<p><strong>问题集锦：</strong></p>\n<p>——什么是“唱红”？</p>\n<p>——重庆为什么要“唱红”？</p>\n<p>——重庆的“唱红”与“打黑”是什么关系？</p>\n<p>——有北京教授认为重庆“打黑”没有依法办事，是中国法制退步，你怎么看？</p>\n<p>——重庆“唱红”是在举毛泽东思想的旗帜吗？</p>\n<p>——重庆“唱红”是“左”倾吗？</p>\n<p>——怎样看待重庆“唱红”倡导者的个人动机？</p>\n<p><strong> 正文</strong></p>\n<p><span> ——记者：什么是“唱红”？</span></p>\n<p><strong>苏伟</strong>：“唱红”，是 “唱红歌、读经典、讲故事、传箴言”活动的简称，是重庆从2008年开始兴起的大规模群众性文化活动，是社会主义精神文明建设活动。</p>\n<p>唱红歌，重庆第一批推荐了45首红歌。你们知道中国共产党今年90岁了，正好3个阶段、3个30年。第一个30年、革命阶段的红歌，重庆选了17首，包括我们中华人民共和国的国歌《义勇军进行曲》、我们中国人民解放军的军歌，包括我们抵抗日本法西斯的战歌，如《游击队歌》、《保卫黄河》、《太行山上》、《抗大校歌》等，也包括歌颂领导中国得到了独立、解放和民主的共产党的歌曲，如《没有共产党就没有新中国》和《东方红》，还包括歌颂我们重庆的红岩英烈的歌曲——《红梅赞》。</p>\n<p>第二个30年、社会主义建设阶段的红歌，重庆选了10首，包括《中国少年先锋队队歌》、《咱们工人有力量》、《学习雷锋好榜样》、《让我们荡起双桨》和被誉为“第二国歌”的《歌唱祖国》等。</p>\n<p>第三个30年、改革开放以后阶段的红歌，重庆选了18首，包括歌颂祖国的《我爱你中国》、《我和我的祖国》等，包括歌颂改革开放的《春天的故事》、《在希望的田野上》等，也包括歌颂人民群众生活和爱情的《年轻的朋友来相会》、《说句心里话》、《十五的月亮》等，还包括热爱家乡、热爱和平的歌曲，如《大海啊故乡》、《长江之歌》和《难忘今宵》、《同一首歌》等。</p>\n<p><span>记者：第二个30年的歌为什么比较少？</span></p>\n<p><strong> 苏伟：</strong>期间有中国共产党犯错误的“文化大革命”10年，那些调子“左”的歌不是“红歌”，而是“紫歌”——红得发紫的歌，重庆都拒之门外了。</p>\n<p>唱红歌，要求党员、干部带头，但主要是动员广大群众来唱。</p>\n<p>读经典，则主要是要求党员、干部和学生、知识分子，来读古今中外的文化精典。重庆从2008年12起，每月出一辑“口袋书”，叫《读点经典》，主要是诗词佳作、散文精粹，两小时就能看完。我随手翻开第3辑，你们看目录，既有中国孔子、孟子的语录，又有马列主义老祖宗马克思、恩格斯、列宁和中共领袖毛泽东、邓小平、江泽民和胡锦涛的语录；既有邹忌讲“人贵有自知之明”的《讽齐王纳谏》，有诸葛亮讲“静以修身，俭以养德”的《诫子书》，也有美国老总统林肯讲“民有、民治、民享”政府的《在葛底斯堡国家烈士公墓落成典礼上的演讲》，等等。</p>\n<p>讲故事，可以说是重庆“因循不守旧”的一个表现：因循，就是尊重重庆城镇老百姓喜欢坐茶馆、听说书，农村老百姓喜欢“坐院坝、摆龙门阵”，就是讲故事的老传统；不守旧，就是不再讲“老演义”，而是讲“新故事”。重庆广泛发动群众，自己来把中外革命的传奇、中国改革开放和现代化建设的传奇、中外道德模范的传奇、中国历史和世界历史的传奇、中外科学家文学家艺术家政治家军事家等等的传奇、乃至天文地理人文等等的传奇，等等等等，都编成故事，来讲给群众听。</p>\n<p>传箴言，就是用现代传播手段——手机短信——来传播经典格言。我们重庆人、四川人很幽默，喜欢说、喜欢听有弦外之音的“格言”，例如邓小平就爱讲“发展才是硬道理”，“不管白猫黑猫，抓到老鼠就是好猫”等等。在“传箴言”活动的启动仪式上，重庆市委书记薄熙来亲自发送了第一条箴言：“我很喜欢毛主席的几句话：‘世界是我们的，做事要大家来’，‘世界上怕就怕认真二字，共产党就最讲认真’，‘人是需要有点精神的’，这些话很精干，很实在，也很提气。”这条“红色短信”，被重庆人民、全中国人民不断转发，早已超过1600万次（法国记者咋舌问“多少次”？苏回答：相当于四分之一的法国人次）。</p>\n<p><span> ——记者：重庆为什么要“唱红”？</span></p>\n<p><strong>苏伟：</strong>中共中央自改革开放以来，一直要求“唱响祖国好、共产党好、社会主义好、改革开放好”，这是广义的“唱红”，全中国一直都在“常规”地唱。而狭义的“唱红”，即大规模的群众性“唱读讲传”，却是重庆的创造。说来有一定的偶然性，就是2008年的“六一”儿童节，重庆市委书记薄熙来到重庆巴蜀小学慰问学生，看了孩子们的文艺演出后问大家：会不会唱国歌、会不会唱《歌唱祖国》？同学们摇头答“不会”。这是个大问题啊！如果你们法国的孩子们不会唱《马赛曲》，你们的领导人会怎么想？</p>\n<p><span> 记者：我们的总统萨科齐发现有的球员在奏国歌的时候不会唱，也着急，要求要唱。但老百姓确实也很少唱《马赛曲》了。</span></p>\n<p><strong> 苏伟：</strong>你们法国早就实现现代化了，可以轻歌曼舞了。而中国正在“爬坡上坎”，攀登现代化的高峰，需要的是鼓劲“加油”的精神食粮。中国历史上最强盛的唐朝，开国之初唱的是冲锋陷阵的《秦王破阵乐》，几代以后唱的是靡靡之音《霓裳羽衣曲》，结果是“国破山河在，城春草木深”——昔日繁华的城市长满了衰草。中国革命后也有几代人了，尤其是现在中国娇生惯养的独生孩子们，能不能担当起中国在2049年基本实现现代化的重担，就看怎么教育，包括给他们听什么样的歌曲了。所以薄熙来当时就对对陪同领导讲：一个民族要强盛，培养年轻人昂扬、健康的精气神很重要。孩子们光念书还不行，最后可能学成个书呆子；哼唱些软绵绵的曲子，也难有奋发求学的精气神。他要求每个孩子至少会唱10首催人奋进的歌曲。红歌就这样从小学生中唱起来了。之后，又从孩子们扩大到全重庆的老百姓，市里发布了《关于广泛开展红色经典歌曲传唱活动的意见》，要求各个单位都要组织群众唱红歌，报纸要刊载红歌，电视台和电台要播放红歌，还组织“教歌小分队”，教群众唱红歌。而红歌都是历史积淀下来、经久不衰的优秀歌曲，群众是越唱越会越想唱，就唱开了。</p>\n<p>你看，从一个“儿童节”的小插曲，变成了红歌大合唱，是不是应了一句经典名言：“必然性以偶然性为自己开辟道路”呢？</p>\n<p><span>记者：原来“唱红”是唱红歌开头的。</span></p>\n<p><strong>苏伟：</strong>对。读经典，讲故事，传箴言，也可以说是唱红歌的“锦上添花”，有着相似的原因，都反映着“偶然”背后的“必然”。这个“必然”，就是要解决一首历史谜题，一道你们西方人解了300年，我们中国人也解了30年，但都还没有解透的谜题——怎样使“鱼与熊掌”兼得，就是既要发展市场经济，同时又要道德高尚？这就是市场经济理论的老祖宗亚当·斯密留下的“斯密之谜”。这一轮源自美国，但把你们欧洲搞得更惨的国际金融危机，不就是解这道谜题再一次失败，让史无前例的金融市场机制与从市场机制产生的史无前例的贪婪相结合，而酿成的恶果吗？</p>\n<p>中国改革开放，也搞市场经济，当然是以公有制为主体和国家调控的市场经济，取得了伟大的成绩，要坚定不移地搞下去，这一手要硬，不能软，但是，尽管是“社会主义市场经济”，但也是会产生货币拜物教的市场经济啊！如何破解“斯密之谜”？这是历史对中国共产党、对中国人民的一大考验。如果阶段性地破解成功，那么，社会主义市场经济成功在望，中国的社会主义现代化成功在望，中华民族的伟大复兴成功在望。反之，不但上述“在望”的东西将彻底无望，还可能导致又一场“国破山河在”那样的历史灾难！</p>\n<p>改革开放30年来，容易“硬”的一手，即用市场经济来发展经济的这一手，我们已经掌握，但容易“软”的一手，即怎样使精神文明建设在社会主义市场经济条件下“硬起来”这一手，我们还没有真正掌握。重庆的“唱红”，从更高的历史视野来看，实际上是中国解决这一历史谜题的“破题”之举。</p>\n<p><span> ——记者：重庆的“唱红”与“打黑”是什么关系？“唱红”能解决黑社会和腐败问题吗？</span></p>\n<p><strong> 苏伟：</strong>重庆的黑社会，确实一度曾相当猖獗，原因之一是我们的腐败现象一度比较严重，黑社会在政府尤其是强力部门中找到了不少腐败分子做“保护伞”。而重庆为什么会出前公安局常务副局长、后来又做了司法局长的大保护伞文强这类干部，多少年来还一直受重用？重要原因之一是他们的业务能力、工作能力还是很强的。由于过去“红唱”不够，片面“唱能”，就是用干部只看才能不看品德，致使中国社会不但公德“滑坡”，而且“官德”也“滑坡”。如果说社会上有一部分人笑贫不笑娼的话，那么官场上有一部分干部就是笑贫不笑腐。这种人太容易成为黑社会的保护伞了。</p>\n<p><span>记者：“唱红”能够打黑、反腐？</span></p>\n<p><strong>苏伟</strong>：“唱红”不可能治本，但可以起到“保健药”的作用。我们的民主法制建设尚不能一蹴而就，当前肃贪主要靠官员中的“青天”主导，依靠群众，运用现有的法制资源来进行。所以在现象上，反腐斗争就表现为“青天”与“保护伞”的斗争。重庆把打黑和肃贪联系起来，这一招是重庆的真招，不仅有效打击了黑社会，也整肃了重庆官场，再加上“唱红”，使重庆官场风气为之一变。</p>\n<p>这些战果如何巩固呢？如果以前那个官场环境在，打一茬长一茬。只有又打黑又“唱红”，法治加德治，才能治本，改变官场生态环境和社会生态环境。干部唱，老百姓也唱，唱的是共产党为人民服务的宗旨，唱的是不拿群众一针一线的传统。这种浓厚的红歌氛围，对官员就是一种提醒，就是一种熏陶。中国有句古话叫“近朱者赤”嘛。只要官风清廉，黑社会哪能成势、何足道哉？</p>\n<p><span>——记者：有北京教授认为重庆打黑没有依法办事，是中国法制退步，你怎么看？</span></p>\n<p><strong>苏伟：</strong>首先请问什么是“法制”？因为法制是以民主为基础的。不同类型的民主，就会有不同类型的法制。而且这个问题同你们法国人讨论，最有意思。说来法兰西民族真是伟大啊：以区区五、六千万人，竟然贡献出全世界最伟大的两大政治文明“模式”——一个就是洛克—孟德斯鸠创议的“三权分立”，另一个就是巴黎公社创立的“议行合一”。“三权分立”模式为西方国家通用，并向全世界推行。“议行合一”模式在你们西方被扼杀了，因为它的“真正秘密，是无产阶级专政”。这是马克思在巴黎公社失败后的第三天发表的名著《法兰西内战》中的名言。你们知道吧？（《世界报》驻华记者布里斯举起茶杯“祝酒”：“为巴黎公社干杯”！）</p>\n<p>苏伟：尽管巴黎公社只存在了72天，但正如马克思所说，“公社的原则是永存的”！而公社最主要的原则之一，就是“人民民主”。而“议行合一”，则是“人民民主”的高级表现形式。它将来一定会取代“三权分立”，成为世界主流政治形式的。经过马克思主义的总结概括，“人民民主”，早就成为科学社会主义的政治文明原则。中国搞的是有中国特色的社会主义，我们的政治文明形态，当然是社会主义的“人民民主”，虽然现在还不是“议行合一”，而是“议行分工”，还有“议”、“行”与司法的分工，但绝不是西方的“三权分立”。更重要的是，我们的“议”、“行”与司法分工，都是在中国共产党的领导下进行的，奉行党的领导、人民当家作主和依法治国相统一的原则。</p>\n<p>我们重庆打黑，就是在社会主义民主基础上的社会主义法制行为，它既获得了显著的战果，又获得了人民群众广泛的拥护和支持，但也确实引来极少数人的质疑和指责。这些人，有的是重庆“打黑”触动了的特殊利益集团，更多的，则是自觉或不自觉地站在西方资本主义民主的基础上，以“三权分立”、司法独立的“有色眼镜”，来看待重庆打黑，而得出的结论。</p>\n<p><span>记者：有不同的民主和不同的法制吗？</span></p>\n<p><strong>苏伟：</strong>我不否认，民主和法制，有共同的内容，但不同类型的民主和法制，确有不同的原则和特点。中国不是在讨论“普世价值”吗？有人说“民主”、“法制”是普世价值，这是对的，但也是没有意义的，就如同说“吃饭、喝酒是普世价值”一样。但如果有人说“吃饭”就是吃法国大餐、“喝酒”就是喝法国香槟，进而说吃法国大餐、喝法国香槟就是“普世价值”，这就荒谬了。因为吃重庆火锅等中国大餐也是“吃饭”，喝贵州茅台也是“喝酒”啊。北京批评重庆“打黑”最激烈的教授，正是把吃法国大餐当成“吃饭”的普世价值，把喝法国香槟当成“喝酒”的普世价值的人，一看重庆人吃的是“火锅”，就指责“程序违法”，怎么没用刀叉，用了筷子啊！怎么没有吃了冷盘再吃热菜，而是一锅煮啊！他们指责重庆（其实是全中国）不是法院独立办案，而是党的政法委员会领导公检法部门办案，所以是“人洁”不是“法治”。这同指责重庆人吃饭时没有铺一张桌布，在上面一碟碟地吃西餐，而是架一炉火，在上面一口锅里“乱煮乱捞”地吃火锅，就不是“吃饭”，是一样的逻辑。可是，如果不架口火锅来煮，能叫“重庆火锅”吗？没有共产党对公检法的领导（通过政法委来具体执行），还叫社会主义法制吗？换一个比喻讲，只承认“三权分立”基础上的法制的人，相当于只承认“菠萝是水果”，而不承认“菠萝蜜也是水果”的人，都犯了把某一种水果等同于“水果”的逻辑错误。</p>\n<p>暂时离开逻辑，从道德上讲，这些人比“不可语冰焉”的“夏虫”还不如。“夏虫”是夏初出生，只能活三个月的虫，不可能见到冰，所以你给它讲什么是冰，就如同对牛弹琴一样，它搞不懂的。可是，一些“虫”活得长久，明明看到“冰”，就是不承认，这就有立场和特殊利益问题了。</p>\n<p><span> 记者：您说的特殊利益是什么意思？</span></p>\n<p><strong> 苏伟：</strong>我举例说明。重庆一个涉黑头目请一个律师辩护，该律师开始要律师费并不多，10万，成交后，律师说你罪重可能是死刑，我得找些法学名家开会论证能否有生路，需要20万。头目亲属给了，律师用这笔钱找了几个一流法学家开会，法学家们真的找到了头目可以不死的“路径”。律师又要20万，说要进一步论证，家属看到头目免死的希望，就又给了。一共50万了。可是律师再次开口要100万，说是要将“原则”变为“具体方案，才能“捞人”出来。家属担心律师一步步捞光家财，于是主动报案。我们才知道极少数的“黑律师”有多黑。由此案例可知，部分律师、部分法学家等，确实形成了一个个特殊的利益集团，专门寻找法律条款与实际执法之间必然存在的矛盾和“空子”，来钻空子“捞钱”。我们知道，法律条款永远都是抽象，都是一般，都是理论，而实际执法永远都是具体，都是特殊，都是实践，而抽象与具体、一般与特殊、理论与实践永远都是有差别的，所以，无论法律条款和程序多么细致，它们之间永远都会有矛盾、有“空子”；若法律设计路径有误，则法律条款和程序越细致、越繁杂，繁杂得老百姓搞不懂，则越有钱的犯罪嫌疑人和特殊利益集团越可能成功——美国大球星辛普森的辩护集团，不就是这样成功的吗？</p>\n<p><span> 记者：辛普森的案子非常轰动。</span></p>\n<p><strong>苏伟：</strong>更令人担心的是，这样一个个特殊利益集团，如果与黑社会勾结起来，那多恐怖！试想，以共产党之坚强的组织领导、之严格的纪律约束、之持续的党性锻炼和反腐教育、之专门的反腐机构、之有力的反腐行动，都还不断出现重庆的文强这类腐败分子和“保护伞”，那么，仅靠软性的行业自律的各类社会中介组织，尤其是一盘散沙的知识分子（尽管知识分子中有良心、讲操守的不少），被黑社会所收买、所“搞定”，对黑社会来说真是“小菜一碟”。所以，在中国，离开了共产党的领导，侈谈什么法制、什么反腐、什么打黑，其结果，要不就会是赵括式的纸上谈兵，酿成历史性的灾难（造成40万赵兵战败被活埋），要不就会是汪伪式的“曲线救国”（与日寇同流合污）。所以，正如重庆打黑的实践所证实的一样，在中国，只有共产党领导下的依法治国，才能有效地遏制腐败，遏制黑社会。</p>\n<p><span> ——记者：重庆“唱红”是在举毛泽东思想的旗帜吗？</span></p>\n<p><strong>苏伟：</strong>中国共产党只有一面党旗，就是有着镰刀铁锤的红旗。1921年中共成立时，就在这面旗上写上了“马克思列宁主义”；1945年中共七大，又在这面旗上写上了“毛泽东思想”；2007年中共十七大，又在这面旗上写上了“中国特色社会主义理论体系”。在今天，马列主义、毛泽东思想和中国特色社会主义理论体系，是分不开的。重庆市委作为中共一个地方党委，“唱红”，不可能只举毛泽东思想的旗，举的就是包含了一脉相承的三大指导思想的党旗。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[13232,16146,11641,13187]}