{"id":163004,"link":"https://chinadigitaltimes.net/chinese/2011/06/一五一十-音乐记忆（之二）/","date":"2011-06-22T06:00:30Z","modified":"2011-06-22T06:00:30Z","title":"一五一十 | 音乐记忆（之二）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?52333270\">秋蚂蚱</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=9d26f812c8bfe89b\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>我交待过，我不识谱——生活中也是基本不太靠谱的人。一个人的性格决定他的命运。如果你不愿意战胜你性格中逆势的那一面以求获取世界的笑脸的话，那么，你就无权拒绝命运由此带给你的所有值遇。我不懂关于音乐几乎所有的专业知识，但这并不妨碍我写此文——我爱音乐，爱到爱屋及乌。我不喜欢乡间风景中任何涉及现代化的东西，但我独独喜欢那种蛮不讲理地兀然开阔田野的高大如巴黎金字塔似的架线钢架。这玩意儿像个巨大无比的五线谱横亘在空中，而憩息在上的多数是麻雀，他们三五成群在平行的电线上构成了如同谱中的“蝌蚪语”。站在田埂上，或是在行进的车中，看到这个景象都会让我变得愉快起来。这种对音乐的爱是“盲目的爱”，我乐意。</p>\n</p>\n<p>我曾为了音乐在一个小的只有一条百米商业街的小镇巴塘逗留了数月。我痴迷于巴塘弦子，为此我跟着他们，在草甸、坝子，有时辗转到其他县。“初恋羞隐的两颗心呀，像那嫩柳刚达成的桥，左步右步轻轻摇晃，激情时时升起波涛。”这是巴塘弦子的调皮、妩媚；“相好的人好比是布谷鸟，山那边叫山这边也动听；不相好的人好比是乌鸦，就在门前叫也使人烦躁。”这是巴塘弦子的率性、坦诚。</p>\n<p>后来又对锅庄倾心。和弦子相比，锅庄来得更热烈。康巴汉子的靴子在草皮磨光的裸土上一跺脚扬脚，尘土在靴子上缚的铜铃的“叮当”声中仿佛变成了千军万马，在草场冲杀席卷而来。男人们“嗨呀”吼声，和女人们明亮的应和声把整个锅庄都渲染成了情爱之海——我之所以不用“爱情”而用“情爱”是因为他们确实比爱情更直接，更勇敢，这是我非常喜欢的一种状态，一种天然混成的状态。人们的唱词、唱腔、唱的对象、唱歌时的表情以及锅庄上空的天、云、风等等，都在表达一个字——爱，直截了当的爱。</p>\n</p>\n<p>其实我最喜欢的是一种劳动歌子。西藏寺庙的回廊、大殿、所有佛殿及阳台、仁波切的僧舍等，还有一些讲究的藏式房（如贵族的房子），都是是用一种叫阿嘎土的粘性泥铺就的。它越走越光，镜子般，而且不滑。铺地是一个复杂繁重的活计，需要一寸复一寸、一遍再一遍地来回捶打，用石盘，中间錾圆孔安树条。人拿上端起上落下。劳动者有男有女，排成数行，进退穿插，或者男女队列面向对方，边打边扭边唱。唱到幽默处众笑，有人揩油齐骂。一阵打情骂俏后然后整队再来。我会为此每天拎着几磅酥油茶和一皮袋糌粑，坐在工地，听，有时上去打。笨拙的我让他们笑成一团，我心底也是一团笑意。再没有哪种音乐能使我感到自己是如此地轻松和干净啦——在那个特定的场合。这是我的最爱。\t</p>\n<p>这种劳作号子的歌声不急不缓，配合着石锤的手起手落，腰肢的左扭右摇，仅凭耳朵听简直就是暴殄天物，他们唱歌打土所营造的气场让我忘记一切，唯有快乐，一种简单而又纯粹的快乐。其实人是可以活的很快乐的，只是这些自诩“高素质”的“文明人”还没有学会罢了——我们恐怕再也学不会了。</p>\n</p>\n<p>藏族（尤其女子）为什么歌喉那么亮，那么纯粹，那么有穿透力？我一直都在想这个问题，肯定不止是肺活量优势这么简单。唯一可以和藏族民间歌手相媲美的就是凯尔特女子合唱队的演唱了。事实上，她们真是一个级别的。完美的、快乐的、健康的和自然融为一体的纯粹的女人们啊！听她们的歌，你有即使马上死在她们中间都值了的感受。“陶醉”的词义我从这里才理解。到底是什么让她们和藏族歌手相似，我以为答案只有一个：生存方式相近和共同的宗教情怀。</p>\n</p>\n<p>一个民族的精神一定来源于她的宗教文化和与土地共生共息的生存意识。藏歌的音域和曲风跟高原是灵与肉的关系。寥廓类似咏叹调的长音和处在绝对自然中的孤寂高度吻合；而欢快锅庄的急急马蹄舞曲与久别的重逢纵情又如此地酣畅淋漓。游牧民生活方式滋养着属于他们独有的文化。当我们用定居者的思维去度量他们时，我们和他们只是对生活本质理解的差别而已。而一旦我们运用权力去把我们对他们“贫穷”、“辛劳”的想当然变成改变他们的生活方式的行动时，无论我们的动机是什么，都是对他们文化和尊严的践踏。失去了游牧民的生活，也就丧失了牧歌，也就丧失了游牧民文化，世界文明的一座山也就垮塌了，就像某个物种的消失一般。所以，我们剥夺的不是一种被我们自大地打上“落后”印记的生活谋生方式，我们剥夺的是人类文明的一种存在价值。坦率地说，我从来就以为一个高度物质文明的社会在本质上就是离人类真正的文明渐行渐远——尤其是被剥夺了人的与生俱来的自由的社会。音乐，不单单只是人们所说的没有国界的艺术，不，她有国界。和我们人类一样，她所在的国家，决定了她的命运。国界，对有些人来说是一种保护，是一种底气；对另一些人来说，是一种羞耻，是一种监狱透明的高墙。由人推及音乐，大致不差。</p>\n<p>还有一个个人体验就是，音乐是有国界的。很多音乐需要氛围，然后才是心灵感应。比如宗教音乐。没有哥德式教堂的穹顶和从侧面飞券镶着巨大彩色玻璃圣经故事里投进的神奇光线以及一排排座椅上虔诚的面容，你无法真切感受格里高利圣咏的神秘与凝重；不到牙买加，你想象不出原来教堂唱经可以唱成欢乐的海洋。一样的主题，异样的演绎。\t</p>\n</p>\n<p>说到音乐，就不能不说牙买加。</p>\n<p>如果说音乐是我们生活一个不可或缺的部分的话，音乐对牙买加人来说就是生命的绝大部分。不融入他们的世界真不知他们对音乐是如此地膜拜和疯狂。我到牙买加已是这个世纪了。我们上个世纪八十年代看到的人们扛着城砖般大小的录音机在街上招摇的场面在牙买加到处都是。非但如此，他们还把声音总是扭在最大值。他们不是改装汽车本身性能而总是改装汽车音响。有疯狂者把车顶上装上大喇叭还不够，还要在后备箱装上超大的低音炮，后箱盖打开着，即使是车子停着不开，光是音乐就可以让“车震”高潮迭起。有一次，我从首都金斯顿到牙买加的第二大城市蒙特哥贝游玩。我是一个不喜欢飞机的人，除非必须我通常会首选陆路交通。朋友劝我坐飞机，我坚持坐巴士，好一路欣赏。事实证明我的这次选择错的差点要了我老命。一路的音乐，照例最大音量，照例是车厢里有不少于四个喇叭，其中的低音炮把我的小心肝震得像通了电的筛子不停地抖动。那时我还完全不会英语，只好用肢体语言哀求，换来他们一阵阵笑声，尤其是女人们笑起来硕大的乳房颤巍巍的蠢蠢欲动地欲覆盖我扭曲的整个脸庞，我有被捂住的窒息感。整个车厢在我眼里都旋转着嘲笑的脸，在黑得发釉的脸上，那一副副狰狞白牙和分布着血丝的泛着浅黄的白眼球们仿佛就是为了成全我崩溃的。五个多小时的路程，我就像是误闯音乐地狱的冒失者，活该被一群小鬼戏耍。沿路的风景很美，可我根本无心也无力去欣赏。我一边强抑生理上的恶心，一边用双手紧紧捂住双耳。我能想象自己脸上委屈愤怒无助的表情——整个车厢里就我Mister King（牙买加把所有的中国人都称作“金先生”）是一个怪物。</p>\n<p>这真的不能怨人家。是我消受不起。渐渐地，我开始习惯并喜欢上了这种生活方式。我喜欢满城的绽放笑脸；喜欢满眼的丰乳肥臀；喜欢满街弥漫的大麻怪味；喜欢被人一遍一遍地叫着“Mister King”；喜欢品种多的数不清的甜的不敢相信的芒果；喜欢他们熬制的浓郁的牛尾汤；喜欢墨绿如翠的加勒比海；喜欢驰名的蓝山咖啡。最后，喜欢他们把音乐当成生命的执着与快乐。</p>\n<p>这是一个快乐的国家，几乎所有的人都很快乐，尤其是那些拉斯塔法里教徒。这个有大多数穷人组成的宗教群体，男人大多留有Dreadlocks（即雷鬼发型，俗称脏辫儿），“拉斯塔法里教徒是我们的兄弟，/他胡须上布满烟渣，/头上长满虱子，/看着老鼠爬过市区的地板，/和贫民窟的厨房，/他仍然面带微笑。”“拉斯塔法里教徒是我们的兄弟，/他头发上粘满头屑，/滚烫的头如冰块般麻木，/看着老鼠爬进他破烂的小洞，/侵犯他的宁静之地和大麻烟管，/微笑地看着老鼠的眼睛。”（出自巴贝多诗人卡穆•布拉斯维特的《白鸽之翼》）。有音乐，有大麻，有教堂，有海滩，有数不清品种的水果。而这些多数是免费的，少数也是极为便宜的。不会因为贫穷就被剥夺。所以，无论男女，他们都在音乐中快乐，音乐也使他们相互快乐——无论是慢节奏慵懒的“雷鬼”（Reggae），还是有打击乐和Hip-Hop成分的被称作“舞池”（Dancehall）的音乐，都少不了一个最重要的，那就是性感——无论男女，在夜晚的整条街上的party上，以相互的性感身段和表情相互挑逗和吸引。男人的肌肉、迷离的眼睛和周身散发的大麻味，女人汹涌的乳峰、硕大无朋的翘臀，把整个舞之街搅和得情色无比。我这个来自“正经”的东方人惟有惊羡的份。</p>\n<p>对了，巨星Sean Paul就是牙买加人。据说他有中国血统，我相信。因为他的声音有种清亮的瓷器（china）声，我尤其喜欢他的那首《Get Busy》，而他的《I’m still in love with you》则最具牙买加味。</p>\n</p>\n<p>在英国听过一群来自南美国家的街头卖艺者组成的乐队演奏。他们的乐器清一色皆是竹制的。那种看起来就是原始的发声竹子在他们天生的拉丁达观浪漫气质的演绎下，浑然天成。可谓天籁之声回荡在四周皆是巴洛克哥德式风格的广场上空，竟然没有一点不和谐。泰晤士河在这种音乐声中和亚马逊河在这时汇成了一条河——人类的文明之流。</p>\n<p>卖艺群中当然有中国人的身影。在伦敦列斯特广场，每到周末就有一个拉二胡的扎着长长的马尾辫的中国男子，一个很有艺术家气质的青年人。和大多有水平的卖艺者差不多，他的卖艺方式主要是销售灌制自己演奏的碟片（其实是谁演奏的天知道。就像我前面提到的那个南美乐队的碟子我就买了一张，回来一听就知不是出自这帮人，里面的电声部分完全破坏了我在现场听到的那种纯粹。上当谈不上，就是有些遗憾），一位同样年轻的中国女子代劳。打开的琴盒为那些不愿买10镑一片的碟片的有听了演奏不好意思不意思意思的人儿准备。这不是乞讨，这是一种不失尊严的谋生方式。和这个二胡演奏者根本不看人而只是自我沉醉一样，我也从来不去靠近他的场子。我常常去，只是远远地坐在靠近花园栏杆那边的长椅。一来我怕我的围观对他是一种伤害（我只是将心比心，也许人家根本不会这样想）；二来我怕我的伤感会使我难堪（我总是在听到他演奏《江河水》的时候禁不住眼眶湿润）。在人声鼎沸处里捕捉和拼凑来自祖国的二胡音符，借着夜晚又在暗处，我放肆地不去控制自己的泪腺。怀乡病在此时得到了一种尽情的宣泄。</p>\n</p>\n<p>唉，我就是一个外强中干的家伙。记不清上次在人前流泪是什么时候了，却总是在无人处泪流不止——前天在家看《山楂树》，电影结尾处我又没忍住。</p>\n</p>\n<p>2010.6.20</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=9d26f812c8bfe89b\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=9d26f812c8bfe89b\">查看所有<span>1</span>个评论</a></div>\n<div>秋蚂蚱的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=14722606fe297629\">音乐记忆（之一）</a> / 2011-06-17 22:34 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=bb6e95fbcf089225\">学会割舍的人生——兼答网友</a> / 2011-06-05 21:55 / 评论数(<span>6</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=e108a6a95315fff8\">今天是你的生日，我的孩子</a> / 2011-05-31 11:11 / 评论数(<span>9</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=060c417906ef3702\">生日的故事</a> / 2010-09-22 00:14 / 评论数(<span>4</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=1c88c524e7ab7aab\">黑子</a> / 2010-05-26 11:38 / 评论数(<span>18</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/525336264/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=9d26f812c8bfe89b\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":116,"categories":[1],"tags":[]}