{"id":163034,"link":"https://chinadigitaltimes.net/chinese/2011/06/我爱未未-全球声援艾未未签名留言4翻译transaiww/","date":"2011-06-22T12:00:29Z","modified":"2017-04-03T18:42:15Z","title":"我爱未未 | 全球声援艾未未签名留言(4)翻译#transaiww","content":"<p>翻译：@kRiZcPEc 和 Ms. LY Zhang<br />校对：@kRiZcPEc<br />时间：从Wed, Apr 13, 2011 at 4:24 PM 到 Wed, Apr 13, 2011 at 9:00 PM</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-<br />The world needs its artists!</p>\n<p>翻译：这个世界需要艺术家！</p>\n<p>支持者： Teresa Lacques<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603586<br />&#8212;&#8212;&#8212;-</p>\n<p>http://armellin.blogspot.com</p>\n<p>支持者： Stefano Armellin<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603587<br />&#8212;&#8212;&#8212;-</p>\n<p>Saw just a few days ago a documentary about Ai Weiwei and they were not abe to finish filming it because of the detention of Ai Weiwei. I&#8217;m really concerned about Ai Weiwei! Love his nonconform work!</p>\n<p>翻译：几天前刚看了一个有关艾未未的记录片。由于他被拘押，记录片还没有能够拍完。我非常关注艾！爱他那别树一格的作品！</p>\n<p>支持者： Susanne Fessler<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603592<br />&#8212;&#8212;&#8212;-</p>\n<p>HE MUST BE FREE BY THE CHINESE GOVERNMENT!</p>\n<p>翻译：他必须被中国政府释放！</p>\n<p>支持者： elizabeth Imamura<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603599<br />&#8212;&#8212;&#8212;-</p>\n<p>Creativity requires an open mind.</p>\n<p>翻译：创造力需要一个开放的心灵。</p>\n<p>支持者： Clytie Siddall<br /><a rel=\"nofollow\" name=\"more\"></a><br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603602<br />&#8212;&#8212;&#8212;-</p>\n<p>There is an international human consciousness shift. Those that can not change in time will have their DNA whipped off the face of the Earth forever. We are now in a warning period. This is not a scare tactic, it is a real warning. Governments and people will no longer be able to harness the great spirit of any group. Those who can&#8217;t shift will have everything erased, including any legacy. Everything they work so hard to build will crumble before them. The warning period ends very soon. No one will cry for those that find themselves on the wrong side of history. Now is the time to become a real human!</p>\n<p>翻译：国际上有一个人类意识的转变。那些不能及时改变的人会在地球上永久绝种。目前我们是在一个警告期。这不是在恐吓，而是实实在在的一个警告。各国政府和人民将不再能够驾驭任何群体的伟大精神。那些不能改变的会失去一切，包括任何留给后世的东西。他们努力经营得来的会在他们面前崩塌。警告期快要完了。没有人会那些站在历史错误一边的人哭的。现在是时候成为一个真正的人了！</p>\n<p>支持者： Patrick Boone<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603604<br />&#8212;&#8212;&#8212;-</p>\n<p>RELEASE Ai Wetwei now</p>\n<p>翻译：马上释放艾未未</p>\n<p>支持者： graham martin<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603606<br />&#8212;&#8212;&#8212;-</p>\n<p>CHINESE GOV&#8217;T: WE WILL BOYCOTT YOU 100%, AND WE WILL HAVE GREAT REVENGE IF YOU HARM ONE HAIR ON THE HEAD OF AI WEIWEI. I SWEAR TO YOU THIS WILL HAPPEN.</p>\n<p>翻译：中国政府：我们将100%抵制你。而如果你伤害艾未未一根汗毛，我们会大报复。我发誓这会是来真的。</p>\n<p>支持者： Cindy Black<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603617<br />&#8212;&#8212;&#8212;-</p>\n<p>Interesting demasking of a system that with one hand proud them self with his creations and with the other hand tug him away when it&#8217;s uncomfortable. But then again paradox is the order of the day in libertarian communism.</p>\n<p>翻译：一面以他的作品为荣，一面又在觉得不舒服的时候把他拖走，这个体制剖析起来真有意思！可是话又话说过来，悖论就是自由专制的共产主义所必须的呀。</p>\n<p>支持者： Casper Holm<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603618<br />&#8212;&#8212;&#8212;-</p>\n<p>I am deeply disturb to know about this mishap with artist Ai Weiwei. I personally visited the show, met him talk to him he is real creative person. Chinese art is rising in the world how come this act was executed by Ai weiwei. Please revert your decision. Riffat Alvi</p>\n<p>翻译：得知艺术家艾未未的遭遇后，我深受困扰。我个人曾经参观过他的作品展，也和他交流过，他是一个真正具有创造力的人。中国的艺术正在全世界兴起。为什么艾未未会有如此遭遇？（中国政府）请收回你们的决定。Riffat Alvi</p>\n<p>支持者： Riffat Alvi<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603620<br />&#8212;&#8212;&#8212;-</p>\n<p>Dear China, Art isn&#8217;t about countries, its about being a human being. No &#8216;nationalist&#8217; art has ever lasted beyond the political drive that formed it. The vision of China is of an international scope beyond nationalities, borders&#8230;did you ever see a border, anywhere? Ai Wei Wei is the most inportant Chinese artist in our time, recognised throughout the world, an ambassador for China&#8217;s vision. He should be supported, even if you don&#8217;t agree with him, even if he causes embarrassment&#8230;its a healthy process in society. You should show your broadness of vision. One day the world will be one people, living together. Don&#8217;t hurt him. Let him go. Show the world that China isn&#8217;t a small-minded neo-fascist state but BIGGER than that.</p>\n<p>翻译：亲爱的中国，艺术并不关于国家，而是关于人何以为人这件事。没有“国家主义”的艺术作品可以在使它出现的政治动力消失之后还能继续流传。中国的愿景是国际性的，超越国籍、疆界的&#8230;你看到过疆界了吗？在哪里？艾未未是我们这个时期最重要的中国艺术家，举世公认是中国愿景的象证代表。他应该得到支持，即使你们不认同他，即使他令你们困窘&#8230;这是社会上的一个健康的过程。你应该让人看到你愿景的开阔。会有一天，所有人会融合成为一个民族，住在一起的。不要伤害他，放他走。让世界看到中国并不是个思想狹隘的新法西斯国家，而是一个宏大得多的国家。</p>\n<p>支持者： Azim Looker<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603622<br />&#8212;&#8212;&#8212;-</p>\n<p>freedom of speach and creativity</p>\n<p>翻译：言论自由!创作自由！</p>\n<p>支持者： cees de jong<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603628<br />&#8212;&#8212;&#8212;-</p>\n<p>It would be great if China would become a state of freedom and equal rights for all it&#8217;s population and I&#8217;m shure the rest of the world would like that too. Change to liberty &#8211; the only way to get the world together in peace. Free Ai WeiWei!</p>\n<p>翻译：如果中国会变成一个人人自由平等的国家就好了。我肯定这是全世界乐见的事。转向自由吧，这是唯一可以使世界和平的方式。释放艾未未！</p>\n<p>支持者： Sascha Kristuf<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603632&#8243;<br />&#8212;&#8212;&#8212;-</p>\n<p>China, you should be ashamed.</p>\n<p>翻译：中国，你应该感到羞耻</p>\n<p>支持者： william Linthicum<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603639<br />&#8212;&#8212;&#8212;-</p>\n<p>Please do what is right.</p>\n<p>翻译：请做正确的事。</p>\n<p>支持者： William McConnell<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603641<br />&#8212;&#8212;&#8212;-</p>\n<p>Art is freedom.</p>\n<p>翻译：艺术就是自由</p>\n<p>支持者： Dennis Alexis Hellström<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603644<br />&#8212;&#8212;&#8212;-</p>\n<p>It&#8217;s a SHAME what you do to your people! Especially someone who brought such beauty and innovation to your country!!!!! Let him go UNHARMED!</p>\n<p>翻译：你对你的人民做的真是可鄙。对那些给国家带来美和创新的人做的尤其可鄙！！毫发无伤地释放他！</p>\n<p>支持者： Rev. Shekinah Samaya<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603646<br />&#8212;&#8212;&#8212;-</p>\n<p>Please remember, we are all one. what we do to a fellow human being we ultimately do to ourselves. Please, in the name of love and humanity, release Ai Weiwei and all political prisoners. Thank you</p>\n<p>翻译：请记住我们都是一体的。我们对其他人做的最终会报应到我们自己身上。以爱和人道的名义，请释放艾未未和所有的政治囚犯。谢谢。</p>\n<p>支持者： Annie Marston<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603648<br />&#8212;&#8212;&#8212;-</p>\n<p>The power of now!</p>\n<p>翻译：当下的力量！</p>\n<p>支持者： Daphne Pappers<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603651 <br />&#8212;&#8212;&#8212;-</p>\n<p>La liberté ne se négocie pas, ici et ailleurs !</p>\n<p>翻译：自由是不容讨价还价的，在这里和其他地方都一样！</p>\n<p>支持者： stéphane lerat<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603652<br />&#8212;&#8212;&#8212;-</p>\n<p>Please release the wonderful artist Ai Weiwei so that the world may continue to benefit from his talent and vision.</p>\n<p>翻译：请释放了不起的艺术家艾未未； 这样世人才可以继续得益于他的才华和愿景。</p>\n<p>支持者： Pat Zanger<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603654<br />&#8212;&#8212;&#8212;-</p>\n<p>I understand the concern of the Chinese authorities for the stability of the country. But I want to remind them that true stability is only achieved in a continuous dialogue with scientists, philosophers and artists. It is that task of the latter, in a fleeting world, to establish truths &#8211; it is the task of the government to act upon these. I therefore hope that the government will undertake a dialogue with Ai Weiwei and listen to his observations on Chinese society. Because their causes will remain present, even if they are not so masterfully channeled into works of art.</p>\n<p>翻译：我理解中国政府对国家稳定的担心。但是我想提醒他们，真正的稳定是只有和科学家，哲学家及艺术家不断对话才可以取得的。在一个转瞬即逝的世界确立真相是这些人的职责；而政府的责任是根据这些真相采取回应。所以我希望中国政府会和艾未未展开对话，倾听他对中国社会的见解。产生这些见解的因素即使没有很巧妙的经由艺术作品表达出来，也还将继续存在。</p>\n<p>支持者： Mirjam Eikelboom<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603661<br />&#8212;&#8212;&#8212;-<br />I proudly sign to free the Andy Warhol, Che, give &#8217;em the bird taoist rebel* Powers that be of the &#8220;people&#8217;s republic&#8221;: let my people go !</p>\n<p>翻译：我自豪的签名，使安迪沃霍尔获释。切，给他们鸟儿道教的叛军。 “人民共和国”的执政当局：放了我的人！</p>\n<p>支持者： Natalia Maria KING<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603663<br />&#8212;&#8212;&#8212;-</p>\n<p>Please keep an eye on the Gao Brotrhers as well, they might be next!</p>\n<p>翻译：请同时关注高氏兄弟，他们也许是下一个！</p>\n<p>支持者： Stephan Hausmeister<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603664<br />&#8212;&#8212;&#8212;-</p>\n<p>Such a good artist is significant for the international community, not only for China.</p>\n<p>翻译：这么一个好的艺术家对中国，对国际社会都是非常重要的。</p>\n<p>支持者： Mirela Ivanciu<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603666&#8243;<br />&#8212;&#8212;&#8212;-</p>\n<p>I hope that the Ministry of Culture of the People&#8217;s Republic of China, through the Minister Mr. Cai Wu is guided by friends of Ai WeiWei and immediately release him and restore all of his priviledges. With respect and earnest acknowledgements for real rights and justice. Thank you</p>\n<p>翻译：我希望中国文化部部长可以通过蔡武部长听取艾未未支持者的声音，马上释放他，恢复他原有的各种权利。我用尊敬的心，热切的期待真正的自由和公正成为现实。谢谢。<br />支持者： william flax (joiner)</p>\n<p>http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603674<br />&#8212;&#8212;&#8212;-</p>\n<p>Free Ai WeiWei and other dissidents NOW!!!!!!!!!</p>\n<p>翻译：马上放了艾未未和其他异见者！</p>\n<p>支持者： Bettina Berger<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603679<br />&#8212;&#8212;&#8212;-</p>\n<p>Shame!<br />翻译：可耻！</p>\n<p>支持者： Xenia Jovic<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603680<br />&#8212;&#8212;&#8212;-</p>\n<p>LIFE MUST BE TOUGH, LIVING WITHOUT A SPINE! BULLIES!<br />翻译：没有骨气地活着，日子一定很难过了，恶棍！</p>\n<p>支持者： Colette Hulett<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603684<br />&#8212;&#8212;&#8212;-</p>\n<p>Please let this wonderful man who thinks of others and who advocates peaceful change be free.</p>\n<p>翻译：请释放这个为他人着想的、提倡和平改革的了不起的人！</p>\n<p>支持者： christina phillips<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603685<br />&#8212;&#8212;&#8212;-</p>\n<p>Please also release all those who were arrested simply because they worked for or with, or were simply affiliated in some way with, Ai Weiwei. Thank you most sincerely.</p>\n<p>翻译：请一并释放艾未未以及所有仅仅因为与艾未未共事、为他工作、或与艾未未有某种关系的人。由衷致谢。</p>\n<p>支持者： Judith Dumont<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603688<br />&#8212;&#8212;&#8212;-</p>\n<p>Be the change you want to see in the world. Love love love steph</p>\n<p>翻译：成为你希望在世上见到的转变，深爱的，STEPH</p>\n<p>支持者： steph Windsor<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603689<br />&#8212;&#8212;&#8212;-</p>\n<p>Perhaps a boycott of Chinese goods would help to hace Ai WeiWei released.</p>\n<p>翻译：也许抵制中国货会有助加快使艾未未获释。</p>\n<p>支持者： Sandra Swartz<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603691<br />&#8212;&#8212;&#8212;-</p>\n<p>Freedom<br />翻译：自由<br />支持者： Oliver Poole<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603693<br />&#8212;&#8212;&#8212;-</p>\n<p>Yet another person has disappeared &#39;Al Welwei&#39; China is now the wealthiest, fastest growing Country in the World yet they treat their Citizens appallingly. Freedom of Speech is the ultimate in Democracy&#8230;China is living in the past&#8230;with their cruel, barbaric Regime. They have taken over the World selling their Products to virtually every Country on earth &#8211; their Leaders are trapped in the past of the now almost extinct primitive way of governing/controlling its with FEAR. The dreaded Communist Party&#8230;these words strike terror into honest hardworking people. The World now knows that Communism was tried &#038; failed&#8230;no one should be forced to live in fear of their life &#038; being torn away from their Families because they spoke out against Communism. It is about time that China caught up with the rest of the World .Communism has failed&#8230;&#8230;China must stop grabbing their citizens literally off the streets &#038; locking them away with &#39;No Right of Appeal&#39; for the victim&#8230;.they just disappear.!!!! China has now partially opened its closed doors to the West but we are not fooled! China&#39;s Government needs to move into the 21st Century by allowing their Citizens their Democatic Rights. If a person speaks up honestly about the failures &#038; evil practises of the Chinese Government, why is it a criminal offense, what are they trying to hide? The treatment of Animals in China is just as appalling as their treatment of humans&#8230;&#8230;to be perfectly honest China sickens me. I would never visit China I am fully aware of what goes on behind the facade the Government is trying to portray to the West &#038; the naive foolish Tourists who flock to this primitive Country. (all that glitters is not necessarily gold). Many people have voiced their concerns to me about China&#39;s treatment of its people &#038; animals &#038; they too have said they would never travel to China for the very same reasons as I have outlined.</p>\n<p>翻译：又一个人消失了：艾未未。中国是目前世上最富有、(经济)增长最快的国家；但是它对待自己公民的方式却令人寒心。言论自由是民主的極致&#8230;中国还活在过去&#8230;由残酷的，野蛮的政權統治。憑著把产品銷售到幾乎所有國家，他們征服了这个世界—他们的领导却还困在過去，用現在近乎沒人再用的原始方式 – 恐惧- 来管治/控制国家。可怕的共产党&#8230;這几个字让诚实勤劳的人民打从心里恐惧。世人现在知道共产主义已经试验过，也失败了&#8230;没有人应该因为说了反对共产党的话就被迫着为自己的生命惶恐，或被强制与家人分离的。中国是时候赶上世上其他国家了。共产主义已经失败了&#8230;中国必须停止名副其实的从街上把它的公民抓走，关压起来，而且不让受害人上诉&#8230;他们就如此消失了！！！中国紧关的门户略为向西方打开了，但是我们没有被愚弄！中国政府需要迈进21世纪，需要给它的人民民主。一个人诚实的公开说到中国政府的失误、邪恶的做法 ，为什么会是刑事罪行 ？他们到底想隐藏些什么？中国对待人民的方法就像对待动物那样令人胆寒&#8230;说句实话，中国令我反胃。我永远不会去中国参观。因为，中国精心打造一个表象给西方以及疯涌去这个原始国家旅游的天真旅客看，在这表象之下发生的事情，我完全知道—闪闪生光的东西不一定就是黄金。许多人向我表示他们对中国对待国民和动物的方式感到忧虑，他们也说永远不会去中国参观，原因和我列举的一样。</p>\n<p>支持者： Joanna Adamson<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603694<br />&#8212;&#8212;&#8212;-</p>\n<p>one life let him have it &#8211; personal freedom should be a God given right &#8211; artistic expression should not be suppressed &#8211; one person does not own another &#8211; neither does one country own a soul &#8211; here by the grace of God go I. M</p>\n<p>翻译：人生就一次，就让他好好拥有。个人的自由是上帝给予的权利。艺术的表达不应被压抑。一个人并不拥有另一个人。同样，一个国家并不拥有一个灵魂。感谢上帝的恩慈，我来到这里。M</p>\n<p>支持者： maria lambert<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603696<br />&#8212;&#8212;&#8212;-</p>\n<p>&#8220;The most significant task facing mankind is to become more human&#8221; (Albert Schweitzer) &#8211; How about You, China?</p>\n<p>翻译：“人类面临最重大的任务就是活得更像个人。” (Albert Schweitzer 语) 那你呢，中国？</p>\n<p>支持者： Jesper Norup Søbye<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603698<br />&#8212;&#8212;&#8212;-</p>\n<p>So sad that great people cannot express themselves in their great country!</p>\n<p>翻译：伟大的人民不可以在他们伟大的国家内表达他们的思想，这太令人伤心了！</p>\n<p>支持者： Mette Holm<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603701<br />&#8212;&#8212;&#8212;-</p>\n<p>China&#8217;s contempt for fair process is incompatible with enlightened thinking.</p>\n<p>翻译：中国对公平程序的蔑视，是与开明思想不相容的。</p>\n<p>支持者： Colleen Maranda<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603705<br />&#8212;&#8212;&#8212;-</p>\n<p>*Please let&#39;s Protect&#038;Cherish all of Mother Earth&#39;s Beautiful Nature with Her Dear Inhabitants! :D, let&#39;s also please be organic Vegan&#038;Green (like Sustainable energy!) 2 save our Precious Planet! :))&#8230;,Thank You~!,wishing You the most Enlightened,Happiest Days!! :D!***</p>\n<p>译按：irrelevant, 不译</p>\n<p>支持者： Maria E, Antonsen<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603707<br />&#8212;&#8212;&#8212;-</p>\n<p>Dear Chinese Government, How dare you treat a life like this? You have ultimately no right to subject any human being to any degree of suffering. You are the Earth&#8217;s equivalent of a school yard bully. And we all know that a bully is basically insecure and weak. Grow up China; you want to be a part of the big global picture, then start treating your own people with dignity and respect: now that&#8217;s a real challenge for you&#8230;but let&#8217;s face it China, it&#8217;s not going to happen no matter how many people sign petitions: you are cruel and rotten and your people are afraid of your evil intent. Just to let you know that I for one fear you not&#8230;I just have absolute pity for you. Wake up!</p>\n<p>翻译：亲爱的中国政府，你怎么敢这样对待一条生命？你没有任何权力去使任何人受到任何程度的折磨。你就好比地球版的校园恶霸。我们都知道恶霸是不安和软弱的。成熟些吧中国。你想要成为地球大局的一份子，那么就善待你的国人，尊重他们，让他们有尊严：这是给你的挑战&#8230;可是面對現實吧，中国，不论有多少人在请愿书上签名都不会使你渴望成真的：你残忍、腐败，你的国人害怕你的魔鬼意图；只想你知道，我这个人就不怕你&#8230;我只觉得你绝对的可怜。醒醒吧！</p>\n<p>支持者： Shaun Moorcroft<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603709<br />&#8212;&#8212;&#8212;-</p>\n<p>Please free the artist!</p>\n<p>翻译：请放了那艺术家！</p>\n<p>支持者： Helga Kohl<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603713</p>\n<p>&#8212;&#8212;&#8212;-</p>\n<p>This man is a symbol of a new and better China, free Ai Weiwei now. </p>\n<p>翻译：这个人是新的、更好的中国的·象征，马上释放艾未未。</p>\n<p>支持者： Henrik Irgens<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603720<br />&#8212;&#8212;&#8212;-</p>\n<p>&#8220;Who is for peace and freedom, doing good for our world&#8221;. Mr. Ai Weiwei do good by working for justice and humanity in China. China wake up and finally let go the tears of joy and &#8211; happy laughter echoing a liberated through the air. Yours faithfully, Imke Sibley</p>\n<p>翻译：“为了和平自由的人，就是为我们的世界做好事。”艾未未先生做了好事，他为中国的公义，人文出力。中国醒来了，终于流下欢欣的眼泪，开怀大笑之声在空气中呼应了自由的笑声。你真诚的，Imke Sibley</p>\n<p>支持者： Imke Sibley<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603726<br />&#8212;&#8212;&#8212;-</p>\n<p>The world is watching! Without creativity we have no diversion from War, Poverty and Disasters &#8230; without people like Ai WeiWei we have no vision. His arrest is unjust and provokes more unrest. Using martial law to suppress the people and their voice will undoubtedly backfire when the people have had enough. Political freedom should not be a crime but a learning tool for improvement.</p>\n<p>翻译：世界在看！没有创意我们无以避免战争、贫穷和灾难&#8230;少了艾未未这样的人我们就没了愿景。逮捕他是不公义的，只会引起更多乱子。用戒严去镇压人民和他们的声音，到人民受够了的时候，无可置疑的会引火自焚。 政治自由应该是改进的学习工具，而不是罪行。</p>\n<p>支持者： Maree de Marco<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603727<br />&#8212;&#8212;&#8212;-</p>\n<p>Who started this petition &#8211; an American? Why are we focusing on chinese crimes &#8211; let&#8217;s focus on US crimes, what we can do something about. I sign in solidarity but this is a waste of time, let&#8217;s work on what we can change here at home.</p>\n<p>翻译：是谁发起这个签名运动的？美国人？我们关注中国的罪恶干什么来着 &#8211; 关注美国的罪恶吧，美国的罪恶才是我们能为之做点什么的。我签名支持，但这只是浪费时间，我们还是着力于我们能够改变的自家的事吧。</p>\n<p>支持者： Michael Barr<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603729<br />&#8212;&#8212;&#8212;-</p>\n<p>China: no-one is convinced by your doublespeak, and you are severely damaging your international reputation by imprisoning innocent people on false charges.</p>\n<p>翻译：中国：你的雙言巧語说服不了任何人，而你用虚假的罪名把无辜的人监禁起来的这个行为，严重破坏你的国际声誉。</p>\n<p>支持者： Amy Angus<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603732<br />&#8212;&#8212;&#8212;-</p>\n<p>PEACE</p>\n<p>翻译：和平</p>\n<p>支持者： Gilly Mitchell<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603736<br />&#8212;&#8212;&#8212;-</p>\n<p>Free Ai Weiwei now. Ai is an important artist and activist for human rights, equality, democracy and transparency of the Chinese government. Take a stand and stand up for Ai Weiwei!</p>\n<p>翻译：马上放了艾未未。艾未未是个重要的艺术家，也是个重要人权、平等、民主和提升中国政府透明度的活动家。表明立场，为艾未未站出来！</p>\n<p>支持者： Robin de Vogel<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603737<br />&#8212;&#8212;&#8212;-</p>\n<p>You claim you are encouraging free thought and creativity. Where is that now in the arrest of this wonderful artist? Why are you so hypocritical? This isn&#8217;t doing your international image any good. You are just dictators and this is unacceptable in the free world. You will have a riot across the land if you suppress people and don&#8217;t allow them their human rights. People will only put up with it for a short while. Look around you at other countries fighting for their rights. They are winning. You will lose and deservedly so. Free him NOW</p>\n<p>翻译：你声称你正在培育自由的思想和创意。那么逮捕这个了不起的艺术家时，你的承诺到哪里了？你为什么这样虚伪？这对你的国际形象一点好处都没有。你不过是独裁者而已，而这在自由世界里是不能接受的。镇压人民，夺去他们的人权，你就必会落得全国暴乱。人民不会一直忍下去的。看看你周围的那些国家吧，人民在为他们的权利抗争，他们节节胜利，你是一定会输的，活该如此啊。马上放了他</p>\n<p>支持者： Deborah Weisz<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603744<br />&#8212;&#8212;&#8212;-</p>\n<p>accept ,at last, all the independent thoughts&#8230;&#8230;&#8230;&#8230;.</p>\n<p>翻译：接受吧，终于，所有的独立思想&#8230;</p>\n<p>支持者： lena kalapoda<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603745<br />&#8212;&#8212;&#8212;-</p>\n<p>China must stop this repression nonsense. Free your citizen&#8217;s and peace will follow</p>\n<p>翻译：中国必须停止这种无意义的压迫 。让你的公民得自由，你才会有安乐</p>\n<p>支持者： Karl Foster<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603746<br />&#8212;&#8212;&#8212;-</p>\n<p>for goodness&#8217; sake, people &#8211; what ARE you doing?!! WE ALL KNOW how you treat your people &#8211; how gutless to not admit it and try to cover everything up!! You are arrogant and weak &#8211; if only you knew that. LET AiWeiWei GO! Let him go. LET HIM BE FREE TO EXPRESS HIS TRUTH &#8211; IT&#8217;S WHAT ARTISTS DO!!!! God says &#8220;let my people free&#8221;&#8230;..</p>\n<p>翻译：看在老天份上，人们啊 – 你们到底在干什么？！我们都知道你是怎样对待你的人民的-不敢承认之余还想要将之掩埋，多没有胆子！你既傲慢又软弱 – 假如你知道这一点的话。放了艾未未！放了他！让他自由的表达他的真相 – 这就是艺术家做的事！神说 “让我的人得自由”&#8230;</p>\n<p>支持者： Rhoni Petra<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603747<br />&#8212;&#8212;&#8212;-</p>\n<p>Free Ai Weiwei!</p>\n<p>翻译：释放艾未未！<br />支持者： Kirsty Connell<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603751<br />&#8212;&#8212;&#8212;-</p>\n<p>You only make your country look smaller and more backward by an inability to tolerate criticism and dissent. Surely China is strong enough to withstand one man&#8217;s voice without locking him up?</p>\n<p>翻译：不能容忍批评和异见这一点只会是你的国家看起来渺小而倒退。中国应该有足够的自信可以受得了一个人的声音而不用把他关起来吧？</p>\n<p>支持者： Jim Brady<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603755<br />&#8212;&#8212;&#8212;-</p>\n<p>匿名支持..</p>\n<p>支持者： Wong Tingwei<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603758<br />&#8212;&#8212;&#8212;-</p>\n<p>Let our thoughts go out to the other thousands of people being incarcerated for speaking their truth. Unfortunately not all are well-known artists&#8230;</p>\n<p>翻译：让其他数以千计因为说出真相而被囚禁的人得以知道我们的想法。不幸的是，并非全部都是著名的艺术家&#8230;</p>\n<p>支持者：Cobus Koekemoer<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603759<br />&#8212;&#8212;&#8212;-</p>\n<p>No country should have this much power over the individual freedom of its people! Freedom of speech must be a universal right! Irrespective of economic might, China&#8217;s fear of its own people will be its downfall.</p>\n<p>翻译：没有国家应该有这么大的权力去凌驾国人的自由！言论自由必须是普世人权！不论经济实力如何强大，中国对国人的恐惧将会使它倒台。</p>\n<p>支持者： Betty Bownath<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603762<br />&#8212;&#8212;&#8212;-</p>\n<p>It&#8217;s about time we start putting back to the shelve all the products &#8220;Made in China&#8221;!</p>\n<p>翻译：是时候把所有“中国制造”的货品放回架上了！<br />支持者： José Pinto<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603764<br />&#8212;&#8212;&#8212;-</p>\n<p>let&#8217;s be free to nurture creativity let&#8217;s respect independent thought with love,</p>\n<p>翻译：让我们自由的培养创意；让我们以爱尊重独立思想。</p>\n<p>支持者： marleen huijing<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603768<br />&#8212;&#8212;&#8212;-</p>\n<p>Your continued actions such as this are appalling to all.</p>\n<p>翻译：你持续的行为，例如这个，令所有人觉得恐怖。</p>\n<p>支持者： Anthony Chiaramonte<br />http://www.change.org/petitions/call-for-the-release-of-ai-weiwei&#8221;?ue=dun#comment-603775<br />&#8212;&#8212;&#8212;-</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-4729545717320584503?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/VXYpiy5EoDM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":101,"categories":[1],"tags":[9484,15040]}