{"id":163009,"link":"https://chinadigitaltimes.net/chinese/2011/06/共识网-刘禾：控制论阴影下的无意识/","date":"2011-06-22T09:00:22Z","modified":"2011-06-22T09:00:22Z","title":"共识网 | 刘禾：控制论阴影下的无意识","content":"<p>&mdash;&mdash; 对拉康、埃德加&middot;坡和法国理论的再思考 我最近留心到，埃德加&middot;坡的一个文本让控制论领域的专家们谈论不已，它出自《失窃的信》，是一篇很棒的小说。这篇小说对我们会有所帮助，甚至还可以说是每一位精神分析学家的必读书。&mdash;&mdash;雅克&middot;拉康 （1954）[①] 美国作家埃德加&middot;爱伦&middot;坡的小说《失窃的信》，当年曾经进入拉康的研究视野，受到精神分析家的普遍关注，自有其偶然性。奇怪的是，拉康对坡的小说所做的那些分析，随后在后结构主义文学批评中辗转流传，潜移默化，到后来，居然还形成了一个不小的理论思潮。可以说，拉康的理论为后结构主义的文学批评带来了巨大的影响，正因为如此，这里面有一个公开的秘密，反倒不易为人察觉；这个公开的秘密是什么呢？即，拉康当年如何发现坡的这篇小说，从而使其服务于精神分析理论的？这一秘密&mdash;&mdash;用坡自己的话来说，就是&ldquo;藏匿于光天化日&rdquo;（hiding in plain sight) 之下的东西&mdash;&mdash;多年来遮掩了一些我们本来应该知道的事情，而这一遮掩似乎相当地不经意。事到如今，假如我们仍然不去反思美国文学批评中的那个拉康，尤其是，对美国的控制论（cybernetics）在法国，包括也在美国所发生的那种影响，继续充耳不闻，那么拉康与坡的关系就永远会在光天化日之下被遮蔽。 由于大家不清楚这个公开的秘密的真相，那么我们就不能不首先在这里提出一个问题：迄今以来，人们对拉康的&ldquo;象征界&rdquo;（le symbolique）等理念的理解，特别是针对其理论的分析力度的那些提问，是不是犯了无的放矢的嫌疑？譬如经常就有人问，拉康的教诲为什么如此难懂晦涩？他的那些数学公式可靠吗？[②]此类问题其实对我们理解拉康的理论很少有所助益，反而令人心生疑窦，这里的问题是，我们是不是从来就没有弄明白拉康所说的那个&ldquo;象征界&rdquo;是什么？而这恰恰是他花了大量的心血，依赖大量的图表和表意符号来向人们反复阐释过的。我认为，一个最常见的错误，就是批评家盲目地欣赏拉康在《〈失窃的信〉研讨班》一文中所体现的那种精彩的精神分析式的批评手法，然后又把这种手法转化成各式各样的孤芳自赏的批评写作。这种写作（在西方）已经导致了不幸的后果，因为它叫我们无法了解拉康的真正贡献，即他当年在采用坡的文本时表现出的那种政治决断，或政治直觉；也叫我们无法了解拉康对弗洛伊德无意识的重要发现的意义何在，也就是说，何种性质的无意识？ 我认为，有必要在这里挑明的是&mdash;&mdash;而拉康他自己就差没说出来&mdash;&mdash;他的理论贡献在于，向我们展示了二战以后所形成的欧美世界秩序中，如何产生了一种处于控制论阴影下的无意识（cybernetic unconscious）。我认为，这才是拉康独到的和重要的贡献。虽然这位理论家已经去世多年，但人们仍然生活在战后的欧美世界秩序之中；冷战早已结束，理论话语也逐渐地演变成描述性的颂扬或批评全球化的花哨言论，毫无思想力度可言&mdash;&mdash;所有这一切，都促使我们再次回顾拉康，重新考察他的那些来之不易的洞见。只有这样去做，拉康的理论洞见才能对于我们未来的文学理论和社会理论产生真实的意义。[③] 在本文中，我的立论是，拉康在对弗洛伊德进行再思考的过程中，与来自美国的博弈论、控制论以及信息理论的那一次接触至关重要。我的研究集中在他开办的1954-55年为期一年的研讨班，此次研讨班构成了拉康解读《失窃的信》的框架，并标志着他关于无意识理论展开的开创性工作。在本文的前两部分，我要说明的是，拉康怎样发展出一种语言观，使其更接近数学家的符号逻辑，而并不像人们通常所想的那样，认为他的语言概念来自于索绪尔的现代语言学。例如， 拉康所谓的&ldquo;象征链&rdquo;是一个非常独特的概念，与索绪尔或雅各布森所理解的语言结构很不同，尽管雅各布森本人曾经在1950年代也尝试把信息理论整合进语言学理论中去。我在本文第三部分考察的是，拉康如何以此种方式重写了弗洛伊德式的无意识，并把我们的注意力引向我称之为&ldquo;控制论阴影下的无意识&rdquo;的方向。我们要承认，拉康为精神分析理论所实现的成就，相当于数学家们在博弈论中为经济行为所实现的成就。这项研究表明，战后的美国理论到达欧洲，在进行穿越大西洋的对话过程中，拉康得以发展出他的非语言学意义（nonlinguistic）的关于语言、象征界和无意识的理论思考，这种表面上的悖论值得深入追究。 是法国理论还是美国理论 德里达曾经说，拉康并非是第一个研究坡的精神分析学家。玛丽&middot; 波拿巴（Marie Bonaparte）[④]早在1933年便以《爱伦&middot;坡》为名出版了一部坡的精神传记。弗洛伊德还应邀为之作序。[⑤]但拉康明确地说过，是一次&ldquo;偶然的机会&rdquo;，而非通过波拿巴，使他注意到了《失窃的信》。 他还提醒我们，那个偶然的机会与某些研究控制论专家的工作有关联，他在研讨班上提到这个关联，但从未说出那些研究控制论的专家的名字。[⑥]拉康是不是和大家在卖关子？我们要不要相信他的话？我的看法是，我们没必要在作者的意图上大做文章，倒不如就按字面意思来做一点研究，解决他所说的这个或那个控制论学专家的迷，看看究竟是谁提醒了拉康去解读坡。就我的研究所及，已经收集到的证据使我得出与德里达的上述猜测截然不同的结论。现代数学家，尤其是拉康认识的和了解的那些数学家，将文学作品引入他们的数学著作并不是新鲜事，比如，笛福、斯威夫特、普希金、柯南&middot;道尔、 韦尔斯、 吉卜林、乔伊斯等作家都曾进入博弈论、信息理论和控制论方面数学家的研究之中，这是坡的小说在1955年成为拉康分析的主要对象的大背景。当然，这一切还有待更细致的分梳。 此项研究的目的不为了否定德里达，替拉康辩护，而是为了深入考察战后欧美世界秩序在形成的过程中，控制论阴影下的无意识何以成为理论的思考对象？要想充分地明白这一境况，我们就必须讨论，法国的结构主义与后结构主义理论是如何在跨越大西洋，以及跨语际的过程中得以塑造起来的？在现在已有的研究当中，人们经常提到的是拉康如何拒绝了美国式的自我心理学（ego psychology)，但很少有人注意拉康理论与美国的博弈论和控制论之间的对话关系。我对拉康和所谓法国理论的认识是这样的，即如今被称之为法国理论中的相当大的一部分内容，在它登陆美国之间，被作为&ldquo;法国理论&rdquo;重新发明之前，本身已经就是美国理论的翻版。下面的例子就足以让人吃惊：出自数学博弈论的英文词 game (博弈)为什么在进入了文学理论之后，摇身一变，成了另一个英文词 play (游戏)？这里的真实原因就是 game 一词，经过英法跨语际的往复过程，由法文词 jeu 或 jeux (博弈、游戏)对 game 的翻译，抵达另一个英文词 play。我在下文的讨论中表明，这种往复翻译的跨语际过程所成全的不是英语和法语之间的语词游戏，而是一种历史。 法国数学家把英语的 game 译为 jeu，并在引介纽曼（John von Neumann）[⑦]和摩根斯坦（Oskar Morgenstern）[⑧]把数学博弈论应用于经济与核战争的分析中，创造了一个跨语言的衍指符号（heterolinguistic supersign）&ldquo;jeu/game&rdquo;。[⑨]当这个衍指符号以法国理论的面目跨越大洋的时候，英语中 jeu/game 的所指便中途脱落，而 jeu这个词则以另一个衍指符号面貌&mdash;&mdash;play/jeu&mdash;&mdash;重新进入英语，结果造成了英美国文学批评家的普遍误解，以为法国理论家讲的是某种能指的游戏。仅就词汇而言，play 成为 jeu 的英语对等词不能算错，不过，这恰恰是问题所在。因为，能指的游戏变成了他们的盲目游戏&mdash;&mdash;忘记了在此之前还有另一个跨语际的衍指符号存在&mdash;&mdash;这种游戏导致了博弈论的&ldquo;jeu/game (博弈)&rdquo;本身所具有的那种阴险、狡诈、和敌对的色彩能够成功地逃避批评家眼光的洞察。这个盲目的游戏也使得 game 和 play 之间的区别，也就是纽曼和摩根斯坦在博弈论中在两者之间所作的严格的数学上的区分（见下文分析），消失殆尽，变得毫无意义。 当然，身处大西洋两岸的学者中并非没有人意识到，法国理论在很大得程度上是被美国学界系统地翻译、出版和炮制出来的。[⑩]甚至有学者声称，&ldquo;&lsquo;法国理论&rsquo;是美国的发明，这一做法起码要追溯到18世纪，它无疑属于美国不断吸收各种欧洲舶来品的全过程。&rdquo;[?]美国的发明，的确没错，但我们不要忘记了，这一文化债务也朝着相反的方向运动，或者以互动的方式得到补偿。如果稍微回顾一下当年的萨特是如何回应结构主义提出的&ldquo;去除主体中心&rdquo;论时，我们就会看到另一种情景。萨特指出，要是想充分地了解所谓结构主义到来的时刻究竟具有怎样的意识形态内容，那么我们就必须仔细探察&ldquo;在美国正在发生的那些事&rdquo;，在那里，&ldquo;技术宰治的文明已经没有哲学的容身之地，除非哲学本身转化成为技术。&rdquo;[?]萨特也许看到了别人没有看到的东西，这位法国哲学家与美国技术统治文明的传播实行了他的最后一拼，但必须看到，当全世界在冷战期间都处于军事化技术统治的文明之下，（欧洲）哲学存亡与否恐怕还不是当务之急，有比它重要的事情要做。[?]萨特也许没有注意到，有些美国思想的出口品迅速地变成法国理论，然后被重新引入美国大学，而那里的人文科学的学者很少注意他们的数学同行在隔壁那栋楼里在做什么；反之亦然。美国的马克思主义批评家杰姆逊，他在回应1970年代拉康热时，恐怕是美国学院里唯一的一位批评家（像萨特那样）站出来警告读者要留心&ldquo;结构主义的意识形态&rdquo;。[?] 而在大西洋的西海岸，人们很少发现所谓的法国理论背后的美国思想，更遑论控制论与结构主义（后来在美国被称为&ldquo;后结构主义&rdquo;）之间在1950与1960年代的复杂关联了。[?]这种奇怪的镜像游戏发生在迁移与循环的过程中，而博弈论与控制论的美国面目则藏在其法国理论背后，变得愈加不为人所见，直到彻底消失。当然，给理论贴上国家标签实属荒谬，我们都知道科学家和理论家经常跨越国家边界通力合作、彼此借鉴。但我们不能不面对具体的历史状况&mdash;&mdash;即冷战时期的科学研究与国家军事利益之间的密切勾连，而这种勾连应该成为我们的考察对象。因此，所谓&ldquo;美国理论&rdquo;的说法，是我们在特定的历史语境下使用的，它不意味着我们要支持某个科学共同体的国族主义倾向；恰恰相反，我们所要做的是，对文学理论中的&ldquo;法国理论&rdquo;实行一次正本清源， 将其置于战后的美国霸权在欧洲逐步上升为强势的历史情境之中。[?]假如我们必须问：是谁发明了法国理论？ 那么提问的最佳方式就是：美国理论如何摇身一变，成为法国理论？[?] 美国博弈论、控制论和信息理论在1940年代末和1950年代在法国等地非常流行，而且在那个时候就有热心的法国科学家对其进行研究，把相关著作翻译介绍到国内。这些新的理论进展和第二次世界大战中的战备密切相关，涵盖了各个领域非常新颖的著作，普通人往往是根据作者而知道了这些进展。一般而言，人们把博弈论和纽曼和摩根斯坦的名字联系起来，他们在1944年出版了具有开创性的著作《博弈论与经济行为》。[?]博弈论主要研究各种竞争环境下的决策（零和博弈[?]、计策、虚张声势、极小极大法[?]），识别各种推理模式，然后确定这些模式对获胜策略有什么意义。在纽曼和摩根斯坦的理论工作中，他们把数学的严密性引入经济学，进而彻底改造了经济学，使它成为受人尊敬的科学学科。[21]四年后，克劳德&middot;艾伍德&middot;香农[22]创造了信息理论，他的论文《通讯数学理论》为通讯工程奠定了理论基础。早在1948年，诺伯特&middot;维纳[23]已经把信息理论与控制论结合起来了，他借希腊词&chi;&upsilon;&beta;&epsilon;&rho;&nu;?&tau;&eta;&xi;（舵手）来命名在机器和动物中的控制和通讯的新型跨学科研究。[24]控制论的标志之一就是其跨学科性，1942年五月于纽约召开的第一次梅西会议可以视为起点。[25] 这些美国理论令法国的知识精英和科学家颇为好奇，其中就包括列维-斯特劳斯、让&middot;伊波利特、亨利&middot;列斐弗尔、罗杰&middot;凯洛伊斯[26]、朱利安&middot;格雷马斯、吉尔&middot;德勒兹、雅克&middot;德里达、米歇尔&middot;福柯和罗兰&middot;巴特。他们中一部分人试图把这些新的体系纳入自己著作，另一些人则设法对这些体系展开批评。[27]伊波利特不仅参加了拉康的研讨班，在班上和拉康争论；而且，在维纳造访法国时，伊波利特还亲自和他讨论双方都感兴趣的控制论问题。[28]&ldquo;机遇&rdquo;、&ldquo;信件&rdquo;、&ldquo;麦克斯韦妖&rdquo;[29]、&ldquo;熵&rdquo;等等，这些都是控制论和信息理论热门话题。关于这些话题的讨论在法国引发了一场思想热，拉康《〈失窃的信〉研讨班》以及伊波利特著名的文章《马拉美与消息的范围》（&ldquo;Le Coup de d&eacute;sde St&eacute;phane Mallarm&eacute; et le message&rdquo;，1958年）都是从中得到灵感的。[30]伊丽莎白&middot;卢迪内斯库[31]注意到，这一时期对拉康而言标志着&ldquo;从语言学进入弗洛伊德的领域&rdquo;；她指出，1954年拉康与伊波利特的对话是一次重要事件，从此拉康决定离开黑格尔哲学、转向结构主义。[32]人们对这个有关语言学的故事已经耳熟能详，但仅此而已吗？ 我们知道，拉康通过列维-斯特劳斯的介绍，在1950年结交了雅各布森。雅各布森关于失语症和结构诗学的思考、尤其是他对隐喻和转喻的讨论，无疑给拉康造成了影响。[33]拉康通过雅各布森了解到索绪尔的著作，由此重新思考象征界中能指与所指的模型。在原来索绪尔画的图示中，所指被置于能指之上；拉康颠倒了两者位置，将能指放在横线上方。但是，应该问一句：是什么促使拉康做出这一举动？还有，拉康用语言或la langue指的和索绪尔或雅各布森是不是一回事？[34] 冯克在解读《〈失窃的信〉研讨班》的编后记时，有一个很有趣的发现，不仅表明拉康试图&ldquo;超越结构主义者（如列维-斯特劳斯和雅各布森）有关象征界所做的工作&rdquo;，而且表明&ldquo;拉康不是一名结构主义者&rdquo;。[35]弗雷德里希&middot;吉特勒[36]的说法和冯克不太一样，但他也观察到，拉康在真实界、想象界、符号界之间做出的&ldquo;方法论区分&rdquo;，首先是物质性和技术性的区分，越出了语言学的边界。[37]吉特勒只是说，象征界的世界是机器的世界。冯克和吉特勒的洞见值得作进一步分析，特别值得考虑的是以下问题：机器如何进入拉康的象征界；并且，是何种机器？是打字机或电脑（吉特勒就这么认为），还是别的机器？我将在下一部分指出，拉康在1954-55年研讨班上对于语言的讨论，已经包含着他关于偶然性、稳态、回路、博弈、概率、反馈、熵等主题的思考。正是在这些讨论过程中，他首次谈到了《失窃的信》，并对这篇小说给出了有名的解读。 游戏（Les Jeux）：拉康象征链中的Game和Play 拉康在1955年3月23日的讨论上首次提到《失窃的信》，这次讨论后来被称为《奇或偶？超越主体间性》（&ldquo;Odd or Even? Beyond Intersubjectivity&rdquo;）。拉康将这个文本与机器形象联系起来。他一开始就概述了控制论的新近发展，并说明了这些发展对于理解弗洛伊德有何新意。接着他说道：&ldquo;现在让我们试着想一下，让一架机器来玩猜奇偶的游戏，这意味着什么。我们不可能靠自己把它的结果完全演算出来，因为在这种情况下，这样做看起来有些不明智。我最近留心到，埃德加&middot;坡的一个文本让控制论领域的专家们谈论不已，它出自《失窃的信》，是一篇很棒的小说。这篇小说对我们会有所帮助，甚至还可以说是每一位精神分析学家的必读书。&rdquo;（E，页179）于是，在1955年4月27日的讨论上（这次讨论后来被认为是《〈失窃的信〉研讨班》的蓝本），拉康再次提到奇偶游戏：&ldquo;很清楚，我称之为主体的侵入（inmixing of subjects）的东西是什么。我将给你们画出它的图示；机缘凑巧，我们能够借助《失窃的信》这篇小说找到奇偶游戏的例子。&rdquo;（E，页194）很显然，拉康的注意力集中于各种机器上面，他特别关注那个能够进行奇偶游戏的机器。 按照坡的故事情节，在侦探奥古斯都&middot;杜宾成功取回D大臣从王后那里偷窃并藏起来的信件之后，出现了所谓的奇偶游戏。叙事者想知道杜宾是如何成功制服了那个麻烦的对手的。为了满足叙事者的好奇，杜宾提到了小孩子玩的奇偶游戏。他说，这个游戏很简单，用一些石弹子就可以玩。一名玩家手里藏一些石弹子，让另一名玩家猜石弹子的奇偶。如果猜对了，那么猜的人赢一颗石弹子；如果猜错了，那么就输一颗。杜宾说，有一位八岁男孩在学校里赢了所有的石弹子。男孩的策略是先看看对手有多精明，然后根据自己的观察，在下一次猜测时揣摩对手的心理。拉康受此启发，也让他的研讨班成员在班上玩奇偶游戏，然后再把结果反馈给他。 拉康认为，这个蕴含在坡的小说中的游戏，其象征结构建立了杜宾的推理方式（这种推理方式又与杜宾的能力结合起来，即他可以掩饰和模仿表里不一的大臣D的心理），而最终这种推理方式又必然会被包含在另一种象征结构中：后者使信件开始流转。拉康表明，信件和主体在下述意义上可以互换：只要与信件发生关系，每个主体（王后、大臣、杜宾和其他人）都无法避免被卷入同一个游戏或机器。由此，坡的人性戏剧（human drama）的自动重复机制（repetition automatism），就活生生地体现在机遇和概率的机器上面：在这机器中，&ldquo;象征界以一次打赌开始了向真实界的突入&rdquo;（E，页192）。不过，从博弈论的观点看，game（l&#39;ensemble-jeu[游戏整体]）和play（chaque element[各个元素]）之间还有进一步区分，我将在之后涉及杜宾的策略举措的部分进行详述。[38] 在拉康最初关于象征界与真实界的思考中，控制论机器的形象起到了中介作用，并且为他的论述奠定了基础，比如他说：&ldquo;概率和机遇的观念预设的前提是将象征引入真实界&rdquo;（E，页182）。拉康又进一步指出，&ldquo;只有在真理的层面上，事物才有可能&rdquo;像所有机遇博弈那样&ldquo;被隐藏起来&rdquo;（E，页201-2）。指出这一点相当重要，因为坡的奇偶游戏背后隐藏的不是一两颗石弹子，而是数字符号；出于同样原因，在《失窃的信》中，并不是&ldquo;信件&rdquo;这个物体本身使事物运动起来，而是处于通讯机器内部的象征链触发的真理游戏。拉康揭示了存在于奇偶游戏中的象征界，这就大大超出了坡小说无关痛痒的内容层面。在讨论《失窃的信》之前，一系列准备性讨论都清楚表明：奇偶游戏并不是非常突兀地出现在拉康分析中的，在这此之前拉康已经一路讨论了&ldquo;计算机器&rdquo;、&ldquo;思考机器&rdquo;和其他&ldquo;在特定策略的限制下&rdquo;（E，页178）进行奇偶游戏的机器。 我们从这些机器出发，可以尝试接近那些谜一般的控制论学家&mdash;&mdash;据说是他们使拉康注意到坡的小说，虽然拉康似乎不想让我们知道这些人是谁。众所周知，拉康在交代资料来源的时候总是模棱两可，大概希望他的弟子和学生能以自己的方式解决问题，要么只是想卖弄一下自己的博学。会不会是沃伦&middot;麦卡洛克[39]、葛雷戈利&middot;贝特森[40]、香农、维纳，还是别的什么人？拉康试图通过象征界，在控制论和无意识之间建立起关联；对于这些重要关联点，我们当然要进行深入探讨。但是，在此之前，我们需要追随眼下这些数学家的足迹，看看他们自己的文学兴趣是什么。 通过初步考察当时主流的数学家和理论家，我发现，他们中相当一部分人表现出文学兴趣。维纳写过小说，与T.S.艾略特通过信，甚至出版过自己的文学批评，其中有很多文章讨论吉卜林。香农讨论坡《梅泽尔的象棋手》的文章眼光敏锐，但也就这一条线索表明了他的文学兴趣&mdash;&mdash;虽然他确实在进行有关信息理论的实验时，提到了詹姆斯&middot;乔伊斯的《芬尼根守灵》。[41]阿兰&middot;图灵[42]在二战期间试图效法《金甲虫》里的基德船长把钱财埋于乡村，而就在此时，他想出了一系列捉迷藏游戏（hide-and-seek games），不过最终还是搞砸了。[43]这些人或许读过《失窃的信》，但就我所见，没有一人评价过这篇小说。于是我转而注意约翰&middot;Z&middot;杨[44]、劳伦斯&middot;库别、巴特森等人。据让-皮埃尔&middot;杜普伊说，拉康熟悉杨的著作，后者的著作在1952年3月的第九次梅西会议上讨论过。[45]拉康在评论控制论的时候，间或也会提到杨论述章鱼神经网络的著作，但没有证据表明杨或巴特森对《失窃的信》感兴趣。罗南&middot;勒鲁在近著中详细记录了拉康对库别的了解情况，但没有提到文学方面的内容。[46]我们如果看得再远一些，那么，看起来纽曼和摩根斯坦会觉得坡的奇偶游戏很有意思，因为两人在《博弈论与经济行为》中讨论过类似的游戏。#p#分页标题#e# 不论是拉康讨论过的赌钱币游戏还是囚徒困境[47]，都出现在《博弈论与经济行为》中。因此，拉康很可能是通过这本书最初碰到他的&ldquo;控制论中的爱伦&middot;坡&rdquo;，而事情也几乎就是这样；但奇怪的是，纽曼和摩根斯坦在他们的著作中没有提到这位美国作家，倒是谈了鲁滨逊&middot;克鲁索和夏洛克&middot;福尔摩斯所作的理性选择。尽管如此，这两位博弈论者还是提供了一些关键线索，把我们带向一些旨在译介博弈论的法国著作。我发现：事实上，拉康在1954-55年研讨班上点到的那些谜一般的控制论学家，就出现于法国翻译和阐释控制论的著作中。 美国控制论在战后输入到法国；与此同时，自然科学在法国也经历了快速转型。[48]在法国译介博弈论和控制论的关键人物是天主教数学家乔治&middot;盖勒博德（George Theodule Guilbaud），他在1950年成为拉康的密友。他们的关系一直保持到1981年拉康去世（见JL，页560）。很多著名的博弈论学家均认为，盖勒博德对博弈论功不可没；而且，如人所料，他也是将博弈论、信息理论和控制论引进法语世界的科学家。[49]大卫&middot;闵德尔与其合著者指出，1950至1951年间，巴黎举办了两次控制论会议；至迟在1950年代末，&ldquo;这个领域开始正规化，这既与控制论在通俗科学著作中的推进有关，也要归功于西欧控制论研究的体制化&rdquo;。[50]在此期间形成了控制论研究会，拉康的两位密友盖勒博德和雅克&middot;里贵特（Jacques Riguet）是其中的核心成员。[51] 里贵特是一名数学家，也是拉康研讨班的常客。我们有理由认为，上述两人是拉康提到的&ldquo;控制论学者&rdquo;。卢迪内斯库告诉我们，1951年拉康、本维尼斯特、盖勒博德和列维-斯特劳斯经常碰面，在社会科学领域和数学领域之间互通有无，并且，&ldquo;要理解他（拉康）运用的拓扑学图形，盖勒博德是不可或缺的&rdquo;，这些图形包括莫比亚斯带、充气浮标、花托，等等。（JL，页560）[52]奇怪的是，卢迪内斯库的传记忽略了博弈论和控制论的故事，也没有提到在拉康与盖勒博德关系中，博弈论和控制论占据着核心地位。我们从中或许可以理解，为什么迄今为止，许多研究关注拉康在拓扑学方面而不是控制论方面的兴趣。[53] 主流美国博弈论学家哈罗德&middot;W&middot;库恩[54]认为，盖勒博德是非常踏实的科学家，这在当代法国实属难得；盖勒博德不仅在1949年写了长达45页的《博弈论与经济行为》评论，而且还为博弈论做出了贡献。库恩提到：&ldquo;参加盖勒博德1950-51年巴黎研讨班的数学经济学家，包括艾勒（Allais）、马林沃（Mailnvaud）、布瓦德（Boiteux）和我自己&rdquo;。[55]拉康是否参加了盖勒博德的研讨班？对此进行一番考察会是很有趣的；但即便他没有参加，他也肯定很熟悉他这位朋友的著作。 1954年，盖勒博德出版了广受好评的《什么是控制论？》；几个月后，拉康在讨论班上解读了《失窃的信》。盖勒博德同年还发表了讨论博弈论的重要文章，题为《数学博弈论的基本原理讲演》。这篇长文章由五个章节组成，其中盖勒博德明确提到了坡的小说，把它放在理解奇偶游戏的历史语境中。他说，自古人们就轻视这个游戏，认为它只是小孩子玩的&mdash;&mdash;虽然成年人也继续玩这个游戏，尤其是赌博的时候，玩家在游戏中要冒险赔掉一大笔钱。盖勒博德认为，&ldquo;由于埃德加&middot;坡的著名分析（《失窃的信》）&rdquo;，这个奇偶游戏广受关注，&ldquo;纽曼和摩根斯坦也以&lsquo;赌钱币&rsquo;为名，分析过同样的游戏形式&rdquo;。[56]在盖勒博德有关纽曼和摩根斯坦的讨论中，坡的名字出现过多次，这里也不是第一次出现。 此前，盖勒博德于1953年3月24日在索邦大学黎塞留剧场做过一次演讲。勒鲁在研究这次演讲时提到，其中有一半内容是讨论数学博弈论，其中一部分内容后来成为盖勒博德《什么是控制论？》一书的第三部分。虽然盖勒博德在后来的著作里没有提到坡的小说，他在这次名为《预探者、计划者与博弈者：迈向一种人类控制理论》（&ldquo;Pilots, Planners, and Gamblers: Toward a Theory of Human Control&rdquo;）的演讲中却提到了坡。盖勒博德指出，《失窃的信》在文学领域里处理了一个数学家们争论不休的老问题，并且表明有一种&ldquo;纯粹博弈&rdquo;（jeu pur）的可能性。[57]饶有兴味的是，盖勒博德在演讲的时候，引用了拉康此前的论文《逻辑时间与预期确定性论断》（&ldquo;Logical Time and the Assertion of Anticipated Certainty&rdquo;），借此质疑比利时前辈丹尼斯&middot;马里昂（Denis Marion，化名马塞尔&middot;德弗塞[Marcel Defosse]）著作中的心理主义，后者当时刚刚出版了一本名为《埃德加&middot;坡的思想方式》（1952年）的书。盖勒博德与拉康站在同一战线，反对心理主义谬误。他指出，马里昂&ldquo;看起来忽略了根本问题；问题并不只是&lsquo;解读别人的思想&rsquo;。重要的不是&lsquo;心理学&rsquo;，而是逻辑学。拉康博士在《逻辑时间》一文中就此问题进行了深入分析。&rdquo;[58]从《逻辑时间与预期确定性论断》中给出的证据来看，似乎拉康还没认识盖勒博德的时候，就已经在处理囚徒困境和博弈论的问题了，因为这篇文章首次发表时间是1945年3月（同年《博弈论与经济行为》出版）。文章发表不久，拉康就于1945年9月赴英国哈特菲尔德康复中心，访问归来的战争囚徒和海外退役士兵。[59] 纽曼和摩根斯坦在博弈论中考察了各种形式的两人、三人或多人博弈，以及在各种不确定性条件下的获胜策略。他们的数学工作启发了兰德公司的数学家，后者在1950年代进行了类似实验。[60]有趣的是，这一工作的前提是不把人视作理性动物。威廉&middot;庞德斯通认为，&ldquo;梅里尔&middot;弗勒德（Merrill Flood）[61]是首批用博弈论分析非理性的研究者之一&rdquo;。他之所以这么说，是因为兰德公司的弗勒德&mdash;德雷希尔实验是在1950年进行的，而艾伯特&middot;塔克刚好在同一年[62]为&ldquo;囚徒困境&rdquo;命了名。[63]但是，拉康的《逻辑时间与预期确定性论断》一文五年前就发表了，他在文中设置了（play on）逻辑推理的虚拟场景（当时的博弈论学者都热衷于此），倒是为后来弗勒德&mdash;德雷希尔实验埋了伏笔。这篇文章发表后，拉康又接着发表了一篇相同主题的文章，题为《数字13与猜测的逻辑形式》（&ldquo;Number Thirteen and the Logical Form of Suspicion&rdquo;，这篇文章收于《艺术备忘录》1946年的一期），他在文中继续思考数字问题。虽然拉康并不是因为盖勒博德而产生了对博弈论的兴趣，但是，盖勒博德讨论纽曼和摩根斯坦的重要文章，却着实启发了他对坡的解读。这篇影响了拉康的重要文章，就是盖勒博德针对《博弈论与经济行为》所写的45页评论，我们现在就来考察一下此文。 盖勒博德的评论文章最初在1949年发表于《应用经济学》。很少有人知道，这篇文章是拉康解读《失窃的信》的信息来源之一。在文章中，盖勒博德第一次细致分析了坡的小说。后来，他虽然在1953年索邦大学演讲以及1954年讨论博弈论的文章中也提到了坡的小说，但讲得就没那么细致。库恩认为，盖勒博德此文不仅仅是对纽曼和摩根斯坦的评论，本身也包含了一些关于博弈论的真知灼见。文章最后提到了《失窃的信》，为的是帮助作者思考&ldquo;计策理论（the theory of ruse）&rdquo;。盖勒博德认为一个计策扮演着双重角色：玩家1设法猜出对手的意图并做出安排，目的是让玩家2无法把握他的意图。盖勒博德把这叫做&ldquo;积极与消极计策&rdquo;。接下来，如果一板一眼地运用这样的策略，计策就会败露而变得毫无价值。盖勒博德指出，这便是&ldquo;虚张声势&rdquo;的起源，&ldquo;按定义来说，虚张声势是一种灵活策略，或者也可以说（我们将会看到）是一种随即选择&rdquo;（&ldquo;TG&rdquo;，1：372）。然后，他思考了一种有两名玩家的场景，并且玩家必须在两种选择之间做决定。玩家1在a和b之间选择，而玩家2在c和d之间选择，这就得出了如下情形： （ac）（bc） （ad）（bd） 根据每一玩家的偏好系统（system of preference），还有其他几种方式排列上述四种情形。[64]像这种类型的博弈如何进行？盖勒博德解释道：&ldquo;埃德加&middot;爱伦&middot;坡在《失窃的信》中描述的&lsquo;奇偶&rsquo;博弈，对应于摩根斯坦通过夏洛克&middot;福尔摩斯的冒险情景。让我们回想一下这个情景：福尔摩斯为了躲避莫里亚蒂，想借道多佛去欧洲大陆。上火车时，他在月台上看到了莫里亚蒂；伦敦和多佛之间只有坎特伯雷一站&rdquo;。（&ldquo;TG&rdquo;，1：372）于是，福尔摩斯面临着艰难决定。他如果与莫里亚蒂同时下车，那么他就会被杀死。我们可以看到有四种情况： a = 福尔摩斯在多佛下车 b = 福尔摩斯在坎特伯雷下车 c = 莫里亚蒂在坎特伯雷下车 d = 莫里亚蒂在多佛下车 站在福尔摩斯的角度（莫里亚蒂的反面）看，ac（成功）与bd（失败）要好过ad（死亡）与bc（死亡）。双方是否都能想象对方的思考，并根据自己的利益做出行动的决定？纽曼和摩根斯坦的结论是：莫里亚蒂有百分之六十的可能性前往多佛，而福尔摩斯同样有百分之六十的可能性在中途下车。剩下的百分之四十则留给双方各自的另一项选择。[65]正是在这一点上，盖勒博德谈到了《失窃的信》中杜宾对奇偶游戏的解释；并且认为，从博弈论的角度看来，坡的解答太过轻易了： 坡假设两名玩家之一在智力上远胜于对手，因此分析就很容易。但如果我们假设两名玩家在一起玩了很久，我们可能就会问，当他们双方都有足够的经验，从而在思考能力方面旗鼓相当，这时怎么办。很明显，唯一的答案就是：每个人都随机选择，希望凭借对手的些微错误来获益。因此，随机选择一定程度上是防御性姿态，一定程度上又是攻击的基础&mdash;&mdash;就是在对手犯错误的时候。随机选择扮演着&ldquo;鞍点（saddle point）&rdquo;的角色。（&ldquo;TG&rdquo;，1：373） 纽曼和摩根斯坦对于两名同等智力玩家之间的随机选择进行数学构型，盖勒博德的批评正是以此为基础的。这种数学构型的确是更令人满意的解决方案，因为它的基础是概率，而且它也表明可以通过随机选择实现平衡。[66] 纽曼和摩根斯坦在英语game和play中做出关键区分，前者由一套规则构成（这套规则对game进行定义），而后者指的则是一种进行博弈的具体场合。这一区分引伸出move[移动，走棋]与choice[选择]的区分。库恩正确地指出：&ldquo;在下述两种情况之间也可以做出类似区分：一种情况是由一名玩家或某种机遇装置（chance device）从几个选项中选出一项，这叫move；一种情况是在一次具体博弈中做出真实选择，这叫choice。因此可以说，一次game由一组move构成，按某种方式排列（不一定是线性排列！）；而一次play由一系列choices构成。&rdquo;[67]正是盖勒博德把这些关键区分转译进法语。他写道： 第一个区分非常根本：由规则所定义的jeu，区别于根据这些规则而具体实现的jeu。换言之，区别在于尚未落实的jeu与一旦落实的jeu。在纽曼和摩根斯坦的论文中，上述概念分别对应于game和play，而且已经被大部分说英语的理论家采纳了（虽然文学语言不一定采纳这种区分）。Game指的是有待落实的jeu，而play指的是已经做出的某个jeu。[68] 盖勒博德清楚意识到：文学语言并没有明确区分game和play。可以肯定的是，当人们把le Jeu a Jouer作为法国概念译回英语时，就仅仅变成了play，尽管在英语中，game和play的区分早已确立起来了。这一盲目的能指游戏，在某种程度上解释了为什么人们一直没有发现：美国博弈论和拉康对坡的解读之间存在重要联系。[69] 人们不必精通博弈论便能理解，在《失窃的信》中，当聪明的小男孩赢得石弹子的时候，或当杜宾夺得信件时，其中的奇偶游戏强调的是play和choice而不是game和moves。对想象界的偏好（揣摩你的对手）阻碍了叙事者，使他无法介入位于象征界层面的随机过程（权衡博弈的概率）。是不是出于这个缘故，纽曼和摩根斯坦在《博弈论和经济行为》中涉及文学例子时，没有提到坡的小说？也许吧，对此我们只能猜测。不过，我们确凿知道的是，拉康的分析附和了盖勒博德对杜宾的批评&mdash;&mdash;他将盖勒博德的&ldquo;计策&rdquo;与奇偶游戏相对立。因而，不论杜宾有多精明，他注定对博弈毫不了解；他自称克服了偶然律，最终却只能落得和他人一样的下场。拉康在分析《失窃的信》时，强调了结构与自动重复机制的重要性&mdash;&mdash;在处理控制论意义上的机遇、随机性和随机过程[70]的关头，它们的重要性就体现出来了。他写道： 象征的游戏凭借自身进行表征和组织，独立于人的特殊支持&mdash;&mdash;这就是被称为&ldquo;主体&rdquo;的东西。人类主体不能发动此项博弈，他在其中找到自己的位置，并且只是扮演小的加减号的角色。他自己是整个链条的一个因素，而一旦把这根链条捋直，它便会按照规则自我组织起来。所以，主体总是处在几个层面上，被卷进交叉往复的网络中。（E，页192-93） 拉康在解读坡时运用了种种小加号减号和图示。这些都并不神秘，因为它们对应于纽曼、摩根斯坦和盖勒博德早已分析过的种种组合可能性。上述引文中的&ldquo;交叉往复的网络&rdquo;，与其说是指语言网络，不如说是指信息理论家理解的通讯网路。如果拉康的&ldquo;象征链&rdquo;二元观指的就是这个，那么，在他进行语言学方面的思考之前，肯定就考虑过象征界。（E，页192） 举个例子：拉康在解读《失窃的信》时，用图示表明象征链如何诞生自真实界。他将八个三线形分成三组： 图1：拉康《〈失窃的信〉研讨班》中的象征链（E，页193）。 依照奇偶游戏以及纽曼和摩根斯坦的赌钱币游戏的象征逻辑，拉康的加减法链条表明，从概率角度看并不存在纯粹机遇博弈。[71]盖勒博德用二进制码表示八个数字三线形（他用了不太一样的符号），借以表现随机可能性。将这个图示与拉康的比较一下，我们不难看出两者的相似： 图2：盖勒博德《控制论》中的八个三线形图示。[72] 拉康依靠最简单的加减二元符号来产生随机组合，并表明：由此产生的三线形序列，遵循某些机遇博弈的规则。[73]同样的逻辑也可以扩展到日常言语的情景中。拉康说：&ldquo;你可以自己猜正反，但如果从言语（speech）角度看，你不是随心所欲地进行游戏&mdash;&mdash;总已经存在着三个符号的组合（articulation），包含输或赢；而这一组合便预设了结果的意义。换言之，没有可能性（question）就没有博弈，而没有结构就没有可能性。可能性是由结构建立、组织起来的。&rdquo;（E，页192）我一开始说拉康发展出他的非语言学意义的（nonlinguistic）关于语言、象征界和无意识的悖论性理论思考，说的就是这个意思。 事实上，拉康在《精神分析中言语的作用与范围》（&ldquo;The Function and Field of Speech in Psychoanalysis&rdquo;，一般称作&ldquo;罗马演讲&rdquo;）中批判马瑟曼（J.H. Masserman）的语言和言语论时，这一新颖的语言观就已出现了。在1953年罗马会议上，拉康递交了新成立的法国精神分析学协会的著名宣言。其中，他解释了对于弗洛伊德来说症候如何&ldquo;像语言一样结构起来&rdquo;，以及何以&ldquo;症候是一种产生言语的语言&rdquo;。由于考虑到&ldquo;那些还没有对语言进行深入研究的人&rdquo;或许会误解这里的&ldquo;语言&rdquo;一词，拉康认为数字组合或许有助于把事情变得容易理解，听众可以在数字的组合乘方中认识到&ldquo;无意识的主要成因&rdquo;[74]。我们不能把组合乘方化约为人们通常理解的语法秩序，而是要把它看成奇偶游戏的伏笔；当然，奇偶游戏还要留待《失窃的信》研讨班上讨论。拉康说： 在主体自身历史的所有数字中，如果&mdash;&mdash;通过打破选定数字的数码（chiffres）系列所得到的数字，通过算数运算将数字进行组合，甚至通过一个从中分离的数字重复区分原始数字&mdash;&mdash;从中得到的数字证明具有象征意义，这是因为这些数字已经蕴涵在最初的选择之中。因此，如果&ldquo;这些数字（chiffres）决定了主体的命运&rdquo;这种观念被作为迷信而否弃，我们依然必须承认，经由分析而向主体揭示出来的、主体的无意识，蕴涵在数字组合的既定秩序之中&mdash;&mdash;也就是说，蕴涵在数字所再现的具体语言之中。[75] 从中我们可以看到，拉康在1955年《失窃的信》研讨班上讨论的象征链，它的再现方式可以通过三组三线形、或拉康所谓数字（chiffre）&mdash;&mdash;这里的&ldquo;数字&rdquo;同时包括零（cipher）和数码（numerical digit）。我们可以进一步思考以下有意思的问题：为什么拉康在研讨班上详细论述八个三线形序列（以及占卜技术）？它们是否在暗示另一组隐藏的密码组合（ciphers）？ 看来，在阐释拉康《失窃的信》研讨班的时候，大多数批评家忽略的不仅仅是奇偶游戏。就我所知，还没有人意识到拉康的八个三线形包含了一套参照编码（coded reference），并在数学上暗指一种名为&ldquo;卦&rdquo;的古老密码。拉康没有在研讨班上提到这种密码，只是在前文涉及的罗马演讲中间接提过。在那里，拉康颇为奇怪地说：&ldquo;从在场与缺席的这种连结中（中国占卦里画的实线与虚线，也能够充分建立起这样的连结），一种语言（langue）的意义世界诞生了，其中事物的世界将各安其位。&rdquo;[76]可惜，关于卦的实线和虚线如何产生一种语言的意义世界，拉康此时并没有挑明。什么是卦？ &ldquo;卦&rdquo;又称&ldquo;八卦&rdquo;，出自三千多年以前中国的古书《周易》，指八个三线形。[77]拉康《失窃的信》研讨班讲到象征链时，用&ldquo;卦&rdquo;的阴（&mdash; &mdash;）与阳（&mdash;&mdash;）代替加减号，以完全相同的逻辑秩序表现二进制码。下面，我同时列出阴阳的最初表达式，以及用阿拉伯数字1代替加号或&ldquo;阳&rdquo;号后的相应表达式： 图3：用&ldquo;阴阳&rdquo;列出的八个三线形。 图4：用人们熟悉的二进制码列出的八个三线形。 卢迪内斯库告诉我们，拉康在二战期间学过中文，获得过东方语言学校的学位（见JL，页147）。这方面的知识或许能帮助他克服一种颇为典型的心理障碍，大多数西方学院内的非数学家都有这种障碍：对这些人来说，当表意文字的概念运用于数字符号和文字符号时，他们总是无法把握（总把它和象形文字搞混！）。当然，为掌握二进制的数学意义，并不一非要熟谙中文不可。[78]比如，当年莱布尼兹就是一例。17世纪耶稣会传教士到过中国，莱布尼兹通过它们得知了八个三线形及其组合原则。莱布尼兹并不懂中文，原先还以为是自己发明了二进制码；而当1700年11月布维神父把那八个三线形带回欧洲时，莱布尼兹面对这一证据，意识到不是自己发明了二进制运算，自己是&ldquo;重新发现&rdquo;了伏羲发明的原则。[79]布维神父说，这些三线性是&ldquo;古代的超凡智慧创造的符号，它们是放之四海而皆准的&hellip;&hellip;它们用于表达一切科学中最抽象的原则&rdquo;。这种说法很可能是图灵、香农和维纳构想的普遍离散机器（universal discrete machine）的先声&mdash;&mdash;他们把莱布尼兹看作控制论的守护神。[80]盖勒博德喜欢另一个守护神：他经常怀着崇敬之情提起帕斯卡尔。不过，他依然承认莱布尼兹是维纳控制论的守护神，而且他自己也用二进制码讨论三线形组合；如图二所示。[81]至于拉康，他没有自己的控制论守护神（除非弗洛伊德算是的话）；但是他的普遍语言计划（象征界）也同样是通过数学或控制论的思考方式建立起来的，他也从不隐瞒这一事实。[82] 控制论无意识 毫无疑问，拉康的语言观念在其一生中几经转变，而我们也必须承认这一观念在历史时间中发生了诸多波动和变化。我主要关注一个时间段，即拉康1954-55年为期一年的系列研讨班，这些研讨班后来成为解读《失窃的信》的基础。我的目的是证明：拉康没有支持结构主义语言学，而是发展出了一种新的语言理论；他对于信件、数字、空间、加减号及其他表意符号的重视，都是这一新观念的一部分。拉康对弗洛伊德的再思考，以及他对控制论无意识的揭示，都与这种对于语言和象征界的新看法有关。这种关联如何形成，就是我们需要考察的问题。#p#分页标题#e# 1954年12月15日，拉康提出了一个问题：&ldquo;个体何时在其主体作用中（in his subjective function）把自己纳入考虑&mdash;&mdash;如果不是在无意识中的话？弗洛伊德式经验所揭示的最明显的现象之一，正在于此。&rdquo;拉康所说的&ldquo;弗洛伊德式经验&rdquo;具体指什么？他解释说： 想一下弗洛伊德在《日常生活的精神病理学》最后提到的那个很奇怪的游戏：让受治疗者随机说一些数字。数字联想使受治疗者认识到意涵（significations），回荡着他的记忆、他的命数，以至于从概率的角度看来他所做的选择大大超乎我们从纯粹偶然中期待的结果。[E，页56] 随机说一些数字，这种举动通过概率而与无意识产生联系。在对弗洛伊德经验做出随机分析（stochastic analysis）之后，拉康紧接着就批判了黑格尔：他认为黑格尔&ldquo;没有放弃意识的核心地位，虽然他确实允许我们摆脱意识&rdquo;（E，页56）。看起来，这一批判标志着一个&ldquo;转折点&rdquo;，有些学者把它看成是拉康从黑格尔阶段转向了语言学阶段，但我认为该用控制论代替这里的语言学。我在此强调的区别相当关键，因为证据表明：拉康和雅各布森不同，他虽然口头上重视语言学，关注音位和语音，但他把所有精力放在了象征界上，而拉康又赋予象征界以一个非常高的抽象层面，不同于索绪尔或雅各布森的语言观念。换言之，拉康凭借控制论而非语言学，展开了对黑格尔、梅洛-庞蒂和一般意义上的现象学的批判。 后来被拉康称为与真实界的&ldquo;会合（rendezvous）&rdquo;，起初是他评论机遇博弈的词（科学家们用自己的符号构想机遇博弈）。对于香农、维纳、盖勒博德及其他&ldquo;控制论学家&rdquo;而言，信函（written letters）的随机过程预先假定有一套组合规则存在于机器或人脑的无意识之中，由此生产有意义或无意义的表述。[83]盖勒博德在《什么是控制论？》一书对控制理论进行整理汇编，他花了许多章节的篇幅讨论象征逻辑中语言和机器的关系。这些章节包括&ldquo;回路与网络&rdquo;、&ldquo;反馈与目的行为&rdquo;、&ldquo;信号与消息&rdquo;、&ldquo;信息与概率&rdquo;、&ldquo;通讯&rdquo;，等等。盖勒博德认为，控制论学家的任务是用严格的数学方法分析语言随机过程，同时承认，&ldquo;语言&rdquo;在日常意义上&ldquo;仅仅运用了很小一部分组合网络，实际上支撑语言的组合网络要大得多&rdquo;；而除了语言之外，其它象征系统还包括数字和二进制码。控制论或信息理论为我们提供了一种可能性：分析&ldquo;实际的语言过程&hellip;&hellip;[并]揭示隐含在产生机制背后的结构，不管这个产生机制是通常意义上的机器，抑或是潜意识的人类机能[un subconcient humain]&rdquo;。[84]我下文将指出，拉康在重读弗洛伊德的过程中，把盖勒博德的机器和人的潜意识转化为机器和无意识。 有充分证据表明，除了《失窃的信》的研讨班之外，拉康在1954-55年研讨班涉及的弗洛伊德式主题，都多少与盖勒博德在《什么是控制论？》及《博弈理论》、《数学博弈论的基本原理讲演》讨论的相同主题有关。限于篇幅，我无法在文中系统比较两篇文章，但双方在技术用语方便的确存在惊人的相似。我认为，更行之有效的讨论途经是从控制论视角出发，考察那些对于拉康解释语言和言语概念至关重要的思想线索；也就是说，考察拉康在1954-55年研讨班上系统讨论的问题&mdash;&mdash;通讯回路、消息（message）、逻辑时间。这一系列探讨的集中表现，要数拉康1966年6月22日的一篇演讲：《精神分析与控制论，或论语言的本质》（&ldquo;Psychoanalysis and Cybernetics, or On the Nature of Language&rdquo;）。 我们应该还记得，拉康在分析坡的小说时，提醒我们不要过于字面地理解失窃的信或石弹子。拉康在提到先前的这次研讨班时说：&ldquo;这封信本身、这一书写在纸上的只言片语，就其四处周转这一点而言，它就是无意识。&rdquo;（E，页209）同样，在奇偶游戏中，石弹子在玩家手中传来递去，它表示的就是无意识。拉康希望构思一种关于象征回路的一般理论，在此过程中，他借助电报来进一步反思无意识： 假设我从这里发送一份电报到勒芒，要求勒芒将其回送到图尔，从那里再到桑斯，从桑斯再到枫丹白露，然后再到巴黎，持续不断。条件是在我接收到信息的结尾部分时，开头部分还没有传回来。这个信息必然要花时间周转。它转得很快，一刻不停地兜圈子。这很有趣，整个信息不断折返到自身。这叫做&ldquo;反馈&rdquo;（拉康原文用了英语feedback），它和动态平衡有关系。你们知道，这就是控制蒸汽进入蒸汽机的方式。如果蒸汽机加热过快，会有一个调节器进行协调，用离心力使两者强行分离，进气就受到控制。我们围绕着一个平衡点来回摆动。[E，页88] &ldquo;负反馈&rdquo;与&ldquo;动态平衡&rdquo;是维纳的两个核心概念，麦卡洛克和皮茨凭借它们的帮助，在人脑神经网络研究中做出了重要贡献。[85]反馈系统中的&ldquo;消息&rdquo;理念将蒸汽机和电报联系起来，但这一消息却无关乎内容和意义。从信息理论的角度看，&ldquo;消息是一组离散或连续的可测量事件序列（这些事件分布于时间中）&rdquo;。[86]反馈和动态平衡机制是控制论的核心，也正是它们决定了这一运动的结构。拉康一语双关地说到消息的&ldquo;结尾或开头（tails and heads）&rdquo;，让人想到由于博弈论而广为流传的机遇博弈&ldquo;猜硬币&rdquo;。[87]这个游戏跟人们熟知的&ldquo;藏靴子&rdquo;游戏差不多&mdash;&mdash;靴子或消息在其中传递，但是和坡的信件一样，这个消息在回路中移动时不包含任何语言学的意义。 提到电报并不是偶然的，因为在香农建立信息理论的时候，摩尔斯电报技术是其数学分析的起点。[88]我们之前已经看到，吉特勒将拉康的象征界与打字机联系起来；人们或许会怀疑，把电话和电报包含进来，究竟有没有对吉特勒的说法产生重要影响。从概念上说，这三种技术相互关联，但似乎香农的著作明显出于很好的理由而更重视摩尔斯码。在摩尔斯电码中，香农发现了一种消息概念，它不仅能够与不确定性和概率（即在x个消息中选出一个）联系起来，而且能够与通讯系统的特定设计方式联系起来&mdash;&mdash;使通讯系统能够处理信息的数据模式（他称之为&ldquo;冗余&rdquo;）和随机性（他称之为&ldquo;熵&rdquo;）。[89]拉康很好地理解了这种新颖的电报消息概念（conceptualization），以及它对于自己研究的重要性。拉康从这种理解中发展出一种语言观念，在给予能指（或信件）以绝对的优先性同时，将语言学意义和语义学从符号中排除出去。下列图示表明三个群（groups of three）的组合可能性，这是拉康从香农的数学原则中推演出来的，在此之前香农曾运用这些原则分析过摩尔斯码： 图5：拉康的1-3网络，出现于《〈失窃的信〉研讨班》[90]   香农的图像再现：受约束的电报符号组合[91] 至少在1955年1月19日的研讨班上（这次研讨班伊波利特也参加了），拉康在谈到通讯工程的科学研究时，直接提到了香农在贝尔实验室的工作，虽然他没有提到香农的名字： 贝尔电话公司要求更加经济，也即用一根线路来传送最大可能数量的通讯。在美国这样大的国家，节省一些线路（wires）非常重要，而通过这种传输装置来传递最小可能数量的线路则毫无意义。这是通讯量化的开端。你们可以看到，由此开始应对的问题和我们这里所谓的&ldquo;言语&rdquo;相去甚远。它并不试图了解人们之间的对话是否有意义。除此之外，你们肯定从经验了解到，在电话里说了什么无关紧要。但人们的确在沟通、意识到声音的调节、并最终识别出他们所知道的语词。这关乎了解人们通过何种条件能够最经济地传递他人所能识别的语词。没人关心意义。这难道不是很好地强化了我所强调的一点（人们总是忘记这一点）：作为言语工具的语言是物质性的？[E，页82，着重为引者所加] 看来，索绪尔的言语（parole）概念经由香农的信息理论线路传递下来，重新出现的时候已改头换面。除了会强调采用信道（channel）而非线路，香农在以下方面或许均会同意拉康的看法：&ldquo;量化通讯&rdquo;、要求&ldquo;更加经济&rdquo;、消息无关乎&ldquo;理解&rdquo;或意义，等等。而且，香农或许也会同意，他的通讯理念处理的事情&ldquo;和我们这里所谓的&lsquo;言语&rsquo;相去甚远&rdquo;。这最后一点再清楚不过地表明，拉康为什么颠倒了能指和所指模型；同时，我们也可以由此看到，拉康如何进一步将无意识概念化，而无意识又和象征界联系起来。但是，这一语言观的困难是：语言如何能够在脱离言语的同时，作为言语的工具发挥作用？人的心智行为是否与电话交换系统类似，或者说人的心智是否也是机器？维纳、麦卡洛克和盖勒博德回答说&ldquo;是&rdquo;，因为控制论的前提就是：通讯网络和神经线相互对应，而且不仅仅是在类比的意义上对应。拉康的答案差不多也是&ldquo;是&rdquo;，因为他依靠控制论机器，进一步思考语言的性质和无意识的形式。 拉康颠覆了人们所熟悉的语言观；如果人们从1955年头几个月的手稿判断，研讨班的多数成员显然因此而被搞得一头雾水。每当拉康利用数字来思考语言问题的时候，这些成员似乎就迟疑不决，难以跟上拉康的思路。（我相信，今天在美国和世界各地教授拉康的&ldquo;索绪尔式&rdquo;语言观时，情况依然没有好转。）有一处，拉康失去了耐心，他抱怨说：&ldquo;我们将不再涉足这些繁难的领域。你能引马去喝水，但喝水还得靠它自己。我也要避免在这一活动上让你们觉得过于厌恶。&rdquo;（E，页178）根据阿兰&middot;米勒的整理稿，由于人们无法理解拉康新颖的语言观念，这种奇怪的情况致使拉康用最后几次研讨班讨论《言语在何处？语言在何处？》的主题（1955年6月15日）。看样子，研讨班的成员着实搞不明白老师用&ldquo;言语&rdquo;和&ldquo;语言&rdquo;概念在讲什么；拉康在跟他们进行现场交流后，做出了如下解释： 当我们以纯形式的方式（诸如数学符号）图解语言现象的时候&mdash;&mdash;这是我把控制论提上议程的原因之一&mdash;&mdash;当我们用数学标记表示一个词（verbum）的时候，这是以最简明的方式表明：语言完全独立于我们而存在。数字具有绝对的性质&hellip;&hellip;所有这些都能以各种方式流通于（circulate）普遍机器之中，后者比你们所能想到的任何东西都更具普遍性。我们可以想象无数的层级，上述一切在其中周转、循环。符号的世界自如运转，没有任何意涵（signification）。赋予其意涵的是我们使机器停下的那一刻。这些暂时的中断是我们的干涉所致。如果发生故障，我们将会看到各种矛盾（ambiguities）浮现出来，其中有一些难以解决，但人们最终总会给这些矛盾赋予意涵。[E，页284] 紧接着这一段，拉康与研讨班上唯一一位数学家勒鲁进行了一系列精彩对话，涉及到机器所能做的和不能做的事情、各种机器是否共同分享普遍性符号，等等。拉康认为二进制数1和0体现了符号的普遍系统，并将这一系统与历史上出现的个别语言（例如法语）相对立，但研讨班上一些成员则坚持将个别语言作为参考框架。拉康指出：&ldquo;二进制码在机器中的循环使我们（如果给它正确的程序）能够揭示先前未曾发现的质数。在机器中循环的质数和思想毫无关系。&rdquo;（E，页286）[92]拉康在先前的场合已表明，是无意识、而不是言说的主体，根据既定的组合规则进行思考和机遇博弈。就像质数一样，从思考机器里产生的东西，考虑的仅仅是如何展开博弈。 在这种能够被程式化（programmable）的意义上，拉康把语言定义为一种象征体系，对他而言问题就是去了解&ldquo;形成语言所需要的最小符号数量&rdquo;（E，页287）。0和1这两个符号的二元制逻辑，可以同时应用于控制论机器和麦卡洛克&mdash;皮茨的神经网络。拉康的精神机制几乎完全重复了控制论学家的神经网，而正是从这里，我们得以理解弗洛伊德的自动重复机制： 机器内部的消息是什么？它是某种沿着开端（opening）展开，而本身又并非开端的东西，其展开方式好比电灯通过开关启动。它是某种枢接（articulated）的东西，与象征层面（symbolic register）上那些基本对立属于同一次序。在任何给定时刻，消息都必定折返回来（或不折返）。它时刻准备给出回应，而它的完成则是通过这种完全相同的（selfsame）回应行为实现的；也就是说，凭借停止发挥独立和封闭的回路的作用、凭借进入事物的总体运转，它的完成得以实现。现在，这就很接近于我们关于强制（Zwang）&mdash;&mdash;即&ldquo;重复的冲动&rdquo;&mdash;&mdash;的理解。[E，页89] 强制（Zwang）指的是弗洛伊德的自动重复机制（Wiederholungszwang），拉康1966年版本的《〈失窃的信〉研讨班》就以此开篇（绝大多数美国批评家阅读和评论的就是这个版本）。然而，我们可以在手稿中看到，这一讨论发生于1955年1月19日，焦点集中在几位重要的美国控制论学家的著作上。当然，在此拉康也没有提到他们的名字。 麦卡洛克和皮茨的文章《神经活动中观念的逻辑微积分学》（1943）（&ldquo;A Logical Calculus of the Ideas Immanent in Nervous Activity&rdquo;）具有开创性意义，这篇文章假设人脑是一个控制论机器，由此界定了第一代美国控制论学家的工作。[93]两位作者在文章中表明，神经元活动具有命题性质（propositional）；此外，两位作者运用了数学微积分，建立了与命题逻辑关系同构的形式神经网络。麦卡洛克和皮茨相信，所有精神活动都具有符号性质（semiotic character），&ldquo;这些活动的&lsquo;全或无&rsquo;定律，以及他们之间的关系与命题逻辑关系的一致，都确保了精神粒子（psychons）之间的关系就是命题之间的&lsquo;真伪二价&rsquo;逻辑关系。因此，在心理学中（内省心理学也好、行为心理学也好、生理心理学也好），基本的关系就是二价逻辑关系。&rdquo;[94]无论是&ldquo;意涵&rdquo;的迸发、&ldquo;暂时性中断&rdquo;引起的&ldquo;矛盾&rdquo;，还是回路的&ldquo;故障&rdquo;时刻，都引起了拉康的极大兴趣；这就说明，对于神经学研究的这种控制论途径，拉康是非常熟悉的。他把记忆装置称为&ldquo;循环流通的消息，从巴黎出发，沿着神经系统上诸多细微的点最后回到巴黎&rdquo;，并在一处不点名地提到了一位&ldquo;神经学家&rdquo;（会不会是英国神经生理学家约翰&middot;杨？），后者进行了许多有关章鱼神经系统的实验。（E，页89）当然，电子系统和生物学系统可能被卡住，回路也可能崩溃。拉康小心指出，信息的周转并不是&ldquo;人与人之间发生的最重要的事情。信息的周转关注的是线路底下发生的事情，以及能够被控制的事情。此外，当这一周转开始失灵（deteriorate）、不再发挥通讯作用时，人们由此开始思考它将往哪里去，还是哪儿都不去&rdquo;（E，页83）。拉康接着补充说，可以用一个美国单词来描述这种崩溃，就是&ldquo;心理学中&rdquo;的&ldquo;堵塞（the jam，拉康原文是英语）一词。在此，混乱（confusion）第一次作为关键概念出现。混乱倾向在通讯中表现为通讯的停止，也就是说不再传达任何信息。由此产生另一个符号&rdquo;（E，页83）。拉康很清楚，在他之前香农就把这种倾向命名为&ldquo;熵&rdquo;；但是，拉康自己正在发展一种象征界观念，力图根据他所谓在文明时间进程中&ldquo;人的等待&rdquo;（E，页300），来重新规定通讯与非通讯（noncommunication）的意义。 结论 我在本文开头说过，拉康《失窃的信》的研讨班与大洋两岸的文学批评家们玩了一场游戏，一场藏匿于光天化日之下的游戏。如何理解英语世界自身造成的这个盲视？约翰&middot;弗勒斯特对此给出的解释是：1966年《耶鲁法国研究》刊登的杰弗里&middot;梅赫尔曼译文是节译，可能&ldquo;导致英美世界接受《研讨班》时，脱离了拉康的讨论语境；也就是说，没有注意他是在什么语境下讨论重复、机器和控制论的&rdquo;。[95]他的说法大体上是准确的，因为在对拉康进行跨语际阐释之后，美国博弈论和控制论的痕迹事实上就被抹去了。但这种说法也有一个问题：当时已经发表的法文版《研讨班》有三个版本，而英美学界大部分后结构主义的拉康研究者都是双语作家，他们应该参考过某个法文本。举个例子，德里达在《真理供应商》（&ldquo;The Purveyor of Truth&rdquo;）一文花了很大篇幅批判拉康，巴巴拉&middot;约翰逊则在《参照框架》（&ldquo;The Frame of Reference&rdquo;）一文中针对德里达的批判做出了有力反击；不过，两者都没有提到拉康著作中俯拾皆是的控制论机器。对此该如何解释？我们从这个跨洋的盲目镜像游戏之中，能够了解到哪些关于理论本身的政治无意识信息？考虑到美国和其他地方的学院，都在进行学科边界的再生产和管辖，上述现象是否与此有关？ 的确，拉康没有指明具体是哪些控制论学者使他注意到坡的小说，但他在重写（rework）弗洛伊德的过程中，从未试图隐瞒控制论的核心地位。1955年6月22日，拉康做了一次题为《精神分析与控制论，或论语言的本质》的公开演讲，概括他为期一年的研讨班（我在文章中已经分析了这次研讨班）。在演讲中，拉康开始反思控制论和博弈论险恶的（sinister）一面，反思这些（美国）发明背后蕴含的政治涵义： 沿着这条创新的前沿继续走下去&mdash;&mdash;其创新性以控制论的形式出现于我们世界上&mdash;&mdash;在这一过程中，我所做的是试图把它和人的等待（man&rsquo;s waiting）联系起来。如果经过检测的（scanned）遭遇组合的科学为人所注意，那是因为这种科学根本上与人有关。而它产生自机遇博弈也毫不奇怪；博弈论关系到我们的经济生活的方方面面，关系到联合与垄断的理论，关系到战争理论，说这些并非无的放矢。没错，从战争作为博弈的角度看，战争本身脱离一切真实（real）。同一个语词既可以指相当广泛的领域，也可以指机遇博弈，指出这一点也并非无的放矢。&hellip;&hellip;在此我们非常接近于我一开始提出的那个根本问题：&ldquo;无意识&rdquo;的机遇（the chance of the unconscious）在某种意义上决定了人之为人。那么，它是什么？[E，页300] 几乎可以说，拉康对博弈论的描述，以隐晦的方式（coded）描绘了冷战中的美帝国。就弗洛伊德式无意识而言，控制论能够告诉我们的可怕事实是以&ldquo;经过检测的遭遇组合&rdquo;的面目出现的。借助控制论，符号得以在一种装置（apparatus）中体现出来，拉康假定这种装置将真实界与句法相结合；不过，这一句法与常规语法毫无关系，它是0和1的组合逻辑。拉康模仿海德格尔的口吻说：&ldquo;人并非这种原初语言的主人；他已被抛入其中，被交付给语言，被语言的齿轮裹挟。&rdquo;[E，页307] 历史性（historicity）或&ldquo;人的等待&rdquo;的真正含义是时间与机遇，而要思考或再思考心智、语言、机器，时间与机遇都相当重要。不过，我们在此碰到一个问题：控制论诞生之后，语言理论和无意识理论会不会变成一回事？拉康说&ldquo;不会&rdquo;，他说对了。对于&ldquo;出现于我们世界上的事物&rdquo;的转瞬即逝（temporality），拉康始终保持相当开放的姿态；而他的创新性也正是在此。 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211; [①]Jacques Lacan, The Ego in Freud&rsquo;s Theory and in the Technique of Psychoanalysis,1954&ndash;1955, vol.2 of The Seminar of Jacques Lacan, trans. Sylvana Tomaselli, ed. Jacques-Alain Miller (New York,1991), p.179;下文简称E。 [②] 索卡尔（Alan Sokal）和布里克蒙特（Jean Bricmont）就因此批评过拉康，认为他对数学的运用有问题；但是，就拉康的数学建构离不开博弈论，控制论和信息理论，以上两位却没有对此做出有力的批评。见Alan Sokal and Jean Bricmont, Fashionable Nonsense: Postmodern Intellectuals&rsquo; Abuse of Science (New York,1998)。有趣的是，已经有人质疑两位作者自己对复数的理解，见Arkady Plotnitsky, The Knowable and the Unknowable: Modern Science, Classical Thought, and the&ldquo; Two Cultures&rdquo; (Ann Arbor,Mich.,2002),pp.112&ndash;13.亦见Bruce Fink的辩护：Lacan to the Letter: Reading &ldquo;&eacute;crits&rdquo; Closely(Minneapolis,2004), pp.130&ndash;32.拉康数学公式的排印错误，见Fink, &ldquo;The Nature of Unconscious Thought or Why No One Ever Reads Lacan&rsquo;s Postface to the &lsquo;Seminar on &ldquo;The Purloined Letter,&rdquo;&rsquo; &rdquo;in Reading Seminars I and II: Lacan&rsquo;s Return to Freud, ed. Richard Feldstein et al. (Albany,N.Y.,1996), pp. 186&ndash;87 n.3.#p#分页标题#e# [③] 围绕《〈失窃的信〉研讨班》的传抄、发表、翻译的过程，引发了如何阐释拉康的象征界理念的问题。此次研讨班的1966年权威版本表明，有不止一个文本、不止一次研讨班探讨了这个问题。第一次印出的版本是&ldquo;Le S&eacute; minaire sur&lsquo;La Lettre vol&eacute;e&rsquo;&rdquo;in La Psychanalyse,no.2(1956):1&ndash;44。这个版本包括1954-55年研讨班主要议题提纲，还有拉康关于数字序列、控制论、机器和自动重复机制的讨论。1966年，这篇文章和提纲的扩展版本重刊于《选集》（&eacute;crits）中。1972年，新版本的删节英译文题为《〈失窃的信〉研讨班》（&rdquo;Seminar on &lsquo;The Purloined Letter&rsquo;&rdquo;），trans. Jeffrey Mehlman, Yale French Studies, no.48(1972):39&ndash;72。1978年，1945-55年研讨班手稿以标题Le Moi dans la th&eacute;orie de Freud et dans la technique de la psychanalyse,1954&ndash;1955出版，Miller编辑（Paris，1978）。手稿表明拉康在1955年3月23日至5月11日之间，不止一次讨论过《失窃的信》。 [④]Marie Bonaparte（1882-1962），法国作家、精神分析学家。&mdash;&mdash;译注 [⑤] 见Jacques Derrida, The Post Card: From Socrates to Freud and Beyond, trans. Alan Bass (Chicago, 1987), pp. 403&ndash;96。 [⑥] 原文是&ldquo;le hasard nous l&rsquo;a offerte&rdquo;（Lacan, Le Moi dans la th&eacute;orie de Freud et dans la technique de la psychanalyse, p.264）。在之前1955年3月30日的研讨班上，拉康就说了本文题记那段话，表示偶然的机遇是通过控制论降临的。 [⑦]John von Neumann（1903-1957），奥地利裔美国数学家，在多个领域做出过杰出贡献，包括集合论、遍历理论、量子力学、博弈论、几何学、经济学等，被认为是二十世纪最重要的数学家之一。&mdash;&mdash;译注 [⑧]Oskar Morgenstern（1902-1977），德裔奥地利数学家，与纽曼合著的《博弈论与经济行为》一般被认为是第一本讨论博弈论的专著。他还将博弈论运用到商业领域。&mdash;&mdash;译注 [⑨] 衍指符号这个概念特指跨语言符号在隐含的翻译途中看不见的关联。与通常显示自身外来的新造词语不同，一个衍指符号并不在言说或书写层面经历质变，而在于本土语词的所指延伸到外来语词的那个过程，最后造成意义内部分裂。关于此概念在跨语际符号学中更详细的阐释，见 Lydia H. Liu, The Clash of Empires：The Invention of China in Modern World Making (Cambridge, Mass., 2004), pp.12&ndash;13。(中译见刘禾：《帝国的政治话语》，三联书店2009年版。) [⑩] 早先关于美国和法国之间镜像游戏的讨论，见Jane Gallop,Reading Lacan (Ithaca, N.Y.,1985), pp.55&ndash;73。 [?]Sylv&egrave;re Lotringer and Sande Cohen, &ldquo;Introduction: A Few Theses on French Theory in America,&rdquo; in French Theory in America, ed. Lotringer and Cohen(London,2001), p.1. [?]Jean-Paul Sartre,&ldquo;Jean-Paul Sartre r&eacute;pond,&rdquo;interview with Bernard Pingaud, ?Arc, no. 30 (1966):94。1966年，?Arc出了一期萨特特刊，名为&ldquo;今日萨特&rdquo;。在这次访谈中，编辑Bernard Pingaud特地让萨特回应结构主义者（包括福柯、列维-斯特劳斯、拉康与阿尔都塞）的著作。 [?] 比如，维纳写于1942年的计划书《黄祸》就是一本较早和控制理论有关的著作。这是一份120页的有关防空射击的机密报告，是维纳提交给国防研究委员会的。见Flo Conway and Jim Siegelman, Dark Hero of the Information Age: In Search of Norbert Wiener, the Father of Cybernetics (New York,2005),pp.116&ndash;18。 [?]Fredric Jameson, &ldquo;Imaginary and Symbolic in Lacan: Marxism, Psychoanalytic Criticism, and the Problem of the Subject,&rdquo; in Literature and Psychoanalysis: The Question of Reading, Otherwise, ed. Shoshana Felman (Baltimore, 1982), p.374. [?] 弗朗索瓦&middot;多斯（Francois Dosse）写过一部令人印象深刻的两卷本著作讨论结构主义的历史，但仅仅浮光掠影地提了一下控制论。见Francois Dosse, The Rising Sign,1945&ndash;1966,vol.1 of History of Structuralism, trans. Deborah Glassman (Minneapolis,1997), p.220。 [?] 这一过程正和美国向欧洲出口各种制度安排同步进行，Victoria de Grazia的著作Irresistible Empire: America&rsquo;s Advance through Twentieth-Century Europe(Cambridge, Mass.,2005)在这方面做了出色的分析。 [?] 为避免语词上的口舌之争，我用&ldquo;美国理论&rdquo;这一简称指博弈论、控制论、信息理论等随着美帝国的兴起而占据霸权地位的理论。我并没有暗示这些理论内部的联合，我也并不认为科学家个人的国族对这里的讨论有多重要。法国科学家和其它欧洲科学家当然对控制论的数学奠基贡献良多，维纳也承认这一点；但是，他们并没有发明作为一门科学的控制论，他们的著作和美国霸权也没有直接联系。 [?] 在博弈论发明的优先权问题上针锋相对的论述，见William Poundstone, Prisoner&rsquo;s Dilemma (New York,1992), pp.40&ndash;41，以及 Georges T. Guilbaud, &ldquo;Lecons sur les &eacute;l&eacute;ments principaux de la th&eacute;orie math&eacute;matique des jeux,&rdquo; Strat&eacute;gies et D&eacute;cisions economiques: &eacute;tudes th&eacute;oriques et applications aux enterprises, ed. Centre National de la Recherche Scientifique (Paris, 1954), 2.6&ndash;2.10:1&ndash;29。 [?] 博弈论概念，指参与博弈的各方不存在合作可能性，在竞争条件下一方的收益必然造成另一方损失，收益和损失的总合为零。&mdash;&mdash;译注 [?] 运用于博弈论的一项决定规则，指将可能损失最小化，或将可能收益最大化。一般用于零和博弈情况。&mdash;&mdash;译注 [21] 获得普遍承认的最明显标志，是1994年诺贝尔经济学奖颁给约翰&middot;纳什、约翰&middot;海萨尼（John Harsanyi）与莱因哈特&middot;泽尔腾（Reinhard Selten）。 [22]Claude Elwood Shannon（1916-2001），美国数学家、电子工程师，被称为&ldquo;信息理论之父&rdquo;。&mdash;&mdash;译注 [23]Norbert Wiener（1894-1964），美国数学家，研究涉及电子工程、电子通讯等领域。&mdash;&mdash;译注 [24] 见Norbert Wiener, Cybernetics, or Control and Communication in the Animal and the Machine (Cambridge,Mass.,1948),p.19.详细的自传性说明，见Wiener, I Am a Mathematician (New York,1956),pp.322&ndash;23 [25] 有关控制论的历史，见Steve Joshua Heims,The Cybernetics Group (Cambridge,Mass.,1991). [26]Roger Caillois（1913-1978），法国知识分子。&mdash;&mdash;译注 [27] 有关综述见C&eacute;line Lafontaine, L&rsquo;Empire cybern&eacute;tique: Des machines &agrave; penser &agrave; la pens&eacute;e machine (Paris,2004)。 [28] 有关维纳和伊波利特在博弈论和战争的未来等问题上的交谈，见Wiener, &ldquo;L&rsquo;Homme et la machine,&rdquo; Collected Works with Commentaries, ed.P.Masani,4 vols. (Cambridge,Mass.,1985), 4:824&ndash;42. [29]19世纪英国物理学家麦克斯韦为了说明违反热学第二定律的可能性而设想的思维实验，设想一个妖精把守一道闸门，让速度快的微粒通过闸门，而把速度慢的微粒留在闸门另一边，这样形成闸门两边的温差。麦克斯韦妖被认为是耗散结构的雏形。 &mdash;&mdash;译注 [30] 见Jean Hyppolite, &rdquo;Le Coup de des de Ste phane Mallarmeet le message,&rdquo; Etudes philosophiques 4 (1958): 463&ndash;68.伊波利特参加了拉康1954-55年期间的研讨班。 [31]Elizabeth Roudinesco（1944-  ），法国历史学家、精神分析学家。&mdash;&mdash;译注 [32]Elizabeth Roudinesco, Jacques Lacan and Co. :A History of Psychoanalysis in France, 1925&ndash;1985, trans.Mehlman (Chicago,1990),p.300;以下简写为JL。 [33] 见Dosse, The Rising Sun, p.58, 以及JL, pp. 305-7。 [34] 拉康离开结构主义语言学的前后过程，见Philippe Lacoue-Labarthe and Jean-Luc Nancy, The Title of the Letter: A Reading of Lacan, trans.Francois Raffoul and David Pettigrew (Albany,N.Y.,1992), pp.33&ndash;50。 [35]Fink, &ldquo;The Nature of Unconscious Thought or Why No One Ever Reads Lacan&rsquo;s Postface to the &lsquo;Seminar on &ldquo;The Purloined Letter,&rdquo;&rsquo;&rdquo; pp.173&ndash;74. [36]Friedrich Kittler（1943-  ），德国文学批评家、媒体理论家，著作受到拉康和福柯的影响。&mdash;&mdash;译注 [37]Friedrich Kittler, Gramophone, Film, Typewriter, trans. Geoffrey Winthrop-Young and Michael Wutz (Stanford,Calif.,1999),p.15.最近受吉特勒启发的有关拉康与控制论的研究，见John Johnston, The Allure of Machinic Life: Cybernetics, Artificial Life, and the New AI (Cambridge, Mass.,2008),pp.65&ndash;103. [38] 见Guilbaud, &rdquo;Lecons sur les elements principaux de la theorie mathematique des jeux,&rdquo;2.7:7. [39]Warren McCulloch（1898-1969），美国神经生理学家、控制论学家。&mdash;&mdash;译注 [40]Gregory Bateson（1904-1980），英国人类学家、语言学家、控制论学家，著作交叉多个领域。&mdash;&mdash;译注 [41] 关于詹姆斯&middot;乔伊斯和信息理论，见拙文：&ldquo;iSpace: Printed English after Joyce, Shannon, and Derrida,&rdquo; Critical Inquiry 32 (Spring 2006):516&ndash;50。 [42]Alan Turing（1912-1954），英国数学家、逻辑学家，被称为人工智能之父。&mdash;&mdash;译注 [43] 关于图灵异想天开式的冒险举动，见Andrew Hodges, Alan Turing: The Enigma (New York,1983),pp.344&ndash;45。 [44]John Zachary Young（1907-1997），英国动物学家、神经生理学家，被认为是二十世纪最杰出的生物学家之一。&mdash;&mdash;译注 [45] 见Jean-Pierre Dupuy, The Mechanization of the Mind: On the Origins of Cognitive Science, trans. M.B. DeBevoise (Princeton, N.J., 2000), p.109。 [46] 见Ronan Le Roux,&ldquo;Psychanalyse et cybernetique: Les Machines de Lacan,&rdquo;L&rsquo;Evolution Psychiatrique 72, no.2(2007): 346&ndash;69。 [47] 见Lacan,&ldquo;Logical Time and the Assertion of Anticipated Certainty&rdquo;(1945), &eacute;crits, trans. Fink et al. (New York,2006), pp.161&ndash;75。 [48] 有关控制论在法国的介绍，见David Mindell et al., &ldquo;From Communications Engineering to Communications Science: Cybernetics and Information Theory in the United States, France, and the Soviet Union,&rdquo; in Science and Ideology: A Comparative History, ed. Mark Walker (London, 2003), pp.66&ndash;95。 [49] 在一次采访中，95岁高龄的盖勒博德回忆他和同事们在庞加莱研究所（Henri Poincare Institute）如何试图掌握来自美国、德国和苏联的新型数学任务。见Guilbaud,&ldquo;La Mathematique et le social,&rdquo;interview by Bernard Colasse and Francis Pave, Gerer et Comprendre 67 (Mar.2002): 72。 [50]Mindell et al.,&ldquo;From Communications Engineering to Communications Science,&rdquo; pp.74&ndash;75. [51] 见Le Roux, &ldquo;Psychanalyse et cybernetique,&rdquo; p. 335。 [52] 见盖勒博德对博弈论领域的重要贡献：&ldquo;La Theorie des jeux: Contributions critiques ala theorie de la valeur,&rdquo;Economie Appliquee 2(1949):275&ndash;319;trans. A.L. Minkes under the title &ldquo;The Theory of Games: Critical Contributions to the Theory of Value,&rdquo; in The Foundations of Game Theory, ed.Mary Ann Dimand and Robert W.Dimand,3 vols. (Cheltenham,1997),1:348&ndash;76;以下简写为&ldquo;TG&rdquo;。亦见他的La Cybernetique (Paris,1954) 以及Elements de la theorie mathematique des jeux (Paris,1968)。 [53] 见Lacan: Topologically Speaking,ed. Ellie Ragland and Dragan Milovanovic (New York,2004)。 [54]Harold W. Kuhn（1920- ），美国数学家，与David Gale和Albert Tucker一起获得1980年约翰&middot;冯&middot;纽曼理论奖。&mdash;&mdash;译注 [55]Harold W.Kuhn, introduction to John von Neumann and Oskar Morgenstern, Theory of Games and Economic Behavior (Princeton, N.J.,2004), p. x. [56]Guilbaud,&ldquo;Lecons sur les elements principaux de la theorie mathematique des jeux,&rdquo;3.13:18. [57]Le Roux, &ldquo;Psychanalyse et cybernetique,&rdquo; p.352. [58] 引自Le Roux, &ldquo;Psychanalyse et cybernetique,&rdquo; p.353. [59] 文章最初发表于Les Cahiers d&rsquo;Art。见Roudinesco, Jacques Lacan, trans. Barbara Bray(New York,1997), p.176。 [60] 兰德公司1946年由美国空军与道格拉斯公司合资建立，任务是研究空战技术。见Martin J. Collins, Cold War Laboratory: RAND, the Air Force, and the American State, 1945&ndash;1950 (Washington,D.C.,2002),以及S.M. Amadae, Rationalizing Capitalist Democracy: The Cold War Origins of Rational Choice Liberalism (Chicago,2003).有关兰德公司的博弈论分析详情，亦见Paul N. Edwards, The Closed World: Computers and the Politics of Discourse in Cold War America (Cambridge,Mass.,1996),pp.113&ndash;45。 [61]Merrill Flood（1908-1991），美国数学家，与德雷希尔（Melvin Dresher）一起奠定了囚徒困境的理论基础。&mdash;&mdash;译注 [62]Albert W. Tucker（1905-1995），加拿大裔美国数学家，在拓扑学、博弈论、非线性规划等领域做出过重要贡献。&mdash;&mdash;译注 [63]Poundstone, Prisoner&rsquo;s Dilemma, p.101. [64] 像赌钱币游戏一样，福尔摩斯故事被纽曼和博根斯坦作为零和双人博弈的例子。见von Neumann and Morgenstern, Theory of Games and Economic Behavior,pp.176&ndash;78。 [65] 见Neumann and Morgenstern, Theory of Games and Economic Behavior,p178。 [66] 随机程序指一组能够被数学步骤分析或形式化的随机序列。 [67]Kuhn, &ldquo;Extensive Games,&rdquo; Proceedings of the National Academy of Sciences of the United States of America 36(Oct.1950):571. [68]Guilbaud,&ldquo;Lecons sur les elements principaux de la theorie mathematique des jeux,&rdquo;2:6. [69] 数学随机（stochastic）概念通过控制论研究回译为法语aleatory，这为我们提供了另一个类似的理解障碍例子。在德里达和拉康的英译文中，aleatory一词很少译回stochastic。事实上，aleatory通常被保留不译，大概是因为译者对英语中的控制论术语或概率理论不熟悉所致。因此，希腊词根的英语词stochastic回译为拉丁词根的法语词aleatory，再返回英语时就产生了一个拉丁词根的英语词aleatory。这个过程围绕&ldquo;随机（aleatory）&rdquo;概念产生了一定的神秘性和含混性，仿佛它能够单独作为哲学概念存在；但对使用英语或其它语言的数学家来说，概率理论中的随机程序从来不会引起混乱。 [70] 随机过程（stochastic process），概率论术语，与确定过程（deterministic process）对举。指的是在变化过程中随机或偶然因素会对未来的事态造成不确定影响；也就是说，就算原始条件已知，仍有多种可能过程。但这些可能过程的概率分布情况并不相同。&mdash;&mdash;译注 [71] 众所周知，雅各布森早先与特鲁别茨柯伊（Nikolai Trubetzkoy）把二元对立原则引入语音学和音位分析。语言学用加减符号标记区别性音位特征，但不应把这一用法与拉康的随机符号组合相混。后者的机遇博弈不仅仅是关于区别性特征的标记，那是雅各布森和其它语言学家感兴趣的事。见Roman Jakobson et al., Preliminaries to Speech Analysis: The Distinctive Features and Their Correlates (1952;Cambridge,Mass.,1967), pp.43&ndash;45。相反，拉康感兴趣的是：概率分析如何能够将一组随机序列（例如三线形）形式化。见注释55。 [72]Guilbaud, What Is Cybernetics? trans. Valerie McKay (New York,1959),pp.53&ndash;54. [73] 这里无法具体说明序列是如何产生的。关于拉康三线形组合，冯克的解说是迄今最清晰易懂的。见&ldquo;The Nature of Unconscious Thought or Why No One Ever Reads Lacan&rsquo;s Postface to the &lsquo;Seminar on &ldquo;The Purloined Letter&rdquo;&rsquo;&rdquo;。 [74]Lacan,&ldquo;The Function and Field of Speech and Language in Psychoanalysis,&rdquo;Ecrits, p.223. [75]Ibid. [76]Ibid., p.228. [77] 陈久金和张振国所做的考古学研究把&ldquo;八卦&rdquo;运算出现日期推定到五千年前。见陈久金与张敬国：《含山出土玉片图形试考》，载《文物》（1989）：14-17。 [78] 并不仅仅只有在中国，人们才为预言目的使用数学符号；相反，这是世界各个文明都存在的普遍现象。拉康并没有把信奉机遇、数字和偶然性当作迷信打发掉，而是将其视作通往无意识的道路。 [79]Donald F.Lach, &ldquo;Leibniz and China,&rdquo; Journal of the History of Ideas 6 (Oct.1945):446。在中国，三线形的发明和书写被归诸伏羲&mdash;&mdash;公元前29世纪的神话帝王。 [80] 引自Wiener, Cybernetics, or Control and Communication in the Animal and the Machine, pp.52&ndash;53。 [81] 见Guilbaud,&ldquo;Divagations cybernetiques,&rdquo;Esprit, no.171 (Sept.1950):283。 [82] 拉康跟着盖勒博德重构了控制论谱系，将其起源追溯到帕斯卡尔和孔多塞；见E，页296。 [83] 考虑到拉康对无意义或废话（nonsense）的重申，马克&middot;泰勒（Mark Taylor）认为拉康承认真实界的极端异质性，并且，真实界根本上具有神学色彩。见Mark C. Taylor, Altarity (Chicago, 1987), pp. 93-94。#p#分页标题#e# [84]Guilbaud, What Is Cybernetics? p.70. [85] 见Wiener, Cybernetics, or Control and Communication in the Animal and the Machine, pp.19,55。 [86]Ibid., p.16. [87] 在这里，tails or heads一语表示&ldquo;猜反面或正面&rdquo;的游戏，而tails and heads联系到上文又指消息的结尾部分和开头部分，故成双关语。&mdash;&mdash;译注 [88] 香农大部分开创性工作都是1941-58年期间在贝尔电话实验室里完成的，并继续与贝尔实验室保持联系到1972年。他在1958年成为麻省理工大学的教授，在那里教书到1978年退休。 [89]Claude E.Shannon and Warren Weaver, The Mathematical Theory of Communication (Urbana, Ill.,1963), p.39. [90]Lacan,&ldquo;Seminar on&lsquo;The Purloined Letter,&rsquo;&rdquo;Ecrits, p.35. [91] 香农这个图示的基础，是他对摩尔斯电码的点线空间原则（dot-dash-space principle）的分析，他将此应用于信息理论。&ldquo;空间&rdquo;一语是香农的发明，见Shannon and Weaver, The Mathematical Theory of Communication,p.38。 [92] 引文表明，拉康注意到1951年后计算机加快了大量质数的发现。 [93] 见Heims，The Cybernetics Group，pp. 31-51。 [94]Warren McCulloch and Walter Pitts, &ldquo;A Logical Calculus of the Ideas Immanent in Nervous Activity,&rdquo; Bulletin of Mathematical Biophysics 5 (1943): 114. [95]John Forrester, The Seductions of Psychoanalysis: Freud, Lacan, and Derrida (Cambridge, 1990), p.339 n.72. 译者：王钦</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":139,"categories":[1],"tags":[]}