{"id":163289,"link":"https://chinadigitaltimes.net/chinese/2011/06/爱思想-党国英：新世纪中国农村改革：反思与展/","date":"2011-06-23T13:30:33Z","modified":"2011-09-27T17:32:00Z","title":"爱思想 | 党国英：新世纪中国农村改革：反思与展望","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41558\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41558\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=41558\">小</a> 本文共阅读 46 次 更新时间： 2011-06-23 01:01:35</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>党国英：新世纪中国农村改革：反思与展望</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"> </td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C5%A9%B4%E5%B8%C4%B8%EF&#038;searchfield=keywords\">农村改革</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>党国英</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=83\">进入专栏</a>） </td>\n</tr>\n<tr>\n<td valign=\"top\"> 20余年农村改革和发展的成就与问题，一并结转到了新的世纪;而1999年的农村经济大帐总体上显得平淡无奇，这也算是给全国经济的“平稳过渡”作出了贡献。尽管许多农村经济与社会的深层矛盾逐步走向表面化，但总体上还应该是属于“通过经济发展可以解决的前进中的问题”。不过，比这些问题本身更为重要的一个问题是我们的认识偏差——总是把需要政府解决的问题和需要市场解决的问题混为一谈。我们想区别这两类问题，并着重分析新的历史条件下需要政府解决的问题。</p>\n<p> <strong>引论：中央政府需要率先转换角色</strong></p>\n<p> 回顾20余年的农村改革及其所取得的巨大成就，政策调整、政策放宽是大前提，在这个大前提下，市场力量的作用功不可没。但是，在新的历史条件下如果继续守着这样一个认识，恐怕要无所作为了。<br /> 只要有市场在，市场就会在广大的领域挥配置资源的作用，这是无可怀疑的。中国乡镇企业发展以及目前的产权变革，农业机械化、“产业化”和农业科技推广，发达地区小城镇的崛起，等等，都离不开市场的推动作用。但是，目前农村市场发育本身遇到严重障碍，资本市场、劳动市场和土地市场这三大要素市场停止发育，农产品市场甚至有所倒退，农民进入市场的途径是一路红灯，何以谈市场的推动作用 这是农村发展趋于缓慢的病因所在。市场发育陷于停顿甚至倒退的原因，是市场发育需遇到深层次的制度问题，而依靠普通农民的自发力量根本不能突破这种制度限制。<br /> 中央政府应成为今后农村制度创新的主导力量，而不能寄希望于农村自发的制度创新。农村经济经过一段时间快速发展，社会生活已经复杂化，农民对公共物品(社会保险、文化教育、村容村貌，基础设施以及社会制度、秩序和安全等)的需求已日益显现。显然，在乡村权势阶层从普通农民中分化出去并变得保守以后，分散的、没有组织化的普通农民对此是毫无办法的;公共物品的系统供应是现代社会的一个特征，这已经超出了中国农民的经验范围。<br /> 农村经济现代化的逻辑递进关系反过来说是：农村现代化 农村分工深化 农村市场自由统一 农民的市场进入成本下降 降低农民进入市场的制度壁垒和自然壁垒。中央政府必须在这个过程中发挥催化作用，其办法就是降低农民进入市场的制度壁垒和自然壁垒。降低制度壁垒需要市场化改革，而降低自然壁垒则需要发展基础设施。<br /> 去年以来，政府部门十分注意农村经济结构调整问题，而对重要的改革事项却三缄其口。如果只谈发展，中央政府应该把注意力放在更宏观的结构调整上面，至于农村领域的结构调整，还是应该交给市场。政府更重要的任务建立健全市场。<br /> 中国加入世界贸易组织，将对农村的长远发展发挥积极的影响。世界贸易组织对中国农业的影响主要是结构，而结构调整只会提高而不会降低中国农村的现代化水平。</p>\n<p> <strong>农民收入问题是表象</strong></p>\n<p> 近几年，许多部门的研究机构受命研究了农村市场如何扩大问题，基本结论大同小异：农民收入增长率下将导致农民购买力降低。农民购买力已经关系到国民经济的整体协调发展，所以才引起高层对农民收入问题的高度关注。<br /> 我国农民收入曾经有过极高的增长速度，1978-1984年，增长速度达到15·6 %。但是，奇迹总是短时间的，长期保持的奇迹就不是奇迹了。创造奇迹的条件发生了变化：改革开发之初，农村经济总值的基数小，而政策调整的幅度大，农民积极性空前高涨，特别是农民利用农业科技的能力大大增强，导致农民收入猛增，此其一。其二，农产品价格因素是推动农民收入增长的重要因素。改革开放之初，国家就开始逐步提高粮食价格，粮食市场价格对农业影响也日益增大，农民受益匪浅。1996年，由于国家提高粮食收购价格，农民收入较上年增长幅度较大，增幅达9 %。在目前的各种约束之下，继续依靠这两方面的因素来推动农民收入增长，已显得十分困难。<br /> 据官方称，1999年1 -3 季度，农民名义收入只增长2 ·5 %，考虑到物价下跌因素，实际增长了4 ·8 %。全年估计增长4 %。增收的2 %靠乡企和打工。1998年这个指标是4 ·3 %，1997年是4 ·6 %。农民收入增长率连续三年下跌。其实，如果能真正保持一个4 %左右的增长率，应该十分令人高兴了。有某部农村问题研究中心的报告称，1998年农民人均纯收入增长率是负值，如果这个分析可靠，1999年的农民纯收入增长率也很难是正值。<br /> 农民收入增长率下降反映出农村经济发展和政治发展的深层次问题。农民可支配性收入的大小受制于三个方面的因素(不计馈赠收入)，一是农产品收益，二是非农产业收益，三是对农民的税费征收水平。这三个方面都存在问题。第一方面和第二方面直接受制于经济体制，第三方面则涉及农村政治发展问题。<br /> 农产品收益下降，具体与农业生产效率与流通效率有关，但最终一个经济体制问题。<br /> 与美国、加拿大这样的国家比，我国人均占有耕地少是不争的事实。但我们的人地关系的紧张有人为的因素。在目前的体制之下，可以有很高的亩产量，但不可能有高的劳动生产率，也不可能有很高的资本报酬率。我国近二十年国民经济发展已经创造了农业劳动力净减少的奇迹，但距离现代农业所能提供的农民人均耕种土地的可能性还很遥远。在这种情况下，农民收入的提高必然要仰赖在非农产业兼业，由此形成我国农业生产的“小规模兼业农业” 特征。如果没有政府特殊保护，小规模兼业农业不可能创造很高的收入。首先，这种农业以精耕细作为特点，廉价劳动力是其存在的基础，因此不可能创造出较高的农业工资。其次，农户兼业以季节性打工为主，农民工难以成为具有专业素养的熟练劳动力，收入水平提高受到限制。据杜鹰先生的研究报告(经济日报，19990113)，1985年- 1997年间，农业的国民收入份额从28·7 %下降到18·7 %，下降了约35%;而同期农业的就业份额从62·4 %下降到49·9 %，只下降了约20%，这意味着农业的相对劳动生产率下降了。再者，面对大量农业劳动力，国家很难通过财政补贴使他们获得全社会平均工资水平，而通常他们会成为向社会提供净收入的纳税人。以日本为例，日本农户1997年平均收入883 万日元(超过了非农户收入)，其中农业收入114 万中有相当比重的政府补贴，政府又另外提供年金211 万日元，日本政府可以这样做，因为日本农户才有334 万户，占日本的总户数只有7 ·2 %。像我们这样一个农民大国，要给农民补贴，让农民的收入达到城市居民的平均生活水平，没有任何一个国家的政府能承担得起。相反，我们还不得不从那里取得一定的财政收入，相当一部分农村公共建设也还要农民掏腰包。这样一个现实不改变，提高农民收入水平的前景就相当黯淡。<br /> 承包政策对农业生产所释放的效应早已是强弩之末。以承包制为代表的农村改革，并不是一次完整的产权变革。我们好像建立了一种新的家庭经营制度，并大力称颂这个制度的优越性，但家庭经营制度所赖以存在的土地，却不由农民支配。这种权利的不配套，已经严重束缚农村经济发展和政治发展。这个问题我们在后面要进一步论述。<br /> 农产品价格调整的空间已经很小，很难再依靠提高农产品价格来增加农民收入。我国加入世界贸易组织以后，受国际市场的影响，提高农产品价格的可能性更小。<br /> 据有关方面的研究者估计，近几年乡镇企业吸收劳动力是负增长。1999年后半年政府实行积极的财政政策，基本建设规模扩大了，农民外出务工收入有所增加，估计1999年农民纯收入增长的一半是这个方面造成的。今后农村剩余劳动力向城镇转移将越来越是一个艰难的过程。第一，以往乡镇企业形成高速增长优势，与城市经济体制改革滞后有关。随着城市经济体制改革逐步到位，乡镇企业要由粗放型发展向集约型发展转变才能保持自己的竞争力，但这个转变受到资金、技术和劳动力素质制约，多数乡镇企业还没有为这个转变做好充分准备。第二，今后吸收农村剩余劳动力的主要途径恐怕要更多利用第三产业的发展，而这种结构调整也是一个缓慢的过程。这两方面的原因决定了小规模兼业农业将长期存在，因而也决定了提高农民收入的艰巨性。<br /> 农民的税费负担是影响农民收入分配主要因素。这是一个涉及因素甚广的问题，我们将在后面作出具体分析。<br /> 农民增收要不断提高的农业劳动生产率为基础，而提高农业劳动生产率的根本途径是实现农村经济的高度专业化;专业化的形成又需要自由、开放和统一的市场，这个市场必须有足够低的进入门坎(即市场进入成本)。从历史上看，大规模工业化生产总是在市场的制度环境较好、交通运输成本较低的地方出现的。我们因此把经济发展的全部问题归结为市场进入的成本问题。中国农村经济落后的根本问题，便是农民进入市场太难，阻碍太多，费用太高。在一些地方，农民没有搞林牧业，但却要缴农林特产税;猪还没有养大，屠宰税已经开始征收;还有的地方干脆今年收明年的税，并美其名曰“以税收促进发展”。农民刚抬腿向市场迈一步，各种关卡便横亘在眼前。劳动力转移方面的障碍也很多，不合理的户籍制度使农民受到身份歧视，城里的老板、工头肆意盘剥农民工，常常发生农民干了活拿不到钱甚至倒贴钱的情形。此外，还有交通通讯不畅所产生的市场进入成本，也影响农民发展生产的能力，影响农民收入。</p>\n<p> <strong>政策摇摆发生在粮食问题上</strong></p>\n<p> 如果我们前面的分析是正确的，即认为中国农村经济落后的根本问题，是农民进入市场太难，阻碍太多，费用太高，那么政府的职责应该是降低市场壁垒，帮助农民以尽可能低的成本进入市场。然而，纵观中国农村二十年的政策实施，并没有一个明确的市场导向。从农村产权安排，到农产品流通体制，与市场经济的要求相去甚远。一个特点是，我们的农村政策似乎受制于粮食生产状况。“多了少了多了多”曾经被用来形容中国粮食生产的波动，相应地，我们的政策似乎是“紧了紧了松了松”，也有摇摆。<br /> 按照目前主流的说法，我国农产品正在发生阶段性、结构性过剩，导致农产品价格持续低迷，农业生产赔多挣少。但这恐怕不仅仅是有的同志所说的是一个市场需求约束问题。一个国家有多一半的劳动力种地，又有一揽子 “绿色革命”技术的支持，那么在一定条件下，农产品供应是可以很充足的。这个条件就是价格。我国农产品过剩通常是一种高价位引起的过剩，代价是政府的财政负担。再从相对价格看(城市居民的恩格尔系数)，农产品的供应价格并不低。城市居民的食品支出占消费总支出的比重近些年一直在50%左右，这说明农产品的生产、加工和流通效率不高。从这个意义上说，农产品的供给制约才是真正的制约(决定供给的边际成本还不够低，导致市场均衡价格高，制约了购买力)。中国农产品市场的变化，与“蛛网模型”所揭示的“价格-供求”的波动关系倒颇为一致，只是政府干预使这一规律的表现在某些时候发生了畸变。<br /> 1997年开始，延长土地承包期、减轻农民负担、改革粮食流通体制，是中央政府农村工作的三大政策。前两项政策是一种长期政策，因为一直难以真正落实，所以一直受到强调。后一项政策的内容则极易随着粮食供求和价格形势的变化而变化。事实上，1998年以政府控制为核心的粮食流通体制改革步履为艰，到1999年已经难以为继了。<br /> 1999年的农村工作政策便有了明显的调整。政策的基本面围绕增加农民收入这一条铺开。但中央政府要增加农民收入，而基层政府却真正想的是增加自己财政的收入。由此有了干群关系紧张，加剧了农村社会不稳定。于是， 1999年中央政府的农村工作方针又更突出地强调了维护农村社会稳定这一条。<br /> 1999年中央政府农村工作政策受到强调的有：农村经济结构调整，乡镇企业转变经营机制，发展小城镇，加快水利为中心的基础设施建设步伐，清理基金会、清理乡村债务、改革信用社，改革粮食棉花流通制度，保护农业生态环境等等。<br /> 农村工作的其他政策，如市长菜篮子，商品粮基地建设，村民委员会建设，扶贫攻坚，计划生育等，或者因为相关重要性下降，或者已经是例行工作，在1999年的政策拼盘中不很抢眼。值得注意的是，“省长米袋子”这一政策在今年农业部长的农村工作会议讲话中发生了重大变化，这个讲话明确否定了粮食“自求平衡”的思路，主张农业生产合理布局。按照这个新的的思路，一些省份的省长就没有必要当“米袋子省长”了。这个变化无疑是积极的正确的。<br /> 现在看来，当初出台“米袋子省长负责制”和政府控制型的粮食流通体制“改革”是欠考虑的。这不是什么事后诸葛亮，因为政策出台当时就有不少人持有异议。当时的背景是，1994年美国世界观察研究所布朗先生发表了一篇不很严谨的文章，言称中国农业将不能养活中国人自己。尽管中国方方面面严厉批评了布朗的论点，但布朗的言论还是引起了高层的严重关注。正值此时，中国农业滑坡，粮价腾起。中央政府有两个明显反应：一是很快出台 “米袋子省长负责制”，要求各省区的粮食“自求平衡”;二是逐步调整了粮食流通政策，把本来已经放开的粮食市场重新控制起来了。“米袋子省长负责制”明显与农业资源的合理布局政策相冲突。而粮食流通体制改革是对1983 年以后逐步放开的粮食流通市场体制的一个否定。这个新的粮食流通体制改革方案很难严格监督实行，很难缓和财政补贴压力，也未能解决农民“卖粮难”的问题。中央政府注意到了有关问题，1999年对粮食流通政策又作了重大调整，方向是重新放开搞活。这个调整受到有关方面的欢迎。估计今后还会进一步放开粮食流通。<br /> 1999年，某些国有粮食流通部门的一个动向是，把好粮食当作“陈化粮”来卖，以逃避中央政府的“顺价销售” 政策。于是，仅此一项国有粮食部门又发生数十亿的亏损挂帐。看来，由政府监督国有企业的行为实在太难，各行业都是如此。<br /> 1999年，夏粮比去年增加100 亿斤。北方干旱，秋粮受影响。陕北发生大旱，但那里的食品价格稳定，城乡居民的生活基本没有受到影响。还是诺贝尔经济学奖得主阿马蒂亚·森说得对，真正饿死人的，不是来自天灾，而是人祸。只要(1 )农业生产力水平不倒退，(2 )坚持并完善土地的家庭经营制，(3 )粮食流通主渠道放开，尤其防止地方政府的垄断，中国的粮食就不会出问题。这主要不是一个资金投入问题，而是一个制度建设问题。<br /> 无论“米袋子”还是“菜篮子”，主要应交给市场去安排;市场越是健全，“米袋子”和“菜篮子”就越是牢靠。中央政府通过一定的粮食储备规模，在需要的时候发挥“平抑粮价”的作用就够了。</p>\n<p> <strong>农民负担不只是一个经济问题</strong></p>\n<p> 农民负担状况，会影响到农民的实际可支配收入的多少。这个问题喊了多年，但问题仍然存在。有的地方农民负担仍然很重，而且还搞强迫;有的地方还没有纠正屠宰税和农业特产税的平均分摊问题;农民的隐性负担也有所增加;还有的地方强行向农民收取服务费，实际上并没有给农民提供任何服务;农民贷款缴费的现象仍然存在。存在这些问题已经不能简单地归结为思想观念不对头。近几年，一方面乡镇财政收入增长连续超过全国平均增速，而另一方面城乡居民收入的差距在继续拉大，这个反差就够说明问题了。1999年4 月监察部统计，我国已经累计取消了不合理农民负担8000个，进一步减轻农民负担68亿。这听起来像天方夜谭。<br /> 这两年，各地根据中央精神做了许多工作，多数地方的减负工作抓出了成效，特别是恶性事件有所减少，农民对此很欢迎。一方面因为中央政府的决心大，另一方面是因为征收“三提五统”的难度日益增大，乡村干部不得不改弦易辙了。在一些地方，公检法系统已经不愿意配合政府做所谓“中心工作”了。从总体上说，这是一个可喜的变化。如果普遍实行了乡村政府机构的消肿减肥，这个问题有望进一步缓和。<br /> 农民负担重，谁承担责任 高层政府当然批评乡村干部，而乡村干部颇不服气，他们说农民负担的根子在上头。我们认为，农民负担问题久拖不决，是因为在目前认识条件下有三个难以克服的制度性因素。第一，分散的农民与组织起来的政府机构之间权利不对称，乡村干部的权力膨胀，这种权力试图不断扩大对农民应该拥有的资源的占有。第二，全局性的从上到下的干部人事任免体制和考核体制，使乡村干部只对上负责，不对下负责，而所谓上级监督下级的成本又极为高昂，乡村干部很难得到上级的真正约束。第三，农村市场化水平低，乡村干部掌握了大量的非市场资源，这些资源滋养着权力，扩大着权力。<br /> 更值得注意的是，这三个因素造成的制度环境严重扭曲了乡村社会关系。往深处说，这种扭曲要比农民负担严重得多。第一，不同程度的人身依附关系。据我们了解，现在不少农民进城务工做买卖要缴两份税费，一份缴给城市部门，一份缴给乡村干部。后一份税费是完全不合理的，但是，他们不缴是不行的;不缴就回不了家，不缴其他家族成员就受连累，不缴甚至宅基地要被没收。农民必须有一个退路，而这个退路由乡村干部掌握!中国在搞现代化，但九亿农民几乎没有多少不给自己留退路的，这就好像中国的现代化也给自己留了一条退路!第二，基层乡镇政府负债运转。这个问题已经在中西部地区已经相当普遍(1998年，仅湖南省芷江县29个乡财政负债总额就达2341 万元，平均84万元)。一位在地方工作的同志忧心忡忡地说，昔日农村工作的指挥部在村一级，逐步退到了乡镇一级，现在已经退到了县一级，因为工资发不了，乡镇一级的许多工作已经无法开展。看来这个问题很具有颠覆性。问题性质的严重性在于，现在的机制使得乡村机构和乡村干部权力的膨胀已经不直接受养活他们的农民的收益的约束，农民养活不了他们，他们也在加速膨胀，把问题留给子孙后代。或者有的地方变相地把权力“典当、抵押”给了当地富翁，富翁通过金钱向权力渗透。从根本上说，富人染指权力并不奇怪，而且也不一定是什么坏事，但在目前的制度背景下，这种权与钱的结合却是顶坏顶坏的事情。因为这种结合使得中国农村社会更趋于“山头化”和非市场化，离开市场经济所需要制度环境越来越远了。<br /> 或许有人说农民负担与刚性的农村公共开支的增长有关，既然中央政府不能调整自己的财政政策而“反哺”农村，那么乡村干部为了发展经济、改善社区生活质量，就不免提高税费的征收标准从而造成农民负担。这个话不是完全没有道理，但道理很不充分。国家对农业和农村发展支持得不够，是铁定的事实，而这个局面并非不可以改变;能不能改变取决于中央财政自己的改革方略如何。但是，不要以为中央对农村投资增加了，农民负担就可以减轻了。因为乡村干部向农民的征收水平既不是乡村公共开支的函数，也不是中央投资的函数，而是乡村干部与农民之间力量对比的函数。只有不懂历史的、天真的观察家才想不到这一点。<br /> 最终解决农民负担问题，一要农民人数减少，二要农民经济力量增强，三要农民组织程度提高。农民的力量从来不取决于农民的人数，而是取决于农民的组织程度。这三点是互相联系的。这三点要变为现实，依赖于整个国民经济和社会发展水平，而不单单是一个农村经济问题。</p>\n<p> <strong>家庭经营制度——半截子产权改革</strong></p>\n<p> 1976以后，中国的经济改革始于农村，并取得了伟大的成就，这是事实。但由此有了一种说法，叫做和平时期改革的“农村包围城市”，以为中国的经济改革和政治改革都将由农村起步并创造经验，然后向城市推开。这就把农村改革的成绩变成了一个神话。<br /> 农村创造的家庭经营制度替代了大一统的“集体经济”，在相当长的时期里带来了农村经济效率的增长。但是，家庭经营制度的建立是一种半截子产权变革，作为这个制度的核心——“承包制”，应用到城市后是失败的。说它是“半截子产权改革”，理由有二：<br /> 第一，计划经济的老一套管理方法始终没有离开农民。“计划权”当然是对一种产权的分割和限制，使产权的相对完整性进一步打折扣。县乡一级政府指挥农民种地的现象仍然比较普遍，有的乡村干部甚至拿着望远镜监督农民种地(丁力调查)。中央政府对农村经济的管理也没有摆脱计划经济的一些程式。例如1997年酝酿出台的“粮食流通体制改革”，很大程度上是计划经济的思路。再如2000年农村工作会议突出农村经济结构调整问题，忽视农村改革的深化，还是有一种替代市场的政府行为在里头。<br /> 第二，家庭经营制度没有基本的土地产权支撑。我们曾以为农业集体经济实质上解体了，替之以家庭经营制度;现在才发现，这个家庭经营制度是那么名不副实，因为农民对土地没有支配权。原来以为土地所有权和使用权分离后，农民凭借使用权的拥有而保障自己的生产自主权，现在终于发现，没有所有权，使用权是那么不牢靠。中央政府为稳定使用权，喊破了嗓子，但收效甚微。<br /> 没有所有权支撑的家庭经营制度已经显示了自己虚弱：农民不愿意打算长期投资;农民对农村社区的人身依附;劳动力流动受到制约;土地经营规模的潜力不能利用;土地资源的严重浪费;乡村干部权力的日益膨胀;乡村社会关系日趋紧张，等等。<br /> 农村改革停留在“半截子产权”上，反映了我们的农村改革思路存在严重问题。中共中央十五大会议已经作出决议，要使国有经济有进有退，有所为有所不为，特别是在竞争性行业，国有企业应该退出来。稍微懂一点经济学的人都知道，农业是最具有竞争性的行业，因此集体经济应该从中退出来。农民当然要搞合作，但合作必须建立在产权清晰的基础上。这种合作与现行的所谓“双层经营体制”中的集体经济，完全是风马牛不相及。所以，从根本上说，集体经济从农业这个最具有竞争性的行业退出来，完全符合党的十五大所确立的改革精神。<br /> 涉及到农村产权改革，许多学者会指出这样一个矛盾，即降低农业生产成本需要扩大土地经营规模与农村社会保障需要土地平均分配的矛盾。这似乎是制约中国农村发展的基本矛盾，因为这个矛盾，人们似乎不愿意进一步谈论农村的产权改革。但是，人们并没有真正去认真思索解决这个矛盾的可能性。<br /> 对这个矛盾，不能只算总帐，说什么9 亿农民18亿亩土地，人均只有2 亩地。最根本的事实是：人地关系紧张的地区，正是劳动力转移容易的地区，这里农业劳动力转移反倒短缺;而劳动力转移不容易的地方，人地关系又不很紧张。北京市郊区的人均土地少，但种地的农民大部分来自外地;宁波鄞县，当初乡镇企业大发展时，土地包给了一批外来户，全县约2 ·4 万户。<br /> 只要产权改革到位，中国完全可以走上“有约束的扩大土地经营规模”之路。这个约束是两个方面：<br /> 第一，效率目标。为此，要通过建立一个“产权组合”逐步解决所谓所有权与使用权的分离问题。一是农民宅基地的所有权完全划归农民，并允许自由买卖。二是划出10-20%的土地为“公地”，解决公共需要和一定期限内因人口变动后产生的土地使用权分配严重不均的问题。三是其余土地的承包期规定为100 年，通过立法使承包权变为不可侵犯的农民的财产权，并使这种权利得以通过市场进行流转。<br /> 第二，公平目标以及与此相关的农村社会稳定目标。这个目标通过设立上述第二类土地产权类型来实现。此外，实现这个目标还要(1 )设定土地的最大承包面积，以防止土地占有的过分集中和“大地产”的出现;(2 )要设定以农业为主业的家庭的最小土地承包面积，以保障这些家庭的基本生活。当由于种种原因这类家庭的土地低于生活需要的面积时，通过上述第二种产权类型的土地来解决。除非这类家庭转变为非农业家庭，否则他们的最低额定面积的土地使用权不准被大户买走。<br /> 充分估计中国乡村民主政治发展的艰巨性<br /> 乡村社会是民主政治发展最为困难的地方，中国也不会例外。这当然不是一个所谓“农民素质”问题;稍微懂点现代社会科学的人，不会侈谈什么“农民素质”。我们只是基于乡村权威结构的性质来提出我们的判断。关于乡村民主政治的发展，要充分估计到下述情况：<br /> 1 ·选举很难改变一些地区乡村权势阶层滥用权力的现状。长期关注中国乡村选举的法国学者Isabelle Thireau 说，从中国南海的情况看，选举与不选举没什么大的区别。顺德的私营企业家说，谁当选都是一样的，都要听我们的话。我们相信，这个看法符合多数情形。<br /> 2 ·乡村党支部书记一般是行政村的掌权人，因此，直接选举村委会主任不见得能影响到农村的权威关系。党政发生矛盾后，上级一般支持党组织，因为党组织受自己控制。有的地方搞了“两票制”，以增加老百姓在支部书记产生时的影响力，但其一般意义还很难判断。<br /> 3 ·有的学者注意到，投票选举的范围越大，选举被操纵的可能性越大，老百姓参与投票的积极性越小。有的观察者据此反对扩大进一步扩大直接选举的范围。这是一件非常值得评论的事情。为什么选举的范围越大，越容易被操纵 原因之一是人们对选举没有稳定的预期，这不仅影响到选民的兴趣，也影响到意欲“投资”于政治的人的投资报酬预期，因此职业政治家产生不了。老百姓也不愿意花力气去反对操纵。不能认为小范围不易被操纵，就反对向大范围扩展选举。<br /> 4 ·尽管“村民委员会自治法”已经颁布很久了，但不少地方根本没有落实这项法律。乐观的估计，不落实的行政村有三分之一。但的确也有一些地方搞得不错，但这种搞得好的地方花了多大的成本，还缺乏认真的研究。<br /> 从短期看，目前推行的乡村民主选举，还可能伴随下述变化：<br /> 1 ·乡村富人政治将会强化。新崛起的富人阶层有一种必然的冲动，去购买“党票”，进行贿选，组织帮派，积极寻求实际掌握政治权力。由于地方财政等实际利益的驱使，许多地方政府也乐意富人阶层进入基层政府。这种富人政治及其伴随的某些不良现象，是实行民主政治之初的正常现象，并不奇怪。如果政策调整得当，乡村富人阶层可以成为推进乡村民主政治的重要力量。<br /> 2 ·乡村宗族政治将会强化。乡村民主政治的发展在一定时期将扩大农村社会内部的家族冲突或宗派冲突。为了竞选村委会主任职务，竞选者将会以最低的成本取得投票人的认同，而在乡村社会，血缘关系是获得认同的最重要的、也是成本最低的资源，竞选者一定会大力利用这种资源。在乡村社会其他认同条件发育不足的情况下，血缘关系的资源将更显得重要。只有在农村社会经济分工得到深化，农村人口显著减少的情况下，血缘关系在政治活动中的意义才会降低。<br /> 3 ·因为“村民自治”在中国推行时间不长，乡村的各种力量对这一事件还没有稳定的预期，有的地方在上一级政府推动之下，农民的直接选举的确影响到了乡村权势阶层的利益。目前乡村的强势集团面对乡村民主选举，或者还来不及作出反应，或者没有把这个东西当一回事，但随着乡村民主选举进一步制度化或形式化，强势集团将逐步作出反应，并将努力收复他们的失地。<br /> 4 ·农村经济发展所引起的人口变动对我国农村民主政治发展将会产生越来越大的影响。普遍规律是，随着经济发展农民将迁居万人以上的小城镇和大中城市，传统村落将逐步收缩为小的农场主居民点。这个过程在总体上将相当漫长，但局部变化已经在发生;只要出现这种变化，传统村落的民主自治制度就将失去意义，民主选举就必须扩大到小城镇。<br /> 我们认为，关于乡村社会的政治改革一定要把乡村社会稳定目标放在第一位;在稳定的前提下，采取积极措施促进乡村政治的良性发展。政府需要注意的问题是：<br /> 1 ·要创造条件使得乡村权势阶层的一部分权力资源转化为市场资源，弱化普通农民与乡村干部的权力约束关系，强化其市场关系，使普通农民与乡村权势阶层通过市场关系建立起平等的联系。市场关系也有缺点，但权力关系笼罩一切的弊端更大。土地承包权的长期化，缩编乡村干部队伍，减少政府对农产品的垄断控制等等，都有利于普通农民与权势阶层之间发展市场关系。<br /> 2 ·要创造条件提高农民的组织程度，以增强普通农民在乡村社会与其他阶层之间的对话能力。从长远来说，要通过发展农村经济，减少农民人数，提高农民的富裕程度，来降低农民的组织成本，增强农民的组织能力。这是社会组织发育的一般途径。农民组织程度的提高有利于社会稳定。当前农村出现的各种经济协作组织也有利于提高乡村社会的合作水平，从而有利于农村社会的稳定。<br /> 3 ·要正确把握乡村社会的政治发展的节奏。关于这个问题，学者们的看法有很大不同。我们以为，对这个问题的判断少一点逻辑演绎，多一点历史经验的借鉴比较好。历史事实是，竞争先于民主，上层民主先于下层民主，富人民主先于穷人民主。我们的一些学者过分地赋予民主这一概念以人道主义精神，殊不知，以工具理性来把握这个概念，才能真正理解它的意义。有了这样一些基本理念，才有可能去认识中国乡村的政治发展态势。我们不赞成目前一些简单化的看法。不能过分强调农村民主自治制度的意义，更不能天真地以为农村民主选举可以由村到乡，到县，到省，最后全面推开，走出一条中国式的民主政治的发展道路。<br /> 4 ·处理好与非官方权威的关系。政府对宗法权威的态度，主要应该是利用。随着经济的发展，宗法权威一定要退出历史舞台。对乡村社会的流氓恶势力，要坚决给予打击，以树立政府的合法权威。关于乡村的宗教权威，恐怕要审时度势，采取灵活务实的态度。佛教传统有“出世”精神，对政府的合法权威基本没有损害。与“耶苏”有关的各种宗教，要严加约束，坚决禁止其干预世俗事务。对于邪教和各种迷信惑众的妖术，要毫不留情地给予打击。此外，对于近些年在乡村出现的各种行业协会的权威，要给予鼓励和支持。</p>\n<p> <strong>结论：坚持市场经济导向的农村改革道路</strong></p>\n<p> 我们常说，要处理好改革、发展和稳定三者之间的关系，多年的实践经验证明，坚持这一条是对的。抓改革是关键，改革不到位，发展就是一句空话;改革到了位，发展就主要变成农民自己的冲动，政府也省力气。抓改革，必须坚持农村经济体制的市场化改革方向。<br /> 首先，是土地产权制度改革。一定要创造条件逐步解决“半截子产权改革”的问题。本文提出的“产权组合” 改革方案，建议有关部门予以考虑。<br /> 其次，要解决农村资本市场或金融市场的发育问题。农村合作基金会因为制度上的弊端，在1999年受到清理，此举保护了不少贫穷农民的利益，也堵塞了乡村权势阶层搜刮农民的一个渠道。但农村金融市场的发育问题并没有解决。少许被中央政府特批的机构在农村搞“小额信贷”，利率高达20%也有农民伸手，这说明农民对金融产品有强烈需求，而金融产品的供应却严重不足。解决问题的出路是发展民营商业银行。只要设立合理的准入门槛，强化政府监管，民营商业银行一定不会重蹈农村合作基金会的覆辙。<br /> 第三，要改善农村劳动力转移渠道。农村廉价劳动力将在很长时期内是中国经济发展的决定性资源，并将决定中国在国际经济格局中的地位。农村劳动力转移渠道不畅，降低了它的资源价值，甚至还影响到农村土地经营规模的适当集中。取消现行城乡户籍制度的条件已经成熟，所缺少的只是行动魄力。<br /> 第四，农产品市场要进一步开放。粮食流通体制改革应按1997年以前的思路进行。<br /> 第五，农村政治体制改革应立足于克服乡村干部权力的膨胀，特别要立即停止乡村财政赤字的进一步扩大，清理乡村集体债务。<br /> 在目前这个认识水平上，中国农村经济的市场化前景并不明朗，这很令人担忧。金融、土地和劳动力市场不健全，产品市场同样不健全。政府要做的最重要的事情是一件，打通市场渠道，帮助农民以尽可能低的成本进入市场。西方世界16-17世纪兴起的秘密，是那里创造了足够低的市场进入成本，在制度和交通两个方面。道理既简单又沉重。 </td>\n</tr>\n<tr>\n<td align=\"right\"> 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=83\">党国英</a> 的专栏</td>\n</tr>\n<tr>\n<td align=\"center\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=684\">农业与资源经济学</a><br />本文链接：http://www.aisixiang.com/data/41558.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41558.html\">党国英：新世纪中国农村改革：反思与展望</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41550.html\">党国英：顶层的人要适应顶层设计的要求</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41389.html\">党国英：土地换稳定，确立城乡居民土地财产权</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41045.html\">党国英：让传统乡村社会成为一个传说</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39853.html\">党国英：有最后否决权，农民才会被尊重</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38407.html\">党国英：北大校园里的一组雕塑</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38278.html\">党国英：农村土地制度需完善产权改革和用途管制</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38220.html\">党国英：督察土地违法需要体制支持</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38017.html\">党国英：农民到底能不能住楼房？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38015.html\">党国英：成都城乡一体化改革的方向性意义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/37525.html\">党国英：思绪纷飞悼定剑</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/37236.html\">党国英：对中国城市化应多维度观察</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/36975.html\">党国英：实现城乡平等须向农民敞开城门</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/36120.html\">党国英：城乡土地资源管理的大局观</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/35935.html\">党国英：关于土地制度改革若干难题的讨论</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/35784.html\">党国英：深圳而立：改革需要理性与勇气</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/35747.html\">党国英：关于粮食的“大道理”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/35575.html\">党国英：城乡土地利用的“一少三多”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/35545.html\">党国英：“十二五”农村改革的基本任务</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/35429.html\">党国英：总有些事情不能似是而非</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41558.html\">党国英：新世纪中国农村改革：反思与展望</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/35985.html\">李昌平：90年代中国农村政策使农民日渐失去自主性</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/35545.html\">党国英：“十二五”农村改革的基本任务</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/31581.html\">陈锡文：当前农村改革发展的形势和总体思路</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/30772.html\">陈锡文：农村改革与制度变迁</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29138.html\">王露璐：农村改革30年来的伦理变迁与反思</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/28102.html\">韩俊：进一步深化我国农村改革的方向和重点</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/27652.html\">任中平 陈冕：农村改革发展进程中农民利益表达机制的重构</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/25568.html\">蔡昉：中国农村改革三十年——制度经济学的分析</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/24340.html\">黄亚生：重启农村改革，应对全球经济危机</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/24007.html\">赵树凯：万里与农村改革（下）</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/23708.html\">中国农村改革的新起点：基本公共服务均等化与城乡一体化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/23468.html\">王伟群：伟大的第一步——中国农村改革起点实录</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/23062.html\">赵树凯：万里与农村改革（上）</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/22476.html\">党国英：农村改革面临的12个挑战</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/22465.html\">赵树凯：一幅意味深长的三十年乡镇画卷 ——《他乡之税》序言*</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/21666.html\">韩俊：三中全会勾画新一轮农村改革路线图</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/21431.html\">赵树凯：农村改革与地方改革家</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/20244.html\">史啸虎：《农村改革的反思》序言</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/17290.html\">史啸虎：中国农村的未来之五：让农民掌握自己的命运</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":807,"categories":[1],"tags":[19292,19875,9525,14569,19304,19385]}