{"id":163246,"link":"https://chinadigitaltimes.net/chinese/2011/06/五瓣公章看民主/","date":"2011-06-23T07:30:03Z","modified":"2011-06-23T08:30:50Z","title":"五瓣公章看民主——贵州籍博士热议","content":"<div>\n<p><strong>五瓣公章看民主</strong></p>\n<p>——贵州籍博士热议</p>\n<p>作者：付春、李从国、王国剑</p>\n<p>来源：金黔在线－贵州商报</p>\n<p>来源日期：2007-12-11</p>\n<p>本站发布时间：2011-6-23 14:35:10</p>\n<p>阅读量：126次</p>\n<p><img class=\"alignleft\" src=\"http://www.chinaelections.org/uploadfile/201106/20110623143150585.jpg\" alt=\"\" width=\"305\" height=\"231\" /></p>\n<p>编者按：黔东南州锦屏县圭叶村以“五瓣章”取代“一支笔”管理村里的财务，此事经本报11月20日报道后，引起包括《人民日报》在内的上百家媒体跟进报道，新华网和腾讯网等多家知名门户网站同时为“五瓣章”开辟专题讨论。</p>\n<p>“五瓣章”也引起了高端知识分子的注意，近段时间，省内省外的上百贵州籍博士，齐聚贵州博士网，多角度全方位讨论家乡的“五瓣章”。他们还把对“五瓣章”的看法和对家乡的感情写成了一篇篇精彩的文章后投给本报，现选其中三篇刊登，以飨读者，并向各位博士致谢。</p>\n<p><strong>付春</strong></p>\n<p><strong> 公共财政的一缕阳光</strong></p>\n<p>作者简介：女，1973年生于贵州安顺，法学博士，复旦大学应用经济学博士后。现在上海财经大学公共经济与管理学院从教。研究方向：政治学、宪法与行政法学、公共管理、东方管理</p>\n<p>最近一段时间，“五瓣章”经过《贵州商报》等媒体报道后，成为了舆论界、理论界和社会大众关注的对象。</p>\n<p>“五瓣章”是带有很粗糙的原始民主形式色彩的，在实践中不可避免存在具体操作和运行的局限，并不是真正意义上的分权制衡的民主制度设计。但是，它却是农民很朴素也很有效的民主理财方式，对于推行村民自治和民主管理，无疑是一次成功的尝试。</p>\n<p>这枚被网民们称为“历史上最牛的公章”的问世及其运作有它存在的条件基础。由于该村作为国家重点贫困村，每年只能从镇财政获得所拨办公费用5000元，偶尔会有一些扶贫赠款，此外别无财源渠道。正是这种源于经济利害的考虑，促使该村村民拥有鲜明的财政监督意识和民主参与精神。可以说，正是不断增强的村民民主意识，再加上较为完善的制度监督程序，最终实现了该村治理从“为民做主”到“民自为主”的转变。“五瓣章”制经过一年多的运行，村民们对村干部财务问题的怀疑和议论，现在没有了，村民们满意了。</p>\n<p>历史经验表明，缺乏制约的权力容易造成权力的滥用和变质。现阶段农村基层中的公共权力运作，大多处于弱监和虚监状态。传统体制下的监督机制已经失效，而村民自治的民主监督则远没有落实。民主监督环节薄弱，致使部分动机不纯、以权谋私或素质不高、滥用职权的村干部的行为得不到有效制约和监督，一定程度地造成了村集体和村民群众整体利益的损害，出现了村务不公开、财务管理混乱、贿选、腐败和暴力选举等现象，破坏了农村正常的治理秩序和有效的村务管理。</p>\n<p>由此想到了我国的公共财政问题，长期以来存在着严重的“缺位”和“越位”，公开性和透明度太低。在各级部门的日常决策中，缺乏最基本的“分权制衡”。</p>\n<p>公共财政是为了公共的目的，提供公共产品，满足社会公共需要。在现代社会，这个任务是由政府来完成的。政府受社会公众的委托筹集财力，形成公共收入，并按照社会公众的意愿来安排使用这些收入，形成公共支出。财政资金是公共的，因而必须公开透明，收入和支出必须受纳税人的监督和约束，这是财政民主化的必然趋势。公共财政是关系到中国十三亿人的大事。从公众手中集中的财力，其中有多少用于提供公共安全、公共秩序、公共教育、公共设施，公共社保、公共救济?又有多少变成不断膨胀的政府开支?多少事、花多少钱，钱怎么花、花在哪里，绩效如何，怎样保证财政收支的透明度和公开性，有利于实施权力机关和社会公众的有效监督?这是中国最大的民生问题。现在不仅老百姓不清楚，就是代表人民行使监督权力的各级人大对各级政府的收入与支出也不甚了解，存在流于形式的程序性监督的现象。“部门伸手、领导批条”等隐性分配或二次分配，弱化了执行的严肃性和应有的约束力。不透明则易于失去监督，失去监督则有暗箱操作，暗箱操作的结果自然难免于违纪与腐败之事。</p>\n<p>“五瓣章”所体现的公共财政，是阳光般温暖透明的，是基层民主形式创新的见证，使政治真正成为“众人之事”，其意义不仅在于对该村财务管理进行民主化管理，更在于它为中国基层民主建设开启了制度创新的可能。而基层民主建设又是中国民主政治建设的“突破口”、“演兵场”以及“前奏”。这样富有创意的民间经验，是值得我们认真对待和思考的。如何实现国家和地方财政收支的透明度和公开性，这是推进我国民主法治并稳步解决各项民生问题的扎实步伐，也是一项艰巨复杂的任务。</p>\n<p><strong>李从国<img class=\"alignright\" src=\"http://www.chinaelections.org/uploadfile/201106/20110623143308253.jpg\" alt=\"\" width=\"306\" height=\"310\" /><br />\n</strong></p>\n<p><strong> 草根编织的民主</strong></p>\n<p>作者简介：贵州省纳雍人，经济学博士，清华大学客座教授，北京中博联创经济策划中心总裁，北京中博联创数码科技公司董事长，贵州博士网站站长</p>\n<p>读了贵州商报《“五瓣章”取代财务“一支笔”》的报道后，感慨万千，提几点看法，与大家探讨。</p>\n<p>一是圭叶村的“五瓣章”，是开门见山的民主，是一针见血的民主，是看得见摸得着有温度的民主。“五瓣章”的本质，是把村级财务置于村民的公开监督之下，由五位村民代表全村民众行使村财务开支的监督权。村民的民主权利，在“五瓣章”的设计之中得到充分具体有血有肉的表达。</p>\n<p>二是“五瓣章”创新的民主，是体制外的民主，是一种彻头彻尾的草根民主。“五瓣章”一出笼，很多大媒体争相报道，引起了社会各界和广大民众的强烈关注，有如下三个方面原因。一方面是“五瓣章”的活动空间在自然村，村组织是一个群众自治组织，不在政府体制之内，因而其存在与否与现行政体无关。另一方面，是“五瓣章”这种简朴的农村自治组织内部的草根民主，点燃了人们对真实有法律制度保障的现代民主的渴望之情。这从侧面反映了在我们的社会上，任何一丝一毫一点一滴的真实民主，都会得到人民群众的坚决拥护，都会引起时代的强烈共鸣。再一方面是“五瓣章”童话般的设计和土得掉渣的创意，引起了人们强烈的好奇，这一好奇与当下社会风气一对比，自然平添几许亮丽。</p>\n<p>三是“五瓣章”的做法不宜在农村推广，更不可能在体制内模仿、复制或推广。</p>\n<p>“五瓣章”的做法是村组织的一种自治行为方式，而且只是一种专门的村级财务开支监督方式，这种监督行为只是纷繁复杂的村民自治系统工程中的一小块。有的同志认为“五瓣章”是一种民主理财，实际上远达不到这个层次。民主理财的内容要宽泛得多。从村民自治的本质看，每个村都有自行选择本村对村财务开支进行监督的方式，而且从全国各地看，好的监督方式很多，因此政府没有必要强行推广。强扭的瓜不甜。强行推广是在搞运动。用搞运动的方式来推动农村工作的做法早已不合时宜。我认为政府应该做的，是旗帜鲜明地对“五瓣章”加以肯定，但要把选择使用与否的空间留给“自治”，让村民去自由自主地选择其对村财务的监督方式。</p>\n<p>为什么说“五瓣章”不可能在体制内模仿、复制或推广呢?首先，“五瓣章”所承载的民主，是一种体制外的民主，是一种草根民主，这种具体的民主方式与做法，与政府体制内同内容的做法不是一码子事，严格来讲是格格不入。在中国复杂的社会治理体系中，评判某种原理本身是不是真理有没有价值并不重要，重要的是这东西这什么地方可用在什么地方不能用。“五瓣章”再好再有价值，终归是一种草根行为，是体制外的东西，与现实政府同内容的做法大相径庭，因此体制不可能模仿，更谈不上复制推广了。南桔北枳，在体制外是“桔子”的东西，在体制内就不是那么回事了。其次，是体制内是否该向“民主监督”靠拢呢?答案是肯定的，而且是必须必然的。但必须充分认识到，民主的发生发育发展，有其必需的社会生理过程，广泛真实具体的现代社会民主，是喊不来的，也不是下一两个文件修改一两部法律就能解决的问题。最后，是“五瓣章”操作的具体设计，过于简单，也过于繁琐，这与政府体制的精兵简政和现代信息社会的效率要求不相适应。因此，“五瓣章”不可能在体制内模仿，更谈不上复制或推广。</p>\n<p>最后想说的一句话是：朴实无华的“五瓣章”，草根编织的“五瓣章”，也许得不到历史的恩宠，如门缝里漏进来的光，照在身上暖意分明，因为它是太阳的光。我为我们贵州人发明了“五瓣章”而骄傲自豪。</p>\n<p><strong> </strong><strong> </strong><strong>王国剑<img class=\"alignright\" src=\"http://www.chinaelections.org/uploadfile/201106/20110623143404130.jpg\" alt=\"\" width=\"303\" height=\"175\" /><br />\n</strong></p>\n<p><strong> “五瓣章”里蕴藏的权力理解</strong></p>\n<p>作者简介：贵州省瓮安县人，中山大学政治学博士，主要涉及政治现代化理论(政治沟通及民族政治思想等)等方面研究</p>\n<p>“五瓣章”简单看来仅是一枚财务用章，但它却折射出当下最为朴素的中国乡村村民对权力的理解：权力需要分解、制约、监督并采取切实可为的行动。</p>\n<p>权力是需要适度分解的。过分集中的权力会致使“一把手”大权独揽，“五瓣章”就是把村里的财务审核权分到几个村民手里，明白开销，共同用“玺”，避免暗箱操作、报混乱帐。但“硬”印章被一分为五，却宣布了对当前“软”社会环境及制度的质疑与讽喻，我们都被从道德的制高点带回到了现实。其实，就权力而言，就正如美国总统杰菲逊所说的，“希望不要再让我们听见所谓的对人的信任的言论，而是用宪法的各种限制措施去约束被授权的，防止他们给我们带来的伤害”。</p>\n<p>权力也是需要制约的，不被制约都是默武的。权力只有得到有效的制约，才能健康有序地运行。这就要求有良好的权力运行机制来规范和制约权力。因为权力作为一方支配另一方的力量，在其“对社会独立起来并且从公仆变为主人以后，它可以朝两个方面起作用”。当下，凡是涉及公共权力的地方，如果失去有效的制约，任何一个领导人和一个部门、单位，不论是代表国家行使行政和司法权力，还是承担社会管理和公共服务职能，都有可能滥用权力、滋生腐败。“五瓣章”为五人所掌，本身就是一种形式残缺而有效的制约，形成的不仅是程序上的还有行动上的制约。它要求五人协商，合理并达至共识。因为“村里遇到支出方面的大物小事只要其中有‘一瓣梨木’不同意，残缺的公章自然就不能生效”。由此看来，要做到权力制约并不是空中楼阁，关键在于如何采取行动。</p>\n<p>权力需要监督，监督需要权力，没有权力做保障的监督是乏力的监督。没有权力，监督就是“纸老虎”，没有威力，没有怕惧，只是走过场、搞形式。“五瓣章”把权力一分为五，就是赋予这五个人各自监督的权力，是彼此监督、事先监督。而当前，我们的监督，很多时候是对被监督者的事后监督，忽略事前预防和事中控制，就是“纸老虎”，以至于出现“监督难、难监督”。最后落定为阿克顿勋爵的格言式预言，“权力导致腐败，绝对权力导致绝对的腐败”。我们这个“大社会”，应该深刻反思这个“小乡村”提供的这个看似简单的权力运作模式并采取行动。</p>\n<p><strong>附：</strong><strong><br />\n</strong><strong>百科名片：五瓣章</strong><strong><br />\n</strong> 五瓣章是指在贵州省锦屏县平秋镇圭叶村，他们将刻有“平秋镇圭叶村民主理财小组审核”字样的印章分为五瓣，分别由四名村民代表和一名党支部委员保管，村里的开销须经他们中至少三人同意后，才可将其合并起来盖章，盖了章的发票才可入账报销。“五瓣章”的出现表现了民主理财小组认真负责行使自身监督权力的结果，实现了乡村级治理从“为民做主”到“民自为主”的转变。</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[14721,8584]}