{"id":163395,"link":"https://chinadigitaltimes.net/chinese/2011/06/山西永和副县长之子打人-称我爸就是国法/","date":"2011-06-23T20:53:56Z","modified":"2011-06-23T20:55:33Z","title":"山西永和副县长之子打人 称&#8221;我爸就是国法&#8221;","content":"<p><small>来源: 大洋网<br />\n<span style=\"color: #efefef;\">(博讯 boxun.com)</span></p>\n<p>近日，一则“山西永和县副县长冯双贵4名亲属夜闯民宅，大打出手，将人捅成重伤”的帖子在网上流传。发帖人称，参与施暴的冯双贵次子冯源在殴打受害人过程中，针对受害人的质问不断宣称：“我爸是县长，在永和我爸就是国法……”态度蛮横恶劣引发网民义愤。</p>\n<p>网曝情况是否属实？“中国网事”记者日前来到永和县，就此事进行了调查。证实网帖反映情况基本属实，4名行凶者已被批捕，帖中涉及的副县长也被取消“县委常委、常务副县长”的提名。</p>\n<p>【核心网事】网帖爆料：副县长亲属夜闯民宅殴人致伤</p>\n<p>这篇引发网民热议的帖子称，不久前，山西永和县发生了一起车祸，副县长冯双贵岳母被撞死。事发后，居民柳文按照当地风俗，在事发地点燃放鞭炮以示驱邪，此举引发冯双贵家人不满。在死者出殡后第二天晚上，冯双贵的妻子康燕、儿子冯源、小舅子康龙、小姨子康丽闯入柳文家中，大打出手，乱刀将柳文捅成重伤。同时，还将柳文家中的家具打烂打碎。期间，针对柳文“还有没有国法，就这样公然入室行凶？”的质问，冯源说：“我爸是县长，在永和我爸就是国法，明天还找你，打的就是你，看你能怎么地。”施暴后4人扬长而去。而受害人柳文由于伤势严重，当地无法医治，被送往临汾市抢救，途中由于失血过多，柳文一度休克昏迷。</p>\n<p>帖子称，由于冯双贵分管政法，事发后当地公安不予立案。为此，受害人妻子、儿子找到永和县主要领导，并给其下跪，公安局才勉强开始办案。</p>\n<p>此事经网络传播，引发网民极大关注，网民纷纷表示愤慨。</p>\n<p>【记者调查】副县长家属无法无天仗势伤人案件令人震惊</p>\n<p>连日来，“中国网事”记者采访了永和县各方知情人士，发现网帖反映情况基本属实。</p>\n<p>中石化永和城关加油站经理任根生告诉记者，5月10日13时23分，在该加油站出口处的确发生一起交通事故，副县长冯双贵岳母被撞身亡。 18时前后，在加油站改造工程中承担拆迁工程的柳文按照当地风俗，在事发地点燃放鞭炮驱邪，“意思是说，希望今后这里不要再出事死人，也就是图个吉利”。然而，此事传到冯双贵家人耳中，可能是出于误会，引发不满。</p>\n<p>永和县公安局相关人士向记者介绍案件基本情况时也证实：5月17日22时许，副县长冯双贵的亲属康燕、冯源、康龙、康丽4人身穿孝服，拿着奠酒、香纸来到柳文家门外，将香纸点燃，对柳文进行谩骂。而后闯入柳文家中，康龙拿出自带的刀具将柳文左大腿捅伤，并用拳脚对柳文进行殴打。期间，康丽揪住柳文的头发、耳朵对其进行谩骂，康燕在柳文脸上打了两巴掌，冯源在柳文头部和面部踢了一脚，打了几拳。随后，康龙、冯源还对柳文家中的电视、电脑等物品进行了损坏。</p>\n<p>公安局还同时证实，康龙、康丽、康燕系公职人员，三人就职单位分别是永和县煤运公司、永和县核算中心、永和县文化局。</p>\n<p>柳文的小姨子杨三爱说，柳文主要是眼部和左大腿受创严重，特别是左大腿刀口刺入较深，大量失血，在送往临汾市救治途中一度休克昏迷。经过治疗，目前眼部伤势好转，但左腿伤势仍然严重，大腿以下有时没有知觉。目前仍然住院接受治疗。</p>\n<p>“中国网事”记者在柳文家中看到，卧室、客厅仍旧一片狼藉，有明显的打砸痕迹，电脑显示器摆在茶几上，上面有明显的血印子，两台液晶电视遭到了损害，尤其是令人触目惊心的是地面、床单上有较大面积的血迹。</p>\n<p>记者试图联系柳文采访，但柳文夫妇以受伤后需要安静休息谢绝了记者采访。</p>\n<p>【反馈链接】4行凶者被批捕 网民强烈要求追究副县长责任</p>\n<p>永和县公安局局长李伟表示，经过司法鉴定，康龙等4人对柳文构成了轻伤害，构成刑事犯罪，目前，检察机关对4人进行批捕，下一步将进入司法程序。</p>\n<p>针对网民关注的两大焦点问题，有关部门对记者“说明情况”：</p>\n<p>一，冯源是否说过“我爸是县长，在永和我爸就是国法，明天还找你，打的就是你，看你能怎么地”等言语？临汾市纪检委有关负责人说，经调查，冯源表示“没有说过这句话”，柳文也表示冯源不曾说过这句话。</p>\n<p>二，公安机关是否拖延办案，冯双贵有没有干扰办案？临汾市纪检委有关负责人说，通过“调查冯双贵的通讯记录等方式”得出的“结论”是：冯双贵非背后指使人；冯双贵没有利用特殊身份对公安机关施加压力；公安机关在事件发生后半小时内即介入案件，此后陆续刑拘4人，不存在拖延办案的情况。</p>\n<p>不过，临汾市纪检委有关负责人也坦承，冯双贵亲属夜闯民宅殴人致伤一案，严重败坏了党和政府的形象，对此冯双贵负有不可推卸的责任。据他介绍：在永和县此次换届选举中，冯双贵原本有望获任县委常委、常务副县长，但鉴于此案造成的恶劣影响，临汾市委市政府已取消了其提名。</p>\n<p>但网民并不认同这些说法，不少网民认为身为副县长的冯双贵不能以“没有指使”“没有干扰办案”开脱，毕竟凶案的主犯一个是自己儿子、一个是自己老婆，他冯双贵绝对脱不了干系；很多网民更是指出：有关部门不能就事论事草草下结论说冯双贵没事，而应该以此案件为线索彻底查清楚冯双贵有哪些违法乱纪的情况，给公众一个有信服力的说法，以此树立党和政府在群众中的威信。 (博讯 boxun.com)</small></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[17125]}