{"id":163333,"link":"https://chinadigitaltimes.net/chinese/2011/06/牛刀：城市内涝——看城建大跃进假象的破灭/","date":"2011-06-23T19:30:08Z","modified":"2011-06-23T20:49:47Z","title":"牛刀：城市内涝——看城建大跃进假象的破灭","content":"<p>牛刀：城市内涝——看城建大跃进假象的破灭</p>\n<p>——中国经济纵横谈之七</p>\n<p>中国，以前所有未有城市建设大跃进的方式，一次一次做一些华而不实的假象给全球看；不幸的是，这些假象，正在一个一个破灭。</p>\n<p>一个内涝，揭示中国城市建设只注重地面，而不注重地下。就地面来说，中国城市高楼林立，立交桥飞架，赶上了许多发达国家城市的水平，而地下至少落后一百年。注重表面，而忽视长期发展，是中国经济这两年的通病，将要用后几十年的建设来补救。</p>\n<p>来看看内涝吧。</p>\n<p>在杭州，“亲爱的，我们到西湖边去看海吧”，是网友的一句传言，表示西湖不再是湖，而变成了汪洋大泽，一望无际；在上海，地铁到处漏水，使地铁成了“水帘洞”；在武汉，在2010年头脑发热时，大喊投资18万亿，而一年GDP连一万亿都不到，你干的是什么事？一场小小的内涝就将一个城市病现形——公交车成了冲锋舟，在水面游行了；在南昌，街上可以垂钓了，不用养鱼了。</p>\n<p>简简单单列举几个城市，这些只顾表面功夫，而忽视长期发展的假象表露无遗。</p>\n<p>两年前，时寒冰发表博客说：中国和世界隔着一条下水道。这条博客发表在《上海证券报》头版，本来足以警醒人们关注长期发展。在下水道上，欧美等国下水道可以拍摄枪战片，可以跑宝马，而中国的下水道只能容纳一个人爬行。城市这么多市政工程的各种管线、管道、给排水等等，就靠这么一个小小的下水道来施工，于是，年年修年年在路面开肠破肚，尽干些修修补补的事。</p>\n<p>做表面文章，是中国官场的通病。为了当官，做给领导看，基本上成为各大城市市长在官场的最大价值诉求。在公路上可以贴金铺银，在政府大楼建设上堪比白宫，却不肯在下水道上增大一点投入，因为下水道，领导看不见。更奇怪的是，南昌刚刚完成五大排水系统，花了20亿元，打造“中国水都”，现在名至实归了，钱花到哪里去了？</p>\n<p>中国，务实一点行不行啊？</p>\n<p>少一点通胀，让老百姓不至于如此恐慌，保住老百姓的财富其实是保住国力。现在，用这种恶劣的手段，来稀释老百姓的财富，去保什么GDP，有什么用？在13亿人中，已经有12亿人生活成本越来越高生活压力越来越大，基本无力消费了，只有一小部分人在穷奢极侈，而且，将消费力转向国外，国内需求进一步压缩。没有内需，你谈什么繁荣？</p>\n<p>少一点高税负、高房价、高学费、高医药费吧，不要让全球看中国笑话。世界上哪有这样的国家，对外花天酒地，对内穷尽民财。政府没有钱，就来印钞，导致通胀越演越烈，就修改CPI权重来欺骗公众，有用吗？</p>\n<p>这场内涝，告诉我们，一切建设都只能循序渐进，不可盲目攀比，尽干一些华而不实东西。把下水道修好吧，不至于年年给街道开肠破肚，这样的GDP是没用的。</p>\n<p>中国，以前所有未有城市建设大跃进的方式，一次一次做一些华而不实的&#8230;&#8230;<a href=\"http://blog.sina.com.cn/s/blog_48ea108c01017mtr.html\">&gt;&gt;点击查看新浪博客原文</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[17122,11818,19276]}