{"id":163492,"link":"https://chinadigitaltimes.net/chinese/2011/06/一直关注一些拥抱独裁者怎么说/","date":"2011-06-24T01:30:05Z","modified":"2011-06-24T01:30:05Z","title":"一直关注一些拥抱独裁者怎么说","content":"<div>\n<p>一直关注一些拥抱独裁者怎么说</p>\n<p>——并非要与刘学伟商榷</p>\n<p>作者：闵良臣</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-6-23</p>\n<p>本站发布时间：2011-6-23 23:10:53</p>\n<p>阅读量：98次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　拜读刘学伟《十年以后的世界，将是个什么样子？》，大脑即刻蹦出一句这样的话来：环球时报就是一堆刘学伟，而刘学伟不过是一个人的环球时报。</p>\n<p>　　读刘学伟通篇帖子，一处又一处都是不讲道理，不讲逻辑，不实事求是，与闵某人在今年初曾批评过的北京不讲理没有多大的区别。现在就容本人摘出一二，以供网友们饭后茶余。而况，我们自古就有“疑义相与析，奇文共欣赏”的传统，既如此，少一篇多一篇，又何妨。</p>\n<p>　　刘学伟在帖子中认为“最快”“2020年左右，中国的GDP有可能超过美国”，而总体上“要与美国并驾齐驱”，说不定也就是三二十年的工夫（他原文当然不是像我这么说，但也不过是用了一个“至少”），而且据他自己说，他的这个观点到“今天都没有变动”。</p>\n<p>　　啧啧，真是坦诚得很。</p>\n<p>　　那就让我来“析”一下吧。</p>\n<p>　　中国的人口是多少？美国的人口又是多少？中国的GDP赶上乃至超过美国，对祖祖辈辈一直都受穷的中国下层百姓而言，的确意义不小；然而，时至今日，到底有多大意义，今天的中国人也一定心照不宣。那还在几年前，自己在一篇时评中就说过，天天吃的是青菜萝卜，吃个豆腐，就是过年。如果是换过来，中国的GDP如现在的美国，而美国的GDP又如现在的中国，这样，如果说美国的GDP赶上乃至超过了中国，那才真是了不起。</p>\n<p>　　一个占人类五分之一的国家的GDP即使赶上乃至超过比自己人口少数倍且历史也比自己欠“悠久”几十倍的国家，不说还好意思说了，“至少”又还有什么可夸口可炫耀的呢？</p>\n<p>　　真是。</p>\n<p>　　至于刘学伟幻想“至少”在三二十年内就有可能在各方面“要与美国并驾齐驱”，就更有点儿痴人说梦了。且不说早在2010年12月，我们的国务委员戴秉国就中国要取代美国的说法（容我说句笑话，不知那“说法”是不是也曾出自刘学伟之口）撰文回应，认为那“只是神话”，只要翻一翻美国200多年的历史，再翻翻“悠久”且“光辉灿烂”的中华民族的历史就不难明白，别说三二十年，就是三两百年能“与美国并驾齐驱”，也就阿弥陀佛了（或说我都不敢相信）。这不是像那个不长脑子的叫什么山人的网民所讽刺的“哈美”“哈西”的问题，关键在于我们只要看一看中国人的民族性（视做奴隶为理所当然）是什么？美国人的民族性（以最大程度的自治乃至以法律规定可以拥有枪支捍卫自己的自由）又是什么，两相对比，套句时髦的说法，也就“一切尽在不言中”了。</p>\n<p>　　此其一。</p>\n<p>　　其二，刘学伟在帖子中对那些GDP显然也曾高速增长过的西方即资本主义国家极尽讽刺之能事，说什么：“西方的经济增长，长期平均，上限也就3%，如果某国某年能到5%，那就是可以名垂史册的奇迹，足够连任总统大有富余。”不仅如此，他还紧接着又不无自豪地说：“而新兴国家，金砖五国，发展速度至少也是5%，平均8%，好则能过10%。长此以往，世界的权力天平真的会倒过来的。”你看这是多么天真的自豪啊。这种天真的自豪不仅让我感到太可笑了，还觉得只有不长脑子的“学者”才会这样想也才敢于这样说。</p>\n<p>　　一个早就过上富有生活且已经是讲究合理、科学膳食的富人，在一个时间段里看起来生活并没有什么“改善”，这是再正常不过的事了；而一个连饭都吃不饱的穷鬼后来混得不仅有饭吃，而且还吃上了“青菜豆腐”（改革开放三十多年后的今天，不是仍有很多即使是中国大城市的市民，也在那儿叫喊着现在“吃不起肉”了吗），于是也就敢于在那儿说自己有多么多么进步，甚至还可以把这种变化、发展说成是“天翻地覆”，并由此嘲笑那富人是如何没出息，至少没有自己的进步大、发展快，也就是从自己没饭吃、要饿死，一跃吃上了青菜豆腐，并还由此开始幻想只要“长此以往，权力天平真的会倒过来”。</p>\n<p>　　你说这不是笑话又是什么？谁都知道，经济发展的速度同样有其自身规律。任何一个国家，当经济尤其是GDP快速增长到一定的时候，都不得不放缓脚步；没有哪一个国家的经济增长可以连续几十一百年甚至更长时间都能坐火箭似地直冲云霄。这一点，中国有识之士包括中国政府也早就意识到了，并且在今年初就已经调整或叫放缓了中国GDP增长速度的计划。我甚至相信，中国经济增长的速度今后在总体上还会继续放缓，甚至在经济发展到尚不及美国及一些发达资本主义国家的程度就不得不放缓到比他们的增长速度还要低得多的地步——若是容我说得再具体一点，也就是在这儿的不少网友都会看得到的三五十年后，中国的GDP不仅也会“长期平均”，而且还很可能也是“上限也就3%”；若是容我再套用刘学伟的说法，“某年能到5%，那就是可以名垂史册的奇迹”了。不会因为我们是“金砖五国”之一，就可以违反经济发展的自身规律，有什么“长此以往”。</p>\n<p>　　如果连这一点都没闹明白，也就是一个十足的短视者。如谓不信，只要刘学伟替专制独裁国家的政府少操一点闲心，把自己保养得再好一点，以至于生命能活得够长久一些，也许会看得到那一天的到来。不仅如此，就是看看中国今天很多地方的山川河流已经被糟蹋成什么样子，也不难明白中国有一天会付出怎样惨痛的代价，而这惨痛的代价里就一定也含有对经济发展、对GDP增长的严重制约。</p>\n<p>　　此外，刘学伟在帖子中还谈到了什么“免于恐惧”以及嘲笑西方是“一个负债如山的制度或文明”，而我们是“一个积蓄亿万的制度或文明”。</p>\n<p>　　哇！说你不信，读到这些文字时，我真的有点想呕。</p>\n<p>　　现在先把“免于恐惧”放一放，让我把“一个负债如山的制度或文明”和“一个积蓄亿万的制度或文明”作个对比。看看在那些“负债如山”的资本主义“制度或文明”的国家里，他们的公民们“遭”的是什么“罪”，而在“一个积蓄亿万”的社会主义“制度或文明”的国家里，百姓们“享受”到的又是“何等好”的“福利”。</p>\n<p>　　别的不说，曾在我们的电视节目中就看到说，英国一家人家，做父母的收入相对有限，对自己的子女不能尽到做父母应尽的责任，然而这家人家却又偏爱生孩子，一连生出十几个，于是，那些孩子们生下来后不久，一个个就都被政府派警察接走，按照一个公民生长的条件去哺养他们去教育他们，让他们在身体上在知识上成为一个合格而健全的公民。</p>\n<p>　　再来看我们。别的一概不说，只说今天早上。</p>\n<p>　　今天早上自己在街头一蔬菜摊买菜时，只见菜贩从苦瓜堆里挑出几根品相相对差一些的苦瓜免费递给一旁的一位老妇人。自己开始不明就里，只能在一边静静地看着。待老妇人离开后，赶紧向菜贩打探到底怎么回事。菜贩告诉我，这个老妇人就住在附近，没有生活来源，穷困得很。我问为何不申请低保呢？菜贩说，你以为低保就是那么好申请的啊！这就让我惊讶起来，没有生活来源又失去劳动能力的老妇人申请不到低保，那么什么人可以申请得到呢！见我还有疑问，菜贩又告诉我，说附近另一幢楼里还有一位老太太，丈夫去世后就没有了生活来源，可她申请低保多次，都没能申请到。这时，旁边的一位像我一样也是买菜的中年妇女在那儿轻声地自说自话起来：现在吃低保也要“有关系”，有的开着小车吃低保，有的该吃低保的却吃不上……</p>\n<p>　　打住打住。</p>\n<p>　　现在仅就一个早上的瞬间在街头听到民生中的这“九牛一毛”敢问刘学伟先生：你不是对我们这种“积蓄亿万的制度或文明”很自豪吗？可这亿万积蓄积蓄亿万对上面提到的那两位老妇人又有什么意义呢？西方一些国家确实“负债”，甚至“债台高筑”，可不仅人家的国民过得有滋有味，即使失了业，也并不像我们这样担心这样穷苦。不仅如此，就是我们这个有“积蓄亿万的制度或文明”的国度却还又偏偏要把银子存到人家那儿，很有点就是想让人家“负债”一样，你说这不是很奇怪的事吗？明知山有虎，偏向虎山行。这是不是就是要怂恿人家继续“债台高筑”下去呢！</p>\n<p>　　不过，据我所知，那些“负债如山的制度或文明”的国家并不在乎，依然是像郭沫若先生早年就曾说过的一句那样：有山且看山，有酒还饮酒。想想，也是：既然是周瑜打黄盖，“积蓄亿万的制度或文明”的“金砖之国”偏要不惜自己的国民穷苦，让人家拿着我们的银子享受，又能怪谁呢？就算这一切都不说，我只想问一句：作为一个国民，你是愿意有滋有味有尊严地生活在“一个负债如山的制度或文明”的国家，还是愿意穷苦得毫无尊严地生活在像我们这样“一个积蓄亿万的制度或文明”的国度呢？</p>\n<p>　　至于“免于恐惧”，刘学伟先生就说得更好玩了。这回他用上了“比较法”，意思是我们现在再不好，大家再有恐惧感，也比毛泽东时代要好得多吧，原话是“恐惧的程度比起毛泽东时代还是好得太多了吧”。是啊是啊，可爱的刘先生。若是依了你的话来推理，我们现在不少人吃不起肉算什么，农民工打工要不到工钱又算得了什么，在“伟大的毛泽东时代”，我们有多少人家不是成年累月地都吃不上肉吗？又有哪个农民工能享受到进城打工的资格。</p>\n<p>　　如此说来，我们就一起高唱一句理当列为“红歌”的“红歌”吧：</p>\n<p>　　……叫我怎能不歌唱！</p>\n<p>　　哈哈哈哈！</p>\n<p>　　2011-6-22</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[10549]}