{"id":163471,"link":"https://chinadigitaltimes.net/chinese/2011/06/信力健-三千润之闹神州/","date":"2011-06-24T00:00:50Z","modified":"2015-09-03T01:17:11Z","title":"信力健 | 三千润之闹神州","content":"<p><p>\n在今天，中国行政单位中最为普及而又权力最大，最能体现“中国特色”的，无疑是县一级。而此一行政级别的最高领导县委书记则无疑是这一最普遍而又权力最大单位的龙头老大——清代所谓“灭门的知县”这一说法在今天就体现在了县委书记头上。据行政区划网统计，截至2006年12月31日，中国共有2,860个县级行政区划单位，其中包括1463个县、369个县级市、117个自治县、49个旗和3个自治旗，此外还有2个县级特区、1个县级林区和县级以上城市中的856个市辖区。鉴于县域的人口和地域规模，执政党只要控制了县级政权，总体上就把握住了中国，因此，对执政党而言，县级政权在执政中具有极其重要的地位。县委书记作为县级政权的“班长”，处于各种县级地方组织的权力金字塔的塔顶，其重要性毋庸置疑：首先，县委书记离群众最近，既明白“上头”，又了解“下头”，在国家政权中起着承上启下的作用。因此，县委书记应是中央实现对地方管理和控制的推动者。</p>\n<p>\n清代学者汪辉祖曾明确指出：“亲民之治，实惟州县，州县而上，皆以整饬州县之治为治而已。”其次，县委书记置身于中国社会矛盾的最前沿，当前日益频繁发生的群体性事件都集中于县级政权，6·28贵州瓮安事件、云南孟连事件以及甘肃陇南事件等就是例证。因此，县委书记应是实现社会稳定的责任人。最后，县委书记集县级地方大权于一身，直接或间接控制着决定公民命运的国家机器——对此，县委书记自己也心知肚明：湖南省湘潭县县委书记陈忠红曾在《人民日报》上这样描述：县委书记居于县级政权的权力中心位置，能够统筹运用广泛而全面的权利，除了国防和外交，什么事都管。”有的县委书记不无得意地说：“我的责任重大啊，要负责一方的经济发展，社会稳定和人民群众安居乐业。”还有的县委书记故作姿态说什么“我的压力大啊，要总揽全局，协调各方，老百姓的吃喝拉撒睡都得管。”这样的县委书记简直是把自己看成是“一县之主”和“老百姓的再生父母”了。</p>\n<p>\n事实上，今天县委书记的地位和作用几乎等同于东周时期的所谓“八百诸侯”了所谓“诸侯”乃是指在其统辖区域内，世代掌握军政大权，但按礼要服从王命，定期向帝王朝贡述职，并有出军赋和服役的义务。西周天子为天下共主，普天之下莫非王土，率土之滨莫非王臣。但周天子将大量土地分封给宗室，功臣和先代贵族，让他们建立诸侯国，以屏藩周王室。在西周前期由于天子实力强大，故诸侯国十分臣服，这些土地在名义上和实际上都还属于周天子所有。但西周中后期以及东周时期，天子王权衰落，中央武力在控制各个诸侯国，有时候周天子还不得不依靠强大的诸侯即我们所熟知的所谓“霸主”。这些土地也就只是在名义上还属于周天子，但事实上归各个诸侯国君所有。周天子实际管辖的只有“王畿之地”即京城周围方圆一千里的土地，到了东周以后王畿之地连八百里都不到了。这段历史从平王迁都洛邑以后,也就是“东周”开始了。周天子已基本是傀儡了。各路大诸侯均“兴师不请天子”，不再听从天子命令，不再定期向天子纳贡，朝觐，述职。完全就是傀儡，前606年楚庄王甚至率军至洛邑郊外，周定王只能被迫派人为他举行慰劳欢迎之礼，庄王“问鼎以大小”就表明了他灭周的野心。各路诸侯的会盟，每次周天子都是以傀儡代表的身份走走过场。“挟天子以令诸侯”在这个时期早已开始。所以为什么我们要把东周的存在时期称为“春秋”呢，就是因为这段时期太能搞了，东周只是因为还有个傀儡天子。   <br />\n这种王纲解纽诸侯横行的形势，一些边远地方的“县委书记”最会利用。平王东迁以后，西土为秦国所有。它吞并了周围的一些戎族部落或国家，成了西方强国。在今山西的晋国，山东的齐、鲁，湖北的楚国，北京与河北北部的燕国，以及稍后于长江下游崛起的吴、越等国，都在吞并了周围一些小国之后，强大起来，成了大国。于是，在历史上展开了一幕幕大国争霸的激烈场面。</p>\n<p>\n今天的“诸侯”（县委书记一级）虽然还没有能量闹出他们祖辈“争城以战，杀人盈城；争地以战，杀人盈野”的动静，但其折腾出的场面也够小老百姓瞧的了。6月29日《南方都市报》“大肆卖警衔<br />\n36名行贿警员获提拔”一文就告诉我们，茂名市公安局茂港分局原局长杨强在<br />\n2007-2009年，他任茂名市公安局茂港分局局长期间，几乎将茂港公安分局各派出所所长、教导员、副所长及分局内等要职，均明码标价“出售”，共有36名民警花重金购买，此项获利345万多元。茂港境内的大小赌场，均由杨强同意才能开设，并按期缴纳“保护费”。面积仅420平方公里的茂港，纪委公布的资料显示曾先后出现39个赌场，遍布全区7个街镇，共上缴100多万元的“保护费”。<br />\n杨强还利用手中权力，在办案过程中接受案件当事人以及嫌疑人家属的贿赂，违法帮疑犯办理取保候审。仅在茂名黑帮李振刚一案中，杨强就受贿43万元。身家过千万的杨强，在茂名、广州、佛山等地，炒房买楼；与人合股，从事钢材运输、煤炭贩卖；向人放高利贷等。事发后，纪委查获杨强的资产高达2000多万元。其“为官一任，诸侯一方”的神态，可谓俨然——也就因为手中还没有“军权”和“外交”权，不然，楚庄王“问鼎以大小”把戏，他应该也会玩的。</p>\n<p>\n问题的关键在于：我们今天的政府不是“有限政府”，而是在党“一元化”领导下的“无限政府”。所谓“有限政府”是指：宪政有着亘古不变的核心本质，它是对政府（党）的法律限制。因此，宪政的要义就是“限政”，即控制国家，限制政府（党），约束官员。简言之，宪政就是要用宪法和法律来为政府（党）套上一个紧箍咒。法国思想家孟德斯鸠曾言：“一条永恒的经验是，任何掌权者都倾向于滥用权力，他会一直如此行事，直到受到限制。”依据有限政府原则，执政党必须在宪法和法律的范围内活动，即必须依法执政，可是，我们的县委书记（乃至各级地方书记）却是手握重权的一方“诸侯”，“上管天，下管地，中间管空气”的一方“霸主”，县委书记成为权力腐败的高发群体，与其权力难受约束有关。</p>\n<p>\n西方思想家对分权制衡原则早有论述。英国哲学家洛克认为：“对人类的弱点来说，权的诱惑是太大了，在同一人的手里既有立法之权，又有执法之权，就不免使他们不遵守自己所制定的法律。”在洛克的影响下，孟德斯鸠提出了完整的分权学说，他把政权分为立法权、司法权和行政权，孟德斯鸠指出：“当立法权和行政权集中在同一个人或同一个机关之手，自由便不复存在了；因为人民将要害怕这个国王或议会制定暴虐的法律，并暴虐地执行这些法律”，“如果司法权不同立法权和行政权分立，自由也就不存在了。如果司法权同立法权合而为一，则将对公民的生命和自由施行专断的权力，因为法官就是立法者。如果司法权同行政权合而为一，法官便将握有压迫者的权力”，“如果同一个人或是由重要人物、贵族或平民组成的同一个机关行使这三种权力，即制定法律权、执行公共决议权和裁决私人犯罪或讼争权，则一切便都完了。”</p>\n<p>\n可惜，这一切在我们这个日益“诸侯化”的国家中都无从谈起，于是我们只能无奈地看到：过去，我们是面临一个毛泽东；今天，我们却不得不面临2800多个“毛泽东”。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#039;re reading it on someone else&#039;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&amp;view=article&amp;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1,"categories":[9203,10466],"tags":[14271,9400]}