{"id":163409,"link":"https://chinadigitaltimes.net/chinese/2011/06/吴敏：中国需要什么样的世界观？/","date":"2011-06-23T21:00:04Z","modified":"2011-06-23T21:58:29Z","title":"吴敏：中国需要什么样的世界观？","content":"<div>\n<p>吴敏：中国需要什么样的世界观？</p>\n<p>作者：吴敏</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-6-23</p>\n<p>本站发布时间：2011-6-23 23:00:23</p>\n<p>阅读量：2次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>世界观作为人们对世界总体性的根本看法，对人的思想观念和实践行为具有基础性、决定性的引导作用。因为人们的文化背景、成长经历、社会地位和观察问题角度的不同，所以形成了各自不同的世界观。人们的世界观又具有鲜明的时代性，人们在不同时代的世界观差异很大。任何一种意识形态或思想理论，都有其作为内在精神支撑的世界观；任何时代的新旧更替，都势必引发世界观的新旧扬弃。当代世界已经进入全球化时代，当代中国正在跨入彰显民权的历史新时代。面对这个新的时代，正处于现代化进程关节点或者说十字路口的中国需要倡导什么样的世界观呢？鄙人以为，以下几方面需要予以注重——</p>\n<p><strong> 一、认同普世价值，融入当代人类文明主潮流</strong></p>\n<p>中国作为第一签字国签署的《联合国宪章》所强调的“自由、人权、平等、民主”等观念，是全人类共同创造的精神财富，是引领当代世界发展和进步的普世价值。体现和弘扬这种普世价值的人类文明发展主潮流，在短短一、二百年时间里所创造的物质和文化财富，已经超过了以往一切世代的总和，谱写了人类文明发展史8000年来最值得骄傲的辉煌篇章。</p>\n<p>自由是普世价值的核心，是现代文明的灵魂，言论、出版、信仰、结社、集会、迁徙和游行示威等权利均为自由的具体体现。人权是每个人与生俱来就享有的权利，保障人权是政府的首要目标和公共权力合法性的基础；世间每一个个体的人，无论社会地位、职业、性别、经济状况、种族、肤色、宗教或政治信仰有什么不同，在人格、尊严和权利上一律平等。普世价值的这些基本内容，均已写入改革开放后制定的1982年新宪法及其修正案之中。不过，由于“左”的残余和“潜规则”的影响越来越明显，宪法的这些规定基本上还停留在纸面上，远未成为现实。宪法肯定的这些普世价值，近几年来甚至还遭到以某些高层人士打头的主流思想界的厉声指责和批判。世人不无遗憾地看到，改革开放30多年的中国，相当程度上还游离于当代世界文明发展的主潮流之外。</p>\n<p>一些人把普世价值看作是西方资本主义国家的“专利”并予以激烈地排斥和否定，动辄就声称“绝不搞西方国家那一套”，这显然不是一种科学、理性的态度和做法。中国古代道家所幻想的“梦蝶”，儒家所倡导的“有教无类”，墨家所呼唤的“兼爱”，就内蕴着“自由、平等、博爱”的原始胚胎。这表明，西方文明与东方文明一样，只是世界众多特殊文明中的一种，而普世价值正是各种特殊性文明中所共有共享的重合部分，是人类得以和平共处与健康发展的基本价值。而且，普世价值不是一组固定不变的静态要素，而是随着时代的变迁与更多文明的介入，一直处于不断再建构的过程中。胡锦涛2005年9月4日在纪念抗日战争暨世界反法西斯战争胜利60周年大会上的讲话中明确指出：“这一胜利，挽救了人类文明，避免了历史倒退，广泛传播了自由、民主、平等、公正、和平的基本价值”。他和日本内阁总理大臣福田康夫2008年5月7日在东京共同签署的《中日关于全面推进战略互助关系的联合声明》中又表示，要“进一步理解和追求国际社会公认的基本和普遍价值”。温家宝2007年3月在全国人大会议期间答记者问时也强调说：“民主、法制、自由、人权、平等、博爱，这不是资本主义所特有的，这是整个世界在漫长的历史过程中共同形成的文明成果，也是人类共同追求的价值观。”显然，普世价值是在全球化时代里意识形态全球化的结晶，是人类文明发展共同创造的精神财富。认同普世价值，尽快融入主流文明，是后发展国家和民族顺应时代潮流的应有抉择。</p>\n<p><strong> 二、国家权力以人民意志为依据，以人民利益和福祗为归宿</strong></p>\n<p>人民的意志是国家权力的基础，国家的一切权力属于人民，每一个社会成员都有直接或通过自由选举的代表参与国家治理的权利。国家权力如果损害人民保障生命、获得自由及追求幸福的权利，人民就有权改变或废除它。人民是国家的主体，国家服务于人民，政府为人民而存在。</p>\n<p>为了实现上述宗旨和目的，首先要加强社会对国家权力的制约，逐步弱化国家机器。恩格斯认为：“国家最多也不过是无产阶级在争取阶级统治的斗争胜利以后所继承下来的一个祸害”。[1]国家机器在本质上是一种和社会相脱离的力量，必须实行分权制衡，加强社会对国家权力的监督和制约。人民所需要的只是逐渐弱化和消亡的国家，要逐步地“把靠社会供养而又阻碍社会自由发展的寄生赘瘤——‘国家’迄今所吞食的一切力量归还给社会机体”[2]。</p>\n<p>其次，执掌公共权力者必须由人民选举产生，选举者可以随时撤换被选举者。为了防止国家和国家机关工作人员由“社会公仆”变为“社会主人”，要把行使公共权力的一切重要职位交给由普选选出的人担任，而且规定选举者可以随时撤换被选举者。“金无足赤，人无完人”，任何人都不可能完全脱离动物性和自私性，执掌公共权力者本能地潜存着滥用公共权力的可能性和危险性。要防止国家公职人员异化为凌驾于社会之上的统治者，必须将对他们的任命权和罢免权牢牢地掌握在人民手里，对不称职者和渎职者随时罢免和撤换。</p>\n<p>再次，取消公职人员的特权，让他们只领取相当于社会上中等收入者的报酬。在中国历史上，“升官”和“发财”往往紧密地联系在一起，官场如市场，从政只不过是一种利润更加丰厚的生意而已。许多官员口头上说“为人民服务”，实际上是借此享受特权并从人民那里搜刮财富。对公职人员报酬采取严格的限制措施，有利于保障其所获得的物质利益同社会公众大体上均衡。</p>\n<p>此外，必须将社会意识形态、教育科学文化同国家权力分离开来，国家权力不得干涉社会意识形态及教育科学文化事业的发展和创造。要把社会意识形态和教育科学文化事业从国家权力的传统束缚与干预中逐渐解放出来，确保其按照自身的内在规律正常、健康地运行和发展。</p>\n<p><strong> 三、注重人和自然的协调与和谐，推进生态文明健康发展</strong></p>\n<p>生态是指指生物之间以及生物与环境之间的相互关系与存在状态；生态文明是指人类遵循人与自然和谐共生规律而取得的物质与精神成果的总和，是指一种新的文化伦理形态。迄今为止，人类文明已经经历了原始文明、农业文明、工业文明三个阶段。工业文明导致的全球性生态危机表明它再不可能继续发展，人类必须开创新的文明形态即生态文明来延续自己的生存和发展。生态文明以建立低碳、可持续的生产方式和消费方式为内涵，以引导人们走上持续、和谐的发展道路为着眼点。它注重和强调人的自觉与自律，强调人与自然环境的相互依存、相互促进、共处共融，追求人与生态的和谐共处和发展。</p>\n<p>生态文明同农业文明、工业文明的相同点，在于都主张在改造自然的过程中发展物质生产力，不断提高人的物质生活水平；它们的明显区别，在于生态文明突出生态的极端重要性，注重保护生态环境，强调人类在改造自然的同时必须尊重、爱护和保护自然，决不能随心所欲、盲目蛮干。</p>\n<p>文明转型必然要求社会经济和政治制度的根本变革。生态文明作为对工业文明的超越，代表了一种更为高级的新的人类文明形态，和社会主义思想具有内在的一致性和统一性。生态文明为社会主义揭示了新的发展方向，社会主义为生态文明提供了可靠的制度保障，生态社会主义是现代社会主义的题中应有之义。它和传统社会主义的原则性区别主要是：第一，对时代矛盾的关注点不同。传统社会主义关注生产力和生产关系、经济基础和上层建筑的矛盾，关注社会的阶级矛盾，生态社会主义更关注人与自然的矛盾。传统社会主义可以在国家层面上一定程度地实现自己目标，生态社会主义的目标必须在全球层面上才能实现。第二，追求的制度目标不同。传统社会主义追求的是优越于资本主义的经济和制度，生态社会主义则是要构建一种超越各种主义的、以可持续发展为原则的经济和政治制度。第三，所依靠的社会力量不同。传统社会主义依靠的或者是工人阶级和人民群众，或者是一定阶层和群体选民的支持，生态社会主义依靠的则是不同群体、不同党派乃至不同国家之间的民主协商精神和多元文化价值原则下的平等对话。生态社会主义的根本目标和宗旨，就是坚持不懈地推进生态文明健康、恒久地建设和发展。[3]</p>\n<p><strong> 四、从国家主义走向世界主义</strong></p>\n<p>国家主义是近代以来逐渐兴起的关于国家主权、国家利益与国家安全问题的思想理论，其价值的归依是国家，它认为国家的正义性毋庸置疑，并以国家利益为本位，要求国民树立爱国主义思想，为国家利益牺牲个人利益，为国家的独立、主权、繁荣和强盛贡献自己的一切。在人类社会仍然需要国家、国家还是国际社会基本单元的历史时期，国家是社会资源与价值的主要分配者、是社会生产与生活的主要管理者、是社会秩序的主要保障者，在国际关系中也是最基本的行为体，它的基础作用和轴心地位显而易见，国家主义自有一定的现实合理性。特别是发展中国家的人们，出于对争取民族独立历程和成果的珍惜，对国家主权和国家主义更有特殊的政治情感。</p>\n<p>但是，在人类社会业已跨入全球化时代的新的历史条件下，随着全球化进程的加快和各个国家之间相互依存度的日益增强，无论是自然资源和生态环境，还是经济发展和政治事务，都越来越具有国际化、全球化的色彩。在这样的时代大背景之下，国家主权的绝对性已无法解释和解决世界上越来越多的现实问题。因此，当代中国所需要的世界观，既尊重国家主义在一定条件下、一定范围里的现实合理性，更注重以宏观历史眼光审视人类社会的发展，认清全球化发展大趋势，促使国家主义逐渐走向世界主义。</p>\n<p>具体来说，一是自觉认同国家主权的相对性，在科学把握国家主权本质的前提下，厘清国家主权中不可变更和可以变更的要素与功能，明确划分国家主权中只能独享和可以和国际组织共享的范围与界限。二是自觉认同国家主权和人权保护的一致性、统一性，确立主权保护人权、人权高于主权的新观念。当某些国家的专制统治者滥用权力、造成严重的人权灾难时，国际组织有权力使用包括军事手段在内的一切手段对这些专制统治者进行制裁。三是积极推进国际组织民主化和国际机制科学化，不断健全和完善国际法体系，以公正、有效地协调主权国家与国际社会的关系，防范和克服国际组织与国际机制中国家本位主义、大国强权主义的影响，确保国际组织行为与国际机制运行切实具有合法性、合理性和公正性。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>[1] 《马克思恩格斯选集》第2卷，第336、334页，人民出版社1972年。</p>\n<p>[2] 《马克思恩格斯选集》第2卷，第377页，人民出版社1972年。</p>\n<p>[3] 参考自生态社会主义相关研究成果。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[12692,19399,10419,11741,12685,11141,8618]}