{"id":163410,"link":"https://chinadigitaltimes.net/chinese/2011/06/路透社中国首席记者：九十周年大庆有感/","date":"2011-06-23T21:00:04Z","modified":"2011-09-27T17:48:59Z","title":"路透社中国首席记者：九十周年大庆有感","content":"<div>\n<p>2011年7月1日，中国共产党将庆祝建党90周年。</p>\n<p>在世界两个超级大国之一的苏联于1991年解体后，不少中国共产党员在开闭门会议时曾抱头痛哭，苏联与苏共的结局让他们感到唇亡齿寒。</p>\n<p>但是，二十年过后，中国共产党非但没有步苏共的后尘，反而变得更强，更富，更自信。中共的第一个三十年，从无到有，从小到大，靠枪杆子、宣传和统战赢得民心，打败了国民党的800万军队，建立了社会主义制度的新中国;第二个三十年，闭关锁国，内讧不断，虽然一穷二白，但敢与美国大打出手，对苏联“老大哥”也不惜翻脸;第三个三十年，改革开放让中国共产党重生。共产党逐渐由“无法无天”向“依法治国”过渡，中国开始演变成“正常国家”。江泽民1997年访美突破外交孤立，1997年香港回归，2001年中国加入WTO，2002年党政和平交接权力，民营企业家入党，2003年中国成功挑战外太空等等。2008年汶川地震死亡8万人，但共产党又一次挺过了危机，其后成功举办了北京奥运会和2010年上海世博会。中国不仅安全渡过亚洲和全球金融危机，而且2010年超越日本成为世界第二大经济体。</p>\n<p>再往前看，中国共产党即将进入它的第四个三十年。关于未来，外国汉学家基本上有两派观点：一种认为共产党政权会有一天突然崩溃;另一种观点则认为，二十一世纪将是中国的世纪。</p>\n<p>到1991年苏联解体时，苏共已执政74年。而中国共产党执政74年的那一年将是2023年，是第五、第六代领导人权力交接之际。届时，中国共产党的命运又将如何?我大胆预测，中国共产党虽面临诸多挑战，但如能良好处理九大问题，仍将继续执政。</p>\n<p>第一，近三十年，中国的经济不断增长。中国的经济到目前为止，已经持续20年快速增长，GDP总量从1978年改革开放之初的世界第十五位，跃升至今天的世界第二。老百姓的生活得到明显改善——80年代，中国人奔波劳碌是为了买彩电、洗衣机和空调。今天，这些东西都变成了生活必需品;中国人今天的劳碌奔波，是为了买车、买房和出国旅游、升学。所以，只要不以偏见论断，就不得不承认，中国人的生活水平大大提升了。中国人虽然没有西方标准的投票权，但是大部分的人很可能会“用脚投票”，如果老百姓能够享受到经济发展带来的相应福利，目前的社会问题应该会淡化，大多数中国人也自然会认同执政党的统治。同理，经济发展一旦慢下来，失业率上升，种种社会矛盾和不满便会激化，甚至引发社会动荡。而古人云，“不患寡而患不均”，随着贫富差距的不断扩大，加上通货膨胀，老百姓的幸福感在降低。</p>\n<p>第二，明智的决策，赢得民心。2003年孙志刚事件后，中国政府取消了“收容遣送制度”;2005年取消了农业税;2008年开始，社保与医保范围都在逐渐扩大，农村也开始实施养老与医疗保险制度，虽然少，但毕竟是一个好的开始。90年代末的国企改革，虽然冲击到了职工的个人利益，导致大批工人下岗，但从长期来看，经过改革，国企又重新活起来。从经济效益上看，改比不改好，早改比晚改好。此类决策往往是社会问题与政策弊端暴露后不得不进行的调整，但是客观看来，明智的决策有利于安抚民心，稳定社会。一些既得利益者为避免自己受到冲击，则反对政治改革，希望维持现状。但有什么事是永恒不变的呢?</p>\n<p>以前中国看别人好。现在，别人看中国好。有一首顺口溜说道：1949年，只有社会主义能够救中国;1979年，只有资本主义能够救中国;1989年，只有中国才能救社会主义;2009年，只有中国才能救资本主义。但是，中国真的已经具备拯救世界的实力了吗?中国已经能与美国匹敌了吗?这种思维膨胀已经冲昏了不少人的头脑，容易让人错误判断形势。金融危机后，不少中国人，包括某些领导人觉得社会主义比资本主义强，中国有正确的药方，中国模式可以打败西方模式，一党专政能够战胜民主体制，这是一种危险的倾向。</p>\n<p>笔者有理由认为，有些政府政策是争议性比较大的。90年代，三峡工程的上马曾引来一片哗然，至今还不断受到质疑。这就很难被称为一个利大于弊的决策。中国近几年对持不同政见者的打压，等同于拿石头砸自己的脚。建国60年来，共产党的错误政策屡见不鲜，数度将国家推向崩溃的边缘。与过去相比，今天有越来越多的人能够发出自己的声音，决策错误的可能性在一步步降低。但在一个缺乏外部监督的政权内，决策过程往往不够透明，仅靠自我评估，由于视野的局限，往往无法正确的考量政策的有效性。所以，尽可能的使决策过程透明化、机制化，才是减少决策失误的有效措施。</p>\n<p>第三，个人自由更多了，心中恐惧也变少了。当年，对中国人来说是有没有自由的问题;今天，是自由或多或少的问题。不得不承认，中国人今天获得了更多的自由，共产党对个人自由的干涉也越来越少。曾几何时，人们穿什么，有多少东西吃，住在哪里，在哪里工作和读书，和谁结婚，什么时候结婚，什么时候生小孩，生几个孩子，甚至什么时候死，能不能死，都是党说了算。相对于毛时代，人们已经不再生活在压抑和恐惧之中，人民可以编顺口溜调侃领导人，茶余饭后可以议论政治;上海的周立波，北京的郭德刚的弟子也可以公开讲一些政治笑话。虽然今天中国的自由度与理想状态相比，还存在很大差距，难以令人完全满意，但是大部分中国人能够接受或容忍。</p>\n<p>观察中国社会的各种问题，要区别分析老、中、青三代人。老年人和中年人因为有所比较，所以对目前的状态更容易有满足感。而年轻人，特别是“80后”和“90后”，没有经过“文革”的摧残与1990年代的压抑，不大知道什么叫恐惧，更加认同自由是人与生俱来的权利的观点。所以，如何给整个中国社会把脉，知道年轻人在想什么，是很重要。</p>\n<p>值得一提的是，今天人的自由度与科技的发展是分不开的，互联网让中国人找到了一个发表自己意见与观点、宣泄情绪与怨愤的平台，虽然往往也会遭遇审查，但平日不敢或者不便公开讨论的话题，在互联网上却可以畅所欲言。而智能手机、微博等新兴信息工具的应用，实际上扩张了每个人的言论权力与社会影响力，为人们获取更大的自由提供了便利条件。然而，如何控制，引导4亿网民对于共产党是最头痛的问题之一。</p>\n<p>第四，严密而强有力的安全部门。共产党之所以能够执政60年，很大程度上在于解放军、武警部队、公安与安全部门以及国保、城管、乃至“小脚侦缉队”对社会的严密监控。对共产党来说，“稳定压倒一切”， 任何对政权的潜在威胁，一切“不和谐”的声音，都应被铲除在萌芽状态。有些地方政府为了能够继续拿到中央政府下拨的大笔维稳经费，甚至不惜制造敌人。目前，中国用在“公共安全”上的经费，已经超过了对外公布的国防费用。中国共产党对外界清晰的表明其立场：它不会容忍任何人挑战它的权威。</p>\n<p>但是，强权高压统治下的中国，又隐藏着多少座活火山呢?苏共曾拥有世界一流的军事力量与渗透到世界各个角落的克格勃，但社会主义的超级大国和社会主义阵营还是在一夜之间分崩离析。“水能载舟，亦能覆舟”。虽然现在没有哪个政权愿意承认自己行的是封建王朝之实，唐太宗的这句话却可以解释为何世界上无论多么独裁的国家都会口口声声宣称自己在搞民主。一个依靠他人的畏惧、忌惮而存在的政权，始终缺乏政权的“合法性”，难免要承受他人投来异样的目光或者白眼。“以德服人”才是解决问题之道。</p>\n<p>在军事上，中国已经在无人机领域取得了领先的成就，开发了自己的隐形飞机，中国第一艘航母也即将在七月左右下水，这些都是军事实力崛起的明证。但与此同时，这也会让其它国家担心“中国威胁”。单凭军事硬实力的增长远远不够。文化、外交、金融方面的软实力更能扩大一个国家的影响力。</p>\n<p>美国出口的不只是先进的武器，它向世界推销的更多的是自由、民主等普世价值观。中国出口的价值观是稳定和发展。但是共产党也不能否定普世价值。哪位领导人敢说不应给老百姓自由呢?虽然中国有悠久的历史，但中国还远不是文化强国。为世界文明中国应该做出什么样的贡献呢?从精英到老百姓，很少人没听过港台的“靡靡之音”或看过韩国电视剧，好莱坞或印度电影。中国文化产业和出口微不足道，还有很长的路要走。正所谓“兼听则明，偏听则暗”，对政治、思想、文化、宗教上持有异议的人宽容，并非如某些人说的那样，“纵容敌对势力”。能承受批评、容忍异议，非但不是软弱，反而是更自信，更强大的表现。谁愿意如惊弓之鸟一般活在恐惧与怀疑中呢?</p>\n<p>1989年之后，解放军的形象曾一落千丈。但1998年抗洪救灾中，解放军的形象被成功重新定位，在2008年抗震救灾中，解放军再次赢得了好的口碑。今年年初的利比亚撤侨行动，是1949年以来中国规模最大的海外和平性军事行动。以民为本的军事政策也使得老百姓竖起大拇指。</p>\n<p>第五，媒体成为有效的宣传工具。在西方社会中，媒体是监督政府，但来到中国，媒体却改头换面，成为党的耳目喉舌。党让你发言，你不敢发炎。所以，从官方媒体上，人们只能听到党要他们听到的声音。</p>\n<p>近些年，随着中国的崛起，一些媒体虽然依旧没有履行监督政府的职责，却开始监督国外媒体了。比如，西藏暴动后，中国媒体开始了一轮“揭批”外媒报道失实的风暴。当然，这不是坏事，任何人都需要监督，外媒也同样需要注意报道的客观性。但是，如果几十年如一日，晚间电视新闻的前十分钟总是领导人如何辛苦;中间十分钟全是老百姓如何幸福，后十分钟又是外国人活得如何水深火热，有几个观众不会感到厌倦?以这种惯性报道新闻，官方媒体自然会缺乏公信力，受到越来越大的质疑。市场化的媒体拥有有限的言论自由，但却要遭受新闻检查或变相的经受打击，这绝不是正常合理的现象。2008年后，新华社、中央电视台与人民日报三大官方媒体得到中央的巨额投资，力图扩大中国在海外的影响力。这是好事，任何国家的崛起，都应该伴随着该国在国际上话语权的提高。不过，如果缺乏公信力，缺乏客观与全面的报道，继续以“宣传”为目的，换汤不换药，世界人民的眼睛是雪亮的，电视遥控器只要轻点按钮即可。</p>\n<p>《左传》记载，春秋时期鲁国大夫叔孙豹曰，立德、立功、立言。1949年以前，共产党以立德为重，得民心者得天下;改革开放之后，共产党在经济方面取得的巨大成就令人刮目相看，立功毋庸置疑;今天的中国，希望在世界舞台上取得话语权，这是立言。可是，在立功、立言的同时，“立德”是否又被当成无足轻重的摆设，从而被忽视呢?今天不少人当官不是为了服务人民，而是为了一人得道，鸡犬升天。</p>\n<p>第六，共产党具有很强的危机意识，无人能出其右。几乎在同一时期内，中共指导拍摄了两个纪录片，一个是在中央电视台播出的《大国崛起》，供老百姓集体受教育;另一部是拍给司局级以上干部看的《居安思危》，仅供“内部学习”，警醒官员防止苏联式崩溃。这种“生于忧患，死于安乐”的信条，让共产党随时保持警觉和心理准备。</p>\n<p>德国哲学家尼采说过，“凡是不能杀死我的，最终让我更强。”中国共产党历经文化大革命，西方的“和平演变”，1989年政治风波，都没有垮台;2003年的SARS，2008与2009连续两年的边疆地区动乱，也没有撼动共产党的政权。相反，经过这些危机的洗礼，共产党在处理，应对，调节矛盾方面已经形成一套自己的有效对策，愈加收放自如。</p>\n<p>与危机意识应该形成配套的是共产党反思过去、纠正错误的能力。当然，对于一个永远“伟大、光荣、正确”的党来说，让其承认并纠正错误是需要很大的勇气和魄力的。在许多历史问题与政策层面上，共产党决策错误在先，但是还是需要承认，共产党不断地纠正了自己的错误，虽然这种纠正错误的动力并非来自于其内部的监督机制，而是来自于外部的舆论压力使然。</p>\n<p>2003年，当SARS开始在中国肆虐的时候，政府起初对疫情采取了隐瞒不报的方式，后来迫于形势如实汇报，吴仪也向国际社会公开道歉。态度改变之后较为透明的处理危机方式，也为这届政府赢得了一定的口碑。也同样是2003年，在大学毕业生孙志刚在收容所“意外身亡” 后，政府较快地废除了《收容遣送制度》。2010年，上海对黑车的“钓鱼” 执法被曝光，随后，政府被迫改变这种做法。2009年云南“躲猫猫”事件也水落石出。知错能改，善莫大焉。</p>\n<p>在共产党内，过去对一些问题的结论也开始出现了松动的迹象，比如，在胡耀邦诞辰90周年之际，共产党允许高调纪念胡耀邦。原国家副主席高岗的墓碑，原本长期是无名碑，现在也允许在墓碑刻上他的名字。高岗传也允许在内地出版。林彪的名字本来已经从新中国“十大元帅”名单中消失多年，2008年，林彪像又重新回到了中共最高军事将领的牌位中。在《人民日报》最近发表的纪念华国锋的文章中，他曾经犯过的“两个凡是”的错误被略去不谈，某种意义上等于给他平反。我们应该能够看到共产党一步步的转变。为党内人士平反是好事，但是党外的“遗留问题”得以解决的希望却没有与日俱增。共产党何时能反思1989风波的性质问题，并且何时能为赵紫阳得出一个公正的历史评价呢?</p>\n<p>第七，有效的统战。统战是共产党的传统，1949年前，共产党就已经将统战视为其克敌制胜，化敌为友的三大法宝之一。共产党历来有两手，胡萝卜与大棒，软硬兼施，一手软，一手硬。这就是共产党的平衡。太松了，它手中的缰绳就拉紧些，以免成脱缰之马。太紧了，就放松一下缰绳，避免弦被崩断。共产党打压基督教的地下教会，但对佛教却比较宽容。2006年，首届世界佛教论坛在杭州举行，一个“无神论”的党来举办一个“有神论”的论坛，这是共产党在宗教信仰方面，至少是对佛教的态度渐变宽松的一个标志，虽然在宗教自由方面，中国还有很长的路要走。</p>\n<p>1995-96年大陆对台湾文攻武吓之后，头痛医头，脚痛医脚，李登辉、陈水扁说一句， 大陆骂一句，但基本手无对策。2005年，胡锦涛扭转乾坤，铺红地毯邀请台湾国民党，亲民党，新党领导人访问，对台湾水果实施免关税优待。</p>\n<p>台湾的星云大师曾被禁足大陆多年，因为他曾庇护新华社前香港分社社长徐家屯。然而，星云今天是大陆的座上宾，被允许在北京办书法展，出版畅销书，且在江苏宜兴建大觉寺。另外，台湾的佛教慈善团体“慈济”在进入大陆多年后，2010年终于由民政部为其颁发了NGO牌照，使其成为在大陆合法运行的慈善团体。同样也是2010年，北京、上海等地举办了“利玛窦逝世四百周年展览”，这是中国1949以来第一次公开纪念外国的天主教传教士。同时，耶稣会的一些神父也陆陆续续回到中国，被允许以个人的身份在不发达的地区开展一些扶贫、救助麻风病人等工作。虽然这些神父尚不能公开以耶稣会的名义行事，在人数上也不大，但是不得不承认，这是一个进步。</p>\n<p>儒学复兴更是近年来热门的话题。儒家讲究“克己复礼”，信奉“君君臣臣父父子子”这套严格的尊卑有别的制度，尊重权威，也许是受中共青睐的原因之一。孔子塑像今年一度被摆供在长安街上，与当年号召“批林批孔”的毛泽东画像遥遥相对。虽然出于某种考虑，孔子像很快被挪到外界看不到的地方，但这尊雕像却始终呆在离中国权力中心最近的地方。既然共产党在很多方面都更有自信，更能承受批评，为什么又不能多听听来自国家内部的批评声音，为什么不能对达赖喇嘛宽容些呢?</p>\n<p>第八，教育体系。从幼儿园到大学，教育一直被政府所控制，学校并没有被定位为训练公民独立思考的地方，而是制造顺民的机器。学生学到的东西都是政治正确的，也许这样能少培养几个麻烦制造者，但这种教育体系培养出的学生却缺乏独立思考与创新能力。</p>\n<p>评判一个社会是否有活力，要看这个社会是否思想解放，百家争鸣。香港台湾两个不大的弹丸之地，创作的流行歌曲与电影却能红遍大陆。当政府拨重金给大学，建起一栋栋崭新教学楼时，校园里却很难走出鲁迅、胡适、林语堂之类的大师了，这是因为中国没有培养思想，鼓励创新的土壤。中国教育体制根本问题是培养顺民，没有独立人格，思考能力。爱国没有错但民族主义不可取。近年来，越来越多的中国学生出国留学，而御用学者却越来越少讲真话。中国有很多优秀的企业家，中国有给苹果代工的工厂，但是中国的微软，或者苹果又在哪里呢?更糟糕的是，中国的教育改革，反而抬高了从农村小孩走向城市的门槛，一定程度上剥夺了农村出身的学生享受公平教育的权利，或者提高了弱势群体接受同等教育的成本，这无异于一种倒退。</p>\n<p>第九，国际地位提升与民族自豪感。中国的孔子学院在全世界遍地开花，是国际影响力逐渐扩大的象征。宇航员到外太空，成功举办奥运会和世博会等，都在客观上提高了中国的国际地位。中国虽然不承认G2 的存在，但至少在经济上，中国已经成为仅次于美国的世界第二大经济体。事实上，美国已将中国定位为其竞争者。今年初的利比亚撤侨，是建国以来最大的撤侨行动，扭转了中国政府在这方面不敢作为，一向“缺钙”的形象。香港的陈冯富珍当选为世界卫生组织总干事;林毅夫目前是世界银行副行长兼首席经济学家;朱民成为国际货币基金组织总裁助理，现在，中国人在国际上不再是二等公民。“中国应该强大”是大多数中国人共同的心声。但不容置喙，中国在西方还缺乏真正的朋友，缺乏其它国家对其的认同，在其它国家眼里，中国和“负责任”的大国形象还有差距。中国应该融入，而不是对抗，国际社会。</p>\n<p>对于很多中国人来说，共产党开始给国人制造一个“中国梦”，无论这梦能否实现，是否虚幻，至少还有梦。曾几何时，美国梦风靡全世界，也在中国大行其道，人人吃汉堡，喝可乐，看好莱坞电影，听美国摇滚，穿牛仔裤，梦想着有一天能够实现自己的“美国梦”。现在，中国的经济实力追赶上来。2009年以后，趁着海外房地产市场的低迷，中国许多富人与中产阶级置业、移民海外，一定意义上，说明了中产阶级内心深处充满着不安全感，对共产党政权缺乏信心。何时能让中国人充满安全感与幸福感的生活在自己的国家，让每个人都有公平竞争，实现自己梦想的机会，是共产党下一步面临的重要挑战。</p>\n<p>在印度，由于种姓制度的存在，一部分“贱民”是“不可接触”的，永无翻身之地，处于社会的底层。中国本来是一个社会各阶层人员可以比较自由流动的国度，在古代，自有科举制度以来，无论出身城市农村，还是富家贫户，虽然渠道单一，只要努力，比如读书有成，就能改变自己的命运。但现在，社会上对公平机会的渴望依然没有实现， 无论是“起跑线公平”还是“结果公平”都没有实现。“富二代”、“官二代”、“穷二代”这样的身份标签，仿佛成为了隐形的种姓制度标签。共产党不仅需要给自己的红色后代铺路搭桥，与此相比，更需要给普罗大众翻墙，改变自己命运的机会。如果没有机会，翻不了墙，人们就可能会拆墙。</p>\n<p>5月28日，在江西抚州发生了爆炸事件，造成3人死亡的悲剧。一个叫钱明奇的上访者在房子被强拆，上访十年无果后，选择了用这种极端的方式寻找正义。“没有希望，只有黑暗”，在实施爆炸前，钱明奇在自己的微博中如此写道。而这类事件不算少。如果个别人选择这种极端手段来表达自己的不满，你可以称之为“极端分子”或“恐怖分子”。但是，如果当大部分民众对爆炸嫌疑人抱有同情或产生共鸣的时候，执政党是否该反思一下自己的“政绩”呢?毕竟，当政府不能够提供“公平”、“正义”之类的公共产品时，民众就会用自己的方式寻求正义。</p>\n<p>“成也萧何，败也萧何”，我提出以上九个方面的问题，因为这些问题，既是共产党稳固政权的优势，但同时也可能成为政权面临突发危机的原因。有友人嘲笑我是“保皇派”，但我个人认为，自己更像是一个“改良派”。难道暴力革命带来的剧变与社会动荡会比渐进式的改革给老百姓带来更多的好处吗?</p>\n<p>有些西方国家的政府官员、学者或记者认为中国共产党是无恶不作的邪恶帝国，对中共采取“damned if you do, damned if you don’t”的全盘否定态度。我认为这种表述过于绝对。我个人对共产党执政看法相对中立，既不“支持”，也不“反对”，但共产党在中国执政，至少在今后一段时间内还将继续执政，这是一个现实。能做的，不是不切实际的幻想，而是承认现实，加以改良。暴力在任何文明社会都是没有选择的选择;改革，尤其是政治改革，是避免暴力的最好方法之一。虽然民主制度并非万能灵丹，它有利也有弊，但这是人类目前发现的“最不坏”的方法来监督执政者，避免腐败。虽然共产党既非靠民主得天下，也非靠民主坐天下，但民主是一个国家希望“万岁，万岁，万万岁”的最可行途径。选举能够摆脱“人治”，实现“法治”，当然，是通过柔和的改革，而非暴力革命。</p>\n<p>中共最大的危机之一是：虽然它执行力强，效率高，也有不少功绩，但它的公信力却不断的在下降。失去公信力，就等于失去民意的支持，对执政党来说，不啻为最大的打击。</p>\n<p>中共如继续大包大揽一切事情，为社会提供“保姆型”政府，做好了是应该的，没做好就必须承受更多的口水与压力。计利当计天下利，求名应求万世名。共产党在第三个三十年，开始从革命党向执政党转型。在第四个三十年，共产党如能有智慧，勇气，魄力成为“议会党”，这将是中国社会转型成本最低的道路。这不但不会动摇共产党的地位，反而能够平息老百姓的不满，并给反对的声音提供表达的渠道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[10723,11248,19748,13293,9499,9525,10504,10091]}