{"id":163424,"link":"https://chinadigitaltimes.net/chinese/2011/06/金融时报-有点可爱的微博偷情/","date":"2011-06-23T21:01:06Z","modified":"2011-06-26T15:30:54Z","title":"金融时报 | 有点可爱的微博偷情","content":"<div>\n<div>\n<p>这一起意外走光事件，让人触动的是其中的真情。</p>\n<p>官员和女人同时玩婚外情调，已经让人刮目相看了。包裹在情感里的欲望也不让人过于厌恶。这是可以接受的婚外恋，也是许多人求之不可得的东西。</p>\n<p>男才女貌，出轨双方相当般配。这是令人愉悦的要素。脱离了猥琐，显出某种可贵的品味来。如果不是身份所限，还是很不错的外遇呢——此处无道德评判之意。</p>\n<p>“如果明天我还能在路上碰到你，而且每天都能碰到你（休息天除外）直到你生日的那一天，我相信那就是你我的缘！我们就开始约会吧！”</p>\n<p>“雨真的好大！我喜欢下雨的天气！雨后空气特别的清新，还可以闻到青草的味儿。这个时候和心爱的人一起坐在屋檐下倾听雨声是多么浪漫的事！”</p>\n<p>“我想听你的声音了呢！”</p>\n<p>“给我电话吧，听听你声音。” ……</p>\n<p>已婚有子的女方全身心投入，情意绵绵，男方也发自内心地恋爱着，仿佛回到了年少时光，一罐未启封的爱情之蜜等着他品尝，他是酿造这蜜的，也是一个贪婪的享用者。“没有身体的互相拥有，是不完美的！我期待那神圣时刻早点来临！ ” “那你下辈子嫁我，我和你浪漫到一百岁。”</p>\n<p>四月七日初识，到六月十四日，两个多月后，男方发出急迫的呼唤：“是否计划好什么时候真正成为我的女人？”水到渠成，六天后两人开房行事。这符合该年龄段男女亲近的节奏，不突兀，不唐突，你情我愿，一个扮大哥哥，一个做小妹妹，喜煞人也。完全是真情互动，双方都往灵肉交融的方向走。女方憨憨的撒娇，更让男方欲火中烧。“宝贝，我下午有个会议，结束后到皇庭开个房间你过来好吗？”</p>\n<p>男方赞美女方比章子怡更漂亮，女方称男方为“亲爱的胖胖”，这都是男欢女爱的话语，双方靠魅力取悦和征服对方。惟其私密放松，才有一股真切撩人的气息。因为双方投入的情感相当，这就无意间取得一种和谐的美学效果。如果说广西来宾日记局长韩峰是靠权势玩弄女人——权力的春药令其自信，不断树立更高的欲望GDP，并在异性的刻意逢迎中获得非凡的成就感，那么，谢志强局长则是依靠自身的魅力得到自信——他能挪用的权力微不足道，甚至有点可笑：报销一点点发票？他是个真正的胜利者，尽管官场输了，但他似乎赢得了男人和女人共同的敬重。</p>\n<p>理由相当简单，因为这是官员真情的流露，我们借此知道，在赤裸裸的欲望喷射之外，真的有官员遵从内心的召唤，从事不乏高尚的情感创造。职务并未杀死其真性情，他让我们觉得可以亲近，他在婚姻外的冒险，泄露了许多男人的心事，因而他是在替大家承受惩罚。如果没有意外发生，他是这时代的好男人：保全家庭，努力工作，又小心翼翼满足着自己的情感需求。现有的材料似乎可以证明：这是两个认真、且设置了警戒线的人。“如果做你的女人，一定要有相当的隐忍功夫才行。不然内心世界会很容易崩溃的。”女方的话让男人彻底放了心。我相信，他们有分寸的游戏会一直进行下去。</p>\n<p>“我可早就喜欢上你了！把握两点，不影响工作，不影响家庭。”男方这句话很能说明其心态，在婚姻外寻找情感和性慰藉，平日里也是个安分守己之人，生活平静如水，在当了局长后，终于要从紧绷的生活里跳将出来，给自己弄一池优雅的涟漪。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[17160,17106]}