{"id":163544,"link":"https://chinadigitaltimes.net/chinese/2011/06/媒体札记：“高歌献党”/","date":"2011-06-24T17:54:12Z","modified":"2011-06-25T18:22:01Z","title":"FT中文网 | 徐达内：“高歌献党”","content":"<div>\n<div>\n<p>（2011年6月24日）</p>\n<p>一</p>\n<p>十年以来最大降雨，局部地区雨量达到百年一遇标准——昨日京城水患不遑多让一周之前的江城，雷声隆隆之时，互联网上一片哀鸿遍野、苦中作乐。</p>\n<p>那幅“水漫地铁”的图片是今日中国各地报纸头版主角。终于轮到《新京报》、《京华时报》感叹本市“一场暴雨，环路半瘫”了，于是，头条评论重复主旨：《不要在北京再“看到海”》：“未来北京的地下排水管道的规划将要提高到怎样的标准？这个标准不是每年都疲于应付，而是要真正富有远见和智慧，让市民不再受内涝之苦”；《大城市不能总被大雨批判》，“城市发展，要花钱的地方挺多，但不能总是在那些‘看不见的’基础性工程上短缺，在一些‘看得见的’面子性工程上把好钢用足。”</p>\n<p>身居首善之区的央视也来助阵，昨天傍晚新闻频道直播连线中涉水而行的记者，今晨《朝闻天下》再谈“排水设施建设欠账显而易见”，更是成为央视网头条，呼吁首都有必要像“治堵”那样“治水”。</p>\n<p>二</p>\n<p>昨日《北京晚报》二版下部，左边是中宣部发言人认为“唱红歌是传统，与向左向右转无关”的表态，右边是“2000演员共同举起《我们的旗帜》”的庆祝中国共产党成立90周年文艺晚会最后联排消息。午后时分，高级宣传官员对“唱红”提问的这段回答也已登上搜狐和凤凰网首页头条位置，今晨亦登上多家报纸头版。</p>\n<p>关于“红歌”的新闻，尤其是在薄熙来治下唱响的“红歌”，在中国市场化媒体上绝大多数时候以一种“立此为据”的包装方式出现（当然，重庆报章除外）。类似“唱红歌可以治病”的报道，往往被会编辑们摘录示众——就在前一天，多家门户网站即在新闻首页展示来自《重庆日报》的“癌症晚期患者靠唱红歌挺过化疗”。</p>\n<p>每逢此机，网民评论自然是压倒性的嘲笑、斥责，更不用在说在微博和论坛上，反对“唱红”的人们将重庆贬作“西红柿”，视薄熙来的支持者为“五毛”，传递着中国政法大学副校长何兵对这种活动耗费金钱、滋生腐败的批评，重庆卫视“红色”改版后的收视率急降数据是重要论据。那些长久以来的“左”“右”之争更是于此密集，对“共产党闹革命”的评价有云泥之别，天涯上多的是揣摩“不厚书记”十八大企图，乌有之乡就高呼神州皆应唱红歌。</p>\n<p>一个对比是，虽然在每天的重庆各家报纸上，有关“红歌”的画面几乎都能被轻易发现，但也总有一些人士宣布在走访重庆民间后，发现这只不过是表象。最新的证人是素有为民名声的社科院于建嵘教授，他通过微博引述了山城街头的市民感叹：“你们真的相信重庆人都在唱红歌？那是搞宣传的耍外面。”</p>\n<p>不仅率领红歌晋京演出并亲自上台高歌，“唱红打黑”的灵魂人物薄熙来亦多次通过媒体解释缘由，强调教育意义，否认“文革”重来。重庆市委机关报连发他的评论，5月2日是“说唱红歌‘极左’是种误解”，5月29日是“精神可以变物质，‘唱红打黑’促经济发展”，6月18日为“‘唱红’唱的是救国、建国、强国的歌”。</p>\n<p>作为被司马南批作“唱黑打红”的媒体，《南方周末》曾在5月12日一期中以封面文章解释“红歌为什么这样红”。据其描述，“无论中央或地方，许多唱红歌活动都有上级红头文件发动和支持……2011年，四川成都、云南昆明、山西晋中等多个城市，都已启动‘百万群众唱红歌活动’。但论组织力度，没有城市能比重庆强。”在《唱红歌只是一种文化消费》中，记者更是引述在江西卫视首创《中国红歌会》的李建国副台长之言，宣告这种红色文化的“回潮”中，不仅有官方的积极姿态，也有商业的倍加推崇。</p>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[8779],"tags":[9034,17141,16022]}