{"id":163563,"link":"https://chinadigitaltimes.net/chinese/2011/06/互联网下的蛋，你所不了解的九零后/","date":"2011-06-24T18:00:11Z","modified":"2011-09-27T17:48:59Z","title":"互联网下的蛋，你所不了解的九零后","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?anniezjp\">张洁平</a> | <a href=\"http://www.my1510.cn/article.php?id=f334af08fe8c5a3a\">评论(4)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B9%9D%E9%9B%B6%E5%90%8E\">九零后</a></p>\n<p>（2011年6月23日刊于亚洲周刊，标题为《中国90后先锋改变中国》）</p>\n<p>1989年10月出生的清华女生蒋方舟，言谈之间，不动声色地在身后划了一条线，线的这一边是自己，那一边是比她晚了两个月出生的孩子：“九零后”。</p>\n<p>这个七岁开始写作，九岁出版第一本书，十一岁写长篇小说，在前辈的打量目光中长大的少年作家，偷笑着说，自己终于等来了“90后成长为一个词”！而她，这时就可以“忙不迭跳到对岸，站在双手环胸的那一排老朽里，对彼岸的90后表示出好奇、不解、不满，其中也有一些怵然的敬畏和深切的怜悯……”</p>\n<p>可是，用数字来分隔世代看起来有些傻——等等，你没有看出来吗？蒋方舟同学显然是在开一个玩笑啊。这玩笑很符合九零后的水准：有对彼岸“老朽”们的轻微嘲讽，也有与顶着标签的同龄人们的切磋琢磨、惺惺相惜。</p>\n<p>怎么看八零后的形象代言人韩寒？蒋方舟说，韩寒很不错，但“没文化”了一点。“他距离真正的精英阶层还很远。”她很直白地讲。</p>\n<p>北京大学大四学生孙宇晨，网络上错写他生于1988年，他很介意，“显然不能啊！我是九零年生的，如假包换的九零后啊！”他有接近4.0的本科成绩GPA，组织过学生社团，竞选过学生会主席，是人人网（类Facebook的大学生中文社交网络）的著名写手，他刚刚揭批了“北大会商制度”，笔下鲜明自由主义气息的时事评论广受同龄人追捧——无论从哪个方面来看，孙宇晨都称得上足够优秀的北大精英。刚刚拿到美国宾州大学的录取通知书，他已经在自己的网络签名档上添上：美国宾州大学硕士。他从不掩饰自己的优秀。“不选我，他们选谁啊？”聊到竞选学生干部时他会冒出这样的话，带着点调侃，但底气十足。</p>\n<p>孙宇晨对韩寒的评价是“精神领袖”。“我小时候还是受韩寒很大影响的。他是我们这一代人的精神领袖，绝对的。”他说，他心目中还有一个精神领袖，是在他出生前一年已经成名的北大师兄，王丹。</p>\n<p>在说了许多对这两人的印象以及他们对他的影响之后，孙宇晨补充了一句：“当然，领袖不需要很优秀，领袖只要很像领袖就可以了。”余韵悠长。</p>\n<p>今天的大学校园里，即将毕业的四年级学生是1990年出生，90后登场的序幕已经拉开。在北京的五道口，泡在各种90后的饭局和聚会里，他们身上的自信、独立、主见、忠实于自己的欲望、坐言起行的行动力，都让我惊讶。这和被媒体渲染出的那个几乎“脑残”掉的一代人形象大为不同。</p>\n<p>本来我以为，他们中很多人会反感舆论加诸他们的“九零后”这个标签——正如“八零后”花了很多年去反驳这个标签背后的“娇生惯养”、“自私”一样——让我意外的是，也没有。他们喜欢被叫做“九零后”，因为显得“不一样”。但至于九零后是脑残还是栋梁，你们说你们的，他不在乎。</p>\n<p>1991年出生的中国人民大学大二女生苏紫紫，做人体模特和此后以身体为媒介做艺术创作的经历令她饱受争议。面对电视镜头，她淡然地说：“评论者的光荣和耻辱都属于他们。我只要忠于自己的内心就可以了。”主持人再问，她会反过来盯着他，目光犀利：“身体是一面镜子，你们在观察我，我在观察你们。”</p>\n<p>1990年出生的长沙姑娘曾轶可，只学习了一个月吉他，只会C调和弦，嗓音绵软无力，就敢参加全国选秀大赛，抱着吉他上台唱她自己创作的歌曲，“八月份的尾巴，我是狮子座”，在巨大争议声中竟一路晋级全国十强。即使在各种怀疑与中伤漩涡的最核心，她也总是一副淡得好似没有睡醒的表情：“无所谓啊”。名次无所谓啊，淘汰无所谓啊，小姑娘说：“那些恨我的人，就别恨我了吧。”</p>\n<p>这一代人，让站在对岸的人找不到言说的着力点。</p>\n<p>某著名媒体评价九零后“不是另一代人，而是另一种人”，说他们“在世界观上能够自给自足”。可这样的评价恰恰显示了评价者自己的虚弱和焦虑——你看不懂他们；更让你感到挫败的是，你懂或者不懂，他们根本毫不在乎。</p>\n<p>或许这是九零后与八零后乃至之前几代人最大的不同：他们并不解释自己，懒得，或者不屑；也从不想要证明什么，“喜欢我就喜欢，不喜欢我就走开”（苏紫紫语）；他们觉得很清楚自己要什么，不管那东西在你看来靠谱或者不靠谱——是投身公务员还是向防火墙之父扔鞋，是不懂五线谱就写歌还是拍了几张淘宝网店照片就敢应聘摄影师——你还在喋喋评价时，他已经做完了。</p>\n<p>Facebook下的蛋</p>\n<p>摇滚歌手崔健有首歌叫《红旗下的蛋》，用来形容五零、六零年代生的中国人再合适不过。国产七零后产自红旗加市场，八零后产自市场加互联网。而九零后，则确确切切是中国第一代互联网原住民。</p>\n<p>一九九七年是互联网进入中国家庭的开端，即使每分钟只有几十字节的上网速度，城市里的工薪阶层也愿意咬牙掏出近一万元，为孩子购置上网设备。对家长来说，懂电脑意味着孩子在未来社会能生存，而这样的教育，谁也不愿落下。网络从此在九零后的成长过程中如影随形。</p>\n<p>上海市青年研究中心零九年曾随机选择上海两千四百二十五名一九九零职一九九九年出生的孩子调查，发现按一至十分的标准，九零后在家里的快乐度为7.8，在学校的快乐度为7.6，而最快乐的时候是“上网时”，快乐度达到8.0。</p>\n<p>那是一个由劲舞团、魔兽世界再到QQ空间、人人网组成的虚拟社会。在网络游戏里他们学习单打独斗、抱团抗敌；而在社交网络，他们同时与上百好友分享自己一秒钟前在想什么：A与B对话，C看着，插进两句，A对C作出反应，D看见，拍手赞赏，B反对，争论起来，B的好友E、F路过，加入讨论，A觉得E说的挺有意思，也加了他做好友，G是E的好友，看见了A的资料，觉得不错，也加了好友……这是社交网络的交际模式，点对点迅速漂移、跳转，形成涣散的交际地图、所有的交际行为都在相关的圈子中完全公开。</p>\n<p>七零后的央视记者、主持人柴静被朋友拉到Twitter，注册了一个账号，她颇为不满地发了一句言：“拉到这里示众干什么，这到底和msn有什么区别？”她也许无意识地点出了一个重要的词：“示众”。</p>\n<p>在社交网络上，一对一的单向交流彻底改变了。这一代人是在“示众”中成长和生活的。他们的每一句话都是对着世界喊出的，他只需要表达，不需要考虑个别接收者的感受。你喜欢我，你就关注我，你不喜欢我，你就走开，越远越好。</p>\n<p>九零后说：“在我视线所及的世界里，我看不到阻碍。”</p>\n<p>在这一点上，全球的九零后是同步的。在美国，他们被称为Z世代。而欧美的社会学人用了一个更精确的名字：“FACEBOOK一代”。</p>\n<p>二零一一年三月十七日，Facebook的总访问量超过Google。它正在创造的社交网络效应不仅是商业奇迹，也是行为和思维方式的革新。</p>\n<p>英国金融时报专栏作家露西•凱拉韋认为，是Facebook真正在两代人之间划出了鸿沟：“老年人很容易接受谷歌，因为我们在小学就学会了如何查找东西。谷歌就像一座图书馆，只不过要强很多……我们也很容易接受电子邮件，这无非是一个人与另一个人传递信息，只不过比邮差把信扔到门里快一些。必要时，我们这代人甚至能上Twitter。Twitter不过是一种卖弄，在这方面，我们与小我们一、二十岁的人一样擅长。”“但Facebook仍属异类。对我们而言，沟通是两个人之间一种两厢情愿的行为。我喜欢每次只和一位朋友交谈，因为这能让你变换语气和内容，以配合谈话对象……相比之下，那种‘交流即是随机向500位好友播报昨晚都干了些什么’的想法，委实令人费解……”</p>\n<p>露西认为，“Facebook一代”与“非Facebook一代”之间的差距，比此前的任何两代人差距都更大。前者在信息链中的无畏态度，是前所未有的。</p>\n<p>这种无畏已经由虚拟世界蔓延到现实。</p>\n<p>谷歌公司的区域中层管理、三十岁的Wael Ghonim通过Facebook在埃及发动了一场广场革命，由这一把火星，奇迹般地掀翻了统治了30年的穆巴拉克政权。新加坡反对党国民团结党24岁的女候选人佘雪玲，在Facebook上高昂的人气集结，搅动了新加坡稳固多年的政治格局。</p>\n<p>现实当然不这么简单，但撬动历史的转折点往往并不复杂。</p>\n<p>半岛电视台北京分社社长、五十岁的巴勒斯坦人伊扎特和十七岁的儿子一起，在电视机前看转播，守着埃及解放广场上的18天，守到革命胜利，穆巴拉克下台，两人一起热泪长流。儿子兴奋地冲老爸喊：“你看！你还说我上facebook是浪费时间，你看它多有用！这是我们的胜利！我们的！”</p>\n<p>伊扎特感慨：“是的，这不是一派对另一派的革命，这是一代人对另一代人的革命。”在他看来，这趋势将会席卷阿拉伯世界，乃至全球。</p>\n<p>“不要相信三十岁以上的人！”这是六十年代的口号，言犹在耳，战后婴儿潮世代曾让他们的激情燃点燃了全世界。</p>\n<p>今天呢？当互联网给青春的荷尔蒙插上翅膀，时代是否又到了一个新的转捩点？</p>\n<p>中国式孵化</p>\n<p>Facebook在中国无法访问，一落地就成了“非死不可”。但这并不妨碍类facebook网站在中国遍地开花。也不妨碍受互联网开放精神教化长大的中国孩子们，早早地就学会翻墙，哪怕只是为了娱乐，也没人能阻挡他们的自由。</p>\n<p>中国拥有世界上最先进的网络防火墙。它的发明者、中国工程院院士、北京邮电大学校长方滨兴在自己的家用电脑上装了六个VPN（翻墙软件），他说这是用来测试自己建立的防火墙能否阻挡黑客们的袭击。但修建长城这样的冷兵器思维，在自由、开放、互通的网络年代还能否奏效？成果显然堪忧。</p>\n<p>五月十九日，防火墙之父方滨兴到武汉大学座谈，一名20岁的大四学生向他扔了两只鞋子、一只鸡蛋，以示抗议。这个网名叫“寒君依”的男生是翻墙上Twitter看到方校长要到访武大的消息的。扔鞋前后，他都在Twitter上直播，扔完逃走，过马路等红灯时，还不忘给自己丢了鞋子的脚拍照上传。</p>\n<p>一时之间，网络沸腾，寒君依被称作“民族英雄”。九零后的小寒同学很淡定：“砸鞋没有什么困难。只是砸中有点难。”他记得，鸡蛋没有中，鞋子砸中了一只。在人人网（中国版的facebook）上，已经有女生公开表示，愿意献吻、献爱乃至献身以作为对英雄的奖励。</p>\n<p>这是他们的表达方式。属于青春，也属于时代。</p>\n<p>五月四日，广州的高一学生陈逸华在地铁一号线举牌，呼吁人们“反对地铁一号线统一化改造”。他想反对广州地铁将十六个车站统一改为灰色石板的计划。因为对他来说，一号线一站一景已经持续十四年，就是自己从小长大的回忆，“有一种厚重但不残旧的历史感”。为了吸引更多人注意，他买了晾衣服的竹竿，做成横幅，在地铁口举着，三天时间收集了三百多名市民签名。他被网友亲切称为“举牌哥”，而广州地铁也最终改变了改造计划，承诺保留一站一景的特色。</p>\n<p>七零后作家许知远说，九零后让他最印象深刻的特点是“不懂得羞涩”，“羞涩似乎是只属于上几代人的特质，他们不知道羞涩为何物”。往坏处理解，“不怕羞”会显得张狂、自我、惊世骇俗；往好处理解，如同“扔鞋帝”和“举牌哥”，他们没有负担，想，就做了，也如同人人网表白的女生，爱，就爱了。</p>\n<p>一九九零年代至今，证券市场、互联网、全球化席卷中国，只有飞速的经济增长，再没有任何政治风波。此后出生的一代，没有苦痛记忆，站在上一辈辛苦积攒的财富上，自信自己手握未来世界的钥匙。</p>\n<p>我曾见过两个1991年出生的中国大三学生激烈争论美国的共和党和民主党孰优孰劣，他们坚称奥巴马再好，也带着民主党投机底色，而小布什则更钟爱民主自由，着急了喊一句“不管怎样，底子好！”……也见识过在人人网上，内地大学生们因为该支持民进党还是国民党吵得不可开交。中国人民大学的学生因为说了一句“更偏向国民党”，便遭到了朋友们在网上的炮轰，“民进党代表年轻的民主的创新的力量，国民党就是专制官僚的代表，他们就是这么理解。太简单了！”</p>\n<p>“朋友们”——并不简单指校友，或者网友。他们是来自全国各地各个高校的大学生，用内部打趣的说法叫“双反分子”：反独裁、反专制，更确切说，是秉持自由民主理念的一个松散的价值共同体。社交网络的平台让这个松散共同体的交流与抱团成为可能。活跃者几百人，扩散出去上万人，他们关注公共议题，热衷于从社会现实到学术理论的争论，彼此未必相识，常常是贴出了一篇时评，就有一群人默默加了你做好友，偶尔线下聚会，第一次见面，说声“吾道不孤”。</p>\n<p>也大致分流派。南方与北方，风格不同。深入进去，学生串联，早已不再是在民主墙贴大字报，在街上发传单的方式了。信息流动结构的彻底改变，让组织化力量的生成，变得更为容易。</p>\n<p>许多针对中国大学生思想状态的真实调查无法公开发表。美國南加州大學東亞研究中心主任駱思典在一次演讲时，公布了她的中国同行的一部分调查结果：</p>\n<p>中国科学院近年在三十三所大学的历史系学生中进行了一项内部调查（未公开），发现百分之七十三的人选择“个人奋斗”作为自己的信仰体系，百分之十七的人表示“为实现共产主义而奋斗”。超过百分之九十四的人承认受到西方文化影响，超过百分之五十的人认同美国文化概念。百分之六十一的人认同自由主义，并认为其具有普遍道德意义。另外一份在北京最优秀的五所高校的调查显示，学生们对美国政治制度的基本特征的支持，远高于对中国政治模式的支持：百分之七十五的人喜欢或比较喜欢三权分立的政治模式，只有百分之四点二的人比较不喜欢，而没有一个人表示完全不喜欢三权分立。</p>\n<p>双重断裂的少年中国</p>\n<p>九零后面对着一个空前广阔和多元的世界，他们对家长很难再言听计从，对上级也不再亦步亦趋。甚至市场营销专业人员发现，九零后对“品牌”的忠实度也在下降，他们只相信每一件真实物品的质量。</p>\n<p>但另一方面，他们面前，也是一个空前撕裂的世界。新世界和旧世界的撕裂，发生在他们和父辈之间，更发生在他们和同辈人之间。</p>\n<p>把目光从近三千万的九零后大学生身上移开，中国还有整整一亿的九零后被称作“新生代农民工”，散落在各个制造工厂的流水线。</p>\n<p>2010年，广东南海的本田公司工人为抗议低薪罢工，罢工潮随之蔓延到珠三角和长三角许多城市；2010年，深圳富士康发生连续十三起工人跳楼自杀事件。“新生代农民工”这个词第一次被广泛地报道，但没有人把他们和媒体津津乐道的“九零后”联系起来。他们也是九零后，多出生在农村或者县城，在网吧打游戏长大，向往过电视与网络里描绘的“城市生活”，少小离家，来到城市，然后把青春埋进了工厂流水线。</p>\n<p>在富士康跳楼事件后，韩寒写：“心理辅导是没有用的，当我看见我们的女人搂着有钱人，有钱人搂着官员，官员搂着老板，老板搂着林志玲，你怎么给我心理辅导？……你说你像个机器，别人说自己像包屎，方圆几百公里内，连个现实的励志故事都没有，这就是很多中国年轻人的生活。”“在未来的十年里，这些年轻人都是无解的，多么可悲的事情，本该在心中的热血，它涂在地上。”</p>\n<p>这便是眼前的现实。</p>\n<p>中国青少年研究中心少年儿童研究所所长孙宏艳对九零后的未来感到乐观：“他们像是在过游戏中的人生。社会的宽容度以及将来高考制度的改革，将为90后的成功和多样化选择提供土壤，这是个什么都可以的时代。”你刚刚嗅出了一个新时代的希望，立刻有沉默的一亿人，把你拽进深深的泥潭，动弹不得。</p>\n<p>这个时代无疑会让人人网上的孙宇晨们飞得更高，更远，他们也许会带给这个国家不一样的希望。但同时，也让富士康工厂那些甚至连名字都留不下来的年轻人坠落得更低。“富二代”、“官二代”与“穷二代”的代际接替加速着社会的板结。这不是九零后的责任，但这是他们必须扛起的时代。</p>\n<p>从二十世纪开始，每一代中国人都将拯救国家的厚望寄托在青年身上。</p>\n<p>梁启超写优美激情的《少年中国说》：“老年人如僧，少年人如侠……少年智则国智，少年富则国富；少年强则国强，少年独立则国独立；少年自由则国自由，少年进步则国进步。”</p>\n<p>陈独秀说：“酒旗风暖少年狂。”</p>\n<p>一九一五年新文化运动，胡适二十岁，冰心十七岁。</p>\n<p>然后有西南联大，有八十年代，有被一度认为是新时代鲁迅的韩寒。</p>\n<p>互联网哺育下的九零后，将如何塑造中国的未来？</p>\n<p>——这又是一个旧世界的问题。他们会说，我们只要自己的未来：“别做愤青，破口大骂不是本事，就本事就在时代轮到我们做主人的时候，真正干点人事。”</p>\n</div>\n<div></div>\n<p><img src=\"http://www1.feedsky.com/t1/526821958/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/526821958/1488578/1/item.html\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[10204,8510,17140,9499,9409,18603,8984,11840,16392,9392,8614]}