{"id":163670,"link":"https://chinadigitaltimes.net/chinese/2011/06/韩寒：我在上海-活得很好/","date":"2011-06-25T10:30:05Z","modified":"2011-06-25T22:23:31Z","title":"韩寒：我在上海 活得很好","content":"<blockquote><p>Shared by  haoge</p>\n<p>建党伟业，我们一直在看。</p></blockquote>\n<p>前几天从机场回来，半夜无事，想去买几张碟片。梅雨季节，小雨刚过，空气甜腻，我打开了车窗和天窗，慢悠悠的开车。路上不堵，我上了A8高速。多少年来，我们都已经习惯把沪杭高速说成A8，沪青平高速说成A9，外环线说成A20了，曾经有一天，他们突然都必成了沪昆高速G60，沪渝高速G50和G1501。我开了两年都没能缓过来。</p>\n<p><span>，在这个满眼名车的大都市里，真有那么好么。可能因为我以前都是关窗开车，所以不曾听见外面说话。我不知他们为什么哀愁，反正我若在这个城市里艰难生存，我未必不需要发泄。还没走几步，一台白色的敞篷林宝坚尼从边上开过，驾驶座上一个二十多岁的女孩。我吓得忙转身看三姑娘，亏得其中一人在扶墙呕吐，还有两人在拍他后背，谁都没有看见。</span></p>\n<p>到碟店前是一片绿化带，我看见一个小伙子背着两个大麻袋在捡矿泉水瓶，我走过时他正好转过身来，戴着太阳帽和口罩，帽檐压很低。明显他不想在白天出来，也不想让人看见。我想他们也许是那些无数给家里发短信说“我在上海，活的很好”中的一员。我移开视线，走进碟店，碟店里的伙计说，帅哥，《建党伟业》看过伐？</p>\n<p>我说，我一直在看。</p>\n<p>上了沪闵高架，没开几公里因为过了半夜12点要封路维修而被赶了下来。在地上磨蹭到了延安路高架，心血来潮，说去亚洲第一弯看看，濒临外滩，打开了手机的拍照功能，沿着原来的路线，结果一头扎到一个隧道里了。回想了以前的新闻才想起来，亚洲第一弯已经没了。不知为何，想起我以前的小学也没了，不禁怅然，但想起我有一个朋友，小学，中学，高中，幼儿园，老家，爷爷奶奶家，外公外婆家都不在了，不禁释然。我一个朋友说，看来上海人不配有乡愁。可能中国人都不配有乡愁，为活的更好离开故乡，仿佛只有离开故乡才能活的更好，没成功永远漂泊，成功了在别处扎根，有雅致的故乡都没了，没雅致的不愿回故乡。那些在大城市出生的人可能幸运些，因为故乡不在千里外，但你在这个城市里成长的痕迹都没了，经常有朋友坐在车上说，诶诶诶，我以前小学在这，我扭头一看，XX豪庭。对于这些人，我只能安慰他们说，我听说过一个故事，有个外国人在上海上班，人家问他，你什么国家来的，那哥们忧伤的说，我的国家曾经叫南斯拉夫。相比起那哥们，至少这里还叫上海，并没有因为很多人下海了而改成了下海，这是我们的幸运。</p>\n<p><span>起那哥们，至少这里还叫上海，并没有因为很多人下海了而改成了下海，这是我们的幸运。</span></p>\n<p>从隧道里上来，好在外滩还在。开过外滩三号，我今年才第一次去过，因为做一个采访。再往前一些，上海都已经有了华尔道夫酒店了。看来只要你富有，上海就能愉悦你。我穿过了淮海路，来到卢湾区。可是卢湾区已经没有了。我虽然是一个乡下人，但是对卢湾区还是有着深厚的感情，基本上进城来谈事一大半时候都会约在卢湾区，现如今，这里是黄浦区了，想起自己快开到了黄浦区的新天地，一时有些不习惯。但话说党的一大遗址都在卢湾区，既然连党都不在乎，咱还有什么可留恋的，反正我们也习惯了，该改革的永远不改革，不该改革的一直在改革。开过黄浦区的淮海路，想取道华山路去徐家汇，结果开一半，自古华山一条路，如今还是在修路，绕道了以后直接去了古北。那里有一些开的晚的碟店。</p>\n<p>古北在上海算高档的住宅区，很多老外生活在此，估计是因为古北离开机场很近，一旦时局不稳，他们能以最快的速度到机场。我在路边停下，突然有个喝醉的年轻人大喊，谁让你停在这里，开好车就能乱停啊，滚，滚。我看那家碟店已经关了，便自动滚开，往前开过了仙霞路，看见了三个喝了些酒的姑娘，她们互相搀扶，踉跄走着。我在前面几百米停下车来买碟，他们对着我的车大骂道，有钱人了不起啊，开好车了不起啊，你们没一个好东西。</p>\n<p>我忍不住回头看了一眼自己开的车，一台几十万的常见黑色轿车</p>\n<p>从隧道里上来，好在外滩还在。开过外滩三号，我今年才第一次去过，因为做一个采访。再往前一些，上海都已经有了华尔道夫酒店了。看来只要你富有，上海就能愉悦你。我穿过了淮海路，来到卢湾区。可是卢湾区已经没有了。我虽然是一个乡下人，但是对卢湾区还是有着深厚的感情，基本上进城来谈事一大半时候都会约在卢湾区，现如今，这里是黄浦区了，想起自己快开到了黄浦区的新天地，一时有些不习惯。但话说党的一大遗址都在卢湾区，既然连党都不在乎，咱还有什么可留恋的，反正我们也习惯了，该改革的永远不改革，不该改革的一直在改革。开过黄浦区的淮海路，想取道华山路去徐家汇，结果开一半，自古华山一条路，如今还是在修路，绕道了以后直接去了古北。那里有一些开的晚的碟店。</p>\n<p>古北在上海算高档的住宅区，很多老外生活在此，估计是因为古北离开机场很近，一旦时局不稳，他们能以最快的速度到机场。我在路边停下，突然有个喝醉的年轻人大喊，谁让你停在这里，开好车就能乱停啊，滚，滚。我看那家碟店已经关了，便自动滚开，往前开过了仙霞路，看见了三个喝了些酒的姑娘，她们互相搀扶，踉跄走着。我在前面几百米停下车来买碟，他们对着我的车大骂道，有钱人了不起啊，开好车了不起啊，你们没一个好东西。</p>\n<p><span> </span></p>\n<p>我忍不住回头看了一眼自己开的车，一台几十万的常见黑色轿车，在这个满眼名车的大都市里，真有那么好么。可能因为我以前都是关窗开车，所以不曾听见外面说话。我不知他们为什么哀愁，反正我若在这个城市里艰难生存，我未必不需要发泄。还没走几步，一台白色的敞篷林宝坚尼从边上开过，驾驶座上一个二十多岁的女孩。我吓得忙转身看三姑娘，亏得其中一人在扶墙呕吐，还有两人在拍他后背，谁都没有看见。</p>\n<p><span> </span></p>\n<p>到碟店前是一片绿化带，我看见一个小伙子背着两个大麻袋在捡矿泉水瓶，我走过时他正好转过身来，戴着太阳帽和口罩，帽檐压很低。明显他不想在白天出来，也不想让人看见。我想他们也许是那些无数给家里发短信说“我在上海，活的很好”中的一员。我移开视线，走进碟店，碟店里的伙计说，帅哥，《建党伟业》看过伐？</p>\n<p>我说，我一直在看。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[10466,20534],"tags":[16534,8614]}