{"id":163633,"link":"https://chinadigitaltimes.net/chinese/2011/06/爱思想-陶东风：一个争相比坏的社会如何进行道/","date":"2011-06-25T00:00:26Z","modified":"2011-06-25T00:00:26Z","title":"爱思想 | 陶东风：一个争相比坏的社会如何进行道德建设？","content":"<div>\n<p>陶东风：一个争相比坏的社会如何进行道德建设？</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%C0%B5%C2%BD%A8%C9%E8&#038;searchfield=keywords\">道德建设</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%B3%CF%D0%C5&#038;searchfield=keywords\">社会诚信</a><br />\n ● <strong>陶东风</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=98\">进入专栏</a>）<br />\n <br /> <strong>核心提示：我相信任何一个大学生、研究生都不可能没有基本的分辨是非对错的能力，他们不可能不知道抄袭是不应该的甚至是可耻的。但他们仍然选择了抄袭，选择了非和恶，而不是是和善。这就是我们这个时代的最大悲剧：不是因为不能分辨是非、对错、好坏而为非、犯错、作恶，而是在具备这种辨别能力的情况下仍然选择作恶和犯错，明知其错而犯之，明知其恶而作之，明知其非而为之。这种犬儒主义和投机活动的大面积泛滥，是对道德的巨大腐蚀。</strong></p>\n<p> 又到了研究生论文答辩的高峰期，各高校和导师们又开始为学生论文中可能存在抄袭现象发愁。不过今年好像与往年不同了：各个高校正在全面实施一种叫做“机审”的论文质量检测，也就是用一个专门审查论文是否存心抄袭的“论文测谎仪”软件来检测学生论文。该软件的真正名字为“学位论文学术不端行为检测系统”，它通过数据库对比，来判定一篇论文是否有抄袭行为。几年前，该检测系统还只是有限地用来对随机抽取的论文进行检测，今年则普遍用于所有学生。<br /> 令人哭笑不得的是，学校用“论文测谎仪”来检测学生论文是否抄袭，学生则联合商家用“反论文测谎仪”来进行对应。媒体最近爆料：为了对付这个所谓的“机审”，商家专门推出了“反检测”服务，并开发了专门针对“学位论文学术不端行为检测系统”的反检测软件（反导弹？），其数据库更加全面，操作更加简易，短短十分钟，便能够检测出一篇论文中和数据库雷同的部分，用红字标出，并且给出修改建议。此外，商家还为付费者提供修改论文的注意事项和修改办法，比如把文字改为图表，改动语法、句式等。该服务价格便宜，学生只要花一两百元，就能通过该软件逃过论文检测系统顺利过关。据报道，仅淘宝网上提供“论文检测”服务的商家就有1600多家。真所谓“道高一尺魔高一丈”。<br /> 说实在的，论文测谎仪的出台本身就很滑稽，学术诚信本应建立在对学术的敬畏之上，建立在一个社会的诚信文化之上，当然也离不开严格的学术监察机制。但如今到了需要对每篇论文都用测谎仪去测试的地步，这等于把所有的学生都视作抄袭嫌疑犯，作为一个大学教师，我感到很可悲，也很心痛。<br /> 问题到底出在哪里？<br /> 我相信任何一个大学生、研究生都不可能没有基本的分辨是非对错的能力，他们不可能不知道抄袭是不应该的甚至是可耻的。但他们仍然选择了抄袭，选择了非和恶，而不是是和善。这就是我们这个时代的最大悲剧：不是因为不能分辨是非、对错、好坏而为非、犯错、作恶，而是在具备这种辨别能力的情况下仍然选择作恶和犯错，明知其错而犯之，明知其恶而作之，明知其非而为之。这种犬儒主义和投机活动的大面积泛滥，是对道德的巨大腐蚀。<br /> 我不相信性恶论。我相信根本的问题是我们这个社会存在鼓励抄袭的土壤，鼓励作恶的环境，一个劣币追逐良币的环境。在这样的环境中，一个人如果遵纪守法，用自己的行动去实施合乎道德的行为，会发现自己和环境、和周围的人群、和体制格格不入，发现自己总是吃亏，总是被嘲笑被冷落，甚至发现自己简直活不下去；相反，做坏事、做不道德的事则风险很低，甚至根本没有风险。不仅学术论文的写作是这样，其他领域也无不如此。本人坐出租车的一个深切体会就是：谁违规谁走得快，谁不违规谁就得没完没了地等着，被一辆接一辆的车子从前面插进去。今天中国社会最可怕的不是人们缺乏分辨是非好坏的能力，而是人们的生活环境让他很难遵纪守法，很难不做错事（更不要说做好事了，这点想想《离开雷锋的日子》就知道）。<br /> 在这样一个社会，还会出现一个怪现象：比坏。大家不是比着看谁比谁更好，有没有比我更好的，而是比着看谁比谁更坏，有没有比我更坏的。网上很多匿名帖子为学生论文抄袭辩护，其中最重要的一个理由就是：难道只是学生在抄袭吗？教授论文不也有大量抄袭的？为什么只拿学生说事？为人师表的老师还抄袭呢，学生怎么能不抄袭？再说了，我们这个社会各行各业不都在造假吗？食品，医疗器材，哪样不造假？为什么只是苛求学术界？在整个社会缺失诚信的情况下，要求学生或学术界谨守诚信，“出淤泥而不染”显然不现实。论文反反抄袭就是例证。<br /> 在这种比坏心理的基础上，不仅不会产生悔过、罪疚心理，相反还会产生冤屈和倒霉心理：与我一样坏或比我更坏的人不是大量存在而且逍遥法外、春风得意吗？为什么我这么倒霉？为什么只惩罚我一个人？我冤不冤啊？本人曾经写过一篇博文，讲赖昌星、赖昌图等罪犯在法庭上总是显得理直气壮，比法官、检察官还神气。我猜想原因之一是他们根本不觉得自己有罪，即使有罪也不是最大的罪。相反他们觉得自己冤，自己倒霉。<br /> 如果大家都这样比坏比下去，我们的社会，我们的道德只会越来越坏。良知根本不可能在比坏的过程中生长出来，只能在比坏的过程中坏死。要改变抄袭的现象，当然必须首先树立起诚信观念，培育诚信文化。这句话谁都能说，但做起来难。因为诚信文化离开了维护诚信的制度就成为一句空话。最好的社会是大家都有诚信，自觉地不作假；差一点的社会是有人想作假，但有完善的制度制约着他，让他不敢作假。要树立诚信观念，首先要建立维护诚信的制度环境。<br /> 在这里，政府的作为以及制度建设是最最重要的。温家宝总理最近在与国务院参事和中央文史研究馆馆员座谈时发表讲话指出：“我们要把依法治国和道德建设紧密结合起来，深化政治体制改革、经济体制改革、文化体制改革、司法体制改革，完善法律法规，使有道德的企业和个人受到法律的保护和社会的尊重，使违法乱纪、道德败坏者受到法律的制裁和社会的唾弃。”温总理把道德建设、诚信建设和法制建设、体制改革联系起来是非常有见地的。这是因为政府以及国家其他权力机构——比如警察机关、法律机构等——的诚信和守约具有远远超出普通百姓的重要意义。诚信的基本含义是遵守契约，而现代社会的契约既包括社会内部各公民之间的契约，也包括公民和政府之间的契约。依据现代主权在民、人民主权的基本理念，人民把权力交托给政府并承诺作一个守法的公民是有条件的，这就是政府和国家其他权力机构必须履行对于人民的承诺。如果政府各级部门和国家权力机构带头不遵守承诺，那就必然失去公民对于政府以及国家权力机构的信任，此后又会进一步导致公民自己也不遵守自己对于政府及国家的承诺（比如遵纪守法、履行公民义务）。如果大规模出现政府官员贪污腐败、失信于民的现象（类似于前几年上海的社保基金事件），而且人民对此无可奈何，那么，这样的政府就会陷入严重的信任危机，同时出现公民“学习”“模仿”政府、以子之矛攻子之盾的现象。阿伦特在谈到破坏承诺的诸多因素时，特别指出了“政府行政部门日益增长的对权力的急切渴求”，这对于中国目前的诚信建设尤其具有警示意义。<br /> 同时，国家执法部门和政府机构也是维持公民之间相互诚信的权威机构。我们不能假定人都能够本着良知坚守诚信，破坏诚信的人总是存在的。问题在于必须有效而及时地制止这种不诚信行为，建设一种有效保证诚信的制度环境，让破坏承诺者不仅得不到好处，反而要付出极大代价。学术造假的大量存在原因之一就是惩罚力度不足，抄袭现象发现后缺乏严厉的惩罚措施，即使媒体报道了也不过躲避几天，等过了风头依旧能东山再起。<br /> 我们今天社会大面积流行的欺骗现象，在很大程度上就是由于我们的制度不完善，欺骗者不但没有或很少得到应有惩处，常常还能从中获利，谁诚信谁倒霉，谁造假谁得益。结果是出现劣币驱逐良币的恶性循环，导致全社会的相互不信任，大家都怀疑对方的承诺，自己也不打算坚守自己的承诺，最后是全社会的诚信丧失。<br /> <br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=98\">陶东风</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=4\">天益思想库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=13\">学者文库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=20\">语言学和文学专栏</a><br />本文链接：http://www.aisixiang.com/data/41617.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":889,"categories":[1],"tags":[19330]}