{"id":163726,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-党报不宜将红歌“妖魔化”/","date":"2011-06-25T21:00:30Z","modified":"2011-06-25T21:00:30Z","title":"中国选举与治理 | 党报不宜将红歌“妖魔化”","content":"<div>\n<p>党报不宜将红歌“妖魔化”</p>\n<p>作者：菁菁远山</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-6-25</p>\n<p>本站发布时间：2011-6-25 10:27:19</p>\n<p>阅读量：118次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 众所周知，由于历史的原因，我们特别重视意识形态建设，在世界观上坚守辩证唯物主义，强力排斥一切形式的唯心主义和形而上学。但任何理论体系都是不完美的，把真理绝对化在实质上是反科学也是不人道的。中国把马列主义奉之为圭臬，而辩证唯物主义又是马列主义的哲学基础，因此，中国的执政党在理论和实践上还是强调和恪守这一逻辑理论思维形式的。但在涉及到领袖及其它关涉政党和个人的利益问题时，却往往剑走偏锋，这大多出现在个人权力极度膨胀的时代。彼时，“上有所好，下必甚焉”，权力管控下的媒体和御用学者也整体转向，把对真理的认知上升到讲政治的高度，这其实是人治状态下的一种实用主义哲学，它在建国后的前三十年曾经被演绎到极致。</p>\n<p> 思想控制和真理垄断是人治社会的产物，这就要求理论要为个人和集团来服务，“理论家”们的作用就是要让理论在取舍和肢解后，再根据需要进行嫁接和创造，通过权力意志变成一种面目全非的“特色理论”，这就是所谓的理论的“中国化”过程。当一种所谓的理论囿于太多的利益和权力的纠葛时，变态的狂热会在权力的怂恿下，往往让人们放弃思考，社会发展的路径注定会受到影响，这在中国建国后60多年的政党实践中，有过太多的经验和教训。</p>\n<p> 建国后，中国经历了三十来年的高度集权化的计划经济时代，让整个社会在高度意识形态化的背后，经历的是一个除却精神物质极端匮乏的时代，公平有余但效率低下，集中有余而民主皆无，当公平成为暗杀效率的工具，民主成为实现极权的手段时，主观能动作用就被无限夸大，精神变物质也就脱离了精神和物质的严格定义，变得混沌不清。这样一个严重意识形态化的社会，在整体上已经不务正业，也就遑论有什么民生可言了。当然，或许有人在彼时得到了精神上的愉悦，但这种愉悦也不过是宗教意义上的，它指向的也是一个特殊的群体。建国后，我们扫荡了一切与马列中国相悖的文化，中国人的文化真空需要弥补，这种强迫性的灌输自然会充填到一部分人的血液中，这也许是所谓的“狼奶”吧。但一种文化往往是时代的印证，这种文化之所以能够产生和存在是权力的推动与民间的呼应共同作用的结果。</p>\n<p> 滥觞于革命时期，风行于80年代前的“红歌”是一个时代的产物，它有着强烈的时代烙印。因此，我们如果是发思古之幽情，唱唱“红歌”不仅不会走火入魔，而且也会勾起对历史的回味和反思，这无尝不是个有益的事情，绝不会让人说三道四。但如果用权力强力推动，用公帑不计成本的来支撑，让“唱红”成为一种群众运动，在得不偿失的同时，就无法避免人们说三道四了，这是在一个在多元社会对权力说一不二的回应，更是社会进步的一种体现。从这个意义上说，权力允许并给予人们“质疑的自由”，本来就是权力开明的表现。</p>\n<p> 近日来，江西卫视举办的中国红歌会已经快到了收官阶段，我偶而打开了这个频道，发现参赛选手们吟唱的歌曲题材很宽泛，和严格意义上的“红歌”已经有了极大的分野。百无聊赖之际，我间断地看了两期，歌颂康熙大帝的《向天再借五百年》就出现了三次。如果把这个也当成是红歌，在有一定影响力的红歌会上大言不惭地演唱，就有点太露骨了，毕竟革命是要以民主和自由唤起民众的，如果革命要迎来一个帝王，而且做了帝王后还要向天再借五百年，尽管没有“万岁”来的赤裸，但谁还会跟他革命呢？严格意义上说，“红歌”是产生在中国社会主义革命和建设时代，含有革命元素的歌曲，这是红歌的本质特征，除此之外都是欺世盗名的误导，如果有一个人唱《让我们荡起双浆》时，非说他是在唱红歌，这肯定会让人哭笑不得，这不是“霸王硬上弓”么？“红歌”还是严肃些好，那些没有革命元素但却产生于社会主义革命和建设时代的歌曲，还是不冠以红歌为好，毕竟在那个特殊时代人们的思想只是形式上的统一，有很多歌曲还是很普世的。</p>\n<p> 人不能选择时代，只能适应时代并为时代贡献自己的绵薄之力，所以人们很怀旧，一些人唱红歌也是怀旧的表现。红歌也是在特定的年代产生的，人们去自发地吟唱是对生命的挽留和对理想的咀嚼，当权力去强力推动时，就有了些许的怪诞。适逢建党90年，这确实需要执政党来回顾和反思一下建党以来的经验和教训，对成绩的歌颂当然也是必要的，这有利于强化执政合法性。于我看来，最应该也是最值得称颂的是中共做为一个政党实行党派合作，参与抗日救亡运动，反抗国民党独裁专制。正是中共时刻把民主自由和公平正义做为追求，才取得了政权。因此，对于党的歌颂，应该是集中到建国前如何坚持和实践自己的理想，建国后如何修正自身的错误，未来如何来实践自己的承诺这三个基点来展开。在歌颂上，要注重形式的多样化，“红歌”只是一种不太妥贴的方式。“唱红”固然可以，如果是劳民伤财地用权力来推动，就有点得不偿失了，因为鼓励唱“红歌”不鼓励革命确实有点荒诞。但要加个注解，就有点近乎可笑了。</p>\n<p> 众所周知，偶然的联系并不一定包含必然的逻辑。但当一种现象被意识形态化后，有时不仅偶然的联系，就是胡乱的联系也会被解读为必然的逻辑，这在马克思看来都不可能的事，在他的信仰者们的手中，简直就是轻而易举的事情。四十年前的《人民日报》曾有一篇《靠毛泽东思想治好精神病》的通讯，该报道称：“精神的东西主要靠精神力量来战胜，治好精神病主要靠战无不胜的毛泽东思想”。而在几十年后，去年的《资阳日报》报道称，四川资阳等地的精神病医院依靠唱红歌等方法调节病人情绪，有的还举办了红歌比赛，比赛的图片刊登在资阳日报上后广泛流传。这一报道遂引起了全国人的围观，恶评如潮，其原因是它勾起了中国人对那个时代不堪回首的记忆。</p>\n<p> 恶作剧罢了也就罢了，多元化的社会让炒作大行其道，各路明星们也就用极端来演绎着自己的梦想，这是时代的特征，而真善美自然就会“大隐隐于市”，其标征的不过是一个历史阶段而已，社会转型必然会在混乱状态下发轫，这是社会发展的规律。方此之时，竞争后的选择才是社会的方向所在，而垄断下的思想和文化注定会将这个社会引向歧路。事实上，用枪杆子或权力来抢夺的只能是丛林社会下的政权，思想的阵地向来都是用良知和理性作为标尺来一寸一寸量出来的，这也符合民间“天地之间有杆秤”的俚语。从这个意义上说，“红歌”只是个过去式，它更多地承载的是一种社会理想，决不是社会问题的解药，事易时移，面对中国社会的现实困境，只有民主与法制才能解决。当然，社会转型需要“药引子”，但“药引子”用错了有可能喝下的就是毒药了。</p>\n<p> 任何没有脱离开权力与利益的“喉舌”，它所代表的都不是公众的利益，也不应该成为公众的“代表”，这个“发声筒”不过是权力的“传声筒”，自然与公民无关。中国经济在建国后三十年放弃了那种以意识形态为主导的计划经济，这是在抛弃了“两个凡是”、社与资和公与私讨论后的结果，但这势必会把问题留到现在。事实上，集权与市场的结合才是中国的特色，这是不讨论留下的惨重后果，权贵资本主义的社会现实昭示中国已经进入又一个岔道口，政治体制改革向什么方向推进则是中国社会目前应该做出的抉择。而恰逢此时，“红歌”的大行其道得到了广泛的呼应，而其可能导向的结果却与理论和现实相悖，这自然会引起有识之士的怀疑和猜测。</p>\n<p> 中国的新一轮“红歌”热肇始于重庆，这是不争的事实，也是无可厚非的事情。但红歌变调确也是事实，这从最近的《重庆日报》的选择性报道就可以看出它们的“唱红”并非一唱了之，而且非要弄出个子午卯酉来，这种功利性是万万不可的。最近，做为党报的《重庆日报》有两篇关于“红歌”的报道，一则是《重庆癌症患者称靠唱红歌挺过化疗：一听就忘了痛》，另一则是《重庆老人进京唱红前母亲去世，坚持唱到最后》。如果前一则是强调“红歌”的功效，另一则则是对人性的误导。当然，最值得怀疑的是前一则新闻，它无异于是对“红歌”的夸张，而后一则是导致人们对“红歌”宗教般的虔诚，这是不是想妖魔化“红歌”，从而置“红歌”于死地？</p>\n<p> 事实上，我不否认重庆癌症患者称靠唱红歌挺过化疗的可能，但这不过是一种偶然的联系，如果想从中得出必然的逻辑，就要有足够的样本和科学上的论证，否则都是荒唐的结论，其功利性可想而知。事实上，那位一直为所谓的“重庆模式”做注脚的苏伟教授也道出了其实质，他说：“你看，从一个‘儿童节’的小插曲，变成了红歌大合唱，是不是应了一句经典名言：‘必然性以偶然性为自己开辟道路’呢？”仅从这句话上，我觉得苏伟还是诚实的，事实上，他不过是通过自己的知识，在为所谓的重庆模式做一下“注解”，这就是“打哪儿指哪儿”，让枪手百发百中。</p>\n<p> 我总认为，当知识分子纠结于权力和利益时，他已经远离了知识，因为没有良心的知识就是魔鬼；当媒体被利益和权力左右时，它无异于绞杀思想的机器，远比一个变态的知识分子更可怕。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":482,"categories":[1],"tags":[13187,16890]}