{"id":163796,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-高人：驳错误的历史观/","date":"2011-06-26T03:00:23Z","modified":"2011-06-26T03:00:23Z","title":"中国选举与治理 | 高人：驳错误的历史观","content":"<div>\n<p>高人：驳错误的历史观</p>\n<p>作者：高人</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-6-25</p>\n<p>本站发布时间：2011-6-25 17:51:26</p>\n<p>阅读量：39次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 一</p>\n<p> 据1872年到中国传教、并在中国居住了50年的美国公理会传教士阿瑟·史密斯（中国名字“明思溥”）观察:“中国人有非常强烈的表演欲，做戏是其本能”。</p>\n<p> 这可真是旁观者“清”的评价——中国许多人的做人，做事，说话，的确是形同表演，做戏，背台词儿：近来举国台上台下闹腾的“唱红”，《建党伟业》正剧及其引发的物议，都是最新的给力例证。</p>\n<p> 二</p>\n<p> 鲁迅有言：《红搂梦》“因读者的眼光而有种种：经学家看见《易》，道学家看见淫，才子看见缠绵，革命家看见排满，流言家看见宫闱秘事”。</p>\n<p> 《建党伟业》作为一部“献礼”的“政治”大片，“它所引发的对历史的反思以及对现实的思考”，更是被人们“各尽所能，各取所需”地理解或曲解并解读着，真个是人见人殊，“见仁见智”——当然，也充分“表演”着“见”者的人品与学品。</p>\n<p> 其实，影片的编导何尝不是这样？他们对1911-1921这10年的历史，也是他们以自己的“眼光”“看见”的历史，未必就是历史的全部和事实——譬如，对这一时期发生的、对中国影响至深致远的“五四新文化运动”，却只以字幕标明“陈独秀回国后不久 在上海创办《新青年》杂志 宣传先进思想”，回避了其“科学”“民主”的要义，真可谓是“惜墨如金”了；而对“外争国权 内惩国贼”的游行，打砸，火烧，则是大肆铺陈渲染，只能给人以“反帝反封建”的深刻印象。</p>\n<p> 这不能不说是个严重的缺憾。</p>\n<p> 三</p>\n<p> 在辛亥革命百年纪念临近之时，有“见”者竟然连声“感谢”起《建党伟业》这部影片来。</p>\n<p> “为什么”呢？</p>\n<p> 因为，他居然从中看到了“中国自1840年以来救亡图存”“失败最惨、代价最昂、祸国殃民最重的当推中华民国，是五千年中华民族的最低谷”，进而得出“自由是以国家解体为前提的”结论，并借题发挥推导出“中国自由的时期都是民不聊生、战乱四起，国家统一、民众安居乐业则往往是大一统（国家和思想）的时期”，“至少从中国的历史来看，要自由就不能要稳定，自由的代价是国不国、家不家，也就是国破家亡”。</p>\n<p> “彼见者”还认为，“放眼今天世界上存在的五十多个君主制国家，大多稳定”，“显然君主制能够这么长时间存续下去，自有其合理性”，而“最不稳定的也是共和制国家”。</p>\n<p> 因此，他十分认同美国两大智库的观点，并借用他们的话给中国的“自由派”指点迷津称：“中国正努力发展出一种新型政治，……虽然号称是民主的，但它并不包含多元、竞争以及直选等。”</p>\n<p> 四</p>\n<p> 以上奇谈怪论，当是“彼见者”闻“主旋律”起舞的“逢场作戏”，因为他的“政商”不至于如此低劣不堪，违背起码常识，连个初中生都不如。</p>\n<p> 但既是做戏，就难免“穿帮”。</p>\n<p> 此说的荒谬在于，背弃了“历史的选择”和“人民的选择”的辩证唯物主义和历史唯物主义“左道大法”——民国应当也在“被选择”之例，否则，“选择”之说不能成立。</p>\n<p> 此说令人吃惊在“以其昏昏，使人昭昭”——竟然连“走向共和”的民国、相对于极权专制的大清国，究竟是历史的进步、还是倒退这么简单的是非，都分不清楚，竟然敢来说教！</p>\n<p> 此说还无视下述事实——“中华民国”的“国号”还在，民国立国的“三民主义”和“五权宪法”也未湮灭，而是被台湾传承至今，并且已见成效，无论民生还是民主，都使得大陆相形见绌。</p>\n<p> 总之，在“彼见者”看来，“自由”破坏“稳定”，并且是以“国家解体”为前提，以“国破家亡”为代价；相反，对“国家”，特别是对“思想”的“大一统”，才能有“国家统一、民众安居乐业”，换言之，“君主制”比“共和制”好——这些，在民主自由的历史潮流浩浩荡荡的21世纪，在北非人民再掀民主风潮的今天，都是多么荒唐的逻辑！</p>\n<p> 五</p>\n<p> 需要指出的是，“彼见者”的评价，依然带有其拉拉杂杂东拉西扯并且“移花接木”和“张冠李戴”的一贯“风格”。</p>\n<p> 不错，影片确实有陈独秀义愤填膺的演讲道：“民国是共和之国，在共和国里做皇帝，这是对共和天大的讽刺！”——但他骂的不是民国，而是袁世凯的称帝，还有张勋的复辟，此二人的倒行逆施，更不能作为“失败最惨、代价最昂、祸国殃民最重的当推中华民国”的根据。</p>\n<p> ——令人感到奇怪和不解的是，这样的文章刊出，被海外的港、澳尤其是台湾同胞看了，情何以堪？这不是违背统战原则么！</p>\n<p> 另一例证是，影片中，胡适与学生争辩说，“马克思的学术只是个理论，在俄国即便取得成功，也不意味着在中国就能套用，整日坐而论道，不肯解决实际之问题，陈（独秀）、李（大钊）以俄为师，东施效颦，无济于事。”</p>\n<p> ——这实质是“主义”与“问题”之争，况且胡适乃是公认的主张“全盘西化”即“充分世界化”者，因此，“更主流的还是胡适的‘国情论’”之说，无非是为了宣传，信口开河，把胡适也当成“小姑娘”任意给打扮了。</p>\n<p> 六</p>\n<p> “彼见者”也依然不忘对“自由派群体”的说教，他不无讽刺地说，“从自由派群体的角度来看这个时代，却也并不一无是处，比如可以随意组党，可以随意办报，想说什么就说什么，想干什么就干什么，包括革命、保皇、无政府、打内战、贿选”，并以陈独秀对威尔逊看法的转变为例，断言“到今天仍然有知识分子对西方抱有幻想”，“他们是仍然需要中国付出更多的代价才能‘醒悟’的群体”。</p>\n<p> ——人们对民主自由的正义向往和诉求，经他如此这般的叙述，似乎都成了无政府主义者，无耻的政客，乃至暴民，让国家付出更多代价的历史罪人！</p>\n<p> 不争的事实是，民初的民主政制，确实有模有样，人民也享有一定的言论，游行，罢工，集会，结社等自由，包括一些军阀和政客在内，对学生还算客气，对学者教授抱有尊师重教的传统，轻易不敢大打出手或是动枪，这些人人心中有数，墨写的谎言改变不了什么。</p>\n<p> 至于“九十年间，对内没有搞美国的黑奴制，没有搞种族歧视”云云，只说对了一半，怎么不反思反省一番“族内歧视”——“阶级路线”把“黑五类”打入“另册”万劫不复，连他们的子女也因“老子反动儿混蛋”的“血统论”而受到株连？</p>\n<p> 七</p>\n<p> “彼见者”再次大讲人人耳熟能详的历史常识说，法国大革命提出的“自由、平等、博爱”，在很长时间都得不到落实，如今则将“高等种族对低等种族有权力，也有义务文明他们”，“包装在普世价值的行动中”了！</p>\n<p> 恕我借用一下这话吧——</p>\n<p> 我之所以不胜其烦却又不厌其烦地撰文一再驳斥“彼见者”的谬论，是因我“也有义务文明他们”这类自甘低洋人一等，自认我同胞不配享有人权，以“绝不”包着自己吓唬别人的真正“崇洋派”！</p>\n<p> 附带的“义务”是，促进类似的写手能够提高提高理论，逻辑，和文字水平，不能总是备受我辈的指摘。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":448,"categories":[1],"tags":[9587]}