{"id":163727,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-没有一家当代杂志还有民国遗风/","date":"2011-06-25T21:00:31Z","modified":"2011-06-25T21:00:31Z","title":"中国选举与治理 | 没有一家当代杂志还有民国遗风","content":"<div>\n<p>没有一家当代杂志还有民国遗风</p>\n<p>——傅国涌答《传媒青年》</p>\n<p>作者：傅国涌</p>\n<p>来源：作者博客</p>\n<p>来源日期：2011-6-24</p>\n<p>本站发布时间：2011-6-25 11:01:05</p>\n<p>阅读量：5次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 那是个最好的时代，也是个最坏的时代。</p>\n<p> 杂志民国里的时代，民国杂志里的思想，多是我们今天都无法企及的，那些飘散在历史中的碎片，那些浸透着文化和思想，饱满着精神和气质的风骨，令人向往不堪却又难以追寻。</p>\n<p> 《传媒青年》：您最喜欢的民国报刊杂志是哪一家，原因是什么呢?</p>\n<p> 傅国涌：如果只能说一家，我最欣赏的当然是1926到1949的《大公报》。在报业史上被叫做新记《大公报》。《大公报》是1902年开办的，1926年张季鸾、胡政之、吴鼎昌以新记公司的名义接办，在他们手里，《大公报》成为中国新闻史上最成熟的报纸，也成为媒体行业里的巅峰，目前没有一家报刊杂志可以超越它的水准。根本原因在于，这家报纸创造性地提出了四个“不”，“不党”、“不卖”、“不私”、“不盲”。而在这之前的中国报刊，还没有哪家这么概括性地的提出报刊媒体所应当承担的责任。这四个“不”从根本上显示了其创办方针的独立性。具体说来，它的精神实质包括两个方面，一是对官方权力的独立，二是对大众舆论的盲从。然而一家商业报刊创办所讲求的是销量，大公报不以这一点为根本考虑方案，更加体现出了它的不凡。</p>\n<p> 《传媒青年》：您最推崇的民国报人是谁?</p>\n<p> 傅国涌：张季鸾。因为就是他把中国报业推到了最高峰。他写的评论迄今为止评论界无人能超越那样的水准。其评判的准确性深刻性，以及对问题的见解独到，达到了完美的结合，从中很难看到瑕疵，尤其是他对中国时局的深刻认识和准确表达。在他主持《大公报》的1926年到他去世的1941年，这15年的时间里，写了大量的评论，这些评论直接针对当时的重大政治问题，而且抓住了问题的要害，对舆论产生了正面的影响，且直接影响了时局。他写的另一种文字并不是就某一个事件进行评论，而是分析大时代里的整个民族的命运。迄今为止，仍是中国评论史上的标本，言论史上创立规范的标志。除了评论文字以外，他在编辑组稿方面也都作出了重大的贡献。</p>\n<p> 《传媒青年》：您觉得民国气质是一种从容不迫与静水深流?(语出其博客)那这种气质如何体现于民国报刊与报人的灵魂中呢?</p>\n<p> 傅国涌：静水流深，可以说是民国气质里的一个方面。但民国报刊的气质有他激进的一面，因为那个时代是中西文化交融的年代。有其包容性。</p>\n<p> 《传媒青年》：我是一个中文系的学生，在学校里耳濡目染听闻的更多是：民国报人身上的气质都带有很强的烈性。对，就是烈性这个词儿。这两种腔调矛盾吗?您怎么看。</p>\n<p> 傅国涌：民国气质，最本质的东西就是包容性。既容纳了鲁迅的烈性风格，也容纳了胡适那种平淡、温和的普世价值，当然同时在报刊上也呈现了像周作人风格的小品文，也有张爱玲的风韵，沈从文的格调，与蒋光慈的激烈。然而经过百年沉淀，在民国年间，从容不迫静水深流成为那个时代人最向往的生活方式。</p>\n<p> 但当时，就是提倡包容，比如激进的左翼、无政府主义与温和的自由主义可以共生。李大钊是共产主义者，而胡适提倡的却是自由主义，但这并不妨碍他们在生活中是朋友。即便政治立场不同，在生活上可以共事，这在当时太普遍了。民国战乱动荡，但另一面文化上的中西碰撞所产生的开放性、包容性，使得即便是国民党一党专政时代，敢于说真话的媒体到处都是，报纸杂志像《大公报》《新民报》与《文汇报》这些著名的报刊都依托那个年代的土壤而生存。</p>\n<p> 《生活》杂志曾经一度偏左，依旧顽强地成为销量冠军。而在国民党垮台前的《观察》，最高销量也达到十多万份。而更大众化的《良友》画报，也是当时任何一家政府报刊说不能企及的。</p>\n<p> 《传媒青年》：您在您发表的文章里曾经提到过“公民语言”这个概念。摒弃奴性，不趋炎附势，以一个真正公民的身份为民众说话，并且说的是实话。这样的精神气儿在那个时代体现在报刊杂志上的例子大概比比皆是。然而当下媒体中，无论是专业时评还是新闻报道，处处体现了维护主流意识形态的作风，真正用平实但鞭辟入里的语言为民众说话的不多。您觉得，什么原因造成了这种现象?</p>\n<p> 傅国涌：首先是时局的原因，使得长期处在黑暗中的知识分子，慢慢被黑暗所吞噬，同化了，连自己也发不出亮光来了。不过，其实就算在在最没有自由的空间、年代里，只要内心有公民的价值，内心有公民的诉求，内心有担当，还是能用自己的那一套功能语言的，尽管打了折扣。当然今天我们通过互联网，以及部分报纸的部分栏目，也能看到作家的公民语言，不全是用奴才式的、用传媒语言来表达的。当然这样的声音弱了一点，小了一点，还是有所作为的。</p>\n<p> 《传媒青年》：人们人们常常说，相忘于江湖不如相望于江湖。那个年代我们常常看到，在同一份期刊比如《语丝》，只一期里就有着林语堂、周作人与鲁迅激烈的论战，也有俞平伯与郑振铎君子争论;不管是彼此矛盾以至顾颉刚、钱玄同的抵抗，还是政治、同仁、商业的纠缠;我们看到的是，这背后，包容着多少自由的论争，和最后如送战友般的结束，您能再为我们举一个这样的例子吗?您觉得我们今天还需要这样的论战阵地吗?</p>\n<p> 傅国涌：民国时代，有很多的事情并没有那么美好。如鲁迅和顾颉刚，鲁迅对顾颉刚始终有鄙视挖苦。我先举一个你说的例子，像陈独秀与胡适，陈独秀坚持革命道路，胡适则选择了思想与文学启蒙。但是当陈独秀被捕，每次都有胡适为他呼吁，为他奔走。尽管政治立场不同，但是不妨碍朋友之间的情感。整个民国，不但是政治文化名人之间，普通人之间也有即便政治立场不同但是惺惺相惜的例子。那个年代的互相对立，比如鲁迅和周作人，都是私人因素。鲁迅说：一个都不宽恕。所以他对陈西滢、梁实秋等都是非常刻薄。而今天看来，鲁迅并不是完人，并不都是对的。民国文化并不是以鲁迅为中心，鲁迅作为“文化旗手”占据的平台还不如张季鸾，因此我们今天获得的信息不对称的，真正要理解那个时代，看看当时的报纸，有很多激进的声音不占据主流，而胡适、张季鸾才是真正的主流。张季鸾为当时的人说话，在新闻与言论史上的地位无人能及。</p>\n<p> 《传媒青年》：当代的媒体中，哪一家最具有民国遗风?</p>\n<p> 傅国涌：一家都没有。将来有没有我不知道，也许会有，也许还可能超越那个时代，但就现在来看是没有的。</p>\n<p> 《传媒青年》：请您总结一下民国杂志的精神实质。</p>\n<p> 傅国涌：民国报刊的精神实质是文人论政。这是我一直在追寻的失去的传统。</p>\n<p> 【《传媒青年》根据采访录音整理】</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":265,"categories":[1],"tags":[11956]}