{"id":163756,"link":"https://chinadigitaltimes.net/chinese/2011/06/共识网-农民工调查/","date":"2011-06-26T00:00:41Z","modified":"2011-06-26T00:00:41Z","title":"共识网 | 农民工调查","content":"<p>农民工的就业 收入和消费状况 基于对6232名农民工的问卷调查，我们分析了农民工转移就业、收入和消费的现状。调查表明，农民工流动呈现家庭化和长期化，半数以上的人已在城镇稳定就业，新生代农民工没有从事过农业生产的比例高达84.5%，&ldquo;亦工亦农&rdquo;正在成为历史。农民工平均月工资1720元，年净结余7843元，寄回老家的现金6462元。从消费结构来看，食品支出最大，居住支出居第二位。 一、调查对象基本情况 （一）以新生代农民工为主 参与本次调查的农民工，男性占49.6%，女性占50.4%，男女基本上各占一半。未婚的占37.8%，已婚的占60.9%，已婚的农民工子女数平均1.05个。农民工平均年龄29.14岁，新生代农民工（上世纪80年代以后出生的、年满16周岁以上）占到了66.9%。其中，16?25岁的占41.1%，26?30岁的占25.8%，31?40岁的占22.4%，41?50岁的占9.1%，50岁以上的占1.7%。 （二）以初中以上文化程度为主 参与本次调查的农民工，1.5%未上过学，6.3%的文化程度为小学，45.5%为初中，21.7%为高中，13.5%为中专。新生代农民工中，高中文化程度占到22.42%；中专及以上文化程度占到32.51%，明显高于其他年龄组。 农民工职业技能素质总体较低，没有技能等级的占58.2%，初级技工占21.9%，中级技工占15%，高级技工占3%，技师占1.4%，高级技师占0.5%。 （三）以东中部地区来源为主 参与本次调查的农民工，41.4%来自东部地区，41.3%来自中部地区，17.3%来自西部地区。家庭成员数量平均4.19人，家庭劳动力平均2.61人，外出（出乡/镇）就业的家庭成员平均1.84人。 （四）以在东部地区和省内就业为主 参与本次调查的农民工，58.7%在东部地区就业，30.3%在中部地区就业，11%在西部地区就业。74.9%的人在户籍所在地省内务工，25.1%的人出省务工。 二、就业情况 （一）累计外出打工平均7年，在当前城市就业时间平均5.3年 参与本次调查的农民工，首次外出打工的平均年龄为21.08岁，到目前累计外出打工的年数平均7.01年，其中43.3%的人累计外出打工年数为5年以下（图1）。 农民工累计外出打工年数 在当前城市就业的时间平均为5.3年。59.2%的人在5年以下，21.7%的人为5?9年，11%的人为10?14年，4.8%的人为15?19年，3.2%的人为20年以上。 在目前企业就业的时间平均3.99年。71.1%的人在5年以下，16.6%的人为5?9年，8%的人为10?14年，2.8%的人为15?19年，1.6%的人为20年以上。57.9%的人近三年没有更换过单位。越年轻的农民工在近3年内更换工作越频繁。 （二）大多数人无从事农业生产经验，多数没有接受过正规的技能培训 参与本次调查的农民工，进城打工之前平均在家从事过1.82年的农业生产。72.3%的人在进城打工之前在家没有从事过农业生产，5.2%从事过1年的农业生产，5.8%从事过2年的农业生产，5.3%从事过3?5年的农业生产，11.4%从事过6年以上农业生产。16?25岁的农民工，没有从事过农业生产的比重达84.5%。这说明，多数农民工已经不从事农业，&ldquo;亦工亦农&rdquo;正在成为历史。 大部分人没有接受过正规的技能培训。26.9%没有参加过任何培训，35.5%当过学徒工，16.9%自费参加过技能培训，5.4%参加过政府组织的培训，31.8%参加过企业组织的培训。 （三）就业行业以工业为主，单位性质以民营企业为主 参与本次调查的农民工，就业行业以工业为主，占51.8%，并以新生代农民工为主。建筑业占9.3%，以40岁以上为主；商业占6.3%，餐饮和家庭服务业占9.0%，交通运输业占0.6%（图2）。 农民工就业行业情况 就业单位以民营企业为主，占57.1%，国有企业占7.4%，外资或合资企业的占22.4%。 调查农民工以一般工人或服务人员为主，占70.7%。17%属于技术工人，7.4%担任班组长，4.8%在单位中担任中层及以上领导。26?40岁担任管理职位的比重相对较高。 （四）近七成夫妻同时外出，近五成携带子女随迁 参与本次调查的农民工，目前举家外出务工的25%，年龄越大这一比重越高。与配偶在同一城市打工的占51%，在同一单位工作的占18%，合计接近70%，并以新生代农民工为主；配偶在其他地方打工的占13.7%，配偶在老家的占17.7%。 子女在老家及随父母外出的基本上各占一半。在自己务工城市的占46.1%，在配偶务工城市的占4.9%，在老家的占48.9%。年龄越大其子女在自己务工城市的越多。 三、收入和支出情况 （一）外出务工时间平均约10个月，每天工作约9.2个小时 参与本次调查的农民工，2009年在外打工的实际工作时间平均9.86个月。3个月以下的占9.7%，3?6个月的4.9%，6?9个月的5.5%，9?12个月的32.6%，12个月的47.3%。接近一半的人全年在外务工。 每天工作时间平均9.19小时，每个月的加班时间平均4.79天。24.6%的人没有加班，11.2%的人每月加班2天以下，19.4%的人每月加班2?4天，6.3%的人每月加班4?6天，4.6%的人每月加班6?8天，10.3%的人每月加班8天以上。 工资拖欠情况较少。每月正常发放的占56.3%，每个月发上个月的工资的占37.6%，每个季度或半年发一次的占1.7%，经常拖欠/不固定的占4.3%。 （二）平均月工资1720元，26?30岁农民工收入最高 参与本次调查的农民工，平均月工资1719.83元。其中，基本月工资平均1208.73元，其余为奖励/津贴/补贴等。工资以1000?2000元为主，占62.5%（图3）。 农民工月工资收入情况 26?30岁年龄组的农民工收入最高，从30岁开始，年龄越大收入越低，50岁以上的农民工收入显著低于其他年龄组。16?25岁的农民工收入低于平均水平。 在东部和西部就业的农民工的月工资收入比较接近，高于在中部地区就业的农民工（表1）。 未出省的农民工的月工资收入中值为1486元，出省的农民工的月工资收入中值为1778元，比未出省务工的农民工的收入高出约20%。 （三）2009年工资收入平均18107元，家庭纯收入平均27724元 参与本次调查的农民工，2009年的年工资收入平均18107.03元。11.7%的人年工资收入在5000元以下，12.6%的人年工资收入为5000元到1万元，45%的人年工资收入为1?2万元，29.3%的人年工资收入为2?5万元，1.4%的人年工资收入为5万元以上。 2009年年家庭纯收入平均27724.08元，以2?5万元为主。11.0%的人年家庭纯收入在5000元以下，7.3%的人为5000元到1万元，20.1%的人为1?2万元，48.7%的人为2?5万元，12.9%的人为5万元以上。 （四）2009年打工净结余平均7843元，寄回老家的现金平均6462元 参与本次调查的农民工，2009年打工净结余平均7843.94元，以5000?20000元为主。结余1000元以下的人占19.3%，1000?2000元的人占5.2%，结余2000?5000元的人占15.6%，结余5000?10000元的人占23.9%，结余1万?2万元的人占26.8%，结余2万元以上的人占9.2%。 2009年寄回或带回老家的现金平均6462.63元，以5000?20000元为主。1000元以下的人占25.5%，1000?2000元的人占6.1%，2000?5000元的人占17.5%，5000?10000元的人占22.6%，1万?2万元的人占21.5%，2万元以上的人占6.8%。 从年龄分组数据来看，26?30年龄组的农民工其他收入指标也是最高的，从30岁开始，年龄越大，收入水平反而越低。 （五）家庭在目前务工地每月生活费支出平均1243元，食品支出占比近半 参与本次调查的农民工，家庭在目前务工地每月的生活费支出平均1243.03元。32.2%的家庭每月生活费支出为500?1000元，40%的家庭为1000?2000元（图4）。 农民工家庭在务工地月生活消费支出情况 从分组数据（中值）来看，26?50岁的3组家庭在务工地生活费支出较高，16?25岁及50岁以上这两组家庭在务工地生活费支出较低。原因是：低年龄组的未婚比例高，而高年龄组的配偶在务工地的比例低。 从消费结构来看，食品支出最大，平均540.32元，占到消费支出（扣除社保支出后）的49%；其次为居住方面的支出，平均214.60元；再次为日常生活支出，平均173.83元。其余支出依次为：社会保险个人缴费支出，平均137.31元；交通支出，平均99.45元；医疗支出，平均99.35元；通讯支出，平均90.88元（图5） 农民工消费支出结构情况 农民工的公共服务和居住状况 问卷调查显示，农民工子女在务工地和老家接受教育基本各占一半，对改善子女教育条件的期望较高。农民工参加城镇养老保险、医疗保险、工伤保险和失业保险的比例分别为18.2%、29.8%、38.4%和11.3%，社保制度亟待完善。农民工居住条件差，4/5以上的农民工居住在设施不完善的各类住房中。从住所类型看，由雇主或单位提供宿舍的占51.8%，租房的占47.4%，大中城市农民工居住方式主要以城乡结合部租房为主。农民工能承受的房价水平很低，对保障性住房需求强烈。 一、农民工享受公共服务情况 （一）子女在务工地和老家接受教育基本各占一半，对改善子女教育条件的期望较高 参与本次调查的农民工，39.2%在务工地公办学校接受教育，9%在务工地民办学校接受教育，51.8%在老家的学校接受教育。 农民工对改善子女教育条件的期望较高。44.5%的人期望能提高老家学校的教学质量，41.6%的人期望能在务工地公办学校接受教育，21.9%的人期望能参加务工地的中考和高考，7.1%的人期望能在务工地民办学校接受教育。 16?25岁的农民工，其子女在务工地公办或民办学校接受教育的比例高于其他年龄组，期望子女在务工地公办学校接受教育的比例也明显高于其他年龄组；各年龄组都不太希望子女在务工地民办学校接受教育；31?50岁年龄组的农民工期望子女能在务工地参加中考和高考的比例高于其他年龄组（表1）。 举家外出的农民工希望子女能在务工地公办、民办学校接受教育的比例（46.9%、8.5%）高于未举家外出的农民工（40.0%、6.6%）；对子女能在务工地参加中高考的比例（28.1%）明显高于未举家外出的农民工（19.6%）。 （二）农民工参加社会保障比例很低，社保制度亟待完善 参与本次调查的农民工，参加城镇职工养老保险、医疗保险、工伤保险和失业保险的比例分别为44%、36.2%、43.7%和25.4%，高于劳动部公布的18.2%、29.8%、38.4%和11.3%的参保比例；参加农村新型养老保险、合作医疗的比例分别为10.2%和56.1%；有26.2%的人没有参加任何社会保险。总体上看，农民工参加社会保险的比例较低，社会保障制度亟待完善。 （三）农民工业余文化生活比较贫乏，期望能享受公共文化服务 参与本次调查的农民工，46.3%的人平时有参加业余文化生活，另外53.7%的人平时没有参加业余文化生活。31.7%的农民工务工所在企业有健身或文化娱乐设施，60.9%没有相关设施。年龄越小的农民工，平时有参加业余文化生活的比例越高。 &ldquo;看电视&rdquo;是农民工最主要的业余文化生活，占73%。其余的业余文化生活依次为：上网（28.5%），在家里或宿舍休息（28.5%），聊天打发时光（20.1%），逛大街（18.8%），看报纸杂志（15.2%），学习培训（13.3%），工友一起打牌（12.2%），体育锻炼（7.2%），其他（5.7%），看电影（2.5%）。 农民工和外界交流不多。业余时间去的地方主要为：呆在家里或宿舍（59.9%），商场（45.2%），公园（31.1%），网吧（18%），图书馆（9.3%），电影院（5.3%），体育馆（4.4%），文化馆（2.3%）。 农民工期望能享受公共文化服务（图1）。16?25岁的农民工，有40.4%在业余时间去网吧，选择学习培训的比例也高于其他年龄组。因此，其最期望提供的文化服务是免费上网（40.4%），其余几个依次是：免费的文化站和图书馆（39.3%），免费的公园（37.7%），组织农民工自己的文化体育活动（19.0%），免费的体育场馆（18.5%）、，免费的报纸杂志（18.1%），定期的文艺演出（18.0%），夜校（17.1%）等。 二、农民工的居住情况及意愿 （一）自己租房和单位提供宿舍是主要居住形式，居住单元房的比重低 参与本次调查的农民工，8.4%居住自购的商品房，4.8%居住自购的经济适用房或两限房，0.4%居住政府提供的廉租房，34%居住自己租的房屋，33.5%居住单位提供的集体宿舍，18.9%居住其他形式的房屋。 居住成套的单元房（有厨房和卫生间）的比重低，只有22.7%。居住筒子间楼房的占6.2%，居住城镇里的普通平房的占16.6%，居住郊区的普通平房的占19.2%，居住简易宿舍的占24.8%，居住地下室的占0.6%，9.9%居住其他类型的房屋。总的来看，26?30岁年龄居住条件最好，16?25岁居住条件最差。 低年龄组（16?25岁）农民工更多的是居住在单位提供的集体宿舍(包括建筑工棚)或自己租的房屋；26?50岁的农民工随着年龄的增大，更多的人居住在自购的商品房（表2）。 （二）对居住情况总体不太满意，改善住房的期望方式特点鲜明 参与本次调查的农民工，18%的人对居住情况表示很满意，65.7%的人表示满意程度一般，12.3%的人表示不满意，4%的人表示非常不满意。 同时，农民工对在务工地改善住房的期望方式也有鲜明的特点。22.9%的人期望政府建设专门的农民工公寓，20.1%的人期望政府放开购买政策性住房的限制，17.1%的人期望单位提供更舒适卫生的集体宿舍，16.3%的人期望单位提供住房补贴，12.6%的人期望单位缴纳住房公积金，11.1%的人期望政府改善外来人口集聚区的生活环境。 40岁以下的农民工期望&ldquo;政府放开购买政策性住房限制&rdquo;的比例高于40岁以上的公民工；而40岁以上的农民工期望&ldquo;政府建设专门的农民工公寓&rdquo;的比例要高于40岁以下的农民工。16?25岁的农民工期望&ldquo;单位提供更舒适卫生的集体宿舍&rdquo;的比例比其他年龄组高，这与该年龄组农民工住在集体宿舍的比例较高有关。 （三）有四成农民工想在务工地定居，是否出省及举家外出对定居意愿有重要影响 关于对未来的打算，16.5%的人打算在务工地所在的城镇定居，23.7%的人打算在务工地所在的城市定居，10.4%的人打算回家乡的城市定居，8.2%的人打算回离家近的小城镇定居，15.6%的人打算回农村定居并改善农村居住条件，25.5%的人表示还没想好。 对于未来定居地点，年龄越小的农民工更多人表示&ldquo;还没想好&rdquo;；50岁以上的农民工打算&ldquo;在务工地所在的城市定居&rdquo;的比例明显高于其他组；16?25岁年龄组的农民工打算&ldquo;回农村定居并改善农村居住条件&rdquo;的比例低于其他年龄组。 出省务工的农民工打算在务工地定居的比例低于未出省务工的农民工，而打算回家乡城市定居的比例高于未出省务工的农民工。 举家外出的农民工选择&ldquo;在务工地所在的城市定居&rdquo;的比例高于未举家外出的农民工，而未举家外出的农民工选择&ldquo;回农村定居并改善农村居住条件&rdquo;和表示&ldquo;还没想好&rdquo;的比例比举家外出的农民工高。 （四）想在务工地定居的农民工能承受的房价水平很低，对保障性住房需求强烈 想在务工地定居并成为市民的农民工，希望实现愿望的时限平均为5.07年。对于住房，有38.6%的人期望能购买商品房，44.2%的人期望能购买经济适用房或两限房，12.3%的人期望能申请廉租房或公共租赁房，4.8%的人表示要自己租房。 40岁以下的农民工更多的人期望购买商品房、经济适用房或两限房；40岁以上的农民工更多的人期望申请廉租房或公共租赁房，或自己租房。 想在务工地购房的农民工，期望的住房面积平均119.29平方米。能够承受的商品房单价平均为2214元（有30.8%在1000?2000元/平方米，52.9%在2000?5000元/平方米），能够承受的商品房总价平均21.8万元（有34.2%在10?20万元，48.3%在20?50万元）。不同年龄农民工承受能力有一定差异，新生代农民工承受能力总体较高（表3）。   想在务工地租房的农民工，期望的住房面积平均70.61平方米。能够承受的租金水平平均292.69元（图2）。 （五）想回家乡城镇定居的农民工多数希望能购买商品房，但能承受的房价水平也较低 对于想回家乡的城市（城镇）定居并成为市民的农民工，希望实现这个愿望的时限平均4.96年。有34.2%的人期望能购买商品房，31.6%的人期望能购买经济适用房或两限房，5.8%的人期望能申请廉租房或公共租赁房，26.8%的人期望自己建房，1.6%的人表示要自己租房。想在家乡的城市（城镇）购房的农民工，期望的住房面积平均128.56平方米；能够承受的商品房单价平均为1960元，能够承受的商品房总价平均20.9万元。不同年龄农民工的房价承受能力也有一定差异，新生代农民工承受能力较高。#p#分页标题#e# &ldquo;十二五&rdquo;时期推进农民工市民化的政策要点 &ldquo;十二五&rdquo;时期是推进农民工市民化的关键时期。课题组基于对全国20多个城镇6232名农民工的问卷调查和对重庆等6个城市的实地考察，对农民工市民化的相关政策问题进行了全面系统的梳理，从城乡统筹发展的角度，提出了加快推进农民工市民化进程的整体政策框架。 本报告认为，必须把以人为本、公平对待、一视同仁作为根本要求，以扩大农民工转移就业、保障农民工合法权益、完善农民工公共服务和允许农民工进城落户定居为重点，加快推进劳动就业、教育、公共住房、社会保障、户籍等制度的改革，促进农民工共享改革发展成果。 一、农民工市民化的政策进展与存在的主要问题 改革开放以来，对农民工问题的认识经历了一个不断深化的过程。上世纪80年代的政策基调是消除农民&ldquo;离土&rdquo;的限制，允许农民 &ldquo;离土不离乡，进厂不进城&rdquo;；90年代的政策基调是消除农民&ldquo;离乡&rdquo;的限制，允许农民跨地区流动和进城打工；进入新世纪，政策基调正在向允许农民工在城镇定居转变。2002年，中央提出了对农民进城务工就业实行&ldquo;公平对待，合理引导，完善管理，搞好服务&rdquo;的方针，此后，在清理与取消针对农民进城就业的歧视性规定和不合理收费、简化农民跨地区就业和进城务工的各种手续、保护进城务工农民的合法权益等方面出台了一系列政策。党的十六大以来，农民工政策取得重大突破，特别是2006年颁布了《国务院关于解决农民工问题的若干意见》，形成了较为完整的农民工工作政策体系。各地区各部门将农民工工作摆在重要位置，突出解决好转移培训、权益维护、社会保险、子女入学等农民工最关心、最直接、最现实的利益问题，在推进农民工市民化方面进行了很多有益的探索。但总的看，保护农民工合法权益的长效机制还没有形成，农民工进得了城但留不下的问题仍很突出，农民工管理制度还没有从根本上摆脱城乡分割二元体制的影响。 （一）保护农民工合法劳动权益取得了一定进展，但城乡平等的就业和收入分配制度还未形成 尽管在保障农民工权益方面取得了明显的进展，但仍存在一些薄弱环节和突出问题。农民工工资水平普遍偏低，城乡劳动者同工不同酬，导致农民工在城市压低消费水平，影响其在城镇安居，也对整个经济内需扩大造成不利影响。劳动用工管理不规范，签订劳动合同的比例还不高，合同期限短、内容不规范、履约不理想，农民工超时劳动比较普遍。农民工劳动安全条件差，职业病和工伤事故较多。农民工组织化程度低，工会维权职能发挥不够。 我们对6232位农民工的问卷调查表明，农民工对打工所在地的环境总体满意。60.7%的农民工对所在城镇的环境表示基本满意或很满意，比2006年国家统计局农民工生活质量调查的满意程度提高了近9个百分点。农民工的就业趋于稳定，近三年中，没有更换过工作单位的农民工达到57.9%。 与就业的稳定性增强相比，工资待遇问题成为农民工最关心的问题。问卷调查表明，2009年农民工月工资平均为1719.83元，平均工作时间为9.86月/年。62.5%的人月工资在1000?2000元之间。农民工家庭人均纯收入比城镇居民家庭人均可支配收入低61.5%，仅比城镇居民家庭10%的最低收入户高1363.5元，比城镇居民家庭10%的低收入户低1545.4元，位于按收入五等份排列的城镇居民家庭收入最低的20%组。特别是农民工每天工作时间平均9.19小时，每个月的加班时间平均4.79天。调查表明，农民工通过加班等获得的工资补贴为511.1元，占月工资的30%。与2006年国家统计局农民工生活质量调查数据相比，农民工对工资不满意的程度由32.94%上升到了59.70%，提高了26.76个百分点（图1），取代医疗条件成为农民工最不满意的事情，也是最希望政府帮助解决的问题（图2）。由此看来，收入分配问题已取代就业岗位问题，将成为未来几年农民工相关事件的焦点，近年来发生的一系列劳资矛盾已显现端倪。   （二）农民工各项社会保障从无到有，但参保的比例还不高 近年来，农民工工伤保险工作取得较快进展，但目前农民工参加养老保险的比例很低，大多数农民工还没有参加城镇医疗保险。根据人保部调查，2009年，外出农民工参加养老保险、医疗保险、工伤保险和失业保险的比例分别为18.2%、29.8%、38.4%和11.3%。农民工参保率普遍偏低，其中，既有农民工就业状态不稳定而难参保等客观存在的问题，也有用人单位怕参保增加人工成本、地方政府担心推进农民工参保会影响本地投资环境等主观方面的问题，还有现行制度不适合农民工方面的问题。 一是参保费率相对偏高。由于社保缴费基数是按上年度在岗职工平均工资60%确定的，而农民工的平均工资低于城镇在岗职工平均工资，故此农民工实际缴费占到了当年月均工资的12%左右。如果缴齐农民工社保，企业成本将增加1.8%?6%左右，而许多中小企业的利润也就在5%左右。在农民工和企业都有避缴意愿的情况下，双方很容易达成行动上的一致。 二是尽管农村各项保险水平相对较低，但因为有政府补贴，受到广大农民的欢迎。以武汉为例，新农保个人缴费分200?1200元/年六档，政府补贴55元，集体按个人标准10%?50%补助，年满60岁的老人已可领取基础养老金100元/月；新农合人均筹资水平为185元，其中各级财政补贴155元，农村居民仅缴纳30元/年。这样户籍在武汉远城区的农民工多宁愿选择新农保和新农合，而不参加城镇职工养老（个人缴费133.28元/月）和医疗保险（个人缴费32.43元/月）。按低标准计算，一年缴费可节省1782.52元。 三是养老保险接续麻烦，多数农民工处在流动中，在一地缴够15年养老保险可能性不大。除去跨地接续的问题外，农民工多盼望新农保和城镇养老保险间也能实现接续。 四是医疗保险不能实现异地结算，由于新农合以县为单位统筹，参合农民工在务工地就医不能即时即报，住院费用补助率也较低，他们迫切希望能像银行&ldquo;一卡通&rdquo;那样，建立新农合的跨区域结算体系。 五是农民工不能享受城镇低保。由于城市和农村最低生活保障按属地管理原则审批低保对象，所以农民工难以纳入流入地低保范围。 此外，农民工尚未纳入当地医疗救助体系。从计划生育看，农民工计划生育管理和服务经费已纳入流入地财政预算，免费享受&ldquo;三查四术&rdquo;（查孕、查病、查环和人流、引产、上环、结扎）和避孕药具，但手术补助和独生子女奖励政策仍在户籍地进行。 问卷调查表明，社会保障问题已列农民工最不满意的公共服务项目第三位，并成为农民工希望政府解决的仅次于工资收入的第二位问题，近40%的农民工希望政府改善社会保险。调查发现，65%的农民工在农村老家参加了新型农村合作医疗，11.8%的农民工在农村老家参加了新型农村养老保险。证实了农民工并非不愿意参加社会保险，而是在保险的机制上，希望能够实现城乡对接和异地结算。因此，完善社会保障的政策设计，是农民工有保障融入城市的关键。 （三）一些地方开始采取措施改善农民工居住条件，但覆盖农民工的城镇住房保障体系还没有建立 住房是各项公共服务中进展最慢，同时也是农民工最关心的项目之一。问卷调查表明，住房是农民工不满意程度仅次于收入待遇的服务项目，也是农民工希望政府加快解决排名第三的服务项目。 从农民工的居住方式看，目前，农民工在城市居住主要靠三种渠道解决：由用工单位提供住房、租房和购房。据国家统计局调查，从外出农民工住所类型看，由雇主或单位提供宿舍（包括在生产经营场所和工地居住）的占51.8%，租房的占47.4%，仅有0.8%的农民工在务工地自购房。但是，从大城市特别是东部沿海地区情况来看，在城乡结合部租房的农民工占大多数。如嘉兴市82.6%的农民工居住在出租屋。 问卷调查表明，农民工居住条件总体上较差。居住在有厨房和卫生间的成套单元房的农民工仅占1/5强，八成以上的农民工居住在设施不完善的各类简易住房中（图3）。调查表明，2010年农民工的租房成本为420.8元/月，比国家统计局2009年的调查数据高71.8%，相当于其月收入的1/4（24.5%）。由于出租屋位置较远，距离上班地点平均5.1公里，也给城市公共交通发展提出了挑战。 各地开始采取一些办法改善农民工的居住状况，主要有两种方式：一是鼓励企业特别是工业园区建设农民工宿舍，二是政府建设保障性住房，供农民工租用。目前，解决农民工住房保障的探索还是局部性的，城市的经济适用房、廉租房等公共住房基本上不对农民工开放，农民工住房仍游离于城镇住房保障体系之外。 这种情况与农民工希望定居城市的意愿形成鲜明对照，并成为他们融入城镇的最大障碍之一。问卷调查表明，在现实情况下，至少有58.8%的农民工打算在城镇定居，其中40.2%的农民工打算在务工所在城镇定居，只有15.6%的人明确表示愿意回农村定居。尽管多数农民工定居城镇的意向明确，但农民工意愿的房价和房租与现实差距巨大。那些想在务工地购房的农民工，能够承受的商品房单价平均为2214元/平方米，能够承受的商品房总价平均为21.82万元，能够承受的月租金平均为292.7元，都大大低于务工地的一般房价和房租水平。因此，将农民工尽快纳入城镇住房保障体系，成为市民化的重要内容之一。 （四）义务教育阶段以公办教育为主接收农民工子女就学的格局基本形成，但地区不平衡，农民工子女高中阶段就学问题突出 自2003年国务院明确农民工子女义务教育&ldquo;以流入地为主，以公办学校为主&rdquo;的政策导向后，各地采取切实措施，多数地方基本实现了以公办学校为主接收农民工子女接受义务阶段教育。目前，约80%的农民工子女在城镇公办学校就读。据调查，武汉市共有义务教育阶段农民工子女14.4万人，在公办学校就读的13.2万人，占91.7%。但是，随着农民工数量的逐年增加，农民工随迁子女的教育需求也日益增长，许多城市公办学校教学资源未能相应扩充，还有相当多的农民工子女就读于农民工子弟学校。如东莞市农民工随迁子女有47.1万人，在公办学校就读的12.5万人，占26.5%。民办的农民工子弟学校教学条件普遍不高，收费标准参差不齐。 我国高中教育还没有纳入免费义务教育范围，农民工家庭高中阶段教育负担较重。根据对53个国家公立普通高中学费情况的分析，只有7个国家收费，我国年均学费1139元，是7个国家中收费最高的。义务教育和高中教育的衔接成为农民工子女能否在城市顺利就业的关键，非本省籍农民工子女的中高考问题日益突出。由于负担重，农民工子女初中毕业后弃读高中的现象比较普遍。 问卷调查表明，近年来，在&ldquo;两为主&rdquo;政策的推动下，农民工对子女在城镇接受教育的不满意程度，由2006年的19.79%下降到2009年的15.10%，已经明显退居到较后位置。农民工在城镇就业和居住越稳定，越期望子女完全融入当地教育制度安排，预示着考试制度的改革，将逐步取代就读准入，成为农民工子女融入城镇教育的新焦点。 （五）个别地区开始探索农民工在流入地城市社区参加选举，但农民工城市社会参与程度总体很低 充分行使民主权利，是促进农民工融入城市的有效手段之一。目前，个别地区为农民工参与城市基层公共事务管理出台了一些措施，主要是规定居住在城市社区满一定时间（通常为1年以上），在当地农村未参加村委会选举，愿意参加城市社区选举，经社区选举委员会同意的，可登记为社区选民，参加选举的相关活动，行使选举和被选举权。但实际进展情况差别较大，多数地方农民工参选比例较低。总体来看，由于现行的选举制度与户籍制度直接联系在一起，按现行的选举法及相关法规规定，农民工不能在就业地参与所居住社区的选举。这使得农民工长期游离于城市政治生活之外，利益诉求难以在城市公共政策的制定中得到充分反映。 问卷调查表明，67.5%的农民工认为他们应该参加居住地社区选举活动，54.7%的农民工希望参加工作单位和居住社区的民主决策、管理和监督活动。农民工参加基层选举和管理的主要目的是维权，占68.3%。目前，农民工的利益诉求在很大程度上都是通过间接渠道表达的，如新闻媒体的关注等，这就使得他们的利益表达具有一定的时间滞后性。一旦成为社会关注焦点，往往是以突发事件和危机处理方式出现的，具有群体伤害性和社会破坏性的特点。 需要关注的还有，农民工由于缺乏正规组织和经济条件，业余生活匮乏，排遣渠道单调，这也构成不安定的隐患。本次调查的农民工中，53.7%的人没有业余文化生活，60.9%的人务工企业没有文化娱乐设施。农民工的主要业余文化生活方式是看电视（73%），次之是上网（28.5%）或休息（28.5%），和外界的交流不多。作为现代都市的一员，他们也渴望丰富多彩的文化生活。 调查还显示，在遇到侵权问题时，93.9%的人不赞同采取极端方式如自杀解决问题，53.5%的人不赞同采取对抗方式如罢工解决问题，表明农民工大都愿意以理性合作的方式解决问题，合理引导农民工采取有效方法化解矛盾是有群体心理认同基础的。问题在于，排遣或解决的渠道不够通畅。82.4%的人表示没有主动向劳动、工会、妇联等部门反映过遇到的权益侵犯问题，83.7%的人表示没有向信访部门反映过工作中的问题，77%的人表示没有向媒体提供新闻线索反映过身边的不平，只有20%左右的人会自觉运用正规渠道反映问题，其中只有5%左右的人会经常运用正规渠道解决问题。长此以往，必然造成矛盾的爆发，形成危机事件。 （六）户籍制度改革迈开步伐，但实质性进展不大 我国的公共服务和社会福利体系是与相应的户籍绑在一起的，导致城乡和不同地区户籍&ldquo;含金量&rdquo;存在明显差别。目前，全国已有20多个省份宣布实现城乡统一登记的居民户口制度，但是附着在户籍制度上的公共服务和福利制度并没有发生实质改变，原城乡人口在最低生活保障、经济适用房（廉租房）住房保障、社会保险、征兵、退伍兵安置、优抚对象的抚恤优待甚至交通事故赔偿上的待遇差别问题，尚未得到根本解决。各试点地区在政策设计上，原则上规定具有稳定就业、稳定收入和稳定住所及一定工作、居住年限的农民工，可以在城镇落户并享有与当地城镇居民同等的权益，但实际上落户的前置条件还很多，农民工难以真正在城镇落户。特别是进入设区市，获得户口与放弃土地挂钩，农民工多难以接受。 很多地方的户籍改革主要是针对本辖区（往往是本县或最多是地级市）的非农户口，但对跨行政区的流动人口户籍基本没有放开。除了跨区流动人口户籍改革进展缓慢之外，特大、大型乃至一些中等城市的户籍改革也基本没有放开。户籍制度抬高了农民工进城的门槛，使城镇化处于僵持状态，成为农民工谋求机会公平、待遇平等、权益保障的障碍，限制了农民工融入城市社会。 二、推进农民工市民化的整体性政策框架与思路 农民工市民化是指农民流入城市就业并生活，成为城市新市民和逐步融入城市的过程，与这个过程相伴随的不仅是农民职业上的转变，而且是从传统乡村文明向现代城市文明的整体转变。农民工变市民，不是简单地改写户口本，而是确保进城农民在就业、住房、养老、医疗、教育等方面与城市居民同等待遇。农民工市民化，既与城市提供非农就业岗位能力有关，也与提供公共服务和社会保障的财力有关。推进农民工市民化，既是一个十分紧迫的问题，又是一个比较长的历史过程。 &ldquo;十二五&rdquo;时期是推进农民工市民化的关键时期，必须把以人为本、公平对待、一视同仁作为解决好农民工问题的根本要求，以稳步推进农民工市民化为方向，以扩大农民工转移就业、保障农民工合法权益、完善农民工公共服务和安置农民工进城定居为重点，加快推进劳动就业、义务教育、公共住房、社会保障、户籍等制度的改革，允许符合条件的农民工在城镇就业和落户，转变为城镇居民，逐步形成农民工与城市居民身份统一、权利一致、地位平等的公共服务制度体系，促进农民工共享改革发展成果。 （一）促进农民工在城镇稳定就业，合理稳定提高农民工工资水平 构建平等的就业制度是农民工市民化的前提。一是在就业市场准入上要实现劳动者平等获得就业机会的权利。二是在劳动关系上要实现农民工平等获得劳动报酬的权利，包括加强劳动者与企业谈判的平等地位、改善工资待遇和劳动条件、实现同工同酬等。三是在平等就业制度的延伸层面上，要实现劳动者平等获得公共资源和公共服务的权利。 根据经济结构调整和劳动力市场出现的新变化，&ldquo;十二五&rdquo;时期，要把提升农村劳动力技能作为关键，把改善劳资关系作为重点，把平等就业和服务作为方向，继续多渠道促进农村劳动力向非农产业和城镇转移就业，夯实农民工市民化的基础。一是继续把扩大农民非农就业放在突出位置。二是加大对职业教育和农民工技能培训的投入力度。三是建立农民工工资合理增长机制，构建和谐劳资关系。 （二）健全覆盖农民工的公共服务体系，促进农民工平等享受城市公共服务 推进市民化，关键是实现公共服务均等化。建立城乡统筹的普惠的覆盖农民工的基本公共服务制度，是一个长期的任务，其主要目标是：（1）体系完善：基本公共服务要全面涵盖国民教育、医疗卫生、公共住房、社会安全、社会救济和社会保障等各个方面；（2）制度对接：城乡、地区之间公共服务的相互衔接、转移和接续，需要建立一个整体能够对接的制度；（3）水平适度：公共服务的提供不能脱离国家的发展水平，要与经济发展阶段相适应；（4）覆盖广泛：普惠公共服务要求对所有公民平等提供，要求覆盖范围广泛；（5）重点突出：公共服务涉及到生活的各个方面，但是在具体的服务内容上，一定要把城乡居民要求最迫切的公共服务放在突出位置。 根据以上原则和农民工公共服务的现状和要求，&ldquo;十二五&rdquo;时期，要进一步促进农民工在教育、医疗卫生、计划生育和文化生活等服务上享有更多的权利。一是进一步做好农民工子女的义务教育和职业教育工作，切实保障农民工的教育权益。二是进一步做好农民工疾病防控、适龄儿童免疫和计划生育等各项工作，切实保障农民工的健康权益。三是丰富农民工的文化生活，切实保障农民工的文化权益。 （三）建立覆盖农民工的城镇住房保障体系，促进农民工在城镇落户定居 从农民工定居城镇的意愿和他们在城镇的实际居住状况看，保障性住房已成为当前农民工最迫切要求解决的问题之一。逐步将农民工住房纳入城镇住房保障体系，是提高农民工生活质量和促进农民工社会融入的必然要求，也是实现市民化安居乐业要求的一个重要支撑点。 在&ldquo;十二五&rdquo;乃至更长的时期，要顺应城镇化发展趋势，稳步推进覆盖农民工的城镇保障性住房体制改革，促进农民工市民化。一是建立多层次住房供应体系（表1），多渠道改善农民工居住条件。二是完善农民工住房支持政策。#p#分页标题#e# （四）建立有效覆盖农民工的社会保障体系，提高参保比例和保障水平 农民工始终不能为社会保障体系有效覆盖，问题不在于农民工不愿意参保，而在于政策设计的缺陷。因此，根据农民工的实际情况，完善社会保障制度，是推进市民化的重要手段。 &ldquo;十二五&rdquo;时期，要继续完善农民工参加各类社会保险项目的办法，切实提高农民工参保比例和保障程度。一是尽快实现工伤保险对农民工全覆盖。二是健全农民工医疗保障制度。三是提高养老保险对农民工的覆盖面。四是为农民工建立临时性、应急性的社会救济。五是探索打通城保和农保的有效管理措施，搭建五险统一管理的大社保平台。六是逐步建立个人缴费、单位匹配、国家补贴的参保办法，促进农民工有能力同等参加城镇职工社会保险。 （五）以城市群为主体，增强城镇对农民工的吸纳和服务能力 研究表明，未来城镇人口在空间分布上将形成以城市群地区为主体、区域性中心城市为重要节点、各类中小城市和小城镇为基础的城镇化人口分布格局。根据课题组计算，2010?2020年，城市群地区将占城镇人口的60%以上，其他城市和小城镇将占城镇人口的40%左右。 为此，要按照大中小城市和小城镇协调发展的城镇化方针，统筹资源环境约束、产业转移趋势和公共投入分配，合理引导人口分布，形成有利于市民化的国土开发新格局。一是加快主体功能区规划实施，引导人口合理分布。二是以城市群为重点，促进农民工市民化。三是改革财税体制，完善流入地吸纳人口的激励机制。 （六）进一步明确户籍制度改革方向，逐步改革户籍与福利合一的社会管理制度 不把获得城市户籍与放弃农村土地权利挂钩，逐步消除户籍人口与非户籍人口之间的不平等待遇和差距，还原户籍的人口登记功能，突破以户籍与福利合一的社会管理制度，将户籍与福利脱钩，这才是户籍制度改革的根本方向所在。 &ldquo;十二五&rdquo;时期，要进一步探索福利与户籍脱离的人口社会管理制度，建立健全推进农民工市民化的长效管理机制。一是将城镇户籍准入与农民土地权利分离。二是加快落实稳定居住为依据的城市户籍准入制度。三是以加强公共服务推进市民化。 （七）推进农民工行使民主权利，促进农民工在城镇当家作主 农民工在城镇行使民主权利，既是农民工权益保障的重要内容，也是推进城镇改善服务的重要手段。&ldquo;十二五&rdquo;时期，要大力推动农民工融入城市社区，建立健全农民工依法参加城市社区民主选举和管理的办法，使农民工的利益有制度化的表达渠道。要构建平等开放的城镇社区，创建多种形式的农民工参加城市管理渠道。鼓励农民工参与社区自治，增强作为社区成员的意识，提高自我管理、自我教育、自我服务的能力。推动农民工参与社区的公共活动、建设和管理，发展与城市居民的交往、互信和互助，使城市社区成为农民工和当地居民共建、共管、共享的社会生活共同体。逐步增加农民工在流入地党代会、人代会代表和政协委员的名额，推动农民工参政议政，以民主促民生。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":630,"categories":[1],"tags":[19875]}