{"id":163730,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-蒋方舟：快乐不是派发药丸/","date":"2011-06-25T21:00:34Z","modified":"2011-06-25T21:00:34Z","title":"中国选举与治理 | 蒋方舟：快乐不是派发药丸","content":"<div>\n<p>快乐不是派发药丸</p>\n<p>作者：蒋方舟</p>\n<p>来源：作者博客</p>\n<p>来源日期：2011-6-24</p>\n<p>本站发布时间：2011-6-25 10:58:22</p>\n<p>阅读量：5次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 林语堂说，中国人对快乐的概念就是“温饱黑甜”——温暖、饱满、黑暗、甜蜜。即指吃完一顿丰富的晚餐上床去睡的场景。按照林语堂的观点，中国人是很容易快乐起来的族群，贵在知足。可我觉得，林语堂形容的只是餍足，中国人的快乐恐怕要更复杂和抽象，或者说，“更有追求一些”。</p>\n<p> 如果说西方的快乐在于一个“快”，那中国人的快乐，恐怕在“乐”字上。</p>\n<p> “快”是内啡肽充脑的速度。然而不知所以，也不知所终的快意始终是为中国人所警惕的，“乐”却是缓慢的，是一切都在自己掌控之内。</p>\n<p> “乐”是弥勒佛大庭广众之下咧了千年的嘴;“乐”是无事此静坐，欣喜随风袭来，一点点沁入肌理;“乐”是听一段好戏，内心和自己干了个杯，轻轻地咣当一声，憨笑说了一声：“好!”</p>\n<p> 中国人的快乐以前只是慢些，近几年却是等了半天却不来，干涸得几近于无，在“全球最快乐/幸福国家”之类的评选中，从来都在120名之后，09年的畅销书索性彻底沉下脸，起名为《中国不高兴》，即使如此，也要不识脸色地打听一句：中国人为什么不快乐?</p>\n<p> 为什么不快乐</p>\n<p> 中国人自古以来的“乐”，都是来源于有了空间，有了憩，有了浓墨重彩间漫长的留白。然而现如今，生活中的这段留白却消失了，人一出生就开始与人斗得轰轰烈烈，和人挤得熙熙攘攘。</p>\n<p> 小学决定起点，中学决定起跑速度，大学决定领先别人的身位，工作决定人在社会的座次，座次决定掌握的资源。抢都来不及，试问，哪个阶段有暇快乐?</p>\n<p> 报考2011年国家公务员考试的人数逼近140万大关。竞争最激烈的国家能源局职位竞争比例达到了4961：1，叫人怎能不焦虑?</p>\n<p> 在电影《让子弹飞》里，当恶霸黄四郎被打败，人民涌进他的碉堡去抢财宝，镜头一转，所有人兴高采烈地扛出来的全是椅子，某百姓急迫地对打败黄四郎的金姜文说：“县长，这两把椅子归我了。”</p>\n<p> 这个关于“抢椅子”的隐喻似乎也是个讽刺，即使是世间除暴安良终得太平，人首先想到的，并不是狂欢作乐，或是构建理性进步的新秩序，而是先抢到椅子决定自己的座次。</p>\n<p> 急着要抢要虏要挤要争，是因为没有安全感。弗兰克弗里德曾说过：“培育人们的脆弱性是恐惧的政治的重要成果。”</p>\n<p> 阻碍中国人快乐的，除了焦虑，也有恐惧。从三聚氢胺到反式脂肪酸，从医疗保险到社会治安，从高房价到买来的房子被拆，任何媒体热点议题的讨论，都引起民众的挫折感和负面情绪。民众的焦虑感不仅是被政治操控的，就连意见领袖、部分媒体和社会活动家也都使用者恐惧感，成为达到自己目标的工具。于是，中国人不高兴。</p>\n<p> 中国人的快乐本来根植于人间的烟火气，来自于世俗的快乐，是市井中闲情偶得的生活艺术。现在，所谓的“世俗”已经不复存在，一方面生活艺术被几场摧枯拉朽的革命所摧毁。09年，“京城第一玩家”王世襄去世，传统生活趣致终于奏响灭亡前的最后挽歌;另一方面，世俗空间也消失，我们的日常生活和关系被公共放大镜粗暴地放大，人间烟火被政治化，焦虑和恐惧取代了快乐，成为中国的主流情感。</p>\n<p> 寻回快乐</p>\n<p> 中国自唐以来就没有狂欢的年代，克己复礼，礼不下庶人了千百年，近代中国人在炮声和弹孔的缝隙间存活下来，一些人学会了如何自豪地悲壮，另一些人学会了如何骄傲的懦弱。快乐这件事，却是疏于练习，不进则退。</p>\n<p> 自从鲁迅说了“国民性”，国人担心一笑变成了没心没肺的阿Q，成了麻木的、愚昧的暂时坐稳了奴隶的人。改革开放后，枷锁暂时松开，意识到不快乐不行，再不快乐就老了，快乐变成了精心安排一年一度的事，从春晚到周星驰到冯小刚，快乐成了黑暗中集体神经质的哄笑，成了新闻联播里有版有式的“在这个阖家欢乐的日子里……”</p>\n<p> 快乐像是每年按量集体配给一次“乐子”，规定和分配娱乐听起来像是四五十年前的事，可是往近处看，从奥运到亚运会，不也是一次次集体派发的大剂量的“快乐丸”。</p>\n<p> 中国人当然必须快乐，但快乐不能像一场场整体的广播体操。中国人要寻回快乐，必先得先寻回“我”，再寻回“自由”。有了这两个装备，才能踏上回溯快乐的征程。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":168,"categories":[1],"tags":[]}