{"id":163838,"link":"https://chinadigitaltimes.net/chinese/2011/06/【连线】幽默解析/","date":"2011-06-26T12:00:14Z","modified":"2011-06-27T10:29:45Z","title":"【连线】幽默解析","content":"<p>原作者：<br />\n来源<a href=\"http://www.wired.com/magazine/2011/04/ff_humorcode/\">One Professor’s Attempt to Explain Every Joke Ever</a><br />\n译者<a href=\"http://space.yeeyan.org/u/boxi\">boxi</a></p>\n<blockquote><p>The writer E. B. White famously remarked that “analyzing humor is like dissecting a frog. Few people are interested and the frog dies.” If that’s true, an amphibian genocide took place in San Antonio this past January. Academics from around the world gathered there for the first-ever comedy symposium cosponsored by the Mind Science Foundation.</p></blockquote>\n<p>美国作家怀特（E. B. White）有句名言：“分析幽默就像解剖青蛙，没人感兴趣，最后却把青蛙给弄死了”。真要是这样的话，那么今年一月份的时候美国的圣安东尼奥市发生了一次两栖动物的种族灭绝。彼时，全球各地的学者都汇集到了这里，出席由心智科学基金会（Mind Science Foundation）举办的首次喜剧研讨会。</p>\n<blockquote><p>Thegoal wasn’t to tell jokes but to assess exactly what a joke is, how it works,and what this thing called “funny” really is, in a neurological, sociological,and psychological sense. As Sean Guillory, a Dartmouth College neurosciencegrad student who organized the event, says, “It’s the first time a roomful ofempirical humor researchers have ever gotten together!”</p></blockquote>\n<p>会议的目的不是讲笑话，而是要去评估一下到底什么是笑话，它是如何工作的，以及在神经学、社会学以及心理学的意义上被称为“有趣”的东西究竟是什么东西。正如此次活动的组织者，达特茅斯大学的神经科学研究生肖恩·吉洛瑞（Sean Guillory）所言：“那么多的实证主义幽默研究者济济一堂聚在这里，这是有史以来的第一次！”。</p>\n<blockquote><p>Thefirst speaker at the podium, University of Western Ontario professor RodMartin, began with a lament over the lack of comedy scholarship. He pointed outthat you could fill a library with analyses of subjects like mental illness oraggression. Meanwhile, the 1,700-plus-page Handbook ofSocial Psychology—the preeminent reference work in its field—mentionshumor once.</p></blockquote>\n<p>讲台的第一位发言人是来自加拿大西安大略大学的罗德·马丁（Rod Martin）教授，他的讲话以深切哀悼没有喜剧奖学金为开头。他指出，对于精神病或攻击行为之类的分析已可谓汗牛充犊。与此同时，页数超过1700的《社会心理学手册》——这一领域的杰出参考书——里面提到幽默的次数为1。</p>\n<blockquote><p>Thecrux of Martin’s argument involves semantics. It takes issue with the imperfectterminology we use to describe the emotional state that humor triggers.Standardizing language would help humor studies earn the respect of relatedfields, like aggression research. Martin exhorted his audience to adopt hispreferred word for the “pleasurable feeling, joy, gaiety of mind” that humorelicits. Happiness, elation, and even hilarity don’t quite fit, to his mind. The best word, hesaid, is mirth.</p></blockquote>\n<p>马丁论据的核心牵涉到了语义。它对那些我们用来描述幽默所引发的情绪状态的不完美术语持有异议。规范化语言可帮助幽默研究在相关领域如侵犯行为研究领域上赢得尊重。对于幽默所引发出来的东西，马丁劝他的听众采纳他偏爱的表达方式：“令人开心的感觉、快乐愉悦的心情”。快乐、高兴，甚至欢喜都不太合适。最好的词，他说，是畅快。</p>\n<blockquote><p>Forthose curious about the physiology of humor, Helmut Karl Lackner of the MedicalUniversity of Graz, Austria, presented his research on the relationship betweenhumor, stress, and respiration. By tracking breathing cycles and heart rates,he has determined that social anxiety makes things less funny. (Fittingly, heseemed nervous as he read his paper in halting English.) Nina Strohminger, aresearcher at the University of Michigan, explained how she’s been exposingtest subjects to unpleasant odors. She extolled the virtues of a spray calledLiquid Ass, which can be purchased at fine novelty stores everywhere. (Herconclusion: Farts make everything funnier.) The audience members take thesubject of amusement very seriously, yet they couldn’t help but chuckle atthis.</p></blockquote>\n<p>对于那些对幽默的心理学感到好奇的人，奥地利格拉兹医科大学的赫尔穆特·卡尔·拉克纳（Helmut Karl Lackner）展示了他对幽默、压力以及呼吸之间的关系所进行的研究。通过对呼吸循环和心跳几率进行跟踪，他确定了社交焦虑症会导致事情没那么有趣（恰如其分，当他用结巴的英语宣读自己的论文时似乎有点紧张）。尼娜·斯特罗明格（Nina Strohminger），密歇根大学的一位研究人员，解释了她如何让测试对象闻到不愉快的味道。她称赞了一种被称为液体屁股（Liquid Ass，可释放出恶臭的恶作剧玩具）的喷雾剂的美德，这种东西随处可见，在精品新奇玩意商店就可以买到。（她的结论：放屁可令一切更有趣）这里的听众们对待娱乐这个主题是非常严肃认真的，但是对于这个结论他们还是忍笑不禁。</p>\n<blockquote><p>Otherspeakers peppered their talks with multivariate ANOVAs and mesolimbic rewardsystems. Some presented research on whether people with Asperger’s syndrome getjokes and how to determine the social consequences of put-downs. But as thesessions wound on, no one had addressed the underlying mechanism of comedy:What, exactly, makes things funny?</p></blockquote>\n<p>其他一些讲演者利用多元方差分析以及中脑奖励机制给演讲添加了点佐料。有的则展示了对患有阿斯伯格综合症（是一种主要以社会交往困难，局限而异常的兴趣行为模式为特征的神经系统发育障碍性疾病）的人是否会讲笑话的研究，以及如何确定令人难堪的言行的社会后果。不过，随着会议的推进，没有一个人涉及到喜剧的底层机制：究竟是什么令事情有趣？</p>\n<blockquote><p>Thatquestion was the core of Peter McGraw’s lecture. A lanky 41-year-old professorof marketing and psychology at the University of Colorado Boulder, McGrawthinks he has found the answer, and it starts with a tickle. “Who here doesn’tlike to be tickled?”</p></blockquote>\n<p>这个问题是彼得·麦格劳（Peter McGraw）演讲的核心。今年41岁的麦格劳体形瘦长，是科罗拉多大学波尔得分校的营销与心理学教授，他认为自己已经找到了答案，他的演讲是从胳肢开始的：“在座有谁是不喜欢被胳肢的？”</p>\n<blockquote><p>Agood number of hands shot up. “Yet you laugh,” he said, flashing a goofy grin.“You experience some pleasurable reaction even as you resist and say you don’tlike it.”</p></blockquote>\n<p>很多只手都举了起来。“但你还是笑了”，他咧嘴一笑：“尽管你对此抵触，说自己不喜欢这样，但你还是做出了某种愉快的反应”。</p>\n<blockquote><p>Ifyou really stop to think about it, McGraw continued, it’s a complex andfascinating phenomenon. If someone touches you in certain places in a certainway, it prompts an involuntary but pleasurable physiological response. Except,of course, when it doesn’t. “When does tickling cease to be funny?” McGrawasked. “When you try to tickle yourself … Or if some stranger in a trench coattickles you.” The audience cracked up. He was working the room like a stand-upcomic.</p></blockquote>\n<p>如果静下来好好思考一下，麦格劳继续道，你就会发现这是一个复杂而迷人的现象。如果某人在特定的地方用特定的方式碰你一下，这种动作就会令你不自觉地产生一种愉悦的生理反应。当然，也有例外的时候。“什么时候胳肢不再有趣呢？”麦格劳自问自答：“比如说你自己胳肢自己……或者某个穿着军用防水短上衣（（一般黑帮分子的装束））的陌生人胳肢你”。听众哄堂大笑。整个会堂好像变成了他说单口相声的地方。</p>\n<blockquote><p>Manywould assert that this tickling conundrum is the perfect evidence that humor isutterly relative. There may be many types of humor, maybe as many kinds asthere are variations in laughter, guffaws, hoots, and chortles. But McGrawdoesn’t think so. He has devised a simple, Grand Unified Theory of humor—in hiswords, “a parsimonious account of what makes things funny.” McGraw calls it thebenign violation theory, and he insists that it can explain the function ofevery imaginable type of humor. And not just what makes things funny, but whycertain things aren’t funny. “My theory also explains nervouslaughter, racist or sexist jokes, and toilet humor,” he told his fellow humorresearchers.</p></blockquote>\n<p>许多人声称这一胳肢谜题正是幽默是完全相对的完美证据。也许存在多种类型的幽默，其数量可能多到有多少种笑就有多少种幽默：大笑、狂笑、嗤笑、咯咯笑等等。但是麦格劳并不这么认为。对于幽默，他已经设计出一种简洁的大一统理论——用他的话来说，幽默就是“对让事情有趣的东西的简洁记录”。麦格劳称之为无害冒犯理论，并坚称这一理论可以解释每一种你能想得到的幽默形态的功能。不仅仅是能解释是什么令事情变得有趣，还可以解释为什么某个东西无趣。“我的理论还能对紧张的笑声、种族主义或性别歧视笑话以及厕所幽默做出解释”，他这样告诉自己从事幽默研究的同行。</p>\n<blockquote><p>Comingup with an essential description of comedy isn’t just an intellectual exercise.If the BVT actually is an unerring predictor of what’s funny, it could beinvaluable. It could have warned Groupon that its Super Bowl ad making light ofTibetan injustices would bomb.The Love Guru could’ve been axed before production began.Podium banter at the Oscars could be less excruciating. If someone could crackthe humor code, they could get very rich. Or at least tenure.</p></blockquote>\n<p>提出喜剧的基本描述不仅仅是做头脑体操这么简单。如果这个无害冒犯理论（BVT）实际上是对什么是有趣的一个准确无误的预测，那么它的价值将是不可估量的。它应该就能够事先对Groupon提出警告，他们满不在乎地歧视中国西藏人的超级碗广告将会引爆愤怒狂潮。《爱情大师》还没开始制作也许就会被砍掉。奥斯卡颁奖台上的戏谑也许就不会那么折磨人。如果有人能够破解幽默代码，他们也许可以变得很富有。或者，起码能被授予终身职位。</p>\n<blockquote><p>It’s a wintry February afternoon in Boulder and a 53-year-oldtech worker named Kyle fires up a joint he obtained from a medical marijuanadispensary. After smoking his medicine and waiting 15 minutes for it to takeeffect, Kyle opens a 10-page printed questionnaire. He sees a Photoshoppedimage of a man picking his nose so vigorously that his finger pokes out of hiseye socket. “To what extent is this picture funny?” the survey asks, invitingKyle to rate the picture on a scale of 0 to 5. He gives it a 3.</p></blockquote>\n<p>今年二月，波尔得的一个下午，寒风刺骨，一位53岁名为凯尔（Kyle）的技术人员点着了一根大麻，这是他从药用大麻药房弄来的。吸完他的药物后，他又等了15分钟以便药效起作用，然后他打开一份有10页纸的调查问卷。他看到一张PS过的图片，上面是一名男子正在用力抠自己的鼻子，他扣得如此的用力，以至于手指都伸出了眼眶。“你觉得这幅图的有趣程度如何？”调查问卷让凯尔对这幅图片进行打分，分值介于0到5之间。他给出的分数是3。</p>\n<blockquote><p>Kyleis one of 50 or so marijuana aficionados who have volunteered to take part in astudy run by McGraw’s laboratory at CU-Boulder—the Humor Research Lab, or HuRLfor short. Founded in 2009, HuRL is unorthodox, to put it mildly, even foracademia. But McGraw is doing serious enough work at HuRL to have earned twogrants from the Marketing Science Institute, a nonprofit funded by respectableorganizations like Bank of America, Pfizer, and IBM. The professor and a teamof seven student researchers have been asking test subjects to gauge whether Hot Tub TimeMachine isfunnier if you sit close to the screen or far away. They show subjects aYouTube video of a guy driving a motorcycle into a fence over and over again tosee when it ceases to be amusing.</p></blockquote>\n<p>凯尔是志愿参与麦格劳研究的50位左右的大麻嗜好者之一，这项研究由麦格劳位于科罗拉多波尔得分校的实验室——幽默研究实验室（简称HuRL）组织。毫不夸张地说，设立于2009年的HuRL有点离经叛道，即便对于学术界来说亦是如此。但是在HuRL麦格劳正在进行着非常严肃的工作，并已经获得了营销科学研究院的两项授权。这个研究院是由受人尊敬的组织如美洲银行、辉瑞、IBM等资助的非盈利机构。该教授以及由7位学生研究人员组成的团队向受试者提出问题，请他们估计一下，如果自己坐得离屏幕近一点或远一点，《热澡盆时光机》会不会看起来更有趣一些。他们一次次地向被试者展示一段YouTube的视频，视频里面一位小伙开着摩托车撞上了篱笆，通过这种方式他们想看看这些人什么时候会兴趣索然。</p>\n<blockquote><p>Themedical marijuana patients will help HuRL researchers answer a momentousquestion: Can smoking pot make things more funny? The answer may seemforehead-smackingly obvious, but according to McGraw it’s impossible to knowfor sure without applying scientific rigor. “Your intuition often leads youastray,” he says. “It’s only within the lab that you can set different theoriesagainst one another.” McGraw believes that the tests will ultimately prove thatmarijuana does in fact make broad sight gags more funny. But he needs more databefore he can be certain. He’s begun soliciting input from more potheadsthrough Amazon.com’s crowdsourcing marketplace, Mechanical Turk.</p></blockquote>\n<p>这些医用大麻病患将会帮助HuRL研究者回答一个重大问题：抽大麻是不是能够令事情更有趣？这个答案也许就像拍拍脑袋就能出来那样的显而易见，但是根据麦格劳的说法，要是不经过科学严谨地论证是不可能明确答案的。“直觉往往会使人误入歧途”，他说：“只有通过实验才能够找出不同理论相互抵触之处”。麦格劳相信该测试最终能够证实，大麻的确可令内容宽泛的观看笑话（指表演中引人发笑的形体表演）更加有趣。但是在有把握之前他需要更多的数据。他开始在Amazon.com的众包市场——Mechanical Turk上征求更多的瘾君子。</p>\n<blockquote><p>McGrawdidn’t set out to become a humorologist. His background is in marketing andconsumer decisionmaking, especially the way moral transgressions and breachesof decorum affect the perceived value of things. For instance, he studied aFlorida megachurch that tarnished its reputation when it tried to rewardattendees with glitzy prizes. The church’s promise to raffle off a Hummer H2 tosome lucky congregant was met with controversy in the community—what the helldid that have to do with eternal salvation? But when McGraw related theanecdote at presentations, it prompted laughter—a holy Hummer!—rather thanrepulsion. This confused him.</p></blockquote>\n<p>麦格劳并不打算成为一名幽默学家。他是搞营销和消费决策研究的，尤其是违反道德和违背礼仪会怎样影响到事物的感知价值。比如说，他研究了佛罗里达的一座超级教堂，该教堂试图以丰厚的奖金奖励出席者，这令它的名声受到了玷污。教堂承诺，某些引起学术争议的与会者可参加抽奖，幸运者可获得一辆悍马H2——TMD这跟永恒的救赎有什么关系？！但是，当麦格劳在演讲中谈到这则奇闻时，引发的不是争议而是笑声——一辆神圣悍马！这令他感到困惑。</p>\n<blockquote><p>“Ithad never crossed my mind that moral violations could be amusing,” McGraw says.He became increasingly preoccupied with the conundrum he saw at the heart ofhumor: Why do people laugh at horrible things like stereotypes, embarrassment,and pain? Basically, why is Sarah Silverman funny?</p></blockquote>\n<p>“我从来都没有想过违反道德会把人给逗乐”，麦格劳说。对于幽默的核心这个谜团他开始越陷越深：为什么人们会因为可怕的事情，如陈腔滥调、窘迫尴尬、痛苦不堪而发笑？或者直截了当地说，莎拉·席佛曼（Sarah Silverman，美国的女谐星）有趣在什么地方？</p>\n<blockquote><p>Philosophershad pondered this sort of question for millennia, long before anyone thought toexamine it in a lab. Plato, Aristotle, and Thomas Hobbes posited thesuperiority theory of humor, which states that we find the misfortune of othersamusing. Sigmund Freud espoused the relief theory, which states that comedy isa way for people to release suppressed thoughts and emotions safely.Incongruity theory, associated with Immanuel Kant, suggests that jokes happenwhen people notice the disconnect between their expectations and the actualpayoff.</p></blockquote>\n<p>哲学家思考这类问题已有千年的历史，远在有人想到要在实验中检验它的很久很久之前。柏拉图、亚里士多德，还有托马斯·霍布斯（Thomas Hobbes，英国政治哲学家）设想了幽默的优势理论——幸灾乐祸：指出我们从他人的不幸中发现乐趣。西格蒙德·弗洛伊德则信奉释放理论，指出喜剧是人们释放被压制的思想和感情的安全方式。而伊曼努尔·康德（Immanuel Kant）有关失谐的理论则建议说，当人们注意到了实际结果与自己的期望不一致时，笑话就产生了。</p>\n<blockquote><p>ButMcGraw didn’t find any of these explanations satisfactory. “You need to addconditions to explain particular incidents of humor, and even then they stillstruggle,” he says. Freud is great for jokes about bodily functions. Incongruityexplains Monty Python. Hobbes nails Henny Youngman. But no single theoryexplains all types of comedy. They also short-circuit when it comes todescribing why some thingsaren’t funny. McGraw points out that killing a lovedone in a fit of rage would be incongruous, it would assert superiority, and itwould release pent-up tension, but it would hardly be hilarious.</p></blockquote>\n<p>但这些解释都不能令麦格劳满意。“在解释特定的幽默事件的时候你需要附加一些条件，但即便如此仍有些牵强附会”，他说。弗洛伊德在解释有关身体功能的笑话方面做得很棒。失谐理论解释了巨蟒剧团（Monty Python，英国的著名喜剧团体）。霍布斯剖析汉尼·杨曼（Henny Youngman，喜剧演员）时一针见血。但是，没有一种理论可以对所有类型的喜剧都解释得通。并且到了要描述为什么有些事情无趣的时候它们也行不通了。麦格劳指出，在暴怒之下杀死爱人可谓是失谐的，也可以说是在优势的情况下的举动，同时也可以释放压抑情绪，但却很难被认为是滑稽的。</p>\n<blockquote><p>Theseglaringly incomplete descriptions of humor offended McGraw’s need for order.His duty was clear. “A single theory provides a set of guiding principals thatmake the world a more organized place,” he says.</p></blockquote>\n<p>这些对幽默的描述的不完整太碍眼了，冒犯到了麦格劳的次序需求。他的任务很明确。“找到一种提供一整套原则指南的单一理论，让世界更加有次序”，他说。</p>\n<blockquote><p>McGrawand Caleb Warren, a doctoral student, presented their elegantly simpleformulation in the August 2010 issue of the journal PsychologicalScience. Their paper,“Benign Violations: Making Immoral Behavior Funny,” cited scores ofphilosophers, psychologists, and neuroscientists (as well as Mel Brooks andCarol Burnett). The theory they lay out: “Laughter and amusement result fromviolations that are simultaneously seen as benign.” That is, they perceive aviolation—”of personal dignity (e.g., slapstick, physical deformities),linguistic norms (e.g., unusual accents, malapropisms), social norms (e.g.,eating from a sterile bedpan, strange behaviors), and even moral norms (e.g.,bestiality, disrespectful behaviors)”—while simultaneously recognizing that theviolation doesn’t pose a threat to them or their worldview. The theory isludicrously, vaporously simple. But extensive field tests revealed nuances,variables that determined exactly how funny a joke was perceived to be.</p></blockquote>\n<p>麦格劳和迦勒·沃伦（Caleb Warren），一位博士研究生，在2010年八月发行的《心理科学》期刊上发布了他们优雅简洁的方程式。其论文《无害冒犯：令不道德行为有趣》旁征博引了数十位哲学家、心理学家以及神经系统学家（包括梅尔·布鲁克斯（Mel Brooks）和卡罗·贝奈特（Carol Burnett）在内）。他们的理论是：“因冒犯而获得的笑声和乐趣，但同时这种冒犯被视为是无害的”。也即他们觉察到了冒犯——对“人格尊严（如闹剧、身体畸形）、偏离语言常规（如特别的口音、文字误用）、社会规范（如用无菌便盆吃东西、奇怪行为）甚至是道德规范（如兽行、无礼行为）”的冒犯——但同时也意识到这种冒犯对于自己或自己的世界观并不会产生威胁。这一理论简洁到了滑稽、不知所云的地步。但是广泛的现场试验揭示出了那些细微之处和变量，它们决定了能感知到的一个笑话的有趣的程度究竟如何。</p>\n<blockquote><p>McGrawhad his HuRL team present scenarios to hundreds of CU-Boulder students. (Somewere bribed with candy bars to participate.) Multiple versions of scenarioswere formulated, a few too anodyne to be amusing and some too disgusting forwords. Ultimately, McGraw determined that funniness could be predicted based onhow committed a person is to the norm being violated, conflicts between twosalient norms, and psychological distance from the perceived violation.</p></blockquote>\n<p>麦格劳和他的HuRL团队向数百位科罗拉多大学波尔得分校的学生展示了多种场景（有些是通过向他们行贿糖果来让其参与的）。他们制定了这些场景的多个版本，有些是太过平淡无奇而无法引人发笑的，有的则是恶心到难以用言语表达的。最后，麦格劳确定，根据一个人对被冒犯的准则的认可程度、两个突出准则的冲突程度、以及感知到的冒犯的心理距离，乐趣是可预测的。</p>\n<blockquote><p>Theultimate takeaway of McGraw’s paper was that the evolutionary purpose oflaughter and amusement is to “signal to the world that a violation is indeedOK.” Building on the work of behavioral neurologist V. S. Ramachandran, McGrawbelieves that laughter developed as an instinctual way to signal that a threatis actually a false alarm—say, that a rustle in the bushes is the wind, not asaber-toothed tiger. “Organisms that could separate benign violations from realthreats benefited greatly,” McGraw says.</p></blockquote>\n<p>麦格劳论文的最终结论是，笑声和娱乐的进化目的在于“给世界一个信号，冒犯一下真的没什么大不了的”。在行为神经学家V. S. 拉玛钱德朗（V. S. Ramachandran）工作的基础上，麦格劳相信，笑声发展成为了一种本能的方式，它发出信号说，威胁实际上是个误报——也即，在灌木丛中沙沙作响的是风而已，不是什么剑齿虎。“能够将无害冒犯和真正威胁分开的生物体从中受益匪浅”，麦格劳说。</p>\n<blockquote><p>Theprofessor was able to plug the BVT into every form of humor. Dirty jokesviolate social norms in a benign way because the traveling salesmen andfarmers’ daughters that populate them are not real. Punch lines make peoplelaugh because they gently violate the expectations that the jokes set up. TheBVT also explains Sarah Silverman, McGraw says; the appalling things that comeout of her mouth register as benign because she seems so oblivious to theiroffensiveness, and “because she’s so darn cute.” Even tickling, long astumbling block for humor theorists, appears to fit. Tickling yourself can’t bea violation, because you can’t take yourself by surprise. Being tickled by astranger in a trench coat isn’t benign; it’s creepy. Only tickling by someoneyou know and trust can be a benign violation.</p></blockquote>\n<p>该教授能够将无害冒犯理论植入到每一种形式的幽默中。低俗笑话违背了社会规范，但是一种良性的方式进行的，因为这些笑话中的构成——旅行推销员和农夫的女儿都是虚构的。那些包袱妙语令人发笑，是因为它们以柔和的方式与笑话设定的期望相违。无害冒犯理论还可以解释莎拉·席佛曼，麦格劳说，从她嘴里面吐出来的那些骇人听闻的事情可以被注册为无害的，因为她看起来似乎对这种冒犯完全不在意，也“因为她实在是太可爱了”。</p>\n<blockquote><p>McGrawand the HuRL team continue to test the theory even as they begin to deploy itin the real world. They’ve partnered with mShopper, a mobile commerce service,to see whether BVT-tested humor can make text-message product offers morecompelling. They’ve also launched FunnyPoliceReports .com, which aggregates lawenforcement dispatches that are likely to amuse readers, such as a woman whocalled the cops when she was sold fake cocaine.</p></blockquote>\n<p>在他们开始在现实世界应用这一理论的时候，麦格劳及HuRL团队继续对其进行测试。为了检验经过无害冒犯测试的幽默是否能令短信产品更加吸引人，他们与移动商业服务商mShoper合作。他们还推出了FunnyPoliceReports .com网站，上面汇集了一些可能会娱乐读者的有关法律执行方面的新闻报道，比如说某位妇女在买到假冒可卡因的时候把警察给叫了过来。</p>\n<blockquote><p>Ifthe website sounds sort of like FAIL Blog, that’s no accident. McGraw knows BenHuh, CEO of the Cheezburger Network, who has been using HuRL’s findings to helpdetermine what content and features have the potential to be the next big meme.The lolcats baron points to a recent post about a priest cracking down on cellphones in church after a parishioner’s “Stayin’ Alive” ringtone went off duringa funeral. “The benign violation theory applies to that,” Huh says. “I’m a guywho makes his living off of Internet humor, and McGraw’s model fits reallywell. He’s just a lot more right than anyone else.”</p></blockquote>\n<p>如果说该网站听起来像那种失败博客（FAIL Blog），那也并非偶然。麦格劳认识Cheezburger网络（Cheezburger Network）的CEO本·哈尔（Ben Huh），他就曾利用HuRL的发现去帮助自己确定哪些内容和栏目有潜力成为下一个大迷因（网络迷因（Internet meme），指一种在网络上向他人快速传播的文化现象，如某人或某事件在不知名的状态下，通过互联网大量复制的特性，突然变成很受关注的现象）。大笑猫男爵（指本·哈尔）提到了一篇最近的帖子，里面讲的是一位牧师对教堂内使用手机进行制裁的故事——在一场葬礼举行的过程中，某位教友的手机响了“活着”这首歌。“无害冒犯理论适用于这一现象”，哈尔说：“我是个以互联网幽默为生的家伙，麦格劳的模型对此匹配得非常好。比其他人都要好得多。”。</p>\n<blockquote><p>The conference in San Antonio was the first time McGrawpresented his theory to other humor researchers. His well-honed delivery gets alot of laughs, but his theory ultimately receives the same polite applause aseverything else. There are no stunned looks of amazement in the audience, norumblings of a field torn asunder.</p></blockquote>\n<p>圣安东尼奥市举办的会议是麦格劳首次向其他幽默研究者展示他的理论。他的出色成果给大家带来了许多笑声，但这一理论最终收获的也是跟其他东西一样的礼节性掌声。听众脸上没有什么感到震惊的表情，没有一个领域被冲击得四分五裂，旧格局并未被打破。</p>\n<blockquote><p>Maybeit’s because a discipline that can’t even agree on what to call the responseelicited by humor isn’t ready for a universal theory of humor. At this point,there’s still no single way to measure it. (The International Society for HumorStudies lists 14 tests and scales for measuring humor, from theMultidimensional Sense of Humor Scale to the Humorous Behavior Q-Sort Deck.)</p></blockquote>\n<p>也许因为这是一个甚至连对幽默的反应该称为什么都无法达成一致的学科，因此它还没有准备好接受一个大一统的幽默理论。就这一点而言，我们还没有单一的形式去衡量它（国际幽默研究学会列出了14项测试和标准来衡量幽默，包括多维幽默感尺度和幽默行为分类量表等）。</p>\n<blockquote><p>TheBVT also has its fair share of detractors. ISHS president Elliott Oring says,“I didn’t see many big differences between this theory and the variousformulations of incongruity theory.” Victor Raskin, founder of the academicjournal Humor: International Journal of HumorResearch, is more blunt:“What McGraw has come up with is flawed and bullshit—what kind of a theory isthat?” To his mind, the BVT is a “very loose and vague metaphor,” not afunctional formula like E=mc2. He’s also quick to challenge McGraw’s standingin the tight-knit community of scholarship: “He is not a humor researcher; hehas no status.”</p></blockquote>\n<p>无害冒犯理论也引发了批评。国际幽默研究学会的主席艾略特·奥利恩（Elliott Oring）说：“我看不出这个理论跟其他各种失谐理论之间有什么大的不同”。维克多·拉斯金（Victor Raskin）是幽默学术期刊《幽默：国际幽默研究杂志》的创建者，他更加直言不讳：“麦格劳提出的东西是有缺陷的，简直是狗屁不通——那是什么乱七八糟的理论？”。在他看来，无害冒犯理论是个“非常松散、含糊不清的隐喻说法”，不是像E=mc2那样明确的函数公式。他也很快就对麦格劳在这个严密的学术团体中的立场提出挑战：“他不是幽默研究者，他没有地位”。</p>\n<blockquote><p>McGraw’slecture did impress Robert Mankoff, cartoon editor at The NewYorker, who also gave apresentation in San Antonio. (Fun fact: New Yorker cartoons must endure the infamous rigors of themagazine’s fact-checkers; just because a cartoon bluebird can talk doesn’t meanit shouldn’t resemble a genuine Sialia.) After the symposium ended, he offered toprovide HuRL with thousands of caption-contest entries to examine. Mankoff sayshe admires McGraw’s work, “and I admire him even more for having the balls totake his theory on the road as stand-up.” But he also has a caveat for McGrawand other humor scientists: “All these theories are so general that they’re ofno use when you’re trying to craft a good cartoon.” He cites one that he’sparticularly fond of, an illustration of a Swiss Army knife featuring nothingbut corkscrews. The caption reads “French Army knife.” No Venn diagram, hesays, has ever produced a joke like that.</p></blockquote>\n<p>罗伯特·曼可夫（Robert Mankoff）是《纽约客》的卡通编辑，他也在圣安东尼奥做了一次演讲，麦格劳的演讲令他印象深刻（有趣的事实：《纽约客》卡通专栏必须忍受该杂志非著名的严谨的追究事实者；不能因为一只卡通蓝知更鸟会讲话就可以长得不像真正的知更鸟）。研讨会结束之后，他提出要向HuRL提供数千条（卡通）标题竞赛来检验一下。曼可夫说他景仰麦格劳的工作：“我更景仰他能够以单口相声的形式阐述自己的理论”。不过对于麦格劳和其他的幽默科学家他也提出了自己的警告：“所有这些理论都太过普通了，以至于在你想画一幅好的卡通的时候它们起不了什么作用”。他援引了一个自己尤其喜欢的漫画作为说明，一幅图，画的是一把除了做开瓶器外一无用处的瑞士军刀。标题是这样写的：“法国军刀”。他说，没有一幅维恩图解能制作出像那样的笑话来。</p>\n<blockquote><p>It’s a half hour to showtime at Denver’s Paramount Theatre andMcGraw is milling around in the lobby, hoping to get green-room access to thecomedian Louis CK. The prof is convinced that his theory works in the lab, andhe’s increasingly interested in testing it in the wild. Kind words from Huh andMankoff are fine, but the endorsement of a comedian with his own eponymous showon cable would be invaluable. CK is one of McGraw’s favorites. “I am fascinatedby his ability to make things funny that I wouldn’t have thought could befunny,” McGraw says, “how he portrays his role as a father in an unflatteringway.”</p></blockquote>\n<p>距离在丹佛派拉蒙剧院举行的演出还有半个小时的时间，麦格劳疾步跑进大厅，希望能进入演员休息室访问到喜剧演员路易斯·塞凯伊（Louis CK）。教授确信自己的理论在实验室行得通，现在，他对在现实环境中测试自己的理论越来越有兴趣。哈尔和曼可夫宽慰的话不错，但是得到一位在有线电视上有自己的同名脱口秀节目的喜剧演员的认可，其价值则是无可估量的。“他的逗趣能力令我着迷，能够把我认为是无趣的东西变得有趣”，麦格劳说：“（比如说）他是怎样用一种不起眼的方式描绘自己的父亲角色的”。</p>\n<blockquote><p>McGrawgets the go-ahead, and with curtain time closing in, he’s soon sitting in thepresence of his idol. The comedian slumps into a chair, the toll of weeks on the road apparent on hisface. Knowing that he hasonly a few minutes, McGraw gives a nutshell version of his well-honed spiel. Helays out the BVT and describes the tickling conundrum that killed at the humorsymposium. But CK cuts him off. “I don’t think it’s that simple,” he says,directing as much attention to a preshow ham sandwich as to McGraw. “There arethousands of kinds of jokes. I just don’t believe that there’s oneexplanation.”</p></blockquote>\n<p>麦格劳正在等待获得采访批准，演出时间却日益临近，不过他很快坐到了自己的偶像面前。这位喜剧演员一把跌坐到椅子上，一脸严肃。麦格劳知道自己只有几分钟了，他于是言简意赅地阐述了一遍自己先前的高谈阔论。他陈述了无害冒犯理论，并描述了研讨会上的胳肢难题。但是CK打断了他：“我认为没有那么简单”，他说，显然他的注意力更多地放在就演前的火腿三明治而非麦格劳上：“笑话的类型成千上万。只有一种解释我是决计不会相信的”。</p>\n<blockquote><p>Oof,tough room. His research dismissed, McGraw casts about for another subject ofinquiry. Luckily, he’d polled fellow attendees for questions while waiting foran audience with CK. “A woman in the lobby wants to know how big your penisis,” he says.</p></blockquote>\n<p>MD，难搞。他的研究就这样被终结了，麦格劳又找了另一个调查话题。在等待CK接见之前他曾向同与会者调查过想要问CK的问题。“大厅有位女士想知道你的XX尺寸有多大”，他问。</p>\n<blockquote><p>CKcracks the faintest of smiles, shakes his head. “I am not going to answerthat.”</p></blockquote>\n<p>CK挤出了一点微笑，摇摇头说：“我不会回答这个问题的”。</p>\n<blockquote><p>“Iwouldn’t either,” McGraw says. With a chuckle he adds, “But I’ve heard that ifyou don’t answer that, it means it’s small.”</p></blockquote>\n<p>“我也不会”，麦格劳说。他窃笑着补充道：“不过我听说如果你不回答这个问题的话通常意味着它很小”。</p>\n<blockquote><p>Thesilence that follows is so thick you could pound in a nail and hang a paintingfrom it. That last remark is a violation, and it isn’t benign. McGraw changesthe subject again. “So, you’re friends with Chris Rock?” he says. He wonderswhether CK could ask Rock for seed funding, even offering to rename hisfacility the Chris Rock Humor Research Lab (CRoHuRL?).</p></blockquote>\n<p>随后的沉默使得气氛凝固，这种厚重仿佛你可以钉一幅画上去也不会掉。最后的措辞显然是一种侵犯，显然它还不是良性的。麦格劳赶紧又换了个话题。“呃，那么你是克里斯·洛克（Chris Rock）的朋友？”，他说。他在想CK是不是能给洛克带个话为他提供种子资金，为此甚至还可以把自己的实验室更名为克里斯洛克幽默研究实验室（CRoHuRL？）。</p>\n<blockquote><p>“No,”CK says. This time, there’s no smile.</p></blockquote>\n<p>“不”，CK回答。这一次他脸上没有微笑。</p>\n<blockquote><p>Sensingthat his time is up, McGraw heads for the door. He did get one valuabletakeaway: “My approach to this sort of research needs to be more professional.”</p></blockquote>\n<p>感觉到自己时间已到，麦格劳走向门口。他还是收获了一条有价值的经验的：“对于此类研究的方法手段我还是要做得更专业一点的”。</p>\n<blockquote><p>Whenthe show begins a bit later, Louis CK has shed all vestiges of his preshowreticence. It takes only a couple of jokes about slavery to get McGrawchuckling in his front-row seat. By the time the comedian describes having abizarre dream about Gene Hackman, the professor is completely overcome. Hisbody jerks uncontrollably as he emits a series of deep, braying laughs that endwith a little nasal honk. This is full-on mirth.</p></blockquote>\n<p>稍后演出开始了，路易斯·塞凯伊演出前的沉默寡言已经看不出一丝痕迹。只消三两个有关奴隶的笑话就已经把前排就坐的麦格劳逗得前俯后仰。等到这位喜剧演员描述一个有关吉恩·哈克曼的怪诞之梦时，该教授已经完全被折服了。当他迸发出一连串以一丝鼻鸣为终止的尖声大笑时，他的身体也颤动得难以自已。这是开怀大笑。</p>\n<blockquote><p>Theother people in the theater are also in hysterics. They don’t know exactly why,and maybe it doesn’t matter.</p></blockquote>\n<p>剧院中的其他人也都陷入了竭斯底里。为什么会这样，他们不知道，不过也许不知道也没什么。</p>\n<p><a href=\"http://article.yeeyan.org/view/boxi/202235#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p><a href=\"http://article.yeeyan.org/view/138436/202430?from=rss_related\">【《自然》精选】 20110526</a></p>\n<p><a href=\"http://article.yeeyan.org/view/129323/201449?from=rss_related\">斯大林笑话集13则－给赫鲁晓夫的信</a></p>\n<p><a href=\"http://article.yeeyan.org/view/231484/200839?from=rss_related\">一篇获奖文章</a></p>\n<p><a href=\"http://article.yeeyan.org/view/231484/200615?from=rss_related\">互联网上的世界最滑稽笑话</a></p>\n<p><a href=\"http://article.yeeyan.org/view/129323/200029?from=rss_related\">苏联笑话19则－这里只缺红墨水</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[3764]}