{"id":163851,"link":"https://chinadigitaltimes.net/chinese/2011/06/我爱未未-新唐人采访艾未未妈：81天折磨-媒体让我/","date":"2011-06-26T13:30:30Z","modified":"2011-06-26T13:30:30Z","title":"我爱未未 | 新唐人采访艾未未妈：81天折磨 媒体让我不孤独","content":"<p>艾未未妈：81天折磨 媒体让我不孤独</p>\n<p>一生最痛苦的时候 不知何时是尽头 见到艾未未像梦一样<br />新唐人电视 www.ntdtv.com 2011-6-25 22:23</p>\n<p>【<a rel=\"nofollow\" href=\"http://jjbm.sohu.cn.com/do/QaaZ/tttLYaMacLx0X/ua2/yw/s-rr/-4/sW/atext551275.html.-%E8%89%BE%E6%9C%AA%E6%9C%AA%E5%A6%88%EF%BC%9A81%E5%A4%A9%E6%8A%98%E7%A3%A8-%E5%AA%92%E4%BD%93%E8%AE%A9%E6%88%91%E4%B8%8D%E5%AD%A4%E7%8B%AC.html#video\">新唐人2011年6月25日讯</a>】（新唐人记者梁欣采访报导）北京艺术家艾未未22号在有条件的情况下，获得取保候审回到家中，虽然艾未未不能接受媒体采访，他仍然特别藉由媒体表达了对各界的感谢之意。25号本台记者透过电话采访了艾未未78岁的母亲高瑛，她讲述了在艾未未被当局带走期间，焦虑的母亲的心历过程。这81天的折磨是一生最痛苦的时候，不知何时是尽头，但是媒体让她感觉不孤独。</p>\n<p>录音链接：<a rel=\"nofollow\" href=\"http://jjbm.sohu.cn.com/do/Q__Z/RiNo3Li_facLe0h/cAMN0/vbMA0/4s/%E8%89%BE%E6%9C%AA%E6%9C%AA%E5%AA%BD%EF%BC%9A%E4%B8%80%E7%94%9F%E4%B8%AD%E6%9C%80%E7%97%9B%E8%8B%A6%E7%9A%84-81%E5%A4%A9\">艾未未妈：一生中最痛苦的 81天</a> </p>\n<p>记者：请谈一下将要如何面对后续，因为艾未未还要面当局标志的罪名，请选择您可以谈的，谢谢..</p>\n<p>艾妈：我跟你说吧，我要说的话在任何地方都可以说的，我觉得我说的都是正确的，我也没什么顾虑，因为，我对各种媒体都不认识，不了解的，但是我相信所有的媒体都应该是有正义感的。所以说我觉得，艾未未我的儿子的事情发生以后，说实在的众多的媒体，给这个事件都发出自己的声音；我觉得，我真的感觉我不孤独了。我觉得有那么多伸张正义的一些媒体，我就是感到欣慰；因为，在那个时候我找不到政府，也没有人来理我，但是我失去了儿子，要找儿子我找不着，所以呢，只有各种媒体给我送来一些信息，我看到了，媒体对我儿子那种伸张正义的那些各种形式的、传递声音，我听到了；还有那么多人，能够对我儿子这一次的打压提出抗议、要求释放，我觉得我不孤独。</p>\n<p>艾妈：因为，他自从抓进去到他出来之前没有任何一个人，没有任何一个公检法的或抓他的人、单位告诉我，我儿子在哪里，为什么这样关（押）着他？为什么不放他？关他的理由是什么？我都不清楚，我只是听各种，尤其是这个官方的媒体吹风，一会说这个，一会说那个，弄得我不知道什么是真的，什么是假的；但是我心中有数的，我认为我儿子他所作、所为他是正确的，他是为老百姓说话的，他是维权的，他不是为我们家讨什么公道而是为老百姓讨公道，所以导致了最后关进了监狱。那么，现在，22号他出来了，也是我们期待的一天吧，没想到会这么快，但我思想还是有准备的；我觉得也许是无休止的等待，但是有一个信心，就是他总会把他放出来的；放出来我就知道那他有说话的机会，是吧？所以呢，突然的放出来呢，让我觉得像一个梦似的，开始我都不知道是真的是假的呀，因为老是吹风嘛！各种风吹来吹去的。但是，我觉得呢既然很多的媒体；官方新华网没发出来以前，那些新闻媒体就知道了，就打进来电话问我；他们肯定会有一些内部的传递信息吧，我呢也觉得有可能是真的，但是，毕竟不是官方的声音呀，这也不可信吧！当我见到我儿子了，我才相信了，这事是真的，要出来了，我很高兴；我相信所有的，主持正义的媒体呀，还有他的朋友呀，还有跟随他的这些所谓粉丝呀、 网友呀，都是非常高兴的，有很多生动的故事，他们比我更激动，</p>\n<p><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>记者：那他现在的身体情况呢？还有他目前的心情？</p>\n<p>艾妈：是这样的，他出来的时候是有约法三章的，他不能出国、不能离开北京、不能接触媒体；是有几个条件的，所以呢才允许他出来的；所以呢，有很多很多的媒体想接近他、想采访他，这是不可能的。那么，他的心情呢，妳想吧，81天呢没看到亲人，不知道世界发生了什么变化，关于对他、抓他产生的效果、后果是什么样子，他一点都不知道，连他的司机张劲松被抓他都不知道。</p>\n<p>记者：都不知道吗？</p>\n<p>艾妈：不知道，什么都不知道，他就是在一个房子里；这个房子就是由公安看着嘛；在那里面，咱们实事求是的说还是不错，他的伙食也不错，还有医生对他的健康，每天要检查，每天吃药什么的这些还好。别的没有自由。</p>\n<p>记者：那么对他罗织的那些罪名？</p>\n<p>艾妈：那些罪名就等着瞧吧，我不能说别的了对不对，到现在也没看到什么，怎么回事呀，搞不清楚。</p>\n<p>记者：他自己知不知道？他在里头的时候。</p>\n<p>艾妈：他都不太懂这个，他说到底怎么回事？他（当局）公布的那些东西到底怎么回事，咱们让时间检验吧，好不好？我作为妈妈不知情的情况下也不好胡说八道。好不好？</p>\n<p>记者：您也向媒体说了，这只是一个开始…。</p>\n<p>艾妈：如果让我说话呢，我希望媒体还要关注我的儿子，还要关注他。另外呢我就觉得，我作为母亲来讲，这81天我接触的媒体太多太多了，可以说真是没想到，有这么多的媒体，是全世界的媒体，都是电话采访；我认为媒体很关心我的儿子，我就趁着妳这个采访，我向大家表示，特别感谢、特别感激，因为有了媒体，不仅让老百姓知道这件事情，同时也让我知道了解了我的儿子是个什么样的人，我作为母亲，以前我不是那么很了解他，那么通过这次81天，接触那么多媒体，我相信基本是事实的，我是非常非常的感谢媒体。</p>\n<p>记者：艾未未为国内百姓维权，真的起了一个很大的效果。</p>\n<p>艾妈：对，我是这么想，我觉得，艾未未是在关心社会，关心老百姓，是吧，他是对社会的不正之风提出批评，为老百姓维权作出一些自己的意见，这个应该是没有罪的，这种风气是应该立得住的，而且应该发扬的；所以，我说只要是正确的，我期望媒体就应该支持，如果是不正确的也可以批评嘛，对不对，咱们这个人类是要往好的、文明的方面发展嘛，这不是说哪一个国家的问题，整个地球都应该是这样子的，这是我们共同的家园，希望同一个世界大家能够做一个同样的梦，那是最好的了。</p>\n<p>艾妈：但愿不要再有麻烦了，再有麻烦，我这个老妈妈就快死了，真的；这81天对我的折磨太大了，我这一辈子没流过这么多的泪，真的，非常痛苦的过来81天，真是这样的，我的健康也得到了伤害。</p>\n<p>艾妈：我必须勇敢的接受面对现实，放心吧，我还是很坚强的，恩。</p>\n<p>──新唐人首发</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-7520210460918705491?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/1Fgn2GfmsCg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":366,"categories":[1],"tags":[]}