{"id":163898,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国报道周刊-中国正向朝鲜学习政治？/","date":"2011-06-26T16:30:39Z","modified":"2011-09-29T00:39:56Z","title":"中国报道周刊 | 中国正向朝鲜学习政治？","content":"<p><p>——新極權主义主导下的朝中关系解析</p>\n<p> 一、变得不同寻常的朝中关系</p>\n<p> 金正日一年间三次访华，而且其访问方式的特殊性，既如走亲戚般的随意和隐秘，又兴师动众，安保措施超级严密，突显出朝中关系的非同寻常。在最近的这次访问中，金正日宣称：“我们要把友谊的接力棒一代一代传下去，这是我们的重大历史使命”。</p>\n<p> 对于经历过“文革”，现在已经能够解读毛澤東“无产階級革命事业接班人”这个概念背后涵义的中國人来说，不难理解，金正日想说的是，他现在最重大的历史使命就是安排自己的儿子接班，他向中國发出喊话，只有坚决支持金正恩接班，才能使朝鲜的红色江山永不变色，同时使中朝这二个共產黨国家的友谊代代相传。在后面的分析中，我们可以看到，金正日确实说出了某种维度的真实。</p>\n<p> 大约是从2004年9月的十六届四中全会开始，中华人民共和国和朝鲜民主主义人民共和国的关系，在经历了某种冷淡和疏远之后，重新开始密切起来。中朝关系的微妙变化，显然与那段现在已变得众所周知的关于朝鲜的最高指示密切相关：“管理意识形态，我们要学习古巴和朝鲜。朝鲜经济虽然遇到暂时困难，但政治上是一贯正确的。”</p>\n<p> 六年多来，中國政治的许多方面，特别是在对意识形态的操控上，确实变得和我们的学习榜样越来越像了。</p>\n<p> 尽管在朝核会谈中，受尽戏弄，丢尽脸面，但是，中國政府对朝鲜表现出了一种无与伦比的以大事小的耐心和谦卑。特别是在天安舰、延平岛事件，以及对金正日安排儿子接班的政治行为的积极认同之后，中朝关系更是进入了一个不同寻常的新阶段。</p>\n<p> 因为，60年来，哪怕是在意识形态色彩最浓的毛澤東时代，中國在外交领域依然遵循着实用主义原则，并不以意识形态划线，中國可以和头号资本主义国家亲密握手，也可以和社會主義老大哥开启战端。鄧小平之后，中國的外交政策则更是以现实的国家利益为导向，完全摒弃了意识形态的因素。</p>\n<p> 我们之所以说中朝关系变得不同寻常，是因为中國政府现行的朝鲜政策，已经开始突破和颠覆自己长期以来奉行的现实主义的外交传统。我们看到，即便是在毛澤東时代，给许多小国进行援助的时候，中國至少得到了他们的热情赞美和颂扬。然而，近年来，中國对朝鲜的不断加大的援助，却丝毫没有真正使中國得到朝鲜的认同，从金正日的各种内部讲话来看，朝鲜对中國和中國的政治路线的猜疑和不信任始终没有消除。</p>\n<p> 而在天安舰爆炸和延平岛炮击事件后，中國和朝鲜的亲密关系，则更是使中國在亚洲乃至全球的处境变得十分尴尬。中國不惜冒着被国际主流社会孤立的危险，和受到全世界谴责的朝鲜热烈拥抱的姿态，甚至让不少人觉得全球也许将进入一个新冷战时代。</p>\n<p> 那么，为什么中國在有损现实利益，而且也得不到真心认同和赞美的情况下，依然无私无悔地坚持着对朝鲜的不断扩大的援助，甚至，有一种不惜要为朝鲜危险的挑衅行为，走向和国际主流社会全面对抗的冲动呢？难道我们前世欠了他们的，要这世来还吗？</p>\n<p> 中國对朝鲜的这种态度是非同寻常的，但还不是完全不可思议的。只有在这么一种情形下，我们的朝鲜政策才可能被看作是合理的，那就是虽然朝鲜很小，还遭到全世界的非议，但是，假如朝鲜的政治理念和文化形态却是如此地伟大，像灯塔一样照亮着整个人类的前进道路，那么，我们的这种克服私利以大事小的谦卑态度就不仅仅是正确的，而且是难能可贵的。</p>\n<p> 那么，朝鲜是否真的是当今世界的雅典？朝鲜的政治真的是正确的吗？朝鲜的道路是否真的揭示了人类前进的方向？在目前中國的当政者，正克服重重阻力，并不惜牺牲整个国家的现实利益，向朝鲜学习时，这个在许多人看来似乎不值一提的荒谬问题，恰恰已变成了当下中國在政治上最严肃和最紧迫的问题。</p>\n<p> 二、朝鲜的政治正确吗？</p>\n<p> 要考察一个政治共同体的政治行为和政治制度是否正确，和衡量一道数学题的答案是否正确相比，似乎要复杂得多。因为，后者的答案是单一的，而前者总是会处在某种多元争议之中。但是，有一点两者是相同的，那就是衡量政治正确和衡量计算正确一样，都需要有一个标准。而衡量政治正确的标准，则是一种政治哲学体系，以及一种源远流长的活生生的政治传统。</p>\n<p> 要判断朝鲜的政治是否正确，首先要确定我们应该站在一种怎样的政治传统提供的价值立场上来考察朝鲜。在这儿，我们尝试着从三种不同的政治传统所提供的价值视角来察看一下，朝鲜的政治究竟是否正确？</p>\n<p> 第一种传统，就是以保护个人的权利不受侵犯为核心价值的宪政民主主义的传统；第二种传统，是中國在近30多年来的改革开放中形成的政治传统，我们将其自称为中國特色的社會主義；第三种传统，是经典的馬克思列寧主义，也就是苏联模式的共產主义。</p>\n<p> 1.从宪政民主主义的立场来看，朝鲜的政治是邪恶的</p>\n<p> 我们之所以首先要从宪政民主主义的价值立场来考察朝鲜，是因为这是当今世界的主流政治传统，它不仅仅得到了当今世界大多数国家和人民的认同，而且300年来，这一传统得到各国的哲学家、政治学家和法学家的最为充分的论证和阐释。</p>\n<p> 从这一由300多年来各国成功的政治实践和理论支撑着的最强势的现代政治传统看来，朝鲜的政治无疑是不正确的。因为，宪政民主主义将个体权利的保护看作政治的核心价值，而在朝鲜的政治体制中，个人的人權非但得不到保护，反而被政府系统地加以剥夺。</p>\n<p> 从历年来各种国际组织关于言论自由和经济自由的评分排名中，我们可以看到，朝鲜是世界上200多个政治体中自由最少的国家之一。生活在朝鲜这个政治体中的人民，是世界上权利最少的人。一个朝鲜人，不仅仅不具有自主地选举政治领导人，批评政府的权利；不具有自由结社，自由积累私人资本和自由交易的权利；而且还不具有拒绝响应政府号召和拒绝各种政治表态的自由。</p>\n<p> 在全球的60多亿人口中，2000多万朝鲜人民是一个受政府权力控制最严密、最彻底的群体。在朝鲜的政治中，根本不存在个体可以用来抵御政治权力侵害的权利观念，在朝鲜政治中，政府对人民的任何操控都是允许的，而人民对政府的任何反抗都是不允许的。所以，毫不奇怪地，从宪政民主的价值视域看出来，朝鲜的政治非但不正确，而且当之无愧地是当今世界的“邪恶轴心”。</p>\n<p> 2.以鄧小平理论为标准来衡量，朝鲜的政治是错误的</p>\n<p> 我们再从第二种传统的价值观出发来考察一下朝鲜的政治，这种传统也就是当下中國的执政黨所认同的，目前中國人生活其中的主流政治传统。所谓中國特色的社會主義，是主要由鄧小平主导的改革开放中开创出来的政治传统。作为中國特色社會主義灵魂的鄧小平理论的核心价值观，就是“文革”时期毛澤東所致力批判的“唯生产力论”，它将生产力的发展和人民生活水平的提高，看作是衡量一切政治行为是否正确的终极标准。</p>\n<p> 毫无疑问，即便我们不是按照宪政民主主义，而是按照鄧小平理论的价值标准来衡量的话，朝鲜的政治也是完全错误的。在和韩国的对比中，我们可以如此清晰地看到，朝鲜的政治是多么可怕地摧毁了朝鲜人民的创造力和朝鲜这个经济体的生产力，让朝鲜人民生活在极度的贫困之中。</p>\n<p> 在世界的大多数地区，包括许多中國人都为减肥而烦恼的今天，朝鲜的政治居然能够将朝鲜人民不断地带入大饥荒中。朝鲜1990年代的大饥荒，据有关专家估计大约减少了朝鲜人口的十分之一，而目前朝鲜又一次陷入饥荒之中。因此，即便以中國特色的人權标准——生存权——来衡量，朝鲜的政治也残害了最基本的人權。</p>\n<p> 对朝鲜经济上的失败，就是向朝鲜学习的最积极的倡导者也是无法否认的，但是，他为朝鲜所做的辩护是，朝鲜只是经济上遇到了暂时困难，而这种困难与朝鲜的政治是完全无关的。我们看到，这和中國1959~1962大饥荒的制造者对饥荒产生原因的解释是何等相似，他们将之归因于自然灾害和敌人的封锁，但是，即便在当时，刘少奇就指出，这是“三分天灾，七分人祸”，而在后来的改革开放中，鄧小平更是认识到农村贫困的制度性根源，而毅然废除了人民公社。当鄧小平提出改革的目的是解放生产力，改革是第二次革命时，毫无疑问，他认为毛澤東时代的贫困绝不是偶然的和暂时的，而是一种束缚生产力的僵化制度的必然产物。</p>\n<p> 再退一步说，就是一贯喜欢文过饰非的毛澤東，也无法完全抹杀事实，当他在七千人大会上作检讨的时候，至少也部分承认了自己对于大饥荒的政治责任。我们作为曾经生活在同一种政治经济制度中的过来人，对朝鲜正在发生的一切，对于朝鲜的贫困和饥荒的制度性根源，可以说是洞若观火。</p>\n<p> 在改革开放30多年后的今天，急于向朝鲜学习政治控制手段的新極權主义者们，当他们想要完全撇清朝鲜的政治制度以及金正日的政策跟朝鲜人民正在经受的贫困和饥饿的关系时，也许，他们自己也没有意识到，他们正在做着一件连习惯于一手遮天的毛澤東都没有勇气去做的“创举”，那就是完全无视已经彰显在所有人面前的事实，当所有人都已知道“一头鹿”是“鹿”时，他却命令人们必需真诚地去相信这是“一匹马”。只有一个长期以来埋头于在组织内部追求权力，而完全无视外部的经验事实和社会存在，从而真的自欺地相信权力可以创造真实，最高的权力可以创造自己所需要的一切的人，才会有勇气作出这样离谱的事实判断和价值判断。</p>\n<p> 另外，在鄧小平的倡导下，在政治体制方面作出的最重要的改革就是废除领导职务的终身制，推行任期制，而朝鲜却是将终身制进一步发展成世袭制。</p>\n<p> 所以，综上所述，假如朝鲜的政治是正确的，那么，废除人民公社和计划经济就是错误的；发展私营企业和市场经济就是错误的；用任期制替代终身制也是错误的；整个改革开放都是错误的。因为，在毛澤東时代，我们遇到的只是经济上的暂时困难，在基本的政治经济制度上是一贯正确的，而改革开放则使我们背离了毛澤東通过階級斗争，血流成河之后，才千辛万苦建立起来的基本制度。</p>\n<p> 一言以蔽之，假如朝鲜的政治是正确的，那么，鄧小平理论和改革开放就是错误的，反之，假如改革开放是正确的，那么，朝鲜的政治就是错误的。</p>\n<p> 3.以原教旨的馬列主義来衡量，朝鲜的政治也是荒谬的</p>\n<p> 按照馬克思的设想，在社會主義制度下，国民经济应该有计划、按比例、高速度地增长，虽然，从根本上说，这是一个书生在书斋里构建出来的乌托邦，但从各国计划经济的实践来看，像苏联和东欧的某些时期还是实现了经济的长期增长。尽管实行计划经济的国家，经济上普遍遇到制度僵化和停滞不前的问题，但是，像朝鲜这样能够将经济搞得彻底崩溃，不断地将国民从饥荒带向更大的饥荒，就是在共產黨一黨專政的计划经济国家中，也是一个罕见的异数。</p>\n<p> 而在基本的政治制度上，朝鲜则更是通过构建三代世袭的金家王朝，彻底突破了馬列主義最基本的政治理念。不要说，馬克思在书斋里构想的社會主義制度下，个人的充分自由和全面发展，在朝鲜见不到半点影子。即便是極權主义政黨在理论和实践上的创始人——列寧，要是活过来看到当今朝鲜的政治生态，一定也会惊讶得合不拢嘴。</p>\n<p> 我们从来没有听说过，列寧和斯大林想要将手中的权力交给自己的亲属和后代。列寧虽然独断，斯大林更是残暴，但是，他们知道自己是代表黨，并以階級的名义在行使手中的绝对权力，他们都无法想象这种权力可以像私有财产一样传给下一代。</p>\n<p> 金正恩27岁就被指定为接班人了，而毛岸英在同样的年龄还只能被派往朝鲜战场去镀金。毛澤東晚年在文革中，表现出要将权力传给江青和毛远新的倾向，但是，他知道这难以成功，因此，没有下最后的决心。果然，毛死后，江青和毛远新都立即被捕，黨彻底粉碎了毛想将自己的家族凌驾于黨之上的全部努力。</p>\n<p> 然而，我们看到，金日成和金正日不仅做到了毛想做而没有做到，列寧和斯大林想都不敢想的事，而且已经开始将其变为一种世代相传的基本政治制度。对任何一种政治制度来说，其最高权力职位的更替和承继方式，都是整个制度最核心的部分，对权力不受约束的極權制度来说，则更是如此。通过对绝对的最高权力的家族垄断，依然高挂着马列画像的朝鲜事实上已经开创出了一种全新类型的现代極權体制，一个共產主义王朝，在凭借共產主义理论对人民的私有财产加以剥夺之后，金家获得了传统的帝王望尘莫及的对人民的彻底控制权。</p>\n<p> 朝鲜政治的本质是，在运用馬列主義的理论以一个極權主义政黨控制了全社会之后，金家又完全控制了黨。根据列寧的构想，黨是为了階級的利益进行暴力斗争的工具，黨的强有力必须靠一个久经考验和富有经验的领袖集团来獨裁，但另一方面又必须通过黨的代表大会来选举和监督领袖。</p>\n<p> 从黨的代表大会的召开频率中，可以看到黨内民主的状况。列寧在世时，黨代会是法定的一年一次，所以，列寧终其一生都没有在黨内获得绝对权力。随着斯大林通过书记处和秘密警察控制和征服了黨，黨代会就开的越来越少了，两届黨代会之间相隔时间最长的是苏共18大至19大，1939~1952，相隔13年。</p>\n<p> 中共的情况也与此相似，早期黨代会开的很频繁，但毛澤東这个红太阳升起来后，黨代会就不大开了，七大和八大之间，1945~1956，相隔11年，八大和九大之间，1956~1969，相隔13年。</p>\n<p> 假如说，斯大林和毛澤東这两个大獨裁者，他们各自使自己的黨瘫痪的最长时间都是13年的话，那么，这个记录在金家眼里就是小巫见大巫了，朝鲜劳动黨七大是2010年召开的，确立了金正恩的接班人地位，而六大是在30年前的1980年召开的，确立了金正日的接班人地位。</p>\n<p> 30年不开黨代会，金正日还能算是合法的總書記吗？！30年无法召开代表大会的劳动黨还真的存在吗？！这真是一个空前的记录，以后，有可能打破这个记录的恐怕也只有金正恩了。作者远非多愁善感之人，但想到朝鲜将落到这么年轻的獨裁者手中，不得不为朝鲜人，特别是朝鲜的知识分子，感到最深切的绝望，等他的自然死亡还需要多长的时间呢？40年，50年，还是60年，到时候等来的也将只是把金正恩的儿子确立为接班人的八大。</p>\n<p> 孔子说，“己所不欲，勿施于人”，我们每一个中國人，每一个执政黨的黨员，都应该扪心自问，我们自己是否愿意生活在这样的政治制度下，假如我们自己不愿意，那么，为什么我们要去帮助和支持世袭，从而将全体朝鲜人民推入如此绝望的深渊中呢？</p>\n<p> 三、朝鲜政治对新極權主义者的魅力究竟何在？</p>\n<p> 在上面的理性分析中，我们看到，从目前全球和中國最重要的三种政治哲学的逻辑来考察，朝鲜的政治都是错误和荒谬的。那么，为什么中國的执政者中，有人依然对朝鲜的政治和统治者，怀有如此深厚和亲密的情感，以至于不惜以大事小，向朝鲜学习呢？</p>\n<p> 结论非常简单，在朝鲜的政治形态和统治者身上，集中体现着新極權主义者所追求的基本价值，而这些价值理想在其自身所生存的政治环境中是无法实现的，因而他们对朝鲜政治在追求極權上所达到的高度不得不心生敬佩。俾斯麦说，有两种情感完全是不由自主的，一种是爱，另一种是尊敬。当我们看到，一种我们终其一生，真心追求的价值，自己由于屈服和受制于外部压力难以实现，而别人却获得了这种价值时，那么，我们的爱和敬佩之意，就会无法自禁地油然而生。</p>\n<p> 朝鲜政治对新極權主义者的魅力究竟何在呢，我们可以尝试着将其概括为以下几个方面：</p>\n<p> 1.朝鲜政治最顽强地坚守着“馬克思 — 列寧 — 斯大林主义”的正统共產主义路线</p>\n<p> 前面我们说过，面对朝鲜目前经济崩溃、政治世袭的局面，假如馬克思、列寧、斯大林复活的话，也一定会因为它和自己设想的理想社会背道而驰，而深感厌恶，彻底否定的。但是，充满悖谬的是，朝鲜之所以会走到今天这个地步，恰恰是因为，在全球200多个政治体中，它最顽强地、始终不渝地坚守了馬克思、列寧、斯大林，这些共產主义经典作家和实践者的核心政治理念。</p>\n<p> 馬克思主义最核心的政治理念是消灭私有制，现在全世界所有国家中，有哪一个对私有制的消灭有朝鲜那么彻底。毫无疑问，和鼓励私有经济发展的中國人相比，朝鲜人才是真正的馬克思主义者，中國人早已成了彻头彻尾的修正主义者。</p>\n<p> 有趣的是，中共黨内的某些人对此还毫不自知，自欺地觉得自己的改革开放才是馬克思主义，天天想着用一点蝇头小利来诱惑朝鲜人，想让他们背离真正的馬克思主义政治路线。</p>\n<p> 列寧主义的核心理念是，一个以钢铁般的内部纪律构建起来的極權主义政黨，以无产階級的名义对整个社会实行專政。列寧为專政下的定义是：“直接凭借暴力而不受任何法律约束的政权”。馬克思主义和列寧主义之间的必然逻辑关联是，要想彻底消灭私有制，只能通过一黨專政，任何其他方式归根结蒂都是空想。因为，只要对私有财产和基本人權抱有一点点尊重，消灭私有制的共產主义使命就绝不可能完成。</p>\n<p> 改革开放以来，中共在容忍私有经济的同时，开始强调依法治国，开始宣称尊重人權和保护私有产权，因此，中共虽然依旧死死垄断着执政权，但已经从一个真正的列寧主义政黨的立场上退却和软化了。相反，朝鲜政权在使用暴力剥夺人的生命和财产时，则更加不受任何法律和规则的约束，而完全只服从于执政者的需要。所以，和中共相比，朝鲜的黨才是一个更加强有力和更加纯正的列寧主义政黨。</p>\n<p> 斯大林主义的核心特征是，在黨不受任何约束地凌驾于社会之上的同时，一个全知全能的伟大领袖，通过操控黨的机关和秘密警察，不受任何约束地凌驾于黨之上。已经实现了集体领导和任期制的中共，在这一点上更不能和朝鲜相比。</p>\n<p> 新極權主义者大多是从少先队、共青团走过来的积极分子，他们从小就将对馬列主義的虔诚信仰和对无限权力的狂热追求融合在一起，以此获得行为的动力。在四面楚歌和崩溃困境中仍然顽强坚守真正馬列主義的朝鲜，让内心里虔信马列，而行为上却不得不向修正主义改革路线屈服的中國新極權主义者产生出一种不由自主的愧疚感和对朝鲜的亏欠感。</p>\n<p> 另外，在新極權主义的价值观中，一个政黨只有能够不受约束地使用暴力，只有完全凌驾于社会之上，才能体现出自身的伟大、荣光和尊严。由于受制于集体领导、任期制和各种国法黨纪，已日趋平庸的新極權主义者，看到朝鲜的统治者能够如此逍遥地超越于全体人民和黨员之上，情不自禁地会产生出一种地面上扑腾的家鸡，对天空中翱翔的雄鹰般的艳羡。</p>\n<p> 2.朝鲜社会保持着最紧密的集体主义生存方式</p>\n<p> 共產主义最根本的魅力究竟在什么地方，为什么这种制度在经济上的无能，和政治上的残酷被一再证实之后，还是有那么多人热衷于它？1930年代，凯恩斯访问苏联之后就发现，自由经济制度无须担心共產制度会在经济效率上战胜自己，真正值得重视的是它所激发出来的惊人的宗教般的热情和干劲。</p>\n<p> 共產主义从表层意义来看，是一种关于经济、政治的制度安排，它诉诸理性来证明自己的合理性，但是，它的深层意义则是一种宗教的替代品，它为市场竞争中的失败者和工业化进程中精神上的荒芜者，承诺了一个绝对和谐的现世天堂。</p>\n<p> 20世纪的共產主义实验，既没有增加效率，也没有实现民主和平等，它为人类提供的真正的新东西是一种集体化的生存方式。通过用黨的意志来替代个体意志，它让每一个在现代社会中饱受疏离之苦的人，放弃自己獨立的良知和理性，放弃行为的自主性，融合到一种集体化的生存方式中去。</p>\n<p> 随着共產主义运动在全球的衰萎，目前，像朝鲜这样依然保持如此紧密的集体化生存的国家，恐怕已是硕果仅存。当中國领导人到朝鲜去访问时，仍然可以看到场面浩大，整齐划一的《阿里郎》表演，受到万众欢呼的热烈欢迎。对于热衷于追求万众一心的集体化存在方式的新極權主义者来说，他们的心灵不可能不为此而受到触动，这样的场面不仅仅让他们感受到权力的尊荣，更是唤醒了灵魂深处的记忆和渴望。让他们再次确认自己真正想要追求的价值究竟是什么，同时为朝鲜在一个个人主义价值观占据统治地位的现代世界里，仍旧坚守集体共在信仰的坚韧顽强而震撼。</p>\n<p> 共產主义信念中最顽强的东西和最深沉的激情，就是这种将自我完全融入和消解在集体中的渴望。这种追求全人类的集体共在的激情是超验的，一个人一旦被这种激情所控制，那么，所有的经验论证都无法将其证伪。你可以跟他说，共產主义的经济制度会导致低效率，政治制度会使个体失去自由，但是，他会说，假如不能克服我和集体，和整个社会存在之间的疏离，那么，我就是拥有财富，拥有自由，我也丝毫感受不到存在的价值。</p>\n<p> 所以，共產主义者热衷于塑造一种神圣的权力，他认为只有通过这种权力，去剥夺私人的财产，去改造个体的私心，去消灭一切导致人与人疏离的因素，才能达到一种最紧密的集体化生存。共產主义者将之看作是克服生存焦虑，追求存在价值的必由之路。</p>\n<p> 3.朝鲜政治确立起一种不受理性批判的神圣权力</p>\n<p> 要塑造一个万众一心的一元化社会，就先要确立一种不受理性批判和法律规则约束的神圣权力。所以，从馬克思到列寧，到斯大林，再到金氏的三代世袭，这是坚守共產主义理想的必然结果。</p>\n<p> 假如不从馬克思过渡到列寧，共產主义就永远只是书本上的幻想；而从列寧到斯大林则比从罗马共和国到罗马帝国还要必然，不建立起斯大林、毛澤東式的绝对獨裁的極權权力，想要强行用共產主义理念改造整个社会是无法想象的；而要保持共產主义理想永不褪色，就只有走朝鲜的最高权力世袭的道路。</p>\n<p> 对于最后一种过渡的必然性，许多人还没有认识得十分清楚。我们看到，共產主义制度必然会产生一个全知全能的伟大领袖，而且，只有当这个领袖能够通过世袭的方式，将自己的权力传给亲属时，（如朝鲜和古巴），共產主义制度才能完好无损地保存下来。</p>\n<p> 反之，只要不是传给自己的亲属，那么，就像毛澤東晚年深切地感受到的，任何亲密战友和学生都是靠不住的。他们都会像赫鲁晓夫对斯大林，鄧小平对毛澤東那样，清算伟大领袖的罪行和错误，而整个国家的制度，也会从绝对公有制、计划经济和最严密的精神控制为特征的典型的共產主义制度中退却下来，走上一条修正主义道路。</p>\n<p> 人类的实践越是确认共產主义是一种无法实现的乌托邦，那么，共產主义制度的世袭倾向就越是难以避免。当为了一个无法实现的梦幻，而犯下滔天大罪之后，任何一个用暴力进行社會主義改造的领袖，都难以避免被清算的命运，因为，对上一代领袖的罪错的揭发和纠正，正好可以为下一代领袖的合法性奠基。除非这个接班人是他的儿子或亲属，那么，黨的最高权力的掌执者，一代一代之间构成了一个紧密地捆绑在一起的利益共同体，也是一个犯罪共同体。每一个执政者都为他的上一代掩盖罪错，歌功颂德，从而使黨永远英明正确，不断地从胜利走向胜利，从光荣走向更大的光荣。</p>\n<p> 从毛澤東晚年一口一个“培养无产階級革命事业的接班人”，到金正日目前对确立金正恩权威的关切，可以看到，他们都对这一事实有着深刻的洞察，只是毛澤東没有能够解决这个问题，导致了资本主义的复辟，而金家解决了这个问题，所以，朝鲜成为社會主義国家中，唯一能够将最高权力传承三代的国家，也成为将原教旨的共產主义制度保存得最为完整无缺的国家。</p>\n<p> 我们看到，中國国庆60周年时，新極權主义者提出了一个“辉煌60年”的宣传口号，不要说自由派知识分子了，在黨内高层马上传出了不同的声音，认为前30年主要是教训，后30年才是成就。（不难想象，鄧小平怎么可能承认文革是辉煌的呢？）而朝鲜则一劳永逸地消除了这些“说三道四”“七嘴八舌”的杂音，世袭使朝鲜的权力变得不再受任何的经验检验和理性批判，变为绝对正确和神圣的。而掌执这样一种权力，正是任何一个極權主义者所梦寐以求的。</p>\n<p> 4.朝鲜运用“二杆子”将人对人的强制和改造发挥到登峰造极的地步</p>\n<p> 極權政治的本质就是人对人的强制，运用“枪杆子”和“笔杆子”对人的肉身和精神进行强制，是所有極權政治的共同特征，而每一种类型的極權制度，和每一个“伟大的”極權领袖，都在运用强制力来控制人上，有着自己的创新。</p>\n<p> 共產主义体制之所以能够在人类所有类型的極權制度中成为翘楚，主要是由以下三个因素造成的：一是对私有财产的剥夺使个体彻底丧失了抵御权力的物质基础；二是彻底的唯物主义，和人的本质是社会关系总和的判断，没有给个体内在的良知自由留下半点空间，它相信人的灵魂完全可以像饼干一样，从国有文化工业的流水线上，标准化地批量生产出来；三是相信万众一心的集体化共在，是人类最美好和最崇高的生存方式，为此必须全面动用国家的强制力去从根本上不断地改造人性。</p>\n<p> 朝鲜作为通过世袭将共產主义理念保存得最为完好的体制，合乎逻辑地将以暴力为基础的，对人的肉身和精神的强制和改造都发展到史无前例的地步。在所有的共產体制下，最高权力为了维持自己的绝对权威都要不断地对异己者进行清洗，而研究朝鲜的政治史则可以发现，这种清洗更加全面和更加彻底，因为这不仅仅是为了维系绝对权力的清洗，更是为了世袭绝对权力的清洗。</p>\n<p> 而这种世袭的绝对权力一旦确立之后，它在使用暴力时，就更加肆无忌惮，更加不受任何规则，不受任何道德和传统的约束，全凭自己的需要。就拿最近的事例来说，货币改革失败后，就枪杀计划财政部长朴南基作为替罪羊，罪名是“作为大地主的儿子，潜入革命队伍，蓄意置国家经济于死地”；有的朝鲜人仅仅因为阅读和收藏了南韩用气球放过来的传单就被枪决了，并且，在枪决时召开万人大会来威慑全体人民。“要让全国都听到枪声！”这是朝鲜为了用暴力来确立金正恩权威而提出的口号。那些试图逃离朝鲜而被抓住的人，则被用铁丝穿起来关进劳改营。</p>\n<p> 劳改营是朝鲜用来盛装不能很好地融入集体化生存的人的废料的社会垃圾箱，尽管每天都有大量的人死去，但劳改营中的人数仍然不断增加，根据国际特赦组织提供的最新资料，这个数字目前已超过20万。在朝鲜准备金正恩接班之际，有如此之多的人，需要被从社会中清洗出来，扔进劳改营，以至于劳改营不得不进行大规模的新建和扩建。</p>\n<p> 在权力对个体的精神控制方面，朝鲜也达到了空前的地步。1932年斯大林在高尔基的家中谈到苏联作家的使命时，提出了耐人寻味的“人类灵魂工程师”的概念。与斯大林的苏联和毛澤東的中國相比，目前朝鲜的意识形态控制者和专家，也许更有资格被称为“灵魂的工程师”。因为，在斯大林和毛澤東的时代，共產主义作为一种意识形态在全球依然有人信奉，而朝鲜的意识形态专家则在共產主义意识形态已在全球崩溃，在一个信息传播已变得如此便易的时代里，在物质生活如此匮乏的情形下，却创造出了朝鲜的主流人群的无与伦比的自豪感和幸福感。这简直是一种能将人的灵魂，当做物质原料，随心所欲地加以改造和塑型的鬼斧神工。</p>\n<p> 有许多人说，目前朝鲜对人的精神控制的程度，和中國文革时差不多。在笔者看来，这并不完全准确，应该说在朝鲜权力对个体精神的控制程度，已全面超过了文革时期。文革时，在造反过程中，个体生活的某些方面还残留有自发性，但在朝鲜，个体的思想和情感，已完全成了灵魂工程师们设计好的标准化产品。</p>\n<p> 举一个例子就可以看出，万能的权力在朝鲜人的精神和日常生活上打下了多深的烙印。朝鲜本来和中國一样，最大的节日是春节。但现在不一样了，由于每到金氏的生日，政府就大力宣传，并给老百姓发物品，因此，春节慢慢淡化了， “太阳节”成了朝鲜人最盛大的节日。节日中沉淀着一个民族最深沉的文化传统，和最自发的情感。即便是在文革中，中國人也难以想象，毛澤東的生日会替代春节而成为中华民族永远传承的最大的节日。</p>\n<p> 什么是朝鲜？对中國人来说，只要这样想就容易明白了，它相当于在文革后期的政治斗争中，不是鄧小平的路线最终取得胜利，而是毛澤東和“四人帮”的文革派取得了胜利，并沿着这一方向又继续走了30年，这时中國人就达到了目前朝鲜人的生存状态。</p>\n<p> 所以，朝鲜成了某种十分稀罕的存在，成了共產極權文化的活化石。对自由主义者来说，它提供了一个可供观察和分析的人可以丧失自己的本性到何种程度，绝望地堕落到何种程度的活标本；对極權主义者来说，则可以通过它来欣赏和赞叹，如何人为地构建一种不受限制的权力，以及最后如何让它达到可以创化一切的鬼斧神工的地步。</p>\n<p> 四、朝鲜 — 中國，谁向谁学习政治？</p>\n<p> 中國和朝鲜这二个目前似乎越走越近的国家，在政治上，究竟谁会向谁学得更多一些呢？</p>\n<p> 1.朝鲜会向中國学习改革开放吗？</p>\n<p> 对中共黨内的改革派，鄧小平路线的忠实追随者来说，答案是简单的，朝鲜应该尽快向中國学习改革开放。因为，改革开放使中國经济快速增长，同时，又继续保持着一黨專政。所以，朝鲜假如向中國学习的话，那么，很快可以解决经济上的困难，同时，在政治上又没有什么可以失去的。</p>\n<p> 然而，我们看到，金正日除了在中國访问时，应景地称赞几句改革开放，回国之后，就没有什么动作了。而且，从其内部讲话中，我们可以看到，他对中國政治的极度怀疑和不信任。有趣的是，就像毛澤東在私下讲话中，常说喜欢右派，更喜欢美帝，而不是苏修一样，金正日也常常私下里流露出，他更尊重美帝，而不信任中國修正主义者的意思。</p>\n<p> 从某种意义上说，金正日没有错，错的是中共黨内的改革派。西方政治家常常劝说中國的执政者，尽快进行宪政民主导向的改革，认为这可以使中國更加繁荣和有序，但中國的政治寡头们却坚决不受“忽悠”，因为，他们相信一黨專政这个他们的核心利益，将会在这样的改革中失去。</p>\n<p> 金正日所面临是一个完全类似，甚至更为严峻的情形，也许，开放后朝鲜还能保持一黨專政，但朝鲜现在是一家專政，在变为一黨專政的过程中，金家不仅仅是失去核心利益的问题，还可能面临彻底的清算。不要忘记，中國的改革开放，正是在将毛氏家族的弄权者关进监狱，在对毛澤東的极左路线进行了全面清算之后，才有可能开始的。</p>\n<p> 朝鲜目前高度極權化的社会，是以信息上的绝对封闭和绝对不给人民以任何自由为前提的。任何给人民以经济自由的改革，和允许其接触外部信息的开放，都会使朝鲜现有的意识形态和基本政治制度发生裂变和崩溃。中國和越南的例子证明，当经济进行市场化改革后，与之相应地，在政治上是任期制和集体领导下的一黨制，而这样的变化对金正日来说将是灭顶之灾。</p>\n<p> 一边是朝鲜变得富裕和开放，但金氏家族的统治覆灭了；另一边是朝鲜贫困和封闭，但金氏家族永远保持对朝鲜的绝对统治，根据宪政经济学，权力拥有者追求自身利益最大化的原则，我们不难想象，金正日和金正恩会选择什么？因此，结论是：在朝鲜能够摆脱金氏家族的绝对统治之前，绝不可能有什么由金氏主导的改革开放；反过来，朝鲜一旦有了真正的改革开放，则必然导致金家王朝的覆灭。</p>\n<p> 金正日洞察到这一点后，自然对中共黨内改革派看似非常友好和完全无害的建议，充满了警惕和戒备之心。同时，对中國是否能保持与朝鲜的友好关系充满疑虑。确实，对最高权力已经实行任期制的中共来说，随着对外政策决策者的变化，对朝鲜的态度随时可能发生改变。</p>\n<p> 另外，金正日也像所有人一样，看到了中共政权在意识形态上的名实不符，和在宣称坚持共產主义时的口是心非。在试图建立朝中之间稳定的长远关系时，他意识到自己与之打交道的人，本质上是一些没有真正稳定的价值观的实利主义者，他们是多变的，无法让人信赖的。</p>\n<p> 所以，金正日决不会轻率地去从事中國式的改革开放，即便他有时也许确实会羡慕中國财富的快速增长，那么，他也会时时告诫自己，千万不能因为经不起诱惑而跌入陷阱。对金正日来说，他现在最关心的是，如何利用胡錦濤在位的最后时间，争取中共对金正恩接班的明确支持，为金家王朝的长治久安奠定坚实的基础，这才是其真正的核心利益之所在。当然，他同时也希望通过中國的援助来减缓自己经济上的困难。</p>\n<p> 2.中國在意识形态和社会管理上会变得和朝鲜一样吗？</p>\n<p> 跟金氏家族永远不可能羡慕中國的改革开放相反，中國的新極權主义者们却对朝鲜的政治表现出了真正的认同和向往。6年多来，我们看到，在意识形态和社会管理上向朝鲜学习，绝不仅仅只是一句一时性起的口号，而是决策者最坚定不移的决心的体现，同时，它也变成了中國社会中最为触目惊心的事实。</p>\n<p> 黨对电视、书籍、报刊、课堂、网络的监控变得越来越严厉和细密，对意识形态的管控，也不再仅仅只是消除自己最不能容忍的敌对声音，而是从学校教科书，到红色电视剧，到网络评论员——，热衷于用自己的主旋律去占领一切阵地。</p>\n<p> 黨从目前作为全球主流政治文化的“普世价值”中，嗅出了越来越浓郁的危险性、敌对性和颠覆性；黨越来越不能容忍每个中國人面对最基本和最素朴的真实，关于黨在历史上究竟做过什么的事实，和每天国内外发生的新闻中所包含的事实；中宣部通过越来越频繁的指令，力度越来越大地“修正”着每天发生的事实，遭屏蔽的敏感词和不允许人们面对和谈论的禁忌性事件变得越来越多。</p>\n<p> 向朝鲜学习不仅仅停留在意识形态控制上，而且也体现在现实的“社会管理”上，不仅仅体现在对人的精神操控上，也体现在对人的肉身控制上。当黨想要控制一切社会存在的政治意志，和成长中的中國公民想要过一种自主生活的愿望的冲突日益加剧时，黨开始越来越退回到原先的“專政”的立场，即不受任何限制地使用手中掌控的暴力。超越法律程序的监禁、对肉体的折磨、株连亲族、强制性精神病治疗——，都开始作为“社会管理”方法的创新，被用来校正各种异端的行为和思想。</p>\n<p> 作为鄧小平政治遗产的威权体制，就像所有的威权体制一样，本身就包含着不稳定和过渡的性质。现在，当在市场经济和现代社会的发展中不断增长的公民意识，和一个列寧主义政黨对全体人民的牧领式统治之间的冲突日益尖锐之际，原有的统治方式已变得无法维持基本的社会秩序。黨被社会形势逼迫得不得不改变自己的统治方式，不是向前通过宪政民主化改革寻求公民理性认同基础上的合法性，就是重新回到全面專政的状态，通过恐怖手段再次将产生自主意识的人民重新征服。</p>\n<p> 前者中包含的危险和不确定性，曾让像鄧小平这样能够改变黨的基本路线的大政治家望而却步，新一代在体制内循规蹈矩地升到高位的执政者，在一般情况下，更是不敢也没有能力走出这一步。这让黨的统治方式似乎不由自主地退回到極權时代，而本来就对毛澤東时代满怀憧憬的新極權主义者们，则更是将此看作是将黨的权力绝对化和神圣化的大好时机。这时，朝鲜政治上述的种种特征，特别是它的不受限制地使用暴力，随心所欲操控国民的精神和肉身的能力，让新極權主义者充满了向往。</p>\n<p> 但是，新極權主义者们真的能够把中國变成朝鲜吗？30多年时间沿着不同方向的演进，已使中國和朝鲜的社会存在变得十分不同。就像在现有的政治体制不变的情况下，朝鲜难以学习中國的改革开放一样；在目前中國市场制度、私有经济和频繁的对外交往的现实下，中國也同样难以像朝鲜那样被彻底封闭，而在任期制和集体领导的前提下，同样无法打造出朝鲜式的绝对权力。一个最高权力的执掌者假如足够明智的话，就不难看出，他千辛万苦打造出绝对权力后，要不了多久，下台后，他就会从这个权力的主体沦为它的客体。假如，他想使自己退休后的生活足够安全的话，那么，他应该做的也许是相反的事，不是无限地扩大最高权力，而是尽量地对其加以限制。</p>\n<p> 要使中國真的变得和朝鲜完全一样，就需要重新发动共產主义革命，彻底摧毁中國现有的政治经济制度，并从中涌现出强有力的獨裁领袖。当然，另一种可能是，在经济制度上和朝鲜有所不同，继续保持私有制的成分，但在政治上和朝鲜一样或变得非常接近。不管是这二种可能性中的哪一种想要实现，都不是简单地通过加强和改变行政管理就可以实现的，而必须重新发动極權主义革命，对社会中已经存在的大量自由的因素，进行全面的鎮壓和剿灭。</p>\n<p> 从作为权力客体的视角来看，人本质上只是一种脆弱的肉身存在，只要外部的物质性压力（酷刑和精神病药物）达到一定的强度，人都会屈服和改变，消灭一个最坚强和最丰富的人，只需要一颗最廉价的子弹。但是，另一方面，有了眼睛，要看；有了耳朵，要听，想要自由地接受信息和自由地思想与表达，是人最深沉的本能，而人的自我导向的人格一旦确立，那么，他就会在每时每刻地和各种想要征服他的自主性的外部力量的斗争中，来追求自我的成长。</p>\n<p> 因此，新極權主义者们向朝鲜学习的事业能否成功，本质上取决于他们有能力构建多强大的针对自己国民的施暴系统；取决于他们能够在多大的程度上不受法律限制地将这些暴力工具用于强制自己的国民；取决于他们为了征服和铲除在人们心中每时每刻地滋生出来的自主性，究竟有多顽强的政治意志，和有勇气承担多大的罪恶。</p>\n<p> “陆肆”鎮壓时，我们在统治阶层中听到这样一句名言：“准备杀20万人，保20年太平”，而示威者和阻挡军管者的勇气则建立在“人民的军队”绝不会向“人民”开枪上，这二种政治意志相较量，不难想象结果会是什么。最后，杀的人只有几百，而保住的“太平”则超过了20年。</p>\n<p> 也许，正是受此启发，最近，我们在网上又看到了一句类似的名言：“准备抓500人，再保20年太平”，发明这话的人大概是这样想的，20多年前是杀了几百人，现在双方都文明了，只要抓几百人就可以搞定了。假如决策层中真有人是这样想的，那么，可以说，他对目前的政治局势和双方的力量对比还缺乏清醒的认识。</p>\n<p> 数亿的中产階級正在快速的成长中，数亿的网民正在通过网络了解黨想要屏蔽的事实，数千万青年人受过高等教育，他们都在想要获得更加完整的公民权。仅仅只抓500人，不要说是想完成向朝鲜学习的大业，就是想要维持现有的均衡也不可能做到。</p>\n<p> 20多年前，当示威者相信“人民的军队”不会向他这个“人民”开枪时，他无疑陷入了致命的自欺之中，（一个“神圣的人民”的概念被构建出来，就是为了能够方便地杀人，而裁决“人民”和“敌人”的权力，则永远掌握在黨的领袖手中）；现在，当新極權主义者认为，抓500人就会太平时，那么，他同样也陷入了自欺之中，他认为跟他捣蛋的只是几百个被西方势力收买或影响的敌对分子，大部分人民还是拥护他的，而没有认识到重建極權权力是一项需要从根本上征服和重塑全体人民的自然本性的严酷事业，这项事业只有通过极度的血腥和恐怖才能达成。</p>\n<p> 不管是希特勒，还是斯大林、毛澤東的極權权威，都是在杀了几百万人之后才建立起来的。站在宪政民主主义的立场上看，这是罪行；站在鄧小平理论的立场看，斯大林和毛澤東是犯了错误；但是，站在極權政治的立场上看，他们都没有错，因为，只有杀这么多人，才能通过恐怖彻底慑服一个民族，才可能有效地建立起一种神圣的绝对权力。</p>\n<p> 马基雅维利在《君主论》中，教导想要建立绝对权力的獨裁者，一定要在一开始就将暴力的份量一次用足，不断地增加暴力的使用是一件最危险不过的事。極權政治的逻辑是，假如你能杀几百万、上千万人，那么，在你权力所及的范围内，人们都会匍匐下去，向你大唱颂歌，红太阳就升起来了；反之，假如你只能抓500人，那么，你就不得不准备着某一天被清算。</p>\n<p> 那么，究竟多大份量的暴力才算足够呢？假如执政黨不想通过宪政民主化方向的改革，来寻求公民的理性认同，而想用暴力来阻挡这一进程的话，那么，在未来的几年里，必须大大地扩建现有的监狱，同时，新建更多的精神病院和劳改营，准备至少将几十万、上百万人捉拿进去；至于要变得和朝鲜一样，则除了必须发动意识形态的革命，将知识分子中最活跃的那部分首先加以歼灭之外，还必须用專政的铁扫帚至少将中國总人口的1%~3%，扫进历史的垃圾箱。</p>\n<p> 假如你没有能力用这样的雷霆之击，一下子让整个民族跪倒在你的脚下，而只是抓捕几百个活跃分子，那么，你很快就会发现局势非但没有缓和，反而更紧张了，需要抓几千人，等抓了几千人，就会需要再抓几万人——</p>\n<p> 经过上面的推敲之后，最后似乎可以得出这样的结论：中國通向宪政民主的道路果然崎岖，但是，向朝鲜学习的道路也绝不是平坦的。向宪政民主的演进可以依靠人的自然本性，靠每个个体的日常努力；而建立绝对权力的尝试，则更需要仰赖天才的獨裁者，迷惑和征服人的自然本性的奇异创新。</p>\n<p> 目前，中國政治制度的变迁又一次走到了十字路口，它的最后的走向，无疑取决于追求極權权力和一种强制性的集体化生存方式的力量，与捍卫个人權利和自主性成长的力量之间的博弈。谁能够更清醒地认知和洞察，那些决定制度变迁和政治运作的不以人的意志为转移的无情的力量，谁更少植根于人性弱点的自欺的幻觉，谁就更有可能在这场政治博弈中获得较多的胜算。</p>\n<p> 2011-6-24</p>\n<p> 作者:<a rel=\"nofollow\">许允仁</a></p>\n<hr>\n<p><a rel=\"nofollow\" href=\"http://www.china-week.com\">中国报道周刊</a>, 2011-06-26. | <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6036.htm\">添加评论</a> | <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6036.htm#comments\">No comment</a></p>\n<p>原文地址 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6036.htm\">中国正向朝鲜学习政治？</a></p>\n<p>通过Google Buzz关注 <a rel=\"nofollow\" href=\"http://www.google.com/profiles/chinaweekly\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过Twitter关注 <a rel=\"nofollow\" href=\"http://twitter.com/chinaweek\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过RSS <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/china-week\" title=\"订阅\">全文订阅</a></p>\n<p>通过电子邮件 <a rel=\"nofollow\" href=\"mailto:chinaweek+subscribe@googlegroups.com\" title=\"订阅\">全文订阅</a></p>\n<p>文章分类 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/category/international\" title=\"查看 国际关系 的全部文章\">国际关系</a>.</p>\n<p>欢迎大家投稿，<a rel=\"nofollow\" href=\"mailto:chinaweekly+editor@gmail.com?subject=%E6%8A%95%E7%A8%BF\">点这里</a>发送投稿邮件</p>\n<h4>相关日志</h4>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2123.htm\" title=\"龙川火车相撞事件：后金时代的象征？ (2004-05-30)\">龙川火车相撞事件：后金时代的象征？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/579.htm\" title=\"迟到的回想 (2000-11-09)\">迟到的回想</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1649.htm\" title=\"谁打响了朝鲜战争的第一枪？ (2003-03-16)\">谁打响了朝鲜战争的第一枪？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/578.htm\" title=\"论中国出兵朝鲜决策的是非成败 (2000-11-09)\">论中国出兵朝鲜决策的是非成败</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1853.htm\" title=\"警惕东亚新冷战——从深层视角看朝鲜核危机 (2003-07-24)\">警惕东亚新冷战——从深层视角看朝鲜核危机</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/465.htm\" title=\"美国朝鲜战争纪念碑前的思考 (2000-09-04)\">美国朝鲜战争纪念碑前的思考</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1709.htm\" title=\"美国对朝鲜的第五种方案 (2003-05-15)\">美国对朝鲜的第五种方案</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1701.htm\" title=\"美国历史教科书中的朝鲜战争 (2003-05-12)\">美国历史教科书中的朝鲜战争</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1635.htm\" title=\"综述朝鲜半岛地缘政治格局和外交战略框架 (2003-03-08)\">综述朝鲜半岛地缘政治格局和外交战略框架</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/554.htm\" title=\"浴血朝鲜 (2000-10-30)\">浴血朝鲜</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/546.htm\" title=\"朝鲜，越南，海湾：美国人眼中的三场战争 (2000-10-25)\">朝鲜，越南，海湾：美国人眼中的三场战争</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6009.htm\" title=\"朝鲜这手牌，还有必要这样玩下去吗？ (2011-06-02)\">朝鲜这手牌，还有必要这样玩下去吗？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4903.htm\" title=\"朝鲜谎报“星情”，为哪般？ (2009-04-07)\">朝鲜谎报“星情”，为哪般？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5802.htm\" title=\"朝鲜的炮火为什么轰不醒梦中国人 (2010-11-26)\">朝鲜的炮火为什么轰不醒梦中国人</a> (8)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2989.htm\" title=\"朝鲜核危机背后的生死手筋 (2006-10-30)\">朝鲜核危机背后的生死手筋</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/261.htm\" title=\"朝鲜战争５０周年后的解释 (2000-06-26)\">朝鲜战争５０周年后的解释</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1932.htm\" title=\"朝鲜战争爆发的历史真相 (2003-10-05)\">朝鲜战争爆发的历史真相</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2385.htm\" title=\"朝鲜战争与美国对台政策的转变 (2005-01-21)\">朝鲜战争与美国对台政策的转变</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1879.htm\" title=\"朝鲜局势的危急时刻 (2003-07-30)\">朝鲜局势的危急时刻</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5627.htm\" title=\"朝鲜大换血，是因为血已坏死 (2010-06-28)\">朝鲜大换血，是因为血已坏死</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5574.htm\" title=\"朝鲜和你想象的完全不一样 (2010-05-09)\">朝鲜和你想象的完全不一样</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1698.htm\" title=\"朝鲜危机中低调外交难得分 (2003-05-12)\">朝鲜危机中低调外交难得分</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1717.htm\" title=\"朝鲜半岛统一前景和朝鲜民族主义的未来 (2003-05-20)\">朝鲜半岛统一前景和朝鲜民族主义的未来</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/561.htm\" title=\"朝鲜半岛的统一会构成中国的严重威胁 (2000-11-03)\">朝鲜半岛的统一会构成中国的严重威胁</a> (4)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5833.htm\" title=\"朝韩局势背后的大棋局 (2010-12-24)\">朝韩局势背后的大棋局</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/423.htm\" title=\"无事生非的朝鲜战争 (2000-08-14)\">无事生非的朝鲜战争</a> (9)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/545.htm\" title=\"平壤纪行 (2000-10-25)\">平壤纪行</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5976.htm\" title=\"官逼民反，为什么民死也不反？ (2011-05-05)\">官逼民反，为什么民死也不反？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/923.htm\" title=\"史海钩沉：朝鲜扣押美国间谍船事件 (2001-04-20)\">史海钩沉：朝鲜扣押美国间谍船事件</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/232.htm\" title=\"北朝鲜的防华战略 (2000-06-19)\">北朝鲜的防华战略</a> (15)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1584.htm\" title=\"分析朝鲜核危机以及中国的对策 (2003-01-14)\">分析朝鲜核危机以及中国的对策</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1871.htm\" title=\"关于国民教育——中国与朝鲜、伊拉克、古巴之比较 (2003-07-30)\">关于国民教育——中国与朝鲜、伊拉克、古巴之比较</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1888.htm\" title=\"停战五十年后看朝鲜 (2003-08-03)\">停战五十年后看朝鲜</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1697.htm\" title=\"从美国侵伊战争模式看中国该如何处理朝鲜核危机 (2003-05-12)\">从美国侵伊战争模式看中国该如何处理朝鲜核危机</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2483.htm\" title=\"从丹东说到北朝鲜 (2005-05-10)\">从丹东说到北朝鲜</a> (33)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1696.htm\" title=\"从中苏反目看今日朝鲜核危机 (2003-05-12)\">从中苏反目看今日朝鲜核危机</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/231.htm\" title=\"今日北朝鲜 (2000-06-19)\">今日北朝鲜</a> (5)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1133.htm\" title=\"中朝友谊的鲜血早就凝干了 (2001-07-26)\">中朝友谊的鲜血早就凝干了</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3009.htm\" title=\"中国应当反思朝鲜核危机 (2006-11-21)\">中国应当反思朝鲜核危机</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1695.htm\" title=\"中国复兴与朝鲜半岛 (2003-05-12)\">中国复兴与朝鲜半岛</a> (1)</li>\n</ul>\n<p> <img src=\"http://feeds.feedburner.com/~r/china-week/~4/HcmfT3FKn1o\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":556,"categories":[1],"tags":[9587,9525,15080,14615]}