{"id":163896,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-我们再次处在选票与炸弹赛跑的/","date":"2011-06-26T16:30:35Z","modified":"2011-09-29T00:39:57Z","title":"中国选举与治理 | 我们再次处在选票与炸弹赛跑的关键期","content":"<div>\n<p>我们再次处在选票与炸弹赛跑的关键期</p>\n<p>——纪念辛亥革命100周年</p>\n<p>作者：王利平</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-6-26</p>\n<p>本站发布时间：2011-6-26 12:33:51</p>\n<p>阅读量：1254次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 今年是辛亥革命100周年，100年前，面对革命党的种种行动，先贤梁启超曾感慨道：“现政府者，制造革命党之一大工场也。”19世纪后半叶以来，清王朝开始踏上变革之路，由洋务运动到戊戌变法再到君主立宪，然而，这一路的变革，并没有使清王朝走出困境，而是愈加陷入到困境之中无法自拔，亦让越来越多国民对清王朝彻底失去了信心，为了加速清王朝的灭亡，为阻却开明大臣帮助清王朝苟延残喘，革命党人暗杀的目标转为开明大臣，五大臣出国考察前遭遇暗杀便是例证。在20世纪第一个10年里，清王朝既得利益集团自恃“有兵在”，一再拖延立宪时间，失去了历史给予的最后机会。辛亥革命是在世界民主宪政大潮中爆发的一起极具偶然性的事件，它促使了一个庞大的王朝在短时间里轰然垮台，开启了一个由君权神授走向人民主权的时代，辛亥革命后，中国成为亚洲第一共和国，用选票来决定掌权者为大势所趋。可以说，在清王朝最后10年里，选票与炸弹开始赛跑，选票最终输给了炸弹，暴力角逐开始上演。历史有惊人的相似，辛亥革命100年后的今天，我们再次处在选票与炸弹赛跑的关键期，处在希望和失望的交织之中。</p>\n<p><strong> 钱明奇式的悲剧有愈演愈烈之势</strong></p>\n<p> 改革30年被形象地称为推土机时代，公民为捍卫私有财产，起而抗争，如今，暴力抗拆愈演愈烈。</p>\n<p> ◆武汉东西湖农民杨友德承包的25亩地被征用，因补偿没有谈妥，他拒绝搬出，征地拆迁方多次放话要强制拆迁。按照湖北省2009年出台的46号文件，金银湖所在的东西湖区一亩地征地补偿标准为4.68万元，而杨友德获得的每亩补偿只有2480元。尽管后来又追加生产用房的补偿，但每亩地距离4.68万元的标准依然相差甚远，杨友德只是要求自己的补偿能够兑现46号文件。为反对强拆，也为保证自身安全，杨友德仿照电影《阿凡达》中纳美人的做法，在承包地里搭起一座“炮楼”，用自制的土炮两次击退了拆迁队。在这起拆迁事件中，杨友德并没有反对征地拆迁，他反对的是政府未依法补偿而强拆。在当地政府公然违法违规向民夺利时，杨友德被迫用自制的“土炮”，保卫赖以生存的土地。</p>\n<p> ◆2010年9月10日，在江西宜黄县，31岁的女儿钟如琴、59岁的母亲罗志凤、79岁高龄的大伯叶忠诚为保卫自己的家园不被强拆，他们点燃自己的身体，与当地公安、城管及政府工作人员组成的近百名拆迁队伍抗争。</p>\n<p> ◆2009年11月29日晚，成都市金牛区居民唐福珍因伤势过重，经抢救无效死亡。16天前，她因阻止有关政府部门拆迁而站在楼顶抗争，最后泼撒汽油用打火机自焚。其后，唐的数名亲人或受伤入院或被刑拘，地方政府将该事件定性为暴力抗法。</p>\n<p> ◆江西省抚州市临川区政府大楼、检察院及临川区药监局大楼的停车场2010年5月26日上午发生强力连环爆炸事件，爆炸威力强大，整栋大楼玻璃全部被强力爆炸震碎。爆炸事件造成至少3人死亡6人受伤的惨剧。江西抚州爆炸案实施者为钱明奇，52岁，无业，已在爆炸中死亡。钱明奇自家拆迁补偿问题多年得不到解决，上访诉讼均无果，为此走上暴力之途。</p>\n<p> 法院本乃说理的地方，系社会公平正义的最后一道防线，近些年来，法院竟然枪声大作。</p>\n<p> ◆据中国新闻网报道，2010年6月1日上午在湖南永州市零陵区法院办公楼内，一男子持枪扫射，导致三名法官当场死亡，三人受伤，嫌凶当场自杀。据知情人士透露，嫌凶名叫朱军，是当地邮政储蓄银行的押钞员。至于为何枪杀法官，有人称该法院曾于两年前办理过一宗与之有关的执行案件，该案执行情况早已到位;而今日扫射的六名法官，均与当年的案件无关。</p>\n<p> ◆2005年2月25日，湖南永兴县法院院内发生了一宗爆炸案，造成一死两伤。而黄运财之所以要实施这起爆炸，原因在于他的儿子黄虎因为断指被劳动仲裁获赔30万元，而法院一审仅判其获赔1.6万余元，他对这份判决极其不满。</p>\n<p> ◆2006年1月6日，发生的甘肃省民乐县法院爆炸案，在这一灾难性事件中共死亡5人，另有5人重伤，17人轻伤。起因同样是爆炸者钱文昭的儿子在法院执行中意外死亡，引发钱文昭与法院的剪不断、理还乱的纠纷。</p>\n<p> ◆2006年4月5日，在四川省广元市中级人民法院发生一起爆炸案，造成一死一重伤，起因同样是爆炸者因为对于法院的判决不服。</p>\n<p><strong> 社会中坚阶层用脚投票移民它国</strong></p>\n<p> 各种数据表明，自上世纪70年代末、90年代初期的两拨移民潮以来，改革开放之后的第三拨移民高潮在近十年中已成愈发汹涌之势。不同于第一拨混杂偷渡客的底层劳工和第二拨国门初启之时的“洋插队”，新世纪移民潮的主力由新富阶层和知识精英组成，他们通过投资移民或技术移民的渠道，获取他国永久居留权或国籍。由此出现了一个不容忽视和必须面对的问题：中国正在经历社会中坚阶层的集体流失。当代政治经济学家赫希曼表了一部题为《退出、声音和忠诚：回应公司、组织和国家的衰落》的著作。在这本著作中，赫希曼讨论了公司、组织和国家是如何衰落及其如何防止衰落的几种途径。根据他的研究，组织衰落的主要原因在于失去组织成员的“忠诚”，即如果组织成员“退出”了组织，那么组织必然衰落。所以如果要防止组织的衰落，就要维持组织成员对组织的“忠诚”。如何保持组织成员的忠诚?两种途径。一是组织为其成员提供满意的服务，二是容许组织成员发出“声音”，批评组织的不足，从而令组织改进其服务。但如果组织不能为其成员提供满意的服务，或者在组织成员不满的情况下不容许发出“声音”，或者在组织成员发出“声音”后服务依然得不到改善，如果存在“退出”机制的话，那么组织成员就会选择“退出”。一旦选择了“退出”，那么组织的衰落将变得不可避免。当中国社会中坚阶层用脚投票移民它国时，社会稳定的基础必将出现问题，社会危机凸显。</p>\n<p> 独立候选人正在不断地涌现出来</p>\n<p> 近期，从江西新余公民刘萍准备参与竞选当地人大代表以来，准备以独立候选人身份参与竞选人大代表的公民不断涌现，其中包括：李承鹏通过微博表示要在其户籍所在地成都组成参选班子依法参选当地人大代表，著名博客达人五岳散人(姚博)、中国政法大学副教授吴法天、副教授吴丹红、上海作家夏商、北京新启蒙研究所熊伟，以及杭州市民徐彦、梁永春等纷纷在微博上表示将参选当地人大代表，还有媒体人徐春柳宣布参选北京东城区人大代表，天涯社区高管梁树新先生宣布参选广州番禺区人大代表，深圳市民罗志渊先生宣布参选龙岗区人大代表，深圳市高中学生刘若曦同学也已决定参选今年深圳市福田区人大代表。独立候选人的出现，是公民不再服从于权力的安排，而是以自己独立的身份，依法参与国家政治的体现，这是公民在以自己的行动落实人民主权原则，让人民代表名副其实，而不是徒有其名。当一个社会独立候选人越多时，在体制外去对抗政府的公民就会越少，成熟的议会政治必然使街头政治影响降低，可以说，成熟的议会政治必将有助于社会稳定和谐。然而，面对不断地涌现的独立候选人，江西新余县委以敌对势力待之，全国人大法制工作委员会言之“于法无据”，这必将堵塞公民参政渠道，激化社会矛盾，导致社会愈加不稳定。</p>\n<p><strong> 台湾之问和台湾之答的重要启示</strong></p>\n<p> 2004年台湾陆委会邀请学者于建嵘去访问，此次台湾之行，于建嵘走访了台湾百姓，于是就有了“台湾之问”和“台湾之答”。 “台湾之问”和“台湾之答” ，为我们走出当前困境指出一条可以借鉴的道路，现摘录于下：</p>\n<p> 于建嵘问台湾百姓：“地方官员不经你同意把你的房子拆了怎么办? ”</p>\n<p> 99%的台湾老百姓回答：“不可能，他怎么敢拆我们家房子?不可能啊!”</p>\n<p> 于建嵘接着问台湾百姓：“假如拆了怎么办?”</p>\n<p> 台湾老百姓答：“我到法院去告他，法官就会重判这个不经我同意拆我房子的政府官员，假如经过我同意赔十万，不经我同意他可能要赔一百万。”</p>\n<p> 于建嵘接着又问台湾百姓：“假如法官不立案，或者不依法判怎么办? ”</p>\n<p> 台湾老百姓答：“不可能，他怎么敢不立案啊。因为我这个问题很简单，我有房产证，他没有合同拆了我房子，他错了，他必须赔，不可能。”</p>\n<p> 于建嵘再接着又问台湾百姓：“假如发生这个问题怎么办? ”</p>\n<p> 台湾老百姓说：“我找我的议员去告他，我的议员来调查，我的议员调查完之后，就会开新闻发布会，就会在议会上提出来，这个官员和这个法官都完了，做不了了。”</p>\n<p> 于建嵘再接着又问台湾百姓：“假如这个议员不管你这个事，不来调查怎么办? ”</p>\n<p> 台湾老百姓说：“你这个大陆人怎么这么多假如呢?这种假如怎么可能发生呢?这不是我想让议员做的事，这是议员自己想做的事情啊，议员天天做梦都希望发生这个事，他怎么会不来呢?不可能的! ”</p>\n<p> 于建嵘说有可能，台湾百姓说不可能。他们台湾老百姓有联系议员的那个电话卡，那就打电话试吧!一打电话，那个议员只要在附近，接到电话很兴奋就赶过来了。</p>\n<p> 那个议员问：“什么事?什么事?”特别兴奋!因为议员只要调查到这个事情，他不单当了县议员，他可能当国会议员，还可能当“总统”啊!</p>\n<p> 但是，于建嵘不甘心，继续问：“我说假如他就是不来怎么办?”</p>\n<p> 台湾老百姓告诉于建嵘：“那很简单啊，他不来，下一次他选举的时候，他要到我家来拜票啊，他拜票的时候我会把他用脏水泼出去，这个议员还能当议员吗?当不了!所以，这是很简单。”</p>\n<p> 其实，与公民用手投出炸弹相较，与公民用脚投票离开这片国土相较，让公民用手投票是最为安全的选择，既合法，又文明，亦为大势所趋。谨请执政者以史为鉴，开启公民自由参选的大门，以宽容理性的姿态面对独立候选人，而不是以敌对势力待之，或草率地言之“于法无据”。南宋诗人杨万里在《桂源铺》中道：“万山不许一溪奔，拦得溪声日夜喧。 到得前头山脚尽，堂堂溪水出前村。”期待执政者能顺应世界大潮，这是对辛亥100周年最好的纪念。</p>\n<p> (作者系福建省委党校法学教研部副教授)</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":237,"categories":[1],"tags":[9034,13232,19974,9525,10009,15080]}