{"id":163931,"link":"https://chinadigitaltimes.net/chinese/2011/06/也谈-twitter-与新浪微博的优劣/","date":"2011-06-26T21:00:07Z","modified":"2011-06-26T21:11:12Z","title":"也谈 Twitter 与新浪微博的优劣","content":"<p>随着罗永浩蜀黍的几声“傻逼”，关于新浪微博与 Twitter 孰优孰劣的新一轮辩论又开始了。关于这件事情本身的来龙去脉，请围观白乌鸦童鞋博文：<a href=\"http://baiwuya.net/2011/06/25/luoyonghao/\">《罗永浩为什么挨骂》</a>。</p>\n<p>作为一个重度 Twitter 用户（注册2年，发推14000余条）和从公测开始的新浪微博用户（注册1年半，仅发博300余条），本文仅比较这两个产品本身的设计和逻辑，而较少涉及其它方面。</p>\n<h2>一、\t理念</h2>\n<div>\n<h3>1、\tTwitter：不是我要开放，我只是没办法</h3>\n<div>从最早期开始，Twitter 就定位于140字符（这是北美一条短信的容量限制）之内的短消息。在上线之后的很长一段时间内，Twitter 官方本身只提供发布文字的窗口。而不涉足其它形式，这很大程度上是因为初创公司资源的限制。</p>\n<p><img src=\"http://5li.de/wb/tt-send.jpg\" alt=\"tt-send\" /></p>\n<p>为了解决小公司资源不足所带来的限制，Twitter 采取的方法是向第三方大幅度开放各种 API 接口，让第三方公司和开发者来完成这部分工作。于是我们有了多平台的各种体验或好或坏的客户端（这些客户端里没有一个是 Twitter 官方自行研发出来的），有了上下游各种形式内容的提供者（短链接、图床、音频床、视频床），有了各种能够和 Twitter 互通的服务（Instagram、Share to Twitter 按钮），有了“Twitter 永远封不掉”的神话。</p>\n<p>很难说这种分散的状况是 Twitter 的本意。为了使用 Twitter，用户需要自己找短链接服务，自己找图床，自己找音视频网站上传。推上确实有不少人号称他们喜欢这样的服务形式，但是大部分人很显然并不这么想。他们喜欢一站式的服务，而不是自己去拼凑一个链条。</p>\n<p>甚至 Twitter 官方自己也不这么想。Twitter 在做大之后，慢慢的开始提供自己的图床（pic.twitter.com），提供自己的短链接服务（t.co），收购了一批客户端，新版的 Twitter 界面（#newtwitter）上也能预览特定的视频和图片。Twitter 甚至“敬告”<a href=\"http://ganzhi.china.com.cn/info/digi/2011-03/14/content_22134818.htm\">第三方开发者减少开发客户端的力度</a>。很显然，Twitter 早期的“全面开放”，是一个精力受制下的无奈举措。当它变得壮大的时候，自己提供一条龙服务，是一个必然的趋势。</p>\n</div>\n<h3>2、\t新浪：微博是个筐，啥都往里装</h3>\n<div>很显然，作为一家传统的互联网大企业，新浪在做微博的时候，并没有 Twitter 式的精力窘迫和资源短缺。它可以从容的自行为用户提供短链接（过去的 sinaurl，现在的 t.cn），提供图床、音频床、视频床、几乎全部手机平台的客户端。这是新浪相对于 Twitter 的巨大优势，也是新浪微博用户体验优于 Twitter 的显著一点（当然，大牛们有大牛们的想法，但是作为普通用户，这样的做法显然更为方便省事）。</p>\n<p><img src=\"http://5li.de/wb/sina-sending.jpg\" alt=\"sina-sending\" /></p>\n<p>然而，新浪在包揽一切这一点上甚至走得更远。我个人的感觉是，在新浪看来，微博只是一个形式，新浪在把微博做好之后，就可以把传统的交流元素添加进去，逐步把在过去十几年的竞争中被对手夺取的失地一步步取回来。</p>\n<p>首当其冲的是腾讯长期垄断的 IM 服务，从今年3月2日版本的微博 Air 客户端开始，新浪已经提供了互粉好友之间互相聊天的功能。近期新浪微博开始有引入道具和勋章等级体系的传言（事实上新浪最近革新勋章体系，很有可能就是为了这件事情做准备），而新浪微博的改版预告，也很明显可以看出它的新版将会更加接近于 SNS 社交网络服务。</p>\n<p><img src=\"http://5li.de/wb/sina-beta.jpg\" alt=\"sina-beta\" /></p>\n<p>微博是新浪流量最大最为成功的产品，几乎没有之一。而新浪也很显然正在想尽各种办法把各种其它交流形式糅合到微博当中去。新浪似乎从来就没有打算专注地把微博这一个形式做好，而是在做好微博的基础上，伺机插入各种传统或非传统的互联网交流形式，所谓“微博是个筐，啥都往里装”。</p>\n</div>\n</div>\n<h2>二、\t 产品设计</h2>\n<div>\n<p>仅从产品本身设计的角度来说，新浪微博多少是要优于 Twitter 的。以下仅取一个方面加以说明。</p>\n<p>不管是 Twitter 还是新浪微博，用户在发布信息之外所具有的主要需求总共就两种：第一，转发他人的信息，加评论或者不加评论。第二，与特定的用户进行一对一的交流。我们可以看到，Twitter 和新浪微博都在处理这两类用户需求，但是，他们采用了不同的方法。</p>\n<h3>1、\t锐推与引用</h3>\n<div>Twitter 的锐推（RT）分成两种，官方 RT 和传统 RT。传统 RT 是民间用户在使用中逐渐固定下来，并且不为官方所承认的形式。它的功能很简单，就是转发另一用户的推文，并加以评论。</p>\n<p>事实上，这一 RT 形式本身并不严谨（评论在前？评论在后？），对信息的保留度不高（超过140字断开导致信息不能完全传递）。被滥用得也非常多。推上曾经有无数话痨使用 RT 方式进行聊天，给一些用户造成了巨大的困扰。以至于后来推上很多人公开声称不 fo 传统 RT 进行聊天的人。</p>\n<p>用户的困扰意味着服务提供者设计的失败。新浪微博在这方面做得更好一些。使用单独的引用框来明确标识和完整保存原信息，限制用户只能在引用框上方进行评论，评论不占用源信息的140字数量。通过这种方法，新浪微博的引用非常清晰，原信息提供者、评论者、评论内容一目了然。远胜于 Twitter 的做法。</p>\n<p><img src=\"http://5li.de/wb/sina-quote.jpg\" alt=\"sina-quote\" /></p>\n<p>事实上 Twitter 在收购来的几个官方客户端上，把传统 RT 功能改成了引用（双引号），其内心的想法恐怕和新浪设置引用框的想法是一样的。然而 Twitter 再一次悲剧了，它的引号体积太小不够清晰，并且和原有的 RT 格式混在一起，再一次为本已极度复杂的转发格式雪上加霜。当你看到一条引号、RT、//甚至 rTwT 符号混在一起的推的时候，你是个什么感觉？</p>\n<p><img src=\"http://5li.de/wb/tt-rt.jpg\" alt=\"tt-rt\" /></p>\n<p>至于官方 RT，这恐怕也是 Twitter 为了完整保留源头信息而做的无奈之举。可笑的是，这个“源信息保留”的问题在新浪微博的引用格式中根本不存在。不管是加评论还是不加评论，新浪微博的转发，都是不会损害源信息完整度的。</p>\n</div>\n<h3>2、\t回复与评论</h3>\n<div>在 Twitter 上，如果你需要与一个人一对一交流，那么你就要用直接 @其 ID 的形式来进行回复。这样的回复，会被同时 follow 了你和你回复的人的推友看到。在旧版官网和大多数第三方网页客户端上，如果你要查看两人之间的完整对话，你需要不停地点击 in reply to 来一条一条查看双方的对话。在新浪微博上，如果你需要与一个人一对一交流，那么你就直接评论他的信息。这样的评论，不会被任何人直接看到。如果你一定要查看两人之间的对话，直接点击“评论”，就能一目了然。</p>\n<p><img src=\"http://5li.de/wb/sina-reply.jpg\" alt=\"sina-reply\" /></p>\n<p>两人之间的对话会被同时 fo 了两人的其他人看到，这是 Twitter 上那个奇怪的“两个话痨只能 fo 一个”定则的来源。有多少次，你的 Twitter 时间线被你同时 follow 的两个人的对话信息淹没，而你根本没有兴趣看这些信息？</p>\n<p>Twitter 的对话线索非常不明显，这也是 RT 聊天盛行的一个重要原因（有多少人是不经指导直接就知道可以点击“in reply to”查看线程的？）。某些大牛责怪新人不知道 in reply to 查看对话线索的时候，是不是也应该想一想这其实是 Twitter 本身产品设计上的问题？</p>\n<p>另外，我也不理解某些人怎么就从新浪微博的“评论”这个设置里看出“等级关系”和“不平等现象”来并且大肆抨击了呢？从本质上来讲，这个功能和 Twitter 的回复是同一个目的。只不过它实现得更好，不是么？</p>\n</div>\n</div>\n<h2>三、\t用户</h2>\n<div>\n<h3>1、\t官方审查？自我审查?</h3>\n<div>新浪微博有官方审查，任何一个国内的 web2.0 服务都有官方审查。这一点是大批用户（包括我在内）留在 Twitter 的原因和动力。在价值观上，Twitter 用户是一个同质化比较高的群体，“推友”这个称呼，并不仅仅是一个称谓和身份的界定，更是一种思想上的相对认同。Twitter 上也有热烈的讨论，但是更多的是具体问题和具体细节上的讨论和交流（比如前段时间 Linux 用户和 BSD 用户对于终端上色问题的长时间讨论，甚至 Lihlii 的骂娘推，也是这个性质）。在更为重大的问题上，更经常发生的情况是一致对外，比如曾经的举报五毛党行动。</p>\n<p><img src=\"http://5li.de/wb/tt-wumao.jpg\" alt=\"tt-wumao\" /></p>\n<p>这样的状况造就出的拥有高度认同感的小圈子，很明显地会导致“政治正确”和“自我审查”的出现。例如此番的罗永浩事件，无视事实起因，随声附和群起而骂之的大有人在。Twitter 的用户体验不如新浪微博，这多少是一个事实，在本文的上一个部分中也已经有举例说明。然而很多推友因为“Twitter 网页版和客户端不好用”就直接开骂，正好自证了老罗接下来所说的“Twitter 上也是傻逼多”的观点。</p>\n<p>总之，你会上推，你敢上推，你愿意上推，只能说明你的观点和倾向（甚至很多时候连观点和倾向性都不能说明），根本并不代表你从此就能独立思考了。不解释。</p>\n</div>\n<h3>2、\t社交关系决定服务选择</h3>\n<div>在大多数情况下，人们选择一个社交网络服务，并不是因为这个服务有多强大，用户体验有多好，而是因为，他们圈子里的社交关系都在这个地方。我的很多同学在国内想尽各种办法想要上 Facebook，并不是因为 Facebook 就比人人网好多少，而是因为他们在国外留学期间认识的朋友们都在 Facebook 上。当你的社交圈停在某个社交网络服务上的时候，这个服务就具有了粘性，让你无法割舍，难以转换。让你越过高墙坚定不移地去使用它。</p>\n<p>新浪微博出现之后 Twitter 上陆陆续续地有人流失走，Twitter 作为一个产品本身的缺陷并不是最重要的，最重要的，恐怕是他们在国内的同学，朋友，同事，乃至欣赏的名人都在使用微博的服务。在这样的情况下，推友之间素未谋面的关系，是很难能够长期抵挡得住的。</p>\n<p>反之，如果一个人的朋友们都在使用 Twitter，那么条件再困难，他们也会或通过第三方或直接翻墙来使用它。推上有很多话痨，他们在 Twitter 刷屏，而不是在饭否或者新浪微博的原因，只是因为他们的圈子在这里。</p>\n<p>同样的，苍井空、东方神起和 Super Junior 的粉丝们，也是因为几乎相同的原因而来到 Twitter。我第一次看见“敏感词”这个第三方站点的具体地址，就是在百度的东方神起吧。</p>\n</div>\n</div>\n<h2>四、\t结语</h2>\n<div>\n<p>基本上，我不觉得新浪微博是一个多么可耻的抄袭者。在产品本身的设计上，新浪微博在 Twitter 的基础上做出了不少有益的改进，在不少地方的用户体验确实是要优于 Twitter 的。（当然，其中的不少地方后来又被其它门户微博甚至人人网给抄去。）此外，新浪微博针对中国用户习惯作出的本地化调整也有不少可圈可点之处，这些估计微博用户们都深有体会。</p>\n<p>至于我个人，依然是 Twitter 的重度用户，只偶尔上一下新浪微博。只是，与大多数人相比，我是一个特例。两者之间对普通用户更有吸引力的，依然是新浪微博。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[8859,14245]}