{"id":163993,"link":"https://chinadigitaltimes.net/chinese/2011/06/财新网-党内民主大有可为/","date":"2011-06-27T03:30:49Z","modified":"2011-06-27T03:30:49Z","title":"财新网 | 党内民主大有可为","content":"<p><p>党内民主不是终点，它是人民民主的示范和推进器</p>\n<p> 本期财新《新世纪》周刊面市之际，各地庆祝中国共产党建党90周年活动正渐入高潮。中共历经挫折、探索与进取，乃有今日之成就。欲继续执好政、掌好权，推进党内民主便成为其自身发展的第一要务。</p>\n<p> 正如中共高层曾多次提醒的，“党的执政地位不是与生俱来的,也不是一劳永逸的”,必须居安思危，直面挑战。如今，中共面临的最大挑战，应是如何顺应历史潮流，带领中国进一步实现现代化。中国改革与发展正处于历史关键期，面对社会利益格局空前复杂，一些官员贪腐猖獗，社会贫富差距突出，各种矛盾和冲突加剧，作为执政党，其领导方式、领导体制还有待进一步完善，决策的科学化、民主化也亟待加强，有效搭建权力监督与制衡的治理结构仍面对诸多挑战。中国共产党自战争年代沿用至今的“民主集中制”立意美好，在实践中却往往更强调了“集中”，且常集中到党政“一把手”身上。在有些地方，集体领导形同虚设，更有甚者，权力过度集中沦为官员贪腐的温床。</p>\n<p> 正是在这一背景下，中共十六大指出：“党内民主是党的生命”；党的十七大报告更强调指出，“党内民主是增强党的创新活力、巩固党的团结统一的重要保证。”党内民主，是指全体党员基于自身的权利，依照一律平等和多数决定的原则，直接或间接地参与管理党内一切事务的制度安排。近年来，对于推动党内民主，从中央到基层，都表现出相当高的热情，许多地方推出了党代表常任制、党务公开、扩大选举差额和公推直选范围等试点。但是，试点进展比较缓慢，推广的任务更加艰巨。</p>\n<p> 推进党内民主，首先需要走出一些认识误区。第一种认识误区是“无需改革论”。在有些人士看来，经济上的成就足以证明国家政治制度（包括中共执政制度）的优越性，存在的问题不过是枝节。第二种认识误区是“时机不宜论”。在部分人士看来，目前社会矛盾集中暴露，此时推进党内民主只会添乱。第三种认识误区，可称做“避实就虚论”。持有这种主张的人士只是把民主看做开明的工作作风，宽松的讨论环境，却忽视了相应的制度建设。认识误区自然不止于此，它们在理论上是错误的，在实践中是有害的。</p>\n<p> 如何推进党内民主？我们赞同中央党校一些著名学者提出的“整体推进理论”。推进党内民主，涉及执政党运作的权力授受、决策和权力监督三大环节。在权力授受环节，民主当主要体现在选举过程中；在决策环节，民主主要体现在决策时更广泛地吸收民众和专家的意见；在监督环节，民主主要体现在权力运行过程中，普通党员能够实施监督，党代表常任制等方式可发挥作用。这些环节环环相扣，构成完整的系统，任何一个环节都不可缺少。</p>\n<p> 特别需要指出的是，权力授受环节是党内民主的起点，而选举是其不可或缺的内容。衡量民主的标杆是成员有效参与的深度与广度。选举并非参与的惟一方式，却是最主要的方式，其实质是对成员权利的尊重。邓小平曾指出：“不管党也好，政也好，根本的问题是选举。”在现实中，选举往往被忽略，或被仪式化。如此，后续的环节便无从谈起。其实，选举意味着选择，选择需要差额基础，也需要更多的透明度。可旗帜鲜明地引入竞争性选举，将其作为推进党内民主的突破口。甚或如党建专家们所建言，可逐步尝试候选人公开发表施政演说、拜访党员或者利用大众传媒展开竞选。从中共十六大到十七大，这方面已经积累了不少经验，是项改革当大步推进。</p>\n<p> 当前围绕党内民主的一些争论，只有在探索中才能寻得答案。比如，党内民主建设的起点在上还是在下？党代会年会制是否可行？如果可行，又如何处理党代会与党的委员会的关系？党的纪检部门是否应直接对党代会负责？新形势下怎样贯彻“党管干部”的原则？有些人士认为，只有这些问题得到了解决，党内民主才能推进，果真如此，党内民主将遥遥无期。现实提出的诸多问题不容回避，也从一个侧面表明，党员权利意识空前觉醒，民主潮流不可阻挡，党内民主大有可为。在此问题上，“要允许看，但要坚决地试”依然是可行解。</p>\n<p> 党内民主不是终点，它是人民民主的示范和推进器。一个拥有8000多万党员的执政党，对于全体公民民主理念、民主习惯的塑造作用是无可估量的。作为复杂的浩大工程，推进党内民主，进而建设人民民主，无疑需要政治智慧，需要周密设计，需要经历渐进式试错过程。若能以党内民主的实绩不断燃旺民主的希望之火，中共将拥有更加辽远的未来。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[8584]}