{"id":163910,"link":"https://chinadigitaltimes.net/chinese/2011/06/德国之声-北京是否须还良心犯自由和清白？/","date":"2011-06-26T18:00:46Z","modified":"2011-09-27T17:08:56Z","title":"德国之声 | 北京是否须还良心犯自由和清白？","content":"<div>\n<p><strong>三见传媒 欲言又止</strong></p>\n<p> 中国艺术家维权艺术家艾未未取保候审返家，引起香港媒体的密切关注。《明报》发表报道，题为《归家仍封口，未未未自由；一日三见传媒，欲言又止：不能受访》。报道写道：&#8221;内地维权艺术家艾未未取保候审返家后，并未真正获得自由。昨日他三度与守候在家门前的传媒短暂对话，但面对提问却欲言又止，「抱歉，我还在取保候审期，不能接受采访」，他自称「不担心再被收监」，又向外国传媒透露当局释放他的条件是要他不得与传媒或透过如twitter等社群网站对外发声，期限「至少一年」。 &#8220;</p>\n<p> 报道接着写道：&#8221;昨晨7时，从艾家门缝可见，艾未未与母亲在花园散步聊天，在传媒招呼下，艾未未再次出门，略显消瘦的他说自己身体很好，回家高兴到一夜无眠，但又抱歉无法接受访问，至于原因，他支吾道，「因为我属于这个……因为我现在这个状态不能接受访问。请谅解」。……昨日中午本报致电艾未未时，他称在外面吃饭。据本报获悉，艾是去与自己5岁的儿子会面。有网民称中午撞见艾未未在火锅店「海底捞」吃饭，上传合照，但随即被删。下午5时艾返回住所时，已剪了头发，他劝现场记者离开，称不担心再被收监。昨日一整天，艾家都大门紧闭，除大批记者外，亦有不少便衣公安在周围「散步」观察。&#8221;</p>\n<p><strong>政治寒冬仍未结束</strong></p>\n<p> 对于艾未未获释，香港《苹果日报》发表社评，题为《北京必须还良心犯自由和清白》。社评写道：&#8221;在中国总理温家宝访问英国、德国前夕，维权艺术家艾未未获准保释，被判囚的维权人士黄琦、香港学者徐泽荣刑满出狱，即将出狱的胡佳获准与妻子会面。对他们的家人来说，这自然是值得欣慰的，但是，这不等于说，中国政治的寒冬已经过去。因为，当局并未还他们清白，而且有大批良心犯被拘押、判囚，还未得到自由。&#8221;</p>\n<p>社评写道：&#8221;从中国内部来看，艾未未被捕引发艺术界、文化界、新闻界的反弹也甚为强烈，当局藉内地一些网站及香港亲北京报章，肆意抹黑、攻击艾未未，尤令人心寒。中共为庆祝建党90周年而召集众多巨星拍摄的电影《建党伟业》中，两位中共创始人李大钊、陈独秀的一句对白，屡屡被网友用在艾未未身上。陈独秀出狱时，率队前往迎接的李大钊对他说：「自你入狱，举国震动。人生辉煌，不过如此。」如今，艾未未虽然不再被拘禁，但仍被剥夺了接受传媒采访、在网络上发言的权利，更被当局指为「认罪态度良好」。这些强加于他的恶行、恶名，有待北京当局还他自由、还他清白。有艾未未的支持者提出，当局无理拘押艾未未 80日，应依法给予国家赔偿，这不失为将来衡量当局是否有心落实法治的一个标志。&#8221;</p>\n<p>社评还写道：&#8221;在艾未未获准保释、胡佳即将出狱之际，人们不会忘记，四川作家冉云飞自2月20日被拘捕至今，家人仍未获准探望；人们不会忘记，维权律师高智晟、郭飞雄等或失踪，或被囚禁；人们不会忘记，刘晓波、师涛、谭作人、刘贤斌等良心犯，仍身陷囹圄。北京必须还他们自由、还他们清白，才有可能取信于国人，取信于国际社会。中国一日不走向民主、法治，就一日走不出政治的寒冬。&#8221;</p>\n<p><strong>党内民主是一把双刃剑</strong></p>\n<p>另外，中共建党九十周年即将来临，《明报》发表中国报道，题为《中共精神寻根，力保执政地位》。报道写道：&#8221;为庆祝建党90周年，中共内部及学界去年就已开始相关研究，总结中共建党90年、执政62年的经验教训，提出中共为什么能建立新中国、为什么犯过严重错误还能得到人民支持、为什么未如苏联、东欧共党般丧失执政地位等问题，并深刻反思「文革」错误。……专家指出，中共近30年来非常注重思考执政的存续课题。30年的市场经济运行下，利益最大化思潮流行，人员流动性大、组织松散化、新领域空白等，都对原来有效的组织形态构成挑战，优良作风的丢失直接导致频发的社会问题，推进党内民主亦是一把双刃剑，如何积极稳妥地推进颇具挑战性。中共归纳总结的思想、组织、作风、民主这些成功经验，几乎都遇到不适应现代社会和国内外新形势的问题，并已影响到执政根基和社会稳定。因此，如何令成功经验重焕新生，是90岁的中共此刻最沉重的思考。&#8221;</p>\n<p>报道接着写道：&#8221;胡锦涛主政后十分注重对传统的传承，多次前往革命老区，不仅是从形式上对中共历史的继承，更是针对现实具深意的精神寻根。……内地首个省级群众工作部在中共海南省委正式成立，北京党建专家指出，这是中央今年以来持续推进回归群众路线、加强社会管理与创新的最新动作。党群关系已经与反贪腐、党内民主一起，成为高层眼里足以「致命」的问题。中共将做好群众工作，视之为维稳头等大事，同时也以此作为呼唤党内优良作风回归的现实结合点。在庆祝90岁生日之际，中共呼唤精神回归既富现实意义，也为明年的十八大定调。&#8221;</p>\n<p> </p>\n<p>摘编：李华</p>\n<p>责编：雨涵</p>\n<p> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9001,9041,9378,9625,14843]}