{"id":163937,"link":"https://chinadigitaltimes.net/chinese/2011/06/国家信访局的信箱被群众的感谢信挤爆了/","date":"2011-06-26T21:00:15Z","modified":"2011-06-27T10:20:53Z","title":"国家信访局的信箱被群众的感谢信挤爆了","content":"<h1><span><br />\n国家信访局不断收到群众来信：颂党情谢党恩跟党走</span></h1>\n<div>\n<p><span>2011年06月24日 04:34</span><br />\n来源：<span><a href=\"http://paper.people.com.cn/rmrb/html/2011-06/24/nw.D110000renmrb_20110624_2-01.htm?div=-1\">人民日报</a></span><br />\n作者：<span>秦佩华</span></p>\n<h6>字号:<span><a name=\"zoomDoc14\"></a></span><span>|</span><span><a name=\"zoomDoc16\"></a></span></h6>\n<h5><span title=\"评论\"><br />\n<a name=\"viewAllComment01\"></a></span><span title=\"评论\"><a name=\"viewAllComment05\"></a></span><span title=\"打印\"><a href=\"http://news.ifeng.com/mainland/special/jiandang90nian/content-2/detail_2011_06/24/7220160_0.shtml?_from_ralated\">打印</a></span><span title=\"转发\"><a href=\"void(0);\">转发</a></span></h5>\n</div>\n<div>\n<p>编者按：一句句发自内心的话语，一声声发自肺腑的感恩……</p>\n<p>在中国共产党迎来90华诞之际，各界群众自发致信党中央，共同表示由衷祝贺。这些信件，无论来自知识分子和工人农民、汉族群众和少数民族群众，还是来自党员和民主党派人士，都凝结着全国各族人民对党的深厚感情，都充满了对党带领人民所取得巨大成就的骄傲和对党的英明领导的深情歌颂。</p>\n<p>中国共产党90年的历史，就是一部全心全意为人民服务的历史，就是一部团结带领各族人民争取解放、追求幸福的历史。人民群众正是从国家发展变化和亲身经历中深深地体会到：没有共产党就没有新中国，没有共产党就没有中国的改革开放和现代化，没有共产党就没有中华民族的伟大复兴！</p>\n<p>在中国共产党建党90周年之际，国家信访局不断收到各界群众给党中央的来信，这些群众在信中回顾了党的光辉历程，表达了对党的感激之情和跟党走的坚定决心。</p>\n<p>盛世中华，辉煌成就，回顾党的光辉历程</p>\n<p>重庆市委党校副教授黄中力、湖南省委党校姚耀东、山东省枣庄市刘广业分别来信说，90年来，中国共产党的历史就是一部领导中华民族走向伟大复兴的历史，是一部为民族独立、人民解放、国家富强、民族振兴而不懈奋斗的历史！江西省都昌县大树乡马塘村李黄垅、黄翰村黄万寿来信说，90年的历史进程充分证明，领导我们事业的核心力量是中国共产党，只有共产党才能救中国，只有共产党才能发展中国，只有共产党才能领导全国人民创造出前无古人的奇迹！</p>\n<p>河南工业大学刘四麟、金文一来信说，中国共产党坚持和发展马克思主义，成功解决了举什么旗，走什么路，建设什么样的党等一系列根本问题。我国社会主义建设事业取得的伟大成就归功于党和人民，归功于以<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=6\">毛泽东</a>、<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=13\">邓小平</a>、江泽民同志为核心的党的三代中央领导集体和以胡锦涛同志为总书记的党中央的坚强领导。吉林省蛟河市建设局杨开顺来信说，毛泽东思想指引我们夺取了政权、建立了社会主义制度，邓小平理论回答了什么是社会主义和怎样建设社会主义，“三个代表”重要思想回答了建设什么样的党和如何保持党的先进性，科学发展观的理论体系回答了如何实现科学发展的时代课题。这是我们事业取得巨大成就的理论基础，充分说明我们的党是与时俱进的党，充满着强大的生机和活力！浙江省乐清市尹荣南来信说，在党中央的坚强领导下，我们党教育培养锻炼了一批又一批德才兼备的优秀党员，正是他们在国家建设的各个领域兢兢业业、默默奉献，正是他们一代又一代的艰苦奋斗、开拓进取，才换来了今天的盛世中华！</p>\n<p>恩比天高，情似海深，感谢党对群众的关爱</p>\n<p>河南省伊川县孟聚丁来信说，中国共产党成立近90年来，中国发生了翻天覆地的变化，人民过上了幸福美好的日子！我们的党亲民、爱民、为民，全心全意为人民谋福祉，“没有共产党就没有新中国，没有中国特色社会主义就没有今天的幸福生活”。</p>\n<p>安徽省合肥市毛德民来信说，他今年84岁，加入共产党60多年。苦难中走出来的他，从一个放牛娃到过上幸福生活，共产党是他的大救星，也是全国人民的大救星！甘肃省泾川县荔堡镇庙李村南庄社68岁的五保户李忠信来信说，党和政府实施免除农业税、发放种粮补贴、给贫困户上低保、建立农村合作医疗等一系列惠农政策，使广大农民的生活越过越好。作为一名普通老农民，发自内心地感谢党的好领导、好政策。安徽省望江县长岭镇南台村低保户汪根乐来信说，他是一名残疾人，是党和政府无微不至的关爱让他过上了和其他人一样的幸福生活，感谢伟大的中国共产党！</p>\n<p>新疆维吾尔自治区鄯善县七克台镇台汉村二组吾甫尔·卡德尔来信说，党中央为新疆各族人民创造了团结和谐的良好局面，给新疆各族人民带来了欢乐和幸福，鄯善人民坚决拥护党的各项方针、政策。四川省什邡市谭棋瑜来信说，他的家乡虽然经历了汶川地震的灾痛，但在党和政府的关怀下，现已建设得比震前更美好。山东省蒙阴县联城镇小山口村王富生等24位村民联名来信说，他们小山口村地处海拔400多米高的一片青石板山上，祖祖辈辈过着缺水的日子，是党中央派来解放军帮助打井抗旱，水打出来的时候全村人都哭了。他们代表全村老少感谢党中央，感谢解放军！</p>\n<p>神州共庆，高歌献党，祝贺党的90华诞</p>\n<p>湖南省永州市中级人民法院退休干部唐合时来信说，今年是伟大的中国共产党建党90周年，也是伟大祖国“十二五”规划开局之年。值此大喜之年，祝愿祖国更加强盛，人民更加幸福！</p>\n<p>湖南省湘乡市曹扬显来信说，他与老伴都是50年代参加革命的老同志，希望在建党90周年之际，将党的辉煌历程谱写成歌曲，教育后代不忘党的恩情，永远跟党走，为建设伟大国家、构建和谐社会贡献力量。陕西省洋县槐树关镇阳河村叶长青来信说，在举国欢庆建党90周年之际，他怀着深厚感情编写了8首歌曲，作为礼物敬献给党，用幸福的歌声祝福伟大的祖国，赞颂伟大的党！山西省阳城王化来信说，党的90岁生日快到了，他将党的丰功伟业编写成短小精悍的《三字歌》，希望能够在周围群众中广为传唱。湖南省耒阳市泗门洲镇大塘角村刘洪以来信说，今年是建党90周年，他代表灾区人民和军人家属，用朴实的民歌创作了一首《十谢共产党》，表达发自内心的真诚感谢。歌中唱到：“党的恩情比天高，我们永远热爱党”！河南省社旗县贺进山来信说，中国共产党的丰功伟绩将永垂青史，发扬光大共产党人的精神，是每个炎黄子孙的责任。他是一个癌症患者，生逢盛世，只愿作诗几首，将热爱党、热爱祖国、热爱生活的炽热情感留给后人。其中一首《游南湖有感》：“南湖圣水泊画舫，马列经典舟中藏。九十寒暑云和月，两万征程雪与霜。”</p>\n<p>坚定信仰，永葆先进，为党的事业贡献力量</p>\n<p>湖北省武汉市胡茂生来信说，他是一名党外人士，真心拥护党的主张，在建党90周年之际，衷心希望党的新时期创新理论、党的优良传统和对党员的具体要求能切实化为全体党员的自觉行动，使每名党员始终成为带领人民群众建设现代化国家的先锋和模范。</p>\n<p>湖南省长沙市二机床厂郭文亚来信说，我们要始终坚定地团结在党中央周围，以焦裕禄、杨善洲等优秀党员为榜样，切实发挥党员先锋模范作用。安徽省岳西县老党员张辉敬来信说，我们要继承先烈遗志，发扬革命光荣传统和先辈崇高精神，高举中国特色社会主义伟大旗帜，紧密团结在以胡锦涛同志为总书记的党中央周围，搞好党的建设，永做时代先锋。辽宁省沈阳市离休干部张世泽、四川省乐山市市中区嘉兴路326号祝成远分别来信说，中国共产党要坚定不移地坚持立党为公、执政为民的理念，要始终保持同人民群众的血肉联系，不断提高拒腐防变、抵御风险和总揽全局的能力。坚信党会不断加强自身建设，提高执政能力，永远保持和发扬党的先进性。</p>\n<p>广西壮族自治区玉林市黄伯森来信说，科学发展观是“创先争优”的强大动力，全心全意为人民服务是实践科学发展观的力量泉源。共产党员要树立全心全意为人民服务的思想，摆正与人民群众的关系，真正为人民群众谋利益。</p>\n<p>山西省人力资源和社会保障厅席曙光来信说，改革开放以来，人民生活发生了翻天覆地的变化。虽然在前进的进程中还会遇到这样或那样的问题，但坚信在中国共产党的坚强领导下中华民族一定会实现伟大复兴！<span><a href=\"http://www.ifeng.com/\"><img src=\"http://img.ifeng.com/page/Logo.gif\" alt=\"\" width=\"15\" height=\"17\" /></a></span></p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[9085,17164,13187]}