{"id":163919,"link":"https://chinadigitaltimes.net/chinese/2011/06/新华社为拘禁艾未未做辩解/","date":"2011-06-26T20:52:27Z","modified":"2011-06-26T20:53:51Z","title":"新华社为拘禁艾未未做辩解","content":"<p>中国当局在温家宝总理访问欧洲前夕宣布对被扣押了81天的艺术家艾未未取保候审，被认为是迫于国际压力而采取的行动。不过新华社星期六发表评论说，对艾未未案件的处理都是依法行事，而中国的司法制度也不会因所谓外部“施压”而改变。</p>\n<p>*新华社：艾案折射西方的傲慢与偏见*</p>\n<p>新华社25号发表了“艾未未案件折射了西方一些人对中国司法的傲慢与偏见”的评论文章，指责一些西方组织和个人在艾未未取保候审之后“迫不及待的开始政治化的解读，以有色眼光看待这起经济犯罪案件，甚至将艾未未的依法取保候审归因于中国政府迫于所谓“国际压力”的 结果。”</p>\n<p>评论说，“艾未未是因为涉嫌经济犯罪而接受调查，犯罪事实清楚。司法机关对其采取强制措施，是因为查证其犯罪行为的需要。”文章说，基于艾未未认罪态度好和患有慢性疾病而对他取保候审“也是司法机关贯彻宽严相济刑事政策和实行人道主义的具体司法实践。”</p>\n<p>这篇文章表示，中国是个法治国家。从艾未未的被监视居住到被取保候审都是“依法行事，宽严适当”。</p>\n<p>艾未未的母亲高瑛在被问及这个评论时表示，她不关心新华社怎么说。她说，作为一个母亲，儿子现在回家了，对她来说这是最重要的。她还表示，艾未未在被关押期间瘦了30斤，而艾未未说在里边的生活还不错，吃的还是可以的，在这种情况下还瘦那么多，她说这可能是因为精神上的折磨造成的。</p>\n<p>*高瑛：应该有国际压力*</p>\n<p>至于当局是否是出于国际压力而释放艾未未，高瑛女士对美国之音表示：</p>\n<p>“我觉得它也应该把我儿子放出来了吧，要不然要关到什么时候才是个头啊！全世界的人都在疾呼大喊的希望中国把艾未未释放出来。难道说他们就捂着耳朵不听吗？是不是？我想，因为欧洲对艾未未被关押是很关注的一个事，用各种形式提出来，就是希望 中国政府不要打压，要释放艾未未。那么这个时候正好温家宝要访问欧洲，是不是也应该有这个因素呢？”</p>\n<p>*高瑛：中国还不是法治国家*</p>\n<p>至于新华社评论中所说的“中国是一个法治国家”，这位中共老干部表示：</p>\n<p>“我是希望我们的国家是一个法治国家，有法才可以管理国家，国家就靠法来管理。如果无法就无法无天了嘛，就乱了嘛。但是我们这个国家还不是一个法治国家。我多么希望我们国家走向法治。”</p>\n<p>高瑛还表示，她希望政府通过实际行动让老百姓感觉到这是一个法治国家。</p>\n<p>*刘晓原：大家都清楚*</p>\n<p>针对新华社的有关说法，一直关注艾未未案子的刘晓原律师表示，从艾未未一开始被抓、到后来又转成经济案件以及到最近被释放，熟悉情况的人都知道是怎么回事。至于其中的程序是否公正，大家也都清楚。他觉得新华社完全没有必要在人放出来之后还发表这类的评论，反而越描越黑。</p>\n<p>就艾未未一案写过很多文章的刘晓原指出，艾未未被抓后，公安机关一开始在他的办公室只是搜走了办公用品和电脑等，几天之后才拿走了他公司的财务帐本及相关资料。他说，如果发现他涉嫌偷税漏税，那么应该将案件移交税务机关处理。但是他说，到现在，我们也不知道艾未未控制的公司存在的“逃避缴纳巨额税款”到底是多少，为什么查了两个多月还没有查清楚。</p>\n<p>这位与艾未未关系密切的律师在推文中表示，在艾未未4月3号被带走后，他因为“多嘴”遭人举报，在新浪微博上的发文受到了50天的审核与限制。这次艾未未被取保候审后他又因为“多言”而再次被审核限制。刘晓原对美国之音表示，他现在在微博上发有关艾未未的文字根本就发不出去。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[12155,10702,9484]}