{"id":163902,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-南方都市报：中国废除死刑之路/","date":"2011-06-26T16:30:44Z","modified":"2012-02-16T22:26:17Z","title":"OhMyMedia | 南方都市报：中国废除死刑之路","content":"<p><p>◎刘仁文 中国社会科学院研究员、刑法研究室主任</p>\n<p>摘要：近日，中国政法大学“蓟门决策”论坛组织了一次“生命不能承受之判———死刑与死刑复核程序问题与对策”的研讨会。中国社科院法学所刑法研究室主任刘仁文研究员和北京尚权律师事务所主任张青松律师分别在会上作了发言，本期评论周刊刊发的两篇文章就是在他们发言的基础上，再进一步补充采访而成。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E4%B8%AD%E5%9B%BD%E5%BA%9F%E9%99%A4%E6%AD%BB%E5%88%91%E4%B9%8B%E8%B7%AF.html/p15\"><img title=\"p15\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/p15.jpg\" alt=\"\" width=\"540\" height=\"544\" /></a></p>\n<p>今年以来，药家鑫案、夏俊峰案和许迈永案，这三大案件均引发了死刑存废的争论。为厘清争议，引发学界和公众的更一步深入讨论，近日，中国政法大学“蓟门决策”论坛组织了一次“生命不能承受之判———死刑与死刑复核程序问题与对策”的研讨会。中国社科院法学所刑法研究室主任刘仁文研究员和北京尚权律师事务所主任张青松律师分别在会上作了发言，本期评论周刊刊发的两篇文章就是在他们发言的基础上，再进一步补充采访而成。</p>\n<p><strong>废除死刑的三个理由</strong></p>\n<p>有关死刑存废的讨论，这些年争议很多。主废派很多是从“生命不能被剥夺”这个概念出发来演绎的。生命能否被剥夺，已经超出了法学特别是法规范学的范畴，牵涉到哲学、伦理学、文学等更广阔的话题。这里要追问的是为什么会有死刑？死刑的本质是一种惩罚手段，是对严重违法共同体秩序的成员的惩罚。这种惩罚是最后的、也是极端的、最残酷的手段，因为它牵扯到对一个人生命的剥夺。但如果不用或者废除掉死刑，仍能较好地甚至更好地治理社会，或者说维护好共同体的秩序，那死刑的存在就没有必要了。</p>\n<p>当我们把死刑的存废从一个抽象的制度还原为活生生的现实的时候，死刑终归是一个残忍的事情，其存废是与一定的历史发展阶段联系在一起的，是与人类认知水平的演化有关的。原来死刑的存在源自朴素的“以牙还牙、以眼还眼”的观念，现在人类对这种观念正在质疑，是否非要如此，才能实现正义。在已经没有死刑的欧洲以及世界上其他废除死刑的国家和地区，包括我国的香港和澳门地区，实践已经表明，废除死刑后，社会的秩序并没有受到影响，人们对法律的信仰和公正的认知也没有受到影响。</p>\n<p>其次，即使在美国这样的法治较为完善的国家，其司法制度、律师制度如此发达，死刑的救济程序也很多，死刑的执行期限很漫长，有时能拖到几十年，居然还能发现很多的冤假错案，冤假错案还是不可避免。那在中国当下的司法实践中，特别是过去判处死刑较多、死刑的核准权下放、又搞“严打”的情况下，这个问题恐怕也不能回避。像近年来披露的聂树斌、佘祥林等案件，均暴露了这一问题。为了避免聂树斌这样的悲剧，防止无可挽回的错误，也应当废除死刑。国外有的国家废除死刑，也是基于死刑中的冤假错案无法挽回的惨痛教训。</p>\n<p>再次，死刑的废除是为了防止死刑的滥用。二战后，德国、意大利这些国家首先废除了死刑，恰是因为在希特勒、墨索里尼时期死刑被滥用。韩国虽然保留了死刑，但现在也连续十年以上没有执行过一例死刑了。按照国际标准，韩国其实已经事实上废除了死刑。这与金大中总统的上台直接相关。金大中是被军政府判处过死刑的，他有切肤之痛，知道死刑本身的危害。死刑很容易被非民主国家滥用，成为打压反对者的手段。人类历史上很多思想天才，其思想为当时的执政者所不容，结果被判了死刑。</p>\n<p>我们回过头来看一下中国死刑制度的演化史。中国共产党其实从解放前就主张要废除死刑，直到现在我们仍然主张将来条件具备时要废除死刑，只不过在条件尚不具备时才保留死刑，但我们一直主张要严格限制死刑、慎用死刑。早在1922年，《中共中央第一次关于时局的主张》中就明确提出，中国共产党的奋斗目标之一是要“改良司法制度，废止死刑。”1956年，刘少奇代表中共中央在党的八大上所做的政治报告也明确提出，要“逐步地达到完全废止死刑的目的。”</p>\n<p>但事实上，建国后为巩固新生政权，死刑在实践中还是用得比较多的。加上后来搞“以阶级斗争为纲”，不具备废除死刑的社会条件。1979年，新中国颁布了第一部刑法典，该部刑法典共规定了15个条文、28种死刑罪名，与过去司法实践中可适用的死刑罪名相比，减少了很多。</p>\n<p>但是，针对改革开放后严重经济犯罪和严重刑事犯罪上升、社会治安形势恶化的态势，立法机关不断地通过补充立法来增设一系列的死刑罪名。据统计，截至1997年刑法修订前，在20多个补充刑事立法中，共增设了50余种死罪，从而使死刑罪名达到近80个之多，死刑扩大适用到许多经济犯罪和非暴力的危害社会管理秩序的犯罪。由于死刑罪名增多，死刑适用率上升，以致最高人民法院难以承担全部的死刑复核工作，于是，最高人民法院相继将一些犯罪的死刑核准权下放到省一级的高级人民法院。</p>\n<p>1997年刑法修订时，许多刑法学者希望立法机关能采纳大幅度减少死刑的建议，立法机关在修订刑法的酝酿过程中也确曾考虑过适当限制死刑和减少死刑，但立法机关认为：“考虑到目前社会治安的形势严峻，经济犯罪的情况严重，还不具备减少死刑的条件”，因此，“这次修订，对现行法律规定的死刑，原则上不减少也不增加。”在这种“不增不减、大体保持平衡”的政策思想指导下，新刑法用47个条文规定了68种死刑罪名。这样，尽管修订后的刑法在限制死刑上作了一定的努力，但与1979年刑法相比，死刑罪名从原来的28种增至68种。</p>\n<p>近年来，中国在死刑的慎用方面取得了较大的进步。</p>\n<p>2007年，最高院收回了死刑的核准权，今年初又通过修法拿掉了13个非暴力犯罪的死刑。这里有国际形势的考量。1998年中国签署了《公民权利与政治权利国际公约》，当时中国对这个《公约》的研究还不够透彻，如《公约》有一句话，就是“对于还没有废除死刑的国家，死刑只能适用于罪行极其严重的犯罪”。中国97年修法时就把刑法总则中的一句话改了一下，由原来的“死刑只适用于罪大恶极的犯罪分子”改为“死刑只适用于罪行极其严重的犯罪”。现在回过头来看，这个认识是欠科学的，当时好像是改动后与《公约》的要求保持一致了。但实际上，没有这么简单。联合国有人权委员会，批准了《公约》的国家每年要提交报告，接受它的审议。它的一个标准是，所谓“罪行极其严重的犯罪”，一定是排除非暴力犯罪的，是与剥夺他人生命相联系的暴力犯罪。我们刑法分则有68个死罪，其中有大量的非暴力犯罪，这与《公约》的要求还是有很大的差距的。所以我们到现在还没有被批准这个公约，当然，没有被批准还有别的一些原因，如“劳动教养”制度的改革和完善等。</p>\n<p><strong>中国正走向死刑废除之路</strong></p>\n<p>同时也必须承认，中国改革开放初期，尤其是伴随经济的发展，从社会治安领域到经济管理领域，都存在不同程度的“失范”状态，导致经济犯罪大量增加。但随着近年来市场经济的逐步成熟，一些经济法规、民法、行政法等基础制度的建立和完善，经济领域的犯罪得到比较有效的控制和治理，因此为这方面死刑条款的废除提供了条件。在此背景下，今年年初中国通过了《刑法修正案》（八），取消了13个非暴力犯罪的死刑，包括4个走私罪，5个金融类犯罪，2个妨害文物管理罪，以及盗窃罪和传授犯罪方法罪。据立法机关事先所做的调查，这13项罪近年来已经很少适用死刑，相当一部分“留而不用”。</p>\n<p>中国现在还有55个死刑罪名，而且具体的死刑数字也没有公开，受到的国际压力也比较大。要求中国彻底废除死刑，恐怕还需时日。但根据我这些年的观察，中国是在往废除死刑的方向发展的。首先从全球各国，包括欧洲国家看，废除死刑的一个规律性的东西，就是先从司法上慎用死刑，随后在立法上减少死刑。中国符合这一趋势，尤其是2007年最高法收回了死刑复核权后，死刑的数字大量减少。立法上今年第一次就减了13个，只要国内外局势不发生大的变动，这个趋势应当是继续朝着可预期的积极方向发展的。</p>\n<p>第二，死刑的执行是从一种“公共景观”逐渐退出公众的视野，中国也符合这一趋势。过去对死刑犯是五花大绑，开公审大会，最后再押解到荒郊野外去执行枪决。现在各地都在建立封闭性的刑场。死刑执行退出公众视野，不再成为公众生活中的一部分，这有利于一种人道文化的建立。</p>\n<p> 第三，死刑的执行方式由过去的让死刑犯尽可能多地受折磨和痛苦，慢慢地以一种更人道的方式进行。过去枪决还不够，还要让子弹开花，要打得脑浆迸裂，现在越来越多搞注射。原来一颗子弹的钱还要家属出，现在最高院在提供注射死刑的药物时都是免费的。当然，中国要尽快地将枪决和注射两种执行方式统一为注射一种。现在两种方式并用，到底谁用注射，谁用枪决，标准不一，不透明，以致社会上发出“为什么贪官多用注射”的质疑，不利于树立法律面前人人平等的观念。过去死刑犯没有办法见亲属，现在可以见亲属了，当然见面的时间长短等还需要进一步的规范。这些方式的“人道化”也说明了这一趋势。</p>\n<p><strong>废除死刑的可行路径</strong></p>\n<p>毫无疑问，在当前的情况下，死刑罪还有55个，是多了。一些国家只有十几个死刑罪，但联合国人权委员会审议它们对《公约》的履约情况时，都说超出了死刑应有的适用范围。当然，中国不能为削减而削减，一定要创造条件，减少民意的强烈反弹。中国今年取消的13个死刑罪，并不是贸然取消。从2007年以来，中国在司法实践中，逐步减少了死刑的判决和执行，过去判死刑的现在可能判了无期，过去立即执行的现在可能判了死缓，在这个过程中，中国的社会治安并没有出现恶化。在一些领域改善了社会管理，反而使得犯罪率有所下降。这也说明了国家通过改善治理手段和方法，完全可以减少死刑而不使社会稳定受到威胁。也只有社会秩序继续稳定，中国下一步才有继续削减死刑的可能。在非常动荡时期，让执政者削减死刑是很困难的。</p>\n<p>现在还保留的55个死罪中，还有一多半是非暴力犯罪，比如还保留有金融类的集资诈骗罪，还有贪污贿赂等。要废除这些条款，还必须创造条件，使得这些犯罪的发案率大幅下降。像贪污受贿罪，这次之所以没有废除，是因为它很敏感，触动了公众的神经，立法机关也赶紧出来澄清，就是因为贪腐普遍而严重，他们承受了很大的压力。当这类犯罪发案率很严重时，削减掉是很难的，会遇到巨大的社会阻力。</p>\n<p>对于这20几个非暴力犯罪死刑的废除，不可能一步到位，要逐步进行。这次废除13个，下次未必废除那么多。但条件成熟一个废除一个，拿掉一个死罪都不是简单的事，都是立法上巨大的进步。先把非暴力犯罪的死刑罪拿掉，可以先动“集资诈骗”这类经济犯罪，再考虑“贪污贿赂”等腐败犯罪，最后再考虑暴力犯罪。暴力犯罪又可分为好多种。中国现在的“杀人罪”是笼统的规定，可以判处三年以上有期徒刑到无期直至死刑，但这样的笼统规定是比较罕见的。在欧美和日本等国，“杀人罪”又有很多的细分。即使杀人，剥夺了别人的生命，也不是那么简单，美国分为好几级，有“一级谋杀”、“二级谋杀”等，并不是只要杀人，就要偿命。近年来中国也有所改变，最高院的司法解释对于那些因婚姻家庭产生矛盾或对于农村地区因纠纷引起的杀人案件，如果被害人有一定过错的，就留有了一定的余地，未必都要判处死刑立即执行。这也是司法的一种进步，要把这种进步在立法上慢慢地巩固、扩大。对于暴力犯罪要有步骤地削减它。对于严重的、有预谋的杀人罪，中国的确存在“杀人偿命”的观念，这种观念根深蒂固，现在可以不考虑它，把它作为一个最后要攻克的堡垒。</p>\n<p><strong>建立死刑特赦制度</strong></p>\n<p>除了司法上限制死刑、立法上削减死刑之外，还有一个重要的问题就是死刑的执行机构应该与宣判机构分离。如果死刑的宣判是一回事，执行是另一回事，就可以改变中国目前被判处死刑（不包括死缓）的就一律在短期内被执行死刑的局面，这对减少死刑实际执行数是有好处的。</p>\n<p>事实上，刑罚判决和刑罚执行是两码事，前者属于司法权，后者属于行政权。中国的有期徒刑、无期徒刑都是在法院宣判后，交给司法行政部门（监狱等机构）去执行的。但对于死刑，长期以来的的习惯是法院自己判决自己执行，这种体制导致死刑一经确定后，法院就7天内执行，这个太快，将来还是要把死刑执行权从法院拿出来，还给司法行政部门，这样可能更好一些，至少杀人不是那么快。同时死刑的执行期限也应该延长，比如由现在的7天延长为至少6个月。</p>\n<p>中国目前的做法与一些保留死刑国家的做法显著不同，后者往往是在法院宣判死刑后，由司法部长来签署执行命令，如果命令没有下发，死刑不得执行。司法部长在签署死刑执行令之前，往往还有一个内部的审查程序。同时，法院在最后宣判某人死刑后，这些罪犯也还有一系列的救济措施，如特别上告、申请赦免等。</p>\n<p>这里特别要提出中国应建立特赦制度的问题。根据《公约》的规定：“任何被判处死刑的人应该有权要求赦免或减刑”，中国已经签署该《公约》，并在为批准该《公约》做准备。鉴于中国短期内不可能废除死刑，因此需要在死刑案件中增设特别赦免程序，以满足《公约》的要求。死刑的特别赦免机关，不应该是最高院，因为死刑的核准权收回后，最高院有核准权，又有赦免权，可能会机制不顺，效果也不佳。根据一些国际上成功的经验做法，个案的特别赦免应该由国家主席直接决定并颁布特赦令，多案的特别赦免则由全国人大常委会决定后，再由国家主席以特赦令的形式颁布为宜。</p>\n<p> </p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=8998&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Sunkist Chan for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/26. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E4%B8%AD%E5%9B%BD%E5%BA%9F%E9%99%A4%E6%AD%BB%E5%88%91%E4%B9%8B%E8%B7%AF.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\">光荣之路</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5\">南方都市报</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/_jA3FKiiWJo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":269,"categories":[1],"tags":[15908]}