{"id":163939,"link":"https://chinadigitaltimes.net/chinese/2011/06/南方周末-g2未必不是个好东西——思考中国走向世/","date":"2011-06-26T21:00:51Z","modified":"2011-06-26T21:00:51Z","title":"南方周末 | G2未必不是个好东西——思考中国走向世界的路径","content":"<div>\n<p><q>实施G2，中国肯定有得有失，但综合来看，在涉及中国顺利崛起、国内和谐发展的根本利益上，肯定得大于失，这也是国际关系中最重要的实力因素变化的必然结果，而美国往往是非常现实主义的。</q></p>\n<p>近日南中国海的主权争端，成为当前中国最大的外部安全环境问题。</p>\n<p>虽然紧接着中俄两国戏剧性地签署了被俄罗斯媒体称为“中俄非正式国家联盟宣告成立”的《关于当前国际形势和重大国际问题的联合声明》，但是俄罗斯媒体似乎忘记了两个基本事实：第一，俄罗斯管不了南中国海的事，更谈不上会在南中国海问题上帮中国的忙，因为越南正是俄罗斯武器在东南亚的最大买主；其二，尽管有这个声明，俄罗斯向中国供应天然气的合同此次仍然因为价格问题没有谈下来。然而，假如在这次南中国海危机中美国也和越南或菲律宾签署一个“非正式国家联盟”的联合声明，中国的麻烦会大得多。</p>\n<p><strong>G2是凭空说出来的吗</strong></p>\n<p>这些客观事实，使人想起由美国彼得森国际经济研究所所长弗雷德·伯格斯滕在2008年首先提出的“G2”概念，即“中美两国集团”对世界事务（尤其是亚太事务）实行“中美共管”的立场。2009年访华的美国总统奥巴马，向中国领导人当面提出此概念。</p>\n<p>主张G2概念的中国外交部处理国际能源合作事务的资深外交官夏义善认为：中美目前当然还不是联盟，但G2确实是一种客观存在。他认为，这一方面是两国的经济实力使然，“美国经济短期内根本无法复苏”，另一方面，美国尚未最后解决阿富汗问题，无法分身。美国需要借助中国，尤其在亚太地区。最新的事实是，美国对最近中东、北非国家的国内动荡、利比亚战争也不敢再深入。他说，“国际关系是讲实力的，不要动辄以阴谋论对待。”</p>\n<p>G2的这种客观存在，也为刚刚卸任的美国驻华大使洪博培所强调。他在2011年1月美国驻华使馆为胡锦涛主席访美举行的吹风会上，把中美两国定性为：世界上两个最大的经济体、两个最大的军事强国、两个最大的温室气体排放国……因此，中美关系将塑造21世纪。</p>\n<p>他私下表示：2011年1月胡锦涛对美国的访问是1979年邓小平访美以来最重要的国事访问。</p>\n<p>这种客观性，也为高度尊重现实主义原则的美国传统盟友欧洲所尊重。</p>\n<p>就在2011年胡锦涛主席访美期间，两国还没有公布联合声明，欧洲国家已经在准备就这个联合声明的内容表达自己的立场了。这个立场是：承认并尊重中美是世界上最大的经济体、两国关系是世界上最重要的国家关系的现实；这种关系不应该损害第三方利益；欧洲应成为中美关系中最重要的平衡角色。</p>\n<p>在当今世界上，任何全球性问题没有中美的合作都无法解决，任何与中国相邻地区的热点问题没有两国的配合，也无法解决。是实力这个决定国际关系发展最重要的因素，把中美两国历史性地拴在了一起，它不以任何人的意志为转移，并必将为其他力量所承认和接受。</p>\n<p><strong>假如已经G2，还有南中国海危机吗</strong></p>\n<p>以当前南中国海局势论，假如中美已经G2，还会有南中国海危机吗？</p>\n<p>事实上，美国早先在南中国海问题上是支持越南的，但在这次争端中态度突然转变。</p>\n<p>在越南宣布在南中国海进行实弹军演以及自1979年以来首次恢复征兵后，无论是美国负责东亚和太平洋事务的助理国务卿坎贝尔，还是国务院副发言人唐纳，都公开表示：不支持越南的行为；一位显然有官方背景的美军退役将领还明确表示：越南的好战行为不值得。这使得越南的“实弹军演”在规模上大为降温，演习区域距越南本土也只有四十公里。</p>\n<p>但与此同时，对中国海军舰队在这时穿越“第一岛链”，经由日本冲绳水域南下太平洋的“训练”，美国未持任何异议。虽然美国和另一个与中国有争端的国家菲律宾共同举行了军事演习，但美国一再强调，演习是早就定下来的，而且派出的兵力只有一艘驱逐舰。</p>\n<p>夏义善认为：在这次危机中，美国很大程度上对中国“留了余地”，持有相同观点的，还有一批资深中国外交官和专家。</p>\n<p>更重要的是，当中国舰队经由近邻日本冲绳水域时，自2010年以来一直在钓鱼岛问题上和中国公开对抗的日本政府，此次未发一言，还对国内强调，中国海军是在公海演习，虽然饱受日本国内舆论抨击，态度依然相当低调。</p>\n<p><strong>假如已经G2，还会有钓鱼岛问题吗</strong></p>\n<p>与此相反，2010年有中国官员提出“南海是中国的核心利益”，中美关系陷入低谷时，中国同第三国的争端便突出，周边安全环境也开始恶化。钓鱼岛问题、朝韩问题、中国同东南亚关系问题等，一一凸显出来，直至美韩军舰进入黄海。中美关系对中国安全环境的连锁作用立即充分表现出来。</p>\n<p>归根结底，美国的核心利益不在南中国海，而在欧洲和中东，在南中国海它只求航行自由。没有G2，它必然在亚太地区实行平衡政策，利用第三方遏制中国。在保持和中国关系的同时，强调美日、美韩、美国与东南亚乃至美印关系，而这些国家对中国的崛起忧心忡忡，在行为上也有所表示。但一旦G2，平衡便不复存在，美国与上述国家和组织的关系就要调整，中国周边的安全环境必会大大改善。</p>\n<p><strong>G2能做成吗</strong></p>\n<p>新加坡驻华使馆的一位外交官表示：我们东南亚小国当然希望中美两个大哥搞G2，被迫在两个大哥之间选择站队是我们最大的忌讳。而且现在的客观情势也是在朝这个方面走，道理是这个道理，但是能否做得成呢？</p>\n<p>美国国内的精英认为：中国在军事上无法威胁美国，不输出意识形态，自身经济发展对全球的带动作用明显，加上美国需要中国配合才能解决的问题又越来越多，因此美国需要G2，接下来要看中国的意愿。</p>\n<p>而中国国内则有不少人对这种模式持怀疑态度，这其中有信任度的问题，还有部门利益使然。</p>\n<p>就信任度而言，中国军控与裁军协会会长马振岗举了2010年中美关系紧张时的三个例子，证明美国并非完全如中外媒体所言在围堵中国。</p>\n<p>一是奥巴马2010年的亚洲之行，马振岗说：当时奥巴马访问印度很大程度上是在经济不景气背景下为了出口美国产品到印度，出访韩国则是为了出席亚太经合组织非正式会议……并非完全如当时媒体炒作那样，是为了围堵中国。</p>\n<p>另有一个例子是所谓美国“重返亚洲”问题。马振岗认为，当时媒体普遍炒作说，这一战略主要是为了对付中国，但是权威消息显示，它也是为了对付2010年日本民主党鸠山政府上台后提出的“东亚共同体”概念的，因为在这一概念中，显然没有美国的份，至少不是主要的角色，所以美国就用“西太平洋共同体”概念来抗衡。</p>\n<p>再有一例是，2010年希拉里在越南见到杨洁篪外长时，曾经表示希望在越南见到中国国务委员戴秉国，但戴秉国当时分不开身，后来希拉里还是去海南见了戴秉国，“还是有诚意的”。</p>\n<p>马振岗认为：美国对中国存在矛盾心态，既要在经济上、地区热点上和中国合作，但是对中国发展太快又没有准备，要防范，“但是合作还是主要的。”他分析说，2010年美国对中国虽然动作大，但是没有伤害中国的实质利益。</p>\n<p>实施G2，中国肯定有得有失，但综合来看，在涉及中国顺利崛起、国内和谐发展的根本利益上，肯定得大于失，这也是国际关系中最重要的实力因素变化的必然结果，而美国往往是非常现实主义的。</p>\n<p><span>（作者为外交部中国亚非发展交流协会理事）</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9154,19255]}