{"id":164054,"link":"https://chinadigitaltimes.net/chinese/2011/06/共识网-林明理：给俞正声同志说几句真话/","date":"2011-06-27T15:30:33Z","modified":"2011-09-29T00:39:55Z","title":"共识网 | 林明理：给俞正声同志说几句真话","content":"<p>上海市委书记俞正声同志应该是高级干部中很喜欢讲真话，听真话的一个。这是我看了6月24日的《南方周末》上的一篇文章《听俞正声上党课&mdash;&mdash;&ldquo;执政者的声音&rdquo;》特别是此文最后几段之后的初步感受。所以，作为一直&ldquo;亮出党员身份&rdquo;写作的党内同志，鄙人也想就南方周末的这篇报道与俞正声同志说几句自己的真话。 俞正声同志能在百忙之中，抽空亲自给最基层的5000多党员上党课，而且，俞正声同志不照本宣科，风趣幽默，在讲课过程中，坦承家史，还直面很多现实的甚至&ldquo;敏感&rdquo;的问题，轻松作答，这在我的党的高级干部中确实不多见，让我非常钦佩。 客气话不多说，此文主要还是想就自己的困惑提几点不同的想法。 一、上党课主要是为听讲授获取思想教益。上海交大有关方面却将5000多听课者配上统一的红黄服装，排成几个方阵，这花费肯定不少。这种搞形式主义浪费纳税人血汗钱的做法，俞书记是赞同还是反对，是否当众或小场合批评过？ 二、对毛泽东的看法。俞正声同志也认为毛犯了很严重错误，但认为毛的&ldquo;动机是无可厚非的&rdquo;，所以对他的评价应该&ldquo;基本上是一个正面的肯定态度&rdquo;。我不解的是，对一个人的评价，到底应该是主要从他的动机出发，还是主要看他对社会对国家造成的后果与代价？如果主要从动机看，那么我们说，希特勒、墨索里尼、斯大林、波尔布特、萨达姆、卡扎菲、穆巴拉克、卡斯特罗、金氏几代，他们也都可以说自己本来的动机没什么&ldquo;错&rdquo;。 三、俞正声同志说，一直到十一届三中全会，人民群众之所以仍然相信共产党，&ldquo;就是因为知道，党是为了广大人民群众进行的艰难的、没有实践经验的探索，而且党也不回避自己的问题和失误&rdquo;。这话有一定道理。但也有分析认为，此前人民群众的&ldquo;相信&rdquo;，主要还是因为那时的封闭高压与洗脑宣传，如果社会也像如今这样开放，思想也像如今这样活跃，情况可能就会大不一样。不知俞书记是否认同？ 还有，&ldquo;一直到十一届三中全会，人民群众之所以仍然相信共产党&rdquo;，那此后，特别是当今呢？南周报道中那个女大学生党员到一个公司面试的&ldquo;冷笑话&rdquo;似乎能说明问题，但俞书记没有讲，是否也可以就此讲得明白点？ 四、&ldquo;共产党是干什么的？共产党无外乎是群众认识到自己的利益不平衡，团结而起的奋斗，共产党就是干这个的。革命为什么胜利？就是人民群众觉得我的利益在这儿，才团结在党周围。&rdquo;&ldquo;党必须代表大多数人的利益，党不是利益群体。&rdquo;非常认同俞正声同志的这个论断。那么，如今的共产党的党员干部连自己的财产都不愿公开，你还能让人民群众觉得&ldquo;我的利益在这儿&rdquo;而团结在你的周围吗？俞书记能否公开表示一下自己对财产公开的态度？ 五、对台湾的看法。俞正声同志以台湾作反例说，&ldquo;中国大陆要是多党，可能就会把中国大陆变成了政客权谋的竞技场，个人野心的博弈机和民族分裂的样板田&rdquo;。先不说台湾是否真的乱得不成样子，也先不说俞同志这样的推断有无客观依据，单说现在，&ldquo;一党制&rdquo;的中国大陆难道就不是&ldquo;政客权谋的竞技场&rdquo;、&ldquo;个人野心的博弈机&rdquo;？难道就没有严重的&ldquo;民族分裂&rdquo;问题？看看历史上的&ldquo;高饶&rdquo;案、&ldquo;刘邓陶&rdquo;案、&ldquo;林彪&rdquo;案、 &ldquo;四人帮&rdquo;案&hellip;&hellip;，再看看如今的官官相护与官官相杀，哪一个包藏的&ldquo;权谋&rdquo;、&ldquo;野心&rdquo;少于如今的台湾？ 非常理解俞正声同志的&ldquo;如果陷入政客权谋斗争，那谁去管经济的发展？谁去解决重大的民生问题啊？然后再加上各省之间互相斗，这个国家还有未来吗？那不回到了北洋军阀的时代了吗？&rdquo;的担心，包括笔者在内的绝大多数中国人都不愿意看到这样的情况。但是，对于自由、民主、选举、竞争是否会带来混乱、动荡的问题，笔者在《政治改革的最理想目标》（http：//www.blogchina.com/201105291144800.html）等文章中多次论述到：古今中外的历史已经反复证明并将继续证明，一个国家或一个地区发生动荡，根本原因是执政权力践踏文明规则（笔者还曾为此写过《社会动荡的&ldquo;罪魁祸首&rdquo;》予以论述），而且不要廉耻，毫无底线。所以，建立一整套文明的规则，人人真心信奉、执政者带头服膺，比起让某一个集团或某一群人拥有超越法律之上的特权以&ldquo;方便&rdquo;地操控管理社会&mdash;&mdash;或曰首先无条件保证&ldquo;X的领导&rdquo;，更能保障国家的长治久安，更能保障人民的幸福与尊严。因为古今中外，还从来没有哪个国家的长治久安是靠某一个伟大人物或某一个政治组织来保证的。 不知俞书记以为然否？ 六、对于&ldquo;独立候选人&rdquo;与姚立法先生。俞正声同志当年对姚立法先生基本持肯定与支持的态度，这一点比起如今湖北潜江某些人对姚先生的极端恐惧与野蛮打压，要开明、高明得多。但是，&ldquo;后来县里说，美国国务院请姚立法去考察美国民主制度，问怎么办？我说，让他去呀，这是他的权利，但是你要告诉他，你这么走下去，性质是要变化的。&rdquo;就不能让人恭维了。去美国考察一下民主制度，怎么就会&ldquo;性质要变化&rdquo;了呢？晚清也还知道派五大臣出洋考察宪政呢。就是当今，中国政府派到美国、欧洲，乃至我们的宝岛台湾，去观摩、考察、学习其选举制度的，多了去了，难道都是要给中国&ldquo;变性&rdquo;？还有，独立参选人如何通过参选人大代表去实现&ldquo;推翻现有制度，追求西方制度&rdquo;？还望俞书记能通过想象给出答案。 七、基本赞同俞正声同志&ldquo;党的未来取决于党本身，而不是取决于他人。我们党本身如果能够坚强，能够克服自身的弊端，党的未来是光明的；如果党本身是软弱无力的，这个党是没有希望的&rdquo;的判断，想补充一点的是，党的未来不仅取决于&ldquo;坚强&rdquo;，还取决于党能否跟上自由、民主、法治、宪政的时代大潮。希望党与党的高级干部都能勇于直面自身历史与现实问题，勇于克服自身弊端，勇于跟上历史潮流，真正做一个有希望的党。 以上粗浅看法，如有不当之处，请多多批评，多多包涵。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":479,"categories":[1],"tags":[19254,9525,15080]}