{"id":164052,"link":"https://chinadigitaltimes.net/chinese/2011/06/信力健-信孚要闻（6-24）-从我爸是李刚到/","date":"2011-06-27T14:00:24Z","modified":"2015-09-03T01:17:06Z","title":"信力健 | 信孚要闻（6.24）——从“我爸是李刚”到“我爸是国法”的飞跃","content":"<p><p>\n1、山西永和县发生一起车祸，副县长冯双贵岳母被撞死。居民柳文按当地风俗在事发处燃放鞭炮以示驱邪，引发冯家不满。冯双贵4名亲属夜闯民宅，大打出手，将人捅成重伤。参与施暴的冯双贵次子冯源在殴打受害人过程中，针对受害人的质问不断宣称：“我爸是县长，在永和我爸就是国法……”</p>\n<p>\n2、河北蠡县10平方公里的高新技术产业园区涉嫌未批先占耕地，代庄村集体果园被暗中卖掉。征用农民承包地时，被征地户家属涉及公职人员的，也被停掉所有工作劝说家人签字，家里不签字就不能回去工作。</p>\n<p>\n3、“中国已将限制价格上涨放在宏观经济调控的首位，并推出了一套有针对性的政策。这些政策已经奏效。总体价格水平目前处于一个可控的区间，而且预计将稳步下降”温家宝在英国《金融时报》上撰文指出。“我们有信心价格上涨将在今年得到有力控制。”</p>\n<p>\n4、江西修水县决定对举报“吃空饷”者，经查实每例给予3000元奖励。有人担心，为了3000元而得罪领导，吸引力是否太小了？在举报人保护机制不健全的当下，可能举报未成反倒成了领导剪除异己的手段。　</p>\n<p>\n5、日前杨振宁作客宁夏大学，其演讲中称中国高教非常成功，近几十年来培养的几代毕业生对国家的贡献是无法估量的，远比哈佛对美国的多。中国高校在教学上有很多已经达到世界一流……国内外很多人认为中国的大学不行，这是一个绝对错误的观念。</p>\n<p>\n6、继今年3月取缔17家未经许可经营快递业务的企业后，国家邮政局再度出手整顿市场，又有56家未经许可经营快递业务的企业被取缔，涉及中通快递、申通快递、韵达快递等多家大型快递企业，其中中通有12家，申通有10家，韵达有7家，圆通有3家。</p>\n<p>\n7、重庆正打造中国乃至亚洲最大的云计算数据处理中心——包括在岸的，也包括离岸的。据悉，“云特区”是中国唯一特批的“特别管理区”，高墙内数据中心与国内互联网物理隔离，不经防火长城，通过专用光缆直接连接国际互联网。</p>\n<p>\n8、23日，安康市枣园村一村民用汽油浇满全身后自焚，导致多处烧伤。据悉，2009年高速路征地拆迁，他家房屋被拆，相关部门给了2000元租房费，这两年他家一直住在租的过渡房内。多次要求解决安置房未果，于是借200元买一大桶汽油自焚，目前暂时脱离生命危险。</p>\n<p>9、广深高速日收费千万，已赚200亿，但经营方宣称即使赚了钱还要继续收费，因他们是经营性公路，要求还路于民没道理。</p>\n<p>\n10、香港援助四川震区的项目恐出现新“豆腐渣”。港媒报道，震后立法会曾拨款90亿港元注入“支持四川地震灾区重建工作信托基金”，港府牵头项目有151个，要接受立法会监督。昨天政府向立法会报告，经专业人士检查，约六成项目不达标，如学校主筋移位、柱钢筋焊接不合格等。援助绵阳的23个项目22个有问题。</p>\n<p>\n11、京沪高铁30日四地首发，车票于24日“开卖”。如果是网上购票，购票后无需再换纸质车票，可将二代身份证原件作为乘车凭证，直接通过车站自动检票机办理进出站检票手续，以及在列车上办理验票手续，如丢失身份证，则视为无票。</p>\n<p>\n12、2010年末，韩国房价与最高时相比已跌去1/5，与楼市低迷形成鲜明对比的是食品燃料价格的持续上涨。据韩国KBS电视台的调查，因无节制的住房抵押贷款等原因，韩国家庭的负债率正在迅速增长，目前其负债风险甚至超过了曾爆发泡沫危机的美国和日本。</p>\n<p>\n13、由于能源、原材料价格的上涨，内蒙古、陕西等自然资源丰富省份的日子日渐好过。以最新的GDP数据以及第六次人口普查的数据计算，今年一季度，广东省的人均GDP为8752元，内蒙古的人均GDP为9680元。而一季度，广东GDP的增速为12.5%，内蒙古则是13.7%，略快于广东。</p>\n<p>\n14、美国参议院外交关系委员会23日举行表决，批准现任商务部长骆家辉出任美国驻华大使。此前骆家辉早已明确表示，自己生在美国，长在美国，作为美国大使将“尽心尽力”为美国争取利益。</p>\n<p>\n15、目前广州大学城的地陷很普遍，与严重的地质灾害出现大坑不同，这种软土沉降带来的地陷主要是影响路面平整的小坑，比如人行道上的凹陷，一下雨就可以看出来。这种现象持续下去，大学城的楼体就会显得越来越高，地面却越来越低。</p>\n<p>\n16、一份遭泄密的美国使馆外交电文显示，美国官员担心泰国王位继承出现危机。泰国政坛动荡不安，王室被广泛认为是维持稳定的力量。</p>\n<p>\n17、北京大学法学教授张千帆近期也有妙语被在网上广传，张千帆在解释“中国的《宪法》为什么比一些民主国家的还好看？”时，说：“既然一开始就不打算实行，那为什么不把它规定得更漂亮些呢？”一句话在网上被法律界和媒体人士转播，不少评论说：“原来如此，我释然了。”</p>\n<p>\n18、蔡慎坤《官员财产公示为何遥遥无期？》：在人民的沉默中期待中愤怒中，大大小小的官员所拥有的财产早己呈爆炸性的在增长，大大小小的官员争先恐后把财产转移到万恶的资本主义社会。一个无产阶级的政党岂能容忍这种现象持续数十年之久？一个为人民服务的政党岂能如此长时间不理会人民的呼求？</p>\n<p>19、@周天勇<br />\n：我这几年研究土地问题，越来越清楚，26亿亩沙漠，5.6亿亩盐碱地，5000万亩左右的滩涂地，还有几千万亩塌陷地，现在的技术和成本，实际上完全可以改造出其中的10亿亩左右，这样，建设和吃饭用地全够了，不用进口和吃转基因，关键是有没有鼓励社会投资进入的政策和体制。</p>\n<p>\n20、白岩松：提到美国，人们马上想到这是一个现代化的国家，生活节奏快，都市霓虹灯闪烁，酒吧餐馆歌舞升平，人情冷漠，家庭观念不强，性方面非常开放，钱才是上帝。<br />\n到了美国你会发现，以上描述基本符合如今中国的状况，与美国关系不大。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#039;re reading it on someone else&#039;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&amp;view=article&amp;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":550,"categories":[9203],"tags":[14271,9400,19327]}