{"id":164002,"link":"https://chinadigitaltimes.net/chinese/2011/06/法广-中国资料-中国近期群体事件一览/","date":"2011-06-27T05:00:26Z","modified":"2011-06-27T05:00:26Z","title":"法广 | 中国/资料: 中国近期群体事件一览","content":"<p><div>中国近期群体事件一览 </div>\n<div>\n<div><img alt=\"2011年6月11日，广州增城新塘一名男子正在拍摄街头此前在骚乱中被掀翻的汽车。日前，一名怀孕妇女在街头摆摊时被城管推搡倒地。事件随即引发当地四川籍民工集会抗议，导致两日骚乱。\" height=\"257\" src=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/sites/chinese.filesrfi/imagecache/rfi_43_large/sites/images.rfi.fr/files/aef_image/CHINA-%20R%C3%A9volte%20LABOUR-UNREST.JPG\" title=\"2011年6月11日，广州增城新塘一名男子正在拍摄街头此前在骚乱中被掀翻的汽车。日前，一名怀孕妇女在街头摆摊时被城管推搡倒地。事件随即引发当地四川籍民工集会抗议，导致两日骚乱。\" width=\"344\" /></p>\n<div>\n<div>2011年6月11日，广州增城新塘一名男子正在拍摄街头此前在骚乱中被掀翻的汽车。日前，一名怀孕妇女在街头摆摊时被城管推搡倒地。事件随即引发当地四川籍民工集会抗议，导致两日骚乱。 </p>\n<div>（图片来源：路透社/Stringer ）</div>\n</div>\n</div>\n</div></div>\n<div>\n<div> 作者 <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/auteur/%E6%B3%95%E5%B9%BF\">法广</a> </div>\n<p>中国各地近期频发群体性事件。从江西抚州钱明奇爆炸案，到广州增城城管粗暴执法引发连续数日的警民冲突，从内蒙民众抗议过度开发对当地牧民生存环境的破坏，到工人的维权罢工，中国经济快速增长的奇迹显然已难以掩盖久蓄待发的种种社会矛盾。</p>\n</p></div>\n<div></div>\n<div>\n<div>\n<p><strong>二O一一年五月</strong></p>\n<p><strong>甘肃天祝农村信用社恶性爆炸致19人重伤</strong></p>\n<p>5月13日，甘肃天祝县一间农村信用合作联社发生恶性爆炸事件，造成19人重伤，40余人轻伤。据甘肃电视台都市频道报道，肇事者可能是信用社此前一名被开除员工，因对被指控挪用公款并被开除不满，而选择信用社全体职工开会时间点燃汽油弹。</p>\n<p><strong>江西抚州农民钱明奇制造连环爆炸抗议强制拆迁</strong></p>\n<p>5月26日，江西抚州市检察院、抚州市临川区行政中心、临川区行政中心东边区药监局旁边的马路连续发生三起爆炸，造成3人死亡，7人受伤。据中国官方媒体报道，爆炸制造者钱明奇在死者之列。</p>\n<p>钱明奇在制造爆炸前曾在网络微博客上发表数篇短文，讲述他因房子被强拆、却连续7年上访求助无果的经历。</p>\n<p><strong>内蒙最近30年规模最大的抗议示威活动</strong></p>\n<p>5月10日：内蒙牧民莫日根在为阻拦过往运煤车辆碾压草场，而被强行启动的运煤车碾死。蒙族人面对矿产过渡开发导致草原沙漠化而积累的怨愤由此爆发成持续的抗议示威。5月23日，西乌旗政府所在城镇爆发民众抗议示威，警民对峙，当局封锁了交通，并逮捕了一些抗议者。5月25日，事态进一步扩大，约2000名蒙族学生前往锡林浩特市政府，抗议当局不作为。这是近30年来，当地最大规模的抗议示威活动。次日，再有上千人在锡林浩特两个不同地点集会抗议。路透社5月27日引述一名当地目击者的话说，锡林郭勒附近的正蓝旗和西乌珠穆沁旗当天上午已实行军管。但抗议活动并为因此停止。5月29日，数百名大学生和当地牧民在正蓝旗再度集会，与近300名防暴警察对峙。呼和浩特主要街道均被封锁，以阻止学生在市中心广场集会抗议。</p>\n<p>为应对各地频频发生的社会冲突，中国国家主席胡锦涛5月30日召集中共中央政治局会议，要求各地加强社会控制，包括互联网管制，以防止中国出现大规模的社会风险。5月31日，中国外交部发言人姜瑜在北京表示，当地政府会对积极回应内蒙古民众的合理要求，但她同时也指控“境外人士”利用此一地区的示威活动，制造混乱。6月15日，中国总理温家宝在北京召开政府工作会议，提出八项举措促进内蒙古经济社会发展。</p>\n<p>据总部设在纽约的南蒙古人权信息中心6月6日透露，至少有90人先后在这次抗议活动中被捕。</p>\n<p><strong>六月</strong></p>\n<p><strong>湖北利川一官员受审期间离奇死亡引发严重警民冲突</strong></p>\n<p>6月5日，湖北利川市前反贪局长冉建新在被关押受审期间离奇死亡引发当地示威群众和警方间冲突。民众连续数日聚集在市政府大门前。6月9日，约1500名市民“向执勤民警投掷杂物并强行推倒电动铁栅栏门”。警方为防止事态恶化，调来大批警力与镇暴装甲车驱离并逮捕部分民众，引爆严重冲突，造成上百人受伤送医。</p>\n<p>事件最终导致当地数名官员落马。继巴东检察院检察长郑雪松被引咎辞职、反贪局长曾正平被停职调查、两名检察官被刑拘后，“主角”利川市委副书记、纪委书记李伟以及“配角”利川纪委常委、检查二室主任牟来俊也被停职调查、巴东检察院直接办理案件的检察官任中海被刑拘，民怨至此才暂告平息。</p>\n<p>冉建新曾历任湖北省利川市检察院反贪局长、副检察长、司法局局长。其家人于6月6日公布其在关押受审期间写在9张滚筒卫生纸上的「遗书」，从中可以看出冉建新此前因为在利川市区的拆迁改造工程中照顾百姓利益，而招致利川市委副书记、纪委书记李伟怨恨。他于2010年11月被市纪委以“渎职”名义双规，随后遭刑讯逼供致死。</p>\n<p><strong>广东潮州民工讨薪冲突引发大规模群体性事件</strong></p>\n<p>6月6日晚，广东潮州市古巷镇发生大规模群体性事件。据海外中文网站《参与网》6月7日报道，当晚，估计有近万名外省民工和千余名防暴警察聚集在古巷镇镇政府周围，现场不断发生砸车，砸人事件。据报道，事件的起因是6月1日，一对民工夫妇偕同儿子一道，前往当地华意陶瓷厂讨要厂方拖欠的工资，与老板发生冲突，其儿子被斩断手脚筋，父亲也被打伤。</p>\n<p>中国官方媒体新华社次日证实潮州市6日晚发生外省民工欠薪讨款引发的聚众事件。</p>\n<p><strong>广州增城城管粗暴执法引发大规模持续骚乱</strong></p>\n<p>6月10日晚，一名四川籍的20岁孕妇，与丈夫在街边摆卖衣服时被城管驱赶，孕妇跌倒地上，有人声称孕妇被踢，引起大批外地民工聚集，捣毁多部车辆。25人被警方带走调查。次日晚，骚乱扩大，逾千市民聚集，公共设施被破坏，与从广州调来的逾千防暴警察发生冲突，当局出动装甲车和催泪弹驱散民众。当地政府6月12日上午召开记者会，指事态已经得到处置。但当晚，增城新塘大墩村连续第三晚发生群众骚乱。上千名民工围堵107国道，用砖头投掷过往车辆并烧车，周遭商铺提早关门。有目击者称，有车被烧。当局出动逾2000名军警维持秩序，用催泪弹驱散人群，多人受伤，有网民声称，驱散行动造成超过一百人受伤，一千人被捕，但没有引述消息来源。</p>\n<p>6月15日，广州市公安局发布消息，称增城新塘事件中，一名陈姓人士因散布“孕妇老公被活活打死”谣言已于14日被抓获。据称陈某对在网上发布虚假谣言的事实供认不讳。6月17日，增城日报报道，增城新塘事件中19人于6月15日被捕。6月19日，增城日报刊登公安机关公告，敦促违法犯罪者尽快投案自首，并以奖金、户口鼓励举报犯事者。但骚乱仍在继续，据香港有线电视台发自现场的报道，19日晚间，新塘镇再次发生抗议示威，数百人在街头与警方对峙，直至深夜才恢复平静。</p>\n<p><strong>郑州失地农民持续抗议政府强行征地拆迁</strong></p>\n<p>6月12日，自由亚洲电台6月16日报道，郑州石佛镇洼刘村村民连续数日在郑州高新技术开发区集会，抗议政府强行征地拆迁、补偿安置不当。6月12日，约四百名村民再次聚集，被警方驱散，有7人被捕。</p>\n<p><strong>东莞数百职工罢工抗议强制加班制度</strong></p>\n<p>6月18日，东莞长安新民冠利钟表厂数百名职工的罢工活动进入第五天，抗议厂方的强制加班制度。『南方都市报』引述罢工员工报道说，工厂经常加班，而且经常加班五到六小时，导致工人无法正常休息。员工们表示，加班是强制的，不能选择不加班。而且，厂方还向工人强加了其他苛刻的条件，比如，要求员工每天要提前十分钟到公司开早会，迟到者就要被扣工资。罢工工人曾于15日前往长安镇政府示威抗议。</p>\n<p><strong>浙江台州征地问题引发骚乱</strong></p>\n<p>据香港人权民运信息中心6月16日报道，浙江台州椒江区数千民众不满征地补偿金额，连续两天围堵打砸当地一加油站。当局出动数千武警和公安人员到场平定骚乱。有消息称，事件的起因是村民怀疑村干部贪污他们的占地补助金。</p>\n<p><strong>广州韩资企业数千人罢工抗议工作条件恶劣</strong></p>\n<p>6月20日起，广州番禺化龙镇眉山村世门皮包厂几千名员工开始集体大罢工，抗议韩国独资企业管理层对待中国工人刻薄且没人性。当地政府出动上百交警、警察和武警，并在现场拉上警戒线。据罢工工人透露，至少两名职工受到保安殴打。<br />\n法新社6月23日联系到该厂的一名职工，据他介绍，大部分职工23日都已恢复工作，当地劳动局的办公室没有人回答法新社的电话询问。<br />\n </p>\n</p></div>\n<div></div>\n<div> 关键词 <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/tag/%E4%B8%AD%E5%9B%BD\">中国</a> &#8211; <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/tag/%E7%A4%BE%E4%BC%9A%E5%86%B2%E7%AA%81\">社会冲突</a> &#8211; <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/tag/%E7%BE%A4%E4%BD%93%E4%BA%8B%E4%BB%B6\">群体事件</a> </div>\n</p></div>\n<div></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/HLsiAg1m7lF8F1wyf8lS_pdGilQ/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/HLsiAg1m7lF8F1wyf8lS_pdGilQ/0/di\"></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/HLsiAg1m7lF8F1wyf8lS_pdGilQ/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/HLsiAg1m7lF8F1wyf8lS_pdGilQ/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/RFICN/~4/Qhqw4ceLk0w\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[15571]}