{"id":164173,"link":"https://chinadigitaltimes.net/chinese/2011/06/我爱未未-发课设计公司最新情况-latest-news-from-fake-design-company-2011-06-27/","date":"2011-06-27T20:00:30Z","modified":"2011-06-27T20:00:30Z","title":"我爱未未 | 发课设计公司最新情况 Latest News from FAKE Design Company (2011-06-27)","content":"<p>下面是来自推特的一些消息（不同的来源，但请自行验证）：</p>\n<p>警方说胡明芬、刘正刚都释放了，实际上，现在这俩人连同家人都无法联系上。更令人揪心是，下午刚刚得知刘正刚原来并非释放回家，而是审讯中突发心脏病入院，到现在发课公司也无从得知他的病情和状况。</p>\n<p>Police said Hu Mingfen and Liu Zhenggang were released. But in fact, nobody can get in touch with these two persons and their family members. More disturbingly, I learned just this afternoon that Liu Zhenggang was not originally released to go home, but he suffered a heart attack during the trial and then was hospitalized. Till now FAKE company has no way of knowing his illness and current condition.</p>\n<p>发课公司设计师、经理刘正刚在被绑架后审讯过程中，突发心脏病紧急抢救，后转到兰州武警医院（日期不详），在公安机关的严密监视下治疗，禁止与外界联系、禁止透露任何消息，家属称，刘正刚之前并无任何心脏病史。直到现在，艾未未都无法与其取得联系。</p>\n<p>艾未未今天告诉我，他不是发课公司实际控制人，只是公司一设计人员，没有人给他看过财务报表，他也不知道涉税情况。清楚事件的刘正刚经理和会计胡明芬，到现在也无法联系上。而此刻税务机关却上门要他签字补交巨额税款，否则就法人路青“带走”，艾未未要他们请便，一块带走。</p>\n<p>Ai Weiwei told me today that he was not the actual controller of FAKE DESIGN, but only a designer. Nobody had given him financial statements to read, and he was not aware of tax-related issues. The ones who are aware of these issues are manager Liu Zhenggang and accountant Hu Mingfen, who can not be reached at the moment. The tax authority came to ask Ai Weiwei to sign and pay huge amount of taxes, otherwise they will &#8220;take away&#8221; Lu Qing, the corporate representative of FAKE Design. Ai Weiwei asked them to go ahead and take himself too.</p>\n<p>今天，北京市税务机关给“发课”公司发了告知书，通知“发课”公司补缴税款并接受罚款（按逃税额一点五倍处罚，税法规定最高可按五倍处罚，看来税务机关还是比较“仁慈”）。补缴的税款近五百万，处罚七百多万。</p>\n<p>Today, the tax authority of Beijing send a notice to &#8220;FAKE Design&#8221; company, informing that the company should pay back taxes and accept a fine (1.5 times of tax ammount; the tax law allows five times as the maximum punishment; it seems that the tax authority is a bit &#8220;merciful&#8221;). The total tax payback is around 5 million and the amount of fine is more than 7 million.</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-452085073854612452?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/GesaKCekuUk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":177,"categories":[1],"tags":[]}