{"id":164104,"link":"https://chinadigitaltimes.net/chinese/2011/06/郭美美事件引发反贪腐公民行动/","date":"2011-06-27T18:30:06Z","modified":"2011-10-10T23:52:40Z","title":"&#8220;郭美美事件&#8221;引发&#8221;反贪腐&#8221;公民行动","content":"<div>\n<p>6月23日，在新浪微博上，网名为&#8221;郭美美baby&#8221;的人在网上炫富，称家住大别墅、拥有玛莎拉蒂跑车和十多个爱马仕名包等，她同时在网上贴出多张在玛莎拉蒂跑车旁的照片。</p>\n<p>这些炫富内容随即引发转载和热议，多名网友立即查询出郭美美的新浪微博身份认证为&#8221;中国红十字会商业总经理&#8221;，郭美美也曾发微博称 &#8220;所在的公司是与红十字会有合作关系简称红十字商会&#8221;。中国红十字会马上作出回应，在官网上发表声明称，中国红十字会没有&#8221;红十字商会&#8221;机构，也未设有&#8221;商业总经理&#8221;的 职位，更没有&#8221;郭美美&#8221;其人。新浪微博也作出&#8221;澄清&#8221;，指郭美美身份认证为演员。</p>\n<p><strong>郭美美抵京，网友围观，警车出动</strong></p>\n<p>6月26日深夜，网友搜索到郭美美将乘深圳至北京的航班返回北京，遂有媒体记者和网友前往机场采访和围观，但据网友发出的消息，在郭美美抵京前后，机场三十公里范围手机信号全被屏蔽，网友目睹郭美美在多个不明身份的人保护下，没有网友能够靠近，记者欲上前采访未果。</p>\n<p>后有网友跟随至郭美美位于北京后现代城的居所外，发现有多辆豪华车辆和一辆警车停在楼门外，郭美美的母亲正在搬运物品至车上，截止德国之声发稿时，警车及三名人士已经离开。</p>\n<p>有网友认为，郭美美可能会搬家或前往国外，&#8221;郭美美事件&#8221;的中心人物或将神秘消失于公众视野。</p>\n<p><strong>&#8220;郭美美，你不是一个人&#8221;</strong></p>\n<p>郭美美炫富及其与中国红十字会有关的身份，很多公众长期以来对中国红十字等官办慈善机构的质疑情绪，及对官员贪腐的不满，转换成公众的网上搜索行动，网民对郭美美的真实身份、财富来源、红十字会的捐款使用等进行起底搜索。</p>\n<p>网友先是将郭美美与中国红十字会总会副会长郭长江联系起来，怀疑郭美美是其女儿。有网友在这则：&#8221;难道我们之前为灾区为难民所捐的款，都被这家人变成了豪车的轮胎 和包包的拉链？&#8221;，后经网友证实，郭美美和郭长江没有亲属关系，但郭长江作为中国红十字会握有实权的副会长，享受行政副部级待遇，与和郭美美存在密切关系的天略集团确属合作关系。而几天的搜索后，发现中国红十字会在几起大的公共事件：5.12四川地震、青海玉树地震等招标采构抗震救灾物品存在问题，招标公司和红十字会内部人士有利益关系、公众捐款使用不进行公示等。</p>\n<p>据网友统计，截止目前，由20岁郭美美炫富牵扯进来的机构和个人包括：中国红十字会、天略集团、中国青少年发展基会、美国CBS、汽车中国网站，联合国教科文组织，北京车管所，国土资源部、财政部、杨澜、吴征、郭登峰、徐永光、王军等。扯出两大黑幕：北京车牌摇号黑幕，湖南经适房黑幕。一时间贪腐链条上网住诸多机构和社会名人，其公信力受到严重挑战，杨澜等社会名人迅速在微博进行解释和澄清。</p>\n<p><strong>&#8220;一日不公开，一日不捐款&#8221;</strong></p>\n<p>对此，中国社会科学院学者于建嵘在新浪微博上发出：&#8221;一日不公开，一日不捐款。 &#8220;以表达他对中国红十字会的态度。他在接受媒体采访时认为，此事所表现出来的是民众对中国红十字会官僚化和长期不透明的愤怒；且中国红十字会面对信任危机，没能给出合理解释，如果红会再不吸取天价餐费等腐败事件的教训，公信力会丧失，以后也不会再有人捐款。</p>\n<p>德国之声就此也采访了中国新媒体人，就职于香港阳光卫视的北风，他认为此事之所以引起网民的关注甚至行动，缘于几点：&#8221;我们会看一些大的社会背景，郭美美炫富，和中国贫富不均及中国目前的仇富现象有关，然后此事又涉及红十字会，这和大家对官办的慈善机构的不信任也有关系，另外的社会背景就是政府权威的丧失。&#8221;</p>\n<p><strong>信息平等催生以权力平等为诉求的公民运动</strong></p>\n<p>北风也谈到中国的仇富现象、对官办慈善机构及公权力权威丧失的社会背景早已存在，为什么在&#8221;郭美美事件&#8221;中表现如此不同寻常？</p>\n<p>他认为微博在此事件中发挥了巨大的作用:&#8221;事件本身只是郭美美本身认证&#8217;红十字商会总经理&#8217;引发，红十字会和郭美美是否存在不正当的利益输送关系，或者红十字内部的人是不是有人获取庞大的不正当利益，这是导致大家搜索和发起行动的根本，我们更感兴趣的是，为什么网络提供了比前些年强大得多的信息挖掘能力，&#8217;人肉搜索&#8217;在中国已经出现六年了，在以前是通过论坛的形式，远远没有这次在微博上传播这么广泛、参与人数众多和信息传达非常及时，微博信息可以快速传递及信息不断叠加和增值，这就是一种&#8217;微动力&#8217;，微博让智慧叠加的过程更快更有力量&#8221;</p>\n<p>北风也介绍在此事件中，和郭美美有关的大部分信息都被搜索出来，虽然有可能对郭美美个人权利造成一定的影响，但是因为事涉公共利益，网友的行为是可以获得支持的。</p>\n<p>他也认为信息的快速传递带来的信息平等，会带来权力的平等，或是权力要求上的平等，如果权力平等的诉求不能得到满足，就会有大规模的公众在网上被动员，催生一种公民运动，网络时代的微博为这种公民运动提供了平台。</p>\n<p>作者：吴雨</p>\n<p>责编：黎京</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[9034,9685,8620,16147,17107]}