{"id":164117,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-los-angeles-times-dine-at-your-own-risk-in-china/","date":"2011-06-27T18:30:43Z","modified":"2011-06-27T18:30:43Z","title":"OhMyMedia | Los Angeles Times: Dine at your own risk in China","content":"<p><p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/latimes-20110627-a1.jpg\" alt=\"\" title=\"latimes-20110627-a1\" width=\"562\" height=\"1172\" /></p>\n<blockquote>\n<p>From steroid-spiked pork to recycled cooking oil collected from sewers, a series of food scandals has officials worried. </p>\n</blockquote>\n<p><a rel=\"nofollow\" href=\"http://www.latimes.com/news/nationworld/world/la-fg-china-food-20110627,0,7413678.story\"><strong>China food scandals: China wrestles with food safety problems – latimes.com</strong></a></p>\n<p>Barbara Demick Reporting from Beijing</p>\n<p> </p>\n<p>It was a wedding the guests would never forget. Everybody of consequence in the village had been invited to a banquet to celebrate the marriage of the son of one of the wealthiest families. Fifty tables groaned under a lavish spread of dumplings, steamed chickens, pork ribs, meatballs, stir fries, all of it exceptionally delicious, guests would later recall.</p>\n<p>But about an hour into the meal, something seemed to be wrong. A pregnant woman collapsed. Old men clutched their chests. Children vomited.</p>\n<p>Out of about 500 people at the April 23 banquet in Wufeng, 286 went to the hospital. Doctors at the No. 3 Xiangya Hospital in nearby Changsha, capital of Hunan province, blamed pork contaminated with clenbuterol, a steroid that makes pigs grow faster and leaner. Consumed by humans in excess quantity, it can cause heart palpitations, nausea, convulsions, dizziness and vomiting.</p>\n<p>“It was as though he was poisoned,” said a villager named Dai, whose husband was hospitalized for five days.</p>\n<p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/latimes-food.jpg\" alt=\"\" title=\"latimes-food\" width=\"596\" height=\"408\" /><br />\n<strong>ADDITIVE:</strong> <em>A bag of sodium cyclamate, an illegal artificial sweetener, is seized at an unlicensed rice dumpling factory in Beijing. </em></p>\n<p>To eat, drink and be merry in China is done at a risk: Weddings increasingly end with trips to the emergency room. During the May Day holiday weekend, 192 people from two weddings elsewhere in Hunan fell so ill they had to be hospitalized.</p>\n<p>Since 2008, when six children died and 300,000 were sickened by melamine-tainted baby formula, the Chinese government has enacted ever-more-strict policies to ensure food safety, including a directive last month from the Supreme Court calling for the death penalty in cases where people die as a result of tainted foods.</p>\n<p>It hasn’t helped. If anything, China’s food scandals are becoming increasingly frequent and bizarre.</p>\n<p>In May, a Shanghai woman who had left uncooked pork on her kitchen table woke up in the middle of the night and noticed that the meat was emitting a blue light, like something out of a science fiction movie. Experts pointed to phosphorescent bacteria, blamed for another case of glow-in-the-dark pork last year.</p>\n<p>Farmers in eastern Jiangsu province complained to state media last month that their watermelons had exploded “like landmines” after they mistakenly applied too much growth hormone in hopes of increasing their size.</p>\n<p>Such incidents cut to the quick of the weaknesses in China’s monolithic one-party system. Chinese authorities are painfully aware that people will lose confidence in a government that cannot give them assurances about what they eat. They are equally aware that tainted foods could cause what communist authorities fear most: social unrest.</p>\n<p>“Food safety concerns the people’s interests and livelihoods, social stability and the future of socialism with Chinese characteristics,” is how the Supreme Court put it in its notice last month accompanying the announcement of the death penalty.</p>\n<p>The government’s efforts are looking frantic.</p>\n<p>Propaganda posters put up in recent weeks in Beijing restaurants show a clenched fist about to smash into a man in a chef’s toque with the message, “Crack down on illegal additives!”</p>\n<p>The mass poisoning at the April 23 wedding in Wufeng village prompted provincial authorities to decree that samples of ingredients must be inspected in advance for banquets with more than 100 people.</p>\n<p>It’s doubtful, however, that anybody will heed the regulation — China is famous for promulgating laws that are never enforced. There is no equivalent of the U.S. Food and Drug Administration: A myriad of different agencies reporting to various ministries, including the Agriculture Ministry and Health Ministry, tend to kick responsibility from one to another. Offenders are not usually prosecuted until something goes badly wrong, as in the baby formula case, in which two people were executed.</p>\n<p>The incentive to cheat is greater than ever before, with inflation at its highest level in nearly three years. Food prices in May were up 11.7% from last year, and flooding this month is expected to push them even higher.</p>\n<p>“On the one hand, ordinary people pay more attention to food safety and nutrition, but on the other hand, whenever you see a big crowd at the market it is because something is on sale,” said Luo Yunbo, dean of the food sciences college at China Agricultural University in Beijing.</p>\n<p>Bigger, cheaper, faster is the name of the game.</p>\n<p>To make some breeds of fish mature more quickly, aquatic farmers feed them ground-up birth-control pills, which cost virtually nothing because of China’s strict limits on family size. In April, authorities in Hefei province busted businesses that were selling a glaze that makes pork look and smell like more expensive beef — bad news in a country with more than 20 million Muslims.</p>\n<p>Until recently, directions were circulating on the Internet about how to make fake eggs out of a gelatinous compound comprised mostly of sodium alginate, which is then poured into a shell made out of calcium carbonate. Companies marketing the kits promised that you could make a fake egg for one-quarter the price of a real one.</p>\n<p>Shanghainese love their steamed buns and were outraged this year to learn that the manufacturer of a popular brand was using dye to make cheap wheat buns look like the more expensive black rice buns. In the southern city of Dongguan, 17 noodle manufacturers were caught adding ink and paraffin wax to give their products the look and texture of more expensive varieties.</p>\n<p>“We have a saying in China that ‘food is the people’s god,’ so obviously it is very scary for ordinary people when things like this happen,” said Xiao Andong, a veterinary feed expert with the Hunan Institute of Veterinary Feed Control. Xiao was one of the investigators in the wedding poisoning case, but he said tests were inconclusive because the food had been consumed by the time experts were called in.</p>\n<p>Clenbuterol, the suspect in the poisoning, results in a larger, leaner pig that yields more expensive meat. Although it was banned in pig feed in the 1990s, it is still used under the name “lean pork powder,” because lean pork commands about 60 cents more per pound than fatty pork.</p>\n<p>“The profit margin is bigger than drug trafficking if you add the lean pork powder to the pig food,” said Zhou Qing, an author and dissident, who has styled himself as China’s equivalent of Upton Sinclair, whose 1906 novel, “The Jungle,” exposed the horrors of the U.S. meatpacking industry.</p>\n<p>In 2006, Zhou published a book about the Chinese food industry that would extinguish the heartiest appetite. He wrote about foods tainted with pesticides, industrial salts, bleaches, paints and, especially nauseating, imitation soy sauce made from clippings swept up from hairdressers’ floors, sold for 5 cents per pound and sent to factories that extract from it an amino acid solution. Zhou wrote that fish farmers confessed to pouring so many antibiotics and hormones into their ponds that “they never eat the fish that they farm.”</p>\n<p>Although Zhou’s book has been published in 10 countries — it sold 50,000 copies in Japan alone — it is not available in China. After failing to get the book in shops, receiving threats from police and getting beaten up by thugs, Zhou left China in 2008. He now lives in Germany.</p>\n<p>“In China, the reflexive desire to cover up and hide has trumped transparency and the need to protect public health,” said Phelim Kine, a researcher for Human Rights Watch.</p>\n<p>The poor treatment of whistleblowers makes it nearly impossible for a consumer movement to take root. The Health Ministry went so far as to announce this month that it would set up a blacklist of journalists who were deemed to report irresponsibly on food safety issues.</p>\n<p>Last year, He Dongping, a professor of food sciences at Wuhan Polytechnic University, in Hubei province, published results of an investigation into the recycling of discarded cooking oil, which was being scooped out of sewers outside restaurants, reprocessed and then sold at a fraction of the cost of fresh cooking oil. He found that one in 10 restaurants in his area bought the recycled oil, even though it was known to contain a carcinogenic fungus.</p>\n<p>Afterward, the professor was reprimanded by the university and ordered not to speak again about cooking oil. Contacted this month, he hung up when told the caller was a foreign journalist.</p>\n<p>Even victims are punished if they complain too loudly. Zhao Lianhai, an advertising executive who led a campaign for safer baby formula after his son developed kidney stones as a result of the melamine-tainted baby formula, was sentenced in November to 2 1/2 years in prison for “inciting social disorder.”</p>\n<p>As a result, people are often too frightened to speak up. More than a dozen who were contacted about their experience at the wedding in Wufeng begged not to have their full names used. They said their medical bills had been paid by the local government and the newlyweds’ parents, who were connected to the local Communist Party branch. They said they never got answers about what had happened.</p>\n<p>“We asked many times, but there were no answers. The doctors wouldn’t say. So we stopped asking,” said one woman, adding nervously before hanging up the phone, “Don’t tell anyone I told you this.”</p>\n<hr>\nbarbara.demick@latimes.com</p>\n<p>Nicole Liu and Tommy Yang of The Times’ Beijing bureau contributed to this report.</p>\n<p><b>== ALL RIGHTS RESERVED FOR THE LOS ANGELES TIMES MEDIA GROUP ==</b></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=9010&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© prejudice for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/27. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/los-angeles-times-dine-at-your-own-risk-in-china.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\">收听敌台</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E6%B4%9B%E6%9D%89%E7%A3%AF%E6%99%82%E5%A0%B1\">洛杉磯時報</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/zjs6UumzM5I\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":689,"categories":[1],"tags":[]}