{"id":164299,"link":"https://chinadigitaltimes.net/chinese/2011/06/洪鹄：“逃兵”侯德健/","date":"2011-06-28T09:30:12Z","modified":"2011-06-28T18:28:15Z","title":"洪鹄：“逃兵”侯德健","content":"<div>\n<p>三十年来，在台湾与大陆之间，侯德健数度出走，伴随着叛逃的骂名，每一次都留下难以解读的背影。这也令他难以成为一个纯粹的偶像，一个立场坚定的启蒙导师。</p>\n<p><strong> 红歌</strong></p>\n<p>不止一个人问侯德健跑去重庆到底是干啥了。问的人大多都预备好了答案：“老侯，怎么跑去红都唱红歌了？”</p>\n<p>2006年，侯德健从新西兰回国。自他1990年离开大陆再未踏足，十六年倏忽而过。老友安哥在广州见到他，惊呼：小侯，你肚子怎么这么大了！“当年走的时候，侯德健才三十出头，还很瘦，人称猴子。我总以为他应该还是那个样。”安哥忘了一个事实：时间的斧琢同样发生在了他这位年轻的朋友身上，“原来小侯也五十岁了。”</p>\n<p>侯德健坐在家中宽大的沙发上，给我们斟了茶。茶几前头的地板上，摆着一套他的高尔夫球具，他说以此来减肚子。“比起最胖的时候已经瘦了一大圈了。”他指着自己的腹部比画。他号称是游戏爱好者，人生的动力便在于“扫除障碍、击中目标，从而获得游戏快感”。高尔夫是他这几年喜欢的游戏，而去重庆则是为了做一个新游戏。</p>\n<p>这个游戏名叫音乐现场。想法诞生于他回国后不久，和安哥、孙冕等一群老朋友在珠江边的一个仓库玩。“那个仓库很高，很大，声效非常有趣。我就想把它改造成一个LiveHouse，应该很不错。”</p>\n<p>侯德健说他这是“想音乐了”。新西兰十余载，住在奥克兰，城市像农村，每天就是种菜放羊，“香菜种到七八十公分高，简直畸形，羊养得特别肥”。他在那里没写过一首歌，“写给谁听呢？真正是对牛谈琴。”如今甫一回华人社会，他便手痒，“还是想唱歌，不只是唱歌，想搞音乐，把现场给做起来。”</p>\n<p>做LiveHouse的想法甚至可以追溯到上世纪七十年代末。当时，侯德健凭借《龙的传人》、《归去来兮》等一批歌曲爆红台岛，“红到没对手，年底的金曲排行榜里三首中有两首是我的。”作曲唱歌的游戏算是玩到头了，他便想着做现场，要即兴，要互动，灵感来自于纽约东村酒吧里的爵士演出，以及诸如MichaelJackson等偶像巨星的演唱会，他觉得这样的现场才是音乐传递自由精神和作为交流工具本质的实现。很快他就做了两个演出吧，一个叫IdealHouse，一个叫稻草人，胡德夫、杨祖珺、后来飞碟唱片的老板吴楚楚等都在里头唱过歌。侯德健希图以此来打破台湾流行音乐仅靠宣传和排行榜一统天下的呆板面目。</p>\n<p>上世纪80年代初，侯德健从台湾突然出走，投奔大陆，人生轨迹从此不同。LiveHouse大计搁浅。</p>\n<p>孙冕、安哥都支持侯德健的旧梦重圆。他们先是在广州找地方，看了好多剧院、仓库，各有各的问题。</p>\n<p>侯德健说落户重庆纯属偶然。2010年12月，他的老家重庆巫山县搞红叶节，邀请侯德健前往高歌一曲《龙的传人》以撑场面。这次巫山行，侯德健结识了重庆南岸区区委书记夏泽良，后者正身负招商引资重任。南岸区有条南滨路，沿着长江，已被打造成了高级餐饮一条街，夏泽良头疼的问题是这里一过晚上九点就成了空城，客人们吃完晚饭便翩然而去。侯德健想做音乐现场的计划，和夏泽良试图把南滨路从“晚间三小时经济圈”延长为“夜生活六小时经济圈”的想法不谋而合。重庆方面很快拍板，为侯德健的项目打开绿色通道，还纳入了南岸区2011年精品工程。</p>\n<p>南滨路上给了侯德健一块地，“我们找合作商买下来，然后自己建符合我们需要的剧场”。至于演出类型，他打算先请蔡琴、齐豫、胡德夫这些华语老将，也会请来自欧美的一流表演乐队及佛得角、哥伦比亚等地的世界音乐前来驻唱。</p>\n<p>“真不是去唱红歌的。”侯德健说他已经解释了十几遍，“重庆对我们演什么从来没作要求，唯一一个建议是希望我们能命名为龙的传人·音乐现场，让人知道是我做的就行了。”</p>\n<p>“符号化的解读，人们喜欢这么搞。因为贴标签最简单了。重庆是红都，去的人都是红人，做的事都是红事，这太简单了！”他放下茶杯，看上去颇为困惑，“说实话，我都是看电视才听说重庆处处唱红歌，我自己在那里都没听到。到底是在哪儿唱的？”</p>\n<p>那么，《龙的传人》是一首红歌吗？在去年末的巫山红叶节，以及今年“五一”在鸟巢举办的滚石30年演唱会上，最后一刻才拿到批文登台的侯德健，都毫无悬念地选择了唱这首歌。他曾经去国十六年，和这个国家断了一切联系。唯独这首歌，始终被视作寄予着强烈民族情感的宣言和恋曲，流传在这片土地上。</p>\n<p>侯德健说，你可以把《龙的传人》看成一首红歌，但它想说的一定不是你想象的那么简单。</p>\n<p><strong>祸头子</strong></p>\n<p>在侯德健看来，《龙的传人》本该是一首哀伤的歌，而不该如它的初唱者李建复那样以雄壮、激昂的方式演绎，“它根本不是一首进行曲”。</p>\n<p>写《龙的传人》的复杂情愫，来自于1978年12月美国与台湾断交的那个早晨。在台湾政治大学念书的侯德健被室友推醒，他看到的是一张张义愤填膺的脸。有的同学还哭了，说我们被美国出卖了、抛弃了。</p>\n<p>22岁的侯德健自认为无法加入这群同龄人的幼稚。成长过程中，侯德健深受其外祖父罗秉谦的影响。罗秉谦曾是飞行员，国民党命其轰炸延安时，他把炸弹全部扔在了秦岭上。他笃信孙中山的三民主义，从小告诫外孙，民族民生民主，民族排最前，一个民族内部自己搞分裂，在老人看来不可原谅。</p>\n<p>侯德健一方面觉得以岛为国的“爱国”主义非常狭隘，但更让他厌恶的其实是台湾当时尚充斥着的对威权统治的膜拜。他回忆了一件事：</p>\n<p>“上世纪70年代末的台湾，每场电影正片放映前，都会出现蒋介石一副民族救星姿态在阅兵台上挥手的短片，全场观众则必须随之起立唱‘国歌’，并高呼老蒋万岁。有一次在梅花戏院大家起立的时候，我突然觉得再也不想忍受这样被愚弄，就一屁股坐了下去。这本来只是我个人一场小小的行为艺术，但屁股还没坐稳，脑袋便被后排观众狠狠一拳重击。我回头一看，打我的是个跟我年龄相仿、看上去也受过高等教育的男生。看着对方一脸忠君爱国而不自知的糗样，我差点和他打起来。”</p>\n<p>侯德健后来自称“祸头子”，这是句北京土话，用来指那些调皮捣蛋、无法无天，还不知改悔的人。十年后，台湾“解禁”。身在大陆的侯德健想起了这件事，仍会忍不住地想：不知那个男生是不是还觉得对威权的崇拜是天经地义的事？不知他有没有懂得别人也有不崇拜的权利？</p>\n<p>台美断交的上午，侯德健花半小时写下了《龙的传人》。“枪炮声敲碎了宁静夜，四面楚歌是奴才的剑”，他的原意是直指近代以降的民族伤痛，奴才二字尤为刺眼，这是侯德健的一贯观点—因为先有了情愿做奴才的人，才出现了统治奴才的主子。时值台湾校园民歌运动的高潮，侯德健此前已以《捉泥鳅》、《归去来兮》等歌出名，《龙的传人》很快被新格唱片公司看好，并交由李建复以进行曲方式演唱，随即风靡。十天后，《联合报》刊出歌词全文，国民党政府亦开始大力推广这首“轰轰烈烈的爱国歌曲”。</p>\n<p>这让侯德健深感荒诞。紧接着，是时任新闻局代局长的宋楚瑜以“龙的传人”为题演讲，并亲自改动歌词，希望加上“庄敬自强”等国民党口号。侯德健拒绝了，还劝宋楚瑜说如果想表达自己的想法，不如自己写首歌。</p>\n<p>1983年侯德健来到大陆。当时台湾尚未“解禁”，侯德健此举被视为“叛逃”。到底何故来大陆？侯德健一直以来给出的官方回答是，他在泰国北部难民营目睹了华侨的凄凉绝境，为台湾政府不愿出手营救而愤怒，遂寄信心于大陆。而如今再次言及此事，55岁的侯德健神秘一笑：</p>\n<p>“告诉你，我当时对大陆一无所知。就知道这是唯一不让我来的地方，所以我就偏要来。”</p>\n<p>作为勇闯禁区的台胞先驱，侯德健在大陆受到了“统战待遇”的欢迎。他被安排在文化部直属的东方歌舞团，这是当时最时髦的歌舞团，拥有程琳、郑绪岚等流行歌手，舞蹈比起其他的正统团队也要洋气得多。侯德健主要负责写歌，他给程琳制作的专辑《新鞋子旧鞋子》一炮而红，卖了两百多万张，每张他可以抽成一块钱。于是在上世纪八十年代中期，二十多岁的侯德健已是一个十足的百万富翁，开上了奔驰，在北京广州都买了房子。</p>\n<p><strong> 符号</strong></p>\n<p>据侯德健说，东方歌舞团当时还给他开了份工资，每个月250元。他非常谨慎，没有领过一分钱。“我不给他们干活，不代表他们表演，所以这个钱我不拿。如果拿了钱，我非常清楚，我得为你做什么。”</p>\n<p>侯德健努力避免成为符号。他试图以拒领工资这样一个小小的举措，与此岸的体制保持一点距离。事后看来，他很有先见之明，一年半后即1984年底，侯德健与东方歌舞团闹崩，他在大陆受到的统战礼遇、他和官方的蜜月期也到此为止。</p>\n<p>这一年侯德健出走广东，与安哥、孙冕等人的友谊即在此时结下。东方歌舞团卡住他的档案，广东这里就无法接受，侯德健一时成了黑户，这在上世纪八十年代是相当麻烦的。但在安哥的印象里，他从来没看过侯德健流露过任何忧愁和不快。他认识侯德健的时候后者二十七八岁，瘦得跟猴一样，一脸嚣张，正在大放厥词：</p>\n<p>“三十岁之后还有什活头，人都废了，还剩这两年，大家抓紧时间干吧！”</p>\n<p>安哥当时三十过半，听了这话差点一口气抽不上来。侯德健还拍着他肩膀，当他是同龄人。</p>\n<p>“侯德健是那种最好的朋友，他不会伤害任何人—可能除了女朋友。”安哥笑着说。侯德健是极度聪明的，“一会儿一个点子”，他帮安哥策划个人摄影展，这在当年根本没人办，“还帮我写策展词，拿张纸片，刷刷刷十五分钟就写好了”。侯德健也是慷慨的朋友，饭局上沈宏非夸他的手表好看，他说拿去拿去，谁夸他的琴好使，他也说拿去拿去，“从来不会记自己给谁送过什么。”程琳和侯德健当时生活在一起，在安哥和一帮朋友看来，两人并不合适。程琳文化程度只有小学，做事很绝，有时让侯德健的一帮朋友都觉得下不了台。侯德健送出去的琴，据说后来多半被程琳挨家挨户敲门又收回去了。</p>\n<p>用今天的话说，侯德健几乎带来了“先进文化”。他的英文和中文底子都相当好，在北京时，他每周都往杨宪益、戴乃迭家的“二流堂”跑，座上客还有黄苗子、丁聪、唐瑜等人。所谓二流，就是不正经，二十七岁的侯德健和七十岁的杨宪益气味相投异常，杨宪益说什么这个小青年都能接上，两人并列为二流堂两大话痨。</p>\n<p>对于中国流行音乐而言，侯德健是真正的开门人。北京的摇滚乐手最早正是从他家的地下车库里听到了侯从香港带来的数百盘西方摇滚专辑，从侯德健这里学习了电子合成器的用法、真正流行音乐的编曲理念、演奏方法以及录音技术。</p>\n<p>然而，随着1990年侯德健的二度出走—这一次是离开大陆，他在音乐上的启蒙意义几乎被遗忘了。他走的时候留下的是难以解读的背影，一段虚与委蛇的历史，以及辗转于海峡两岸的反复。这令他难以成为一个纯粹的偶像，一个立场坚定的启蒙导师。以至于如乐评人李皖所说，在上世纪90年代之后人们回顾流行音乐史的时候，已然“习惯性地把罗大佑视为台湾流行音乐的开启人，将《之乎者也》视为台湾流行音乐的第一张重量之作，以为流行音乐的文化关怀、社会良心、抗议、评判、反省和思考，都是从罗大佑开始的”。</p>\n<p>如果可以离开那面太简单也太易变形的历史的哈哈镜，或许能见侯德健这颗敏感而矛盾的心。在李皖看来，侯德健的作品中分量高过《龙的传人》的有太多，比如收于他在大陆做的第一张专辑《新鞋子旧鞋子》里的《龙的传人续篇》。这是一首壮美无比的歌，两支芦笙交织出忧患的、悲凉的沉思，沉思的人被笼罩在巨大的命运之下。</p>\n<p>“不同于《龙的传人》的中国主题，《续篇》虽然仍关注这篇土地，却远远超越了民族的主旨，我把它看做是对命运的追索。”李皖说。这首歌不曾大红大紫，或许是它出现得太早，或许是它的曲式太复杂，或许正因为它过于开阔的视野反而不能再引起中国人的共鸣。总之，这首歌，如同1990年之后的侯德健，被干净地遗忘了。</p>\n<p><strong>客人</strong></p>\n<p>1990年，侯德健由一条渔船载回台湾。上岸的时候他双手举过头，表明偷渡身份。</p>\n<p>“上世纪80年代我在大陆的时候，和台湾其实也有过联系。当时国民党文工会主席周应龙就跟我说，他觉得我和台湾关系很尴尬，我要是回去，他们也不知道怎么办好。”这样的态度，似乎仍是责备中带一点无奈，好像侯德健只是一个因为不懂规矩而闯祸的孩子。</p>\n<p>再回台湾，侯德健却明确地感觉到了不受欢迎，包括罗大佑在《东方日报》公开向其开骂，视他为政治上的摇摆者、首鼠两端的风派人物。</p>\n<p>“我当时感到很伤心。”二十年后，侯德健这么说。</p>\n<p>1993年他去了新西兰。一开始靠种菜、教书为生，日子过得散淡自在。之后逐渐介入澳洲的电影业。其实在台湾的时候，侯德健就担当过制片人，找年轻导演余为彦拍了部叫《月光少年》的片子，居然拿了威尼斯电影节最佳外语片奖，台湾政府奖励了100万。在新西兰，他成立了工作室，专门帮美国大片做特效。他是技术迷，“上世纪七十年代末我就捣鼓线性编程，自己冲印胶片，现在影视技术改为非线编，对我来说只会更简单。”</p>\n<p>在老友安哥看来，侯德健的缺点是“太聪明”。“站得太高，看得太远，反而对自己周遭的危险不觉察，缺乏人情世故方面的基本感觉。”侯德健在新西兰的时候，他们仍有电话联系，安哥知道侯德健做电影了，结婚了，研究《易经》了，唯独不知道侯德健病了。</p>\n<p>去年12月的巫山红叶节是安哥和侯德健一起去的。1988年他们就一起来过，当时还有侯德健的老父，从刚“解禁”的台湾跑回来，父子俩给乡亲捐了不少钱，资助了一群年轻人出门学开车、进工厂。侯德健对巫山感情很深，每次回来都很自在的。而这次演出，他在台上唱他唱过无数遍的《龙的传人》时，安哥却在台下发现他打冷战、非常紧张、满头大汗。</p>\n<p>事后侯德健告诉安哥，他的抑郁症发作了。“没有及时吃药。”他解释的病因是，前几年身体不好，吃很多药，有些药不该吃，引发了抑郁。</p>\n<p>此刻侯德健坐在沙发上，他看上去放松，平和，对于抛来的任何问题，都愿意回以足够的坦诚。“其实在新西兰的时候，我一直没有想通。我觉得我说的是真话，但不被人相信。人们不管你是真话还是谎言。这成了我的心结。小时候我是基督徒，因为我外公就是。后来这段时间，我感觉我需要帮助，但是基督教没能帮上我。我又往佛教里找，还是没找到。后来我读司马迁的《史记》，他写道文王拘而演《周易》。中国古代的知识分子，有了困惑都是要到《周易》里找答案的。我就开始研究《周易》了。外面传说我在搞算命，还说我成功预测了2000年国民党输掉台湾‘大选’和9·21地震，其实我没测准的也有很多，大家不关心罢了。对我来说，《易经》只是方法，我在学习通过它来解惑罢了。”</p>\n<p>侯德健说他始终是个客人，这话并非矫情。“小时候，父亲告诉我我是四川巫山人，但我生在台湾。在眷村，我说自己是台湾人，同伴们说你明明是外省人。来了大陆，你们说我是台胞。等再回台湾，我成了大陆偷渡客。现在我又回来了，拿的是新西兰护照，大家叫我华侨。”侯德健语气畅快地背出这一段，仿佛在为今天的聊天作结。</p>\n<p>确实，他的人生，就如他的身份一样，斑驳复杂，难以一言以括。无论如何，听过他音乐的人都会不吝给出最高评价，如李皖所说：这个很少照搬西式民谣和摇滚语汇的人，他在中国音乐运用上的雄辩和彻底，他的我行我素独来独往，从不讨好任何类型的观众也从未进入过商业—远远超出了任何一位听者的想象。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[19348]}