{"id":164382,"link":"https://chinadigitaltimes.net/chinese/2011/06/鄢烈山-从锋芝婚变说到夫妇之道/","date":"2011-06-28T18:30:24Z","modified":"2011-06-28T18:30:24Z","title":"鄢烈山 | 从锋芝婚变说到夫妇之道","content":"<p><p><span><span>  张柏芝为什么会这样？是无所谓，是任性，是真情难抑，还是此前已与谢霆锋产生积怨，故意做给人看以羞辱他？因缘是说不清的，而张柏芝对夫妻关系不尊重了，不在乎谢霆锋怎么想，则是一定的。</span></span></p>\n<p> </p>\n<p><span><span>                     <br />\n从“锋芝”婚变说到夫妇之道</span></span></p>\n<p> </p>\n<p>                                        <br />\n鄢烈山</p>\n<p> </p>\n<p>     <br />\n香港娱乐明星谢霆锋与张柏芝的婚姻关系出现问题。霆锋6月26日在北京现身，首度回应此事，特意推开墨镜，以示真诚。他承认仍然爱“那个人”（柏芝），仍然想她，但不知怎么走下去……</p>\n<p> </p>\n<p>     <br />\n一些有生活阅历又与二人交往较多的明星发表了各自的意见。张家辉要他们“冷静一点再处理”；王晶说要“做对孩子最好的决定”；黄奕说感情这件事，“谁对谁错，谁说得清”，又表示“为霆锋的勇气感动”；陈凯歌则说“不完美才是人生”……我同意这些说法。俗话说“清官难断家务事”，很多事深层的细微的因果关系，不是外人所能体察的；而人性的不完美，决定了人生的不完美。</p>\n<p> </p>\n<p>      <br />\n就霆芝婚变的直接起因而言，我作为一个男人，觉得是柏芝的不对。在陈冠希的“艳照门”事件中，张柏芝是“女主角”之一。谢霆锋“包羞忍耻”的表现得到了张柏芝与大家的赞许，至少在姿态上是“既往不咎”、“面向未来”。对此，张柏芝如果不必心怀感激，至少应该从此疏远陈冠希，给丈夫谢霆锋一点“面子”。但是，今年陈张二人在飞机上相遇，表现的竟然是久别重逢的异常亲密，换座位到一起，一路欢声笑语，还玩起了自拍，交换电话号码。媒体如获至宝的大量报道，谢霆锋很难承受得起，因此他从5月26日起自闭。</p>\n<p> </p>\n<p>     <br />\n张柏芝为什么会这样？是无所谓，是任性，是真情难抑，还是此前已与谢霆锋产生积怨，故意做给人看以羞辱他？因缘是说不清的，而张柏芝对夫妻关系不尊重了，不在乎谢霆锋怎么想，则是一定的。</p>\n<p> </p>\n<p>     <br />\n人伦关系、家庭关系中，亲子关系、夫妻关系是最重要的关系，所谓“三纲五常”、“三纲六纪”的“三纲”居其二。按照明代思想家李贽的看法，夫妻关系是所有人伦关系中最重要的，其他关系都肇始于此。那么“夫妻之道”的正道是什么？是“夫为妻纲”吗。这种男权社会的道德人伦规范当然是过时了；但是，我们的祖宗并不是只有这么一种儒家（官学）宣扬的规范，民间有一种常见的赞美性说法，叫夫妻“相敬如宾”。</p>\n<p> </p>\n<p>     <br />\n6月中旬到江苏，特意到泰州期寻访明儒泰州学派遗迹，与杂文家王向东先生相聚，听他讲《论语》研究心得，很受启发。《论语》第一节“子曰：学而时习之，不亦悦乎？有朋自远方来，不亦乐乎？人不知而不愠，不亦君子乎？”历来人们都是单句引用和理解，他引经据典，比较各家注释，提出自己的解读，认为这三句是一体，层层递进的逻辑关系非常紧密。求学并时常温习、体验是可喜的事；而独自参详、体悟，视野有限，往往会有困惑，这时有同样志于学的朋友从远方来了，互相切磋，思维受到激荡，得到启发和灵感，那不是一件很快乐的事吗？但是也有话不投机的时候，也有看法相左的问题，坦诚相见，反复辩论，求同存异，大肚包容别人的批评和对立观点，这不是很有君子风度吗？更进一层，不为天下人所知，不用于时而不改其志，那就更是有操守的君子了。</p>\n<p> </p>\n<p>     <br />\n类似地，我想到谈家庭关系特别是夫妻关系的三句谚话，还押韵呢：1，家家有本难念的经；2，家和万事兴；3，相敬如宾。第一句强调的是家庭（夫妻）矛盾的普遍性，不论贫富贵贱。“贫贱夫妻百事哀”，“大（富贵）有大（富贵）的难处”，就是看上去很和美的家庭、很恩爱的夫妻，也有人所不知的冲突。第二句承上，讲和为贵。逆命题是，家不和则万事难，乃至败家。第三句更进一层，讲怎样才能“和”？众所周知，对宾客人们总是讲礼貌、礼让的，以优待对方为“好客”，“倒屣相迎”形容热情，陶侃之母因家贫而“截发（换钱）筵宾”是佳话；对客人即使心有不悦，也会顾大体，“给面子”，能忍则忍。倘能如此，家庭矛盾还有什么解不开的死结呢？</p>\n<p> </p>\n<p>     <br />\n“相敬如宾”，曾是旧时婚礼对联横披的常用语。说明中国民间，在夫妻关系上，是知道平等相待重要性的。“相敬如宾”，最重要的是尊重对方，在乎对方。在“锋芝”婚变中，其导火索显然是柏芝没有顾及霆锋的感受。</p>\n<p> </p>\n<p> </p>\n<p>                                <br />\n2011/06/27</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":862,"categories":[9203],"tags":[9400,8985]}