{"id":164410,"link":"https://chinadigitaltimes.net/chinese/2011/06/bbc-大家谈中国：盼全球最富裕的大党早日自食其力/","date":"2011-06-29T00:30:20Z","modified":"2011-06-29T00:30:20Z","title":"BBC | 大家谈中国：盼全球最富裕的大党早日自食其力","content":"<div>\n<div><img width=\"512\" height=\"288\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/06/27/110627112945_party_found_512x288_bbc_nocredit.jpg\" alt=\"纪念中国共产党成立90周年海报\" /></p>\n<p>盼全球最富裕的九旬大党早日自食其力</p>\n</div>\n<p>中国共产党无法自食其力，超级大党靠纳税人养活。这不公且腐败。各国的执政党都自食其力，通过募捐来养活自己。唯有中共九旬老“婴”党不肯自立，依然赖在纳税人怀里吃奶水，很不光彩。</p>\n<p>人民有义务养政府。但没有义务养执政党。政府公营，政党私营，党政要分开。纳税养政府，捐款养政党。这是世界通则。</p>\n<p>各国法律禁止执政党用国库公款维护本党。假如奥巴马在白宫设立民主党“中央办公厅”，或用财政资金在耶鲁大学设立本党“校党委”，或用军费在美国军舰上设立本党“舰党委”的话。他即是用公款为本党谋私利，会被追究贪污罪。</p>\n<p>别国的犯罪，到了中国却是“建党大业”。中共从一开始起就用公款养护本党党务机构。其他国家每级行政只有政府和议会两套班子。中国有五套。多出来的三套（党委、纪委、政协）全为共产党而设。不单每级行政设。学校、军队各级也设党务机构。每天耗用大量国家行政、教育和国防费。这还不够，工会、妇联、共青团、工商联、作协等在其他国家均靠募捐维持的民间组织，在中国也公然从国库取款。只因为这些组织是共产党的外围组织。甚至连中国的“在野党”也用公款维持。因为这些”党”不求执政，只求“帮助”中共。中共就用全民的钱供养这些“帮忙/闲党”。养了太多中共内核加外围后，国家就剩不下多少钱搞社会福利了。印度那样的穷国早就有全民公费医疗，而中国农民恐怕再过二十年也别想有。</p>\n<p>西方国家执政党的中央机关最多只有几十个全职雇员。省级党委党部通常只有两、三个全职雇员。省级以下多数市县连党部都没有。党的日常工作多靠党员义务完成。很多“省委”、“市委”没有办公室。他们要借党员的家办公，租借教堂开会等等。这是因为他们靠募捐收入少，只能过穷日子。</p>\n<p>中国各级党委就阔气多了。一个普通乡党委都不止雇佣十个人。且都有自己的楼房，有公车和专职司机等等。随便抽出中共几个县的养党费用，就足够支付美国民主党全年的经费了。整个中共的维持费足够供养十几个地球上的全部非社会主义国家的执政党。还有剩。这是多么富贵的“无产者”，多么伟大的寄生虫啊！</p>\n<p>社会主义制度最大的优越性就是党占国库、公款养党。国库在握，旱涝保收，源源不断，尽享尽有。何其方便？又何须他求？得意之余，中共官员骄傲地宣称“我们党没有一分钱党产”！他们泡在国库里“保持无产阶级本色”，多么舒服多么方便呀。这么阔气的党，伟大是没问题了。但长期吃着人民，实在算不上光荣，也根本就不正确。</p>\n<p>中共应当象绝大多数国家的党那样靠募捐来养自己。中共党员多达八千多万。多数党员的日子在小康以上。大款富翁型党员干部比比皆是。依靠党员捐献来维持党的条件很好。曾经庄严宣誓愿“为党的事业献出一切”的共产党员同志们：时候到了。请你们当仁不让地掏钱为党提供资金，帮助党自食其力吧。如果你们舍不得出钱，哪怕贡献出自己的时间、义务为党工作也行。就是不要继续占用国家公务员编制，花全民的钱却为一党服务了。</p>\n<p>如果中国可以不养各级各部门的党务机构的话，国家会省下很多钱。一个乡镇党委的经费足够建立好几个农村小学了，一个区党委的经费足够给几十万农民提供最基本的医疗保障了。更何况还有那么多县委、市委、省委直至中央委员会？</p>\n<p><em>注：《大家谈中国》的文章不代表BBC的立场和观点</em></p>\n<p>欢迎大家投稿，请把文章发送到:<em>按键 tougao@bbc.co.uk</em></p>\n<p>任何职业政治家都只能由纳税人来养，而不能有任何其他收入。因为任何政党和政治家都只对公民负责，执政党通过施政对公民负责，在野党通过监督执政党施政对公民负责，他们的收入只能来源于纳税人，而不能有其他任何收入。任何接受捐款的党都不是“政党”，而是私党。私党干政是对公民的背叛，如果私党取得了政权，那就是窃国夺权的大盗。<em><strong>难得糊涂</strong></em></p>\n<p>这种把全国的生产资料（包括全国的土地）收归国有，然后由一个党私有国家的垄断私有制是必定要灭亡的。<em><strong>未署名</strong></em></p>\n<p>哎!这还用说，一切都是党的，连听话都要听党的话。<em><strong>Chen</strong></em></p>\n<p>如果用西方的“党”和“政府”的概念来理解中国的党：政关系，那就无法明白中国的很多问题。中国社会是传统社会类型，跟历史有很大的传承关系，甚至今天孔子的“君君臣臣父父子子”，“克己复礼”等等概念得到了发扬光大，与西方是不一样的（西方人知道什么是“父母官”吗？）。西方政府是《契约论》的产物，西方国家（不包括英国等君主制国家）的“人人生而平等”那是西方的概念，我们还弄不清楚，还在学习它。中国的社会转型估计仍需要100年的时间吧。<em><strong>未署名</strong></em></p>\n<p>言之有理。说了我想说的话。党、团就不用说了，工会、人大、政协，都是中共一手操办的，是它的外围组织。从中央到地方，一年要消耗多少纳税人的钱？因此，说中共极其外围组织是寄生虫一点也不过分。对中共来说，这也是专制的好处之一。可对国家的财政收入来说，则是被中共打劫了。<em><strong>看客, 浙江</strong></em></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[]}