{"id":164469,"link":"https://chinadigitaltimes.net/chinese/2011/06/华尔街日报-李迅雷专栏-外汇占款激增究竟是谁惹/","date":"2011-06-29T06:30:55Z","modified":"2011-06-29T06:30:55Z","title":"华尔街日报 | [李迅雷专栏] 外汇占款激增究竟是谁惹的祸","content":"<p><p>李迅雷</p>\n<p>今</p>\n<p>年1-5月中国的外汇占款总额净增加1.81万亿，比去年1-5月多增6400多亿，5月末外汇占款余额已经到了24.39万亿元，远远超过外汇储备余额。外汇占款的大幅增加，一般认为是热钱流入的结果，因为今年1-5月的外贸顺差加上海外直接投资（FDI）所对应的新增外汇比去年同期还少。但热钱究竟是通过何种方式流入，其规模又有多大，似乎没有见到实证性的研究。而笔者发现，跨境贸易人民币结算或许是外汇占款持续增加的主要原因。</p>\n<p><strong>跨境贸易人民币结算导致外汇占款激增</strong></p>\n<p>2002年末，外汇占款只有2.21万亿元，至今已经增长了11倍。外汇占款增量占中央银行基础货币的增量比例，2005年突破100%，达到110%。随后几年持续直线上升，2009年达到了134%。外汇占款增长如此之快，固然与外贸顺差、FDI及人民币升值预期下的热钱流入有很大关系。然而，2010年以来外汇占款的增长又与中国采取多种手段来推进人民币国际化有一定关系，如跨境贸易人民币结算试点范围不断扩大；央行与越来越多的外国中央银行签订货币互换协议；允许香港合规金融机构进行人民币的承兑与放贷业务，等等。其中，跨境贸易的人民币结算中进口人民币结算（即内地企业用人民币替代美元支付进口）远大于出口人民币结算已经成为2010年以来外汇占款加速增长的主要原因。</p>\n<p>根据国家外汇管理局和海关总署提供的数据，2010年中国进口售汇率只有48%，而出口结汇率高达63%，其中进口用人民币支付也是售汇率偏低的一大原因，导致贸易结售汇顺差多了330亿美元左右。2010年货物贸易结售汇顺差高达3316亿美元，超过海关统计的进出口顺差近1500亿美元，而2009年只超过400多亿美元。</p>\n<p>2010年至今，人民币贸易结算总额超过1万亿人民币，有学者调研后发现，人民币贸易结算的80%－90％是进口贸易结算，也就是说，出口用人民币结算的只有10%-20%。以此推算，内地企业用人民币替代美元支付进口的金额大概8000－9000亿人民币，其中今年1-5月，进口商品的人民币支付估计在5000-6000亿人民币。而今年1-5月的外汇占款总额净增加1.81万亿，比去年1-5月多增6400多亿，这多增的部分，大部分应该可以归结为跨境贸易人民币结算的原因。尽管贸易顺差和FDI的增加也会导致外汇占款增加，但前5个月外贸顺差与FDI之和与去年同期相比，反而减少了30多亿美元。由此可见，跨境贸易人民币结算正成为外汇占款激增的新的主要因素。</p>\n<p><strong>外汇占款已成为通胀的罪魁祸首</strong></p>\n<p>这些年来，外汇占款激增，已经严重改变了中国货币供给结构。可以说，由于受外汇占款影响日益增大，基础货币投放的内生性越来越明显。研究发现，外汇大量流入已经成为我国过去流动性泛滥的主要原因，因为外汇流入后，就形成央行的基础货币投放，增加市场流动性。央行为了平衡货币市场资金供求关系，便通过提高存款准备金和公开市场操作方式来回收过剩流动性，但由于过去几年中没有完全回收外汇占款导致的流动性增加，还是给商业银行的加速货币创造带来了太多机会。</p>\n<p>首先，央行对冲基础货币的规模还是入不敷出，自2003年4月开始发行央行票据算起，大规模对冲操作已持续8年，对冲率(存款准备金余额+央行票据余额/外汇占款余额)约为75%-80%，即还有约5.5万亿元没有回收，一直在创造货币；其次，由于商业银行把外汇售给央行与央行采取对冲工具回收基础货币之间存在时间差，故商业银行可以利用这段时差来加速创造货币（见下图）。</p>\n<p>截至2010年末尚未回收的5.5万亿流动性，可以解释过去10年中资产价格大幅上涨以及今年以来出现CPI明显上涨的大部分原因，也可以解释央行今年以来持续不断上调存款准备金率的原因。目前存款准备金率已达21.5%的高位，仅今年就上调存准率6次，完全把前5个月1.81万亿的新增外汇占款装进了“池子”里，但同时使得货币政策的空间越来越窄，唯有外汇占款增速的放慢，才可能释放货币政策的空间。</p>\n<p>人民币国际化虽然是为与中国经济增量排名全球第二相符合的必然举措，但是，在目前外汇储备大幅增加，外汇占款所造成的基础货币投放成为通胀压力的背景下，我们在人民币国际化的步骤和举措上不应与控制通胀的政策相抵触，毕竟控制通胀是当前经济政策的首要目标。</p>\n<p><strong>增加用汇需求是减轻流动性压力有效办法</strong></p>\n<p>在跨境贸易人民币结算中进口用人民币结算远大于出口的情况下，国内企业购汇需求大幅下降，而对人民币需求则继续上升，这导致央行不得不通过购汇来平抑人民币升值压力，导致外汇储备规模的不断攀升。所以，单纯从控制外汇占款规模增长的角度看，在人民币国际化的制度设计时就应该充分考虑人民币与外汇之间的供需平衡问题，在人民币流出的同时，要增加国内的用汇需求，相应放缓外汇储备的增长。</p>\n<p>基于这一思路，笔者提出如下建议：</p>\n<p>1. 鼓励出口商多用人民币结算，以求跨境贸易人民币结算的平衡；因为人民币在跨境贸易中成为结算货币的大门一旦打开，就不好再关起来了，且市场也会根据人民币汇率的预期而调整结算货币的比例。但在现阶段，还是要多鼓励出口贸易的人民币结算，以减少外汇的过多流入。</p>\n<p>2. 重启港股直通车试点，试行资本账户下的人民币适度可兑换，即允许境内居民购汇去投资香港证券市场的证券，以增加居民的用汇需求。目前，在A股和港股之间存在很多套利机会，故开启港股直通车会大量增加用汇需求。</p>\n<p>3. 在港股直通车试点成熟的基础上，扩大境内居民的投资范围，即允许境内居民投资海外的证券和不动产。</p>\n<p>4. 积极发展人民币离岸市场，让人民币在大陆经济体外运行，减少人民币的回流比例，以降低央行的负债规模与负债成本，同时也减轻可以国内的流动性压力。</p>\n<p>对于2、3项建议，笔者认为尤为必要，因为目前国内投资者通过地下外汇市场换汇去投资香港及海外证券及房地产已经非常普遍，如在加拿大、新西兰等国买房、在巴西买地等，已经导致当地不动产价格的明显上涨。由于地下换汇替代了居民对官方外汇的需求，故实际上进一步增加了我国的外汇储备。</p>\n<p>假如允许居民通过官方渠道用人民币兑换外汇去海外投资，那么，地下换汇渠道就会衰落，央行对于外汇进出的控制力就可以加强，就能够通过向居民提供外汇收缩流动性，即央行不需通过提高存准率或发央票，就可以收缩流动性，起到抑制通胀的效果。</p>\n<p>中国经济在全球经济中的地位日益提高，表明人民币升值预期会在较长的时期存在，全球各国都会有持有人民币的意愿，因此，在政策和制度设计上就考虑如何增加国内的用汇需求，尽可能放慢外汇储备的增长速度。</p>\n<p>（本文作者1996年进入原君安证券从事债券研究，1998-2008年先后担任原君安证券和国泰君安证券研究所所长；现为国泰君安证券总经济师、首席经济学家；他同时还是上海市人大常委委员、财经委委员，中国证券业协会证券分析师委员会副主任委员。文中所述仅代表他的个人观点。）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[11887]}