{"id":164435,"link":"https://chinadigitaltimes.net/chinese/2011/06/图集：“成功学”在中国/","date":"2011-06-29T05:00:15Z","modified":"2011-06-29T07:28:55Z","title":"图集：“成功学”在中国","content":"<p>上世纪九十年代初，“成功学”进入中国。一时间，“成功”书、“成功”讲座层出不穷，催生出一大批“成功学”痴迷者。励志书籍，成功培训，教育培训以及传销，这些的火爆无不是建立在渴求成功的欲望上。据调查，中国有81.3%的人读过成功学书籍，86.5%了解过所谓成功人士的奋斗经历。</p>\n<p>上世纪九十年代初，25岁的陈安之在美国受“成功学大师”安东尼·罗宾影响，回国创立了“陈安之研究训练中心“。不到两年，他已身价过亿。陈依靠“成功学”获得金钱上的成功，被称为亚洲成功学第一人。</p>\n<p>“成功学”培训往往能输出某种情绪，“大师”们会鼓励学员用极端的方式来释放，比如与陌生人拥抱，大声唱歌。在核心内容上，“成功学”却只能输出廉价哲学，成员从现场获得感染力，却难以提炼出具体的行动策略。图为成功学培训上，观众情绪高涨。</p>\n<p>“成功学大师”都擅长集体催眠，在一个群体狂热的环境里，人们更容易被大师们的口号所感染。不需要输出多么严谨的逻辑，受训者只要大声喊出口号就可以自我信服。图为培训中，陈安之要求学员在接触陌生人的过程中寻找快乐。</p>\n<p>陈安之的课程价格不菲，每小时演讲费最高达一万美金，“超级成功学”和“超级说服力”培训班每人二天学费4800元，大陆“总裁培训班”每人三天学费18000元。高额的培训费用让这名“精神导师”短时间内暴富。图为“成功学大师”陈安之在做成功学演讲。</p>\n<p>2010年，14岁的黄嘉盈在成功经验分享会上。黄嘉盈从9岁开始，跟随全家一起学习成功学，14岁的她已经是创造销售额奇迹的销售女神。她在分享会上用“成功学”的催眠方式带领大家感谢陈安之“大师”，感谢“大师”给了他们幸福的生活和成功的事业。</p>\n<p>追随者视“成功学大师”为精神导师，“成功学”类图书便是“心灵鸡汤”，让简单廉价的哲学带领他们逃避自由。根据《中国青年报》的一份调查，81.3%的国人读过成功学书籍，了解过成功人士的奋斗经历；有超过一半的人表示，这些对自己未来的成功有促进作用。</p>\n<p>“成功学”图书往往冠名《**如是说》、《**的智慧》，作者却大都是雇佣写手，他们只是利用网络上的文章，摘抄整合，既没有署名权，也不会得到版税，只有廉价的稿费。《旅行家》杂志的调查显示，机场书店的图书销售份额，成功学图书占到14%。图为上海虹桥机场候机楼书店内出售的成功学类书籍和视频光盘。</p>\n<p>这种美式的“成功学”融合加入中国自有的厚黑学，成为现在流行的“中式成功学”，“成功学”正在慢慢掉入厚黑的泥淖，成为利益追逐竞争中的一种借口。</p>\n<p>“成功学”，作为情绪输出的有力工具，往往被用于人们潜力的激发。图为2007年，重庆，被称为中国最年轻励志演讲家的周成建在为学生高考前为他们励志演讲。</p>\n<p>从来没有哪个老师，能像李阳一样把“成功学”淋漓尽致地应用在教学上。为达到最好的现场效果，李阳每次演讲都会随车带着自己的音响设备，保证“疯狂情绪”的输出和传达到位。人们对“成功学”的崇拜容易转化为对“成功学大师”的崇拜。2007年，李阳在博客里曝出包头某中学学生给老师下跪的图片，并称”这是伟大的一跪“。</p>\n<p>李阳妻子kim远在美国的家人无法理解，为何一个英语老师在中国会受到如此的追捧，以至于有学生为了购买疯狂英语课程而去卖血。kim无法回答他们，她只能告诉家人，李阳是中国的安东尼·罗宾（美国成功学大师）。</p>\n<p>2008年，打工皇帝唐骏出书宣扬他的成功学，表示他的成功可以复制，以此来激励年轻人。在被曝出海外学历涉嫌造假之后，唐骏表示，“能欺骗了所有人也是成功的标识”。据调查数据显示，仍有33.3%的网友表示，失信造假事件不会影响到唐骏的成就和未来的发展。</p>\n<p>现实生活中的不得已，让人们开始从在“成功学”中寻找精神支柱，而”成功学大师“早已借此获得成功。许多传销组织利用“成功学”精神控制这一点，对成员灌输自己的营销模式。图为2004年，山西忻州一个传销窝点，培训讲师在黑板上写着“23.8万元月收入”和大大的“穷”字。</p>\n<p>传销自八十年代末进入中国，最早作为一种商业模式被引进，它的基本理念是发展成员建立渠道，但是很少输出产品。培训讲师利用“成功学”来输出情绪。它的优势在于，所讲理论对每个人都简单易懂。图为传销组织成员上台热烈介绍自己，在工商管理部门和媒体面前，传销人员旁若无人。</p>\n<p>权钱至上的社会里，一夜成名、暴富的例子屡见不鲜，无数人开始幻想寻求一条成功的“捷径”。他们开始勤奋地修炼“成功学”，却往往看不到终点。图为被捣毁的传销窝点中，“成功学”书籍被放在鞋子当中。</p>\n<p><a href=\"http://news.163.com/photoview/3R710001/15331.html#p=77LNIUAH3R710001\">via</a></p>\n<p><span style=\"font-size: small\"><span style=\"line-height: normal\"><br />\n</span></span></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[16222]}