{"id":164579,"link":"https://chinadigitaltimes.net/chinese/2011/06/南方周末方进玉：“希望工程”到底还有没有希望/","date":"2011-06-29T19:30:07Z","modified":"2015-02-15T22:30:18Z","title":"南方周末 | 方进玉：“希望工程”到底还有没有希望","content":"<p>方进玉：“希望工程”到底还有没有希望？</p>\n<p>1 沉默三年，我为什么还要说“希望”？</p>\n<p>我是方进玉，原新华社主任记者、原南方周末驻京记者。2002年12月，我曾在网上写过一帖：《希望工程的希望在哪里？——徐永光涉嫌腐败的调查和思考》。</p>\n<p>我最初说话的背景，首先因为一宗案件。案件的主角是易晓，十五年前为徐永光竭力“证实”“贪污”200万元，陷身囹圄，多年后一审二审判为死缓，至今还有十五年刑期，而且不准申诉、减刑、假释，不准接见律师与一切敏感人士。2001年，易晓在保外就医期间，与柳杨一道向公众提供徐永光涉嫌腐败的书面证据，旋即被徐永光动用各种力量，以“希望工程遭到恐怖袭击”为由，再次投入监狱，并被扣上“危害国家安全”的大帽子。</p>\n<p>其次是因为徐永光及“希望工程”本身。在我关注之前，诸多海内外媒体即已持续报道“工程”及徐永光自身存在的问题。当我得到易晓、柳杨的检举证据，并历经九月之久深入调查、采访之后，才发现事实远比人们报道与料想的严重。为此，我写成《违规投资玷污希望工程•青基会负责人难辞其咎》一文，准备在2002年3月21日用四个版的篇幅在《南方周末》刊登。但20日晚上，报社忽然接到有关部门紧急通知：“各新闻单位对希望工程的所谓问题，一律不得报道。”迫不得已之余，我才在网上发表长文《希望工程的希望在哪里》。</p>\n<p>而今我在沉默数年之后重新开口，一则因为国家审计署关于中国青基会的审计报告早已出炉，却至今不得公布。二则因为中国青基会原财务部负责人、给我提供徐永光挪用捐款的原始证据、原始单据的柳杨女士，已经身患癌症，卧床不起。</p>\n<p>“希望工程的审计报告，何时见天日？”“徐永光到底是上天堂，还是下地狱？”广大捐款者关注，勇敢的揭发者柳杨、易晓更加关注！而其后者，屡被徐永光称作“袭击希望工程的恐怖分子”。然而众所周知，在海内外亿万捐款人完全不知情的情况下，正是柳杨等人用自己的真实姓名，最先站出来揭发徐永光挪用亿元捐款投资，且投资大多失败！</p>\n<p>于公于法，我必须放弃隐忍，重新起身“说话”。于私于情，我必须在柳杨遭遇癌细胞“猛烈袭击”之时，再次公开呼吁：恳请——我党中央——准予公布希望工程的审计报告！让海内外亿万善良人的质疑得到回复，让柔弱且病重的柳杨看到“希望”，让中国的希望工程和慈善事业“揩净身上的污点”，大步向前迈进。</p>\n<p>2 希望工程的审计报告，何时见天日？</p>\n<p>其实，大声呼喊公告天下，恳请国家审计署对“希望工程”进行审计的，除了全国人大代表，还包括徐永光本人。2002年2月，香港《明报》率先披露：希望工程1亿多元捐款被人违规挪用，且投资项目大多归于失败。当年3月，两会召开，港区人大代表联名提出议案，要求“进行审计”，并将结果“予以公告”。徐永光亦大声疾呼。他一面称“希望工程遭到恐怖袭击”，一面说“我们已向国家审计署报告，要求尽快安排审计”。</p>\n<p>据悉，2002年5月，李金华派出一名铁腕处长，带领10人审计小组进驻。2002年11月，审计报告大致完成。“李氏审计风暴”，威震四海。可惜，三年多来，敢言敢为的李金华偏偏“压”住希望工程的审计报告，不予公布。</p>\n<p>三年多来，我曾私下询问每一位我遇到的、有可能了解内情的人：“它究竟说了些什么？这份受到海内外亿万民众瞩目的审计报告，为何必须列为‘机密’，束之高阁，不予公布？”</p>\n<p>不同的消息来源，提供了不同信息：</p>\n<p>2003年1月11日，中国青基会公开承认：希望工程在过去“十年的实施过程中，发现了一些问题”，今后，“希望工程……各项制度将更加完善、严谨”，“捐款的使用去向等都将更加透明”……我以为，这番话等于承认：由徐永光掌管的希望工程，在2003年之前，其各项制度还不够“完善、严谨、透明”，确实存在“问题”。（2003年1月12日《京华时报》）</p>\n<p>2003年4月，中南海传出消息：徐永光挪用希望工程巨额捐款，已被列为“特大案件”；同时被列入的还有“中国电力（总）公司高严腐败案”、“河北省委前书记程维高腐败案”。4个月后，程维高案对外公布。贪官高严，则因“失踪”之故，迄今未能处理。</p>\n<p>2003年春夏，两位看过中国青基会《审计报告》的人分别向我透露：审计报告所披露的违规事实，触目惊心，违规事项，比香港《明报》和《南方周末》的报道“有过之而无不及”；报告明确指出，该会“财务管理混乱”；按照《审计法》规定，该份《审计报告》已被送至徐永光所在单位，徐本人已经看到。</p>\n<p>虽然如此，但是，有关部门对港区人大代表提出“审计并公布结果”的书面议案，竟然不予理睬、不予答复。徐永光则继续被推荐担任全国政协委员，继续接受内地记者采访。2004年，徐调往中华慈善总会，任副会长。</p>\n<p>痛心疾首，莫过于此：号召民众给希望工程捐款时，徐永光公开呼吁、热烈宣传；一旦出现揭发、出现质疑，权威部门又已作出审计，《审计报告》却偏偏见不得“阳光”！</p>\n<p>我国《捐赠法》规定，捐赠人“有权查询捐赠财产的使用、管理情况，并提出意见和建议”。对捐款人的查询，徐永光“应当如实答复”；中国青基会“受赠财产的使用、管理情况”，徐永光“应当公开”，并“接受社会监督”。</p>\n<p>因此我们才说：希望工程的审计报告，何时见天日？</p>\n<p>3 观照徐永光近况：他该不该逍遥法外？</p>\n<p>2005年6月，《南风窗》刊登《青基会事件的教训和收获》，徐永光在文中针对我的批评，做了较为干脆的“反批评”。就此，我们透过表面的烟幕，来看一看他实质的面目。</p>\n<p>其一，徐永光说，2002年3月，方进玉在《南方周末》上撰写、未能公开发表的4个整版的报道，“是一篇有严重误导的不负责任的报道，是方进玉听信了对青基会怀有恶意的人的一面之词”，而且方进玉“根本没有采访过我”，“没有给我一个解释的机会”，他这是“恶意的人身攻击”（摘自2005年6月1日《南风窗》，下同）。</p>\n<p>我想反问的是，既如此，徐永光为何不去起诉“偏听偏信”的方进玉及《南方周末》？众所周知，1994年，香港《壹周刊》报道徐永光“涉嫌弄丢了”希望工程的7000万捐款。结果，徐聘请香港律师，打了一场耗时6年的马拉松官司。可是2002年，面对“恶意攻击”的方进玉，他却没有采取任何法律行动。而且，对于香港《明报》和内地《中国经济时报》的公开报道，他也没有起诉的举措。因此，徐永光强行吞下新闻报道的“苦果”，岂不能够说明点什么？</p>\n<p>其二，徐永光说，方进玉“以偏概全”，青基会“也有大量投资成功的案例”，可方进玉“只抓住一些失误的案例不断放大，让人产生错误的印象”，“就算再精明的投资人，谁能一点错误都不犯呢？”</p>\n<p>为此，我想要公开采访的问题是：您动用（暂不称“挪用”）希望工程1.6亿元以上的捐款去投资，并有“大量成功案例”，请问，这些赢利项目，具体来说都有哪些？能否昭告天下，逐项公布？此外，您投资赢利的总收入是多少？赢利款是用于追加投资、扩大再生产呢，还是“拿回来”放回到“希望工程待拨款”内，下拨给贫困地区的贫苦失学儿童？还有，赢利与亏损“拉平”了计算，中国青基会在阁下领导之下，动用捐款的“投资回报率”是多少？</p>\n<p>其三，徐永光又说，例如“投资辽宁大连那个引进美国樱桃的项目，现在看来完全是个错误，可这毕竟是事后诸葛亮的话，当时，那么多资深专家都写出厚厚的项目可行性分析报告，都说会有超值受益，谁知道会是现在的结果呢？”</p>\n<p>“美国樱桃”项目的许多细节，我已在2002年的文章中述及。这里，我只是引用几项青基会的财务数据：（1）1989-1994年的五年时间，中国青基会捐款收入累计为1.79亿元（徐永光正式公布数据，不含实物捐赠，不包括各省市自治区青基会接收的捐款捐物，下同）。但是，截止到1994年底，徐永光在全国投资各类长、短线“项目”20多个，其中“短期投资”为621.3万元，“长期投资”为9982.7万元，两项合计1.06亿（柳杨提供，已经核实）。（2）按照“设计”，捐款给希望工程，当年只下拨捐款的1/4或1/5，余下捐款，分为几年，陆续下拨。等待下拨的捐款被称作“待拨款”。至1994年底，徐永光账面上“待拨款”有1.07亿。换言之，这1.07亿的“待拨款”几乎全被徐永光拿走投资了。留给贫困儿童的、真正可以在第二年下拨的“现金”，只有区区100多万元。（3）此后2年，徐永光又不断“看准”好项目，不断拿走海内海外亿万人一点一滴汇聚起的捐款“投入”新项目。因此，至1996年底，“股权投资小计”为5,877万元，“委托管理资金合计（含房地产）”为11,536万元，两者相加，投资总额超过1.6亿元。（4）至1997年底统计，中国青基会累计接收的捐款总额，约为3.5亿。</p>\n<p>其四，徐对《南风窗》解释，我为什么要把希望工程的善款，“用于有风险的投资项目”，因为在青基会创办初期，没有办公经费拨款，国家规定也不允许从捐款中提取办公经费，为了团队能够支撑下去，所以不得不“挪用”部分希望工程“待拨捐款”，“这是没有办法的办法”。</p>\n<p>这不过是种障眼法：1989-1994年，银行利率高，一年期存款利息高达13-14%；1994年汇率并轨，希望工程收到大笔外汇捐款，并轨后产生溢价收入，溢价收入有2000多万元；希望工程义演100场，相关收入可以充作办公经费，可惜上述义演捐款，居然没有进入捐款主账户；希望工程纪念币的市场兑换溢价，也是一笔不小收入；有多名朋友通过电话、电邮告诉我，曾参加过徐永光的“招待饭局”，档次高、支出大；至2000年统计，11年募捐活动，徐永光领导的青基会花去办公经费8800万元；徐永光还曾大着胆子把部分“一般性捐赠”（没有指定受赠对象的捐款）违规转为“办公经费”。</p>\n<p>其五，面对《南风窗》记者，徐永光承认自己“有错误”，但拒不承认自己“有猫腻”，他举例说，譬如有位浙江人，虽说是我同乡，但我发现投资有失败“苗头”，就“毫不含糊地派出追讨人员，尽可能挽回投资损失”，甚至“不惜发起诉讼，尽量降低和挽回投资损失”，徐强调说，“有常识的人，都可以想一想，我徐永光要是从这些人身上拿了一分钱好处，我敢这样做么？”</p>\n<p>我的问题是：《南方周末》试图报道之前，您是否告诉过公众，希望工程曾经有过这样一笔“失败投资”，并且这笔投资是给了您的浙江老乡？没有！从来没有！我还想继续追问：这次“失败”，您进行了法律诉讼，那么诉讼结果是什么？您是否胜诉？胜诉之后，被告赔偿的裁定是否得到执行？相关投资和借款，是否全部收回？还有，阁下投资失败、放贷失败的“项目”，数量不少，您是否同样进行了法律诉讼，坚持不懈地一律进行了“顽强追讨”？</p>\n<p>其六，一位人大教授也在《南风窗》上发表看法，他说，“徐永光不是一点错误没有，青基会也不是没有管理漏洞，可在中国当时几个基金会中，青基会的管理已经算是很规范的了”，要说“挪用善款投资”，当时中国的几个基金会都这么干，论投资效益，中国青基会还算好的，比如“某某基金会，早年投资搞得血本无归，现在帐还烂着”。</p>\n<p>这位教授长期在老徐手下“挂职”担任副理事长，而柳杨提供的证据也显示，1997年前后，这位教授因为撰写《希望工程的调查报告》两本书，曾领取高达78万的“写作经费”。而且，这位教授的“说法”仍待推敲。第一，说青基会“当时的管理很规范”，那么90年初期、中期，中国人民银行负责审计的同志曾批评徐永光“违规投资”，“违规从捐款之中提取办公经费”，以致“青基会领导很紧张”，这该怎么解释？第二，我们能不能因为其他的基金会投资之后“血本无归”，就允许、宽恕甚或赞扬徐永光做的“很规范”？说徐永光“投资效益还算好”，请问数据在哪里？第三，这位教授的公开“揭发”也很“危险”，因为我只“披露”了徐永光一人的违规投资，而这位教授的说法，则把众多基金会的“家丑”全都曝了光。</p>\n<p>现在我们来看看更为开阔的徐永光近况：</p>\n<p>三年来，徐多次说：“希望工程的每笔钱，都是大家的血汗钱，你动希望工程的钱，就是摸高压线。做希望工程只有两条路，要么是上天堂，要么是下地狱！”并且说：“我是在天堂和地狱之间走钢丝。”</p>\n<p>问题是，徐永光擅自“动用”上亿元的捐款去投资，投资失败的损失动辄以百万、千万计；而且，十多年来徐永光投资失败的“事实”又始终“对外保密”，直到被柳杨、易晓二人揭发出来……古人云：“善欲人见，是为小善；恶恐人知，便是大恶。”徐永光私下投资十多年不敢见阳光，分明就是明知故犯，大错特错！说到底，做慈善最怕“暗箱操作”，最怕慈善机构的“一把手”一手遮天，瞒着领导和公众“乱来”，也最怕慈善机构负责人做错了“死不认账”，被人揪住“辫子”忽又改口说“我不是诸葛亮”！作为失信的“慈善家”、失败的“投资家”，徐永光难道不该引咎辞职？</p>\n<p>还好，徐永光至少没能“上天堂”。2005年7月，徐被免去中国青基会“常务副理事长”的重要职务（法人代表），改而担任挂虚职的“副秘书长”。换言之，今天的徐永光，已不再担任希望工程的“总负责人”，改而担任中华慈善总会“副会长”。</p>\n<p>2003年，有位朋友打来电话，他是高干子弟，和徐永光很熟。他说徐永光究竟贪污了多少钱、遭害了多少捐款，不是你一个记者能够查出来的；现在你文章也写了，他也知道错了，你就“放他一马”。</p>\n<p>是非曲直如何，我仍然用事实说话：</p>\n<p>第一，2003年1月21日，新华社报道，影星赵薇接受“全国希望书库爱心之旅”活动形象大使聘书，并向这项公益活动捐款10万人民币，用于为贫困地区购置100套希望书库及配套书架。当时还担任“法人代表”的徐永光说，“我们热切希望社会各界响应赵薇的倡议”，因为“书籍的海洋将托起一叶叶希望的小舟”。</p>\n<p>但是，徐永光提供的新闻稿显示，希望书库于1994年3月启动，至赵薇捐赠，已“集中了社会各界捐款3000万元人民币，印制了1万套希望书库”。稍加计算可知，每套希望书库，需捐出3000元人民币。再看赵薇捐赠：10万元，100套希望书库及配套书架……90年代捐赠一套书库需要3000元；2003年，反而1000元钱就够了？我丝毫没有指责赵薇的意思，但我知道，希望书库得到过冰心老人大力支持，也得到柳杨热心支持，她们每个人都捐出了3000元，才领到一份希望书库的光荣捐赠证书。何况柳杨早就揭发：“徐永光把希望书库的1000多万元也拿走投资了，弄出一个大窟窿……”我的担心是：如果希望书库真的“缩水”了，是不是徐永光在用“套”的数量增加，来“遮掩”实际捐款出现的“窟窿”？</p>\n<p>第二，2004年1月18日，徐永光委托“中天恒会计师事务所”对自己单位2002年度的财务收支，做了一份“无保留意见的审计报告”，然后，徐又在散发给记者的通稿结尾，加上一段话：“有关纪检部门对中国青基会进行了核查，核查工作是全面、严肃和细致的。经过核查，没有发现中国青基会负责人有腐败行为。中国青基会及主要负责人通过了一次严格的检验”。</p>\n<p>“核查”这个词用在这里，极其怪异。而且，徐永光忘记告诉记者，他提供的“中天恒”审计报告，与国家审计署做出的“暂不公开”的审计报告，是“彼此”完全不同的两份报告。“中天恒”的审计报告，存在一些明显疏漏：（1）按照中国青基会章程，2002年度的审计报告，应该在2003年3月底之前完成并予以公示。报告“迟到”近一年，徐是否应该对公众做出“解释”和“道歉”？（2）这份报告，只是按财务规定审计了“当年的”财务收支，不过，媒体对徐的质疑、批评，都是2001年底之前的事情。根据02年的审计，怎么能得出徐永光1989年-2001年“没有违规、没有腐败”的结论？（3）报告也指出，1989—2002年，在徐永光领导下，中国青基会接收捐款的累计收入为8.48亿元，同一时期徐永光“委托管理资金”的总额，则高达1.18亿元，且“部分委托项目无收入”！这些“委托管理资金”，就是被徐永光拿走投资、迄今无法收回的捐款！（4）报告又指出：1989年至2002年，徐永光累计花掉办公经费1.26亿元，到2002年底计算，办公经费的结余“-14,304,068.59元”。问题是，“办公经费结余”怎么还能出现“负数”呢？柳杨一针见血地说：徐永光的办公经费花“超”了，只好“挤占”捐款1430万元。我所掌握的证据显示，2002年前，至少有2家会计师事务所都在审计过程中，给徐永光提出过“批评和建议”，只是这些“批评和建议”同样没有对外“公布”。（5）最奇怪的是，徐永光散发的新闻稿还说：“有关纪检部门”对中国青基会负责人作了全面、细致、严肃的“核查”，没有“发现腐败”……可是，未经核实的消息说，2001年底，“中央直属机关纪律检查委员会”曾对徐永光作过调查，有关调查人员还使用“周天伦”的名片，前往中国银行香港分行，试图查清徐永光是否在港开设了“捐款（接收）帐户”。据悉，结论是除对徐永光生活作风“有反映”，“未发现其他问题”。那么，这家“有关纪律检查部门”究竟是哪一级纪检机关？2004年公布说徐永光“没有腐败”，与2001年“中直（直属机关）纪委”的调查，是不是一回事？</p>\n<p>不容否认，徐永光确实为希望工程付出过努力，做出过贡献。但做到这些，是他必须很好完成的义务。人们当然可以继续为这项著名的慈善事业捐款、捐物、做义工，但是我也必须重申：“迫使”老徐停止违规投资的“功劳”，却应该属于揭发者。揭发、批评徐永光违规投资，绝不等于“打击”希望工程。徐永光出了“问题”，如果非要捂着、盖着，不许质疑批评，那才是“打击希望工程”！</p>\n<p>公众、传媒与徐永光的争论，闹腾了三四年。一件本来可以当机立断的事，硬是被“拖延”至今。三四年时间过去了，人们是否看到了徐永光真诚的致歉？没有！是的，我不是检察官，作为一名普通记者，我无法确切“抓住”徐永光贪污的直接证据，但透过他暗箱作业、投资失败的案例，我们已清楚看到，“错误的决策，有时候比贪污更可怕”！而持续百万、千万元的投资失败，倘若没有贪污，那就只能证明徐永光的脑子出了问题！</p>\n<p>其实，有关部门当年如果痛下决心，对徐永光的“职务”进行及时“撤换”，对捐款人的质疑“依法”做出较为透彻的解释，那么，三四年时间，善良的捐款者不仅可以借助媒体力量帮助希望工程追回部分“丢失的捐款”，而且，徐的继任者也肯定可以用“三年捐款少”换回中国青基会劝募工作的大发展！</p>\n<p>4 悲剧的柳杨和蒙羞的“希望”</p>\n<p>有许多朋友向我打听柳杨近况：“柳杨目前人在何处？她的癌症究竟到了何种程度？”“柳杨在徐永光手下工作多长时间，她究竟揭发了什么？”</p>\n<p>柳杨是最早一批进入中国青基会、追随徐永光开始做希望工程的财务人员，后担任中国青基会财务部副主任（主任空缺）。2002年，她最先勇敢站出来揭发说：徐永光挪用1.6亿元捐款投资，且投资大多失败。柳杨因此被徐称作是“袭击希望工程的恐怖分子”。</p>\n<p>2002年6月7日，柳和另一揭发者易晓先生，被公安局拘捕。经讯问，柳杨当晚被释放。在我和朋友们的帮助下，柳杨于6月19日携带全部揭发材料，乘坐国航航班，使用本人护照，经上海前往美国的远房亲属家中。</p>\n<p>不过，因柳杨拿的是赴美旅游签证，无法在美长期逗留。另外，因惦念留在大陆监狱里的另一“袭击分子”易晓，且柳杨不愿在美申请“政治庇护”，不愿因为“政治庇护”致使事态更加复杂。2003年4月，柳杨执意回到北京。</p>\n<p>回国后，柳杨曾多方试图“搭救”二次入狱的易晓。孰料，四川监管方面竟然宣布：根据上级指示，认定易晓已经犯下“危害国家安全”重罪，对易晓“不得假释，不得减刑”。每年两会召开期间，狱方甚至会找出种种理由，将其关入“禁闭室”，直至两会结束，才能“解除禁闭”。</p>\n<p>其实，倘若没有传媒“配合”，柳杨、易晓二人“赤手空拳”，又怎能“发动袭击”？也因此，如果非要论罪、治罪，那么，以香港《明报》为首的海外所有华文报纸、杂志，几乎都应“被起诉”。在国内，我本人也曾屡次参与“恐怖袭击”，如果要抓、要关，那就索性一股脑儿全抓进去。</p>\n<p>孰知，一家非营利慈善机构的“一把手”，瞒着上级领导，瞒着社会公众，拿了巨额捐款自己去投资，且投资项目大多失败，违规、违法本已大错特错；结果事情败露，他还能恬着脸四处高声去喊：我们的“内部材料”被原财务人员柳杨“窃走”……我们遭到了“恐怖袭击”！</p>\n<p>说到底，揭发错误，揭露阴暗，柳杨、易晓及海内外记者参与报道的目的，正是为了避免中国青基会的“阴暗面”继续扩大和蔓延，为了让纯洁、崇高的希望工程，能够在挖出“贪渎者”之后，“揩净身上的污泥”，更好地前进。</p>\n<p>可惜，黑白颠倒、独自承受压力的柳杨终于挺不住了。她郁郁寡欢，癌细胞也趁机扩散。</p>\n<p>目前，柳杨肺部癌细胞已转移进入小脑，并同时侵袭脊椎之第三、四、五“间隔”，致其完全无法下地行走。得知消息，我曾几次前往医院探望，看着她气喘吁吁地和我握手、向我诉说，我虽倍感痛心，仍需强作欢笑……以至探视出来，不忍也不敢再次前往医院。我听说，每次我离开医院，柳杨都会哭泣；她常常自责，认为是她和易晓的“揭发”，才把我这个记者给“连累”。</p>\n<p>罹患癌症，费用高昂。柳杨历经两次手术，父母及她弟弟的全部积蓄，都被拿出来贴补手术费、住院费。我曾在柳杨病榻旁低声询问：“可否由我在网上发起一个小范围募捐，聊补医药费之不足？”柳杨回答：“不必。人家如果捐了钱，或者来医院探视，我就应该致谢。我现在病成这样，连说话力气都没有，如何亲自致谢……”柳杨不肯，只得作罢。</p>\n<p>人们都知道，在当代中国，揭发徐永光这样的“光环人物”，必定要冒生命危险。今天，揭发者的生命垂垂矣细若游丝，而柳杨念念不忘者，只有三句：一是“我们绝没有‘袭击’希望工程”；再是“我的揭发，句句属实”；最后是“方先生，你可要多保重” ！</p>\n<p>人之将死，其言也善。有鉴于此，我才公开恳请胡锦涛、温家宝、曾庆红等领导同志，批准尽快公布国家审计署制作的、针对“希望工程”的审计报告。</p>\n<p>一个正直的人，爱他的名誉胜过爱他自己的生命。我希望，柳杨能在人生旅途的最后几步，亲眼看到这份《审计报告》；我希望，柳杨能在弥留之际亲耳听到一个好消息：“党中央说了，你的揭发，全部属实！”</p>\n<p>苍生蒙难，苍天在上。临书涕泪，肝肠寸断。</p>\n<p>5 不白的冤案与悲情的记者</p>\n<p>行文至此，我还想为那位倒霉的贪污犯兼揭发者——易晓——说两句。2002年，我曾专门辟出一章说到易晓的冤案。今天，我还得要说：“易晓贪污200万元”的案子，应该重审。</p>\n<p>理由在于：（1）此案发生在1991年，易晓贪污的是希望工程200万“捐款”，可是1991年、2002年、直至2006年的今天，徐永光从未对外“详细介绍”这起贪污案，从不敢公布“恐怖袭击的细节”，这是为什么？（2）此案审理，跌宕起伏。北京中院曾几次以“事实不清”为由，将案卷退回检察机关要求“补充侦查”，最后是在“领导批示”之下强行结案……仅凭这一点，此案难道不该重审？（3）易晓“贪污”的200万捐款，案发后是从国有企业的公开账户上“被起获”。据此可知，就算易晓有贪污之“心”，其贪污过程也没最后完成。根据易晓贪污“企图”给他治罪，是不是构成了“不合法”？（4）经查，1990-1991年，易晓只是徐永光手下“临时聘用人员”，其工作、工资关系，均未正式调入青基会。试问：一名临时应聘者，倘若没有会计、出纳配合，叫他如何贪污？此案只有易晓一人被认定“贪污”（不是盗窃），岂非咄咄怪事？（5）审理易晓案，徐竟然两次出庭，一次证明易晓贪污200万，一次证明易晓收贿5万，结果5万受贿款也是从第三者手中“起获”……天下竟然有这样愚蠢的“贪污犯”、“受贿犯”？205万元的“涉案赃款”，居然全都没有放在自己“手边”！（6）易晓案共有3位关键证人，除徐永光外，还有2位，其中一人从徐永光手里“借走”800万（至今没能归还）；一人干脆“领走”50万。相关原始证据，已由柳杨送到美国放在亲戚家里，记者手头的复印件，徐永光绝不至于否认。（7）2002年1月之前，易晓已办妥“保外就医”手续，获得“自由”。一名贪污犯，如果真的贪污了“捐款”，何必带头“闹事”？易晓偏偏不服，这才引发柳杨搜集证据，2人“合伙”找到传媒揭发，导致对希望工程的“恐怖袭击”（徐永光语）！可是，反向思考，这样的“恐怖分子”兼“贪污犯”，难道不该重新“审查”？（8）有分析说：此案的背景是，1990年，易晓帮助徐永光“搞”到荷兰菲利普公司价值超过1亿元的物品捐赠，这是迄今为止，中国青基会收到的最大一笔实物捐赠。那一年，刚刚开始做希望工程的老徐，曾在事前答应，劝募工作一旦完成，愿意给易晓拨付2%的“工作经费”，约合200万元人民币。孰料，交易完成后，徐看见易晓年轻气盛，趾高气昂，不仅与徐发生“工作分歧”，甚至超过老徐，得到领导赏识……这才把老徐惹火！（9）2002年，党中央并没有因为柳杨揭发、方进玉试图报道，就下令逮捕我们这些“恐怖分子”，但是，易晓却因为上述“贪污”旧案，被全国通缉，押回大牢。每年两会召开，四川雅安监狱都会让他“蹲禁闭”，理由是“涉嫌危害国家安全！”为防止他在两会期间“闹事”，所以“禁闭关押”通常要等两会结束后……今年两会，即将召开，真不知狱中易晓，是否又会无端遭到“禁闭”？（10）柳杨尚未发现癌症的时候，就曾告诉我：为帮助易晓平反，她四处奔走，甚至找到最高院的领导。他们的答复是：易晓一案，应予重审；无奈徐永光能量很大，平反此案有阻力……</p>\n<p>2002年底，我就公开说过：涉嫌贪污的，恐怕不是易晓，恰恰是徐永光！今天，我罗列此案十大疑点，仍要大声疾呼：易晓一案，应当尽快进入审判监督程序。因为这个“袭击希望工程的贪污犯”，可能正是中国法制进程中的又一个“佘祥林”！</p>\n<p>让我来引用几段老调，以结束此文：</p>\n<p>2003年，朋友在来信中对我说：“……参加十五大，我曾亲眼看到有人把揭发王雪冰（原中国银行行长）的材料，交给了中央领导，然后，我又眼看着揭发者苦苦等候五年，直到十六大召开前夕，才传出王雪冰终被处理的消息。没有严格的制度和公开的监督，任何部门、任何领域都不可能有所谓的‘净土’……”</p>\n<p>2006年，我给老师的信中写道：“……老师所言极是。我所需要防备的，并不是上级领导的党政纪律处分，而是被我揭发、抨击的人。不过，2002年我已公开说了，只要我出事，哪怕是车祸，也请大家注意这个‘徐永光’。学生此种性格，乃与生俱来。家父1953年在上海，因积极主张试行“一长制”改革，遭到贬斥。此后又因“支持右派向党进攻”，遭留党察看二年和行政撤职处分……往事并不如烟，1957年，家父对工农干部说的一句大实话是：‘各位热火朝天学习俄语，精神固然可嘉；不过，各位如果连中文尚未学好，是否首先仍以学习、补习中文为好？’此种耿直基因，或许也会遗传？因为我也坚信：人人说出真话，中国才能进步！……舒服的好日子我享受过，下乡的艰苦我体验过，民不畏死，腐败力量自然不能以死惧吾……”</p>\n<p>&#8212;-<br />\n(转自世纪中国）</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></form>\n","author":1,"categories":[20534],"tags":[11741,17076,27008]}