{"id":164527,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-the-new-york-times-room-to-live-and-love-in-china’s-cities/","date":"2011-06-29T12:30:39Z","modified":"2011-06-29T12:30:39Z","title":"OhMyMedia | The New York Times: Room to Live and Love in China’s Cities","content":"<p><h6><span><img src=\"http://graphics8.nytimes.com/images/2011/06/29/world/29iht-ffchina_337_span/29iht-china_337-articleLarge.jpg\" alt=\"\" /></span></h6>\n<p><span> By DIDI KIRSTEN TATLOW Published: June 28, 2011</span></p>\n<p><span><br />\n</span></p>\n<p>BEIJING — Shortly after they met, Wu Zheng shocked her girlfriend, Charlene Lee, by kissing her on a Beijing street.</p>\n<p>“I said, ‘What, you do that here?’ I’m from Singapore, and we’re conservative. There is that constant fear,” recalled Ms. Lee, 30.</p>\n<p>“I felt it was no problem,” said Ms. Wu, 30, a native Beijinger, grinning at Ms. Lee as she stirred a bloody mary in a cafe.</p>\n<p>It wasn’t. Lesbians in China today are remarkably free, the result of profound social changes over three decades of fast economic growth, and of being female in a society that values men far above women. Invisibility provides lesbians with room to live and love amid the anonymity of China’s millions-strong megacities.</p>\n<p>“I think people are more tolerant of female gays than male gays,” said Li Yinhe, a sociologist at the Chinese Academy of Social Sciences. “China is a very patriarchal society, so people feel if a man is gay that’s really shameful.”</p>\n<p>“Traditional society basically overlooks women in some ways, and there is a certain freedom in that,” she said. “But that free space isn’t necessarily power.”</p>\n<p>Lesbians’ freedom exists in a gray area. Like male homosexuals, lesbian couples cannot marry or legally form a family, creating problems in separation, illness or inheritance issues. Confronted too openly, relatives often object, too.</p>\n<p>“Chinese people can accept people being lesbian or gay. But not within their own family,” Ms. Wu said, who is an events manager and plans to start an online sex toy business.</p>\n<p>“In China it’s very weird,” Ming Ming, a lesbian documentary filmmaker, said. “If you don’t talk about it, it doesn’t exist. But actually it’s not at all easy. The pressure to marry is enormous.”</p>\n<p>Traditionally, men are expected to carry on the family line, creating greater pressure on male gays to marry. In theory, that offers lesbians greater freedom. But in practice, “It’s a huge loss of face for a family when a daughter doesn’t marry,” said Ms. Ming.</p>\n<p>Also, China’s one-child policy has produced around 140 million only children, Ji Baocheng, president of Renmin University of China, told the official People’s Daily newspaper in March. This has increased pressure on lesbian only daughters to produce offspring.</p>\n<p>Lesbianism was officially taboo until 1997, when “hooliganism,” a catchall term that included homosexuality, was struck off the criminal code.</p>\n<p>The Communists’ narrow morality in the decades after the 1949 revolution contrasted with the preceding Republican period and the end of the last imperial dynasty, when women refusing marriage — many of them lesbians — gathered in villages in southern Guangdong Province to “comb their own hair,” as noted recently in People’s Daily. The phrase refers to the traditional practice of women tying their hair in a bun when they marry.</p>\n<p>Today, most major cities in China have lesbian bars or cafes offering support groups, talks and parties. In Beijing and Shanghai there are gay pride events, held privately in the hope of avoiding cancellation by the authorities (as happened this month with the biennial Beijing Queer Film Festival. The festival went ahead anyway, “guerrilla-style,” organizers said.)</p>\n<p>State media discuss lesbianism and commitment ceremonies, and the official Legal Daily newspaper even reported on a survey showing that about half of lesbians had experienced violence from relatives or partners.</p>\n<p>Campaigners for gay marriage say they are gaining ground, though very slowly.</p>\n<p>In terms of personal behavior, “The change is coming faster and faster,” said An Ke, organizer of Lala Salon, a weekly lecture and discussion at Half Dozen, a bar in Beijing.</p>\n<p>Speaking after a recent salon — on rape in eastern Congo — Ms. An said lesbians are, cautiously, “coming out.”</p>\n<p>“There are 70-year-olds, 50-year-olds who have come out. Seven years ago that wasn’t happening,” she said. “The age of women coming out is also getting younger and younger.”</p>\n<p>In the Beijing suburb of Tongzhou, Ms. Ming and her partner, Shi Tou, have been making a documentary film about more than 100 Chinese lesbians for seven years. Due out in 2012, they plan to show “Sweet Desert” at international film festivals and wherever they can domestically.</p>\n<p>Lesbian-themed films can be shown, discreetly, in bars and universities, said Ms. Shi, 42, who acted in China’s first feature film about lesbians, “Fish and Elephant,” screened in 2001 at the Venice Film Festival.</p>\n<p>Lesbian government and Communist Party officials refused to be filmed. Being openly gay in government is a career killer, Ms. Shi said.</p>\n<p>“There is so little about lalas in China,” Ms. Shi said, using the slang term by which Chinese lesbians refer to themselves. Debate about homosexuality is focused on men, and on issues like H.I.V., she said.</p>\n<p>Still, said Ms. Wu: “I think it’s really very free here. People close one eye — as long as you don’t demand too many human rights.”</p>\n<p>Yet interest in rights is growing.</p>\n<p>“Of course, we want more recognition,” said Ms. An, the salon organizer. An 18-year-old at the salon, who gave her name as Vagas, agreed. Previously she thought gay marriage “wasn’t that important, but now I think we need it, and not just for me, for everyone. We need the protection.”</p>\n<p>Ms. Li, the sociologist, has campaigned for same-sex marriage<a rel=\"nofollow\" title=\"More articles about Same-Sex Marriage, Civil Unions, and Domestic Partnerships.\" href=\"http://topics.nytimes.com/top/reference/timestopics/subjects/s/same_sex_marriage/index.html?inline=nyt-classifier\"></a> since 2002, repeatedly proposing it for discussion at the Chinese People’s Political Consultative Conference, an advisory body to the government. “It has to come sooner or later,” she said.</p>\n<p>An online survey in March by the NetEase portal lady.163.com suggested that about one in four Chinese may support same-sex marriage, with 455,231 for and 1,549,488 against. While the survey of self-selected respondents may not offer an especially scientific view, Ms. Li said it mirrored her own findings — that a substantial minority could accept some form of legalized gay union.</p>\n<p>The law is an impediment, but so are family attitudes, most conservative in the countryside.</p>\n<p>Wu Zi, 34, a member of the Muslim Hui ethnicity from the far western region of Xinjiang, is small but stocky, useful, she says, for lifting extra-large iron woks in her job as chef at the Renjia Army Corps restaurant. Born in a small village about 60 kilometers, or 40 miles, northeast of Urumqi, the regional capital, Ms. Wu is one of eight children. She left home at 17.</p>\n<p>“I realized I’d have to get married if I stayed,” she said, shortly after beginning work at a branch of the restaurant in Beijing.</p>\n<p>In Urumqi, she lived with a woman for eight years before her partner succumbed to family pressure and married a man. The unhappy marriage lasted two years. Her former partner divorced, then remarried. Ms. Wu’s mother knows she is a lesbian, but her father, who died, never learned.</p>\n<p>“Our life was very difficult. My parents had to do a lot of hard farm work,” raising cows and goats, she said. “I could never hurt them.”</p>\n<p>“They were pressuring me to marry. So one year I came home and told my mother: ‘O.K., I’ll marry — a woman’.”</p>\n<p>Her mother took it well.</p>\n<p>“Perhaps because she has seven other children,” Ms. Wu said.</p>\n<p>Many lesbians marry, she said. “About 80 percent. And then they all have affairs with each other. The lesbian scene is very chaotic.”</p>\n<p>Like Ms. Wu, Xue Lian, 35, from rural Hubei Province in the southwest, doesn’t want to deceive anyone.</p>\n<p>She lives with her 65-year-old father in a small village 40 minutes’ drive west of Lichuan, a town of 70,000 in steep, green hills, near the Yangtze River.</p>\n<p>“I don’t know a single woman around here who is 30 and unmarried,” Ms. Xue said. “I’m nearly 40 and not married. It’s a huge topic of discussion.</p>\n<p>“I don’t actually know a single other lesbian in Lichuan. I guess they all suppress it and marry. I couldn’t do that. For me, it would be like rape.”</p>\n<p>Outgoing and charismatic, Ms. Xue has traveled the country doing odd jobs for over 15 years, the only way to find love, she said. She has sold fruit in markets, worked in a glass bottle factory and for an auto parts company. She has had four meaningful affairs.</p>\n<p>When she was in her 20s, she considered having a sex-change operation, “so I would be free to have a girlfriend here at home.” She now thinks she won’t. She learned from the Internet that she could be a lesbian and keep her body as it is, she said.</p>\n<p>Her moment of revelation came while surfing the Internet in the summer of 2006. “I read about lesbians in Nanjing, who used to gather near a bridge,” she recounted. With that, “I felt I had found a name for myself.”</p>\n<p>That summer she set up a blog, named Peripheral Person. Her last entry was in December 2010. “I don’t really like going online,” she said.</p>\n<p>She said she doesn’t want to leave her father — three siblings have married and moved away, and her mother is dead — but said, “Either my father will be unhappy, or I will be unhappy.”</p>\n<p>At a recent lunch in her dim, earth-floored home, her father told a visitor: “She’s a good daughter. But disobedient. She doesn’t marry.”</p>\n<p>Afterwards, in tears, Ms. Xue said: “I don’t think I’m a selfish person. But love is selfish.”</p>\n<p>Ideally, Ms. Xue would like to join Beijing’s large and growing community. For now, she waits at home, seeking solace in calligraphy.</p>\n<p>“My father often talks about who will look after me if I don’t marry, when he is gone, if I get sick,” she said. “It makes me feel so bad to make him worry. But then I do calligraphy for a day and I feel better.”</p>\n<p>For Ms. Lee, the Singaporean, “Beijing is my escape.”</p>\n<p>Ms. Wu agreed. “They say, the farther from your family, the better. And it’s true.”</p>\n<p>For the Beijing native, this city of 20 million is large enough to make it unlikely her family would ever hear about her sexual orientation. Yet she wants to return to Shanghai, where she lived before.</p>\n<p>It’s even more open, she said. “When I lived there, I was totally ‘out.’ Here, I’m not.”</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span><br />\n</span></p>\n<p> </p>\n<p> </p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=9035&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© lamb for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/29. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/the-new-york-times-room-to-live-and-love-in-chinas-cities.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\">收听敌台</a><br />\n<br />\nPost tags: <br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/aTcXEfVxQ88\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":153,"categories":[1],"tags":[15401]}