{"id":164501,"link":"https://chinadigitaltimes.net/chinese/2011/06/金融时报-媒体札记：郭美美之谜/","date":"2011-06-29T09:30:37Z","modified":"2011-07-08T20:47:09Z","title":"金融时报 | 媒体札记：郭美美之谜","content":"<div>\n<div>\n<p>（2011年6月27日）</p>\n<p>一</p>\n<p>最大牌的“任仲平”在《人民日报》一版出动，“写在中国共产党成立90周年”的长篇作品是《选择，凝聚在信仰的旗帜下》。</p>\n<p>昨晚央视《新闻联播》头条：“随着‘七一’临近，各地干部群众积极参与形式多样的庆祝建党90周年活动，真挚祝福党的90华诞，表达在党的领导下，建设更加和谐美好明天的心声。”新华社重点稿则说，“新华网、人民网、中国广播网等主要网站纷纷开设专题网页，举办系列活动，回顾党的光辉历程和革命与建设的伟大成就。网民积极响应，踊跃跟帖表达对党的感激之情、感恩之心、感悟之怀。网上舆论呈现内容丰富、积极向上的整体态势。”</p>\n<p>二</p>\n<p>在绵延一周的话题中，比起高铁安全性，有关中国牛奶的标准争论显得更加针锋相对、公开充分。</p>\n<p>内蒙古奶协秘书长那达木德和广州市奶业协会会长王丁棉的名字几乎登上了中国每一份市民报纸的版面，后者炮轰“中国乳品标准创全球最差标准，标准制定被大企业所左右”的话语尤受重视，除了伊利和蒙牛的老家盟友以外，绝大多数媒体和时评家都站在他这一边，指责“国情论”令人寒心，“照顾中小奶农利益”之说有意制造生产者和消费者的对立。</p>\n<p>《今日早报》在周五财经版封面上反问一句“乳业标准全球最低还低得有理？”《成都日报》周五用半个评论版发表五篇文章，篇篇质问“牛奶标准为谁降低了”，标题立场明确：“别以照顾奶农利益为由拉降标准”、“利益博弈不能失去民生取向”、“全球最低标准是如何出炉的”、“检测标准过低不仅只是牛奶”、“标准低不能只拿奶业说事”。《新民晚报》允许作者将那达木德定义为乳业巨头的“代言”者，批评他“缘于国情”和“无损公众健康”的理由，“加剧了消费者的反感情绪”。新浪今又首页推荐人民网之论，强调“降低标准终究不是解决乳业发展的根本途径。为经济利益降低安全标准，如此先例开不得”，期望“乳品业走可持续科学发展的路子，提高国际竞争力，为我们提供更多的放心奶，让牛奶真正强壮我们的民族。”</p>\n<p>正当中国乳业再陷无边非议之际，周末出版的《经济观察报》回望往昔，以三个整版记录《三聚氰胺三年志》，开篇即是发自呼和浩特的《奶农“国情”》。文章在描述了奶牛第一村的没落账目后，摘要强调“奶业发展的当务之急，是从农户养殖的‘小、散、乱’，尽快实现规模化、优种化、集约化”。</p>\n<p>不过，主编们还在在评论版头条表达了自己同情理解生产者之后的更关键立场——《无视消费者的标准都是耍流氓》：“那些口口声声维护奶农利益的言语背后，实际上是中国几大奶业巨头在维护自身利益，奶农只是他们拒绝改变的挡箭牌而已……对于坏产品，我们拒绝购买，让生产者倒闭……只有全体消费者坚守这样的底线，我们才能自救于不安全的餐桌前。”</p>\n<p>网易亦是表现突出之媒体，除了时时将“内蒙古乳协”以头条位置示众外，今晨又在首页推荐来自《京华时报》的最新双边访谈。文中，王丁棉以“喝低标准牛奶还不如喝白开水”形容此事，更称“消费者钱花了，得不到应有的营养回报，还损害健康。”获得副题链接的是内蒙古乳协常务理事金海的反驳，他否认自己为乳业巨头“代言”，“蒙牛的牛根生，这个人我听说过，但没见过；伊利现在的老板我也不认识。我不赚企业一分钱，和这些企业任何关系都没有。”根据这位硕士生导师的说法，“如果我们的检测标准明天就向国外看齐，那80%的牛奶得倒掉，奶农要破产，我国大多数消费者也就喝不到牛奶了……三聚氰胺事件为什么会发生？表面上看是不法分子为了获得利益，但根本上还是之前的乳业标准太高了。”</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[17107]}