{"id":164676,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-中国青年报：从革命斗争的面孔，到改革开放/","date":"2011-06-30T03:00:29Z","modified":"2011-06-30T03:00:29Z","title":"OhMyMedia | 中国青年报：从革命斗争的面孔，到改革开放的表情，再到奢侈品的滋味——路易威登登陆国家博物馆","content":"<p><div>本报记者 杨芳 《 中国青年报 》（ 2011年06月22日 09 版）</div>\n<p>在建筑面积近20万平方米的中国国家博物馆，你能看到已经泛黄的末代皇帝退位诏书，毛泽东在开国大典上使用的话筒，以及杨利伟在“神舟五号”飞行于太空时所用的圆珠笔。</p>\n<p>不仅如此，你还能看到“让全世界女人都疯狂尖叫”的路易威登限量版手提包。</p>\n<p>这款印满红色樱桃的女士手包，只是名为“路易威登艺术时空之旅”的展览近200件展品中的一件。这是路易威登创办157年历史上所举办的规模最大的展览，也是国家博物馆第一次举办品牌类设计展。</p>\n<p>“时代不一样了！”一位曾经在中国历史博物馆工作的老人感叹。2003年，正是在中国历史博物馆和中国革命博物馆的基础上，组建了中国国家博物馆。今年3月初，经过4年、耗资25亿元的扩建工程，堪称世界建筑面积最大的国家博物馆新馆首次对公众开放。</p>\n<p>在这座被现任馆长吕章申比喻为“中国的祖庙”和“历史文化的最高殿堂”的地方，人们习惯于看到“革命斗争的面孔”和“改革开放的表情”，却还是第一次尝到“奢侈品的滋味”。正如一面镜子，这座国家级博物馆的近百年历史，照出中国百年形象的变迁。</p>\n<p><strong>建国之初的博物馆大都沿袭了前苏联模式，意识形态味道很深，被赋予了很多政治使命</strong></p>\n<p>当国家博物馆的前身“国立历史博物馆筹备处”1912年成立时，路易威登早已踏上了中国的土地。1907年，一支从巴黎出发的探险队穿越戈 壁沙漠，在零下35摄氏度的严寒中携带路易威登旅行箱抵达北京。探险家们可能无法想象，100多年后，这些印着“LV”标志的箱包会进入象征这个国家面孔 的最高级别博物馆。</p>\n<p>1949年10月1日，就在中华人民共和国宣告成立的同一天，曾经属于中华民国的“国立博物馆”更名为“北京历史博物馆”，隶属于中央人民政府文化部。</p>\n<p>在中国国家博物馆研究员、原中国革命博物馆陈列部主任苏东海看来，对于半殖民地半封建社会的中国而言，博物馆的创办目的是开启民智、救亡图存，而新中国成立之初的博物馆大都沿袭了前苏联模式，“意识形态味道很浓”，“被赋予了很多政治使命”。</p>\n<p>如今，这位84岁的老人已退休在家。在他位于前门的家中，从客厅的一扇窗望出去，正是修葺一新的国家博物馆。在这个存放着土改运动照片、红 卫兵小报、十一届三中全会记录的地方，开始摆上了法国拿破仑三世皇后用过的旅行箱、存放世界名琴斯特拉迪瓦里小提琴的琴箱和世界第一款床箱等路易威登品牌 的罕见藏品。</p>\n<p>5月底，在“路易威登艺术时空之旅”的开幕仪式上，明星、名模、综艺节目主持人等时尚界名流逐个走过红地毯。这样“星光熠熠”的场景在革命 博物馆和历史博物馆时代，简直难以想象。“那时别提路易威登了，连国外的展品都很少。”一位当事人回忆，“老国博”只展出过南斯拉夫“人民英雄”铁托、第 一个采访陕甘宁边区的西方记者斯诺等人的“红色展览”。</p>\n<p>1950年，“中央革命博物馆筹备处”成立。不同于历史博物馆主要展现中国古代史，革命博物馆主要展现中国革命史和中共党史。这一年的3月，为了配合政治运动和思想改造，革命博物馆筹备处还举办了“美蒋特务大屠杀展览”。</p>\n<p>这座以政治教育为第一功能的博物馆，收藏有杀害李大钊的绞刑架，杀害刘胡兰的铡刀，以及开国大典时，在天安门广场上升起的第一面五星红旗。</p>\n<p>这些革命文物都是以“中央政府政务院”的名义，从全国各地征集而来。包括陈列在历史博物馆的司母戊鼎也是从河南调来的。不过，这个因出现在小学课本而为人熟知的青铜器，“最初是看中了它大，具有标杆意义，艺术性是其次考虑的”。</p>\n<p>“农民起义并不好用实物展示，因为大都被镇压了，连个尸首都找不到，所以只能虚配，找一些后人想象的画作等，比如唐末农民起义的领袖人物黄巢，只能找一张传说中殉难地点的照片放上去。”一位当事人回忆说。</p>\n<p>1958年，为了迎接建国10周年，中共中央书记处北戴河会议决定，在规划中的天安门广场东侧，也就是人民大会堂对面，兴建中国历史博物馆和中国革命博物馆。</p>\n<p>为建新馆，中央设立了一个以文化部党组书记钱俊瑞为组长的建馆领导小组和以文物局局长王冶秋为主任的建馆领导小组办公室。一年后，陈列经中 央书记处审查后，认为毛泽东的革命路线不突出，陈列的展线过长，气势不够，没有批准对外开放。中央又组建了以陆定一和康生为首的新的建馆领导小组，并提出 了“突出红线、大事不漏、增强气势、缩短展线”的16字方针，“红线”指的就是毛泽东思想。</p>\n<p>“有时，为了突出‘红线’，经常是没有的东西做也要做一个出来。”苏东海说。</p>\n<p>经过一年多的努力，“中国革命史陈列”由邓小平亲自审定拍板，于1961年7月1日、中国共产党成立40周年之际正式对外开放，邓小平亲自题写了馆名。</p>\n<p><strong>如今我们是开放的、走向世界的中国，再叫革命博物馆与中国形象不符</strong></p>\n<p>这些过往历史，对于22岁的中国人民大学学生小陈来说十分陌生。一个周五的上午，她和同学一起来到展览现场。“我觉得我的年龄不适合背LV。”她目不转睛地盯着一款装满水晶瓶子、象牙或玳瑁发梳的路易威登梳妆箱说。</p>\n<p>这个出生于改革开放年代的女生，谈起和路易威登齐名的奢侈品牌香奈儿、卡地亚等很是熟悉。事实上，她自己就拎着一个价值逾千元的coach手袋。</p>\n<p>她或许难以想象，路易威登在中国大陆的第一家专卖店，1992年在北京王府半岛酒店揭幕时，带给国人是一场怎样的冲击。当时，北京、上海等大城市市民的平均月工资差不多只有200元，《经济日报》颇有怨气地指责销售外国品牌的赛特商场“太离谱了”。</p>\n<p>当整个国家都被一个名叫“改革开放”的观念所改变时，代表这个国家面孔的国家博物馆也悄然发生着变化。1979年10月1日，中国革命历史 博物馆基本陈列修改后重新开放。《人民日报》、《光明日报》等媒体报道说，新的陈列体现了实事求是的传统，突破了禁区，按历史本来面目反映党史。其中最为 引人注目的是1945年召开的“中国共产党第七次代表大会”会场照片，刘少奇赫然位列其中。这一消息很快在社会上广泛传播，人们知道，刘少奇就要被平反 了。</p>\n<p>1983年，中国历史博物馆也开始对中国通史陈列进行修改，“主要是消除‘文化大革命’极左的影响”。这一年，从1969年起合并的两家博物馆再度分开，恢复独立建制。</p>\n<p>据一位当事人回忆，过去的中国通史陈列，“为了‘砸烂封资修’，打破王朝体系，采取了以农民战争为主的陈列体系，把一部古代史变成古代农民战争史。这个方案被周恩来否决后，才又基本恢复原体系。但为了压低帝王将相的气魄，基本上不出现帝王将相的图像”。</p>\n<p>从1982年起，历史博物馆更是辟出800平方米的展厅，引进地方博物馆的专题展览，比如与河南考古研究所联合举办的“河南考古新发现展”、与镇江市政府、镇江博物馆联合举办的“镇江文物精华展”并配合展出了《今日镇江》等。</p>\n<p>“旅游业开始发展了，人们会问，为什么你们总是一个展览，为什么没有新东西呢？”一位历史博物馆的退休人员解释，“加上当时有很多考古新发现，我们就想办法改变思路。”</p>\n<p>苏东海介绍说，革命博物馆也从整体结构上发生了变化：原来是旧民主主义革命史、新民主主义革命史、社会主义革命与建设，现在变成了近代中国和当代中国；内容也从以政治为主，扩大到经济、文化层面。</p>\n<p>2003年，在过去50多年里分分合合的历史博物馆和革命博物馆再度宣布合并，更名为“国家博物馆”。对于这一称呼，馆长吕章申解释说， “国家领导人出访国外，感觉博物馆都是有历史有艺术的，是综合性的博物馆。如果我们还叫历史馆，还叫革命馆，可能就与现在中国的形象不符。如今我们是开放 的中国，是走向世界的中国。”</p>\n<p><strong>中国作为一个日益强大的国家，正在展露出日益自信、从容、优雅的表情</strong></p>\n<p>这一中国新名片背后的国家，早已不再把奢侈品视为“小资产阶级情调”般的洪水猛兽。站在路易威登设计的一款汽车旅行箱旁，国家博物馆的保安 任静有些害羞地说：“当然了，我也想有一个LV包包，努力吧！”这个18岁的东北姑娘最早是在读高中时，通过韩国偶像剧得知这个品牌的。</p>\n<p>她的梦想正被这个国家逐渐富裕起来的人们实现。根据咨询公司贝恩最新公布的一份研究显示，今年全球范围内奢侈品销售的激增，主要是受中国市 场高达150亿美元、两位数的增长率的推动。世界奢侈品协会日前更是发布报告称，预计中国最快将于明年超过日本，成为全球最大的奢侈品消费国。</p>\n<p>除了路易威登，5月中旬，迪奥在上海推出多媒体摄影展，展示其“Lady Dior”系列手袋。今年更早时候，美国设计师冯-菲尔斯腾贝格在北京798艺术区开办了她的展览《衣之旅》。</p>\n<p>但这些奢侈品展示的生活，与普通人生活的差距，刺痛了大众的神经。3月底，北京市工商局更是在其网站上宣布，禁止户外广告宣传享乐主义、崇洋媚外等。两个月后，路易威登公司一幅约20米高的手提箱广告因为违反上海市户外广告规范，被上海市政府责令拆除。</p>\n<p>或许因此，当这一奢侈品的代表登上中国国家博物馆的殿堂时，也引起格外的争议。有人用“商得起、伤不起”来质疑这一商业品牌在公益性质的博物馆展出。</p>\n<p>美国《华尔街日报》评论说，很多人怀疑奢侈品牌是否具备将自家产品定义为艺术品的公信力。路易威登在它位于巴黎香榭丽舍大街的旗舰店开办艺术馆的时候就引起了一定的争议。在一场展览中，多位裸体黑人和白人女子用身体拼出“L”和“V”两个字母。</p>\n<p>苏东海认为不必大惊小怪。在这座既展览着仰韶文化代表作品人面鱼纹彩陶盆，也存放着大炼钢铁时期河北某地炼出的铁球的博物馆，他认为这恰恰是吕章申馆长提出的“历史与艺术并重”的发展方向的体现。</p>\n<p>如今，被替代成“古代中国”的“中国通史”陈列，早已不再有“孔老二”、“腐朽的封建帝王生活”等字眼，取而代之的是“全面展示中华民族所取得的辉煌成就和对人类文明发展的伟大贡献”。</p>\n<p>“复兴之路”则代替“中国革命党史”成为国家博物馆的基本陈列。这一占据了三层楼、8个展厅的大型展览，早已不再是“旧民主主义革命”和“新民主主义革命”等革命叙事的语言，而是以“沦为半封建半殖民地社会”、“探求救亡图存的道路”等叙事进行展示。</p>\n<p>对于这些纷争，来自俄罗斯的姑娘塔吉亚娜看得更开。她是在“来看毛主席”的路上，意外发现了这个展览。这位留学生笑着说：“没什么奇怪的，在莫斯科红场，列宁遗体的对面，也有一个大商场，里面卖着路易威登等国际大牌。”</p>\n<p>她可能还不知道，在上世纪60、70年代，像她这样的外国人，如果是来自第三世界等友好国家的话，有可能被介绍到革命博物馆去参观；如果来自欧美等发达资本主义国家，则会被介绍到历史博物馆去参观。</p>\n<p>“这些变化既体现了中国国家博物馆日益开放、包容和多元化的发展方向，”一位文化研究者评论说，“也体现出中国作为一个日益强大的国家，正在展露出日益自信、从容、优雅的表情。”</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=9039&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/30. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E4%BB%8E%E9%9D%A9%E5%91%BD%E6%96%97%E4%BA%89%E7%9A%84%E9%9D%A2%E5%AD%94%EF%BC%8C%E5%88%B0%E6%94%B9%E9%9D%A9%E5%BC%80%E6%94%BE%E7%9A%84%E8%A1%A8.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 的全部文章\">光荣之路</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5\">中国青年报</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/MmyCsH1KU18\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":791,"categories":[1],"tags":[9098,13187]}