{"id":164660,"link":"https://chinadigitaltimes.net/chinese/2011/06/共识网-吴思、高超群-等：“新民主主义”的未来/","date":"2011-06-30T00:00:31Z","modified":"2011-09-29T00:39:51Z","title":"共识网 | 吴思、高超群 等：“新民主主义”的未来在哪里？","content":"<p>李盛平：上午的会开得太散，你讲了很多理论上争论的问题是永远也争不清楚的。但是这个会对我个人来说还是有收获的，第一，我知道杨帆不是乌有之乡那种呼吁&ldquo;文化大革命&rdquo;，让&ldquo;四人帮&rdquo;再回来的那种左派。另外听听木生讲新民主主义。我认为新民主主义，现在如果作为一种路径选择的考虑，从未来发展来说，确实是一个很大的设想。它和上世纪80年代提出的初级阶段其实有内在的沟通，最起码是在战略的高度，在顶层设计上。这个问题是高层应该考虑的一个问题，就是大家对新民主主义的认识。还有一个问题就是它能否走得通。我认为，从理论上有一个问题要考虑，要解决如何认识时代问题，怎么定义今天的这个时代，因为关于时代问题，我们从粉碎&ldquo;四人帮&rdquo;以后，基本上就含含糊糊。 张木生：新民主主义能够帮助中国和美国打好剩下二十年的太极拳。 吴思：现在定义是和平与发展是主题。 李盛平：我们在十一大讲的仍然是帝国主义时代，小平同志后来提出新的历史条件下，叶帅在三中全会也讲了新的历史时期，但是在十二大报告里，时代问题仍然没有明确提出。最先讲时代问题是和平与发展，是胡耀邦80年代初讲的，后来小平同志也讲，1984年讲战争问题不是不可避免。到了90年还是91年，陈云同志又提出帝国主义时代问题。子明还写过一个有关的文章。 所以我是觉得，我们现在无非是几个路，从很多思想界的朋友来说，可能最担心的是把我们引到&ldquo;文化大革命&rdquo;这条路，并且走向1933年的德国，这是大家最担忧的。跟这种道路的选择来比较的话，宪政民主是一条，另外一条是新民主主义，我认为也是值得讨论的。你对国有资产的那些设想，社会主义的公有制性质怎么落到实处，实际上和陈志武的全民权益基金有很大的一致性。我为什么说今天来这儿想听听张木生对回到新民主主义的想法，因为按道理来说，1949年以后，如果沿着这条路走下去，可能是一个什么样的情况。当然我也同意你说的，当时没有走下去当然有那个时代的很具体的问题，抗美援朝之后，国际上的封锁等等一系列因素。 大家之前争的问题，就是争中华人民共和国成立的合法性等等问题，这个问题现在再讨论的话，还有没有意义？ 张木生：这个问题的提法和中国为什么没有自发地走上资本主义是一样的，一点意义都没有。 李盛平：杨帆所说的让朋友们坐在一起讨论问题，我觉得确实还是有必要性，从我个人来说，听到了很多不同的对这个问题专门的论述。当然这里杨帆也提到了有些朋友对他的妖魔化，也不排除很多其他朋友对吴思观点的妖魔化，大家多沟通。所以我觉得关于新民主主义，这个问题的讨论还非常值得深入下去。上世纪80年代关于这个问题，从一开始提出胡乔木和邓力群就打压得非常厉害，当做资产阶级自由化来打击。十二大前后的争论，关于十二大报告，胡乔木邓力群讲我们已经进入了共产主义大厦，我们在搞共产主义等等。后来这个问题的争论一直就争到了十二届六中全会，就是精神文明决议。是搞共产主义精神文明还是搞社会主义精神文明？精神文明决议指出：&ldquo;在人类历史上，在新兴资产阶级和劳动人民反对封建专制制度的斗争中，形成民主和自由、平等、博爱的观念，是人类精神的一次大解放。马克思主义批判地继承资产阶级的这些观念&rdquo;，当时我们全党对这些人类普适的民主、自由、平等等观念是赞成的，我们当时的党中央接受了这个提法，六中全会决议非常明确地讲到这一条，当时小平同志唯一批评的就是&ldquo;不能搞资产阶级自由化&rdquo;。 张木生：2049年之后，我们可以搞竞选，这是小平说的。 李盛平：初级阶段的理论在当时，小平同志讲的，说可能我们还要搞几十代人，我算了算，三十代的话，恐怕要上千年了。要充分估计我们这个阶段的长期性。 所以我是觉得，就宪政的道路，新民主主义的道路，这个能否充分地沟通，其实有些问题，它们之间的相同性或者说哪些地方是共通的，这是可以进行比较深刻的讨论的。听了木生对新民主主义的讨论和设想，也和很多朋友的想法有很多共通的地方，最起码不是要走到&ldquo;文化大革命&rdquo;的时代。 王小东：那个根本不可能。 高梁：文革和希特勒，都不可能。 张木生：陈平的悲观就是一没有任何增量可以革命的，二是除了军管之外，没有别的出路，军管是文革没有办法的最后的一着。 王小东：刚才你说的两条道路，文革道路和纳粹道路真不是一条路，是两条截然不同的路，中国走纳粹道路的可能性有一点，可是走文革的道路一点可能性都没有。 张木生：西方的自由主义者大量研究和害怕的是美国走到纳粹的道路，可是我们的自由主义者完全不一样。 王小东：比如说美国现在危机解决不了，非常严重，但是中国很多自由派不认，很多人说没有一点问题都没有，美国其实现在问题非常严重，它怎么解决现在的问题，有可能走法西斯的路解决国内危机，这个可能性也是存在的。但是中国知识分子从来不考虑这个问题。你对世界大势毫无认识，对中国大势还谈什么。 刘海波：美国民主受到了很大的挑战，很有可能解决不了华尔街问题，就得靠纳粹问题，让犹太人遭受第二次劫难。 王小东：我们这个大国，其实国内的政治，力群说我们这么大一个国家主要是国内政治的问题，是内部矛盾外部化，第一，中国内部矛盾有可能外部化，这个可能性存在，也未必不是一种选择。第二，外部的矛盾也可能会内部化，你对这个世界大势没有认识，对美国现在资本主义的情况没有客观的认识，包括一些年轻人讽刺，说这个世界上有一个特美的国家叫做&ldquo;外国&rdquo;。 陈永苗：现在移民成为特别时尚的。 王小东：还有反向移民的。 陈永苗：可能情况比你描述得更加严重。 张木生：海归这几年回来的是67万，为什么？他在那儿活不了。 王小东：我说的不是海归，我说的是外国人往我们这儿移民的趋势也很厉害。 李盛平：即使海归回来或者说金发碧眼的到中国来，也并不说明我们不存在问题。 王小东：永远是存在问题的， 黄纪苏：历史就是共产党的前世今生，要说共产党的前世，我前段时间到重庆去了一趟，刘家老宅我看了一下，我记得头几年确实有一些瞎话，就是一个地下室，最后弄成说是水牢，的确水牢是有，是刘文彩的侄子家里有，刘文彩势力太大，我觉得中国革命得的好处太多了，中国革命，坦率来说，中国革命要做一次恶人，我们今天经历了很多事，比如这些钱被贪官拿走了，被那些明星拿走了，咱们又是弄文化宣传、道德感化，唱什么《同一首歌》、世界充满爱，都不管用，拿不回来，当时也是这样的情况，刘文彩他们家占了几十万亩地，共产党做一次恶人，把这些东西抢回来，等于社会重新格式化一遍，的确一个社会积累的那些矛盾，当比较畸形的有问题的制度和社会关系、生产关系造成的这些问题解决不了的时候，你通过无论是民主、宪政、改良、改革，都解决不了的时候，只能玩浑的。 张木生：所有的大文明都是由暴力来划分的。 黄纪苏：我们都希望不要来浑的，但是那些历史问题解决不了的，就要做恶人。国民党未必不想搞土地改革，但是搞改革的时候，革命军的军人或者叔叔、哥哥是地主，根本干不了这个事，为什么到台湾可以干，因为到了台湾，他只剩下革命军人这么一个身份，他再清零，都是清的是别人的。我们得看到，有时候这种社会生活和历史进程中这些最基本的东西。当然解放以后，共产党把这些东西都弄过来了，用张老师的话说，共产党还干了一些在今天看也可以理解而且也比较必要的，比如在苏联当了一次雇佣军，换了100多个项目，实现了中国初步工业化。这些我们要有历史的理解。当然解放军和共产党农民进城以后也开始抢，毛泽东搞文革，跟老百姓说这些人原来说的都分给大家，让你们过好日子，都平等一点，现在被这些人抢走了，现在大家再夺回来，大家挺高兴，搞文革又夺。夺来夺去，觉得大家自己也没落下多少，再跟全世界国家一比，一下就清醒了。75年的时候，四届人大的时候，人民群众又开始说了，甭搞那一套了，我们还要继续搞现代化，搞现代化等于76年就是一次否定毛泽东的文革路线的全民公投。 改革开放之后，刚才说了取得了很大的成就，取得了很大的进步，这些都不用说，但是的确社会关系付出了沉重代价。社会主义和资本主义的人性前提是一样的，资本主义个人主义都是说我要出人头地，社会主义说我还不愿意被人家出人头地，人性一样都是恶的，你凭什么拿了，我还想拿回来呢。我觉得今天中国无论是贪官还是富人阶级，你们得让一让，你们要不让，真有可能人家就抢了，或者有一些我们也可以说你是野心家也好，投机家也好，人家就出来率领民众就开始社会清理，重新开始社会格式化。所以我觉得在这种情况下，张木生老师提的新民主主义，我也特别感兴趣，新民主主义就是共产党领导的带有某种社会主义偏向的领导的资本主义，但是还是比较讲社会公平的，坦率来讲我觉得这样不错，吴思说的，如果有那些力量促成了不是新民主主义的，是民主主义的，我觉得也不错，但是你通过哪种更容易达到就是哪种。 王小东：而且还有就是结果都不可能是完美的，关于讲飞机的事，还有一个哲理性的问题，中国现在已经准备开始开放低空空域，让飞机大大发展。老百姓心里肯定又不舒服，这个确实资本主义发展道路的特征之一，因为资本主义要发展就是工业化，要技术进步，就得用这种浪费的方式，这种一开放，飞机工业就上去了，飞机工业肯定先做次的飞机，飞机等级不高，农民都可以做，在中国规模大大扩大，有了飞机制造业之后就有改进的空间，你就可以看到波音水平的了。军队也说我们需要这样的东西，美国空军的司令官基本都是13岁就拿到飞机驾照了，我们是18岁刚开始学习，在二战当中为什么后来在苦战当中日本节节败退，日本没有这样的基础，美国有，如果不想用这样浪费的方式来适应工业化，我觉得工业化是中国不可避免要走的道路，一下实现不了这种精准和完美，肯定要大量浪费，所有国家都是这么走过来的，我们也这么走。我们不想这么走，就走斯大林主义道路，现在也有其他的毛病，已经被否定了，那么这个道路就避免不了。 高梁：我们60年代完全是自己设计的，完全自己造的初教6，双座单引擎教练机，是军用的，但是卖到美国卖了1600多架，都是私人开。我们的飞行员到外国非常受欢迎，但是我们现在要搞私人飞机，引进外国的飞机，自己的不要。 王小东：我们引进也好，初教6也好，在美国口碑非常好，从大于来看这都不要紧，就是这种浪费的方式，放开私人飞机，让中国富人一飞，中国的航空业真的会腾飞，中国的优秀飞行员真的是大批涌现，世界上没有完美的道路可走，全都有毛病，就是你的选择，你选择毛病轻一点的而已。 吴思：刚才盛平说到新民主主义的问题，木生还说到中国有争论，后来我们又谈过两次，一次是陈平张罗的，一次是南方周末张罗的，刚才那几次谈，木生提到的很多问题，我也问过木生了，我有一个简明的答复，把我得到的对新民主主义的认识表达一遍。木生所说的新民主主义政策，分政治、经济、文化三个方面，这是新民主主义论的路子。木生说到的新民主主义的政治和现在的不同，首先是有工会，有农会，人民代表大会也要做实，不能是70%的官员，那不叫人民代表，是官员代表。我觉得木生说的很好。 李伟东：他说有限放开新闻监督。 吴思：那是文化。 李盛平：这和共同纲领有区别。 张木生：共同纲领有前提，是共产党领导，有工农兵为基础，然后是共同纲领，是不同阶层的大家的共同的纲领，人家拿一个共同纲领找我，说这里没有共产党领导，这是一个前提，不要有共产党领导。我说你看你这个东西就不历史，人家原来是讲完了，到这个共同纲领制定的时候，当时很热闹，叫做人民大宪章。 吴思：新民主主义是无产阶级通过共产党领导，但是跟现在不一样，除了领导之外，我们现在还有工会、农会、做实人民代表大会制度，而且更多的权利开放，不仅仅是共产党人，这是新民主主义的政治。新民主主义的经济，木生说到了，给我印象最深刻的一点就是所有的国有企业或者官办企业要做实成人民的，要通过一个基金会，我也觉得特别好。但是耕者有其田，木生说没有。 张木生：已经有其田了，但是不能私有化。 吴思：另外对于民营企业，要比现在要宽松得多，不能老勒着它。这是新民主主义的经济。 新民主主义的文化不是不许争论，可争论，各讲各的道理，比现在宽松得多，这方面没有细展开谈，但是大意倾向是这样。不能是一个专制主义的文化政策，我的想法就是，当时我和木生两次谈，尤其第二次陈平说的，我就明确说这些政策比现在好多了，我同意。这些政策能够推进我们走向独立、民主、自由、统一、富强的中国，离那个目标更近，比现在近多了，我觉得很好。我跟木生有点不同的意见是尽管政策好，但是支持这套政策的理论本身说服力有问题，存在着问题，你得经得住人民问。我就说，比如说朱厚泽就有四问，我印象最深的就是三问，印象深的第一就是时代判断当时时代判断就有问题，时代判断是社会主义在兴起，资本主义在衰落？是吗，世界历史已经证明，至少斯大林式的社会主义在崩溃，而资本主义不断地解决自己的问题，所以这个判断有问题。不正视世界历史这个问题，理论的解释力就会禁不住一问。第二个问题是无产阶级的领导，无产阶级凭什么有领导权，由它掌握领导权？新民主主义的理论的依据是马克思、恩格斯通过唯物史观分析出来的，这是一个分析的结果，事实上经得住历史检验了吗？马克思和恩格斯自己就不是无产阶级，科技革命、信息革命也不是无产阶级搞的，无产阶级一定有自己的追求和政治力量，比如工会和社会主义，但是你凭什么说这些就代表了人类的未来，你这么说也行，事实呢？事实证据不足。这是第二个问题。 第三个问题是新民主主义理论的假定是人类最后走向社会主义，中国已经搞了三大改造、大跃进、人民公社、文化，这样的社会主义还要再来一遍吗？这样的未来是值得争取的吗？这就是说了三个问题。我又补了两个问题，在朱厚泽老师的基础上，第一个问题是对中国社会性质的判断有问题，中国怎么能说是封建主义社会呢？封建在秦汉以后，秦始皇费郡县就没了，不能君主变成官主这个事就完了，还得把官主变成民主才行。得建立一个对官家集团的权力制衡，才算完成新民主主义革命。 我说的第二个问题是新民主主义理论和实践都表现它内部有矛盾，理论自身的矛盾，就是既肯定民主，又肯定共产党的领导，既坚持民主又坚持党的领导，这两个都是主人，你怎么统一起来，新民主主义论和论联合政府的统一方式是向党的领导机关和向人民负责的一致性，和党和人民的利益是完全一致的，但是中国历史已经证明就不一致，毛泽东就凭着自己的意志把人民的意志抑制住，走向人民公社。我们只有正视这个不一致，承认理论内部的矛盾才能让这个理论有说服力，才能解释好。我就提出了这五个问题，之后我的想法是，解决方式可进可退，退一步就是把新民主主义的&ldquo;新&rdquo;字减掉，变成民主主义。世界史上有得是这种经验和理论。第二个办法是加一个字，在新民主主义前再加一个&ldquo;新&rdquo;字，一旦加了一个新字，2.0版，首先要承认世界史的基本经验，20世纪的世界史的基本经验是社会主义没有兴起，资本主义没有衰亡，无产阶级没有一贯正确，资产阶级也没有一贯错误，世界历史是各个社会集团、各个民族、各个国家共同创造的，因此没有任何一个阶级可以说我比你强，天生我就是上帝的选民，一概平等，所有公民一概平等，这样就没有任何人可以说我是天生的领导阶级，你可以说是领导阶级，按照毛泽东在新民主主义主义论的方式说，谁能够引导中国走向民主，谁就能取得人民的信仰，谁就是领导力量，得用自己完成历史使命的这个功能和承诺来获得这种领导地位，不是天然的就可以赋予的。 另外再一个就是2.0版，得承认中国的基本历史事实，就是向人民负责和向党的领导机关负责是有可能出现矛盾的，而我们没有解决好这个矛盾，经常使得权力、使得党凌驾于人民的利益之上，需要解决一个一元化的问题，究竟在发生分歧的时候谁说了算，后来木生和另外一位朋友明确说人民至上，人民说了算。我觉得这好，这个新民主主义我赞成，只要有这个方向，在这个基础上建立统一的新民主主义或者叫做新新民主主义理论，最核心的内部矛盾就解决了，要建立一个内部的权力制衡机制，要让人民真的能够当家作主。我觉得在这个基础上去提升新民主主义也是一个可行的路，但是需要做一些调整和修改。 张木生：当时说这个的时候，吴思一说完，刘源就说你已经回答了新民主主义需要完善的东西，只有一个是不同的，就是判断，资本主义解决不了自己的问题，至于未来社会什么样，就是小平同志讲的。其次讲什么是社会主义，我们现在没闹清楚，一次讲就是说，2049年之前都是不够格，我们正在摸路，没有和你的那个冲突，只有一个冲突，现在共产党已经在领导，90年、60年、30年这么走过来的，不是一个价值判断，是一个事实判断，已经存在了，咱们在这个存在上能不能让它进一步，你一讲说我要搞这个，甚至还没完全讲出来，马上吴邦国就说&ldquo;八要五不搞&rdquo;，还讨论什么。你说的民主主义也好，恰恰在于这种新民主主义之下。因为世界上所有的民主主义无非是这么几个东西，民主是替民选主，这个主是华尔街，奥巴马都不是，自由是买卖人的自由，平等不是事实上的平等，法律下的平等，事实上的平等只有共产主义者敢讲，至于博爱是西方的国际主义，冷战结束以后，这是打了第五个了，那就是人家的博爱，你说共产党是工人阶级代表领导，其实我们现在已经把阶级弄得很淡化了，是真正有的那阶级是资产阶级在全世界兴风作浪，中国在外面没有一兵一卒，它是六大战区，八十多个军事基地，新民主主义包括和美国要打好太极拳，和对美关系上，我是不当头，韬光养晦，你得给它一个现实的出发点，我特明白，西方的普适的东西，你千万不要直接地说我就反对。 朱厚泽一点都没研究，刘源就急在这儿，他什么时候参加制定新民主主义了，新民主主义是我们在延安的时候，我们老头子参加这个东西，那时候为什么能够制定出新民主主义，是因为有一个国际大环境，就是没有冷战，苏联和美国是盟国，所以马文登想将来我们有一个等距离外交，一上来就独立自主，最后发现不行，不一边倒站不住，是逼出来的，都是一步一步逼出来的。你的资本主义能够解决自己的问题，那就没什么可讨论的了，我说它解决不了，只能说我们再看。 冷战结束的时候，整个蓝领的收入下降了8%，之所以活得不错，是因为有中国便宜的东西。 王小东：很多人说我们的技术命脉都攥在西方人手里，可是那么大生产能力攥在我们手里。 陈子明：刚才讲的新民主主义理论框架中缺一块国际战略，刚才讲的是政治经济文化，政治和国际战略不是一回事，国际政治和国内政治当然不是一个东西了。 张木生：我们上来就讲，普照之光大格局决定下面的东西。怎么没有国际战略呢？ 陈子明：吴思提的我不同意，新民主主义革命当时有一个前提，为什么说它不是旧民主主义革命，好像说的很多内容都是一致的，因为它是世界革命的一个组成部分，世界革命现在就是社会主义革命，以苏联为代表的，所以好像我们新的三民主义和旧三民主义有很多内容有一致性，但是我们是世界革命的一个组成部分，所以我们是搞新民主主义革命。 张木生：新民主主义是世界革命不能爆发产生出来的，新民主主义是新经济政策的中国版。 高梁：他是根据毛论，你是根据现实情况。 张木生：世界革命不能爆发。 陈子明：马克思有一个版本，包括这个版本一直延伸到列宁，以发达国家的工人阶级为主要动力的世界革命，到了列宁的后期，薄弱环节突破，到一国建设成为社会主义，这是斯大林版本的时代。毛泽东为什么要说第三个里程碑，因为他在1965年《借人民战争胜利万岁》林彪的文章，反映了他的思想，叫做世界的农村包围世界的城市，今日的世界革命。 张木生：这时候已经完全和新民主主义革命脱钩了。 陈子明：但是这个话语中都有世界革命。如果新民主主义要作为整个的东西，必须政治、经济、文化、还有一个世界战略，还有对于这个世界形势的评价，还要说明你的政策。我们刚才也问，当年走不通这个路是逼的，今天走不通这个路可能还是逼的，但是这个逼的是什么含义还要说清楚。中共从十三大以后已经丢掉了战争与革命的时代观念，我的一篇文章中把十四大、十五大、十六大关于斯大林的书都引用过来了，我看刘源文章中有这个意思，还说时代没有变，没有变就是帝国主义与无产阶级革命了，这是最根本的问题，必须说清楚。如果这个说不清楚，新民主主义革命比原来的新就没有出处，你的&ldquo;新新&rdquo;，&ldquo;新&rdquo;都说不出来，还要说什么&ldquo;新新&rdquo;。 张木生：你已经说得很清楚了，你非得说现在是一个帝国主义和无产阶级革命时代？谁说了？是你说的。 陈子明：陈云说了。 张木生：我没说。 李盛平：如果要搞新民主主义的理论实践政策，要把这个问题回答好。 张木生：这个世界的背景不能歪到那个地方去。 陈子明：我们不能藐视理论，比如冷战最终结束，有人讲阴谋论，有人讲经济力量怎么样，实际我们还要看到在60年代的时候，程序民主的理论包括市场经济的理论最终诞生了市场经济和阶级民主，50年代以前，西方国家一些很进步的知识分子还在自觉自愿地偷原子弹技术，从美国、英国偷回来给苏联，70年代、80年代、90年代就没有了，如果再有偷就是为钱偷的。理论的重要性非常大，人家的民主主义理论，说得得有理论，争取了知识分子包括西方知识分子的心，在60年代理论的战斗中已经取得了决定性生理，你看当代民主主义理论，很多人都在谈这个事，这是在60年代。经济上的竞争、军事上的竞争都有作用，但是也不要忽视了理论的作用。 张木生：没有人忽视理论作用。 陈子明：我们还是要开展理论讨论乃至理论竞争，就不能说&ldquo;我们就看吧&rdquo;，这就没话可说了，那还讨论什么。 王小东：最起码在这方面还要有有说服力的东西出来。 李盛平：新民主主义的阶段要有多少时间？ 张木生：这个时间，就是西方最发达的帝国主义，它的问题解决不了，你的问题只能摸，能够对应这种环境下，你的生存方式是新民主主义，要不然找不着别的办法。如果它那儿问题解决了，西方的问题，这种投机赌博新经济，我就不信美国只剩下了一个耍钱玩弹，共产党能不能搞新民主主义姑且不论，美国的耍钱玩弹能够解决世界问题？我从来不相信。虚拟经济到了什么程度，11.7%的实体经济以军工为主，还有22万亿的虚拟经济在实际经济里。 王小东：理论是很重要，但是从某种程度讲还是看实践，苏联经济上很失败的情况之下，确实那套理论失败了。 张木生：恐怖主义就是它的终结。 陈子明：我们和木生讨论国内政策，重合性很大，现在缺乏重合性的就是对国际的看法，对国际的看法我说一点实践，王岐山干吗要给人送钱，我们对很多问题已经认识很清楚了，对帝国主义本质已经看得很清楚了，王岐山干吗一千亿、一千亿地送。 王小东：我可以回答你的问题，大局有的东西不用说，有的时候送钱是为了不是你们考虑的那么大的问题，从我个人来说，我主张人民币升值的，人民币升值以后，钱就可以少供应一些，顺差可以缩小。但是现在有一个问题，人民币一旦升值，沿海利益集团就保证不了，克鲁格曼说得很清楚，其实人民币升值对中美两国都有利，但是人民币升值对中国沿海利益集团不利，王岐山不是故意给美国人送钱，而是沿海利益集团问题摆平不了，还得继续送钱。 陈子明：我是有答案的，原来我也不理解，但是我恰恰跟沿海利益集团做了一些对话了解以后，我对这个问题有了一个答案，当然我的答案不一定是真正的答案，只是我个人的答案。 我到深圳，因为很多年我在北京待着不能出去，后来我隔离到了外地，到深圳去，深圳的一些朋友，我很详细问他们做玩具、做裤子的，你们利益这么薄，为什么非得卖呢？你能不能在国内运转，卖到国内来，为什么不能搞内需？他们说，这个利再薄，有利，没利我肯定不干。再薄也有点利，这个钱一签合同我就拿到了。但是国内，现在的法治环境，三角债，理论上我有很高的利润，但是拿不到手。法制系统的腐败不光是影响到底层人的权利的问题，就是沿海利益集团的资本家保障不了他拿到的这块利，所以他宁肯到美国卖一分钱，也挣这一分钱。可是在国内，理论上能挣一块钱，他拿不到手。唯利是图就是在这儿，一分钱我也要，一块钱我也不要。因为现在的法院系统，对于连环债处理的行政能力和法院的法制能力是不可信的。我们为什么老谈政治体制改革，其实邓小平当年80年代的时候说得很清楚，政治体制改革不搞的话，经济体制改革也是搞不下去的。经济发展也是搞不下去的，经济转型也是搞不下去的。 刘海波：我觉得政治体制改革往哪个地方去改，你现在把新民主主义请回来，实际上还是毛泽东那些人搞的，把宋教仁请过来，你只会更臭而不会变好，你那一路上，你现在可能还能到北京，但是请了宋教仁，可能到了韶关就回来了。 高超群：我谈一点感受，从差不多十年前就参加杨帆老师组织的会议，十多年下来，我今天听下来，我的感觉是问题还是老问题，最尖锐的质疑还是那些最尖锐的质疑，由这个感受我就有两个希望，一个就是是不是我们以后可以请一些更年轻的人多参加，当然不是说老同志们的智慧不重要，根据我的了解，实际上这种分歧在年轻人当中并没有消除，可能更深刻，更丰富了，就我参加的讨论会来讲，我觉得年轻人提出来的新问题和新的争论点也值得老同志们听一听。 第二，我觉得十年下来大家都在这样争论，可能这个问题在短时间内解决不了思想的分歧，更严重的是这种分歧在今天和现实的分化也好，阶层差距也好，结合起来了，不是以前我们知识分子内部的那种思想争论，现在可能越来越进入到了现实的一些问题。我们谁消灭谁、谁说服谁都是很困难的，这样的一个思想的差异，这样的思想的斗争，我们怎么面对，怎么处理，这可能是一个真正的问题，尤其是作为执政者来讲，要创造一个新的能够涵盖左右翼的争论，当然叫左右翼已经不准确了，在新的现有的格局之下，接受这样一个思想分裂的现实，如果接受的话，我们怎么样把这种思想和现实的分歧能够缓慢地释放出来，在什么程度上释放到政治领域去，什么程度上释放到公共领域去，这是需要政治智慧的事情，需要未来的政治领导人去斟酌。 刚才听了张木生老师讲的新新民主主义是一个新出来的主张，从表述上讲，从理论上讲得很好。但是我觉得我们如同面对其他的意识形态一样，我们要考虑它的现实环境，它在理论表述上是这样，在现实当中实现的时候会是什么样子，我们都要对中国的社会有更深入、更细致的分析，它会和什么样的集团结合，这个主张在现实中变成什么样子，就如同马克思主义到了中国也变成了有中国特色的马克思主义，我们不能说新民主主义更好，自由主义更好，马克思主义更好，儒家更好，就如刚才小东讲的问题，如果这样比的话是没有意义的，每一种主义，从这个乌托邦到那个乌托邦的问题，这个可能是我个人比较关注的。 吴思老师讲的很受启发，我觉得对未来的改革，我们如果按照小平同志讲的三句话，好像有一个新的政治改革的共识，可能过于乐观了，一个是政治改革和经济改革不太一样。 高梁：经济可以试点，政治不可以试点。 王小东：经济改革为什么能够成功，当时坦率来说是共产党在经济问题上犯的错误太大了，只要不干坏事就行了。所以只要放，这个情况就能变好，而且大家都得利，其实还是得利阶层为主，虽然后来又出了很多问题。现在政治方面能够做到这样吗？ 李伟东：所以政治需要设计。 吴思：事实上很多地方都在试。 李盛平：今天的政治状况和80年代的状况，你要认真描述，现在网上的东西很多是不负责任的。木生说提出的东西是从现状出发，这种选择，我还是那句话，要比国家社会主义、比&ldquo;文化大革命&rdquo;还是好的。 陈永苗：如果能做，肯定很好。 李盛平：80年代对政治体制的要求，坚持党的领导，改善党的领导，这是第一条，下面是政治民主。也就说到这里了，当时知识分子是接受了，改善党的领导。后来到了89年，一开枪，大家不能讨论了。当时还有什么更高的提法吗？ 李伟东：吴思说新新民主主义，你接受了吗？ 张木生：我没有，我是说把自己传统的曾经做出比较完整设计的新民主主义、联合政府、共同纲领这一套东西，作为我们改革到今天这一步的初始点来做与时俱进的设计。 陈子明：我补充一句话，不管是木生代表个人还是代表体制内的一些人，提出这个是一个好事，表现出一种政治善意，讨论的意愿是一点。其次，在已经有了官方的版本和一些民间的几个版本以后，又提出一个版本，肯定有妥协在里面，一定有理论上的妥协和整合的意味在里面，我觉得这是很好的一件事。 李伟东：木生的东西出来的时候我已经听了几遍，我认为这是一个革命性的改革纲领，改革本身具有革命性的，比以往三十年的改革要深刻得多。我们三十年努力都没有做到这一点。虽然我们从民主主义或者说民主自由的角度上认为这还不够，还应该再往下走，我们先不说，木生这一套如果能够实行，已经是革命性改革，而不是革命。现在社会已经提出了革命的某种呼声和需求，双方都有，所以在这个时候提出这个东西是带有某种紧迫性的东西。 杨帆：这个会开得很好，其实也有年轻人参加，比如陈永苗、刘海波，我和木生、伟东原来的设想，后面还有几个主题，今天这么大范围能够说到这么程度，已经很不错了，已经是很大的贡献了。下一次有一个主题就是系统地总结三十年来的思潮，80年代我认为用不着做重点了，因为共识比较大，确定几条，80年代的特点，该质疑的还要质疑，有几个特点，几个优点，几个缺点，就很快可以结束了。有一个总结性的东西就行了，90年代，就是20年后这一段没有什么总结。我们这些人都亲历了后20年代，都可以谈自己的各种理论派系的发展，对后20年的思潮进行一个梳理，每个人都可以进行梳理。这是第一个主题。 第二个主题就是对现状的判断，对现状的判断差得很远，包括对国内外形势的判断。 第三个主题是对未来的看法，我们也可以准备请韩德强、张宏良。 王小东：请一个就行了，天则那儿的民主宪政也是一套，还有王小东昨天提供的东西，我已经传给大家了，这个东西20天以后我们再做，大家都可以提。你说我要谈什么事，你弄一个简单提纲过来，你还可以推荐人。 &mdash;&mdash;结束&mdash;&mdash;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":666,"categories":[1],"tags":[13232,8874,11829,9525,19270,8584,15080,19269,14652,9773,12893,19377]}