{"id":164674,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-亞洲周刊：網絡下的蛋中國90後先鋒改變中國/","date":"2011-06-30T03:00:26Z","modified":"2011-09-27T17:48:58Z","title":"OhMyMedia | 亞洲周刊：網絡下的蛋中國90後先鋒改變中國","content":"<p><p><strong>張潔平</strong></p>\n<p>中 國九零後一代大學畢業正走向社會，其中的精英如清華蔣方舟和北大孫宇晨脫穎而出，自信、獨立、忠於自己慾望；網絡是他們與生俱來的工具，在虛擬社會中單打 獨鬥、抱團抗敵，在社交網絡中點對點漂移。他們被視為「不是另一代人，而是另一種人」；在武漢向「防火牆之父」扔鞋子的「寒君依」，在廣州反對地鐵統一顏 色的陳逸華……他們敢於挑戰權威和現有秩序，以不同方式塑造中國未來。</p>\n<p>一九八九年十月出生的清華女生蔣方舟，言談之間，不動聲色地在身後劃了一條線，線的這一邊是自己，那一邊是比她晚了兩個月出生的孩子：「九零後」。<br />\n這 個七歲開始寫作，九歲出版第一本書，十一歲寫長篇小說，在前輩的打量目光中長大的少年作家，偷笑著說，自己終於等來了「九零後成長為一個詞」！而她，這時 就可以「忙不迭跳到對岸，站在雙手環胸的那一排老朽裏，對彼岸的九零後表示出好奇、不解、不滿，其中也有一些怵然的敬畏和深切的憐憫……」</p>\n<p>可是，用數字來分隔世代看起來有些傻——等等，你沒有看出來嗎？蔣方舟同學顯然是在開一個玩笑啊。這玩笑很符合九零後的水準：有對彼岸「老朽」們的輕微嘲諷，也有與頂著標籤的同齡人們的切磋琢磨、惺惺相惜。</p>\n<p>怎麼看八零後的形象代言人韓寒？蔣方舟說，韓寒很不錯，但「沒文化」了一點。「他距離真正的精英階層還很遠。」她很直白地講。</p>\n<p>北 京大學大四學生孫宇晨，網絡上錯寫他生於一九八八年，他很介意：「顯然不能啊！我是九零年生的，如假包換的九零後啊！」他有接近四點零的本科成績GPA， 組織過學生社團，競選過學生會主席，是人人網（類Facebook的大學生中文社交網絡）的知名寫手，他剛剛揭批了「北大會商制度」，筆下鮮明自由主義氣 息的時事評論廣受同齡人追捧——無論從哪個方面來看，孫宇晨都稱得上足夠優秀的北大精英。剛剛拿到美國賓州大學的錄取通知書，他已在自己的網絡簽名檔上添 上：美國賓州大學碩士。他從不掩飾自己的優秀。「不選我，他們選誰啊？」聊到競選學生幹部時他會冒出這樣的話，帶著點調侃，但底氣十足。</p>\n<p>孫宇晨對韓寒的評價是「精神領袖」。「我小時候還是受韓寒很大影響的。他是我們這一代人的精神領袖，絕對的。」他說，他心目中還有一個精神領袖，是在他出生前一年已成名的北大師兄。</p>\n<p>在說了許多對這兩人的印象及他們對他的影響後，孫宇晨補充了一句：「當然，領袖不需要很優秀，領袖只要很像領袖就可以了。」餘韻悠長。</p>\n<p>今 天的大學校園裏，即將畢業的四年級學生是一九九零年出生，九零後登場的序幕已經拉開。在北京的五道口，泡在各種九零後的飯局和聚會裏，他們身上的自信、獨 立、主見、忠實於自己的慾望、坐言起行的行動力，都讓我驚訝。這和被媒體渲染出的那個幾乎「腦殘」掉的一代人形象大為不同。</p>\n<p><strong>不拒絕被標籤九零後</strong></p>\n<p>本 來我以為，他們中很多人會反感輿論加諸他們的「九零後」這個標籤——正如「八零後」花了很多年去反駁這個標籤背後的「嬌生慣養」、「自私」一樣——讓我意 外的是，也沒有。他們喜歡被叫做「九零後」，因為顯得「不一樣」。但至於九零後是腦殘還是棟樑，你們說你們的，他們不在乎。</p>\n<p>一九九一年出 生的中國人民大學大二女生蘇紫紫，做人體模特和此後以身體為媒介做藝術創作的經歷令她飽受爭議。面對電視鏡頭，她淡然地說：「評論者的光榮和恥辱都屬於他 們。我只要忠於自己的內心就可以了。」主持人再問，她會反過來盯著他，目光犀利：「身體是一面鏡子，你們在觀察我，我在觀察你們。」</p>\n<p>一九 九零年出生的湖南常德姑娘曾軼可，只學習了一個月吉他，只會C調和弦，嗓音綿軟無力，就敢參加全國選秀大賽，抱著吉他上台唱她自己創作的歌曲，「八月份的 尾巴，我是獅子座」，在巨大爭議聲中竟一路晉級全國十強。即使在各種懷疑與中傷漩渦的最核心，她也總是一副淡得好似沒有睡醒的表情：「無所謂啊。」名次無 所謂啊，淘汰無所謂啊，小姑娘說：「那些恨我的人，就別恨我了吧。」</p>\n<p>這一代人，讓站在對岸的人找不到言說的著力點。</p>\n<p>某著名媒體評價九零後「不是另一代人，而是另一種人」，說他們「在世界觀上能夠自給自足」。可這樣的評價恰恰顯示了評價者自己的虛弱和焦慮–你看不懂他們；更讓你感到挫敗的是，你懂或者不懂，他們根本毫不在乎。</p>\n<p>或 許這是九零後與八零後乃至之前幾代人最大的不同：他們並不解釋自己，懶得，或者不屑；也從不想要證明什麼，「喜歡我就喜歡，不喜歡我就走開」（蘇紫紫 語）；他們覺得很清楚自己要什麼，不管那東西在你看來靠譜或者不靠譜——是投身公務員還是向防火牆之父扔鞋，是不懂五線譜就寫歌還是拍了幾張淘寶網店照片 就敢應聘攝影師–你還在喋喋評價時，他已經做完了。</p>\n<p>搖滾歌手崔健有首歌叫《紅旗下的蛋》，用來形容五零、六零年代生的中國人再合適不過。國產七零後產自紅旗加市場，八零後產自市場加互聯網。而九零後，則確確切切是中國第一代互聯網原住民。</p>\n<p>一九九七年是互聯網進入中國家庭的開端，即使每分鐘只有幾十字節的上網速度，城市裏的工薪階層也願意咬牙掏出近一萬元，為孩子購置上網設備。對家長來說，懂電腦意味著孩子在未來社會能生存，而這樣的教育，誰也不願落下。網絡從此在九零後的成長過程中如影隨形。</p>\n<p>上海市青年研究中心零九年曾隨機選擇上海兩千四百二十五名一九九零至一九九九年出生的孩子調查，發現按一至十分的標準，九零後在家裏的快樂度為七點八，在學校的快樂度為七點六，而最快樂的時候是「上網時」，快樂度達到八點零。</p>\n<p>那 是一個由勁舞團、魔獸世界再到QQ空間、人人網組成的虛擬社會。在網絡遊戲裏他們學習單打獨鬥、抱團抗敵；而在社交網絡，他們同時與上百好友分享自己一秒 鐘前在想什麼：A與B對話，C看著，插進兩句，A對C作出反應，D看見，拍手讚賞，B反對，爭論起來，B的好友E、F路過，加入討論，A覺得E說的挺有意 思，也加了他做好友，G是E的好友，看見了A的資料，覺得不錯，也加了好友……這是社交網絡的交際模式，點對點迅速漂移、跳轉，形成渙散的交際地圖、所有 的交際行為都在相關的圈子中完全公開。</p>\n<p>七零後的央視記者、主持人柴靜被朋友拉到Twitter，註冊了一個帳號，她頗為不滿地發了一句言：「拉到這裏示眾幹什麼，這到底和MSN有什麼區別？」她也許無意識地點出了一個重要的詞：「示眾」。</p>\n<p><strong>社交網絡塑造的一代</strong></p>\n<p>在社交網絡上，一對一的單向交流徹底改變了。這一代人是在「示眾」中成長和生活的。他們的每一句話都是對著世界喊出的，他只需要表達，不需要考慮個別接收者的感受。你喜歡我，你就關注我，你不喜歡我，你就走開，越遠越好。</p>\n<p>九零後說：「在我視線所及的世界裏，我看不到阻礙。」</p>\n<p>在這一點上，全球的九零後是同步的。在美國，他們被稱為Z世代。而歐美的社會學人用了一個更精確的名字：「FACEBOOK一代」。</p>\n<p>二零一一年三月十七日，Facebook的總訪問量超過Google。它正在創造的社交網絡效應不僅是商業奇蹟，也是行為和思維方式的革新。</p>\n<p>英 國《金融時報》專欄作家露西·凱拉韋認為，是Facebook真正在兩代人之間劃出了鴻溝：「老年人很容易接受谷歌，因為我們在小學就學會了如何查找東 西。谷歌就像一座圖書館，只不過要強很多……我們也很容易接受電子郵件，這無非是一個人與另一個人傳遞信息，只不過比郵差把信扔到門裏快一些。必要時，我 們這代人甚至能上Twitter。Twitter不過是一種賣弄，在這方面，我們與小我們一、二十歲的人一樣擅長。」「但Facebook仍屬異類。對我 們而言，溝通是兩個人之間一種兩廂情願的行為。我喜歡每次只和一位朋友交談，因為這能讓你變換語氣和內容，以配合談話對象……相比之下，那種『交流即是隨 機向五百位好友播報昨晚都幹了些什麼』的想法，委實令人費解……」</p>\n<p>露西認為，「Facebook一代」與「非Facebook一代」之間的差距，比此前的任何兩代人差距都更大。前者在信息鏈中的無畏態度，是前所未有的。</p>\n<p>這種無畏已經由虛擬世界蔓延到現實。</p>\n<p>谷 歌公司的區域中層管理、三十歲的Wael Ghonim通過Facebook在埃及發動了一場廣場革命，由這一把火星，奇蹟般地掀翻了統治了三十年的穆巴拉克政權。新加坡反對黨國民團結黨二十四歲 的女候選人佘雪玲，在Facebook上高昂的人氣集結，攪動了新加坡穩固多年的政治格局。</p>\n<p>現實當然不這麼簡單，但撬動歷史的轉折點往往並不複雜。</p>\n<p>半 島電視台北京分社社長、五十歲的巴勒斯坦人伊扎特和十七歲的兒子一起，在電視機前看轉播，守著埃及解放廣場上的十八天，守到革命勝利，穆巴拉克下台，兩人 一起熱淚長流。兒子興奮地衝老爸喊：「你看！你還說我上facebook是浪費時間，你看它多有用！這是我們的勝利！我們的！」</p>\n<p>伊扎特感慨：「是的，這不是一派對另一派的革命，這是一代人對另一代人的革命。」在他看來，這趨勢將會席捲阿拉伯世界，乃至全球。</p>\n<p>「不要相信三十歲以上的人！」這是六十年代的口號，言猶在耳，戰後嬰兒潮世代曾讓他們的激情點燃了全世界。</p>\n<p>今天呢？當互聯網給青春的荷爾蒙插上翅膀，時代是否又到了一個新的轉捩點？</p>\n<p><strong>中國式孵化</strong></p>\n<p>Facebook在中國無法訪問，一落地就成了「非死不可」。但這並不妨礙類facebook網站在中國遍地開花。也不妨礙受互聯網開放精神教化長大的中國孩子們，早早地就學會翻牆，哪怕只是為了娛樂，也沒人能阻擋他們的自由。</p>\n<p>中 國擁有世界上最先進的網絡防火牆。它的發明者、中國工程院院士、北京郵電大學校長方濱興在自己的家用電腦上裝了六個VPN（翻牆服務），他說這是用來測試 自己建立的防火牆能否阻擋黑客們的襲擊。但修建長城這樣的冷兵器思維，在自由、開放、互通的網絡年代還能否奏效？成果顯然堪憂。</p>\n<p>五月十九 日，防火牆之父方濱興到武漢大學座談，一名二十歲的大四學生向他扔了兩隻鞋子、一隻雞蛋，以示抗議。這個網名叫「寒君依」的男生是翻牆上Twitter看 到方校長要到訪武大的消息的。扔鞋前後，他都在Twitter上直播，扔完逃走，過馬路等紅燈時，還不忘給自己丟了鞋子的腳拍照上傳。</p>\n<p>一時之間，網絡沸騰，寒君依被稱作「民族英雄」。九零後的小寒同學很淡定：「砸鞋沒有什麼困難。只是砸中有點難。」他記得，雞蛋沒有中，鞋子砸中了一隻。在人人網（中國版的facebook）上，已經有女生公開表示，願意獻吻、獻愛乃至獻身以作為對英雄的獎勵。</p>\n<p>這是他們的表達方式。屬於青春，也屬於時代。</p>\n<p>五 月四日，廣州的高一學生陳逸華在地鐵一號線舉牌，呼籲人們「反對地鐵一號線統一化改造」。他想反對廣州地鐵將十六個車站統一改為灰色石板的計劃。因為對他 來說，一號線一站一景已經持續十四年，就是自己從小長大的回憶，「有一種厚重但不殘舊的歷史感」。為了吸引更多人注意，他買了晾衣服的竹竿，做成橫幅，在 地鐵口舉著，三天時間收集了三百多名市民簽名。他被網友親切稱為「舉牌哥」，而廣州地鐵也最終改變了改造計劃，承諾保留一站一景的特色。</p>\n<p><strong>「不懂得羞澀」的一代</strong></p>\n<p>七 零後作家許知遠說，九零後讓他最印象深刻的特點是「不懂得羞澀」，「羞澀似乎是只屬於上幾代人的特質，他們不知道羞澀為何物」。往壞處理解，「不怕羞」會 顯得張狂、自我、驚世駭俗；往好處理解，如同「扔鞋帝」和「舉牌哥」，他們沒有負擔，想，就做了，也如同人人網表白的女生，愛，就愛了。</p>\n<p>一九九零年代至今，證券市場、互聯網、全球化席捲中國，只有飛速的經濟增長，再沒有任何政治風波。此後出生的一代，沒有苦痛記憶，站在上一輩辛苦積攢的財富上，自信自己手握未來世界的鑰匙。</p>\n<p>我 曾見過兩個一九九一年出生的中國大三學生激烈爭論美國的共和黨和民主黨孰優孰劣，他們堅稱奧巴馬再好，也帶著民主黨投機底色，而小布殊則更鍾愛民主自由， 著急了喊一句「不管怎樣，底子好！」……也見識過在人人網上，中國大學生們因為該支持民進黨還是國民黨吵得不可開交。中國人民大學的學生因為說了一句「更 偏向國民黨」，便遭到了朋友們在網上的砲轟，「民進黨代表年輕的民主的創新的力量，國民黨就是專制官僚的代表，他們就是這麼理解。太簡單了！」</p>\n<p>「朋 友們」——並不簡單指校友，或者網友。他們是來自全國各地各個高校的大學生，用內部打趣的說法叫「雙反分子」：反獨裁、反專制，更確切說，是秉持自由民主 理念的一個鬆散的價值共同體。社交網絡的平台讓這個鬆散共同體的交流與抱團成為可能。活躍者幾百人，擴散出去上萬人，他們關注公共議題，熱衷於從社會現實 到學術理論的爭論，彼此未必相識，常常是貼出了一篇時評，就有一群人默默加了你做好友，偶爾線下聚會，第一次見面，說聲「吾道不孤」。</p>\n<p>也大致分流派。南方與北方，風格不同。深入進去，學生串聯，早已不再是在民主牆貼大字報，在街上發傳單的方式了。信息流動結構的徹底改變，讓組織化力量的生成，變得更為容易。</p>\n<p>許多針對中國大學生思想狀態的真實調查無法公開發表。美國南加州大學東亞研究中心主任駱思典在一次演講時，公布了她的中國同行的一部分調查結果：</p>\n<p>中 國科學院近年在三十三所大學的歷史系學生中進行了一項內部調查（未公開），發現百分之七十三的人選擇「個人奮鬥」作為自己的信仰體系，百分之十七的人表示 「為實現共產主義而奮鬥」。超過百分之九十四的人承認受到西方文化影響，超過百分之五十的人認同美國文化概念。百分之六十一的人認同自由主義，並認為其具 有普遍道德意義。另外一份在北京最優秀的五所高校的調查顯示，學生們對美國政治制度的基本特徵的支持，遠高於對中國政治模式的支持：百分之七十五的人喜歡 或比較喜歡三權分立的政治模式，只有百分之四點二的人比較不喜歡，而沒有一個人表示完全不喜歡三權分立。</p>\n<p><strong>雙重斷裂的少年中國</strong></p>\n<p>九零後面對著一個空前廣闊和多元的世界，他們對家長很難再言聽計從，對上級也不再亦步亦趨。甚至市場營銷專業人員發現，九零後對品牌的忠實度也在下降，他們只相信每一件真實物品的質量。</p>\n<p>但另一方面，他們面前，也是一個空前撕裂的世界。新世界和舊世界的撕裂，發生在他們和父輩之間，更發生在他們和同輩人之間。</p>\n<p>把目光從近三千萬的九零後大學生身上移開，中國還有整整一億的九零後被稱作「新生代農民工」，散落在各個製造工廠的流水線。</p>\n<p>二 零一零年，廣東南海的本田公司工人為抗議低薪罷工，罷工潮隨之蔓延到珠三角和長三角許多城市；二零一零年，深圳富士康發生連續十三起工人跳樓自殺事件。 「新生代農民工」這個詞第一次被廣泛地報道，但沒有人把他們和媒體津津樂道的「九零後」聯繫起來。他們也是九零後，多出生在農村或者縣城，在網吧打遊戲長 大，嚮往過電視與網絡裏描繪的「城市生活」，少小離家，來到城市，然後把青春埋進了工廠流水線。</p>\n<p>在富士康跳樓事件後，韓寒寫：「心理輔導 是沒有用的，當我看見我們的女人摟著有錢人，有錢人摟著官員，官員摟著老板，老板摟著林志玲，你怎麼給我心理輔導？……你說你像個機器，別人說自己像包 屎，方圓幾百公里內，連個現實的勵志故事都沒有，這就是很多中國年輕人的生活。」「在未來的十年裏，這些年輕人都是無解的，多麼可悲的事情，本該在心中的 熱血，它塗在地上。」</p>\n<p>這便是眼前的現實。</p>\n<p>中國青少年研究中心少年兒童研究所所長孫宏娒對九零後的未來感到樂觀：「他們像 是在過遊戲中的人生。社會的寬容度以及將來高考制度的改革，將為九零後的成功和多樣化選擇提供土壤，這是個什麼都可以的時代。」你剛剛嗅出了一個新時代的 希望，立刻有沉默的一億人，把你拽進深深的泥潭，動彈不得。</p>\n<p>這個時代無疑會讓人人網上的孫宇晨們飛得更高，更遠，他們也許會帶給這個國家 不一樣的希望。但同時，也讓富士康工廠那些甚至連名字都留不下來的年輕人墜落得更低。「富二代」、「官二代」與「窮二代」的代際接替加速著社會的板結。這 不是九零後的責任，但這是他們必須扛起的時代。</p>\n<p>從二十世紀開始，每一代中國人都將拯救國家的厚望寄託在青年身上。</p>\n<p>梁啟超寫優美激情的《少年中國說》：「老年人如僧，少年人如俠……少年智則國智，少年富則國富；少年強則國強，少年獨立則國獨立；少年自由則國自由，少年進步則國進步。」</p>\n<p>一九一五年新文化運動，胡適二十歲，冰心十七歲。</p>\n<p>然後有西南聯大，有八十年代，有被一度認為是新時代魯迅的韓寒。</p>\n<p>互聯網哺育下的九零後，將如何塑造中國的未來？</p>\n<p>這又是一個舊世界的問題。他們會說，我們只要自己的未來：「別做憤青，破口大瘗不是本事，就本事就在時代輪到我們做主人的時候，真正幹點人事。」</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=9046&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/30. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E4%BA%9E%E6%B4%B2%E5%91%A8%E5%88%8A%EF%BC%9A%E7%B6%B2%E7%B5%A1%E4%B8%8B%E7%9A%84%E8%9B%8B%E4%B8%AD%E5%9C%8B90%E5%BE%8C%E5%85%88%E9%8B%92%E6%94%B9%E8%AE%8A%E4%B8%AD%E5%9C%8B.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\">收听敌台</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E4%BA%9E%E6%B4%B2%E5%91%A8%E5%88%8A\">亞洲周刊</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/dGbk_i-Dz1c\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":138,"categories":[1],"tags":[9499,9409]}