{"id":164666,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-关联公司浮出水面，郭美美事件/","date":"2011-06-30T01:30:27Z","modified":"2011-10-10T23:52:39Z","title":"中国选举与治理 | 关联公司浮出水面，郭美美事件真相渐近","content":"<div>\n<p>关联公司浮出水面，郭美美事件真相渐近</p>\n<p>中红博爱浮出水面</p>\n<p>作者：王星</p>\n<p>来源：南方都市报</p>\n<p>来源日期：2011-6-29</p>\n<p>本站发布时间：2011-6-29 8:33:03</p>\n<p>阅读量：1268次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p><img border=\"0\" align=\"right\" src=\"http://www.chinaelections.org/uploadfile/201106/20110629083401545.jpg\" /> @温迪洛：郭美美说过的所有信息都跟中红博爱公司对上了，车体广告保险和博爱卫生站的医疗器械等等。中红博爱2008年注册成立，几乎正在这之后郭美美开始暴富。中红博爱今年五月开始发招聘信息，包括行政总经理等职位，同期郭美美发微博说我要学做红商会总经理。</p>\n<p> 昨天，一个名为中红博爱的公司进入了郭美美事件的漩涡中心，这家公司自称“中国红十字会关系企业”，一些自我介绍被认为与郭美美此前的自我描述有较多重合，在微博和删除又重新恢复的天涯长帖上，网友热烈讨论中红博爱或此前南都曝光的王鼎公司是否可能就是郭美美此前自称的红十字商会总经理的实际载体。</p>\n<p><strong> 商红会副会长与三家公司</strong></p>\n<p> 南都记者了解到，中国红十字会“红十字博爱服务站进社区”活动2007年开展时，其服务站就是某公司捐赠的“厢式无动力车”，“每一辆车就是一个社区博爱服务站，具有紧急救护、募捐宣传、便民服务等多种功能”，而郭美美此前称其供职的“商业红十字会”有“医疗车体广告”业务。</p>\n<p> 南都记者查阅了王鼎公司、中红博爱公司、中谋智国三家企业的工商资料，确认三家公司彼此关联，与商业系统红十字会同一年注册的王鼎几乎涉及商红会所有项目；中谋智国广告公司与王鼎是同一个老板；而中红博爱的股东之一就是王鼎公司。</p>\n<p> 中红博爱资产管理公司在网络招聘信息中自称中国红十字会的关系企业，公司将在全国大中城市社区内投资构建3万个红十字博爱服务站，项目由中国红十字会总会主办、商业系统红十字会承办，中红博爱资产管理公司独家投资，运营和管理，将覆盖5000万个家庭、1.5亿人口。</p>\n<p><strong> 中红博爱急删网络痕迹</strong></p>\n<p> 但是，这些网络信息在被曝光后已经全面删除。网友“@温迪洛”和“@才让多吉”发现，同时被改掉的还有北京企业信用网上该公司的“法人代表/负责人”一项，从温敏伊改为了翁涛，引起许多网友的重视和怀疑。</p>\n<p> 不过，南都记者注意到，翁涛在郭美美事件前就开有微博，虽然没有认证，但填写的个人信息为中红博爱CEO。事件发生后，还在微博上一直关注、评论此次事件，6月26日关注了“@郭美美baby”，记者未能发现两人有相关迹象。</p>\n<p> 中红博爱公司有两个股东，分别是北京圣华杰广告传媒有限公司和王鼎市场营销咨询有限公司，前者出资3500万元，占70%股份，后者出资1500万元，占30%股份。</p>\n<p> 巧合的是，王鼎与圣华杰当初成立中红博爱时的注资账户，开户行都是北京农商行太阳宫支行莱太分理处，账号也很接近。中红博爱工商资料里登记的法人代表则是王抗美，系大股东圣华杰的负责人。记者未能查到更多中红博爱的信息，工商系统里其年检记录无法打开，工商局工作人员表示要“查一下是怎么回事”。</p>\n<p><strong> 王鼎成立10年年年亏损</strong></p>\n<p> 王鼎公司与商业系统红十字会同一年成立，深度介入了该会几乎所有项目，公司前任总经理王树民、副总经理李庆一平常都在商红会办公室上班，王鼎公司在网络上留下的联系地址和电话一度也和商红会完全一致。有网友就此质疑王鼎公司是否为了商红会而成立，商红会自己没有注册、没有法人，就由王鼎来运作。</p>\n<p> 此前，商红会秘书长孙莲接受南都记者采访时否认了这种猜测，称李庆一等之所以无报酬地为商红会工作，是因为热心公益。</p>\n<p> 从工商年检信息来看，王鼎公司的业绩并不好，过去10年每年都亏损，从未盈利，2009年收入127220元，利润为-5421元，纳税6729元，负债总额77600元。</p>\n<p><strong> 王鼎总经理是商红会副会长之女</strong></p>\n<p> 此前，王鼎公司副总经理、商红会副秘书长李庆一接受南都记者采访时否认王鼎与郭美美有关，称此前从未听说过此人，但却有越来越多网友怀疑王鼎公司，而王鼎公司的法人代表、总经理王彦达也成为大家关注的焦点。</p>\n<p> 王彦达是王鼎公司大股东、负责人，也是商红会副会长王树民的女儿。王鼎2001年注册，注册资金10万元，王树民出了8万，侯善魁出了2万。2006年，王树民变更为王彦达，侯善魁变更为沈爱梅，出资金额还是10万。</p>\n<p> 同时，今年28岁的王彦达也是中谋智国广告公司的老板，而该公司2002年成立时的法人代表也是她的父亲王树民。</p>\n<p> 中谋智国还有一个分公司，分公司的办公地址一度与王鼎公司在一起，连电话都是一样的，不过，中谋智国分公司与总公司2005年、2006年连续两年年检营业额都是0。</p>\n<p><strong> 中谋智国曾运作红会项目</strong></p>\n<p> 中谋智国在2006年左右曾运作过一个名为《生命第一*红十字救助手册》的项目，在做广告招商时，自我宣传“是中国商业系统红十字会和全国各省级红十字会联合打造的社区直投媒体，每册均由社区红十字服务站入户直投，每期在当地城市发行10万册……是社区内直投效果最好的媒体，在覆盖范围内，有效覆盖100%，有效传播100%”，该项目后来夭折，但商红会系统一直没有放弃进社区的想法，后来中红博爱运营的项目就叫“博爱服务站进社区”。</p>\n<p> 商红会工作人员向南都记者透露，今年商红会很有可能获得民政部批准正式注册，届时，王树民将出任商红会会长，李庆一将出任商红会秘书长。 南都记者 王星</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":715,"categories":[1],"tags":[16147,17107]}