{"id":164751,"link":"https://chinadigitaltimes.net/chinese/2011/06/我爱未未-纽约时报6月29日：律师帮助被释放艺术家/","date":"2011-06-30T09:00:42Z","modified":"2011-06-30T09:00:42Z","title":"我爱未未 | 纽约时报6月29日：律师帮助被释放艺术家处理涉税事宜","content":"<p>Lawyer for Released Chinese Artist Seeks Review on Taxes</p>\n<div></div>\n<div>纽约时报6月29日报道 <a rel=\"nofollow\" href=\"http://goo.gl/lR1X4\">http://goo.gl/lR1X4 </a></p>\n<div></div>\n<div>摘译：</p>\n<p>发课公司律师浦志强律师已向税务当局提出涉税案的听证申请。根据规定，该听证会应当在15天内举行。浦志强律师称，令他困难的是公司的账目在4月初就被当局全部扣押走了。他说：“该案件不寻常的地方是，无论我还是发课公司现手里都没有任何账簿、会计记录或者公章，这令我工作困难。而且公司二位关键的员工无法联系上，虽然警方声称已将他们释放”</p>\n<p>艾的家人指出，艾不是该公司的实际负责人也不是法人代表，法人代表是他妻子。艾的母亲高瑛称“如果是艾的责任，他当然会去承担；但他没理由代人受过。我想当局首先应当澄清事实” <a rel=\"nofollow\" name=\"more\"></a></p>\n<p>与艾沉默相反，他的朋友们已为此吵开了，著名律师刘晓原律师宣布捐款总税金的十万分之一挺艾。而艾的另一粉丝反驳说该行为正好坐实了官方偷税指控，刘律师回应称：“如果有强盗正在进行抢劫，你把钱包递过去，这难道有错吗?&#8221;</p>\n<p>原文：</p>\n<p>BEIJING — Ai Weiwei, the artist and government critic who emerged last week from nearly three months in police custody, is facing nearly $2 million in fines and unpaid taxes, according to his mother and a lawyer retained by his design company.<br />Enlarge This Image</p>\n<p>On Wednesday, Pu Zhiqiang, the lawyer retained by Mr. Ai’s design company, said he had filed a request for an administrative review before the tax authorities. By law, he said, such a hearing must take place within 15 days. At the moment, Mr. Pu said he was hamstrung by a lack of financial documents, which were seized by the police shortly after Mr. Ai was detained in early April.</p>\n<p>“This case is unusual because neither the company or me is in possession of the accounting books, any accounting records or even the company’s stamp, which makes my work more difficult,” he said, adding that two key employees of the company were still unreachable, although the police insist that they are no longer in custody.</p>\n<p>Officials say Mr. Ai, 54, earned his freedom in part by confessing a failure to pay a “huge amount” of taxes and for destroying financial documents, according to the state media. Western diplomats and human rights advocates say his prosecution, which comes amid tightening restrictions on dissidents, is aimed at reining in his famously vitriolic attacks on the governing Communist Party.</p>\n<p>In a telephone interview, Gao Ying, Mr. Ai’s mother, said two tax bureau officials came to the door of his studio on Monday with documents claiming that his company, Beijing Fake Cultural Development Ltd., owed nearly 5 million renmimbi, or $770,000, in back taxes and an additional 7.3 million renmimbi, or $1.1 million, in penalties. She said he refused to sign the documents.</p>\n<p>Mr. Ai’s family insists that he is neither the chief executive nor the legal representative of the design company, which is registered in his wife’s name. “If it is Weiwei’s responsibility, he will gladly take it, but he has no reason to pay for something he is not responsible for,” Ms. Gao said. “As his mother, I think the authorities should get the facts straight first.”</p>\n<p>Reached on his cellphone Tuesday night, Mr. Ai said his studio did not agree with the figures contained in the documents but he declined to elaborate. Since he returned home last Wednesday, Mr. Ai has declined to speak about the case or his prolonged disappearance, which legal experts have described as a violation of Chinese law.</p>\n<p>His silence is widely seen as a condition of his release, which came just days before Premier Wen Jiabao began an official visit to Europe, where criticism of the artist’s detention has been especially vociferous. In addition to what it described as “his good attitude in confessing his crimes,” the official Xinhua news agency said Mr. Ai’s release was based on his poor health. Mr. Ai is diabetic.</p>\n<p>Beyond vague statements about Mr. Ai’s financial misdeeds conveyed through the state media, legal authorities have yet to detail the specific allegations against him, family members and a lawyer say. Under the terms of his bail, Mr. Ai cannot leave Beijing without permission for one year and he can be detained again for failing to cooperate with the investigation.</p>\n<p>A man who answered the phone at the Beijing Local Taxation Bureau on Wednesday said he was not permitted to discuss the case with the media.</p>\n<p>In contrast to Mr. Ai’s uncharacteristic silence, some of his friends have been agitating on his behalf. On Tuesday, Liu Xiaoyuan, a well-known rights defender, began a campaign on Twitter to help Mr. Ai raise the money he reportedly owes to the Beijing tax bureau.</p>\n<p>“Ai Weiwei has almost 100,000 followers on Twitter. If each of them donated a 100,000th of the total amount, we could help him to pay off the fine,” he said in a telephone interview. “This is like a microdonation. I’m just showing some microsupport.”</p>\n<p>In a reaction to the posting, one follower questioned Mr. Liu’s campaign, suggesting that it might lend credence to the government’s accusations of tax evasion. Mr. Liu’s retort came in the form of a question: “If a bandit robs you, and you hand your wallet over, does that mean you are at fault?”</p>\n<p>Mia Li contributed research.</p>\n</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-3327199191173163256?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/aqTlu7MOw_k\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":814,"categories":[1],"tags":[]}