{"id":164780,"link":"https://chinadigitaltimes.net/chinese/2011/06/爱思想-童之伟：中共90年：从人治风靡到承诺依法/","date":"2011-06-30T15:00:28Z","modified":"2011-06-30T15:00:28Z","title":"爱思想 | 童之伟：中共90年：从人治风靡到承诺依法执政","content":"<div>\n<p>童之伟：中共90年：从人治风靡到承诺依法执政</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=73\">建党九十年</a><br />\n ● <strong>童之伟</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=305\">进入专栏</a>）<br />\n <br /> 【这是中国共产党成立90周年前夕，作者应约为《法制日报》写的纪念文章，2011年6月30日该报以《依法执政：领导方式走向法治化——中国共产党执政理念转变历程》为标题将此文发表在 “纪念建党90周年”专版，新华网也在头版予以转载。此文纸面发表时删减较多，现将原文全文在网上发表。】</p>\n<p> 由于种种历史的原因，中国共产党曾经长期习惯于依靠领导人的聪明才智，以开会讨论决定问题、发布政策文件、做指示等人治色彩浓厚的方式来进行社会管理或国家治理。这种人治型治国理政方式，从上世纪70年代末开始发生转变。2002年11月召开的中共十六大提出了“依法执政，实施党对国家和社会的领导”的改革任务。将依法执政确立为自己的领导方式，标志着中共在认识上完成了从依靠人治到决心实行法治的转变。本文拟以回顾这一转变的历程，展望依法执政的前景的方式，向建党90周年做一献礼。<br /> 在新民主主义革命时期、尤其是战争时期，中国共产党主要依靠领袖人物发挥聪明才智来实施自己的领导，有其客观必然性。辛亥革命后的中国，是一个以小农为主，封建专制和人治遗毒深远、民主法治意识严重缺乏的社会。中共诞生在这样一个社会，加之没有合法地位，战时情况瞬息万变，所以，只有建立集中统一和能够临机处置的领导体制才能适应这种环境，不可能严格依既定规则管理自身事务和治下区域的社会事务。<br /> 在土地革命、抗日战争和解放战争时期，中国共产党都曾建立过自己的根据地，其中最有代表性的应数抗日战争时期的延安。在延安，中共很重视制度建设和按制度办事。1949年五月中共陕甘宁边区中央局在边区第二届参议会举行选举之际提出了《陕甘宁边区施政纲领》，该纲领第5条规定了著名的“三三制”：在候选名单中确定共产党员只占1/3，以便各党各派及无党无派人士均能参加边区民意机关之活动与边区行政之管理;在共产党员被选为某一行政机关之主管人员时，应保证该机关之职员有2/3为党外人士充任，共产党员应与他们实行民主合作，不得一意孤行，把持包办。纲领承诺，如共产党员当选为行政人员时，将照此纲领坚决实施之。历史资料表明，党较好地做到了按该纲领施政。这可以视为中共试行依法执政的早期经历。<br /> 在新民主主义革命时期，虽然中共还没有提出依法执政的领导方式，但却已经积累了一些处理党与政权关系的宝贵经验，形成了依法执政思想的萌芽，这种萌芽体现在邓小平对“以党治国”的做法的批评中。1941年4月，邓小平在《党与抗日民主政权》一文中写道：“‘以党治国’的思想曾经统治了某些区域，甚至有些区域的领导同志还长期存在着这种顽固的思想。它所造成的恶果也不小，……这些同志误解了党的领导，把党的领导解释为‘党权高于一切’，遇事干涉政府工作，随便改变上级政府法令;不经过行政手续，随便调动在政权中工作的干部;有些地方没有党的通知，政府法令行不通，形成政权系统中的混乱现象”;“结果群众认为政府是不中用的，一切要决定于共产党。于是要钱的是共产党，要粮的是共产党，政府一切法令都是共产党的法令，政府一切错误都是共产党的错误，政府没有威信，党也脱离了群众。这实在是最大的蠢笨!”邓小平认为，党对政权“是指导与监督政策。这就是说，党对政权要实现指导的责任，使党的主张能够经过政权去实行，党对政权要实现监督的责任，使政权真正合乎抗日的民主的统一战线的原则。党的领导责任是放在政治原则上，而不是包办，不是遇事干涉，不是党权高于一切。这是与‘以党治国’完全相反的政策。”<br /> 中国共产党真正取得执政地位并开始执政，是1949年10月1日以后的事情。1949年9月29日中国人民政治协商会议通过《共同纲领》，规定即将成立的新政权“以工人阶级为领导”，没有提及执政一词。但从《共同纲领》的具体规定看，领导实际上就是执政，而从此后中共管理国家和社会事务的实际范围看，“领导”一词的含义，不仅包括了各法治国家执政党通常管理的公共事务的全部内容，还包含了许多按法治标准通常不属于执政领域的事务。<br /> 在中华人民共和国成立后的差不多30年间，中国共产党很大程度上沿袭并发展了自己在战争年代管理军队和根据地社会事务的一些做法，形成了以“以党治国”为基本特征的一套领导方式。“以党治国”的突出特点，就像邓小平在上世纪40年代批评的那样，是党直接管理国家和社会事务，党权高于一切，党的机构和领导人不将党的主张转化为国家意志，对国家和社会事务也不通过相应国家机关来管理，而是直接掌握和行使国家权力。“以党治国”通常并非不要法律，而是往往将法律撂在一边，按自己随时可以修改的政策办事;“以党治国”一般也不是没有设立各级各类国家机关，只是党组织及其领导人往往越俎代庖任意行使依法属于国家机关的职权，或前者直接指挥命令后者按自己的意志处理具体事务。这种人治风靡的状况严重破坏社会主义民主和法制，给国家、人民和党本身带来了深重灾难。<br /> 1978年12月的中共十一届三中全会在法律生活领域展开拨乱反正，初步总结了此前人治风靡的教训，朝放弃“以党治国”、转向依法执政的方向迈出了决定性的一步。十一届三中全会要求：“为了保障人民民主，必须加强社会主义法制，使民主制度化、法律化，使这种制度和法律具有稳定性、连续性和极大的权威，做到有法可依，有法必依，执法必严，违法必究。”这届全会还要求，“把立法工作摆到全国人民代表大会及其常务委员会的重要议程上来。检察机关和司法机关要保持应有的独立性;要忠实于法律和制度，忠实于人民利益，忠实于事实真相;要保证人民在自己的法律面前人人平等，不允许任何人有超于法律之上的特权。”<br /> 发展社会主义民主，加强社会主义法制，执政党模范遵守法律是关键。1982年9月，中共第十二届全国代表大会通过的党章在总纲部分明确规定：“党必须在宪法和法律的范围活动。”<br /> 如果说1982年党章的上述规定只要求党遵守宪法和法律，那么，中共共产党提出依法治国、实行法治的治国方略，并主导其入宪，就已经实际上对自己提出了依法执政的任务。1 9 9 7 年9 月召开的中共十五大以当时已有的民主法制建设成就为依托，进一步提出了“依法治国，建设社会主义法治国家”的法治建设奋斗目标。这一要求经中共中央建议，于1999年3月以第13条修正案的形式写进了宪法总纲部分，并于2002年11月写进了中共十六大通过的党章。此举表明，党不仅从纲领、道义和逻辑上对依法执政作出了承诺，还通过主导修宪的形式将这一承诺转变成了受宪法约束的义务。<br /> 中国共产党依法执政的领导方式，是经由其十六大和十七大两次全国代表大会明确规定的。2002年11月，中共十六大报告首次在党的全国代表大会上提出“坚持依法执政”。2007年10月，中共十七大报告进一步强调要提高“依法执政水平”。为了把这一认识记载下来，中共十七大同时还修改了党章，规定党要适应改革开放和社会主义现代化建设的要求，“依法执政，加强和改善党的领导。”<br /> 提出确立依法执政的领导方式，是中国共产党的领导走向现代化、民主化、法治化的一个伟大里程碑，同时也是对中共全党提出的历史性挑战。之所以说依法执政对全党是一个历史性挑战，是因为，要完成这一任务，党要克服一些巨大的困难，解决一些空前复杂的问题。在诸多困难和问题中，至少包括以下几个方面。<br /> (一)需要合理评估和处理好经济建设和民主法治建设的关系问题，在两者之间按合理的比例投入有限的资源，包括人力、财力、注意力和时间。《中国共产党章程》规定，党“在领导社会主义事业中，必须坚持以经济建设为中心，其他各项工作都服从和服务于这个中心。”宪法也规定，“国家的根本任务是，沿着中国特色社会主义道路，集中力量进行社会主义现代化建设。”从现阶段的情况看，是否存在一个资源过多投入经济建设领域，民主法治建设领域投入太少，以至于出现了经济建设和民主法治建设严重不平衡的问题?是否到了该将单方面注重经济建设的思路调整为经济建设和民主法治建设并重?这类根本性问题似乎到了应该重新考察、评估和予以回答的时候了。这是中共通过改革实现依法执政目标的一个首要环境条件。<br /> (二)要解决执政党领导层法律人才缺乏的问题。现在党的不少领导干部，尤其是高层领导干部，缺乏依法执政所必不可少的法律训练。对于一部分干部来说，强调严格依法办事，他们就办不成事情;要办成事情，他们就只能违法操作。这种状况如果不能得到有效改善，中共依法执政的目标将难以实现。此外，党现有的人才管理机制不利于吸纳杰出法律人才进入党政高层，似乎也需要改革。<br /> (三)在当今世界，“执政”是一个内容相对确定的词语，它涉及的事务的范围，比中国共产党领导行为涉及的范围要小得多。尤其是，依法执政要求党的执政行为有法律可依，因此，依法执政将要求党的活动范围大幅度收缩，党与政将要严格分开，党产与国家财产也要严格分开。按照执政的惯常涵义，在我国宪法框架下，党的执政可具体分解为如下主要内容：(1)掌握各级人大的多数，主导立法和重大问题的决定;(2)推荐本党的成员担任国家，各级行政机关、军事领导机关的首长和主要部门负责人;(3)向有关国家权力机关推荐人选组成法院、检察院，履行检察、审判职能，适用法律;(4)向有关国家机关推荐国有企业、事业组织的主要领导人。<br /> (四)我国还严重缺乏党依法执政所能够作为依据的法律。我国的法律体系虽然已经基本形成，但其中很少有党依法执政所能依够依据之法律。原因是：(1)正如吴邦国委员长在今年全国人大例会上所作的报告所言，许多年来我国的立法是“紧紧围绕经济建设这个中心任务”来进行的，法律体系是否形成，也是按这个标准衡量的。(2)“依法执政”对一个国家法律体系的要求，比 “党必须在宪法和法律的范围活动” 对法律体系的要求高得多，因为，后者是对执政党遵守宪法和法律的要求，并不要求必须有特定的法律，而“依法执政”则不同，它要求执政行为都有法律可依，没有相应的法律谈不上依法执政。(3)依法执政涉及党的各级组织与各级国家机关互动的广阔领域，在我国特定情况下，如果没有一部诸如《执政党与国家机关关系法》、《政党法》之类的法律，执政党要依法执政很困难。当然，也可用在宪法和许多有关法律中加入相关条款的办法来解决这个问题，不过那样做或许操作起来更复杂。<br /> (五)依法执政还要求改善中国共产党对国家机关的领导方式，根据不同国家权力的性质，合理地区别对待之。在管理国家或社会方面，执政是比领导更为精致的方式。我国迄今为止在党对不同国家机关或公共事务的领导方式上，还存在着不考虑不同领域的特点而一刀切地处置的倾向。实际上，法治国家政党执政的基本经验之一，是直接控制代议机关多数，直接掌握行政机关，但对法院等司法机关，则是采用间接的方式来控制，其中主要是控制推荐和任职批准环节，其它方面是放手的。或许，我国目前对司法权的特殊性和重要性还缺乏认识。对司法缺乏认识的后果，主要表现为司法机关没有应有的独立性和司法行政化;对司法重要性缺乏认识的结果，是党的组织向国家权力机关推荐的司法机关主要领导工作人员的党内地位大大低于其所推荐的同级行政机关首长。<br /> (六)依法执政还要求改革现行政治资源的掌控和分配方式，甚至要向社会释出一些并非十分重要的资源，并由竞争机制来实现对这些资源的分配。依法执政的基本要求是一切执政行为依法公开处理。在依法执政的条件下，现在原本就很突出的政治资源分配不公和绝对垄断带来的问题都将会被凸显出来并被放大。所以，要落实依法执政，党对政治资源的掌控和分配方式必然要进行改革。<br /> 除上述六个方面的困难或问题外，实行依法执政还需要继续应对一些传统的挑战，包括解决党的官员有法不依、违法不究的问题，行为方式习惯性地向“以党治国”方向飘移的问题，不自觉否定法治以及人治不时回潮的问题，等等。<br /> 但是，正因为困难多多、挑战巨大，才彰显出中国共产党改革领导方式、实行依法执政的不同凡响。执政党中央领导机构的改革决心和人民的支持是比上述困难和挑战更为强有力的因素。党既然已经决定实行依法执政，就一定能够完成这项改革伟业。<br /> <br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=305\">童之伟</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=4\">天益思想库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=13\">学者文库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=16\">法学专栏</a><br />本文链接：http://www.aisixiang.com/data/41818.html<br />文章来源：本文转自选举与治理网，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":591,"categories":[1],"tags":[]}