{"id":164702,"link":"https://chinadigitaltimes.net/chinese/2011/06/告诉你一个真实的中国红十字会！/","date":"2011-06-30T06:00:03Z","modified":"2011-10-10T23:52:38Z","title":"告诉你一个真实的中国红十字会！","content":"<div>\n<div>\n<p><strong>告诉你一个真实的中国红十字会！</strong></p>\n<p>文/李贵宝</p>\n<p>首先，这个红十字会的正确名称是中国红十字会，而不是中国国际红十字会或者是国际红十字会中国分会，总之，中国红十字会和任何国家没有关系，和总部在日内瓦的国家红十字会总部没有屌毛关系。我们的红十字会不是白求恩的那个组织，和白求恩黑球恩都没关系。</p>\n<p>我们的红十字会是挂靠在民政部的一个所谓的慈善组织，但是他什么都干，包括房地产开发。</p>\n<p>中国红十字会的名誉会长是胡大哥，也就是咱们伟大的祖国最大的大哥。名誉副会长有韩启德、桑卫国、黄孟复、张榕明、李金华。</p>\n<p>会长是华建敏，华建敏现任职务是全国人大副委员长，其中名誉副会长里也有几位是现任的副委员长，比如韩启德、桑卫国等。你想想这个机构的高度，尽管他挂靠在所谓的民政部下边，或者说是在民政部下边注册的，但是你看看他的名誉主席，你在看看他的会长，你就知道了这是一个什么组织了。级别绝不是副部，也不是正部，正部的最高领导人就是正部长而已，你看看这个的最高领导人是谁？</p>\n<p>副会长有：常务副会长王伟、副会长何亚非、朱之鑫、陈小娅、窦玉沛、王军、冯晓伟、郭长江（专职副会长）、郝林娜（专职）、王海京（专职），秘书长王汝鹏。</p>\n<p><a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4a0d79a201017w1j&amp;url=http://s11.sinaimg.cn/orignal/4a0d79a2ta6d3c349c1ca\"><img src=\"http://s11.sinaimg.cn/middle/4a0d79a2ta6d3c349c1ca&amp;690\" alt=\"告诉你一个真实的中国红十字会！\" /></a></p>\n<p>我们的红十字会实际就是一个山寨版的，和人家外国的接不上轨。汶川地震的时候，我们都知道了，很多外国通过国际红十字会的援助或者捐助中国的金钱或者是物质我们根本就收不到。原本很简单，我们的中国红是山寨的，我们不是国际红十字会的成员国，我们的中国红和人家的国际红不是一回事儿。汶川的时候，大家还记得吗？很多外国的国际红对中国的捐助或者援助直接捐给中国政府而不是捐给中国红，细心的人应该是有印象的吧。当时肯定很多人都不知道我们的中国红是山寨的，我当时写过一篇关于中国红是山寨版的文章，但是被删除。我也想，现在大灾当前，咱还是一致对外吧。但是现在想想，当时的想法是多么错误啊。现在汶川灾民依旧，我们的中国红吃喝依旧。</p>\n<p>我简单说一下中国红的历史，不完全正确，您分析者看吧。</p>\n<p>中国红自己说：“中国红十字会是从事人道主义工作的社会救助团体，是中华人民共和国统一的红十字组织，以弘扬“人道、博爱、奉献”的红十字精神，保护人的生命和健康，促进人类和平进步事业为宗旨。中国红十字会是国际红十字运动的重要成员。”事实上我们不是国际红，这点必须说清楚</p>\n<p>对于此，您看一段阮次山的访谈，你就小葱白豆腐一清二白了。</p>\n<div><a title=\"评分 0\" href=\"http://www.xcar.com.cn/bbs/misc.php?action=viewratings&amp;tid=14953988&amp;pid=324416059\"><br />\n</a></div>\n<p><span>阮次山：中国红十字会是唯一不加入国际红十字会的会员国</span></p>\n<p>阮次山：中国红十字会是唯一不加入国际红十字会的会员国2011年06月29日 10:25<br />\n来源：凤凰网专稿</p>\n<p><strong>核心提示</strong>：在《关于2010年度中央预算执行和其他财政收支的审计工作报告》中提到，今年1月至3月，审计署对中国红十字会总会2010年度预算执行情况和其他财政收支情况进行了审计，并在审计过程中发现红十字总会在预算执行和其他财政收支中存在问题。</p>\n<p><strong>凤凰卫视6月28日《资讯今日谈》节目播出“阮次山：郭美美事件是红十字会癌症的爆发”，以下为文字实录：</strong><br />\n梁茵：在本月20号的时候，中国内地的网络上出现了一个名字叫郭美美BABY的网友，在微博上炫耀她的奢华生活，又因为她在网络上的公开身份是中国红十字会商业总经理而引起了轩然大波，中国红十字会也就此被她推上了风口浪尖。</p>\n<p>随后中国红十字会称郭美美与红十字会是没有关系的，而郭美美所注册的新浪微博也澄清了，说认证出现了错误，随即道歉，但是事情并没有就此结束。</p>\n<p>就在昨天关于2010年度中央预算执行和其他财政收支的审计工作报告中，国家审计署公布了中国红十字总会在预算执行和其他财政收支中存在着超标采购420万元的情况，由郭美美炫富，一直到引起了全社会对于中国红十字总会的信任危机。</p>\n<p>那我们该如何来看待这一场慈善的信任危机，再请阮先生来为我们评断，阮先生您如何来看由一个20岁的女孩子的炫富，所引起的对于中国慈善全社会的关注，和引起的中国红十字会陷入的形象和信任的危机。</p>\n<p>阮次山：这个事情我看了以后，一般我对这些网友、什么郭美美，我兴趣不大，因为不是我们所关注的，可是牵涉到我们中国的红十字会，我看了以后其实很难过，在汶川大地震的时候，我们曾经出现过同样质疑红十字会，接受捐款和用款不当的指责，所以那个时候我还曾经专访了红十字会前任的会长彭碧云女士，来为他们做澄清，那个时候她也讲他们有会计师，有这个那个的。</p>\n<p>看到这个消息以后，我内心有点感触，中国红十字会在过去那么些年来存在的问题还不只是今天，今天只是个突发口，今天只是多年存在问题的一个癌症以后爆发的一个口。</p>\n<p>为什么呢？第一个，中国红十字会是国际红十字会唯一不加入国际红十字会的一个会员国，我们有自己的一套，因为如果加入国际红十字会的话，可能在很多行动、人事这些管理的安排，要接受人家的规格，这么多年以来红十字会一方面是接受捐款，一方面是国家给予**的津贴，我们的人大审计署说他们存在了很多问题，过去了几年还出现吃一顿饭几万块钱。</p>\n<p>梁茵：就在今年出现了万元餐费发票的问题。<br />\n阮次山：对，在这次让我们所感到不安的就是出现一个最严重的问题，就是郭美美她号称她是红十字会商业会的总经理，事情出来以后红十字会说这跟我们无关。</p>\n<p>梁茵：他首先承认说我们没有红十字会商业，更没有总经理的头衔。<br />\n阮次山：可是根据我们所查到的内情，红十字商会是根据中国红十字会法所成立的。<br />\n梁茵：它有一个商业系统红十字会。<br />\n阮次山：对，根据红十字会法由中国红十字会批准成立的。这个为什么不妥呢？第一，红十字会怎么可能有权，当年我们也不知道它为什么立这个法，它是受民政部管辖的一个慈善机构，不管它位阶有多大，它怎么可能有权去批准成立一个非盈利事业的组织。中国成立一个任何的基金会都很困难的，他怎么有权去批准这个。然后你去找商业总会说，我们底下没这个机构，那谁去监管它呢，现在你的红十字总会说，她不是我底下的不受你监管，那这不是漏洞吗？漏了十几年了。</p>\n<p>出现了这么一个郭美美的总经理，他说不是我们底下的人，她可以募捐，她多年以来已经募过捐的，那这不是一个漏洞吗？<br />\n所以我觉得这个事情有两方面，第一个方面，**不能再容忍了，监管机构、司法部门、主管部门一定要出来查办，非盈利事业机构民政部查办，盈利事业机构国家工商总局你要查办，不能乱丢这个皮球。</p>\n<p>1950年周恩来总理亲自主持并修改了《中国红十字会章程》。1952年中国红十字会恢复了在国际红十字运动中的合法席位。建国初期，中国红十字会在协助政府履行《日内瓦公约》、处理战争遗留问题、开展民间外交、宣传卫生防病知识、保护人民生命与健康等方面做了大量卓有实效的工作。必须说明，我们可能是被回复过，但是什么时候被取消的国际会员资格，我没资料，不能会说，反正现在我们不是国际红会员就是了。2004年中国红十字会召开的第八次全国会员代表大会，是中国红十字会发展史上的一个重要里程碑，大会聘请国家主席胡担任中国红十字会名誉会长，选举彭珮云继续担任中国红十字会会长，通过了《中国红十字事业2005-2009年发展规划》。目前，中国红十字会有31个省级分会、333个地级分会、2860个县级分会和新疆建设兵团分会，铁路和商业系统红十字会，香港和澳门特别行政区红十字会，有7万个基层组织，团体会员单位12万个，志愿者113.2万人，会员总数2398万人，其中青少年会员1549万人。</p>\n<p><a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4a0d79a201017w1j&amp;url=http://s5.sinaimg.cn/orignal/4a0d79a2ta6d3c4b8b184\"><img src=\"http://s5.sinaimg.cn/middle/4a0d79a2ta6d3c4b8b184&amp;690\" alt=\"告诉你一个真实的中国红十字会！\" /></a></p>\n<p><a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4a0d79a201017w1j&amp;url=http://s16.sinaimg.cn/orignal/4a0d79a2t77152d4b34df\"><img src=\"http://s16.sinaimg.cn/middle/4a0d79a2t77152d4b34df&amp;690\" alt=\"告诉你一个真实的中国红十字会！\" /><br />\n</a><br />\n比较庆幸的是我党没说192几年他们在江西在百色在井冈山在武昌在延安在西柏坡在香山就成了中国国际红十字会。以上表，1950年之前的值得信任，50年之后的您分析着看吧。</p>\n<p>中国红十字会主要职责：备灾救灾、卫生救护、卫生关怀及人道救助、红十字宣传和筹资、红十字青少年国际合作、台港澳事务。</p>\n<p><strong>国际红的七项基本原则是：1·人道 Humanity<br />\n、2·公正 Impartiality 、3·中立 Neutrality 、4·独立<br />\nIndependence、5·志愿服务 Voluntary<br />\nService、6·统一 Unity 、7·普遍<br />\nUniversality </strong></p>\n<p>你上下看看，两个红的基本原则职责一致吗？</p>\n<p>下面是网上消息，可能还有晚上消息，此消息未证实，您还是继续分析着看吧。</p>\n<p>吃喝问题。网上消息：5月16日，重庆市渝北区红十字协会全体人员在渝北最好的一餐厅吃饭，共摆了六桌，每桌饭菜价值6千元，而且是午餐和晚餐都在一个地方用餐。为此，网友质疑该十字会工作人员是在用善款吃喝。并认为：“就算不是用的善款，但这种大吃大喝的行为，也太过份了。”相关领导很快予以否认。5月22日，当事人均否认利用善款吃喝。但质疑还是不断。<br />\n采购问题。有网民说，两个汶川县红十字会的人来我们这里购买了1万多元的救灾药品，但要求我们开5万多元的发票。我们（成都制药一厂）没有答应，结果由隔壁通化一家药厂经营部开给他们了。居然有人以此事牟利，此事至今没有人给出答复。真假如何，不得而知。<br />\n大米的价格。5月19日新闻联播：价值200万元的300吨大米运往灾区。网民们进行计算，2000000/300000=6.67，质问6.67一公斤的是什么大米?<br />\n帐篷问题。目前，灾民急需帐篷，我国已向国内外紧急求助。帐篷的购买价格引发争议，相应官员出来辟谣。5月21日23点左右,在成都市青羊区21世纪花园,某女在路边一个印有抗震救灾的帐篷里与另几人正在打麻将,一些群众发现后将其拉出来要求其说出帐篷来源,此女竟然叫嚣到：“管你们屁事,我有关系……”，并引发警民冲突。救灾帐篷不但在这一个地方，其他地方也有出现。此时立即成为各圈热点，点击率巨万，回帖也比较激烈。日前，四川省纪委承认灾区帐篷确有非法流出，并表示将要严查。此事虽不都直接涉及红十字会，但由此产生的联想猜疑也是难免的。</p>\n<p><strong>另外，所谓的商业系统红十字会是一个未注册的企业，实际上就是一个非法企业，你连营业执照都没有，你做什么买卖？还有，中国红还搞房地产赚钱，这个很多人也都知道。</strong></p>\n<p>更多的不说了，那几位副会长有几位是商业大佬，我想大家都知道都认识对吧。感谢大家！</p>\n</div>\n</div>\n<div></div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[16147,17107,14036]}