{"id":164752,"link":"https://chinadigitaltimes.net/chinese/2011/06/我爱未未-亚洲自由电台：发课公司委律师促开税/","date":"2011-06-30T09:00:43Z","modified":"2011-06-30T09:00:43Z","title":"我爱未未 | 亚洲自由电台：发课公司委律师促开税务听证会 路青披露艾未未软禁及近况","content":"<p><b>发课公司委律师促开税务听证会 路青披露艾未未软禁及近况</b></p>\n<p>自由亚洲电台 <span>2011-06-29 </span></p>\n<p>艺术家艾未未取保候审后被税务当局追罚巨款。星期二，他的妻子路青向本台介绍丈夫获释后的情况；代理发课公司税务案的律师浦志强则表示，已要求税务部门开听证会，解释处罚的理由和程序。</p>\n<p>上周三回到家的艾未未，周一接到北京市税务局官员发出的缴税及处罚告知书，他拒绝在告知书上签字，理由是自己不是发课公司的实际控制人。</p>\n<p>该公司的法人、艾未未的妻子路青星期二告诉本台，已正式委托浦志强、夏霖律师代理此案。</p>\n<p>路青：我们请了华一律师事务所浦志强他们帮我们代理经济方面的问题。</p>\n<p>记者：艾未未现在身体状况怎么样？</p>\n<p>路青：就是回来以后瘦了24斤（12公斤）。在里边吃饭这些都没有问题，在里边就是完全精神紧张，没有精神上的自由。</p>\n<p>记者：他现在还要去医院检查身体吗？需要吗？</p>\n<p>路青：还没有，但是要去。</p>\n<p>现年53岁的艾未未原来体重127公斤，据其家人透露，艾有高血压及糖尿病等，要靠药物控制。路青在丈夫被扣押的八十多天，一直担心艾未未的健康。 <a rel=\"nofollow\" name=\"more\"></a></p>\n<p>在介绍艾未未服药情况时，路青说：“这个（治疗糖尿病）药够吃，有时候药对他是必须的，他以前一直有糖尿病，还有高血压这些药。糖尿病很麻烦的可以并发别的问题，所以很不好。</p>\n<p>记者：艾未未现在出门可以吗？</p>\n<p>路青：出家门可以，但是，因为他现在是取保候审，他要跟他们打一个招呼。</p>\n<p>记者：他们会批吗？</p>\n<p>路青：会的。跟朋友吃个饭什么这些会批，这个没有什么。</p>\n<p>中国外交部发言人上周曾表示，艾未未在取保候审期间仍然处于涉嫌犯罪调查阶段，未经批准，不能离开所居住的城市。</p>\n<p>路青也披露了艾未未的近况，虽然公安在艾家门外装有摄像机监视来人，但仍然阻挡不了朋友探望艾未未。</p>\n<p>她说：“就是有朋友来见，很多朋友来看他。”</p>\n<p>艾未未工作室的同事刘艳萍星期二探望艾未未后告诉本台：“我是昨天去看他了。他身体状况还不错，我们也聊了一会。我也问他，我说，怎么上面说你是这个公司的实际控制人？他就说实际上他不是法人也不是股东，只是设计人员，也从来没看过财务报表，也不知道什么涉税的那个事情，他都不知道。他觉得很奇怪的这些事情，也希望能见到刘正刚和胡明芬，想问问他们是怎么回事。”</p>\n<p>记者：觉得请律师处理比较专业一些，是吧？</p>\n<p>刘艳萍：对，这个律师是法人路青请的。</p>\n<p>北京市税务局的两位官员本周一告知艾未未其须补交欠税五百多万元及罚款七百多万元，合共一千两百多万元。发课公司于是委托了律师。</p>\n<p>代理律师浦志强星期二对记者证实，他和夏霖律师接受了委托。</p>\n<p>“准确的说是发课公司委托我和夏霖代理他们的税案。我看了现有的材料，觉得跟艾未未没有关系。（涉税）最早该到2000年，但是这个事情，因为我们还没有看到会计凭证，也没有看到所有的账簿资料。”</p>\n<p>浦志强对记者说，已经向北京税务部门递交申请，要求召开听证会，解释对发课公司进行处罚的理由和程序是否正当。</p>\n<p>“现在因为我们什么都没看到，所以就税务机关所做出的予以处罚的决定，到底依据的事实，也就是少缴税款的事实，我们现在还没有办法作出判断。我们已经向税务机关提交了要求听证的申请，相信税务机关会在15天之内安排一个听证活动。在这之前，我们会要求税务机关把他们拿走的账本或者是凭证，还有公章最好能够退回来。”</p>\n<p>对于这一巨额处罚，他说：“希望这样的一个处罚，如果说要做出的话，他是要建立在事实和法律，并且合乎常情的基础之上的”</p>\n<p>早前，艾向探访他的朋友透露，公安声称已释放两名发课公司职员刘正刚及胡明芬，但至今仍联系不上。</p>\n<p>刘艳萍说：“据我们得到的消息，他是在询问期间心脏病突发送到医院抢救，之后大约在十几天以前被转到兰州武警医院治疗，监视治疗。我们没有办法跟他取得联系。”</p>\n<p>虽然公安声称，与艾未未同期关押的刘正刚和会计胡明芬等四人，于上周获释，但外界无法获得他们的消息。而对于这两位真正了解公司财务的关键人物，再次下落不明。</p>\n<p>浦志强律师说：“据我所知，艾未未本人向税务机关提出了这样的一个问题，我觉得这是一个现实的问题。总是需要找到真正了解公司运营情况的工作人员，可能有助于我们更好的维护发课公司的合法权益。”</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n<div></div>\n<div>链接：<a rel=\"nofollow\" href=\"http://goo.gl/jTZHa\">http://goo.gl/jTZHa </a></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-670319600572480888?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/O8MQDqjY2QM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":568,"categories":[1],"tags":[9625]}