{"id":164776,"link":"https://chinadigitaltimes.net/chinese/2011/06/方可成-南科大内忧/","date":"2011-06-30T13:33:07Z","modified":"2011-06-30T13:33:07Z","title":"方可成 | 南科大内忧","content":"<blockquote>\n<p>编者按：6月初，45名学生缺席高考引发热议，南科大的改革再受关注。但另一场一直存在于南科大内部的激烈争论，却被忽视——作为中国高考改革的探路者，改革的现实路径，到底应该如何走？</p>\n<p>南方周末推出这组报道，以南科大教改争议为标本，解剖南科大在中国特殊国情中的改革路径之困。我们敬佩改革者的勇气和担当，但我们也认为，改革的方法论同样重要。我们期待为政者的宽容、社会各界的耐心，以及改革者之间的求同存异和相互扶持，能够让南科大改革获得更大的空间，走出更从容的步伐，为中国高教改革做出更有价值的探索。</p>\n</blockquote>\n<p><img title=\"mini\" src=\"http://www.fangkc.cn/wp-content/uploads/2011/06/mini.jpg\" alt=\"\" width=\"332\" height=\"500\" /></p>\n<p><strong>南科大内忧</strong></p>\n<p>□《南方周末》2011年6月16日<br />\n记者 方可成 发自深圳</p>\n<p>自2011年3月开学开始，位于深圳的南方科技大学，一直处于舆论关注的中心。6月初45名学生缺席高考，更引起社会各方的热烈讨论。</p>\n<p>但在媒体的热议中，一件波澜不惊的事情被忽略了——包括香港科技大学创校校长吴家玮在内的4名协助创办南科大的香港科技大学教师，在开学前后，便已先后离开了南科大。</p>\n<p>人们还记得，志在为中国高教改革探路的南科大，在创校之初，明确把香港科技大学作为改革的模板和方向。2010年，在港科大与南科大签订的合作协议框架下，李晓原等3位对高教改革怀有浓重情结的教授，来到南科大协助筹建工作。</p>\n<p>面对南方周末记者的采访，几位港大老师并不掩饰，他们是带着失望离开的。在这场悄无声息的离开背后，隐含着一场内部的激烈争论——南科大的办学策略和路径，筹备工作进展的缓慢，应何时开始招生等等，都受到他们的强烈质疑。</p>\n<p>朱清时曾把南科大的创建比喻成建一所世界一流的别墅，“那么从每一块砖头开始，你都要按照世界一流的标准来选择。”目前，这所尚在搭建之中的“别墅”，已经迅速接纳了第一批“住客”——首届教改实验班的45名学生。然而，作为关键的“砖头”的教师团队，却仍在招募中。目前的授课教师，仅有两人为全职聘任，其余皆为兼职。</p>\n<p>而吴家玮及该校教授李晓原、李泽湘、励建书都认为，南科大的一些做法违背教育规律。这几名从2010年春天开始前来协助南科大办学的老师，坚持认为在正式招生、开学之前，必须将教师团队、培养方案、管理规范等全部制定完备。“你不能还没有设计图纸就开工建设什么一流别墅，更不能别墅还没建好就让‘住客’入住。”李晓原说。</p>\n<p>但对于南科大校长朱清时来说，中国的国情无法忽略。10年的中科大校长生涯令他意识到，招生的时机稍纵即逝，而优秀的人才，则同时被内地多所大学激烈争夺。他认为，在中国内地办大学，必须采取“边开车，边铺轨”的模式，不能等待一切完备。最终，双方无法统一意见。</p>\n<p>一直以来，南科大作为高教改革的探路者，面临的外部环境不容乐观。“我原来以为南科大教改实验的阻力会来自外部，没想到最大的问题和争议出在内部的办学策略上。”一位熟悉内情的人士说。</p>\n<p>南科大的改革之路，该如何走？中国国情和教育的普遍规律之间，到底应该如何权衡？在改革者和改革者之间，路径和策略的争论，往往更容易决定改革的成果。</p>\n<p><strong>“连滚带爬”开学</strong></p>\n<p>“南科大首届教改实验班第一学期共开设微积分、线性代数、普通物理、计算机科学、英语、国学经典导读、社会学以及比较现代化8门学科。这些课程的内容堪称完美。”</p>\n<p>这是在高考前夕广为流传的南科大学生公开信中的句子。此后，又有多名学生在接受媒体采访时表示，对学校的教学管理非常满意。</p>\n<p>然而，按照一位南科大老师的说法，这个班的第一学期是在“连滚带爬”中开学的。</p>\n<p>2010年12月，朱清时发出“致报考南方科大考生、家长的一封信”，宣布开始自主招生。信中说，“我们已经做好了首期教改实验班的师资准备，聘请了若干院士和著名教授承担教改实验班的教学工作。”</p>\n<p>但是，“聘请”的教师，都是兼职。当时的南科大并没有一名全职教授。</p>\n<p>2011年年初，从清华退休的张贤科教授和从华中科大退休的李元杰教授，与南科大签订了全职合同。前者担任线性代数的教学任务。在4月8日美国《科学》杂志关于南科大的报道中，张贤科被描述为“放弃清华教授职位来加盟南科大的杰出学者”。</p>\n<p>李元杰教授和唐叔贤院士共同教授物理课。从朱清时的公开信中可以看到，这门课的老师原定为陈应天教授。但是在开学前，由于理念分歧等原因，陈应天也淡出了南科大的工作。</p>\n<p>原计划讲授微积分课的张景中院士，依然在授课教师名单中。但他事务繁忙，同时兼有广州大学计算机教育软件研究所所长以及四川大学、华中师范大学的多个职务，无法每周到校讲课。因此，在临开学前，学校找来了一位来自美国、恰好正在学术休假的教授“救火”。</p>\n<p>与之类似，同时兼职至少四份的陈国良院士，也依然担任了计算机课程的教学任务，但他请来了3位教授组成“教学团队”。负责通识教育课程的丁学良教授如约开设了“比较现代化”，但南科大学生证实：丁学良并不能做到每周来上课，“他每月来一次，一学期一共上4次课”。</p>\n<p>对于这些情况，港科大创校校长吴家玮并不满意。“根据我的教学经验，5门课就应该是5个教授，怎么能那么多老师？第一年是基础课程，不是座谈会啊。”</p>\n<p>对照一年多以来的学校公告和媒体报道，可以发现除几位港科大老师和陈应天教授外，还有多个曾经出现过的名字最终“消失了”，其中包括葛墨林院士、雷清泉院士等等。“我和朱清时是朋友，他想让我帮忙做一点事。但我除了在北理工兼职（因当选院士前答应的）外，在哪里都不兼职。因为（兼职）不能光挂名，而是要真正做事。”葛墨林在回复南方周末记者的邮件中说，因为精力有限，他与南科大的接触，主要是自费到深圳开过一两次会。</p>\n<p>与教师团队类似，南科大的规章制度、行政架构、培养计划、学术委员会等，都未能在招生前完成，实验室也没能准备好，第一学期的课表，也是在临上课前最终敲定的。3月1日，南方周末记者在南科大采访学生入学报到情况时发现，相关教辅人员仍在与授课教师协调最终的上课时间。</p>\n<p>在朱清时看来，去年匆忙决定招生的原因，是当时外部条件已经具备，从教育部到深圳市政府都表态支持。如此时机不容错过。他觉得，到今年的话，“就不行了”。</p>\n<p><strong>先有规划，还是先有人才？</strong></p>\n<p>尽管南科大的开学似乎有些仓促甚至狼狈，但这一切并未被学生们在意。“课程很符合自己的期待。”小嘉（化名）对南方周末记者说。他认为，计算机课由4名老师同时教授并不是问题，“毕竟每个人有不同专长领域，计算机也有不同的细分领域，如果是不同的老师教，可能效果会更好。”</p>\n<p>不过，学生们对课程的看法，并非外界看上去的那么一致。</p>\n<p>“有的孩子并不愿意评价课程。其实据我了解，有些孩子并不满意。”参与南科大筹备工作且与多名学生关系融洽的陈应天对南方周末记者说。</p>\n<p>另据南方周末记者了解，南科大曾用问卷收集学生的修课反馈，但有不少学生给若干门课评价并不正面。</p>\n<p>陈应天认为，无论学生评价如何，都只能作为参考。“会当凌绝顶，一览众山小，在山脚时做出的评价不一定有价值。孔夫子课讲得好，肯定不是因为弟子们说他讲得好。”</p>\n<p>港科大的几位老师持有类似的观点。在他们看来，要想让教学质量有保障，不是让学生满意那么简单，而是需要有一整套科学的程序为支撑。简单而言，流程是：先组建一个骨干团队，根据团队理念制定一个学科框架，根据学科框架去聘请最好的老师，组成学术团队，然后用学术团队的集体智慧来制定教育培养大纲和方案，并同时制定基本的内部管理规范和运作程序和制度。“在此基础上，才谈得上负责任的招生。如果前面这些都不做，只招生，那么任何具有高等教育改革意义的实践、措施都没有一个落实的载体。”港科大李晓原教授说。</p>\n<p>2010年，李晓原、李泽湘、励建书等3位在内地上过大学的教授来到南科大时，朱清时表示：最需要的是他们帮助招聘教授。</p>\n<p>港科大3位教授认为，招聘教授的前提，是先有一个初步的学科规划和学科框架，根据学科规划和框架寻找招聘人才，并在此过程中逐渐完善规划和框架。但朱清时认为，应该先抓住机会引进人才，再由他们来参与设计学术框架。</p>\n<p>“我在中国做了10年校长，知道（港科大三教授）这种做法是不可行的。内地的大学校长在引进人才上是着重机会，而不是着重计划，因为我们没有这个条件，没有足够的人让你挑。”他说。</p>\n<p>双方的分歧不仅仅体现在学术团队的招聘上。几位港科大老师无法理解，为何这所学校在培养体系的设计、薪酬制度的制定，乃至基建工作上，都显得如此“没有章法”。</p>\n<p>以实验室的建设为例，吴家玮认为需要考虑的细节非常多，“有生物技术实验室的话，废气怎么处理？建微电子实验室的话，为了绝缘，地下基石如何事前规划好？”但朱清时认为这样的想法太复杂，他曾对承建方说：“按照标准的建造。”实际上，在尚无学科规划的情况下，也的确无法做到事先对实验室计划周详。</p>\n<p>在招生问题上，港科大教授亦有不同看法——1991年港科大开学时，已经有100名教师等待着第一批700名新生的到来。按照吴家玮的说法就是：“一进校园，什么都熟练地进行，好像学校早已存在，这一天只是暑假完毕、又一学期教研工作的开始。”</p>\n<p>2010年7月，港科大教授在明白招生已经确定的情况下，决定勉为其难尽力协助，但同时再次强调了自己的看法：这种“边开车、边铺轨”式的办学方法和“婴儿不足月，先生再虑养”式的仓促上马，可能会引起一系列后续问题。</p>\n<p>此后，3位教授又多次建议招生叫停或暂缓。即便在录取通知已经发出的情况下，他们念及课程体系、实验室等都没准备好，依然提出了上、中、下3种策略：上策为取消招生，已录取的学生可以照常参加高考；中策为延缓至9月份开学；下策为3月开学。</p>\n<p>这桩从一开始就不甚愉快的合作，在经历了几个月的理念拉锯之后，最终于开学前走到了终点。</p>\n<p><strong>“朱校长也非常难，我很同情他”</strong></p>\n<p>学术团队迟迟未能组建，也给行政管理团队带来了影响。按照朱清时的想法，在这所去行政化的学校里，应该先有学术团队，然后再确定管理队伍。</p>\n<p>但在至今没有副校长、诸多行政架构缺失的情况下，朱清时不得不亲自处理许多细节事务，甚至包括敲定每一名员工的工资。“全世界任何一所大学，都不会由校长来直接决定每个员工包括各个部门秘书拿多少钱。”李晓原说。</p>\n<p>“朱校长也非常难，我很同情他。”陈应天说。</p>\n<p>事实正是如此——当几位教授先后产生去意时，学校顿时陷入几乎无人可用的状态。招生复试时，励建书等教授本因为理念问题表示不参加，但眼看学校就要“出洋相”，他还是前来相助。</p>\n<p>朱清时本人，也深感没有得力团队的困扰。“我在中科大时，有一个很大的团队在运作，每个人都在自己的位置上，都知道自己有责任干什么事，不需要领导催促、指示，我出国一个月也没有问题，学校照样运转得很好。”他在接受南方周末记者采访时说。</p>\n<p>在这样的情况下，他不得不更多地依赖个人人脉。例如，讲授国学课程的魏承思，与他同为南怀瑾弟子。更多的资源则来自中科大——请他之前的秘书来从事教务、协助招聘人才，以及请中科大教授来主管物理实验室。其实，他的许多具体理念亦脱胎自中科大，比如在高二学生中招生就和少年班模式完全相同，入学后前两年先上基础课的经验也来自少年班。</p>\n<p>基于在中科大当了10年校长的经验，朱清时认为，自己为南科大选择的道路是适合中国国情的。中科院院士杨叔子近日也向媒体表达了类似的观点：“按照香港科技大学一模一样办大学不可能，因为深圳不是香港。”</p>\n<p>但质疑者则认为，大学赖以生存的土壤之间的差别当然存在，但对于如何办学，是可以用科学理性的分析来探讨的，国外的经验、教育规律是可以借鉴的。以此衡量，南科大办学中的许多做法已经违背了常识。</p>\n<p>事实上，对于南科大为中国高教改革探路的目标，几乎没有人会反对，但在具体的实现路径上，已经产生了不小分歧，影响到南科大的筹建工作，并有可能会对中国高等教育改革的下一步走向产生影响。</p>\n<p>根据南方周末记者多方确认，一直对南科大予以了极大信任和放权的深圳市政府亦已了解这场关于办学路径的争论，但尚无正式表态。深圳市有关部门婉拒了南方周末记者的采访。</p>\n<p>“关于教改，朱校长在大方向上的理念非常好，他是一个战略家。”陈应天说，“建议和缓一些，也希望南科大能真正做到教授治校、民主治校。接下来，可能需要找到一个在战术上经得起考验的人，以配合朱校长的思想。”</p>\n<p><img title=\"45087\" src=\"http://www.fangkc.cn/wp-content/uploads/2011/06/45087.jpg\" alt=\"\" width=\"500\" height=\"278\" /></p>\n<p><strong>要改革，不要口号</strong><br />\n——南科大筹建团队核心人员为何退出与朱清时的合作</p>\n<p>□李晓原 李泽湘 励建书</p>\n<blockquote>\n<p>根据合作协议，香港科技大学教授李晓原、李泽湘、励建书被邀请为南科大筹建团队核心成员，从事人才引进、学科架构与课程体系设计、薪酬体系制定、招生考试等工作。三人于2011年初先后退出，并授权南方周末独家发表此篇文章，阐明与朱清时校长在办学理念上的分歧，意在以南科大为样本分析中国高教改革背后的深层问题。</p>\n</blockquote>\n<p>高等教育改革关系国家竞争力能否提高，必须避免空洞的口号和不负责任的哗众取宠，必须避免把对现有高教体制弊病的不满转化为对貌似合理却实际上更为荒谬的行为和口号的欢呼。我们需要的是理性的认真的具体的富有建设性的分析和讨论。</p>\n<p>朱清时校长在南科大的高教改革中提出了许多似是而非的口号。朱清时校长身为社会名人，又担负改革重任，因此这些口号可能严重误导舆论和社会，干扰高教改革的实质性讨论和健康开展。作为教育工作者，我们认为有必要表达我们的看法，厘清正误，以正视听。</p>\n<p><strong>“自主招生，自授文凭”绝不是高教改革核心</strong></p>\n<p>高校的“自主招生权，自授文凭权”只是“表”，而教授质量、教育质量、管理质量才是“里”。无论国外还是国内，从根本上能支撑高校“自主招生权，自授文凭权”的是一个学校建基于教授质量教育质量之上的“质量信誉”，而不是具有这些权力本身。</p>\n<p>如果只争“自主招生，自授文凭”权，而避谈如何提高教授质量、教育质量和管理质量的具体措施，则无异于只追求教改的形式而忽略教改的本质，这种徒有其表而无其里的所谓高教改革注定是既误人子弟又贻误高教改革机遇并最终贻误国家发展的口号喧嚣。</p>\n<p>南科大既没有管理团队也没有学科框架，既没有学术团队也没有学生教育培养大纲方案，既没有清晰学校定位也没有清晰发展路径图，既没有内部管理规章制度与问责机制也没有外部监管问责法规，也就完全无从谈起建设一个现代研究型大学所必需的教授质量、教育质量和管理质量的具体问题。但沉浸在偷换概念的口号喧嚣之中，完全远离了办一个现代研究型大学的正途，实在于南科大筹建无助，于深圳建南科大初衷不符，于国家高教改革无益！</p>\n<p>公立大学必须要有内外两层质量保障体系和问责机制：建基于对自己信誉负责的内部质量保障体系和问责机制，以及建基于法规之上的外部监管体系和问责机制。对南科大来讲，这两个机制完全没有建立。南科大应该做的是回归实事求是和脚踏实地，回归建设一个新大学的基本工作（管理团队组建、学科架构设置、教授团队招聘、教育大纲及培养方案设置等），回归基本管理制度机制建设，这才是正途。</p>\n<p><strong>鼓动学生“不参加高考”不是改革而是“文革”</strong></p>\n<p>我国的高考就考试本身来讲仍然不失为是一个较为公平的衡量体系。而这对一个社会诚信体系尚没有健全的社会尤为重要。</p>\n<p>在任何国家，统一的高校入学考试制度本身并不是问题，问题的实质在于是否应该用高考成绩作为（所有）高校的唯一或最重要的录取和评价标准。问题的实质在于如果不用高考成绩作为唯一或最重要的高校录取标准的话，如何才能在这个诚信缺失的社会环境中，从机制、监管和操作上做到录取工作的公正、公平、公开和合理，以使所有人特别是社会弱势群体的机会得到维护和保障。</p>\n<p>我国的高考体制由“考试”和“录取”两个重要环节组成。最根本性的弊端出在“录取（及其所用标准)”环节。用“录取”环节的弊端去否定“考试”环节的合理性，或者用“考试”环节的不完善性去否定“考试”环节本身的合理性都是极其不负责任的哗众取宠。</p>\n<p>更为严肃和重要的问题是高教改革是一场“改革”而不是一次“文革”。改革的目的是用更好的更完善的更可操作的办法和措施来代替（或逐步解决）问题丛生的现有高考（考试和录取）制度，而不是为了反对而反对。“文革”式的否定现有考试制度和措施，而没有代之以更好更完善更可操作的办法和措施是对社会的不负责任、对学生的不负责任、对高教改革的不负责任。</p>\n<p>南科大负责人鼓励学生“反对参加高考”的做法，除了空洞的口号和不负责任的煽动之外，看不到有任何建设性的具体建议和做法。对教育工作者来讲，每当现有法规不适合教育改革发展要求的时候，该怎样示范和引导青年学生呢？是以尊重法治的精神推动和参与建立更为合理和更为完善的法规呢还是以藐视法规的态度冲破法治走向人治呢？“文革”的教训难道还不够惨痛和深刻吗?!</p>\n<p><strong>“高校去行政化”不能沦为哗众取宠的口号</strong></p>\n<p>世界公认的一流高校都有一个庞大的规范的专业的层次分明的问责清晰的行政管理体制。这些一流大学的行政管理体制只有一个功能：服务。服务于教学、科研、学生和教员。</p>\n<p>问题的实质是大学内部的行政架构和行政体制的角色定位问题，是以意识形态为主导的行政体制和以教育科研为主导的学术体制的相对定位问题，是干涉教育还是服务教育，是干涉学术还是服务学术，是起主导控制作用还是起服务配角作用的问题，是为什么行政权利异化为行政权力的问题！所以单纯的大学去行政化，只是一个彻头彻尾的伪命题、伪口号。</p>\n<p><strong>“教改实验班”是为口号服务的人质</strong></p>\n<p>“教改实验班”从开始到现在从来没有一个课程培养大纲和方案，甚至第二学期第二学年的课程设置到目前都还没有确定；培养的具体目标和学科分类也没有制定；学生们自己也不清楚。</p>\n<p>在没有一个课程大纲和培养方案的情况下，所录取的实验班45名学生年龄却有着从10岁到18岁的大幅跨度。即使对有30年开办少年班经验的中科大来讲，这也是一个不可思议的做法。以教育和全人培养来讲，年龄跨度如此大的45名学生有非常不同的心智发育程度、人文社科接受程度和德美艺体培养要求，因而也需要不同的培养和管理方案。这也就不难理解为什么朱清时校长任职达十年之久的中科大也拒绝了代招这45名学生。</p>\n<p>临时拼凑的寥寥数个教学人员主要有两类人组成，一类是已身兼多职且主职在其他院校年过七十的院士；另一类是早已从科研一线退休的其他院校的教员。而第二学期第二学年课程的教员还没有着落。完全没有一个根据南科大学科框架招聘的可延续性的教员团队和由这个团队所设计、认同、落实的课程体系和培养大纲。现在临时开设的课程既不具有任何示范性，也不具备扩大招生后的放大性和连续性。</p>\n<p>对于理工科学生能力培养非常重要的实验课，在招生面试时就已许诺学生第一学期就开。而事实是到现在第一学期快结束了也没有开。第二学期能不能开实验课、开些什么实验课、实验课的教学大纲和内容则无从谈起。</p>\n<p>从这些事实只能得出一个结论：“教改实验班”的建立从一开始就完全不是一个为学生培养着想的措施、就完全不是从教育的角度着想的措施，也完全不是为高教改革着想的举措。而只是争取招生自主权、自授文凭权的人质罢了。</p>\n<p><strong>校长不能脱离监管为所欲为</strong></p>\n<p>对于了解南科大筹办实情的人们，不禁要问，为什么朱清时校长把南科大的筹建完全变成了展现其个人喜好的私塾？为什么朱清时校长高喊去行政化口号而实际上却在所有的重大决定上唯个人意志定夺？为什么朱清时校长不建立完善的招聘解聘的程序和规章制度？为什么南科大还没有实质性开办就已经问题重重？为什么南科大没有受到任何体制机制上的审视、质疑、监察和问责？</p>\n<p>我们也许从与香港科大的筹建过程的对比中得到某些启示和答案。</p>\n<p>在香港科大的筹建阶段，香港政府首先要做的是任命一个由政府代表、社会贤达、学界专家组成的董事会。董事会不仅直接负责校长的遴选和任命，而且在校长上任后直接负责对校长的问责和监管。请注意，在这个大学筹建的机制设计中，不仅政府本身完全抽离了直接对校长遴选、任命和监管的环节，而且校长从上任的第一天起，其权力、责任、行为、办学的任何重大决定都出于董事会的监督管理之下。这就使得校长本人也不能随心所欲的偏离与学校定位不同的办学轨道，更不能为所欲为。</p>\n<p><strong>无制度设计不足谈改革</strong></p>\n<p>现代研究型大学的建立本身就已经是一个够复杂够有挑战性的系统工程。这样的工程在任何体制下都不是哪一个人可以单独胜任的，无论这个人头上带有什么样的光环。这就要求办学的第一步也是最基本的一步是组建一个高度负责的筹建和管理团队，而这个团队的带头人必须要有基本的识人之才、用人之能、吸引人留住人之德。很遗憾，到目前南科大第一步还没有迈出去。</p>\n<p>南科大作为一个全新的公立大学，其制度设计的第一环应该是对其法定代表人的权力、责任、行为的问责与监管，并以此为核心界定大学的管办学之间的权责关系并以立法的形式加以保障。在此基础上才谈得上学校内部的所有其他制度规章的设立。很遗憾，南科大的筹建缺失了这一环。</p>\n<p>一个没有管理团队、学科框架、学术教员团队、内部管理制度、课程大纲、发展路径规划的空头大学用什么来奢谈高教改革呢？又用什么来实践和体现任何有意义的教改措施呢？</p>\n<p>办一所现代研究型大学不仅需要有正确和清晰的理念和指导思想，还要建立与理念相适应配套的具体政策和措施，更要有落实这些政策和措施的有效的行动。很遗憾，南科大从第一步起就走歪了，还停留在口号的喧嚣上。</p>\n<p>承担高教改革的使命本身可敬可嘉，但对一个刚刚起步筹建尚没有任何内容作支撑的大学，什么该试，什么不该试，什么先试，什么后试，要有一个清醒的清晰的分析和论证，不能凭任何个人主观意志，更不能凭内涵不清逻辑不清的口号误导教育改革。很遗憾，南科大在第一步就没有分清楚一个全新的还在筹建阶段的大学该做的轻重缓急和主次纲目。</p>\n<p>（李晓原：普林斯顿大学博士，香港科技大学化学系前主任。<br />\n李泽湘：加州大学伯克利分校博士，香港科技大学电子与计算机工程系教授，自动化技术中心主任。<br />\n励建书：耶鲁大学博士，香港科技大学数学系前主任。）</p>\n<p><img title=\"mini2\" src=\"http://www.fangkc.cn/wp-content/uploads/2011/06/mini2.jpg\" alt=\"\" width=\"500\" height=\"333\" /></p>\n<p><strong>“南科大不能拷贝任何学校的模式”</strong><br />\n——朱清时回应内外质疑</p>\n<p>□记者 方可成 发自深圳</p>\n<p>2011年6月14日上午，南方周末记者在南方科技大学专访了朱清时校长。针对外界及内部人员对南科大教改理念、办学路径等方面的疑问，朱清时一一做出回应。</p>\n<p><strong>全职教师只有两位——为高标准牺牲一点时间</strong></p>\n<p>南方周末：南科大的教师招聘工作进展如何？为什么到目前为止，授课老师中只有两位教授是全职的？</p>\n<p>朱清时：招聘需要一个程序，现在刚准备就绪，明天（6月15日）就要召开第一次人才引进会议。现在已经有十来个领军教授的候选人，其中有四位院士，还有一二十个高水平的年轻教授候选。</p>\n<p>之前有很多技术问题没有解决。比如，教授的研究经费、住房等问题。还有评审机制，用什么方法来保证评审没有问题？</p>\n<p>一年多来，我们经过了多次失败，现在委托中科大的人才办负责人来带我们团队做这件事，已经有条有理了。引进人才的程序很严谨，也很复杂。我们有8000多份求职申请书，把不够标准的剔除还有1500份。先初选出100份左右很有竞争力的；再重点调研，目前已筛选出20多位非常优秀的教授，首批就要引进他们。</p>\n<p>所以我们一直在严守高标准。这就是我在“两会”期间说过的话：如果你要建世界一流别墅，那么从每一块砖头开始，你都要按照世界一流标准来选择。为此，就不能着急。</p>\n<p>南方周末：这批引进的教授什么时候能够到位？</p>\n<p>朱清时：最早7月份就能到位，他们就等着跟我们签合同。关键就是启动经费给多少，我们希望开次会，把市有关部门都请来，让大家都表个态，如果说：这都是你们学校的自主权。那太好了，我们就自己做。如果他们说：还要商量，那就请他们赶快商量。</p>\n<p><strong>教师不够先招学生——教育部态度在变化，招生时机很重要</strong></p>\n<p>南方周末：既然招聘老师需要时间，为什么要这么急地把学生招来？会不会因此耽误他们的学业？</p>\n<p>朱清时：你看看学生们的反应就知道了。实际上他们在吃小灶，都是大师级的教授在给他们上课，课程设置也很严谨。最权威的评判来自学生——他们是不是对老师讲课满意？是不是觉得有收获？</p>\n<p>有人以为，办大学一定要门类齐全、老师齐全了才招生，这是种误解。我们学校有一个很重要的使命：为中国的教改探路。不是按部就班地办个学校，而是看见机会来了、时机成熟了，就马上办教改实验班。这对中国高等教育的贡献是有目共睹的，“自主招生、自授学位”已经引起全国人民思考了，已经有人走上这条路了，改革就不可回头了。</p>\n<p>2010年决定招生，其实是条件最成熟的时候。谁都支持，教育部部长讲话明确支持我们自主招生、自授学位，我们给市政府打的报告也都批复了，教育局都来帮我们宣传，市领导都支持。如果我们晚了，到今年这个时候，就不行了，教育部等各方面的态度有变化。时机很重要。所以我们先招，然后全球聘请好老师来讲课。</p>\n<p>南方周末：现在南科大有很多老师是兼职授课的，会不会影响教学效果？</p>\n<p>朱清时：蔡元培任北大校长的时候，鲁迅也在北大兼过职，他在日记里面写几点钟去哪个学校上课，几点钟又去另一个兼职学校上课。很多有名的大学，早期都有很多老师兼职授课，关键看课程好不好，老师好不好，不在乎老师归谁所有。</p>\n<p>南方周末：你认为学生在教育质量上最有发言权，但也有人认为，学生刚刚读完高中，并没有经历过大学，并不真正懂得什么是好的大学教育。你怎么看待这种意见？</p>\n<p>朱清时：这次广东省高考作文题很精彩：“回到原点”。教育回到原点，就是最朴实的一件事：学生有没有兴趣？学到东西没有？这点比任何大人、比任何教育家的评价还好。如果你跟学生说我把课程设计得很好，你去学吧，但学生可能一点兴趣都没有，那你就违反教育最基本的规律了。</p>\n<p>现在南科大的学生觉得课程安排“堪称完美”，每门课上起来都很吃力，但普遍反映很有兴趣，也很有收获。我对我们安排的主讲老师都很有信心，他们都是几十年的老教授，其中有3位院士，教这些课驾轻就熟。</p>\n<p>南方周末：有人批评南科大首届实验班学生的年龄段跨度太大，你怎么看？</p>\n<p>朱清时：这是我们的教育实验啊。我们昨天刚讨论了，要个性化设计每个学生的考核制度。比如苏刘溢才11岁，他显然不能坚持和十七八岁的同学一起上这么高强度的课。但他有他的天赋，可能有几门课上得很好，非常出色，我们就为他设计个性化的培养方案。他不一定要选所有的课，可以选最有兴趣、最擅长的，然后我们再配上一些必要的课，提高他的素质。我们还可以设计大学生研究计划，让他们做一些研究，可以当学分。</p>\n<p>我们做的实验要在培养怪才、偏才上做探索，不要把学生都统一划齐。如果都划齐来管，那民国的很多大师都上不了大学，因为有些人数学考零分。中国这么大，为什么不允许一所学校做这样的实验呢？</p>\n<p>南方周末：现在南科大是不是还没有制定出学生的4年培养方案？</p>\n<p>朱清时：我们制定了两年的基础课方案，4年的培养已经有基本方案，还有待于专业课的完善，因为专业课的老师还没有明确。</p>\n<p>我们45个学生，到时候有四五个专业给他们选就很好了。从7月份开始引进的人才，如果学生愿意跟他们一起上专业课，那当然也可以。</p>\n<p>建校之初，这些事情不是很明朗，但这些学生的专业课是没有问题的，能够给他们上好。只不过，这是个微型学校，不像大型学校那样有几十、几百个专业。</p>\n<p>南方周末：下学期和第二学年的课程确定了吗？</p>\n<p>朱清时：确定了，昨天就在商量下学期课程。下学期继续开数学、物理，开物理实验课，不再上计算机课，加化学课；第二学年是数学、物理、化学、生物，骨干课程就是这些，还有英语、人文社会科学课程。</p>\n<p>南方周末：下学期还会出现实验室不能开放的情况吗？</p>\n<p>朱清时：物理实验室准备好了，下学期开实验课，这学期的确是没准备好。另外，学生上实验之前，需要一些基本知识。最好先有一学期掌握基本知识，做实验才知道自己在做什么。</p>\n<p><strong>自授学位是改革核心——给中国学生闯一条路</strong></p>\n<p>南方周末：你认为“自主招生、自授学位”是教改核心，但有人不这么认为，他们说“野鸡大学”也是自主招生、自授文凭的。</p>\n<p>朱清时：没错啊，美国有哈佛大学，也有西太平洋大学，都是自主招生、自授学位的。要靠社会来鉴定，西太平洋大学毕业的，找工作时都不好意思拿出毕业证书。我们自主招生、自授学位了，以后如果有野鸡大学也自主招生、自授学位，好啊，这就是百花齐放，毒草也有，让社会来鉴定，这是最公正的。靠教育部鉴定，就把行政因素引进来了，这是现在很多弊病的根源。</p>\n<p>而且，自主招生、自授学位最重要的意义在于，给中国年轻学子闯了一条新路。今后，年轻人可以不参加高考，接受高等教育，如果我们这条路做得好了，社会公认这些质量高的学校发的文凭含金量不亚于国家学历，那么我们就成功了，中国高教就多元化了，高考的难题就解开了。</p>\n<p>其实我们一点不违法，不能拿国家学历教育的法规来套我们。教育分两类，一类是国家学历教育，还有一类是非学历教育。我们当然希望我们自授的文凭被国家承认，但教育部不承认也没关系，那就把我们当做非国家学历教育嘛。现在全国非学历教育多得很，其特点就是：不参加高考，没有国家承认的文凭，中间的课程设置教育部也不管——这正好是我们教育的三个特点。</p>\n<p>南方周末：为了保证办学质量，需要体制保障，比如《南方科技大学管理暂行办法》。我2010年11月采访你时，你就在修改这份文件，为什么直到最近才颁布，7月1日才能开始实施？</p>\n<p>朱清时：这个办法出台非常不容易，涉及到政府各部门放权，所以争议很大。现在颁布的这个版本，我们也不是很满意。最后这个版本是经过教育部审查的，是综合各种意见的结果。</p>\n<p>但毫无疑问，迈出这一步就是我们最大的成就。只要颁布了，保持了基调，就取得了第一步的成功，之后可以慢慢改。要朝着人大立法的方向迈进。</p>\n<p>南方周末：暂行办法中很重要的内容是理事会，是不是等7月1日之后才开始筹建理事会？</p>\n<p>朱清时：理事会现在已经在筹建了。7月1日办法生效后，理事会就可以开会了。</p>\n<p>南方周末：副校长为什么迟迟没有到位？行政架构为什么还没有做好？</p>\n<p>朱清时：南科大要求高标准，所以我们在副校长人选上非常慎重，他有标志意义，全社会都会从副校长的人选猜测背后的意义。</p>\n<p>我们一直不急于做这件事，因为我们学校想去行政化，想以教授为主体，等教授到位了之后再选这些。当然，市里头帮我选，也是出于好心，想帮我们把领导班子早点搭好。</p>\n<p><strong>不再模仿香港科大——内地办学没法按部就班</strong></p>\n<p>南方周末：你从香港科大请来的筹建人员先后离开了，这是为什么？</p>\n<p>朱清时：南科大是一个非常吸引人的地方，一开始就聚集了一些人。开始都觉得志同道合，但工作一段时间后分歧越来越大。这也是很自然的。</p>\n<p>按照一些人提出的模式，需要按部就班地做。比如，先把学校的各个专业设置好，然后一个萝卜一个坑从国外引人填进来。我在中国做了10年校长，知道这种做法是不可行的。内地要引进高水平人才，远没有到想要什么人就有人引进的程度。中国内地的大学竞争人才，现在是十八般武艺都使出来了，好的人才赶快抓住。这是中国内地的现实，但他们一直不理解。他们觉得，这样不是乱来吗？不是乱来。内地大学校长在引进人才上是看重机会，他们是着重计划。要实现计划，你要有条件，有足够的人等着让你挑，但内地没有这个条件，特别是深圳新办大学更是缺乏这样的条件。你想，全国多少大学在抢人才啊，清华北大复旦不比我们更有利吗？所以不能预设专业、学科，再去引进人才；而是要先引进人才，然后他们来设定专业学科。中国内地的校长很明白这一点。这是南科大建校的基本方针。</p>\n<p>南方周末：但你自己一直说南科大是模仿港科大的。</p>\n<p>朱清时：那是在战略上，战术上就不能这样提了。战略上是顺应大家的愿望，我也一直很想这样。但后来工作深入后，我再也不提了。南科大只能建成中国国情下的一流大学，不能够拷贝任何地方任何学校的模式，因为情况不一样，遇到的问题不一样，目标也不完全相同——南科大是我国的教改试验田，要为高教中的一些难题试探出路。</p>\n<p>南方周末：现在南科大今年的秋季招生取消了吗？</p>\n<p>朱清时：不一定，取决于我们怎么招，取决于教育部、市里面的统一认识。</p>\n<p>南方周末：你上次说南科大是“边开车、边铺轨”的模式，这是根据中国国情决定的，而且要继续下去吗？</p>\n<p>朱清时：对。我们做的这件事从来没有人做过。港科大做过，但他们做法是基本上不能在内地复制的。尽管我们目标是一流研究型大学，但如何达到这一目标，他们走的路，我们能复制就好了，可惜不行。但是，港科大仍然是我们心中追赶的目标，仍然是我们建设南科大的主要合作伙伴。我一直希望加强与港科大的合作。</p>\n<div>\n<div>关于作者</div>\n<div><a rel=\"nofollow\" href=\"http://42qu.com/fangkc\"><img src=\"http://42qu.net/pic_show/219/fc/40/16064.jpg\" /></a></p>\n<div>\n<div>\n<div><a rel=\"nofollow\" href=\"http://42qu.com/fangkc\">方可成</a>, 南方周末, 记者，专栏作者</div>\n<div>理解和谈论我们身处的这个世界。</div>\n</div>\n</div>\n</div>\n<div>\n<div><a rel=\"nofollow\" href=\"http://www.fangkc.cn\">博客</a> <a rel=\"nofollow\" href=\"http://www.fangkc.com\">Blog</a> <a rel=\"nofollow\" href=\"http://fangkc.z.infzm.com\">专栏</a> <a rel=\"nofollow\" href=\"http://t.sina.com.cn/fangkc\">新浪微博</a> <a rel=\"nofollow\" href=\"http://www.douban.com/people/incurable/\">豆瓣</a> <a rel=\"nofollow\" href=\"http://twitter.com/fangkc\">Twitter</a> <a rel=\"nofollow\" href=\"http://t.163.com/fangkc\">网易微博</a> </div>\n<div><a rel=\"nofollow\" href=\"http://42qu.com/fangkc/pay?title=%E5%8D%97%E7%A7%91%E5%A4%A7%E5%86%85%E5%BF%A7&#038;url=http%3A%2F%2Fwww.fangkc.cn%2F2011%2F06%2Finternal-problems-of-sustc%2F&#038;rel=blog\">向文章付费</a> <a rel=\"nofollow\" href=\"http://42qu.com/fangkc/pay?title=%E5%8D%97%E7%A7%91%E5%A4%A7%E5%86%85%E5%BF%A7&#038;url=http%3A%2F%2Fwww.fangkc.cn%2F2011%2F06%2Finternal-problems-of-sustc%2F&#038;cid=1&#038;rel=blog\">请作者吃饭</a></div>\n</div>\n</div>\n<table cellspacing=\"0\" cellpadding=\"3\" border=\"0\">\n<tr>\n<td colspan=\"4\"><b>您可能也喜欢：</b></td>\n</tr>\n<tr>\n<td width=\"102\" valign=\"top\"> <a rel=\"nofollow\" title=\"南方科大冒险：办一所“出格”的大学有多难\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.fangkc.cn%2F2010%2F12%2Fsustc%2F&#038;from=http%3A%2F%2Fwww.fangkc.cn%2F2011%2F06%2Finternal-problems-of-sustc%2F\"> <img src=\"http://static.wumii.com/site_images/2010/12/24/1569595.jpg\" width=\"96px\" height=\"96px\" /><br /> 南方科大冒险：办一所“出格”的大学有多难 </a> </td>\n<td width=\"102\" valign=\"top\"> <a rel=\"nofollow\" title=\"南城（法源寺·湖广会馆·陶然亭）\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.fangkc.cn%2F2008%2F06%2Fsouth-beijing%2F&#038;from=http%3A%2F%2Fwww.fangkc.cn%2F2011%2F06%2Finternal-problems-of-sustc%2F\"> <img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/0c675eb3wumi.jpg.jpg\" width=\"96px\" height=\"96px\" /><br /> 南城（法源寺·湖广会馆·陶然亭） </a> </td>\n<td width=\"102\" valign=\"top\"> <a rel=\"nofollow\" title=\"南都周刊：一个北京记者的牢狱之灾\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.fangkc.cn%2F2008%2F11%2Fjournalist-in-jail%2F&#038;from=http%3A%2F%2Fwww.fangkc.cn%2F2011%2F06%2Finternal-problems-of-sustc%2F\"> <img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/0c675eb3wumi.jpg.jpg\" width=\"96px\" height=\"96px\" /><br /> 南都周刊：一个北京记者的牢狱之灾 </a> </td>\n<td width=\"102\" valign=\"top\"> <a rel=\"nofollow\" title=\"互联网审查问题的经济解法\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.fangkc.cn%2F2010%2F05%2Fthe-economic-solution-to-internet-censorship%2F&#038;from=http%3A%2F%2Fwww.fangkc.cn%2F2011%2F06%2Finternal-problems-of-sustc%2F\"> <img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/5ae1ddca1569713.jpg.jpg\" width=\"96px\" height=\"96px\" /><br /> 互联网审查问题的经济解法 </a> </td>\n</tr>\n<tr>\n<td colspan=\"4\" align=\"right\"> <a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems.htm\" title=\"无觅相关文章插件\"> 无觅 </a> </td>\n</tr>\n</table>\n<p><img src=\"http://www1.feedsky.com/t1/528221709/fangkc/feedsky/s.gif?r=http://www.fangkc.cn/2011/06/internal-problems-of-sustc/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/06/eefc3a6bmini2.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912]}