{"id":164842,"link":"https://chinadigitaltimes.net/chinese/2011/06/人民日报：没有法治-权力就没有制约/","date":"2011-06-30T17:32:50Z","modified":"2011-06-30T18:37:20Z","title":"人民日报：没有法治 权力就没有制约_","content":"<p>自由亚洲电台2011-06-30报导<br />\n<span style=\"color: #efefef\">(博讯 boxun.com)</span></p>\n<p>中共党报日前发表北大学者的文章，强调“没有法治，就没有权力制约”，不可能实现科学发展。作者呼吁，中国各级政府遵法守法，通过法治实现国民自由和幸福。</p>\n<p>中共中央机关报《人民日报》6月29号发表北京大学法学教授姜明安的文章，题目是《没有法治，权力就没有制约》。</p>\n<p>姜明安是北京大学法学教授，也是北大宪法与行政法研究中心主任。他在文章中，批评了许多中国地方政府官员为了经济发展而忽视法治，甚至故意违反法律规定。</p>\n<p>姜教授认为，一个重要的原因，是有些人没有正确理解法治与发展的关系，没有全面理解邓小平“发展才是硬道理”的准确涵义。</p>\n<p>他解释说，邓小平一直强调加强法制，因此法制“更带有根本性、全局性、稳定性和长期性”。</p>\n<p>姜明安的文章也批评中国一些官员所谓“良性违法”的说法，也就是为了推进改革，应该允许一定程度的良性违法。</p>\n<p>在美国的中文政论杂志《北京之春》的主编胡平介绍说，中国上世纪七十年代末开始的改革开放，是以突破当时法律规定开始的，因此所谓良性违法在中国官场内有很多人认同。</p>\n<p>“良性违法在改革初期是有这种情况。当时因为什么情况都要讲究是姓‘社’？还是姓‘资’？包括农民单干，搞什么长途贩运、搞什么雇工，这些都是违反当时的法律的。改革的初期就是突破了当初的约束。现在它再拿出良性违法作为一个理由把现在的法律置之不顾，那当然是站不住脚的。”</p>\n<p>姜明安的文章认为，现在中国特色社会主义法律体系已经形成，如果再允许以改革和发展的名义任意违法，没有任何理由。</p>\n<p>美国南卡罗来纳大学管理学教授谢田就此分析说，中国官方强调的法治是治理的治，和制度的制有很大的区别，法制是中国依法治国的一个根本问题。</p>\n<p>“法治，治理的治是统治者用来把法律当作武器来掌控它的人民。而法制，制度的制实际上就是整个社会在真正的法律体系之下。是一个人人，每一个团体、群体、每一个政党都在法律之下是平等的。这实际上是法治根本的一个保障，一个基础。”</p>\n<p>胡平认为，姜明安所提到的对中国法律不遵守的事例都是基层官员的案例，事实上，北京的最高权力机构同样不遵守中国的法律规定，这才是最严重的问题。</p>\n<p>“中国还是老问题，就是党大？还是法大？它是这么个问题。就像顺口溜讲的：你给他讲法律，他给你讲政治。所谓讲政治就是拿共产党的领导来压你。首先就是限制共产党的权力，就要把党大还是法大的问题要很鲜明地给提出来。文章中所指的引用了一些官员不遵循法律的事例。问题那些事情都是小事情，比那更大的多得是。那些更大的问题大家都回避都躲着。上行下效嘛，小问题你要纠正不大做得到。”</p>\n<p>谢田教授表示，最近两三年以来，中国的法治建设出现明显的倒退，党政官员遇到麻烦时，故意选择违反法律规定的行动。</p>\n<p>他认为，法治和权力制约在中国遇到的问题，在其他国家都是简单的常识，也就是法律和权力的制约关系的问题。</p>\n<p>“至少他提出了这个说法是很有积极意义的。尤其是中国在现在这样的社会环境之下讲出来有时可能还需要些勇气。但是党中央根本就大于法，它明确的在宪法里讲得非常清楚，明确是党大于法的。所以，中国的法律并不是用来作为维持一个公正的社会制度，实际上就是一种武器。所以中国保证不了他说的反腐败和公平。”</p>\n<p>谢田教授也认为，看来中国北大的法律学者并不是不清楚其中的道理，但在中国现行的政治制度下，他们不敢触及根本性的问题，因此只要中国没有独立于中国共产党之外的司法体系，就不可能有真正意义上的法律体系和法律对权力的制约。</p>\n<p>本文来源：自由亚洲电台 (博讯 boxun.com)</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[9175]}