{"id":164841,"link":"https://chinadigitaltimes.net/chinese/2011/06/建党九十周年加强打压-中共庆祝却让人民买单（视/","date":"2011-06-30T17:32:49Z","modified":"2011-06-30T17:40:04Z","title":"建党九十周年加强打压 中共庆祝却让人民买单（视频，图）","content":"<p>七月一号中共建党九十周年将临，当局除了强调现有政党足够无必要成立新政党外，也加强对政党及团体人士的打压及监控。</p>\n<div>\n<p>中共成立九十周年前夕，全中国各地不断有相关的庆祝活动。重庆的「唱红」活动也进入高潮，当局在重庆奥体中心举行了10万人参与的2011中华红歌会开幕式。北京市级更举办上百场与建党90 周年有关的纪念活动。</p>\n<p>然而，就在中共为自己大肆庆祝同时，也不断加强对异见人士特别是组党人士的打压，十几年前宣布成立的中国民主党从一开始就被定为非法，几乎所有骨干被判刑入狱，即使刑满出狱后，也遭严密监控。</p>\n<p>其中就有在北京的中国民主党成员何德普，他星期四告诉本台记者：“我们这边都“被上岗”了，昨天两个保安上岗了，在楼下坐着，我如果有事他们就陪着我，不能单独出去，有事就跟着，坐他们的警车，得过好几天。”</p>\n<p>记者：是什么原因呢？</p>\n<p>何德普：“主要还是迎接党的生日，过九十大寿，怕碍事。主要是他要演文艺节目，昨天社区里就在搞「迎接中共建党90周年文艺演出」各个小区办事处组织的，各个小区都在搞唱红歌的活动。”</p>\n<p>由于当局的连串宣传及庆祝活动，不少学者及网友提出批评。</p>\n<p>中国中央民族大学教授赵士林日前就中共建党90周年宣传问题发表致中共中央公开信，建议不要把中共道德化、神圣化、色彩化和封建化，强调庆祝建党宣传也应该与时俱进，体现改革精神，不能再重复旧的宣传路数，那样对中共形象非常不利。</p>\n<p>赵士林说，中共认识到从革命党转变为执政党，是一个重大的进步。但按照现代政治文明原则，执政党就是执掌人民赋予的政治权力，依照人民的意志为人民服务，人民是主人，党是公仆，不能让主人对公仆天天感恩戴德。</p>\n<p>网友小树林说，到处都是和九十周年有关的东西，能不能不这样密集性轰炸呢，看得头大。</p>\n<p>山东大学退休教授孙文广周四告诉本台记者：“看了很多最近的媒体一些新闻，我觉得共产党为自己庆生动用这么大的财力来进行庆祝，实在是劳民伤财。你作为执政党垄断了所有资源，垄断了所有媒体，文艺事业，领导权，自己垄断权力自己过生日，耗费国家的资产。”</p>\n<p>星期三在北京中央外宣办举行的新闻发布会上，中央统战部副秘书长张献生被记者问到，关于是否能成立新的政党问题时，表示中国共产党和八个“民主党派”已经基本涵盖目前中国各个社会阶层和群体，这一多党合作制度具有“广泛的覆盖面”，因此，除了现有政党以外没有必要组建新的政党。</p>\n<p>虽然按中国法律并没有限制民间的组团及成立政党，事实上多个政党及团体都遭严厉打压，例如“中国民主党”、”中国新民党”“泛蓝联盟”等。中国泛蓝联盟湖南成员谢福林去年被当地法院以盗窃罪判刑六年，日前更在狱中遭到狱警酒后毒打。</p>\n<p>谢福林的妻子金焰表示，她星期二刚探望过丈夫，当局又加强了对谢福林的监控。</p>\n<p>金焰：他那里已经被监控了，那里有个院长吧，他说不能有别人看望他，如果一个人去只能是家属，不能有第二个人去。</p>\n<p>记者：所以现在朋友不能去看他是吧？</p>\n<p>金焰：以前可以，现在不行。</p>\n<p>记者：从什么时候开始的？</p>\n<p>金焰：就是这次，现在不允许第二个人去看他了。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[17171]}