{"id":164888,"link":"https://chinadigitaltimes.net/chinese/2011/06/ohmymedia-the-new-york-times-repackaging-the-revolutionary-classics-of-china/","date":"2011-06-30T19:30:38Z","modified":"2011-06-30T19:30:38Z","title":"OhMyMedia | The New York Times: Repackaging the Revolutionary Classics of China","content":"<p><p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/nyt-rp-china.jpg\" alt=\"\" title=\"nyt-rp-china\" width=\"570\" height=\"347\" /><br />\n<em><small>Kindergartners before performing a Maoist musical. The Chinese Communist Party is celebrating the 90th anniversary of its founding on Friday. </small></em></p>\n<blockquote>\n<p>A Revival to Promote Stability, Not Rebellion</p>\n</blockquote>\n<p><a rel=\"nofollow\" href=\"http://www.nytimes.com/2011/06/30/world/asia/30redsong.html\">China Repackages Mao’s Revolutionary Classics – NYTimes.com</a></p>\n<p>By EDWARD WONG</p>\n<p> </p>\n<p>CHONGQING, China — The kindergarten musical climaxed in a whirlwind of violence: A teacher playing a Japanese soldier sliced down a peasant girl with a curved sword, just as two tykes in Red Army outfits took aim at him with plastic pistols.</p>\n<p>Dozens of girls in cerise silk outfits broke into song and dance in the schoolyard, and a teacher at the microphone delivered the lesson: “If you don’t put up your defenses, you’ll lose your life.”</p>\n<p>The Maoist musical was the brainchild of the Red Song Association, founded by Zhang Shusen, a well-connected corporate lawyer and local politician. The group is on the front lines of a government-driven “red culture” revival now in full flower ahead of an elaborate celebration of the 90th anniversary of the founding of the Chinese Communist Party on July 1.</p>\n<p>In recent months, the campaign has spread quickly across the country from its roots in the booming western metropolis of Chongqing, surprising many Chinese and leading to unusually loud criticism from moderates and liberals alarmed by its retro-red ideology.</p>\n<p>“When I sing it, I feel immense respect for ‘Wang Erxiao,’ ” Mr. Zhang, 59, said of the classic ode to a martyred peasant child. “And for the attackers, I feel a hatred. The people of China must not forget the past. We must take this spirit and use it to construct our new socialism.”</p>\n<p>China has boomed during three decades of economic reform, and has in many respects tried to distance itself from the Mao era, when tens of millions died from deprivation and state-directed violence. But Communist Party leaders still promote the myths and icons of that time to instill patriotism and loyalty in the population.</p>\n<p>The latest iteration, started by the ambitious party chief of Chongqing, Bo Xilai, is centered on singing Communist classics, and has been copied by central leaders for a nationwide mobilization to celebrate the 90th anniversary.</p>\n<p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/nyt-rp-china2.jpg\" alt=\"\" title=\"nyt-rp-china2\" width=\"585\" height=\"362\" /><br />\n<em><small>A choir sang paeans to Mao, yards from a cemetery where Red Guards are buried. </small></em></p>\n<p>Party officials have told schools, state-owned companies and neighborhood committees to organize choirs to sing red songs and stage musical numbers, celebrating Maoist classics like “The East is Red” and “Without the Communist Party There Would be No New China.” In Chongqing, even prisons are holding singalongs, and one psychiatric hospital has prescribed it for patients.</p>\n<p>The revival has moved well beyond just red songs in this municipal area of 31 million, whose urban core is built on foggy hills overlooking the Yangtze and Jialing Rivers. In initiatives reminiscent of the Mao era, the government has ordered each cadre to live with a family in the countryside for a month, transmitted Maoist slogans to residents via text message, and told Chongqing Satellite Television to fill prime-time hours with educational red programming and cut all commercial advertising.</p>\n<p>The campaign has become a flashpoint for liberal elites wary of any return to Maoist ideology. Some are boldly criticizing the red revival, which they argue is an attempt to portray Communist propaganda as indigenous culture. What they see as true, traditional Chinese culture, eviscerated during Mao’s rule, gets far less official support.</p>\n<p>A major irony, the critics say, is that red culture is now used to promote social stability rather than stoke rebellion, as Mao had intended.</p>\n<p>“In this absurd time, they encourage you to sing revolutionary songs, but they do not encourage you to wage a revolution,” He Bing, the vice dean of the law school at the China University of Political Science &#038; Law, said at a recent graduation. Surprisingly, the audience of aspiring lawyers, judges and police officers applauded wildly.</p>\n<p>Zhang Ming, a political scientist at Renmin University and a party member, said in an interview, “The songs they’re singing now are pink songs, not red songs.” The party never encourages the singing of “The Internationale” or “It Is Right to Rebel,” a Cultural Revolution classic, he added.</p>\n<p>“Red songs are mostly about revolution and the violence,” he said. “Now they only use red songs to praise the party and the party members, so it’s pointless.”</p>\n<p>Despite the criticism, the revival has stirred nostalgia among some Chinese for the Mao era, even those who lived through its horrors. For them, red culture evokes the simple ideals and unalloyed patriotism of that period more than the traumas endured. And red songs are the music of their childhood.</p>\n<p>“The red songs don’t remind me of any revolution,” said Zhao Chunyu, a 70-year-old retiree, before crooning “Ode to the Motherland” one morning at a government-built red song karaoke platform in E’ling Park. Ms. Zhao also sings in a 50-person red choir organized by her neighborhood party committee. “I grew up with the new China. My education and my job are all because of the party. I sing these songs to thank them.”</p>\n<p>Such historical amnesia is evident throughout Chongqing, site of some of the fiercest fighting among Red Guards during the Cultural Revolution. Factions employed grenades, machine guns, flamethrowers, tanks, boats and artillery cannons against each other. Now, in leafy Shaping Park, a choir of retirees meets three times a week to sing paeans to Mao, just 50 yards from a cemetery where hundreds of Red Guards lie beneath towering tombstones.</p>\n<p>Mr. Bo, the local party leader, announced the red culture campaign in 2008, around the same time he started a sweeping anticorruption drive, most likely to make a case for a promotion in Beijing, analysts said. A year later, Mr. Zhang founded the Red Song Association. It is a typically opaque semiofficial organization. Mr. Zhang said it was registered with the Chinese Choir Association under the Ministry of Culture and with the Chongqing government, but did not get money from either. It has four employees and about 100 volunteers. It works with a “red culture leadership office” in Chongqing’s propaganda department, and put on some of the 104,000 performances reportedly held in Chongqing before this year.</p>\n<p>“Our economy is strengthening and our lives are improving, but in terms of morals there are many people who are lacking,” the rotund, rough-shaven Mr. Zhang said at one of the city’s trademark hot-pot restaurants, where he burst into song between bites of tripe and liver. “When we sing the red songs, we can make sure the thoughts and ideas in our hearts are appropriate.” (His definition of red songs is broad — Paganini’s works and Beethoven’s Ninth Symphony are red songs, he said, because they are “very healthy” and “about constant improvement.”)</p>\n<p>In his teens, Mr. Zhang was a Red Guard in Chongqing, he said, but did not see any fighting because his parents made him stay at home. “I didn’t participate, which I’ve regretted my entire life,” he said. After that, he took music classes, then trained as a lawyer. He started a firm, which counts large state-owned enterprises among its clients.</p>\n<p>An early goal of the Red Song Association was to stage a production for the 90th anniversary, so Mr. Zhang approached the city’s party history office to discuss how to depict certain historical elements. He learned that the office had been told by city leaders to produce a show in 2010 for the 65th anniversary of the Japanese defeat. They asked for his help, he said. The televised gala took place in September at the People’s Hall. Mr. Bo appeared, singing twice and introducing Red Army veterans.</p>\n<p>Mr. Zhang’s group has been busy ever since. Among its core projects: sending volunteers to 100 schools to teach the Communist classics. After all, it was a visit to a school in May 2008 that inspired Mr. Bo to start the whole campaign, according to Chongqing Daily. The party chief reportedly ordered education officials to ensure that every student could sing 10 red songs after discovering that the children he met did not know the lyrics to “Ode to the Motherland.”</p>\n<p>The eastern sun is rising,</p>\n<p>The People’s Republic is growing up;</p>\n<p>Our leader Mao Zedong</p>\n<p>Is forging the path onwards;</p>\n<p>Our living conditions are improving day by day,</p>\n<p>Our future is as bright as ten thousand rays of light.</p>\n<p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/06/nyt-20110630-a4.jpg\" alt=\"\" title=\"nyt-20110630-a4\" width=\"573\" height=\"1035\" /></p>\n<hr>\nXiyun Yang contributed reporting from Chongqing. Jonathan Kaiman and Shi Da contributed research from Beijing.</p>\n<p><b>== ALL RIGHTS RESERVED FOR THE NEW YORK TIMES COMPANY ==</b></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=9056&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© prejudice for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/06/30. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/the-new-york-times-repackaging-the-revolutionary-classics-of-china.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\">收听敌台</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E7%BA%BD%E7%BA%A6%E6%97%B6%E6%8A%A5\">纽约时报</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/FleCbNIe7vA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":794,"categories":[1],"tags":[]}