{"id":164891,"link":"https://chinadigitaltimes.net/chinese/2011/06/中国选举与治理-红歌的历练/","date":"2011-06-30T21:00:22Z","modified":"2011-06-30T21:00:22Z","title":"中国选举与治理 | 红歌的历练","content":"<div>\n<p> 眼见唱红有愈演愈烈之势，尤其是某地媒体的给力报道最为突出，似乎有点重回祖国河山一片红的味道。红歌虽然够红够热，但关于它的界定标准似乎并没有清晰限定，这似乎给各种人提供了一个发挥想象力的平台。正因其概念和范围模糊，在官方和民间关于政改尚未达成共识之时，恰好充当了处于第三方的缓冲地带。</p>\n<p> 就执政者角度来看，唱红范围宽泛，相当于把祖国与国家概念混淆起来一般。一些本是单纯表达对于生于斯长于斯的土地、故乡的热爱的歌曲，也定义为红歌，是直接把人类内心对与自己血肉相牵、灵魂依附的人或物的呼唤和对政府、执政者的权利、义务纠缠在一起，让人分辨不清，估计这正是红歌概念模糊的莫大意义。</p>\n<p> 就广大群众来说，红歌在中国地位非凡，某些歌曲之所以传唱不衰，撇开其背后意识形态来说，本身旋律动人，唱词优美，也承载了几代人的美好回忆和对未来生活的憧憬。应该说，它在中老年人当中相当有市场。</p>\n<p> 当然，红歌至少还起到一个作用，在社会不断爆发危机又未找到合适的解决办法时，红歌能加强执政合法性，无可否认的是，某些红歌具有催人团结奋进，共度难关的意义，例如在三年饥荒时期创作的《我们走在大路上》和《我为祖国献石油》的歌曲便是代表。</p>\n<p> 应建党90周年而出现频频献礼活动，更加催热了唱红热潮，相应地也就有了比较靠谱的官方划定的红歌标准，即“共产党好”、“社会主义好”、“改革开放好”、“伟大祖国好”和“各族人民好”。而此前的红歌大多处于无归属状态，建国后到80年代之间，似乎随便拈来一首都属于泛红歌标准。</p>\n<p> 我认为，近期划出的红歌标准，比起以前是一种进步。以前，只有一种声音，一种表达，一种选择，在80年代之前，哪有靡靡之音，哪有黄色歌曲可听?在没有挑选的选择下，一切歌曲，无论革命群众歌曲、抒情歌曲还是民间民族歌曲，或多或少都与政治扯上关系，即便表达男女之爱情，总不忘补上一句：等待你胸佩红花回家转;军章有你一半有我一半;毛主席比爹娘还亲。</p>\n<p> 在当下，任何主旋律提倡的东西，代表公益的机构，带有公字的公仆，国字当头的国企，很多时候都成为网民宣泄不满的对象，而其自身的不公开、懒于应付也在加速双方的不信任和对立。红歌，这一如此有中国特色的字眼，也不例外，总有多少时光倒流的印记，不如就从建国后至今的红歌形象变迁中，回顾那段历史，相信既能加深对红歌的了解，亦可窥时下状况，揣摩当下走势。</p>\n<p> 我之所以选择从建国后谈起，因为建国前的社会内忧外患，混乱不堪，至少没有集权的中央，难以有力统一全国，战乱不断，生活不安。而从创作题材来看，时代曲与救亡曲占绝对主流，还要分时段、分地域(沦陷区、国统区、解放区)估计针对创作者和演绎者恐怕也要分个左中右倾向，太多太杂，只好从建国谈起，所写曲目无疑最符合泛红歌标准。</p>\n<p> 《中国当代音乐学》(人民音乐出版社)这样形容建国初期中国音乐建设情况：新中国音乐文化建设进程在贫穷落后的地基上起步，在较为封闭的国际环境中生长。经历几大转变：从战乱到百废待兴，百废待举，从战时到和平，从农村环境到城市环境。</p>\n<p> 作者认为，建国后的安定环境可以暴露出革命时未及解决的许多重大理论和实践命题，音乐人有了深思熟虑的机会。在我看来，短短数年的时间并不会让音乐人考虑问题多深入，相反，此前救亡压倒启蒙，适于革命而产生的急躁、焦虑，反而为片面理解音乐创作理论种下祸根。也就是说，革命时的残余遗毒一直深深影响以后的创作，出现矫枉过正的问题。我大致划分几个时期：</p>\n<p> (一)1949年&#8212;&#8212;&#8211;1956年 政权建设时期</p>\n<p> 新中国成立后，“人民翻了身”，拥有当家做主的地位，经历百年战祸，终于等来一个安定的生活环境，这无疑是令人兴奋的，也产生了对未来幸福生活的向往与追求。一批在延安时期就追随中共的知识分子当然也心悦诚服地歌颂、赞美新政权。</p>\n<p> 我们从那个时期创作的歌曲来看，也不难发现这样的规律。歌曲特点，欢腾自豪，乐观奋进，反映主人翁心态，以歌颂性、战斗性和风俗性题材居多。歌曲结构短小，语义明确，音调豪迈雄壮，节奏铿锵有力，便于传唱。</p>\n<p> 这一时期以革命群众歌曲为主。内容集中在歌颂党、歌颂新中国，歌颂人民领袖，歌颂社会新生活，歌颂工农兵和火热建设生活。</p>\n<p> 在1949年到1952年，全全国优秀群众歌曲评奖中，有超过10000首作品出现，114首歌曲获得一二三等奖。其中最为瞩目的无疑是以下几首，至今我们仍然耳熟能详。</p>\n<p> 《歌唱祖国》，《中国人民志愿军战歌》《我是一个兵》以及《草原上升起不落的太阳》，同时，大规模建设，开发边疆，结合当地传统民歌音调基础上进行再创造产生诸如《新疆好》《远方的客人请你留下来》《敖包相会》一系列民歌，这些民歌具有当地特色，轻快喜悦，充满自信，既有团结地方、团结民族作用亦充满对新政权的信心与期盼。</p>\n<p> 中国音乐史巨擘居其宏形容这一时期作品数量多，题材风格多样，艺术质量高，形成当代音乐史上最为繁荣昌盛的第一个歌曲创作高潮。</p>\n<p> 理论方面，在1954到1955年出现过关于抒情歌曲问题的争论，抒情歌曲一直以来都不受待见，因为其“政治性、武器作用”不够明显，也最容易被翻查旧账。</p>\n<p> 贺绿汀认为不能简单把所有抒情歌曲都归到小资产阶级一类去。当时有人一听到比较柔和、深沉的曲调就认为其带有不健康的小资产阶级感伤情绪，连带批评贺另一首歌曲《慰问信满天飞》。</p>\n<p> 类似的还有对晨耕《告诉我，来自祖国的风》和瞿希贤的《拂晓的灯光》批评，把符合人性、真挚感情的思乡划为消极落后的思想。由此可见，这类批评属于外行对音乐创作的片面肤浅的理解与评价。这无疑隐隐束缚了创作者的活力。</p>\n<p> (二)1957&#8212;&#8212;&#8212;1966 高歌猛进时期</p>\n<p> 这一时期，音乐人及其作品的命运伴随着几件划时代大事件起伏沉浮，命途多舛。</p>\n<p> 先是1957年反右斗争扩大，一批优秀音乐人被划为右派，遭到人身迫害，而音协机关刊物《人民音乐》发表批判、揭露文章，音乐人受到双重打击。</p>\n<p> 随后1958年，进入“一天等于二十年”的大跃进时期，受到整肃后的创作者心有余悸，突然发现周遭一切发生了不可思议的变化。居其宏形容为“在工农兵群众所创造的难以置信的奇迹鼓舞下，在害怕落伍的进取心理的驱策下，由将信将疑、半信半疑再到深信不疑最终全身心投入到大跃进洪流中，真诚地，由衷地歌唱大跃进的宏伟业绩。”</p>\n<p> 毫无疑问，在大跃进影响下的歌曲带上浮夸风，公式化印记。先是订高指标，在创作数量上放卫星，京沪音乐界开展竞赛，歌剧院、戏曲界、乐团纷纷制定创作、演出数目，但是这种狂想之举反用“业精于勤”美化掩饰。盲目追求数量，忽视质量，毫无艺术价值，出现一批啼笑皆非的作品。</p>\n<p> 《神话变成大实话》一歌中，一棵稻子打八斗，一块山药汽车拉，一朵棉花絮床被，喧喧腾腾赛沙发。这类诗不像诗，歌不像歌的吹嘘之作居然能够谱成曲来唱。又如：</p>\n<p> 《生产发展生活好》中，人民公社家家富，食堂吃饭不要钱。类似于广告口号似的歌曲不在少数。</p>\n<p> 不合实际，逆时代潮流的歌曲只在当时那个环境中产生，不可能在后世中继续流传。难能可贵的是，仍有一批艺术家坚持艺术规律，虽然在荒诞时期，依然有不少优秀作品出现。这类作品集中在抒情歌曲和大型声乐作品。比如正面表现大跃进生活、精神和迎接建国10周年推出的管弦乐《十三陵水库落成典礼》，钢琴与乐队《跃进颂歌》《青年钢琴协奏曲》，大型声乐作品《十三陵水库大合唱》《黄浦江颂大合唱;描写中国人民革命斗争历史的歌剧、舞剧、交响乐和交响诗，《洪湖赤卫队》《小刀会》和《五朵红云》;表现古典题材、神话故事、民间传说的《梁祝》和《鱼美人》。</p>\n<p> 1960年冬，经历三年饥荒时期后，中央开始纠左，文艺政策也跟着做调整。音协领导人吕骥发表《对目前音乐创作几个问题的理解》标志解放音乐艺术生产力。周恩来在其后几年做了多次关于文艺问题讲话，全国音乐界形势开始好转，相应地出现了几个作品创作漩涡。</p>\n<p> 比如，歌唱新生活的优秀歌曲《谁不说俺家乡好》，因学习雷锋运动出现的《唱支山歌给党听》《学习雷锋好榜样》，反应部队建设，军民团结的《打靶归来》《我爱祖国的蓝天》。还有1958年提出的为毛泽东诗词谱曲的任务，创作出《蝶恋花·答李淑一》等。</p>\n<p> 这时期还是表演唱这种歌曲题材获得较大发展的阶段。出现李才生《逛新城》和施光南《五好红花寄回家》，这些作品人物情节都非常简单，演唱时载歌载舞，有唱有说，生动活泼，富有生活气息。</p>\n<p> 这一时期还有几位作曲家逐渐形成风格相近的流派，被称为“战友派”，写出长征组歌《红军不怕远征难》，这些作曲家本身参加过战斗，彼此互相熟悉，也写过农村题材。到此，被称为第二个丰收期，但是抒情歌曲遭遇仍不好，左倾错误没有根本触动。</p>\n<p> 理论上，音乐思潮与批评中的阶级斗争思维和意识形态话语便在中国乐坛占据主流地位。有三起比较有名的交锋，其一，汪立三与冼星海交响乐的讨论，学术讨论转变为政治论争，汪立三被送去北大荒改造，其二，钱仁康的《黄自的生活思想创作》被上升到“拔白旗”运动，其三，马思聪演出曲目讨论被无限上纲上线。</p>\n<p> 1963到1966年音乐舞蹈界关于三化(革命化、民族化、群众化)的讨论开始于毛泽东“两个批示”前，结束于其后。题材被限死了，作品只能集中在歌颂领袖歌颂党，例如王双印的《大海航行靠舵手》，《爹亲娘亲不如毛主席亲》，一些地方甚至取消了交响乐队的编制，强令从业者转行学民乐，因为西洋音乐不合民族化，还有一些歌曲利用现成曲调插标签，口语化，公式化，弄得不伦不类，以为这样才是群众化。</p>\n<p> “两个批示”出台，毛泽东认为各种文艺形式问题不少，基本上不执行党的政策，最近几年跌到修正主义边缘，将来某一天要变成裴多菲俱乐部那样的团队。这一错误论断把创作人的恐惧推向高潮，更是把作品全力扭向极左，为文革制造氛围。</p>\n<p> (三)1966年&#8212;&#8212;&#8211;1976年 万马齐喑时期</p>\n<p> 这一时期红歌完全沦为政治附庸，成为当权者传声筒。文革初期，古今中外所有优秀歌曲都被打成毒草，连现在看来颇为纯正的红歌《义勇军进行曲》《黄河大合唱》《游击队歌》都被划为文艺黑线。有一个突出的例子，西部歌王王洛宾在1957年创作的《日夜想念毛主席》维语翻译成“萨拉姆毛主席”，60年代曾唱遍全国，到了文革则被指控为借用谐音手法表达“杀了毛主席”，王被定为反革命分子。</p>\n<p> 这一时期，红歌无疑被统治者随意作为打击异己、分清敌我且可随意解释和审改的整人工具。听话去创作的或者顺从去唱的是保身之道。</p>\n<p> 文革“红歌”按时期可划分为几阶段。1966年5月到1969年九大召开为第一阶段，主要分为语录歌和造反歌。</p>\n<p> 林彪在文革前把毛个人崇拜宗教仪式化，下令编制红宝书，主张活学活用，天天读，早请示晚汇报。1966年9月30日《人民日报》刊登李劫夫的《语录歌》，编者按称毛主席语录的歌声一定会想遍全国。</p>\n<p> 从此，凡遇最高指示，必有许多语录歌曲感时问世，后来发展到老三篇(《纪念白求恩》《为人民服务》《愚公移山》)和林彪整篇《毛主席语录再版前言》谱曲。很难想象这些字句长短不一，不讲究音韵格律的短篇大段怎样被谱成歌曲。</p>\n<p> 除此以外，渲染恐怖、肃杀的造反歌成为派系内斗的有力武器。代表作《造反有理》《你不打他不倒》《红卫兵战歌》以及拿来羞辱别人的《老子英雄儿好汉，老子反动儿混蛋》“牛鬼歌”开始走红。我们可以从《造反有理》中体会这类奇迹是如何被创造的。“根据毛语录谱曲，结尾处突破音律限制，唱时咆哮，内容无定式，根据歌词大体定为‘造他娘的反，夺他妈的权，罢他娘的官，砸他个稀巴烂’模式”，这类似于粗口歌，贪一时之快，脏话连篇，解气。</p>\n<p> 除了一如以往地歌颂领袖，神化领袖外，亦产生了直接歌颂林彪、江青的歌曲。如《以林副统帅为榜样，永远忠于毛主席》《向江青同志学习》。</p>\n<p> 在全体陷入彻底蒙昧无知状态的同时，民间却出现了一批反映心声，表达无奈的知青歌曲。这些歌曲由远离城市、远离父母，年少气盛又缺乏学识的青年所作，但歌曲多是旧瓶装新酒，套用风行一时的歌曲，改词造句，例如反映知青“三月不知肉味”，流传度很广的《等着窝头凉》和《馍馍是白面的》。</p>\n<p> 其中《馍馍是白面的》多少带有反讽意味：一唱毛主席，人民的好主席，羊肉炖鸡可吃，馍馍是白面的。</p>\n<p> 在统治者眼里，这类大逆不道的歌曲是没有存在的可能性的，属于离经叛道，非主流，因此在1970年4月28日将另一首流行歌《南京之歌》作者判刑，后被平反。居其宏评价这类禁不绝的知青歌曲闪现了人性之光和真诚之美，在文革歌曲中增添了一抹亮色。</p>\n<p> 1969年到1972年为沉默期。因为江青在审查九大工农兵文艺节目时称宣传毛思想的歌曲是黄色歌曲，歌颂九大的舞蹈是摇摆舞，“不能允许他们破坏。”</p>\n<p> 很长一段时间，全国只允许唱《东方红》《大海航行靠舵手》《三大纪律和八项注意》和《国际歌》。</p>\n<p> 在69年时还出现了一件电影《南京长江大桥》音乐事件。影片插曲因听起来有一句旋律像苏联歌曲《列宁山》，姚文元批示“采用苏修曲调是一个严重的政治错误，对苏修靡靡之音采取容忍就是投降态度”。在今天，抄歌之风如此强劲，倘若放回文革，动辄上纲上线，神经高度紧张，狠抓片言只句不放，绝无任何作品可以创作出来，更别说排榜单，开专辑庆功会造势等等，唱、创作人身家性命都不保。</p>\n<p> 乌云蔽天，透出一丝光亮。9·13事件后，周恩来主持中央工作，批评文革前提音乐创作中标语口号式倾向及“高硬快响”的僵化风格，号召音乐工作者创作新歌曲。毛提议邓小平复出，主持中央及中央军委工作。</p>\n<p> 这一丝亮光仅仅照了短暂数年。适时出现的新歌&#8212;&#8211;“战地新歌”处于半地下状态，出版了5集，收录了在复苏时期有较大影响的歌曲。歌曲本质没变，仍属于颂歌和战歌之列，只是相比起来，有一定艺术质量和个性。例如《我爱五指山我爱万泉河》《红星照我去战斗》和《千年铁树开了花》等等。歌词大气，书写大战，俨然一副工农兵形象，少了此前的口号、粗鄙。这类歌曲在舞台上略有所闻，无论唱者还是听者都刻意淡化它们产生的时代背景和个中意义，或者完全不深究曾有过的荒谬与滑稽。</p>\n<p> 文革过程就像武打对决，力量此消彼长。不久，开展批林批孔，大打倒周恩来。1975年四人帮在毛授意下掀起反击翻案风。适应一系列人造事件而产生的歌曲犹如帮凶，按照官方统一口径，语句和提法回击“否定文革意义”。</p>\n<p> 有一首颇为有名的《无产阶级文化大革命就是好》开头和结尾是：无产阶级文化大革命，就是好，就是好来就是好来就是好!</p>\n<p> 无力空洞的语言恰好是对这个颠倒黑白是非的十年的证明，任何表面的虚假的粉饰都是自欺欺人，中国红歌由此彻底变成音响垃圾。</p>\n<p> (四)1976&#8212;&#8212;1992年 反正与复苏时期</p>\n<p> 对于粉碎四人帮和十一届三中全会召开的意义，不容再述，官方媒体和民间说法早有论证。大破之后的大力，不仅为受迫害的音乐人平反、恢复名誉，也为此前几个时期的作品纷纷正名。</p>\n<p> 出于拨乱反正和纠左的喜悦，这时也顺应产生了一批歌曲，爱情歌曲也有了露面的机会。比如，《我们的生活充满了阳光》《吐鲁番的葡萄熟了》和《妹妹找歌泪花流》等等，歌颂人性，呼唤真情。梁茂春指出这一时期也是抒情歌曲双丰收年份，《太阳岛上》《我爱你中国》《在希望的田野上》等广受欢迎。</p>\n<p> 打开国门，各种思潮、文化涌入，各种文化交汇，原来单一的唯一的本土歌曲文化受到其他音乐文化撞击，由此产生不适、焦虑和疑惑，需要调整自己的位置。</p>\n<p> 在1979年底至80年代初，《歌曲》杂志在全国听众中公开发起我最喜爱的歌曲评选活动，共收到来自全国各地的数百万张选票，最后当选的15首歌曲，绝大部分是极受欢迎的流行歌曲。</p>\n<p> 所以，音协领导人发现了导向问题，吕骥亲自提出当前抒情歌曲创作一定要强调起革命性，因此大力提倡革命抒情歌曲。音协也在全国组织评选，入选12首歌曲，《中国中国鲜红的太阳永不落》拔得头筹，无一是流行歌。同时，文化部、公安部发文明令禁止黄色歌曲和靡靡之。</p>\n<p> 80年代初，新潮音乐和流行音乐就作为音乐界反资斗争的直接目标。但那时的争论仍属于不同艺术流派之争。1989成了转折点，两种音乐潮流性质发生变化，音乐界崛起本本主义。凭借强大组织措施与行政手段，音协及其报刊重新占据乐坛统治地位，借口“坚持正确舆论导向”压制不同意见。</p>\n<p> (五)1992&#8212;&#8212;&#8212;&#8211;2000年 严肃音乐、传统音乐受到挑战时期</p>\n<p> 具有标志性意义的南巡讲话公开发表后，继续推进改革开放，持续两年之久的反资运动就此歇息。</p>\n<p> 流行音乐大肆泛滥，新歌手不断涌现。包括商业化包装的摇滚乐队名目繁多，港台音乐刮起更强劲旋风，同时网络发展则提供了有一种更快捷选择性更多的手段。面对市场化，商业化的滚滚洪流，政府开始大力扶持严肃音乐和传统音乐，例如普及交响乐、倡导艺术歌曲，但靠行政力量扶持和个别领导人的兴趣和爱好，导致出现严肃音乐种类发展不平衡，传统音乐短暂繁荣的局面。</p>\n<p> 这一时期的红歌无疑所受打击更大，先是革命群众歌曲失去生存空间，听众市场萎缩，题材单一，很快消沉下去。</p>\n<p> 但代表官方与主旋律的机构及其下属媒体已然展开的新潮音乐、流行音乐猛烈批判，粗暴干涉作曲家的选择，围绕“防范心态，王洛宾出卖民歌、刘靖之著作和学风建设与学术规范”等话题展开争辩讨论。尽管如此，仍可看出在这时期本本主义思潮的霸权地位弱化、甚至边缘化。</p>\n<p> (六)2000年&#8212;&#8212;&#8211;至今</p>\n<p> 可选择性更强，音乐界呈现多元局面。网络进一步推广与普及，让人们有更多空间选择各种音乐，同时电视台也推出草根歌手选秀，甚至个人凭借网络成为翻唱红人、自由创作者。这一系列底层化创作活动的出现，更彻底把音乐从殿堂推下来，走入民间，走向草根，形成一个大众化和娱乐化的时代。</p>\n<p> 这时，红歌也不得不做出改变，不再是高高在上。我们依然会听到某些大力推广的红歌还在歌颂领导人，但已经有所收敛，更隐性更隐晦也更柔和。从画出一个圈的老人的亲民形象到匿名地继往开来带领我们走进新时代，更有向注重人注重百姓的转变。除了内容转变外，红歌也掺进了流行元素，重新改版重新创作，这也就是老歌新唱来吸引年轻群体。尤其在重大节庆时，红歌也跟着热起来，形成一股定期或不定期的热潮。</p>\n<p> 这时的红歌早已失去三十年前的威严、唯我独尊的霸气地位，它与其他音乐范式接受市场检验，一些过时的，疯狂的红歌已乏人问津。</p>\n<p> 简单回顾了一下红歌或泛红歌在新中国成立后的出现和变化，我们发现，红歌作为一种官方宣传和推广的手段虽然在当今饱受非议，但无可否认的是，它始终具有其他歌种不可望其项背的优势，它凭借握有强大资源和行政能力的公权力，也就是说，它一直不缺乏写它的人，唱它的人和加工润饰它的人。你不能否认，它或多或少占据一定市场地位，每到了特定时候，它总会非常热烈非常张扬出现在我们眼前，哪怕是强加在我们面前。说它地位下降，影响力大不如前，也不过是相比起现在表面上的文化多元，选择空间更宽广而已，它的本质一直没有变。</p>\n<p> 不妨再推测一下，红歌勃兴的原因。早在08年，红歌就有“复兴”迹象，到了今年则更是影响力超群，各地方总不免大肆宣传一番，大谈唱的感受。</p>\n<p> 我认为以下两点原因最根本：</p>\n<p> 第一，社会陷入信仰危机，道德底线频穿，随着当局对舆论管制的某些松动，总多骇人事件迈入公众视野，群体事件频发，食品安全忧患，阶层对立等等引起公众愤怒、忧虑。在这种情况下，当局有重建公众信仰的举措并不奇怪。虽然每个举动都引来冷嘲热讽，例如建孔子像，唱红歌、要求官员接地气、下乡走访。可悲的是，中国人一盘散沙了几千年，以至于令人怀疑究竟有无过信仰。也只有在抗日战争时期和毛时代，才表现出团结一致，奋发向上，是发出一把声音的时候。</p>\n<p> 现在不可能发动一次战争，只好用红歌来拉拢人心，似有一种缅怀毛时代民众那种精神战胜物质的“美好时代”。而在那个年代，红歌无疑最具代表性，也是最能呼唤人奋发向上，团结一致的精神产品。</p>\n<p> 其二，红歌在重庆首发，声势也最为浩大。当地第一把手更是代表了执政党内其中一派人的主张。为了保证2012年“交接”稳定，不出乱子，红二代们更是小心翼翼保证平稳过渡，同时他们的身份无疑也令他们萌生像父辈那样挽救当今危机四伏，濒临失控的社会，这种雄心与壮志或多或少借助红歌来表达。</p>\n<p> 但是，问题来了，妄想再以建国后三十年的精神风貌移栽到当下，不太现实。强人政治已过渡到常人政治，而且30年前的政治局势与时代背景已不能再与现今同日而语。而最为突出的一点是，官方与民间对政改尚尚未一致，30年前的孤立和赤裸裸灌输局面所造就的浓烈红歌氛围已经不适合国内社会诉求与全球化环境。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":69,"categories":[1],"tags":[]}