{"id":164959,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-刘仰：解放军和红军的白条/","date":"2011-07-01T16:30:37Z","modified":"2011-07-01T16:30:37Z","title":"共识网 | 刘仰：解放军和红军的白条","content":"<p>    &ldquo;敝军军行千里，给养不足，故不得不就食于当地民众，我民主政府成立之日，即行结算。此证可抵人民应负担之公粮，如有超出者，则由民主政府偿还之&rdquo;。 这是西历1947年路经湖北某地的一支军队给当地百姓留下的纸条，这张纸条的用处是军队向百姓&ldquo;借粮&rdquo;。通俗点说，这种纸条就是白条。老百姓拿出了粮食，收到这样的纸条，将来能兑现吗？当我们今天说美元也是白条的时候，道理都是一样的。今天，这张由很普通的纸张写成的&ldquo;白条&rdquo;已经是无价之宝。因为，开具这张白条并加盖红印的，是中国人民解放军当年挺进大别山的刘邓大军的一部。这张白条其余内容如下： 今借到： 黄冈县石古乡元保七甲熊毓南、熊华先先生谷壹千斤。 此证 经手人：杨春兴 中国人民解放军独立旅供应部印 十一月廿一日 这张白条的故事并不复杂。西历1947年，刘邓大军挺进大别山。一路上抛弃了很多辎重和给养，到了大别山地区，部队坚持下来，条件非常艰苦，既无粮草也无援兵，还有很多战斗减员。借条中的两位熊先生是堂兄弟，如今已去世多年，这张解放军的白条，现保存在他们后代的手里。当年，两位熊氏兄弟居住的&ldquo;黄冈县石古乡&rdquo;，现属武汉市凤凰镇，属于大别山余脉。这个地方当年是刘邓大军与国民党军队反复争夺交战的地区，因而，熊氏兄弟当年把一千斤粮食借给解放军，还要冒一定的风险。首先，作为农民的熊氏兄弟并不富裕，借出一千斤粮食还是堂兄弟两家凑的，给了解放军，自己家就要饿肚子；其次，那时候，当地不是后方根据地，而是国共双方军队反复争夺的地方，熊氏兄弟借给解放军粮食，还要提放国军的反攻倒算，甚至可能杀头；第三，当时谁能确定解放军一定能获胜？如果解放军没能战胜八百万全副美式武装的国民党军队，熊氏兄弟借出的粮食，最终的结局又会如何呢？是否就永远有去无回了？ 但是，熊氏兄弟还是把粮食借给了解放军，按当时的物价，这一千斤粮食折合约80块大洋。事实上，解放军最终战胜国民党军队，很大程度上就是因为有无数个熊氏兄弟这样的农民义无反顾地支持。陈毅曾经说，淮海战役的胜利，是老百姓用小车推出来的，此话不谬。 熊氏兄弟将这张借条保存了两年后，新中国成立了。新政府开始兑现当年的白条。西历1953年，1957年，当地政府至少两次广泛发动群众清理借据，偿还战争期间解放军向老百姓暂借的各种物资。但是，熊氏兄弟没有把借条拿出来，他们把它视为传家宝。现在，这张借条在熊氏兄弟的孙辈那里。西历1999年，武汉市政府得知此事后，派专家对这张借条做了鉴定，确认了它的真实性。此时，熊家的生活并不富裕，但他们依然拒绝了政府的物质帮助，留下了这张借条。 西历1947年，国民党还没有呈现出明显的败势、颓势，湖北老百姓为何要大力支持解放军？熊氏兄弟的后人转述当地老人的话说，一开始，当地老百姓也搞不清军队为何打来打去，但是，当老百姓得知解放军就是当年的红军，很多人立即改变了态度，决定把粮食借给解放军，决定帮助解放军。这个地方当年也属于红军根据地的范围，红军这个词，对于当地老百姓有很大的影响力。但是，为何当地老百姓一定会支持红军呢？除了当地老百姓有不少子弟参加红军外，其实还有其他原因。在这里我讲一个红军的小故事，虽然这个故事不是发生在湖北，但是，这个故事却是所有红军的行为准则，它也许能帮助现在的年轻人了解红军与民众的关系。 江西苏区第五次反围剿由于种种原因而失利，红军不得不开始了艰苦的长征。苏区的中央银行也在长征的队伍中。这个银行只有十几个工作人员，雇了些挑夫，配备了不多的警卫部队。挑夫的担子里，有些是苏区银行印发的钞票，俗称&ldquo;红军币&rdquo;，还有一些是红军缴获的黄金、珠宝、银元等战利品，也算是苏区银行的家底。红军长征到达遵义时，随着战场上的胜利，形势有所转机。遵义会议前后，红军在遵义停留了10天左右。高层在开会，基层却在忙别的事。 当时的遵义约十几万人口，是较为富裕的地区。红军准备利用在遵义停留的机会，补充各种给养。对于当时中国各地的其他军阀军队来说，补充给养基本上就是抢拿百姓的物资，连法国大革命后的拿破仑军队也是如此。红军不是土匪，红军是独一无二的，不抢拿百姓的东西。红军的银行有&ldquo;红军币&rdquo;，可以用它向百姓购买。然而，遵义并非苏区根据地，老百姓不愿收&ldquo;红军币&rdquo;怎么办？红军银行通过调查得知，遵义地区的食盐非常昂贵，原因是，食盐供应被几个大财主垄断了。红军便采取了&ldquo;打土豪&rdquo;的政策，没收了大财主的食盐，在遵义市广泛贴出布告，红军以低廉的价格大量供应食盐。这个举措满足了当地绝大多数百姓的需要，因而也深得人心。但是，红军银行的布告指出，只有用&ldquo;红军币&rdquo;才能购买食盐。这个决定像什么？它简直与几十年后美国的货币政策一模一样。美国说服中东产油国，决定用美元结算石油，实际上就是制造市场对美元的需求，大家都需要美元，便用自己的产品换得美元，再去购买石油，红军银行在几十年前就这么做了。百姓必须用&ldquo;红军币&rdquo;购买便宜的食盐，就是在市场上制造对&ldquo;红军币&rdquo;的需求。虽然红军可以用黄金、银元直接购买物资，但是，当地百姓由于没有同红军打过交道，积极性也未必很高，不愿把东西卖给红军也很正常。而食盐是人人都需要的商品，它造成了大范围的普遍需求。 由于百姓需要用&ldquo;红军币&rdquo;购买便宜的食盐，并且想多买一点储存起来，以备将来断货，因此，百姓们便将自己的粮食、布匹等物资卖给红军，换取&ldquo;红军币&rdquo;，再去购买食盐。红军由此得到了较为充足的给养补充。但是，这里有一个大问题。如果红军永远在遵义，&ldquo;红军币&rdquo;便可以永远在遵义使用，百姓不会有什么损失。然而，红军只在遵义停留十来天，等红军走了以后，老百姓手里还有多余的&ldquo;红军币&rdquo;怎么办？如果红军一去不返，百姓手里多余的&ldquo;红军币&rdquo;等于是红军留下的白条，能不能兑现，谁都不知道。这种担忧，某种程度上类似当今人们对于美元的担忧：当初以真实的财富换来的纸币白条，未来还能换回同样的真实财富吗？红军如果利用食盐与&ldquo;红军币&rdquo;挂钩的政策，换得大量物资，留下大量的&ldquo;红军币&rdquo;，等于是欠了当地百姓的债，虽然这对处于困难之中的红军是有好处的，但是，这会严重影响红军的声誉。 当时红军银行的行长是毛泽民，在得知红军即将离开遵义时，毛泽民决定，再次广贴布告宣布：凡是百姓手里有多余&ldquo;红军币&rdquo;的，都可以到红军银行兑换成银元。红军银行十几个人手，就在十多天的时间里，完成了&ldquo;红军币&rdquo;从发行到回笼的全部过程。毛泽民领导的红军银行的这个决定比当今美国政府要高尚很多，它既在经济上维护了民众的利益，也在政治上维护了红军的声誉。所谓信用，既是经济的，也是道德的。得民心者得天下，不只是空话，而是实实在在地维护百姓的利益，从这个举动上就能看出来。所以，红军所到之处，老百姓都会以切身经历得出结论说：红军从不坑害老百姓。所以，十多年后，当刘邓大军进入大别山，当地民众听说红军回来了，自然还会支持维护百姓利益的解放军，这就是熊氏兄弟愿意把一千斤粮食借给解放军的原因。 对于今天的政权来说，这样一个简单的道理，决不能忘记，更不能违背。美国日薄西山，最大的原因之一，就是美国为了自己而伤害其他人的利益，就好比一个假设：当年红军用大量的&ldquo;红军币&rdquo;采购了物资给养后，留下&ldquo;红军币&rdquo;扬长而去；多年以后，红军得了政权，也不兑现当年的白条。本来，&ldquo;打土豪&rdquo;没收食盐得罪了少数奸商，是符合大多数人的利益的。但如果滥发&ldquo;红军币&rdquo;骗取民众的财富，最终连民众都会失去，红军将面临大财主和普通百姓都不支持的状态，那就真成土匪了。然而，红军是穷人的军队，他们坚定地站在维护普通百姓利益的立场，宁愿为此而得罪少数财主。红军能做到的事，美国是做不到的。所以，美国是难以得人心的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":868,"categories":[1],"tags":[12116]}