{"id":165044,"link":"https://chinadigitaltimes.net/chinese/2011/07/译者-卫报-关于推特，脸书和阿拉伯世界起义的真/","date":"2011-07-02T17:30:26Z","modified":"2011-07-02T17:30:26Z","title":"译者 | 卫报 关于推特，脸书和阿拉伯世界起义的真相","content":"<p><b><span>核心提示：最近发生在利比亚，突尼斯和埃及的事情已经被称作&#8221;推特革命&#8221;――但是社交网络能够推翻一个政府？活动人士到底是如何使用网络的，请看我们的记者从中东发来的报道。</span></b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.guardian.co.uk/world/2011/feb/25/twitter-facebook-uprisings-arab-libya\">The truth about Twitter, Facebook and the uprisings in the Arab world</a><br /> 作者：<a rel=\"nofollow\" href=\"http://www.guardian.co.uk/profile/peterbeaumont\">Peter Beaumont</a><br />发表：2011年2月25日<br />本文由&#8221;译者&#8221;志愿者翻译并校对</p>\n<p>________________________________<br /><img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/2/24/1298572411311/Facebook-graffiti-in-Tahr-008.jpg\" alt=\"Facebook graffiti in Tahrir Square, Cairo. \" height=\"276\" width=\"460\" /><br /> 【开罗解放广场上的脸书涂鸦。图片：Peter Macdiarmid/盖蒂图片欧洲】</p>\n<p>想一想，中东和北非起义把埃及和突尼斯，巴林，利比亚联系到了一起，它的标志性画面应该是什么样呢？不是为胡思尼 穆巴拉克倒台而举行的庆祝，也不是开罗解放广场的战斗。甚至连这一系列事件的导火索，突尼斯中部城镇西迪布吉德居民穆罕默德・布瓦吉吉的自焚也不是，这一标志性画面在别处……。</p>\n<p>相反，一名拿着智能手机的年轻女人或男人才是标志性的画面。在突尼斯的麦地那，她把黑莓手机高举到空中，拍下一张首相府外示威的照片；一名愤怒的埃及医生， 蹲在急救站里，拍下一名头部被穆巴拉克支持者扔来的炸弹炸伤的男子；一名拿着自己手机奔跑的利比亚人，开着视频晃动模式的，被他前面的年轻人被子弹打穿头 部的情况吓了一跳。</p>\n<p>所有这些都是通过社交网站发送到互联网上的图片。但是，发到互联网上的不仅是图片。一天早上，在解放广场，我坐在一位60岁的外科医生旁边，看着他开心地推着自己参加抗议的情况。如今的路障要防范的不是刺刀和步枪，而是手机。</p>\n<p>评 论家们努力想象出这些起义的本质，他们试着把其它事情往里面套：要么是1989年东欧革命的阿拉伯版，要么是类似1979年推翻了国王巴列维的伊朗革命。 但普遍的是，他们通过媒体告诉他们的消息来试图让自己相信，这些起义是维基泄密事件造成的后果，是&#8221;推特革命&#8221;，是受到了脸书的启发。</p>\n<p>正如美国的媒体评论家杰・罗森所写的，所有这些产生了一组同样富有争议的回复文章，大多数作者远离中东。这些文章不仅对社交媒体对起义的贡献持怀疑态度，甚至坚定地否认社交媒体曾经起过任何的作用。</p>\n<p>这 些人中的领军者包括《纽约客》的马尔科姆・格莱德维尔（《埃及需要推特吗？》），《新政治家》的劳丽・佩尼（《起义不需要&#8221;推&#8221;动》），甚至连线英国的大 卫・克拉维茨（《谁在为中东抗议助力？不只是推特》）。这些人都从某些方面争论说，早在社交媒体出现之前就出现过革命。革命是由人民制造的，社交媒体怎么 会重要呢？</p>\n<p>但是社交媒体参与了革命。对那些像我这样报道这些事件的人来说，社交媒体不可避免。</p>\n<p>准确地说，在这些历史危机和转变的时刻，我们通信的方式十分重要。承载信息的媒介也在塑造并定义信息。社交媒体交流自我广播出的想法不受截稿期限和时间段安排的限制，它瞬间传送信息的特质，部分解释了这些革命如龙卷风一样在该地区爆发的速度。它也解释了这些在抗议活动中通常松散且没有等级的组织，在无意识地把互联网社交网络当作自己的模型。</p>\n<p>在 最近同《赫芬顿邮报》的一次访谈中，罗森说，那些站在这场辩论任何极端一方的人都是懒惰、不准确的。&#8221;对社交媒体大肆抨击的观点，通常会以一个不安好心的 疑问开头(比如：突尼斯的推特革命？)，接着以一种嘲讽的否定方式回答（比如：没那么简单！）。这看起来只是两种不同的观点。实际上，它们只是说风凉话的 两种模式。</p>\n<p>&#8220;革命论拥护者只是在随意地进行社会变革分析，唱反调的是廉价的技术现实主义。它们都没有说清楚问题。&#8221;</p>\n<p><span><img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/2/24/1298572680470/A-protester-in-front-of-t-008.jpg\" alt=\"A protester in front of the Egyptian Embassy in Beirut \" height=\"230\" width=\"300\" /></span><br /> 【在贝鲁特的埃及大使馆前，一名抗议者举起抗议牌。图片：Sharif Karim/路透社】</p>\n<p>罗 森是对的。当我开始研究这个题目的时候，一开始也是持怀疑的态度。但是我在突尼斯和埃及的现场目睹的事实（同样的事实也出现在利比亚和巴林）挑战了我的先 入之见。无论是&#8221;推特革命&#8221;还是&#8221;非推特革命&#8221;的说法，他们都没有准确地反映出现实。普遍的情况是，社交网络对阿拉伯起义的贡献，和它的复杂性，矛盾和被 误解的情况一样重要。</p>\n<p>相反，特殊的地域因素（每个国家的人如何过网络生活以及各国如何限制网络），已经定义了社交媒体在我们今年看到的每次反叛中的重要性和冲击力。社交媒体在运动中的角色也取决于使用它们的团队是如何组织的。</p>\n<p>在 茉莉花革命发生几天后，流亡的突尼斯商人，政治家和互联网活动人士塔拉克・梅基从加拿大回到了突尼斯。他受到了数百人的欢迎。其中大多数人是通过《一千零 一夜》认识他的。这是一个他过去每周一晚上在YouTube上发布的视频节目，这个节目专门讽刺逃亡总统本・阿里的政权。</p>\n<p>&#8220;我们通过在互联网上传视频把总统赶走了，这真是太棒了，&#8221;塔拉克在回来的时候说。&#8221;我们在网络上做的事赢得了信任，这也是革命成功的原因。&#8221;</p>\n<p>在面对以《一千零一夜》为代表的外界和内部的异见的时候，本・阿里治下的突尼斯十分脆弱。突尼斯的媒体受到严密的控制，反对派也被极力地打压。政府不仅在网络上实行严格的垄断，而且屏蔽了大多数的社交网站――除了脸书。</p>\n<p>突尼斯网络协会的主席，哈立德・库巴说，&#8221;在2009年的第一季度，政府曾经想屏蔽脸书。但是这很困难。如此众多的人都在使用它，政府只能让步，（相比于放任脸书），它认为禁止脸书也许会造成更多的问题。&#8221;</p>\n<p>事实上，在2008年的8月，突尼斯政府曾短暂地关闭过脸书一段时间（16天）。最后，网络活动人士威胁要关掉他们的互联网账户，政府不得不重新打开脸书。</p>\n<p>库巴说，突尼斯当局转而试图干扰脸书上的内容发布。&#8221;如果他们知道你在脸书上，他们会试着把你转接到一个虚假的登录页面，盗取你的密码。&#8221;</p>\n<p>尽 管有人认为突尼斯革命是一场推特革命，或者受到维基泄密启发，但是两者在突尼斯革命中都未扮演主要角色。革命前的突尼斯，在2000多个注册推特用户中， 只有200名活跃的推友。库巴说，维基泄密关于突尼斯腐败的页面，一出现就很快被屏蔽了。他和他的朋友试着建立起一些网站，以便他们的同胞可以看到那些内 容。无论如何，这些信息对于突尼斯人来说并非新闻。毕竟，&#8221;脸书很强大&#8221;。他认为在本阿里的独裁时期，突尼斯的社交媒体处于两个层面。几千名像他一样的极 客通过推特来交流，同时大约两百万人活跃在脸书上。前者的行动主义将信息传播给后者。</p>\n<p>所有的这些留下来一个漏洞，一直持续到政府最终发起对脸书全面攻击的12月。突尼斯折磨和监禁博主，内政部里对互联网的审查的部门被戏称为&#8221;Amar 404&#8243;――因网站被屏蔽后出现的404错误信息而得名。</p>\n<p>&#8220;社交媒体绝对很重要，&#8221;库巴说。&#8221;穆罕默德・布瓦吉吉在西迪布吉德自焚前的三个月，在莫纳斯提尔也有一个类似的例子。但是因为没有拍摄下来，所以没人知道。而这次，当布瓦吉吉的照片被放到脸书上，每个人就都看到了。&#8221;</p>\n<p> 在这些国家都有政府审查的情况下，脸书承担到了媒体应承担的功能――信息源。在本・阿里垮台约一周后，在一场抗议前政权成员出现在新政府活动中，我遇到了24岁的呼叫中心员工努尔丁・波里。</p>\n<p>他说，&#8221;我们仍然不相信新闻和电视。&#8221;在众多旧政权下的记者仍在工作的情况下，这个事实并不奇怪。&#8221;我在脸书和互联网上搜索新闻。&#8221;像很多人一样，波里成了对抗突尼斯旧政权的互联网运动中的一名小兵。</p>\n<p>&#8220;我把业余视频放到脸书上。比如一位朋友得到了一些关于迦太基大道上的狙击手的录影，我会把它放到网上。我一直在做这些事情，甚至在危机的时候也做。你分享视频和照片。就像你自己在写东西――或者自己在做事情一样――这就是个大问题了。&#8221;</p>\n<p><span><img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/2/24/1298573093027/A-Bahraini-protester--008.jpg\" alt=\"A Bahraini protester \" height=\"276\" width=\"460\" /></span><br />【巴林的一位女示威者展示她手机上一个受伤男人的图片。图片：Hassan Ammar/美联社】</p>\n<p>如果推特对突尼斯革命的影响无足轻重，它对埃及的影响则大不相同。在组织推翻穆巴拉克的起义中，埃及更成熟更广泛的社交媒体环境扮演了一个极其重要的角色。在这个过程中，穆巴拉克政府命令移动服务提供商向他的支持者们发送短信息的方式――上周，卡扎菲也效仿了这个把戏。</p>\n<p>在 埃及，抗议的细节通过脸书和推特传播，活动人士12页的对抗当局行动指南则通过电子邮件散发。接着，穆巴拉克政权，跟它之前的本・阿里一样，切断了国家的 互联网和3G网络。而取代社交媒体的是一个古怪的推特似的东西：在示威中高举招牌，上面写着第二天人们聚会的时间和地点。</p>\n<p>阿联酋的专栏作家苏丹・卡西米曾在抗议活动中不间断地发推，传递信息和一些重要演讲的英文翻译。他认为，对社交媒体的影响的看法应有所保留。</p>\n<p>&#8220;在阿拉伯之春革命中，社交媒体肯定发挥了作用，但是它的影响从内部被夸大了。埃及的网络曾被切断过几天，然而运动并没有停止。我放下工作，不顾休息，忘记吃饭，我的眼睛肿了，手指和手掌也疼。我不是突尼斯人，埃及人或利比亚人，但是这一切都是值得的。&#8221;</p>\n<p>&#8220;现在的利比亚面临着一个更加严重的互联网破坏，但是我们看到运动仍在不断推进。社交媒体的重要作用在于把新闻传到外界，博主和推友也能够把新闻传出去，不然这些新闻根本没有机会接触到主流媒体。&#8221;</p>\n<p>&#8220;这些信息在吸引全世界关注方面起了十分重要的作用。外界的人会表达他们同被压迫者团结一心，甚至向自己的政府施压，促其作出反应。一些人会使用社交媒体来发布需要医疗救助，必要的电话号码和半岛电视台的卫星频率（半岛电视台的频率不断地受到扰乱 &#8211; 译注）等信息。&#8221;</p>\n<p>事 实上，这些也是社交媒体在上周的巴林和利比亚表现出的最明显的影响。社交网站不仅提供了大部分对示威者镇压的图片，也用来广播医院寻找血液的信息，集合示 威者，向那些互联网服务中断的人提供国际拨号上网。利比亚的活动人士还请求埃及人跨国边界，向他们提供手机SIM卡，这样他们就能摆脱交流时受到的监听。</p>\n<p>但是上面谈到的这些谈的都是社交媒体的通信能力。出生在埃及的博主莫纳・伊尔塔哈维说，社交媒体让这一地区边缘化的群体发出了自己的声音，让他们说出&#8221;受够了&#8221;和&#8221;这就是我的感觉。&#8221;</p>\n<p>从很多方面来看，人们现在在脸书和推特上做的事情，和异见博主们在起义的准备阶段一直在做的一样――都冒着很大的风险。在突尼斯的旧政权时代，和其它地方一样，发博文反对政府滥用职权的后果极其严重。</p>\n<p>只是因为发表了一封他的法官叔叔要求司法独立的信，反对派网站《突尼斯杂志》的创办人祖海尔 叶海亚维被关进了监狱。</p>\n<p>他在监狱饱受折磨和虐待，并于出狱两年后去世，死时仅37岁。他的叔叔莫塔告诉《卫报》，&#8221;他死于心脏病突发，但是他的心脏病在监狱里变得严重了。&#8221;</p>\n<p>有一天，我在突尼斯遇到了博客&#8221;一个突尼斯女孩&#8221;的作者丽娜・本・梅尼。27岁的丽娜是突尼斯大学的语言学教师，自穆罕默德・布瓦吉吉自焚以来，她成了曝光率最高的博主。她当时正在从她的家乡去西迪布吉德的路上，在她的博客和脸书按时做事件记录。</p>\n<p>她说，&#8221;在西迪布吉德的事情发生后，第一批支援团体是通过脸书成立的，最开始的抗议也是在脸书上组织的。在其它任何事物都受到审查的时候，社交媒体就显得特别重要。&#8221;</p>\n<p>这不是说，在社交网站上流传的每件事都是准确无误或者可靠的。这些故事不经编辑和干涉，必然导致了不准确。而事实证明，这些不准确的故事有时候却对反对政府有帮助。</p>\n<p>这些故事从起义一开始就有了，布瓦吉吉的故事便是其中之一。这个故事说，一位大学毕业生，无奈靠卖水果为生，在连卖水果的工作都不保的时候，他选择了自杀――以自焚的方式。整个故事只有一个关键情节不是真实的。布瓦吉吉不仅没有进过大学，他连初中都没有毕业。</p>\n<p>这个故事为什么被如此广泛地接受的原因并不清楚，但是可以确定的是，人们在故事里加入了他们觉得可以起作用，但未必真实的材料。有一段视频被放到社交网站上，并注明是最近伊朗的一次集会，实际上是2009年的一次抗议。但是事情真相却是推友们的一个骗局，真是够讽刺的。</p>\n<p>但 是，社交媒体能在革命中不断吸引着人们的注意力，另外一个重要的因素起到了重要作用。那便是主流媒体，比如总部位于多哈的半岛电视台，对通过从脸 书，YouTube和推特流传出的新闻资料的强烈依赖。这种安排意味着在某地拍摄的视频最终还是向新闻发源地广播――而在此期间，半岛电视台一直设法躲避 对它的信号屏蔽。</p>\n<p>我觉得有一个现象最能给本文做一个总结。在到达突尼斯的第一天，我在一次示威活动中遇到的一群年轻人。我问他们在用手机拍什么。</p>\n<p>&#8220;拍我们自己，拍我们的革命。把它放到脸书上。&#8221;一个人笑着回答我，好像我问了一个很傻的问题。&#8221;这是我们告诉世界现在在发生什么的方式。&#8221; </p>\n<div><i>如果您的iPad可以翻墙，请点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>即可看到最新译文；如果您的iPhone可以翻墙，请点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/?m=1\">这里</a>并加入书签；如果您的电脑可以翻墙，请到<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>的左栏参加我们的一个小调查</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-410173672535412868?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":948,"categories":[1],"tags":[3764,8604,9475,19306,15522,8840]}