{"id":165079,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-张焕利：日本共产党为何在党纲中删除“/","date":"2011-07-03T07:30:25Z","modified":"2011-07-03T07:30:25Z","title":"共识网 | 张焕利：日本共产党为何在党纲中删除“先锋性质”的表述","content":"<p>日共第23届全国代表大会一致通过了该党新党纲。与原党纲相比，新党纲删除了体现党的&ldquo;先锋性质&rdquo;等革命色彩浓厚的表述，明确指出日本所需要的&ldquo;不是社会主义性质的革命，而是在资本主义制度下尽可能推进的民主改革&rdquo;。 2010年6月24日，东京街头，日共委员长志位和夫（左四）带领候选人向选民拉票。 原题：《日本共产党：每月近千新党员》 尽管没有人认为日共在可预见的未来能取得执政权，但其对资本主义弊端的批判，在日本人尤其是年轻人当中产生了巨大反响 在日本为&ldquo;3&middot;11&rdquo;大地震发起的赈灾全国总动员中，日本共产党的表现颇为亮眼。 包括仙台市等多个受灾区的街头，&ldquo;日共抗震救灾指挥部&rdquo;的招牌醒目可见；在监督菅直人政府应对灾害的行动力时，日共中央委员会委员长志位和夫更是响亮发声，直指政府未及时通报核电站机组爆炸事宜，&ldquo;不是一种负责任的态度&rdquo;。 有调查显示，志位和夫近年来声望急升，成为日本最具知名度的政界人物。而他的活跃，事实上也说明了日本共产党在新时期的活力与机遇。 《资本论》始终被视为经典 成立于1922年7月15日的日共，仅比中共的诞生晚一年。从反对日本军国主义侵略战争开始，日中两国共产党便保持着友好交往与合作。虽然中间有过曲折，但自1998年后，两党合作得到了进一步发展。 在日本国内政坛，日共一直是一个很有个性的政党。长期以来，它坚持社会主义革命，要求废止天皇制，坚持和平宪法，主张与中国发展友好关系，虽然是一个小党，却是日本政坛不容忽视的一支力量。东西方冷战结束以来，在日本社会日益右倾化的大背景下，日共的影响力逐渐被削弱。为了重振党势，日共开始放弃过去坚持多年的部分信条，走上一条灵活、务实的道路。 不过，日共所坚持的核心原则从未改变。志位和夫曾告诉笔者，&ldquo;日本共产党的信条不会改变，那就是正统的马克思主义。在日共党内，《资本论》始终被视为最经典的理论著作。苏联解体后，一些国家的共产党改换了名称，但是，日本共产党不想像更换衬衫一样改变自己的名称，放弃共产党的老招牌。&rdquo;他还说：&ldquo;我们不认为苏联和东欧共产党国家的解体是社会主义的失败。更不认为这意味着社会主义在全球范围内的终结。&rdquo; 如今就党员人数来说，已有88年悠久历史的日共是目前发达国家中最大的共产党组织，也是日本第二大在野党、国会第四大在野党和拥有地方议员数最多的政党。 党纲删除&ldquo;先锋性质&rdquo; 日共的发展，与上世纪90年代以来日共根据国内外形势对理论路线进行的调整密切相关。 自1994年的第20届全国代表大会开始，日共转变党的方针和路线。2004年1月，笔者有幸采访了日共第23届全国代表大会，其举办地静冈县热海市上多贺町。大会召开期间，为了防止右翼团体的破坏和捣乱，日本警察在上多贺的山口监视、检查出入的所有车辆。 建在上多贺小山坡上的日共学习堂是大会会场。从采访席向下俯瞰，全场1000多名代表中，不少是妇女和青年，他们精神抖擞，意气风发。会议期间，他们的吃、住却非常简朴。 日共第23届全国代表大会一致通过了该党新党纲。与原党纲相比，新党纲删除了体现党的&ldquo;先锋性质&rdquo;等革命色彩浓厚的表述，明确指出日本所需要的&ldquo;不是社会主义性质的革命，而是在资本主义制度下尽可能推进的民主改革&rdquo;。关于国家的天皇制度，原党纲明确规定了&ldquo;废止君主制&rdquo;的方针，修改后的党纲则称&ldquo;是保持还是废除，应该等时机成熟的时候由全民的意愿来决定和解决&rdquo;。原党纲还有要求解散自卫队的条款，修改后的党纲则说&ldquo;（自卫队）应采取缩减军费的措施，要根据今后日美安全条约废弃后亚洲新局势的发展，在国民同意的基础上解散自卫队&rdquo;。 如此一来，新党纲事实上认可了天皇制和自卫队。新党纲还写道，&ldquo;是否向社会主义、共产主义前进要以人民的意愿为前提&rdquo;，&ldquo;要坚持包括反对党在内的多党制，坚持由在选举中赢得多数席位的政党执政的政权更迭制度&rdquo;。 大力吸引年轻人 日共规定的党员基本条件是，年满18岁的日本公民，承认党的纲领和路线，遵守党的各项规章制度，参加党规定的各项活动。鉴于日本所处的社会形态，日共并不排斥企业经营者。日共认为，有产者、有剥削行为的人，只要符合上述条件也可以入党。但实际的情形是，目前还没有大财团领导人加入日共。为了吸收高素质的年轻党员，日共与大学校园保持着密切的联系。 目前，日共每年的经费大约为200亿日元，其主要来源有三：一是党费收入，约为100亿日元；二是来自日共机关报&mdash;&mdash;《赤旗报》的事业收入；三是支持日共的选民捐赠。她是日本国内唯一不依赖政府和财团资助的政党。 日共每年的经费主要用于党的各项活动以及支付日共中央共900位专职党务人员的薪水。日共规定，党员收入的百分之一作为党费，一般每月交一次。经济有困难或有特殊情况的党员，在申请后可以酌情减免。党费使用，必须有详细的申请报告，80％的党费是要交给上一级党组织的。每个基层支部每6个月要开一次会，讨论党费的征收和使用状况。 令人关注的是，目前日共每月都有大约1000名新党员加入。2009年的数据显示，现在日共党员总人数约为41。5万人。经济萧条使日共摆脱了长期以来支持率下跌的形势，尽管没有人认为日共在可预见的未来能取得执政权，但其对资本主义弊端的批判，在日本人尤其是年轻人当中产生了巨大反响。（作者系新华社世界问题研究中心研究员）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":844,"categories":[1],"tags":[9113,9826]}