{"id":165055,"link":"https://chinadigitaltimes.net/chinese/2011/07/《建党伟业》国外主要媒体影评速递/","date":"2011-07-02T22:00:13Z","modified":"2015-01-16T04:30:15Z","title":"《建党伟业》国外主要媒体影评速递","content":"<p><strong>翻译:米粒</strong></p>\n<p><strong>『直观地展示了中国历史』（<a href=\"http://movies.nytimes.com/2011/06/24/movies/beginning-of-the-great-revival-review.html\">《纽约时报》</a>）</strong><br />\n<strong>(Chinese History, Straight From the Source)<br />\nBy ANDY WEBSTER</strong></p>\n<p>“伟大复兴的开端”（“Beginning of the Great<br />\nRevival”），（在中国叫做《建党伟业》）——2009年《建国大业》的姊妹篇电影——是一部关于1911到1921年之间中国历史的规模宏大、不规则拼接而成的作品，以中国共产党的建立为影片结尾。（影片为建党90周年献礼，在中国境内正以巨大的规模上映；国家广电总局预计总观影人数将超过3000万。）影片侧重描绘了五四运动，这是学生们在北京发起的一场声讨无能政府的集会，导火索是1919年巴黎和会上没能成功从列强手中夺回山东省。</p>\n<p>任何一个不甚熟悉这段历史的人，都会被影片中极度密集的事件弄晕，即便有了介绍性的字幕和飞驰而过的人物注释也没有太大帮助。人物非常纷繁：仔细看看，你会发现袁世凯是周润发饰演的，中华民国最初的那个妄想自大的临时大总统；而导演吴宇森饰演了下一任大总统林森。饰演思想先锋陈独秀的冯远征有很突出的表演。最高领导者毛泽东，角色由刘烨饰演，谦逊朴素而思维敏感；影片中还有纯洁的爱情故事，描写了毛泽东对杨开慧的追求（由李沁饰演，角色纯洁、恭敬）。</p>\n<p>除去战争镜头，很少有流血场面，只有大量关于无产阶级夺取统治权的沉闷说教。影片加入了一些好莱坞特有的效果比如分屏、电脑特效，《建党伟业》是一个发展中国家电影制作水准的良好代表。但同样也只能说明，中国的主流院线和西方相比，在自吹自擂方面真是不甘示弱啊。</p>\n<p><strong>『讲述建党历史的臃肿、无聊的电影』（<a href=\"http://www.latimes.com/entertainment/news/la-et-great-revival-20110624,0,754336.story\">《洛杉矶时报》</a>）<br />\nBy Mark Olsen</strong></p>\n<p>影片开头的字幕告诉我们，这部新电影《建党伟业》，是“献给中国共产党成立90周年”。不幸的是这部电影好像并没承担好这艰巨的重任。</p>\n<p>作为2009年《建国大业》的姊妹篇，《伟业》有多种多样的宣传口号——甚至结尾都是一面飘扬的红旗——但“伟大复兴”这个词用在这里真是有点太大了。</p>\n<p>为了把这复杂的故事尽量讲得简单，制作方也做了各种努力，电影中有很多字幕来介绍人物、事件发生的日期、地点，以达到让观众快速地浏览1911年到1921年中国历史的目的。</p>\n<p>由韩三平、黄建新执导（和《建国》一样），剧本由年轻的剧作家董哲和郭俊立执笔，因为电影主创人员对建党故事的影像化有太多要求和想法，《伟业》被多次搁置不前，而结果就是它变成了单纯叙述历史的白开水。举个简单的例子吧，中国共产党成立这件事，里面真的需要穿插点小爱情来当陪衬吗？</p>\n<p>而表现影片真正主旨的镜头，大部分是一堆人在个房间里群情激昂地展望国家的未来。还是有些戏剧冲突的成分，但的确太书呆子气了。</p>\n<p>《伟业》的海报告诉我们这部电影有超过150名影星参与。但就算有周润发和刘德华这样的重量级演员，也没能挽救这部电影无聊的事实。</p>\n<p><strong><a href=\"http://www.nowtoronto.com/movies/story.cfm?content=181423\">《今日多伦多报》</a><br />\nBy Radheyan Simonpillai</strong></p>\n<p>《建党伟业》是一部宣传红色思想的巨制，但不论怎样看来它一点都不激动人心。</p>\n<p>这部有明显倾向、叙述无聊的电影，讲述了中国共产党发起于1911年推翻清王朝的辛亥革命。从那一刻开始我们就被灌输了各种无关痛痒的战争，引发公众哗然的各种暗杀行动，革命暴动，还有长篇大论的各种演讲，甚至没法看懂谁讲了什么。（没办法，所有人都是三个音节的名字，听起来还那么像。）</p>\n<p>电影整个就像把百科全书里面几页撕下来直接当了剧本。电影的宣传噱头“150个巨星”饰演了各种历史人物，但一个都记不住（包括周润发和刘德华），因为他们的角色基本一晃而过。最像主角的应该是刘烨饰演的年轻时代的毛泽东，这角色却因为温柔甜蜜显得非常格格不入。</p>\n<p><strong><a title=\"《好莱坞记者报》\" href=\"http://www.hollywoodreporter.com/review/beginning-great-revival-film-review-205084\">《好莱坞记者报》</a><br />\nby Maggie Lee</strong></p>\n<p>《伟大复兴的开始》，也叫《建党伟业》，是《建国大业》的前传。两部电影都由韩三平（中国电影总公司主席）和黄建新联合执导，展现了中国共产党的建立历程。《建国大业》展现了共产党是如何赢得内战的；《伟业》则解释了政党的最初建立。相比前作，并没有很大的历史规模，因此也没有前作那么详细，这部由韩三平和黄建新联合执导的中国献礼影片，还穿插了一小段年轻时代毛泽东的爱情故事。</p>\n<p>《建国大业》曾以6490万美元席卷全国票房。《建党伟业》也有着同样庞大的观影群体，五天之内票房就达到了1790万美元。在海外的上映，包括美国，就不能期待这么热烈的反响了。</p>\n<p>对每个没有学习过中国历史的观众来说，《建国大业》讲的只有无休无止的各种开会。在《建党伟业》中，开会场景少了些，取而代之的是各种演说和宣讲。两位导演召集了大批有影响的明星来为电影拉动更多的人气，但如果你不慎不认识这些演员，或者对中国革命历史上“谁是谁”的问题比较迷糊的话，你会面对着海量出现的各种人名字幕晕头转向。</p>\n<p>电影讲述的历史开始于1912年，即清王朝刚刚被孙中山领导的国民党颓然的时候。影片一开始描述了临时大总统袁世凯（周润发饰）狂妄地想要自立为王，但有违国民党政府和人民意愿。即使这段最有戏剧冲突了，但直到云南战争场面之前，还是剧情铺垫了40分钟之多。这场著名的战争里，将军蔡锷（刘德华饰）率两万大军大败袁世凯的八万军队。</p>\n<p>第二场接着讲了袁世凯卸任以后的政治状况，国家变得权利真空，而日本人虎视眈眈。这是一个拨云见雾的过程，各种爱国人士、有识之士，互相理论，分析中国的现状。</p>\n<p>这个情形一直持续着直到1919年五四运动爆发。场面人群攒动，思想先进的抗议者激烈地冲突着，传达着一场革命的本质：令人振奋的伸张着自己的权利。</p>\n<p>问题也在于董哲、郭俊立和黄新创作的剧本上，硬生生地把毛泽东（刘烨饰）早年的生活加到其他人的活动当众，比如陈独秀，李大钊，胡适（吴彦祖饰），同样还有更莫名奇妙出现的周恩来（陈坤饰），朱德，邓小平，全都展现在一张历史画卷上。</p>\n<p>大量的明星一晃而过，就像罗伯特·阿特曼（Robert<br />\nAltman）的《云裳风暴》（Prêt-à-Porter，1994）中明星们在梯形台和派对中一晃而过一样。剧中叙述完整的故事应该只有毛泽东的了。诚然，他一开始从长沙走出来，后来又去北京大学图书馆任职的故事，也并不很吸引人。但高大挺拔，成熟稳健的刘烨赋予了一个良好的形象，他和杨昌济的女儿杨开慧的感情故事大部分在学校长廊里发生，就像一出怀旧的校园爱情剧。</p>\n<p>最后一场是两个苏维埃官员的无关紧要的间谍戏。两个重要人物陷入神秘的盯梢跟踪战里。</p>\n<p>影片最大的价值应该是对历史的每个片段都有涉及吧。</p>\n<p>&nbsp;</p>\n<p>来源：<a href=\"http://cinephilia.net/\">Cinephilia</a></p>\n<p>链接：<a href=\"http://cinephilia.net/archives/7537\">http://cinephilia.net/archives/7537</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":176,"categories":[20534],"tags":[14446,16534,26715]}