{"id":165086,"link":"https://chinadigitaltimes.net/chinese/2011/07/路透社-非暴力抗议和“政治柔术”/","date":"2011-07-03T09:00:06Z","modified":"2011-07-03T09:00:06Z","title":"路透社 非暴力抗议和“政治柔术”","content":"<p><b>核心提示：埃及的抗议者受到了美国学者基恩・夏普的影响。其要点包括：非暴力抗议是一种&#8221;政治柔术&#8221;；不要开始一场你无法收场的斗争。</b></p>\n<p>原文：<a href=\"http://af.reuters.com/article/egyptNews/idAFLDE73B20J20110413\">INTERVIEW-Non-violent protest and &#8220;political jujitsu&#8221;</a><br /> 作者：雨果・迪克逊<br />发表：2011年6月13日<br />本文由&#8221;译者&#8221;志愿者翻译并校对</p>\n<p>本文是《埃及的和平革命》的一部分。全文PDF版本在这里：<a href=\"http://link.reuters.com/jud98r\">http://link.reuters.com/jud98r</a></p>\n<p>伦敦，4月13日（路透社）―― 美国学者基恩・夏普关于如何使用非暴力手段推翻独裁的著作，经常被认为对领导推翻胡思尼・穆巴拉克运动的埃及活动人士产生了重大影响。</p>\n<p>现年83岁的夏普从未同起义成功背后的那些人见过面，也没有对他们发表过讲话。但是他对发生在埃及和其它中东地区的事件有非常强烈的看法。 首先，也是最重要的，是他对运动的准备和纪律的重要性的强调。我与位于波士顿的夏普进行了一小时电话访谈，他说，埃及的抗议者们进行了充分准备，而利比亚的抗议者们则没有。夏普在波士顿管理着一家非营利组织：爱因斯坦研究所，这家研究所旨在世界各地的冲突中推动非暴力行动的研究和使用。</p>\n<p>纪律意味着即使在面对残暴和挑衅的时候也要保持非暴力的形式。&#8221;有时候，人们使用非暴力的手段，但是他们并不完全理解这个方法，&#8221;夏普说。他写了许多关于非暴力斗争史的书，其中有两本是关于圣雄甘地的。&#8221;他们觉得，如果自己克制使用暴力，他们的对手也会这么做。&#8221;</p>\n<p>但事实恰恰相反，夏普说。一个政权越专制，它诉诸暴力的可能性就越大。部分原因是暴力存在于专制的基因里；但是也因为政权故意用暴力来挑起事端，它知道这样的情况会巩固自己的力量基础。</p>\n<p>另 一方面，如果抗议者能够维持运动的非暴力和纪律，政权的残暴将会伤害它自己。夏普把这个称作&#8221;政治柔术&#8221;。大屠杀会让独裁政权失去所有人的支持，除了那些政权最死硬的拥护者。士兵和警察会发现，自己很难对和平示威的人群进行扫杀。当军队说它不会对解放广场的人群开枪的时候，埃及的革命进入了一个转折点。</p>\n<p>夏普说，在那些看似最不可能的情况下，政治柔术可以起到重要作用――例如在二战时挪威，当维德控 吉斯林的傀儡政权把那些拒绝教授宣扬纳粹理论的教师送进集中营的时候，更多的抗议爆发了。最终，教师们获得了释放。</p>\n<p>在非暴力斗争中，最严重的错误是运动自身选择诉诸暴力。这事关效果，无关道德。他说，一个经典的案例是1905年反抗沙皇尼古拉二世的起义。当数百人在前往冬宫的和平游行的路上遭到杀害和杀伤的时候，士兵们再也没有杀戮的愿望，军队也处在哗变的边缘。夏普说，但是此时布尔什维克们选择了暴力，于是警察和士兵 们紧密地团结了在一起，罗曼诺夫王朝也因此又延续了12年。</p>\n<p>夏普认为利比亚也在犯同样的错误。在利比亚革命早期，一些卡扎菲的军队，尤其是驻扎在第二大城市班加西的军队加入了叛军的阵营。他说，卡扎菲对军队的依靠被削弱，这本来是一件好事。但是当一些士兵把他们的枪口掉转方向后，一切就不那么美妙了。这让摇摇欲坠的政权开始团结起来。理想情况下，那些心怀不满的士兵应坐在军营里继续放弃武力。</p>\n<p>但是如果利比亚的抗议者不诉诸武力，难道他们就不会遭到屠杀？这样的情况在也门发生了，3月18日，52名反政府抗议者在也门首都被便衣狙击手射杀；也发在叙利亚发生了，3月23日，在南部城镇德拉，至少37名示威者被杀害。</p>\n<p>夏普的答案是&#8221;也许会遭到屠杀&#8221;。但是他认为，跟暴力斗争一样，非暴力斗争中也会出现伤亡；而无论在哪种斗争中当出现伤亡，也必须维持住纪律。想开展一场成功的非暴力斗争，参与者需要克服恐惧。</p>\n<p>但是，如果你没有受过埃及革命者那样的训练，因此也无法在面对猛烈攻击的时候维持住纪律，这种情况会产生什么后果？夏普说，如果你不能深刻了解一场斗争，那么你也不要发起这场斗争。开始，你最好通过小规模的行动来积累经验，培养纪律（就像在埃及发生的那样），然后才去试着推翻整个政权。</p>\n<p>这就是说，夏普也认识到，当整个阿拉伯世界处于动荡之中的时候，一部分地区的抗议者们却无所作为，这对他们来说是一种困难的局面。他说，有时候，即使没有纪律和训练，一场运动也可能可以获得成功，他指出了1944年，在萨尔瓦多和危地马拉进行的非暴力起义。但是这种做法的风险很大。</p>\n<p>夏普也说，抗议者们不要试图依赖外部干涉在通往自由的路上走捷径，这一点极其重要。一部分原因是，国际社会有它自己采取行动的计划。另一个重要的原因是， &#8220;胜利是在场的人们赢得的，这对未来极端重要。他们会珍惜自己的胜利。&#8221;如果你依靠别人带给你自由，那么你并没有克服恐惧。在面对下一个独裁者的时候，你会更加脆弱。夏普认为这种情况不会发生在埃及的革命者身上――他会很高兴和这些人会面。</p>\n<p>（编辑：西蒙・罗宾森，莎拉・莱德维特） </p>\n<div><i>如果您的iPad可以翻墙，请点击<a href=\"http://yyyyiiii.blogspot.com/\">这里</a>即可看到最新译文；如果您的iPhone可以翻墙，请点击<a href=\"http://yyyyiiii.blogspot.com/?m=1\">这里</a>并加入书签；如果您的电脑可以翻墙，请到<a href=\"http://yyyyiiii.blogspot.com/\">这里</a>的左栏参加我们的一个小调查</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-2227405346248625186?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/yizhe/~4/JIgB0Mmqc_Y\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11392,14366]}