{"id":165030,"link":"https://chinadigitaltimes.net/chinese/2011/07/王小峰-你不看病我去看/","date":"2011-07-02T10:30:33Z","modified":"2011-07-02T10:30:33Z","title":"王小峰 | 你不看病我去看","content":"<p><p><a rel=\"nofollow\" href=\"http://www.amazon.cn/gp/product/B004X9K2A2?ver=gp&#038;tag=dundee\"><img alt=\"\" src=\"http://www.flutterstudio.com/dundee/picture/zdy.jpg\" /></a><br />\n前天跟朱德庸老师吃饭，朱老师最近出了本书<a rel=\"nofollow\" href=\"http://www.amazon.cn/gp/product/B004X9K2A2?ver=gp&#038;tag=dundee\">《大家都有病》</a>，主要描述这个病态的现实。所以，聊天的话题自然就转到“有病”上了，感觉现在的人确实或多或少都有点毛病。之前我说过有些有毛病的人骚扰我，便分析这种现象。当时老六也在场，老六在过去一直扮演防火墙角色，有些神经病总是想通过老六找我，都被老六挡在墙外。</p>\n<p>我曾经跟老六很严肃地讨论过一个问题：为什么你的手机号都公布在网上，你粉丝从来不骚扰你，而看我博客的人却总有那么个把人骚扰我？有一次，我参加老六的读库年度见面会，在现场遇到很多老六的粉丝，一个六粉跟我聊天，说我不像网上那样可怕，现实中还挺随和的，不像老六，总有拒人千里之外的感觉，让他们不敢接近。我有点不明白，老六那么贱，怎么能拒人千里呢？老六告诉我，他不习惯陌生人跟他太接近，当有人想试图接近老六时，他本能会拒绝，这种信息会让对方感觉到。而我从来没有这种意识。老六就这么有气质，时刻把自己当人，而我从来没意识到自己还是人。</p>\n<p>但问题往往还不这么简单，在互联网上，一个人对另一个人其实是完全不了解的，我常年都在写博客，人们对我的了解，就是通过单一的文字，我文字里什么德行，他就会理解成我是什么德行。但事实并非如此，这只是我表现出来的百分之一。但对看我博客的人，就是百分之百。现在人们去了解一个陌生人，其实是不得要领的，从来不动脑子，所见即所得，一看就是Word用惯了。或者说，当一个人还没学会如何去了解一个人的时候，他可利用的信息交流工具已经变得非常发达，让他误以为这些是快捷了解一个人的最佳最直接的方式，而忽视了人类在交往过程中的最基本要领。发达的工具会让人在交流中慢慢退化。反而，我在看我周围这些朋友的文字，对其文字的表达，也仅仅是对其本人在已有的了解基础上的一个补充而已，从来不用“文如其人”的思路了解一个人，甚至有时候我更多看到的是相反的结果。文人，说白了，有点装，有点虚，只有土摩托这样的不符合人类标准的人才文如其人。</p>\n<p>因为常有人骚扰我，这事儿让我感到很困惑，我是个喜欢思考的人，会把它当成一个社会现象去思考，觉得当今这个社会，人们的心理问题都很严重，但自己往往意识不到，尤其是人们从小到大要学会的一门基础课——交流方式，在当今信息十分发达的环境非但没有学会，反而在便捷的网络交流工具中产生自己可以任意交流的错觉，走还没学会，已经开始飞了。病态的表达慢慢成了一种习以为常的方式。我相信很多人或多或少在网络上都被骚扰过，这跟你在网上的活跃程度无关，而是跟现在人们心理扭曲的程度有关。</p>\n<p>我有个朋友是做心理咨询的，整天面对的不是精神病就是神经病。我把这个困惑讲给这个朋友，既然有人不看病，那我看。让朋友帮我分析，朋友认为：我的语言有时候充满暴力和火药味儿，这种语言会诱发某些喜欢被暴力虐待的人的想像，他们非但不觉得你可怕，反而觉得你容易接近。于是他们用一些比较极端的方式来跟你“交流”，而这种方式你并不喜欢，但对这些人来说根本不重要，他们根本不想去了解你的方式，甚至他们通过让你感到不舒服或者愤怒的反应来确认自己被重视和存在。这位做心理咨询的朋友说：我很佩服这些不按人的方式活着的人，他们活得很有勇气。看来，还是我语言表达的问题，以后我该改一改，应该像余秋雨那样，人见人烦。</p>\n<p>朋友问我：如果你写的东西让很多人感到不舒服，他们把这个告诉你，你什么反应？我说：我才不管别人怎么想，甚至我会很高兴。朋友说：对，他们骚扰你的时候，如果你有什么回应，他们也会很高兴。最好的做法就是你根本不要理会。我说：有几个神经病总是没完没了地持之以恒骚扰我，怎么办？朋友说：那也不要搭理。总之，不管对方用什么方式骚扰你，坚持不要理会。</p>\n<p>老六说：你改改你的小暴脾气，没事写点像郭敬明老师那样温婉的文字。从今天开始，我将认真阅读郭老师的文字，从中汲取一些有益的配方。事实上，不管你用什么方式，学习余秋雨也好，学习郭敬明也罢，都无济于事，这世界上有神经病的物种多样性已经远远超出了地球上生物物种的多样性了，你总会适合一款神经病。</p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wangxiaofeng/~4/F9FXK_D2VYo\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/5e87eb4azdy.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912,8873]}