{"id":165036,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-钟瑜婷、张雄：当务之急都是入党——毕/","date":"2011-07-02T16:00:19Z","modified":"2011-07-02T16:00:19Z","title":"共识网 | 钟瑜婷、张雄：当务之急都是入党——毕业班的选择","content":"<p>对大多数即将毕业的本科生来说，最羡慕的工作就是公务员，找不到好工作只能去考研。无论哪种，当务之急都是入党，为进入体制增加筹码。 实习记者_ 钟瑜婷  记者_ 张雄 山东济南报道    摄影_刘浚 2007年考上山东师范大学的张丹，一度认为考试的噩梦已经结束。 到了大三，血淋淋的选择又来了：要么考公务员，要么考研。 出于对国考的严重抗拒，张丹毫不犹豫选择了后者，成为考研自习室的笼中鸟。 张丹的同路人，山东师范大学2007级化工系一班，全班49位同学中有29位考上了研究生，其中不乏清华、中科院等名校。而张丹所在的1235寝室8位女生，全体将迈入研究生队伍。这样的&ldquo;最牛考研宿舍&rdquo;，记者网上一搜，发现今年全国至少有逾十个。 统计数据显示，报名参加2011年考研的全国考生比2010年增加了11万人，而报考北京地区硕士研究生的全国考生也创造了历史纪录，26.37万的数字为近6年来最高。 望着学校挂在教学大楼门前的红色横幅上对考研通过率的恭祝，张丹想不明白：&ldquo;政治背得再好，对做研究有帮助吗？&rdquo; 找不到工作之下的最好选择 张丹算个懒人。自去年9月起，她早上七点左右赶到考研自习教室，里头已经坐满埋头苦读的考研生。 到了晚上9点45分，门卫吹哨，无人离开。门卫拉了灯闸，同学们在黑暗中沉默，等待几分钟后的灯亮。时间一久，门卫与考研生之间习惯了猫捉老鼠的游戏。 &ldquo;心情压抑很正常，关键是睡不够。&rdquo;张丹同班同学、考上清华法律硕士的王华，曾一次性把《刑法》一书数十页背透。 张丹跟同时考研的男友，言语稍不和就吵。一心只想呆在自习室的男友会怪张丹，&ldquo;别老拉我出去玩。&rdquo; &ldquo;如果我们能去宝洁，谁还去考研？&rdquo;张丹室友、准备出国读研的韩彤彤突然冒出一句。她看不惯许多同学说起考研原因的腔调，&ldquo;说好听点是深造，其实就是为了找到好工作，还不是&lsquo;被考研&rsquo;。&rdquo; 作为师范类院校的非师范专业，截至6月11日，张丹班上约有十位同学签了合同，基本上是到民营企业中担任车间技术工人。据该班辅导员陈老师称，化工专业的毕业生，找工作并不难。但这个不难，在同学看来是降低要求的无奈。 张的同学白峰，在国考失败后，先后给七八家公司投了简历，最终签下一家做大豆提取的民企。底薪为1985元，五险一金及三班倒制。他觉得挺满意。国企的门槛太高，他连尝试的勇气也没有。 包括白峰在内，找到工作的10位同学都感到：一所非211、985师范大学出来的非师范类专业学生，想要进好点的国企如同白日梦。&ldquo;那些企业看了学校的名称，便直接丢在一边。就算进去，也很难往上爬。&rdquo;白峰说。 如此就业前景面前，考研似乎是最好的出路。白峰没办法静下心念书，便说服自己在民企生产线上好好努力，过几年争取到管理层。 声誉不错的齐鲁制药来校招聘，张丹也曾为其心动，却因岗位不佳放弃。张丹的一位师姐，就在齐鲁制药的生产线上工作数年，体验到&ldquo;夜班催人老&rdquo;，辞工考研。 曾为女儿感到骄傲的张丹父母，强烈建议女儿考研。他们跟张丹讲，你读了大学，怎么能去做体力工人？ &ldquo;我们都知道自己几斤几两。&rdquo;张丹苦笑。一份简历也没投过，单观望已让她灰心。她凭见闻判断，近些年，跟其他院校毕业生相比，211、985大学毕业生受用度正逐年上升。&ldquo;学校出身不好，自卑心都有了。&rdquo; 张丹担心，山东师范大学会变成另一个曲阜师范大学&mdash;以超高的考研率为生存资本的学校。届时，张丹的学弟学妹可能会在面试重点大学研究生院时，因被视为&ldquo;专职考研人&rdquo;遭首轮淘汰。 山东师范大学1235寝室8名女生全都考上研究生。下铺左起：韩彤彤、杜瑶，上铺：张丹。 &ldquo;要打工，便给党打工&rdquo; 对比考研的付出与回报，张丹的大多数同路人连称&ldquo;值得&rdquo;。 &ldquo;青春，你不花在教室里，还有什么更有意义的事情？&rdquo;王昆说。王是张丹班上的党支部书记，考上了中国石油大学。 张丹考上了北京林业大学的研究生，她父母也松了口气：这意味着去国企工作的几率大大增加。 尽一切努力到国企去&mdash;是张丹父母大半辈子的经验总结。拥有大专文凭的张丹父母曾是一家化肥生产公司的职员。1998年，也是中国国有企业改革最艰难的时候，张丹父母被分流，一夜之间成为下岗工人。 张父刚开始满心冲劲，计划搞运输。到了今天，当了多年个体户的他，体验到各种不易。他渐渐领悟，相对于私企而言，国企更稳定，高福利、有保障、有安全感&hellip;&hellip; 尽管单位解散多年，张丹父母每年还得交近万元的养老金，这样可以保证享受到老年生活保障。&ldquo;国企就算不幸倒闭，一些劳保问题也还可以得到解决。&rdquo;张父说。 在单位的庇护下，张丹父母尝到最大的甜头是房子。当年在单位补贴下，张丹家只出了上万元便拿到了房产证。在支付了张丹和其弟弟多年的教育费用后，如今，张丹父母倾尽所有也只能帮子女在二三线城市交个首付。 对父母的想法，张丹的&ldquo;愤青&rdquo;弟弟不以为然，打算日后出国，一劳永逸地离开。但张丹找不到理由驳斥。她凝视父母的白头发，倾听并理解：如果工作的回报率低，如何谈得上孝敬父母。 包括张丹父母在内的中年一代，都热衷于将自己的毕生经验传授给孩子&mdash;尤其关于如何在亿万人中实现向上流动。在中国当代年青一代的价值观中，实用主义基本占了上风。他们自认主流，并不追求拥有&ldquo;个性&rdquo;、&ldquo;独一无二&rdquo;的标签。 党支部书记王昆的家庭也不例外。王父早年开过面粉厂，经营的困难让他过早秃顶，最后还是回到了农地。在王昆念高中时，王父便给儿子打预防针，&ldquo;要打工，便给党打工。&rdquo; 现在，王昆希望研究生毕业后争取入职中石油。他明白，关键在于住房公积金。如果进了国企，政府就会帮员工交两三倍的公积金。若是单靠他当农民的父亲，连首付都无法解决。 在王昆的同龄人中，最羡慕的工作就是公务员，其次是老师等事业单位编制人员。外企，已不大吃香。 化工系一班参加国考、省考的人也不少。只有丁磊一人通过了五月份的省考笔试。他考公务员的原因很简单，&ldquo;听说公务员涨工资了，社会地位又高。&rdquo;老实的丁磊还不太懂圆滑，却典型的务实。他笨拙地表达，&ldquo;房子啊，最好能送我一套。&rdquo; 决心跟主流走的张丹，嗤笑自己的无力。听说二班一位男生为应对公务员面试，对着镜子练习表演了近一个月，她连叹荒谬。在父母的叮嘱下，张丹还是买了一套公务员考试资料，放在柜子里近半年，连包装袋也没打开过。 （左起）王昆、丁磊、王华 入党 党员的好处？ &ldquo;也就能参加个选调生考试。&rdquo;一班的李苗说。 选调生，即国家组织部门有计划地从高等院校选调品学兼优的应届大学本科以上毕业生到基层工作，作为党政领导干部后备人选进行重点培养。选调生享受公务员身份和待遇。每次国家公务员考试，都专门有些职位仅限已经在基层工作了的选调生报考。 2011山东选调生的选拔面向高校学生干部中的共产党员，另外，本科毕业生必须在24周岁以内。王昆痛恨自己超龄，否则，他可以为选调生放弃研究生入读机会，&ldquo;连博士都争先恐后去考。&rdquo; 其他人并不太积极。王昆分析，班上的党员大多是学习型的，选调生的未来是党政干部，需要很强的政治能力。 有一些同学认为，&ldquo;选调生吸引力不大，如果家里没有背景很难被提拔。&rdquo;王昆对此不赞同，&ldquo;哪个单位不是这样？&rdquo; 而在就业市场，不少国企在招工条例中直接指定&ldquo;党员优先&rdquo;。&ldquo;今年尤其突出的是，企业更倾向于要党员，另一个是奖学金获得者&rdquo;。王昆说，在大学里能成为党员，意味着该学生已经经过了重重筛选。他眼中，&ldquo;党员学生的人生目标更加明确、上进心强、自律性也高。&rdquo; &ldquo;国企都喜欢党员，有时不明说，但总有这个倾向。外企私企没那么明显。&rdquo;白峰对此印象深刻。 党支部宣传委员王华也有所感，&ldquo;数年前外企排斥党员，世事颠倒，而今党员在外企也受宠。&rdquo; 长期以来，党员在中国社会流动中起到的作用引起众多学者关注。美国社会学家魏昂德曾指出，在转型期的中国，虽然高等学历是个人获得高级专业技术职位的重要途径，但党员身份对企业行政管理职位的占据有重要影响。魏昂德的结论，似乎在这个不大的化工班中得到了支持。 班上的不少学生早已深谙党员身份可作为前途一大利器。因党员名额有限，班里的学生少不了勾心斗角。 大一班里选举党员，最终的票数超过班里人数好几十。山东师范大学党员&ldquo;选拔&rdquo;的基本依据有两条&mdash;成绩及德育分。记者发现，每个班的党员比例并不均等，同是化工系，班与班的党员人数差距达到了十名左右，王华解释说这是因为每个班级的荣誉感不同。 张丹将自己班比喻成一盘散沙，临离别也没不舍之情。 这次，张丹班上党支部八人全考上研究生，被媒体报道称为&ldquo;最牛党支部&rdquo;。张丹不以为然，&ldquo;个人没感到班里党员起了带头作用。&rdquo;她有点气愤，&ldquo;有个别同学动不动就强调党员如何好，还跟媒体说全部考上了985，根本不是。&rdquo; 在入党的事上，家长也给张丹施加压力。张丹母亲是老党员，每年例行交党费。高中时张丹成绩优秀，本有机会入党，父亲在饭桌上的一句话打消了她的念头，&ldquo;你妈做党员那么多年了，没见有啥好处。入党有什么意思。&rdquo;过了几年，父亲再提起入党的事，已是截然不同的态度。&ldquo;入党吧，党员更容易到国企和政府工作。&rdquo; 希望进入公务员行业的丁磊干脆地撂下一句话，&ldquo;进体制内，能不入党吗？&rdquo; 张丹继续纠结，她想不通的事情很多。不过，&ldquo;读研时，一定积极些，争取入党。&rdquo;张丹低着头，幽幽地说。 （应受访者要求，文中人物皆为化名。）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":229,"categories":[1],"tags":[]}