{"id":165110,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-改革者韩寒/","date":"2011-07-03T09:01:16Z","modified":"2011-07-03T09:01:16Z","title":"中国选举与治理 | 改革者韩寒","content":"<div>\n<p>改革者韩寒</p>\n<p>作者：老宁</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-7-2</p>\n<p>本站发布时间：2011-7-2 9:02:20</p>\n<p>阅读量：2795次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> （一）</p>\n<p> 皇帝算是穿着他的新衣服出来了。人群顿时哗然，继而一片沉默，然后各式各样的人开口了。</p>\n<p> 甲激动地说：快来看啊！我们伟大的皇帝穿着一件多么漂亮、多么庄严的衣服！这称得上是世界上最好的衣服！就是好！就是好！就是好！</p>\n<p> 乙诚恳地说：想想看！以前的皇帝穿的是怎么破旧不堪、俗气难耐的衣服，跟他们比，咱们的皇帝穿的那才叫真正的衣服，又贴身又有气质。</p>\n<p> 丙严肃地说：每个国家当然都穿不一样的衣服，我们的皇帝穿的，是符合我们国家气候、风俗、文化的衣服。穿自己的衣服，让别人说去吧！</p>\n<p> 丁深沉地说：根据牛顿第三定律、混沌理论以及狂飙突进运动等一系列推断，皇帝穿的衣服其实并不适合人民的审美观、人生观以及白云观，所以，建议皇帝还是换件别的衣服吧。</p>\n<p> 这时一个小孩突然大声说：哈哈哈哈，皇帝他压根就没穿衣服！</p>\n<p> 很多人认为，这个小孩就是韩寒。</p>\n<p> （二）</p>\n<p> 我也曾经这么认为，韩寒就是童话里那个小孩。</p>\n<p> 看过一篇文章，还有人为此反思，为什么让一个小孩告诉我们这些道理？大人们都到哪去了？</p>\n<p> 至于对韩寒不屑一顾的人，也会说，韩寒就是个小孩，只不过说一些常识的话，没有什么深度与厚度。</p>\n<p> ——当韩寒翻手为云覆手为雨，以迅雷不及掩耳盗铃儿响叮当之势将一干所谓文学评论家、作家、导演、歌手、摇滚中年等社会名流轻而易举斩于马下，当韩寒以“公民韩寒”、“市长韩寒”、“坏小子韩寒”登上标榜严肃的政经类刊物，当韩寒在厦门大学侃侃而谈，当易中天客客气气地和他对话，当数不清的网友遇到社会事件第一反应是上韩寒的博客“看看韩寒怎么说”，当韩寒登上《时代》周刊100人榜单的时候，我更加坚定了这个想法：</p>\n<p> 韩寒不是小孩。</p>\n<p> ——你们谁见过韩寒跟二百五似的、只会小孩子腔调地傻愣愣地说：“这事儿不对！”“这事儿没错！”“这我超喜欢！”“这我好讨厌！”请注意，他的文章有论点有论据有论证，只不过人们往往更被他的文笔所吸引而已。再有，事实是，直愣愣地说“皇帝没穿衣服呀！”，不管是大人还是小孩，都叫卫兵带到昌平搬沙子了。韩寒可不会那样说，他会这么说，“是吗？可能吧，皇帝穿着世界上最独一无二的衣服，可惜我没有这个眼力也没有这个眼福，乍一看怎么好像跟没穿一样呢？当然，这事儿肯定不是皇帝的原因，是我的错，我真诚检讨。”</p>\n<p> ——你们谁见过一个小孩有那么多粉丝？有那么多人对他服气？韩寒是80后，那么梁文道呢？张鸣呢？王小山呢？包括那位和韩寒打过笔战后来幡然醒悟的陆天明？</p>\n<p> 所以，如果你还以为韩寒只是童话里那个除了天真没有啥的小孩，那你就大错特错了，你不但侮辱了那么多人的智商，而且也会使人怀疑你的智商。</p>\n<p> （三）</p>\n<p> 那么，韩寒又是什么一个人呢？</p>\n<p> 作为个人的韩寒，他当然是一个非常有个性、有主见，很聪明、学东西快（比如赛车），有本事、特别是写得一手好文章，不畏惧，特别是——能养活自己的年轻人。（李泽厚、李敖，包括鲁迅，以及海涅，他们都有一个共同点，也都是靠写作能养活自己，因此，也都非常有个性。所以马克思说得对，经济基础是决定因素。）</p>\n<p> 但是，作为社会人或者说作为公民的韩寒，在这个社会扮演什么样的角色，才是我们更关心的。既然他不是小孩，又是什么呢？</p>\n<p> 我想了想，给了一顶帽子：改革者。</p>\n<p> 没错，就是改革者韩寒。</p>\n<p> 可能有人会笑，就韩寒这样一个解构宏大叙事消解正经的坏小子，你居然给了这么一顶严肃的帽子？</p>\n<p> 第一次进入韩寒的博客，我把里面的文章几乎看了一遍，第一感觉是：嘿嘿，这样的文章居然没有被删，这样的博客居然没有被和谐。我想，大多数人都会有这样的感觉。如果韩寒长时间没有更新博客，甚至在百度知道里会有人问：韩寒是不是给抓起来了？</p>\n<p> 韩寒当然没有给抓起来，我想，问这个问题的人，也许和认为韩寒只不过是小孩子而低估了他一样，也低估了体制的包容度。</p>\n<p> 韩寒就像是一个聪明的——战士？斗士？搅局者？想不出一个恰当的词语——好像狂荡不羁又懂得保护自己，粗中有细、既无所谓又谨慎地试探着体制的承受力和忍耐度。有人说，王朔当时在《美人赠我蒙汗药》里和老侠的对话也是这样，言语分寸拿捏得滴水不漏。这种聪明劲和文字功夫韩寒和王朔一样不相上下，只不过韩寒涉足的领域好像王朔并不感兴趣罢了。</p>\n<p> 这个领域就是政治领域。</p>\n<p> 这没有什么不能谈的。温总理在“两会”记者招待会上已经说了：我们的改革是全面的改革，不但包括经济体制改革，而且包括文化体制改革、政治体制改革。关于政治体制改革的重要性和必要性，其实很早邓小平就说得很多了。</p>\n<p> 韩寒就是政治体制改革者。</p>\n<p> 也许我们应该相信，其实体制里确实有很多人——上层、中层、下层都有——他们都真诚而且迫切地希望改革、要求改革，体制内未必如此不堪、未必都是思想僵化。实际上，每年“两会”记者争相采访的“政治明星”，他们的共同点都是以改革者示人。</p>\n<p> 也许我们还应该相信，其实有一些问题，不见得就是体制在阻梗。原因也许其实在于其他人，甚至包括我们自己。——这也就是自我审查。其实韩寒自己也说过，他写东西也会自觉地进行“自我审查”，还有，不要忘了，最先审查他《独唱团》的，其实是出版社而不是宣传部。</p>\n<p> 不要以为这是矫情。李敖讲过一件事，大致是：以前他的书被审查，但是他和管审查的一个叫张烈的却成了朋友。结果有一天张烈给他打电话，说李敖你那些书我都签发放行了，因为我辞职了，临走前把你的书全都放行了。李敖好像有点恍然大悟，原来以前卡他的，未必全都是老蒋小蒋的指示，其实有时候小鬼也有生杀的权限。</p>\n<p> 所以，当我们在为韩寒疑惑甚至有人为韩寒“担心”的时候，我们真的应该问一下自己：也许事情没有我们想象的那么糟糕，我们是否自己被自己束住了手脚？以及，一些事情，或许上面已经扩展了包容度，但是由于官僚体制的原因，这样的变化还没有及时传送到下面，因此，问题是出在下面的惯性做法，而不是上面直接意思。</p>\n<p> 所以，这就是我要说的意思，作为改革者的韩寒，正是用自己的笔，大胆假设、小心求证地试探体制的张力和包容度。改革者的意义在于告诉我们，同志们，这一块是安全的，我已经试过了，你们也可以这么做的，那些抱怨的话、咒骂的话就先别说了。</p>\n<p> 改革者韩寒。向这位了不起的年轻人致敬。这篇文章早应该写了，否则万一韩寒真的成了10年后20年后的鲁迅，孩子问我，你也是和韩寒一个时代的人，当他那么火的时候，你在做什么？这样我就可以说，我比你们早10年20年就服他了，这篇文章就是证明。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":394,"categories":[1],"tags":[8872,9841,9525,9221,13207,11858,9474,9413,14245,11961,8614]}