{"id":165192,"link":"https://chinadigitaltimes.net/chinese/2011/07/辛亥革命主力军系帮会，专家称贺龙为哥老会成员/","date":"2011-07-03T16:30:29Z","modified":"2011-09-29T00:39:31Z","title":"辛亥革命主力军系帮会，专家称贺龙为哥老会成员","content":"<p><p>三点暗含革命宗，</p>\n<p>入我洪门莫通风，</p>\n<p>养成锐势复仇日，</p>\n<p>誓灭清朝一扫空。</p>\n<p>反诗一首吟罢了，射雕英雄，书剑恩仇，深山密林，街巷阡陌之中，又多了几条劫富济贫不怕死的好汉？</p>\n<p>一句“反清复明”，振臂一呼，应者云集。清代历史上，多少次农民起义，和天地会(俗称“洪门”)有关？</p>\n<p>清乾隆三十三年(1768年)，福建杜浔天地会首领卢茂起事反清失败，官府抓捕天地会会员365人，卢茂等43人被押赴市曹斩立决；清道光二十年，湖南水灾，米价骤贵，官商勾结盘剥，民不聊生，湖南新宁天地会首领李沅发率众起义，杀贪官，砸监狱，清兵围攻，李沅发负伤跌落崖涧，被俘解京就义；太平天国时期，广东天地会陈开、李文茂等攻克广西浔州府(今桂平)，改浔州为秀州，府城为秀京，国号“大成”；而最著名的，则是天地会分支小刀会在上海的起义……</p>\n<p>至辛亥革命，洪门兄弟和孙中山领导的同盟会也曾亲密合作，有钱的捐钱，没钱的冲锋陷阵慨而慷，抛头颅洒热血的，不仅有革命志士，也有这些古道腾驹、危峦快剑的帮会兄弟。</p>\n<p>不论是以雇佣军的方式，还是自发自觉投身于革命热潮，在推翻清朝统治、建立民国可歌可泣的历程中，帮会扮演了极其隐秘而又极为重要的角色，甚至可以说，没有帮会，就没有辛亥革命！</p>\n<p>但是，这又是一群被遮蔽的人。民国成立后，无论民国政府还是革命党，都迅速与帮会撇清关系，曾经的同志加兄弟，倏忽竟成路人，亦可谓中国革命史上一段由爱生恨的秘辛。</p>\n<p>历史悠悠，如白驹过隙，东方大白之时，群雄伫立的身影，依旧苍凉。</p>\n<p>惊回首，倒海翻江卷巨澜，血铸辛亥！</p>\n<p><strong>帮会射雕英雄传</strong></p>\n<p>同盟会总章中写得非常清楚：“凡国人所立各会党，其宗旨与本会相同，愿联为一体者，概认为同盟会会员。”如何否认得了帮会作为辛亥革命主力军的地位？</p>\n<p>民国八年(1919年)1月9日，蔡元培和张相文致信孙中山，要求其公开会党秘史。信全文如下：</p>\n<p>中山先生大鉴：</p>\n<p>顷接方兄寰如来函，欣悉国史征集，荷为先生允为间日演讲，逖听于余，至为佩慰。盖以民国成立以来，群言淆乱，是非不明，不有信史，另以昭示来兹？且饮水思源，尤不容忘其本来，故元培与编撰诸君公开斟酌：拟自南京政府取消之日止，上溯清世秘密诸党会，仿司马公通鉴外纪之例，辑为一书，名曰国史前编，所以示民国开创如斯其难也。唯兹诸党会既属秘密组织，迄今事过情迁，往往不能言其始末，再阅数十年间，窃恐昔年事迹不免日益湮没，滋可惧也。所幸先生以创始元勋，不吝教诲，征文考献，皆将于是赖之矣。手此，即颂</p>\n<p>勋安</p>\n<p>蔡元培、张相文谨启</p>\n<p>对此，日后的逆骨李敖如此点评：“国民党革命成功，本来是靠着黑社会的帮助，所以老同志蔡元培、张相文写信给孙中山，说我们写历史，对黑社会的帮助‘饮水思源，尤不容忘其本来’。”</p>\n<p>一个以共和革命元勋自居的领袖，怎么能与帮会扯上关系？孙中山回信矢口否认同盟会与帮会之间有什么瓜葛：“至尊函主《国史前编》上溯清世秘密诸党会，文于此意，犹有异同。以清世秘密诸党会皆缘起于明末遗民，其主旨在覆清扶明。故民族之主义虽甚溥及，而内部组织仍为专制，阶级甚严，于共和原理，民权主义，皆概乎未有所闻。故于共和革命，关系实浅，似宜另编为秘密会党史，而不以杂厕民国史中，庶界划井然不紊；此亦希注意及之也。”</p>\n<p>蔡、张二人接信后又强调，秘密帮会“乃与共和有直接关系，然固亦秘密党会也，且亦多吸收各会分子，此中离合之迹，戏未易分明。”蔡元培一介书生，还要“饮水思源”，孙中山是政治家，想法就有所不同了。</p>\n<p>不过历史就是历史，终会留下蛛丝马迹，连国民党右派元老邹鲁在《中国国民党史稿》中也不得不承认：“中山先生鼓吹革命之始亦以洪门会馆为对象”。同盟会总章中就写得非常清楚：“凡国人所立各会党，其宗旨与本会相同，愿联为一体者，概认为同盟会会员。”如何否认得了帮会作为辛亥革命生力军的地位？</p>\n<p><strong>你要做老大，我也要做老大</strong></p>\n<p>1906年，同盟会会员刘道一回到长沙后准备发动萍浏醴起义。这一年，正遇荒岁，萍浏醴各县，米价连创新高，民众苦不堪言。天时俱备，尚欠人和，同盟会会员蔡绍南、魏宗铨广为联络帮会，以为革命主力。不想风声走漏，仓促应战，终于败北。孙中山总结经验，觉得虽败，但革命高潮可能近在眼前，乃慷慨陈词：“义愤的火焰大有烧尽爱新觉罗残骸之势，如不乘此时机气势，我党又何能以陈、吴之救国？”陈、吴者，陈胜、吴广也，可见此时的孙中山先生，脑海中浮现的，不是华盛顿的美国模式，终逃不脱中国农民起义的精神感召。所以孙中山在之后的起义中倚重帮会，也就不足为奇了。</p>\n<p>当是时，孙中山令旗高举：“即将传檄十八省会党，联络声气，立即举事。”1906年，三合会领导人许雪秋加入同盟会，担任中华国民军东军都督，负责潮州起义。他一到潮州，就拉来帮会兄弟——潮州三合会首领余丑、余通，在起义中担当骨干。帮会涣散，军法难以约束，早年杀人越货的老账，百姓可没忘记，以为又是飞贼大盗乱我中华，只可旁观，不可近玩，终不能以一点星星之火成燎原之势，这也是武昌起义之前历次起义不能成功的根本原因之一。</p>\n<p>钦州防城起义的领导人是流亡越南的前广西三合会起义首领王和顺，原芒街帮会头目梁少廷和梁瑞阳为副手(而这二梁素来不睦，为日后黄兴钦廉上思起义的失败埋下了伏笔)。1907年9月1日，起义军500人在钦州壬光山起兵，5日得清军内应，攻占防城，在城内发布公告《告粤省同胞书》：“本都督少居父母之邦，长怀四海之志……奋入洪门，奉其宗旨，以反清复明为职。”已经清楚表明了他的阶级出身。</p>\n<p>帮会的性质，就是你要做老大，我也要做老大。钦州起义失败后，王和顺部退入越南。镇南关起义时，王和顺这支有生力量自然是起义的首选，可是当时他在当地发展的帮会头目黄明堂竟不听他的调度，王和顺只好又退回越南，而黄明堂孤掌难鸣，镇南关起义的结局，自然也就可想而知了。</p>\n<p>1908年，黄和顺在越南休养生息后卷土重来，连克河口、新街、万河等地，以中华国民军南军都督名义出榜安民，本来也算形势喜人。不想孙中山派了个同盟会二号人物黄兴空降黄部，任命他为云南国民总司令，想要把军权掌握在革命党的手中。面对钦差大臣，黄明堂可不吃这一套，于是就出现了这样尴尬的一幕：“黄八(明堂)既据有械药，又不听调度，克兄(黄兴)乃如客矣。”没有革命党人的坚强领导，一帮旧式帮会喽罗，能成什么气候？最后，黄和顺部也没成势多久，就被清军击败，退居越南，又被越南法军缴械，押送新加坡遣散了事。</p>\n<p><strong>逼上梁山，改朝换代</strong></p>\n<p>帮会终究是早期革命中的生力军，至少在传播声势的意义上，有其不可替代的作用。而谈到帮会在辛亥革命中的作用，自然不得不提四川哥老会。</p>\n<p>哥老会者，活跃于长江中、上游的秘密宗教帮会组织，虽然没有“反清复明”的夙愿，但也是一支重要的不安分力量。1906年初，同盟会四川支部主盟人黄树中请四川哥老会首领佘英于日本加入同盟会，孙中山委任其为四川大都督。佘英回到四川后，积极举事，此时的哥老会和同盟会，不分彼此，同盟会会员熊克武，就加入了哥老会，同盟会方面还制定了《革命党入会意见书》：“兹闻贵会提倡大义，正与鄙人宗旨相合，是以仰求阁下介绍入会，如承允许，贵会所有条规情愿遵守，倘有虚伪，任从处罚。”你中有我，我中有你，其实也为日后其他政党加入国民党提供了一个先例。</p>\n<p>1911年8月，四川同盟会与哥老会商议，将保路运动引向革命，当时川东、川南、川西地区的负责人都是哥老会首领。9月7日，哥老会首领秦载庚、侯宝斋率领的部队在郊外与清军激战，而另一路由哥老会张捷先率领的部队则在围攻成都，哥老会罗子舟部攻打雅州府城，再加上各地新军、共进会、孝义会的起义军四处开花，四川风雨飘摇，11月27日，四川总督赵尔丰宣布自治，几天后，赵尔丰被斩首示众，四川光复。</p>\n<p>当时革命党并未统一，除同盟会外，1907年在东京成立的共进会，其实就是一个帮会组织。发起人的身份，大多为长江流域帮会成员，兼具同盟会身份，既然与帮会渊源颇深，自然会想到利用帮会进行革命活动。共进会入会的方式也很帮会化：开堂、烧香、结盟、入伙，不像革命，倒像是上梁山，其流程，和哥老会入会时几乎一模一样。湖南革命党首领正是共进会的焦达峰，他很重视帮会的力量，1909年他在浏阳普迹市大开山堂，10月进攻厅城的战斗吸收了哥弟会的势力。</p>\n<p>陕西则是又一个会党帮会势力盘根错节的省份。当时陕西军队中很多人都参加了哥老会。1910年7月9日，陕西同盟会的井勿幕、张钫等人与哥老会首领张云山、刘世杰、万柄南等在西安大雁塔秘密碰头，歃血为盟。1911年10月22日陕西新军起义，其成员几乎都来自哥老会。西安光复后，各地的哥老会风起云涌，临潼、富平、榆林、潼关等地，哥老会连战连捷，哥老会兄弟用他们的鲜血，染红了民国的开国国旗。</p>\n<p>但帮会终究是帮会。佘英的哥老会还没起义，坊间已经在风传：“佘大哥要当皇帝了。”毫无革命的规划，还是改朝换代的老观念。1909年3月的起义之前，佘英手下的一些帮会人员逼他发放每天要发的400文饷银，又泄露了起义大事。佘英所部在小规模的起义后，迅速失败，在叙府豆沙关被俘遇害。</p>\n<p><strong>上海青帮：改变民国历史</strong></p>\n<p>这些会党，多少是真心革命？多少又是冲着钱而来的雇佣军？</p>\n<p>当时，在不能发动群众，又策反不了多少新军的背景下，帮会的亡命之徒几乎是革命党手中唯一的王牌。</p>\n<p>在浙江，因鲁迅而为我们熟悉的王金发起义之初，依仗的其实也是浙江帮会。在上海，青帮大字辈李征武和同盟会关系密切，日后臭名昭著的军阀张宗昌就拜在他的门下。哥老会天目山聚义堂当家三爷、青帮通字辈刘福彪在辛亥上海起义中身先士卒，立下汗马功劳，刘本人也被炸弹炸去左脚踝骨。1911年11月3日，刘福彪率领300位敢死队队员猛攻江南制造局，并在次日光复军的支援下一举拿下制造局。3天后，在推举沪军都督的会议上，原本定陈其美为军议长，不想刘福彪突然拔出手枪，猛地拍在桌子上：“陈其美昨天吃了苦头，现在给他做一个军议长，太不公平，不足以响应起义。”结果硬生生将陈其美推上沪军都督的宝座，亦可见两人关系之铁。</p>\n<p>而影响了日后中国历史进程的还不是李征武、刘福彪，另一位青帮大字辈——应桂馨——即将登上历史舞台。上海起义前，陈其美帮助应桂馨摆平了宁波强占民房事件，应桂馨则投桃报李开始帮陈其美搜集情报。</p>\n<p>民国成立后，陈其美全力支持应桂馨筹建青帮、洪帮及哥老会公口联合组织——中华国民共进会，应桂馨任会长。没想到应桂馨竟吃里扒外，1912年密会袁世凯和国务总理赵秉钧后，应桂馨就成为埋在国民党内部的一颗定时炸弹。</p>\n<p>1913年3月20日晚，上海沪宁火车站的几声枪响，将彻底改变民国宪政史的历程。受到赵秉钧密令，应桂馨指使刺客武士英将宋教仁暗杀于上海火车站。应桂馨自认有功，结果被灭口，死于北上京津铁路的头等客车中，兔死狗烹，应桂馨也没有好下场。</p>\n<p>至于陈其美本人，盛传其也加入了青帮，但是他的侄子陈立夫在《风云扫荡中国》一书中却否认了这一臆测，不可否认的则是当时青帮分子在革命党中占有举足轻重的位置。</p>\n<p>民国成立后，帮会成员自由散漫、山头林立的局面亟待整治。不论是袁世凯一方，还是革命党一方，都觉得此风不可长，遂采取取缔、打压政策，引起帮会成员的反感应该也是预料之中的事。应桂馨在接受庭审时也抱怨说：“因同盟会自合并国民党后，即将从前分子之青红帮等置之脑后。”也反映了当时帮会成员的一般心理。</p>\n<p>宋教仁、陈其美及其副手韩恢先后遇刺，革命党改造青帮的计划只能搁浅。直到1919年，蒋介石在上海股票交易所里当掮客时，通过虞洽卿结识了黄金荣，成为其门生，国民党与青帮的联系才变得更为密切。黄金荣的弟子黄振世回忆说，当时蒋介石想要筹一笔路费，好去广州追随孙中山，只是囊中羞涩，只好求助黄金荣了，虽然那时候黄金荣还没有加入青帮。这一说法在上海公共租界警务处1929年9月23日的文件中有明文记载，当属事实无疑。蒋本人是否是青帮成员有争议，但是一本青帮手册中，记载有青帮兴武六悟字辈成员、奉化人蒋德政的名字，这被认为是蒋介石在青帮中的名字。</p>\n<p>蒋介石的时代，上海青帮三巨头黄金荣、杜月笙、张啸林权倾一时。1951年，《黄金荣自白书》在《文汇报》刊出后，“黄金荣可杀不可留”的呼声响彻上海滩，这个80多岁风烛残年的老流氓此时只好“顺应潮流”，扫起了大街，而青帮的气焰与势力，也随着这位大佬的扫帚一起付之东流了。</p>\n<p><strong>没有帮会就没有辛亥革命</strong></p>\n<p>任何帮会都是一把双刃剑，这是革命党在革命时期要利用之，在和平时期又意欲灭除之的初衷所在。但既然是黑社会的会党，你在明，我在暗，想要他们一夜之间弃暗投明谈何容易。</p>\n<p>在上海师范大学历史系见到邵雍教授时，他正在为博士开题提供意见。高高瘦瘦、斯斯文文的邵雍教授是中国研究秘密社会的权威之一，那些遮蔽已久、被刻意隐瞒的历史事实，逃不过邵雍先生的眼睛。他的《中国帮会史》下编、《中国会道门》、《中国秘密社会第六卷·民国帮会卷》、《民国绿林史》等重要著作让那些绿林好汉亡命之徒重见天日，黑暗社会中的英雄与流氓，不再屈服于帝王将相之下，走入我们的视野。</p>\n<p>上海，也曾经是流氓大亨呼风唤雨之所。清末的上海，帮会林立，在黄金荣、杜月笙成为带头大哥之前，青帮、洪门不好惹，连奉贤肖塘一带都有南桥帮：“有的是全国性系统，比如青帮、洪帮、哥老会。南桥帮属于地方性帮会，就和上海当时的小刀会是同一种性质的帮会。南桥帮也很可能是江南青帮活动的分支，对于清朝统治是一种巨大冲击。所以说这是一把双刃剑，既伤害了民众，也破坏了清政府的统治。”</p>\n<p>任何帮会都是一把双刃剑，这是革命党在革命时期要利用之，在和平时期又意欲灭除之的初衷所在。但既然是黑社会的会党，你在明，我在暗，想要他们一夜之间弃暗投明谈何容易。</p>\n<p>众所周知，中国帮会，肇始者，天地会也。金庸先生的一本《书剑恩仇录》，将天地会与清廷作斗争的故事铺陈得荡气回肠，令人心向往之。虽小说家流，但也不可一笑置之，邵雍先生说：“金庸写的天地会，有一定历史根据，就是天地会的传说故事——火烧少林寺，编造了一个不是我负朝廷而是朝廷先负我、造反有理的故事。有几个和尚在北京揭了皇榜帮助朝廷击退一个西虏的入侵，但是出家人并没要皇上想给予的赏赐。奸臣时不时在皇帝耳边讲这帮家伙是有野心的，他们什么都不要那就只是想要你的皇位了，最后皇帝听信谗言派人一把火烧掉了这座寺庙。有5个人逃出来了，在广东惠州于万云楼碰头，歃血为盟，反清复明，是天地会的雏形。”</p>\n<p>可以说，没有帮会就没有辛亥革命。帮会，作为一支神秘的革命力量，在辛亥革命中立下汗马功劳，但是因为其多少具有黑社会性质的背景，不论是孙中山时期的国民党还是解放后的正史，都对这段历史及其相关人物讳莫如深。好在历史就是历史，发生过的终究无法抹去。</p>\n<p><strong>从反清复明到反满兴汉</strong></p>\n<p>《新民周刊》：以“反清复明”为宗旨的帮会，为什么清朝没有能力斩草除根将其彻底清除干净，反而使其成燎原之势？</p>\n<p>邵雍：清朝政府其实一直想把帮会镇压下去的，但是帮会是当时社会政治经济问题的反映，而且在清朝末年有了新的现象，资产阶级革命党人如孙中山、陶成章等都在想方设法利用帮会，与一些帮会首领建立联系。帮会获得前所未有的生机，有一部分帮会革命化，并且同情革命，有了新的苗头。帮会和革命党最大的共同点就是反满的民族革命，因为反清复明就是共和革命的第一步，推翻满族皇帝。反清复明口号随时间推移内涵有变化，清初的时候这个口号激动人心，但是时间长了之后复明是绝对不可能的了。所有明朝皇室后裔都被赶尽杀绝了，名号保存其实是汉民族的标志，就是等于反满兴汉。</p>\n<p>《新民周刊》：自立军起义、惠州起义、萍浏醴起义等早期革命党武装斗争，其实质是否都可以视作是“反清复明”的帮会起义？</p>\n<p>邵雍：历史是多重因素合理的结果，这些起义大体上来讲是受到资产阶级革命派、维新派的影响。本体还是旧时的帮会，基本群众还是原来的成员，虽然领导者有新思想的灌输，并且新思想是主流，但是思想还是不能统一，惠州起义中既有孙的旗号也有秦(大秦国)的旗号，类似这种情况在自立军中也有。</p>\n<p>《新民周刊》：致公堂是怎么帮助革命党海外筹款的？</p>\n<p>邵雍：美国致公堂，是华侨努力下维护自己利益的组织。同革命党建立关系是孙中山的开发，他是靠基督教会得到支持，经过人介绍在檀香山进入致公堂，后来就去美国发展了。他设计的制度是双赢策略，重新登记致公堂，亲自修订致公堂章程，提出的纲领和后来的同盟会十六字纲领是没有什么两样的，另外带着致公堂的领导去各地登记，召集演说，表达自己的革命道理，收取经费，这样提高了凝聚力也提高了经济实力。到了后面要武装起义暴动的时候，在大陆筹钱是不可能的，只有在海外，大多数都是靠致公堂筹集的，真正有钱的人对这种革命也不是很感兴趣，感动的是中下层人民，很多矿工把自己的工钱捐出来也不求回报，所以孙中山说华侨是革命之母。洪门筹饷局在加拿大就已经有了，中下层民众商量把致公堂的会所公产抵押出去，支持孙中山革命，美国致公堂和加拿大致公堂贡献率在70%左右。</p>\n<p>《新民周刊》：日本黑龙会曾经帮助过孙中山吗？</p>\n<p>邵雍：跟孙中山在某种程度上是有联系的。这与从1895年清政府甲午战争失败之后，日本政府对华政策改变是有关系的。割台湾和巨大赔款引起民众的反抗仇恨情绪，为了防止中国的崛起，控制清朝政府，日本政府实行两手政策，就故意联络孙文，利用孙文和清政府作对。民间还是有同情中国革命的人，比如宫崎寅藏，宁愿自己饿肚子，也要资助革命。但是日本政府财团军阀对中国革命的支持都有不可告人的目的。</p>\n<p><strong>帮会与革命党：利用与镇压</strong></p>\n<p>《新民周刊》：帮会和革命党之间是否也有矛盾和意见分歧？</p>\n<p>邵雍：分几种类型。革命党本事比较大的，比如孙中山在檀香山参加致公堂的时候，由于当时有些威望，致公堂让他担任红棍，所谓红棍就是三合会的第一把手——三个主要职位是红棍、白扇(军师、参谋长)、草鞋(联络官)——是对孙中山的承认。还有一种是互相参加，比如说陕西的哥老会成员参加到同盟会，同盟会的人参加到哥老会，实质上就是两套系统同一帮人，这种系统在美国也搞过，同盟会的人参加致公堂，这种情况当时是很不容易的。因为致公堂属于下层社会，同盟会都是青年学生，以前都是互相看不起的，然后大家为了共同的革命目标抛弃以前的成见，这是比较好的情况。比如在上海，在市区可以做到这一点，在郊区就不可能深入大规模发动群众，所以整个辛亥革命在农村中波澜不惊，毛泽东说辛亥革命没有成功是因为没有一个农村大变动。</p>\n<p>《新民周刊》：革命党是如何处理与帮会之间的关系的？冯玉祥也是哥老会成员，贺龙的姐夫谷绩廷就是湘西哥老会的首领，在国共的高级将领中，与哥老会关系密切的也非常多吗？</p>\n<p>邵雍：从当时的整体态势来看，革命党当时力量特别弱小，很多人胆小都是不敢参加的，只有以反清复明为宗旨的人不以为怪，所以说是相濡以沫，大家都有共同目标，这是第一阶段。第二阶段是实际合作阶段，孙中山在西南地区发动的几次大规模的起义，采取雇佣军的方式打仗，出现了很多问题，往往都是思想教育不够，还有个别人不听指挥，换了黄兴亲自指挥也不听。还会带来负面作用，本来革命军堂堂正正的，但是和会党合作，以前骚扰老百姓印象不好的人现在也变成革命军了，胡汉民是深有体会，以前群众基础很好的地区，现在门都不让进了，就是说他们和会匪合作。还有一个全国性通病，组织纪律性、保密性极差，往往一些很好的行动就被几个不负责任的人在喝醉酒的情况下说漏嘴了，没有造反就被政府的眼线发现，被破坏了。大致在1908年之后，工作重心就转移了，认为会党发动容易，但是要控制很难，所以重点放在搞新军的工作上了。后来广州起义武昌起义就是由新军为主力了。流氓无产者是很难处理的，引导得好就可以走上革命道路，引导得不好就只能成为革命的敌人。</p>\n<p>贺龙也是哥老会的，没有哥老会，贺龙不可能在白色恐怖之下乘轮船回到家乡。回到家乡之后靠他姐姐贺英的家族武装，还是哥老会的武装系统。国共高级将领与帮会的关系是比较密切的，比如说辛亥革命时期的湖南都督焦达峰就是共进会的领导，他代表穷苦人的利益，所以当权不久就被立宪派暗杀掉。还有陕西省，除了第一把手是同盟会之外，其他全部都是哥老会的成员，使陕西同盟会的一帮人在抱怨，起先是他们在干革命到后面就成哥老会的革命了，有点失控了。</p>\n<p>新民周刊：辛亥革命之后，为什么许多军政府对帮会采取了镇压政策？帮会又是如何应对的？</p>\n<p>邵雍：比如说孙中山颁布了一些法令进入哥老会，历史又进入另一种循环。产生分化组合，还没有到袁世凯镇压的时候，陕西军政府就已经下手了，把原来的同道者镇压下去，想建立革命新秩序。二次革命的时候，发现势单力薄，在袁世凯武装进攻面前，一触即溃，形成错综复杂局面。当然袁世凯自己也镇压的，各个层面的统治者，都希望自己的统治管辖区能达到稳定。所以帮会的日子都是不好过的。</p>\n<p>新民周刊：陈炯明后来成为中国致公党第一任总理，他之前和致公堂及洪门的关系是怎么样的，为什么当时以海外洪门为主的致公堂会推举陈炯明为总理？</p>\n<p>邵雍：早期跟致公堂没有关系，1912年，美国、加拿大致公堂回来了，他们要求在国内发展，要合法化。但是孙中山不同意，根据资产阶级民主法制的理念，这种秘密帮会显然是不符合章程的，又不好直接回答，就让他们去找陈炯明、胡汉民，互相踢皮球。孙中山答应致公堂革命以后会回报他们，但是没有下文。致公堂有怨恨之心，等到孙中山和陈炯明闹翻之后，自然拥护陈炯明，这是符合历史逻辑的。</p>\n<p>关键词：暗杀</p>\n<p>新民周刊：在袁世凯当上总统以后，帮会是不是也发生了一些分化，比如应桂馨这样投靠了袁世凯是不是也占据了相当的比例？</p>\n<p>邵雍：袁世凯就是利用自己的军事政治实力，最终掌握民国的霸权。从统治者的角度来讲需要稳定，秘密社会要禁止，在普遍镇压的同时个别收买。最成功的一招就是收买青帮的应桂馨，应桂馨以前是同盟会的人，陈其美以前帮应桂馨解决了一些个人问题，应桂馨就报答陈其美，主要表现在谍报方面，在酒楼、饭店、妓院、赌场等都有很多眼线，情报很快。孙中山去南京就任临时大总统的时候，武装护卫就是应桂馨负责的。民国临时政府也要纠正不符合资产阶级民主法制的东西，也希望把原来的帮会改造成一个现代化的社团，应桂馨这些人就会有想法了，革命成功之后你们抛头露面我们却什么好处没有捞到，产生离心力，这一点被袁世凯利用。通过一个特务头子洪素祖进行个别策反，带他去见江苏省的军政府都督，委任为稽查长，每月给1000块大洋帮政府做事，这还不够还去面见袁大总统，为了利用他，爽气地给了一个头衔——全国驻沪的一个稽查长，费用升至为3000元，这样一来，应桂馨就成为潜伏在革命党内部的最危险的敌人，就是通过密电向国务院总理报告，所以宋教仁最后还是死在应桂馨所收买的枪手的枪下。</p>\n<p>新民周刊：蒋介石刺杀陶成章与陈其美，与帮会是怎么样的关系？</p>\n<p>邵雍：有很大关系，这个成为一些电影的重要情节，衍生出一个问题就是革命党和帮会合作当中谁影响谁。应该说是交叉影响，革命党让帮会革命化，帮会在某种程度上让革命党帮会化。最明显就是反映在陈其美身上，他在攻打上海制造局那一天，想说服制造局负责人和平解决，但是却被扣押，是其他武装力量比如说光复军把他救出来的。后来出现了一个戏剧性的场面，几天之后进行选举上海军政府都督，主持会议的李平书说，论功劳应该给李燮和，陈其美的手下青红帮的头头就不舒服了，拿出手枪为陈其美抱不平，在这种极不正常的情况下很不情愿地选了陈其美做了上海军政府都督。这样上台也是很不光彩的，用这种流氓行径来掌权，这是对于革命队伍的轻视。对于处理革命党内部关系方面，帮会也起了很坏的作用。可以讲孙中山是革命党，陶成章也是革命党，由于陶成章对孙中山的经费问题产生分歧才重新回到光复会。后来第一任浙江都督汤寿潜被调到南京去，这个位子就让出来了，章太炎讲了论威望资历应该是陶成章。但是陈其美也想要这个位子，采取流氓手段，通过蒋介石收买光复会叛徒王竹卿在医院暗害掉陶成章。这个事情是早于袁世凯的刺宋案，陈其美可能是跟青红帮打交道惯了，身上都是流氓做法。周恩来说陈其美等等是造成上海大买办资产阶级流氓政治的源头，这个话是非常正确的，这是对辛亥革命的副作用。</p>\n<p><strong>流氓政治走向灭亡</strong></p>\n<p>《新民周刊》：我看过中统大特务郑蕴侠的纪录片，说到他也是袍哥，在辛亥革命之后，国民党中的帮会势力是否仍然很强？</p>\n<p>邵雍：中统军统中帮会势力很大，典型的例子就是戴笠和杜月笙之间的关系。国民政府是不能在公共租界随意活动的，通过杜月笙在法租界镇压共产党至少是如鱼得水的。中统也是一样的，拜青帮洪帮为老头子，青洪帮有庞大的组织系统，通过基层成员搜集情报，效率高成本低。</p>\n<p>新民周刊：这种帮会的流氓政治对民国的混乱状态以及国民党最后的败北产生了怎样的影响？</p>\n<p>邵雍：冯玉祥的回忆录里面记载，决定支持蒋介石时，蒋介石想到的第一件事就是拜把子换八字庚帖。蒋介石这套东西也是从孙中山中华革命党那儿学过来的，入党进来要按指模，黄兴觉得这是非常荒谬的，但是有一帮人是绝对支持的，比如说陈其美、蒋介石等。这些不是由革命政党影响帮会，而是帮会负面影响革命政党。陈其美被暗杀跟帮会没有关系，是北洋军阀干的。</p>\n<p>《新民周刊》：1949年后，帮会是怎么走向灭亡的？</p>\n<p>邵雍：帮会基本上属于游民，1949年后从根本上下手，就是解决工作问题。当时采取低工资广就业，最主要的是保证人人有工作。另外一方面就是在土地改革的同时，在工矿企业开展民主改革，对一些欺压工人群众的把头进行斗争法办，这些人大多数都是有帮会背景的。当时共产党并没有大肆宣传帮会这样的名称，而是命名为恶霸、历史反革命、特务等等。通过这些非常迅速地解决了城市的问题，后来通过建立全方位的户口制度就全面解决了这个问题。共产党在解决帮会问题上还是很拿手的，民间社会压缩到最低点。</p>\n<p>致公党是一个特例，也是致公党的一个新生，在抗日的时候香港总部就已经停止了活动，但是保存了一些档案和海外的关系，后来参加了民主运动，为蒋介石所不容。在抗日战争胜利之后，周恩来发现致公党领导人可以变成自己人，就说服主要领导人，重新启用香港总部的组织关系。最重要的标志是响应1948年共产党提出的五一口号，核心内容是要召开没有国民党反动派参加的新的协商会议，致公党是最早响应的民主党派。与此同时还是有很多分支，比如说从美国回来的就组织了一个叫民治致公党，现在美国加拿大也还堂而皇之地挂着致公党的牌子，已经在国外合法化了，这些是海外的一支，估计广东福建人比较多。国民党败退，帮会中的人在台湾也起了重要作用，比如说武圣山。台湾黑社会现在带有本土性草根性特点，杜月笙的洪帮青帮在台湾已经是强弩之末了，蒋经国组织政党合法化的时候也有几个洪门政党。</p>\n<p> </p>\n<table cellspacing=\"0\" cellpadding=\"3\" border=\"0\">\n<tr>\n<td colspan=\"5\"><b>让我们一起来胡扯吧：</b></td>\n</tr>\n<tr>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"辛亥逸事：让子弹飞\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.hucheba.com%2F2011%2F06%2F20%2F1960&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F03%2F3229\"><br />\n                        <img src=\"http://static.wumii.com/site_images/2011/06/20/13495445.jpg\" width=\"83px\" height=\"83px\" /><br />\n                        辛亥逸事：让子弹飞<br />\n                    </a>\n                </td>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"干部在延安修干群课内容：听革命故事唱民歌\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.hucheba.com%2F2011%2F06%2F20%2F1914&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F03%2F3229\"><br />\n                        <img src=\"http://static.wumii.com/site_images/2011/06/20/13401289.jpg\" width=\"83px\" height=\"83px\" /><br />\n                        干部在延安修干群课内容：听革命故事唱民歌<br />\n                    </a>\n                </td>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"国际友人，为了中国，不惜参演中国的革命电影，这是怎样的精神！！\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.hucheba.com%2F2011%2F06%2F12%2F1182&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F03%2F3229\"><br />\n                        <img src=\"http://pic.yupoo.com/hucheba/AYoadwo4/145nRR.jpg\" width=\"83px\" height=\"83px\" /><br />\n                        国际友人，为了中国，不惜参演中国的革命电影，这是怎样的精神！！<br />\n                    </a>\n                </td>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"学者称：中美物价差有点过分了！\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.hucheba.com%2F2011%2F06%2F29%2F2857&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F03%2F3229\"><br />\n                        <img src=\"http://pic.yupoo.com/hucheba/AYoadwo4/145nRR.jpg\" width=\"83px\" height=\"83px\" /><br />\n                        学者称：中美物价差有点过分了！<br />\n                    </a>\n                </td>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"人民搜索启用新域名jike.com，邓亚萍称，jike可理解为“即刻、极客、饥渴”——太饥渴了。。\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.hucheba.com%2F2011%2F06%2F20%2F1928&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F03%2F3229\"><br />\n                        <img src=\"http://static.wumii.com/site_images/2011/06/20/13464348.jpg\" width=\"83px\" height=\"83px\" /><br />\n                        人民搜索启用新域名jike.com，邓亚萍称，jike可理解为“即刻、极客、饥渴”——太饥渴了。。<br />\n                    </a>\n                </td>\n</tr>\n<tr>\n<td colspan=\"5\" align=\"right\">\n            <a href=\"http://www.wumii.com/widget/relatedItems.htm\" title=\"无觅相关文章插件\"><br />\n                无觅<br />\n            </a>\n        </td>\n</tr>\n</table>\n<div></div>\n<p>© <a href=\"http://www.hucheba.com\" title=\"收听来自地球的声音\">胡扯吧</a> | <a href=\"http://feed.feedsky.com/hucheba\" title=\"订阅胡扯吧\">订阅</a> | <a href=\"http://www.hucheba.com/2011/07/03/3229\" title=\"辛亥革命主力军系帮会，专家称贺龙为哥老会成员\">查看原文</a> | 新鲜资讯传播媒体与分享平台<img src=\"http://www1.feedsky.com/t1/530846961/hucheba/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/hucheba/~8545347/530846961/6653641/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[12685,9525,13207,15080,14813,15196,16222,10562]}