{"id":165115,"link":"https://chinadigitaltimes.net/chinese/2011/07/信力健-我党的涅槃/","date":"2011-07-03T09:01:26Z","modified":"2015-09-03T01:13:39Z","title":"信力健 | 我党的涅槃","content":"<p><p><em>[unable to retrieve full-text content]</em></p>\n<p>在外贸宣传中，“亡党亡国”一向是用来表示天崩地裂的恐怖事件。其实，无论是从学理上，还是从历史上看，“亡党”都不是一件大不了的事儿，而且，一个党只要顺乎历史发展，就根本不用担心其灭亡。 不妨先来看一桩往事。1945年。那年3月27日，国民党行政院发表胡适为出席旧金山联合国大会代表团代表。 4月25日，联合国大会中国代表团中的中共代表董必武按毛泽东指示与胡适长谈，希望胡适支持中国共产党的主张。谈话中，胡适搬出《淮南子》的无为主义，规劝中国共产党从事单纯的政党活动，作为国内的第二大党参加选举。到这年的7月1日，国民参政会的民主党派人士傅斯年、黄炎培、章伯钧、褚辅成、冷、左舜生六人访问延安。其中的傅斯年既是胡适的学生，又是胡适的挚友。毛泽东当然不会放过这一统战机会，在见面之后，毛泽东便以学生的身份请傅斯年代他向远在美国的老师胡适问好。有趣的是傅斯年对延安的感受与黄炎培对延安的感受是截然相反。从延安回到雾都重庆，黄炎培出版了《延安归来》，对在延安的所见所闻大加赞赏，说延安“一片光明，温暖而自由。”可傅斯年却说毛泽东的气度“咄咄逼人”，政治作风似乎并不民主。在重庆的报纸上，傅斯年通过文章向自己的老师兼朋友胡适转达了毛泽东的问候，也谈了对毛泽东的上述印象。胡适见到傅斯年的文章后，并没有改变自己对共产党的看法。是年的8月24日，胡适在纽约发了一封著名的电报给毛泽东：“润之先生：顷见报载傅孟真兄转达吾兄问候胡适之之语，感念旧好，不胜驰念。前夜与董必武兄深谈，弟恳切陈述鄙见，以为中共领袖诸公今日宜审察世界形势，爱惜中国前途，努力忘却过去，瞻望将来，痛下决心，放弃武力，准备为中国建立一个不靠武装的第二大政党。公等若能有此决心，则国内十八年纠纷一朝解决，而公等廿余年之努力皆可不致因内战而完全消灭。试看美国开国之初，节福生（现译杰弗逊）十余年和平奋斗，其手创之民主党遂于第四届选举取得政权。又看英国工党五十年前仅得四万四千票，而和平奋斗之结果，今年得千二百万票，成为绝大多数党。此两事皆足供深思。中共今日已成第二大党，若能持之以耐力毅力，将来和平发展，前途未可限量。万不可以小不忍而自致毁灭！”换言之，在胡适看来，党的存在与否，不在于该党是不是掌握有枪杆子，而在于是不是能获得人民的真正支持，只要获得人民支持，在民主体制下，在小的政党也可能咸鱼翻身，成为主政党，从而实现自己的政治纲领。这话，当然为奉“枪杆子里面出政权”理论为真理的毛泽东所拒绝——他不仅没有理睬胡适，还在1949年1月26日把胡适列为战犯。 不过，就西方历史而言，胡适的这一观点却是正确的。从西方历史看，早发的资本主义国家的政党多是因为某些重大的政治原则分歧而由政府内部的政治派别组合形成的。最初的政党主要是掌握政权和监督政府，与普通大众并无紧密关系。他们的活动也局限于议会和政府内部。直到现代选举制度确立以及普选权的扩大，才出现了大众性的政党。现代政党最初诞生于英国。1640年英国议会就实行君主制还是共和制的问题而形成了宫廷党和民权党两大派系。1679年，在关于王位继承权的争论中，支持宫廷党的人被反对者斥为“托利”（意为歹徒，爱尔兰骂人的话）；支持民权党的人被反对者斥为“辉格”（意为强盗，苏格兰骂人的话）。1688年光荣革命后，两党同意在英国实行君主立宪制。1833年，托利党正式定名为保守党，辉格党定名为自由党，并形成了两党轮流执政的惯例。直到1866年后工党取代自由党与保守党轮流执政。美国的政治派别则是在围绕1787年宪法问题而出现的。在讨论和批准1787年宪法时，形成了主张建立联邦政府的联邦党和主张在宪法中更注重保障人民权利的民主共和党，被联邦党人称为“反联邦党人”。1828年到1852年间，民主共和党内部又分成了民主党和辉格党两派，南北战争后，美国才出现延续到现在的民主党和共和党轮流执政的局面。法国的现代政党则是在1789年法国大革命过程中出现的。斐扬党人主张实行君主制；吉伦特派和山岳党人则主张废除君主制。拿破仑执政后，法国政坛又出现了保皇派、温和派和激进派。1848年法兰西第二共和国成立后，国会中基本分为保皇党、共和党和社会党，这种左中右的格局一直延续到现在。 这些发达国家的政党活动至今并没有“亡”，原因何在？原因就在于：这些政党上台与否，全决定于人民手中那张选票。而一旦落选成为在野党，也将担负起监督批评执政党，并积蓄人气，为下一次大选上台做好准备。如此这般，又怎么会“亡”？从中，我们不难看到：多党制下的政党之间，实际上更像兄弟党或夫妻党，它的作用是让对方来监督批评自己，使自己知错能改，在犯错时，受到家法或大或小的惩罚。而不是我们理解的你死我活的反对党。因为“反对”很容易使人“为反对而反对”。没有执政的叫在野党是可以的。在野党可以与执政党如兄弟或夫妻那样，齐心协力或亲密无间。像兄弟那样，就得培养手足情深、互助友爱的感情，但不允许对方犯错。犯错就家法伺候。像夫妻那样，可以经营完美的爱情和婚姻，只有对彼此好，没有对彼此坏，让真爱世代相传。既然是夫妻，就不能背叛，不能家族暴力。否则也会受到法律的制裁。兄弟或夫妻，谁的能力强，谁就当家，都是为了家族的繁荣昌盛。这个比喻不是很恰当，但完全可以说明问题。 这就是他们双方能共存共荣互相斗争又互相进步的关键所在。 当然，政党也会政党因为各种原因而消亡。一种是随着社会的发展没有而及时转型，从而丧失了民众的支持，例如西欧早期的各种保守党；再一种是认为自己使命已经完成而自行宣布解散，例如1947年的海地共产党；还有一种是政党失去主要领导人后崩溃，例如1960年韩国的自由党在失去领导人后，党员或者退党，或者加入其他党派；另一种是被视为非法组织而被取缔；也有随着政权的解体而解体，例如苏联共产党。然而，这属于正常“死亡”——如果一个政党已经做到这份上，而且没有了自新能力，它的死亡只能算是国家之福，人民之幸，怎么能算是“天崩地裂”呢？ 历史潮流，浩浩荡荡；顺之则昌，逆之则亡！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":373,"categories":[9203],"tags":[14271,9400]}