{"id":165196,"link":"https://chinadigitaltimes.net/chinese/2011/07/腐败普遍化的根源是什么/","date":"2011-07-03T16:30:34Z","modified":"2011-09-29T00:39:30Z","title":"腐败普遍化的根源是什么","content":"<p><div align=\"center\"><b><span>官场腐败普遍化的根源是什么</span></b></div>\n<div align=\"center\"><b><span>——在义乌苍南籍企业家会议上的讲话之三</span></b></div>\n<div align=\"center\"><b><span>（王在安<span>   2010</span>年8月9日）</span></b></div>\n<div align=\"left\"><b><span>三、导致中国官场腐败普遍化的根源是什么。</span></b></div>\n<div align=\"left\"><b><span>事实上，按照宪政民主国家的标准，许多必定要入罪入刑的贪腐行为，在中国却是完全合法的，这导致中国官场必然是无官不贪腐了。造成这种恶果的直接原因，就是中国现行的政治体制，完全剥夺了宪法赋予中国公民的那些具有普世价值性质的政治权利。而这种宪法赋予公民的普世政治权利，正是我们老百姓反对官场腐败的政治自由权利。</span></b></div>\n<div align=\"left\"><b><span>它的具体表现是什么呢？也就是说，我们老百姓要依靠哪些普世政治权利去反对和制约官场腐败呢？</span></b></div>\n<div align=\"left\"><b><span>第一，投票选举自由权利。</span></b></div>\n<div align=\"left\"><b><span>从形式上来看，中国的各级政府领导人是人民代表选举产生的。但是，区、县人民代表并不是老百姓独立竞选出来的，而是事实上由执政党内定的，老百姓只能投事实上执政党提名或内定的那些候选人的票。市级人民代表是由县级人代会推选的，省级人民代表是由市级人代会推选的，全国人大代表又是由省代会推选的，各级人民代表事实上都是由执政党提名和内定的。中国公民的选举权和被选举权就是这样被执政者无耻地剥夺了。</span></b></div>\n<div align=\"left\"><b><span>公民的选举自由政治权利被剥夺的后果是什么呢？就是我们的各级人代会，事实上都成为官代会了、党代会了。因为各级人民代表的主体是官员和党员。中国的农民和工人，在数量上要比官员和党员多得多，但是在各级人民代表中，究竟有几个农民和工人呢？可以说，就连作为花瓶的摆设工人和农民都没有。为什么？你去查一查，那个作为工人代表的人，很可能是某个大型国有垄断企业的高管；那个作为农民代表的人，很可能是某个村庄的党委书记兼企业董事长。</span></b></div>\n<div align=\"left\"><b><span>依据宪法原则，设立议会的目的，就是为了保障以工人和农民为主体的公民治理和制衡执政党与政府官员的权利，就是为了让人民在这个最高权力机构使用治理党政官员腐败的权力！但是这一下可好了，在议员（人民代表）中，没有工人农民，却充斥着政府官员和党的书记们，这必然使中国的各级人民代表大会，失去了人民得以反对党政官员腐败的权力机构的性质，反而成为党和政府统治人民的御用工具了！</span></b></div>\n<div align=\"left\"><b><span>第二，思想和言论自由权利。</span></b></div>\n<div align=\"left\"><b><span>中国的老百姓，在思想上是非常痛恨官场腐败的。如果老百姓能够把对官场腐败痛恨的这种思想，用言论表达出来，揭露出来，官员们就不敢那么嚣张地搞腐败了。所以，思想和言论表达自由权利，是宪法赋予中国老百姓第二个重要的反腐败的权利和手段。</span></b></div>\n<div align=\"left\"><b><span>最大腐败是什么？就是剥夺公民宪法权利的集权专制！因为这种集权专制是万腐之首，是万腐之源！</span></b></div>\n<div align=\"left\"><b><span>但是，几十年来，数不清的中国老百姓就是因为反对集权专制这种最大的腐败，而受到镇压。这就是60多年来，“思想入罪，言论入刑”的中国政治生态！从<span>当</span>50多年前的反右派运动，到今天的重判刘（小波）博士，“思想入罪，言论入刑”，一刻也没有停止过。</span></b></div>\n<div align=\"left\"><b><span>事实上，在中国，公民自由表达反腐败言论的公众媒体，包括报纸、电视、广播、杂志、出版社，全部是官方垄断的，至今坚决拒绝向老百姓开放，严禁民办媒体的产生。所有的公众媒体都是党的喉舌，都是政府的喉舌，只说官话，只为执政者遮丑，只为腐败的专制政体辩护，天天歌颂执政党的伟大、光荣和正确。文革中毛泽东给了中国老百姓几天自办媒体——写“大字报”的权利，但主要是为了利用老百姓去打倒自己的政敌的。他的继任者马上就立法剥夺了中国老百姓写大字报的权利。改革开放初期，邓小平也支持过公民自办媒体——“西单民主墙”，但一看老百姓反腐败反到自己头上了，就立刻下令关闭了“西单民主墙”。从此，中国公民运用思想和言论自由反对官场腐败的权利被剥夺的一干二净，终于导致今天的中国，官场腐败状况前无古人，后无来者，成为“耻霸天下”的世界冠军！</span></b></div>\n<div align=\"left\"><b><span>反观人家宪政民主国家，有官办的电视台等媒体吗？几乎没有。所有电视台、电台、报纸、杂志、出版社都是民办的，都是公民表达思想和言论自由权利的工具！这些媒体要想生存，要想挣钱，就必须去反官场腐败，揭露官场腐败。只有最及时揭露官场腐败的媒体，才能受到公民大众的欢迎，才能获得最多的广告收入，才能最具市场影响力，才能发财，才能发展。所以，在宪政民主政体下，媒体一定是公民表达思想言论自由权利的工具，反腐败一定是媒体最重要的经营和发财致富的手段。</span></b></div>\n<div align=\"left\"><b><span>在中国，老百姓反腐败的思想和言论自由权利被剥夺的精光，老百姓要是用自己的思想和言论去反腐败，尤其是去反集权专制这个官场腐败之源，是要入罪入刑坐牢的！</span></b></div>\n<div align=\"left\"><b><span>依靠官场去反自己的腐败，只能越反越腐败越严重，越反腐败越合法化，越反腐败越普遍化！这就是中国改革开放以来，“邓江胡”式的反腐败留给中国人民的经验和教训，留给世界人民的历史遗产！</span></b></div>\n<div align=\"left\"><b><span>第三，结社和集会自由政治权利。</span></b></div>\n<div align=\"left\"><b><span>结社和集会自由政治权利，是宪法赋予中国老百姓的第三个重要的反腐败的权利和手段。</span></b></div>\n<div align=\"left\"><b><span>当公民运用思想和言论自由权利反对官场腐败无效时，或者效果不满意时，怎么办？这时候，我们中国的老百姓就要启用宪法赋予自己的第三个反腐败的重要权利和手段了——即结社和集会自由权利。比如，建立独立的政党，组织民众集会，举行反腐败示威，要求腐败者下台，甚至追究腐败者的法律责任。</span></b></div>\n<div align=\"left\"><b><span>你当年为了反对国民党的独裁，搞了个共产党，为什么今天我们就不能为了反对你的独裁专制，成立一个自由民主党呢？如果你在台上搞腐败，我就在台下专门挑你毛病，帮助你纠正错误。如果将来我上台了，在台上搞腐败，你就可以在台下专门挑我的毛病，帮助我纠正错误。无论谁坚持错误，继续搞腐败，我们老百姓都可以举行集会示威，要求你下台，要求追究你的法律责任。这样一来，腐败还能像今天一样，在中国的大地上普及和蔓延吗？肯定是不可能的。</span></b></div>\n<div align=\"left\"><b><span>正是由于中国的执政党和政府，完全剥夺了中国公民结社集会的宪法权利，才导致中国根本没有反对党，没有在野党，没有政治集会。于是，官场腐败失去天敌，中国就成为官场腐败的乐园，官场腐败就不可避免地日益普遍化、日益合法化了。</span></b></div>\n<div align=\"left\"><b><span>（未完，待续）</span></b></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9525,15080,17227,8962]}