{"id":165125,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国报道周刊-7o年的祭与颂/","date":"2011-07-03T12:00:30Z","modified":"2011-07-03T12:00:30Z","title":"中国报道周刊 | 7O年的祭与颂","content":"<p><p>「提要」：苏联源就是一棵无本之木、靠极端暴力维系、聚拢的一个所谓国家。苏联灭亡的理由有千千万万条，归根结底只有一条，是其本质救命的最后一根稻草——这就是赖以支撑苏联延续、存在的国家资本、货币断炊、了无来源……最近，有位身为原中國共產黨中央组织部部长叫张全景的人（1991年12月至1994年10月任中共中央组织部副部长，1994年10月至1999年3月任中共中央组织部部长。见2011年2月前后《张全景：苏联亡黨亡国五大原因》一文）发表文章认为，“苏联灭亡有五大原因”，其实苏联的灭亡远非这么简单的一蹴而就，而是一个遥远的系统工程。是啊，一枚历史无与伦比的超级“棋子”，怎么刹那间的兴起与灭亡的就没有了？一个浩大的苏联社會主義（1917.11.7-1991.12.25.前为“十月革命”全面爆发日期，后为苏联分解终结日）与第二次世界大战前后开始崛起的美国（1940-2010年）正好都是70年的临界点，鉴古看今、而人类思想的公元2000多年，真可谓沧海之黄黄、历史之悠悠，令人无不慨叹、唏嘘、回望……</p>\n<p> 殊不知今日美国至今已有235年（到2011年7月4日），其实美国真正崛起、开始强大是近70年内才开始真正发生的事情。1940年前后，美国只有1.3亿人口，美国这年国民生产总值只有1014亿美元；而70年后、到2010年最后一天，美国国民生产总值达 146241.8亿美元（见《2011年世界银行发展报告》美国条目），整整70年过去，今日美国3亿多人口，美国国民生产总值70年间增加了140多倍……而苏联却永远退出了人类、历史的舞台。追寻苏联灭亡的近20年研究中，2011年5月4日出版的《红旗文稿》《苏共亡黨的传媒因素》一文认为是“传媒领导的根本失误是重要因素”，“传媒”真有如此广大、摧古拉朽、改换时代、国号的毁灭神力？那法制国家的“传媒”，自这个国家诞生那一天起，就人皆可用，完全开放，这又当何释怀、解疑？</p>\n<p> 「结论」：从政治学上来讲，苏联是历史霎那生成的一棵无本之木；从经济学——金融、货币、财富意义上来讲，苏联又是僵死“计划经济”害死的，当年苏联这架全球无与伦比、堪称超级超速运转的庞大国家机器，完全没有了货币、财富资源的支撑，若是换成现代法治国家的那种“宽松货币”和“大举国债”资本、股票市场策略，苏联绝不可能在一夜之间就完全覆没。正是如此，全球存在的政治学、经济学的这两大根源关联研究、实践的不及时，苏联才只存活了70多年，也正是70年时间另一个超级大国却当然、一步一个脚印的崛起了……</p>\n<p> 在过去所有论述“苏联灭亡”的20年论述中，国内外从来没有过将政治学与经济学——金融、货币等关联、交叉来研究系论述苏联灭亡的。而正是苏联帝国的这种货币、财富的断链、断供、断源，使强大苏联帝国才从根源比政治、权力学上灭亡的更彻底玩完。实际上，“苏联灭亡”的经济学分量远大于政治学、权力学及其它任何学科的生态环境的意义——这，也许就是政治学、经济学所谓根源的经纬、纵横、交叉之道吧。一个超级大国苏联抹去了20多年，另一个超级大国比任何时期都更加辉煌，这正是大自然“物质不灭定律”的一种转换、延续……</p>\n<p> 「关键词」：70年 美国 苏联 政治经济</p>\n<p> Ⅰ）、</p>\n<p> 张氏首先认为：苏联解体的根本原因在于苏共内部，即苏联共產黨的蜕化变质，从思想上、政治上、组织上、作风上的蜕变。苏联亡黨亡国的第一个重要原因：否定黨的领袖，否定黨的历史。“欲灭其国，必先灭其史。”从20世纪80年代中期，苏联出现了一股“重新评价历史”的运动，从否定斯大林开始，继而攻击和诽谤列寧，歪曲苏联社會主義革命和建设的历史，最后否定苏共70年的执政历史。这种所谓评价使苏共失去了存在的合法性，终于导致了苏共黨亡政息。</p>\n<p> Victory：苏联却不然，首先是没有历史，没有历史之根源，没有历史则没有人类任何的“凝聚力”。馬克思列寧主义发现社會主義的时候，是个白的、黑的，连他们自己都没弄清楚，却要苏联来实践社會主義；实践社會主義苏联，这还没什么大不了的，至关重要的是要有资本、货币来当然支撑、维护苏联社會主義庞大、扩张的运行体系，然而计划经济体系的苏联社會主義国策，根源上无法满足苏联资本、货币的极大需求，国家侵略争霸、超级大国争霸、月球争霸等等烧完钱了就散伙、轰然倒下实属根源、历史、现实的无奈。</p>\n<p> 美国也是一个根源无本之木、没有历史的国家。但美国却聚集了全球最最优先的制度和全球所有的人力、物力、能源的巨大发展核力量。首先是美国235年运行资本、财富能量源头的大积蓄，没有哪一个国家可以堪比（老牌资本主义英国，英镑风靡400年也无以为继）；⑵是美国国家权力的绝对至高无上、又从最最底层起源，具有最最完全广泛的代表性，美国任何一个公民都可以当总统，但美国任何一个公民都很难成为唯一总统，就是政变、武装暴力、游行示威等等都秋毫无犯美国国略；⑶是华尔街“资本主义”的确立，200多年来一直实施“宽松货币”策略、按全球市场、人类需求的能量和实践来发行、运行全球第一货币美元（据IMF组织数据证实，从第二世界大战结束后、到上世纪70年代，全球资本主义突飞猛进、取得历史性空前的发展，再到1995年12月31日，美元在全球各国外汇储备的比重为59%，一年后上升到62%，2001年底更是高达71.5%，到2010年12月31日，美元在各IMF会员国的外汇储备中占61.4%，近100年来作为全球第一储备货币——美元从来没有低于全球总量的50%储存量过；更有甚者：美元每一天在全球流通达4万亿美元之巨），成为全球性具备了生生不息的财富、货币生态环境来源，成为财富源泉的唯一一种兴旺发达的货币，这支撑了美国国家赖以生存和历史性延续一种必然。所以，无本之木的苏联就没了，同样无本之木的美国就存活、延续下来了……</p>\n<p> 苏共真有人类的什么“合法性”可言吗？谁可以维护树倒猢狲不散，谁可以？之所以人类讲“树有根，水有源”，就是这永恒的人类“大自然”法则。环境与制度一样，是国家灭亡与兴起的唯一根源所在。</p>\n<p> 一个靠强盗、杀人、越货、侵占人类家园而拼凑起来的苏联，怎么能历史性延续？苏联的霎那垮掉，实际上是馬克思主义的一次真谛的实践，这种根源实践也从大自然——生存法则上决定了它的未来，这只是个迟早必然而已、是历史上谁也无法阻挡的一种的大自然、必然！</p>\n<p> Ⅱ）、</p>\n<p> 张氏认为：苏联亡黨亡国的第二个重要原因：背叛馬克思列寧主义，失去了正确的理论指导。在理论上背离馬克思列寧主义，使全黨失去正确的理论指导，必然造成黨内外思想的混乱和社会政治动荡。戈尔巴乔夫彻底背弃了馬克思主义信仰。他强调：“新思维”就是促进“多元化”，放弃“意识形态限制”和“精神垄断”，打破“一切理论的局限”，实质上就是打破馬克思主义的指导地位。</p>\n<p> Victory：“背叛馬克思列寧主义”，是社會主義近200年发展的一种必然趋势，从社會主義“枪杆子里出政权”开始，到“暴力革命”夺取政了权，每时每刻、分分秒秒不在为“权力”而斗争，毛澤東领导中國的近30多年（从1949-1976年），从来没有将“最高权力”“法制国家”化的运行过，更没有将国家权力与国家公民的“权力”挂钩，甚者根本与国民、公民没有任何干系，就是一意孤行、暴力实施“意识形态限制”和“精神垄断”也根本无法实施社會主義苏联的继续。</p>\n<p> 就是用坚决的“意识形态限制”和“精神垄断”“暴力革命”去进攻新、老资本主义国家，任何人也无济于事，更何况这本就与“大自然”的一种格格不入，不符合人类的自由精神。馬克思主义在全人类有什么“指导地位”？真能如“大自然”那样建树人类的生生不息环境？</p>\n<p> 不是谁背叛谁、想背叛就能背叛的人类问题。法国大革命、美国獨立战争等等，都演绎过“暴力革命”的真谛，可最终“最高权力”都要回归“法制国家”置顶。苏联社會主義是什么“信仰”？又“信仰”什么？“最高权力”又真正谁属？</p>\n<p> 馬克思主义根髓就是：暴力革命，暴力执政，用暴力维护它原本没有的一切根源！一个国家的权力，完全靠暴力来维系，那么只能是只有初一，难有十五、二十……更远的人类自由的生态环境。</p>\n<p> 亡黨亡国，都是一种时空进化而已。你来了，我去了，这就是新陈代谢，人类至今就是这样生生不息的推陈出新过来的……但人类至今：穷也生生不息，富也生生不息，自有世界财富的历史公论。</p>\n<p> 2011年的美国，实则已经面临“国家破产”的0线上：美国2010年GDP为 146241.8亿美元与美国联邦政府截至2011年1月20日、美国国家所欠国债达14.056万亿美元，几乎与GDP相平，此数据见美国财政部网站最新统计数据，美国国债总额已的新高，到2011年第三季度，美国国债有可能超过美国GDP总数。但美国依然是全球无与伦比的第一超级大国，美国的“国家制度”与“国家环境”依然是全球各国空前的优越与绝对领先、无与伦比。</p>\n<p> Ⅲ）、</p>\n<p> 张氏认为：苏联亡黨亡国的第三个重要原因：黨风败坏、严重脱离群众。黨的作风体现黨的宗旨，关系黨的形象，关系人心向背，关系黨和国家的生死存亡。列寧时期，非常注重黨的作风建设，严格要求各级领导干部和黨员廉洁奉公，反对官僚主义，反对脱离群众。列寧坚决反对特殊，以身作则。但到了戈尔巴乔夫时期，黨内腐败严重。特权阶层恶性发展，不断利用各种手段，将过去对国有资产的支配权转化为实际的占有权。1991年，莫斯科上万名大富翁中，大部分都是原来的黨政干部。所以，一个美国学者讲：“苏联共產黨是唯一一个在自己的葬礼上致富的政黨”。</p>\n<p> Victory：任何一个政黨都需要“合法化”和“公民举手”的支撑，没有永远的敌人，也没有永远的朋友，国家发展的巨大利益分配就成了永远的衡量标准，最后却成了水载舟的负担，焉能不覆？“存亡”也是这样，不能生存，就自然灭亡，暴力只能解决一时、却无法阻挡历史的滚滚车轮（“暴力”运行社会、资本、人类成本，远大于“法制”生存环境数十倍以上）。</p>\n<p> 没有“鱼与水”、“大自然”环境关系的苏联，断送只是个时间早晚而已。苏联，一个不用任何公民“举手”的国家和“最高权力”，怎样来让他的公民们来加以维护、用生命来捍卫这个共和国？又怎样不让绝大多数公民来不“举起猎枪来迎接它”？</p>\n<p> 要苏联的“国家利益”还是要苏联共產黨的利益？是苏联灭亡的最大分水岭。一朝为黨的利益而活着的所有政黨，只能为牺牲国家的利益而杀戮，而全球至今的所有法制国家、历史延续至今的国家，没有一个因黨的利益而牺牲国家利益而不灭亡的，苏联就是举世最经典的一个。一个靠克格勃横行杀戮全球的国家，怎么也难保苏联刹那不灭亡？这也可以说是苏联灭亡的系列政治学科的意义。</p>\n<p> Ⅳ）、</p>\n<p> 张氏认为：苏联亡黨亡国的第四个重要原因：干部路线严重违背馬克思列寧主义。苏联的干部路线从斯大林时期开始出现了一个很不好的现象，就是实际上的任人唯亲，上下级干部之间形成了很强的人身依附关系。到戈尔巴乔夫时期，任人唯亲的干部路线更加肆无忌惮。他上任不久就改组了中央书记处和政治局，新增政治局委员、候补委员和中央书记8人，撤职2人。更换了部长会议主席和6位副主席，撤换了40多名黨中央和政府部长，近100名州委书记。错误的干部路线造成黨政军干部队伍思想空前混乱，严重损害了黨的威信，造成了干部对黨的离心倾向。</p>\n<p> Victory：一黨执政，缺乏人类“大自然”优胜劣汰的法则，在一定时期内尚可，但人类历史一旦达到一定的发展高层程度，就要容纳人类当然的精英，一如托马斯？爱迪生、伊萨克？牛顿等，管理国家也是这样，要能容下天下之能人，象种子同类传播，就没有了优势，没有竞争环境的大自然和人类也必然败坏的老态龙钟，苏联社會主義最高权力构架就是这种必然的产物。</p>\n<p> 一个国家，绝大多数、超过70%或更多公民无法用“举手”参与这个国家的“最高权力”（而通常原则意义上的“法制国家”只要选票超过51%就可以当然胜出），还有什么存活的必要？“法制国家”是任何国家存在的根源。一如一个家族暴力革命而存在的国家，有什么存在的生态环境和延续的必要？</p>\n<p> 中國古人讲：龙生龙，凤生凤，生来老鼠会打洞，就是这种最原始的物种起源法则。没有任何公民“有权”为苏联投上“合法”的一票，苏联怎么就不当然的垮掉？</p>\n<p> 除了政治学范畴以外，最要命的是苏联实施的是僵死的“计划经济”国策——指令下的货币配给制度，若是换以现代社会的“宽松货币”或是“发行国债”策略，苏联绝不可能一蹴而就、霎那就灭亡。苏联灭亡的70年、美国崛起的这70年，都充分证实了这种政治学、经济学所包含、实践的现实意义。非常，非常简单的说：就是苏联没钱了，没办法支撑了，于是就破产了。</p>\n<p> Ⅴ）、</p>\n<p> 张氏最后认为：苏联亡黨亡国的第五个重要原因：是严重背离了馬克思列寧主义的建黨原则，改变了黨的颜色。从赫鲁晓夫到戈尔巴乔夫，在黨的思想理论建设上，搞的是民主社會主義，鼓吹“全民黨”、“全民国家”，实行资产階級“公开性”、“民主化”，造成了全黨的思想混乱，很多黨员感到迷茫。黨的基层组织受到严重削弱，形同虚设。黨的民主集中制原则受到破坏，黨风恶化，严重脱离群众。苏联亡黨亡国的原因需要深入探讨，并很好总结，以便成为我们的鉴戒，从而更好地建设中國特色社會主義。</p>\n<p> Victory：黨是什么颜色？黑的，白的、红的，赤橙黄绿青蓝紫……这又有什么关联紧要？一黨之上，成万万人之下——不允许象小草那样花开花落，不允许任何生灵那样来去上下，这就是人类地球上这个太阳光普照大地、阳光灿烂的颜色？一黨之下，没有公平、公开、公正的整体社会环境，就是有了初一，也难以为继十五、十六……人类的2000多年就是这样延续至今的。</p>\n<p> 苏共在这个庞大的国家之上，是苏联灭亡的一种根源之结。一如当今所有历史延续的法制国家，没有任何一个政黨是在这个国家之上，而苏联灭亡是“水可载舟、亦可覆舟”的天理。馬克思列寧主义有什么建黨原则？符合人类“大自然”的什么规则？苏联霎那来了，又怦然鞭炮放过去了，却不费江河万古流。犹如一个人来了，又默默地去了一样。历史就这样书就，谁也无法阻挡……70年，正是苏联灭亡的一个当然的时节。</p>\n<p> 英镑风靡世界400年前后、于近70年间几乎是彻底退出了国际历史舞台；而美国的崛起与强大，也正是近70年发生了天翻地覆、从来没有过的巨大变化。美国，核聚了全球所有的能源之力、人力、才力、物力、政治力量、军事力量和天底下所有能用的力量、甚至包括美国敌对的力量…… 法治国家，是全球从来没有过、美国开始创建的举世典范。</p>\n<p> 70年，一个人金色的年华岁月；若是一棵参天大树，怕早晚要被人摧毁，而象纽约、华盛顿等地的中央森林公园却只有森林、大树参天，那就永远无法摧毁。</p>\n<p> 美国的国家利益高于一切，235年莫能其是；美国没有黨的利益，是每一个公民一次次“举手”成就了一代代乔治？华盛顿们一样伟大的各位总统们。美国，只有永远的朋友，却没有永远的敌人，包括拉丹登、萨达姆等也是如此。不要说“茉莉花革命”、就是“暴力革命”、一人三条枪来干革命等等等……谁又能将美国如何？就是有人想使美国灭亡，但又怎样真能、用什么办法来使美国灭亡呢？至于“传媒领导的根本失误是重要因素”的看法，则是一种人类生态的天然环境的一种误解，这就是当今全球的所有法制国家，诞生那天开始媒体都完全开放、任何人都可以合法注册经营、新闻、传播等大自然环境——“言论自由”是天赋的一种权力，是人类与生俱来的。</p>\n<p> 在人类和大自然面前，任何人都是“顺我者昌，逆我者亡”——一个国家的兴起与败落、或消失，都有赖于这个“国家制度”。因之：美国当然崛起了、屹立于富强的民族之林，也因之苏联迅速灭亡了、消失在人类浩渺的烟海里！</p>\n<p> 而苏联却只有苏联共產黨自己的“举手”，却没更广泛、更多、绝大多数公民们的“举手”，这样的“最高权力”怎么不一命呜呼？怎么让公民之水托起这首国家巨轮远去、航行？没错，是“枪杆子里出政权”，但“枪杆子”根源不能使这个国家繁荣富强、“合法化”，更不能使这个国家跨越历史的继往开去！但“手杆子”（指每个公民的举手选举）却能够永远以“法制国家”而建树这个国家、历史。</p>\n<p> 法制，法制国家，是中國美好未来的唯一结果，也是这个地球、全人类世界未来的唯一出路！</p>\n<p> 中國古哲人讲：青山遮不住，毕竟东流去！而今，公元2011年，正好是苏联彻底消失20年整， 历史却永远将苏联锁定在人类耻辱、腐朽、无奈、浩翰的长河之中…… （作者系《国情内参》首席研究员）</p>\n<p> 作者:<a rel=\"nofollow\">巩胜利</a></p>\n<hr>\n<p><a rel=\"nofollow\" href=\"http://www.china-week.com\">中国报道周刊</a>, 2011-07-02. | <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6042.htm\">添加评论</a> | <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6042.htm#comments\">No comment</a></p>\n<p>原文地址 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6042.htm\">7O年的祭与颂</a></p>\n<p>通过Google Buzz关注 <a rel=\"nofollow\" href=\"http://www.google.com/profiles/chinaweekly\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过Twitter关注 <a rel=\"nofollow\" href=\"http://twitter.com/chinaweek\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过RSS <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/china-week\" title=\"订阅\">全文订阅</a></p>\n<p>通过电子邮件 <a rel=\"nofollow\" href=\"mailto:chinaweek+subscribe@googlegroups.com\" title=\"订阅\">全文订阅</a></p>\n<p>文章分类 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/category/china\" title=\"查看 中国观察 的全部文章\">中国观察</a>.</p>\n<p>欢迎大家投稿，<a rel=\"nofollow\" href=\"mailto:chinaweekly+editor@gmail.com?subject=%E6%8A%95%E7%A8%BF\">点这里</a>发送投稿邮件</p>\n<h4>相关日志</h4>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4587.htm\" title=\"革命党与执政党 (2008-12-24)\">革命党与执政党</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2513.htm\" title=\"论党员的先进性与民意 (2005-06-02)\">论党员的先进性与民意</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/410.htm\" title=\"腐败分子为何不怕亡党亡国 (2000-08-09)\">腐败分子为何不怕亡党亡国</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1020.htm\" title=\"治党治国新思考 (2001-05-31)\">治党治国新思考</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/364.htm\" title=\"欢呼中国共产党思想政治工作会议 (2000-07-24)\">欢呼中国共产党思想政治工作会议</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6040.htm\" title=\"李登辉毁了国民党吗？ (2011-06-30)\">李登辉毁了国民党吗？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1228.htm\" title=\"政党转型与社会转型 (2001-10-22)\">政党转型与社会转型</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6018.htm\" title=\"政党就该是个壳 (2011-06-10)\">政党就该是个壳</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/765.htm\" title=\"放大的公共领域与流产的政党营销 (2001-02-05)\">放大的公共领域与流产的政党营销</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4528.htm\" title=\"打破“党政合一”，公布党的经费做起 (2008-12-06)\">打破“党政合一”，公布党的经费做起</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4755.htm\" title=\"太子党善于和平演变 (2009-02-16)\">太子党善于和平演变</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5631.htm\" title=\"多数政党的“多数”问题 (2010-07-01)\">多数政党的“多数”问题</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4827.htm\" title=\"多党制会乱吗？ (2009-03-12)\">多党制会乱吗？</a> (4)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1702.htm\" title=\"国民党与台湾的民主转型 (2003-05-12)\">国民党与台湾的民主转型</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3939.htm\" title=\"国共两党核心价值之比较 (2008-05-31)\">国共两党核心价值之比较</a> (22)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5899.htm\" title=\"反对北京逼迫小学生向党旗敬礼 (2011-02-24)\">反对北京逼迫小学生向党旗敬礼</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4178.htm\" title=\"党员的归党员，公民的归公民 (2008-08-16)\">党员的归党员，公民的归公民</a> (12)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4369.htm\" title=\"做一个光荣的反对派 (2008-10-15)\">做一个光荣的反对派</a> (7)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/210.htm\" title=\"以科举制为主导的无党无派的政治体制的构想 (2000-06-05)\">以科举制为主导的无党无派的政治体制的构想</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/680.htm\" title=\"世纪之交重读《共产党宣言》 (2000-12-20)\">世纪之交重读《共产党宣言》</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1092.htm\" title=\"“棒杀”无忧，“捧杀”堪虑 (2001-07-09)\">“棒杀”无忧，“捧杀”堪虑</a> (0)</li>\n</ul>\n<p> <img src=\"http://feeds.feedburner.com/~r/china-week/~4/UK62GvCvMCI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":547,"categories":[1],"tags":[19333,19421,19306,15522]}