{"id":165199,"link":"https://chinadigitaltimes.net/chinese/2011/07/南方周末-慈善：只有拥抱阳光，才能播撒阳光/","date":"2011-07-03T16:31:07Z","modified":"2011-07-08T20:45:55Z","title":"南方周末 | 慈善：只有拥抱阳光，才能播撒阳光","content":"<div>\n<p>2011年6月28日晚，中国红十字会网站挂出《我会就“郭美美事件”等通报有关情况》，进一步撇清中国红十字会、商业系统红十字会跟郭美美的关系。此前，红十字网曾连发四条声明，其中一条“严正声明”说，“对于个别刻意歪曲事实，企图混淆视听，别有用心的网民的所作所为，我们表示极大的愤慨。保留依法追究其责任的权利”。一个“社会团体”把“官方语言”用得如此娴熟，一时传为网络热帖。</p>\n<p>中国红十字会的声誉堪忧。打开其网站，“人道，公正，中立，独立”八个大字在眉头上闪烁。可它的内容比不少政府网站还呆板，你想看到红十字会的实际运作？项目资金的具体使用？只能失望。上述“严正声明”发表后，国家审计署便向全国人民代表大会常务委员会报告了中国红十字总会存在“经济问题”。其中包括，在中央国家机关政府采购中，执行比中标价多出420万元的“预算价”这样严重的问题，另有数十万的“问题账目”若干项。</p>\n<p>国家既有招投标法，也有红十字会法。这种时刻，该由公众向红十字会提一提“法律责任”。国家审计署关于 “红十字总会应加强预决算管理，严格按预算规定的支出用途使用资金，进一步加强政府采购管理”的“建议”，亦可谓字字沉重。但这些信息，在红十字会的网站上被屏蔽。甚至，中国红十字会新闻发言人王汝鹏接受中国之声广播采访，谈及“商业红十字会”合法性的核心问题，也不在它的网上。</p>\n<p>这样的公共面目，怎能让人相信它是一个负责任的机构？</p>\n<p>不过，在28日的通报中，红十字总会对国家审计署提出的问题，已经辩白得干干净净：所有的问题，都只是“技术问题”，“是会计核算不规范的问题”，“不存在贪污腐败、假公济私，也不存在 ‘小金库’等问题”。并且“整改结果，得到了审计署的认可”。其中特别提到，420万“超标合同款”，“不涉及社会捐款”。</p>\n<p>对关心中国慈善事业的人来说，对这些情况不会感到意外。官办慈善的自身管理和善款使用问题的“负面消息”一直不绝于耳，但是，当事人往往秋毫无损，倒是有媒体人倒在报道路上。</p>\n<p>一个二十岁的女子在网络上招摇，无论出于什么目的，本身不算个事，但它提供了公众对中国慈善事业进行审视的机会。红十字会理应跳出表面纠缠，趁此机会，反思自己的公信力为什么受到如此严峻的质疑。连人民日报也接连发出警告，指出“公众的善心伤不起”，“没有透明就没有慈善事业”。公信力是慈善机构的生命，对慈善机构而言，“公信力伤不起”。</p>\n<p>中国红十字作为官办慈善机构，在各行政区设立红十字分会，形成上下级关系。其他民办慈善，则难于以慈善的名义在民政部门登记，一旦募捐，即告违法。与此形成鲜明对照，中国红十字总会却有权“批准”设立“商业红十字会”和“铁路红十字会”，两会分别属于“商业联合会”和“铁道部”主管。这两个部门何德何能？事实上，公众对它们的慈善运作情况几乎毫无所知，不质疑它才是怪事。</p>\n<p>更怪的是，这两个红十字会中，至少“商业红十字会”成立十年来没有获得民政部门批准，不具法人资格，但这也不影响它作为中国红十字总会的分会和下级，“开展慈善事业”。</p>\n<p>这就是中国慈善机构的扭曲。官办慈善机构的所有问题，都源自不够公开透明，没有充分的竞争存优汰劣。质疑声浪滔天，为什么还能勉强维持？因为它由官方机构垄断操办，回不回应，回应到什么程度，全视他们自己意愿而定，千万公众发力，却照样很难促动“有关机构”启动实质调查。官方机构把慈善机构的信用和自己绑定，彼此背书，其结果是形成慈善机构官僚化的怪胎，越来越不透明，不高效，直到失去公信力。</p>\n<p>国民的善心是国之元气，对一切恶构成最强大也是最后的防线。政府有义务像爱护自己的心脏与眼睛一样，更大程度地开放慈善，透明慈善，以恢复公众的信心，激发和守护整个国家向善的力量。</p>\n<p>只有在阳光下行善，才能播撒慈善的阳光！</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[8948,17107]}