{"id":165245,"link":"https://chinadigitaltimes.net/chinese/2011/07/鲍盛钢：再谈中国崛起与中国模式/","date":"2011-07-04T07:30:05Z","modified":"2011-07-04T07:30:05Z","title":"鲍盛钢：再谈中国崛起与中国模式","content":"<div>\n<p>鲍盛钢：再谈中国崛起与中国模式</p>\n<p>作者：鲍盛钢</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-7-4</p>\n<p>本站发布时间：2011-7-4 7:26:01</p>\n<p>阅读量：1次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　因为中国崛起，所以才有中国模式，对于中国模式的探讨，无非是探究和总结中国崛起的原因，其特殊性和普遍性，那么中国崛起的原因是什么呢？简单地讲就是改革开放，没有改革开放，就不会有中国的崛起，改革开放是中国崛起的两个车轮子，一个对内，一个对外，正是这两个车轮子推动中国走向崛起，并因此形成中国发展和崛起的独特模式。</p>\n<p>　　中国崛起始于中国自身自上而下的改革，它的成功堪比历史上美国罗斯福新政，它们都源于对原有社会治理模式不完美的改革和拯救，一个面对的是资本主义经济过剩危机，一个面对的是社会主义经济匮乏的危机；一个为了解决危机，给资本主义带上了一个社会主义的氧气面罩，一个是给社会主义加上了一个资本主义市场经济的发动机；一个通过新政使经济恢复了活力，成为世界上最强大的国家，一个通过改革开放，成为世界第二大经济体；它们都解决了旧问题，化危机为转机，推动了社会的发展，改变了人类的思想，但同时也留下了许多新问题。社会主义完美吗？首先，社会主义是理论上对资本主义弱点批判的产物，作为社会形态，它应该建立在高度发展的资本主义基础上，它是资本主义发展的下一站。其次，社会主义基础是社会公有制，资本主义以财产私有制为基础和逻辑起点，这是导致不平等的根源，与此相对，社会主义通过对剥夺者剥夺的方式，将社会基础从私有制转变为公有制，从而奠定了社会平等的基础。其三，社会主义实行计划经济，而不是自由市场经济，按需生产，按劳分配，这样就可以保证经济平衡发展，不会有资本主义的经济危机发生。但是理论上的完美并不等于实际过程中没有问题，根据马克思设计，社会主义应该出现在资本主义高度发展的国家，但是目前世界上社会主义的出现并不是如此，这就导致了社会主义国家的先天性不足。另外，社会主义创造了无与伦比的社会平等，人民当家作主，没有资本家，地主，大家都是劳动者，但这并不能极大地调动人们的积极性，相反导致生产效率低下，大家吃大锅饭。最后，社会主义计划经济消除了资本主义供大于求的经济危机，但导致了另一种经济危机的出现，即有效供应极度不足。</p>\n<p>　　上世纪80年代末期苏联和东欧的危机，使社会主义的基础发生了动摇。中国提出了社会主义市场经济体制的改革方案，即在社会主义框架内，引进市场和竞争机制，让一部分人先富起来，以此打破大锅饭，调动人们的积极性，提供生产效率，增加社会财富。正因为如此，经过30多年的改革开放，中国取得了巨大成就，这集中体现在中国经济总量指标上，到2010年，中国GDP按照现有市场汇率已经达到6.1万亿美元，成为世界第二大经济体，人均GDP达到4500美元，中国改革的成功堪比美国罗斯福新政对于资本主义的拯救。</p>\n<p>　　中国崛起的另一个车轮是其开放政策，没有中国的开放政策，中国崛起不可能会如此快速，其规模也不可能会如此巨大。中国开放政策，特别是加入WTO后，使中国融入现有世界经济体系，成为全球产业分工体系中最大的制造和加工中心，由此21世纪第一个十年成为中国发展的“黄金十年”。1978年以来中国获得了5000亿美元的外来投资，成为仅次于美国的第二大世界投资中心，美国500强企业前10名都有在中国投资，并且他们在中国的生意份额越来越大，超过其本土成为盈利的主要来源。开始转移到中国的企业主要集中于低端劳动力密集型产业，然后渐渐上升到中高端产业。由于大量外资的涌入使中国自1978年改革开放以来，经济平均增长率达到9.5%以上，是美国经济增长率的3倍，由此中国成为世界工厂和制造业大国，结束美国在制造业110年雄踞全球首位的历史。制造业的迅速发展，中国随即又超越德国，成为全球最大的出口国和全球最大的外汇储备国，外汇储备已达到3万亿美元。目前，中国已超越日本，成为全球第二大经济体，并且根据预测中国GDP总额将于2019年超越美国。</p>\n<p>　　经济学家熊彼特在谈论罗斯福新政时曾经讲到，首先，罗斯福新政并没有特定的理论模式，它只是一连串应急措施和政策；其次，罗斯福新政推行凯恩斯主义，通过国家对自由市场的干预政策，以此解决有效需求不足的问题，其目的是拯救已经趋于僵化的资本主义，但是结果有可能导致资本主义被社会主义化，罗斯福只是知道把机器拆开，并不知道其中的结构；其三，真正导致美国和西方国家走出经济大萧条的是第二次世界大战，而不是罗斯福新政，因为经济复苏开始于战争爆发，是战争拉动了需求，推动了经济的快速增长。与此对比，中国崛起事实上也没有特定的理论模式，它只是摸着石头过河，其中只有一连串的应急措施和政策。另外，中国崛起离不开自身内部的改革，但是显然没有中国的开放政策和加入WTO，中国的崛起不可能会如此快速，中国崛起转入快速道应该是在21世纪的第一个十年。当然我们不能因此而否定中国改革对中国崛起的影响和推动作用，就如同我们不能因为第二次世界大战对美国经济复苏的影响，而因此否定罗斯福新政一样，事实上因为改革才会有中国的开放政策，因为开放，才有中国加入WTO，因为加入WTO，才有中国成为世界工厂的地位，改革与开放是中国崛起的两个车轮子，缺一不可，改革开放造就了中国的崛起，因而它们构成了中国模式的主要内涵。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9096]}