{"id":165244,"link":"https://chinadigitaltimes.net/chinese/2011/07/中梵之间要解决的是政教问题/","date":"2011-07-04T07:30:04Z","modified":"2011-07-04T07:30:04Z","title":"中梵之间要解决的是政教问题","content":"<div>\n<p>中梵之间要解决的是政教问题</p>\n<p>作者：刘幼民</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-7-4</p>\n<p>本站发布时间：2011-7-4 7:22:48</p>\n<p>阅读量：2次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　中梵双方早有建交的意愿，可是谈来谈去，至今还是没有建交，关系也是时好时坏，一波三折闹腾不休。这可就苦了中国的天主教徒，他们一心巴望早日回归梵蒂冈，与普世教会恢复合一共融，过一种真真圆满圣洁的宗教生活。依照天主教的传统，一个天主教会如果不能效忠罗马教宗，那就不是真正的天主教。中国天主教的自选自圣使一千二百多万天主教徒并非自愿的远离传统，你若说他们没有抱怨，那就是在自欺欺人了。</p>\n<p>　　那么，中梵迟迟不能建交，问题出在哪里？过去是两个问题，一个是台湾问题，一个是主教任命权问题。现在第一个问题基本不存在，因为梵蒂冈有了明确承诺：一旦和中华人民共和国达成协议可以随时把驻台湾代表调驻北京。另一个是主教任命权问题。主教任命权是个宗教问题？还是个政治问题？中梵双方的立场截然不同，争执不下。</p>\n<p>　　在中国的政治传统上，宗教始终居于国家的控制下，这种控制既是皇权威严的体现，也是中国封建社会弱民政策的具体实施。中国古代战国时期的著名法家人物商鞅主张：“民弱国强，民强国弱，故有道之国，务在弱民”。商鞅的这个主张为中国封建社会几千年国强民弱的统治格局奠定下了思想理论基础。商鞅的“国”是指皇家的控制，“民”是指百姓及其民间组织的生存，强与弱的变化则是控制与反控制之间此消彼长的态势。商鞅以为只有当“国”的权力控制了“民”的生存，使其服从服从再服从的时候，其“国”才是“有道之国”，才算取得了天经地义的合法性。了解了中国封建文化的这个特点，我们就不难理解我国政府在与梵蒂冈的交往中，为什么一定要把天主教的主教任命权视为国家主权的症结所在。国家主权在现代意义上，并不承认国家对内享有控制一切的权力，它只承认国家在服务于它的人民时享有运用法治的权力，而不是其他。主教任命权在任何时候都是一项宗教权力，它不应该受到国家权力的控制，却可以接受国家权力对它的服务。但是，我国在政治文化方面，有意或是无意的还在秉承封建文化的某些传统，政府只能服务于它的人民，而非控制它的人民的意识还相当的薄弱。</p>\n<p>　　与中国的情况相反，西方社会一直没有形成皇权至上的统治格局。西方社会国与民是二元存在。在国家政权方面，西方政府管的主要是政治、经济、治安、外交、国防、纳税等事务，而西方的民间组织如教会则负责良心督责、伦理探求、道德教育、宗教生活等。我们必须承认宗教有很强的开拓民智的作用，马克思说宗教是人民的鸦片，可是他老人家并没有说鸦片不是药品，只是毒品啊。在西方传统里社会是教会的领地，国家是统治者的领地。教会运用的是神权，统治者运用的是王权。神权这样东西不仅反映出了人权的需要，而且可以保证人权的实施。公元390年，帖撒罗尼迦的暴民杀死了一名罗马总督。当时的皇帝狄奥多西怒不可遏，下令报复性屠杀了7000人。结果米兰大主教安波罗修禁止狄奥多西领圣餐，不准他进教堂。安波罗修在教堂门口对狄奥多西说：“你的手沾满杀人的血，怎么能举手祷告？你怎么敢用这双手领受主宝贵的身体？你怎能饮他的宝血？”狄奥多西回答说：“大卫也曾犯过奸淫、谋杀的罪。”安波罗修说：“你像大卫一样犯罪，也要像大卫一样悔改！”没有办法，狄奥多西只能接受教会纪律，公开认罪悔改。八个月之后，安波罗修才重新恢复了皇帝的圣餐。试想一下，米兰大主教安波罗修这种人若是生在中国又将如何？按照中国历代统治者实行的惯例，那就只能“国以奸民治善民者，必治至强”。“国以奸民治善民”就是用一些品德低下但是听话的奴才去管理有信仰、有本事、有道德却不听话的“善民”，最后非搞得你不做“奸民”就活不下去。要让中国皇帝悔改想都不要想。中国的皇帝可以认识错误，却不能承认错误，这才能显示他们的威严！</p>\n<p>　　天主教会的历史少说也有一千九百多年了，主教任免权始终都是教会的权力，皇帝侵夺过很多次，可是最后还是教会与民众获得了胜利。这就使西方社会逐步形成了国与民二元存在的稳定格局。凯撒的归于凯撒，上帝的归于上帝。政与教先是分离，彼此保持各自的准则与领域，禁止“宗教的政治化”与“政治的宗教化”，然后再建立彼此相互依存促进的完善机制。</p>\n<p>　　宗教是西方民主可以实行的信仰基础，基督教功不可没，甚至可以说没有基督教就没有西方民主。</p>\n<p>　　我国政府在不同场合也宣称我国实行的是政教分离的政治制度。其实我国实行的只是单方面的政教分离，就是政府给宗教订立行政法规，只许宗教在行政法规中做事。而在政府制定的行政法规中，政府的权力却可以很少受到限制地延伸到原本属于宗教权利的领域之中，甚至可以管理到宗教团体的财务、财产、人事安排等事宜。当然，在政府与宗教团体之间，政府搭建了一些过渡性的行政化管理组织，有佛协、基督教三自爱国会、天主教爱国会等等。这一类组织得到了政府承认、政府资助、也接受着政府的行政管理。它们很像是政府伸向宗教组织的一只只手臂，通过它们政府控制和管理着中国的宗教事务，如果有一些宗教组织拒绝接受这些手臂的控制和管理，那么它们就无法获得自身存在的合法性；但是接受了这些手臂的控制和管理，宗教组织很可能面目全非，很可能世俗化、行政化、机构化，甚至腐败化，失去自身的神圣性和独立性。与此同时，这些由政府管理、资助、承认的各类爱国会也在疑惑自身的性质，搞不清楚它们究竟是政府的下级单位，还是拥有自主权的群众团体？官民两重性其实大大降低了这些组织的社会合法性，基本已无任何魅力可言。</p>\n<p>　　由此可见，中国式的政教分离，是“有道之国，务在弱民”性质的“政教分离”，宗教组织和宗教界人士有选择的被政府视为异己力量进行控制，不时就要集中学习，“调皮”的还会受到监护修理。由于执政党奉行的是无神论的世界观，与宗教有神论之间矛盾重重。如果说大清王朝康熙皇帝与天主教闹出了礼仪之争的矛盾，那么新中国与天主教闹出的就不仅仅是主教任命权之争的矛盾，还有合法教会与不合法教会的矛盾，宗教教产占用与归还的矛盾，爱国会凌驾于教会之上干预教务的矛盾。</p>\n<p>　　在中国近现代的统治者之中，康熙皇帝很有见识、很有头脑，的确是位佼佼者。他对天主教一开始很有好感，一些传教士还成为了他的朋友和先生。可是后来却在天主教徒祭拜祖先的问题上与梵蒂冈发生了矛盾。他认为中国人的祭祖是传统习俗，而非宗教活动，梵蒂冈不可以妄加干涉。但是他并不反对梵蒂冈在大清王朝自由任命它的主教。康熙皇帝把宗教权力和世俗权力的分界划分的非常清晰合理，所以他能在礼仪之争中占尽天时、地利、人和，比教宗英诺森十世显得更加明白事理。与其相反我们现在在与梵蒂冈争夺主教任命权的时候，却有些论理不明，只顾讲自己的道理，却罔顾世界发展的潮流，结果弄到现在，不要说在全世界面前有些说不过去，就是在全中国绝大多数基督徒这里也很难获得支持。教宗本笃十六世把这个问题归之于中国政府“限制宗教自由”，并非全然没有道理。因为一旦抛开意识形态的问题，任何人都能明白，宗教信仰是一个很系统、很完整的东西，它不仅包括了特定的信仰内容，它还包括了特定的信仰组织，特定的信仰方式，以及特定的传播手段。我们不能说，信仰自由只能是信仰者头脑认识的自由，而不是与信仰组织和信仰方式保持完整的自由。</p>\n<p>　　中国在实行改革开放政策之后，意识形态方面有一些改变，阶级斗争这根弦放松了，资本家可以以民营企业家的身份加入共产党组织，但是无神论这根弦还在发挥作用，民营企业家可以入党，和尚、道士、神父、牧师、阿訇，有明确宗教身份的人就不能入党。这似乎在暗示我们，新生的资本家在今天可以是共产党的同路人，宗教界人士在今天却依然得不到共产党的信任。很有意思的是，马恩列斯中的列宁在宗教问题上采取的却是与时俱进的灵活态度。在革命成功前列宁还认为“对于社会主义无产阶级政党，宗教并不是私人的事情”。可是在革命成功后，列宁马上提出：“不在自己的党纲中宣布我们是无神论者”，“不禁止基督教徒和信奉上帝的人加入我们的党”。他甚至举例说，“如果有一个神父愿意到我们这里来共同进行政治工作，真心诚意地完成党的工作，不反对党纲，那我们就可以吸收他们加入社会民主党”。你可能会认为列宁没有原则性，可是革命的原则是否就适合于革命党转为执政党的新身份呢？假如列宁比较长寿，苏联的布尔什维克肯定不会采取极端的宗教政策，把国家凌驾于教会之上，与宗教进行激烈而无谓的斗争。</p>\n<p>　　实事求是的说，我国目前的政教关系属于紧张型的，基督教的家庭教会问题，天主教的地下教会问题滚了雪球越闹越大，它们的存在已经造成了对爱国教会的严重威胁，对政府宗教管理体制也形成了严重的挑战。在政府看来，这都是国外宗教敌对势力渗透带来的问题，属于政治问题，可是几千万信教群众却说这是宗教信仰自由虚置带来的问题，是宪法36条是否名存实亡的问题。天主教的一位神父说：“强迫人的良心，不尊重个人意愿的社会，如果一再表示自己严格奉行並保护了‘宗教信仰自由’政策的执行，是否是可信的”？我们也可以追问，当今世界除了三两个社会主义国家外，其他国家的都是由梵蒂冈任命主教，怎么就没有人说梵蒂冈干涉了他们的国家内政呢？是不是社会主义国家就不能说话算话，宪法原则制定出来永远就是几张纸呢？</p>\n<p>　　宗教与政治要分开，宗教就是宗教。不能只在表面上承认宗教与政治必须分开，实际上却把宗教与政治捆在一起混为一谈。政教不能真正分离，始终维持”民弱国强”格局，中国也就无法摆脱几千年来封建专制的影响。</p>\n<p>　　中梵迟迟不能建交可能还有一个有些看不起梵蒂冈的问题存在。梵蒂冈国土面积只有0.44平方公里，不生产汽车、飞机、大炮，只修建教堂；没有技师、科学家，神父、修女却应有尽有。如果把梵蒂冈完全视为一个国家，我们确实可以不急于与它建交。但是，梵蒂冈并非真正的国家，它只是一个宗教实体。它的存在是建立于全世界天主教徒的信仰这一宗教基础之上，而不是建立在政府、军队、警察、监狱的基础之上。梵蒂冈在联合国只保持观察员身份。这就是梵蒂冈的自我定位：只做天主在世的代表，不做世俗的政治国家。所以梵蒂冈的运作面只在宗教领域，并不涉足追求政治利益。梵蒂冈虽然国土很小，可是在它的身后却有十几亿天主教徒，另外还有十几亿关心它的基督教徒。从对外开放的需要讲，与梵蒂冈建交就等于在世界范围内结交了一大批朋友，其中不乏有实力、有影响的政治家、企业家、学者、名流。如果从对内建立和谐社会的需要讲，中国已有八千万左右的基督徒，一千二百多万的天主教徒，中国一天不与梵蒂冈建交，恐怕也会一天难解他们心头的疑虑。</p>\n<p>　　当然，与梵蒂冈建交要面对的不是政治问题，而是政教问题。我们始终要牢记梵蒂冈不是真正的国家，而是真正的宗教实体。与梵蒂冈打交道其实就是在与教会的最高层打交道。但是他们可不是爱国教会，也不是“弱民”，在他们中间永远都有很多的安波罗修，他们不畏惧凯撒，只畏惧真理。除非你坚持的对，否则他们就不会出卖属天的原则。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13293]}