{"id":165221,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-王开岭：乔治·华盛顿——全人类的精神领/","date":"2011-07-03T22:30:40Z","modified":"2011-09-29T00:39:30Z","title":"共识网 | 王开岭：乔治·华盛顿——全人类的精神领袖","content":"<p>  美国历史上，华盛顿及其伙伴们是为自己的母邦开创诸多伟大先例和精神路标的人。每一个国家都有她群星璀璨、精英齐瑰的魅人夜晚，尤其在发生大的社会震荡和思想激变之时。北美独立战争前后正是这样一个经典性的辉煌时段：乔治&middot;华盛顿、本杰明&middot;富兰克林、帕特里克&middot;亨利、托马斯&middot;杰弗逊、约翰&middot;亚当斯、托马斯&middot;潘恩，还有亚历山大&middot;汉密尔顿、詹姆斯、麦迪逊&hellip;&hellip;《常识》、《独立宣言》、《论自由与必然》、《不自由，毋宁死》、《弗吉尼亚州宗教自由宣言》&hellip;&hellip;这些纪念碑式的天才与著作，密度之高、才华之盛、能量之巨，可谓空前绝后。短短几十年间，他们为这个没有历史的国家、为人类积累的精神财富，在人类史上无可比拟。他们不遗余力，以最干净最节约的手法，一下子为美利坚解决了那么多难题，替未来免去了那么多隐患，实现了那么多令当时欧洲难以企及的梦想&#8211;关于军队、国家和个人（元首）的关系，政教分离，军政独立；关于联邦与共和、普选代议、三权制衡的宪政原理；关于现代大学教育&hellip;&hellip;其建国水平表现出的才智、胆魄、美德，远远超越了历史所赋予那个时代的国家素质的&ldquo;平均值&rdquo;，给人类历史树立了政治榜样。<br />\n  世界历史已反复证明，开国者的一举一动于该国的性质定位及命脉走向都是影响至深的，开国之初的所有政治活动，哪怕一点一滴，都关乎国家的未来。在这点上，北美人是非常幸运的。他们等来的是华盛顿而非拿破仑，是富兰克林而非俾斯麦，是杰弗逊而非罗伯斯庇尔或戈培尔&hellip;&hellip;仿佛一夜间抓到了一副世上最漂亮的人物扑克牌。这批艰苦战争考验出来的深思熟虑的优秀中年人，其额头和眸子闪烁着同样的光色和寓意，同样的精神豪迈、心理健全，同样的英勇与纯洁；他们像晶莹的蝌蚪，来自四面八方，又不约而同地朝着同一光点挺进：独立、民主、宪政、自由、平等&hellip;&hellip;</p>\n<p>  这群清高而儒雅的欧裔北美人真的是太自尊、太富有诗意了。那种不费周章就迅速达成的共识，那种彼此扶持从不欺诓的同道友谊，那种面对胜利后的权力果实坐怀不乱的从容与定力真是一点不像地球另一边的政客们。你看不出狗苟蝇营的蠢蠢欲动，听不见密谋者的窃窃私语和磨刀霍霍，没有异邦常见的官闱政变与&ldquo;鸿门宴&rdquo;式的争夺搏杀，更无所谓&ldquo;狡兔死、走狗烹&rdquo;的祭坛血灾&hellip;&hellip;这群高智商的&ldquo;大号儿童&rdquo;，成熟而富于幻想，理性又热情澎湃，勇猛且不失教养，喜欢考试却拒绝作弊，他们要通过构绘一幅叫&ldquo;美利坚&rdquo;的新地图，来检验自己的能力、智力与品德。</p>\n<p>  在这场浩繁的理想建国工程中，发生了极为令人感动且对整个人类影响深远的大事件。</p>\n<p>  新生国家的政治雏形往往最早反映在&ldquo;国父&rdquo;们的信仰和人文理念中。按一般惯例，开国元首应由最具负责精神、贡献最卓越的人来担当，惟最具威望者才匹配这种象征&ldquo;统一&rdquo;的精神服众力和道德凝聚力；也就是说，须有一位或一批&ldquo;镇&rdquo;得住天下人的伟人来&ldquo;坐镇&rdquo;天下。其时美国，能出山&ldquo;坐镇&rdquo;天下的这位伟人非乔治?华盛顿莫属。这位叱咤风云的将军，该如何面对唾手可得的最高权力和民众拥戴呢？历史学者有个说法：华盛顿打了一场美国革命，杰弗逊（《独立宣言》和很多重大决策的构思者之一）则思考了一场美国革命。按通常的游戏规则，将军和&ldquo;参谋长&rdquo;一个坐&ldquo;皇位&rdquo;一个当&ldquo;宰相&rdquo;就是了；要不干脆玩点野的&#8211;像刘邦和赵匡胤那样&#8211;一个干掉另一个（或一群）。谙悉历史的人都清楚，胜利后最棘手的莫过于权力的重组与分配了，胜利后常表现出比&ldquo;造反&rdquo;更凶舛更血雨纷飞的惊险场面。从世界历史的范围看，&ldquo;造反&rdquo;残剩的激情此际几乎无一例外地向着阴暗、贪婪、狭私的方向转化，&ldquo;共患难&rdquo;可以，&ldquo;同富贵&rdquo;甭想。即使你不这样想不等于别人不这样想、不等于不疑心别人这样想。&ldquo;树欲静而风不止&rdquo;，谁掌控了军队即等于把国家抄进了自个儿袖筒，克伦威尔、拿破仑、袁世凯、斯大林、毛泽东、金日成、波尔布特&hellip;&hellip;无不把军队视为家产。逻辑很简单&#8211;我即政府&#8211;政府即军政府&#8211;军政府即国家。失掉了枪杆子即失掉了命根子和最大的政治筹码，犹如虎被拔掉了齿，鹰被剪去了利爪；按&ldquo;丛林法则&rdquo;，真是一天也活不成。</p>\n<p>  此时的华盛顿心里想什么？他在思考眼下这支军队和政府的关系，他在思考如何打破&ldquo;靠枪杆子维持政权&rdquo;的陈旧格局，他在构思一个人类史上最新颖的最合理的最人性化的人人都能够接受的政治格局。</p>\n<p>  1776年，《独立宣言》一诞生，大陆会议就把军权正式授予了华盛顿；当时这个还是概念上的国家并无一兵一卒。华盛顿临危受命，历尽艰险，从无到有缔造了一支属于新大陆的子弟兵&#8211;美军。八年浴血，终将殖民者赶下了大海，使&ldquo;美国&rdquo;真正成为一个名副其实的地理概念。现在，建国者遇到了一道棘手的难题&#8211;那些战功赫赫、九死一生的将士该怎样安置&hellip;&hellip;正义的召唤把他们身上的布衣竞相换成了军服，可胜利后的美国当务之急是和平建设而非斗争搏杀，因而不需要维持战争时期的庞大武装&hellip;&hellip;怎么办？如何使军队转化成为一种真正有益于国家的和平与稳定而不沾带内政色彩的安全力量？欧洲及亚洲例子早已证明：由残酷战争启动并急速膨胀起来的激情或者狂热，如果战后得不到合理的&ldquo;中止&rdquo;、得不到妥善的转移与释解，随时都有被野心家、独裁者或宗派集团利用之危险。如何确定军队在国家中的职能，这是能否避免恶性政治与专制悲剧的最重要环节。</p>\n<p>  解决这个重大问题，对当时的美国而言并不轻松。乔治&middot;华盛顿将军，这位披坚执锐的美利坚军队之父，与军方关系最为牢固，彼此感情和信任也最深挚，双方的利益维系无疑也最紧密。国会静静地期待着他的抉择，代表们焦灼的目光也一起投向将军&hellip;&hellip;虽然大家心中已悄悄埋下了一个答案，但心中的答案只能充做&ldquo;候选&rdquo;；因为大家都清楚&#8211;华盛顿将军是众望所归，无论他如何决定，军队都会奉为&ldquo;圣旨&rdquo;，国会亦将绝对接受。</p>\n<p>  在这样一个重大历史时刻，华盛顿显得异常平静，他说他们（军人们）该回家了！</p>\n<p>  这样说的时候，将军一点也没犹豫，但内心却涨满了痛苦和疚愧；这支刚刚挽救了国家的队伍，尚未得到任何应有的犒劳，而此时的财政一片空白，军饷都发不出，更不用说安置费、退休金了。尤其伤残病员，亦将得不到任何抚恤&hellip;&hellip;如今，却要让他们回家&#8211;这是多么残酷和难以启齿的主意啊！</p>\n<p>  然而，华盛顿做到了。</p>\n<p>  他以个人在八年浴血积累起来的全部威望和信誉，去请求大家的一份谅解。那一天，他步履沉重地走下检阅台，他要为自己的国家去实现最后一个军事目标&#8211;解散军队！他的目光掠过一排排熟悉的脸孔，掠过曾跟他冲锋陷阵的累累伤痕之躯，替他们整整衣领，掸掸尘土，终于艰难地说：&ldquo;国家希望你们能回家去&hellip;&hellip;国家没有恶意，但国家没有钱&hellip;&hellip;你们曾是英勇的战士，从今开始，你们要学做一名好公民&hellip;&hellip;&rdquo;说到这儿，将军哽咽了；他不再以命令的冷峻，而是以柔和的目光在恳求大家。全场鸦雀无声，军人们垂下了头。当他们最后一次以军人的姿势齐刷刷向后转的时候，将军再也忍不住了，他热泪盈眶，赶上去紧紧拥抱部下&hellip;&hellip;没有这些人，就没有美国的诞生，但为了新生的&ldquo;美国&rdquo;，他们必须无言地离去。</p>\n<p>  一个理念就这样安静地兑现了。从构思到决定，从颁布到履行，没有吵闹，没有喧哗与牢骚，更没有动乱和内讧。正直的第一代美国大兵们，就这样循着他们尊敬的统帅指定的&ldquo;行军路线&rdquo;，两手空空，一瘸一拐地回家去了。</p>\n<p>  华盛顿也要离开了。他决意和自己的士兵一样，开始&ldquo;学做一个好公民。&rdquo;他先把军中行装打成包裹，托人送回故乡蒙梵侬庄园；然后去找好友杰弗逊，他们要商量一件大事：战争既已结束，将军理应将战时授予自己的权力归还国家，且刻不容缓，应尽快履行。</p>\n<p>  这种主动弃权的事本不奇怪，尤其于华盛顿就更不足怪了，军队都可以遣散，交出军权又算得了什么。</p>\n<p>  在今天的美利坚国会大厦里，有一幅巨制油画，讲述的正是二百多年前华盛顿正式向国会归还军权的情景&#8211;一间临时租借的礼堂里（当时国会尚无正式办公地点），历史功臣和国会议员们济济一堂，屏息以待那个重要时刻的到来。会场气氛肃穆庄严，大家已提前被那将要发生的一幕感动了。他们知道，再过几分钟，自己就要接受&ldquo;国父&rdquo;卸职仪式上的&ldquo;鞠躬&rdquo;礼；而作为受众，自己只须让手指轻触一下帽檐即可。这可真有点让人受不了，但必须如此；因为这非感情生活的普通礼节，而是作为一种理念象征&#8211;从此她将规定一种崭新的国家意志和政治秩序。将军只是武装力量的代表，而议员却是国家最高权力的代表，无论如何，军队都只能向&ldquo;国家&rdquo;表示尊敬和服从。</p>\n<p>  华盛顿出场了，他高大的身躯徐徐降落之幅度远超出了众人想象，代表们无不隐隐动容。谁都明白，这是将军正竭尽全力用身体语言对这个新诞生的国家理念作出最彻底、最清晰的阐释。感动之余，有人竟忘了去触帽檐&hellip;&hellip;将军发言极简：&ldquo;现在我已完成了战争所赋予的使命。我将退出这个伟大的舞台，并且向尊严的国会告别。在她的命令之下，我奋战已久&hellip;&hellip;谨在此交出委任并辞去所有的公职。&rdquo;他从前的一名下属，现任国会议长答道：&ldquo;您在这块土地上捍卫了自由的理念，为受伤害和被压迫的人们树立了典范。您将带着全体同胞的祝福退出这个伟大的舞台，但您的道德力量并没随您的军职一起消失，它将永远激励子孙后代！&rdquo;</p>\n<p>  据记载，当时几乎所有的眼睛都流下了热泪。</p>\n<p>  个人、权力、军队、政府、国家&hellip;&hellip;这些在政治金字塔始终缠绕不清的问题，就这样被华盛顿们一系列大胆而优美的新思维杠杆给予了澄清和定位。它们的性质与职能，被一一定格在严厉的法律位置上，不得混淆或僭越。将军朝向议员们的&ldquo;深鞠躬&rdquo;是为了让后人永远牢记一条常识&#8211;一切权力来自上帝和人民，武器的纯洁性在于它只能用来保卫国家和公民幸福；军队从来就不是个人或集团财产，军队属于国家，作为社会的一部分，只能献身国防而不可用于内政；领袖本人须首先是合格公民，须随时听从国家召唤，其权力亦将随着阶段任务的完成而及时终止&hellip;&hellip;</p>\n<p>  这是第一代美国人为后世贡献的最杰出的理念之一。犹如慈爱的父母在孩子胳膊上提早种下的一颗&ldquo;牛痘&rdquo;，正是凭借这份深情的&ldquo;疫苗&rdquo;，此后的美国政治肌体上才能灵巧地避开了&ldquo;军事独裁&rdquo;的凶险。二百年来，&ldquo;枪指挥国&rdquo;、&ldquo;枪指挥政府&rdquo;这类国际上屡见不鲜的事例，在美国则没有市场。</p>\n<p>  华盛顿鞠躬的油画悬挂了二百多年，&ldquo;国家绝不允许用武力来管理&rdquo;这个朴素理念，在美国公众心里也扎根二百多年。两个多世纪以来，美国政治秩序一直比较稳定，没有发生大的集团动乱和恶性斗争，这均受益于华盛顿们最初对军队的定位。1974年 6月，尼克松因&ldquo;水门事件&rdquo;倒了运，当最高法院的传票下达时，白宫幕僚长黑格冒失地提议：能否调第82空降师来&ldquo;保卫&rdquo;白官？犹太人国务卿基辛格轻轻一句话即令这位武夫羞愧难当，他说：&ldquo;坐在刺刀团团围住的白宫里，是做不成美利坚总统的。&rdquo;</p>\n<p>  那幅画不是白挂的，它不是一道装饰，而是生动的课堂，一盏红灯闪烁的警告牌。它镌刻着第一代美国创业者以严厉目光刻下的纪律。尼克松难道会自以为比华盛顿更伟大、更享有军中威望吗？谁敢把华盛顿当年交出的权力再劫回来？保卫白宫和保卫每一座民宅的都只能是警察，而永远轮不到军队。美国《宪法》明文规定，任何个人、集团都不得对军队发号施令，动用军事力量干预国内事务是非法的。军队只能是&ldquo;国防军&rdquo;，而不会沦为&ldquo;御林军&rdquo;、&ldquo;锦衣卫&rdquo;、&ldquo;警卫师&rdquo;之类。尼克松最终向这一理念垂下了高傲的头颅。他宣布去职的刹那，脑海里会不会蓦然闪出华盛顿那意味深长的微笑&hellip;&hellip;</p>\n<p>  绝对的权力绝对腐蚀人；停滞的权力也绝对停滞一个社会的进步。当权者爱护这个国家最好的方式便是在适当的时候交出权力。仪式一结束，华盛顿真的就回家了。像一个凯旋的大兵、一个自由的儿童，两手空空，轻松地吹着口哨，沿着波托玛克河，回到阔别多年的农庄。那儿有一幢两层小楼、家人和几条可爱的狗儿等着他。五年后，当美利坚急需一位总统的通知正式下达，他的休养计划被迫中止；但连任两届后，他坚决辞去了最高权力职务。理由很简单：我老了，不能再耽搁下去了！他当然明白，假如自个儿乐意，即使再&ldquo;耽搁&rdquo;几年，是决不会有人喊他&ldquo;下课&rdquo;的。但那样一来，即等于背叛了自己的信仰和理想，即等于不尊重国家和人民对自己的尊重&hellip;&hellip;离职不久，他在故乡的小房子里平静地去世。</p>\n<p>  平民&#8211;将军&#8211;平民&#8211;总统&#8211;平民，华盛顿走完了平凡而伟大的一生。八年军旅，置生死于度外；八年总统，值国家最艰困之时，实在没什么&ldquo;荣福&rdquo;可享&hellip;&hellip;每一次都是临危受命，挽狂澜于既倒；每一次都是听从国家召唤，履行一个公民的纯洁义务。那提议用&ldquo;华盛顿&rdquo;来为美国首都命名的人真是太智慧了。人类历史上，大人物的名字比比旨是，可真正经得住时间、真相和道义检验的却凤毛麟角。有的凭权势或时运，固可煊赫当朝，&ldquo;验明正身&rdquo;后很快就暗淡无光了。而华盛顿不，作为生命个体，他的清白、诚实及所有伟岸特征皆完整保持到了生命的终点。作为一个响亮的精神名词，其理想内涵不会因光阴的淘洗而褪色变质，相反，却历久弥新，来自后世的敬重与感激亦随着历史经验和世界参照的积累而愈发强烈。</p>\n<p>  作为中国人，我毫不隐晦地说：中国历史上，无论是政治家、哲学家、思想家、革命家，还是文学家、学派祖师、宗教领实调整）袖&hellip;&hellip;没有一个能与乔治&middot;华盛顿相比；当然，世界史上也没有任何一个人能够与乔治&middot;华盛顿相提并论；因此，我发自肺腑地说：&ldquo;乔治&middot;华盛顿&#8211;全人类的精神领袖！&rdquo;当今美国，不仅是世界第一政治大国、经济大国、军事大国、文化大国&hellip;&hellip;也是世界的榜样、世界的火车头。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":800,"categories":[1],"tags":[13293,9525,15080,12361]}