{"id":165252,"link":"https://chinadigitaltimes.net/chinese/2011/07/田文林：国际政治中两类思维比较及其启示/","date":"2011-07-04T07:30:16Z","modified":"2017-02-06T22:04:31Z","title":"田文林：国际政治中两类思维比较及其启示","content":"<div>\n<p>　　当前，随着中国与外部世界互动增强，确立怎样的国际核心价值观，日渐成为热议话题。从深层看，这一话题涉及到奉行何种外交理念（或外交哲学）的问题，因此极其重要。本文借用“愚公移山”中的愚公与智叟为象征符号，梳理和分析当前国际政治中两种基本思维模式的及其最终结果，进而得出有借鉴意义的结论。</p>\n<p>　　<strong>愚公与智叟：国际政治中的两种思维模式</strong></p>\n<p>　　“愚公移山”的故事在中国家喻户晓。它讲述的是愚公家门前有两座大山挡路，他动员全家，矢志将山搬走，邻居智叟却讥笑愚公的做法，后来愚公感动天帝，命令神仙将两山搬走。1945年毛泽东在中国共产党“七大”闭幕词中，专门引用这一典故（１），由此使“愚公精神”成为新中国价值观体系的基本成分。但改革开放后，市场经济使经济理性泛滥，部分人推崇机巧的智叟，而质疑愚公的执著，致使很多人对两种思维/行为方式优劣不甚了了（对电视剧《士兵突击》中许三多与成才两种人生观的争论，就是这种歧异的表现），对其背后蕴含的哲学和政治寓意及最终引发后果，更是茫然不知。</p>\n<p>　　显然，“愚公”与“智叟”是极具象征意义的符号性人物，分别体现了不同的世界观和生存哲学，归纳起来主要有三个方面：本体论上，立足多数民众，还是依靠少数精英，愚公走群众路线，动员全家和邻里共同行动，而智叟则“眼中无人”，看不到民众蕴藏的力量；认识论上，坚持内因决定论，还是外因决定论，愚公思维认为人定胜天，力图将命运掌握在自己手中，而智叟则否定、低估人的主观能动性，自觉不自觉地屈从于外部异己，将命运寄希望于外力恩赐和善意；方法论上，坚持辩证法还是形而上学，愚公用辩证和发展的眼光看问题，大处着眼，小处着手，将战略与战术有机结合，而智叟模式坚持“理性人”思维，强调两害相权取其轻，两利相权取其重，力求阻力最小，因此倾向于否认和回避现实矛盾。在国际政治中，这两种模式均有对应的理论及实践者（２），因此比较两大模式差异及最终效果，对形成正确的战略思维不无借鉴意义。</p>\n<p>　　<strong>一、本体论比较：国家政权“依靠谁，为了谁”直接决定国力强弱。</strong></p>\n<p>　　政治的本质就是“谁得到什么，何时和如何得到”（3）。对国家来说，最关键的不在于采取何种政体，而是生存发展主要依靠哪个（或哪些）阶级——是依靠少数精英，还是多数民众。用马列经典作家的话说，就是“国家是阶级统治的工具”。有什么样的阶级基础，就会有什么样的利益分配和思维方式，反之亦然。在“愚公移山”故事中，愚公之所以敢于移山，其信念来源就是“子子孙孙无穷匮而山不加增”，因此“人多力量大”。而智叟看不到这点，所以在困难面前束手无策。</p>\n<p>　　而国家强大与否与政权阶级基础是否牢固直接相关。我们知道，在综合国力构成中，国家士气是国家能力强大与否的灵魂性因素，“人民同本国政府的行动和目标越一致，国民士气高昂的可能性就越大。反之亦然。”（4）这实际验证了历史唯物主义中一个基本原理，即人民是历史的真正创造者。政府只有依靠和服务多数民众，才会换来民众真心支持，最大限度地发挥国家潜能。反之，如果政府主要依靠和服务于少数精英，阶级基础薄弱，这样的国家势必外强中干，缺乏强大的行动能力。古希腊哲学家柏拉图在《理想国》中就指出，寡头政治的重大毛病之一，就是“在这种制度下很可能无法进行战争，它的少数统治者要打仗，非武装人民群众不可。但是，他们害怕人民甚于害怕敌人。如果不武装人民群众，而是亲自作战，他们会发现自己的确是孤家寡人，统辖的人真是少得可怜了。”（5）</p>\n<p>　　现实世界确是如此。战国时期，秦国地处偏隅，却能成为最强大国家，乃至统一天下，最重要得原因就是通过商鞅变法后，政府鼓励军功，使“有功者显荣，无功者虽富无所芬华”，从而打破世袭，极大调动了平民阶层的主观能动性，结果不到十年，秦国“家给人足，民勇于公战”（6），成为令人生畏的“虎狼之秦”。而其他诸侯国多数维持贵族统治，民众积极性难以调动，国力自然不能同日而语。三国时期，曹魏国力最强，吴国次之，蜀国最弱，这同样是缘于三大政权阶级基础的明显差异：曹魏政权“唯才是举”，主要依靠庶民阶级，陈寅恪称其为“法家寒族之曹魏政权”（7）；而孙吴政权主要依靠江南望族（相当于现在的大资产阶级），因此国家治理较差，但也能维持较长时期；而刘蜀政权基本算是“外来户”统治，其组织路线是“荆州集团第一，东州集团第二，益州集团第三”，（8）当地人不受重用，因此其反过来也不愿为蜀汉政权卖命，因此其根基最不牢固，并最先垮掉。</p>\n<p>　　在现当代，法国、俄国、中国先后发生过社会革命。而革命的主要目的是为多数民众争取权益，因而这些政权反过来也得到广大民众拥戴，使这些国家的综合国力在短期内出现了飞跃式增长。以法国为例。1789年法国大革命后，政府实行公民平等、宗教自由、废除封建赋税、出售教会产业、取消行会、增加公务员等政策，由此使法国民众“从革命成就中或多或少得到好处，因此全国大多数人始终忠于革命事业。”“全国抵抗外敌的力量因而大有增长。”（9）这为拿破仑后来带领法军横扫欧洲奠定了坚实的阶级基础。有学者指出，“革命后的法国顷刻间就变成了欧洲大陆的一个政府性强国；俄国革命则产生了一个工业和军事性超级大国。”（10）</p>\n<p>　　反过来看，如果一个国家奉行“向上看”的精英路线，自然不容易看到人民群众蕴含的潜力。而且，政权越是脱离民众，对外政策就越是底气不足，越倾向于畏惧强权、走依附性发展道路。一些中东国家领导人就存在这类问题，“他们不信任自己的人民，而甘愿成为西方的奴仆。他们所关心的好像就是保住在政府中的位子，以及让个人获得好处。”（11）由此产生一种恶性循环：领导层越是一味与西方大国妥协交好，越会引发国内民众反感和抗议；反过来，政府越是得不到民众支持，就越需要与西方搞好关系，以换取外部势力政治支持。这使国家朝野之间离心离德，社会危机四伏，陷入半瘫痪状态。这种状态发展到某个临界点，就是阶级矛盾大于民族矛盾（即政府与民众矛盾超过与外部列强矛盾）。体现在政策上，就是内忧大于外患，“防民甚于防寇”，促使政府走上靠出卖国家利益、勾结列强镇压本国民众的反动道路。（如慈禧“量中华之物力，结与国之欢心”；蒋介石“攘外必先安内”）。这样的国家在面临重大挑战时，很难进行有效社会动员，采取重大战略行动。</p>\n<p>　　更深一层看，这种依附性道路还会反噬执政者自身。水能载舟，亦能覆舟。一旦政府与外部势力对本国民众的压榨达到极点，民众便可能暴起反抗，引发剧烈社会革命，推翻亲西方统治者。而对西方大国来说，这些第三世界领导人，不过是借以实现霸权利益的工具和棋子。其一旦失势，丧失利用价值，西方主人很快便会就这些昔日“盟友”抛弃。这方面的例证很多。伊朗革命的巴列维国王，对外自甘充当外部大国在中东的战略支柱，“德黑兰政府的权力已经丧失殆尽，人民日常生活一切取决于莫斯科或伦敦的旨意。”（12）对国内民众则专制独裁，严厉迫害持不同政见者；经济上大搞“裙带资本主义”，听凭西方跨国集团攫取巨额利润；引进负面的西方生活方式（如赌场、妓院、色情电影、毒品等），结果导致腐败盛行，上下离心，政权最终像纸房子一样倒下。而美国为了与新政权建立关系，拒绝巴列维流亡美国的请求，“就像扔一只死老鼠一样把国王扔出了这个国家”（13）。实际上，蒋介石、李承晚、吴庭艳、马科斯等亲美的智叟型领导人，最终无不面临类似下场。1963年11月吴庭艳政府被推翻并被杀害后，巴基斯坦总理阿尤布汗曾对尼克松说，吴庭艳被害对许多亚洲领导人有三方面影响：“做美国的朋友是危险的；中立要付出代价；有时做美国的敌人倒会有所收益。”（14）亲西方却最终被西方抛弃，这是看似聪明的智叟型领导人们怎么也想不到的悲剧。</p>\n<p>　　而萨达姆政权则是这种思维模式的最新的牺牲品。萨达姆号称“中东强人”，但该政权阶级基础薄弱，主要依靠仅占人口20%的逊尼派(特别是萨达姆家乡提克里特的人)。同时，萨达姆还穷兵黩武，频频进行军事冒险，上台第二年就冒然发动两伊战争，导致国家经济凋敝；战争结束刚两年，又公然入侵科威特，使国家和民众再次蒙难。在遭受国际制裁的漫长岁月中，伊拉克民众缺医少药，而萨达姆家族依旧穷奢极欲，“石油换粮食”让萨达姆变成了“石油换王宫”。据报道，萨达姆在全伊拉克各地均有豪华行宫78座，装饰金碧辉煌，连厕所水龙头都是黄金打造。因此很多民众对萨达姆抱着“与汝偕亡”的仇恨。在这种背景下，萨达姆镇压民众反抗可谓是铁石心肠，甚至动用化学武器；但对威胁国家安全的主要敌人——美国，反而摆出一幅“阳光少年”和“乖乖仔”形象，听话地销毁了大规模杀伤性武器，犯了投降主义错误。结果，在美国的军事打击面前，萨达姆政府既无国内民众为其前仆后继，自身也无“撒手铜”可以制敌，最终落得国破家亡。先被人民抛弃，最终被对手摧毁，这就是所有反人民政权的必然下场。</p>\n<p>　　<strong>二、认识论比较：自主掌握国家命运，还是相信异己力量</strong></p>\n<p>　　从认识论角度看，“愚公移山”涉及到一个重要哲学问题：面对外部异己，人是否具有主观能动性？面对大山挡路的难题，愚公相信“人定胜天”，带领全家埋头苦干，“挖山不止”；而智叟看不到自身的主观能动性，面对重大挑战只会被动承受。这种思维差异推演到国际政治中，就是愚公型国家一般都目光远大，自强不息，强调主要依靠自身力量实现战略抱负；而智叟型国家则得过且过，低估自身，高估对手，将国家生存发展寄望于大国善意。战略思维境界的巨大差异，决定了实践效果差之天壤。</p>\n<p>　　（一）从政治角度看，是否将国家命运掌握在自己手中，直接决定国家生存安危。</p>\n<p>　　国际格局直接关乎国家生存环境优劣。国家奉行何种战略才会使国家外部环境更安全——矢志反对霸权主义，推动世界格局多极化；还是默认霸权，乃至纵容、助推业已存在的单极化倾向？愚公思维强调自助和制衡；而智叟模式喜欢“搭车”，主动追随或被动屈从外部大国，将国家安全寄托于外部大国的善意。</p>\n<p>　　到底哪种战略更为有效呢？中国的战国时期堪称战略博弈的历史浓缩，为我们检验不同战略的最终效果提供了丰富的历史素材。当时秦强众弱，颇有点“一超多强”的意思。秦国的外交战略非常清晰，就是通过“连横”战略分化对手，进而各个击破；而其他六国为阻遏秦国扩张势头，一度采取各国联手的“合纵”政策。后来的实践证明，六国安全自保之时，就是团结抗秦之际；而六国相继败亡之日，正是六国内部分化，竞相讨好秦国之时。其中尤以齐、楚这两个实力最强国家的战略教训最为深刻。楚国地处南隅，幅员千里，甲士百万，是当时为数不多具备抗秦实力的地区性大国。屈原担任楚国大夫时，对外联齐抗秦，楚怀王被推为六国盟主，使楚国出现难得的富国强兵局面，秦国扩张势头也得到有力抑制。后来楚怀王疏远屈原，秦使张仪乘机以六百里土地的空头承诺，诱使楚国断绝了强国之基——齐楚联盟，结果自食其果，楚国从此走上下坡路。齐国也是亡于战略短视。齐国在战国后期实力最强，秦国采取范雎意见，“远交近攻”，有意拉拢齐国。公元前228年，秦国自封“西帝”，同时给齐国君主冠以“东帝”虚名（相当于美国当前提出的中美“G2”的提法）。结果齐国被这种表面光环所惑。齐王建奉行“事秦谨，与诸侯信”（15）的“准”连横策略战略，任由秦国征伐他国，最终使齐国不战而降，齐王建“饿而死”（16）。正所谓“天予不取，反受其咎”。因此有识之士将“事秦谨”鄙视为目光短浅的“亡国战略”。（17）</p>\n<p>　　在大国争霸史中，英国的称霸历史最久，外交手腕最圆熟、老练。在英国看来，这个世界上没有永久的朋友，没有永久的敌人，而只有永恒的利益。“朋友”与“敌人”身份在一定条件下可以互相转换。“如果需要的话，盟友或同盟是可以在一夜之间发生改变的。”（18）因此，国家安全不可能依靠强者恩赐，而是建立在实力平衡基础上的。为保证自身安全，英国外交政策的核心，就是防止欧陆被最强国的霸权统治，因此英国从来不加入强大一方，而是坚定地奉行抑强扶弱的均势政策。对此，丘吉尔曾总结说：“英国四百年来的对外政策，就是反对大陆上出现最强大、最富于侵略性和最霸道的国家”，英国总是“参加不那么强大的一方，同它们联合起来，打败和挫败大陆上的军事霸主，不管他是谁，不管他所统治的哪一个国家。”（19）几个世纪以来，英国先后坚决反对过意欲称霸欧洲的法国、俄国和德国，最大限度保证了自身安全。甚至二战后英国日趋衰落，不得不依靠美国保护伞后，仍不遗余力地制造出核武，最大限度地将命运掌握在自己手中。</p>\n<p>　　事实表明，国际政治的无政府状态，决定了有实力才有资格谈善意，有力量才可能有和平。基辛格曾说过：“如果说历史有任何教育意义的话，那么其教育意义就在于：没有平衡，就没有和平；没有节制，就没有公正。”（20）冷战时期，正是由于美苏力量相对平衡，才使双方相互节制，没有使“冷战”变成“热战”。而冷战结束，美国在失去苏联制衡后，在国际事务中日趋肆无忌惮，短短十几年已接连发动4场地区战争（科索沃、海湾、阿富汗、伊拉克）。由此不难看出，越是双方军事实力不对称，越容易引发战争和冲突。因此邓小平指出：“要争取和平就必须反对霸权主义，反对强权政治。”（21）</p>\n<p>　　生于忧患，死于安乐；生于安乐，死于忧患。国家安全战略必须是立足于防止和应付“最坏情况发生”。国家要想在国际社会更好地生存发展，就要尽可能联弱抗强，促使国际格局多极化。事实上，这种扶弱抑强的均势政策，不仅是西方对付第三世界的主要法宝，而且在西方世界内部也是制定政策的基本出发点。上世纪90年初，面对德国即将统一的前景，法国极度恐慌，总统密特朗称“一个统一的德国会标志着对欧洲的双重危险。”他直言不讳地告诫德国外长根舍，如果德国统一不拖到欧洲联盟达成后，波恩将会不由自主地面对一个三国同盟（法国、英国、俄国），“而且会以战争了结”，但“如果德国合并在欧洲联合之后生效，我们将会帮助你们。”（22）有学者对此评价说：“快捷的新一轮欧洲一体化的加速发展是均势思路的一种延伸，而不是抛弃均势追随一个没有领土世界的欧洲这一普世主义理想。”（23）这种立足自身，尽可能将国家命运掌握在自己手中的做法，与愚公思维/行为模式在内在机理上相互契合。</p>\n<p>　　而智叟思维是按照“最好情况”来设计安全战略的：他们认为西方大国实力过于强大，只有逆来顺受或主动追随西方大国，才能降低崛起成本，保证国家长治久安。然而，一相情愿地将国家安全寄托于外部大国，纵容单极化甚至助强凌弱，看似使国家安全成本最小，但它不仅使国家成为大国的仆从和跟班，国际环境也更加险恶和危险。这方面的教训实在太多了：萨达姆自废武功，轻率消除了大规模杀伤性武器，结果使美国打击起来无所顾忌；北朝鲜公然进行核试验，结果美国却伸出橄榄枝，缓和关系；在伊朗核问题上，正是因为顾及伊朗报复能力和坚定的国家意志，美国一直迟迟不敢下动武决心。相反，戈尔巴乔夫回避现实矛盾，主动将虚幻的“全人类利益”放在国家利益之上，不断向西方释放善意，导致国家发展方向出现重大失误，最终使苏联走向解体。叶利钦时代的俄罗斯继续向西方示好，结果北约照样东扩。</p>\n<p>　　（二）从经济层面看，是否坚持自主性发展，直接决定国家行动能力强弱。</p>\n<p>　　近些年，各国经济相互依存度的增加，以及国家间合作的增多，使有关全球化的著述甚嚣尘上，这使相当部分人对当前国际政治产生了诸多不切实际的幻想：一是认为全球化会自动实现国家间互利双赢；二是认为全球化会使国家利益淡化，并使世界更加和平。《世界是平的》一书更是认为，世界正日益平面化，全球化已成为一种取代冷战体系的国际体系。（24）事实上，全球化早在哥伦布发现新大陆时期就已开始，但五百多年的历史表明，全球化既不可能平息国家间纷争，更不会自动实现“共同发展”。据统计，第三世界在世界总收入中的份额，1850年为65%，1960年降到22%，20世纪70年代又降到2.7%。（25）自1994年乌拉圭回合达成协议以来，世界贸易是大发展了，但穷国与富国之间的收入差距，却由20多年前的30：1拉大到现在的70：1。大量事实告诉我们，对那些掌握世界贸易和贸易规则的发达国家和跨国公司来说，世界或许真的是平的，因为西方新技术和资本日益将世界碾成一块没有边界的平地，使其畅通无阻地掠夺第三世界的廉价资源和劳动力，而对诸多发展中国家来说，则意味着民族工业的解体和国家财富的不断流失。但很多第三世界国家没有意识到自由贸易暗含的不平等性和残酷性，不加辨别地为全球化现象鼓掌叫好，自甘接受西方给第三世界分配的附庸角色，结果使国家与发达世界差异越拉越大，相对落后的状态日益固定化。</p>\n<p>　　事实上，这种主宰-附庸/剥削-被剥削的不合理国际政治经济结构，已经成为西方大国保持繁荣强大的重要霸权手段。从长远看，西方国家继续保持强大的重要前提，就是其他第三世界国家继续保持落后状态，并不断再生产出这种轴心-辐条/中心-边缘的结构。因此，西方最喜欢那些认同西方国际体系、愿意依附性发展的智叟型国家；而最害怕的就是拒绝认同所谓“国际体系”，谋求自主发展，并有可能打破这一金字塔型结构的愚公型国家。</p>\n<p>　　由此不难理解，国际政治中一个耐人寻味的现象就是：西方强国基本都是走自主性道路（也就是愚公道路）实现崛起的（26），他们所推崇和敬仰的，也都是诸如华盛顿、林肯、罗斯福、丘吉尔、戴高乐这种目光远大、意志坚定、矢志维护国家利益的愚公式领导人。但面对后起的第三世界国家，西方却刻意诱导其走上一条与西方成功经验截然相反的依附性道路：经济上，不遗余力地宣扬自由贸易和国际分工，否定和诋毁主张产业保护的经济民族主义；政治上，刻意分化第三世界国家领导层，扶植亲西方的所谓“改革派”和“温和派”，诋毁和打压所谓的“强硬派”。然而，不难发现，凡是西方认可、扶植的第三世界领导人（如蒋介石、李承晚、吴庭艳、巴列维、甘地（27）、戈尔巴乔夫等等）大多是智叟型思维/行为模式，他们对内代表落后生产关系，对外愿意继续依附于西方强权。“西方列强支持第三世界最保守的分子，不管他是反共的蒋介石、反凯末尔的奥斯曼帝国，还是对付当地民族主义领导人的非洲部落酋长。”（28）相反，对那些政治主张和秉性与西方历史先辈相似，同样要求走愚公式道路的领导人(如斯大林、毛泽东、卡斯特罗、胡志明、霍梅尼等)，西方国家则不遗余力地进行诋毁和丑化。显然，西方希望自己一直扮老虎，而其他国家永远扮演绵羊角色（由此不难理解，面对旨在增强中国自主能力的“自主创新”战略，美国高层为何一再质疑和指责，曾主持对华关系的美国前财长鲍尔森还公开威胁说：“如果中国停止改革，将会对中美关系带来实质性伤害”）。他们这样做的主要目的，就是设法使这些国家沿着西方为其“量身定做”的道路发展。</p>\n<p>　　表面上看，依附性道路减少了这些国家的安全成本，扩大了国际活动空间（即所谓“融入国际社会”），但实际付出的代价却惨重得不成比例：政治上自我矮化，成为西方大国的跟班和附庸；经济依附使其日益被固定在金字塔型分工体系的下游，并由此导致国民财富不断外流，长期处于欠发达状态。南美的墨西哥、智利、阿根廷等国秉承亲西方的依附性道路，现代化进程历时二百年，但仍是“有增长，无发展”，至今徘徊在发展中国家行列，形成发人深省的“拉美陷阱”现象。因此，依附性发展的智叟型道路，实则就是一条通往衰亡之路。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9154,11248,11741,13293,32425]}