{"id":165249,"link":"https://chinadigitaltimes.net/chinese/2011/07/当代中国社会四大危险矛盾/","date":"2011-07-04T07:30:11Z","modified":"2011-07-04T07:30:11Z","title":"当代中国社会四大危险矛盾","content":"<div>\n<p>当代中国社会四大危险矛盾</p>\n<p>作者：丁咚</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-7-4</p>\n<p>本站发布时间：2011-7-4 9:21:38</p>\n<p>阅读量：2次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    在中共建党90周年之际，中共中央总书记胡锦涛对执政党发出警告，强调中共执政面临的四个危险，即精神懈怠的危险，能力不足的危险，脱离群众的危险，消极腐败的危险。他还和党内实际上的二把手习近平一起，代表执政党提出，要敢于面对矛盾，妥善处理矛盾，不断化解矛盾，最大限度激发社会活力，最大限度增加和谐因素，最大限度减少不和谐因素。</p>\n<p>　　这说明，执政党高层对当前中国社会矛盾日益复杂化、扩大化，导致执政环境越来越糟糕的现状，已经形成共识，并且迫切地感到，为了确保国祚永续，必须充分认识到自身存在的危险，正视和解决矛盾，以强化其执政基础。</p>\n<p>　　但从具体实践来看，执政党很多时候不仅没有正视矛盾和问题，反而在回避矛盾和问题，遑论解决矛盾和问题;从最高层政要发表的公开言论看，也缺乏真正解决矛盾和问题的真诚意愿和有效措施。</p>\n<p>　　前者，譬如在维稳问题上，各级党委和政府普遍采取消极维稳的方式，无论是对公共事件还是个别事件，都千方百计从言论上、行动上予以压制，而并非是寻找它们背后的矛盾和问题，并有针对性地解决，由此导致社会矛盾越发激化，群体性事件一触即发。</p>\n<p>　　后者，观察家注意到，胡锦涛在“7.1讲话”中，着重强调“发展是硬道理”，“稳定是硬任务”，唯独对历次表述中位列发展和稳定之前的“改革”，并无任何新的表述，依然沿用“积极稳妥地推进”的陈词滥调，这表明，改革不仅不在中央高层的重要日程表上，而且被视为有可能影响发展和稳定任务实现的破坏因素，因此对它采取更加审慎的态度。</p>\n<p>　　这显示了执政党虽然对当前中国社会的突出矛盾和问题有了充分的认识，但在如何应对和解决这些矛盾和问题上，并未提出有效的改革对策，更多的只是表达一种姿态和愿望，或者在某些重大改革问题上，内部仍然存在分歧，没有达成共识，因此在执政党高层官员中呈现出思想“多元化”的症候。</p>\n<p>　　一部分人往左转，强调以传统的红色意识形态应对发展中浮现的矛盾和问题，实现国家稳定和发展。</p>\n<p>　　一部分人力倡改革，强调不改革只有死路一条，呼吁推进包括政治体制改革在内的全面改革，以改革促发展和稳定，赢取日益远离的民心，为执政党在新的历史条件下加强执政根基，创造条件。</p>\n<p>　　而另外一部分人，试图调和这两派的观点，两边各打一板子，或者两边各取一部分观点，揉捏出一个看似新的、实则徒有新的外表而内瓤仍为旧货的主张，具有很强的迷惑性，让人错觉得这些人很开明，很有忧患意识，很有责任感，也很有决心去推进某些事，但实质上，他们只会抱残守缺，顶多修修补补，不会做出任何重大的、能够有效解决矛盾和问题的改革举措。</p>\n<p>　　你不能指望他们会改变什么，作为一个负责任的公民，你只能善意地提醒，中国社会已经是个矛盾和问题的大熔炉，如果不好好应对，它就可能会燃烧起来，造成严重的破坏性结果。所谓逆水行舟，不进则退。你不能在自己尚能掌控局势的时候，呼应民众的愿望，积极顺势而为，进行必要的、大刀阔斧的改革，那么终有一天会自食苦果。到时候，你就不能温文尔雅、四平八稳地唱高调了，而必须面对残酷的现实：多数人心背离，响应改革者的呼唤，而怯懦者只能眼睁睁看着历史的车轮滚滚向前&#8230;&#8230;</p>\n<p>　　当代中国社会已经处在了大转型时代的重要历史关节点上，如果不能充分意识到这一点，那么他就不会懂得真正的矛盾和问题是什么，真正的解决方案是什么，他就会像一个稻草人一样，虚无地在空气中飘荡，外表上具有人的幻象，内里却不过是破旧的稻草而已。</p>\n<p>　　我们认为，当前中国社会存在的四个方面的重大矛盾，正在一点点侵蚀社会的机体，导致其病情不断加重，而如果没有良医和良药，等它们病入膏肓，就必然会带来“危险”，它们才是真正的“危险”，相比较而言，执政党面临的“危险”是小巫见大巫，后者只会危及一党，而前者则会举国受创。这四大危险矛盾是：</p>\n<p>　　经济私有化程度越来越高与上层建筑越来越不适应的矛盾。经典的马克思主义理论告诉我们，经济基础决定上层建筑，当经济基础起了变化的时候，上层建筑就必须做出相应的改变，否则就会不适应，就会产生这样那样的问题，并最终导致两者的冲突激化。改革开放三十年，中国经济最显著的变化之一是，私有化程度越来越高，我们没有全国性的准确数字，但在某些沿海发达省份，私有制经济的比例已经高达70%以上，在各级官员大搞GDP主义发展的时代背景下，全国性的数字相信也很高。</p>\n<p>　　但我们的上层建筑，在晚近的三十年里，几乎没有做出任何重大的改革，特别是没有针对私有经济越来越重要的现实，进行相应的改革和调整。而这些被掩盖在维护社会公平的表面文章之下，但实质上不过是维护既得利益者的利益而已。</p>\n<p>　　社会财富和资源越来越集中于少数人与多数人越来越趋于困顿的矛盾。如果说改革开放，实现了邓小平所说的让一部分人先富起来的目标的话，那么这部分人首先是掌握了社会优势资源乃至国家权力的少数人，他们利用占据的权力和资源，或者利用靠近这些权力和资源的优势，在经济上取得成功，并和他们所依傍的这些人一起，成为改革的受益者，成为先富起来的人，他们将权力和资源转化为财富，而多数人只能得到他们的残羹剩饭，维持基本的生存，但多数人却要承担远远超出他们的承受能力的巨负，比如价格高得离谱的住房，可以说，少数人的安逸生活，建立在多数人的痛苦之上。</p>\n<p>　　出于政治目的，执政者们不希望中国出现一个具有自己独立思想的中产阶层，唯恐他们破坏了现有的体制和制度，因此导致贫富悬殊愈加严重。这也是为什么当今中国社会就像一个火药桶，一件小小的事端，就会引发民众激烈的反弹，民众的心中已经积郁了太多的愤怒和不满，只有有宣泄的渠道，它们就会如滔滔江水，绵延不绝。</p>\n<p>　　人民群众实现公民权利的愿望越来越强与执政者政治上越来越保守的矛盾。21世纪的中国人在政治上的显著变化，就是政治参与意识越来越强，实现公民权利的愿望越来越强。而互联网技术的发展，加速了中国人思想观念变化的进程，越来越多的公民通过网络参与政治，参与社会，实现民主的诉求。这种强烈的时代精神，最近表现在诸多社会名人公开宣布参与人大代表竞选事件上。</p>\n<p>　　但这个事件本身也表明，中国人实现宪法规定的公民权利的道路依然遥远，作为全国最高权力机关的中国全国人大，不是为加强自身成员的权利，不是为扩大自己的代表性作出努力，反而做出阻挠公民参选的公开表态，只能说明他们是现有体制的积极的成员和参与者，因此也就和它一样，抱着老观念行事，对新鲜事物害怕，对公民参与政治害怕，对人民的声音害怕，这是与其“三个代表”的宗旨是不相适合的，甚至是背离的。</p>\n<p>　　人民群众对社会宽容的期待越来越高与社会控制越来越严的矛盾。时代呼唤社会宽容，呼唤对言论自由的开禁，连资本主义国家都对人民敞开言路嘛，我们的古人也不断强调开放言路的重要，我们是社会主义国家，这个社会制度具有无比的优越性，为什么害怕人民的言论?</p>\n<p>　　然而就是这样的国家，我们应该对外争取国家安全的机关，却将自己的窥探的目光，盯住合法、守法的公民，偷窥他们的一举一动，甚至对他们的正常活动暗中阻挠、横加干涉。这些人无非是责任感强一点，希望我们的国家、社会发展得更好点而已，他们的初衷就是如此，值得你们这些神秘的人物糜费公帑，做些毫无意义的事情?有本事，使出浑身解数，让别的国家不敢欺负中国，这才是你们该干的事!</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11741,9525]}