{"id":165315,"link":"https://chinadigitaltimes.net/chinese/2011/07/自由亚洲-北京首次公布中央单位三公开支/","date":"2011-07-04T18:00:22Z","modified":"2011-07-04T18:00:22Z","title":"自由亚洲 | 北京首次公布中央单位三公开支","content":"<p><p>星期五，中国财政部向人大常委提交中央单位的财政决算，透露中国中央单位的三公开支为九十四点七亿元人民币。有评论人士认为，中央单位真正的三公开支，远远超过这个数字。</p>\n<div>公费出国、公费吃喝、公费用车，在中国被称为三公支出。多年以来，中国政府部门到底花费了多少三公支出，一直是一笔糊涂账。在中国全国人大常委会星期五批准的中央单位财政决算中，这笔三公开支首次被披露出来。北京的京华时报报道说，财政部汇总的2010年中央行政单位、事业单位和其他机构的三公开支，合计为九十四点七亿元人民币。</p>\n<p>报道说，由于受到中国民众的强烈质疑，今年中国国务院召开多次会议，要求压缩中央部门的三公开支，并要求各机构上报三公经费支出数额，以便向社会公开。</p>\n<p>在美国的中国学者程晓农分析说，九十四点七亿元的三公消费，似乎数量并不是太大，但由于没有详细说明，因此很难衡量这些三公消费是否过多。</p>\n<p>“我觉得蛮难判断的。原因是它只有总数，没有细节，它这样公布是有它的道路的。让你没法追踪，没法判断那个数字是多了、少了。你要是不知道它到底是用于什么用途，它到底那个部门用了多少？没有这个细节，你什么也判断不了。”</p>\n<p>他也认为，被公布出来的数字，肯定比真实的三公支出数额小得多。</p>\n<p>中国政府官员的三公消费到底有多少，历来都是中国民众感兴趣的话题，而其真实数额也难以估算。有香港媒体报道说，中国每年仅公款吃喝的款项就达到六千亿人民币，超过中国每年的军费两倍以上。也有中国的权威机构表示，中国政府部门每年&#8221;三公支出&#8221;的整体数据约为9000亿，占中国政府行政开支的三分之一左右。</p>\n<p>“我想这是中央政府试图堵大家的嘴。二十多年了，年年大家讲三公支出，中国的媒体也公布过每年大概用在三公支出上的开支十几年前每年就五、六千亿。这么多年下来累计恐怕有几十万亿了。这个做法可能就属于堵嘴的做法。公布一个数字，反正不告诉你内部的分类，也不告诉你是谁花的，等于向公众表明，我政府已经公布了这个数字了，你们不能再说我不公布。”</p>\n<p>中国一位网络作家刘先生认为，中央单位真实的三公开支，肯定远远超过公布的九十四亿。</p>\n<p>他解释说，财政部透露的数据，只是中央单位帐目上的表面数据，实际上绝大部分中央机构的三公支出，都是由下级单位和国有企业买单。</p>\n<p>“这个数字远远低于真正的三公支出，实际上除了一些正常的三公消费以外，最主要的三公开支并不是表面上的，往往都是下级单位，小金库，各种各样其它支出的名义然后来为这些上级单位进行单独开支。实际上是一种变相的贿赂。尤其是中央直属机关，它们的权力大，所以下面上贡的就更多了。上贡的三公开支其实远远超过它现在公布出来的数字。”</p>\n<p>中国总理温家宝在今年初的政府工作报告中提出，&#8221;出国(出境)经费、车辆购置及运行费、公务接待费等支出原则上零增长&#8221;，希望能遏制中国不断上涨的政府三公支出。不过刘先生认为，全世界各国的例子都说明，在缺乏独立机构和社会舆论监督的体制下，政府支出只会快速膨胀，遏制三公开支同样难以做到。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[14045,9729,12603,9625,9020]}