{"id":165339,"link":"https://chinadigitaltimes.net/chinese/2011/07/南周第三只眼-执政党自身的变革是中国社会一切/","date":"2011-07-04T18:01:46Z","modified":"2011-07-04T18:01:46Z","title":"南周第三只眼 | 执政党自身的变革是中国社会一切进步的前提","content":"<p><p align=\"left\"><span>在纪念建党九十周年之际，坊间再次传出各种关于政治体制改革的呼吁，道路相闻，不绝于耳，俨然已成强大声势。然而令人遗憾的是，在这些呼声中，我们极少看到对执政党自身改革的呼吁，而事实上，没有执政党自身的变革，中国社会的一切改革均无从谈起，执政党自身的变革是中国社会一切进步的前提。</span></p>\n<p align=\"left\"><span>之所以如此，是由于中国共产党唯一的执政党地位使然。建国以来，中国共产党通过在各级政府、人大、政协以及各类、各级人民团体和社会组织内设立党组或党的各类机构，使党的意志在其中得到贯彻，继而实现对国家全面的一元化领导，这是中国现行政治体制最根本的特征。这就出现了一个规律，并一再被共和国的历史所证实，这就是：当党的路线、方针、政策正确，体现了人民意志的时候，我们的事业就前进，国家就兴旺发达；而当党的领导出现问题时，灾难就会遍及全国上下，各行各业。</span></p>\n<p align=\"left\"><span>这一规律在今天表现得更加突出。因为自</span><span lang=\"EN-US\">90</span><span>年代以来，共产党通过大力发展国企集团的政策，使得自己手里积累起来的可以调动的资源远远胜过既往，对中国社会的影响力达到史无前例的地步。于是，国家、民族的兴衰，人民幸福从未如此紧密的和这个党联系在一起，中国共产党对中国人民和社会负有令人敬畏的、无法推卸的巨大责任，中国共产党的走向，甚至会深刻影响世界，这就是我们面对的客观现实。</span></p>\n<p align=\"left\"><span>与此同时，在建党九十周年一片对辉煌的歌颂里，中共中央政治局委员、中共广东省委书记汪洋却有另外一番思考和感悟。</span><span lang=\"EN-US\">6</span><span>月</span><span lang=\"EN-US\">26</span><span>日，在广东省委办公厅举办的“党员生活会”上，他强调：“增强忧患意识比只是歌颂辉煌更重要、更有利于长期执政”、“不要让太平盛世麻痹忧患意识”。</span></p>\n<p align=\"left\"><span>在过去的三十年里，中国共产党在发展经济方面取得的成就超过世界上任何一个执政党，但是与此相伴的是，危害这个政党和整个国家的巨大危险也展现在我们面前，</span><span lang=\"EN-US\">90</span><span>年代后期以来，中国社会权力和市场结合、特殊利益集团、社会分配不公等一系列问题愈演愈烈，广大人民群众未能分享改革成果，上层建筑和经济基础不相适应的状况在一定时期和一定问题上，表现得还很严重。温家宝总理不久前在英国访问时也指出：“</span><span>坦率地说，目前中国社会还存在着贪污腐败、分配不公以及损害人民群众权益的种种弊端。</span><span>”这一切必须从执政党的现行政策中去寻找原因，也充分证明了共产党自身改革的必要性和紧迫性。</span></p>\n<p align=\"left\"><span>深圳经济特区的先驱者、原广东省委书记吴南生在深圳经济特区成立三十周年前夕接受记者采访时，称自己是“积极主张改革的人</span><span lang=\"EN-US\">,</span><span>但我又是一个改良主义者。”因为他认定，现在的中国</span><span lang=\"EN-US\">,</span><span>没有任何力量能够取代共产党，</span><span>只有中国共产党才能领导进行这场改革。本着这样的初衷，我们期望执政党当前能够在下列领域实施变革，因为这些领域，正是当前执政党改革的关键领域：</span></p>\n<p align=\"left\"><span>我们期望：中央能够开始实现党的代表大会年会制和党代表常任制，这既是列宁时期苏共的成功做法，毛泽东在党的</span><span lang=\"EN-US\">8</span><span>大就已经实践了。这可以扩大党内民主，继而实现“以党内民主带动人民民主”的政策目标。</span></p>\n<p align=\"left\"><span>我们期望：在宣传工作领域，当前应该重点突出和保护舆论监督。实际上，舆论监督是最好的“维稳”手段，而且后遗症相对较小；更重要的是，这一手段可以广泛地动员社会力量，形成强大的社会舆论来支持支持改革，同时可以使党保持开放性，而开放性是有效防止、遏制利益集团产生和壮大的利器。如果中央认为有风险，可以先在部分城市先行试点，包括新闻法的试点和探索，在实践中修改、完善后，再逐步扩大至全国。</span></p>\n<p align=\"left\"><span>我们期望：在政法工作领域，当务之急是要严格区分两类不同性质矛盾，不能动辄把群众合理的不满列为“危害稳定”的因素，更不能以“维稳”为理由破坏法制，二是建立以沟通为特征的矛盾调解机制。</span></p>\n<p align=\"left\"><span>我们期望：在组织工作领域，在保留干部的“委任制”、“党管干部”原则的同时，引入人民认可的原则，把目前已经比较广泛使用的干部任命公示程序公开化、选举化，并将结果公开，作为干部能否任用和继续留用的主要标准之一。</span></p>\n<p align=\"left\"><span>最后，在中国三十年改革开放的实践中，最重要的一条经验就是要打破“姓社姓资”的精神枷锁，管他白猫黑猫，抓住老鼠就是好猫。我们期望：在政治体制改革领域，应该奉行不问“左”右，只管是否有用的原则。管它“左”的右的，只要有用就是好的。</span></p>\n<p align=\"left\"><span>为实施上述变革，我们必须创造一个良好的外部环境，使我们能够赢得这场变革所需要的时间。这其中，作为</span><span lang=\"EN-US\">GDP</span><span>已经排名世界第二的中国，如何处理好和美国的关系是一切的核心。</span></p>\n<p align=\"left\"><span lang=\"EN-US\"> </span></p>\n<p align=\"left\"><span lang=\"EN-US\"> </span></p>\n<p align=\"left\"><span lang=\"EN-US\"> </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9525,9020]}