{"id":165385,"link":"https://chinadigitaltimes.net/chinese/2011/07/美国之音-世界媒体看中国：创新·教育·死胡同/","date":"2011-07-05T03:00:54Z","modified":"2011-07-05T03:00:54Z","title":"美国之音 | 世界媒体看中国：创新·教育·死胡同","content":"<p><p> 2011年 7月 04日</p>\n<p>经过三十多年几乎是持续不断的高增长之后，中国经济面临可持续发展的挑战。强行的计划生育的推行，导致人口出生率剧降，人口迅速老龄化，使中国不再能像过去一样依赖大量的廉价劳动力发展经济。</p>\n<p>在近期的将来，中国将成为世界上第一个没有富裕起来人口就进入老龄化的国家。众多的老年人需要社会供养，但能提供供养的劳动人口大大萎缩。这种局面被中国国内外的许多人口专家称为“人口定时炸弹，”“悲剧。”</p>\n<p>与此同时，不计环境代价的高能耗，高污染的经济发展模式给中国的环境带来灾难性的破坏；而过去几年靠大规模增加货币供应推动的经济增长，又使中国有可能进入工资和通货膨胀攀比上升的恶性循环，而这种局面将瓦解当局对经济的掌控，从而引发社会动乱。</p>\n<p>于是，中国政府的政策制订者和中国国内外的经济专家们都不约而同地想到了通过创新来摆脱中国经济发展目前所面临的困境。</p>\n<p>所谓的创新，主要是指中国开创自己的名牌产品，从而减少投入，增加回报，提高劳动生产率，提高经济效率。关于中国经济创新的必要性，<a rel=\"nofollow\" href=\"http://www.washingtonpost.com/wp-dyn/content/article/2010/05/24/AR2010052404126_pf.html\">华盛顿邮报</a>在去年5月25日发表的该报记者潘爱文（John Pomfret）一篇报导，依然是非常好的新闻，一点也不过时：</p>\n<p>“没有自己的名牌，意味着中国只能充当全球出大力流大汗的工厂，而由海外的设计师和工程师收获由此而来的利润。举例来说，苹果公司的智能手机iPhone大都是在中国制造的。假如一只高档的iPhone卖750美元，中国能挣到25美元就要谢天谢地了。中国生产的耐克运动鞋售价1美元，中国只能挣到其中的4美分。”</p>\n<p>“中国产业海外发展规划协会秘书长范春永抱怨说，‘我们把大量的钱丢给了外国人，因为他们有品牌，我们没有。我们制造的服装是意大利、法国、德国设计的，因此，所有的利润都离开了中国。&#8230;&#8230;我们需要创造品牌，而且需要尽快创造。’”</p>\n<p>潘爱文的报导接着说：“中国缺乏成功的创新，而是依赖拼凑别人想象、发明和设计的产品，从而使这个问题更加严重。不能创新意味着中国要持续向外国人偿付巨额的专利使用费和专利授权费。”</p>\n<p>既然开创自己的品牌对中国现在和将来的经济发展如此重要，中国为什么不赶紧好好开创呢？</p>\n<p>原来，开创品牌不像开自来水水龙头一样容易。新品牌必须是创意的产物。而创意的成批涌现，有赖于鼓励、奖励、保护创意的社会政治环境。中国经济学者<a rel=\"nofollow\" href=\"http://xuxiaonian.blog.hexun.com/65720648_d.html\">许小年</a>6月23日在官方的《南方周末》发表文章，委婉地指出了当今中国缺乏这样的社会政治环境：</p>\n<p>“可持续增长的关键是创新，创新带来效率的提高，在资源使用数量不变的情况下也可实现经济的增长。如（奥地利经济学家）熊彼得所定义的，创新是新技术的大规模商业应用，创新者在市场上敏锐地捕捉新的商业机会，以出色的想象力预见性地开发出新产品，引导消费潮流和技术潮流，等待客户与市场的承认。</p>\n<p>“创新的过程充满了风险，为了激励创新，要给创新者足够的回报，为此社会必须保护创新者的知识产权，以及从知识产权获得的巨大商业利益。社会也要创造一个宽松的环境，允许甚至鼓励创新者个性的张扬，允许甚至鼓励各种各样的奇想。</p>\n<p>“由这些条件所决定，创新的主体只能是企业家而不是政府，创新的主战场只能是市场而不是政府的办公室，创新靠的是制度而不是政策和规划。同样从这些条件可知，传统社会仅有发明而无创新，若想实现创新驱动的可持续经济增长，社会转型乃必要条件。”</p>\n<p>作为经济学者，从市场角度观察问题，许小年在这里说创新主体只能是企业家而不是政府。但从整个社会来看，创新的主体显然只能是有创意、富有创造力的人。这些人必须得到充足的良好教育，他们接受的教育鼓励他们突破窠臼，摆脱束缚，勇于探索，勇于创造，勇于创新。</p>\n<p>不幸的是，北京大学附属中学国际部主任<a rel=\"nofollow\" href=\"http://the-diplomat.com/china-power/2011/07/02/how-china-kills-creativity/?utm_source=feedburner&#038;utm_medium=feed&#038;utm_campaign=Feed:+the-diplomat+%28The+Diplomat+RSS%29\">江学勤</a>以及其他许多中外教育专家认为，中国的教育制度特长和特色恰恰是扼杀学生的创造性。7月2日，江学勤在日本出版的外交事务英文网络杂志《外交家》上发表题为“中国如何扼杀创造性”的文章，简明扼要地陈述了中国现行的教育制度扼杀学生创造性这个致命性问题：</p>\n<p>“如今，人们或许会赞美中国的经济，但不会赞美中国的创造性。中国的建筑和艺术，音乐和电影大都是照葫芦画瓢。很多中国企业只是美国企业的摹本。中国最好学校或许出产世界上最好的考试能手，但美国最好的学校却出产世界上最富有创意的能人。”</p>\n<p>“最好的美国学校之所以被认为是最好，是因为那些学校激励学生富有好奇心，对世间万物感兴趣，富有激情；中国最好的学校则以反其道而行之来获得最好的学校的名声。”</p>\n<p>“美国最好的教育机构给学生提供宽松安全的学习环境，让学生通过阅读书籍，发展必要的逻辑思辨力，从而能通过辩论和论说文写作，分享集体的情感经验，进而分享人类精微的感情经验，从而让学生获得创造性。动态的学习环境，让学生得以在美国很多的学校感受到喜悦和绝望，失望和欣喜。这些感情的起伏波动构成了创造性学习的过程，使之成为我们的神经构架，使这种学习过程变得如此开启心智。”</p>\n<p>“中国的学校则让学生觉得精神紧张又乏味，因为学生被逼迫死记硬背各种事实以便考试拿高分。神经科学家们知道，精神紧张会阻碍大脑把经验转换成记忆的能力。而心理学家则知道，单纯奖励学生的考试表现会导致精神紧张，欺骗，厌学。但从最终的意义上说，从创造性的角度来看，中国的学校所作的最有害的事情就是使学习变成不要感情的经验，从而把感情和记忆分开。”</p>\n<p>“中国学生无论把什么个人感情带到课堂上，他们的感情都会迅速被扑灭。就像我先前所写的那样，从上学的第一天起，问问题的学生就会被迫闭嘴，那些胆敢表现个性的学生就会受到惩罚。”</p>\n<p>江学勤在这里所说的中国学校，听上去好像全部是被一帮坚信马列主义信条的人控制着；这些人虎视眈眈紧盯着学生，随时准备把学生的创造性萌芽掐掉，掐死。然而，无数的研究者指出，中国、苏联、朝鲜，或古巴这样的共产党国家扼杀学生的独立思想和创造性，并非是因为执行教育政策的人恰巧都是一帮恶棍，而是因为他们拥有坚实的哲学理论，要他们实行扼杀。</p>\n<p>20世纪的自由派思想大师，从汉娜·阿伦特、伊赛亚·柏林，到弗里德里希·冯·哈耶克都指出，古往今来的专制独裁政体之所以仇视独立思想和创造性思想是基于一种知识的狂妄。专制统治者认为自己掌握了终极的真理，跟他们所认定的真理相左的思想和个人都属于旁门左道，会阻碍社会认同并实现真理。为了真理的实现，这些人，这些思想需要改造甚至消灭。</p>\n<p>当今中国依然属于专制独裁政体。中国共产党政权依然在坚持其已故的领袖毛泽东所骄傲宣布的“人民民主独裁”。就在江学勤发表文章痛批中国学校扼杀学生独立思想和创造性的文章之前不久，江学勤所属的先前以思想自由著称的北京大学发出通知，要求<a rel=\"nofollow\" href=\"http://article.yeeyan.org/view/161004/183530\">对“思想偏激”和“生活独立”学生进行个别的监督和监视</a>。</p>\n<p>这一消息在中国互联网上披露出来，立即引起显然大波。有人哀叹北京大学彻底堕落，精神死亡；也有人哀叹中国青年一代的思想自由被正式宣判死刑。有关的辩论最后不了了之。显然，中共宣传部门下令不得继续进行这类有可能危及中共思想控制的辩论。</p>\n<p>与此同时，中国在呼吁创新，为了经济的可持续发展，为了突破目前的经济困境。</p>\n<p>全世界在观看，坚持严密思想控制下的创新究竟是一条死胡同，还是人类社会经济发展的一条崭新途径。</p>\n<p> <span><span>*</span> 必须填写</span></p>\n<div> <span>提交对本文发表的评论表示您同意以下条款： 如果评论中出现与所评论文章无关的内容，或者评论中出现中伤、诽谤或粗俗词语，美国之音保留不发表您的评论的权利。由于篇幅或时间等限制，不是所有提交的评论都会被发表。 提交本评论表示您授权美国之音可以在任何美国之音媒体上使用您的评论 <a rel=\"nofollow\" href=\"http://www.voanews.com/chinese/news/60783087.html\">免责声明</a></span></div>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9364,9426,13457]}