{"id":165311,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-我们了解执政党吗？/","date":"2011-07-04T16:32:02Z","modified":"2011-07-04T16:32:02Z","title":"金融时报 | 我们了解执政党吗？","content":"<div>\n<div>\n<p>“七一”将近，对中国共产党成立90周年的庆祝正在进入高潮。当下，用政治正确的宣传报道追溯执政党的历史，似乎很容易，但另一个问题也许被忽略了：人们对党的“现状”欠缺足够的了解。</p>\n<p>对党的“现状”的了解，应该是一种建立在尊重事实基础上的、理论化的透彻了解：现实中，党究竟是怎么运作的？党的运作效力究竟如何？党究竟在当下扮演什么角色？与过往的、历史的、国外的政党到底有什么不同？目前为止，无论是媒体界还是学界，无论是官方还是体制外人士，对这些问题都欠缺真正有价值的思考。</p>\n<p>本周广东省委书记汪洋在一次党员生活会上说，“增强忧患意识比歌功颂德更重要”。但增强忧患意识的前提即是对忧患有了解，哪里应该“忧”，哪里应该“患”，如果不了解，即使想有忧患意识，也找不到着力点。</p>\n<p>现在，从最基层的村委会、居委会到党中央、国务院，忧患者大有人在，但这种忧患停留于感性层面。随便找一些官员，他都能告诉你他的系统内部存在的问题，他对社会矛盾的忧虑。但是，每个人都在忧患他所知道的那一块，却没有人把大家忧患的东西凑在一起研究，并提炼出对现实的理论解释。</p>\n<p>难道这是因为中国人偏重感性思维的传统吗？不是，是因为在更高的理性层面，我们缺乏真正认清现实的勇气。眼下的执政党到底是怎么运作的？有谁能告诉你？政治教材吗？马、恩、毛著作吗？还是海外出版的稗官野史？这些年，就我个人的阅读经验看，除了一些在中国深入调查的国外学者，国内对执政党的研究一直没有太大突破。</p>\n<p>一方面，对于官方学者来说，要实现突破有难度。中国的社会科学虽然时有技术性突破，但思想性突破，尤其是在敏感的执政党研究上，往往难有真正进展。另一方面，民间学者和一些媒体人，则容易将对执政党的思考简单化，他们过于偏向批判性，或者执着于用另一种政治体系作为参照。总体而言，很少有人真正对执政党的运作进行深入、仔细、客观的分析。</p>\n<p>从社会科学的角度进行理性的分析和总结，原本是学者的任务。对于执政党的运作，如果学者也不能提供系统化的解释，公众也只能茫然，或者停留于一些僵化、肤浅的概念了。</p>\n<p>现实的执政党和僵化的理论有什么不同？一个典型的例子是，很多学者将执政党的运作轻率地认定为“高度集权”，但事实上，这种说法并不正确。很多政府部门恰恰是高度分权的，不要说一个县市，就是国务院各部委都经常出现互相推诿、扯皮，互不买账的现象，政令不出中南海都常出现。</p>\n<p>就笔者个人在基层政府的观察，中国政府条块分割、互为沟壑的现象非常严重。理论上说，党委的作用就是按照党的部署统筹、协调，党委是权力中心，但是，党委指挥不了各个部门的现象比比皆是。各部门虽然不会公开不服从，但私底下各有各的方法，所谓“上有政策，下有对策”。在毛泽东时代，高度集权的说法可能是符合实际的，一旦毛的政令从广播里播出来，全国都立刻行动起来，但现在，当需要执政党通过“高度集权”的体制将一项政令迅速贯彻的时候，却经常出现政令不通的情况。甚至有学者认为，中国政府治理的某些方面出现了“无政府状态”。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}