{"id":165396,"link":"https://chinadigitaltimes.net/chinese/2011/07/信力健-信孚电讯（7-4）-王孺童：此生纵有千年/","date":"2011-07-05T04:30:35Z","modified":"2015-09-03T01:13:34Z","title":"信力健 | 信孚电讯（7.4）——王孺童：此生纵有千年寿，尽献苍生作党臣","content":"<p><p><span>1.</span>著名学者，全国青联委员、民建中央文化委员会委员、中国佛教文化研究所特约研究员王孺童<br />\n的著名七一诗：祖国繁荣遍地春，知恩难忘感前尘。开天辟地九十载，德政泽民亿万人。构建和谐昭日月，科学发展耀星辰。此生纵有千年寿，尽献苍生作党臣。</p>\n<p><span>2.</span>广州市物价局<span>3</span>日公布了即将听证的两个出租车运价调整方案，方案在取消燃油附加费的同时，将出租车起步价分别从现有的<span>7</span>元<span>/2.3</span>公里调整为<span>9</span>元<span>/2.3</span>公里、<span>10</span>元<span>/2.5</span>公里。此外，当气价每升提高或降低<span>0.83</span>元时，起步价相应提高或降低<span>1</span>元。</p>\n<p><span>3.</span>河北廊坊市社会福利院，将七十一名孤儿全部改姓党。大陆网友则揶揄称，孤儿取名为党费、党员、党干部，将更具党性。</p>\n<p><span>4.</span>中国工程院日前在其官方网站公布了进入第二轮评审的院士候选人名单，有效候选人已由<span>485</span>人减至<span>163</span>人，中石化董事长傅成玉等央企高管没有再进入。</p>\n<p><span>5.7</span>月<span>2</span>日，惠州市惠城区东平东湖花园七区发生一宗歹徒入室抢小孩案，幸亏孩子的姥爷姥姥奋勇反抗，歹徒没有得逞，趁乱逃走。事发当晚，部分业主聚集到物业管理处，要求得到解释。</p>\n<p><span>6.</span>中央单位去年的车辆购置及运行费<span>61.69</span>亿元，而<span>2010</span>年香港公车管理的费用是<span>1.62</span>亿<span>(</span>港元<span>)</span>，在<span>2011/2012</span>年的预算中，车辆管理的预算共计<span>1.69</span>亿元。国务院公开的“三公”经费只有一组简单数字，而香港连最近三年新添置车辆的数目也清晰列明。</p>\n<p><span>7.</span>复旦大学招办前日称同城院校假冒复旦骗学生改志愿。随后，复旦教授冯玮发微博称是上海交大所为。很快，上海交大发声明称否认，称遭到诋毁。复旦教授冯玮在接受记者采访时表示，校方没有掌握充足的证据是不敢随便发言的。他表示，复旦没有直接点名，这么做是警示。</p>\n<p><span>8.</span>四川阿坝州茂县昨日发生泥石流灾害，<span>3</span>户企业和<span>20</span>余农户房屋被泥石流冲毁，<span>8</span>人失去联系。泥石流引发化工厂氯气泄漏，<span>143</span>人有不适反应，目前，<span>81</span>人已出院，<span>62</span>人住院观察。</p>\n<p><span>9.</span>日本首相菅直人计划<span>10</span>月访问中国，参与<span>10</span>月<span>10</span>日辛亥革命<span>100</span>周年纪念活动。如果成行，将是菅直人上台以来首度访华，也让他能够在北京庆祝<span>65</span>岁生日。</p>\n<p><span>10.</span>深圳国资局公布下属<span>11</span>家国企去年“账本”。国企员工薪酬内容都“遮遮掩掩”，仅四企业公布工资额。而“账本”上员工薪酬待遇并不高，年均收入低于<span>10</span>万元。深圳一国企财务人士向记者说“这些数据，千万不要相信！”</p>\n<p><span>11.</span>河南南阳一市民在“书记市长网上留言板”上抱怨交通整治，称<br />\n“摩托车要么远离路口等红灯，要么闯红灯”，公安局回复称，“你的想法也好，呼吁也好，完全是逆潮流而动。公安机关将对你听其言、观其行、观后效，密切关注你的煽动性言论是否造成不良社会影响再视情处置。</p>\n<p><span>12.</span>昨天，举报出租车行业“茶水费”潜规则的司机老王<span>(</span>化名<span>)</span>称，他上周已接到龙的公司某队长电话通知，公司要与其解除劳动合同，并且吊销他的从业资格证，他可能真的下岗了。龙的方面证实确有其事。</p>\n<p><span>13.</span>赛义夫对法国电视台说，要我的父亲离开这个国家？这是笑话！我们绝不投降。我们将继续战斗。而且，你们将成为我们的合法攻击目标。如果你们的愤怒是因为我们不买法国阵风飞机，或者因为石油交易不顺利，你应该与我们谈判。“叛军”不会给你任何东西，因为他们输定了。</p>\n<p><span>14.</span>日本研究者开发出一种超弹性合金，它可以在极端温度下恢复原来的形状，研究者希望将这种合金应用于建筑物中以吸收地震冲击波。</p>\n<p><span>15.</span>北京市马家楼接济服务中心将改建成永久性接待场所，建成后可瞬时容纳上访人员<span>3500</span>人，最高日接待量<span>5000</span>人。</p>\n<p><span>16.</span>根据卫生部质量控制中心的统计，我国心脏支架用量正迅猛增长，从<span>2008</span>年的<span>18</span>万个猛增到<span>2009</span>年的<span>24</span>万个，<span>2010</span>年已突破<span>30</span>万个。不少患者身上放了五六个支架，最多的是<span>13</span>个。一些医生为了经济利益，乱放支架，病人当时手术是成功了，但过了半年就不行了，甚至死了。</p>\n<p><span>17.</span>卫生部部长陈竺<span>7</span>月<span>3</span>日在上海表示，广大公立医院必须体现公益性。要解决让群众“看得起病”的问题，必须改革当前医院补偿机制中存在的严重弊病，应借鉴和开展按病种付费等改革探索。</p>\n<p><span>18.</span>连岳：很多人问，如果真的文革再来，怎么办？到那时只能听天由命了，中国是大国，文革一运转，只有等当时的独裁者死亡（如毛式终结），或者耗尽国力系统崩溃重新开始。中国要变好，某种程度上也只能从苦等党觉醒，它若产生蒋经国式人物，则中国会变好，永远五不搞，那外围的人再努力，也只能跟它末路了。</p>\n<p><span>19.</span>张鸣《央媒监督的悲与喜》：将舆论监督限制在一个狭小的通道里，背景的思虑无非是控制。不是控制某些官员和某些地方政府的违法，却在控制市场化媒体上煞费苦心。在网络和微博时代，如此作为所起的效果，只会跟自己的预期背道而驰。</p>\n<p><span>20.</span>李云飞《什么叫官场》：官场是个正不压邪的地方。翻阅中国历史，发现没有几个忧国忧民、正气凛然、做事认真的忠臣是有好结果的，从屈原到彭德怀莫不如此。官场是口大染缸，是一个使人的性格与品质都极容易扭曲的地方。……仔仔细细地对我朝的腐败官员剖析，我发现个中的绝大多数人过去都是根正苗红，或者说极为优秀的。……但，一旦进入官场后，这些人中的一批人往往就不再是天使而是魔鬼了。</p>\n<p><span>21.</span>童大焕：政府保障房应该学习腾讯模式，向保障对象提供免息或低息贷款，政府还利息，福利对象还本金。既体现了政府责任，又避免寻租，保障福利对象的自由选择权，避免保障房建设和分配中的腐败等现象。即使利息高达重庆市政府信托融资那样的年息<span>12%</span>以上，比起政府连本带息还债，地方债也要轻得多。</p>\n<p><span>22.</span>孔庆东：<span>1</span>，媒体的好多记者都是无证上岗，拿着假记者证到处去横征暴敛，这些记者排起队来枪毙了，我一个都不心疼。<span>2</span>，说美国人民生活在水深火热之中，这个话有什么错吗？其实没有错。美国人民就是生活在水深火热之中。<span>3</span>，文革破坏文物只占百分之五，而文革之后破坏的文物占百分之九十五。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#039;re reading it on someone else&#039;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&amp;view=article&amp;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":512,"categories":[9203],"tags":[14271,9400,13460,8872,10838,9020,14674]}