{"id":165455,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-中国大地上那些飞翔的官员/","date":"2011-07-05T11:00:45Z","modified":"2011-07-05T11:00:45Z","title":"金融时报 | 中国大地上那些飞翔的官员","content":"<div>\n<div>\n<p>果不其然,继四川会理合成照片事件后,网友们又发现了山西寿阳县政府网站的魔幻新闻，他们将一名县官PS到焚烧假酒现场。一个申辩是因为光线不佳,为了凸现官员完美的形象而合成,另一个理由是“县里的主要领导应该出现在同一张画面里”。在不同地域发生的这两桩丑闻，由于媒体热炒而引人注目，但本身绝不应该是新闻。</p>\n<p>这是我们所熟悉的官场新闻图景。官员们其实都漂浮在祖国大地上，所不同的只是场景的变换。他们必须居于报道图片的正中央，在其治下的土地上一言九鼎。漂浮就是他们最好的状态，他们和土地的疏离，早已是公开的秘密。他们的脚真的踩不下去。在他们目力所及之处，鲜花，美女，歌声，美食，头版头条。陪同上级视察，谄媚，赔笑，然后接受迎接，被谄媚和小心翼翼的笑脸。他们不需要劳动，即使种树，也是挖好了坑，预备了树苗和水，他们只要挥动铁锨，做一个动作，那图像和视频就永久生成了。土地属于被征伐的卑微对象，永远低头等待切割和挥霍。他们双脚踏下去的地方，一定铺满了红地毯。</p>\n<p>举国就是一个戏剧舞台，比刘老根大舞台郭德纲相声和海派清口非诚勿扰加在一起更大更戏剧，时代弄臣们所能创造出的逗弄人的玩意儿，在集体无意识集权导演面前，还处在小儿科水平。因为在中国独特的情境下，大部分人的生活都似乎为权力而运转，每个人都明晰自己所扮演的角色，作假，作账，作人，人人入戏，戏如人生。官员们以主宰自居，当仁不让地做着风云人物，至于新闻报道，《新闻联播》确立的强制性范式，昭示着官场政治学遵循的最高规则。诸多传媒，不过是各级一把手表演的私家舞台。</p>\n<p>在上级面前，他们一律端坐，如饥似渴记录上司讲话，表情凝重，眉宇间透出一股忧国忧民的情怀；在下级面前，他们霸气逼人，语重心长作指示状，谈笑自如，拉家常间指点江山。开会，讲话，视察，题词，几乎就是他们媒体生活的全部。每天的头版头条，既是政治特权和待遇，也是表明他们处在权力中心的说明书：他们才是这个地方的灵魂和第一推动力，所到之处云开雾散，人民眉开眼笑。官员就是官媒最大的新闻源，从业者明白，只有把一把手伺候好，才有如花似锦的前途。新闻拍马已经进化为一种生存本能，渗透到新闻主管的毛细血管里。</p>\n<p>四川会理和山西寿阳两地的照片露点丑闻，为每天发生的官场新闻平添了一丝异彩。会理县最新“情况说明”称，“新闻相片必须把真实放在第一位，绝对不能这样处理。”他们说出了一个自己都不觉得害羞的词，“真实”。我觉得该词一下子便失去了贞操。在官方宣传体系里，需要才是第一位的，万水千山只待权力检阅。在导演调度下，每个人都要把自己站成一棵树，现出所需要的“真实”场景。为官的语重心长，群众，那些被挑选的可靠顺民，一律做期盼状，被雨露滋润状，感激状，拍手状，欢呼状；官员会说话的用原声，发音差的，有配音。高级文胆浓墨重彩综述一番，如此现实的场景被巧手弄成超现实主义的布景，亦真亦幻，每个人都似乎来自外星空一般不谙世事。他们仿佛是乌托邦工厂生产的合格产品，温顺，可人，给什么指令就做什么反应——导演需要什么表情，他们就绽放什么表情。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[8986]}