{"id":165483,"link":"https://chinadigitaltimes.net/chinese/2011/07/一五一十-理发/","date":"2011-07-05T20:00:32Z","modified":"2011-07-05T20:00:32Z","title":"一五一十 | 理发","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?memostar\">忆星</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=09a6ce393b8f2ab1\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>雨后的老街，石板路洗刷一新，女贞花香四溢，夏天的第一束紫薇招来一只硕大的雄蜂，它奏着低沉的弦乐、踏落的细碎花瓣在和风中优雅地跳舞。一只灰色的兔子在墙角吃草，长着两颗长长的、似象牙般突出的畸形牙齿，跛着两只后腿轻轻跳跃着，女主人笑着说：是只宠物兔，打小被顽皮的孩子摔了无数次，长大就成了这副模样。</p>\n</p>\n<p>我瞥见一个“理发七元”的招牌，店主正在围着罩衣的客人头上挥剪，靠近门口的小方桌上有个穿校服的孩童在做功课、戴着红领巾。我犹豫了片刻，心里想着应该照顾这个家庭的生意，却又留恋上次那家店，就给自己找了个借口，觉得自己等不来，也许下次吧。</p>\n</p>\n<p>过拐角就是了，我走进店里，心里的失落稍纵即逝，不是她。另外一个女人在给躺平了的客人剃胡子，客人脸上涂满了白色的须膏，女人动作麻利，刀光一闪、刮下来一片，兀自还抬头去看电视里的肥皂剧。而我心里打了个冷战，清晰地记得：有一次，理发师用剃刀给我修鬓角，被旁边一个毛糙的小伙子碰了一下，好在他眼明手快、及时偏转了刀锋，我还是感觉到了冰冷的刀面贴在脸颊上，自此，我对剃刀有了恐惧症。</p>\n</p>\n<p>那女人示意我坐着等一下。我仍心存希望：今天该当是轮到她啊！第一次来这家店，就是现在的这个女人给我剃头，我给她十块钱，她找还了三块，我当时犹豫了一下，有种想退给她的冲动，因为一直理发都是十元钱。但那次理的效果不太好，只有期间的聊天还算有趣，她讲一个姐妹在人民路那家发廊被人宰了，进去之前说洗、剪、吹十块，末了收了她一百。“还真给了吗？”我问。“可不，店家不让她走，还吓唬要打她呢。”“那家店我是知道的，十年前他们就靠敲诈了，不过后来上当的人越来越少，本地人都不去了，所以他们店面也越开越小。”我一下子就想起来了，十年前我的一个同学当时来看我，顺便在那里理发，最后吵了一架、还是被收了四十块钱。那个店主的形象我始终记得：身高一米六五的样子，长得敦实，肩上有纹身，屁股浑圆突起。他总是斜挎个背包，沿街发卡片，上写洗、剪、吹一共十元。结帐时，要么说今天给你剪发的是造型总监，要么就说给你用了上好的柔软剂，最后总能狠狠地敲你一笔。这样的行径居然存活了十年，可见中国人的软弱，也可知监管部门形同虚设。</p>\n</p>\n<p>我洞察着里屋的动静，希望她出现。第二次来这家，是她给我理发。她长得很好看，说话四川口音、细声细语，发丝柔软乌黑、中短齐耳，她身材高挑、匀称。她剪刀使得好、喀嚓喀嚓一声声不急不慢，碎发刷刷飘落，我也感觉头顶清凉了很多。清洗的时候，我坐在板凳上、低下头来，她打满肥皂，手像刷子样快速梳理着，一边跟另一个女人讲话，谈话的内容在我听来竟是十分清纯，就我对当今漂亮女人的理解，当属奇闻。这天结账时，她在兜里找了很久才给我找出四十三元的零头。她理得很好，比第一次那位好得多。我暗想下次一定得找她，不单是因为她长得漂亮、还不俗气。</p>\n</p>\n<p>偶尔在老街散步，我发现两名理发师似乎是有分工的，我暗自留意，似乎我倾向的这位每次都是单号。今天明明是单号，但我却落了空。我默默坐在沙发上，失望的心情迷上心头，不只是因为眼前的这位头剪得不好。</p>\n</p>\n<p>这时，又进来两名年轻人。其中一位直接坐在玻璃镜前的转椅上，抬起一只脚搁在扶手上，他的头发很长、耳朵全部盖住，但发质不好、干枯、偏黄。“定型吗？”理发师已经收起了剃刀，用热毛巾擦干净那位客人的下巴。“嗯。”年轻人嘀咕了一声，眼睛斜视着，不知道在看哪个方向。那个客人站起身来，掏出十元钱付了，拎起地上的一袋菜。“上海男人。”我在心里说。</p>\n</p>\n<p>“你先等一会儿。”理发师没正面看我。她径直过去拿起台子上一本画册，塞给椅子上那个年轻人。“你自己选一个，我先给你定型。”说着，她伸手抓起一缕头发捻了捻，大概试了试发质，就准备开始弄了。</p>\n</p>\n<p>“哪一种啊？”年轻人躲了一下，疑惑地说。</p>\n<p>“诶，我不是让你自己选嘛，这个跟定型无关的。”</p>\n<p>“先等一会儿。”年轻人说。</p>\n<p>“随便你吧。我跟你说，无论你选什么发型，定型都是要做的。”理发师脸上似乎挂着一丝轻蔑的表情，她说话的嗓音有点发颤，也许是为即将到手的这个大生意有些激动。</p>\n<p>“没有别的了吗？”年轻人合上这本册子，抬眼扫了一下面前的台子。</p>\n<p>“就这些了。你可以边选我边做定型，这样节省时间。”理发师不自然地说。</p>\n<p>“多少钱？”年轻人终于问。</p>\n<p>“七十。”理发师说。</p>\n<p>“染呢？”</p>\n<p>“烫发七十，染就再加三十，一起做可以给你便宜点，九十吧。”理发师稍微有点急躁，没等年轻人回答，她又补充，“行吗？”</p>\n<p>“好吧。”</p>\n</p>\n<p>我看着那个年轻人，他长得还算英俊，但带点乡气，衣着也很普通，衬衣脱了几根线头。他的同伴显然是陪他一起来的，但看来今天他是主角，也许是要去会女朋友，才舍得一百大洋，这相对他们的收入应该不是小数目。其实我在想：只要穿得干净朴素，头发只需要花七块钱剪成我这样的寸头，这名男孩子是不难看的，又何苦耗费了时间和金钱，追求一种飘渺的虚荣呢？但这只是我的一己之见，也许女孩子不这么看，就像孔雀开屏、炫耀鲜艳的羽毛，人类何尝不是如此，要不然每年的时尚界又怎会赚得盆满钵满？</p>\n</p>\n<p>“这，这个得等很久吧？”一直在旁边乖乖等候的我终于有点坐不住了，“要不我明天再来。”</p>\n<p>“哦。不好意思啊。”理发师仿佛才想起我来，她刚才一定一直沉浸在到手的大生意的激动中。</p>\n</p>\n<p>我抬脚出了店门，我其实不急，也为自己找了个借口脱身而松了口气，丝毫没觉得受了怠慢。“看来这家店以后也不能来了，关键那个单双号的猜测可能是错误的。”我心里想着，不由自主往刚刚路过的那家店走去。</p>\n</p>\n<p>店主系着浅黄色防水布的围兜，正在低头扫地，做功课的孩子已经不见了。</p>\n<p>“剪头吗？”我站在门口说。</p>\n<p>她只瞟了我一眼，就摇了摇头，甚至连话也懒得说。</p>\n<p>我有点不相信自己的眼睛，又自讨没趣地问了一句，“剪头吗？”</p>\n<p>“平头，不会剪。”</p>\n<p>“也不算平头吧？只要稍稍修一下就好了。”我竟有点象似在请求她了。</p>\n<p>“不行。去那一家吧。”她兀自扫着地，态度很冷漠。</p>\n<p>去哪一家？难道他知道之前我是属于那一家的？</p>\n<p>不久之前，我可是因了她有个孩子而产生恻隐之心，觉得应该来照顾她生意的，没想到！看来我是太自作多情了点。</p>\n</p>\n<p>我只好回到小区附近的那家理发店。我还未进门，理发师就赶紧站了起来，“生意来了。”我似乎听见她在说。</p>\n</p>\n<p>一个多月前，我在她这里剪过一次，应该还算不错。那还是在我终于开始厌烦从前那家办卡的店以后。我这人是很有忠诚度的顾客，之前的两年多一直在门口那家店，我也就只是理发，虽然理得频繁点，但一年下来消费也最多三百元。我妻子以前还有烫发的习惯，但每次就是烫了没多久又要拉直。我就一直泼冷水，不只是心疼每次那几百块钱，而是认为那真的不好看。</p>\n</p>\n<p>那家店是清一色年轻帅气的小伙子，我算是老顾客了，算上妻子烫发的花费，我总共办了一千五百元的卡，刚好也只剩了几十块钱，一直都拖着没再充值。但最近却很是麻烦，因为就为了剪个头，每次都要跑很多趟，理发师总是说没空，还给了我张卡片，让我来之前预约。</p>\n</p>\n<p>所以，那次一气之下，我就跑到菜场对面的那家小店。我跟店主诉起苦来，说就为了剪个十块钱的头还要让我预约，简直太像那么回事了。</p>\n</p>\n<p>“我这里，每次不会多等超过五分钟。”店主娴熟地挥动着剪子，她操着河南音说。</p>\n<p>“也是啊，我本来就喜欢自由，走到哪里剪刀哪里，亏得我被他们捆死了这两年。”我愤愤不平地说。</p>\n<p>“他们眼里哪会有你，那些帅小伙都盯着富婆呢。做一个头好几百，还有电话预约，提供上门服务。”这位中原女暧昧地说。</p>\n<p>“真的呀？”我装作惊讶。</p>\n<p>“不骗你，我们这行，消息是通的。”店主接着悄声说，“一会儿敲个背吧。”</p>\n<p>进门的时候，我是注意到长条沙发上还坐着两个女人，从穿着打扮上不像是职业理发师。</p>\n</p>\n<p>这时，一位白头发的老人在门口晃了一下，沙发上其中一位立刻站了来走过去。</p>\n<p>“说磨磨蹭蹭的，倒底想好了没有啊。”那女人说着，牵着老人的手进到店里。老人始终没说话。我看他至少七十多了。</p>\n<p>“那就按吧。先跟你说明白了，三十块啊。”女人说。</p>\n<p>老人还是没开腔，但任由女人把他拉进了内屋。</p>\n</p>\n<p>“一天的菜钱没了。” 理发师笑着说，她收起剪刀，拿毛刷扫着我的脖颈。“今天上午都来了三次，一直犹豫不决的。” </p>\n<p>“这么大年纪也出来按摩。”我轻声说，唯恐那老人听见。</p>\n<p>“可不是，上海人太有钱了，都无聊得不知道怎么花。”</p>\n<p>“估计是空巢老人，又没有精神寄托。”我说。</p>\n</p>\n<p>洗头的时候，她还在劝说我敲个背吧。</p>\n<p>“不了，马上要回家吃饭了。”我推脱。</p>\n<p>“你看你，学什么上海男人那么小家子气，老拿回家当借口。”理发师加装恼怒地说。</p>\n<p>“下次吧。”我搭讪着说，眼角扫过，沙发上那女人孤零零地坐着，一脸地失望。大概，哪天没有客人，哪天就没饭吃，我心想。</p>\n</p>\n<p>回到小区门口，在我办卡的那家理发店隔壁，还有家更大的美容美发店，号称是全国连锁、美容界的航空母舰。数十个俊男靓女齐刷刷排在店前的广场上，随着震耳欲聋的音乐声，大跳“抓钱舞”。音乐稍停，领队带领大家高声齐呼：“我要成功！我一定要成功！”</p>\n</p>\n<p>我低头看了看手机屏幕，今天是西元二零一一年，七月一日。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=09a6ce393b8f2ab1\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=09a6ce393b8f2ab1\">查看所有<span>0</span>个评论</a></div>\n<div>忆星的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=08a26f55b0895326\">巴女传奇（第六十六章）</a> / 2011-07-01 17:36 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=07aba48a151f9114\">千里追踪</a> / 2011-06-30 22:23 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=2acdde24088cd72f\">巴女传奇（第六十五章）</a> / 2011-06-30 11:30 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=2e1c414fd75d46cb\">巴女传奇（第六十四章）</a> / 2011-06-29 11:36 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=72ed03a1a44cf6d5\">巴女传奇（第六十三章）</a> / 2011-06-28 13:22 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/530158381/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=09a6ce393b8f2ab1\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":362,"categories":[1],"tags":[12167]}