{"id":165424,"link":"https://chinadigitaltimes.net/chinese/2011/07/bbc-台北“钉子户”的拉锯战/","date":"2011-07-05T06:01:02Z","modified":"2011-07-05T06:01:02Z","title":"BBC | 台北“钉子户”的拉锯战","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/06/30/110630160901_tw_dingzihu_304x171_can_nocredit.jpg\" alt=\"反拆迁:台湾\" /></p>\n<p>反拆迁:台湾&#8221;钉子户&#8221;&#8221;行政院长&#8221;官邸前抗议</p>\n</div>\n<p>这几天，长期致力于劳工和弱势社群的“苦劳网”和立报等媒体，纷纷报道台北最快在八月份就会出现首例遭政府出面强拆的“钉子户”。舆论压力下，市府都市更新处特别发布新闻稿，强调市府不但是依照中央政府《都市更新条例》行事，而且规定了更为严谨的执行条件，“以达到和谐共识”。</p>\n<p>钉子户，强制拆迁，和谐共识，——这些大陆民众早已听得疲劳的用语，出现在台湾都市更新（简称都更）纠纷中，不禁令人好奇。台湾都更纠纷，和今天大陆“没有强拆就没有新中国”的城镇化发展浪潮，有什么异同吗？</p>\n<h2>都更条例促城市发展</h2>\n<p>台湾在1998年制定都更条例。当时房地产的势头刚起来不久，公共建设和新开发区项目层出不穷。相较而言，旧城更新似乎在发展日程上还不是那么重要。十年间，执政的民进党和国民党先后推动鼓励台商返台投资的政策。由于两岸劳动力差价等原因，这些政策在制造业方面成效有限。不过，资本回流却让基础建设和房地产大大加温。建商和投资者的目光重新转向老城，都市更新成为热点。</p>\n<p>政治力量积极配合了这股热潮。二次政党轮替之前的2007年，立法院就开始修订都更条例，要改变过去近十年只通过不到二百件都更案的状况，创造出“更适宜民间投资办理都市更新的环境”。</p>\n<p>修法在2010年4月份三读完成，除了改善政出多门、减少重复流程外，并增加了在都更案中，以原住户或地主的多数同意做决定的原则和门槛。同时，一般纠纷的协调只可延长两次，每次六个月。协调不果时，营建方可以申请政府协助，强制拆迁（第36条），以避免无限期延宕。目前这起纠纷，建商就是援引第36条提出申请，市府必须依法在一个月内做出回应。</p>\n<h2>谁的过失，谁的责任？</h2>\n<p>这次纠纷的事主王家，在台北士林有两幢居住了五代的百年老宅，堂表兄弟十数口人，数年中一直反对售地或合建。不料，建商基于多数决，完成都更立案，事后公文通知王家产权改变，并拆除清理周围建筑。有33户原住户已搬往临时租屋，等待原址上计划建设的十五层住宅大楼落成后给他们新房补偿，大楼也已经有上市成交的预售屋。</p>\n<p>王家一直设法寻找避免售地售屋的出路，包括控告市府程序违法（败诉）。与之相对的，则不但有市府和建商，亦有努力推动都更的市议员和大媒体。言谈之中，王家被指为狮子大开口，为了个人利益，害工程延误一年多，别的住户都在陪绑。</p>\n<p>耐人寻味的是，建商去年就曾要求市府协助强拆，但据称因为面临五都选举，担心“观感不佳”；选举后又适逢房价攀升成为热点议题，市府再次犹豫，不愿被指“为建商当打手”，一直拖延下来。不过，即使今日市府有了决心，警方也表示无法作业，因为都更条例只授权拆屋，没有授权碰触人身，屋主至今居住在老宅，要怎样才能实施拆屋而不“侵权”呢？</p>\n<h2>法条疏而有漏</h2>\n<p>其实，这个案例在程序上未必无懈可击。</p>\n<p>首先，如果都更案是为了建设公共设施，比如公路铁路或者医院学校，处理上应该和民间投资做住宅建设有所不同，公权力介入的机制相应地也应该有所区别。士林王家的情况属于后者，使得市府和警方的介入要更谨慎。</p>\n<p>其次，当都更案件涉及的原建物是包含多家住户或地主的住宅大楼时，如果有钉子户，所有其他住户都将无法独立做决定；设立一个多数决的高门槛（80%以上），因此而可以接受。但是，王家的两幢老宅是处于该地块边缘的独立建物，原则上可以说，王家是否售屋，並不会影响其他住户的决定。多数决的原则和门槛，应用于这种情况，未免可疑。</p>\n<p>再次，都更包括地主或屋主自行美化建物。王家已经在三年前花钱为老宅“拉皮”。从都市更新美化角度，似乎没有理由说王宅必须拆除重建，至少没有理由像有些留言者说的那样，王家是在用“都市毒瘤”阻碍台北的发展和美化。</p>\n<p>最後，一般情况下，建商和原住户或原地主之间，前者强势，后者弱势，公权力的角色应该是维护和帮助弱势。当原地主拒绝出售或合建时，建商并非全然别无选择。改变设计方案，保留并回避王家这样的钉子户，就是选项之一，为什么建商和市府都不愿正视这个可能？忽略细节的多数决加上强拆，会不会为将来建商膨胀都更案用地打开缺口？</p>\n<p>台北市府将如何处理这个案子，市民和开发商都在拭目以待。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/c81047a7an_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[5891,11840,28510]}