{"id":165432,"link":"https://chinadigitaltimes.net/chinese/2011/07/张鸣-南科大学生是拒考吗？/","date":"2011-07-05T07:30:28Z","modified":"2011-07-05T07:30:28Z","title":"张鸣 | 南科大学生是拒考吗？","content":"<p><span>的改革，就无从谈起。南科大的改革尝试，也就成了春梦一场。当然，凡是改革，就难免与现行不合理的法规有抵触。当年小岗村的承包分地，难道是合理合法的吗？如果合理合法，为何尝试者要冒坐牢的风险？进一步说，连深圳这个特区的建立，当年也没有法律依据，没有依据，就不做了吗？ 所以，以所谓违法现行法规为由，否定南科大的改革，是完全没有道理的。如果事事循规蹈矩，改革也就没了。南科大的改革尝试，走到了一个关键的关头，十字路口，何去何从，要看改革者的勇气和胆略，也要看全国人民的支持。推一把，南科大就会走出它的卡夫丁峡谷。</span></p>\n<p><span> 南科大学生是拒考吗？ 张鸣 今年的高考，最大的一个惹人眼球的事件，就是南科大的学生拒考。据说，南科大的学生在高考之前得到通知，要求参加考试，而学生们却全体一致表态拒绝，学生相关的微博，还特意要求我关注。果然，到了考期，南科大所有的学生都不进考场，考场被迫关闭。这个消息，引起了网上的热议，支持的反对的，担忧的，各执一词。 在我看来，这原本就不是一个问题。现在南科大45名学生，按道理，已经是经过南科大面试录取的大学生了，任何一个国家，大学已经录取的学生，如果不是本人自愿，有什么必要再参加一次入学考试呢？按教育部新闻发言人的说法，不参加高考就入学是补符合相关教育法规的，那么，南科大本身就没有得到教育部的批准，等于是一个不合法的大学，既然学校都不合法，你们干嘛非得要求里面的学生参加合法的高考呢？ 没错，不经教育部批准，任何大学在中国都不合法。没有参加高考，按现行法规也就没有学籍。但是，教育，尤其是高等教育，不是一个国家可以关起门来办的。在这个世界上，没有多少国家大学的兴办，是要行政部门批准的，更没有什么国家，大学里设置什么专业，可不可以设硕士点<br />\n和</span><span lang=\"EN-US\"><span>                                                   </span></span><br />\n<span><br />\n南科大学生是拒考吗？</span></p>\n<p><span></span></p>\n<p><span lang=\"EN-US\"><span>                                                                   </span></span><br />\n<span></span><span><br />\n张鸣</span></p>\n<p><span><br />\n今年的高考，最大的一个惹人眼球的事件，就是南科大的学生拒考。据说，南科大的学生在高考之前得到通知，要求参加考试，而学生们却全体一致表态拒绝，学生相关的微博，还特意要求我关注。果然，到了考期，南科大所有的学生都不进考场，考场被迫关闭。这个消息，引起了网上的热议，支持的反对的，担忧的，各执一词。</span></p>\n<p><span>博士点，也需要行政批准，没有什么国家，大学生的文凭是教育部发的。在我们这个国家里，大学的层次，学生的优劣，都是要教育行政部门的恩准核定。首先是行政主导的高考来核准，按录取分数高低，划分学校的档次，录取高分学生的学校，就是好学校。能不能招高层次的学生，也需教育行政部门的批准。学校的层次是行政决定的，连学生的优劣，也是行政决定的。就像一个企业，不仅企业档次由行政机构决定，连产品的优劣档次，也是由行政机构决定。比计划经济时代还要过分，因为在那个时候，也就是企业级别由行政机构决定。这样的办学，不是办学，而是在办衙门。难怪学生纷纷用脚投票，高考率逐年下降，学生质量，令各界诟病。 众所周知，教育是中国计划经济的最后一个阵地。现行的办学体制，高考体制，以及相应的法规，都带有计划经济时代的鲜明色彩。改革现行的教育体制，已经成为全民的呼声。高考体制首当其冲，不改掉目前这种行政导向的类科举制度，素质教育，就是一句空话，整个教育体系，都会被作为龙头的高考拉着走，沿着应试的路径走。南科大的自主招生尝试，也许并不完备，但毕竟是一次有勇气而且有益的尝试。不经过这样的尝试，中国教育</span></p>\n<p><span><br />\n在我看来，这原本就不是一个问题。现在南科大</span><span lang=\"EN-US\">45</span><span>的改革，就无从谈起。南科大的改革尝试，也就成了春梦一场。当然，凡是改革，就难免与现行不合理的法规有抵触。当年小岗村的承包分地，难道是合理合法的吗？如果合理合法，为何尝试者要冒坐牢的风险？进一步说，连深圳这个特区的建立，当年也没有法律依据，没有依据，就不做了吗？ 所以，以所谓违法现行法规为由，否定南科大的改革，是完全没有道理的。如果事事循规蹈矩，改革也就没了。南科大的改革尝试，走到了一个关键的关头，十字路口，何去何从，要看改革者的勇气和胆略，也要看全国人民的支持。推一把，南科大就会走出它的卡夫丁峡谷。</span><span>名学生，按道理，已经是经过南科大面试录取的大学生了，任何一个国家，大学已经录取的学生，如果不是本人自愿，有什么必要再参加一次入学考试呢？按教育部新闻发言人的说法，不参加高考就入学是补符合相关教育法规的，那么，南科大本身就没有得到教育部的批准，等于是一个不合法的大学，既然学校都不合法，你们干嘛非得要求里面的学生参加合法的高考呢？</span></p>\n<p><span><br />\n没错，不经教育部批准，任何大学在中国都不合法。没有参加高考，按现行法规也就没有学籍。但是，教育，尤其是高等教育，不是一个国家可以关起门来办的。在这个世界上，没有多少国家大学的兴办，是要行政部门批准的，更没有什么国家，大学里设置什么专业，可不可以设硕士点<br />\n和博士点，也需要行政批准，没有什么国家，大学生的文凭是教育部发的。在我们这个国家里，大学的层次，学生的优劣，都是要教育行政部门的恩准核定。首先是行政主导的高考来核准，按录取分数高低，划分学校的档次，录取高分学生的学校，就是好学校。能不能招高层次的学生，也需教育行政部门的批准。学校的层次是行政决定的，连学生的优劣，也是行政决定的。就像一个企业，不仅企业档次由行政机构决定，连产品的优劣档次，也是由行政机构决定。比计划经济时代还要过分，因为在那个时候，也就是企业级别由行政机构决定。这样的办学，不是办学，而是在办衙门。难怪学生纷纷用脚投票，高考率逐年下降，学生质量，令各界诟病。</span></p>\n<p><span></span></p>\n<p><span><br />\n众所周知，教育是中国计划经济的最后一个阵地。现行的办学体制，高考体制，以及相应的法规，都带有计划经济时代的鲜明色彩。改革现行的教育体制，已经成为全民的呼声。高考体制首当其冲，不改掉目前这种行政导向的类科举制度，素质教育，就是一句空话，整个教育体系，都会被作为龙头的高考拉着走，沿着应试的路径走。南科大的自主招生尝试，也许并不完备，但毕竟是一次有勇气而且有益的尝试。不经过这样的尝试，中国教育的改革，就无从谈起。南科大的改革尝试，也就成了春梦一场。当然，凡是改革，就难免与现行不合理的法规有抵触。当年小岗村的承包分地，难道是合理合法的吗？如果合理合法，为何尝试者要冒坐牢的风险？进一步说，连深圳这个特区的建立，当年也没有法律依据，没有依据，就不做了吗？</span></p>\n<p><span></span><span><br />\n所以，以所谓违法现行法规为由，否定南科大的改革，是完全没有道理的。如果事事循规蹈矩，改革也就没了。南科大的改革尝试，走到了一个关键的关头，十字路口，何去何从，要看改革者的勇气和胆略，也要看全国人民的支持。推一把，南科大就会走出它的卡夫丁峡谷。</span></p>\n<p> 来源：(<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4ac7a2f501018gw7.html\">http://blog.sina.com.cn/s/blog_4ac7a2f501018gw7.html</a>) &#8211; 南科大学生是拒考吗？_张鸣_新浪博客 </p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":423,"categories":[9203],"tags":[9400,8872]}