{"id":165509,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-毛泽东与邓小平：两位伟人的恩/","date":"2011-07-05T21:30:25Z","modified":"2011-07-05T21:30:25Z","title":"中国选举与治理 | 毛泽东与邓小平：两位伟人的恩怨情长","content":"<div>\n<p>毛泽东与邓小平：两位伟人的恩怨情长</p>\n<p>作者：余伯流</p>\n<p>来源：摘自《毛泽东与邓小平》</p>\n<p>来源日期：2011-7-5</p>\n<p>本站发布时间：2011-7-5 9:47:10</p>\n<p>阅读量：139次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div> 毛泽东与邓小平，一代天骄，盖世伟人;两代核心，同一伟业。</p>\n<p> 他们两个伟人之间，有着千丝万缕、错综复杂的关系。他们既有不同的彪炳千秋的丰功伟绩，又有类似的大落大起的坎坷经历;他们既有过患难，亲密无间，充满深情厚谊，又有过分歧，若即若离，存有恩恩怨怨;他们既有伟人高风惊世之举，又有令人扼腕而叹之事。他们两个伟人之间的关系，充满了奇特而又微妙的传奇色彩，闪耀着传统而又亮丽的真理之光。</p>\n<p> 毛泽东年长邓小平11岁。</p>\n<p> 从1927年毛、邓相识到1997年邓小平去世，整整七十年。让我们以简短的文字，勾勒一下毛泽东与邓小平七十年来不同历史阶段走过的风风雨雨的人生轨迹吧。</p>\n<p> <strong>苏区时期</strong></p>\n<p> 20世纪二三十年代是一个风云激荡、英雄竞出的年代。中国革命向何处去?中国革命的大本营在哪里?怀着坚定的信念，肩负神圣的使命，两个年轻的职业革命家毛泽东与邓小平，从大山中走出来了!他们审时度势，殊途同归，径自都来到了他们共同的祖籍地——江西，从此登上了中国革命的红色舞台。他们从汉口初识到苏区重聚，共同战斗在火热的中央苏区。岂料，正当毛泽东、邓小平雄姿英发，为巩固和发展中央革命根据地竭智尽力的时候，“左”倾阴霾笼罩中央苏区上空。一股恶浪汹涌袭来，两人竟双双“落难宁都”：毛泽东于1932年10月在宁都小源村被撤去红一方面军总政委的军职，在汀州赋闲三个月;邓小平于1933年5月在宁都七里村被罢免了江西省委宣传部长之职，并承受了生活上的种种痛苦。“自古雄才多磨难。”凭借坚定的信念和意志，历经种种坎坷和曲折，他们顾全大局，相忍为党，终于走出了困境，直到遵义会议前后相继“出山”。</p>\n<p> <strong>抗战时期</strong></p>\n<p> “抗日旌旗战局开，大军东去薄燕台。”在狼烟四起、硝烟滚滚的民族解放战争中，中国共产党人和一大批革命家经过战火的洗礼，显得愈加坚强、成熟!毛泽东与邓小平，一个在延安窑洞运筹帷幄，一个在抗日前线驰骋纵横。毛泽东说：“邓毛谢古死了三个，希望邓要为党争气。”身为毛泽东麾下的一员大将，邓小平偕同刘伯承统率八路军一二九师，一文一武，轻重自如，从血战晋冀豫，到立马太行山，演绎出抗战史上一幕幕威武雄壮的活剧!邓小平说：抗日根据地“奇迹的秘诀”，是“有一个毛泽东的战略战术指导原则”。邓小平在1943年北方局整风时就使用了“中国化的马列主义”和“毛泽东思想”的概念。毛泽东在抗战初期多次推举邓小平担任重职，七大后又亲自致电邓小平回延安参加七届一中全会。</p>\n<p> <strong>解放战争时期</strong></p>\n<p> 邓小平曾说：“在我一生中，最高兴的是解放战争的三年。”中原逐鹿，鹿死谁手?毛泽东以战略家的睿智，确定“出击中原”的决策，刘邓大军衔命千里跃进大别山，揭开了我军战略进攻的序幕。在决定中国革命最后命运的战略大决战的关键时刻，毛泽东又以他过人的胆识启用了三员四川虎将(刘伯承、邓小平、陈毅)，构建成淮海战役总前委的核心领导班子(三常委)。刘、邓、陈偕同粟裕、谭震林一道，指挥中野、华野千军万马，以摧枯拉朽之势，歼灭了国民党军55万精锐主力，随即挥师渡江，直捣南京蒋家王朝。“战略反攻，二野挑的是重担。”毛泽东称赞“淮海战役打得好”。总前委书记邓小平说：“淮海战役的部署决策是我根据中央军委和毛主席的指示主持决定的。”建国前夕，毛泽东电令“小平准备入川”，刘邓大军千里进军大西南。从抗日战争到解放战争十余年间，毛泽东与邓小平相知相亲，铁马情深。</p>\n<p> <strong>建国后十七年</strong></p>\n<p> 打江山易，坐江山难，此乃中国古训。建国以后，毛泽东是党、军队和国家的领袖。邓小平当了两年西南局第一书记，五年副总理，十年总书记。在中共中央第一代领导集体中，他们是核心与成员的关系。他们之间合作共事，亲密无间，配合默契，携手走过了治国安民的风雨十七年。邓小平后来谈到“十年总书记”这段工作经历时说：“在我的一生中，最忙的就是那个时候。”可谓“日理万机”。毛泽东1951年就对人说：“论文论武，邓小平都是一把好手”;党的“八大”前夕提议邓小平出任党中央总书记;1957年在莫斯科称赞邓是“难得的一个领导人才”;1959年透露说，“我为正帅，邓为副帅”。邓小平在七千人大会上关于“我们党有五好”的讲话，得到毛泽东的赞赏。然而，在这以后纠“左”的进程中，毛泽东同邓子恢、邓小平等人在农村“包产到户”等问题上意见相悖。邓小平的“猫论”更是令毛不快。总书记与党主席的分歧，种下了邓小平“文革”厄运的根苗。</p>\n<p> <strong>“文化大革命”前期</strong></p>\n<p> 历史常常是在曲折、反复甚至是痛苦中不断前进的。“文革”初期，毛泽东已逾古稀。他对外宾说：“我明年七十三了，这关难过”，“现在趁着还有一口气的时候，整一整这些资产阶级复辟”。“中央几个大人，把他一革，就完了。”于是，晚年毛泽东抛出了《炮打司令部》的惊世大字报，演绎了“文化大革命”的历史大悲剧。在灾难性的“文革”狂飙中，刘少奇含冤去世，邓小平也落难了。由于毛、邓在“包产到户”等问题上意见相左，加上邓小平主持中央工作以来敢于负责、雷厉风行的一贯作风，使毛泽东对邓小平的态度发生了变化，觉得邓小平不大听话，很少请示报告，以致产生不满。“文革”前夕，毛泽东指责北京有两个“独立王国”，一个是邓小平主持的中央书记处，一个是李富春主持的国家计委。在一次中央工作会议上，毛泽东忿懑地说：“邓小平什么事都不找我，几年不找我。”邓小平终于被打成全国第二号“走资派”。毛抛弃了邓，却不同意开除邓的党籍，提出“把刘、邓拆开来”。于是，邓小平被放逐江西，羁居三年。邓小平曾沉重地说：我一生最痛苦的当然是“文化大革命”的时候。</p>\n<p>　<strong>　林彪事件后</strong></p>\n<p> 林彪事件的发生使毛泽东心力交瘁。古人云：“家贫思贤妻，国难思良将。”面临国家危难，毛泽东大病一场后，在巨痛中思考，究竟谁来担纲治国?74岁高龄的周恩来已于1972年5月18日被确认“患有不治之症”，“四人帮”又难以担当治国大任，这样，年富力强的68岁的邓小平被毛选定为“接班人”。是天降机缘，还是水到渠成，还是二者兼而有之呢?不过，邓小平在江西中央苏区时被打成“毛派”头子，是毛泽东启用邓的一个重要心理因素。林彪事件后，邓小平在江西上书毛泽东请求“做点事”后仅10天，毛即批示：邓小平“在中央苏区是挨整的，即邓、毛、谢、古四个罪人之一，是所谓‘毛派’的头子”。毛的批示，是邓的福音。随后，在周恩来的运作下，邓小平入京。毛、邓“文革”分离近7年后重聚首。为了国家利益，毛泽东毅然请出“军师”邓小平，治国理政，支撑危局。</p>\n<p> <strong>1975年全面整顿期间</strong></p>\n<p> 1975年的政局是乍暖还寒，喜中有忧。其时，中央高层斗争十分激烈。一方邓小平复出主政，大刀阔斧，全面整顿，取得了显著成绩;另一方“四人帮”却虎视眈眈，拼命搅局，伺机夺权。年已82岁的毛泽东，思虑天下社稷和身后之事时，面临两难：他既要维系国家经济，又要维护“文革”声誉。1975年的全面整顿，是中国改革的预演。毛泽东对此颇为赞赏，但一触及对“文革”的评价，又疑虑重重。这时，“四人帮”一伙奸佞小人大进谗言，动摇了毛泽东对邓的信任。围绕着要不要做一个肯定“文化大革命”的决议，毛、邓发生了生前最后一次政治碰撞，邓小平义无反顾地作出了自己的选择。</p>\n<p> <strong>1976年“批邓反右”期间</strong></p>\n<p> 1976年是个危机四伏、险象环生的多事之秋。由于此前邓小平婉拒毛泽东关于“文革”三七开的评价，冲决了政治上“毛邓合作”的最后底线，毛泽东不能容忍，始下决心“倒邓”，并提议华国锋为“接班人”。毛、邓终于最后分手了，令世人扼腕而叹!然而，“天安门事件”后，毛又手下留情，再次保留了邓的党籍。其中原委及其历史作用，耐人寻味。邓小平后来回忆说：“林彪、‘四人帮’总是想把我整死，应该说，毛主席保护了我。”“我是乐观主义者，相信问题总有一天会得到解决。”在邓小平危难之际，毛泽东托付汪东兴采取措施，将邓的住地从宽街转移到东交民巷予以保护，免遭不测。</p>\n<p>　<strong>　改革开放新时期</strong></p>\n<p> 一代伟人毛泽东逝世后，中央政治局一举粉碎了“四人帮”。在人民的呼唤和党内一大批德高望重的老同志的鼎力相助下，邓小平又奇迹般地“东山再起”，重返政坛。党的十一届三中全会后，人们的思想空前解放，理论界十分活跃。可是，就在这时，党内外、国内外出现一股“非毛”思潮。邓小平高瞻远瞩，豁达大度，高举旗帜，反对“非毛”，以一个政治家的博大胸襟和高风亮节，科学评价毛泽东和毛泽东思想，精心指导起草《决议》，作出了“一个重大的历史贡献”。毛泽东和邓小平，是一代天骄，盖世伟人。他们走过了一个世纪，矗立起两座丰碑。邓小平没有走到21世纪，却为中国打开了通向21世纪的大门，实践了毛泽东的夙愿。中国的社会主义现代化建设伟业“始于毛，成于邓”。毛泽东和邓小平，是中华民族现代史上两座雄伟的高峰。毛泽东思想和邓小平理论，是我们党光辉的形象，永远的旗帜!斯人已去，伟绩长存!</p>\n<p> 七十多年来，邓小平同毛泽东确实有着难以割舍的不解之缘。战争年代，铁马谊笃;建设时期，恩怨情长。论年龄，毛泽东比邓小平大11岁，邓小平视毛为领袖、兄长。论情分，邓小平在江西中央苏区被打成“毛派”头子，毛泽东对此念念不忘，刻骨铭心。论友谊，邓小平从立马太行到挺进大别山，从淮海决战到进军大西南，都是遵循毛泽东的战略决策取得大胜、立下大功的，这种战火、硝烟中结下的战友深情是极为坚笃、牢不可破的。论恩怨，毛泽东有恩于邓，无论是战争年代还是建设时期，毛泽东都十分赞赏邓小平的才干和品格，多次提携、荐举邓出任要职，甚至一度确定其为自己的“接班人”;同时，毛又抱怨邓不大听话，“耳朵聋，听不见”，对自己“敬鬼神而远之”，而同刘少奇却走得很近，尤其让毛不满的是，邓小平再度复出主政时，怎么也不肯顺从他老人家的最后一个心愿，维护“毛邓合作”的最后一道底线，主持作一个肯定“文化大革命”的决议。于是，毛不得不将邓罢黜。因为他不允许在他在世时或身后对“文革”存有非议，更不允许任何人翻“文革”的案。但毛泽东在两次将邓“打倒”的同时，又顾念旧谊，留有余地，两次刻意保留了邓的党籍。</p>\n<p> 邓小平历来对毛泽东极为尊重、佩服，忠诚不二，竭诚拥戴，但他又是一个同毛一样在原则问题上绝对不肯让步的人。十年“文革”，给中华民族造成了深重的灾难，他本人也靠边了六七年，他不愿意违心地主持制定一个肯定“文化大革命”的决议。他对毛泽东有看法，觉得毛过于专断、家长制、一言堂，认为“毛主席犯的是政治错误，这个错误不算小”，“用‘四人帮’，毛主席是有责任的”。但当他第二次被毛“打倒”又奇迹般地复出主政时，又高瞻远瞩，豁达大度，高举旗帜，反对“非毛”，一切以党和国家利益为重，以一个政治家的远大眼光和博大胸怀，充分肯定毛泽东的历史功绩，科学评价毛泽东思想的历史地位。</p>\n<p> 这就是“恩怨情长”!这就是伟人风范!这就是实事求是!恩也罢，怨也罢，在伟人眼中，都不是什么个人之间的事情，而是一切以党的事业和国家的利益为准绳，一切为了党的事业和国家利益。</p>\n<p> 最后，再说几句话。</p>\n<p> 伟人也是人。伟人也是性情中人。伟人是伟大的，但也会有失误;伟人很高尚，看得很远，想得很深，但也是有血有肉、有情有义的;伟人的心难以揣摩，但也不是深不可测的;伟人之间的关系错综复杂，但也不是不可探索的。在我们党力倡“解放思想、实事求是、与时俱进”的今天，研究和探索伟人之间的关系、交往和情感，应该不再是什么“禁区”，而恰恰是一个很有意义、很有价值、很有兴味的话题。</p>\n<p> (本文摘自《毛泽东与邓小平》，余伯流著，江西人民出版社出版)</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":725,"categories":[1],"tags":[12685,9091,13187,11961,10951]}