{"id":165579,"link":"https://chinadigitaltimes.net/chinese/2011/07/爱思想-季卫东：中国法治的悖论与重构/","date":"2011-07-06T06:30:28Z","modified":"2011-07-06T06:30:28Z","title":"爱思想 | 季卫东：中国法治的悖论与重构","content":"<div>\n<p>季卫东：中国法治的悖论与重构</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D6%CE&#038;searchfield=keywords\">法治</a><br />\n ● <strong>季卫东</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=77\">进入专栏</a>）<br />\n <br /> 2011年的早春，全国人大正式宣告“中国特色社会主义法律体系”形成。这表明改革开放时代的权力关系重组已经告一段落，新的结构定型了。从此以后，我们面对的不再是“摸着石头过河”的运动，而是制度化的结构。这个结构是具有“中国特色”的，所以合乎逻辑的推论就是它不以普世性相标榜，既不接受也不挑战现存的普世价值体系，只在和而不同的多元格局中占据一元而已。这个结构是具有“社会主义”属性的，并且强调作为整体的人民性，同时也强调政府的主导权。这个结构表现为“法律体系”，所以必须具有一定的闭合特征，以保证规范效力等级的清晰和原理上一以贯之，但这样的要求与中国特色社会主义因素之间究竟存在什么样的关系，还有待进一步探讨。<br /> 显而易见，中国特色社会主义法律体系的三个构成因素之间存在着很大的张力。说这个体系形成了，并不等于结构的内在紧张已经消除，更不等于建设法治国家的任务已经大功告成。中国政府强调完善法律体系是一项长期任务，既指立法作业依然重要，也意味着法制改革应该提上议事日程，应该深入进行到底。另外，还要把制度化的重点转移到法律实施方面，从法治国家的角度来看，首先是要求政府自身严格守法，并且防止政府在执行法律的过程中滥用裁量权。运用法律规则来限制政府的权力，保障公民的权利，这也是与法制改革密切相关的。在这个意义上，中国特色社会主义法律体系形成之日，便是深层次法制改革启动之时，建构与解构是互为表里的。</p>\n<p> <strong>三十年法律体系建构的历史逻辑</strong></p>\n<p> 让我们首先回顾一下中国特色社会主义法律体系建构的过程。<br /> 在改革开放30年的过程中，有一个明显的变化趋势：这就是意识形态从纠纷模式转向共识模式。比如过去强调阶级斗争，这是纠纷模式，现在则强调共识。社会契约论展示了一种关于国家与法律理论的共识模式。和谐社会论的宗旨即是协调不同利益集团之间的关系，总体上说是在向共识模式转变。但在具体制度安排上，法律制度变化的方向却应该相反，即从共识模式转向纠纷模式。过去重视调解，限制公民主张自己的权利，要求纠纷当事人互让、妥协。但随着现代化的进展，民众的权利意识增强，通过诉讼方式维护权利的倾向更加明显，最终转向纠纷模式。用耶林的话来说，也即“为权利而斗争”。个人为了维护自己的权利就会提出诉求、提起诉讼，针对侵权等行为寻求司法救济的活动，反过来也促进法律制度的动员和有效运作。这就是中国法律体系有可能形成的动力机制。<br /> 在考虑共识与纠纷的关系时必须注意到，中国传统社会属于一种分节社会，呈现于马克思所说的村落秩序与国家秩序的二元格局，各个村落之间自成体系，像老子描述的“鸡犬之声相闻，老死不相往来”。能把这样的分节社会统合在一起的，是基于儒家意识形态的共识，是科举官僚机构，是特殊的人际关系网络。借用涂尔干的分类和术语，这样的社会结构以机械性团结为特征。现代化导致社会分工和相互依赖，因此形成和加强有机性团结，随之而来的是要确立系统信赖和普遍的规则体系。打破分节状态、打破特殊的人际关系网络以及地域性共同体的作业是由强化的国家权力来实施的。正是国家按照普遍性原理对社会结构进行改编、重组，结果是建立起一个法律共同体，它以市民社会的形成为基础。<br /> 在这个意义上也可以说，普遍性确立的过程在中国首先表现为国家权力的伸张，把个人从氏族共同体中解放出来，这是共和国前30年的特征；接着再通过法治反过来限制这个巨大的国家权力，这是后30年的使命。国家权力的伸张势必压抑私权，所以改革开放的30年就要进行反思和矫正，把个人再次从单位体制中解放出来，承认和保护私权，重新确立新的市民社会的正当性。这个再解放过程也就是社会重构，目前还在继续进行。必须深思的是，法律制度将在多大程度上把私人从旧结构的重压下解放出来，以及采取什么方式重新建立一个“市民社会的公共领域”——这是尤根·哈贝马斯提出来的重要命题。在笔者看来，私权的本质是自由，而市民社会公共领域的本质是民主，把这两个方面结合起来就是改革开放时期法治建设的基本课题。</p>\n<p> <strong>韦伯、官僚科层制与“中国问题”</strong></p>\n<p> 在西欧和日本，现代法治国家的建构是从封建制到科层制或者说从官僚机构的变化过程中实现的。在这里，国家很容易被理解为权力的独占者以及“公民”集体行使权利进行政治决策和执行决策的机构。这是一种中立的、形式化的国家观。在马克斯·韦伯的理论框架里，形式合理化的行政程序就是法治国家运作的基本形态。当然，英美的思想状况和制度演变的路径有所不同。例如大卫·休谟更强调历史传承在国家正统性中的意义，埃德蒙·柏克甚至提倡善治的“世袭原理”。在制度层面，遵循先例机制起了主导作用，审判权成为法治国家运作的轴心。但是，从把握中国的角度来看，欧洲大陆的科层制与法治国家之间的关系特别值得注意。<br /> 马克斯·韦伯主要从科层制的视角来考察法治国家。他认为，官僚机构的运作离不开法律规则，所以官僚国家的法制化具有必然性。但是，在实质上和形式上，法律体系是合理的还是不合理的，影响到官僚国家的效率和正当性，也影响到产业市场经济的发展。在某种意义上也可以说，韦伯是把形式合理性作为评价法治国家的基本标准。在他看来，中国虽然早就存在官僚机构，但受到父权家长制的影响，始终停留在实质性的、非理性的阶段，未能发展出一套形式合理化的法律和审判制度，也就无所谓现代法治国家的基础可言。但毕竟法制的现代化是从打破封建制的身份枷锁，建立具有阶层流动性的官僚机构开始的，中国特殊的问题状况仍然非常值得琢磨。<br /> 从生产关系来看，中国具备产生资本主义体制的温床，但结果却并非如此，为什么？这是韦伯之问。从社会结构上来看，中国具备树立法治国家的客观条件，但结果却并非如此，为什么？这是罗伯特·昂格尔之问。这都是具有世界性历史意义的中国问题。在笔者看来，中国问题的最有趣之处是经验的自反性。例如中国的官僚机构看起来很强势，其实却很脆弱；看起来是等级森严的，其实却网络纵横；看起来以强制为特征，其实却建立在具体的交换或契约关系之上，而合意与强制的界线又是流动的、变异的，似乎一切总是处在自相矛盾之中。<br /> 回到科层制上来，中国的确存在一个以皇帝为顶点的官僚机构，但在皇权至上的逻辑支配下，这个官僚机构并不是按照法律规则来运作的，也不断被任意打碎和重构。正如法国哲学家于连所指出的那样，中国治理重视“势”，强调“无形”的技艺。法家式的法治思想，充满了权术势的诡道和辩证法。所谓“无形”的势，就是不给一个定型的东西，不给一套明确的规则，一切委诸随机应变的裁量权。与按部就班、循名责实的行政逻辑不同，“无形”具有很强的政治性，结果就取决于博弈、妥协以及政策性判断。“无形”也意味着规则和标准是可变的，因此不可能有一以贯之的法律应用，规范本身也往往呈现出多元的动态。在这样的状况下，靠什么来一锤定音，靠什么来维护秩序的统一性？回答只能是至高无上、天威难测的皇权。用卡尔·施密特的术语来表达，就是主权者的决断。通过“无形”这种不断政治化的过程，皇权可以排除科层制的阻碍，一竿子插到基层，以直接贯彻自己的意志，同时也可以避免官僚机构的僵化。但是，如此一来，国家就不可能是中立的、形式化的，规则的制定和实施势必充满了主观任意性。<br /> 韦伯虽然意识到官僚机构加强实质性判断的趋势，但依然希望用有形的、形式理性的规则来制约政府，防止裁量权被滥用。为此，他特别强调法治秩序担纲者，即职业法律家集团，特别是律师的作用。这表明，在西欧国家，不管官僚机构是否强大，在它之外还存在另外一种载体，确保法律制度的有效运转。这就是律师以及整个职业法律家集团，他们构成一个统一的法律解释共同体；他们具有相对于官僚机构的独立性，但又通过解释共同体来确保法律应用的统一性、连贯性。职业法律家集团的思维方式和解释共同体的论证性对话，是可以具有形式理性的。但是，“中国问题”却似乎不是这么简单就能化解。</p>\n<p> <strong>中国特色社会主义法律体系的内在张力</strong></p>\n<p> 审视中国这30年间建构起来的法律体系，的确是很有中国特色的。历史上中华帝国以“天下”观念为基础建立的华夷秩序，与现代西欧各国以“主权”概念为基础建立的民族国家体制具有完全不同的性质。在中国，法律体系是平面展开，具有同心圆的结构，没有确立明显的效力等级。由于情理和各地风俗习惯的交织，规范本身具有多元性和复杂性，不强求统一。在20世纪的现代化过程中，虽然中国的制度设计已经数次大变，但法律体系的多元构成并没有什么改观，近30年来甚至还因“经济特区”、“一国两制”以及在功能性分权条件下的地方法规制定的设想而有所增进。<br /> 从表面上看，社会主义的法律体系是以国家权力结构的一元化为目标的，似乎与多元结构无缘。但是，正由于一元化的国家权力可以发挥强制的整合作用，也可以随机应变，从而可以为规范的多元化预留更充分的空间。不难想象，这样做的结果难免将或多或少使立法与司法之间的界限相对化、流动化，进而促进正式规则与非正式规则之间的相互作用。按照现代法治国家的制度设计原理，司法与立法必须严格加以区隔。立法根据目的和政策行事，而司法则根据既定的制度条件行事，两者之间存在本质上的不同。立法过程是变动的，反映社会的多数人意见，受政治势力的影响。而司法是相对保守的，是尽量不受外界干扰的，从而可以保护少数派，可以保护制度逻辑的一贯性。这样一动一静、相反相成，才能切实保证社会的基本稳定。但在日益复杂化、动态化的当代社会，法院造法的现象其实越来越显著，判例和司法解释已经具有创制规范、权利以及政策的强大功能。但中国的现状与此大相径庭。</p>\n<p> <strong>法律体系变革的两种动力</strong></p>\n<p> 大概在1990年代中期以来，中国社会开始发生一些实质性的变化，社会更加多元化了。因为市场化的改革导致社会分化成不同的利益群体（包括朱基在政府工作报告中提到的强势群体、弱势群体）。<br /> 也就是说，中国社会开始具备多元结构，存在不同的利益诉求和不同的价值取向，这是一个非常深刻的历史变化。当一个社会又重新分化出不同的利益群体的时候，如何协调这些利益群体之间的关系以达到公正和谐，就变成相当重要的问题。在这样的历史背景下，执政党提出改变国家意识形态，由过去的阶级斗争口号转向和谐社会口号，由过去的阶级统治转向强调国家的社会性超越于不同利益群体之上的客观公正的地位。这个转向表现在法律制度层面就是强调法治，强调国家的中立化，强调大家共同追寻某种带有普遍意义的基本规则。当然，实际上做得怎么样是另一层面的问题，这可能需要一个比较长期的历史过程。但在理念上，中国的确已经开始变化了。而且，中国政府在1999年之后所采取的一系列实施举措，比如加入国际人权公约、强调法治政府等等。这些都表明，理念变化在制度层面也已经产生了一定的影响。<br /> 自下而上的变化从1990年代中期以后也可以看到趋势。随着经济改革的深入，社会结构和权力结构开始变化，政府逐步减弱它对企业的控制，撤离出某些市场，这是一个大的历史趋势。而在政府撤离之后，公共服务，以及与之相应的权力真空由谁来填补呢？这是一个非常现实、无从回避的问题。在这个意义上说，一些民间组织的活跃，第三领域或者社会公共空间的扩张，本来就是自然而然的趋势。但也可以看到，在有些时候，在有些地方，连与政府有着亲和关系的非政府组织也遭到压制，连对中国渐进式社会转型很有助益的新生事物也遭到摧残。法制改革的软着陆需要预先准备缓冲装置，需要提供各种功能替代物，如果不进行这样的准备，甚至把这类缓冲装置、替代物都见一个砸一个，那么社会变革就将缺乏回旋空间，社会矛盾只能采取极端化的方式处理，改革和发展就会演变成硬着陆的局面。<br /> 此外，司法审判机关也提供了一个自下而上影响法律与社会发展的渠道。如果说立法机关和行政机关是为多数派而存在的，那么审判机关则是为少数派、个人以及弱者而存在的。个人或少数派通过独立审判机制有可能把自己的诉求反映到国家规范里去，从而对整体或多数派主导的立法以及行政举措进行制衡、修改以及补充。在这个意义上，司法程序构成自下而上的变革的杠杆，司法改革对于中国社会的转型具有非常重要的意义。最近公布的《侵权责任法》，为个人动员法律、实施法律创造了必要的条件，会促进诉讼活动，会通过个人提出侵权之诉的方式落实法律规定，进而限制滥用权力的行为。<br /> 当然，自上而下的变化也具有重要的意义。其实在大多数情况下，真正意义上的变革往往是在内外压力之下由上层启动的，或者下层运动因上层的介入而成功。由此可见，上层接受法治国家这样的改革性概念不仅是必要的，也是可能的，我们应该做出这样的判断。从政治强人退出历史舞台到逐步强调集体领导的趋势，意味着按照规则进行博弈的潮流已经难以阻挡。这样的背景，使自上而下的改革更有条件进行。剩下的问题是如何把自上而下的变化与自下而上的变化结合起来，让两者互动。这不是某一方的片面要求，而是一个双方或多方互动的过程，如何激活这种互动过程是社会转型成功的关键。</p>\n<p> <strong>重新界定“社会主义法治国家”的含义</strong></p>\n<p> 真正的社会主义是什么？这个问题尤其值得讨论。顾名思义，真正的社会主义要强调的是社会而不是国家。这正是马克思和恩格斯所理解的社会主义。他们当年是在人的解放以及国家消亡的视野里提倡社会主义之路的。法治国家毕竟是以规范的普遍性、客观性、中立性、技术性、形式性等为特征，只有推行阶级统治的地方才会特别注重政治意识形态的同一性。如果转而从社会的角度来正确把握社会主义的含义，那么，“社会主义法治国家”的设想其实就很接近德国著名法学家赫曼·黑勒所设想的“社会法治国家”的概念。笔者相信，“社会主义法治国家”与“社会法治国家”之间是可以找到一些结合点的，当然，这需要解释性旋转。<br /> 中国的问题是往往把非常事态作为制度设计的出发点。尤其是处于转型期的中国，不断碰到例外和危机。何况，现代化导致社会风险性增大，也会增加例外和危机的发生频率，改变人们的观念。在考虑“好的法制”与“坏的法制”时，日常与例外、可预测性与随机应变的能力等不同状况的梳理和重新认识都应该提出来探讨。目前法治建设正处在历史的十字路口。但无论如何，围绕法治的共识的破裂以及新的二元格局开始呈现，是非常值得关注的事态。<br /> 在中国特色社会主义法律体系下，执行者以及审判者的裁量权以及规范创制功能其实是很容易膨胀的，如何适当加以调控是今后一项极其重要而艰巨的任务。考察目前的实践，还可以发现一种趋势，这就是用民意或者舆论监督来限制法律实施中的裁量权。毫无疑问，把民意反映到法律体系的形成和执行过程中去，以民意来约束权力的主张是正确的。然而问题是民意究竟通过什么方式才能适当地得到反映？如果直接反映到司法过程中去，会使法官作出来的判决受一时一地的具体情况的影响，不可能有统一的法律适用，从而破坏法律体系的整合性；如果法律的执行也完全基于各种利益集团妥协的结果，法治就丧失原则，公民的权利就不能得到有效的承认和保障，社会就会出现混乱，法律体系也会变得支离破碎，毫无连贯性和权威性可言。<br /> 特别是，当民意与过去那种粗放式的、缺乏法理含量的“司法群众路线”或“大调解”混为一谈时，作为法律体系基础的强制与合意之间的关系就会纠结不清，可以借助合意的名义来任意动员强制力，法律适用者的裁量权实际上反倒大幅度扩张了，结果，这将可能导致对任何一种法律体系的否定。在这个意义上，中国特色社会主义法律体系包含着悖论以及解构的契机。</p>\n<p> <strong>法律体系形成之后的技术重构</strong></p>\n<p> 众所周知，以1979年7月同时公布七部基本法律为标志，中国迈进了“立法者的时代”。据统计，在1979~1989年期间制定的大约580部法律和行政法规里，有250余部属于涉外经济法规；加上对内的法规，与经济发展有直接关系的法规总数达到320部，超过55％。诸如此类的简单数值表明，当时推动法律体系建构的主要目的是改善投资环境的需要，并且形成了内外有别的规范二重结构，使制度变迁的法理普遍性和语境特殊性这两个侧面以可视化的方式凸显出来。这种复合化的格局为在各种异质因素之间相互作用的过程中逐步地、有选择性地进行法律的混合继受提供了回旋空间，也给制度的因果关系带来了相当程度的偶然性和任意性。<br /> 正是在上述背景之下，作为个人权利宪章的民法的制定采取了单行法各个突破、规范群分别进化的起草方式，造成了学说汇纂式（Pandekten，潘德克顿）私法系统在中国发生异变，建构与解构并行，形式合理性被相对化。即使在1998年开始编纂统一民法典之后，这样的特征仍然存在，具体表现为多样化制度设计的并存和互动以及规范结构的柔性化、随机化。另外，迄今为止的立法工作是行政主导的。1980年代前期，全国人大广泛授权国务院在经济体制改革和对外开放方面以暂行规定和条例的形式制定法律规范，导致“行政立法权”的膨胀。尽管1990年代后期开始强调全国人大自身的立法功能，2000年《立法法》开始以明确等级效力的方式阻遏行政法规的逾越，但各种法案的起草却仍然由行政部门掌控。<br /> 现在来考虑另一方面，即如何使已经形成的法律体系能有效实施。现实证明，这在很大程度上取决于对执法者和司法者的裁量权的有效监控，关键是围绕审判独立原则的机制设计和技术操作是否妥当。一般而言，立法的民主化是要调整不同利益群体之间的关系，以便对公共资源的分配做出适当的决定。审判的独立化则是要确保反映民意的法律不至于在适用过程中被扭曲，也避免法律随着政治局势和力量对比关系的变化而变化，从而带来社会的不稳定。<br /> 今后我国法律体系的完善在很大程度上不妨归结为技术重构，即立法技术、解释技术、行政技术以及法庭技术的实实在在的改良。即使在那些没有制度上的根本变革就无法进展的地方，有关操作手段上的成熟度也还是会在很大程度上左右结局，决定胜负。技术和手段具有可比性和可流通性，很难对它们简单地贴上“中国特色”和“社会主义”的标签。归根结底，国际的制度较量或体系比赛不外乎一场全面而具体的法律技术格斗，日复一日用具体案件处理的结果和效果来检验法律体系的完善程度。</p>\n<p> （作者单位：上海交通大学法学院）</p>\n<p> 《文化纵横》2011年6月刊<br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=77\">季卫东</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=731\">宪法学与行政法学</a><br />本文链接：http://www.aisixiang.com/data/41974.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":920,"categories":[1],"tags":[19307,9175,9020]}