{"id":165624,"link":"https://chinadigitaltimes.net/chinese/2011/07/让平台飞（二）/","date":"2011-07-06T14:00:17Z","modified":"2011-07-06T14:00:17Z","title":"让平台飞（二）","content":"<p><p>　　<strong>麻匪劫道</strong></p>\n<p>　　盗亦有道，在劫之前先弄清楚是劫谁的财。在原有秩序内，渠道将广告信息传播到需求者手中，企业主通过传播渠道与需求者建立联系，渠道帮助他们实现交易，为他们创造了价值，渠道因此就可以在生产商消费者的商业链条中分一杯羹，渠道平台就可以由此兑现渠道价值。</p>\n<p>　　在社交化媒体阶段，网民与网民间直接联系，网民甲与企业主有关系，也与网民乙有关系，网民甲将企业主的广告信息传播给网民乙，网民乙就此购买了企业主的产品，那么网民甲就完成了当初渠道所完成的传播信息工作，网民甲就该可以兑现之中的渠道价值。社交化媒体阶段，信息的传播由网民直接完成，那么这传播过程的渠道价值，就应该是网民享有，但现在平台仍试图依赖巨大的用户基数，独吞网民的渠道价值，则是不义之财。对于某些人来说也许还有疑问，平台是开发者的衣食父母，没有平台，开发者寸步难行，用户也无法享受到高效便捷服务。这与没有国哪有家哪有你的逻辑是一样的。每个朝代都号称千秋万代，但历史上朝代是一茬一茬的换，老百姓在这片土地上则存续着几千年，持续创造着文明。没有老百姓哪有什么国家，哪有什么特权阶层，没有老百姓缴税，国家和特权阶层你们又能持续多久呢，老百姓才是国家真正的衣食父母。网民与网民，他们可能通过一条新闻、一篇博客、一个视频、一个应用由于相同的意见或完全不同的意见，建立并维系着相互间松散的关系，这些关系散落在互联网的各个角落，有没有平台，他们的关系都客观的存在着，将这些关系聚集在一起集中显示，构成平台。网民间关系的存续成就了平台，先有这种关系的存在，再有平台。网民的关系经过集中后，每个网民的信息生产和传播能力得到了集中展示和爆发，这两种能力带来巨大的商业价值，并可以在平台上体现出来，在目前阶段为平台带来巨大的商业价值。网民才是平台真正的衣食父母，不要看到五毛，就颠倒黑白，是非不分，平台从你身上搜刮的远比赏赐给你的要多的多。</p>\n<p>　　不义之财，人人可取，不过劫道是个技术活，我们现在还劫不了。在威权社会，特权阶层让老百姓依附于国企，提高人员流动成本，用户籍制度限制人们的迁徙流动，没有户籍就是黑户，就是一个被社会抛弃的人，医疗福利教育工作等等在社会系统内的数据都是空白的。平台上同样存在着这样的限制网民流动的户籍制度。网民在使用某项应用后，就会产生数据，而这些数据是网民长期互联网行为的累积，对网民来说是很有价值的。当平台限制用户对这些数据的使用时，比如只限在该平台上的应用上阅读使用，那么出了这平台，网民就无法使用这些数据。因为这些数据，网民就不会轻易转换平台，这样就成功的限制了网民向其它平台的迁徙流动。如果网民非要到其它平台上的话，那么他的数据跟黑户一样是空白的，代价昂贵。互联网应用上的网民数据就是互联网上的户籍制度。平台对于自己开发应用乐此不疲，其中一个重要原因也在于此。</p>\n<p><img alt=\"让平台飞（二）\" src=\"http://download.williamlong.info/upload/2729_1.jpg\" /></p>\n<p>　　<strong>沙场练兵</strong></p>\n<p>　　经过上面的讨论，厘清了平台的搭建思路，我们也可以开始尝试建立一个与他们类似的平台了，为以后的劫道建立技术储备。首先，平台是网民存续关系的集合，是将散落在网络各处的网民关系的集中。需要作点解释的是网民在这里是抽象概念，不单指具体的网友，是指能向外发出信息的信息源，包括网友、企业、机构、具体产品、活动等等。搭建平台的第一步是聚合网民间的关系。有直接聚合和间接集中的方法。直接聚合，是通过信息源发出的不同种类信息来聚合相对应的网民关系，比如新浪微博通过娱乐明星集合追星族，IT名人聚合互联网从业者等，也可以如知乎通过IT专业知识的解答，聚合互联网从业者，如点点网一样直接通过提供各种兴趣的信息聚合有共同兴趣的网友，也可以通过LBS、具体的活动、具体的产品将网友进行聚合，网友的活动是多元的，不同的时间地点情境与他人有不同的联系，尤其是当前线下活动和线上活动界线逐步模糊，可以让网民发生关系的情境更为丰富，创业者的创新机会数不胜数，创业者只需探究用户的需求，开发几种应用，就可以通过应用将有共同需求的网民相互联系，形成关系，只要这种联系具有一定的可捕捉，持续性，就可以聚合，就有聚合的价值，就有平台的潜质。这是直接的聚合，间接聚合是相对于传统产品而言，比如淘宝、360杀毒、迅雷等他们的用户都与所使用的产品建立联系，相互间的联系渠道是贫乏的，平台可以为他们建立丰富的联系渠道，促进他们间关系的生成。从理论上说，只要有一定用户基础的产品，都可以通过间接聚合完成平台搭建的第一步。</p>\n<p>　　平台初步聚合了网民的关系后，接下来就是对这些关系进行加工提纯。平台的现有关系很多都只是通过某一类的信息源导入的，信息源的质量不同，类别不同，导入的关系也各不相同。平台在此基础上，需要让网民间的关系向纵深和网络化发展。当一个网友可能只是被一娱乐明星吸引到平台上，平台要提供给网友不同类别的信息源，不同类型的信息，帮助他与其他信息源建立联系，帮助他发布自己有质量的信息，让其他网友能够follwer他，形成网络状的关系网。这个过程往往是与第一步同步的，通过不同类型的信息源导入新网民，同时也将这些信息源推介给原有网民。腾讯将地方论坛导入自己的平台，通过地域这一区别性资源，丰富网民间的关系，同时也可以将垂直社区论坛导入平台，也可以将网民的通讯录手机联系，邮箱联系方式导入。可以将传统产品的用户群导入平台，通过平台将为这些用户提供沟通渠道，建立相互间关系（平台为自身的扩张，将大大促进传统网站社区的社交媒体化，平台将由此可以获得大量的用户，并为用户提供更多的选择，丰富他们间的关系）。网民间的关系丰富后，就要开始对关系进行管理，分门别类，界定关系边界，根据网民的需求，将关系根据工作，生活，公开，私密，地域，时间，兴趣等等进行分类管理，让网民能够根据不同类别的关系来获取不同的信息，能根据信息的类别在不同的关系里分享，对关系的管理，能让网民有效的管理自己的互联网应用数据，为互联网应用的大批使用打好基础。</p>\n<p>　　有了精细化的关系管理后，平台搭建进入第三步，对外的有限开放。网民间每种关系背后都隐含着一种或几种需求，平台提供关系的整合管理，但自身无法满足用户庞大的需求，必须借助外界力量，来开发各种不同的应用，满足用户千奇百怪的需求（包括网民间的互动需求），这就要求平台必须对外开放。但是这种开放是有条件的，就是之前所讨论的威权模式下的平台，是在保证对平台的控制下，开放扩张平台。进行有限开放，就需要用到互联网的户籍制度，通过对网民数据的管控，来实现平台对网民的“迁徙”控制。平台此时需要分析网民的需求，尽可能将网民的基础性需求交有平台来满足，基础性需求代表着与大部分的网民有联系，若将此应用交与外部开发者，有一天外部开发者不满平台的条件而离开平台，就会影响到平台上的大部分网民，若平台多遇到几个要逃离的的开发者，那么愿意抛弃应用上的个人数据，留在平台的网民将会屈指可数。当然如此极端情况出现概率会较小，不过，平台不容忍开发者能够要挟平台的情况发生。平台将会根据应用与网民的数量关系，决定是开放还是封闭，若该应用与大部分网民相关的，将会坚决封闭，比如网上支付应用，看看腾讯的入股公司与他们所可能影响的网民数量，也可以看出一些端倪。平台真心开放的会是满足小众市场的应用，或对数据依赖程度较低的应用，这些应用可以满足平台锦上添花的要求。当然在获得对平台的完全掌控力的时候，那时开放的尺度可能会放开点，否则在建立初期，该封闭的，平台绝不会手软。</p>\n<p>　　平台的搭建基本完成，余下的就是与其他平台的竞争。竞争无时无处不在，在搭建平台的第一天开始，就面临着竞争了。对特殊信息源的争夺，是平台聚合网民关系的竞争，新浪通过抢夺名人资源获得先机，腾讯通过QQ、会员空间实现间接聚合，点点等则另辟蹊跷，寻求新的信息源等等，拥有这些特殊的信息源，就保证了一批稳定的网民关系。在信息源扩展方面腾讯有了进展，地方社区论坛，垂直社区等都是相对具有区隔性的信息源，获得这些信息源，就可以稳定增加一批网民关系，稳步扩展平台。新浪看起来还纠结与微博是应用还是平台的问题，平台是关系的聚合，若留下微博的关系，那么微博将会是一个现成的平台，若纠结与微博的具体形式，那么微博就只会是一个好应用。当前大部分平台还是只处于第一步和第二步，第三步的战争还没来到。战争的形式可能会取决于平台的户籍制度的执行能力，各企业若能牢牢掌控着平台，那么网民的话语权有限，互联网将现电信移动联通类似的“激烈的三国大战”，若网民能突破互联网的户籍制度，可以较容易的在各平台间迁徙转换，那么平台将会为争取网友进行京当东当般的缠斗。</p>\n<p>　　对<a href=\"http://www.williamlong.info/archives/2728.html\">平台</a>的搭建进行了假设和推演，事实是否真的如此发展，只有等时间来验证。不过经过这样的推演，清晰了平台的技术和策略，我们终究是为劫道而来，接下来就将为打败现有平台，超越平台做新一轮的尝试了。（待续）</p>\n<p>　　来源：sbumblebee投稿。</p>\n<p><a href=\"http://www.williamlong.info/archives/2729.html\">评论《让平台飞（二）》的内容&#8230;</a></p>\n<h3>相关文章:</h3>\n<ul>\n<p><a href=\"http://www.williamlong.info/archives/2728.html\">让平台飞（一）</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2715.html\">产品的工具化与社会化迷思</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2701.html\">某些开放平台就是个传销</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2678.html\">关于电影《社交网络》的杂想</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2630.html\">企业网站建设方法论</a></p>\n</ul>\n<p><img alt=\"统计\" border=\"0\" src=\"http://img.tongji.linezing.com/707050/tongji.gif\" /><br />关于我们： 地址 &#8211; www.williamlong.info &#8211; <a href=\"http://www.google.com/reader/shared/williamlone\">谷歌阅读器</a> &#8211; <a href=\"http://weibo.com/williamlong\">新浪微博</a> &#8211; <a href=\"http://t.qq.com/williamlong\">腾讯微博</a> <br />月光博客投稿信箱：williamlong.info(at)gmail.com</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[19875]}