{"id":165601,"link":"https://chinadigitaltimes.net/chinese/2011/07/信力健-转载残忍的斯大林时代/","date":"2011-07-06T11:00:31Z","modified":"2015-09-03T01:13:29Z","title":"信力健 | (转载)残忍的斯大林时代","content":"<p><p>\n早期苏共民主空气较浓，列宁在世时党内争论并不是大逆不道的事。托洛茨基、斯维尔德诺夫、季诺维耶夫、加米涅夫、布哈林、李可夫时不时反对列宁的路线，列宁批评他们时也不客气地<span>&#8220;</span>回赠<span>&#8220;</span>这种那种非无产阶级世界观的<span>&#8220;</span>帽子<span>&#8220;</span>。但是争论过后，列宁同他们的革命情谊都没有受到影响。<span> </span></p>\n<p><span>     </span><br />\n一个奇怪的现象是，列宁从来不批评斯大林有什么世界观问题。列宁晚年与斯大林冲突几次（格鲁吉亚事件、外贸垄断权、工农检察院提案等等），一次也没有把问题提到世界观的高度来批判。为什么列宁不指出斯大林的世界观存在问题？如果他指出了，斯大林也许不会接班，世界上第一个社会主义国的命运就要改写。答案是列宁已经形成了一种思维定势——斯大林的世界观不会有问题。最好的例证是列宁的政治遗嘱，在列宁的<span>&#8220;</span>政治遗嘱<span>&#8220;</span>中，五个政治局委员的世界观都被评为<span>&#8220;</span>非布尔什维克主义<span>&#8220;</span>、<span>&#8220;</span>不是完全马克思主义<span>&#8220;</span>等等，只有斯大林漏掉了这种批评。列宁对斯大林的惟一批评是<span>&#8220;</span>太粗暴<span>&#8220;</span>。我们不妨这样说，斯大林的世界观是受到列宁信任的。</p>\n<p><span>     </span><br />\n斯大林十六岁开始读《共产党宣言》，十八岁开始读《资本论》，二十二岁之后写出一系列宣传马克思主义的文章，如《俄国社会民主党及其当前任务》、《无产阶级和无产阶级政党》、《无政府主义还是社会主义》等。斯大林直至去世的前一年还在写《苏联社会主义经济问题》。斯大林堪称一生都在学马克思主义。<span>1953</span>年斯大林死后人们从他的住房、办公室、别墅清理出两万多册藏书，其中有马克思、恩格斯、列宁、考茨基、普列汉诺夫、拉法格、卢森堡等人的全部理论著作，<span>&#8220;</span>许多书的字里行间和页边上都注满了斯大林的强调号、评论和批语……《列宁全集》第一版他不仅通读过，而且读过不止一次，有些卷里填满了着重号、加重号、惊叹号。从用笔的颜色看（红色、蓝色），他确实是反复地研读过这些著作<span>&#8220;</span>〔<span>1</span>〕。苏联科学院院士Ｅ．瓦尔加告诉他的朋友，他每次去看斯大林时，总看到斯大林的桌上放着一本马克思的《资本论》〔<span>2</span>〕。</p>\n<p><span>     </span><br />\n谁能想到，如此重视理论学习的斯大林，人性之残竟越过了任何底线。斯大林在执政的二十年间平均每两年制造一起大冤狱。以绝对数字计，斯大林杀害的老一代革命者比沙皇政权加在一起还要多。原苏共持不同政见者（苏联解体后重新加入共产党）麦德维杰夫说：<span>&#8220;</span>我党和我们革命的任何一个敌人都没有能够给我们争取社会主义和共产主义事业带来比斯大林更大的危害。<span>&#8220;</span>〔<span>3</span>〕有人作过统计，苏共一大至十七大历届中央委员、候补中央委员总数共二百八十四人。除去大清洗（<span>1936</span>～<span>1939</span>年）之前自然死亡的四十五人外，剩下二百三十九人中，被枪决或死于狱中的有一百八十八人，自杀的八人，被开除出中央委员会的二十二人，只有二十一人安度<span>&#8220;</span>中年<span>&#8220;</span>〔<span>4</span>〕。但是安度<span>&#8220;</span>中年<span>&#8220;</span>并不等于能安度晚年，因为斯大林在<span>1952</span>年又在紧锣密鼓地筹划新一轮清洗，即各种准备工作正在就绪，前奏曲<span>&#8220;</span>克里姆林宫医生案<span>&#8220;</span>已经奏响，贝利亚、伏罗希洛夫、莫洛托夫、米高扬、卡冈诺维奇都已被斯大林点名批判，正陷入极度的恐慌中（赫鲁晓夫不恐慌，因为十九大没点他的名）。如果不是斯大林在<span>1953</span>年<span>3</span>月突然去世，苏联社会不知又要降临什么样的腥风血雨。</p>\n<p><span>     </span><br />\n斯大林曾授意肃反机构枪决乌克兰的几百名民间歌唱艺人。这些民间艺人是民族文化的活化石。音乐肖斯塔科维奇说：<span>&#8220;</span>每当他们枪决一个民间歌唱艺人或者走方说书的艺人，几百首伟大的音乐作品就和他一起消失了。<span>&#8220;</span>乌克兰的民间歌手都是盲人，他们的歌曲从来没有文字记录，得靠师徒代代相传才能将歌曲传下去，每一个盲人歌手都有自己独特的歌曲。斯大林是出于什么病态多疑要消灭这些盲人的？盲人难道会威胁他什么？只因当时农村正在开展集体化运动，富农作为一个阶级已经被消灭，一些<span>&#8220;</span>富农<span>&#8220;</span>庭在极<span>&#8220;</span>左<span>&#8220;</span>政策下绝了户。斯大林担心这些盲人歌手四处云游，唱的歌又哀哀戚戚的，谁知是不是在为富农鸣冤叫屈？<span>&#8220;</span>对盲人能有什么审查制度？既不能把一份经过修改和批准的歌词交给盲人，又不能给他下达书面指示。对盲人什么都得用嘴说……还是把他们枪毙了比较省事，于是他们就这样做了。<span>&#8220;</span>〔<span>5</span>〕</p>\n<p><span>     </span><br />\n斯大林曾下令枪决一万五千名波兰军官。德国侵略波兰时，波兰军队正在西线浴血抗敌，突然苏军从东线攻入波兰国土，与德军成夹攻之势。波兰军队本来就已不支，现在顿时溃不成军。最后波军选择退向苏联一侧，他们宁愿向苏军投降，也不愿向纳粹投降。苏联内务部奉斯大林指示对被俘波军进行<span>&#8220;</span>政治鉴别<span>&#8220;</span>工作，士兵们一群群被释放了，剩下一万五千名军官怎么办？按波兰人的看法，这一万五千名军官都是民族英雄。可是斯大林不这样看，由于波兰军官入伍前都是专业知识分子（这是波兰军队很特别之处），一万五千名军官等于一万五千名工程师、教师、技术员、农艺师、医生、会计师、作……将这些人都释放了，将来肯定又会为波兰资产阶级政权服务（波兰流亡政府已经在伦敦成立了）。波兰资产阶级政府依靠他们，又会组建起一支军队来，这将是未来波兰人民政权的多大的麻烦？研究来考虑去，斯大林觉得还是统统枪毙比较省事，于是命令内务部在卡廷森林等地将他们秘密处死（每人后脑打一枪），再挖个大坑埋掉。半个世纪后，戈尔巴乔夫、叶利钦两次代表苏联政府因卡廷森林惨案向波兰人民表示诚挚道歉和深深忏悔。</p>\n<p><span>     <br />\n1990</span> 年<span>1</span>月<span>30</span>日，前苏联国安全部副主席皮罗日夫在部务会议上称，根据现存档案材料统计：<span>&#8220;</span>从<span>1930</span>年到<span>1953</span>年，苏联全国有三百七十七万八千二百三十四人受到政治迫害，有七十八万六千零九十八人被处以极刑（遭枪杀）。<span>&#8220;</span>〔<span>6</span>〕</p>\n<p><span>     </span><br />\n斯大林执政二十多年，七十八万人被判死刑，数字并不高。我国一些学者据此得出结论：并不存在什么大清洗，所谓斯大林大肃反很大程度上被夸大了。然而，这些研究者忽视的一个基本事实是，苏联内务部留下的档案不能反映全部死亡人数。俄罗斯学者已经从不同角度阐述了这个问题（包括档案被销毁情况）。一个典型的例子是：<span>1934</span>年联共（布）十七大代表一千九百六十六人中，有一千一百零八人因反革命罪被捕；他们绝大多数悲惨地死于集中营和监狱中。由于这些党代表不是直接死于被判的死刑，他们的死亡就不能进入七十八万这个数字中。类似的情况相当多，前苏联陆海军总政治部副主任沃尔科戈诺夫上将在担任苏联国防部军史研究所所长期间<span>&#8220;</span>有权查阅所有档案馆资料<span>&#8220;</span>。他说：<span>&#8220;</span>在<span>1937</span>和<span>1938</span>这悲惨的两年里，照我的看法，大约有三百五十万至四百五十万人遭到镇压，其中有六十万至八十万人死去是判了死刑的。此外，还有相当相当多的人并没有被<span>&#8221;</span>法庭<span>&#8221;</span>判处死刑而是后来在劳改营和监狱中不明不白地死去的。<span>&#8220;</span>〔<span>7</span>〕</p>\n<p><span>     </span><br />\n数字没有声音，不论是四百五十万还是三百五十万（哪怕是七十八万），谁能听到<span>&#8220;</span>牵衣顿足拦道哭<span>&#8220;</span>？</p>\n<p><span>     </span><br />\n图哈切夫斯基的母亲在集中营既哭儿子，又哭媳妇。老人还不知道，她的另外两个儿子也被枪决了。斯大林对每一个<span>&#8220;</span>政敌<span>&#8220;</span>的家庭都是采取斩草除根的方法，似乎从中发现了乐趣。加米涅夫被枪决后，接着是他的妻子、两个儿子（一个尚未成年）以及他的兄弟、弟媳妇被枪决〔<span>8</span>〕。托姆斯基（全苏工会主席）自杀后，他的妻子被捕入狱，三个孩子有两个被判死刑〔<span>9</span>〕。沃兹涅先斯基（苏联部长会议第一副主席）被处决，他的弟弟、姐妹也跟着全都被枪毙〔<span>10</span>〕。图哈切夫斯基的一家总计倒下了十个人——妻子、两个弟弟、三个妹夫被枪毙〔<span>11</span>〕，母亲和一个妹妹死于集中营，女儿（独生女）斯维特兰娜在少年监狱染上重疾，出狱不久就病死了。外甥女玛丽娜因缺乏亲人照料，很小年纪就患了肺结核，后来也病死了。三个妹妹、两个弟媳全被判刑，其中一个妹妹在集中营里蹲了十八年，<span>1955</span>年才获自由。侄儿安德列被敖德萨儿童保育院收养。这是一个专门收养<span>&#8220;</span>人民公敌<span>&#8220;</span>孩子（孤儿）的保育院。卫国战争爆发后，这个保育院的五百多个孩子被疏散到恩格斯市，到达时只剩下一百二十个〔<span>12</span>〕……是什么深仇大恨需要让每一个<span>&#8220;</span>前战友<span>&#8220;</span>家破人亡？斯大林的残忍已经接近了人性恶的底线。</p>\n<p><span>     </span><br />\n因基洛夫一案列宁格勒州有三千二百多名党政干部被捕。基洛夫女秘书拉祖尔金娜原是三十岁的美丽妇女，从集中营获释后变成了白发苍苍的<span>&#8220;</span>祥林嫂<span>&#8220;</span>，牙齿全掉光了，两眼直愣愣的。她不管碰到什么人翻来覆去就是这段话：<span>&#8220;</span>我在集中营蹲了十九年……我的丈夫被枪毙了……我的两个孩子都死在卡拉干达儿童监狱。我到卡拉干达去过两次，仔细查过卷宗，没有找到什么线索，连张照片都没有留下……我的女儿叫卡金卡，儿子叫谢瓦……<span>&#8220;</span>〔<span>13</span>〕由于拉祖尔金娜已经呆傻，还把集中营看守唆使犯人们强奸她的事告诉给人听，赫鲁晓夫同情她的遭遇（拉祖尔金娜入党介绍人是克鲁普斯卡娅和斯塔索娃），后来让她当了苏共二十大代表。</p>\n<p><span>     </span><br />\n乌克兰共产党中央委员会书记柯秀尔受尽严刑拷打，被处决前仍拒绝作假交代。<span>&#8220;</span>他的刽子手们把柯秀尔的十六岁的女儿带到审讯室，当着父亲的面把他的女儿强奸了。此后，柯秀尔就在所有<span>&#8221;</span>交代<span>&#8221;</span>上签了字，可是他的女儿被放出来以后卧轨自杀了。<span>&#8220;</span>〔<span>14</span>〕</p>\n<p><span>     </span><br />\n为了使<span>&#8220;</span>犯人们<span>&#8220;</span>的精神更痛苦，斯大林在<span>1935</span>年想出一个举措——这个举措马克思、恩格斯知道一定要气昏过去。苏联政府在这一年颁布了一条新法律。该法律规定，十二岁以上（含十二岁）儿童犯偷窃等罪按成年人条例判罪，直至被判死刑（后来果然有许多起儿童枪毙案）。斯大林的这条法律是为即将开始的大清洗做准备的。他早预计到大逮捕浪潮之后必是儿童乞讨流浪潮，早颁布有关法律，可以做到有备无患。不过后来的事实证明他主要还是想利用小孩胁迫大人。斯大林正确预见到在即将开始的逮捕浪潮中，一些重要的<span>&#8220;</span>犯人<span>&#8220;</span>决不会轻易就范，有了这条法律（对儿童判死刑），就可以利用他们对儿孙的疼爱、牵挂之心，对其进行精神上和心理上的折磨，让他们愿认什么罪就认什么罪，要诬陷谁就诬陷谁。</p>\n<p><span>     <br />\n1936</span> 年至<span>1938</span>年，苏联<span>&#8220;</span>许多大城市出现了这样一种可怕的现象：十至二十岁的青少年自杀的事件不断发生。其中就有许多是被清洗掉的人的子女。他们在自杀前还常常给斯大林寄信诉说惨情，但这些信被加注的评语都是：把这些青少年赶出莫斯科去，以免让外国记者和外宾看到这么多被抛弃街头的孤儿<span>&#8220;</span>〔<span>15</span>〕。</p>\n<p><span>     </span><br />\n布哈林、季诺维耶夫、皮达可夫（苏联重工业部副部长）、拉狄克（苏联《消息报》副主编）、叶戈罗夫（苏联元帅）、埃德曼（苏军上将、伏龙芝军事学院院长）、丘巴尔（苏联人民委员会副主席兼财政部长）、艾赫（苏联农业部部长）的年幼的孩子们（他们都已经成为孤儿）都被<span>&#8220;</span>格伯乌<span>&#8220;</span>（国家政治保卫局）收容了。这些孩子不断向苏共中央写申诉信已经让<span>&#8220;</span>上面<span>&#8220;</span>感到很头疼。<span>&#8220;</span>上面<span>&#8220;</span>经研究，最后决定将他们送交卡申科儿童精神病院暂时<span>&#8220;</span>托管<span>&#8220;</span>。该精神病院隶属<span>&#8220;</span>格伯乌<span>&#8220;</span>，<span>&#8220;</span>人民公敌<span>&#8220;</span>的孩子们在这里继续受到各种虐待。这些孩子经常因<span>&#8220;</span>违反院规<span>&#8220;</span>而遭到毒打，不少儿童在精神上受到了严重的摧残。著名记者帕尼佐夫斯基的孩子在<span>&#8220;</span>治疗<span>&#8220;</span>中被治疯了，皮达可夫的孩子因对参观团说<span>&#8220;</span>你们看到的都是假的<span>&#8220;</span>被毒打后转院送走，后来下落不明。</p>\n<p><span>     </span><br />\n最可怜的是布哈林的养子安德列·布哈林。十三岁的安德列在布哈林夫妇被捕时因拦救他们被保安人员打伤，送卡申科时身体非常衰弱。<span>&#8220;</span>当安德列得知他的养父已被枪决时，他在厕所里上了吊。这孩子已经预见到了他的早亡。<span>&#8220;</span>安德列决心去死的那天晚上把全体同伴叫来，向他们说了这样一段话：<span>&#8220;</span>我，反正是活不长的。如果你们当中有谁能够从这个罪恶的国家逃出去，要告诉所有、所有、所有的人，苏联是个什么样的国家，甚么是苏维埃政权……<span>&#8220;</span>〔<span>16</span>〕拉狄克的侄儿鲍利斯·索贝尔松的个人悲剧仅次于安德列·布哈林。鲍利斯·索贝尔松是个非常纯真的孩子，他在卡申科反复说要相信党和斯大林最终会了解我们的冤情的，<span>&#8220;</span>他提议给斯大林同志写一封详细的<span>&#8221;</span>公开信<span>&#8221;</span>，另抄一份寄给《少年真理报》编辑部……<span>&#8220;</span>鲍利斯·索贝尔松在<span>1957</span>年获得平反，他收到平反通知书的第二天就自杀了〔<span>17</span>〕。</p>\n<p><span>     </span><br />\n如果悲剧只限于高级党政干部的家庭，那还不能证明斯大林人性已经变异。沃尔科戈诺夫说：<span>&#8220;</span>根据我在档案馆发现的一大堆并非总括性的而是<span>&#8221;</span>中间的<span>&#8221;</span>数字，我作出如下的统计。在<span>1929</span>年到<span>1933</span>年间进行的农村<span>&#8221;</span>革命<span>&#8221;</span>（注：指消灭富农运动和强迫集体化）中，农民付出了很大的代价，有八百五十万到九百万农民被镇压。……从<span>1929</span>年到<span>1953</span>年总共有一千九百五十万到二千二百万苏联公民成为斯大林镇压的牺牲品（不包括战争年代）。其中不少于三分之一的人被判处死刑或在劳改营和流放地死去。<span>&#8220;</span>〔<span>18</span>〕</p>\n<p><span>     </span><br />\n这些数字不包括由于<span>1932</span>年至<span>1933</span>年大饥荒所造成的农民大量死亡。</p>\n<p><span>     </span><br />\n这些数字不包括由于民族强迫迁徙而造成少数民族的大量死亡。</p>\n<p><span>     </span><br />\n斯大林是典型的<span>&#8220;</span>世界观完整、人性缺失<span>&#8220;</span>的例子。将斯大林这样的革命者推上最高领导层，对社会主义的损害极大。苏联红旗落地时没有人民挺身捍卫，车臣与俄罗斯的民族仇恨至今结成了死结，俄罗斯转型期大部分国有资产被寡头们瓜分了，俄罗斯的新纳粹人数居全世界第一位，许多前共青团员成了新纳粹……凡此种种，据说都是戈尔巴乔夫、叶利钦的错。这说不通——这些恶果的种子在斯大林时期已经埋下了。</p>\n<p><span>     </span><br />\n童年时的斯大林是很不幸的，儿童可塑性最大时期的斯大林生活在无爱环境中。他的父亲是一个整天醉醺醺的鞋匠，一喝醉酒就毒打老婆和年幼的孩子。母亲<span>&#8220;</span>不得不日以继夜拼死拼活地干活，勉强养家糊口<span>&#8220;</span>。斯大林从小尝够社会的势利眼，除了母爱，这个社会没有给过他其他爱。如果他的童年始终生活在母亲身边，他的幼小的心也许会多些温暖，冷酷的种子也许在他的心灵扎不下根。可是母亲的一个错误的决定抹去了这种可能性。为了让心爱的<span>&#8220;</span>索索<span>&#8220;</span>（斯大林小时的爱称）<span>&#8220;</span>能够出人头地<span>&#8220;</span>，母亲将九岁的他送进了儿童教会学校（寄宿制）。十九世纪俄国的东正教学校是非常愚昧落后的，这种学校与其说是培养对宗教的热爱，不如说是培养对宗教的仇视。死记硬背、体罚、禁止读课外书（包括所有文学名著和进步书籍）、动不动关禁闭……东正教没有经历<span>***</span>新教那样的宗教改革是俄国的不幸（东正教在二十世纪初才开始<span>&#8220;</span>精神更新<span>&#8220;</span>）。因此，<span>&#8220;</span>索索<span>&#8220;</span>在教会学校没有学到对世人的悲悯，却学到了更多对世界的恨……一颗幼苗在歪歪扭扭地成长。</p>\n<p><span>     </span><br />\n投身革命运动本来对斯大林来说又是一次受教育的机会。早期革命者中不乏人格高尚的人，斯大林与他们耳濡目染，心灵自会受到熏染。不幸的是斯大林刚涉足革命一两年就借到了一本恶书，它的书名叫《革命者教义问答》。这本书大名鼎鼎，一度被称作<span>&#8220;</span>俄国革命的圣经<span>&#8220;</span>。斯大林才翻两页，就像中了魔似的被它吸引住了。这本书到底讲些什么呢？中国没有人看过这本书，据俄苏问题专家蓝英年先生说，列宁在十月革命胜利后曾极力主张重印《革命者教义问答》。不知为何列宁的愿望没有实现，使得苏联自建立至解体始终没有重版过《革命者教义问答》。大概现在除了克里姆林宫档案库外，全世界没留下几本《革命者教义问答》。不过它有一些零星观点或片断语言散落在不同的书籍中（笔者早年见到，惜乎没有做笔记），阿夫托尔汉诺夫的《党治制的由来》、拉津斯基的《斯大林秘闻》、蓝英年的《寻墓者说》各有摘录，我们试用概括的方式将这些内容综述如下：〔<span>19</span>〕</p>\n<p><span>     </span><br />\n革命者是注定要灭亡的人。革命者必须抛弃掉身上的一切感情。他的惟一的热情只有两个字：革命。为了革命胜利，他可以同一切社会公认的道德法则决裂。……如果饥荒、水灾、地震能促进革命胜利，那么让饥荒、水灾、地震来吧；如果同盗匪结盟能加速革命胜利，那么不妨结盟吧；如果人民不觉悟，设法加重人民的苦难，促其起义……一个组织严密的革命家组织在关键时刻搞一次成功的密谋，可以夺取国家政权……革命者夺取政权之后必须全力培养一代新人。在向社会主义过渡的进程中，大多数旧居民都要被消灭掉，以免妨碍新一代俄国人全速奔向社会主义光辉未来……</p>\n<p><span>     </span><br />\n《革命者教义问答》的作者是俄国民粹派革命者涅恰耶夫。此人是十九世纪著名人物，陀思妥耶夫斯基曾经以他的真实故事为蓝本，写了著名小说《群魔》。马克思、恩格斯极其厌恶涅恰耶夫，这与马、恩后来同情民粹派的其他活动家简直是天壤之别。不过涅恰耶夫也获得思想界不少人的肯定。俄国思想家别尔嘉耶夫认为涅恰耶夫并非如《群魔》中所描写的那样是个为了实现个人野心和欲望不择手段的魔鬼，相反，<span>&#8220;</span>他是一个真正的禁欲主义者和献身于革命理想的人<span>&#8220;</span>。英国思想家伯林认为涅恰耶夫的政治主张与车尔尼雪夫斯基、列宁、托洛茨基有相似之处〔<span>20</span>〕。伯林甚至认为涅恰耶夫与另两个俄国革命家特卡乔夫、皮沙列夫<span>&#8220;</span>都成为列宁的先驱<span>&#8220;</span>〔<span>21</span>〕。</p>\n<p><span>     </span><br />\n涅恰耶夫的名声最早是在青年中传播开来。<span>1871</span>年，涅恰耶夫因凶杀案（指挥杀害地下组织中的动摇分子）受审。在法庭上，涅恰耶夫高喊：<span>&#8220;</span>千百万人民站在我的一边！打倒沙皇！打倒专制制度！自由万岁！<span>&#8220;</span>在法庭外等候的青年们与他一起高呼口号。中学生查苏利奇（即十多年后马克思写信给她的那个查苏利奇）为了寻找自己的<span>&#8220;</span>一盏明灯<span>&#8220;</span>关在何处，曾与涅恰耶夫的妹妹（两人都是十六七岁的少女）一道，天天去眺望彼得堡各个要塞的窗口。这个近乎天方夜潭的举动居然获得了结果，一天涅恰耶夫将一张写有<span>&#8220;</span>我关在一个不为人知的地方<span>&#8220;</span>的字条从牢房窗口扔出去，居然被查苏利奇拾到。涅恰耶夫关在何处的消息传开后，使得青年学生们纷纷来到要塞前瞻仰<span>&#8220;</span>涅恰耶夫之窗<span>&#8220;</span>，慌得沙皇政府赶紧将他转移到另一个更秘密的要塞去。因为涅恰耶夫特别能唤起群众的崇拜情绪，他在彼得保罗要塞坐牢的十年间，狱卒们争先恐后地为他传递密信，仿佛他是要塞的司令官，换了多少批都无济于事。</p>\n<p><span>     </span><br />\n可想而知，斯大林一边学马克思主义，一边学涅恰耶夫著作，这是多么奇怪的组合。</p>\n<p><span>     </span><br />\n陀思妥耶夫斯基称涅恰耶夫是<span>&#8220;</span>黑暗旗帜<span>&#8220;</span>，<span>&#8220;</span>涅恰耶夫世纪<span>&#8220;</span>俄罗斯将笼罩<span>&#8220;</span>无边的苦难<span>&#8220;</span>。别尔嘉耶夫认为涅恰耶夫是<span>&#8220;</span>一个真正的禁欲主义者和献身于革命理想的人<span>&#8220;</span>。列宁认为，因为陀思妥耶夫斯基写了一部《群魔》，革命者就忘记了涅恰耶夫不公平，以致<span>&#8220;</span>完全忘记涅恰耶夫具有组织者的特殊才能，到处都能进行秘密工作的特殊技巧，把自己的思想纳入震撼人心并永生不忘的表达的本领<span>&#8220;</span>〔<span>22</span>〕。</p>\n<p><span>     </span><br />\n三个人都在评述涅恰耶夫，一个是文学家，一个是思想家，一个是革命家。他们之中谁的思想更深刻？今天看得很清楚，文学家的思想最深刻！</p>\n<p><span>     </span><br />\n革命的最终目的是什么？如果为了崇高的目的，无论多恶的手段都允许采用，那么<span>&#8220;</span>革命<span>&#8220;</span>的合理性又体现在哪里？革命应否从一开始就要注意人性？涅恰耶夫对后代的负面影响不容忽视。</p>\n<p> </p>\n<p>（文章转载自凯迪网）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#039;re reading it on someone else&#039;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&amp;view=article&amp;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":335,"categories":[9203],"tags":[14271,9400,19748]}