{"id":165672,"link":"https://chinadigitaltimes.net/chinese/2011/07/维权律师回家不能，再被国保扣押/","date":"2011-07-06T18:18:35Z","modified":"2011-07-06T20:22:45Z","title":"维权律师回家不能，再被国保扣押","content":"<p>维权女律师李天天不顾当局打压，星期三再次试图返回上海的家。但是火车早上10点半左右刚进入车站，李天天还没有下车就被上来的便衣警察带走。和李天天同行的朋友肖先生对美国之音讲述了李天天被押走的经过。</p>\n<p>他说：“下火车之前她就被扣了。火车停稳了就上来了人把她给扣了，上来了四、五个身穿便衣的，穿着黄T恤的、剃着光头的人，上车就把她给扣了，把她连人带行李给带走了。我问说，‘你们要把她带到那里去？’，他们说‘你就不用管了’。再问(在场的)铁路警察，铁路警察说他们也不知道。”</p>\n<p>*政府打压，亲人难团聚*</p>\n<p>由于不满中国的人权和法制现状，李天天经常在网络上发表维权和拥护民主制度的言论，为此遭到当局的打压，不准她回上海。</p>\n<p>李天天在开往上海的火车上对美国之音叙述了上次当局逼她离开上海的情况：“他们(国保)说你必须离开上海，我说到那里去呢？就到我在深圳的妹妹家去吧。去了深圳以后，我妹妹家也不敢接待，说为准备大学生运动会，正在清理高危人群，(还说)如果我们接待你，房东可能会不再让我们租房子，我们也可能会丢工作。”</p>\n<p>为了妹妹的工作稳定，避免给家人带来麻烦，她就暂时住在了旅馆里。但是由于与上海男友分别两地，手上还有代理的官司没有完结，李天天决定回上海。她7月2号在微博上写道，为了尊严她将不顾一切阻拦，即使拼个你死我活也要于7月6日再度返回上海家中。</p>\n<p>*因发博文被当局拘禁3个月*</p>\n<p>今年稍早，在中国大范围出现茉莉花散步行动前一天，她和北京的律师滕彪和江天勇等几十名维权人士一同被当局强迫失踪。</p>\n<p>李天天在博客中回忆说，在网上的“律师群里，我把别人写的周日下午2点去各地广场散步的东西发上去了，有律师说不去，我说不去是驴屎，都应该去。我说去最多流点汗，就是有你们这样的人怕流汗，才总有人为社会进步流血的。”</p>\n<p>据李天天说，上海国保将她拘禁在一个没有窗户的套间中长达三个月，期间经常对她辱骂、威胁，或连夜问话，并询问私生活情况。国保甚至用一段宾馆开房录像诋毁、羞辱李天天，还挑拨她和男友的关系。</p>\n<p>她说：“进去三个月，他们调查我的私生活。谁知道他们会往这个方向下手啊。我虽然知道他们那么坏，每天被他们吓得胆战心惊，但都没有想到他们会调查这些，可是他们确实这样做了。”</p>\n<p>*解除拘禁又遭驱离*</p>\n<p>2011年5月28日，李天天被释放，上海国保强迫她回到户籍所在地新疆。并警告她三个月内不得返回上海。但李天天确认自己有公民旅行的权利，6月7日和6月28日两次回到上海，但都随即遭到国保人员的驱离。</p>\n<p>她说：“我第二次到家都到了家门口了，我想这次我可以回家了。结果还没下出租车就看到了国保。他们说在我们在门口守了20多天了。我又不扔炸弹什么的，为什么这么对待我呢？就是不让我(在网上)说话，容不得我说话。”</p>\n<p>国际特赦组织上周发表的报告说，中国各地有二十多万名律师，但是由于当局的打压、威胁和迫害，只有几百个律师愿意承办人权案件。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[8889,11248,9377,17696,12487,8906,9378,19306,15522]}