{"id":165676,"link":"https://chinadigitaltimes.net/chinese/2011/07/许志永：中国红十字会的倒掉/","date":"2011-07-06T19:00:03Z","modified":"2011-07-06T20:25:10Z","title":"许志永：中国红十字会的倒掉","content":"<div>\n<p>许志永：中国红十字会的倒掉</p>\n<p>作者：许志永</p>\n<p>来源：作者博客</p>\n<p>来源日期：2011-7-6</p>\n<p>本站发布时间：2011-7-6 23:30:55</p>\n<p>阅读量：51次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>中国红十字会因为一起炫富丑闻被引爆，看似偶然，实则必然，近年来上海万元餐费、成都5万元药品假发票等系列丑闻曝光，公众早就忍无可忍了。在一个对特权腐败普遍愤怒的社会里，人们终于揪出了这个打着慈善旗号的政府外围组织，于是奋起捍卫国人本已很脆弱的良心。7月1日深夜，中国红十字会发布紧急声明称，将邀请审计机构对中国商业系统红十字会成立以来的财务收支进行审计，在此之前，暂停商业红会的一切活动。可是，这些能挽救红十字会的形象吗？中国红十字会还有未来吗？</p>\n<p>中国红十字会是官办机构，副部级，事业编制，人员按照公务员管理。据各省关于《红十字会法》的实施办法，凡县级及以上红十字会，其行政运行费用均列入本级政府财政预算。根据2007年红十字会的公布，当年红十字总会获得政府拨款占其经费的大约46%，当年各级政府全部拨款共60538万元。根据2009年的《中国红十字会会费管理办法》，红十字会团体普通会员年会费不少于1000元，红十字会全国拥有团体会员12万个，仅此一项每年收入超过1.2亿元。再加上动产不动产收入等各项收入，红十字会的运作经费应该是绰绰有余，完全不需要从捐赠款物中提取管理费，然而中国红十字会不仅提取管理费，而且运用各种手段获取收入，除汶川地震等个别事件捐赠款物用途有所粗略公布之外，支出不透明。</p>\n<p>捐赠款物“管理费”之谜。根据《中国红十字会募捐和接受捐赠工作条例》，“可从募捐款中提取3-5%的管理费支付”。2008年5月25日中国红十字会常务副会长江亦曼对媒体表示，红十字管理费提取比例不超过6.5%。2008年5月21日，第一财经日报援引红十字会总会宣传部的一位工作人员的话，汶川地震救灾捐款不再按照“原先民政部批准红十字会可以在捐赠中提留10%作为机构运作经费”，所有捐款全部用于灾区。到底红十字会从捐赠中提取多少作为“管理费”？根据一些网友反映，在一些项目中，红十字会工作人员和捐赠者协商提取的比例，有的甚至高达15%。汶川大地震募捐中，中国红十字会共收到了199亿款物，虽然红十字会负责人5月23日在与网友交流中郑重承诺“并未从救灾捐款中留取任何行政经费或管理费”，但据中新网7月4日报道，审计署社会保障审计司司长王中信表示，抗震救灾期间，红十字会总会共提起“管理费”一百多万元。与此同时，发生了三亚红十字会对捐款收取5%管理费的消息。全国各级红十字会从地震捐款中到底收取了多少“管理费”，至今仍是个谜。也许汶川地震是例外，红十字会提取的费用确实不高，但红十字会从日常募捐提取“管理费”是事实，假如红十字会每年募捐10亿元，提取管理费5%（以上都是极其保守的数字），每年提取管理费应当在5000万元以上。</p>\n<p>以公益的名义有偿服务。根据网友“诗风”提供的消息，红十字会下属的“中华骨髓库”患者查询每次收费500元，查到了，要得到骨髓还要再交至少5万元。红十字会对此作了回应，说是代收2万元，用于支付捐献者的营养费、检查费等费用。但是一些捐赠者表示，自己没有收取任何费用。红十字会到底收了多少钱，总共收支多少，仍然是一个迷。</p>\n<p>以公益的名义商业盈利。这次引爆红十字会的，是其“商业领域红十字会”。网友曝光了中国红十字会总会《关于同意作为“中国品牌节”支持单位和“品牌中国与企业社会责任论坛”主办单位的函》。此函致品牌中国产业联盟，同意合作，“我会常务副会长江亦曼任‘中国品牌节’组委会副主席”，该活动“致力于为中小企业打造知名品牌服务”，显然属于商业活动。商业活动的例证之一是北京市红十字基金会红线基金打着公益的旗号推出“免费”的儿童定位手机，却需先缴840元并承诺入网两年，其中600元为通讯费，240元为平台服务费。而同样的手机同样的服务市场价只需要700元。</p>\n<p>严重的腐败。除了以上红十字会公开承认或者公开的各种运作经费外，红十字会工作人员敛财的渠道还包括各种回扣和“介绍费”。根据河南省一位基层医院的院长介绍，红十字会捐赠医疗器材拿回扣已经是普遍“常识”，比如红字会给这家医院捐赠价值大约50万元的医疗器械，红十字会开的发票通常是市场价格的两倍即100万元，该医院要给中间人（红十字会领导的亲友等关联人员）5%的“介绍费”，另外还要给红十字会工作人员15%的回扣，这些都是公认的潜规则。也就是说，公众捐款100万元用于给基层医院购买医疗器械，红十字会工作人员及其亲友从中谋取总共70万元的回扣，换句话说，捐款人和接受捐赠的医院总共支付120万元，最后只有50万元善款到医院。</p>\n<p>各级红十字会依然变换名目收取费用，这些钱都哪里去了？2010年，国家审计署公布，中国红十字会总会所属干细胞管理中心未经批准，在“中国造血干细胞捐献者资料库”项目中，列支了与该项目内容无关的抽检费、红十字总会新闻稿发布服务费和会议费共计22.48万元。相信这只不过是红十字会贪污的九牛一毛。</p>\n<p>作为一个遍布全球具有崇高道德威望的慈善救助组织，世界红十字会到了中国，历经晚清和民国，从未像现在这样贪腐，红十字几乎变成黑十字，令人痛心。中国红十字会从1952年以来，从来没有哪一年详细公布过收支。近六十年来贪腐严重到何种程度难以想象。而中国红十字会的贪腐，只不过是这个庞大贪腐体制的冰山一角。和红十字会类似的中国奶制品行业协会、食品工业协会乃至各种官办的行业协会，打着公益旗号谋私利，从来没有真正的社会监督。而各种行业协会和真正掌握实权的政府官员乃至执政党的组织人事系统相比，其腐败又是小巫见大巫。</p>\n<p>如果是一个普通的公益组织，中国红十字会经过这次曝光，痛改前非，或许还能重新站起来。可是，中国红十字会太不一般了，与体制纠结太深，数十年来积累重重黑幕，一旦透明无异于自我引爆。如同其所寄生的权力体系一样，缺少竞争和制约，曾经再美好的理想，也注定要堕落腐烂。中国红十字会已经成为垄断慈善体制的象征，除非体制变化甚至政治体制变化，红会风波注定不了了之，红会还会骄傲的存在，但在人们心中，它已经死掉。</p>\n<p>许志永  2011-7-5</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16214,16147,9473]}