{"id":165606,"link":"https://chinadigitaltimes.net/chinese/2011/07/华尔街日报-杰克森专栏-中国科技股：下一个郁金/","date":"2011-07-06T11:00:50Z","modified":"2011-07-06T11:00:50Z","title":"华尔街日报 | [杰克森专栏] 中国科技股：下一个郁金香？","content":"<p><p>埃里克·杰克森</p>\n<p><em>披露：在发表本文章时，作者持有新浪及优酷股票。</em></p>\n<p>不久前，有位朋友向我提起了1988年汤姆∙克鲁斯（Tom Cruise）主演的喜剧电影《鸡尾酒》中的一段经典名句：“结局从没有好的，否则就不会结束。（Things never end well, otherwise they would never end）”</p>\n<p>其实，他是想用这句话来解释开放经济体内市场常态性的跌宕起伏。</p>\n<p>今天，无论你是居住在中国还是美国，置身于地球村内的我们紧密相连。不仅如此，在做投资判断时，我们也似乎总会受到人为及心理因素方面的影响。</p>\n<p>其实经济泡沫最早可上溯至1636年，荷兰郁金香曾经经历过一场史无前例的泡沫，其价格不断创出新高，之后一落千丈，跌至谷底。</p>\n<p>郁金香在16世纪中旬引进荷兰，并从1593年开始进行本土化栽培。随着时间的迁移，郁金香在荷兰变得越来越受欢迎，并被许多人视为一种身份的象征。</p>\n<p>商业触觉敏锐的花农迅速注意到郁金香潮流的兴起。他们开始栽培五花八门的郁金香，还给它们取了很多稀奇古怪的名字。很快，花农得以高价卖出这些新品种的郁金香。</p>\n<p>不过人们有所不知的是，那个年代有意购买郁金香的人都要在每一年的生长季节之前通过期货方式来预订来年的郁金香。不仅如此，荷兰政府在1610年明令禁止卖空郁金香的交易，在1621年至1630年之间，这个禁令变得越加严格。在此期间，阿姆斯特丹银行还实行了较为宽松的货币政策，有不断上升的银行储蓄记录为证。</p>\n<p>上述的种种因素汇聚起来，最终导致郁金香的价格在1636年直线飙升。到了1637年2月份，泡沫终于破裂。在泡沫鼎盛时期，一个郁金香球茎的价格是当时一名工匠年收入的10倍。</p>\n<p>虽然我们现在能轻而易举地看出当时郁金香的泡沫危机，但是对于处在那个年代的人来说，由于其他食物及大宗商品，比如小麦、黑麦、猪食、芝士等价格的高企，他们并没有察觉出泡沫危机。</p>\n<p>经过了那场“郁金香狂热”之后，我们学到了什么？我们能吸取经验教训，阻止2000年纳斯达克指数的崩溃或者2008年的全球金融危机吗？</p>\n<p>又或者我们能防止中国互联网行业或者中国整体经济在未来的严重下挫吗？正如本文开头所借用的电影台词所揭示的那样， 该来的还是会来，在所难免。</p>\n<p>在1999年， 也就是2000年和2008年这两次金融危机发生之前，美联储主席阿兰∙格林斯潘（Alan Greenspan）曾经说过：“只有等到泡沫爆破之时我们才意识到泡沫危机。想要在泡沫爆破之前察觉到它的存在，便意味着你要跟市场对着干。换句话说，你的判断要与成千上万的投资专家背道而驰。市场上具有如此精准判断能力的人寥寥无几。”</p>\n<p>这段时间，不少美国及中国投资者都对于近期科技股的IPO议论纷纷，并担心下一个泡沫将要来临。</p>\n<p>令人遗憾的是，经过了400年的跌宕起伏，我们还是无法克服自己的本能，我们总是坚信“这次不一样”。很可惜的是，我们不仅无法制止泡沫的出现，而且还在不断膨胀它们，直到它们最终破灭。</p>\n<p>但根据过往的经验，我认为中国科技公司的泡沫危机还未来临。一个月前我人在北京，在《华尔街日报》中文网主办的一次研讨会上我谈到了这一话题，我认为近期中国科技股的表现仅属短暂性的下跌，今年下半年中国科技股还会继续上扬。</p>\n<p>从目前的表现来看，六月份的第三个星期是中国概念股临时性的谷底，随后大部分公司的股价都相继反弹了不少。</p>\n<p>随着未来几个月源源不断的利好消息，投资者或者又会有一种“这次不一样”的感觉。我预计在今年年底之前， Facebook、Groupon、Zynga这些大型美国公司将要上市；在未来的18个月里，我们还有可能看到阿里巴巴集团的IPO。而在此期间，一些小型公司如优酷（YOKU）等，极有可能创出历史新高；一些大型公司，例如腾讯、百度（BIDU）、新浪（SINA）等也将有良好的表现。所以，在未来的几个月里可以预见互联网行业将会牛气冲天，锐不可挡。</p>\n<p>当然，即使这些科技股票能不负众望地给我们带来惊喜，我们也要时刻保持清醒的头脑，不断提醒身边的朋友这将会是另一场“郁金香狂热”的重演。当然，忠言逆耳，他们不仅不会采纳你的观点，而且还会试图说服你与新的IPO公司相比，优酷具有多么好的投资价值。</p>\n<p>这就是为什么我们无法躲避走向泡沫危机的根本原因所在。之前，几名涉身中国科技行业的创投家和投资家就此话题与我进行过交流，他们都不约而同地透露出同样的担忧，只是他们对泡沫什么时候破灭各持己见。</p>\n<p>我估计在2012年末或2013年初中国互联网行业将要经历一次重大的市场调整，重新洗牌。一旦泡沫破灭，它的影响力将不亚于1998年的亚洲金融风暴。但在此之前，我们应该先好好享受这场盛宴。</p>\n<p>（本文作者埃里克·杰克森，美国哥伦比亚大学战略管理博士，智治基金创始人与管理董事。文中所述仅代表他个人观点，您可以通过<a rel=\"nofollow\" href=\"http://t.sina.com.cn/ericjackson\">新浪微博</a>与他联系。文中所述仅代表他的个人观点。）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[11495,28510]}