{"id":165787,"link":"https://chinadigitaltimes.net/chinese/2011/07/路透社-革命内幕：2011年的解放广场/","date":"2011-07-07T03:30:03Z","modified":"2011-07-07T03:30:03Z","title":"路透社 革命内幕：2011年的解放广场","content":"<p><b>核心提示：“非暴力抗议的理念不是让人们去当烈士。我们知道，要想让普通的埃及人、阿拉伯人去面对他们的政府和安全部队，必须让他们有保护自己的工具。这样才会提高士气，增加他们走上街头的热情。”</b></p>\n<p>原文：<a href=\"http://graphics.thomsonreuters.com/specials/tahrir.pdf\">INSIDE A REVOLUTION：TAHRIR SQUARE, 2011</a><br />  作者：Marwa Awad、Hugo Dixon<br />来源：路透社特别报道<br />发表：2011年4月13日<br />翻译：阿拉伯的劳伦斯<br />校对：@Freeman7777</p>\n<div><img src=\"http://www2.files.wordpress.com/2011/07/2011_tahrir_square.png?w=452&#038;h=391\" alt=\"2011_tahrir_square.png?w=452&#038;h=391\" title=\"2011_tahrir_square.png?w=452&#038;h=391\" /></div>\n<div>在2011年2月推翻埃及总统胡思尼・穆巴拉克的抗议活动中，缺乏暴力是抗议运动最引人注目的地方。而这并非意外。</p>\n<p>2005年初，在一次网上闲逛的时候，开罗的计算机工程师萨阿德・巴哈尔（Saad Bahaar）遇到了三位倡导使用非暴力技术来推翻强人胡思尼・穆巴拉克的埃及侨民。时年32岁的巴哈尔对政治以及埃及将会如何改变很有兴趣，他深深地迷上了非暴力抗争的理念。他开始和那三个人联系，也点燃了在六年后给解放广场带来自由其中一条的导火索。</p>\n<p>他接触的那三个人——内科医生希沙尔・摩西（Hisham Morsy），专业的土木工程师瓦埃尔・阿德尔（Wael Adel）及其表兄弟药剂师艾哈迈德（Ahmed）——都因为伦敦的工作离开了埃及。</p>\n<p>通过非暴力抗议，塞尔维亚的Otpor（反抗！）在2000年打倒了斯洛博丹・米洛舍维奇。受Otpor这种做法的启发，此三人团体开始研究先前的抗争。最受他们喜爱的其中一位思想家就是波士顿的吉恩・夏普，而夏普则深受圣雄甘地的影响。这三个人在2004年创建了一个网页，用阿拉伯语来宣传公民不服从理念。</p>\n<p>起初，三位年轻人进行的是纯理论性的活动。但是在2005年11月，瓦埃尔・阿德尔来到开罗，开办了一场为期三天的公民不服从培训会。在他的听众中，有三十名来自反穆巴拉克的抗议组织Kefaya（阿语的意思“够了”）的成员。Kefaya在2005年穆巴拉克以压倒性优势获胜的总统大选中获得了自己的声望。在它组织的抗议活动中，抗议人群受到了打手的攻击，有些女性成员被剥光了衣服。在一次授课后，巴哈尔加入了阿德尔的组织，也开启了他作为非暴力行动主义地下教官的序幕。</p>\n<p>阿德尔教导活动人士如何在一个去中心化的网络中运作。这么做的话，即使他们的领袖被逮捕了，安全部门也很难消灭他们。在面对警察暴力的时候，如何使非暴力行动保持有纪律的状态，以及如何赢得旁观者等方面，他们也得到了的一些指导。</p>\n<p>“一旦意识到安全部队没有使用暴力的可能性，第三方，即那些坐在栏杆上的旁观者也会加入我们的行动。”巴哈尔在接受路透社的系列访问的其中一次这样说道。“安全部队会对你进行骚扰、挑衅，让你作出的暴力回应，这样他们就能够给自己以法律和秩序的名义实行的镇压找到理由。所以一定要避免这种圈套。”</p>\n<p>这个培训过程需要时间。3月，正如瓦埃尔・阿德尔在开罗一家破败的咖啡馆接受采访时提到的那样，还未强大到可以与独裁者一较长短之前的非暴力战士们需要一个“试错”过程。</p>\n<p>比如，Kefaya过去的确曾开展过几次运动——包括在2006年的一次要求司法独立的运动。但是它们都没能激发起大规模的抗议，也没有把抗议扩展到中产精英之外。在组织内部，年轻的活动人士和年长的政客之间也有分歧。到2007年，整个组织已经失去了运动动能，很多人都选择了退出。</p>\n<p><b>变革学会</b></p>\n<p><img src=\"http://www2.files.wordpress.com/2011/07/2011_tahrir_square_1.png?w=239&#038;h=232\" alt=\"2011_tahrir_square_1.png?w=239&#038;h=232\" title=\"2011_tahrir_square_1.png?w=239&#038;h=232\" />与此同时，思想家三人组也发展成了一个总部设在伦敦（最终搬到了卡塔尔），名为变革学会（Academy of Change）的组织。变革学会成了埃及活动人士了解阿拉伯世界以外的公民不服从运动的窗口。为了传播新的抗争方法，学会在2007年出版了关注阿拉伯世界的非暴力行动主义的书：《公民不服从》（Civil Disobedience），《第三条道路：非暴力战争》（Nonviolent War the 3rd Choice）和《变革学会 思想地震》（“AOC MindQuake）。</p>\n<p> 一年后，学会又出版了《防止恐惧之盾》（Shields to Protect Against Fear），这本手册介绍了在抗议活动中，人们如何才能保护自己的身体免受安全部队攻击的技术。“非暴力抗议的理念不是让人们去当烈士，”阿德尔说。“我们知道，要想让普通的埃及人、阿拉伯人去面对他们的政府和安全部队，必须让他们有保护自己的工具。这样才会提高士气，增加他们走上街头的热情。”</p>\n<p>变革学会拥护的理念传遍了埃及。要求变革的呼声也传到了工业地区，而那里有大批受到低工资和恶劣工作环境之苦的工人。不断增加的经济困难鼓动了马哈拉（Mahalla El Kobra）市的工人，尼罗河三角洲上的马哈拉拥有全国最大的纺织工厂。工人们一直和Kefaya，还有其它的劳工活动人士保持联系。一场持续的大规模动员行动的准备工作已经开始。</p>\n<p>2006年的12月，超过20000名纺织工人为没有支付给他们的奖金，在马哈拉发动了一次为期6天的罢工，这也是他们第一次真正的胜利。和平但顽强的抗议者让习惯于打击无组织人群的警察部队不知所措。最终，为避免停产带来的损失，政府作出了让步。 </p>\n<p>但是随后就出现了挫折。2008年4月，马哈拉的工人为提高工资再次罢工。由Kefaya的前活动人士组织的支持马哈拉罢工的在线号召活动虎头蛇尾。同时，在马哈拉的抗议也转向了暴力。活动人士们声称是便衣警察毁坏了公共财产和警察财物，接着又怪罪到抗议者头上。警察同马哈拉市民之间的流血冲突持续了三天。警察在抗议者周围开枪，投掷催泪瓦斯，暴怒的市民则向警察扔石头。在整个冲突中，至少有三人被杀，数百人受伤，二十多人遭到逮捕。 </p>\n<p>运动需要更严明的纪律。巴哈尔开始加大他的努力。他来到远离首都的不同地方，向草根民众宣传和平的公民不服从意识。 </p>\n<p>同时，前Kefaya的活动人士创建了4月6日脸书群组，使用互联网来聚集支持者。这个组织使用Otpor的紧握的拳头作为自己的标识，其其中一些成员前往塞尔维亚接受公民不服从培训。 </p>\n<p><b><img src=\"http://www2.files.wordpress.com/2011/07/2011_tahrir_square_2.png?w=410&#038;h=273\" alt=\"2011_tahrir_square_2.png?w=410&#038;h=273\" title=\"2011_tahrir_square_2.png?w=410&#038;h=273\" />脸书活动人士</b></p>\n<p>2010年2月。穆罕默德・巴拉迪回到了开罗。这位前国际原子能机构总干事、诺贝尔奖获得者激励了埃及的一些年轻人，他们相信变革是可能的。其中有几个人在脸书上创建了一个支持巴拉迪担任下一任埃及总统的主页。但是，鉴于穆巴拉克的压制性政权，他们如何才能实现自己的目标呢？他们向变革学会求助。 </p>\n<p>变革学会向他们介绍了自己的在线训练手册，这些脸书活动人士尝试了一段时间。尽管都是网络高手，但他们很多人都觉得完全依赖网络训练太理论化了。难道变革学会就不能给他们一些实际的训练吗？ </p>\n<p>这时巴哈尔出手了。 </p>\n<p>所有加入那个脸书页面的人被分成100个小组。在埃及不同的地方，巴哈尔使用Powerpoint演示，以及其它工具培训了其中八个小组。PPT主要介绍如何在抗议行动中将自己的力量最大化。巴哈尔解释说，每个人都有一个家庭，围绕家庭则是一个更大的社群。如果一名抗议者遭到警察的逮捕或者殴打，他/她的家庭也许就会变得激进。同样，如果一名警察从事了残忍行为，那么他的家庭和社会网络也许都不会支持他。通过维持有纪律的非暴力行动，政权的力量可被逐步地削弱。 </p>\n<p>巴哈尔自己为什么没有被捕？他说部分原因可能是因为他在地下工作，但是他认为安全部门没有把他的非暴力方法当作威胁也是一个原因。 </p>\n<p>其他人则没有他这么幸运。2010年6月，在埃及第二大城市亚历山大，28岁的哈立德・萨伊德（Khaled Said）被警察打死。萨伊德的家人说，他在网上发布了一段展示了警官们在分享一次毒品搜查行动的战利品的视频。萨伊德的尸体面目全非，警察的暴行激发了进一步的抗议——特别是由谷歌中东及北非地区行销主管Wael Ghonim和地下活动家Abdel Rahman Mansour创建的反酷刑脸书主页“我们都是哈立德・萨伊德”（“We are Khaled Said”）。 </p>\n<p>这个页面是传播诸如“快闪”沉默抗议等非暴力战略的枢纽。所谓快闪，是指大量的人在一个公共场合突然聚集，并集体在短时间内做一些不寻常的举动，然后迅速分散。全国范围内的“快闪”行动指导被发布在页面上。参与者被告知穿上黑色衣服，以小组的规模来到到特殊的地点，以规避大规模公众集会的禁令。他们沿着主干道站成一排，背对街道。一段时间后，他们列队离开。 </p>\n<p>跟巴拉迪青年运动进行合作的组织者，同时也是哈立德・萨伊德页面组织者的Ahmed Saleh说，“哈立德・萨伊德主页吸引了无数有意的支持者，其中很多人并不关心政治，但是因为页面的注意力集中在侵犯人权上，而这是一个对所有人都有影响的问题。页面定下渐进的，容易操作的任务。人们因此感觉很安全，也就加入了进来。<br />   <br />跟2006年的马哈拉罢工一样，快闪也是一种安全部队不熟悉的抗议形式。快闪活动的骨干受过组织，来自民间，并散布在埃及全国，看起来好像没人领导。警察不知道如何应对。活动的参与者在线上由哈立德・萨伊德页面的创建者进行非暴力技术培训，在线下则由巴哈尔进行相关培训。 </p>\n<p><b>自由广场<img src=\"http://www2.files.wordpress.com/2011/07/2011_tahrir_square_3.png?w=391&#038;h=228\" alt=\"2011_tahrir_square_3.png?w=391&#038;h=228\" title=\"2011_tahrir_square_3.png?w=391&#038;h=228\" /></b></p>\n<p>2010年年底，哈立德・萨伊德主页决定组织一场更有野心的行动——一场全国范围的，要求解散议会，解散国家安全局（它被埃及人视做该国最主要的酷刑执行者），并要求内政部长辞职的大游行。 </p>\n<p>行动的时间选在1月25日——埃及的全国警察日。在1月17日被征召入伍的Mansour发起了12月28日全国大游行的号召。抗议者被要求前往开罗的解放广场和全国各地的公共场合。但是主页并未要求穆巴拉克下台。随着总统本・阿里的流亡，突尼斯革命在1月14日的达到了高潮，而正是它的成功把埃及的抗议转变成了一场起义。</p>\n<p>抗议吸引了所有年龄段，来自所有背景的人民。晚上8点，解放广场里集体响起一句受到突尼斯鼓舞而来口号：“人民要求政权下台。”在那时，很多人都已经或多或少地了解了一些非暴力不服从的战术。“你不用训练每一个抗议者，只有一小部分活动人士和他们地方上的人们保持紧密的联系。非暴力抗争的理念像病毒一样在传播，”巴哈尔这样说道。 </p>\n<p>抗议者去和被派去封锁广场的防暴警察交谈，目的很简单：赢得穿制服者的支持。妇女们向饥肠辘辘的义务兵和军官赠送食物和饼干。 </p>\n<p>一旦被驱散，年轻人会很快地重新集合起来。一些人爬上安全部队的运兵车，拉下那些在抛射催泪瓦斯和操作高压水枪的警官。人群因此下定决心要安全部队往后推，以获得更多的空地。当需要号召人群，加强防守的时候，广场上自然地发展出了一种哨声和有节奏地石头敲击广场金属栏杆的通信模式。当人们成功地把安全部队推后的时候，他们也会吹响哨子发出信号。 </p>\n<p>受到第一次大规模抗议的鼓励，哈立德・萨伊德主页第二次在线发布了1月28日，周五的行动号召，并把行动定名为（推翻政权的）“革命”。 </p>\n<p>四六运动的活动人士，和来自穆斯林兄弟会的年轻成员组成了抗议群众中关键性的前线力量。他们冲破警戒线，随后便面临穆巴拉克支持者的攻击。穆斯林兄弟会是埃及最有组织的反对力量，它的成员习惯于在一个有纪律的队伍里工作。在把活动人士组织成安全小队来守卫解放广场的多个出口的工作上，来自兄弟会的年轻人起了重要作用。他们对进入广场的人搜身，以发现武器和其它可以被用来制作可以莫洛托夫燃烧瓶的材料。他们不想渗透者或支持者使用暴力。 </p>\n<p>为了让示威者坚持非暴力抵抗，变革学会在网上发布了一部8分钟长的电影。电影涵盖了它2008年发布的那本手册的内容。这部影片向人们介绍，如何利用塑料板或厚纸板做成临时的保护物来保护自己的胸部和背部，以及用浸过醋，柠檬水或洋葱水的手帕盖住脸以减轻对催泪瓦斯的反应的技巧。 </p>\n<p>大部分情况下，广场上的人都很开心。他们也为自己占领了广场而骄傲。音乐声响了起来。志愿者和抗议者们清扫了垃圾，建立了户外厕所。 </p>\n<p>“非暴力行动不只包括非暴力，也包括快乐和幸福，”阿德尔说。“这里节日一样的气氛，是我们能吸引到埃及少见的大规模人群的一个重要因素。人们感觉没有危险，所以就出来了。他们在解放广场看到了埃及的将来，他们也想成为新埃及的一部分。” </p>\n<p>但是整个抗议并非一个完全和平的过程。尤其是在2月2日，一群被怀疑是穆巴拉克的心腹组织的打手，骑着马和骆驼穿过广场，用棍子和鞭子攻击抗议者，抗议者也发起了反攻，他们向穆巴拉克的支持者扔石头，不让他们进入广场。双方进行了一场混战。这场战斗后来被称为“骆驼之战”。但是大规模的暴乱并未发生，秩序又回到了广场上。 </p>\n<p>阿德尔说，“非暴力起义成功的关键是它不断改变、不断纠错的能力。如果发生了暴力行为或冲突，要迅速解决好，同时也要找到避免再次发生的办法。”受过训练的骨干高喊着“和平，和平！”来压制他们头脑发热的同仁。很快，一直都没有参与冲突的军队宣布，它不会向没有武装的平民开枪。 </p>\n<p>9天后，穆巴拉克下台。 </p>\n<p>（编辑：Simon Robinson and Sara Ledwith）</p></div>\n<div><i>友情提示：您可以到<a href=\"http://yyyyiiii.blogspot.com/\">这里</a>看到推友们对该篇译文的评论和转发；欢迎参与！如果您的电脑可以翻墙，请到<a href=\"http://yyyyiiii.blogspot.com/\">这里</a>的左栏参加我们的一个小调查</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-4020545122119332013?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/yizhe/~4/7vLybgvoLUQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11741,19748,28510,13769,10562]}