{"id":165769,"link":"https://chinadigitaltimes.net/chinese/2011/07/红十字会有没有资格要求公众理性？/","date":"2011-07-07T02:30:19Z","modified":"2011-07-08T20:45:34Z","title":"红十字会有没有资格要求公众理性？","content":"<div>\n<p>红十字会有没有资格要求公众理性？</p>\n<p>这样的红十字会没资格要求公众理性</p>\n<p>作者：五岳散人</p>\n<p>来源：作者博客</p>\n<p>来源日期：2011-7-6</p>\n<p>本站发布时间：2011-7-7 8:35:46</p>\n<p>阅读量：19次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　自从那个炫富的傻妞郭美美之后，公众把大量的视线集中在中国红十字会身上。而红十字会也接二连三的抛出各种措辞激烈程度不等、前后多有矛盾的声明以及说法，试图撇清关系、洗白自己，最好自己与公众都洗洗去睡，让一切都走上正轨。</p>\n<p>　　最新一次的洗白行动中，红十字会的秘书长终于出台，谈到郭美美事件之时，他希望公众和媒体能够理性看待郭美美事件，对于王鼎公司是不是商业系统红十字会的实际操作方，中国红十字会已经正式致函中国商业联合会请他们进行调查。此外，他还告诉公众一个喜讯：为了增强红十字会运作的透明度，接受社会监督。红十字会将争取在7月底推出公开透明的捐款管理信息网络查询平台。</p>\n<p>　　对于这次事件当中公众所表现出来的大规模不信任，他除了惯例式的的表示了欢迎批评监督的意思之后，跟着就表态说：“现在部分网友的情绪有些偏激，对中国红十字会为中国弱势群体以及在重大自然灾害面前所作的大量卓有成效的工作全盘否定，以偏概全，攻其一点不及其余，这是我们感到委屈和痛心的。”</p>\n<p>　　这就叫做话锋一转，屎盆子乾坤大挪移的扣在了“部分网友”身上，幸好还没说出“一小撮”与“不明真相的群众”这种话，不然就更让人以为这是某某势力操纵的、对中国慈善事业有意的抹黑了。</p>\n<p>　　这里有个词汇叫做“理性”，在秘书长先生的回应当中格外灿烂夺目。他认为公众在这次事件当中是不够理性的，听风就是雨的结果，是抹杀了红十字会曾经有过的成绩。谁也不会否认中国红十字会哪怕不是国际红十字会的成员、经常也会爆出点儿什么天价餐费的事迹，但毕竟不是所有善款与财政拨款都完全消失在黑洞当中，总是会有相当的部分流向了该去的地方。</p>\n<p>　　只是这个流向正常地方的捐款到底是多少，到现在我们也不知道。对于一件你根本不知道的事情，要求大家理性看待就未免陈义太高了。理性这东西在社会生活里并不稀缺，但想要拥有它有一个必须的条件，那就是信息透明。只有信息透明的时候，大众能够知道真相的状态下，受过教育的公众才能理性对待一个人或者一个机构。您自己是一个黑箱，怎么能够让别人理性的猜测其中充满着善意与良心，而不是满仓毒品?</p>\n<p>　　想必红十字会也是有鉴于此，所以才告诉公众那个关于争取在7月底推出公开透明的捐款管理信息网络查询平台。可能在红十字会官方看来，这应该就是最有力的公开透明机制，足以说明自己的善良。</p>\n<p>　　公开透明这件事说起来没有这么简单，不是说网上晒账本就能解决问题。这种机制由几个环节构成，一个是如红十字会这样的组织要公开透明自己的账目，这只是基本条件，而且大家都知道假账是怎么回事。另外一个环节应该是定时由有公信力的机构进行审计，并且把审计报告公之于众。现在审计红十字会的是一家小的不能再小的会计师事务所，其中的奥妙用脚趾头都能想到。</p>\n<p>　　最后，还需要有合理的惩罚机制。在前段时间的红十字会天价餐费事件当中，有人受到了真正的处罚么?要是国外的慈善机构出了这样的事，当事人辞职都是轻的，很可能从此该机构就一蹶不振了。</p>\n<p>　　所以，这种自己晒账本的公开透明只是其中的一个环节，其他条件没有具备的时候，这不过是一个刷了白漆的黑箱，用这个东西要求公众理性面对，大概算是对于公众智商的一种侮辱了。而该秘书长还有这么一句话：“(公众要)真正从建设的角度为中国红十字事业的发展，为刚刚兴起的中国慈善事业的发展献计出力。”很不幸，中国的慈善事业不是刚刚兴起，而是早就被这样的机构坏了名声。慈善机构的运作早就有成例可循，那里用得着我等献计出力?你们要是学会照抄国外成熟经验，我们就已经觉得很欣慰了。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[16214,16147,17107]}