{"id":165888,"link":"https://chinadigitaltimes.net/chinese/2011/07/自由亚洲-中国人大常委批评食品监管措施不力/","date":"2011-07-07T12:30:17Z","modified":"2011-07-07T12:30:17Z","title":"自由亚洲 | 中国人大常委批评食品监管措施不力","content":"<p><p>上周三，中国全国人大常委会针对食品安全执法检查报告进行分组审议。有委员指出，目前中国食品安全监管措施不力、法律法规不落实等问题，直接导致了违法者先富、暴富的现象。</p>\n<div>\n<p>从2008年的三聚氰胺有毒奶粉事件，到近期的瘦肉精、染色馒头和非法添加剂，中国的食品安全问题日趋受到社会的关注。6月29日，全国人大及常委会作为最高立法机关，针对食品安全执法问题进行了分组审议。《中国青年报》周一的报道说，多位委员就中国食品安全法规定中相关政府部门的责任以及分段管理体制提出了不同意见。有委员表示，食品安全监督部门的行政化、官僚化严重以及执法不严，直接导致了违法者先富、越违法越易富、不顾人命者则暴富等等不正常的现象。</p>\n<p>北京理工大学的公共问题学者胡星斗教授表示，食品安全本应是最基本的民生问题，但目前几起恶性食品安全事件的连续曝光，反映出中国社会整体法律状况存在的问题，尤其是对于食品安全犯罪惩罚力度不够，企业违法成本太低：</p>\n<p>“食品安全它反映了整个国家的法律状况。人治大于法治，有法不依这样的情况非常普遍。当然我们对食品安全的处罚力度过轻，违法成本远远小于违法的收益。这也是在目前整个中国出现的情况。”</p>\n<p>针对公众关注的食品安全问题，全国人大常委会在今年三月启动食品安全执法检查；国务院办公厅也在四月发出严厉打击食品非法添加行为的监管通知。今年五月，中国农业部先后开展了针对蔬菜农残超标、瘦肉精、生鲜乳违禁物质、兽药、水产品禁用药物以及假劣农资等6项专项整治行动。另据官方统计，目前中国针对食品安全已出台了20多部法律、近40部行政法规和150多个部门规章。但为何中国的恶性食品安全事件却屡禁不绝？</p>\n<p>四川重庆的郑建伟律师指出，目前中国各地的食品安全事故频发主要原因是生产厂商与政府监管部门之间存在利益关联。如何加大百姓餐桌前终端产品的监管检查力度，这其中发动民间团体的独立监督应是当务之急：</p>\n<p>“食品安全要从源头保障。监管的机构、检验的机构都和食品生产商都有各种不清不楚的一些关系。那么我们是不是应该让民间做一些公益性的监督。普通老百姓如果对公权力的监督够了。慢慢就会隔断他们与食品生产商之间这种不清不楚的一种关系。”<br />中国公安部副部长黄明日前透露，今年以来已立案侦办的各类食品案件达到1100余起，抓获犯罪嫌疑人2000余人，今后警方将强化食品生产违法犯罪的打击力度。北京的胡星斗教授认为，解决中国食品安全问题的关键取决于依靠法治保护公众应有的诉讼权利：</p>\n<p>“2008年三聚氰胺事件出现的时候，温家宝发誓说两年之内要解决食品安全问题。但是它依靠现有的官僚体系自上而下的监督是不可能解决问题的。特别是要允许老百姓进行集体公益诉讼，但是目前来说正好相反。对三聚氰胺的受害者还采取打压的态度。这种做法是完全不正确的。”</p>\n<p>《中国青年报》报道，在6月29日的全国人大常委会分组审议中，与会委员徐显明发出警告，如果不创新社会的管理方式，不用法治的方式维护社会安全，那么中国的食品安全问题就会年年执法检查，年年问题不断。</p>\n<p>以上是自由亚洲电台记者何平的报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[8905,9308,19046,12285,9625]}