{"id":166043,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-一个大学生党员的感想/","date":"2011-07-08T01:30:40Z","modified":"2011-07-08T01:30:40Z","title":"金融时报 | 一个大学生党员的感想","content":"<div>\n<div>\n<p>仿佛就在不久之前，整个社会还在忙着批评“80后”是“垮掉的一代”，“90后”更是被惨不忍睹地贴上“脑残”的标签。可是一转眼间，这两代人已迅速成长起来，成为这个国家的建设者及其后备力量。“80后”已是大学生的主要人群，“90”后也是大学校园中的生力军。</p>\n<p>更为发人深省的趋势是，这些“祖国的花朵”有相当多选择加入中国共产党。有数据为证：近日中组部副部长王秦丰表示，2010年全国发展大学生党员123.6万名，占发展党员总数的40.2%，比上年增加9.4万名。</p>\n<p>作为这些大学生党员中的一员，我深切明白，此时此刻在全国高校之中，一定有相当多的大学生正渴望加入党员队伍，一定还有相当多的大学生在递交了一份份材料、满足了一个个要求、通过了一场场评议之后，终于获得党员这个新的政治身份。</p>\n<p>虽然自从大学扩招以来，大学生的身价缩水程度与扩招的速度，呈现显著的正相关关系，但从全国民众的受教育程度而言，大学生群体、尤其是重点大学的学生，还是勉强可以归入中国社会的“准精英”之列的。而且，成功入党的大学生，一般是成绩良好、“政治正确”且综合表现较出色者，有不少是担任学生领导职务，他们构成了大学里的主流“红色”人群。</p>\n<p>应该说，这符合“精英流动理论”。毕竟这些新鲜血液代表了高知识，更代表了未来。唐太宗李世民曾说“天下英雄入吾彀中”，今天，党将优秀的大学生吸纳进它的队伍，也显得十分必要。</p>\n<p>不过，据我观察，想要在大学里成功入党的学生，一般都需要花下大力气，做好两方面的工作——好表现、好人缘。好表现中，学习成绩自不必说，而如果能身居校园社团、尤其是学生会的领导职务，也可以挽回一些成绩上的劣势。好人缘方面，除了自己平时不要树敌太多外，在拉票的关键时刻，一些必要的“吃请”，也已被公认为理所应当。更有甚者，在一些院校，对入党名额的争夺已达到白热化的地步，候选人实施抹黑战略（smear campaign）相互揭丑，乃至直接在私下以武力解决，据我了解，也在现实中存在。</p>\n<p>如此激烈的举动，其背后的动机是什么？</p>\n<p>当然是这个政治身份背后难以剥离的利益关系。如果要找一个相似的东西与之类比，那就应该是“户口”。从更大的角度来看，要想寻求体制的荫蔽，就要获得为体制所认同的身份印证，这是一个冷冰冰但却没有瑕疵的逻辑。要想进入“体制内”，党员身份是一个不可缺少的敲门砖和通行证。</p>\n<p>为什么要寻求体制的荫蔽呢？思想层面上，今天的父母总是会教导子女，要努力成为“公家”的人，这意味着稳定，意味着体面，意味着安全；现实层面上，在党领导下的中国，公务员享有充足的保障，尤其是一些地方公务员的工作性价比之高，令人艳羡，于是年轻人趋之若鹜，也不足为怪。</p>\n<p>中国共产党本是一个注重“信仰认同”的组织，但上述的这种“利益导向”而非“精神导向”，让很多大学生的入党之旅变得类似于一场官场竞赛。在建党90周年大庆，全国一片红歌声和颂扬声中，我觉得也要对大学生的入党热潮有所反思。如何引导这些学生党员发挥自己的能量，推进执政党的民主建设、改善党的治理，而不是放任他们过早沾染官僚习气、仅为个人的官场生涯蓄力，或许是一个值得冷静思考的问题。</p>\n<p>在中国共产党成立的初期，它对朝气蓬勃的青年学生具有一定的感召力和吸引力，也为自己的发展壮大提供了强大的后备力量。但今天的社会格局和校园中的入党压力，却让太多青年过早地精于算计、老于世故，直追暮气沉沉的“老干部”。如今，面对丛生的社会治理难题，面对利益诉求多元化的阶层分化现状，面对权力如何监督、民主如何推进等重大问题，我认为，学生党员群体也不应埋首于经营自己的“仕途”，而应积极参与到这些问题的讨论和解决中去。</p>\n<p>（注：本文仅代表作者本人观点。）</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}