{"id":166004,"link":"https://chinadigitaltimes.net/chinese/2011/07/ohmymedia-the-new-york-times-china’s-cities-piling-up-debt-to-fuel-boom/","date":"2011-07-07T18:30:18Z","modified":"2011-07-07T18:30:18Z","title":"OhMyMedia | The New York Times: China’s Cities Piling Up Debt To Fuel Boom","content":"<p><p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/07/nyt-wuhan.jpg\" alt=\"\" title=\"nyt-wuhan\" width=\"570\" height=\"328\" /><br />\n<em><small>China’s ninth-largest city has borrowed tens of billions of dollars for projects like a tower to dwarf the Empire State Building.</small></em><br />\n<em><small>An empty lot in Wuhan, China, where developers intend to build a tower taller than the Empire State Building in New York. </small></em></p>\n<h2>China’s Cities Are Piling Up Debt as They Fuel an Economic Boom</h2>\n<p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/07/CHINA_Wuhan024.jpg\" alt=\"\" title=\"CHINA_Wuhan024\" width=\"562\" height=\"370\" /><br />\n<img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/07/CHINA_Wuhan040.jpg\" alt=\"\" title=\"CHINA_Wuhan040\" width=\"562\" height=\"370\" /><br />\n<em><small>The city of Wuhan is creating commercial districts from scratch and is digging a subway system with nearly 140 miles of track. Such projects make up an unprecedented share of China’s economy.</small></em></p>\n<p><a rel=\"nofollow\" href=\"http://www.nytimes.com/2011/07/07/business/global/building-binge-by-chinas-cities-threatens-countrys-economic-boom.html\"><strong>China’s Cities Digging Up Mountains of Debt – NYTimes.com</strong></a></p>\n<p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/07/nyt-110707-a1.jpg\" alt=\"\" title=\"nyt-110707-a1\" width=\"563\" height=\"1018\" /><br />\n<img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/07/nyt-110707-a8.jpg\" alt=\"\" title=\"nyt-110707-a8\" width=\"563\" height=\"1018\" /></p>\n<h2>Building Boom in China Stirs Fears of Debt Overload</h2>\n<p>By DAVID BARBOZA</p>\n<p> </p>\n<p>WUHAN, China — In the seven years it will take New York City to build a two-mile leg of its long-awaited Second Avenue subway line, this city of nine million people in central China plans to complete an entirely new subway system, with nearly 140 miles of track. </p>\n<p>And the Wuhan Metro is only one piece of a $120 billion municipal master plan that includes two new airport terminals, a new financial district, a cultural district and a riverfront promenade with an office tower half again as high as the Empire State Building. </p>\n<p>The construction frenzy cloaks Wuhan, China’s ninth-largest city, in a continual dust cloud, despite fleets of water trucks constantly spraying the streets. No wonder the local Communist party secretary, recently promoted from mayor, is known as “Mr. Digging Around the City.” </p>\n<p>The plans for Wuhan, a provincial capital about 425 miles west of Shanghai, might seem extravagant. But they are not unusual. Dozens of other Chinese cities are racing to complete infrastructure projects just as expensive and ambitious, or more so, as they play their roles in this nation’s celebrated economic miracle. </p>\n<p>In the last few years, cities’ efforts have helped government infrastructure and real estate spending surpass foreign trade as the biggest contributor to China’s growth. Subways and skyscrapers, in other words, are replacing exports of furniture and iPhones as the symbols of this nation’s prowess. </p>\n<p>But there are growing signs that China’s long-running economic boom could be undermined by these building binges, which are financed through heavy borrowing by local governments and clever accounting that masks the true size of the debt. </p>\n<p>The danger, experts say, is that China’s municipal governments could already be sitting on huge mountains of hidden debt — a lurking liability that threatens to stunt the nation’s economic growth for years or even decades to come. Just last week China’s national auditor, who reports to the cabinet, warned of the perils of local government borrowing. And on Tuesday the Beijing office of Moody’s Investors Service issued a report saying the national auditor might have understated Chinese banks’ actual risks from loans to local governments. </p>\n<p>Because Chinese growth has been one of the few steady engines in the global economy in recent years, any significant slowdown in this country would have international repercussions. </p>\n<p>As municipal projects play out across China, spending on so-called fixed-asset investment — a crucial measure of building that is heavily weighted toward government and real estate projects — is now equal to nearly 70 percent of the nation’s gross domestic product. It is a ratio that no other large nation has approached in modern times. </p>\n<p>Even Japan, at the peak of its building boom in the 1980s, reached only about 35 percent, and the figure has hovered around 20 percent for decades in the United States. </p>\n<p>China’s high number helps explain its meteoric material rise. But it could also signal a dangerous dependence on government infrastructure spending. </p>\n<p>“If China’s good at anything, it’s infrastructure,” said Pieter P. Bottelier, a China expert at the Johns Hopkins School of Advanced International Studies in Washington. “But right now it seems the investment rate is too high. How much of that is ill-advised and future nonperforming loans, no one knows.” </p>\n<p>For the last decade, as economists have sought to explain China’s rise, a popular image has emerged of Beijing technocrats continually and cannily fine-tuning the nation’s communist-capitalist hybrid. But in fact, city governments often work at odds with Beijing’s aims. And some of Beijing’s own goals and policies can be contradictory. </p>\n<p>As a result, China’s state capitalism is much messier, and the economy more vulnerable, than it might look to the outside world. </p>\n<p>In the case of Wuhan, a close look at its finances reveals that the city has borrowed tens of billions of dollars from state-run banks. But the loans seldom go directly to the local government. Instead, the borrowing is done by special investment corporations set up by the city — business entities whose debt shows up nowhere on Wuhan’s official financial balance sheet. </p>\n<p>Adding to the risk, the collateral for many loans is local land valued at lofty prices that could collapse if China’s real estate bubble burst. Wuhan’s land prices have tripled in the last decade. </p>\n<p>The biggest of the separate investment companies set up by the municipal government here is an entity known as Wuhan Urban Construction Investment and Development, created to help finance billions of dollars’ worth of projects, including roadways, bridges and sewage treatment plants. </p>\n<p>According to city records, Wuhan U.C.I.D. has 16,000 employees, 25 subsidiaries and $15 billion in assets — including the possibly inflated value of the land itself. But it owes nearly as much, about $14 billion.</p>\n<p>“U.C.I.D. is heavily in debt,” a company spokesman, Sun Zhengrong, conceded in an interview. “This may lead to potential problems. So we are trying to make some adjustments.” He declined to elaborate, saying the state company’s finances were “our core secret.” </p>\n<p>Dozens of other cities are following a similarly risky script: creating off balance-sheet corporations that are going deeply into debt for showpiece projects, new subway systems, high-speed rail lines and extravagant government office complexes. And they are doing it despite efforts by the central government in Beijing to rein in the excess. </p>\n<p>To limit the cities’ debt, Beijing has long prohibited municipalities from issuing bonds to finance government projects — as American cities do as a matter of course. Lately, too, China’s central government has put tighter limits on state-owned banks’ lending to municipalities. But by using off-the-books investment companies, cities have largely eluded Beijing’s rules. </p>\n<p>Zhang Dong, a municipal government adviser who also teaches finance at the Zhongnan University of Economics and Law in Wuhan, estimates that less than 5 percent of the city’s infrastructure spending comes from Wuhan’s general budget. “Most of it comes from off-the-books financing,” he said. </p>\n<p>This system is not a secret from Beijing, which now says there are more than 10,000 of these local government financing entities in China. In fact, because Beijing now takes a large share of government tax revenue, local governments have had to find their own way to grow, and land development is primarily how they have done it. </p>\n<p>But it is a risky game. A recent report by the investment bank UBS predicted that local government investment corporations could generate up to $460 billion in loan defaults over the next few years. As a percentage of China’s G.D.P., that would be far bigger than the $700 billion troubled-asset bailout program in the United States. </p>\n<p>As frightening as that may sound, many analysts see no reason for panic — no imminent threat of an economy-collapsing banking crisis in China. That is largely because of Beijing’s $3 trillion war chest of foreign exchange reserves (much of it invested in United States Treasury bonds), and the fact that China’s state-run banks are also sitting on huge piles of household savings from the nation’s 1.3 billion citizens. </p>\n<p>Because all that cash is protected by government restrictions on money flowing in and out of the country, a global run on China’s banks would be unlikely. </p>\n<p>The real problem, analysts say, is that municipal government debt in China has begun casting a large shadow over the nation’s growth picture. If instead of investing in growth, China had to start spending money to gird the banks against municipal defaults, some experts see a possibility of China eventually lapsing into a long period of Japan-like stagnation. </p>\n<p>A Recession Peril</p>\n<p> Kenneth S. Rogoff, a Harvard economics professor and co-author of “This Time Is Different: Eight Centuries of Financial Folly,” has studied China’s boom. He predicts that within a decade China’s lofty property bubble and its mounting debts could cause a regional recession in Asia and stifle growth in the rest of the world. </p>\n<p>“With China, you have the ultimate ‘this time is different’ syndrome,” Professor Rogoff said. “Economists say they have huge reserves, they have savings, they’re hard-working people. It’s naïve. You can’t beat the odds forever.” </p>\n<p>By Beijing’s estimate, total local government debt amounted to $2.2 trillion last year — a staggering figure, equal to one-third of the nation’s gross domestic product. A wave of municipal defaults could become a huge liability for the central government, which is sitting on about $2 trillion in debt of its own. </p>\n<p>And Beijing’s estimate of what the cities owe might be too low, in the view of Victor Shih, a professor of political economy at Northwestern University who has studied China’s municipal debt. He says that by now, after even more borrowing in early 2011 and some figures hidden from government audits, total municipal debt in China could be closer to $3 trillion. </p>\n<p>“Most of the government entities that borrow can’t even make the interest payments on the loans,” Professor Shih said. </p>\n<p>Around the clock, seven days a week, the construction crews burrow to build Wuhan’s $45 billion subway system. One segment snakes beneath the mighty Yangtze River. </p>\n<p>“For most areas we dig down 18 to 26 meters,” said Lin Wenshu, one of the planning directors of the Wuhan Metro. “But for part of this line we’ve had to go down 50 meters because there’s high pressure and a lot of mud from the river,” he said. “But the citizens want a subway system, and so we’re going to build it as fast as possible.”</p>\n<p>In all, city officials say there are more than 5,700 construction projects under way in Wuhan. In some neighborhoods, workers demolish old homes with little more than sledgehammers and their bare hands to make way for shopping malls, high-rise apartment complexes and new expressways. </p>\n<p>Having seen Beijing, Shanghai and other coastal metropolises thrive on big infrastructure projects, cities thousands of miles inland, like Wuhan, are trying to do likewise. Wuhan wants to become a manufacturing and transportation hub for the heartland — China’s version of Chicago. </p>\n<p>But it is a dream built on debt. This year, relying largely on bank loans, Wuhan plans to spend about $22 billion on infrastructure projects, an amount five times as large as the city’s tax revenue last year. And aspirations notwithstanding, Wuhan is still relatively poor. Residents here earn about $3,000 a year, only about two-thirds as much as those in Shanghai. </p>\n<p>But Wuhan has made the most of the soaring value of its land. In the northwest part of the city, for example, bulldozers have cleared a huge tract more than twice the size of Central Park. A dozen years ago it was a military air base. </p>\n<p>Giant billboards advertise a new purpose: future home of the Wangjiadun Central Business District, featuring office towers and luxury apartments for 200,000 people. That assumes, of course, that financing for the project — a web of loans and deals based largely on the underlying value of the land — holds up. </p>\n<p>Planning began in 1999, when the city decided to relocate the air base. After the city ran short of cash for the project, in 2002, it turned to a deep-pocketed Beijing developer, the Oceanwide Corporation. Oceanwide agreed to chip in $275 million and pay some of the infrastructure costs in exchange for a prime piece of the land. </p>\n<p>Since then, the city has sold large plots of the former air base to other developers, while earmarking yet other parcels for future sale to help pay for the new business district. </p>\n<p>There is no question that China needs new infrastructure and transportation networks if it is to meet its goal of transforming most of its huge population into city dwellers. Less certain is whether the country can afford to keep building at this pace, and whether many of these projects will ever pay off in terms of the economic development they are meant to support. </p>\n<p>Beijing helped ratchet up the municipal building boom in early 2009, when in response to the global recession, it pressed local governments to think big and announced a huge economic stimulus package. That unleashed a wave of government-backed bank lending. </p>\n<p>“What we’re seeing was not very common before 2008,” said Fu Zhihua, a research fellow at the Research Institute for Fiscal Science. “Now, all cities are rushing headlong into this.” </p>\n<p>And now, try as it might, Beijing seems unable to stop the stampede. </p>\n<p>Part of the problem may be incentives in China’s Politburo-driven economic system. Simply put, municipal officials in China keep their jobs and earn promotions on the basis of short-term economic growth. </p>\n<p>“The fact is, local governments in China compete to grow G.D.P. in order to get promoted as government officials,” said Zeng Kanghua, who teaches finance at the Central University of Finance and Economics in Beijing. </p>\n<p>Ruan Chengfa, Wuhan’s 54-year-old local Communist party secretary, who was promoted earlier this year from mayor, has certainly benefited politically from his “Mr. Digging” reputation. </p>\n<p>He declined to be interviewed for this article. But in a speech in February, he said, “If we want Wuhan to have leapfrog development and enhance people’s happiness, then we must build subways and bridges.” </p>\n<p>Pressure From Beijing</p>\n<p> Wuhan is starting to show symptoms of financial stress. </p>\n<p>Despite selling about $25 billion worth of land over the last five years, according to Real Capital Analytics, a research firm based in New York, Wuhan is struggling to pay for its projects. City officials have announced a big increase in bridge tolls. Under pressure from Beijing to reduce Wuhan’s debt, they have promised to pay back $2.3 billion to state-backed creditors this year. </p>\n<p>Whether the city would do this by borrowing more money or selling land or assets is unclear. But rolling over old debts with new borrowing is not uncommon among Chinese cities. In 2009, for instance, Wuhan’s big investment company, Wuhan U.C.I.D., borrowed $230 million from investors and then used nearly a third of the money to repay some of its bank loans. </p>\n<p>Mainly, Wuhan’s leaders are counting on property prices to continue defying gravity, even if some analysts predict a coming crash. </p>\n<p>In a report this year, the investment bank Credit Suisse identified Wuhan as one of China’s “top 10 cities to avoid,” saying its housing stock was so huge that it would take eight years to sell the residences already completed — never mind the hundreds of thousands now under construction. </p>\n<p>But criticism has not deterred Mr. Ruan, the local party secretary, who has vowed to keep his foot on the shovel. “If we don’t speed up construction,” he said in the speech in February, “many of Wuhan’s problems won’t be solved.” </p>\n<p><b>== ALL RIGHTS RESERVED FOR THE NEW YORK TIMES COMPANY ==</b></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=9175&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© prejudice for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/07/07. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/the-new-york-times-chinas-cities-piling-up-debt-to-fuel-boom.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 的全部文章\">收听敌台</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E7%BA%BD%E7%BA%A6%E6%97%B6%E6%8A%A5\">纽约时报</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/RRg3k5gW1As\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":630,"categories":[1],"tags":[]}