{"id":166040,"link":"https://chinadigitaltimes.net/chinese/2011/07/自由時報-石礦公會總幹事驚爆同業：搶進中國非/","date":"2011-07-08T01:30:22Z","modified":"2011-07-08T01:30:22Z","title":"自由時報 | 石礦公會總幹事驚爆同業：搶進中國非法石材 10年行賄海關30億","content":"<p><div><span>石礦公會總幹事驚爆同業：搶進中國非法石材 10年行賄海關30億</span> <span></p>\n<p><span>競爭壓力大 一家給錢 六、七家跟進</span></p>\n<p>〔記者游太郎、蘇永耀、鄭琪芳、陳璟民、唐在馨／綜合報導〕財政部爆發關稅史上最重大貪污醜聞的風暴尚未止息！「台灣區石礦製品工業同業公會」總幹事陳富臺昨天驚爆，海關弊案目前只掀出冰山的一小角，實際上，光是新北市某家石材業者，十年來送出的不法「通關費」超過卅億元，另有六、七家業者在競爭壓力下也被迫跟進，致每年「進貢」關員的髒錢就超過十億元，根本就是「組織性的結構犯罪」，陳富臺說：「這在石材業界早已不是秘密！」</p>\n<p>依陳富臺說法，隸屬關稅總局的各個港口全淪陷。他指出，業者行賄打點的港口，遍及基隆港、台中港、高雄港、花蓮港及台北港，又以基隆港最嚴重。陳富臺表示，連國防部的「博愛專案」新建大樓工程，也在外牆使用了五萬材非法中國花崗石材，約廿五噸重。</p>\n<p><span>國防部新建大樓 也用中國非法石材</span></p>\n<p>陳富臺表示，相關業者所進口的中國石材製品，多屬未經政府公告准許輸入的物品，因有暴利可圖，就透過非法管道進口，或偽造第三國產地證明，或利用小三通從金馬地區轉運進口，對台灣石材業造成極大傷害！</p>\n<p>台灣石材業者抱怨，中國人工、機具、開採費用都比較廉價，而光是石材部份，與台灣的石材價差就達三十至四十％，不法業者見有利可圖，就違法進口且勾結不肖海關人員，他舉新北市某家業者為例，旗下的人頭公司就有廿多個，派在福建地區專為非法進口石材製品的業務員，更多達兩百多人，令人咋舌。</p>\n<p>陳富臺說，石礦製品公會長期委外調查非法進口石材，九十六年更將調查業務收回自行承辦，透過佈建、蒐集情資，單是使用非法中國石材製品的公共工程，公會近年就舉發了國防部「博愛專案」新建工程、「台中市政大樓新建大樓」、台北市政府「內湖126號公園整建工程」、「南港捷運站工程」、桃園「北區國稅局大樓新建工程」、「高雄漢神百貨」、宜蘭縣「蘇澳鎮內埤風景區海岸復育及景觀改善工程」等，連政府公共工程都不避諱，難怪非法進口歪風猖獗。</p>\n<p><span>5年檢舉逾百件 海關查緝不了了之</span></p>\n<p>合法業者痛心，近五年來已檢舉一百多件，提供數百個貨櫃來源盼海關查緝，但最後多不了了之，關員甚至告知「來貨屬合法物品，已予放行」，令人無奈。陳富臺說，公會對海關徹底失望，去年痛下決心，改向檢調檢舉，這才查獲重大貪汙案，稍解多年痛苦。公會期盼政府正視中國石材製品大舉非法叩關的嚴重性，「讓台灣石材加工業有活命的機會！」</p>\n<p>財政部官員昨晚回應，盼爆料者提供資料，將徹查到底，若只是傳言而無證據，不應隨便損害官員清白。</p>\n<p>被點名石材來源有疑問的公共工程，相關機關昨夜回應，國防部發言人羅紹和表示將瞭解「博愛專案」是否使用非法中國石材，若承包商違反採購契約，會依規定處理；「博愛專案」是國防部新建大樓，日前遭踢爆工程進度嚴重落後。</p>\n<p>台北捷運南港站部份，台北市捷運工程局東區工程處長陳耀維回應「從未使用中國石材製成品！」且當年派員到花蓮工廠勘查原石、製成品，有紀錄可稽。</p>\n<p>台中市經發局長黃晴曉表示，興建新市政中心時，材料都有送審及證明，至於檢舉內容應先確認是否獲證實；副市長蕭家淇說，會找承包商瞭解來源；承包的麗明營造公司董事長吳春山強調，該公司發包給下包商，怎會知材料來源？但他確定材料都由業主檢驗合格。</p>\n<p>前北區國稅局長陳文宗說，桃園「北區國稅局大樓」工程委託營建署負責，不知有無使用非法石材；宜蘭縣府工商旅遊處表示，會要求包商交代「內埤風景區」的石材來源。</p>\n<p></span></div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9625]}