{"id":166076,"link":"https://chinadigitaltimes.net/chinese/2011/07/华尔街日报-观点-谁将取代美元成为全球货币？/","date":"2011-07-08T07:30:50Z","modified":"2011-07-08T07:30:50Z","title":"华尔街日报 | [观点] 谁将取代美元成为全球货币？","content":"<p><strong><em>Matthew Lynn</em></strong></p>\n<p>上</p>\n<p>周，一些精明的生意人在伦敦推出了英国第一台黄金自动提取机。将信用卡或现金塞入其中，机器就会吐出货真价实的小金条。<br />\n这也许可以很好地说明，伦敦像以往一样，依然是孕育货币创业家的沃土。</p>\n<p>不过，这同时也给了我们一些其他的启示。过去十年，货币在全球经济中扮演的角色是一个重大主题。黄金在涨，欧元正在分崩离析，或许最为重要的是，美元正在长期走低。</p>\n<p>欧元区的危机可能暂时夺走了我们的注意力，但美元被无情地从全球储备货币至高地位拉下马的速度却有增无减。</p>\n<p>过去几天又出现了两个证据。国际货币基金组织（International Monetary Fund）发布的数据显示，美元在各国央行所持储备中的比重仍然在逐年下降。瑞士银行（UBS）对管理资产为8万亿美元的投资机构进行的调查显示，其中大多数机构都认为美元在25年后将不再是储备货币。</p>\n<p>美元正在丧失主导地位，这是不争的事实。然而对于谁将取而代之却几乎没有共识。黄金？人民币？国际货币基金组织的准货币──特别提款权（special drawing right）？还是人们尚未想到的其他货币？没人真正知道答案。</p>\n<p>如果未来几年内有一件大事是投资者必须要弄清楚的，那么这件事肯定就是找出上面问题的答案。</p>\n<p><span>数据已经非常清楚地表明美元不再拥有过去的影响力。今年第一季度末，世界各国央行储备中美元的比重已经下滑至60.7%，去年同期为61.8%。看似降幅或许不大，但正如伦敦Monument Securities的路易斯（Stephen Lewis）指出的，这相当于美元储备较之比重保持不变的情况少了580亿美元。即便是在央行行长眼里，这也不是小数目。</span></p>\n<p>从过去十年来看，这种趋势显露无遗。2001年，美元占央行储备的比重为71%。每年只有些许下降。但时间久了就积少成多。一旦美元占央行储备比重跌破50%，我们就可以正式宣告其储备货币的时代终结。看起来这有可能在2015年至2020年之间会成为现实，但很可能还会更早。</p>\n<p>绝大多数大型资产管理人现在也是这样认为的。瑞士银行对投资机构的一份调查显示，大多数投资机构已不再认为25年后，美元将是储备货币，这是瑞银首次报告超半数投资机构得出这个结论。对欧元的支持也有所减少，只有约5%的基金经理人认为25年后，欧元将是储备货币，而五年前有约20%的人这样认为。在这方面，亚洲货币并没有取得太大进展，而令人意外的是，黄金亦没有太大作为。大赢家是IMF的特别提款权。大多数基金经理认为，特别提款权是最有可能的候选者，而去年只有约10%的人持此观点。</p>\n<p>从某种意义上说，这是合理的。一篮子国际最主要货币所提供的保值能力似乎比仅仅一种货币的保值能力更为可靠。前者使你的风险多样化，同时也让你意识到，美国目前只是全球几大主要经济体中的一员，而不再像它在二战后的多年内那样是世界经济的主导者。</p>\n<p>然而实际上，特别提款权是一个缺乏实力的竞争者。它只是由一堆其它货币组合而成，目前这些货币为美元、欧元、英镑和日圆，每一种似乎都不坚挺。如果你遇到麻烦，手边拥有由疲弱货币组成的400特别提款权比只拥有一种货币也好不到哪里去。就保值这一点来说，特别提款权和美元相比，真的没有任何优势。此外，它也存在缺点。如果美联储(FED)或日本央行(Bank of Japan)开始疯狂印钞票，你手里的特别提款权也会跟美元一样贬值，最终你一无所获。</p>\n<p>事实上，可替代美元的真正候选者有两个。</p>\n<p>一个是人民币。一般来说，世界储备货币是全球最大经济体的流通货币。19和20世纪就是这样，其储备货币分别是英镑和美元。如果中国成为全球最大经济体(这是指日可待的)，那么人民币就将成为世界舞台上真正举足轻重的货币。</p>\n<p>另一种可能性是基于一篮子商品的货币单位，毕竟原材料是每个国家都一定要获得的东西。每种形式的货币都以某种方式代表着实际物品。一种代表着黄金、石油、铁矿石和大米的货币单位似乎可长时间保值。</p>\n<p>这将是哪种货币呢？这一点可对世界产生重大影响。如果是人民币，那么你应该买入中国资产，不要理会这些资产目前看起来可能被过分高估的事实。如果人民币成为储备货币，世界各地的人们都将持有它。中国人因此将获得大量廉价资本，就像美元占统治地位时美国获得廉价资本一样。</p>\n<p>但如果这是一种基于大宗商品的货币单位(本专栏作家正是这么认为的)，那么未来10年你要做的就是持续买入原材料，哪怕它们看起来确实已估值过高。无论是哪种情况，欧元似乎已经完蛋了，美元也开始在全球经济中转向一个较次要角色。</p>\n<p>无论全球金融市场上发生什么，这种趋势压倒一切。</p>\n<p><em>(编者按：Matthew Lynn是驻伦敦的金融记者，撰有《破产：希腊、欧元和主权债务危机》一书，还以Matt Lynn为笔名写冒险恐怖小说。)</em></p>\n<p><em>（本文译自<a rel=\"nofollow\" href=\"http://www.marketwatch.com\" title=\"\">MarketWatch</a>）</em></p>\n<p><em>（更新完成）</em></p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[11495]}