{"id":166095,"link":"https://chinadigitaltimes.net/chinese/2011/07/南方周末-教育部，你就“招”了吧/","date":"2011-07-08T12:00:39Z","modified":"2011-07-08T12:00:39Z","title":"南方周末 | 教育部，你就“招”了吧","content":"<div>\n<p><q>与其捂住状元榜不公布，挑战人们的好奇心，不如让状元们对素质教育来一个现身说法</q></p>\n<p>最近，教育部发言人续梅表示：“教育部一直要求各地教育部门不要对高考考生成绩进行排名，不要公布高考‘状元’”。可是在新浪网上，紧随《教育部称不应公布高考“状元”》新闻的是不断更新的各地高考“状元”快报。新浪网甚至不顾教育部“不要炒作高考状元”的忠告，在同一网页上发表“状元搜集令”，不仅奖励“经过核实第一个提供准确状元信息的网友”，“同时诚邀各省状元做客新浪讲述自己的高考故事”。不惟新浪网，这样一种南辕北辙却和谐相处的新闻版面在各种各样的网络媒体上随处可见，构成比原创还荒诞十分的黑色幽默。我不禁“笑从中来”！</p>\n<p>教育部要求不要公布高考“状元”的一个理由就是：“推进素质教育需要全社会的努力，要共同为孩子们的全面健康成长营造一个良好的氛围。”另外一个担心的就是：现在的高考“状元”其实形成了一条利益链，从而成为学校、教辅机构、企业家争相追捧的“香饽饽”。</p>\n<p>但是教育部的善意呼吁收效并不大，打开百度，输入“高考状元”，找到的结果数以千万计。媒体关注，反映出公众的好奇心。问题是：这样的好奇心，有过错吗？</p>\n<p>诚如教育部前发言人王旭明曾强调的，高考“状元”只反映一次的考试成绩，并不能完全代表他的所有成就，更不代表他的未来发展。但是打听一下高考“状元”是谁，就是肯定他所有的成就和未来的发展吗？人们就不可以像好奇街道老年门球队比赛和关注女儿合唱队比赛那样了解他们的分数和排名吗？就像李娜在法网拿了冠军固然跟举国体制无关，在温网拿不到奖金球迷也没有损失，但是人们就不能好奇她的比赛成绩吗？甚至，如果有机构，以“素质体育”为名，以一次比赛“并不能完全代表他的所有成就，更不代表他的未来发展”为由，拒绝公布李娜的排名，人们的反应是“好笑”、“好气”还是“好吧”呢？</p>\n<p>教育部门捂住高考排名榜不公开，结果是造成更多的混乱。就像2009年，江苏省教育主管部门下令禁止公布高考排名，但却引出了一堆“疑似状元”。2010年，北大、清华公布各自录取的“状元”，两者相加，居然超过了全国“状元”数的总和，让人搞不清楚全国到底有多少“状元”。</p>\n<p>至于担心利益链的形成，更不是教育部门的管辖范围。“状元”承担民事行为责任，企业无论是做广告还是做公益，自有市场经济或慈善的法律予以约束，它们各有相关部门管辖，如果没有违法，那么让学子多一些奖学金，让企业盈利了并多纳一些税，有什么不好呢？</p>\n<p>其实，高考真正的利益链，链接的却是千家万户。如果教育部无法取消高考，无法改变目前高校几乎以高考成绩为唯一录取标准，人们对高考的关注，人们对高考“状元”的好奇，就不会消失。当前，教育部门最应该着力的工作就是把教育质量和教育公平做好。高考成绩的排名是否公布并不重要，重要的是教育部门不要根据排名来对学校区分彼此。如果教育部门一方面以不公开高考“状元”来逃避社会舆论，另一方面又暗地里根据高考排名对学校或奖或罚或偏或重，这才是真正扭曲“状元”价值导向而最令人担心的要害所在。</p>\n<p>教育部门要做的不是消灭关注，而是引导关注。问题的关键不是“状元”能不能宣传，而是如何宣传，如果一位“状元”在所谓的“宣传”中，告诉大家他是一位环保爱好者，或者他准备义务献血来纪念自己的成年并希望年年参加献血，或者他是一个感动天地的孝顺孩子，或者，他什么都不是，他就是一位爱唱歌爱旅游爱看电影爱看书的普通孩子，这样的素质教育的现身说法，又有什么不好呢？</p>\n<p>人们不要在价值导向上一出现混乱，就开始习惯性地在事实上找麻烦。与其死活不说出“状元”是谁，让大家猜来猜去，不如大大方方公之于众，并用一个个确凿的数据和鲜活的事例，告诉人们过去的“状元”后来并非都是成功者，而成千上万的成功者其实都不是出身“状元”。</p>\n<p>昨天我做了一个梦，梦见一个叫焦玉步的义士捂住一份名单，利诱无效，宁死不招，一位审讯者手里拿着一份同样的名单拍着惊堂木，大喊：“我们早就知道这份名单，就看你的态度了。”而围观的所有人都拿着一份同样的名单在一旁笑着说：“招吧，招吧，没什么了不得的。”</p>\n<p>高考“状元榜”，呵呵，教育部，你就“招了吧”！</p>\n<p><span>（作者为厦门卫视总监）</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[8948,9364,10464]}