{"id":166020,"link":"https://chinadigitaltimes.net/chinese/2011/07/神圣的牛粪——红歌热之彻底观察/","date":"2011-07-07T21:30:06Z","modified":"2011-07-08T20:45:33Z","title":"神圣的牛粪——红歌热之彻底观察","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?guanbuyu\">关不羽</a> | <a href=\"http://www.my1510.cn/article.php?id=be7184b3641c73bf\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BA%A2%E6%AD%8C\">红歌</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=\"></a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%A3%85%E7%96%AF%E5%8D%96%E5%82%BB\">装疯卖傻</a></p>\n<p>印度的种姓制度闻名于世。表面上看，严重失衡的等级制度仿佛尊贵者绝对优势的样子，其实未必。最底层的贱民对高种姓者也有反制的办法。自古以来，高贵的婆罗门就尽量避免去贱民的居住区。因为他们走过那里时，贱民会向他们抛掷牛粪。在印度教教义中，牛粪确为圣物，把尊贵的婆罗门搞得一身牛粪当然是最高敬意了。虽然一脸虔诚是婆罗门的义务，但是“满怀敬意”的牛粪还是牛粪，至少绝大部分人还没有脱俗到不辨香臭的地步。但真的急不择路了，就得自认倒霉惹上一堆牛粪。满身异味，还得硬撑着满脸虔诚的严肃，决不能有怨言。</p>\n</p>\n<p>由红歌热联想到神圣的牛粪，是受隔壁张老太的启发。老太挺活泛的，是公园老年合唱队的主力，据说那也是远近一景。我去观赏过，红歌居多，声音洪亮整齐，确实不错。红歌潮起，老太的专长充分发挥，唱完本街道，还要去别的街道“走穴”，忙碌了起来。老太曾经喜滋滋地告诉我，街道里出去唱红歌，包两顿饭，还组织一次周边的旅游。我自然是同喜——对她微薄的退休收入而言，这也算不小不大的收获吧。直到梅雨、高温接踵而至，老太的“红色热情”显著降温。回到了纳凉闲聊啃西瓜的传统项目中。街道干部只好亲自来邀请，老太冷淡地说“这么热的天，搞不动了。”街道干部低眉赔笑，很有刘皇叔请卧龙的风范。老太最后很不屑地说：“我们街道最抠门，两顿盒饭就不讲了。啥个短命旅游？去乌镇，我自己不会买长途汽车票啊？XX街道组织去黄山，来请我，我也懒得去……”我看到街道干部的表情在一分钟内迅速变化——媚笑、惊讶、恼怒，最后无奈，只好走开。老太虽然故作镇静，但是多少还是有点遗憾的样子。我想，她大概是有点后悔了——不提黄山而是三清山的话，大概还有商量的余地。总之，老太的演艺生涯趋于没落了。对本街道的红歌事业是不是有冲击，我就不得而知了。大概是不会的，最坏也就是稍微提高下两顿饭的标准，或者旅游的规格吧。街道作为一级政府，这点钱还是有的。</p>\n</p>\n<p>据说，唱红歌是为了某种“纯洁的信仰”、“高尚的道德”，是虔诚而神圣的活动。我没看到张老太经过红歌洗礼后更纯洁、更高尚了——按照红歌指向的时代衡量。在那个时代，她这的“几顿饭、什么山”肯定要被扣上一顶“不道德”的帽子，甚至被批斗之类的。但是，放诸今日，老太的行为是再正常不过了。政府也不能白使唤人啊，劳动力可以货比三家，可以供销议价，可以无风险地拒绝。我觉得这很正常、很道德，张老太也如此，甚至被拒绝的街道干部也如此。这样一群人，听红歌、唱红歌、组织唱红歌，构成了一个仪式。其中有多少纯洁的信仰、深情的感恩，大家心知肚明。</p>\n</p>\n<p>唱红歌，本来没什么。那代人不唱红歌唱什么？流行歌曲起来的时候，他们的青春已经蹉跎。尽管他们也曾是混血大帅哥费翔的粉丝、曾被《橄榄树》深深感动，但是红歌确实是他们唯一被训练过的歌喉。何况扯喉咙喊的铿锵有力，对肺活量也有些好处。其中或有真诚的怀旧之情，不难理解。无论多么痛苦艰难，每个人的青春依然在记忆中美好如处子；每个人的现实都是不如意，情感的指向总在“过去的好日子”。但是真以为张老太们盼着回到排半天队买二两猪膘三两碎豆腐、成天搞运动的“好日子”，那和相信神圣的牛粪中真有敬意一样滑稽。</p>\n</p>\n<p>至于机关、国企，本来就是卖给你八小时。你说唱唱歌，那就唱唱歌吧。胳膊拧不过大腿是实，大腿给胳膊发钱也是实。不过八小时之外还要折腾，也是麻烦。好在今天已经不是领导耍横通行无阻的时代了，加班费或别的补偿是心照不宣的。即便如此，诅天咒地的牢骚也是多的，并不全是腹诽心谤的雅量。最可怜的是学生吧。实在没什么好补偿的，且教育还是个学生、家长的义务。只好高亢嘹亮之后，回去加倍靡靡之音、“精神毒品”算是自我补偿——这是族中小孩告诉我的，辞色间不大和谐的样子。这些难道是“深受教育”、虔诚信仰、高尚纯洁？不沾边的。</p>\n</p>\n<p>其实，以当局今日的财力，要红歌热，还是邓丽君热，都是轻而易举。对张老太们而言，换成邓丽君刘德华还是陈冠希，稍有些问题，但也无非是几顿饭、什么山的问题。“人心不古”木已成舟，若追问下去，何尝“古”过都值得怀疑。红歌一统天下的时代，被某些人渲染得圣徒般纯洁，其实，即便在最险恶的环境下，“经济主义妖风”也不曾消失。城市里，同工同酬、提高奖金之类的诉求照样突破重围、掀起风潮。农村里，被剥夺了土地、劳动自由、迁徙自由的农村，沦为政治无效阶层的农民照样以怠工、消极的方式做“与尔偕亡”的经济斗争。以强权的恐怖包装禁欲主义政治话语，可以制造沉默与畏惧，逼迫大众假装圣徒，但是要吃饭、要过日子的芸芸众生怎么可能断绝经济理性？只有满口天话的婆罗门才相信恐惧、忍受和服从是出于真切的敬意与虔诚。</p>\n</p>\n<p>斯德哥尔摩综合症、遮蔽真相的卖力宣传，可以把恐惧的力量延长一段时间。但是，过日子、过好日子的市俗欲望终会把这些污秽洗涤干净。</p>\n</p>\n<p>我不清楚今天的高等婆罗门乞灵于旧仪式到底是何打算。当他们堂而皇之地三公消费、楼堂馆所、富甲天下、封妻荫子、妓妾成群、鸡犬升天，他们真相信穿上旧圣袍、哼起旧圣歌、搞搞旧仪式，就会唤起虔诚信仰、换来满怀敬意？大众可以怀疑他们的操守，不必怀疑他们的智商。他们自己也是断然不信的。他们也有经济理性，一向计无遗筹，应该清楚天下没有这么便宜的馅儿饼。因此，我总怀疑他们的卖力表演，只是单纯的秀。秀他们满口天话的庄严，秀他们一呼百应的威仪，秀他们高贵纯洁的权力谱系。当然，也许真有秀着秀着自己当真了，陶然怡然、忘乎所以的妄人。光腚大游行展示新衣的皇帝，后来也觉得自己真的穿上了天衣吧——当然，总有些看客会被皇家气象、宝相庄严感动莫名，真以为神光再次普照大地了。那不是疯狂，而是傻了——疯狂总是一次性消费，“再来一遍”的无疑是傻子。而这一切装疯卖傻都在高等婆罗门们假装虔诚的仪式中光怪陆离着，那是他们的游戏。</p>\n</p>\n<p>仪式的味道已经变了，欢呼与掌声必须响亮，大众的目光却聚焦在陛下的底裤。神圣的牛粪已经准备得妥当，就等冠盖与鼓吹逶迤而来。</p>\n</p>\n<p>曾经千娇百媚、驯服工具的媒体也是今非昔比。诸如红歌治癌症，红歌治不孕症，精神病人高唱红歌，监狱犯人高唱他们是什么什么接班人，在媒体上煞有介事地报道传播，一本正经地制造美谈。谁扼住舆论的喉结，它就用阉人般的尖细嗓音为谁唱赞美诗。</p>\n</p>\n<p>而更恼人是草根微薄对神圣仪式的大不敬，《密西西比湖水浪打浪》、《没有共和党就没有新美国》，到底是出口转内销还是传经送宝，真不好说。</p>\n</p>\n<p>假正经的谐谑、戏仿的反讽暗通款曲、一唱一和。而在市井中，我的朋友张老太那样，乘机搞几顿饭、看什么山，最为实惠、得体。我一直认为，《天龙八部》终场为慕容公子山呼万岁的小孩们，其实是《皇帝新衣》中小孩的2.0版，不必忧心忡忡地担心他们会成为买火柴的小女孩或被大灰狼欺骗的小红帽。因为张老太们比谁都明白糖果是甜的，“万岁”是假的——他们已经饱经沧桑。</p>\n</p>\n<p>好了，一切准备妥当了。高等婆罗门鱼贯而过，牛粪味儿的狂欢气氛四处弥漫。他们中的大部分人应该知道，这场华丽、体面的仪式已经完全走样变味了。但是他们不能动怒，因为厚厚的脂粉掉落下来的话，就失去了虔诚的脸；也不能逃避，尽管是雨点般的牛粪，那也是他们自己营造的“神圣”。没有仓皇狼狈的队伍，整齐、从容、淡定地接受了牛粪的洗礼。这是何等奇妙的景象？世界上最糟糕的剧作家莫过于以正剧的笔法写喜剧，却创作了一出闹剧。应该承认，这也不容易。</p>\n</p>\n<p>牛粪热，不，红歌热过去了，神圣也过去了。这个世界一切照旧，该漏油的漏油，该瞒报的瞒报，郭美美挥舞着红十字，谢霆锋VS张柏芝——这是什么样的人间？</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=be7184b3641c73bf\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=be7184b3641c73bf\">查看所有<span>1</span>个评论</a></div>\n<div>关不羽的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=7b383dcdf21786b7\">莫拿高考当替罪羊</a> / 2011-06-23 20:45 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2cd0d9c924242bfe\">南科大，播下的是跳蚤，能收获龙种？</a> / 2011-06-10 21:46 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2377d624e63d2365\">谣言与国家统计局</a> / 2011-05-20 22:32 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d4dab94511475309\">“个人所得税”的真相</a> / 2011-04-28 21:56 / 评论数(<span>10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=364afcaaaaa17a27\">中国废除死刑问题面面观</a> / 2011-04-14 22:49 / 评论数(<span>48</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" border=\"0\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/532658629/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/532658629/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[14045,14966,17107]}