{"id":166122,"link":"https://chinadigitaltimes.net/chinese/2011/07/革命不是“推”出来的/","date":"2011-07-08T15:00:09Z","modified":"2011-07-08T19:02:03Z","title":"革命不是“推”出来的","content":"<p><img src=\"http://www.foreignpolicy.com/files/images/inbox_opening_108843992crop_resized.jpg\" border=\"0\" alt=\"\" /></p>\n<p>午夜，解放广场。被围攻的埃及领导人霍斯尼<span>·</span>穆巴拉克（Hosni Mubara）刚刚发表了一场怪诞的演说，扬言绝不会辞职。我跟在几百名被激怒的抗议者身后，沿着尼罗河走向国家电视大楼。他们聚集在那儿，指责官方媒体诋毁革命。在入口处附近，领头的是一位怒气冲冲的演讲者，他拿着手提式扩音器大声叫喊着：<span>“滚蛋吧，阿纳斯·费奇，你这个撒谎的信息部长！滚蛋吧，腐败堕落的政权！”电视大楼的一</span>旁站着类型完全不同的叛逆者——衣冠不整的男男女女，他们正低着头盯着手机，在推特上发微博。</p>\n<p>几天来，热心过度的各大报刊记者和气喘吁吁的电视主持人一直在滔滔不绝地谈论着这场横扫中东和北非地区的<span>“推特革命”</span>。《每日秀》（美国影响力最大的喜剧脱口秀之一——译者注）还对那些言过其实的报道进行了嘲弄，一再说萨曼莎<span>·</span>毕（Samantha Bee，《每日秀》资深记者）是自己<span>的“资深微博分析家”</span>。我也认为那很荒唐，或者至少是夸大其辞了——任何了解埃及互联网和智能手机渗<span>透率的人都可以告诉你这些事情。（一位抗议活动的头领提醒我说：“网络活动团体的力量是<span>渺小的。</span></span><span>”）</span></p>\n<p>但是在那儿——电视大楼的前面，我又一次完全被震撼了：这些人与其说是革命者，还不如说是记者，他们正在为世界各地的人们报道他们的斗争。</p>\n<p>自从1月份以来，我也一直在用微博记录阿拉伯革命，几乎是日夜不断。这让我成为了一个革命者吗？根本没有。尽管关于这场革命的讨论铺天盖地，但推特并不是政治革命的制造者，而是媒体革命的先驱。在短短的时间之内，推特成为了国际新闻控们的实时信息流。所以，忘掉所有那些关于它的夸张论断吧。（那只是媒体革命，）难道这还不够吗？</p>\n<p>推特已经成为密切关注和了解席卷整个阿拉伯地区的重大变革的一种必不可少的工具——不，是最必不可少的工具。它的敏锐和迅速令人吃惊——即使有时候反应有点太快了，而且，在别的消息源缺乏人情味的地方，它表现出来的人性化也出人意外。半岛电视台（Al Jazeera）社交媒体部部长利雅德<span>·</span>明蒂（Riyaad Minty）说：<span>“我认为它是展示世界上正在发生的事情的一个巨型聊天泡泡。”</span></p>\n<p><span>如果中东地区确实存在“推特革命”这么一回事，那就是推</span>特正在改变外界看待该地区的方式。华盛顿大学的一个博士研究生迪恩·弗利隆（Deen Freelon）建了一个包含600万条关于发生在七个阿拉伯国家（阿尔及利亚、巴林、埃及、利比亚、摩洛哥、突尼斯和也门）的抗议活动的微博的大型数据库。他在用定向法过滤这些数据时发现，推特绝对是局外人讨论重大爆炸性新闻的平台，如穆巴拉克的辞职、卡扎菲的一次疯狂演讲，或是重大抗议活动的爆发。换句话说，推特和所有别的媒体一样，会对同样的新闻热点进行报道和评论，只是更详尽罢了。</p>\n<p>我必须承认，我最初是一个推特怀疑论者——它那时看起来就像是Foursquare（基于用户地理位置信息的手机服务网站，鼓励手机用户同他人分享自己当前所在地理位置等信息）或Flattr（一个革命性的社会电子支付系统）之类的跟风产品，只不过是另一个无所不在的貌似全都<span>是以“r”结尾的社交网</span>站。它的拥趸大多是在世界各地用微博直播关于推特优点的讨论的那类人。在推特注册后的一年左右时间里，我几乎很少用到它。</p>\n<p>但推特创立五年以来，已经吸引了一大批挑剔的正在进行抗争的活动家和冷漠的观察家、室内和户外工作的记者以及纸上谈兵的分析家。如今，推特经常传播新闻、主意、谣言、猜测和有趣的小道消息。（推特自身比任何人都更早了解到这种从浮华工具到信息平台的转变。2009年11月，它将提示词<span>由“你在做什么？”改成了“正在发生什么？”判</span>断某个人是否值得成为其粉丝的最快捷的方式之一，就是看他是否还在回答第一个问题。）</p>\n<p>显而易见，Facebook和YouTube是这个新的<span>“新闻生态系统”的主</span>要角色，但它们主要是作为来自“平民记者”（对拥有带摄像功能的手机的人的奇特称呼）的第一手资源的平台。外人通常很难对他们上传的视频和第一手报道进行操控和核实。推特是一个好东西就会冒出水面的地方（是金子就会发光的地方）。在马里兰大学研究社交媒体的泽内普·图费克奇（ZeynepTufekci）说：<span>“要</span>一直了解这个世界正在发生的事情，你不可能真的去从头到尾搜索Faceboo上的网页<span>。”她注</span>意到，许多讨论阿拉伯革命的组织和协调工作都是在Facebook上进行的，通常用的是阿拉伯语，但推特是一个活动家将自己的信息发布到世界各地的地方，用的更多的是英语。<span>“我觉得推特是一个广播平台，”明蒂补充道，“因为你可以成为一个卫星服务商或有线电视服务商。”</span></p>\n<p>但它还有开启群体意识的作用，正如32岁的单身母亲麦娜<span>丽·阿</span>尔-谢里夫因公然违抗沙特妇女不准开车的禁令而被逮捕时那样。她被捕的消息首先是在推特上爆出的，之后世界各地的沙特人跟帖对她表示声援。具有讽刺意味的是，那时正值带有某个标签——推特推荐的社会驱动话题标签，如#FreeManal或#jan25（埃及革命于1月25日爆发）——的微博变得最不管用之际：参与某个指定话题的用户越多，较单纯的用户发布的、能用来淹没好消息的坏消息或内容重复的微博就发得越多。例如，一张<span>奥萨马·本·拉登</span>（Osama bin Laden）死亡的假照片在被揭穿之后流传了好几天。</p>\n<p>人们经常问我：在这些革命中，推特，或一般的社交媒体，是可靠的消息来源吗？那好比是在问：电视值得信赖吗？报纸有什么用处吗？它只是一种工具——就看你如何使用了。像Al Jazeer a和BBC这样的网络为核实它们从网络资源获得的信息创建了严谨的审核项目，包括通过网络电话Skype联系目击者、验证地方口音、核实新图片和视频等等。但最终，像传统的新闻媒介一样，社交网络也依赖于信任——我们更可能相信从那些在过去提供可靠消息的人那里得到的消息。在任何情况下，我们大多数人都不想自己花时间在Facebook的网页上查找，不想花时间去核实被警察或支持政府的暴徒屠杀或殴打人们的视频的真实性。<span>那是“旧媒体”做的事情，而如今的“新媒体”则更是</span>如此了。<br />\n<a href=\"http://dongxi.net/b07Nq#bshare_buttons\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[8339,3764,8604,28510,15464,10562]}