{"id":166388,"link":"https://chinadigitaltimes.net/chinese/2011/07/自由亚洲-中国退休高官走完仕途奔“钱途”/","date":"2011-07-09T16:30:16Z","modified":"2011-07-09T16:30:16Z","title":"自由亚洲 | 中国退休高官走完仕途奔“钱途”","content":"<p><p>中国近日不少媒体纷纷报道，中国市值排在前50位的上市公司中有34位退休高官担任独立董事。这在网上引发了网民和相关评论人士几乎一面倒的批评之声。</p>\n<div>退休高官退而不休发挥余热本是值得肯定的事。然而，当看到越来越多的前政府或相关单位的退休高官成为中国上市公司独立董事的时候，有有识之士开始感到这些发挥所谓余热的退休高官和聘任他们的上市公司让现代公司治理构架下简称独董的独立董事这职务变味和蒙羞，独立董事成了某些上市公司的装饰。</p>\n<p>曾经担任过中国某大型上市公司独立董事的北京云汉经略投资咨询有限公司总经理曹军对自由亚洲电台记者表示，退休高官之所以纷纷出任上市公司的独董一职是因为他们还有所谓的“余权、余威和余网”，是中国的制度出了问题：</p>\n<p>“独立董事是一个法律机制。当初在中国推出这种制度本身来讲，我认为是中国制度上的一个进步。如果从独立董事的工作上来讲，要么是专家，要懂法律、财务、产品经营上，独立董事的市场化有多强。还不如说一些企业的独立化它的市场化有多强。独立董事本身它并不是花瓶、摆设，钱挣不够了担任独董。它意味着社会的一种体现。我认为本身的立法层面就有问题啊，你建立了制度，但这个制度在中国根本就没有地位。”</p>\n<p>中国《投资者报》2010年做过的一项调查发现，中国A股上市公司聘任了有近1600名前政府或相关单位官员， 其中有467人担任独立董事。例如， 中国原证监会主席刘鸿儒担任中国石油独董，原国家能源部部长黄毅诚在中国神华担任独董，曾任中国经济体制改革委员会副主任的高尚全以独董身份任职中国中煤。</p>\n<p>不过，上海职业股民、在中国以敢于揭露上市公司黑幕而颇有名气的徐财源先生对自由亚洲电台记者表示，中国上市公司聘任退休高官出任独董也有积极的一面：</p>\n<p>“如果企官能够真正发挥他的一些作用，这应该是积极的。因为企官他毕竟对政策各方面也有他独到的一些见解。在政策方面的把控有优势，因为有些政策、经济各方面还是可以紧密地联系在一起的。像现在很多媒体、一边倒讲企管在里头担当一些职务，多少都可以在里面拿一些好处了，这有些是片面的。”</p>\n<p>那为什么退休高官成为上市公司聘任独立董事时追逐的热门对象？中国媒体有评论说， 退休高官出任独董，聘任他们的上市公司可以获得更多的政府政策倾斜和扶持力度，减少可能遭受到的行政管制，减少公司因违规而受到的监管和惩罚，等等。为此，徐财源表示：</p>\n<p>“现在在中国的资本市场最乱的是官商勾结。官商勾结的现象比较普遍。官商勾结它可能把这些董事当成官商勾结的一个纽带作用。”</p>\n<p>中国有评论说， 退休高官担任上市公司独立董事是“赤裸裸的受贿”, 是变相权利寻租和期权腐败的表现。作为曾在美国留学和工作过的海归，北京云汉经略投资咨询有限公司总经理曹军认为，退休高官出任上市公司独立董事逐渐成为风气与政府那只有形的手将市场那只无形的手攥的比以往要紧不无关系，退休高官出任上市公司独立董事只是问题的表象：</p>\n<p>“在中国特色的法律前提条件下，政府的功能就完全离不开。政府的经济影响力是越来越大。其实评论这个问题还不如评论政府干预经济的力度。你说它好不好，我相信从市场的角度来看肯定不好。但你说在中国的现状下，体制也好、或者发展的模式也好，需要做一个调整。拿我十五年的感受来看，我认为这种趋势，或者说实实在在的变化很明显，市场的声音、市场的力量可以说越来越小。”</p>\n<p>中国有评论说， 那些出任上市公司独立董事的退休高官其实是在发挥权力余热，因为他们在职权力虽然终结了， 但捞取利益并没有终结。于是中国坊间流传着这样一段戏仿歌曲：“我们唱着夕阳红，下海经商办企业；我们讲着秋天的故事，离职以后富起来……”</p>\n<p>以上是自由亚洲电台记者闻剑的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9625]}