{"id":166389,"link":"https://chinadigitaltimes.net/chinese/2011/07/自由亚洲-中国民政部就慈善事业发展公开征求意/","date":"2011-07-09T16:30:18Z","modified":"2011-07-09T16:30:18Z","title":"自由亚洲 | 中国民政部就慈善事业发展公开征求意见","content":"<p><p>中国民政部网站星期四发布《中国慈善事业发展指导纲要（2011－2015年）》，并面向社会征求意见。这一举动被认为和“微博炫富女”郭美美引发的中国红十字会风波有关。</p>\n<div>\n<p>自由亚洲电台记者唐琪薇邀请了北京维权律师李静林和美中科技文化交流协会会长谢家叶博士就此进行了分析和探讨。</p>\n<p>记者：“非常感谢二位今天参加我们的访谈节目。我们知道郭美美最近在网上发帖炫富，并且透露她和红十字会有关系，引发了网友对中国红十字会是否有腐败行为的怀疑。但是我看到中国官方新华社最新的报道说，北京市公安分局调查结论说郭美美和中国红十字会总会没有直接的关系。我想首先请教在美国的谢家叶先生。我们知道现在民怨很大，您觉得北京警方的这个声明会挽回红十字会在人们心目中的印象吗？”</p>\n<p>谢家叶：“某种程度上可以挽回一些影响。但是这件事情本身中国在很多事情上缺乏透明度，所以老百姓有一种不信任感，总觉得官方有什么东西瞒着他们。所以这个事情我只能说在某种程度上可能挽回一些影响，但是能不能完全消除网民们的疑虑呢？还有待观察。”</p>\n<p>记者：“郭美美事件发生之后，有关当局也做了很多动作。中国民政部在星期五在它的官方网站上公布了中国慈善事业发展指导的纲要，并且公开征求意见，它在意见中指出，中国慈善法规政策和中国慈善事业的发展要求人人互相适应。请教李律师，您觉得目前中国在慈善法规上有哪些是可以改进的呢？”</p>\n<p>李静林：“中国红十字会，红十字总会这些实际上是事业单位，它不是一个真正的慈善的非政府组织。那么我们国家的普遍现象是对官方或者是与官方有关系的这些部门和人它的要求它的本质就比较松。所以就慈善事业来讲，真正要能够搞得好，按照现在慈善的管理体制还是垄断性的，那就要变成开放性的，这种状况才能够让每一个做慈善的单位，它能够与别的单位有个比较，让人们善心的投放能够有一个选择。我想这是慈善方面法律法规所最需要完善的地方。红十字会你说它再不好，它是独一家，那么慈善的事总要做，怎么办？你只能够找它。民间的慈善机构它是不被官方承认的，是没有取得合法身份的。”</p>\n<p>记者：“李律师觉得目前中国的慈善机构因为都是官办的性质，所以谈规范慈善的法规政策其实没有什么现实的意义，而且中国很多民办的慈善机构都是很难得到认可。谢家叶先生我知道您长期旅居在美国，你觉得中国慈善业的现状和西方一些国家相比，是不是非常的特殊呢？”</p>\n<p>谢家叶：“基本上中国慈善事业还在一个起步的初级阶段。因为中国的经济的发展，中国老百姓或者是一些做生意的，做企业的现在开始有了一定的资金积累，他们现在开始进行慈善事业方面的一个阶段。那么在这方面刚刚已经说到了，基本上是由官方垄断的，民间的一些慈善机构是不被认可的。在国际上，民办的和政府办的慈善机构都是受同等的法律约束。这是一个；那么另外一个，全部由官方来做的情况下，有一个问题就是你要么非常的开放，资金的管理要非常的透明，法律法规要非常的完善，税务上面也有一定的规定，你捐助了多少，你可以享受多少税务上面的优惠。这一套的规则都应该在比较齐全的情况下，民营和官办的都应该在同一个平台上运作。这样才比较好。</p>\n<p>记者：“谢先生的愿望我想都是非常美好的。民政部刚刚出台的125计划也提到，到2012年要基本形成制度完善、作用显著、管理规范、健康有序的慈善事业发展格局。李律师您觉得民政部的这个125计划的目标实现的可能性大不大？”</p>\n<p>李静林：“不可能的。因为如果要让民间的慈善机构能够享受同官办的慈善机构同等的待遇，它就涉及到结社自由。而这一点不是它红十字会、民政部这些能够解决的问题。”</p>\n<p>以上是自由亚洲电台记者唐琪薇邀请北京维权律师李静林和美中科技文化交流协会会长谢家叶博士就中国慈善事业发展等问题进行的分析和探讨。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[12587,9378,9625]}