{"id":166336,"link":"https://chinadigitaltimes.net/chinese/2011/07/清政府最后的时间表/","date":"2011-07-09T06:00:03Z","modified":"2011-09-27T17:30:55Z","title":"清政府最后的时间表","content":"<p><div>清政府最后的时间表</div>\n<div>作者：邵建</div>\n<div>来源：《读书》2010年第2期</div>\n<div>本站发布时间：2010-2-11 0:08:08</div>\n<div> </div>\n<div></div>\n<div>\n<p>　　清政府垮台于一九一一的辛亥年，从历史进入二十世纪始，它就进入了自己生命终结的倒计时。清末的政治腐败和人们对政府的控诉，可见梁启超的行文：“夫孰使我百业俱失，无所衣食者，政府也；夫孰使百物腾涌，致我终岁勤劳而不得养其父母者，政府也；夫孰使我一栗一缕之蓄积，皆使吏胥之婪索者，政府也；夫孰使盗贼充斥，致我晷刻不能即安者，政府也……”这样的政府非倒不可，更何况孙中山的革命党大张声势，筹谋推翻。但，清末立宪派给它指出了一条政治改革的道路，即立宪，可以说这是清政府唯一的图存之路。事实上，它也被逼走上了这条路，但，由于它自己的蹉跎，这条路最终也断送在它自己手里。</p>\n<p>　　与孙中山的革命党不同，由梁启超在理论上指导的国内立宪人士，并不主张推翻清政府。在同盟会排满性质的“种族革命”外，梁启超推重的是政治制度改革的“政治革命”(梁氏是体制外人，他的语言如果转换为清政府的官方语言，就是“政治改革”)。此改革以立宪为指归，用梁氏的话表述：“政治革命者，革专制而成立宪之谓也。”从专制到立宪，可以说是二十世纪任何一种专制政体的政改方向。在体制外和体制内的各种压力下，晚清政府迫不得已接受了立宪者的主张，继一九○五年派五大臣出洋考察宪政后，于一九○六年九月一日宣布“预备立宪”。这，不妨视为清政府“政治改革”的开始。</p>\n<p>　　那么，从一九○六年到一九一一年，清政府在它生命的最后五年间，都做了些什么呢?</p>\n<p>　　一九○六年：是年虽然宣布预备立宪，但立宪的预备期有多长呢，这是社会很关注的问题。九月一日的“圣谕”颁下：“……俟数年后，规模初具，查看情形，参用各国成法，妥议立宪实行期限，再行宣布天下。”显然，这是一个没有时间表的预备立宪，其中不乏遁词，如同在玩时间游戏。当然，立宪就是分权，政府本能地不愿意，能拖一天是一天。只是那时的它无从料及历史留给它的时间只有五年了，多拖一天就是往死路上多走一天。时在日本的梁启超有过这样一个观察，他在写给老师康有为的信中说：“革党现在在东京占极大之势力，万余学生从之者过半。前此预备立宪诏下，其机稍息。及改革官制有名无实，其势益张。”不妨注意这其中的“其机稍息”和“其势益张”。当人们开始信任这个带有政改性质的预备立宪时，即使是革命一方，其势头亦不免“稍息”；当人们认为这个政治改革是虚与委蛇、皮里阳秋时(比如只是把各部制变来变去)，则革命势头必然反弹“益张”。这说明改革可以遏制革命，改革进一步，革命退一分。但是，假改革必然招致真革命；因此，清廷唯有真正立宪而非口头立宪才能自保。</p>\n<p>　　一九○七年：客观地说，一味指责清政府假改革也不公正，革命派的压力，立宪派的努力，逼使它要调整自己的动作。继预备立宪后，一九○七年有两道诏书不应忽略，一是九月二十日预备成立资政院的谕旨：“立宪政体，取决公论，上下议院一时未能成立，亟宜设资政院，以立议院基础。”这是朝廷政改的一大动向，按照它自己的解释，资政院即英美议院之前身。一个月后的十月十九日，朝廷又下一诏，谓：“前经降旨于京师设立资政院，以树议院基础，但各省亦应有采取舆论之所。”这个舆论之所就是省议会，但清廷将之称为咨议局：“着各省督抚均在省会速设咨议局”，“筹计地方治安，并为资政院储才之阶”。这两道诏书光绪都明言是“朕钦奉慈禧皇太后懿旨”。慈禧虽然顽固，但也果断，决定在中央和地方分别开设议会，应是真正的政改之措。</p>\n<p>　　一九○八年：针对清廷两道诏书，流亡日本的梁启超随即于一九○七年成立了“政闻社”，这是带有政党性质的立宪组织。梁氏立社的目的即是为了协助政府调查各国立宪制度。梁氏和孙氏不同，他既不主张推翻清政府，而是要把它往政改上引，就避免不了与政府的合作与互动，尽管是暗中的(事实上一九○五年清大臣出洋考察的宪政报告主要就出自梁手)。这是梁氏政闻社的四条纲领：“一、实行国会制度，建设责任政府；二、厘定法律，巩固司法权之独立；三、确立地方自治，正中央地方之权限；四、慎重外交，保持对等权利。”一九○八年七月三日，政闻社有一个动作即上书朝廷，要求三年召开国会。书云：“事必实行则改良易，空言预备则成功难。凡事如斯，岂惟国会。”国会不开，“灰爱国者之心，长揭竿者之气”，“时不我留，乞速宣布期限，以三年召集国会，宗社幸甚，生灵幸甚”。梁启超因惧怕生灵涂炭而反对革命，认为国会既开，革命或许可以回避。因此，他提出了具体的时间表，其三年期限的最后一年正是清亡之一九一一年。不妨看看清政府的反应，一个月后的八月二十七日，在朝廷宪政编查馆的奏请下，光绪终于下谕颁布宪法大纲，“限九年筹备完成”。以一九○八年起算，立宪的最后限期就是一九一六年。从无期到有期，不能不说是一个进步，但问题是，龟兔赛跑，革命会等你九年吗?</p>\n<p>　　一九○九年：这是宣统元年，光绪和慈禧先后于一九○八年十一月十四日和十五日死去。溥仪继位，摄政王载沣主政。几年下来，政治改革犹犹豫豫，进退失据，尔后则更每况愈下。不过，这一年十月，筹备两年之久的各省咨议局正式成立，主张立宪的士绅们通过地方选举纷纷进入各省咨议局，他们成为一支可以和皇室公开博弈的政治力量，号称“立宪派”。在各地议会闭幕之际，张謇以江苏咨议局议长的身份向各地咨议局倡议，成立一个“国会请愿同志会”，预备进京请愿，要求清政府在省咨议局的基础上速开国会。立宪派士绅出身，出于自身的利益也惧怕革命。在他们看来，唯有切实推进政治改革，才能防堵革命的发生。前此，梁启超对革命党的分析颇能代表立宪派的看法。梁氏认为革命党可分两派，一派“专以煽乱为事者也”，一派乃“发愤于政治之腐败，以为国家前途无可希望，铤而走险者也”。这两派前一派人少，后一派人多，前者必须依靠后者才能成事。但，梁氏认为，多数派只要“朝廷于政治改革事业着着进行，示以国家前途有确实之希望”，那么，“彼少数之凶暴者更何所得行煽动乎”。</p>\n<p>　　一九一○年：这是清政府垮台的前一年，这一年十月三日，资政院正式开院，议员二百名，钦选民选各一半。上年咨议局，今年资政院，按理说，这是清廷在立宪道路上又跨进了一步。但，咨议局显然已不满足资政院这一建制了，他们直接要求开国会。因为在清廷那里，资政院只是中央咨询机构，而国会却可以直接产生自己的责任内阁。把内阁权从清政府那里分出来，是立宪派开国会最直接的目的。因此，一九○九年咨议局甫开，就联席组成了“国会请愿同志会”。一九一○年间，该会聚集京师，连续三次请愿，要求清廷一年内开国会。这在当时是一个声势浩大的运动，绵延数月之久，一直到资政院开院那天，请愿同志会来资政院呈递请愿书，获大多数资政议员赞同后，即上奏呈请要求。这是地方咨议局和中央资政院的联合行动，也是清末立宪派推动政治改革的最关键之举。</p>\n<p>　　问题如此尖锐地摆在清政府之前，清政府当然晓得其中利害。产生内阁的权力一旦易手，则意味着国家行政权的旁落，它当然不干。第一次请愿，朝廷维持九年预备不变。第二次请愿，依然维持九年不变。第三次请愿，朝廷压不过去，终于改口，改宣统五年(即一九一三年)准开国会，这比九年提前了三年。但它同时下诏解散请愿同志会，不准再行请愿，同时严敕各省代表“即行回籍，不得逗留京师”。此一僵局，应该说是一九○六年以来立宪运动的一次大挫败，它表现为立宪派和清政府的“双输”。立宪派输在三次请愿，一次比一次激烈，但国会终究没有开成。清政府输在它以前亦真亦假的政治改革到此前功尽弃，这一次更把立宪派推入敌对阵营，直接导致次年自己的败亡。但，立宪派输得起，清政府却输不起了。前者毕竟还可以再奋再兴，后者却几乎没有哪怕是再输的时间了。这是梁启超共和之后的回忆：“犹记当举国请愿国会最烈之时，而朝廷犹日思延宕，以宣统八年、宣统五年等相搪塞。鄙人感愤既极，则在报纸大声疾呼，谓政府现象若仍此不变，则将来世界字典上，绝无复以宣统五年四字连属成一名词矣。”果然!清即亡于次年的一九一一(宣统三年)，史上有“民二”却不复有“宣五”。</p>\n<p>　　一九一一年：十月十日，武昌起义枪响。枪响是一个导火索，它可使清亡，但也未必注定此次即亡(尽管它事实上亡于此)。换言之，辛亥清亡，不是亡于军事，而是亡于政治。因为在军事上，北洋的力量远远大于革命党。冯国璋所部已经收复汉口，却兵不乘勇反而主动停战示和，这是袁世凯有了取清而代的野心。更重要的是，各行省如雪崩一般纷纷脱清独立，这才是置清政府于死地的致命一击。朝廷只剩朝廷，便无以撑持下去。武昌起义后，湖北咨议局议长汤化龙在湖北独立上起了重要作用，他等于是和革命党合作了。其他各省独立，督抚和咨议局亦起极大作用(督抚大半也同情立宪)。那么，一向不主张推翻清政府的咨议局为何不站在清政府一边而是选择独立，原因即在去年三次请愿的失败。据梁启超朋友徐佛苏《梁任公先生轶事》文，在第三次请愿书中，立宪派等于是最后通牒：“政府如再不恤国民痛苦，不防革命祸乱，立开国会，则代表等惟有各归故乡，述诉父老以政府失望之事，且代表等今后不便要求国会矣……”什么叫不便要求国会，“其言外之意，系谓政府如再不允所请，则吾辈将倡革命矣”。“革命”一词，几乎出自和革命派势不两立的立宪派之口，这是何等深重的政治危机。但朝廷不谙危局，一意孤行，反而驱逐代表出京。这就彻底得罪了立宪派，把它变成了自己的敌人：“各代表闻此乱命，即夕约集报馆中，秘议同人各返本省，向咨议局报告政治绝望，吾辈公决密谋革命，并即以各咨议局中之同志为革命之干部人员，若日后遇有可以发难之问题，则各省同志应即竭力响应援助起义独立云云。”不到一年，后来发生的一切都在这段话中应验。立宪派固不会起义，但它会响应起义而独立，因为它已经感到“政治绝望”(少数立宪派除外，如张謇)。假如国会应时而开，人心不散，即使武昌枪响，立宪派也未必会推波助澜于独立。如是，时局则显然不同。毕竟一省数省的军事起义很难成功(如一九一三年的“二次革命”)，除非有强大的政治后援；何况彼时革命党在军事上还不占优势。因此，清政府如果检讨自己的败亡，原因固多，但从根本上说，不是军事败亡而是政治败亡。进而言，它败亡于自己已经启动了的政治改革。政治改革的路被堵死，革命便有机可乘。更何况大部分立宪派对清廷“政治绝望”，关键时刻，它当然和革命派合纵。天下大势，至此定矣。</p>\n<p>　　这几乎是一幕“喜剧”。一九一一年十月三十日，摄政王载沣知道大势已去，但为保全清室，赶紧下令资政院起草宪法，十一月三日宪法十九条出来，八日诏告天下。一年以前的立宪派的主张，赫然俱在其中。比如第三条：“皇帝之权，以宪法所规定者为限”，这不是皇权服从宪权吗?比如第五条：“宪法由资政院起草议决”，这不是立法权属于国会吗?比如第八条：“总理大臣，由国会公选”，这不就是国会决定责任内阁吗?它所要保证的就是第一条：“大清帝国之皇统万世不易”，而这原本就是立宪派的“虚君”交易。这是一个英伦政治的版本，立宪成功了。但，立宪以革命的方式成功，立宪也就困难了(这是后话，此处不论)。转从清政府来说，时移事易，其他各条如果并无问题，唯独这第一条无法兑现了(梁启超此时依然建议“虚君立宪”，走英伦道路，未尝不独具只眼)。清廷上层颟顸，一年前主动权在自己手里，不知顺势立宪，结果误国家、误社会、误自己。它不知道，对于专制政体来说，政治改革原本就是断腕之事。自己不断，别人就会断。待至别人来断，那就不是断腕所能止的了。一九一二年二月十二日，隆裕皇太后流泪宣布清帝退位。本来，改革政体，也许还可以保留大清国体；现在两体俱不保，一代王朝，到此画上句号。后人读史至此，似乎也只能批它两个字：</p>\n<p>　　活该!</p>\n<p>　　注：本文引文及参考资料主要来自梁启超《饮冰室合集》，丁文江、赵丰田《梁启超年谱长编》，张朋园《梁启超与清季革命》、《立宪派与辛亥革命》，李剑农《中国近百年政治史》，陶菊隐《武夫当国》</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[10466,20534],"tags":[9265,9525,19281]}