{"id":166404,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-高人：浅谈“解释中国”/","date":"2011-07-09T18:00:29Z","modified":"2011-09-29T00:39:05Z","title":"中国选举与治理 | 高人：浅谈“解释中国”","content":"<div>\n<p>高人：浅谈“解释中国”</p>\n<p>作者：高人</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-7-9</p>\n<p>本站发布时间：2011-7-9 17:39:06</p>\n<p>阅读量：3次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 先开个玩笑——咋整的，《<a rel=\"nofollow\" href=\"http://www.chinaelections.com/newsinfo.asp?newsid=210306\">解释中国</a>》由受访者署名，使得访谈也像一篇“鸟儿问答”了，并且充满了溢美之词?</p>\n<p> 一</p>\n<p> “南风窗”引述知名中国问题学者的话说：“中国最可悲的是没有自身的知识体系”，表示“希望建构一个非西方的理论来解释中国”云云，忧国爱国之情溢于言表。</p>\n<p> 类似的话，许多学者都说过，怨妇般地怨天尤人并自怨自艾——或许是出于自己言之谆谆，无奈听者寥寥乃至反对者众的原因吧，便既懊恼国民缺乏对“自身的知识体系”认同，又恨屋及乌怨恨起把他们给“西化”了的“西方话语霸权”来。</p>\n<p> 此话似是而非，不可不察。</p>\n<p> 二</p>\n<p> 尽管“自身的知识体系”具体指向语焉不详，但即便是“望文生义”，“没有”之说也不能成立。</p>\n<p> 论“宏观”，我们的历史教科书，还有爱国主义教育，不是一直以文化灿烂万世一系一脉相传从无断裂而自诩和傲世的么?这便是中国的国家“自身的知识体系”。</p>\n<p> 从“中观”层面——言者所说“在国外最生气的是，那么多的社会科学领域的概念，没有一个与中国相关”(?)——分析：自开天辟地迄于清末，囿于地理环境的阻隔，以及天朝上国唯我独尊大一统的理念，鲜与外人互相往来，包括“社会科学”在内的中国文化，自生自长自成体系——上古以来的太极，阴阳、五行、八卦玄学，先秦的诸子百家，西汉的尊儒，东汉的经学及其谶纬、符命、图谶，宋明的理学，清代的考证，把中国“知识”得昏聩自大，竟然以为天圆地方，赤县神州位居天下之中，不知有七大洲，无论四大洋。</p>\n<p> 待到1840年英夷坚船的一声炮响，轰开了闭关自守的国门，给中国送来了屈辱和捎带着的西方文明，才知道了天下之大，自己原来是“百事不如人”。此后的170年，甘拜洋人为师，学习西方的科学技术，拿来各种自然和社会的学说，并且知道了知识的分门别类，做学问的思维，逻辑，推理，假设，求证等方法，尽管受“中体西用”思维所限，中国“自身的知识体系”还是得以有所改造和改进，否则，真是不堪设想。</p>\n<p> 红朝建政后，尤其重视“社会科学”的研究，宣传，以及意识形态的把握。60年来，投入之巨，机构之多，队伍之众，堪称世界之最，先后形成了无产阶级专政条件下继续革命的学说，中国特色社会主义理论，并对所涉及的诸如自由、平等，民主、法治，宪政，人权等相关问题，早已形成一整套“非西方的理论”即“中国特色理论”，怎能说“没有自身的知识体系”?</p>\n<p> 至于“微观”，研究中国问题，同“红学”之有“考据派”和“索引派”一样，中外学界以不同的学理和方法，形成“自己的知识体系”和西方或“非西方的理论”，乃是再正常不过的学术现象——如同过去便有胡适与李大钊的“主义与问题”之争，如今，言者自己，不是也只做“接受今天的中国，把现存制度当作一种现象来了解和解释”的“知识分子”，而与“热衷于改造世界”的“公共知识分子”割席了么?</p>\n<p> 人各有志，无可厚非。</p>\n<p> 总之，说中国没有“自身的知识体系”违背事实，“有没有”早就不是问题，“好不好”“对不对”才是关键。</p>\n<p> 三</p>\n<p> 再来说说“非西方的理论”的是与非。</p>\n<p> 这一定是相对于“西方的理论”而言了，如此以地域划分、或是以意识形态区别理论，都不是学术态度和方法。</p>\n<p> 我们对言必称的马克思主义的定性，便是最好的现身说法——只认定它是“放之四海而皆准”的真理，所以至今还被作为“指导我们思想的理论基础”，而从不以“西方”或是“非西方”论之。</p>\n<p> 还有，改革开放以来，西方的市场经济理论，东瀛的企业管理科学，都被引进中国——只要“三个有利于”，也不管是东是西和姓社姓资了。</p>\n<p> 但何以在某些问题上，诸如民主，便纠缠起东西、好坏之别，坐而论道地没完没了?</p>\n<p> 这不奇怪，这不过是从意识形态出发，进行实用主义的选择罢了——热捧《中国应听取基辛格的建议》就是最新的例证。</p>\n<p> 既然“一切为了学术”，就得承认，理论只有对错之分，有用没用之别，不该有地域和意识形态的界限。</p>\n<p> 而且，它们之间，既有观点的对立，也有相通和互补——诸如唯物与辩证，与时俱进，科学发展，其实都是常识，世界上许多国家都是这样做的，甚至早就这样做了，并且做得比我们还好。</p>\n<p> 当今之世，有谁还做那个涉江的楚人?</p>\n<p> 总之，实践是检验真理的唯一标准，“自己”和“非西方”，判断不了是非——这已经为我们过去对中国和世界的解释所证明;如今也不乐观——看看官学们对普世价值，民主法治，“中国模式”等等的“中国解释”，并没有多大长进。</p>\n<p> 学习社会科学，我只读外国书，不但言之有物，而且真是摆事实讲道理，令人信服口服，从没见过假大空套。</p>\n<p> 四</p>\n<p> 正确“解释中国”，必须充分掌握事实，抱有“勿意、勿必、勿固、勿我”的态度。</p>\n<p> 最困难的，乃是不被意识形态左右——</p>\n<p> “当意识形态与现实不相吻合时，需要修正的是意识形态，而非牺牲现实”，依然是从意识形态出发研究问题，既不是“冷酷的实证”，也不是“认理不认人”的做学问;</p>\n<p> “缺乏认识自身、解释自身的知识体系，正是中国始终无法走出历史循环，成功转型为现代社会的症结所在，这是一种思想上的‘被殖民’”，并没有指出问题的症结，强调“自身”的作用也言过其实;而“如果中国知识界不跳出泛意识化的争论，有意识地建构起重新解释中国的理论，很难找到中国的发展道路”，只有其中的第一句，才涉及到了问题的实质——而拿意识形态说事儿，则是左道卫道护法的最后一招，自由派不屑于此道。</p>\n<p> “解释中国”，首先要面对国民，并得到他们的认可，不必在意西方国家说了些什么——这是“爱国”包裹着的另类“崇洋媚外”。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":580,"categories":[1],"tags":[9525,15080,11961]}