{"id":166477,"link":"https://chinadigitaltimes.net/chinese/2011/07/我爱未未-纽约时报7月6日：获释艺术家被禁接受媒/","date":"2011-07-10T08:00:22Z","modified":"2011-07-10T08:00:22Z","title":"我爱未未 | 纽约时报7月6日：获释艺术家被禁接受媒体采访，但已重新开始艺术创作","content":"<p>获释艺术家虽被禁媒体采访，但已重新开始艺术创作</p>\n<div></p>\n<div>纽约时报 2011年7月6日 By EDWARD WONG </div>\n<div>摘要：来自瑞士“麦勒”画廊的老板 <a rel=\"nofollow\" href=\"http://www.artzinechina.com/display_vol_aid391_en.html\"> Urs Meile </a> 先生在一封电子邮件中透露，他在6月30日到7月3日之间前往艾未未家中进行拜访，艾的健康状况良好。</p>\n<div>“拘禁无法打破他无与伦比的状态与活力、他的幽默与警觉，” Urs Meile 先生在邮件中说：“他现在充满活力，又重新全身心地投入到艺术创作中去了”……</p>\n<p>原文：<a rel=\"nofollow\" name=\"more\"></a></p>\n<p>Freed Chinese Artist Reported to Be Back at Work, Though Barred From Talking to Press</p>\n<p>By EDWARD WONG Published: July 6, 2011</p>\n<p>BEIJING — A Swiss gallery owner who represents Ai Weiwei, the dissident artist and international celebrity recently let out of detention, said Wednesday that Mr. Ai was working on his art again, even though he could not do interviews or meet with journalists because of the conditions of his release.</p>\n<p>The gallery owner, Urs Meile, said in an e-mail that he had visited Mr. Ai at his home from June 30 to July 3 and that Mr. Ai was in good health.</p>\n<p>“The detention could not break his incomparable presence and vigor, his humor and his alertness!” Mr. Meile said in the e-mail. “He is full of energy and again intensively dedicating himself to his artistic creation.”</p>\n<p>Mr. Meile added that Mr. Ai “is able to work without interruption, to make plans and to realize projects together with his team.”</p>\n<p>Mr. Meile did not give details on what kinds of projects Mr. Ai might be pursuing. Before he was detained, Mr. Ai, 54, was seeking to expose the use of paid commentators on the Internet by the Communist Party, according to a report in late June by Information, a Danish news organization. Mr. Ai had spoken about the project with a journalist for Information. The commentators referred to by Mr. Ai are believed to be paid each time they post something that bolsters or repeats the government position on a certain issue.</p>\n<p>Mr. Ai’s projects have been increasingly political in recent years. Perhaps the most controversial was an exhibition involving school backpacks meant to evoke the thousands of children who died in school collapses in the 2008 earthquake in Sichuan Province. Parents of the dead children have been lobbying the central government to look into the role of corruption in the shoddy construction of schools, but the government has tried to silence the parents by paying them off or detaining them.</p>\n<p>Mr. Ai was beaten by police officers in a hotel room in Chengdu, the provincial capital of Sichuan, when he traveled to the province to look further into the school collapses and support the parents.</p>\n<p>Mr. Ai was detained by the police in April at the international airport in Beijing as he was about to board a to Hong Kong. He was to Hong Kong. He was let go 81 days later, his normally expansive girth considerably diminished. Family members and supporters said he had been detained because of his political candor, but Chinese officials said the Beijing police were looking into accusations of tax evasion. Mr. Ai was released only after he “confessed” to tax fraud, according to Xinhua, the state news agency. Mr. Ai has been allowed to travel around Beijing, but he is barred from leaving the city.</p>\n<p>Mr. Meile’s gallery is in Beijing’s arts neighborhood of Caochangdi, where Mr. Ai has his studio and home.</p>\n<p>“He’s contriving, discussing, debating, reflecting, as we know him,” Mr. Meile wrote. “With the support of his wife Lu Qing, his team and his friends he is about to review and digest the past two and a half months.”</p>\n<p>报道链接：<a rel=\"nofollow\" href=\"http://goo.gl/7lwnu\">http://goo.gl/7lwnu </a></div>\n</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-7629728457895107341?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/lGVymI1__z8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":885,"categories":[1],"tags":[10076,10825,16204]}