{"id":166528,"link":"https://chinadigitaltimes.net/chinese/2011/07/美国只有两样东西比中国大陆贵/","date":"2011-07-10T17:00:16Z","modified":"2011-07-10T19:15:10Z","title":"美国只有两样东西比中国大陆贵","content":"<p>发布时间:2011年07月09日,  已有 3 人推荐</p>\n<hr />\n<div>\n<p>最近中国一直在热传美国的物价低于中国，特别是生活必需品方面，甚至换算成同一种货币都低于中国。从整体情况来 看，美国人各项消费的支出所占收入的比例要远远低于中国人。有人提出来疑问说，那美国人收入那么高，消费那么低，钱都到哪里去了呢？我过去曾经介绍过，除了供房这种投资行为以外（只有租房是消费行为），大部分钱流向保险费，实际上这更是一个奢侈的消费项目，保险买得多，生活的保障就多，对于穷人来讲，只有 ZF给予的低保，而富人每年有巨额的保险支出。关键在于美国保险项目的性价比要远远高于中国，因此说，对于一个普通百姓来说，在美国生存要比在中国舒服得多。</p>\n<p>如果考虑到支出占收入的比例，同时考虑到性价比，那么据我观察，美国只有两样东西要比中国 贵，一个是智慧财产权，一个是人工。对比两个国家的物价其实意义不大，因为那是别人的国家，没有道理让中国人自由地去居住，就像你们家的床不能让我睡一样。 但分析别人为什么价格便宜很重要，这样有利于把自己的价格降下来。我觉得是资源配置问题，市场自由化促使价格能够精确迅速地把资源配置到最优的地方，这样 整个社会就大幅减少浪费。我们选出来两项在美国比中国贵的地方来分析，西方发达国家如何来配置资源。</p>\n<p>首先是智慧财产权。美国的生产效率为何高？内需为何那么大？国家为何那么富有？完全和这个民族的创造力有关系。这个创造力不但体现在物质生产上面，同时在精神 文化，娱乐消遣等所有的方面都能够淋漓尽致地体现出来，那么这个社会就高效产出，同时又有强大的内需消耗，加上资源配置最优化，这是所有西方国家走向发达 的关键。如果到现在为止还有很多人竟然觉得美国的发达是靠掠夺而来，那么你受穷显然是必然的，因为你没抓住关键问题。</p>\n<p>那么如何使自己的国家充满创造力？唯一的办法就是需要保护所有创造出来的东西，那就是保护智慧财产权。这是一个连国家制度都在山寨西方的中国所不能想像和理解 的，在美国一张新电脑游戏光碟要卖到四五十美元，《阿凡达》的光碟甚至不能在电影上映期间发售，过去中国盗版市场几乎与美国正版同步，只卖到5元人民 币，现在更简单了，从网上下载是一分钱都不用花。</p>\n<p>五十美元减去五元人民币（制作成本）几乎等于这 东西的智慧财产权，试想你如果是一个研发团队里面的成员，辛辛苦苦干了一年，盗版就等于把你的劳动偷走了，你还干这种创造性工作吗？人家《阿凡达》拍了十年 时间呢。这就像你种了一年的地，秋收的时候一夜之间被小偷给偷走了一样，那你还种地吗？关键是没人种地，粮食从何而来？没有人发明创造，人类怎么前进？所 以美国人恨死中国的盗版，骂中国人是小偷，中国人还振振有词地反骂美国是强盗。你偷我的东西我该不该抢回来？不是我帮美国人说话，我是以偷东西为耻。</p>\n<p>下面要说到人工费了，这是唯一一项对短期游客不利的地方，因为大部分能带走的有智慧财产权的东西在中国都有盗版，你不买就没有什么不利的地方，而人工费用高却 体现在停留美国的任何时候。那么人工费为什么会高，其中的意义在哪里？这项费用其实主要是针对美国居民的，人工费用高会不会对生活在美国的居民造成生活上的影响。</p>\n<p>其实人工费用高是一个双向的标准，因为你在享受别人的人工时，同时你也可以是一个人工劳力的出卖者，劳动力是一个除残障人士以外每个人都能拥有的东西。这是一种奖励人们勤奋，促使社会资源最优分配的方法。我们下面举例说明人工费高的结果如何降低社会的浪费。</p>\n<p>假如你在超市买一个简陋的吊灯，价格可能也就是五十美元左右，同样是你自己不会安装的情况下，在中国你只要花20块人民币找个人来安装，而在美国上门安装费 至少在30美元。那就会逼着你自己动手安装。在美国的这些上门安装的都是持牌电工，他们主要是应对电路改造，如果上门安装电灯这种事假如不动电路，属于极 其简单的劳动，价格低了你就会滥用。那么我们就可以看出来这件小事促进了两个问题，一个是简单劳动尽量用最节俭的办法来解决，那就是自己看一下说明书，自 己动手安装。还有一个就是中国人也在逐步与国际接轨的——行业标准问题。</p>\n<p>为什么美国DIY那么盛行，表面上看是像安灯一样，找个节俭的办法，其实不仅如此，而是因为行业标准非常统一。所有的介面，所有的配件都由于行业标准而能够轻易地拼凑起来，这才 是节约社会资源的一个重要环节。大部分人的眼光只停留在介面标准上，其实远不仅如此，很多标准在建房的时候就开始考虑了。大部分人家里的天花板上都有预留 埋线，不用的时候会用塑胶片盖上，介面以外的部分都是标准接线。自己能够安装是因为本来就有线埋在那里，这就牵扯到建筑行业标准问题。</p>\n<p>人工费贵非常有利于穷人，更加促进一个没有本事的人变得有本事。比如说扫院子剪草，这个工作简单吧，人工费相对算是最低的，穷人院子自己扫，就没有这项支 出。而富人院子特别大，只能让别人来剪。如果你什么都不会，这种门槛低的劳动由于人工费基点高，所以比在家闲着好，那么你就会找时间去干这种工作。干这种 事的时候发现如果要是学会修剪树枝，可能会挣得更多一点，如果再深入学习园艺技术，那工资可就快和刚毕业的大学生媲美了。我一个朋友家里的一个院子不大， 但是修剪得像苏州园林那样，园丁每周来一次维护，猜猜他要为此支付多少钱？每月一千多美元，你就可想这园丁每月挣多少钱吧。</p>\n<p>因此劳动力市场的价格从简单劳动的高起价，到复杂劳动的价格升级，把一个原本没有什么能耐的人诱引得走入劳动市场。特别美国是一个高福利国家，如果劳力价格 太低会导致人们宁愿在家里领救济金。那么有人说那我干脆到美国去当园丁，或是帮人安电灯。这又与市场有关系，由于人工费贵，人们都宁愿自己干，所以市场就 变小&#8230;&#8230;就这样，价格给市场一个精确及时的信号，以利于资源迅速配置，这里资源的概念包括了人的劳力资源。在这样的一个劳动力能够卖出个好价钱的 环境里面如果你还没混好的话，那肯定就是个人的问题了。</p>\n<p>一个良好的社会鼓励两种人，勤劳的人和富有创造力的人，这就是美国先进的秘诀。</p>\n<p>来源：四</p>\n<p>链接：<a href=\"http://www.douban.com/group/topic/20957343/\">http://www.douban.com/group/topic/20957343/</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=46147\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=46147</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&amp;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&amp;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&amp;h=80\" border=\"0\" alt=\"\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&amp;name=dapenti\">喷嚏周刊</a>】       <a title=\"又拍图片管家\" href=\"http://v.yupoo.com/?utm_source=dapenti&amp;utm_medium=lianjie&amp;utm_campaign=dptrss\">《喷嚏图卦》图片托管于又拍网</a></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" alt=\"\" /><img src=\"http://img.tongji.linezing.com/855372/tongji.gif\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[16385,11248,9426,8614]}