{"id":166521,"link":"https://chinadigitaltimes.net/chinese/2011/07/转帖-谨以此文献给不管死没死的江/","date":"2011-07-10T17:00:03Z","modified":"2011-07-11T00:52:55Z","title":"谨以此文献给不管死没死的江","content":"<p><a href=\"http://www.mitbbs.com/article_t/Military/36052905.html\">http://www.mitbbs.com/article_t/Military/36052905.html</a><br />\n谨以此文献给不管死没死的江</p>\n<p>1  他是个文艺青年</p>\n<p>1986年年底，上海。抗议学生们在与时任上海市长江泽民的对话中，质问他，<br />\n你知道“民有、民治、民享”是谁说的么？</p>\n<p>“林肯。葛底斯堡演讲。”江回答道。然后他就用英文把葛底斯堡演讲的全文<br />\n背了一遍。</p>\n<p>不仅如此。当了国家主席之后，一次和学生的交流中，他给学生们背了《滕王<br />\n阁序》。</p>\n<p>我认识的同龄人里面，貌似没有能同时背这两个东西的人。对于六七十岁的老<br />\n人而言，这种人就更稀有了。温宝宝尽管喜欢背诗，但是估计也背不了这么多。</p>\n<p>众所周知，江会弹钢琴，会拉二胡，会弹夏威夷吉他，他还会唱戏，会用意大<br />\n利文唱《我的太阳》。他还会一点写诗，我觉得他的诗比我见过的一些中文系教授的诗<br />\n要好。如果他不是去当官，这家伙基本上就是一个文艺青年。</p>\n<p>奇葩的是，这个文艺青年的数学还很好。教他数学的顾毓秀教授是当时中国的<br />\n顶级科学家，而据说江当时数学成绩在全班排名很靠前。如果不去搞政治的话，凭借扎<br />\n实的学识和文艺青年的风度，他完全可以成为一个魅力四射广受学生欢迎的教授。</p>\n<p>可惜这个文艺青年不但好好学习科学知识，还玩起了政治。他不到20岁的时候<br />\n就和同学们一起上街反对日伪统治，作为地下党，他20岁出头就开始领导学生上街和国<br />\n民党对着干，解放之前，他还曾经护送他的地下党同志离开上海——这是多么老牌的特<br />\n务啊。</p>\n<p>说上面这么多，我的意思是，不管你对江是喜欢还是不喜欢，你都得承认，他<br />\n是一个牛人。</p>\n<p>现在不少同学都很年轻，江是在2003年左右下台的，对于标准的90后来说，江<br />\n在台上的时候，他们最多不过是个十二三岁的中学生，江究竟做了什么？有什么意义？<br />\n这些他们可能并不清楚。</p>\n<p>如果不去了解江做过什么，仅仅是因为厌恶某党或者某政权而泛泛的去批评江<br />\n，我觉得用江最著名的一句话可以回答他们：too simple sometimes naive.</p>\n<p>2 1980-1990 那些被遗忘的岁月</p>\n<p>那么，江到底干过什么事呢？要说这个，我们就必须说明白，在被江干之前，<br />\n中国究竟是个什么样子。</p>\n<p>这么说吧，如果郭美美童鞋穿越回1980年的上海，走进一家馆子，拍出一叠<br />\n1980年版十元大钞，得意地说，有什么好吃的尽管上吧。请问她能吃到什么？</p>\n<p>答案是她啥也吃不到。因为她没有粮票。</p>\n<p>如果她在广东的姘头穿越过来给她送了一沓粮票，请问郭美美童鞋能吃到什么<br />\n呢？</p>\n<p>答案还是她啥也吃不到，因为她的姘头给她送的是广东省粮票，而上海的馆子<br />\n只收上海粮票和全国粮票。</p>\n<p>那个时候，买什么都要票，买粮食要有粮票，买自行车要有自行车票，买手表<br />\n要有手表票，买布要有布票，买肉要有肉票，买油要有油票，买豆腐干要有豆腐干票。<br />\n想吃瓜子？只有过年才发瓜子票。总之在那个年头，钱真的不是万能的。</p>\n<p>这种有钱也买不到东西的经济体制叫做计划经济。那么计划经济究竟是什么意<br />\n思呢？</p>\n<p>我恳请大家把接下来的内容看完，理解1980-1990年间发生了什么，不单有助<br />\n于让大家理解江干了什么，更重要的是我想让大家理解，为什么1990年的前一年会发生<br />\n那么大一件事情。这一部分有点长，如果你真的没有耐心，可以直接跳到底下的第三部<br />\n分。</p>\n<p>我们接着来讲计划经济是什么。比如说，现在有100个人，这些人需要吃饭也<br />\n需要穿衣，那么这100个人里面就要有人织布，有人种田。如果种田的人多了，那么衣<br />\n服就少了，大家的衣服就不够穿，如果种田的人少了，那么粮食就少了，大家就要饿肚<br />\n子。</p>\n<p>我们现在的经济体系叫市场经济。市场经济怎么解决多少人穿衣服，多少人<br />\n种田的问题呢？市场经济的办法是，想种田的种田，想织布的织布。种田的有了粮食就<br />\n会和织布的交换布，于是就既有饭吃又有衣穿。如果种田的人多了，那么粮食换的布就<br />\n会少，来年一些种田的人就会改行织布。总之，大家总会知道多少人织布，多少人种田<br />\n是合适的。</p>\n<p>计划经济的支持者觉得市场经济太麻烦了，他们认为，如果有一个计划者事<br />\n先安排好多少人种田，多少人织布，生产完了再统一交公由计划者分配，既可以省去交<br />\n换的麻烦，又可以消除粮食生产太少饿肚子的风险，何乐不为？</p>\n<p>所以在计划经济里面，计划者会安排好每个人该生产什么，该拿多少粮食和<br />\n布。分配粮食的就是粮票，分配肉的就是肉票，分配布的就是布票。不干活的郭美美自<br />\n然啥也不该得，这样看起来确实不错。</p>\n<p>当然这也仅仅是看起来不错。真的运行起来，计划经济的问题就大了。比如<br />\n说，如果一个人是靠织布换粮食为生，那么他就得保证他织出的布的质量，如果布质量<br />\n不好，他就换不到粮食。但是在计划经济里面，因为布是交公的，质量不重要，所以“<br />\n计划布”很可能没有“市场布”质量好。</p>\n<p>一个经典的故事是，计划经济时期的苏联，中央收钉子是按重量算的，所以<br />\n某家钉子工厂只做最大号的钉子。这里面误的事可就多了。</p>\n<p>1978年前，中国的政治和经济都存在着巨大的问题。政治问题随着毛的死，<br />\n四人帮的倒台，得到了初步的解决。毛左，就是乌有之乡那帮人的祖先们已经彻底的被<br />\n扫进了历史的垃圾堆。但是经济问题的解决是一件非常麻烦的事情：人可以不唱红歌，<br />\n总不能不吃饭吧。</p>\n<p>1980年，中国的经济就像一个破旧的吱吱作响的机器，虽然能生产点东西，<br />\n但是看着就觉得悬。但是真正打破这个机器，谁都不敢——毕竟大家都指着这个机器吃<br />\n饭呢。</p>\n<p>苏联解体之后，俄国人也要修理这个破机器。他们是用了直接推倒重来的方<br />\n式。美国的天才经济学家萨克斯和施莱福都参加了这个过程。后果大家都知道了，俄国<br />\n经济崩溃，私有化的好处全被寡头获得，而俄国直到5年后人均GDP才赶上改革前。</p>\n<p>顺便说一句，施莱福的老婆也参与了私有化的过程，大赚了一票，以至于俄<br />\n国政府最后把施莱福的单位哈佛大学告上了法庭，哈佛最后赔了俄国几千万美元。</p>\n<p>这是后话了，中国的官员显然不打算这么干。他们采取的策略，叫做“摸着<br />\n石头过河”、“猫黑猫抓到老鼠就是好猫”、“不争论”。典型的邓氏实用主义。</p>\n<p>具体到修理计划经济这个庞大的破机器的时候，中国的改革者们想出了一个<br />\n天才的方法——价格双轨制。</p>\n<p>注意，价格双轨制是理解1990年前一年发生的事情的关键。</p>\n<p>我们还是拿生产钉子的工厂做例子。计划经济里面，国家会按计划以一定价<br />\n格卖一批钢给工厂，工厂按计划做出钉子以规定的价钱卖个国家，赚的钱一部分买原料<br />\n，一部分发工资。</p>\n<p>双轨制是什么意思呢？双轨制的意思是工厂还是要按计划生产钉子卖给国家<br />\n，只是有一点不同——工厂多生产出来的钉子可以自己卖。</p>\n<p>国家不给工厂更多原料，要钢铁自己买，国家也不给工厂更多的工人，要工<br />\n人自己雇，国家也不管你最后做出来的钉子卖给谁，你爱卖给谁就卖给谁，赚的钱，你<br />\n可以发给工人让他们去市场上买别的工厂额外生产出来的东西——这不就是市场经济么？</p>\n<p>价格双轨制就是这样一种混合了市场经济和计划经济的体制。这样做的好处<br />\n是旧的体制暂时不会被打破，而又会带来市场经济才有的好处：灵活高效，资源配置合<br />\n理。</p>\n<p>但是价格双轨制也带来了两个问题，一个政治的一个经济的。</p>\n<p>学了几十年的马克思，中国人脑子里面有了一个深刻的印象：市场经济是资<br />\n本主义的，而计划经济才是社会主义的，搞市场经济就是搞资本主义，就是反社会主义<br />\n，就是大逆不道，就是造反。</p>\n<p>一点都没错。邓的改革目标说白了就是要把中国带向资本主义道路。邓就是<br />\n要把共产党变成带路党，从这个意义上说，邓就是中国的头号带路党。</p>\n<p>但是要把一个被马克思主义洗脑洗了几十年的党变成带路党，是一件很艰难的<br />\n事情，所以那个时候谁也不敢说这是市场经济，那个时候可没有“社会主义市场经济”<br />\n这个伟大的词，他们找了一个委婉的词——商品经济替代之。</p>\n<p>总之因为存在反社会主义的嫌疑，这个事情在党内吵得一塌糊涂，如果你觉得<br />\n这个政治麻烦也不算什么，那么下面这个经济上的麻烦就是真麻烦了，因为这个涉及到<br />\n腐败。</p>\n<p>双轨制体系下，计划商品和市场商品的价格是不同的。通常计划内的商品要比<br />\n市场上的商品便宜得多。如果有人能用手上的权利将计划内的商品卖到计划外，就能发<br />\n大财。这种方法有个名字，唤作“官倒”。</p>\n<p>很显然，对这种有利可图的事情，共党的官员们是不会放过的。一时间，全国<br />\n官倒之风盛行，邓的儿子本人就是全国最大的官倒公司的头头。</p>\n<p>官倒引起了广泛的反对，这种反对不仅是道德上的，也是技术上的。那个时候<br />\n中国的经济有两块，市场经济一块，计划经济一块，本来井水不犯河水，但是官倒把这<br />\n两块搅和在了一起，既破坏了计划那一块的稳定，也破坏了市场那一块的稳定。这理所<br />\n当然的引起了这两派人的共同愤怒。</p>\n<p>解决官倒的根本办法不在反腐败。腐败短期内是反不掉的，只能等待让市场经<br />\n济的那一块成长彻底取代计划经济。这需要时间。</p>\n<p>正在关键时候，当政的赵在搞“物价闯关”，失败了。货币贬值，全国物价飞<br />\n涨，引发了普遍的不满，加上文革之后政治气氛松动带来的民主化思潮，加上党内对市<br />\n场经济的质疑，以及加上经济上各方对“官倒”腐败的不满，对改革的反动力量形成了<br />\n一股合力，最终刮起了一阵飓风。</p>\n<p>此处省略若干字，你懂的。</p>\n<p>从大尺度上看，飓风的产生更接近于计划经济向市场经济转轨中所必然带来的<br />\n副作用。这个副作用很大，但是比苏联的休克疗法带了的危害还是要小些。也许很多年<br />\n之后，历史才能更温和和公正的评价这件事吧。</p>\n<p>3  从壮丁到带路党领袖</p>\n<p>其实我写这篇就是想指桑骂槐，我想说的话在第二节已经说完了。但是我不能<br />\n欺骗大家的感情，我只能接着往下写。</p>\n<p>下面真的开始写江了。真的。我发誓。</p>\n<p>风波之后，不但学生元气大伤，共党这边也非常惨。赵下台已成必然，而赵的<br />\n大热接班人人选胡启立也因为立场问题被迫下台。李虽然有功，但是人民不服，不能当<br />\n老大，选来选去，邓从远离风暴中心的上海抓来了江。</p>\n<p>江对这次升迁毫无准备，完全就是一个壮丁。江甚至没有什么中央工作的经验<br />\n，他只在北京当过几年官而已，如果不是出事，老大这个位置将和他毫无关系。他在过<br />\n两年就会退休，他甚至已经谋划好退休后要去交大教书的事情。新中国历史上有很多储<br />\n君，不是每个都上了台，但是江是唯一一个没有储君经验就直接上台的老大。</p>\n<p>我们可以设想一下江刚刚上台的情景。他的同事身份都比他低，但是资历都比<br />\n他老，在中央的根子都比他深，是不是服他的气还很难说。他的身后虽说有邓的支持，<br />\n但是邓本人在风波中也受到了很大的冲击，能给他多少支持很难说，而他手下一个可信<br />\n任的下手都找不到。可以这么说，他的身后就是万丈深渊。</p>\n<p>而在他的身前，则是一片激战后的废墟。街上已经没了学生和坦克，但是双轨<br />\n制带来的问题还在，价格闯关失败带来的物价飞涨也还在，人们对改革的质疑与日俱增<br />\n，而中国又遭到了国际的制裁和抵制。这完全是一副烂摊子，这比他交给胡的那个摊子<br />\n简直就是一个天上一个地下。</p>\n<p>无论遇到多少麻烦，改革是不会错的，只有资本主义才能救中国是不会错的，<br />\n把中国带向资本主义的伟大目标是不会错的。所以继续推行市场经济是不会错的。</p>\n<p>但是这个事情在党内遭到了强烈的反对。大家可能很简单的以为那个时候事情<br />\n是邓说了算的，其实陈云当时的实力也很强，而且陈云是保守派的。这几年是1980-<br />\n2010年间中国经济增长最慢的几年。江的困难，可想而知。</p>\n<p>推进改革已经艰难到这样的一种程度，以至于邓本人在北京讲话已经没人听了<br />\n，他必须拖着接近90岁的苍老的身躯，坐火车从北京到南方，一路走一路说一定要改革<br />\n，他的讲话只有南方和上海的媒体发表，北京的媒体一概不登。这就是有名的“南巡讲<br />\n话”</p>\n<p>中国人民最终还是识货的，邓的讲话得到了民心，改革得以继续。</p>\n<p>光杆司令的壮丁江必须找帮手。既然他只有在上海工作的经验，所以他大概也<br />\n只能在上海找他的嫡系手下，这也就是传说中的XX帮的由来。这是逼的。</p>\n<p>现在，有了帮手，有了方向，该江做事了。</p>\n<p>他做了很多事，比如搞科教兴国，比如支持军队建设，比如废止了军队经商的<br />\n行为，比如增强了中国的国力和世界地位，等等等等。</p>\n<p>但是我不打算说这些，我只想说他在任上做的三件影响深远而又被人忽略的大<br />\n事。</p>\n<p>第一件叫做“社会主义市场经济”，第二件叫“企业所有制改革”第三件叫“<br />\n三个代表重要思想”。没错，就是在毛邓三中整得大家欲仙欲死的“三个代表重要思想<br />\n”。</p>\n<p>“社会主义市场经济”这句听得大家耳朵冒油的话，其实诞生的历史还不到20<br />\n年，甚至比一些读者的年龄都要小。在这里，中共第一次明确了市场经济在中国的地位<br />\n，双轨制被淘汰了，带路初步成功了。</p>\n<p>企业所有制改革则意味着允许私营企业参与市场竞争，允许国企股分化，这<br />\n是实际上是对中共传统上赖以为生国营经济的动摇。这是一件重要而了不起的事情。</p>\n<p>“三个代表重要思想”里面只有一句话是重要的，这就是“我们党要始终代<br />\n表中国最广大人民的根本利益”。</p>\n<p>这句话实在太反动太具颠覆性了，以至于它必须用这样一种漂亮的方式说出<br />\n来，还要搭上另外两句废话，才能掩饰这种颠覆。</p>\n<p>传统上说，中共是工人阶级的先锋队，是以工农联盟为基础的。这是共党特<br />\n有的阶级性，而三个代表完全颠覆了这种阶级性。可以这样说，这句话说完，中共就是<br />\n带路党了。</p>\n<p>不信你去问问你身边的党员，他们的想法可能是 1想当官 2想发财 3想玩女<br />\n人 4想实现个人价值 5想报效祖国和人民 中的1-5种 但是他们基本上不会有想法6：实<br />\n现共产主义。</p>\n<p>有人会问，这三条不就是说了三句话么，有什么用？</p>\n<p>很多人都喜欢说中国的问题是体制问题，那么这三句话就意味着三个重要的<br />\n体制改革，第一个改革是思想上的改革，第二个改革是对资本属性的改革，第三个改革<br />\n是对人力资本的改革。每一个体制改革的背后，就意味这一些原来不能做的事情现在能<br />\n做了，就意味着一些新的经济增长的机会，中国就离资本主义又进了一步。</p>\n<p>这三句话是中国近20年来高速增长背后的支柱。</p>\n<p>将中共彻底的变成带路党，让后来的胡无事可做，这是属于江的伟大成就。</p>\n<p>4 江和中国的辉煌时代</p>\n<p>有人赞扬江将中国变成了一个强国，有人说他仅仅只是做到了他应该做的而<br />\n已，只是个守成之君，不值得表扬。我对于江的看法，如下：</p>\n<p>中国人民是伟大的，他们比很多别的国家的人民都要勤劳，都要肯吃苦，都要<br />\n聪明。有这样的人民，即使中国现在穷一点，问题多一点，从长期看，这个国家必将屹<br />\n立于世界的东方。</p>\n<p>只是中国耽误了太长的时间，美国从1800年开始崛起，而中国真正开始好好<br />\n干活不过就是这三十年的事情，在整个十九世纪和二十世纪的大部分时间里，这个国家<br />\n都在折腾。这意味着这个国家在强大的过程中，这个民族在富强的过程中，必须解决一<br />\n个又一个复杂的问题。</p>\n<p>从负面的角度看，中国存在无穷多的问题，但是从正面的角度看，每解决一<br />\n个问题，中国就要比现在更好一些。只是解决问题需要很多时间，这不是一代人的事情。</p>\n<p>对于中国的老大而言，他的任务是尽可能多的解决问题，而不是解决所有问<br />\n题。欲速则不达，要有耐心。</p>\n<p>江接收中国的时候，比他将中国交给胡的时候，问题要多，钱要少。江在属<br />\n于他的十几年里面解决了他应该解决的问题，他是一个成功的老大。</p>\n<p>能解决中国问题的老大就是好老大，所以江是一个好老大。</p>\n<p>中国的崛起是中国人共同的荣耀，江在这个过程中，居功甚伟。</p>\n<p>江为什么能做到这一点？还记得我们最开始说的吗？江是一个牛人。</p>\n<p>如果你有耐心看到这里，我愿意有诚意的告诉你，我认为江和宋的关系，更接<br />\n近于江喜欢听宋唱歌——江很喜欢唱歌的。</p>\n<p>至于和上床相关的事。我个人认为，宋的年龄和长相，不如整容后的郭美美。<br />\n以及，做江这样的牛人的小三，不冤。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[18865,11531]}