{"id":166633,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-媒体札记：政令疲软/","date":"2011-07-11T00:30:39Z","modified":"2011-07-11T00:30:39Z","title":"金融时报 | 媒体札记：政令疲软","content":"<div>\n<div>\n<p>（2011年7月8日）</p>\n<p>一</p>\n<p>中国官方处罚地方违反土地管理法律法规的责任人员的消息，是市场化媒体今日头条首选。若是赞许，便如《现代快报》，标题作“土地问责动真格：73名官员被处分”；若是平铺直叙，便如《京华时报》，《首次土地问责73官员受处分，新一轮土地问责有望9月底开始，将追究每一地块责任人》；若是略感失望，则是《新京报》或者搜狐的标题做法，“最重处罚为降级”或者“仅涉三四线城市”。在那句“国土部称合情合理”的概括下，这两家媒体还引用央广采访录音，突出国土资源部执法监察局局长李建勤表态，“这次问责做到了精准问责、合情合理、让被问责对象心服口服。”</p>\n<p>同样转载一篇纸媒稿件，凤凰网“无中生有”，在首页标题中发明“只打苍蝇不打老虎”的形容方式；网易则擅对比，除了“仅涉三四线城市”的主标题外，再配上“未涉京沪广深以及省会城市”、“官员最重处罚仅为降级”的副题说明，最后加注“国土部：确实动真格”。《第一财经日报》有心调查，据其今日头版头条所云，“经过本报记者仔细核对发现，国土部的土地问责官员中，仅一人降级，但无一人撤职，且有官员早已升迁。”</p>\n<p>同样招致媒体人士“政令疲软”非议的，还有“三公”消费公开。公款招待、公务出境及公务用车这三项经费支出的“糊涂账”状态长受诟病，民间人士连年累月呼吁公开监督。今春，官方通报称，国务院决定6月报告中央财政决算时纳入“三公”经费支出，而后，5月底，温家宝宣称“中央国家机关要带头严控‘三公’支出”更是成为一时热语，媒体据此多有期待。</p>\n<p>然而，6月底的时间表已到点，虽然延时一周，却也只有2家做到了“由本部门向社会公开”。最新消息是，继科技部和中国工程院后，国家文物局昨天在其官网上公开了“三公经费”财政拨款情况，其中包括去年“三公经费”财政拨款决算数和今年“三公经费”预算数。</p>\n<p>除了播报这一进展，《新京报》和《京华时报》均刊出对北京律师李劲松的访问，由其讲述“申请公开三公消费数据，发改委等3部门拒绝”的经历。文中更引全国人大代表、预算专家叶青之言，称“6月份召开的全国人大常委会上，财政部公布的中央单位三公消费总数据，来自于每个部门的数字叠加，这说明各部门数据早已计算统计出来，因此没有任何借口可以不公开。”</p>\n<p>社论上阵。《新京报》直斥“拖拖拉拉、遮遮掩掩”：“现在看来，首先是对公开的时间缺乏问责等硬性约束机制。应对各部门的拖延战术，最有效的办法还是制定明确的细节公开的标准”；《南方都市报》则自叹当初“似乎过于浪漫了一点”，批评“各部门的岿然不动既是对中央政府的失职，更是对公众的一种失信……这种呼吁在任何一个有责任感和廉耻感的公职人员耳里，应该自有其分量”；《京华时报》评论员劝上一句，“三公消费早公开顺大势得民心”：“我们期盼更多的中央部门勇敢地迈出第一步。也只有这样，才能为地方当好表率”。</p>\n<p>《东方早报》独辟蹊径，宣布“‘三公’经费公开再无回旋余地”。由《北京青年报》评论员潘洪其撰文，分析媒体和公众对3月份国务院常务会议的决定产生“误读”、对大多数中央部门没有公开“三公”经费产生了“误解”，进而强调：“这种‘误读’和‘误解’本身，反映了公众对全面公开中央财政预算和决算，特别是全面公开‘三公’经费的强烈吁求和殷切期待——以至于无暇严格区分一些专业性概念，而‘本能’愿意相信国务院下达过今年6月中央部门须公开‘三公’经费的要求。被‘误解’的中央部门似乎有些冤枉，但反过来看，谁能说媒体和公众有多大过错呢？”</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[14045,10601,19361]}