{"id":166708,"link":"https://chinadigitaltimes.net/chinese/2011/07/【辛亥逸事】天下未乱蜀先乱/","date":"2011-07-11T16:30:11Z","modified":"2011-07-11T16:30:11Z","title":"【辛亥逸事】天下未乱蜀先乱","content":"<p><p><img src=\"http://www.hucheba.com/wp-content/uploads/2011/07/182621M9J.jpg\" alt=\"辛亥_1\" /></p>\n<p>1911年11月27日，参加大汉四川军政府成立庆典活动的民众。</p>\n<p><strong>辛亥逸事</strong></p>\n<p>百年前的10月10日，武昌城数声枪响，一场仓促的起事意外成功，催生了亚洲第一个共和国。本刊特辟“辛亥逸事”栏目，以讲故事的方式，再现辛亥革命发生前后的细节，勾勒出中国百年历史进程的线条。敬请垂注。</p>\n<p>上午八点钟，铃声哗啦当摇过，川汉铁路股东会又将召开了。</p>\n<p>不料代表股东罗纶登台报告：“现在有个好消息，督署派了一位军官来说，顷接阁部电报，持督部堂名帖请我们即到督署去商量办法。随即回来报告情形，希望大家不要散会。”大家都说好，于是几名股东代表离席而去。</p>\n<p>代表们久出不归，会场里交头接耳的议论声嗡嗡地多了起来。洪雅县有个代表叫王小舟，表示他愿意打电话去四川总督府问问情况。</p>\n<p>王小舟打完电话回来，说：那边的人说代表们正在谈话，一时回不来，请代表股东们多等一下子。</p>\n<p>但这一等，就等到了下午。七月天，热得很，会场内又没有吃的，茶水倒有，越喝越饿。代表们饥热交迫，忍耐不得。有些人就想先走，哪知一出门就被人堵了回来。一位军官上台报告：“今天外面突发暴动捣乱情事，已宣布戒严，街上交通断绝，这个时候出去很危险，请代表们解严后再出去。”</p>\n<p>代表们大哗。但是秀才遇到兵，有理说不清—兵根本不跟你说理，他只负责扛把枪守住门口。一时间说什么的都有。当然也有人想再打电话去问督署，这番却打不通了。</p>\n<p>窗外的天色渐渐暗下来。饿了一天的代表们连吵架的力气都没了。有人拿出钱，要看守的士兵帮忙出来买几块锅盔牛肉，回答是：你们搞罢市，通街店铺都关门了，而且全城戒严，哪里还有啥子锅盔卖？</p>\n<p>终于可以走了。封堵会场的军队荷枪而退，走出公司大门，街上站岗的军警也撤走了。但是街上没有行人，只有若有似无的月色隐现。代表们搭帮结伙地回宿处，听得更鼓已经敲了三更。</p>\n<p>他们不知道，已经出大事了。</p>\n<p><strong>死事</strong></p>\n<p>去督署的代表一共是九人，七人是总督指名（一人请病假），三人是自愿旁听。包括谘议局议长蒲殿俊、副议长罗纶、股东会会长颜楷、副会长张澜、《蜀报》主笔邓孝可。</p>\n<p>听说，刚走出川汉铁路公司的大门，带队来请人的军官就翻了脸，将九个人分别管押，像提拿犯人一样往督署送。</p>\n<p>从公司到督署，要经过暑袜街、东大街、走马街。这几个人谁不认识？尤其是保路同志会各街道分会的同志，一见此状，马上就反应过来：川督赵尔丰要动手了！</p>\n<p>传言像热风一样在蓉城的街道上疯跑。尘埃与口水不断加入，传言又像气球一样膨胀。罢市中的成都本来就郁积着躁动不安的空气，传言更像一颗火星溅进了将沸的油锅。</p>\n<p>当王小舟打电话问讯时，皇城内外的传言已经变成了：九位代表被当街拿捕，赵尔丰亲自审讯，危言恫吓，诬指造反，罗纶盛气抗辩，立被枪杀，余人皆锤镣丢监。</p>\n<p>成都沸腾了。先是附近几条街的民众，捧着光绪皇帝的灵牌，拥往督院衙门请愿。更远处的民众听说，也捧着灵牌往督署赶奔。短短时间即凑合了千把人，把总府街堵得水泄不通，一堆一堆往督院辕门里挤。</p>\n<p>自有保路运动以来，这是成都第一次完全自发的民众聚集：主要领导人都被抓了，各地代表又被困在会场里，谁来策动？谁来领导？人人都是热血冲动，只想着请愿救人。</p>\n<p>一片哭喊声中，突然几声枪响，子弹飞向空中。</p>\n<p>民众的哭声骤停了一下，但马上又响成了一片。龟儿子，那么多人，老子信你娃敢开枪？</p>\n<p>真的开枪了，据说是营务处总办田徵葵下的命令。子弹不长眼睛，这下子搞到事了哇？院坝内秩序大乱，民众四散。辕门内又冲出马队，追赶射击路人。正在此时，更远处的居民与城外农民闻听捕人，裹着白巾顶着牌位来请愿，正碰上马队开枪，当场又死了数十人。</p>\n<p>赵尔丰下令关闭成都各城门。这时蒲、罗等人被捕的消息已由快马送往周边各州县，同志会员正在大举赶来，至则不得入，便屯聚在城门外。巴蜀首府，登时成了一座围困中的孤城。</p>\n<p>这是宣统三年七月十五日（1911年9月7日）的事。</p>\n<p><strong>保路</strong></p>\n<p>决定罢市、罢课、罢工，是在闰六月二十九（8月23日）的股东会、同志会联合紧急会议上。紧急会议召开的原因是：那日督署转来李稷勋为宜昌分公司总理的电文。</p>\n<p>1903年，四川总督锡良与湖广总督张之洞商定建筑川汉铁路，宜昌以下由湖北担负，宜昌以上由四川担负。朝廷也下了旨意，允许川汉、粤汉铁路向民间资本开放。川汉铁路全长三千余里，预计需银七千万两。</p>\n<p>以四川当时的社会资本状况，要说仅靠招股集齐三千五百万两的半数资金，难于蜀道。所以四川的集股办法，与湖南一样，分为购股、商股、租股三种，五两一小股，五十两为一整股。前面两种好理解，无非是各县知县召集地方绅民，连劝带派，而且宣扬民办铁路是“与洋人争路权”，用商业利益与爱国主义两套说辞来吸引股款。“租股”则是按粮册摊认，于每年征粮时将股份摊入田亩征收。各县因此都专设了租股局，按期征收。</p>\n<p>这样一来，从地主到佃户，都得为川汉铁路卖力捐资。四川当时人口约五千万，有两千来万人拥有川汉铁路股票，除去少数民族和极贫困人口，可以说，全川稍能温饱者，无不是川汉铁路股东。一旦铁路股份出了问题，跟每一个四川人都切身攸关。</p>\n<p>川汉铁路从建筑计划公布之日就争端频现。四川负担修宜昌至成都的路段，最难修的就是三峡一带，而三峡一带大半属于湖北，四川只有巫山一个县。建筑计划是先修宜昌至夔门段，很多人认为用四川人的股款，却先造福湖北人，想不通，希望先修成渝段。这个提议催生出了一个组织叫川汉铁路改进会，主事者是一帮留日川籍学生。虽然川汉铁路督办拒绝了他们的要求，但这些人后来都成了保路同志会的骨干。</p>\n<p>川汉铁路争端，说来话长。要言之，铁路修建因为工料、款项、人事、投资等诸般原因，迁延日久，其根子，恐怕还是“官督商办”这个体制下，官与商的矛盾难于解决。盛宣怀主打提出的铁路国有政策，实在也是考虑到铁路越拖越久，材料积压情况严重，资金缺口越来越大，本身已经影响到筑路各省的社会稳定。如1911年5月5日给事中石长信正式提出“收路”的奏折中所言：“四川湖南现因兴造铁路，创为租股名目，每亩带征，以充路款。闻两省农民，正深訾怨，偶遇荒年，迫收尤觉难堪……深恐民穷财尽，欲图富强而转滋贫弱。”</p>\n<p>正是这个理由，让清廷认为收路有益民生，“必无阻挠之虞”，才草草下了这个决断。</p>\n<p>四川人也并不想年年把钱往这个无底洞里扔。不过这路已经修了八年，钱扔得不少，总要对股东有个交代吧？股东会的决议是：要求政府将历年用款，用六成现金加四成股票的形式还给股东，尚存的资金七百多万两也由股东会处理。</p>\n<p>盛宣怀如何肯认这个账？如果承认这些条款，四国银行的借款连还债都未必够，还谈什么继续修路。朝廷的政策，是将以前的股票全部换成国家股票，等路修成了再慢慢还。</p>\n<p>这下把四川股东惹毛了哇，大家说：既夺路权，又不认倒款，更提现金，形同抢劫。最坏的是，盛宣怀仗恃他是邮传部尚书，不准各地电报局译发关于铁路文电，也就是说，川汉铁路公司总部要跟各地分公司、租股局联系，只能恢复以前的快马急递，这不是束缚人民与团体的通信自由么？谘议局的议员们拍桌大骂。</p>\n<p>三天之内，保路同志大会便轰轰烈烈地在成都岳府街铁路公司的大厅内宣布成立了。五月廿一日（6月17日）的到会人数，足足在5000人以上。</p>\n<p>声势虽大，但主张“保款”的人还是多于主张“保路”的人，用谘议局副议长肖湘的话说，是“以索还用款为归宿，以反对国有为手段”。但在向朝廷上奏、请愿将近两月之后，政府不仅一点儿没有松口，反而因为李稷勋之事，矛盾空前激化。</p>\n<p>李稷勋是四川秀山人，1909年以邮传部左丞参议的身份被派往川汉铁路公司宜昌分公司任总理。他本来是反对铁路国有的，但不知是受到了顶头上司盛宣怀的压力，还是放弃了本土立场转而为政府利益谋，同意将川路余款转为国有路款。如此一来立遭千夫所指，股东大会有人宣称“盛宣怀卖路于前，李稷勋卖路于后，是害吾川之生命财产，皆二贼所为，吾川人必誓杀此二贼”。</p>\n<p>然而盛宣怀决意强硬到底，联合川汉铁路督办端方、总办瑞澂等人联名上奏，派李稷勋继续主持收归国有后的川汉铁路宜昌段建设。消息传来，全川沸腾，罢市罢工，势所必然。</p>\n<p><img src=\"http://www.hucheba.com/wp-content/uploads/2011/07/182622zC6.jpg\" alt=\"辛亥_2\" /></p>\n<p>1911年中国的铁路。</p>\n<p><img src=\"http://www.hucheba.com/wp-content/uploads/2011/07/182622Hvo.png\" alt=\"辛亥\" /></p>\n<p>左图：参与领导了推翻清朝川东政权的武装起义的张培爵（1876－1915）。</p>\n<p>右图：清政府四川总督赵尔丰（1846－1911）。</p>\n<p><strong>罢市</strong></p>\n<p>罢市、罢课、罢工，全城“三罢”，在四川肯定是头一遭。尤其是罢市，毕竟大部分手工业者小商贩是一日不做一日不得食，如果罢市通告发出影响不大，或因为生活压力不能久罢，或因军警胁迫不能贯彻，做不到全城关门，就会变成全天下的笑柄。</p>\n<p>“列位！盛宣怀奏准钦派川人所公请撤换的李稷勋为宜昌总理，系为执行他的丧权辱国之借债合同！盛宣怀是一个卖国媚外的汉奸，李稷勋是一个卖省求荣的败类，应该约集全省同志一致起来反对，先从省城做个典型。要求全城各界同志实行罢市、罢课，来抵抗邮传部违法丧权的专横政策。大家如赞同这个方式，请从今天实行！”</p>\n<p>保路同志会副会长罗纶的话音未落，全场的狂呼声、鼓掌声已经响成一片。几百人高呼：“政府要硬抢铁路了，要打四川了，大家快要死了，还做什么生意！”</p>\n<p>会一散，立即按照昨晚商定的部署，同志一齐往办事处领取传单，然后分成两队，直奔商业场。</p>\n<p>商业场是成都商业的中心区，这里如能全面罢市，则全城关门可望实现。分成两队的用意，是第一队先进去挨户发传单，只简单地说“请即关门赞助”。第二队再跟进，发现有怀疑观望者，再加说明劝导，务使每户关门。</p>\n<p>上午十点，第一队人马进人商业场后门。</p>\n<p>进程意外的顺利。从第一户开始，商铺户主才看完传单，立即去搬铺板关铺门。散传单的走到哪里，铺门就关到哪里，渐渐第一队的话都不必说，只要将传单递过去，第二队更是无所事事。偌大的商业场，便只听见脚步声和铺板声，混在一起根本分不出先后。</p>\n<p>于是领头者当即将两队分成若干小队，加快进度。说来吓人，成都府大街小巷，上千上万家店铺，几乎都没有二话，有些店铺只有小孩看门，搬不动铺板，宣传队就帮他搬一搬。才大半天工夫，成都的时钟就停了。</p>\n<p>各大街的中心都搭起了临时牌楼，高比屋檐，宽与街齐，上设香案，中间立“德宗景皇帝”，就是光绪的牌位。两边的对联是从光绪的上谕中摘出来的：铁路准归商办，庶政公诸舆论。保路同志会街道分会天天在此开会，痛骂盛宣怀、端方、李稷勋。</p>\n<p>最狼狈的是各级官员，他们上下衙门，原本就是张伞喝道皂隶净街，现在见了光绪的牌位，格于规制，只好下来叩头行礼，步行通过，再行上轿。可是每条街都有牌楼，这……这也太不便了吧？那末，绕行小街？可是这些刁民发现了，再小的巷他们也扎个牌楼……很多官爷最后不得不撤轿，跟班拿着衣包，微服步行偷偷溜过去。</p>\n<p>罢市从七月初一开始，半个月不见停息，反有愈演愈烈之势。内外交迫之下，赵尔丰才搞出了七月十五捕人开枪的大动作。</p>\n<p><strong>独立</strong></p>\n<p>同志军搞七月围城，成都变了孤城一座。沿途交通被截断，各县向首府的解款全停。这时出现了所谓“水电报”。</p>\n<p>一般记载，“水电报”由同盟会员龙鸣剑于城南农事试验场发明，他们将几百片涂了桐油的木片投入锦江，顺水漂向川南各地。木片上写着“赵尔丰先捕蒲、罗，后剿四川，各地同志速起自救自保”。</p>\n<p>但也有人说，“水电报”是赵尔丰为了坐实蒲、罗等代表的造反罪名，吩咐下面的人伪造了“油粉兵符”，上写“调兵进省救援”等字样，投入江中，再自行捞起以为证据。没想到弄巧成拙，投入水的多而捞起的少，木牌顺流而下，反而帮助保路同志会传播了信息。</p>\n<p>最大的可能是两者皆有。据犍为人宁芷村说，他当时正好搭船从嘉定（乐山）回犍为，沿江看见许多木片，“捞起来看，上面有不同的写法，大都是报告消息，主张抗粮抗捐，组织同志军，坚持力争等等。而且他看见很多人在岸边守候水电报。</p>\n<p>七月廿八日（9月20日），传来消息，朝廷命岑春煊来川“助理剿抚”，而且朝廷对川汉铁路的意见也很不统一。盛宣怀仍是秉持此前不准邮电互通保路消息的政策，认为隔绝舆论，有助于平息风潮。不过邮传部管不着报馆，他求助朝廷，希望民政部能出面，“严禁各报登路事”。然而民政部大臣桂春持反对意见，认为只要保证报纸报道“不得故作危词”、“不得附和乱党语气”，亦不必“过分束缚”。</p>\n<p>这一来明显看出，朝廷也在剿抚之间因循，而且“抚”的意见颇有后来居上之势。又过两天，岑春煊《告蜀中父老子弟书》的电文也传到了四川。这位前任四川总督的文告写得很动感情：</p>\n<p>“春煊与吾蜀中父老子弟一别九年矣，未知父老子弟尚念及春煊否？春煊则固未曾一日忘吾父老子弟也。乃者丁此不幸之事，使春煊再与父老子弟相见，频年契阔之情，竟不胜其握手唏嘘之苦，引领西望，不知涕之何从……父老子弟苟有不能自白于朝廷之苦衷，但属事理可行，无论若何艰巨皆当委曲上陈，必得当面后已……父老子弟果幸听吾言，春煊必当为民请命，决不妄戮一人。”</p>\n<p>而且他还向外界表示，平息四川乱事，有三条对策：（一）发还商股；（二）释放蒲殿俊等；（三）请朝廷下诏罪己以收人心。</p>\n<p>这些对策完全与赵尔丰的举措相反，赵当然深感不安，作为因应，他一面致电朝廷，力阻岑春煊来川，并有“岑不来犹可若，岑前来恐终无宁日”之语，另一面，也向川内表示和解的意向。</p>\n<p>9月23日，同志军自动解成都之围，四乡的米炭蔬菜得以进城，成都人的便溺垃圾也可以运出去，这座古城忍受了一个月的罢市、半个月的围困，终于回复了生活的正常。</p>\n<p>武昌起义爆发，赵尔丰再也打不起精神来“平乱”了。眼瞅着全川有数十州县已经声称独立，川边平藏的部队被同志军挡着回不了省城，还有那个端方端老四，呆在资州，似乎随时来取己而代之，赵尔丰无复往日威风，也默许手下跟谘议局那帮立宪派你来我往地商量，尤其是听得传言说“宣统爷从北京跑了”，吓得赵总督一身冷汗：大清朝……怕是要完。</p>\n<p>磨来磨去，总督衙门提出了一个“官定独立条件”，主要强调“不排满人”、“安置旗民生计”、“不论本省人与外省人视同一样”、“不准有仇官言动”，这些是赵尔丰为自己与下属、旗人提出来的条件，其余如保护外国人、保护商界、不准仇杀抢劫、维持藏边防务，倒是跟绅方提出的独立条件一致。</p>\n<p>条件谈定，11月26日上午，赵尔丰将关防大印移交给新成立的军政府。11月27日，“四川大汉军政府”宣告成立，赵尔丰发表《宣布四川自治文》，蒲殿俊发布《大汉四川军政府宣告独立书》。</p>\n<p>像是为了呼应这个日子，就在这一天凌晨，湖北来的新军冲进资州行辕端方的卧室，杀掉了这个清末最出色的旗人大员。四川人从保路到反清的斗争，到此有了一个转折点，但“天下未乱蜀先乱，天下已治蜀未治”，巴蜀的乱局，这才刚开了个头。</p>\n<p><a href=\"http://www.nbweekly.com/culture/books/201107/26656.aspx\">via</a></p>\n<table cellspacing=\"0\" cellpadding=\"3\" border=\"0\">\n<tr>\n<td colspan=\"5\"><b>让我们一起来胡扯吧：</b></td>\n</tr>\n<tr>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"古装剧《龙行天下》全集迅雷下载\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.longbuluo.com%2Ftelevision%2F16365.html&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F11%2F4299\"><br />\n                        <img src=\"http://static.wumii.com/site_images/2011/07/02/15525613.jpg\" width=\"83px\" height=\"83px\" /><br />\n                        古装剧《龙行天下》全集迅雷下载 (@longbuluo)<br />\n                    </a>\n                </td>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"为什么植物的种子能“无脚走遍天下”？\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.10why.net%2F20080613%2Fzhi-wu-de-zhong-zi%2F&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F11%2F4299\"><br />\n                        <img src=\"http://static.wumii.com/site_images/2011/01/10/2005633.jpg\" width=\"83px\" height=\"83px\" /><br />\n                        为什么植物的种子能“无脚走遍天下”？ (@10why)<br />\n                    </a>\n                </td>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"再说常识——由《一沙一世界》及《家国天下》而起的废话\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fdharmasong.net%2F2011%2F01%2F30.html&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F11%2F4299\"><br />\n                        <img src=\"http://static.wumii.com/site_images/2011/02/08/2608861.jpg\" width=\"83px\" height=\"83px\" /><br />\n                        再说常识——由《一沙一世界》及《家国天下》而起的废话 (@dharmasong)<br />\n                    </a>\n                </td>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"为什么小龙女跳崖16年，杨过右手变得天下无敌？\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.fanjian.net%2Fpost%2F2525.html&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F11%2F4299\"><br />\n                        <img src=\"http://www.fanjian.net/upload/fanjian_wumi.jpg\" width=\"83px\" height=\"83px\" /><br />\n                        为什么小龙女跳崖16年，杨过右手变得天下无敌？ (@fanjian)<br />\n                    </a>\n                </td>\n<td width=\"89\" valign=\"top\">\n                    <a title=\"Android 2.3.3第三方ROM放出一天下载15万\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fwww.danteng.mobi%2Findex.php%2Farchives%2F399&#038;from=http%3A%2F%2Fwww.hucheba.com%2F2011%2F07%2F11%2F4299\"><br />\n                        <img src=\"http://static.wumii.com/site_images/2011/03/10/3355408.png\" width=\"83px\" height=\"83px\" /><br />\n                        Android 2.3.3第三方ROM放出一天下载15万 (@danteng)<br />\n                    </a>\n                </td>\n</tr>\n<tr>\n<td colspan=\"5\" align=\"right\">\n            <a href=\"http://www.wumii.com/widget/relatedItems.htm\" title=\"无觅相关文章插件\"><br />\n                无觅<br />\n            </a>\n        </td>\n</tr>\n</table>\n<div></div>\n<p>© <a href=\"http://www.hucheba.com\" title=\"收听来自地球的声音\">胡扯吧</a> | <a href=\"http://feed.feedsky.com/hucheba\" title=\"订阅胡扯吧\">订阅</a> | <a href=\"http://www.hucheba.com/2011/07/11/4299\" title=\"【辛亥逸事】天下未乱蜀先乱\">查看原文</a> | 新鲜资讯传播媒体与分享平台<img src=\"http://www1.feedsky.com/t1/534015061/hucheba/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/hucheba/~8545347/534015061/6653641/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[16222]}