{"id":166736,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-郑克中：捅破一层窗户纸/","date":"2011-07-11T19:30:31Z","modified":"2011-09-29T00:39:02Z","title":"中国选举与治理 | 郑克中：捅破一层窗户纸","content":"<div>\n<p>郑克中：捅破一层窗户纸</p>\n<p>作者：郑克中</p>\n<p>来源：作者博客</p>\n<p>来源日期：2011-7-11</p>\n<p>本站发布时间：2011-7-11 10:08:45</p>\n<p>阅读量：1550次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 在网上看到余晓平先生的一篇文章：《为何醒了就想跑》。文中说：“中国现在处于一种状态，除了一帮装睡的人以外，一些人本来睡着挺好的，一旦被叫醒，第一个念头就想跑，而装睡的人悄悄地把孩子和家属往外送。”</p>\n<p> 因前几天自己在这方面也发表过一些看法，大意是跑出去的人不见得不爱国，留下的不见得爱国。更进一步说，让别人爱国的，不一定真爱国;对国家说说气话，发发牢骚的，可能是真的爱国者。现在想就这个话题再议论一番。</p>\n<p> 关于中国目前的出国定居或移民热，用“装睡”和“被叫醒”两种人来概括似乎还没有接触到问题的根本。其实，如果有人想做一个社会调查的话，问：假设你有条件，是不是想移民美国等西方国家?这个答案可能是肯定的。我知道，我身边的熟人、朋友，只要是有条件的，差不多都在做或者已经做了。当然也有回来的。我想说的是，不管醒没有醒，还是装睡不装睡，做出出走这样的判断并不难。为什么广东、沿海自古华侨就特别多?就是移民的条件方便罢了。</p>\n<p> 移民的具体原因是多种多样的。但归根结底是：人往高处走，水往低处流。这不需要什么政治头脑。普通人，碌碌一生，为了什么?就是过上好日子。哪里有好日子过，就往哪里跑。有时拼死一搏，也觉得值。改革开放前，大陆人偷逃到香港，边界架上机关枪，也阻挡不住，就是证明。</p>\n<p> 所以执政者要深思的是，不是用假话或者遥不可及的什么主义来“引导”群众。这些东西管用，是暂时的，总有一天要露馅。况且，现在的信息交流这么容易，想骗人，谁骗谁呀?</p>\n<p> 当务之急是要研究研究，人家比你好，好在什么地方，它是怎么变好的，我们如何向人家学习，怎么样也把自己的国家变得好起来，有吸引力。真到了那时，自己的国人就不用往外跑了，同时还要让老外想往这里跑呢。</p>\n<p> 应该说，中国改革开放三十多年来，就经济发展和人民物质生活的提高来说，进步确实不小。按常理，面对这样的事实，人民应该满意。但现在富裕起来的人，包括官和民，为什么都准备往外跑呢?如果说为了追求过富裕日子，就他们现在的情况看，不出去和出去，应该已经没有太大区别了。出去，大概也不过如此。看来这里面另有文章。</p>\n<p> 根据马斯洛的“需要层次理论”，人，放在第一位的需要，首先是生存，其次是安全。如果说“生存”不成为了问题，那么安全就是最重要的了。什么安全?生命安全和财产安全。无论是从官场还是从商场上，用不正当手段捞取的钱财，肯定没有安全感，所以三十六计走为上，可以理解。问题是一般有了钱的百姓为什么也纷纷加入了这个移民潮流，甚至倾家荡产也心甘情愿?</p>\n<p> 在我看来，可能人们不愿说出来的话，捅破一层窗户纸，就是对国家的前景并不看好，虽然表面上莺歌燕舞。但愿这句话没有打击一些人的自信心，也但愿他们的信心十足是真的，而不是整天豪言壮语挂在嘴边，而另外也在盘算着如何如何弄到钱，然后退身到异国他乡去做寓公。</p>\n<p> 对前景不看好，是因为经济虽然发展了，而各种社会矛盾反而越来越多和不断地尖锐、激化起来。从生老病死，到学习就业，从衣食住行，到民主人权，人们感到了艰难，感到了愤怒和不平。大家都知道，造成这个“艰难”的原因并不是社会资源的不足——社会财富确实是丰富了，而是分配的不公——权力的滥用达到了肆无忌惮的地步。这怨恨像地火一样在蔓延，你说，谁不提心掉胆的?有钱和有权的当然比一般百姓更敏感，营造狡兔三窟，也就在情理之中了。</p>\n<p> 分配不公，根源于制度，这似乎没有什么疑问，而目前中国人对现有制度的看法完全不能达成一致。不能达成一致，自然也就没有大家都认可的药方来救治社会的疾病。有人认为，目前社会的问题只要回到从前，回到毛泽东时代，一切都解决了。他们公开说瞎话，诱骗青年人，说毛泽东时代曾是中国最公平的时代，没有贪官，大家都穷，穷得开心。为了找证明，甚至把今天的北朝鲜都当成了他们心目中的天堂。所以他们憎恨改革，憎恨邓小平的开放和“打左灯向右转”;另一部分人认为，中国目前的困境是因为政治制度改革没有跟上经济改革，两者脱节，所以引起了诸多社会问题。中国的经济改革，本来就是依赖于政治改革或叫政治松动而开始的，比如，大包干，建特区，引进外资，放开私有经济，建立现代企业制度等等，都是首先领导人解放思想，然后政策放松搞起来的。现在又到了这样一个关头：经济发展和与经济发展同时增长起来的民众个人权利意识，又遇到了政治制度瓶颈的制约，比如，垄断国企问题，农民土地问题，城市房价问题，通货膨胀问题，贫富悬殊问题，环境污染问题，以及越演越烈的官场腐败问题，群众对政治的民主参与和自身权益维护问题等等，都要求政治制度进行更深或根本性的改变。不变，社会就难于稳定。第三部分人认为，中国目前的状态很好。经济高速发展，人民安居乐业，三十年取得的成绩举世无双。社会的不稳定是由一群心仪西方的人，总想用西方的政治模式来改造中国造成的。中国坚决不走西方的道路，我们自己的特色道路是最正确的，必须坚定不移地坚持下去。</p>\n<p> 三种道路的选择，我们姑且称之为：毛主义派、西方宪政派和现状维持派。每一派都有自己的特定支持人群。从网上可以看到，毛主义虽然受到大多数人的谴责和嘲笑，但势力依然可观;宪政主张得到了大多数人的赞同和肯定，但并不被官方看好，是官方最惧怕的思潮;现状维持论是官员们在公开场合的一致口径，具有正统的地位和势力，但这样维持下去，会有什么样的结果，谁的心理也没有底。</p>\n<p> 中国到底应该向何处发展，现在还真是一个未知数。</p>\n<p> 但不管怎么样，问题必须解决，或许时间已经不是很多了，不是自己主动地去解决，就是被他人推动着去解决。一个国家的发展历史，最终还是由绝大多数人的思想觉悟来决定。</p>\n<p> 如何判定中国社会是真正走上了正规和稳定呢?标准很简单：富人和官员，再加上一些莘莘学子们不再趋之若鹜地去拿那张绿卡。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":297,"categories":[1],"tags":[9525,15080,11961]}