{"id":166791,"link":"https://chinadigitaltimes.net/chinese/2011/07/bbc-点评中国：“庆典政治”与中共的合法性危机/","date":"2011-07-12T01:30:45Z","modified":"2011-07-12T01:30:45Z","title":"BBC | 点评中国：“庆典政治”与中共的合法性危机","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/07/11/110711090115_990_304x171_bbc_nocredit.jpg\" alt=\"大幅的宣传广告牌\" /></p>\n<p>中共建党周年营造“红色海洋”</p>\n</div>\n<p>中共主导的建党九十周年大规模党庆活动终于暂告一段落，但中国的“庆典政治”却远没有结束，而且随着中共执政合法性危机的加深，有越演越烈之势。下一个节目，显然就是明年“党的十八大”了。</p>\n<p><strong>“庆典政治”成为中国政治运作主轴</strong></p>\n<p>所谓“庆典政治”，是笔者为描述今日中国政治运作特色所做的一个简单归纳，主要指：官方围绕一个重大的事件——党庆、国庆、奥运、世博、党代会等，将其作为某一时段的主要任务，不断地进行政治与社会动员，花费巨额费用，利用各种艺术和商业手段，营造某种庆典的节日氛围，借此疏导平抑社会不满心理，压制异议声音，强化执政集团的权威，进行内部凝聚，暂时性地弥补执政合法性资源上的严重缺失。</p>\n<p>古往今来，政治常常与某种形式的奠仪和某些事件相连，这是通例，不足为奇。但将某种奠仪、某种事件通过权力动员刻意造成超常规的政治事件，这大概是二十世纪极权政治才特有的。汉娜·阿伦特(Hannah Arendt)　以及他人许多有关极权主义的经典论述研究中，都有论及这种政治运动、极权体制的奠仪和这种政治体制的内在联系，从毛时代过来的中国人，对此都会有些直观的体认。</p>\n<p>不过，今日中国的这种“庆典政治”与那时的政治运动是既有联系，又有区别。形式上、动员机制上依然有很多相似之处，——看看六十年国庆的组织以及那彩车上巨幅的领袖像便可一目了然。但许多方面又明显地体现着今日后极权时代中国的特色，最简单的，就是那刻意营造出来的世俗的平民氛围以及浓重的商业气息，庆典极具表演性，富丽华贵，不再具有传统极权时代的那种超强的政治和意识形态意涵，形式远重于内容，甚至彻底分离；许多参与者是红歌高唱，黑事照做；银幕上的革命烈士，生活中纸醉金迷的明星；庆典成为政治动员的口实，成为各种人物从中攫取利益可分食的蛋糕，从设计者到普通执行者、旁观者都是各取所需，利益至上，以从庆典中能牟取多少利益、多少金钱来衡量庆典。庆典彻底工具化。</p>\n<p>显然，这种“庆典政治”的出现是与中共执政的合法性危机出现相连的。在毛时代，所有的政治运动和重大事件的庆祝都是与一种赋予政权合法性的论述相连的，有一个长远的政治论述和完整的理论作为基础，短时效的政治理论与长远论述相互依托——如，反修防修的斗争与共产主义的实现是互为因果的——。那种毛时代有关长远目标的理论论述崩解后，中共一直回避有关中国未来的新的长程政治论述，（因为那必然涉及对共产主义目标的最终是否放弃的问题）用发展经济作为施政的绝对目标，而当这种发展主义因分配的不均和环境的破坏、贪污腐败带来日渐严重的问题时，新的合法性危机就必然出现。换句话说，当下的这种政治合法性危机是从当年解决文革造成的合法性危机的药方中衍生出来的，指望靠这种造成病因的药方继续治病，那只能火上添油，雪上加霜，病上增病。由于各种结构性因素的约束，官方无法就政治合法性提出新的愿景以从根本上根治合法性危机，这种庆典政治就成为自然的选择， 一种阶段性的政治动员手段，执政集团或个人巩固权力的工具，一种拿来应对体制痼疾的清凉贴，一种弥补合法性缺失的兴奋剂。</p>\n<p><strong>“庆典政治”无法解决中国的真正问题</strong></p>\n<p>这种政治清凉贴、兴奋剂当然是象所有这类药物一样可以暂时地缓解一些问题，但显然无助于对那些带根本性的重大问题的解决。“庆典政治”的目标都是相对孤立的、短期、阶段性的，往往成为一时期一切施政的所在，而那些有关中国的长治久安的考量和必要的制度改革都在服务于短期庆典的活动中被推之久远。以举国之力，用“社会主义集中力量办大事”的优势搞美奂美仑，宏大无比的庆典，但当绚丽的焰火的降下，在普天的喧嚣过后，面临的却是一些日渐严重的问题；而靠庆典拉动的经济增长也效果有限，无法起到一个真正的国内市场的形成对经济的稳定持久健康的发展所能起到的作用；只有某些特定的城市及其居民、某些特定的阶层从这种庆典政治中获取了因国家政策倾斜带来的好处，而绝大多数的人却要为此特定节目的上演买单；社会矛盾依旧，结构失衡更甚，于是需要下个“庆典政治”项目的上演……</p>\n<p>令人遗憾的是，此次九十周年纪念给人留下的印象依然如此。</p>\n<p>不过，胡锦涛七一讲话中所表现出的某种忧患，承认现实危机、不喊那种“共产党万岁”的传统口号做法倒是值得肯定，但从讲话看，解决这些危机，消除这些忧患的办法依然阙如。靠重弹那些提高党员修养、搞好教育的老调、抓好党的建设，靠字面上空洞地谈制度改革和创新等等显然是无法解决这类问题的。中共到了需要拿出壮士断腕的意志来痛下改革决心的时候了，“不折腾”不能等于不进取。开放舆论空间，让社会批评和有关民族的未来的重大讨论能得以正常进行，立刻着手制度层面的实质性改革，为中国的长治久安寻找制度和文化的基础，否则，积累矛盾造成的此起彼伏的爆炸声终将代替庆典焰火的华丽喧嚣。</p>\n<p>尽管“十八大”前很难对此有所指望，但我们还是要说：“庆典政治”需要休矣！</p>\n<p><strong><em>本文不代表BBC</em><em>的立场和观点。网友如要发表评论，请使用下表：</em></strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/9c75bd39bc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[5891,18803,15411,10519]}