{"id":166793,"link":"https://chinadigitaltimes.net/chinese/2011/07/bbc-曾飚：谁是身边的富二代/","date":"2011-07-12T01:30:47Z","modified":"2011-09-27T17:48:57Z","title":"BBC | 曾飚：谁是身边的富二代","content":"<div>\n<div>\n<div>\n<p>布里斯托大学语言心理学博士 曾飚</p>\n</p></div>\n</p></div>\n<div><img width=\"226\" height=\"170\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/01/21/110121152305_zengbiao_226_226x170_bbc_nocredit.jpg\" alt=\"曾飚\" /></p>\n<p>曾飚：留学垃圾不垃圾，取决于自己看人看事的心态。</p>\n</div>\n<p>最近朋友问我，身边有没有富二代。我说不知道，似乎有。</p>\n<p>香港称富二代为“二世祖”或者“太子爷”。因为来自温州，我曾经有幸被怀疑身在其列，其实我家是三代农民，从高山村落到平原城市，至今到我，流落到英国开垦，采集数据为生。</p>\n<p>相反，从小身边生活耳濡目染，看上一代人白手起家，看着童年时代流着鼻涕的玩伴，登基今日的“二世祖”的轨迹，心中对富二代并不排斥，相反，觉得富人的气息，绝非媒体渲染的那般气味不堪，而留英的富二代，也常常是低调得很。</p>\n<p><strong>留学垃圾的“阴谋论”</strong></p>\n<p>“留学垃圾”是三四年前的流行语，我觉得国内媒体的蓄意的恶炒，帮助政府缓解就业压力。这个阴谋发展至今，是为了证明海归，特别是少年海归，必须找不到工作，因为他们曾经是“垃圾”。</p>\n<p>我不敢苟同。</p>\n<p>不可否认，英国的留学政策，与美国不同，造成了至少三到五年的英国留学生的“富裕优势”。从80年代，到我们读大学的年代，美国是出国的唯一百分之九十九的选择，而飞往美国机票，不是银行账户的存款证明，而是新东方的英语考试成绩。大四流行的是，与未见面的老板套瓷，在BBS上比较offer，一旦拥有，往往迅速收获爱情。所看重的也无非是带着经济气息的另外一种生活。</p>\n<p>英国不同，1999年，前首相布莱尔到中国一忽悠，把英语培训的职能，都当成留学的一项生意，于是，开口就是how is you的中国留学生，只要略有家底，都到了英国来求学。</p>\n<p>我曾经回国和一位亲戚聊天，亲戚说有个朋友的孩子，在英国特别能干，一边上学，一边还管理物业。原来，那个孩子把一栋楼给租下来，分租给后来的学生。这种生意，俗称“二房东”。其实，并不是什么光彩的事情。可是，传到国内，确实精明强干，在英国发展有成就。</p>\n<p>我不敢确定，那个孩子是不是富二代。但是，按照我的观察，很多富家子弟，因为家庭环境熏陶，在寻找机会，不按照常规发展的气质上，往往有些显而易见的闪光点。一个身边的小朋友，在英国留学第一年刚过，就一声不响把一个物业给买下，价格还是直接从房东手里拿下。</p>\n<p>如果在英国有买房经历的人，应该知道这种操作经营的手段，是相当老练的。在英国，对普通人而言，买房可能是一生最大的投资，在经济上和心理上都需要相当成熟的心态来应对。一个初来乍到的年轻人，能够不事张扬的搞定，绝非做“二房东”那样没有太多技术含量。</p>\n<p>因此，记得很多年前，国内有媒体忧心忡忡地采访我，如何看待“留学垃圾”现象，我很克制地表示垃圾不垃圾，取决于自己看人看事的心态。相反，想到自己有可能沦为“千年博士生”的挣扎，对于指点社会不良风气，底气略有不足，不敢轻言谁是垃圾，也为自己留条后路。</p>\n<p>在英国留学的人群中，本硕博的学历差异背后，可能很大程度上代表了经济阶层的不同。</p>\n<p>记得一次与朋友聊天，我说英国在中国太小众，即使留英回去，市面不大。他一边打着方向盘，一边悠悠地说，也未必，来英国的都是富家子弟居多，即使回国，借助原有的推动力，不一定会在大面上造成轰动效应，但是可以在核心政经圈子，发挥更大的渗透力。</p>\n<p>类似的观点，若干年之后，我又在一次饭局上听到。埋头于家与办公室，我已经基本上与校园学生生活失去了联系。而一位刚来英国不久的朋友，突然提到富二代的问题，说，他们现在已经开始围观革命，给自己的未来站队下注。</p>\n<p>所谓革命，并非暴力革命。而是面对日益多元化的中国，很多富二代，开始有意识地投身一些非主流的潮流，比如做慈善、搞投资，拿自己的零花钱来搞搞新意思。</p>\n<p>这是我们没有经历过的潮流和生活。过去我们在实验室看未来，或者通过中餐馆洗碗，来找自己的明天。现在变了，有一批所谓的“富二代”，也许是“准富二代”，或者未来的富一代，他们越来越多，在身边潜伏，他们对机会的渴望，对青春的挥霍，就好像我们当年在大学的草地里弹吉他，在小酒馆里耍酒疯一样。</p>\n<p>一个社会诅咒财富的态度，其实比一个社会追求财富的手段，更能够反映他们对未来的期待。</p>\n<p>偶尔一次，看到一档国内《非你莫属》求职节目，一个小留学生求职，主持人对他的嘲弄，所谓猎头专家，用汉语挑剔他英文的发音，让我感到愤愤不平。因为在镜头之下，几乎所有的嘉宾和主持人，他们的批评和建议，缺乏必要的专业，一脸痴憨呆状的“老同志”面孔，只有那位小留学生是唯一令我印象深刻的亮点，因为他应对所有挑衅和讥讽的表现，最为专业。</p>\n<p>一下子，我突然明白了，所谓的垃圾是如何产生的。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/d200c1cdbc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[5891,9499]}