{"id":166819,"link":"https://chinadigitaltimes.net/chinese/2011/07/华尔街日报-观点-中国必胜论言之过早？/","date":"2011-07-12T04:30:31Z","modified":"2011-07-12T04:30:31Z","title":"华尔街日报 | [观点] 中国必胜论言之过早？","content":"<p><strong><em>MICHAEL KURTZ</em></strong></p>\n<p>中</p>\n<p>国领导人似乎比以往任何时候都更加自信地认为，他们的威权主义政治和干预主义经济政策是优越的。这并不令人意外，因为即使是在本次全球金融危机最严重的那几个月，中国的经济增长率也都维持在6%以上。与此同时，西方的市场经济国家却陷入了深度衰退，目前仍在为重新站稳脚跟而苦苦挣扎。</p>\n<p>但中国最近出现的一系列严峻的经济和政治挑战，却给北京的这番自我表扬打上了问号。其中一些挑战直接源自于中国在金融危机期间出台的政策。更何况，中国过去10年十分重要的经济转型，只有在国家进一步放松对老百姓个人事务的干预时才能成功，这意味着中国政府重新获得的自我满意可能要以中国未来的实质性损失为代价。</p>\n<div><img src=\"http://cn.wsj.com/photo/OB-OQ829_kurtz_D_20110710091949.jpg\" alt=\"\" title=\"\" border=\"0\" /></p>\n<p>Reuters/Bloomberg/Getty Images</p>\n<p>让人得意不起来的种种问题：食品价格通胀、以政府负债为原动力的建设过剩、信贷资金匮乏的小企业、频频曝出的公司丑闻。</p>\n</div>\n<p>早在2008年6月，此次金融危机刚刚初露端倪时，中国央行行长周小川就言辞尖锐地告知一批美国官员说，北京不再从美国身上学到正面的经验，从此以后它可能只会从西方的错误中吸取教训。三个月后中国《人民日报》的一篇社论则更不客气地声称，此次危机恰恰说明自由主义是死胡同，也证明了美国制度这一神话的破灭。</p>\n<p>去年底，《人民日报》的另一篇社论将多党民主制和分权制等“西方”概念嘲笑为“不适合中国”的东西，并称赞中国的社会主义制度更为有效。这些言论与中国人大常委会委员长2009年3月的讲话遥相呼应，他在讲话中告诫说，中国决不能照搬西方的制度。</p>\n<p>然而有迹象显示，这样的必胜信念出现得太过匆忙了。中国一系列问题正在浮现，从过高的通货膨胀率，到民众对房地产市场状况的普遍不满，再到公司治理和腐败问题的大量涌现，不一而足。这些问题不仅显示北京对经济危机的命令式/控制式应对并不像它最初宣扬的那么成功，还显示加快自由化进程可能是使中国免于滑向经济失败的唯一道路。</p>\n<p>自由市场正在揭穿北京的虚张声势。中国内地在香港上市股票（即H股）的价值依然低于2010年1月的水平，而亚洲除日本以外股票市场总体指数这段时间却上涨了18%。在上海上市的A股表现甚至更差，该指数在此期间下跌了11%。上周，新加坡的主权资产管理公司淡马锡控股（Temasek）宣布，它将大量出售手中两家中国大型国有银行的股份。淡马锡对中国有深入了解，它此举使市场进一步受到惊扰。</p>\n<p>中国总理温家宝最近宣称，中国决策者已成功将通货膨胀这个妖怪收回到瓶子里。但这一成果是以连续数月严格控制信贷规模为代价的。信贷紧缩对私营中小企业的打击尤为严重，这类企业是推动中国企业家活力增长和创造就业机会的潜在引擎，它们在中国国有银行的放贷对象中总是被排在末位，一直处于增长动力不足的境地。</p>\n<p>通货膨胀恐慌本身就是中国危机时期采取的刺激措施的必然产物，恐慌包括高房价带来的一触即发的社会问题。由于缺乏更巧妙的工具，决策者在2009年不加区别地在几个月内向经济注入了总额相当于GDP 30%以上的信贷，2010年信贷也出现了类似激增。这使得通货膨胀和社会凝聚力随之减弱成为中国大肆宣扬的危机时期政策“成功”的直接后果。</p>\n<p>就连中国的官方数据似乎也在质疑共产党新近出现的自大。上个月晚些时候，国家审计署公布地方政府项目贷款的规模为8.5万亿元（1.3万亿美元），相当于GDP 20%以上，地方政府项目是吸收信贷的主要渠道。审计署还指出，这些资金投入的项目中，超过四分之一尚未获利。穆迪（Moody&#8217;s）上周做的更为独立的评估将这个数字提高了约5400亿美元。在官僚机构对尽职调查极不重视的情况下，中国大量发放的信贷中很大一部分流向了有问题的项目，这应该不足为奇。</p>\n<p>最近频频曝出的企业治理问题又如何呢？投资者需要看清楚一个公开摒弃制衡“适用性”的体系背后可能发生的事情。在获得资本和监管优势都要看政治领导人意愿的地方，企业管理者花更多时间培养外部关系，而非致力于紧密、透明和有效的内部机构，这是完全合理的。</p>\n<p>无论如何，仅仅根据几十年基于低统计基数的高增长，就宣称中国威权模式具有普遍适用性，这在学术上是不可靠的。中国之前的低统计基数本身是毛泽东时代错误政策的结果。自1978年邓小平上台后的改革开放以来，中国确实取得了惊人的成就，特别是解决了世界历史上最多人口的贫困问题。但中国大多数现代经济奇迹都是由于直接政府控制的减少和经济及个人自由的增强。</p>\n<p>此外，依然摆在前方的很多重要工作，例如缩小巨大的收入差距以及促进向更高价值活动的转移等，只有在共产党进一步放松控制的情况下才会成功，比如对人们工作和生活地点规定的控制、对信息流动和媒体内容的控制、以及对高科技企业获得宝贵资本途径的控制等。</p>\n<p>1793年，英王乔治三世(George III)派马戛尔尼(George Macartney)前往中国，游说中国开放通商，遭到乾隆皇帝的轻蔑回绝。在这段有名的答复中，乾隆可能无意间成了清朝国力鼎盛的代表。接下来150年发生的事如今已载入史册：19世纪和20世纪初期，闭关锁国的中国大幅落后于工业化的西方，而作为亚洲的积极改革者和西化者，明治维新时期的日本迅速崛起为空前的经济强国，取得全球大国地位。</p>\n<p>希望当前的中国领导人能从动荡的过去以及世界动荡的现在吸取适当教训。</p>\n<p><em>（编者按：本文作者迈克尔•克兹（Michael Kurtz）是麦格理证券（Macquarie Securities）驻香港的亚洲策略师。文中所述为作者本人观点。）</em></p>\n<p><em>（更新完成）</em></p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/fe9dd17e10710091949.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[11495]}