{"id":166808,"link":"https://chinadigitaltimes.net/chinese/2011/07/迟福林：以政府转型为重点改革中央地方关系/","date":"2011-07-12T03:00:12Z","modified":"2011-07-12T03:00:12Z","title":"迟福林：以政府转型为重点改革中央地方关系","content":"<div>\n<p>　　——2011年7月10日在“第二届中国行政改革论坛”上的演讲</p>\n<p>      从我国的现实情况看，处理中央与地方关系，重要的是中央层面的顶层设计。例如，以转变经济发展方式为主线改革现行中央地方关系，就有一个要不要下决心改变政府主导型经济增长方式以及以经济总量为导向的中央地方关系的问题。解决这一问题，关键在于要以政府转型为重点改革中央地方关系。就此，提出以下3个问题与大家讨论。</p>\n<p><strong>　　一、要不要改变政府主导型经济增长方式？</strong></p>\n<p>　　当前，如何评价政府主导型经济增长方式还有着较大分歧。应当说政府主导型经济增长方式有其特定的历史背景与历史贡献。在经济起飞阶段和市场经济形成过程中，政府主导型经济增长方式，能把社会资源有效集中在投资建设上，并保持着较高的投资率。我的看法是，政府主导型经济增长方式尽管在中国经济起飞中扮演过重要角色，但它不利于经济发展方式转变，也不是“中国模式”的主要特点。</p>\n<p>　　1.在市场经济体制初步形成后，政府主导型经济增长方式的弊端开始凸显，其风险逐步积累。首先，政府主导型经济增长方式使政府、尤其是地方政府把主要力量放在投资扩张上，导致投资增长过快，不断加剧投资-消费失衡。其次，政府主导型经济增长方式消耗大量资源，加大资源环境压力。例如，一些省区市的“十二五”规划，都是以投资的快速扩张和能源的过高需求作为增长的两大支撑条件。</p>\n<p>　　2.政府主导型经济增长方式偏离了政府的主要职能。在市场经济体制下，政府的基本职能是创造良好的发展环境，提供优质公共服务，维护社会公平正义。从现实情况看，政府主导型经济增长方式，使地方政府的主要精力放在抓速度、抓投资、抓项目上。这样，就倾向于把经济增长与全面发展划等号，使公共服务在多方面欠账，由此不能不导致经济社会发展的失衡。并且，政府主导型经济增长方式使“重增长、轻改革”的问题逐步突出。</p>\n<p>　　3.长期实行政府主导型经济增长方式带来GDP主义的膨胀。从地方层面看，政府主导型经济增长方式的突出特征是：以追求GDP增长速度为首要目标、以扩大投资规模为重要任务、以土地批租和上重化工业项目为突出特点、以资源配置的行政控制和行政干预为主要手段。今天看来，这种增长方式使GDP主义盛行，具有明显的不可持续性。</p>\n<p>　<strong>　二、要不要改变以经济总量为导向的中央地方关系？</strong></p>\n<p>　　从现实看，现行的财税体制强化政府的投资冲动，以GDP增长为主要标准的干部考核机制助推官员对GDP总量的过度追求。以转变经济发展方式为主线改革中央地方关系，关键在于尽快改变以经济总量为导向的中央地方关系。</p>\n<p>　　1.地方政府主导型经济增长方式源于以经济总量为导向的中央地方关系。在现行中央地方财税关系下，地方GDP总量越大，地方财政增加越快。再加上中央对地方官员的考核，地方经济增长是硬指标。这样，地方政府不可能不以GDP总量的增长作为主要目标。就是说，不改变以经济总量为导向的中央地方关系，政府主导型经济增长方式的改变是缺乏前提条件的。</p>\n<p>　　2.投资-消费的严重失衡与现行的中央地方关系直接相关。我国的消费率逐年走低，已成为经济发展方式转变的突出矛盾。为此，“十二五”能否初步实现由投资主导向消费主导的转变，既是转变经济发展方式的成败所在，也是改革攻坚的重点所在；既影响短期宏观经济稳定，又决定着长期的可持续增长。</p>\n<p>　　问题在于，在现行中央地方关系下，地方政府通过地方投融资平台，进一步加大投资比重，由此进一步加大投资-消费关系的严重失衡。据统计，到2010年底，全国省市县三级地方政府性债务余额共计10.7万亿元。地方政府大量举债搞投资建设，不仅难以改变投资主导的格局，还将为中长期经济增长埋下隐患。</p>\n<p>　　3.中央地方关系要从经济总量导向转变为国民收入导向。“十二五”经济发展方式转变的实质，是实现发展导向由经济总量向国民收入的转变，走公平与可持续的科学发展之路。客观讲，这些年事实上形成的中央地方关系，就在于现行的经济增长方式具有国富优先发展的突出特征。例如：GDP增长长期快于居民收入增长；国家财政收入增长成倍快于GDP增长；国有资本扩张成倍快于GDP增长。这种国富优先的增长偏好投资，既是形成以经济总量为导向的中央地方关系的重要因素，又是造成投资-消费关系失衡的深刻背景。</p>\n<p>　　在这种国民收入分配格局下，其结果必然是：第一，国家生产力增长优先并快于民众消费能力的增长，导致社会总需求不足，使经济发展缺乏内生动力。第二，国家和地方的财政收入增长明显高于城镇居民的收入增长，因此增大了政府与社会的矛盾。以土地增值收益为例，大量向地方政府集中，失地农民的收益比例太低。为此，实现中央地方关系由经济总量导向到国民收入导向的转变，关键在于确立并实施民富优先的改革发展导向，并按此加快推进事权与财力相匹配的财税体制改革。</p>\n<p><strong>　　三、要不要确立以公共服务为中心的政府转型目标？</strong></p>\n<p>　　在市场经济体制初步建立后，政府是以公共服务为中心还是以经济建设为中心？这是政府转型的一个大前提。从实际的需求看，要使全社会以经济建设为中心，聚精会神搞建设，一心一意谋发展，就需要政府全心全意做好公共服务，一心一意地解决好民生问题。就是说，不确立以公共服务为中心的政府发展理念，难以走上公平与可持续的科学发展之路。</p>\n<p>　　1.坚持市场主导基础上强化政府作用。在经济生活领域，是“坚持市场主导基础上强化政府作用”还是实行“政府主导基础上发挥市场作用”？这一问题尚未得到很好地解决，使政府干预市场微观运行在某些地方成为常态，例如：政府占有和控制的资源不是在缩小而是在扩大，这使市场配置资源的基础性作用受到一定削弱。</p>\n<p>　　2.以公益性为重要目标优化国有资源配置。经过30多年的改革发展，我国已开始进入到以人的自身发展为重点的发展型新阶段，公共产品短缺取代私人产品短缺成为突出的社会矛盾。在这个特定背景下，国有资源应更多地向公共领域配置。从现实情况看，国有资源长期被更多地用在做大GDP上。这样，不仅不利于加快改善民生，而且挤占了民营经济发展的空间，使垄断行业改革难上加难。为此，要以公益性为导向、以改善民生为目标调整和优化国有资源配置。</p>\n<p>　　3.按照公共服务职责分工确定中央地方关系。这是因为：第一，在市场经济条件下，政府职能的有效性不在于直接搞投资建设，而在于通过良好的公共服务创造好的经济社会环境。建立中央地方公共服务分工体制，大大强化政府的公共服务职能，更有利于经济发展方式转变，更有利于保障和改善民生。第二，中央地方公共服务职责分工的明确化、法定化，将为改变现行GDP政绩观创造重要条件。第三，中央地方公共服务职责分工理顺了，才能明确中央地方事权，各级政府财力配置才有依据，才能够推动中央地方财税关系的改革，并为改变地方政府主导型经济增长方式提供重要条件。<br /> </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9841,9265]}