{"id":166807,"link":"https://chinadigitaltimes.net/chinese/2011/07/江帆：贺卫方的政治目的与法治“理想”/","date":"2011-07-12T03:00:10Z","modified":"2011-09-29T00:39:01Z","title":"江帆：贺卫方的政治目的与法治“理想”","content":"<div>\n<p>　　<strong>——乌有之乡 “贺卫方评析”专题综述</strong></p>\n<p>　　前言：截止到2011年7月6日，乌有之乡“贺卫方评析”专栏有专题文章99篇，笔者试图把其中的一些文章进行一个简略地综述，希冀通过梳理贺卫方近几年的言行，能够相对较清晰地把他的“思维”呈现在读者面前。</p>\n<p> </p>\n<p><img border=\"0\" alt=\"贺卫方\" src=\"http://new.21ccom.net/uploads/allimg/110711/2536_110711174143_1.jpg\" width=\"415\" height=\"311\" /></p>\n<p>　　<strong>一、 关于政治体制</strong></p>\n<p>　　2006年4月11日，水生发表《说说敢作而不敢当的“改革精英”——从厉以宁、张维迎到贺卫方》，文中道：“而于今年3月4日在北京西山杏林山庄召开的‘中国宏观经济与改革走势座谈会’上，……由此，一些‘改革精英’们的真实想法被大白于天下。其中尤其以北京大学的法学‘精英’贺卫方的发言最为“精彩”。贺卫方等人再次表现出这种‘改革精英’现象。”“贺卫方称，‘站在右边的人，遮遮掩掩、躲躲闪闪，甚至个别的时候畏畏缩缩，因为有些话亮不出来’，其实，‘我们都有目标，这个目标就是实际上现在说不得，将来一定要走这个道路，比如说多党制度，比如说新闻自由，比如说这个国家的真正的民主，真正的个人的自由，整个国家的权利建立在保障每个人的自由的基础之上，比如说台湾现在的模式，我们现在想中国应该朝这个方向走，但是现在我们说不得。……所以，我们现在尤其是体制改革这些年一直在推动，在座的前辈或者同辈都付出了很大的努力，但是这个过程中都是艰辛甘苦的。’”（注：粗体为笔者所加。）“最为可笑的是，当这份‘新西山会议纪要’被披露以后，会议主办方却急急忙忙地公布了一份所谓正式的‘会议记要’，心虚地将贺卫方的这些讲话全部删去。”这就是“大名鼎鼎”的“西山会议”以及“声名远播”的“贺卫方言论”。在这番言论中，贺卫方清楚地表明了自己推动“政改”的目标，就是推翻共产党的执政，施行“多党制度”。而且他的理由很简单，那就是“中国共产党没有注册，所以是非法的，总书记也是非法的”。</p>\n<p>　　同天，还有署名张帆的文章《贺卫方的反动言论再一次敲响了警钟》，文中说：“在3月4日的‘西山会议’上贺卫方说：……‘我明确的说希望共产党形成两派，希望军队国家化’。（现在）‘整个权力架构的反宪政。人大本身的反议会性质。它不是一个议会’。‘民法上的基础就是私有制，尤其是农村的土地问题，下一步一定要推动私有化，土地真正的私有，而不是集体制度的方式’。”（注：粗体为笔者所加。）作者在分析贺卫方此番言论的目的时说：“贺卫方以上十分露骨的反动言论充分暴露了国内外反动势力妄图颠覆我国社会主义制度的野心。这就是经济上包括土地在内，彻底实行私有化，政治上颠覆共产党及其领导的人民民主专政。”</p>\n<p>　　2006年5月27日，杨晓青发表《贺卫方的“司法独立”是要“抢夺”国家司法权力》，此文是法学博士、中国人民大学杨晓青教授于2006年5月12日下午，在全国经济规律研究会“坚持社会主义市场经济改革方向研讨会”上的书面发言稿。杨教授说：“贺卫方在‘新西山会议’的发言提出，共产党没有注册登记，是‘违法’；党、人大、政府等整个权力架构违反宪政，是严重的‘违法’；提出中国将来要走到多党制、军队国家化，实行真正的司法独立；整个国家权力建成台湾现在的模式，等观点，其矛头直指我国人民民主专政的国家制度，全面否定共产党的领导地位，妄图推翻人民代表大会制度，推翻党对政府、军队和司法机关的领导。如果按照贺卫方提出的‘政治体制改革’的方向，就必然彻底改变我国的国体和政体，用西方所谓的‘法制的、宪政的模式’取而代之。这已经不是一般的学术问题、言论自由问题，而是直接违反了我国宪法所规定的四项基本原则。”“贺卫方的发言决不是‘没什么力量’的‘书生之言’，他的这些观点是到处公开讲的，一贯的，上了高校的各种法学论坛，发表在各种法学期刊（包括一些核心期刊）等公开媒体上。法学界的很多学者也知道他背后有美国的背景，无人能把他怎样。他还被国家最高司法机关多次请去演讲（贺卫方等人是“两高”聘请的顾问）。所以这些观点对法学专业的学生和国家的司法机关已经产生了广泛的、不可小视的、深刻的影响。”(注：粗体为笔者所加。)杨教授还说：“当然，他们的‘图穷匕首见’是不会成功的。党中央目前已批准了中央政法委提出的司法体制改革方案，否定了‘司法独立’、‘三权分立’的要求。这是非常正确、及时的。”并深刻地指出：“他（贺卫方）的思想和行为与共产党员的条件完全背离。这样的人在党内的作用只能是分裂党，搞乱党的思想；在法学界的作用只能是鼓吹资产阶级民主制和资产阶级法学理论，误导高校法学专业的学生和教师，误导司法机关的干部，动摇党对司法机关的领导，动摇人民民主专政的社会主义国家政权。”</p>\n<p>　　2006年6月13日，武兵发表文章《私有化的路走不通——再评贺卫方等人的谬论》，文章首先指出：“今年3月4日，由中国经济体制改革研究会主持，在北京西山杏林宾馆召开了‘中国宏观经济与改革走势座谈会’（以下简称西山会议）。……他们把‘攻坚’的重点和目标放在颠覆中国共产党的领导和我国社会主义政治、法律制度上，企图以‘台湾模式’即西方式的‘宪政’取而代之。同时他们还认为，要进一步摧毁国有经济，并实现土地私有化。会上北大教授贺卫方的发言很是猖狂和露骨，极具代表性。”文中分析了“私有化思潮的泛起与其对社会的严重毒害”，并列举了“苏东国家私有化的前车之覆值得借鉴”来作为有力的佐证。作者最后论述“私有化的路在我国走不通”时说：“第一，苏东各国的教训和新殖民主义的危险警告我们不能私有化。…… 第二，我国几十年社会主义公有制成功实践和辉煌成就昭示国人不允许私有化。……第三，我国的国家性质、社会主义制度和无产阶级专政（即人民民主专政）不允许私有化。……第四，共产党的性质不允许私有化。…… 第五，工人、农民与全国人民不允许私有化。”从而有力地驳斥了贺卫方的中国必须走“私有制”的歪理邪说。</p>\n<p>　　2008年1月19日，闻马嘶发文《由贺卫方老师说开去》，作者说：“……包括贺卫方老师在内的很多法学大师在内，在研究法学的时候不自觉地把西方亚当斯密的经济理性人作为法学研究的基本出发点，并且不喜欢提到西方法治的缺陷，几乎要帮西方的制度直接移植到我们的国家里。我是竭力反对的，首先西方国家的民主是精英贵族式的，包括孟德斯鸠、托克维尔在内的很多思想家都反对人民直接参与政治，只是赋予人民选举的权利。这样的民主和自由是没有意义的，当今西方国家的自由只是为了金融资本向全球寻找新的市场的自由，脱离内容的自由是形而上学的，是没有意义的。就如贺卫方老师竭力提倡的新闻自由，我看真正运用市场经济的思维来发展媒体和新闻事业，那毫无疑问，最终肯定是有钱人的新闻，对于人民大众特别是在贫困线上挣扎的人民来说这样的自由也没有什么意义。”从而指出了贺卫方所谓的“司法独立”、“民主自由”是建构在私有制经济基础之上的，在中国并不具有切实的可操作性，只不过是“要帮西方的制度直接移植到我们的国家里”。</p>\n<p>　　2010年1月8日，左斗发文《鼓吹“法大于天”的目的是为推翻共产党做铺垫》。作者指出“至此我们真的明白了‘法比天大’的含义，就是法比共产党大”。</p>\n<p>　　2010年11月10日，美华发表题为《贺卫方等暗渡陈仓赴挪威在首都机场被阻》，文中披露：“昨天上午，北大法学院教授贺卫方（南方报系特约撰稿人）和诺奖得主刘某某的辩护律师莫少平在首都机场被警察阻止出境，两人出国理由是有英国签证去参加一项国际法学会议，但莫少平称警方出具的理由是‘可能危害国家安全’。”文章还分析道：“挪威当局的无所忌惮对北京来说是个警示，西方利用刘某某大做文章固然是拙劣的政治操作，必须反击，但北京有关方面是否也要反躬自省：一、为何08宪章在中国有生存土壤，还有人给它浇肥施药？如若没有08宪章，西方给刘某颁奖的理由就自觉不够充分，这也是刘某某后来居上压过其他异见份子的重要原因。官方媒体，尤其在南方报系，提供版面给08宪章境内外联署人叫喊，包括李普、贺卫方、莫少平、徐友渔、梁文道、龙应台、龚小夏等等。私营媒体，如炎黄春秋编委会内就有杜光、李大同、杨继绳、周瑞金、秦晖、章诒和等与08宪章同声同气？……”</p>\n<p>　　2011年5月6日，大众民主发表题为《贺卫方们难道在肯定文革？——剥下贺卫方们程序正义的皇帝新装》的文章，文中说：“而且，可笑的是，无论是贺卫方，还是李庄的辩护律师，围绕李庄案，都在大谈文革。法学精英不是自诩最讲法治精神吗，怎么面对一个司法案件不谈法律谈起政治来了呢？给一个正在进行的司法案件给以政治性的评价，这是谁家的法学精神？就是重庆的法庭太讲法治精神，把这些法学精英给惯的，在美国的法庭上，没有哪个律师敢给法官的审判行为给以政治评价，在中国重庆以外的其他地方的法院，也同样没有哪个律师敢这么做。在被法律精英污蔑为不讲法治的重庆法庭上，法律精英们享受到了中外法庭都不会给以的权利。”“贺卫方说重庆大规模打黑反腐是疑似搞文革，这就让我更纳闷了。如果大规模打黑反腐就是在搞文革，那有几个地方的老百姓不欢迎大规模打黑反腐呢？按照贺卫方的逻辑推导，会得出老百姓欢迎文革的结论来。贺卫方，这么一再的说，难道不是在给文革翻案吗？至少，贺卫方这句对重庆的指责，让我不得不重新审视和评价文革。如果大规模打黑反腐就是搞文革，那么老百姓会支持还是反对文革呢？贺卫方敢站出来回答吗？”作者从而指出了贺卫方等利用“法治”的幌子给重庆的“打黑除恶”做“政治定性”——而且，这“定性”还是“文革”——的原则性错误。</p>\n<p>　　<strong>二、 关于法治</strong></p>\n<p>　　2008年8月25日，发表了中国政法大学教授何兵原发于《经济观察报》的文章《贺卫方反对司法民主化暴露其本质》，何教授在文章中说：“审判不能独立是司法沉疴，部分法官臣服于权力，放弃了抵制，与利益团体相互搀扶，惺惺相惜，与人民渐行渐远——这样的判断已成学界共识。我以为，症结在于法官的非职业化与司法的非民主化。”“……贺卫方教授提出，司法改革不能走回头路。他固持的意见是，中国的司法改革应走司法职业化路线，以此实现司法独立。……我深深地以为，贺卫方教授错了。”“民主有多种形式，不能将民主简单地等同于代议制、普选制或政党轮替制。让普通民众直接参与诉讼并实质性地左右法院的判决，是民主的有效形式。”正是大多数专家学者都表示赞同的“民众直接参与诉讼并实质性地左右法院的判决”，被贺卫方形容为“民众的狂欢”，更被其超越学术理论层面地批评为“文革遗风”。此文因此证明了贺卫方抛弃民主立场而追求的“司法独立”是比较虚幻的，甚至是别有其他目的的。</p>\n<p>　　2009年6月28日，叶劲松发表文章《麻醉民众、对抗民意的司法独立论》，从“哲学”、“ 社会实践”和“历史事实”三方面论述了贺卫方所鼓吹的“应超越党派、不受任何干预”的“司法独立”的观点，在哲学、历史和未来的现实中，是根本不可能存在的。作者说：“因此，贺文等的司法独立，如只是从方法论分析（暂不谈阶级问题），实际是他们脱离社会实际，只从意识、理性中去推演的结果。不以联系的观点,而以孤立的观点看待社会,看待司法,回避社会经济、政治等领域对司法领域的影响和制约的现实,设想独立于社会的司法将演变出司法公正,从方法论上来讲是唯心主义的,因而是不现实的。”“……即经济基础对作为上层建筑的司法有决定性的作用。这种决定性作用说明，企图独立于社会的司法独立，在现实中是不存在的,在理论上是错误的。”“……从法律和国家机关在国家的作用我们知道，司法不过是阶级统治的工具（国家司法机关）将统治阶级意志和统治阶级统治落实到实处的专门活动。所以，司法是服从于统治阶级的，司法不会独立于统治阶级而中立的。”“……资本主义生产资料所有制是产生不平等经济关系、政治关系、法律关系的源泉和土壤。反过来讲，不消灭生产资料私有制，也不会有司法公正。”“资产阶级宣传说司法机关是超阶级的、独立的、公正的、主持正义的国家机关，他们企图以此使劳动大众不要反抗资产阶级剥削压迫，而去寄希望于资产阶级司法机关出来‘主持正义’。另外，即使司法机关判决不利劳动大众，而司法独立之说也会辩解说，这是司法机关独立做出的，是正义的体现，你们劳动大众也应接受。总之，超阶级的司法独立的说法，其实是资本主义社会麻醉劳动大众的反抗意识的欺骗之说。”“由于经济基础决定包括法律、司法在内的上层建筑，所以西方资产阶级法律理论虽然冠冕堂皇,但司法实践则是为资产阶级服务,欺压劳动人民。恩格斯就此指出,资产阶级的政治法律实践与它的‘法治国’‘司法独立’等法律理论学说之间处于惊人的矛盾。”“因此不消灭生产资料私有制，不会有司法公正。从这个意义上讲，劳动大众通过民意等形式对司法腐败、司法不公的斗争，并不能使司法从根本上实现公正。但是，劳动大众积极通过民意等形式进行斗争，在不少情况下，能减轻司法不公的程度。因此，劳动大众不能放弃这同司法不公斗争的斗争形式。”</p>\n<p>　　2010年1月9日，武定乾坤发文《关于重庆打黑中左右翼反响的一点思考》，文章说：“最近以来，贺本人在博客上和各种场合中大声批驳重庆打击黑律师事件，主张律师应该不受审判，司法应该独立、律师应该自由，殊不知今天的中国，司法若是‘独立’、律师一旦‘自由’在三角链条的操纵下，还会发生什么样更为可怕的黑恶事件？贺的主张，不正视和面对国内致命的现实问题，不理解人民的真实情感和需要，力图去营造一个空中楼阁顶多也就是缘木求鱼……”作者想阐述的是，如果司法真正“独立”于政府的管辖之外，律师一旦拥有可以不受法律制裁的“绝对的自由”，那司法与律师就将完全蜕变为资本、权贵的附属物，从而与民众成为没有任何调和余地的对立面。</p>\n<p>　　同日，刘刚发文《江北法院小小的法槌在谁的头上重重的敲了一槌？》，文中列举了李庄因涉嫌伪证罪和妨害作证罪被重庆警方刑拘以来，贺卫方在其博客发表的公开支持李庄、反对重庆打黑的博文目录，有诸如其转帖的“‘师洋律师’——《江北庭审随记》一文，恶毒谩骂江北司法机关”，还有“《律师被难日国民遭殃时——答行者问》，谩骂网民拥护重庆打黑是一群愚民”、“《关于李庄案的社论》，对江北法院的判决表示‘痛心疾首’”等。</p>\n<p>　　2010年1月10日，SXSDQ发文章《贺先生的不能自洽》，作者在文章中说：“我一直以为，政治家与律师的角色就是不能相洽的。……结论，所谓反对派政治家与律师的角色，你必须放弃一样，再说白点，就是自由与财富，你必须放弃一样，你不能一面痛骂这个制度，一面在这个制度上寄生。”“可是人心不足啊，鱼和熊掌都想兼得，或者，自己也算不清鱼和熊掌哪个营养更为丰富。于是，有的人就犹犹豫豫，关键时刻就玩起了大变脸，能捞时则以法律名义大捞特捞，一旦败露马上摇身一变，彻底否认这个法律制度的合法性，一个华丽转身，就从律师变成了反对派政治家，从这个制度上寄生的虫子变成抗议这个制度的英雄。这是一些律师的逻辑和实践的双重不能自洽。”“当年我是贺先生最早的一批粉丝，”“所以，贺先生，用退党来证明你的逻辑和你的实践是自洽的吧，虽然晚了点，但总归是自己退党的，我虽然年龄已长，不会再像当年一样仰慕你的学问了，但总还会像当年一样敬重你的人格的，顶多看您学问不合时宜而已，如果您一直呆在那个‘非法组织’里不走，怎么让我们相信你不是‘非法组织’一伙儿的呢？怎样让我们保持敬仰呢”。作者深刻地指出了贺卫方在“法学家”的盛名之下，还同时扮演着“反对派政治家”的荒诞与悖论。并讽刺了贺卫方一边质疑着共产党的“非法”性，一边却又以共产党员身份自居的自相矛盾与“不能自洽”。</p>\n<p>　　同日，叶劲松发文《即使李庄未造假也不同情他》，文中极其深刻地揭示了贺卫方们所追求的“律师的正义”其实质不过是为了自身的利益而已，他们的唯一目的是“‘拿人钱财，……替人消灾’，为给钱财的富有的‘当事人的利益服务’来行事”，也因此而抛“自然正义”于不顾。叶劲松说：“李庄案发后，不少法律界人士站出来为李庄辩护。而这些辩护更坚定了我对李庄等人的认识。一位名叫徐石的律师，为了声援李庄，写下了题为《律师的正义就是让自己的代理人胜诉》的文章，其中说‘律师是干什么的?一言以蔽之：吃法律饭的。拿人钱财，运用娴熟的法律和雄辩术，替人消灾。……在一场纯竞赛的诉讼中，律师追求的就是胜诉，无论这种胜诉是否符合自然正义’。”“北京大学的贺卫方教授‘特别提出，希望通过努力，让社会公众能够对律师这个行业有更加理性的理解，不应将律师定义为正义的守护者，而应该认识到，律师的职责就是为当事人的利益服务’。”“声援李庄的徐石和贺卫方等人，无意间透露了他们这些大律师、法学教授，为何只为富人服务而漠视普通民众的原因：他们不是基于‘自然正义’，不是作为‘正义的守护者’而行事，而是基于‘拿人钱财，……替人消灾’，为给钱财的富有的‘当事人的利益服务’来行事。”“这些大律师总热哀于为有钱人消灾，因为他能从有钱人那儿拿到大量钱财。普通民众遭遇太多的不公正，为这些民众争取应有的法律权利（例如被欠薪的民工的获得报酬的权利，得尘肺的工人应享受的工伤治疗权利）是符合‘自然正义’的，大律师们对这些工人冷漠，他们不去为这些工人消灾。我们的社会经验（徐石律师的文章和贺卫方的讲话更证实了我们的经验）告诉我们，因为这些工人拿不出什么钱财，律师们是不会为他们消灾的，是不会为他们服务的。”“律师是为有钱人服务的，没有钱的民众享受不到律师们的法律服务，这种状况被说成是合法的。工人们在讨薪、争取因工伤（或职业病）而应享有权利时，工人们不仅要临资本家的打手们武力杀伤，还要面临资本家聘用的文丐——律师们的‘法律和雄辩术’的杀伤。这些律师们通过他们‘法律和雄辩术’来阻碍工人应有权利的获得。因此，不管是打手们，还是资本家聘用的文丐——律师们，都是资本家们维护其靠残酷地剥削压迫工人大众而攫取的利益的走狗、工具。资本家聘用的律师们、打手们，不过是资产阶级对付工人大众的文、武工具。因此，一般来说，资本家们聘用的律师，是作为劳苦大众的敌对力量出现的。”</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[17141,19329,11741,9410,9525,19284,13089,12227,9474,15080,9175,11071,9358,8877,19313,10731,9411]}