{"id":166919,"link":"https://chinadigitaltimes.net/chinese/2011/07/译者-布鲁金斯学会卜睿哲：中华民国对两岸关系/","date":"2011-07-12T18:30:23Z","modified":"2011-07-12T18:30:23Z","title":"译者 | 布鲁金斯学会卜睿哲：中华民国对两岸关系的重要性","content":"<p><b><span>核心提示：&#8221;中华人民共和国的历史谱系可以宣称的是一个武装政党对中华民国政府的反叛。因此，我的愚见是，除非中华人民共和国愿意解决、适应中华民国存在的现实，否则它将永远不能实现自己的政治目标。&#8221;</span></b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.brookings.edu/speeches/2011/0520_china_bush.aspx\">The Significance of the Republic of China for Cross-Strait Relations</a><br />作者：布鲁金斯学会东北亚政策研究中心主任卜睿哲（Richard C.Bush III）<br />时间：2011.5.20 星期五<br />译者：阿拉伯的劳伦斯</p>\n<p><i>编者按：在2011年5月20日一场名为&#8221;现代中国的黎明&#8221;的讨论会上，卜睿哲（Richard Bush）就两岸关系中的历史、国家关系和主权问题发表了自己的评论。他指出，在中国民国在台湾的持续存在这一独特情况向国际法提出了挑战，必须进行外交创新才能解决台湾和中国的争端。</i></p>\n<p>100多年前，中华帝国消失，中华民国取代了它的位置，这些事实对今天的两岸关系有什么影响？别忘了，被我们现在称作两岸关系中的内容在1911年的时候还没有踪影。台湾于1895年被日本吞并。现在统治着大陆的中国共产党在1911年的时候还不存在，它在十年后才成立。我们所知道的是，过去的65年中统治了台湾57年的国民党在辛亥革命后被迅速边缘化。另外，一个世纪前重要的问题跟今天的北京和台北政府面临的问题有很大的不同。</p>\n<p>但是，我要说明，在1912年的元旦建立的中华民国与两岸关系有着十分重大的关系。如果没有关系，我今天也就不会用这个题目来发表演讲了。中华民国及其意义是两岸关系的基本争议中的核心问题。除非理解了这一问题，最重要的是相关的党派理解了这一问题，否则困惑和误解的局面仍将继续。</p>\n<p>而现在，中华人民共和国正好采取了这样的一个立场：在1949年10月1日毛泽东宣布中华人民共和国成立的时候，中华民国就已经不复存在了。这就引发了一个有趣的问题：在北京否认中华民国存在的同时，它又如何处理中华民国的现实呢？</p>\n<p>这里有一段有趣的历史。在1940年代末，当毛泽东的军队将战胜蒋介石的军队这一前景变得清晰时，毛最初的打算是保留&#8221;中华民国&#8221;作为新政府的名字。蒋介石在1928年成立国民党政权的时候也是这么做的。但是有人对毛说，共产主义革命是如此特别，过去的老称呼已经不合适了。所以才有了&#8221;中华人民共和国&#8221;这个名字。</p>\n<p>今天下午，我想从三个不同的方面来谈谈中华民国的不同维度。</p>\n<p>第一是中华民国是否真的在1949年就不存在了。第二是世界上是否只能有一个中国政府。第三是关于主权的问题。</p>\n<p>我知道，作为我们这次讨论会的最后一位发言人，谈论这样一些晦涩的问题有一点冒险，但请诸位多多包涵。我对这些问题的解答会十分有趣。</p>\n<p><b>中华民国在1949年后就不存在了？</b></p>\n<p>在2000年2月发表的白皮书中，北京已经阐述了它对中华民国的看法，内容如下：</p>\n<ul>\n<li>当中华人民共和国中央人民政府在1949年10月1日宣告成立的时候，中华民国作为全中国的政府的资格已经被&#8221;取代&#8221;，它的历史地位也已经终结。</li>\n<li>尽管&#8221;国民党统治集团&#8221;继续使用&#8221;中华民国&#8221;和&#8221;中华民国政府&#8221;的说法，但是它&#8221;早已丧失了代表中国行使国家主权的权利，而且实际上，它一直只是在中国领土内的一个地方政府。&#8221;</li>\n</ul>\n<p>但是这就引出了一个有趣的问题。如果中华民国是1949年10月1日之前的中国政府，这点甚至北京也好象接受，那么在宣布成立中华人民共和国之前，中国共产党和它的军队的政治角色是什么？</p>\n<p>事实上，毛泽东和中国共产党当时对中华民国政府的态度和与它的关系都含混不清。在20世纪20年代中期的大多数时间内，也就是国民党和中国共产党组成他们的第一次联合战线的时候，直到人民解放军于1949年取得了在中国大陆的胜利，双方一直处在意识形态和你死我活的斗争中。可以说中国共产党当时拒绝承认国民党作为中国执政党的合法性，并试图取代它。而中国共产党这一行动的主要理由是以阶级为基础的。它坚称，国民党为中国的地主和大资产阶级的利益服务，因此国民党站在了历史错误的一边。</p>\n<p>但是中国共产党有几次接受了，或者考虑接受中华民国政府的权威。第一次是在组成第二次联合战线，抗击日本侵略期间。根据当时的协议，中国共产党同意放弃武装起义的政策，废止苏维埃政府，取消&#8221;红军&#8221;的称呼，并把自己的军队的指挥权交给了政府，而且接受把孙中山的&#8221;三民主义&#8221;作为自己的纲领。</p>\n<p>当然，毛并不愿意完全放弃阶级斗争或中国共产党的独立性，但是同联合战线和全国抗日【v.2，200】相比，这些不是重点考虑的事。在《毛泽东选集》这一时期的内容中，他称其为&#8221;中央政府&#8221;或者&#8221;国民政府&#8221;。甚至在两党关系破裂【428】的时候，他还是这么称呼。为了继续进行&#8221;民族抗战&#8221;【463】，他曾努力扭转颓势。有一段时间，他宣称问题源自&#8221;亲日集团的头目&#8221;，而不是国民党政权本身【452】。</p>\n<p>第二个例子是战后时期。1946年1月举行了全国人民政治协商会议，包括共产党在内的所有政党都参加了这次会议。会议通过了承认蒋介石作为国家领袖的决议，并呼吁重新制定一部宪法，在此之下成立联合政府。1946年2月，国民党和共产党达成了一项将共产党的军队并入国家军队的协议。当然，在双方强烈不信任的背景下，协议很快就被撕毁。但是他们的这些工作的基础，是假定中国共产党承认并接受，至少暂时接受中华民国政府的合法权威。</p>\n<p>双方不愿共存和合作的最终结果就是我们所称的&#8221;中国内战&#8221;。我发现，内战这个说法的政治和法律中立性十分突出。它让人觉得冲突中的交战双方好像是凭空产生并开始战斗的。可能有些情况确实如此，但是通常发生的情况是一群叛军拿起武器对抗现有政府。这个政府也许很弱小；也许没有多少合法性。但它仍然是政府。</p>\n<p>想想美国的例子。我们现在把开始于150年4月的冲突称作&#8221;美国内战&#8221;。但是林肯政府用的不是这个名字。在当时和其后的多年，描述这次战争最常用的名字――至少在北方――是&#8221;平叛战争&#8221;。当然，南方对它有另一个称谓：&#8221;脱离战争&#8221;或者&#8221;独立战争&#8221;。但是就国家政府而言，南方在进行叛乱，而国家政府有责任去镇压这次叛乱。</p>\n<p>同样地，我们所称中国内战，实质上是中国共产党对抗全国政府的暴力叛乱，而当时的执政党正是国民党。国际社会承认后者是中华民国政府。而且，正如我所解释的，甚至中国共产党都暂时地接受过这个状态。我认为，仅仅因为叛军取得了中国大陆的控制权，不足以否定前政府的存在。至少在概念上来说，举证责任应该在中国共产党政权一方，而不是中华民国一方。中国共产党要证明它地位的合理性，而中华民国则没有必要驳斥关于它已经终结的说法。</p>\n<p>注意北京使用的强硬的声明，它说台湾问题是中国的内战，它保留使用武力解决这个问题权利。也请注意这样一个有意思的现象：从1950年代开始，北京就设法说服美国人，台湾的持续分离跟美国的内战很相似，而大陆是北方，台湾则是南方。但是讽刺的是，北京把两个角色颠倒了。如果在1940年代的中国有人相当于林肯，那么他是蒋介石。毛泽东只是中国的杰弗逊・戴维斯（Jefferson Davis）。（译注：杰弗逊・戴维斯是是美国内战期间担任美利坚联盟国首任也是唯一一任总统，美利坚联盟国是自1861年至1865年由11个美国南方蓄奴州宣布从美利坚合众国分裂而出的政权。美国南部多地至今还树有他的雕塑。）</p>\n<p>有这样的争论的原因是，在国民党撤退到台湾，已经不是代表全中国的政府后，它还是继续声称它是代表全中国的政府，虽然它作为一个合法政府的存在已经无效了。从一开始，中华民国在管辖权上就受到了挑战。领土模糊一直是中华民国的特点。抛开袁世凯的早期统治可能的例外，不管是在1928年之前还是之后，中华民国政府从未取得它所宣称的全部领土的管辖权。所以，台湾的中华民国政府宣称拥有的领土远超它控制的领土的现实既不是刚刚出现的，也不损害它认为它是一个主权国家的观点。</p>\n<p><b>一个中国还是两个中国</b></p>\n<p>中华人民共和国政府一贯坚持，世界上只有一个中国，而它是中国的代表，并拒绝可有&#8221;两个中国&#8221;的观点。蒋介石也采取同样的立场，他曾这样生动地描述：&#8221;合法政府和叛军集团之间不会有妥协。&#8221;（注意蒋介石在这里使用的政府-叛军框架。）他当然要坚持中华民国是唯一，合法的中国政府。他们的共识是只有一个中国，双方就国际组织的成员身份和外交伙伴关系展开了斗争。总的来说，中华人民共和国已经取得了这场斗争的胜利。</p>\n<p>但是双方的斗争和双方政府都采取一个中国的观点的现实，引起了这样的疑问，这是否就是唯一的选择。或者国际法是否同意并采用一个取代零和局面的解决方案？当然，北京和台北是否会接受这个解决方案是另一回事，但是提出这样一个概念性的问题还是有价值的。</p>\n<p>碰巧，在1950年代末到1960年代初期间，美国也长时间地认真地考虑过中华民国的问题。华盛顿承诺会保持中华民国在联合国的席位，但是去殖民化创造了一些新的联合国成员，而他们倾向于支持让北京获得中国的席位。利用国际法，美国的外交家们提出了两种将中华民国留在联合国的理论。</p>\n<p>第一种是&#8221;新国家(new state)&#8221;理论。正像一位国务院官员描述的：中华民国&#8221;是联合国的创始国，并且是持续的联合国会员。它失去了对它大部分领土的掌控，而中华人民共和国在之前的领土上建立了自己的政府，中华人民共和国有了主权的特性，【因此】有资格成为联合国的会员。&#8221;</p>\n<p>第二种是&#8221;继承国（successor sate）&#8221;理论。这个理论说，&#8221;1945年的中国由两个一大一小的国家继承，它们都自动继承联合国大会的会员资格。&#8221;</p>\n<p>当然，这两个理论仍然只是理论。他们都是为了让中华人民共和国进入联合国而创造的战术手段，但是北京一定会反对这样的做法。现实是，蒋介石一直拒绝两个中国的方案，直到最后为时已晚。在1971年10月，联合国大会恢复了中华人民共和国在联合国的权利和地位，承认它的代表是&#8221;中国唯一合法的代表&#8221;，并驱逐了蒋介石的代表。</p>\n<p>我唯一的观点是，中华民国的国际命运只是几个可能的概念性结果中的一个。而美国外交家提出的创新方案在两岸关系之中也是可能的――只要北京愿意进行实践。</p>\n<p><b>主权</b></p>\n<p>这个问题与中华民国高度相关。这就是台湾和台湾政府当局的法律和政治地位的问题。在任何重要方面来说，它是不是一个主权实体？根据我的观察，中华人民共和国的看法是，&#8221;不是。&#8221;而台湾的看法一直是&#8221;是的&#8221;。</p>\n<p>现在，主权是一个复杂的概念。因此有必要从不同的方面来区分清楚。在我的《解开死结》（Untying the Knot）一书中，我提出了四个方面。</p>\n<p>就我们的目的来说，有两个方面是相关的。一个是国际法主权(international legal sovereignty)，也就是，一个政府和它所管辖的人民是否参与了国际体系，包括通过和其它国家的外交关系，以及在像联合国（根据宪章，它只接纳国家）以成员方式进行的参与。</p>\n<p>另一个是维斯特伐利亚主权（Westphalian sovereignty），这涉及到党外相对独立和与他们的互不隶属关系。这里的问题是，一块特定领土上的统治当局，无论组织形式如何，都有在他们的辖区内的绝对权利。现在，这些当局也可以选择通过与其它参与者的协议来限制他们的权力，或者让渡出一些权力给国际组织，但是他们做这些的前提是自愿。</p>\n<p>在国际法主权方面，如我刚才描述的，在1960年代之前，中华民国一直在国际体系里代表一个叫做&#8221;中国&#8221;的国家。之后，在同中华人民共和国在与第三国建立外交关系，以及在国际组织中获得席位的斗争中，中华民国失败了。</p>\n<p>而在维斯特伐利亚主权方面，这是过去三十年的议题，它其实包含了两个问题。第一是台湾的地理领土是不是中国合法的一部分，如果是，理由是什么。而第二个问题则让中华民国变得十分重要。</p>\n<p>有少数的意见认为台湾可以走&#8221;台湾独立&#8221;之路。即，台湾岛完全不是中国的一部分，它应该是一个不同的国家，是国际社会的完全成员，并最好以&#8221;台湾共和国（Repulic of Taiwan）&#8221;作为称谓。但是由于政治和安全的原因，这也只是少数的意见。</p>\n<p>大多数人辩论的题目是，台湾是否应该考虑和中国的统一，以什么条件统一。约一半的公众更希望维持现状，把问题留到以后。</p>\n<p>但是，绝大多数人相信两件事：第一，不接受以香港方式跟中国统一（称作&#8221;一国两制&#8221;），第二，中华民国是一个主权国家。中华民国的存在和联系是香港方式如此不被接受的原因。</p>\n<p>现在还有一些跟中华民国政府声称拥有主权的领土有关的复杂问题，不过我在这里没有时间一一说明。我的主要观点是，中国用来解决它和台湾的基本争议的办法并不是唯一的选择。北京想要的结果是一个统一的国家，有唯一的主权，而像台湾这样的实体则是拥有自治权的附属。但是还有一种政治统一的形式可以采用，你们可能会把它称作双主权（dual sovereignty）或者共主权（shared sovereignty）。不过这些统一都难以实现和维持。现有的方案对中国和台湾来说，不一定是个好的模式。但是这些方案确实存在。</p>\n<p>总之，台湾政府可以把自己的历史谱系回溯到1912年1月1日；中华民国是清朝的继承国；它从此在某些地方开始不间断的统治，直到今天。这些事实给了中华民国一个现实的对立面，而没有其它相关政治实体的立场――香港没有，澳门没有，中华人民共和国里没有一个省有（西藏更为复杂，但是仍然不同）。北京声称自己是中华民国唯一的继承者并不是事实（不过，作出这样的声明有它既定的利益）。正如我们已经看到的，政权的改变不一定产生了一个单独的继承国家。而且，我们也看到了，中华人民共和国的历史谱系可以宣称的，是一个武装政党对中华民国政府的反叛。因此，我的愚见是，除非中华人民共和国愿意解决、适应中华民国存在的现实，否则它将永远不能实现自己的政治目标。</p>\n<div><i>友情提示：您可以到<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>看到推友们对该篇译文的评论和转发；欢迎参与！如果您的电脑可以翻墙，请到<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>的左栏参加我们的一个小调查</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-2179562922003715611?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":69,"categories":[1],"tags":[19254,11280,8840]}