{"id":166993,"link":"https://chinadigitaltimes.net/chinese/2011/07/我爱未未-美联社：明天要开听证会啦/","date":"2011-07-13T15:00:26Z","modified":"2011-07-13T16:13:48Z","title":"我爱未未 | 美联社：明天要开听证会啦_","content":"<p>原文标题：Ai Weiwei&#8217;s firm granted hearing with tax agency<br />作者：GILLIAN WONG</p>\n<p>大意：特立独行的艺术家艾未未同志所在的设计公司明天要面对税务局的一场一千多万人民币的闭门听证会。艾未未同志很可能缺席，因为税务局只允许三人出席：法人代表路青，律师和会计师。</p>\n<p>原文地址：http://washingtonexaminer.com/news/world/2011/07/ai-weiweis-firm-granted-hearing-tax-agency</p>\n<p><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>By: GILLIAN WONG | Associated Press | 07/13/11 4:43 AM</p>\n<p>Outspoken Chinese artist Ai Weiwei&#8217;s design firm will use a closed hearing Thursday to challenge a $1.85 million tax bill delivered by authorities after the dissident was released from nearly three months&#8217; detention.</p>\n<p>The prominent government critic was the most high-profile target of a sweeping crackdown on activists this year and his detention sparked international outcry, with some countries saying it was a sign that the human rights situation in China was deteriorating.</p>\n<p>Tax officials visited Ai&#8217;s studio late last month to say his design company Beijing Fake Cultural Development Ltd. owed $770,000 in back taxes from the last decade and $1.1 million in fines.</p>\n<p>Company lawyer Pu Zhiqiang said Wednesday that the firm wanted the Beijing Local Taxation Bureau to provide proof of the alleged tax evasion and to return the company&#8217;s financial records seized during Ai&#8217;s detention.</p>\n<p>&#8220;Whether there are unpaid taxes or not requires the support of evidence in terms of facts regarding transactions and profits. We must first be clear about this question. But we haven&#8217;t seen the specific proof and don&#8217;t know where the financial records are now,&#8221; Pu told The Associated Press.</p>\n<p>Pu said the company was also requesting that the hearing be made open to the public, saying the case did not involve commercial secrets. A letter from Ai&#8217;s supporters calling for an open hearing was also submitted to the bureau Wednesday.</p>\n<p>Ai&#8217;s family previously denied he evaded any taxes and activists say the accusations were a false premise for detaining Ai. His supporters say he is being punished for his critical views of the Communist leadership and social problems. Before his own detention, he tracked the detention of other activists.</p>\n<p>Ai was detained April 3 and released June 22. He has declined interviews about his detention or the investigation since then, saying the terms of his bail prohibit it.</p>\n<p>In a brief phone call Wednesday, Ai said he would probably not be allowed to attend Thursday&#8217;s hearing because only three people from the firm were allowed to be present — his wife, who is the legal representative of the company, a lawyer and an accountant.</p>\n<p>Chinese authorities have said that although Ai was released, he is technically still under investigation for at least a year and could be brought in for further questioning at any time.</p>\n<p>Ai is internationally known and has earned huge sums selling his work at auctions and through galleries. In February, a 220-pound (100-kilogram) pile of handmade porcelain sunflower seeds he commissioned for a show in London sold for more than $550,000 at auction.</p>\n<p>___</p>\n<p>Follow Gillian Wong at http://twitter.com/gillianwong</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-9031287824062622417?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/ENYcG8Wvyko\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":369,"categories":[1],"tags":[]}