{"id":166985,"link":"https://chinadigitaltimes.net/chinese/2011/07/爱思想-郑克中：《共产党宣言》主张共产和共妻/","date":"2011-07-13T09:00:18Z","modified":"2011-07-13T09:00:18Z","title":"爱思想 | 郑克中：《共产党宣言》主张共产和共妻","content":"<div>\n<p>郑克中：《共产党宣言》主张共产和共妻</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%B2%B2%FA%B5%B3%D0%FB%D1%D4&#038;searchfield=keywords\">共产党宣言</a><br />\n ● <strong>郑克中</strong><br />\n <br /> 听说重庆四川外语学院有一个演出节目，用八种语言朗诵《共产党宣言》。这个节目被看成是四川“唱读讲传”经典节目之一。<br /> 听说后，我非常佩服，一个人能够在短时间掌握八种语言，即使是学外语的，也绝对不是一件容易的事。精神太了不起了。<br /> 可忽然想到，他们这是做什么呢?是为了演节目。原来他们是为了演节目！不是为了掌握一种语言，去做实际的运用。<br /> 我小时候住在工厂里，有个工人会蒙语。有一天他拉住我的手，对我说：“我教给你蒙语的一、二、三……九、十，怎么说。”他用汉字给我写在纸上，我没有念叨几遍，就滚瓜烂熟了。到了学校，就向同学显摆，说我会说蒙古话：尼哥、何也、咕噜班……同学们有的是佩服；有的就说：“你胡说八道，我们也不知道你说的是真的还是假的呀！”后来我就知道了，学外语，小时候最好使。这样看来，小青年在一段时间里学个七八种外国话，应该不是什么难事。<br /> 作为一种表演，我想他们大概和我学会的蒙语没有太大区别，即只是给别人看的，看着好玩，最多能够赢得一片喝彩，没有别的功能和作用。这和舞台上那些人的表演一样，是养家糊口的一个手段。但他们又不同。对这些大学生来说，会八种语言的《共产党宣言》片段，不是一种将来要靠它来吃饭的本事，而是一种好玩的表演，事过境迁，这一辈子可能再也用不着了，花这么多的时间和精力，排练这样一个节目，是否值得呢?青春的时间，可是寸金难买寸光阴呀！<br /> 当然，作为演员，表演什么，不表演什么，对有的演员来说，还是有选择的。大部分人是给钱就行，个别的可能就不一样了。比如梅兰芳，据说抗日时期就蓄须明志，不给日本人演出。<br /> 用八种语言来表演《共产党宣言》，当然不是一种纯表演，导演（报道中说是一名团干部）肯定是有选择的，是导演把他的思想、目的传达给社会的一个手段，用行动来说明，他赞成说明，反对什么，还想推广什么。<br /> 鄙人不才，从学生时代到现在，对《共产党宣言》，不敢说非常明白了，但读过十遍、八遍应该是有了。起先是佩服，佩服两个小青年，一个30岁，一个28岁，就能写出改变世界面貌的东西；后来是怀疑，怀疑这个东西的真理性到底有多大；再后来则是批判，原来这全是对人类社会发展历史的曲解和误导。<br /> 《共产党宣言》的核心内容就是：全世界工人阶级联合起来，通过暴力（武装起义），夺取政权，夺取政权后，再用国家机器（暴力）推行共产主张。共产，就是除去允许个人有点生活资料外，一律不允许有私有财产，包括女人也是共有的。共产，要消灭商品经济，消灭家庭，实行分配经济（计划经济）。谁来分配？当然是掌权者。他们是上帝，是社会的主宰。谓予不信，请看下面这些话：<br /> “共产党人的最近目的是和其他一切无产阶级政党的最近目的一样的：使无产阶级成为阶级，推翻资产阶级的统治，由无产阶级夺取政权。”<br /> “从这个意义上说，共产党人可以用一句话把自己的理论概括起来：消灭私有制。”<br /> “……买卖一消失，自由的买卖也就会消失。我们的资产者关于自由买卖的空谈……仅仅对于不自由的买卖来说，……才是有意义的，而对于共产主义要消灭买卖、消灭资产阶级生产关系和资产阶级本身这一点来说，却是毫无意义的。“<br /> “消灭家庭！连极端的激进党人也对共产党人的这种可耻的意图表示愤慨。”<br /> “资产者的家庭自然会随着它的这种补充现象（指无产者的被迫独居和公开卖淫——郑）的消失而消失，两者都要随着资本的消失而消失。”<br /> “但是，你们共产党人是要实行公妻制的啊，——整个资产阶级异口同声地向我们叫喊。”<br /> “其实我们的资产者装得道貌岸然，对于所谓共产党人的正式公妻制表示惊讶，那是再可笑不过了。公妻无需共产党人来实行，它差不多一向就有的。”<br /> “资产阶级的婚姻实际上是公妻制。人们至多只能责备共产党人，说他们想用正式的公妻制来代替伪善的掩盖着的公妻制。”<br /> “共产党人不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻全部现存的社会制度，才能达到。让统治阶级在共产主义革命面前发抖吧。”<br /> 关于共产和共妻，早在希腊时代柏拉图就提出来了，遭到了亚里士多德的反驳。为什么共产一定要共妻呢？我从前也没有弄明白，以为这是两回事，没有必要搅合在一起。后来经过写我的那部书，终于弄明白了。其实，在私有制的产生初期，女人就是私有财产的一个重要组成部分，或者夸大一点说，私有，就是从女人开始的。早期人类，没有什么可以被人据为自己的东西，私有，就是从拥有一点食物，一些简单的工具和女人开始的。女人无疑是最重要的内容。现在大家还可以从动物世界中观察到，雄性们在群体内进行生死决斗，就是为了获得交配权，为了夺得雌性。所以当私有的“有”被人类开始觉察和进化成一般社会行为的时候，女人，自然就是私有中“有”的那个内容。<br /> 今天看来十分荒唐，但在早期共产主义理想中，并没有觉得不妥。据文献透漏，苏联十月夺权以后，就曾实行过公妻制（张小红：《十月革命后的共妻制》）；中共早期的共产主义运动中，人们对两性关系的严肃性看得也比较淡（曾志：《一个革命者的幸存》）；柬埔寨是彻底地实行过共产共妻的。柬共领导人，绝对是文明世界里的一帮畜生。其实这都与马克思的理论倡导有直接的关系。<br /> 共产神话已经被后来的世界历史发展彻底粉碎了，也被中国的改革实践否定了；至于共妻的理想，随着妇女的觉醒和人权的提倡，哪一个正常人还会有这样的疯狂念头呢？<br /> 我相信，青年们用八种语言演出《共产党宣言》，纯粹是为了演出，而不是为了别的，更不是为了把宣言的内容要付诸实践。要是那样的话，中国人真的要“再遭二茬罪，受二遍苦了”——请大家原谅，我也记起了文革中的这些大批判语言。</p>\n<p> 2011.7.8<br />\n   </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=7\">天益时评</a><br />本文链接：http://www.aisixiang.com/data/42079.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":616,"categories":[1],"tags":[9113]}