{"id":166920,"link":"https://chinadigitaltimes.net/chinese/2011/07/译者-《洛杉矶时报》从生化专家到脱口秀演员―/","date":"2011-07-12T18:30:25Z","modified":"2011-07-12T18:30:25Z","title":"译者 | 《洛杉矶时报》从生化专家到脱口秀演员――黄西","content":"<p><b>核心提示：黄西：“讲笑话就像吃中餐，你一辈子总是应该至少尝试一回。没准你会喜欢上它。”</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.latimes.com/news/local/la-me-joe-wong-20110708,0,1545282,full.story\">Saving his best for laughs</a><br /> 时间：2011.7.8 星期五<br />作者：Ching-Ching Ni报道     <br />本文由译者志愿者翻译并校对</p>\n<div><img src=\"http://www.latimes.com/media/photo/2011-07/63075936.jpg\" alt=\"63075936.jpg\" title=\"63075936.jpg\" /></div>\n<div>【图：2010年12月，黄西在表演脱口秀。原文配图】</div>\n<div>这不是在开玩笑：美国喜剧表演者乔・黄（Joe Wong）以前叫黄西，是一名中国生物化学家。最终他决定放弃解密基因而从事喜剧事业。</p>\n<p>这名中国生物化学家第一次登台演出是在麻省Somewille的一个运动酒吧，表演过程中，巨大的电视墙正在播出保龄球比赛、游泳比赛和足球赛，他不得不提高嗓门以盖过比赛的嘈杂声音。</p>\n<p>那次演出总共五分钟，整个过程冷冷清清。观众不超过八个人。他记得结束的时候有一个人走过来跟他说：“可能你的表演挺滑稽的，但是我们都听不懂。”</p>\n<p>他在那时可以到此为止，做回他的本职工作，回到实验室去研究癌症。但是黄西决定成为一名美式脱口秀演员。</p>\n<p>七年以后，黄西登上了纽约Ed Sullivan剧院，奉献了他的“和David Letterman的晚间处女秀（注：David Letterman是美国一线的晚间滑稽节目主持人，地位相当曾经的中央电视台的崔永元）。他还是那个样子，身材小小的，瘦瘦的，戴一副眼镜，有明显的中国口音。但他已经找到了适合自己的方法。</p>\n<p> “嗨，大家好，”他抬起右手跟大家打招呼。“呃，我是爱尔兰人。”</p>\n<p>黄今年四十一岁，原名黄西，在中国靠近朝鲜边境的一个小镇长大，在他的家乡，大多数人靠种地或者在工厂里做工挣钱。</p>\n<p>“我小时候，每个学生都必须去庄稼地里干活儿，给庄稼施肥，”他说。“午饭的时候，我们把吃完饭的碗在小溪里洗干净，然后接着拿去盛汤，这对美国人来讲简直难以相信。”</p>\n<p>相声是中国的一种喜剧表现形式，由两个人通过轻松的逗笑方式进行表演。在黄西的少年时代，他有时会听到镇里电线杆上挂着的大喇叭广播的相声节目，这种幽默形式，或者说是他曾经体验过的一点点幽默的感觉，在他早年的生活中种下了种子。在他十岁的时候，父亲带他去看了查理・卓别林的电影。</p>\n<p>黄68岁的老父亲黄龙冀（音）在中国通过接受电话采访时说：“电影院里所有的观众都鸦雀无声，只听见我儿子在哈哈大笑。那可能是某种预兆。”</p>\n<p>如果是这样，黄西成为喜剧演员并不是一件临时起意的事。</p>\n<p>黄西在大学里学的是生物化学专业。1994年他到休斯顿的莱斯大学攻读博士学位。</p>\n<p>黄认为在美国他能得到更多笑声。他经常听到美国人哈哈大笑。</p>\n<p>他说：“中国人普遍认为美国人更逗乐，他们喜欢讲笑话。”</p>\n<p>所以在休斯顿，他想要做同样的尝试。</p>\n<p>“他们没有领悟到我说的笑点，或者他们根本就不觉得那是好笑的。”他在谈及自己早期的表演尝试时用英语说。</p>\n<p>起先他把这归咎于自己语言能力不足。为此他参加了很多语言学习课程。接着他又觉得问题在于自己的发音。于是他又尝试了写作。</p>\n<p>校报上发表了他写的一篇关于大学生活的短文：“在这里，蟑螂体型跟在德克萨斯州的一样。我相信他们用了和我差不多的减肥方法。”</p>\n<p> 黄说：“我的英文老师告诉我说‘谁知道一个中国人竟会如此幽默’！”</p>\n<p>很快老师就开始交给他美国的幽默习语。她把他介绍给伍迪・艾伦，还给他建议。</p>\n<p>黄曾经以背诵牛津英语字典的方法来学习英文。现在，她告诉他应该停止这种做法。</p>\n<p>“她告诉我不要使用复杂的字眼，那会让人迷糊，”黄说。“我的词汇量这些年来少了很多。”</p>\n<p>获得博士学位以后黄开始了他的第一份工作。为休斯顿一家做DNA切片的公司服务。一年以后从这家公司辞职时，更多公司抛来了橄榄枝。他选择了加入Avenis，一家在麻省剑桥的制药公司。</p>\n<p>在实验室里，他培养癌细胞、解密基因、研究抑制癌细胞生长的方法。</p>\n<p>这是一份体面又报酬丰厚的工作，但这并不是黄的梦想，虽然他的梦想对他自己来说都显得不太成熟。</p>\n<p>黄在休斯顿时曾经参加过一个美国人的喜剧俱乐部。但是他听不懂里面的喜剧俚语，演员们讲话速度太快。</p>\n<p>他说：“他们说的内容有一半我都听不懂。”</p>\n<p>怎么才能学习象喜剧这样看不见摸不着的东西呢？最后王找到了他理想的地方：学校。</p>\n<p>王参加了一个在波士顿郊外的成人培训班。他的同学里有一个理发师、一个二手车销售员和一个五金店老板。他们在一起学习如何编笑话，如何使用麦克风以及如何构建一个节目——要用最好玩的笑话来开头和结尾。</p>\n<p>王的老师Tim Mcintire是一名喜剧演员，也是这个喜剧俱乐部的创办人。他说他对王精心编排的笑话印象深刻，他能够将观众“带入”，而且在结尾的时候会抖出很精彩的“包袱”。但那毕竟是预先写下来的，而且是在愿意支持他的全班同学面前表演。在观众面前表演才是真正的考验。</p>\n<p>白天在实验室工作，晚上寻找表演的机会。为了得到那些机会，他做了能做的一切事情——-甚至是在Hannah的Somerville运动酒吧里声嘶力竭地表演。</p>\n<p>有一个酒吧答应他来表演，前提是必须把朋友和家人都带来。但王并不认识什么人。于是他在新英格兰冬夜的寒风中站在酒吧门外请求路人进来看表演，请他们说是为看他的表演而来的。</p>\n<p>同时，他辛勤耕耘着自己的作品，希望有朝一日能够吸引全世界的眼球：</p>\n<p>“我运动神经不发达，但是我喜欢平行停车。因为跟体育运动不一样，当你平行停车时，你做得越差，会有越多的人支持你。”</p>\n<p>他也开始围绕自己作为一个美国新来者的经历创作更多的笑话：</p>\n<p>“我是一个移民，我曾经开一辆保险杠由无数胶带粘起来的二手车。有人说，‘如果你不会说英语，那就从哪儿来回哪儿去吧。’我到两年以后才意识到这一点。”</p>\n<p>他尝试努力地放松自己的表演风格——控制好时间，让表情更自然，在适当的时候停顿，让表演效果更好。</p>\n<p>开始的时候，他会打草稿，跟着草稿上的每一个字念，也不管观众反应如何。现在他改变了这种方式。</p>\n<p>一天晚上，王去一家中餐馆表演。一个顾客拦住他，举起他的杯子对他说：“请再给我一杯冰茶。”</p>\n<p>“他以为我是服务员，”王说。“我请他稍等，然后走上台问他‘你现在还需要我再给你倒一杯冰茶吗？’全场大笑。”</p>\n<p>一个价值20美元的礼品券并不是一项大奖，但是第一次赢得Lizard Lounge表演周赛奖对王来讲意味着开启了一个新世界。</p>\n<p>“我到现在都还能记得那个夜晚。外面下着雪，但我一点儿都不觉得冷。回家的一路上我都兴奋得要命。”他说。“在美国我是外国人。获得那个奖让我觉得同行们接受了我。”</p>\n<p>他一直在那个小小的剑桥俱乐部里表演，不断地获奖。他不断地去感受和理解笑话。一天，他在洗脸的时候想到一个好主意——扮演总统。一个俱乐部老板非常喜欢这个点子，他建议他们拍摄成视频。这个视频获得了2003年剑桥小制作电影最佳短片奖。</p>\n<p>电影在黄位于波士顿的家中拍摄，在电影中，他为了证明自己是地道的美国人在吃甜甜圈和比萨饼，但是用的是筷子。</p>\n<p>他谈起自己开始的时候非常艰难：</p>\n<p>“我在中国一个很穷的地方长大，食物是非常奢侈的东西。我去献血的时候，医生得使劲抽才行。”</p>\n<p>王发展得非常不错，2005年时他获得在Eddie Brill面前表演的机会，Eddie专门为Letterman的表演秀猎选新秀。</p>\n<p>“他告诉我他们在重要的日子将会拍我，但是我需要再创作更多的新笑话。”王说。</p>\n<p>王不停地努力，三年后，一次机会放在了他的面前。</p>\n<p>这次是Brill约见了他。</p>\n<p>谈起王时，他说：“我在寻找的是一个能给世界带来不同的喜剧演员。能够做到这一点的人凤毛麟角。黄是这一类人中的一个。”</p>\n<p>黄第一次在Letterman表演的时候，他的妻子和小儿子在温室里。在黄努力希望进入喜剧界的期间，闫金度过了很多个没有丈夫在身边的夜晚。这个在中国就嫁给了一名科学家的女人第一次产生了疑惑。</p>\n<p>但是随着时间的流逝，她说她变得越来越有信心。</p>\n<p>“当然我对于一个生物科学专家想要成为喜剧演员的想法非常吃惊，”她说。“但是我看过他表演以后，印象非常深刻。我也不愿意一个天生的喜剧人才被埋没。”</p>\n<p>2009年4月17日，王首次在电视上为全国观众面前表演了节目。随之很快而来的是有一次在Letterman的表演，同样是在“Ellen Degeneres秀”中。他开始了全国巡演，在重大活动中进行压轴表演。</p>\n<p>2010年3月，他在华盛顿的广电记者年度晚宴上为2400名记者和政治家表演了节目，赢得了观众的起立鼓掌。</p>\n<p>但是标志他成功的事是去年夏天他辞掉在实验室的工作，将喜剧作为他的全职工作。</p>\n<p>“身边的同事都不能理解我这个决定，他们问：‘你为什么会把喜剧表演放在第一位呢？’”王说。“我常常会反思，我想每个人在一生中都希望能尝试一下自己喜欢的事情的。就像是中国菜，一生中总要至少尝一次的。只有这样你才知道自己是不是会喜欢。”</p>\n<p>相关视频：</p>\n<p><a rel=\"nofollow\" href=\"http://www.youtube.com/watch?v=mKdeN7l9p8M&#038;feature=related\">黄西在Letterman晚间秀中的表演</a>（中文字幕）</div>\n<div><i>友情提示：您可以到<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>看到推友们对该篇译文的评论和转发；欢迎参与！如果您的电脑可以翻墙，请到<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>的左栏参加我们的一个小调查</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-6097638837963356053?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":139,"categories":[1],"tags":[3764,14676,8840]}