{"id":166965,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-媒体札记：“造网络的谣”/","date":"2011-07-13T00:30:33Z","modified":"2011-07-13T00:30:33Z","title":"金融时报 | 媒体札记：“造网络的谣”","content":"<div>\n<div>\n<p>一</p>\n<p>新闻焦点之外，中国纷繁媒体之中亦常有“小料”爆出，此前即有《金陵晚报》“七一”当日头版全无党庆字眼，又有《天府早报》在“成都成海”前预言本城暴雨无忧的“大话现世报”。</p>\n<p>最新的素材是一位大陆女游客熊抱马英九之后的遭遇。新华网上周六发出消息，开头标明系引用台湾“联合新闻网”报道，称马英九6月7日在孙中山纪念馆巧遇大批大陆观光客，一名女陆客可能是太过兴奋，用手强勾马英九的脖子，而后“保安人员一涌而上，将这名游客拘捕并带走调查”。</p>\n<p>配上现场图片，此稿以“大陆女游客熊抱马英九被台湾警方带走”等标题盛行周末各门户。但稍顷，即有人开始质疑新华网报道篡改原报道文本，并给出截图证据。根据这张流传于论坛微博的对比图，“联合新闻网”原文仅称马英九随扈“火速把女陆客拉离”，并无“拘捕并带走调查”字样。</p>\n<p>对比图一出，多有哗然。那些认为中国官办媒体时常断章取义、煽动情绪的人，直斥新华网此举形同“造谣”，且是有意制造两岸民间不互信。前新华网评论员窦含章与时评作者五岳散人就此发生激烈争论，后者要求前者所在的“辟谣联盟”不能只辟民间之谣，也要辟官办媒体故意传播的谣言，而窦含章则判断此段文本修改只是编辑“个人行为”，不必上升到如此高度。</p>\n<p>暴露之后，中国大陆媒体少有公开提及这桩新华网“丑闻”者，凤凰网今在首页转荐凤凰卫视主播的点评，称可从一件小事看出“两岸媒体认知的差异”：“对于熊抱和拘捕这样的描述方式，台湾媒体很不高兴，认为这是大陆媒体对于台湾社会环境不熟悉，以这边心态判断对岸的心态，或者说以小人之心度君子之腹。”另一家拥有尺度优势的是《环球时报》，其驻台北特约记者昨日称，查阅6月8日岛内各大报章，发现都未说那个大陆女游客被“拘捕”，更引用评论称，大陆媒体应该从所谓“陆客被捕”的乌龙事件中吸取教训，“有助于社会和谐，而不是制造问题”。</p>\n<p>新闻对质发生在海峡两岸，厦门副市长也来凑热闹。花开两朵，各表一枝。在抨击“辟谣党”的同时，五岳散人今天又获《东方早报》版面支持，长叹一声“网络时代造网络的谣是不智”。</p>\n<p>腾讯编辑显然觉得这个标题不够直白，重点推荐之时以标题点明“厦门副市长造网络的谣是不智”，所议正是厦门副市长所说的，“德国百姓上网难、要层层审批，而且费用很高”。</p>\n<p>《南方都市报》昨日以整个“网眼”版聚焦此事，引用厦门副市长臧杰斌在7月9日举行的“文明办网文明上网”活动经验交流会上的讲话。据报道，臧自述去德国学习考察半个月后，发现在德国“要经过层层审批途径，很多渠道才能上网，而且费用很高”，并感叹：“很多人攻击说我们大陆，我们政府，对新闻封锁、对意识形态管得太严，其实不是这样，西方人对这个意识形态，对这种新兴媒体，它的管理远远超过我们，应该说我们的国家，是非常文明、非常民主的国家，大家应该感到很幸福”。</p>\n<p>南都的方法也是对质。记者引用微博用户对臧杰斌之论的普遍怀疑，由德国大学生表示“无需审核”，更是找出《人民日报》2007年5月的相关报道——在德国“上网费占到纯收入的2.4%，不算贵。”</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[18795]}