{"id":167075,"link":"https://chinadigitaltimes.net/chinese/2011/07/李承鹏：墙里扔出的一根骨头/","date":"2011-07-14T02:01:54Z","modified":"2011-08-09T12:30:33Z","title":"李承鹏：墙里扔出的一根骨头","content":"<p>前天在微博上看到，把国家和政府当父母，为了不给父母添乱就从不在两会上投反对票的倪萍获得“共和国脊梁”的殊荣，出于对脊梁这根很敏感的骨头理解的不同，大家议论纷纷，我说：倪萍确实是共和国的脊梁，只是患了颈椎病。</p>\n<p>我觉得把国家和政府当父母，是一个很欠的说法。通俗来说国家就是保镳政府就是物管，是纳税人聘来的，可大家显然没跟小区保安和物业喊过父母吧。其次，为不给保安和物业添乱，哪怕它们做得再差，也深情地不投反对票……这样的逻辑很差劲，除了会导致中国这个小区下水道持续内涝，一定会导致“你到底是为党说话还是为老百姓说话”这样的励志名言及墓志铭言，教育出更多的软骨头而不是脊梁。所以我反对从不投反对票的倪萍是共和国脊梁，我不认为这么说有什么不对，不为老百姓说话的代表即使是脊梁也是颈椎病的7，而不是迎风招展的1。</p>\n<p>好玩的是出现了很多水军帖子，除了每回都会整编制出现的“大姐好人哪” “谦虚，低调，实在”“大姐像一阵春风化解了人间”知音体（每回都发这些，雇的水军太没创意了），这次增派了很多的“不给国家添乱就是好脊梁，操李全家” “李就是想搞乱中国，操他全家”“我们这个世界，大姐无疑是建设者，搅和者如大眼、奸详、含含之流利用当下的民主宽容无时无刻不在大呼小叫，其实是在捞取个人的好处!历史上的汉奸大多数都是出自于这种类型的搅和者!”……这时我不笑是很难的，因为大量ID都是刚注册的或只有几篇散文美容帖的，最好玩的是 “大眼明显是故意的，他有私心，想引起领导的注意，他想当人大代表”。</p>\n<p>我对水军无所谓，虽然派水军已是笔仗中很土鳖的一招了，可水军多一点，水涨船高可力保我国航母不至搁浅。操我全家及让我道歉也无所谓，我天天都在向共和国道歉，我家那条柴狗正在发情期也正急着找同类，谢谢舍身帮忙。让我觉得要写点什么的是，看到倪萍更新了一封给我的信：《李承鹏，你的微博我看了》——</p>\n<p>最近我获了两个奖。一个是“全国中青年德艺双馨文艺工作者”奖，获奖那天组委会安排我接受媒体采访，我婉拒了，我说：“有德有艺是一个文艺工作者应具备的基本条件，不用表扬。”另一个就是昨天你说的那个奖，我具体获得的是纪念建党90周年•共和国脊梁系列活动“十大杰出艺术成就奖”。我的现场获奖感言是这么说的：和同时获奖的田华老师、刘兰芳老师、张继刚他们相比，我真的不配拿这个奖，如果能退的话，这个奖我退了吧。我仅是沾了职业的光，又出名又得利的，我知道自己，我会努力的。<br />\n其实，无论你怎么说，我都能理解你。圈内我们都叫你李大眼，我还签了本《姥姥语录》托人转给你，并写了这样的话：你的几本书我都看了，散文写得真好，尤其是写张国荣，还有写你的母亲。交换吧，你也看看我的书。<br />\n最后我想说，姐姐我从来没觉得自己是脊梁，盼你能理解。</p>\n<p>表面看这是一篇特别谦虚厚道和温暖感动的文章，可透着一种春晚体的假，假装老百姓贴心小棉袄，实是有关部门的铁马甲，假装趴着接地气，其实在琢磨抽掉想翻墙的梯子。你都不婉拒获德艺双馨奖，却要婉拒采访。都婉拒采访了，可还是要告诉亿万观众“有德有艺是一个文艺工作者应具备的基本条件，不用表扬”。这么裸的假，我雷鸣般地想起雷锋做好事从来不留名，就是写在日记上。另外一个雷鸣般响起的就是倪萍获奖感言居然是要退掉共和国脊梁奖。多么熟悉的场景，就是这样，领导每回都说“咳，我真的不想当这个官啊，可群众不答应啊”，倪萍说“哎，我是真不想领这个奖啊，可恐怕退不掉啊”。姐，你退掉它吧，我打赌，真退还是能退掉的。</p>\n<p>我也不认为倪萍提及的那些人配得上共和国脊梁，靠演些红色电影讲些价值观混乱的评书或是导一场耗费民资毫无实用的大型晚会就脊梁了，你说的是蚯蚓的脊梁吗。也别说德艺双馨奖了，我说过我俩唯一的分歧就在德艺双馨的定义，大家都说，苍井空听了，会含泪退役的。</p>\n<p>其实我觉得跟倪萍打笔战没意思，也不想绑架倪萍去反对什么。我只是觉得派水军这做法太不脊梁了，我要告诉倪萍：这个国家，因为种种原因，你我都是戏子，且不幸是三四流的戏子，举国都被一根看不见的线牵着在演皮影。可蹩脚戏子中还是有高下之分的：知道自己在演戏的，和忘了自己在演戏的。你碰巧就属于那种经典入戏太深的，你真相信靠煽情的眼泪就清涤了街市上的耻辱，靠略颤的尾音就共鸣出一个幸福大家庭的心声。可我要告诉你，那是你的幻觉。太多的人民上不起学找不到工作喝着毒牛奶住着高价房，老了火化时却成得道高僧，因为烧成灰后闪现出好多三聚牌舍利子……其实你也不是看不到，开始你是装看不到，后来你就真看不到了。你盈眶的泪，已自顾自凝化成一副美瞳隐形眼镜，看什么都叫幸福、安康、合家欢乐、举国欢腾。</p>\n<p>倪萍是个好人，可这就是好人倪萍现象。这个国家总有这么一群人，他自己装看不见，后来真看不见，不仅他看不见，还不许别人看得见。他从不投反对票，他唯一投的反对票就是，反对别人投反对票。因为他凭借这个方法赚到很多，上面有大佬罩着，下面有脑残欢呼。到后来，他不再是当初那个只是有些傻气的人，而成为精明的帮凶，他其实确知自己要什么，怎么要。动作娴熟，表情纯真，下手狠毒，倘若你发现这些技巧，他会深情地望着你说：呀，我只是一个孩子，想帮父母操点心。</p>\n<p>问题是，这么多年，都姥姥了，还装孩子，不烦吗。</p>\n<p>花了一辈子演乖孩子，而且高龄之际竟演出这么清纯的一嗲，所以好人倪萍不是脊梁，其实是是伎俩，是化骨绵掌，因为这么一伎俩，高堂之上本有些心虚的父母就坦然了：这样一群代表民意的脊梁，油价就不用降了，房价不算太高，税费还是嫌有些低哈，总之一切都是发展中必然遇到的问题嘛。还有一些小棉袄式絮叨的话，比如教我厚道的。我觉得最厚道的是帮人民说话，而不是成为两会一枚永恒不倒的“同意牌”假肢。教我善良的，这国家的人民被善良害过几千年了，生活中哪个教你善良的人没害过你。以及倪姐夸我散文写得好张国荣写得好，这只是中文系的基本功，不值一提，且这国家已让我没心情写散文，我写的《李可乐抗拆记》比所有的抒情散文都好。因此交换彼此的书就不必，我俩不是同一路人，你我的区别，就是《李可乐抗拆记》和《姥姥语录》的区别，这不是两本书，是两个中国。不如你带我去姥姥的菜市场，我带你去拆迁现场，看我俩谁先崩溃，以后你在两会上反对一次父母，我在文章里表扬一次父母。倪，敢？</p>\n<p>最后，我对脊梁是这样看的：人体最重要的中枢神经系统，实现大脑指挥屁股。如果屁股指挥大脑，不叫脊梁，当了一辈子代表连句有担当的话都不敢说，这脊梁，顶多是野夫说的一根墙里面扔出来的骨头。</p>\n<p>你敢保证每回墙里扔的都是骨头？我知道的一个真实故事，那人一直在等骨头，等啊深情地等，结果扔出来一砖头。 </p>\n","author":1,"categories":[10466,20534],"tags":[17289,23006,10009,17283]}