{"id":167065,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-房宁：中国共产党的三大经验和/","date":"2011-07-13T23:30:27Z","modified":"2011-07-13T23:30:27Z","title":"中国选举与治理 | 房宁：中国共产党的三大经验和三大挑战","content":"<p><div>中国共产党九十年的奋斗、探索彻底改变了中国的面貌，改变了中国人民、中华民族的命运。中国从九十年前那个积贫积弱、四分五裂、一盘散沙，面临着深重的国家与民族生存危机的中国，变成了今日之初步实现工业化、城市化的现代化国家。今天中华民族正在走向伟大的民族复兴。</p>\n<p>　<strong>　三大重要经验</strong></p>\n<p> “胜出必有所长”，中国共产党获得成功，是有诸多原因的。如果从中国共产党自身经验看，中国共产党的成功要归因于三个最主要的经验，这就是：依靠群众、团结精英、善于学习。这些是贯穿于中国共产党九十年历史，特别是在当前执政时期的，最为重要的经验。</p>\n<p> <strong>经验一：依靠、发动人民群众救亡图存，建设社会主义新中国</strong></p>\n<p> 自19世纪中期以后，中国社会各个阶级、各主要社会集团，包括上层统治阶级中的开明官僚集团、士大夫集团，新生的工商资产者阶级直至下层的农民阶级，通过洋务运动、戊戌变法、义和团运动以及辛亥革命等一系列奋斗和探索，试图改变中国的前途命运，但最终都没能解救中国深重的民族危机，中国社会的苦难日甚一日。其中以早期资产阶级为主体发动的辛亥革命以及后来建立资产阶级共和国的探索和努力，试图通过走西方资本主义民主政治道路救国救民，虽然形式上建立了效仿西方的政治制度，但却没有发挥实际的功效，反而使国家进一步陷入了混乱和分裂。</p>\n<p> 从洋务运动到辛亥革命，各个阶级、集团的各种救国方案和努力都归于失败的根本原因是，所有的方案及其实践都没有真正发动最广大的中国人民群众，都没有找到一种办法使最广大的中国人民以主人翁精神发挥出历史主动性改变国家的面貌。</p>\n<p> 最后做到这一点的是中国共产党。中国共产党人将马克思主义结合、运用于中国实际，彻底地发动和依靠中国最广大的人民群众，实行人民民主，最终推翻了压在中国人民身上的帝国主义、封建主义和官僚资本主义三座大山，实现了民族独立和社会解放。</p>\n<p> 当年孙中山先生曾对汪精卫、胡汉民等说：我们的革命运动，黄花岗、潮州之役，人数极少;镇南关之役不过200人，钦廉之役不过一百余人;现在中共组织工农运动，群众起来动辄成千逾万，开滦罢工、“二七”罢工规模浩大，震惊中外，其势尤不可侮!</p>\n<p> 而毛泽东在《新民主主义论》中则道出了中国共产党“后来居上”、“脱颖而出”的成功奥妙：“在中国，事情非常明白，谁能领导人民推翻帝国主义和封建势力，谁就能取得人民的信仰，……在今日，谁能领导人民驱逐日本帝国主义，并实施民主政治，谁就是人民的救星。”</p>\n<p>　<strong>　经验二：团结精英骨干，与时俱进，走在时代前列</strong></p>\n<p> 中国共产党坚决依靠和善于发动群众是她显而易见的政党特征，但中国共产党并非所谓的“草根政党”。中国共产党在她九十年的历史中，在依靠和发动群众的同时，从始至终十分注意团结社会精英，始终把精英作为革命、建设和改革的骨干。</p>\n<p> 在历史上，包括在中国的历史上，许多出自社会底层的革命运动和政治集团，具有强烈的“草根性”，具有反精英的倾向。这在草根运动中是常见的现象。毛泽东在新中国建立前夕就一再告诫全党需要注意防止重蹈明末农民起义领袖李自成的覆辙，而狭隘性，对旧精英阶层的拒斥就是李自成失败的原因之一。</p>\n<p> 在中国共产党历史以及建军历史上具有奠基意义的文献《古田会议决议》中，毛泽东在其中第一部分“关于纠正党内错误思想”中历数当时威胁党和人民军队生存发展的八大错误思想，其中分列二、三、四位的“错误思想”就是：“极端民主化”、“非组织观点”和“绝对平均主义”。这三大错误思想实际上都是当时弥散于党内和军队内的排斥精英的“草莽”思想。</p>\n<p> 中国共产党从来不是一支草莽队伍、不是一群“绿林好汉”，相反中国共产党长期以来一直十分注意防止出现作为一个反抗上层阶级统治的革命党经常具有的那种来自内部的“草根”和“民粹主义”倾向。共产党和她领导的人民军队始终是一个组织严密的、有统一思想、统一纪律的高素质的政治集团。</p>\n<p> 在革命战争时期，共产党和人民军队中集中了当时中华民族最勇敢、最富有牺牲精神的一批英雄人物。在新中国建立前后，中国共产党适时地调整政策，吸引了一大批海内外爱国知识分子参加社会主义革命和社会主义建设，为新中国的工业化和各项事业的创建和迅速发展提供了人才保障。</p>\n<p> 改革开放以来的新时期，中国共产党纠正了20世纪50年代后期的错误路线，拨乱反正，恢复和发展了党的知识分子政策，先后提出“尊重知识、尊重人才”、“科学技术是第一生产力”、“知识分子是工人阶级的一部分”等一系列新的理论阐述和方针、政策，使中国知识分子阶层中的优秀成员成为党组织和各级干部中的主要成分，大大提高了领导现代化建设的能力。</p>\n<p> 特别值得注意的是，在新时期实行社会主义市场经济的过程中，在很短时期内中国出现了一个庞大的企业家阶层。这个阶层是中国工业化、城市化的骨干力量，是中国现代化的宝贵财富。如何看待与对待这个阶层，关系着中国经济发展的现在与未来，甚至关系着社会的和谐稳定。从目前的情况看，中国共产党与时俱进地做出了一系列的理论创新和政策调整，现在应当说初步团结了这个重要的社会阶层，这对中国的未来，意义是极其深远的。</p>\n<p> 在革命战争时期、建国后的建设时期和改革开放的新时期，中国共产党根据不同历史条件下形势和任务的需要，团结了当时最为需要的军事精英、政治精英、知识精英和工商精英。为中国人民和党的事业提供了保证。</p>\n<p>　<strong>　经验三：善于从实践中学习，及时总结经验教训</strong></p>\n<p> 中国共产党是一个善于学习的政党，是一个具有很大“弹性”的政党。这一点不仅在中国，也在世界上被越来越多的中国问题观察家和研究者所认同。一个时期以来，中国共产党的行为和中国的表现经常出乎国外观察家、研究者的预料。人们逐渐意识到，对中国“测不准”的原因之一就是低估了中国共产党的学习和调适能力。</p>\n<p> 远的不说，从20世纪80、90年代之交“冷战”结束以来，中国共产党从别国的经验教训中进行了“四大学习”。这“四大学习”对于中国的发展、崛起可以说是至关重要的。</p>\n<p> “第一大学习”：从苏东剧变中汲取经验教训。事实表明：戈尔巴乔夫的错误和失败的改革教育了中国共产党，叶利钦的全盘西化和野蛮资本主义以及东欧的失败，教育了中国的知识分子和部分群众，在一定程度上打消了原来的一些幻想，结果使中国内部的思想分歧有所缩小，稳住了阵脚，共产党领导的中国特色社会主义道路得以继续坚持。</p>\n<p> “第二大学习”：是汲取海湾战争的经验教训。与苏东剧变同时期发生的海湾战争震撼了中国，尤其是震撼了中国共产党与军队的领导层。美国军队的巨大优势凸现了所有可能成为美国对手国家的巨大劣势与危险。从那以后，中国调整了政策，重新规划和加速推进了国防现代化建设。经过20年的努力，为中国的现代化提供了和平保证。</p>\n<p> “第三大学习”：是1997年的亚洲金融危机。席卷亚洲的金融危机改变了中国领导层对经济全球化原有的认识。中国的领导层认识到了全球化的两面性，在以后的日子里采取了更加审慎的、有选择、有步骤的开放，对于经济全球化采取了趋利避害的政策与策略。</p>\n<p> “第四大学习”：是新世纪以来拉美新自由主义的危机。新自由主义的危机遍及拉美主要国家，照搬新自由主义政策，使拉美国家蒙受重大损失。以拉美教训为镜鉴，中国更加坚定了走自己道路的决心和意志，特别是认识到坚持基本经济制度和进行经济调控的重要性。</p>\n<p> 这“四大学习”也是中国的四大“福气”，善于从别人的经验教训中学习，善于审时度势，使中国少走了许多弯路，化险为夷，一路前行。</p>\n<p>　<strong>　未来的三大挑战</strong></p>\n<p> 九十年来中国共产党对中国的独立、解放和发展做出了历史性的伟大贡献，中国的工业化和现代化建设也取得了举世瞩目的成就。但未来中国共产党和中国人民面临的挑战依然很多，需要探索和解决的问题依然很多。在这些问题和挑战中最值得关注的有三项，即：西方遏制、党内懈怠和价值观冲突。这些也可以说是中国共产党和中国人民正在和将要面对的三大考验。</p>\n<p> <strong>挑战一：如何应对西方遏制</strong></p>\n<p> 新中国建立60多年来，特别是改革开放30多年的跨越式发展，使中国真正强大起来了。中国的发展既有自身原因，包括自身禀赋、制度优势以及主观努力等等;也有外部条件和机遇，这包括利用了经济全球化中的产业资本转移，使中国成为世界主要的工业基地，世界经济进入了所谓“中国制造”的时代。从上世纪90年代以来，中国进入了迅速崛起的时期，而西方特别是美国与伊斯兰世界的冲突，使美国的战略重点迟迟不能东移，为中国提供了千载难逢的战略机遇期。</p>\n<p> 现在世界形势以及中国的战略环境正在发生变化。一方面，中国的崛起已经真正到了改变世界秩序的地步了;另一方面，西方主要是美国也日益希望把战略重点尽快东移，以遏制中国的进一步崛起。现在的问题是：美国能否在较短时间内真正实现战略东移，以及西方特别是美国究竟准备如何对待一个正在崛起的中国。中国能否与西方特别是美国在未来的岁月里继续保持交往，在一定程度上实现中国所期待的那种互利双赢，以及某种程度的和平相处，西方特别是美国能否在一定程度上接纳与适应中国的崛起。这将是决定未来中国发展的环境与条件的重大问题，也是事关亚洲乃至世界未来和平发展的大事。</p>\n<p>　<strong>　挑战二：如何应对党内的懈怠</strong></p>\n<p> 办好中国的事关键在党。这过去是，也会在未来很长时期内是中国发展进步的根本信条和真理。但是，问题是带领中国人民前进的中国共产党自身也经受着前所未有的长期执政的考验。也就是说，中国共产党必须解决长期保持党的团结、纪律和廉洁的问题，使党组织始终站在民族复兴大业的前列，始终保持自己的执政资格与能力。但从历史发展的规律看，一个长期执政的政治集团，特别是在取得巨大成绩情况下，在长期和平与稳定环境下，继续保持自身的传统和本色难度很大。</p>\n<p> 以新加坡人民行动党为例，其之所以能够长期保持团结、纪律和廉洁的主要原因并不在于党的意识形态，甚至也并不是党和国家的制度，而在于外部的国家与民族的生存压力。压力是保持一个政治集团团结、警醒和有道德水准与战斗力的首要条件。抑或说，是由于新加坡人民行动党乃至新加坡国家一直处于巨大的外部压力之下，党的相应的意识形态、教育和制度才能起到预期的效果。</p>\n<p> 实际上，建国以来党的建设的历程和经验也间接地证明了这一点。早在建国之初的上世纪50年代，毛主席就曾向全党发出号召：要保持革命战争时期的那样一股劲儿。长期以来，我们党的领导层也一直要求广大党员干部“居安思危”，要求大家具有“忧患意识”。我们国家正处于发展最为迅速的时期，中国社会日新月异，一二十年的光景，一两代中国人竟然目睹了城市天际线的改变，这是亘古未见之事。当今的中国，特别是经济发达地区，古来传说中的 “歌舞升平”，如今正为我辈亲眼所见。</p>\n<p> 如此幸福、开心的年代，何来“忧患”?没有“忧患”，又何来“忧患意识”。而若无“忧患意识”、不能“居安思危”，我们党又如何能够保持宗旨与传统精神?党内的一部分干部党员的懈怠问题至今并未真正解决。</p>\n<p>　<strong>　挑战三：如何应对价值观的冲突</strong></p>\n<p> 自上世纪80年代以来，中国社会便出现了一种现象，随着经济发展与社会进步，各个阶层却滋生不少牢骚和抱怨，俗称“端起碗吃肉、撂下筷子骂娘”。如今这种现象更为普遍和突出。实际上，此种现象并非中国独有，乃是现代化过程中的一种相当普遍的现象，世界上许多国家都曾经历。如上世纪30年代至60年代的美国，一方面，正是迅速崛起并逐渐步入世界顶级大国的年代;另一方面，又是社会矛盾多发，社会冲突加剧，文化多元、行为怪异的年代。如今我国社会与其当年颇有类似。</p>\n<p> 这种现象背后实际上是社会的价值观冲突。近30年来，中国社会发生广泛、深刻而迅速的变化，以致让生活其中的人们都感觉有些陌生。如果从形而上把握中国30年的变化，可以将其概括为社会价值的变化。中国社会的主流价值，从文化大革命时代的“一不怕苦、二不怕死”和“斗私、批修”，即以“牺牲奉献”、“为公利他”和“艰苦朴素”为基本价值，到今天的“财富”、“成功”和“享乐”为重要价值。由此带来了社会的普遍不适应。这其中既包含价值之间的冲突与不协调，即传统价值与新价值的对比碰撞;也有价值变化与价值观不适应带来的困惑与挫折感;还有不同价值观之间的冲突。人们对许多社会现象不接受、不适应、看不惯、心生厌烦与抱怨，并由此而生出许多社会矛盾和冲突。</p>\n<p> 价值观冲突现象在其他国家会随着工业化、现代化进程以及新社会结构的形成和稳固，而带来一次新的文化整合，各个阶级阶层会逐步适应自己新的社会角色，形成各自的审美标准、评价标准，逐步地使社会归于平静。但今天的中国正处于迅速变动之中，新媒体的传播作用，使得中国工业化、现代化进程中的价值观冲突显得更加突出与难治。而这又是中国社会必须经过的关口。</p>\n<p> (作者为中国社会科学院政治学研究所所长、研究员) </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":777,"categories":[1],"tags":[9113,11961]}