{"id":167015,"link":"https://chinadigitaltimes.net/chinese/2011/07/深度分析：中国再推水电项目，不断挑战极限/","date":"2011-07-13T19:30:05Z","modified":"2011-07-13T19:30:05Z","title":"深度分析：中国再推水电项目，不断挑战极限","content":"<p><p>原作者：<br />来源<a href=\"http://www.reuters.com/article/2011/07/12/us-china-hydropower-idUSTRE76B1LA20110712\">Analysis: China&#39;s push for more hydropower tests limits| Reuters</a><br />译者<a href=\"http://space.yeeyan.org/u/228628\">alex.wang</a></p>\n<blockquote><p>Plans to use massive new hydropower development to boost China&#8217;s power capacity by nearly half by 2015 will not dent coal demand enough to cut greenhouse gas emissions and could further damage the country&#8217;s strained river system.</p></blockquote>\n<p><img src=\"http://cdn.yeeyan.org/upload/attached/2011-07/13/20110713140752_20945.jpg\" alt=\"\" border=\"0\" /> </p>\n<p><span>路透社——中国计划大力发展水电，以期在2015年之前将中国的发电能力提升大约一半的计划将不足以减少足够多的煤炭能源需求。这不但不能达到控制温室气体排放的要求，还可能损害这个国家已经处于重压之下的河流体系。</span></p>\n<blockquote>\n<p>China wants to raise installed power capacity by 490 gigawatts (GW) to 1,440 GW by 2015. At least 140 gigawatts of the new capacity will be from hydro power &#8212; equivalent to more than seven Three Gorges hydropower projects and enough to run the whole of France.</p>\n</blockquote>\n<p> <span>    中国希望能够在2015年之前将已安装的发电能力提升4.9亿千瓦，达到14.40亿千瓦。最少1.40亿千瓦新的发电能力将从水力发电获取，相当于7个多三峡水电工程，足以供给整个法国用电。</span></p>\n<blockquote><p>The new hydro, along with other sources, is expected to cut coal-fired power from 73 percent of China&#8217;s generating capacity to 67 percent and slow the growth of CO2 emissions, which reached 7.5 billion tons in 2009 and are forecast to rise to as high as 12 billion tons by 2030.</p></blockquote>\n<p><span>    新的水力发电，以及其他资源，期望能够将中国火力发电从占中国发电容量的</span><span>73%</span><span>减少到</span><span>67%</span><span>，以减少二氧化碳排放量的增长。</span><span>2009</span><span>年二氧化碳的排放量已经达到了</span><span>75</span><span>亿吨，预计在</span><span>2030</span><span>年将高达</span><span>120</span><span>亿吨</span></p>\n<blockquote><p>But even a stringent pollution-reduction regime would still see China pump out about 9.7 billion tons of CO2 emissions by 2030 as new coal and other fossil plants also come online.</p></blockquote>\n<p><span>    但尽管目前污染减排制度已经很严格了，由于新煤炭和其他植物化石燃料还在使用，</span><span>2030</span><span>年中国的二氧化碳排放物仍将达到</span><span>97</span><span>亿吨。</span></p>\n<blockquote><p>&#8220;You&#8217;re just playing with the edges,&#8221; Hayden Bairstow, an analyst with CLSA in Sydney said, adding that any move away from coal would also be paired with efforts to shut down smaller miners producing lower quality coal, and was likely to lead to more imports.</p></blockquote>\n<p><span>    悉尼里昂证券的海登贝尔斯托说，“你这是在危险的边缘”，他补充道，任何减少煤炭消耗的举动，都可能导致小矿场生产的煤炭质量降低，这可增加煤炭的进口。</span></p>\n<blockquote><p>Government calculations suggest, however, that new hydro could cut coal use by more than 165 million tons, equivalent to China&#8217;s 2010 imports but a fraction of total output of more than 3 billion tons last year.</p></blockquote>\n<p><span><span>    然而，政府统计数据显示，新的水力发电能减少超过</span><span>1.65</span><span>亿吨的煤炭消耗，相当于中国</span><span>2010</span><span>年进口量，但却只是去年超过</span><span>30</span><span>亿吨总产量的一小部分。</span></span></p>\n<blockquote><p>But coal-powered plants will account for 77 percent of the remaining 350 GW of the planned new capacity, and maybe more if, as expected, the country runs into technical, financial and social hurdles in building new massive hydro projects.</p></blockquote>\n<p><span>    然而燃煤发电厂仍将占据剩下</span><span>3</span><span>.5</span><span>亿千瓦新能源中的</span><span>77%</span><span>，而且据预期，如果这个国家在大力发展水电项目建设上遭遇技术，财政和社会等等方面的障碍，这个数字还将升高。</span></p>\n<blockquote><p>BIGGER PICTURE</p></blockquote>\n<p> <span><br /> </span></p>\n<p><span><b>总体形势</b></span></p>\n<blockquote>\n<p>China is mulling a coal production cap of 3.8 billion tons by 2015, and is committed to increasing the share of non-fossil fuel energy to 15 percent of total consumption by 2020.</p>\n</blockquote>\n<blockquote><p>But few analysts believe it is possible to scale up hydro, nuclear, solar and wind power at such a massive rate.</p></blockquote>\n<p><span><span>    中国正在反复衡量计划</span><span>2015</span><span>年</span><span>38</span><span>亿吨煤炭产量的最高限额，并且保证在</span><span>2020</span><span>年将非化石燃料能源的比例提升到总消费量的</span><span>15%</span><span>。</span></span></p>\n<p> <span> </span></p>\n<p><span><span>    但只有少部分分析人士相信可以以如此快的速度发展水电，核电，太阳能和风力发电。</span></span></p>\n<blockquote><p>&#8220;We think there is still a lot of skepticism but the commitment to decarbonize the economy may have shifted the balance of power between the different factions of the government on this,&#8221; said Peter Bosshard of the International Rivers NGO, which opposes hydropower development. The financial, social and political costs of further dams planned on the Yangtze river in addition to the massive 18 GW Three Gorges and new projects in the largely untouched Tibetan plateau feed into widespread distrust at home and in the downstream countries of southeast Asia.</p></blockquote>\n<p><span><span>    来自国际河流非政府组织的彼得博萨德说，“我们认为这还存在大量的疑问但脱碳经济的承诺或许已经改变了政府不同派别在这个问题上的平衡力量”，该组织反对水电开发。计划未来建设在长江上的大坝的财政，社会和政治成本，加上三峡水电站</span><span>1800</span><span>万千瓦客观的发电量和在大部分未开发的心西藏高原地区的新项目，将向国内和下游东南亚国家等广泛地区输送能源。</span></span></p>\n<blockquote><p>New projects have been thin on the ground since the controversial Three Gorges dam was completed, with Premier Wen Jiabao skeptical about the virtues of big hydro.</p></blockquote>\n<p><span>    自从充满争议的三峡大坝建成，新项目已经如履薄冰，而国务院总理温家宝对兴建大型水电站的优势也表示怀疑。</span></p>\n<blockquote><p>Still, the country said last month that it has committed 400 billion yuan ($62 billion) to build four hydropower stations that would contribute 43 GW by 2015, to be built by China Three Gorges Corp. China says it has exploited just a third of its total hydropower reserves, compared to more than 80 percent in the United States and Japan.</p></blockquote>\n<p><span><span>    尽管如此，中国在上月表示，它已经承诺了在</span><span>2015</span><span>年之前投资</span><span>4000</span><span>亿人民币（折合</span><span>620</span><span>亿美元）由中国三峡公司兴建</span><span>4</span><span>座水利发电站，提供</span><span>430</span><span>万千瓦的发电能力。中国表示，这还仅仅只利用了其三分之一的水能总量，与美国和日本</span><span>80%</span><span>的发开量是有差距的。</span></span></p>\n<blockquote><p>But its hydropower capacity at the end of last year stood at 213.4 gigawatts, the highest in the world. Longer-term plans call for China to reach 450 GW of hydropower capacity by 2030, more than double current levels.</p></blockquote>\n<p><span><span>    但在去年年底，其水电装机总容量达到</span><span>213.4</span><span>万千瓦，据世界第一。中国的长期计划要求在</span><span>2030</span><span>年达到</span><span>450</span><span>万千瓦水电装机容量，是目前水平的两倍多。</span></span></p>\n<blockquote><p>But large-scale projects require the relocation of millions of people and cause deep changes to river flows and hurt farmers and shipping, causing tensions within the country.</p></blockquote>\n<p><span>    然而，大型项目需要迁移成千万上百万的人，同时也对河流造成深层次的影响，并且会伤害到农民（生产）和航运，导致国家内部的对立。</span></p>\n<blockquote><p>Furthermore, dwindling water flows along the Mekong in Southeast Asia as well as on the Brahmaputra in eastern India and Bangladesh could produce a sharp international backlash.</p></blockquote>\n<p><span>    此外，进入东南亚的湄公河以及印度东部和孟加拉国的雅鲁藏布江水流减少，这将引起激烈的国际反弹。</span></p>\n<blockquote><p>China&#8217;s own limited water supplies could also be affected by the construction plans, said Ma Jun, director of the Institute of Public and Environmental Affairs, an NGO that monitors China&#8217;s rivers.</p></blockquote>\n<p><span>    监测中国河流的非政府组织——公共与环境事务研究所的马军（音译）主任表示，中国自己吃紧的水资源供应也同样可能受到这些建设计划的影响，</span></p>\n<blockquote><p>&#8220;(It) means that in many of our rivers there won&#8217;t be running water,&#8221; he said.</p></blockquote>\n<p><span>    他说，“（这）意味着我们的很多河流里面可能不在流淌着水。”</span></p>\n<blockquote><p>GLOBAL WARMING HELPS</p></blockquote>\n<p><span><b>全面变暖“推波助澜”</b></span></p>\n<blockquote><p>China however says that its Copenhagen pledge to cut 2005 levels of carbon intensity by 40 to 45 percent before the end of this decade makes hydropower the best option. &#8220;Hydropower has got to be our number one priority,&#8221; said Pan Li, vice-head of the environmental department of the China Electricity Council, a government-backed industry association. China is also facing its worst power shortages in years and Beijing is keen to scale up its &#8220;west-east power transmission&#8221; project aimed at criss-crossing the country with long-distance power lines that will allow new hydropower plants in the southwest to deliver cheap and clean electricity directly to the east coast. &#8220;The government wasn&#8217;t giving much support to hydropower &#8212; leaders were influenced by the propaganda issued by environmental groups &#8212; but after the Copenhagen meeting there have been changes,&#8221; said Zhang Boting, the vice-secretary general of the China Society for Hydroelectric Engineering. &#8220;They now feel the pressure of emissions and the only way to solve the problem is by nuclear or hydropower, but the volumes from hydro are much bigger than nuclear and nuclear has its own problems.&#8221;</p></blockquote>\n<p><span>    中国仍然表示自己在哥本哈根承诺的在这个十年期将碳排放量减少到</span><span>2005</span><span>年水平的</span><span>40%</span><span>至</span><span>45%</span><span>，这使得发展水力成为了最佳的选择。中国电力企业联合会环保部的副主管潘荔说“水力已经成为我们首要选择。”该联合会具有官方背景。</span><span>多年来，中国一直面临最严重的电力短缺，而北京则热衷于加大“西电东送”项目。其目标利用长距离电力线将全国电网链接起来，使得西南地区新建立的水电站可以直接向东部沿海输送廉价和清洁的电力。“政府原来并没有给予水力大量的支持，领导人都曾受到环保团体宣传的影响，但是在哥本哈根会议之后，这一切开始发生变化”，中国水力发电工程学会副秘书长张博庭说，“他们现在感受到了减少排放量的压力，而解决这个问题的唯一办法是靠核电或者水电，而水力发电的容量要远远大于核电，何况核电自身还存在一些问题。”</span></p>\n<p><a href=\"http://article.yeeyan.org/view/228628/206022#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p>  <a href=\"http://article.yeeyan.org/view/203390/171008?from=rss_related\">欧洲寻求固态照明试点工程的建议书</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/192520/168358?from=rss_related\">中国特色的节能减排</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/189619/159152?from=rss_related\">中国的“节能乱象”</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/40938/152333?from=rss_related\">国家温室气体减排标准：大限将至，EPA率先发布权威方针</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/187207/148645?from=rss_related\">共和党的胜利令奥巴马推行清洁能源法案受阻</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/534716281/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/228628/206022\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}