{"id":167174,"link":"https://chinadigitaltimes.net/chinese/2011/07/南方周末-拿住宅用地赚钱是中国房地产乱源——/","date":"2011-07-15T00:31:41Z","modified":"2011-07-15T00:31:41Z","title":"南方周末 | 拿住宅用地赚钱是中国房地产乱源——楼市政策，学习日韩好榜样","content":"<div>\n<p><span><q>由于涉及到土地制度，相对于住宅需求，住宅供给的利益更大、更复杂，也是当前法治最混乱的领域。一年多前我曾说，所谓房价上涨，涨的从不是房子。房屋从建成那天起就在不断贬值，真正上涨的是土地价格。这些年来房地产调控屡不见效的一个主因，就是总回避土地这个核心问题。</q></span></p>\n<p><span><q>更进一步，土地问题的答案不仅是批判土地财政。打破土地垄断，回到土地招拍挂之前各显神通的“市场化”拿地，一些开发商和权势者自然眉开眼笑，但未必就是购房者的福音。</q></span></p>\n<p><span><q>太多例证表明：无论开发商拿地的成本如何不同，分期开盘的楼价向来就是随行就市，从未曾因当初拿地的价格低廉而向购房者让利。可见，尽管土地是房价的核心，但宅地问题的真正答案还不是那样简单。</q></span></p>\n<p><q>房价上涨，涨的从来不是房子，而是土地价格。城市住房供给的本质是土地问题。</q></p>\n<p><q>土地招拍挂制度本是为遏制腐败、制止开发土地分配不公，但造成了地方政府对土地财政的依赖及与开发商的利益依存。</q></p>\n<p><q>地方政府对住宅用地市场的垄断和越拍越高的地价特别是“地王”，以及它们对土地财政不断加深的依赖和与开发商相互依存的分肥关系，又成为舆论一致抨击的靶子。</q></p>\n<p><q>地方政府成为一手低价征地、一手高价卖地的生意人，世界绝无仅有，丧失了在市场经济中的中立性和公信力。废止土地财政，回到税收财政是理顺房地产市场的起点。</q></p>\n<p><q>废止土地财政，不是简单回到开发商各显神通、“市场化”拿地囤地的时代。</q></p>\n<p><q>国家应确保按包含了基础设施建设费用的成本价充分供应普通住宅用地。</q></p>\n<p><q>在保障对象上，日韩是面对全体无房居民，首先是移居者，体现了公民权利的平等，我国则主要局限于自有房比例已极高的户籍居民。</q></p>\n<p><q>在分配规则上，日韩是面向公众摇号分配，我国相当大部分是不公开不公平的内部定向分配，如所谓人才房、单位房等，制造了新的不公平。</q></p>\n<p><q>我们的挑战是，即使已知道了别人的成功经验，面对已极度混乱和严重不公的住宅及土地分配，怎样亡羊补牢，以方向明确又切实可行的制度校正，将其拉回到正确的轨道上来。</q> </p>\n<p><img width=\"550\" height=\"400\" src=\"http://images.infzm.com/medias/2011/0707/45630.jpeg\" alt=\"\" /></p>\n<p>住宅用地的供给是否只有政府高价卖地的土地财政和少数城郊农民食利自肥这两个极端呢？ <span>（邝飚/图）</span></p>\n<p><strong>中国住宅用地供给：演变和困境</strong></p>\n<p>总体上，中国的土地制度是城市土地国有制和农村土地集体所有制。前者的线索比较简单，后者则经过比较复杂的演变。</p>\n<p>1950年代初土地改革后，土地实行耕者有其田的小农私有，经过合作化特别是1958年的人民公社运动又被完全集体化，其后稳定在所谓队为基础、三级所有这样含义模糊的集体所有制上，但所有权的定义和改变又几乎完全掌控在国家即政府手中，作为名义所有者的三级集体（公社现为乡、大队现为村、小队即生产组），包括农民自身，并没有多少发言权，实际上也有准国有的性质。</p>\n<p>在这个大背景下，农民住宅用地（宅基地）的供给，长期是由政府法规条文决定，又多少受到一定习俗的影响。按土地管理法要求，各地省市政府都有根据当地人口土地资源状况对每户农民宅基地面积的基本规定。农户家庭，儿子成人后分家立户，一般可以申请一块新宅基地。由于人口变化、继承和外出打工等种种原因，各户的宅基地面积也并不均等。</p>\n<p>按照中央的要求，各地一般规定，新立户家庭的宅基地应首先在现有存量宅基地和荒地、坡地等非利用地中解决。但又留下口子说，实在无法解决占用耕地的，需交耕地占用费，也就是说如果交了占用费也可使用耕地。在相当多的农村，农民宅基地并未确权，更没有颁证。由于过去农民一般经济条件薄弱，长期以来对农民建房的规格、规模没有要求或约束宽松，绝大多数地方也没有办理和发放房产证。这样，随着这些年城市化的快速发展和大量农民外出务工，造成宅基地和住房闲置，形成潜在的巨大商机，也为农村特别是城镇周边农村住宅用地的野蛮生长提供了肥沃土壤。</p>\n<p>农村宅基地兴修非自住房的情况主要有这样两种。一是许多城郊和外来务工人群集中地的农民，利用宅基地甚至承包农地，盖起了多层住宅，出租出售经营。由于商业利益和相互攀比，很多地方纷纷兴建多层乃至十多层的楼房和综合吃、住、商的建筑物。一方面经营出租牟利，一方面作为要求补偿的价码。在众多城边村、城中村，农民自建的违规建筑群接踵摩肩，安全、环境乃至治安极其恶劣。一部分出售给城市居民和外来人口的宅基地，由购买者翻建、自建，许多已成为气候甚或形成特色（如一些地方的画家村，地震灾区重建利用特殊政策吸引城市居民或资本下乡联建合建）。</p>\n<p>二是众多城郊农村集体也利用农村建设用地、未利用地乃至农地，建造住宅或别墅区出售，被称为小产权房，规模巨大，法不责众。和城郊农民为自己索取更大补偿的违建房一样，因利益太大，虽然政府三令五申，但令不行禁不止，违建、抢建层出不穷、越演越烈。</p>\n<p><img width=\"600\" height=\"399\" src=\"http://images.infzm.com/medias/2011/0707/45632.jpeg\" alt=\"\" /></p>\n<p>2011年6月27日，广州丰璟房地产经过33轮竞拍，以7.1亿夺得北京崇文门菜市场地块，楼面价4.32万元每平，刷新北京单价地王记录。 <span>（资料图片）</span></p>\n<p>由于量大面广，对农村的小产权房和农民违建，政府虽不予承认和竭力封堵其发展，但对已建者往往采取默认态度。学界也有很大呼声让其合法化。但怎么合法化？是中国从今放弃对用途的规划控制，允许农民可以自行开发土地，转变用途，还是来一个新一轮的“过去承认，今后不许”的旧游戏，并没有人能给出回答。所以目前政府事实上是采取鸵鸟政策，撑死胆大的，饿死胆小的，混着往下走。这样，一方面，在远郊开发区和位于农村的国家重点工程建设区，地方政府以廉价征收农民土地，造成部分农民生计无着甚或流离失所；另一方面，一些热点城市城中村和近郊征用土地的补偿已达一个家庭几千万乃至几亿元的巨额，还由于补偿标准不一引发了众多群体事件。这一方面推动了贫富差距和社会不公平的扩大，一方面推动城市化的经济和社会成本急剧飙升。</p>\n<p>城市住宅用地则又是另一幅画面。在2004年以前，开发类土地获取采用的是现在一些人推崇的市场化方式。即在城市规划范围内，由开发商分别与城市土地使用权人或城郊农村集体土地的掌控者，个别谈判，达成协议后，向城市规划和国土部门申请土地变性。其中由开发商一方面直接支付补偿给原土地所有或使用权人，一方面为土地改变性质向政府上交定额土地出让金，取得土地开发权。</p>\n<p>这种取得土地的方式普遍造成了两个问题：一是开发商为了低价取得土地，采用种种方法搞定城市工厂等单位和农村集体组织负责人，再去公关城市规划部门取得许可。许多有权势门路的人更是利用各种关系低价批取土地，牟取暴利，造成贿赂盛行和开发土地取得的大量寻租不公现象。</p>\n<p>二是一部分开发商低价获取、囤积大量土地，牟取暴利。在一些地方，甚至地方公益和公共设施用地，政府竟然反过来要从开发商手中购买。报上所载东方市领导干部集体土地窝案，就是这种政府去向囤地的开发商高价买地而出现的群体受贿事件。现在一部分开发商囤积的协议转让土地，已经坐地升值几亿几十亿乃至几百亿，但仍可轻易地搞定关系，把土地至今未开发完毕的责任推给政府相关部门。</p>\n<p>从这个意义上说，2004年推出的城市住宅和商业开发土地一律要走招、拍、挂程序的政策，本来是遏制腐败、制止开发土地分配不公的积极举措，当时也受到了社会上的普遍欢迎和支持。但是，在住宅用地实行招拍挂之后，很快使各地方政府尝到甜头，并迅速成为一些大都市和发达地区地方政府的重要财源。这样，地方政府对住宅用地市场的垄断和越拍越高的地价特别是“地王”，以及他们对土地财政不断加深的依赖和与开发商相互依存的分肥关系，又成为舆论一致抨击的靶子。</p>\n<p>现在，虽然土地财政受到广泛的批评，但并没认真讨论替代方案。目前学界和媒体上对地方政府土地财政的批评，一般是从中央地方财权事权的划分角度，认为解决土地财政主要是要解决分税制以来地方财力不足的问题。这偏离了解决问题的正确思路。因为卖地收入最多的并不是贫困地区，而是最富裕因而土地价格最高的一线和热点城市。同时，也完全没有正面回答住宅用地的供给问题。</p>\n<p>现在一般认为，打破地方政府对土地的垄断，最好办法是允许农村的集体建设用地直接入市。政府文件和试点已经朝这个方向移动。但农村集体建设用地主要是农民的宅基地，它们分散在农用地当中，并不能单独进行城市化建设。而且，如果把因城市化扩张占用的农村土地的全部增值收益给城郊农民，这不仅在总体上带来另一端的严重分配不公问题，而且并不能降低城市化的成本。因为城市化主要是非郊区农民向城市的转移。同时，由于获利的郊区农民并不会去承担城市基础设施建设的费用，这还会进一步推升城市化与城市住宅的成本。</p>\n<p>综上可见，城市住房供给问题的本质是土地问题。因为只要有了土地，住宅就可以像其他普通商品一样，源源不断地大规模生产出来。</p>\n<p>这里稀缺的不是一般意义上的土地。农民宅基地占用的土地更大，一个农户宅基地一般要占几百平方米土地，但城市一户居民连同附属基础设施用地一般也不会超过几十平米。就住宅用地而言，城市化是土地的节约和集约使用。但没有基础设施、交通不便的土地对城市居民来说几乎不具任何价值。城市化稀缺的是城市土地，即地理位置在城市周围、基础设施完善、交通便利、规划为住宅区的土地。这时土地的价值不取决于它的自然属性如肥沃程度，而取决于环境外部性。</p>\n<p>因此，解决城市住宅问题的本质，是在市场经济的条件下如何合理分配住宅用地的增值，使这种增值比较均等地分布在全体城市居民包括移居就业者家庭，而不是像现在这样，增值的大头被地方政府、开发商、少数幸运的城郊农民和拥有多套房的富裕阶层所瓜分，以至普通工薪阶层特别是外来移居就业者只能在高房价面前无奈绝望。</p>\n<p>那么，住宅用地的供给是否只有政府高价卖地的土地财政和少数城郊农民食利自肥这两个极端呢？下面我们来看日韩通过正反两方面的摸索而走出的住宅土地供给的成功之路。</p>\n<p><img width=\"355\" height=\"400\" src=\"http://images.infzm.com/medias/2011/0707/45631.jpeg\" alt=\"\" /></p>\n<p>2010年11月25日，经过222轮竞拍，广铁南站地块最终被广铁珠光联合体以86亿元拿下，成为广州去年单价与总价的双料地王。 <span>（资料图片）</span></p>\n<p><strong>日本经验：城市住宅用地的正确定位和成本控制</strong></p>\n<p>在1960年代之前，日本土地流转是私有制基础之上的市场调节。战后恢复期结束，1950年代后期执政的池田内阁提出国民所得倍增计划（GNP10年内翻一番），加速经济发展成为日本基本国策。这虽然带来日本经济高速发展，但住房等民生问题日趋严重、社会矛盾激化。执政党内对国家发展战略出现巨大分歧，唯经济发展观受到质疑。</p>\n<p>在佐藤荣作为代表的党内新主流势力推动下，建设省于1960年发布《宅地综合对策》，国会又于1963年通过《新住宅市街地开发法》。其总则规定，为了国民生活的安定，在住宅需求显著增长的地区，政府有责任为国民提供设施完善、环境良好的住宅用地，从而开始了日本政府大规模直接干预宅地供给的时代。</p>\n<p>综合起来看，在市场经济和土地私有制情况下，大量人口进入城市，日本解决城市占地迅速扩张，城市化的住宅土地资源又能公平分配的主要经验如下。</p>\n<p><q>经验之一：坚持普通住宅用地开发的公益性和非盈利性</q></p>\n<p>1951年日本通过的《土地征用法》中规定了35种允许征用土地的公益事业项目，其中第30条规定，由国家、地方公共团体、住宅都市整备公团以及地方住宅供给公社面向自住者进行出租和出售的普通住宅区开发用地，属于可以征地的公益事业。</p>\n<p>政府还成立非盈利的住宅公团，从事新城区整体开发、公共设施建设、商品住宅用地供给，并进行工业区附加生活区的整体开发——工业团地。</p>\n<p>1970年代又专门成立宅地开发公团，其主业是商品住宅用地及关联土地开发，开发后平价供应商品住宅建设用地，不进行房屋建设但负责建设连接住宅用地与城市中心区的轨道交通。</p>\n<p>1964年的新住宅《新市街地开发法》规定，今后所有新城区的开发必须全部由地方政府的公共社团和公益单位实施。这有些类似我国自2004年起地方政府垄断土地一级市场征用开发。但根本的不同点在于，地方政府不能由此在住宅用地上获利。该法第24条规定，“用于非经营性业务和住宅建设平整后的住宅用地价格决定方式为：土地的取得价格加上均摊费用（公共设施、公益设施的整备费用），并根据各住宅用地的位置、建筑条件、用途等调整后决定”。即除摊入在该土地的基础设施建设的成本外，政府下属公团不得盈利。</p>\n<p>同样，由于地价是透明的，开发商也不能在土地上赚钱，而是要靠设计和建造住宅盈利。《新住宅市街地开发法实施细则》第4款第五条规定，“住宅的售价及住宅的建设费用不得超过国土交通省法令制定的适正价格”。从这个意义上说，日本在城市化加速期的普通商品房全部适用的是我们刚刚实行的保障房的土地和房价。</p>\n<p><q>经验之二：提前规划、合理布局新城区建设，降低城市化成本</q></p>\n<p>面对必然会加速到来的城市化进程，日本政府1960年代就认识到，现有的城市区划不仅难以容纳大量农村和小城镇人口的涌入，而且城市化浪潮必然推动现有城区的过分拥挤与土地、生活成本飙升，造成巨大的经济社会压力。</p>\n<p>日本虽然走的是人口高度向三大都市圈集聚的道路，但政府严格控制中心城市面积的无限扩大，防止城市无计划无节制地如章鱼般往四面各方无序扩张。</p>\n<p>因此，日本在三大都市圈的六大都市既成城区周围划出一定范围的“绿地地带”（Green　Belt），遮断既存城区进一步向外围扩大的空间，采取蛙跳的方式，在距城区30－50公里圈建设卧城（bed　town）、40－50公里圈建设新城（New　town）、50－70公里圈（含更远）建设工业团地（厂区与生活区的复合型工业区），并用充裕而高效的轨道交通将其联通。考虑日本是一个狭长岛屿，东西距离整个不过300——500公里，这样的都市圈实际上已经具有放射东西全境的能力。</p>\n<p>以三大都市圈中最大的东京圈为例，依据《首都圈整备法》（1956年实施），首都圈是以东京市为中心，半径100公里范围内的区域（大于东京作为直辖市的行政区范围，囊括了周边三省的部分地区。如东京国际空港、东京迪士尼乐园等的位置实际上都在千叶省的管辖区内并靠近千叶省首府千叶市）。</p>\n<p>区域被划分为既存城区、近郊地区、周边地区三类。为防止城市的无限扩大，既存城区周边近郊地带16公里区域为“绿地地带”，除特别情况不进行城市开发，主要以农地区划整理为主（提高农地利用效率）；30－50公里区域开发卧城、新城、卫星城、大学城；同时，住宅公团在远距离50－70公里圈的低产农业地区开发工业新区和工业团地（其它两都市圈的相关法案为《近畿圈整备法》、《中部圈开发整备法》）。</p>\n<p>新城区建设的这种提前科学规划，既防止了人口过度向中心城区的集中，又大大降低了城市化用地的成本。因为采取跳蛙式发展，在远郊区农业区域建设新城，都市政府在地点上有选择余地，很容易与远郊地区及拥有私有土地的农民地方自治体达成协议（虽然新城区住宅开发可以动用征地法，但住宅公团从未使用）。同时，住宅公团与这些未开发地区的居民或农民自治体协商的购地价格也会比较低廉公允。这就保证了公团有条件向大量新移居城市的打工族家庭提供廉价住宅用地。</p>\n<p><q>经验之三：明确土地的外部社会性与土地增值的社会分享</q></p>\n<p>日本是实行土地私有制的国家。宪法规定国民的“财产权不可侵犯”。但宪法同时规定“要通过法律规定财产权的内容，使其适合公共福利的需要”，并规定“通过合理的补偿，可以将私有财产用于公共需要”。</p>\n<p>基于宪法规定和土地的特殊外部性，日本先后公布了五个土地法律，最后在土地五法基础上，综合归纳颁布了日本《土地基本法》。该法指出“土地无论现在与将来都是用之于民的有限的宝贵资源，是国民进行各种活动的基础。土地的利用与其他的土地利用活动具有密切关系。土地的价值主要依据人口和产业的动态、土地利用的动态、社会资本的配置状况等其他社会经济条件的变化而发生波动。鉴于土地与公共利益关系所具有的特点，规定土地优先用于公共福利”。</p>\n<p>该法同时明确规定，土地不可作为投机交易的对象。土地在其所在区域随社会经济条件的变化而增值时，应对土地权利的获得者按土地增值征收适当税负。</p>\n<p>实际上，日本在整个城市化过程中，对土地特别是非自住住宅的增值一直征收高额累进的所得税。1989年通过的这个土地基本法，是对日本战后几次大的土地价格波动的正反两方面经验的总结和确认。</p>\n<p>基于财产权的保护和土地价值的社会性和外部性的认识，日本对失地农户既不是也不能廉价剥夺，也不是任凭和迁就农户的漫天要价。</p>\n<p>根据《新市街地开发法》和《都市计划法》，失去土地的农民首先可以获得与其宅地及地面建筑物等价的货币补偿，并优先获得经公团开发后的平价住宅用地的权利。</p>\n<p>同时，农户还可获得农地按原农业用途的土地价格补偿，并使用这个补偿款和低息信贷支持购买一定的平价住宅用地，按照规划建成商品出租房出租。这样失地农民不仅在土地改变用途后，保证了自己家庭的住宅用地和住房，还保证了失去可耕种农地后的长期经济生活来源。</p>\n<p>不过，农户的补偿在国家给与的一定减免额之外，仍然要照章交纳高额累进的个人所得税。同时，购买的非自住部分住宅用地在今后出让时，政府下属公团有按原价优先回购的权利。</p>\n<p>尽管如此，在老城区周围的开发中，仍然遇到部分农民漫天要价的情况，所以，和从事新城区开发的住宅公团从未动用《土地收用法》不同，1975年成立的专事老城区近郊“混在地”（即已建成城区与农民用地混杂交错相连的地区）开发的宅地开发公团，在与农民自治体协商无果的情况下，在短短几年内就上百次动用了征地条款。</p>\n<p>这样，由于农民的土地财产补偿被控制在一个合理区间，整理和从事一级土地开发的公团为非盈利组织，除基础设施建设和整理费用外不得在土地上加价，而中标建设住宅的房产商也根本不能改变地价，只能在房屋的设计建设上盈利，住宅土地的价格就不可能很高，从而新建住宅的价格也就没有拔高的空间。这就使得住宅土地资源和增值收益比较均等地分布在原土地权利人即农户和购买普通住房的市民与租房者手中。</p>\n<p><q>经验之四：大规模建设与公平分配保障房</q></p>\n<p>公营住宅在日本是一个广泛的概念，指由公共财政或国有资金兴建或补贴的，以低于市场同类房屋的价格水平，面向中等及中等以下家庭出租或出售的住宅。日本的公营住宅制度兼顾了中等收入家庭，并且只作为解决城市化进程中住房问题的辅助手段。</p>\n<p>日本鼓励个人购买价格已受到很大压制的普通商品住宅，但其公营住宅同样发达。因为对以投资为目的购买住宅的严格限制，也造成私人进入住宅出租业的门槛高，运营成本大，有可能导致房租高涨，加重无能力购房者的居住成本。在遏制个人囤房的同时，加大对中等收入者及中低收入者的保障性住宅供给量是当时日本的另一个重要政策。</p>\n<p>上世纪60年代到70年代的20年中，日本利用国有空地、丘陵地、山坡地兴建公营住宅。新建公营住宅的面积占当时全国新竣工住宅面积的15％左右。公营住宅的租金价格的设计不以成本价计算，基本设定在周边同等住宅租金水平的三分之一；周边无出租住宅的，租金价格一般设定为大学毕业新生平均工资的10％。2008年底，日本全国仍有8.9％的家庭居住在公营住宅中。</p>\n<p>在城市化进程期，日本的公营住宅，主要分为公团住宅和公社住宅两大类。其中公团住宅主要建设在城区（甚至有部分在城市中心），面对中等及中低收入家庭。</p>\n<p>兼顾中产阶级的公团住宅是日本公营住宅的特色。1960年代中期，日本的中产阶级迅速扩大，而商业住宅的供应速度远远赶不上总需求量，房价面临巨大上涨压力。为避免出现大量的“住宅总贫困阶层”（家庭收入水平达到了国际公认的中产阶级水平，但一旦购房后生活质量严重下降，由于住宅导致类贫困），政府为持币待购的中产阶级建设住房，出租或销售。</p>\n<p>公团房的主要作用是缓解商品房供给不足。主要房型为两室一厅，有部分三室一厅，设计的使用面积为：成人平均20平方米、儿童人均10平方米，专用（类似我国使用面积）60平方米左右的房型为公团房的主力户型，非常类似我国面积严格受限后的经济适用房。</p>\n<p>公团房的租金最高为家庭平均月收入的三分之一，并严禁转租、分租（发现后公团可强制住户在一个月内搬迁，没收所得，用户名列入公营住宅黑名单）。公团住宅有常设管理人制度（居住在小区内），工作除维护小区环境外，另一项就是监督住户是否有违规和妨害其它住户生活的行为。</p>\n<p>为保证公团出租房的流转性，公团出租房的房租根据入住者的家庭收入定价。同一栋公团住宅中的住户房型、面积一样，租金可能不同，租金设计最高档与周边民营出租房屋相同。</p>\n<p>出租型公团房是公团房的主要形式，但进入1970年代，出现了新型的可选择租用或购买的公团房。日本住宅公团为非盈利机构，只收取成本价格（也就出现了中签等于中六合彩的说法），因此允许出售的公用房中中签者购买占了绝大多数。</p>\n<p>从这个意义上看，日本可以购买的公团房类似我国的国有单位福利房、经济适用房和限价房这类保障房。但是，日本的公团房在制度设计和管理上和我国财政或国有资金补贴的保障房截然不同：</p>\n<p>1.面积严格受限，全部为小户型。</p>\n<p>2.日本公团房申请人必须是无房户或居住极窘迫户，因此主要面向移居人口。</p>\n<p>3.日本公团房必须统一参加摇号，没有身份限制和特权，完全公平。不像中国单位政策房仅仅是一部分人的特殊权利和福利，经济适用房和限价房仅面向户籍人口。</p>\n<p>4.封闭运行，不得出租，不能自行转为商品房，即不可能因为摇到公团房日后获利。根据公团房特别回购条款的规定，除非公团放弃回购，公团房不得转卖给第三方。公团房回购的价格原则上按对等偿付法，即原购买价回购。为防止有人利用质押、典当等形式变卖公团房，日本民法581条规定，即使任何第三方以质押拍卖形式取得公团住宅，公团仍有权按特别回购条款约定的低价强制取回产权。买方多支付的价款形成对卖房人的债权，另案由买卖方自行解决。</p>\n<p>可见，日本堵塞含有公共资金补贴的房屋被居住人非法转让获利所设计的制度，真可谓是天网恢恢，疏而不漏。与我们在保障房名义下将各种机关政策房、单位房、人才房、高校房、经适房、限价房，更不用说安置房等堂而皇之地转为居住人的商业利益，真乃有天壤之别。从这里也可看出，为什么日本的贫富差距一直被控制在一个很低水平上。</p>\n<p>如果说日本的公团房涵盖了我国的公租房、可出售的经适房和各种名目的福利房，日本的公社住宅就类似廉租房，面对临时性居住人群及低收入阶层。日本对特困家庭免收租金，同样严禁个人转租、分租。</p>\n<p>日本公社住宅建筑基准与公团住房相同，最大的区别是位置不仅偏僻，且多建设在无法进行其它开发的土地上，以丘陵地和山坡地为主。</p>\n<p>公社住宅的主要目的是维护国民基本居住权利，具有保障性和过渡性的双重性质。保障性是面对低收入家庭、困难家庭而言，对这部分人群免收或减免房租，有长期安置意义；过渡性主要面对外来家庭人口、新工作人群等。在其工作生涯初期阶段，政府提供住宅保障，当其收入水平提高后，由于公社住宅位置的不便，会自动离开移住到条件更好的地区。因此，日本的廉租房是真正面向低收入阶层，过渡性强，几乎没有人去造假申请。</p>\n<p><img width=\"344\" height=\"253\" src=\"http://images.infzm.com/medias/2011/0707/45633.jpeg\" alt=\"\" /></p>\n<p>韩国可申请保障房的标准</p>\n<p>世带人员： 家庭人数</p>\n<p>部屋构成：房间数 K＝厨房 D＝餐厅</p>\n<p>1K＝无餐厅带厨房单居室</p>\n<p>1DK＝带厨房餐厅单居室</p>\n<p>4DK即4室一厨房一餐厅</p>\n<p><strong>韩国经验：对日本的借鉴和强化</strong></p>\n<p>韩国的城市化进程恰好滞后日本约20年左右，有极好的机会模仿和借鉴日本成功的做法。韩国在城市化加速段的大部分时期尚未完成民主化转型，处于军政府统治期，其土地和住宅制度安排具有鲜明的特点，并带有更大的强制性。但令人称奇的是，前后政变更替的军政府乃至1980年代后期建立的几届民主政府，在这方面总的制度安排和政策导向上，保持了基本的一致性和连续性。</p>\n<p>早在1963年城市化率仅30％时，韩国政府就制定了《公营住宅法》，解决人口向城市移居而产生的低收入阶层住房难问题。不过一直到1970年代，都是实行市场化的多种土地开发供给制度。</p>\n<p>城市建设开发主要以换地和减步方式为主要手段，即在不改变开发前土地所有权的情况下，将原土地所有权人的土地按比例缩减换成开发后的土地，然后可以按规划自行开发。而按比例扣减下来的土地一部分作为公共设施建设用地，一部分出售筹集开发资金（见《土地区划整理事业法》1966年）。</p>\n<p>这种做法的好处是城市政府不需承担城市开发资金。缺点是减步率不易达成共识和换地难以做到让所有人都觉得十分公平。而最主要的是不能有效回收土地开发收益，使其归还社会。</p>\n<p>1980年韩国政府制订“宅地开发促进法”，引入政府及下属实体如大韩土地公社、住宅公社通过购买、征收土地的公营开发制度。1986年更在各主要城市限制使用土地区划整理，非盈利性的公营开发成为新住宅用地主要供给方式，廉价和大量供给住宅用地成为可能。</p>\n<p>在1980年代末至1990年代初，韩国在首都圈5个新城市建设全部都是用公营方式开发的。对非公营供给的零星小块土地，引入土地交易许可及申报制度，扩大标准地价告示地域。在控制地价的基础上，政府引入新住宅出让价上限制度。</p>\n<p>1989年，在出让房价上限制度下，由于住宅开发商缺乏提供高品质住房的动力，政府开始实施新建住宅定价的原价联动制，即根据住宅用地价格和包含适当利润的标准建筑费之和来决定新盘出售价的制度。其中宅地费按开发商实际取得价格计算，不同质量的标准建筑费由政府相关部门每年公告，开发商的定价只允许在标准建筑费上下的一定幅度内波动。</p>\n<p>随着1980年代后期的民主化转型，土地政策和住宅问题更引起全民参与的广泛讨论，土地作为不可再生资源的社会性意义被广泛强调。土地收益的公平分配和社会分享成为韩国社会的核心价值观。这导致一系列土地公概念法律被颁布，包括《土地超过利得税法》、《开发收益回收法》和《宅地所有上限法》等，对原来属于私人土地所有者的开发收益，转而收归公共占有、社会分享。</p>\n<p>1997年亚洲金融危机后，韩国经济受到沉重打击，房地产市场陷入极度低迷，而此时韩国的城市化过程中又已大体完成（城市化率已近80％）。韩国政府开始松动和解除对一级市场土地开发和新楼盘价格的各种控制，逐步允许民间资本参与土地一级开发和除保障性的国民住宅以外的新建住宅价格市场化。</p>\n<p>与日本的公营住宅即保障房只起辅助作用不同，韩国基于自己经济发展水平远低于日本的现实，为了安置城市化加速期的进城务工农民，韩国政府展开了大规模的以公租房为主的公营住宅建设。</p>\n<p>统计数字显示，韩国新建公营住宅套数占全国新建住宅套数比例，与城市化进程呈正相关。全国新建住宅中公营的比重从1960年代仅为 12%—13％左右，到1980年代达40％以上，至今还保持近30％的水平。</p>\n<p>韩国的《住宅基本法》中规定，家庭住宅达不到以下标准的，在申请公租房或申请国民住宅基金购房时，政府优先解决（见表）（此标准实行至2000年）。</p>\n<p>韩国禁止居住在公营出租房的家庭或个人将房间转租或分租，但为了安置进城农民和外来移民，公营出租房的经营管理机构，韩国国家住房公司，依据安置量，建设共用设施的公营出租房（各户有独立房间，每层至少建有一处公共厕所和公用厨房），以便多个家庭分租合用。</p>\n<p>1960－1970年代是韩国城市住房压力最大的时期。1970年与1960年比，城市人口占全国总人口比例翻了一倍多，城市居民家庭租房比例（租房户／城市家庭总数）为51.6％，租房家庭中只有55.2％的家庭是一户租住一套房（依《住宅基本法》规定，有专用卫生间和专用厨房的房间被视为套房），其中住非成套公营出租房的家庭为租房家庭总数的7.3％、租住公用设施房家庭的占总租房家庭的37.5％。1970－1990年，租住单套房家庭的比例有所提高，比例由55.2％升至62％，但租住简易公租房的比例由占租房家庭比的7.3％升至10.5％。</p>\n<p>目前，韩国公租房合用现象依然存在。2010年，延平岛炮击事件后，韩国撤离岛内居民，安置在公营出租房屋时的标准仍然是2－3户家庭合用只有一个厨房餐厅的住房。</p>\n<p>通过建设公用厨房、公用厕所的非成套住宅楼来安置进城人员家庭的做法，有些类似改进型的我国1980年代初的筒子楼。</p>\n<p>韩国在城市化加速期乃至直到今天仍部分保留的这类公租房，对发展程度更低得多的中国具有更大的借鉴意义。韩国的低标准、广覆盖的公租房形式，特别适合发展水平更低许多的中国。我们完全可以学习韩国这种成套房（即拥有独立厨房、厕所的单元房）和共用分租房（即每楼层至少有一个公用厨房、浴室和厕所）并举的模式，尽快解决城市常住人口基本住房需求。</p>\n<p><strong>日韩住宅用地供给对中国的启示</strong></p>\n<p>从城市化发展的程度看，中国今天还相当于日本1950年代、韩国1970年代的水平。日韩都是在到达这个阶段后迎来了城市化的加速发展期，在此后20－30年内城市化率升至80％以上。因此，他们在这个阶段中处理住宅土地供给的经验，对我们极具借鉴价值。总体来看，日韩通过自己正反两方面实践探索的经验主要有这样几点：</p>\n<p>面向全体居民的城市布局和居住规划，力降城市化成本。</p>\n<p>日本、韩国都正面面对城市化高速发展阶段，认识到城市化就是农村人口向城市迁移、边远和小城市人口向大城市迁移的过程，因此，立足于全体城市居民，主要是应对移居人口安居，有预见性地进行城市包括中心城市圈的科学布局，并做好卫星城市和工业区配建居住区的规划，来保证所有移居人口和城市中无房和新生分居人口的基本住宅问题。</p>\n<p>现代各国普遍存在土地用途管制和建筑规划管制，而市场只能引导就业和人口的流动，并不能解决城市及居民区的规划布局问题，政府必须发挥主导作用。</p>\n<p>相比之下，我国从未正面面对城市化的方向和主流——移居人口问题。</p>\n<p>中国的城市化建设，是围绕原城市户籍人口做封闭改善和城市美化。由于无视移居人口的存在和权利，造成住宅用地供给不均、不足，社会公共服务在本地户籍人口和移居人口之间两极分化。移居人口杂乱地拥挤在城市地下室、工地工棚和城中村城郊村之中，随着城市的扩张改造，移居人口还不断被驱赶到更远的郊区。造成城市无规划地沿四面各方自然延伸。</p>\n<p>现在城市移居人口平均已占户籍人口的一半，如果算上其未能同行的家属，应已与城市户籍人口持平。城市中有一部分人拥有太多和太大住宅的同时，一半以上的常住人口没有住房，也没有被纳入居住规划，这是中国城市发展失控和住宅问题尖锐化的基本原因。</p>\n<p>应当强调，农村人口进城，小城镇人口向大城市迁移，这是节省而不是浪费住宅用地。因此，按包含基础设施建设费用的成本价供地，可以充分满足所有移居人口的住宅需要。从这个意义上说，人口增长、人口移居包括合理的改善性住宅需求是有限的，而成本价供地大规模建设住宅的能力是无限的。我国普通住宅供求的失衡不是真实的土地或建设能力瓶颈，而是制度瓶颈。</p>\n<p>从指导思想上说，中国城市布局和发展规划的严重滞后源于两个认识上的偏差。一是希望通过新农村建设，使相当多的农民仍然能够在农村定居。这种思想虽然表面上是为农村繁荣和农民福祉着想，但由于违反了只有减少农民才能富裕农民的规律，逆城市化潮流而动，结果事与愿违，反而恶化了农民特别是越来越成为其主体的农民工及其家属的境况。</p>\n<p>第二个思路是说城市化要限制大城市，发展中小城镇。问题在于世界各国的城市化都遵循着几乎相同的规律，就是农民进城和边远及中小城镇人口向大城市迁移。</p>\n<p>如果从人口资源状况出发，避免形成过度集中的大城市病，就需要分散大投资、大项目，进而像韩国那样，疏散集中在一线城市的国家机关和各类机构。而不能像我们这样，一面不断将国家级的盛事、大项目等城市建设资源资金集中投入在一线大城市，同时又用不承认政策和恶劣的生存条件，企图赶走随就业机会而集聚的所谓“低端外来人口”。</p>\n<p>显然，面向全体居民的城市科学规划和合理布局，是在城市化加速期解决好城市住宅问题的前提和基础。</p>\n<p><strong>普通住宅用地的公益性和非盈利性</strong></p>\n<p>日本和韩国都把国民的居住权视为公民的基本权利。因此，提供与经济发展相适应的居住条件所需土地，被法律正式界为公益事业，任何人不得从中牟利。包括原土地的权利人——主要是农民，从事公营开发的政府及下属机构公司，以及从事普通住宅建设的开发商。从而，进入城市的大多数国民，能够以较低成本享有基本居住权。</p>\n<p>在城市化加速期中的住宅供给，完全取决于土地改变用途的供给和建筑的规划许可。而这二者，在世界各主要国家都不是由市场决定而是由政府决定的。同时，转为城市住宅用土地的价值，完全取决于规划和道路、学校、医院等基础设施的环境外部性，而与土地本身的自然属性无关。</p>\n<p>由于土地不可再生性与地理垄断性和环境外部性造成完全的市场失败，即使在日韩的土地私有制条件下，土地开发的收益，除保证原土地产权或使用权人生活、生计不受影响外，并不能听任市场分配，而应收归社会所有。</p>\n<p>显然，这和我国土地增值收益主要为地方政府、开发商、部分城郊农民和多套房囤积者所获取截然不同。</p>\n<p>特别指出，地方政府靠收购别人的土地转手卖高价赚钱，在当今世界绝无仅有，既破坏了普通住宅用地的公益性，也使政府本身丧失了公正执法的独立性，这是我国近年来以地方政府为主导的违法用地案件越演越烈的原因。因此，废止土地财政，回到税收财政，是理顺房地产市场的起点。</p>\n<p>本来工商业用地是经营性的，普通住宅用地是民生公益性的，现在工业用地往往按几万元一亩的成本价出让，住宅用地拍到几百万几千万一亩，比商业和综合开发用地还贵，这种人为拔高扭曲住宅用地价格的现象，怎么能不推高住宅价格？</p>\n<p>相比之下，日本、韩国的做法是实行地价公示和土地成本价格的透明化。购房者可以直接以土地成本价支付给公营的土地储备中心或取得开发权的开发商，取得房屋的土地使用权证。开发商不能以土地本身牟利，而要靠整体开发设计、环境营造和房屋的质量竞争立足。</p>\n<p>可见只要恢复了普通住宅用地的公益性质，即使加上对原土地使用权人的合理补偿，住宅用地的成本也会大幅下降，房地产市场的竞争，才会转化为居住环境和建筑质量的良性竞争。</p>\n<p><strong>保障房的公平分配</strong></p>\n<p>和日韩的成功经验相比，中国虽然正大规模建保障房，但问题和差距都巨大。</p>\n<p>首先，在保障对象上，日韩是面对全体无房居民，首先是移居者，体现了公民权利的平等，我国则主要局限于自有房比例已极高的户籍居民；</p>\n<p>在分配规则上，日韩是面向公众摇号分配，我国相当大部分是不公开不公平的内部定向分配，如所谓人才房、单位房等，制造了新的不公平和腐败通道；</p>\n<p>在建造标准上，日韩是仅满足最低基本居住需求的统一低标准，我国则是有为不同人群量身定做的不同标准；</p>\n<p>在建设主体上，日韩是由公益性的公团、公社等非盈利机构主持，我国则是政府下属或民间的盈利性公司操办，因而往往在保障房名义下争取土地、资金等稀缺资源，然后移花接木、偷梁换柱，牟取私利；</p>\n<p>最后，日韩的保障房建设分配都有一系列法律法规的界定和规范，我国保障房基本上是个大概念，给各地以自己解释的充分空间。因此，在大规模保障房建设刚刚开始起步的时候，中国若没有相关的法律法规配套，其建设和公平分配的前景都极为堪忧。</p>\n<p>结论：中国基本属于后发追赶型的东亚模式。特别是中国与日韩两国人均资源禀赋与可耕地十分相近，就农民进城、出口导向、产业升级、农业社会向现代工业化、服务型社会全面转型这一系列发展轨迹来看，中国与日本、韩国走过的道路如出一辙。</p>\n<p>日本、韩国均在几十年间完成了城市化和国家现代化，安居了移入城市的几乎全部农村和外地移民，城市化过程中，将贫富差距始终控制在一个很低的水平上，成功解决城市住宅问题，是关键一环。</p>\n<p>综合日韩在住宅供给和需求两方面的经验，城市布局和土地供给的前瞻性和科学规划性，住宅用地的公益性即非盈利性，在住房的流转、保有、继承的环节建立完整和高额累进的税收调节体制，实行全面向普通自住房和外来移居者倾斜的住宅需求调节制度，以保证城市化过程中土地增值社会分享理念的实现等等，是他们成功实践的核心。</p>\n<p>因为有这样一套完整的制度，日本即使在商业地产严重泡沫化的1980年代后期，住宅市场也是最后和最少受到波及，并还在一定程度上催生了日本的《土地基本法》和韩国几乎同时出台的土地公概念的系列立法。</p>\n<p>这给我国城市化住宅建设提供了弥足珍贵的经验和线索，可使我们免于从头在黑暗中摸索，或误抄欧美与我们完全不同的国情，避免走弯路。</p>\n<p>我们现在面临的最后挑战是，即使已经知道了别人的成功经验，面对中国已极度混乱和严重不公的住宅及土地分配，怎样亡羊补牢，以方向明确又切实可行的制度校正，将其拉回到正确的轨道上来。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/d593aee945630.jpeg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[8948,11248,9359]}