{"id":167119,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-怎样才能永远跟着党走/","date":"2011-07-14T18:00:25Z","modified":"2012-05-07T16:34:51Z","title":"中国选举与治理 | 怎样才能永远跟着党走","content":"<div>\n<p>怎样才能永远跟着党走</p>\n<p>作者：信力建</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-7-14</p>\n<p>本站发布时间：2011-7-14 16:49:56</p>\n<p>阅读量：12次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 永远跟党走是最近很火的一句话，伴随着90年店庆，党的这句宣传词可谓铺天盖地满华夏，张灯结彩打折忙。优惠范围扩的相当大，就连监狱里的劳教人员也开始享受优惠，三界之外的和尚道士尼姑也踊跃参赛，可谓人人都有红歌唱，人人都要跟党走。但是问题是，如何能做到永远跟党走，不掉队呢?</p>\n<p> 在我看来，和尚道士什么的倒不用太心急。在中国我们讲究尊卑，例如地震中遇到危险，那必须让领导先走;如果文艺汇演下雨了，那必须有人给领导打伞。所以我认为在党庆90年这个伟大的日子里，我们一定不能抢风头，要让领导先走，尤其是在永远跟党走这个话题上，那必须得让领导走在前头，不能抢了领导的功。</p>\n<p> 党是最先进生产力的代表，领导要跟党走。例如微博，就是时下最新的传媒科技。今年浙江省委党校开设了“微博与领导工作”这堂课，目前浙江已有近3000官员参加过培训。省委党校教务处长刘振华说，只要今年在浙江省委党校上过课的，就绝不会犯“把微博当QQ聊”这种错误。上微博课的官员普遍反映“很受用”。</p>\n<p> 但是领导在跟党走的道路上，也不能轻敌冒进，不能什么事都跟党走。例如党可以慰问文艺明星，但是这些事不是所有领导都能做的，河南濮阳市于6月21日举办“爱国歌曲大家唱”活动，期间一基层干部冲上舞台，对一女歌手(宋祖英将军)做出强行搂抱等“不雅动作”。濮阳相关部门证实，该男子因此被行政拘留，目前已被免职。这个就属于冒进的典型，有些情况虽然表面上也是跟党走，实则不然。</p>\n<p> 所以简单分析一下，跟党走也不一定就是可以轻易邀到功的行动，就连领导也一样会有时犯错，那么对于身为屁民的我们来说，如何才能拿捏好党的方向呢?因为毕竟只有把握好党的方向，我们才能更好的跟党走。要把握党的方向，必须做好几个技术环节，这是能否真正做到跟党走的关键。</p>\n<p> 首先要解决的核心技术环节就是实事求是。至于什么是是，党说是的就是是。党鼓励我们唱红歌，领导要唱，中央一二三频道要唱，中央国际频道要唱，那么这就充分说明，这就是是。我们要跟着唱，这肯定没错。所以举国上下开始唱红歌，宗教人士也抛下佛经，劳改犯们也积极加入。这说明什么，说明百姓的眼光是锃亮的，这么好的表决心的机会，这么正确的方向，自然是要紧跟党的步伐。</p>\n<p> 其次的环节是要注意与时俱进，例如刘志军在任时，他说，我们高铁可以挑战时速350，那么这里的是，就是我们所有媒体报道都要写我国高铁时速350。当他因为纪律问题被党拿掉之后，新任领导表示速度350存在风险，那我们一定要与时俱进，在报道中要强烈从各种角度抨击350。这样一时赞扬350，一时抨击350并不是很矛盾的作法，因为大家都知道跟党走的难度，你只有这样自我矛盾，才能不被别人矛盾。只有时而350好，时而350坏，这样才能不被当做站错队的250。这才是跟党走。</p>\n<p> 第三个环节是要以科学发展的观点来看待党的政策，做到内心深处对党的政策的认同感。这个环节我要解释一下，也要简单的说两句。鉴于现在都在跟党走，我这两句话也跟党走一下。</p>\n<p> 第一句，(跟随少将体走)：我们有时候看待问题太肤浅，目光也太短浅，做不到以发展的眼光来看待党的政策，有好多事，是我们这些眼光不够的人现在看不出来的，例如民主，这个民主啊，大家都普遍反映，这个从一般意义上来讲，我个人认为，这个，是吧，这个民主这个东西，我秘书告诉我，好多这个民主分子都天天喜欢，是吧，谈这个民主，这个这个，温总理告诉大家了，我国，是吧，在未来会发展彻底的社会主义民主，所以，这个，大家要有发展的眼光，这个，不能只看现在，要看未来，要放眼未来，未来我们这个一定是会民主的，从我主观上来讲，我啊，我说我，这个社会主义民主，我们不仅仅是要民主，还要彻彻底底的民主，这个从一般意义上来讲，彻彻底底的民主是和这个不彻底的民主，是有本质的不同的，(此处省略若干千字)，这个归根到底一句话，就是这个，彻底的民主是比不彻底的民主，更彻底的。</p>\n<p> 第二句，(跟随新华社体走)：天气晴朗，人心思春，神舟大地洋溢着和谐的气象。当天下午，中国和尚尼姑道士界第十一次全国代表大会暨唱红歌歌唱比赛在人民大会堂举行，会议在一篇祥和的气氛中开幕。优秀共产党员、唱红歌尼姑界标兵、中央尼姑书记处书记某尼姑在大会上发言，她表示，“看着这些革命尼姑深情唱着红歌，我感动到得老泪横流。感谢佛祖，培养了一批热爱党热受革命的尼姑;感谢党，培育了一批又红又佛的革命和佛教事业接班人。”</p>\n<p> 所以第三点，也就是最为重要的一点就是，要相信党，以发展的眼光看待某些现在你主观认为似乎错误实际是你不理解的政策，做到发自肺腑的认同，才能做到更好的跟党走，永远跟党走。例如某些人说，尼姑唱红歌，不伦不类，这就属于不能以发展眼光来看待，尼姑唱红歌，有利于培养又红又佛的革命和佛教事业接班人。</p>\n<p> 只有做到以上三点，并且在领导们无微不至的关怀、以身作则的领导下，我们才能更好的跟党走，感谢党，感谢领导，我们要跟着上道，前仆后继，在所不辞! </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":465,"categories":[1],"tags":[9777,10756,17222,17580,11961]}