{"id":167114,"link":"https://chinadigitaltimes.net/chinese/2011/07/我爱未未-纽约时报：中国政府在打压异议艺术家/","date":"2011-07-14T17:30:27Z","modified":"2011-07-14T17:30:27Z","title":"我爱未未 | 纽约时报：中国政府在打压异议艺术家的税务案件上继续前进","content":"<p>原文标题：China Moves Forward in Tax Case Against Dissident Artist<br />作者：ANDREW JACOBS<br />Published: July 14, 2011</p>\n<p>链诶：<a rel=\"nofollow\" href=\"http://www.nytimes.com/2011/07/15/world/asia/15artist.html\">http://www.nytimes.com/2011/07/15/world/asia/15artist.html</a></p>\n<p>大致翻译：</p>\n<p>BEIJING — The Chinese authorities have accused the design company that handles the work of the artist and dissident Ai Weiwei of failing to pay corporate taxes since 2000, according to his wife, Lu Qing, who attended a hearing with tax officials on Thursday.<br />中国当局指责处理艺术家和异议人士艾未未工作的设计公司从2000年开始就偷税。这是艾的妻子路青从周四的听证会从税务官员那里得到的消息。</p>\n<p>The hearing, which was also attended by a lawyer and an accountant, suggests the government is undaunted in its effort to collect nearly $2 million in back taxes and penalties from the design company, Beijing Fake Cultural Development Ltd.<br />听证会的出席也有一位律师和会计。它显示了政府在向发课文化发展公司要回将近二百万美元的税收的努力上仍然无所顾忌。</p>\n<p>Ms. Lu, who is the company’s legal representative, rejected the government’s allegations and complained that tax officials did not provide copies of documents that were reportedly confiscated from Mr. Ai’s studio shortly after he and several associates were detained last spring. “My lawyers and I have no way of verifying that the papers belong to the company,” she said.<br />作为公司的法定代表人，路女士拒绝了政府的指控并抱怨说税务官员并没有提供被没收的文件的复印件；这些文件在春天艾和其他几位同事被逮捕之后被查抄没收。“我的律师和我木有任何办法验证这些文件属于公司”，她说。</p>\n<p>By law, the documents should be returned within three months of their seizure, said Pu Zhiqiang, another lawyer retained by the company.<br />浦志强说，根据法律，这些文件应该在三个月之内被返回给公司。</p>\n<p>Mr. Ai, who was held 81 days at an undisclosed location, was released on June 22 but he is not allowed to leave the capital for a year without permission from the authorities. Officials have told state media that Mr. Ai had earned his freedom in part by confessing to not paying taxes.<br />艾先生在一个未知地点被关押之后于6月22日被释放，但他在至少一年内并无法在不被未经许可的情况下离开首都。官员们对国家媒体说艾先生获得部分自由是因为承认没有付税款。</p>\n<p>The $1.85 million owed to the government includes $770,000, or nearly 5 million renminbi, in back taxes and $1.1 million, or 7.3 million renminbi, in fines.</p>\n<p>The police and tax bureau officials have declined to comment on the case, which Mr. Ai’s supporters suggest is politically driven. In addition to his work as a visual artist, architect and documentary filmmaker, Mr. Ai, 54, in recent years has embraced the role of Communist Party critic using his celebrity and family pedigree — his father was a revered poet — to shield himself from government retribution. That protection, it appears, has largely run out.<br />警察和税务局官员拒绝对此案发言。艾的支持者认为此案具有政治动机。</p>\n<p>In a phone interview Thursday, Ms. Lu said her husband should not be held responsible for the finances of the company because he is merely an employee. She also complained that the hearing, contrary to the tax bureau regulations, was closed to the public. “I simply wish the authorities would respect the law, stop breaking it and proceed with the case legally,” she said, referring to their refusal to provide copies of documents. “We have no way of verifying whether the authorities are abusing their power.”<br />在周四的电话采访中，路青女士说她的丈夫不应该为这个公司的财物负责，因为他只是一个员工。她也抱怨说，和税务法规相反的是，听证会是闭门进行的。“我只是简单的希望当局能够遵守法律，停止破坏法律的行为，让这个案件能够进行合法处理”，她说，指称税务局拒绝提供文件的复印件。“我们无法验证是否当局在滥用权力”。</p>\n<p>Mia Li contributed research.<br />Mia Li对研究有贡献。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-929041900796454609?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/rPiWBMitLQo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":344,"categories":[1],"tags":[9112,9265,11708,10076,10825]}