{"id":167233,"link":"https://chinadigitaltimes.net/chinese/2011/07/被逐瑞典留学生：“我很想中国能改变！”/","date":"2011-07-15T05:00:08Z","modified":"2011-07-15T05:00:08Z","title":"被逐瑞典留学生：“我很想中国能改变！”","content":"<p><p>来自:<br />\n<br />发布时间:2011年07月12日,  已有 7 人推荐 </p>\n<hr>\n<div><b>被逐瑞典留学生：“我很想中国能改变！” </b><br />11.07.2011</p>\n<div>\n<table>\n<tr>\n<td><img src=\"http://www.dw-world.de/image/0,,15222938_2,00.jpg\" width=\"97\" height=\"71\" alt=\"Image\" /></td>\n<td> </td>\n<td valign=\"bottom\">曾在复旦大学就读的瑞典留学生（Sven Englund）</td>\n</tr>\n</table>\n<p><b>在复旦大学留学的瑞典学生应斯文(Sven Englund)因为在网上发表文章呼吁中国实现更多民主而遭驱逐。在接受德国之声采访时，他表示自己只是希望能为中国的改变做一点事情。</b></p>\n<p><strong>德国之声：从中国回到瑞典之后，你是不是比较忙？我听说你接受了很多采访，推特上的朋友也多了不少（</strong><strong>Follower</strong><strong>）.</strong></p>\n<p>应斯文：是的，很多记者给我打电话，我大概接受了10到15个采访，还去了电视台、电台。还有很多人在互联网上，通过电子邮件，或者是在推特、Facebook和博客上和我联系。最近两周我的推特Follower新增了大约1500人。其中大部分人来自中国，他们都很支持我。</p>\n<p><strong>德国之声：你回到家中后，家人如何看待你的事情？你妈妈有没有跟你谈过呢？</strong></p>\n<p>应斯文：她问我到底发生了什么？她并不生气，只是有点为我担心。她说她相信我，相信我做的是正确的事情，尽管有时候我自己也不知道自己在做什么（笑）。</p>\n<p><strong>德国之声：你为什么会想到去中国呢？</strong></p>\n<p>应斯文：很久以来，我就对外语很着迷。不过因为我的专业是化学工程，所以在读书的时候没有很多时间去学习语言。所以我决定首先集中精力学习化学工程，然后花一年的时间学习外语。我选择中国是因为这是一个非常有趣的国家，发展很快。我想在我有生之年，中国会变成一个非常非常重要的国家，也会对其他国家产生影响。</p>\n<p><strong>德国之声：在去之前，你是否知道中国的一些事情，比如政治制度、新闻审查、人权状况等等？</strong></p>\n<p>应斯文：是的，我知道不少。我不希望去那些很舒服的地方，我想去一些我能够做点什么，做什么改变的地方。我知道这听上去口气有点大，但我想人们至少应该尝试着去做点什么，即使看上去不可能。历史总是人写出来的，至少应该尝试一下。</p>\n<p><strong>德国之声：你在瑞典也非常积极地参与政治事务吗？</strong></p>\n<p>应斯文：我是独立的，不和任何政党有关系。不过我对政治很感兴趣，我看很多杂志，和朋友在推特上聊这些话题。</p>\n<p><strong>德国之声：你被驱逐出中国的理由是在网上写的三封公开信，呼吁中国政府实行更多民主，正视自己的历史，并且号召人们在上海外滩参加一次呼吁民主自由的&#8221;快闪行动&#8221;。在写这些信之前，你是否考虑过可能引起的后果？</strong></p>\n<p>应斯文：其实我认为最后导致我被驱逐的真正理由是第三封信，也就是关于&#8221;快闪活动&#8221;的那封。其实我只是邀请了一个朋友来参加这个活动。当然，我也知道，有人会看到这个帖子，上面也有时间和地点，也许会有人也来参加。我也知道这可能会有点危险，但不知道到底会发生什么，但我想看看最后会怎样。一开始，我把这个消息放在推特上，想看看大家的反应。但没什么人说会去参加，有些人发了一些评论，说这个主意不错，但没有人说参加。我本来想可能也就是我自己去，如果没有人有兴趣参加的话，那我就吃个冰激凌走人了。</p>\n<p><strong>德国之声：有报道说，上海警方因为此事曾经和你谈话十个小时左右，他们到底问了些什么呢？</strong></p>\n<p>应斯文：他们先去了我家，让我跟他们走。然后我上了他们的车，去了学校（复旦大学）的安保处。他们很恼火，先是要我取消这次活动。我起初不愿意这么做，他们就说&#8221;如果发生了什么事情的话，你要负很大的责任。&#8221;我说我只是号召了一个五分钟的活动（快闪），只能为那五分钟负责，他们说，不只那五分钟，而是整个晚上如果发生什么，都要我负责。这超出了我在网上写的活动，我的计划只是去五分钟，然后回家。我开始害怕他们会做什么事情，我也打电话给瑞典领事馆，他们告诉我，中国警方也许可能要我为那五分钟之外的事情负责。后来我也就答应取消这个活动。而且，当时他们已经拿了我的护照。我希望取消活动之后，他们就能把护照还给我。但是那之后他们开始写报告，问了我好几个小时的问题。比如，你为什么来中国，你在中国干了什么，有没有刑事犯罪记录。还问我，博客上写了什么，认不认识艾未未，是不是有联系等等。也许是因为我在博客上用了艾未未的照片，其实我个人并不认识艾未未，只是知道他比较有名而已。后来他们又问我要我博客的密码，我拒绝，他们说中国法律规定警察可以要博客密码，我不相信。这是我唯一拒绝警察的一个要求，我说这是我的人权。整个过程都在复旦大学校园里，大概九个小时左右，从早上十点到晚上七点半左右。</p>\n<p><strong>德国之声：谈谈你在复旦大学的学习生活吧，感觉如何？</strong></p>\n<p>应斯文：我主要的时间用来学习。我早上去上课，下午回家，学习汉语，试着用中文在推特上发消息。我还写博客，看很多新闻，了解时事，这也算是我的个人爱好。</p>\n<p><strong>德国之声：你有中国朋友吗？是否和他们讨论过一些政治性的话题呢？他们有什么反应？</strong></p>\n<p>应斯文：有些时候会，但不是太多。我更喜欢和推特上的人谈论这些话题。我在中国旅行的时候会和人们聊一聊，在乡村地区，人们受到新闻审查的影响比较大，而在城市里，比如复旦大学这些地方，学生们对新闻审查就会感到有点羞耻，因为他们知道政府说的很多事情不是真的。我曾经问一个朋友，怎样才能改变现状？他说，最好、最和谐的方法就是等老一代都死去。</p>\n<p><strong>德国之声：你还会继续学习汉语吗？是不是还想去中国呢？</strong></p>\n<p>应斯文：是的。我希望可以继续自学汉语，可以和推特上的朋友们保持联系。我下个学期会去台湾，在那里写论文。</p>\n<p><strong>德国之声：如果让你用汉语对你的中国朋友们说一句话，你想说什么呢？</strong></p>\n<p>应斯文：我很想中国能改变！</p>\n<p>采访记者：石涛</p>\n<p>责编：黎京</p>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11706]}