{"id":167296,"link":"https://chinadigitaltimes.net/chinese/2011/07/闾丘露薇-教育产业化/","date":"2011-07-15T17:00:38Z","modified":"2011-07-15T17:00:38Z","title":"闾丘露薇 | 教育产业化","content":"<p><span>独立思考的能力，培养公民意识，因为接受过高等教育的人们，应该被其他人承担更多的社会责任。就好像在香港，大学里面会有各种各样的讨论和活动，这些内容，可以在内地城市的合办学校里面出现吗？合办大学里面，会不会有团委书记和学工部？毕竟，大学，不是只是学习知识的地方，或者更准确地说，知识不单单是课堂的授课，同样的，课堂授课，如果是敏感内容，怎麽办？也因为这样，这些大学，离开了本土，就算保持了形，是不是能够保持自己的神？ 当然，对于合作双方来说，这些可以不是问题，毕竟合作办校，在这个充满了需求的中国市场，是一个创收的好途径，既然是教育产业化，不就是应该这样走的吗？<br />\n</span></p>\n<p>国际先驱导报专栏<span></span><br />&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>\n教育是不是一门生意？不同的人有不同的看法。尽管讨论还在进行，也没有达成共识，但是看看周遭，不管是幼儿园还是大学，教育早就成为了赚钱工具，当然，这样的生意听上去要比其他的行业高尚得多，毕竟是教书育人。</p>\n<p>\n去了内地一些城市才知道，一些中学，一个年级居然有二千多个学生。觉得无法想像，老师们对着如此多的学生，是不是能够叫出每一个人的名字？或许这已经不重要了，因为老师不在乎，学生同样也不在乎。其实这样的学校，虽然挂着名校的头衔，当然，如果没有名校的头衔，也不会有这样多的学生打破头要进去读书，为了将来的高考能够有好些的成绩，但是从本质上来看，这样的规模，太像补习班，而不是一所学校。香港太多这样的补习学校，明星补习老师们号称每年有千万收入，看着他们在公共汽车上的巨幅广告，想想也算是一种香港特色，不过这不代表这是香港独有，只不过，内地的老师们要低调很多。</p>\n<p><span></span></p>\n<p>\n每个人的成长，大学毕业之前，在学校花的时间是最多的。在学校里面，不单单是学习知道，还学习如何和同学相处，从老师那里，学习做人的道理，师生关系，曾经对多少人的一生，产生过多麽重要的影响。学校提供的，不单单是学习知识的途径，还有人文关怀的责任。</p>\n<p>\n走在那些空荡荡的大学城里面，看到学生们的生活娱乐都集中在校园内的商业街里面，虽然一应俱全，却和所在的城市相当的隔离，我马上联想到的，居然是富士康，学校变成了一条条流水线，生产者同类型的产品，分别在于，宿舍里面的同学们，不是睡在一个屋檐下的陌路人。</p>\n<p>\n说到底，还是因为现在的应试制度，为了一场高考，才会催生出这样的生态，以及这样的行业，这一点，香港和内地，甚至是韩国，新加坡，区别也不是太大。</p>\n<p><span></span></p>\n<p>\n最近因为关心内地高等教育改革的问题，查找了一些资料，这才发现，原来在合作办大学或者是研究生院这个问题上，香港的大学动作相当快，一直以为他们只是在不断增加招收内地研究生的名额，对于这一点，我相当态度，因为对于这些内地学生来说，一来香港的研究生课程，一定要比内地的严格很多，二来，也是更重要的，可以趁这个机会，体会一下香港这个地方，开拓自己的眼界和思维。</p>\n<p>\n也因为这样，看到香港的大学积极的在内地开设各种课程，总觉得不太对头，就好像看到上海纽约大学，还有宁波诺丁汉大学的名称那样，这些开在了本土之外的大学，还会是原来的样子吗？</p>\n<p>\n大学四年，除了师资之外，一所好的大学，还包括很多其他的东西，学习如何学习，培养独立思考的能力，培养公民意识，因为接受过高等教育的人们，应该被其他人承担更多的社会责任。就好像在香港，大学里面会有各种各样的讨论和活动，这些内容，可以在内地城市的合办学校里面出现吗？合办大学里面，会不会有团委书记和学工部？毕竟，大学，不是只是学习知识的地方，或者更准确地说，知识不单单是课堂的授课，同样的，课堂授课，如果是敏感内容，怎麽办？也因为这样，这些大学，离开了本土，就算保持了形，是不是能够保持自己的神？</p>\n<p><span></span></p>\n<p>\n当然，对于合作双方来说，这些可以不是问题，毕竟合作办校，在这个充满了需求的中国市场，是一个创收的好途径，既然是教育产业化，不就是应该这样走的吗？</p>\n<p> 来源：(<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_46e9d5da01017lnw.html\">http://blog.sina.com.cn/s/blog_46e9d5da01017lnw.html</a>) &#8211; 教育产业化_闾丘露薇_新浪博客 </p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912,9364,10664]}