{"id":167265,"link":"https://chinadigitaltimes.net/chinese/2011/07/法广-网文选刊-每个人都是受害者——致新浪微博/","date":"2011-07-15T14:00:22Z","modified":"2011-07-15T14:00:22Z","title":"法广 | 网文选刊: 每个人都是受害者——致新浪微博","content":"<p><div>每个人都是受害者——致新浪微博 </div>\n<div>\n<p>摘要：“在更多的时候，如果一个公众话题被激烈讨论之时，审查尺度会做些许有限度地退让。民意的火山如果被轻易点燃，后果无法设想。这是一个斗争与妥协的游戏。易言之，当所有人都往前走一步的时候，底线会后退一步。……新浪微博永远不会也不可能会明白这个道理，因为它已经决意打算替管理部门做先锋，它已经牢牢把自己内嵌在体制之上。”</p>\n</p></div>\n<div></div>\n<div>\n<div>\n<hr>\n<p><strong>每个人都是受害者——致新浪微博 </strong><br />\n作者：贾葭<br />\n（转自<a rel=\"nofollow\" href=\"http://user.qzone.qq.com/63600351/blog/1310651439\">贾葭腾讯博客2011年7月14日</a>）<br />\n </p>\n<p>我是新浪微博的一位普通用户，这个身份跟大多数微博博友一样，是近两亿用户中的一分子。从今天开始，我告别这个网络身份，“贾葭微博”这个ID，连同我未及查阅的多封私信与回复，将湮没在自6月12日开始就显示“账户不存在”的这个页面里，我再也不会去看它一眼。我由衷地向持续关注我的众多粉丝深表歉意。</p>\n<p>大概是2010年2月，新浪微博的两位编辑，轮番打电话请我在新浪微博开设账户。我早在09年初央视大火之时注册了推特，对国内的山寨产品兴趣不大，但碍于很多不能翻墙的朋友只能玩微博，就答应注册了。地址是t.sina.com.cn/jajia,认证身份是《GQ》杂志资深编辑。</p>\n<p>注册之后，我发现国内微博确有其优势，在用户体验上有所谓山寨产品的“微创新”，也就是说，抄袭得更漂亮一些。Anyway，这是国内互联网产品的通病。但在中国最大的创新，应该还是加了关键词过滤和人工审查。这是国情，我当然理解。我不能理解的是，这种国情下的人情。</p>\n<p>2010年3月30日上午，结石宝宝之父赵连海先生因涉嫌寻衅滋事罪在大兴法院一审，我在新浪微博上转发了几张现场的照片。新浪微博编辑打电话过来，请求我不要继续转发。在我以为，一位父亲为了孩子的一杯奶而身陷囹圄之时，我虽然不能亲至声援，但我至少可以让更多人知道——在这里，为了一杯干净的奶，是要付出多么艰难的代价，乃至要付出自由。</p>\n<p>我以为人同此心，心同此理——就像我们天然假设，每个父亲都会爱他的孩子，我们天然假设，母亲不会主动把毒奶喂到孩子嘴里。赵连海历经磨难，他在3月30日的上午，要得不过是一个说法。这个说法，涉及两亿孩子，涉及无数家庭。是的，就是这么悲剧，一杯奶，可以洞见这里的一切苦厄，一切秘密。</p>\n<p>虽然我并无孩子，但我关心我早餐时的那一杯奶。在一杯奶的意义上，赵连海就是我，赵连海就是你，赵连海就是所有人。赵连海戴着脚镣接受长达五个小时审判的时候，新浪微博编辑手忙脚乱地在删贴，在给我这样的用户苦口婆心地打电话。</p>\n<p>最后他们竟然使用类似威胁的语气，如果我今天继续转发照片，将暂停我的账户。我表示不接受这样的威胁。随即，我的账户被禁止发言30分钟。因为已经到了中饭时间，庭审也已经接近尾声，我于是停止发帖，并向新浪微博的编辑表示，我以后将不再使用新浪的产品。我后来食言了，这是后话，按下后表。</p>\n<p>我当天下午在别的网站发言说，我无法想象新浪编辑的不近人情。我能够理解行政指令带来的审查压力，新浪微博虽然刚刚起步，却已经习惯了以生存作为理由求得别 人的理解。我当然理解，作为一位从业十年的媒体人，我深知审查的情况。我只是不能接受新浪这样威胁。作为一家商业公司，他们至少需要告诉我，审查言论不是新浪的本意。</p>\n<p>我无法得知，在未来也需要拿奶粉喂孩子的这些小编辑们（都是女孩儿跟我电话的），是否意识到，他们也是赵连海。他们和大多数人一样，也在吃着地沟油、苏丹 红、三聚氰胺。他们或许根本想不到，赵连海和自己的关系何在——他们或许还认为，赵连海给他们惹了麻烦。他们蜷缩在新浪的这个大招牌底下，瑟缩地给那些他们认为会影响自己工作的用户打电话。</p>\n<p>直到2010年9月，朋友里用新浪微博的人愈加多了起来。传统媒体的新闻源也更多地引用微博，对于一个媒体人来说，如果不查实新闻源，是不可想象的事情。我于是又重新开始使用新浪微博。打开页面后，原先的认证已经被去掉。这倒没什么，本来我也不是什么名人。因为新浪微博的发展思路是“新浪V博”，还是原先推广博客的那一套明星名人战略，跟推特扁平化的结构全然不同。</p>\n<p>大多数普通用户的粉丝不过几十人百人上下，跟他的社交圈很类似。草根微博的声音很难传递到公众场域。或许，新浪的互联网产品思路就是塑造话语权威，它根本不去关心普通用户在说什么——只有它认为这些用户的言论不利自己时才去删掉。它可以一夜之间给新V用户灌数万僵尸粉丝，甚至可以强行让普通用户关注新V用户。</p>\n<p>新浪微博在塑造权威的过程中，开始认为自己具备某种权威——对普通用户有生杀予夺之权。可以删贴，可以封账户，可以封IP，可以单向屏蔽发言。它无所不能，代码可以帮助它完成它想做的事情——成为中国最大的言论平台，掌控这个巨大国度的话题走向。</p>\n<p>于是，我们目睹到的各种话题，那些耀眼明星的八卦、无关痛痒的生活心灵鸡汤、枯燥乏味的肥皂剧情等等，都是新浪愿意让你知道的。你想知道的，它会删除。你不想知道的，它会占据你的屏幕。真正的新闻，都在删掉的帖子里。只有这个话题发酵到无法掌控之时，新浪微博才会有片刻的话题热点。比如钱云会、钱明奇、郭美 美。公众的意志到达临界点之时，它才无法掌控。</p>\n<p>此后，在去年12月初，因为某个瓷砖品牌，我被单向屏蔽15天之久。说的话只有我自己看得到，别人都看不见（还有许多用户被这样单向认证）。在今年4月，因为几颗黑瓜子儿，我被审核发言长达26天（这样的用户就更多了）。这半年里，我的ID被隐藏，账户无法被其他用户搜索到。6月12日，因为增城事件，我仅仅转发了几张照片，账户被立刻禁止登录。</p>\n<p>我要特别说明的是，在后两起事件中，网易微博、腾讯微博、搜狐微博、凤凰微博并未屏蔽或者删除我的发言。熟悉互联网管理的人应该知道，在微博审查这块，口径 是一致的，新浪微博并不会得到更严格的指令或者更广阔的封杀范围。结论很明显，在后两起事件中，新浪微博的审查尺度是自我设置。</p>\n<p>作为媒体人，我深知中国言论的尺度和底线何在。在更多的时候，如果一个公众话题被激烈讨论之时，审查尺度会做些许有限度地退让。民意的火山如果被轻易点燃，后果无法设想。这是一个斗争与妥协的游戏。易言之，当所有人都往前走一步的时候，底线会后退一步。</p>\n<p>新浪微博永远不会也不可能会明白这个道理，因为它已经决意打算替管理部门做先锋，它已经牢牢把自己内嵌在体制之上。当一个人决意要自己动手割下自己的舌头做听话的哑巴、或者割下自己的鸡鸡做秉承上意的太监之时，旁人不能替它多说一句话。又也许，它明白这个道理，但，你永远无法叫醒一个装睡的人。</p>\n<p>我知道，所谓体制是一台巨大的机器，它本身有自己的运转意识和逻辑。可能每个人都无法也无力改变这种运转。新浪微博同其他媒体平台一样，作为这个巨大机器上一个组件，也很难内生出一丁点儿内省的勇气。但，我们无法改变体制的意识，但能否稍微改变一下自己？新浪微博这台大机器上的组件，能否在体制意识之外，有种自己的价值理念？</p>\n<p>很可惜，微博作为新浪唯一的盈利点和增长点，我相信它宁可扼杀自己的价值理念也要维护自己的安全。悬在头顶的剑，随时会落下来，Beta版就是扔到地板上的第一只靴子。我相信新浪内部也评估过SNS的政治风险，既然决定铤而走险，就宁可牺牲用户利益来维护政治安全，这条道走到黑了，毕竟，对安全构成威胁的用户，现在看来并不是那么多——删掉他们的账户就可以了。</p>\n<p>我可以明确说，新浪微博要是这样想，就错了。原因很简单，每个用户都要吃食用油，都要吃早餐，每个妈妈都要喂孩子吃奶，每个父亲都要为孩子着想。每个用户除了在上微博之外，有网络生活之外的线下生活。当现实让他们继续缺乏安全感、对未来缺乏信心的时候，他们就要在网上抱怨——这是不可避免的，也是无法删除干净的。</p>\n<p>除非新浪微博关闭，否则它无法完全杜绝它不喜欢的言论。这是它面临的巨大悖论，在全部SNS网站都存在，这种悖论是新浪与生俱来的。因此，我要说一句，每个人都是受害者，包括新浪这家公司在内，包括新浪所有员工在内。悲剧就是，你知道命中注定无法避免却依然要勉力为之。<br />\n新浪微博的审查队伍已经超过1000人，对新浪来说，除了有解决就业岗位的正面社会作用外，其他的影响均是负面的。这意味着每年将有至少七千万的支出用于审查。作为一家纳斯达克的上市公司，如何向美国股东交代？当然，这是高层思考的问题。我只会建议美国股东要求新浪董事会就此作出是否违反法律的质询答复。</p>\n<p>作为普通人，我们的问题在于，我们该怎么办？也许那些给我打电话的小女生会问：我有什么办法？我该怎么办？我有别的选择吗？我知道你们会这样问，我也准备好了如何回答你们的问题。</p>\n<p>我首先想问，你们心目中有自己吗？你们可否意识到，自己作为一个人的真实存在？在满屏的关键词、敏感词列表前，你们有没有用指甲掐过一下自己的胳膊，是否用手揉过自己酸涩难忍的眼 睛？你们是否从不多的薪水当中拿出过微薄的一部分，寄给远方渐入老境的父母？你们是否忍住了吃自助大餐的念头给孩子多买了一份保险？</p>\n<p>如果你掐过自己的胳膊，有没有感到一点疼痛？对了，那就是你，一个肉体的真实存在，你能够掌控它。如果你揉过自己的眼睛，那说明你珍惜的自己的身体，你爱自己。如果你给父亲寄过钱，说明你知道他们的含辛茹苦。如果你给孩子买了保险，说明你很爱他。</p>\n<p>不是吗？这些难道不是我们作为一个人的正常情感吗？我们有自己的存在，我们会爱别人，会被别人爱。我们会被伤害，会得病，会忧伤，会难过，也会死。这就是我们。请原谅，在这里要引用我的一位老师的一句话：</p>\n<p>一个人的出生就是接受世界的赠与，同时也呼唤着与这个世界潜在的关系，呼唤那些更为深厚的根源和价值。当他离开这个世界时，他是不是比他来时变得更好还是更坏？这是他个人的一项使命，仅仅有关这个世界的使命很小的一部分。</p>\n<p>我们是一个个具体的人，有名字，有ID，有思考，有未来，有各自的喜怒哀乐，跟任何人都不同。世界只有一个你，每个人都独一无二，每个人都有它的价值，更为向上、更接近爱与真理的——价值。</p>\n<p>当你看到这里的时候，你就不是一架巨大机器上的一枚小螺丝，不是一个充满浑浊气息的格子间办公室的一位弱不禁风的小编辑，不是那个随时可以被训斥、时刻担心被半夜三更电话吵醒的审查执行者。的确，那个“你”并不是你，那个在系统后台上的“你”，与在半夜扪心自问时的你，完全判若两人。</p>\n<p>所有的这些，是因为你所做的与你所接近的、你想要的价值——背道而驰。是的，你被裹挟了，你被遮蔽了，你被掩盖了——就像我记得赵连海的名字而不记得你的名字那样，你无法有一种异于他人的存在和标识。你需要建立你的存在感。你需要从这种裹挟与遮蔽中站立起来，做回自己，爱自己，爱他人，爱自由。你是一片重于泰山的鸿毛，可以自由的飞舞飘扬。你是一个不带镣铐的舞者，你是一个不受羁绊的思想家。</p>\n<p>已经4000多字了，我无法想象，我居然能为封锁我账户的新浪微博，写一篇长达4000字的文章。你们不必记得，“贾葭微博”这个不起眼的ID曾经说过的长篇大论的废话。我只希望，作为受害者的你们，能在伏案工作的微小的间隙，做下眼保健操，爱一次自己。</p>\n<p>再次向我的粉丝致歉，包括诸多媒体同行和各界闲达，未能及时回复你们。如果你们还不介意我的唠叨，请移步其他各大微博搜索贾葭。谢谢你们。</p>\n<p>再见，在大多数情况下，就是再也不会见。</p>\n<p><em>本台选刊网友来稿及网上时评类稿件。所刊文稿为一家之言，期望大家评头品足，也希望大家推荐稿件。摘选文稿以文明、理性、独立、多元为准则，本栏以此自励，并同大家共勉。 <br />\n—法广编辑部</em></p>\n</p></div>\n<div></div>\n<div> 关键词 <a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/tag/%E7%BD%91%E6%96%87%E9%80%89%E5%88%8A\">网文选刊</a> </div>\n</p></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/6SYpmSjQHrYUK6KPPr0h2Ivdglw/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/6SYpmSjQHrYUK6KPPr0h2Ivdglw/0/di\"></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/6SYpmSjQHrYUK6KPPr0h2Ivdglw/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/6SYpmSjQHrYUK6KPPr0h2Ivdglw/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/RFICN/~4/RsuBD6AHmuA\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[8905,8710,8859,8904]}