{"id":167350,"link":"https://chinadigitaltimes.net/chinese/2011/07/儿子看了《建党伟业》之后的问题，求高手解答/","date":"2011-07-15T22:49:12Z","modified":"2011-07-16T00:54:58Z","title":"儿子看了《建党伟业》之后的问题，求高手解答","content":"<p>来源：豆瓣<a href=\"http://www.douban.com/note/161381420/\">http://www.douban.com/note/161381420/</a> （豆瓣文章已经被删除）</p>\n<p>儿子上初一，学校要求看《建党伟业》。看完后儿子提了一系列问题，兹录于下。问者是儿子，答者是我。</p>\n<p>问：什么是建党啊？<br />\n答：就是一些人为了达到某种目的而建立一个组织。</p>\n<p>问：是不是非法组织啊？<br />\n答：这个……不是。</p>\n<p>问：可是上次我们几个同学在一起商量组织起来向老师提意见，老师为什么说我们是非法组织呢？<br />\n答：那是因为你们事先没有得到老师的许可嘛。</p>\n<p>问：可是毛主席他们建党得到谁的许可了？<br />\n答：毛主席和你们不一样。你们是学生，应该把精力用来学习。</p>\n<p>问：毛主席当时不是学生吗？<br />\n答：好像是吧？长沙师范学校的。</p>\n<p>问：长沙师范学校？一本还是二本？<br />\n答：这个，按现在的标准算应该是大专吧。</p>\n<p>问：哦，毛主席没有考上一本，所以要去建党，对不对？<br />\n答：瞎说！这个跟考什么大学没关系。你看电影里的张国焘，就是北大的。</p>\n<p>问：这就怪了！你们和老师平时经常说，我们的任务就是考上好大学，上了好大学一切都好了，是吧？<br />\n答：对啊。</p>\n<p>问：可张国焘已经考上北大了，为什么还要去建党？<br />\n答：这个……他们不是为自己，而是为大家。</p>\n<p>问：为大家什么？<br />\n答：为大家过上好生活啊。</p>\n<p>问：这个大家包括我们家吗？<br />\n答：当然包括。</p>\n<p>问：那我们家现在生活比以前好了吗？<br />\n答：当然！就说住房吧，你看我们家现在住一百多平方米的房子，改革开放以前才住多大点啊……</p>\n<p>问：我问的不是改革开放前，是建党以前。<br />\n答：这个……生活好不好，要看很多方面……</p>\n<p>问：就说住房吧，那时候我们家住多大的房子？<br />\n答：那时候我们家住四合院，连院子得有四五百平方米吧。</p>\n<p>问：那院子现在还在吗？<br />\n答：还在，不过已经不是咱们家的了。</p>\n<p>问：为什么？<br />\n答：被收走了。</p>\n<p>问：被谁收走了？<br />\n答：国家。</p>\n<p>问：是毛主席他们建党之后的那个国家吗？<br />\n答：是。</p>\n<p>问：国家收走了咱们家的四合院，换了现在这套房子给咱们，是吧？<br />\n答：不是。这套房子是后来我们自己挣钱买的。</p>\n<p>问：那国家为什么收走我们的四合院啊？<br />\n答：是这样的，当初建党的时候毛主席他们是想搞公有制，有好东西大家分，让大家都过上好日子，所以后来他们就把很多人的财产都收走了，包括我们家的房子，然后再分给大家。</p>\n<p>问：哦，是这样。那我们家现在这套房子就应该是分给我们的嘛，为什么又要我们花钱买呢？<br />\n答：因为搞了一段时间公有制以后，发现东西不够分，大家都很穷，快过不下去了，还饿死了很多人，所以就又搞私有制，允许大家挣钱买房子，所以我们家才有了现在的房子。</p>\n<p>问：那在建党以前大家能不能挣钱买房子呢？<br />\n答：可以啊。</p>\n<p>问：那……费那么大劲干嘛？答：不能这么说。事实上现在也不完全是恢复了以前的私有制，从理论上讲，咱们国家还是公有制国家。</p>\n<p>问：我怎么越来越不明白了？<br />\n答：这个问题是有点复杂。这么说吧，有些东西可以私有，但是重要的东西是公有的。</p>\n<p>问：比如哪些重要的东西呢？<br />\n答：比如土地啊、石油啊这些。</p>\n<p>问：那我怎么看见你每次加油还要掏钱？而且听说汽油还卖得挺贵，还老涨价？不是公有的吗？<br />\n答：这个……石油的情况比较特殊。</p>\n<p>问：那么土地呢？这个肯定是公有了吧？<br />\n答：对，这个毫无疑问。</p>\n<p>问：那么我们家的房子不用掏钱买地了吧？<br />\n答：不，恰恰相反，掏得还不少。</p>\n<p>问：我明白了，土地本来是公有的，咱们掏了钱，把它变成咱们自己的了。<br />\n答：不是，咱们掏了钱之后它还是公有的。</p>\n<p>问：刚才你不是说房子是咱们自己的吗？<br />\n答：房子是我们自己的，但房子下面的土地是公有的。</p>\n<p>问：我不明白它怎么个公有法。<br />\n答：这么说吧，咱们住了70年后得把土地还回去。</p>\n<p>问：啊？怎么还法呢？把房子拆了吗？<br />\n答：这个……我也不清楚。可能不拆房子就要再掏钱吧。</p>\n<p>问：可我们不是已经掏过钱了吗？<br />\n答：……可能掏得还不够吧。</p>\n<p>问：是不是咱们的房子买得特便宜，所以要多掏几次钱啊？<br />\n答：不是！这个……咱们国家的房子确实说不上便宜，如果联系国民收入来计算，可能是世界上最贵的。</p>\n<p>问：世界上最贵的房子，还只能住70年？<br />\n答：70年是最长期限。最短的听说只有20年。</p>\n<p>问：就因为咱们国家是公有制？<br />\n答：我说过，这个问题比较复杂……在毛主席的时代是公有制，后来在小平同志的时代就不完全是了。不管怎么说，我们还是应该感谢小平同志，至少我们现在有房子住……</p>\n<p>问：小平同志是什么时候建党的？<br />\n答：瞎说！小平同志没建党，他和毛主席是一个党的。</p>\n<p>问：哦，就是说，在毛主席建党之前，房子是可以用钱买的，而且谁买了归谁？<br />\n答：对。</p>\n<p>问：后来毛主席建党了，就实行公有制了……<br />\n答：不是建党之后就马上公有制，电影里没说吗，还打了几十年仗，牺牲了很多先烈……</p>\n<p>问：哦，对，打了很多仗，死了很多人，才实行了公有制，房子不能买了，而且把我们家的四合院，还有很多人的财产，都收走了？<br />\n答：对。</p>\n<p>问：后来饿死了很多人，于是小平同志就实行私有制……<br />\n答：不是，我不是说了吗，从理论上讲还是公有制……</p>\n<p>问：这个什么制我始终没搞清楚，怎么会这么复杂啊？<br />\n答：这个……我也搞不太清楚，而且我估计很多人都搞不清楚。</p>\n<p>问：总而言之吧，小平同志说，房子又可以买了？<br />\n答：对，所以我们应该感谢……</p>\n<p>问：但是毛主席的时候收走的房子并没有还给我们？<br />\n答：这个……是的。</p>\n<p>问：而我们另买房子还需要自己掏钱，而且价钱很贵？<br />\n答：是的。</p>\n<p>问：然后我们花很贵的钱买来的房子还只能住一阵子，长的70年，短的20年？<br />\n答：这个……当然，到时候会怎么样，现在还说不准。</p>\n<p>问：你不觉得这个过程挺折腾吗？<br />\n答：不能这么说……当然，这个过程确实比较复杂，也存在着反复性。</p>\n<p>问：问题是，我怎么看都看不出咱们得了什么好处，为什么还要感谢？<br />\n答：这个……你不能光看我们自己嘛，要看大多数老百姓……</p>\n<p>问：你是说现在大多数老百姓住的房子比我们的好？或者不用掏钱买？或者买了可以一直住下去？<br />\n答：这倒不是，他们和我们情况一样，多数人住的房子还不如咱们的。</p>\n<p>问：那我还是不明白……对了，当初和毛主席一起建党的那些人，他们怎么样呢？<br />\n答：哦，建党之后不是还有战争年代吗，在战争年代有的人叛变了，有的人牺牲了。</p>\n<p>问：那些没死的呢？是不是也跟我们一样？<br />\n答：在战争年代没死的，当然，后来日子肯定比我们好过得多。不过，现在也都不在人世了。</p>\n<p>问：那他们有后代吗？日子过得怎么样？<br />\n答：后代当然有。日子……想必过得比我们好吧！</p>\n<p>问：哦！我明白了！你怎么不早说！<br />\n答：……你明白什么了！告诉你，你的认识是错误地！</p>\n<p>问：那你说应该怎么解释？<br />\n答：…… 你们老师应该给你们解释嘛。</p>\n<p>问：老师没解释，也不可能解释，老师根本就不会听这种问题！老师只是要求我们看《建党伟业》。<br />\n答：唉，看来这种电影是不适合你们这种年龄的孩子的。</p>\n<p>问：为什么？因为我们看了之后会有问题吗？我们不该思考问题吗？有问题不该问吗？<br />\n答：……</p>\n<p>问：而且，为什么要花很多钱拍这种电影呢？为什么每个学校的老师都要求学生花好几十块看这部电影呢？<br />\n答：……</p>\n<p>求助：各位看到了，现在的孩子不好对付。我觉得我们当家长的有义务解答孩子问出的问题，但各位也看到了，我无能为力。听说我国有种职业叫政治思想工作，求业内高手救急，感激不尽！</p>\n","author":1,"categories":[10466,20534,13789],"tags":[16534]}