{"id":167390,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-美国听不惯我军方直言/","date":"2011-07-16T06:30:21Z","modified":"2011-07-16T14:20:13Z","title":"中国选举与治理 | 美国听不惯我军方直言_","content":"<div>\n<p>美国听不惯我军方直言</p>\n<p>作者：萧达等</p>\n<p>来源：新华网-环球时报</p>\n<p>来源日期：2011-7-14</p>\n<p>本站发布时间：2011-7-15 10:07:42</p>\n<p>阅读量：1686次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div> 经常批评中国的美国能“偶尔”接受中国的批评吗?美军参联会主席马伦访华在其国内受到的评语表明：美国对“批评和自我批评”的态度远没我们想的那么开放。澳大利亚智库罗伊国际政策研究院用“桌子掉转了方向”评论马伦访华，因为之前都是美国利用这种场合敦促中国提高军事透明，但这一次解放军总参谋长陈炳德在记者会上公开向美国提出不满和批评：美国的无人机到中国海岸线16海里处侦察“太近了”，金融危机折磨着美国百姓，美国军费还那么高……美国舆论看上去很不习惯中国的坦率，《迈阿密先驱报》强调，中国将军批评美国时“就在马伦身边”;“美国之音”称，这是中国军方第一次直接批评美国军费开支。美国学者沈大伟说，美国对待中国的家长式作风可追溯到19世纪，现在仍在指导中国如何做一个现代化的强国。“应该为陈炳德的直率鼓掌，中国小心翼翼说话太久了，”中国国际问题学者沈丁立12日对《环球时报》说，“如果美国一时不习惯，这个掌中国人应当鼓。”</p>\n<p>　<strong>　批评让美国舆论不舒服</strong></p>\n<p> “在马伦身边，中国将军就军费问题批评美国。”这是多家美国媒体11日以来报道马伦访华的标题，字里行间透着一股美国似乎颜面扫地的味道。《华盛顿邮报》网站刊登多幅马伦访华的图片，排在第一个的是“中国在军费上警告美国”。</p>\n<p> 《迈阿密先驱报》说，中方的批评出现在参联会主席马伦访华时举行的一个记者会上。陈炳德表示，他希望“我们的美国朋友待人谦虚、行事谨慎”。“美国之音”强调，这是中国首次批评美国的军费开支。报道引述专家的话说，几年来包括美国在内的一些西方国家批评中国的军费开支增长太快、军方缺乏透明度、公布的数字和实际军费开支不一致，这让中国感觉非常不公平不愉快，这次中国终于找到一个合适的机会进行反击。</p>\n<p> 12日，中国门户网站上，绝大多数网民对陈炳德持支持态度，称赞“直截了当”，认为讲话“很振奋，有气魄”。日本《每日新闻》12日评论说，中国军方高官在和美国商谈南海问题上，第一次如此旗帜鲜明、公开地批评美国，非常醒目，中美因南海问题摩擦上升的可能性很高。日本时事通讯社说，中国围绕南海岛屿问题与几个邻国的对立在加深，非常警惕美国介入，美国刚好直接撞上中国不满的怒火。法国《诺曼底新闻》则评论说，发布会成为中美军方领导人各说各话的场合，这表明中国在外交舞台上更自信，更直言不讳，虽然看似有些刺耳，但事实上这种各抒己见的交流，反倒可以令对方更清楚自己的底线，减少误解和误判的概率，从长远看是有益的。文章还称，陈炳德在发布会上要求美国同行言行更加谦虚谨慎，中国官方正在不知不觉中借鉴美方的表达方式。</p>\n<p> 美国媒体说，陈炳德回忆了5月的美国之行。他说，“我有点难过。我知道美国还未从金融危机中完全恢复，经济还有些困难”，“如果美国不花那么多军费，岂不是更好”。CNN以怪怪的语气说道：“世界最大军队的最高将军甚至还记挂着美国纳税人的福祉。”自称拥有38万作者的美国AssociatedContent网站刊文写道：“毫无疑问，陈作此建议，考虑到了美国的最佳利益。但考虑到中国自己都在增加军费，试图有朝一日挑战美国的超级大国地位，陈的建议不禁让人怀疑。”美国新闻网站weaselzippers上，一名网民问道：为什么当以色列告诉美国这么做符合美国利益时，就是对的?</p>\n<p> 12日，马伦等人参观了济南军区航空兵某师，观摩苏-27飞机飞行训练，还登上了苏-27飞机驾驶舱，和飞行员进行交流。马伦对中方安排他参观空军基地表示感谢，认为中国军方在透明度问题上迈出了积极一步。当天，马伦还观看了南京军区某机械化步兵团对恐怖分子营地进攻行动指挥所演习。CNN12日评论说，“这是中国军方领导精心策划的一次展示”，是一次“罕见的参观”。</p>\n<p> 日本神户大学一名国际关系教授12日接受《环球时报》记者采访时说，“明显感到中国军队的领导人外交官员有区别，军队高官很干脆，直接表明“Yes or No”，很有魄力!中国军方高官敢直接批评美国，显示了中国军队的一种气质，这可能跟中国过去的确打赢过美国有关，也跟南海对中国的重要性有关。这名教授认为，中国军队首脑这种态度不会引起中美摩擦升级：中国现在是美国的银行，有谁向银行借钱时还不奉上笑脸?</p>\n<p>　<strong>　美国对待中国的家长式作风遭遇挑战</strong></p>\n<p> 中国军方公开批评让许多美国媒体始料不及。美国乔治·华盛顿大学中国问题专家沈大伟曾说：美国对待中国的家长式作风已有很长一段历史了，可追溯到19世纪，</p>\n<p> 现在，美国似乎希望指导中国如何作一个世界强国。</p>\n<p> 美国作为“世界批评家”的形象早已被公认，2006年，美国一个非营利组织发布海外商人“行为守则”指南，旨在改变美国人的负面形象，其中就包括：“听的至少和说的一样多”、“把长篇大论留给自己的孩子”、“说话时声音低一些，速度慢一些”。</p>\n<p> 12日美国《华尔街日报》刊登的两篇文章刻画出美国完整的心态。第一篇文章提醒中国说，“必胜信念出现得太匆忙”。中国一系列问题正在浮现，从过高的通货膨胀率，到民众对房地产市场状况的普遍不满，再到公司治理和腐败问题，大量涌现。文章还说，1793年，英王乔治三世派马戛尔尼前往中国游说开放通商，遭到轻蔑回绝。在这段有名的答复中，乾隆可能无意间成了清朝国力鼎盛的代表，但接下来150年发生的事如今已载入史册。另一篇题为“中国和美国：谁才是发展中国家?”的文章则称美国正被击败。文章质问：你能否想象美国国会和总统能拿出一个统一的五年规划，并(像中国在通常情况下那样)真正实现它?文章最后发出呼吁：“醒来吧，美国!”</p>\n<p> “美国国内存在一种传教士情结，认为其制度优势应该为其他国家学习。在中美关系上，美国一些人也一度认为，美国是老师，中国是学生。”中国现代国际关系研究院学者达巍12日对《环球时报》说道。达巍说，这种情况现在已经有所好转，但美国人整体上的优越感很难改变。尤其是当前，另一情绪正影响着美国，那就是眼下的危机状态。经济危机让美国人的承受力下降，经济状况不佳令一些人变得格外敏感。现在，美国人非常不愿意听到别国关于“美国衰落”的议论，也不愿意承认。</p>\n<p> 达巍强调，中国的批评主要是一种“防御性批评”，而美国的批评很多是“进攻性批评”。</p>\n<p> 美国面对其他国家时优越感一直非常强烈。前总统里根喜欢说的一句话是：美国是山巅的闪光之城。前总统老布什则说，“我永远不会替美国道歉，永远不会。我不管事实是什么”。2008年金融危机发生后，《纽约时报》曾刊文描述对中国批评美国的不适应：曾几何时，中美官员在会议桌边相对而坐时，中国官员总要受到美国官员的一番训斥。美国人指责中国人经济管理不善，涉及国家补贴、外国投资监管及人民币汇率等种种问题。但最近几周，批评的矛头换了个方向。</p>\n<p> 在一些媒体看来，美国的这种不适应是因为没有能摆正美中两个国家的位置。德国《明星》周刊说，美国的信心现在建立的基础是它与中国的关系。美国《赫芬顿邮报》引述基辛格的话说，“最重要的现实就是美中任何一方都不能主导另一方”。美国卡托研究所专家道格·班道称：美国对中国的战略就像一个谜。</p>\n<p> <strong>中国的不满需要发泄出来</strong></p>\n<p> 复旦大学国际问题研究院常务副院长沈丁立说，过去中国讲和气，对美国的批评不够，甚至给国内一些人造成美国过于完美的假象，同时也宠坏了美国，世界也习惯于“温和的中国”。</p>\n<p> 德国之声广播电台11日引述专家的话说，如今的南海冲突就好比邀请了过多的选手到一艘船上来参加划船比赛，可是大家还都不知道自己的航行方向究竟在哪里。中国也必须把自己的立场更加明确化。日本《外交学者》杂志评论说，中国国家媒体已不再垄断国内外信息。针对重大事件，中国普通民众也有多种渠道表达自己的观点。这正愈发影响着中国的外交政策。文章称，或许，中共还从更民主的国家那里学到，如何以国内政治为托辞在谈判过程中不妥协。“从台湾到达赖，中国人一再被告知要理解美国，要有耐心，因为美国的政策制定者是国内选民的人质，所以他们必须时不时推行一些不经意间就可能损害中美关系的政策。如今或许轮到中国以此为借口了”。</p>\n<p> 中国应该明确表达出自己的不满吗?日本神户大学的一名国际关系教授12日对《环球时报》说，日本外交也很少公开批评他国，二战后在国际政治上一直遵循追随美国的原则，而对于和其他国家的外交则遵循“无事主义”，就是“事不关己，高高挂起”。日本遇到什么需要其他国家支持、投票时，就用金钱来买。但这也被批评是“小国寡民似的消极外交”，日本沦为美国的取款机，在和别的国家争夺资源时，根本敌不过动用外交等综合力量的别国。</p>\n<p> 摩洛哥《真相报》评论称，中国直截了当的风格在越来越多的领域使用，这未必是一件坏事，因为并非所有国家都能准确、迅速地理解诸如“乒乓外交”那样玄妙的东方式外交潜台词，而中国目前的地位又使得其立场、态度在很多时候至关重要，必须尽快让外界准确把握、体会。 法国《解放报》认为，各国政府不管喜不喜欢，如今都不得不适应中国这种新的方式和作风。(●本报驻美国、日本、德国、法国记者 萧达 李珍 青木 杨明 ●本报记者 郭芳 ● 本报特约记者 汪析 柳玉鹏 张伊珠)</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":749,"categories":[1],"tags":[9154,11887,9426,11961]}