{"id":167311,"link":"https://chinadigitaltimes.net/chinese/2011/07/译者-《纽约时报》博主们如何在阿拉伯国家的抗/","date":"2011-07-15T20:00:34Z","modified":"2011-07-15T20:00:34Z","title":"译者 | 《纽约时报》博主们如何在阿拉伯国家的抗议中发挥带头作用","content":"<p><b><span>核心提示：长达两年的协作诞生出阿拉伯世界的这股新力量——一个致力于在这块没有民主的区域传播民主的泛阿拉伯青年运动。而通过脸书进行的信息交换只是这个了不起的协作的部分内容。注意：本文并非最新发表，只是刚刚完成翻译。</span></b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.nytimes.com/2011/02/14/world/middleeast/14egypt-tunisia-protests.html?_r=1&#038;pagewanted=all\">A Tunisian-Egyptian Link That Shook Arab History</a><br />作者：David D. Kirkpatrick、David E. Sanger<br />来源：纽约时报<br />时间：2011年2月14日<br />翻译：阿拉伯的劳伦斯<br />校对：@Freeman7777</p>\n<div><img alt=\"JP-RECONSRUCT-1-articleLarge.jpg\" src=\"http://graphics8.nytimes.com/images/2011/02/14/world/JP-RECONSRUCT-1/JP-RECONSRUCT-1-articleLarge.jpg\" title=\"JP-RECONSRUCT-1-articleLarge.jpg\" /><br />【图：1月14日，突尼斯 示威者们爬上内务府的外墙，成千上万的示威者集会要求总统本·阿里辞职。这场把总统本·阿里赶下台的抗议是在脸书上开始的。】</p>\n<p>开罗——当解放广场上的示威者准备开始同支持政府的势力开始战斗的时候，他们采用了突尼斯的同道给出的一个建议：&#8221;致埃及年轻人：把醋或者洋葱放到自己的围巾下，来防御催泪瓦斯。&#8221;</p>\n<p>长达两年的协作诞生出阿拉伯世界的这股新力量——一个致力于在这块没有民主的区域传播民主的泛阿拉伯青年运动。而通过脸书进行的信息交换只是这个了不起的协作的部分内容。埃及的年轻人和突尼斯的活动人士们集思广益，想出各种各样的技术来逃避监视，同情酷刑受害者，交换如何不被子弹打到，如何搭建路障等实用抗议技巧。</p>\n<p>经由对从宗教运动中选用而来的一种纪律与他们在社交网络方面的世俗专业知识进行融合，将足球迷的能量同外科医生的娴熟、老练结合起来。埃及青年运动活动人士摆脱了阿拉伯政治反对派年长政治老手在反对战术方面的既有做法，转而依靠透过塞尔维亚青年运动团体而获知的一位美国学者的非暴力抵抗战术——但是也依靠了从硅谷借来了营销技巧。</p>\n<p>当他们不断壮大的革命开始动摇埃及当局的时候，他们却被锁入到一场同一位有着完全不同愿景的领导人之间虚拟的两派间的激烈竞争中。这位领导人是总统胡思尼·穆巴拉克的儿子，富有的投资银行家，执政党的权力掮客贾马尔·穆巴拉克。他一直被认为是他穆巴拉克当然的继承人——直到青年起义爆发消灭了任何王朝式继承的可能。根据一位追踪穆巴拉克最后几天作为的美国官员说，在穆巴拉克的将军和总理要求他下台的时候，年轻的贾马尔却还在要求他的父亲紧握权力不放。</p>\n<p>那位官员说，周四那篇语气轻蔑的总统演讲，大部分出自贾马尔的手笔。</p>\n<p>&#8220;他很可能比他父亲还要咄咄逼人，&#8221;一位美国官员说。他把贾马尔的角色形容成&#8221;把对穆巴拉克而言是一场灾难性处境的事情进行美化包装的人&#8221;。而那篇演讲事与愿违，促使埃及军队把他的父亲赶下台，并取得国家的控制权。军队承诺这只是民选的文官政府成立之前的过渡政府。</p>\n<p>现在，年轻的领导人正在关注埃及以外的世界。四六运动的成员，同时也是引发这次起义的1月25日抗议组织者之一的Walid Rachid说，&#8221;突尼斯是推动埃及事态发展的力量，但是埃及所做的事情将成为推动世界的力量。&#8221;他在周日晚上参加了一个会议并发表了演讲。会议的成员来自利比亚、阿尔及利亚、摩洛哥和伊朗的类似的青年运动，他们在会上相互讨论，分享自己的经验。</p>\n<p>&#8220;如果在每个阿拉伯国家都有一小群人像我们一样站出来，并坚持下去，那么所有的这些政权都将结束。&#8221;他开玩笑说，下一次的阿拉伯峰会也许是所有冉冉升起的青年领袖的&#8221;一次亮相派对&#8221;。</p>\n<p><b>博主&#8221;冲锋在前&#8221;</b><br /><b></b><br /><a rel=\"nofollow\" name=\"more\"></a><br /><b><br /></b><br />埃及起义在筹备方面已耗费多年时间。30岁的土木工程师艾哈迈德·马希尔（Ahmed Maher）是四六运动的一位主要组织者，他第一次参加的政治运动是2005年的Kefaya（够了）运动。马希尔和其他人组建了自己的青年运动团体：求变青年会（Youth for Change）。但是他们无法吸引足够的追随者；政府的逮捕也摧毁了他们的领导层，而很多离开的人也深陷胆小怕事、合法反对党的泥潭之中。&#8221;是那些老牌政党毁掉了我们的运动，&#8221;马希尔说。从那时开始，他已经被捕4次。</p>\n<p>在3月的马哈拉（Malhalla）罢工之后，马希尔和他的朋友们号召在4月6日举行一场全国总罢工。为了宣传这次行动，他们创建了一个脸书群组，该群组成了他们运动的中枢。而他们也决心让自己的运动独立于任何已有的政治团体。在大多数地方，坏天气让罢工行动不了了之，但是在马哈拉，工人家庭组成的示威群体却引来了警察的暴力镇压——这也是多年来第一次发生劳工冲突。</p>\n<p>仅仅过了几个月，在突尼斯的Hawd el-Mongamy市的罢工过后，一群年轻的网络组织者也效法同样的模式，成立了一个后来成为突尼斯进步青年运动（Progressive Youth of Tunisia）的组织。两个国家的组织者开始通过脸书来交流他们的经验。同埃及人相比，突尼斯人面临一个更为无所不在的警察国家，写博客的空间更有限且新闻自由程度更低，但是他们的工会却更为强大，也更加独立。马希尔回忆说，&#8221;我们相互分享罢工和写博的经验。 &#8220;</p>\n<p>在马希尔这边，他和同事开始阅读有关非暴力抗争的材料。一个叫做Otpor（塞语：反抗！）的塞尔维亚青年运动尤其吸引了他们的注意力。Otpor利用一位美国政治思想家吉恩·夏普的思想，帮助推翻了独裁统治者斯洛博丹·米洛舍维奇。夏普作品的特点十分适合穆巴拉克的埃及：他认为，非暴力是一种非常有效的削弱警察国家的途径。通常，警察国家会以稳定的名义拿暴力抗争为藉口去使官方正压变得正当化。</p>\n<p>四六运动的标识——一个近似于苏维埃风格的紧握着的红白相间的拳头——模仿了Otpor的标识。他们的一些成员也前往塞尔维亚和Otpor的活动人士会面。</p>\n<p>一些人说，还有一部分影响来自一帮30多岁的埃及侨民，他们在卡塔尔成立了一个叫变革学会（Academy of Change）的组织。这个学会宣传的思想部分借鉴了夏普的作品。在开罗抗议期间，变革学会的一位组织者，西沙姆·摩西（Hisham Morsy）遭到逮捕，并被关押至今。</p>\n<p>&#8220;变革学会有点像马克思，而我们则是列宁，&#8221;另一位有时候也与四六青年运动一起工作的组织者，同时也是埃及民主学会（Egyptian Democratic Academy）的项目主管的巴塞木·法瑟（Basem Fathy）说。这所学会接受美国的资助，关注人权和选举监督。他说，在抗议者占领解放广场期间，他利用自己的关系从埃及的商人那里筹集了5100美元，用来购买毯子和帐篷。</p>\n<p><b>&#8220;这是你们的国家&#8221;</b></p>\n<p>接着，在大约一年前，正在成长中的埃及青年运动获得了一位战略同盟：谷歌中东及北非分公司31岁的营销主管瓦埃尔·戈尼姆（Wael Ghonim）。跟其他很多人一样，他被围绕获得诺贝尔和平奖的外交家穆罕默德·巴拉迪（Mohamed ElBaradei）而成立的运动组织引荐进了一个青年组织者的非正式网络。巴拉迪在一年前回到埃及，并试图快速启动该国处于垂死状态的政治反对派。</p>\n<p>戈尼姆没有什么政治经验，但是对埃及政府力量的主要支持者，滥权的警察十分憎恶。他把自己的商业专长应用到运动中。他说，&#8221;我是搞营销的，我知道，如果你建立了一个品牌，你就可以让人们信任这个品牌。&#8221;</p>\n<p>于是戈尼姆创建了脸书群组：我们都是哈立德·萨伊德，来纪念一位被警察打死的埃及年轻人。戈尼姆并不为大众熟知，但是他和四六青年运动的马希尔合作紧密，而且还是巴拉迪的团体的联络人。他说，他用萨伊德的死来对埃及人进行民主运动的教育。</p>\n<p>他在网站里贴满了有关警察暴力的视频和新闻报道。他不停地向人们重复强调这个信息：&#8221;这是你们的国家；政府官员是你们的雇员，他的薪水是你们缴纳的税款，你们有自己的权利。&#8221;他尤其把批评的矛头指向官方媒体的扭曲，他说，当人们&#8221;不信任媒体的时候，你就知道你永远也不会失去他们了。&#8221;</p>\n<p>最终，他吸引了数十万的脸书用户，并通过在线的民主参与演练建立了他们的忠诚。比如，当组织者们计划在开罗开展一个&#8221;沉默日&#8221;活动的时候，他进行民意调查，问用户他们那天应当都穿什么颜色的衣服，黑的还是白的。</p>\n<p>在1月14日的突尼斯革命之后，四六运动看到了一个把他们不起眼的警察日（每年的1月25日为警察日，为了庆祝受到英国压迫的一次警察起义）年度抗议变成一场大得多的事件的机会。戈尼姆使用脸书网站号召支持。网站显示，至少要有50000人答应那天参与，抗议才有举行的可能。最后，100000人同意加入。</p>\n<p>戈尼姆说，&#8221;我从来没有见过一场会预先通告的革命。&#8221;</p>\n<p>到那时，四六运动已经同巴拉迪的支持者、一些自由派政党和左翼政党、以及穆斯林兄弟会的年轻人开始合作，把开罗的大街小巷贴满了醒目的现代主义风格的海报，宣传他们受到突尼斯启发的警察日抗议活动。但是他们的反对派前辈——即便是那些被穆巴拉克和其它西方国家长久以来描绘成极端分子的兄弟会成员——却不敢走上街头。</p>\n<p>一位兄弟会的领导Essem Erian解释说，警察日原本是用来纪念反对英国殖民主义的斗争，&#8221;在那天，我们应该所有人一起庆祝。&#8221;</p>\n<p>&#8220;所有的这些人全在脸书上，但是我们知道他们是谁吗？&#8221;他问。&#8221;我们不能把我们的政党和实体全寄托在一个虚拟世界上。&#8221;</p>\n<p><b>&#8220;要的就是这个&#8221;</b></p>\n<p>到了25日，年轻活动人士（几乎他们所有人都生活富裕）的联盟，想利用人们对独裁政权的普遍失望，以及埃及人生活的极度贫困来鼓动更多的人。那一天，他们试着用关于经济问题的抱怨来召集穷人：&#8221;他们吃的是肉鸽和土鸡，我们却每天吃豆豆。&#8221;</p>\n<p>到那天结束，当成千上万的人游行到解放广场的时候，他们的口号更为声势浩大。他们大喊，&#8221;人们想要政权垮台。&#8221;组织者说，这是他们从突尼斯的脸书页面和标语上看到的。四六运动的马希尔说，组织者们甚至讨论过是否要占领议会大厦和国家电视台大楼——这些都是经典的革命行动。</p>\n<p>马希尔说，&#8221;我看了看自己的周围，全是不熟悉的面孔，他们比我勇敢得多——我知道，这就是对付政权所需要的。&#8221;</p>\n<p>到了这个时候，他们开始依赖来自突尼斯、塞尔维亚和变革学会的建议。在这之前一周，变革学会已经派自己的成员到开罗，来对抗议组织者进行培训。在周二警察使用催泪瓦斯驱散抗议人群之后，组织者在28日，周五的&#8221;暴怒日&#8221;（ &#8220;Day of Rage&#8221;）卷土重来。而这次，他们做足了准备。</p>\n<p>这次，他们带来了柠檬，洋葱和醋来吸嗅，以缓解催泪瓦斯的痛苦。他们还带来了可以滴进眼睛的苏打水或牛奶。一些人用硬纸板和塑料瓶做成临时的盔甲穿在外头下面，以挡住防暴警察的子弹。他们用带来的喷漆涂满了警察汽车的风挡，并准备堵塞汽车的排气管，卡住汽车的轮子，让它们成为废物。到了下午，数千抗议者已经准备好同一千多名全副武装的防暴警察在四车道的Kasr al-Nile桥上进行战斗——这也许是整场革命中最关键的战役。</p>\n<p>&#8220;我们使出了浑身解数——百事可乐、洋葱、醋，全都用上了&#8221;马希尔说。他那天在自己的毛衣下穿上硬纸板和塑料瓶，戴上自行车头盔，并用一截油桶盖保护自己的胳膊。&#8221;我们的战术是，受伤的人退后，其他人立即顶替他们。我们一直在不断地轮换。&#8221;经过5个小时的战斗，他们最终取得了胜利——并在前往占领解放广场的路上，一把火烧掉了执政党空荡荡的总部大楼。</p>\n<p><b>向穆巴拉克施压</b></p>\n<p>那天在华盛顿，下午三点半，奥巴马总统意外地在局势室（Situation Room）同他的&#8221;要员们&#8221;——国家安全小组的核心成员——举行会议。他在那里听取国家安全顾问托马斯·E·多尼隆（Thomas E.Donilon）对局势做的分析。</p>\n<p>自从突尼斯的青年人推动的起义推翻了总统本·阿里之后，白宫就在一直在辩论产生多米诺效应的可能性。尽管美国的情报系统和以色列的情报机构都估计穆巴拉克总统的风险很低——一些官员说，小于20%。</p>\n<p>据参与了奥巴马的政策辩论的高级官员说，总统有不同的观点。一位高级官员说，总统很早就指出，&#8221;这是一个潮流&#8221;，它可以影响到该地区的其它包括伊朗在内的威权政府。一位白宫爆料人说，在18天的起义期间，总统一共召开了38次有关埃及的会议。奥巴马说，这是一个重新塑造西方干涉形象的机会，它可以取代过去西方干预是基于&#8221;基地组织&#8221;的原因这种叙事。</p>\n<p>美国官员没有看到明显的反美或者反西方的情绪。一位官员说，&#8221;当我们看到人们把自己的孩子带到解放广场，希望他们见证历史被创造的那一刻，我们知道，这次的情况不太一样。&#8221;</p>\n<p>在1月28日，辩论很快转变成如何在私下和公开的场合向穆巴拉克施压——以及奥巴马是否应出现在电视上敦促穆巴拉克当局改变。奥巴马决定给穆巴拉克打电话，他的几位助手在线旁听。奥巴马没有建议这位82岁的领导人让位或者交出权力。在这个时候，&#8221;我们真正应该做的最重要的事，是实行改革，快速地改革。&#8221;一位高级官员说。但是穆巴拉克拒绝了，他说抗议是外部干涉的结果。</p>\n<p>据一位官员说，奥巴马当时对穆巴拉克说，&#8221;你的人民中有很大的一部分对你不满意，如果你不做出具体的政治，社会和经济改革，他们永远都不会满意。&#8221;</p>\n<p>谈话持续了30多分钟，奥巴马一直试图让穆巴拉克相信，他并没有被特别针对。</p>\n<p>奥巴马挂断了电话，他对助手们说，穆巴拉克似乎不明白这些抗议在性质上有多么的不同。奥巴马的公开讲话里涉及埃及人要求变革的部分被小心地编辑，使穆巴拉克政府难以声称美国是整个事件的幕后主使。</p>\n<p>第二天，美国决定派前大使Frank G.Wisner以特使身份前往开罗。奥巴马开始给以色列总理内塔尼亚胡、土耳其首相埃尔多安和其它地区领导人打电话。</p>\n<p>官员们说，最困难的电话是给沙特阿拉伯国王阿普杜拉和内塔尼亚胡的。内塔尼亚胡害怕地区不稳，要求美国支持穆巴拉克。据美国官员说，尽管穆巴拉克对示威者使用了武力，但沙特政府的高级成员还是认为美国应该支持穆巴拉克。一些以色列人则要求对穆巴拉克的无条件支持，而其他人则认识到，没有任何人能够阻止抗议的进行。</p>\n<p>到了2月1日，穆巴拉克发表讲话，保证不参加9月的大选。奥巴马认为，这位埃及总统还是没明白他的意思。</p>\n<p>不到一小时，奥巴马再次给穆巴拉克打电话，这是他们最艰难，也是最后的一次谈话。一位奥巴马的助手说，&#8221;他说如果过渡程序要延后几个月，抗议同样也会继续几个月。&#8221;</p>\n<p>穆巴拉克告诉奥巴马，抗议将会在数天内结束。</p>\n<p>临挂电话前，奥巴马说：&#8221;我尊敬你这位长者。而你也从政非常多年了，总统先生。但是在历史中，有一些时刻，不会因为它们过去表现出相同方式，就意味着它们将来还会是这样。&#8221;</p>\n<p>第二天，对奥巴马的劝告未予理睬的穆巴拉克对示威者发起了另一轮攻击。当时，示威者中有很多人已经在解放广场扎营了五个晚上。到了下午两点半，几千名忠于穆巴拉克的壮汉带着石头，棍棒，最后还使用了简易的爆炸物，冲进了广场。</p>\n<p>示威者试图忠于他们从甘地、马丁路德·金和吉恩·夏普那里学来的经验，在一段时间里，他们尽力避免进行报复。当石头如雨点般落在他们身上的时候，一排人沉默地站立不动。一位长者让旁边的年轻人放下手里的棍子。</p>\n<p>但是到下午三点半，战斗终于爆发了。抗议者们敲击路灯和栏杆来集合他们的队伍，响起了一阵有节奏的石头碰到金属的叮当声。</p>\n<p>此时，在第一天置身事外的穆斯林兄弟会也改变了立场。它发布命令，要求所有健康的男人参加占领解放广场的战斗。现在，他们冲锋在前。作为一个秘密的非法组织，兄弟会很适应在一个有纪律的等级机构里运作。一些组织者说，兄弟会的成员把示威者分成小队来组织他们的防守。一队人负责破开路面，获得石头，一队人运送石头，在他们周围堆起路障，还有一队人守卫前线。</p>\n<p>马希尔说，&#8221;穆斯林兄弟会的年轻人起了很大的作用。&#8221;但是实际上，埃及两只著名足球队的球迷（他们通常是对头）也作出了同等的贡献。他说，&#8221;这些人一贯在体育场里和警察发生冲突。&#8221;</p>\n<p>埃及军队的士兵明显得到了保持中立的命令，在持续十四个小时，由石块和简易炸弹组成的战争，一直打到凌晨四点的过程中，他们一直坐在埃及博物馆的铁门背后，静静围观。</p>\n<p>接着，由于不能打破抗议者的纪律或者决心，穆巴拉克的武装力量求助于枪支。据目击者和当天早晨接受采访的医生说，有45人被射伤，2人被打死。也许是接到了防止更多流血的通知，也许是自作主张，士兵们最终进行了干涉。几位目击者说，士兵们拿着自己的冲锋枪朝着天和地面发射了几梭子子弹，驱散了穆巴拉克的武装力量，让示威者不受干扰地占领了广场，并进而占领了一些街道。</p>\n<p>他们的干涉也预示了军队在周五最后把穆巴拉克赶下台中扮演的角色。周四，穆巴拉克的副总统奥马尔·苏莱曼（Omar Suleiman）给美国副总统拜登在华盛顿时间下午两点通了一次电话，而这也是他们一周来的第三次电话通话。当时，电视广播里充斥着穆巴拉克即将下台的谣言，而苏莱曼告诉拜登，他正准备接手穆巴拉克的权力。但在他同拜登及其他官员的通话中，苏莱曼说，根据宪法，&#8221;一些权力&#8221;将仍会握在穆巴拉克手里，比如解散议会和开除内阁。一位参与了那次通话的人说，&#8221;苏莱曼的意思是，他将成为事实上的总统。&#8221;</p>\n<p>但是，就在穆巴拉克和自己的儿子蜷缩在一起的时候，奥巴马政府却对事情将如何发展一无所知。他们只能通过看有线电视去知道穆巴拉克将如何决定。他们在周四晚上听到的是一个被大量修改，以一种不屈服的埃及之父的口气发出的演讲，而且演讲几乎没有提到有关他的权力很可能会出现的临时&#8221;委托&#8221;这种情况。</p>\n<p>美国官员们说，正是这番东拉西扯、令人费解的讲话证明埃及军队是穆巴拉克所依仗的最后一根稻草，军队现在完全确定，如果它向穆巴拉克倒戈，它将会得到华盛顿的支持。穆巴拉克的将领们加大了对穆巴拉克的压力，并导致他最后未作进一步说明就交出了自己的权力。</p>\n<p>&#8220;8500万人生活在埃及，不到1000人死于这场革命，他们大多数都是被警察杀害的，这表现了我们埃及人民有多么文明。&#8221;Google的主管戈尼姆说。&#8221;现在，噩梦已经结束。现在，是放飞梦想的时候了。&#8221;</p>\n<p><i>David D. Kirkpatrick来自开罗的报道，David E. Sanger来自华盛顿的报道。Kareem Fahim和Mona El-Naggar对发自埃及的报道有所贡献，而Mark Mazzetti则对发自华盛顿的报道有所贡献。</i></p>\n<p>相关阅读：</p>\n<p><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/03/blog-post_4312.html\">外交政策：埃及从推翻米洛舍维奇的学生身上学到了什么？</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/06/blog-post_9583.html\">金融时报：革命蓝图</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/06/blog-post_8046.html\">民族：非暴力战士——吉恩·夏普</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/06/blog-post_4184.html\">自由欧洲电台：非暴力革命的输出：从东欧到中东</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/07/2011.html\">路透社 革命内幕：2011年的解放广场</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/07/blog-post_6581.html\">路透社 非暴力抗议和&#8221;政治柔术&#8221;</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/07/blog-post_4103.html\">理性杂志 教人民认识权力</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/07/blog-post_3844.html\">卫报 关于推特，脸书和阿拉伯世界起义的真相</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/07/blog-post_07.html\">哈佛大学谈判研究中心 非暴力力量的动态：埃及，突尼斯和其它国家</a><br />卫<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/07/blog-post_13.html\">报 推翻独裁者，我们能帮着做点什么？</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/07/blog-post_4247.html\">基督教科学箴言报 推特和脸书真的制造了革命吗？</a><br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/07/blog-post_03.html\">赫芬顿邮报 乔治・阿耶提谈如何打倒独裁者</a></div>\n<div><i>友情提示：您可以到<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>看到推友们对该篇译文的评论和转发；欢迎参与！如果您的电脑可以翻墙，请到<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>的左栏参加我们的一个小调查</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-4268235769531993049?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":822,"categories":[1],"tags":[11741,13769,10076,8840]}