{"id":167414,"link":"https://chinadigitaltimes.net/chinese/2011/07/反对毛主席的宣传部长为何霸占了小12岁的战友妻/","date":"2011-07-16T17:30:11Z","modified":"2011-07-16T17:30:11Z","title":"反对毛主席的宣传部长为何霸占了小12岁的战友妻","content":"<p><p>\n<strong>  <wbr></strong><a title=\"反对毛主席的宣传部长为何霸占了小12岁的战友妻（图）\" href=\"http://blog.sina.com.cn/s/blog_4ac981db0102dr4d.html\"><strong>反对毛主席的宣传部长为何霸占了小12岁的战友妻</strong></a></p>\n<p> </p>\n<p> </p>\n<div> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr><a title=\"\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b82d2fe0100tymf&#038;url=http://s3.sinaimg.cn/orignal/4b82d2feta816d5c60fb2\"><img title=\"[转载]反对毛主席的宣传部长为何霸占了小12岁的战友妻（图）\" border=\"0\" alt=\"反对毛主席的宣传部长为何霸占了小12岁的战友妻（图）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1107/0853111310726815.jpg\" /></a></p>\n<p><span> <wbr><wbr></span></p>\n<p><span> <wbr><wbr></span>　　 <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr><br />\n <wbr>作者：韩三洲</p>\n<div align=\"left\">\n<span> <wbr><wbr></span>　先来说说霸占人妻的凯丰此人，读读毛选，可看到好几处这个名字。凯丰原名叫何克全，生于1906年，卒于1955年。他是萍乡市湘东区老关乡三角池人。<br />\n1934年10月任红九军党中央代表，参加二万五千里长征。在遵义会议上不支持毛泽东，不久“改正错误”并恢复职务。1937年调任中央宣传部长，在长征途中毛泽东与张国焘斗争时支持毛泽东。中共建政后，先后任东北局委员、东北人民政府委员兼沈阳市委书记，中共中央宣传部副部长兼中央马列学院院长。<br />\n1955年3月在北京逝世。</div>\n<div align=\"left\">受害者陈辛仁的名字（1915－－2005）很多人恐较为陌生，他是广东普宁县人，北平中国大学学生，中国左翼作家联盟北方部的左翼作家。笔名辛人。<br />\n1938年夏后在新四军任职，参加敌后抗战和建立抗日根据地。皖南事变后，历任新四军第二师(淮南军区)政治部宣传部长、中共淮南区党委宣传部长、新四军<br />\n(兼华东军区)政治部宣传部长，中共华东局宣传部副部长。中华人民共和国成立后，历任中共福福建省委常委、建省委宣传部长，福建省教育厅厅长、华东文化教育委员会委员、中共福建省委副书记、福建省人民政府副主席。1954年调任中共江苏省委常委、副书记、书记处书记，9月被委派为中华人民共和国首任驻芬兰大使。1959年回国后任国际关系学院院长、党委书记，外交部党委委员、北京外交学院党委书记、副院长。</div>\n<div align=\"left\"> <wbr><wbr> <wbr><wbr> <wbr><wbr>1935年，陈辛仁与妻子房纪在东京结婚，一年后生一女婴。此时陈辛仁20岁，房纪17岁。这两个热血青年为了在革命的路上轻装前进，把刚满一个月的女儿送回老家交母亲抚养。之后一两年时间，两人或在北平、或在香港、或在上海，时聚时散。抗战爆发后，陈辛仁到新四军军部工作，房纪则到西北大后方宝鸡担任地下党的工作，组织上承诺，房纪的工作一旦能脱手，立即也可以到新四军工作。分别几个月后，陈辛仁接到薛暮桥夫妇从大后方带来的一封陌生人写的短信，说房纪很快就可以来到他的身边。陈辛仁读信后感到很奇怪，难道说房纪自己连写几个字的时间都没有吗？之后，战事倥偬，前前后后有三四年时间，上面一直说尽快发电报将房纪调到军部来工作，但一直没有兑现，其间陈辛仁还接到过房纪的四五封来信，到皖南事变后，就得不到她的消息了。</div>\n<div align=\"left\">陈辛仁回忆，就在他焦虑不安的时刻，霹雳一声惊动魂魄的事情发生了。不记得哪一月哪一天了，他见到军政委饶漱石，饶突然明确地劝他“另外结婚”，并支支吾吾地说什么可以批准他“另外结婚”。陈辛仁当时觉得十分可笑，自己已有妻室，为什么要“另外结婚”呢？即使要“另外结婚”，又何用你来“批准”？，并提出组织上不是已经承诺要发电报调房纪来部队工作吗？为什么还会有“另外结婚”的咄咄怪事？这时饶漱石嗤之以鼻地说：“此一时也，彼一时也！你要知道，现在改名王茜的房纪，早就被人家调到他的办公室担任秘书职务了，与此同时，也兼私人秘书。他们已经结合到一起，这是两厢情愿的事情，如今木已成舟了！”</div>\n<div align=\"left\">到了这时候，犹如一个晴天霹雳，让陈辛仁在感情上遭受到巨大摧残，猛烈地击中了他这个毫无准备的头颅，但他还不清楚，房纪究竟投靠了什么人？他呆呆地僵坐在一个小凳上，悲愤地问：“我不能理解，在那崇高的革命圣地，竟发生了令前线指战员寒心的恶劣行为。”</div>\n<div align=\"left\">就在和饶漱石谈话之后，陈辛仁收到了一份通信地址是“陕西新华书店转何凯丰交王茜”，信后面的署名是“王茜”，信的内容是简单的几句话：“别来数年，不知音讯，相见无期，请另觅伴侣，善自珍摄。”接到这封信后，陈辛仁才清楚地判断，这个改名换姓的房纪，已经彻底落入了隐藏在大后方的一个色狼的陷阱里。她要高攀大树做靠山，但却找到了何凯丰这样一根朽木头。凯丰在霸占比自己小12岁房纪的时间里，任中宣部代理部长，。不久以后，陈辛仁又得知，为了在抢夺房纪的同时，他还凶狠地抛弃了与其在同甘共苦的发妻、长征路上有名的30名女红军干部之一的廖似光，廖本人则是被凯丰命令警卫员把她给赶出家门的，她也是一个悲惨的受害者。</div>\n<div align=\"left\">文革期间，陈辛仁从外交学院造反派为他设置的“专案组”成员中得知，房纪的结局，也十分悲惨，后来凯丰为了再娶新欢抛弃她的时候，还散布过“房纪已经死亡”的谎言。此时的房纪，被孤零零地抛弃在关外沈阳，但却早成了一个精神病患者。当专案组成员向她询问陈辛仁的历史情况时，她两眼直视前方，旁若无人地说：“是共产党派来的吗？我准备去开党代会去了！”经过一番审问，专案组一无所获。房纪后来患了癌症，死于1971年4月，死后是在当地居委会和邻人的帮助下，骨灰撒在北大荒的黑土地上。</div>\n<div align=\"left\">陈辛仁当时在遭受如此沉重的打击下，百思不得其解，为什么在那人人崇敬的革命圣地，竟会出现披着高干外衣的色狼？并利用职权，公开非法占夺前方军人的妻室和无理抛弃原妻的恶劣行为，还不曾受到党纪国法的惩处？这种衣冠禽兽的可耻行为，岂能让受害者容忍？哪个受害者能够容忍？他想痛哭一番，发泄重压的感伤，但此时只有愤怒的颤抖，而没有眼泪；他也想到大后方去说理，从那卑劣的魔爪中把房纪给夺回来，然而自己也知道，在木已成舟的情况下去干这样的傻事是不会有什么好结果的。因此思来想去只有无所举措地强忍着自己心神创伤的疼痛……</div>\n<div align=\"left\">是呀，陈辛仁的思索，在今天似乎可以得到了解答。正如西谚所说，“美女与骏马永远是属于部落酋长的。”陈辛仁的婚姻悲剧和房纪的个人命运证明，无论何种神圣的革命，权力至上，权力通吃，是永恒的真理。在中共历史上，凯丰不止一次反对过毛泽东，六大之后，作为中央政治局候补委员的凯丰，一直是看不起从山沟沟出来的毛泽东的，曾讥讽毛泽东是靠着“孙子兵法”打仗。遵义会议上，凯丰还鼓动博古不要交出中央的“挑子”。后来，他认了错，还更加紧跟党内公认的领袖毛泽东。但在七大期间，由于代表反对，凯丰落选，没进七大中委，他在党内的地位也因此直线下降。尽管如此，只要他的权力还在，抢占别人的娇妻，甚至是霸占高级指战员的妻子，对他也只是微不足道的小菜一碟。</div>\n<p> <wbr><wbr><br /><span> <wbr><wbr></span>　　关键在于，对于那些开天辟地的高级干部来说，私生活只能是小节问题，构不成政治上翻船的大筹码。这样的潜规则，到了文革期间，才被“毛主席的亲密战友”林彪一语道破，那就是“大节”与“小节”的问题，他说过，只要“大节”上是忠于毛主席和无产阶级革命路线的，私生活上的问题，充其量也不过是微不足道的搞几个女人的“小节”而已！<br />\n<span> <wbr><wbr></span></p>\n<p><span> <wbr><wbr></span>　　（引用材料来自于世界知识出版社2008年版《陈辛仁回忆录》）</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9540,9000]}