{"id":167485,"link":"https://chinadigitaltimes.net/chinese/2011/07/我爱未未-译文华盛顿邮报7月14日报道：艾未未姐姐/","date":"2011-07-16T23:00:26Z","modified":"2011-07-16T23:00:26Z","title":"我爱未未 | [译文]华盛顿邮报7月14日报道：艾未未姐姐介绍他被关押详情","content":"<p>艾未未姐姐介绍他被关押详情<br />Ai Weiwei’s sister gives details of his confinement</p>\n<p>原文：华盛顿邮报 By Keith B. Richburg <a rel=\"nofollow\" href=\"http://goo.gl/R3CAf\"> http://goo.gl/R3CAf</a><br />译者：@Michael <a rel=\"nofollow\" href=\"http://goo.gl/Yq6vd\">http://goo.gl/Yq6vd</a></p>\n<p>SHANGHAI — Ai Weiwei, a dissident artist who was released last month after spending 81 days in a jail on tax evasion charges, spent his days of confinement in a tiny room with only a bed for furniture and two police officers who monitored his every movement, even standing next to him in the shower, his sister said Thursday.</p>\n<p>上海消息——本周四，艾未未的姐姐介绍了知名的异议艺术家艾未未在被北京当局以“逃税”的罪名关押在一个只有一张床的狭小的监狱里的细节。艾未未在被关押的81天期间，每分每秒都有两个警察监视他的活动，甚至在洗澡时候，监视他的警察都站在他的旁边。</p>\n<div>For exercise, Ai paced in the small room, only six floor tiles long, but he estimates he walked the equivalent of 600 miles and lost about 30 pounds. As he paced, the two officers walked behind him, said his older sister, Gao Ge. The room had one covered window.</p>\n<p>在狱中，为了锻炼身体，艾未未在只有六块瓷砖这么长的狭小监狱中来回踱步，他估计自己在狱中大概走了有600英里，体重减少了30磅。艾未未的姐姐高阁说，他散步的时候，两名警察时刻紧紧跟随在他身后。这间牢房有一个封闭了的窗子。<a rel=\"nofollow\" name=\"more\"></a></div>\n<div>Ai, one of China’s leading contemporary artists, was among dozens of activists — human rights lawyers, bloggers and others — detained this year after anonymous Internet calls for a Middle East-style “jasmine revolution” against China’s ruling Communist Party. His arrest touched off an international firestorm of criticism, although Chinese officials denied that foreign pressure played a role in his release.</p>\n<p>在今年早些时候，随着中东地区民主化浪潮的兴起，有人在互连网上号召在中国发动针对中国的统治集团共产党的“茉莉花革命”，中国当局随后立即展开了对一些有影响力的活动家，包括人权律师、博客写作者和其他人士的镇压。随后，艾未未这位当代中国艺术家中的领军者也被捕入狱。艾未未的被捕立即在互连网上引起了轩然大波，招致对中国政府的如潮批评，尽管中国官方否认艾未未的释放有国际压力的因素。</p>\n<p>Since he was freed, the normally outspoken Ai has been prohibited from speaking publicly or giving interviews, his Twitter account has remained dormant and he requires permission to leave his Beijing home, including to visit his mother’s house. Gao’s account provided the first details of what happened to Ai during his detention, when he was allowed only one visit with his wife.</p>\n<p>在他被释放后，平日直言不讳的艾未未被禁止公开发表言论，也禁止他接受采访。他的推特帐号也沉静了，同时他若想离开他在北京的住所，需要得到中国当局的许可，包括去看望他的母亲。高阁介绍的情况首次披露了艾未未被关押期间的细节，期间艾未未只被允许会见了他的妻子一次。</p>\n<p>Gao spoke just before Ai’s wife, Lu Qing, and his attorneys appeared Thursday at the Beijing Taxation Bureau to challenge charges that Ai owes $1.8 million in back taxes and fines for a design company he is said to control, called Beijing Fake Cultural Development Ltd. Lu is the company’s legal representative.</p>\n<p>高阁是在艾未未的妻子路青和艾未未的律师出席北京税务局召集的“关于艾未未控制的北京法课文化发展有限公司欠税及其罚款共计1200万听证会”之前介绍这些情况的。路青是法课公司的法定代表人。</p>\n<p>The closed-door hearing, which lasted three hours, did not resolve the dispute. Afterward, Lu and Ai’s attorney, Xia Lin, said the process was unfair because they were not allowed access to documents that the government said had been seized during a raid of Ai’s studio.</p>\n<p>这次三个小时的闭门听证会并未解决问题。随后，艾未未的妻子路青和律师夏霖说，听证过程并不公平，因为政府不允许他们接触当时政府搜查艾未未的工作室时候没收的文件资料。<br />“We could not really defend ourselves,” Xia said in an interview after the morning session. “I protested twice in the hearing for it not being open and for their not returning our documents.” He said the authorities showed only what they said were photocopies of the original documents, and he could not tell whether they were legitimate or had been doctored.</p>\n<p>在早上的听证会结束后，律师夏霖接受采访时说“我们根本无法辩护，在听证会上我两次要求他们返还我们被他们抢走的文件，同时要求听证会公开”。夏琳说政府方面只出示了那些文件资料的复印件，因此他根本无法判断这些复印件的真实性和是否具有法律效力。<br />Ai’s sister, Gao, said her brother was innocent of tax evasion and was not involved with the company. She said he had signed a statement accepting responsibility and agreeing to bail only because he was worried that his wife would be targeted.</p>\n<p>艾未未的姐姐高阁说，艾未未的完全无辜的，不存在任何逃税行为，也与法课公司的行为无关。艾未未在同意保释的时候签署了一个声明说：自己同意被保释仅仅是因为担心自己的妻子成为政府的目标。</p>\n<p>Gao said that during his time in jail, Ai was not tortured and was given food and allowed to take his medications regularly. But, she said, the conditions of his detention constituted psychological pressure.</p>\n<p>高阁说，艾未未在被监禁期间没有受到酷刑，有正常的饮食供应，也允许他正常吃药。但是高阁说，恶劣的监狱条件给他造成了严重的心理压力。</p>\n<p>“The room light was on 24 hours every day,” she said. “The only furniture in the room was a bed. Except for the bed, there was nothing else in the room, no chair, no desk. They didn’t offer Ai anything— no book, no newspaper, no TV, no radio, not even a piece of paper or a pen.”</p>\n<p>高阁说，关押艾未未的监狱的灯24小时开着，房间里只有一张床，别无他物。没有桌子，没有椅子，没有书籍报纸，没有广播电视 ，连一张纸一支笔都没有。</p>\n<p>Gao said the two guards watched him constantly, never speaking; the officers changed shifts every three hours.</p>\n<p>监视艾未未的两名警察寸步不离，从不开口说话。警察每三小时换班一次。</p>\n<p>“They stared at him without ever moving their eyes,” she said, adding that they stood close by even while he used the toilet. “And when he took a shower, they just stood right next to him, even though they were getting totally wet.</p>\n<p>“他们就那样直勾勾的盯着他，视线从不离开”高阁说，艾未未上厕所时候，两名监视的警察也站在旁边，从不回避。甚至艾未未淋浴时候，他们也站在艾未未身边，直到被淋成落汤鸡，也不离开半步。</p>\n<p>“Can you imagine the feeling of having four eyes always on you, no matter what you do?” Gao said. “If you lie down and go to sleep, they just stand at the side of the bed and look at you without a blink of the eye. When he had a walk in the room, they also followed him. These measures were designed to destroy people’s minds,” she said.</p>\n<p>“你能想象永远有四只眼睛永远盯着你是什么感觉么？不管你做什么，永远盯着你”高阁说，“如果你睡觉时候，他们就站在你床边，眼睛都不眨一下的盯着你！”当艾未未在监室内散步的时候，这两个警察就跟在后面。“他们这样做的目的，就是让人的心理崩溃”，高阁说。<br />Ai’s relatives and supporters said he has been in good health since he was released on bail June 22 and spends most of his days with his son. He is said to be delving back into his creative work, having been inspired by his confinement.</p>\n<p>艾未未的亲戚和支持者们说，自从他在6月22号被释放以后，他的健康状况得到了极大改善，现在他主要的时间都花在陪自己的儿子玩上。受这次监狱生活的启发，他正在钻研一些创意艺术。<br />“Ai Weiwei is all fine now,” Lu said. “His health is good, and his mood is okay. It’s really been a unique experience for him.”</p>\n<p>路青说，艾未未现在很好，健康状况和心情都不错，这次入狱对他说一次独特的经历。</p>\n<p>“As you know, as an artist, he always has a lot of ideas,” Lu said. “He is working on those ideas now. He stays at home, visits friends and receives visiting friends nowadays.”</p>\n<p>“如你所知，作为一个艺术家，他的想法是很多的，”路青说“现在他就在钻研那些创意了。最近，他主要是在家休息、访友和接待来访的朋友”</p>\n<p>On Wednesday, Berlin’s University of the Arts said that it had offered Ai a position as a guest lecturer and that he had accepted. But with his passport confiscated, it was unclear whether he could take up the position. Before his April 3 arrest, Ai had announced plans to set up a studio in Germany because of the restrictions on artistic freedom in China.</p>\n<p>本周三，柏林艺术大学宣布邀请艾未未到该校担任客座教授，艾未未接受了这一邀请。由于艾未未的护照被当局没收，目前尚不清楚艾未未何时能够成行。在今年四月3号艾未未被逮捕之前，他就宣布由于在中国艺术表达受到限制，他将在德国设立一个工作室。</p>\n<p>Gao said, “If the country is really not suitable for him to stay, we can’t exclude the possibility that our family will all leave the country. My only hope is that he won’t be thrown into prison again.”</p></div>\n<div>高阁说，如果这个国家实在不能容忍艾未未，我们将不排出全家人离开中国的可能性。我唯一的希望，是中国当局不要再把艾未未投入监狱。</p>\n<p>Researcher Zhang Jie in Beijing contributed to this report.</div>\n<div>在北京的研究员 Zhang Jie 对此文亦有贡献</div>\n<div></div>\n<div>&#8212;-</div>\n<div>感谢推友@Michael 翻译。</div>\n<div></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-1692911667738263395?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/mpxOIzCUFk8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":551,"categories":[1],"tags":[19363,9484,19306,15522]}