{"id":167428,"link":"https://chinadigitaltimes.net/chinese/2011/07/ohmymedia-los-angeles-times-saving-his-best-for-laughs/","date":"2011-07-16T17:30:51Z","modified":"2011-07-16T17:30:51Z","title":"OhMyMedia | Los Angeles Times: Saving his best for laughs","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/los-angeles-times-saving-his-best-for-laughs.html/funny-he-used-to-be-a-biochemist\"><img title=\"Funny, he used to be a biochemist\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/07/63075936.jpg\" alt=\"\" width=\"600\" height=\"404\" /></a></p>\n<p>Stand-up comic Joe Wong performs in Los Angeles in December 2010. The self-described “all-American immigrant” grew up in China and worked as a biomedical researcher before embarking on his career in comedy. He got a big break by appearing on the “Late Show With David Letterman.” (Gary Friedman / Los Angeles Times)</p>\n<p>No joke: American stand-up comic Joe Wong used to be Xi Huang, a Chinese biochemist. He decided he’d rather tickle funny bones than decode genes.</p>\n<p>The first time the Chinese biochemist performed stand-up at an open mike was at a sports bar in Somerville, Mass., where he struggled to be heard over the noise of bowling, pool and football games on the big-screen TVs.</p>\n<p>It was a lonely five-minute set. At most, eight people watched. At the end, he remembers, one guy came up to him and said, “You were probably funny, but we couldn’t understand you.”</p>\n<p>He could have hung it up right then and resigned himself to his day job, doing cancer research in a lab. But Joe Wong was determined to become an American stand-up comic.</p>\n<p>Seven years later, Wong stepped onto the stage of New York’s Ed Sullivan Theater to make his debut on the “Late Show with David Letterman.” Still a small, skinny guy with glasses and a very thick Chinese accent, he had found a way to make it work for him.</p>\n<p>“Hi, everybody,” he said, raising his right hand in greeting. “So, uh … I’m Irish.”</p>\n<p>Wong, 41, grew up Xi Huang in a small Chinese town near the Korean border, where most people did manual labor on farms or in factories.</p>\n<p>“When I was a kid, every student had to work in the cornfields and scoop fertilizers into the crop,” he said. “Americans can’t believe it, but at lunch we’d rinse the same container off in a creek and use it to scoop soup.”</p>\n<p>Humor, or what little of it he experienced, clicked for him early on. A form of Chinese comedy called xiangsheng, or cross talk, which features two men bantering briskly, was sometimes broadcast from loudspeakers on the town’s utility poles. When he was about 10, his father took him to a Charlie Chaplin movie.</p>\n<p>“The whole audience was hush-quiet and all you could hear was my son laughing out loud,” Longji Huang, 68, said in a phone interview from China. “Maybe it was a sign.”</p>\n<p>If so, it wasn’t promptly acted upon.</p>\n<p>Wong made it to college studying biochemistry. In 1994, he left China for Houston to work toward a doctorate at Rice University.</p>\n<p>Wong assumed he’d get laughs in America. Americans, he’d heard, laughed a lot.</p>\n<p>“In China, there is a stereotype that Americans are funny, they like to tell jokes,” he said.</p>\n<p>So in Houston, he tried to do likewise.</p>\n<p>“They just didn’t get it, or they didn’t think it was a joke at all,” he said of his early forays in English.</p>\n<p>First he blamed his poor language skills. So he signed up for more lessons. Then he thought the problem must be his pronunciation. So he tried writing.</p>\n<p>The school newspaper published his piece about college life: “The roaches here are Texas-sized. I believe they have a very similar diet to mine.”</p>\n<p>“My English teacher told me, ‘Who knew a Chinese guy can be funny!’” Wong said.</p>\n<p>Soon she began tutoring him in American comedy idioms. She introduced him to Woody Allen. She gave him tips.</p>\n<p>Wong had studied English by memorizing sections of the Oxford English Dictionary. Now, she said, he needed to stop showing it.</p>\n<p>“She told me to stay away from difficult words. It turns people off,” he said. “My vocabulary got smaller over the years.”</p>\n<p>After receiving his doctorate, Wong landed his first job, working for a Houston company that made DNA chips. When the company folded a year later, he got multiple offers. He chose Aventis, a pharmaceutical company in Cambridge, Mass.</p>\n<p>In a lab, he grew cancer cells and decoded genes, trying to find ways to make cancers stop growing.</p>\n<p>It was a noble, well-paid job. But it wasn’t Wong’s dream, which still seemed a little half-baked, even to him.</p>\n<p>Wong had been to an American comedy club in Houston once. He didn’t get the slang. The comedians talked too fast.</p>\n<p>“I didn’t understand half of what was said,” he said.</p>\n<p>How do you learn something as intangible as comedy? Eventually, Wong sought out his comfort zone: school.</p>\n<p>In suburban Boston he signed up for an adult education class. Wong’s classmates included a barber, a used-car salesman and the owner of a hardware store. Together they learned how to structure a joke, how to use a mike and how to frame a set — starting and ending with your strongest jokes.</p>\n<p>Wong’s teacher, Tim McIntire, a comedian and comedy club owner, said he was impressed by Wong’s well-crafted jokes, which pulled people in and had a nice twist at the end. But that was on paper and in front of supportive classmates. The real test would be in front of an audience.</p>\n<p>Days in the lab. Nights trying to find gigs. To get them, Wong did whatever was required — even after his rough experience at Hannah’s, the Somerville sports bar.</p>\n<p>One club said you had to bring friends and family. But Wong hardly knew anyone. So he stood outside the door in the New England winter chill, asking people walking in to say they were there to see him.</p>\n<p>Meanwhile, he worked on his material, trying to draw on the world around him:</p>\n<p>“I’m not good at sports, but I love parallel parking. Because unlike sports, when you’re parallel parking, the worse you are, the more people you have rooting for you.”</p>\n<p>He also started shaping more jokes around his experience as a newcomer in America:</p>\n<p>“I’m an immigrant and I used to drive a used car with a lot of bumper stickers that are impossible to peel off, and one of them said, ‘If you don’t speak English, go home.’ I didn’t notice it for two years.”</p>\n<p>And he tried hard to loosen up his style — taking his time, perfecting his deadpan and drawing out his pauses for effect.</p>\n<p>In the beginning, he had a script. He followed it to the letter — no matter how the audience reacted. That changed.</p>\n<p>One night Wong was walking up to the stage at a club at a Chinese restaurant. A customer stopped him, raised his glass and asked for “more iced tea, please.”</p>\n<p>“He thought I was one of the waiters,” Wong said. “I told him to give me a minute. Then I went onstage and asked him, ‘Do you still need iced tea?’ Everybody just laughed.”</p>\n<p>It wasn’t a big prize — a $20 gift certificate — but winning the weekly stand-up competition at the Lizard Lounge for the first time meant the world to Wong.</p>\n<p>“I still remember that night. It was snowing outside. I didn’t feel cold at all. The thrill just carried me all the way home,” he said. “I am a foreigner in America. Winning that competition made me feel accepted by my peers.”</p>\n<p>He kept performing at the small Cambridge club, and kept winning. He also kept adding cerebral, understated jokes. One popular bit — about running for president — came to him one day when he was washing his face. A club owner liked it so much, he suggested they make a video. It went on to win best short film in the 2003 Cambridge Fringe Fest.</p>\n<p>In the film, made at Wong’s home in the Boston area, Wong tries to prove he’s all-American by eating Doritos and pizza — with chopsticks.</p>\n<p>He speaks of his humble beginnings:</p>\n<p>“I grew up in a poor neighborhood in China, and in my family, food was considered an impulse buy. When I donated my blood, they had to squeeze me.”</p>\n<p>Wong was doing so well that in 2005 he got a chance to perform for Eddie Brill, the talent scout for Letterman’s show.</p>\n<p>“He told me I had a shot at the big time but that I needed a few more good jokes,” Wong said.</p>\n<p>Wong kept working, and three years later he got a chance to try again.</p>\n<p>This time, Brill booked him.</p>\n<p>“What I look for is a kind of comedian that can make a difference in the world,” he said of Wong. “There is a small percentage of people that can do that. He stood out to me as one of a kind.”</p>\n<p>Wong’s wife and baby son were in the green room when he performed for the first time on Letterman. Yan Jin had been without him many a night as he tried to break into the comedy club circuit, and the woman who married a scientist in China had had her doubts at first.</p>\n<p>But over time, she said, she’d become convinced.</p>\n<p>“Of course I was surprised that a biotech professional would want to become a comedian,” she said. “But after I saw his shows, I was very impressed. I didn’t want to be responsible for burying a natural talent.”</p>\n<p>Wong’s first national TV appearance, on April 17, 2009, led quickly to others — again on Letterman, repeatedly on “The Ellen DeGeneres Show.” He booked national comedy tours and the headliner spot at big events.</p>\n<p>In March 2010, he performed before 2,400 journalists and politicians at the annual dinner of the Radio and Television Correspondents’ Assn. in Washington — and received a standing ovation.</p>\n<p>But the real proof of his success came last summer, when he finally quit his job at the lab to do comedy full time.</p>\n<p>“People at work were always very curious: ‘What makes you ever want to try stand-up comedy in the first place?’” Wong said. “I was always taken back. I assumed everybody wants to try it once in a lifetime. It’s like Chinese food. You’ve got to try it at least once in your life. To see if you like it.”</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=9245&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/07/16. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/los-angeles-times-saving-his-best-for-laughs.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 中的全部文章\">收听敌台</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E6%B4%9B%E6%9D%89%E7%9F%B6%E6%97%B6%E6%8A%A5\">洛杉矶时报</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/aT0kaL9PQQI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":538,"categories":[1],"tags":[]}