{"id":167494,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-也说“唱红何罪之有？”/","date":"2011-07-17T03:00:20Z","modified":"2011-07-17T03:00:20Z","title":"中国选举与治理 | 也说“唱红何罪之有？”","content":"<div>\n<p>也说“唱红何罪之有？”</p>\n<p>——“唱红”特别随想之二</p>\n<p>作者：应学俊</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-7-16</p>\n<p>本站发布时间：2011-7-16 8:17:20</p>\n<p>阅读量：1380次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div> 据2011年7月3日《重庆晚报》报道：7月1日，重庆市庆祝中国共产党成立<span>90</span>周年大会在人民大礼堂举行。</p>\n<p>重庆市委书记薄熙来在这次庆祝建党90周年讲话中掷地有声地说：“<span>现在有个怪现象，有些人唱靡靡之音，搞些乌七八糟的东西，无人过问。我们唱几首红歌，就有人说三道四：是不是搞‘左’的一套啦，是不是回到‘文革’啦？我们倒想问一问，《保卫黄河》、《在太行山上》、《歌唱祖国》、《我们走在大路上》、《革命人永远是年轻》，有哪一首是‘文革’的歌曲？什么地<img border=\"0\" align=\"right\" src=\"http://www.chinaelections.org/uploadfile/201107/20110716081644268.gif\" />方极‘左’了？这都是救国的歌、建国的歌，是振奋人心的歌曲，唱这些歌何罪之有？有些人就是反感共产党的意识形态，动不动就制造舆论横加指责。而共产党人就是要提倡那些有益于国家和人民的思想和文化。而且要坚持，还要旗帜鲜明！</span>”——乍一看，这是铁板钉钉，似乎无懈可击。然而问题并不是像薄书记说得那么简单，那么铁板一块。薄熙来书记上面所列的几首歌是铁板钉钉，毫无问题，但这是薄熙来书记取其所需而不及其余，回避了一些不应回避的问题。笔者以为用这样的“技巧”来说话是不可取的。</p>\n<p>● <strong>关于“唱红何罪之有”</strong></p>\n<p>只要是自发的，谁爱“唱红”就唱，不可能有人去说什么，更谈不上“何罪之有”。然而对主政者强势推出的有的“红歌”是否属于引领社会主义先进文化的真正的“红歌”，这是应当认真审视而甄别的。群众可以错唱，主政者不可错引，因为在中国，党政部门的强势推出其客观效果与完全自发是大不相同。下面一些歌是否可斩钉截铁地说属于“红歌”？是否“代表了先进文化前进的方向”？笔者以为是很值得商榷的：</p>\n<p><span>1、笔者在“随想之一”中就曾写道，《太阳最红毛主席最亲》</span>，这首歌不仅产生于文革尚未结束的1976年，而且“太阳最红，毛主席最亲，你的功绩比天高，你的恩情比海深，你的革命路线永远指航程……”完全是文革用语，充斥着个人崇拜和个人迷信，尤其“<strong>你的革命路线</strong>”——无疑是包括当时文革路线以及此前一些已经有定评的错误路线和决策的，难道我们还应当高唱着它让它“<strong>永远指航程</strong>”？尽管这首歌在中宣部的“100首推荐歌曲”中也有，但我们也不能因此而认为推荐这首歌就是正确的。它直接有悖于中共十一届六中全会《决议》的原则精神。这首歌可以与薄熙来书记讲话中提到的那几首歌相提并论吗？这首歌是“救国的歌、建国的歌”吗？宣扬个人崇拜也是薄熙来书记所说的“共产党的意识形态”吗？</p>\n<p>笔者并不否认毛泽东在中国革命胜利和建立新中国方面的功绩，笔者也毫不否认这首歌的作者在毛泽东去世时是怀着真情实感创作的，其旋律至今听来还是很感人的——然而这能说明什么呢？当年包括笔者在内的广场上数千万红卫兵难道不也曾经热泪盈眶吗？</p>\n<p><span>2、在重庆“唱红”的推荐曲目中还有《我爱北京天安门》</span>，这也是产生于文革如火如荼的1970年反映当时个人崇拜之风的，是典型的文革歌曲(初发表1970年出版的第三期《红小兵》杂志上，后发表于《人民日报》)，曾风靡全国。这里不想细说这短短四句儿歌当时怎样被有关部门、媒体修改得只剩下两句是小作者原创的过程了（人民网报道，小作者“原创”的开头却是仿照当时的英语课本中“<span>I love Peking．I love Tian anmen.</span>”）。这首歌恰恰是儿童受个人崇拜熏染的例证，它并非完全发自内心（小作者当时未去过北京），是小作者爱写儿歌的兴趣且受英语课本语句的启发写的，并经众多领导、媒体加工而成的宣扬个人崇拜的歌，它当然也不是可以与薄熙来书记上面提到的那些歌相提并论的，更谈不上什么“救国的歌、建国的歌”。这是显而易见的。</p>\n<p><span><strong>3</strong>、<strong>《定叫山河换新装》是拍摄于文革如火如荼的1970年的纪录片《红旗渠》主题曲</strong></span>，重庆十万人的“中华红歌会”开幕式上唱了，应该视为官方认可——笔者必须说明：红旗渠是伟大的工程，林县人民艰苦奋斗的精神是值得讴歌和发扬的。但是这部纪录片的主题曲歌词和纪录片的解说词是深深刻上“文革”烙印的，只能作为历史“文物资料”保存，而不应宣扬。仅举两例：</p>\n<p>其一，红旗渠兴建与1960年，“农业学大寨”是毛泽东1964年才提出的，形成全国性的运动当起码始于第二年，可这一年红旗渠一期工程已经通水；但纪录片《红旗渠》在一开始的解说中竟就把“红旗渠”说成是“学大寨”的结果和典型。纪录片不是故事片，怎能任意篡改事实？然而在文革中，这又是可以理解的。但今天我们不能对此熟视无睹。</p>\n<p>其二，主题曲歌词刻有深深的文革烙印，与我们今天正在践行的“科学发展观”有悖。请看：“<span>心中升起红太阳，千军万马战太行，毛泽东思想来统帅，定叫山河换新装……誓把河山重安排，……荒山变成大寨田……</span>”这里面有个人崇拜、形而上学，有不可提倡的“誓把山河重安排”这样违背客观规律的大话，还有不符合因地制宜故不再提倡的“学大寨”的口号。我们今天还以高调推荐来唱这样的歌，很容易在“集体无意识”高亢的歌咏中不知不觉引导人们重新回到原来某些不正确的思维中——比如个人崇拜、形而上学以及违背科学发展的理念，这是我们“唱红” 的主导者完全不应忽视的大是大非问题。毫无疑问，这首歌也是不能与薄熙来书记讲话中提到的那几首歌相提并论的。</p>\n<p><span>4、关于重庆又唱起“语录歌”的问题</span>。中国网络电视台-综艺台视频：重庆卫视《天天红歌会》2011-04-14“渝中区关注民生”主题红歌会的开场歌就是“语录歌”，颇似“文革”中任何活动前必读毛泽东语录或曰“最高指示”一样。据网络报道，重庆还有过万人齐唱语录歌的壮观之举，虽然不一定是领导组织唱的，但不可否认是重庆“唱红”红潮推动使然，在资讯发达的今天，唱语录歌已经波及外地多个地区。</p>\n<p>毛泽东语录歌曲为何不可唱？如薄熙来书记所说“何罪之有”？</p>\n<p>诚然，毛泽东语录，大多不错，有的相当不错，富含哲理——但我们不可忘记，将领袖语录谱写成歌来唱、来跳舞，且推广至亿万百姓，这是文化大革命空前绝后的“创举”，可以说举世无双，它是文革中个人崇拜和个人迷信的典型产物；历史证明，它是林彪篡党夺权的工具。所以毛泽东文集照发行,而《毛主席语录》中央则断然停止发行。邓小平说应当“完整地准确地学习和理解毛泽东思想”,这是不错的。故《语录》这才成了“文物”市场上的东西。而现今,在重庆“唱红”的波及下，韶山竟然也唱起了专场的“语录歌”,且手捧“红宝书(毛泽东语录)”，其穿着、一招一式几乎文革翻版(有网络视频为证)。足见“唱红”的负面影响已经到了何种程度。每当听到这样的旋律和内容，共和国的同龄人想到的仅仅是毛泽东那些语录本身的的内容吗？这是在“代表先进文化的方向”吗？这符合中共十一届六中全会《决议》的精神吗？语录歌如果再流行起来，有助于我们准确、全面、完整地理解和运用毛泽东思想吗？</p>\n<p>薄熙来书记个人的所言所行当然可以“不怕别人说三道四”，每个人的言行自己负责，完全可以“走自己的路，让别人说去”；然笔者以为，作为主政者，从倾听不同声音并认真思考的角度来说，是否应当不要动辄高调宣示“不怕别人说三道四”，而应当冷静下来客观理性地从一些人说的“三、四”中认真审视和思考一番呢？是否“说三道四”都是毫无道理的呢？为什么以往各地都有不同形式不同程度的“唱红”之举，甚至在公园里、KTV里也有，而重庆“唱红”却引来了所谓“说三道四”？为了真正使广大党员和百姓“提振精气神”，究竟该怎样做才是治本之道？这些，薄熙来书记不应当冷静客观地三思吗？动辄给你所说的“说三道西”者统统戴上“反感共产党意识形态”的大帽子合适吗？能解决问题吗？</p>\n<p>● <strong>关于“造红”</strong></p>\n<p>“唱红”和“造红”并不是完全同一的概念。“唱红”不管是自发的还是上级组织的，都是指所谓唱“红歌”。而“造红”则是人为地制造远远大于仅仅“唱红”的诸多态势和氛围。“唱红”可以花钱很少，而“造红”则需要政府花费并不富裕的财政支出亦即纳税人的钱——仅仅重庆十万人的“中华红歌会”开幕式，十万人以不同方阵为单位统一着装、诸多来宾的接待等等等等，<span>再加上已经见诸媒体的政府为打造重庆卫视“红色频道”斥资数亿，推出“天天红歌会”节目，节目录制遍及全市众多县市甚至乡镇；重庆街头红色文化宣传设施，加上各区县几年来几万场“唱红”的开支（重庆政府发言人说“唱红”都是各自穿自己的衣服，这是说不过去的，不论视频还是图片都可以证明发言人说话不实在），这些，</span>如果公开账目，恐怕应当是一笔非常可观的数字——这就是“造红”与一般所说“唱红”的不同；<strong>在“唱红”“造红”上投入如此多的财力、人力、注意力和经历，似乎与中共十七大报告所要求的“一心一意谋发展，聚精会神搞建设”不很合拍</strong>。</p>\n<p>说重庆“唱红”几近“造红”还在于它主要是由当地党委和政府强势推动的行为（公园里街道上自发的当然也有），除了发文件规定要有多少万场故事会、红歌会以外，还有唱红中一系列配套的行动，如重庆卫视“红色频道”的红色包装，十万人“中华红歌会”上那么统一的着装，每人手中的小红旗，穿插其中搭配有致的大红旗，适时舞动适时欢呼有节律的安排……人为打造了一种“红色”的“声势”。此为另一种“造红”。</p>\n<p>红色象征革命，这个不错。但我们也还无法忘记，30多年前“文革”中也是举国处处一片红的。不论主推者有意无意，重庆这般“唱红”、“造红”，外在形式上与文革的“红海洋”过于相似，客观上太容易让人联想到毛泽东八次接见红卫兵广场上那山呼万岁、群情激动、红宝书与红旗交相辉映的狂热躁动的“红海洋”；太容易让人想起北京高校红卫兵为揪斗刘少奇而围困中南海多日那条街上的“红海洋”与高音喇叭里“红歌”的甚嚣尘上；太容易让人们想到以刘少奇、薄一波为首的所谓“61人叛徒集团案”所有“涉案者”在“红海洋”中曾经受过怎样非人的磨难……<strong>邓小平号召我们“团结一致向前看”，而在今天的“唱红”中为何要裹挟一些深深烙有“文革”印记的东西而引起人们不愉快的回忆？</strong></p>\n<p>是的，年纪稍轻的人也许并不会像笔者这样联想到这么多，然而，在这种“集体无意识”的狂热和盲目中，在那种酷似“文革”狂潮的“红海洋”中，在唱着某些继续宣扬个人崇拜、个人迷信和有悖科学发展观的所谓“红歌”时，在高亢嘹亮地唱着“<strong>你的革命路线永远指航程</strong>”时会给“集体无意识”的人群以怎样的导引和客观存在的“暗示”呢？会给身居“红海洋”内外的人以怎样的错觉呢？这不应当关注吗？</p>\n<p>自发“唱红”完全无可非议，自发唱错“红”也无须大惊小怪，更不应当上纲上线扣帽子，而作为地方党委和政府乃至中宣部正式主推且可能形成一种类似“运动”的“唱红”，那么就需要很好地审视那些歌的内涵和客观上可能产生的多元效果，要保证“代表先进文化前进的方向”，而不要人为引起人们的错觉和负面的回忆，客观上使人感到“似曾相识燕归来”。</p>\n<p>讲革命传统，提振精气神，激发全心全意为人民服务的精神，关注民生，改善党和政府与人民群众的关系是非常必要的；整顿党风、下大力气在反腐倡廉制度建设上创新更是根本；如何认真思考胡锦涛总书记在“七一”讲话中非常务实地提出中共作为执政党面临的“四个考验”，如何采取有效的改革措施应对胡锦涛总书记在这一讲话中提到的中共执政面临的“四个危险”，这是更应当花大力气去思考并通过一系列具体、实在的工作，以经受这“四个考验”，化解这“四个危险”——而如此不遗余力地主推既有些积极作用但也裹挟着不少负面影响的大肆“唱红”和“造红”运动，对落实胡锦涛总书记非常务实而语重心长的“七一”讲话精神恐怕没有多少实际意义。此外，即便是所谓“真理”，“向前多跨一步”也即成为谬误了。□</p>\n<p>2011年7月13日</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p><strong>【相关链接】<br /> </strong> <strong>◎ <a rel=\"nofollow\" href=\"http://www.yn.xinhuanet.com/video/2011-07/01/content_23143648.htm\">胡锦涛：新时期我党面临4个考验 4个危险</a>（新华网文本/附10分钟视频片段）<br /> </strong> 【<a rel=\"nofollow\" href=\"http://www.tudou.com/programs/view/j0G4DdShQvo/\"><strong>也可点击这里：直接播放胡锦涛总书记有关讲话片段</strong></a>】</p>\n<p> </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":863,"categories":[1],"tags":[13187,11961]}