{"id":167484,"link":"https://chinadigitaltimes.net/chinese/2011/07/我爱未未-亚洲自由电台：艾未未首次就“认罪”/","date":"2011-07-16T23:00:25Z","modified":"2011-07-16T23:00:25Z","title":"我爱未未 | 亚洲自由电台：艾未未首次就“认罪”表态 当局找“下台阶”听证不公正","content":"<p><div>艾未未首次就“认罪”表态 当局找“下台阶”听证不公正</div>\n<p>亚洲自由电台 2011-07-15 </p>\n<div>北京发课公司涉嫌偷漏税案闭门听证后，律师提出抗议，表示不排除提起行政诉讼。艾未未首次就当局指他“认罪”问题表态，认为是当局找的“下台阶”。艾未未并表示想到柏林任教却不知何时启程。</p>\n<p><span><img src=\"http://2.bp.blogspot.com/-T8jpnJIXOCY/TiDnWA5Di1I/AAAAAAAAAVs/ob4hFwkPTzI/s320/m0715-sy1.jpg\" border=\"0\" alt=\"\" /></span></p>\n<div>\n<div>图片：警察阻止外媒拍摄。（LEO提供）</div>\n</div>\n<div>北京维权艺术家艾未未妻子路青和税务师及律师星期四出席北京市第二地税局首次闭门听证会后，路青表示现正等待有关部门的决定。她星期五告诉本台记者：“听证会之后他们会商量一个结果，让我们继续往下走，我们已经请了律师和税务师，现在还未有一个处罚决定，现在是一个听证会，之前是一份告知书，在之前艾未未在他们的官方媒体上就是一个偷漏税的嫌犯。” </div>\n<div><a rel=\"nofollow\" name=\"more\"></a><br />出席听证会的夏霖律师说，任何一种行政处罚都有可能是不公正的。发课公司已经做好准备，如果面对一个不公正也不公平的行政处罚，发课公司一定会寻求司法救济，会向法院提起行政诉讼。路青表示一直无法跟会计胡明芬和经理刘正刚联系，无法就地税局的指控进行核对。</p>\n<p>本台记者星期五致电胡明芬丈夫。</p>\n<p>记者：胡明芬她知道听证会的事情是吗？<br />胡明芬丈夫：我不知道。</p>\n<p>记者：胡明芬作为公司的会计她对这方面有什么看法呢？<br />胡明芬丈夫：这些事情她都不知道。</p>\n<p>记者：你妻子是重要证人之一，但是她却没有办法出庭，所以他们觉得这个案子是不公平的。<br />胡明芬丈夫：那这个我也不清楚啊，行了那就这样吧。</p>\n<p>记者：那你妻子……<br />记者尚未问完问题对方就挂断了电话。</p>\n<p>税务部门早前发出的通知书表示，由路青任法人代表、艾未未实际控制的发课文化发展有限公司逃漏税：包括2000年至01年底，少写收入和虚假报税，少交营业税、企业所得税、城市维护建设税共四百八十多万元，需罚款七百三十万元。另该公司欠交印花税和开假发票，需罚款二万多元，因此欠税加罚款共逾一千二百万元。北京市公安机关6月22日宣布依法对艾未未取保候审，并发布声明说，已查明艾未未控制的北京发课文化发展有限公司存在逃避缴纳巨额税款、故意销毁会计凭证等犯罪行为。</p>\n<p>艾未未工作室人员刘艳萍星期五在推特上表示，北京地税就传说中艾未未“实际控制”的发课公司“偷税案”举行秘密听证，但艾本人却无权参加。问了下参加听证的人，说会上根本没有提及艾，也没有看到艾的签字什么的。维权律师刘晓原回应表示，这说明税务机关不认可他是实际控制人。</p>\n<p>艾未未星期五接受本台查询时，首次回应了当局称他就偷漏税案“认罪”的说法。艾未未表示：“我觉得认罪要建立在对我实行逮捕和起诉的程序上，然而这个程序从来没有完成过，没有真正的被逮捕或者起诉过，所以我觉得是一件很滑稽的事情，对于税务方面的这种起诉我觉得我们当事人经理刘正刚、会计胡明芬，不能正常出现，都被控制住，证据也被警方收走，所有关于税务案的内容都是不清晰的，而且也不能进行公开的听证，所以我觉得这方面是很明了的。”</p>\n<p>记者：你并没有像官方所说的对这个案子做出所谓的认罪？<br />艾未未：我连情况都不了解怎么认罪，认罪至少要知道我犯了什么罪。</p>\n<p>记者：所以他们这些指控是不实的对吧？。<br />艾未未：当然，我觉得是没有理由的，他们制造了台阶，把我关80多天后找某种台阶下，也就是巨额的税款、认罪，和我身体原因。</p>\n<p>德国柏林艺术大学邀请艾未未为客席教授，艾未未表示他十分愿意到该校任教，但他不知道何时能起程。艾未未表示：“实际上在我进去之前，他们那边就有意思要邀请我去，也没有做正式的邀请，我出来后看到他们有诚挚的邀请，我决定接受他们的邀请。”<br />记者：这是意味着要去德国柏林？<br />艾未未：具体会怎样实际是不清楚的，因为教学还是有不同层面和方式，到现在还没有一个具体的准备，我这一年还是不可以离开北京的。</p>\n<p>艾未未姐姐高阁星期五接受法新社采访时称艾未未被扣留的近三个月期间被囚禁在一个斗室中，有两个守卫把守。两名守卫分每三个小时一班的轮班制，斗室内电灯长开，晚上也不会熄灭。她不知道斗室有多少面积，艾未未只说在室内六个阶砖来回踱步，并说走了很多路，相当于由上海至北京，除此之外，他根本不知道可以做什么。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报导。</p></div>\n<div></div>\n<div>报道链接：<a rel=\"nofollow\" href=\"http://goo.gl/kH147\">http://goo.gl/kH147</a></div>\n<div></div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-7452380846194577458?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/z2P9Qo6Gc8o\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":338,"categories":[1],"tags":[19053,12155,19363,9378,9625,9484]}