{"id":167487,"link":"https://chinadigitaltimes.net/chinese/2011/07/爱思想-凌志军：陈永贵的大寨“红色恐怖”：让/","date":"2011-07-17T00:30:14Z","modified":"2011-07-17T00:30:14Z","title":"爱思想 | 凌志军：陈永贵的大寨“红色恐怖”：让一岁婴儿恨刘少奇","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=42097\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=42097\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=42097\">小</a> 本文共阅读 1399 次 更新时间： 2011-07-11 10:09:39</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>凌志军：陈永贵的大寨“红色恐怖”：让一岁婴儿恨刘少奇</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"> </td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%C2%D3%C0%B9%F3&#038;searchfield=keywords\">陈永贵</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%F3%D5%AF&#038;searchfield=keywords\">大寨</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%EC%C9%AB%BF%D6%B2%C0&#038;searchfield=keywords\">红色恐怖</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>凌志军</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> 然而陈永贵是否真的相信这些政治的游戏，还是一个疑问。他和他的大寨这时候已经完全成为政治偶像。但是即使对他持有最强烈的批评态度的人，也不会否认他是一个耕作的行家里手。这样看来，他应当最能体会农业本是一个彻底务实的行业。有时候他自己也不能明白，为什么要没完没了地举行那些“天天读”的仪式？难道将书本上的话背得烂熟之后，就真能产生无往不胜的奇效？他本人自幼与文字无缘，文人理论和行政文牍的令人厌恶，他一定会比别人感受得更为强烈。比如一个年轻人一口气将毛泽东的《愚公移山》背诵完毕，然后就向他邀功，而他却不以为然。他用一个一字不识的老人教训青年，此人名叫贾进财，一生开山采石，一双长满老茧的手为世人知晓。“不要看贾进财背条文背不过你们，”陈永贵对得意洋洋的小伙子说，“可是他每天一锤一锤打的都是石头。”这样的情节似乎更加符合一个农民的逻辑。但是，为什么陈永贵还要一味对政治抱以狂热的眷恋，并且煞费苦心营造他的政治形象？这原因又要到当日农村的制度中去寻找。<br /> 我们的国家以人民公社的制度来治理乡下农民，其经济上的失败已如前述。但是，那个时候国家之施政原则，首先在于意识形态的不可侵犯而不在于物质利益的欣欣向荣，因为前者为政权的根本，后者只是一时的盈亏。用当时农村中广泛流传的一句话，就是“宁要社会主义的草，不要资本主义的苗”。所以，公社所做的全部事情，就是以政治原则凌驾于实际问题，或者说是将实际问题政治化。例如1962年行于乡下的自留田和包产到户，没有人能够否认这些办法可以令土地上结出更多的果实，可是经过意识形态的解释，决定其取舍的要点就不是土地上的果实而是它所包含的反人民公社倾向。正是由于这样的原因，任何农民想要向社会证明自己的存在，进而追求自己的人生理想或者立身名利场上，就必须以政治标准取代经济意识，越是不相信就越是要表现得忠贞不贰。这一点当陈永贵在1964年刚刚崛起的时候，便经历了一次刻骨铭心的教训。<br /> 那一年的冬季，大寨大队被上级派驻的“四清”工作队查出，粮食的实际亩产量少于陈永贵的报告。此事等于宣布大寨的先进乃是一种欺骗，其所引起的震动可以想见。结果上达中央政府，导致周恩来总理亲自追究，如能坐实，则陈永贵定然一蹶不振，中国农村的历史也当改写。但是陈永贵似乎是一个天助神佑的人物，毛泽东恰在这时将他请到自己的生日宴会上，大寨的问题也在这一夜之间不再是粮食产量的多少，而是对毛泽东的态度如何。这一来，陈永贵便拥有了巨大的政治资源来渡过危机。大约一个月后，山西省委的几位领导人亲赴大寨，名为“核实产量”，实则已有成见在先。于是，在1965年2月8日下午，大寨大队的队部里面就出现了下面一段对话：<br /> “经过丈量，耕地面积定为七百九十六亩六分九厘……除了经济作物，1964年粮田面积是七百五十亩。”<br /> “永贵呀，现在七百五十亩，正合报上说的。粮食亩产还不到七百五十斤怎么办？”<br /> “山地和平地不一样，地块多啦，过去习惯不能上耕牛的地不能算地亩。”<br /> “粮田达不到七百五十亩吧……地亩也变，产量也变。扣一厘以下地，扣了四舍五入，粮田可能就是七百二十亩……我已经给总理说，大寨的产量还在八百斤以上。”<br /> “在七百五十亩中扣去四十五亩……”<br /> “给参观人员说，粮田七百零五亩，粮食总产五十六万八千斤，亩产八百零五斤。”<br /> 陈永贵就这样安然地渡过了他的第一个危机。可以肯定他从这个戏剧性的事件当中得到了教训。经济问题一旦化为政治问题，也就无所谓眼前的公正，农民以至整个农村的追随政治也就成为必然。<br /> 1967年2月9日，陈永贵在昔阳县第一次以一个政治家而不是劳动模范的身份出现。虽然他在这时还只是一个大队的负责人，但是他的声望已经足以号令全县。他在县城中心的广场主持了群众集会，他原来的上级中至少有七人也被叫到台前，这些人现在统统成为“被告”，罪行是“执行反革命修正主义路线”，在一片愤怒的叫骂中纷纷表示认罪。然后陈永贵起身发表演说，号召他的革命同志联合起来向旧的权力机构“造反夺权”。台下群情激奋，聚众已逾万人，其声势的浩大，为本县史无先例。几个寄居小城不甘寂寞的文人激动地写道，“他那真理的声音，震动了整个昔阳，整个晋中，整个山西，整个中国”。两天以后，全县32个农民造反组织一致推举陈永贵为领袖。这些人成立了总指挥部，宣布夺取旧县委的一切权力，是为“二一一夺权”，陈永贵则在数万人的欢呼声中成为总指挥。两个月后，这个临时性的指挥中心为一种新的权力机构取代，陈永贵成为县革命委员会主任和省革命委员会副主任。他曾经野心勃勃地说过“打倒皇帝做皇帝”，现在，仅仅两个月里，他便在这个内陆省份拥有了无上权威。<br /> 这整个事件犹如戏剧舞台上一个高潮迭起的片段。高潮中的陈永贵被称为“救世主”，“是统一千万群众意志的无形的力量”。但是若干年后的论者却以“得意洋洋”、“踌躇满志”来贬损这位风云人物当日的气概，说这一事件其实只是“显示了陈永贵等人歪曲事实，颠倒黑白，无限上纲，捏造罪名的才能”，文人墨客对于他的种种赞颂则属于“肉麻”和“狂妄”。所有这些评论不能不使人感到褊狭。因为，一般来说，这种类型的野心家和投机者如果敢于将自己的行径公之于世，在百姓们中间就会失去受仰慕的基础，甚至会引起万民的唾弃。但是这样的情况不曾在陈永贵夺取权力的那些日子里见到。陈永贵的奋斗精神和率领一方赤贫自给自足的经历，虽为官方所张扬，但应当承认仰慕他的人中主要是渴望富裕的农民，而非政治投机中的帮凶。人们认为他是农民当中非凡的英雄，可以带领他们进入一个新的乐园。这个乐园，那些官员们已经信誓旦旦地对他们说了十几年，却始终只是水中之月。所以，当日对陈永贵的种种颂扬虽属阿谀不实，却不能不说乃是出于某种真诚。类似的情形在我国历史上屡见不鲜。陈永贵最后的失败，也并不在于他到目前为止的政治投机行径如何卑劣，而在于他在今后的岁月里，没有能够在历史上开拓出一条新路，甚至还使现实的发展距离农民所希望的一切日益遥远。农民在日后终于无法忍耐对他的厌恶，正如现在抑制不住对他的崇敬，是出于同样的理由。<br /> 但是，陈永贵和他的大寨在中国农村具有极为愚蠢、卑劣甚至是野蛮的影响，则属无疑。这些东西不仅属于这个小小的村庄，也属于把它推向社会潮头的那个时代。这种背景充其量只是激发了一个农民传统精神世界里阴暗的一面，而不是凭空地造就出一个现代的阴谋家。<br /> 陈永贵在夺取权力之后采取了两个重大步骤，仍然不外乎生产问题和政治问题。农村的生产问题乃是一件因地而异、因人而异的事，直到这时他也没有试图在这个领域里占有至尊无上的位置，而且还能承认要向其他地方学习新的耕作技术。但是政治问题就大不一样，按照列宁的理论，小生产在每日每时地、大量地产生着资产阶级，所以反对资产阶级的战斗便需随时随处地进行，没有什么可以例外。这个目标使得“一地之经验号令全国”成为合乎逻辑的施政要则。具体说来，大寨是以自己的行动，把共产党“全面专政”的理论变得具有实行操作的可能。<br /> 陈永贵的施政原则是，专政的力量必须涵盖所有农民，始终不能有丝毫懈怠。他认为资本主义是极端顽固而又奸诈狡猾的东西，即使在大寨这样充满着革命精神的村庄，一不小心也会让这一危险东山再起。堵死了自由市场，它就会钻到山沟里开自留地，堵死了自留地，它又会钻到村子里来化公为私。这是因为人之本性中的私欲冥顽不化，只要这充满私欲的混沌世界还没有获得完全净化，专政手段也就永远不能放松。基于这样的信念，陈永贵订立了一整套驱除人们内心私欲的方法。其要点是严密注视每个人的一言一行，从中找出违反政治标准或者道德准绳之处，将之消灭于萌芽状态。这种关注的包罗万象和细致入微，在今人看来一定不可想象。劳动吃饭说话行路办事读报睡觉做梦自在其列，甚而嘴里一声叹息、脚上一双袜子、腕上一块手表，以及内心深处所埋藏的邻里恩怨儿女恋情之类隐私，也会进入他人视野之内。农民最隐秘的世界通常是在家中，夫妻及其子女间的亲情似乎很难为外人离间。但是在大寨，对个人的关注可以势如破竹地进入家庭。比如两个年轻的女孩子李田环和贾爱民，便因为担负起监视她们的富农父亲的责任，被誉为家庭内部的“社会主义钉子”。然而最具威慑意味的是，很多事情乃是见之于无形，用陈永贵本人的话说，是“思想动向”。“动向”虽然不是现实，但却有可能发展成为现实的危害，所以任何人不得企图隐瞒。每天晚上，党的支部委员们要在会议上将每个社员之思想动向公之于众，以供分析并研究对策之需。至于对策，则会由于不同的人而采取严厉程度大不相同的办法。倘若属于自己阵营里的人，虽然决不姑息，但方式较为缓和。有些事无伤大雅，只需当场严加管束。比如陈永贵的长子陈明珠在地里劳作的时候没有脱去鞋袜，陈永贵由此认定这是资产阶级思想的一个表现，于是强令其赤足，以致儿子的脚底在烈日下烫起水泡，走路也不能如常。但是也会有一些事情相当严重，非一个命令可以根治。一旦这种局面出现，办法就是连续不断地把会议开下去，不彻底解决问题不使会议停止。这样的会议开得最长的一次是在1966年，一直持续三个夜晚。事情的起因是以郭凤莲为首的23名“铁姑娘队”队员，差不多在同一天里提出了离开大寨的要求。因为她们各自的恋人都住在大寨以外的城里，她们想要去与他们结合。按照农村传统的习俗，婚后理应女到男家。这在陈永贵看来无异于是对大寨的背叛。全国都在学习大寨，大寨的这么一大批姑娘却“不愿在大寨找对象，眼睛盯着工人和干部”，这便证实了他的判断，“大寨有新的资产阶级思想，有新的阶级斗争”。而问题居然牵涉到他亲自选定的接班人郭凤莲，这就更加严重。他决定以郭凤莲为首次攻击的对象。于是，支部委员们共同来讨论郭凤莲的婚姻，一致决定她必须终止初恋的感情。年仅19岁的郭凤莲这时泪如雨下，凭着少女的纯真和任性拒绝支部干涉她的私事。双方相持三个夜晚之后，陈永贵忍无可忍地抛出致命一击：“如不答应，开除党籍。”这令少女终于屈服。据说她说服自己的理由是她在党旗下的誓言，那中间有一句是“不怕牺牲，为党献身”。这样，无产阶级思想终于占了上风，其余的“铁姑娘”们，也纷纷做出斩断情缘的决定，并且宣布“死了也不出大寨”。这是郭凤莲在她一生中经受的第一次考验，也是最严厉的一次。她日后果真接替陈永贵成为大寨的党支部书记，闻名全国，与陈永贵这一次对她的改造和她所作出的牺牲不无关联。<br /> 但是，把亲生儿子弄得一瘸一拐和把自己最信任的接班人逼成一个泪人，都不能说明“全面专政”的违反理性和不近人情的程度。事实上，“全面专政”残忍地剥夺人的思想、信念、尊严、自由以至生命，令人至今回想起来还要不寒而栗。陈永贵虽然对于逐字背诵毛泽东的话不以为然，但是，毛泽东有一句话却让他刻骨铭心：“八亿人民，不斗行吗？”他和他的大寨的不少创造，其实就是这八个字的延伸。他坦然承认自己，“没有上过学，理论水平也很低”，主要的办法“就是斗，我们斗了这二十多年，不批不斗什么事情也干不起来”。某些具有想象力的文人便和大寨的社员一起，编造出许多令人瞠目的警世名言。比如“‘斗’字是万好之源”、“不斗则退，不斗则修，不斗则亡”、“斗得私字扫地出门，斗得修字挖根断苗”，云云。有一首诗写道：“虎头山下风雷吼，大寨社员敢于斗，大寨人的脾气就爱斗，七斗八斗不停休。”另外一首不是诗，但却传播得更为广泛：“不怕‘犯上作乱’，不怕‘过分过激’，全面斗，及时斗，事事斗，处处斗，斗绝做绝，斗争不息，才能演好社会主义的新戏。”这些说法的集大成者，叫做“红色恐怖”。当然这主要是针对那些被视为“阶级敌人”的人们。但是，影响也毫无疑问地深入到所有农民心中。甚至老弱妇孺亦不能避免。比如大寨人在那些年月里经常引以自豪的是村子里的一个婴儿，刚刚一周岁，不会说话，却能表现出鲜明的爱憎：只要他的父亲一喊“亲亲毛主席”，他就举起手做出笑的样子，如果父亲喊出“恨恨刘少奇”，他就会做出咬紧牙关的痛恨之状。这个孩子的表现被当时的报纸广为传播，作为大寨的斗争精神能够深入人心的一个明证。<br /> 对于人的精神和肉体施以打击，一向都是一种统治的力量，是使人心惊胆战谨小慎微而又疯狂痴迷胆大妄为的根源。“中国人个个都是与人奋斗的天才”，一位记者在90年代开始的时候这样说。他这个有点玩世不恭的比喻是靠了引用毛泽东的半句名言，才显得格外尖刻。那句话可以说影响了整整三代中国人的精神世界——“与天奋斗，其乐无穷！与地奋斗，其乐无穷！与人奋斗，其乐无穷！”中国人由此将自己的智慧应用于人事的算计与攻防。这种力量即使到今天也还是死而不僵蠢蠢欲动，大多数中国人是在60年代中期诞生的“大学校”里学会这种本领的。大寨在这个大学校里成为第一个杰出的榜样。然后就是昔阳。这有下面的事实为证：在1966—1978年的12年间，在这个小县死于“全面专政”力量之下的人命共计141条。伤者则不计其数。这是一连串恣意谩骂凌辱，甚至严刑相逼的直接后果，其中两人于乱棒滥鞭之下当场毙命，14人致伤而死，余者全部因为不堪忍受酷刑的惨烈自己了结生命，其自尽方式极为简单，再一次表明这是一群一无所有的穷光蛋：62人使用绞绳上吊、36人投水自溺、6人跳崖，还有两人一头栽进自家水瓮窒息而亡。这些事实在1980年8月公布出来，令闻者难以置信。</p>\n<p> 本文摘自：《人民公社在中国的兴起和失败：历史不再徘徊》，作者：凌志军，出版社：人民日报出版社 </td>\n</tr>\n<tr>\n<td align=\"right\"> </td>\n</tr>\n<tr>\n<td align=\"center\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=365\">人格底线</a><br />本文链接：http://www.aisixiang.com/data/42097.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42097.html\">凌志军：陈永贵的大寨“红色恐怖”：让一岁婴儿恨刘少奇</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/3657.html\">凌志军：转折：1992</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42097.html\">凌志军：陈永贵的大寨“红色恐怖”：让一岁婴儿恨刘少奇</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":418,"categories":[1],"tags":[19290]}