{"id":167553,"link":"https://chinadigitaltimes.net/chinese/2011/07/科学新闻没告诉你的那些事儿-2/","date":"2011-07-18T01:30:08Z","modified":"2011-07-18T01:33:36Z","title":"科学新闻没告诉你的那些事儿","content":"<p>作者：<a href=\"http://www.guokr.com/i/0906897097/\">同人于野</a></p>\n<p>科学研究到底怎么做的呢？说白了就是模型。模型无论多么复杂，必然也是真实世界简化而成的。模型的好坏不是看它的复杂度，事实才是检验模型的唯一标准。复杂的模型一般都针对小问题，对未来的预测也未必靠谱。当我们看到新闻说预测到什么宏观事件，一定要保持谨慎。<br />\n<img src=\"http://www.bullogger.com/blogs/guokr/files/2-4948.jpg\" alt=\"2.jpg\" /><br />\n真空农场中的球形鸡</p>\n<p>美剧《生活大爆炸》曾经讲过一个好多观众没听懂的笑话。说有一个农民发现自己养的鸡都出问题不下蛋了，找一个物理学家帮忙。物理学家做了一番计算之 后宣布我已经找到了一个解！但是这个解只对真空农场中的球形鸡有效。这个笑话的意思是物理学家使用了一个过分简化的模型去模拟真实世界。</p>\n<p>更有效的模型大概需要考虑在空气中传播的病毒对存在空气的农场中的有下蛋器官的鸡的影响。但不管你使用什么模型，你必须得使用一个模型。任何科学研究中的任何计算都是针对科学家选择的模型的，而不是针对“真实世界”本身的。</p>\n<p>有时候简化的模型已经足够好，比如我们要计算天体运行的轨道，把任何恒星和行星都简化为没有体积的质点就可以了。有时候是不得不简化。比如说如果要 模拟全球气候，大概要考虑洋流运动和南北极冰川的影响，那么要不要考虑云的变化？要不要考虑太阳黑子的影响？要不要考虑植物分布的影响？要不要考虑冰岛火 山爆发、喜马拉雅山、贝加尔湖、三峡大坝和中国春运的影响？在有限计算能力下不可能都考虑。但世界复杂并不是我们必须使用模型的本质原因。</p>\n<p>我们必须使用模型的本质原因是，我们对世界的观察是主观的。霍金和 Leonard Mlodinow 在《大设计》这本书里讲了一个金鱼的故事，说意大利 Monza 市禁止在弯曲的碗状鱼缸里养金鱼，因为从弯曲的鱼缸往外看会看到一个扭曲了的现实，这对金鱼“太残酷了”。对此霍金提出一个庄子式的问题：我们又怎么知道 我们看到的现实不是扭曲了的？金鱼仍然可以对鱼缸外部的世界总结一套物理定律。也许因为坐标系弯曲，金鱼总结的物理定律会比我们总结的要复杂一点，但简单 只是个人品味，金鱼的物理学同样正确。</p>\n<p>从这个角度说，所有物理定律，乃至所有科学理论，都只不过是主观模型。托勒密的理论说地球是静止的，太阳绕着地球转；而哥白尼的理论说太阳是静止的，地球绕着太阳转——这两个模型其实都可以用，只不过其中一个比另一个更好用一点。</p>\n<p>物理学革命其实就是用一个模型取代另一个模型。我们可以把力解释成一种波动的场，或者空间的弯曲，或者一堆粒子的来回传递，或者又把各种粒子解释成 弦的震动。当物理学家发明这些模型的时候，他们心里想的并不是“真实的力到底是什么东西呢？超弦理论符合我的世界观么？”这种哲学问题，他们想的是什么模 型有效就用什么模型！</p>\n<p>也许与模型无关的“现实概念”根本就不存在，霍金管这个思想叫“依赖模型的现实主义（model-dependent realism）”。这听上去有点像中国人说的“道可道非常道”，又有点像《论语》里面每次有不同的人问孔子“仁”是什么，孔子都给一个“依赖提问者的仁 的定义”。但实际上这里面说的是科学这门业务的工作方式，是从来不直接追求那个“最后的，真正的现实”，而只是不停地用不同的模型去模拟现实。</p>\n<p>也许有些科学家的确相信绝对真理的存在，但科学研究从来不涉及绝对真理。哲学才研究绝对真理。科学研究的是“有效的真理”，是“有限的真理”。两个 古代哲学家坐在那里谈论天道怎么样，说来说去只能是空对空。科学方法的第一个智慧就是我不直接用心去跟“天道”对话，我做几个实验，总结几条规律，形成一 个不求天道但求有效的“模型”。</p>\n<p>所以当一个科学家说一个真实世界中的什么东西会发生什么情况的时候，他说的实际意思是在他使用的那个模型里，这个东西对应的变量发生了什么状况。他说的是真空农场中的球形鸡[1]。</p>\n<p>在所有科学模型中理论物理是最成功的，而且成功到了不可思议的地步。量子电动力学并不是物理学家关于世界的最新模型，它把各种基本粒子都简单地当做 球，完全不考虑原子核内部的相互作用，没有引力，但它却是一个相当完美的模型。它只用非常简单的几个方程，就能够描写原子核和引力之外几乎所有现象，而且 这个模型无比精确。费曼曾经在<a href=\"http://www.amazon.com/QED-Strange-Theory-Light-Matter/dp/0691083886/\">一本通俗读物</a>里自豪地写道，量子电动力学计算的电子自旋磁矩是1.00115965246个玻尔磁子，而实验测量的值1.00115965221，这个误差相当于横跨美国东西海岸，计算从波士顿到帕萨迪纳的距离，结果只差一根头发丝那么细。</p>\n<p>我们可以无比准确地预言每一次日食，可以拦截导弹，甚至可以用遥控的方法把探测器精确地放置在火星表面的指定地点。这些并不完美的物理模型是如此的 足够完美，有些人错误地以为科学就应该提供这么精确的答案。但事实是很多重要问题的模型根本做不到这一点。2008年金融危机给人的印象就是所有正规经济 学家都没有预见到。格林斯潘说，“我们都错误判断了这个风险。所有人都没想到——学术界，联储，监管者。”一时之间批评经济学成了时尚，很多人认为经济学 根本不能算科学。</p>\n<p>我不知道经济学模型算不算科学，但的确有正规经济学家，在不使用阴谋论的情况下，<a href=\"http://rwer.wordpress.com/foresight-and-fait-accompli-two-timelines-for-the-global-financial-collapse/\">预警过这场金融危机</a>。去年，<a href=\"http://rwer.wordpress.com/2010/05/13/keen-roubini-and-baker-win-revere-award-for-economics-2/\">2500名经济学家投票选出了对这次危机的最好预测</a>：Steve Keen 早在1995年就搞了一套理论模型，并且从2006年开始使用这个模型每月发布预警报告；Nouriel Roubini在2005年就指出美国房价会在3年内跌30%；而Dean Baker则从2002年开始反复说房价是个泡沫。我们可以看到这些预测有限的，不论是金融危机的规模还是爆发的时间，它们都远远谈不上准确。</p>\n<p>不论如何，嘲笑经济学模型是从事“硬科学”的科学家，甚至是所有学者最爱干的事情之一。看完《金融时报》上一个历史学家（！）嘲笑经济学家的文章之后，一个物理学家<a href=\"http://www.ft.com/cms/s/0/152206b0-bb7f-11df-a136-00144feab49a,s01=1.html#axzz1RMjRyDKK\">笑了</a>。他说我看经济学模型还算好的，气候模型还不如经济模型。经济学家至少知道模型里面“经济人”是什么东西，而气象学家根本不知道气候模型里的云和海洋混合（ocean mixing）是怎么回事。</p>\n<p>他说的是关于模型的重大问题：如果你根本没搞清楚所有的原理和机制，你做的简化距离真实世界非常遥远，你的模型还有意义么？物理大佬 Freeman Dyson 认为没意义。他说，</p>\n<p>“我没有气象学位，所以我大概没资格谈论这个话题。可是我也研究过这些气象模型，我知道它们能干什么。这些模型对大气和海洋的流体力学方程可以解的很好，但 是它们对云，尘埃，地表和森林中生化过程的描写很差。它们根本谈不上描写我们生活的这个真实世界……这就是为什么搞气象模型的这帮人只不过是自己相信自己 的模型而已。”</p>\n<p>那么 IPCC（政府间气候变化专门委员会） 自己怎么评价气象模型呢？在2007年报告的一个<a href=\"http://www.ipcc.ch/publications_and_data/ar4/wg1/en/faq-8-1.html\">FAQ</a>中，IPCC 表示它对这些模型非常自信。但是在我看来，这份文字写的有点不够意思。IPCC 说这些模型的基本原理是建立在动量能量守恒这些基本物理定律上的，而且还有大量的观测事实作为支持。它没说的是模型的“非基本原理”，比如Dyson说的 那些东西，是怎么处理的，更没说这些非基本原理能起到多大作用。IPCC 还说这些模型能够成功的模拟当前气候，而且还成功再现了过去100年的气候变化。没错，但 IPCC 没说的是这正是那些“大量的观测事实”支持的结果，<a href=\"http://www.realclimate.org/index.php/archives/2009/01/faq-on-climate-models-part-ii/\">是用这些观测事实调参数凑答案的结果</a>（叫做&#8221;parameterisation&#8221;），这些模型在很大程度上是基于经验的。</p>\n<p>其实调参数没有什么不对。根据“依赖模型的现实主义”这个精神，你怎么就能说基本物理定律不是基于经验的呢？气象学家可能的确不怎么理解云，但难道 物理学家就敢说自己真的理解电子么？所以我认为 Dyson 的批评等于说黑猫肯定不如白猫，这并不重要。重要的是气象模型预测未来的能力怎么样。</p>\n<p>有一个关于天气预报的笑话是这么讲的，有人打电话到电台问你们每天预报的降雨概率到底是怎么算出来的？主持人回答说我们一共有十个预报员，每天投票 预报，如果有3个人认为会下雨，我们就说降雨概率是30%。IPCC 预测未来的办法跟这个有点类似。一个最常用的办法，是把各个不同气候模型综合起来取平均值。<a href=\"http://journals.ametsoc.org/doi/abs/10.1175/BAMS-88-9-1383\">比如</a>把12个国家的17个研究组使用的24个模型取平均。</p>\n<p><img src=\"http://www.bullogger.com/blogs/guokr/files/2-1879.png\" alt=\"2.png\" /><br />\n上面这张图来自 <a href=\"http://www.ipcc.ch/publications_and_data/ar4/wg1/en/faq-8-1.html\">IPCC 网站</a>，其用现有模型去模拟过去100年的温度变化，看看是否符合观测结果。图中杂乱的黄线是使用14个不同气候模型进行的58次模拟的结果，而红线则是这些结果的平均值，它与实际观测值（黑线）相当接近。</p>\n<p>我们可以仔细想想这个事情。IPCC 这个做法相当于投票选举真理。如果我们对气候的认识是完美的，如果科学家明确知道自己在做什么，那么世界上应该只有一个气候模型。现在这种让大家都算一算 然后取个平均值的做法，等于说我们不知道到底哪个对，其根本原因在于模型中的物理机制和参数有很多不能确定的地方。而这张图则说明这个做法效果还不错！</p>\n<p>但既然你的模型中有很多参数都是用历史数据拟合出来的，这些模型能够再现历史就不奇怪，最关键的测试还是你能不能预测未来。2007年<a href=\"http://www.sciencemag.org/content/316/5825/709.abstract\">Science上的一篇论文</a>比较了IPCC在1990年对未来气候的预测，与从1990到2006期间的实际观测。图中虚线是IPCC的预测，实线则是观测值。</p>\n<p><img src=\"http://www.bullogger.com/blogs/guokr/files/3-576.png\" alt=\"3.png\" /></p>\n<p>这是一个非常有意思的结果。尽管我们一再被告知二氧化碳浓度上升主要是人为的，但IPCC对二氧化碳浓度的上升却预测的非常准确（文中解释，这是一 个巧合）。它预测得不太准确的是温度上升，它预测得更不准确的则是海平面的上升。但最惊人的是IPCC不是高估了温度和海平面上升，而是低估了。实际情形 比IPCC警告我们的更坏。</p>\n<p>这张图至少说明在签署京都议定书期间，IPCC 的模型不是故意夸大危险来忽悠世人的。此图用的都是1990年的旧模型，那么新模型们是否表现更好呢？<a href=\"http://clivebest.com/blog/?p=2277\">一份非正式的研究</a>，把IPCC 2007年的新报告跟从2007到现在的实际观测比较，则发现IPCC高估了温度的上升。</p>\n<p>所以用模型预测未来是非常困难的事情，越复杂的模型就越困难，而且越细致的未来就越不好预测。我们看到预测海平面上升已经比预测温度上升困难，那么 如果有人想进一步预测全球变暖带来的恶劣气候导致多少多少“气候难民”，我们就可以想见那是不可能准确的。联合国环境规划署曾经在2005年预测到 2010年沿海地区将会有50万气候难民，结果到今年人们发现这些地区的人口<a href=\"http://dailycaller.com/2011/04/16/the-un-disappears-50-million-climate-refugees-then-botches-the-cover-up/\">不减反增</a>。那么联合国网站怎么办？第一，删除原有预测（有人还是保留了一份<a href=\"http://probeinternational.org/library/wp-content/uploads/2011/04/Fifty-million-climate-refugees-by-2010-Maps-and-Graphics-at-UNEP.pdf\">证据</a>）；第二，不解释；第三，50万难民的预测时间现在<a href=\"http://www.google.com/hostednews/afp/article/ALeqM5jnW80NlFZ259UCgMAHSd3ekHutiQ?docId=CNG.aa651167cd0af745b3cb395cf1d402e3.c41\">被改成2020年</a>了。做这些预测用的是什么模型？你找不到。</p>\n<p>不要特别相信那些复杂的模型对未来做出的复杂预测。问题是新闻记者总是比科学家更相信模型。<a href=\"http://science.solidot.org/article.pl?sid=11/01/21/0221239&amp;from=rss\">今年初一份气候预测报告</a>说未来十年温度将上升2.4度并导致全球粮食短缺，科学家很快发现报告存在严重错误并且立即撤回了报告，可是这时候这个新闻已经被无数媒体广泛报道过了。</p>\n<p>2009年，英国女王伊丽莎白质问经济学家说你们就怎么都没预测到这次金融危机呢？<a href=\"http://www.guardian.co.uk/uk/2009/jul/26/monarchy-credit-crunch\">经济学家们回信</a>，说经济学这个工作都是各自为战研究具体领域内的小问题的，我们并没有做在一起对世界经济这个整体发挥“集体想象力（collective imagination）”。换句话说，他们玩的都是小模型，没玩过这么大的。</p>\n<p>科学家也是这样，一般情况下不想玩大的。科学家玩模型最大的目的其实是想解决小问题，是想通过模型来发现和证实一些小机制。所有玩模型的科学家都知 道自己模型的局限性。可是公众和政客非逼着你预测。如果非得预测大的不可，最好还是用 IPCC 爱用的这种多个模型取平均值的办法 —— 也叫“发挥集体想象力”。</p>\n<table border=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td>[1]</td>\n<td>那么实验呢？如果有人做实验证明两个铁球同时落地，他难道不就是在揭示一个与模型无关的现实么？没错，但他揭示的现实只是我们眼中的这次试验中的这两个铁球，要想把实验结果推广到所有物体以形成“现实概念”，他就必须制造一个理论，也就是模型。</td>\n</tr>\n</tbody>\n</table>\n<p>原文发表于果壳网：<a href=\"http://www.guokr.com/article/50289/\">科学新闻没告诉你的那些事儿 2</a></p>\n<p><strong>了解更多</strong><strong> </strong><a href=\"http://www.guokr.com/site/logos/\">死理性派</a><strong> </strong><strong>主题站内容：</strong></p>\n<pre><a href=\"http://www.guokr.com/article/49901/\">科学新闻没告诉你的那些事儿 </a></pre>\n<pre><a href=\"http://www.guokr.com/article/50264/\">数学常数e的含义 </a></pre>\n<pre><a href=\"http://www.guokr.com/article/49408/\">智能手机的密码总共有多少种</a></pre>\n<pre><a href=\"http://www.guokr.com/article/48824/\">网球马拉松大战，出现的概率有多大？</a></pre>\n<pre><a href=\"http://www.guokr.com/article/47868/\">不会出错的程序，是这样炼成的</a></pre>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[8782]}