{"id":167529,"link":"https://chinadigitaltimes.net/chinese/2011/07/译者-布鲁金斯学会-第四波民主化浪潮从埃及开始/","date":"2011-07-17T22:30:24Z","modified":"2011-07-17T22:30:24Z","title":"译者 | 布鲁金斯学会 第四波民主化浪潮从埃及开始？","content":"<p><b>核心提示：政治变迁并不一定意味着民主，从我们在过去几周看到的政治开放到实现真正的民主，将会是一条漫长且艰险的道路。要成立看守政府，要重新起草宪法，要举行公平自由的选举，要精心打造新的民主政治制度。如果公众无法建设性地参与这些制度以确保其根据人民的意志发挥功效，那么这些新制度就只会沦为花瓶。本文是今年二月的时评。</b></p>\n<p> 原文：<a rel=\"nofollow\" href=\"http://www.brookings.edu/opinions/2011/0210_egypt_democracy_grand.aspx\">Starting in Egypt: The Fourth Wave of Democratization?</a><br />作者：Stephen R. Grand（布鲁金斯学会美国与伊斯兰世界关系项目主任）<br />来源：布鲁金斯学会<br /> 发表时间： 2011年2月10日<br /> 翻译：阿拉伯的劳伦斯<br />校对：@Freeman7777</p>\n<p><img src=\"http://www.brookings.edu/~/media/Files/Images/RC/E/EF%20EI/egypt_protest027_rc.jpg\" alt=\"egypt_protest027_rc.jpg\" title=\"egypt_protest027_rc.jpg\" />如果说，在阿拉伯政治中，二十世纪的下半叶是政治强人时代，二十一世纪的头十年是极端分子的重要时刻，那么现在，借用已故的拉尔夫・达伦多夫（Ralf Dahrendorf）勋爵的话，我们正在见证开罗街头的公民时刻。有人认为，在现代历史上，已经有过三波席卷全球的民主化浪潮，而每次民主化浪潮都完全地绕过了阿拉伯世界。随着突尼斯独裁政权的突然垮台，胡斯尼・穆巴拉克的政权也正摇摇欲坠，也许第四波民主化浪潮正在形成，而这次，阿拉伯世界处于中心。</p>\n<p>参照东欧各国在二十年前发生的事情，值得我们思考第四波民主浪潮会是什么样子。</p>\n<p>首先，阿拉伯世界的独裁国家不会跟东欧各国一样，像多米诺骨牌一样迅速地全部倒台。毫无疑问，抗议运动也会出现在其它阿拉伯国家，一些政权会倒下，但是很多阿拉伯威权政府还将会和我们相处更长的一段时间。东欧的共产主义政权都是由苏联的军事力量在人为地支撑着；待戈尔巴乔夫再不愿干涉东欧各国内部事务的想法明白地显露出来，这些政权便在民众的抗议下迅速垮台。</p>\n<p>许多阿拉伯政权的支柱是石油和天然气（尽管埃及和约旦是受美国支持），而这些自然资源以及它们创造的财富不会很快地随时消失。此外，阿拉伯世界有共同的语言和历史，以及许多类似的文化特点，但是它们各自的政权在本质上有很大的不同，比如过去它们对外部世界的开放程度，它们公民的受教育水平，和民间机构的力量。在埃及这个阿拉伯世界人口最多的国家，最近几周发生的事情将会给该地区其它地方的民众以勇气，让他们发出自己的声音。但是，因为上述的差异，他们最后获得的结果很可能会大不相同。</p>\n<p>其次，政治变迁会以很多种形式出现，而不仅是街头抗议。最近几周的事情已经让阿拉伯领导人提高了警惕。很多人将会采取措施来防止可能出现的政治抗议。在约旦已经出现了这种情况，国王阿普杜拉抢在自己国家日益高涨的抗议之前宣布组建一个新政府。作为对该地区活跃的变革力量的回应，有些改变有可能是真的，而有些可能只是在做表面工作（正如我们在很多前苏联继承国看到的）——那些改变仅仅意味着转移注意力或者拖延时间，等待大众渴望改变的热情最终消退。</p>\n<p> 第三，政治变迁并不一定意味着民主。奥巴马政府对突尼斯和埃及政府的迅速倒台的关注是有道理的。从我们在过去几周看到的政治开放，到实现真正的民主，将会是一个漫长且艰险的道路。要成立看守政府，要重新起草宪法，要举行公平自由的选举，要精心打造新的民主政治制度。如果公众无法建设性地参与这些制度以确保其根据人民的意志发挥功效，那么这些新制度就只会沦为花瓶。正如东欧和前苏联的经验所显示的，在这个漫长的转型进程中，前政权的内部人员、极端分子、政治投机者都有很多机会。甚至连犯罪分子都会利用这些革命来达到自己的一些目的。在前苏联的28个国家中，今天只有13被自由之家归类为“自由”，8个归类为“部分自由”。在阿拉伯国家能否成功过渡到民主的问题上，跟前东欧各国一样，各个社会的性质将会起到很大的作用。对外界相对开放的、教育水平高且网络化程度高的社会将会比其它社会更为成功。</p>\n<p>第四，将来的政治斗争可能会更多围绕着面包和黄油问题，而不是意识形态来展开。但是跟前东欧各国不同，宗教问题可能会是一个被激烈辩论的议题。在突尼斯和埃及的抗议中，最引人注目的地方在于它们的非意识形态化抗议这一特征。抗议者们只有很简单和现实的要求，主要集中在：结束独裁统治以及伴随独裁统治而生的腐败，提高基本权利和物质生活标准。 </p>\n<p>从某种程度上来说，他们的呼吁已经接近于意识形态。他们要的是更多的自由和民主，而不是伊斯兰，伊斯兰是他们一直在呼吁想要走到今天的困境的途径。多年来，很多西方的评论家都在问（经常是不公平地问），阿拉伯国家的温和派在哪里？现在，他们出现了，阿拉伯世界前所未见的数量庞大的人群在和平地游行。在埃及，穆斯林兄弟会在这个抗议“聚会”上迟到了，直到抗议的第五天，他们才大规模地加入进来。更重要的是，他们并没有表现出热衷于为其自身收割抗议果实。不管怎样，接下来可能会有的激烈辩论，关于公众生活中宗教角色怎样才是合适的，而这仍然是阿拉伯世界尚未解决的问题。但是，这个争执最好是在民主体制内和平地进行，而不是通过街头暴力来解决。</p>\n<p>第五，就像柏林墙倒塌和911袭击引起的重新调整一样，突尼斯和埃及威权政权的垮台可能也会带来地缘政治的深层次变化。我们已经在过去几周的世界各地媒体报道中看到了这种变化的苗头——从对阿富汗和巴基斯坦的极端分子的自杀袭击的报道，变成了对突尼斯和埃及的普通民众示威的关注。</p>\n<p>在可预见的将来，美国和其它大国的精力和注意力可能会消耗在中东的政治变迁上。它们会发现自己在疲于应付新赋权的阿拉伯大众不断升高的期望值——劝诱现有的政治领导人施行有意义的改革，和平地处理好政治转型，帮助精心打造民主的政治制度，以此来获得政治优势，此外，最重要的是，在民众大声要求合法性来自人民的意愿，而不是武力的政体的时候，还要确保所在国家的稳定。</p>\n<p>最后，第四波民主化浪潮有可能会波及到阿拉伯世界以外的其它地方。可以想象，突尼斯和开罗的景象最终会被重新恢复活力的伊朗绿色运动当做战斗的口号。中国的异议人士也许会获得启发，来挑战共产党更加积极的政治垄断。而2012年俄罗斯的总统大选将近，民主也许会在这里再次获得一次机会。</p>\n<p>往后的岁月即便充满危险，但也的确可能甚为有趣。</p>\n<p>相关阅读：</p>\n<p><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/05/blog-post_30.html\">《外交事务》第四波民主化浪潮真的来临了吗？</a> </p>\n<div><i>友情提示：您可以到<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>看到推友们对该篇译文的评论和转发；欢迎参与！如果您的电脑可以翻墙，请到<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">这里</a>的左栏参加我们的一个小调查</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-716518379151502390?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":579,"categories":[1],"tags":[15334,8584,13769,8840]}