{"id":167593,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国为什么要废除死刑？/","date":"2011-07-18T17:00:06Z","modified":"2011-07-18T17:29:10Z","title":"中国为什么要废除死刑？","content":"<p>近年来不断有法学专家和民间人士呼吁在中国逐步推行废除死刑。其理由，除了一些“纯理论分析”之外（比如“政府有无权力剥夺公民生命权”之类），一个重要的理由是，一些主要的西方发达国家都先后废除了死刑。</p>\n<p>那么，西方发达国家废除了死刑，中国就一定要亦步亦趋，跟上这一“先进潮流”吗？</p>\n<p>一些西方国家之所以能废除死刑，是有其前提的，比如，一个重要前提是，这些西方国家属于基督教文明的范畴，长久以来的基督教文明的熏陶，带来了一定的宗教意识、宽恕意识，而这些意识在中国历史上是从来没有过的。在中国历史上，“杀人偿命”的观念牢不可破，根深蒂固，是作为“公正”的体现的。这一认识，属于意识形态的领域，无所谓对错，是一个事实基础。</p>\n<p>在我看来，政府要推动废除死刑，群众基础是很重要的，甚至可说是顶顶重要、重要性位居第一的。只有在“死刑可以废除”得到了相当百分比的人民的理解和支持时，政府才可以去做这件事情。而在当前的中国，支持死刑的比例恐怕是相当高的，是绝大多数，而支持废除死刑的，只是极少数。在这样的情况下，政府是绝对不能、不应该、不可以去推进废除死刑的。</p>\n<div>让我们看看在国外，支持和反对死刑的人群，大致的百分比比例情况。比如在美国，支持死刑的人数可能略超半数。我看过一些不同机构在不同时间所做的调查，数据当然有正常的出入，但大致来说，可能反对死刑和支持死刑的人数比例在四六开左右，或者说大致势均力敌。</p>\n<p>同时可以注意到，在那些已经废除了死刑的国家，每当有性质极其恶劣的刑事案件发生时，都会出现一波要求恢复死刑的“反弹”。比如在废除了死刑的加拿大，有四成左右的民众支持恢复死刑，这已是一个不低的比例。与之相对应的是，在那些仍保留着死刑的地方，每当发现一次无辜者被执行死刑而“枉死”的情况，都会有一波要求废除死刑的呼声。</p>\n</div>\n<div></div>\n<div>\n<div>所以我们可以看到，在西方国家，实行了废除死刑，是有着相当民意的支持的。至少的至少，它得到了四成民众的支持。40%，这已是一个很高的比例。假如，我是说假如，在中国已经有40%的民众接受死刑可以废除的理念，那么，在中国逐渐推行死刑的废止，就是一个可行度很高的做法。但大家可以看到，对中国来说，40%的比例，是一个何其遥远而不切实际的数字！若有40%的中国人支持废除死刑，那中国还是中国吗？还是我们现在身处的这个国家、这个环境吗？我觉得，那简直是做梦的事情吧！</div>\n<div></div>\n<div>\n<div>在一个90%以上的人民支持死刑、只有极少数人要求废止死刑的国家，硬要不顾民意基础和人民的固有传统观念，去学习西方国家的“先进理念”，是非常错误的事情。这件事情政府目前绝对不能做。</div>\n<div></div>\n<div>在治理国家上，往往存在一个“精英治国”的现象，少数精英分子，或者自认为精英的分子，由于自己的某些理念，就要强推为政策，试图改变民众的观念，这是很愚蠢和错误的事情。</p>\n<p>即使死刑这一做法不人道，完全错误，非得逐渐废止，也只能通过宣传，逐渐观察民意的变化，来等待推行的时机。必须是民意变化在前，然后才能等待机会，改变政策。绝不能是自上而下，试图通过某些政策性、操作层面上的“强行减少死刑判例”来强行推进。强性推进的结果一定是可怕的，一定会在民意层面上激起强烈的反感、反对。如果现在中国的司法机构内部定了什么“减少死刑判例的指标”，或者自上而下地给予下级“少杀、慎杀”的政策指导，我认为都是非常错误的。这种不顾民意基础，只知凭几个“精英分子”的意愿强行推进的做法，一是肯定碰壁，肯定失败，二是会在这个层面上激起民众和政府的尖锐对立。</p>\n<p>老实说，在这个完全不必要的层面上去制造出民众和政府的尖锐对立，是极其愚蠢的行为。</p>\n</div>\n<div></div>\n<div>\n<div>这些事情其实不难想明白。我这个普通的老百姓都想明白了，那些高层的精英分子、专家教授，会想不明白？中国现在千头万绪，要治理的事情有多少？政府需要老百姓支持的事情有多少？社会矛盾的层面有多少？莫名其妙非要自己去制造出一个新的、完全不必要的矛盾，这不是智商负数又是什么？</div>\n<div></div>\n<div>所以我觉得高院给予各地下级的“少杀、慎杀”的政策指导，是非常错误的，而且很容易制造混乱，难以统一各地对这一政策的理解。鉴于中国各地官员的知识水平和脑力水平的现状，我认为混乱是肯定的。近期轰动全国的云南李昌奎案件就是一个活的例子。那个著名的“田标杆”法官，我从来不认为他是拿了什么好处，而只是为了迎合上级的“少杀”政策而已。出于对上级政策的盲目迎合心理，以及本人的智商情况，他挑了一个很傻的案子。如此而已。但我认为这样的法官在中国大地上不是一个两个。所以高院的“少杀”政策是一定会弄出更多的问题，制造出更多的李昌奎案件以及更多的民意对立。</p>\n<p>如果说各地各级法院需要什么政策指导，那唯一正确的指导是：按现行法律执行，该杀的坚决杀，有值得宽恕情节的，可因此而不杀的，酌情不杀。</p>\n</div>\n<div></div>\n<div>我觉得现行阶段有几件事情比试图废止死刑更重要、也更可行。一是设立“不得假释的无期徒刑”（Life Without<br />\nParole），避免“死缓 &#8211; 无期 &#8211; 有期 &#8211;<br />\n自由”这一老百姓深恶痛绝的循环。不得假释的无期徒刑，或者真正意义上的无期徒刑，是死刑的一个重要而可行的替代品。第二是限制死刑的适用罪名的范围。当然，无论如何限制法，故意谋杀，我认为是肯定适用死刑的，这是不容置疑的一点。就象在李昌奎案件中有人所说的：只要在中国还有死刑，李昌奎就该得。（一个参考数据是，2009年的一次盖洛普调查显示，在美国，65%的受访者支持对谋杀者判处死刑，只有31%反对对谋杀者判处死刑。可见在西方国家，支持死刑适用于谋杀也是多数民众的看法。）</div>\n<div></div>\n<div>第三，司法公正的问题。其实这是老百姓更关心的事情，也是死刑是否能废止的一个重要基础。欧洲国家之所以能废止死刑，他们的司法公正性达到了相当高的水准，是一个重要前提。只有在实现司法基本公正的前提下，才有余地去讲宽容、宽恕。如果司法尚未实现公正，老百姓普遍对司法执行情况不满，还要取消死刑这一威慑力量，包括还存在各地对死刑判决的标准理解混乱、对“少杀”指示的理解混乱问题，无疑是错误的做法。总之，没有达到那个基础（民意基础、司法公正基础），就不要做那个事情。这个应该是包括精英分子和老百姓在内的大家的共识！特别是观念超前的“精英分子”们，你们有权发表自己的观点，并试图去改变民意，但若民意不变，就绝不能逆民意而强推一些“超前政策”，否则一定是落花流水！</div>\n<div></div>\n<div>最后不得不再指出一点，云南高院的“田标杆”法官，他的智商水平的最清晰体现，在于竟然挑选了一个杀害3岁儿童的案例来“少杀”！这是不可思议的事情。恶意杀害3岁儿童，这种谋杀的性质，尤其恶劣，不论在哪里，不论去问何人，都会有这种正常的理解。田法官竟然认为杀害3岁儿童、外加奸杀的凶犯是可以适用于“少杀”的，这种智商和“人品”，实在是骇人听闻的。</div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div>(完)</div>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[8784]}