{"id":167565,"link":"https://chinadigitaltimes.net/chinese/2011/07/信力建-英国贵族是怎样炼成的？/","date":"2011-07-18T02:30:19Z","modified":"2011-07-18T02:30:19Z","title":"信力建 | 英国贵族是怎样炼成的？","content":"<p><p><span><br />\n英国是当代发达资本主义国家，但仍保留着独特的贵族制度，该制度曾在英政治、经济、社会生活中发挥过重要作用。英贵族由世俗贵族和精神贵族（即宗教贵族）组成。世俗贵族可分为世袭贵族与终身贵族。世袭贵族分为五个等级，即公爵、侯爵、伯爵、子爵和男爵，爵位可以世袭，以传男传长为主，如无子女，贵族封号则自动取消。终身贵族分为两类：司法贵族，包括英大法官以及其他重要法官；一般终身贵族，由首相提名，君主册封的功勋卓著人士，一般称为勋爵，此类人数最多。精神贵族指英国教圣公会的最高神职人员。精神贵族和司法贵族属职赋其号，即一旦任职，自动获得贵族身份。终身贵族和精神贵族封号不能继承。历史上，英贵族是当然的议会上院议员，上院集中体现了贵族的特权，与贵族制度有着千丝万缕的联系。目前，英有</span><span lang=\"EN-US\">1000</span><span>多名贵族。此外，英还常授予各界有突出成就的人士“爵士”称号，册封对象不限于英本土，也包括英联邦国家及英前殖民地。但此类人不属贵族。</span></p>\n<p><span><br />\n这种贵族制度的起源可追溯到</span><span lang=\"EN-US\">1500</span><span>年前，当时，不列颠岛上各部落为争夺霸权相互厮杀劫掠，混战不已。在连年战乱中，一些部落首领逐渐具备了国王的职权和特征，其随从及众头领演变为其亲兵爱将，成为军事贵族，这是英贵族的雏形。此后在征战中，国王根据军功大小将掠夺的土地转赐给军事贵族，而军事贵族则宣誓效忠国王，在战时保护国王。这样，军事义务与土地占有结合起来，国王与贵族的关系逐渐变成君主与封臣的关系。随着封建土地私有制和农奴制的发展，英封建世俗贵族制逐渐形成。同时，皈依教会的国王为赢得教会的支持，增强其政权的合法性，也主动将大批地产赐予教会，由此形成一支在国家政治经济生活中与世俗贵族互为伯仲的精神贵族。</span></p>\n<p><span><br />\n也要说清英国贵族的核心什么，我们或许应该做点比较——有比较才有鉴别。同谁比呢？当然最好同与之只有一水之隔的法国比。</span></p>\n<p><span><br />\n英国有贵族，法国也有贵族。为什么英国贵族有一种精神能让人称道，而法国贵族只会让人感到浮华、贪婪而浅薄。贵族精神的核心绝对不是绅士的风度和高贵的礼仪，而是在国家民族面临危亡的时候，他们能够勇敢地冲在战斗的最前面。这种深深的社会责任感，才是贵族精神的精髓。英国贵族悟到了贵族精神的真谛，我们不妨看这样一组数据：剑桥大学作为英国著名的贵族学府，贵族的精神确是根深蒂固。第一次世纪大战（</span><span lang=\"EN-US\">1914</span><span>年～</span><span lang=\"EN-US\">1918</span><span>年），当时剑桥大学的学生总数也就三四千人，但是据统计，在大战期间一共有</span><span lang=\"EN-US\">13878</span><span>名剑桥的在校师生参战，其中有</span><span lang=\"EN-US\">2470</span><span>人阵亡，包括年轻的著名诗人鲁珀特·布鲁克，</span><span lang=\"EN-US\">1913</span><span>年他刚刚成为国王学院的院士。在影片《泰坦尼克号》中，在大船即将下沉的时刻，船长先生没有选择逃亡，而是勇敢地走进了船长室，坚守自己的岗位，在旁人艳羡的目光中是如此，在面临死亡时也同样如此。设计师先生对女主人公说，“我没能为你造一艘足够坚固的船”，然后选择了与他的船一起沉没。还有那三位小提琴演奏师，在旁人忙忙乱乱地逃亡时，他们坚持演奏到最后一刻，用他们的琴声舒缓死亡到来时的恐怖。在这种时刻，能够坦然地面对死神，承担起自己的社会责任，才是“贵族精神”的真正体现。而法国贵族则迷失在贪婪的私欲中。</span></p>\n<p><span><br />\n法国贵族为什么会死亡？从某种意义上来说这是一种自杀———自我谋杀。贵族失去了贵族精神的根本</span><span lang=\"EN-US\">:</span><span>自由。而英国贵族不一样。</span><span lang=\"EN-US\">20</span><span>世纪</span><span lang=\"EN-US\">90</span><span>年代中期有一部奥斯卡的最佳影片《勇敢的心》，讲的就是苏格兰贵族反抗英国国王的自由传统，不自由勿宁死，这种自由精神是贵族精神的核心。</span></p>\n<p><span><br />\n现代的自由有两个渊源，第一个渊源来自于基督教，马丁路德的新教改革开创了信仰自由。上帝面前人人平等，人们可以不通过教会的中介，阅读圣经获得启示，直接跟上帝沟通，这就是信仰的自由。第二个传统来自贵族的传统。贵族最大的敌人也不是平民，而是国王，国王代表了专制。于是，英国贵族要与英国国王签订权利法案，划清楚贵族有什么权利和义务，贵族的义务是向国王纳税，但是贵族有自己的权利，在法律上保障贵族的自由。所谓自由，一是人身自由，不受强制，不随便被逮捕。其次是财产的自由，国王不能随便剥夺贵族的财产，不能像古代中国的皇帝那样，一道圣旨，满门抄斩，再厉害的贵族也完了。不要说没收财产，连私人领地国王也不能随便闯入。二战的时候有一张流传甚广的照片，爱德华国王到伦敦贫民窟视察，国王站在门口，问屋里一个一贫如洗的老太太</span><span lang=\"EN-US\">:</span><span>“我能够进来吗？”这一传统也是中世纪贵族奠定的，不经贵族的同意，国王和他的军队不能随意进入贵族的领地和古堡。</span></p>\n<p><span><br />\n贵族的自由还体现在政治自由上，即对公共事务参与的权利，通过国会参与国家的管理，特别是纳税。国王要打仗加税，需取得贵族们的同意，不能随便加收。最后更重要的，乃是内心的自由，具有道德和理性的自主性，具有独立的判断能力。</span></p>\n<p><span><br />\n外在自由和政治自由和内心自由，这些贵族精神的传统，在英国贵族那里通过与国王的抗争，保存了下来。但在法国贵族那里，自由的精神却死了。路易十四之后，贵族们在凡尔赛宫里整天围绕着国王、王后翩翩起舞，差不多就被软禁了。他们虽然身为贵族，但是只剩下贵族的躯壳，魂没有了，贵族最重要的灵魂———自由的精神死亡了。有些人活着，却已经死了。实际上，在大革命推翻法国贵族阶级之前，已经在精神上自杀了。</span><br />\n<span><br />\n法国大革命陨落之后，经过拿破仑的军人专制，最后在</span><span lang=\"EN-US\">19</span><span>世纪上半叶产生了两次王朝的复辟。第一次是波旁王朝，第二次是奥尔良王朝的复辟。王朝复辟之后的法国，贵族阶级被铲除了，人人法律和身份平等，一个平等的社会出现了，一个平民时代到来。</span></p>\n<p><span><br />\n我们可以看到：英国贵族所以至今还能昂立世界并散发出迷人光环，其根本原因——或者说核心——就在于：其精神内核自由未曾失落。有自由，所以有贵族；无自由——如中国传统社会——自然也就无贵族了。所以，我把中国贵族的产生，寄希望于中国自由真正诞生之日。</span></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":257,"categories":[9203],"tags":[9777,9400]}