{"id":167531,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-领导人逝世评价折射党的发展历/","date":"2011-07-17T22:30:28Z","modified":"2011-07-17T22:30:28Z","title":"中国选举与治理 | 领导人逝世评价折射党的发展历程","content":"<p><div>1976年9月9日凌晨5点。毛泽东，这位长期领导中国的巨人在大约5个小时之前刚刚离开人世。</p>\n<p> 中南海，毛泽东住地会议厅。华国锋正注视江青，同坐的还有几位政治局委员。</p>\n<p> 江青正尝试将议题引向对邓小平的批判，遭到多数与会者的抵制。未得逞的江青回到了她的座位。随即，华国锋拿起茶几上的两份文稿，环视一下会场，说：“现在继续开会，讨论中央预先准备的讣告和悼词文稿，今天主要讨论讣告文稿，会上要定下来，下午要对国内外广播，时间很紧。”</p>\n<p> 中国权力的核心—— 中央政治局，彻夜未眠讨论逝世领导人的讣告文稿，可见此事之重要。</p>\n<p> 执政党对逝世的政治人物作出的评价，不仅是普通的人物评定，也是执政党的一项重要政治考虑。中共中央1980年起草、影响至今的《关于建国以来党的若干历史问题的决议》，其中的一项重要内容就是对毛泽东作出评价。</p>\n<p> 那么，领导人逝世后究竟都有何评价?这其中又有何深意?</p>\n<p> <strong>马克思主义者</strong></p>\n<p> 由于在党内至高无上的地位，毛泽东逝世后的评价高度至今无人超越。今天，对毛泽东最常用的评价来自《关于建国以来党的若干历史问题的决议》：伟大的马克思主义者，伟大的无产阶级革命家、战略家和理论家。</p>\n<p> 其中，“伟大的马克思主义者”这一评价最具分量。这一评价在共产党人内心的分量之重，从毛泽东的话语中便可看出。</p>\n<p> 在由埃德加·斯诺执笔的《毛泽东自传》一书中有这样一段话：“1920年夏，我在理论上和某种程度的行动上，变成马克思主义者，并且自此以后，我自认为是一个马克思主义者了。”</p>\n<p> 从中国共产党建立至今，获得“马克思主义者”这一称号的领导人均在党内享有崇高威望。本刊记者根据公开资料不完全统计，关于“马克思主义者”又有5种不同表述：伟大的马克思主义者、杰出的马克思主义者、坚定的马克思主义者、忠诚的马克思主义者和马克思主义者。</p>\n<p> 毛泽东、周恩来、朱德、邓小平、刘少奇、李大钊、董必武、任弼时、瞿秋白是中共90年历史上的9位伟大的马克思主义者。</p>\n<p> 这9人中，前5人在中共发展或新中国的建设上长期发挥了巨大作用，在党内的地位广受认可。</p>\n<p> 李 大钊是中共建立初期与陈独秀享有同等威望的领导人，是中共的主要创始人。董必武亦是中共的创建人之一，并且是参与中共一大的12名代表之一。他的革命生涯 比绝大多数中共领导人还要早：1911年，他在辛亥革命时便战斗在革命一线。1972年2月下旬，在当时特殊的历史环境下，毛泽东建议由董必武出任国家代 理主席。</p>\n<p> 任弼时在上世纪40年代与毛、刘、周、朱并列，成为领导全党的“五大书记”之一。他协助毛泽东领导了影响深远的延安整风运动，在解放战争、土地改革中亦贡献巨大。他长期抱病工作，1950年10月27日在北京逝世，终年46岁。</p>\n<p> 瞿秋白则较为特殊，对其评价在历史上反复变化。1985年6月18日，中共中央在中南海怀仁堂举行瞿秋白就义五十周年纪念会，称其为“伟大的马克思主义者”。人民日报在纪念瞿秋白诞辰110周年时发表文章亦沿用了这一评价。</p>\n<p> 除了“伟大的马克思主义者”之外，陈云独自享有“杰出的马克思主义者”这一称号。他独享的另一称号是“中国社会主义经济建设的开创者和奠基人之一”，亦可见他在当代中国历史和党内的特殊地位。</p>\n<p> 此外，叶剑英、李先念、彭真、邓颖超、杨尚昆、王震、徐向前等人都被称为“坚定的马克思主义者”。</p>\n<p> 李富春和曾在遵义会议后接替博古负中央总的责任(习惯上也称为总书记)的张闻天被称为“忠诚的马克思主义者”。1987年辞去总书记职务的胡耀邦被称为“马克思主义者”，无其他修饰词语。</p>\n<p> <strong>革命家、政治家、军事</strong>家</p>\n<p> 相比“马克思主义者”这一至高的政治荣誉，领导人逝世后获得的称号中，还有更为“写实”的一部分，即根据所从事领域工作确定的称谓。这些评定中，最为常见的是无产阶级革命家、政治家、军事家三种。同马克思主义者一样，三种称谓前又有“伟大的”、“杰出的”等修饰语。</p>\n<p> 这其中，能够称为“伟大的革命家、政治家、军事家”的领导人并不多。这一名单为：周恩来、朱德、邓小平、李先念、叶剑英、杨尚昆、王震。</p>\n<p> 在《关于建国以来党的若干历史问题的决议》中，毛泽东虽然并未被称为伟大的政治家与军事家，但将其称为“伟大的战略家”。他无论在政治韬略抑或军事谋略上，均为时代翘楚，这也符合人们对他的一贯印象。</p>\n<p> 兼具三个评价的还有彭德怀，具体表述为“德高望重的老一辈无产阶级革命家、政治家和军事家”。被毛泽东赋诗赞曰“彭大将军”，十大元帅中，彭德怀在军史上的威望仅次于朱德。而他在庐山会议上以万言书直言上谏却遭致打击，又让其在党史上得到了特殊的评价。</p>\n<p> 在享有“双栖”评价的领导人中，常见的组合为“无产阶级革命家、军事家”，或“无产阶级革命家、政治家”。</p>\n<p> 前者的代表有徐向前，这位功勋卓著的将军，在新中国成立后长期担负军事与国防重任。享有这一称号的还有贺龙、陈毅、罗荣桓、罗瑞卿等人。</p>\n<p> 后者的代表有刘少奇和陈云，1949年以前，刘少奇在党的理论建设和土地改革等方面的工作比在军事领域更为人熟知，陈云则长期在军队内从事政治工作和党的组织工作。</p>\n<p> 被称为“伟大的无产阶级革命家、政治家”的，还有邓颖超和胡耀邦。作为周恩来的妻子，邓颖超在妇女运动、统战工作中表现卓越。胡耀邦，是出生时间最晚的在逝世后获得“伟大的无产阶级革命家、政治家和马克思主义者”称号的领导人。</p>\n<p> 毛泽东的接班人华国锋，2008年逝世后被称为“无产阶级革命家”。同样被称为“无产阶级革命家”而未被称为“无产阶级政治家”的，还有李立三、宋任穷、薄一波等。</p>\n<p> 除 了最为人熟知的“三大家”称呼之外，还有“无产阶级理论家”的称号。除了毛泽东思想的主要创立者毛泽东之外，前文提到的在党的理论建设方面多有论述的刘少奇也被冠以此称号。而在二人之外，这一称号的获得者则集中于建党初期，如瞿秋白、蔡和森等人，这与中国共产党发展轨迹颇为符合。</p>\n<p> <strong>随着时间变化的评价</strong></p>\n<p> 随着历史环境发生改变，不少领导人的评价也在发生改变。</p>\n<p> 这其中，有两类领导人去世后的官方称谓改变较大：一种是新中国成立以前的中共早期领导人，另一种则是“文革”中逝世并在后来获得平反的领导人。</p>\n<p> 前者最为典型的是陈独秀。</p>\n<p> 1945年4月20日中共六届七中全会通过的《关于若干历史问题的决议》，对党内若干重大历史问题作出的结论，成为此后几十年党内历史问题的准绳。</p>\n<p> 《决议》第一次在党的文件中明确使用了“陈独秀投降主义”的提法，正式取代了此前“陈独秀右倾机会主义”的定性。1981年的《关于建国以来党的若干历史问题的决议》中，对陈独秀责任的定性，明确使用了“陈独秀右倾投降主义”的提法。</p>\n<p> 这一提法直到2002年版《中国共产党历史》出版，才正式变更为“陈独秀为代表的右倾机会主义错误”，去掉了“投降”二字。2004年4月30日，胡锦涛在中共中央纪念任弼时同志诞辰一百周年座谈会上的讲话中，采用了“共产国际和陈独秀的右倾错误”的新提法。</p>\n<p> 另一位中共早期重要领导人王明，虽然经过多年研究评价有所改变，并开始强调其在抗日问题上的贡献，但是至今官方评定仍然以两次错误路线为主。</p>\n<p> 与陈独秀命运相似的还有瞿秋白。尽管如今瞿秋白已经被认定为“伟大的马克思主义者”，但这一过程历尽曲折，耗时长久。</p>\n<p> 1945年的《关于若干历史问题的决议》说瞿秋白在1927年11月-1928年4月犯了左倾盲动主义路线的错误。1950年，毛泽东为《瞿秋白文集》题词时赞扬他“英雄的立场”，“不愿屈服”的精神。5年后，瞿秋白迁葬八宝山革命公墓。</p>\n<p> “文革”中，瞿秋白又被定为叛徒，墓地被红卫兵破坏。直到1980年，中共中央为其恢复名誉。1985年6月18日，杨尚昆在瞿秋白同志英勇就义50周年纪念会上发表讲话，称：瞿秋白同志是中国共产党早期的主要领导人之一，伟大的马克思主义者，卓越的无产阶级革命家、理论家和宣传家，中国革命文学的重要奠基者之一。</p>\n<p> 与中共早期领导人不同，也更为人熟知的是，还有一批领导人在“文革”中含冤去世，直到国内政治形势在十一届三中全会迎来大转折之后，才被重新评价。</p>\n<p> 这其中几人都是中国当代史上赫赫有名的领导人：刘少奇、彭德怀、陈毅、贺龙、陶铸等。</p>\n<p> “文 革”初起时就被打倒的刘少奇，长期背负着叛徒、内奸、工贼的罪名。直到1980年，平反后的他重获评价：伟大的马克思主义者，伟大的无产阶级革命家、政治 家、理论家，党和国家主要领导人之一，中华人民共和国开国元勋，是以毛泽东同志为核心的党的第一代中央领导集体的重要成员。</p>\n<p> 后人大多注意到“被打倒者”被平反的经过，事实上，一些领导虽未经历从被打倒到平反的过程，其官方评价亦发生明显改变。</p>\n<p> 如在1976年初逝世的周恩来，当时官方讣告称其为“中国共产党的优秀党员，中国人民伟大的无产阶级革命家，中国人民的忠诚的革命战士，党和国家久经考验的卓越领导人”，既无“马克思主义者”称号，也不见“政治家、军事家、外交家”。</p>\n<p> 与 多数人的评价轨迹相反，曾经在“文革”中风光无限的康生，因迫害大量干部，虽在1975年逝世时获评“中国人民的伟大的无产阶级革命家、光荣的反修战士、 中国共产党的优秀党员，中国人民的伟大的革命战士和马克思主义理论家，党和国家卓越的领导人之一”，但这些称号在1980年均被撤销，并被开除党籍，骨灰 迁出八宝山革命公墓。</p>\n<p> 需要特别提及的是，在“文革”后主持大量平反工作的就是胡耀邦。从刘少奇到瞿秋白等重大冤假错案的平反工作，都曾经胡耀邦之手。胡耀邦在平反工作中表现出的果断、公正和胆识，使其获得了巨大的政治威望。</p>\n<p> <strong>淡化了革命年代的气息</strong></p>\n<p> 进入上世纪80年代，领导人逝世后的评价体系正在发生改变。</p>\n<p> 1997年邓小平逝世后，讣告发布中有一个区别于毛泽东、周恩来的评价：久经考验的共产主义战士。</p>\n<p> 事实上，“共产主义战士”这一评价自从上世纪80年代以来，便成为中央领导人逝世后的常用语。享有这一评价的既包括老一辈领导人叶剑英、徐向前等人，也包括荣毅仁、谢非等后来步入高级领导人岗位的干部。</p>\n<p> “共产主义战士”前最常见的修饰词是“久经考验”。以毛泽东为核心的第一代领导人之后，中国的政治、经济、社会发生了极大变化。考虑到这一点，无论是从时间跨度或是面对的困难本身，用“久经考验”来形容此后的领导人都恰如其分。</p>\n<p> 2011 年逝世的刘华清，跨越了从抗日战争至今的数个不同历史时期，新旧时期的不同经历也在其身后评定上体现出来：他是最近一位逝世的兼具“无产阶级革命家、政治 家、军事家”称号的领导人，同时也被称为“中国共产党的优秀党员，久经考验的忠诚的共产主义战士，党、国家和军队的卓越领导人”。</p>\n<p> 与前代领导人相比，“共产主义战士”的评价与“马克思主义者”皆属政治荣誉，“党和国家的卓越领导人”则更似“无产阶级革命家、政治家、军事家”，属“职业评定”。而相比以前，这些评价显然淡化了革命年代的气息。</p>\n<p> 在2007年逝世的政治局常委黄菊身上，就显示出这种评价的全面转变。</p>\n<p> 黄菊出生于1938年，因此他并未参加过新中国建立前的战争，而是在建设年代成长起来的。他逝世后的评定是：中国共产党的优秀党员，久经考验的忠诚的共产主义战士，党和国家的卓越领导人。</p>\n<p> 与老一辈领导人被称为“马克思主义者”等称号不同，“中国共产党的优秀党员”、“忠诚的共产主义战士”这样的政治荣誉现今并非主要领导人才能享有。2009年逝世的著名科学家钱学森，也获得了同样的称号。</p>\n<p>　<strong>　多元的评价</strong></p>\n<p> 邓小平还有一个必须提及的评价：中国社会主义改革开放和现代化建设的总设计师，邓小平理论的创立者。</p>\n<p> 值得注意的是，正是在他开辟的新时代里，领导人逝世后的评价正在显现出新时期的特色，并趋于多元。</p>\n<p> 比如，在上世纪80年代担任全国人大常委会委员长的彭真，逝世后被称为“领导我国社会主义法制的主要奠基人”。</p>\n<p> 更多的评价集中出现在经济领域。除了“中国社会主义经济建设的开创者和奠基人之一”的陈云，2007年逝世的薄一波、1994年逝世的姚依林被称为“我国经济工作的卓越领导人”，2009年逝世的谷牧被称为“我国经济建设战线的杰出领导人”。</p>\n<p> 还有一批在改革开放后逝世的老一辈领导人，亦获得了独有的称号。</p>\n<p> 参与领导起草新中国第一部婚姻法的邓颖超，被称为“中国妇女运动的先驱”。蔡畅被称为“中国妇女运动的先驱和卓越领导者”。</p>\n<p> 另一个值得关注的领域是统战工作方面。</p>\n<p> 1984年逝世的曾任中共统战部部长的李维汉被称为“党和国家在统一战线和民族、宗教工作方面的著名理论家和卓越领导者”。</p>\n<p> 宋庆龄被称誉为“国之瑰宝”。除此之外，她还被称为爱国主义、民主主义、国际主义和共产主义的伟大战士。而“爱国主义者”的称号，在民主党派和无党派人士的高级领导人中也较为常见。</p>\n<p> 在所有人中，还有一种非常特殊的评定，即没有评定。这其中的原因又各有不同。如在中共六届一中全会上当选为中央政治局主席、中央政治局常务委员会主席的向忠发，被认为缺乏担任中国共产党主要领导的经验和才干。1931年向忠发被国民党政府抓捕后变节，旋即被枪决。</p>\n<p> 曾在“文革”时期进入政治局并权倾一时的王洪文、张春桥、姚文元，逝世后均未获任何正面的政治评价。如张春桥逝世后的官方电文中，只是称“林彪、江青反革命集团案主犯张春桥因患癌症，于2005年4月21日病亡”。</p>\n<p> 与他们相比，林彪因其曾经的功绩而处境不同：1989年11月，经中央军委确定，33人被冠以“中国人民解放军军事家”的称号，林彪位列其中。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":527,"categories":[1],"tags":[12685,13187,11961]}