{"id":167610,"link":"https://chinadigitaltimes.net/chinese/2011/07/杨恒均-路在何方：对未来的推测与期盼/","date":"2011-07-18T17:00:50Z","modified":"2011-07-18T17:00:50Z","title":"杨恒均 | 路在何方：对未来的推测与期盼","content":"<p><p><em>[unable to retrieve full-text content]</em></p>\n<p>在“走遍中国”的活动中，所到之处，都会被网友问到相同的问题：未来会怎么样？民主什么时候到来？记得我在香港大学演讲时做过一篇报道，题目是《未来不是用来推测，而是用来创造的》，大家可以找来看看。但一路上被问得太多了，本来是倾听各地网友意见的“走遍中国”变成了回答问题之旅，让我有些无奈。干脆，我就最近国家的发展稍微谈两句，也算是某种预测，集体作答吧。要声明的是，我没有背景也没有内幕来源，完全是凭直觉的预测，或者可以说是夹杂了我个人期盼的推测。 从乡村选举到党内民主：一步一步，向前 这次走遍中国集中在村委会选举与村民自治上，具体情况稍后会有另文介绍，总体来说，村民自治（选举）存在很多问题，几位有切身经历的网友甚至提出了激烈的批评，但我们应该认识到，村民自治制度是在30年前人民公社陷入绝境的时候诞生的，现存的很多问题不是执行了村民选举制度造成的，而是制度无法严格执行造成的，加上这种最底层的投票之上没有宪法、法治与人权的理念支撑与约束，又出现了被上面任命的镇长与县长作为“太上皇”，使得村级选举这些年一直停留在投票游戏的层面，这些年，又逐渐被不受“村民选举制度”限制的公权力肆意渗透，弄得不伦不类。 当然，我们一些精英也有责任，试问，在座的各位，还有那些关心民主的精英人士，有几个真正去深入关心乡村选举了？现在别说城镇精英不去村子里，就是村子力的精英，也大多背井离乡到了城镇，这让乡村选举如何能够更上一层楼，成为全国民主选举的试验田？ 要打破村民自治面临的一些困境，肯定不是走回头路。我问那些对村民选举制度持严重怀疑态度的网友，回到30年前由上面任命村长，会有什么结果？答案很简单，即便那些非常不喜欢村民选举制度的网友，也认为那不是一个选择。我认为，提升村民自治的办法是向前看：首先，要严格执行村民选举法，用法治做保障，尤其要健全涉及选举的法律法规；其次，必需加大投入，包括目前看来同低层村民选举完全脱节的“精英”们的人力、智力投入，更要给乡村选举赋予“民主”的意涵，那就是用民主、人权与法治的理念来约束与规范这种选举，而不只是有了“一人一票”就万事大吉，必需完善把村民选举提升到村民民主制度上：民主制度大体说包括两个重要的方面：多数人投票选举少数人来管理自己，同时多数人始终对那些管理自己的少数人拥有有效的控制（监督）权，两者缺一不可。 最后，也是最重要的一点，要从根本上解决村民选举存在的各种弊端，必需从上面（上一级权力机构）而不是下面（村级选举涉及的人、政策等）找根源，只有在村级选举扩大到乡镇与县级领导选举的时候，村级选举中存在的问题才能得到根本性的解决。我个人认为，是时候把县级选举提到议事日程了。 当然，北京要提到议事日程上的选举可能并不是镇、县一级的选举，就我看，十八大是一个好机会，什么好机会？实行党内民主的好机会，这也是符合我党的切身利益的。毛泽东、邓小平虽然连续废掉了好几个自己选定的接班人（刘少奇、林彪、胡耀邦、紫阳等），但他们最终还是树立起了接班人（华国锋、邓小平、江湖等），在可见的未来，这种靠打江山的元老挥手一指搞定接班人的办法就难以为继了，如果不识时务，霸王硬上弓，很可能会出大乱子。那么，何不在十八大时，更改游戏规则，实行党内民主，选举产生最高领导人，或者政治局常委？这可是老杨头的“爱党之言“，良药苦口，不听拉倒！ 当然，老杨头也有“私心”，并不完全是从共产党利益出发，而更多的是从人民和国家的利益出发（难得有一次三者利益竟然可以兼顾哦）。大家不妨幻想一下：党内最高层实行了民主，加上村级民主扩大到镇、县级，上下夹攻，在党内民主选举产生的伟大领袖指导下，实行了民主的民众从“农村包围城市”，到那时，我看不出上海、北京和广州等城市人，有什么理由拒绝民主选举自己的市长，或者对他们的领导人拥有实际有效的控制权。 到时，全国从最穷的乡村到最富的政治局都实行了一人一票的民主选举，“民主离我们还有多远”这个问题，还需要老杨头来回答吗？ 重庆模式与广东模式：中国需要更多模式 有人可能会说，“党内民主”只是你的愿望吧，人家不搞，你又能怎样？我不能怎样，但我要强调一点，在没有了绝对权威的情况下，即便是党内的统治，也应该找到合法性，否则，凭什么由你来掌舵？而当枪杆子不再握在某一位打江山人手里的时候，枪杆子就不能随便玩了，合法性只能来自于“民主”，哪怕是小圈子里的民主。这几乎已经成了常识。正如我们组织一个社团，也需要靠选举来维持领导层的合法性一样。当然，这里的民主仍然是多样的，并不是完全是西方的那一套，甚至是地球上并没有出现过的。 没有了绝对权威的另外一个表现就是“各自为政”——注意，这里的“各自为政”可不是贬义词。例如，这两年出了一个重庆模式，批评的意见比较多，我也看不惯其中的一些做法，可是，如果从当今中国政治大格局来看，出现“重庆模式”本身并不是坏事，甚至是应该受到鼓励的。 自古以来，中国人只有在搞分裂，或者国土（香港、澳门）被人家占领后，才被迫弄出了另外一种模式，绝大多数时间里，都是一个“统一的模式”，在专制集权的皇帝时代，普天之下莫非王土，要搞一个单一的模式，并不困难，到了毛泽东时代，这种单一的模式发挥到了极致：从偏远的人迹罕至的沙漠地带到繁华的大上海，这种模式甚至连男人们衣服与大姑娘的内裤都统一起来了。 毛之后的时代，尤其是21世纪，要想搞单一的模式实在是力不从心了，前段时间听中国的报纸说国外推出了一个“中国模式”，我到世界转了一圈，发现人家只是笑笑，原来是一些西方的不良文人们弄出来忽悠我们的。什么是中国模式？中国各地差别之大，超过了大家的想像，就连同一套法律与政策，在各地也有不同的解读。 我这几次走遍中国，只走到河南西部与湖北西部，拿来和北京上海、深圳比一下，我的老天，从生活水平、精神状态与思想意识，这能算一个国家吗？我这里没有说谁落后谁先进的问题，我只是想说，差别太大了。 讲个小插曲。我在河南西部走的时候，一位网友看到我翻墙看网页，很是紧张，他说一年前，他只是翻墙浏览了外面的几个网站，一个字没有留下，也没有和任何人说起过，结果半夜三更，竟然被县公安局网警敲门，没收了电脑，还准备逮捕他。他托了公安的熟人总算摆平了这事，那网警不无遗憾地说，真是的，好不容易抓到一个政治犯！——上海、北京的网友看看，这是发生在和你们同一个国家的事吗？一个一刻也没有停止进行思想统一的集权国家，都会弄成这样，民主到来了，每个人都能够说话的时候，又如何能够千篇一律？ 所以我认为，中国的民主化不妨从不同的“模式“入手，各地官员各显神通，各地民众各取所需。如果重庆人对重庆模式没有什么意见，人家喜欢唱红歌逛渣滓洞，喜欢集体行动，喜欢政府连思想都负责管理起来，有何不可？重庆模式不好，以前的模式就都好？相比于重庆领导耐不住寂寞，我更讨厌那些闷声发大财的家伙。 当然，就我个人来说，我更喜欢最近这段时间再次活跃起来的广东官员，以及从小平的深圳模式中试图发展起来的广东模式，这是一个顺应潮流、创新管理手段，尝试建立“小政府大社会”的模式。还记得我的那篇《富士康跑不了，但“国家”与“社会”在哪里？》吗？你看看最近推出的《中共广东省委、广东省人民政府关于加强社会建设的决定》，里面提到了鼓励培育、发展、登记新的社会组织等，让人耳目一新。 最近回到广州连续看了一些广东领导的讲话，也很不错，其中有一位省委领导鼓励官员多去读读博客，在说到“不负责任的网民”时，说出“只有有了负责任的政府，才会有负责任的网民”的话，让我吃了一惊，因为这是我去年在海外讨论中国互联网时的发言题目。 可见，我们有些地方的官员也能想到一些有意思的事。不要总是责怪“政令不出中南海”，我们希望营造一个各地官员能够领会“以人为本”的大政方针，结合各地实际情况，开拓新的局面，为什么全国都要按照北京海里的几个人制定的模式来生搬硬套呢？重庆与广东领导就不错，要是实行党内民主，他们两人都可以竞选总理甚至更高的职务。有人可能会说，你这样说不公平，有的领导在扎扎实实做工作——扯，你别愚昧了，什么扎扎实实，全中国13亿人谁不扎扎实实，可房价与通胀降下来了，贪污腐败比以前少了？人家忽悠你就算了，别自己忽悠自己，最高领导人不用“扎扎实实”，需要创新，需要改革，他手下才需要去扎扎实实地执行！ 台湾与香港“政治特区”：“一国多制”又何妨？ 说到不同的模式，我得提醒大家千万不要忘记台湾模式——虽然还没有统一，毕竟是中国的一部分，如果你觉得拿台湾不太靠谱，那么，香港模式如何？大家知道，如果不出意外，世界上最自由也相当法治的香港地区再过几年就要实行普选了，要先13亿人而民主起来。我觉得这是天大的喜事。尤其需要记住的是：这可是在共产党领导下的一人一票的选举啊，大姑娘当新娘，头一次。 我当然希望这不是最后一次，很多看上去无解的难题，只要改变一下思维方式，往往就不难解决。香港的自由与民主对我们有什么启发？我们国家有一些自治区，例如西藏自治区，有人说，不能给他们自治，给了自治，他们就要独立，你这个思维要不得，你怎么没有想到，恰恰是给了它名不副实的“自治”，他才老是想搞事？香港有高度自治了，有几个人要独立？你不相信的话，试着取消“一国两制”，我保准六百万香港人中有五百万人闹“港独”。换个思维吧。 西藏可以自治，广东也可以自理；重庆可以继续唱红歌，如果重庆人民不反对，还可以折腾出新的红卫兵代替公检法去执行扫黄打黑的任务；和台湾一衣带水的福建更是没话说……台湾到时一看，神州大地上的民众都能够自主发展，和谐一片，只有台湾还勒紧裤腰带养活军队保卫自治，不划算啊，干脆，把劳民伤财的军队与外交权丢给北京，主动要求统一……只要我们领导人换一个思路，这样的未来不是梦啊。 有人一听说自治就想到了“国家”，简直如丧考妣，请问，在这种各地实行不同模式的情况下，“中国”作为一个国家，地位下降了？“国格”被削弱了没有？一个六百万人不到的香港，在全世界各地对提升黄皮肤中国人形象所做出的贡献，又岂是你北京、上海、和广州可以相提并论的？最近有朋友从新疆发来消息，说那里新上任的领导换了新思路，对新疆的治理见成效了。为啥不早点换思路，一定要付出代价后？下一个代价，还付得起吗？ 鉴于以上所讲的，我对未来几年的推测，或者说是对未来几年的期盼，就是在专制搞不定全部，民主也无法普及的情况下，实行更多更有效的地方自治，发挥各地特色，必要的时候可以考虑“一国多制”，在经过相当长一段时间的这种“各自为政”、“一国多制”之后，也许能够找到适合我们的“一国良制”。民主就是选择，从这个意义上说，民众选择自己的领导人是民主，民众可以在不同的地区与模式中做出选择，也是民主。现在常说的用脚投票，大家都到国外了，为何不在国内建立一些政治特区，让大家用脚来投票？当然，同时也可以设立几个特区，包括继续实行奴隶制的政治特区。不能排除，一些人还是更愿意当奴隶的。 还是那句话，换个思路吧，路就在脚下。 我寄托最大期望的不是上层高官，而是你！ 说到这里，一定会有网友一如既往地跳出来揭发我：你就一高级五毛，一直想着北京政权，为共产党着想。而且，你说到民主的时候，也是期盼自上而下，希望出一个好皇帝…… 老杨头冤枉啊。不错，我认为民主这东西要上下齐力才行，根据中国的实际情况，上层和各界精英的给力非常重要，甚至是必不可少，可这并不是说我整天寄希望在他们身上，摇尾乞怜。完全不是滴，如果真是那样，我不如到海外做个小生意，和大陆权贵勾结一下——且不说做生意，我就专门搞一个帮他们子女移民、转移资产的公司，也不错啊，更何况，我还有潜力去打通美国等西方国家的移民局哦——然后，我等着这些当权者与权贵大发慈悲，把民主权力还给民众？当然不是这样，看看我这些年所作所为就知道了，我一直在最底层努力做工作。我最大的期盼还是更多的像我一样的普通人能够觉醒，并以各种方式追求自己的民主权利。 我不是一民粹主义者，但我相信民众的力量，尤其在民主这种事上，我坚信一个不言而喻的道理：如果民众自己不明白什么是民主以及主动要求民主权力，靠别人恩赐的民主，或者被民主，肯定会有这样或者那样的问题。虽然我并不否认，历史上的民主几乎都是当权者与各界精英们建立起来并一直主导的，但没有民众的推动，这事也不可能发生。精英们喜欢并主导民主，但如果没有大众的推波助澜，他们肯定更喜欢专制与独裁。 最后回答一个网友反复问到我的问题：你对那些当权者与权贵们寄托希望，会不会“Too simple，too na?ve”（太傻太天真）？我给你讲一个真实的小故事吧，四年前，我曾经和一个同仁组织的旅游团到国外旅游，这个旅行团有体制内的编辑老总、著名作家与时评家、大小商人等等，大家思想理念也比较接近，即便是体制内的，也大多保持中立，或者看到了问题，不方便多说，唯独有一位体制内的老总级的人物，是现存体制的铁杆粉丝。他虽然只是副厅级，可比我见过的国家级、部长级领导人更钟情于这个体制，小权在握，如鱼得水。整个旅途中，有好几次，他和我们争起来，弄得都有些不欢而散了。 那是四年前的事了。现在，这个故事有了一个新的结尾：那次旅游的所有的人都过得不错，唯独有一位，也就是那位体制内的总编辑，目前被检察院扣留审查，估计不久就会因为贪污腐败与渎职罪被判刑。——想起来是不是有些冤枉？ 怎么会是他？ 很简单，他“Too simple，too na?ve”，从他舌战群儒中，我就发现，他和我见过的其他一些所谓维护现存体制的体制内人物不同，那些人维护体制是不得已而为之，或者是口是心非，为了赶快赚点钱、寻找后路，而这位主管一份相当不错的报纸的社长兼总编，却傻到真正相信这个体制，从而相信自己在体制内做什么事，都会没有事，他比我们强大。他蔑视西方的民主，蔑视民主监督，他甚至不会把自己的子女送到西方去受苦受难……他不是口是心非的人，他是真的相信这个体制，甚至认为我们中有些人是不得志而批评这个体制。 这个故事如果还不能让你开窍的话，你不妨去牢房访谈一下所有被抓起来的贪官污吏，他们都是太相信这个制度了才出了事，也是这个体制的牺牲品。这个体制抓捕的体制内人士要远远多于所谓体制外的异议人士。这些被抓的体制内人都忘记了专制制度的基本特征：它在普遍压制民众的同时，为了维系自己的血腥运作与平息日积月累的民怨，往往会更加残忍地折磨为它效劳与卖命的奴才们，用他们的血来润滑这部专制的大机器。 懂得这个道理，我们就不难明白，为什么俄国到现在还有那么多人怀念斯大林，而普通的中国草根中还有相当一部分在想念毛主席，因为他们两人为了维系那个不人道的体制，虐待自己人的残忍程度远远超过他们对待普通百姓。你看看斯大林都杀了什么人？将军与高级干部、高级知识分子。你再看看文革的受害者，明显的受害者大多是统治集团或者为他们效劳的人。所以，那个体制内真正聪明的人，都是在骨子里信奉民主、自由、法治是人类的大趋势的官员们，虽然也贪污腐败，甚至更加严重，但他们很少会把自己弄进监狱，而且，还会把子女纷纷送到国外，寻求后路。 回顾历史，放眼世界，这样的道理应该不难明白：一个不好的制度，生活其中的人都会付出代价，只是迟早与多少的事，而最终要付出更加惨重代价的，往往是统治者自己。这个道理都明白了，我就不想再啰嗦了，否则就泄露天机啦。大家一齐给力，不妨就从各地的“模式”取代所谓的“中国模式”、从乡村选举到党内民主做起吧。 “走遍中国”系列之六 （上海网友根据老杨头两次谈话整理，有增补） 杨恒均2011－7－17广州 《黑眼睛看世界——一个民主小贩眼里的世界》全国各大书店有售 网络销售请点击这里：老杨头的货摊 《家国天下》最新签名珍藏版：当当网 《家国天下——民主离我们还有多远》民主小小贩的货摊：淘宝剩下来的“绝版”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":566,"categories":[9203],"tags":[9400,13348,9909,16890]}