{"id":167684,"link":"https://chinadigitaltimes.net/chinese/2011/07/华尔街日报：为什么中国税收连年超高速增长？/","date":"2011-07-19T00:32:30Z","modified":"2011-07-19T00:33:40Z","title":"华尔街日报：为什么中国税收连年超高速增长？","content":"<p>韦森</p>\n<p>──探究中国宏观经济运行机理之十</p>\n<p>自1994年实行分税制改革以来，中国政府的税收和财政收入已经保持十几年超高速增长了，每年的增速，差不多都是GDP增速的两倍，有些年份甚至更高。依照中国社会科学院财贸所《中国财政政策报告2009/2010》的计算，按全口径计算（政府预算收入、政府性基金收入、预算外收入、土地有偿使用收入、社保基金收入）的中国宏观税负，在2009年为32.2%，这不仅大大高于很多发展中国家，和欧美等发达国家比较也不算低。不久前，中国社科院财贸所的财税权威专家又计算出，2010年中国政府的宏观税负又进一步增加到34.5%。按照世界银行的标准，低收入国家的宏观税负较宜为13%左右，中上收入国家应该是23%左右，高收入国家是30%左右。中国目前还是一个中低收入国家，宏观税负已经达到了34.5%，这意味着什么？</p>\n<p>现在需要进一步理清的问题是：近些年来中国税收超高速增长的原因是什么？其内在机理又是怎样的？笔者初步发现，原因大致有以下几点：</p>\n<p>第一，中央政府决策层、包括财政部、国税局一直有较强的增加税收收入的冲动，并将其作为行政目标。近些年来，尽管在《福布斯》杂志公布的一些主要国家的税收痛苦指数排行榜上中国的排名一直位列前三甲，但是财政部和国税局一再对此加以否认，并一直认为中国的宏观税负不高，因而从来没有真正把减税富民作为自己的政策选项。</p>\n<p>譬如，2010年10月，国税局局长肖捷曾在《改革》杂志上撰文，明确指出：“政府集中的税收收入还无法满足迅速增长的公共支出需求，有必要随着经济发展逐步合理提高税收收入占GDP的比重。”肖捷认为，今后一个时期，中国的宏观税负不仅有上升的需要，也有提升的空间。他还透露，在下一个十年，中国税收增长的弹性系数总体上仍可能继续保持大于1的态势，即政府税收收入占GDP的比重在目前的水平上仍有继续上升的空间和条件。由此看来，继续提高中国的宏观税负水平，过去是、且未来仍将是财政部和国税局的主要行政目标。</p>\n<p>这一整体政策导向，与十七大报告提出乃至在“十二五规划”中所确立的“逐步提高居民收入在国民收入分配中的比重，提高劳动报酬在初次分配中的比重”的经济社会发展目标似乎是相悖的。因为，从国民收入初次分配中政府税收、劳动者报酬和企业营业盈余三分法来看，如果中国税收增长的弹性系数总体上仍继续保持大于1的态势，只能会减少劳动者收入和企业盈余的份额。换句话说，在中国经济高速增长期，即使国民收入的“蛋糕”被不断做大，如果政府税收仍保持持续的超高速增长，居民收入和企业利润的相对份额必定会相应减少。据此来看，财政部和国税局的基本政策导向和行政目标，是推动近些年中国政府税收超高速增长的“来自上头”的主要动力。</p>\n<p>第二，到目前为止，各级政府包括财税部门还没有从根本上认识到在任何社会中政府税收都只是一种“必要的恶”，并不是税收征收得越多越好。在前两年一篇题为“税收不是好东西”的访谈中，笔者曾指出，之所以说“税收不是好东西”，有三点理由：第一，按照经济学和财政学的基本原理，在给定的市场需求函数下，任何开征新一种产品税（如燃油税基本上属于这一种）、资源税或提高其税率，均会减少该产品以及相关产品的市场需求或供给，从而对整个社会产生一种三角形的“无谓损失”（deadweight loss），即减少社会总福利。这也就是经济学家们常说的“哈伯格三角”（Harberger triangle）；第二，从宏观经济学上来看，企业所得税的增收会降低企业盈利水平，削弱了企业的国际市场竞争力；个人所得税的增收，则会降低劳动收益率，抑制劳动供给；增值税和营业税的增收，会抑制民间消费，因而从整体上来说，政府增加税收会对经济增长产生一些负面效应；第三，从税法学原理上来说，政府对企业和个人增收任何税收，都是政府公权力对个人私有产权的侵犯。但是，离开赋税，国家机器将不能运转，政府也无法向社会提供任何单个人所无法提供的一些必要公共物品和公共服务，因此，税收是任何一个社会的“必要的恶”。“必要的恶”，毕竟是“恶”。“恶”，尽管不可能被尽除，但从福利经济学原理上来看，就应该尽量减少。</p>\n<p>由于对税收的这一本质并没有恰当认识，导致各级政府和财税部门的官员多年来一直认为政府的财政收入是越多越好。现在大多数地方政府在报政绩时，一个是会报本地区的GDP增加了多少，另一个就是会报政府税收和财政收入增加了多少。在这一错误观念的引领下，2000年以来，按照每年政府工作报告当年的财税增长目标和当年的实际完成情况，中国政府的财政收入每年差不多都完成当年预算目标的170%以上，有好几年都超过预算目标的200%，甚至300％。这一现象迄今为止竟然没有引起决策层、经济学家们和社会各界的注意。正是因为各级政府均把税收增长作一个政绩来考核、来炫耀，才导致各级财税部门总是层层加码。</p>\n<p>第三，按照财政部长谢旭人的说法，中国税务部门的信息化对中国近些年税收的连年快速增加起了很大的作用。在税务系统信息化中，自1994年3月开始实行并在近些年不断完善的“金税工程”贡献巨大。通过引入现代计算机网络技术以及数字密码和电子信息存储技术等手段，金税工程大幅度降低了企业和个人的逃税问题。据有关专家研究，在金税工程前期三个紧密衔接的子系统──即“增值税计算机稽核系统、增值税专用发票防伪税控系统和税控收款机系统”──基础上，经过第二和第三期建设，目前金税工程在主体软件CTAIS（中国税务信息管理系统）建立了有35个模块的管理、征收、稽查、处罚、执行、救济、监控七子系统，并在税务系统信息化建设过程中形成了数万人的信息技术队伍。目前，国税系统的网络建设已经覆盖了全国区县（含）以上国税机关，形成了总局、省局、地市局、区县局的四级广域网。有了如此发达的金税工程和如此庞大的税务征收人员和信息技术队伍，税收征收率（实征税收与应征税收的百分比）不断提高，应该是自然的。</p>\n<p>第四，各级税务部门为了完成上级交给的征税目标，在不少地方采取了超额征税部分留成发奖金的激励制度。从激励经济学上来说，这是一个很强的激励兼容机制。在此激励机制中，每一个税务局和税务员人员在征税时，往往只考虑完成和超额完成自己的征税目标，以期得到更多的留成和更多奖金，而很少考虑到纳税人的福利减少问题，更不可能意识到自己从每个纳税人那里征到更多的税，在宏观上是在“边际地”减少国内需求和减弱企业的竞争力，并会造成一定的社会福利净损失。庞大的税务人员和信息技术队伍，先进的网络信息设备和技术，加上激励兼容的征税奖惩制度等，无疑是推动近些年中国税收高速增长和宏观税负不断提高的重要因素。</p>\n<p>值得注意的是，上述推动中国政府税收高速增长的因素，也导致了中国税务系统的征税成本快速增加，换句话说，庞大的税务部门所花纳税人的钱也在快速增长。</p>\n<p>按照香港城市大学吴木銮不久前所做的一项研究，1994年分税制改革前，中国的征税成本占税收收入大约是3.12%，而1996年比重是4.73%；有人估计现在的征税成本现在大约是5%至8%。广东商学院于海峰教授调查数据则显示中国的征税成本或更高：一个地级市的国家税务局的税收成本是8.87%，如果加上基建成本，税收经费占税收收入的比重是13.14%；而另一个地级市地方税务局的征税成本达19.29%。相比之下，美国的征税成本大约为0.58%，新加坡为0.95%，澳大利亚为1.07%，日本为1.13%，英国为1.76%。</p>\n<p>另外，吴木銮在“税务利维坦”一文中还发现，在中国近些年税收高速增长的同时，税务基建费用大增：“税务机关似乎形成了对基建的某种偏好。从办公楼，再到培训中心，再到计算机中心，再到宿舍楼，有的仅拥有百余人的税务局坐拥二三十层的豪华办公楼。因此中央审计报告指出，抽查的税务机关过半超标建房。有的地方地税和国税之间还形成了攀比，地税盖起了豪华大楼，国税也在原有的办公楼基础上加建或重新装修。”在当代中国，已经形成一个花着纳税人的钱的巨大的“税务利维坦”。</p>\n<p>在中国政府税收保持十多年超高速增长、且目前增长势头仍然不减的情况下，中国政府决策层和全社会似应重新思考以下几个问题：一个社会的税负是否越高越好？中国财政部和国税系统每年所定的不断税收增长的政策目标是否与十七大报告和 “十二五规划”中所确定的“逐步提高居民收入在国民收入分配中的比重”这一基本国策相冲突？一个不受任何制约的“税收利维坦”是否是可控的？谁来约束和制约税务部门无限制征税的冲动？税收这样快速增加的长期经济社会影响又是什么？</p>\n<p>还有，中国政府目前每年征到的十几万亿税收和其他财政收入，又是如何用的？这难道不是中国政治体制运行的一个核心问题？</p>\n<p>（本文作者韦森，复旦大学经济学教授，澳大利亚悉尼大学经济学博士，曾在剑桥大学经济与政治学院和哈佛大学哈佛－燕京学社访学。主要研究领域为制度经济学和比较制度分析。学术著作主要有：《社会制序的经济分析导论》、《经济学与伦理学》、《经济学与哲学》、《经济理论与市场秩序》、《经济学如诗》、《思辨的经济学》以及《市场、法治与民主》等。本栏目所述仅代表他的个人观点。）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n","author":1,"categories":[10466,20534],"tags":[11495,17324,10042,19328]}