{"id":167738,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-凌志军：朱镕基与民心向背——1990-2002年中国/","date":"2011-07-19T20:30:19Z","modified":"2011-07-19T20:30:19Z","title":"共识网 | 凌志军：朱镕基与民心向背——1990-2002年中国实录","content":"<p>1998年春天新任总理朱镕基发誓&ldquo;不管前边是万丈深渊还是地雷阵，我将义无反顾，勇往直前&rdquo;时，这世界与十年前李鹏就任总理的那个时候相比，已有很大变化，与五年后他声明自己无心恋战即将去职的时候，也相去甚远。美国人正在和日本人共谋战区导弹防御体系，据说还要把台湾包括进去。这个国家由共和党的布什转到民主党的克林顿手上以后，有三次差一点就要对中国&ldquo;宣战&rdquo;，不过，不是军事性质的，而是经济性质的，是1993年、1995年和1996年发生在中美两国之间的贸易争端：有如巴尔舍夫斯基所说，&ldquo;三次到了爆发贸易战的边缘&rdquo;。&ldquo;战争&rdquo;没有打起来，但是美国人阻止中国加入世界贸易组织，又阻止中国人举办2000年奥运会，却是招招得逞的。苏维埃社会主义共和国联盟已不复存在，那片土地上现在有15个总统，共产党不是成了在野党，就是成了违法组织。抨击苏联解体的那些人增加了大家的思想混乱，他们把戈尔巴乔夫和叶利钦都贴上&ldquo;和平演变&rdquo;的标签，还对那里的经济衰退幸灾乐祸，因为这正好证明了他们说的&ldquo;亡党必然亡国，人民重吃二遍苦&rdquo;的道理。 这是政治的争论。现在回想起来，说1998年是&ldquo;流行政治年&rdquo;，是有事实根据的。普通中国人对政治的淡漠，以及&ldquo;非意识形态化&rdquo;的社会倾向，本来已经相当明显，而现在，有一股潮流涌出来，似乎是在与政治展开最后的热恋。乡下有人抗税，城里有人罢工，有人群聚起来上访告状，有人偷偷组织社团，&ldquo;法轮功&rdquo;的活动也是屡禁不绝，这些都是不祥之兆，在产业工人最集中的工业城市里，还出现了有组织的抗议活动，这些也是危险的。不过，我们所说&ldquo;最后的热恋&rdquo;不是指这些。一个住在深圳、名叫何清涟的女子，写了一本书，取名《现代化的陷阱》，里面叙述了中国面临的形形色色的坎坷，既犀利又委婉，令所有现代化的梦想不得不大打折扣。中央电视台的年轻编导刘春看了以后，不禁感叹：&ldquo;书写得惊心动魄，令我辈须眉惭愧不已。&rdquo;但那时候这个瘦弱女子已经做好准备，自己如果不想掉在这个&ldquo;陷阱&rdquo;里，除了告别中国政治远走异国，别无选择。 正月初一这天，多年不露形迹的万里出现在上海市民面前，坐在黄菊和徐匡迪中间谈笑自如。中央电视台的新闻节目用好几秒钟播放这个场面，在老百姓的眼里，这就不是过年了，而是政治，再早几天，香港的三家大公司倒闭了，连带房地产价格下降30%，市民上街游行抗议，这也不是经济问题，而是政治，所以董建华才会跑到北京来找朱镕基，火急火燎地求援。北京市新华南路有个名叫龚力文的妇女，在急切地寻找克林顿，口袋里面还揣了一封信，信里恳请总统关注她的以&ldquo;境外人员刺探国家秘密罪&rdquo;被判处9年徒刑的儿子李海。可是克林顿正在兴致勃勃地和江泽民举行联合记者招待会呢。一大堆电视记者围着两位元首，把他说的话一字不漏地播出去了，这让美国总统兴奋，也给了很多中国人错觉。一些人展开&ldquo;组党运动&rdquo;，以为中国就要变成美国，中南海也可以坐视他们胡闹。李鹏委员长对新华社记者说：&ldquo;决不容许出现反对党。&rdquo;又说&ldquo;要接受历史的教训，在&rsquo;文化大革命&lsquo;中，中国在一个晚上可以成立几千个政治性组织，乱得不得了。这种情况不能重演&rdquo;。还让《人民日报》把这话刊登出去，这是明白无误地警告他们悬崖勒马。 &ldquo;反对党&rdquo;是&ldquo;决不容许出现&rdquo;的，但是&ldquo;竞选&rdquo;却出现了。地质大学一个新上任的副校长不是由上级任命的，这与以往不同，按照《北京晚报》的消息，有五名候选人分别登台&ldquo;拟职演讲&rdquo;，接受选民质询。其中有个叫王聪的，一开口就承诺为大家办20件实事，结果当选了。在老百姓看来，谁给他们办好事他们就把权力给谁，在政治家看来，这不就是&ldquo;竞选活动&rdquo;么？要是倒退回去几年，就是&ldquo;资产阶级自由化&rdquo;的典型事件了，可现在，这一点也不稀奇，你如果有机会走出城市，走到乡下，随便走进哪一个村庄，就有可能看到那里在&ldquo;竞选&rdquo;呢，根据一部新的法律&mdash;&mdash;《村民组织法》，全国500多万个村庄全都直接选举村民委员会主任了。这样一来，这个以&ldquo;任命制&rdquo;维系自己权力体系的国家，一下子冒出来数以百万计的竞选场面。 对于这些场面，当时有不少人忧心忡忡。他们说：&ldquo;农民连文化都没有，哪里懂得民主选举？&rdquo;这说法在当时特别流行，等到一个一个村庄像过节一样地把选票投完了，农民皆大欢喜，他们又开始担心老百姓选完了村干部，就要如法炮制地选举乡镇干部、县干部，甚至要求投票决定那些高级干部的升降去留。这种担心不是没有根据，因为后来的确出来一些征兆，说明任何一种旧制度一旦出现一条裂缝，就有可能导致整座大厦的崩塌。当时胡绩伟就在香港《开放》杂志上发表了一篇文章，题目叫做《学习十五大政治报告》，实则却是借题发挥。他批评毛泽东时代党的高层领导中没有民主传统，也不培育民主制度，所奉行的不过是&ldquo;家长制&rdquo;，也就是上级可以像父亲管教儿子一样地对待下属。胡在80年代是人民日报社社长，也是延安时代的老资格共产党员，可是这个人现在不再跟随那一代老共产党人了。他的见解在一些人中引起共鸣。不过，至少有一个事实是他没有提到的：把党的全部历史联系起来看，在民主方面还是进步了许多。他要是30年前写这样的文章，必是非死即监的结果，可现在，他还好好地在煤渣胡同3号的家里过日子，有一套拥有六个房间的公寓，有一辆配备了司机的奥迪牌轿车。有时候还在心里升出几分得意洋洋的感觉，因为即使是那些痛恨他的人，也不能拿他怎样。 1998年新年前后。图书出版界的热衷于政治一发而不可收，&ldquo;文人论政&rdquo;也的确是到了&ldquo;惊心动魄&rdquo;的程度。说老实话，那个春天北京的新闻界和出版界都够活跃的，而且全都热衷于出版政治色彩浓厚的书籍。一定是因为几个月来把&ldquo;第三次思想解放&rdquo;的话说得过火了，把人们的已经埋藏了很深很久的渴望重新燃烧起来。陈寅恪和顾准的故事摆在新华书店最显眼的地方，这两个崇尚独立人格和自由精神的文人现在已被描述为人间楷模。《反思郭沫若》也是这一年出版的，给这位官方颂扬的文学、史学、考古学泰斗蒙上了反面角色的阴影。还有《自由主义的先声》，还有《中国自由知识分子的命运》，还有&ldquo;三大右派着作&rdquo;&mdash;&mdash;季羡林的《牛棚杂忆》、韦君宜的《痛思录》、戴煌的《九死一生》，都是畅销书。想要说话的&ldquo;右派&rdquo;远不止这三个人，另外140个&ldquo;右派分子&rdquo;也都撰文回忆自己当年如何被摧残，汇编起来出版了，有厚厚三本，分别叫做《六月雪》、《荆棘路》和《原上草》。好在这些人所述说的都是那个已经逝去的年代，就好像从遥远的地狱里发出的呻吟，与今人没有关系，问题在于，出版界的指向越来越靠近今人了。叶永烈的新书《1978年》在年初的北京图书订货会上订出去几十万本，还有一本书叫做《解冻年代&mdash;&mdash;三次思想解放备忘录》，也在到处流传，编者把最近20年所有论述思想解放的经典文章全都集中起来，作者有邓小平和江泽民，有万里、李鹏、李锐、于光远、厉有为、邢贲思，还有人民日报社的编辑马立诚。 马立诚和笔者写的《交锋》，也是在那时候出现的。它后来成了1998年销量最多的政治类书籍，正版和盗版加在一起超过200万册，让人大感意外，在年初今日中国出版社决定出版它的时候，从新华书店接到的预订印数还不到3万册呢。 书还没有出版，就开始在《中国改革报》上连载了。说它是一本政治书，是一点也不过分的。书中叙述了过去20年来思想解放的潮流和保守主义的羁绊此长彼消的过程，当然也露骨地表达了作者自己的爱憎，所以很快引起了一些人的注意。中宣部一个官员看了报纸，把电话打到报社，询问是怎么回事。报社总编辑名叫王清宪，是个皮肤白净、外圆内方的年轻人，当即回答：&ldquo;为了宣传邓小平理论。&rdquo;那人就没再说别的。两个作者也没把这个插曲往心里放。对两人来说，写这本书本来就是挺偶然的一件事，根本不像后来许多评论里所说的，是&ldquo;有组织的蓄谋&rdquo;，也不像朱丽冰和其他很多人所猜测的，&ldquo;该书带有重大官方背景&rdquo;。 事情的经过其实挺简单：几个月前的一个早晨，马立诚想到中国的改革已经整整20年了，灵机一动便要写点东西出来。此人是人民日报社评论部的编辑，常以&ldquo;本报评论员&rdquo;的名义撰写文章，消息灵通，头脑敏捷，思想大胆，文风犀利。这些素质在他那个圈子里的人身上并不少见，少见的是他对政治有一种经久不息的激情。当他在朋友中间绘声绘色讲述那些政治色彩浓厚的故事时，总能造成一种既快乐又紧张的效果。这样一个人，要想描述中国政治，那就正是扬其所长。不过，他觉得自己需要一个合作者，于是拿起电话，找到笔者&mdash;&mdash;他的同事。笔者原本要去欧洲访问，就在出发去首都机场的时候把腰给扭了，寸步难行，只好取消旅行，回到床上躺着，正在百无聊赖时，听到马的计划，心想有件事打发时间也好，于是翻个身，把笔记本电脑放在枕头上，趴在床上写起来。 一个月后，两人把书写成了，去找出版社，编辑说很有意思，可惜不敢出，于是又找第二家，第三家，直到第八家，遇到了今日中国出版社的副总编辑黄隽青和年轻编辑刘洪。后者说这样的书如果出不来，真是可惜了。就去找社长游说，社长同意他们的说法，不过希望把它作为《中国问题》丛书的一种，还说这是他们正在出版的一套系列。两个作者同意了，没想到这一来就把更多的人扯进一个危险的故事里。首当其冲的是《中国问题》丛书的主编许明。许明是中国社会科学院文学研究所的所长助理，一个性格开朗、满怀理想和激情，还有几分天真烂漫的中年男人。他用一个通宵读完书稿，大叫&ldquo;真是痛快&rdquo;？这时候大家发现书名还没想好，于是聚在屋子里面，想啊想。想出一个，就在纸上写出一个。有个人说&ldquo;冲突&rdquo;，大家都摇头；有个人说&ldquo;较量&rdquo;，大家说，&ldquo;好是好，可惜别人用过&rdquo;。一共说了八个，直到有人说出一个&ldquo;交锋&rdquo;来，大家都说好，于是就这样确定了。 可是许明犹豫了，他说要把书稿拿去给刘吉过目。刘是《中国问题》丛书顾问，所以谁也不能拒绝这个提议，可是刘还拥有官方身份&mdash;&mdash;中国社会科学院副院长。有人担心&ldquo;他会同意吗？&rdquo;许明说，&ldquo;试试看吧&rdquo;。大家在忐忑不安中等了两天，刘吉就把清样退回来了，只说了两个字，&ldquo;出吧&rdquo;。 1998年春节前后的那两个星期，围着《交锋》转来转去的就是这些人，其中刘吉职务最高，再没有比他更大的官儿了。当时这些人&mdash;&mdash;作者、编者、序作者、出版者、经销者，谁也没有想到，他们手里拿着的那一摞清样，居然就成了&ldquo;第一畅销书&rdquo;。更不会想到，他们正在引发一场巨大的风波。那么多人把它说成一朵&ldquo;鲜花&rdquo;，又有那么多人把它说成一株&ldquo;大毒草&rdquo;。这些都是后话了。 朱镕基关心的不是什么&ldquo;鲜花&rdquo;和&ldquo;毒草&rdquo;，他在意的事情是经济。说到经济，在他成为总理之前的十几个月里，中国虽然已经渡过了最危险的暗礁，却还没有迎来朝霞满天，更说不上是风平浪静的港湾了。1997年春天，他在这边宣布&ldquo;软着陆&rdquo;已经实现，得意之情就像一个驾驶着毛病百出的飞机摇摇摆摆回到地面的机长。可是才过了三个月，就有消息说大事不好&mdash;&mdash;泰国宣布泰铢不再与美元挂钩。接着泰铢大幅贬值，股市一落千丈，银行纷纷倒闭。&ldquo;分明是一场金融危机嘛。&rdquo;他这样说。当时中国之外的人还有更悲观的说法呢，说它是一次&ldquo;金融风暴&rdquo;，不仅会摧毁一个国家的经济，而且还在到处游走，就像好莱坞正在拍摄的电影《龙卷风》一样，它到了哪里，哪里就非倒霉不可。东盟国家的自由贸易机制现在成了疾病传染媒介，马来西亚、新加坡、菲律宾和印度尼西亚，都被感染上了，连印度也不能幸免。然后又扩张到太平洋的整个西海岸，把韩国、日本、中国的香港和台湾，全都扫荡了一遍。到后来，连俄罗斯和南美也受了牵连。在地图上看看这条曲线就会知道，&ldquo;风暴&rdquo;在中国大陆的海岸线外面绕来绕去，总算没有登陆，中国也不像她周围的国家那么焦头烂额，不过，麻烦也挺多：经济增长率下降，商品零售额下降，失业人数又增加了。对外经济贸易部的官员向总理保证，出口贸易虽然不可能像1996年那样增长20%，但10%还是不成问题的。可统计局的官员接着就把最新报告送来了：哪里有什么&ldquo;10%&rdquo;？分明是个负数了。 这一年是我们国家改革开放20周年，北京正在酝酿着好好地庆祝一番。谁都知道，改革就是从农民争取土地经营的权利开始的。可现在农村里面有几百万亩耕地荒着，杂草丛生。那些20来岁的农村青年，看着土地就生气，一点也不知道他们的父母像他们这个年纪的时候，是怎样甘冒&ldquo;杀头坐牢&rdquo;的风险把土地承包到自己家里，又是怎样欢天喜地地在土地上收获粮食。城市里面那些20来岁上了大学的青年，也不知道他们的父母当年是把参加高考看作&ldquo;再生&rdquo;的，还以为这世道本来就是这个样子呢。可是现在40岁以上的那些人不会这样想，他们是在经济萧条和政治高压下长大的，早已饱经风霜，习惯于吃苦受穷了，现在看到企业不景气，库存增加，也不着急，把1/3的薪水都存在银行里让国家花，还要购买更多的国债，也没有怨言。毕竟他们是从物资紧缺时代过来的，现在，商店里商品琳琅满目，什么东西都有，不用排队，买肉可以挑肥拣瘦，买菜可以掐头去尾，还可以讨价还价。 可是让朱镕基头疼的事情也正是这些啊。商品过剩，东西卖不出去，工厂就没有办法继续生产，没有办法给工人发工资，也没有办法归还银行的贷款。这不正是在中国周围转来转去的&ldquo;金融风暴&rdquo;时刻窥伺的机会吗？他已下定决心阻止这场风暴登陆中国大陆。由于他让中国成功的&ldquo;软着陆&rdquo;，国内舆论已经产生对他的依赖，他能理解这个局面。同样能够理解的是，如果他现在不能阻止&ldquo;金融风暴&rdquo;的登陆，人们还是会认为他的新政失败了。到亚洲金融风暴发生9个月后，也即他就任总理的这个月里，他相信自己胜券在握。 3月5日，新一届全国人大代表踌躇满志地走进人民大会堂的时候，人人心知肚明，朱镕基要取代李鹏成为总理了。正式的选举还要等两个星期以后，不过那并不重要，重要的是，在&ldquo;金融风暴&rdquo;的团团包围中，人们都觉得只有这个人可以依赖，甚至连那些对他持有最尖锐的批评态度的人，也不再置喙。危机中需要强者，如同乱世出英雄。就像一叶深陷在狂涛巨浪中的小船，那些惊慌失措的船员都知道，只有强有力的人才能带领他们逃生。从这个意义上说，金融危机的逼近的确是帮了朱镕基的忙。这个人根本用不着收买人心，已是人心所向。 3月11日，星期三，北京城里，大家都在想着&ldquo;谁上谁下&rdquo;。九届人大一次会议这个星期进入选举议程，当时老百姓中最流行的一句话是&ldquo;人同此心&rdquo;，用来描述人民大会堂里的情形也挺贴切。朱镕基是在这一周出任国务院总理的，时在3月17日。他得到2890张选票（有29个人反对他，还有31个人弃权）和连续三次掌声。 人民大会堂里的掌声雷动，乃是会议必有的情节，通常只有热烈气氛而不能引起人们内心的激动，因为那是台上和台下的一种默契。但是这一回显然不同。投票程序尚未开始，2000多位代表只听到江泽民主席提名朱镕基出任国务院总理，当即鼓起掌来。等到大会主持者胡锦涛宣布投票结果的时候，会场上再次爆出掌声。然后，上午10：40，高音喇叭里面响起一个声音：&ldquo;朱镕基被批准为国务院总理&rdquo;，掌声第三次响起。此后好几天，这三次掌声成了国内外报刊津津乐道的话题，记者们对掌声持续时间的描述也是长短不等&mdash;&mdash;从&ldquo;三十秒&rdquo;到&ldquo;数分钟&rdquo;，总之可以恰如其分地说是&ldquo;经久不息&rdquo;，就像潮水似的，一浪高过一浪，未肯止息，以至胡锦涛几次想要继续下面的程序又被掌声打断。然而最重要的是，这掌声完全发自代表内心，而非事先的安排。 朱镕基低着头，面色沉静平和，眼睛里没有了往日那种咄咄逼人的光芒。他也许是希望用这种方式使掌声尽快停下来。但是，代表们执拗地不肯停。 每一个人都在等待着朱镕基的回应。在中国人眼里，党的领袖人物在这局面中的标准风范，应该是昂首挺胸，高瞻远瞩，挥动巨手，既有力又和缓。可是一个两鬓苍苍的官员这时候说：&ldquo;他可千万别做出那种领袖样子，要不可就糟了。&rdquo;正说着，就见他站起来，双手合十，微微地躬身前倾，向全场致谢。还好，这人还是一副凡人姿态，没有伟人风范。 掌声依然不息。在会议大厅二楼的记者席上，中国记者和工作人员纷纷起立鼓掌。&ldquo;真是想不到。&rdquo;一个名叫钟闻一的香港记者说，&ldquo;我本来以为他得罪了很多人，得票不会高的。&rdquo;一个自称连续十年采访人代会的记者说他&ldquo;从来没有看到过这样热烈的场面&rdquo;。另外一个更老资格的记者说：&ldquo;我看到过，那是在周恩来时代。&rdquo; 假如记者们有机会评选十年以来人代会上最热烈的场面，那么无疑就是此刻，可惜他们没有这个机会。他们回到办公室，打开电脑写消息，却为找不到朱镕基的&ldquo;镕&rdquo;字而发愁。这是那个中午中国人最频繁地使用的一个字，可是所有计算机汉字处理程序当中都没有。《说文解字》说它的意思是&ldquo;冶器法也&rdquo;。《辞海》说它是铸器的模型。《现代汉语词典》把它作为&ldquo;熔&rdquo;的异体字，放在一个小小的括号里。就从这一天起，&ldquo;镕&rdquo;字人人皆知，这与这个字本身的释义无关，而和这个人有关。有些人还要在这中间寻找&ldquo;冥冥之中的天意&rdquo;，说他的名字就表明他是上天派来治国安邦的。 大会闭幕这天，北京天气骤冷，白天气温还在摄氏零度以下，地面上覆盖着薄冰。上午11：00，李鹏的车子开走了，朱镕基留下来，举行了他就任总理以来的第一次记者招待会。他走进人民大会堂东大厅，满面春风，后面跟着他的四个副总理。几百个记者用目光迎接这个人的到来，没有期待中的掌声。他们在等着他发表就职演说，就像江泽民和李鹏在几个小时前做过的那样。 他没有发表就职演说，不过，一开始讲话就很精彩。他似乎懂得吸引公众的奥妙不在于说些没有错误又没有用处的大话，而在于真情、机敏、幽默，有个性，以及不失时机地造成某种戏剧化的效果。他说他很喜欢看&ldquo;凤凰卫视&rdquo;的节目，后来这家电视台的那位年轻漂亮的女主持人&mdash;&mdash;吴小莉，果然有机会站起来提问，请他说说自己的&ldquo;心路历程&rdquo;，这让在场的记者都为之一振。就像他迄今为止生命中的许多篇章一样，这次演说也具有悲剧气氛。不过，人们总是被悲剧感动，喜欢为悲剧鼓掌，当他说出那句脍炙人口的名言&mdash;&mdash;&ldquo;不管前面是地雷阵还是万丈深渊，我将一往无前，义无反顾，鞠躬尽瘁，死而后已&rdquo;的时候，记者席上掌声响起，连外国记者也在鼓掌叫好。他还说了一些一针见血、纯粹朱镕基味道的话。&ldquo;为什么不能实行科教兴国？因为政府太庞大，把财政都吃掉了，吃饭财政。&rdquo;他把手一挥：&ldquo;本届政府决心精简机构，减掉一半人。&rdquo; 他说完了，向记者摆摆手，转身走了。记者用掌声送他出去。在这种场合，他们通常是不鼓掌的。他们把这看作一种工作会议，担心鼓掌会影响了自己的客观公正。可是新总理的魅力把这些苛刻的善于挑剔的人都吸引了。这倒不是他特别棒，而是由于共产党的官员中如此富有个性的人实在太少。电视上把这个人的音容笑貌直播出去，老百姓看了也不禁神往。他们编了一个新歌谣，到处说：&ldquo;镕基！镕基！镕旧基，铸新基。&rdquo;这一天香港股市上涨323点。 中南海北院在李鹏治下度过十年之后，现在目睹80年代以来又一个革新政府就要开张了。《人民日报》连续两天都是彩印，上面刊登江泽民、李鹏和朱镕基的照片。三个人微笑握手，一副亲密无间的样子。这是向世人昭告，至少未来五年，中国是一个&ldquo;三驾马车&rdquo;的局面。#p#分页标题#e# 接下来的几个星期，似乎只有朱镕基成为海外舆论最关注的人物。新加坡《联合早报》的文章说：&ldquo;朱镕基征服了全球媒体。&rdquo;另一个专栏作者&mdash;&mdash;阮次山，在海外的报纸上撰文说：&ldquo;笔者所阅读到的英国、美国、欧洲及亚洲各国的媒体，几乎有点&lsquo;惊为天人&rsquo;的反应。&rdquo;西方媒体，包括美国媒体，过去总是不大习惯说中国人好话的，看来这一回是个例外。记者们使用了他们可以找到的所有形容词来赞扬朱镕基的魅力：&ldquo;风趣&rdquo;、&ldquo;幽默&rdquo;、&ldquo;有说服力&rdquo;、&ldquo;充满睿智&rdquo;、&ldquo;风魔民众&rdquo;、&ldquo;颠倒众生&rdquo;、&ldquo;令西方传媒十分折服&rdquo;、&ldquo;叹为观止&rdquo;、&ldquo;拍案叫绝&rdquo;、&ldquo;大度&rdquo;、&ldquo;有气魄&rdquo;、&ldquo;妙语如珠但不失分寸，坦率真诚不矫揉造作，作风潇洒又实事求是&rdquo;。一篇文章说，他&ldquo;有一种大将之风&rdquo;。另外一篇文章说，&ldquo;它被任命为中国总理，应是中国之福&rdquo;。一个名叫关愚谦的作家，想起七年前朱镕基访问德国时的一次演说，德意志帝国第一任总理俾斯麦的一位后人当场感叹：&ldquo;像这样轻松、有生气又有实质性的谈话，我们已经久违了。&rdquo;七年以后，另一个德国人，德国《商报》驻北京的记者赛德力兹，在听了他的记者招待会之后承认，&ldquo;他闪烁着知识分子的智慧，有着一下就能抓住你的心的气质&rdquo;，&ldquo;谁见到他，都会受他感染&rdquo;。美国副财政部长萨默斯见了他一面，就说他的&ldquo;智商系数高达二百以上&rdquo;。还有一篇文章干脆说，&ldquo;这个人怎么不早些当中国总理？&rdquo; 毫无疑问，西方人喜欢随和、幽默、机智和具有开放态度的政治家。但是朱镕基的最令西方人叹为观止的地方还不在这里，而是在于，当邓小平已经不在人世的时候，他的出现使得所有人都对中国的未来放下心来。有如《汉堡日报》所说：&ldquo;一个卓越的总理将领导庞然大国前进。&rdquo;改革后出现的大量失业、不安全感和群众的不满、亚洲经济危机等等，给中国带来不少困难，&ldquo;朱是唯一可以把中国如此混乱的经济理顺的中国人。朱镕基本人的标志，就是&rsquo;现代化的中国&lsquo;&rdquo;。美国有个爱德华集团，是个很大的金融财团，它的金融专家预测：&ldquo;朱镕基的成就，将使他成为伟人。&rdquo; 中国这边，还没有人把他叫&ldquo;伟人&rdquo;。不过，此公已有很多绰号：&ldquo;铁腕总理&rdquo;、&ldquo;朱老板&rdquo;、&ldquo;铁血宰相&rdquo;，这些都算是客气的。《汉堡日报》的大字标题把他称做&ldquo;DerBoss&rdquo;，这在德文中的意思类似于北京话的&ldquo;头儿&rdquo;，叫西方人说出来，就有很亲切的意味，可也不是所有人都能无保留地赞扬朱的成就、思想和品格。如前所述，过去几年他所持有的经济主张，已经多次被人指责为&ldquo;私有化潜行&rdquo;，后来则更进一步把他叫做&ldquo;经济沙皇&rdquo;，或者&ldquo;中国的戈尔巴乔夫&rdquo;。他是尝到过做&ldquo;右派&rdquo;的滋味的，所以心里明白，这样的用语意味着他在那些人的眼里已经成为政治上的敌人。有如60年代把刘少奇叫做&ldquo;中国的赫鲁晓夫&rdquo;、70年代把邓小平叫做&ldquo;邓纳吉&rdquo;。这使他不得不作出反应。&ldquo;对于外界叫我&rsquo;中国的戈尔巴乔夫&lsquo;也好，叫我&rsquo;经济沙皇&lsquo;也好，叫我什么东西也好，我都不高兴！&rdquo;他阴沉着脸对几百个中国和外国的记者说，这是那一天他唯一有些失态的时刻。不过，就像我们在前边提到的，这个人的阴云密布的面孔背后，有着他在政治局里的任何一个同事都没有的内容。他出身贫寒，又曾被当作&ldquo;右派&rdquo;，饱受欺凌。&ldquo;底层&rdquo;、&ldquo;弱者&rdquo;、&ldquo;穷人&rdquo;、&ldquo;牛鬼蛇神&rdquo;、&ldquo;阶级敌人&rdquo;&hellip;&hellip;这些对他来说可不仅仅是一些概念，而是生命的一部分。如今他已位极人臣，正可藐视官场中间那些平步青云的庸庸碌碌之辈，什么时候有机会，就可以让他们过不去。 这个春天，北京的情形有点奇怪。《交锋》的影响出人意料，这与当时中国的政治气氛有关。本来中国人在经历&ldquo;第三次思想解放&rdquo;之后，已经到了十年来最活跃的时候，照理应该心情顺畅。可是《交锋》这本书一出来，就样样不顺。有时候它好像非但不能让那些诅咒改革进程的舆论收敛，就连它歌颂的&ldquo;思想解放&rdquo;也开始处处碰壁。它所遇到的困难可以部分地归咎于作者的天真。在他们看来，党的第二代领导集体已经离开政治舞台。新一代领导人彻底掌管了中南海，电视里天天高唱《走进新时代》。当此之时，把历史包袱里的东西点清楚，正可以轻装前进。他们把澄清历史当成了中国的新起点，却不料，这正犯了&ldquo;哪壶不开提哪壶&rdquo;的大忌。 关于《交锋》的消息越来越多，这些消息都是在人代会结束以后的几个星期里一起涌到北京来的。按照《时代》周刊的说法，它&ldquo;向中国的曾经强有力的极&rsquo;左&lsquo;势力发起了全面反击&rdquo;。按照&ldquo;美国之音&rdquo;、法国电台和英国电台当时说的，&ldquo;此书有极大的政治背景&rdquo;。还说，党的政治局里面也是人手一本。这些说法不尽符合实际、不过，当时北京报纸说它&ldquo;震撼人心&rdquo;，倒是有事实根据的。讨论《交锋》的人越来越多，有学者、记者、官员和学生。除了不公开的讨论会，还有公开的评论。介入此事的媒体很快超过了100家，要不是4月8日的一个消息，真要闹出点什么事情来了。那消息说：&ldquo;停止对《交锋》一书的宣传。&rdquo;大家都相信这是来自宣传部门的指示。这让今日中国出版社的编辑感到不安，黄隽青到处打听有没有&ldquo;禁止发行&rdquo;。还好，没有禁。第一次印刷的8.5万册，一个星期就卖完了，第二个星期印了8万册，又卖完了，出版社一边赶印第三次，一边提心吊胆，生怕上面真有什么话传过来，北京的大多数报刊全都置身事外，可是关于这本书的消息却更多了&mdash;&mdash;都是从北京以外的地方来的。美国、日本、德国、英国、韩国、新加坡，还有中国的香港、台湾和澳门，还有上海、南京、杭州、成都、深圳&hellip;&hellip;连那些商业报纸、娱乐报纸和晚报也开始关心这本政治书籍。那些天，你在飞机上、火车上、宾馆里。随便打开一本杂志，就会看到关于这本书的评论。媒体的热情与官方希望淡化这件事的努力形成对照。有家晚报开始连载，因为书里提到省委书记，所以仅仅&ldquo;连载&rdquo;了一天，就接到指令停止。这城市街头的书摊知道了这件事，反而大喜过望，他们在广告上加了一句话：&ldquo;这是一本晚报仅仅连载一期就被停止的书。&rdquo;经过这些年沉浮跌宕，大多数中国人都有一个欲望：越是被官方宣布为&ldquo;禁果&rdquo;的东西，越是想去尝尝。所以后来有人说：&ldquo;《交锋》是让那些不许炒作它的人炒作起来的。&rdquo; 4月的第二个星期，《中流》杂志就要发行第100期了，编辑部召开庆祝会，来了不少人，按照他们自己的说法，都是马列主义者、社会主义者、共产主义者，至少也是&ldquo;真正的共产党员&rdquo;或者&ldquo;爱国主义者&rdquo;。此外还有一个共同处：都是《交锋》的坚定的批评者。大家彼此慰问，为成为抵制&ldquo;和平演变&rdquo;的&ldquo;中流砥柱&rdquo;而自豪，又相互鼓励&ldquo;坚持初衷，继续战斗&rdquo;。还说，俄罗斯的克鲁申斯同志传达的&ldquo;《真理报》对于我们的友谊的声音，感人肺腑啊&rdquo;。接下来，庆祝会成了针对《交锋》的控诉会。人多嘴杂，又加上情绪激动，一时倒也不易弄清他们究竟为何如此激愤。有人提议新一期的《中流》将要集中火力批判《交锋》，大家都说好，于是杂志很快就出版了，批判的火力果然猛烈。这一回，倒是没有谁再提&ldquo;不许宣传&rdquo;的指示。 说老实话，《交锋》后来被弄得人人皆知，批评这本书的人是有功劳的，至少不比&ldquo;不许宣传&rdquo;的那些人功劳小。可是有一个人，既没把&ldquo;不许&rdquo;放在眼里，也没有把那些攻击当一回事，反而因为听说了这些事，决定做点什么。万里那几天到处询问有谁认识《交锋》的作者，&ldquo;我要见见面，鼓励一下&rdquo;。于是，4月18日他在人民大会堂见了一个作者，十天以后又在中南海丰泽园自己家里见了另一个作者。他已80多岁，从卧室里走出来的时候脚下有些迟缓，但目光依然犀利，思维依然敏捷。他坐在客厅的沙发上，也请客人坐了下来，尽可能让自己吐字清晰： &ldquo;我听说要禁止这本书，是吗？&rdquo; &ldquo;没有。&rdquo; &ldquo;没有人来反对《交锋》吗？&rdquo; &ldquo;有一些不同意见。&rdquo; &ldquo;不会是一个声音的。一个声音的局面是不行的。一个声音不是民主国家的局面。掌握思想领域的人应该提倡这个：百花齐放，百家争鸣。我希望你们争鸣。《交锋》好。我赞成你们的《交锋》。不交锋怎么行？改革哪有不交锋的？改革必然交锋，必须交锋，交锋得好，改革好，交锋不够，改革不够，二十年改革，二十年交锋。只喊毛主席万岁，没有交锋，就没有进步。交锋不会完，只要有人类就会有交锋，不同的地位，不同的要求，就会有交锋，哪有什么完全一致？不可能。&rdquo; 万里离开政治局委员和人大常委会委员长的职位已有多年，几乎没有再对前台的事情发表意见，现在一口气说了十几个&ldquo;交锋&rdquo;，说得如此激动，这让在场的人都觉得有些异乎寻常。然而异乎寻常的人不仅是万里，还有汪道涵。过去几年，这老人因&ldquo;汪辜会谈&rdquo;之举，在海峡两岸特别出名。这个春天几个台湾人到上海访问，其中有个叫高希均的，去拜访汪道涵。一个是台湾出版界的名人，一个是共产党官员中少有的爱书之人。大家餐叙正酣，就见汪的秘书进来，递上一袋书来。&ldquo;我要送每位一本书，&rdquo;汪对席间诸位说，&ldquo;这是一本目前非常受重视的书，书名是《交锋》，讨论二十年来我们的三次思想大转变，很值得你们带回去看一看。&rdquo;这意外的插曲让高觉得奇怪：汪道涵和他打了多年交道，极少推荐什么书的。他接过来，正是那本书。封面黄红黑三色交融，模糊的大背景中镶着一张蔚蓝色的照片，上面是一大群记者和他们的摄像机镜头。高在50年前曾生活在上海，至今仍对大陆的事情有一种特别的关注，所以当场翻阅。他后来回忆当时情景，说自己&ldquo;立刻被其斗争性的主题与可读性的文字所吸引，对我这个一向关心大陆经济改革，但又未特别研判意识形态的人来说，这本书正提供了一条历史主轴&rdquo;。是晚回到宾馆，继续阅读，又站到窗前，遥望外滩夜色与淮海中路的霓虹灯光，不禁长叹：&ldquo;在那个&rsquo;左&lsquo;或右的思想可以主宰一切的年代，&rsquo;观念&lsquo;真是左右了历史的轨迹和十二亿人民的命运。&rdquo; 他说得对？要理解中国人的生活发生了什么，就不能只看1998年这一年。《交锋》也是因为迎合了这种需要，才格外风行，就其本身来说，它也没有摆脱&ldquo;观念&rdquo;的主宰，行文太激烈，爱憎太分明，实在不像很多人说的那样好，当然也不像另外一些人说的那么坏。人们用被夸张了的热情关注它，表达一种被夸张了的感受，无论褒贬，其实都是没有摆脱&ldquo;观念&rdquo;的主宰。 进入5月份，就是&ldquo;真理标准讨论&rdquo;整整20周年了。一般人都认为中国的改革开放是从1978年开始的，北京城里无论官方还是民间，都在准备回顾历史和展望未来，中央电视台开始筹划一部新的电视片，这是官方宣传计划中的一部分。几个在80年代后期遭受冷遇的年轻人&mdash;&mdash;魏斌、夏骏和王鲁湘，成为新计划的执行者，这些人在京西&ldquo;梅地亚中心&rdquo;包了几个房间，重新摆出一副志得意满舍我其谁的姿势，高谈阔论过去20年里中国人如何改变自己的命运。要是放在今天，人们是没有兴趣把时间用来谈论过去的，他们只在乎现在和将来。可是在那个春天，中国人谈论政治还是那么热情洋溢。 依稀记得1998年诸多大事的人一定会指出，这一年还有戊戌变法一百周年和北京大学创立一百周年的纪念日，前者在文人中间引起普遍的激动。他们弄出无数的文章，演讲、书籍和讨论会，来纪念他们的前辈&mdash;&mdash;那位率领1300名读书人&ldquo;公车上书&rdquo;的康有为和慷慨就义的&ldquo;六君子&rdquo;。后者则得到官方的鼎力支持。全世界几乎所有着名大学的校长都受到邀请，到北京来参加一个&ldquo;校长论坛&rdquo;。69家日本公司捐出2。7亿日元，在北京修建一个北京大学校史博物馆，而北京大学也的确渴望着永久性地保存过去百年的沧桑。未名湖畔矗立起一座崭新的建筑&mdash;&mdash;一百周年纪念讲堂，华丽并且庄严，迎接党的高级领导人在这里主持百年庆典。当然最出名的是一座楼。它是1918年建成的，不在燕园，而是坐落在都市中心的沙滩大街北侧，以红砖砌成，所以被叫做&ldquo;红楼&rdquo;。它和后来那座声名远播的厦门&ldquo;红楼&rdquo;可完全不是一回事，那里是20世纪末期一群党的官员的声色场，而这里却是20世纪前期新知识和民主精神的摇篮。在1998年5月4日以前的那几个星期，这里总是聚集着很多人，大都是北大校友。昔日激情满怀，而今皓首苍颜，颤颤巍巍地站在当场，呆呆地望上一阵，然后照相。楼房还是&ldquo;凹&rdquo;字形，地上四层，地下一层，没有改变，只是年久失修，已经破败。楼门嵌着一块黑色大理石牌子，上面刻着&ldquo;红楼&rdquo;二字，还刻着&ldquo;北京大学旧址一部分&rdquo;和&ldquo;五四运动纪念地&rdquo;。走进楼去，还是一个长长的楼道，还是一个接一个的门分列左右两边。70多岁的邓云乡还记得他是最后一批在这里读书的学生中的一个，从那以后这楼房就成了教师宿舍。&ldquo;百载中间，任教于北大文史哲三系的名师，指不胜屈，蔚为大观。&rdquo;其中很多名人都在这里居住。现在昔人已乘黄鹤去，此地空余一红楼。邓云乡感叹一声，又想到红楼后面的大操场。&ldquo;学生运动剧烈时，这是着名的民主广场。&rdquo;他在心里这样想着，脚下不由自主绕过楼去，寻找记忆中的圣地，可是面前出现一堵长墙，挡住去路。人家告诉他，墙那边是文化部的地盘了，&ldquo;过去的民主广场，盖了大楼了。&rdquo;他折回来，不住唏嘘。就在这时候，另一位北大校友，诗人李瑛，也在为自己脑子里的圣地唏嘘：&ldquo;北京沙滩的红楼，是我在北京大学读书时的课堂，是&rsquo;五四&lsquo;和&rsquo;一二&middot;九&lsquo;运动的纪念地，楼后有一广场，我读书时称&rsquo;民主广场&lsquo;，后改称&rsquo;五四广场&lsquo;。&rdquo;写完这几行字，觉得心中仍有无穷感慨，于是写诗云： 红楼，对于我 你永远是一片红云 在呼啸中燃烧 在掣动中飞奔 不淡、不散 映透我凄苦的青春 广场 在这里，我们点燃营火 营火中倾听真理 在这里，我们聚集旗帜 旗帜下呼唤明天 你教给我一种精神 一种崭新的思想和观念 你教给我以科学和民主 创造和谐的新秩序和人间 你教我为追求自由和真理 赴死比生命更灿烂 之后，我从这里 系紧鞋带，出发 过去100年里，一代又一代的人们从这里出发了，但后来的事情却表明这些人走向了不同的地方。最有意思的是，每个人都声称自己是北大的代表，而他们心中想的却又相去遥远。&ldquo;北大的精神到底是什么&rdquo;的问题，在过去几十年里一直没有定论，到了江泽民这一代，争论仍然继续，如果有什么变化的话，那就是变得更加公开更加尖锐，每逢5月4日，就要涌到表面上来。出自北大的那些文人，大都倾向于以&ldquo;自由&rdquo;和&ldquo;民主&rdquo;来解释北大精神，就像李瑛诗中那一片&ldquo;红云&rdquo;。但是政治家们总要高瞻远瞩些，他们看出这所大学有着不同于其他大学的价值，其精神也极有可能跃过学校的院墙，成为国家精神的先导。所以他们倾向于躲开那些容易诱发不满情绪的政治概念，将北大精神纳入爱国主义，顶多再加上一个&ldquo;科学&rdquo;。这成为官方媒体不断张扬的意识。 但是，不同意见还是不断冒出来。北京大学一位教授说：&ldquo;与一年前相比，人们发表意见的自由增加了，我对此高兴。这是很大的改善。&rdquo;国际教育交流委员会主任库拉基说：&ldquo;同几年前相比，辩论的水平，出版物的性质都显示了开放性的大大提高。&rdquo;台湾大学校长陈维昭也在旁敲侧击：着名大学的&ldquo;一个重要的课题是必须国际化&rdquo;。这些话说得委婉，但却是在明显地表达另一种观点。不过，我们仍然可以把它看作是对主流意识的补充，而非截然对立的异端。直到一本书在北京市场上出现，所谓&ldquo;北大精神是爱国主义&rdquo;的主张，立即受到正面的并且强有力的挑战。 书的名字叫《自由主义的先声&mdash;&mdash;北大传统与近代中国》，里面全是过去100年来杰出人物阐述北大自由主义传统的文字。封面黑底白字，有如茫茫夜空中的一道道银色闪电。当然你也可以把它看作是几个别出心裁的文人制造的一个&ldquo;黑色幽默&rdquo;。书是刘军宁主编的，此人是90年代年轻人中惯于自说自话的典型代表。为之作序的李慎之，则是老一代人中最着名的自由主义者。他的序言虽然是在谈论一个学校的传统精神，但却极为强烈地掺进了自己的价值观念。&ldquo;值此北京大学庆祝建校一百周年之际，最要紧的是弘扬北京大学的自由主义传统，&rdquo;他在一开头这样写道，&ldquo;北大可以永远自豪的是，它是自由主义在中国的播种者和启蒙者。&rdquo;然后开始列举北大那些最受尊敬的学者的精神。有严复，他曾担任北大校长，也是第一个把&ldquo;自由&rdquo;概念引进中国的人，翻译了穆勒的《论自由》，还给中国带来了自由的经典定义：人生而自由，他可以做任何他想做的事情、但是必须以不妨碍他人的自由为前提。有马寅初，也是一位北大校长，在50年代因自己的&ldquo;人口理论&rdquo;而获罪，却又写了《重申我的请求》，公然说：&ldquo;我虽年近八十，明知寡不敌众，自当单枪匹马出来应战，直到战死为止，绝不向以力压服不以理说服的那种批判者投降。&rdquo;有陈寅恪，他曾是北京大学客座教授，谨守&ldquo;独立之精神，自由之思想&rdquo;，毕其一生都在实践他早年说过的话：&ldquo;不自由，毋宁死。&rdquo; 在一一转述这些人的事迹和思想之后，李慎之用诗一样的文字写道： 自由的要求最终来自每一个人的内心。自由是每一个人天赋的权利。已有足够的理由证明，自由主义是最好的、最具普遍性的价值。只有自由的人最能创造物质的和精神的财富。我们一定要走向这个目标。 李的序言写于1998年4月。在它的后面，刘军宁放上了自己在&ldquo;北大百年同学会&rdquo;上的演讲，时在1998年3月17日，他说自己近来有颇多伤感：&ldquo;叹惋的是北大建校已百年了，社会上对其传统是什么却莫衷一是；叹惋的是半个世纪以前的东西，今天在大家和我看来却仍然那么的新鲜，仍要来谈谈这个陈旧的话题。&rdquo;#p#分页标题#e# 书里的内容除了从传统中继承下来的那些东西，就没有更多的了，有如他自己说的，&ldquo;不过是重复了北大先师们的结论，即北大的传统是自由主义的传统&rdquo;，&ldquo;没有自由的时候，北大的使命是争取自由；有了自由的时候，北大的使命是扞卫自由&rdquo;。事实上，爱国主义和自由主义同为中国文人的传统精神，两种观点的持有者都可以为自己找到足够证据，但却都没有足够证据去否定对方。 党的总书记江泽民看来是打算了结这场争论的，至少他在5月4日人民大会堂纪念北大百年的集会上试图这样做。他的面对8000多人的演讲，主旨就是要阐述北京大学的精神。他提到北京大学的历史，提到1919年的&ldquo;五四运动&rdquo;，希望今天的青年能学习他们前辈的传统。青年们都听到他说&ldquo;五四运动最根本的精神是中华民族的爱国主义精神&rdquo;，却没有听到&ldquo;自由主义&rdquo;&mdash;&mdash;既无贬低也无褒扬。 官员希望属下百姓个个纯净无邪，逆来顺受，勇于献身，甚至不惜以强制手段迫其就范，成为党的理想所期待的&ldquo;大公无私&rdquo;之人。可是越来越多的证据表明，正是官员本身的无法无天和舞弊徇私，成为社会动荡的原因之一。这一年全国3000多家县级法院接到的行政诉讼案件骤然多了起来，经过严格筛选后仍有98000件需要立案，比之十年前《行政诉讼法》刚刚颁行时，多了大约10倍。&ldquo;行政诉讼&rdquo;的核心也即百姓所说&ldquo;民告官&rdquo;，想一想吧，每天有差不多300件案子需要了结，全都牵涉百姓和官员之间的冲突，而且遍及城乡各地。然而实际发生的问题可能更多，因为大多数百姓宁愿选择上访而不是诉诸法律。 &ldquo;上访&rdquo;这个词也是一种&ldquo;中国特色&rdquo;，它是70年代末期兴起来的，那时候上访者大都是多年蒙受政治冤屈要求平反，后来渐渐演变成对于现时种种不公的控诉。背井离乡游荡在全国的上访大军数以十万计。一般来说，每当春天开始之时，也正是上访高潮，只是这一年持续到严冬都没有间断。他们蓬头垢面，衣衫不整。夜晚蜷缩在政府大楼门口，白天则到处喊冤，逢人就把自己的故事讲一遍，就像鲁迅小说里的祥林嫂一样。而他们口中的冤头债主，十有八九都和当地官员有关。这种现象的持续蔓延，证明我们国家的行政机制存在严重问题，它本来是解决争端的，但是它本身也在造成争端。&ldquo;很难说每个上访的人都站在理上，&rdquo;一个负责信访的工作人员说，&ldquo;可是你想想，就算只有一半人受了冤屈，就够可怕的了。&rdquo;他是一个转业军官，上级告诉他上访者多是刁民，让他拿治理军队的那一套来对付，可他的同情心似乎占了上风，他相信老百姓若不是被逼无奈，是不会给官员找麻烦的。 这一年上访者大军中，有个广西人名叫黄胜兴，在3月25日这一天走进南宁，走进自治区政府大楼的走廊里，看到他认为&ldquo;只要能管点事&rdquo;的部门，便推门进去，递上一摞复印件&mdash;&mdash;《关于请求督办滩营乡政府偿还赊账吃喝欠款的报告》。傍晚时分，黄终于把手中材料全都送出，走出政府大院。细雨蒙蒙，那些官员也下班了，从大楼里出来，匆匆走过他的身边，视他如无物。黄满脸沮丧，忽然意识到自己投错了门，于是改弦更张，去寻找一个名叫张双武的记者。 &ldquo;求求你给我指出一条生路吧！&rdquo;黄对记者说。 36岁的黄胜兴住在防城港币滩营乡。他曾是一个军人，还是共产党员，在80年代初期中越边境法卡山地区的武装冲突中，因作战英勇荣立战功。那时候像他这样的人都是社会追捧的英雄。到了90年代，虽然风光不再，但也不至于沦落到没有&ldquo;生路&rdquo;的地步。黄的错误在于他在自己家乡办了一个&ldquo;长兴酒家&rdquo;，自任老板，而且还把&ldquo;酒家&rdquo;弄得异常红火，直到获得自治区级&ldquo;青年文明号&rdquo;的奖牌。 &ldquo;真是应了&rsquo;人怕出名猪怕壮&lsquo;这句老话&rdquo;，那个叫张双武的记者后来这样说。根据他的调查，&ldquo;&rsquo;长兴酒家&lsquo;的饭好菜好，经过滩营乡干部们的口耳相传，迅速吊起了各路食客的胃口&rdquo;。这些人全都吃了饭不付账，只写欠条。连续吃了两年，&ldquo;乡政府共赊欠&rsquo;长兴&lsquo;餐饮费80665元&rdquo;。黄忍无可忍，到乡政府去要债。他这一边低声下气，那一边的欠债不还的人却是耀武扬威。这可又应了一句老话新编：&ldquo;黄世仁害怕杨白劳。&rdquo;在一次又一次无功而返后，&ldquo;长兴&rdquo;成了&ldquo;长衰&rdquo;，终于不能维持，关门停业，黄则从此加入上访者的行列。 张双武没有辜负黄的希望，拔刀相助。他的调查报告1998年4月刊登在《中国青年报》上，题目是《好端端的店是怎么垮掉的》。看来这文章比自治区政府大楼里面那些&ldquo;只要能管点事&rdquo;的部门都管事。滩营乡政府终于付给黄7万元现金。两年多的纠纷也就归于平息。 可是事情的严重性更在于，黄的遭遇并非仅仅属于个人，滩营乡干部在&ldquo;长兴&rdquo;的行为，也不只是白吃白喝那样简单。事实上，乡干部为此也是满腹怨言，因为他们在&ldquo;长兴&rdquo;扮演的角色大都只是陪客，宾客都是比他们官职更大的官员。当初乡政府&ldquo;领导集体&rdquo;决定把&ldquo;接待和会议用餐均安排在长兴酒家&rdquo;，也正是因为&ldquo;接待任务太多&rdquo;，实在不堪重负，所以才要转嫁。直到多年以后，他们还能精确算出：过去三年他们在&ldquo;长兴酒家&rdquo;的&ldquo;公务接待&rdquo;计有456批、3630人。这些人大都来自中央、自治区、市、区的有关部门，莅临此地&ldquo;检查指导工作&rdquo;或者&ldquo;参观学习&rdquo;。 在这一事件中，官员的贤卑自然可以作为度量是非的准绳，但是如果我们大范围长距离地观察，就会发现，黄的遭遇只是一种特定制度下的必然结果。 政府行政和官员俸禄乃是建立在税收基础之上的，这在世上任何一个国家都是一样，中国自不能例外。所不同的只是，中国的税收多为入不敷出，其中缘由一部分在于官员数量的无限膨胀（这一点我们在后面还要详述），另外一部分则在于税制本身的不足。国家财政采用厘定税收种类，而后由中央政府与地方政府&ldquo;分灶吃饭&rdquo;的制度。中央政府承担着军事、外交的全部费用，以及教育、公共设施、辅助贫困和拯救灾难的大部费用，所以极力将税金中的大部分抽归己用，所余部分已无法满足地方政府的基本需要。于是上级政府便以种种变相方式，将自己必须支付的行政费用转移到下级，官员们也有意无意地把本应由自己支付的生活费用改由公家支付。这样一级一级向下转移，最后必将摊派到百姓头上。 从一个廉洁政府的立场上讲，官员的贪污受贿和仗权徇私，都是不能容忍的行为，但是从另外一方面来说，官员们如果只能保持一个中等偏下的生活水平，甚或只能维持家人的温饱，这个政府又如何能够强大和有吸引力？官员集团又如何才能招揽最优秀的人才进来？这问题在我们国家由来已久，所以自古就有所谓&ldquo;高薪养廉&rdquo;一说，也有中央政府纵容地方官员搜刮民财的无数先例可鉴（明代有一本书叫做《虞谐志》，里面就开列出当时流行的公差杂费十几种，其中包括索路费、索纸包、酒钱、饭钱、买差钱、雇役钱、门子掣签钱、吏房销名钱、粮食嵌数钱、数书还库钱、经催常列钱、府厅解比钱，内衙公费钱，等等）。正是基于这个潜在逻辑，上级官员坐视下级搜刮民脂民膏甚至鱼肉乡里，不加干预，也就不是什么奇怪的事。还有一些官员则会转而寻找另外的途径维系政府支出，这包括出卖农民的土地和开采当地资源。前者在沿海商业发达地区广泛存在，以致过去的十年中，全国耕地减少数千万亩。后一种办法则主要是发生在西部经济贫困但资源丰饶的地方。比如陕西北部一个27万人口的靖边县，在周围竖起1167口油井，中央政府三令五申禁止非法钻井，始终不能制止。因为当地政府正是仰仗出卖石油维持全县11000多官吏的工资的。&ldquo;像我们这些地方，能把工资保住就是好县长，&rdquo;县委书记杨树业说。又说按照已发现的石油储藏，&ldquo;开采三五十年不存在问题&rdquo;。至于那些土地贫瘠又没有地下宝藏的地方，官员薪俸常常累月积年不能足额发出。几乎所有政府都在抱怨&ldquo;财政不堪重负&rdquo;，统计部门公布的数字则证明这不是无病呻吟：过去18年里行政管理费开支增加了至少15倍。凭借税收仅仅能够支付一半，另外的一半则须依靠前述各种办法设立苛捐杂费，甚至巧取豪夺，有如滩营乡的长兴酒家和靖边县到处林立的油井。 此种制度行之渐久，难免地方官员把法内之税视为儿戏，而将更多的热情投向法外赋役，甚至不惜一只手给企业减免税收，另一只手又向企业乱收费。根据报纸上公开的报道，每天向百姓收费的官员除了来自税务部门，还来自工商、公安、劳动、城建、计生、土地、技术监督、交通、环卫、环保、卫生防疫、民政、教育、文化、航运、边贸、商检、卫检、动物检、房产、矿产、林业、烟草、物价、水利、民政、乡企局、公路段、乡镇政府、村民委、居民委、村民小组和居民小组。&ldquo;我实在想不起来还有哪些单位与收费没有关系。&rdquo;张双武后来这样感叹。 我们举出几个细节，就可以明白，官员们在敛钱的时候的确把他们的智慧发挥得淋漓尽致。比如当日防城港市向餐馆征收所谓文化管理费，以卡拉OK歌曲检验为理由，每首两元。又比如你要乘坐出租汽车，也须准备好为司机分担无数难以想象的成本。一个南京街头的出租汽车司机，营运之前须先缴纳11种费，共计162629元，此后每月仍须再缴16种费用、司机起早贪黑，每周工作7天，每天工作时间12个小时，其中至少有两个小时就是为了这些&ldquo;费&rdquo;干的。同时还须随身携带26个证照，以备各方官员查验时证明自己已足额缴纳了所有费用！又比如建设部的一位官员列举当年城市商品住宅成本，建设费用只占一半，另外一半则是政府加上去的各种税费。一个想要为自己购买一套住宅的人，必须做好充分准备为下面这些名目付钱：住宅工程管理费、房产开发商资质初审和年审费、自来水安装管理费、用水立户费、绿化费、拆迁安置押金、道路污染费、建设项目划定红线和手续费、验线费、土地界桩费、坐标测量费、土地办证费、土地权属变更费、土地过户费、供电安装管理费、用电立户费、电网改造费、消防设计和审验费、治安费、市场管理费、考古调查费、考古勘探费、环保费、临时工管理费、建设资金审计费、商品房统计费、地名申请费、教育设施配套费、体育设施配套费、邮电通信设施配套费&hellip;&hellip;1997年中央政府痛下杀手取消其中48项，国务院的文件说这些收费都是&ldquo;未按规定程序批准、明显不合理的&rdquo;，可是保留下来的收费还有将近百种。 不是身临其境的人，无论如何不能设想所谓&ldquo;乱收费&rdquo;的磅礴气势和精细入微，更无从体会官员们在这里所倾注的智慧和热情。事实上，官员加诸百姓头上的法外之费，已经超过国家法定之税。湖南省委书记王茂林就曾对全省岁入&ldquo;收税不足，收费有余&rdquo;的局面公开提出警告，他把后者叫做&ldquo;预算外资金&rdquo;，也即官员们在国库之外开辟的&ldquo;钱柜&rdquo;，用当时流行的说法，这叫&ldquo;小金库&rdquo;。根据王茂林的揭露，小金库规模之大，甚至还要超过国库，比如湖南一年来收的这笔钱高达180亿元，比地方财政收入多出50%，比湖南上缴中央全部税金多出80%。官员们以此为后盾，弥补薪俸不足，乃至发展到将自己工资全部封存一分不动，在衣食住行方面全凭公款支撑。百姓中间流传的一句顺口溜说中国有&ldquo;四大闲&rdquo;。所谓&ldquo;闲&rdquo;也即赋闲，或者无须使用，其中官员的薪金位居&ldquo;第三&rdquo;，它道出了一个官员与一个百姓在收入和消费方面的最重要的区别。 朱镕基显然觉察到这些问题，并且为此伤心。1998年3月11日他在全国人民代表大会上参加湖南代表团的讨论，看到拥有官员身份的代表依次发言，就知道都是事先的排定，于是询问有没有农民在场。的确有个农民代表，但被排在最后，会议主持者还告诉他如果没有时间就不要说了。可是现在朱镕基打断那些官员的话，把这位农民叫到前边。&ldquo;这里都是干部，我听不到普通代表的意见，&rdquo;他对那农民说，&ldquo;你们那里的情况怎样？&rdquo; 那农民果然直截了当：&ldquo;收费的太多，还有警察，收钱的事就干，不收钱的事就不管。&rdquo; 朱镕基听了大为恼火：&ldquo;农民的负担太重，还要乱收费，你们于心何忍呀！&rdquo; 但是除了向属下官员呼吁恳求动之以情，他却没有任何行之有效的办法。直到五年以后本届任期将满之时，他仍然认为&ldquo;农民负担太重&rdquo;是他最为头疼的问题，而且痛感无能为力。这也表明仅仅依靠官员集团的道德戒律和良心发现，根本无法解决制度的弊端。 这一年，朱镕基遇到的情形也挺怪。接任总理获得了异乎寻常的胜利，他有能力，有个性，胸怀大志，不肯随波逐流，在全国人大代表中间又获得压倒多数的支持，此后要做什么，应该比他当副总理的那些年更加得心应手。可是不然。他当时以为，只要他的政策符合民心，也就当然地能够获得干部的支持。以他多年所接受的党的教育来衡量，这种判断理所当然，他要求属下官员把&ldquo;讲真话&rdquo;作为守则，还对几百个记者表示他是不会惧怕前边的&ldquo;地雷阵&rdquo;的。可是他却没有想到，他面前的最大的&ldquo;地雷阵&rdquo;不是别的，正是官员队伍。 他是中南海里最尖锐地斥责官员腐败无能的人。他们中正在弥漫&ldquo;报喜不报忧&rdquo;的风气，整天歌舞升平，不知危险正在降临头上。东南亚的金融危机给中国带来极大困难。&ldquo;今年外贸出口增幅要下降十几个百分点，使国民收入下降两个百分点；乡镇企业下降，使国民收入下降一个百分点。&rdquo;他这样警告他们。可是这些官员根本不愿理解其中含义。他的话并不比江泽民说得更加严厉，可是他说话的方式和口气却又截然不同，语气尖刻，毫不留情，没有余地，这让官员们难以接受。当他指责那些地方官员是&ldquo;把杭州做汴州&rdquo;的时候，就让人觉得他本来不属于他们圈子里的人。 但是这位总理低估了这个圈子对于人的销蚀和同化的力量，他说新疆那边的棉花全都积压，要不了几年就会成为废品，而山东却在走私棉花。于是他跑到山东的官员中去，说他希望山东&ldquo;大踏步地后退&rdquo;，去购买新疆的棉花，&ldquo;我给你补贴打折，你们可怜可怜我吧&rdquo;。看到山东人不理他，又连连感叹&ldquo;管不了啊&rdquo;。他又要求湖南的一群官员不要在农民身上增加苛捐杂税，甚至用哀求的口吻说：&ldquo;你们给我一点面子好不好。&rdquo;举出这样一些小事就可以明白，他对面前这个庞大官员队伍的某些风气既愤怒又无奈。 这时候他已拿定主意，要拿国务院开刀。他把很多时间用在官员身上，希望他们不要阻碍他的新政。他把国务院的60多个部长一个一个找来，告诉他们，他打算把国务院的部门大大裁撤，还要减少300个部长和副部长、1900个司局长和副司局长，把国务院的3万工作人员减少17000人。部长们心中忐忑，问他什么时候做这件事，他说立刻就做。于是大家开始叫苦不迭，都说自己的部门如何重要，为国家所必需，不能撤销。只有一个胡启立此人在80年代是党的政治局常委中最年轻的一个。对他的计划做出积极反应，同意撤销自己领导的电子工业部，还说自己早就打算辞去部长职务了。这让新总理感到失望。旁人处在这个时候，也许会悬崖勒马，不再提这件事。可是他不是这样的人，就像他自己说的，要&ldquo;义无反顾，勇往直前&rdquo;。 整个国务院里人心惶惶，官员全都不知道将有一个怎样的明天，这和西方大公司宣布裁员以后雇员的心情没有什么两样。 在我们国家庞大的官员队伍中，拥有数以百计的省部级机构、数以千计的厅局级机构和数以万计的县处级机构，集中了至少3000万官员或者拥有官员级别的人。他们大都是共产党员，依靠党的理论支撑自己的信仰，依靠国库税金维系自己的生活，依靠级别晋升成就人生之路。此外还有至少8300人虽然不是共产党员，也成为那些&ldquo;党员干部&rdquo;的助手，包括39个&ldquo;副省长&rdquo;、171个&ldquo;副市长&rdquo;、181个&ldquo;副局长&rdquo;、6274个&ldquo;副处长&rdquo;和&ldquo;副县长&rdquo;。官场上冗员为患，不独是90年代之弊，甚至也不仅仅是共产党领导这几十年的问题。它是中国2000多年的中央集权制度造就的历史。公元前206年汉高祖刘邦建立他的西汉王朝时，其子民约有6000万，官员集团不过由7500人组成；公元14世纪明太祖朱元璋的时代，全国人口与西汉大致相当，官员却增至17200人。公元1644年清朝初期，官员数量为刘邦时代的3.6倍，而其治下人口却只及西汉人口四成。又经200年后，也即19世纪，一县官吏已增至三四百到两三千人之间。1851年咸丰皇帝登基，听说此事惊讶不已，提笔质问臣下：&ldquo;一州一县何至盈千累百之多？&rdquo;然后到了20世纪，孙中山颠覆皇权以及共产党夺取全国政权，最终建立共和制度。我们国家的所有方面都发生了巨大变化，可是官员的膨胀却一如既往。历届政府都曾尝试精简之策，其中70年代一次，80年代两次，90年代也有过一次了，可是精简之后膨胀更甚。&ldquo;膨胀-精简-再膨胀，形成一种螺旋式扩张。&rdquo;新华社记者杨继绳这样描述过去几十年的官员队伍，&ldquo;这螺旋式扩张的链条中，后一次扩张比前一次扩张数量更大，势头更猛；后一次压缩比前一次压缩更为困难，更为无力&rdquo;。能够证明这种&ldquo;无力&rdquo;的最为经典的一个情节发生在邓小平身上。23年以前，也即1975年，他在副总理任上整顿吏治，一方面尖锐地抨击政府臃肿的弊端并且宣布其精简方针，还说&ldquo;整顿也是一次革命&rdquo;，私下里却又流露出内心的为难。有一次他对一群官员说，谁要是能解决机构臃肿的问题就请谁来当副总理。后来的事态证明，那次的吏治整顿没有成功，现在轮到朱镕基来做这件事，这一段历史，经过文人的整理，成为报纸争相刊登的一条新闻：其中说，全国总人口和&ldquo;吃皇粮&rdquo;人数的比例： 汉代：8000∶1 唐代：3900∶1 明代：2900∶1 1949年：297∶1 1994年：29∶1 这一新闻有个大字标题：《三十个人养一个&ldquo;吃皇粮&rdquo;的》。可见咸丰所谓一县官吏&ldquo;盈千累百&rdquo;，与今日相比乃是&ldquo;小巫&rdquo;。 现在到了1998年岁末？这一年我们的国家真是险象环生，好在都过去了。长江特大洪水安然流过荆江、皖江，经下游进入东海。亚洲金融风暴的破坏力也开始减弱。尽管吴敬琏还在警告&ldquo;中国改革的大关还没有过&rdquo;，&ldquo;既得利益已成深化改革的阻力，要避免滑入法治不行、公权不彰、腐败蔓延的权贵资本主义的泥坑&rdquo;。不过，朱镕基在九个月前的&ldquo;人民币不贬值&rdquo;的承诺毕竟兑现了。这让亚洲人都松了一口气，美国人和欧洲人也为之称道。 前述&ldquo;万言书&rdquo;的匿名作者之一终于站了出来，原来是《当代思潮》那位总编辑。他把一纸诉状递到法院，起诉《交锋》的两个作者和今日中国出版社。关于这本书的争论一直在持续着，流亡美国的&ldquo;不同政见者&rdquo;们批评它给江泽民树碑立传，国内的一些人却在批评它对江泽民恶意攻击。那位总编辑属于后者，他在自己的刊物上发表了一连串尖锐批评《交锋》的文章，眼见没有产生期待中的效果，于是转而诉诸法律，说《交锋》未经他的许可就摘录发表他的文章，是侵犯了他的着作权。 意识形态的争论发展成为一场法律诉讼，这是1998年年末一件有趣的事。11月26日，&ldquo;万言书&rdquo;与《交锋》之间的一场官司拉开了帷幕，地点在南三环路边铁匠营胡同的北京第二中级人民法院。原告发动了诉讼却没有出庭，只把被告、庭审法官、记者、一大堆旁听者和自己的代理律师留在法庭上。代理律师期望以法律手段来裁决意识形态的争端。可是法官却说，法庭只裁决是否侵犯着作权，不评判意识形态的是非。一个记者听了这话当场感叹：&ldquo;时代真是不一样了！&rdquo;#p#分页标题#e# 时代这么一变化，&ldquo;万言书&rdquo;的作者就有麻烦了。一审判决以法庭驳回总编辑的所有诉求而告终，还要他支付全部诉讼费用5510元。他不服判决，于是上诉北京市高级人民法院，又责备代理律师不力，满城寻找最精明的律师来取代之。律师被更换了，可惜还是没有用。上诉又被驳回，除了再交5510元诉讼费外一无所获。京城那些激进的改革者都说，这是划时代的事件，无论在中国法律史还是思想史上都开创了新的一页。境外的报纸也说，这一事件标志着中国的确发生了极大变化。只有&ldquo;美国之音&rdquo;摆出冷眼旁观的样子，请来普林斯顿大学的学者讨论《交锋》。有人说到书中一个章节在西方广为流传：1996年岁末的一个晚上，&ldquo;朱镕基副总理在北京看话剧《商鞅》，为剧情所动，凄然泪下&rdquo;。普林斯顿大学的学者于是回答：&ldquo;这反映了大陆改革者的一种焦虑心情。&rdquo;又有人提到100年前也即1895年的一段往事。它出自美国学者费正清所着的《伟大的中国革命&middot;现代化的努力》：北洋水师于中日甲午海战中全军覆没，李鸿章硬着头皮去下关求和。日本首相伊藤博文作为胜利者颇为自得，对李鸿章道： &ldquo;十年前我就劝过你，要改革。怎么到现在还没有一点动静和起色？&rdquo; &ldquo;我国的事样样囿于传统，我不能按我的意愿去做。&rdquo;李鸿章颓然说，&ldquo;我的愿望很大，却没有实行的可能，自己深以为耻！&rdquo; 普林斯顿的一个中国留学生胡学华没有参加这次讨论，但他想和新总理谈心，就写了一封信给朱镕基，建议&ldquo;中央政府开办六合彩&rdquo;，说他专门研究过博彩业，发现&ldquo;六合彩是所有博弈游戏里负面成分最小的，至少比烟草的负面作用要小许多&rdquo;，却&ldquo;可以安定社会，它让每一个购买六合彩的人一年三百六十五天充满梦想&rdquo;，还可以&ldquo;每年给政府带来五百亿至一千亿元的收入&rdquo;。倘若真的如其所言，新总理就不用再向老百姓增发那1000亿元的国债了，也不用在五年以后担上一个&ldquo;寅吃卯粮&rdquo;的罪名。 但是胡学华要说的还不只是穷人的&ldquo;梦想&rdquo;和国家的&ldquo;库银&rdquo;，还感叹政府官员的普遍贫困：&ldquo;我在一本关于您的传记上看到，您的月薪才两千元，连套像样的西装都买不到；&rdquo;又劝告新总理，&ldquo;政府是不能长时间以低于市场经济标准的价格向道德水平参差不齐的几千万公务员购买劳动的&rdquo;，否则必然招致公务员中的平庸和腐败。他从电视上看到克林顿访问中国，感到美国总统的轻松之态是一种制度的轻松，&ldquo;而您的疲惫其实是一种制度的疲惫。也就是说，在中国本来应该通过制度来解决的问题，累积了太长时间，现在都堆在领导者个人的肩头。这正是&rsquo;人治&lsquo;的悲哀处，朱总理，您个人承受的实在太多了！&rdquo; 这话说得不错，可是他却没有提到官员们从&ldquo;人治&rdquo;当中所获得的好处，没有提到他们承受了很多不应该他们承受的东西，但也享受了很多不应该由他们享受的东西。&ldquo;人治&rdquo;的本质其实是&ldquo;官治&rdquo;，只要举出一件小事就可以明白，它所造成的&ldquo;悲哀&rdquo;，百姓肯定比官员更有体会。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":392,"categories":[1],"tags":[9374,8864,12197,19282,9861,10023,12227,19357,10549,14036,19301,19410]}