{"id":167741,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-周瑞金：守卫我党的政治伦理底/","date":"2011-07-19T20:30:24Z","modified":"2011-07-19T20:30:24Z","title":"中国选举与治理 | 周瑞金：守卫我党的政治伦理底线","content":"<div>\n<p>周瑞金：守卫我党的政治伦理底线</p>\n<p>作者：周瑞金</p>\n<p>来源：《炎黄春秋》2011年第7期</p>\n<p>本站发布时间：2011-7-19 11:03:50</p>\n<p>阅读量：84次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 近来，我深怀忧虑之情，关注着一些地方官民矛盾的此起彼伏，日趋激化。基层政府一些官员滥用公权力，屡屡侵犯老百姓的人权、生命权、财产权等基本权益。当事人试图通过上访、接触媒体、上网爆料、司法诉讼等手段，来维护宪法赋予自己的正当权益时，却发现这些利益表达通道发生了阻滞。更有甚者，基层政府以“诽谤”、“敲诈政府”等理由，对他们“跨省抓捕”，或者干脆以“精神病”为由关进精神病院。前不久，武汉访民徐武就是在“被精神病”四年后侥幸逃脱，又在南方电视台大院内被武汉警察公然掳去，再次投入精神病院。全国舆论大哗，而湖北方面却理直气壮地打压媒体报道。</p>\n<p> 这种蛮横不讲理的做法，击穿了为政者的伦理底线，严重背离了我党“立党为公、执政为民”的政治宗旨。近来，访民“被精神病”问题，与暴力拆迁血案一样，成为民众的新痛点。某些领导人的优先考量，是在任期内社会表面稳定，不出事，出政绩。为了维护地方政府的脸面和威严，甚至是与利益集团的瓜葛，不惜损害民众利益，还要设法拉“维稳”大旗作虎皮，以“敌对势力捣乱”和群众“不明真相”为由，裹挟上级政府，为自己公共治理的无能、“伤天害理”的无耻而“背书”。即使以政府公信力的流失和民心的离散为代价，也在所不惜。</p>\n<p> 从表面看，这些地方依靠公权力的强制，可以成功压下群众的不满和抗议，并暂时屏蔽了媒体和网上的“杂音”，却并没能消除民众内心对政府的怨怼。遇到新的热点事件，民怨还会喷涌而出，连本带息地要求偿还。问题是，到时候谁来偿还这笔累积的民怨?基层官吏不会认真思考这个问题，但他们会让我们的党，我们的社会主义制度，来为这些社会矛盾的易燃易爆而“埋单”。在一些地方，民怨的“海平面”已经高于“地平面”，只是凭恃一道高压维稳的堤坝，才勉强保一时平安，但谁也不知道什么时候会溃坝。这样的做法，不仅殃民，而且祸党、祸国。早在2009年群情激愤的邓玉娇案中，有网友就曾警告说：“任何一次不公正的得逞必将造成民心的进一步丧失，而一次次民愤的积累最后必将酿成大祸。”</p>\n<p> 遥想90年前，我们共产党人崛起于工人农民之间，在没有印把子也没有枪杆子的情况下，凭借对草根民生的深切同情，对政治民主、社会公平的公开承诺，赢得了中国人民的衷心拥戴。海丰县大地主之子彭湃从日本留学归来，脱下长衣，穿上短褂，放弃锦衣玉食，烧掉自己名下的地契，把土地分给穷人，创办了海陆丰革命根据地。陈独秀的两个儿子，延年17岁、乔年14岁就独自到上海求学，常常吃大饼、喝自来水，冬无棉衣，夏衣褴褛，与工人和底层市民打成一片，经常帮年老病弱的车夫拉人力车，成为工人运动的早期领袖。</p>\n<p> 老一辈革命家对待访民的态度，更值得我们警思。据媒体报道，在“大跃进”后的三年饥荒中，1960年3月，红军烈属、四川达县农民何明渊到首都鸣冤，以在天安门广场英雄纪念碑前白日点灯的激进方式，提请中央政府重视老百姓挨饿死人的问题。在那个“阶级斗争”风声鹤唳的年代，北京市委书记彭真非但没有将他投入监狱，而且为了防止他回乡受到迫害，让他到湖北武汉异地安居。国家主席刘少奇听取汇报后，难过得久久说不出话来。老一辈共产党人在治国理政时尽管也曾由于历史局限犯过这样那样的错误，但他们面对人民疾苦时流露出来的赤子情怀，仍然让人感动不已。</p>\n<p> 爱民、亲民、敬民的政治伦理，是我们党获得民众拥戴从而战胜一切艰难险阻的宝贵财富。在老一辈领导人的光辉榜样面前，今天那些视拆迁户为蝼蚁、视访民为寇仇的基层官员，政治道德境界相差何止十万八千里?一些基层百姓因走投无路、求诉无门，而不惜自残躯体的时候，像职业病患者“开胸验肺”，被“钓鱼执法”的断指明志，拆迁户自焚，我们共产党人的良知是否受到震撼?公民的权利必须得到保护，公权力必须受到法律和制度的约束。公民的利益表达渠道必须畅通，各种社会力量的博弈规则必须公正。倾听民意，化解民怨，关心民瘼，解决民众的实际权益问题，做好以上这些，才能够消除种种不和谐的因素，才能真正维护社会和政治的稳定。</p>\n<p> 近日，国土资源部下发紧急通知，要求各地“不得强行实施征地拆迁”，防止简单粗暴压制群众，引发恶性和群体性事件。与湖北一省之隔，湖南传出邵阳市基层计生干部涉嫌倒卖超生儿童案后，湖南省委书记周强批示，下令“全面彻查”;纪委干部在镇政府院内搭台，公开接受老百姓对计生工作的举报，告诉受害者家庭：“放心，就看我们的了。”</p>\n<p> 我诚恳地希望，在当前社会转型期和矛盾凸显期，我们的各级领导干部都能摆正自己和人民的关系，摆正公权力和舆论监督关系，昼乾夕惕，真正做到胡锦涛同志所说的“权为民所用，情为民所系，利为民所谋”，真正做到习近平同志所说的“权为民所赋”，都能给老百姓送上这句温暖心窝的话语：</p>\n<p> “放心，就看我们的了!”</p>\n<p><strong> (作者为《人民日报》前副总编辑)</strong></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":902,"categories":[1],"tags":[19329,11071,9020,9851,11961,10600]}