{"id":167849,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-国际评级机构不懂中国/","date":"2011-07-20T07:00:32Z","modified":"2011-07-20T07:00:32Z","title":"金融时报 | 国际评级机构不懂中国","content":"<p><div><img src=\"http://i.ftimg.net/picture/1/000025111_piclink_0_0.jpg\" /></p>\n<div>\n<p>中国与欧美的上市公司与市场研究者鸡同鸭讲，来自火星与地球的族群，撞出激烈的火花。</p>\n<p>近期国际市场做空中国概念股者引领一时风骚，默默无闻的研究者与投资机构一举成名，欧美股神纷纷折戟。对中国经济充满信心者欧洲股神安东尼•波顿都晚节不保，其旗下富达中国特殊情况基金今年以来缩水了15%，安东尼波顿在香港的两项投资均录得帐面损失；因次贷危机期间坚持做空大红大紫的保尔森，其旗舰基金Advantage Plus六月录得11%亏损，因为出手了全部遭浑水研究质疑造假、遭对冲基金集体沽空的嘉汉林业，一度劲蚀逾7亿美元，该基金累计今年上半年，损失更达18%。而股神巴菲特如果继续持有比亚迪，恐怕利润不会仅仅少七成，常胜将军的铠甲上有了黑斑点。</p>\n<p>在做空得手之后，欧美研究机构再接再厉，但他们离开了中国的现实，陷入了臆想的境界。</p>\n<p>尽管中国概念股的股价止跌回升，但海外机构做空中国概念股的势头却并没有减弱。继国际评级机构穆迪之后，7月18日，惠誉国际评级机构在一份评估35家中资企业的报告中表示，使用中国会计准则以及在上海证券交易所上市是这些企业的主要劣势指标。惠誉认为，这35家中资企业在公司治理方面面临压力。惠誉认为，由于目前许多中国企业被发现在财务或公司管理方面薄弱，投资者的这种负面情绪可能在短期内仍将持续。同时，高企的现金储备和高估值可能掩盖公司实际存在的财务问题，对家族企业和独立董事任职超过5年的公司，这些投资者都应给予重视。中国公司确实存在管理与财务问题，但因此指责中国的会计准则，则是指鹿为马。</p>\n<p>国际市场唱空中国经济的主要渠道是中国房地产与地方债，这两个领域的确是中国经济的软肋，不过这两根软肋还没有断裂，刺中中国经济的心脏。西方研究机构看到了诚信问题，却将原因归咎于可笑的中国的会计制度与在上海上市，事实上，能够真正遵循中国会计准则不做假帐的企业十分难得。</p>\n<p>中国经济真的进入拐点了吗？未必。国际资金想做空中国的银行股不会成功，他们忘记了中国高达3万亿的外汇储备，以及正在市场兑现的国有资产；但国际资金对于中国概念股的狙击却十分精准，因为一群中国通找到了一些急于求成的中国企业的造假命门。</p>\n<p>中国人的阴谋论过于泛滥。做空中国概念股未必是一场阴谋，而是资本货币市场上常见的对软弱流血者的猎杀，国际投资者可以做空、抄底、高抛，所有这些都不足以构成阴谋的证据。谋划于密室的阴谋无中生有、捕风捉影，以莫须有的传闻彻底地击垮一家企业，以连锁的猎杀彻底地击垮一个经济体。</p>\n<p>中国正在迎来债务的隐性违约高发期。以中国地方城投公司的企业债，一旦向国内外市场彻底开放，猎杀行为将层出不穷。原因很简单，从评级到定价充满错谬，在一个封闭的市场进行的一场不求对错的自娱自乐游戏。</p>\n<p>国内债务市场恐慌情绪蔓延，7月6日，多只城投债遭遇了恐慌性抛售。</p>\n<p>恐慌始自云南最大的地方平台公司云南省投资控股集团有限公司试图违约、为缓解债务危机进行资产重组的消息让市场恐慌。上海城投贷款从短期展成长期，是偿债能力弱化的明确信号，可为佐证的还有审计署日前公布的报告，其中称地方政府性债务余额中用于高速公路建设的债务余额为11168亿元。部分地区的高速公路处于建设期和运营初期，其收费收入不足以偿还债务本息，主要依靠举借新债偿还，全国高速公路的政府负有担保责任的债务和其他相关债务借新还旧率达54.64%。而2012年和2013年，分别有24%和17%的地方融资平台贷款到期。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/d038c702piclink_0_0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}