{"id":167827,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-三大政策失误加剧中国通胀/","date":"2011-07-20T04:01:01Z","modified":"2011-07-20T05:26:13Z","title":"金融时报 | 三大政策失误加剧中国通胀_","content":"<div>\n<div>\n<p>目前，通胀失控风险正在急速上升，高通胀或许将全面裹挟中国经济。官方新近发布的CPI已高达6.4%，超过了经济学上定义的“严重通胀水平”，这是任何政府都极力避免的通胀数字。</p>\n<p>而且，通胀预期亦已形成数年。不少民众和专家学者，对于官方统计数字是否反映了真实物价的上涨水平，深表疑虑。7月9日，经济学家许小年在其新书发布会上公开说，现在的通胀不可能只有6.4%，这一数字乘以2大概才能反映真实情况。</p>\n<p>笔者认为，眼下通胀形势愈发难以控制，根子在于政府不愿承认过往金融政策、农村政策和产业政策已经犯错的事实，不愿正视通胀因素的客观存在性，总是寄希望于通胀能自动回落，没有纠正失误的决心。而且随着近些年市场经济的倒退，行政干预力度过大，权贵资本主义开始发酵，复杂的利益纠葛，使得行政决策迟缓而错乱，治理通胀成了“口号”式教条。</p>\n<p>金融政策的犯错已经无需过多阐释，过去十年，尤其是刚刚过去的两三年的信贷大跃进，基础货币量的短时间内跳升，早已经为恶性通胀的发酵奠定了坚实基础，各种分析汗牛充栋。</p>\n<p>不过，就是在举国上下，对货币超发已经渐渐形成共识之际，货币政策仍然是处于名义上紧缩，实际仍然宽松不堪的状态。虽然央行几乎月月上调存款准备金率，偶尔也提提存贷款基准利率，但是负利率依然高达2%以上，M2增速仍然维持为16%左右，远超GDP增速，月度新增贷款动辄五、六千亿元。现在中国M2高达78万亿元，按照现在的增长速度，两年后就将跨过百万亿元大关，M2与GDP之比、信贷与GDP之比只会愈发离谱。如此调控之下，通胀怎会回落？</p>\n<p>农村政策的失误亦十分明显。近期，猪肉价格之所以动辄以50%以上速度飙涨，固然一方面与猪肉市场供求周期密切相关，但更为本质的原因还是农村经济的凋敝。由于这些年过于关注城市化，已使得农民从事农业生产的积极性大幅度下挫，土地出现大量的荒芜，富有体力的劳动力也大多不会留在农村。本来，农村应该成为城市粮食、蔬菜和食品的主要提供者，而如今不少农村也已成为农产品需求者，两相重叠，使得供求关系加速失衡。要是在过去“自家有肉”“自家有粮”的情况下，猪肉价格、粮食价格暴涨的可能性会大幅减小。政府漠视“三农”，农产品价格只能以上涨来表达无声的抗议。</p>\n<p>最近，中央专门召开了水利工作会议，全国媒体也一片高调宣传，但这一次恐怕又是只见“雷声”，难见“雨点”。年初的一号文件重点也放在了农田水利建设上，但之后的半年多除了迎来一波水利板块的炒作，未见对农村基础建设有什么明显的效果。此次政府打算未来几年投资4万亿元，大力兴修水利，很难想象，在目前的官僚环境中，这笔钱有多少能真正兑现为实实在在的基础建设。2005年之后，政府提出了新农村建设战略，每年也有近千亿元的新增资金投入，但农田水利建设并未得到改善。实际上，不少地区使用的农田水利设施，依然还是上世纪六、七十年代兴修的，虽然已经千疮百孔，但依然是抗旱、蓄洪的主体工程。尤其是，现在的县级以下官僚系统，渐渐地趋于腐败化和庸态化。没有大力整顿吏治的前提，这次的4万亿元，恐怕不可能改变农村农田水利建设瘫痪的现状。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[13457]}