{"id":167892,"link":"https://chinadigitaltimes.net/chinese/2011/07/爱思想-京渝蓉三地学者：说不尽的“重庆模式”/","date":"2011-07-20T22:30:20Z","modified":"2011-07-20T22:30:20Z","title":"爱思想 | 京渝蓉三地学者：说不尽的“重庆模式”","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=42197\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=42197\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=42197\">小</a> 本文共阅读 505 次 更新时间： 2011-07-14 10:51:09</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>京渝蓉三地学者：说不尽的“重庆模式”</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"> </td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=69\">重庆模式</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>崔之元</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=47\">进入专栏</a>） <strong>等</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> 2011年6月12号，在西南政法大学渝北校区政治与公共事务学院会议室，来自北京、重庆与成都的学者，以“重庆模式与中国特色社会主义”为主题，进行了坦诚的交流。 <br /> 参加会议的专家学者有：崔之元（清华大学）、苏伟（重庆市委党校）、赵磊（西南财经大学）、王贵明（西南政法大学）、邓斌（西南政法大学）、崔平（西南政法大学）、何跃（重庆大学）、吴怀连（重咨集团）、辛华（江津区委宣传部）、余显礼（第三军医大学）、郭春甫（西南政法大学）、黄斌（重庆大学）、刘荣军（西南大学）、胡刘（西南大学）、陈剑（重庆市委党校）、陈钢（重庆师范大学）、祝玉峰（重庆师范大学）、欧阳周财（中钢集团）、肖军（第三军医大学）、王力钢（第三军医大学）、彭健（重庆渝北党校）、曾凡跃（西南政法大学）、钟枢（西南政法大学）、文学平（西南政法大学）、宋玉波（西南政法大学）、靳松（西南政法大学）。 <br /> 参加会议的还有：西南财经大学博士李节、黄莉伟、易淼、肖斌等，以及西南政法大学研究生李涛、吴臻、林地明、杨艳、李依霖、庄丽、陈曙光、石儒标、胡东梅、高培茂、范能能、庞婧等。会议由王贵明教授主持。 </p>\n<p> ● 王贵明： </p>\n<p> 首先，我们请政治与公共事务学院院长邓斌教授致辞。 </p>\n<p> ● 邓 斌： </p>\n<p> 首先，我向各位专家表示欢迎，欢迎你们来西政渝北校区进行交流探讨。我们是一所政法大学，虽然看到“政法”我们会想到法律，但是“法”之前还有政治。这涉及到我们的人才培养，比如李庄案之后，我们就要求学生“又红又专”，也就是业务上要拿得准，政治上要靠得住。所以，政治方面的培养得到了学校的高度重视，相关任务落在了我们所在的这个学院。目前我们这个学院有四个学科，有十个二级学科点。 <br /> 其次，我想再次做个邀请，今年是建党九十周年，今后怎么走，很多地方都做出了探索。重庆模式在大力地推行，所以我们现在正在筹备一个论坛，叫“中国社会主义与重庆经验”的研讨会，由我们学校和市委党校共同主办。这个活动初步定在十月底，或者十一月初。这个事情不仅仅是两个学校的事情，也不仅仅是重庆的事。所以我们发出邀请，希望在座的学者们，帮我们做好这次活动的宣传，能够把相关的学术界的朋友邀请过来。再次感谢大家能够参加今天的会议，现在我们把时间留给在座的学者们。 </p>\n<p> ● 王贵明： </p>\n<p> 下面，我们请政治与公共事务学院副院长崔平教授致辞。 </p>\n<p> ● 崔 平： </p>\n<p> 首先，我代表我们学院马克思主义学科对到会的各位专家和同学们表示热烈欢迎。近年来，我们重庆在市委市政府的领导下，在社会主义的各个领域进行了具有开拓性的实践活动，取得了举国瞩目的成绩，引起了全国各个省市的关注，以及中央重要领导人的高度重视。在这样的背景下，我们今天召开了这个“中国特色社会主义与重庆经验”的研讨会。在我心中，这次研讨会的意义可以用六个字来概括：反思、总结、宣传。反思我们重庆的实践活动，总结重庆的实践经验，宣传我们的重庆模式。 <br /> 我认为，实践应该是火红色的，我们的反思应该是海蓝色的。一个代表火热，一个代表冷静。只有火热的实践和冷静的理论思考相结合，才能保证我们的重庆模式有好的发展势头。基于这样的认识，我们马克思主义学科积极支持和参与这次活动。最近我家的一盆栀子花盛开了，沁人心脾，我也祝愿这次会议能够圆满成功，像这盆栀子花一样，飘香重庆远播海内！ </p>\n<p> ● 王贵明： </p>\n<p> 苏伟教授是研究重庆模式的专家，下面我们请重庆市委党校苏伟教授发言。 </p>\n<p> ● 苏 伟： </p>\n<p> 我抛砖引玉，谈谈重庆民生导向的发展之路。大家知道，明年就是中国特色社会主义这个概念提出来的第30年，而且正好是十八大。中国的这个特色社会主义以及它的具体落实，的确成效非常大，但是问题也真的不少。而最近成为热点，就是国际金融危机使得华盛顿共识破了产。最近西方提出了一个“后华盛顿共识”，企图扭转败局。那么，与华盛顿共识相对应的“北京共识”又成为了热词。 <br /> 前段时间清华大学100年校庆，第一个活动是胡锦涛来视察，第二个重要活动是举办了一个“百年清华暨中国模式”的论坛。在这个论坛上，一个清华的博士向中国社科院政治研究所所长房宁问了一个问题：“清华大学出了九个政治局常委，你能用政治学来解释一下吗？有没有什么‘基因’之类的？”的确，清华大学的政治敏感性比较高。那么中国模式到底是什么呢？我们知道，“北京共识”最早是雷默提出，他是崔之元的师弟，但他还没有脱离“华盛顿共识”的西方思维。作为马克思主义者，我们要考虑中国改革30年以后，理论应该如何完善和推进。 <br /> 从理论上讲，中国特色社会主义在十七大有一个框框，但是这个体系本身就不是完善的，因为它的“邓论、三论和科论”，还在相互整合。但是科论它自身还没有整合完备，有人整理出了七八条。但是这七八条怎么样用科学发展观统一起来？这个工作还没有做完。狭义的科学发展观是四大要素、四大原则，而广义的科学发展观是七八条战略思想。十八大会形成一个完备的科学发展观，这个科学发展观还要和邓论、三论再次进行综合，形成一个阶段性的中国特色社会主义，并且和毛泽东思想形成两大体系。 <br /> 这从思想体系来讲，它们是两个不同的体系，这是成立的。但是这就引起强烈的反应，比如在邮电大学召开的历史唯物主义年会，我没有参加，前两届就出现了对这个问题的声讨。今年我听说还是这个情形。我觉得这个问题出在“中国特色社会主义体系”的称谓上，如果我们将这个体系就以邓、江、胡来命名，那么这个争议就没有了。这是个名称的问题，所以哲学上的“名实”问题，是可以发挥一下的。但我觉得这不是主要的问题，我觉得主要的问题是理论总要对实践进行指导，在十八大时，理论会有一个发展。<br /> 其实在十八大召开之前，各地方都在纷纷探讨，改革30年以后，都有新招，比如广东及广东模式。汪洋去了广东以后，推进产业升级，向后工业化迈进，他在广东率先对地厅级搞党内民主。我们重庆也在改革我们的考核体系，可能是受到了广东的影响。这两项是中国民主政治的很大一步，尤其是重庆的改革。我请大家关注一下，重庆这次考核政绩打分，官员之间其实都差不多，而关键的是随机抽老百姓来进行评价，就是问老百姓对官员的看法，这个实际上占的权重是非常大的。这次就搞了六个先进区县。 <br /> 中国的民主道路怎么走呢？上个月我到中山大学，它的政治与公共管理学院，请了港澳台等一些专家。其中台湾来了个专家，是“总统府”“顾问”，他就大力批判选举民主，我感到比较吃惊。他的观点认为，选举民主不适合中华民族，有一定的启示意义。后来我在想，除了选举民主，我们怎么来表达民意呢？民主不在于选举还是其他的形式，而在于执政党是不是有民意基础。也就是党民能否达到一致，而这种一致的形式是多种多样的。我感觉重庆的这种形式是新型民主的萌芽。如果广东进入了后工业化，而它的这种民主形式似乎更为先进。所以中山大学的肖斌发了一篇文章，他认为重庆模式的近期效应要比广东模式要强，但远期效应要弱。他的理由主要是认为重庆模式依靠的是强政府，而广东主要是靠市场经济推动。他这样的观点好像是认为强政府推动后面一定是个弱市场，而重庆的特点恰恰是一个“双强”甚至是一个“三强”，一个强政府和一个强市场是同时存在的。 <br /> 另一个观点就是萧功秦的，他主张公民社会，他认为中国是强政府弱社会，所以他对重庆模式有疑虑。我也和他探讨过，我说为什么一定是弱政府才会有公民社会呢？其实，重庆好像在做的是，强政府、强市场和强社会，强政府和强市场就可以表现在重庆的七大要素市场建设上。还有金融方面，以前我们认为金融中心在成都，那重庆是否也能弄一个呢？这也不是不可能的。所以，说重庆市强政府弱市场是肯定站不住脚的。还有，我们说国进民退和国退民进是矛盾的，而重庆在做的，是创造一种双进。这个是不是社会主义市场经济的又一个特征呢？当然，其他地区如天津也是做得很好的，比如滨海新区短短几年，工业生产总值超过了浦东！它可能也有自己的模式。举这些例子是想说明，各地区可能都有中国特色的社会主义实践模式，百花齐放，它们将为中国特色社会主义的发展起到影响。 <br /> 重庆提出了以民生为导向的发展路子，我觉得有几点值得关注，一个是民生导向是什么意思？我记得薄熙来提出一个观点：以社会主义的方式来组织生产。与此对应，他公开批评了“不择手段去发展”。如果以社会主义的方式来生产，是决不允许假冒伪造，以及这么严重的经济秩序混乱。这种经济秩序混乱的治理，我们谈了很多年，其实，这不是什么市场监管不严，或者什么伦理道德水平不高，实际上就是社会主义市场经济和资本主义市场经济的区别问题。有人说，这种秩序混乱，发达国家都有，台湾也在闹塑化剂。那言下之意就是推断出，中国也是一样的，要经过这个阶段，后来就会自然而然消失了。现在看来，重庆的认识是超越了这种认识的，提出了要从社会主义和非社会主义的原则区别上来看待和解决这个问题。这就想起了现在重庆正在像打黑一样在打击那些“流氓经济”。 <br /> 所以，不问姓资姓社，那么什么食品安全以及其他问题，所作出的措施都是治标不治本的。毛主席的文稿是原汁原味的，它上面有这样的意思表达，就是中国走资本主义，也可以发展，但会让老百姓受到更多的苦，道路更曲折。看当前，也是一样，你搞资本主义的市场经济，也可以发展，而社会却要遭受一些苦难。就像马克思说的，喝的是美酒，却不人道，因为酒杯是人的头盖骨做的。<br /> 再一个问题是“民生动力论”，这也是重庆模式的一个重要理论依据。而它怎么和社会矛盾是动力，改革开放是动力等等联系起来，我看薄熙来有一些论证，他是从投资、出口和消费的经济增长三驾马车来分析的。其意思就是消费这匹马不够大，所以要做大。当然，在这里可以请教赵磊教授，我也看了一点相关的书，其中有一个观点，说投资、出口和消费拉动经济增长是中国人开的天大玩笑。这个说法也有一定的道理。如果把全球看成一个经济体，就没有进出口，那又怎么拉动呢？ <br /> 我觉得拉动经济的应该是科技进步等等，好像投资、出口和消费是不是GDP形成以后装的三口箱子？我觉得按马克思的理解，生产力主体是人，人有两重属性，一重是生产者，改革解放了生产者，这是动力。但是人民群众又是消费者，而我们的消费又被我们不合理的生产关系尤其是分配关系消费关系所束缚了。那么，重庆模式是不是对这种束缚的解放呢，如果这个成立的话，那么民生动力论和改革动力论似乎能到达一致，而且会深化中国特色社会主义。我们还可以把中国特色社会主义分为两个阶段，第一个阶段是解放作为生产者的人；第二阶段是解放作为消费者的人。这一解放对人民群众的意义可能更大。 <br /> 最后一点，是缩小三大差别创造历史的观点。这好像是和邓小平理论的发展才是硬道理形成了一个上限和下限。邓小平讲过，不争论，先发展再说。所以污染一点环境，浪费一点资源都是硬道理，因为那时候是为了脱贫啊。而三个代表，第一个代表就是说，不是先进生产力的发展就不是硬道理了，先进生产力的发展才是硬道理。而后来，比如先进生产力在沿海，在城市，那么区域间的矛盾会引起社会不稳定。所以，就有了科学发展观来统筹区域。但是，它还是讲的发展。发展为了什么呢？发展以后的阶段是什么阶段？我觉得，重庆正在进行着这个阶段。但重庆是毕其功于一役，把发展阶段和发展以后的阶段合在一起，在发展的同时缩小差异。我就讲这些，谢谢大家！ </p>\n<p> ● 王贵明： </p>\n<p> 下面，我们请西南财经大学赵磊教授发言。 </p>\n<p> ● 赵 磊： </p>\n<p> 感谢重庆的东道主给我这个发言机会。关于重庆模式，我们成都的学者先后座谈了三次。我简要地介绍一下座谈的背景：第一次座谈，出于对“定性”的关注，我提出了“重庆模式还能走多远”的命题，大家讨论了重庆模式发展的几种可能。第二次座谈，从“基础”、“性质”和“灵魂”三个角度，我提出了“不要低估重庆模式”这个命题，力求更准确地把握重庆模式。第三次座谈，围绕“民生”问题，我们讨论了重庆模式的“当务之急”，希望从建设性的层面来给力重庆模式。 <br /> 如果说，前两次讨论都集中在重庆模式如何“定性”这样的理论问题上，那么，第三次讨论就开始关注重庆模式的实践问题了。<br /> 讨论主题的变化过程，从最初的“走多远”，到“不可低估”，再到关注现实层面的“当务之急”，有人认为我们对重庆模式的认识，越来越现象，越来越感性。其实，我们的这几次讨论，并不是一个“越来越现象”、“越来越感性”的过程，相反，是一个“越来越本质”，“越来越理性”的过程。正是居于理性的思考，最近我们又发起了一个倡议：向重庆模式学习！ <br /> 今天会议的主题是“重庆模式与特色理论”，围绕这个主题，我谈一下“力挺重庆模式的三个理由”： <br /> 第一个理由，重庆模式捍卫了马克思主义的基本立场和方法。 <br /> 马克思主义是不是真理，当然要在实践中去检验。但是，实践已经证明，而且还会证明，马克思主义的基本立场和方法是科学的，是必须坚持的。这个立场，不是少数精英的立场，而是以“无产阶级和劳动人民为主体”的人民大众的立场；这个方法，不是历史唯心主义，而是以“社会存在决定社会意识”为基本逻辑的历史唯物主义。 <br /> 遗憾的是，今天有些人的所谓“发展马克思主义”，不过是以发展为名，行阉割之实，抛弃之实。我不知道各位教授在公开场合，能不能理直气壮地捍卫马克思主义的基本立场和方法？坦率地说，我在公开场合宣讲马克思主义的基本立场和方法的时候，阻力很大，压力很大！所以，如何“坚持与捍卫”，这个问题在今天尤其有着重大的现实意义。 <br /> 重庆模式是否坚持了马克思主义的基本立场和方法，人们的看法可能有分歧，我不打算在这里过多讨论。我只说一点：“唱红打黑”、“三进三同”、“红色卫视”等等，就是坚持马克思主义基本立场和方法的体现。 <br /> 左和右都有人质疑重庆模式的做法，我倒要问一下：放任贪官污吏作威作福，与黑恶势力同流合污，为“天上人间”保驾护航，鼓吹“精英至上”的“民主”，倡导“笑贫不笑娼”的价值观，寡廉鲜耻地嘲笑劳动，肆无忌惮地讴歌无耻——这些货色坚持和捍卫的，又是哪家的立场和方法呢？ <br /> 在这物欲横流的喧嚣世界，薄熙来书记说，要理直气壮地讲“为人民服务”，理直气壮地“唱红打黑”；刚才听苏伟教授介绍，薄熙来还说“要以社会主义的方式来组织生产”——这不是坚持马克思主义立场和方法，又是什么呢？ <br /> 最近，薄书记在与重庆区县党政负责人座谈时，有一句话很值得我们深思，他说：干部的考核、选拔机制，“今后还要进一步充实、完善考核指标，将理想信念、社会正气等也纳入考核范围，不能只看GDP。” <br /> 把“理想信念、社会正气等也纳入考核范围”，我估计有人一定会跳将出来，说“虚得很”、“假得很”。在他们看来，只有金银别墅，香车美女才“实得很”、“真的很”。可是我说，把理想信念和社会正气纳入考核范围，不仅“好得很”，而且抓到了要害！ <br /> 现在学术界也在热中于讨论怎样完善干部政绩考核指标，什么“可持续力指标”、“生态环境指标”、“就业指标”、“收入分配指标”、“社会稳定指标”、“通胀指标”等等，还有权重计算，量化分析，其实，很多就是在做数字游戏，在扯淡。虽然这些指标也强调不要只看“鸡的屁”，但就是抓不到点子上，就是不能落实。为什么呢？ <br /> 别看这些考核指标有华丽的“学术”包装，可是，与“理想信念和社会正气”相比，境界差别高下立见！如果没有“理想信念和社会正气”的指标，没有马克思主义的基本立场和视野，你的那些考核指标再“科学”，最终也落不到实处，只能是做秀。 <br /> 对于共产党的干部来说，“理想信念和社会正气”之所以是“必须的”，就在于它关乎马克思主义的基本立场和方法，用薄熙来的话说，“直接影响到党为人民服务的根本宗旨，影响到广大人民群众对我们党是否真正认同，也直接关乎各级党组织在中国大地上能否站稳脚跟。” <br /> 所以，薄熙来要反复强调理想信念，他说：“现在我们那么多党员干部，到底都在想什么，信仰什么？我们的下一代将要追求什么？值得高度重视。” <br /> 第二个理由，重庆模式是“马克思主义中国化”的新探索。 <br /> 从毛泽东开始，“马克思主义中国化”就一直是中国共产党人的历史使命。说毛泽东思想是马克思主义的中国化，不会有分歧；说特色理论是马克思主义的中国化，民间有分歧，不过官方定了性。那么，重庆模式姓不姓“马”呢？是不是马克思主义的中国化呢？实践正在检验。 <br /> 重庆模式是“经验”，还是“现象”，有没有资格称“模式”？有争议。但不论怎么定义它，我认为，重庆模式都是马克思主义中国化的一种努力和探索。何以见得？ <br /> 我们都说，不要把马克思主义教条化，要把马克思主义与中国具体实践相结合。主流给出的证明是：否则，我们怎么能大胆解放思想，怎么会有改革开放呢？“不要教条化”成了“中国化”的基本标准，很好！我举双手赞成。但是，“不要把马克思主义教条化”这个逻辑，也必然包含着“不要把特色理论教条化”的命题。也就是说，特色理论也不是一成不变的，从此不需要发展了。不论是三个代表，还是科学发展观，不都是对特色理论的补充和发展吗？ <br /> 不论道路有多么曲折，历史总是要螺旋式上升发展的。于是我们看到这样一个辨证过程：不把马克思主义教条化的结果，产生了毛泽东思想；不把毛泽东思想教条化的结果，产生了特色理论；不把特色理论教条化的结果，产生了重庆模式。如果说，特色理论是80年代以来马克思主义的中国化，那么，重庆模式为什么就不是20世纪初期以来，马克思主义的中国化呢？ <br /> 第三个理由，重庆模式是“发展中的马克思主义”的进军号角。 <br /> 马克思主义是开放的、发展的，这种发展是通过一代一代的马克思主义者来完成的。所以毛泽东说：“世界是你们的”，“希望寄托在你们身上”。就是说，马克思主义的发展重任和希望寄托在年轻人的身上，马克思主义的发展要“从娃娃抓起”。每一代马克思主义者，都非常重视马克思主义的宣传与教育，非常重视把马克思主义灌输到青年人当中去。 <br /> 有人质疑说，马克思主义的“政治思想教育”是“左”的产物，是“空洞”的说教，对青年人没有吸引力。现在还搞那套宣传教育，不合时宜。这种质疑好象很“务实”，其实要么糊涂，要么别有用心。质疑者若是老师，是“误人子弟”；若是中共党员，是自废武功。 <br /> 过去的思想教育确实存在简单化和教条化的问题，但问题的症结并不在于马克思主义对青年人没有吸引力，而是在于：（1）我们究竟是怎样运用马克思主义，来客观把握现实的发展和变化的？（2）那些指责马克思主义是“说教”的人，用心究竟何在？答案不言自明。 <br /> 不要轻视宣传舆论的作用，潜移默化、点滴渗透的“涓滴效应”，就来自于日常的“说教”。重庆模式正在证明马克思主义的宣传教育是多么的重要，用薄熙来的话说：“我们党成立之初，没有任何资本，更没钱‘发奖金’，但有先进的思想，就能从无到有，从小到大，由弱变强。” <br /> 一个典型的例子：现在“唱红”正在中国大地响起，正气正在上升，这难道不是“说教”的结果吗？有人讥讽这是搞“形式”，“走过场”。我说，可别小看了“形式”和“过场”，法学界的精英——比如那个贺卫方不是嚷嚷着要“程序正义”吗？这种嚷嚷还被赋予了一个很学术，也很恰当的名称：“法律形式主义”。这些人如此看重“形式”和“过场”，说明什么呢？ <br /> 同样的道理，如果连“形式”和“过场”的理想信念，马克思主义者都噤若寒蝉，那还侈谈什么“实质上”、“内容上”的理想信念呢？当然，如何更好地、更有效地吸引和凝聚更多的年轻人，在形式和内容上，重庆模式都有很大的努力空间——当然，这是另外一个话题了。 </p>\n<p> ● 王贵明： </p>\n<p> 赵磊教授的发言很精彩。我们在座的各位老师都是搞马克思主义的，但是，在马克思主义课程的教学中，真的，大家现在都感到很艰难。我们有一门课叫《毛泽东思想与特色社会主义理论》，这门课目前是最难讲的，而对于这些专业课老师也是最麻烦的。原因很多，其中很可能是与我们社会目前的偏好有关。这个课的课时多，但效果不好。所以，赵教授的发言给了我们很大的启发。现在，像赵教授这样坚定的马克思主义者已经很少了。 </p>\n<p> 下面，我们请重庆大学行政与贸易学院副院长何跃教授发言。 </p>\n<p> ● 何 跃： </p>\n<p> 这次来参加这个会议，我有几个背景：第一，黄奇帆市长是我们学院的客座教授，他在和我们交流时，希望我们能够为重庆的一些创新活动作出贡献；第二，四月份我在美国参加了一个会议，见到了国内外很多知名学者，在会议上我很感慨的一件事是，因为我是会上唯一的重庆人，所以每个参会者见到我后，都会问，重庆到底发生了什么？特别对重庆红色卫视以及唱红歌，都是一片质疑之声。这件事促使我对重庆的变化作出一些思考。第三个背景，是我最近在申报一个课题，叫“重庆模式——自组织的经济社会发展模式”，我是希望通过用自然科学的一些新理论，来解释社会现实中新形势。所以，我尝试用自组织的经济社会发展观来评价重庆模式。 <br /> 我们梳理了这样几个模式：第一，英美模式，以市场经济为导向，以个人主义和自由主义为依托，强调企业自主经营，推崇利润至上的目标。这个模式最大优点是发挥了市场经济的固有优势，调动了积极性。第二，莱茵模式，也就是欧洲大陆模式。它是以社会市场经济为基础的，根据形势的变化对经济进行不断地调整，经历自由主义、凯恩斯主义和新自由主义的发展阶段，这个模式一方面推崇私有经济，调动了经济积极性；另一方面用高税收和高福利来调整因为市场竞争所造成的社会不公平现象。我个人觉得，这个模式对中国的发展是有启发意义的。第三，东亚模式，它创造经济优先原则，实施外向经济发展战略，实行国家管理和干预，高投资的增长刺激等等。第四，拉美模式，它曾经与“华盛顿共识”有紧密联系，不过现在也有国家主义的形成。中国改革开发30年，也形成了一些模式，比如苏南模式，温州模式，广东模式等。 <br /> 从国家的层面看，国家给予了重庆一些重要的支持，比如“314指示”、09年的国务院3号文件等。重庆也作出了一些很重要的措施，比如08年的“五个重庆”的提出，“三进三同”、“大下访”等等。我对重庆模式的看法有这样两点：第一，经济发展是一个典型的自组织过程，所以，重庆模式要以自身为主，从本地的实际出发。比如唱红歌，别人觉得左，于是我跟他讲，这个是符合重庆实际的，因为重庆有唱红歌的传统。重庆大学的“红五月”活动，是举行了很多年的。而且，人民自身的创造活动，是经济社会发展的自组织过程的根本动力。所以，有效地保证人民自身的创造活动，对经济社会自身发展有重要意义。此外，满足人们群众的正当需求，是自组织发展的根本目的。第二，经济社会的民生导向就是经济社会发展的自组织导向。所以，重庆的自组织经济社会发展的一切政策，都是以民生为导向的。第三，重庆模式，就是自组织经济社会发展模式的体现。 </p>\n<p> ● 王贵明： </p>\n<p> 下面，我们请重庆咨询集团吴怀连副总裁发言。 </p>\n<p> ● 吴怀连： </p>\n<p> 我受前面几位教授精彩发言的启发，在这里谈一谈自己的认识。其实，就像何院长说的，全世界这么多模式，那么重庆弄个模式有何不可呢？我想说，随着研究的深入，重庆模式或者重庆经验一定会给其他与重庆相类似的地区以启示和借鉴。由于时间关系，我具体想谈一谈国企的问题。 <br /> 重庆经济中，国企占有怎样的位置？为什么会有这样的位置？在重庆，自从薄书记和黄市长主政以后，重庆的国企有了快速发展，引起的理论界的讨论，比如“国进民退”等。经济学界总希望国退民进，觉得国企进了，市场经济就搞不成了，说“这不是倒退吗”？我说几个观点： <br /> 第一，重庆的国企发展，不是政府有意为之，是被动的，就是没办法，只有搞国有企业。民营经济不愿干的，国企担当了任务，比如路桥、烂尾楼的运作等，国企只有硬着头皮做。 <br /> 第二，我们的国有经济到底怎么样？我觉得是又好又不好。好是在于修了几十座大桥，几千公里路，高速公路就有　两千公里　了，马上还要修一千多公里。不好的地方在于，负债累累，平均负债达到60%。包袱有点重。不过现实是，很多事情国企不得不干。所以国资委讲，我们现在的国有经济和民营经济是一个互补经济。重庆国有经济的奥秘在于，我们在很早的时期，就将国有土地储备了不少。多少呢？数据可能不准确，大概有50多万亩。那么按照现在土地的升值，就有一个盈利空间。 <br /> 国有企业之所以能高速发展，之所以能开展民生工程，都是因为有这样的背景。在其他地方，这部分土地的升值，基本是让民营企业获取了。这样，重庆方面能够让重庆的国企在一些民生建设中起到很大的作用。国企肯定存在有问题，不过相较它的作用，问题只是很小部分。我认为，随着以后的发展，比如上市、重组，这些问题都会在以后自然得到解决。 <br /> 我有一本书准备出版，其中对国企提到这样的观点：我们知道，国有经济、民营经济和外资经济三大主体是长期共存的，而我觉得以后在重庆，国有经济的比重会将会上升。另外，我认为会出现新国有经济主导的市场。这个概念不一定正确，但这是我的体会。新国有经济不是计划经济，而是在市场经济中生存的国有经济。国有经济非常重要，因为它正在经济的关键领域发挥着关键作用。谢谢大家！ </p>\n<p> ● 王贵明： </p>\n<p> 下面，我们请重庆江津区委宣传部辛华部长发言。 </p>\n<p> ● 辛 华： </p>\n<p> 今天的座谈会我感受到的，是重庆经验的生动体现。我下车就有同学来领我，我感到非常的亲切。来到会场后，感觉氛围也很好，身边的老师很热情，还听到了高水平的讲解。我个人读了苏教授的书，也看了他在电视上的一些讲解，他的很多观点我感同身受，体现了一种重庆的“精气神”。重庆的文化充满了生机也很有活力，这是我从基层来的一个真实感受。这种“精气神”，我走进会场都感觉到有强烈的气场，我们生活在其中，说大一点，就是我们的文化氛围。重庆市委搞了一届专题会专门讲“文化的大发展大繁荣”，这在全国其他各地是很少见的。 <br /> 我来自有3200平方公里和150万人口的江津。这样一个地方，她的气场，“精气神”，是怎样的表现呢？我们上班实行的是“5+1”，一般是星期六都投进去了，白天工作时间远远超过8个小时。在“精气神”起来之后，我们的目标是三大战略：加快推进区域性中心大城市建设、千亿工业强区、城乡统筹发展。作为千亿工业强区，明年就能达到重庆刚直辖的时候的工业产值，预计在2015年时能达到1500-2000亿。要实现这种目标，埋头苦干、真抓实干的“精气神”是少不了的，老百姓也蜂拥而动。 <br /> 我多次参加薄书记讲话的会议。说实话，我们基层干部很有感慨：一个六十多岁的领导，在省区的领导中很少有像薄书记这样一天十几个小时亲自指导“唱读讲传”，连我们卫视的一些栏目，薄书记也是要亲自修改的。所以我们感觉到，我们的书记在上面有这么强的“精气神”，下面真的不敢怠慢。 <br /> 我是从上面下去的，这两年搞重庆文化的发展是把很多年欠的帐给补回来了，一年干的活远远超过前面很多年的。拿江津来讲，我个人觉得充满了生机和活力。原来提到江津，大家都觉得远，不愿去。现在到江津一个小时，有三大中国历史文化名镇，还有一些红色资源。根据我们的资源，提出了五大城市名片：楹联文化、滨江文化、古镇文化、名人文化、爱情文化。 <br /> 前段时间参加重庆研讨会的一个《经济时报》的老总来看陈独秀的故居，之后有些感慨，作了一首小诗赞陈独秀江津旧居。这其实是外界人对重庆文化发展、重庆经验和模式的感受。现在的重庆充满了生机活力，我感觉到我们的未来充满了光明。贵州有一个同志到江津来参加我们中学的“唱读讲传”，他说：你们重庆搞得起来吗？我就跟他说：“唱读讲传”这些活动很符合我们群众的需要。你看这些学生，他们爱唱爱跳，就是符合他们的特点。这位同志参加了我们江津中学七千人由学生自编自演的唱红活动。 <br /> 我们主城区的老师曾经来江津看，说主城区某些学校搞活动有时候是“搞怪”的娱乐节目，要靠怎么把大家逗笑来取胜。比较一下，我们江津的学生确实充满了“精气神”，效果还不错。那个贵州来的同志还是很感慨，说确实搞得还可以，把这些学生动起来还真的有效。从基层来看，我的个人体会是，“精气神”发展起来对经济的发展是有推动作用的。我的汇报就到这里，谢谢！ </p>\n<p> ● 王贵明： </p>\n<p> 崔之元教授的发言，是这次讨论会的重量级。下面请崔教授发言。 </p>\n<p> ● 崔之元： </p>\n<p> 很高兴上午有机会来跟大家学习。我是在清华大学教书，但是去年五月份开始到我们重庆国资委挂职锻炼，所以来了重庆已经一年多了。虽然一直对重庆比较关心，但是和在重庆工作生活这么多年的在座各位相比，我不敢谈什么经验，我觉得有种班门弄斧的感觉。这一年多的时间内，我觉得自己对很多问题的了解还是很肤浅的。来之前苏老师让我报个题目，我就报了个最近写的关于李庄案撤诉的文章，这个争议比较大。特别是西南政法大学的校友贺卫方教授是有很多批评的。另外中国法学界著名的学者，比如说两任前中国政法大学校长江平、陈光中，都是李庄顾问团的成员。顺便说一句，李庄昨天已经出狱回到北京家中了。 <br /> 前一段时间我也初步的把重庆经验概括成四个方面，但是对最近李庄案的思考，使我给它加上了第五个方面，是关于法律和政治的关系的。我先简单说一下我个人对重庆经验四个方面的理解，然后重点谈一下如何从学术上分析李庄案撤诉。 <br /> 刚才在那边我听吴总讲到的关于“国资增值和藏富于民并进”，既不是“国退民进”也不是“国进民退”而是“国民共进”。我觉得有个比较重要的例子，是国务院前副总理曾培炎去年出版了“西部大开发决策回顾”一书。他说：“西部大开发中，国家陆续出台了一批推动国内外社会资金流向西部的政策，其中税收优惠政策最具含金量。政策规定，对设在西部地区国家鼓励类产业的内资企业和外资企业，在一定期限内，企业所得税减按15%的税率征收”。而当时全国的企业所得税率是33%。我觉得有意思的是这个15%的税策，就我的初步了解，在重庆是执行的最彻底和最广泛的。 <br /> 举个例子，重庆乡村基快餐连锁公司，于北京时间　2010年9月28日晚　在纽约证券交易所成功上市，成为第一家在美国上市的中国快餐连锁企业，也是第一家在美国上市的重庆企业。乡村基的成功固然主要来自李红女士的经营方略，但是，乡村基得以享受国家西部大开发税收优惠政策，可能也是它成功的因素之一。初看起来，乡村基似乎不在“国家鼓励类产业”目录中，但“重庆市国家税务局关于进一步贯彻落实西部大开发税收优惠政策的通知”却使乡村基得以享受15%税收优惠政策。该通知中的关键段落是：“促进市级重点工业企业的发展。凡经重庆市人民政府确认的重点内外资工业企业，除国家限制或禁止的投资项目外，从2003年至2010年期间，减按15％的税率征收企业所得税。在上述政策执行中，对不能明确界定为鼓励类的产业，内资工业企业只要经重庆市经委审核确定、外资工业企业只要经重庆市外经贸委审核确定为鼓励类产业的，也可按上述规定执行”。 <br /> 可见，重庆的确是“用好用足”了中央的西部大开发税收优惠政策，以低税率吸引民营企业和外资企业来投资。最近，重庆市又请示国务院并获批把15%企业所得税优惠政策延长到2020年。 <br /> 重庆市政府之所以有底气，敢于坚持用低税率吸引民营企业和外资企业，是和重庆国有资产的大幅增值有关的：国有资产发挥了“第三财政”的作用，“八大投”等国有企业直接从事修建大学城、大剧院等原属“第一财政”的工作。这恰恰和1977年诺贝尔经济学奖得主，英国经济学家詹姆斯·米德的“自由社会主义”不谋而和。他认为，公有资产的市场收益可以降低政府对税收、国债的过度依赖，提高经济的整体效率。国家如果不能依赖国有资产的市场收益，则只能依赖税收。但税率过高会降低个人和企业工作和创新的积极性。这样，国家不得不依赖发行国债。但国债过高后又会抬高利率，不利于生产性投资。 <br /> 可以香港为例，来直观说明米德的关于公有资产收益和税收的关系。香港连续数年被国际评级机构评为世界上“最自由的经济体”，因为香港税率很低，鼓励人们创业和增加工作努力。但人们往往忘了提及香港之所以能承受低税率同时又能给居民提供免费的基本医疗，是因为香港政府有一大块公有资产——土地，其土地使用权的市场拍卖收益为政府所有。 <br /> 将国有资产，税收和国债三者做整体通盘的考虑，通过国有资产的市场收益来降低税率和减少国债，是米德对“自由社会主义”（很像我们所说的“社会主义市场经济”）的重要理论贡献。“自由社会主义”和“社会民主主义”不同，它不是依赖高税率来再分配，而是依赖“低税率”和“公有资产的市场收益”来同时实现效率与公平。 <br /> 重庆经验我理解的第二个方面是，在土地制度上通过土地储备制度和地票交易，实现了孙中山先生一直提倡的“涨价归公”。今年不仅是中国共产党成立九十周年，同时也是辛亥革命一百周年。重庆人纪念孙中山，最容易想到他首次提出三峡工程的宏伟设想，从而使重庆有了直辖市的机缘。但可能不少人已经遗忘，孙中山曾计划以重庆而非广州为革命根据地。这就必须谈到孙中山极为倚重的重庆人&#8212;曾任四川省长和广东省长并是“中国国民党改组宣言”起草人的杨沧白。 <br /> 在重庆旅游名胜“洪崖洞”10楼的茶馆，前可远眺长江和嘉陵江两江交汇的壮丽景色，向后转身则可径直走到以杨沧白命名的沧白路。杨沧白（1881-1942）是重庆辛亥革命的领袖，而四川在全国辛亥革命中发挥了关键作用：正是因为清廷命端方率湖北陆军入川查办保路运动，造成武昌防务的薄弱，才使　1911年10月10日　武昌首义成功。　10月13日　，端方率军抵达重庆，使重庆主城的起义计划未能实施，但杨沧白发动了主城附近长寿、南川的起义。杨沧白的学生郭沫若后来称他为“四川革命党人的元祖”。　<br /> 辛亥革命后政局纷乱，袁世凯复辟，孙中山为保卫共和，于1917年在广州召开国民非常会议，组织护法军政府。但他认为，以重庆为中心，联合云南与贵州，是比广州更有利的反击北洋军阀的革命根据地。在1920年杨沧白任四川省长期间，孙中山决定将国会迁往重庆。该年9月16日，非常国会参议院议长林森，众议院议长吴景濂及议员70余人抵达重庆。但因四川军阀刘湘占领合川，直逼重庆，非常国会不得不于　10月14日　离开重庆。 <br /> 杨沧白任四川省长时，曾邀廖仲恺为财政厅长，蒋介石为警务处长，两人都已赴任上路，但因另一四川军阀熊克武的反对，两人都只好半路折回。廖仲恺出生于美国旧金山，是美国土地改革理论家和实践家亨利·乔治《进步与贫困》一书最早的中译者。而孙中山多次坦言，他的民生主义中的“涨价归公”思想，直接来源于亨利·乔治的“单一土地税”理论。孙中山对土地“涨价归公”思想的最生动论述如下： <br /> “兄弟最信的是定地价的法。比方地主有价值一千元，可定价为一千，或多至二千；就算那地将来因交通发达价涨至一万，地主应得二千，已属有益无损；赢利八千，当归国家。这于国计民生，皆有大益。少数富人把持垄断的弊窦自然永绝，这是最简便易行之法。……中国行了社会革命之后，私人永远不用纳税，但收地租一项，已成地球上最富的国。这社会的国家，决非他国所能及的”。 <br /> 在孙中山看来，土地价值上升，是社会集聚效应（特别包括公共基础设施投资）的结果，因此应返还社会，实现地租社会化。而有了地租社会化，“私人永远不用纳（别的）税”，这就是亨利·乔治的“单一土地税”思想。2001年诺贝尔经济学奖获得者斯蒂格利茨在“总地租，公共物品支出和最优城市规模”一文中证明了“亨利·乔治定理”： <br /> “在一个简单的立体经济中，如果经济活动在空间上的集中度是由于纯地区性公共物品，并且人口规模是最优的，那么总地租等于对纯公共物品的支出”，“因为对地租征收一个充公性质的税收不仅是有效率的，而且也是纯公共物品融资所必需的单一税”。　<br /> 用通俗的话讲，“亨利·乔治定理”就是说，如果土地涨价归公，“私人永远不用纳（别的）税”。这对效率和公平都是有利的。当然，斯蒂格利茨证明“亨利·乔治定理”是有条件的，如“人口规模最优”，中国现实中的城市都不满足。但该定理启发我们看到中国目前“土地财政”的两重性。目前社会舆论对“土地财政”的诟病，多源于对“高土地出让金&#8212;高地价&#8212;高房价”机制的批评，这是有一定道理的。但我们不应忘记，正是由于“土地财政”占到了全国各地方财政收入的50%以上，企业和个人的税负才没有进一步加大。因此，关键在于正确处理“土地财政”的两重性，既防止高地价导致高房价，又防止正常的土地涨价归公收益流失。而重庆这方面做得较好。2003年2月，重庆在土地储备中心的基础上成立了“重庆地产集团”，由市政府注资，建立了政府主导型的土地储备供应机制。 <br /> 黄奇帆市长在接受凤凰卫视采访时说：“有这个拍、挂、招的权力不等于你拥有土地的权利，土地可能是区县下边的街道、社区，也可能是居民在使用。如果有开发商想圈这块地，他可能现在只开发200亩，但是可能拍卖购买了2000亩10年以后才会开发的地，土地就被开发商储备了。如果一个城市，除已建成的用地之外，待建设的用地如果三分之二都到了开发商手里，政府手中就只有很少的土地，然后每年拿出一些土地来拍卖，就被开发商抬得很高的价格。一个城市如果土地价格一高，那么整个房价都会高起来…我们把三年、五年、十年可能要使用的地，从规划、管理上，由市级政府的土地储备中心把它给储备了。如果政府手中有比较多的土地资源，如果房屋价格卖得很高，就再多供几块地，实际上就把价格给控制下来了。重庆政府在过去5年，始终抱有一个宗旨，就是商品房拍卖的地价，绝不超过当时这块地周围楼面地价的三分之一。所以重庆政府拍地，没有起把房价往前推的这种作用”。但是，正常的“涨价归公”意义上的“土地财政”重庆也做到了：2002年，黄奇帆发现相同等级地价（征地动迁费，七通一平费和政府出让金），重庆只有成都的50%，就决定每平方米基准地价比成都多10元，因为山城重庆的七通一平费应高于平原成都，当年就将重庆土地财政收益从2001年前的2亿上升到10亿元。 <br /> 除了“涨价归公”，第二点是土地交易所，重庆是全国唯一拥有地票交易的地方。我个人认为，地票交易的本质是土地发展权的市场。新的物权法规定，农民的土地承包权也是一种物权，但是在法律上没有明确土地发展权这一概念。地票隐含了承认土地发展权，土地发展权是独立于土地所有权和使用权的，要改变土地的用途性质就是使用了土地发展权。在全世界城市规划趋势来说，土地所有者不见得有土地发展权，比如说最简单的一种情况，就是规定修建房屋的高度。 <br /> 我们在征地当中抱怨对农民的补偿太低了，我个人也赞同这个观点，但是低的本质是什么？我不太赞成媒体流行的观点，只要征地就是剥削农民。比如，征地10块，经过土地交易之后卖了100块，就认为90块都是剥削农民来的。因为，土地增值确实经过七通一平。但是我觉得农民补偿确实低了点是因为，现在给农民补偿的基础是还继续从事农业生产三十年所得收入。这无视了农民的一部分土地发展权，农民不见得一辈子都从事农业，比如说，他也可以集中农业生产或者开个小旅馆什么的，也可以把发展的权利卖给商人等。地票隐含的承认农民的土地发展权并对其补偿，我觉得这是重庆敢于进行大规模户籍改革的基础和制度保证。 <br /> 重庆第三方面经验是，建设内陆开放高地。和沿海一头在外一头在内的内陆开放高地模式不同，重庆并不是沿海的两头在外模式。因为，简单加工的两头在外模式对我们扩大内需并不利，但如果一头在外，我们拥有生产基地对整个经济的带动就要大得多。黄市长正在美国和拉丁美洲等一些国家宣传和推广重庆的云端计划，就是要把重庆打造成全国的云计算结算中心，其最大的特色是离岸云计算中心，有13条海底光缆直通重庆。各国大公司需要结算的可以直接离岸在重庆结算。比如说，中经数据中心已经正式在两江新区中心选定了厂房。 <br /> 第四方面的经验，我概括为通过“三进三同”重建党群关系。最近我在美国芝加哥大学留学时的“学弟”雷默来重庆。他现在是基辛格咨询公司董事总经理，帮助已经88岁高龄的基辛格博士经营业务。但他在中国更为人知的原因，是他发明了“北京共识”一词。他认为“北京共识”是和“华盛顿共识”不同的发展模式，有三个构成要素是“改革创新”，“注重公平”和“非对称国防战略”。2008年北京奥运会期间，他是美国唯一获得转播权的NBC电视台的解说兼评论员。 <br /> 在重庆见到雷默格外亲切。因为芝加哥在美国西部开发中的桥头堡作用，美国媒体常把重庆比喻为“长江上游的芝加哥”。芝加哥市市长刚刚来访重庆。位于重庆解放碑的农畜产品交易所的生猪远期交易和芝加哥的活牛期货交易，是目前世界上仅有的两个牲畜活体远期市场。在重庆的短短一天半中，雷默拜访了有关市领导和重庆金融界的实干家，参观了“民心佳园”公租房，“三峡博物馆”和刚建成的“中国民主党派陈列馆”。但一度使我略感惊奇的是，重庆令他最感兴趣的是政府干部的“三进三同”，他多次对我表示，下次再来重庆时，一定也要参加到农民家中的“同吃，同住，同劳动”。 <br /> 我说一度“略感惊奇”，是因为我早已了解他和相当多的西方政界学界人士不同：他极为真诚地想了解中国人的所为所想，而不是根据西方主流意识形态“想当然”，虽然这并不意味着他的价值观与我们相同。其实，他的这种态度也不仅仅是对中国的，在他的已被译成中文的新书《不可思议的世界》第8章中，他详细描述了“黎巴嫩真主党的管理秘诀”：以色列每炸毁黎巴嫩南部一座民宅，真主党就帮助老百姓盖一座新的。正是通过帮助老百姓盖房，修马桶，重建被炸的学校，黎巴嫩真主党和人民水乳交融，能够在以色列的打击下生存发展。我问他，“到真主党人中去不是很危险吗”？他说，多年前在黎巴嫩当记者时认识了值得信任的真主党人朋友。听到他的回答，我对他想参加“三进三同”的热情的惊奇豁然消逝了。我答应他，下次带他去重庆合川参加“三进三同”。 <br /> 提到合川，是因为我上周刚好去合川调研，了解到今年春节刚过后合川干部集中两周时间开展“三进三同”春季行动。他们的做法是：全体区级领导率30个镇街工作队，3531名干部组成387个工作组，同时成立整修农村公路、解决饮水困难、帮助就业、村（居）务公开、医疗卫生免费体检、强化基层组织建设6个专项工作组。曾任中共西藏日喀则市委书记的现任合川区委书记王作安的“三进三同”体会是极为生动的排比句：“真下去，老百姓真欢迎。真下去，真管用。真下去，真受教育”。 <br /> 为了使雷默更好理解“三进三同”，我在送他去机场的路上试图用1938年死在法西斯狱中的意大利共产党领袖葛兰西的理论加以阐释。葛兰西在“狱中笔记”中提出一个重大问题：为什么作为文艺复兴发源地的意大利，在政治发展上却远远落后于英国、法国和西班牙？以致意大利独立民族国家建立很晚（拿波里长期是西班牙殖民地）？他的部分答案是：文艺复兴尽管辉煌，但局限于上层精英，而宗教改革才是深入普通人民的“民族-大众”意志。葛兰西认为，意大利共产党应领导一个现代的“宗教改革”运动，而不少西方学者已经发现，毛泽东和他的同龄人葛兰西有许多惊人相似的思路：毛泽东的农村包围城市战略和葛兰西的意大利南部农民问题的论述，都重视统一战线而为此受到正统斯大林主义批判。毛泽东和葛兰西都强调令人心服的文化领导权而不是简单的统治权。雷默对毛泽东和葛兰西的理论比较极为兴奋，在飞离重庆的飞机上，他可能会用毛泽东及葛兰西的视角琢磨“三进三同”吧？这只有下次他再来重庆时问他了。 <br /> 第五方面的经验，是关于李庄撤诉引发的三个深层问题的讨论： <br /> 1、对抗式审判制下的律师职业道德标准问题 <br /> 不论人们对李庄案第一季的判决看法如何分歧，恐怕没有人会否定李庄案第一季将引发对律师职业道德标准的深刻反思。在讨论李庄案第一季时，有人指出：“李庄案件引发的另一个问题是，律师能不能把有关的共犯的情况告诉自己受委托的被告人，让他在出庭时有所准备。对这个问题目前的法律是没有明确规定的，《刑事诉讼法》第38条是有辩护人不得帮助犯罪嫌疑人，被告人串供的规定，但《刑法》第306条却没有串供构成犯罪的规定”。这里的潜台词是：只要不明确违法，律师就有权为委托人用一切手段服务。这个潜台词触及了律师职业道德标准的根本问题。 <br /> 有趣的是，我国最近翻译出版了两本关于美国律师职业道德的书，其观点是针锋相对的。一本是蒙罗·弗里德曼的《律师职业道德的底线》，另一本是戴维·鲁本的《律师与正义》。弗里德曼论述的观点是：“一个辩护人，在履行其职责的时候，只认识一个人，就是其当事人。对辩护人而言，其最重要且唯一的职责就是使用一切方式挽救其当事人，为其谋利，并把危险和负担转移到其他人身上。在辩护人履行上述职责的时候，他必须无视其可能对其他人造成的惊慌，痛苦以及破坏”。而戴维·鲁本恰恰认为蒙罗·弗里德曼的论点荒唐之极。他指出：“按照弗里德曼的说法，如果一个被起诉犯下强奸罪的被告辩称得到了受害人的同意，为其辩护的律师就应当设法交叉询问强奸受害人的性生活，以证明她在性生活方面是如此放纵以至于可以随便勾搭陌生人——即使他的当事人私下里已经告诉该律师，他确实强奸过受害人。” <br /> 弗里德曼并不否定在戴维·鲁本描述的状况下律师为委托人“尽职辩护”（zealous advocacy）会给自身带来道德上的困扰。但他认为，如果律师考虑其他人（如受害人）的利益，而不是全心全意为委托人服务，将使英美的对抗式审判制失去意义，而“对抗制”审判从长期看是比欧洲大陆的“纠问制”审判更符合正义的要求的。我在下面第二个深层问题的讨论中，要谈到“对抗制”和“纠问制”的利弊，这里我只想指出，即便在英国这个“对抗制”的发源地，也有一系列对律师单纯为委托人服务的限制，其中最有意思的是所谓“等车顺序原则”。 <br /> 目前网上对李庄案的讨论，较多集中在“刑法第306条”、“辩护人毁灭伪造证据罪”是否应该废除的问题。我暂不讨论这个问题，建议去读清华大学法学院刑法学教授张明楷的两篇文章。我想强调的是，李庄案对律师职业道德标准问题的启示可能更值得关注。 <br /> 2、不同法律体系“杂交”和辩诉交易问题 <br /> 在我国著名刑法学　家樊崇义　教授70华诞纪念会议上，北京大学法学院刑法学教授陈瑞华指出，我国刑事司法改革有一种“怪异局面”，即“制度引自英美法”，而“理论来自大陆法”：“1996年，中国的刑事审判方式发生了重大变化，原来实行的带有大陆法倾向的 ‘职权主义审判方式’，被一种带有明显对抗性色彩的‘抗辩式审判方式’所取代”。他虽然没有使用不同法律体系“杂交”的说法，但意思是相近的。我们都熟悉一句常言：“杂交优势”。但不是所有杂交都必定有优势。实际上，早在1995年对抗式审判制刚刚被引进中国时，北京大学法学院　朱苏力　教授就警告说“杂交可能产生劣势”。他借鉴“法律与经济”学派波斯纳的观点，认为“在采用对抗制的普通法系中，对抗制增加了司法活动的社会成本，但节约了立法活动的社会成本；而在采用讯问制的大陆法系中，讯问制似乎节省了司法活动的社会成本，但要求并且也实际上增加了立法活动的社会成本”。但“因为中国在立法制度上是大陆法系类型的，而如果在司法制度上，即使仅仅在民事和经济案件中，采用类似普通法的对抗制，这就将两种制度的‘高消费’结合在一起了……结合了这两种制度的毛病”。 <br /> 如今看来，我们远远不是“仅仅在民事和经济案件中采用类似普通法的对抗制”，而是在刑事诉讼中也引入了“对抗制”。这就迫切需要我们对英美“对抗制”和大陆“纠问制”的利弊有深刻地了解，力争杂交优势，避免杂交劣势。实际上，李庄案中辩方律师提出的开庭前在法院查阅控方证据难的问题，是一个带有全国普遍性的“杂交劣势”：因为“对抗制”的实质是让控辩双方当事人自行调查取证，法官开庭前对案情知道越少越好，故“修改后的刑事诉讼法将检察机关移送法院的案件限制在主要证据上面，且主要证据的范围完全要由检察机关自行确定，这就使辩护律师在开庭前无法查阅和研读大量的控方证据”。而我前面建议的借鉴“美国联邦刑事诉讼规则”第16条进行控辩双方对称性的证据展示，可以理解为变“杂交劣势”为“杂交优势”的探索。 <br /> 我在此想特别指出，由于“对抗式审判制”的巨大成本，英美司法实践中的绝大多数案件并没有真正“对抗审判”。在美国，竟然有高达90%的刑事案件是以“辩诉交易”（plea bargaining）结案的。 “辩诉交易”，指的是被告人以自己认罪（guilty plea），放弃被审判权，来换取减刑的“交易”。虽然这种“辩诉交易”在美国已于实践中存在了一个多世纪，但美国最高法院却是在1970年的“Brady v. United States”一案的判决中才正式使之合法化的。中国在1996年引进“对抗式审判制”后，如果不相应借鉴“辩诉交易”，将使我们的司法体系不堪重负。值得注意的是，2002年，我国“辩诉交易第一案”发生在黑龙江省牡丹江铁路运输法院。 <br /> 根据美国芝加哥大学政治学和社会学教授帕杰特（John Padgett）的研究，美国有四种不同类型的“辩诉交易”：（1）隐性辩诉交易；(2)检察官从轻指控辩诉交易；(3)法官从轻定罪辩诉交易；(4)检察官量刑建议辩诉交易。按此分类，上面的我国“辩诉交易第一案”属于“检察官从轻指控辩诉交易”及“检察官量刑建议辩诉交易”。而我个人认为，李庄案第一季的二审，则属于“隐性辩诉交易”：李庄以认罪，换取从一审的两年半刑期减刑到一年零六个月。之所以说是“隐性辩诉交易”，是因为在这一类型的辩诉交易中，被告人不能得到法官或检察官的明确减刑承诺，而只能希望自己的认罪能在概率论的意义上带来减刑结果。帕杰特根据对美国实行禁酒令的1920年代的辩诉交易的经验研究，发现美国联邦法院当时更多实行“隐性辩诉交易”，而地方法院则更多实行“显性辩诉交易”（第2,3,4类型都是显性辩诉交易）。我认为，李庄案可能提供一个我国法学界深入研究“隐性辩诉交易”的契机。 <br /> 3、“法律现实主义”及其继承者“批判法学”对“法律形式主义”的批判和法律与政治的关系问题 <br /> 近年来，我国刑法学界有一场“实质解释论”和“形式解释论”的学术争论。在李庄案中，我们看到很多“法律形式主义”的表现。例如，关于李庄的委托人龚刚模究竟是不是保利夜总会实际控制人的争论。辩方律师认为，由于公司股东名册和工商登记上不是龚刚模的名字，因此龚在法律上就不是“老板”。但在我国司法实践中，已经出现过“隐名出资人”后来要求明确其股东身份的案例。相关法院并没有“形式主义”地根据工商登记来否定其股东资格，而是依据“隐名出资人”是否实际在公司中行使股东权力来判定，除非隐名出资的原因是违背国家法规的（如干部隐名入股小煤窑）。 <br /> 在此，我想强调，“法律现实主义”是对法律条文的实质解释，而不是脱离法律条文的实质解释。因此，“法律现实主义”对“法律形式主义”的批判并不是否定“形式”本身，法律条文总是要有一定形式的，而是批判“法律形式主义”忽略法律条文的实质精神。　<br /> “法律现实主义”是美国20世纪上半叶的主流法学运动，其代表人物包括哈佛大学法学院多年的院长庞德等人。霍姆斯大法官的名言“法律的生命不在于逻辑而在于经验”代表了“法律现实主义”的精神。目前“法律现实主义”的继承发展者是“批判法学运动”，其代表人物是哈佛大学法学院庞德法理学讲座教授昂格尔和他的同事肯尼迪教授。我前面提到的研究布兰戴斯“人民律师”伦理观的西蒙（周至柔将军的女婿）就是昂格尔和肯尼迪的学生。“批判法学”的一个基本观点是“法律在根本上是政治性的”。 “批判法学运动”在1970年代最为活跃，哈佛大学法学院一度三分之一教授都属于“批判法学”学派。但1980年里根上台后的保守政治氛围使“批判法学”运动相对衰落。但根据耶鲁大学法学院巴肯(Jack Balkin)教授的说法，美国最高法院2000年对“布什诉戈尔”一案的判决，使“法律在根本上是政治性的”的“批判法学”观点深入人心。 <br /> 大家一定还记得2000年美国大选时布什和戈尔在佛罗里达州的选票因计票机器故障而争持不下。为了阻止戈尔一派重新计票（当时佛罗里达州法院已经宣布重新计票），布什上诉戈尔到美国最高法院。保守派大法官们先是判定佛罗里达州法院无权要求重新计票，因为根据美国宪法第二章，州议会而不是州法院才有权决定州“选举人”的产生方式。但美国最高法院保守派大法官们自己也感到这样判决太牵强，故最后他们以美国宪法第14修正案作为否定重新计票的依据，因为“平等保护”是第14修正案的核心精神，而如果只对佛罗里达州的几个选区重新计票，而不对全美其他也有机器故障的地方重新计票，就违背了“平等保护”。而众所周知，第14修正案的“平等保护”条款是美国自由派大法官判决公民权运动的关键案例“布朗诉教育委员会”的依据。美国最高法院保守派大法官们为了使布什当上总统，不惜使用自己对手的论据，这就在广大人群面前显示了“法律在根本上是政治性的”的“批判法学”观。 <br /> 这就涉及对“法治”的较精致而非天真的解释了。“法律形式主义”认为法律规则的逻辑一致性和演绎性可以给每一个案例唯一正确的判决，但“法律现实主义”认为，可能适用或经过解释后适用于的一个具体案例的法律规则常常不只一个，法官最后用哪个法律规则深受政治和意识形态的影响（这种影响有时可能是潜意识的）。如上述“布什诉戈尔”一案，美国最高法院5位保守主义大法官权衡选定用宪法第14修正案为判决布什胜诉的依据。不难想象，如果美国最高法院的多数是自由派的话，他们也可以找到宪法依据判定布什败诉。而这两种情况都没有违背“法治”。因此，“法律现实主义”和“批判法学”认为，应该实事求是地承认法治是政治斗争的特殊领域，而不是像“法律形式主义”那样故作天真地认为法治就是逻辑演绎。这次李庄案第二季中，控辩双方对管辖权的争议，从“法律现实主义”上看就很容易理解了。 <br /> 最后，我想强调，“法律现实主义”和“批判法学”说“法律在根本上是政治性的”，并不是不要“法治”，而是实事求是地承认法律领域是社会政治斗争的一个特殊领域，“法律形式主义”则是羞羞答答地回避这一事实。关于法律与政治的关系，我们常听到一种说法：“党的领导”，“人民群众当家作主”和“依法治国”三者应该“有机统一”。但如何真正做到这个“三结合”，还是有很多难题需要我们去探索解决。如果说重庆打黑和李庄案对我国法学，政治学理论有什么启示的话，那就是在这个“三结合”上还有很多需要改进，改革和创新的地方。 <br /> 那么，“党的领导”和“依法治国”与“人民群众当家作主”的结合点在哪里呢？我认为，在“人民陪审团”。我国1954年宪法明确规定，人民法院实行人民陪审员制度，但1982年宪法并没有再规定人民陪审制度。2005年5月1日，全国人大常委会《关于完善人民陪审员制度的决定》再次强调人民陪审制度的必要性，这是一个巨大的进步。但该决定中第4条规定，“担任人民陪审员，一般应具有大学专科以上文化程度”，我对这点很反感。我赞同托克维尔对美国陪审团的评价：“陪审团根本上是一个政治制度”。它和相信人民，依靠人民的精神一脉相承。我曾撰文称赞重庆“民生十条”，我希望重庆在人民陪审员制度上也有所创新，这可能在人民的主导性上开创我国改革的新局面。 </p>\n<p> ● 王贵明： </p>\n<p> 崔之元教授的发言给了我们很大的启发。这次座谈给我们带来很大的收获。由于时间关系，讨论就到这里结束，各位可以会后再作交流。谢谢大家！ </p>\n<p> （　2011年7月6日　整理完毕）</p>\n<p> 易淼 肖斌（整理）</td>\n</tr>\n<tr>\n<td align=\"right\"> 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=47\">崔之元</a> 的专栏</td>\n</tr>\n<tr>\n<td align=\"center\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/42197.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42197.html\">京渝蓉三地学者：说不尽的“重庆模式”</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42298.html\">《瞭望》：重庆逻辑</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42218.html\">京渝蓉三地学者：说不尽的“重庆模式” </a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42197.html\">京渝蓉三地学者：说不尽的“重庆模式”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41691.html\">宋鲁郑：法国为什么学不了重庆模式?</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41667.html\">张千帆 何兵 斯伟江 童之伟：“重庆模式”与中国司法改革的前景</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41569.html\">苏伟：与三批法国记者谈重庆“唱红”、“打黑”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41302.html\">秋风：欢迎广东模式、重庆模式的竞争</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41107.html\">法治是人民的法治——答贺卫方教授</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41014.html\">李严昌：重庆户籍制度改革：特色与启示</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40440.html\">崔之元：公平可以促进效率</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40127.html\">崔之元：美国田纳西河流域管理公司与重庆“八大投”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39960.html\">贺卫方：为了法治，为了我们心中的那一份理想</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39808.html\">崔之元：北京共识作者的重庆行</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39807.html\">韩德强：中国的自信从何而来？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39453.html\">纪硕鸣：“重庆模式”的核心是价值观</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38937.html\">王绍光：对“新自由主义”的重庆反思</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38922.html\">崔之元：从危旧房改造看“重庆模式”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38896.html\">王绍光：探索中国式社会主义3.0：重庆经验</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38696.html\">黄宗智： 重庆经验理论试解：国有资源市场增值社会化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38601.html\">信力建：多元中国从重庆开始</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":347,"categories":[1],"tags":[17141,9777,14740,19327,19875,22937,19325,13187,12955,19347,14720,14954,10731,10549,14970,16890,19377]}