{"id":167837,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-北京晚报：小地方，更要靠爹——为什么/","date":"2011-07-20T05:30:23Z","modified":"2011-07-20T05:30:23Z","title":"共识网 | 北京晚报：小地方，更要靠爹——为什么逃回北上广","content":"<p>&ldquo;北上广&rdquo;(北京、上海、广州)或许是他们心中永远的心结：欲走还留，纠结其中，离开之后又分外想念。一年前，他们无奈而又痛楚地离开了这些光芒万丈的大都市，有人称他们是&ldquo;逃离北上广&rdquo;;而今，他们中的一些人又从二线城市杀回来了，仍带着些无奈，还有那么一丝的痛楚，更多的是对梦想的坚持，对生活的期待。 在&ldquo;逃回北上广&rdquo;的过程中，他们有着怎样的思考，又有着什么样的故事? 人物：李涵 逃离路线：北京&mdash;&mdash;郑州&mdash;&mdash;北京 曾是个三无姑娘 李涵从郑州回北京快一个月了，一直寄宿在同学租住的房子里。平时同学去上班，李涵就闷在屋子里面上网发简历，有时候一天能发上百份，但是现在她还没有碰到满意的职位。同学劝她别一天老闷在屋子里面，出去散散步，呼吸一下新鲜空气。李涵说，不找到满意的工作，她就一直闭关，中午到楼下买3块钱一份的凉皮现在成为她惟一的活动，&ldquo;不能老住同学这儿啊，我得赶紧找工作，搬出去。&rdquo; 一年前，李涵还是一家广告公司的策划，在北京著名的加班集散地&mdash;&mdash;金宝街上班。她笑称，那个时候自己就是个&ldquo;三无产品&rdquo;&mdash;&mdash;没房子，没车子，也没男朋友。一天打交道说话最多的就是楼下趴活的出租车司机，&ldquo;那个时候经常加班，加班到晚上11点是太平常的事了，出了公司大厦，趴活的司机一看是我，问也不问，就知道要把我拉到双桥。&rdquo;那时候，李涵和网上认识的一姑娘租住在双桥的一个小区，两个人租了个两居室，一大间，一小间。大房1000元，小房800元，&ldquo;那姑娘说真的我都不知道做什么工作的，反正每天我们俩碰不上面，我晚上回去，人家都睡了，周末就是呆在房间里一顿狂睡，睡个天昏地暗。&rdquo; 李涵说，其实她一开始没觉得这种生活有什么不妥，年轻人不就应该奋斗嘛!但是每逢节假日的时候，特别是给父母打电话的时候，她那种漂着的感觉特别明显，&ldquo;嘴里说着自己过得很好，但是经常说着说着就哭起来了。&rdquo; &ldquo;房子买不起，像我这种没户口的还要有连续的纳税证明，那就得保证一刻都不能清闲，不能随便跳槽，一旦跳槽衔接不好，连续的纳税证明就没有了，连车子也买不了，工作这么累，谈恋爱的工夫都没有。&rdquo;经常是挂了电话后，李涵已是满脸泪水。父母在那头就劝她回去，她一开始嘴很硬：&ldquo;不回，不回，不混出个样子来，我就不回。&rdquo;她忘不了当年考上北京某高校时，多少乡亲以她为骄傲：&ldquo;那闺女中，以后就是北京人了!&rdquo; 促使李涵最终逃离北京的导火线是房东，&ldquo;当时房东非要涨房租，一个房间就要涨500元，谈判了几次，根本压不下价来，突然就有一种要露宿街头的感觉。&rdquo;恰好当时有个高中同学在邮件中告诉她，郑州的一个事业单位正在招人，让她赶紧报名。 &ldquo;离开时有一种悲凉的感觉，我记得特别清楚，在北京西站的候车室，我拉着个行李箱，周围都是说着河南话的人。&rdquo;李涵说，当时她心中只有一句话：&ldquo;我就这样回去了，真的就这样回去了。&rdquo; 一开始，父母并不知道李涵已经辞掉了北京的工作。当李涵告诉父母自己已在郑州一个事业单位上班时，父母才恍然大悟：&ldquo;闺女回来了，郑州也行啊，也是个省城啊。&rdquo; &ldquo;小地方，要靠爹&rdquo; 朝九晚五，李涵的郑州生活就这样开始了，她也以为自己的一生就交待给郑州这个城市了。她甚至开始去相亲，&ldquo;高中同学好多在郑州，不少结婚了，有的还有了孩子，我算比较落后的了，同学们很热心，介绍了几个，我都去见了。&rdquo;然而接下来在这个事业单位中，李涵遇到了一些她很不能接受的事情，&ldquo;每个月会发一些补贴，虽然不多，但是在郑州也算可以的了，我一个新人刚去没有是可以理解的，但是无意中却得知和我一起进单位的另一个女孩有，同事说，因为那女孩的老爸是另一家事业单位的领导。&rdquo; 同事张大姐劝李涵这些都要看得开，毕竟在中小城市，一切都要看关系，&ldquo;有人罩着，那自然好办事，大树底下好乘凉嘛。&rdquo;李涵也才明白，当时她选择逃离北京的时候，就有人说：小地方，要靠爹!这个张大姐还告诉她，每到年底的时候，大家都会排着队地到领导家送礼呢，&ldquo;不送礼，有时候工作都会保不住的，这叫怎么回事啊。&rdquo; 来自河南农村的李涵明白，自己的父亲不过是脸朝黄土背朝天的庄稼人，在郑州不能给她构建什么关系网，&ldquo;这种感觉很不一样，北京是累，但是只要付出，就会有回报，公司的薪酬奖励很明确，多劳就会多得，不会有这些弯弯绕，这些弯弯绕，我还真玩不好。&rdquo; 从那开始，李涵就思考，自己到底回郑州来干什么?&ldquo;其实不止那一件事情，我觉得周围人的思维和我也不一样，一到周末去参加同学聚会，感觉和他们谈不到一块，就是不在一个圈子内的感觉，另外我大学读的是传播学，做广告策划是最自然不过的，但是做了一个办事员，不能说低就了，就是有点使不上劲的感觉。&rdquo;李涵也试图努力过，在单位有文化活动的时候，她总想露上一手，写出个漂亮的策划案，&ldquo;但根本行不通，领导才不管你什么策划案呢，就是追求那种庸俗的热闹。&rdquo; 夜深人静，李涵心中的两个人总是在打架，一方是北京，一方是郑州。几番回合下来，李涵还是决定离开郑州，重返北京，&ldquo;也考虑过去上海，毕竟那也是广告公司聚集的地方，后来想了想，还是觉得北京更为熟悉。&rdquo; 回到北京，并不像李涵想得那么容易，老东家已经没有空缺职位，&ldquo;先回来就是胜利嘛，我战胜了自己，我觉得自己不会再选择逃避，在北京，我相信什么都会有的，我不会再是个三无产品。&rdquo; 人物：刘梅 逃离路线：广州&mdash;&mdash;重庆万州&mdash;&mdash;广州 回到家乡感觉&ldquo;人生地不熟&rdquo; 和刘梅的联系是在QQ上，QQ头像是一个优雅的女人，那是她本人的照片。原来在广州，她已经算是&ldquo;白骨精&rdquo;级别的，&ldquo;就是白领、骨干、精英啊!哈哈&rdquo;。 逃离广州对刘梅来说，无奈的成分小一些，更多的是一种不被认同感，&ldquo;当时经济压力其实也有，更多的是寻求一种平衡，我在广州能得到什么，耳边是听不太懂的粤语，亲人又那么遥远，照顾不过来;而回到重庆这些似乎都能得到解决。&rdquo; 仔细盘算了一下，刘梅一年前从广州回到了重庆万州，&ldquo;身为重庆人，总觉得回到家应该大有用武之地。&rdquo;在广州的时候，刘梅在一家大公司的大客户部工作，主要服务一些重要客户，&ldquo;给他们做活动，写文案。&rdquo; 然而在重庆万州工作了不到一年，刘梅感到种种不适应，&ldquo;在广州给客户服务的时候，就是谈案子，在重庆万州这边客户并没有那么国际化，拼的全是酒桌上的功夫，喝酒喝好了，文案写得不行，这单子咱也能签下来;还有一次，我和另一家公司比文案，我的案子应该是一流的，但是没想到，那客户还是签了那家公司，后来才知道对手有熟人关系，并送了礼的。&rdquo; 回到重庆万州的刘梅深刻感觉到&ldquo;人生地不熟&rdquo;，&ldquo;这是我的家乡吗?我为什么一点优势都没有呢?&rdquo;更让刘梅痛苦的是这样一次经历&mdash;&mdash;有一次她好不容易签下一国际客户，当时要给这家公司做一个酒会，邀请函上写着&ldquo;请着正装&rdquo;。但是隆重出场身着晚礼服的她发现，&ldquo;就我一个人身着晚礼服，像个什么似的，其他人穿什么的都有，还有人穿着拖鞋就过来了，有的人带了孩子，孩子在现场大呼小叫，让客户很不满意。&rdquo; 刘梅一直在思考，是不是自己要求过高?&ldquo;从广州回重庆，真的是怀着抱负的，要做点事情给家乡的，但是没想到是这个样子。&rdquo;就这样，刘梅挥一挥衣袖，没带走任何东西，又回了广州，&ldquo;现在想开了，广州虽然节奏快，生活压力大，但是我应该适应这里，应该把这里当成我的第二故乡，也许我还会回到重庆的，但不是现在。&rdquo; 记者手记 身在其中，时常纠结，一旦离开，分外留恋 记者在寻找&ldquo;逃回北上广&rdquo;的人时，发现一些人的MSN上签名档还挂着&ldquo;在北京烦透了，寻外地工作机会&rdquo;。看来北上广真是围城，身在其中，时常纠结;一旦离开，分外留恋。 &ldquo;北上广&rdquo;的&ldquo;逃离&rdquo;和&ldquo;逃回&rdquo;在网络论坛上也引起了网友热议。一位网友说，一个国家的发展应该是以中小城市发展为导向的。当前最重要的是解决产业布局问题、产业结构问题、产业调整问题，让资源分配更加合理。唯有这样，&ldquo;逃离北上广&rdquo;才会意味着幸福回归。 更有网友以自己的亲身经历赞同&ldquo;逃回北上广&rdquo;&mdash;&mdash;资源分配与体制问题是阻碍他们回老家去的两大绊脚石，&ldquo;曾记得有一年回家办事，那帮拿着纳税人钱的家伙，上班时间在办公室打牌，问个事也不理。这种地方如何能治理好?如何吸引资本来投资?又让我如何从大都市撤离?&rdquo; 这个帖子也引起大家共鸣：&ldquo;中小城市的生活成本其实并不低，别看物价低，办个厂天天有人来你这儿整点油水。一线城市相对来说给人一种公平的感觉，大家做事一般都能按规定办事，而在小地方办个屁大点的事都要托关系走后门还要送礼。&rdquo; 不管在哪个地方工作生活，只要这个地方能够实现一个人的梦想，那它就是你的桃花源。而目前桃花源的建成还依赖于资源更加合理地分配。 离开北上广，还是逃回北上广 外地人究竟离开了北上广，还是在短暂的离开后又再度回来？同一天的两篇新闻报道对这个问题给出了不同的回答。《深圳晚报》7月15日报道，一年乃至更早以前，或主动或被动&ldquo;逃离北上广&rdquo;的年轻人，在经历了家乡等二三线城市的事业挫折特别是&ldquo;拼爹失败&rdquo;后，被迫返回北上广。而同日《南方日报》的报道则介绍说，随着内地经济和社会的发展，原先单向输出的农民工已经出现显著的回流趋势，珠三角等地越来越频繁的面临&ldquo;用工荒&rdquo;；报道感慨，&ldquo;当中国经济增长全面扩散时，去沿海还是留内地，习惯漂泊异乡的农民工开始用脚投票&rdquo;。 显而易见的是，主动告别北上广等沿海务工集中区域，回乡发展的，多是农民工群体，以及为到内地投资的跨国公司做配套的中小企业主。对于这两类人群而言，内地具有沿海地区所不具备的多项成本优势，发展空间较大，农民工离土不离乡或就近在本省、本地区就业还可以更好的照顾家庭。这些因素都决定了他们一旦尝试内迁，很难短期内再撤出返回北上广。 对应显得跟家乡、二三线城市乃至县镇&ldquo;水土不服&rdquo;的，则是有过北（南）漂经历的大学毕业生。他们当初选择逃离北上广，和返乡后二度离开，也同样是为了寻求更好乃至基本的生存发展机会，却没想到不同环境所给予他们的空间一次比一次小。耐人寻味的是，对于这部分人群的到来与离开，内地许多地方的政府部门并没有表达强烈的争取、挽留态度。 为什么大学毕业生群体会&ldquo;水土不服&rdquo;，会遭遇&ldquo;拼爹游戏&rdquo;的迷局并受挫，而农民工群体和企业主却顺风顺水？内地各地几乎都在快速推进城市化、着力招商引资、不断上马工业新项目，后二者在这样的经济发展模式中扮演着不可或缺的重要角色，其价值作用主要体现在做大增量方面，并不触犯所属地方利益格局，反过来还可以强化前述模式的合理性、巩固既有利益格局。从某种意义上讲，内地许多地方正在复制沿海珠三角、长三角过去几十年间的繁荣路径，显著有所不同的是，农民工、企业主、资本要比过去显得更为稀缺，因此地方当局必须采取善待甚至热情友好的欢迎态度。 大学毕业生群体在北上广的发展境况，却并不令人满意，这很大程度上与高等教育培育质量、现有的户籍制度、分配制度有关，才会出现大批高学历人群聚居大城市城中村过苦日子的局面。这也是这批年轻人选择无奈离开的原因。问题是，他（她）们的家乡、二三线城市和县镇并没有那么多对接高学历人才的岗位和机会。北上广等一线城市依旧垄断着相关产业设计、金融与高层管理资源（才有大学生群体虽不得意却仍可以争取机会的原因），由内地完成生产加工，内地各地看似红火的招商引资和工业发展的真相就是这样。 这就意味着，大学毕业生群体回到家乡后，只能与一直留乡发展的同龄人竞争&ldquo;存量机会&rdquo;，如报考公务员、事业单位职员，或合同制机关、国企雇员，或垄断企业职员等。既然是对存量资源的竞争，&ldquo;拼爹&rdquo;、拼关系就不可避免。内地各地的招商引资越活跃、经济发展越快，就意味着这些地方政府、事业单位、国企效益越好，&ldquo;存量机会&rdquo;的变现价值越大，竞争自然渐趋激烈。说白了，许多人当初选择念外省大学或毕业后到沿海发展，就是因为没有&ldquo;拼爹&rdquo;、拼关系的背景，时过境不迁，怎么玩得过别人？可以说，内地许多地方随着经济发展，&ldquo;拼爹&rdquo;、拼关系之风反而越来越盛，这反映出体制改革和社会进步的滞后。 大学毕业生群体再度被排挤出家乡，复归北上广的&ldquo;蚁族&rdquo;生活，令人同情。但他（她）们绝不是这种局面的最大受害者&mdash;&mdash;无法容纳并不断挤出毕业生群体的内地许多地方，由此也丧失了提升发展层次、摆脱过强外向型经济依赖的机会，是对饱受诟病的珠三角等沿海地区&ldquo;世界工厂&rdquo;模式的拙劣模仿。一旦发展红利享尽、高速增长周期结束，这些地方将很难像今天的珠三角和长三角那样，自主完成转型升级；与之同时，在这一阶段得以固化的既得利益框架，也会因面临发展困境、利益来源枯竭，而大幅提升向如今还备受青睐的农民工和企业主征收的税费，以维持公共成本。此外，如前述，当经济发展未能带动体制改革和社会进步，内迁农民工与企业主的子女多年后必然要为&ldquo;拼爹&rdquo;、拼关系所困扰。如若演进到这样的局面，农民工和企业主也将步大学生的后尘，回归机会更加公平、更能尊重权利的地方。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":836,"categories":[1],"tags":[9729,19875]}