{"id":167822,"link":"https://chinadigitaltimes.net/chinese/2011/07/美国之音何清涟-请留住西藏/","date":"2011-07-20T04:00:55Z","modified":"2011-07-20T04:00:55Z","title":"美国之音何清涟 | 请留住西藏","content":"<p>7月9日-10日，我在DC参加汉藏论坛时，看到了藏族女作家唯色的文章“请制止用神山圣湖牟利的开发”。文章谈到，总部在北京的国风集团下属西藏旅游股份有限公司，“承包”了西藏的神山冈仁波齐和圣湖玛旁雍措，把藏人心中的神山和圣湖当作发行股票的招牌，包装为“西藏阿里神山圣湖旅游区开发项目”。 唯色反对把宗教圣地商业化，提到了这个地方不宜开发的两个理由，一是冈仁波齐是西藏人民心目中的神山，不可亵渎；二是环保。对她提到的这两点理由，我完全赞成。但我知道，对于只会信神祈福但却没有宗教传统的汉人来说，第一条理由不会让有兴趣者止步。因为到冈仁波齐转山，对内地汉人富有吸引力。在没有花香、没有树林，连天空也是灰蒙蒙的水泥钢筋丛林里呆久了，到极地做探险之旅，令人神往。至于保护环境这个理由对中国人有多大的约束力，我也深表怀疑。因为生长于60年代及以前的两三代人，在这30年当中，眼睁睁地看着国土被权贵集团及其利益相关者以发展经济的名义践踏、蹂躏；一条条河流被严重污染；一个个湖泊干涸消失、一块块土地被变成据说只有30年寿命的楼房。连自己生于斯长于斯、血肉相连、自称魂魄所系的土地都不肯爱惜的人，又哪有爱惜他人乡土的情怀？ 我曾沿着晋陕峡谷穿行，见过干涸的黄河；也曾乘火车在甘肃新疆等西北地区颠簸，那“黄沙裸露无寸土，可怜江山贫到骨”的极度萧瑟让人心寒。因此对中国的环境生态状态特别在意，每年都要阅读相关的环境资料。我很清楚中国的现实：环保立法多达1700多部，却无法阻止中国人的贪欲。环保部门更是将其手中评估项目及监管的权力变为官员寻租的资本。这30年当中，我们中国人就是这样一边掠夺大自然，一边假称自己是如何热爱这块土地承载的国家。在这种“边做环保边撒谎”的政治文化中，中国在2005年就有了1.8亿生态难民，而且主要集中在西北五省区及中西部地区。 其实藏人居住之地早就不能幸免“发展”之害。地处青藏高原腹地的三江源地区，是世界三大河流长江、黄河和澜沧江的发源地，也是世界海拔最高、面积最大的高原湿地生态系统， 对中国和亚洲的气候环境有着重要影响，被称为“亚洲水塔”。由于过度放牧，使得草场退化，水源枯竭。被称为“黄河源头第一县”玛多县因透支环境一度成为“首富县”，如今早已沦为有名的贫困县。长江源头第一县——青海省玉树藏族自治州曲麻莱县，干枯的水井则比比皆是，住在长江源头，如今却不得不依靠外来水源维持生存。 西藏就是我一直在胆战心惊地观察着的一个地区。2003年，北京颁布了《西藏的生态建设与环境保护》白皮书，报告显示北京特别重视保护该地特殊的环境生态。但中国的事情往往陷入如此悖论：规划起来头头是道，上合自然法则，下符民情民生。实践起来却完全相反。随着中国20世纪50年代开发的矿山有2/3进入老年期，近500座矿山相继闭坑，中国以矿业为主的426座资源型城市有50座左右陷入衰落，我就开始为西藏担心，担心那些贪婪的眼睛会盯住这块土地。所以每看到新华网宣布“西藏铜矿资源储量居全国第一”、 “西藏矿产业10年后对GDP贡献率将超过30%”，我眼前就浮现出在内地矿区曾见的景象，土地大量塌陷或挖损，遍布矿区的大量的固体废弃物和被严重污染的水。 不幸的是，这不是我的想象，而是现实，由于西藏的政治特殊性，有关西藏的环境生态被破坏等问题比内地的环境事件更敏感，很不容易见诸报道，但我们还是可以通过许多其他来源知道西藏那本就极为脆弱的生态系统正在遭受疯狂的破坏。唯色曾写过“松赞干布的故乡快被挖空了”，记载了墨竹工卡县的甲玛乡——图伯特最伟大的君主松赞干布的诞生之地被破坏的悲惨景象。该地风景美丽，还蕴含着包括了铜、钼、铅、锌、金、银等多种金属，其潜在经济价值被估算超过1200亿元，因此也成为众多来自中国内地的开矿者竞相扑食的目标。其中有着国务院背景的中国黄金集团正在开采甲玛铜多金属矿，开矿量为12000吨/日。曾经非常美丽的甲玛，如今已面目全非。当地藏民的反抗无法阻止这些贪婪的掠夺之手。 青藏铁路开通后，对贪婪的采矿者来说，是“运输物流能力大大增强”，但对西藏来说，却无异于插上一条巨大的资源吸血管，面临着更疯狂的资源掠夺。据唯色了解，现在西藏自治区境内共在超过90个开矿的地点，每一个县至少有一个。一个更庞大的计划也已于2010年对外公布，在未来将对西藏3000多个矿点进行开发。这意味着西藏的环境将遭到一轮疯狂的洗劫。 中国对矿产的低水平开发，已经有山西省的悲惨图景作为例证：这个省已有十分之一的面积被采空，导致大量村庄塌陷。开发的结果是富了煤老板与当地官员，山西的老百姓不仅贫穷，还是承受环境灾难。 也因此，达赖喇嘛这几年对西藏最重要的关注点已经从政治转而为环境。从这点来看，尊者不愧为有远大眼光的圣哲，因为政治问题可以慢慢谈，它不象生态问题那样紧迫，关系到支撑藏族人民生存的生态基座。 在华盛顿的汉藏论坛上，在美国某大学任教的西藏人丹增先生的恳切呼吁给我留下了深刻印象，他呼吁说，“请留住西藏”。我想，这“留住西藏”包含两重意义，一是留住藏族人民的心，这比留住人身更具有实质意义。北京要想真正挽留住西藏，要真正尊重西藏人民的宗教信仰，停止将西藏人民心目中神圣的寺庙与神山当作“旅游资源开发”。二是要为西藏人民留下他们世世代代居住其上的山山水水，立即停止掠夺西藏的矿产，不要将汉族人民正在承受的环境灾难扩大至西藏地区。无论西藏现在以及未来实行何种政治体制，西藏人民世世代代居住于其上的土地，应该由西藏人民自己决定如何开发使用。 “请留住西藏”，这是一句多么痛切的呼吁，它包含了藏族人民几十年的痛苦，也指涉了西藏人民现在与将来面临的生存困境。北京的当政者，你们听到了没有？理解了没有？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9374,9426,8643]}