{"id":167899,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-毛泽东时代为什么会极少腐败/","date":"2011-07-20T22:30:35Z","modified":"2011-07-20T22:30:35Z","title":"中国选举与治理 | 毛泽东时代为什么会极少腐败","content":"<div>\n<p>[58] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>更正一下，李钠不是北京市委书记处书记（那是有第一书记，书记相当于现在的副书记），李钠是《解放军报》负责人（搁现在也是少将军衔），后调任中央文革小组联络员，工作时间不长，因病在家长期休养。担任北京市委书记处书记的另有其人，她叫李敏，是毛泽东与贺子珍所生的女儿。毛远新三十岁左右就做到辽宁省革委会主任兼沈阳军区政委（有第一政委，政委相当于副政委），搁现在也是中将军衔。三位皇亲国戚都是三十岁左右的mei9多少社会经验的毛孩子呢</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">我怕怕</a> 发表于：2011-7-21 0:01:09<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(0)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(0)</a></span></div>\n<p>[57] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>毛泽东时代没有特权腐败？这是别有用心、厚颜无耻或者愚民无知的人的想法。稍微有头脑会思考和真正良心的人，就会是与之完全相反的看法。毛时代腐败的例子，比比皆是、随处可见。林立果的&#8221;五七一纪要”这么说：高层特权腐化、昏庸无能”；邓小平说：1957年后，到处给领导人修建行宫，搞特权腐败。。。提干、读大学、招干进城、上山下乡运动走后门是不绝如缕。。。中国腐败最少的时候应该是邓小平、胡耀邦主政的八十年代，公平、公正，社会充满希望！<br />\n用户：大音稀声 发表于：2011-7-20 12:31:33支持(23) 反对(5)</p>\n<p> 说八十年代腐败确实是有点过了，八九年的事大家不会忘了吧！！！</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">天井</a> 发表于：2011-7-20 23:57:53<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(0)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(0)</a></span></div>\n<p>[56] 郑重推荐断桥的“潜台词”系列</p>\n<div>各位编辑：<br />\n今郑重推荐来自前一塌糊涂的计算机女博士断桥长期观察网络论坛言论交锋背后的潜台词系列推文，第一辑：英雄买单、第二辑：潜台词（截至为潜台词37待后续）。其中交织两条主线：逻辑推理与价值观，非常值得一读并琢磨体会。我想，对参与网络言论交锋的所有人，都不无裨益。请参见推号@bridgeduan。是否可行，请斟酌。谢谢。</p>\n<p>附一：断桥：潜台词第二辑：潜台词 by @bridgeduan<br />长微薄 http://is.gd/qu6UqW</p>\n<p>附二：断桥：潜台词第二辑：潜台词摘选</p>\n<p>潜台词：35 另一个有趣例子是，当你在批评政府某些失当行为时，往往会得到这样的回复：“百无一用是书生。你们这些人从来不做实事，除了口水还会什么？”对诸如“空谈不如做实事”的指责，如果你不熟悉此类潜台词，可能会产生这样的误解：“你如果是在做了实事以后批评，那么我会佩服你，支持你。”</p>\n<p>潜台词：36 若你不理解这类潜台词，真去“做实事”，指责者不会转而支持。政府才是专业组织的，拿税款负责公共事务的机构；你无权无钱，还得养家糊口。指责者让你去和政府比拼“做实事”，你必败无疑。万一真做得比政府还好，对他们来说，也不过是从“空谈不做事”，变为指责“反华势力资助”而已。</p>\n<p>潜台词：37 指责者也知平民和政府比拼“做实事”可笑，政府用税款做公共事务乃份内事。对普通公民则属额外事。指责你“不做实事只知批评”并非鼓励你参与公共事件，其缺失的潜台词是表达自己对权力的信任。完整表述是：“政府权力才是社会运行的绝对掌控者，你属无权小民，批评和反对均无法成事”。</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">shodo</a> 发表于：2011-7-20 23:50:25<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(0)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(0)</a></span></div>\n<p>[55] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>对于权力的贪婪，为了维护独裁统治无所不用其极同样也是腐败，而且是比侵占物质钱财危害严重百倍的腐败。独裁者大权独揽独断专行不受任何限制更谈不到监督，通过编造历史愚弄百姓和高压手段保证了暴政畅通无阻，和平时期造成上千万黎民百姓非正常死亡，政治整人运动在执政的近三十年里接连不断一波高过一破，被强加罪名而受到迫害的无辜者数以百万计，“亲手发动和亲自领导”的文化大革命更导致国家前所未有的极度混乱，这种无法无天为所欲为的独裁统治才是最可怕的腐败。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">YYXUN</a> 发表于：2011-7-20 22:34:58<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(4)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(1)</a></span></div>\n<p>[54] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>以前看到有这么一想象的故事：毛泽东从棺材里站起来后<br />内容大致是这样的：毛泽东从棺材里站起来后，全国的贪官们就慌了。第二天，检察院门前排起了长队，全是来自我投案、争取宽大处理的确的贪官。<br />当时我就想来个狗尾续貂，现在看来还来得及。我的结尾是：<br />贪官们走到检察院前，一个个都呆住了。原来他们发现排在第一个的竟然是老毛头。见众人一幅不可思议的样子，老毛头说：这次马克思让我回来，就是要本人交代以举国之权之财为私有，修建行宫，任人唯亲诸等事。如果不说清楚，老马不让我再去见他。你们全靠边站吧。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">jzzh</a> 发表于：2011-7-20 22:04:40<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(7)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(1)</a></span></div>\n<p>[53] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>同意49楼的观点：可悲啊，看了以上跟帖的几十位的“说法”或谩骂，却敌不住作者一个人的理性思考。向作者致敬！</p>\n<p>这给楼上那些跟帖的提个问题：当你们要求政治体制改革要反专制时，你们说得最多骂得最狠的不就是当前的贪官污吏盛行吗？可每当有人将前后三十年的贪腐状况、社会道德风尚进行比较，你们为何又总是要为这个时代唱赞歌呢？这究竟是为什么呀？</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">方科</a> 发表于：2011-7-20 21:55:22<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(1)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[52] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>腐败是什么？腐败就是专制权力的不合法使用。不管使用的对象是什么，是物质，是人事，是精神，是名誉，是地位等等，莫一不是腐败的对象。<br />毛泽东的时代的表象是指权力对物质方面的腐败，即使是这方面也不能下“极少腐败”的结论。现象有二，一，没有物质，如何腐败？二，一人为王，万人为奴，制度安排，有腐败都是皇帝的安排，这就不叫腐败？<br />所以说，不是毛泽东时代没有腐败，而是权力高度个人集中，腐败在一人，奴隶无法腐败。奴隶是看不见皇帝的腐败的。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">许良</a> 发表于：2011-7-20 21:48:00<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(7)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(1)</a></span></div>\n<p>[51] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>文章的标题就胡说八道,应该改为:毛泽东时代虽然极贫,为什么仍普遍腐败?为什么干部如狼似虎地欺压百姓?</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">0559900106900</a> 发表于：2011-7-20 20:30:40<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(9)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(1)</a></span></div>\n<p>[50] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>这个李云飞可能是李云鹤 的什么后人吧，说毛时代是老百姓可以监督官员的时代，你胡说八道找错地方了，我们这批共和国历史的见证人还没死绝你就敢造谣了？毛时期任何一个人不论向哪一个基层单位领导提过意见或有一点冒犯之处不死都要脱层皮，轻者开除赶到农村改造，重者把牢底坐穿，你把几个流氓造反派的造反行为说成是监督领导干部岂不是太无知了吗？</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">12-34-56</a> 发表于：2011-7-20 20:02:11<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(12)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(1)</a></span></div>\n<p>[49] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>可悲啊，看了以上跟帖的几十位的“说法”或谩骂，却敌不住作者一个人的理性思考。向作者致敬！</p>\n<p>这给楼上那些跟帖的提个问题：当你们要求政治体制改革要反专制时，你们说得最多骂得最狠的不就是当前的贪官污吏盛行吗？可每当有人将前后三十年的贪腐状况、社会道德风尚进行比较，你们为何又总是要为这个时代唱赞歌呢？这究竟是为什么呀？</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">云岫峰</a> 发表于：2011-7-20 19:35:04<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(4)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(5)</a></span></div>\n<p>[48] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>本文的作者估计是一个弱智的三岁顽童吧，这样的话你也说的出口？什么叫腐败？利用公权谋取私利也。毛时期的三反、五反、四清是干什么的？难道非要贪污多少万元现金才是腐败？毛时期每个单位除了工资还有多余的钱吗？难道贪石头去？即使贪污了会告诉你？那不丢了伟光正的面子了？其实只要权力与利益沾边的事，权力从不放过，凡是有利的事如招工、参军、保送大学生、知青回城、多吃多占、紧俏的票证等等腐败无处不在，只是没有现在这么公开和数额这么大罢了。绝对的权力必然导致绝对的腐败，这个世界上有谁的权力超过了毛？他的权力还不绝对的大吗？</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">12-34-56</a> 发表于：2011-7-20 18:55:28<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(14)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[47] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛泽东时代极少腐败？<br />任人唯亲是不是腐败？<br />政治局委员江青、沈阳军区政委毛远新、北京市委书记-解放军报总编李讷、外交部副部长王海容、天津市委书记王曼恬是谁的亲属？<br />最大的腐败，就是“没有监督的权利”！<br />所以，只有真正实行政治体制改革，实行共产党领导下的三权分立（三权分立和市场经济一样，并无社会性质的属性，和社会主义结合就姓社，和资本主义结合就姓资，既然马克思列宁主义的社会主义是对资本主义的否定、继承，也就是扬弃，那就更应该继承三权分立，否则，就是反马克思列宁主义的反动的封建的民粹主义）、共产党领导下的普选，共产党领导下的民主监督，这才是国家长治久安之策！</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">逸泉轩主人</a> 发表于：2011-7-20 18:49:35<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(12)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(6)</a></span></div>\n<p>[46] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>1、 拥毛者认为毛时代没有腐败。<br /> 此说要么是无知，要么是无耻掩饰。毛时代照样有腐败！既是建国初期杀了刘青山张子善，也正说明毛时代有腐败！1973年，中共中央发布文件，严肃处理云南等地的建设兵团干部利用职权奸污玩弄女知青的恶性事件。这不是腐败是什么！？我下乡之后，也亲眼目睹到许多腐败现象。例如：农村一有招工、参军、推荐上大学等机会，必须得给有关当权者请客送礼。因为当时中国贫穷落后，农村更是穷得要命，送礼也是低档次。我记得有些人送礼就是两包白糖，两瓶酒，或者扯一块布等等，甚至送些油条油饼，请客也是在家里炒几个菜。可那就是贫穷年代的腐败水平，你不能说那不是腐败！有些干部利用机会趁机要挟奸污女青年，那不是腐败是什么？有人说，毛本人不腐败。真是如此吗？毛要某省大员给他搭个草蓬，导致全国各地兴起了给毛建行宫的热潮，难道不是腐败？！毛的老婆当政治局委员横行霸道，难道不是腐败？毛的女儿凭借毛的权威当北京市委书记，难道不是腐败？毛的侄子何才何德何能？凭什么就能当上只有上将才能担任的沈阳军区政委犹如东北太上皇？难道不是腐败？！毛的稿费达数千万，毛是新中国第一个百万富翁，在取消了所有文人、作家的稿费之后，凭什么还给毛一人开稿费？难道不是腐败？！八亿人民只有八部样板戏可看，毛的老婆江青却能从国外进口大量电影供自己欣赏，难道不是腐败？！毛奸污玩弄女青年的丑事纷纷扬扬欲盖弥彰，难道不是腐败？！</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">我是科学家</a> 发表于：2011-7-20 18:42:51<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(17)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[45] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>五毛写的文章思维混乱，词不达意，想给点分数够找不到理由，脑残人群而已。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">linyuhui</a> 发表于：2011-7-20 18:22:48<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(12)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[44] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>有人说毛时代没有多少经济方面的腐败，以此证明毛的伟大，但是政治上的腐败倒退怎么算呢？</p>\n<p>毛时代没有经济腐败可以认为是一种革命的惯性，农民造反刚成功，在野搏死时期必须的艰苦奋斗谦虚谨慎的作风还能依靠惯性保持一段时间，但革命成功后实行的党权专制制度，由于不再具备搏死时期那种强大的约束条件，人性自利的那一面逐渐顽强地表现出来了。</p>\n<p>刘青山张子善是新官僚阶层人性自利性开始发酵的先声，随着时间的推移，各种迎合公党新贵们的自利性政策和现象开始浮出水面。比如革命子女上的学校班级，配备的师资设备，那不是平民子弟可以奢望的。伴随着毛设计的行政身份等级制度、任命制度以及国家分配制度，干部们走后门的积极性一点不输普通百姓。更不用说林某为自己选妃、江某给自己放限制电影、康某收集名人字画，小毛、小李刚出校门就官至副省长副书记了，五十年代大毛拒绝亲朋故旧求官的高风亮节跑哪去了？</p>\n<p>看来不正视人性的自利问题，靠杀人靠道德作风的教化，就连自己的自私问题都解决不了。这种现象实际就是黄炎培提出的中国历史周期律想讲的根本问题，大毛的回答及格了，但是他的做法连零分都达不到。因为他本质上是个秦始皇，只会用他喜欢的古代线装书里描写的权术解决现代的问题。可是，封建帝王几千年都做不到的，凭什么他以为他自己就能做到呢？</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">自在飞花</a> 发表于：2011-7-20 17:08:04<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(15)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[43] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛时代腐败极少？三反五反，四清，文革中的一打三反，等等，没有腐败搞这些做什么？特别是那个一打三反，经过文革洗礼的国人，那个劲谁不人人自危，但仍然是后门照走，特权照行，看看那些女知青的命运，听听“白衣战士杀猪刀”的歌谣是什么意思，是对职业的倾慕？还是对某一种职业特权及腐败的向往？那个时代走后门拉关系无处不在。物质那么紧俏短缺，都计划了，一点化肥，一块肥皂，都要找关系与开后门去弄。文革后期曾听一个朋友说，老婆生小孩了，肥皂会要多用一点，找了个关系，在日化厂弄了十条肥皂票，又没那么多钱，要了五条，余下的分给了亲朋好友，都别提多高兴了。到八十年代中期，一位大企业的行政科主事的同学，还要我如论如何找五交电工作的朋友弄张单车票给他的局长送乡下亲戚，我笑了，这你行政科长还要找我，应该是我找你搞吧。他说没办法，领导要办，帮他搞了几次单车票了，还不够，还要再弄一张。没办法，找熟人又弄了一张购车票。所以有人说得极端点，普遍极度贫困的文革的那时腐败，求人时没钱送，送自己老婆；现在不同的是，求人只要有钱，可以不送自己老婆而是送其他的女人。这点区别而已。文革中的腐败由于政治的需要，老百姓知道什么，大字报管个屁用。请告诉我们，有几个大人物的腐败是大字报管用做到的。文革全国职工十年没加级别加工资，连林立果的九一三工程纪要都拿这点说事。可偏偏后来才知道，文革十年就革命的江青同志加了级别提了工资，还是连升几级。越革命的人越讲特权，还成了国家机密，这真是一种“极少”的腐败呀。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">无待</a> 发表于：2011-7-20 16:55:37<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(16)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[42] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>作者：王彬彬</p>\n<p> “文革”在中国，“文革学”在国外:这是国内国外许多人都感叹的事情。“文革”在中国，这不用解释。“文革学”在国外，则是说，对“文革”的资料收集、整理，对“文革”从各个方面进行的研究，海外不少相关机构，取得了颇为可观的成就。在海外，每年都有相当数量的关于“文革”的书籍问世。而在祖国大陆，对“文革”的研究可谓还未真正开始。我们自己不产生研究“文革”的书，海外研究“文革”的书，一般人也看不到。对于“文革”，人们是越来越无知了。</p>\n<p> 在对“文革”越来越无知的同时，是对“文革”的越来越美化。这些年，美化“文革”的言论时有所见，几乎成为一股潮流。在电子网络上，这种潮流表现得最明显，甚至愈来愈呈汹汹之势。说“文革”时期有着真正的“民主”，是时常听到的一种言论。“文革”开始时，我也开始记事。我的中小学教育基本上是在“文革”期间完成的。对“文革”，我总算还有些切身了解。而对“民主”，我也不妨说有些基本的理论知识。说“文革”期间有真正的“民主”，对我来说，就等于说冰雪池中有荷花灿烂，火焰山上有玫瑰飘香；就等于说一条泥鳅在放声高歌，一只盐水鸭在展翅飞翔。这种说法因过于荒谬，迷惑性还不算太大。而另一种美化“文革”的言论，迷惑性就要大得多。</p>\n<p> “文革”期间是没有腐败的，“文革”时期的官员都是很清廉的，“文革”是“最本质的反腐”:这就是那种更具有迷惑性的言论。腐败源于权力的不受监督和约束。如果说，在“文革”前，权力没有有效的监督和约束，那在“文革”时期，造反派夺得了权力后，这权力就更不被监督和约束了。判断腐败严重的程度，主要不是看官员受贿的绝对数额有多大，或者说，主要不是看权钱交易的绝对“交易额”如何，而要看社会普遍的物质生活状况与受贿金额、与权钱交易的“交易额”是一种怎样的比例。数百万元的腐败案，今天已司空见惯；数千万元的受贿，也不能让人有丝毫惊讶。超过亿元的权钱交易，这几年也数度见闻。这种规模的腐败，在“文革”时期当然不可能普遍。这首先是因为“文革”时期整个社会在物质上都是极其匮乏的。一群强盗闯入一贫困之家，将室内最后一枚铁钉都拔走，但全部所得也不过几百元；另一群强盗闯入一富豪之宅，只拣黄金美玉等值钱的拿，一般东西则看不上眼，但全部所得也有数十万元:你决不能在这两群强盗之间分出道德上的优劣；你决不能说闯入贫困之家的强盗因只抢得数百元，便在道德上比闯入富豪之宅的强盗高尚千万倍。而在一定意义上，“文革”期间的腐败官员，就像闯入那贫困之家的强盗，而今日的腐败官员，闯入的则是富豪之宅。</p>\n<p> “文革”期间，我生活在最底层的乡村。我的记忆告诉我，“权钱交易”在“文革”期间是普遍存在的。我至今仍然忘不了的，是“文革”后期一位公社副书记对我父亲说过的一番话。他说:“要办事情，就要学会送东西。送他东西，难道是在疼他？还不是在疼自己！”这番话令我父亲有醍醐灌顶之感。办事情要“送”，这一点我父亲当然早已懂得。但“还不是疼自己！”这道理，父亲此前似乎一直没悟透。“还不是疼自己！”———那时在公社中学教书的父亲，以为这真是至理名言。一般人，在行贿时，多少都有一点心理障碍，尤其刚开始干这种勾当，事前事后，心里都会很别扭。但“还不是疼自己！”这句话，却可以在一定程度上破除行贿的心理障碍、消解行贿的心中别扭。有位小说家前几年写了一部以“文革”为背景的长篇小说，名为《启蒙时代》。如果把让人对任何一种道理的懂得，都视作是“启蒙”，那么，在“文革”期间懂得了“还不是疼自己！”的父亲，也可谓是被这位公社副书记进行了“行贿启蒙”。被“启蒙”的父亲，此后多次以赞赏的口气对我讲解着“还不是疼自己！”的道理。所以，我也是在“文革”期间就接受了“行贿教育”的。在此后的几十年中，父亲对“还不是疼自己！”这句话的鹦鹉学舌，在某些人生关头，总在我耳边响起。但因为心中的障碍和别扭过于坚固和强烈，“还不是疼自己！”这道理，都被我以“我可以不疼自己！”所抵挡。如果说对他人的“送”，是因为要“疼自己”，那么，我不“疼自己”不就完了吗！然而，前些年父亲重病，从这家医院转到那家医院，我也就给这个医生送完红包，又给那个送。这时候，耳边响起的是这样的声音:“你可以不疼自己，但你却不能不疼自己的父亲！”我想，我可以拿自己的名利赌气，却不能拿父亲的生命撒野。———这样想后，便硬起头皮，怀揣信封去找医生。每一次，都不像是去“送”，倒像是去“偷”。从“还不是疼自己！”到“我不能不疼父亲！”，说到底，还是“文革”期间接受的“行贿教育”在起作用。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">我是科学家</a> 发表于：2011-7-20 16:42:40<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(14)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[41] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛时代极少腐败？这话可以骗骗愤青们。我生于农村长在农村，那时的大队支书可以说权倾一方，招工、参军、读书等等当时最热门的好事几乎都是支书的亲朋好友才能享用。走后门那时叫不正之风，多的是，到八十年代后期才改口叫做腐败。女知青为回城，被潜规则很普遍，“犯作风”是那时的特色，连我这么才十岁左右的小孩都常听到，那不是腐败是什么？</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">古道西风</a> 发表于：2011-7-20 16:37:50<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(17)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[40] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>当时领导干部特别是军队领导干部最令人切齿痛恨的腐败行为，是利用职权凌辱、奸淫女知青。<br /> “1973年6月，全国知青上山下乡工作会议召开前，国务院知青办曾经对各地知青状况进行了摸底调查。根据辽宁、四川、吉林、安徽等24个省、市、区的不完全统计，1969年以来共发生迫害知青案件2.3万余起，其中，奸污女知青案约占70%，这就是说，被官方确认的这类案件就有大约1.6万起。”<br /> 据1973年全国知青上山下乡工作会议统计各生产建设兵团的发案情况，“黑龙江兵团，1968年以来发生奸污女知青案件365起；<br /> 内蒙古兵团，自1969年以来，发生同类案件247起；<br /> 据对云南兵团4个师、2个独立团的不完全统计，发生同类案件139起；广州兵团的发案数为193起。”“云南兵团一师的干部中，有103人犯有奸污、猥亵女知青的罪行。其中，连级干部71人，营级干部7人，团级干部2人。<br /> 1973年5月因奸污女知青而受处理的100名江苏、浙江、安徽兵团干部中，师级干部1人，团级干部51人，连级干部48人。在广州兵团，作案的师级干部2人，团级干部38人。”<br /> “内蒙古生产建设兵团四师三十四团党委6名常委中，强奸、猥亵女知青的就有4名。……兵团司令员何凤山及5个师级干部竟无一清白，均有调戏或奸污女知青的行为。某师师长，不仅奸污了2名女知青，还奸污了1名女知青的母亲。”<br /> 黑龙江生产建设兵团“某师十六团团长黄砚田，参谋长李耀东，都是抗日战争中参加革命的老干部……奸污、猥亵女知青多达数十人。有的被黄奸污后，又落入李的魔手。两犯罪不可逭，<br /> 1973年国务院、中央军委发出104号文件，通告全国：‘判处死刑，立即执行</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">我是科学家</a> 发表于：2011-7-20 16:28:44<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(14)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[39] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>3、 拥毛者认为毛时代是人人平等的。<br /> 至今还有一些人在回忆毛时代文革时期的所谓“平等”的奴才式的天真梦呓。其实，毛时代留下了一个老规矩，只有国家和共产党的高级干部和外国人才能住宾馆，甚至连列车的软卧，都需要由单位严格审核，开具一定级别的介绍信，达到一定的党政级别，才能得以购票乘坐。毛本人知道中国人历来是“不患寡而患不均”，所以就采用一个让大家都受穷，心理都平衡的办法愚弄群众。可毛时代平等了吗？没有！三年饥荒时饿死了数千万农民群众，饿死一个干部没有？当工人工资只有二三十元之时，毛的稿费在1976年已经高达7500多万元。当老百姓连树皮都没得吃时，毛本人照样吃红烧肉，武昌鱼；还花费上亿元在湖南滴水洞为自己修建别墅。当工人都是三四十元工资时，毛本人已有数千万元稿费；当人们安步当车之时，毛本人出行都有专列。那时候虽然提倡工人阶级是领导阶级，可你工人阶级领导谁啦？精神意淫画饼充饥而已！毛时代表面上看工人农民政治地位高，可照样吃苦受难！农民更是因为城乡差别而成了二等公民。这是平等吗？这样的平等还值得怀念吗？所以，说毛时代是人人平等照样站不着脚！</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">我是科学家</a> 发表于：2011-7-20 16:26:51<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(14)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[38] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>2、 拥毛者认为毛时代犯罪率低，有安全感。<br /> 此说听起来颇有道理，因为在那个人整人，人吃人的年代，脑门上就象高悬着屠刀，说句话都前思后想，噤若寒蝉，谁还敢去惹是生非啊？可说有安全感我决不赞同。毛时代是人人自危，人人自卫。有武斗致死的受骗群众，有被灭门抄斩的地富家庭，有受株连的上亿群众，有以言定罪被杀害的张志新、遇罗克……既是你会背诵上百条毛语录，既是你喊毛万岁哑了嗓子，还是战战兢兢，如履薄冰，说不定你就是候补阶级敌人！你无意说的一句话就能上纲上线，随时可能被分析成现行反革命分子。我在毛时代看到了触目惊心的不安全，一个工人开大会时屁股下面坐的报纸上有肉头相，结果被打成现行反革命分子。一个没文化的老农因为背错了毛语录而被现场批斗；有一家墙上的毛画像破了而全家老少被逼迫认罪；一个大哥去城里买毛的石膏半身像，因为不好带，就用一根绳子栓着毛石膏像的脖子，结果被抓进了监狱。请问拥毛者们，这有安全感吗？这是安全感吗？</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">我是科学家</a> 发表于：2011-7-20 16:25:45<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(15)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[37] 回复：毛泽东时代为什么会极少腐败 </p>\n<div> 看电影《建党伟业》后与读初一的孩子的对答（转自共识网）</p>\n<p>（一）<br /> 儿子上初一，学校要求看《建党伟业》。看完后儿子提了一系列问题，兹录于下。问者是儿子，答者是我。</p>\n<p>子：什么是建党啊？</p>\n<p>父：就是一些人为了达到某种目的而建立一个组织。</p>\n<p>子：是不是非法组织啊？</p>\n<p>父：这个……不是。</p>\n<p>子：可是上次我们几个同学在一起商量组织起来向老师提意见，老师为什么说我们是非法组织呢？</p>\n<p>父：那是因为你们事先没有得到老师的许可嘛。</p>\n<p>子：可是毛主席他们建党得到谁的许可了？</p>\n<p>父：毛主席和你们不一样。你们是学生，应该把精力用来学习。</p>\n<p>子：毛主席当时不是学生吗？</p>\n<p>父：好像是吧？长沙师范学校的。</p>\n<p>子：长沙师范学校？一本还是二本？</p>\n<p>父：这个，按现在的标准算应该是大专吧。</p>\n<p>子：哦，毛主席没有考上一本，所以要去建党，对不对？</p>\n<p>父：瞎说！这个跟考什么大学没关系。你看电影里的张国焘，就是北大的。</p>\n<p>子：这就怪了！你们和老师平时经常说，我们的任务就是考上好大学，上了好大学一切都好了，是吧？</p>\n<p>父：对啊。</p>\n<p>子：可张国焘已经考上北大了，为什么还要去建党？</p>\n<p>父：这个……他们不是为自己，而是为大家。</p>\n<p>子：为大家什么？</p>\n<p>父：为大家过上好生活啊。</p>\n<p>子：这个大家包括我们家吗？</p>\n<p>父：当然包括。</p>\n<p>子：那我们家现在生活比以前好了吗？</p>\n<p>父：当然！就说住房吧，你看我们家现在住一百多平方米的房子，改革开放以前才住多大点啊……</p>\n<p>子：我问的不是改革开放前，是建党以前。</p>\n<p>父：这个……生活好不好，要看很多方面……</p>\n<p>子：就说住房吧，那时候我们家住多大的房子？</p>\n<p>父：那时候我们家住四合院，连院子得有四、五百平方米吧。</p>\n<p>子：那院子现在还在吗？</p>\n<p>父：还在，不过已经不是咱们家的了。</p>\n<p>子：为什么？</p>\n<p>父：被收走了。</p>\n<p>子：被谁收走了？</p>\n<p>父：国家。</p>\n<p>子：是毛主席他们建党之后的那个国家吗？</p>\n<p>父：是。</p>\n<p>子：国家收走了咱们家的四合院，换了现在这套房子给咱们，是吧？</p>\n<p>父：不是。这套房子是后来我们自己挣钱买的。</p>\n<p>子：那国家为什么收走我们的四合院啊？</p>\n<p>父：是这样的，当初建党的时候毛主席他们是想搞公有制，有好东西大家分，让大家都过上好日子，所以后来他们就把很多人的财产都收走了，包括我们家的房子，然后再分给大家。</p>\n<p>子：哦，是这样。那我们家现在这套房子就应该是分给我们的嘛，为什么又要我们花钱买呢？</p>\n<p>父：因为搞了一段时间公有制以后，发现东西不够分，大家都很穷，快过不下去了，还饿死了很多人，所以就又搞私有制，允许大家挣钱买房子，所以我们家才有了现在的房子。</p>\n<p>子：那在建党以前大家能不能挣钱买房子呢？</p>\n<p>父：可以啊。</p>\n<p>子：那……费那么大劲干嘛？</p>\n<p>父：不能这么说。事实上现在也不完全是恢复了以前的私有制，从理论上讲，咱们国家还是公有制国家。</p>\n<p>子：我怎么越来越不明白了？</p>\n<p>父：这个问题是有点复杂。这么说吧，有些东西可以私有，但是重要的东西是公有的。</p>\n<p>子：比如哪些重要的东西呢？</p>\n<p>父：比如土地啊、石油啊这些。</p>\n<p>子：那我怎么看见你每次加油还要掏钱？而且听说汽油还卖得挺贵，还老涨价？不是公有的吗？</p>\n<p>父：这个……石油的情况比较特殊。</p>\n<p>子：那么土地呢？这个肯定是公有了吧？</p>\n<p>父：对，这个毫无疑问。</p>\n<p>子：那么我们家的房子不用掏钱买地了吧？</p>\n<p>父：不，恰恰相反，掏得还不少。</p>\n<p>子：我明白了，土地本来是公有的，咱们掏了钱，把它变成咱们自己的了。</p>\n<p>父：不是，咱们掏了钱之后它还是公有的。</p>\n<p>子：刚才你不是说房子是咱们自己的吗？</p>\n<p>父：房子是我们自己的，但房子下面的土地是公有的。</p>\n<p>子：我不明白它怎么个公有法。</p>\n<p>父：这么说吧，咱们住了70年后得把土地还回去。</p>\n<p>子：啊？怎么还法呢？把房子拆了吗？</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">无待</a> 发表于：2011-7-20 16:07:34<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(11)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(1)</a></span></div>\n<p>[36] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>（二）<br />\n父：这个……我也不清楚。可能不拆房子就要再掏钱吧。</p>\n<p>子：可我们不是已经掏过钱了吗？</p>\n<p>父：……可能掏得还不够吧。</p>\n<p>子：是不是咱们的房子买得特便宜，所以要多掏几次钱啊？</p>\n<p>父：不是！这个……咱们国家的房子确实说不上便宜，如果联系国民收入来计算，可能是世界上最贵的。</p>\n<p>子：世界上最贵的房子，还只能住70年？</p>\n<p>父：70年是最长期限。最短的听说只有20年。</p>\n<p>子：就因为咱们国家是公有制？</p>\n<p>父：我说过，这个问题比较复杂……在毛主席的时代是公有制，后来在小平同志的时代就不完全是了。不管怎么说，我们还是应该感谢小平同志，至少我们现在有房子住……</p>\n<p>子：小平同志是什么时候建党的？</p>\n<p>父：瞎说！小平同志没建党，他和毛主席是一个党的。</p>\n<p>子：哦，就是说，在毛主席建党之前，房子是可以用钱买的，而且谁买了归谁？</p>\n<p>父：对。</p>\n<p>子：后来毛主席建党了，就实行公有制了……</p>\n<p>父：不是建党之后就马上公有制，电影里没说吗，还打了几十年仗，牺牲了很多先烈……</p>\n<p>子：哦，对，打了很多仗，死了很多人，才实行了公有制，房子不能买了，而且把我们家的四合院，还有很多人的财产，都收走了？</p>\n<p>父：对。</p>\n<p>子：后来饿死了很多人，于是小平同志就实行私有制……</p>\n<p>父：不是，我不是说了吗，从理论上讲还是公有制……</p>\n<p>子：这个什么制我始终没搞清楚，怎么会这么复杂啊？</p>\n<p>父：这个……我也搞不太清楚，而且我估计很多人都搞不清楚。</p>\n<p>子：总而言之吧，小平同志说，房子又可以买了？</p>\n<p>父：对，所以我们应该感谢……</p>\n<p>子：但是毛主席的时候收走的房子并没有还给我们？</p>\n<p>父：这个……是的。</p>\n<p>子：而我们另买房子还需要自己掏钱，而且价钱很贵？</p>\n<p>父：是的。</p>\n<p>子：然后我们花很贵的钱买来的房子还只能住一阵子，长的70年，短的20年？</p>\n<p>父：这个……当然，到时候会怎么样，现在还说不准。</p>\n<p>子：你不觉得这个过程挺折腾吗？</p>\n<p>父：不能这么说……当然，这个过程确实比较复杂，也存在着反覆性。</p>\n<p>子：问题是，我怎么看都看不出咱们得了什么好处，为什么还要感谢？</p>\n<p>父：这个……你不能光看我们自己嘛，要看大多数老百姓……</p>\n<p>子：你是说现在大多数老百姓住的房子比我们的好？或者不用掏钱买？或者买了可以一直住下去？</p>\n<p>父：这倒不是，他们和我们情况一样，多数人住的房子还不如咱们的。</p>\n<p>子：那我还是不明白……对了，当初和毛主席一起建党的那些人，他们怎么样呢？</p>\n<p>父：哦，建党之后不是还有战争年代吗，在战争年代有的人叛变了，有的人牺牲了。</p>\n<p>子：那些没死的呢？是不是也跟我们一样？</p>\n<p>父：在战争年代没死的，当然，后来日子肯定比我们好过得多。不过，现在也都不在人世了。</p>\n<p>子：那他们有后代吗？日子过得怎么样？</p>\n<p>父：后代当然有。日子……想必过得比我们好吧！</p>\n<p>子：哦！我明白了！你怎么不早说！</p>\n<p>父：……你明白什么了！告诉你，你的认识是错误地！</p>\n<p>子：那你说应该怎么解释？父：……你们老师应该给你们解释嘛。</p>\n<p>子：老师没解释，也不可能解释，老师根本就不会听这种问题！老师只是要求我们看《建党伟业》。</p>\n<p>父：唉，看来这种电影是不适合你们这种年龄的孩子的。</p>\n<p>子：为什么？因为我们看了之后会有问题吗？我们不该思考问题吗？有问题不该问吗？</p>\n<p>父：……</p>\n<p>子：而且，为什么要花很多钱拍这种电影呢？为什么每个学校的老师都要求学生花好几十块看这部电影呢？</p>\n<p>父：……</p>\n<p>看到这篇父子的对话，觉得光谈腐败已经没什么意义了，而只有多谈折腾才更有意义，并且所有的腐败，无论是过去式还是现在式，就都要是依附在这种长久的社会折腾里面的，只是表现的隐蔽性与侧重点不同罢了。而更重要的是，所有的折腾无不是与法治与宪法相悖的，违反法律的。特别是那种和平时代的官方奉旨的大折腾。 </p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">无待</a> 发表于：2011-7-20 16:04:36<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(15)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(2)</a></span></div>\n<p>[35] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>1、首先，前提就有问题，毛时代真的是极少腐败吗？<br />2、其次，界定“腐败”，界定“极少”了吗？<br />3、第三，乌有之乡的网站的网友自己都留言，说毛时代的工农兵学员，基本上很少平民百姓子弟。像乌有之乡这种对异类留言一概斩立决的网站，如果不是真的，他们绝对不会留下。不认账的网友自己去查这篇文章的留言：“我据的村子几年推荐的都是村领导的子女，没有公平可言。”http://www.wyzxsx.com/Article/Class14/201107/249188.html<br />4、再者，关于腐败的经济学，估计也不是贴主这种乌有之乡民的脑袋所能想通的，我也没时间给你们免费普及常识。不多说了。<br />5、老红卫兵们，你们如果觉得毛好，自己划一块土地，去搞一个毛亡国好了，或者，鸭绿江没加盖，游过去，去金家王朝吧。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">阳明山庄</a> 发表于：2011-7-20 15:58:35<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(16)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[34] 回复：毛泽东时代为什么会极少腐败 </p>\n<p> 毛时代一个生产队长可以把全生产队的小媳妇儿搞遍，因为他掌握这个生产队的派工权，记工分权，年终粮食分配权。那时不叫腐败，叫做“生活问题”，大队书记要用他，就不管他的“生活问题”。因此毛泽东时代会极少有腐败暴露。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">有话要说</a> 发表于：2011-7-20 15:56:18<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(15)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(2)</a></span></div>\n<p>[33] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>1 毛时代只容许他一个人腐败，只要数数他的别墅，看看他的菜谱就知道；<br />\n2 毛时代没有任何官员腐败的报道，但是从文革中揭露的高级官员的糜烂生活也可以知道大大小小的官员腐败到了什么程度；<br />\n3 国民在“大跃进”中创造的财富都到哪里去了？为什么会有3755.6万饿殍？我们只是虽饿然未成殍者；<br />\n4 现在官员的腐败是因为他设计并且强化了一个腐败的制度。</p>\n<p>　有些人不懂“唱红”的背后的玄机，很奇怪为什么毛主席那么伤害他们的父辈，可他们还那样组织大家歌颂毛主席呢?其实，这是一种良心发现，做人总不能端起碗来吃肉，放下碗骂娘吧。父母虽生我身，而我今天的一切的一切不都是拜毛主席所赐嘛。没有毛主席大革中华民族的文化之命，把所有的舆论工具全收归国有，堵住老百姓的说话的嘴，那大伙能让我吃好嘛？<br />——《纣王的象牙筷子与当代官员腐败》作者：杨晓刚<br />http://www.chinaelections.org/NewsInfo.asp?NewsID=210793</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">有话要说</a> 发表于：2011-7-20 15:32:17<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(13)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[32] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>本文并没有说毛泽东时代没有腐败，只是说与现在比较。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">方科</a> 发表于：2011-7-20 15:30:26<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(3)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[31] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>除了极少数对毛泽东怀有刻骨仇恨、肆意要抹着良心说话的人以外，其他人都不得不承认毛泽东时代与现在比较是极少腐败的。<br />====================<br />看到这种文风，基本就可以判定作者从哪里来的，习惯代表，习惯蛮横的断定，掩盖不了智商上的伤痕</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">zyjson</a> 发表于：2011-7-20 15:15:49<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(13)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[30] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>这个大我就是腐败的根源，在这文章引发的留言中就可以学到不少，甚至今人眼里的腐败根本不是当时主要的问题，封闭、愚昧、无知、幼稚带来的人道灾难才是主要问题，肉体上的伤容易好，精神上的伤一直到今天，比如这位作者可能一生都意识不到</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">zyjson</a> 发表于：2011-7-20 15:12:44<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(11)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(2)</a></span></div>\n<p>[29] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>过去的腐败不叫腐败，叫特权，文化大革命中也暴露了一些问题，如大首长强奸护士等，那是特权，工作需要。到哪一级以上就不追究，下面的包括基层干部就没有这个特权，患了就严惩。一般老百姓顶多就看到基层干部。现在只不过发展了，普及了，一成了一般干部都能做的事就影响大了，就叫做腐败了。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">银杏树下</a> 发表于：2011-7-20 14:55:51<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(12)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[28] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>从延安开始一直延续到现在的特供制度不知道算不算腐败？毛泽东想吃武昌鱼，就用飞机从武汉空运，全国就他一个人可以领取稿费，算不算腐败？江青在上海忽然想穿一条在北京的衣服，也动用空军飞机送到上海，江青长期霸占钓鱼台国宾馆的房间，算不算腐败？在全国都只允许跳忠字舞，看红色电影，唱红歌的时候，中南海里面却是交际舞，外国电影和外国歌曲（以好莱坞的居多）盛行，这些算不算腐败？</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">菜刀实名制</a> 发表于：2011-7-20 14:06:17<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(18)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[27] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>下面两段摘录自:</p>\n<p>10.逃离自我<br />一个人自己的事要是值得管，他通常都会去管自己的事。如果自己的事不值得管，他就会丢下自己那些没意义的事，转而去管别人家的事。<br />这种人喜欢搬弄是非、打听试探、越俎代庖，同时对国家和种族事务表现出炽烈兴趣。在逃离“自我”的同时，我们不是会依偎着邻人朋友的肩，就是会掐着他们的咽喉。</p>\n<p>11.无私者的虚荣心是无边无际的<br />热烈相信我们对别人负有神圣义务，往往是我们遇溺的“自我”攀住一艘流经的木筏的方法。我们看似伸手助人一臂之力，实则是在拯救自己。若把神圣义务拿掉，我们的生命即陷于贫乏和无意义。毫无疑问，在把自我中心的生活换成无私的生活以后，我们会得到的自尊是庞大的。无私者的虚荣心是无边无际的。</p>\n<p>&#8212;&#8212;&#8212;&#8212;-<br />按照毛时代的情况来解读：</p>\n<p>清廉的表面原因是大家都相互间掐着对方脖子，一旦被对方抓住把柄，丢掉的可能是性命。那为什么相互掐脖子？因为“7．通过认同于一件神圣事业而获得自豪、信心、希望、目的惑和价值感”（《狂热分子》）。那他们自己的信心价值感以及自我怎么了？看上面的10。</p>\n<p>根本原因是“通过认同于一件神圣事业（毛及所在群体主导的一切主张）而获得自豪、信心、希望、目的惑和价值感”。通过认同，个人不再是他自己，而成了某种永恒之物的一部分。人脑子里根本就没有自己这个概念，又如何兴起腐败念头？</p>\n<p>当然，这种“没有自我”并非永恒或正常的状态，现在拿掉了其上的“神圣光环”，就整个国家与民族而言，国与家的复兴任务依然在那里，同时因为没有针对“文革”的精神反思，“自我若是软弱无力，再多的自由又有何用？”，腐败现象的出现进一步加深了失意者的失意程度，大家都是奴隶的时候反而不容易发生群众运动。</p>\n<p>现在的腐败根源从个人角度来说，其实跟毛时代那被同化替代掩盖的软弱自我有着直接关系。</p>\n<p>乱七八糟写了一些，将就看吧。</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">道林格雷</a> 发表于：2011-7-20 14:03:41<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(6)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(2)</a></span></div>\n<p>[26] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>今天贪腐1000元的人 应该是为清廉 如果考虑到毛时代每个劳动工日8分钱 以此计算就是贪污了一个人三年多的全部收入 毛时代即使在农村基层 书记队长贪污1000元者比比皆是 </p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">普通民工</a> 发表于：2011-7-20 12:38:29<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(19)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[25] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>我有两个伯父，在毛时代，一个是大队长，一个是草民，据我母亲讲，在那个困难的时代，大队长伯父吃香喝辣，顺便溜点回家开小灶，儿女生下七八个，一家人吃得白白胖胖，因为该伯父长年饮酒过度，得了胃穿孔，差点死掉，幸亏他有良好的公费医疗待遇，在大医院动了好几次手术，胃只留下了１/3，由于他当大队长，他的儿女们当时都在大队做拖打机手等技术工作，这也使得他们在“分单干”后赢在了起跑线上，几个儿子都先后跑运输发了家。而另一个伯父，草民一个，日子过得像黄连，全家长期衣着褴褛，营养不良，用母亲的话讲，“饿得连人都没得生”。</p>\n<p>当年当大队长的伯父近九十了，至今健在，当草民的伯父，“分单干”不久即去世了，有几十年了吧？</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">狗嘴to象牙</a> 发表于：2011-7-20 12:33:40<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(23)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[24] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛泽东时代没有特权腐败？这是别有用心、厚颜无耻或者愚民无知的人的想法。稍微有头脑会思考和真正良心的人，就会是与之完全相反的看法。毛时代腐败的例子，比比皆是、随处可见。林立果的&#8221;五七一纪要”这么说：高层特权腐化、昏庸无能”；邓小平说：1957年后，到处给领导人修建行宫，搞特权腐败。。。提干、读大学、招干进城、上山下乡运动走后门是不绝如缕。。。中国腐败最少的时候应该是邓小平、胡耀邦主政的八十年代，公平、公正，社会充满希望！</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">大音稀声</a> 发表于：2011-7-20 12:31:33<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(23)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(5)</a></span></div>\n<p>[23] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛泽东时代最大的腐败是政治腐败，其主要表现，一是任意整人、滥杀无辜；二是人民追求幸福生活的权利被剥夺；三是权力高度垄断；四是个人迷信泛滥成灾。其恶果：人民连基本的温饱都难以解决，包括饿死那么多人！整死那么多人！</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">djxzl</a> 发表于：2011-7-20 12:02:05<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(22)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[22] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>在越穷越光荣的年代，伟大领袖是先富起来的代表。其他的俺就不便多说了，呵呵</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">胆小草民</a> 发表于：2011-7-20 12:01:48<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(21)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[21] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛的核心就是一党专政，就是共产党控制国家的一切资源，人民对共产党只存在歌颂的权力。从这个意义上讲，现在仍然是没有毛的毛时代。现在有人故意割断有毛在和无毛在，分为两个时代，并将有毛在的时期加以美化，这是不客观的。<br />另外物资丰富了，出手也大了也是一个原因。<br />还有一个原因就是言论比毛时自由多了，可以讲，还可以骂，毛泽东时代是绝对不会允许的。有也不让人知道，知道也不敢说。<br />现在这些问题真正原因的根子正是毛体制造成的，说毛时好现在差简直是荒诞无稽的说法。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">银杏树下</a> 发表于：2011-7-20 12:00:31<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(22)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[20] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>连坐制度，一人有事，全家遭殃。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">hou168</a> 发表于：2011-7-20 11:58:35<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(17)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(1)</a></span></div>\n<p>[19] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>对待毛泽东，精英与平民恐怕永远不会有统一的结论。在平民眼里，平民依然怀念毛泽东，因为他只看现实。在精英眼里，毛主席从不喜欢他们，因而除了感性上对毛排斥外，还要说什么没有解密等为自己壮胆。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">方科</a> 发表于：2011-7-20 11:48:25<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(2)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(25)</a></span></div>\n<p>[18] 回复：毛泽东时代为什么会极少腐败 </p>\n<p> 刚在选网看了篇《林彪飞行员的最后十小时》，文章说林彪出行必动用五架飞机，一架林彪坐，一架随行人员，一架拉电影机和电影片子，一架拉警卫人员，一架拉汽车。那可是上世纪六七十年代，全国还没几个人坐过飞机呢。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">ruiheng</a> 发表于：2011-7-20 11:49:00<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(22)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(1)</a></span></div>\n<p>[17] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>这个体制自它建立那一天起就和腐败结缘，当它还在瑞金的时候，腐败就已经不少，遑论执政以后。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">wanxinf</a> 发表于：2011-7-20 11:40:35<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(23)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(2)</a></span></div>\n<p>[16] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>见过胡说八道的，但从没见过这么胡说八道的。毛时代“大干部搂，小干部偷，社员人人缝俩大挎兜”这指的农民。”作为领导阶级的工人又是怎么样的呢？“外国有个加拿大，中国有个大家拿”只要家里需要的，人人都可以从“班儿上”拿回来。胆大的堂而皇之，胆小的腰掖袖吞。一句话：毛主义的教导结果，导致全民道德沦丧，民族整体腐败。当然了，既得利益者也大有人在。手握重权的自不必说，单说底层的小人物吧，比如小小的售货员，不光自己近水楼台先得月，还可以惠及亲友和看着顺眼的人，对其他争相抢购者则可以横眉瞪眼甚至出言不逊大发淫威。贫下中农可以随意欺侮成分高于自己的地主富家和上中农，文革开始后更是可以随意批斗打骂甚至戏虐致死而不受任何刑事责任和良心谴责。是毛给了他们这种无法无天的权利，这种权力最后不光应用于对付所谓的那些敌人，就连贫下中农内部的所谓“自己人”也同样会叨光挨刀的。那就是当他惹着了什么人，随口编个什么证据就可以给他戴顶“坏分子”帽子而投入监狱，最轻也得给个“群众专政”的处分。一个十几户人家的生产小队长，哪家有个大事小情都得先把他请到炕尖上，有酒有肉甜言蜜语好好孝敬一番。全村的书记大队长就更不用说了。逢年过节谁敢不请就得穿小鞋……………………………………罄竹难书啊，居然敢说他那个时代没有腐败！！！！！！！！！！！！！！！！！！！</p>\n<p>[15] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>• 这是一个很缺德的伪命题：第一，纵然毛时代没有特权腐败，但老百姓特别是农民的生活比特权腐败时代更痛苦和不幸。对一个社会、民族危害最大的，不是腐败问题，应该是折腾、极权问题。希特勒统治德国时期，没有特权腐败，波尔布特统治红色高棉，没有特权腐败。。。包括墨索里尼统治意大利，坚决反对腐败，但最后都是给国家社会带来灾难性的毁灭，是不折不扣的大坏蛋。反右、大跃进、文革，饿死的人、整死的人是几千万，对农民带来的灾难和痛苦是史无前例的。给老百姓带来灾难的，腐败是一个方面，最大、最根本的是折腾极权统治。第二、毛时代特权腐败是赤裸裸的，如毛泽东任人唯亲，为什么毛远新能从1965年哈军工刚毕业的大学生，一跃而成为为沈阳军区（副）政委，官拜大区副职？为什么毛毛女儿李纳大学一毕业就接管解放军报，很快又被任命为北京市委书记之一（当时吴德当第一书记）？王海容从普通大学生，文革中就当上了外交部副部长？王海容的亲戚王曼兰当上天津革委会副主任？自己巨额稿费，到处是耗费民脂民膏的行宫。。耗费国家亿万生产个人崇拜的像章与红宝书（老百姓那么困难）。。。。坚决拥护党的改革开放好政策！</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">大音稀声</a> 发表于：2011-7-20 11:32:49<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(29)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[14] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛时代物质财富远没有现在这么丰富，可以说是极度贫乏，而且信息极少披露和曝光。当然那时人人被运动搞的胆战心惊也有一定原因，不过文革后期腐败也是极为猖獗，推荐上大学、知青招工、参军、入党、提干、调动工作、分房几乎都要走后门，甚至买个自行车、手表、缝纫机、烟、酒、衣服、食品等都要托人找人，值得一提的是某些女知青为回城做出的付出堪比现在的性腐败，不过那时被迫的因素更大些。其实我们过去和现在的腐败都是一脉相承的，都是远甚于西方发达国家的，都有专制烙印，它们没有本质差别，说50步笑百步都谈不上。<br />用户：北方南国梨树 发表于：2011-7-20 11:02:36支持(0) 反对(0)=====说得极好，非常理性</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">zxm2008</a> 发表于：2011-7-20 11:15:25<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(29)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(5)</a></span></div>\n<p>[13] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛时代物质财富远没有现在这么丰富，可以说是极度贫乏，而且信息极少披露和曝光。当然那时人人被运动搞的胆战心惊也有一定原因，不过文革后期腐败也是极为猖獗，推荐上大学、知青招工、参军、入党、提干、调动工作、分房几乎都要走后门，甚至买个自行车、手表、缝纫机、烟、酒、衣服、食品等都要托人找人，值得一提的是某些女知青为回城做出的付出堪比现在的性腐败，不过那时被迫的因素更大些。其实我们过去和现在的腐败都是一脉相承的，都是远甚于西方发达国家的，都有专制烙印，它们没有本质差别，说50步笑百步都谈不上。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">北方南国梨树</a> 发表于：2011-7-20 11:02:36<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(25)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(2)</a></span></div>\n<p>[12] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>经济不发达，没有那么多资金，官员有什么贪污的机会？信息不公开，也是极少听到腐败的原因，当然当年确实不像现在这样贪腐成风，不过文革时期就有了走后门之风，毛也承认自己推荐了一些人上大学，那个时代高干做这样的事谁敢议论？这样的事发生在现在又作何论呢？</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">肖昱</a> 发表于：2011-7-20 10:59:37<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(22)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[11] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>腐败在全世界，在任何时候都有，那是人害；独裁在全世界已经越来越少，因为那是国害。</p>\n<p>腐败在专政的面前根本不值一提。</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">和味牛杂</a> 发表于：2011-7-20 10:28:30<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(22)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[10] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>从自己确定的观念出发，得到的所有论据都是支持的。如果你一开始就认定自己没错，你就会找到一万条理由去说明自己到底为什么正确。不过，你可以先不要下定义，也不要预设毛的主观意图有多正义，走出崇拜心理，冷静地开始探寻，相信会得到接近真相的答案。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">见证者</a> 发表于：2011-7-20 10:17:41<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(24)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[9] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>今日腐败的种子是毛泽东时代播种的，后来还不断有施肥者。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">ltqf</a> 发表于：2011-7-20 9:44:20<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(33)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(2)</a></span></div>\n<p>[8] 回复：毛泽东时代为什么会极少腐败 </p>\n<div>有见伪命题</p>\n<p>某人玩弄宪法的行为正是最大的腐败</p>\n</div>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">ychs</a> 发表于：2011-7-20 9:40:40<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(28)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[7] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛时代的腐败是体制内的整体架构腐败；是土围子里面高层腐败。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">laozei</a> 发表于：2011-7-20 9:06:47<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(35)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[6] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛泽东时代极少腐败&#8212;-假命题，假前提，其它更无足观。<br />用户：zcg07 发表于：2011-7-20 7:03:11<br />————<br />赞同“zcg07”的评论。毛泽东时代为什么会极少腐败？我的答案是因为那时候极少披露和曝光。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">ywhorse</a> 发表于：2011-7-20 9:01:23<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(35)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[5] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>金正日时代腐败更少，楼主移民吧</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">池塘</a> 发表于：2011-7-20 8:58:31<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(33)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(3)</a></span></div>\n<p>[4] 回复：毛泽东时代为什么会极少腐败 </p>\n<p> 作者需要到档案馆去看看解密的档案，一个据说在三年自然灾害不吃肉的人，吃着大虾；说是住在一个山洞里，其实是一个占地非常大的别墅里。<br /> 这就是曾经的世界大求星。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">沧海一粟</a> 发表于：2011-7-20 8:43:01<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(38)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(4)</a></span></div>\n<p>[3] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>为什么说是假命题，要以理服人。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">方科</a> 发表于：2011-7-20 8:35:06<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(9)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(5)</a></span></div>\n<p>[2] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>记得小学的一篇课文:吃吃喝喝绝不是小事。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">cqzr</a> 发表于：2011-7-20 8:33:57<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(22)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(2)</a></span></div>\n<p>[1] 回复：毛泽东时代为什么会极少腐败 </p>\n<p>毛泽东时代极少腐败&#8212;-假命题，假前提，其它更无足观。</p>\n<div>用户：<a rel=\"nofollow\" title=\"点击给用户留言\">zcg07</a> 发表于：2011-7-20 7:03:11<span><a rel=\"nofollow\">支持</a><a rel=\"nofollow\">(44)</a> <a rel=\"nofollow\">反对</a><a rel=\"nofollow\">(5)</a></span></div>\n</div>\n<p>加载中&#8230;</p>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":845,"categories":[1],"tags":[18804,10201,9167,12685,9525,9091,16499,8962,11961]}