{"id":167877,"link":"https://chinadigitaltimes.net/chinese/2011/07/一五一十-儒家与民族主义能否相容？/","date":"2011-07-20T21:00:27Z","modified":"2011-07-20T21:00:27Z","title":"一五一十 | 儒家与民族主义能否相容？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?wenhuazongheng\">文化纵横杂志</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61366\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>文/贝淡宁（Daniel A.Bell） 译/徐志跃</p>\n</p>\n<p>基于儒家在两千年中华帝国史上一直都是主流社会伦理和政治伦理的事实，中国的改革者和批判型知识分子日益将之视为关键资源，用以在当代中国社会倡导社会责任，这种情形应该并不令人惊讶。然而，这却导致另一个问题：是否有可能倡导这样一种传统社会伦理，它既意味着治疗过度的个人主义疾病，同时又不落入保守的原教旨主义。具有政治头脑的儒家复兴人士把儒家视为国族身份的核心，而且区别于自由主义之类的“外来”传统，他们力辨以儒家作为核心意识形态。 但“儒家民族主义”是否会变成某种心智封闭的、以族群为基础的民族主义呢？在印度，1980年成立的人民党经常倡导一种排斥性、进攻性的集体感情，似乎与现代印度宽容和民主的气氛相异。在美国，政治化的基督教倾向于被联系于共和党鹰派，偏好强有力的军事，并对对外援助、移民和社会福利抱有敌意。因此，儒家在中国的复兴也许不应该让那些看重宽容、关怀弱势群体和全球正义的人道的进步人士忧虑——尽管忧虑也有理由：在一个非民主的语境里，“儒家”易于被一党国家狭隘民族主义的保守鹰派成员滥用。不过，笔者认为，有理由持乐观态度。</p>\n</p>\n<p> 一、儒家民族主义的可能性</p>\n</p>\n<p>2010年1月，电影《孔子》高调亮相，在片尾，孔子回到故乡鲁国。导演试图告诉我们：孔子真正在意的是对故里的爱国主义式依附。但在《论语》中根本找不到这样的思想。相反，孔子说，“士而怀居，不足以为士矣”。君子追求德性生活，至于在何处达成这样的生活，并不重要。孔子本人周游列国的经历，也说明他会服务于最能实现德治的政治共同体。</p>\n<p>对于孔子政治思想的此类扭曲在中国很常见。儒家名言“天下兴亡，匹夫有责”是绝大多数高中学生耳熟能详的，人们往往把“天下”等同于“国家”，并认为这句话表达了这样的观念：贫民百姓应该服务和关心国家的福祉。但是，顾炎武的原本表述却有着颠覆性的含义：他认为亡国和亡天下不同，贫民百姓的义务指向天下，确保国家或王朝政体则是君王需要关切的。</p>\n<p>如何来理解这样的扭曲？许多人据此论证儒家与民族主义是不相容的。一些批评家试图论证，儒家伦理不相容于对一个有着领土边界的国家之特殊承诺，即使该承诺由精英持有，而关注地方事务的人民群众对“国家”毫无意识。一种观点是，儒家伦理捍卫的承诺，是指向家而不指向政治实体的，因此不相容于对国的特殊承诺。另一种观点则相反：儒家伦理捍卫的天下理想是没有领地边界的政治秩序，因此不相容于只向着确定的民族国家之内人民的承诺。让我们依次讨论这些看法。</p>\n<p>1.“家与国”或“从家到国”</p>\n<p>相比对国或政治共同体之类的“抽象”实体的承诺，儒家更看重亲属关系的呵护和承诺。但是，无需把“国”视为一个流行于时空之上的超越本质。国是社会建构，它把处在多种多样的文化、语言、经济和政治的关系中的人相系在一起，并且是具有历史偶然性的产物，这一事实并不让儒家感到忧虑。孔子本人承诺于某种超越的善——道，并以此评价历史。但他认为，除了努力改善日常生活这一途径，其他任何方式都不能让“道”在这个世界实现或使之彰显。</p>\n<p>不过，问题依然存在，儒家的“家庭论”似乎可以被理解为缺乏对政治共同体的关怀。在20世纪初，孙中山就抱怨中国社会“一片散沙”，梁启超则更为直接地指责儒家注重家庭而缺乏对国族的承诺。不过，把承诺于家与承诺于国视为非此即彼的选择显然是错误的。事实上，儒家伦理很明确地指出，人的充分发展要求那些超出家的承诺。按孟子所言，“老吾老，以及人之老；幼吾幼，以及人之幼”。在实践中，并非每个人都能发展出把爱和关心延及家外的动机和能力，但对君子却有更高要求。这也是为什么孔子说，君子“修己以安百姓”。</p>\n<p>孔子信奉等差之爱，因此，随着从家庭延伸到国族，义务也就减弱，倘若家庭义务和国族义务之间冲突，前者优先。孔子本人就有“子为父隐”之说。但民族主义并不要求对国家的承诺超过其他义务。如果按照下述两点来定义民族主义：一，服务于一个有着领地边界的国家的志向；二，对生活在该国的人民的特殊承诺，那么，它就相容于儒家的优先承诺家庭的观点。当承诺于家和承诺于国之间有冲突时，儒家认为前者优先的看法并非就是错的。甚至一些西方国家也承认家庭的神圣性而不论公共之善的代价有多高：比如，不能强迫夫妻在法庭上相互对证。</p>\n<p>在绝大多数情况下，家庭支持和鼓励其成员在社会生活中关心他人，包括对政治共同体的承诺。家庭是最初、最重要的“育德学校”。孔子在《论语》第一章中说“其为人也孝弟，而好犯上者，鲜矣”。反过来说，那些没有家庭纽带的人一般也发展不出关怀他者的伦理，并将因此缺乏公共精神（家庭四分五裂的社会常常犯罪率高、社会无序和公共精神缺乏）。在此意义上，梁启超和孙中山对于中国社会的家庭观念的作用可能过于悲观。理论上，儒家对于家庭义务的关切并非不相容于对国族的关切，而在实践中，承诺家庭常常对培育民族主义有益。</p>\n<p>2.“国与天下”或“从国到天下”</p>\n<p>列文森在《儒教中国及其现代命运》中有个著名说法：19世纪末和20世纪初标志着中国士人的身份认同转型，即从对文化观念的认同（文化论）转向对民族国家的认同。中华帝国本质上是依儒家来定义的文化认同。皇帝统治天下的天命预设了君临整个世界——天下。中国的疆界并不被视为是永久划定的。然而，随着西方列强的军事打击，儒家作为一种世界观的文化优势信心被粉碎了，中国开始视自己为万邦中的一邦：在竞争性的国际世界，弱国需要从经济上和军事上来增强。对国的关切也就取代了儒家的天下信仰。</p>\n<p>早期儒家思想家细致区分了天下理想和承诺于特定领地之国的次佳现实。春秋战国时代，列国为了领地优势而无情竞争，是根本不谈理想的政治世界，因此，早期儒者试图提供可实践的、具有道德用意的指引。“公羊三世说”有明确说法：不同时期需要不同类型的君和国。在乱世，周围族裔难以德治，就有必要确保国家力量并在不同文化发展水平的人民之间明确区分和划定边界。孟子也明确认为，若受到大国威胁，小国君王可以正当地使用武力并保卫领土边界。</p>\n<p>尽管在乱世，天下理想可以放松到容忍民族主义，但这并不等于认同作为一种道德理想的民族主义。我们还需要论证，儒家伦理留有承诺特定领地、特定人群的民族主义提供道德支持的余地。牟宗三认为，“仁”这样的儒家价值观必须在具体的民族国家语境中得以实现，而且，若以为只用“天下”就能把人的生活和价值概念化，那将是错误的：“道德实践过程中，道德理性的实现，在可能扩展到天下之前，必须经由家、国的肯定。”像“天下”这样的较高层次的单元，只有当其在与家、国这样的较低层次单元的互动中出现时，才有意义，如果跳过民族国家而简单地在天下层面运作，在政治上或许是错误的。</p>\n<p>事实上，儒家伦理致力于更强有力的主张，即承诺于国与承诺于天下有冲突时，承诺于国应该具有优先性。《大学》开篇即言：“物格而后知至；知至而后意诚；意诚而后心正；心正而后身修；身修而后家齐；家齐而后国治；国治而后天下平。”正如我们应该把感情纽带扩展到家庭之外，我们也同样应该把感情纽带扩展到国外，只是关切程度会弱一点。所以，儒家不必把民族主义视为政治上必要的妥协，是偏离理想世界的次佳选择。同样地，民族主义也不仅仅是通往“天下”政治的必要机制。至少，对特定政治共同体的特殊承诺是差等之爱的逻辑所要求的，当然，这一承诺也应该（以减弱的程度）扩展到外人。</p>\n<p>概括而言，儒家伦理确实允许这样的可能性：向着生活在有领地边界之国的人民的承诺。这样的承诺不是统领性的，家庭建制是个跳板，尽管家在家国冲突下具有优先性。而承诺天下并不能把对国的承诺搁置一旁，若承诺于国与承诺于天下有冲突，承诺国具有优先性。就此而言，调和儒家与民族主义是可能的。那么，这种调和是不是可欲的呢？</p>\n</p>\n<p>二、论儒家民族主义之可欲性</p>\n</p>\n<p>民族主义吸引人的一个关键因素是它似乎满足了人们对共同体归属的深层需要，而国家是满足这种归属感需要的关键机制。不过，存在形形色色的民族主义，有些在道德上令人厌恶，如20世纪30和40年代德国的纳粹主义。更为自由的民族主义形式则试图在归属感的需要与自律、宽容这样的价值观之间作出调和。可以说，美国和印度的民族主义主流形式有着自由特色。儒家形式的民族主义——对儒家价值观的承诺和对体现这些价值观的民族国家的志向——既不是基于种族的，也不是自由的，尽管它与自由的民族主义多有共同之处。</p>\n<p>1.儒家民族主义与种族民族主义</p>\n<p>早期儒家认识到，春秋战国时代存在各不相同的列国，但儒者基于文化发展水平来加以区分，这意味着，他们信奉的是儒家文化，而不是种族或地域。“中国”一词指的是受制于儒家文化的文化实体，原则上向任何人敞开，不分种族，只要他们分享儒家的规范。那些不分享儒家文化的人们则被视为“蛮夷”，但原则上每个人都可以被“文”所“化”。</p>\n<p>在帝国创立后，把“仁”传播到整个世界的理想，受到更为严肃的对待。但从一开始就存在的问题是，并非每个人都准备服从官方钦定的儒教。为了克服不一定赞同的现实，即化外之民并不特别倾向于被同化或放弃自身的文化，朝贡体制才得以建立。在朝贡体制下，分封国君或其代表必须到中国向宗主国献贡，拜倒在皇帝面前，仪式性地承认帝王的宗主地位。中国则确保其安全，提供经济上的好处，同时又运用“道德力”来传播儒家规范，并允许其传统的生活方式和实践得以存续。毋庸置疑，这种做法常常偏离理想。比如，明朝对抗蒙古人的策略就是运用纯粹暴力来解决冲突，安全价值被置于较高地位。在元清两代，汉人对外部入侵者的妖魔化几乎难以遏制。然而，我们还是可以认为，相比欧洲人的帝国主义，朝贡体系较少公然的种族主义和种族中心论。再者，韩国、日本和越南最终都被“儒化”，部分原因是儒家规范的“道德力”，就连满族清朝的征服者本身也被儒家规范所同化。</p>\n<p>到了19世纪后期，朝贡体制被打破，中国本身也被西方列强侵略，中央王国之幻象被粉碎，中国思想家终于认识到，他们的国家只不过是万邦中的一员，事实上比西方和日本都要弱。作为回应，民族国家开始成为政治关切的单元。如今，中国的儒家知识分子不再使用种族范畴。梅约翰观察到，“文化民族主义”——与国族联系在一起的特殊文化构成国民身份认同的基础——在当代中国的儒家话语中获得不同取向的参与者的支持。但是，中国的（重新）儒家化——意味着以承诺于儒家价值观为中心的国民身份认同的建构——并不消除这样的可能性，即非中国人（不是汉族或不是中国公民）就不能是儒家信奉者。梅约翰还注意到，杜维明走得更远。杜维明认为，儒家在中国获得成功提倡之前，必须在中国之外的地方扎根：“儒家在20世纪余下的岁月里是否具有活力，将主要取决于它是否能够通过纽约、巴黎、东京等地充分地返回中国。儒家必须面对美国文化、欧洲文化和东亚文化的挑战，并进而在这些文化中播撒种子和扎根”。蒋庆则认为，儒家价值观不能与核心西方价值观相容，但他也拒绝种族主义的和种族形式的民族主义。被接纳入“儒家之国”的唯一相关准则是承诺儒家价值观。 </p>\n<p>总之，儒家民族主义——承诺于儒家价值观并立志建立一个表达这些价值观的民族国家——是与种族主义形式的民族主义根本不同的。尽管实践常常偏离理想，但可以把理想作为批判视界去考量实践。</p>\n<p>2.儒家民族主义与自由民族主义</p>\n<p>自由民族主义是这样的观念：承诺于特殊的国族共同体可以与自由价值观相结合。归属于特定的国并感觉到与其他国民有着特殊联结，这无疑是好事，但是，政治共同体必须保护言论自由、宗教宽容和选择政治领袖等平等权利。</p>\n<p>儒家价值观与自由主义即使不同，但也经常导致同样的政治意义，以至于承诺儒家价值观的民族国家会更像承诺于自由价值观的民族国家。也许，最广泛引用的句子来自《论语》中孔子说的“君子和而不同”。“和”与“同”的对比源出《左传》，指的是这样的思想：君王应该以开放心胸面对其幕僚中的不同政治观点。（参见《左传•昭公二十年》） 孔子本人为政治言论辩护的理由是，指出错误政策是必要的（“如其善而莫之违也，不亦善乎？如不善而莫之违也，不几乎一言而丧邦乎？”）。孟子则更是认为，批评君王之错是卿之义务（“君有过则谏；反覆之而不听，则去”）。在中国历史上，政治建言的权利通过御史台或督察院而制度化，士大夫负有批评政府错误政策的重任。当代中国的社会批评家也援引“和”“同”之异来要求政府宽容不同观点，不希望看到一种主导性国家意识形态强加给所有民众。而某些政治儒学家虽说拒绝自由民主的某些方面，但也明确要求言论自由。</p>\n<p>当代自由派也许会回应说，像言论自由这样的公民权利，不仅具有工具性效力，而且还表达了“个体”之道德地位的观念。相比之下，儒家的道德自律指向追求善——我没有从事不道德行为的道德权利，比如不孝敬父母。不过，正如陈祖为所认为的，儒家关于不道德行为的观点并不导致这样的结论：不道德行为应该在法律上禁止：“儒家并不主张施用法律的强制力来培育美德或防止人们沉溺于道德败坏的生活。孔子思考过，法律惩罚并不能改变人心或灵魂……美德之养成，乃是通过教育和礼仪”。换句话说，即便自由派和儒家为言论自由提供不同层面的辩护，但他们在实践意义上还是会达成一致。</p>\n<p>另一个关键的自由价值是宗教宽容。可以证明，对此价值的不同辩护也不导致实质上不同的政治结论。认真的儒者试图引导由儒家价值观启发的人生，我们生来具有同等的道德潜能（据孟子），但符合儒家价值观生活的人就比其他人在道德上优越。也因此，儒家肯定了相比其他伦理和宗教传统的一种优越感，这在自由主义者眼里是个问题。</p>\n<p>但儒家也有使得它与其他传统相区别的自由特点。如前面已提及的，普世主义的儒家向所有种族敞开大门，这点类似于基督教和佛教。另外，儒家对其他形式的宗教相对宽容，并不要求儒家信奉者弃绝其他信仰。对一个华人或韩国人来说，像“儒—道—释”或“基督徒—儒者”这样的串联宗教身份并不少见。这并不否认，一旦有冲突，儒者会声张他们的文化优越性，但从历史上看，儒教对其他信仰一直是相对宽容的（这并不否认，历史上也有不宽容的低潮时期，比如，唐朝时对佛教的迫害，以及明朝对其他宗教的逼迫）。</p>\n<p>概而言之，如果儒家民族主义者的观念得以实现，所导向的社会也许会更像自由民族主义者所喜欢的开放社会。除了这些共同点，也有一些关键差异，这些差异将影响到儒教国家的内外政策。</p>\n<p>选举制民主明显的缺点就是，民主选举的政治领袖主要把注意力放在国内民众：他们要服务的，是选民的共同体，而不是生活在该政治共同体之外的外国人。再者，那些运转良好的民主国家倾向于把焦点放在国民的利益，而不是外国人的利益。另一个问题是，没有人代表受政府影响的子孙后代的利益，民主选举的政客首先要忠于选民。在新加坡那样的小国，我们没必要忧虑。但在中国、印度和美国这样的大国，政治领袖所作的决定常常会影响到世界其他地方的人民与其子孙后代，他们需要考虑被他们的政策所影响的那些人的利益。</p>\n<p>一战后，梁启超就认为，政治统治者不应该只是强大和繁荣自己的国家；他们还应该关心整个世界的命运。梁启超明确批评西方民族主义过于狭隘，他认为西方应该学习传统中国的天下思想，把关切扩展到国家之外。当代儒家也已提出实现此理想的提案。对于确保当前一代国民的利益来说，民主机制或许是重要的，因此，儒家一般也支持某种形式的民主。但是，仅仅民主还不够。</p>\n<p>为了实现受政府政策影响的非选民之代表的理想，儒家倡导政治上的任人唯贤的价值：在教育和行政上的机会平等，把政府职位分配给共同体中最有德性和最有资格的成员。人人皆能成圣贤，但在实际生活中，作出称职的、道德上站得住脚的政治判断的能力是因人而异的，而政治体制的重要任务是识别出那些能力在平均水平之上的人。因此，一些儒家学者提出贤士院的提议：部分通过现代化的竞争性考试来选择贤士。贤士可能承担起这样的重任，去商议并服务于一般被民主选举的议会所忽视的利益（外国人、子孙后代、古人和少数族群）。</p>\n<p>儒家或许也准备考虑平等公民权的其他修正措施，只要这些修正更可能实现蕴含儒家理想的国家。一个观点是给年长者增加额外的选票：儒家假定，当人生历练老道，越老就越有智慧。因此，如果年长者继续努力于自我改善和保持人际网络，他们也许应该被赋予额外的政治权力。</p>\n<p>按照儒家理想，其他有所区别的公民资格也可以得到辩护。从自由民主的视界来看，户口制度在功能上等同于种姓制度，标志出二等公民群体——仅仅因为他们不幸生为农民。这在根本上是不公正的。但该体制的捍卫者则认为，这一体制防止了棚户区和贫民窟的出现，这终究使得中国的不发达地区的城镇受益，因为这样更容易留住人才。另一个论点是，相对富裕城市稳定有序的发展，最终能够有利于对发展贫穷地区的再分配。有很多理由来质疑这种主张的经验基础，即使它们都是正确的，自由民族主义者也会要求取消户口制度，因为在当代自由理论中，平等公民权是所有价值之母。而如果它们事实上有助于消除贫困，儒家民族主义则会容忍这样的安排。 </p>\n<p>正如儒家民族主义者在有关国内的平等公民权的问题上不太固执一样，他们还愿意尝试有别于国际间平等主权这一自由理想的取径。当代国际关系理论家阎学通就援引先秦思想家（包括儒家但不限于儒家）来论证层级性国际体系，这既是更为现实的，在道德上也是更可欲的。他以此对中国在国际关系中的作用引出教训，“中国不应该采纳美国当前的行动方式，口头上说所有国家是平等的，但在实践上总是看到一个主导性国际地位”。相反，中国应该公开承认，在一个层级性世界，美国是个主导力量，但这种主导还意味着，它有额外的责任。通过强调与弱国的互惠，中国应该尝试赢得这些弱国的支持，允许在他们的赞同下应用有区别的国际规范。例如，在东盟和中国的10+1合作上，“中国被要求在东盟国家实施农业贸易零关税规范之前先行实施该规范。这一不平等规范使得10+1经济合作比日本与东盟之间的合作发展得更快。日本提出的与东盟间平等关税的要求使得它与东盟的经济合作进展放缓，落后于中国与东盟的合作进展”。从儒家民族主义者的视界来看，国家之间的这种不平等安排是可以得到辩护的，只要受这类政策影响的国家和其他国家都获得益处。</p>\n<p>总之，自由民族主义和儒家民族主义都捍卫确保基本人身自由的开放社会理想，但对公民间平等政治权利的重要性和国际体系中的国家间平等权利的重要性，两者存有差异。如果有区别的或层级性政治安排能更好地确保“天下”这样的儒家价值观，那么，在那些有志于表达儒家价值观的国家的儒者眼里，这类非民主的安排是可以得到辩护的。</p>\n<p>3.儒家民族主义与法家民族主义</p>\n<p>儒家民族主义在道德上是可予以辩护的，但流行的民族主义形式则是更为思想封闭的和怨恨性的。从知识上说，与其把流行的民族主义归咎于儒家，不如把它归咎于中国式法家——一种准极权主义的政治哲学，强调思想和行动的统一，靠严厉惩罚来统治，国家权力的建立根本不顾道德。流行的民族主义作为一种情感乃是基于深植的受害感，源于鸦片战争后西方国家和日本的入侵。北京大学也有教授认为，现代历史上中国遭受羞辱的经历，已经成为数代中国人强国富国的力量源泉。可以认为，政治统治者相当程度上应该对这种怨恨性民族主义的成长负有责任，该种教育几乎太成功了，现在，精英的道德主义的儒家修辞和大众层面的狭隘民族主义之间已经呈现很大裂缝。《中国可以说“不”》的法家民族主义者，根本不顾道德上的岌岌可危，出版此类图书，销量高达数百万册。在中国，倡导“法家民族主义”的市场驱动型媒体在商业上最为成功。已经有学者注意到，外交政策上的儒家修辞，尽管享有广义的学术支撑，却依然只是精英话语，有待普罗大众认同。世界的其他地方只能希望，儒家民族主义赢得中国人民的心灵。</p>\n</p>\n<p>（作者单位：清华大学哲学系）</p>\n</p>\n<p>因篇幅所限，本文发表时有删节，全文将在文化纵横网：www..21bcr.com刊发。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61366\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61366\">查看所有<span>1</span>个评论</a></div>\n<div>文化纵横杂志的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61367\">从“朝贡和平”到决战决胜</a> / 2011-07-18 16:50 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60915\">“中国特色”的法治如何可能？</a> / 2011-07-04 10:35 / 评论数(<span>10</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60603\">中国法治的悖论与重构</a> / 2011-06-28 11:04 / 评论数(<span>5</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60602\">法制的中国结</a> / 2011-06-28 11:00 / 评论数(<span>3</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=59555\">“NGO外交”的中国使命</a> / 2011-06-07 13:29 / 评论数(<span>2</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/537262618/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=61366\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":549,"categories":[1],"tags":[19264,10519,8646,19302]}