{"id":167825,"link":"https://chinadigitaltimes.net/chinese/2011/07/法广-北京话题-古人谋略揭示中国官场千年不变的/","date":"2011-07-20T04:00:58Z","modified":"2011-07-20T04:00:58Z","title":"法广 | 北京话题: 古人谋略揭示中国官场千年不变的反贪奥秘","content":"<div>\n<p>中选网上，学者吴敏推荐的一篇作者佚名的文章说，为了方便广大读者阅读，现特将该历史典籍中原来的文言文翻译成如下的白话文。</p>\n<p>宇文泰是北周的开国奠基人，当他还在担任北魏的丞相并模仿曹操“挟天子以令诸侯”之时，遇到了与诸葛亮齐名的一代名士苏绰。宇文泰向苏绰讨教治国之道，两人 密谈了三天三夜，留下了这样一篇极具现实意义与可操作性的不朽答问之作。宇文泰首先问道：“国何以立”？苏绰答：“具官”；宇文泰又问：“如何具官”？苏 绰答道：“用贪官，反贪官”；宇文泰不解，问：“为什么要用贪官”？苏绰回答：“你想要别人为你卖命的话，你就必须给人家好处，而你又没有那么多钱给他， 那就给权，叫他用手中的权力去搜刮民脂民膏，他不就得到好处了吗”？</p>\n<p>宇文泰又问：“那么，贪官受贿，又会给我带来什么好处呢”？苏绰答道：“他能受贿，是因为你给的权，所以，他为了保住自己的既得利益，就必须维护你的权力， 这样一来，你的统治不就牢固了吗”？听到这里，宇文泰恍然大悟，问：“既然用了贪官，为什么还要反呢”？苏绰回答：“这就是问题的奥妙所在了，只有反贪官 才能欺骗民众，才能巩固政权”。对此，宇文泰大惑不解地表示：“爱卿快说说其中的奥秘”。苏绰答道：“这里有两大好处，其一，天下哪有不贪的官员呢？对于 官员，不必怕他贪，怕的就是他不听你的话。因此，以反贪官为名，削除那些不听你话的官员，保留听你话的官员，这样既可以消除异己，巩固你的权力，又可以得 到人们对你的拥戴”。</p>\n<p>其二，官吏只要贪赃枉法了，把柄就在你的手中，他胆敢背叛你，你就正好以此为理由灭了他。贪官怕你灭了他，就只有乖乖地听你的话了”。由此可见，“反贪官” 正是你驾驭各级官员的法宝，如果你不用贪官的话，你就失去了这个法宝。相反，如果人人都是清官，深得人民拥戴，他不听话，你也没有借口除掉他；硬去除掉的 话，还会引来民间的不满。因此，对于贪官，你一是要用，二是要反，使官僚队伍成为清一色拥护你的人。宇文泰又问：“如果因为用了贪官，而召致民怨沸腾怎么 办呢”？苏绰回答：“那就祭起反贪大旗，并加大宣传力度，以便证明你心系黎民百姓。让民众认为你是好的，而不好的只是那些贪官，把责任都推到他们身上，千 万不要让民众认为你才是贪官们的总后台”。</p>\n<p>佚名的文章又说，总之，“你必须让民众认为，你是好的，社会上出现这么多的问题，不是你不想搞好，而是下面的官吏不好好执行你的政策”。宇文泰问：“那些民 怨太大的官吏，拿他们怎么办呢”？苏绰回答说：“杀掉！不仅为民除害，还可以把他们搜刮的民财放进你的腰包，这样一来，你就可以不负搜刮民财之罪责，而得 到搜刮民财之实惠了”。综上所述，苏绰最后总结说，“用纵容贪腐来培植死党，除贪官以消除异已，杀贪官收买人心，并用没收贪官的钱财来充实国库，这将是任 何政权的长治久安之计”。</p>\n<p>下面，我们再来看一个与上述古人的治国之道有异曲同工之妙的现代版“反腐”新理论，人们不是常说：“反腐，亡党；不反腐，亡国”吗？不过，有分析人士却认 为，腐败是有其作用的，因此，不是“反腐败会亡党”，而是“不腐败才会亡党”。中选网上学者方绍伟的文章说，那么，为什么“不腐败才会亡党”？为什么党要 容忍腐败呢？一个简单的答案就是，因为党还有比廉洁更为重要的东西，因为还有别的东西比腐败更能威胁到党的生存。</p>\n<p>问题也可以这么问：上层难道不知道下层的腐败吗？正确的回答是，上层比任何人都清楚下层的腐败，但问题出在哪里呢？我的观察发现，问题就出在目前对地方官员 的“行为约束模式”上。很显然，在这种“约束模式”里，廉洁并不是最首要的“考察”目标，忠诚才是第一位的目标。究其原因，腐败固然会失去民心，但失民心 却未必会马上失天下，而各级官员的不忠诚却会直接威胁到政权的稳定，因此，与官员的忠诚度相比，失掉民心只是对政权的间接威胁而己。换句话说，官员忠诚比 民众忠诚更为重要，失官心者才会失天下。所谓“失官心” 就是官员完全倒向民众的一边，或者官心完全无力控制民心（包括对自由化心慈手软等等）。</p>\n<p>与此同时，考虑到政绩能够在一定程度上安抚民心，因此，把经济搞上去，把就业搞上去，把福利搞上去，也能够在一定程度上把对腐败的不满搞下来。由此可见，官员的忠诚度才是维系政权之根本，腐败不过是换取这种忠诚的必要手段罢了，而政绩则是掩盖腐败的最好遮羞布。（北京周西 法国国际广播电台中文部专稿）<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9729,19399,9477]}