{"id":167860,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-景凯旋：活下去，但要记住/","date":"2011-07-20T13:00:16Z","modified":"2011-07-20T13:00:16Z","title":"共识网 | 景凯旋：活下去，但要记住","content":"<p>每年1月，在布拉格郊外，都会有年轻人来到一处不知名的墓前，点亮蜡烛，献上花圈。墓里的人叫扬&middot;帕勒克。1969年1月，这名捷克大学生为了抗议前苏联占领，引火自焚。人们对此既惋惜又敬佩，正如捷克学者伊瓦&middot;卡图科娃所说，伟大的伦理行为都是孤立的，人们永远不会完全理解它，因为它根源于人类的奥秘。 1968年的&ldquo;布拉格之春&rdquo;由作家们发起。在此之前，昆德拉《玩笑》和瓦楚里克《斧头》的出版，成为战后文坛的主要事件。这两部小说都揭露了非人道的制度，具有浓厚的政治色彩。1967年作协大会上，昆德拉、瓦楚里克、克里玛和哈维尔等人发言，批评当局的文化政策，要求创作自由。 作家们知道，1867年的宪法就已经宣布了出版永远自由，而在1952年，却有15位作家共被判处220年徒刑。瓦楚里克甚至批评极权制度：&ldquo;在政府长期站住的地方，公民就会倒下去。&rdquo;他认为，在这种体制下，已经没有所谓公民，有良知的作家们应当像一个公民那样去行事。 &ldquo;布拉格之春&rdquo;提出的口号是建立&ldquo;人道的社会主义&rdquo;。1968年6月，瓦楚里克起草了著名的《两千字》宣言，指出由于当局长期蔑视个人权利，人们对公共事务普遍失去兴趣，工作没有任何乐趣，对此负有责任的领导人应当辞职。最终，这场改革在前苏联军队的占领下失败，数千人被捕入狱或流亡国外。新上台的胡萨克政权采取严厉的清洗措施，许多支持改革的作家、记者、律师和学者失去工作，去当泥瓦匠、侍者、店员、门房、送奶员和清洁工。人们被迫屈辱地批判自己，对政治变得越来越冷漠。 胡萨克被称为&ldquo;遗忘总统&rdquo;，他所做的一切就是要告诉捷克人：忘记1968，忘记你们追求的民主，忘记你们曾经是拥有权利和责任的公民，忘记政治。作为回报，我们会给你们提供舒适、安全的生活，提供充足的食品和酒，甚至可以让你们拥有汽车和别墅。我们不要求你们信仰官方意识形态，只要求你们表面上和我们保持一致，把你们的思想藏起来。为了消除人们对帕勒克的记忆，当局将他的遗骸移到一处偏僻的公墓，墓碑上刻了一个假名，并派人在夜里偷偷移走那些蜡烛和花圈。 但蜡烛却在冰下缓缓燃烧，照亮着黑夜。遭禁的作家们开始私下聚会，互相传阅自己的手稿，并通过地下渠道流传。最重要的萨米亚特作家有哈维尔、克里玛和瓦楚里克等，后者还担任了其他作家的手稿编辑。 当时最优秀的捷克作家、学者都通过萨米亚特发表作品。随笔成为最重要的一种形式，内容涉及哲学、文学和历史。为了抵抗遗忘，他们研究捷克历史，从胡斯宗教改革到捷克共和国，尤其是它的第一任总统马萨里克。许多人在家里珍藏着他的半身塑像，希望有一天能在公众场合纪念这位总统。马萨里克的捷克理想属于人类的普世价值，坚持自由、宽容和反对暴力，这也是萨米亚特作者的理想。 这些作家们的反抗最终发展成集体签署另一份宣言，主张&ldquo;不同观点、不同信仰、不同职业的自由的非正式的公开的群体&rdquo;联合起来，争取人的尊严和权利。当瓦楚里克、哈维尔和演员兰多维斯基去邮局给当局寄这份宣言时，被警察带走审问。其他签署者也都分别遭到约谈，住宅被搜查。在随笔集《与审讯者喝咖啡》中，瓦楚里克描写了亲身经历，在去参加宣言发言人帕托切克的葬礼的路上，警察将他请去喝咖啡。他待在警察局里一边想象葬礼的情景，一边读着一本谈论马萨里克和捷克民族性格的书。 与波兰知识分子不同，捷克知识分子没有成立&ldquo;保护工人委员会&rdquo;那样的组织。胡萨克统治下的捷克，独立的民间组织是非法的。萨米亚特作家遭到监禁、跟踪和监听，每一位上门的访客都会被录像。在很长一段时间，他们只是记录着一切，有的人甚至仅仅为了后代写下自己的回忆。 当局的镇压使得普通公众疏远他们，一些捷克萨米亚特知识分子深感孤独和失望。然而，正如瓦楚里克在《论勇气》一文中所说，英雄行为是与日常生活相悖的，多数人不愿采取无法承受其后果的行为。每一个普通人诚实的工作和善意的姿态，其实都是有勇气的表现，应当理解这些日常生活的积极方面，并为此写作和等待。 瓦楚里克是对的。1989年天鹅绒革命时，许多普通捷克人表现出的勇气表明，真正的英雄不仅是哈维尔等知识分子，更是捷克人民。他们可能沉默，但绝不会遗忘。 作者为南京大学教授\n </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":79,"categories":[1],"tags":[15319]}