{"id":167956,"link":"https://chinadigitaltimes.net/chinese/2011/07/我的幻灭之旅——一个美国人在1973年的中国/","date":"2011-07-21T16:30:04Z","modified":"2011-07-21T18:23:37Z","title":"我的幻灭之旅——一个美国人在1973年的中国","content":"<p>原作者：<br />\n来源<a href=\"http://www.nybooks.com/blogs/nyrblog/2011/jun/22/my-disillusionment-peoples-republic-1973/\">My Disillusionment: China, 1973 by Perry Link | NYRblog | The New York Review of Books</a><br />\n译者<a href=\"http://space.yeeyan.org/u/236605\">carrieshen</a></p>\n<blockquote><p>My Disillusionment: China, 1973</p></blockquote>\n<p>我的幻灭之旅，1973年在中国</p>\n<blockquote><p>Perry Link</p></blockquote>\n<p>林培瑞</p>\n<blockquote><p>The first time I tried to go to China was in 1967, the year after I graduated from college. My father was a radical leftist professor who admired Mao Zedong. And that influence, along with the Vietnam War protests—a movement in which I was not only a participant but an activist—led me to look at socialist China with very high hopes.</p></blockquote>\n<p>我大学毕业后不久，在1967年第一次尝试中国之行。我的父亲是大学教授，他崇拜毛泽东，思想上是个激进的左翼派。加上我在反越战运动中不光是参与，更是个不折不扣的活跃分子，这些东西都让我对社会主义中国充满向往。</p>\n<blockquote><p>I was living in Hong Kong and wrote a letter to Beijing. A few months later I received a charming reply on two sheets of paper that looked like they had been labored over for days by a Red Guard with little English and a faulty typewriter. The letter explained that the Chinese people had nothing against me, but that I was from a predatory imperialist country and could not visit the People’s Republic. Before I left Hong Kong I bought four volumes of “The Selected Works of Mao Zedong,” and, rather grandiosely, ripped the covers off of them so that I might carry them safely back to the imperialist US.</p></blockquote>\n<p>那时我身在香港，给北京政府写了一封申请信。几个月后我收到一封恳切的回信，信有两页纸，像是一位英语不灵光的红卫兵，用一台不灵光的打字机辛苦折腾了好些天的成果。信中写道中国人民无意于冒犯我，只是鉴于我来自一个搞剥削压迫的帝国主义国家，要想造访人民的国度是不能够的。离港前我买了四套《毛泽东选集》，并且特地撕掉书皮，好一路顺利地把它们带回帝国主义美国。</p>\n<blockquote><p>In May, 1973, however, I got another chance. A year earlier, in April 1972, the Chinese ping-pong team had visited the US to break a twenty-three year freeze in diplomatic relations, and I had served as an interpreter. I made a good impression on Chinese officials on that US tour, in part because I led four of the six American interpreters in a boycott of the teams’ meeting with President Richard Nixon at the White House. (Nixon had ordered the bombing of Haiphong just the day before; to me, small talk in the Rose Garden just didn’t seem right.)</p></blockquote>\n<p>1973年的5月，新的机会来了。在一年前即1972年4月份，中国兵乓球代表团回访美国，打破了两国冰封23年的外交关系，我在期间任翻译一职。那时共有六名美方的译员，有一次由我打头，与其他三位同事一齐抗议，拒绝参加尼克松总统在白宫会见中方代表团的活动。（会见的前一天，尼克松下令轰炸越南的海防市，在这样的背景下白宫安排与代表团轻松小叙，我认为非常不妥。）在整个行程中，代表团官员对我印象很不坏，有一部分原因就是出自这个插曲。</p>\n<blockquote><p>A year later we US interpreters asked if we could visit China, and the answer was yes. Over a four-week itinerary we visited Guangzhou, Shanghai, Suzhou, Xi’an, Yan’an, Beijing, and Tangshan. The bill for the trip—room, board, airfare, rail, sightseeing, everything—was $550. It was a friendship rate.</p></blockquote>\n<p>一年后我们几个译员申请访问中国，这次得到的答复是肯定的。在超过四周的时间里我们去了广州，上海，苏州，西安，延安，北京和唐山。至于旅行的开支——住的，吃的，坐飞机，坐火车，游览观光，所有的花销——550美元。相当关照的价钱。</p>\n<blockquote><p>But it was during that trip that cracks began to form in my image of the People’s Republic. I carried a small camera and took walks on my own, in search of “real life.” I had learned in graduate school that there were no flies in China after the “Four Pests” campaign of 1958—which in the name of public health was supposed to eradicate mosquitoes, rats, and sparrows as well. When I saw a fly on a white stone table in Suzhou, I photographed it. I thought I had something.</p></blockquote>\n<p>只是先前对共和国的臆想却随着行程的推进逐渐崩裂了。我随身带着小相机，自己开路，自己去寻找“真正的市井生活”。在读研时我了解到，1958年的“除四害”运动后，中国的大地上就没有苍蝇了——在除四害讲卫生的指示下，蚊子，老鼠和麻雀也是消灭对象。有一次在苏州，我看到一张白色的石凳上停着一只苍蝇，就用相机拍了下来。我感觉捕捉到了一点儿什么。</p>\n<blockquote><p>When four of us boarded a crowded bus in Yan’an, the town in central Shaanxi Province that had been the Communists’ base from 1936 to 1948, the driver shouted “waibin!” ( “foreign guests—make room!”). Immediately four seated passengers stood up, offering us their seats. The old man who stood up next to me did not, in my impression, seem to want to. I said, “Please, you sit,” but he said nothing and remained standing. Embarrassed, I remained standing, too, and for the rest of the ride the people on the bus endured the ludicrous spectacle of an empty seat on a crowded bus.</p></blockquote>\n<p>延安处于陕西省的中心，从1936年到1948年一直是中共的根据地。在那儿有一次我们四个人搭上一辆拥挤的公车，随着司机喊一嗓子“外宾!&#8221;，马上四个有座位的乘客唰唰站起来给我们让座。我看出旁边一位老人似乎并不情愿。我说：“您请坐。”他没有回答，却还是站着。我很难堪，也站着没动。接下来的行驶中，满车的人忍受着这样的滑稽场面：挤得像沙丁鱼罐头的车厢内，赫然空着一张座位。</p>\n<blockquote><p>We foreigners always rode “soft sleeper” class on the railroad, while most people were riding “hard seat” class. I asked our guide about it. “Why is there a soft-sleeper class?” I said, my socialist principles in mind. “Who rides in it, besides us?”</p></blockquote>\n<p>我们在乘火车时每次都安排软卧车厢，绝大多数的中国人却在硬座车厢。我满脑子社会主义信条，问导游：”为什么会有软卧？除了我们还有谁坐？“</p>\n<blockquote><p>“The leaders,” the guide replied.</p></blockquote>\n<p>”领导们坐，“导游答道。</p>\n<blockquote><p>“Why?” I asked, unaware that this was a stupid question.</p></blockquote>\n<p>”为什么？“我没意识到这问题有多傻。</p>\n<blockquote><p>“They are busy. They have many burdens. They need soft-sleeper.”</p></blockquote>\n<p>”领导忙。领导压力大。他们需要软卧。“</p>\n<blockquote><p>My image of a classless society had suffered a blow, and it suffered a few more before the tour was over. The example that sticks most in my mind happened in Tangshan, about a hundred miles east of Beijing, when we visited its huge coal mine. We descended in an elevator far below the earth’s surface. (This was three years before a magnitude 7.8 earthquake buried countless workers in that same mine.) Riding small railroad cars through a maze of tunnels deep underground, I noticed various signs: “slow!,” “sound horn!,” etc. The signs were in traditional Chinese characters, not simplified ones, and I also couldn’t help noticing that there were no political slogans among them. All the signs were strictly business. This contrasted sharply with the surface of the earth, where slogans and quotations from Chairman Mao, on splendid red-and-white banners, or giant red billboards with gold writing and trim, were everywhere.</p></blockquote>\n<p>我心里那个人人平等的乌托邦被现实冲刷得够呛，一路上不断遭受新的冲击。印象最深的是在唐山参观那里的大煤窑，那地方在北京东面约一百英里。我们坐升降机下到很深的井下。（三年后发生7.8级大地震，这个井下被埋的工人不计其数。）轨道车在迷宫似的矿井中穿行，我在车上注意到沿途写着“慢行！”“警号!&#8221;等标语。这些标语是繁体字，纳闷的是没有政治口号。清一色的作业警语。这与地面上的世界对比鲜明，在那儿随处可见毛主席语录，它们出现在红白相间的美丽横幅上，在烫金挥就的巨幅展板上。</p>\n<blockquote><p>After emerging, I asked our guide: “Why are there no quotations from Chairman Mao down there with the miners?”</p></blockquote>\n<p>”怎么井下没有毛主席语录？”我在参观完后问导游。</p>\n<blockquote><p>Her immediate reply: “Oh, it’s too dirty!” She seemed a bit irritated at me for suggesting such an inappropriate location for the Chairman’s thoughts. To me, though, it was a hard fact to swallow: the dirt of the mines was okay for the working class but not for the thoughts of its leader.</p></blockquote>\n<p>“那儿太脏了！”她脱口而出，有些恼我居然把最高思想和那样一个地方扯到一块儿去。我百味杂陈：煤矿工人脏就脏了，他们头上的指导思想脏不得。</p>\n<blockquote><p>The inner insecurity of the guides became apparent to me in something that happened in Shanghai, when I bought a souvenir for my mother. She was born on a farm in Nebraska and was a salt-of-the-earth type. Her name was Beulah, she ate wheat germ, and brown was her favorite color. In a small shop I found hand-brooms I knew she would like. They were crafted of sorghum stalks, light brown with dark flecks. Lovely. And symbols of the dignity of labor—which I knew she also would like. I imagined that she might hang it on a wall in her house, so I bought one.</p></blockquote>\n<p>在上海时我为母亲选购纪念品，这个举动让导游内心的羸弱显露出来。我母亲叫比尤拉，出生在内布拉斯加州的一家农场，她善良朴实，小麦与小麦的颜色都是她的最爱。我在一家小店看见有卖拂尘的，心想她一定喜欢。它们用高粱秆子精心编制，一些深色的斑点散落在浅棕色的柄条上，很是别致。还透着一股劳动本身的庄严——我保证她会爱不释手。我想象着母亲把拂尘挂到房间墙上的模样，于是就买了一把。</p>\n<blockquote><p>Afterwards one of our guides, very nervous, accosted me. He seemed torn between handling an emergency and trying to maintain politeness.</p></blockquote>\n<p>不一会儿，我们一位导游非常不安地过来了。他的表情像在受刑，既想处理好眼前的突发事件，还要竭力保持礼貌。</p>\n<blockquote><p>“Why did you buy this?!” he asked.</p></blockquote>\n<p>“你买这个干嘛？！”</p>\n<blockquote><p>I explained about my mother.</p></blockquote>\n<p>我把我的想法告诉他。</p>\n<blockquote><p>“Let me get you a better one!” He took the broom back to the shop and returned with another—not much better or worse, to my eye, but in his view more nearly perfect. Then, sitting next to me on the mini-bus ride back to the hotel, he began to interrogate me.</p></blockquote>\n<p>“我去给你挑个好的！”他拿过拂尘径直回到店里换了——我左看右看，没看出来好在哪儿，不过在他看来顺眼多了。在回宾馆的小巴上，他坐到我旁边，审问开始了。</p>\n<blockquote><p>“Doesn’t your mother like silk? …China has silk. China has jade carvings, China has cloisonné. Why do you buy a farmer’s broom to represent China to your mother?” I began to realize that the guide saw what I had done as “unfriendly.” My mother and I were looking down on China.</p></blockquote>\n<p>“您母亲喜欢丝绸吧？&#8230;&#8230;我们中国有丝绸。我们中国还有玉器，有景泰蓝。你怎么买个农民才用的扫帚送你妈妈，这能代表中国？”到这时我才有点明白了，我的举动被划为别有用心，是与我母亲一同瞧不起中国。</p>\n<blockquote><p>And this started me wondering: did this guide, deep inside, respect China’s working people, the wielders of brooms—and want my mother to have the impression that “China is silk” only because he guessed that she, from a bourgeois society, would respect silk but not brooms? Or was it maybe worse than that? Was he participating in the larger hypocrisy of a society that pretended to value brooms over silk but in reality did not?</p></blockquote>\n<p>我犹疑了：是否他对劳工阶级，对那些编制扫帚的人在内心深处是尊重的——他只是希望我母亲对中国有个光鲜亮丽的印象，仅仅出于这样的动机，他揣测资本社会的母亲看重丝绸而不是扫帚，事情的实质是这样的吗？还是更灰暗？是否他加入到整个社会的大骗台，台上把扫帚捧得比丝绸高，其实真相刚好对调?</p>\n<blockquote><p>From time to time I tried to strike up conversations with ordinary citizens, people with whom meetings had not been arranged. This was not easy. People constantly formed crowds to look at us, but kept their distance and stayed quiet. I have a vivid memory of one man—I would guess he was about thirty—who was part of a crowd but made eye contact with me. When I tried to address him personally—“What’s your name?”, “How are you?”—his lips and eyebrows contorted wildly, from what seemed to me like severe pain, so I stopped.</p></blockquote>\n<p>我不断试着与普通市民交流，我要的是既定安排之外的接触。然而这并不容易。常常是一大群人围观我们，他们不靠近也不出声。我记得很清楚有个中年男人——大概三十岁的样子——挤在人群里跟我用眼睛神交。我正要对他说话——“你叫什么名字?&#8221;,&#8221;你好啊！”——对方的面容不禁扭曲得厉害，仿佛正在遭受巨大的痛楚，我只得放弃了。</p>\n<blockquote><p>Children were a bit less inhibited, and plainly curious about us. On any walk of ten minutes or more on a city street we attracted a long train of them, as if we were pied pipers. I was amused to note, one day as we were walking past the gates of the Beijing Zoo, that some children who already held tickets to go see hippos and giraffes chose instead to follow us.</p></blockquote>\n<p>相比之下小孩儿没那么拘谨，对我们的好奇心也明明白白写在脸上。我们随便走到哪儿十分钟开外，身边就有他们长长的队列，像被我们施了魔法似的。有一次特别滑稽，我们正好从北京动物园门前经过，一些小朋友票都拿到了本来要看河马长颈鹿的，却跟在了我们屁股后头。</p>\n<blockquote><p>During one meeting with children—this was in Xi’an—a number of them gathered around us and seemed willing to talk. I asked a boy what he wanted to be when he grew up.</p></blockquote>\n<p>另一次我们在西安，与许多儿童一起参加聚会，小家伙们把我们团团围住，想要张口的样子。于是我问一个小男孩长大了想做什么。</p>\n<blockquote><p>“I want to go to the toughest place and serve the people!” He pronounced the words in a sharp, confident, high-pitched voice.</p></blockquote>\n<p>“我要去祖国最艰苦的地方为人民服务！”他用激昂的声音喊道。</p>\n<blockquote><p>“And you?” I asked another.</p></blockquote>\n<p>“那你呢？”我换了个人问。</p>\n<blockquote><p>“I want to go to the toughest place and serve the people!” A sharp, confident, high-pitched voice—and exactly the same words.</p></blockquote>\n<p>“我要去祖国最艰苦的地方为人民服务！”同样的激昂，同样的回答。</p>\n<blockquote><p>I asked three or four more, of slightly different ages and of both sexes. All the answers were identical. I do not believe our handlers had prepared this scene for us; it had come about in too casual a manner. And I don’t know how much of the conformity resulted from training in how to answer this question and how much may have come just from others seeing that the first boy had produced a good answer and wanting to play things safe by doing the same. In any case, it left me with a deep impression.</p></blockquote>\n<p>我接着问了三四个年龄相仿的男女孩儿，答案完全一样。我相信这并不是组织者事先排练好的，我就是即兴问问。我不知道在这样一种高度一致的背后，有多少是因为笼统地灌输标准答案，又有多少是因为头一个男孩儿回答得挺正，其他人为保险起见，就全然照搬免得踩雷。我不知道，反正是太难忘了。</p>\n<blockquote><p>In the years since 1973 I have learned much, much more about how wrong I was to take Mao Zedong’s “socialism” at face value. I lived in China for a full year, from 1979-80, studying post-Mao “scar literature” and coming to realize, by talking with Chinese writers and readers, that even the denunciations that could be published in that era showed only the surface of the disastrous cruelties that had befallen China. The honesty and shrewd analysis in the writings of the journalist and dissident Liu Binyan had a tremendous influence on me.</p></blockquote>\n<p>经历这一年我领悟到太多，以前只看到毛泽东的“社会主义”是怎么说的，没看到具体实施起来是怎么做的，也收获了太多别的领悟。1979到80年我在中国整整一年学习后毛泽东时代的”伤痕文学“，通过与中国作家和读书人的交流，我渐渐体会到，即便是当时能够公开发表的谴责文章，也只是触到那场灾难的皮毛而已。被称为“中国良心”的刘宾雁先生是位持独立政见的记者，他的报道真实犀利，直刺喉舌，对我有很大的影响。</p>\n<blockquote><p>Still, though, I remained somehow reluctant to conclude that the Communist Party of China would flat-out lie. It seems that only personal experience could teach me this lesson. In February 1989 my friend Fang Lizhi and I, and our spouses, were blocked by police on the streets of Beijing as we were headed to attend a large banquet at the invitation of US President George H.W. Bush. The Chinese leaders did not want Fang at the banquet, and ordered police to monitor and channel us through the streets long enough to make sure it did not happen. This experience surprised me, but is not what changed me. What changed me was the report on the incident that appeared a few days later from the official Xinhua News Agency and was broadcast across China. It told, in detail, a fabricated story that departed in major ways from what my own eyes had seen. Agitated, I brought the report to Fang and asked him, “How can they do this?” Fang is a kind man. He did not want to embarrass me for my naivete. He just chuckled.</p></blockquote>\n<p>虽然情感上难以接受，我得说中国共产党会无忌惮地撒谎。我还以为只有在跟人的交往中才会被骗。1989年2月在北京，我和好友方励之受美国总统老布什的邀请，携各自的家眷在赴宴的路上被警察拦住了。中方的领导人不希望方励之出现在宴会上，为保万无一失，他们派警察监控并把我们引到很远的地方才罢。这件事情让我挺惊讶的，却还没有让我崩溃。让我崩溃的是在数天之后，作为官方媒体的新华社对此事件的报道内容，并散播到全国。报道惟妙惟肖地杜撰出一个故事，与我的亲眼所见相去甚远。我非常愤慨，拿着报道就去问方励之，“他们怎么可以这样？”方励之这家伙很厚道，不忍挪揄我的天真，他只抿嘴笑了笑。</p>\n<blockquote><p>A version of this essay originally appeared in The Hong Kong Economic Journal.</p></blockquote>\n<p>本文摘自《香港经济日报》</p>\n<blockquote><p>June 22, 2011 10 a.m.</p></blockquote>\n<p>2011年6月22日早上10点</p>\n<p><img src=\"http://www1.feedsky.com/t1/538014400/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/236605/206132\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[9426]}