{"id":168031,"link":"https://chinadigitaltimes.net/chinese/2011/07/华尔街日报-李迅雷专栏-中国金融改革要靠倒逼来/","date":"2011-07-21T21:00:33Z","modified":"2011-07-21T21:00:33Z","title":"华尔街日报 | [李迅雷专栏] 中国金融改革要靠倒逼来推动","content":"<p><p>李迅雷</p>\n<p>中</p>\n<p>国金融需要改革的地方很多，对内如利率市场化改革、金融服务业准入制度改革及监管体制改革等；对外如汇率形成机制改革、外汇管制改革等，但这些理论上和舆论上都支持的改革举措却迟迟未能推进。尤其是利率市场化口号自上世纪90年代初就开始喊起，但至今没有多少进展，而在汇率制度改革行如蜗牛的同时，人民币国际化却加快了，比如，采取跨境贸易人民币结算及与各国频签货币互换协议等方式来推进人民币国际化。但人民币国际化能够绕开外汇管制问题来实现吗？而利率市场化的推手又在哪里？</p>\n<p><strong>金融改革迟缓缘于利益格局难以撼动</strong></p>\n<p>上世纪90年代以来，中国在利率市场化方面也在积极推进，但总是避实就虚，以1996年银行拆借利率市场化为标志，中国为利率完全市场化做准备的时间已有15年。到目前为止，国内的债券市场利率、同业拆借利率、贴现利率都已基本实现了有限度的市场定价，外币利率的市场化基本到位。尽管利率市场化标志之一的贷款利率可以上浮，但存款利率还是不能上浮，这使得银行可以维持较高的利差水平，并以此来获得超高的垄断利润。</p>\n<p>利率市场化不能彻底推进的原因还是在于利益格局难以撼动。首先，从政府财税和国有股东的利益看，去年银行业税后利润总和接近9000亿，又是纳税大户，一旦现有的盈利模式受到冲击，影响面就太大了；其次，从地方政府和企业（尤其是大型国企）的利益看，低利率有利于降低他们的融资成本，一旦存款利率可以上浮，则贷款利率也会相应上浮，这就会提高他们的债务负担和未来的融资成本；第三，从银行自身的利益看，息差收入构成了利润的绝大部分来源，而主要大银行的行政级别都是副部级，使得银行部门在维护自身利益方面拥有更强的话语权。</p>\n<p>再来讨论一下汇率市场化为何迟缓。关于实现人民币资本账户下的自由兑换也讨论已久，但前提恐怕是汇率机制要从管理汇率转向浮动汇率，而这又需要等待已经启动很久的“人民币汇率形成机制改革”何时完成。今年上半年，尽管人民币对美元升值2.33%，但对日元和欧元却是贬值，人民币实际有效汇率不升反降了3.02%。可见，人民币从盯着美元变为盯着一揽子货币的所谓汇率形成机制改革进展并不明显。</p>\n<p>人民币汇率市场化难以推进的根源，还是来自升值对部门利益的冲击。维持现有汇率形成机制不变，首先还是出于对出口部门保护的目的，目前出口部门对就业的贡献还是非常大，人民币升值显然不利于出口，更不利于就业；其次，维持汇率稳定关系到近3.2万亿美元的外汇储备保值问题；第三，缓慢升值可以抑制热钱流入和套利行为的发生。</p>\n<p>至于金融领域内其他改革举措的推进为何也非常缓慢，还是与不愿意打破现有的利益格局相关，因为改革首先触动的是现有的利益格局。由于过去十几年中国经济平均增速超过10%，财政收入更是高速增长，金融部门的风险防控能力也大大加强，这就使得改革的紧迫感有点缺失，导致理念上认同改革而实际却不作为的倾向。</p>\n<p><strong>绕过金融改革的代价远超金融改革成本</strong></p>\n<p>这些年中国的金融创新还是在不断推进，但这些金融创新的一个显著特征就是尽量不去冲击现有的利益格局，或者说当某个政府部门想去做一件事情的时候，尽量去规避触及另一个部门的职权。如企业债发行审批程序繁琐，拖延时间较长，于是短期和中期融资券就应运而生；存款利率不能上浮，收益率高于储蓄存款的银行理财产品就大行其道；人民币资本账户不开放，不允许境内投资者通过正常渠道投资海外证券，国际板就跃跃欲试。这些创新举措有些确实能够起到取长补短，推进改革的作用，而有些则事与愿违，反而添乱。</p>\n<p>我们不妨分析一下跨境贸易人民币结算这一推动人民币国际化的创新举措。跨境贸易人民币结算理论上确实能给企业带来规避汇率风险、节省汇兑成本以及提高资金运用效率等好处，但实际操作的结果是进口用人民币结算与出口用人民币结算的比例大致是9:1，出口贸易之所以很少用人民币结算，这与人民币升值预期、出口谈判中的弱势地位以及现有的出口退税政策有关。</p>\n<p>数据显示，今年一季度人民币进口贸易结算约为2853.7亿元人民币，相当于少用外汇434亿美元，考虑到第二季度外贸规模超过第一季度及出口用人民币结算因素，简单推算上半年因跨境贸易人民币结算原因将导致外汇储备多增850亿美元左右，或占上半年新增外汇储备的近四分之一。此外，人民币外贸结算导致大量人民币流出，主要流至香港，估计年内香港人民币存款规模将超过1万亿，但由于香港人民币存款利率很低，这或许又会导致香港与内地之间的人民币套利行为的发生。</p>\n<p>从上述案例中我们可以发现，试图绕开外汇体制改革的创新，终究还是要付出一定的代价。而且，汇率、利率之间会彼此影响，货币市场与资本市场又紧密相关，金融创新往往动一发而牵全身。当我们试图拖延加息来阻止热钱流入时，通胀就压不住了；当我们避开汇率问题而想提高人民币的国际地位时，却招致更多的外汇流入。所以，尽管改革有成本，但不改革，同样需要支付成本，而且，需要支付双重成本，一是经济现存问题堆积和恶化的成本；二是时间成本，因为迟早要改革，就如病人一定要动手术一样，晚改革所付出的时间成本就更难以估量了。</p>\n<p><strong>倒逼金融改革的因素或在形成</strong></p>\n<p>无数事实证明，改革都是在危难中实施的。比如，上世纪90年代的分税制改革，就是因为中央财政没钱了，财政赤字占财政收入比重过大的结果。同样，当初的国企改革也是因为竞争性行业的国企大面积亏损，最终导致从国企到相关国家部委的改革。</p>\n<p>1995年至今，金融领域内的重大改革似乎没有，因此，不改革所导致的问题不断累积，最终将倒逼改革。就目前而言，笔者认为至少在以下四个方面问题的突显将最终触发某些金融领域的改革。</p>\n<p>第一，银行表外业务占比的上升及理财产品规模的膨胀将逼迫利率市场化进程的加快。目前银行表外业务的融资额占社会融资总额的比重大约在27%左右，表内资产占55%左右，表内资产占比呈现下降趋势。这也说明执行基准利率的资金占比在下降，参照市场利率水平的资金占比在上升。今年上半年银行理财产品的发行量上升至8.25万亿，余额大约在7万亿以上，这使得银行的基准利率约束性不断减弱。在当前月度CPI水平已经超过6%的情况下，3.5%的存款基准利率实际上已经没有指导性，央票发行也难以为继，6月份的央票余额大约比去年同期少了1万亿左右。故只有通过强制性的提高存准率来吸收流动性，但存款准备率的提高不是无限的，假如通胀持续下去，最终还得通过发央票来回收流动性，故届时央票的招标利率还得参照市场利率水平。此外，民间借贷市场随着规模的扩大，其利率水平也构成对银行理财产品收益率水平的牵制，所有这些都将构成利率市场化的倒逼机制。</p>\n<p>第二，随着香港人民币离岸市场规模的扩大，离岸市场的人民币利率与汇率水平将对央行现有的利率汇率政策造成一定的冲击，从而也会倒逼包括资本账户开放在内的金融改革。其实，香港人民币离岸市场的形成与跨境贸易人民币结算相关，如上所述，尽管这个人民币国际化的举措所导致的结果与初衷相悖，但也意外形成了人民币离岸市场。</p>\n<p>第三，中国外汇储备规模按目前的扩张速度，很快就会达到4万亿美元，汇率波动对外汇储备资产的风险不断加大，并逼迫汇率政策止步不前，从而累积更大风险，央行最终将不得不考虑采取措施来降低外汇储备。降低外汇储备的办法之一，就是增加国内企业和个人的用汇需求，那么，允许和鼓励对境外投资将是必然之举，这又将倒逼资本账户的开放问题。</p>\n<p>第四，地方政府融资平台所形成的债务将在今后几年到达偿债高峰，而地方融资平台可能造成的坏账规模究竟有多大还很难估算，如果部分贷款不能如期偿还，这也将触发对现行银行信贷机制的改革。目前信贷还是偏重于向地方政府部门的关联企业倾斜、向大企业倾斜，这种信贷机制最终将酿成金融风险。</p>\n<p>以上四方面都是构成金融改革倒逼机制的因素，随着时间的推移，还会有更多问题的暴露，从而会引发社会关注，助推金融改革。因此，改革是早晚要推行的，绕不过去。尽管主动改革比被动改革所付出的代价要小，但主动改革的彻底性往往不如倒逼机制作用下的被动改革。</p>\n<p>（本文作者1996年进入原君安证券从事债券研究，1998-2008年先后担任原君安证券和国泰君安证券研究所所长；现为国泰君安证券总经济师、首席经济学家；他同时还是上海市人大常委委员、财经委委员，中国证券业协会证券分析师委员会副主任委员。文中所述仅代表他的个人观点。）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[11887,11495,9841]}