{"id":168015,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-对于教养，我已经没有奢望/","date":"2011-07-21T19:31:08Z","modified":"2011-07-21T19:31:08Z","title":"金融时报 | 对于教养，我已经没有奢望","content":"<div>\n<div>\n<p><em>（编者按：7月12日《上海商报》刊登同济大学教授张生批评周立波的文章后，周立波在微博上以辱骂回应，引起一场不小的公共事件。FT中文网特刊登该文编辑、《上海商报》评论版主编陈季冰的文章，探讨言论权利与言论底线的问题。我们也欢迎此事件的任何一方或其支持者，通过写信或留言的方式参与讨论。）</em></p>\n<p>上个星期被一桩突如其来的口水官司搞得比较烦，虽然它与我本人没有太多关系。</p>\n<p>老实说，7月11日晚上我决定在自己主持的《上海商报》评论版上发表同济大学教授张生的文章《周立波在达人秀上秀出了什么》时，做梦都不会想到，它竟会引起周立波如此令人惊诧的反应，进而又几乎酿成了一起“事件”。</p>\n<p>在差不多整整一周内，不断有人联系我——其中有单纯想要打听所谓“内幕消息”的，有表达对张生的声援和对周立波的不齿的，也有力挺周立波并痛骂张生的，还有转而赞扬或迁怒于我和我的报纸的，甚至有自告奋勇地表示愿意代理张生起诉周立波名誉侵权的律师……我只好不厌其烦地告诉他们：我只是个编发了一篇评论文章的编辑，并非张生教授的代理人；另一方面，我关注微博不多，也不是上海独角戏的爱好者，所以也对周立波先生的事迹并不熟悉。</p>\n<p>但我最终还是决定写下点什么，主要是因为，这一周来媒体和互联网上关于此事的众说纷纭一再地使我感叹，我们这个社会实在欠缺一些最基本的是非标准。</p>\n<p>我不想讳言张生是我多年的朋友，但作为发表那篇文章的编辑，我从未说过我认同他的观点。我更可以在这里十分诚实地说，如果那篇文章的作者是我，我多半不会使用那样的话语。然而，无论你赞同还是反对张生对周立波的尖刻批评，当下的核心问题是：张生（或者任何一个“李生”、“王生”）究竟有没有权利发表文章批评一个叫周立波（或“金立波”、“钱立波”）的人？这个问题的另一种表述是：像我这样的一名媒体编辑究竟有没有权利刊登一篇批评周立波的文章？</p>\n<p>我认为这个问题的答案完全取决于张生的言论是否触犯了国家法律和社会普遍道德底线？而完全不取决于周立波本人及其“粉丝”如何对它进行解读和反应。反过来，周立波对张生的反击言论也同样应当遵循这个原则。</p>\n<p>我们看到，张生文章里最令周立波暴跳如雷的话是说后者“肤浅”、“粗鄙”和“教养低下”，而周立波在连续几天的微博里则先后将张生称为“藏獒”、“脓痰”和“叫兽”。我知道，究竟何种措辞属于人身攻击和人格侮辱，以及什么样的情况构成名誉权侵害，只有法官才能做出具有法律效力的裁决，但我还可以凭着20年新闻工作的经验负责任地说一句，假如“粗鄙”、“肤浅”和“教养低下”属于人身攻击的话，那么世界上所有的报纸和电视台恐怕都得关门；而假如“藏獒”、“脓痰”和“叫兽”可以在公众场合随口对人说的话，那么我们生活的世界将会变成一个臭气熏天的下水道，大概周立波自己也不会喜欢。</p>\n<p>正因为如此，当我这几天听到读者的交流意见，或看到一些针对此事的媒体评论时，总觉得有些哭笑不得——它们要么强调张生对周立波的批评多么正确，要么称颂周立波的滑稽戏说得多优秀、《达人秀》主持得多出彩……惟独遗漏了我认为最重要的一件事情：对言论权利以及言论底线的严肃讨论。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}