{"id":168041,"link":"https://chinadigitaltimes.net/chinese/2011/07/成都发改委回应“听证专业户”：2010年前听证代表/","date":"2011-07-21T22:30:04Z","modified":"2011-07-21T23:07:26Z","title":"成都发改委回应“听证专业户”：2010年前听证代表确系其自行确定","content":"<div>\n<p>针对“听证专业户”的种种质疑，7月20日，成都发改委公开回应媒体，否认“四大金刚”是政府筛选的“托儿”，但承认在2010年前参加听证会的消费者代表由该部门从报名者中自行确定，并向代表发放200元“调研费”，“俗称车马费”。</p>\n<p>7月14日，成都作家聂作平的一条微博让 “听证专业户” 胡丽天瞬间走红，<a rel=\"nofollow\" href=\"http://zqb.cyol.com/html/2011-07/20/nw.D110000zgqnb_20110720_9-03.htm\">《中国青年报》</a>引用了微博原文“此老妇号称听证专家。听证代表由抽签随机选出，此老妇竟十八次选中，每次听证，均与有关方面保持高度一致，先后支持过涨水价，涨的士价，涨停车费，摇号购车，限制增加的士等。</p>\n<p>随之而来的是网络疯狂转发与漫天的质疑，成都听证“四大金刚”也很快出炉。</p>\n<p><q>根据国家发改委2008年颁布的<a rel=\"nofollow\" href=\"http://www.ndrc.gov.cn/zcfb/zcfbl/2008ling/t20081022_241784.htm\">《政府制定价格听证办法》</a>（下文简称《听证办法》），听证会应设三至五名听证人，听证人主要由政府价格主管部门指定的工作人员担任，同时还应有听证参加人，由消费者、经营者、其他利益相关方、专家学者及其他人员五部分构成，其中消费者人数占总人数的40%以上。</q></p>\n<p>成都市改委政策法规处处长何亚军在解释听证会上为何频繁出现老面孔时同样表示是听证会报名人数不够、公众关注不够、没有看到听证公告、热情降低等诸多原因的存在。</p>\n<p><strong>疑问1： “逢听必涨”</strong></p>\n<p><strong>解释：实际是“逢涨必听”</strong></p>\n<p>2004年成都开始执行《成都市重大行政决策事项公示和听证办法》，该办法规定重要的政府规章草案、重大政策措施、重大政府直接投资项目等“重  大行政决策事项”，成都市政府相关部门将通过向社会公示和组织听证会等形式，让更多市民能参与到政策制定中去。此后，成都市价格主管部门共组织和受委托举  行了16次价格听证会，每次听证结果都是价格上涨。</p>\n<p>对此，&#8221;四大金刚”之一的参加过23次听证会的胡丽天对<a rel=\"nofollow\" href=\"http://epaper.bjnews.com.cn/html/2011-07/19/content_255026.htm?div=-1\">《新京报》</a>记者表示：”消费者是上帝，但是上帝也应该通情达理“。比如，2004年杜甫草堂门票涨价开听证会时，当时申请方列出北京上海等地的门票，都是近百元。“成都这两大景点只有30元，太低。我就同意了”胡丽天说。</p>\n<p>何亚军20日解释，自然垄断产品或是公益性服务价格要涨价，都需要开门听证，为决策制定做参考。从听证会的设计来说，因为要调整价格才开听证会，所以实际上是“逢涨必听”。</p>\n<p>她说，听证会是论证会，不是决策会，就是以会议的形式听取各方意见，通过这些意见来帮助政府将方案做得更加优化，因此成都市政府在做决策时，是先听证再决策。</p>\n<p><strong>疑问2：“老面孔频现”</strong></p>\n<p><strong>解释：“报名人数偏少”</strong></p>\n<p>对于听证“四大金刚”所引发的听证代表为何“老面孔频现”，此前胡丽天接受《新京报》采访时表示，每次选听证代表都是要抽签的，自己多次被抽到当听证代表就是因为“报名的人太少”。</p>\n<p>成都市发改委则承认，2010年前选拔听证代表都是市民报名，然后由发改委从中挑选，因此选不选谁确实是由发改委来定。2010年以后，考虑到报名人数增多，为了公平起见，满足社会的参与热情，成都市发改委开始采用现场抽签办法选取听证会参加人。</p>\n<p>何亚军认为，这是听证会报名人数不够、公众关注不够、没有看到听证公告、热情降低等缘故。</p>\n<p>何亚军强调，成都市发改委关于价格的听证会是严格按照《政府价格决策听证办法》来操作的，“老面孔频现”主要是“报名人数偏少，部分热心市民抽中几率较高”。</p>\n<p>成都市发改委承认自身对此也在反思，并着手在提高听证会质量方面下功夫，“使得更多的人踊跃报名，让我们听到更多的意见，具体措施正在考虑。但办法是由国家层面制定的，我们会向上反映。”</p>\n<p><strong>疑问3：反对意见“被莫名抹掉”</strong></p>\n<p><strong>解释：速记公司没有记录完全<br />\n</strong></p>\n<p>“四大金刚”之一的廖冰虹在接受<a rel=\"nofollow\" href=\"http://policy.caing.com/2011-07-18/100280746.html\">《财新网》</a>采访时表示，自己的听证意见曾“被莫名抹掉”，听证会笔录存在避重就轻的情况，“淡化反对意见，夸大赞成意见”，当廖冰虹提出笔录不是发言的主要内容时，工作人员提出“支持一下工作”。</p>\n<p>廖冰虹还表示自己曾被“封杀”：因为在2009年下半年增加出租车的听证会上表达过反对意见，此后的两次涉车听证会都不让他参加了。　</p>\n<p>“有关当局解释说是抽签没抽到，但实际上是借口。”廖冰虹说，“我清晰地记得，当时报名的人数都还不够呢，我完全有资格参加，是他们不让我参加。”</p>\n<p>胡丽天则向财新记者表示，有可能有自己发言过快或口音很重的原因，打印的发言整理也存在缺失和不准确的地方，“但是基本观点没有被改变过”。 　　</p>\n<p>有两位参加过成都听证会报道的当地记者也证实，确实存在政府部门会前或会后打招呼圈定媒体报道内容。</p>\n<p>对此，何亚军回应称，“修改发言情况绝不存在”。她说，每次听证会都请了专  门的速记公司，对所有的发言做笔录，笔录形成后，发言人签字确认。“笔录中有可能出现不完整的情况，但每次签字前要求听证参加人自己确认无误，每个人都要  对自己的发言负责，所以要坚持自己的意见。”</p>\n<p>不过，何亚军也表示，有可能因为政府请的速记公司没有记录完全，但如果听证代表认为请他们签字确认的发言内容有不完整、表达不准确的情况，可自己修改，然后再签字确认。</p>\n</p></div>\n</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nfzm/hotnews/~4/sN3foK7Rz1M\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":290,"categories":[20534],"tags":[10601,17312,16039]}