{"id":168149,"link":"https://chinadigitaltimes.net/chinese/2011/07/爱思想-任理轩：科学认识和解决收入分配问题/","date":"2011-07-22T16:30:51Z","modified":"2011-07-22T16:30:51Z","title":"爱思想 | 任理轩：科学认识和解决收入分配问题","content":"<div>\n<p>任理轩：科学认识和解决收入分配问题</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=58\">收入分配改革</a><br />\n ● <strong>任理轩</strong><br />\n <br /> <strong>内容提要</strong></p>\n<p> ●收入分配问题凸显，表明我国发展又到了需要通过深化收入分配改革来提供动力和保障的阶段。这是螺旋式上升中一个新的周期的开始，是在30多年持续快速发展基础上迈向科学发展、和谐发展的新的起点。</p>\n<p> ●我国收入分配问题的成因错综复杂，但归结起来主要是两个方面：一是发展的全面性、协调性、普惠性不够，导致收入分配问题和经济结构问题伴生、交织；二是改革和体制转轨过程中存在诸多可以避免和难以避免的问题，导致市场失灵和政府失灵并存、叠加。</p>\n<p> ●解决收入分配问题是利益关系的深刻调整和变革，涉及经济社会发展的诸多方面，既要尽快行动、见到实效，又要着眼长远、统筹谋划。当前，尤其需要进一步处理好公平与效率的关系、政府与市场的关系、收入分配调整与经济结构调整的关系。</p>\n<p> 一段时间以来，涨工资、修改个人所得税法等成为人们热议的话题。这反映了收入分配问题的突出性和敏感性，也反映了解决收入分配问题的重要性和紧迫性。但要科学有效地解决收入分配问题，我们的认识和手段就不能仅仅止于涨工资、少缴税。胡锦涛同志在庆祝中国共产党成立90周年大会上的重要讲话指出，“要坚持发展为了人民、发展依靠人民、发展成果由人民共享”，“加大收入分配调节力度，坚定不移走共同富裕道路”。只有从经济社会发展全局中把握收入分配问题的地位和成因，在改革发展大局中探寻解决收入分配问题的理念和路径，才能使解决收入分配问题的过程成为居民收入普遍提高、收入差距扩大趋势根本扭转的过程，成为克服经济结构失衡，推动科学发展、促进社会和谐的过程。</p>\n<p> <strong>解决收入分配问题是科学发展的动力和保障</strong></p>\n<p> 收入分配问题是经济社会发展中的一个重大问题，关系人民群众切身利益，关系改革发展稳定全局。我国的经济体制改革就是从改革收入分配、强化对经济主体的激励切入的。干多干少一个样、干好干坏一个样的平均主义“大锅饭”被打破，激发了人们干事创业的积极性，在促进社会经济快速发展的同时也使人们的收入水平迅速提高。从老“三大件”到新“三大件”再到新新“三大件”，从寻呼机昙花一现到手机普及再到网络时代……人们生活改善的速度超出了30多年前最大胆的预测。但另一方面，当前人们对收入差距拉大、分配不公的议论和怨言也超过了以往。这说明，我国的收入分配问题是经济社会快速发展中出现的问题，是人们生活水平普遍提高基础上产生的问题；同时也表明，我国的收入分配问题已经逼近社会所能承受的“红线”，再次成为制约经济社会发展的一个突出问题。可以说，我国发展又到了需要通过深化收入分配改革来提供动力和保障的阶段。这是螺旋式上升中一个新的周期的开始，是在30多年持续快速发展基础上迈向科学发展、和谐发展的新的起点。<br /> 保障和改善民生，根本在于收入分配。经过改革开放30多年的持续快速发展，我国国内生产总值已跃居世界第二位，人民生活水平显著提高。但与经济总量快速增长相比，居民收入增长还显滞后；相对于居民收入的平均数明显提高而言，居民中的大多数收入还比较低。满足人民群众日益增长的物质文化需要，是社会主义生产的目的；保障和改善民生，是贯彻我们党以人为本、执政为民理念的根本要求。当前，我国已进入改革攻坚期、发展关键期、矛盾凸显期。改革攻坚期，攻坚方向之一在于进一步调整社会利益关系，为实现以人为本、全面协调可持续的科学发展提供体制保障；发展关键期，关键问题之一在于改变“见物不见人”的发展路径，加快转变发展方式，更加注重提高发展的质量、效益和人民群众幸福指数；矛盾凸显期，凸显原因之一在于人民群众权益维护机制还不健全，过上更好生活的新期待还不能得到很好满足。归结起来，保障和改善民生，是我们攻坚克难、科学发展的根本目的，是加快转变经济发展方式的根本出发点和落脚点。而保障和改善民生最直接、最有效、最根本的途径，就是提高居民收入，扭转收入差距扩大趋势。<br /> 实现经济发展转型，基础在于收入分配。在市场经济条件下，消费需求是社会生产的根本导向，是经济增长的最终动力，是科技和管理创新的最大激励。我国经济发展中存在的投资与消费结构失衡、经济增长质量和效益不高、自主创新能力不强等问题，重要根源在于经济发展没有建立在消费主导的基础上，还在单纯为GDP而生产、为出“成果”而创新。此次国际金融危机对我国经济的冲击，主要表现为对我国出口以及相关产业的冲击，实质上是对过于依赖国际市场的经济发展模式的冲击。如果长期依赖外需拉动经济发展，不仅难以发挥我国国内市场潜力巨大的优势，而且难以形成经济发展的良性循环、合理结构和内生动力。那么，我国经济怎样才能不断增强内生动力、实现发展转型？中央指出，必须充分挖掘我国内需的巨大潜力，进一步释放居民消费潜力，逐步使我国国内市场总体规模位居世界前列。实现这一目标，基础在于提高居民收入、扭转收入差距扩大趋势，进而增强居民消费能力。<br /> 跨越“中等收入陷阱”，关键在于收入分配。目前，我国人均国内生产总值已突破4000美元，成为中等偏上收入国家。根据国际经验，这一发展阶段可能遇到的一个重大风险，就是“中等收入陷阱”。一些国家人均国内生产总值越过1000美元的“贫困陷阱”之后，沿着传统工业化道路发展，人均国内生产总值很快达到3000美元；此后快速起飞阶段积累下来的诸多矛盾集中暴露出来，人均国内生产总值长期徘徊在3000—5000美元，经济社会发展处于相对停滞状态。这些国家之所以陷入“中等收入陷阱”，除了经济发展模式转型滞后，一个重要原因是两极分化、贫富悬殊，不能为经济增长持续提供动力，从而使经济停滞不前甚至出现倒退；大批贫民收入水平低下，基本享受不到社会保障和公共服务，在农村失去土地，在城市成为边缘人群，进而导致社会矛盾加剧、社会秩序恶化、政局持续动荡。这警示我们，经济发展的内涵既包括较快增长，也包括合理分配。没有持续增长，分配就缺乏物质基础；没有合理分配，增长也会缺乏持久动力和稳定的社会环境。<br /> 解决收入分配问题，首先是解决社会财富分享问题，但其意义并不局限于分配领域。我们应深刻把握解决收入分配问题在我国经济社会发展大局中的基本方位、在加快转变经济发展方式中的战略地位、在巩固党的执政基础和促进社会和谐稳定中的科学定位，在坚持科学发展、加快转变经济发展方式中积极解决收入分配问题。只有这样，才能继续抓住和用好重要战略机遇期，不断开创科学发展新局面。</p>\n<p> <strong>深刻把握收入分配问题的成因</strong></p>\n<p> 收入分配问题是社会经济关系及其变动在财富分享方面的反映，应从社会经济发展和改革的长过程和大格局中来研究和把握。我国目前的收入分配问题突出表现为居民收入低、收入差距大。从发展和改革的角度看，其成因可以概括为以下几个方面。<br /> 市场竞争带来收入分配问题。随着我国社会主义市场经济体制不断完善，按劳分配为主体、多种分配方式并存的收入分配制度逐步确立，市场机制在收入分配中的基础性作用越来越明显。在市场经济条件下，由于人们所拥有的劳动、资本、技术和管理等生产要素存在差异，把握机会、利用资源的能力有所不同，必然会出现收入差距扩大。除了这种正常的市场竞争，生产要素在市场中的地位不平等也会带来收入分配问题。比如，资本因其稀缺而处于强势地位，劳动力因其丰富而处于弱势地位，如果缺乏法规制度的调整和制约，在市场机制的作用下，就会出现企业利润侵蚀劳动工资的问题。<br /> 发展阶段性特征表现为收入分配问题。在经济发展与收入分配的关系上，库兹涅茨倒U形曲线理论认为：在经济未充分发展、人均国民收入较低时，收入分配将随着经济发展而趋于不平等；其后，随着经济发展和人均国民收入水平提高，收入分配差距将逐步缩小。最近几年，我国农民工工资上涨较快，“招工难”现象从沿海向内地扩展。不少学者认为，这表明我国正迎来库兹涅茨倒U形曲线的拐点，收入差距客观上具有了缩小的趋势和动力。如果目前我们确实处在这样的关键时点上，就应该顺应规律、因势利导，确保平稳顺利地渡过这一拐点，进入新的发展阶段。如果这一过程受到阻滞、拖延，居民收入水平长期难以随着经济发展而提高，就会带来一系列经济社会问题，如消费规模扩大和结构升级受阻，劳动者素质难以提高，进而影响产业升级和结构调整。此外，一些与收入分配相关的制度的完善，也是在发展的新阶段才凸显其重要性、必要性并具备可行性的。比如，近年来我国社会保障制度加快建立健全，覆盖面不断扩大，保障水平不断提高，既显现出越来越重要的作用，又呈现出巨大的发展空间。<br /> 改革不到位导致收入分配问题。改革是经济社会发展的动力。没有改革，我们就不可能突破计划经济体制和平均主义分配格局的束缚，人们劳动创造的热情和潜力就得不到充分释放，我们今天的经济发展和社会进步就是不可想象的。但改革是一个渐进的过程，它不可能一下子就带来一个完美的体制，也不可能使所有人均等受益。目前，不仅收入分配领域的改革尚未完成，直接制约了合理收入分配关系的形成，其他方面改革不平衡、不到位的情况也在深刻影响着收入分配。诸如资源和要素价格不合理所导致的利益分享不公、行政性垄断所导致的企业利润过高和行业收入差距过大、二元结构问题所导致的城乡收入差距等，都需要通过进一步深化改革来解决。此外，在医疗、教育、住房等民生领域曾不同程度存在的泛市场化问题，也对收入分配带来不良影响。<br /> 收入调节机制还不能有效缓解收入分配问题。在快速发展和转型时期，旧的收入分配制度被打破，与发展社会主义市场经济相适应的收入分配调节机制还不成熟、不健全。比如，在初次分配领域，最低工资标准需要适时调整、有效执行，工资集体协商、正常增长机制需要不断完善、发挥作用，企业高管薪酬监管制度需要建立健全、落到实处；在再分配领域，税收制度“提低、扩中、调高”作用发挥还不明显，公共财政体制需要继续完善，民生支出占财政支出的比例仍然偏低；在第三次分配领域，慈善公益事业还不发达，扶危济困、乐善好施的社会风气还不浓厚，企业回报社会的责任意识仍需加强。收入分配调节机制不健全、执行不到位，就难以充分发挥调节收入分配、缩小收入差距的作用。<br /> 不合理不合法收入加剧收入分配问题。在新旧体制交替的过程中，存在比较多的制度和法律漏洞，为少数人捞取不合理不合法收入提供了可乘之机。一些人在国有企业改革中搞暗箱操作，侵吞国有资产；一些人制售假冒伪劣商品，谋取不义之财；一些行业、部门和群体依靠行政权力、垄断地位、资源独占获取大量不合理收入；一些单位私设“小金库”，滥发奖金福利；一些人通过内幕交易非法敛财；一些高收入者逃避税收监管；少数官员搞权钱交易，贪污腐败。对于这些不合理不合法的收入，必须通过深化改革堵塞制度漏洞，通过完善法制、加大执法力度坚决取缔和打击。<br /> 我国收入分配问题的成因错综复杂，但归结起来主要是两个方面：一是发展的全面性、协调性、普惠性不够，导致收入分配问题和经济结构问题伴生、交织；二是改革和体制转轨过程中存在诸多可以避免和难以避免的问题，导致市场失灵和政府失灵并存、叠加。</p>\n<p> <strong>以科学的理念和路径解决收入分配问题</strong></p>\n<p> 我们党和政府高度重视收入分配问题，近年来出台了一系列政策措施提高居民收入、扭转收入差距扩大趋势。其中，提高最低工资标准、提高企业退休人员养老金和城乡低保标准、将未参保集体企业退休人员纳入基本养老保险等，取得了“提低”的明显效果；改革个人所得税制度、发展教育事业、提升低收入者的素质和能力、鼓励创新和创业等，都是“扩中”的有效举措；限制垄断企业员工尤其是高级管理人员的工资、加强税收征管等，具有“调高”的重要作用。“十二五”规划纲要对于改善民生、调整收入分配关系设置了专门篇章加以阐述和部署。可以说，提高居民收入、扭转收入差距扩大趋势，共识已经凝聚，举措正在施行。当然也应看到，解决收入分配问题是利益关系的深刻调整和变革，涉及经济社会发展的诸多方面，十分敏感、十分复杂，既要尽快行动、见到实效，又要着眼长远、统筹谋划。当前，尤其需要将其与科学发展、深化改革有机结合起来，进一步处理好公平与效率的关系、政府与市场的关系、收入分配调整与经济结构调整的关系。<br /> （一）正确处理公平与效率的关系<br /> 解决收入分配问题，前提是正确认识和处理公平与效率的关系。就收入分配而言，公平绝不是平均分配社会财富，而是在保障所有人基本生存和发展权利的基础上，使人们的收入与其能力素质、付出的努力以及合法占有的资源相符。这是因为，抹杀能力素质差异和个人努力程度的绝对平均主义，既无效率也不公平；要提高效率、发展生产、改善生活，就要通过适当拉开收入差距来提供激励。<br /> 在市场竞争机制的作用下，人们的收入必然有高有低，有时高低差距还比较大。如果高收入者的收入来源于较高的能力素质和较多的贡献付出，是正常市场竞争的结果，那么，在收入再分配以及社会保障制度等的配合下，适度的收入差距有利于提高效率，有利于发展社会生产力，不会导致社会不和谐。但在现实生活中，导致收入差距扩大的因素确有一些是不合理、不合法、不公平的。克服了这些问题，就不仅能够促进公平，而且能够提高效率。公平出效率，没有公平就会伤害人们提高效率的积极性；但如果片面追求收入的绝对平均，实际上也是一种不公平，因为人们的付出不能得到合理回报，其结果只能是共同贫穷。可见，公平与效率并不是简单对立、此消彼长的，应该而且可以在我国社会主义市场经济发展完善的过程中统一起来。<br /> 实现收入分配公平有着复杂的机制和过程。我们需要的不仅仅是一时的收入分配结果公平，更不是简单的均贫富，而是收入分配的机制公平、过程公平，因为只有这样的公平才能既长期起作用又增进效率。所以说，改善收入分配，需要调节分配的结果，但更需要努力实现分配的机制公平、过程公平。这就需要进一步深化经济和社会体制改革，使人们能够公平地参与社会经济生活。<br /> （二）协调运用市场调节与政府调节两种手段<br /> 我国实行计划经济和发展社会主义市场经济两方面的实践证明，在收入分配领域完全依靠行政手段，既无效率也不公平；只有引入市场竞争机制，才有可能实现公平与效率的统一。但也应看到，收入分配决定人的生存和发展，关乎人的自由和尊严，影响发展的动力和社会的稳定，因而不能完全交给市场去调节。也就是说，收入分配调节既要发挥市场无形之手的基础性作用，也要发挥政府有形之手的关键性作用。<br /> 在成熟市场经济条件下，政府调节收入分配差距更多地作用于再分配环节，通过税收、财政转移支付和社会保障等手段对初次分配形成的过大差距进行矫正，以维护社会公平；初次分配基本是通过市场机制实现的，劳动力、资本、技术、管理等生产要素通过市场竞争获得各自的报酬。但在我国现阶段，由于社会主义市场经济体制还不完善，相当一部分初次分配差距并不是市场竞争、优胜劣汰的结果。比如，由行政性垄断所导致的行业收入差距、由二元结构问题所导致的城乡收入差距、由观念和体制问题所导致的地区收入差距以及由劳动力流动不畅所导致的社会成员收入差距等，都需要通过进一步深化改革、更充分地发挥市场配置资源的基础性作用来缩小和消除。也就是说，在我国，除了在再分配环节需要政府加强调节，在初次分配领域也需要政府积极作为，着力完善社会主义市场经济体制，规范收入分配秩序；既要进一步深化改革、解决市场扭曲和不能正常发挥作用的问题，又要解决市场泛化和市场失灵的问题，还要解决政府职能转变的问题，进而使市场无形之手和政府有形之手都到位又都不越位，综合协调地发挥作用。<br /> （三）统筹推进收入分配调整与经济结构调整<br /> 解决收入分配问题是一个庞大的系统工程，与经济结构、经济发展方式、经济体制紧密相联，需要标本兼治。治标就是直接调整收入分配，包括提高劳动者工资、控制高收入者不合理收入以及降低居民税收负担等；治本就是消除导致收入分配不合理的体制机制和经济结构问题。<br /> 解决收入分配问题，一个重点是提高劳动报酬在初次分配中的比重。这就需要建立最低工资制度，建立工资正常增长机制，建立职工工资集体协商制度，努力实现劳动报酬增长和劳动生产率提高同步。但应当看到，对于很多企业特别是低端加工制造企业来说，由于利润已经相当微薄，给职工涨工资的空间实际上非常有限。解决这类问题的根本出路在于加快产业结构调整，引导企业改进技术、工艺、产品，向产业高端移动，同时积极发展高端产业和现代服务业。产业结构调整会带动就业结构变化，使高素质、高技能劳动的报酬大幅提高，这又会促使人们进行人力资本投资，以获取更高收益，从而形成“产业结构升级—就业结构变化—人力资本结构改善—收入分配结构优化”的良性循环。<br /> 解决收入分配问题，另一个重点是提高居民收入在国民收入分配中的比重。这就需要合理调整国家、企业、个人分配关系，包括深化财税体制改革，增加公共服务支出，推进基本公共服务均等化，完善社会保障制度；改变一些企业依靠廉价资源、行政垄断获取过高利润的状况，提高国有企业分红水平，把国有资本收益更多用于保障和改善民生，努力实现居民收入增长和经济发展同步。同时应看到，我国长期形成的重投资轻消费、重招商轻创业、重资源投入轻技术进步的经济增长方式，带来了一系列经济结构问题：在经济增长结构上，依靠投资拉动、粗放扩张，而消费不振、内需不足；在要素投入结构上，过于依赖低成本劳动力和资源，而自主创新不足、科技贡献率低；在产业结构上，重化工业、资源型产业快速扩张，而农业基础薄弱、服务业发展滞后；在企业组织结构上，大型垄断企业占据市场主导地位、利润丰厚，而中小企业困难、民间创业艰难；在国际分工上，产业和产品大多处于国际产业链和价值链低端，虽然出口数量大，但企业利润低、劳动工资低。这些经济结构问题是居民收入占国民收入比重偏低的重要根源，必须着力解决。此外，调整城乡和区域经济结构等，也是解决收入分配问题的重要基础。<br /> 解决收入分配问题，说到底是如何更好地实现人的利益问题。提高居民收入、扭转收入差距扩大趋势，最根本的是深入贯彻落实科学发展观、加快转变经济发展方式，特别是努力提高劳动者在社会经济生活中的地位。应通过提升人力资本水平、激励和扶持创新创业、营造公平的经济社会环境、畅通社会流动渠道，帮助更多的人通过自己的勤奋努力从低收入阶层进入中等收入阶层、高收入阶层，使更多的人依靠自己的聪明才智改变人生、创造价值、成就梦想、造福社会。<br /> <br />\n   </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/42381.html<br />文章来源：本文转自人民日报，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":377,"categories":[1],"tags":[11529]}