{"id":168107,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-广州：两个官员的珠江/","date":"2011-07-22T05:30:41Z","modified":"2011-07-22T05:30:41Z","title":"金融时报 | 广州：两个官员的珠江","content":"<div>\n<div>\n<p>如果一把手确定了日期，那就是每个人的节日。珠江在一个时间节点上，流光溢彩，仿佛数道柔光后的戏子，令人垂涎三尺。</p>\n<p>水，风，光影，一切都准备好了。</p>\n<p>城市表面上沸腾了，因为被赋予了一个巨大的希望。</p>\n<p>舆论烘热了空气，你不能不期待。如今的一切都围绕权力而运行。头版头条，重要讲话，讲话，只有讲话，才是中国发展的根本动力。</p>\n<p>主角已经确定，市委书记和市长。</p>\n<p>陪同演出的2000名“泳士”，《广州日报》用的这个词很有讲究，似乎他们只是一个个纯粹的水上运动爱好者，如果是那样，就可以衬托出长官们的身体素质以及水中功夫。可事实上，他们是市民，在中国语境下，无条件服从于两位官员的调度。</p>\n<p>等会儿，我们就会看到，他们知道自己是干什么的。</p>\n<p>在7月16日横渡前，预热的焦点在市长身上。书记已经是老冠军了，无需多说。市长骤然成了励志人物，用广州市体育局局长刘江南的话说，一个从大山里走出来的干部，去年练习了三次游泳，今年从7月2日开始，连续12个晚上学游泳，便实现了成功渡江。“这得益于万市长的运动天赋，也归因于万市长的坚强意志。”</p>\n<p>报道里蜻蜓点水一句话“练习横渡成功”，也不说是在多少随员的保护下成功的？为了这个成功政府到底做了什么？花了多少钱？</p>\n<p>但我注意到，该局长撒娇地对记者说，“要在安全上确保市长万无一失，我们压力很大。”通过局长之嘴转述市长心声：“为什么要学会游泳横渡珠江？只有一个目的，就是保护珠江，爱护珠江，我要以实际行动来爱护母亲河。”</p>\n<p>报道者明白谁是主角，几句话就写完了这么一场浩大的比赛：“2011年广州横渡珠江活动在中山码头拉开帷幕，由2000‘泳士’组成40个方队依次接力下水，在一片加油欢呼声中成功横渡珠江。活动当天，珠江沿岸大约2万市民见证分享了健儿横渡盛况。”</p>\n<p>总结性的文字后，接下来便是书记等一干人马的名字和职务介绍。然后是他们的表态：“每次横渡珠江都很激动。”市委书记点明主旨：“横渡珠江的目的是要进一步发动广大市民爱护珠江、保护珠江，进一步增强全社会的环保意识。”</p>\n<p>接下来才是现场描述。“14时43分，在一片欢呼声中，张广宁、万庆良等市领导先后下水，泳姿矫健，奋力前行，15时05分前后，张广宁第一个游抵终点并登上上水浮台。紧接着，万庆良连续扎了两个猛子，游到终点登上上水浮台。‘谢谢书记鼓励，你游得真快，’万庆良一上岸大口呼气，笑着走过去迎向张广宁，两个人的手紧紧握在一起，‘这么短时间学会游泳，精神可嘉，你是我们学习的楷模！’张广宁笑答。”</p>\n<p>这段描述延续六十余年的中共新闻传统，用词造句无一不合乎法度，一般用于塑造伟大领袖的句型句式，齐备于此。对人事的叙述，貌似小学生标准作文，基调健康、向上，洋溢着一股浓郁的革命浪漫主义激情，轻松的调子里，是一幅和谐欢快，齐心奔中国特色社会主义的情感。书记是核心，身上凝聚着全市人民的目光，沉稳，矫健，第一个到达终点，而市长是需要扎两个猛子才能到岸，表明其差距，为的是弄出后面感激书记的话。书记的赞扬，怎么看都是一个指导员的点拨。居高临下，把市长作为励志楷模的。至此，我们就明白，这是一个主人和仆从，老师和小学生的生动图景。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[8986]}