{"id":168159,"link":"https://chinadigitaltimes.net/chinese/2011/07/莫让权力绑架民意/","date":"2011-07-22T18:00:02Z","modified":"2011-07-23T03:46:20Z","title":"莫让权力绑架民意","content":"<h1><span>莫让权力绑架民意</span></h1>\n<div>\n<div><a href=\"http://www.caing.com/\"><img src=\"http://i1.itc.cn/20100221/69f_539f9aac_8b5b_4101_b571_e9a1769b9228_0.jpg\" alt=\"莫让权力绑架民意\" height=\"15\" /></a> 来源：<span><a href=\"http://www.caing.com/2011-07-22/100282452.html\">财新网</a></span></div>\n<div>2011年07月22日10:49</p>\n<div><span> </span></div>\n<div></div>\n</div>\n</div>\n<div><strong>【财新网】（记者叶逗逗）</strong>民意到底是什么？是被害者家属的意见还是被告人家属的意见？是微博中的意见还是法学学者们教科书中的意见？是废死派的意见还是挺死派的意见？</p>\n<p>面对这些问题，绝大多数人会很快地摇摇头。这些算是民意，但不代表大多数人的民意呢？然而，谁又能说清楚大多数人的民意到底是什么？</p>\n<p>在一本名为《零点调查：民意测验的方法与经验》书中，这样写道：</p>\n<p>民众分左中右，民意中也有某些情绪性，甚至公众狂热。就民意本身而言，很多人在许多问题上采取自然的保守态度，原因在于一些很先进的东西，人们了解得很少；而在另外一些事情上，人们的态度又会很宽容，因为人们只是假设问题而不是真正面对问题；在某些问题上，态度与行为可能完全矛盾。民意取向也会造成某些简单的多数意志决定，而少数人的权利往往会得不到足够的尊重的问题。</p>\n<p>这本书得出的结论是：一、民意是存在的，但并非容易被系统搜集到的；二、搜集到是可能的，但不是一件简单的工作；三、民意需要用科学的方法进行梳理。</p>\n<p>一个现代管理者对待民意，第一要有信心；第二要有耐心；第三要采用合理的方法搜集民意。</p>\n<p>所以，在我看来，对待某件具体的事情，在回答民意是什么的时候，要谨慎而言之有据。回到李昌奎的案件，争论的各方都在拿着民意说事儿。</p>\n<p>李昌奎案件一审死刑立即执行、二审改判死缓，云南省高院的副院长田成友一席话“一石激起千层浪”。</p>\n<p>这位科班出身的法学博士说，这个国家需要冷静，这个民族需要冷静。我们不会因为大家都喊杀，而轻易草率的剥夺一个人的生命。他还说，改判或者不改判，都不是一个人说了算的，也不能因为大家愤怒，就随意杀一个人，法院会听取各方面的意见，包括民众、媒体、学界。但最终，审判还是要以国家的法律为基准。</p>\n<p>这些充满法治理念和思维的话语却遭到了汹涌的批判，甚至是对田成友个人恶毒的人身攻击。奸杀一人、摔死幼童的李昌奎怎么能不死？！药家鑫都死了。</p>\n<p>有人说，网络上100%的人都说李昌奎该死，这就是民意！如果你一说司法要独立云云，板砖便会如飞蝗般扑来。和药家鑫案不同的的，这次网络上不再就死刑的存废展开激烈的讨论。</p>\n<p>连贺卫方老师在阐述自己的观点时，不再坚持废死立场，先小心翼翼地表个态，李作案手段残忍，二审改判不妥。但是请看他最主要的意见，未见滇高院审判的程序缺陷或腐败因素。</p>\n<p>在争论中，荒唐的事情出现了，云南省高院宣布对李案再审。我说再审荒唐，估计又要被人拍砖。因为再审预示着李极有可能被判处立即执行的极刑，很多法律学者也说，正义将要得到彰显。</p>\n<p>我说的荒唐，在于当下中国司法制度的荒唐。根据《刑事诉讼法》第204条的规定，人民法院提起再审必须符合以下四个条件之一：有新的证据证明原判决、裁定认定的事实确有错误的；据以定罪量刑的证据不确实、不充分或者证明案件事实的主要证据之间存在矛盾的；原判决、裁定适用法律确有错误的；审判人员在审理该案件的时候，有贪污受贿，徇私舞弊，枉法裁判行为的。云南省高院没有说明他们依据了哪一条标准提起了再审程序。这么一个案情简单的案件，会存在如此复杂的证据问题吗？适用法律会有错误吗？到目前，也没有任何迹象可以看出审判人员有贪污受贿、徇私舞弊的行为。</p>\n<p>况且，云南省高院的27名审判委员会委员拍板了这个案件的二审结果。审判委员会这种以行政模式行司法之职的怪胎，既不开庭听取双方的法庭辩论，也不公开各委员的投票结果，如何保证其结果公正？</p>\n<p>可以想象得到，这27名委员又将为这个再审结果进行讨论和投票，在没有新证据的情况下，他们以何理由来推翻二审结果？虚无缥缈的所谓民意吗？</p>\n<p>接下来的问题是，云南省高院在高调宣布要以“国家的法律为基准”判决案件后，为何又出尔反尔进行再审，“民意”真的有如此之强大功能吗？非也！</p>\n<p>大家只要看看公民独立参选的境况、三公消费公布的情况、拆迁的现状，媒体和民意多大程度上发挥了作用？所以，面对云南省高院的再审决定，大可不必沾沾自喜，觉得自己的微博发言原来有如此功效。</p>\n<p>再审的决定，可以想象得到来自于看不见的权力之手。这只手并没有通过正常的司法途径，比如最高检察院的抗诉、最高法院的提审，而是通过了打招呼。也许是某位或者某几位能够控制或者驾驭云南省高院的领导发话了而已。</p>\n<p>遗憾的是，田成友法官可以勇敢得抵挡所谓的“民意”，却根本无力抵挡这种如同鬼魅般的权力之手。这是田成友的悲剧也是中国司法的悲剧。</p>\n<p>也许，有人又会说，这种权力行使得正确，是“青天大老爷”！那么，这种见不得阳光的权力有一天在行恶的时候，又有谁能监督得了？不寻求正当的司法解决途径而迷信权力干预，包括中国愈演愈烈的信访危机，损害的又是什么？是中国社会的稳定根基、是公民最终的权利！</p>\n<p>从2008年开始，中国的司法界大提以“人民满意至上”、大提“以人民满意为法院工作的标准”；这种荒谬性，在李昌奎案件中显露无疑。法律和法院的权威都没有了，最终谁满意？</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[14045,10374,10731]}