{"id":168234,"link":"https://chinadigitaltimes.net/chinese/2011/07/美国之音何清涟-“外部势力”对两波民主化影响/","date":"2011-07-23T17:30:44Z","modified":"2011-07-23T17:30:44Z","title":"美国之音何清涟 | “外部势力”对两波民主化影响之异同","content":"<p>“两波民主化”指的是始于80年代的第三波民主化浪潮，以及2011年发端的中东北非革命。 写这篇博文缘起于我在一些电台作Calling节目的经验。国内听众经常会发问：中国人权状态这么差，为什么国际社会不帮助我们？听其讲述，似乎他们不了解国际社会是由价值观不同、利益取向不同的各利益主体组成，往往将国际社会视为一个价值共同体，在面临任何国际争端时都能统一行动。我绝对无意嘲讽这些可爱的同胞，但我想通过剖析第三波民主化与2011中东北非革命的国际环境，让读者对国际社会有一个粗略的认识。 近30年以来，世界经历过20多年前的第三波民主化与发端于2011年的中东北非革命。观察国际社会在这两波撼动世界的民主化浪潮当中采取的姿态，对还未民主化的中国极其重要。据我观察，两波运动有个最明显的差别：第三波民主化当中，外部势力的干预行动往往决定性地影响到一个国家的民主化；而2011年发生的中东北非革命，却完全是本国民众权利意识觉醒的结果，并无外部势力的介入与 “操纵”。 对于外部势力在第三波民主化当中扮演的角色，亨廷顿在他的名著《第三波：20世纪后半叶的民主化浪潮》中已专列一节分析，其中提到当一些国家达到特定的社会、经济发展水平时，就进入了最可能朝民主化方向过渡的地带。在这一阶段，外国政府或机构的行动也许会影响、甚至是决定性地影响到一个国家的民主化进程。在1970年代的29个民主国家中，有15个民主政权要么是在外国统治期间建立起来的，要么是在从外国统治下独立后建立起来的。 接下来，亨廷顿列举了以下事实：上世纪80年代末，世界上主要的权势和影响来源如美国、梵蒂冈、欧洲共同体（欧盟的前身）和苏联（指戈尔巴乔夫时期的苏共）都在积极地促进自由化和民主化。罗马教廷使天主教国家的威权政权失去了合法性；布鲁塞尔为南欧和东欧的民主化提供了动力；华盛顿则推进了拉美和亚洲的民主化；莫斯科消除了阻碍东欧民主化的障碍。我想提请读者注意的是，当时这些国家除梵蒂岗利用其宗教影响力、莫斯科主要利用其政治影响力之外，美国、欧共体等正处在经济上升时期。尤其是美国，使用了政治、经济、外交和军事手段来大力促进国外的民主化进程，为输出民主提供了大量实质性的财政支持甚至军事行动方面的支持，比如里根政府在1983年入侵格林纳达，布什政府曾命令军用飞机飞向马尼拉上空，以示支持阿基诺。 但中东、北非今年的“茉莉花革命”，其发端却与第三波民主化浪潮有完全不同的特点：无明显宗教主张驱动，无强大反对派组织，无外部势力在背后“策划唆使”，完全出自于北非中东国家人民权利意识的觉醒。如果要说这轮革命与第三波民主化有什么瓜葛，大概就是第三波民主化浪潮为突尼斯、埃及等国人民获得相对宽松的环境创造了条件——90年代苏东波之后，在外部压力与危机意识的驱使下，这些国家的统治者为了长治久安而采取了相应的宽松措施，如部分放开言论自由、允许私人资本办报、允许民间结社与多党制。说到底，民主化虽然首先是一个价值观念传播的过程，但同时也是一个实践的过程。正是突尼斯本阿里与埃及穆巴拉克这种开了一条门缝的施政措施，种下了今天北非中东茉莉花革命的种子。 中东北非革命潮起，应该说完全出于美欧意料之外。自“冷战”结束之后，西方自由世界失去了“社会主义”这个共同的敌人，纷纷调整外交政策，不再以意识形态与政治制度为主要考量因素。当中东北非发生革命之际，西方国家正好陷入2008年开始的由金融危机导致的经济萧条而财力衰竭。因此当革命发生之时，美欧等国反应迟钝，几天以后才算是表态从道义上支持。利比亚在陷入卡扎菲政府军与反对派的内战之后，联合国安理会在一些阿位伯国家的要求下，才被迫于3月18日通过旨在保护利比亚平民的1973号决议，在利比亚设置禁飞区。一直是世界民主化领头羊的美国，总统奥巴马不得不一再对内向国会保证此次军事行动不增加政府开支，对外一再强调美国参与军事行动的合法性和有限性。这一“有限”，使得利比亚的反对力量在与卡扎菲的武装对抗持续了整整4个月左右，才算是看到了曙光。7月中旬的伊斯坦布尔会议标志利比亚事件进入收尾阶段，利比亚全国过渡委员会领导人马哈茂德•贾布里勒向会议呈交了一份详细计划，表示一旦卡扎菲屈服于国际压力下台之后，将把利比亚转型为全面民主国家。基于此，美国和其它30个国家承认利比亚全国过渡委员会为该国合法管治当局。承诺在办完相关法律手续后，就会将卡氏家族存放在英美等国的320亿美元财产移交给利比亚反对派。 分析两波革命中外部势力的作用与态度，主要是帮助中国国内追求民主自由的人认识一点：推动中国今后的民主化进程，主要依靠本国人民权利意识的觉醒及行动能力的增强。世界现在处于一种此前很少见的历史阶段：西方与中国经济同时陷入衰退期，欧洲经济颓势已成，短期内难以复苏；美国经济虽然比欧洲好得多，但目前也处在U字型底部，加之因阿富汗及伊拉克等几次战争而积欠的巨大的国债，不得不部分调整其国际战略，放弃或者减弱在某些国际事务中的领导者职能。比如在第三波民主化进程中担当了重要角色的美国之音，其中文广播至今前程未卜，就是在这全球包括美国经济衰退的大背景下发生的。 当下，中国其实也进入了朝向民主化过渡的紧要阶段。当一个国家用于对内镇压的维稳经费超过对外的军事开支，全世界都知道这条路最后只会通向动荡混乱。中共领导层如果顺时而动，主动推进民主化进程，将成为世人景仰的戈尔巴乔夫。如果固步自封，顽固地坚持高压维稳，在今后某一天失去了权力，那也完全是自作孽，而非外部势力干预的结果。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9374,8584,9426,19306,15522]}