{"id":168377,"link":"https://chinadigitaltimes.net/chinese/2011/07/王硕：美国红会好榜样/","date":"2011-07-24T05:30:05Z","modified":"2011-07-24T05:30:05Z","title":"王硕：美国红会好榜样","content":"<div>\n<p> 　　<strong>一位灾害救助专家曾说：“在美国，红十字组织的行动速度快过新闻报道。”几乎每个小镇都会有红十字小组，当你读到一条坏消息时，他们往往早就开始行动了。</strong></p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/110724/100T13S4-0.jpg\" alt=\"86_1\" /></p>\n<p>　　今年5月，飓风摧毁了美国乔普林市，红十字志愿者第一时间赶到了现场。</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/110724/100T12258-1.jpg\" alt=\"86_2\" /></p>\n<p>　　来自美国红十字会的贝克先生是负责红十字会接受善款的高级经理，他在5月20日接受了FALLS-LENOX小学1600美元的学生捐款，用于帮助在海地地震中受灾的人们。</p>\n<p> </p>\n<p>　　文_王硕</p>\n<p> </p>\n<p>　　<strong>我捐款我做主</strong></p>\n<p> </p>\n<p>　<strong>　比起政令监督和专门的监管部门,民众才是善款最大的保护者。</strong></p>\n<p> </p>\n<p>　　小学四年级学生沙利文住在俄克拉荷马州钱德勒，他是今年5月密苏里州飓风的受害者，当时他与家人在地窖中抱成一团，感觉“外面有魔鬼在咆哮”。</p>\n<p> </p>\n<p>　　然而事后，他做出了让人意外的举动，将11岁生日时得到的281美元捐献给了美国红十字会，希望以此帮助其他人的房屋不会被风暴破坏。这是他自己作出的决定，没有任何人的引导或示意。</p>\n<p> </p>\n<p>　　信仰能左右一个国家。最新的盖洛普民调显示，92%的美国人都信仰上帝，这里的信众们常说的一句话就是：“可以从磨难中得到喜乐”。而在面对别人的磨难时，他们会选择给予最大的帮助。</p>\n<p> </p>\n<p>　　从儿童摔碎储蓄罐捐献出自己所有的积蓄，到企业和基金会的数百万美元馈赠，来自各行各业的数百万人民都将爱心转向了美国红十字会。</p>\n<p> </p>\n<p>　　在美国，可以捐款的途径多种多样。</p>\n<p> </p>\n<p>　　美国红十字会网站上，有一个专门用于接受善款的页面，在这里你可以选择自己所捐款项的去处，比如有对一般日常性事业的捐赠或捐给当地红十字会，也可以选择赈灾、帮助军事人员及其家属、日本地震和太平洋海啸等等。在捐款的同时只要留下自己的住址信息，就可以得到红十字会官方回复，以作为对捐赠者的感谢和凭证。</p>\n<p> </p>\n<p>　　除了上红十字会的网站，从银行、超市、大学到州长办公室几乎随处可见红十字会的捐款箱，即使在网络上也能直接通过ebay认购善款。如果你愿意，甚至可以通过遗嘱形式把遗产留给红十字会。</p>\n<p> </p>\n<p>　　而如果你想成为一名长期捐款人，那么可以直接向银行提出申请，银行每个月会从你的账户中扣除固定的金额，并转向红十字会用于你指定的项目。</p>\n<p> </p>\n<p>　　比起政令监督和专门的监管部门,民众才是善款最大的保护者。</p>\n<p> </p>\n<p>　　美国红十字会完全独立于政府之外存在，它的财务状况一直保持着公开透明。</p>\n<p> </p>\n<p>　　在本刊问起善款使用情况时，美国红十字会作了如下回答：在过去3个月，红十字会响应了46起重大灾害，建起了283多个庇护所，为320多万人提供食物，发放了150万件救济物品，并提供了75000位心理和健康咨询师。</p>\n<p> </p>\n<p>　　然而9·11事件后不久，曾爆出了美国红十字会历史上最大的一单金钱丑闻。</p>\n<p> </p>\n<p>　　当时的红十字会的会长伯娜丁·希利博士试图从所募集到的款项中挪出2亿美元，用作启动“自由基金”计划，而这一举动遭到了捐款者们的强烈抗议。</p>\n<p> </p>\n<p>　　一位捐款人在博客里写道：“我已经直接为受害者捐款了3次，但我并不希望红十字会用他们的方式使用这些钱（指自由基金），我希望这些钱直接被用到9·11受害者身上，而不是什么别的，否则，我会想是不是红十字会偷了这笔钱。”</p>\n<p> </p>\n<p>　　人们质疑这笔钱的用途，使得2亿美元最终按照捐赠者们的意愿被用到了9·11事件的救援工作。尽管这位年薪20万美元的会长并非贪污，只是想把这笔资金用作未来救援行动的备用金，但最终的争议仍让她引咎辞职。</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/110724/100T1A60-2.jpg\" alt=\"87\" /></p>\n<p>　　<strong>志愿者当家</strong></p>\n<p><strong>　　作为全球最大的救援组织之一，美国红十字会中95%的工作人员都是志愿者，而且每年都会有100多万名志愿者陆续加入其中。</strong></p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/110724/100T1B38-3.jpg\" alt=\"88\" /></p>\n<p>　　（上图）志愿者在乔普林市的飓风灾后现场。</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/110724/100T1A07-4.jpg\" alt=\"88\" /></p>\n<p>　　（上图）艾米·格兰特，流行歌手作曲家，美国红十字会全国名人内阁成员，正在华盛顿特区的美国红会总部门口演唱。</p>\n<p> </p>\n<p>　　今年5月，飓风撕碎了乔普林市，15岁的JerrikaWalkup终于经历了做志愿者一年以来第一次“真正的行动”。</p>\n<p> </p>\n<p>　　在进入乔普林的红十字避难所之前，JerrikaWalkup曾经接受过系统的训练，但是由于年龄原因，之前的演习中只做过喂食和其他一些简单的护理工作，但这次在乔普林却经历了前所未有的考验。除了庇护所中的日常工作，JerrikaWalkup还辅助医疗保健、儿童保健，并将牙膏、肥皂和毛巾这样的基本生活用品分配到人们手中。</p>\n<p> </p>\n<p>　　“当我把牙膏这样的东西递给一个陌生人的时候，便可以想象他的境遇是多么的困难；当这样的东西都成为宝贵的物资，那么就可以想象我们的人民有多么无助。虽然我在表面上会露出微笑，但实际上内心是想去大声哭喊。”</p>\n<p> </p>\n<p>　　作为全球最大的救援组织之一，美国红十字会由990个分会组成，其中95%的工作人员都是志愿者，而且每年都会有100多万名志愿者加入红十字会。</p>\n<p> </p>\n<p>　　人数最多的志愿者则全部由普通民众组成，而这一部分人也几乎没有年龄限制，只是如果参与献血，则年龄必须在17岁以上。</p>\n<p> </p>\n<p>　　美国的很多公众人物都以能加入“美国红十字会名人内阁”为荣。这个总部设在华盛顿特区的组织，其成员全部是最有影响力的社会名流和慈善家。仅在今年，美国红十字会就宣布有八位明星（包括美剧《绯闻女孩》主演佩恩·贝格利）成为新的“美国红十字会名人内阁”成员，截至目前红十字名人内阁成员数量已经超过了40位。</p>\n<p> </p>\n<p>　　普通民众想成为志愿者，经过当地红十字机构的基本情况审核后，还要接受全面的救灾训练，包括救护技能和心理承受力的训练，而更年轻一些的志愿者还会被安排到养老院做定期的关怀服务工作，并且还会鼓励青年人成为器官捐赠者，签订器官捐赠协议。</p>\n<p> </p>\n<p>　　根据本刊对美国红十字会的采访得知，在3亿美国人中，每年会有将近500万人参加灾害教育（防御）演习；11万美国人要求学习急救技能、心脏复苏术、游泳技能和其他安全知识。仅在2010年就有15.8万名红十字志愿者义务教授了这些课程。</p>\n<p> </p>\n<p>　　9·11事件发生时，红十字会立刻组织了大批志愿者赶到现场，他们的救护车几乎与美国有线新闻网的直升机同时到达现场。</p>\n<p> </p>\n<p>　　这些志愿者首先为跑出废墟的人们提供帮助，包括提供饮水和口罩，而更多的志愿者则在安抚惊慌失措的人群。</p>\n<p> </p>\n<p>　　在之后的日子里，有工程、拆除、医疗以及心理治疗等技术的志愿者们参与了更多的善后工作。</p>\n<p> </p>\n<p>　　参与今年5月22日那场飓风救援的红十字护士丽奈特·曼妮事后回忆道：“当我们到达那里，除了看见到处都是废墟外，最让人担心的就是人们呆若木鸡的眼神，此时我们意识到，他们需要的不仅是包扎伤口，不过谢天谢地，训练有素心理卫生工作者也被迅速部署到这里。”</p>\n<p> </p>\n<p>　　而当地居民则说：“他们一来到这里，便首先给孩子们发放糖果和玩具，这样做显然非常有效，不仅是孩子，就连成年人也因此变得冷静了。我们对此非常惊奇，他们竟然在救护车里携带了这些东西，孩子们因恐惧和不安的哭闹声让我们心烦意乱，如果没有这些东西，我们可能也会很快陷入崩溃。”</p>\n<p> </p>\n<p>　　在这些志愿者当中，护士始终是美国红十字会的基石，她们也是美国红十字会中为数不多的领取薪水的服务人员，至今有超过2万名职业护士肩负着整个美国红十字会的护理工作。除了正常的护理工作之外，她们还有义务教授最新的急救知识和器材使用，并要负责培训助理护士。</p>\n<p> </p>\n<p>　　每年美国红十字会要对超过7万起灾害作出回应，其中仅因火灾失去住所的事件就达每天150起之多，而这些事务几乎全部依靠志愿者完成。不仅如此，有超过3万名志愿者还在担任着类似于居委会主任和征兵办公室主任这样的职务。</p>\n<p> </p>\n<p>　　<strong>与国际红十字会的关系</strong></p>\n<p> </p>\n<p>　　美国红十字会隶属于国际红十字会与红新月会联合会（IFRC），这个庞大的组织联合了将近200个国家的红十字会和红新月会。各个国家的组织都是相互独立的，但是IFRC会从中协调他们的工作，帮助他们联合起来共同完成国际救援工作。这个联合会主要提供自然灾难救援，而不是像ICRC（国际红十字委员会）那样只提供战时救援。</p>\n<p> </p>\n<p>　　<strong>红十字会的主要工作</strong></p>\n<p> </p>\n<p>　　●血液采集美国每天大约需要3.9万单位的血液，用于意外事故、外科手术和疾病治疗，红十字会的供血量约占美国血液供应量的一半，而这些血液供给全国的所有医院以及美国军队使用。</p>\n<p> </p>\n<p>　　●灾难救援红十字会力争在收到通知后两个小时内，对任何灾情或突发事件作出响应，因为虽然妥善处理灾情是地方、国家和联邦政府的主要责任，但是一旦突发灾情，灾民的需求很容易超过政府部门的处置能力。</p>\n<p> </p>\n<p>　　●救护战争中的士兵和受害者在战争时期，美国红十字会会履行国际红十字会运动的最初宗旨，为战争中的士兵和受害者提供援助和慰问。采取的形式通常是发放关怀礼包，以及让部队军人与其家属保持联系，其中包括使用计算机视频让战区军人与家人联络沟通。</p>\n<p> </p>\n<p>　　●社区教育和宣传红十字会通过实施健康和安全教育计划影响着全美国的各个社区。他们提供临时保姆培训课程、救生员培训、CPR（心肺复苏术）培训和认证，以及艾滋病教育。此外，红十字会还提供各种健康和安全相关行业的工作场所培训课程。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9426]}