{"id":168571,"link":"https://chinadigitaltimes.net/chinese/2011/07/德国之声-“在圣洁的爱的名义下杀人放火”/","date":"2011-07-25T00:30:42Z","modified":"2011-07-25T00:30:42Z","title":"德国之声 | “在圣洁的爱的名义下杀人放火”","content":"<div>\n<p>香港《苹果日报》本周刊发社评，题目是《向北京「示爱」是香港厄运之源》。社评说：&#8221;目前香港处于一个对曾荫权余下一年任期已经绝望，而对三个疑似来届特首候选人也不抱希望的灰黯时期。……港澳办主任王光亚在北京为下任特首定下三个条件，已显示在中央眼中，《基本法》就如同中国宪法一样形同废纸……王光亚的三条件，以前也有亲共人士传过，但高官正式提出则属首次。三条件一是爱国爱港，二是较高的管治能力，三是在香港有认受度。这三个条件，在《基本法》上是不存在的，只第三个条件即「认受度」还可以说反映在《基本法》第 45条上，它提到行政长官「最终达至……普选产生的目标」。普选产生，自然就具备认受度了。但王光亚说的「认受度」，不但放在最后一条，而且说老百姓「感到还是可以的」就行了，并非要有普选那样制度性的认受度。</p>\n<p>至于爱国爱港，不仅在《基本法》中没有，而且是世上所有国家都不会设下的条件（比如某一个城市选市长要求候选人爱市）。因为「爱」是一种感情，感情是没有理性量度标准的，用感情去处理一些须理性判断的事情，会非常危险，许多杀人放火的事都是由于感情冲动或在爱国的名义下做出来的。因此，世上没有一种更高的权力为低一层级的权力设下「爱」这样的条件，除了专权政治。爱国爱港，管治能力的高低，基本上属于主观判断。自香港开埠以来，一百多年的英国殖民管治，没有一个港督或高级公务员被要求爱国爱港。&#8221;</p>\n<p><strong>权利与义务的对等</strong></p>\n<p>社评写道：&#8221;港英时代的管治，讲的不是甚麽爱不爱，而是讲权利与义务的对等，英国派来的总督，在过渡时期没有道理会爱香港未来的主权国中国，也没有道理会爱英国将要离去的香港，但他们都知道要履行的责任。所有重大决策出台前，必会找一个与香港没有利益瓜葛的海外顾问公司（比如新西兰、澳洲、加拿大的公司）先作可行性研究，再将报告交到没有任何人有利益瓜葛的委员会讨论，最后交到行政局时已经是几乎可定桉的决策了。无论教育问题、海底隧道问题、长期建屋政策问题、东区走廊的交通问题，都经过这样的决策过程。回归后，这种权利义务的价值观及科学理性的决策过程，都被「爱国」蚕食殆尽了。于是才有豪掷七百亿元公帑连接内地高贪污的高铁系统，以及在任何法治国家都行不通的替补机制出台。&#8221;</p>\n<p>社评最后写道：&#8221;捷克作家米兰．昆德拉对「爱国主义」的评语是：「在圣洁的爱的名义下杀人放火。」中共建政 62年的「爱国主义」就是在这种爱的名义下不断变相地杀人放火，而香港回归后、特别是曾班子主政下的一切劣绩败政，也都是等同于在爱的名义下变相地杀人放火。香港要摆脱政治厄运，首先北京当权者不要再强调「爱」，其次香港主政者也不要成天想着向北京投怀送抱，去「示爱」，而是回归到只讲权利义务、只讲对市民负责的决策时代。&#8221;</p>\n<p><strong>刚性维稳</strong></p>\n<p>与此同时，正在香港参加香港书展的中国大陆学者于建嵘对《明报》记者发表谈话指出，中国大陆近年群体事件频发，刚性维稳存在巨大的潜在危险。《明报》的报道写道：&#8221;于建嵘说，「稳定压倒一切」是共产党的执政法宝，但其实当年邓小平提出这句话时还有两句，「改革压倒一切」，「发展压倒一切」，「但今天我们把后两个忘记了，几乎不允许一切对抗性的力量存在，为了稳定我们不惜牺牲一切资源，甚至有时把文革的一套都拿出来了。……他认为，中国要走向未来，必须寻找社会和谐稳定的底线，即法治，而司法改革已成为今天中国的头号大问题，「我们需要改革人大制度、扩大公民参与、保障言论自由，重塑老百姓对政权的监督。否则如果每个人都把宪法当成草纸，中国社会未来一定会发生非常大的动荡。」&#8221;</p>\n<p> 摘编：李华</p>\n<p>责编：苗子</p>\n<p><em> 以上内容摘自其它媒体，不代表德国之声观点</em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9034]}