{"id":168764,"link":"https://chinadigitaltimes.net/chinese/2011/07/五岳散人-我只能说，这是一个奇迹/","date":"2011-07-26T03:30:25Z","modified":"2011-07-26T03:30:25Z","title":"五岳散人 | 我只能说，这是一个奇迹","content":"<p><span><br />\n最近这几天，网络的流行语大概非这句“我只能说，这是一个奇迹”莫属了，这句流行语被其他网友引用成了流星雨，纷纷落在我们这片热土上。说这话的背景想必不同详细介绍了，这是铁道部的发言人王勇平先生在谈到温州动车追尾事件的时候，评论最后那个被救出的孩子时所说的话。 当时提问的记者唯一的反应是这么句话：“我想抽他。”没错，我们看见这句话的人都想抽丫的。因为头天晚上八点多出事儿，第二天凌晨4点就宣布没有生命体征了——也就是车上没有活人了。然后连着救出三个活人，最晚的这个孩子是第二天下午5点多救出的，已经超过了20个小时。确实，这要不是奇迹还能什么事奇迹？猪坚强么？ 问题是这不是地震现场，一共就那么几节车厢，你宣布了两次没有活人了，居然还能救出人来。而就在此期间，我们看到的视频上那些车厢被大型设备推搡、翻滚，别说里面是不是还有伤者了，估计好人也能成了爆炒腰花。按照救援的规矩，如果在这样的事故现场又发现了活人，马上会停止一切其他工作，重新搜索救援。哪怕是不如此，救援时间短到只有几个小时就匆匆宣布没有活人了，也违背了基本的救援原则。 那么，他们是只有这么一件事做错了么？不是。纵观到目前的任何一步，这帮人居然没有一步是按照地球人类基本的逻辑、廉耻、行为准则而行的。救援匆匆结束、叉车先把车</span></p>\n<p>\n最近这几天，网络的流行语大概非这句“我只能说，这是一个奇迹”莫属了，这句流行语被其他网友引用成了流星雨，纷纷落在我们这片热土上。说这话的背景想必不同详细介绍了，这是铁道部的发言人王勇平先生在谈到温州动车追尾事件的时候，评论最后那个被救出的孩子时所说的话。</p>\n<p><span></span></p>\n<p> </p>\n<p>\n当时提问的记者唯一的反应是这么句话：“我想抽他。”没错，我们看见这句话的人都想抽丫的。因为头天晚上八点多出事儿，第二天凌晨4点就宣布没有生命体征了——也就是车上没有活人了。然后连着救出三个活人，最晚的这个孩子是第二天下午5点多救出的，已经超过了20个小时。确实，这要不是奇迹还能什么事奇迹？猪坚强么？</p>\n<p> </p>\n<p><span></span></p>\n<p>\n问题是这不是地震现场，一共就那么几节车厢，你宣布了两次没有活人了，居然还能救出人来。而就在此期间，我们看到的视频上那些车厢被大型设备推搡、翻滚，别说里面是不是还有伤者了，估计好人也能成了爆炒腰花。按照救援的规矩，如果在这样的事故现场又发现了活人，马上会停止一切其他工作，重新搜索救援。哪怕是不如此，救援时间短到只有几个小时就匆匆宣布没有活人了，也违背了基本的救援原则。</p>\n<p> </p>\n<p>\n那么，他们是只有这么一件事做错了么？不是。纵观到目前的任何一步，这帮人居然没有一步是按照地球人类基本的逻辑、廉耻、行为准则而行的。救援匆匆结束、叉车先把车头捣碎，据说这是为了让大型机械进场工作、用车头的碎片填坑用。然后是新闻发布会变成了闭门会，只有四个所谓主流媒体能够进入到温州香格里拉酒店的会议室。如果当时里面有全景记录的话就会发现，台上的领导比下面的记者多。这真是天下最滑稽的新闻发布会，列入新闻史当无问题。<span><br />\n最近这几天，网络的流行语大概非这句“我只能说，这是一个奇迹”莫属了，这句流行语被其他网友引用成了流星雨，纷纷落在我们这片热土上。说这话的背景想必不同详细介绍了，这是铁道部的发言人王勇平先生在谈到温州动车追尾事件的时候，评论最后那个被救出的孩子时所说的话。 当时提问的记者唯一的反应是这么句话：“我想抽他。”没错，我们看见这句话的人都想抽丫的。因为头天晚上八点多出事儿，第二天凌晨4点就宣布没有生命体征了——也就是车上没有活人了。然后连着救出三个活人，最晚的这个孩子是第二天下午5点多救出的，已经超过了20个小时。确实，这要不是奇迹还能什么事奇迹？猪坚强么？ 问题是这不是地震现场，一共就那么几节车厢，你宣布了两次没有活人了，居然还能救出人来。而就在此期间，我们看到的视频上那些车厢被大型设备推搡、翻滚，别说里面是不是还有伤者了，估计好人也能成了爆炒腰花。按照救援的规矩，如果在这样的事故现场又发现了活人，马上会停止一切其他工作，重新搜索救援。哪怕是不如此，救援时间短到只有几个小时就匆匆宣布没有活人了，也违背了基本的救援原则。 那么，他们是只有这么一件事做错了么？不是。纵观到目前的任何一步，这帮人居然没有一步是按照地球人类基本的逻辑、廉耻、行为准则而行的。救援匆匆结束、叉车先把车</span><strong>我只能说，这是一个奇迹。</strong></p>\n<p> </p>\n<p>\n这还没说那位坐在空调车里“现场指挥”的领导，也没说他们在香格里拉酒店吃豪华自助餐的时候，那些记者在等着开会吃盒饭，救援的官兵与工人累得躺倒一片一片的。更没说那个新闻发布会当中，还有另外一句警世名言：“你们信不信，由你，反正我是信了”，说这话的那位发言人嘴角含笑，还没说到现在也没有官方的死亡名单。<span>头捣碎，据说这是为了让大型机械进场工作、用车头的碎片填坑用。然后是新闻发布会变成了闭门会，只有四个所谓主流媒体能够进入到温州香格里拉酒店的会议室。如果当时里面有全景记录的话就会发现，台上的领导比下面的记者多。这真是天下最滑稽的新闻发布会，列入新闻史当无问题。我只能说，这是一个奇迹。 这还没说那位坐在空调车里“现场指挥”的领导，也没说他们在香格里拉酒店吃豪华自助餐的时候，那些记者在等着开会吃盒饭，救援的官兵与工人累得躺倒一片一片的。更没说那个新闻发布会当中，还有另外一句警世名言：“你们信不信，由你，反正我是信了”，说这话的那位发言人嘴角含笑，还没说到现在也没有官方的死亡名单。我只能说，这是一个奇迹。 您说，一个政府机构在处理这种大型公共事件的时候，居然没他妈做对任何一件事，这是一种什么样的二逼精神？你们丫的就是扔钢镚儿猜正反面，理论上也有50%的几率作对一些事儿吧？难道你扔钢镚儿每次都能让这东西立着？这就如同一百道选择题闭着眼睛都能蒙对几道的时候，居然叫上来的是一张被判零分的试卷。我只能说，这确实是他妈的一个奇迹。 但这个奇迹在我们眼里看来是奇迹，在他们眼中，根本就是做了应该做的事儿。我们回想一下这些年的突发事件、公共事件处理，那一次不是遵循着先掩盖、再说谎、然后不许说</span><strong>我只能说，这是一个奇迹。</strong></p>\n<p> </p>\n<p>\n您说，一个政府机构在处理这种大型公共事件的时候，居然没他妈做对任何一件事，这是一种什么样的二逼精神？你们丫的就是扔钢镚儿猜正反面，理论上也有50%的几率作对一些事儿吧？难道你扔钢镚儿每次都能让这东西立着？这就如同一百道选择题闭着眼睛都能蒙对几道的时候，居然叫上来的是一张被判零分的试卷。<span>、最后无下文的路子走的？哪怕是当时撤换了某些人，他们下岗再就业的速度几乎可比闪电，而且升官的路径似乎走得更为顺畅。这个倒是不奇怪，这种情况是给替罪羊们的报酬——抱歉，替罪羊是被杀掉的，而这些大概相当于顶替老大去坐牢的小弟，出来也就混成大哥了，然后他们接着繁殖小弟，就像蟑螂一样。 在我们看来所有的错，在他们那里都是对的，也是他们必须做的。对于他们来说，硬币两面都是菊花。两种逻辑体系在中国就这么并存着，这就是真相。所有正常人能够理解的话语、准则、廉耻，在那个逻辑体系中都是失效的。 我只能说，这、真、他、妈、的、是、一、个、世、界、上、最、伟、大、的、奇、迹。它就这么发生了。</span><strong>我只能说，这确实是他妈的一个奇迹。</strong></p>\n<p> </p>\n<p>\n但这个奇迹在我们眼里看来是奇迹，在他们眼中，根本就是做了应该做的事儿。我们回想一下这些年的突发事件、公共事件处理，那一次不是遵循着先掩盖、再说谎、然后不许说、最后无下文的路子走的？哪怕是当时撤换了某些人，他们下岗再就业的速度几乎可比闪电，而且升官的路径似乎走得更为顺畅。这个倒是不奇怪，这种情况是给替罪羊们的报酬——抱歉，替罪羊是被杀掉的，而这些大概相当于顶替老大去坐牢的小弟，出来也就混成大哥了，然后他们接着繁殖小弟，就像蟑螂一样。</p>\n<p><span></span></p>\n<p> </p>\n<p>\n在我们看来所有的错，在他们那里都是对的，也是他们必须做的。对于他们来说，硬币两面都是菊花。两种逻辑体系在中国就这么并存着，这就是真相。所有正常人能够理解的话语、准则、廉耻，在那个逻辑体系中都是失效的。</p>\n<p> </p>\n<p><span>、最后无下文的路子走的？哪怕是当时撤换了某些人，他们下岗再就业的速度几乎可比闪电，而且升官的路径似乎走得更为顺畅。这个倒是不奇怪，这种情况是给替罪羊们的报酬——抱歉，替罪羊是被杀掉的，而这些大概相当于顶替老大去坐牢的小弟，出来也就混成大哥了，然后他们接着繁殖小弟，就像蟑螂一样。 在我们看来所有的错，在他们那里都是对的，也是他们必须做的。对于他们来说，硬币两面都是菊花。两种逻辑体系在中国就这么并存着，这就是真相。所有正常人能够理解的话语、准则、廉耻，在那个逻辑体系中都是失效的。 我只能说，这、真、他、妈、的、是、一、个、世、界、上、最、伟、大、的、奇、迹。它就这么发生了。</span></p>\n<p>\n我只能说，这、真、他、妈、的、是、一、个、世、界、上、最、伟、大、的、奇、迹。<strong>它就这么发生了。<br /></strong></p>\n<p> 来源：(<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5809ec900102dqy3.html\">http://blog.sina.com.cn/s/blog_5809ec900102dqy3.html</a>) &#8211; 我只能说，这是一个奇迹_五岳散人_新浪博客 </p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":452,"categories":[9203],"tags":[9400,17381]}