{"id":168722,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国选举与治理-动车事故敲响警钟/","date":"2011-07-25T22:00:28Z","modified":"2011-07-25T22:00:28Z","title":"中国选举与治理 | 动车事故敲响警钟","content":"<div>\n<p>动车事故敲响警钟</p>\n<p>文章原标题：高铁百孔千疮敲响警钟 中国工程建设世界上最烂？</p>\n<p>作者：</p>\n<p>来源：福布斯中文网</p>\n<p>来源日期：2011-7-25</p>\n<p>本站发布时间：2011-7-25 12:16:13</p>\n<p>阅读量：1413次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 一系列事件都在不断给中国高速铁路敲响警钟——铁路发展的考量指标不仅是速度和数量，更应包括管理调度，通讯信号，操作标准，维护保养等各方面水平。7月23日晚20时34分，杭深线永嘉至温州南间，北京南至福州的D301次动车与杭州至福州南的D3115次动车，在距离下一个停靠站温州南站不到2公里处发生追尾事故。当时两车方向一致，D3115遭到雷击后失去动力停车，造成D301追尾，D3115两个车厢脱轨坠桥，目前已造成33人死亡，191人伤。</p>\n<p> 当时D3115因停电停运，根据标准CRH2型列车的紧急停车距离是4公里，如果能及时收到信号，事故本可以避免。就在6月16日，铁道部针对近期国内的特殊天气，还要求“设备管理部门按照防雷工作要求，组织设备和人员，加强对避雷器、架空地线、接地装置等防雷设施的检查，及时更换已经出现故障的防雷元器件，做好防雷措施的补强，确保防雷设施发挥作用。”动车沿线打雷闪电经常发生，路线中的牵引变电所均采用“保护特性好、通流能力强、可靠性高”的氧化锌避雷器对输变电设备提供“最佳保护”，而动车车厢顶部的受电弓处都安装有避雷器来避免雷击。</p>\n<p> 专家表示，一般来说每两列动车之间有7000—8000米的距离，专业上称“闭塞分区”，两个相邻站之间（铁路术语叫区间）有多个信号机。每两个信号机柱之间的空间，叫闭塞区间。按规定，一个闭塞区间，绝对不允许同时存在两列列车。动车经过某路段，就会受该路段铁路调度所控制，给出指定运行信号。每列动车的驾驶室都装有随车信号机，能自动检测前方路段信号灯，红黄绿分别指示停车、减速、通行，检测到前方有红灯，车会自动停。但事故发生时后面那趟车在运行中并没有收到红色信号灯指示，信号设备在强对流天气下出现故障导致。</p>\n<p> 雷电、暴雨本是我国常见的天气状况，并不能被称之为自然灾害。为什么雷击会造成通讯设备完全失灵？调度控制又为何同时失职？这并不是中国高速铁路第一次面临强烈质疑，京沪高铁开通不久，就在5天内发生了6次故障。两天前的7月21日，铁道部新闻发言人王勇平还就高铁频出故障发表讲话说，由于高铁是一个复杂的技术系统，受气候、环境等诸多因素的影响，运营过程中会面临各种挑战。京沪高铁刚开通运营不久，各种设备、人员等还处于磨合期，容易出现一些故障。“2-3个月以后，稳定期将会出现。”</p>\n<p> 另外，近日日本子弹列车线路运营商——东海旅客铁道株式会社社长葛西敬之公开指责中国不断发展的高速铁路行业“窃取”了外国技术，并且在安全上打折扣。对此，铁道部总工程师何华武驳斥说，中国的高速铁路的安全性是有保证的，也是可控的，日本人在这个问题上的说法是不对的。</p>\n<p> 仅仅几天后，惊天悲剧再次发生，仿佛给铁道部的说辞打了一个大问号。</p>\n<p> 根据铁道部主管的《旅客报》 2011年7月1日出版的期刊，德国人需要两三个月学会开动车，而中国人要求必须十天学会。德国培训专家称“只用10天时间要驾驶世界最先进的动车组，是不可能完成的任务！”而中国的领导交代：培训10天，必须把第一列350公里的动车组开回北京。</p>\n<p> 根据国际铁路联盟的定义，高速铁路是指运营时速超过200公里的铁路系统。而在中国，时速250公里只是动车的标准，一般高铁的时速都在300公里以上。高速并不等于高事故率，但一定等于高标准、高配置和高效的管理和操作水平。从2008年胶济铁路动车脱轨事故，京沪高铁运营故障，到动车追尾，一系列事件都在不断给中国高速铁路敲响警钟——铁路发展的考量指标不仅是速度和数量，更应包括管理调度，通讯信号，操作标准，维护保养等各方面水平。</p>\n<p> 据了解，出事列车的信号检测系统和防灾系统承包商——中小板上市公司辉煌科技是铁道部指定企业。是上线设备以次充好还是当初审批标准过低？仅仅几个小时，人们就决心掘地三尺将这个公司放到聚光灯下拷问一番。我们不禁猜测，是不是又有一出官商勾结的弥天大谎将被拆穿？</p>\n<p> 一位资深铁路工程师说，“工程建设的模式无非两种，市场和计划。从政府角度看，资本主义式讲究监督，所有的公司在市场里公平竞争，政府制定游戏规则，明确质量标准并加以监督；社会主义式讲究的是制衡，因为事情都让政府干了，只能靠部门间官僚制衡来调整。拿铁路建设为例，铁道部属于总体建设的单位，但铁道部内部并非铁板一块，90年代之前，铁道路内部涵盖了规划部门、设计部门、施工部门、监理部门等，大家都是的拿国家工资，谁都不甩谁，规划者总喜欢指点江山激扬文字做大做强，具体干活的则宁愿安安稳稳的挣个平安钱，规划部门想搞京沪，设计部门就会告诉这个有哪些技术难题，存在哪里风险，施工部门要发牢骚这事不好干，监理部门则天天在工地上给你找麻烦，这种体制下，相当大比例的非理想建设需求都会在内部争斗中消耗掉，当然，更高层次的非理性是谁都无法避免的（比如大炼钢），但是，只要领导没有丧失理性，工程建设的普遍质量还是过得去的。”</p>\n<p> “但是改革开放之后，尤其是部委改革之后，中国的工程建设方式却慢慢变成了世界上最烂的制度。首先是部委和所谓共和国的长子们（即号称公司的各大央企）仍然是中国各大工程建设的主体，但是原先制衡规划建设的其他部门却以减负的名义逐渐市场化。”</p>\n<p> “工程设计、工程建设、工程监理的公司越来越多。以铁道为例，各大设计院、施工公司以及监理公司都需要去铁道部竞标拿钱，铁道部就此一家，铁道部说什么就是什么，你觉得有问题你可以不干，自然有其他人来干，大家吃饭心切，工程质量上未免也就不再那么小心求证了。”</p>\n<p> “虽然铁道部现在正在风头浪尖，但这种事情绝不仅只存在于铁路建设。再拿通信行业为例，前不久某运营商的统一结算系统刚上线就弄丢了80万话单。出事之后开会总结，事先大家没有看到风险吗？都看到了，但是甲方领导出于自身的种种其他目的（政绩也好，捞钱也好），坚决不尊重自然科学规律，一定要快上硬上，搞大跃进放卫星，于是设计方案、施工方都唯运营商马首是瞻，千方百计的顺着甲方的意思来干事情，没有讨论也没有争锋相对。</p>\n<p> 至于监理监管，什么是监理尽管？这样干工程怎么会不出问题呢。铁路者，千疮百孔的中国工程建设的冰山一角而已。”</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":130,"categories":[1],"tags":[17358,11961]}