{"id":168729,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-南都周刊：红色卫视经济账/","date":"2011-07-26T01:00:21Z","modified":"2011-07-26T03:52:16Z","title":"共识网 | 南都周刊：红色卫视经济账_","content":"<p>  2011年6月29日，重庆奥体中心，10万人唱响2011（重庆）中华红歌会，重庆卫视播出了这个人如海、歌如潮的现场实况。 &ldquo;让统治阶级在共产主义革命面前发抖吧！发抖吧！发抖吧！&rdquo; 6月28日，历时5天的2011年中华红歌会在重庆开幕。开幕式上，四川外语学院学生用中、英、法、德、俄、意、丹麦语和弗拉芒语八种语言朗诵《共产党宣言》拉开序幕。伴随着诵读的节奏，大学生们或伸出双臂，或举起拳头。 闻名中外的&ldquo;红色频道&rdquo;重庆卫视播出了这个人如海、歌如潮的现场实况。在现场聆听《共产党宣言》的还有美国共和党人元老，&ldquo;中国人民的好朋友、老朋友&rdquo;，88岁的美国前国务卿，基辛格咨询公司董事长基辛格。 电视屏幕上，来自全国各省市的108支合唱队伍和场内外10万观众在&ldquo;红歌颂党，唱响中国&rdquo;的大红背景标语下，显得气势磅礴。 事实上，在党的九十华诞到来之前，重庆卫视早已提前进入了高潮。自今年起，这个地处西南原本以&ldquo;巴蜀气质&rdquo;著称的电视台，开始脱胎换骨，正式宣布打造&ldquo;省级第一红色卫视&rdquo;：先是从1月3日起，黄金时段停播电视剧，并代之以自办红色文化节目，如&ldquo;唱读讲传&rdquo;类专题节目&mdash;《信念》、《品读》、《天天红歌会》、《百家故事台》等；接着在下午13：30至14：30设置《经典剧场》，每晚23：00以后开播《英雄剧场》，播出反映主流价值观的红色电视剧，如《毛岸英》、《解放大西南》、《为了新中国前进》等。而在外界看来，最大的动作则是自3月1日起，停播商业广告，而此前的重庆卫视每天播放商业广告5个小时。 改版两天后，3月3日，重庆本土媒体集体刊发了重庆市常委、宣传部部长何事忠的专访通稿。何称，&ldquo;重庆卫视改版前，每天播出商业广告时长近300分钟，是广大受众难以接受的&rdquo;。此外，他还透露，改版后重庆卫视电视剧播出量减少了270分钟。 不过，全面唱红付出的代价是，这个原本在省级卫视里收视排名靠前的电视台，正面临着收视率大跌、裁员减支的转型阵痛。重庆广电集团中层干部陈清对《南都周刊》记者透露，目前该集团负债18亿左右。在央视索福瑞刚刚出炉的今年1-6月的收视数据表上，全国37个频道中，重庆卫视排名第32位；23个省级卫视中，湖南卫视、江苏卫视、浙江卫视名列前三，重庆卫视排名第19位。 对此，现任重庆广电集团总裁刘光全称，裁员降薪是&ldquo;无中生有&rdquo;。对于收视率排名靠后的情况，刘承认属实，&ldquo;三十几家省级台，我们走了这样一条路，还排在20位左右，我觉得是很大的胜利。&rdquo; 贷款发奖金 当电视屏幕上的红歌唱得荡气回肠时，重庆广电集团多名员工透露，他们目前正在&ldquo;抱团过冬&rdquo;。 在位于重庆市九龙坡区石桥铺的电视中心大楼里，大厅灰白的墙壁上张贴着一张红榜，列出该集团的年度最佳专业人才、最佳栏目、最佳项目。不过，这份光荣榜的时间还停留在2009年。 中层干部陈清介绍，2009年上榜&ldquo;最佳&rdquo;的每位员工获奖1。2万元，原本今年年初应该评选2010年的各大奖项，不过，由于集团的经济状况，评选活动不得不中断，&ldquo;发不起奖金了&rdquo;。 陈回忆说，2010年10月10日，因经济问题，原集团总裁李晓枫及其妻被纪委从家中带走，自此，重庆广电集团的家底开始露出斑驳的底色。 今年五十多岁的李晓枫，四川岳池人，学历为博士，自1997年始一直任职于广电系统。出事之前，李晓枫在广电系统外号&ldquo;李博士&rdquo;。重庆电视台多名记者回忆称，李晓枫口才好，行事高调，&ldquo;不可否认的是，他是个有电视事业理想的人&rdquo;。 公开资料显示，作为一个市场派，李曾经发表过《迎接中国电视体制的伟大变革》等影响国内电视新闻界的论文。在其领导下，偏居西南的重庆卫视慢慢形成强烈的本土风格，《拍案说法》、《雾都夜话》、《龙门阵》等逐渐成为品牌节目，博得观众的青睐。在2007年这一电视市场竞争最激烈年份，重庆卫视的收视率排名在省级卫视中一度跃居第三。 2009年，李晓枫曾公开表示自己对重庆卫视的野心：西部第一早就做到了，中国一流也完成得差不多，国际知名度还不够，定下的目标是打造百亿集团。 在&ldquo;百亿集团&rdquo;的梦想号召下，2006年，重庆广电集团成立了大足石刻影视文化有限责任公司，意欲投资100亿打造西部最具规模的影视文化基地。不过，内部人士透露，这项投资连年亏损。 广电员工回忆称，&ldquo;自从搞了影视基地以后，稿费经常拖到第四个月才发。当然，李晓枫想上市，才可能不顾这么重的负担要把它扩到这个程度。&rdquo; 去年9月，重庆广电传媒集团股份有限公司正式成立。李晓枫在成立大会上表示，重庆广电传媒集团一旦成功上市，&ldquo;媒体将能够摆脱全国广电业全凭广告费支持的困境&rdquo;。不过，40天后，他被带走调查。他是继重庆市委宣传部前副部长、重庆市广播电视局前局长、党组书记张小川之后，重庆广电系统被调查的又一名高官。 2010年的最后一天，原重庆九龙坡区区委书记刘光全调任重庆广电集团总裁。内部人士称，刘接任时，广电集团负债18。3亿左右，因此，整个广电集团不得不贷款发奖金，&ldquo;新老板上任，不发年终奖、不发奖金行么？&rdquo;不过，该人士透露，前年他的年终奖为1万元，去年才7000元。 刘光全称，前三年的收视率比较高，但重庆台吸附广告的能力并不强，2008、2009、2010三年，广告年平均收入才不到三个亿，最高的一年2。9亿，&ldquo;严格上说我们的广告支撑买电视剧、落地费和外购节目是不对等的&rdquo;。 &ldquo;我们内部小范围讨论之后，觉得目前走高端路线的情况还可以，但广告看起来不舒服，敢不敢办一个比较纯净一点的&rdquo;，刘光全透露，在请示过重庆市委宣传部和重庆市政府之后，&ldquo;黄奇帆市长的反馈是愿意支持这个事情，让我们认真地把账算清楚，大家一起抬&rdquo;，&ldquo;最终，政府给1。5亿，我们自己的地面频道（11个）想办法创收，解决1。5亿&rdquo;。 刘光全所说的&ldquo;纯净&rdquo;，最大的亮点就是在任何时段都不再播商业广告。陈清则认为，取消商业广告，对负债累累的广电集团来说，是&ldquo;雪上加霜，有苦难言&rdquo;。 2011年1月，重庆卫视着力打造省级卫视第一红色频道，红色电视剧成为该台的主流节目。 定调&ldquo;中国红&rdquo; 在看重收视率的李晓枫因经济问题落马、做党政工作出身的刘光全履新后，重庆卫视的改版计划正式启动。 刘光全称，&ldquo;这次改版跟重庆这两年唱红打黑、弘扬主旋律的大气氛相一致&rdquo;，&ldquo;因为整个社会弘扬主旋律的声音都比较高，如果卫视还是按原来的调子，那肯定跟不上形势&rdquo;。 重庆一名资深网友回忆称，那段时间，天涯重庆论坛上，攻击电视台广告低俗的帖子呈井喷状，基本就能看出卫视改版的端倪。这位网友曾参加过当地网宣部门的会议，他透露，重庆有个&ldquo;百千万&rdquo;工程，即一百个核心网友，一千个网友组织，一万个网友ID，基本都是公安的网宣部门或宣传部在组织管理。但关于此工程消息未经重庆有关部门公开认定。 2010年12月30日，《重庆日报》正式发文，介绍重庆卫视的改版方案。春节期间，重庆市委主要领导人和市委宣传部长何事忠看望重庆电视台采编人员，并称赞&ldquo;重庆电视台的节目越办越好&rdquo;。 事实上，在很多员工的记忆中，重庆卫视向&ldquo;红色频道&rdquo;逐渐转型，始于2009年。 此前几年，通过对电视剧的捆绑编播，重庆卫视的收视率一度进入省级卫视的前三名。令广电系统印象深刻的是，因为《亮剑》有收视率，所以重庆卫视连续播放了47遍《亮剑》。 面对滥播和透支的指责，重庆广电集团频道运营总监黄翔曾坦率地回应，这都是市场博弈，因为没有限播，谁在观念上创新，就先人一筹，&ldquo;我们是乌龟，先走了一步，兔子还没醒。&rdquo; 2007年重庆卫视选秀节目《第一次心动》直播期间，因评委杨二车娜姆和柯以敏在直播现场哭闹，被国家广电总局批&ldquo;内容格调低下，演唱曲目庸俗媚俗&rdquo;，并被紧急叫停。接近李晓枫的人士透露，为此李晓枫跑了三次国家广电总局，请求对节目放行。 2009年5月，根据重庆市委书记薄熙来提出的&ldquo;坚持主流，提高品位，别开生面，异军突起&rdquo;十六字发展方针，重庆卫视当年历经三次改版，该年年末，重庆卫视将品牌升级到&ldquo;中国红&rdquo;。 同年，重庆卫视《娱乐星工厂》、《明星大考场》两节目双双下档。李晓枫对外表示，重庆卫视主动砍掉了选秀类和恶搞的节目，取而代之的是大量的革命历史题材的节目，受到各界好评。 重庆本地媒体报道，截至2010年7月，在&ldquo;唱读讲传&rdquo;活动中，新版重庆台播出相关新闻1000多条，专题10多个，录播、直播大型活动6多场，播出红色短信7。3万条次。 不过，李晓枫此时已避谈收视率，他称，&ldquo;收视率是影响我国电视事业健康发展的万恶之源&rdquo;。2009年，重庆卫视在央视索福瑞省级卫视中的收视排行，由2008年的第4名下降到第10名。 2010年，尽管《重庆日报》上登文表扬&ldquo;电视媒体令观众寻觅到久违的红色激情&rdquo;，但重庆卫视已经进入了收视率的初冬。重庆台一位采编人员透露，这一年，除了电视剧《三国》首播期间奖金涨了点，其它时间段的收益都不怎样，工资拖半年成常态。 在重庆广电集团，首先面临压力的便是广告部。多名员工透露，广告部的30多名员工在经过笔试、面试后，20多名转岗，另外10名已被通知离职。 对此，刘光全解释称，&ldquo;卫视不播广告后，显然这块工作就少了&rdquo;，&ldquo;正式员工肯定不能动，劳务派遣制中比较强的留下来，重新签订责任书明确任务。有几个人自己感觉压力很大，决定不再续签了。然后临时工可能是十来个人，没有任务了，就没留。&rdquo; 采编一线和后勤部门收入、福利也较为惨淡，&ldquo;奖金基本是在去年的基础上打七折&rdquo;，一记者以自身为例介绍，去年每月跑16条新闻，约能拿到4000元的稿费，而今年每月要跑20条新闻，才能达到去年的收入水平。 对此，刘光全予以否认，&ldquo;我刚到这个地方来，少给谁钱，肯定被大家骂死。&rdquo; &ldquo;公益&rdquo;和收视率 &ldquo;现在一切地方都渗透了广告，调整一下有合理性。&rdquo;2011年全国&ldquo;两会&rdquo;期间，全国人大代表、重庆市市长黄奇帆在接受媒体采访时表示，这一举措是重庆市委的决策，市委常委会和市政府都愿意做个尝试。他将改版后的重庆卫视自比日本的NHK、英国的BBC，&ldquo;叫红色电视台也好，或者叫公益电视台也好&rdquo;，&ldquo;熙来书记提出这么一个意图，我们大家也认为合理&rdquo;。 而在此前2月，重庆市委书记薄熙来在视察广电集团时，给重庆卫视员工鼓劲称，&ldquo;凡是正确的东西，就要敢于坚持，不要害怕有人说闲话&rdquo;，&ldquo;待到&lsquo;山花烂漫时&rsquo;，就可以&lsquo;在丛中笑&rsquo;了。&rdquo; 不过，重庆电视台一名员工对《南都周刊》记者表示，&ldquo;全国性的公益频道，就应该让央视来搞&rdquo;。 在他看来，公益频道未尝不可，但对重庆广电集团这样一个本来就不富余的媒体来说，拿一个上星频道做&ldquo;公益&rdquo;，实在是资源浪费，&ldquo;你可以拿一个地面频道做试验嘛。&rdquo; 根据央视索福瑞的收视数据，今年上半年，重庆卫视在上海等城市，收视率经常为零。对此，也有重庆卫视的员工认为，除了体制，人才的缺乏也是原因，&ldquo;要是交给湖南卫视那帮小子去做红色卫视，他们照样能热热闹闹做起来&rdquo;。 陈清介绍，一般在卫视投放广告的，都是看重覆盖面和影响力，尤其是外地客户，都不太愿意投在地面频道。另外，今年年初重庆卫视已有约1。6亿的广告额到账，因此，陈透露，3月取消卫视的商业广告后，重庆广电集团的&ldquo;老板们&rdquo;其实也很生气，&ldquo;生钱的气&rdquo;。 不过，另一个中层干部告诉记者，要认识到重庆卫视的正面功能，&ldquo;你去跟市委宣传部的人聊聊，以前他们推广一个东西要发两万本小册子，现在放在卫视播个两天，大家不就都能看到了么？哪个更省钱？&rdquo; 但另外几名员工们并不认可&ldquo;省钱&rdquo;的说法&mdash;抛开节目制作费不说，仅卫视的上星和落地费一项就耗资巨大。 刘光全透露，重庆卫视三个亿的运营费用中，落地费占了一个亿。 面对对&ldquo;红色卫视&rdquo;的质疑，今年1月份，重庆市委书记薄熙来对此作出回应：重庆卫视改版，黄金时段不播电视剧，又有人说：&ldquo;这样能行吗？&rdquo;&ldquo;搞那些东西干什么？&rdquo;其实，这恰恰说明我们所做的是有价值的。正因为有意义，才会招致一些人的反对。 4月，北京市委机关报《北京日报》发表报道，把脉重庆卫视收视率一降再降原因，称主要是因为特色足而内容弱，&ldquo;重庆卫视目前的节目单，要么唱红歌，要么讲红事，说红人，节目内涵离所谓&lsquo;公共服务&rsquo;其实很远。&rdquo; 2个月后，《重庆日报》发表报道称，一名叫谢粤的香港学生致信黄奇帆市长，该生在信中写道：近闻一些荒谬的言论，称重庆卫视的收视率一落千丈，成为中国电视的&ldquo;红色&rdquo;重灾区。但万事开头难，希望政府能更加坚定重庆卫视的正确发展方向，给予重庆卫视更大的支持。 刘光全称，&ldquo;按照我现在的设想和规划，不断改进节目，往前提几位，我觉得问题不大。如果没希望再往前提了，我可能就说排名15位就可以了。&rdquo; 面对生存压力，刘光全透露，重庆卫视&ldquo;肯定不会完全倒回去走老路&rdquo;。他认为，&ldquo;大家都感觉一个是电视剧涨价太厉害，压力大得不得了。另一个娱乐节目，大家都挖空了心思。要趟出新路是大家的共识。&rdquo; 重庆台员工陈清则认为，&ldquo;红色频道&rdquo;的现状不可能持久。他嘱咐记者用这句话结尾&mdash;冬天到了，春天还会远么？ （本刊记者陈承对此文亦有贡献；本文所提部分采访对象为匿名或化名）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":781,"categories":[1],"tags":[9587,8934,19376]}