{"id":168736,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-彭晓芸：王克勤事件：当政治成为利益的/","date":"2011-07-26T01:00:31Z","modified":"2011-07-26T01:00:31Z","title":"共识网 | 彭晓芸：王克勤事件：当政治成为利益的“挡箭牌”","content":"<p>近日，在《中国经济时报》从事调查报导多年的资深记者王克勤及其工作团队被该报宣布解散，继而，又传出该报总编辑张剑荆也被撤职，媒体人士和网民发起了对王克勤的声援，谴责《中国经济时报》这一决策&ldquo;愚蠢至极，自损招牌&rdquo;。 很快，中国经济时报通过官方微博发布了一则声明，声明称：「本报调整了报社内设机构，撤销特别报道组，该组原有人员按报社人事制度重新安排。这是本报向以经济类报导为主转型、致力于打造专业化、市场化财经媒体所做的正常的内部机构撤并和人员调整。&hellip;有一些人对此事予以不当联想和解读，并有人借机通过微博等管道发布不实信息，对报社领导进行污蔑和人身攻击。」 声明措辞严厉，最后还声称对恶意诽谤保留诉诸法律追究责任的权利。这则声明在大陆新闻管制环境之下显得少见而诡异，媒体人时有被整肃，一般原供职机构自知理亏，属奉命行事或叫&ldquo;配合作恶&rdquo;，均作缩头乌龟状，少见如此高调回应舆论声讨。看起来，原单位似乎在尽力撇清政治因素，试图把事件定性为一般的人员结构调整。 在一个缺乏透明度和规则的社会，无论如何撇清，舆论选择宁可泛政治化解读也不会把事件视为正常人事变动，外媒解读也直接抨击大陆的新闻自由度再降新低，直指执政党在整肃媒体人方面再造新案。 这一暧昧局面源自大陆长期以来在新闻管制方面的人治策略，即惩治媒体人并非通过制度化管道，而是经口口相传甚至各种暗示明示以规避个体的决策责任。如是一来，从明规则到潜规则之间的灰色地带就给具体的实施者以巨大的操作空间。 王克勤事件如同他调查的事件一样，本身也成为了近期大陆媒体圈的一件新闻，真相是什么？同样需要另一种&ldquo;调查&rdquo;。同时，有匿名人士披露《中国经济时报》的「腐败」和人事「黑幕」，但目前无从证实所披露内容真假，更加给事件蒙上一层迷离色彩。究竟是出于经营的利益考量，故意端掉长期不能带来利润恐怕还带来一点政治风险的王克勤调查小组，同时顺便撤换总编岗位，还是真的有所谓政治打压的&ldquo;上面的指令&rdquo;呢？这恐怕短期内都未必能够得到确切答案。 熟悉大陆媒体近十年来发展格局的人可能会注意到，所谓&ldquo;喉舌&rdquo;正在日渐走向市场化，除了重庆近来走的是逆市场道路，全国多数原本就有一定市场经验和品牌积累的媒体，在过去这十年，已经陆续完成市场化改制，成为规模大小不一的利益主体，有的传媒集团正在积极谋求上市，如大陆最具知名度的传媒集团南方报业集团拟借壳*ST炎黄上市，日前最新消息是仍然在进行资产重组和等候当中。南方报业并非饮头啖汤，此时距离第一家传媒上市公司成都商报借壳上市已经过去了11年，而与同城媒体广州日报相比，也已经晚了4年。 在上市环境的要求中，扫清政治风险和地雷也成为保证政治正确以赢得上级信赖和支持的可靠前提。当然，王克勤所供职的《中国经济时报》目前尚未有上市实力，但从该报声明可以看出来，致力于市场化是其未来发展方向。这家由中国国务院的政策研究和咨询机构&#8212;&#8211;发展研究中心主办的报纸，自1994年创刊至今，并未真正走进大众传播视野，王克勤在该报的存在被外界视为一种「偶然的异类」，这得益于该报早前的社长包月阳的支持。而包月阳于2010年5月份被调离，有消息称包月阳曾签发&ldquo;山西疫苗案&rdquo;报导，山西省卫生厅指斥报导不实，这给报社带来一定压力。 可以想见，对于《中国经济时报》的主管单位以及利益主体来说，社会新闻调查是高风险高投入低回报的领域，如果没有对新闻价值有一定认知，仅从经济理性和政治安全考虑，一些媒体经营者对这块弃如敝履也很常见。但频频撤换总编职位是否就是政治指令直接操弄？还是系统内部有人觊觎这一肥差而借政治之名篡权？这一切，均不得而知。 其实，关于大陆媒体的利益斗争以及媒体使命的异化，原南方报业传媒集团新闻研究所副所长尹连根几年前一篇题为《论大陆媒体人利益角逐的常规路径》的文章披露的现象就曾引起轩然大波，文章以内部人在场的言说方式，揭示了中国媒体业作为利益集团的属性，以及媒体人追逐利益的特殊方式。文章的结论认为：「本文揭示了一个真实的中国新闻界：它既不是媒体自己竭力宣称的社会公器，也不是媒体人标榜的民主、正义诉求的场所，其实质不过是一群媒体人追逐个人利益的平台。在林立的利益集团当中，媒体业不过是其中之一而已。」 虽然这一结论稍嫌武断以及将理想与利益二元对立了起来，但不得不说，文章早就非常详尽地描述了大陆媒体人尤其是处于层级较高的媒体决策者、经营者越来越官僚化、资本化的现实。这一犀利的洞见在今天可谓日益显现，期间的逻辑类似于维稳机制的利益化、产业化，也就是说，中央层级关于政治上的稳定诉求到了具体的执行者手里，往往成为了牟利的遮羞布、挡箭牌。而这，恐怕是追求刚性稳定、韧性威权的执政党始料未及的局面，破题关键在于能否转化执政思路，开放言路，实现媒体管理及经营制度化、法制化，从而纠正宏观政治为利益团体谋私背书的体制性缺陷。 （作者为龙应台基金会驻台学人、原广东《时代周报》评论部主编）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":378,"categories":[1],"tags":[8716,9411]}