{"id":168733,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-林明理：西天取经实为“政治任务”/","date":"2011-07-26T01:00:27Z","modified":"2011-07-26T01:00:27Z","title":"共识网 | 林明理：西天取经实为“政治任务”","content":"<p>佛界最高领袖大西天如来佛祖慧眼遍观四大部洲之后，觉得南赡部洲众生&ldquo;贪淫乐祸，多杀多争&rdquo;，是个&ldquo;口舌凶场、是非恶海&rdquo;，而自己的&ldquo;三藏真经&rdquo;理论正可以改造他们的灵魂，劝其为善，拯救他们脱离苦海。但又担心，如自己送上门去，恐怕那南赡部洲&ldquo;众生愚蠢&rdquo;，不识真货，&ldquo;怠慢了瑜伽之正宗&rdquo;。于是决定向南赡部洲的东土寻一个可靠之人，让他自己来取，方能突显真经之价值。 得力弟子观音自告奋勇去寻取经人。西天取经可是个光荣而又艰巨的政治任务，谁堪担此重任？经过细心寻访、考察，观音选中了东土大唐之高僧玄奘。玄奘出生坎坷，&ldquo;自出娘胎就持斋受戒&rdquo;，可谓思想纯洁；即使后来得知自己的外公就是当朝丞相殷开山，父亲陈光蕊是过去的状元郎现又官拜文渊殿大学士，仍&ldquo;一心不爱荣华，只喜修持寂灭&rdquo;，可谓意志坚强；更难得的是其前世乃如来第二个徒弟，原名&ldquo;金蝉子&rdquo;，只因某次不认真听讲轻慢佛法，被贬至东土下放改造锻炼，终有一天还会重回上界，可谓根正苗红。这样政治素质绝对可靠的人才到哪里去找？虽然此前观音也已先遇上流沙河中的沙悟净、福陵山上的猪悟能，还有五行山下的孙悟空，也早知晓他们跋山涉水、降魔除怪的能耐远高于玄奘，但都是些犯过错误的人，能把那么重大的政治任务交给他们吗？这些人可以利用，但无论如何也得一个政治上绝对可靠的人来为他们把把关。 取经任务的布置是不容置疑的。佛祖为何不亲自送经至东土，而要一个肉眼凡胎的和尚千辛万苦上西天？唐僧是万不敢这样置疑也绝不会置疑的。这叫&ldquo;理解要执行，不理解也执行&rdquo;。即使后来有了悟空等三个徒弟，唐僧也绝不会想到可以靠他们腾云驾雾的手段带上自己以加快行程，提前完成取经任务，仍只知骑着白马一步一个脚印老老实实地走。而从唐僧为旅途中的各种耽搁时时焦虑来看，他是很希望自己早日取回真经的，他可从没有把取经当作一次&ldquo;出境游&rdquo;。即使灵慧如悟空，明知道自己去西天&ldquo;一日可走五十遭&rdquo;，两位师弟&ldquo;十来日也可到&rdquo;，也不曾想到用用带师傅一起腾云驾雾那样的简捷之道，以其移山倒海的能耐，带着师傅腾云驾雾本来不成问题。更不会质疑为什么不让自己代替师父去取，那样岂不省事多了？不但如此，遇到高山大河悟空往往还得到处求人，遇上妖魔挡道也得奋力苦战。悟空最大胆的怀疑大概也就是在狮驼国斗不过那个具有如来娘舅身份背景的心狠手辣的大鹏雕时，发几句牢骚：&ldquo;这都是我佛如来坐在那极乐之境，没得事干，弄了那三藏之经！若果有心劝善，理当送上东土，却不是个万古流传?只是舍不得送去，却教我等来取！&rdquo;不过也只是发发牢骚而已。呵呵，只要是政治任务，就会有这般不容置疑的神圣。 虽然如此，完成佛祖赋予的政治任务还是具有其它工作所不能比拟的优势的。这便是，可以方便地调用一切资源。观音就曾答应悟空，危难关头，&ldquo;叫天天应，叫地地灵&rdquo;，并特地授予三根救命毫毛。唐僧一路行来，始终有丁甲、揭谛、功曹、护教暗中护身，关键时刻，还有或神仙或菩萨或土地或功曹直接间接适时告知前方将遇何等妖魔之类原来极可能属于&ldquo;内参&rdquo;&ldquo;机密&rdquo;的情报。这样的待遇，如非为完成佛祖布置的政治任务，一般人谁能享受得到？当悟空三人斗不过妖魔时，托塔李天王、太上老君、各方星宿、佛界众神更是马上放下手头工作，不计前嫌，倾力来助。在平顶山莲花洞与金角银角二大王斗法时，悟空竟还可以用葫芦&ldquo;装天&rdquo;&mdash;&mdash;天将们配合悟空的暗示，用皂雕旗把日月星辰全部遮蔽，岂不知这样做同时也会影响同在蓝天下的其他民众的生活和劳作？在金兜山金兜洞为对付青牛怪的金刚琢，悟空还可以请来火德星君满山放火，之后又让水德星君漫山淹水，岂不知这样不分青红皂白地烧过来淹过去同时也会伤害很多其他无辜的生灵？然而，佛祖钦定的任务总是最重要的，比较之下，其他方面做出一些牺牲又算得了什么呢？佛祖事后很可能又会教导说，这样的牺牲是必要的、光荣的。如此的可以调用一切资源来保障的政治任务还有什么不能完成的？聪明的悟空早洞悉一切遭遇的背后都因了那个最大的操盘手&mdash;&mdash;如来佛祖，所以通常总显得信心百倍。只有又呆又夯不懂内情的猪八戒，一遇上不如意就时时吵着要分行李散伙。 取经任务胜利地圆满地完成了。重回西天之后佛祖开了总结会，会上自是皆大欢喜。唐僧等四人连同白龙马按职务高低（注意不是按功劳大小）俱加升&ldquo;大职正果&rdquo;。对于政治任务的完成，成就和功劳总是巨大的，失误和问题总是次要的。这时，没有人再去反思，正是唐僧的优柔寡断、人妖不辨让师徒们多吃了苦头，没有人去揭露连阿傩、伽叶这样佛祖身边的亲信秘书也会公开索取&ldquo;人事&rdquo;，没有人质问为什么西天路上会有那么多魑魅魍魉，也没有人怀疑为什么应保一方平安的土地山神常常会听从了妖魔的使唤，为什么常年受着虔诚供奉的玉帝佛祖及天将神佛不及早解救黎民百姓的苦难而只能让他们眼巴巴一直等到悟空等人的到来，这不是典型的&ldquo;不作为&rdquo;又是什么？（而从悟空等人介入&ldquo;案件&rdquo;后问题的解决马上变得雷厉风行干净利索来看，天庭、佛祖根本就不存在&ldquo;爱莫能助&rdquo;的问题）更没有人追究诸如李天王对于白毛鼠精女儿、太上老君对于青牛、观音对于金鱼、如来对于大鹏雕等等妖孽看管不严的失察渎职之政治责任，同样也没有人批评诸如因乌鸡国王冒犯文殊菩萨，如来竟差青毛狮子害他死去三年，因朱紫国王误伤如来的亲戚雀雏，观音竟纵容金毛犼骗取其皇后，玉皇大帝因凤仙郡守不小心弄翻了供品，竟让那一方百姓苦旱三年等等&ldquo;报复性执法&rdquo;的公报私仇之狭隘。当然，更不会有谁总结教训写成报告去上达天听、警示后人。佛祖传经不就是要普济众生的吗？然而对于即将成为万千妖魔口中美食的普通百姓，对于比丘国那必须要将小儿心肝献给国王妖姬做药引的一千一百一十一个家庭，对于通天河边年年要忍悲含泪将幼儿幼女献给金鱼精作供品的陈澄陈清们，到底是解除眼前的苦难更迫切，还是佛祖的&ldquo;三藏真经&rdquo;理论更需要？道理本来明明白白！然而我们看到的却是，若非有幸逢得悟空等人路过，那一方方百姓不知还要忍受妖魔肆虐至何年何月！如此看来，所谓的佛祖传经普济众生，对于普通黎民来说，还不过是一个不折不扣的中看不中用的政治&ldquo;花架子&rdquo;！ 谁说只有人间并且只有今人才会懂政治？佛界早熟稔这一切了，只不过他们当时还没有&ldquo;政治&rdquo;这个词而已。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":706,"categories":[1],"tags":[9772]}