{"id":168731,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-张杰：我恨日本人，但我更恨中国人——/","date":"2011-07-26T01:00:25Z","modified":"2011-07-26T01:00:25Z","title":"共识网 | 张杰：我恨日本人，但我更恨中国人——中国慰安妇回忆录","content":"<p>张杰记录 江浩调查 [被害人姓名隐藏&gt; &ldquo;你们为什么对这件事感兴趣？我不信。当初我们够苦的了，只是想亲人才活下来，可解放后这一段历史，不断地成了我们的罪恶。 &ldquo;今天，我们被说成了日本侵略者的军妓，明天，又说我们是日本潜伏下的女特务；后来，我们又成了反党反社会主义的先锋；每次来运动，都是以批判我们开始，最后以彻底批烂我们结束。 &ldquo;我们没有公民权，也没有人认为我们是人。 &ldquo;毛主席走了，我也去生产队参加追悼会，被队长叫出队列，他严肃地说；你回家呆着去，你有什么资格来给毛主席送行？ &ldquo;我看到过去被批斗的地富反坏右都站在队列里，我委屈得直想哭；后来，我在家里用汽油洗了手，又用碱水涮了手，最后用山上泉水净了手，给毛主席摆了个灵堂，上了香。我知道我是脏人，不配给这么伟大的人物上香，可没有他，我可能活不到今天。 &ldquo;我能告诉你们什么呢？当初，邻近村子如果能有20个男人站出来，我们也不会被像牵驴似地拉到营里糟蹋得死去活来；如果他们能够站出来承担打死日本鬼子18人的责任，我们也可能不会成为日军的随军妓女；我们有什么错？我们只是女人，只因为我们是被日本人糟蹋的女人，我们就得像狗似地爬着生活。这些年，新建的桥，村里人不让我走，新盖的房村子人不让我进，连外边跑的孩子也不让我摸，说我不吉利，会给他们带来瘴气。 &ldquo;要是知道出来后是这样，我还不如死在慰安所里。 &ldquo;我恨日本鬼子，这不假；可你知道，我更恨的是谁吗？是我们中国人，具体点说就是我们村里的人；他们比日本鬼子伤害我的还深，还让我受不了。 &ldquo;日本鬼子本来就是我们仇人，恨是当然的；可村里的人连亲带故，大大小小都出不了五服，不是同宗也是同祖，可他们待我们是最没人情味的。日本鬼子糟蹋完我们后，还要给一顿好饭，还要休息几天，可他们随便在我们的心上大小便。 &ldquo;以往，我不乐意说这些，被日本人糟蹋毕竟不是一件什么光彩的事；再说，我也不平，我们只不过是被抓去糟蹋了，那些一时被糟蹋的女人，难道都死绝了？她们怎么能够像正常人一样生活，我们怎么不能？有的人，还来嘲笑我们，她们有什么权利？ &ldquo;过去我不乐意谈这些，一是怕给别人带来麻烦，二是又给组织留下下次整人的材料。这几天，我听说你们来了，也知道你们是干什么的；加上我的侄子这么一说，我想反正自己也活不了几年了，要说丢人，早就丢没了，解放四十多年，我们这点事给折腾得太多了，也没什么顾虑的了。 &ldquo;我从什么地方说呢？ [插话：您老随便，从记忆深的地方说起。&gt; &ldquo;我们这82名女人被圈到配种站的圈里，你说这也不知是巧合还是日本人下流；我们眼睁睁地看着外面被日本兵围住的近千名大老爷们；日本鬼子要他们交出杀死18个鬼子的人，我们明明看见们都站在人群里，他们都默不作声。日本鬼子开始往外拉人，并说一分钟枪毙一个人，还是没有一个人能站出来；日本鬼子开始枪毙人。你们想想，487个人，得多少时间才能毙得这个数？我是眼看着一个个拉出来，一个个被毙掉的。 &ldquo;我不能说这些老爷们怯懦，起码到了这时，能够舍身站出几个把这不能挡过的事应承下来，少死不少壮劳力。他们就是不吭声，日本鬼子也利用了中国人这个怕死弱点，大开杀戒，单个单个地毙这487人，尸首堆成个小山，全都是照着后脑勺开的枪，满地都是白花花脑浆子。 &ldquo;中国人也真是有种，惹事的不站出来，马上挨枪子的也不检举；不像文化大革命，一顿鞭子下去，能胡说出二亿反革命三亿同党；但说不说都一样，反正群众遭殃。 &ldquo;后来，日本鬼子一看仇报得差不多了，便收了杀人的确念头。 &ldquo;你别以为日本鬼子放过了面前的中国人。 &ldquo;他们的仇还没报完呢，他们得变着法子发泄。 &ldquo;他们从我们这群人里挑出10个大姑娘，拉到剩下的男人面前，让他们的哥哥或弟弟站出来认人。10个姑娘里只有3个男人站出来领，其余的姑娘家里男人都被毙掉了。后来日本鬼子说这7个姑娘家的什么人都行；这时她们的妈和小妹都站出来。 &ldquo;日本鬼子把10个亲属用刀逼住，立即把10个姑娘衣服当众扒光，被捺到地上，让从煤矿叫来的中国劳工奸污；这些姐妹，他们不这样做就地击毙；再说，他们也是近三年没见过女人的男人。这10个男人如狼似虎地窜上去，当着日本人和亲人的面把女人奸污了。 &ldquo;问题就出在这里。 &ldquo;日本人把这10个男人往妇孺老弱人群里一赶后，人们立即涌上来，项刻间手抓嘴啃脚踢头撞，把这10个晕头转向的男子给活活撕个皮开肉绽，烂肉似地瘫在地上踩得断了气。 &ldquo;日本人跳着高地看着中国人自相残杀的闹剧，乐得用大皮靴直踩地上女人的肚子。 &ldquo;几十个母亲突然明白，发疯地向我们冲来。日本人用机枪一阵乱射，倒下一大片，后来谁也不敢动了。 &ldquo;日本人站着队，当着亲人的面把10个姑娘逐个地轮奸。年纪大的长者，冲上来搭救被一阵东洋刀砍得鲜血直流，脑袋滚出二丈多远。 &ldquo;其余的中国人吓得没有一个敢动弹。 &ldquo;就这样，我们被强行塞进麻袋，系住口，像装猪似地扔到卡车上，也不知走了多长时间，最终又都从车上扔下来。待他们把口解开，我们一看到了一排排新建的简易木板房，屋顶全部都用白洋铁皮钉的，四周拉着铁丝网，还有炮楼和机枪什么的。 我们刚刚被从麻袋里倒出来，还没等站稳，便被一个个赶进一个大房间，听一个日本大佐训话：他说了什么屁话，我们谁也没心思听，只知道这辈子完了。 完了，他让我们脱掉衣服，全部脱光，让去洗澡。 &ldquo;我们没有一个脱的。 &ldquo;这时，大佐走到一个邻村姑娘跟前让她脱。姑娘把头扭到一边，就是不脱。 &ldquo;大佐急眼了，也是杀鸡给猴看。他一挥手上来三个日本兵，把这个姑娘扒个精光，然后当众赤裸裸地吊起来。大佐拔出东洋刀，让大家看着/。 &ldquo;他抬手一刀姑娘的乳房削下来，姑娘痛得惨叫一声，胸脯上立即涌出一片马掌大的血手。 &ldquo;大佐问姑娘：脱不脱？姑娘还没有说话，其实是疼得什么也说不出来了。大佐又一挥刀，我眼看着右乳又被削掉了。姑娘疼得晕过去。 &ldquo;这时，日本兵放出三条狼狗，直冲吊着的姑娘扑去。 &ldquo;不一会，姑娘的大腿被活活地从身体上扯下来。 &ldquo;一只狼狗又窜起来，一口把姑娘肚子咬破，肠子等内脏&lsquo;呼&rsquo;地掉下来。 &ldquo;大佐瞪着血红色狼眼吼道：脱！ &ldquo;我们这些女人谁见过这样世面？别说女人，就是男人见了也得吓得趴到地上，我们叫天天不应，喊地地不灵，只好磨磨蹭蹭往下脱。 &ldquo;最后，终于脱光身子，大家抱在一起哭成一团。 &ldquo;在日本兵的看守下，我们洗完了身子，被赶进一间大棚里；大棚里放着十几张床板，我们被命令光着身子躺到上边去，两边站着十几个穿白大褂的日本人。没有办法，谁都怕被砍掉乳房和让狼狗扯烂，只好流着泪水躺到床板上。 &ldquo;一个名叫小娟的姑娘只因动作磨蹭了一点，便被军曹用东洋刀把屁股削掉斗个，疼得姑娘捂着屁股原地乱跳乱蹦，不到三分钟一头栽到地上愣疼死了。还有一个叫福花的姑娘，也是不情愿地在木板边不乐意躺，过来两上日本鬼子拖过来竖到墙上，用两把刺刀从锁子骨穿过去，活活给钉到墙板上，疼得喊爹叫妈，鲜血直流。 &ldquo;女人们吓得全都躺在木板上，没有一个敢违抗的。 &ldquo;上两上月我的外孙女给我念一本什么日军侵华暴行书，说几十个妇女联合反抗，我说有没有这样事，有是肯定的；你要是真的亲身经历过，你会根本不信现在人的胡说八道；那时的妇女知道什么国格人格？连自己生的孩子名字都不会起，一个字都不认识，能有那高的思想境界？是叫境界吧？这新词，我到现在也说不好。 &ldquo;穿白褂的日本人给我们检查了下身。 &ldquo;据说，如果有病拉出去就活埋，不幸运的是大家都没有什么病，也都排队，往外走，。听翻译说是分屋子，我们四个人一帮地给往那简易房子里轰。 &ldquo;这屋子里和我们的不一样，没有床，只是搭起一层地板，人就睡在地板上；四个人各靠一边，每个人头上都有一个毛玻璃的小窗户，奇怪的是上面都有一条透明玻璃，不知是干什么的，后来才明白，是监视我们的。 &ldquo;当天下午，就有600多日本鬼子开进来。他们也不像后来电影说的那样，乱糟糟一团。他们很有纪律地，一个个站着队，默默地分成若干小队排在门口，没有一点声音。 &ldquo;我们知道，这回彻底地完了。我首先想到的是回不了家了，这样怎回家？丢祖宗的脸，也没脸见父老乡亲。 &ldquo;日本鬼子头不知哇喊了些什么，这些日本兵便四个一组四个一组地涌进屋子。 &ldquo;我们虽说不甘心这样被糟蹋，但也反抗不了什么，只能折腾几下，便被压到下面；日本人已经五天没给我们吃饭，也许就是要让我们没有力量反抗？我刚反抗一下，这个日本鬼子照我胸口就是一脚，疼得我弯在那里。 &ldquo;这一天，日本鬼子XX了我们82个姐妹。 [插话：应当是80个，一个被大佐和狼狗杀死，一个被用刺刀钉在墙上。&gt; &ldquo;对，你们记忆可真好，是没有办法啊，只好装不知道吧，泪往肚里流。 &ldquo;当天夜里，日本鬼子发给米饭，大家没有一个人能吃下去的；全都抱头大哭，哭得两眼都红肿红肿的。 &ldquo;第二天，日本鬼子用担架抬走9具尸体，她们全都上吊自尽了。 &ldquo;同时，日本鬼子把反抗最凶的34个女人的手碗子用粗皮带钉死在床的两端，把两条腿扯开也用皮带钉死在床的下两端，怕她们咬坏日本人，用铁锤把前门牙全都砸掉；受的那罪就不用说了。 &ldquo;第二天，他们也不管你饿没饿肚子，又开进来200多刚从战场上下来的日本兵。 &ldquo;他们这伙兵比昨天的野蛮，扑进屋后像狗似地又是踢你又是？？，用大皮靴狠狠地踢你脑袋；有几个人就是被这么踢的？只好在被他们糟蹋完后，再喝他们这些畜生们的尿。 &ldquo;这伙兵整整折腾了一天，晚上才撤走；后来才知道，他们是立了大功的日本鬼子，上面特批他们可以呆这么长的时间。 &ldquo;这一天，我们的姐妹死了6个，是活活捆在床板上被遭蹋死的。 &ldquo;结果，2个姐妹因饿的太久，吃的太多，当晚又被慰安所的头头押去蹂躏了半夜，回来连口水没喝，肚子胀得圆圆的死了。 &ldquo;不到七天，我们死了8个姐姐。 [插话：还有11名是什么时候死的？&gt; &ldquo;这11名死的惨 &ldquo;这11名女人性情刚烈，比我们这些女人强，每次糟蹋她们，她们都是挣扎；可是手脚捆绑上，牙也打没了，饭根本也不给她们吃，就让她们死呢。她们也干脆不吃不喝；但日本鬼子可并不放过她们 &ldquo;那天，把11张门板抬到操场上，把她们身上都用什么药水消了毒；让新到的1200多日本兵排队糟蹋。 &ldquo;还没等轮完一半，11个姐妹全都咽气了。我说这些有什么用呢？现在不是中日友好吗？日本天皇也来咱们这儿看看，不碍这事吧？ [插话：大娘，不碍事，这是历史，我们不能容忍日本人篡改，也不能容忍我们自己忘掉。&gt; 不碍中日友好就行。这是国家的事，咱们没资格说。要我说，跟他们友好干什么，世界那么大，和哪个国家好不行？这国家和国家，是不是和咱们过日子似的，远亲不如近邻啊？ [插话：也许是吧。&gt; &ldquo;小日本可把咱们中国坑苦了，现在这么好，你们要写这些事，上面肯定不让的，这些事不利于好。 插话：大娘，现在不像过去了，大家都知道一驴是一驴事，一马是一马事了。现在友好和过去丑恶，不犯相。 &ldquo;我们过去也不知有多少天了，反正每天接待日本兵，说实话，开始还有些要死要活，后来也就习惯了，不再是又咬又踢了，大家都盼望有一天能出去，看看亲人，然后悄悄找个没人地方死了。我们已经不算是人了。 &ldquo;人家都在抗日，流血流汗，我们在干什么？躺在这里让日本鬼子满足性欲，可耻，你们不说我们，我们也知道是可耻。 &ldquo;可我们有什么法儿呢？ &ldquo;后来我们被运到山西大同，并进了日本鬼子的慰安营 &ldquo;我们其实已经是活死人了 &ldquo;我们这些姐妹渐渐地得了各种传染病，一个个地给拉出去火烧、活埋、枪毙和因逃跑不成被当众用军刀劈死。 &ldquo;到国民党的军队把我们从慰安营里救出，我们才知道日本鬼子投降了；在里面时恨得说要是有一天逃出去非得用牙咬死几个日本兵，解解恨；现在一看他们投降后的样子，一点火气也没有了。反正自己也不是人了。和这些鬼子一样。 &ldquo;出来后，我没回家，自己跑到张家口。 &ldquo;也许，我能隐住这一段历史，我不想让人家知道；可后来发生了一件事，我一辈子都成了挨批斗的对象。 &ldquo;我开了一个小铺，雇了个伙计后来我们相爱了。我不能生孩子，他总想要一个，要拉我到处治病；我知道什么原因。 &ldquo;最后，没有办法，恩爱这么深，不忍骗他，便把自己被强近当过慰安妇的事说了；他听完喝二斤酒，哭了一夜。我知道对不起他，跑着请他原谅我。他同情我，抱着我说：今后两人好好过日子，更省心。 &ldquo;日子长了，没有孩子也确实孤单；再说见到别的孩子满大街跑，心里怪发酸的；我也是太糊涂。我有意挑了个漂亮的外地姑娘，雇她当小工。有时，我故意到外地置办货物什么的，有时也暗示些话给当家的，让他也明白我的心思，别吓得不敢。 &ldquo;有一天，当家的和我吞吞吐吐地说：她怀孕了。 &ldquo;我听后高兴地立即不让这个外地女干活，我什么活都干，一直到把孩子生下来。外地女不愿意走，我们也很可怜她，就立字据日后不让领陔子，也不能说孩子是她的。我给了她一大笔钱。 &ldquo;这时，解放了。 &ldquo;突然有一天，共产党的工作队找我，让我交待给日本人当军妓的历史。这里没有人认识我啊，准是我当家的说走了嘴。 &ldquo;我回家一看，家里什么都没有了。邻居悄悄告诉我都搬到外来女家去了。 &ldquo;我去一看，他们已经在一起了；外来女已是妇救会干部。我知道是我的男人出卖了我。妇救会逼我离了婚，然后，就是批斗。 &ldquo;这一批斗就是一辈子。不论什么运动，都拿我开刀，大炼钢铁跟我有什么关系，也批斗我，说因为有我这样的无耻女人才出不了优质钢。 &ldquo;我们有什么错，难道日本鬼子糟蹋我们不够，还要自己人再折磨一辈子？你们有能力找日本鬼子算帐去？你们怎能总找我们算帐？还叫中国人？说句不好听的话，日本鬼子奸污了你的姐妹，你不敢出屋找他们算帐，把姐妹堵在屋里算是什么英雄好汉？ &ldquo;我活了这么大，什么罪都遭过了，也不怕什么。 &ldquo;有时我纳闷：当初和日本不好，把我们当日本特务和军妓对待；待和日本友好了，我们又成了玷污中日友好的大粪。不瞒你们说，你们刚一到，就有人找我，不让我给你提慰安妇情况 我问这个据说是组织上的人：这么说，强迫中国女人当妓女的事是对的了？他吭哧半天说：也不能说对，但还是忘记好。我一听就火了，骂他：你的奶奶要是让日本鬼子XX了，你会忘记了吧？他不吱声走了。说实在的，要不是他来劝我，我也不说，又不是什么光彩的事。&ldquo; &hellip;&hellip; 我们问老人家，如果有一天日本国给你赔偿，你要吗？她想想说：要。 一个同行说：把它捐了吧？ 她摇了摇头说：不捐，我要给自己立个碑。 大家一愣，不明白她是什么意思。 她说：我要立一个碑，让人把我的事情刻在上面，我不怕丑，也可能这是我这样肮脏的女人能为人民最后能做的唯一的一件有益的事情。 我握住老人家冰冷的手，心里想：这是一个多么伟大的中华民族的女性啊，为了祖国和民族，她付出了不必付出的牺牲，她也顶戴着敌人制造的耻辱，到了晚年还要牺牲一次，为了后人和以后壮大的民族。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":594,"categories":[1],"tags":[12258,9826]}