{"id":168794,"link":"https://chinadigitaltimes.net/chinese/2011/07/高铁事故，不能免官了事！/","date":"2011-07-26T04:30:19Z","modified":"2011-07-26T04:30:19Z","title":"高铁事故，不能免官了事！","content":"<p><p>震惊世界的中国甬温铁路高速动车组列车“7·23”追尾事故已经过去了两天，虽然事故现场搜救已经结束，事故原因调查和责任追究已经启动，但网上民意显示，人们对铁道部等有关部门的处置工作极不满意，此事甚至引起了舆论的怒火。</p>\n<p>    第一，事故发生后，上海铁路局局长被免职，铁道部将总调度长安路生调任该局局长。但人们发现，2008年山东胶济铁路特大撞车事故发生时，安路生也是总调度长，他被免职调往成都铁路局，2010年，他再次调任铁道部总调度长，并升至副部级。依常识可职，总调度长掌管全路的车辆调度和管理，这个职位和撞车事故当有关系。两次重大事故都和安路生有关，可他居然被调任上海铁路局局长，人们认为，这是对受害者的挑衅，对公众的藐视。</p>\n<p>    第二，事故发生后第一时间，出轨的车厢车体被就地掩埋，但网上资料显示，在掩埋车体的过程中，甚至还发现里面有旅客遗体和行李。铁道部解释说，掩埋车体是为了方便抢险，可问题是，这些车体完全可以拖至一旁，因为他们是事故的证物，如此匆忙掩埋，人们当然会怀疑有关人员想销毁证据。尤其是车体内尚有行李和旅客遗物，这种掩埋是对死者的极大不尊重。</p>\n<p>    第三，曾经有媒体引述铁道部的话说，中国的高铁避险技术很高明，如果前方有障碍物，后方列车会自动搜索发现并自动停车。这次事故的发生，要么证明铁道部吹牛忽悠公众，要么证明有人为因素导致了事故发生。不管怎样，这起事故是责任事故无疑，既然如此，检察院就应该介入调查。可事故发生至今，整个现场清理、原因调查都是铁道部自己在进行，人们未见检察院的介入。这岂不是让铁道部自己调查自己，岂不是便利有关人员和单位隐藏证据并串供？</p>\n<p>    第四，关于事故的死伤人数，网上舆论质疑不断。铁道部公布说是36人死亡，但有人在微博上晒出了38个人的死亡名单。有网民要求铁道部公布全部旅客名单（因为动车组实行实名制购票），这就能逐一核查死伤者。但铁道部至今不肯公布，人们当然更加怀疑事故死伤数据是否准确。</p>\n<p>    第五，事故发生至今，铁道部只让新闻发言人出面解释和应对，部级领导无一公开面对公众。这样的态度，只能证明铁道部对民众利益和情感的漠视。</p>\n<p>    当然，质疑归质疑，最终的事故鉴定和责任追究，还得以证据为基础，以事实为依据。那么，这起事故到底应该怎么追责呢？</p>\n<p>    从法律和政策的层面看，我国的宪法规定了政府机关和公务员应当对公共利益负责，对人民负责。发生重大事故，表明官员没有对人民尽到责任，那就应该被追责；根据我国的《安全生产法》、《铁路法》，发生重大铁路运输事故，也应该追究官员的责任。</p>\n<p>    《国务院关于特大安全事故行政责任追究的规定》第十五条规定，发生特大安全事故，社会影响特别恶劣或者性质特别严重的，由国务院对负有领导责任的省长、自治区主席、直辖市市长和国务院有关部门正职负责人给予行政处分。这次事故，毫无疑问性质严重影响恶劣，当然应该追究铁道部长和浙江省长的行政责任。</p>\n<p>    更大的问题在于，根据刑法的规定，这起事故肯定涉及到玩忽职守和渎职犯罪。这两年来，铁道部门以大跃进方式在高铁问题上冒进，留下了很多安全隐患。铁道部的调度、管理等环节，亦存在很多失职的地方，如此种种，必须由最高人民检察院尽早介入调查。</p>\n<p>    记得1988年1月24日，由昆明开往上海的80次列车运行至贵昆线区间时发生颠覆，造成88人遇难、202人受伤，时任铁道部长的丁关根引咎辞职。在我看来，这次事故的性质是恶劣和后果之严重，一点不亚于那次事故。因此，铁道部长盛光祖应当首先引咎辞职。</p>\n<p>    发生重大事故后中央政府的主管部门长官引咎辞职，也是民主国家的国际惯例。部长不一定对事故发生有直接责任，他到任不久，很多积弊也不是他任内造成的，但其领导责任和执政的伦理准则决定了他应该这么做，这也是一个真正的人民政府向人民负责的必然要求。</p>\n<p>    鉴于本次动车追尾事故后果之严重以及铁道部处置严重失当（包括人事调整、公布死伤人数、掩埋车体、舆论应对等多方面失当），铁道部长盛光祖应引咎辞职。</p>\n<p>    要知道，引咎辞职，是执政党及其政府向公众证明起码政治道德的实际行动。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=143483&#038;type=feed\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13425,11800]}