{"id":168864,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国哟，请你慢些走/","date":"2011-07-26T18:00:11Z","modified":"2011-07-27T00:58:02Z","title":"中国哟，请你慢些走","content":"<div>\n<p>中国哟，请你慢些走</p>\n<p>作者：童大焕</p>\n<p>来源：作者博客</p>\n<p>来源日期：2011-7-26</p>\n<p>本站发布时间：2011-7-26 8:45:16</p>\n<p>阅读量：1565次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>中国你慢些走！中国社会到了人祸泛滥的时候了</p>\n<p>纽约时报《Train Wreck in China Heightens Unease on Safety Standards》引用童大焕《中国你慢些走 等一等你的灵魂》一段</p>\n<p>Fears that transparency and safety have become secondary to other concerns was present in many Weibo postings on Sunday. One blogger in particular posted an eloquent appeal for more care and caution in China’s rapid development: “China, please stop your flying pace, wait for your people, wait for your soul, wait for your morality, wait for your conscience! Don’t let the train run out off track, don’t let the bridges collapse, don’t let the roads become traps, don’t let houses become ruins. Walk slowly, allowing every life to have freedom and dignity. No one should be left behind by our era.”</p>\n<p>中国哟，请你慢些走，停下飞奔的脚步，等一等你的人民，等一等你的灵魂，等一等你的道德，等一等你的良知！不要让列车脱轨，不要让桥梁坍塌，不要让道路成陷阱，不要让房屋 成危楼。慢点走，让每一位公民都顺利平安地抵达终点，每一个生命都有自由和尊严，每一位公民都不被“时代”抛下！</p>\n<p>今天到火车站去找个熟人，于是她告诉我京福动车(专题)D301在温州南站附近撞车脱轨，与温州开往杭州的D3115相撞；说有35人死亡，估计210人受伤；因为至少有两列车厢翻落桥下，最后导致成粉碎性破坏。她说领导传达说是上海铁路局相关人员到达现场调查后声称追尾导致脱轨的“原因”是动车(专题)遭到雷击后失去动力停车，所以造成追尾。于是今天所有的领导全部不休息，因为到处检查安全隐患。说实在的话，我不知道温州动车(专题)追尾的真实原因；但我却知道中国社会到了人祸泛滥的时候了。</p>\n<p>首先我们社会的岗位竞争不是依靠能力，而是依靠关系；于是关系成为竞争岗位的关键。在这样的社会环境下，我们履行岗位责任制靠什么；同样还是关系。结果关系成为我们社会的生产力，而能力竟然成为可以忽略不计的；最后科学依然还是依靠关系来驾驭，于是违背科学的人祸难道还不是普遍现象吗？所以说在关系成为竞争岗位的社会，没有能力的人出现事故那还不是相当普遍的事吗；而这就是人祸的回报。</p>\n<p>其次是我们今天的社会普遍没有责任心，而失去责任心的社会人祸还不是普遍现象吗？看我们今天的中国人，对岗位感兴趣的是收入与待遇；而对岗位的职业道德却没有人知道。更有人是对岗位感兴趣的是以权谋私，而对岗位责任制却从来没有真正进入到心中。所以明明是自己履行岗位职责不到位，却还要为自己辩解。如上次武汉市暴雨遭遇全市大堵车，而我们的水利部门的官员竟然高谈阔论说要市民就近看海。所以说天灾并不可怕，可怕的却是人祸。这没有责任心的人，随时随地都能制造人祸；这才是我们社会最可怕的。</p>\n<p>其三是各级领导都在制造政绩，而政绩还是依靠系统工程来优化的呀；可我们社会没有运筹学，也没有系统工程；只有领导的指示。在领导的全方位指导下，我们社会到处是违背自然科学和社会科学的事。结果出事了就是天灾，而没有出事就是政绩。试想这样的社会你能区别什么是天灾？什么是人祸吗？因为我们的天灾也是人祸造成的，而人祸更是人直接造成的结果。在这样的社会，天灾人祸永远是同步跟随。</p>\n<p>在一个任人唯亲的社会，在一个不需要能力的社会；我们任何岗位发生任何问题都正常，更何况我们还有领导的指示；从而堆积成我们社会必然结果是到处人祸。有经济问题的人祸，有领土问题的人祸；还有假冒伪劣的人祸，更有社会不安全的人祸。它不是特定在某一方面，而是我们社会的任何方面；这才是老百姓最可怕的问题。</p>\n<p>是啊！如果我们假设上海铁路局相关人员的结论是正确的，那么我们的预警系统为什么没有作用呢；难道我们今后发现雷击就全线停车吗？所以有人说为什么两列列车之间没有通讯系统呢？列车与车站之间没有通讯系统吗？我们铁路干线上的监控系统是在正常运作吗？就算真的雷击导致车上的通讯系统损坏，那么工作人员他们的手机呢？所以网友们说连网友‘羊圈圈羊’都能在车上用手机发微博，就说明不是所有人的手机都失灵了；如此说来是不是我们的列车长和调度人员全部在关键时刻都睡着了，还是平时就是睡觉代替上班。</p>\n<p>当然我们社会经常是就事论事，所以这次铁路系统的日子不好过；这不今天早上就要求领导全部不休息，因为处理一批人是肯定的事。所以有人把在2007年火车第六次提速时浙江媒体向铁路部门提出的一个问题翻了出来，“信号是列车运行的眼睛，万一系统出现故障怎么办”？而当时的官方答曰：“对于一些突发的重大事件，如雷击等，我们有双套设备，可以应付特殊情况，铁路有一只经过专门培训的队伍随时待命”。遗憾的是，这双套设备都没派上用场；‘雷击’的结果是造成车上无辜的乘客非死即伤，这难道还是天灾吗？</p>\n<p>为什么我们现在的人没有能力，因为我们主要精力在‘三公’消费上；为什么我们现在的人没有责任心，因为我们要全身心地对领导负责；所以我们没有时间也没有精力对岗位负责。在这样的社会环境下，我们只能把任何事故都说成是天灾；即使我们的领土丢失，同样也是天灾的结果。正因为如此，所以我对追尾相撞是天灾相当怀疑；为什么就不是人祸呢？即使是‘关键时刻失灵’的设备，它还是具体的人的原因；正因为如此，我们有理由相信我们现在的社会到了人祸高发时期了；这不是危言耸听，而是我们今天社会的必然。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[17358,10838]}