{"id":168846,"link":"https://chinadigitaltimes.net/chinese/2011/07/自由亚洲-中国中央单位公布三公经费情况令民众/","date":"2011-07-26T16:30:21Z","modified":"2011-07-26T16:30:21Z","title":"自由亚洲 | 中国中央单位公布三公经费情况令民众困惑","content":"<p><p>中国国务院要求各中央单位在7月份前公布三公消费的情况。截至星期五，中国已经有61个中央级单位公开了三公消费的一些数据。中国备受指责的三公消费终于开始退掉神秘的面纱之后，民众的反应是有欣喜、也有困惑。</p>\n<div>这是中国第一次公布中央单位的三公消费情况。三公是指公务用车、公务接待和公务出国。江西新余市人大代表独立参选人刘萍女士星期五告诉自由亚洲电台记者，不管数字真假，不管怎样判断，开始公开就是一个进步：</p>\n<p>“因为它的进步，它肯定会着手在这些方面的真实性。它不应该伪造一些数据来再一次地欺骗全国人民。现在人民的智慧在慢慢地提升。”</p>\n<p>原来中国的民众一直指责政府黑箱作业，财政不透明。现在三公消费开始透明，很多人除了感到欣喜以外，也感到困惑，因为大家不知道怎样看懂公开的帐目，行驶监督权。首先，各单位公布的三公消费项目不同，比如有27家单位只公布三公消费实际支出费用，没有公布预算是多少，所以无法判断是否超标消费了。在预算和实际支出两个项目都公布的单位中，只有国务院发展研究中心一个单位有实际支出超过预算的问题。</p>\n<p>同时，有的单位公布了人均消费数，有的没有公布，让人无法对比。另外，到底三公经费具体是怎么花的，各单位没有特别详细的说明，光是一个表格和几段总的解释，显然让人难以判断。原山东大学经济信息管理专业副主任孙文广教授说：</p>\n<p>“三公经费问题已经很多年了，政府的监督作用是很小的了。因为它不管外界怎么批评，它们车照坐，饭照吃，该出国的出国。中国监督的形式现在是严重的缺乏。”</p>\n<p>在已经公布的61个中央级单位中，中国社科院2010年的三公消费达2.87亿元人民币。仅接待一项，平均一天就花费27万元，令网民质疑。三公消费上亿的还有农业部、交通部、水利部和科技部。但按照科技部自己的说法，2010年该部三公消费的实际支出1.5亿比预算少250多万元，为国家节省了这钱。孙文广先生说，要加强民众和舆论对政府三公消费的监督，政府必须首先公布合法三公消费的标准：</p>\n<p>“像公车干了多少私事呢？如小孩上学，保姆去买菜，周日出外逛啊，都是用公车。它应该规定一些制度，那些事情是不允许的。”</p>\n<p>目前，中国还有大概40个中央级单位没有公开去年的三公消费情况。中国媒体在开始审视这些已经公布的账单的同时，还呼吁地方政府也公开三公消费的帐目。孙文广教授说：</p>\n<p>“坐公车都属于部级，部长、省长他们有公车。厅长不应该有。但很多厅长都大摇大摆地坐着车子，好多处长也有公车。”</p>\n<p>刘萍女士透露，她也曾在微博上呼吁地方政府财务公开：</p>\n<p>“应该透明是政府公开。大到市政府工程，小到菜篮子工程。之前，我在新浪微博上也提过，就针对钱明奇的爆炸案，我要求我们单位审讯室的拆迁规划局、土地管理局的主动公布他的个人财产。他是行政人员，他有义务公布他的个人财产。”</p>\n<p>目前明显受到民众质疑的是，中国国家人口和计划生育委员会2010年怎么花470万元出国考察。网友纷纷问道，计生委出国干啥，难道是需要考察国外计生经验和避孕技术？</p>\n<p>以上是本台记者安培的采访报道</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[14045,19063,9625]}