{"id":168965,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-刘忠良：谁给中央部委的勇气不按时公开/","date":"2011-07-27T01:00:26Z","modified":"2011-07-27T01:00:26Z","title":"共识网 | 刘忠良：谁给中央部委的勇气不按时公开三公消费？","content":"<p>根据今年两会财政部的承诺，财政部将公开2011年中央预算部门三公消费情况。今年3月23日，国务院总理温家宝在召开的国务院常务会议上指出，6月向全国人大常委会报告中央财政决算时，将把中央本级&ldquo;三公&rdquo;经费支出情况纳入报告内容，并向社会公开，接受社会监督。 截至6月底，只有科技部公布了2011年的&ldquo;三公&rdquo;经费预算，一个星期之后，中国工程院公布了2010年&ldquo;三公&rdquo;消费决算和2011年预算中的因公出国(境)一项。至7月13日，只有不到10个中央国家部门公开了&ldquo;三公&rdquo;经费。此后加速，到7月22日，98个中央部门中已有71个部门公布了&ldquo;三公经费&rdquo;。 全国人大代表、预算专家叶青表示，按照规定，7月1日前各部门应公开三公费用，但包括财政部在内的绝大多数部门并未响应。叶青认为，6月份召开的全国人大常委会上，财政部公布的中央单位三公消费总数据，来自于每个部门的数字叠加，这说明各部门数据早已计算统计出来，只是拖延着不公开罢了。 为什么近99%的中央部委不按规定时间公布三公消费？三公消费问题早被民众唾骂已久，哪个部门都不想被公众看到自己的群穷奢消费帐？于是他们集体抱着不公开的想法，看看别人公开不公开，等到别人公开了再公开，所以拖了那么久，依然有许多部门不公开。 为什么中央部委敢于集体怠慢公开三公消费账单？谁给了他们这样的胆量？恐怕和我们的&ldquo;特色&rdquo;制度密切相关，各级官员非民众直选，全国人大代表非民众直选且大部分是官员。官员不是民众直选，而是依靠上级提拔，他们是对上级负责而不对民众负责。而他们的上级，由于不是民选的，也缺乏对民众负责的动力，更难强制要求下级对民众负责了，各部委知道上司会这样，因而有勇气拖着不公开三公消费。 人民没有直接强制要求中央部委公布三公消费的权力，但人民把这个权力赋予给了全国人大代表，全国人大和全国人大代表有这个权力要求各部委按时公开三公消费情况。但中国的人大代表不是民众直选的，而是一级又一级的间接选举出来的。按照这样的制度安排，全国人大代表向省级人大代表负责，省级人大代表向县级人大代表负责，县级人大代表才直接对民众负责。如果民众要求全国人大和全国人大代表有作为，那就要首先民众集体要求县级人大代表采取行动，然后县级人大代表对省级人大代表骂一顿，省级人大代表对全国人大代表批一顿，全国人大代表再去指责并要求中央各部委按时公开三公消费情况。如果中间一环断了，民众的呼吁和要求也就泡了汤，有全国人大代表但无人代表您向国家伸张自己的权力。这个过程太长太麻烦了，有多少民众会去要求县级人大代表这样做？这样人大代表制度作用大大失效。 再者说来，人大代表中约70%是官员，他们会要求自己公开自己的三公消费情况吗？大凡有利于民众但不利于官员的要求或提案，多数是通过不了的。比如说降低房价，那就伤害了官员的GDP、税收、卖地钱和灰色收入，他同意吗？再如增加教育、医疗、社保投入，这是民众要求给&ldquo;国家&rdquo;（政府/官员）&ldquo;添麻烦&rdquo;、&ldquo;添负担&rdquo;，他们乐意吗？你要求人大代表代表你要求政府大幅削减不合理的三公消费，他们会拿自己开刀子吗？你说各种税费太高了，让自己的生活成本很高，要求政府降低物价中的税费成本，他们会主动降低自己的收入吗？你有指责政府的权利，但没有制度保证政府有这样做的义务；你有在网上或大街上要求官员如何做的权利，但官员有不按你这样做的制度资本：官员不是你选的，全国人大不是你选的，代表多数又是他们自己，他们有不理你的制度保障，当然有不理你的勇气。 权力所有者不是圣人，期待没有强制力。所以，也不要对中央领导期望太高，因为你没有制约他们的权力保障，他们也只能靠良心可怜民众，但终归是有限的。当然，选票也不是面包，但在现代社会，选票就是&ldquo;粮票&rdquo;，让您真走有购买面包的自由权力。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":336,"categories":[1],"tags":[14045]}