{"id":169022,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-动车事故启示录/","date":"2011-07-27T09:30:35Z","modified":"2011-07-27T09:30:35Z","title":"金融时报 | 动车事故启示录","content":"<div>\n<p>7月23日，在浙江省发生动车事故之后，我已经收到了二百封以上，来自美国、日本、欧洲、东南亚、韩国、台湾的朋友发来的电邮，向我打听“中国铁道安全吗？”他们都是对中国旅游充满兴趣和好奇心的人，认为在国内旅行必然坐上铁道，尤其高铁或动车组。但此次惨重的事件发生后，他们开始担忧，正在考虑要不要按原计划去中国旅游。 </p>\n<p>这些朋友发自内心的担忧与不安无疑对中国近年来最大的“举国工程”提出了严峻的挑战。作为一个过去4年来经常乘坐高铁和动车的在华居民，我过去始终对高铁的安全性抱有相当程度的信心。</p>\n<p>但今天事故已经发生，从来没死过人的动车也死了人，这不能不令人怀疑和动摇。在日本的主流报纸和网络媒体上，中国动车事故连续几天都是最大的热点新闻，其导向基本上是一边倒的悲观与批评。而在中国的“微博”上，这次事故更是成为左右两派激烈的战场。我无法对大家的发言和观点本身做出评论，只想讨论一下事故的根本原因到底是什么，以及未来该如何避免，能不能避免。</p>\n<p>在动车相撞事故中未能停下来的D301次动车，是从北京南站出发，沿着刚刚开通的京沪高铁到上海，再到福州的。在此前，京沪高铁在开通后的20多天里，已经出了不少或大或小的故障和麻烦，造成的晚点比之前建成的高铁都多。这次D301有没有晚点，我不知道，但按照列车时刻表，D301列车应该在D3115前面12分钟通过，而不是像23日晚上一样在后面。</p>\n<p>无论追尾的直接原因是什么，之前在京沪高铁上的晚点都是不可忽视的因素。另外，网上也有朋友分析说，动车的防追尾装置毕竟是成熟的技术，不排除有关人员在晚点的压力之下，关闭这个装置违规驾驶的可能。如果时间的最终调查结论证明确实如此，那么动车事故就应该说是制度，或者说，人的原因。</p>\n<p>这对铁道部现在的领导来说无疑意味着非常的讽刺。自从提倡高铁的前任刘志军下台，新部长上任以来，“抓安全”一直是铁道部的首要任务。不仅铁道部官方网站上到处都是关于安全检查的文件，就连高铁的时速都从原来设计的350公里降到了300公里，这被解释为安全考虑，无疑暗示着刘志军时代的高铁不如现在安全。可问题在于，历史上最惨重的动车事故并没有在过去发生，却在抓安全和降速的现在发生了，这究竟是为什么？如果人和设备真的不行，为什么过去4年里动车没出过伤亡？</p>\n<p>这就涉及到了一个根本的问题，就是中国政府应该如何进行管理。中国的铁道部是一个政企合一的官僚机构，而在官僚机构里，下级知道的永远比上级多，永远能决定上级知道什么，不知道什么。过去曾到中国工厂指导的日方工程师曾经说过，以前中国工厂里画出的所有图纸都不会得到准确的执行，上级从图纸上无法知道火车的真实问题，直到制造动车才改变了这一点。在管理方面也一样，“瞒上不瞒下”，永远是官僚机构的通病。如果可以用违规的方法把火车准点开到目的地，那么有关人员很可能不愿意按照规定把车停下来，然后被扣发奖金。</p>\n<p>刘志军采用现场办公和超速实验的方式来对付这种问题。担任铁道部长期间，他大概每年有一半的时间都在全国各地的铁道上检查，而且一般都会直接站在驾驶室里。如果线路上出了任何问题，驾驶室里比任何地方都更容易发现。对于全新概念的高铁，在通车之前会派一列火车用远远超过设计标准的速度进行实验，以便于发现各种隐患。2008年京津城际铁路时速曾达到394公里，2010年的沪宁城际达到417公里，而2010年底京沪高铁提前运行的山东枣庄到安徽蚌埠段曾达到世界最快的486公里。在所有的创纪录实验中，刘志军始终在驾驶室里指挥。</p>\n</p></div>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[17358]}