{"id":169035,"link":"https://chinadigitaltimes.net/chinese/2011/07/转载真实就是力量，我问心无愧——我在动车事故/","date":"2011-07-27T10:30:06Z","modified":"2015-03-19T11:12:51Z","title":"真实就是力量，我问心无愧——我在动车事故现场的_曹开林_新浪博客","content":"<div>\n<div>\n<h2>[转载]真实就是力量，我问心无愧——我在动车事故现场的</h2>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" alt=\"[转载]真实就是力量，我问心无愧——我在动车事故现场的_曹开林_新浪博客 - 曹开林的《文摘》博客 - 曹开林的《文摘》博客\" width=\"15\" height=\"15\" /> (2011-07-27 17:22:21)</p>\n</div>\n<div>\n<div><strong>原文地址：</strong><a title=\"真实就是力量，我问心无愧——我在动车事故现场的后续报道\" href=\"http://blog.sina.com.cn/s/blog_3febdfe20100t6nd.html\">真实就是力量，我问心无愧——我在动车事故现场的后续报道</a><strong>作者：</strong><a title=\"tmac周\" href=\"http://blog.sina.com.cn/u/1072422882\">tmac周</a></div>\n<div>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/07/111.jpg\"><img class=\"alignnone  wp-image-386213\" src=\"http://chinadigitaltimes.net/chinese/files/2011/07/111.jpg\" alt=\"动车\" width=\"542\" height=\"406\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/07/111.jpg 690w, https://chinadigitaltimes.net/chinese/files/2011/07/111-300x225.jpg 300w\" sizes=\"(max-width: 542px) 100vw, 542px\" /></a></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/07/1111.jpg\"><img class=\"alignnone  wp-image-386215\" src=\"http://chinadigitaltimes.net/chinese/files/2011/07/1111.jpg\" alt=\"动车\" width=\"543\" height=\"407\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/07/1111.jpg 690w, https://chinadigitaltimes.net/chinese/files/2011/07/1111-300x225.jpg 300w\" sizes=\"(max-width: 543px) 100vw, 543px\" /></a></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/07/1112.jpg\"><img class=\"alignnone  wp-image-386216\" src=\"http://chinadigitaltimes.net/chinese/files/2011/07/1112.jpg\" alt=\"111\" width=\"542\" height=\"406\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/07/1112.jpg 690w, https://chinadigitaltimes.net/chinese/files/2011/07/1112-300x225.jpg 300w\" sizes=\"(max-width: 542px) 100vw, 542px\" /></a></p>\n<p>在车厢发现的行李</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/07/1113.jpg\"><img class=\"alignnone  wp-image-386217\" src=\"http://chinadigitaltimes.net/chinese/files/2011/07/1113.jpg\" alt=\"111\" width=\"541\" height=\"405\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/07/1113.jpg 690w, https://chinadigitaltimes.net/chinese/files/2011/07/1113-300x225.jpg 300w\" sizes=\"(max-width: 541px) 100vw, 541px\" /></a></p>\n<p>来祭奠死者的人</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/07/1114.jpg\"><img class=\"alignnone  wp-image-386218\" src=\"http://chinadigitaltimes.net/chinese/files/2011/07/1114.jpg\" alt=\"111\" width=\"557\" height=\"417\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/07/1114.jpg 690w, https://chinadigitaltimes.net/chinese/files/2011/07/1114-300x225.jpg 300w\" sizes=\"(max-width: 557px) 100vw, 557px\" /></a></p>\n<p>惊慌失措的专家</p>\n<p>&nbsp;</p>\n<p>在我动笔前，我不停的告诫自己，你要冷静，你只是一个目击者，虽然你没有承担采访的任务，但是你现在写下的，只能是今天的所见所闻，绝非所思所想。当我静下心来试图一遍遍把脑海中的记忆倒带回放的时候，我却怎么也无法平静，微博上疯狂增长的粉丝数伴随着他们随手转发的一张张现场照片都让我感受到网络的力量，也同时深深触动着我原本已经略显脆弱的神经。那些个撕心裂肺的吼叫再次回荡在我脑海边的时候，我的思绪凌乱并伴随着不安。那几乎是一个人类最原始的冲动，这一刻，所有那些社会赋予我们的标签都可以置之不理或者被你的潜意识瞬间撕碎，留下的，只有看到同胞受难时的哀痛和激愤。这样的情感，那么的熟悉，当那些无数次我在电视里不忍心再看而选择换台的片段被真实的嫁接到我生活中的时候，我决定开始动笔，但是我不能保证自己随时迸发的情感会不自觉的融入到字里行间。</p>\n<p>那些在我采访时某些几乎最悲观和绝望的时段，我不忍心在回忆（具体可以参见我的微博），今天的现场，因为死者家属的到来而变得不平静，一家十口人， 从平阳水头驱车而来。他们不缺钱，他们压根也不想闹事。他们只想讨个说法，尸骨未寒的妹妹和妹夫，妹妹到现在还是身首异处，没有人相信人死还能复生，但是这位带头说话的先生<span lang=\"EN-US\">(</span>没有挺清楚他的姓，抱歉<span lang=\"EN-US\">)</span>只是一遍遍的重复着这样一句：“我只想在被毁车厢切割作业的时候，下去亲自搜寻下我妹妹缺失的头部，她怀有两个月的身孕，她的身体我们已经找到，我是想要一具全尸，如果真找不到，我们也就算了，接受现实，但是你们至少要给我们一个机会。”这位大哥<span lang=\"EN-US\">35</span>岁的模样，他讲话的语气掷地有声，震撼着在场的每一个人。我一直觉得他是一个很坚强的人，看得出来家族里的人都听他的话，他再向媒体以及现场工作人员诉说的时候也一直很镇定。但是语气的缓慢还是掩饰不住他心底的那份悲伤，被压抑的情感和愤恨终于在他们调查完出事现场毫无收获，又经过长时间的苦苦等待后爆发了。</p>\n<p>一辆豪华小巴慢慢开进了事故现场 ，上面下来几个据传是专家的人，之所以说他们自称专家，是因为从头到尾他们都没有表露过自己的身份，并且不接受任何媒体乃至央视的简单问话。一位媒体朋友大声的质问，也喊出了大家的心声：“既然是专家，讲个名字，报个单位有这么难吗！”</p>\n<p>他们例行公事般得考察了现场，但是在他们以为可以就此离开的时候却被平阳的这群家属死死拦住。家属堵住小巴的门，几位先行上车的专家开始开脱称自己只是副手，做不了主，让他们找后面过来的几位领导。明眼人都可以看出其中的蹊跷。马上家属们兵分两路，一边堵住小巴的门，一边开始寻找后面所谓的领导。</p>\n<p>记者和家属一起追问着急匆匆想离开的领带，领导在被逼问的过程中始终是不紧不慢的<span lang=\"EN-US\">6</span>个字：“我们还在调查。”就是这样一句被他们沿用了不知道几年的官方说辞又再次展现在了家属充满期望的脸和媒体的长枪大炮面前。家属里面那位带头的先生显然无法接受这样模糊的回答，他的情绪也在这一刻被点燃了，他挡在想开溜的专家面前，很动情但还是很理智，只是提高了嗓门再次重申了自己的观点：“你们是专家，我们相信你们有能力帮我解决这个问题，我只想你给我个说法，我妹妹所在的第<span lang=\"EN-US\">16</span>节车厢还能不能切割，你们有没有这个技术支持，说！”可想而知，专家继续着自己的太极推手，无非就是他刚看过，无法判定之类的话来拖延时间。 他说事故原因暂时无法公布我们可以理解，专家不是没有火眼金睛，不可能一来就看出端倪，但他至少可以向死者家属交代调查进展到哪一步抑或何时可以公布最后的结论。我承认这两天看到太多关于铁道部专家的指责和怒骂，我试图抛开那些言论冷静看待眼前这位领导，但他一再的含糊其辞和事不关己让我最后的幻想也无情破灭，愤怒已经写在了每个人的脸上。</p>\n<p>之后他极力想溜走以及对自己身份的一再掩饰点燃了事件的导火索。而他不停向身边的助手暗示加派人手来维持秩序的话更是被在场的记者听得一清二楚。但是这样的景象还是不可避免的发生了，这就是今天下午我在现场看到最让人心碎的一幕，这位一直强硬的先生再也控制不住自己的情绪，为了自己的妹妹，留下男儿泪的同时也跪在了这位领导面前，因为他知道继续的盘问也是无济于事，声嘶力竭的喊声几乎响彻整片天空， 那对死去妹妹的呼喊和对事故搜救工作的拷问让每个人都为之动容。但是，领导们的无动于衷终于让央视那位块头最大的哥们骂出了当天最解气的一句话：“你们铁道部（其实没人知道他们是哪个部门的，这位哥们纯粹是脱口而出铁道部）的人都是狗嘛？”我知道很多网友甚至不屑于将这些人和狗相提并论，但是在那样的场景下，这句话虽然起不到任何作用，但是至少稍微舒解了一下压在每个人心中的那口恶气。</p>\n<p>我很理解武警们接受领导命令的无奈，但他们不再像以往那样粗暴的将当事人赶走，而是将已经几乎悲痛的昏死过去的这位先生抬到旁边凉亭休息，而我们能做的除了和央视的记者一起谴责这些所谓的领导外只能眼睁睁的看着运送他们的专车车门无情的重重关上，然后呼啸而去。旁边是家属们绝望的身影和无助的神情，现场温州市的几位公安局领导以及在场的媒体记者都在极力安慰他，但是他很快收住了眼泪，因为他的亲戚还守着一辆车，只要能留住一个人，就还有希望。家属中一位戴眼镜的先生一直坐在小巴车的门前，他和他的大哥一样坚强，为了自己的妹妹，丢下一句斩钉截铁的誓言：“你们想上车可以，从我身上踩过去。”</p>\n<p>在他坐着蹲守的时候，很多国内外的记者纷纷上前采访，他的回答断断续续，讲到悲痛处几次掩面而泣，这时候的采访似乎最考验媒体，既要问到最深度的内容，又要注意尽量不波及家属的情绪，很讽刺的一点是这批家属几乎只接受境外记者的采访，当然包括香港的媒体。他们说的话虽然有失偏颇，却很实在：“你们这些吃政府饭的媒体，我就算说了你们敢写吗，还是不要浪费大家时间了。”家属说这句话的时候几位国内的摄影记者识趣的退开了，那么赤裸裸的讽刺确淋漓尽致的真实。</p>\n<p>家属事件的最后，是他们一家几口人再次观测了一遍事故现场，最后达成了让那辆满载专家的小巴离开的共识，中间市局的很多工作人员都在大量做着工作，从早上联系铁道部帮家属申请进入现场调查，到中间对死者家属的安抚和招待，市局这几位领导的言行一直很得体，并且始终抱着体谅和理解的态度与家属沟通，设身处地替他们着想，这是我们一天经历来最大的感受，也是我唯一掺杂的个人情感。如果不是他们的调和，那么我不敢保证这些傲慢又无知的专家会引发怎么样的群情激奋。</p>\n<p>最后，据传是专家们答应切割车厢的时候通知这些家属到场，并且向他们写下了保证书，事情才宣告结束。看到这里，你可能会忍不住破口大骂专家的话能信吗，但是在这些家属们接受了一天的太阳炙烤并且没有更好的解决方法的情况下，这至少是一种让他们最能接受的现实。听着现场一位街道人员讲，昨天也有家属来<span lang=\"EN-US\">23</span>中的安置点，但最后都没有像他们这样有机会可以观察事故现场。相比于昨天的那群家属，平阳的这群家属至少努力讨到了别人不曾有过的公道，得到了更深一步寻找的机会。而不是单单的，那冰冷冷的<span lang=\"EN-US\">50</span>万。</p>\n<p>采访的过程中间伴随的是一节节损坏车厢的被运走、在我离开之前，最后一节车厢也马上要被运出事故现场。每节车厢被运出的时候都大费周折，工作人员还认真搜索了每节车厢并且找出了不少尚留在车厢里的行李。从昨天晚上开始挖掘到今天全部运出，已经基本可以宣告事故现场搜救和后续清理工作的结束。我不知道车厢运走后记者们能不能靠近那块始终封锁的出事点，这么多媒体想进想不去的地方，只有彻底开放才能让记者看个水落石出。也不枉这么多敬业的记者在烈日下这么多天的守候，忍饥挨饿，翘首以盼，新闻报道的现实我们无奈接受，但是为广大群众追寻真相的记者都值得敬佩。</p>\n<p>关于今天的采访内容，其实在我的微博里有图文并茂的记录，所以我刻意不去重复某些内容，我也试着重新翻看每一条微博，深怕有遗漏的细节，中国有<span lang=\"EN-US\">13</span>亿人想知道真相，但是能进入现场的寥寥无几，我只希望我能尽量给你们还原一个真实的现场，和谐这个字眼在今天离我是如此之近，很多朋友提醒我好几条微博被删除了，但是只要你们看到过，那我就问心无愧，不是吗。</p>\n<p>在我走出事故现场的时候，遇到了两位佩戴志愿者袖标的温州人，他们告诉我他们刚从附二医院过来，听说这里有受害者家属所以带着饮料就赶来了，为他们的热心所感动，又让我想起里面还在为我们每个人递上刚熬好的绿豆汤的大妈们，他们平常过往的道路，因为事故而被封锁，他们出行不得不绕行，在大热天走上比以往更多的路，但是他们没有怨言，与现场的警察，街道工作人员一起维护着这里的稳定，更加改写着温州人以往被人误读的一面。突如其来的灾难考验一座城市的神经，这一次，温州人的表现可以让世界还我们一个公正的评判。</p>\n<p>文字是那样的真实可靠，让我在键盘上敲击时有一种欣慰，不管事情的结局怎么样，至少在这一刻，我将所有的见闻一字一句的记录了下来。曾经当我看到大眼每篇犀利麻辣的点评时是那样的羡慕，当我读着颜晓华老师文字里那么多令人拍案称奇但又恰当好处的词汇完美无瑕的出现在他每篇语段里的时候，我也渴望拥有这种驾驭文字的快感。感谢何镇飙老师的及时提醒，真实就是力量，我深知我现在没有能力也不适宜做任何评论，我能做的，只有真实记录。</p>\n<p>在微博里留言的朋友都说相信我是身在现场的记者，肯定能带回很多不为人知的内幕，很抱歉，我看到的和其他媒体一样，甚至因为我采访经验的不足，我都没有和几位当事人有过对话。我只是如实记录我这<span lang=\"EN-US\">7</span>个小时的见闻，其他的动态和新闻其他媒体都会有记录，这几天频繁关注我微博的朋友你们可能会失望了，我对这起事件的记录可能就到此为止了。那些我不曾涉及过的地方，譬如医院，殡仪馆，我相信会有更多渴望探索真相的人前往。事已至此，特别是在目睹遇难者家属在现场的悲痛欲绝后我更加感受生命的可贵，活着就要倍加珍惜。</p>\n<p>我走出现场的时候回头凝望，出事的高架桥上原先的破口已经修复完毕，通行的动车也恢复了原速正常行驶。对于一个长年往返温甬线的旅客而言，如果你问我这次出事后你还会坐动车吗，我的回答是肯定的，我会在我两周后回宁波的旅途中毫不犹豫的选择动车。我记得<span lang=\"EN-US\">09</span>年第一次坐上动车回家，一路的便捷和安稳让我深深感叹交通的发达。两年过去了，我不能清楚记得自己究竟坐过几班动车，但我很了解他带给我的方便，我也更加记得这是它两年来第一次出事，坚持抑或抵制，各有所见。</p>\n<p>在事故过去后的第三天，这块荒凉的出事地正在逐步恢复平静，可能再过几天，就不再有四处充斥的封锁线，不再有有执勤的民警，不再有待命的官兵，更不会再有忙碌的专家，但我想一定会有家属又或者社会各界人士来祭奠。最后我想说的是今天的一件小事，一位身着海军服的中年男子身穿白衣，手捧一束白色的花缓慢走向离出事地不远的一块泥地，肃穆的放下鲜花默哀片刻后旋即离开，时间匆忙没有问清楚他是谁，但是在这一刻，他代表了我们所有人的心情——用最虔诚的心祭奠每一位死者，希望他们安息。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n</div>\n</div>\n<p>引文来源  <a href=\"http://blog.sina.com.cn/s/blog_500a60790102drtd.html\">[转载]真实就是力量，我问心无愧——我在动车事故现场的_曹开林_新浪博客</a></p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></form>\n","author":1,"categories":[10466,20534],"tags":[13958,17358,27350]}