{"id":169148,"link":"https://chinadigitaltimes.net/chinese/2011/07/爱思想-陶东风：文艺创作的根本症结在于没有自/","date":"2011-07-28T05:30:24Z","modified":"2011-07-28T05:30:24Z","title":"爱思想 | 陶东风：文艺创作的根本症结在于没有自由","content":"<div>\n<p>陶东风：文艺创作的根本症结在于没有自由</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%D2%D5%B4%B4%D7%F7&#038;searchfield=keywords\">文艺创作</a><br />\n ● <strong>陶东风</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=98\">进入专栏</a>）<br />\n <br /> 一</p>\n<p> 2011年7月15日《人民日报》发表了长篇评论《文艺创作症结何在? 十大恶俗阻碍文艺健康发展》，文章在采访众多国内著名学者、文艺评论家的基础上，列数“回避崇高”“情感缺失”等文艺创作的“十大恶俗”，并对进行了猛烈抨击。其用语之激烈和篇幅之长，实属罕见。作为从事文艺批评的大学教师，党的机关报如此关注文艺创作，使我深感鼓舞。但细读全文，又感到文章面面俱到，没有焦点，十大恶俗之间的关系没有厘清，更要命的是，所谓“十大恶俗”大多只是罗列现象，而没有挖掘现象背后的根源，回避问题的实质，且常有似是而非之论，结果是真正阻碍文艺创作的原因没有抓住。<br /> 文章列举的“恶俗”虽有十个之多，导致“恶俗”的原因罗列了一大堆（比如缺乏想象力，缺乏责任感，拜金主义，等等），但这些指责和批判基本上都指向作家、艺术家个人，而没有深入挖掘其背后的社会原因，特别是制度根源。比如文章指出：“中国的文学艺术，不缺少故事，而是缺乏表达；不缺少能力，而是缺乏责任；不缺少资源，而是缺乏灵性；不缺少资金，而是缺乏生命。”似乎的确是这样。但作家的表达力为什么萎缩？世界上没有抽象的责任，责任不是孤立存在的，而是和权利联系在一起的，比如一个公民，必须现有自己的公民权，有自己宪法保障的民主权利，能够选举自己认为好的政府，能够对公共事务发言，然后才能要求他尽到一个公民应尽的责任和义务。作家也是这样。作家的社会责任是与作家的创作自由联系在一起的，是和他干预社会的权利联系在一起的。一个作家如果没有自己的权利，特别是揭露时弊、批判现实、对权力说不的权利，他又如何能够尽到作家的责任？因此我们要问：作家们是缺少责任感，还是没办法尽到责任？或者不让他们尽到责任？努力尽到责任的作家如果有，他们的声音能够顺利发出吗？<br /> 又比如，文章引述一位批评家的话说，在现在的作品中“看不到艺术家的个人冲动，却可以一眼看出遵命之作、受命之作的明显痕迹，看到赚钱捞钱的强烈欲望和非审美的功利欲望冲动。在地方政府有关部门、领导的指令下，在高额酬金的驱动下，把文艺创作的过程变成了按编剧技巧剪辑素材的技术加工。”我要问的是：作家的“个人冲动”到底被什么东西扼杀了？“赚钱捞钱的强烈欲望”吗？“非审美的功利欲望”吗？历史上不乏为了还债这个很功利的冲动而写出伟大作品的先例，这又如何解释？至于“遵命之作”？遵谁之命？谁的命必须遵，谁的命可以不遵？谁的命不遵可以成乔姆斯基那样的名人，谁的命不遵则必成遇罗克那样的烈士？作家们为什么不能拒绝“地方政府有关部门、领导的指令”？他们有可能拒绝吗？他们的拒绝权利是否得到了制度的保障？君不见现实中有良知的作家批评了地方政府、揭露了权钱交易的黑暗后，遭到武装警察的无情追杀、残酷报复，他们如何能够尽到自己的责任？如何能够敢于拒绝“遵命”？<br /> 最有意思的是，文章引述了北京师范大学王贵胜教授对第十一届全国美术作品展览中国画作品进行的一项统计，在92部获奖作品中，他发现，“救灾主题2张，农民工主题1张，历史题材4张，农民生活2张，解放军生活8张，少数民族生活10张，花鸟画21张，山水画27张，城市生活7张，其他7张。这个小统计，折射了当今美术创作所存在的最大问题，即回避重大深刻严峻的现实主题。”于是文章指出：“文艺工作者对重大问题失语、无语甚至胡言乱语，这已经成为不容回避的现实。”必须承认，文艺创作回避重大现实问题的倾向是存在的，但更重要的问题却是：文艺作品到底为什么总是回避“重大深刻严峻的现实主题”？直面现实的作品可以发表或敢于发表吗？如果我们的言论审查机关定期和媒体部门打招呼：这个现实问题不能报道，那个现实问题不能讨论，到处是雷区，那么，谁敢不回避现实？谁能不“失语、无语甚至胡言乱语”？不回避现实行吗？<br /> 其实根本就不是回避不回避的问题，而是允许不允许的问题。<br /> 正因为这样，当读到文章引述的一位学者的话说：“西方资本主义大阔步往前走的时候，出现了批判现实主义，比如说法国的杰出作家巴尔扎克，一生以无数作品对法国资本主义发展过程中的历史做了记录”（中央财经大学文化与传媒学院副院长莫林虎教授语），笔者不禁哑然：这不是有点黑色幽默吗？我们有巴尔扎克那样的思考自由和批判自由吗？</p>\n<p> 二</p>\n<p> 最最误导性的言论还不是上述这些，而是把市场经济视作文学艺术“不能健康发展”的根本原因：“市场经济的幽灵进入了艺术殿堂，众神在迷幻中走下圣坛，游戏规则将按市场法则改变。当越来越多的人挤入名利场，穿着逐利舞鞋无休止地疯狂舞蹈的时候，我们失去了生活的感悟和思考；失去了心灵的激荡和升华；失去了真情的表达和呼唤。”<br /> 多么富有煽动性和欺骗性的“正义”之词！然而荒唐与悖谬亦莫过于此。如果市场经济是艺术家的“致幻剂”，是艺术的真正敌人，那么，西方的市场经济为什么没有扼杀文艺，相反却出现了辉煌的批判资本主义文学？市场经济虽然不是什么包治百病的良药，但当它出现在西方资本主义初期的时候，不但没有扼杀作家的创作自由，相反却把作家从宫廷和教会中解放出来，使得作家艺术家获得了前所未有的独立性和自主性，从而激发了作家的创造力。道理很简单，西方的市场经济是与民主制度结合的市场经济，是保障作家艺术家批判自由的市场经济，而不是缺乏民主政治配套的市场经济，不是权钱交易的“市场经济”，不是被权贵把持的“市场经济”。<br /> 反观中国，我们把文学艺术推向了市场，把作家推向了市场，但这个畸形的“市场”却没有保障作家、艺术家的自由。在真正的市场经济中，批判市场也是有市场的；而在伪“市场经济”中，批判“市场”就是批判操控“市场”的人或势力，因此是决不可能有市场的；操控“市场”的人和势力也就是操控文艺的人和势力，因此也是决不会有文艺的。<br /> 因此，一个再简单的事实是：市场经济并不是艺术的敌人，缺乏民主政治相配合的伪市场经济才是。<br /> 艺术的敌人其实只有一个，这就是不自由。</p>\n<p> 三</p>\n<p> 创作是如此，批评更是如此。<br /> 《人民日报》的文章说：“文艺批评退化为文艺表扬，文艺创作便失却监督利器。健康的文艺批评标准有许多，最重要的，就是能宽容、理性地对待与自己文化主张相异的文化实践。”仅仅看到文艺创作要文艺批评的监督是不够的，问题是谁在监督文艺批评？用什么样的方式监督文艺批评？被不正当地监督——更准确说是控制——的文艺批评又怎么监督文艺创作呢？真正的文艺批评的土壤是政治自由与民主制度，没有这个意义上的自由，文艺批评只能是文艺表扬，即使不是沦为文艺表扬，也会沦为“文革”时期的那种文艺大批判。<br /> 至于“宽容、理性地对待与自己文化主张不一样的文化实践”云云，也是皮相之见。容我补充一句：关键不是作家、艺术家能否“宽容、理性地对待与自己文化主张不一样的文化实践”，而是比作家艺术家更有话语权的人们能否“宽容、理性地对待与自己文化主张不一样的文化实践”。<br /> 猛药虽好，也要下得对。当一个医生明知致病的真正原因但又不能说的时候，他常常会寻找一些似是而非的原因作为替代品，市场经济就是这样的一个替代品。只是如果我们对着这个替代品痛下猛药，结果只能是猛药越猛，病人死得越快。<br /> <br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=98\">陶东风</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=30\">文艺评论</a><br />本文链接：http://www.aisixiang.com/data/42520.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":819,"categories":[1],"tags":[9625,19330]}