{"id":169175,"link":"https://chinadigitaltimes.net/chinese/2011/07/杨恒均-香港对话：高铁、网民与中国模式/","date":"2011-07-28T12:00:30Z","modified":"2011-07-28T12:00:30Z","title":"杨恒均 | 香港对话：高铁、网民与中国模式","content":"<p><p><b><span>网友</span></b><span>：杨先生，没有看到你对温州动车事件写博文，心中有些不踏实，现在每逢有大事发生，我和同事总想在第一时间听听你会说些什么，可你却保持了沉默。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>恒均</span></b><span>：我没有写博文，但在微博发言了，也转了一些有意思的帖子，没有保持沉默。没有写博文的原因是工作太忙，又来了香港，更主要的原因则是事件发生后，我还没完全反应过来，网友们就一呼而上，不但把我想说的都说出来了，而且把我没有想到的，也清楚地表达出来。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>网友</span></b><span>：你刚才说“我还没有反应过来”是指什么？你对网友在这次事件中的表现如何评价？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>恒均</span></b><span>：对于这次动车事故，我想用“想得到”与“想不到”从两方面来描述。所谓“想得到”，是指网友们多多少少能“想得到”中国的火车尤其是动车与高铁可能会出事。“想不到”的则是出了事后，有关部门竟然以那样拙劣的方式来处理危机、搪塞责任、糊弄大众。事故发生后，对有关部门的一些做法，我还真一下子反应不过来。当有网友告诉我，救援人员在就地掩埋车厢时，我根本就不敢相信这是真事。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>实事求是的说，列车出轨本是世界各地都有可能发生的事，不用说我们的邻居印度，即便火车没有提速，每年死伤于列车事故的人数都高达成千上万，即便英国、德国的高铁，也有死伤上百人的事故发生，可问题在于，你没有看到人家如此幼稚地推脱责任、愚弄大众、拒绝公布遇难者名单、短短几截车皮都不肯仔细搜索而要就地掩埋（差一点活埋了待救的乘客）等等，还有比这更恶劣的？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>幸亏有互联网，幸亏有网民，设想一下吧，在目前的体制下，摊上了这样一帮公仆，如果没有网络，没有网民，温州死了<span lang=\"EN-US\">39</span>个人的严重事故会如何收场？我向你保证，你要就是根本听不到这件事发生过，要就是只能在庆功会上被救人英雄们感动得热泪盈眶，如果你当时好不容易听到一些消息，然后以最快的速度赶到现场，啊哈，保准你看到的是平整得整整齐齐的现场，火车埋掉了，受难家属被控制了，所有人的情绪都很稳定。神奇的中国，奇迹得让你不相信曾经发生过那么多灾难。对于网民，我只能用三个来形容：太棒了！</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>网友</span></b><span>：杨老师您好，我是您的忠实粉丝，在中联办工作，刚刚参与接待来访的希拉里国务卿，就赶过来参加这个聚会。我认同您的大多数观点，温和理性，但我想就温州动车事件提一个问题，也是一点看法：即便官员们处理有失误，那么一些网民的反应是否都合理？例如有网民要求立即以安全理由停止高铁甚至所有动车，他们大多都不是安全技术人员，对高速火车运行的技术也知道不多，就提出了这种要求。要知道，停运动车与高铁，对中国经济发展的影响可是非同小可，我们国家能够承受得了？到时遭殃的还不我们大家？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>恒均</span></b><span>：谢谢你告诉我们你在哪里工作了，其实你不用说，我们都不会问的。我提醒大家，刚才照过相的朋友就不要把有这位老弟的照片上网了。你的问题很好，我希望这种聚会中，大家能多提“唱反调”的问题，否则你好我好大家好，聚会就碰撞不出火花，就没有什么收获。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这次有关部门在温州动车事件救援中出现严重失误，就我个人猜测，原因不外乎两个，一是有关部门出于老一套维稳的思维模式，要尽快处理这类“人祸”；二是不想这种事件影响铁路运输，更不想事件危及高铁的发展。可我们看到，他们的这种维稳模式实际上造成了适得其反的效果，我昨天对一位政府官员吹水说：如果胡温给我三千块钱的差旅费，让我负责处理这次事故，我可以在两天内“搞定”——很简单啊，按照国际惯例到现场下达不惜一切尽快救人的指令，第一时间真诚地面向全体国民当前并保证彻查事故原因，妥善处理善后并补偿受害人，而且要对造成事故的责任人一律依法依规惩处（德国<span lang=\"EN-US\">1998</span>年高铁事故发生后，主管人与两位工程师都被指控“误杀罪”），同时，<span lang=\"EN-US\">24</span>小时监测网络舆情尤其是微博上网友的呼声，及时回应并从善如流。至于引起争议的新闻发布会，除了国家必需接纳的自己的媒体外，凡对要求采访的媒体，在不影响救援的情况下，以抽签的形式决定能够全程跟踪采访报道的媒体……就这么简单，你信不信，两天之内，网民们绝对会对你的工作支持多于反对。而这样做，不正是胡锦涛主席要求的“一切以救人为主”以及温家宝总理说的“彻查事故原因”？可事故发生后中共一些官员们的所作所为，让人惊叹他们怎么就有那种“本事”，把一件铁路事故迅速演变成全民对官僚机构与政府无能与无耻的愤怒与声讨？你怎么会让网友不怀疑你有猫腻？你在掩盖邪恶与罪恶？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>你还年轻，我真希望有一天你离开中联办去承担更大的责任，如果遇到这样的事，记住一点，以人为本，去倾听民众的呼声，我们现在的一些官员不但离民众远，离现实更远，我这写虚构小说的脑袋也想像不出他们有时怎么会那么愚蠢和无知，干出连好莱坞导演都想不出的离奇的事儿。我原本还以为体制内有很多高人，但看到这几年发生的一些事，我不能不说，这个体制总有一天会脱轨的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>现在说一下第二个原因，对尽快通车以及对高铁的维护，超过了对救人与安全的重视。你认为网民要求停止高铁运行是不理性的，而停止列车运行，来一次安全检查可能会严重影响经济，我要说，你的担心不是没有根据的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>改革开放<span lang=\"EN-US\">30</span>年，中国经济发展迅速，<span lang=\"EN-US\">GDP</span><br />\n高速增长，成绩是有目共睹的。难怪这些年一些人忙着总结“中国模式”。什么是中国模式？最早是以廉假的劳动力，牺牲了好几代农民工为特点，更不用说下岗工人和城市贫民，中国模式就是“世界工厂”，就是“中国制造”，可是，你不能一直利用与剥削“廉价劳动力”啊，因此富士康跳楼事件，民工荒、以及我那本《致命武器》里描述的真实世界宣告了这种“中国模式”的破产，接下来还出现了很多“中国模式”，例如<span lang=\"EN-US\">GDP</span>增长模式、深圳模式、温州模式、上海浦东模式、重庆模式等等。好在还有些自知自明，例如重庆领导及时否定有“重庆模式”。不知道大家注意到没有，到了今天，在各种“中国模式”都偃旗息鼓的时候，突然崛起并蔓延的中国高铁却为“中国模式”在国际上再掀波澜：中国要申报“高铁”专利，让日本人嫉妒；美国总统在讲话中发出了“向中国高铁学习”的号召；而世界多个国家，包括欧洲亚洲与南美洲，都在开会讨论引进中国的高铁，而高铁即将成为除了“孔子学院”和廉价的中国制造产品之外唯一具有中国特色的高技术产品输出……</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>中国高铁，是集中力量办大事的典范，国家投入大量人力与物力，据说是靠自己的技术与品牌创出了世界第一，已经不再是一条承载高速列车、肩负运输旅客任务的铁路，而是代表了“中国模式”的新图腾，也是被寄托希望带领中国经济冲过发展瓶颈的“火车头“。停下高铁？当然会减缓中国经济的发展速度，而中国经济的发展也正如一列技术还没有过关就被放上了铁轨的高速列车，哪里能轻易停下来？停下来，可能会发生追尾、脱轨，车毁人亡。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>如果我上面说得太虚，那我就来点实的。中国政府制定了发展高铁和动车的战略，本身是有眼光的，无可非议。大家可以去看一下，在上个世纪某个时段，当西方例如美国的经济发展正好处于中国当今发展阶段的时候，美国是以发展洲际高速公路来再次把经济推上一个高峰，冲过了发展的瓶颈。中国避免选择高速公路网，不是所有的人都有小轿车，有限的土地与众多的人口也无法承受汽车交通，所以，选择大力发展铁路包括高铁，实为明智之举。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>所以，你们也注意到，我从头到尾都没有反对发展铁路，建设高铁，但是这里存在一个问题，你发展的高铁安全吗？他们当然说安全，但让我们如何相信？那么多官员贪污腐败，偷工减料的大桥纷纷倒塌，弄出那么多豆腐渣工程，还把揭露豆腐渣工程的人抓起来；你们整天习惯性的掩盖真相，把你们的稳定看得比小老百姓的性命都重要……让人如何信得过你们？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>你看，说到这里，就和铁路、高铁，甚至某一件具体的事故没有多大关系，而是回到了一个核心的问题：政府与国民的关系，这才是问题的实质。从一个学人的角度冷静观察网民对温州动车事件的反应，不难发现虽然死伤几百人给大家造成冲击，但那冲击绝对不只是来自于这起动车追尾造成的灾难，它彰显了了政府与民众之间的紧张关系，折射了刚性“维稳”政策下一年十几万起群体事件，暴露了一个又一个小民在一些孤立的维权事件中被当局压制的后遗症，也是民众对政府与前途感到迷茫的一种宣泄……</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>刚才有一位网民总结对温州事件的反应时说“老百姓伤不起”，我现在想站在政府的立场，善意的提醒一下：下次伤不起的可能是政府。若再不从制度层面改变政权与民众的关系，实行政治体制改革，那么，某一次人祸性质的灾难，就可能是前苏联切尔诺贝利核灾难的翻版。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我不是耸人听闻，从对高铁的一些争议，尤其灾难事件后的泛政治化上，我能感到目前以高速冲刺的一列又一列高铁，一旦因为体制弊端、官僚作风、贪污腐败等造成巨大灾难，这种象征中国速度与中国模式的高铁，在政治上造成的破坏性可能不亚于一枚核子武器，足可以撼动最强大政权的根基。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>网友</span></b><span>：老杨，谢谢你刚才的分析，你从正反两方面的分析，今天我也是第一次听到。可不听到还罢，听到了更觉得悲观，甚至有些心惊胆寒，虽然是大陆人，但我们全家十五年前就移民到香港了，大陆一乱，必然殃及香港，真希望你的温和理性与和平的想法能够成为主流，可我怎么感觉到渐行渐远，我感到很悲观啊。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>恒均</span></b><span>：这可是我近期“走遍中国”过程中，第一次听到一个网友在讨论结束时还说感到悲观的，有个网友送我一个“开心果”的称号，说我总是给人带来乐观。今天为啥没有让大家得到乐观呢？那是因为我们今天的议题完全被造成上百人死伤的温州动车事故控制了，我们被悲伤与愤怒笼罩着，看不到——不对，是没有看到希望与光明的一面。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>什么是希望和光明的一面？一方是一些违背民意的官员，另外一方，你们难道不应该欢呼民众的反应与作为，尤其是网民们。灾难发生后，列车上的幸存者、附近赶来的志愿者以及全国各地的热心网友，好家伙，在红十字会事件后，一眨眼，那么多人义务地献出了自己的热血，让血库马上就过剩了，……还有在遥远的地方，一些网友为遇难的同胞洒下了热泪……</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这不是希望，什么是希望？我们常常挂在嘴边的是，当今中国的道德底线一再失守——可大家也要看到，当我们不停地追问道德底线滑落到哪里，以及谁应该为此负责的时候，当我们感觉到中华民族到了最危险的关头的时候，也是我们开始反思与反弹，是我们普通的百姓开始自发、自觉起来的时候，这些年，你们有没有注意到，越来越多手无寸铁、无权无势的小民开始用肉身对抗强权与利益集团，开始筑起道德底线的钢铁长城，并不再忌惮发出自己的声音，且越来越多的付诸行动？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>说实话，在我“走遍中国”来到一些偏远地区，来到一些贫穷落后的地方时，我有时也难掩悲观与失望，甚至不知道该怎么办，想放弃。想立即买票离开，远走高飞。可是另外一些积极的东西，尤其是这些年通过互联网而成长起来的一批素质越来越高的公民们，都让人看到了光明的未来。网民们逐渐走向成熟，你看到他们既关心中国南海水域，也关心温州事故现场被掩埋列车；他们不再为一艘<span lang=\"EN-US\">20</span>年前外国技术的航空母舰狂热，而是更关注身边随时会变成残骸的飞驰列车……</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我们这些网民所要做的，就是让更多生活在虚假现实中的人能够接触更多虚拟世界中的真实信息与思想，让虚拟走向现实，让未来尽快到来。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>谢谢各位。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>杨恒均 <span lang=\"EN-US\">2011</span>－<span lang=\"EN-US\">7</span>－<span lang=\"EN-US\">28</span><br />\n香港<span lang=\"EN-US\"><span> </span></span><br />\n（“走遍中国”系列之七）</span></p>\n<p><span lang=\"EN-US\"> </span><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=48c00fbb0102dqza&#038;url=http://s10.sinaimg.cn/orignal/48c00fbbga918eecd7579\"><img src=\"http://s10.sinaimg.cn/middle/48c00fbbga918eecd7579&#038;690\" width=\"410\" height=\"615\" name=\"image_operate_42721311824470493\" alt=\"香港对话：高铁、网民与中国模式\" title=\"香港对话：高铁、网民与中国模式\" /></a></p>\n<p><span>在聚会上，我说这些年写了不少博文，基本上你说一个中国的“新发生的”事件，我都能找到以前一篇博文里有过的描写、解释与解答，最近抽出一点时间出版与推销纸质书，也是想借此沟通虚拟与现实，过去与未来。</span></p>\n<p><span lang=\"EN-US\"> </span><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=48c00fbb0102dqza&#038;url=http://s8.sinaimg.cn/orignal/48c00fbbga918eff95837\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/3d33442fsg_trans.gif.gif\" width=\"690\" height=\"480\" name=\"image_operate_11661311824651165\" alt=\"香港对话：高铁、网民与中国模式\" title=\"香港对话：高铁、网民与中国模式\" /></a></p>\n<p><span>聚会聚餐结束后，和网友散步到尖沙咀（这里离我工作了四年的地方只有五分钟路程），在网友的要求下，我跑步一圈，供他们拍照，所以，这个不是真跑步啊，香港能够跑步的地方不多，只能在健身房和游泳池里折腾……</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/b14a0ae7918eecd7579690-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":454,"categories":[9203],"tags":[9096,9400,19254,9525,9909,12167,16890,8712,13425]}