{"id":169149,"link":"https://chinadigitaltimes.net/chinese/2011/07/爱思想-资中筠：探寻“中国道路”/","date":"2011-07-28T05:30:26Z","modified":"2011-07-28T05:30:26Z","title":"爱思想 | 资中筠：探寻“中国道路”","content":"<div>\n<p>资中筠：探寻“中国道路”</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=47\">中国模式</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%B5%C0%C2%B7&#038;searchfield=keywords\">中国道路</a><br />\n ● <strong>资中筠</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=228\">进入专栏</a>）<br />\n <br /> “中国模式”已成热门话题，而且是国际话题。主要起因于发达国家的经济危机，中国竟似安然度过，于是被认为有独特的“模式”，国人也津津乐道。不少经济界专家发表了许多精辟见解，颇有启发，不过我还想从另一角度加以论述。<br /> 我认为，“中国模式”之说恐怕是个伪命题。因为，每一个国家的发展道路都有其特色，几乎没有两个国家是相同的，英国与美国不同，德国与日本也不同。同时，人类社会的发展又有其共同规律。<br /> 现代经济发展若一定要分出模式，则有计划经济和市场经济两大“模式”。前者已为实践证明失败，后者则相对成功。中国正处于从前者向后者的转型中，这个过程尚未结束，自有其历史传统和转型中的阶段性特色。</p>\n<p> <strong>历史反其道而行</strong></p>\n<p> 分析有没有“中国模式”的一个基本前提是，搞清改革开放前30年和后30年的关系。<br /> 首先，中国后30年的成就是前30年的继续，还是反其道而行的结果？<br /> 肯定“中国模式”者认为前30年成就很大，后30年是此前基础上的修补发展；反对者认为前30年基本上是“苏联模式”——计划经济加高度集权，外加中国特殊的闭关锁国和自己创造的各种“运动”折腾，即使在较好的年月也没有摆脱短缺经济的困扰，弄得国库空虚、全民皆穷，经济濒于崩溃。如果没有自上世纪70年代末开始的改弦更张，不可能有今日成就。<br /> 其次，这30多年来中国举世瞩目的快速经济增长是如何取得的？<br /> 是尚未根本改动的“举国体制”以及国有垄断企业“优越性”的表现，还是打破枷锁逐步放开民营经济，部分实行市场化，把受压抑的生产力释放出来，走现代国家发展的共同道路的结果？<br /> 若是前者，不但不需要进一步改革，反而应退守甚至强化旧的体制。实际上旧体制也回不去了，只有巩固和加强有学者称之为“权贵资本主义”的畸形体制。<br /> “奇迹”论者喜欢说，中国以30年时间走完发达国家二三百年的道路，这是无视中国近代史的事实。中国的近现代史从鸦片战争算起，已经走了170年。一个半世纪以来，中国人通过辛勤耕耘逐步奠定了现代化基础，不仅在物质领域有成就，而且在制度、文化、思想领域进行探索。<br /> 从这个意义上讲，30年前的再起步绝不是紧接中国的中古社会（中国近代史从1840年开始，在此以前可算中古），而是至少继承了整个20世纪已取得的积极成果。<br /> 回首当年，如果我们在60年前就遵循合乎客观规律的道路，现在理应达到更高的发展水平，而不必付出巨大的“赶超”代价。<br /> 建设与破坏交替循环的历史是中国的不幸。<br /> 近代以来，中国时常在内忧外患中进两步、退一步，有时还大规模破坏、并大踏步倒退。<br /> 远的不说，八年抗战打断和破坏了当时卓有成效的现代化建设，紧接着多年内战，建设更无从谈起，到国民政府溃败时已是民不聊生，百业凋敝，退到谷底。<br /> 新中国成立后国家得以在安定的环境中休养生息，进行经济恢复和建设。全国人民焕发出极大的积极性，迅速走出谷底。到20世纪50年代中期，现代化建设成效显著，有欣欣向荣之势。当时也有“奇迹”之称。<br /> 但紧接着我们又走了许多弯路，生产力遭到破坏，直至把全民拖入“文革”浩劫，经济再次跌到谷底。<br /> 最近30年的改革，是从“文革”后的极低基数出发，出现高增长率的数字，自不奇怪。但在未来，发展到一定程度就不可能也不应该再维持这样高的增长率。<br /> 何况，后30年改革与开放是分不开的。自国门大开以来，欣逢世界步入全球化，许多壁垒已被打破，先进的发明创造可以现成地为我所用，省去了发明者艰苦探索的过程；繁荣的国际市场和高消费能力支撑了我们出口导向的经济。<br /> 这些因素，加上以“真理标准”的讨论为契机的思想大解放和生产力大解放，才是这30年来中国得以迅猛发展的动因。<br /> 中国13亿人只要将原来被压抑的积极性释放出一部分，就可以产生可观的爆发力，如果称之为“奇迹”或“起飞”，也不是中国特有，许多后发国家在某个发展阶段都有这一现象，这是遵循常规的结果。<br /> 如何对现实国情做出评估。也有不同看法。是形势大好，还是在GDP高速增长的同时，各种弊病也迅速滋生，腐败弥漫到各个领域，社会矛盾严重尖锐化已到警戒线边缘？<br /> 如果承认现实存在严重问题，进一步改革的方向是什么？这些弊病是改革和市场经济之过，还是改革不到位之过？政府应该继续退出市场还是进一步强化干预？是“国进民退”还是限制国家垄断资本，给民营企业以公平竞争的环境，给公民以更多自由发展空间？总之，是需要退守和加固现有的基本体制，还是做进一步的改变？</p>\n<p> <strong>不要只看表面赞扬</strong></p>\n<p> 对最近30年的中国变化，外国人有各种评论，并非都是赞扬。最极端的有“中国崩溃论”，还有相当多平实而深刻的分析批评，但我们选择性的宣扬往往给人以一边倒的错觉。当然，肯定“中国模式”论的确在国际上也相当流行。这就要研究一下，“客之美我者”所为何来？<br /> 一般说来，发达国家的竞争意识很强，他们的思维习惯是以己之短比他人之长，困难时期尤其如此。<br /> 例如“一战”后欧洲遭受巨大破坏，就有斯宾格勒名著《西方的没落》出现；上世纪50年代苏联卫星率先上天，引起美国一片恐慌，“导弹差距”之说盛行，激励美国加紧发展航天事业；上世纪80年代末日本经济上升，特别是外贸竞争力骄人，“美国衰落论”流行一时。<br /> 此说最早起自长年在美国执教的英国教授保罗·肯尼迪的名著《大国兴衰》，而最有危机感的是美国人自己。一时间研究日本优越性之著作成为显学，其中突出的有著名东亚学家傅高义的畅销书《日本第一》。<br /> 事实证明，“西方”既没有在“一战”后没落，美国实力也从未落后于苏联或日本。<br /> 现在中国“崛起”之势令外界瞩目，而又适逢美欧经济危机，尤其是美国特别在意自己的“唯一超级大国”地位，感到被挑战甚至威胁，于是夸大中国力量，以激励本国人。<br /> 奥巴马对美国教育不满，大讲中国教育如何优越，不久就要超过美国云云，不知家有在校学生的中国家长们有几人相信？<br /> 再者，外国人只重视中国当前经济总量和竞争力，而不会真正关心全体中国人的祸福，对中国的民间疾苦也无切肤之痛。<br /> 笔者十年前就曾与一位大力推崇中国快速发展的美国学者有过对话。我说：“你不能只看东部沿海的发达地区和上海、北京等大城市，不要忘了，中国还有经济落后的西部广大地区和上亿的贫困人口。”他说：“这是你们的问题，与我们无关。东部发达地区3000万至5000万人口就已经相当于一个中等国家，这部分快速发展的实力已足以造成我们不能忽视的竞争力量。”我对此谈话印象深刻。<br /> 站在外人的角度，他这样考虑问题无可厚非。但我们自己呢？能置13亿人的福祉和长远的民族前途于不顾？即使单纯谈GDP，外人重视的是总量，而我们必须考虑人均水平。<br /> 西方人重视人权，而且似乎常常要对中国人权状况有所批评，但是他们关注的也只是精英层面的政治权利，而对于底层劳动者普遍的人权状况低以及严重的社会不公，或者看不到，或者不关心。<br /> 而正是这一状况，部分地成就了中国暂时的经济繁荣，同时也为跨国资本赢得了丰厚的利润。他们在国际气候会议上对中国施压，但是中国增长“模式”造成严重水土污染、资源枯竭之祸国殃民、贻害子孙则不在他们关注之列，从最近国际上对中国稀土出口的压力可见一斑。俗话说：“不是自己的孩子不心疼。”作为中国人，我们能随着外人对“中国模式”的赞扬而飘飘然吗？<br /> 毋庸赘言，“外人”不可一概而论。还有不少国际志愿者和公益组织秉承自己的理念，不辞艰辛，为中国的环保、扶贫等等问题默默做出可贵的贡献。这是另一回事，他们不属于对“中国模式”唱赞歌之列。</p>\n<p> <strong>地方竞争虚与实</strong></p>\n<p> 还有一种论点：中国中央集权正在变为地方分权，以后发展动力在于以各地方行政区为单位的竞争，犹如大企业间的竞争，达到繁荣和优化，从而可望走一条中国独特的前进道路。<br /> 此说也来自海外，可能受美国联邦制的启发，但是恰好忽视了中国的特殊国情。要深入探讨这个问题，有几个根本概念需要弄清楚：<br /> 一、竞争的胜负标准是什么？裁判是谁？企业的裁判是市场，最终是广大消费者，在追求利润最大化时必须得到消费者认可，所以才有“消费者是上帝”之说；竞技场上裁判有绝对权威，但必须遵循严格而尽人皆知的游戏规则，而在众目睽睽之下，最终的裁判还是广大观众。<br /> 反观中国各级政府，在体制上不是对下负责而是对上负责，其辖区内的“子民”对“长官”并无任免权，甚至不能公开评判。其裁判是上一级长官，因此地方官需要竞相取悦的“上帝”首先不是本地老百姓，而是有奖惩、升降、任免权的上级领导，而且游戏规则不透明，只有“潜规则”，其运作不受当地居民监督。<br /> 二、竞争的目标是什么？追求名利是人之本性。只是地方官的名利或可与造福一方、名垂青史联系起来，或可不顾“一路哭”，只求一己迁升、一家兴旺、鸡犬升天。<br /> 在百姓有充分发言权和监督权，且上下有通畅的沟通渠道的情况下，造福百姓与被上级认可的“政绩”也许可以一致起来，但是现在中国远不具备这种机制。<br /> 所以“政绩”常常与百姓感受相脱离，也就是敢于为民请命，为百姓所拥戴的官员很可能正因此而失宠于上，仕途不利，甚至惹火烧身。<br /> 三、持“地方竞争”论者还忽视了一个他们所称道的“中国模式”的特点，那就是省级领导最终人事权在中央。这迥异于古代封建领地、近现代西方国家的联邦制、20世纪初中国曾有人提倡而未能实现的“联省自治”，甚至是军阀割据时的独立王国。<br /> 不论现在地方长官有多大权力，可以如何对中央政策法令阳奉阴违，中央对地方的作为有时的确可能难以控制，以至于有“政令不出中南海”之说，但其升迁终由上级决定。特别是现在异地为官，任期都不长，对本地并无企业主或封建领主那种主人翁感。他们成功的标准正在于快速升迁，如果持续多年留守一地，反被视为是失败的表现。<br /> 所以不少官员只求短期的表面功绩，或者利用手中权力及时为自己谋取最大利益，而不愿埋头于长期方能见效的建设。因而只见大小城市高楼拔地起，而年久失修的地下管道系统鲜能得到修治。造成许多悲剧的“强拆”，也与在这种体制下的“竞赛”有关。即使有人下决心开启一项利民的长期事业，一旦工作调动，也往往人去政息。<br /> 我无意指责今之个别地方官员，这主要不是个人品质问题，而是体制问题。在现有体制下，地方竞争恐怕很难达到优胜劣汰的目的。</p>\n<p> <strong>需要改革“举国体制”</strong></p>\n<p> 归根结底，涉及到建国的目的是什么？若是单纯为了GDP，或为了外扬国威、炫耀一个光鲜、辉煌的“盛世大国”，那么“举国体制”、“举省体制”乃至“举县体制”确实有效。<br /> 若真正以人为本，承认人除了满足口腹之需外，还有思想精神的追求；若除了短期的GDP增长数字，还着眼于中华民族长远的“文明崛起”，那么，应该承认，竭泽而渔、饮鸩止渴的发展模式已经难以为继，中国已到了拐点。<br /> 健康的市场经济本能地需要自由以释放出创造力，需要平等的权利以保证公平竞争，需要法治以规范和执行游戏规则，与之配套的制度自然是民主而不是专制。在专制制度下的市场经济也许可以在短期做出成绩，但必将制约长期发展。<br /> 另一方面，市场并不是万能的，它在促进优胜劣汰的同时也造成弱肉强食，制造不平等。百余年来各种各样的改良理论和措施因此而生。一个好的体制既要保护优胜劣汰，又要遏制或弥补弱肉强食的弊病，这也是近百年来发达国家普遍追求的方向。他们已经意识到有些事物是不属于市场的，例如教育和医疗。<br /> 当前我们的体制既制约“优胜劣汰”又扩大“弱肉强食”，市场经济受到不合理的压制，而一些本不该属于市场的公共服务却又被推向市场。要扭转这种状况已不能就经济论经济，就民生论民生。当前无论哪一个领域要向兴利除弊的方向走一步，都会遇到强大阻力，究其根源，阻力就来自强大的既得利益权贵集团，其难以动摇的地位与现有体制分不开。<br /> 首先需要改革的恰恰就是这“举国体制”——实际上就是不受监督的公权力。朝野日益高涨的“政改”呼声即由此而来。对这个道理，居庙堂之高者显然比处江湖之远的草民体会更深。说与不说，允许说到什么程度，都改变不了事物自身运行的规律。当然更重要的不是“言”而是“行”。<br /> 其次要改革的是公共财政，让财政收入更多用之于民。13亿鲜活生命要的是安居乐业，过“有尊严的”生活，享受平等的公民权利。即便是为了对外争国家荣誉，加强所谓“软实力”，耗用纳税人巨资办多少“奥运”“世博”，建多少孔子学院，也无法遮盖中国特色的贪腐、官员廉洁度国际排行榜上名次低下，以及社会缺乏诚信等负面形象。<br /> 因此，与其高唱“中国模式”，不如低头寻找“中国道路”，因为中国在行走，而不是固定在某一处，只要前进不要倒退，而政治体制改革这一关是无法绕过的。<br /> <br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=228\">资中筠</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=7\">天益时评</a><br />本文链接：http://www.aisixiang.com/data/42513.html<br />文章来源：本文转自财经，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":204,"categories":[1],"tags":[9525,14635,10091]}