{"id":169150,"link":"https://chinadigitaltimes.net/chinese/2011/07/爱思想-《新世纪》：怎样搞砸海外项目/","date":"2011-07-28T05:30:27Z","modified":"2011-07-28T05:30:27Z","title":"爱思想 | 《新世纪》：怎样搞砸海外项目","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=42476\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=42476\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=42476\">小</a> 本文共阅读 819 次 更新时间： 2011-07-26 07:50:58</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>《新世纪》：怎样搞砸海外项目</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"> </td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%A3%CD%E2%CD%B6%D7%CA&#038;searchfield=keywords\">海外投资</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>《新世纪》</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> <strong>中铁进军欧洲第一步折戟波兰，央企做派、“中国打法”失灵始末</strong><br /> 财新《新世纪》 特派记者 倪伟峰 发自华沙 记者 谷永强 特约作者 姚伟涛 发自北京</p>\n<p> 7月6日，22岁的颜旭在老家四川资阳安岳的一个村庄里，等待父亲的遗体从遥远的波兰运回。<br /> 三周前，颜旭突然接到电话，告知在中铁隧道集团有限公司（下称中铁隧道）工作的父亲颜克伦在波兰因车祸罹难。同遭不幸的，还有一位38岁的四川南充人蒲树昌。两人今年4月由中铁隧道派到华沙，参与修建波兰A2高速公路项目。<br /> 波兰罗兹省警察署（Komenda Wojewódzka Policji wlodzi）证实车祸发生在6月24日下午4时许，车上六人两死四伤。警方怀疑司机有酒后驾车嫌疑，且事发时超载。<br /> 由于波兰国级道路和高速公路管理局（GDDKiA，下称波兰公路管理局）于6月13日正式取消了与中国海外工程有限责任公司（下称中海外）联合体签订的A2高速公路项目合同，颜、蒲二人和大多数中国员工一样，本计划在拿到护照后回国。车祸发生时，离他们回国的日期只剩两天。<br /> 随后，中铁隧道指派四川分公司代表与颜家谈判。谈判代表告诉颜旭，事故车五十铃轿车没有保险，其父在波兰也没有工伤保险。中铁隧道提出一次性支付60万元人民币的赔偿方案，前提是保证不追究肇事司机的法律责任，不对外声张。父亲的突然离去、附加前提条件的赔偿方案以及中铁隧道关于保险的说法，都让颜旭难以理解。<br /> 据财新《新世纪》了解，波兰警方正在追缉肇事司机，按当地法律，肇事司机可能面临最高8年至12年的刑罚，包庇隐匿者则可判5年以下有期徒刑。一位中铁隧道员工透露，中铁隧道已悄悄将司机送回国内。这场被刻意隐瞒的车祸，为中海外联合体在波兰项目的草草收场添加了狼狈而悲剧的一笔。<br /> COVEC——中海外的英文缩写，现在波兰已声名狼藉。从今年5月起，因中海外联合体在A2高速公路项目中拖欠费用，引发多起分包商游行示威与烧砸办公场所等暴力事件，招来波兰政府、媒体及社会对中国企业的广泛批评，多个与中波有关的投资项目搁浅。<br /> A2高速公路连接波兰华沙和德国柏林，是打通波兰和中西欧之间的重要交通要道。因为波兰2012年6月和乌克兰联合举办欧洲足球杯，这条路招标时要求必须在2012年5月31日前建成通车。2009年9月，中国中铁（601390.SH）旗下的两家全资子公司中海外和中铁隧道联合上海建工集团（600170.SH；下称上海建工）及波兰德科玛有限公司（DECOMA）（下称中海外联合体），中标A2高速公路中最长的A、C两个标段，总里程49公里，总报价13亿波兰兹罗提（约合4.72亿美元/30.49亿人民币）。<br /> 中海外联合体夺标的报价低于政府预算一半以上，一度引来低价倾销的讼争。但现在，工期已经过去一大半，而工程量只完成不到20％。中海外承认，要按13亿兹罗提的报价如期完工是不可能的事。<br /> 6月初，位于北京的中海外总公司最终决定放弃该工程，因为如果坚持做完，中海外联合体可能因此亏损3.94亿美元（约合25.45亿元人民币）。<br /> 波兰业主则给联合体开出了7.41亿兹罗提（约合2.71亿美元/17.51亿元人民币）的赔偿要求和罚单，外加三年内禁止其在波兰市场参与招标。联合体中的波兰合作伙伴德科玛公司，亦可能在业主方的强硬追索下破产。<br /> 一场原本为打入欧洲市场不惜一切代价也要赢得的工程，为何如此惨淡收场？<br /> 失败几乎从一开始就已经注定。<br /> 律师陶景洲具有丰富的国际仲裁经验，用他的话说，“国际工程承包的项目投标、管理、建设等是一个系统的法律工程，项目一砖一瓦，每一吨土方，每一寸钢筋，都要靠法律合同来界定与保障。”但从财新《新世纪》记者在波兰历时半个多月的调查看，由于太急于拿下订单，中海外在没有事先仔细勘探地形及研究当地法律、经济、政治环境的情况下，就与波兰公路管理局签下总价锁死的合约，以致成本上升、工程变更及工期延误都无法从业主方获得补偿，加之管理失控、沟通不畅及联合体内部矛盾重重，最终不得不撂荒走人。<br /> 从招标到闹翻，双方似乎从来就不在一个话语体系。和很多其他中国企业一样，中国中铁最初迷信以劳动力优势为基础的“中国打法”可以无往不利，事后又将违约责任归咎为波兰业主及竞争对手刁难陷害。波兰方面则从始至终强调“以合同为准”。<br /> 在很多业内观察家看来，混淆“政治”与“商业”之间的界限，以及由此而产生的对国际市场的误读，是导致很多中国企业海外投资失败的主要原因。包括中国中铁在内，中国建筑、中国铁建、中国路桥、中冶集团、中信集团等从上世纪60年代起便已在海外承揽工程，近年更急于从亚洲、非洲及南美洲等打入欧美市场，但从中海外的最新例子看来，所谓“中国打法”远非万应灵药，如果动辄“政治挂帅”或“阴谋论”，而不回到商业层面仔细研究国际市场，中国企业在海外投资中所交的学费，还将继续交下去。</p>\n<p> <strong>为了欧洲市场</p>\n<p> 中海外采用了标准的“中国打法”，先报低价，再通过变更将价格慢慢抬上去——一开始就算错了</strong></p>\n<p> 中海外总经理方远明非常想拿下A2这个合同。他深知这一步对于中海外的意义。<br /> 中海外由中国中铁全资拥有，是中国最早实施非洲援外项目以及开展境外承包工程的公司之一，在海外承揽过1000多个项目，但主要集中在非洲，直到近年才在新加坡、圣卢西亚等亚洲和北美洲国家拿到三四个项目。如果拿下A2，将不仅是中海外，也是“中国中铁系统在欧盟国家惟一的大型基础设施项目”（中海外新闻稿）。<br /> 在A2项目之前，中海外就曾联合上海建工竞标华沙地铁二号线项目，因报价高出对手意大利-土耳其-波兰联合体10％而惜败。<br /> 据一位接近上海建工的知情人士回忆，当时地铁项目报价由上海建工制作，中海外一直对其报价偏高“耿耿于怀”。不久后，上海建工主动找到中海外，表示希望再次合作竞标A2高速公路。这次上海建工仅负责前期资格预审资料，而中海外则负责竞价。<br /> 竞争十分激烈。竞争者曾拿出中海外酒店项目来攻击对手。中海外在2007年秋季在波兰度假胜地克拉科夫（Krakow）获得一个合同，负责建造一家名为格洛摩达（Gromada）的连锁酒店。开工后不久，这项工程遇到了沟通和管理上的困难，迄今没有交付验收。<br /> 为了夺得A2，定标前的2009年8月17日，方远明在北京会见了波兰驻华大使馆商务参赞维托德·普兰多塔（Witold Prandota），并找来波兰格洛摩达集团公司董事长罗曼·布津斯基（Roman Budzynski）撑场。据一位中海外人士透露，当天会谈中，方远明向普兰多塔释放了许多积极信号，表示中海外将加大在波兰的投入；而对格洛摩达酒店，方远明亦表示顺利完成不在话下。<br /> 中海外的撒手锏是13亿兹罗提的标价——这一价格仅是波兰政府预算28亿兹罗提的46％，一时令市场震惊，近20家同业竞争对手向欧盟指控中海外联合体“低价倾销”。这份报价同样也出乎波兰公路管理局的意料。一位接近该局人士对财新《新世纪》记者透露，当时公路管理局招标负责人多次与内部工作人员开会，商讨中国人的合同是否真能履行。<br /> 波兰基础设施较为落后，A2不是一条简单的高速公路，它不仅是为了欧洲杯而修建，其更深的意义在于拓宽波兰与德国及其他中西欧国家的通道。<br /> 波兰公路管理局最终决定将合同授予中海外联合体。“十分重要的，是当时三家中国公司向公路管理局出具了总计50亿兹罗提（约合16.66亿美元/117亿元人民币）的总收入证明，及其在世界各地的成功经验。”波兰公路管理局法律科主任雅克布·特罗什斯基（Jakub Troszynski）向财新《新世纪》记者表示，“中海外当时做出了许多承诺，又有足够的资金作为担保。我们没有理由不相信中国公司不能完成区区50公里的高速公路。”另外，波兰基建当局近年来时常在大型项目中被公众怀疑受贿，因此特别注意要将合同授予竞标的价格最低方。<br /> 过去波兰的基建项目主要由欧洲建筑商包揽，这次，波兰方面亦想通过中海外A2项目的例子，压低国内的整体基建价格。据一位波兰政府顾问回忆，由于中国在全球经济危机中表现出色且发展潜力大，当时波方十分希望通过该项目，为两国今后更深入的合作奠定基础。2009年9月28日，波兰共和国基础设施部部长策塞利·格拉巴尔赤克（Cezary Grabarczyk）、波兰高速公路管理局局长莱赫·维特茨基（Lech Witecki）均出席了A2高速公路项目A、C标段的签约仪式。<br /> 中海外则把欧盟国家波兰视为打入欧洲市场的第一站。一位接近中海外的人士对财新《新世纪》记者透露，“当时就是急着想先拿下来。竞标前的勘察设计、竞标文本的法律审查、关键条款的谈判等等，中海外都认为不必过细，他们觉得这一总价应该做得下来，中国公司会有很多低成本优势。”<br /> 一些熟悉国际工程建设的业内人士在评述此次事件时说，“这是标准的‘中国打法’，就是先报低价，再通过变更将价格慢慢抬上去。”一条公路或铁路的建设往往耗时数月甚至数年，涉及大量原材料成本的变迁、汇率的变动以至地质条件、气候条件的变化，因此往往会出现各种变更。这些变更的范围和方式承包方可以与业主方在合同中做出约定，一般情况下，取得现场工程师的认可以及业主方同意后即可相应调整报价。“在国内和非洲，中国公司都是这么干的，但这一套在欧洲行不通。”<br /> 后来的情况显示，中海外不清楚波兰市场的特殊性和欧洲法律的严肃性，而所有这些风险——包括变更的困难——早已呈现在波兰公路局发给各企业的标书之中。欧洲建筑商之所以报出高价，就是用价格来覆盖未来各种不可控的风险。</p>\n<p> <strong>不平等合约</p>\n<p> 中海外为什么会签订一份对自己保护不足的工程合同？</strong></p>\n<p> 所有“魔鬼”都出在之前中海外掉以轻心的诸多“细节”之中。最关键的就是2009年9月28日签署的这份合同。即使在一向被认为“业主市场”的国际工程承包市场，这一合同对于承包商的约束也显得过于严苛。<br /> 财新《新世纪》记者获得的A2项目C标段波兰语合同显示，主体合同只有寥寥四页A4纸，但至少有七份合同附件。其中，仅关于 “合同具体条件”的附件就长达37页。招标合同参考了国际工程招标通用的菲迪克（FIDIC）条款，但与菲迪克标准合同相比，中海外联合体与波兰公路管理局最终签署的合同删除了很多对承包商有利的条款。<br /> 所谓菲迪克条款，是由国际咨询工程联合会编写的《土木工程施工条款》，因其对承包人和业主权利义务以及工程师职责权限做出了明确规定，避免了合同执行中过多的纠纷和索赔事件，在国际工程承包中应用广泛。<br /> 在国际通用的菲迪克条款中，如果因原材料价格上涨造成工程成本上升，承包商有权要求业主提高工程款项；同时菲迪克条款明确指出，承包商竞标时在价格表中提出的工程数量都是暂时估计，不应被视为实际工程数量，承包商实际施工时有权根据实际工程量的增加要求业主补偿费用。但所有这些条款，在中海外的合同中都被一一删除。<br /> 合同为可能的变更只保留了一点可能性。关于变更程序，A2合同补充规定称：所有导致合同金额变动或者完成工程时间需要延长的，必须建立书面的合同附件。<br /> 此外，波兰业主还在合同中增加了一些条款，用以限制承包商权利。比如，菲迪克条款规定，如果业主延迟支付工程款项，承包商有权终止合同，这一条款被明确删除。<br /> 中海外曾在今年5月向波兰公路管理局提出，由于沙子、钢材、沥青等原材料价格大幅上涨，要求对中标价格进行相应调整，但遭到公路管理局的拒绝，公路管理局的理由和依据就是这份合同以及波兰《公共采购法》等相关法律规定。<br /> 波兰公路管理局新闻发言人乌尔叔拉·勒卢肯（Urszula Nelken）在接受财新《新世纪》记者采访中表示，波兰《公共采购法》禁止承包商在中标后对合同金额进行“重大修改”。一位熟悉法律的波兰人士解释说，波兰《公共采购法》是依据欧盟相关法律制定，禁止重大变更的目的是为了避免不正当竞争，因为以前波兰也经常出现竞标时报低价，后来不断发生变更，以至最终价格比当初竞标对手还高的情况。<br /> 语言也是一大障碍。波兰的官方语言是波兰语，英语在波兰人日常生活与工作中并不普及，精通中文且具备法律和工程专业背景的翻译更是凤毛麟角。财新《新世纪》记者了解到，中海外联合体和公路局公路管理局签署的是波兰语合同，而英文和中文版本只是简单摘要，一位知情人士透露说，“中海外甚至只是请人翻译了部分波兰语合同”，并且，由于合同涉及大量法律和工程术语，当时聘请的翻译并不胜任。<br /> 在被取消合同后，中海外曾对外表示，波兰业主在工程合同中设置了诸多对承包不利的条款，这是造成工程失败的主要因素。一位熟悉国际工程项目的律师表示，工程承包合同中每一条款都很关键，“魔鬼往往存在细节当中，你不注意这些东西，肯定会吃大亏”。<br /> 桥梁钢板桩的用量增加，是造成工程超支的一个重要原因。合同显示，仅C段就包括高架桥、过街桥等22座各类桥梁。中海外在施工过程中发现很多工程量都超过项目说明书文件的规定数量，如桥梁打入桩，项目说明书规定为8000米，实际施工中达6万米；桥涵钢板桩，项目说明书中没有规定，可实际工程中所有的桥都要打；此外，软基的处理数量也大大超过预期。一位中方工程师对财新《新世纪》记者称，造成这么大工程变更的原因是对当地地质条件缺乏了解，“项目说明书上的很多信息并不清晰，但由于这是一个设计施工总承包项目，后来发生的实际工程量很难被界定为工程变更”。<br /> 由于这些变更得不到业主方的承认和相应补偿，中方不得不垫付资金以继续施工，今年4月陷入了资金链紧张，向波兰公路管理局提出调价，但对方表示要“按照合同来”。<br /> 波兰公路管理局在给财新《新世纪》记者的一封回函中解释称，其在招标时已向所有竞标公司提示，合同版本是在菲迪克条款的基础上经过了修改的，“每一个承包商在决定竞标时，就应该意识到它中标的法律后果是什么。他们应该考虑到具体条款所描述的情况，以及各种可能存在的风险。如果没有（这些考虑）的话，这意味着该承包商不够认真，该企业的专业性也值得怀疑。”<br /> 一家央企长期从事海外工程承包的高管表示，国际工程项目竞标之前的工作非常重要，一定要进行现场勘查，对设计方案进行专业评估，同时要对各种原材料价格和工人功效进行核对。如果使用中国工人，要根据当地法律判断中国工人在当地工作的功效变化情况；如果使用当地工人，要了解当地工人功效的历史记录；如果业主项目说明书技术标准不清晰，还要和业主通过文函往来确认具体的设计标准，“比如设计是建立在什么样的地质条件前提下”。这些前期工作都要做得非常细致，“否则因为你的专业素质不够导致中标后成本失控，你就只能从自己兜里掏钱，不可能从业主方获得赔偿”。<br /> 他补充说，国际工程承包市场一直是个业主市场，工程承包商面临的一个大问题就是双方签署的合约往往更倾向于保护业主的利益，“但国外是法治社会，尊重规则。业主方也需要工程能按时按质完工，因此合同细节的约定很重要。另外很重要的一点是了解所在国的法律体系，因为所有的合同都要受到当地相关法律的约束。”<br /> 波兰公路管理局强调，中海外在签订合同之前并没有表示异议，在这样的情况下，业主默认承包商已经考虑到成本上升的风险，并把上述风险包括在其竞标价格中。</p>\n<p> <strong>政府关系失灵</p>\n<p> 两国政治关系不能为经济决策失误兜底</strong></p>\n<p> 2009年12月15日，波兰A2高速公路项目联合体董事会成立暨第一次会议在北京中海外大厦举行。中海外总经理方远明、总会计师王贺彩、副总经理刘玉春，中铁隧道集团董事长郭大焕、副总经理魏都，上海建工集团波兰分公司经理任俊参加会议。会议当天选举了方远明任联合体董事会董事长，郭大焕任副董事长，并聘任傅腾玄为波兰A2高速公路项目的项目经理，授权其代表联合体履行合同，签署与本项目有关的文件。<br /> 53岁的傅腾玄的首要任务，便是主持A、C两个标段的设计工作，寻找分包商；与此同时，安排现场的具体分工，并为第二年的正式开工做好准备。<br /> 但很快，傅腾玄就领教到了合同支付条款的苛刻。菲迪克条款规定业主应在开工前向承包商支付垫款作为启动资金。但在中海外联合体取得的合同中，关于工程款预付的菲迪克条款全部删除，工程没有预付款，同时另外规定，工程师每个月根据项目进度开具“临时付款证明”（Interim Payment Certificate），核定本月工程额，承包商则据此开具发票，公路管理局收到发票之后才付款。<br /> 据一位知情人士表示，为了解决这个问题，方远明亲自到华沙，与傅腾玄一道拜访了波兰主管公路建设的基础设施部副部长拉多斯瓦夫·斯滕皮恩（Radoslaw Stepien）。斯滕皮恩在会谈中热情有加，但并未承诺要求公路管理局预支款项。<br /> 斯滕皮恩的热情，却被傅腾玄误解为波兰方会竭尽所能为中方提供方便。一名接近傅腾玄的波兰商人称，傅遇事常将“波兰政府非常欢迎我们，我们与他们关系很好”挂在嘴边，暗示不要着急，船到桥头自然直。<br /> 由于不了解波兰当地建筑行业操作流程，加之手头现金流吃紧，在多次与当地分包商接触时，傅不轻易决策。“当时老傅的战术是，等着当地供应商上门求合作。他认为，人家找上门，价格就可以再低。”一位在2010年与其共事的人士称。<br /> 这招在欧洲并不灵。在前述消息人士看来，中海外原本当时就可确定采购数量，支付定金，锁定一年后施工时的原材料价格，傅腾玄的拖延贻误了时机。一位波兰商人回忆说，傅腾玄刚来波兰时，全球经济复苏前景堪忧，且同时中标的其他路段施工亦未展开，因此原材料供应并不紧张，价格尚处于低谷。<br /> 当时一家波兰沙子供应商找到傅腾玄，几番议价后，这家公司同意以8兹罗提/吨的价格供货，前提是需要30万兹罗提（约70万元人民币）的定金。傅腾玄向北京请示后未得批准，交易作罢。同样的事情也发生在沥青的采购上。在接触了波兰最大的洛特斯沥青公司（Lotos Asfalt）后，双方达成了初步的交易意向。但最终也因定金问题未果。<br /> 竞争对手当时在指控中海外联合体倾销时也曾因此质疑中海外的实力。财新《新世纪》记者在波兰国家上诉中心（National Chamber of Appeal）的庭审资料中看到，当时波兰公路管理局曾辩护称，他们相信中海外及其联合体有着丰富的施工经验，在中国建造了那么多基建项目，包括令世人赞不绝口的北京奥运会工程，不付定金，不预先大规模购买原材料或许是另有打算。<br /> 另一些“中国特色”的做法则令供应商不适。在采访中，财新《新世纪》记者听到一些供应商抱怨，当时中海外在召集询价后，往往以“价格太高”不予回应。但在供应商沮丧离去后，有的会接获“神秘”电话。在电话中，对方称自己为中海外内部人士，提出“单独谈”，而见面时除了谈价以外，往往还传达出一层隐晦的意图——要“回扣”。<br /> 波兰驻华大使塔德乌什·霍米茨基（Tadeusz Chomicki）回忆说，自2009年12月到2011年，波兰使馆与中海外会面多达14次，其中8次他亲自参加。“我们曾建议中海外尽早和原料、分包商等签订合同，将利益绑在一起。因为波兰是个新的市场，价格、供给变化很快，只有签订合同才能将利益绑定，但是中海外并没有采纳。”霍米茨基说。<br /> 霍米茨基不幸言中。在一年间，沙子的价格从8兹罗提/吨蹿升到20兹罗提/吨。挖掘设备的租赁价格也同时上涨了5倍以上。这时中海外把希望放在了波兰政府上，认为波兰政府会为其撑腰，争取补偿。<br /> “中国企业走出去，很容易把商业问题与政治混淆，总以为有两国政治关系兜底。尤其中国企业在非洲等法律基础薄弱的地方养成了这种习惯，在那些地方政治关系确实有时能帮助解决商业问题。”美国德杰（Dechert）律师事务所亚洲业务执行合伙人陶景洲说，“但欧洲的民主国家不一定给你‘面子’。”<br /> 由于启动资金的捉襟见肘，傅腾玄只好着力于“节流”。中海外原本聘请了一家当地的法律事务所担任顾问，后来傅认为价格太高服务太少而辞退，最后雇了一位要价不高、20多岁的波兰女孩来做项目律师。翻译也择便宜的用。一位接近该工程的波兰学者对财新《新世纪》记者描述了一个细节：有一次，一位波兰翻译帮助两位中波技术管理人员沟通，因其中文专业词汇量很不够，只得先将词汇从波兰语翻成英语，再通过字典将英语转换成中文。整个翻译过程颇费周折，效率极低。最后中方技术主管彻底糊涂了，频频追问：“这说的是什么？没听说过。”<br /> 为了节省劳工费用，中方人员往往一人分饰多角，人员流动颇为频繁。一名前中海外翻译对财新《新世纪》记者表示，“今天的桥梁专家，明天可能就成路基专家，过几天他可能又不见人影了。”<br /> 这进一步加剧了现场管理的混乱。有两位联合体中的中方工程师在接受财新《新世纪》记者采访时表示，A2项目的成本失控主要问题在于管理。以设备租赁费用为例，在波兰，设备分包商的酬劳是按小时计算，“而中方总是稀里糊涂，波兰设备分包商写多少小时就是多少小时，经常出现一天被写成工作16个小时，甚至24个小时。”<br /> 此外，波方的工程师对质量要求极为严苛，有些地方中方认为做一半厚度即可，波方不同意，要求按合同来，中方也因此抱怨波方“过于保守”，但中方工程师没有当地从业资格，最终只能听波方工程师的。直至今年7月初，上海建工波兰分公司负责人任俊还提出要搞一个工程师双方认证。在业内人士看来，这根本不可能，因为现场就是业主工程师说了算。<br /> “傅试图在波兰复制中国的管理模式，有些想法没错，但用错了地方。”一位波兰工程专家对财新《新世纪》记者如此评价。<br /> 2010年6月23日，中海外联合体所承包的A2公路A、C两个标段在距离华沙60公里的马佐夫舍省日维斯特基乡正式开工。据波兰媒体报道，当时在现场指挥旧桥爆破拆除的傅腾玄在接受采访时信心满满地表示，“虽然工期很紧，但中方有能力和经验来保证按期完工”。波兰基础设施部部长格拉巴赤克也表示“相信中国速度”。<br /> 但中海外后来在资金方面的困窘，令波兰公路管理局倍感困惑。曾参与竞标谈判的特罗什斯基对财新《新世纪》记者透露，中海外在谈判开始时就表态，已为此项目准备了近1亿美元，用以在中标后购买所需原材料。一位联合体中的知情人士则表示，当初的这“1亿美元”只是一个“夺标策略”罢了，在招标期间，中海外及其联合体的态度是，“先中标再说，以后的事情自有解决方法”。</p>\n<p> <strong>小雨蛙，大麻烦</p>\n<p> 雄心勃勃进入波兰的中海外，绝没料到小小的青蛙也会成为影响工期和成本的大挑战</strong></p>\n<p> 变更问题并不是惟一的麻烦，更多的沟通障碍来自对环保的认识。<br /> 2010年9月，负责C标段设计的波兰多罗咨询公司（Dro-Konsult）多次向中海外邮件交涉，要求中海外在做施工准备时必须妥善处理“蛙”的问题。当初雄心勃勃进入波兰的中海外，绝没料到小小的青蛙也会成为影响工期和成本的大挑战。<br /> 根据财新《新世纪》记者获得的一份C标段环境影响报告，该路段沿途一共生存七种珍稀两栖动物，包括一种雨蛙（学名Hyla arborea）、两种蟾蜍（Bufo bufo和Bufo calamita）和三种青蛙（Rana temporaria、Rana arvalis和Rana esculenta）以及一种叫“普通欧螈”（Triturus vulgaris）的动物。<br /> 中海外最初没当回事，不予理睬。三周后，多罗咨询公司派了一位女士来到中海外办公室，给员工上了两小时培训课，要求员工马上用手把珍稀蛙类搬到安全地带，因为两周后当地将降温，可能会结冰，到时这些蛙就要冬眠了。这令中海外措手不及，为此停工两周，全力以赴“搬运”蛙类。<br /> 多罗公司还要求中海外在高速公路通过区域为蛙类和其他大中型动物建设专门的通道，避免动物在高速公路上通行时被行驶的车辆碾死。据公路管理局披露，C标段一共有6座桥梁设计需带有大型或中型动物的通道。但在记者得到的C标段合同报价单显示，桥梁方面的动物通道成本并没有明确预算。<br /> 据了解，环保成本在波兰筑路工程项目总投资中的占比一般是10％左右，但距离中海外工地大约300公里的A2高速公路西段综合投资为13亿欧元，其中环保成本就占将近25％。据记者计算，C段报价单上包括动物通道、声屏障（这一项成本超过0.4亿兹罗提）、路边的绿化和腐质土壤处理等所有可被视为“环保成本”的条目共计0.825亿兹罗提，占综合成本的19％，低于A2西段的工程预算。<br /> 据波兰当地媒体报道，在A2高速公路的五个标段中，按竞标价计算，中海外承包的A、C标段成本为每公里2650万波兰兹罗提，远低于其竞争对手报价。在由中海外竞争对手承包的三个标段中，连接A、C标段的B段成本为每公里4950万波兰兹罗提，成本相对较低的D段报价也高达每公里3650万波兰兹罗提，而E段的成本更是高达每公里6000万波兰兹罗提。据波兰当地人称，这条高速公路沿途的地质条件差别不大。<br /> 事实上，基建和环保的冲突在欧洲国家司空见惯。波兰罗斯布达（Rospuda）案即是一例。罗斯布达河河谷作为珍稀生态区受欧盟保护。波兰公路管理局计划于2007年2月开工修建一条“波罗的海之道”高速公路，需要通过罗斯布达河谷。后来，由于环保人士和机构不断游行抗议，欧洲委员会也发出警告，波兰最终解除了合同，并修改方案绕道而行。<br /> 一位波兰法律人士向财新《新世纪》记者介绍，波兰很多基础设施项目建设资金都有欧盟机构的补贴，如果违反欧盟环境保护法律，波兰就可能拿不到补贴，所以波兰对环保问题非常重视。在很多基建项目中，都会要求承包方聘请生物专家进行指导，在工地和工地周边把珍贵的动物、虫子找出来并迁移到安全的地方。文物局也会参与到工地建设中，要求进行考古方面的勘察。<br /> 这一切对于长期在非洲国家作业的中海外来说，都前所未遇。对于这些“意外事件干扰”，中方感到“既愤怒又被动”，认为是外方故意“找茬刁难”。</p>\n<p> <strong>无力回天</p>\n<p> 若要按期完成工程，A、C两标段总共需投入资金7.86亿美元，预计收回合同款3.91亿美元，相比于4.72亿美元的合同总价，整个项目将亏损3.95亿美元</strong></p>\n<p> 开工后不到半年，局面已日益被动。为扭转中海外在波兰的僵局，母公司中国中铁出面任命原中铁隧道海外公司总经理孙航为中海外总工程师，接替傅腾玄。由比傅小20岁的中铁隧道股份公司副经理王坤负责C段的具体操作。2010年12月的一天，傅腾玄的办公室突然从三楼的项目经理办公室搬至一楼普通员工工作间。被闪电降级后，傅腾玄在波兰逗留了两周即返回国内。<br /> 自此， A2项目组由原先的中海外“坐庄”，实质上变成了由中铁隧道掌舵，但形式上，仍受北京的中海外总部控制。<br /> 在中铁隧道，王坤是一颗正在崛起的新星。2011年4月27日，王坤以中国中铁“十大杰出青年代表”身份受到表彰。一位参与A2项目的内部人士称，与傅腾玄不同，王坤虽然也时常召集员工开会，但每次都切入重点，“步伐快，决策快，每次都亲临现场，出现问题毫不遮掩。”<br /> 尽管王坤工作能力受到广泛认可，但在其抵达波兰之时，已无力回天。在波兰，每年11月至次年3月是冬季。一位波兰员工回忆说，“去年的冬天特别冷，有时候温度低到近零下20度，雪特别大，混凝土用不了，只等到今年3月才全面开工。”<br /> 但进入春天后，A2高速公路其他路段的工程也开始赶工，致使波兰整个原材料市场价格飙升。中海外联合体与业主约定30-40天结算工程款项，但跟分包商结算周期一般都以周计，令中海外联合体面临巨大的资金周转压力。<br /> 劳工方面的费用也超出控制，预想的低成本优势并不存在。首先很多设备必须在当地租赁，要当地有资质的工人操作，无法雇佣中国劳工。其次按波兰劳工法，海外劳工必须按当地工资水平雇佣。中方工人大多是今年3月以后抵波，分别来自江苏晨丰劳务公司、北京万德劳务公司以及大桥局劳务公司，约有五六百人。项目停工后，中海外试图按国内劳动法赔付，但后来这三家劳务公司联合工人于5月20日闹事，中国驻波商务参赞马长林出面调解，中海外为此支付了一大笔赔款。据悉，这些民工大多只工作了两个月左右，每人基本拿到了6万-7万元的补偿。<br /> 与此同时，联合体也内讧不断。在一位中海外联合体波兰雇员看来，中国人的“江湖”异常复杂。据数位知情人士透露，A2项目原负责人傅腾玄与中海外波兰分公司总经理之间，中海外和中铁隧道两家兄弟公司之间，关系都不简单。在“傅腾玄时代”，联合体各部门负责人基本上都是中海外人员；傅被撤职之后，中铁隧道人员渐趋上风。更明显的矛盾在上海建工与中海外之间。上海建工董事长兼总裁徐征在今年6月对财新《新世纪》记者称，上海建工早已于今年1月就因“多种原因”退出A2项目。<br /> 据一位上海建工人士介绍，上海建工在联合体中占股10％，在当地有300名员工，原本有意承包部分项目，但“中海外却宁可让当地人（指波兰分包商）做” 。他抱怨称，中海外在做决定时，极少与上海建工及其他联合体成员沟通，双方“理念不同”，充满了“北方拍胸脯爷们”与“上海算账小男人”之间的冲撞，而中海外的“独揽大局”和“一笔糊涂账”，使得上海建工最终决定退出。<br /> 上海建工最担心的是对上市公司产生影响。据财新《新世纪》记者获得的A2项目正式合同显示，上海建工的盖章落款是“上海建工总公司”。一位法律界人士分析称，“如果发生索赔责任问题，为降低对上市公司影响，上海建工或与中铁建沙特轻轨项目巨额亏损案一样，最终转由国家股东买单。”<br /> 波兰合作方德科玛公司在联合体中仅占8％的小股，它的加入主要源于波兰政府规定，竞标联合体中必须有一家本地公司。然而，德科玛公司却可能为此付出倒闭的代价。两年前，德科玛总裁弗兰克伊尔还以为自己搭上了高速增长的“东方号快车”。近期，其多次婉拒财新《新世纪》记者采访，言语透露出了酸楚与无奈，“许多事情与外界所看到的并不相同。”他说。<br /> 从5月开始，资金拮据的中海外联合体不断拖欠分包商付款。5月18日，当地分包商游行示威，抗议中海外拖欠劳工费用，愤怒的波兰工人冲进中海外在华沙的办公场所，并在办公楼外焚烧轮胎。中海外联合体被迫停工。此时，32个月的合同工期已消耗接近三分之二，而中海外A标段才完成合同工程量的15％，C标段也仅完成了18％，工程进度滞后。<br /> 在波兰政府的介入下，中海外联合体曾承诺在5月30日前结清拖欠波兰分包商的劳工费用，当地分包商亦答应款项到达后即复工，危机暂时平息。然而，中海外联合体在谈判中希望提高中标价格的要求被波兰公路管理局明确拒绝。5月30日，仍然没有拿到费用的波兰工人再次游行，事态升级。<br /> 项目亏损也逐渐浮现。中国中铁负责人在6月中旬接受《人民日报》采访时透露，今年4月，中海外联合体曾派出由工程预算、合同造价、财务等专业人员组成的工作组，对A2高速公路A、C两个标段进行成本估算和盈利预测。结果显示，若要按期完成工程，A、C两标段总共需投入资金7.86亿美元，预计收回合同款3.91亿美元，相比于4.72亿美元的合同总价，整个项目将亏损3.95亿美元。<br /> 就在此时，原铁道部部长刘志军腐败案东窗事发，国内宏观政策渐趋收紧。双重因素叠加，导致铁路企业与铁道部之间正常工程结算受到影响，原先“不差钱”的母公司中国中铁亦资金捉襟见肘。中国中铁今年4月29日披露2011一季度财报，今年一季度公司经营活动产生的现金流为负的21.09亿元，原本激进的市场策略难以为继。<br /> 据中国中铁2010年年报显示，2010 年2 月中海外向母公司拆借资金3.25亿元，截至年底还有2.75亿元。中铁隧道也于同期拆入母公司资金3.7亿元，年底余额还是3.7亿元。其中多少资金流入波兰项目，目前不得而知。</p>\n<p> <strong>善后难了</p>\n<p> 合同条款几乎消灭了重大变更的可能</strong></p>\n<p> “也就在4月份左右，国内就陆续传来消息，这个项目就这么算了。”一名联合体成员的负责人对财新《新世纪》记者表示。<br /> 一种解释是，因北京方面测算出巨额的亏损预期，合同条款几乎消灭了重大变更的可能，且施工过程中与业主沟通不顺，令联合体失去了坚持下去的勇气。而另外一种说法是，原本中海外低价取得A2项目，是旨在做广告、树品牌，即使亏了也会做下去，目的是全面进入波兰基建市场，并切入欧盟高端市场。但5月中海外参加华沙体育馆的招标失败，“令中海外心灰意冷”。<br /> 无论原因如何，这一原本被各方寄予厚望的中波首个基建合作项目，就这样在市场的负面评论中戛然而止。而这在业界看来也颇不寻常。“一般总要走些法律程序来申辩或者找其他的借口，比如中建海外就曾以罢工等不可抗力为由中止项目。”一位熟悉工程建设的人士表示。<br /> 从双方签署的A2合同来看，中海外联合体几乎很难找到后手。在合同的争议部分，菲迪克合同文本中关于仲裁纠纷处理的条款全部被删除，代之以“所有纠纷由波兰法院审理，不能仲裁”。这使中海外联合体失去了在国际商业仲裁法庭争取利益的机会。<br /> 而前述业内人士介绍，工程建设纠纷因涉及很多专业技术，法官听不懂，一般都是先走国际仲裁程序，法官再据此判定。<br /> 一位接近中海外联合体的知情人士对财新《新世纪》记者表示，在合同终止后，中海外在波兰的账户已经被冻结，国内转账至波兰变得非常困难。中海外联合体已经在波兰当地变卖资产，用以支付相应赔偿和结清分包商的欠款。“如果中海外及其联合体不主动履行赔偿义务，波兰公路管理局将在法庭上寻求赔偿。”<br /> 波兰公路管理局新闻发言人勒卢肯对财新《新世纪》记者表示，他认为，公路施工停滞已经给波兰公路管理局带来了社会和经济两方面的损失。比如，A2高速公路因为工程延期将无法准时开始收费；同时，施工停滞也意味着附近地区车辆拥堵的状况将加大。不过勒卢肯并没有透露何时对中海外联合体提起诉讼。<br /> 关于违约金，合同的规定是，如果承包方没有按照约定完工，延迟的每一天都要支付违约金。违约金的金额参考报价的附件来确定，没有上限。合同还规定，在2012年5月31日之前，承包商必须完成两个方向的路面（主路）工程量，保证路面能够通行。由于承包商的原因违约，业主无论有无遭受损失，承包商均有支付违约金的义务。<br /> 据财新《新世纪》记者与波兰公路管理局多方接触了解，其对中海外联合体追索赔偿的态度相当强硬。7月20日，特罗什斯基透露，该局已向中海外以及联合体发出索赔律师函；同时，该局还向于2009年出具资金担保证明的中国银行（Bank of China）和中国进出口银行（Export ＆ Import Bank of China）发出律师函并已收到两家银行的确认函。<br /> 根据合同，中海外联合体向波兰公路管理局提交了相当于合同金额10％（约4700万美元）的保函，由中国银行和中国进出口银行做保，为无条件见索即付（First Demand with No condition）的保函。<br /> 据财新《新世纪》记者了解，目前，中海外联合体内各家公司都在聘请律师，应对波兰公路管理局不断发出的律师函。一位熟悉波兰法律的人士分析称，由于联合体四家公司均为连带债务人，业主方可选择任何一家公司作为起诉对象，要求任何一家公司赔偿。四家公司均难逃脱被追索或诉讼的命运。<br /> “这是一次离异，”波兰前外交官，华沙大学（Uniwersytet Warszawski）东亚问题专家波格丹·古拉尔赤克教授（Bogdan Goralczyk）对财新《新世纪》记者表示，“就像一对夫妇从甜蜜走向分手，双方都没有赢家。”<br /> 中海外事件带来的巨大冲击还远未结束。在6月30日波兰商会举行的主题为“我们能和中国人做生意吗？”的研讨会上，波兰商人代表们各抒己见，提出了各自对中海外事件的解读。在古拉尔赤克看来，这起离异中不仅有中国公司对波兰的误解，“波兰对中国的了解 也仅限表面”。<br /> 在该事件后，广西柳工机械股份有限公司（000528.SZ）收购波兰建筑设备商HSW（Huta Stalowa Wola S.A）的交易受此影响被暂停。甚至波兰总理图斯克也因此在秋季选举中遭到反对党的攻击。<br /> 中海外事件也引起了中国高层领导的关注，要求妥善解决中海外及其联合体因高速公路建造而起的各种风波，并予以反思。<br /> 在一位熟悉国际工程承包法律纠纷的律师看来，中海外波兰事件只是中国央企、国企“走出去”过程中一个交学费的典型案例，“中海外不是第一个，肯定也不会是最后一个”。</p>\n<p> 本刊特派伦敦记者张翃，实习记者喻思南、朱健对此文亦有贡献 </td>\n</tr>\n<tr>\n<td align=\"right\"> </td>\n</tr>\n<tr>\n<td align=\"center\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/42476.html<br />文章来源：本文转自财新《新世纪》 2011年第29期，转载请注明原始出处，并遵守该处的版权规定。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42476.html\">《新世纪》：怎样搞砸海外项目</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42476.html\">《新世纪》：怎样搞砸海外项目</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":181,"categories":[1],"tags":[]}