{"id":169152,"link":"https://chinadigitaltimes.net/chinese/2011/07/爱思想-燕继荣：经济富裕不能替代民主诉求/","date":"2011-07-28T05:30:32Z","modified":"2011-07-28T05:30:32Z","title":"爱思想 | 燕继荣：经济富裕不能替代民主诉求","content":"<div>\n<p>燕继荣：经济富裕不能替代民主诉求</p>\n<p>——关于幸福生活的政治学解读</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%D2%B8%A3&#038;searchfield=keywords\">幸福</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7&#038;searchfield=keywords\">民主</a><br />\n ● <strong>燕继荣</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=242\">进入专栏</a>）<br />\n <br /> <strong>幸福不等于“被幸福”</strong></p>\n<p> 有人分析二战以来欧美民众生活的变化时得出结论认为，几乎所有的一切都越来越好，但人们却并没有觉得更加幸福——体现社会福利的客观指数，如人均收入、人均寿命、住房面积、汽车人均拥有量、每年旅行次数等都在提高，但体现人们内心感受的幸福指数却并没有增长，认为自己“非常幸福”的人口比例一直在下降。<br /> 中国的情况似乎也不例外。许多经济数据看起来都相当耀眼，但对许多人来说，内心的幸福与安宁却成了奢求。盖洛普公司公布的2010年全球幸福调查结果显示，与中国经济迅速增长所期待的人们幸福感增加相反的是，只有12%的中国人感觉生活“美满”，71%的中国人感觉生活“艰难”，还有 17%的人觉得生活“困苦”。这就产生一个问题：为什么中国人的幸福指数没有随着GDP的增长而增长？<br /> 今年以来，“幸福”成为中国的流行语，“幸福指数”也正在步GDP后尘，被当做一项新的政绩指标。然而，不少地方虽然将“幸福指数”作为工作内容，却仍将“GDP翻番”作为“十二五”的发展目标，很少提及居民收入翻番或增长。也有地方强调要通过改善民生来增加人民幸福，这种提法和思路固然不错，但政府“包办幸福”的色彩依然较为浓重。幸福不等于“被幸福”。要避免“被幸福”，就要彻底摒弃“替民做主”的思想，变“为民做主”为“让人民自己做主”。这就意味着要让人民感到幸福，至少要立足长远，建立一种让民众知情、表达、参与的制度平台。</p>\n<p> <strong>幸福与需求的梯度满足</strong></p>\n<p> 幸福是需求被开发和满足过程的心理体验。人类学家和社会科学家们提出了关于人类集体生活的种种理论，这些理论都建立在对于人性的基本判断之上。经济学家有“理性经济人”的假说，政治学家有“人是政治动物”的命题，社会学家还有“社会人”或“文化人”的说法，这些假说、命题和说法都从一个侧面说明了人的某一方面的需求和特性。实际上，更多的理论倾向于把人看作是一个复杂的动物，它不仅要求满足个体基本的物质生活需要，还要求过一种体面的、有尊严的、自主的、文明的社会生活。<br /> 人的需求不仅是物质层面的，而且是心理层面的。有关这方面的研究以马斯洛“需求层次论”最具影响力。美国社会心理学家马斯洛在《人的动机理论》一书中提出了著名的需求层次论，认为人的需求可以从低到高分为5个层次。<br /> 根据马斯洛的分析，在人的五种需要中，人的生理需求是最基本的、最优先的需求，它包括饥饿、干渴、栖身、性和其他身体需求，这是一个人生存所必需的条件。可以想见，一个人在吃饭都无法保障的情况下，他对食物的兴趣将远远大于对艺术享受的兴趣。安全需要指的是保护自己免受生理和心理伤害的需求，包括人身安全、工作的稳定性、劳动保护、保险、喜欢与熟人而不是陌生人交往等等，以保证自己免于危险、灾难。社会需要指超越个体安全的社会需求，包括爱的需要，归属的需求、被接纳和友谊的需求。毫无疑问，人要过集体生活，往往渴望获得温暖和友谊，得到他人的关心和照顾。尊重需要分为两个部分，即外部尊重和内部尊重，外部尊重包括获得社会地位和名誉，受他人关注、推崇和认可，而内部尊重则主要指个体的自我尊重，如独立、自主和自由。自我实现需要是最高层次的需求，处于这一需求层次的人往往努力于追求个人能力的极限，包括成长、发挥自己的潜能和自我实现。<br /> 马斯洛认为，人的需求有高层次和低层次之分；生理需要和安全需要属于低层次的需求，而社会需求、尊重需求、自我实现需求则属于高层次的需求；人的需求是从低到高依次排列的，只有满足了较低层次的需求，高层次的需求才会产生。人首先追求的是低层次的需要，为了生存，人首先需要吃饭、穿衣、住所，需要有一份稳定的收入，需要保证人身安全不受威胁。而一旦解决了衣、食、住、行问题，满足了生理需要和安全需要，人就会产生新的、更高层次的需要，即，需要与人交往，渴望得到别人的尊重，拥有一定的社会地位，希望能发挥自己的能力实现个人的人生价值。这时，低层次的需要相对处于次要的地位，而高层次的需要则变成了主要的需求。</p>\n<p> <strong>政治参与植根于人性的需要</strong></p>\n<p> 果把马斯洛关于个体需求的心理分析应用到社会政治理论当中，完全可以得出富有新意的结论。说到底，低层次的需求更带有个人性的特点，而高层次的需求则更具有公共性特征。换句话说，低层次需求的满足主要依赖于个人能力的提升和国家强力的保护，而高层次需求的满足，更多地依赖于个人对于公共生活的参与和互动。如此看来，我们完全可以在个人需求和市场机制、政府管制及民主体系之间建立某种联系。如果说，生理需求的满足有赖于自由市场机制、安全需求的满足有赖于政府依法保护，那么，作为高层次需求的社会交往、社会尊重以及自我实现需要的满足，则有赖于个人对于公共事务和集体生活的积极参与，通过公共交往和参与，体现个人尊严，产生社会归属感，形成公民责任意识。而要实现公民参与，就要为每个个体成员提供开放的、拥有自由参与机会的社会组织体系，这个组织体系以自主、自决和自治为价值和原则，它的集中体现就是民主政治。<br /> 毫无疑问，无论是市场经济，还是民主政治，它们在当今时代都演化成为一个复杂的体系，承载了多重价值和原则。但是，从最基本的人性需求出发，我们完全可以做出简化的理解：市场经济反映了个体的人面对社会资源和经济需求的矛盾时，要求自由公平地处理经济事务的态度；民主政治体现了个体的人在组织集体生活的时候，希望平等自主地参与集体决策和公共生活的诉求。市场经济通过一系列的制度安排确保交换的公平竞争，促进财富产值的最大化，以保证人们经济上的独立自足。政治民主通过一系列的制度安排确保共同体成员不被排除在公共交往活动之外，保证公共资源和财富不为少数强势寡头所垄断，以促进福利分配的相对公平性。<br /> 换句话说，经济富裕和政治参与植根于人性的需求，是每个人的幸福生活的基本前提，而市场经济和民主政治则是现代社会实现人性的上述两种需求的基本保障。对于个体的人来说，过一种富裕的个人生活与过一种有归属感的集体生活，这是两种相互不可替代的诉求。“人不可能为了满足经济上的要求而彻底放弃对政治上的民主和自由的诉求，即使人们在现实环境中没有提出要求政治上民主自由的主张，民主和自由的观念仍然无法从人的内心根除。同样，也不可能要求人们为了政治上的民主支付无限的成本以至于以牺牲经济的发展为代价，两者都是人类欲求达到的目标，只有两方面的要求都得到满足，人才会感到幸福”。</p>\n<p> <strong>经济富裕不能替代民主诉求</strong></p>\n<p> 当然，正如马斯洛所分析的那样，人们对经济富裕和政治参与的需求可能存在先后顺序。尽管不能非常严格地证明经济富裕程度与政治民主化之间的必然关系，也很难用准确数据确定市场经济发展到什么水平才会出现民主化的转机。但是，从长期的经验观察的角度看，并不能否认民主政治与市场经济发展的关联性。民主政治依赖于市场经济的发展，这既得到了理论的支持，也得到了事实的检验。20世纪80年代实现民主转变的国家有着大体相同的经历：高速发展的权威主义体制在政治上实行集权高压，但在经济上发展出市场经济，从而一度形成了所谓“我关心我的政治，你们只管你们的商务”的局面。但是，随着以市场为导向的经济现代化的深入发展，民主政治的诉求就被百姓提上了议事日程。<br /> 民主理论家萨托利曾经指出，“只要人民富足起来，民主是他们可能要求的东西之一”。显然，经济上的权利是维持个人生存的基本权利。在极端匮乏的经济条件下，生存需求的满足超过了政治参与的要求，因此，为生存而奔波的人们很少会提出民主的要求。但是，当经济和社会得到较为充分的发展，克服了迫在眉睫的生存威胁的时候，人们将不再单纯满足于衣食住行条件的些微改善，而会要求成为社会生活的主人，于是，人们的要求就会从经济层面上升到政治层面，形成对政治参与的强烈欲求。<br /> 上述分析说明，经济富裕不仅不能替代民主诉求，相反，它为民主诉求的产生提供了条件。特别是市场经济的发展，客观上催生了民主政治的种种要素，为民主的孕育提供了温床。科恩在《论民主》一书中提出民主政治需要具备五个条件，一是物质条件（包括民主的地理条件、民主的设施条件、民主的经济条件：平等和福利）；二是民主的法制条件（言论、出版自由）；三是心理条件（社会成员的气质和公平精神、掌权者的自我克制）；四是知识条件（运用智力解决社会问题）；五是防卫条件（有能力防御外来的威胁和内部对参与的威胁）。显然，市场机制条件下的经济富裕对于这些条件的形成都有重大贡献。我们之所以对民主不应有根本的怀疑，是因为，现代世界的人们更加珍视自由和民主，更加不愿意容忍自身权利遭到践踏，这是一个基本事实。经济发展只能激发人们对民主自由的需求，而不是相反。历史反复印证，单方面的GDP的增长并不能取代或抵消公民权利意识的增长；即使在经济持续增长的情况下，经济生活的改善，物质需求的满足，不仅不会抑制权利意识，反而会激发权利意识。如此看来，那种指望通过维持经济富裕来替代民主诉求的想法恐怕是不切实际的。</p>\n<p> 学习时报<br /> <br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=242\">燕继荣</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/42472.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":953,"categories":[1],"tags":[8584]}