{"id":169180,"link":"https://chinadigitaltimes.net/chinese/2011/07/张鸣-都是官阶惹得祸/","date":"2011-07-28T12:30:24Z","modified":"2011-07-28T12:30:24Z","title":"张鸣 | 都是官阶惹得祸","content":"<p><span></span></p>\n<p>                                                      都是官阶惹得祸</p>\n<p><span> 都是官阶惹得祸 张鸣 自秦汉以来，国人对于官阶一直很在意。在门阀的时代，门第多少还能冲淡一点官阶的威势。实行科举制度之后，社会对人的评价尺度，只剩下了官位高低和官阶大小。于是，人的“进步”，就只能看在官梯子上的攀登了。小官为小牛人，大官为大牛人。为官做宦的人，官阶大小，穿的衣服质地颜色，佩戴的鱼袋补服样式花饰都不一样，牛与不牛，一望便知。唐玄宗时，宰相张说借封禅之际，偷偷给自己的女婿升了三级，上朝时，皇帝一眼就看出猫腻。人事腐败，不大好弄。 但是，那时的官本位再猖狂，也就是在官场，官阶不大能扩散不到官场之外去。社会上的人对有官阶的人及其家属固然羡慕，但也从不指望在自己职业上挂个官衔。顶多，花点钱捐个空官衔，死的时候风光一点。开买卖的人，无论生意做得多大，自家的买卖，也别想有级别，什么品级也没有。要想风光，有两条路，要不就让子弟读书，考科举，考不上就捐个实在的官儿，要不就跟乡下土佬一样，捐个空衔，生前在门上挂块“某某第”的匾，死后墓碑上有个官衔。做艺人的，无论戏唱的多么好，哪怕受过西太后的褒奖，也休想自家的戏班子有官家的级别，就是从九品都不行。至于和尚道士，只听说明代有给某些真人，比如张天师赏赐官衔的，到了清代，还给降到4品。和尚喇嘛，被封为国师倒是有，但好像也没有官阶。各地的寺庙，无论香火多旺，地位多高，也没有听说有过级别。 晚清时节，洋人来了。基督教开禁之后，来华的洋人传教士们，尤其是天主教的教士，在跟中国官府打交道的过程中，痛感中</span></p>\n<p>                                                               张鸣</p>\n<p>     <br />\n自秦汉以来，国人对于官阶一直很在意。在门阀的时代，门第多少还能冲淡一点官阶的威势。实行科举制度之后，社会对人的评价尺度，只剩下了官位高低和官阶大小。于是，人的“进步”，就只能看在官梯子上的攀登了。小官为小牛人，大官为大牛人。为官做宦的人，官阶大小，穿的衣服质地颜色，佩戴的鱼袋补服样式花饰都不一样，牛与不牛，一望便知。唐玄宗时，宰相张说借封禅之际，偷偷给自己的女婿升了三级，上朝时，皇帝一眼就看出猫腻。人事腐败，不大好弄。</p>\n<p>      <br />\n但是，那时的官本位再猖狂，也就是在官场，官阶不大能扩散不到官场之外去。社会上的人对有官阶的人及其家属固然羡慕，但也从不指望在自己职业上挂个官衔。顶多，花点钱捐个空官衔，死的时候风光一点。开买卖的人，无论生意做得多大，自家的买卖，也别想有级别，什么品级也没有。要想风光，有两条路，要不就让子弟读书，考科举，考不上就捐个实在的官儿，要不就跟乡下土佬一样，捐个空衔，生前在门上挂块“某某第”的匾，死后墓碑上有个官衔。做艺人的，无论戏唱的多么好，哪怕受过西太后的褒奖，也休想自家的戏班子有官家的级别，就是从九品都不行。至于和尚道士，只听说明代有给某些真人，比如张天师赏赐官衔的，到了清代，还给降到4品。和尚喇嘛，被封为国师倒是有，但好像也没有官阶。各地的寺庙，无论香火多旺，地位多高，也没有听说有过级别。</p>\n<p><span></span></p>\n<p>      <br />\n晚清时节，洋人来了。基督教开禁之后，来华的洋人传教士们，尤其是天主教的教士，在跟中国官府打交道的过程中，痛感中国官员的牛气。于是，就撺掇法国公使，要求按天主教教士的神品级别，跟中国官阶一一对应。中国的总理衙门，受到压力，感觉这也有道理，于是就答应了。洋教士要求的是对等，因为这涉及洋人的尊严。但这要求，实际上也是中了中国人官本位的招儿。中招之后，洋教士们感觉很好，总主教，主教，司铎等等一一跟中国官员对应，连所乘的轿子也学官样，主教们坐上了绿呢和紫呢的八抬大轿，招摇过市，让中国的一些士绅们见了，感觉很是不爽。这是第一次，中国的官阶扩散到了官场以外，尽管只是“相当于”，就像当今教授相对于副处级待遇一样。但从后来的历史看，的确具有划时代的意义。</p>\n<p>      <br />\n后来的中国，各行各业，都有官阶了。企业不用说，即使一个街道工厂，也会套上行政级别。其他行业，玩杂耍的，唱戏，说相声的，都有级别。和尚道士当然也不例外。一个庙，到底是科级还是处级，关键要看当地的宗教局，是什么级别，一般都是水涨船高。某个大和尚死了，墓碑上居然刻着“县政协委员，股级”的字样。现在据说要改，但改来改去，似乎有级别的单位还是不多。只有一些民营企业没级别，但人家运作一个县或者市的政协委员，也等于有了级别。有的领域，级别还在扩张。比如大学，现在居然有了副部级大学。做了这种大学的校长书记，官阶就是副部级官员，出门铁定要坐头等舱，走vip通道。</p>\n<p>     <br />\n官场以外的单位，没有官阶行不行？这些单位的领导都说不行。尤其大学校长说不行。一没了级别，到政府办事人家不理你，一个科长都可以跟你耍威风。出门没有头等舱坐，飞机上小姐也不待见。到政府开会，人家不知道怎么给你安排座位——要知道，虽然不是梁山泊，但官场座次，都是按级别来的。</p>\n<p><span></span></p>\n<p>     <br />\n显然，校长们说的话不假。在一个官本位走到极致的国度里，场面上的人，说话办事，就看两个东西，一个官衔，一个官阶。两个都没有，人家眼睛就只看天了。开会安排，当然也只看级别，没有级别，真的就没法安排，要不就只能排在最后。连上级要讲某个学术问题，教育部找人，也只找跟这个学术问题相关最大的学官，不是校长就是某个学院的院长，绝不会找这个问题研究最好的人。</p>\n<p>     <br />\n但问题是，我们究竟想不想改呢？是入鲍鱼之肆，久而不闻其臭，进而移臭做香呢？还是改改老章程，别让人家笑话咱呢？如果要改，那就得把官阶拿下来。从大学开始，理所当然，一个校长，如果仅仅靠身上的官阶才能得到尊重，不是太可怜了吗？</p>\n<p> 来源：(<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4ac7a2f50102drbc.html\">http://blog.sina.com.cn/s/blog_4ac7a2f50102drbc.html</a>) &#8211; 都是官阶惹得祸_张鸣_新浪博客 </p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":221,"categories":[9203],"tags":[9400,8872]}