{"id":169205,"link":"https://chinadigitaltimes.net/chinese/2011/07/亞洲週刊-李敖香港旋風文化頑童vs共產黨　．江迅/","date":"2011-07-28T17:00:20Z","modified":"2011-07-28T17:00:20Z","title":"亞洲週刊 | 李敖香港旋風文化頑童VS共產黨　．江迅","content":"<p><b>李敖香港旋風文化頑童VS共產黨　．江迅<br /></b> 李敖第一次在香港舉行演講，颳起「李敖旋風」。他面對「不敢罵共產黨」的批評，說共產黨知道他在罵它。他指出，我們不想推翻共產黨，就要跟它和好，勸它、推它、捏它、掐它、咯吱它，希望它改善。他表示，香港原本可以成為中國民主的據點，但可惜香港現在的民主「離倫敦越來越遠，離台北越來越近」，是「惡搞的民主」，這要怪英國人當初只給香港自由和法治，但沒有訓練香港民主。 </p>\n<hr size=\"1\" noshade></p>\n<table width=\"90%\" border=\"0\" cellspacing=\"3\" cellpadding=\"2\" align=\"center\">\n<tr>\n<td valign=\"top\">台灣猛龍過江，七月盛暑香港掀起一股「李敖旋風」。台灣作家李敖自稱「不是猛龍不過江」的「亞洲最猛男人」，二十二日下午步出香港機場閘口，紅色夾克、紅色領帶、大墨鏡的經典造型，襯衣口袋依然插著五枝筆，一枝紅的，一枝綠的，一枝金色的，還有兩枝是藍色的，市民和遊客邊驚呼邊擁前，有用相機和智能手機拍攝，有索取李敖簽名，有遊客要與李敖合影。</p>\n<p>李敖夫人王志慧和女兒李湛隨他一起來香港。不過，她倆沒有與李敖同機，這是李敖刻意安排的，李敖怕坐飛機，總覺得飛機不安全，一旦出事，不是全家沒了？李敖由台灣攝影家賴岳忠陪同，長榮航空為李敖開啟貴賓通道，李敖不願扔下朋友而獨自走貴賓通道，而是與幾位朋友一起排了一個小時的長隊過海關。</p>\n<p>這股「李敖旋風」的漩渦中心是二十三日下午四點，七十六歲的李敖在書展名作家講座上開講。一小時前，讀者聽眾蜂擁而至，有二千一百七十五人入場，而場外尚有近二百人無法進入會場，一度鼓譟。</p>\n<p>李敖的講題《中國知識分子的走向》，由坦誠「為了李敖而選擇台灣」的香港文化人馬家輝主持。李敖先拿出一本書，書裏有一篇他在二十八年前寫的文章，那是一九八三年。文章標題是《香港的機會，中國的機會》。文章最初發表在一本香港雜誌上。當年，他就大膽預言，說再過十多年，九七大限，九七後呢，香港就和英國脫離關係。香港要到哪裏去，香港不僅要成為有特色的經濟據點，更要成為一個民主據點。由香港推動英國式民主發展，給中國人作模範，李敖說：「現在我這個希望有點落空，香港並沒成功，香港今天的民主是有問題的民主。為什麼？因為它離倫敦越來越遠，離台北越來越近。」</p>\n<p>對此，李敖闡述說：「英國式的民主很細膩，在英國議會裏，你不可以直接叫任何一個議員的名字。可現在，我們的民主變得非常粗野，什麼原因？跟台灣學的。跟台灣學的這種粗糙的民主，是假民主。我在台灣做所謂立法委員時，為什麼用瓦斯噴他們，為什麼有兩百二十五個立法委員，被我告到法院的有兩百二十四個，我不能告我自己。有人問，如何證明是假民主？我們都以為兩黨政治是民主政治，錯了。美國是不是兩黨政治？是。美國打伊拉克的時候，是非法的，是侵略的，是違反聯合國憲章的。可是美國的眾議院參議院，除了眾議院的一位女議員外，全體通過。兩個黨，民主國家的政黨，用非法的、違反聯合國憲章的方法去侵略伊拉克，就是他們幹的。」</p>\n<p>李敖說，兩黨政治並不證明就是民主，一黨政治也不是絕對有問題。新加坡的一黨專政雖然現在有動搖，可是沒有人說新加坡的一黨專政造成官員貪污。李敖說：「在一般人眼裏，中華人民共和國一黨專政，造成官員貪污，可是在歷史學家看起來，或者我們這種思想家看起來，一點關係都沒有。有人會問，你怎麼包庇貪污啊？沒有。中國歷史上，在清朝，有養廉費，就是怕你貪污，政府得給你多些錢，以保持你的清廉。許世英被西太后外放當縣官，不再在北京做官，許世英不肯去，西太后當眾笑他，說他傻瓜。為什麼說傻瓜呢，因為到外面做縣官，有錢可以貪污，在京城做官沒有錢，所以那時貪污是公開的。現在中華人民共和國貪污現象，你們覺得憂心嗎？我一點都不憂心。為什麼？中華人民共和國每年的財產是兩千兆，貪污只是五千萬，相比是千分之三。千分之三算不了什麼。我們要看大的方向，這個國家在繁榮發展，在壯大。有千分之三的貪污不重要，可是對我們的人心有影響。」</p>\n<p><b>共產黨做的好事要承認</b></p>\n<p>李敖接著說：「從現實層面看，這樣的比例不重要。你李敖為什麼這樣講呢？我們知道事情真相後，我們的看法就會變得很均衡。罵共產黨誰不會？我也會。可是共產黨有沒有做好事啊？它的好事我們卻不敢承認，我們要反省。我們對共產黨失望，可是我們要想到，它做了很多好事，不要抹殺它。如果抹殺它，我們對自己不公道。因為我們變成一種懦弱的人，別人的壞話你敢講，別人的好話你不敢講，我認為這是一種膽怯。他們做的壞事我們敢罵，他們做的好事我們不敢承認，我覺得我們需要反省。我舉個例子，在上世紀四十年代，中國人的平均壽命三十五歲，到了七十年代，中國人的平均壽命六十五歲。共產黨統治下中國人餓死了一千萬、兩千萬、三千萬、四千萬、五千萬，可是他使六億人口平均多活了三十年，到今年又增加了十歲，達七十五歲。共產黨是做了好事的，他養活了十三億人口，並且使他們的平均壽命增加了四十年，我舉這個例子是要告訴大家，我們在講它壞話的時候，要想到它做的好事。」</p>\n<p>李敖說：「今天你們說我李敖不罵共產黨，很奇怪，共產黨卻知道我在罵它。六年前，我去北京，出了飛機場，是六車道，其他五車道全部封了起來，我的車一路單獨走，對面的車全部停下，司機都下車抽著煙，看著我的車走過，表示等我很久，拿我當國賓對待。可是他們防我，防什麼？拿我當賊來防。美國前總統小布希在北京大學講演，現場全程播出；俄國總理普京講演現場全程播出；台灣一個笨蛋叫連戰的講演，也是現場全程播出；你李敖講演，對不起，什麼也沒有。為什麼？防我。為什麼防我？它知道我對中國很友善，我並不對中國共產黨友善。」</p>\n<p>李敖著作等身，最近七個月，他又寫了三本書：《陽痿美國》、《大江大海騙了你》、《第七十三烈士》。談到共產黨對他並不友善，他常常會以他的書在大陸的遭遇作證。早年，《李敖大全集》（四十冊）由中國友誼出版公司推出，卻對敏感段落作了刪節，他等了十年，最近北京磨鐵公司推出新版大全集，刪節的幾乎全恢復了。台灣版《陽痿美國》，在大陸出版時遭遇官方審查諸多波折，年初，胡錦濤出訪美國，外交部長楊潔篪看了這書稿，認為這書影響胡錦濤出訪美國的氛圍，不准開印出版，直到五個月後才將書名改為《審判美國》，在大陸出版，而新書《大江大海騙了你》和《第七十三烈士》的大陸版權，至今沒能簽約。</p>\n<p>人們都說「李敖不是寬容社會的產物，而是不寬容社會的見證」。李敖說：「六年前我去北京，有個笨人寫文章罵我，說李敖這個人有兩個大缺點，他拼命地捧自己。這話說得很有道理，因為別人不捧我或者捧得不夠，所以我天天在捧自己。第二個缺點是李敖不肯罵共產黨，劉曉波真的不公道。我講過了，共產黨知道我在罵它，你怎麼不知道，因為你笨。我無法接受劉曉波這種看法，贊成台獨，贊成西藏獨立，贊成美國打伊拉克。我不覺得劉曉波是個頭腦清醒的人。搞了個零八憲章，我把它拿來跟中國憲法一對，他還趕不上中華人民共和國憲法。這麼笨的笨蛋還得獎，沒法講。他坐牢了我們就不要過分責備他。雖然他得了諾貝爾和平獎，我認為這是外國人的不公道。諾貝爾和平獎很容易得，它不是瑞典審查，而是挪威審查，只要三個人通過，就得到了。不過我還得承認諾貝爾和平獎有進步，他們這一次和平獎給的是劉曉波，上一次給的是達賴喇嘛，我覺得有進步。」</p>\n<p>演講時，李敖不時摸一摸耳邊的助聽器。據他說，這助聽器效果不好，帶了以後，雜音很重。這西門子品牌的助聽器不便宜，十五萬新台幣（約五千美元）買的，是為了來香港演講新買的。</p>\n<p>李敖在演講時自問，為什麼自己對中國很友善？他說，一九三七年七月七日，蘆溝橋事件，日本人佔領北京，那時他在北京，才三歲。兩個月後，日本兵騎著馬在北京城內走動，「我在北京長大，親眼看到了這個我痛恨的畫面，我覺得有一天，我的國家，如果有一個政權、一個黨能做到外國人、外國兵不再騎著馬到我眼前走過，我就很高興，我就擁護他。如果國民黨做到這一點，我就擁護蔣介石。可惜國民黨做不到，並且把中國的比台灣大四十四倍的外蒙古丟掉了。毛澤東到蘇聯跟斯大林談判，想要回來，卻要不回來了。我為什麼要罵國民黨？我在台灣恨國民黨。原因就是你欺負我，你捉弄我，你連最起碼的自尊都不留給我。」</p>\n<p><b>英國人沒在港培養民主</b></p>\n<p>李敖說：「中國共產黨卻給了我人的尊嚴，它也會欺負人，它也會捉弄人，但是卻給了人尊嚴。怎麼證明？英國前首相撒切爾夫人到北京跟鄧小平談判。香港百分之九十八是中國人，也知道九七是大限，經歷了一百五十五年，要把香港、九龍要回來，可是卻希望能延長，不希望讓給中國共產黨統治。撒切爾夫人問鄧小平可不可以，鄧小平說不可能。撒切爾夫人說，你如果不可以的話，那我告訴你們中國共產黨，中國接手香港後，香港會變成一座空城。鄧小平說，空城就空城，即使空城我們也要。就這樣很多香港人跑掉了，除了李嘉誠。」</p>\n<p>李敖說，香港的今天，香港人滿不滿意？當然不滿意。最嚴重的情況，香港人議會現在看來鬧得這麼兇。可是鬧的方法不是英國式的，不是老牌民主國家那種斯文的鬧法。為什麼今天會變成這樣？英國人自私，沒有給香港人留下好的基底。帝國主義有很多種，最壞的是比利時式的。它統治非洲剛果七十年，沒有留下一個律師、沒有一個醫生，只留下了三個大學畢業生。比利時是不負責任的帝國主義者，而英國是負責任的。可是對香港，英國卻沒有負責任。英國一百五十五年來給香港人充分自由，建立法治的基礎，可是香港沒有民主。由於香港沒有民主，所以香港突然出現了民主形式的議會之後，變得很粗暴，跟台灣一樣。</p>\n<p>李敖說：「在九七以後，英國的外交大臣後悔說，沒有給香港人民主。一百五十五年來，英國人沒有在香港培養出好的民主傳統。英國把錢花盡蓋了個新機場，最後把民主的構想留給了香港人，香港人糊裏糊塗地就立刻開始向共產黨要民主。共產黨不肯給，小氣巴拉，香港人卻要民主，搞得現在關係這麼緊張。這些是我在二十八年以前寫的書裏有描述的，我希望香港回歸以後有一個英國式的民主保留下來，但這是我的失望。香港朋友做不到，原因不是香港朋友不努力，而是上了英國人的當。英國人不給香港人訓練，香港人第一次搞民主就碰上了共產黨。」</p>\n<p>李敖說，為什麼現在香港開始沒落？因為上海站起來了。他說：「所以香港真正的努力目標，是要從經濟上搶回龍頭地位，而不是什麼民主。我給香港朋友一個建議，不妨想想看，議會民主是有了，內部小的吵吵鬧鬧是有了。香港人多麼年輕、活潑、有活力，也很現實，過去的中國歷史、亞洲歷史裏，從來沒有香港人在政治上奮鬥的歷史。可是現在香港人卻關心政治了，我勸香港人，不要那麼笨。香港人真正的努力方向是搞經濟。經濟搞起來，你的國家就怕你，你就是老大，就這麼簡單。香港人可能聽我這麼說會不高興，因為一搞起政治人就會上癮，很爽。台灣就是政治掛帥，很爽。所以大家看到，我跟台灣搞著玩，今年還可能出來選總統。」</p>\n<p>李敖說：「坦白說，香港人玩政治還太嫩，香港人搞政治玩不過共產黨、玩不過國民黨，我不贊同香港人過多從事政治活動。從長遠看，香港人要用自己的繁榮稱雄世界，壓倒上海，否則香港會慢慢墮落。」</p>\n<p>李敖說：「最近共產黨慶祝建黨九十週年，胡錦濤講了一句話，我們國家再過四十年就是建國一百年，我們希望那個時候是一個富強民主的國家。這話表明從現在開始還要再等三十九年，中國才能民主。你們聽了就聽了，我聽了就不一樣，為什麼呢，我學問大。不是有一個中華人民共和國憲法嗎，憲法不是有序言嗎，後面還有四章嗎？序言裏有一句話，就是我們國家要建設一個富強民主文明的國家。共產黨在六十年以前，在憲法裏面就答應給我們民主了。現在還要我們再等四十年？什麼意思嘛，我當然不信嘛。我拿你憲法來要求你，你怎麼講得通呢？所以他們騙不了我，我太精明了。我讀書讀得很細，你們會好好讀中華人民共和國憲法嗎？你們不會。胡錦濤這麼說，我就不信。等了六十年，憲法給我們的還不兌現，你現在口頭承諾再等四十年，我們表示懷疑。我們不願意再等一百年。」</p>\n<p><b>要好好的活過敵人</b></p>\n<p>他說，作為一個知識份子，要有好的頭腦，可以使你不被騙，自己也不會這麼痛苦。為什麼屈原要跳河呢，他痛苦。李敖說：「我的一個老師叫殷海光，四十九歲時死的，得的是胃癌，原因有很多，其中一個原因就是精神不高興、心理不愉快。他是學哲學的，哲學家得了胃癌，表示你學哲學沒有學通，等於神父得了梅毒。」</p>\n<p>李敖說，殷海光是氣死的，吃飯吃一半，突然想到蔣介石，他筷子一丟，站起來，講打倒蔣介石。他生氣了，飯也吃不下去了，得了胃癌死掉了。結果蔣介石活到了八十九歲。你的敵人比你多活四十年，你輸了嘛。以前北大校長馬寅初說中國人口太多了，要有人口政策，毛主席反對說，人多好辦事，於是大家都罵馬寅初，貼大字報貼到馬寅初的床頭上罵他。馬寅初始終不屈服。最後什麼結果？毛澤東死了，馬寅初還沒死。馬寅初生的時候毛澤東還沒生，毛澤東死的時候馬寅初還沒死，活了一百歲，最後馬寅初還獲得平反，他成功了。所以，快快樂樂地活過你的敵人，是多麼的重要。</p>\n<p>李敖指了指台下，說：「在座有一個五十年的老朋友，他從美國來，是有名的化學家，他常常跟我開玩笑，我們看誰先死，我們誰有本領在對方的墳上小便。他跟我同歲，我們互相比賽誰比誰長壽。」李敖指的這位老友是潘毓剛，世界量子化學界泰斗。</p>\n<p>說到中國知識分子的走向，李敖說：像那種屈原跳河的，或者像老舍那樣跳河的，或者像王國維那樣跳河的，都是錯誤的。要快快樂樂地活過你的敵人。</p>\n<p>他說，胡錦濤和溫家寶是好官，規規矩矩做技術官僚。他們也爭權逐利，但沒有刀光劍影，不像以前那麼慘。他們這麼好的官，始終小心翼翼。中國一百年前的辛亥革命，叫揹著包袱過河，雖然過了河，可是包袱還在，丟不掉它，革命沒有成功。一九二一年中共成立，再革命。鄧小平說我們現在摸著石頭過河，已經不再揹著包袱了，摸著石頭過河。現在胡錦濤在幹什麼，是捧著卵子過河。過河的時候膽子很小，怕睾丸掉到水裏，就捧著睾丸走路。別以為是挖苦他們，中國方言大辭典裏面有這句話，捧著卵子過河，是蘇州土話。</p>\n<p>李敖說：「在大方向上沒有必要與北京作對，否則太笨了。要不要推翻共產黨？不要吧，你打不過他。那麼怎麼辦呢，希望它改好。所以我用我的方法，我們跟它和好，勸它、推它、捏它、掐它、咯吱它，希望它改善，最後擁抱它。共產黨會不會擁抱你呢，不會，它忙得很，兩個手捧著兩個睾丸嘛。其實，我對共產黨也沒有太多辦法。我現在試探性地把我兒子派去北京。我兒子現在知名度很高，我要倚靠他。我的爸爸不是『李剛』，可我的兒子是李戡。」</p>\n<p>他說，中國知識分子的走向，不要學屈原、不要學殷海光，不要學劉曉波。「我們要跟共產黨周旋，周旋時需要一個槓桿，一個支點，這是阿基米德講的。這個支點就是香港，香港最有資格做這個支點。台灣很可惜，台灣被人糟蹋掉了，所以香港是最後希望。」</p>\n<p>李敖說，由人民選出人來治理人民，民主決不是人民治理自己。暴民政治決不是民主。民主就是精英政治，問題是你能不能選出精英。英國選出精英治理香港，這是精英統治。給十三億人民主，中國一定會垮掉。所以，民主這種東西目前不是第一選項，民主帶來的是混亂。香港的法制好，台灣沒有法制，所以立法院通過的核四，又停建又復建，一折騰，四千億台幣不見了。這是胡鬧，是不尊重法制。所以希望香港人明白，台灣的民主是假的。如今，香港人開始跟共產黨要民主，其實，民主對香港人不那麼重要。香港人一百五十年的經驗，發現在自由和法制底下，雖然沒有民主，香港人一樣能在世界上站住。可是現在的香港人上了當，把民主變成第一需要，並且學台灣人這種惡搞的民主。</p>\n<p>說到下一屆香港特首，李敖說：「我最欣賞陳方安生，她是那麼優秀的女士，以她的幹練，是我最欣賞的。很可惜她太英國式了，她的一個錯誤就是太英國人了。她對中國的這種認同顯然出了問題。我認為這是她的錯誤。九七年後，她不應用英國人的眼光看中國。陳方安生的祖父是當年安徽省長，是有名的將軍，被蔣介石殺害了。所以她祖父那個時代的人救國，要付出生命的代價。陳方安生這一代，要知道愛國家，愛香港人，應該用更聰明的方法。她無法清楚定位跟英國的關係，一開始就跟冥頑不化的共產黨幹上了，我認為是不智的。陳方安生不能角逐香港特首，是很可惜的一件事，令人遺憾。」</p>\n<p><b>與林青霞在書展相見歡</b></p>\n<p>剛出版第一本書《窗裏窗外——林青霞的戲夢人生》的明星林青霞，當天也在會場舉行演講，李敖說：「今天林青霞的新書是好書，至少林青霞送來祝李敖大師演講成功的賀卡和一個花籃，所以林青霞的書要買。」他向讀者炫耀林青霞送給他的深紅色玫瑰花籃。</p>\n<p>一張賀卡、一個花籃，就令一向咄咄逼人的李敖折服，英雄難過美人關依舊是至理名言。這一天是七天書展的高潮日，李敖的演講場地與林青霞的新書對話會的場地面對面。李敖演講會結束後才是林青霞新書對話會。這是書展期間最火爆的兩場演講，李敖那場，讀者多達二千一百多人，林青霞那場也有一千五百讀者入場。李敖演講結束，在貴賓休息室突然向工作人員提議，去對面會場後台見林青霞。林青霞魅力依舊，對話會尚未開始，會場前人山人海，主辦方立即用紅帶闢出專門通道，讓李敖通行。李敖帶著妻女，登上後台，見到林青霞。兩個看似毫不搭界的人，在書展氛圍中顯得饒有趣味。林青霞說：「你和十幾年前見到你時的模樣依然那樣。」李敖笑著說：「彼此彼此。」</p>\n<p>這是李敖第三次到香港，前兩次只是路過，作短暫逗留，這次公開演講尚是首次。除了在書展的那場演講，翌日受亞太台商聯合總會邀請，作客光華新聞文化中心，他笑說這是「國民黨的地盤」，他作了一場《李敖的驚世絕藝》的「總統競選演講」。</p>\n<p>李敖這次競選總統和立委兩手抓，就算是「一定選，一定落選」，他也要讓世人記住，在「中華民國『亡國』六十二年以後，台灣島上出了個英雄叫李敖」。 李敖說，他的參選就是要告訴大家，他這樣的說真話的老人還活著，對於民主的實現，民進黨是假的、國民黨是假的，怎麼辦，只能靠自己。「我一定會出來選，但一定會落選，我只是想有人記下這麼一件事」，他說：「用我們台灣人的話說，就是『攪局』，就是你們太不像話了，我們忍不了，所以出來給你們搗亂。搗亂會成功嗎？搗亂本身就是它的報酬。所以說孔夫子知其不可為而為之，這是中國聖人的做法。」（實習生陳文裕、郭沛、王菡參與採訪錄音整理）■</p>\n</td>\n</tr>\n</table>\n<p></p>\n<hr size=\"1\" noshade></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[13207,8712]}