{"id":169228,"link":"https://chinadigitaltimes.net/chinese/2011/07/ohmymedia-usa-today-chinese-bloggers-journalists-challenge-handling-of-rail-crash/","date":"2011-07-28T18:30:21Z","modified":"2011-07-28T18:30:21Z","title":"OhMyMedia | USA TODAY: Chinese bloggers, journalists challenge handling of rail crash","content":"<p><p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/07/Social-media-pressure-China-for-crash-info-PU8H80V-x-large.jpg\" alt=\"\" title=\"Social-media-pressure-China-for-crash-info-PU8H80V-x-large\" width=\"490\" height=\"360\" /><br />\n<small><strong>Answers wanted:</strong> <em>Relatives of victims in Saturday’s train crash block the entrance gate Wednesday at Wenzhou South Railway Station in China’s Zhejiang province.</em></small></p>\n<p><big><strong>Government’s control of message being overwhelmed by social media</strong></big></p>\n<blockquote>\n<p>“The government is acting like a mafia, telling relatives, ‘We’ll give you extra compensation if you cremate now, and stay quiet.’”<br />\n&#8211; Li Datong, a former journalist fired after he challenged official censorship</p>\n</blockquote>\n<p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/07/usatoday-20110727-4a.jpg\" alt=\"\" title=\"usatoday-20110727-4a\" width=\"549\" height=\"527\" /><br />\n<a rel=\"nofollow\" href=\"http://www.usatoday.com/news/world/2011-07-27-china-train-crash-outrage_n.htm\">Social media pressure China for answers in rail crash – USATODAY.com<br />\n</a></p>\n<p> </p>\n<hr>\nBy Calum MacLeod<br />\nUSA TODAY</p>\n<p>BEIJING — When Yang Feng heard about the collision of two bullet trains Saturday night, he left home and drove for four hours, still in his pajamas, to the east China city of Wenzhou. After clambering through fields, and past a police cordon, Yang, 31, climbed onto the rail viaduct to begin a desperate search of the wrecked carriages.</p>\n<p>At a funeral parlor Monday, his worst fears were confirmed. Yang’s wife, Chen Bi, seven months pregnant with their first child, was among at least 39 dead, along with three other relatives.</p>\n<p>“I don’t care about compensation,” Yang, a factory owner, said with anger Tuesday. “I want the government to tell me the truth and tell me who is responsible for the disaster.”</p>\n<p>The human tragedy, including two American citizens believed to have died, plus more than 200 passengers injured, has become a public relations nightmare for China’s government. An increasingly vocal public, aided by Twitter-like social media, has criticized the government for mishandling the aftermath, and challenged the limited explanation given to date for the crash.<br />\nOfficials initially said lightning cut power to one bullet train and affected the monitoring system that should have prevented the train behind from rear-ending the first. The state-run Xinhua News Agency reported today that rail officials now blame design flaws in signaling equipment.</p>\n<p>China’s high-speed rail network — just 4 years old, but already the world’s longest — has become a symbol of the nation’s breakneck pace of development.</p>\n<p>“Today’s China is a bullet train racing through a thunderstorm — and we are all passengers on board,” was among the most widely circulated postings on the popular Sina Weibo microblogging service this week.</p>\n<p>China’s citizens are “lashing out at the (railway) ministry as they grow increasing concerned about transportation safety,” Xinhua reported. “It was anything but a natural disaster. … I believe the problem lies in the overall management and scheduling,” Li Yixin, a passenger who survived, told Xinhua.</p>\n<p>The broad outpouring of anger and skepticism “shows there is no public trust in the government,” says Li Datong, a former journalist fired after he challenged official censorship. “The ordinary people have brains, and there have been so many coverups before. No one believes they are telling the truth.”</p>\n<p>“The government is acting like a mafia, telling relatives, ‘We’ll give you extra compensation if you cremate now, and stay quiet,’” Li says.</p>\n<p>Each day since the crash, Chinese bloggers and journalists have aggressively questioned the government’s handling of the crisis, from the death toll to the lack of reliable information. Photos and video footage of some train wreckage being buried sparked fears of a literal coverup. When a 2-year-old girl was found alive, near her dead parents, there was outrage that the official search had already been called off, and only a policeman defying orders saved her before the carriage was hauled down.<br />\nIn customary fashion, China’s Communist-led government has reacted by issuing media directives to focus on positive stories, but, for now, social media have overwhelmed the usual controls, and traditional media are also ignoring the orders, says David Bandurski, editor of the China Media Project website in Hong Kong. “This is one of the biggest ever venting of anger and doubt, through social media, in China,” he says.</p>\n<p>“The legacy of information control and lack of political reform is a nagging suspicion that the government is pulling the wool over your eyes,” Bandurski says.</p>\n<p>Past experience suggests that media workers may be disciplined at a later date, but there are optimistic signs too, he says. Today, China has “more publications and journalists who are interested in pushing the boundaries,” he says.<br />\nEven in one-party China, the government must consider public opinion, an editorial in the Global Times, a state-run newspaper, warned on Wednesday. “The relationship between the government and the public is like that of a ship and water. Water can keep the ship afloat or sink it.”</p>\n<hr>\n<p> </p>\n<p>Contributing: Sunny Yang</p>\n<p><b>== ALL RGIHTS RESERVED FOR GANNETT CO. INC ==</b></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=9364&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© prejudice for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2011/07/28. |<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/usa-today-chinese-bloggers-journalists-challenge-handling-of-rail-crash.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E6%94%B6%E5%90%AC%E6%95%8C%E5%8F%B0\" title=\"查看 收听敌台 中的全部文章\">收听敌台</a><br />\n<br />\nPost tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E4%BB%8A%E6%97%A5%E7%BE%8E%E5%9B%BD%E6%8A%A5\">今日美国报</a><br />\n</small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br />\n<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/RD48SglT884\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":369,"categories":[1],"tags":[]}