{"id":169201,"link":"https://chinadigitaltimes.net/chinese/2011/07/电子商务的冬天即将来临/","date":"2011-07-28T16:00:27Z","modified":"2011-07-28T16:00:27Z","title":"电子商务的冬天即将来临","content":"<p><p>　　<a href=\"http://www.williamlong.info/archives/2112.html\">电子商务</a>的火焰在中国烧的越来越厉害，这两年不断涌现出实力较强的电子商务公司，他们从事着各种产品的网上销售业务。大家不难看出从去年的网上交易额数字来看截止到2010年12月，中国电子商务市场交易额已逾4.5万亿，同比增长22%。其中，B2B电子商务交易额达到3.8万亿，同比增长15.8%，增速有所放缓；网上的零售市场交易规模达到了5131亿元，同比增长97.3%，较2009年近翻了一番。这么大的交易额，光淘宝就占了四分之一的比重，可想而知这是个多么大的数字，中国这么大的市场，又有多少人不愿意从这里分一份羹？国外资金不断的流入中国市场，国内许多小公司也都看好网上销售的市场之大。</p>\n<p>　　所以不管是企业还是个人都会想去尝试，试图从互联网中得到些甜头。然而林子大了什么样的鸟都有，2010年互联网服务投诉量就同比上升了68.7%，位居投诉增幅第2位。增幅这么大的投诉量不得不让引起相关部门的重视。互联网市场的规范、政策法规的出台已经大大落后与电子商务的发展速度了。</p>\n<p>　　说到这里笔者也想声明下今天并不是特意要拿淘宝说事，只是随后几年的电子商务发展的确会出现了对淘宝及淘宝卖家不利的一面，这也不仅是笔者个人的一种认为，笔者也相信以下两点会成为其主要原因：</p>\n<p>　　<strong>一、政策出台</strong></p>\n<p>　　淘宝作为国内最大的网上交易平台，拥有着庞大的用户群和每天大量交易资金的周转，消费者每天都有大量的钱流向网购，一批批卖家也从刚开始两三个人经营一个小的店铺到两年后拥有自己专业化的公司，包括员工培训和产品渠道都做的非常好，这些店铺的交易额不断的增加，现实中他们也在不断的向公司化管理转型。这的确是个很好的现象，但你要知道在中国现有法律中个人交易与企业交易有着完全不同的政策体系，现实中个人如果做生意还得像市场部交一定的管理费，企业做生意更要向国家纳税。而像这些淘宝店铺的商家生存在政策的夹缝中，自己的销售额在不断的增加，生产能力也在不断的扩大。单从税务方面考虑就会对国家造成巨大损失，其实有关部门也早已关注网上消费市场，网上交易政策的出台也是势在必行。</p>\n<p>　　熟悉电子商务的也都知道六月份武汉工商局对在武汉的淘宝第一大店铺开出了高达430万的巨额税款，其中包括增值税、企业所得税、滞纳金。而这家店铺一直是淘宝女装销售冠军，信用级别达到3个金皇冠，意味着累计有200万笔以上交易，该店2010年销售额超过1个亿。如此庞大的交易额能不当先关部门感到担忧吗？在淘宝平台上像类似交易额较大的店铺还有很多，目前他们都是以店铺形式进行销售，而现实中却是体系完善的大中型公司。公司没有税款的上缴整个开销成本就会大大降低，相比较现实中的门店商场，他们不菲的租金和税款一直都在控制着他们的销售价格。作为工商部门的职责就是维护商业市场的秩序和平等，唯有的办法那就是整顿网上电子商务交易，促使相关政策的出台。而淘宝的模式就是免费无租金的个人店铺，如果对他们实施税款的上缴和定期的审查，这无疑是对淘宝店铺卖家的一次大规模洗牌，而直接受损失的就是淘宝本身。这不可避免的重重一击，淘宝和众多卖家们要做好迎战的心理准备。</p>\n<p><img alt=\"淘宝\" src=\"http://download.williamlong.info/upload/2753_1.jpg\" /></p>\n<p>　　<strong>二、市场变革</strong></p>\n<p>　　首先大家要知道B2C是企业对个人的一种交易，而淘宝则是C2C（个人对个人）交易，两个销售者的差异是前者是公司后者是个人，假如您是顾客的话在产品价格相近的情况下你是选择商城购买呢？还是选择在私人卖家购买呢？笔者想多数人还是选择从商城购买，因为自己知道笔者买来后的这个产品或许是需要售后服务的，再或者说我要对我购买的商品有足够的信心它不是有问题的商品。所以如果选择在私人卖家购买，就会把刚才的问题看的比较重些。不仅如此甚至有些买家对卖家的服务还要保持一种担忧。随着消费者对品牌概念和服务满意度越来越高的定位时，私人卖家就很难满足消费者的需求了。而这对于一个企业级的B2C商城来说是很容易就能做到的，而且越来越多的B2C商城把重点都放在了用户购买体验上，做到专业的客服和导购人员，采用统一的产品包装，方便快捷的自有物流配送，还有无后顾的售后服务，这些都会让卖家丧失了自己的竞争力，所以想要跟B2C抗衡的确是件很困难的事。</p>\n<p>　　其实还有一点也是淘宝的致命问题：“假货”。感兴趣的可以搜下欧米茄起诉淘宝的相关新闻在这里就不多阐述了。</p>\n<p>　　笔者认为淘宝卖家能跟B2C竞争的就是产品个性化、自主化，比如一些创意类或特产类产品的，虽然现在水货类产品始终处在热销状态，但相信不久也会被取缔的。让自己的产品拥有固定的客户，及时再庞大的B2C企业也不会抢走你的客户。至于政策的出台是肯定要出的，只能希望不会太严厉就好，否则会有一大批中小规模的店铺死去。</p>\n<p>　　来源：蒋允灿投稿，<a href=\"http://feimingren.com/blog/72.html\">原文链接</a>。</p>\n<p><a href=\"http://www.williamlong.info/archives/2753.html\">评论《电子商务的冬天即将来临》的内容&#8230;</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2753.html#comment\">找不到相关文章，请发表留言</a></p>\n<p><img alt=\"统计\" border=\"0\" src=\"http://img.tongji.linezing.com/707050/tongji.gif\" /><br />关于我们： 地址 &#8211; www.williamlong.info &#8211; <a href=\"http://www.google.com/reader/shared/williamlone\">谷歌阅读器</a> &#8211; <a href=\"http://weibo.com/williamlong\">新浪微博</a> &#8211; <a href=\"http://t.qq.com/williamlong\">腾讯微博</a> <br />月光博客投稿信箱：williamlong.info(at)gmail.com</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[15599]}