{"id":169222,"link":"https://chinadigitaltimes.net/chinese/2011/07/雷公电母写给中国铁道部的公开信/","date":"2011-07-28T18:00:07Z","modified":"2011-07-28T18:00:07Z","title":"雷公电母写给中国铁道部的公开信","content":"<div>\n<p>    雷公电母写给中国铁道部的公开信<br />　　<br />　　中国铁道部诸位官员，问好就不必了，你们也不配问好。<br />　　<br />　　 我们都是玉帝手下的管理人员，吃着玉帝赐给我们的俸禄，完成上天给我们的工作安排，该放电放电，该打雷打雷，虽然偶尔失误，确实有伤人性命的不幸事件，但是，一直以来我们都用一种睥睨众生的心态，专司自己的职业。<br />　　<br />　　 最近一段时间以来，我们注意到，中国铁道部的官员们，屡屡对我们的工作提出质询，按照玉帝的吩咐，今天特地给你们一个官方的答复。<br />　　<br />　　 你们的动车，你们的高铁都号称是世界最先进的，最不怕电闪雷击的，所以，我们一直坚持认为，我们原本是毫不相干的，而且面对你们号称的高科技防雷电技术，我们伉俪也一直认为，你们领先了，你们不在乎我们电闪雷鸣。<br />　　<br />　　 2011年7月23日这个悲惨的夜晚，在甬温线上发生的这起骇人听闻的，或者是闻所未闻的动车追尾事故，让我们十分悲伤。但是，悲伤之余，我们又一次愤怒的看到，你们铁道部用一种不容置疑的栽赃的手段，把这次两列动车追尾恶性事故，归结于我们夫妇作案犯科，这是我们无论如何也不能接受的。<br />　　<br />　　 长期以来，你们一次次把你们的动车，高铁的故障一次次的用扣屎盆子的手段，一次次的归结于我们夫妇的责任，而我们十分迷惑不解的是，就在你们号称世界领先的时候，我们在日本，在德国，在欧洲放电打雷，为什么它们的动车和高铁能安然无恙？难道是他们不先进，还是他们对神灵的敬畏感动了我们？<br />　　<br />　　 当你们一次次的吹着牛B走向世界的时候，你们为了虚荣，可以漠视人们的性命，这却又关我们雷电夫妇何事？<br />　　<br />　　 你们口口声声的先进，却原来在几道闪电，几声响雷之中就能趴窝，就能不动弹，就能出现后车追尾？诚恳的拜托你们，就算要嫁祸于我们夫妇，也制造一个稍微哪怕有点技术含量的理由好不好？别把“雷电触网”这样的陈词滥调一次次的拿出来糊弄你们那些不明真相的人们。就算我们夫妇的雷电技术比较精湛，我们也不至于总和你们过不去，更不会制造一个在同一条线路上，局部触网，而让后车高速撞向前车的悲惨事故。<br />　　<br />　　 看着你们一次次用讲故事的嘴脸，一次次的讲述着事故，我们夫妇确实很愤怒，这要是按照你们人类的标准那就是“缺乏人性”吧？<br />　　<br />　　 把人祸制造成天灾，嫁祸于老天的手法过于老套了，你们用的太多了，就算我们可以宽容的一次次表示沉默，但是，你总不能把一次次的无耻何和不作为当成你开脱罪恶的理由。你们人类有一句话，叫做“人在做，天在看”，我们相信这句话的力量。<br />　　<br />　　 今天把这封公开信写给你们，只是提醒你们，无耻是要有限度的，嫁祸于人是要有分寸的，找替死鬼是要有理由的，我们已经昭告玉帝，决不能保持沉默，这就是你们所说的“维权”吧？<br />　　<br />　　 请记住，这依然是一个天雷滚滚，闪电如刃的时代，任何企图靠着谎话和欺骗度日的机构和人都可能遭受到我们夫妇的“问责”，真不是吓唬你们，胡说八道的代价就可能是遭雷劈。<br />　　<br />　　 你信不信我们说到做到！<br />　　<br />　　 雷公电母激愤书<br />　　<br />　　<br />　　 人类时间：2011年7月26日星期二<br />　　 </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[8908,8816]}