{"id":169236,"link":"https://chinadigitaltimes.net/chinese/2011/07/追尾事件的综合假说/","date":"2011-07-28T19:53:53Z","modified":"2011-07-28T19:55:51Z","title":"追尾事件的综合假说","content":"<p>先声明，本人是道地外行，以下所说，是这两天杂七杂八从网上看来的 “民铁”（仿“民科”制作）们提出来的各种事故原因推测，经本人这完全彻底的老外综合提炼加工，得出的修正假说。本人不是方舟子，有严格的学术道德观念，深知理应给出各假说来源，无奈我看到的多为转帖，原作者是谁根本就不知道。好在这既不是向有偿杂志也不是向学术期刊投稿，不那么严格还是说得过去的吧。</p>\n<p>一、 疑点</p>\n<p>1） 为何所有的自动控制系统统统失灵？</p>\n<p>为防止追尾事故发生，铁路系统有一系列的冗余（估计英文是redundant）的自动控制系统。所谓“冗余”，就是多于一个的系统具有同一功能。例如人有两个肾脏，仅用一个就能满足排除代谢废物的要求。上帝之所以多造一个，就是给您装个备胎，坏了一只还能靠另外那只顶住。此所以有的父/母可以放弃一个肾脏，把它献给自己的肾衰竭的孩子。这种事出于父爱母爱无足奇，但英国有位女子，竟然为一个素不相识的陌生人献出了一只肾。这种无缘无故的爱，国人包括我在内绝对无法理解。</p>\n<p>安全系统也同样实行冗余原则，以便东方不亮西方亮。为防止同向运行的火车追尾，铁路以4公里为一“闭塞区间”。那意思是，在一列火车之后4公里内的这段距离，都不许车辆进入，是close的。为了确保这一点，有三四套系统执行警告功能。第一套就是信号机。信号机的转换靠测量两根铁轨之间的电阻改变触发。平时无车辆时为绿灯，车开进来了，钢轮与轮轴就把两根铁轨短接了，于是两轨间电阻剧降，触发继电器，绿灯就换成了红灯。要等该列车开出4公里之后，那红灯才会转换为黄灯，以后才是绿灯。这就是说，那列车之后一律红灯，到了4公里才变成黄灯，再往后一定距离（记不得是多远了）才会变成绿灯（有的作者说黄灯与绿灯之间还有黄绿灯）。</p>\n<p>过去使用这预警系统的只有司机那活人，跟咱们开车无区别：看见黄灯就减速，看见红灯就刹车。现在的车上则多装了两套系统，一套lki监测系统，将前方的信号色灯显示在屏幕上。若是司机睡着了，它就会代替司机发出指令，减速或是刹车。这就是活人之外的第一套冗余系统。</p>\n<p>第二套冗余系统则是ATP，亦即三磷酸腺苷——瞎扯哦，全称是Automatic Train Protection（列车自动保护系统）。它通过铁轨接收前一列车自动发过来信号，用电脑算出与前车的距离。若是发现进入了闭塞空间（也就是与前车之距小于等于4公里），则立即发出指令，减速或刹车。</p>\n<p>第三套冗余系统则是车站的调度控制。线路上有多少列车，距离如何，在调度室的屏幕上都该显示出来。调度一眼就能看出列车之间的距离。若是两车相距太近，就会及时提醒后车司机减速和/或前车司机加速。</p>\n<p>追尾事故要发生，必须是以上所有系统全部失灵。这概率小到不可思议，应该说是不可能——若是系统统统失灵，那调度就会命令司机停下来，司机的本能反应也只会是停下来。</p>\n<p>2） D301是快车，D3115是慢车，按时刻表，应该是D301先到站，而实际运行却反了过来，是慢车D3115先开出永嘉，开得很慢，最后要停下来之时，却被从后面赶上来的D301以100多公里的速度撞了上去。D301本不该在永嘉站停车，却在那儿停了十多分钟，让理应后走的D3115先开走。歪？</p>\n<p>3） 高铁为何对雷电超敏感，简直可以用来作雷电指示器了？京沪高铁因雷击，在不到一个月的时间内就出了4次故障，而供电单位却声称从未发生过断电现象。这是为什么？电力机车的驱动无非是电动机。若是电闪雷鸣能影响马达运转，那工厂都得在雨季停工了。而若是雷电动辄击毁输电线，那凡是城市都要在雨季大面积停电了。若是直接击中列车，那又怎么可能如此频繁？老天为何要一而再再而三地雷击高铁？那又不是什么高入云天的烟囱。</p>\n<p>4） 事发后5小时，铁道部就命令活埋车辆，恢复通车，这处理完全违背常识——事故原因都没查清，恢复通车很可能再次发生类似事故，领导为何敢于冒这风险？他们就不怕一再出事？</p>\n<p>二、 答案</p>\n<p>1） 动车上根本没有ATP，或起码不工作，只有lki系统，它只能接收色灯信号，提醒司机或代替他采取减速制动措施。</p>\n<p>2） 雷电使得信号机出了故障，统统成了红灯，发出假警报。</p>\n<p>3） 因京沪高铁频频出事，上海铁路局将各地的干员抽去充实京沪高铁技术管理队伍，该地段留下来的管理人员乃是国企中最常见的废物，吃皇粮不干活的七大姑八大姨小舅子马舅子之类。</p>\n<p>4） D3115准点到达永嘉，本来只该停靠一两分钟，但前方的信号灯却是红的。调度人员派出电务去查明前方究竟是怎么回事，致使D3115停了半小时左右。因为同一原因，本不该停车的D301在10多分钟后到站，也被迫停了下来。但电务马舅子不懂技术，迟迟无法修好，调度不得已只好实行“非常站控”，也就是以人力调度代替电脑，令司机关掉lki系统，大胆闯红灯，以每小时20公里的速度行进，靠目测确定前方有无障碍物。不幸的是，调度也是个不懂业务的马舅子，因此犯了个致命错误，把D3115当成了必须先发的D301，因此错误地让它先开走。此时检修信号机的电务查不出毛病来，干脆将信号机的继电器以手动置于高电阻位，于是红灯变成恒定的绿灯，调度见状，以为故障已被排除，于是又令D301开出。D301丝毫不知道信号灯被电务人为地转成绿灯，但见前方一路绿灯，于是按常规操作加速行进，很快就追上了前面开得很慢的D3115。调度在屏幕上看见两车距离越来越近，吓出了一身汗，他以为后面那车是D3115，立即命令D3115停车，于是D3115就停了下来，被后面的D301撞了上来。调度在屏幕上眼睁睁地看着两车相撞，总算悟出了他犯了什么错误，当场崩溃。</p>\n<p>必须说明，以上头三段是假说，但第四段含有已知真实情形，请参看央视记者报导（<a href=\"http://news.sohu.com/20110728/n314735900.shtml\">http://news.sohu.com/20110728/n314735900.shtml</a>）。该报导披露了D301与D3115颠倒了发车顺序，也披露了那晚实行的是非常站控，还披露：“当晚整个温州市区因为雷击都出现了短暂的停电。这个基地也是一样，电脑都无法使用。它不是一个点，而是一大片地区，电务都忙不过来。”但若动车真有ATP，即使调度的电脑失灵也不会造成追尾。所以，“没有有效的ATP”这一点似乎能肯定。不满足这一必要条件，则碰撞就绝不会发生。</p>\n<p>以上假说，可以完满解释上列四个疑点：</p>\n<p>1） 并不是所有的安全系统全都失灵：真正失灵的只是信号机系统。但因为信号灯失灵，lki系统也就无用了。若是车上真有ATP，则这事故就不会发生了。可惜ATP只存在于宣传中，因此只能实行非常站控。而车站调度虽然看到两车在迅速接近，却不幸误以为后车是D3115，令其停车，因而非但没有起到保护作用，还促成了两车相撞。</p>\n<p>2） D3115在D301前开出，是调度把它错当成应该先走的D301了。</p>\n<p>3） 高铁之所以对雷电超敏感，是因为它没有ATP，关键的安全保障系统是易受雷电影响的信号机系统，一旦信号灯失灵，则lki系统就只能关掉，唯一的办法便是非常站控，以人事指挥取代自动系统。在多数情况下，车站都只能决定暂不发车，或实行非常站控，于是造成晚点。换言之，因为没有ATP，信号机系统便成了高铁脆弱的瓶颈。</p>\n<p>4） 事故发生后，领导要审的第一个对象，便是那调度马舅子，他自然只能如实招供。因此，早在领导前往现场查看前，他（们）就已经知道出事与路况无关，即使通车也不会再出什么事。这就是他（们）何以敢决定活埋车辆后就恢复通车。</p>\n<p>作者：<strong>芦笛</strong> 在 <a href=\"http://www.hjclub.info/bbs/viewforum.php?f=2005\">芦笛自治区</a> 发贴, 来自 http://www.hjclub.info<span> </span></p>\n<p>上一次由芦笛于2011-7-28 周四, 下午6:50修改，总共修改了2次</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[12643,17358]}