{"id":169237,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国高铁的四大问题/","date":"2011-07-28T19:53:54Z","modified":"2011-07-28T19:55:26Z","title":"中国高铁的四大问题","content":"<p>来源：日本《新闻周刊》</p>\n<p><span> 此次中国高速铁路“和谐号”在浙江省温州发生的追尾、脱轨、倾覆事故，暴露了正在快速建设的高速铁路网存在着严峻问题。这次事故不仅是死伤者的数目和倾覆车辆的惨状让人心痛，还揭示出高速铁路系统基本的安全思想意识还不健全。</span></p>\n<p><span> 事态相当严峻、刻不容缓。知识产权的争论也是必要的，但最令人担心的是事故还会不会重演。我想，以掌握该领域先进技术而自豪的日本铁路各公司应该考虑提供保证安全的技术，不能让亚洲乃至世界的铁路文化形象受损害。</span></p>\n<p><span> 这个问题不是民族主义、厌华情绪的问题，是人命关天的大问题，决不能让这一悲惨的事故二度发生。</span></p>\n<p><span> 这次事故揭示的问题虽然重大，但道理却非常简单。下面指出4点。</span></p>\n<p><span> <strong>首先</strong>没有遵守铁路运行的大原则，即“有先行列车区段决不允许后续车辆进入”，这并不是难事，就是遵守交通信号。公路上同为红灯时，紧急车辆可以进入，不是绝对的。铁路信号的红灯是绝对的。红灯区间，列车绝对不准进入。</span></p>\n<p><span> <strong>第二点</strong>，还有一个大原则。那就是某种原因造成信号系统不工作时，严禁闯入该区间。若这个原则不能遵守，那就称不上是铁路运行系统。</span></p>\n<p><span> 时速200公里、300公里飞驰的新干线的情况下，眼睛观察信号几乎失去意义，高速列车运行管理系统或者自动停车设备的系统中，按照这些原则发出运行指令。这种情况同样是“先行列车存在就亮红灯”、“信号、紧急停车系统出故障绝对严禁进入”。</span></p>\n<p><span> <strong>第三点是防雷措施</strong>。车辆都装备有遭雷击时电流冲击引入地线的设备，这是现代铁路的常识。保护车辆以外的电源设备、架线设备、ATS、信号系统不受雷击的措施也是一样的。在设备周围设置了对应大电流有充分容量的避雷针；电源还必须准备好紧急备用电源。应对雷击系统脆弱的话，这有悖于高速铁路的常识。</span></p>\n<p><span> <strong>第四点是追究事故原因的体制。</strong>观看新闻画面从高架桥悬空的后续车辆第四节，被用钢缆拉倒。这样事故车进一步损坏，假如是电气系统故障的话，就再也不能查明原因了。另外，迅速用机车牵引拖走了无故障的车辆的草率做法也令人目瞪口呆。</span></p>\n<p><span> 不过那只是刚刚开始。据随后的报道，追尾的先头车辆被拆解后，埋入地面挖好的大坑。仔细观察报道的画面，事故发生不久，铲车就在现场挖坑。掩埋事故车辆似乎是早就决定的方针。也有报道称，理由为“防止独创技术外泄的措施”。</span></p>\n<p><span> 这件事令人瞠目结舌。自始至终就没想进行与查明原因、防止再次发生相关的车辆取证，他们完全不懂以时速超过200公里高速飞驰在铁路上的意义。看到这次填埋行动，留下如下悬念：是不是要掩盖设计图和报价表上重要的保障安全部件被省略的事实？</span></p>\n<p><span> 我个人最震惊的是先头车辆最后一节和追尾车辆前面4节全部损毁或倾覆。目前，必须乘坐中国高铁时，最好避开前进方向从头数4节和最后一节车厢。</span></p>\n<p><span> 总之，当务之急马上重新评估安全技术、安全观念。日本铁路应该申请去认真指导；或者派遣日欧专家小组等多国施压。最后再重复一遍，如果（1）有先行列车区间允许进入；（2）允许进入信号故障区间；（3）不采取充分有效的防雷措施；（4）没有真诚态度调查事故原因，就不允许这一铁道系统进行时速超过200公里的营运！<a href=\"http://select.yeeyan.org/view/208397/208754\">http://select.yeeyan.org/view/208397/208754</a></span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[18805,19748,17358,13425]}