{"id":169231,"link":"https://chinadigitaltimes.net/chinese/2011/07/蔡定剑：中国需要持续的平权改革/","date":"2011-07-28T18:57:32Z","modified":"2011-07-28T18:57:32Z","title":"蔡定剑：中国需要持续的平权改革","content":"<p>哈佛大学教授桑德尔在他的《正义》一书里如此定义正义：“要看一个社会是否正义，就要看它如何分配我们所看重的物品——收入与财富、义务与权利、权力与机会、公共职务与荣誉，等等。一个正义的社会以正当的方式分配这些物品，它给予每个人以应得的东西。”然而，究竟每个人应得的包括什么?在转型中国，又当如何逐步实现它们?2010年6月26日，中国政法大学教授蔡定剑先生来广州为反歧视媒体培训班寻找会议场所。晚上，在白云山脚的宾馆里，南方周末记者就相关问题请教他的看法。</p>\n<p>2010年11月22日，蔡定剑先生病逝。本文未及经蔡先生修订。</p>\n<p>■改革开放后，形成了两大得利阶层，靠接近权力的资本家与政府官员。</p>\n<p>■民主选举才能既制约权力，也制约资本。否则，权力一定会与资本结盟。不能靠空洞的政治口号、良心或道德的力量。</p>\n<p>■选举制度还能在第二次分配时监督制约政府。否则，政府有了钱，花钱的排序可能就是：先提高公务员工资待遇，再改善办公条件、住房，再换车、吃喝旅游，再城市改造，最后才是老百姓与边缘地区的福利。</p>\n<p>寻找“改革正义”</p>\n<p>南方周末：“十二五规划”终于把“民富”摆在了“国强”之前。国富民穷的格局要变。问题是，有什么好办法?</p>\n<p>蔡定剑：很多动乱和革命，不是由贫困而是由不公造成的。不患寡而患不均。不公平已经威胁到中国社会的基础，很多人将之上升到价值层面批评改革开放。</p>\n<p>首先是有些改革观念要反思。当时有其道理，但后来往往变形为“只要达到目的，可以不择手段”，一些官员和企业家不顾一切，利用机会的不平等，获得巨额财富。</p>\n<p>有人说，主要原因是改革不到位。问题是，要什么样的改革?公平的改革，才能消除这种不平等。</p>\n<p>南方周末：公平的确没错，但对转型中国来说，改革多以允许某一部分人“先富起来”或某一地区的“试点”、“特区”开启，怎么看待这种“不公平”呢?</p>\n<p>蔡定剑：中国的改革是权力主导下，向未来摸索、试点的过程。有些发财致富的是边缘人，自己创业致富，这并非很不公平。<br />\n改革开放后，形成了两大得利阶层，靠接近权力的资本家与政府官员。如“官倒”靠指标赚钱、海南以前有人倒卖汽车等，通过权力发财才不公平。真正的市场经济要有平等的起跑线，凭能力竞争。有特权，有垄断，怎可能有真正的市场经济?</p>\n<p>给深圳等沿海城市各种优惠，从普遍的原则讲，对其他地域不公平。但在特区内部应该是公平的。改革就是以不平等为基础推进的，但这要有地区补偿措施。</p>\n<p>南方周末：具体怎么操作?</p>\n<p>蔡定剑：这是改革的正义。通过税收上交、转移支付，让沿海补偿内地。对口支援也算一种，但要程序公正。现在，财政转移支付不透明。支出在哪些方面?有没花到政府自己身上?不清楚。</p>\n<p>另一种更重要的公正是提高劳动者收入。日本实现强国计划后，却打了“二战”。战后反思，经济发展是为了提高国民生活水平，所以才有工资翻番计划。国民财富与百姓收入同步提高。</p>\n<p>南方周末：但是权力强势主导的改革，是否会被锁定在“一部分人先富起来”的状态，导致很难实现这些目标?</p>\n<p>蔡定剑：现在的确还没有先富带动后富的具体路径。或者说，有口号，也有路径，但没有动力和能力去做。需要靠具体的制度建设。</p>\n<p>除了转移支付，在微观层面，企业要承担责任，给工人更高报酬，对先富起来的人，按照收入水平征税。<br />\n<strong><br />\n工人与农民的组织权利要落地</strong></p>\n<p>南方周末：需要怎样的制度建设?靠企业主动承担责任?</p>\n<p>蔡定剑：工人零散，资本强大。工人应有组织起来谈判的权利。政府不应直接冲在第一线，成为大家不满的对象，应成为第三者，既不代表工人，也不代表资本家。</p>\n<p>不要统一规定最低工资，企业困难时，工人可能愿意接受比最低工资更低的工资。</p>\n<p>南方周末：农民最大的资源是土地，但征地的财富转移高达几十万亿。现在，集中居住、大规模拆村造城，农民在继续受损。把土地明确给农民是不是解决问题的办法?</p>\n<p>蔡定剑：不一定要私有化。有的村存在集体观念，但土地村民承包。如果无法私有化，土地集体所有也未尝不可，可以尝试股份制。股东开会决定重大事项。集体与被集体，有本质的区别。</p>\n<p><strong>教育公平与民族平等</strong></p>\n<p>南方周末：对底层民众来说，通过教育改变命运是一条好途径。但教育领域往往有三种学生：公费生，自费生，条子生。这种情况下，怎么谈教育公平?</p>\n<p>蔡定剑：那些具有同样自然禀赋和愿望的人，应该具有同样成功的前景。这不仅要求宪法权利平等，还要求政府对现实存在的教育、就业、资本获得、地区歧视等采取积极手段，进行矫正。</p>\n<p>有时是表面平等，实际不平等。九年义务教育，城市比农村的基础好，用一个标准公平吗?比如英语考口语听力，有的农村孩子连设备都没有，怎样公平?</p>\n<p>教育资源的投入，要相对均等。不能偏城市、重点学校。政府应通过补贴鼓励优秀老师去落后地区，教育资源的分配应该按人头而非地区来。大学也是这样，北大清华投好几个亿，其他大学就少得多。</p>\n<p>南方周末：民族问题上，如何实现平等?</p>\n<p>蔡定剑：应该促进平等的社会政治权利，要反思传统的优惠政策。如果只给大量救济和优惠，长久来看是有害的。少数民族的权利与民族区域自治还有待全面落实。</p>\n<p>为什么美国不怕联邦会分裂?因为有违宪审查制度，选当地人也没关系。</p>\n<p>尊重比给救济更重要。法治国家，那么多移民、宗教、种族、语言、文化，怎么融合起来?尽量做到一切平等，谁都有希望得到尊重。先要有机会平等，才能谈适当的救济和优惠，界限要清楚。</p>\n<p>南方周末：万一，企业内部有一些有意无意的民族歧视怎么办?</p>\n<p>蔡定剑：法院可以判一两个案子，胜诉了，少数民族会觉得自己被公平对待。政府应该提升少数民族获取平等的能力与机会，使其感觉到人格上的尊重。</p>\n<p><strong>政治权利第一，社会福利第二</strong></p>\n<p>南方周末：上面谈到税收、劳资、工农、教育、民族等各个方面，要想达到合理的状态，说到底，需要权利的平等。权利平等我们追求多年，突破点在哪里?</p>\n<p>蔡定剑：政府以前一切都包，谈不上什么公民权利。市场改革开始时，有很多权利缺位。</p>\n<p>但即便在发达国家，这也是一个过程。自由资本主义时代，政府完全不管，社会贫富差距拉大。马克思的时代，一些人把牛奶倒掉，一些人饭不裹腹，产生了极大的社会冲突。</p>\n<p>1930年代，危机爆发，社会不可持续，政府开始介入。凯恩斯主义流行。工人反抗、妇女运动、黑人运动风起云涌。弱势群体们首先争取的是政治权利。19世纪后期要求普选权，选举政府。20世纪初妇女争取权利，随后是种族平权。一直延续到1950年代，才基本完成这个过程。</p>\n<p>南方周末：这意味着，首先要让政府权力来源于民众，受控于民众?</p>\n<p>蔡定剑：对。民主选举才能既制约权力，也制约资本。否则，权力一定会与资本结盟。不能靠空洞的政治口号、良心或道德的力量。</p>\n<p>选举制度还能在第二次分配时监督制约政府。否则，政府有了钱，花钱的排序可能就是：先提高公务员工资待遇，再改善办公条件、住房，再换车、吃喝旅游，再城市改造，最后才是老百姓与边缘地区的福利。</p>\n<p>选举制度不只保障权力的稳定交接，还是保证社会公正的根本措施。</p>\n<p>南方周末：也就是说，弱者的政治权利会给自己带来基本的社会福利?</p>\n<p>蔡定剑：在美国，罗斯福新政分两步，一是政府救市、刺激经济;二是1930年代出台了大量保护劳工权利的法律，保证工人组织工会、受教育以及社会福利的权利。德国更是将社会福利作为个人的财产权加以保障。如果德国政府没有提供养老、医疗服务，宪法法院会判它侵犯了公民的财产权。</p>\n<p>那时美国出现了一个重要的理论，罗尔斯的正义论：它认为不公是社会的基本结构造成的，现实中，公民的权利义务并不公平。一个人生下来，社会地位和自然禀赋有差异，而政府的使命，就是实现社会正义。</p>\n<p>国家被认为是实现社会公平正义的代表。避免自由资本主义那种弱肉强食的社会达尔文主义。</p>\n<p>罗尔斯把权利分成了几个层次。</p>\n<p>第一个层面，公民的自由、财产、生命、政治权利绝对平等。</p>\n<p>而在社会经济权利层面，首先应该遵循机会平等原则，其次也应有差别原则。它跟政治权利不一样，不是绝对平等，是相对平等。</p>\n<p>南方周末：差别原则是说有时也要讲不平等的分配?</p>\n<p>蔡定剑：只有在给弱者以补偿时，这种不平等才是可以接受的。就像用公共财政发红包，只能发给弱者。政治权利要绝对平等，社会经济层面承认差别。</p>\n<p>南方周末：很多地方政府发红包，根据本地人外地人来区分。</p>\n<p>蔡定剑：不仅如此，引进“人才”时，还给老板奖励汽车，给他们的子女高考加分。这种社会权利的不平等，首先是政治权利缺失。政治权利的缺失，是经济社会权利缺失的根源。</p>\n<p>今年(指2010年)修改了选举法，农民跟城市居民平权，这还是表面的改变。</p>\n<p>如果一个城市，如东莞，有三分之二是外地人口，却没有选举权，本地人都成了管理者，外来者是打工者，政府自然就是一个维护资本的政府。如果政府选举产生，外来人也有投票权，就不仅仅是维护资本的政府，有可能变成一个维护工人利益的政府。当然这也有问题。但会通过选举来平衡，上台下台，就是资本跟劳工平衡器。</p>\n<p>一个机会平等的社会，给每个人以希望。应强制要求企业不是根据民族、长相(不能贴照片在简历上)、政治面目、关系来用人，而是以岗位要求来用人。</p>\n<p>但是，不能像计划时代追求结果的公平，只能机会公平。否则，社会就没有动力和竞争。天赋有差别，对能力不行的人，适当二次分配。</p>\n<p>南方周末：换言之，在权利平等之后，不能过度地二次分配，否则就会保护懒人。有数据说，美国1975年被归入最穷的五分之一的人口，到了1991年，只有5.1%仍然属于这个群体。</p>\n<p>蔡定剑：保护懒人是发展的一个致命伤。但现阶段的中国，在具体制度上，歧视还无所不在，很多人被排除在权利与福利之外。<br />\n美国最大的吸引力是机会公平，鼓励人奋斗。黑人的民权运动，推倒了歧视的高墙，奥巴马才有机会做美国总统。</p>\n<p>南方周末：现在很多人之所以被排除在福利体系之外，是因为财政承担能力?</p>\n<p>蔡定剑：并非没有财力支持，财政比GDP增长得快多啦!但是，很多财富被不公正地分配掉。第一次分配不公正，第二次分配权力又自肥。很多人考公务员，都知道有利益。全国公务员耗去了财政的35%到40%。发达国家，政府养公务员的不超过15%。用于社会福利的要超过财政的50%，我们只有 8%到12%。另外，花在维稳、直接投资上的也太多了，还有很多流到权力接近者身上。</p>\n<p><strong>香港经验：建立平权委员会</strong></p>\n<p>南方周末：具体来说，要怎么改变这种现状?</p>\n<p>蔡定剑：第一步是放开户籍限制，实行居住地制度。平等地选举，改变政治生态。</p>\n<p>第二步是实现社会经济权利的平等。每个人在经济竞争中是公平的，社会所有的职位都平等地向所有人开放。</p>\n<p>第三步，社会福利的分配也应平等。现在的社会福利和机会都限制在很小的范围内，社会差距拉得很大。大坝里外的水位差距很大，一旦冲垮怎么办?部分人被养得很好，就不肯改。改革越早越好。</p>\n<p>南方周末：香港1996年建立平等机会委员会，内地可以借鉴哪些经验?</p>\n<p>蔡定剑：反就业歧视法、平等机会委员会两项制度推出，是反歧视的重要措施。对个体与国家的发展，都很重要。</p>\n<p>香港的这个委员会受理申诉，进行救济。它是一个半行政性的机构，免费、便利，没有诉讼那么复杂，致力于消除性别及残疾歧视，推动男女之间、残疾人与健康人之间的平等，负责制定性别歧视条例、残疾歧视条例、家庭岗位歧视条例等。香港靠这个解决了90%的平等问题。</p>\n<p>建立社会公平的制度是未来的趋势。近些年，在台湾地区、香港地区、韩国都建立了这样的机构。欧洲是1990年代中期才发展起来。欧盟经济一体化，把反歧视看得很重要。资本整合了，如果没有统一的劳动力市场，就做不到人尽其才、物尽其用。</p>\n<p>我们需要在这方面立法和设立制度。反就业歧视是涉及到中国深层经济发展的问题。人力资源有效开发，能激发社会的创造性。</p>\n<p>南方周末：平等机会委员会有权力罚款吗?</p>\n<p>蔡定剑：有的是调解的，有的是准司法性的。如果雇主不服，要去法院起诉，胜诉的机会很少，法院可能判得更狠。杀一儆百。</p>\n<p>南方周末：如果涉及到政府怎么办?</p>\n<p>蔡定剑：香港几任平等机会委员会主席都比较独立。有一个判行政当局失败，结果不受政府欢迎，下台了。后一任跟政府跑，又不受老百姓欢迎，他也下台了。</p>\n<p>南方周末：我们有中华全国总工会、中华妇女联合会、中国残疾人联合会等，也有妇女权益保护法、残疾人保障法、老年人权益保障法、教育法、消费者权益保护法等，似乎起不到这种作用。</p>\n<p>蔡定剑：它们是行政机构，起不到这样的作用。平等机会委员会跟妇联、残联功能完全不同。这些法要有效，要有投诉机制，有专门的执行组织。</p>\n<p>政府可提供空间建立一个民间机构，开展民间评价，公布那些有就业歧视的企业。只要形成舆论，企业就会忌惮。北欧有议会监察员，凡是企业有违法行为，都会上他的黑名单。</p>\n<p>企业手册上不能有歧视性的内部规定。比如南方周末，招聘时就不能有歧视。</p>\n<p>要有NGO帮助弱者平等参与。一是培训弱者，帮助弱者诉讼。陆军的“肝胆相照”(注：乙肝公益网站，陆军为其权益版版主)，就是做这些事。如果有很多这类NGO，社会将非常不一样。</p>\n<p>来源: 南方周末 | 来源日期：2011年7月22日 | 责任编辑：郑子蒙</p>\n","author":1,"categories":[10466,20534],"tags":[9525,15000]}