{"id":169275,"link":"https://chinadigitaltimes.net/chinese/2011/07/再牛逼的肖邦，也弹不出中国的悲伤！！！（在新/","date":"2011-07-28T22:30:17Z","modified":"2011-09-27T17:48:34Z","title":"再牛逼的肖邦，也弹不出中国的悲伤！！！（在新浪博客上五分钟被删除 草榴社區)","content":"<p>一直以来，我们中国人追求的目标其实并不高的，老百姓不求更多的权利，他们从来不敢奢望公平，因为老祖宗们早就创造出一个操蛋的理论：普天之下莫非王土，什么都是国家的，一切都是皇帝的，我还怎么给你要？所以，政府没钱了可以卖地，老百姓没钱了则只能啃地。率土之滨莫非王臣，我也是你的，无论官二代富二代，我还怎么质疑你该不该享受？你强拆我家，我顶多就是自焚以抗议，你强奸我女儿，我无非就是上访上访再上访以喊冤。当六十年代初中国饿死上千万人的时候，他们竟然敢恬不知耻说那是因为自然灾害，我们竟然还白痴加无知的相信那是因为自然灾害！当新闻联播里说着人民当家作主的时候，有哪一个人民知道选票是他妈什么样子？但是，这个国度里的老百姓善良了五千年，他们早已习惯妥协，习惯了不去思考，不去怀疑，于是，怀疑越来越无力，无用。但是最可悲的不是怀疑无用，而是我们逐渐丧失了怀疑的能力。要知道，不发威的老虎，在他们眼中就是病猫的，于是，这就成为一个病猫的国度，他们对内硬如钢条对外软如面条。百姓面对着他们的满嘴谎言，满纸屁话，还是选择了可悲的沉默，百姓还是相信一切都是好的，一切会好的，皇帝是穿着衣服的。</p>\n<p>一位在中国呆了20多年的美国官员说过这样的话：中国的问题其实很简单，就是大约500个特权家庭的问题。这些特权家庭构成一个大约5000人组成的核心体系，他们垄断权力、形成利益集团，制造“一旦民主，就会天下大乱”的谎言，把改革变成了饕餮国民财富的盛宴，十几亿中国人民都成了这个利益集团的人质。</p>\n<p>事实上，中国从来就没进入过当代世界，其不变的，还是封建体制，只是在封建的基础上，套上社会主义的一层华丽薄纱而已。</p>\n<p>     这个国家就在千疮百孔的道路上行走着。当权者靠机枪维护着稳定，利用着顺民的这种善良心理，享受着极度的尊贵。你们不给我们人权，不给选举，这些都可以，因为中国从来没有，现在也强求不来。但是，老百姓也是一个动物，当吃穿住行这些基本的都保证不了的时候，作为一个吃喝拉撒的动物，你还叫老百姓情何以堪？</p>\n<p>     吃着地沟油，身穿劣质棉，买着高价房，那么行呢？工资低油价高，只好乘公共车出行，却又莫名其妙的烧死，撞死在路上。信阳高速上大巴车一次性烧死四十一个人以来，动车在温州又献上追尾的大礼。果不其然，他们把原因又归咎于自然原因。老天是他们最后的一块遮羞布。动车在外国也有，雷电也并非中国独有，但是当中国动车遇上中国雷电，就成为中国特色。崔永元一言以蔽之：是天灾还是人祸？只有天知道是人祸。</p>\n<p>     这个政府从来就没有真正的悔过过，因为他们认为，他们永远不会倒闭，舆论、军队、装备哪一个他们在中国都是独孤求败的，无论发生多大的事故，高层永远扮演一个佛祖角色，无论怎样都是下面虾兵蟹将的责任，而他们高居主台主持正义。这就是中国特色：有了好事情大吹大擂，任何词汇都恬不知耻的往自己脸上贴，一旦出错，便又成了自然灾害。最后都是采取如今众所周知的救援体。</p>\n<p>     是的。读着这篇文章的每一个你，都可以选择沉默，因为那些死在遥远地方的人们与你无关，那些长跪在政府门前喊冤的人也与你无关，那些被城管驱逐的卖瓜老农们也与你无关。在你有生之年你不去想民主与自由，因为你认为那些毫无意义，你喜欢看和谐过的电影，被禁锢的网络，更喜欢听国母的《好日子》，你还可以怀念着这个社会的好，这个政府的伟大。我不会因此而鄙视你什么，因为沉默也是一种人权。但是，对于这个国度的每一个人来说，灾难降临的概率是相等的。当有一天这些都降临在你的头上的时候，也请你原谅这个国度里其他人的沉默与无动于衷，因为他们就是当年的你。</p>\n<p>   我承认，似乎说说并不能改变什么，但是，更不能改变什么的是沉默。当什么都改变不了中国时，就让围观改变中国。这是悲壮的，也是最后的选择！</p>\n<p>    我们正逐渐遗忘那个大雨之夜，无辜惨死在动车上的陌生的人，他们与我们一样，普通而平凡，在存活于这个国度的日子里，在上班或者下班的路上，一次又一次的听到矿难死亡的人数，听到三聚氰胺和地沟油害死了多少无辜的人，他们也和我们一样，庆幸那些冰冷的数字里没有自己。那个夜晚，他们听着车厢里的音乐，或许正走在回家的路上，正奔向一个美好的前程，但是等待他们的，则是一个高分贝的轰鸣、剧烈的碰撞，大力的挤压，3115次动车像沉海的泰坦尼克号一样，九十度的翻落大桥，直指苍天，他们的躯体柔弱如鸡卵，纷飞崩乱。然后，他们永远消失于这个世界上，再也没有机会去看这样的题目报道：爱心在这里升华&#8212;-见证7*23甬温线特大事故救援……（新华网）</p>\n","author":1,"categories":[10466,20534],"tags":[8905,8710,9499,14676,13958]}