{"id":169351,"link":"https://chinadigitaltimes.net/chinese/2011/07/王建勋：铁路私有化急不可待/","date":"2011-07-29T14:22:38Z","modified":"2011-07-29T14:22:38Z","title":"王建勋：铁路私有化急不可待","content":"<p>“7·23”动车追尾事故造成的灾难，迫使人们反思铁路制度安排的种种弊端。联系到近年来铁路系统出现的诸多问题，从高官腐败到建设大跃进，从一票难求到黄牛横行，铁路的变革不能再等。</p>\n<p>　　众所周知，中国的铁路由拥有“铁老大”称号的铁道部把持，且独此一家。在几十年的特权经营中，“铁老大”早已成为一个目中无人、财大气粗的帝国。它(曾)拥有自己的公检法，拥有自己的学校，拥有自己的医院等。哪怕出了事故，它也不必真诚地道歉、认真地追责、严肃地反思和改进，因为它知道，没人能拿它怎么办。</p>\n<p>　　铁道部既是一个大权在握的官僚机构，又是一个营利谋私的垄断企业。这两种角色集于一身，权力和金钱交织在一起，权力为其攫取和聚敛财富铺平了道路，而金钱为其获得或者腐蚀更大的权力提供了资本。这样一个机构，既骄横傲慢，又贪婪无比，其行政权力和敛财能力都不受制约，可以通过双重手段侵蚀或者击垮任何外来力量。这样一个机构，既是规则的制定者，又是规则的执行者，还是规则的游戏者，而且是唯一的游戏者。这样一个机构，既不会对作为纳税人的公民负责，也不会对作为消费者的乘客负责。</p>\n<p>　　面对这样一个不负责任的机构，我们该何去何从?有人说，我们还得保留这个官僚机构，还得让它独家经营，为了国计民生，为了亿万民众的交通运输，我们需要做的，只是对它加强监管，让它负起责任。可是，如何做到这一点?谁来监管它?如果确保监管它的机构不被它腐蚀或者征服?怎样的监管者既能看住它的权，又能看住它的钱?如何让它对纳税人和消费者负责?不负责如何制裁?谁来制裁这个“利维坦”?……</p>\n<p>　　显然，这些问题对于一个既拥有权力又能营利赚钱的机构来说不那么容易解决，甚至找不到可靠的解决思路。问题在于，它是一个不伦不类的“怪物”，一个同时拥有两大杀手锏——权力和金钱——的组织，要想约束它，必须从其组织特性出发，剥夺其手中的权力或者垄断营利能力。也就是说，必须对铁道部进行彻底改造，否则，很难让其对纳税人和消费者负责。</p>\n<p>　　根据政治经济学原理，从性质上讲，铁路运输同航空、公路、水上运输一样，是一种私人物品(服务)，而非(严格意义上的)公共物品(服务)。一方面，铁路运输排除他人消费是可行的，且排除的成本不高，通过售票的方式很容易将可能的“搭便车者”排除在外;另一方面，尽管铁路运输可以同时供多个人消费，但一个人的消费会阻止另一个人的消费。这两个特征基本决定了铁路运输是一种私人物品(服务)，而非公共物品(服务)。</p>\n<p>　　既然铁路运输是私人物品(服务)，那么，私人提供就不仅可能，而且可行，甚至效率更高，更加负责，因为引入了竞争机制。如果存在多家铁路运输提供商，它们必然受制于市场规则和竞争压力，努力提高自己的服务水平，将消费者视为上帝，否则就会被竞争对手淘汰，就会关门大吉。市场的运作逻辑非常简单，谁能提供更好的产品，谁能满足消费者的需要，谁对消费者更加负责，谁就会受到消费者的青睐。这不仅适用于面包、图书、电脑这样的物品，而且适用于航空、铁路运输这样的物品(服务)。</p>\n<p>　　也许有人会说，铁路运输带有一定的“自然垄断”性质，不象一般的私人物品，因而不应由私人所有和经营。且不说关于“自然垄断”的理论论争，用它来反对铁路私有化很难成立。一方面，如果铁路运输行业中的“自然垄断”真是“自然”形成的，则往往是因为某个公司物美价廉，挤走了其他的竞争对手;另一方面，如果铁路运输市场是完全开放的，如果私人公司可以自行修建铁轨，那么，打破“自然垄断”是非常容易的。</p>\n<p>　　并且，即使在存在“自然垄断”的情况下，铁路公司也面临着来自航空、公路、水运甚至私人汽车的竞争压力，很难获得额外的利益。其实，“自然垄断”的形成，在很多情况下都是因为政府不当管制造成的，尤其是不当地限制进入等。只要市场是开放的，任何人在任何时候都可以进入这个行业，“自然垄断”就很难长久存在。</p>\n<p>　　退一步，即使承认铁路运输在一定条件下会出现“自然垄断”的格局，也只需由政府拥有铁轨，而不需要由政府拥有和经营铁路公司。政府可以将铁轨免费交给或者租给多家私有的铁路公司，由它们经营铁路运输即可。这样，多家铁路公司之间就可以展开竞争，消费者就可以享受这种竞争带来的好处。</p>\n<p>　　铁路私有化不仅在理论上是成立的，而且在经验上是可以获得确证的。无论是历史上还是现在，很多国家都存在私有的铁路公司。譬如，在1920年代之前的美国，在铁路是人们长途旅行主要交通工具的时代，几乎所有的铁路公司都是私有的。后来，随着汽车和航空业的发展，以及政府的管制和对这些行业的补贴，铁路运输逐步衰落。尽管70年代之后联邦政府设立了国有铁路公司——美国铁路公司(Amtrak)，那里仍有不少私有铁路公司，诸如诺福克南方铁路公司(NorfolkSouthernRailway)和CSX铁路公司等。</p>\n<p>　　在日本，除了国有的日本铁路集团之外，至少有16家主要的私有铁路公司，包括东武铁道株式会社、相模铁道株式会社等。英国的铁路曾经国有化，但1994年之后又逐步私有化。德国、瑞士等国也有为数不少的私有铁路公司。私有铁路公司普遍存在的事实也可以反证出铁路运输的私人物品性质。如果它是公共物品，由于难以克服搭便车的难题，私人鲜有动力去提供铁路运输服务。</p>\n<p>　　如果私有化是铁路运输变革的适当方向，那么人们关心的下一个问题便是，如何私有化?尽管可能存在多种私有化的方法，但简单地说，可以参照航空、公路、水上运输的运营模式，由多家铁路公司经营，铁轨可以出售或者租给这些公司，运输价格通过市场进行调节。这样，铁路运输变为一个市场，并且与其他运输系统构成更大的市场，不仅铁路公司之间形成竞争格局，而且铁路公司与航空、公路等运输公司之间也形成竞争局面。迫于竞争和优胜劣汰的压力，铁路公司不得不提供物美价廉的产品和服务，民众因此而获得好处。</p>\n<p>　　当然，铁路私有化意味着铁道部的“破产”，其权力要么因多余而被废除，要么转化为具有普遍适用性的铁路运输法律，至多由交通部掌管其必要的职能。</p>\n<p>　　有理由相信，关闭铁道部以及铁路私有化之后，人们将会有更多选择，将会享受到更廉价、更便捷、更安全的铁路运输服务。</p>\n<p>　　作者系中国政法大学副教授　　</p>\n","author":296,"categories":[20534],"tags":[19407,10787,13799,14866]}