{"id":169403,"link":"https://chinadigitaltimes.net/chinese/2011/07/1998，开往汉堡的死亡列车/","date":"2011-07-29T22:30:04Z","modified":"2011-07-30T04:49:24Z","title":"1998，开往汉堡的死亡列车_","content":"<p><img src=\"http://www.nbweekly.com/photocenter/2011/201129/a/P634475342876882096.jpg\" alt=\"24_2\" /></p>\n<p>德国“城际特快”出轨后，坍塌的路桥导致众多车厢无法通过，造成101位乘客死亡。</p>\n<p>记者_沈玎</p>\n<p>就像规划中的1.8万公里高铁建设里程为中国经济发展所带来的憧憬一样，在1991年，柏林墙倒下2周年之际，颇负盛名的德国高铁计划案，也象征着德国统一后的光明未来。</p>\n<p>德国铁路局的明星ICE（又称“城际特快），是当时世界上最快的列车之一（最高时速250公里），其不凡的品质令乘客仿佛置身于飞机商务舱。自通车7年来，每日载客量高达6.5万人次。</p>\n<p>许多人看上高铁的速度、舒适感和便利性，而舍弃飞机，他们认为高铁出事的可能性微乎其微—直到1998年6月3日10点59分列车冲出轨道。</p>\n<p>101位乘客在短短的180秒中失去生命，这是有史以来最严重的高铁事故。</p>\n<p><strong>重回事发现场</strong></p>\n<p>这是慕尼黑一个再寻常不过的清晨，约格·狄曼（Jorg Dittmann）带着妻子和儿子，随着400多名旅客登上了拥有800人座、12节豪华车厢的德国高铁884号列车。</p>\n<p>这是约格第一次全家去海边度假，因为想度过一个完全没有压力的假期，所以他并没有打算开车。而在火车上可以自由活动，带着小孩再方便不过。列车驶离慕尼黑后，将在850公里的总车程里停靠七站，最后抵达海滨度假胜地—汉堡市。</p>\n<p>10点56分，列车已经行驶5个小时，距离终点站汉堡还差40分钟车程。这时，忽然“砰”的一声巨响，一截巨大的金属条从车底处切过，一种类似于飞机引擎突破音障瞬间的巨大声音从约格的耳边呼啸而过。他目瞪口呆地发现，在他和妻子座位中间的扶手处，一根突如其来的金属条破茧而出，包厢地板也被凿出一个大洞，</p>\n<p>“快走，快离开包厢。”约格对着妻儿大叫，并带着他们离开受创包厢。10点57分，约格找到了列车长，但是列车长却拒绝了他的停车建议。</p>\n<p>“根据高铁规定，我必须先查看详情才能核准启动紧急刹车。”因为一切恢复了平静，火车继续平顺行驶，列车长认为没有必要过于神经紧张。</p>\n<p>已经受创的884号列车仍以高速驶过乡间，向离终点站汉堡只有100多公里的埃舍德镇疾驶而去。</p>\n<p>艾瑞卡·柯尔（Erika Karl）记得当时，她正和丈夫在家中品味着咖啡，他们讨论的话题是如何修整自己家那个距离铁轨只有20多米的庭院。</p>\n<p>10点59分，艾瑞卡听到了异常大的声响，其后是一片死寂，甚至鸟叫声也消失了。透过窗户，艾瑞卡发现后院居然躺着一节50吨重的高铁车型—她也成为失事现场的第一个目击者。幸运的是，她家却完好无损，除了房门上的玻璃窗被震碎。</p>\n<p>出轨瞬间，约格被火车的震荡甩到了地板上，他当时以为自己完了。几秒后，爬起来，看到了满脸鲜血的车长。后来，约格才意识到，自己是何等幸运。</p>\n<p>11点05分，失事后6分钟，救援人员到达现场。第一批关于事故现场的新闻照，显示出灾难的严重性：300吨重的双线路桥完全崩塌，损害程度令人咋舌；互相挤压的车厢，向上扭曲有五六米高，直到路堤的顶端；数百人仍被困在残骸中。</p>\n<p>到了下午1点45分，医疗人员已经在现场为87名伤者进行急救，27名最严重的伤者由直升机运送至医院，救援人员不清楚车厢中还有多少人受困，虽然找到其他生还者的希望极其渺茫，救援工作仍然持续进行直到深夜。</p>\n<p>在接下来的48小时里，救援人员继续奋力寻找生还者，但却徒劳无功。事故发生后的第三天，救援行动停止。这场世界上最严重的高铁事故，共造成101人丧生。人们普遍相信的微乎其微的意外发生了，德国人引以为傲的科技如今已成断铁残骸。</p>\n<p><strong>寻找真相</strong></p>\n<p>在失事后几小时，事故调查已经展开。</p>\n<p>新闻记者对事件过程作了简单的说明，虽然原因尚未肯定，但初步报告指出，“是列车撞到一辆翻落到铁轨上的汽车”。</p>\n<p>这是一种基于离奇巧合的推论，一名英国籍目击者描述称，当时一辆汽车穿过路桥的护栏，翻落在铁轨上，而与此同时，高速列车忽然冲出来，完全没有停车的可能性。</p>\n<p>在清理现场的过程中，工作人员发现确实有辆汽车被压在列车残骸下，这点增加了这个说法的可信度。但当调查人员进一步勘察，不断增加的现场证据却逐渐推翻了目击者的说法。</p>\n<p>首先，第一节车厢虽然出轨，却没有与其他车辆相撞的痕迹，而且前方的车头也丝毫未损。调查人员推断，如果事故是其他车辆造成的，车头必定会留下蛛丝马迹。可是称之为“肇事”的汽车，又为何会在列车的残骸下？</p>\n<p>随后，调查人员在残骸中找到的汽车登记资料，提供了最终的线索。这的确是一辆从桥上翻落的汽车，但它的使用权，属于在铁轨附近的高铁工作人员。</p>\n<p>这两位高铁工作人员将汽车停在桥上，然后到桥下工作。实际上，是列车撞到路桥之后，产生的冲击力致使汽车翻落到铁轨上，最后被压在了残骸下。汽车根本和事故无关。</p>\n<p>如果事故不是汽车造成的，那么肇事的原因究竟是什么？</p>\n<p>第一个线索在事故现场附近被找到，在离出事地点有6公里远的铁轨上，调查人员发现有受损的痕迹。同时他们在第一节车厢又找到了相关证据，一截卡在车厢地板上的钢条。这到底是什么东西？又从何而来？</p>\n<p>我们回到事发前的180秒，约格所在的包厢就在第一节车厢后轮的正上方，这个位置下方的车轮被仔细检验过后，有了突破性的发现。一个轮子严重受损，钢圈已经完全脱落。调查人员推论：卡在第一节车厢的钢条就是破损的钢圈，脱落之后插破约格和妻儿所在车厢的地板。</p>\n<p>当时破损的车轮，有一部分竖直挂在车厢底下，就是这块挂在列车下的钢圈在高速下一路刮磨铁轨，擦出火花，造成事故现场6公里外的铁轨受损的痕迹。</p>\n<p>但是光是一个钢圈松落，应不足以对先进的884号列车造成如此重大的损害，况且在事故之前还行走了6公里。调查人员相信一定还有其他因素导致机械故障，进而酿成大祸。</p>\n<p>调查小组将焦点转到埃舍德镇路桥前的铁轨，他们在此发现了重要的证据。从铁轨的损伤情形判断，列车在路桥前200米处出轨。不过，为何是在此出轨而不是在钢圈松脱的时候，也就是在后方6公里处出轨？</p>\n<p>调查证据表明，列车翻出轨的地方，正好是当地支线和主线的交会点。铁轨有两组交会点可使列车改道驶向支线，为了引导列车安全通过交会点，铁路便会在此处加设护轨。</p>\n<p>通过对出轨点进行的仔细搜查，发现其中有一截护轨不见了，观察残缺处完全可以认定它是被拔离铁轨的。但是这截护轨却奇异般地消失了，搜查人员遍寻不见。</p>\n<p>一直到搜查人员进入列车内部检视残骸时，才在车厢的走廊处找到护轨。这截巨大的护轨在车厢地板和天花板上刺出深深的坑洞。</p>\n<p>依照这个发现，调查人员拼凑出更多致命时刻的真相。</p>\n<p>失事前3.6秒，驶向埃舍德镇路桥的884号列车，仍以200公里／时的高速前进。脱落的钢圈一路摩擦铁轨，经过第一组交会点时，护轨被钢圈末端猛地铲起，刺穿第一节车厢的地板，巨大的冲击力造成车厢后端车轮的出轨。</p>\n<p>调查小组随后又在路桥正前方的第二组交会点发现，884号列车经过交会点后，其实是同时行驶在主线和支线这两组不同的铁轨上。</p>\n<p>因为事发前1.44秒，正当列车通过第二组交会点时，第一节车厢两个出轨的车轮之一，撞上交会点，迫使交会点松开，于是第一节车厢后的所有车厢立即被导向错误的轨道，行走在那段支线而非主线上。</p>\n<p>此刻，前方的车头继续以200公里的时速前进，后方的车厢却已经逐渐减速离开主线而脱轨，致使车头与车身分离。</p>\n<p>可以想象，第一节车厢现在行走在主线中间，第二节车厢则驶进支线，冲撞前1.44秒列车已经出轨，但没什么重大损伤，因为紧急减速板会使列车安然停下。这样的情形还是不足以导致最后惨烈的现场，从残骸挤压的程度可以看出当时的撞击力极为强劲。</p>\n<p>调查人员再次翻遍事故现场，他们注意到埃舍德镇路桥的残片，推论路桥在事故中扮演的角色。</p>\n<p>支撑路桥的水泥柱离铁轨约有2米。列车到达时，时速为200公里。车头和第一、第二节车厢安然通过桥底，但列车动力将第三节车厢向外推挤，使车厢迎头撞上桥柱，列车便撞上埃舍德镇路桥。</p>\n<p>第三节车厢受到推挤，甩向右方，同时撞到路桥的支柱，将支柱撞落到桥下。第三节车厢撞毁支柱后，路桥便开始崩塌。第四节车厢躲过落下的桥梁，但却飞出轨道，撞上附近的树木，而第五节车厢通过崩塌的桥梁时，正好被几吨重落下的水泥块击中，后半截全毁。</p>\n<p>就在五号车厢身后的餐车，已经被落下的桥梁压得只剩下15厘米高。由于碎片挡住其余六节车厢的去路，时速近200公里的后段车厢一头栽进残骸中。</p>\n<p>当时在第十二节客车厢中的乘客，形容其“听到一声巨响，甚至是有生以来听过最大的声响，然后一切发生得太快，人在包厢内由左到右、由上到下被抛来抛去，最后被甩在地板上痛苦不已”。</p>\n<p>这些关键事件的连锁效应—破损的轮子、松开的交会点、崩塌的路桥，是一连串致命事件所构成的灾难。</p>\n<p>倘若一切只是纯属巧合，那么德国高铁的安全形象将完全无损。但是事实并非如此，这场灾难，最终被证明是一次完全能够被避免的“人祸”。</p>\n<p><img src=\"http://www.nbweekly.com/photocenter/2011/201129/a/P634475362548204647.jpg\" alt=\"27\" /></p>\n<p><strong>罪魁祸首</strong></p>\n<p>这一切只因一个未被及时发现的破损车轮。在事故发生后，这个可疑的钢圈，被送到德国弗劳霍夫研究所进行鉴识。</p>\n<p>1991年6月2日通车的德国高铁，拥有独有的创新设计。当时列车拥有坚固的钢轮，也就是单体车轮，但是高铁公司很快就发现车轮的磨损有问题—车轮是向内磨损，这样的模式非常奇怪，当车辆开始磨损，尤其是列车高速行驶之时，所产生的噪音和震动会传到客车厢。这种情形在餐车最明显，人们可以看到盘子的摇晃，杯子里洒出水来。</p>\n<p>这是德铁不愿示人的弱点，为了消除“餐车的隆隆声”，德铁决定换下单壳式车轮，改装为双壳式车轮。</p>\n<p>传统的单壳式车轮是由整块厚实的钢铁铸成，但是双壳式车轮则是内轮外加钢圈的结构，中间夹有橡胶片，用来吸收震动力以维持行车的平稳。</p>\n<p>1992年8月31日，德铁批准高铁列车使用064型双壳式车轮，新式车轮立即改善了行车的平稳度，餐厅的杯盘不再摇晃做声。</p>\n<p>弗劳霍夫研究所的科学家，正急于得知这种车轮是否本身即有设计缺陷。他们利用复杂的测试仪器，在数日内模拟出车轮在使用寿命内的磨损情形，在检视埃舍德镇失事列车破损的钢圈后，他们最终得出结论—钢圈是因为金属疲劳而破损的，也就是金属因动作不断重复从而产生疲劳的现象，造成脆弱处因压力过大而破裂。</p>\n<p>在日常生活中有许多这样的例子，例如试验一枚回形针，只要前后方向重复弯曲几次就可以轻易折断，在事故中破裂的钢圈内部就是发生了同样的情形。</p>\n<p>火车的轮子在转动时，因承受极大的重量会略微收缩，以支撑移动中的火车，这些动作虽然非常微小，但是金属不断收缩，时间一久便可能因金属疲劳导致车辆毁损。</p>\n<p>就双壳式车轮而言，轮子和钢圈中间会有一层橡胶，柔软的橡胶使车轮的收缩力优于单壳式车轮，当个别的钢圈因使用而磨损，收缩程度会增加。若未妥善检查，钢圈可能变得过薄，这时一个小缺口就会演变成裂缝，造成钢圈从内轮脱落，因而酿成悲剧。</p>\n<p>884号列车就是因此撞毁的，但德铁的技师在例行维修时，难道没有注意到这个金属疲劳的现象吗？</p>\n<p>德铁给出的回复称，慕尼黑维修厂的工程师在对高铁列车进行安检时，并未使用检测金属疲劳的复杂仪器，他们仰赖的工具仅仅是一把手电筒。使用手电筒只能找出最大和危险性最高的裂缝，无法在早期发现因金属疲乏造成的小缺口，所以就检测双壳式钢圈内部可能出现的裂缝而言，手电筒根本毫无用处。</p>\n<p>德铁在慕尼黑的工程师，在进行部分测试时也使用高科技测试仪器，但他们认为，“测试数据并不可靠，因为机器经常会出现错误信息”。</p>\n<p>就在埃舍德镇列车事故发生前一周，后来造成失事的车轮在三项不同自动检测的报告中都标示有瑕疵。调查人员从失事列车上的电脑下载维修报告后，也同样得到惊人的事实，他们发现早在4月，也就是失事前2个月，列车长和其他列车工作人员便分别反映问题多达8次，指出承载破损车轮的转向架有不寻常的噪音和震动。</p>\n<p>但是德铁并未更换车轮。这一双壳式车轮是新的设计，以前从未使用在高速铁路。事实上双壳式的车轮一般是安装在慢速铁路交通工具，也就是电车上。</p>\n<p>1997年7月，在埃舍德镇列车事故约1年前，德国汉诺威市一家电车公司发现双壳式车轮会出现金属疲劳造成的危险裂缝，而该公司的电车时速只有24公里而已。因此他们决定增加双壳式车轮更换的频率，避免金属疲乏的现象发生。</p>\n<p>此后这家电车公司联络其他使用双壳式轮胎的业者，向他们告知金属疲乏的问题和简单的解决之道。1997年秋天，就在埃舍德镇事故发生前几个月，他们通知了德铁，根据电车公司的说法，德铁却表示：“从来还没遇到过金属疲劳的问题”。</p>\n<p><strong>责任与赔偿</strong></p>\n<p>显然，症结就出在德铁064型新双壳式车轮的检查程序上。</p>\n<p>2002年8月8日，3位被控过失杀人的工程师接受审判，对于他们三人的判决结果，震惊了所有德国的民众。</p>\n<p>埃舍德镇列车失事原因调查报告指出，101人在事故中不幸丧生，是引发事故的车轮检测不当所致。3名被告，即2名德铁工程师和BVV车轮制造公司1名员工被控过失杀人及伤害他人身体。</p>\n<p>这些工程师的辩辞是，他们已经按照当时的技术标准检测，也无法预测车轮会出现裂缝。德铁并不在被控之列，因为在德国只有人才可以受审判，公司享有豁免权。</p>\n<p>8个月后审判在争议中结束，没有人被定罪，他们虽然被控并接受审判，但最后个个都获判无罪。德国的法律规定若无重大罪行，审判可以以无罪判决终结，被告可支付罚款以达成和解。</p>\n<p>这就是埃舍德镇列车失事案的审判结果。控辩双方均同意达成和解，无人被判过失杀人之罪，但法庭对三位工程师各处以1万欧元的罚款，相当于当时的8万多人民币。</p>\n<p>罹难者和生还者的家属对此都感到义愤填膺，法庭的判决使他们更难争取赔偿。约格对此感到失望至极，“德国的法律竟然如此不堪，在其他国家我们一定会胜诉，抚恤伤亡者的方案也比德国要好很多，很奇怪只有在德国正义无法伸张，这令人无法置信。”</p>\n<p>事故发生后德铁的确立刻发放抚恤金给罹难者的家属，每名罹难者赔偿3万马克，这项举动引起部分家属的愤怒和嘲笑。</p>\n<p>乘客伊荻·夏芙林的双腿肌腱完全断裂，从此之后就没再好过，每天不时会感到疼痛；乘客伍多在事故后整整昏迷了17天，到今天还是因为残障而无法工作。</p>\n<p>伍多建造了一座纪念馆，为在事故中大难不死而表示感恩。这座教堂每年都会有五六千人到访，他们来此为罹难者祈祷，从而让伍多觉得自掏腰包盖这座教堂的举措是值得的。</p>\n<p>伍多的纪念馆建成1年后，由德铁资助部分经费的另一个官方纪念碑也建成。此纪念碑位于事故现场，就在新的埃舍德镇路桥旁，希望提醒世人，在那个夏天上午发生的一连串事件，起因则是一个维修不当的车轮破裂。</p>\n<p>近日德铁已经卸除064型的双壳式车轮，改装传统的单壳式车轮，但他们仍坚称车轮和检测程序合乎当时要求的标准，而他们的工程师并无法预测车轮会出现裂缝。</p>\n<p>德铁表示截至2002年11月，已支付罹难者家属和生还者2500万欧元的赔偿金。</p>\n<p>自改装单壳式车轮以来，德铁高速列车每年均安全行驶数百万公里。而与此同时，全世界高速铁路的搭乘率则是有增无减。</p>\n<p>（根据国家地理频道纪录片《德国高铁惊魂》，Toni对本文亦有贡献）</p>\n<p>&gt;&gt;&gt;&gt;&gt;更好的阅读体验，尽在<a href=\"http://itunes.apple.com/app/id404706471?mt=8\">南都周刊iPad客户端</a>。</p>\n<p><img src=\"http://nbweekly.com/news/china/a/e26804_634466730250193718.png\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n<p><input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /> <input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[]}