{"id":169401,"link":"https://chinadigitaltimes.net/chinese/2011/07/美国之音何清涟-微博之功：将被掩藏的真相透明/","date":"2011-07-29T22:00:44Z","modified":"2011-07-29T22:00:44Z","title":"美国之音何清涟 | 微博之功：将被掩藏的真相透明化","content":"<p>如果要想完整地了解中国的7•23甬温铁路动车追尾事件，恐怕最全面的的见证者不是平面媒体，而是在中国方兴未艾的微博。我相信，正是微博特殊的信息发散功能，使一切变得更透明化，也使中国政府的社会管理方式极其尴尬地显现出它的不透明性。 脱胎于Twitter的微博早被中国网友创造性地将其从社交工具转变成媒体平台。号称“世界上最勤奋”的中国网友利用其特点，充分发挥了同类聚合的功能，无论是功能的多样性还是对信息的容纳量，早已经超过了它的模仿对象Twitter。7•23事件的整个过程，正在被微博通过各种信息碎片慢慢连缀成一幅巨大的拼图。 微博在还原真实的死亡人数方面起了很大的作用。首先，微博让受难者的亲属们尽快了解到他们亲人的消息。遇难者项余岸、施李虹的弟弟项余遇，就是通过微博寻人，得知准确消息并找到了幸存的侄女项炜伊。其次，一些死者家属在微博上发表的信息与网友提供的一些细节，让世界知道死亡39人并非准确的数字。比如一位失去了孩子的母亲郭瑶在腾讯微博上质问铁道部：为什么死亡名单上没有她孩子的名字？到底还有多少人的名字没有登上去？ 在揭露铁道部门迅速掩埋车头这件事上，微博同样发挥了很大的作用。 7•23甬温铁路动车追尾事件发生后，车体残骸在不到四天内被切割、拆解、运出现场，其中D301次动车的损毁车头还经历了被埋入坑中再挖出来的“粗暴对待”。事故现场清理之迅速，对车厢、车头等处理之草率，遭到公众诘问。不少被网友拍到的现场照片及强大的诘问声浪首先来自微博，最后迫使有关部门又重新挖出。 微博与传媒形成了极紧密的互动关系。虽然我知道近两年以来，中国许多突发事件最早都是通过微博发布，许多记者也都在微博上日夜蹲守“淘金”，寻找各种有价值的新闻线索并跟踪采访，然后并以最快的速度制作成新闻。但这次7•23事件中，微博与传统媒体互动之迅速，还是让人感到微博的威力。一些微博发烧友在动车上发的信息成了动车之恸最早的信息源，腾讯的微采访，则以及时快捷的形式发布了在传统媒体上不便刊登、或者不能刊登的原汁原味的采访，里面有受害者家属的真实遭遇，现场记者对现场事故的疑点，还有专业人士如律师对受难者家属提供的专业意见。这些互动过程，不仅能帮助受难者寻求到社会帮助，还有利于公民权利意识的觉醒。 微博还让世界看到了这一事件中许多非常生动但传统媒体包括门户网站注定会遗失的细节，比如在总理温家宝到场的那场记者招待会上发生的一件“最让国人蒙羞的讽刺”事件：“今天，忙碌的温总理终于昼夜兼程赶到了7.23动车事故现场，……日本媒体将摄像机架在最前面，后面中国媒体要他 把机子架低点，日本记者不干，理直气壮地说：‘你们国内拍了有用吗？又播不了！’此话犹如晴天霹雳！中国媒体顿时哑然！” 一向受人诟病的央视，其新闻频道《24小时》栏目现任制片人王青雷在新闻播报前表达了一番对国家现状的悲愤，以及不要把车头这么快埋掉的话而被停职，这条消息也是在微博上由媒体人最先发布出来。这些，都让世人看到中国媒体管制的丑恶一面。 在这次动车追尾事故中痛失5位亲人、一直作为受难者家属代表出现的杨峰与有关官员会面后，态度发生180度大转变。他受到将失去第6位亲人的威胁被迫沉默的消息，也是在微博上发表出来，被江苏网友池墨写成短文“是谁在威胁杨峰？”发表于BBC中文网7月28日的“大家谈中国”栏目里，让读者通过杨峰的遭遇感知了中国政府行为黑社会化的一面。 但作为一种新媒体，微博有其长处与短处。微博的“长板”是：无论是从消息的传播速度还是其组织动员方面，其作用和影响都是革新性的。由于参与门槛低，没有“看守”，任何人都可以将身边的突发事件通过微博传播。因此，微博甚至成为外媒眼中“一个观察中国正在发生什么的实时检测系统”。而且微博因其传播的放大效应，可促使事件迅速发酵，这是传统媒体及前微博时代的网络媒体所欠缺的。 微博的“短板”是：作为新闻的首发之地，其信息来源的可靠性有待检验。加之受限于字数，无法深入挖掘、细致铺陈，因而始终只能作为前两类媒体的补充与线索提供者。好在中国传媒界人士有不少聚集在微博上，他们使用微博的心得及经验交流，都能够促使中国社会的信息透明化。 通过对7.23事件中微博的信息发散功能近距离观察，我感到除了网络管制之外，还有一个问题是中国未来信息透明化的一个障碍，那就是中国社会成员对网络资源占有不均所造成的“知性裂沟”，这使微博介入现实的作用不能充分发挥。比如网民在地域上多集中在东部发达地区；享有更多发言权的群体上多集中在占有更多政治、文化、经济资源的群体等等。这次事故当中，能够使用微博的遇难者家属无论在获得信息及社会帮助方面都明显具有优势。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9374,9475,9426]}