{"id":169456,"link":"https://chinadigitaltimes.net/chinese/2011/07/傅国涌-在日记中寻找辛亥革命的真相/","date":"2011-07-30T01:00:38Z","modified":"2011-07-30T01:00:38Z","title":"傅国涌 | 在日记中寻找辛亥革命的真相","content":"<p><p><strong><span>真实是历史的生命</span></strong></p>\n<p><strong> </strong> ——关于《百年辛亥：亲历者的私人记录》答记者 </p>\n<p> 傅国涌</p>\n<p><strong>[1]</strong><strong>史料</strong></p>\n<p>到11月4日，“上海独立风声更紧，京官逃避天津日以千计”。有人在天津车站目睹，“适北京车到，车中填塞几满，旗妇初易汉装者尤多，其举动至可叹，站外有日人恃照相镜摄影，观者狂呼。又有逃官多人，易其服色，仓皇行走。”</p>\n<p><strong>——《百年辛亥：亲历者的私人记录》</strong></p>\n<p>晨报周刊：关于辛亥革命，您之前写过一本《主角与配角：近代中国大转型的台前幕后》，这次再写辛亥，在写作方法上与前一次有什么不同之处？您在一次讲座里说，这次再写辛亥，发现了一个以前您也不知道的辛亥，什么触动您发出这样的感慨？</p>\n<p>傅国涌：《主角与配角》是以角色意识为切入点来研究辛亥革命，我认为，正是主角意识的畸形发达，配角意识的匮乏，特别是群角意识的严重缺席导致了转型的受挫和历史的曲折。当时我特别想提出群角意识来，但并没有能展开，只是在前言中点出。那本书是以人物为中心的，主要围绕着大家都熟知的孙中山、黄兴、袁世凯、宋教仁那些大人物来写，我只是提供了“角色意识”这个新角度，试图从政治文化来解读那次政治上的大转型。这次我不是以人物为中心来写，而是以问题为中心。这本书不是围绕大人物，书中没有主角，却可以看到大量的群角在参与，没有他们，这场革命是无法想象的。另外，这次在叙事上刻意的强化了，作为作者我很少发表议论，表达我的观点，而是通过亲历辛亥革命的当事人的眼睛、耳朵、心灵来观察、感受当时发生的事情，试图重建辛亥叙事。所以，有些喜欢理论的读者会不过瘾，人物只是叙事。叙事是我这本新书的追求，或者说，我藏在这些史料的后面，我把史料分解在了不同的章节当中。我的看法已融合在整个书的结构中，处处无我，也是处处有我。我相信，在确凿、可靠、由细节构成的史实得到完整呈现之前，任何分析、理论框架都是空的，我做的是基础的部分。我说，发现了一个以前不知道的辛亥，是我实实在在的感受，许多史料是近些年看到的，并花了很多时间、精力梳理出来的，比如人心思变、谣言、逃难、金融、财政、报馆鼓吹、剪辫易帜的大量细节，通过亲历者们的私人记录现在呈现在读者面前，这也是我过去不知道，或略有所知，实则模糊不清的。辛亥革命已研究了近百年，大量的著作、回忆，汗牛充栋，但是这本书是新的，有新角度、新史料、新看法，我发现了一个我过去不知道的辛亥革命。</p>\n<p>晨报周刊：《百年辛亥》这本书最大的特点就是第一手历史资料的呈现，构成本书每一章节的都是来自王公大臣、一般官员、革命党、中学生、小学生、外国公使、商人等社会各阶层的日记或信函。您选择这些史料的标准是什么？</p>\n<p>傅国涌：我的选择标准是经历过那个大时代的人在当时写下的记录，日记或书信优先，其中尤其看重日记，因为日记一般是写给自己一个人看的，私密性与可信性更高。事后的口述、回忆因为时间、记忆等因素，可信度会打些折扣，如果只有单一的一家回忆，没有可以相互印证的史料，不是都能采信，特别是涉及重大的问题。至于身份，我更偏重非革命党人的记录，因为过去我们对革命党人单方面叙事强调得太多，也更加熟悉。我希望通过其他不同社会角色的视角，更加平衡地来观察那场巨变。</p>\n<p>晨报周刊：这些第一手资料所呈现出来的辛亥，比我们已知的要芜杂得多，谣言、恐惧、振奋、激昂、期待、失落……各种各样的人各种各样的情绪夹杂在一起，“城里人逃到乡下，乡下人逃到城里”，“一日数惊”。通过第一手史料呈现出这样的景况，意义是什么？</p>\n<p>傅国涌：回到历史现场，让我们进一步看到历史的丰富性和复杂性，看到历史的原貌，或者说历史演变的脉络，历史并不是像教科书所图解的那样划一整齐，那样必然，那样确定，相反，历史呈现出来的往往是芜杂的，乱糟糟的，在接近真实的历史图景之后，我们才有可能更客观、理性地看待历史，从中找到历史变化的清晰轨迹，对历史有更实在的理解，而不至于被这种、那种的解释，这样、那样的意识形态牵着鼻子走，我们可以在看清纷乱复杂的史实后，做出自己的评判。真相高于一切，历史研究的目的就是要通过不断的努力，不断地向历史的真相靠近。要说意义，这个意义最大。归根到底，就是首先了解事实真相，而不是整天陷于观念的陷阱中。</p>\n<p>晨报周刊：不知道您有没有过这样的担心，这些保留至今的第一手资料必然来自于知识阶层，起码是能文善字的，而更广大的民众，比如偏远的乡村，对于革命的认识是不是就容易忽略掉？</p>\n<p>傅国涌：这样的担心是正常的，也是较难避免的，留下文字记录的往往是受过一定教育的人，但，如果收集的史料范围足够宽，透过来自不同阶层的人，他们的眼睛和耳朵，我们还是能看到底层社会、乃至偏远乡村的一些情况。比如在四川彭县，一个小学生就听到两个摆小摊子的对话，一个是卖甘蔗的老王，一个是补鞋的戴皮匠，戴皮匠说话句句都离不了“问你哟”三字。戴皮匠说，“问你哟，改朝换国？你我穷人还不是穷人？问你哟。”老王没精打采地回答，“是呀，是呀！”这场革命是有限革命，主要局限在政治层面，换制度，而不是把整个社会结构打破重来，它不同于农民起义，改朝换代，所以偏远的乡村事实上并没有什么触动，下册会有英国人许多细微的观察，比如，当时在山东威海卫的英国人庄士敦就说，“这个小小的地区里，居民们对于革命显然是缺乏热情的，在他们之中对于共和有一点概念的，可能不到五十人，他们也不想去了解共和。”英国驻华公使馆武官柏来乐在新疆、甘肃的旅行，他说：“政府是帝制还是共和，对百分之九十以上的人口来说，将没有任何差别。至少在很长的时间内，它不会影响占人口绝大部分的农民、苦力或车夫们的生活。”</p>\n<p> <strong>[2]</strong><strong>观察</strong></p>\n<p>10月31日，镇江关税务司戴乐尔给安格联写信：城内简直无人居住，大约有百分之八十的老百姓逃走了，只有几家小食品店还开张营业。道台衙门里除了道台和大约四个职员外，再没有别人，所有书办和文案几乎都跑光了。</p>\n<p><strong>——《百年辛亥：亲历者的私人记录》</strong></p>\n<p>晨报周刊：《百年辛亥》中引用了大量在华外交官、记者、传教士、海关人员、公司职员的信件，这些信件除了作为辛亥革命过程的见证之外，你还读出了哪些信息？他们的记录与当时国人的记录相比，对于我们认识辛亥有哪些帮助？</p>\n<p>傅国涌：在这些信件中，我们可以看到一百年前的中国融入世界的程度，同时也看到外国人深深地介入了中国的公共生活，通过他们的书信我们可以感受到那个时代的真实氛围，中国的贫弱及在许多不平等条约下的屈辱，但也可以看到西方人带来的文明影响，正面的影响并不比负面的少。与国人相比，由于是外国人，更加超脱一点，中立一点，他们又来自文明程度更高的国家，他们的记录往往提供了国人不具备的角度，使我们从中看到一些国人会忽略的问题。同时，他们有自己的商业或其他利益的考虑，他们的记录透露出处于大变化中的中国在世界格局中的处境，这是国人记录所没有的。</p>\n<p>晨报周刊：辛亥革命中发生了剪辫运动，对于这一运动，外国人少有地表示出了抗议情绪。比如英国驻长沙领事翟比南在致英国驻华公使朱尔典的信中甚至称士兵们的强制剪辫行动为“暴行”，他说一个政府的首要职责是维护公共的安宁。可不可以说，英国人所敏感的，正是我们反思辛亥革命时所缺失的，比如辛亥革命本身与其所宣扬的自由、人权的矛盾？</p>\n<p>傅国涌：有这一方面的问题，英国人更在意个人的自愿，尊重个人的权利，而革命往往带有强制性、群体性，许多事情都是在革命的名义下实行，但未必都是合乎自由、人权这些革命目标。剪辫子发生了很多冲突，我没有解释，我只是把各个侧面的事实呈现出来，从中读者自然可以自己做出不同的解读，革命从来都不是完美的，我并不因此否定革命，只想把那场革命中发生的事实梳理出来，让事实本身说话。我喜欢我的朋友谢泳兄的话，“摆事实就是讲道理。”</p>\n<p>晨报周刊：外国势力在辛亥革命中扮演了什么角色？他们关注的是什么？对辛亥革命的走向有什么影响？</p>\n<p>傅国涌：外国势力大致上在辛亥革命中保持了中立，并不像以前有些研究者和教科书说的，列强支持清王朝，帮助他们反对革命。虽然，不同的国家态度有所不同，当时在中国比较有影响的几个大国是英、法、美、德、俄、日，其中影响最大的无疑是英国，日本一度想帮助清朝，干预革命，希望出现一个君主立宪的结果，因为英国不同意，日本也没有办法，其他列强也几乎以英国的意见为准。英国更关心有一个稳定、有秩序的中国，至于君主立宪还是共和，并不很在乎。它倒对自己在华的商业利益很在乎，有大量的英国工商企业在长江流域，这恰恰是革命的中心区域，所以英国不主张干预，特别是不能帮助清朝，如果这样做，担心引起南方革命党人和民众的反感，给他们带来损害。最重要的证据就是在清廷财政枯竭，急需外债时，它们坚决不借款给清廷，当然也不借款给南方，结果是南北双方都没有财政力量，可以来支撑南北战争，只能选择南北议和，以妥协告终。可以说，列强中立，特别是不借款给双方，对辛亥革命的走向有重大影响。</p>\n<p><strong>[3]</strong><strong>共识</strong></p>\n<p>(1912年)1月5日莫理循(《泰晤士报》驻华记者)给布拉姆(《泰晤士报》编辑)写信说：《官话报》是北京各报中最反对共和、强烈支持清廷的报纸。该报昨天的社论完全改变了立场。社论敦促朝廷接受必不可免的事情并逊位，因为这是人民明显的意志。该报竟以路易十四和理查德一世的命运告诫朝廷。</p>\n<p><strong>——《百年辛亥：亲历者的私人记录》</strong></p>\n<p>晨报周刊：为什么辛亥革命以较小的社会震荡完成了政权的和平转移，你提到了关键的一点是：共识。像剪辫、易帜这些最低限度的共识，降低了流血的代价。就辛亥革命来说，社会各派形成共识，实现政权和平转移的条件是什么？</p>\n<p>傅国涌：辛亥革命不是一次无限革命，没有节制的疾风暴雨的大革命，革命党人的诉求只是要满族交出政权，实行共和制，立宪派中许多人乃至北洋派也从原来主张君主立宪，转向赞同共和，在这个问题上，孙中山、黄兴、章太炎他们代表的革命派，张謇等人代表的立宪派，以及袁世凯代表的北洋派殊途同归，逐渐形成了共识，分歧只是在一些具体问题上。</p>\n<p>满汉矛盾，清廷腐败，中国在新的世界格局中落后挨打，以及财政困难，连年水灾造成的粮食缺乏……这些问题交织在一起，清廷都已无法应付，革命发生了，问题只是要不要抛弃，满人皇帝而已。在剪辫、改历等问题上他们本来就有共识，现在政权更迭不过是易帜而已。综合来看，政权和平转移的最主要条件还是人心思变，最后连岑春煊这样朝廷倚重的封疆大吏也转向了支持共和，就是一个证据。这个问题还可以深入的讨论，我的书中特别是下册提供了大量可靠的史实，各地独立几乎都是不流血的，封疆大吏大都选择了出逃，没有坚决抵抗到底，包括满人将军也是如此，所以整个革命杀戮不重，没有流多少血。人心是关键。这一点晚清报刊开启民智起了不小的作用。所以很多人说，辛亥革命不是革命党人的势力造成，而是报馆鼓吹出来的。</p>\n<p>晨报周刊：有一个词经常会在历史当事人的文字中出现：光复。这些当事人不一定是革命党，而“光复”本身隐含的意思就是要“排满”，收复失地。很多受立宪派梁启超影响的年轻人也会这么讲，但革命党的主张、革命是什么意思其实很多人也不明白。这是不是因为当时清朝的局面已经败坏到只要有改变不管变成什么都要好的地步了？</p>\n<p>傅国涌：可以这么看。重要的革命党人胡汉民所以感叹说，“排满”的口号简明切要，容易普遍全国，而弱点也就在此。民众以为清室退位，即天下事大定，所谓“民国共和”则取得从来未有之名义而已。至于实质如何，都非所问。当时，全社会包括许多革命参与者对共和、民国的观念也很模糊，以为把皇帝拉下宝座，革命就完成了。由于清廷失尽了人心，晚清最后两年，在立宪派发起的请愿国会运动，清廷做出的回应令这些受过良好教育、知书达理、有财产的绅士阶层大为失望，已经不再站在朝廷一边。新军、新式学堂的学生、留学生，那个时代的精英阶层几乎都对这个朝廷失望了，他们迫切希望改变，至于变成什么样，他们未必认真想过，在英国留学的曹亚伯听到国内革命的消息，写信给吴稚晖，“汉族山河，指日光复，不觉喜之欲狂也。”留学生都是这样的心态，一般的国内学生哪怕像吴宓这样，并不支持革命，但在内心也不会支持朝廷。朝廷已是孤家寡人。</p>\n<p>晨报周刊：你的一个发现是南北双方都遇到了财政困难，无钱打仗，这是南北议和的关键。那是不是说，这种共识只是一种无奈的共识，当时的国人其实还是缺乏达成共识、实现和解的民智基础呢？现在呢？</p>\n<p>傅国涌：我们在看历史的时候，往往偏向于三言两语就能说清楚的那种简单答案，而历史往往又不是这样的。我在研究历史的过程中深感历史的复杂性，很多时候我无法用简单的几句话去解释历史，也无法提供确切的标准答案，我能做的就是通过大量具体的活的事实尽可能把历史自身的复杂性呈现出来，而不是做解释。南北议和最后能够达成的一个重要原因确实是南北双方都缺钱，这个原因很重要，甚至很关键，但是还有许多其他的因素同时在起作用，也把历史推向了这一步。我只能这样说，共识，并不是只有主动的共识，更多的可能是被动的共识，共识的形成从来都是一个过程，而不仅仅是一个结果，任何时候达成共识的可能性都是存在的，在现实当中，可能更多的时候，共识是被动形成的，主动形成的共识常常是一种理想状态，理想很美好，但人类只能在现实中创造历史，寻找未来。当袁世凯与清廷之间的裂痕很难弥合，他的出山对清廷实际上也是一种风险莫测的豪赌，最后清廷以体面的方式谢幕，以退位告终也未必不是较好的选择，一定要血战到底，血流成河吗？我觉得在关键的各方当中，被动达成的共识，各方都不是最满意，不管是袁世凯，还是南方革命党人，还是清廷，但是妥协带来的未尝不是多赢，不能说他们都输了。达成共识的民智基础在不同的时代都存在，包括今天，关键还是时势，时势到了那个点，历史会按自己的逻辑展开。哪怕清廷多么不愿意下台，隆裕太后反复计算、比较，还是这个结果更可靠一点。仅此一念，我们依然要感谢她，历史要铭记她。<br /><img src=\"http://www.bullogger.com/blogs/fuguoyong/files/1-8887.jpg\" alt=\"1.jpg\" /></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/395133f71-8887.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":882,"categories":[9203],"tags":[11956,9400,9475,19338,14813,10562]}