{"id":169406,"link":"https://chinadigitaltimes.net/chinese/2011/07/动车追尾事件逝者“头七”媒体追责-民众悼念（图/","date":"2011-07-29T22:30:07Z","modified":"2011-07-29T22:30:07Z","title":"动车追尾事件逝者“头七”媒体追责 民众悼念（图，视频）","content":"<p><p>温州动车相撞事故第七天，各地要求当局追究责任呼声不止。有人士向温州市人民检察院举报温州市律师协会擅自发布通知，影响律师作业，各地民众也发起相关的悼念活动。</p>\n<div>\n<p>中国总理温家宝到温州动车相撞事故现场勘查，并宣布“7.23” 甬温线特别重大铁路交通事故调查已全面展开后，各界要求当局追究及严惩相关责任人呼声仍不绝于耳。网友们提出许多相关问题质问当局，例如，信号设计缺陷导致了7.23重大事故，设计院是否有同类产品？用在哪里？有类似缺陷吗？这个缺陷是恢复通车前还是后知道的？通车前改造完了吗？是否有专业第三方机构确认缺陷被弥补？</p>\n<p>网友许先生向本台表示：“这么大的一件事他们处理得这么草率， 一二把手表现的让人不满意，里面肯定有很多猫腻。”</p>\n<p>被指设计了出事的信号设备的北京全路通信信号研究设计院有限公司，２８日在其公司网站上发《致“７.２３”甬温线特别重大铁路交通事故死伤者及家属的道歉信》。信中说，我们一定会根据国务院事故调查组和铁道部的统一安排和部署，配合国家有关部门和铁道部的事故调查工作。</p>\n<p>然而， 网友菊花表示, 这样的企业是垄断型企业，傲慢又自私并且缺乏监管， 只要继续垄断，其所生产或提供的产品会继续草菅人命。网友海洋宝藏也表示，一纸道歉信能挽回伤者的心、死者的命吗？官商勾结的惨痛教训何止这一桩？该公司、负责人、直接责任人&#8230;&#8230;等都有不可推卸的责任。责任这二字是国人在工作时，最缺乏的观念与态度。</p>\n<p>温州动车追尾事故发生后， 一份以温州市司法局和温州市律师协会的名义发布的通知，引起了社会各界的争议。这份通知里要求“接到死伤者家属求助的律所和律师，在第一时间向律管处和市律协报告，不得擅自解答与处置”。温州市司法局和温州市律师协会星期四分别发布声明致歉，称此前通知中措词不够严谨，并无干涉律师正常办案之意，并声明,通知为温州市律师协会擅自加上温州市司法局之名发布。</p>\n<p>就此, 一封署名举报人向温州市人民检察院的举报信星期五在网上流传，信中表示，温州市律师协会作为行业自治组织，在未经司法局同意的情况下，擅自以和温州市司法局联合署名的方式对律师发布“通知”，涉嫌触犯《刑法》第二百八十条第一款“伪造国家机关公文罪”，侵犯了国家机关的正常管理活动和信誉，损害其名誉，从而破坏社会管理秩序。</p>\n<p>香港中文大学中国法制研究计划研究员兼中国政法大学客座教授王友金向本台表示：“律师协会和司法局联合发布的通告是属于国家的文件，因为司法局是政府机构的，他要跟律师协会发布的话，是一定要承认他的国家地位，一定要有国家文件的效应，所以公民提出这是国家文件是正确的，通告的内容是不适合的，不应该由一个国家机关来发布的，这样就会被理解成干涉律师业务的正常活动，律师是随时可以接见被告人和其他公民的咨询，是可以随时回答的。”</p>\n<p>本台记者留意到此次的温州动车追尾事故引起许多大陆媒体的大篇幅报导，除了广州《南都周刊》以“死亡快车”为封面标题，作详尽的专题报道外，《北京青年报》星期五在头版刊登了七日祭的标题，下面附上温家宝向遇难者深深鞠躬的照片。在同日出版的上海《东方早报》头版罕见的用黑字白底，变换字体大小的方式，没有导读没有图片，大标题和副标题均是引用温家宝前一天的讲话，版面力图呈现作为媒体的责任。凤凰网一档谈话节目《雪夜漫谈》在对“7.23”事故进行话题探讨录制中，节目主持人与特约评论员五岳散人对某些部门的做法竖起了中指以表达不满及鄙视。媒体人阿丁对此表示：“我觉得这才是媒体人应该做的事，说真话对避免下次事故的发生有莫大的好处。”</p>\n<p>温州动车事故第七天，不少大陆网友呼吁本周六晚上七点到所在地的邻近火车站大门前，展开公开悼念死难者活动，每个人手持或佩带黑、白两色的花朵加丝带。</p>\n<p>香港时事评论员潘小涛也发起万人齐集维港两岸点起烛光活动， 呼吁市民本周六晚齐集维港两岸，举起烛光或打开手机，照亮维港。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":247,"categories":[20534],"tags":[17358,19438]}