{"id":169411,"link":"https://chinadigitaltimes.net/chinese/2011/07/“举国体制”到底有无优势？（三）/","date":"2011-07-29T22:30:15Z","modified":"2011-07-29T22:57:58Z","title":"“举国体制”到底有无优势？（三）","content":"<p>因此，中国的所谓“举国体制”优势，说穿了也就是“低人权优势”——政府靠强大的权力（亦即隐藏的暴力）压制人民的基本权利，人为造成人力物力资源以及环境资源的超廉价，形成对国际资本与技术的无比强大的引力场，勾引国际资本家奋勇前来剥削中国百姓。用毛共话语系统来说，中共乃是中国历史上见所未见的最大的卖国买办集团，千方百计勾引帝国主义对咱们发动经济侵略。其结果却恰与马列主义的预言相反：卖国一点，繁荣一点；卖国得多，繁荣得多；彻底卖国，彻底繁荣，证明了敬爱的叛徒内奸工贼刘少奇主席首倡的“剥削有功论”是何等伟大的真理。</p>\n<p>勿过，后毛共与毛共貌似针锋相对，内里的哲学瓤子其实是一致的（这儿的“哲学”并非真正的哲学，而是“信条”的意思）。那就是只能搞“科学执政”，不能搞“民意执政”。“民意”与“科学”互相冲突，因此必须压制为零，实行“科学专政”，否则不是天下大乱，国家崩解，起码也要使社会陷入对抗与混乱。毛共与后毛共的区别，只在于毛效法斯大林，认定那“科学”就是靠死命压榨百姓来积累原始资本，而邓共则发现，那除了让芦某被腰椎间盘脱出折磨终生，越老越甚外，其实并没有什么鸟用。真正的“科学”，是请国外大款们来代付那原始资本。为了让大款们爽爽快快地掏腰包，必须实行“科学专政”， 以暴力将“刁民”的一切无理刁难与合理抗争统统压制为零。</p>\n<p>事实证明，老邓的“科学”，要远比老毛的“科学”更“科学”，而且也不是毫无道理——民意未必都是科学的，可以常常是短视的。我已经在旧作中举过若干例子了：当年美国人民万众一心反对介入二战，后来万众一心反对福特政府紧急援助被北越大举入侵的越南共和国；英国的恶霸工会使得70年代的英国经济几乎破产；法国的恶霸工会使得政府迟迟不能关闭亏损国企；美国的恶霸工会使得美国汽车工业陷入萧条……，等等，等等。</p>\n<p>然而共党“科学专政”更荒谬，毛共的“科学专政”就不必说了——事实证明那只能造成国贫民更穷。后毛共虽然好多了，但仍然弊病百出。低人权确实能使财富大量急剧注入中国，但更重要的问题，是如何使用吸引来的财富。不管资本从哪儿来，是从百姓骨髓里无情榨出来的也好，是外国大款掏腰包也好，两共的“科学专政”要能工作，都必须满足下列必要条件：</p>\n<p>1） 执政集团高瞻远瞩，能看到国家民族的长远利益何在；</p>\n<p>2） 执政集团具有精明经济头脑，知道怎么合理投资，把每分钱都用在刀刃上。</p>\n<p>3）执政集团自上而下极度理性，具有非人性的冷静，做出重大决策时绝不会受到 “为民族争光”、“震惊世界”、“创造奇迹”、“以重大建设成就证明执政的合法性”、“作出出色政绩以得到提拔”等冲动的干扰。</p>\n<p>4）执政集团成员个个是圣人，大公无私，在毫无民意监督的情况下还能高度自律，绝不会把聚集到的财富化为己有。</p>\n<p>若前三条中任意一条不满足，则举国体制势必化为举国蠢动；若第四条不满足，则举国体制势必化为举国贪腐。不幸的是，以上每一条都超出了人类能力。</p>\n<p>第一条就连“先总设计师”老邓都承认了：他老人家是“走一步看一步”，“摸着石头过河”，在人类历史上有过的一切政治家言论中，此乃难得见到的大实话。社会发展无规律可言，“社会科学”并不真是科学，没谁可以据之作出科学预言，预见到未来的社会发展大势，确定本国的长远利益何在。国家的发展，只能采用试错法（trial and error），也就是老邓的“摸论”。而这恰是举国体制的弊病所在。记得萧功秦先生有专论说，西方多元化发展的好处，是通过诸多的微观试错，淘汰“试错”了的那些企业，筛选出“试对”了的那些企业，其他企业就自然会跟上来，最终结果就是全社会都采用那先进模式。而咱们集举国之力去一元化地试错，一旦错了，那灾难的规模就不是多元试错可以比拟的了。</p>\n<p>第二条李子旸先生已经在《三个武器》（是否此题不敢保证）中讲过了：经济规模大到一定程度，就再无可能实行计划管理了。以国家领导人去冒充一个超大企业的CEO，其投资绝对不可能合理。更何况党国领袖都是经济学外行。迄今为止，中共有过的唯一内行，大概就是经济沙皇朱镕基，然而此人之才顶多只配作央行行长，也就是技术官僚，去作国务家完全是勉为其难。</p>\n<p>第三条就不必说了吧？凡是长了眼的人都能看到，引号给出的那些考虑，正是整个官僚集团自上而下的施政动机。三峡水库就是明证，高铁建设也是最近的例子。三峡水库就不必说了。这里需要纠正拙文《害怕动车》的错误。在该文中，我说中国的高铁建设是超前发展，但那是必要的。后来看到FT中文网上的文章，才发现大谬不然。该文指出：</p>\n<p>“中国政府5年前开始大举投资，希望在创纪录的短时间内建成全世界最大的高速铁路网络。修建高铁本意在于激发民族自豪感并提升效率，但现在却变成了一件令人难堪和忧虑的事情。”</p>\n<p>“这起事故中出现的停电现象，却与京沪高铁上导致列车停驶的故障情况诡异地相似。京沪高铁运行尚不足一个月，就已经发生过3起与之类似的事故。”</p>\n<p>短期内接连发生类似事故，若都是偶然发生，则概率实在太小。这事实强烈提示：这次事故不是偶发的，是系统错误。换言之，整个高铁系统的安全性都有问题。为什么会出现这种系统性误差？人家已经说的清清楚楚了：“修建高铁本意在于激发民族自豪感。”所以，还是那“创造震惊世界的奇迹”的强烈冲动使然。</p>\n<p>这并非诛心之论，已经有网友撰文给出了一系列事实，其中最令我骇然的是；</p>\n<p>“今年2011年7月1日铁道部出版的「旅客报」，说德国培训专家称「只用十天时间，要驾驶世界最先进的动车组，是不可能完成的任务」。但中国铁道部要求培训十天，就要把第一列350公里时速的动车组开回北京，结果驾驶员顺利完成，中国铁道部并引以为骄傲。对此中国人民日报都发文表示，北京铁路局的高铁司机没有一个人读过大学，面对结构复杂、操作难度大的培训课程，只用十天完成本该三个月的高铁司机培训课程，简直揠苗助长。”（引自http://club.kdnet.net/dispbbs.asp?id=7645404&amp;boardid=1&amp;page=1&amp;1=1#7645404）</p>\n<p>更糟糕的是，北京交通大学教授赵坚对高铁计划一直公开持批评态度。他在最近发表的一篇文章中表示，在相距较近的大城市间修建超高速铁路尚属合理，但如果要在相距很远、更适合搭乘飞机往来的城市间修建高铁，其建设成本将会“严重拖累经济发展”。</p>\n<p>情况还真是他说的那样，FT中文网上那篇文章说：</p>\n<p>“官方媒体上周报道，铁道部的债务在两年间增加了两倍，达到1.98万亿元人民币（合3070亿美元）。虽然中国政府有充足财力偿还这些债务，但铁道部原本应该依靠自身的现金流来为铁路建设融资，现在的债务情况说明投资出现了问题。”</p>\n<p>由此可见，高铁建设与三峡水库大坝呈现了惊人的相似性，都是举国蠢动造出来的宏伟壮丽的烂尾工程。主事者出于种种非经济动机蠢动的结果，不但为国家制造了重大隐患，更意味着国家日后为解决那些人为难题得没完没了地往里塞钱。</p>\n<p>举国蠢动之所以发生而且难以解决，除了利益集团的纠葛外，更是党国政府带头将经济决策、技术决策问题政治化，莫名其妙地将重大工程赋予“壮国威”、“证明制度优越”、“证明执政的合法性”的政治意义，毫无必要地将建设问题与政权存亡捆在在一起，从而把事故处理当成“政权保卫战”，这才会有事发后第一时间“活埋”车头车厢的人间奇迹出现。“举国体制”于此化为“举国官官相护”。</p>\n<p>党国领袖蠢到不知道，玩猫盖屎那一套，在毛时代倒没问题，在微博、手机、视频极大普及后的今天，就只能搬起石头砸自己的脚，越发招致草民对自己的怀疑，激起他们的腾腾怒火，完全是蓄意跟自己过不去。胡温连慈禧处理杨乃武与小白菜的冤案的政治智慧与魄力都没有，要不我怎么会说他们是“全民智商的马里亚纳海沟”涅？</p>\n<p>第四条就不用说了吧？大概除了利益攸关的党朋以及戴着玫瑰色眼镜对“洋共”投注含情脉脉的秋波的唐好色网友外，没谁会否认今日中国乃是举国贪腐，而且在可望的将来无法肃清，因为“科学专政”不相信民意监督。今天我才愕然看见，外汇管理局的头子出来傲然宣称：中国的外汇存底不是老百姓的血汗钱！据说，这是因为民企出口换汇后，国家银行已经给他们发放了等价的人民币！</p>\n<p>您能想象世上有这么无耻到极度强悍的声明么？外汇管理局是什么？似乎只是个衙门吧？世上居然能有创造财富的官府衙门，这种人间奇迹，也只有人类历史上最强大的官僚社会能创造出来。该《共贪党宣言》，雄辩地证明了我在旧作中总结的从古至今的社会主义商品经济的特点：</p>\n<p>第一，商品价格含有远远超过成本与合法利润之和的“剩余价值”。</p>\n<p>第二，该“剩余价值”与生产和交换毫不相干，乃是权力介入经济活动产生的，全部流入非生产者。获得者既未参加商品的生产，也不负责商品流通，唯一的贡献就是以暴力敲诈强行介入商品的产销，除了极大地抬高商品价格外，还人为阻碍了产销，使得产业和商业失去了自发兴旺可能。</p>\n<p>第三，这种赤裸裸的掠夺，与“等价交换”、“公平竞争”、“供求决定商品价格”等西方市场法则针锋相对，而这些法则乃是从资本主义的“权利”观念衍生出来的。因此，它与西方资本主义社会的“权利”观念及其衍生的“平等”、“机会均等、费厄泼赖”等观念水火不相容。</p>\n<p>总而言之，我的结论是：“举国体制”当然有着巨大优势，但只限于吸纳国际财富，使得国家暴富。但那是“吸星大法”一类邪派武功。日本、韩国与台湾之所以没让那邪派武功毁掉，不但是因为人家的执政精英远比党国领袖称职与廉洁，而且从来也就没用“科学”将民意压缩为零。相反，待到国家富起来以后，南韩和台湾都相继走上了合理分赃的道路。中共只看到人家的前半截，用推到极致的横暴手段（用鬼话来说便是“市场列宁主义”）加以过度仿效，只会在国家迅速变富的同时，制造并储蓄社会危机。而且，他们蠢到看不到，“吸星大法”的好日子快到头了。国内的廉价原料业已卖完，若还想保持过去的高速发展，那就只能效法西方，去第三世界掠取原料。然而中国能否沿袭欧美老路，顺利转型为海外经济帝国，鄙人不敢乐观。一旦经济成长减速，那就是麻烦到来之时了。</p>\n<p>（全文完）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[9970,14865,14954]}