{"id":169499,"link":"https://chinadigitaltimes.net/chinese/2011/07/鲍盛刚：亚洲世纪还会到来吗？/","date":"2011-07-30T05:30:03Z","modified":"2011-07-30T10:46:40Z","title":"鲍盛刚：亚洲世纪还会到来吗？","content":"<div>\n<p>冷战后，亚洲享有了近20年的和平时期，这一时期亚洲国家经济迅速发展崛起，成为全球经济最有活力的地区，并导致全球经济中心从大西洋转向太平洋，经济的相互联系推动了亚洲经济一体化和政治一体化的发展，亚洲人第一次感到亚洲是亚洲人的亚洲，亚洲在崛起，亚洲世纪正在到来。但是由于美国重返亚洲，亚洲局势正在发生逆转，亚洲崛起正面临挑战。</p>\n<p>目前亚洲的秩序依然是以美国为核心，美国依然是亚洲秩序的主导者，这一秩序源于冷战，期间尽管发生多次变化，但是核心和基本框架并没有改变。第二次世界大战结束不久，由于美苏矛盾的公开化，世界被一分为二，一方是以美国为主导的资本主义阵营，另一方是以前苏联为主导的社会主义阵营，在两大阵营之间是一条横贯东西的铁幕。这条铁幕在亚洲东起朝鲜半岛的三八线，向西经过日本，台湾海峡，越南，一直到印度，在铁幕的北部是社会主义阵营，包括国家主要是前苏联，中国，北朝鲜，北越，在铁幕南部是资本主义阵营，包括国家主要是美国，日本，韩国，南越，菲律宾等东南亚国家。为遏制苏联和中国，美国与其亚洲盟国建立了类似欧洲北约的安保军事同盟，并陷入两场战争，朝鲜战争和越战。经济上美国除了大量援助外，还开放美国市场，由此催生了日本的经济奇迹和亚洲四小龙。政治上日本，韩国等在美国帮助下，纷纷仿效美国的民主制度。最后在文化教育方面，这些国家在美国的影响下，都或多或少趋于美国化。上世纪70年代，由于中苏矛盾和关系破裂，中美关系改善，中国被接纳于美国亚洲秩序，成为这一秩序的准成员国，中国与日本等亚洲国家关系趋于和解和发展。最后，由于前苏联的瓦解，社会主义阵营的解体，美国秩序在全球取得冷战的最终胜利，其中也包括在亚洲的胜利。上世纪90年代后，亚洲进入了一个相对和平与经济迅速发展的时期，经济全球化推动了中国和亚洲各国经济的迅速发展和崛起，经济上的相互联系导致亚洲区域经济一体化的发展，而经济一体化的发展又导致亚洲趋于政治一体化和去西方化的发展。亚洲金融风暴使亚洲国家觉醒，他们认识到美国和西方不可靠，亚洲的发展只能靠自己，应该讲这是一个亚洲觉醒，亚洲崛起的时代，是一个亚洲是亚洲人的时代，亚洲成为世界经济发展最有活力的区域，世界经济中心正在从大西洋转向太平洋。但是这一黄金时代随着美国重返亚洲以及全球金融危机，正在趋于终结，人们发现亚洲事实上还是美国的亚洲，美国依然是亚洲秩序的主导者。</p>\n<p>美国在衰退，但美国依然是当今世界最强大的国家和国际体系的主导者，所以它的战略目标是维持其世界的领导地位，任何崛起的大国或者小国，都是美国可能的威胁，所以亚洲的繁荣，一体化进程以及去西方化，还有中国的崛起，显然是美国不能容忍的，于是美国将全球战略目标转向亚洲，锁定中国。为了重返亚洲，美国的政策是，首先，鼓吹中国威胁论，引起亚洲国家对中国崛起的警惕和忧虑。其次，挑起中国与周边国家的矛盾，将区域性及历史遗留问题国际化。其三，宣称美国在亚洲的利益和大国主导地位，推行价值观外交，重新拼凑同盟以遏制中国的崛起，对中国形成从东、南到西的C形包围圈，犹如冷战时期的铁幕，使中国处于被孤立和极为不利的国际环境中。最后，联合相应国家轮番在南海，东海和黄海进行军事演习，制造摩擦和危机。显然，美国重返亚洲使持续近20年的亚洲和平和繁荣时期戛然而止，亚洲崛起正在倒退，亚洲世纪变得不再可能。亚洲政治一体化已被代之于国家之间的相互防范和敌意，特别是对中国崛起的担忧，而全然忘记了亚洲金融风暴时中国对亚洲国家的支持和帮助，以及忘记了当时亚洲国家之间是如何的同舟共济。美国对亚洲有关国家武器装备的输出正在加速区域内军事竞争的加剧，这反过来逼迫中国加快海军的建设和航母的下水。而政治军事上矛盾的激化，势必影响亚洲经济一体化的继续发展，这样亚洲的繁荣岌岌可危。</p>\n<p>亚洲但是美国的秩序，美国依然是亚洲秩序的主导者，其核心是美日同盟加上韩国，澳大利亚，可能还有印度，其框架是形成对中国的C形包围圈或所谓的第一岛链，其目的是孤立与遏制中国的崛起，从而形成所谓的战略平衡。但是显而易见，美国的亚洲秩序和所谓的战略平衡将是一个分裂的亚洲，一个充满敌意的亚洲，一个倒退的亚洲，而不再是一个和谐的亚洲，共同发展繁荣的亚洲，一个奔向亚洲世纪的亚洲。对此亚洲应该如何选择？无疑，亚洲的秩序和未来一方面取决于中美关系的变化和发展，取决于美国以何种方式重返亚洲，事实上美国有另一种方式重返亚洲，那是一种和平与合作的方式，亚洲国家也包括中国并不反对美国重返亚洲，美国对于亚洲的经济发展和政治稳定至关重要，没有一个亚洲国家否定这一点，也包括中国，但是美国采取对抗与冲突的方式作为重返亚洲的战略不仅增加了美国自身的代价，同时也毁掉了亚洲的繁荣与和谐，这实足是美国现实主义进攻战略犯下得又一个低级错误。另一方面，亚洲的秩序与未来也取决于亚洲国家自己的选择和努力，目前亚洲是世界上经济最有活力的区域，全球经济中心正在从大西洋转向亚洲太平洋，亚洲的继续繁荣取决于亚洲国家的共同努力，亚洲的秩序和未来将依然是以美国为主导的秩序，还是应该是以亚洲人自己为主导的秩序？这是亚洲国家，特别是亚洲大国中国，日本，印度应该思考和选择的。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[9154,19255]}