{"id":169488,"link":"https://chinadigitaltimes.net/chinese/2011/07/中国维稳草木皆兵？/","date":"2011-07-30T03:30:07Z","modified":"2012-07-02T07:32:31Z","title":"中国“维稳”草木皆兵？","content":"<p><p>从WiFi管控到商场限流 中国“维稳”草木皆兵？</p>\n<p>北京方面加强了各级政府的互联网审查力度，扩大了传统电话窃听技术的应用，同时也在采用更先进的技术。对领导层来说，既然打造了这样一台无所不在的安全机器，并把僵硬的“稳定”列为最高目标，它就不能不草木皆兵。</p>\n<p> <br />　　</p>\n<p>   在城市的某一角， 我们只要打开带有无线网卡的笔记本电脑，就可以即时上网浏览信息；在开车的同时，只要有可以上网的某种无线终端，我们就可以看到二环路某个路口的摄像头拍摄下的画面下，是否有我们约定好见面的某个朋友等在路口。这样的愿望或者将随着“无线城市”的建设而成为现实。</p>\n<p>　　无线城市被公认是一个城市提升其国际竞争力和影响力的手段。在美国流行过这样一句话：“如果想要竞选下一届市长，没有很好的无线城市战略，他是不可能当选的。”</p>\n<p>　　北京无线城市项目自奥运期间开通，着实方便了网民。但最近的一则新闻，使“无线城市”变了味。</p>\n<p>　　【新闻背景】</p>\n<p>　　不装监控软件 咖啡厅禁用WiFi</p>\n<p>　　花两万安装“网络监控软件”才能为顾客提供免费上网？近日，东城区的咖啡店、酒店、小酒吧等场所大都接到警方通知，要求店方安装“互联网公共上网服务场所安全管理系统”，用于监控用户信息，才能为顾客提供无线网络。详细</p>\n<p>　　大概在7月1日前的一周，东直门派出所发文件组织辖区内学校、酒店等能提供上网的单位开会，称无线上网的地方要安装一个“安全监控”软件才能上网，否则为顾客免费用的WiFi将被停用。</p>\n<p>　　据介绍，单位应记录并留存用户登录和退出时间、主叫号码、账号，互联网地址或域名、系统维护日志的技术措施等。此外还应安装并运行“互联网公共上网服务场所安全管理系统”。</p>\n<p>　　该通知称政府出资建设管理系统平台，场所出资安装技术设备。未采取安全技术保护措施的，单位将被处罚。</p>\n<p>　　因为这个软件要交两万元，“我是小咖啡厅，交两万确实费用太高。而且如果安装了，也要为顾客受到隐私侵犯负一定的责任。”因此，这名店主决定直接停掉店里的WiFi。这也导致很多顾客表示不解。</p>\n<p>　　【媒体追问】</p>\n<p>　　个人隐私是否受侵犯</p>\n<p>　　“这跟在网吧实名制上网一样，只要管理运用得当，并不涉及侵犯个人隐私。”中国政法大学公共管理学院教授刘俊生表示，这涉及监控度的问题。公民对于政府来说，很多个人隐私在政府的掌控之中，这对于维护公共安全、国家安全是必要的。</p>\n<p>　　刘俊生表示，但在管理这些隐私信息时，政府及工作人员必须替公民保守个人隐私，不得对外公布和泄露。中国的网络大众化进程已经十多年，在当前特定的情况下，政府为保证社会公共安全和国家安全有这样的规定，无可厚非。相关部门也可以通过这个手段和途径，来追查犯罪和危机公共安全、国家安全的言行。政府不能借公共利益受损，来限制公民的言论自由。“使用不能扩大化。”</p>\n<p>　　警方是否趁机谋利？</p>\n<p>　　有经营者表示，安装此软件一套最低需要近两万元，成本太高，应该由政府出资购买。</p>\n<p>　　中国政法大学公共管理学院教授刘俊生表示，政府某一部门要求经营者出资，这样的强制规定剥夺了个人财产，不具有合法性。</p>\n<p>　　根据警方通告提到的法规，《互联网安全保护技术措施规定》明确要求场所落实安全保护技术，并运行安全管理系统，所以政府出资建设管理平台，经营者出资安装技术设施的规定是合法的，场所也应当配合工作。</p>\n<p>　　警方有关人士表示，他们不参与商业行为，不会从中牟利。</p>\n<p>　　【公司回应】</p>\n<p>　　安装软件主要是针对在逃犯</p>\n<p>　　监控软件的提供方上海雨人软件技术开发有限公司一技术人员称，该公司的安全监控软件全名为“非经营网络安全审计系统”，目前东城区、西城区、海淀区的非网吧类提供上网服务的场所均将安装该公司产品。安装此软件后顾客浏览日志将被保存60天。另一位工作人员称，安装软件的主要目的是针对在逃犯。</p>\n<p>　　【延伸阅读】</p>\n<p>　　北京《大中型商场、超市治安防范规范》将实施</p>\n<p>　　当大型商场顾客活动区人员最大聚集总量所占面积，与公共活动面积之比超过70%，需用采取限流、疏散等措施。8月1日起，强制性地方标准《大中型商场、超市治安防范规范》将实施，大中型商场、超市须建预警处置机制，由低到高分为绿色、黄色、橙色、红色四个级别。接红色预警立即进入全面警戒状态，并停止一切经营活动。</p>\n<p>　　目前，本市还没有与大中型商场、超市治安防范系统规范相关的标准。据了解，自2005年起，大中型商场、超市的视频监控系统已全部联入公安机关监控平台。商业单体建筑经营面积在5000平方米以上、3000平方米以上，以从事各类商业零售活动为主、独立纳税、集中收银的，即为大中型商场、超市。全市约有200余家，由于面积较大、财物集中、人员密集，属刑事、治安案件多发区域。</p>\n<p>　　标准要求，大中型商场、超市的治安防范演练每年不得少于2次，包括所有员工。同时，应设置治安保卫机构，专职治安保卫人员不少于2名；安全防范监控中心24小时内每班至少有2名保安人员负责值守。当顾客活动区人员最大聚集总量所占面积，与公共活动面积之比超过一定比例时，将采取限制进入、区域隔离、引导疏散等措施。其中，商场和超市地面一层分别不得大于60%和70%，地下及地上二层以上不得大于70%和80%。如果商场各层客流聚集面积超 70%时，各层均需限流。</p>\n<p>　　为应对突然发生的恐怖袭击、爆炸、恐吓等可能致人伤亡的公共安全事件，大中型商场、超市须制定治安突发事件处置预案。另外标准还首次明确提出，大中型商场、超市要建立预警处置机制，由低到高分为绿色、黄色、橙色、红色四级，预警信号由公安机关发布。</p>\n<p>　　当接到黄色预警时，商场和超市营业公共区内的垃圾桶(箱)，每30分钟须清理检查1次。同时，清理楼梯等所有疏散通道，并在户外停车场为警务指挥车、救护车、消防车留出停放空间。调派60%的治安保卫人员开展安全检查，针对可疑人员、物品、车辆采取跟随、检查与巡逻等方式。视自身情况，可进入部分区域警戒状态，设置警戒线隔离，停止局部经营。</p>\n<p>　　橙色预警的处置措施将有所升级。商场、超市的自助存包柜一律停止使用，改由人工存包，并撤销营业公共区内的垃圾桶(箱)。户外停车场还应留出防爆处置车、工程抢险车的停放空间。现场总指挥由主要经营负责人担任，全员分区、分部位进行安全检查。出动的治安保卫人员要达到80%，必要时全面警戒，停止经营。</p>\n<p>　　在落实黄色、橙色预警处置措施的基础上，红色预警还要求商场、超市的全体治安保卫人员到达现场。同时，实施全面警戒，停止一切经营活动。直到接到绿色预警信号，方可恢复营业。</p>\n<p>　　【浮想联翩】</p>\n<p>　　“维稳”草木皆兵？</p>\n<p>　　中国海内外的许多人士认为，较长时期以来相对宽容的共产党，已经恢复了更加威权的姿态。他们认为，安全机器的权力不断扩大，反映并且推动了这种转变。一些人还认为，这种转变可能反映了党内的高层权力争斗，其结果可能决定未来多年中国在国内和国际舞台上的行事方式。</p>\n<p>　　在过去十年大部分时间里，中国经济取得空前增长，对外开放程度加大，个人权利意识增强，构建公平有效的司法体系成为一个重点。</p>\n<p>　　对稳定的这种全神贯注，得到权力越来越大的安全机构的鼓励，在应对政治现状所面临的种种所谓挑战方面，安全机构如今具有更大的话语权。它比以往更多地使用法外处罚、失踪及其他各种严厉手段。</p>\n<p>　　“我们看到，党正对司法体系实行一种新的政策，”乔治华盛顿大学(George Washington University)的中国法律专家郭丹青教授(Donald Clarke)表示。“法官们被告知，他们变得太专业了，脱离了群众。安全机构似乎被告知，他们可以采用他们认为必要的一切手段，而不会有人过问。”</p>\n<p>　　北京方面还加强了各级政府的互联网审查力度。用于屏蔽境外网站的过滤系统“长城防火墙”最近几个月开始干扰更多网站。谷歌(Google)是受害者之一，其搜索及电子邮件服务如今频繁受到屏蔽。</p>\n<p>　　这一切的背后，是一支日益壮大的用人力监视社交媒体和网络论坛的网络警察队伍，以及先进数据挖掘技术的广泛采用。“我们3年前开始向警方销售这些解决方案。现在你开始看到一些切实的影响，”中国一家领先互联网安全公司的一名销售经理表示。</p>\n<p>　　政府扩大了传统电话窃听技术的应用，同时也在采用更先进的技术。据国有电信公司的消息人士表示，可辨认敏感关键词的软件能够对通话进行搜索。</p>\n<p>　　对领导层来说，问题在于，既然打造了这样一台无所不在的安全机器，并把僵硬的“稳定”列为最高目标，它就不能不草木皆兵。</p>\n<p>(来源：财识网综合)  </p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=caijing&#038;id=47135\">http://www.dapenti.com/blog/more.asp?name=caijing&#038;id=47135</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11741,9503,19499,8614]}