{"id":169532,"link":"https://chinadigitaltimes.net/chinese/2011/07/金融时报-媒体札记：总理“救火”/","date":"2011-07-30T09:30:46Z","modified":"2011-07-30T09:30:46Z","title":"金融时报 | 媒体札记：总理“救火”","content":"<div>\n<div>\n<p>（2011年7月28日）</p>\n<p>一</p>\n<p>《新闻联播》的开场白仿佛回到三年前。与胶济铁路脱轨事故后的国务院常务会议相仿，也是对遇难者表示深切哀悼，对伤员及家属表示亲切慰问，部署全面加强安全生产——这一次，哀悼放在了最前面。</p>\n<p>事发五日后，终于需要国家总理出面为其下属的一连串错误而“救火”。通稿刊登在《人民日报》右侧顶端，标题不再是中规中矩的“会议召开”，而是那句“坚决守住安全生产这条红线”。编辑们为这则重要稿件制作两段摘要：“调查处理工作要公开、透明，结果向社会公布，给人民群众一个真诚负责任的交代。要继续全力救治受伤人员，全力减少因伤死亡、因伤致残。要准确核实遇难者人数和身份，妥善做好赔偿、抚恤等工作”；“搞建设、谋发展都必须牢固树立科学、安全、可持续的理念，把安全放在第一位。要坚持走科学发展的道路，坚持以人为本，处理好速度质量效益的关系，把生命高于一切的理念落实到生产、经营、管理的全过程，坚决守住安全生产这条红线”。</p>\n<p>那篇由“本报评论员”署名的头版评论更加得到人民网以及商业门户们的重点推荐。宣告“谋发展必须把安全放在首位”，文章痛心“我国一些地方接连发生煤矿和非煤矿山矿难、道路交通事故、建筑物和桥梁垮塌事件”，要求各地官员“切不可片面追求速度，要钱不要命”，“中国要发展，但不要带血的GDP。”</p>\n<p>多数都市报选择了电稿中那句“给人民一个交代”或“调查处理要公开透明”作为头条标题。《钱江晚报》的封面像一个讣告框，“我看到，我震撼，我思考”是推荐的记者采访手记。这个头版总结标题已经是遮掩了浙江省委机关报子报的火气，在内版，23日连夜赶至现场的记者石磊开篇便痛骂“我看到的‘铁老大’和我们是如此的遥远”，引述的伤员家属控诉是“我没见过铁路上的人，我们是被警察救出来的”；“为什么事发5个小时了，没有一个铁路上的人跟我们解释一下？！”，文章补充描述，“接待他们的，大多是温州当地的政府官员。对于这些质问，他们也没有更好的答案。”</p>\n<p>主编们允许另一位记者公布出回忆中的更多“不和谐”：“警察可以拦下我们的采访车，但他们不敢拦这个领导或那个领导的小汽车，有限的道路资源被大量的这种小车占用了，导致救护车和消防救援车屡屡受阻”。“我们应该为生命让路”，这位因为车被拦下而跑了两公里到达现场的记者写道，“在生命面前，我们没有位尊位卑，请你放下身段……不放低自己的身段，你的眼泪只能被人们视为一种矫情。”</p>\n<p>一段由《新京报》编辑发布的微博声称，温州官方因为本次事故与铁道部发生争执，“铁道部要掩埋车厢，遭温州官员抵制，更出动警力抵抗，与铁道部发生争执，在场的温州副市长陈浩一度与工作人员大打出手，但铁道部还是控制现场。温州上下因铁道部失误却要温州为此埋单的做法大感不满，为死难者家属抗争提供方便，包括默许家属在市政府外静坐甚至堵路抗议。”迄今尚无正式出版报道可以证实这段描述，不过，在钱江晚报上，今天已经有了较之前日昨日更加不客气的点名斥责，《铁老大，请放低你的身段》：“你们在这次事故中的表现，有目共睹，不知道你们对公众的评价是不是心知肚明？无论是面对死难者家属，还是媒体，你们高傲的头总是昂扬着，你们可以把自己的失误归结于‘生命的奇迹’，也可以从门缝里递出几张死者名单来应付媒体。例子太多，这里都懒得举了”。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}