{"id":169597,"link":"https://chinadigitaltimes.net/chinese/2011/07/共识网-楚梦：这样的民意让人惊悚/","date":"2011-07-30T18:00:26Z","modified":"2011-07-30T18:00:26Z","title":"共识网 | 楚梦：这样的民意让人惊悚","content":"<p>今年的5月，世界最大的新闻无疑是基地组织一号头目拉登被美军捕杀，国内外媒体铺天盖地的报道更是突显了该新闻的重要性。可以说，很少有人不对此不加以关注的。然而，当我5月2日晚，打开凤凰网及腾讯、新浪、搜狐等国内主要网站时，却心惊肉跳、身上自冒冷汗。我怎么也不敢相信，在我们这个以文明古国自居的国度里，竟然有如此多的拉登的崇拜者！ 凤凰网做了&ldquo;你如何看待美军击毙本.拉登？&rdquo;的网上调查，下面是5月2日21时30分左右，该项调查内容的结果： 1.你如何看待美军击毙本.拉登？ 1.高兴，恐怖主义头子终于被打死了59564票19.2% 2.伤心，&ldquo;反美斗士&rdquo;倒下了181461票58.5% 3.感慨，十年磨一剑，美国终于报仇了38429票12.4% 4.围观，他的死活与我何关30922票10.0% 2.你如何评价本.拉登？ 1.他是头号恐怖分子，是对世界和平的威胁60475票19.5% 2.他是反美斗士，但伤及无辜的恐怖活动让人无法接受174793票56.3% 3.他是狂热的原教旨主义者，与传统伊斯兰世界决裂使他成为传奇48199票15.5% 4.说不清26913票8.7% 3.你认为本.拉登的死能否有效打击恐怖主义？ 1.能，这是反恐战争的胜利，恐怖主义将受到遏制54364票17.5% 2.能，伊斯兰极端势力就此衰落，恐怖主义时代将会过去7759票2.5% 3.不能，拉登已不是核心人物，他的死对恐怖主义没什么影响76697票24.7% 4.不能，更多极端势力将投身恐怖主义，恐怖活动愈演愈烈145408票46.8% 5.说不清26153票8.4% 凤凰网的调查内容也颇有&ldquo;创意&rdquo;，给一些提供了肆意表达的机会。接下来，我看了网友们的留言，网友们的留言更是让我几近窒息： 2011/05/0213：57湖北省咸宁市网友九天揽月8 这些年，幸好有拉登在和美国周旋，分散了美国不少的精力。现在，拉登倒下了，美国在全世界的破坏会更大！希望一个拉登倒下了，更多的拉登站起来！继续反美斗争！ 2011/05/0214：57天津市网友万里青山 那里有压迫那里就有反抗，这是不以人的意志为转移的。死了拉登还有后来人呢。。 原帖：2011-05-0221：10辽宁省沈阳市网友鲁辽 向伟大的反美战士致以沉痛的哀悼，本拉登现在是一个精神符号，在激励着全世界千万个反美战士的成长。 2011/05/0221：26无线网友手机用户 为了一个真理、倒下，棒！ 原帖：2011-05-0220：49广东省佛山市网友熊猫汗龙 倒下一个英雄拉登，激励我们明天的拉登。 原帖：2011-05-0212：00湖北省鄂州市网友大汉王朝航母 伟大的本拉登永垂不朽！建议联合国降半旗并把今天定为全球哀悼日 帖：2011-05-0219：30无线网友手机用户 本，拉登！你是我心目中的神，你若是天上有知，让美国东海岸发生十级狂震，100米高的海啸&hellip;&hellip; 谁替美国人高兴，我们就去操他妈 这样的贴子不是少数，而是与前面的调查相一致，也就是说，有超过一半接受调查和留言的网民崇拜和支持拉登。不仅凤凰网如此，其他网站的结果也大致相同。尽管此调查结果不能等同于全体国民对该问题的回答（毕竟参与调查的网民只有10来万），但却不能不让人忧心忡忡、胆颤心惊。这个结果无疑告诉我们，在我们周围存在着大量的恐怖分子或者说有恐怖倾向的人，一旦条件允许，他们将会成为下一个拉登或拉登的同路人。 世界之大，无奇不有，出现几个没有人性的、不守基本游戏规则的恐怖分子不足为奇，问题是当很多人都想成为恐怖分子的时候，就特别可怕了。我们一直标榜是仁爱礼仪之邦，但却存在这么多无视生命、不辩是非的无耻之徒，不能不说是我们国家的悲哀、民族的悲哀，不能不让我们深思了。  </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":410,"categories":[1],"tags":[10374]}