{"id":169540,"link":"https://chinadigitaltimes.net/chinese/2011/07/李承鹏-药/","date":"2011-07-30T10:00:20Z","modified":"2012-02-16T22:23:52Z","title":"李承鹏 | 药","content":"<p>一个钢琴青年半夜开车撞倒一个串串店下班女工，没死。想了想，取下一把三十多公分的刀连捅八刀，这个过程，女工一直央求别杀了，家里还有两岁半的儿子需要照顾……他没听，颀长的手指激情弹奏中。一会儿，女工果真死了。</p>\n<p>大家知道，这个女工叫张妙。这个钢琴青年叫药家鑫。我把他简称，药。</p>\n<p>案子大家已很清楚了。该怎么判决也清楚，不清楚的拿把刀在自己身上举例，便会清楚。我之所以把这简称为，药，是因为发生在长安的另一些事情。这天，长安的法庭格外开恩，允许五百名群众入场围观，后来我们知道，这是为了方便四百名整编制的长安乐府，也就是药的同学们接受调查问卷：药，到底该不该判死刑？这时的民意前所未有的统一，药渣子药引子药罐子都答：该名同窗一贯温良，品学兼优，给他一个机会，给未来一片蓝天……场面感人，连天花板都为之动容。</p>\n<p>我觉得这个围观的场景很可怕，比那晚上药连捅八刀还可怕。药只杀一人，这时却杀四百人。这样的教育公然训练学生对人性说假话，这样的围观让人瞬间就变成了狼。经此一战，孩子们会陡然明白：只有下手坚决，才能前途远大。这时你就知道，药，为什么会在并无威胁的情况下用弹钢琴的手连捅八刀。</p>\n<p>这就是中国教育。一百年前围观做掉一条好汉命，表情被动而麻木，为了一个叫人血馒头的药。一百年后围观一个女工命，表情主动地邪恶，为了一个叫药的人血馒头。可见进步了，中国没有教育，只有药。中国没有老师，只有药剂师。</p>\n<p>还有法庭。我不知道为什么法官允许这个与案情毫无关系的环节出现在法庭上，这不是一个好的教育。也不明白为什么律师拿出药的道德信物即十三份奖状，奖状又怎样，在中国越坏人奖状越多，刘志军奖状就很多，凡坐过火车的中国人都是他的奖状，他便有十三亿份奖状。再后来就开始阐述激情杀人，从药出生时讲述和解构激情，一直激情到那天晚上。以至于大量围观学生潸然落泪，药也及时当场下跪……激情燃烧岁月，都是好演员。</p>\n<p>这就是药。我相信中国法律，却不相信中国法官，在中国不是法律神圣不可侵犯，而是法官神圣不可侵犯。其实我也同意宽恕的，可一些人举韩裔青年赵承熙在弗吉尼亚理工打死32人后，却被遇难者家属当成第33个受害者点上烛光献上玫瑰升上安魂气球，这例子是不对的。宽恕需要前提，前提是公平，在一个不公平的环境里宽恕，宽恕的就是豺狼虎豹，镇压的全是阿猫阿狗。</p>\n<p>这是药的语境。我其实不喜欢看到死刑，现在看过点书的人都鹦鹉学舌地学会了“暴力不可解决暴力”。好吧，我只是不明白，李刚案、钱云会案、药家鑫，每逢恶性交通事故时一个叫CCTV的单位，就要给杀人者以大把时段讲述心路历程，最后把一档新闻节目办成了心灵鸡汤咨询节目。专家不分析怎样治罪，却声情并茂讲述“人性弱点”“性格生成原因”。那一个叫李玫瑾的公安大学专家，一直剥啊剥，从性格深处剥到新新人类的社会属性，她其实应当直接说药家鑫有精神病的，而精神病是可以不判死刑的==药家鑫不必判死刑。这时，大家一定要想得起——就是这个专家当年高度赞成北大精神病教授孙东东“上访户都是精神病”，他们一直这样的，妙手做着司法春联，上联：上访户均为精神病，冤情不可信；下联：药家鑫实为精神病，不必判死刑。横批：老娘说不刑就不刑。</p>\n<p>这是怎样一个药的语境，用大家都熟悉的句式套在CCTV就是：你跟它讲法律，它给你讲人性，你跟它讲人性，它给你讲主权，你跟它讲主权，它给你讲克制，你要克制时，它让你勿忘国耻，等你勿忘国耻游了过去时，发现两国已握手言欢，油and米。你上不得岸，也退不回去，脑子一激凌就有些偏激。你偏不得激，因为北大会商等着你，不得因食堂涨两毛钱菜金而偏激，但可以为五毛钱赏金而理性，两毛叫偏激，五毛叫理性，差了三毛，正在上演被拐儿童流浪记。其实不管二三五毛都别吹牛逼，别相煎太急，你我至今都不知道到底主权高，还是人权高，也不知法律重要还是人性重要。反正老朋友快输了，就是主权高；老朋友快被绞，就是人权高。有权的杀人了，就得分析人性，有权的被冒犯，跨着省也得运用法律。</p>\n<p>这不是药一个人的激情，这是一个社会的药引，我们每个人都有病。张妙的事情较容易明白道理，也较安全。但我们没有想像中正义和仗义，多么神奇的围观人群，每晚激情地翻墙向阿拉伯人民伸出援手，白天回过头来对办公室同胞下着狠手；恨不得游过岛去灭了日本鬼子，平时大街上见个小偷都不敢喝斥；天天呐喊民主和自游，选个小组长都可能暗箱操作；见贪官污吏恨之入骨，每当公务员考试那才叫人人如过江之鲫……我们什么都明白，我们什么都不明白。如果你觉得这么说伤了自尊心，那我宣布，我说的是我自己。我还说，不是什么样的人民有什么样的政府，是什么样的政府决定什么样的人民，几千年如此。</p>\n<p>有了以往的经验，我已不太寄望延期审理的药家鑫到底判不判死刑，社会新闻层出不穷，层出着你就淡漠了，淡漠了，你就发现关注药加鑫不如关心“要加薪”了。我不求结果，只希望程序正义，我不能活得有尊严，总得死得有尊严。不能死得有尊严，审判也得有尊严，即使审判没尊严，也得围观得有尊严，谨以此句献给发明了“围观改变中国”刚刚因故离开南方周末的笑蜀，共为此句节哀顺变。</p>\n<p>回望长安不见威严的法庭，只见有家药铺充满激情。举国就是一家很大的药铺，所以该吃药了。</p>\n<p>都。</p>\n","author":1,"categories":[9203],"tags":[9400,10009,13345,15908]}