{"id":169509,"link":"https://chinadigitaltimes.net/chinese/2011/07/余岸，天堂还有中国的动车吗？－－被救女孩的父/","date":"2011-07-30T06:14:09Z","modified":"2011-07-30T06:14:09Z","title":"余岸，天堂还有中国的动车吗？－－被救女孩的父亲的兄弟写的祭","content":"<p>这篇文章是温州最年轻的语文特级教师肖培东写的，项余岸是他最要好朋友。 </p>\n<p>来源：天涯</p>\n<p>余岸，下午，有人说你没了，找到你的身份证了。<br />\n知道吗，兄弟，我笑了。<br />\n笑了，我们终于找到你了，不管你是一堆肉泥还是一粒粉尘，不管你是一粒微尘还是一地泥泞，你是扭曲的，你是变形的，我们都不在意，我只知道你的微笑，浅浅的微笑，在善良的脸上，挂着永远的对生活的期待。余岸，我们找到你了，哪怕你只是一张身份证，只是一张符号。我也知道，那张身份证的上面，有个中国的象征。余岸，你知道吗，你是中国的公民。你死在中国的高速上，没有一句话，你曾经逃脱了一次车祸，你终于逃脱不了人祸的雷击。<br />\n兄弟，我不哭，我不想哭，虽然我的眼泪在流。<br />\n余岸，你是和你的妻子一起去那没有中国制造的动车的天堂吗？<br />\n还有那许多逝去的生命，他们和你们一样，无辜，鲜艳，平凡。<br />\n遇到雷雨天气就断电就被迫停车，显示中国高铁技术的脆弱。前方列车停驶，后续列车也应当即停驶，这是最基本的铁路运营管理技术。事故说明，中国高速铁路列车系统管理根本就没跟上。可他们强调的是天灾。兄弟，你和我一样，不服气吧，那你把他们也拉到天堂辩论。不，他们没资格进天堂，因为他们没有你这样纯净的眼神。他们的眼睛里，只有功绩。<br />\n当速度成了官员炫耀的资本，当数字成了他们提升的媒介，兄弟，你就必须含笑地走。<br />\n你是去接你的妻子女儿，你是去她们一起快乐奔赴你温暖的家，对吗，我的兄弟。<br />\n余岸，你再也看不到电视了，大灾后某些官员来了，笑笑地显露着他们的姿态，他们来温暖死亡的你们了，温暖受伤的你们了。我笑了，这个时间，他们原本在花天酒地，原本在小三二奶，是你们，不合时宜地打断了他们的声色犬马，余岸，你去天堂的路上还这样忽悠吗？<br />\n你是多么善良的啊，你是多么纯净的啊。<br />\n你会很用心地爱你的妻，爱你的女儿。你为了她们，你是累尽是疲倦是奔走，你的孩子生下来就是体弱，瘦小，孱弱，你用尽了父亲的爱，你的孩子就这样成长。也许，这样的坚韧中，成就了孩子的生存奇迹。余岸，你知道吗，你的孩子是最后找到的，她有一个美丽的名字，项玮伊，伊人还在，可你们呢？<br />\n余岸，你为什么坐这辆车，你为什么买这个车厢？我们朋友都恨你这一点。<br />\n早一点回去不好吗？是怕热浪袭击孩子的脸吗？迟一点回去不可以吗？是想早点奔赴你温州的温暖的家吗？<br />\n你的孩子还活着，那一定是你和妻子的爱，是伟大的爱，让她存活下去。<br />\n电视上一直说着你的女儿，可是兄弟，别怪我，我宁可你把孩子带走，带到没有动车或者没有中国制造的动车的天堂。我难以想象孩子在冰冷的钢铁空间怎么度过了这20个小时，是畏惧，是恐怖，是想象，是憧憬？余岸，你那么幽默地留下了她，其实是你们夫妻最大的残忍。你让她醒来看不到你们，你让她顾盼间没有目标，兄弟，你可以，你够意思，你狠！<br />\n电视上开始说官员的救援功绩了，救援怎么成了功绩？那么防御怎么就不成为功绩？<br />\n自夸的速度就像动车的速度，呵呵，余岸，你知道吗，这就是急功近利的一些官员的特点。<br />\n你的尸体是怎样的，我不知道。我在山西太原，我有理由不去看你睡觉的姿态，我不想看你最痛苦的扭曲，我只知道你去了一个地方，那里有你的妻子，她温柔的眼睛永远和你一起。<br />\n上个电话，是我请你吃饭，你笑着说“我在杭州，啊，不好意思”，我以为你去了人间天堂，哪知你去了天堂永远。<br />\n我后悔。<br />\n那次，你电话我，说好久没聚了兄弟，你叫我吃饭，我推说忙，很忙，我责怪你别没事太闲，可现在，余岸，我多么想你再打个电话，请我吃饭啊，让你埋单，……<br />\n你痛吗，当巨大的震裂袭来时，你一定还在微笑的逗你的孩子，你知道，再过两分钟，你就到站了，你就到温州了，你们一家三口可以在自己的房间温暖，可你永远想象不到温州双屿，竟然是你的不归之地。<br />\n余岸，我不想看电视，不想听电视的赞歌，都在说他们救一个死去的你多么伟大多么功勋，可是，我想问，动车没有停止装置吗，现代化的动车没有避雷装置吗？前面的车停着，竟然没有人电话后面的车吗？我们不是有数码不是有苹果吗？蛟龙号前几天不是潜水破记录吗？21世纪，呵呵，兄弟，你的语文世界很浪漫，可是现实也很幽默。不是超越欧美吗？用动车的速度证明自己的伟大，用死人的速度来证明自己的快捷，别忘了，京沪高铁停电似乎就在昨天！余岸，物价房价真的比欧美高，动车速度一快就更是伟大的创意。有人创意有人开心，可是我的兄弟，你为什么就走真得那么迅捷，没有留下一句话，没有给家人一个问候，没有给朋友一个微笑。余岸，你的离开为什么也这么潇洒？<br />\n铁路局长免职了，兄弟，这是你离开的代价，可是过不了多久，他一定会在另一个站台站起，我早知道，你也早知道，演戏其实没这么做作就是自然，这么多年了，只有你，做一个老师，换了岗位，还是教育局的小职员，而且你竟然还美滋滋的。<br />\n余岸，我第一次写回忆录，纪念你，也纪念未来的我们。<br />\n你用生命为我启迪，买了动车票别忘记写遗嘱，我终于明白动车实名制的原因了。<br />\n兄弟，我知道，你在微笑，我再也不看你的语文轩，再也不要你的语文资料，看一次，我就知道，哀痛再侵袭我。<br />\n余岸，我的手机里还有你的号码，我不删，因为你永远在我手机的名单里微笑。<br />\n余岸，你弟弟打电话给我了，他竟然来安慰我，他能坚强，他说，他知道他要抚养好你的女儿，仿佛在告诉我你在遥远的天堂要说的话。其实，兄弟，你的女儿就是我们朋友的女儿，你不说，甚至不用一个眼神，我们都明白。弟弟问我怎么把语文轩弄好，可我不想触摸这个网名，那会是心里的伤痛，很长时间。<br />\n不想纪念你，真的。情愿你半瘸半拐地在我们这帮朋友眼前苦笑，那至少是你的招牌。<br />\n闭上眼，是你和你妻子的父母，他们的哀痛，远甚于我，余岸，你知道吗？<br />\n去吧，余岸，岸的那边是安全吗？<br />\n只是，余岸，天堂还有动车吗？如果有，你也别买中国制造的，记得了吗？</p>\n","author":1,"categories":[20534],"tags":[17358]}