{"id":169503,"link":"https://chinadigitaltimes.net/chinese/2011/07/妻女空難喪命丈夫跨國境手刃責任人/","date":"2011-07-30T05:30:08Z","modified":"2011-07-30T05:30:08Z","title":"妻女空難喪命丈夫跨國境手刃責任人","content":"<p><p>俄羅斯“復仇者”歸來</p>\n<p>　　一起空難讓俄羅斯建築工程師維塔利刹那間失去了愛妻和一雙兒女。面對試圖推卸責任的航空調度公司，憤怒的他跨越國境，到瑞士手刃失職的調度員。他對妻兒的摯愛，讓無情的司法制度為之動容，輕判他8年監禁。入獄3年後的2007年11月12日，維塔利被提前釋放回到俄羅斯。</p>\n<p>　　莫斯科的夜晚，寒冷的空氣中充斥著潮濕的氣息。空曠的街道上，稀疏的路燈發出慘白的光。卡洛耶夫推開住所沉重的鐵門，家人魚貫而出。片刻後，一輛小汽車卷起地面上的泥水，朝多莫傑多沃機場駛去。一路上，不斷有車輛彙集而來，大家要把卡洛耶夫接回家。11月12日夜，整個俄羅斯注視著多莫傑多沃機場，注視著被稱為“復仇者”的維塔利卡洛耶夫的回家之路。</p>\n<p>　　1．讓人心碎的午夜</p>\n<p>　　“維塔利是個善良的建築工程師。”在俄羅斯北奧塞梯首府弗拉季高加索，熟悉他的人都這樣說。擁有賢慧的妻子，養育著一雙兒女，生活富足……在維塔利看來，這樣的生活足夠了。然而，一個讓人心碎的午夜，讓這樣一位彬彬有禮的中年男子跨越國境，製造復仇血案。</p>\n<p>　　2002年7月1日晚，俄羅斯巴什基爾航空公司的一架圖154客機，正向目的地西班牙巴賽隆納飛去。這架飛機上的主要乘客，是一群準備去度假的俄羅斯孩子和他們的父母，飛機上充滿了孩子們的歡笑聲。不過現在，飛機上安靜下來了，經過幾小時的飛行，孩子們有些疲憊，窗外的夜色成了催眠劑。維塔利的妻子斯韋特蘭娜，照顧著兩個孩子，11歲的兒子康斯坦丁和4歲的女兒季阿娜已經進入夢鄉。斯韋特蘭娜和兒女此行的目的，是去看望正在西班牙工作的維塔利。</p>\n<p>　　此時，在瑞士蘇黎士空中管制中心，值班的航空調度員彼得尼爾遜正在兩個工作臺之間巡視。另一位同事臨時離開，他不得不來回照應。</p>\n<p>　　當晚23時29分，德國慕尼克管制中心把對這架客機的管制權，移交給瑞士蘇黎世管制中心。6分鐘前，一架屬於敦豪公司的波音757貨機，獲准飛往德國斯圖加特。</p>\n<p>　　“BTS2937（圖154的航班號），立即下降高度。”當晚23時34分，彼得尼爾遜覺察到碰撞危險後，慌忙向圖154航班發出指令，圖154航班隨即降低高度。但彼得尼爾遜沒有注意到敦豪貨機同時向控制臺發出的下降報告。43秒之後，在德國和瑞士交界的博登湖上空，兩架飛機相撞。</p>\n<p>　　2．他要讓責任人謝罪</p>\n<p>　　噩耗傳來，維塔利失魂落魄地趕往墜機區域——博登湖的德國一側。他是第一個趕到那裏的遇難者家屬，由於沒來得及與現場指揮部門溝通，負責現場保護的員警拒絕讓他進入警戒區域。本來能講德語的維塔利，語無倫次地哭喊著、掙扎著往裏闖，直到德國員警意識到他是遇難者家屬。</p>\n<p>　　目擊者這樣形容這起事故：“兩個巨大的火球從天上掉下來，很多燃燒著的物體甚至屍塊也這樣掉下來。”飛機殘骸和遇難者的遺體分佈在大片的區域裏，維塔利在救援人員的陪伴下，艱難地挪動腳步。當他們找到維塔利4歲的女兒季阿娜的遺骸時，維塔利幾乎崩潰了，甚至失去了看妻子最後一眼的勇氣。</p>\n<p>　　事故發生後，瑞士蘇黎士空中管制中心稱，圖154客機的飛行員對降低高度的指令反應遲鈍，導致客機同貨機相撞。空管中心所屬的空中導航公司透露，他們曾多次要求圖154降低飛行高度，但飛行員對此置之不理。當它終於下降時，迎面飛來的貨機也開始下降。空中導航公司地區控制中心的負責人在記者招待會上稱，瑞士導航員彼得尼爾遜具有多年的導航經驗，他當時“正確地啟動了正常的躲避程式”。</p>\n<p>　　但是，俄羅斯和德國方面的調查報告對此並不認同。維塔利逐漸從痛不欲生中擺脫出來，要為妻兒的死討個公道。維塔利數次找到瑞士蘇黎士空中管制中心，對方的態度從置之不理轉為試圖破財消災。這讓維塔利相信，事故是“人為”的，他決心讓責任人謝罪，為家人報仇。</p>\n<p>　　3．從受害者變成罪犯</p>\n<p>　　2004年2月24日傍晚，蘇黎世郊區克洛騰鎮列巴維戈大街26號門外，來了一個中年男子。“我想找彼得尼爾遜。”通過門口的對講機，尼爾遜太太知道來人要找自己的丈夫。“彼得，門外有人找。”尼爾遜太太上樓讓丈夫出來接待客人。不多時，尼爾遜太太聽見門口傳來爭吵和打鬥聲，當她從樓上跑下來的時候，發現丈夫倒在了血泊中。</p>\n<p>　　隨後趕到的醫生證實，彼得尼爾遜身中數刀身亡。員警迅速封鎖了小鎮。當年2月25日，瑞士員警在蘇黎世的一家酒店裏抓獲了正準備乘飛機返回俄羅斯的48歲的犯罪嫌疑人維塔利，並在他身上搜出了包括彼得尼爾遜在內的瑞士空管人員的資料。</p>\n<p>　　面對員警，維塔利很平靜，他表示自己做了該做的事情。得知尼爾遜太太和孩子們更換了住所時，維塔利平靜地表示：“我不會去傷害他的妻子和孩子，因為過錯是他一個人的。”</p>\n<p>         4．“拷問心靈”的庭審</p>\n<p>　　為妻兒報仇的維塔利，得到了俄羅斯人的普遍同情，人們發起了一場解救維塔利的運動，甚至向外交部門施壓，希望政府出面為維塔利說話。</p>\n<p>俄羅斯官方於是通過多種管道與瑞士政府和司法部門溝通，希望將維塔利引渡回國接受審判。不過，瑞士司法機構沒有同意。經過一年多的調查，瑞士檢察機構以“蓄意謀殺罪”正式向瑞士聯邦法院起訴維塔利。<br />\n　　2005年10月26日，法院宣判了此案。這天，法院的旁聽席上坐滿了人。德國一家報紙用《對心靈的痛擊》為題，記錄了宣判前法官和維塔利的對話。</p>\n<p>　　“這個不幸事件重創了你的生活。你說過，它把你的生命推到了盡頭。是這樣嗎？”</p>\n<p>　　“是的。”</p>\n<p>　　“你親自鑒別了自己孩子的遺骸？”</p>\n<p>　　“我的孩子是遇難者中最小的，他們的遺骸幾乎不用鑒別。”</p>\n<p>　　“那你妻子的呢？”</p>\n<p>　　“我沒有能力再看她一眼。”</p>\n<p>　　“控告中指出，為妻子和孩子報仇成了你生命中惟一的目標。是這樣嗎？”</p>\n<p>　　“這是我能為他們做的全部。”</p>\n<p>　　“你曾說，每天早晨，你都要把妻子和孩子的照片拿出來看，夜晚也是如此。是這樣嗎？”</p>\n<p>　　“是的。”</p>\n<p>　　這時，維塔利出示了一份2003年11月11日的協定，協定由瑞士空中導航公司出具：“空中導航公司決定為事故的遇難者提供額外賠償，每個遇難的孩子賠償5萬瑞士法郎，遇難的父母，每人賠償6萬瑞士法郎。作為交換，遇難者家屬放棄追究本公司的任何權利。”維塔利表示，正是這份協議，促使他在2004年 2月來到瑞士，向空中導航公司和彼得尼爾遜討個說法。</p>\n<p>　　維塔利向法官和旁聽席上的人們講述了自己與彼得尼爾遜的那次會面。</p>\n<p>“我找到了他，但他不準備為過失承擔責任。我拿出了孩子的照片，對他說‘這是我死去的孩子，希望你想一想，如果你看見自己的孩子在棺木中，你是什麼感受’。”</p>\n<p>　　“這導致了你的憤怒是嗎？”法官問。</p>\n<p>　　“是的。他們居然試圖用一紙協議讓我出賣親人的屍體！這絕對辦不到！這是對遇難者的褻瀆！”</p>\n<p>　　“你為什麼要到瑞士來？”</p>\n<p>　　“我要讓空中導航公司向我的家人謝罪。”</p>\n<p>　　“你對與彼得尼爾遜的會面有什麼期望？”</p>\n<p>　　“讓他道歉。”</p>\n<p>　　“你怎樣介紹自己？”</p>\n<p>　　“介紹自己？如果他不知道我是誰，為什麼打我，為什麼扔我裝著照片的信封？當他把我妻子和孩子的照片拋開的時候，我感到妻兒的屍身在墳墓中被翻轉，甚至被從棺木裏拋出來。”</p>\n<p>　　“當時你做了什麼？用刀刺向他？”</p>\n<p>　　“關於這個我不想再說。”</p>\n<p>　　此刻，法庭上沉默下來，可以聽見陣陣嗚咽聲。</p>\n<p>　　5．“復仇者”回家</p>\n<p>　　2005年10月26日，瑞士聯邦法院判維塔利“蓄意謀殺罪”成立，判處他8年監禁。今年6月，法院將維塔利的刑期減至5年零3個月。今年11月8日，瑞士聯邦最高法院決定提前釋放維塔利。</p>\n<p>　　維塔利被釋放的消息立刻充斥了俄羅斯主要媒體。11月12日，維塔利的大哥尤裏得到維塔利即將回國的消息後，匆忙聯絡親朋，準備到機場迎接弟弟。維塔利的姐姐準備好豐盛的家宴，等著弟弟回來。</p>\n<p>　　在從瑞士飛往俄羅斯的航班上，俄羅斯電視臺的記者採訪了維塔利。“我不覺得瑞士人都是壞人，在監獄裏我交了瑞士朋友。”維塔利說。俄羅斯電視臺還報導了一位元瑞士老太太，3年來堅持給維塔利寫信，勸他好好活下去的故事。維塔利說：“即使不看發信人是誰，我也知道哪些信是那位老太太寫來的，她總在信封的一角畫一個金燦燦的太陽，希望我今後的生活永遠在陽光下……”</p>\n<p>　　莫斯科多莫傑多沃機場。今年11月12日23時24分，隨著閃光燈一片狂閃，眼裏噙著淚花的維塔利出現在眾人面前。</p>\n<p>　　經過兩天的調整，維塔利回到了弗拉季高加索，在下飛機的一刹那，他再次落淚。機場附近站滿了迎接他的鄉親。當數不清的人們陪著維塔利連夜來到他妻兒墓地的時候，維塔利第三次流淚了。他把臉貼在冰冷的墓碑上，用有些顫抖的手輕輕撫摸著墓碑上妻兒的遺像，任淚水流淌。</p>\n<p>　　在維塔利刺殺空管員彼得尼爾遜的3個月後，博登湖空難調查逐漸落幕，瑞士政府正式向俄羅斯道歉。時任瑞士聯邦委員會主席伊奧傑弗戴斯，在一封公佈在瑞士駐俄羅斯大使館網站上的信中寫道：“我代表瑞士聯邦委員會向您表示歉意，瑞士方面在這場空難中犯了許多錯誤。請普京總統放心，瑞士方面將調查事故責任人，並將採取包括刑事訴訟在內的一切措施。”</p>\n<p>　　今年5月在瑞士比拉赫市舉行的法院聽證會上，空難案的8名被告拒絕承認自己的罪過，將責任推到已經被殺害的調度員彼得尼爾遜身上。今年9月4日，比拉赫市地區法院確認，蘇黎士空管中心所屬空中導航公司的4名雇員，在空難中犯有過失殺人罪，其中3人被判處12個月監禁，緩期執行，還有1名被罰款，另外4名被告被宣佈無罪</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=143840&#038;type=feed\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[17408,11800]}