{"id":169615,"link":"https://chinadigitaltimes.net/chinese/2011/07/美国之音-世界媒体看中国：灾难之后的罪与罚/","date":"2011-07-30T21:30:30Z","modified":"2011-08-12T19:25:49Z","title":"美国之音 | 世界媒体看中国：灾难之后的罪与罚","content":"<p><p> 2011年 7月 29日</p>\n<div><img src=\"http://media.voanews.com/images/480*350/Reuters_excavators-dig-through-the-wreckage-after-train-crashed-in-Wenzhou-24jul11_480.jpg\" width=\"480\" height=\"350\" alt=\"图为事发第二天的温州事故现场\" title=\"图为事发第二天的温州事故现场\" border=\"0\" /></p>\n<div>\n<p>图片来源: REUTERS</p>\n<p>图为事发第二天的温州事故现场</p>\n</div>\n</div>\n<p>*遮蔽灾难的帷幕正在落下*</p>\n<p>温州动车追尾事故导致至少四十人死亡、将近200人受伤（官方数字）的灾难，已经从接受执政党共产党中央宣传部控制的中国互联网四大门户网站（新浪，搜狐，网易，腾讯）的头版撤销。</p>\n<p>目前，这次特大交通事故的一些最基本、最要命的问题，也就是公众迫切关心的问题，中国当局都没有对公众给出一个大致说得过去的交代。这些问题包括，事故发生之后、在当局根本就不清楚事故原因的情况下就恢复通车，是否有继续酝酿大车祸的大风险？</p>\n<p>然而，显然是按照中宣部的命令，中国四大门户网站已经开始动作整齐地引导中国公众忘记过去、淡忘事故惨剧，引导公众向前或向左右两边看了。</p>\n<p>以在这次民间的灾难报导中凭借微博而大出风头的新浪网为例，现在温州动车追尾特大事故已经上不了新浪网重要新闻的前20条。</p>\n<p>在中国时间星期六早上六点，新浪网首页的头五条新闻分别是：</p>\n<p>强热带风暴洛坦登陆海南文昌 海口78个航班取消<br />挪威降半旗向爆炸枪击案遇难者致哀<br />78个中央部门部级干部专车等购车费支出4000万<br />阿里集团雅虎和软银就支付宝问题达成协议 专题<br />学习胡锦涛讲话 党史上的今天 北京百日整治满意度调查</p>\n<p>*死难者家属不要忘记*</p>\n<p>为了尽快平息温州动车追尾事故造成的麻烦，中国当局采取了多管齐下的办法。一方面竭力控制新闻报导，一方面再度提高给死难者家属的赔偿金。但死难者家属表示，他们想要的不是钱，而是事故的真相。</p>\n<p>日本《<a rel=\"nofollow\" href=\"http://mainichi.jp/select/world/news/20110730k0000m030128000c.html\">每日新闻</a>》7月29午夜11点发表记者隅俊之从浙江温州发出的报导说：</p>\n<p>“中国当局大幅度提高对浙江省温州市高速铁路事故死难者遗属的赔偿金，把基准额提高到91万5千元。与此相关的背景是，当局对强烈要求查明真相、追究责任的遗属感到担忧，显然是试图早日平息事态。虽然没有看到遗属在29日有抗议行动，但一部分遗属强烈表示，‘这不是钱的问题。’现在不清楚事态是否会收场。</p>\n<p>“一些参加过抗议行动的遗属说，铁道部负责人在28日夜间和29日与遗属进行了单独的交涉，提出大幅度增加赔偿金。一位遗属说，‘温家宝总理28日来到事故现场，表示要对遗属拿出诚意，因此，铁道部负责人的态度也明显改变了。’但是，另一位遗属则说，‘温家宝总理所强调的是查明真相和处罚责任者。铁道部要是以为用钱就可以解决任何问题，就是不理解我们的想法。’”</p>\n<p>*中国的速度和效率*</p>\n<p>在温州动车追尾恶性事故发生之后，中国当局向全中国和全世界展现出一系列令人目瞪口呆的高速度和效率，其中包括：</p>\n<p>&#8212;&#8212;在超短的时间内停止幸存者救援，以至于差点把事故中幸存的女孩小伊伊给摔死或铲死；<br />&#8212;&#8212;在当局对事故原因还没有一个大概的了解的情况下，在事故发生一天半之后恢复通车；<br />&#8212;&#8212;在全国、全世界的电视和视频观众的众目睽睽之下，出动五六辆重型机械，把事故车辆当场捣毁，掩埋；<br />&#8212;&#8212;在全国公众和世界舆论强烈要求了解真相的情况下，中宣部对中国媒体发出及时而果断的指示：“对事故原因不要挖掘，不要做反思和评论，不质疑，不展开，不联想。”</p>\n<p>然后，中国当局再以更高的效率强行扭转公众的视线，显然是试图让公众不看、不想、不谈让公众提心吊胆的动车或高铁安全，而是相信当局的权威说法，即中国政府对公众安全是重视的，中国的铁路是安全的，中国的高速铁路或动车技术及其安全性依然是领先世界的。</p>\n<p>*早有计划安排乎？*</p>\n<p>在温州动车追尾特大交通事故发生之后，铁道部举行的记者会显然是计划不周，发言人王勇平表现不佳，导致他在记者会上的言论成了令人无法笑起来的笑柄。王的“你信不信？反正我信”及其变体，在中国民间已经成为表示中国铁道部乃至中国政府无理、无耻又无赖的代名词。</p>\n<p>然而，另一方面，世界媒体也注意到了中国铁道部的计划周详和表现优异。日本评论家冷泉彰彦7月25日在日本《<a rel=\"nofollow\" href=\"http://www.newsweekjapan.jp/reizei/2011/07/post-325.php\">新闻周刊</a>》发表文章，如此形容了中国铁道部不同凡响的表现：</p>\n<p>“观看新闻画面可以看到，后续列车的第四节车厢从高架桥上悬垂下来。或许是为了急于恢复通车，这节车厢被套上钢缆，‘轰隆’一声被拉倒在地。这样，事故车受到进一步破坏。假如有电气系统方面的问题，这样一来，原因就不可能查明了。另外，车轮和车架没有故障的车厢用机车迅速拖走。如此急切，也令人目瞪口呆。</p>\n<p>“然而，这才只是个序曲。随后的报导说，追尾撞车的车头被捣毁，在地面挖坑掩埋了。得知这一点之后，再去看报导画面，发现是在事故发生之后，立即就有掘土机当场挖坑掩埋车头。显然，掩埋事故车头是早就决定了的做法。也有报导说，这是为了‘防止（中国）独自开发的技术被盗而采取的预防措施。’</p>\n<p>“这件事令人瞠目结舌。从一开始就不想对事故车辆进行检查，以便查明事故原因，防止事故再度发生，这些人貌似不理解以时速200公里的超高速在铁道上运行的意义。从这一次的‘挖坑掩埋’行动来看，人们也不免有这样的怀疑，这就是有关当局不得不隐藏设计图上或报价表上的重要安全部件‘被省略’的事实。”</p>\n<p>*灾难套灾难的中国政治*</p>\n<p>自所谓的“新中国”1949年成立以来，中国政治的一个最明显的一个特色就是祸不单行，即重大灾难发生之后总是有后续的灾难配套，为再下一个灾难铺平道路。如此这般，形成一个几乎是连续不断的灾难链。</p>\n<p>研究中国政治的人最喜欢列举的例子就是，1957年把50万（另说100多万）知识分子打入另类的‘反右’灾难，为后续的饿死几千万人的‘大跃进’灾难铺平了道路。而‘大跃进’的灾难又为再后来延续了10年的‘文化大革命’灾难铺平了道路。</p>\n<p>“文革”之后，中共一度声言要“彻底否定‘文革’”，彻底否定不断搞政治运动的做法。但这并不妨碍“文革”时期的“红色革命歌曲”如今再次在全国得到中共政府的提倡、推广、支持、欣赏。</p>\n<p>同样，灾难套灾难的政治老套在“文革”之后的“新时期”的中国依然是颠扑不破的真理。在发生四川地震、成千的学童死于倒塌的劣质楼房之下之后，代表死难学生家属为学生讨公道的谭作人被政府判刑，著名艺术家艾未未前往声援受审的谭作人，被警察殴打头部，险些丧命，现在依然有后遗症。</p>\n<p>在几千万中国儿童喝了中国官方中央电视台所大力宣传的质量超级好的奶粉受害、导致成千上万的儿童出现肾结石之后，“结石宝宝”家长赵连海代表受害儿童和家属为受害儿童讨公道，结果被判刑，在保外就医期间又被剥夺公民自由。</p>\n<p>*担忧报复惩罚*</p>\n<p>这次温州动车追尾事件发生之后，在新浪微博等互联网社交媒体的推动、带动下，国营的主流媒体也呈现出罕见的新闻报导积极性、进取性，不理睬中宣部发出的不质疑官方说法的指示。</p>\n<p>但是，<a rel=\"nofollow\" href=\"http://www.google.com/hostednews/afp/article/ALeqM5gnr8AaiMqeCBswBHqN3ufulb8XKQ?docId=CNG.c9797b1e831fca334c8df35849dbefe5.641\">法新社</a>报导说，香港大学中国传媒研究计划的网站编辑班志远(David Bandurski)表示，事情总有两个方面：</p>\n<p>“中共在温州动车追尾问题上完全丧失了议题领导。看一看就可以看到，他们想控制，但到目前为止，基本上是没人听他们的。</p>\n<p>“但是，班志远警告说，要是以为这标志着中国媒体和互联网由此进入了一个新阶段，那将是‘愚蠢的。’</p>\n<p>“班志远把现在的形势比作2003年致命的萨斯流行时的形势。当时，当局放宽了对新闻界的控制，后来又逐渐收紧控制，对10家媒体进行了惩罚。</p>\n<p>“班志远说，‘他们躲在暗处，等到人群散去之后再出来，一个一个地收拾他们。’”</p>\n<p>*报复惩罚已经开始*</p>\n<p>班志远显然思想过于常规，似乎没能想到或看到今日中国的高效率。实际上，在关注温州动车追尾惨案的人群还没散去的时候，中国当局就已经开始收拾记者了。</p>\n<p>中国中央电视台新闻频道《24小时》节目制片人王青雷被解职。在此之前，他的节目在7月25日突出报导了温州动车追尾惨案。</p>\n<p>王青雷遭解职之后给同事的8个字的告别词在中国网民中间广为流传：</p>\n<p>“守住底线 / 不惧牺牲。”</p>\n<p>目前，在中国网民中间还广为流传这样一句话：</p>\n<p>“今天的中国本身就是一列在雷雨中行驶的动车，你我不是看客，你我都是乘客。”</p>\n<p> <span><span>*</span> 必须填写</span></p>\n<div> <span>提交对本文发表的评论表示您同意以下条款： 如果评论中出现与所评论文章无关的内容，或者评论中出现中伤、诽谤或粗俗词语，美国之音保留不发表您的评论的权利。由于篇幅或时间等限制，不是所有提交的评论都会被发表。 提交本评论表示您授权美国之音可以在任何美国之音媒体上使用您的评论 <a rel=\"nofollow\" href=\"http://www.voanews.com/chinese/news/60783087.html\">免责声明</a></span></div>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/941e890c24jul11_480.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[19748,9708,17495,8904,9426]}