{"id":169689,"link":"https://chinadigitaltimes.net/chinese/2011/07/美国之音-世界媒体看中国：伤害之上加侮辱/","date":"2011-07-31T05:31:18Z","modified":"2011-07-31T05:31:18Z","title":"美国之音 | 世界媒体看中国：伤害之上加侮辱","content":"<p><p> 2011年 7月 30日</p>\n<div><img src=\"http://media.voanews.com/images/480*338/sina_weibo_son_pan_yiheng_after_accident_30July11_480.jpg\" width=\"480\" height=\"338\" alt=\" D301次动车司机潘一恒儿子在事故现场哭喊“爸爸，和我回家。”\" title=\" D301次动车司机潘一恒儿子在事故现场哭喊“爸爸，和我回家。”\" border=\"0\" /></p>\n<div>\n<p>图片来源: 新浪网友简光洲微博图片</p>\n<p>D301次动车司机潘一恒儿子在事故现场哭喊“爸爸，和我回家。”</p>\n</div>\n</div>\n<p>温州动车追尾惨祸发生之后，当局以最快的速度调遣到现场捣毁事故车辆的掘土机铁铲斗，在当今中国已经成为死神的一个新象征。</p>\n<p>*铁铲斗一般强硬有力的禁令*</p>\n<p>在惨祸的调查还没有正式开始，在公众发问的一连串要命的基本问题（包括为什么当局要如此急迫地停止搜寻幸存者，以至于差点把幸免于难的两岁女孩小伊伊给摔死或铲死，当局为什么要如此急迫地调遣至少6台掘土机捣毁掩埋事故车辆）还没有答案之际，中国执政党共产党中央宣传部又下达了铁铲斗一般强硬有力的禁令。</p>\n<p>中宣部29日夜间通过手机短信下达的<a rel=\"nofollow\" href=\"http://chinadigitaltimes.net/chinese/2011/07/%E4%B8%AD%E5%AE%A3%E9%83%A8%EF%BC%9A7-23%E7%94%AC%E6%B8%A9%E7%BA%BF%E7%89%B9%E5%88%AB%E9%87%8D%E5%A4%A7%E9%93%81%E8%B7%AF%E4%BA%A4%E9%80%9A%E4%BA%8B%E6%95%85/\">禁令</a>瞬间传遍全世界，成为世界媒体中国新闻的热题。</p>\n<p>中宣部的禁令说：</p>\n<p>“鉴于7.23甬温线特别重大铁路交通事故，境内外舆情趋于复杂，各地方媒体包括子报子刊及所属新闻网站对事故相关报道要迅速降温，除正面报道和权威部门发布的动态消息外，不再做任何报道，不发任何评论。”</p>\n<p>禁令要求全面停止温州特大交通事故的报道，包括停止先前中宣部布置的歌颂党、歌颂社会主义的主旋律“大灾面前有大爱”的报道，要求对互联网，包括微博全面收紧控制。</p>\n<p>中共当局再次向全世界演示了什么叫往伤口上撒盐，即英语所谓的“to add insult to injury，”伤害之上加侮辱。</p>\n<p>禁令传来，必须接受中宣部指令、否则就会失去饭碗甚至失去自由的中国媒体人一片哀号。</p>\n<p>愤怒的中国公众爱莫能助，只能带着悲愤千次万次地转发广东一位资深媒体编辑发表了又被删掉的悲愤的<a rel=\"nofollow\" href=\"http://www.google.com/search?client=gmail&#038;rls=gm&#038;q=%E4%BB%8A%E5%A4%9C%EF%BC%8C%E7%99%BE%E5%AE%B6%E6%8A%A5%E7%BA%B8%E5%9C%A8%E6%92%A4%E7%89%88%EF%BC%8C\">微博</a>：</p>\n<p>“今夜，百家报纸在撤版，千位记者被毙稿；中国，万个游魂无处安放，亿个真相正在破碎。这个国家，无数只恶棍的手，在羞辱着你。”</p>\n<p>中国有的报纸以开天窗的方式表示无声的抗议，有的则不得不忍气吞声连夜派人加班，撤下凝聚着记者和编辑哀痛和悲愤的大量有关温州动车追尾主题的稿件。</p>\n<p>就在一天之前，中国总理温家宝还对全中国、全世界信誓旦旦地说，要公开、公正地查明事故真相，给生者一个交代，给死者一个安慰。</p>\n<p>*惨祸是如何酿造的*</p>\n<p>早些时候，中宣部已经下达过挑战基本的新闻伦理底线乃至基本的人类道德底线的媒体禁令。在温州动车惨祸发生不久，在惨祸遇难者尸体还没凉透、在惨祸中的伤者还在哀号伤痛的时候，中宣部争分夺秒地下达禁令，严令中国媒体“对事故原因不要挖掘，不要做反思和评论，不质疑，不展开，不联想。”</p>\n<p>中国的媒体不得不听从中宣部的命令。在中宣部先前的禁令下达之后，中国媒体尽量回避独立调查、挖掘事故原因，把主要力量放在惨祸本身的描述、以及惨祸死者、伤者及其家人的描述上。</p>\n<p>在另外一方面，不需接受中宣部控制的外国媒体则始终一贯地挖掘、反思、评论、质疑、展开、联想。澳大利亚主要报纸《<a rel=\"nofollow\" href=\"http://www.theaustralian.com.au/business/opinion/inside-chinas-high-speed-cover-up-of-weekend-disaster/story-e6frg9if-1226104581026\">澳大利亚人报</a>》的一篇报道可说是个好例。</p>\n<p>该报7月30日发表记者里克·华莱士从日本东京发出的报道，题目是“在中国高速掩盖上周末惨祸的背后。”报道说：</p>\n<p>“对日本的高速铁路业界来说，上个周末中国发生的列车相撞并不令人惊讶。</p>\n<p>“日本的高速铁路新干线自1964年投入运营以来没有造成一例死亡。然而，那些从事新干线高速铁路研究设计的人把他们的技术拿到中国去的时候却亏了一把。”</p>\n<p>“他们说，中国只是在早先的项目上进行了合作，然后，就盗窃了他们的技术，把他们排除在外。与此同时，中方寻找机会建立中国国内的高铁庞大网络，并试图建立高铁出口产业。”</p>\n<p>“在经历了这样的痛苦之后，日本技术专家明确发出警告说，他们为行车安全感到担心，怀疑中国的高速铁路运行做法。日本专家实际上完全撤出了跟中国的合作。”</p>\n<p>“中国勇往直前，推行建设全世界规模最大的高速铁路网计划。在这种情况下，日本方面的说法听上去很像是酸葡萄反应。然而，上个周末的铁路撞车事故显示了日本专家的担心是多么有先见之明。”</p>\n<p>“撞车事故以及事故发生后的典型的不知所措或许会让中国在国际上竞争的梦想化为泡影，让局面再次变得有利于日本、法国、加拿大和德国公司。这些国家正在竞争在发展中国家和美国建造高速铁路的合同。”</p>\n<p>“中国在一个有可能被看作是文过饰非的调查都没有开始的时候，就匆匆恢复了事故路段的通车。”</p>\n<p>“从中东到南美的国家政府先前还想选择价格低廉的中国竞标来建设自己的铁路项目。现在这些国家的政府面临着一些困难的决定。”</p>\n<p>上个星期六发生的动车追尾碰撞事故发生后，“中国当局立即采取措施掩盖事故原因。当局捣毁、掩埋被损坏的追尾列车的车头，解除了好几个官员的职务，其中包括上海铁路局局长。”</p>\n<p>“日本专家说，事故中的追尾车显然是中国仿制的日本川崎重工的疾风新干线机车。那种型号的机车在日本新干线东北线运行。”</p>\n<p>“日本<a rel=\"nofollow\" href=\"http://china.kyodonews.jp/news/2011/07/13305.html\">共同社</a>本星期报道说，为了保障安全，这种车型的最高速度设在每小时200公里至275公里之间；但中国在某些路段开始商业运行的时候开出每小时350公里的速度。”</p>\n<p>“得知这一点之后，川崎重工特意要中国方面立下字据，保证假如超速导致事故，川崎公司‘不承担责任。’”</p>\n<p>查日本共同社，有关报道早就上了共同社中文网站：</p>\n<p>【共同社7月25日电】中国动车追尾脱轨事故中，发生追尾的列车很可能是由日本川崎重工提供技术的CRH2型列车。川崎重工公关部门称“不清楚事故原因，无法发表评论”，但该公司相关人士表示他们一直担心“中方过于重视速度而忽视安全性”，将会谨慎关注今后的事故原因调查。</p>\n<p>CRH2以日本东北新干线“疾风”号为原型，由川崎重工提供技术，中国国有企业“中国南车”主要负责制造。目前已有960节车厢、120列列车交付中国铁路部门。</p>\n<p>CRH2的最高安全时速在200至275公里，但中方在部分区段开通运营的速度达到350公里，远远超过这一上限。此后川崎重工让中方立下字据，如果因为超速而导致事故“不追究其责任”。</p>\n<p>目前尚不清楚该起事故是因为运行管理上的问题还是列车本身存在缺陷。据悉川崎重工并未参与列车的运行管理。</p>\n<p>*<a rel=\"nofollow\" href=\"http://news.sina.com.cn/c/2011-07-29/063622897655.shtml\">官方的事故原因说法</a>变动如流水*</p>\n<p>自温州特大铁路事故发生以来，官方的事故原因说法一直处于变动不居的状态。</p>\n<p>当局最开始说是雷击导致电力供应中断，从而导致事故。然后，中国政府的一位铁路高级技术顾问表示，事故可能是追尾车司机疲劳驾车导致的。这位政府高级技术顾问被千百万中国网民严厉谴责为“丧尽天良，”诬蔑欺辱不会说话的死者。</p>\n<p>再后来，在中国供电系统发表声明说，事故发生路段雷雨期间供电正常，从而驳倒了中国官方权威机构以及权威新闻机构的说法。中国政府随后再改口说，事故发生是信号系统失灵造成的。</p>\n<p>再后来，负责研制事故路段信号系统的北京全路通信信号设计院（简称通号院）7月29日在网上发表致歉信（落款27日），表示会积极配合调查，接受应有处罚，并汲取教训，用切实行动告慰死难者。</p>\n<p>然而，据《中国青年报》等中国官方媒体报道，“仅仅过了几个小时，通号院的有关人士在面对数十家媒体时，否认‘通号院为事故负责，’并解释说，通号院之所以道歉，只是因其‘身为建设单位之一。’”</p>\n<p>至此，中国官方有关事故原因的说法已经成了标准的糨糊。</p>\n<p>*中国官方在打造另一种事实*</p>\n<p>面对国外国内对当局明显匆匆停止救援以及销毁物证所表达的惊讶和谴责，中国官方的权威通讯机构新华网7月30日发表采访报道，报导一位没有透露姓名的铁道部有关负责人否认“挖坑填埋”车头，并表示铁道部始终把救人放首位。</p>\n<p>新华网引用这位没有透露姓名的铁道部官员的话说，“直至24日23时30分左右，在确认没有幸存者，并对遗物、车体进行清理收集完后，救援工作结束。在此之前，铁路部门指挥人员从未宣布过‘停止搜救。’”</p>\n<p>然而，新华网所报道的这位官员的说法，先前跟已经传遍全世界、而中国官方也没有否认的新闻报道相矛盾。</p>\n<p>早先的报道说，铁道部当局用仪器探测了损毁车厢，确信车厢内已经没有了生命迹象，于是下令破解车体。在场的温州市公安局特警队队长<a rel=\"nofollow\" href=\"http://roll.sohu.com/20110727/n314676080.shtml\">邵曳荣</a>出于良心和职业道德抵抗了这一命令，坚持在桥面车体上搜救，不是破解，是搜救。结果就这样出了小伊伊。</p>\n<p>逃过车祸之后的小伊伊，如此再逃过一劫，旋即被官方媒体用来充当宣传“大灾面前有大爱”的道具。</p>\n<p>与此同时，邵曳荣被千百万中国网民誉为真正的英雄。</p>\n<p>*挖坑填埋并不是挖坑填埋*</p>\n<p>新华网的报道还有如下一段令人眩晕的问答：</p>\n<p>“被毁车头车厢是分析事故原因的主要依据，为何对列车车头‘挖坑填埋’?</p>\n<p>“答：这一说法不属实。在救援过程中，桥上有三节车厢挤压在一起，为使救援人员对中间一节受挤压变形严重的车厢进行彻底搜救，必须把两端车厢移开。按救援方案，要在桥下使用大吨位汽车吊，才能将两端车厢移开。为使汽车吊进入场地作业，须对桥下场地进行清理。这样就需要将桥下较完整的车厢整体外移，对散落的部件，包括撞碎的车头部件，采取外移并集中堆放在取土坑中，为吊车作业腾出场地。所有部件和车体绝没有实施掩埋，更不存在销毁证据的问题。现场搜救工作结束后，车体和集中在取土坑中的零散部件，被统一转运至温州西站，作进一步调查处理。”</p>\n<p>铁道部这位官员的说法，显然跟全世界上亿的人看到现场情况录像的不一样。全世界上亿人看到，蜂拥而至的掘土机在事故现场敲击、撞击事故车厢，很明显是在进行捣毁。</p>\n<p>退一万步讲，即使是人们接受并相信新华网或新华网所采访的铁道部没有透露姓名的官员所说的话是实话，老问题依旧存在：下令进行这种破坏式、捣毁式的证据采集的是谁？</p>\n<p>阅读中国官方权威新闻机构的新闻报导常常令人陷入迷惑，甚至陷入严重的自我怀疑。读者好似进入一种梦游状态，难以断定自己亲眼所见的是梦幻，还是官方媒体是在说梦话，还是全世界数以亿计的观众看到的录像是伪造的。</p>\n<p>在这次温州车祸报道中，中国官方的权威机构新华社/<a rel=\"nofollow\" href=\"http://news.bjnews.com.cn/news/2011/0730/126464.shtml\">新华网</a>以其报道简略和错误众多而出色。中宣部要求全国媒体一律要以新华社和中央电视台的报道为准。然而，令人难以置信的是，在车祸发生具体时间这个最基本的问题上，新华社提供的四个版本全都是错的。</p>\n<p>据中国《<a rel=\"nofollow\" href=\"http://club.kdnet.net/dispbbs.asp?page=1&#038;boardid=1&#038;id=7652274\">南方都市报</a>》报道，关于车祸发生的时间，“目前共有5个版本，分别为20:50、20:34、20:27、20:38、20:31。前4个都出自新华社，最后一个为(中国)媒体根据调度报告求证所得。”</p>\n<p>*令人心碎的哭泣*</p>\n<p>7月30日，在中宣部禁令下达、中国国内媒体急速停止温州动车追尾惨案报道之际，中国互联网上，网民在千次万次地相互转发由于错误信号而驶入死亡追尾轨道的D301次动车司机潘一恒儿子在事故现场祭奠父亲的照片。</p>\n<p>那个七、八岁的男孩双膝跪地，泪流满面，哭叫“爸爸，和我回家。”</p>\n<p>潘一恒在生命的最后时刻，拉下火车紧急制动闸。但高速列车无法停止，眼看着就撞上了前头的D3115次动车。潘一恒当场身亡。然后，再被中国政府的高级专家说成是可能导致事故的原因。</p>\n<p>看着潘一恒儿子泪流满面的照片，令人不禁对“心碎”和“丧尽天良”有了一层新的理解。</p>\n<p> <span><span>*</span> 必须填写</span></p>\n<div> <span>提交对本文发表的评论表示您同意以下条款： 如果评论中出现与所评论文章无关的内容，或者评论中出现中伤、诽谤或粗俗词语，美国之音保留不发表您的评论的权利。由于篇幅或时间等限制，不是所有提交的评论都会被发表。 提交本评论表示您授权美国之音可以在任何美国之音媒体上使用您的评论 <a rel=\"nofollow\" href=\"http://www.voanews.com/chinese/news/60783087.html\">免责声明</a></span></div>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/07/c9bd155b0July11_480.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9587,28510,19335,9426]}