{"id":169848,"link":"https://chinadigitaltimes.net/chinese/2011/08/财新网-中小企业融资与民间金融发展/","date":"2011-08-01T18:30:50Z","modified":"2011-08-01T18:30:50Z","title":"财新网 | 中小企业融资与民间金融发展","content":"<p><p><strong>时　间：2011年6月28日</strong></p>\n<p><strong>地　点：杭州</strong></p>\n<p><strong>主持人：付涛（财新网副主编）</strong></p>\n<p><strong>参与人：冯兴元（中国社科院农村发展研究所研究员、中小银行研究基地副秘书长）</strong></p>\n<p><strong> 焦瑾璞（中国人民银行研究生部部务委员会副主席、中国小额信贷机构联席会秘书长）</strong></p>\n<p><strong> 金爱华（上海市银监局副局级巡视员）</strong></p>\n<p><strong> 徐文华（民生银行杭州分行党委委员、行长助理）</strong></p>\n<p><strong> 张磊（上海松江小额贷款股份有限公司副总裁、上海小额贷款公司协会副秘书长）</strong></p>\n<p><strong> 翁明（富登投资信用担保有限公司杭州分公司总经理）</strong></p>\n<p><strong> 郭田勇（中央财经大学中国银行业研究中心主任）</strong></p>\n<p><strong> 杨青伟（南京银行小企业金融部副总经理）</strong></p>\n<p><strong> 王文烈（上海银行杭州分行副行长）</strong></p>\n<p><strong> 郑君京（浙江泰隆银行杭州分行行长）</strong></p>\n<p><strong> 潘春勇（台州银行杭州分行副行长）</strong></p>\n<p> 在当前的经济形势下，融资难一直是制约中小企业发展的不利因素。欲打破这一瓶颈，中小企业需要不断提升和改进其融资模式，监管层应尽快出台扶持中小企业融资的政策，引导金融机构增加中小企业信贷供给，强化中小企业发展的金融保障，同时，引导和规范民间资本，这将对中小企业的发展起到关键作用。</p>\n<p> 2011年6月28日，财新传媒在杭州举办“中小企业融资之道”圆桌会议，与会嘉宾的发言极富针对性，对中小企业、民间金融的发展大有裨益，本刊精选部分内容奉献给广大读者。</p>\n<p> ——编者</p>\n<p><strong>应运而起</strong></p>\n<p> <strong>冯兴元（中国社科院农村发展研究所研究员、中小银行研究基地副秘书长）：</strong>小额贷款公司的发展，跟中国人民银行（下称央行）以及银监会的推进有关。2008年5月4日，银监会与央行发布了《关于小额贷款公司试点的指导意见》，规定它是一种自然人、企业法人和其他社会组织投资设立的，不吸收公众存款的，经营小额贷款业务的有限责任公司或股份有限公司，是企业法人，属于准正规金融机构，而不是金融机构。“准正规”，是指它没有完全纳入金融监管部门的监管范围，主要由其他政府部门来监管。2006年和2007年，银监会出台了农村金融市场的新准入政策，新准入机构有三类，一是贷款公司，实际上是商业银行的全资子公司，二是村镇银行，三是农村资金互助社。小额贷款公司就是2008年开始做的，此前央行做了一些试点。</p>\n<p> 小额贷款公司的兴起是有原因的，首先是农村金融服务需求强劲，而正规金融服务供给不足。其次，大量的民间资本需要寻找更大的出路。再者，竞争性产业部门的中小企业，不管资金富裕或是短缺，限于民间投资渠道和信贷政策收紧，都有相应的需求。另外，社会各界强烈要求解决供给不足，所以中央在2004年适时提出了一些解决方案。</p>\n<p> 在满足农户、中小企业的金融需求方面，小额贷款公司本身有很多优势：</p>\n<p> 一是它是一种市场制度安排，是一个商业型的金融机构。二是它是需求跟进型的，有需求它就出现了。三是产权很明晰，私人产权占绝对主体。四是风险定价比较准，这也是银行业的要求。五是信息对称度高，有信息优势。与大银行比，它没有规模优势，但是它大量应用关系性交易，放贷机制灵活，有低成本优势，放贷迅速；它同时利用正规和非正规的制裁机制，前者如诉讼，后者如上门催债、说闲话等；理论上，它可以转为村镇银行，受到政府的支持，还接受多方面的监督管理服务。而它的劣势是不能吸收公众存款，风险较高，避险手段比较单一，资金规模有限，贷款业务在没有休闲资金时处于空转状态。</p>\n<p> <strong>焦瑾璞（中国人民银行研究生部部务会副主席、中国小额信贷机构联席会秘书长）：</strong>这几年，特别是从1994年以来的金融改革方向，是把所有的金融机构往上收。直到亚洲金融危机以后，国有企业改革，大量企业破产，2002年，国务院感到把金融机构全部变成大银行的发展模式是不对的。2003年，“非典”暴发，为了促进国民经济发展，又重点推进国有商业银行上市，上市以后进一步激励了国有银行、大型股份制商业银行的商业化倾向，这样，必然造成中国的金融体制大而全，但是缺乏供给，比如，全国总共3.6万个乡镇中，有9000个乡镇金融竞争或者金融服务不充分，接近2500个乡镇没有任何金融机构，6000个乡镇只有一个网点，大部分是邮储或信用社。</p>\n<p> 我们现在关注微型金融的发展，这是政治、经济的发展造成的，是体制改革所需，必须回过头补上这一课。否则，下一步就会危及经济基础。如果以前谈农村地区、贫困地区的金融发展不合时宜，现在，路通了、电通了，手机能用了，形势和需求都和以前不一样了，时机已经成熟。在这样的情况下，政策在于引导，不在于堵。现在政策力度也比较大。</p>\n<p> 首先，各种条件促使这些微小金融机构必然要发展起来，这是不以人们意志为转移的。</p>\n<p> 第二，有关的政策背景。真正关注到微型金融的发展，主要是2002年全国的金融工作会议以后。在2004年的中央“一号文件”里面，首次提出要发展微型金融服务，特别是完善贫困地区和不发达地区的金融服务。2005年，政府又提出要制定包括微型金融在内的规划，但到现在还没有实现。真正开始推进微型金融是2005年12月，山西平遥县“日升隆”和“金源泰”这两个最早的民间放贷公司成立。当时，银监会没有发放牌照，就这样揭开了序幕。2006年底，“穷人银行”的创办者穆罕默德·尤努斯来华，影响了部分决策者，特别是影响到温家宝总理。接着，银监会出台了“新三类”准入机构，村镇银行、贷款子公司和农村信用社。</p>\n<p> 2007年全国金融工作会议以后，把准入职责划归银监会，原来的设想就出现了对接的问题。2007年，村镇银行开始发展，一年有十几家。最后达成一些协议：央行要支持村镇银行的发展，银监会要支持小额贷款的发展。</p>\n<p> 目前，中国的金融监管实行高度集中的国家统一监管，地市是没有权力的。2008年，银监会和央行出台了《关于小额贷款公司试点的指导意见》，其中含金量最大的一条就是关于小额贷款公司的管理体制，凡是承诺风险的省市可以试点，试点要定一个部门。它有三个突破：首先突破了监管，实际上把监管撕了一个口子给地方政府；二是它是一种高度集权的审批制，由金融办、地方政府批；三是风险防范的责任交给了地方。这些创新给了很多人希望，除了经济条件之外，政策的条件使这种民间资本性质的微型金融的发展成为可能。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[16187]}