{"id":169879,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-选举网独家发布：潮起潮落——/","date":"2011-08-01T20:30:19Z","modified":"2011-08-01T20:30:19Z","title":"中国选举与治理 | 选举网独家发布：潮起潮落——蒯大富口述（一）","content":"<p><div><strong> 编者声明</strong></p>\n<p> 前段时间，网上广为转贴的“岁月流沙——蒯大富口述历史”，是由米鹤都主编、由香港中国书局出版的《回忆与反思——口述历史》丛书中的一篇口述史作品，其知识产权属于本书编委会所有。但是，在丛书尚未刊印之前，该文的草稿、整理稿和征求口述者本人意见稿等几种版本，甚至有被他人修改过的版本，未经允许而被不负责任地转贴到网上，其中存在着大量的人名、时间、史实以及署名等诸方面的错误，一些词句也不代表作者原意。导致以讹传讹，造成不良影响。本着对历史负责的态度，编委会在正式出版时对该文更名为《潮起潮落》，现授权<strong>中国选举与治理网</strong>将正本刊登如下，以正视听。</p>\n<p> 另外，在阅读该文及众多的口述史之前，我们认为非常有必要读一下《回忆与反思——口述历史》丛书的前言，以便使读者更好地了解及把握口述历史这种读物的特点。</p>\n<p> <strong>编者的话</strong></p>\n<p> 在共和国一个甲子的艰难历程中，共和国同龄人的蹉跎岁月，始终伴随着国家的命运而跌宕起伏。古人云：“六十而知五十九非”。当这些“早上八九点钟的太阳”已经“夕阳无限好、只是近黄昏”的今天，回头看，他们有太多的倾诉和感慨。</p>\n<p> <img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201108/20110801134446619.jpg\" width=\"550\" height=\"369\" />可以说，这是为中国的“社会主义革命”扮演了试验品角色的一代;也是为改革事业做了铺垫和牺牲的一代。于前者，他们在理想主义的憧憬中奉献出了青春，结果是除了“试错”之外几乎一无所获;于后者，他们的绝大多数也和三十年改革的丰厚“红利”无缘，而在社会利益的洗牌过程中被逐渐边缘化。同时，与他们血肉相连的那一段段无人理清、也无人承担责任的历史也在被集体失忆。然而，从文明传承的角度，历史难以割裂。他们青春的惨痛教训尚未理清，更重要的是当年那场“大革命”得以发生发展的机制并没有得到根本的矫枉。当今天钢筋水泥的高楼大厦鳞次栉比的时候，我们依稀记得一个朴素的真理，那就是：一个不能正视自己过去的民族，是永远无法真正崛起的。作为共和国的同龄人，这一代人不仅有责任率先正视自己的历史，也有义务把自已的反思留给社会。</p>\n<p> 参与本丛书创意、策划、采访、编辑、资料整理的同仁们，撇下时尚，拨开蒺藜，与那些丰富历史素材的承载者一起重返昔日巨浪的喧嚣，寻找他们依稀的足迹，聆听他们内心的独白。大家期冀以一种担当的精神，以一己绵薄之力，从这些个体的视角去了解：他们是谁?他们怎样长大?他们如何走过动荡的六十年?他们青春换取的教训是什么?以及他们今天对生命的反思。或许从他们各异的人生角度和思索中，可以或浓或淡地勾勒出这一代人粗犷的轮廓，从而对渐行渐远的历史失忆弥补于万一。这就是《回忆与反思》丛书的由来和同仁们的心愿。</p>\n<p> 《回忆与反思》丛书所涵盖的历史时段为中华人民共和国建国后至今的六十年，丛书以这代人的红卫兵运动、上山下乡和改革开放三段主要经历为线索，以“老三届”为主要代表并兼顾上下，以北京为主要采访地亦涵盖南北，以那些深度参与历史事件以及具有传奇色彩的人物为具体的访谈对象。</p>\n<p> 《回忆与反思》丛书采取口述史的基本形式。为保持文体的可读性和连贯性，丛书采取了第一人称的自述体裁，需要强调的是，其中显然包含着众多采访者研究的成果和思想的结晶。目前，学术界对于口述历史这种形式的认识尚不一致，编者所做的也只能是一种探索。特别需要指出的是，由于无法拉开与历史的距离，今天我们对这段历史的研究，难于做到不带情感色彩的超脱，从而也就难于完全客观。这个命题是研究者们难以逾越的，还有待于历史的沉淀和升华。淀下去浓烈的情感，才能升起来超脱的理性。“历史从来不应当是由当代人撰写的，他们的义务仅仅是留下真实的素材和感受。”</p>\n<p> 古罗马哲人马克·奥利略这样说过：“我们之所闻，仅仅是一种观念而非事实本身;我们之所见，只能是一个视角并不代表真理。”编者认为，用这句话为口述史定性是比较恰当的。口述历史本身就意味着它不是完全意义上的史学研究，更不等同于“信史”，即便通过研究者的加工整理，也只能是受访者认识水平上的个人观察。相对于历史全貌和真实，每一个历史人物的口述，都难免有“瞎子摸象”般的片面和“身在此山中”的局限。因此，敬请读者留意该种历史读物的特点。</p>\n<p> 《回忆与反思》丛书在对口述史的采写、编辑过程中，是参照当年周恩来先生在人民政协征集编辑《文史资料选集》的“三亲”原则，即以访谈对象“亲闻、亲历、亲见”的历史片段为依据。同时在访谈过程中，倡导治史的直笔精神，倡导不溢美、不掩恶，实事求是地陈述所闻、所历、所见。另外，丛书也参照《文史资料选集》当年“百花齐放”的方针，尊重不同个人的立场视角、思想水平和意识形态，可以“各存其是”，可以“百家争鸣”，不求全求同。需要特别声明，我们在编辑工作中采取“言无不尽、文责自负”的原则。受访者口述的内容，除文字修饰整理外，编者对其观点、认识不做修正，对庞杂的史实原则上不考据订正，最后定稿均经过受访者本人的修改和认可，其内容由受访者“文责自负”。难以避免的是，受访者的某些表述可能与事实存在着出入，对一些事件和人物的认识更可能存在着偏激、错误的观点。但这些并不代表得到编者的认同。<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"right\" src=\"http://www.chinaelections.org/uploadfile/201108/20110801134523263.jpg\" width=\"554\" height=\"370\" /></p>\n<p> 另外，由于我们所从事的仅仅是民间的、业余的工作，所能征集到的口述史难能面面俱到。在实际征集过程中，我们接触到的许多有着重要经历的当事人、有过重大过错的当事人以及受过严酷迫害的当事人，由于移居国外、由于身处官场、由于“宣传有纪律”、由于缺乏当众忏悔的勇气、由于恐遭非议、由于不愿再揭开伤疤、由于保护隐私等等，尽管原因不一，结果是相当多的重要当事人并不愿参与口述历史的征集。这不能不说是一个重大缺憾。我们也借此呼吁更多的重要历史素材的承载者加入到《口述历史》的行列中，丛书同时依据前述标准，向社会广泛征集这代人各方面传奇人物有价值的口述史。</p>\n<p> 我们深知，在如此重大的历史课题面前，本从书所能做的只是沧海之一粟，但是我们将尽力而为之。我们希望，通过对这些历史素材的收集、整理，将有助于人们未来对这段历史进行研究;我们也希望，通过这些口述史，能够使更多的人对中华民族的苦难和发展进行反省和思考;我们还希望，通过本丛书，使我们的子女对那个特殊年代走过来的父母一代有更真实和更深刻的了解。</p>\n</p>\n<p> <strong>潮起潮落</strong></p>\n<p><strong> 蒯大富口述</strong></p>\n<p><strong> 采写：米鹤都</strong></p>\n<p><strong> <img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201108/20110801134649119.jpg\" /> 编辑：米鹤都</strong></p>\n<p><strong> </strong>蒯大富，江苏滨海人，1945年9月13日生于滨海。文革前为清华大学工程化学系大三学生。文革初期，因率先发表反对工作组的大字报被打成反革命，并被在校关押。在毛泽东批评了派工作组的做法后被释放，周恩来曾代表毛泽东亲自找蒯大富了解情况，为中共八届十一中全会提供相关材料，随后亲自到清华为其平反。此后，蒯大富创建清华井冈山兵团，成为首都大专院校红卫兵革命造反总司令部(简称三司)的主要负责人之一，也是文革中造反派的标志性人物，为“五大学生领袖”之一，后任首都大专院校红卫兵代表大会核心组副组长、北京市革委会常委。他在文革中率先将“打倒刘少奇”的口号公之于众，随后又挑起了清华大学的大规模武斗，并与工人宣传队发生激烈冲突，造成多人死亡的恶劣后果。1970年清查“五一六”时，蒯大富开始接受隔离审查和监督劳动，文革后，被北京市中级人民法院以反革命宣传煽动罪、杀人罪和诬告罪判处有期徒刑17年。获释后，他先后在宁夏、山东工作，九十年代到深圳,任一家电器公司总经理。现已退休。</p>\n<p> <strong>我的家庭、老师和清华梦</strong></p>\n<p> 我家祖上在曾祖那辈属于比较殷实富有的，曾祖在海船上当老大，挣了一大笔钱，后来就回家乡买了几十亩地。江苏那地方，几十亩地就很多了，也算比较富了。我爸爸、伯父、姑妈小时候都读过书，那时能把孩子送去读书，还是有点家底的。不过,到我祖父一辈就不行了，他有个毛病，好赌博，而且逢赌必输，很快就把家产全输光了。没地也没钱了，他就开始贩盐。盐城出的那个盐，不是海盐，是硝盐，含氯化镁，比较苦。那时贩盐呢，一斤赚一分钱，那几吨盐也能赚百十块，利润也很大。那已经是抗日战争时期了，我祖父从盐城贩盐到上海那边，在路上连人带船被国民党的部队抓了兵。刚当兵就跟新四军打仗，结果第一仗我祖父就当了俘虏，从此参加了新四军。</p>\n<p> 到解放的时候，我们家的地因为早被爷爷输光了，所以成份划的是贫农。我爷爷1950年复员的，算是抗战时期参加革命的，他那个复员证上还是陈毅的签字，有陈毅的大印。我父亲也是抗战时期参加革命的,他1944年加入共产党，我母亲1945年入党。当年盐城是新四军总部所在地，是抗日根据地。我父亲没有到部队当兵，因为识字，就在村里当钱粮员，管钱粮啊，先是给新四军、后是给解放军做事。但是他一辈子没有当过挣工资的干部，他其实有很多机会可以到城里去，就是因为我家里孩子比较多，他走不开。所以一直呆在乡下，当过大队长、大队会计什么的，后来老了就不干了。正经说起来我父亲资格也比较老，他去年去世的时候86岁，党龄60多年了，全县也没几个这么高党龄的。</p>\n<p> 那样一种家庭对我个人的成长的影响，就是从小培养了热爱新社会，热爱共产党的那么一种情感。当然我们家没有什么资产，生活完全靠劳动，我父亲也是一个劳动能手，什么农活都能干。我从小也干农活，后来进入人民公社了，我们家人口比较多，挣工分少，我每次放假回来，都是整个夏天放一头牛，挣好几分。水牛干活的时候就割草喂它，牛是比较乖的，让它把头低下来，然后就可以蹬在牛角骑上去了，很惬意。</p>\n<p> 我上中学不是在县城，是几个镇联合办的中学，其中一个镇叫八滩镇，所以叫八滩中学。这个中学1952年成立，在1957年反右和1959年反右倾之后，就把一批“犯了错误”的老师下放到我们学校来了。我得到他们的教益太多了，当时教我的6个老师中，4个老师是“犯了错误”下来的，是右派或者右倾错误之类的。这些老师的水平真不一般，可以说水平非常之高。比如我们的化学老师，原来是南京的，不知道怎么就把他下放到我们这个穷地方来了，跟他学习很轻松。我高考那年，他给我们准备了很多高考复习题，实际高考的试题可以说几乎一题不落都复习到了，我等于在考前全部做过一遍。这种优秀的老师真是太了不起了。所以我考清华工程化学系，化学考了一百分。从1963年开始，我是第一个。接着连续三年，我们那个中学有4个学生考上清华了，特别是工程化学系，一年考上一个，都是这个老师培养出来的。</p>\n<p> 等我学了化工专业以后，依然觉得这个老师的水平绝对是很高的，在全国的中学化学老师里那也是往前排的。一个人中学遇到这么厉害的老师，那真是一大幸事。农村的孩子并不笨，有好老师带就容易成功。当时我们的语文老师，外语老师也非常非常厉害。不然，像我们那个偏僻农村的中学，怎么可能沾清华的边啊，想都不敢想。后来这些老师退休了，好老师人家也不去我们那个地方了。以后啊，真就没有人考上清华了。</p>\n<p> 当时中学的数理化啊，我考试基本每次都是满分啊。偶尔一次不是满分，会懊恼半天。我在老师的鼓励下，报考清华大学的时候很有信心，而且我当时很狂，第一志愿清华，第二志愿南大，这两个志愿考不上就不想去了。考清华还有比较凑巧的一件事，那是初中二年级的时候，我和一个同学因为一个物理现象,和老师争执起来。其实问题很简单，就是两个人抬筐，这个动作是不是杠杆原理?我们认为是，老师说不是，我们坚信自己是对的，老师错了。争执不下，我们就给清华大学工程物理系写信，请他们评判。物理系就把信交给一个大学同学，这个同学真给回信了，解释得非常详细。看来还是我们对了。从这以后我们就相互认识了，这个同学是南京的，姓苏，后来他就对我特别感兴趣。从初二到高三，我们一直通信，他就鼓励我考清华，还把清华的情况详细介绍了。我也是在他的鼓励下考了清华。其实我考得并不高，那年清华录取线是450分，6门课平均75分，我考了482分还是多少，就稍微过一点。我们班还有考540分的，很厉害的。</p>\n<p> 我从来是班里最小的，没怎么打过架，也打不过人家，但是我学习特别好，群众威信应该说相当好了。因为成绩好、学习好，老师宠着，就不让别人欺侮你。考试你考不过，那力气再大那也没用。我从初一到高三，都是全校第一，而且我是全面发展，数理化很棒，文科也很棒，到现在我们中学的作文范文里，还有我的作文。</p>\n<p> 我们兄弟几个智商都很高，我是老大，我和五个弟弟，分别叫大“富、贵、荣、华、万、年”。几个弟弟在班上也都是最优秀的，因为我上大学，家里负担不起了，两个大弟弟就没能继续读书，干农活了。再小的弟弟连高中都没赶上。不过，几个弟弟下棋都很厉害，有个弟弟在我们那个县下棋是前几名，我们那一片没人下得过他，他下盲棋都下不过他。因为我，几个弟弟后来没怎么好好念书，也是我欠的账啊。后来我又坐牢嘛，父母也都是由他们抚养。我出来后也一直想法弥补。</p>\n<p> 在中学时，我有点被神话了，一提蒯大富就什么天才，怎么怎么着……其实我天资嘛，可能比别人好一点点，但主要是靠用功。高中三年级的时候，一心想考上大学啊，当时考上的和考不上的那前途是天壤之别了。当时我经常都是半夜2点多就起来，点个煤油灯看书，复习化学啊、数学啊，把所有的题整个做一遍。考上清华以后，我回到中学去和同学座谈。当时的教导主任就说：有人说蒯大富是什么天才，不看书就考一百，那是假的。他看书非常努力，夜里经常开夜车，我就曾经逮过他多少次。我当时就是怕自己考不上大学嘛，所以很刻苦。一个是条件比较好，另一个肯努力的话，那肯定成绩很好了。</p>\n<p> 不过高考完了，我就觉得肯定能考上。放假休息期间，我就跑到亲戚家去玩。有一天，我刚从亲戚家回来，我三舅住在邮局附近，所以他先拿到那个通知书。他一路跑过来，说：考上啦，考上啦，考上清华了!当时大家都很高兴的。去北京的时候，正赶上华北那年发大水，德州那边全淹了。我坐火车走到济南，往北就不通了，然后转到烟台坐船走渤海过来，走了9天才到北京。上大学之前，我没坐过火车，甚至没见过电灯。那个年代还很落后，这次出门一切都很新鲜。</p>\n<p>　<strong>　热衷于社会政治</strong></p>\n<p> 我小时候有点好打抱不平，同情弱者。看到不平事就想说话，而且很讨厌说假话的人。我年纪很小的时候，就对政治上的事情挺感兴趣。1958年我大约十二、三岁，当时宣传什么高产多少多少斤，亩产十几万斤!后来我就算呀算的，算完的结果是：这样的话，一亩地就是光麦粒子堆起来都要堆快一尺高，才能亩产十几万斤。我就认为这不可能，当时就给老师提出来。当时这事情闹得挺大，让人感觉我在反对三面红旗，或者说攻击大跃进。对办公共食堂啊，我也提过意见。我自己也去打过饭，下雨天路滑，一不小心把饭给打散了，把盆也摔坏了。我说集中起来吃，家家去食堂打饭，我说还不如分开各家自己做呢。于是，我就提了意见。因为这些事，学校要找我算账。可是我太小，而且班主任特别喜欢我，就护着我。最后折衷一下，给我的操行上写了一个评语，说我：“有时问题考虑不全面，乱发言”。</p>\n<p> 中学时代对将来干什么没怎么想过，不像别人从小立志做科学家、医生、将军什么的，没想过要具体干什么。但是对自己的实力还是比较有信心的，想做出一番事业。高中毕业之前，我加入了共青团。入团就是要求进步的政治表现，那个时候的思想教育是谁靠组织最近、谁靠党团最近，谁就是先进分子。</p>\n<p> 我进清华后是在工程化学系。那时工化系和普通化工根本不沾边，一个专业是搞核放射性的，就是提炼铀235，把铀提纯;一个是高分子;还有一个同位素。这几个专业都算尖端化工。我的专业真正要搞的是原子弹、原子能、核潜艇、原子反应堆这些，算是绝密专业。当时绝密专业对家庭出身、社会关系调查得非常严，政治上要求也严，32个同学，到文革前有五、六个党员，其余都是团员，是个团员班。而且全班都是男生，因为搞核工业，可能会影响女性的生育。</p>\n<p> 到了大学以后，我还是对社会上的事情很热衷。大学一年级的时候，我就给中央写过一封信，反映农村干部的腐败情况。那个信现在有位学者那儿还保存有，他就特别佩服我，说你当时那么小就给中央写信反映情况、反映问题，很坚决也很深刻。那时，我看见和我所接受的政治观念不相符的、不公平的事，总想发表意见。</p>\n<p> <img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201108/20110801134614362.jpg\" />文革前我参加的社会活动也比较多。我当过学校的基干民兵连连长，参加军训，基干民兵还经常可以打枪。另外，我特别喜欢写文章投稿，当时投稿主要是给清华的校广播台，后来就被他们看中了，把我调到校广播台工作，还当了编辑组组长。全校所有交来的稿子都要经过我审，我审完以后拿给一个团委副书记签字，才能广播。程序是这样的，权力还不小。我在学校里的各种事情中都喜欢出头露面，感觉是能量发挥不完。</p>\n<p> 我那时的思想意识确实比较激进的。在平常思想改造的过程中，经常发表些左的言论。比如清华学生吃饭的饭厅啊，吃完饭后桌子上就落了很多剩饭。浪费太大了，半个馒头就扔了，米饭剩一口“咣叽”就倒桌上了。我这从农村来的孩子确实看不惯，后来每次吃完饭我就收集，每次能收集一大盆啊，白花花的米饭啊!我就把这些剩饭放到食堂门口，贴张大字报，说这种浪费多不应该，多少农民辛辛苦苦种的粮食我们就给扔了，这是资产阶级思想。当时学校和党支部全部支持我，说我做得对。后来也有人贴了大字报支持我，一下子就把浪费的现象杜绝了。</p>\n<p> 这件事本身不一定是左了，但再进一步就左了。什么事呢，就是吃红薯的时候，我的同学都要剥皮，剥得干干净净的才吃。我就看不惯，因为我祖父从小教育我，吃红薯不但不能剥皮，就是皮上坑坑洼洼的地方没洗干净带点泥，也不能扒皮，要连皮吃下去。结果，我也要求人家这么带皮吃，因此就跟班里的同学吵架，后来类似这样的事情很多。我会经常批判同学的“资产阶级”思想，显得自己非常革命的样子。</p>\n<p> 中共中央“九评苏共公开信”发表以后，我写了学习“九评”的文章，题目是“出身好也要自觉改造”。文章在《新清华》头版登了一版半吧。《新清华》是清华大学校党委办的周刊，在校内影响很大。文章就是说阶级斗争怎么尖锐，不小心的话就会被阶级敌人腐蚀了。那篇文章也暴露了我很多左的东西，现在看很可笑。但那时就是那么一种思想基础，文革中很自然地就更左了。</p>\n<p> 不过我总体还是愿意与人为善的，跟同学的关系处得很好。我们班后来等于就一派，包括反对我的。文革中毕业的时候，好多班因为派性，根本就不能同处一室。而我们班毕业还照了个全班的合影，大家私人关系还是不错的。</p>\n<p> 文革前，清华在政治方面就抓得比较紧，有那么一种革命气氛。我比较佩服校长蒋南翔，他在清华一直贯彻培养所谓业务、政治双肩挑的干部，一进学校就给你灌输这些。</p>\n<p> <strong>积极投身文革</strong></p>\n<p> 文革初始，我对清华党委和蒋南翔是保的，肯定是保的。大概1966年6月3、4号，我的第一张大字报就出去了，旗帜很鲜明，是保蒋南翔的，题目叫“捍卫清华党委，就是捍卫党的领导;捍卫清华方向，就是捍卫社会主义”，那旗帜多鲜明啊。不过我很快就感觉自己不对头了。当时研究《解放军报》社论，《人民日报》社论啊，左一篇右一篇连篇累牍，说资产阶级统治教育领域……修正主义分子就在我们身边……走资本主义道路的当权派……资本主义复辟将是随时可能的，要大家擦亮眼睛等等。后来，我们班的同学孟家驹和我商量，说我们这种态度对不对啊?万一校党委真有问题怎么办?应该抱着对革命负责任的态度，考验考验清华党委吧。</p>\n<p> 我们的立场很快就转变了，写了“也向校长质疑”的大字报，提了几个问题，肯定是质疑的态度了。当时我在清华广播台工作嘛，在给校党委贴了大字报以后，广播台的台长就通知我：蒯大富，你回班上去参加文化革命吧。就把我赶出广播台了。</p>\n<p> 很快，工作组就来了，他们一入校就表明反对校党委。校党委“靠边站了”。不过蒋南翔对给他扣的帽子一直不认账，毛主席不是说资产阶级知识分子统治学校嘛，他就不同意。他说，文化革命前清华大学也是毛泽东思想占主导，怎么能是黑的呢?不可能黑!你得佩服蒋南翔在清华搞得特别好。比如北大吧，起来反党委的、贴反陆平大字报的聂元梓，就是校党委委员、系党总支书记，这在清华绝对不可能。工作组进校之前，清华没有一个党支部书记、更不要说总支书记起来造反了。蒋南翔以前就提倡做“永不漏气的发动机”，那真正是做到了一点气不漏。清华绝对是铁板一块，内部没有反的。后来，工作组进校，大家抵挡不住才垮的。</p>\n<p> 工作组开始对我还是挺好的。工作组来了我特得意，就杀回广播台去了。到广播台我临时写了一个稿子，欢迎党派工作组来清华大学。后来，我就播放“毛主席派人来”那首歌，非常欢欣鼓舞，非常拥护工作组。</p>\n<p> 6月13号左右，北京新市委来人到清华，宣布由工作组代替清华党委行使职权。但是工作组他们的做法，和我们理解的毛主席放手发动群众的做法差得比较远。他们强调领导，强调秩序。工作组的个别干部还发表了一些言论，说“群众是一群乌合之众，像一群羊一样”，说群众运动不能这样搞、不能那样搞。我感觉不像毛主席说的那样要相信群众、尊重群众的首创精神。我当时是我们班的文革小组组长，我就认为工作组对群众运动的理解和态度不对。6月16日，我和孟家驹就贴了张大字报，题目是“工作组往哪里去?”。很多同学都在那儿看。大约是6曰19日，薄一波到清华来看我那张大字报。当时谁也不认识薄一波，只是看他像个当官的。他问，这张大字报谁写的?正好我就在旁边。有同学多事，就说：蒯大富写的，唉，就是他，就是他。他就问我，你叫什么名字啊?我说我叫蒯大富。他说：大富?这个名字不好。我说：这个名字有什么不好啊?他说：大富?你想发家致富啊?我说：不对，大富是国家发家致富，是国家富强的意思，资本主义是小富，只有社会主义才是大富。我问他叫什么名字，他不告诉我。我说，这就不平等了，我告诉你了，你怎么不告诉我啊?他说我走了以后，你们就知道了。他说能问问你是什么派吗?我说，自己怎么能给自己划定?他说，别谦虚嘛，你认为你是哪一派嘛?我说，那我认为我是革命左派。他用手比划着说：这个左派啊，左的太过火了，就跑到这(右)边了。我们都笑了。</p>\n<p> 大约6月21号，我又在其他同学的大字报上写了这么一段批语：“革命的首要问题是夺权斗争，从前权在校党委手里，我们和他们斗，把它夺过来了。现在，权在工作组手里，那我们每一个革命左派就应该考虑，这个权是否代表我们，代表我们则拥护，不代表我们，则再夺权。”这是非常关键的一句话，后来工作组为此不知批了多少次，说蒯大富想夺权。我觉得，那时我对毛主席的文化革命理论吃得比较透，核心就是革命政权嘛。政权问题是首要问题，学校里是资产阶级专政，中央有赫鲁晓夫式的修正主义分子，就这两个思路。这个思路正好就符合毛主席发动文革的思路。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":437,"categories":[1],"tags":[12685,13187]}