{"id":169811,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-我也觉得我像个疯子/","date":"2011-08-01T12:00:20Z","modified":"2011-08-01T12:00:20Z","title":"中国选举与治理 | 我也觉得我像个疯子","content":"<div>\n<p> 现在中国的知识分子，能做到洁身自好就相当不错了。哪一次商业炒作，哪一次对消费者、读者、公众的欺骗，后头没有学者、科学家、甚至院士帮忙？哪一次没有？这是中国文化的悲哀。</p>\n<p> 如果我们的电视台都是公共电视台的话，那我们的电视台就是全世界最脏的公共电视台；如果我们的电视台都是商业电视台的话，那我们的电视台就是全世界最差的商业电视台，又不好看，又挣不着钱。</p>\n<p> 如果我做商业电视，我做的节目会比他们庸俗得多，我有好多招呢。</p>\n<p> 《超级女声》的那些评委一塌糊涂</p>\n<p> 人物周刊：先求证一下，“收视率是万恶之源”这句话确实是你说的吗？</p>\n<p> 崔永元：那天通知我去开一个播音员和主持人的会，去了后看到标题，才知道是《抵制庸俗化》。这个会我可以参加，我有话要说，我也想听听别人的说法。</p>\n<p> “收视率是万恶之源”这个话不是我说的，是中国社会科学院新闻研究所的时统宇说的，他是很有名的媒介研究者。他讲这话时，既有前提，又有论据，而不是喊口号。我说不是我说的，没有推卸责任的意思，我是坚决同意他的这一说法的，我今天可以在这个场合正式说这话：收视率是万恶之源，没有问题。</p>\n<p> 时统宇准确的意思是片面追求收视率会造成很坏很坏的影响，他说之所以出现电视节目低俗化，是收视率闹的鬼，所以“收视率是万恶之源”，表述得非常清楚。他说这话时，我注意到现场有很多记者，大概20多家媒体，他们在那儿聊天，发短信，没有一个人在认真听，当时我就想，可能会出问题。</p>\n<p> 那天两个人的发言最精彩，一个是时统宇，一个是清华大学的尹鸿，他们的发言对我们从业者是最有帮助的，但是后来的报道几乎没有他们的声音，都是我和李咏、朱军的。这就是媒体的问题了。多万恶啊你说，一个很好的学术研讨活动，那么多明确的、清晰的、真实的观点，最后给描述成一个批判会、批斗会，这不万恶吗？非常万恶。</p>\n<p> 人物周刊：你觉得《超级女声》庸俗吗？</p>\n<p> 崔永元：那天时统宇也只说了一句：《超级女声》这样庸俗的节目，对电视节目的健康发展是不利的。我记得大意如此。为什么不利，他没有解释，因为当时会议快结束了。在我、朱军、李咏3个人的发言中，好像我跟朱军提了，李咏没有提。我提的是，比如央视十套《人物》、《探索·发现》这样的节目，它的收视率是没法跟《超级女声》比较的，在那之前我还有很长的铺垫，讲什么是公共电视，什么是商业电视。我认为我那天的发言真的非常好，是我人生发言史上的一个里程碑（笑），但是都给写成那么乱七八糟的东西了。大概过了五六天，好几个朋友问我，你为什么老攻击《超级女声》呀？我就回想我怎么攻击《超级女声》了，可能性很小啊，因为我都没有看过《超级女声》，我从来没有看过《超级女声》。</p>\n<p> 人物周刊：你没说过《超级女声》庸俗？</p>\n<p> 崔永元 ：我当时就是说，像《人物》、《探索·发现》跟《超级女声》这样的娱乐节目做收视率比较是不公平的。《超级女声》无疑是娱乐节目，严肃节目和娱乐节目是没法比收视率的。</p>\n<p> 有很多因素会影响节目收视率的。比如《焦点访谈》和《新闻联播》。对全世界的电视台而言，晚间7点到9点档，都是高收视率时间（中央台的广告收入绝大部分是7点到9点挣的，而且都是一套节目挣的，其他那么多频道，那么多时间挣不了几个钱）。如果你把《焦点访谈》安排到凌晨1点半，它再尖锐也没有现在这个收视率，这是毫无疑问的。离黄金时间越近，你的收视率就越高。</p>\n<p> 人物周刊：你后来仔细看过《超级女声》吗？</p>\n<p> 崔永元：人家老说我骂《超级女声》，后来我就看了10分钟。这个时候不能退，男人不能退啊，不能说“我没骂过《超级女声》，对不起我特别喜欢《超级女声》”，我才不是那种人呢。我看了10分钟，确实不好，节目不好，就可以骂，没有问题。</p>\n<p> 我觉得那些女孩想唱歌想表演，青春活力，特别可爱，但那些评委一塌糊涂，我都不知道他们有什么资格坐在那儿指手划脚。如果你有这方面的专业知识，你可以告诉她们应该怎样；为了活跃气氛，你也可以开些善意的玩笑，作为娱乐节目都是可以的。但是他们在说什么呢？我认为一定程度上他们是在侮辱人家，甚至有评委说你多看她两眼就会爱上她。下面观众哄声四起，我认为非常恶心。你怎么可以在大庭广众之下说这个话呢！</p>\n<p> 又回到了我在会上发言的话题：什么叫公共电视？什么叫商业电视？我认为目前中国所有的电视都是公共电视。公共电视就是一个公共平台，收看不受限制，任何人、任何时间都可以看。电视机前还有很多不接受《超级女声》理念的人，包括孩子，他会问为什么看两眼就会爱上这个姐姐呢，爱上是什么意思呢。</p>\n<p> 国外这种纯商业节目，都有个告知的义务，你愿不愿意参加？如果愿意，你可能遇到如下问题，这个节目将给你带来什么后果。参与者要有知情权，甚至要签合同。在做《实话实说》时，我们也没有规范，不签文本什么的，但是我们都会告知。很多人第一次上电视，可能不清楚媒介的力量。在国外，这是用法律界定的，比如BBC，我们国内是靠道德。显而易见，《超级女声》连这个都没做，那些评委想说什么他们自己都不清楚。</p>\n<p> 人物周刊：一定要在区分了商业电视和公共电视之后，才能讨论《超级女声》吗？</p>\n<p> 崔永元：一定要这样，否则《超级女声》的事儿永远说不明白。公共电视，它有非常严格的责任，这个责任就是：教育。我们看到“教育”这两个字时很刺眼，因为中国观众现在最烦的就是“教育”，说你教育谁啊，你就让我们高兴就行了。但是国外的公共电视起的就是教育作用，宣传民族传统、民族文化，表述各党派政策，不做评论，他就干这个事，服务人民。</p>\n<p> 我们这儿没人研究商业电视，为什么？因为商业电视不用研究，商业电视和任何商品的销售都是一样的，就算投入产出，就算利益最大化，只要能多挣到钱，又不被人抓到尾巴，那就是商业上最大的成功。卖衬衫是这样，卖袜子是这样，卖电视节目也是这样。回过头来说《超级女声》，如果它是商业电视台的一个商业节目，任何人都不要说三道四，管得着吗？卖得好就是好；如果它是公共电视平台播出的一个节目，那就不止骂，必须要封掉。</p>\n<p> 人物周刊：我们国家现在没有这样的区分。</p>\n<p> 崔永元：对，那天讨论会我说的就是这个事：为什么严肃节目收视率低会被攻击？娱乐节目收视率高会被攻击？弄得电视人没法做。我认为我们首要的工作是把电视台划分出来，分清楚谁是公共电视台，谁是商业电视台。我们有没有公共电视台？有没有商业电视台？比如中央电视台，我们都认为它是公共电视台，但是它的资金来源是广告收入，这叫什么公共电视台呢？你说它是商业电视台，我们想做很多挣钱的节目，没人同意我们做，得台里立项，上级批准才可以，哪有商业电视台是这样运行的呢？在体制不理清的情况下，无论你是做严肃节目，还是做娱乐节目，都会面临种种困惑。我当时希望解决的是这个问题，被媒体描述成我攻击《超级女声》。</p>\n<p> 人物周刊：你不承认《超级女声》有非常高的收视率？</p>\n<p> 崔永元：我不承认。如果说它收视率高，你一定要把最科学的数据拿给我。我去过日本，我专门看过它的调查公司，日本人口1亿多，它的收视仪有一万一千个，一万一千个收视仪！我们也做过测试。而我们的样本采集少则500个，多则2000个，用这么少的采集量来推论十几亿人口的收视口味和收视率！既然大家觉得收视率重要，就要花力气去做，一边觉得它重要，一边又不用科学态度，对不起电视制作人，也对不起观众啊！</p>\n<p> 人物周刊：好像有数不清的人在看《超级女声》，你不怕你这样的批评是“站到人民的对立面”吗？</p>\n<p> 崔永元：我不怕，首先我不觉得站在人民的对立面是件坏事。我清楚地记得，当时党代会表决开除刘少奇党籍，只有一个人投了反对票，只有这个人站在人民的对立面，后来的历史证明他是正确的。我对公共电视和商业电视的评述，将来终有一天会证明我说的是对的，这不是《超级女声》节目本身的问题，而是我们的体制问题。其实我也为《超级女声》的操作者鸣不平，因为在本土将一个外来的商业概念实验成功是非常不容易的。</p>\n<p> 人物周刊：不容置疑的是大家都在谈论《超级女声》。大众的喜好有那么可恨吗？</p>\n<p> 崔永元：我认为有两种可能，第一种是《超级女声》很好看，所以街谈巷议都是这个话题；第二，是《超级女声》操作过程中出现的事情多，议题操作得多。</p>\n<p> 比如说我投资5万块钱，就可以让《电影传奇》成为街谈巷议的话题。为什么？只要崔永元在拍摄《电影传奇》的过程中，每两天出一个绯闻，那《电影传奇》就是街谈巷议的议题。这些东西是可以操作的，没有问题。</p>\n<p> 人物周刊：现在央视栏目的生存是否也是靠收视率决定？</p>\n<p> 崔永元：如果你问主管领导，他们都说不是，有观众评价，领导评价，还有成本回收是否成比例等等。他们说很多，但是节目制作者感受到的，只是收视率。收视率低，你就没有什么资格说话。</p>\n<p> 我反对的是公共电视庸俗化</p>\n<p> 人物周刊：你是否给电视赋予了太多的社会责任？也许大家今天更需要的是开心和娱乐。</p>\n<p> 崔永元：我女儿快9岁了，看到我天天这么难受，她也不是很开心。我不在家时，她在看美国、日本动画片，我回家了，她说，哎呀爸爸回来了，咱们看爸爸喜欢的节目吧。那天晚上国家地理频道连续播放了两个纪录片，其中一个讲海洛因，讲美国毒品市场的演变过程。这是个非常严肃的节目，又用了非常好看的方式，但看这个节目时，我女儿又说爸爸咱们不看这个行吗？为什么呢？因为里面有很多血腥场面，贩毒、杀人、毒瘾发作，她受不了。一个严肃电视台的严肃节目里都有孩子不能接受不能容忍的镜头，何况商业电视，那种无节制的所谓娱乐？</p>\n<p> 人物周刊：前几年你就开始炮轰中国电视节目的庸俗化了，现在看来，我们的电视节目是更庸俗了，还是相反？</p>\n<p> 崔永元：越来越多了，不可抑制，庸俗到头了，要复苏了，很可能向严肃这个方向复苏，如果复苏不了，就会往荒诞这个方向走了，已经到头了。我没反对庸俗化，大家不要曲解我的意思，我再明确表述一下，我是反对公共电视庸俗化。现在大家都不界定清楚，所以老瞎争，一点意义都没有。如果我做商业电视，我做的节目会比他们庸俗得多，我有好多招呢。做商业电视，我只会考虑市场效应，不会考虑其他事情的。如果这个前提不解释清楚，我觉得大家永远是乱打一气，一点意义都没有，对谁都不公平。</p>\n<p> 人物周刊：你觉得电视节目的庸俗到头了，你能举个例子吗？《超级女声》可以作为例子吗？</p>\n<p> 崔永元：说实在的，我就看了10分钟，我还不敢说它是最庸俗的。我们台一个主持人在做谈话节目，采访一个艺术家，这个艺术家很投入，很忘情，主持人也在现场号召大家向他学习。出来后他跟我说，这傻B真配合今天。我说过，有些人根本不配当主持人，他们没有这样的人格。但是观众看不到这些，比如，策划会上有人会说，这丫呢，挺聪明的，咱们得找点招，弄弄丫，设点圈套，这叫策划会。讨论会上又有人说，这种傻B以后不要让他来了，找他又费劲又不讨好，还不如做做流行歌星什么的呢。做流行歌星时，会跟他的经纪人谈，经纪人说你能不能这样，能不能那样，他说行，那你能不能给我们点钱，如果你给我们节目组5万块钱，我们还可以在现场推销一下你的唱片。好多好多，我下次再乱说时，我就给你揭行业黑幕：一个电视节目是怎么做出来的！一部电影的票房是怎么统计出来的！我都有数据和证据。我在看这个节目时，他（那个主持人）在哭，我就呕吐。真恶心，太恶心了！观众不知道，全蒙在鼓里，大家所说的人民，被他们像傻B一样对待，你知道吗？我们心里怎么能踏实呢？</p>\n<p> 人物周刊：这是你绝对不能容忍的？</p>\n<p> 崔永元：一个电视节目主持人，尤其是谈话节目主持人，他的节目的人格，节目组的人格和这个主持人的人格应该是统一的。尤其是节目是好的人格，他是坏的人格，这是不能接受的。</p>\n<p> 人物周刊：可以用你的这个标准衡量央视吗？</p>\n<p> 崔永元：在央视就不要提这样的要求，奢望。</p>\n<p> 人物周刊：在哪儿能用这样的标准呢？</p>\n<p> 崔永元：到哪也不要提这样的要求。BBC，NHK，也许可以，但他们也有问题，只是比我们好得多。科学家贩卖人口，博士剽窃别人的论文……我确实是悲观的，我已经无数次重复我的悲观了。</p>\n<p> 人物周刊：节目是否低俗，标准是什么？应该由谁来制定这个标准呢？</p>\n<p> 崔永元：如果是公共电视，这个标准是可以制定的，我给你准备了些资料，你可以看，非常清楚，什么是低俗，制定得非常明确。商业电视的标准无法界定，比如花花公子台，我们怎么能评价哪个节目好呢？做爱时间长，姿势多，就是好节目吗？《超级女声》该用哪个标准呢？不知道，我们根本不知道湖南卫视是商业电视台，还是公共电视台。</p>\n<p> 人物周刊：我们经常听到一种逻辑，说一个孩子因为看了电视，开始学做坏事了，这是电视人的某种自大吗？</p>\n<p> 崔永元：绝对不是。以低级趣味博取收视率，绝对不是公共电视的发展方向，势必会造成恶果，如果我们假定国内所有的电视台都是公共电视的话。因为已经有一些案例出现了。即便在公共场合讨论这个问题，也有人反驳我，说那只是极个别的现象，整个社会还是平稳的，没有因为电视受那么大的影响。我非常反对这种说法。我知道对社会来说，它只是极个别现象，但对这个家庭这个人来说却是灭顶之灾。中国的看客太多了。很多人都说，不就是一个孩子自杀吗，那又怎样？你想没想过，如果他是你的孩子呢？你不会觉得问题非常大吗？所以对公共电视应该有极高的要求。</p>\n<p> 不光影射我，还影射和晶，怎么不让人愤怒呢？</p>\n<p> 人物周刊：《手机》“事件”后，你一直没有接受媒体采访？</p>\n<p> 崔永元：大概一年了吧，我把手机什么的全换了，所以现在几乎没有媒体知道我的手机号，大概只有三个记者知道吧，即使这样，还是经常看到对我的“采访”：情况可能分两种，一是他（她）从别人的采访里编一些，这个还说得过去，起码是你的意思；有的就是瞎编，根本没这事儿，也没给我打过电话，没提过这问题，我也没有回答过，就编出一整篇“报道”来。</p>\n<p> 人物周刊：你说的公共电视和商业电视的区分，是不是有点像电影的分级制？</p>\n<p> 崔永元 ：当时我批评冯小刚的《手机》，也是类似的讨论，我认为是一次非常平心静气的讨论，最后就被媒体渲染成人身攻击，当时我真是焦头烂额，非常难受，因为我的意思被无限曲解了，完全变成一个小心眼的人，特别没有意思。我以前也说过这个看法，作为3级片来看，《手机》太差了，该脱不脱，该上床也不上床，那叫什么玩意？作为无限制级播放的电影，它也有问题，里面已经有性暗示等等，那是不行的。我是在探讨这个问题。现在电影局在酝酿电影分级制，这就是进步。到那时候，我会大摇大摆地到电影院去看我该死了，你谁也说不着我什么，社会允许。</p>\n<p> 人物周刊：即使过去这么久，我还是很想知道，你当时那么愤怒是因为“严守一”影射了你吗？</p>\n<p> 崔永元：那次我主要针对的是电影的分级制度。我当时说了，崔永元的生活可以比这个更糜烂，可以比这个更龌龊，但是艺术家没有权利把它搬上银幕，这是我的原话。也就是说，一个人的生活品性可以是堕落的，但是影视作品、公共作品，要对受众负责，尤其是电影还没有分级，男女老少都买票去看的时候，不能这样做。我觉得那部电影是在美化婚外恋。</p>\n<p> 人物周刊：你还是认为《手机》对你来说是个凶险的圈套？</p>\n<p> 崔永元：起码让我看到冯小刚的为人。我后来就跟他没有接触，我对他的评价还停留在《手机》之前跟他的接触上。比如他请我到他家，给我包饺子，说想拍一个主持人题材的电影，不知道主持人的生活是什么样，希望我给他提供一些好素材。我问他拍的是什么电影，他说是喜剧片。后来我把自己工作中的一些苦恼啊什么的都讲给他了，他当时咬着手指头听，上映前一周我们俩还坐一块吃饭，他说你看吧，你肯定喜欢这个电影。他给我讲了这个电影的故事，把脏的部分去掉了。为什么？他心虚，没说。等到电影出来我才看到，连那个主持人的接班人，都是他的情人。所以不光影射我，还影射和晶，怎么不让人愤怒呢？和晶是个弱女子，我好歹还是个男子汉啊，我不拍案而起，谁拍案而起呢？既然说了，就说个明白，所以冯小刚的为人，电影分级制度，影视文化的价值取向全谈了，但是后来媒体描述出来的是一场人身攻击。</p>\n<p> 人物周刊：之后你没有和冯小刚再聊过？</p>\n<p> 崔永元：没有，他在报纸上说过一段话，但是我不记恨他，因为我不相信报纸。我说文艺作品起码要对得起父母，对得起孩子，你不管其他的人，你得管自己家里的人吧。然后冯小刚说，崔永元说，一个作品要上对得起父母，下对得起孩子，这不是我对作品的要求。我说，MD，这人禽兽不如，连自己父母孩子都不顾忌，哪还能顾忌别人！真是禽兽不如！但是为什么我没有对此发表言论？我不敢相信这是他说的，有可能是记者杜撰的，对吧。</p>\n<p> 人物周刊：当时大家都很明显地感觉到你的愤怒。</p>\n<p> 崔永元：愤怒，非常愤怒。后来我还看了一些影片，比这个还要脏，还要恶心，特别特别恶心。社会在进步，为什么影视却不断堕落呢？社会往前走，他们往后走，我当然愤怒了。可以说，如果我们的电视台都是公共电视台的话，那我们的电视台就是全世界最脏的公共电视台；如果我们的电视台都是商业电视台的话，那我们的电视台就是全世界最差的商业电视台，又不好看，又挣不着钱。《手机》也吃了没有分级的亏，如果有分级制，就敢拍露骨的镜头了，对票房大有好处。</p>\n<p> 人物周刊：国外影视作品也有影射或者直接批评名人甚至总统的，比如《9?11》，你怎么看？</p>\n<p> 崔永元：要看有没有法律保障。在那之前我还打过一个官司，维护自己的名誉权和肖像权，那官司打得也是一塌糊涂，让我体验到了司法的腐败。</p>\n<p> 人物周刊：名誉权的案子你赢了吗？</p>\n<p> 崔永元：赢了。但是他们挣了3000万，赔了我10万，你觉得我赢了吗？这个案子一个礼拜就可以结案，用了3年，你认为我赢了吗？</p>\n<p> 我们不能容忍在《实话实说》里说假话</p>\n<p> 人物周刊：你离开《实话实说》，和失眠抑郁有关，更主要的原因，应该是节目话题面临瓶颈，越来越脱离现实、不痛不痒吧？</p>\n<p> 崔永元：对，非常对。这说明我们当时多么浅薄，认为我们已经引领了时代话语的风潮。我做的时候已经发现了，要不然我也不会自己退下来。</p>\n<p> 人物周刊：这是最主要的原因？</p>\n<p> 崔永元：对，根本不是实话实说，这里有政策和制度的原因，个人能力微不足道，无法逆转，我们可以容忍《实话实说》说得不是那么精彩，但是我们不能容忍在《实话实说》里说假话。</p>\n<p> 人物周刊：你离开《实话实说》后，收视率一路下跌，仅仅是因为主持人的原因？</p>\n<p> 崔永元：没有人能证明它的收视率一路下跌，我主持时用的是日历卡调查方式，现在是收视仪，两种不同的统计方式，无法比较。</p>\n<p> 人物周刊：但总体的印象是，《实话实说》不怎么好看了。</p>\n<p> 崔永元： 一方面，这样评价和晶、阿忆非常不公平。现在的《实话实说》是在近200个同类型的节目里竞争，而我主持时，只有一两个；另一方面，我也认为他们做得确实不如我。昨天我还跟和晶讨论这个问题，她说有一个观点认为崔永元做的《实话实说》就是有意思，和晶的呢，则过分强调意义，所以就不好看了，没意思了。她问我，“你是这么做的吗？”我说，“不对，和晶。用‘有意思’的方式表达‘意义’，当然是最完美的方式，如果我们只能选择一个，应该把意义放在前面，把有意思放在后面。”她说她明白了，也接受了。和晶目前的节目可能在“意思”方面欠缺一些，但“意义”方面肯定没有什么减弱。</p>\n<p> 人物周刊：能具体评价一下和晶的表现吗？</p>\n<p> 崔永元：女主持人最大的毛病就是矫揉造作，辽宁的黑龙江的，都说香港话，和晶没有，不浓妆艳抹，得体，值得赞赏。还有一点，她的心理素质特别好，跟我不一样，我那时像惊弓之鸟，听到非议会紧张，她应对自如，她根本不在乎这些声音，她才不管别人怎么说呢，这是她的优点，是我不具备的。</p>\n<p> 人物周刊：缺点呢？</p>\n<p> 崔永元：她生活中就是个比较中规中矩的、严肃的人，不爱开玩笑，可能大家会觉得没什么意思。大家习惯了在《实话实说》中有意思地探讨话题，如果不叫《实话实说》，改个名字，大家可能一下就接受了。</p>\n<p> 人物周刊：你给她的主持打多少分？</p>\n<p> 崔永元：在女主持人里可以打80分以上。</p>\n<p> 人物周刊：在《实话实说》里呢？</p>\n<p> 崔永元：勉强及格。</p>\n<p> 人物周刊：你怎么评价阿忆？</p>\n<p> 崔永元：阿忆不及格。阿忆是个特别好的人，我们很熟悉，他的文笔非常好，学识比我高，我很喜欢看他的文章，我一直在想，为什么阿忆的学识在主持节目时显露不了呢？阿忆可能不适合做主持人，他就适合做学者，写文章，做学问，给学生讲课，当他面对镜头，还要化妆吹头发，这些可能彻底摧毁他的自信心。我觉得生活中的阿忆是100分，镜头前30分都不到，差异很大。</p>\n<p> 我跟阿忆开玩笑说，你看这本书我看3页，我能发挥出5页的内容，你看100页，但你连个前言都说不上来。人和人有区别，他在口头表达能力上可能有点欠缺。还有一点不好，就是他极力希望做到有意思。生活中他不是个特别爱开玩笑的人，很严谨，电视机前非要开玩笑，可能节奏就很难掌握。</p>\n<p> 人物周刊：你现在做的《电影传奇》很接近你的理想吗？</p>\n<p> 崔永元：《电影传奇》特别近，它离我的理想特别近，只是不被市场认可，大家不觉得它是个好节目，这是个问题。《实话实说》人民认为它是个好节目，但是我觉得它离人民越来越远，我每做一期就觉得离我的理想又远了一步，这也是我自己不能接受的。</p>\n<p> 《电影传奇》就是干事，因为没有人愿意干这个，费力不讨好。中国电影100年，我们有多少关于100年的资料呢？我们采访了1000多位电影人，其中几十位现在已经离我们而去了，再也没有他们自己的影像资料了，等到中国电影150年、200年时，只能到我们这儿来找到他们的资料了。我跟我的伙伴们说，咱们不功利，咱们做一个资料收集，采访每个人都是从他记事开始谈起的，说的跟电影毫无关系，但是我们把它完整记录下来，我觉得这是有意义的，对整个中国电影史是有意义的。但是把自己累得半死，也挣不了钱，不盈利，也没人说这个节目受欢迎。我也可以做《超级女声》呀，我要去做主持比他们主持棒多了，我有这份自信。</p>\n<p> 现在这个节目已经被中国电影博物馆收为馆藏作品了。据我所知，这是电影博物馆惟一的电视作品，这就说明了它的史料价值。现在，起码电影圈的老人，天天都在鼓励我，每次我见到他们，都像摸自己儿子似的摸我的脑袋，说小崔，你干了一件好事，你帮我们干了一件好事，这应该是我们电影人自己干的，让你给做了，我们得感谢你。他们对我特别好，还给我寄吃的，寄治病的药，我特别感动。</p>\n<p> 人物周刊：你觉得自己在《电影传奇》里的演技如何？</p>\n<p> 崔永元：我很敬业，但演技根本不值一提，我哪有什么演技呀？</p>\n<p> 人物周刊：《实话实说》、《小崔说事》、《电影传奇》，你怎样评价自己在3个节目中的表现？</p>\n<p> 崔永元 ：《小崔说事》就不评价了，不值一提，挺随手的，好像少年时候练过武，老年了再比划两下，这么回事。《电影传奇》非常伟大，将来总会有人写它一笔的，它为百年电影做出了贡献，真的可以这么说，一点都不觉得脸红，也不愧疚。</p>\n<p> 《实话实说》了不起，创造了一种全新的谈话节目方式，但是美中不足的，它是模仿，实际上学的是美国《脱口秀》。《电影传奇》全世界没有第二个，是我们自己的发明。《实话实说》顶峰时，我特别有成就感，觉得自己真了不起，我是中国第一号男主持人，后来才发现这个想法非常非常愚蠢，那只是在我们通往理想的过程中非常艰难地迈了一步，就误以为自己成功了，现在想来真幼稚，还没到青春期呢。实话说，《电影传奇》真是让我有成就感。</p>\n<p> 人物周刊：你说过希望自己心态调整好了后，再杀回去做个严肃节目，是什么类型的节目？</p>\n<p> 崔永元：读书节目。《电影传奇》很严肃，准备做4年，现在已经做好3年的量了，很快就可以全部完成。我们还打算做《歌曲传奇》系列，但也不一定能延续下去，因为这是个商业项目，台里不投资的，很有可能没有人愿意投资，或者没有人愿意购买，就夭折了。</p>\n<p> 人物周刊：这个读书节目做成的可能性大吗？</p>\n<p> 崔永元：现在几乎都没有可能了，因为那时候严肃节目还有生存空间，有人喜欢看娱乐的，有人喜欢看严肃的，尤其是40岁以上的受众群。现在是娱乐节目通吃，上到99，下到刚会走，大家都喜欢了，全民娱乐。</p>\n<p> 人物周刊：你希望自己做主持人做到什么时候？你会以什么方式告别这个舞台？</p>\n<p> 崔永元：随时可以不做。我希望我做的永远是高品位、高格调的节目。但是如果电视台不需要，那我掉头便走。</p>\n<p> 人物周刊：人民可能不答应啊？</p>\n<p> 崔永元：做《实话实说》时人民把我捧上了天，我也没乐晕了头，对吧，现在又有人说我“站在人民的对立面”，所以我就从来没在意“人民”这个概念，哪有人民呀，没有人民呀，只有甲、乙、丙、丁，张三、李四这些具体个体，我希望了解他们的喜怒哀乐。</p>\n<p> 我是难得一见的优秀主持人</p>\n<p> 人物周刊：你听到过的对你最恶毒的评价是什么？</p>\n<p> 崔永元：骂我的很多，最恶毒的评价是，这小子会玩，既炒作自己，还不露痕迹，显得很有学问，很有修养，很宽容，这是对我最大的伤害。真的，骂别的，比如他长得难看，没有一个女人会喜欢；他早点死，死得越早越好，他怎么还不死，他老说自己要自杀，怎么还不自杀啊，快点啊——这些我经常听到，我根本不在乎，但是刚才那个评论，我认为是最狠的，也可能说到了我的痛处吧。（笑）</p>\n<p> 人物周刊：你觉得你是一个优秀主持人吗？</p>\n<p> 崔永元：是，难得一见的优秀主持人。</p>\n<p> 人物周刊：不为自己担忧吗？</p>\n<p> 崔永元 ：我不担忧。我不说我难受，所以我就说，更多的时候是媒体曲解了我的意思，他们为了制造轰动效应，故意把我的语言妖魔化了。</p>\n<p> 人物周刊：有没有拍错的时候？</p>\n<p> 崔永元：我没有拍错过，都是媒体给我拍错的。我最近见到一些大画家、大作家，他们都劝我不要这样，他们说，哎呀你管好自己就行了，不要老站起来说话。我理解的意思，是他们觉得我根本没有那种学识，话说多了，漏洞百出，被人揪着尾巴多难受啊。</p>\n<p> 也可能是他们也堕落成那样的人了，觉得洁身自好就是好的了，不用再拍案而起。有段时间我对网络陷入了困惑，只看到了它的负面效应，觉得它为什么这么不负责任，后来我看了《南方周末》对鄢烈山的采访，茅塞顿开。他没有说BBS一句坏话，这是我没有料到的。他说这是个公开的论坛，每个人都可以表达自己的思想和智慧。记者接着问他，那你的杂文还有什么存在的意义呢？他说我们的社会还是需要有逻辑思维的、对自己名声负责任的表达。我看完后特别高兴，我觉得他说得太好了，也就是说我们并不排斥BBS这种新兴的方式，但是这个社会确实需要对自己名声负责任的表达。</p>\n<p> 崔永元：我每天晚上都非常难受，特别孤独，寂寞。我都无法跟你形容我的难受，经常晚上9点就躺在床上，到第二天早晨7点还没有入睡。我老在想这些事，想不通，想不明白：以前有那么多拍案而起的人，现在他们都上哪儿去了？我知道崔永元无法跟他们比，这个时代有可以跟他们比肩的人，做人做事都无可挑剔，但是他们都在洁身自好，我见过很多很多，他们不愿意站出来对这个社会负责任。</p>\n<p> 人物周刊：一个正人君子，一定得要求别人也是正人君子吗？</p>\n<p> 崔永元：大概就是有病，只能说是有病了。我其实只是希望从业人员要有职业道德，知识分子要有责任感，其他的真的没要求了。</p>\n<p> 人物周刊：你希望中的自己，希望中的别人，希望中的外界社会，有没有点乌托邦色彩？</p>\n<p> 崔永元：我才不认为那个是乌托邦世界呢，我认为那是美好的世界，我相信有这样的地方。比如我带我女儿去朗布拉邦（音），老挝一个城市，那地方非常非常好，路不拾遗，夜不闭户，让人特别感动。回来我就想，什么叫文明？什么叫发达？是不是纽约就叫文明？华盛顿就叫发达？每个人都可以选择自己的生活方式，大概就叫文明吧。</p>\n<p> 人物周刊：你认为自己已经做到了你对别人的那些要求了吗？</p>\n<p> 崔永元：对，我就能做到绑票不撕票，收了红包不塞纱布。主持人请人家来做节目，人家好好配合你，你别背地里骂人家，我就这个要求，这个要求高吗？</p>\n<p> 人物周刊：你老站出来说话，你的家人怎么看呢？</p>\n<p> 崔永元：我的家人也觉得我像个疯子，甚至从一定程度上讲像个疯狗，见什么都要咬一口。看电视时在骂，看报纸也在骂。比如前些日子黎莉莉去世了，那是个对中国电影做出过卓越贡献的老人，报纸上连个豆腐块都不愿意给她，把那么大的篇幅给王菲、李亚鹏、《七剑》。我认为这不是一个健康的社会，起码是个文化不高的社会。</p>\n<p> 人物周刊：医生建议你换个轻松的、不需要太多责任的职业，你觉得自己可以离开吗？</p>\n<p> 崔永元：当然可以，这有什么值得留恋的，这个行业？</p>\n<p> 人物周刊：但现在你还是在干这一行。</p>\n<p> 崔永元：我能做什么呢？我没有别的手艺啊。比如我想过做房地产，那样可以挣很多很多钱，那时候崔永元是个商人，在商言商，我就挣钱，你管得着吗？但是偷税漏税、偷工减料，我又不能容忍，就没法去；也有一些企业找我做形象大使，推荐这个药那个保健品，干那么三五档就够这辈子花了。但这东西行吗？真是虎骨做的，蚂蚁泡的吗？我会跟人较真，一较真就会露馅，然后心里又不平衡，所以简直是没法选择，非得坏了良心。我要坏了良心，我就不要换职业，我就可以在这个圈子里如鱼得水，我水平比他们高，这我知道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":891,"categories":[1],"tags":[14676,8985]}