{"id":169877,"link":"https://chinadigitaltimes.net/chinese/2011/08/财新网-痛定思痛谈铁路/","date":"2011-08-01T20:00:32Z","modified":"2011-08-01T20:00:32Z","title":"财新网 | 痛定思痛谈铁路","content":"<p><p>要全面调查真相，要启动问责机制，要打破铁路系统政企合一</p>\n<p> “7·23”动车追尾惨剧发生至今，已一周有余。尽管最终调查结果公布尚待时日，但根据既有报道和铁路等方面的信息即可判断，事故主要源于“人祸”，而非“天灾”。温家宝总理于7月28日赶赴温州，与伤亡者家属对话，并亲赴事故现场会见中外记者，要求彻查事故真相，给公众一个“真诚而负责任的交代”。</p>\n<p> 此次动车事故受到公众和媒体前所未有的关注，显示近来新闻报道更加公开、透明，一些关键的事故信息逐步公布，公众和舆论出现了诸多讨论乃至质疑、批评。当政者须知，这是现代社会的常态，对提高政府公信力、推进铁路体制改革，是一件好事。公众的批评和建议，正是推进改革的力量。</p>\n<p> 目前看，此次事件主要有两点值得反思：一是如何在全面调查、搞清真相的基础上，启动问责机制；二是加快铁路体制改革，以机构调整为突破口，推动铁路系统的“政企分开”“管办分离”改革。</p>\n<p> 就问责而言，最重要的是尽快查清真相并予以公开。逝者长已矣。但是，这些无辜逝去的生命，需要一个“真诚而负责任的交代”。那些正值青春年少的生命，那些嗷嗷待哺的婴儿，那些失去孩子的父母，那些遭遇飞来横祸的家庭，都要求查清真相并把责任者绳之以法。</p>\n<p> 目前，铁道部作为国务院组成部门，又是铁路运营和主管部门，对此次事故原因的调查和处理难有公信力。 因此，以公开、透明为目标，摒弃以往“内部调查、事后通报”的做法，响应公众的关切，在“救人第一、赔偿到位”的前提下，应吸收专家和公众代表参与事故调查，及时公布调查的最新进展和结论，及时启动事故问责程序。</p>\n<p> 要彻查事故真相，调查全过程必须公开透明。同时，如一些宪政学者建议，可援引《宪法》第71条，由全国人大或全国人大常委会就此事故成立特别调查委员会，广泛收集各方面的信息，展开独立、中立的调查，结果向社会公开。这种尝试，在法律上有程序保障，个别地方已有成功先例。</p>\n<p> 当年“孙志刚案”发生后，也有学者呼吁全国人大成立特别调查委员会，惜乎未能变成现实。公众和学界都在期待，此次动车事故能“唤醒”沉睡多年的《宪法》第71条，让全国人大或全国人大常委会在特定问题上，与公众广泛对话，履行对行政机关的监督责任。</p>\n<p> 反思之二，此次事故再次证明，铁路体制改革迫在眉睫。这次事故，表面上是信号系统故障所致，但其实是铁路系统长期政企不分、效率低下的体制使然。这次事故再次敲响了铁路体制改革的警钟：光求速度，不改革，会出大事。</p>\n<p> 今年春节后，铁道部原部长刘志军被查，本刊曾发表社评“<a rel=\"nofollow\" href=\"http://magazine.caing.com/2011-03-05/100232637.html\">铁路不改革的成本</a>”（见本刊2011年第9期）指出：铁道部至今仍兼具政府和企业双重职能，既是行业的行政主管部门，又直接经营铁路运输企业，决策程序烦琐而又“一言堂”，在运营上表现为“预算软约束”，投资风险没有明确的承担主体，其机制和中国逐步转向市场体制的整体格局极不配套。此次事故更是以血的代价证明，如果没有铁路管理体制的根本性改革，如果不能根治铁路系统政企不分、管办不分的痼疾，很难杜绝此类事故再次发生。</p>\n<p> 随着刘志军下台，铁路系统的反腐败正在向纵深发展，铁路建设和发展战略也面临调整；同时，铁路公检法体制改革也正在推进，原来从属于铁道部的公检法机构，正在逐渐被剥离。这正是朝着正确的方向迈出的第一步。</p>\n<p> 铁路改革千头万绪，既包括运营体制改革，也包括投融资体制改革，而政企分开实为改革第一步。要做到政企分开，可行的策略是在“大交通”框架下，在将来的国务院机构改革中，把铁道部并入交通部，统筹公路、航空、水运、铁路等管理。同时，以机构改革推进交通管理体制改革。</p>\n<p> 铁路改革的方向应当一以贯之：今后，政府不应再直接充当经营主体和投融资主体，必须痛下决心实现政企分开，并以放开市场准入和监管垄断企业为核心，建立一整套市场公平竞争规则。改制后，政府的职责集中于监督垄断企业、维护市场秩序、确保普遍服务及铁路安全运营。</p>\n<p> 此次动车追尾事故，对伤亡者及其亲友是悲剧，对当政者则无疑是教训深刻的一课。无论是事故真相的调查和问责，还是铁路体制的进一步改革，都应当在为人民负责、重建政府公信力的前提下，下大决心，做出根本性调整。让我们拭目以待。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=626\">Ten Years Of Media Lens &#8211; Our Problem With Mainstream Dissidents</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}