{"id":169827,"link":"https://chinadigitaltimes.net/chinese/2011/08/“三年”为什么饿死那么多人/","date":"2011-08-01T17:00:08Z","modified":"2011-08-01T17:00:08Z","title":"“三年”为什么饿死那么多人","content":"<p><p>“三年”为什么饿死那么多人<br />作者：渔人</p>\n<p> </p>\n<p>  　我这里所说的“三年”是指1958、1959、1960这三年。一般文章通常表述为“三年困难时期”或“三年自然灾害”。我认为，用“三年自然灾害”来表述这场灾难很不准确，这场浩刼遍及整个中国，若大的中国不可能处处都发生自然灾害。我们那里，这三年除了58年下半年有过一段时间干旱，其余年份可以说风调雨顺，但粮食产量还不到正当年份的五分之一。这点粮食大部份被强行调走，农民无粮可分。因此，我们这个200多人口的村子，59、60两年共饿死28人(当然不排除其中有正常死亡者)，死亡率近10%。</p>\n<p>　　通常认为，这场灾难全国共饿死四千万人，这个数字应该比较符合实际。“三年”为什么饿死这么多人?一个国家为什么会发生这样的荒唐事?我生活在农村，58年我16岁，上初中一年级，也差一点被饿死，作为过来人，亲身经历，回想起来，许多事极其荒唐可笑，其惨烈程度令人发指。</p>\n<p>　　一、从单干到合作化到人民公社，分配方式被破坏</p>\n<p>　　解放初，农村土地归私人所有，农业的生产方式是一家一户单干，根据土改时的计算，我们这里人均有2、5亩地，那时候粮食产量不高，春夏两季亩产合计约为400斤的样子，也就是说，正常年份，农民每一口人可以生产800到1000斤粮食。农民的口粮人均大约需要600斤。这样除去公粮，统购粮，农民吃粮、家庭基本开支，可以低水平维持。</p>\n<p>　　1953年实行农业合作社，农民土地入社，一个大队(两三个自然村)为一个合作社，分配方式由个体转变为以大队为基础。常言道“公塘漏，公马瘦。”两三年下来，农村劳动生产率明显降低，农民收入逐年减少，生活水平明显下降。大约有50%的家庭主要劳力在队里劳动一年，年终免强能把口粮进回来，平时用钱主要靠家庭副业。50%的家庭一家人在生产队一年干到头，年终还要交钱给生产队，才能买回口粮(当时每人每年口粮为360__480斤稻谷)，农民生活已很困难。</p>\n<p>　　1958年开始大跃进，土地归公。口号是赶英超美，一步跨入共产主义。分配方式由大队为单位扩大到以公社(一个乡)为核算单位。土地归公，分配个体和分配方式的改变，是对生产力的最大破坏，而且是致命的。公社化后的三年根本没分红，农民除了食堂供应的一点食物，其余一无所获。</p>\n<p>　　自58年至60年底，这“三年”中由于浮夸风越演越烈，违背自然规律，瞎指挥，瞎折腾，至使土地荒芜，粮食欠收，造成空前的大饥荒。百姓吃草根，啃树皮，吃观音土，大批农民被饿死。</p>\n<p>　　三年饿死那么多人，其原因和过程不是一两遍文章能说清楚的，这里我就亲身经历讲两几个很现实的例子。</p>\n<p>　　二、瞎指挥，土地荒芜，粮食欠收</p>\n<p>　　58年下半年，在全民大炼钢铁的同时，公社组织小分队把老百姓的灶扒了，锅砸了，实行食堂制，把农村青壮年劳力组成各种兵团，如“钢铁兵团”“筑路兵团”“水利兵团”等，搞大练钢铁，修公路，筑水库，农村劳动力大部份被抽空。余下的妇女、老年人组成什么“铁姑娘”“红大嫂”“老黄忠”队，留在村里坚持农业生产。其主要任务是搞“深翻”，搞秋收秋种。</p>\n<p>　　“深翻”是一个专用名词。为了实现当时提出的粮食亩产翻五翻，翻十翻，中央提出一个“水、肥、土、种、密、工、保、管”的农业八字方针。深翻，就是增加土地的松土层深度，挖地三尺，落实“土”的要求。开始要求深翻二尺，后来越演越烈，深度增加到四尺、五尺。且不说把地下的劣质的土挖上来破坏了土地的质量，也不可能有这么多劳力投入。我们学校有一亩试验田，要求深翻达一丈二，记得我们当时几个班轮流挖，挖了两个多月只挖了一条一丈多深的沟。这明明是一种瞎胡闹，不切合实际的做法，但出于当时的高压形势，无人敢不执行。于是，各大队把所有劳动力都集中到一段马路的旁边，或比较显眼的地方，进行“深翻”。吃睡在工地，白天干晚上干，村上有一名妇女有一天晚上搞深翻，把小孩放在田头，半夜收工时去一看，小孩已经冻死了，那时候发生这样的事谁都不敢说什么，因为每个大队都有一个专政组，公社有个教养所，弄不好就被抓去关起来，或被毒打一顿。</p>\n<p>　　深翻后，接着是播种，为落实“密”(植)的要求，公社要求在深翻的地里每亩下种最少不得少于360斤!干部们算了一笔帐，今年下一粒种子明年只要收10粒，亩产就能达到3600斤，何况一个穗远不止结10粒呢!由于深翻耽误了时间，加上后来食堂没粮食供应，农民处于饥饿状态，工作效率极低，秋种从58年秋一直种到59年春天，这种违背自然规律的蠢事，谁都知道不对，但谁也不敢说。上面却说只要敢想敢干，什么奇迹都会发生。事实什么奇迹也没发生，360斤种子种下去，第二年收获的只是一田发黄的毛毛草，春天种下去的小麦当然不可能结穗，加上还有大部份土地根本没有耕种，59年夏粮几乎绝收。</p>\n<p>　　59年，深翻已经折腾得无法进行下去，于是上面又想出一个新折腾重点，小株密植。从八字方针的“土”转为“密”。江南以水稻种植为主，按传统耕作方法，当地水稻栽插行距约为20公分左右，每人每天大概可插一亩田秧，农时为前后15至20天。而当时鼓吹密植，要求行距开始是“竖两指，横四指”，后来发展到越密越好。为了达到亩产万斤，有的大队干脆提出全部采用育秧式播植，不用栽插。由于搞密植，带来栽插，平整土地，施肥，育秧等劳动时间、生产成本成倍增加，加上农民处于饥饿壮态，劳动效率低下，多数生产队立秋之后还在插秧，完全违背了农时。谁都知道这是百分之百的无效劳动，只有疯子才会做的事，但当时变得天经地仪，干部们说，与天斗与地斗，只要敢想敢干，什么人间奇迹都能创造出来。</p>\n<p>　　或许是上天可怜苍生，59年我们那儿风调雨顺，雨水特别充足，如果是正常生产一定是一个丰收年。由于瞎折腾，密植水稻大面积减产，反季节栽插下去的秧苗颗粒无收，当年水稻产量不到正常年份的五分之一，粮食欠收造成大面积的饥荒。</p>\n<p>　　三、吃树皮，吃草根，空前饥荒</p>\n<p>　　58年9月农村开始全民吃食堂，吃饭不要钱。但好景不长，11月各食堂粮食供给开始吃紧，粮食开始定量，由每人每天1斤米逐渐减少到8两，6两。粥也越煮越稀，到59年上半年，食堂已无米下锅，烧烧停停，村民有供应就吃，无供应就饿。有时食堂分几斤米给农户，再也不管了，各人自己想办法。</p>\n<p>　　原来的各种兵团也纷纷解散，多数人开始得浮肿病，生产取于半停顿状态，生产队靠食堂发一点粮食或食物(比如下地干活一天发二两米或一个小南瓜)来剌激劳动力出工。</p>\n<p>　　三年饥饿刻骨铭心，59年我17岁，这是男孩生长发育的年龄，由于饥饿停止了青春期生长，两腿脬肿，骨瘦如柴，两眼深陷，由于长期喝稀粥，肚子大得像得了吸血虫病，对这种状态的青年乡下叫“童子痨”。学校离我们家也只两里地，这点路已走不下来，每天去上学，路上起码要坐下来休息两三次。那时候之所以还去上学，并非为了求知，主要是可以逃避田间繁重的体力劳动。</p>\n<p>　　“三年”饥饿是什样子，非过来人是无想象出来的，“三年”不只是缺粮，也没有一滴油一两盐供应。三年不分红，没有自留地，不准养猪，不准养家禽，老百没有一分钱来源。没有钱买火柴，没有钱买灯油。没钱买盐是最大的困难，到60年我家实在拿不出一点东西可以去换一两盐，曾有三个多月没盐吃，试想一些树皮、野菜、河蚌之类连一点咸味都没有怎么吃?</p>\n<p>　　除了没吃的，大练钢铁把家家的锅都砸了，灶扒了，即使弄点野菜之类回来，只能用一个破瓦盆在地上挖个洞煮一煮。有时弄到一只青蛙，一碗螺丝之类只能生吃。</p>\n<p>　　“三年”吃过的根本不能吃的东西很多，比如，观音草。我们山区的一种阔叶植物，将其茎叶捣烂可做出豆腐状的糊，色青，味苦涩，因其在灾难时能救命得名。观音土。一种白色的泥土，其实不能吃，食后会便秘而死。榆树皮。本地榆树根部的皮，另外榆树叶也可食。还有盘丝根(一种水草的根茎)，橡果，虎仗根，葛藤根，蕨根等等。</p>\n<p>　　农民三年没一分钱进账，本来就贫穷的农民家庭，三年不增加一件衣被，做不起一双鞋，许多人其实是冻、饿、食物中毒而死。</p>\n<p>　　“文革”和“大跃进”我都是过来人，“文革”主要是对文明的挑战和破坏，否定人类文明和一切传统文化，手段是无情打击殘酷迫害，受打击的对象主要是干部，知识分子。大跃进是对自然规律的反抗，泥巴炉子练钢，水稻亩产能达13万斤(注)。其特点是荒唐可笑，违背常识。主要受害者是农民。“文革”直接被打死，迫害至死的人最多也就几十万，而“三年”饿死的人上千万，远比“文革”惨烈。</p>\n<p>　　中国农民是这个世界上最苦难最没地位的族群，他们不但要做最繁重的体力劳动，收入也最低。解放以来，农民一直被“农村户口”，打入另册，没有享受到与城里人同等的待遇。他们普遍文化水平较低，不会著书立说，他们没有发言权，也不会发言。文革多多少少已得到一定的清算，而“三年”农民受过的苦难，至今也未得到重视。</p>\n<p>　　注：58年10月新华日报登出套红大字标题“江苏水稻亩产跃过13万斤大关”，本人质疑，被告知老师，罚站一天，直至晕倒。此事记忆犹新。</p>\n<p>(转载本文请注明“中国选举与治理网”首发)</p>\n<p> </p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=caijing&#038;id=47343\">http://www.dapenti.com/blog/more.asp?name=caijing&#038;id=47343</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[19254,8614]}