{"id":169934,"link":"https://chinadigitaltimes.net/chinese/2011/08/铁道部是不需要危机公关的/","date":"2011-08-02T04:00:11Z","modified":"2011-08-02T07:08:34Z","title":"铁道部是不需要危机公关的","content":"<p>（原发于8/1凤凰网《冰眼》专栏 <a href=\"http://news.ifeng.com/opinion/zhuanlan/yutianren/detail_2011_08/01/8082377_0.shtml\">http://news.ifeng.com/opinion/zhuanlan/yutianren/detail_2011_08/01/8082377_0.shtml</a>)</p>\n<p>动车追尾事故发生之后，对铁道部发言人的表现有一点好评的人几乎一个都没有。于是有人在呼吁要加强“危机公关意识”等等。实际上铁道部发言人的表现和“危机公关”什么的没关系，所以这种呼吁实际上有点缘木求鱼，毫无意义。</p>\n<p>“危机公关”是一个自认为处于危机之中的组织的公关活动，或者让大众理解或者让大众原谅，以帮助自己度过危机，关键在于这个组织要自认为是处于危机之中了才会有“危机公关”的举动。</p>\n<p>对于企业来说，这种公关能力有时候会关系到生死存亡问题，因为企业在经济活动中不可避免地会犯错误或发生事故，这时候能不能够及时得到消费者的原谅十分重要。因此一般企业在这种时候首先必须让消费者先把怨气全部出出来，这是一个铁则，接下来再是什么“抽象认错，具体含糊”的公关技巧了。</p>\n<p>也就是首先向社会认错，态度首先要真诚，但是语言可以含糊，一旦被追问到具体问题的时候，基本上是：“正在调查，现在无可奉告，一旦有结果，当将立即公开”之类的套话，先把人们的愤怒平息下来，然后再随着事故调查的不断进行，对社会上的传言进行肯定或者否定。总之，在此时为自己辩护或者企图说明什么除了激起听众的反感之外绝不会产生什么效果，反而把自己放到了与社会为敌的位置上去。</p>\n<p>不幸的是铁道部恰恰就是这样，自己把“社会公敌”的标签往自己脸上贴，为什么会这样呢？因为铁道部发言人代表的是铁道部，是一级政府机关，他不是一个企业，他绝不以为自己的组织处在危机之中，也不会认为自己的组织会发生危机。所以铁道部发言人的表现并不是由于没有经验或者过于笨拙，也不是不会说话或者用词不当。他本来就是一级政府机关的代言人，是代表“官”在向民介绍情况。按照他们的思维逻辑，“官”是不会出错，本来就没有多少必要和“民”们去扯皮。所以他就不可能有诚意地向媒体介绍真实的情况，争取和媒体的沟通，而是代表着铁道部和媒体交锋，和媒体作战，寸土必争，寸步不让，只有这样才能显出官府的微风。从那句现在脍炙人口的“至于你信不信，我反正是信了”的名言里就可以知道他们的思维方式：你们信不信的没关系，只要我信，我觉得能够自圆其说就行了。作为发言人，居然根本不把说服听众作为自己的目标，这也是“官本位”最到位的解释了。</p>\n<p>他们的脑子里没有“经济活动”的概念，从来没有想到过这次事故的受害者都是他们的顾客这件事。笔者一直有种感觉是在铁道部心目中，运送旅客并不是他们的生意，而似乎是他们对社会赐予的一种福利，安全更是一种可有可无的附属品了，旅客应该诚惶诚恐地感谢铁道部让他们坐上了火车，怎么还能挑三拣四胡说八道呢？实际上只有这样才能解释铁道部发言人以及铁道部在动车追尾事故之后的言行。</p>\n<p>实际上这种情况并不罕见，前几年曾经出现过一次出口日本的冷冻食品饺子里被人下毒的事件，那次事件后来被是有人下毒，但是在最后证明之前，从上到下的所有部门的发言人都来一个“绝不认账”，摆出一副“实际上自己才是受害者”的架势，到最后弄得自己相当被动。其他衙门倒也罢了，直接当事的那个天洋食品厂也因为是国企，所以也是一副衙门做派，那个厂长就在记者招待会上直接质问记者：“你有什么证据能说问题是发生在天洋？我告诉你实际上受害最大的是天洋”，其口吻和这次的铁道部发言人没什么区别。</p>\n<p>这种例子还可以举出很多，比如渤海油田的漏油事故，实际上这就是长期以来中国经济活动中“政企不分”的恶果，敢于无视消费者的那些企业都是国有企业，他们根本没有作为企业的自知，有的只是作为衙门的跋扈。在他们那儿没有消费者这么一说，有的只是官民差别。他是官，你是民，他是管你的，如何容忍小民们提意见？而铁道部还是最后一个在组织管理上都“政企不分”的地方，在处理事故时会出现这种反应是理所当然的。</p>\n<p>要改变铁老大的面貌，单靠撤掉一两个人是不能解决问题的，必须从根本上消除其飞扬跋扈，认为自己垄断地运营铁路还是在赐予旅客以福利，完全无视消费者的原因。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[16888]}