{"id":169918,"link":"https://chinadigitaltimes.net/chinese/2011/08/铁道部渐露马脚-7·23事故难成谜/","date":"2011-08-02T03:30:16Z","modified":"2011-08-12T19:25:41Z","title":"铁道部渐露马脚 7·23事故难成谜","content":"<div>\n<div>\n<h2><span><a href=\"http://www.blogchina.com/201107301174220.html\">铁道部渐露马脚 7·23事故难成谜</a></span></h2>\n<p>作者：<span><a href=\"http://iwanshi.vip.bokee.com/\">石三生</a></span> <span>2011-07-30<br />\n13:40:57</span> 发表于：<a href=\"http://vip.bokee.com/\">博客中国</a></p>\n</div>\n<div>\n</div>\n</div>\n<div>\n<p>不论你是否相信，政府官员基本是属于傻狍子一类。别看他们平日里趾高气扬、非横跋扈，讲三个代表，讲科学发展观，讲学习比政治，讲马克思主义的大道理，他们可以口若悬河，人五人六地讲三天三宿都不会卡壳。可一旦要他们做人事儿“撒谎”，十有八九，都他爷爷的会绽露马脚。这大概就是易经所谓的否极泰来吧？</p>\n<p>甬温线重特大事故，以死亡40人，伤192人的悲惨震惊了全世界。但也因铁道部在第一时间抢先破坏机车，挖坑掩埋的非常举措，引起了世人疯狂的遐想。依法，即使一场小小的车祸，都需要保护好现场。铁道部此举无疑是在毁尸灭迹；以理，国人从来都是轻生重死。不论死的多艰难、多难看，都会想方设法美化一下遗容。不是有伍员掘墓鞭尸的仇恨，等闲不会再在死人身上踏一脚。铁道部毁坏机车的同时，自然也会破坏了里面的遗体，此举无疑有天理不容之嫌疑。石三生在前文中说了，铁道部其实就是在掩埋真相。可真相到底是什么呢？</p>\n<p>从目前媒体透露的消息看，铁道部毁埋机车的行径非常了不起。几乎已经可以将事故的原因完全归咎于黑匣子，朝着他们愿意的任何方向上发展。黑匣子说是老天爷搞破坏就是老天爷搞破坏；黑匣子说事故是人为他就是人为。以中国之大，相信还没有人能被允许贴身肉搏、战胜了黑匣子。然中国的事物往往是会顾此失彼，两全其美的愿望常常就在不虞之隙中灰飞烟灭。事故的成因可控之后，死亡的真相却在官家们得意忘形中显山露水。</p>\n<p>大家都明白一个简单的道理，只要公开脱轨车厢里的人数，除掉还在人间的，余者肯定都在去往了黄泉的路上。铁道部再蠢，也不会不明白这个道理，所以至今不敢公开。尽管有了温总理貌似雷霆震怒的保证，久经新中国灾难考验的人们已经想当然地不可能再从官家嘴里得知真相。胡、温二位大人联袂亮相的后果，当然就决定了甬温723事故，必然也会同王家岭矿难一样：在创造了世界史上又一个灾后奇迹的同时，遇难者的家属们，会毫无例外地、满怀羞愧地恳请党和政府为死难者隐姓埋名。世人都知道，死人是最不在乎什么名啊利啊啥的了。</p>\n<p>既然大家都明白，铁道部自然也是门清，官家们几乎都心照不宣。这死伤的数量是否就成了不解之谜了？当然不会！石三生大师我不光是会在钱云会案中显摆一招精妙的小学数学本领；这次，还要再故伎重施，运用在《西南大旱五十年不遇是个大谎言》、《农业部大丰收造假》等文中，用官家的后一个谎言推翻前一个谎言的方法，证明铁道部目前公开的死伤人数远远小于实际。</p>\n<p>7月28日，陕西手机报一则《铁道部称甬温线运输秩序已基本恢复》的消息说：“记者从铁道部获悉，甬温线自7月25日恢复通车后，两天来共开行动车组列车135列，运送旅客156253人，平均上座率117.6%，运输秩序已基本恢复。7月25日当天开行动车70列，停运12列，变更运行区段9列，发送旅客67322人，上座率98.1%。7月26日共开行动车65列，停运17列，变更运行区段11列，发送旅客88931人，上座率138.4%。7月27日，甬温线计划开行动车82列，变更运行区段1列，无停运列车，运输秩序已基本恢复。”</p>\n<p>通过这条新闻，我们可以确信：既然如此重大的事故后，甬温线还能保证至少98%的上座率。发生事故当日的和谐号上，上座率绝对不会比98%更低。但当时铁道部发言人王勇平告诉我们，发生事故时：“D301共载有558人，<br />\nD3115次隶属上海客运段，共载列车旅客1072人。”D301的上座率仅仅只有50%。为何前后两辆动车的上座率会差别如此之大？通过铁道部至今百般搪塞不敢公开乘客名单等行径，自然可以看出，这个558人的数字妄图掩盖的，必然是事故中死伤的确切人数。有人或许会说：为何D3115次上座率看起来很正常，偏偏要掩盖D301次呢？如果不出所料，当然是因为两辆车分属不同的铁路局。在事故发生后，如果隐瞒D3115次列车人数，难保不会遭到上海局被旋即免职的大官人出于私愤泄露国家秘密；而由北京始发的D301次动车，就完全可以在铁道部的掌控之中。很有可能：558就是北京始发站卖出的票数。如今时代，不知道天上飞机机长是否会掌握乘客数量？这地上跑的，三轮车夫拉一个是一个的钱，绝对不会糊涂；那跑线路的汽车，更是常常为了多拉一个人，在市内兜圈子。以动车价值近亿的车头，庞大的信息采集能力，其中，会不会有关于乘客方面的信息？在看到铁道部下令毁埋机车后的第一感觉，当然他们是想掩盖一些仅仅凭凡人肉眼就可以看穿的真相。比如：D301次驾驶员醉驾了？比如：驾驶室中有行车记录等书面材料？还比如：机车的电脑显示屏上最后的信息？如果仅仅只有黑匣子一种信息备份方式，相信铁道部是绝对不至于如此丧心病狂的。</p>\n<p>呜呼，真是大不敬呀，居然又怀疑到了驾驶员的头上，希望不会再惹得大明星姚晨阿姨大发雷霆。姚阿姨不惜以自己父亲的人格为司机做担保的勇气非常可嘉。但逢当今和谐盛世，人人都是正人君子时代，个人的品德，实在算不了什么。石三生在1056次列车上，就亲自经历了列车像个醉鬼一样的前进方式，加速和刹车，总是会引起旅客们的谩骂和嘲笑。有人说司机是个初儿；有人说司机是个女人，经期还坚持驾驶；更有人说，这他马的司机是不是喝醉了？顾晓军先生评论姚阿姨说，她说的司机没有临阵脱逃没道理，因为那会被格杀勿论。我觉得老顾更不着调，且不说那机车上根本不可能有一摁电钮就能像飞机一样逃生的椅子。就算有，估计司机也逃不掉。只是按旅客所说的当时108公里的时速，司机发现前方有障碍物之后，打开车门跳车活命的几率不会比0%还大！刹车，只是一个司机本能的反应。会开车的人，发现前方有险情之后，即使只有50公里的时速，不选择刹车而选弃车的人也世所罕见！</p>\n<p>723特大事故到底死伤多少？我也不知道。但凭现在就爆出有遇难者不在铁道部的事故名单之列，以及灾后恢复通车就达到了骇人的98%的高上座率。可以肯定：遇难人数绝对要比铁道部的40人多！</p>\n<p>但是，好像也只能这么多了。再多几个，也无非是那些在抢救中不幸逝世的人们。艾未未成了个一问三不知的傻子以后，估计也不会再有人会对失踪人口感兴趣了。可以预见：如果中宣部不混帐、不封杀，八月份也许以后数月间，全国各地会突然冒出许多寻人启事。</p>\n<p>[an error occurred while processing this directive]</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[18835,18805,17167,17495]}