{"id":169913,"link":"https://chinadigitaltimes.net/chinese/2011/08/官员“吃喝拉撒”咋全由公款买单？/","date":"2011-08-02T03:30:09Z","modified":"2011-08-02T07:03:39Z","title":"官员“吃喝拉撒”咋全由公款买单？","content":"<div>\n<div>\n<h2><span><a href=\"http://www.blogchina.com/201107301174199.html\">官员“吃喝拉撒”咋全由公款买单？</a></span></h2>\n<p>作者：<span><a href=\"http://hyxi.vip.bokee.com/\">花玉喜</a></span> <span>2011-7-30 12:28:18</span> 发表于：<a href=\"http://vip.bokee.com/\">博客中国</a></p>\n</div>\n<div></div>\n</div>\n<div>\n<p><strong>官员“吃喝拉撒”咋全由公款买单？</strong></p>\n<p><strong> </strong><strong> </strong></p>\n<p><strong>花玉喜</strong></p>\n<p>近日，山东省莒南县法院对临沂市临港产业区原党工委委员、纪工委书记李忠余受贿24.1万元判刑11年，采用虚列支出侵吞公款14万余元以贪污罪判刑10年，两罪并罚执行有期徒刑14年（2011年7月28日法制网）。</p>\n<p>李忠余喜欢摄影，他对购买摄影器材、数码产品情有独钟。1997年，李忠余担任莒南县团林镇党委书记，购买摄像机、录像带、转换带等器材，用一张7685元液化气发票报销后侵吞。2007年10月，李忠余购买1.18万元照相机及附件；同年11月，李购买鱼眼镜头、滤镜等摄影器材8853元；2008年7月，李购买一4550元照相机，分别安排在所属单位或由司机开办公用品、电脑耗材、数码硬盘等物品报销。2003年2月，李忠余购买1.7万元笔记本电脑报销。2003年11月，李忠余赴韩国考察，指使财务科长杨某在黑市用4.53万元人民币兑换5000美元，杨某开3张会议食宿费发票报销。2007年11月，李忠余购买一套4680元西装，2008年9月，购买一套8650元西装，分别以办公用品、耗材名义在下属单位金田公司报销。2009年，李忠余购买汽车，装饰汽车时花7296元在公司报销。此外，李忠余还将购买跑步机、洗脚盆费用在金田公司报销。李忠余贪污、受贿合计不足40万元，对当今社会官员来说实在是小意思。李忠余案引发人们关注，其特点是把公款当做自身消费“自留地”，官员“吃喝拉撒”几乎全由公款买单！李忠余购买摄像机等器材，却以液化气发票报销；购买西装却以办公用品名义报销；可见发票乱开现象非常很严重，工商部门对发票管理漏洞巨大。公费报销本是机关财务支出重要形式，但近年来愈演愈烈的私费公报现象，已成机关财务管理中一大“黑洞”；这一切也折射机关单位财务管理一派乱象！</p>\n<p>无独有偶：昆明红十字会原常务副会长阮姮，多次用公款到昆明某四星级酒店消费万元买衣物、香烟和酒，其购买物品包括价值数千元衣物、鞋子和价值上百元内裤、袜子、香烟和酒水等，阮姮让下属通过公务消费方式报销购物款项。就连邀请朋友打网球费用也由公款报销，阮姮还辩称自己“所有的消费均是为了把工作开展好”。当今官员私心太重，谋取私利毫无顾忌，利用一切机会套取国家钱财，折射我们的财务管理制度的彻底失效！事实上，当今社会这种现象非常普遍，可以说渗透每一地方！政府财政充当冤大头，为腐败官员“洗脚盆”、“内裤”买单！这是贪官对我们财务管理制度的挑战；也是官员贪污极度疯狂表现；人们不知我们还有什么制度没有失效；还有什么规则没被腐败突破？</p>\n<p>今天社会腐败不断攀升，我们的官员积习难改太贪婪也很放肆，任意突破财务底线，“私利”任意挤压“公款”空间。我们那么多的监督机构，无一能履行职责。我们的社会还有什么管理机器没有失效？多年来，公众对“三公”经费一再口诛笔伐，可“三公”经费朦朦胧胧面纱迟迟难以揭开，不是他们“羞于见人”，而是一本糊涂账，根本见不得人！官员为了自己的私利是不会心甘情愿地将“三公”经费支出明明白白公之于众的！</p>\n<p>刑法相加怎么让人不明白？李忠余受贿罪判刑11年，贪污罪判刑10年，两罪相加本应是21年，合并执行相应减少1、2年或许情有可原，只是这样相加怎么就变成14年了？今天，我们可以发现一个规律，司法部门凡是对腐败官员量刑总是太轻太轻，或许这与腐败官员有钱，精通行贿之道有关！今天，我们有多少官员不怕犯罪敢于犯罪，或许与今天的法官太多温情有关！司法不能有效打击犯罪，震慑犯罪这意味什么？各种国家机器功能不该失效的失效了，这是很可怕的现象！更可怕是对这样危险预警却不知如何正确应对！[an<br />\nerror occurred while processing this directive]</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[]}