{"id":170088,"link":"https://chinadigitaltimes.net/chinese/2011/08/媒体札记：红会故宫，难兄难弟/","date":"2011-08-02T22:30:02Z","modified":"2011-08-26T15:45:00Z","title":"媒体札记：红会故宫，难兄难弟","content":"<div>\n<div>\n<p>（2011年8月2日）</p>\n<p>一</p>\n<p>暗讽，或者明骂——有关动车追尾的议题虽然在正式出版媒体和互联网平台上的热度都已急剧降温，但总还是有一些余声。比如《东方卫报》今日头版那篇《印度火车脱轨相撞，当局指出救人第一》，或者像腾讯那样，在要闻区推荐《现代快报》那句“沪宁高铁设备故障致五趟车晚点，乘客砸窗被阻”，以及来自《中国经济周刊》的“铁道部下令拆车厢只为尽快通车”。《生活新报》那个头条所云《高铁上座率铁道部PK媒体》，系指前一日《东方早报》声称京沪高铁而今“二等座、一等座都出现超过70%的剩票，商务座则基本都是空凳子”，而昨晚人民网引述铁路部门数据，则是“7月1日至13日，京沪高铁日均发送旅客16.5万人，最高日达19.7万人，平均上座率106%”。</p>\n<p>但毕竟更多新闻人的精力已经转向红会与故宫的王牌组合。这两个在“前动车”时段里受尽嘲骂的难兄难弟“屋漏偏逢连夜雨”，一个是7月31日上线试运行的捐赠信息发布平台被“围观”者找出诸多错漏，一个是工作人员损坏国家一级文物宋代哥窑青釉葵瓣口盘。</p>\n<p>上月初，身陷“郭美美”风波的中国红十字会秘书长王汝鹏曾公开承诺，捐款管理信息网络平台“争取在7月底上线”，而上周日正是最后期限。当天，《东方早报》即以头版提醒“红十字会捐赠信息平台今上线”，午后出版的《法制晚报》赶快说句“截至上午11时仍未露面”。</p>\n<p>千呼万唤始出来。下午3时，“中国红十字会总会捐赠信息发布平台”上线试运行。但接踵而至的便是，公众和媒体发现各种数据错漏。当晚，央视新闻频道《共同关注》节目即披露“红十字会捐赠信息发布平台现数据错误”，节目中记者以李连杰为例的那段查询结果也被此后媒体频繁引用：“输入李连杰查询，与之相关的3项信息分别是李连杰壹基金，玉树赈灾2010年4月22日是捐赠了230元，李连杰本人4月23日捐赠了300元。壹基金紧急计划4月30号捐赠了400元。与壹基金多达200万的捐款资金相差甚远”。</p>\n<p>媒体“试用心得体会”不甚愉悦。《京华时报》昨日即概括网民对捐赠信息发布平台的五大质疑：“捐赠数据出现误差”、“捐款时间早于地震”、“善款使用情况过简”、“督查为何需要583万”、“搜索最多显示百条”；《大河报》刊文认定红十字会首次“晒账”为“漏洞百出”；《扬子晚报》宣布，当这家媒体欲探寻更详尽的解释时，“记者昨天下午一直在尝试与中国红十字总会联系。可让人匪夷所思的是，按照其官网提供的三种联络方法，居然全是无效联系方式”。</p>\n<p>“滚”或者“呸”——后“郭美美”时期的中国红十字会面临着公众极大的不信任，尤其是在网络舆论场中，几近不由分说。面对一边倒的责骂和质疑，平台推出当日晚间，中国红十字会总会选择在其新浪官方微博上做出回应：“捐赠信息平台是试运行，一定会有各种各样的问题出现，我们诚恳希望公众朋友就我们的捐赠平台多提宝贵意见，我们将在此基础上加以改进。”</p>\n<p>不过，对那些评论员们来说，虽然不至于国骂当头，但这么一句微博显然不够。新京报昨日社评《红十字捐赠公开还可以更详细》，今天再由曹林来一句“红十字信息平台应体现专业水准”；《南方都市报》明示，“重挽公众信任，红会须以苛刻标准检讨自身”。《人民日报》今日时评亦有涉及，强调《公开透明才能赢得“募捐市场”》：“一旦公众成为选择的主体，就会以‘用脚投票’的方式，倒逼整个慈善事业的成熟”。文章肯定红十字会“平台”的上线试运行是“迈出了可喜的第一步”，期望公众“给予一定的宽容和空间”：“随着时代发展，‘垄断型募捐’的模式也必然要走向竞争性的‘募捐市场’…只有全方位的公开透明，慈善机构才能重树形象、重建信任，否则必将为这种热情所抛弃”。人民网则以头条推荐自家网评《透明公开是慈善事业发展的新契机》，寄语红会：“公信力作为一种无形资产，也是一种易碎品，得之难，失之易。既然是公开，就得真公开、全公开、常公开，把透明公开的各项工作做好做细做扎实，让公众看个透亮、看个明白”。</p>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":296,"categories":[20534],"tags":[16643,16147]}