{"id":170066,"link":"https://chinadigitaltimes.net/chinese/2011/08/美国之音何清涟-温相的扮傻游戏还能玩多久/","date":"2011-08-02T19:00:44Z","modified":"2012-05-07T14:15:54Z","title":"美国之音何清涟 | 温相的“扮傻游戏”还能玩多久？","content":"<p>从禀赋上来说，中共第四代领导人与创业一辈革命家们那恣肆奔放的性格很不相同，基本上是“套中人”。但这代领导者当中却有个异数，即总理温家宝。由于他本人的亲民外表，加之愿意读书养气，在公开讲话中较少中共政治那令人生厌的八股气，因此在本世纪初开始渐成风气的“扮傻游戏”中，终成闪亮主角。 何谓“扮傻游戏”？即表演者在台上将亲民、重民、执政为民这类八股戏码说得煞有介事；而台下观众则假装相信台上表演者背诵的台词就是他们将要践履的承诺，并不去考究其是否做到。表演者激情澎湃，观众感动泪奔，最后在媒体热情的掌声完美落幕。自第四代登台执政以来，中国进入多事之秋，温相爷的“亲民游戏”每次都起到极好的镇痛疗效，化解了不少怨气。只是从汶川地震之后，渐渐处于边际效益递减状态，网民中有人送上“影帝”之称。我理解他的一片苦心，几年前在其发表诗作仰望星空时，只是劝其作为执政者，“与其仰望星空，还不如擦去大地的污秽”。 这次7·23事件之后，从微博开始酝酿的不满情绪发酵，再到一些活跃媒体的集体起义。最后迫使温相于7月28日上午不得不亲至现场安抚。在其他领导人集体不出场的衬托之下，温相的讲话显得富有人情味，再加上他解释自己生病11天，这次是抱病前来，更显其亲民形象。其中几个讲话亮点，比如“我得到这个消息立即给铁道部负责人打电话，我只说了两个字‘救人’”，“发现腐败要追查到底”，以及抱病亲临事故发生之地等都成为媒体后来做足文章的“新闻眼”。 一些细心的网民翻查温相过往十几天的行踪，发现“根据温家宝自称病了11日的日期计算，‘生病’的第一天应是7月18日，但翻查新华社报道，温相18日在人民大会堂会见伊拉克总理马利基、19日主持召开国家应对气候变化及节能减排工作领导小组会议、20日主持召开国务院常务会议、21日在北京中南海紫光阁会见喀麦隆总统比亚，以及在中 南海出席党外人士座谈会。而24日，即温州事故发生之后的第一日，温家宝在人民大会堂会见日本国际贸易促进协会访华团、27日主持召开国务院常务会议。只 有25和26日没有他的相关报道。法国国际广播电台特约记者根据网友讨论，写了一篇“温总温州讲话被踢爆骗人”。 网友所指并非虚言，新华网及各大门户网站都有。但我知道自己总是扮“带坏消息来的人”，尤其是自28日开始在国内微博群里，一大群人都刻意相信“温总理已经被一股强大的力量所孤立”，正在呼唤“有正义感和良心的人，请一起呼唤正义！支持温总理的人请表态” 之时，挨枪击的可能性很大。但思考了一阵之后，我还是写了一条微博“转，还是不转？这篇文章关系到许多网友希望破灭的问题。我犹豫了好久，转了。以下是网址与截图，其中内容可自己去查核。”再附上网址与法广报道的截图（这种截图放大后可以读到内容），发在国内某网站的微博上。一天之内这条消息被转播评论900多次，后被删图与屏蔽。鉴于我是悄悄登陆国内，收听我的博群因此大多是我的新老读者，对这条消息，大多人不加任何评论转发。在加评论转发者当中，表示对温做秀早就看透了约为10%左右，还有20%左右表示失望。值得分析的是余下的20%。这些人当中，有根本不想查证直接斥为境外造谣者；不能否认消息属实的人则认为他是带病工作，是人民的好总理。还有人直接表示，根本就不应该转这类消息，过去对我印象不错但因转发了这条消息而对我失望；也有人干脆认为我转播这条消息是希望中国陷入动乱。事实是什么，在他们看来不重要，重要的是他们需要有这么一个偶像存在。 其中有两人情绪激动地反复表达自己观点，一位是“江潭落月”。他说：“作为中国老百姓不得不反对这转发的评论。像一个小家一样：以‘所谓欺骗’的行为来安抚小孩受伤的心灵，也是善良的。总之‘上面政策是好的，下面的对策是不可取的。”“江潭落月”想表达的是：中国政府领导人与人民的关系是父母与子女的亲子关系（即社会学中的“虚拟血缘关系”），即使是欺骗也是善意的，无可厚非。政府与公民的关系建立在纳税人的权利与义务这一基础之上，这一现代民主政治概念于这位“江潭落月”非常陌生。 丽丽（@kikulily）则表示：“这个文章很让我看不起写的人，我永远相信我们的总理不是欺骗我们。在每一次灾难面前，最先站出来的领导，就是他了，每每看到他出现在灾难的第一线，眼泪总会忍不住的掉下来。像他这个年龄本应在家养老怡孙，但还在为我们的祖国到处奔波劳累我觉得很心酸。”丽丽女士似乎没想到非民选的高龄人呆在领导岗位上并非是领导者对百姓的恩赐。在她看来，只要批评政府，就可能导致动乱甚至战乱，因此，她最庆幸的事情是她“不是生活在战火纷飞，动荡内乱的国家” ——“民主导致动乱论”是1989年以后，中国宣传机器不遗余力努力灌输给国内人民的。这位“丽丽”完全照单全收。 但温相也面临着观众与喝采者日渐稀少之困。正如一网友在评论中所说“多难未必兴邦，但多演必然穿帮。” 曾因言罪被贬斥到新疆石河子的北大教授贺卫方终于忍不住了，在博文中说：“不成啊，温总理。您昨天在现场说调查组是独立的，今天一看名单，铁道部副部长居然是调查组副组长！这样的调查组想独立于铁道部都是一句空话，不知道您的词典里如何解释‘独立’一词的。”媒体人长平则将今年年初写的一篇曾译成英文发表于《南华早报》的“总理的谎言”发表于博客上，重提他对温相去年七提政改却毫无动作的失望。 游戏需要有参与者，扮傻游戏需要参与者扮演傻子。以中国之大，无论是真心扮演傻子的人还是本来就脑袋一盆浆糊的傻瓜，都可以随手抓到一大把。问题是这种扮傻游戏犹如最近追尾的高铁一样，固然可以在某段时间内欺骗世界，说中国高铁有完善的安全控制系统，但一场事故导致车毁人亡，高铁的不安全真相就暴露于公众视野之中。更何况，病入膏肓的今日之中国，又哪能依靠温相发一两帖镇痛膏药糊弄下去呢？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[9374,10228,10731,9403]}