{"id":170014,"link":"https://chinadigitaltimes.net/chinese/2011/08/财新网-实际汇率变动与失衡调整/","date":"2011-08-02T08:30:35Z","modified":"2011-08-02T08:30:35Z","title":"财新网 | 实际汇率变动与失衡调整","content":"<div>\n<p>为了保持宏观经济稳定，再平衡过程必须包括汇率调整。政府当然可以通过干预政策使名义汇率不变，但当政府干预造成通货膨胀时，实际汇率仍会发生变动，并会对失衡进行强制性调整</p>\n<div><strong><a rel=\"nofollow\" href=\"http://magazine.caing.com/cr_contents/\">财新《中国改革》</a> 特约作者 王宇</strong></div>\n<p> 2008年的全球金融危机导致国际经济学界关于失衡的研究出现了新变化，并在一定程度上改变了人们对汇率问题的关注视角。</p>\n<p> 过去对失衡的研究主要着眼于全球失衡，即不同国家之间经常账户的相对失衡，侧重分析汇率制度选择和均衡汇率计算等问题，因而更关注名义汇率变动。现在对失衡的研究主要着眼于国内失衡，即一国经常账户的绝对失衡，侧重分析总供给和总需求等问题，因而更关注实际汇率变动。</p>\n<p> 关于失衡对全球经济的影响，经济学家的看法基本相同。他们认为， 经常账户失衡至少从四个方面对世界经济复苏构成威胁：</p>\n<p> 一是逆差国可能形成贸易保护主义，虽然危机后还没有发生贸易战，但包括美国在内的逆差国都采取了不同形式的贸易保护政策。</p>\n<p> 二是顺差国通过各种措施限制国外资本流入，资本管制可能造成投资行为扭曲和资本配置失当。</p>\n<p> 三是大量资本从顺差国流入逆差国，压低了流入国的长期利率，长期利率过低会造成过度的风险承担。</p>\n<p> 四是顺差国为了防止本币升值而采取的干预政策可能造成通货膨胀和经济过热；逆差国为了防止本币贬值而采取干预政策可能造成通货紧缩和经济衰退。</p>\n<table cellspacing=\"0\" cellpadding=\"0\" align=\"center\" border=\"0\">\n<tbody>\n<tr>\n<td align=\"middle\"><img alt=\"\" src=\"http://img.caing.com/2011-08-01/100286097.jpg\" align=\"middle\" /></td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n<p> 而关于再平衡的前景，经济学家则持有截然不同的看法：</p>\n<p> 一些经济学家持悲观看法。他们认为，中美的汇率调整将是一个痛苦而漫长的过程，中期内，两国将继续面对巨大的贸易差额。</p>\n<p> （1）中国无法接受人民币重估。</p>\n<p> 中国政府的首要目标是政治稳定，中国政策的基本思路是用经济增长保障政治稳定，因此，任何可能影响经济增长速度的做法都 无法为中国政府接受。</p>\n<p> （2）即使人民币升值也不可能完全解决失衡问题。</p>\n<p> 中国出口规模的一半以上是由外资企业生产的，而外资企业使用的原材料和设备主要来自进口，生产出来的产品主要用于出口，因此，人民币升值对中国企业出口价格的影响很小，并且，如果人民币升值进一步增加了企业的生产成本，这些企业就有可能迁移到成本更低的国家。</p>\n<p> 在这种情况下，美国对华贸易逆差可能减少，但对其他国家的贸易逆差则会扩大。</p>\n<p> （3）产业政策、国企垄断和“金融抑制”比人民币低估更严重。</p>\n<p> 中国的产业政策（政府补贴和贸易保护）限制了那些可能与国有企业形成竞争的货物与服务进口；垄断为国有企业提供了不公平的竞争力和盈利能力；“金融抑制”造成储蓄回报率长期过低，人为压低了国有企业贷款利率，强制性地将收入从家庭部门转移到企业部门，由此而造成的生产过剩不得不通过出口消化。</p>\n<p> 如果中国政府继续以家庭收入的减少来补贴国有企业，中国的“出口依赖”模式将很难改变。</p>\n<p> 另一方面，一些经济学家持乐观看法。他们认为， 目前中美两国的市场力量正在发挥作用、政府也正在做出努力，中期内，失衡问题有望得到解决：</p>\n<p> （1）失衡源于国内政策失误——美国经常账户巨额逆差反映了财政赤字过大和家庭储蓄率过低；中国经常账户巨额顺差意味着储蓄率过高，这与国有企业的利润留存比例过高有关，也与缺乏基本的社会保障有关。</p>\n<p> （2）危机后，由于实际财富减少、债务负担增加和信贷渠道萎缩等原因，美国家庭储蓄率上升较快，同时美国政府也正在努力缩减财政赤字，这些有助于美国经济实现再平衡。</p>\n<p> （3）中国的“十二五”规划提出，在未来五年内，要大幅提高居民收入，积极扩大私人消费，增加政府对医疗、教育和养老等支出，这些有利于中国经济实现平衡增长。</p>\n<p> 关于失衡的根源，以及汇率在再平衡中的作用，经济学家的看法也基本相同：</p>\n<p> 他们在宏观经济学的框架内，论证了一国经常账户失衡的根源是国内储蓄与投资失衡，而非汇率制度失当，要解决失衡问题首先要解决储蓄与投资的不平衡。 但是，为了保持宏观经济稳定，再平衡过程必须包括汇率调整。</p>\n<p> 具体讲，在失衡的情况下，为了减少经常账户赤字，逆差国需要提高储蓄率，即减少私人消费或政府支出，这一过程应伴随本币贬值，否则，可能造成总需求水平下降，影响经济增长和就业。</p>\n<p> 为了减少经常账户盈余，顺差国需要降低储蓄率，即增加私人消费或政府支出，这一过程应伴随本币升值，否则，可能引起总需求水平上升，出现产出缺口，造成通货膨胀。</p>\n<p> 比如，美国要减少经常账户逆差，必须减少私人消费或政府支出，这可能影响经济增长和就业，为了避免这种情况，美元汇率应该贬值，以增加出口、减少进口。</p>\n<p> 中国要减少经常账户顺差，必须增加私人消费或政府支出，这可能造成通货膨胀，为避免这种情况，<a rel=\"nofollow\" href=\"http://data.caing.com/macro/macro_indicator.html?id=F0021\">人民币汇率</a>应该升值，以减少出口、增加进口。</p>\n<p> 总之，在失衡的调整过程中，名义汇率与实际汇率都会通过波动而发生作用。</p>\n<p> 当然，政府可以通过干预政策保持名义汇率不变，但当政府干预造成通货膨胀时，实际汇率仍会发生变动，并会对失衡进行强制性调整。比如，在经常账户长期顺差的情况下，为了保持了人民币汇率稳定，中国的中央银行不得不大量投放基础货币，货币供给量的增加有可能推高一般物价水平，使人民币实际汇率升值。</p>\n<p> 从理论上讲，这一升值过程会一直持续到中国出口减少、贸易顺差下降、经常账户基本平衡时为止。 ■</p>\n<p> <strong>王宇为中国人民银行研究局研究员</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/b9461bb1100286097.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[11887]}