{"id":170174,"link":"https://chinadigitaltimes.net/chinese/2011/08/自由亚洲-地方政府创收奇招：超生罚款/","date":"2011-08-03T03:30:21Z","modified":"2011-08-03T03:30:21Z","title":"自由亚洲 | 地方政府创收奇招：超生罚款","content":"<p><p>中国星期五有媒体报道，河南邓州计划生育委员会被曝光竟然向下属各乡镇街道办事处下达征收超生抚养费指标红头文件。各乡镇街道办事处奉命征收的超生抚养费指标虽然少则10几万元人民币， 多则50多万元人民币，但指标总额却超过900万元人民币。</p>\n<div>超生抚养费这个听起来冠冕堂皇的名称其实就是在中国已经实施9年的“超生罚款”。 有人也把超生抚养费称为“计划外生育费”。深圳杂文家朱建国先生表示，河南邓州计生委之所以胆敢以红头文件形式公然征收超生抚养费是因为越来越多的有识之士开始否定中国实行30年的计划生育政策，河南邓州计生委只是以腐败的方式进行否定：</p>\n<p>“现在的问题是怎么改正这个错误，上面还没有拿出东西来，你就不能这么弄。但是承认它是错误这已经是公认的了。所以它才敢下这个红头文件。所以它腐败加上公认的计生政策是有错误的。在这种双重的背景下它才敢下这个红头文件。”</p>\n<p>朱先生表示， 中国官场腐败的最大特点就是腐败方式的推陈出新和日新月异。旅居美国的中国问题观察人士张伟国先生表示，公然征收超生抚养费成为地方政府创收的手段其实是标榜为人民服务的中国各级政府腐败的一种异化表现：</p>\n<p>“本来计划生育是为了控制人口，现在用开放人口控制去进行创收。正好是它这个政策走到了它的相反的方向。这个事情在中国共产党的执政史上可以找到很多很多类似的证据。就像文革开始时，毛泽东好像是要解决。不管是从冠冕堂皇的角度讲，还是从他权力斗争的角度讲，他都有他自己的一些目的和口号。但是进行了两三年，他达到了这个目的以后，他刹车刹不住了。因为文革当中形成了‘四人帮’也好、这些既得利益集团也好、或者新起来的政治集团也好，它就不让你停止，不断地为了自己的利益。”</p>\n<p>中国媒体星期五的报道说，邓州市计生委的相关工作人员对外表示，下达红头文件征收超生罚款的做法不对。 那么， 现在问题已经被曝光，邓州市计生委和有关人员是否会受到惩处？朱建国为此表示：</p>\n<p>“受到的处罚不会很大。因为和这比起来，贪污救灾款问题，汶川地震揭露出这么多事情，都没有怎么严惩。何况贪污计生的。所以他们不是很害怕。即使下了红头文件，他们也是不会有很大的处分。因为现在是上下一心都认为觉得计生政策错了，所以它即使是在否定这个错误的时候搞点腐败，但是他就觉得他的大方向是正确的。”</p>\n<p>朱先生还表示，其实“超生罚款”连带的腐败在中国已不是什么新闻。例如，中国《法治周末》不久前曾报道，河北威县枣园乡枣园村已经把征收社会抚养费当成一项强行摊派的政治任务，乡政府下达到到村里，村委会再下达到各小组；每个村不管是否存在计划外生育，都得缴纳一定数额的所谓社会抚养费；完不成任务村庄，村干部就得被摘掉乌纱帽。于是，在财政上中国有了“市县靠土地，乡村靠生育”的说法。</p>\n<p>以上是自由亚洲电台记者闻剑的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9625]}