{"id":170168,"link":"https://chinadigitaltimes.net/chinese/2011/08/爱思想-易宪容：723温州动车惨剧意味着什么？/","date":"2011-08-03T03:00:44Z","modified":"2011-08-03T03:00:44Z","title":"爱思想 | 易宪容：723温州动车惨剧意味着什么？","content":"<div>\n<p>易宪容：723温州动车惨剧意味着什么？</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=76\">温州动车追尾事故</a><br />\n ● <strong>易宪容</strong><br />\n <br /> “7·23”动车特大交通事故意味着什么？首先是几十条活生生的生命突然没有了。看到年青父亲听到女儿的遇难瘫坐在地时，看到遇难者的家属悲痛大哭时，我岂能忍住眼中的泪水？是的，世界上哪有失去亲人之痛苦。而这些活生生的生命都是在现代化的器具使用下、是在一种特殊的管理制度下、是在一种特殊的经济发展模式下突然消失的。如果说，我们现代化所生产的各种器具、我们的现代管理制度、我们的经济发展不是让所有的活生生的每一个生命生活得更快乐及安全，更加活出其尊严与自由，那么这些器物与制度又有何用，还不如让我们的生活回归到原始状态更好。可以说，“7·23” 动车特大交通事故，不仅在于几十条活生生的生命突然消失及几百人终生忍受身体与精神的创伤，而且也让现代社会每一个人完全暴露在巨大的风险之中。<br /> 对于“7·23”动车事件，其原因是什么？为什么会发生？人们也许会说，“7·23”特大铁路交通事故的主要原因是自然天气、是动车系统运行失灵的技术、是中国铁路管理体制没有走上现代化问题，是中国高铁存在巨大的安全隐患等，不过，在本文看来，无论是中国高铁所谓的硬件问题还是软件问题，无论是自然原因还是技术及人为原因，更为深层次的原因应该是与近几年来追求经济“超高速”增长的政策价值取向密切相关，以国有企业为主导的经济增长模式有关。这才是“7·23” 动车特大交通事故的根本原因。<br /> 可以说，中国的高速铁路的“大跃进”的发展是与近十年来政府希望超高速经济增长的政策取向有关。我们可以看到，近十年来的经济政策，它目标及取向就是如何动用现在种种经济资源能够保证经济快速或超高速增长。比如说，近几年来高铁的快速增长就是一个十分明显的例子。2008年下半年，在没有发生任何金融危机的情况下，政府为了保证中国经济不在美国金融危机中出现所谓的经济衰退，动用种种资源让高铁出现了“大跃进式”的。在短短的几年里，中国的高速铁路不仅营运里数、在建里数全球第一，而旅客的运送量也得到前所未有的增长。3年的时间里日均旅客发送量增加2.6倍。不过，中国高速铁路这种“超高速”增长，是政府以举国体制过度使用种种资源的基础上来完成的。比如说，信贷资金的过度使用，政府让最廉价的银行信贷资金涌入高速铁路各项目，从而使得铁路部门的资产负债率奇高。如果不是国家作为隐性担保，那么这样的企业或项目能否存续下去是十分令人质疑的。赢利能力极低，如果不是国家补贴，许多高速铁路根本无法经营。比如，目前国内运营较好的北京－天津高速铁路，但是该段铁路要达到赢亏自负还很长的时间。再就是，高速铁路各种技术过度使用，尤其是安全保障技术，远远跟不上高速铁路这样超高速发展速度之需要。甚至于不少高速铁路项目所使用的技术是某种大杂烩，把不同国家、不同时期的相关技术拼凑在一起，先是让列车能够开动就可以，而没有把其技术的系统性稳定性及运营安全性放在首位。否则，“7·23”特大铁路交通事故就能够防范为未然。<br /> 而国内高速铁路“大跃进式”的发展就是与近十年来，政府经济政策的大思路或价值取向有关的。即，为了短期的经济增长目标，现行经济政策就是大力鼓励过度使用各种资源，比如说过度使用信贷体系及金融体系（2009－2010年银行信贷增长速度是1998－2002年年年均增长的6倍多）、过度开发土地（吹大一个巨大的房地产泡沫）、过度开发矿产资源（造成许多重大矿难及严重的环境污染等）、过度使用现有的技术等发展模式。在这种过度使用种种资源的经济增长模式下，GDP是上去了，各地城市基础设施增加了，地方政府业绩好了，地方政府官员升迁了，但是这种过度使用各种资源不仅严重超支了未来经济发展，损害未来经济发展之环境，使得未来的经济增长不可持续的。更为严重的是这种过度使用各种资源的经济增长模式，是让经济增长了但是经济增长成果并没有让全国人民一起来分享，社会的矛盾与冲突增加，从而使得绝大多数人所面临的经济及社会各种风险更高。可见，“7·23” 甬温线特别重大交通事故仅是一个案例，但是它给当前中国经济现有的增长模式敲响了警钟。仅是追求速度经济增长是不可持续，它将给整个社会带来巨大的风险。<br /> 还有，“7·23”动车事件应该是当前的所谓“新国企”制度有关。可以说，就目前的情况来看，中国铁路是国有企业最为顽固的堡垒，也被认为当前“新国企”的典范。在不少人看来，当前的“新国企”完全走出传统国有企业的困境，成为当前国内经济增长的火车头。因为，这种“新国企”不仅能够在市场经济中主导整个国家经济走势，而且“新国企”也成为国家经济发展的核心。我们应该看到，这几年国有企业真的是有所发展与进步，对国家经济增长的影响根本就不可忽视。但是，“新国企”的发展不是建立在新机制建立的基础上而是建立在政府向企业注入更多的实质性资产及政策性资源的基础上。比如说国内大型国有银行，其就是在政府注资、向市场融资政策性注入、政府对利率及信贷严格管制的政策性获益等，从而使得这些大型的国有商业银行其运作收益可归自己，其成本及风险则让整个社会来承担。高铁的建设与运行的情况也是如此。由于高铁的建设与运行可以轻易从政府那样获得大量的实质性及政策性资源，由于其运行的收益可归自己或少数人（与铁路行政管理部门权力相关者），其成本及风险则可转移可整个来承担，那么其管理体制的落后就是十分自然的事情。可以说，如果不改变这种完全由国有企业或国家垄断主导的高速铁路动作模式，高速铁路运作安全性及效果永远是令人质疑的。<br /> 再就是，政府为何愿意向以新国企为主导的高速铁路注入更的实质性资源及政策性资源，这与政府总是希望过多干预经济活动思路有关。近十年，尽管市场经济得到长足的进展，尽管市场经济这种长足的进展并非容易逆转，但是政府对市场的干预与渗透则是越来越普遍。无论是对市场价格的干预（比如管制利率、稳定房价、控制商品价格上涨、管制油价等），还是政策性的占有资源、对倾向性行业或企业注入资源及政策性资源注入，都表现于政府对经济干预与渗透程度越来越深、越来越普遍。而这几年中国高铁项目“大跃进式”的应该是政府这种对市场经济过度干预模式的结果。可以说，如果这种政府过多干预经济生活的思维模式不改变，这次是高铁严重撞车，下一次则是另外一种形式高风险了。<br /> 总之，“7·23”动车事件意味着什么？它意味当前经济发展模式到了深刻反思的时候了，经济增长并不意味着数量的增加，并非意味器物与工具的现代化，而是要让这种经济增长可持续。经济增长的可持续最为核心的概念就是如何让每一个人生命生活在更低的风险之中，生活得更有尊严与自由。如果不是这样，社会经济增长最快意义又何在呢?<br /> <br />\n   </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/42516.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":551,"categories":[1],"tags":[]}