{"id":170271,"link":"https://chinadigitaltimes.net/chinese/2011/08/财新网-美国食品安全监管中的信息公开制度/","date":"2011-08-03T16:30:58Z","modified":"2011-08-03T17:48:52Z","title":"财新网 | 美国食品安全监管中的信息公开制度_","content":"<div>\n<p>在美国的食品安全体系中，有一些核心的法律规范支撑着这一信息公开的程序</p>\n<div><strong><a rel=\"nofollow\" href=\"http://magazine.caing.com/cr_contents/\">财新《中国改革》</a> 特约作者 陈定伟(Philip Chen)</strong></div>\n<p> 中美在食品安全问题上有着共同的经历。近年来，这两个国家相继暴发过食品安全危机，使公众和负责保护公众卫生的监管机构非常担忧。在过去的三个月中，针对遭到曝光的多种受污染食品，中国各监管机构和执法部门严厉打击了实施这些危险行为的个人和企业。</p>\n<p> 若干年前，类似的危险情况在美国的食品行业中也非常普遍。上世纪初，厄普顿·辛克莱等一批记者揭露了芝加哥肉制品产业中隐藏的秘密。辛克莱揭露的多种情况包括：将鲜猪肉储存在有老鼠出没的房间和垃圾桶中；重新出售在欧洲禁止出售的香肠；用化学品将火腿片变成褐色，冒充“烟熏火腿”，出售给毫无戒备之心的各家各户。政府调查部门证实了辛克莱，以及其他记者、调查员和研究者的公开报道。</p>\n<p> 这些内幕被披露之后，公众大声疾呼，打破了相关政治阻碍，使新的食品药品法规得以通过，解决了上述危机。</p>\n<p> 美国的食品安全监管和执行通常依靠检查，以及其他更严厉的手段，例如刑事诉讼和查封。但即使拥有这些强制手段，美国的食品安全监管部门，例如食品和药品管理局（下称FDA）也意识到无法实现食品安全。检查人员和公诉人的数量远少于数量众多的食品生产商、供应商、分销商和零售商。每年，FDA抽检全美25%的食品设备，而进口食品的抽查率不到1%。食品和药品案件年均审判300起-400起，远少于平时能够发现的违规数量。</p>\n<p> 美国式方法是发动食品安全相关各方的力量，提高各方发现问题、制定解决方案、并加以实施的能力。食品安全体系中关键的利害关系方有：（1）社会成员，包括消费者和消费者团体，其中有很多为独立的非营利性组织、学者、律师和新闻媒体；（2）食品生产行业；（3）政府。</p>\n<p> 遇到食品安全问题时，我们不能指望消费者个人具备专业能力，能够对所有问题进行分析，为复杂的社会政策和监管流程做出有意义的贡献。但消费者团体是有组织的，这种独立的非营利性组织能够发挥出集体力量和政治影响，以确保相关部门在政治和决策过程中能够听到普通消费者的呼声。没有消费者群体的参与，法律可能就无法体现普通民众的需求。</p>\n<p> 在这个问题上，无论是哪一边的利害关系人，他们只有在公开、广泛地掌握食品安全事故和各种问题的信息时，才能发挥作用。在美国的食品安全体系中，有一些核心的法律规范支撑着这一程序。</p>\n<p> 首先是政府信息公开。FDA掌握着数百万份关于食品和药品安全的文件，包括对公司的检查结果，以及食品安全操作与管理程序手册。1971年以前，FDA只是将10%的记录公之于众。但是就在那年，该机构实施了一项新规定，使90%的文件得以公开。今天，任何人都可以在其网站上找到FDA的原始检查报告（见<a rel=\"nofollow\" href=\"http://www.fda.gov/AboutFDA/CentersOffices/ORA/ORAElectronicReadingRoom/default.htm\">http://www.fda.gov/AboutFDA/CentersOffices/ORA/ORAElectronicReadingRoom/default.htm</a>）。联邦和地方政府对零售商和饭店进行检查，这些部门也会将原始的数据放到网站上（例如，<a rel=\"nofollow\" href=\"http://foodinspections.ocgov.com/foodinspections\">http://foodinspections.ocgov.com/foodinspections</a>）。</p>\n<p> 当时，许多官员反对变更这一规定。他们担心一旦信息披露，会有助于企业规避法律，或者使公众对该机构的监管效力失去信心。</p>\n<p> 例如，有些内部准则建议检查员可以在什么情况下宣布违法，一些官员担心内部准则的披露会让食品行业更容易找到监管的漏洞。还有些官员认为准则的披露会使公众认为政府容忍了一些不卫生的食品，从而认为政府监管不力。</p>\n<p> 事实上，回首这40年的发展，信息公开在很大程度上改善了FDA 的工作。例如，公布检查报告，可以让消费者明智地选择在哪里吃，吃什么。食品生产行业也能从报告中了解到如何适用标准，以便更好地使其行为符合法律的预期。其他学界专家能够分析数据，更好地理解食品供应的问题可能出在哪里，并就解决方案提出建议。信息披露能够帮助社会公众增强，而不是削弱对FDA的信心。</p>\n<p> 其次，风险交流。在危机中，公共卫生部门如何与公众有效地就风险进行沟通？这是如今美国食品安全机构面临的最大挑战之一。例如，食源性疾病暴发期间，科学数据通常并不完整，事态在不断变化，决策者面临着多种未知因素。</p>\n<p> FDA秉承的主要原则是，一旦暴发食品安全问题，考虑决定何时何地同公众就风险进行沟通时，主要目标是必须保护公众的健康，而非保护食品行业。这是该机构与公众之间信任的基础。只有建立在公众和监管部门互相信任的基础上，公众才会采取该机构要求的行动。没有信任，公众就不会听信该机构的说法，比如危机已经结束，或者食品实现安全供应。</p>\n<p> 在过去的几年中，公众对FDA处理各种国内安全危机有所不满。例如，2008年美国沙门氏菌突然暴发，这种病菌能够通过食物进行传播，并导致死亡。基于对病菌暴发的数据分析，FDA建议消费者避免食用西红柿。当时，美国16个州共有145起发病案例，都与共同的食品来源相关。因此，美国家庭在6周内大幅减少西红柿的消费，给这一产业带来了巨大损失。但是，随着调查的继续，进一步的科学数据表明事实上西红柿并非主要的污染源。</p>\n<p> 在这件事情上，FDA也受到了不同的批评声音。有些人认为该机构的信息发布太慢；而种植者也感到不满，认为该机构不应这么快就断定他们的产品有问题。即使到今天，有关这一问题还在继续争论中。但要想实现原则上的平衡，惟一的办法就是该机构预先透明公开如何应对危机，在危机中直接表明已知情况和未知情况，继续完善科学方法，以精确确定污染源。</p>\n<p> 第三，公开的立法和规则的制定流程。事实上，在过去几年中，由于对食品安全危机的公开报道，以及风险交流的困难使得立法部门和食品生产行业都意识到必须改善食品安全监管体制。</p>\n<p> 刚刚通过的《食品安全现代化法案》中的主要部分有：为供应链中的不同环节，比如生产、分销和产品的销售环节制定新的安全标准。建立食品检测实验室，和为食品追踪系统建立新的标准，后者从农场一直追踪到零售商店。FDA还拥有更大的权力，阻止疑似不安全的食品流入市场，并且现在能够发布强制性召回。</p>\n<p> 新法是消费者团体、食品行业中的大小生产商、分销商以及零售商辩论和妥协的产物。立法者在制定草案时召开了多次公开听证会。有一次，消费者团体和食品行业团体联合起来，共同成立一个非营利性的组织，强烈要求政府给予FDA更多的经费。</p>\n<p> 第四，可以并便于进行诉讼。政府的执行能力受到时间、资源和人力上的限制。民事诉讼是保障食品和药品规则的执行，受害人能够获得赔偿的另一个手段。在侵权诉讼中，违规的食品生产商要承担赔偿，这能够刺激企业采取安全的防范措施。如果面临着被起诉的威胁，以及名誉可能会遭受潜在损害，这些能够激励生产商建立并完善质量控制体系。同时这也会刺激建立与法律责任和召回相关的大范围保险体系。</p>\n<p> 但是，个人消费者通常没有足够的时间和能力去跟一个庞大的食品公司打官司。因此，美国法律制定了一些机制，例如基于意外事故的费用协议，以及集团诉讼，以降低受害一方的诉讼成本。民事诉讼也提供了信息披露的平台：原被告能够根据法律出示文件和证人，与对方进行交换。通过这一流程，事实得以公开，并教育了当事人双方和公众食品的潜在问题。</p>\n<p> 媒体曝光所带来的关注度，透明的立法与监管流程，以及侵权诉讼体系能够创建良好的环境，鼓励食品企业采取预防措施，以保护其形象和声誉。不良食品最终会损害企业的利益。那些无视所有上述机制，违反法律的企业是严格执法的重点。</p>\n<p> 尽管拥有了这些机制，今天美国的食品安全体系仍还处在发展进步阶段。在过去的十年中，食品供应链的全球化以及进口食品的增长，已经改变了食品行业的收获、加工和销售方式。与此同时，美国人的饮食习惯也有所改变，例如对海鲜和四季时令产品的需求增加。在中国以及世界各地，食品生产和消费方式正在发生变化。对于任何国家而言，要想成功应对这些挑战，不仅需要执行部门的关注和参与，还需要社会各界的参与。 ■</p>\n<p><strong> 陈定伟 (Philip Chen) 美国乔治敦大学法学院</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}