{"id":170299,"link":"https://chinadigitaltimes.net/chinese/2011/08/“从窃听丑闻看西方新闻观的虚伪本质”座谈会发/","date":"2011-08-03T20:00:26Z","modified":"2011-08-03T20:00:26Z","title":"“从窃听丑闻看西方新闻观的虚伪本质”座谈会发言摘编","content":"<table align=\"center\" width=\"80%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http://media.people.com.cn/mediafile/200911/23/F200911232326591384426177.jpg\" border=\"0\" /></td>\n</tr>\n</tbody>\n</table>\n<p> <b></p>\n<div align=\"center\">窃听折射西方媒体制度困境</div>\n<p></b><br />　　</p>\n<div align=\"center\"><b>吕岩松</b></div>\n<p>　　1999年我驻南联盟大使馆遭北约轰炸后，很多西方记者第一时间聚集在使馆大门口采访，他们问我夫人的感受，我夫人只说了两个英文单词，“北约、灭绝人性”。瞬间，照相机的闪光灯、摄像机的照明灯全都熄灭了，这些西方记者掉头就走。这一刻，我再次感受了西方国家所谓的新闻自由。</p>\n<p>　　《世界新闻报》窃听丑闻是一个典型的案例。透过它，我们看到西方传媒、西方社会所面临的滥用自由困境、伦理道德困境、隐私权保护的法律困境以及体制弊端、民主制度困境。</p>\n<p>　　长期以来，西方媒体与政府之间关系错综复杂。媒体集团特别是跨国传媒巨头还与政界、商界形成强大的利益集团。为扩大影响，巩固地位，政界人物拉拢甚至取悦媒体；为获取媒体舆论支持，相关职能部门对媒体的不当之举睁一只眼闭一只眼；为追求商业利益最大化，媒体不惜采用窃听、贿赂等非法途径获取内幕。西方民主体制在一定程度上陷入“媒体绑架民意、民意胁迫政客、政客勾结媒体”这个难以解脱的恶性循环。</p>\n<p>　　美国学者班尼特说：“所有的政治角色，从总统到议员，从利益集团到激进主义者，都统统将新闻看作他们走向政治的关键。”因窃听丑闻而被捕的英国首相卡梅伦前新闻主管、《世界新闻报》前主编库尔森，以其强大的媒体资源和人脉资源，就曾经在保守党的选举中发挥过重要作用。英国《每日快报》政治评论员彼德·奥波恩评价说，“过去20多年，摆在每个英国政治家眼前最重要的一个问题就是如何学会同默多克打交道，搞好关系”。这是对垄断传媒机制、变形民主体制的一个很形象的概括。</p>\n<p>　　窃听丑闻并非西方媒体罔顾社会责任、滥用新闻自由的偶发事件。它折射出西方媒体发展及民主体制遭遇的制度困境，也为我们提供了一部反面教材。它提示我们要进一步引导国内媒体健康发展，要加强马克思主义新闻观的教育，正确认识新闻自由的内涵和外延；要加强对新闻工作者的职业道德教育，推动媒体自律，提升社会责任感。</p>\n<p>　　新闻自由是一种权利，但它也必须承担相应的义务。我们所讲的新闻自由，是一种内含责任的自由，是一种被赋予政治使命的自由。新闻事业应该为国家的稳定发展、民族的团结富强而服务，新闻自由必须基于这样的前提下来实现。</p>\n<p>　　（作者为人民日报社国际部主任）</p>\n<table align=\"center\" width=\"80%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http://media.people.com.cn/mediafile/201108/02/P201108020540101019522217.jpg\" border=\"0\" /></td>\n</tr>\n</tbody>\n</table>\n<p>　　<b></p>\n<div align=\"center\">西方新闻理论和实践相矛盾</div>\n<p></b></p>\n<p>　　</p>\n<div align=\"center\"><b>马胜荣</b></div>\n<p>　　客观、独立地报道新闻事件应该是媒体展开新闻报道的理想目标，但真正实现是有条件的，要受到报道者所处的政治环境、教育背景以及个体报道者政治态度和经济地位的影响。很长一段时间以来，境外和西方许多媒体和新闻院校推崇的主流新闻理论只强调新闻传播的客观公正性和媒体本身的独立性，而不谈实现“客观、公正”传播的条件。《世界新闻报》窃听事件反映出西方新闻理论和实践之间的巨大矛盾。</p>\n<p>　　1.无限夸大媒体的“公器”作用，否定媒体明显的政治属性。从西方媒体报道的情况看，《世界新闻报》同英国政界人物、警察等有着密切的联系。虽然这些联系达到什么程度还有待调查，但是从《世界新闻报》的做法可以看出，它所宣称的“独立”立场是虚伪的。在美国CBS电视台担任过近30年记者和制片人的伯纳德·戈德堡在2002年出版的《偏见》一书中披露了这家电视台许多不为人知的内容，如：为什么美国大的电视网会在黄金时间漏报某条重大新闻？美国新闻机构政治上的考虑是如何压倒事实本身的？为什么美国的大媒体把一些人的激情演讲称之为自由演讲，而把另一些人的同类演讲称之为煽动恐怖主义？</p>\n<p>　　2.代表公众利益还是追逐自己的政治和经济利益？《世界新闻报》的窃听丑闻充分表明其追逐经济利益最大化的目的。在这种利益驱动下，所谓的“客观、公正”和“独立”只是一种空洞的标榜。</p>\n<p>　　3.以捍卫“自由”为名，滥用“新闻自由”。境外和西方不少媒体常常以“自由”和“人权”卫士的面貌出现，《世界新闻报》的窃听丑闻正体现了西方一些媒体对“新闻自由”的滥用。“新闻自由”不能成为侵犯他人尊严和隐私乃至他国和他国公民利益的保护伞。</p>\n<p>　　客观、公正地向公众传播新闻事件是马克思主义新闻观的重要内容。马克思主义哲学认为，“物、世界、环境是不依赖于我们而存在的”，“在自然界和人以外不存在任何东西”，“除了运动的物以外，世界上什么也没有”。因此，新闻的本源应该是物质的东西，是人类在同自然界和社会斗争中所发生的事实，是客观的实在。与此同时，新闻稿件又是思想的产物，必然带有政治和文化色彩。</p>\n<p>　　《世界新闻报》窃听事件和由此揭露出来的问题反映出西方新闻机构和新闻院校所宣称的新闻传播“客观、公正”的理念与实际操作之间的巨大距离。</p>\n<p>　　（作者为新华社原副社长）</p>\n<table align=\"center\" width=\"80%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http://media.people.com.cn/mediafile/201108/02/P201108020545327219859213.jpg\" border=\"0\" /></td>\n</tr>\n</tbody>\n</table>\n<p>　　<b></p>\n<div align=\"center\">没有边界的“新闻自由”可耻</div>\n<p></b></p>\n<p>　　</p>\n<div align=\"center\"><b>苏　宁</b></div>\n<p>　　号称发行量最大的英语报纸之一、有着168年历史的《世界新闻报》于2011年7月10日停刊，不是因为经营不善，不是因为网络的竞争威胁，而是因为涉嫌窃听罪行。</p>\n<p>　　1.“伟大”小报的可耻。《世界新闻报》最后一期社论的上方印有“世界上最伟大的报纸，1843—2011”字样。最后一期的封底，引用了乔治·奥威尔1946年所写《英式谋杀的没落》。英国传媒专家阿特余森将这篇文章解读为对英国小报的批判。《世界新闻报》自称“伟大”，却一贯刻意迎合英国大众对凶杀等暴力事件的疯狂热衷，并不断推波助澜，肆意侵犯公民的隐私。《世界新闻报》的窃听行为，不仅公然违反英国报业的自律守则，而且明显涉嫌违反法律和侵犯人权。它为了疯狂追求刺激性新闻而突破法律和道德约束，最终走上穷途末路。由此可见，“伟大”是不能自封的，超越法律和道德的“新闻自由”是可耻的。</p>\n<p>　　2.利益集团的附庸。《世界新闻报》的窃听丑闻，暴露了西方国家一些新闻媒体已经成为某些利益集团的附庸，而不是西方所自我标榜的公众利益代言人。默多克与英国政界过从甚密，他对英国前首相布朗和部分工党议员施加影响，要求对《世界新闻报》2006年窃听事件调查高抬贵手。工党执政时期，默多克旗下发行量大的小报公开支持工党，至工党大势已去，即转向保守党。在英国，新闻业、政界、警界之间的利益交叉非常繁复，财团、政治利益集团、警察部门等利益集团对一些新闻机构明里暗里进行操控，使其本质上成为一种附庸，根本没有所谓的客观、公正，更没有独立的价值观。《世界新闻报》窃听事件充分说明，很多西方媒体的价值观实际上就是逐利，自由和人权，不过是用来获得销售额的虚伪标签。</p>\n<p>　　3.必须合法地获取新闻。《世界新闻报》窃听丑闻说明对所谓独家新闻不择手段的追求，一旦触犯法律底线，注定为法治社会和伦理标准所不容。对照这起事件，我们更加认识到媒体公信力与影响力、传播力的重要性。公信力是基石，不仅来自准确、权威的事实报道，也来自对法律的遵从和对道德的恪守。在合法地获取新闻方面，必需对新闻媒体及从业人员进行正确的行为指导、加强内部监督和社会监督，才能确保新闻事业的健康良好发展。</p>\n<p>　　（作者为京华时报总编辑助理）</p>\n<table align=\"center\" width=\"80%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http://media.people.com.cn/mediafile/201108/02/P201108020546332222510820.jpg\" border=\"0\" /></td>\n</tr>\n</tbody>\n</table>\n<p>　　<b></p>\n<div align=\"center\">从“窃听丑闻”所想到的</div>\n<p></b></p>\n<p>　　</p>\n<div align=\"center\"><b>张延平</b></div>\n<p>　　最近发生的《世界新闻报》“窃听丑闻”，不仅使我们清楚地认识到西方媒体所谓尊重人权的虚伪，也警醒我们在媒体市场化的大潮中要始终坚持以马克思主义新闻观指导新闻实践。</p>\n<p>　　一直以来，西方媒体强调“尊重人权”、“尊重个人隐私”，还对其他国家的人权状况指手画脚。而“窃听丑闻”极大讽刺了西方媒体所谓的“人权”和“自由”，他们不仅违背了新闻伦理，冲破了社会公认的道德底线，更是侵犯了人类基本人权中的隐私权，暴露了西方媒体新闻观的自相矛盾。</p>\n<p>　　《世界新闻报》采取窃听方式获取新闻，不是近年来才有的事情，他们的“皇室记者”乃至副总编辑都曾因涉案窃听而被捕。甚至有消息称，英国大部分媒体都雇佣了私家侦探，通过窃听获取新闻。</p>\n<p>　　为什么西方媒体记者会冒着践踏道德底线和触犯法律的巨大风险，去做那些无法面对公众的事情呢？原因是背后的经济利益。</p>\n<p>　　《世界新闻报》依靠记者提供的“独家新闻”，吸引英国中下层读者的眼球，进而获得可观的收入。而新闻竞争的白热化，使“独家新闻”的获取越来越难，于是记者就不择手段、甚至采取非法手段“挖”新闻。而西方媒体的管理者出于经济利益的考虑，不仅采取默认的态度，还会给予这些记者丰厚的回报。</p>\n<p>　　媒体的影响力加大之后，获得最大利益的还是媒体的老板。因为，媒体对受众的导向，会成为政党选举的工具，政党的领袖们就会通过各种方式接近媒体的领导者，其背后往往有更大的利益交换。那些与媒体关系暧昧的政府官员，自然成为媒体的保护伞。</p>\n<p>　　“窃听丑闻”也为我们中国的媒体敲响了警钟。尤其是那些活跃在各个城市的都市报，在市场化发展中如何避免“片面追求轰动效应”、“片面追求利润”而迷失办报方向、丧失新闻理想的问题，应该引起足够的重视。</p>\n<p>　　这些年来，中国媒体在一些采编手段、经营方式和管理办法上，正逐步与国际接轨。在这个过程中，我们一定要保持清醒的头脑，时刻牢记媒体是党的舆论阵地的特殊属性，坚守我们应承担的舆论引导的社会责任，尤其要加强编辑记者队伍的马克思主义新闻观、职业精神职业道德的教育。</p>\n<p>　　我想，这也是中宣部、国家新闻出版总署、中国记协这些年来不断推进新闻战线“三项学习教育”活动的重要性之所在。</p>\n<p>　　（作者为北京青年报社社长）</p>\n<table align=\"center\" width=\"80%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http://media.people.com.cn/mediafile/201010/18/F201010181650361553021955.jpg\" border=\"0\" /></td>\n</tr>\n</tbody>\n</table>\n<p>　　<b></p>\n<div align=\"center\">把新闻工作优良传统传承下去</div>\n<p></b></p>\n<p>　　</p>\n<div align=\"center\"><b>葛　兰</b></div>\n<p>　　我是中央人民广播电台的一位老播音员，先后在新闻事业的道路上走过了60年。自1951年开始从事播音工作近半个世纪，1999年应中华女子学校邀请，协助艺术系开办了播音主持专业，至今已培养了数百名播音主持人才。今年我78岁了，本想自己年事已高应该休息了。今年1月24日春节前夕，李长春同志和刘云山同志到我家看望我，知道我还在搞培养广电事业接班人的工作，长春同志要求我为培养优秀的接班人再做贡献。我会尽自己最大的努力，在新闻播音教学岗位上尽一份老新闻工作者的责任，为党的新闻事业培养出更多优秀播音员主持人贡献自己的力量。</p>\n<p>　　对《世界新闻报》的窃听丑闻，我从一些媒体报道中了解到一些情况。一个13岁的女孩被绑架杀害后，她的电话语音信箱被窃听，部分信息被删除，使得她的父母一直误以为女儿还活着，警方失去调查的目标，据媒体报道，还有更多的人发现自己的电话被窃听，而且这种行为长期存在而无人去管。这一事件以及这一事件背后丑闻，暴露出西方国家一贯标榜和自我吹嘘的新闻客观公正和尊重人权是多么不堪一击。作为一名从事一辈子新闻工作的老广播来说，我对这种行为十分鄙视，这是不道德的行为，是违法行为，不是一个有良知和正义感的新闻媒体和新闻工作者的行为，应该受到全世界舆论的谴责和批判。</p>\n<p>　　上世纪50年代，我参加新闻工作时，交流信息不畅，主要是通过广播将党和政府的方针政策，将国家大事传达到基层。我们以一丝不苟的精神、一字不错地如实报道。新闻要用事实说话，要反对说大话、说不切合实际的话。这方面，在大跃进时期和十年文化大革命期间，我们也有许多深刻教训。正因为如此，新闻工作要对党负责、对国家负责、对人民负责，新闻要真实，要客观公正，新闻工作者要全心全意为人民服务，坚持“三贴近”，要有高尚的职业情操和职业道德。而新闻工作的公信力与党和政府的公信力是紧密联系在一起的，任何违反职业精神职业道德的行为都会受到社会和业内的谴责。</p>\n<p>　　现在社会上很浮躁，也影响了一些新闻从业人员，为了猎奇和媒体的经济利益，刊登一些虚假不实、低俗的报道，这些与新闻媒体的社会责任相去甚远。《世界新闻报》的窃听丑闻应该引起我们的警惕，加强对青年新闻工作者的教育非常重要，老一代新闻工作者应该承担起这样的责任，把新闻工作的优良传统传承下去，发扬光大。</p>\n<p>　　（作者为中央人民广播电台原播音员）</p>\n<p>　　<b></p>\n<div align=\"center\">揭穿西方“新闻自由”的画皮</div>\n<p></b></p>\n<p>　　</p>\n<div align=\"center\"><b>汪嘉波</b></div>\n<p>　　作为一名多年从事国际新闻报道并有多年驻外工作经历的记者，我与西方媒体打交道的种种经历足以证明西方新闻观在实践中表现出来的虚伪、丑陋和卑鄙。</p>\n<p>　　在外高加索工作期间经历过的一件小事至今让我记忆犹新。当地一家小报用整版发了一篇恶毒攻击中国的文章。大意是说，东欧变色了，苏联解体了，下次该轮到中国了。我从相识的该报记者那里了解到，文章作者从未去过中国，也从未研究过中国问题。文章引用的所有材料都是西方记者在西方报纸杂志上发表的东西，而唆使小报发表这篇反华长文的竟然是一家名声显赫的西方媒体。据知情人透露，该小报与这家西方媒体之间是“合作关系”，每发表一篇这样的文字，报社就会得到一笔外汇收入。尽管外高加索三国在法律上禁止外国资本控股当地媒体，但西方传媒大亨仍然要利用各种方式来收买和左右当地传媒，以便影响和操纵当地政局。在西方政客眼里，媒体从来都是政治工具，而当媒体成长为跨国集团时，这个“好用极了的政治工具”就成了可以在国际政治舞台上呼风唤雨的“高能量利器”。</p>\n<p>　　西方媒体沦为政治工具的本质已经暴露无遗。而一段时间以来，我们一些媒体人还盲目推崇西方的新闻自由。发生在英国的“窃听门”丑闻再次告诉我们，西方新闻观所鼓吹的客观、公正、独立是多么虚伪。</p>\n<p>　　对我们来说，“窃听门”是生动的一课。恰是在报道“窃听门”丑闻的过程中，我们中国的记者编辑自觉地运用马克思主义新闻观的立场观点，对英国媒体丑闻提出尖锐的质疑：西方“民主制度”怎么可以允许新闻机构只追逐商业利益？怎么可以允许大众传媒工具转变成垄断性质的“媒体帝国”？“窃听门”乱象的源头在哪里？到底是谁给“窃听门”丑剧的发生提供了适宜的土壤？又是谁让媒体成了政客和商人们争权夺利的工具？</p>\n<p>　　“窃听门”让我们有机会观察西方大众传媒的生存状况，有机会与西方众多有良知的媒体人及其它行业的知识分子一起，撕下西方“新闻公正”的遮羞布，揭穿西方“新闻自由”的画皮。当传媒机构的商业利益变得至高无上，当大众传媒成了利益集团的赢利工具，当传媒大亨与政府高官紧紧拥抱，媒体哪里会有独立精神、自由意志，记者哪里会讲客观、公正、道德和法律？</p>\n<p>　　（作者为光明日报社国际部高级编辑）</p>\n<table align=\"center\" width=\"80%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http://media.people.com.cn/mediafile/201108/02/P201108020553039824621228.jpg\" border=\"0\" /></td>\n</tr>\n</tbody>\n</table>\n<p>　　<b></p>\n<div align=\"center\">“窃听丑闻”暴露西方传媒本质</div>\n<p></b></p>\n<p>　　</p>\n<div align=\"center\"><b>海　霞</b></div>\n<p>　　新闻集团旗下英国小报《世界新闻报》近来一系列的窃听丑闻，不仅撕碎了西方传媒的华丽外衣，让人们看清了西方某些媒体的沉沦、虚伪和职业道德的缺失，媒体的道德责任和职业伦理受到拷问。</p>\n<p>　　窃听丑闻充分暴露出西方媒体逐利的本质。应该认识到：窃听丑闻源于西方媒体内的利益和竞争驱动，为了扩大发行，增加影响力，而不惜打破职业伦理和社会道德底线，触犯法律。在西方既有的市场体制和新闻体制下，媒体的逐利性导致其新闻报道根本不可能做到一直标榜的“纯粹、独立和客观公正”，实现自我约束非常困难。</p>\n<p>　　窃听丑闻是对西方“自由”、“人权”理念的巨大讽刺。任何“新闻自由”都必须在法律和伦理的框架下运行，在保障新闻媒体采访和信息及时公开的同时，决不能侵犯公民的隐私权。在这起窃听事件中，一些西方媒体以知情权为借口，打着“新闻自由”的幌子，公然大肆侵犯公众的隐私权，据一些英国议员的说法，“截至7月22日，有1.28万人可能受到影响，而潜在受害者人数还在继续增加”。</p>\n<p>　　窃听丑闻也曝光了西方一些媒体和政府之间的“暧昧”关系。西方媒体号称是“独立于政府的力量”，但实际上它们与西方国家政府有着千丝万缕的联系，往往成为政府“隐性宣传”的工具。为了双方的商业和政治利益，一向宣称“民主、人权”的某些国家的政府，没有尽责地保护公民权利不受侵犯，反而容忍这样的事情在自己眼皮底下不断发生。</p>\n<p>　　丑闻迭出导致公众对西方媒体的信任危机愈演愈烈。根据盖洛普公司今年6月公布的民调结果，目前只有不到三成美国人表示对媒体“非常有信心”。英国报刊业主要靠行业自律，由行业发起并出资的新闻投诉委员会进行松散管理。然而，这一系列窃听丑闻已让人们对西方自我约束性的媒体管理体制提出强烈质疑。</p>\n<p>　　发生在英国的这起窃听丑闻，给我们敲响了警钟。我们要从中吸取教训，引以为戒。坚持马克思主义新闻观，坚持社会效益优先，坚守新闻工作伦理道德底线，按照胡锦涛总书记“高举旗帜，围绕大局，服务人民，改革创新”的总要求，增强政治意识、大局意识、责任意识、阵地意识，加强媒体自律和职业道德，进一步强化社会责任和专业精神。</p>\n<p>　　（作者为中央电视台新闻中心播音员）</p>\n<table align=\"center\" width=\"80%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http://media.people.com.cn/mediafile/201108/02/P201108020551271397788211.jpg\" border=\"0\" /></td>\n</tr>\n</tbody>\n</table>\n<p>　　<b></p>\n<div align=\"center\">“窃听丑闻”引发的多重反思</div>\n<p></b></p>\n<p>　　</p>\n<div align=\"center\"><b>尹韵公</b></div>\n<p>　　窃听丑闻已暴露半个多月了，而且越闹越大，越来越戏剧化。这促使人们对西方传媒的认识不断深入，在比较中深刻反思。</p>\n<p>　　反思之一：传媒政策与国情紧密相连。默多克在传媒领域打拼多年，转战多国。为何栽倒英伦？默多克是澳大利亚人，靠办报起家，而澳大利亚的国家传媒政策限制了默多克的雄心。按照该国传媒政策，任何个体只能选办一种媒体，报纸、电视或电台。为了实现既能办报，又能办电视电台的梦想，默多克只好投奔美国。而英国传媒政策比美、澳更宽松。现在看来，英国传媒环境拓展了默多克的事业与辉煌，但终究也毁坏了默多克的事业与名声。默多克在澳、美、英的传媒经历告诉我们：尽管澳、美、英三国的价值观基础相同，但在价值观的政策显现方面有所不同。这种差异与一定的国情紧密相连。任何国家有权利根据自己的国情和发展水平制定与之相适应的传媒政策。任何脱离国情、脱离实际的传媒政策，必定会造成传媒失控和传媒灾难。</p>\n<p>　　反思之二：新闻自由与责任紧密相连。窃听丑闻引发的最多议论是如何诠释新闻自由？作为现实操作和具体实施，新闻自由在不同的国家、不同的媒体有不同的理解和表现。西方媒体的新闻自由通常是没有边界、随性而为的。窃听丑闻让人们普遍认识到：挥霍新闻自由，滥用新闻自由，是对新闻自由的最大侮辱；而对新闻自由的最大尊重，则是加强、突出和强调社会责任意识。可以说，社会责任是新闻自由的必要成分。</p>\n<p>　　反思之三：媒体不能助恶。我曾经问过一位来华访问的英国传播学者：为何《太阳报》、《世界新闻报》之类的“狗仔报”的发行量远远超过正统的《泰晤士报》呢？这位英国学者笑答：人都有俗的一面，英国“狗仔报”正是利用了这一人性弱点。不过，英国人对“狗仔报”的认可度不高，每遇重大事件，读者一定要看正统媒体的报道。</p>\n<p>　　最近十余年来，西方传媒业的残酷竞争使得英国报业陷于恶性循环：为了商业利益，不惜低俗、庸俗和媚俗，在恶俗的泥淖中越陷越深；收获的却是公众的信任危机。前些年，英国的一些调查机构曾评出三种最不受信任的职业，即政客、二手车促销商和新闻记者。可见，窃听丑闻的发生并非“一日之寒”。</p>\n<p>　　（作者为中国社科院新闻研究所所长）</p>\n<table align=\"center\" width=\"80%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http://media.people.com.cn/mediafile/201108/02/P201108020555102919824913.jpg\" border=\"0\" /></td>\n</tr>\n</tbody>\n</table>\n<p>　　<b></p>\n<div align=\"center\">虚伪的西方新闻观</div>\n<p></b></p>\n<p>　　</p>\n<div align=\"center\"><b>刘祖禹</b></div>\n<p>　　新闻集团罔顾法律禁区和道德底线，以扩大、满足公众知情权为借口，派出大量新闻侦探、“狗仔”队采集新闻。这些新闻耸人听闻、煽情蛊惑、吸引眼球。尽管他们也常常用社会责任感来包装自己，但实际上早就抛诸脑后。这就是我们看到的丧失了最起码的新闻道德和职业操守的西方新闻观、西方的新闻自由观，真是虚伪到了极点。</p>\n<p>　　但是在新闻观和新闻自由的问题上，西方却从来都是以教师爷自居，不断教训、指责别人，尤其是指责中国。</p>\n<p>　　在我们内部，在新闻业内外，对于西方以其新闻观向我们的灌输，以及对我们新闻观的指责，也有着积极的呼应。去年网上传播一封致人大常委会的信中就攻击中国没有新闻自由。对于这些西方新闻观应声虫的呼声和主张应该严肃对待。</p>\n<p>　　默多克新闻集团曾经用尽力气想钻进中国新闻传播行业，然而他们碰壁了。但是他们没有死心，甚至取得了部分成功。1996年，凤凰卫视就吸收了他们的巨额入股。难道他们在中国市场会弃用窃听手段吗？今年第七期《中国记者》刊登了新闻集团大员、全球高级副总裁高群耀的一篇文章，提出在数字化的传媒生态环境中，在内容为王还是终端体验为王的办刊方针下，要以“优质内容还是优质注意力赢得市场”的问题。他刻意引述了默多克的一句话：“没有创新的内容，这些电子设备不过是昂贵的玩具”。窃听门丑闻的曝光，使人们顿悟，所谓创新就是窃听。文章还说，“优秀的新闻值得付费”。这才是真正的天机。</p>\n<p>　　默多克的窃听门事件是我们在进行马克思主义新闻观教学中十分难得的反面教材之一。它对于我们的教益在于，在我们新闻队伍内部切实地、大力地加强新闻自由和新闻的社会责任在原则上是一致的教育。人们将加深这样一个认识：从来就没有无限制的绝对的新闻自由，新闻自由终将受到相关法律规范以及社会责任的制约。按照新闻集团窃听门制造者的新闻价值理念，他们的新闻只对老板负责，对支撑新闻集团的垄断资本集团负责，对代表这些集团利益的政党负责。而我们是向全社会公众负责，向人民群众负责。在新闻业内，运用各种方式、手段加强社会责任意识的教育，对于发展、振兴我国的新闻业，更好地培养、造就我们自己的新闻队伍，取得广大公众的信任，至为迫切。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11958]}