{"id":170285,"link":"https://chinadigitaltimes.net/chinese/2011/08/郑永年：当代中国社会暴力的制度基础/","date":"2011-08-03T20:00:04Z","modified":"2011-08-04T02:04:53Z","title":"郑永年：当代中国社会暴力的制度基础_","content":"<div>\n<p>郑永年：当代中国社会暴力的制度基础</p>\n<p>作者：郑永年</p>\n<p>来源：联合早报</p>\n<p>来源日期：2011-8-3</p>\n<p>本站发布时间：2011-8-3 0:26:55</p>\n<p>阅读量：1687次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　这些年来，中国社会各种形式的暴力案件快速上升，社会不稳定因素遽然凸现。在种种暴力行为中，主要表现在政府官员与人民之间的暴力行为，政府官员对社会成员实施暴力，而社会群体对政府官员也实行暴力。当然，也存在着一个社会群体对另一个社会群体，或者一个社会成员对另一个社会成员等形式的暴力行为。不过，即使是后者，很大的责任也应当归咎于政府。很简单，在任何社会，政府存在的最大理性就是维持公共秩序。公共秩序的缺失，只能说明政府的失责。</p>\n<p>　　当然，暴力也不是中国社会所特有。今天，无论是发达国家还是发展中国家，历史的进步并没有减少社会暴力行为。在任何一个社会，暴力的根源非常多。中国社会的暴力行为也体现为中国特色。任何社会都不期望暴力行为的兴起。暴力产生了，就要分析暴力行为的根源，才能采取有效的举措来减少和控制。公权力的责任是提供公共秩序，控制暴力行为，但中国的公权力往往成为社会暴力的根源，因此有必要从中国公权力的暴力化来透视当代中国社会暴力行为的崛起。(在中国，暴力也具有深厚的社会根源，这需要专文论述。)</p>\n<p>　　中国社会暴力的大制度背景，就是国家与社会、政府与人民之间的制度空间分布的不均衡。在发达社会，往往是社会决定国家，人民决定政府;而在中国则相反，社会和人民的存在空间基本上取决于国家和政府。换句话说，在发达社会，尤其是先发展社会，国家和政府的权力是社会和人民赋予的;在中国，国家和政府决定了社会和人民是否能够得到权力，能够得到多大的权力。</p>\n<p>　　在后发展中社会，典型的是亚洲的日本和后来的“四小龙”等，政府在社会的方方面面的发展过程中，较之发达社会扮演一个更为重要和关键的角色，在很长一段时间里，政府也决定了社会的生存空间。不过，随着社会本身的不断发展和成熟，政府和社会之间的制度空间分布逐渐趋于均衡，呈现出一个良性的互动方式。在学术界，人们经常把这样的社会称之为“强政府、强社会”模式。</p>\n<p>　　中国在改革开放的早期，也提出了“小政府、大社会”的改革目标，试图改变改革前只有国家、没有公民社会的严重失衡情况。在很长一段时间里，社会得到迅速的成长和发展。在1980年代，国家公权力首先从农村逐渐减少，在农村实践村民自治。城市改革也为城市市民社会造就了巨大的空间。1990年代中期之后所进行的国有企业“抓大放小”，更是为社会空间的成长打下了制度基础。</p>\n<p>　　公权力扩大激化民间政治意识</p>\n<p>　　应当指出的是，在政治领域，尤其在基层，尽管社会也具有了一些空间，但并没有得到具有实质性意义的空间。社会的成长和发展发生在除了政治以外的其它领域。邓小平南巡之后，正是因为社会在其它多个领域获得了很大的空间，在很长一段时间里，他们参与政治的要求得到缓解，因为人们把对政治的热情，转移到了经济和社会方面。</p>\n<p>　　但是近年来，中国社会的生存和发展空间受到严重的挤压。和从前一样，在政治领域，社会照样没有实质性的空间。更为严重的是，在非政治领域，社会空间也在迅速缩小。例如，在经济领域，国有部门的快速扩张，迅速挤占了原来民营企业的空间;在政治领域，随着维稳机制的推行，社会其它方面的空间也缩小。这就导致了很多负面的结果。首先是国家与社会、政府与人民之间空间分布的严重失衡，公权力迅速扩展，而社会空间缩小。其次，社会空间的缩小直接导致了社会不能正常发育，不能产生自我管理机制，自我约束能力弱。社会自治能力的弱化，表明社会无法自我解决很多问题，必须依靠公权力，从而为公权力的进一步扩展提供了机会。再次，无论是在经济还是其它领域，无论是国家、政府还是其代理人，都是以政治的方式来挤占社会空间的，这必然导致社会的政治性反弹。社会群体和成员的生存和发展空间受挤压，它们也必然诉诸于政治的手段来面对其所面临的困难处境。针对政府官员的暴力只是其中一种政治表达方式。</p>\n<p>　　政府和社会之间的这种关系，就构成了今天中国社会暴力行为的大背景。具有同样重要性的另外一个因素，就是这些年的政治和政策大环境的变化——对“法制”和“法治”的忽视和漠视。法制是任何一个国家最为基础的制度，是其它所有基本国家制度的制度。尤其重要的是，国家暴力和暴力使用必须法制化。在这方面，中国这些年来不仅没有多大的进步，而且在很多层面发生倒退现象。</p>\n<p>　　总体上说，中国在1980年代提出要建立法制，1990年代在中共“十五大”上又提出了要建立“法治”，以“法治”为中国政治发展的目标。无疑，没有人会否认中国改革开放以来在立法方面的进步，但在司法方面仍然存在着很多的问题。如果司法有问题，那么立法方面的最大努力也会无济于事。</p>\n<p>　　对司法破坏导致社会信任流失</p>\n<p>　　在邓小平时代，执政党对法制的重视可以说是到了无以复加的程度。经历过“文化大革命”无法无天的岁月，执政党领导具有强大的政治意志来确立和发展中国的法制。1990年代的大部分时间里，执政党也是这样做的。无论是党的最高领导人还是人大系统都经常强调法治。中国没有法治传统，法治因此是个目标，它不是短时间内能够建成的。在建设法治过程中，政治和政策环境非常重要，无论对官员还是社会成员，法治教育可说是要天天讲、月月讲和年年讲。但最近这些年来，各级政府对法治的强调消失了，重点转移到了其它政策目标，包括“和谐社会”、“社会正义”、“维稳”等等。尽管这些目标和法治并不矛盾，这些目标的达成最重要的还是法治，但一旦政治和政策的重心转移到了其它方面，法治就遭冷落和忽视。在很多方面，实践已经表明，一旦失去了法治建设，这些其它目标不仅没有能够实现，反而会走向反面。</p>\n<p>　　在对法治强调得不够的同时，对司法的破坏趋向严重。司法的政治化已经成为一个普遍的现象。权势阶层使用各种方法来逃避司法，社会和人民对司法也失去最为基本的信任。一旦当一件事情发生，人民不会诉诸于法律，而是会寻求其它政治方式，例如找领导人、走关系等，其中也包括暴力。在任何国家和社会，司法是社会和国家、人民和政府之间最为宝贵的中间或者缓冲地带，两者可以在司法这个中间地带协商、讨价还价。一旦失去这个地带，政府和人民之间的关系就马上会演变成为直接的对立关系。一个严酷的现实是，这些年来，很多本来可以通过司法途径解决的问题，最终演变成为暴力，不管是政府官员对老百姓的暴力还是老百姓对政府官员的暴力。</p>\n<p>　　在这些政治和法制大环境下，人们还可以更进一步，从一些具体的制度因素寻找公权力的暴力行为根源。</p>\n<p>　　国家垄断暴力是任何一个现代社会的标志性特征。尽管中国从法理上说也是这样，但在实际层面则不然。国家对暴力的垄断已经出现了很多的问题。可以从如下几个方面来讨论。</p>\n<p>　　首先是国家暴力机器的多元化和分散化。近年来，随着社会暴力行为的增多，国家的暴力机器也在多元化，就是说倾向于设置越来越多的暴力机关来应对社会暴力。城管是一例。近年来所设置的从中央到地方的“维稳办”也是一例。不过，多元化必然导致分散化。一旦缺少协调，就很容易导致暴力的滥用。例如，这些年城管制度已经出现了多少问题，就是没有人去解决，没有其他的制度去制衡它。</p>\n<p>　　与多元化同时存在的现象，就是暴力机器的分权化。如果多元化指的是同一政府层面的不同暴力机构，分权化指的是中央和地方关系。中央政府制定政策，但执行政策的是各级政府。因此，暴力机器的使用处于分权状态。地方政府负有地方社会稳定的责任，地方稳定可以说是地方政府的重中之重。尽管地方政府可以根据自己的情况，使用不同的方式来维持地方稳定，但一旦稳定被视为是头等大事，地方官员就会倾向于随意使用甚至滥用暴力机器。</p>\n<p>　　国家暴力私有化的隐患</p>\n<p>　　这里，一个相关的现象就是法制的地方化。法制最能体现现代国家(中央政府)的权力。在大多数国家，法的权力大多由中央或者联邦政府垄断，尤其是单一制国家。地方政府只在涉及到地方事务的领域具有法的权力。即使在联邦制国家，地方政府拥有更多的法律权力，但中央(联邦)法高于地方法，地方法要服从于国家法。尽管中国从理论上说属单一制国家，但地方政府拥有着实际上远较其它政治体系更大的法律权力。这主要是因为中国的司法系统，就中央和地方关系来说不是一个独立的系统，即没有和地方政权独立开来。地方政府可以通过不同的途径来影响法律的实施，司法因此往往成为地方政府的工具。</p>\n<p>　　一种更为严重，也是最令人担忧的现象是国家暴力的变相“私有化”。这种现象已经存在很多年了。主要表现为地方政府(尤其是基层政权)和黑势力的勾结，借用黑势力来解决自己不能解决的问题。例如，在城市拆迁方面，地方政府、发展商往往勾结在一起，“雇佣”黑社会势力来为“拆迁”清除障碍，而黑社会所用的暴力手段无奇不有。实际上，基层政权的黑社会化成为普遍的现象。近年来，有另外一个现象已经受到各方面的关注，那就是“黑监狱”现象。一些地方政府竟然容许一些社会利益群体建立“黑监狱”，来应对上访的社会成员。</p>\n<p>　　社会暴力行为在迅速增加。暴力的增加无疑损害社会秩序。任其发展，就会摧毁整个社会秩序。显然，政府作为行使公权力的唯一合法组织，有责任来遏制、控制和管理暴力。如果这一目标不可实现，和谐社会无从谈起。要走上国家和社会、政府和人民之间关系的和谐，在政府层面，至少有两个方面的事情要做。</p>\n<p>　　首先是要给社会松绑，造就成熟的公民社会或者市民社会。中国这样的大国，如果社会不能发展出自主组织，什么都需要依靠政府，那么政府负担就会不堪重负。一个具有自我管理能力的社会，可以大大减少政府的负担。公民社会的发展不是不需要政府，而是说政府要把传统上很大一部分权力让渡给社会本身，让社会发展出自我管理的能力。在公民社会建设的基础上，政府可以来规制社会，管理社会。</p>\n<p>　　其次是大力强化法制和法治建设。政府要规制社会和管理社会，法制和法治是最有效的方式。这里同样重要的是，政府要用法制来管理体现公权力的暴力机器及其使用。如果暴力机器成为维持社会稳定的最主要手段，而且法律失去了对暴力机器本身的管理和控制能力，那么必然会导致无穷的政治后果。</p>\n<p>　　作者是国大东亚研究所所长       </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11709,14602]}