{"id":170201,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-1989年和2011年的对比/","date":"2011-08-03T08:30:31Z","modified":"2011-08-03T08:30:31Z","title":"中国选举与治理 | 1989年和2011年的对比","content":"<div>\n<p> 托尔斯泰在《安娜·卡列尼娜》中有句名言：幸福的家庭都是相似的，不幸的家庭各有各的不幸。对国家来说，情况正好相反。享受一定程度的希望、繁荣、满足、和发展的国家如拉脱维亚、印度、南非、智利存在着众多差别，但是，在国民与国家事务的关系疏远到怀疑自己的公民身份的国家里，社会沮丧、不满、和绝望似乎是共同情况。</p>\n<p> 一个在社会中生活的人要满足于自己的命运，就必然要求一定程度的身份认同、参与和所有权。民主国家明确保证第二和第三个条件，对第一个则有点力不从心。威权国家虽然严格限制第二条件，但不排除第三个条件，因而为第一个条件提供方便。专制国家禁止第三个条件，作为补偿，它们要求民众参与，至少假装认可身份认同。与威权国家不同，专制国家并不满足于让人们成为其错误和罪行的无助的看客，而是让他们成为既成事实的装饰品。</p>\n<p> 当我们试图理解（如果不是解释）阿拉伯世界最近的民众运动时，有必要记住这些规定。有时候它们被称为“阿拉伯之春”，如果从时间先后来说，这个术语是用字错误，因为突尼斯、埃及甚至利比亚的事态发展的最初阶段发生在冬季。这里“春”显然是比喻的说法，意味着复苏和觉醒，而“阿拉伯之冬”显然不行。该术语的意思是借用了欧洲人的创造，最初它被用在“国家之春”，指1848年席卷欧洲的革命和动乱，导致欧洲大陆许多地方变成独立的、自治的、民众参与管理的国家。另外一个著名说法是1968年的布拉格之春，意思是共产主义漫长严冬之后的一缕新鲜空气。而摧毁整个专制大厦的1989年事变则从来没有被称为春天，或许是因为随后出现了彻底的气候变化。</p>\n<p> 人们一直抵制或者公开驳斥任何把北非和中东在2011年的事件与1989年东欧和中欧共产主义被推翻的事件拿来对比的企图。但是，两者的相似性实在太明显、太多了，根本不可能被忽略。它们都开始于无可争辩的事实：我们见证的都是自发的群众运动而不是有组织的政治反对派发起的有计划的反叛。就像1989年的动乱一样，正在进行中的事件并不是列宁主义组织严密的政治先锋队领导的坚定不移的革命行动。至少在事件初期没有领导核心，没有组织机构，没有政治纲领。把人们团结起来的是对从前种种做派的共同的厌恶。促使他们行动的因素似乎是个随机事件，如2010年12月突尼斯小菜贩默罕默德·布阿齐兹（Mohamed Bouazizi）因为不堪当局骚扰和羞辱而自焚，或1989年11月17日布拉格一名抗议学生死亡的谣言。不管怎样，一旦火苗出现，革命就具有了自己的生命力，不断自我添加燃料，终于变成不可阻挡的冲天大火。</p>\n<p> 这里提出了问题，一个国家革命成熟的条件是什么？很多专制国家存在着当权者数不清的滥权、暴力、虐待、屠杀、羞辱等情景，但并没有引起民众起来造反。实际上，埃及革命的象征，即2010年6月在亚历山大大街上被警察枪杀的哈立德·赛义德（Khaled Said）最初只有一小群Facebook积极分子知晓，在7个月后，只是在扎因·阿比丁·本阿里（Zine El-Abidine Ben Ali）狼狈不堪地逃离突尼斯之后，埃及的抗议才真正认真进行，并引起大规模的民众抗议浪潮。</p>\n<p> 这产生了另外一个问题。革命是怎么运行的？地理是一个因素吗？文化呢？为什么这个病菌的毒性在突尼斯、埃及、利比亚、叙利亚这么强，但在摩洛哥和约旦却基本上处于潜伏状态？</p>\n<p> 显然，我们需要寻找这些国家的共同点而不是差别来做出解释。1989年的情况非常简单，所有发生动乱的国家波兰、匈牙利、捷克斯洛伐克、东德、罗马尼亚、苏联波罗的海三个共和国以及最终苏联本身都拥有同样的专制政权，都自称是真正的社会主义，与各种理想主义的、人道主义的、改革派的社会主义版本脱离关系。除了共同的名称“社会主义”之外，这些国家还有共同的政治和经济结构，共同的权力体系，表达公众意愿和国际团结的共同的合法性诉求。从表面上看，他们还拥有共同的意识形态，如没完没了宣传的领导人的拙劣言论，媒体上千篇一律的老面孔，红色旗帜和公告招贴上可怜兮兮的规劝，大学的必修课程如科学社会主义和国际共产主义运动史等。正是这种统一的等级体系和意识形态支持结构而不是苏联的核武器在一个时期内让共产主义威胁成为可怕的不祥之兆。许多观察家已经注意到这种外在的统一性和连贯性是通过暴力、胁迫、敲诈等实现的，曾经有段时间，意识形态成为空壳，人人都只是随口说说而已，没有一个人真正相信，但是这些并没有引起人们的注意。1956年的匈牙利动乱戳穿了共产主义的普遍性主张；对1968年布拉格之春的镇压剥夺了它的合法性，1980年针对团结工会的戒严令戳穿了它捍卫工人阶级利益的鬼话。剩下的只有腐败、贪婪和怨恨。</p>\n<p> 北非和中东的阿拉伯准共和国政权大概在同时产生的，它们是以类似的原则创立维持和管理的。阿拉伯领导人的反殖民主义言论发挥了共产主义者的反资本主义言论类似的作用，向国民承诺解放、尊严和自治。阿拉伯民族主义提供了国际团结的因素和归属感，类似于“无产阶级国际主义”原则给共产主义者带来的东西。它还促成了“他者”的图画，不管是从前的殖民列强还是新帝国主义者美国或犹太复国主义敌人。阿拉伯社会主义的模糊意识形态使得统治者打着国有化和社会化的幌子集中、剥削、滥用国家手中的庞大经济力量。</p>\n<p> 这种支持结构的基础一个接一个陷入萎缩。殖民主义列强早就消失了，人民的命运依然没有多大改善，人们依然没有尊严。泛阿拉伯机构的出现最后表现出来的不仅有团结还有冲突和争吵。埃及、叙利亚、也门按照苏维埃路线进行的几次一体化尝试非常糟糕地失败了，显示出背后众多社会的、部落的、民族的矛盾和鸿沟。统治集团的社会主义伪装堕落为赤裸裸的自我牟利、腐败和贪污受贿，只是偶尔有些许涓滴效应，是富人的众所周知的社会主义和穷人的资本主义。拒绝承认以色列的途径不仅没有促成巴勒斯坦人建国，而且把生活在阿拉伯国家的数十万难民变成权力得不到保障的常常受到歧视的移民。</p>\n<p> 只要中东仍然是冷战的代理战场之一，这些就没有什么要紧。苏联及其卫星国会为阿拉伯盟友破碎的经济提供援助，为他们的军队提供军事装备，训练他们的将领、恐怖分子和秘密警察，偶尔还能以他们的名义进行干预把他们从彻底的军事失败中挽救出来。</p>\n<p> 甚至在共产主义崩溃前，像埃及这样的阿拉伯国家就已经发现与苏联结盟是一种负担，不仅没有什么帮助作用而且令人感到沉闷和窒息，因而转向西方。这些国家与真实的社会主义世界交往所留下的唯一遗产是由黑暗的、无法无天的安全机构管理的秘密警察国家（mukhabarat state），其目的就是通过骚扰、威胁、敲诈、暴力、虐待和处决等的结合恐吓国民驯服。</p>\n<p> 就是在这样的时刻，政权变得难以为继。因为它在建国时期的理想，它的合法性诉求，它改善普通人命运以及对抗外部敌人的动员能力都丧失殆尽。最后，它不得不依靠威胁，而威胁的效果受习惯性制约，最终会逐渐削弱。在这样的时刻，任何偶然事件都可能引发覆整个地区的动乱，从类似的点开始，出现权力逐渐削弱的共性。在这方面，1989年东欧和中欧事变和北非、中东阿拉伯世界的情况惊人地相似。（与中东的世袭共和国不同，北非的君主国家基本上没有受到群众动乱的干扰，群众动乱指向额外的、以传统为基础的、普遍被接受的合法性来源，这些无论是在这些共和国还是苏维埃国家中都付之阙如。）</p>\n<p> 但是，相似性到这里就基本结束了。差异性同样引人注目、同样重要。东欧中欧的革命很快发展成为对专制政治工具和权力的整体拆除，而且同样迅速地确立了自由民主、自由市场资本主义和法治的标准体系，不管其中存在多少缺陷。在横跨铁幕两边40年的德国，转型的简单化几乎是喜剧性的，东德变成西德，西德货币成为东德货币，柏林变成（几年后）统一后德国的首都，它巧妙地显示了预测到的颠覆。人们丢弃了真实的社会主义转而接受自由资本主义。</p>\n<p> 当然，在真实生活中，情况并不是这么直截了当。至少存在两个替代选择，在一定程度上也得到尝试和应用，不过都失败了，主要因为它们都严重依赖过去而且对未来提不出远景。第一个是由捷克的前共产党人提出的“第三条道路”的海市蜃楼，这些人在1968年8月苏联入侵后因为他们真实的或者所谓的反对打败捷克“反革命”的“国际行动”而被党开除，其中许多人是拒绝拿良心做交易换取自己政治前程的可敬人物。其中有些是布拉格之春的领袖，这是创立“长着人脸的社会主义”（只有少数认识到谴责的隐含深度，使得这样的修饰语成为必要）的独特尝试。还有一些成为积极的持不同政见者，勇敢地抗议他们曾经帮助创建的政治体制造成的不公不义。他们都倾向于认为布拉格之春是黄金时期，是天真、和谐和社会欣快感的失去的天堂。他们并不孤单，当时的年轻人很难忘记对表达自己思想的自由的狂喜，享受突然解放了的艺术、戏剧、文学、音乐的乐趣和参与性革命的解放。</p>\n<p> 但是，和我们多数人不同，他们忘了这个时期是虚假希望的瞬间，很快将被漫长的正常化的绝望所取代，只是认定这是一个不需要改善不需要进一步发展的完美时刻。实际上，长着人脸的社会主义从来就不存在。它不过是一套政治宣言和良好愿望，在苏联坦克干预前从来就没有变成现实。如果它成为现实，将很快走上20年后的同样道路，从长着人脸的社会主义变成具有人类缺陷的资本主义。</p>\n<p> 捷克幸运地躲过的另一个选择（虽然它确实标志着捷克斯洛伐克作为整体的终结）是民族主义的复兴，它就像传染病一样迅速蔓延到整个地区。在表达民族感情是共产主义刑事法典中的死罪的40年之后，民族感情的重新复兴在一定程度上是自然的也是不可避免的。与此同时，它为许多不讲道德的政客提供了获得权力和财富的捷径。并非巧合的是，其右翼领袖中的许多人如塞尔维亚的米洛舍维奇（Slobodan Milosevic）、克罗地亚的弗拉尼奥·图季曼（Franjo Tudjman）和斯洛文尼亚的弗拉基米尔·麦恰尔（Vladimir Meciar）都是求助于民族主义以避免在民主制度中被边缘化的前共产党人。这一波传染病在1990年代中期消退，留下了民族主义偶尔的大爆发或者不起眼的疯狂群体，苏联、南斯拉夫、捷克斯洛伐克都已经成为历史，在南斯拉夫，数万人在二战以来最糟糕的内战中丧失了性命。最后，这糟糕的五年时间足以向东欧和中欧多数人显示，前进的道路是自由市场、自由资本主义和加入北约及欧盟。15年后，民族主义威胁已经成为历史，虽然它持续以排外主义、反犹主义和民粹主义的形式在新老欧洲的一些地区突然冒出来。</p>\n<p> 东欧和中欧的革命似乎是相对罕见的政治变革，旧制度彻底垮台，对新途径形成高度的共识，缺乏可靠的其他选择等结合起来让历史看起来似乎很简单和直截了当。同样原因，它很难在包括2011年北非和中东国家在内的其他地方或者其他时间被复制。两者的差异和复杂因素是多方面的。</p>\n<p> 首先，最近动乱的许多国家共同拥有政治基础和秘密警察国家意识形态真空，但没有统一的权力中心，它的软弱和最终垮台导致几乎一样的变革。没有重心，没有使得变革初看起来似乎不可能后来显得滑稽可笑般容易的苏联。每个国家的权力结构、适应能力、抗拒变化的意愿、使用武力的意愿等各有不同，所有这些差异导致了不同的结果。因此，我们看到突尼斯有限的变化，埃及在军方监督下的革命，利比亚的内战，叙利亚的残酷反攻。六个多月之后，整体结果仍然不能确定。相反，东欧中欧的革命基本上在六个星期之内就结束了。只有罗马尼亚的革命伴随着暴力，或许并不偶然的是，罗马尼亚多年来一直在苏维埃体制外围怪异的轨道上运行。</p>\n<p> 第二，需要变革什么以及如何变革的共识程度在中东比20年前的东欧中欧低很多。旧制度的背后本质再次表现出不同。阿拉伯国家当然是专制政权，有些方法和机构是从专制手册中借来的，但他们不是真正的专制政权。差别在于前者具有非民主权力体制的支离破碎本质，后者则是综合的包含一切的本质。</p>\n<p> 当一个专制政权垮台后，它会彻底崩溃，因为没有一个部分最终能够在缺乏其他部分的情况下运行。中东的专制政府渗透到生活的众多方面，尤其是那些与政治、安全和社会变革有关的部分，但其他领域基本上不受干扰。政府对经济的干预很有限，为了国家侵占垄断企业，但不干涉中小企业，只要它们表现忠诚并提供贿赂；审查制度有一定限度，虽然限制所有持不同政见者，但允许西方式大众文化；一致性有一定限度，虽然党国垄断所有政治权力，但允许宗教多元化，允许某些公民组织和家庭纽带存在。我们在欧洲不需要面对的困难是决定在新时代需要挽救什么，抛弃什么。</p>\n<p> 在最近的一些抗议中没有阿拉伯民族主义的强烈表现，它们显然在1950年代和1960年代已经使用过了。不过，和欧洲的民族主义不同，阿拉伯民族主义一直是向心力而不是离心力。在伊斯兰，存在自由资本主义之外的强大的意识形态选择，它渴望成为主导性的政治力量和社会组织者。在所有后共产主义国家，在政治变革前后宗教都出现了强大的复兴，但它没有力量也没有野心成为政治核心力量。基督教民主党指的是基督教和宗教作为它们道德伦理的基础，但很少企图把宗教原则之上的非难和批评强加在整个社会上，而且和教会或牧师完全分开，这是多数欧洲国家的政治体制中的标准因素，除了德国和奥地利外，很少是主导性因素。</p>\n<p> 但是，这个情形在中东就完全不同，那里没有政教分离（实际上没有教会），没有宗教改革的历史，有按字面意思解释古兰经的传统。在提到主导性的社会力量时，伊斯兰不仅被国家借用而且成为国家本身。在最温和的化身中，国家指伊斯兰及其法条—伊斯兰教法（sharia），它是法律的来源、基础和灵感。在沙特阿拉伯的瓦哈比主义者或埃及原教旨主义者萨拉菲斯特（Salafist）鼓吹的更严格的极端主义者模式中，完整的永恒不变的伊斯兰教法（因为它就是建立在先知的最初教导上）就是法律本身。但是我们从来不清楚这是不是广大民众的愿望，不过，非常清楚的是，虽然它可能成为一种独特的法治，从它是上面制定和颁布的象征来看，它不可能是民治和民有（虽然可能是民享），而且很难适用于永远在变化中的现代世界。而民主的最基本的和或许最不受欢迎的贡献是其动态性和不稳定性，这使得民主能够改变方向，纠正过去的错误，为新发展开辟道路。</p>\n<p> 从这个角度看，政治伊斯兰似乎不大可能是从群众革命中受益的候选者，群众革命的精神显然是面向未来的，追求更多的开放性，更民主，重新与现代世界联系起来。埃及和其他地方的伊斯兰领袖似乎比别人更清醒地意识到这种分裂，所以他们非常热心地拒绝承认有担任正在进行中的社会历程领袖的野心，更别说任何霸权渴望和抱负了。与此同时，他们显然还没有做好被历史抛弃的准备，正忙于组织和行动以便在不久的政治协商中捞取利益。正如在中欧一样，革命动荡不可避免地造成一段时间的不确定性、不安全和经济困难，这将引起民众的沮丧、失望和冲突。秘密警察国家的削弱和崩溃将让位于有组织的犯罪、暴力和争夺新经济机会的混乱。就像中欧民族主义狂热时出现的情况一样，在这个时刻，伊斯兰分子将提供集体身份认同和传统价值的简单解决办法，作为提供法律和秩序的基础。在这里，他们将利用其优越的组织和资源以及一些同床异梦者的支持，其中就有许多人直到最近以前还一直在忙着镇压和拘留伊斯兰分子呢。</p>\n<p> 避免这种场景的唯一方法是体现群众抗议精神的世俗力量的广泛运动和有关前进道路的最基本共识，以此产生批判性的能量来推动在可控制的时间和可控制的成本下的转型。波兰的团结工会和捷克斯洛伐克的公民论坛就代表了这样的共识，虽然他们实际上是由众多迥然不同的群体组成的，其不协调性最终导致他们的溃败和多少接近标准路线的政党的出现。他们集中起来的一年左右足以给予转型提供方向和动力。北非和中东的群众抗议胜利者面临类似的决策。如果他们屈服于立刻沿着意识形态的、地域的、民族的分界线建立一些帐篷的诱惑，或者他们开始匆忙瓜分革命的成果，他们将可能面临欧洲某些民主反对派的命运，如白俄罗斯曾经强大的政党或者乌克兰曾经战无不胜的政党。</p>\n<p> 在某些方面，过去像未来一样变幻莫测。一方面是几十年的不公不义、随意统治和贫困，另一方面是腐败而得来的财富激发民众长久以来压抑的愤怒的大爆发和结算清账的大声疾呼。本能反应是朝向快速和总体的公正管理，为民众的感情宣泄提供一个出口并赢得民众的支持。尽管这是可以理解和合理的，但深刻的叹息和一些反思已经准备就绪。埃及穆巴拉克家族或者突尼斯的本阿里和妻子及家人的监禁和可以期待的审判是民众不耐烦或者民粹主义满足感的反应。穆巴拉克和本阿里是否应该受到审判（很可能应该如此）并不是关键问题。关键是经过了几十年随意性的司法判决，检察和司法体制根本就不能哪怕是最粗糙地公平执行法律。风险在于这样的革命正义将产生新的不正义并导致新的冲突，阻碍公平解决的任何机会。在建立新统治和建立法治之间存在着重大差异。</p>\n<p> 有一些机制可以被用来以更加公平的更谨慎的方式对付过去。一个是真相与和解委员会，智利和南非等国家在几十年的非民主政权之后就使用过这种委员会。真相与和解委员会在重新描述受压迫者和受苦难者的故事中发挥了重要作用，虽然它很少发现全部的真相或者获得充分的和解。另一个是旨在保护脆弱的新政治体制防范从前的高官和从前的安全部门特工混入的过滤和审查程序，它在1989年之后在东欧和中欧不同时期实施，并产生了不同后果。还有另外一个方式是不应该推荐的，即某些欧洲国家威权政权或专制政权实施过的共识遗忘。不管选择哪一种方法，结果都可能是如产生它的历史那样混乱、复杂和令人沮丧。但是，在某种程度上，这个过程比结果更重要。在某种程度上即决裁判（summary justice）被用来掩盖历史记录的优先权，使得大部分罪犯藏匿起来以便现有权力结构及其维持控制的方法维持下去。</p>\n<p> 阿拉伯之春能够受益的1989年的最后一个教训是外部因素很重要。罗纳德·里根、玛格丽特·撒切尔、乔治·布什、赫尔穆特·科尔（Helmut Kohl）的政策提供了转型过程的有利环境。除了东德以外，没有马歇尔计划，最初没有大规模的经济援助项目，但存在民主力量和与其进步相称的看得见的利益的持续不断的支持。这些支持通过智库、项目、会议、顾问、志愿者和奖学金等形式为人们提供民主专业知识和经验，其中大部分是针对年轻人的。很多项目是绕开政府的直接与公民团体机构接触。20年后，这些人成为变化的持久本质的最佳保证。</p>\n<p> 其中有些内容也适用于阿拉伯之春。即将出现的援助和帮助应该被用来给予那些进行抗议活动的群体以力量而不是纯粹的预算补贴。给政府提供的援助应该伴随着高要求，债务减免或许是不可避免的，埃及的债务减免已经被宣布了，但它不会给埃及经济以动力。埃及和其他阿拉伯国家需要的还有释放潜在的生产力潜能的大胆经济改革，纠正市场的扭曲，包括对食品、燃料和其他产品的巨额补贴。再次，牢牢把握目标和如何实现这些目标是最重要的。至少到现在为止，我们看到的迹象并不鼓舞人心。</p>\n<p> 随后的几个月将显示2011年冬天的阿拉伯革命是更像浪漫的但最终失败的1848年和1968年欧洲之春，还是通过引领开创不可逆转的持久的变革而成为1989年秋天东欧和中欧革命的远亲。让事情变得更加复杂的是，变化将出现在若干伴随着不同时代特征的不同领域。正如拉尔夫·达伦多夫（Ralf Dahrendorf）在《欧洲革命的反思》中指出的，组织一场自由和民主的选举需要六个月，确立运转良好的市场经济的基础需要六年，而要让人们把思想上的变化内在化为本能却需要三代人的时间。从这个定义看，我们中欧东欧的人还处于在转型中呢。</p>\n<p> 作者简介：</p>\n<p> 迈克尔·赞托夫斯基（Michael Zantovsky）是捷克驻圣詹姆斯宫（the Court of St. James’s）大使。曾经担任驻以色列大使、驻美大使、瓦茨拉夫·哈维尔总统（Vaclav Havel）的媒体秘书、发言人和政治顾问。</p>\n<p> 译自：1989 and 2011: Compare and Contrast by Michael Zantovsky</p>\n<p> <a rel=\"nofollow\" href=\"http://www.worldaffairsjournal.org/articles/2011-JulyAugust/Zantovsky.html\">http://www.worldaffairsjournal.org/articles/2011-JulyAugust/Zantovsky.html</a></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":660,"categories":[1],"tags":[13812,15319,19748,18837]}