{"id":170289,"link":"https://chinadigitaltimes.net/chinese/2011/08/理性的罢工-《商业价值》杂志/","date":"2011-08-03T20:00:10Z","modified":"2011-08-03T20:00:10Z","title":"理性的罢工 | 《商业价值》杂志","content":"<p><p>只有生产低级产品的企业，才把竞争力完全建立在劳动力成本上。技术创新、管理先进、敏锐的市场判断，是一家世界级企业成败的关键。</p>\n<p>为自身利益或者自己群体的利益而斗争的人永远值得尊敬，而即使在最激烈的斗争中仍能坚持底线，不让自己的姿态变得丑陋的人更值得尊敬。</p>\n<p><span></span></p>\n<p><img alt=\"\" height=\"145\" src=\"http://content.businessvalue.com.cn/wp-content/uploads/p138-lg.jpg\" width=\"89\" /></p>\n<p>从1936年年底开始，一直持续到第二年春天，长达44天的通用汽车工人大罢工的斗争双方都坚持了他们的底线。工会和罢工工人赢得了胜利，但资本家和官员们同样赢得了人们的尊重。</p>\n<p>在得到公司不阻挠工人加入工会，不得歧视、胁迫那些成为工会会员的工人，以及为员工增加2500万美元薪水的承诺之后，工会代表宣布罢工结束。</p>\n<p>“‘让我们和平共处地去一起生产汽车吧！’资方谈判代表，通用汽车副总裁纽德森面带微笑着说。人们放声大笑，高声喝彩”，《纽约时报》1936年2月11日发自底特律的报道，像是描述一次公司的庆典活动。</p>\n<p>纽德森接着解释说：“我们想得最多的是使工人们尽快回去工作，使工厂重新开工。你们知道当一台庞大的机器停下来之后，要重新启动它不得不使用更多的时间来重新校准飞轮。双方都渴望和平，消除敌意”。</p>\n<p>在罢工中名声鹊起的美国产联主席刘易斯抑制不住胜利的喜悦，把罢工的胜利归功于工人的坚持和理性：“这是工人运动的又一座里程碑，协议为工会提供了集体的谈判与安全性。在汽车业中，第一次建立了理性的劳资关系。汽车工人应该为他们的成功而喜悦。他们在罢工中的效率与严谨十分感人，他们的奉献与自我牺牲得到了回报”。</p>\n<p>在萧条的泥潭中挣扎7年之后，到1936年，美国经济已经基本走出了危机。汽车产量终于超过了1929年的顶峰时期。在著名的企业强人斯隆的带领下，通用取代福特，成为美国最大的汽车生产企业。</p>\n<p>和福特等竞争对手比，通用汽车的产品在市场上广受欢迎，工人们的薪水也相对高一点，但比起普通工人每月1000美元的收入，经理们20万美元的年薪高得有些离谱。为了更快地满足市场的需求，工人们被牢牢绑在生产线上，按照传送带的节奏一分不停的工作。</p>\n<p>美国记者威廉·曼彻斯特的史诗巨著《光荣与梦想》中记录了一位工人的愤怒：“说我是赤色分子？我讨厌赶上这死机器的节奏就是赤色分子了？我下班回家，累得要死，连根老婆睡觉的力气都没有了。”在当时，谁不老实，就会被公司戴上“赤色分子”的高帽子。</p>\n<p>卓别林那部著名的《摩登时代》上映时间正好是1936年。当电影在产业工人聚集的城市放映的时候，那个著名的桥段——卓别林以滑稽动作演绎的那个被流水线折磨得接近崩溃的工人，在休息的时候仍然机械地舞动双手、追赶流水线的画面出现时，观众中没有发出在其他城市通常会有的笑声——那就是他们每天工作的生动写照。他们笑不出来。</p>\n<p>效益不错，通用汽车给股东的分红和员工的加薪接踵而至。然而，工人们想要的并不仅仅是加薪，他们想要工人利益的集体谈判权。工人们的底气来自于工会的不断壮大。</p>\n<p>随着汽车产业的蓬勃发展，1930年，全美汽车工人联合会（UAW）诞生，并迅速成为美国最大工会。为了防止工会力量的不断渗透，通用汽车在工人中间发展了不少“工贼”，为管理者通风报信。工会会员和那些被怀疑有对抗情绪的工人，总是被轻易的甄别出来并以种种理由开除。工人们意识到，如果工会不能在企业内光明正大的存在，不取得集体谈判权，工人的权利将不可能得到保障。</p>\n<p>1936年底，汽车工人联合会给通用汽车公司写信，要求就集体谈判的问题和公司商谈。不出所料，公司毫不犹豫地拒绝谈判的要求。12月28日，通用汽车克利夫兰工厂的一位工人拉下了流水线的电闸，工人们停止了工作。这一次，工人们没有像以往那样走上街头游行示威，而是在各自的工作岗位坐了下来——静坐罢工的创举由此诞生。工人们在车间里筑起了防线，抵抗由公司雇佣的打手护送愿意继续工作的非工会会员进入。同时，工人们没有丧失理性给镇压以借口，机器设备和公司财产被工人们用心地保护起来，没有丝毫的损害。</p>\n<p>法院宣判了罢工的非法。在保守派的压力下，密执安州州长墨菲准备通过动用军队和警察结束罢工，但在最后时刻他动摇了。墨菲拨通了刘易斯的电话，威胁说要动武。刘易斯的回答是：“我会叫工人战斗到底。我会走到工厂最大的窗口前，打开窗子，脱下外衣，剥掉衬衫，露出胸膛。如果你下令开枪，那么就让你的第一颗子弹射进我的胸口，在我跌落的那一刻，你会听到你祖父的声音在你的耳边问你——弗兰克，你肯定这样做是对的吗”？在《光荣与梦想》中，曼彻斯特这样生动地描述道。</p>\n<p>墨菲犹豫了。刘易斯击中了他的软肋——他的爷爷就是因为一次起义被绞死的。墨菲没有命令军队和警察强行进入工厂，而是负责隔离开罢工工人和公司雇佣的打手。同时，他向公司施加压力，让他们和工会进行谈判。关键时刻的优柔寡断让墨菲收获了一生中最大的荣誉。“州长墨菲得到了罗斯福总统的高度赞赏。许多人都打电报给他，赞美他在将对立的双方拉到谈判桌前并最终达成协议的过程中，所表现出的顽强和沉着”。《纽约时报》这样写道。</p>\n<p>在保持冷静和理性的同时，工会斗争的技巧也起到了关键作用。汽车工人联合会并没有号召所有汽车厂商罢工。在通用汽车因罢工而停产的同时，没有受到罢工干扰的的福特和克莱斯勒等汽车厂商则开足马力生产，迅速填补了通用汽车留下的市场空白。通用汽车的股东们坐不住了，他们向管理层施加，要求尽快谈判，结束罢工，以期尽快恢复生产。这就是博弈的奇妙之处——最对立的双方，反倒更快地找到了他们的共同利益。</p>\n<p>罢工是这样结束的：“静坐示威的工人将于今日午后到晚上撤离3家占领的工厂，此前他们关掉了通用汽车生产线的机器。拥有16.5万人口的弗林特经济完全陷入了瘫痪。下星期或者10天之后，因为罢工被迫停工的3.5万名通用汽车的工人将会重返工作岗位。一想到每天会有25万到30万美元的工资将重新发放，整个城市沉浸在狂欢之中”。</p>\n<p>这一次，政府没有把高压水龙头和枪弹对准罢工工人，而是成为劳资双方的斡旋者。工人们胜利了，他们的条件得到了部分满足；企业家也没有觉得自己是失败者，工人们复工，生产线重新开动。在以后的几十年，工会领导的罢工时有发生，工人的待遇逐渐提高。但与此同时，大量的汽车海水般进入美国家庭。</p>\n<p>二战期间，通用汽车甚至成为美国最重要的坦克和大炮生产商。工会的斗争、工人薪酬福利待遇的提高，从来没有影响通用成为汽车业的翘楚。</p>\n<p>在长达一个多世纪的漫长岁月中，美国汽车业承载了美国式资本主义的光荣与梦想。它彻底改变了美国人的生活方式，让美国成为一个装在车轮上的国家。它孕育了现代管理科学，让企业管理成为一门真正的学科；它推翻了人们对资本主义的传统认识，劳资双方通过谈判催生的福利制度，让数百万蓝领工人成为体面的中产阶级。在这个过程中，股东、管理者和工人通过不断的博弈，推动着管理水平和技术水平的持续提高，也推动着社会的健康发展。</p>\n<p>位于美国密歇根州伊利湖边的底特律是一个因为汽车而闻名天下的城市，如今它也因为美国汽车业的没落而衰败。通用汽车风光不再，在政府的救助下艰难跋涉。</p>\n<p>中国的经济学家普遍认为，通用走到今天这一步，原因既不是产品失败，也不是管理不善，仅仅是因为僵硬而昂贵的雇佣协议，迫使它以有限的资产对在职和退休员工及其家属背负了近乎无限的责任包袱。由于汽车工人联合会的存在，通用汽车熟练工人的薪水远高于丰田公司工人的薪水。强大的工会和汽车工人高额的薪酬福利拖垮了通用汽车。</p>\n<p>拥有最低价的员工，也就拥有最有竞争力的公司，也就拥有了最有竞争力的产品——中国的经济学家们把向世界提供廉价工业品的中国经验推广到美国公司身上。果真如此吗？</p>\n<p>2009年4月5日央视记者在底特律采访了新任通用汽车CEO韩德胜。白岩松带来了这样的问题：“工人的成本越来越高。那么在未来，这些问题会发生调整吗？工人们会同意吗？”。请注意韩德胜的回答：“通用人为通用做出了很大牺牲。不管是被临时解雇的工人，还是代表工人利益的工会，以及我们的领薪员工，他们已经为现在的局面做出了巨大牺牲。这是关于牺牲的问题。”没有人被他认为是公司的累赘，所有员工都做出了牺牲，他们不需要为通用汽车的破败负责。</p>\n<p>从来没有哪家企业是靠低工资、低保障成为世界最强的企业的。如果真是这样，那竞争力最强的企业应该大多诞生在第三世界国家，才符合逻辑。仅仅用劳动力成本的高低，来概括丰田的成功和通用汽车的失败，这也太贬低丰田了。这样的论断过于简单，而且不符合事实。</p>\n<p>只有生产低级产品的企业，才把竞争力完全建立在劳动力成本上。技术创新、管理先进、敏锐的市场判断，是一家世界级企业成败的关键。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}