{"id":170333,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-赖昌星的红楼/","date":"2011-08-03T23:30:24Z","modified":"2012-06-19T07:07:39Z","title":"中国选举与治理 | 赖昌星的红楼","content":"<div>\n<p> 赖昌星的难民聆讯是在2001年的7月3号开始的，当时是加拿大最长的难民聆讯，一直到11月份才结束，到2002年才下结论，拒绝了他的难民申请，然后 他的律师提出了上诉，在这漫长的12年中，他一直都是在上诉、遣返、进行遣返前评估、评估后提出司法覆核，一直这样循环，直到现在。</p>\n<p> 赖昌星是厦门远华案的主犯，远华案牵扯的官员有600多人，其中有300多人受到刑罚，21个人被判死刑，最终执行了8个，另有几人因此案而自杀，赖昌星的大哥和远华公司的会计也死于狱中。</p>\n<p> 赖昌星的远华案，带有鲜明的中国特色，是中国经济模式从混乱演变为官商勾结的一个缩影。1999年，远华案发时，政府指控赖昌星偷漏税800多亿 元，800多亿的税款，不是1天1年赚来的。赖昌星做生意，从70年代末就开始了，经济行为长达20年，那么在1999年之前，政府部门在干什么?为什么 在一瞬间就查出800多亿?</p>\n<p> 出生在福建晋江的赖昌星，今年53岁，虽然小学都没有毕业，文化程度不高，却极善钻营。就是这个在厦门一度呼风唤雨的“赖老板”，通过金钱、女色等手段大 肆贿赂腐蚀党政、执法机关和国有企事业单位的部分领导干部，利用厦门远华集团有限公司为掩护，构建了一个规模庞大、组织严密、手段狡猾的“走私王国”，成 为迄今最大走私案。</p>\n<p> 他一手制造的这起特大走私案成为新中国成立以来查处的最大的经济犯罪案件。</p>\n<p> 1996年至1999年上半年，赖昌星走私犯罪集团及其他走私犯罪分子，在厦门关区走私进口成品油450多万吨、植物油45万多吨、香烟300多万箱、汽 车3588辆，以及大量西药原料、化工原料、纺织原料、电子机械等货物，价值高达530亿元，偷逃税款300亿元。</p>\n<p> 从上世纪80年代的小打小闹，到90年代的疯狂走私，赖昌星的走私犯罪活动不断升级。为掩护走私，赖昌星在走私手法上费尽心机。</p>\n<p> 自身没有进出口权，他就贿 赂、腐蚀福建九州集团股份有限公司、厦门开元外贸集团有限公司、东方发展公司等企业的领导干部，利用这些企业的进出口保税手册、保税仓库等疯狂走私。</p>\n<p> 为了能使走私犯罪活动畅通无阻，赖昌星还打通了海关、港务等众多部门。在厦门海关，赖昌星被称作“地下关长”。厦门海关一些重要岗位的干部任免和人事交流，原关长杨前线常要先征得赖昌星同意。</p>\n<p> 赖昌星不仅自己疯狂走私，还控制了厦门关区的走私犯罪活动。其他人要想走私，必须通过“赖老板”办理通关手续，否则就会被海关、边防等执法部门查扣。</p>\n<p> 赖昌星曾经说“你喜欢车我送轿车，你喜欢房子我送房子，你喜欢女人我送女人，你喜欢赌，我送赌资，就是你喜欢什么我送什么”。赖昌星能够在接触官员的过程 中琢磨出官员的爱好来，琢磨出官员的弱点来，然后对症下药，使官员把这个毒药吃进去，再也吐不出来。只有跟着他走，为他办事，为他提供方便。</p>\n<p> 说穿了，赖昌星就是利用官员的“贪婪腐化”阴暗心理，投其所好，被拉下水上了他的“贼船”。随着走私活动不断扩大，赖昌星认为，偷偷摸摸地干，成不了大气 候，必须要有人在幕后提供保护。于是，赖昌星开始有组织、有预谋地拉拢腐蚀党政领导干部和口岸管理部门工作人员，编织走私的“保护伞”。</p>\n<p> 赖昌星在腐蚀拉拢干部方面颇有心计。他很注意揣摩某些领导干部的爱好。只要领导有“爱好”，他就千方百计，投其所好。</p>\n<p> 爱财，他可以一次将数十万、上百万元 的钞票奉上;爱色，他可以亲点美女送至身边;爱权，他则为之四出活动。在厦门市湖里区，有一座外表平常的7层砖红色小楼。正是在这里，赖昌星导演了一幕幕 行贿受贿、走私放私、无耻淫乐的丑剧。</p>\n<p> 赖昌星和一大批官员进行权钱交易、权色交易，这是建国以来，最大的一起窝案，其危害之大难以估量。</p>\n<p> 如今赖昌星被遣返回中国，远华案是否就会画上一个句号？现在看来也未必，因为在赖昌星脑袋里，还有多少“秘密”没有抖落出来?还有多少未被“挖出”的“涉 案人”将浮出水面?我们不知道!但可以肯定的是，随着赖昌星的回国，那些大大小小曾经隐身在远华案幕后的官员将寝食难安!</p>\n<p> 香港《东方日报》发表评论说，赖昌星被遣送回中国的消息，势必对中南海造成巨大冲击。有人举杯欢庆，有人辗转反侧，有人胆战心惊，总之无人入眠。</p>\n<p> 赖昌星回国惊爆内幕： 近200高官涉案!</p>\n<p> 以赖昌星为首的远华走私案，官方查出涉案官员近200人，涉案最高级别是原公安部副部长李纪周。不过，赖昌星曾向记者说，和他扯上关系的官员何止此数，和 他直接拉上关系的官员中，有的级别远在李纪周之上，有的现在还身居要职，所以很多官员不希望他被遣返，他自己也担心，即使不会被判死刑，说不定也会不明不 白的死无葬身之地。</p>\n<p> 自称权力斗争牺牲品</p>\n<p> 多年前，前总理朱镕基高调宣称，一定要将赖昌星引渡返国受审，律师代表赖昌星申请难民资格时表示，赖在中国涉及的案件不是一宗简单走私案，实际是权力斗争中被利用的一个角色。</p>\n<p> 这种说法虽遭中国政府强烈否认，加拿大的法庭也没有接纳，但当时加国有传媒认为，赖昌星案涉及的官员众多，如果成功遣返赖昌星，可能真会令中国官场出现一场震荡。</p>\n<p> 赖昌星“红楼”曾“俘虏”数百名高官</p>\n<p> 赖昌星曾经斥资亿元修建一栋大楼，因外墙是红色，因此被大家称为“红楼”，也就是这栋红楼，曾经“俘虏”3名省部级干部、26名厅局级干部、86人县处级干部，总共涉案人数数百人。</p>\n<p> 赖昌星红楼美女七层楼</p>\n<p> 1996年，赖昌星投入上亿元资金兴建了红楼。这幢外表看上去略显土气的七层小楼，里面却富丽堂皇。让我们走进红楼。一楼是接待大厅，进入红楼的各个楼层都有专人引导。最显眼处装裱着“红运当头”四个大字的书法作品。</p>\n<p> 二楼则是餐厅。赖昌星为了招待他的客人，不但四处搜罗好酒，还从香港高薪聘请了厨艺精湛的大师傅亲自掌勺。像这样的包间共有四个，可供四五十人同时就餐。</p>\n<p> 赖昌星还特意弄来了不少名人字画，装点气氛，附庸风雅。</p>\n<p> 三楼则是桑拿浴房。酒足饭饱之后，客人就可以到这里来放松放松。赖昌星从各地精心物色了数十名年轻貌美的小姐在这里提供服务。每个按摩包间内都有进口的双人按摩冲浪浴缸、一张仅供两人入座的小沙发和一张可调控角度的按摩床，供客人享用。</p>\n<p> 四楼则是歌舞厅。有三个KTV包间，所有设备都采用国际名牌产品，制造出一流的音响和灯光效果，每个包间内还有一个舞池，可供人兴歌起舞，尽情欢娱。</p>\n<p> 五楼则是客房。那些在楼下按摩桑拿、兴歌起舞之后仍然意犹未尽的客人可以在这装修考究的客房里享受进一步的服务。</p>\n<p> 六楼则是总统套房，装修得更加豪华。这是赖昌星为那些他认为比较重要、将来用得着的人准备的。对于一些不方便抛头露面的客人，赖昌星会叫人直接把小姐安排到套房里。</p>\n<p> 七楼则是赖昌星的办公室，赖昌星与很多人的权钱交易都是在这里完成的。了解红楼的人都说，一个人如果经历了从一楼到七楼，享受了红楼的一条龙服务，就不可避免地成了赖昌星的俘虏。</p>\n<p> 从此以后，他就要反过来为赖昌星的走私犯罪活动提供服务了。</p>\n<p> 厦门海关原关长杨前线在位期间，收受远华走私集团的贿赂超过亿元，他在香港购有豪宅，内地也置了藏娇金屋，甚至包养的情妇周兵还为他生下一个孩子。</p>\n<p> 中纪委专案组查获确凿证据证明贿款亦至少达数千万元，赖昌星给他们俩提供了价值130多万元的富豪花园别墅，并出巨资进行装修。</p>\n<p> 女歌手贪慕虚荣沦为“红楼”脱衣舞娘</p>\n<p> 汪丽萍出生在武汉市郊外一个农民家庭。1996年，艺校毕业的她来到厦门一家歌厅做歌手，月薪3000元。1997年7月的一天，汪丽萍在歌厅唱完歌正准备到后台休息时，一个白白胖胖的中年男子向她走来，礼貌地向她递上自己的名片，微笑着说：“我是远华集团的老总赖昌星。如果你有兴趣的话，我想和你单独聊聊。”</p>\n<p> 汪丽萍不由得有些受宠若惊。赖昌星在厦门无人不知，有多少人都想攀上这个既有钱又有权的人啊!汪丽萍没有半点推托就坐上了赖昌星的车，与他一起来到着名的远华集团老巢“红楼”。</p>\n<p> 两人刚进包房坐下，服务生就端上好酒好菜，小心翼翼地侍候着他们。席间，赖昌星和蔼地问道：“汪小姐，你的歌唱得很好，在那儿一个月能赚多少钱啊?”汪丽萍不好意思地答道：“3000元吧。”赖昌星笑了，说：“那还比不上我们这儿一个服务生的工资呢!你在那里干太屈才了，以你的长相和才干，我一个月给你1万元。怎么样?”汪丽萍喜不自胜，连连点头应允了。</p>\n<p> 酒足饭饱之后，汪丽萍感觉头有点昏，赖昌星便派服务生将她送往二楼的包房休息。直到凌晨4时，她才迷迷糊糊醒过来，猛然发现自己竟然被脱得一丝不挂，赖昌星赤身裸体地躺在她身边。</p>\n<p> 她顿时意识到是赖昌星趁她醉酒后奸污了她，不由得伤心地大哭起来。赖昌星被她的哭声惊醒后，安慰她说：“这有什么好哭的，不就是失去了贞操吗?这年头谁还看重这个?这样吧，我给你30万元，总该满足了吧?”</p>\n<p> 汪丽萍一听说有30万元的补偿费，也就不作计较了。</p>\n<p> 然而，第二天早上，当她跟随赖昌星来到三楼，才知道赖昌星让自己干的是脱衣舞娘的工作。汪丽萍不由得直冒冷汗，赶紧跑去找赖昌星，说她不要那30万元，更不想在这里干脱衣舞娘的工作。赖昌星当即露出不悦的神情，冷笑一声，示意他的随从打开录像机，画面中出现汪丽萍被赖昌星奸污的镜头……</p>\n<p> 汪丽萍吓得脸色煞白，顿觉大脑一片空白。事到如今，她已没有退路了。从那天起，她忍气吞声地跟着“红楼”里其他美女一起在客人面前跳艳舞。解脱回乡希望洗掉“红楼美女”标签就在汪丽萍在痛苦中煎熬时，1999年3月，向来热闹的“红楼”一下子变得死一般沉寂，赖昌星因涉嫌重大走私案逃跑了，“红楼”里的小姐和“妈咪”全被扣留下来接受中央“420专案组”的调查。</p>\n<p> 对“红楼”恨之入骨的汪丽萍主动向专案组反映自己看到的情况。走出这道令她感到耻辱的大门，汪丽萍觉得自己的灵魂得到了解脱，她带着几十万元的存款离开了这个是非之地，回到家乡武汉。</p>\n<p> 回到家乡后，汪丽萍总担心自己做“红楼美女”的经历会被大家知道。2000年10月8日，中央电视台《新闻联播》节目中播放了“远华案”的新闻。回想起那段在“红楼”做脱衣舞娘的生活，她感觉像做噩梦一般。</p>\n<p> 回武汉后，汪丽萍在武汉经济开发区开了一家美容院，凭着自己的美容经验和美容产品，汪丽萍很快就成为当地小有名气的富姐。2002年，经朋友介绍，她认识了一位叫李春秋的政府公务员。李春秋对漂亮的汪丽萍一见钟情，不久两人结为夫妻。新婚那晚，汪丽萍暗自祈祷，希望自己在“红楼”当舞女的身份永远不要让丈夫发现。</p>\n<p> 丈夫参观“红楼”发现妻子艳照</p>\n<p> 2002年，李春秋陪领导去福建出差，领导突然来了兴趣，要去“红楼”参观。他们参观完一楼大厅后上二楼时，在过道的墙上，李春秋看到一张“红楼美女”跳艳舞的照片，感觉照片上的女人好面熟，再仔细辨认，感觉越看越像自己的老婆。满腹狐疑的他用随身带的数码相机把这张照片翻拍了下来。</p>\n<p> 出差回来后，李春秋把翻拍的照片给汪丽萍看，汪丽萍感觉头顶像有一颗惊雷要炸开了，她知道事情早晚瞒不住，于是跪在地上向丈夫哭诉了自己做“红楼美女”的经历。</p>\n<p> 自杀未遂后灾难远未结束</p>\n<p> 李春秋口头上表示原谅了妻子，但心里的阴影始终抹不去，心想，妻子在那种地方呆过，耳濡目染，肯定也风流成性。因此，李春秋特意到超市选购了一把锋利的瑞士军刀放在妻子的衣橱里。这样，只要妻子出门更衣时，就会看到这把军刀，一定会对她起到警醒作用。</p>\n<p> 为了泄愤，达到心理平衡，李春秋还常买回各种色情影碟在家观赏，然后要妻子模仿里面的动作与自己同房，汪丽萍稍有不从，他就故意说各种狠话挖苦她。汪丽萍听了，痛苦得直掉泪……</p>\n<p> 2006年“三八”妇女节，汪丽萍带领员工们一起到武汉一家酒店举行庆功酒会，被员工们劝着多喝了几杯酒，一位女员工就让自己的丈夫开车送她回家。李春秋见妻子是被一个陌生男人送回来的，顿时火冒三丈，当即从衣橱里拿出那把瑞士军刀，在她面前晃了晃说：“如果你敢到外面招蜂引蝶，我这把刀可不是供着玩的……”此后，汪丽萍感到日子越来越难熬，一见到李春秋就害怕。</p>\n<p> 2006年5月26日，李春秋通过报纸得知逃到加拿大的赖昌星可能不久就会被遣送回国的消息。他一直把赖昌星视为情敌，对他恨之入骨，看到这三个字就觉得扎眼。不等下班，他就急匆匆地跑回家，对汪丽萍直嚷嚷：“你的情人赖昌星要回来了，你是不是很高兴啊?我怎么这么倒霉，娶个老婆却是全国出了名的坏女人。”汪丽萍再也不想过这种忍气吞声的日子，她直奔那个藏有瑞士军刀的衣橱。李春秋眼睁睁地看着妻子把刀抹向了脖子，他惊呼一声扑了上去……在医院的全力抢救下，汪丽萍捡回了一条命。</p>\n<p> 经此大难，汪丽萍觉得再也无法与丈夫过下去了。2006年6月13日，她出院后，毅然与李春秋办理了协议离婚手续。</p>\n<p> 在接受采访时，汪丽萍说：“我不知道我们这种‘红楼美女’该不该有婚姻，我只想一个人静静地过以后的日子……”看来，赖昌星带给“红楼美女”的灾难，还远远没有结束……</p>\n<p> 杨钰莹亲自承认曾为赖文峰坠过四次胎</p>\n<p> 杨钰莹认识赖文峰，是因为1994年年底厦门的一场演出，两个人一见钟情。回忆起那段岁月，杨钰莹觉得非常幸福快乐，“我跟远华所有的联系，都是因为8年前认识了赖文峰，也就是我第一个男朋友。</p>\n<p> 那时，我们都是二十几岁的年纪，他比我小一些，我们很认真，感情也非常好。至今我觉得无论发生什么，也不能破坏我当初这段感情的纯真跟快乐。我觉得他跟我一样内心非常纯真，那时候我经常跟他去乡下，我们会在乡下喝羊奶，我们在炉子上烧一烧、加一点芝麻粉，吃得很香的。”</p>\n<p> 当问道她在厦门中医院是否坠过四次胎时，杨脸红后点头承认说：“在很多媒体的眼中，我已经身为人母了，孩子都已经长大了，可是我还是个未婚女子。我们大概在一起三年多，我曾为他坠过四次胎，怀孕的那个时候确实想到过婚姻，非常认真的。但是事情已经都过去了，我们是因为性格问题，大家非常友好地分开了。”</p>\n<p> 赖昌星经常出入风月场所，喜欢的女人自然不少。但为其家族认可的，仅有曾明娜和这位蔡某。</p>\n<p> 与赖昌星交往且有暧昧关系的女人中，有个红极一时的女歌星，身份特殊，擅唱主旋律，长着一张娃娃脸。赖昌星由喜欢她的歌到喜欢她的人。赖昌星除了钱一无长处，很难理解这位并不缺钱的歌星怎么会沦为赖昌星的猎物，让赖昌星“如愿以偿”。</p>\n<p> 据云，赖昌星赠送给她的“感情费”是在京城一幢价值700多万元的别墅，外加两三百万现金。赖昌星案发，女歌星在京城为他到处说情递信喊冤，竟忘记了自己的身份。令人可悲可叹可惜。还据说赖昌星付给她的这些“感情费”均被依法没收，到头来落得个竹篮打水一场空!</p>\n<p> 蔡玲玲，赖昌兴的情妇，赖昌星第四子赖文东的母亲，蔡玲玲今年大约39岁，原居福建石狮市，1990年前后在当地旅行社当过售货员、电话接线员。上世纪 90年代初，赖昌星销售涉嫌自香港走私入境的手表及小电器时，与蔡玲玲相识，蔡玲玲之后于1991年辞职，到赖昌星开的电器店工作，二人自此同居。</p>\n<p> 不过蔡玲玲照片和相关资料都比较少出现在网络中，看来蔡玲玲是一个很低调的人，低调地做着自己的情妇吧。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":318,"categories":[1],"tags":[9587,19844,17355]}