{"id":170420,"link":"https://chinadigitaltimes.net/chinese/2011/08/华尔街日报-李迅雷专栏-中国经济：相信奇迹还是/","date":"2011-08-04T08:30:38Z","modified":"2011-08-04T08:30:38Z","title":"华尔街日报 | [李迅雷专栏] 中国经济：相信奇迹还是相信逻辑","content":"<p><p>李迅雷</p>\n<p>过</p>\n<p>去60年中国经济最反常理的时期应该算是1958年的大跃进，“人有多大胆，地有多大产”。在前30年中，中国确实也创造了不少奇迹，如原子弹、氢弹爆炸成功和卫星上天等，但代价也是惨重的，即长期的贫困。而在后30年中，GDP年均增长率接近10%，这样一个泱泱大国的经济增速如此之快，也可谓是奇迹。但奇迹之后是否将出现危机，现在还难下定论，不过，创造奇迹的逻辑是什么，还将怎样演绎下去，应该要反思了。</p>\n<p><strong>“要想富先修路”的奇迹和逻辑缺陷</strong></p>\n<p>中国高速公路和高铁的增长速度堪称全球第一。到2010年年末，高速公路总里程已达7.4万公里，明后年总里程将超过美国（9万公里），成为世界第一；到2020年估计将达到16万公里，谁都望尘莫及。而高铁建设规划原本是到2020年达到1.6万公里，结果变成十二五期间就要达到1.6万公里，这个总里程要超过所有发达国家的高铁总里程之和，而世界最发达的国家美国居然还没有高铁。</p>\n<p>中国在修路筑桥方面所创造的奇迹确实举世瞩目，也正是因为中国基础设施较为完善，使得中国经济增长远超另一个大国印度。但问题在于中国在基础设施建设的过多过早的巨额投入是否必要或值得？有言道：要想富先修路。交通所带来的极大便利，确实也给贫困落后地区的经济发展注入了活力，但高速公里总体过剩的现象却早已发生。 1997年日本每公里高速公路对应的汽车保有量达到12623辆，韩国也有8414辆，美国为2257辆，中国只有609辆。虽然到了2010年，中国乘用车的保有量大幅上升，每公里高速公路对应的汽车保有量也达到了1149辆，但还是倒数第一。尽管中国今后汽车的保有量还会较快增长，但高速公路总里程的增幅会更快。</p>\n<p>再看一下高铁，这属于交通工具中的奢侈品，投资回收期很长，且长期亏损的可能性也很大。目前铁道部的负债总规模已经超过2万亿元，拉高政府债务率约5个百分点。“先修路”对于老百姓生活水平的提高到底起了多大作用呢？目前城乡居民收入差距大约是3.2:1，而1990年时只有2:1，目前基本是过去10多年来城乡差距最大的时期，且社会贫富差距也在过去10多年中急剧扩大，可见，“要想富，先修路”之说并没有兑现。原因在于，经济的集聚才能产生规模经济效应，世界一半的GDP是由占世界土地面积1.5%的地方创造的，贫困地区居民摆脱贫困的最经济的方式就是迁移，发达国家的发展过程，其实就是人口迁移的过程。其实，中国也是如此，过去30年中国中西部地区人口不断向东部沿海地区迁移，因此广东目前已经成为全国人口第一大省。中国从一个低收入国家成为一个中等偏下收入国家，主要是靠规模达2.5亿的农村廉价劳动力所创造的财富，其中大部分是农村移民。</p>\n<p>但在这场漫长的移民过程中，高速公路和高铁并没有承载太多的移民，农民工承担不起高昂的交通费用，也无法等到高速公路或高铁通车了才去外地打工，大多农民工是通过国道往返家乡与城市之间。高铁和高速公路建设确实拉动了经济增长，带动了相关产业的发展，创造了可观的就业岗位，同时也给中国造成了巨额债务。因此，无论从经济健康平稳发展的角度看，还是从财政支出的轻重缓急考虑，中国道路交通建设的“大跃进”是值得商榷的，“要想富先修路”的逻辑存在缺陷。</p>\n<p><strong>不可持续的高增长奇迹终将触发体制改革</strong></p>\n<p>中国经济持续繁荣，主要表现为经济总量的增长，而经济总量增长中投资增长的占比过高，居民消费的占比过低，大约在37%左右，而发达国家的占比一般在70%左右。这种投资拉动型经济增长模式，是由政府主导经济增长的行政体制决定的。尽管中国本世纪以来每次五年规划都把GDP年均增长率的预期目标设在7.5%以下，说明最高决策层完全意识到经济增速过快会导致诸多问题，而且，转变经济增长方式最早在1995年就提出了，那么为何这些最高决策层提出来的目标最终难以实现呢？</p>\n<p>这是因为目标提出后并没有为实现该目标进行相应的制度安排。这或许是GDP增长率目标属于预期性目标，故各地方政府不像对待节能减排、计划生育等约束性指标那样来对待。由于地方政府拥有土地等资源，还有下属国有企业、银行渠道等，以及给予不同税收水平等权力，这使得地方政府理所当然成为主导区域经济的主角，实质上地方政府更可以看成大型企业集团的CEO角色，而市场经济国家的地方政府主要职责是维持较高的社会保障水平、解决就业和缩小贫富差距，故更像一个福利院院长的角色。</p>\n<p>这就可以解释为何中国在教育、医疗和社会保障方面过去投入一直严重偏低的原因，也可以解释各地的GDP增速一直居高不下的原因。若把地方政府当成企业，那么，它的投资增长率、营业收入和工业增加值增长率等与一般企业相比就不再高的离谱了。更关键的是，它是一个准企业，没有利润考核要求和资产负债比率限制，于是借钱扩张、大兴土木、铺摊子就成为地方政府的普遍行为。</p>\n<p>因此，中国经济高增长之所以能持续那么久，其实有它的体制逻辑，当然还有其他因素，在此不一一展开。尽管所谓的高增长奇迹至少在过去10年中并不是最高决策层希望看到的，因为这已经导致资源的过大耗费、地方政府债务水平过高以及教育医疗等长期投入不足等问题，但如果不从体制上入手去改变它，那么，即便再过10年，中国经济还将保持政府主导的投资拉动型模式，经济发展方式的转型将依然遥遥无期。</p>\n<p>不过，触动经济及行政体制改革的因素也在不断累积，主要是地方政府的资源支配能力在削弱，如地方融资平台的巨额偿债高峰即将到来，同时，由于房地产的低迷让土地出让收入减少，而经济减速又将减少财政收入。此外，社保等民生方面财政支出的缺口日渐扩大，也将倒逼政府调整支出结构。从今年上半年的固定资产投资增速看，基建投资的增速下降最为明显，表明政府在民生方面的投资已经开始增加了。</p>\n<p><strong>放弃奇迹幻想 遵循逻辑规律</strong></p>\n<p>中医的基础是整体观念和辨证论治，哲学基础是阴阳理论、五行学说等，故相对缺乏实证研究和逻辑推理过程，比如经常有人推荐医治疑难杂症的偏方，但这些偏方很难用药理学的方法来证明其有效性。同样，中国几千年来儒学的哲学基础也是阴阳五行，讲究正心、修身、齐家、治国、平天下的精英政治，与中医治病重在提高身体免疫力的着眼点是一致的。由此产生的问题是缺乏逻辑分析和实证研究，讲究人治，不习惯从体制机制中找答案。</p>\n<p>这种延续几千年的思维习惯导致至今中国还是偏重于通过普及精英思想来实现远大目标，而不是通过逻辑分析来获知不同制度模式下个人和群体的不同行为。如上世纪的文化大革命，就是为了要实现统一亿万老百姓思想的目的，但最终证明这种压抑人性的计划经济思想还是严重阻碍了经济发展。中国从上世纪70年代末开始劳动生产率的大幅度提高，本身就是制度重新设计的结果，即改革开放、包产到户，走社会主义市场经济的道路。30多年过去了，中国的制度或面临再一次的调整，借用现在一个时髦的词叫“顶层设计”，而引用马克思理论则为“上层建筑要与经济基础相适应”。</p>\n<p>但是，正如不少人还是畏于西医的手术而宁可接受中医的偏方一样，有人总是期望经济领域内奇迹的发生而不愿接受经济将面临硬着陆风险的逻辑推理结果。如果仔细分析十五规划、十一五规划中每次提出却都没有实现的目标，原因都可以归结为制度安排或设计上的缺失。尽管全国上下都有强烈的意愿去实现该目标，但这样的“奇迹”还是不会发生，因为不符合逻辑规律，如缩小收入差距目标、提高消费占比目标、产业升级目标和区域振兴目标等。</p>\n<p>如今，十二五规划再度提出同样的目标，尽管还是没有看到有对应的财政资源或制度调整来为此作铺垫，但我反倒相信实现这些目标的可能性反而大了，这是因为随着经济高增长已经难以持续下去，不断堆积的各种矛盾终将爆发出来，最终倒逼相关体制的改革，市场自身具有的调节机制终将发挥作用，这也是市场的逻辑规律。</p>\n<p>（本文作者1996年进入原君安证券从事债券研究，1998-2008年先后担任原君安证券和国泰君安证券研究所所长；现为国泰君安证券总经济师、首席经济学家；他同时还是上海市人大常委委员、财经委委员，中国证券业协会证券分析师委员会副主任委员。文中所述仅代表他的个人观点。）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}