{"id":170457,"link":"https://chinadigitaltimes.net/chinese/2011/08/信孚要闻8-4社会脏了剩下一堆“奇迹”/","date":"2011-08-04T16:00:06Z","modified":"2011-10-06T21:56:18Z","title":"社会脏了,剩下一堆“奇迹”","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> | <a href=\"http://www.my1510.cn/article.php?id=62320\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>1、韩寒:我是一只不招人喜欢的流浪之猫，我可以选择默默消失在人群，喝得醉生梦死，绝尘而去。但是我的祖国，你不能！因为你寄托了十三亿人的希望！你不应该让你的人民绝望哭泣，为了房价油价艰难的活在这个不公平的世间！恶性竞争，相互猜忌，急功近利，炫富自大，冷酷无情，心无大爱，这不是一个负责任的大国国民应该做的事情。</p>\n<p>2、3日郭美美在接受郎咸平专访时称王军是干爸。而最早披露郭美美与王军关系的中红博爱CEO翁涛接受南都记者采访时，再次强调了郭是王的女友。翁认为， “我看王军对他自己的儿子都没那么大方，要是干爸的关系的话，这也算是个奇迹吧。”</p>\n<p>3、2日，网友发微博称，300多长沙火车司机集体停工”。爆料得到火车司机证实，一司机表示停工因“不满人员调配及待遇问题”。然而对此广铁宣传处否认，“微博传的东西有多少可信？”</p>\n<p>4、湖南省公安厅官网泄露3000多名港人个人私隐资料，不但姓名、身份证号码及地址任人浏览，连怀疑重婚及案底等敏感信息也一览无余。</p>\n<p>5、记者走访发现，在广州一些户外工作场所，高温补贴发放不到位或者完全没有，工地工人都没听说过。与之形成对比的是，不少坐办公室的公务员、白领们不仅享受空调，还有高温补贴。</p>\n<p>6、香港太阳报报道，被双规的河南开封市委组织部长李森林被查出收受多名男下属妻子的性贿赂，更令人震惊是他竟私下收藏三百多名女性的阴毛，并以颜色、粗幼细分，打算日后制成“贡女阴毫笔”。网民调侃称李是“深入裙中（群众的谐音）的好干部”。</p>\n<p>7、佛山市红十字会于8月2日公布了去年6月至今年6月红十字会医院学校的资金收支情况。一年来，该校共收到捐款88.6万元，但是在“郭美美事件”后，再未收到任何捐款。而深圳红十字会在“郭美美事件”后接受的唯一一笔捐款只有100元。</p>\n<p>8、“中国民间保钓联合会”5名成员3日在黑龙江方正县泼漆并砸毁县政府竖立的“日本开拓团”纪念碑，并痛批当地政府为经济利益“无耻为日人立碑”，砸碑的5人被当地公安短暂扣留后释放。</p>\n<p>9、北京时间3日下午，埃及前总统穆巴拉克躺在有滑轮的病床上被送进设于开罗警察学院内的法庭被告席。他面临贪腐、滥权以及镇压示威者等多项指控。法庭之外，穆巴拉克的支持者和反对者还发生冲突，已造成1人死亡，15人受伤。</p>\n<p>10、上世纪90年代，大量超采地下水使得西安城区地下水位严重下降，个别地区出现地面沉降。现在西安市每天向地下注入自来水1200吨，以遏制地面沉降，仅今年上半年就回灌16.91万立方米，相当于67个标准游泳池。</p>\n<p>11、3日10时左右，江西省樟树市张家山街道郭坊村上土湖村小组一幢建于解放前的老屋外墙突然倒塌，造成在墙下巷道中乘凉的8名妇女和2名儿童当场死亡，2名妇女受伤。</p>\n<p>12、上海工商部门8月2日公布了“味千拉面”汤料问题的初步调查结果：其汤料浓缩液的主要成分是“猪骨汤精”，由山东泰安一家食品企业生产。一碗成本大约两三元。</p>\n<p>13、珠海市近期抢注“幸福之城”商标，在十年之内，其他城市不得以这一称号来宣传城市形象。而在它之前，大连也已垄断“浪漫之都”的称号，有学者表示，当局若将工作重点落在改善民生上，“幸福”与“浪漫”或将更实至名归。</p>\n<p>14、近日，《国家金融报》记者走访了北京几个新交付使用的保障性住房小区。仅在保利嘉园3号院、住欣家园、大方居三个小区，就发现马自达跑车、奔驰、宝马等多辆豪车。保障房小区频现“穷人”开着奔驰、宝马入住的乱相。</p>\n<p>15、2011年，中国将建保障房1000万套，各地“大干快上”，与此同时，多地的保障房质量问题却接连曝光，海南等地的建设项目近日被曝使用质量远低于国家标准的“瘦身钢筋”。345吨“瘦身钢筋”畅通无阻地流入海南保障房项目。</p>\n<p>16、深圳建行被指是“全球最大的高利贷公司”，新星化工公司向建设行贷款两年期3000万，建行深圳分行可直接获取的利润为2688.82万元，加上296.79万元的常规利息，再加上违约金835.3228万元，该公司总共需要向建行总裁支付6918.13万元。</p>\n<p>17、日前，各省居民收入增长情况一一公布，上半年29个省区市城镇和农村居民收入增速均超过10%，31个省份城乡居民收入增速全部“跑赢”CPI。</p>\n<p>18、危地马拉一家法庭于2日判处6名前士兵每人高达6000年的有期徒刑，真正地“把牢底坐穿”，这些士兵被控在国家内战期间犯下杀害250人的罪行。</p>\n<p>19、印尼近来流行一种“卧轨电疗法”，印尼近来常出现一排人大剌剌躺在铁轨上，他们不是集体寻短，而是负担不起医药费的穷困病人，他们迷信铁轨可产生特殊电流，治好他们的病。</p>\n<p>20、茅于轼：“实际上，城市本地居民并不是迫切需要住房的人，真正需要住房的是北漂和农民工这些低收入者。保障房对象是有城市户口的居民，根本就是一个错误。保障房应首先保障最低收入人群，最低收入者都没有保障，怎么去保障具有中等收入的普通人？”</p>\n<p>21、任志强：“我的言论之所以经常被误解，只是因为我在说话的时候不是把同情心放在前面而是把竞争和效率放在前面，在争论中我更加倾向于讨论效率与公平。这原本是统一的问题，在中国怎么就变成了对立的问题？没有效率，哪来的公平？”</p>\n<p>22、傅一河《只有乱象，没有真相》：政府的公信力付出了代价。我们每个人都付出了代价。尊严在权力面前丧失，存款在银行贬值，工资在物价面前缩水。中国有太多的乱象而没有真相。因为有人铁了心不给你真相，正如信誓旦旦“六不搞”。谁搞就叫谁灭亡。</p>\n<p>23、蔡慎坤《地方政府，是“黑监狱”的衣食父母》：非常纳闷，能够确保奥运会安全、确保“国庆庆典”安全、确保各种重要活动安全的北京市公安局，竟不知道自家开办的“保安公司”原来干着比“黑社会”更黑、更惨无人道的勾当；即使在“安元鼎”被曝光一年之后，类似组织仍如雨后春笋般不断涌现，这其中如果没有“保护伞”，没有“权钱交易”，那就只能说是个奇迹。</p>\n</div>\n<p><img src=\"http://www1.feedsky.com/t1/542944639/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/542944639/1488578/1/item.html\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[10305,9777,10642,11759,8614,14602]}