{"id":170543,"link":"https://chinadigitaltimes.net/chinese/2011/08/bbc-大家谈中国：-北京是个没有人味的城市吗？/","date":"2011-08-05T03:30:22Z","modified":"2011-08-05T03:30:22Z","title":"BBC | 大家谈中国： 北京是个没有人味的城市吗？","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/08/04/110804102522_beijing_304x171_bbc_nocredit.jpg\" alt=\"北京\" /></p>\n<p>北京是一个典型的政治化城市，普通市民已被边缘化或者被政治化。</p>\n</div>\n<p>前几天到北京出差，偶遇多年的老友，相谈甚欢。这位老友长期住在北京，但是，谈起北京的风土人情，他却摇头叹息，认为北京是个缺乏人味的城市。</p>\n<p>他说北京人大体上可以分为两类，已经升官发财的和渴望升官发财的。对于那些已经升官发财的人，从他们的举止言谈就可以看出来。在单位他们颐指气使，在马路上昂首挺胸，在工作上傲视群雄。中国特有的资源配置方式，让北京的官员哪怕是国务院一个办事机构的处长都拥有资源的分配权。在北京如果升官发财，就意味着拥有了指挥别人的权利；如果没有升官发财，那么，就会主动地扮演奴才，千方百计地讨好掌握权力的人，以便早日升官发财。</p>\n<h2>政治化的城市</h2>\n<p>这样的说法不无道理。北京是一个典型的政治化城市，普通北京市民已经被边缘化或者被政治化。不管是贩夫走卒，还是街道居委会的老大妈，都能从政治的角度分析问题。这样的城市非常讲究等极格局，彼此的关系只能是尊卑关系，而不可能是平等的关系。</p>\n<p>政治化城市与市民化城市的不同之处就在于，前者是建立在身份等级观念之上的城市，而后者是建立在平等契约观念之上的城市。二者的最大差异就在于，前者是没有平等观念的，官大一级压死人。</p>\n<p>国务院某个办事机构在全国征集科研课题，数十个知名教授辛辛苦苦撰写的研究报告，提交给委托单位之后，委托单位一个初出茅庐的处长，根本不了解学术的基本假定规范，上来就指手划脚地批评一番。这种现象从表面上来看不正常，如此对待知名教授的研究成果，简直是大逆不道。</p>\n<p>但是，仔细分析也很正常，因为中国的政治是典型的“处长政治”，在单位处长就是办事员。处长在单位内部必须夹着尾巴做人，出于补偿心理，面对接受委托单位或者个人，他们一定会把内心里的情绪发泄出来。所以，在北京办事门难进、脸难看。在这样的城市不可能有健全的人格，即使是心态正常的人，在北京呆久了之后，也会出现人格扭曲。</p>\n<p>不仅如此，由于中国绝大多数资源集中在北京，所以，不少外地的教授都以能招收北京国务院各部委的处长作为自己的博士生而感到荣耀，而这样一来，北京各个办事机构的博士毕业生比例越来越高。如果给北京的处长们谈学问，他们可以拿出博士的头衔吓唬你；如果给北京的处长们讲道理，他们会地拿出红头文件给你讲政治。</p>\n<h2>官本位的城市</h2>\n<p>当然，这种说法当然有失偏颇，北京还是有一些良心未泯的人，支撑着这个城市不至于堕落下去。但是，如果不改变我国行政主导的改革模式，按照传统的思维定势进行资源配置， “胜者通吃”，缺乏起码的平等精神，那么，北京永远不可能成为现代化城市。</p>\n<p>现代化不仅仅是现代化的高楼大厦，它还包括现代化的人格。北京实际上是一个官本位的城市，绝大多数北京人的思想观念还停留在封建社会。北京可以训练出职业性的微笑，可以制定非常繁琐的办事程序，但却无法塑造出和谐的人际关系。这个城市树立的先进典型要么是不顾身家性命的冷血动物，要么是把做好本职工作当作惊天地泣鬼神先进事迹的道德滑坡标杆。</p>\n<p>北京作为中国的首都，是中国社会艰难转型的一个缩影。部分经济学家鼓吹经济学“不讲道德”，已经让中国特色市场经济误入歧途。传统的等级结构与市场经济的尔虞我诈交织在一起，使北京乃至中国很容易形成权贵资本主义。分析北京的问题实际上是分析中国现代化转型中存在的问题。如果不愿正视北京发展中存在的问题，一味地大干快上，那么，北京改革早晚会出现问题。</p>\n<p><em>本文并不代表BBC立场。</em><em>网友如要发表评论，请使用下表：</em></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[5891]}