{"id":170555,"link":"https://chinadigitaltimes.net/chinese/2011/08/南方周末-铁道部的眼泪/","date":"2011-08-05T06:30:46Z","modified":"2011-08-05T06:30:46Z","title":"南方周末 | 铁道部的眼泪","content":"<div>\n<p><q>扶老携幼的手可以更温暖一些，窗口的语言可以更温和一些，检票的表情可以更温馨一些。</q></p>\n<p>似乎，我们什么都看到了。</p>\n<p>“7·23”温州动车事故，我们看到了铺天盖地的质疑，看到了无力的辩解，看到了前后不一的说辞，看到了无数的假说，看到了反复的说明却仍然是普遍的不理解，看到了力图沟通对话的努力，却仍然是“不信者恒不信”……</p>\n<p>可惜，我仍然没有看到眼泪，铁道部的眼泪。任何一个普通人都可能有的眼泪，当你面对几十个鲜活的生命瞬间停摆，上百个伤病员痛苦的创伤，你不必亲临其境，你只要在电视上看到这一幕幕，特别是当你想到自己还在好好的活着，你的眼眶中，怎么能没有眼泪？</p>\n<p>这样的场景并不陌生：在每一次灾难和事故发生之后，我们听到相关责任人最多的声音就是：这些灾难和事故跟他们没关，而很难看到他们的眼泪——为受害人受到的苦难掉下的眼泪。</p>\n<p>但是，在排山倒海的批评声浪中，另一个声音越来越小，甚至沉默。这些声音，委屈、愤怒而又充满困惑：为什么大家只看到暴风雪让成千上万的人春节回不了家乡，就看不到每一年的春运多少铁路员工的家庭无法团聚？为什么大家只看到倒票的黄牛、晚点的列车，却不能骄傲地看到没有哪个国家、没有哪个交通工具像咱们国家的铁路那样创造运输这么多人口的奇迹？为什么大家只看到糟糕的服务、污浊的空气、拥挤的车厢、甚至厕所都塞满了人，却不能看到旅客才只坐几次车，而我们乘务员却要长年累月在这样的环境中辛勤工作？为什么大家只看到高铁的瑕疵和纰漏，却看不到科技进步带来的铁路的大发展给成千上万的民众带来的便利？有多少城市因为铁路而发展，有多少乡村因为铁路而改变命运，铁路人不明白：为什么这么多人享用或利用了铁路，却有这么多人对铁路骂娘呢？</p>\n<p>正义不是蒙上了蒙眼布，老百姓也不是色盲，要让人们看到铁路的另一面，需要一个透镜，它就是：铁道部的眼泪。</p>\n<p>铁道部需要眼泪吗？铁道部姓铁，它是铁打的。也许是职业的习惯，同样是交通工具，汽车风驰电掣，车轮却要外包一圈橡胶轮胎；飞机直冲云霄，着陆也要起落架软着陆；但是火车不一样，车轮和铁轨就是“硬碰硬”。</p>\n<p>这养成了铁老大的性格，一个字，“铁”！铁的力量，铁的纪律。“苦干、实干、拼命干！”“违章就是犯罪！”“零误差，零缺陷，零故障！”——看看这些铁路的口号，就知道铁路系统是什么样的文化。这表现在铁路系统跟外界打交道的方式上，常常觉得有些生硬。在过去相当长的一段时间，铁路员工居住在某一个城市，却下意识地不把自己当这个城市的“市民”，他们对这个城市的称谓很特别——“他们地方”。</p>\n<p>这样一种铁文化，造就了铁路系统特别有战斗力，特别能打硬仗；但是它不好的一面，就是它的生硬和冰冷。它把多少长得像铁轨一样规范的脸安排在一个个铁路窗口？在那个窄小的售票窗口，你很难听到“您好，谢谢”；在那个检票闸口，你很难听到“欢迎光临”；在那个验票闸门，你很难听到“谢谢光临，慢走”。我印象最深刻的一幕，就是每一次上车和转车，我都害怕列车停在另一个站台，这样就要翻过天桥或者下穿隧道，大家提着重重的行李拼命地赶，要是时间一紧，就有逃荒的感觉。我们很难见到这样的镜头：看到拖着行李向车厢狂奔的老弱，铁路人员会满面笑容主动地帮助扶老携幼。</p>\n<p>也许铁老大会说，我们是半军事化单位。我们的责任、我们的职业，决定了我们这样的铁文化。那就让我们看看其他的铁文化吧。铁肩的石油工人有王进喜，铁胆的人民警察有任长霞，铁血的人民军队有雷锋，铁面无私的人民法官有宋鱼水……从街道到乡村，从学校到机关，哪一个行业没有自己可歌可泣的英雄模范呢？可是对于铁路这样一个关系千家万户、维系国计民生的庞大系统，特别是其遍布全国、纵贯南北的窗口单位，六十多年来，出过多少家喻户晓、感动中国的人物呢？</p>\n<p>铁要铁在脊梁，勇于承担真相和责任；其他方面，则不妨柔软一些。扶老携幼的手可以更温暖一些，窗口的语言可以更温和一些，检票的表情可以更温馨一些。你面对的所有对象——他们是纳税人，在支持你们；他们是消费者，在养活你们。所以，对他们的心肠要柔软一些。如果真没有票了，你应该歉疚地笑一笑；如果必须彻夜排队，你应该准备一下热水。其实，热水都不用准备，我们的科技已经发展到高铁时代，为什么不可以在每一个车站，安排若干电脑，大家只要用身份证一刷，就可以得到流水号，窗口附一个叫号系统，就可以让所有的男人女人，不用通宵冰冷地排队……</p>\n<p>无论如何，国家需要铁路，人民需要铁路。铁路只有与人民同行，才可以在批评中长大，可以在围观中前行。我多么希望，铁路的兄弟们，不妨一个个用想象在灾难的现场慢慢走过，体会一下和我们一样的生命就在这里消失，和我们一样渴望幸福的家庭，就在这条铁路线上永远无法到达终点。如果你爱自己，也爱自己的邻居，爱这个国家，你的眼里怎么会不含着泪水？</p>\n<p>铁有铁的精神，柔有柔的力量。铁路的兄弟们，你们的泪光，将把中国铁路的前程照亮！</p>\n<p><span>（作者为厦门卫视总监）</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[12003]}