{"id":170671,"link":"https://chinadigitaltimes.net/chinese/2011/08/如何培养一个国际小孩儿/","date":"2011-08-06T03:00:05Z","modified":"2011-08-06T03:00:05Z","title":"如何培养一个国际小孩儿","content":"<p><div><img src=\"http://www.thedailybeast.com/content/newsweek/2011/07/17/american-kids-immersed-in-chinese-asian-education/_jcr_content/body/image.img.jpg/1310799206397.jpg\" /></div>\n<p>开心·罗杰斯，8岁，放学时间和她的同学们站在操场上，看起来对周围刺耳的喧闹毫不为意。她的父母和小妹妹正在大门外等她，但是她仍然恋着不走，一门心思地和同学们聊着天。自信，早熟，金发的希尔顿·奥格斯塔·帕克·罗杰斯，绰号小开心, 她在任何一所富裕的美国郊区或大城市的私人学校里应该适得其所。但是在这里，在专为精英开办的新加坡南洋双语小学, 小开心属于少数民族，在一片黑头发的海洋中,她的<a href=\"http://baike.baidu.com/view/852939.htm\">达科塔·范宁</a>式金发独自熠熠生光。而这正是她的父母旅行了大半个世界来到这的目的所在。 当她的美国同龄人正被垃圾电视节目和暑期大片添得满满的时候, 小开心则在学着与人交朋友,并且完全使用汉语做家庭作业。</p>\n<p>在一家新加坡餐馆里,她一边嘴里塞满意大利杂酱面一边用英语，说流利的汉语“会使我变得更优秀更聪明” 。</p>\n<p>美国父母还没怎么从<a href=\"http://dongxi.net/b045Z\">虎妈“战歌”</a>带来的焦虑感*中恢复过来——哦，不，我的孩子已经7岁了，但她还不会弹一个音符的肖邦——现在又出现了一位小开心的父亲，几百万富豪、美国投资家和书籍作者吉姆·罗杰斯让他们有了新的理由发愁。把孩子培养得勇敢、具有探索精神、勤奋和有同情心已经不够了。而且，引导他们参与正确的体育运动，找到正确的家教，获得正确的实习经验，并由此帮他们设计进入正确的大学（或至少足够好的大学），这一切也已经不够了。罗杰斯2007年离开纽约上西区，带着妻子佩琪和小开心来到新加坡定居（第二年，小女儿碧蓝德· 安德森·帕克·罗杰斯出生了，小名叫碧宝宝），在他看来，真正关心孩子的父母还应该考虑这个问题：为了培养“全球化孩子”，我们是否做得足够多？</p>\n<p><b> 美国父母自述培养国际小孩的原因</b></p>\n<p>“我在做的是父母们已经做了许多年的事，”吉姆·罗杰斯说，“我正在努力培养孩子适应未来，适应21世纪。我根据我所知道的世界，尽最大的努力培养她们。”罗杰斯相信未来属于亚洲，他最近正在有线电视上出售中国商品。“钱在东方，欠债人在西方。我宁可和债主在一起，也不要和欠债的在一起，”他补充道。</p>\n<p> 在美国，这个问题已经成了公众话题中的常设内容，美国人认为，迅速发展的全球化——经济和商业、政治和冲突、时尚、科技和音乐——是对美国未来繁荣的巨大威胁。而应付这些挑战的重担明显落到了美国孩子的肩膀上。如果他们不能——从现在起——学习对外国人、外国语言和外国土地实现适应，这种观点认为，美国在全世界的竞争优势地位便将持续削弱，那么这些孩子未来的生存，包括他们后代的生存，都将受到严重威胁。罗杰斯可不是唯一一个持有这种观点的人。“在全球化经济中，国内和国际事务的界限正变得越来越模糊，全世界经济、社会和人民间的交往是前所未有的，”美国教育部长阿恩·邓肯2010年春天在纽约亚洲协会上曾作过这样的评论。“我担心在这样一个互相联系的世界上，我们国家正冒险切断了来自其他国家和文化的贡献，。”</p>\n<p><b> 美国国际化教育的现状</b></p>\n<p>经管有邓肯明白的敦促（还有公众中的榜样如罗杰斯和其他一些人），美国到目前为止完全没能培养出一代国际化公民。只有37%的美国人拥有护照，在1800万美国大学生中，只有少于2%的人曾在本科阶段有过出国的经历，而且就算出国，他们也只在英格兰、西班牙和意大利做短暂停留，好象度假一样。只有四分之一的公立小学中提供某种语言教学；与1997年相比，提供法语、德语、拉丁语、日语或俄语教学的高中变得更少了。教授汉语和阿拉伯语的学校是则少到几乎让人无处可觅。</p>\n<p> 而与此同时，中国正有2亿个在校儿童在学习英语。韩国的父母最近发飙，集体要求他们的孩子从一年级开始接受英语教育，而不是在二年级。在2009-10学年，全世界有接近70万学生在美国上大学，其中来自中国和沙特阿拉伯的孩子人数增加得最多。“不训练我们的孩子在国际环境中工作和生活，是像让他们当文盲一样，”前美国参议员和现任奥克拉荷马州立大学校长大卫·博伦说。然而，我们的雄心与现实之间的裂痕正在扩大。</p>\n<p><b> 美国国际化教育的具体问题</b></p>\n<p>就应该如何解决目前的情况，人们还没有达成共识。国际教育研究会2009年发布的一份白皮书中称，尽管大部分大专院校自称愿意增加参与海外学习项目，但是只有40%的院校正在实际作出相应的努力。长期海外沉浸式留学项目的费用是昂贵的，在全国范围削减开支的大环境下，无论学生还是教授手头都太紧，现在不是把国际经验作为他们首要目标的时候。而关于什么样的经历对孩子才是最有利的，教育家们存在不同的看法，甚至对“最有利”该如何定义，他们也有分歧。一个从没离开过祖母老屋的十几岁年轻人，拿到一张护照，来到伦敦，到酒吧里要上一品脱啤酒，这是否就算足够了呢？还是她应该在北京过上一年，沉浸在汉语环境中，并了解中国的经济政策？到外国学习的目标是学一门语言还是获得某种特殊的专长——比如汽车设计或者静心冥想？或者，到非洲一个村落里给穷孩子分发蚊帐算得上是对他人的服务吗？</p>\n<p><b> 美国孩子国际化教育的传统——去欧洲</b></p>\n<p>吉姆·罗杰斯看到了一个处在衰落中的美国，他的解决方案就是将自己浸淫到正在崛起的国家和文化中。“我们认为我们是世界的领导者，但是我们不是，”他说。“我不喜欢这么说。我是美国人，我投票，我纳税。但是我们国家的知识水平并不是很高，我担心这会使我们受到损害。”在罗杰斯家五间卧室的平房寓所里没有电视，却有十几个地球仪和地图让你面对思索，有只讲汉语的一位保姆和一个女佣照顾孩子，有自行车骑，还有一台新购置的卡拉OK机，为的是让女孩们学唱汉语歌曲。</p>\n<p>一代人以前，而且上自汤玛斯·杰弗逊的时代开始，美国某类家庭的孩子就已经开始出国深造；要成为一个有文化修养的人，在欧洲的旅居就如同了解莫扎特和伦勃朗的作品一样重要。关键内容当然是要看一看那些伟大的博物馆，但也包括呼吸当地的空气——学习用另一种语言交谈，适应另一个地方的节奏。海明威曾经这么做过，那时当然的，但是本杰明·富兰克林 和约翰尼·德普也这么做过。这也是Pamela Wolf所做的，她与丈夫孩子在巴塞罗那度过一年之后刚刚回到纽约。她在那里的一所国际学校中为她十几岁的孩子报了名，在那里，他们与来自全世界的孩子交上了朋友，并学会说一口流利的西班牙语。他们的孩子能有国际视角，不仅因为他们的语言技能，还因为初到一个新地方，谁也不认识，这迫使他们发展适应能力。“这会把你推出你的适温范围，”伍尔芙说。“这会培养出非常善于理解他人的孩子，当然，我和其他人一样，对分数和学业很重视，但是你需要有适应能力去理解他人，对他们怀有同情心。”</p>\n<p> 然而，这样的旅居生活只对一小部分人是敞开的：那些具有冒险精神的或者非常富有的人。伍尔芙和她丈夫都是自己的老板。“在经济上，”她说，“我们有一大优势，离开国内也可以赚钱。”</p>\n<p><b> 不成功的国际化经历</b></p>\n<p>如果没有好的环境和社交关系，在海外的经历可以是很不愉快的。两年以前，玛丽白斯·韩德森与丈夫带着到上大学年龄的儿子和她的养女，5岁大的薇薇，从圣安东尼奥（美国德克萨斯州）来到中国一个很远的省份，广东省。薇薇没有学到多少汉语——她上的学校主要使用广东话。韩德森觉得非常孤独，与周围格格不入。“当地是如此典型的中国社会，我无法与大家融合并感到舒服。我们在餐馆点菜都很困难，如果你点一只鸡，他们就真的会照你说的为你送上一只鸡，如果不是活鸡，你已经很幸运了。”韩德森带着薇薇放弃旅程提前回到了德克萨斯，把丈夫和儿子留在广州。但是现在，她正计划再试一次，今年夏天她和薇薇要搬到北京，韩德森希望大城市能减少她过去那种局外人的感觉。关于她的目标——帮薇薇学习汉语——韩德森没有动摇。“在全球化经济中，为了让孩子更善于竞争和成功，”她说，“让他们会说两种语言是很重要的。”</p>\n<p><b> 美国国际化教育的条件在发展</b></p>\n<p>有些父母希望给孩子全球化经验，同时让他们中规中矩地保持在（美国）初级教育能力测试和高中毕业学业能力倾向测验*的直行道上，另外还要有精彩非凡的校外活动，实际上，提供给他们的选择一直在增加。根据“应用语言学研究中心”的统计，在过去四十年中，沉浸式语言训练学校的数量出现了迅猛增长，从1970年的空白发展到今天的440所。在A型人格的父母中，汉语尤其被视为具有双重优点：5岁开始学习汉语的孩子脑容量会增加；同还可以通过语言接触这种未来的文化。（一位住在旧金山的母亲回忆起她女儿用汉语阅读<a href=\"http://zh.wikipedia.org/wiki/%E7%BE%85%E8%8E%8E%C2%B7%E5%B8%95%E5%85%8B%E6%96%AF\">罗莎·帕克斯</a> 和<a href=\"http://en.wikipedia.org/wiki/Montgomery_Bus_Boycott\">蒙特利尔巴士抵制运动</a>的事就想笑）教育企业家克里斯·惠特尔 和他的同事最近宣布计划，将成立新的埃文纽斯学校，2012年9月在纽约城开学，学校被设计成可与这座城市中最高档（也是最昂贵）的私人学校竞争。这里的课程将完全使用双语，父母可以为3岁的孩子选择汉语或西班牙语路线——这提供的是小开心·罗杰斯的经历，同时享有一切住在美国国内的便利。“我们认为任何一个孩子高中毕业时还只会说一种语言都自然而然的落后了，”惠特尔说。在离开学尚有14月的时候，埃文纽斯学校就已经接到了1200份入学申请。</p>\n<p><b>儿童国际化经历的关键</b></p>\n<p>在有些大学校园中，到海外学习现在已经成为先修课程，而有几所专业院校——主要是商业类和工程类的——已经开始把国际学习设定为全部课程的一部分。犹他州一所社区大学的护士专业学生们训练的一部分，是必须全部到越南的一家医院实习一个月。但是“海外学习能力发展研究中心”负责人玛格丽特·海瑟尔相信，真正的全球化教育应该来自在一个陌生地方的长期生活，这给予孩子的技能是无论多少学习都无法教授的。</p>\n<p> 我自己的经验证明了这一点。高中二年级时，我父亲，一位大学教授，带着我们举家来到阿姆斯特丹度过他的公假年，他为我们几个兄弟都报名进入了当地的公立学校。在那极为愉快的一年里，我骑着自行车穿越城市的街道去上学，学会用一只手卷烟，并且终于把荷兰语说得像个15岁的本地人。（我现在还会说“这真弱智”和“这真没劲”）我们参观了史前巨石阵和荷兰国家博物馆，并曾为了(法国)勃艮第的葡萄收获季节驱车去到那里。但是这场经历真正的影响还在于我在一定程度上学会了依靠自己——一个15岁的女孩需要与人交朋友，并会穿越一切文化障碍这么做——只是当时我并不明了这一点。</p>\n<p> “我想，这在某种程度上是一种解放，”海瑟尔说，“这给你的触动是那些总呆在一个熟悉地方的人所体验不到的。这样的经历要求人发展出各种能力，并具有灵活性。身在异国文化中，对孩子的要求也会有所不同。”对碧宝宝来说，无论去美国还是在新加坡，她都像在家里一样自在。每天，他爸爸都用他专属的三轮自行车送她去学校，在那里，她跟大家一起唱新加坡国歌，向新加坡国旗致敬。“她和其他中国孩子没什么两样，”她的老师Fu Su Qin说，“她汉语讲得也一样好。”</p>\n<p><i> 与Lennox Samuels 一同在新加坡报道</i></p>\n<p>  <a href=\"http://dongxi.net/b08R2#bshare_buttons\">查看评论</a><img src=\"http://www1.feedsky.com/t1/542358249/dongxinet/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/dongxinet/~8172838/542358249/6276617/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}