{"id":170676,"link":"https://chinadigitaltimes.net/chinese/2011/08/修习媒介环境学，从《知媒者生存》开始/","date":"2011-08-06T05:30:16Z","modified":"2011-08-06T05:30:16Z","title":"修习媒介环境学，从《知媒者生存》开始","content":"<p><p><a href=\"http://weiwuhui.com//wp-content/uploads/2011/07/544112ce72cd.jpg\" rel=\"lightbox[4350]\"><img align=\"left\" alt=\"知媒者生存\" border=\"0\" height=\"244\" src=\"http://weiwuhui.com//wp-content/uploads/2011/07/thumb.jpg\" title=\"知媒者生存\" width=\"179\" /></a> 国内学者对于<a href=\"http://wiki.weiwuhui.com/doc-view-6.html\" rel=\"external\" title=\"传播学流派\">媒介环境学</a>的研究专著是很稀少的。在我视野所及，一本是王冰所著的《北美媒介环境学的理论想像》，另外一个就是这本由李明伟所著的《知媒者生存——媒介环境学纵论》。这两本书都是在做媒介环境学的介绍，前者注重理论根源，后者注重整体描述，相对来说，对于初学者而言，后者更适合入门。</p>\n<p><b>什么是媒介环境学</b></p>\n<p>媒介环境学（media ecology），又被不是那么恰当但也的确指出了它诞生地地称为“多伦多学派”，是当今传播学三大学术流派之一（另外两个是以欧洲为代表的批判学派和以美国为代表的行政研究学派）。但这门学科在中国的确存在两个问题：其一、有误解；其二、研究并不兴旺。</p>\n<p>先看这个误解。李明伟在本书中也提到了所谓“媒介生态学”和“媒介环境学”之辩。这其实完全是两种研究旨趣。李氏在书中论述甚多，我这里不再做太多的展开。不过我倒是愿意用下图来表示这两者的区别：</p>\n<p><a href=\"http://weiwuhui.com//wp-content/uploads/2011/07/clip_image002.gif\" rel=\"lightbox[4350]\"><img alt=\"clip_image002\" border=\"0\" height=\"205\" src=\"http://weiwuhui.com//wp-content/uploads/2011/07/clip_image002_thumb.gif\" title=\"clip_image002\" width=\"454\" /></a></p>\n<p>也就是说，媒介环境学着力点在于媒介（或者说媒介技术）对社会的作用（可能是正面也可能是反面的），而国内的媒介生态学在关注社会环境是如何影响媒介运作的。在变量安排上，两者正好相反。媒介生态学把现存的社会看成媒介所处的环境——故而有一句名言：媒介是条鱼；而媒介环境学，则把媒介看成我们生活的两大环境之一（另外一个是自然环境）。故而有所谓：媒介即环境的说法。</p>\n<p>在澄清了误解之后，解释了什么不是媒介环境学之后，就有必要解释什么才是媒介环境学了。李氏在书中提出了他的看法，我这里则结合华裔学者林文刚一篇题为《媒介环境学的思想沿革初探》的论文来说说我的认识。</p>\n<p>媒介环境学做为一个学派，或者说一门学科，就必然需要具备学科存在的必需条件。按照穆雷的说法是，理解一个学派有两个模式，一谓功能主义模式，一谓冲突模式（革命性对连续性）。对于前者而言，就是一个严密的学派必须具备三个先决条件：好的理念、思想领导和组织领导；后者则是学派之间互相冲突的论断：范式是否转移？</p>\n<p>那么，什么是好的理念呢？</p>\n<p>麦克卢汉和波斯曼都有一个共同的旨趣：从生态学的角度去理解媒介和文化。这个视角认为，媒介对文化的影响表现在形式上和环境上，而人们的思维方式和社会组织则是由业已内化的主导性的传播模式塑造的。波斯曼关注文化与教育如何受大范围的社会环境变革的冲击，这样的变革似乎是由于印刷技术向电子技术的转变而引起的。对于媒介环境学而言，波斯曼的定义是：媒介环境学就是对媒介环境的研究。</p>\n<p>看看范式上的创新。</p>\n<p>经典的传播学派（范式）是管理学派（又称经验学派或行政学派）和批判学派。前者主要关注点是媒介影响研究（效果研究），特点是定性经验主义、功能主义和实证主义。比如关注媒介内容对使用者或消费者的影响，验证媒介对人的短期行为的影响（可以翻阅《大众传播研究的里程碑》一书，那本书里都是这个学派的经典研究案例）。批判学派则部分源自<a href=\"http://wiki.weiwuhui.com/doc-view-21\" rel=\"external\" title=\"法兰克福学派\">法兰克福学派</a>，后来产生所谓的新马克思主义，着重研究的是大众媒介的政治经济学，尤其是媒介的所有权，另外一个重点则是政治和公司对媒介的控制，以及它们如何在媒介内容的生产、销售与获取上扮演重要的角色。</p>\n<p>媒介环境学关注的则是媒介和技术对文化和社会在形式上和根本问题上的冲击。学者威廉昆斯在《后工业世代的先知》做出了这样的判断：传播是环境的。他还提出这样一个问题：电视基本上是传播媒介呢，还是一种环境现象？</p>\n<p>在昆斯所列的七位先知（学者）中，可以看出有三个分支：以芒福德为代表的机器的蚕食是一脉（我称之为悲观派），以富勒为代表的技术繁育乌托邦是另外一脉（我称之为乐观派），最后则是伊尼斯和麦克卢汉代表的媒介决定文化论。</p>\n<p>媒介环境学的最终确立是在1968年，波斯曼介绍时说，媒介环境学的任务就是“试图揭示（媒介作为一个复杂的讯息系统）隐含的、固有的结构，揭示它们对人的感知、理解和感情的影响。媒介作为感知环境，它是我们观看社会的一面镜子（媒介不是社会）。我们通过媒介感知或“构建/重构”的“现实”，是现实的一种翻版，这种翻版是透过媒介的感知特征过滤的。翻版的“现实”乃是插入周围环境和我们之间的一种东西。</p>\n<p>媒介同时又是一种符号环境，我们凭借各种感觉去感知世界，又从媒介的符号世界内容去思考。对于作家而言，世界就像一本书，对于电影制片人而言，世界就像一连串的现象和声音——符号本身是带有偏见的。</p>\n<p>互联网之所以成为一个很复杂的研究对象，就在于它是个多重媒介环境：多媒介的感知-符号环境。它一部分是文字，一部分是图像，一部分是声音，一部分是电脑，一部分是电话。这是一个非常独特的符号环境，这种新语言的密码尚待破解。</p>\n<p>我意识到这样的问题：<a href=\"http://wiki.weiwuhui.com/doc-view-1.html\" rel=\"external\" title=\"new media\">新媒体</a>（其实我更愿意用互动媒体）更是一种复杂的现象，因为我们已身处媒介的符号结构之中，我们“参与”到媒介中去达到交流的目的。在社会学中，把客厅、俱乐部或卧室看成一种媒介，就会形成社会-符号环境。但在互动的网络世界中，这种社会-符号环境又带上了一层“虚拟的”神秘面纱，的确非常有趣。</p>\n<p>对于“媒介即环境”而言，林文刚给出了三个基本理论命题。</p>\n<p>其一，媒介固有的物质结构和符号形式发挥着规定性的作用，塑造着什么信息被编码和传输、如何被编码和传输，又如何被解码。这个重要的理论命题的主张是：界定信息性质的是媒介的结构。林氏顺便提到了小说和改编电影的不可比较性，因为它们根本是两种媒介结构。</p>\n<p>其二，不同传播媒介中固有的不同的物质形式和符号形式，预先就设定了相应的不同偏向。伊尼斯写过一本名著《传播的偏向》。其实这在互联网上也常见，同样一篇文章，以门户新闻页的形式出现，以BBS的帖子里出现，以Blog的博文形式出现，以及作为帖子回复的形式出现，对人的影响应该是完全不同的。</p>\n<p>其三，传播技术如何影响文化的。这个理论命题是有个假设的：技术带有固有的偏向。——这个假设在波斯曼的《技术垄断》一书里有充分的诠释。</p>\n<p><b></b></p>\n<p><b>媒介环境学的诸位大家</b></p>\n<p>李明伟在书中用代际传承作为章节标题，向读者介绍了四位这个学派的著名学者，分别是伊尼斯、麦克卢汉、梅罗维茨和莱文森。最为名闻遐迩的当然是麦克卢汉。不过，这个学派真正最关键的人物，在我看来，非梅罗维茨莫属（李氏在书中也如是写道：梅罗维茨不仅为媒介环境学贡献了最有体系的理论，而且其扎实、具体的研究也改变了媒介环境学之前大而空的理论形象）。</p>\n<p>正如李氏所说，梅罗维茨点到了麦克卢汉的软肋。麦克卢汉天马行空地预言式方式，着重于“媒介——感官——行为”三变量的前面一组关系，确实未就感官变化如何引起行为改变做出充分的解释。换句话说，麦克卢汉被判为“天马行空”不是没有道理的。而梅罗维茨的《消失的地域》则是一本非常扎实的研究作品，李明伟写道，“梅罗维茨把媒介环境学推进到了社会变化的微观层面。与前辈所研究的宏大多主题变奏不同，梅罗维茨全神贯注于社会行为和角色扮演这样更微观的层面”——此话十分确然。</p>\n<p>相对而言，莱文森这位“数字时代的麦克卢汉”则弱了一点。梅罗维茨的研究——以《消失的地域》为代表——基本上到电子媒介时代就嘎然而止，麦克卢汉更是没见过互联网这玩意儿。莱文森则开始向数字世界进军。但与麦克卢汉相比，他的思想性的确不如，与梅罗维茨相比，又不够扎实。莱文森提出了“媒介进化论”的观点，但这个观点其实并没有多大的洞见。为了彰显思想的深刻，莱文森用了“理性”一词来说明人们如何选择媒介从而形成媒介的发展动力。李明伟的评判是，这一步既大且空——我更愿意用“大而无当”一词。</p>\n<p>现在来说说波斯曼，这位可能是中国人熟悉程度仅次于麦克卢汉的学术重镇。他的《娱乐致死》、《童年的消逝》、《技术垄断》非常有名。李明伟在代际传承中并没有把波斯曼置入其中，理由是他可能更偏向于批判学派的立场。波斯曼自称是麦克卢汉不听话的孩子，而他的两位学生梅罗维茨和莱文森，似乎也不太认同他属于媒介环境学的宗师。这里面涉及到一个研究的性质问题：解释性研究还是规范性研究？</p>\n<p>梅罗维茨是最典型的解释性研究立场，他只是解释电子媒介对人们行为的影响究竟何在，至于这个影响是好是坏，如何影响法才是好的影响，他并不过多涉及。莱文森是热情洋溢的乐观派，觉得总体而言，媒介对社会影响偏于正面，且这种正面属于应有之意而无需多加评判。而在我看来，波斯曼其实提出了一个这样的问题：任何一种进步（技术的推进）都是进步（社会向好的方向发展）的么？如果这的确是个问题的话，那么，下一个问题就很自然地出现了：什么样的进步，才是进步的呢？——这就是规范性研究的立场。</p>\n<p>所以，波斯曼提出了“环境保护”的命题：对媒介环境的保护。正如我们发明了各种各样进步的技术来改造自然却在今天发现这些改造未必可以接受的一样，媒介环境面临同样的问题。我的看法是，波斯曼处在更高的层级上，本书作者李明伟将他从代际传承中去除，是值得商榷的。</p>\n<p>不过，我也的确认同这样一点，波斯曼的质问，有时候有点过于激进（激进的保守主义）。他的论述，有时候会让我莫名想起老子的小国寡民哲学：回到过去，一切都是好的。但考虑到今天这个欢呼一切新技术诞生的时代，这样一种矫枉过正式的批判，还是有其意义的。结合波斯曼著名的“恒温器观点”，就可以理解他为何如此保守了。</p>\n<p>另外需要在这里特别指出的是，詹姆斯凯利也是一个非常重要的人物。林文刚的三大命题最后一个涉及到文化的问题，而凯利，就是一个寻求文化平衡的学者。不同于波斯曼认为“媒介是技术”，凯利认为“媒介是文化”。故而，其实他是一个文化论者，他对文化的关切是他一切研究的核心，从精神上保存公共文化的任务始终贯穿在他的著作里。</p>\n<p>另外一个他和波斯曼不同的地方是，相对于波斯曼的慷慨激昂和言辞凿凿，凯利显得更为温和。他的这个温和其实是一种更整合更包容的路子。“我同意你们大家的意见，虽然你们彼此不同意”——这句话不是说他捣浆糊活稀泥，而是他充分认识到，每个人都是摸象的盲人。</p>\n<p>凯利也在寻求媒介的平衡。他认为，传播垄断的形成过程，既非自然而然，也不是不可避免的，而是具体的权力结构产生的结果。为了反对这些垄断，就必须寻求媒介的平衡。</p>\n<p>既然他是一名文化论者，那么，在寻求媒介的平衡时，就必然要涉及到文化研究。对于法兰克福式的批判大众文化的态度，他持同情的观点，但他回避这个问题。他拒绝狭隘的“品味”观念，认为文化是整个生活方式，文化是人类创造的意义王国，文化就存在于人的行为中。</p>\n<p>客观事实是，文化是经由传播创建起来的。所以这位文化论者就很自然地走出了从媒介到文化到传播的研究路子。他回顾了麦克卢汉的研究突破，即麦克卢汉批驳的一个概念：传播问题仅仅是传输信息的问题。凯利要我们考虑，传播有一个仪式的问题，仪式的功能和传播信息的功能同样重要。实际上，我们的一切传播行为都有一个超越传输功能的意义。许多意义可以叫做仪式，比如我们交换和共享讯息以便重申友谊和归属感时，就是在进行仪式性的交流。仪式性传播既是世俗的，也是精神的，是人们共享的润滑剂，并不限于宗教仪式里的涂油仪式。</p>\n<p>凯利也同样关注技术与社会的问题。芒福德是从技术乐观派转向悲观派的，芒福德的毁灭感提醒了凯利如何去看待技术。他着重研究了电报这项技术。</p>\n<p>凯利论证说，电报将运输和通讯明显地区别开来，电报的空间控制导致了美国地方时间的死亡，期货交易人取代了倒卖差价的经纪人，这样就使知识竞争成为可能——结果就导致了知识垄断。18世纪资本主义开创了商品使用和商品价格的分离，到了19世纪中期，电报引起的知识垄断进一步加速了这个分离的势头，马克思从这个势头从获得灵感，构建了他的商品化理论。</p>\n<p><b>技术决定论与媒介环境学的缺陷</b></p>\n<p>英国首相丘吉尔曾挖苦说：日文太啰嗦，二战打败，跟其文字传送太慢有关。按照媒介环境学学派把语言也看成是一种媒介技术的前提，这句话倒是蛮有点媒介环境学的意思。但是，问题也来了。二战日本战败就是因为日文太罗嗦么？</p>\n<p>媒介环境学最遭人诟病的就是这类“技术决定论”，国内外有无数学者发表过类似的看法：媒介环境学至少有技术决定论的倾向。李明伟在本书中，先是阐释了究竟什么叫“技术决定论”，然后再来剖析媒介环境学到底是不是技术决定论。</p>\n<p>我们回到丘吉尔的那句话。任何一个有常识的人都不会真得去同意他这句玩笑话，但是，你也不可否认，这可能真的是因素之一。而在我看来，媒介环境学就有点这个意思：你既不能赞同这样的观点：社会的变化就是由媒介技术变化而变化的，但你也的确不能否认，后者的变化的确会导致前者的变化。</p>\n<p>传播技术影响文化是一个理论连续体，也就是说，一端是“软决定论”：人的能动性是对决定性的因素；另一端是“硬决定论”：技术是必然的社会的变革的首要决定因素。连续体的中部则是“文化/技术共生论”：人的文化和技术是不断互动向前发展的。</p>\n<p>无论是伊尼斯还是麦克卢汉，在他们的文字中，都表露出过“非技术决定论”的意思，李明伟已经在此书中寻章摘句地抄录了一些以做证明。但退一万步讲，即便媒介环境学带有技术决定论的影子，都不是这个学派的致命缺点。它真正值得后来者需要警惕的是：毫无规范可言的拍脑袋，还美名曰“思辩研究”。</p>\n<p>李明伟写道，“在传播学里面，媒介环境学的思想贡献最为突出。但是，这绝不意味着媒介环境学特别是伊尼斯和麦克卢汉的研究在方法规范上值得所有后来人效仿。他们提出或使用的很多重要概念没有严格而明确的界定。他们提出的理论命题多不是形式逻辑层面的事实判断。他们的论证缺乏严密周全的逻辑推理，结论往往是从一大堆来源极广且支离破碎的材料中直接得出”。</p>\n<p>事实上，波斯曼也有同样的问题。他被翻译为中文的三部曲，有点随感杂谈式，与其说是学术著作，不如说更像是畅销书的写法。这是媒介环境学早期也是最著名的三位学者的缺陷，而未经严格学术训练的初学者，又会极易被这种激扬文字的风格所吸引，甚至情不自禁地效仿起来。所幸的是，无论是凯利，还是梅罗维茨，都在努力地纠正这个学派从诞生之初就落下的这个毛病。</p>\n<p>故而，最后我向读者们推荐如下的读书进路，来学习媒介环境学。初学者可以从本书入手，做一个大致的了解。然后可以看《北美媒介环境学的理论想像》，做理论根源探究。再往下，可以读林文刚主编的《媒介环境学——思想沿革与多维视野》，做更深入的研究。原典专著上，建议选读梅罗维茨的《消失的地域》以及凯利的《作为文化的传播》。至于麦克卢汉和伊尼斯，他们的书较为有名，就不再罗列了。</p>\n<p>今天的媒介技术，以数字技术为代表，发展得史无前例得轰轰烈烈。而媒介环境学，这一关注媒介、技术、社会、文化互动的学术流派，是有其用武之地的。国内这一块，大部分研究偏向于文头提到的“媒介生态学”，而非媒介环境学，故而还是大有可为的。</p>\n<p>—— 原文刊于《网络传播》8月号，刊印文字有删节 ——</p>\n<hr><small>Copyleft © 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！<br />ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415)</p>\n<p>欢迎 浏览<a href=\"http://infographic.weiwuhui.com\">我收集的信息图</a> 关注<a href=\"http://t.sina.com.cn/weiwuhui\">我的微博</a>  访问<a href=\"http://read.weiwuhui.com\">我的分享</a> </small></p>\n<table border=\"0\" cellpadding=\"3\" cellspacing=\"0\">\n<tr>\n<td colspan=\"4\"><b>无觅猜您也喜欢：</b></td>\n</tr>\n<tr>\n<td valign=\"top\" width=\"102\">\n                    <a href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fweiwuhui.com%2F2910.html&#038;from=http%3A%2F%2Fweiwuhui.com%2F4350.html\" title=\"笔记：媒介环境学 第六章\"><br />\n                        <img height=\"96px\" src=\"http://static.wumii.com/site_images/2010/11/23/1054031.jpg\" width=\"96px\" /><br />\n                        笔记：媒介环境学 第六章<br />\n                    </a>\n                </td>\n<td valign=\"top\" width=\"102\">\n                    <a href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fweiwuhui.com%2F2884.html&#038;from=http%3A%2F%2Fweiwuhui.com%2F4350.html\" title=\"笔记：媒介环境学 第一章\"><br />\n                        <img height=\"96px\" src=\"http://static.wumii.com/site_images/2010/11/23/1054037.jpg\" width=\"96px\" /><br />\n                        笔记：媒介环境学 第一章<br />\n                    </a>\n                </td>\n<td valign=\"top\" width=\"102\">\n                    <a href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fweiwuhui.com%2F2977.html&#038;from=http%3A%2F%2Fweiwuhui.com%2F4350.html\" title=\"笔记：媒介环境学 第十一章\"><br />\n                        <img height=\"96px\" src=\"http://static.wumii.com/site_images/2010/11/23/1054704.jpg\" width=\"96px\" /><br />\n                        笔记：媒介环境学 第十一章<br />\n                    </a>\n                </td>\n<td valign=\"top\" width=\"102\">\n                    <a href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fweiwuhui.com%2F2949.html&#038;from=http%3A%2F%2Fweiwuhui.com%2F4350.html\" title=\"笔记：媒介环境学 第八章\"><br />\n                        <img height=\"96px\" src=\"http://static.wumii.com/site_images/2010/11/23/1054712.jpg\" width=\"96px\" /><br />\n                        笔记：媒介环境学 第八章<br />\n                    </a>\n                </td>\n</tr>\n<tr>\n<td align=\"right\" colspan=\"4\">\n            <a href=\"http://www.wumii.com/widget/relatedItems.htm\" title=\"无觅相关文章插件\"><br />\n                无觅<br />\n            </a>\n        </td>\n</tr>\n</table>\n<h3>与本日志可能相关的文章有：</h3>\n<ul>\n<li><a href=\"http://weiwuhui.com/4294.html\" title=\"技术的异化：读《技术垄断》\">技术的异化：读《技术垄断》</a> (24)</li>\n<li><a href=\"http://weiwuhui.com/4262.html\" title=\"内容、渠道和介质：读《报纸突围》和《正在消失的报纸》\">内容、渠道和介质：读《报纸突围》和《正在消失的报纸》</a> (9)</li>\n<li><a href=\"http://weiwuhui.com/4134.html\" title=\"读书：《SEO实战密码》\">读书：《SEO实战密码》</a> (11)</li>\n<li><a href=\"http://weiwuhui.com/4069.html\" title=\"云计算与物联网\">云计算与物联网</a> (5)</li>\n<li><a href=\"http://weiwuhui.com/3974.html\" title=\"读书：《信息乌托邦——众人如何生产知识》\">读书：《信息乌托邦——众人如何生产知识》</a> (1)</li>\n<li><a href=\"http://weiwuhui.com/3552.html\" title=\"读书：网民的狂欢\">读书：网民的狂欢</a> (25)</li>\n<li><a href=\"http://weiwuhui.com/3531.html\" title=\"读书：谷歌不听话\">读书：谷歌不听话</a> (121)</li>\n<li><a href=\"http://weiwuhui.com/3395.html\" title=\"读书：士与中国文化\">读书：士与中国文化</a> (13)</li>\n<li><a href=\"http://weiwuhui.com/3299.html\" title=\"读书：天才在左 疯子在右\">读书：天才在左 疯子在右</a> (25)</li>\n</ul>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[]}