{"id":170787,"link":"https://chinadigitaltimes.net/chinese/2011/08/中時電子報-大躍進釀巨災-陸高鐵外交蒙塵/","date":"2011-08-07T10:00:09Z","modified":"2011-08-07T10:00:09Z","title":"中時電子報 | 大躍進釀巨災 陸高鐵外交蒙塵","content":"<div>\n<p> &#8211;大陸高鐵發展與隱憂專題3（中央社記者蔡素蓉台北7日電）「這種事急不得」，台灣學者張學孔分析，「大陸高鐵沒有完成測試里程就上路，風險本來就高；溫州事故可能使各國對大陸高鐵失去信心，衝擊大陸高鐵整車、整案輸出的企圖。」</p>\n<p> 大陸溫州動車7月23日出現追撞事故，造成40人死亡、近200人受傷。陸媒開始檢討大陸高鐵「世界第1」神話，南車、北車等高鐵概念股重挫，籌資計畫也暫擱置，一夕之間，大陸高鐵外銷前景由紅翻黑。</p>\n<p> 台灣大學土木工程學系教授張學孔曾多次應邀赴大陸參加軌道論壇，並以境外學者身份為中國大陸永續發展戰略提供建言，對於近來大陸發生重大鐵路事故，他相當有感觸的說，「中國應該要慢下來」。</p>\n<p> 「2009年7月，我參加大陸一項會議，大陸鐵道部前副總工程師周翊民會中直言大陸高鐵建設『要按步就班，這種事急不得』，『劉志軍執意追求世界第1，忽略很多系統安全重要性』」，張學孔回憶當時情景。</p>\n<p> 張學孔說，高鐵是「土機電」成品，須結合「土木」、「機械」與「電機電子」技術，很多事急不得，要求通車前測試期10個月，是因為有些程式或系統上bug（漏洞）沒那麼快出現，較長測試里程是為了分散風險。</p>\n<p> 「大陸前鐵部長劉志軍太追求第1了，原本規劃5年興建京滬高鐵，2年半就通車了，所以才通車5天，就發生了多次事件。因為測試時間不夠長，所以沒辦法發現軟、硬體工程缺陷。忽略高速系統穩定必要的工程步驟，會使系統安全、可靠性出現很大危機」，他說。</p>\n<p> 事實上，大陸高鐵設備、技術來自許多國家，整合後予以「提速」，大陸媒體以「反向創新」來形容，日本媒體則批評「山寨」。不管如何，整合多國設備或技術，對整個系統穩定性，原本就是很大的考驗。</p>\n<p> 不過，系統安全性、可靠性出現問題，倒不能掩蓋大陸高鐵近幾年技術突飛猛進的事實。大陸官方多次強調，透過「引進」、「消化」、「再創新」，大陸高鐵已申請1900多項專利，還有481項正在受理。</p>\n<p> 張學孔對大陸高鐵技術水準也持肯定看法。「大陸高鐵每一次提速，都是全世界大廠共同參與。大陸獨特政治體制，決策明快，並挾帶龐大市場，讓世界大廠都不得不參與，以技術換取進入市場的機會」，他說。</p>\n<p> 為了引進外國高鐵技術，大陸鐵道部統一對外談判，壓低採購價格，還要求外國廠商同步轉讓關鍵技術。</p>\n<p> 大陸媒體以「中國兵團」來稱呼鐵道部強勢對外談判。最成功一役是2004年西門子參與大陸高鐵競標失利，隔年每列原型車價格由人民幣3.5億元，降至2.5億元；原本要價3.9億歐元技術轉讓費，大降至8000萬歐元。</p>\n<p> 更厲害的一招是「國產化硬指標70%」，鐵道部不得向外資購買產品，只能向中外合資企業採購。為了換得進入大陸市場門票，世界大廠只好與大陸企業合作。</p>\n<p> 在這種模式培育下，2000年原本隸屬於鐵道部的－南車、北車集團，成立公司後一飛沖天，2010年底在手訂單估計均逾人民幣千億元，擠進全球前五大鐵路車輛生產商之列，更整軍要把中國高鐵品牌推向全球。</p>\n<p> 南車集團總裁鄭昌泓今年1月接受大陸媒體訪問，發下豪語，5年內集團海外業務占營收比例要倍增，要超越業界老大加拿大龐巴迪，成為全球第一。</p>\n<p> 大陸高鐵外交進軍全球夢想，似乎已箭在弦上。其中最受國際注目的是，中國大陸國家主席胡錦濤1月訪美期間，鐵道部與美國奇異公司（GE）簽署備忘錄，同意南車與GE在美合資新公司，促進北美鐵路市場發展。</p>\n<p> 此外，哈薩克、巴西、泰國、寮國、俄羅斯等地，都是中國大陸想要進軍的市場。</p>\n<p> 「大陸所生產的許多高鐵核心零組件，早就輸出到許多第三世界國家。但大陸真正想要的是『整車輸出』，提供『Total Solution（完整解決方案）輸出』，賣一套整合的高鐵服務」，張學孔觀察指出。</p>\n<p> 鐵道部也曾對外公布，中國鐵路相關企業至2010年底對外出口的鐵路設備多達50多個國家和地區，合約金額上看260億美元（逾人民幣1600億元）。</p>\n<p> 不過，在溫州鐵路事故發生後，不少產業分析師開始看空大陸高鐵出口前景，一位分析師就說，「安全第一，中國贏得美國高鐵訂單的機率微乎其微」。</p>\n<p> 張學孔分析指出，「溫州事故不會影響大陸高鐵關鍵零組件出口，由於大陸官方對這次事故處理，引發外界許多批評，會衝擊許多國家對大陸高鐵的信心。這種信心危機反而會比較久。」</p>\n<p> 「大型鐵路國際標案，投標之前，會先邀請世界知名廠商公開閱覽整個工程規格，聽取意見，修正部分規格，或主動說明部分特殊規格原因。接下來，才是資格標與價格標審查。但大陸發生如此重大鐵路安全事故，很可能在第一關邀請名單就被刪除。」張學孔分析。</p>\n<p> 「受這次事故拖累，若大陸想要參與競標其他國家高鐵建設，有可能沒辦法自己出面；其他廠商想與大陸結盟，也可能因為這次事故減分，而打消念頭。」張學孔繼續分析指出。</p>\n<p> 在官方力挺下，大陸高鐵近幾年全面「大躍進」，標榜創造多項世界第一，包括高速鐵路發展最快、系統技術最全、集成能力最強、營運里程最長、營運速度最高、在建規模最大。</p>\n<p> 全球也因此掀起興建高鐵熱潮，因為高鐵比航空或高速公路更加節能減碳，而且具「陸權戰略」政經效益，可挑戰「海權世紀」國際勢力版圖，因而有興建「中南半島大高鐵」、「歐亞大鐵路」等呼聲傳出。</p>\n<p> 以中國大陸本身而言，原規劃興建3條高鐵可以通往歐洲、中亞與東南亞，未來若中南半島高鐵與歐洲大鐵路也興建完成，歐亞大陸經濟整合，所帶來經濟效益將很驚人。所謂「陸權崛起」世紀將不再只是夢想。</p>\n<p> 不僅如此，大陸還想搶占全球高鐵一哥地位，對外輸出高鐵技術及設備。大陸官方強調，大陸高鐵造價每公里人民幣1.5億元，只有其他國家1/3到1/2，以德國法蘭克福到科隆線為例，每公里造價人民幣3億元。</p>\n<p> 不過，這次溫州事故發生後，高鐵「安全性」成為比「世界第一」更重要課題。「不要帶血GDP（國內生產毛額）」，大陸官媒也提出沈痛呼籲。</p>\n<p> 重新思索「安全」議題，也使高鐵「大躍進」，有點「慢下來」。中國南車3日就宣布，原規劃人民幣110億元再融資計畫將延期，股東大會延至9月底召開。一度傳出近日要通車的廣深高鐵，公司也否認這項消息。</p>\n<p> 張學孔認為，「大陸發展高鐵的方向很正確，因為與航空業或高速公路相較，高鐵更為節能減碳。大陸許多大型技術如橋梁技術真的沒話講，但是太『工程導向』了，沒注意到工程的成功與否，關鍵在於細節。」</p>\n<p> 以往外國媒體對於大陸高鐵安全性的質疑，大陸多半帶著民族主義情緒反駁，認為外國企業見不得大陸成為競爭對手。不過，這次溫州事故像是敲了一記警鐘，陸媒也加入批判行列，甚至關注鐵道部財務赤字、經營效率等問題。</p>\n<p> 溫州事故讓大陸高鐵世界第一的光芒蒙塵，大陸鐵道部對此表示，要採取超常規措施，確保高鐵營運初期安全，強化高鐵源頭質量品管、行車安全控制等。</p>\n<p> 但這些作為能否重拾各國對大陸高鐵的信心？大陸能否達成全球高鐵一哥的企圖？大家都將拭目以待。</p>\n<p> 中國南車、北車，是大陸最知名鐵路設備製造商，分別於2007、2008年成立，註冊資本額分別為人民幣118.4億元、83億元。南車、北車上市時引發搶購熱潮，但近來股價重挫，股民戲稱為「冰火二重天」。1000807</p>\n</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[]}