{"id":170726,"link":"https://chinadigitaltimes.net/chinese/2011/08/失落的阶级-（《中国青年报》冰点特稿第804期）/","date":"2011-08-06T13:30:26Z","modified":"2011-08-06T13:30:26Z","title":"失落的阶级 （《中国青年报》冰点特稿第804期）","content":"<p><p>放映厅里只坐着4个人，空荡荡的。财经作家吴晓波看完了一部名叫《钢的琴》的电影。</p>\n<p> 7月的一个晚上，吴晓波无意间在杭州一家电影院的海报上发现了这部以下岗工人为主角的电影。这部投资只有500多万元的小成本影片，夹在《建党伟业》和《变形金刚3》之间短暂的空当儿上映，显得很不起眼。</p>\n<p> 《钢的琴》讲述了一个并不复杂的故事。男主角陈桂林是东北一家大型国有企业铸造分厂的工人，在国企转制的年代下了岗。妻子改嫁富裕商人，陈桂林独力抚养女儿。这个会拉手风琴的中年人和几个老工友一起组成了一支小乐队，专门做婚丧嫁娶的生意。</p>\n<p> 生活本来就要这样凑合着过下去，可正在读小学又极其喜爱弹钢琴的女儿提出要求，父母谁能送给她一架钢琴，她就和谁生活。穷困潦倒的陈桂林拿不出这笔“巨款”，便忽悠了曾经是工友，如今分别是女歌手、全职混混、退役小偷、落魄大哥、退休工程师和猪肉贩子的几个人，硬生生地在已经废弃的车间，用钢造出了一架“钢的琴”。<br /> <span></span><br /> 中国目前约有8000块银幕，留给《钢的琴》的很少，它仅仅挤进了几十家影院。可编剧宁财神去看电影的前一天晚上，还是忍不住称心情“很紧张”，毕竟，这可是一部“迄今‘零恶评’的电影”。几天后，这位著名的编剧发表了一篇简短的影评：“祝愿未来能出现更多这样的作品，输了现在，赢了未来，10年后，许多商业电影都从碟店消失，但《小武》和《钢的琴》这样的电影，还会继续卖下去。”</p>\n<p> 在吴晓波看来，《钢的琴》带给当今中国的意义或许并不仅仅停留在电影领域。“一地衰败的铁西区过去了，国有企业改革的难关过去了，2000万下岗工人的人生也都过去了。现在，只有很小很小的一点忧伤，留在一部叫做《钢的琴》的小成本电影里。”</p>\n<p> 但正是这部电影直面了几乎快要被这个社会遗忘的人群。“他们没有犯过任何错误，却承担了完全不可能承受的改革代价。”吴晓波写道。他这篇影评的标题，叫做《中国工人阶级的忧伤》。</p>\n<p> 这个丈夫放下碗筷，默默走向阳台，一跃而下</p>\n<p> 7月7日，电影里那架用钢制成的钢琴被装进了一辆蓝色的大卡车中，离开拍摄地鞍山，来到北京。在导演张猛看来，比起那些能映出优美倒影、黑白相间的钢琴来，这架“钢的琴”显得“笨拙又束手无策”。</p>\n<p> 就在两个多月的拍摄工作完成后，这个庞然大物开始生锈，然而“琴虽锈了，记忆没锈”。与钢铁有关的岁月，是这个36岁的导演生命中难以回避的一部分。他出生在铁岭的一个工厂大院，家族里有7个人曾分别在辽钢和铁西铸造厂工作过。</p>\n<p> 张猛举家搬到沈阳后，钢铁仍一度在这个城市占据着举足轻重的位置。辽宁曾是一五规划的“重中之重”，苏联式的计划经济体制在沈阳发育得最为完备。一条铁路标识着沈阳普通生活区和工厂区的界限，铁路以西，便是著名的铁西区。苏联援建的“156工程”，铁西占了3家。</p>\n<p> 张猛还记得，铁西区里工厂连成一排，烟囱林立。他甚至听说，无论人们从哪个方向进入沈阳，都会看到冶炼厂的3座大烟囱。这3座高达百米的烟囱是“回家”的标志，简直成了“沈阳的地标”。</p>\n<p> 电影中，也有两根突兀的烟囱不断在画面中出现。工人们生怕它被毁掉，恨不得将那里改建成“蹦极的场所”。可是这群人甚至连自己的生活都照料不好，烟囱最终还是被爆破了。现实中的沈阳，冶炼厂的3座大烟囱也于2004年被拆除。</p>\n<p> 苏联“老大哥”援建的不仅是大型工厂，还包括大片的苏式工人村。张猛记得，在那些砖红色外墙的3层小楼周边，配套建设有学校、电影院、照相馆、副食品商店、浴池和街心花园，“那时的工人村，真是不得了！”</p>\n<p> 在张猛的记忆中，铁西区工人的好时光大概从1985年就开始走下坡路，那一年，沈阳市防爆器械厂宣告破产。人们普遍将上世纪90年代初期视作最早出现下岗职工问题的时间点，为了提高效率，国企开始着手将冗余人员从原有的岗位撤换掉。曾经一家几代人接班上岗的工人们，第一次发现自己手里的“铁饭碗”也有可能轻而易举地被人夺走。</p>\n<p> 2002年，铁西区已经变为下岗问题的“重灾区”。当时还是新华社记者的吴晓波前往铁西对下岗工人进行调研，至今他还记得，一种平静得近乎麻木的情绪包裹着那里，人们很少控诉，更多的只是沉默。</p>\n<p> 他在工人村里遇到了一个每天去菜市场捡白菜帮子带回家的中年人，当被问及自己的单位时，那人用一种极其平和的语气替工厂开脱：“厂子原来很辉煌，但是现在亏损很多年了。国家很困难，我们也理解。”</p>\n<p> 这个带着一兜白菜帮子悄悄离去的背影，并不是这个城市的孤本。</p>\n<p> 尽管那时大部分下岗职工的“吃饭”等基本需求可以得到满足，家庭收支也属平衡，但学者们更倾向于将这种平衡称为一种“脆弱的平衡”。子女上大学的学费、一场疾病、甚至食品价格的上涨都可能成为压垮这种“平衡”的最后一根稻草。</p>\n<p> 在一个普通的工人家庭里，夫妻几乎同时下岗，儿子正在读初中，仅仅维持基本的温饱也成了大难题，每一笔额外的开支都可能让这个家庭彻底陷入贫困。一天，儿子告诉父母，学校即将召开运动会，按照老师的要求，他得穿一双运动鞋。可这个家就连买一双新鞋的钱也凑不出来。吃饭时，妻子不断抱怨着丈夫没本事。丈夫埋头吃饭，沉默不语，可妻子仍旧埋怨着。这个丈夫放下碗筷，默默走向阳台，一跃而下。</p>\n<p> 这是吴晓波在调研时听说的一个真实故事。直到今天，他仍然记得给他讲故事的那张面孔，“无悲无伤，苦难被深深锁在细细的皱纹里”；他仍然有时会在梦中再次遭遇这些故事和面孔，“浑身颤栗不已”。</p>\n<p> 我们还是需要把那个时代拿回来，摊到人们面前</p>\n<p> 《钢的琴》背后就是这样一个时代。高耸但随时可能被炸掉的烟囱、被遗弃的工厂和萧条的生活区是那些曾经生活在其中的人难以抹去的集体回忆。</p>\n<p> 可张猛却发现，总会有观众来问他有关电影的细节，“那时的啤酒长那个样子？那个年代也有宝马吗？”坐在沈阳一家五星级酒店的咖啡厅里，这个电影人无奈地笑了，“其实那个时代距离今天真的没多远，只有10年而已。”</p>\n<p> 他明白，镜头里这些下岗工人曾经密布在自己的周围，可是如今，他们“早已不是生活的主流了”。这个“总喜欢把生活拿回来再想一想”的电影人一脸疲倦地解释着自己的使命感：“我们还是需要把那个时代拿回来，摊到人们面前。下岗工人不应该就这样被遗忘掉，或是继续失落下去。”</p>\n<p> 2004年，清华大学社会学系的一些学者前往辽宁、吉林省就下岗职工的社保问题进行调研，郭于华教授是其中一员。今天再回想起当时的情景，她仍然记得笼罩在工厂区里那种“无望的气氛”。</p>\n<p> 那年，曾风光一时的长春拖拉机厂已经衰败。一位退休职工给市领导写了一封信，信中称，下岗职工能够就业解决生活问题的仅占其人数的20%，退养职工每月只能领到176元，退休职工虽有“保命钱”，却要兼顾下岗的儿女和上学的孙辈。甚至，“由于生活极为艰难，职工家庭纠纷增多，离婚率不断上升，严重的是自1998年以来因为生活困难而服毒、跳楼、卧轨、自缢、拒医而亡的不正常死亡事件时有发生”。</p>\n<p> 在这座人们曾经挤破头想要进来的工厂，一名当时44岁的工人与妻子每天的饭钱不到5元，“每顿两个馒头，吃点自己腌的咸菜”。</p>\n<p> 一位下岗的母亲将“家里所有的硬币和一毛一毛的”都收进塑料袋里，总共只有200多元。那就是这个家的全部家当，甚至还不够让读小学二年级的儿子参加补课班。而根据记录，那一年，全国猪肉平均零售价格为每公斤13.76元。</p>\n<p> 曾经的职工将一张公告贴到厂里：过去，“无论病有多大多重，你都用不着担心医疗费用问题”，可后来一切都变了，有了病就要动用生活费，工厂三年五载也不能给报销一次，“小病买几片药，大病就得硬挺着，听天由命！”</p>\n<p> 根据对辽、吉两地所进行的详细的田野调查，清华大学课题组最终于2010年出版了名为《制度实践与目标群体》的学术著作。书中引用官方统计数据称，1998年至2003年，国有企业累计下岗职工人数，高达2818万。</p>\n<p> 他们一度被视为最可怕的“社会炸弹”。可在吴晓波看来，这绝对不公平，工人们或许并不知道国家该对他们负什么责任，但国家却没有理由对此袖手旁观。</p>\n<p> 在研究改革史的过程中，吴晓波了解到，1998年前后，世界银行和国务院体改办课题组分别对社保欠账的数目进行过估算，“一个比较接近的数目是2万亿元”。吴敬琏、周小川、林毅夫等经济学家及出任过财政部长的刘仲藜等官员曾经提出，“这笔养老保险欠账问题不解决，新的养老保险体系就无法正常运作，建立社会安全网、保持社会稳定就会成为一句空话。”随后的几年中，他们也一再建言要解决国有企业老职工的社保欠账问题，建立公正完善的社会保障基金。</p>\n<p> 《钢的琴》还让吴晓波想起，新世纪初，国家体改办曾设计了一个计划，拟划拨近2万亿元国有资产存量“做实”老职工的社会保障个人账户。然而几经波折，这一计划最终宣告流产。反对者的理由是“把国有资产变成了职工的私人资产，明摆着是国有资产的流失”。吴敬琏后来在评论这一问题时，曾经用了8个字：“非不能也，是不为也。”</p>\n<p> 《制度实践与目标群体》一书收录的官方数据显示，2003年辽宁省城镇就业人员有1002.6万，其中240多万未参保的就业人员以下岗职工为主。这一年年末，全省私营、个体参保人数仅为33.4万。</p>\n<p> 作为知名的财经作家，吴晓波坦言，中国经济学界没有谁在持续关注这个群体。</p>\n<p> 就在去年，吴晓波在参加一个论坛时遇到了一位当年反对2万亿元划拨社保计划的著名智囊、经济学家。</p>\n<p> 吴晓波问他，已经过去了10年，“对当时的决定有什么反思吗？”</p>\n<p> 智囊一边吃饭，一边淡淡地回答，“不是都过去了嘛。”</p>\n<p> “这一代人就这样被遗弃了。”说到这里，吴晓波的语气变重了，“我们今天正在享受的成果，是以消灭了一代40到60岁间的产业工人为代价的，他们彻底牺牲了自己的职业生命。一个正在进行改革的国家，人本是第一位的，改革最关键不是保护既得利益者的权益，而是保护弱势群体的权益。”</p>\n<p> 有些遗憾现在已经无法弥补，那就更不应该被忽略和忘记</p>\n<p> 张猛想做的，是以电影的方式重现那个年代，“讲一个亲情外壳下，失落的阶级的故事”。</p>\n<p> 在夏夜沈阳的酒桌上，一个48岁的企业家拍着张猛的肩膀说：“开始我没想到我能爱看这片子，可是结果，我看了两遍，太现实了。”</p>\n<p> 与这座城市里的很多中年人一样，他曾经也是一名工人。然后，“咔嚓一下，下岗了”。就连《钢的琴》里那个像鼓号队一般的草台班子都能勾起他的回忆，那时，厂子里曾经的文艺骨干全出去“干小乐队”了，马路上走几步就能碰见一支。</p>\n<p> “你问我那时的人什么感觉？”企业家突然放下酒杯，“突然感到没有组织了，不知道该干点什么。”</p>\n<p> 人们在这个酒桌上想起了十几年前的故事。同在一个厂子的一家成年人全都下岗，年幼的女儿吵着想吃块肉，健壮的父亲想不出一点办法，他磨蹭到猪肉档的前面，狠狠地拽下来一块肉，撒腿就跑。最终他被警察逮捕，入狱改造。</p>\n<p> 这只是一个极其普通的故事，那只是当时2818万下岗工人中极其普通的一个父亲。并没有人愿意来记录这些事情，评论者发现，有人在写更为遥远的知青史，却很少有人愿意向10年前回头，看看曾经的下岗工人。</p>\n<p> 在郭于华和她的同事看来，下岗工人们有着“紊乱的生命历程”。最准确但揪心的定位是：“刚生下来就挨饿，该上学就停课，该毕业就下乡，该工作就下岗。”</p>\n<p> 郭于华察觉到，当时社会上甚至存在着“把这茬人耗过去就算了”的心理。“这些人为整个社会承担了代价，有些遗憾现在已经无法弥补，那就更不应该被忽略和忘记。”她一字一句地说道。</p>\n<p> 1998年，中央提出“3年搞活国有企业”。如今，吴晓波向中国青年报记者回忆起，从这一年开始直到2003年，在这场没有严格规范的产权制度改革中，富豪不断涌现。</p>\n<p> 可工人们却来不及去感受计划经济体制转轨带来的“新鲜感”。</p>\n<p> 1993年的广东，“下岗”第一次出现在工人们的字典里，这些工厂曾经的主人公们再不能与工厂“共存亡”了。在很多城市中，工人与工厂之间的联系像是被一把刀子切开，按照张猛的说法，人们找不到究竟是在哪一个历史节点，成批的工人被工厂弃之门外。但很快，2000余万名失业者出现在城市的各个角落。</p>\n<p> 当时沈阳市中心的八一公园内，出现了一种最新的职业——“陪谈”。从事这个工作的大多是下岗女工，她们陪公园里的老人谈些“闲磕”，再陪着流点泪，并收取一点费用。</p>\n<p> 有人以烧锅炉和捡破烂为生，一个月只花几十元钱。有人在街上卖芸豆，可一天下来，只挣到了可怜的一角钱。一个49岁的下岗职工扛着一把钳子到马路上等活，有时，几天下去，“一分钱都没有”。</p>\n<p> 《钢的琴》中陈桂林想要买一架钢琴，无疑是最最奢侈的行为了，实际上，他只能吹着“三套车”和“步步高”参加红白喜事，换取微薄的收入。</p>\n<p> 在曾经气派的工人村里，一楼住户的窗户都敞开着，里面陈列着用以出售的食品和小百货，甚至零下二十几摄氏度的冬天也是如此。而二楼的住户就硬是从楼上甩下一根电话线来，支起公用电话。</p>\n<p> 2002年的调研中，吴晓波听当地人提起，妻子被迫去洗浴场做皮肉生意，傍晚时分，丈夫用破自行车驮她们至场外，妻子入内，十几个大老爷们儿就在外面吸闷烟，午夜下班，再用车默默驮回。当地人称之“忍者神龟”。</p>\n<p> 可他们并不是些天生的弱者。在郭于华看来，他们的弱，“与其说是由于自己的原因，倒不如说是由于社会的原因。这些人是在为整个社会承担代价。”</p>\n<p> 只有少数人以一种奇特的方式做回了老本行。上个世纪90年代，张猛在老家铁岭发现了一个钢材市场。在这个不大的市场中，各个工种的下岗工人分别开起了小摊子，车、钳、铣、铆、钉、焊，一个摊子就像一个车间，你所能想到的工厂里该有的一切，这里都有。</p>\n<p> 这就是《钢的琴》最初的灵感来源。这些“******手工作坊”将下岗的工人们聚集起来，他们想要回到集体中去，就创造了这样一个“小小的、别样的链条式工厂”。</p>\n<p> 拍工人阶级，有病啊，谁看啊</p>\n<p> 就连常年居住在沈阳的张猛也说不清，究竟从什么时候开始，在这个曾经被戏称为“一座城市两层皮”的重工业城市，都市化进程几乎已经完成。在铁西区，房地产商将极具诱惑力的句子写在巨大的广告板上，希望为尊贵的客户“启幕一场格调生活”。</p>\n<p> 尽管这里宽阔的马路仍然有着“建设”、“保工”、“卫工”一类的名字，但当汽车驶入这个曾经在国家战略中占据显赫位置的重工业区时，烟囱大多已经不见了，厂区原有的景象包括运送煤炭的火车也在逐渐减少。</p>\n<p> 这里是铁西区，房地产商人的新宠。地铁站和大型家居商场“宜家”成为了这个老区的新主题。曾经的机床厂、制药厂、纺织厂、鼓风机厂已经变为“巴塞罗那晶座”等名字里满是欧洲风情的崭新楼盘。</p>\n<p> 张猛发现，“铁西现在和所有的城市都一样”。他在这里甚至找不到拍《钢的琴》所需要的一座工厂，最后不得不前往鞍山红旗拖拉机厂。</p>\n<p> 在一处已被废弃近10年的车间里，女主角秦海璐感觉自己就像穿越了时光隧道，“厚厚的灰，踩上去松松软软的，每个车间里都长出了树，老高老高的，有的树竟然还开了花”。</p>\n<p> 在这个城市里，还有不少在岗工人。摄制组在市区取景期间，有一次挡住了工人回家的路，双方起了肢体冲突。“这个傻×，拍工人阶级，有病啊，谁他妈看啊！”当时工人们这么骂道。</p>\n<p> 但还是有很多曾经在厂区里度过童年的人能从《钢的琴》中找到共鸣。电影中饰演专职混混“胖头”的刘谦，实际是个1982年出生的年轻人，他的母亲是一名工人，工厂的院子曾是他童年时最好的游乐场，“地上好多废铁，杂草丛生，我们爬到树上去摘果子，在衣服上蹭一蹭就吃”。</p>\n<p> 秦海璐在营口的国营氧气厂长大。母亲值夜班的时候，工友们会轮流哄着她睡觉，如果没人陪，她的哭声就会“震惊整个厂区宿舍”。直到今天，厂区留给秦海璐的记忆仍然鲜明，进入厂门的那条大道笔直宽阔。就在她家附近，氧气包堆成了小山，她和小伙伴们喜欢在空氧气瓶上踩来踩去。</p>\n<p> 一个工人的儿子看过电影后甚至想起，自己曾经多么地“迷恋机油味”。北京的一个记者，母亲曾是北京医用压缩机厂的工人，年幼的她常常在厂子里烧酒精炉，还在地里挖鬼子姜，带回家制成咸菜。</p>\n<p> 这样的生活大概在1998年前后就结束了。当《钢的琴》放映结束、灯光缓缓亮起时，那个年轻的记者忍不住哭了出来，“看到他们开始做钢琴那种专注的神情、熟练的动作，完全变成了一个有尊严的人。他们现在的生活中已经很少能获得这种尊严了。这样的劳动他们以前重复过千百次，但这是最后一次了，他们可以造出一架钢的琴，可却再也造不出那个辉煌的过去了。”</p>\n<p> 然而相比之下，那些曾经把青春、爱情、婚姻和事业通通交给工厂的中年人们，却显得平静许多。</p>\n<p> 老杨现在是沈阳铸造博物馆的一名保安。这个始建于1939年的大厂曾是亚洲最大的铸造企业，年产量达38500吨。2007年，铸造厂浇铸完最后一炉铁水，退出历史舞台。其中的第一车间被保留下来成为铸造博物馆。</p>\n<p> 30多年前，老杨接父亲的班进入工厂，成为开车床的一把好手。2002年，他下岗了。如今他的工作十分简单——看守着这个博物馆，并提醒路过的游客，2013年以前这里并不接受参观。</p>\n<p> “从来不知道什么叫失业，进厂不就是要大干一番事业嘛。”回忆当时的情景，老杨搓着手，表情显得很平静。他没什么怨言，“咱们对这个社会不懂啊”。</p>\n<p> 工厂向他提出，用每年500元的价格买断工龄。老杨不想轻易地取走这笔钱，工厂的人对他说，“你都给厂子贡献20多年了，要是不拿，白贡献了。”</p>\n<p> 听完这话，老杨拿走了用20多年工龄换回的1万多元钱，从此“流向了社会”。</p>\n<p> 当听说有一部电影以下岗工人为主角时，他嘿嘿笑了，表示自己并不会去看，“实在太忙了”。</p>\n<p> 工人们往往不再愿意提起这段长达十数年甚至数十年的工厂生活。刘谦的母亲曾经在军工厂工作，在看过《钢的琴》后，她并没有对这部电影做出什么评价。平时在家里，她常常和儿子说起短暂的下乡生活，可年头要近得多的工厂里曾经发生的事情，就像被她从记忆里轻轻抹去了。</p>\n<p> 我们走得太快，是时候该停下脚步等等我们的灵魂了</p>\n<p> 在沈阳林立的高楼中，飞驰而过的出租车很有可能错过低矮的工人村。铁西区赞工街的一栋住宅已经被改为“工人村生活馆”，布置还原了从上世纪50年代开始工人家庭在这里的生活。一个下午，这个冷清的展馆只接待了3名游客。</p>\n<p> 马路对面是如今仍有居民的工人村。一些楼已经被重新粉刷，但仍有一栋楼墙体残破不堪，在顶楼又被砌上了第四层、第五层。</p>\n<p> 这里的几个住户不大愿意谈论过去，“还不就那样，生活总得向前看。”可一个20多年前从菏泽来到这里的三轮车师傅却记得，那时，“这里光跳楼就死了七八个。”他一边说着，一边将手指向不远处，“喏，那边的楼上跳下来过一个老太太，砰一声，我亲眼见的。”</p>\n<p> 在他手指的方向，那栋楼早就已经被拆迁了。</p>\n<p> 吴晓波提醒道，这几代曾经创造过“中国最著名的机械装备业基地”的工人，在2004年以后就很少被提及。那一年，国资委成立，产权改革问题基本上已经解决。而下岗工人的问题也在被慢慢稀释，没有解决的“该自己承受的也承受掉了”。</p>\n<p> 事实是，尽管下岗工人其后大多在社会上找到了新的位置，可从他们身上折射的问题却无法一同离去。在吴晓波看来，中国的改革还在继续推进，“如果这一问题不能得到正本清源，在法理和伦理角度进行反思，那么未来的改革仍将以牺牲一些人的利益为代价。”</p>\n<p> 而一直在感叹“时代发展太快”的导演张猛，只是想重现这段辉煌过后的没落生活，“毕竟，人不能没回忆，回忆不能没物件儿，工厂的故事不能最后光剩几张破照片镶进相框，摆在家里。”</p>\n<p> 但是，这部描摹昔日东北的电影，终究未能在沈阳上映。“这是一部挽歌一样的片子，现在的沈阳还在快速发展，快到他们甚至还来不及停下来看看自己。”张猛说。</p>\n<p> 然后他皱起了眉头：“我们今天走得太快了，眼下，是时候该停停自己的脚步，等等我们的灵魂。”</p>\n<p><img src=\"http://365jia.cn/uploads/news/folder_18919/images/2(604).jpg\" alt=\"\" /></p>\n<table cellspacing=\"0\" cellpadding=\"3\" border=\"0\">\n<tr>\n<td colspan=\"5\"><b>猜您喜欢：</b></td>\n</tr>\n<tr>\n<td width=\"102\" valign=\"top\"> <a title=\"大黄蜂！！你是最可爱的变形金钢的27个理由！！\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fyule.tc%2F11906&#038;from=http%3A%2F%2Fyule.tc%2F11690\"> <img src=\"http://static.wumii.com/site_images/2011/08/03/20643866.jpg\" width=\"96px\" height=\"96px\" /><br /> 大黄蜂！！你是最可爱的变形金钢的27个理由！！ </a></td>\n<td width=\"102\" valign=\"top\"> <a title=\"短评：你怎么样，你的中国未必会一样\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fyule.tc%2F11858&#038;from=http%3A%2F%2Fyule.tc%2F11690\"> <img src=\"http://static.wumii.com/site_images/2011/08/03/20635761.jpg\" width=\"96px\" height=\"96px\" /><br /> 短评：你怎么样，你的中国未必会一样 </a></td>\n<td width=\"102\" valign=\"top\"> <a title=\"你怎样，你的中国就怎样\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fyule.tc%2F11855&#038;from=http%3A%2F%2Fyule.tc%2F11690\"> <img src=\"http://static.wumii.com/site_images/2011/08/03/20635734.jpg\" width=\"96px\" height=\"96px\" /><br /> 你怎样，你的中国就怎样 </a></td>\n<td width=\"102\" valign=\"top\"> <a title=\"美国教授：中国不具备让美国赖账的实力\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fyule.tc%2F11943&#038;from=http%3A%2F%2Fyule.tc%2F11690\"> <img src=\"http://static.wumii.com/site_images/2011/08/04/20828398.jpg\" width=\"96px\" height=\"96px\" /><br /> 美国教授：中国不具备让美国赖账的实力 </a></td>\n<td width=\"102\" valign=\"top\"> <a title=\"天朝各个阶级头像出炉啦…\" href=\"http://app.wumii.com/ext/redirect.htm?url=http%3A%2F%2Fyule.tc%2F8230&#038;from=http%3A%2F%2Fyule.tc%2F11690\"> <img src=\"http://static.wumii.com/site_images/2011/06/18/13033406.jpg\" width=\"96px\" height=\"96px\" /><br /> 天朝各个阶级头像出炉啦… </a></td>\n</tr>\n<tr>\n<td colspan=\"5\" align=\"right\"> <a href=\"http://www.wumii.com/widget/relatedItems.htm\" title=\"无觅相关文章插件\"> 无觅 </a></td>\n</tr>\n</table>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[12197,10478,19310,17475,16275]}