{"id":170720,"link":"https://chinadigitaltimes.net/chinese/2011/08/药家鑫的父母也需要公道/","date":"2011-08-06T13:30:18Z","modified":"2012-02-16T22:23:47Z","title":"药家鑫的父母也需要公道","content":"<div>\n<p>药家鑫的父母也需要公道</p>\n<p>作者：普嘉</p>\n<p>来源：红网</p>\n<p>来源日期：2011-8-6</p>\n<p>本站发布时间：2011-8-6 20:53:13</p>\n<p>阅读量：0次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>药家鑫已被执行死刑，但人们对这起恶性案件的讨论和反思还没有结束。药家鑫父亲药庆卫起诉西安电子科技大学副教授张显名誉侵权一案，西安雁塔区法院4日正式立案。(8月5日京华时报)</p>\n<p>药庆卫的代理人兰和介绍，在药家鑫案审理过程中和药家鑫被执行死刑后，药案被害人家属的代理人张显，通过其微博针对药家鑫及其家人发布了一系列不当言论。张显在其开设的多个微博、博客上捏造药庆卫是“官僚”“富商”等，并暗指药家动用关系拖延、阻挠诉讼程序，被告利用网络传播速度快、传播范围广等特性，煽动民众对原告及家属的敌视和仇恨。对于张显的网络不当言行，药庆卫要求张显赔礼道歉，但张显在其微博中明确表示不道歉，并在其后的微博中屡屡用“杀人犯的父母”等词汇对药庆卫夫妇进行人身攻击。</p>\n<p>药家鑫杀人是事实，称他的父母是“杀人犯的父母”貌似也客观。然而，药家鑫犯罪不意味其父母应该受到株连，要忍受各种谩骂、侮辱和诽谤，被人通过各种介质妖魔化。许多人求之不得能成为“官僚”或“富商”。但在公众普遍痛恨“权二代”、“富二代”的语境下，认为他们飞扬跋扈、为富不仁。无端给犯罪嫌疑人的父母扣上“官僚”、“富商”的帽子，加之有钱有势的人犯了死罪一般能用钱权摆平的“惯性思维”，该案才能引起如此广泛和持续的关注度。</p>\n<p>中国很多家庭勒紧裤腰带让孩子学钢琴，开辆红色雪佛兰克鲁兹小轿车也并非富豪的标志……药家鑫的家境并非完全如公众想象的那般显赫，公众对其家庭背景的误解和张显的不实言论有关。对于是否直接了解过药家的经济状况，张显说，不需要了解，“经济状况和案件毫无关系。他儿子犯了罪，跟他有什么关系?”“对于我微博中出现一些说法的来源说明：我作为原告代理人有着比别人对药家更强的一种好奇心，在网上看到些消息就粘贴到自己的微博中。对于是否属实，因为作为一个公民我无权调查别人的隐私。”从张显的回应来看，他所发布的信息未经求证核实，网上怎么说就进行了转载。但张显是被害人的代理人，更是这一事件重要的亲历者，因为他更善于跟媒体打交道，有时候俨然成了事件的发言人，他所发布的案件信息绝不能像普通网友那样信口开河。</p>\n<p>张显说，儿子犯了罪和父亲无关。这句话法理上对的，但张显很明白有些案外的因素是如何影响案件审判的。完全无关的话，张显也丧失了三番五次给药家贴上“官僚”、“富商”标签的动力了。至于“经济状况和案件毫无关系”就算在法理上也未必正确，因为被告一方通过积极物质赔偿，获取受害人的谅解，依法是能够从轻处理的，法理上讲，受害人在精神和物质上可以获得双重补偿，在一定程度上降低了犯罪对于受害人及其家庭的二次伤害。药庆卫也说“我不是不道歉，不拿钱。”一万五的丧葬费还一时凑不齐钱。据《新京报》报道，药家本来是要向被害者家属道歉的，但张显说先拿10万慰问金，不然不要来。“我当时四处借钱，只借到五六万，拿不出他要的钱，没法去。我觉得人家要10万，媒体上说我们家富，我才拿三万过去，人家肯定会生气。我怕过去了反而把事情闹大。”</p>\n<p>家里就一个儿子药家鑫，以中国父母的心态没理由不管不顾，让独生子自取灭亡。药父正因为被扣上“官僚”、“富商”的帽子，一时凑不足钱，就连去道歉赔偿都顾虑重重，怕赔的少适得其反。</p>\n<p>值得注意的是，药家鑫犯了罪和父母无关，但犯罪之后的自首却跟父母有关。当药家鑫告诉父母事故死了人，哭着说“想再吃一顿妈妈做的饭”。药庆卫坚决说：“别吃了，快去自首。那个时候不是案发的第二天，而是过了两三天了，我怕再不自首就来不及了。”如果药家能预料当时就是生死离别，难道会不满足儿子“想再吃一顿妈妈做的饭”的愿望吗?</p>\n<p>没有哪家父母希望孩子变成杀人犯，更不希望白发人送黑发人的骨肉离别。犯罪行为给受害人家庭带来灾难的同时，也是犯罪者及其家庭的悲剧。法律需要还被害人公道，而罪犯以及家人也需要公道。如果后者没有了公道难免会带来负面效应——丧失了改过自新的机会，难说某些原本罪不至死者会否在罪恶的泥潭里越陷越深。法律的价值不单单是“杀人偿命欠债还钱”，还要保障犯罪嫌疑人的权益。对罪大恶极的人“自首不足以轻判”是正义的，但违背刑法罪责自负原则的“株连”亲属等于案件无关的人却是不正义的，“杀人犯的父母”也需要公道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":296,"categories":[20534],"tags":[9499,15908]}