{"id":170863,"link":"https://chinadigitaltimes.net/chinese/2011/08/青年讲述砸开拓团碑经过曾以将自残威胁阻拦者/","date":"2011-08-07T20:30:28Z","modified":"2011-08-07T20:30:28Z","title":"青年讲述砸开拓团碑经过:曾以将自残威胁阻拦者","content":"<p><img src=\"http://i3.sinaimg.cn/dy/c/2011-08-08/1312742427_SWzvDH.jpg\" alt=\"谢少杰指着电脑上的照片，向记者讲述砸碑时的情景。 \" title=\"谢少杰指着电脑上的照片，向记者讲述砸碑时的情景。 \" /><br />\n谢少杰指着电脑上的照片，向记者讲述砸碑时的情景。 </p>\n<p></p>\n<p>　　□记者 杜文育 实习生 马龙 文图</p>\n<p>　　核心提示</p>\n<p>　　8月3日下午，“湘军五百”、“人间不公”、“韩忠”、“梁智”、“飞天燕子”(均为网名)等5名男子，到黑龙江省方正县(微博)中日友好园林，对“日本开拓团民亡者名录”碑先泼漆，后猛砸。五人中的“梁智”是我省长葛市人，真实姓名叫谢少杰。</p>\n<p>　　“这次砸碑与日本人无关。”8月7日中午，谢少杰接受本报记者专访时表示，不但这块碑要拆，当地有关方面还要向全国人民道歉，责任人必须受到严惩。</p>\n<p>　　【出发】</p>\n<p>　　没座位 一路站着到北京</p>\n<p>　　“‘梁智’是我的网名，是良知的谐音。”谢少杰说，2005年，在宣传保卫钓鱼岛的活动中，他就用了“梁智”这个网名，以后每次参加爱国行动，他都用这个网名。</p>\n<p>　　“7月30日，得知方正县为‘日本开拓团民亡者名录’立碑的事件后，我感到很愤慨。”谢少杰说。</p>\n<p>　　8月1日下午，谢少杰只身一人从长葛赶到郑州。为了保密，他临走时没有告诉妻子真实去向。当夜10时10分，他登上郑州开往北京的火车。由于没有座位，他一路站着到了北京。在保定火车站，网友“人间不公”登上火车，和他会合。</p>\n<p>　　途中，湖南网友“湘军五百”和谢少杰联系，说他和另外两名网友已经出发了，准备去黑龙江砸碑。</p>\n<p>　　8月2日早晨，车到北京，谢少杰和“人间不公”登上了开往哈尔滨的最早一班火车。8月3日凌晨，他们到达哈尔滨，随后乘大巴前往方正县。他和“湘军五百”约定，在方正县高速公路下站口处会合。</p>\n<p>　　为了赶时间，“湘军五百”一行3人到达北京后，从黄牛手中高价买了开往哈尔滨的火车票。8月3日早晨，他们到达哈尔滨后，租了一辆汽车，由“湘军五百”驾驶，赶往方正县。</p>\n<p>　　当天上午11时30分，五人在高速公路下站口会合。</p>\n<p>　　【砸碑】</p>\n<p>　　冲突中 裤子被撕了个大口子</p>\n<p>　　相聚后，大家先去买了3把铁锤、1把螺丝刀和两桶红油漆，螺丝刀是开启油漆桶用的。为了便于隐藏和携带，他们购买的铁锤不大，油漆大约是3升一桶。谢少杰说，他们5人乘车前往方正县中日友好园林时，看到必经之路上有警车把守，就绕了几公里，最后找到一条泥泞的道路。车无法前行，5人只好徒步穿越密林，钻过两道铁丝网。大约2个小时后，他们到了“日本开拓团民亡者名录”碑的后面。</p>\n<p>　　在碑前50米远的地方，有一个房子和一个亭子。谢少杰看到，亭子内有人在盯着碑看。</p>\n<p>　　5人商议说，泼油漆没有响声，不会引起看守的注意，先砸碑的话，响声会惊动看守。于是，“湘军五百”、“韩忠”拎着油漆桶在前，“梁智”、“飞天燕子”、“人间不公”3人持铁锤在后，翻越栏杆进入园林内。2人将油漆泼在碑的正反两面后，其余3人挥舞铁锤开砸。</p>\n<p>　　“我使尽全力砸，砸得石碑火星四溅，可只能砸出硬币大的小坑。”谢少杰说，也许石碑是用花岗岩制成的。</p>\n<p>　　“刚砸没几下，突然出现了七八名便衣男子，他们上前阻止我们，双方发生了肢体冲突。”谢少杰从屋里拿出一条当时穿的灰白色长裤说，“你看，我裤子被撕破了一条长15厘米的口子。”</p>\n<p>　　5人中，只有“湘军五百”带了照相机。谢少杰说，“湘军五百”泼完油漆后，就开始照相。那几个便衣男子不让拍照，“湘军五百”就拿螺丝刀对准自己的咽喉，说谁要拉他，他就自残。那几个人才没敢上去。</p>\n<p>　　“湘军五百”偷着换了一个内存卡，继续拍照。双方僵持了大约七八分钟后，许多警察来了。警察将他们5人押上警车，带到方正县公安局。其间，他们的手机和照相机均被没收。“湘军五百”的照相机被损坏，里面的照片全部被删除。</p>\n<p>　　谢少杰说，在方正县公安局，他们5人被分开接受询问，事后听“湘军五百”说，警察对他搜身3次，他偷换下来的那个内存卡都侥幸没有被发现。现在媒体和网站刊登的当时他们砸碑的照片，都是那张内存卡上的。</p>\n<p>　　【细节】</p>\n<p>　　民警态度友善 暗中伸出大拇指</p>\n<p>　　谢少杰说，在方正县公安局，民警对他进行了简单询问。他申明了自己的立场、身份，民警没有让他在询问笔录上签字。民警们态度友善，有民警私下悄悄向他竖起了大拇指。</p>\n<p>　　8月3日下午5时许，民警结束了隔离询问，将他们带到一个大屋子内。“湘军五百”在民警的帮助下，乘坐警车前去取丢弃在中途的出租车。由于出租车陷在泥潭里，同去的两名民警推车，帮助“湘军五百”将车开出了泥潭。</p>\n<p>　　当天晚上9时许，在谢少杰等人保证离开方正县后，警车护送他们上了前往哈尔滨的高速公路。</p>\n<p>　　【返回】</p>\n<p>　　到郑州 几十名网友去迎接</p>\n<p>　　8月3日深夜，5人回到哈尔滨，连饭都顾不上吃，先将砸碑时的图片发送给了网络和媒体。</p>\n<p>　　8月4日9时许，5人登上哈尔滨开往北京的火车。“当天下午5时许我们下车时，站台上有许多人迎接。”谢少杰说。</p>\n<p>　　在北京，中国民间保钓联合会为他们开了一个简短的新闻发布会。当天晚上，北京网友为他们举办了庆功宴。中国民间保钓联合会会长童增对他们每人奖励2000元。</p>\n<p>　　“这个红包，到现在我也没打开。”谢少杰说，砸碑，不是为了这个。</p>\n<p>　　8月5日凌晨4时，谢少杰和“韩忠”、“飞天燕子”一起，打的前往天安门广场，观看升国旗仪式。 “红旗飘扬，国歌雄壮，中华威武。”谢少杰说，在微博中，他写下了自己当时的感受。</p>\n<p>　　8月5日晚7时30分，谢少杰乘火车返回郑州。几十名网友高举3条横幅，用鲜花迎接他的归来，并给他举办了庆功宴。</p>\n<p>　　8月6日中午，谢少杰回到家里。</p>\n<p>　　【身份】</p>\n<p>　　他是长葛的知名公益人士</p>\n<p>　　“除了‘梁智’这个网名，我还有一个网名叫‘流浪诗人’。”谢少杰说，“梁智”是他参加爱国行动时用的网名，而“流浪诗人”是他从事社会公益活动时用的网名。</p>\n<p>　　谢少杰说，他1980年出生，2003年毕业于郑大医学院，曾在长葛市一家医院任职7年。去年夏天辞职，自己开办了一家小门店，经营保健食品。妻子在长葛市人民医院上班，有一个7岁的儿子。他2005年加入长葛市义工组织，2006年成为“葛天爱心论坛”的创始人之一。2007年，他和一网友合作，注册了长葛市禁毒协会民间组织，和长葛市公安局禁毒大队一起，进行禁毒宣传活动。2009年开始，他和60多名网友发起“长葛义工”活动，每月去和尚桥镇敬老院慰问老人，定期到长葛市特殊教育学校看望孩子们。</p>\n<p>　　“这块碑，即便我们几个不砸，也有另外的人去砸。”谢少杰说，去之前，他查询了相关法规，估计自己可能被拘留或者被罚款，但他义无反顾。</p>\n<p>　　“这次砸碑，与日本人无关。”谢少杰说，开拓团是一种侵略行为，当地虽然将这块碑拆除了，但还要向全国人民道歉，并且要严惩相关责任人。</p>\n<p>　　【进展】</p>\n<p>　　石碑已被当地政府拆掉</p>\n<p>　　8月5日，又有浙江等地的两拨网友赶到方正，试图泼漆砸碑。但已被泼漆的碑一直被一块黑色油毡覆盖。现场加强了警戒，外人无法靠近。</p>\n<p>　　8月6日，浙江台州网友叶新永说，5日晚9点他们还在方正县中日友好园林。那块碑一直被油毡覆盖。因为无法靠近，他们晚间撤离回宾馆休息。6日早晨7点，他们再赶到现场时发现，碑所在地已经空空如也，只留下少许建筑垃圾痕迹。叶新永判断，应该是当地政府5日深夜悄悄拆除了碑墙。</p>\n<p>　　6日早晨7时57分，方正县政府官方微博发布消息称，方正县中日友好园林中的“日本开拓团民亡者名录墙”引起了广大网民的极大关注，许多人对之提出质疑，该墙也被污损。因此，有关方面决定暂时关闭园林，对名录墙进行处理。</p>\n<p>　　【学者】</p>\n<p>　　日本“满洲开拓团”是移民侵略</p>\n<p>　　日本“满洲开拓团”是“九一八”事变后日本向中国东北有组织的移民团体。1931年到1945年，日本军国主义政府共派遣“开拓团”860余个，总人数30万余人。</p>\n<p>　　黑龙江省社科院历史所研究员王希亮说，学界认定日本移民是移民侵略，所谓开拓团并非是开拓，而是掠夺耕田，甚至把当地农民撵走。这些人来了以后，身份发生变化。他们在日本应该是下层社会的农民，甚至是贫苦农民，但到了东北以后，属于殖民统治的成员。他们强占了当时农民的土地和家园。后来，这些日本农业移民几乎都不经营农业，而把土地出租给当地的农民耕种，成为殖民地形态下的新型地主。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15628]}