{"id":170857,"link":"https://chinadigitaltimes.net/chinese/2011/08/章立凡：互联网将会改变中国/","date":"2011-08-07T20:30:14Z","modified":"2011-08-07T20:30:14Z","title":"章立凡：互联网将会改变中国","content":"<p><strong>       <br />\n<wbr>章立凡：互联网将会改变中国</strong></p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\"><strong> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr><br />\n<a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=760798340102drco&#038;url=http://s15.sinaimg.cn/orignal/76079834ga9d48ed8ec0e\"><img title=\"章立凡：互联网将会改变中国\" name=\"image_operate_17571312630698296\" alt=\"章立凡：互联网将会改变中国\" src=\"http://s15.sinaimg.cn/middle/76079834ga9d48ed8ec0e&#038;690\" /><br />\n</a></p>\n<p></strong></p>\n<p align=\"left\"> <wbr> <wbr><br />\n（章立凡的谈话内容，已由本人根据凤凰网发表的内容整理订正）</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">读者：您好，我想请问一下，整个中国的历史基本上是在一个国家的状态，但是在分裂或者比较混乱的时候，相对来讲天才或者名人出的更加多，我们未来是不是必须这样才能人才辈出，有没有新的方式解决这个问题？谢谢。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">章立凡：我们回顾一下，联邦主义思潮在19世纪下半叶已经出现地方自治的形式，比如着名的东南互保，实际上就是在中央政权发生问题的时候，地方的大员和绅士们就开始搞地方自治来保境安民。还有一个例子，日俄战争其实是在中国境内打，但是中国又表示中立，意思是你们两家在这儿打，我也没办法，别往其它地方扩展就行，这是一种思路。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">我一直认为我们在民国失去了一个机会，就是联省自治的机会，实际上民国宪法克隆了美国的联邦宪法，民国历次宪法的文本都有这方面的内容，而且清政府在灭亡前也做了一件好事，就是颁布了地方自治章程，这套章程在北洋时期的战乱中起了很大作用，到<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=88\">孙中山</a>和陈炯明发生争执的时候，实际上就是武力统一和联省自治之争，后来孙中山放弃了联邦主义理念，转而追求武力统一了。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">中国在其后无非经历了两次重新的大一统，第一次是北伐胜利以后的大一统，一次就是国共内战以后1949年的大一统。对思想界来说，第一次没有达到那么严重的后果，因为它的党化细胞在县城就差不多了，它没有向农村、乡镇去深入，国民党后来被共产党打败也有这个原因，它的基层政权不行。1949年以后就非常厉害了，它把整个社会细胞全部置换为党化细胞，原来是皇权不下县，一般是地方自治。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">1949年以后，一个是把乡绅消灭了，再一个就是社会基层全部置换为党组织的细胞。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">1969年大饥荒的时候，这些饥民为什么老老实实在家里饿死出不来，你不能不说，这个政权既有高度的组织能力和社会动员能力，又有强大的社会控制能力，确实能控制到基层细胞，但强控制也会走向反面，所以到文革就变成一个全面的失控状态，后来的改革开放已经恢复不到原来那种程度了。那么，我们现在有没有思想自由？我们还是有的，起码在网络上、在博客和微博上发一些言论，只要不是公开煽动、颠覆之类的，发表一些个人意见的空间还是有的，不得不说由于有了互联网，我们的社会也在进步，我们应该客观的予以承认。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">从思想控制来讲，现在比30多年前已经是大大的减弱了，这种情况并不是由于别的，我觉得是由于资讯迅速扩张造成的，因为过去在没有互联网之前，资讯传播管道是非常单一的，最高端的、最绝密的东西一定是最高层先知道，然后圈阅，再到部级、司局级，最后再到小科员、居委会，它是这么一个传播。现在互联网出现，传播的走向已经变了，一个小白领可能从互联网、从微博上最先得到最重要的资讯，而你的领导还不知道，甚至最高领导也未必知道，而且可能你在微博上随手一转发，它就以几何级数的速度进行传播了。我一直有这个观点，说了大概10年，我说两个东西会改变中国，其中一个是经济全球化，另一个就是互联网，实际上我们现在已经看到了这个变化。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"center\"> <wbr></p>\n<p align=\"center\"> <wbr></p>\n<p align=\"center\"> <wbr></p>\n<p align=\"left\"><b>陈远：中国100年来的历史是一个循环往复的历史</b></p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">读者：我想问个关于文化方面的问题，我觉得历史和文化靠的特别近。民国时候的知识分子提出的一些理论，拿到今天依然还是很有意义的，甚至对相当一部分中国人来说是耳目一新的东西。不禁会想为什么呢？现在很多书，包括陈丹青等很多人在讲，民国时代的一批知识分子灿烂的思想、独立的人格，我们有过那么多好的知识分子，为什么最近的100年不是像他们说的那样发展呢？他们当时活着，也在起作用，但是为什么他们没有能够阻挡这个事情往坏的方向发展呢？我想听听你们两位的意见。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">我提这个问题是想探讨一下，是不是有一些东西使中华民族的文化一次又一次地陷入这种轮回？我看一些描写民国的回忆录，我觉得特别可怕，平时看上去挺正常的一个人，居然被煽动以后就敢站起来杀人，学校里的学生都是十几岁的孩子，文革开始之前都是马路上的普通人，见到叔叔阿姨也都挺礼貌的，别人跟他说几句话，煽动他一下，他就真的敢去杀老师，这些人到底怎么回事？这不是一种特别正常的现象，而且文革时候那么多正常生活着的公民真的变成这么可怕、完全失去理智的人，我想听听几位的意见，谢谢。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">陈远：这个问题很深刻，中国100年来的历史是一个循环往复的历史。为什么有那么多人在思考，却没有阻挡历史发生改变，我也在考虑这个问题。研究历史会注意到一个情况，理是一个方面，势是一个方面，现实政治往往不是按照正确的理念去选择的，因为在主导者做决策的时候，他们考虑的因素不单单是理念。我的评价是，中国100年来的历史是一个倒着走的历史。如果晚清立宪成功，它是一个君主立宪的体制，现在我们的情况有可能像英国，或者日本，这一步错过了，其实当时<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=103\">梁启超</a>是鼓吹君主立宪的，这一步没有走下去，为什么？梁启超是理想家，他不是实行家，他在操作层面跟当时的政治强人没有博弈的力量。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">从这一步走到下一步，走向北洋时期的共和体制，共和体制也很好，是中国向现代政治制度蹒跚起步的起点。其实我们对北洋也有很多误解，书上说北洋的四个执政要人都是骄横的人，其实不是，我个人对北洋的历史非常感兴趣，也看了一些材料，几乎各个都是文武全才。<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=104\">袁世凯</a>的对联写的很有文气，其实袁世凯在当年很一般，但是拿到现在就是小说家。如果沿着共和体制走下来，那可能就是跟现在的美国有相似的地方，但是历史又没有选择这个制度，到了1927年，这一年非常关键，国民党南北统一，开创了一党专制，如果沿着这个走下来也未必会坏到哪里去，因为那时候有一个比较好的空间，而且有历史打下来的一个底子，造就了历史上的黄金十年。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">我也想知道历史何以至此？历史走势往往是各个利益集团相互之间的博弈的结果，在博弈过程中，知识分子的作用相对来说是比较弱的。知识分子的价值体现在哪里？知识分子的影响是久远的，现在越来越多的人认同这个理念，这些理念基本上是一种常识，它在将来会成为人们自动遵守的一种规则，当社会上的每个人都把它当作社会行为准则的时候，那就是这个社会发生变化的时候，这个事情不能急。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">您说的第二个问题，我也一直在跟朋友探讨，我不认为中国传统文化里有多么坏的东西，我注意到五四那一代的老辈学者，到晚年都回归到文化领域，像汤用彤、<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=114\">胡适</a>，为什么？这可能不是一个偶然，在五四时期中西文化交汇的时候，产生了一些对中国传统文化的怀疑，但是到了晚年，他们觉得西方的东西也不见得是救命稻草。再一个我注意到现在研究文化，大多数人注意的是中西文化的异处，没有注意文化的相通之处，其实东西文化并不像有些学者想的是对立的，它里面相通的东西非常多，我们想了解传统问题，需要去看原点，因为传统文化被修改的非常多，经过历代改造，它有一些坏的基因，但是真正看先秦诸子的东西，我觉得里面没有那么多坏东西。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">文革中之所以出现您说的那种情况，个人心理和群体心理是不一样的，一个人独处跟很多人在同一个情景里的心理变化是不一样的，当这个社会是疯狂的社会、变态的社会，儿子打老子、学生打老师，你在现场也有可能上去踹几脚，我在现场也可能去打两拳，有个西方的社会学家专门写过个人心理和群众心理，在不同形势下不同的心理反应。失控的局面一旦出现，就很难关住，人本性是有恶的东西在的，这个恶的东西一旦被激发出来以后就很难控制，我觉得不应该说中国传统文化里有多少糟的东西在。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"center\"> <wbr></p>\n<p align=\"center\"> <wbr></p>\n<p align=\"center\"> <wbr></p>\n<p align=\"left\"><b>章立凡：中国文化对外的张力不够</b></p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">章立凡：我记得有人说<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=6\">毛泽东</a>大气若虹，他让所有人催眠了，发生那种集体疯狂。刚才陈远觉得不好说了，我来说说。我记得钱穆先生分析，元代和清代这两个外族入主中原的政权，是一种部族政权，它们那套决策机制跟一家一姓的政权不太一样。比如清代是八王议政，它有一个集体决策的框架，因为他们是少数民族，统治多数民族的时候必须是集团统治，它的力量才足够大、才能够有效的行使统治权，当然它也有很自私的一面，比如满汉之分，在政治权利的分享上总是偏向本族，不信任汉人但又不得不用，到同治中兴剿灭太平天国，它是用汉人的，但是又不真正信任汉族，这种情况到清末的时候越来越明显，你会观察到部族政权的集团政治特点。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">后来有一个说法叫“族天下”，是余英时先生提出来的，罗隆基先生曾经拿类似的说法批评过国民党，它揭示了一家一姓的单一君主和集体君主是有区别的，当然又有共同点，单一君主，老百姓只需要养一家人就行了，但是集团君主的成本就比较大了，要养着它相关的七姑八姨，它的所有衍生物都得养活，这是从社会负担加重这一点来讲。</p>\n<p align=\"left\">你刚才说大清灭亡前出现一个皇族内阁，到了最后时刻，外族的人不能信任，只有自己的子弟最可靠。日本在二战战败后的内阁也是皇族内阁，它只相信以血亲关系形成的、以血缘纽带形成的关系，他认为这个是最亲的。观察皇族内阁就会发现，这些人也是出洋考察过的，他们不是不懂西学，而且他也想救这个政权的命，对父辈打下的江山有天然的血缘上的感情，但是他们救不了，他们自身的应变能力和思维方式救不了这个政权。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">我常讲改良与革命的关系，改良与革命赛跑就看改良是否够快，改良的快，政权还有可持续性，改良得太慢，清末就是这个情况，戊戌变法那次机会被他们自己丢掉了，国事变成家务事之后就变成老娘跟儿子的矛盾，这个国事就不可为了，八国联军来了以后，觉得不改不行了，也预备立宪了，但总是不肯放弃既得利益，最后导致全盘皆输，革命者到了以后，以往所做的一切改良努力全都白费了。如果说历史是一面镜子，我觉得大清灭亡这段历史是一个非常好的镜子，这是我的一点感想，从族天下和部族政权说起。</p>\n<p align=\"left\">刚刚你谈的还有国民性的问题，中国人的国民性是有问题的，中国人的文化也是有问题的，大体上中国人是走极端的，从历史上看，要么做奴才，要么做暴民，走两个极端，所以历史上的政权更迭都是从均贫富开始，你比我富，我就仇富，拿你没办法，我就忍着，忍到有一天我实在活不下去了，大家把桌子一翻就不再忍了，推翻你取而代之，无非就是这么一种循环，始终没有找到一种妥协的方式。西方文化里面有很多妥协的模式，有很多通过谈判实现的模式，通过社会契约实现的模式，中国的文化缺乏这种东西，因为我们是一个农业民族，从来不是一个商业民族，我们没有这种谈判和遵守契约的传统。当然不是说不定契约，也是有的，但历来是不尊重的，所以重商主义和重农主义的区别，商业民族和农业民族的区别，农业民族要算计自己的土地，算计周围邻居那点地方，中国人过去发家都是这种思路。不像西方民族，老大继承家业，老二、老三、老四去航海、去殖民、去当骑士、去当商人等等，从文化上，中国人缺少扩张性，喜欢内斗，这个也是地理环境决定的，我们西面是高山，交通很不方便，东面是大海，没有什么可去的地方，有点华侨去南洋、东洋，也就这样，没有大块的陆地可以去发展，这个可能跟地缘政治有关。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">我个人感觉中国文化有一定的局限性，它对外的文化张力不够，内斗形成了一种传统，总是想着均贫富，总是想把别人已经得到的财富给分掉，以这个为动力来改朝换代，它不是通过正当的商业竞争来谋取利益、谋取发展，而是把别人的算计成自己的，我个人感觉文化上有缺陷，我说的不全面，这是我的一些观点。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">你说的不独立思考，这是我们教育模式决定的，我们的教育就是一条生产线，只许生产标准件，如果你稍微有其它的思想，考试不合格就淘汰掉，永远都预先设定好答案，不会让你有独立的思考，从小就不培养独立思考的人，这是我们教育体制最大的特点，绝不要任何有个性的东西，个性的理念和独立能力实际上是从娃娃抓起的。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\"> <wbr></p>\n<p align=\"center\"> <wbr></p>\n<p align=\"left\"><b>陈远：思想多元化是社会进步的体现</b></p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">读者：两位老师下午好。我个人理解这本书的标题，“不美”到了现在可能就是价值观的多元化，如果价值观多元化以后会产生一些糟粕的东西，在这个比较困惑、比较迷茫的时代，我们应该怎样去坚持主流价值观。第二个问题，关于统一思想，百家争鸣时的风气，民国时代的整个社会环境内忧外患，加上当时比较包容、比较自由的一些人，可能会产生一些思想，但是建国以后，对人的思想有一种束缚，我看过一些书上写，传承民国思想最好的是台湾，请两位老师给我做一下解答，谢谢。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">陈远：首先说这个书名，我书里写的这些人都经历过1949年以后的一段坎坷的时期，大家也都知道是哪个时期，反右、文革，当时很多人问我，书起名叫《在不美的时代里》，不美是什么意思，我说没有什么意思，它就是不美，那个时代没有人认为它美。具体到价值观，如果从社会的角度来分析，它可能存在主流和支流之分，但是对于个人来说，我觉得不存在，因为每一个人都是一个思想的主体，你的价值观就是主流的，不应该因为你的价值观跟这个社会有区别、有差异，就觉得自己非主流，人最重要的是什么？是坚持自己独立的思考，可以有独立的判断。他天天唱红歌，我们也唱红歌，这就不是自己的独立判断，当然如果你心里真正喜欢，你觉得红歌就是美，那没有问题。对于个人来讲，思想多元总体来说是社会进步的体现，哪怕思想是比较偏执的，个人的思想偏执不成为问题，当社会主流的思想出现了偏执，这才是比较可怕的。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">第二个问题让我回答的话，我肯定认同百家争鸣，但是历来的执政者都希望统一思想，统一思想才好管理，百家争鸣不好管理，如果大家的想法都是一致的，都穿着绿衣服，迈着正步向前走是很好，但是对于思想的发展来说是一件坏事，我是这样看的。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">确实台湾的文化传承比我们好，因为传统文化在我们这边经历了一个彻底的断裂，甚至是破坏，但是这种文化在台湾一直得到了延续。有一个现象，我在微博上也说过，看似是一个小问题，其实是个大问题，就是简繁之争，现在恢复繁体字很困难，因为它涉及到方方面面的问题，这个小问题其实是一个文化选择的问题。历史学对传统文化有一些看法，这一点我可能跟章老师的观点有出入，首先我们没有这个能力，我不知道大家情况怎么样，我自己读古书会感觉吃力，基本的阅读能力，这是传统文化断裂非常厉害的部分，我们读的能力都没有，何谈理解、何谈传承？台湾这方面就比较好，在小学有国语课，对传统文化有比较系统的教育。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">章立凡：这个繁简之争，前几天好像还有一个台湾网友在微博上做调查，有几个选项，一种是恢复繁体字，一种是识繁写简，还有一种是用简体字。我估计废繁体这件事在多少年以后也是要上书的，“书同文，车同轨”，不管怎么说，从文化史上来讲，是我们中国文化的一个里程碑。但现在出现了两种不同的中国字，现在到谷歌设定文字的时候会发现，别的国家英文就是英文、日文就是日文，只有我们是简体中文、繁体中文，这造成了全世界华人在使用中文时候的不便。实际是从50年代文字改革开始，因为执政团体本身不太有文化，对繁体字读起来很困难，写起来也很困难，所以才有这么一个决定，可是现在13亿中国人用简体字已经那么多年了，再改回去确实有困难，毕竟文字作为一种传播工具，不是想改就能改的。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">我在投票里选的是识繁写简，虽然我不认为这是一个最好的选择，这是一个无奈的选择，只好承认这个既成事实，从文化史的角度来讲，这次文字改革将来历史上一定有记载的，我们也承认文字的书写都是由繁琐变简单的，从大篆、小篆到隶属、正体字，确实是这么一个过程发展下来的，但是如此大幅度的把文字从一种变成两种，两种同时使用，这个是50年代以来出现的一种现象，是一种无奈。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\"> <wbr></p>\n<p align=\"center\"> <wbr></p>\n<p align=\"left\"><b>章立凡：卖国贼和汉奸是有区别的</b></p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">读者：我想问章立凡老师一个问题，您说从清末民国初年那段时间是地方自治的，我自己比较感兴趣的一点是，这段时间有没有引进其他国家的方式，比如希腊的城邦制。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">章立凡：从传统上讲，所谓国就是一个城，有城墙，这么一个圈，古代的城邦不同于其他地区，就是因为有个城墙，当然这是古代史的一种解读。从社会自治来讲，西方人用的所谓市民社会这个概念，其实和公民社会是一样的，只不过我们往往在讲古代西方史的时候都要用市民社会这个词，用在政治上的时候往往用公民社会这个词，其实这两个东西并没有什么根本的不同。市民社会应该建立在一种社会契约的基础上，就是全社会有一个共识，有一定的游戏规则，大家共同遵守，它可能是由某个地方、某个城邦先实行起来，逐渐的这片疆域都实行的话，可能就是国家的起源，但是我们中国的情况有所不同，地方自治往往是以家族主义的方式出现，在古代中国来讲就是乡绅，有一定身份、地位和文化，或者有一点经济实力、有声望的人，他们组成一个自治的管理团体。</p>\n<p align=\"left\">在上海开埠以后，李平书就搞了很多这样的东西，比如地方的救火会、商团等等，这些东西在清末的时候都有先例，包括近代史上很有名的商团事变，就是广州的商团和国民党在广州发生冲突，这个商团实际上是一个社会自治团体，包括街坊邻居之间的自治，就是社区的管理、治安、救火组织，包括居民之间的互助，还包括一些慈善，商团事变的特点就是它还有武装，它有枪，必要的时候它要自卫，它还行使警察的功能。我认为商团本身可能是一个怪胎，但它是一个雏形，地方的实力由地方绅士建立一种新秩序，这种新秩序不是以政权的方式出现，但是它确实行使着社会管理的职能，而且它是社会多数人公推产生的，它还有一定民意上的基础，我所观察的是这些。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">读者：两位老师好，我想问问，<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=91\">汪精卫</a>在清末的时候表现的比较血性，后来投降日本，不管是共产党还是国民党对他都是负面评价，两位采访这些后人对他投降日本有没有另一种角度的解读，两位老师怎么看他投降这个事。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">章立凡：汪先生的争论一直比较多，最多的是前一段章诒和一篇文章中对汪精卫的评价。我也注意到，<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=104\">袁世凯</a>的后人也希望为袁世凯争取新的评价，我个人的观点是，卖国贼和汉奸是有区别的，卖国贼得有可卖的东西，汉奸是卖自己，卖国贼是有本钱的，有本生意和无本生意还是有区别的。至于袁世凯和汪精卫这样的人物，我过去一直这么看，按当时中国的国情来讲，君主立宪制可能比共和制更适合中国，但是君主立宪不能由袁世凯来做，袁世凯从政治伦理上是站不住的，他从孤儿寡母手里夺天下，做了民国的首任大总统，又反过来废弃共和制，再行帝制，从政治伦理上和道德逻辑上都走不通，这是袁世凯失败的原因，当然袁世凯一直说他有苦衷，他也是为了要救中国，所以他牺牲自己来做皇帝，我也承认君主立宪当时是一个选项，但是袁某人这么做不行。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">汪精卫这个问题我也有设身处地想过，我们刚才讲到地方自治的问题，民国在军阀混战时期出现很多保境安民、宣布这个地区是非交战区，为了避免战乱所以宣布中立，尤其是江浙一带富庶的省份，特别爱搞这个。汪精卫这个<a href=\"http://app.travel.ifeng.com/city_detail_261\">南京</a>临时政府，是避免战乱的一种选择，江浙这些有钱人，除了跑到大后方的，还有大批走不掉的，他们不希望这片富庶地区变成战区，所以他们希望有一个政权出来维持局面，这可能是汪伪政权出现的一些客观原因。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">国共内战期间，江浙地区，甚至上海地区也在搞和平运动，也是想避免国共内战打到上海、江苏这样的富庶地区，富人特别怕打仗，这个东西可以是一种选项，但是对于汪精卫这样的人来说，这种选项是不可以的，毕竟还有春秋大义，从大历史角度上，一个人在某一个历史时刻做出的选择正义与否，我想汪精卫是选错了，到目前为止我没法接受对袁世凯大总统和对汪精卫的重新评价，我还是遵循这么多年来对这两个人的基本评价。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">陈远：章老师的观点我大体认同，有一点小出入，我觉得历史非常复杂，我们在评价它的时候需要非常谨慎。我在访问过程中没有涉及到这些前辈对汪精卫的评价，我对这段历史倒是很关注，汪精卫的话，个人做这个选择有可以理解的地方，但是作为一个领袖不可以，这是大义，他可能确实会有他自己的一个考虑，这几年关于这个领域的书也出了一些，我建议你不妨看一看《曹汝霖的回忆录》，但是重新评价确实有待新材料的发现。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">对于袁世凯我有一点补充，最近一段时间我也参加了几个关于袁世凯的言论会，也有发言。刚才我讲到，中国100年的历史是一个倒着走的历史，君主立宪应该是最好的一个开端，但是它退到共和这一步，我为什么看中袁世凯这一步呢，因为中国几千年来的王朝更迭在袁世凯手上实现了第一次不流血的革命。清廷的诏书使袁世凯政权的取得有其合法性，后来对袁世凯的评价大多数是革命党这一派，我觉得对袁世凯重新评价的时机可以开始，而且可以陆续展开一些讨论，我是这样一个看法。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\">凤凰网读书：今天读书会差不多到尾声了，今天我们谈论历史，也是在谈活生生的人，不论是历史，还是我们现在的社会或国家，都是由这些具体的人构成的，我们应该在这方面多阅读，更多的去了解这段历史。感谢大家今天来到读书会现场，希望大家今后继续关注凤凰网读书会的活动。谢谢。</p>\n<p align=\"left\"> <wbr></p>\n<p align=\"left\"> <wbr></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13099,13091,14397,8877,14460]}