{"id":170883,"link":"https://chinadigitaltimes.net/chinese/2011/08/高铁上市公司年数亿招待费都招待谁？/","date":"2011-08-07T21:00:18Z","modified":"2011-08-07T21:00:18Z","title":"高铁上市公司年数亿招待费都招待谁？","content":"<p><p><strong>   <br />\n高铁上市公司年数亿招待费都招待谁？</strong></p>\n<p> </p>\n<p><strong>  <br />\n2010年年报显示，20余家高铁相关公司的销售费用高得惊人，人均在10万元以上。在公布招待费的9家高铁上市公司中，广电运通和时代新材去年销售费用产生的招待费均超过了1亿元，其中，广电运通招待费达到1.48亿元，平均每位销售人员花掉6.92万元。特锐德、鼎汉技术、回天胶业及中鼎股份4家公司，2010年平均每位销售人员花掉的招待费均超过4万元。</strong></p>\n<p><strong>这么高的销售费用、招待费用都花到了哪里？招待了谁呢？报道中的一段话语令人思考：高铁产品，一般只有一个销售对象，那就是铁道部。照理说，客户少，应该能节约大量的销售费用和招待费用，起码不会如此之高。而事实为何相反呢？</strong></p>\n<p><strong>从7.23动车追尾特大事故看，一个连雷击都经受不住的高铁信号等设备，作为高铁设备供应商、经销商、设计公司的上市公司脱不了干系。不排除存在以巨额销售费用、招待费用为名采取变通行贿手段买通腐败官员，最终对人命关天的高铁设备材料技术偷工减料、以次充好，结果造成连信号灯等经受不住雷击，使得200多人伤亡的惨痛代价。对这种残害百姓的腐败不能有一点点宽恕和原谅。这起事件背后所反映的，实际上是央企政企不分，对产业链形成垄断、在小范围内分配利益，进而丧失市场竞争、滋生巨大腐败的现实。</strong></p>\n<p><strong>从公众上市公司角度看，高铁上市公司营销对象和招待客户如此唯一，如此之少，而销售费用和招待费用却如此之高，是在变相掠夺投资者的利益。应该给投资者一个明白说法。按照上市公司信息披露要求，应该对高额销售费用、招待费用公开说明。这也暴露出对上市公司监管形同虚设的痼疾。</strong></p>\n<p><strong>有人说，消费费用、招待费用难以查账查处。“要完全看清楚这些费用的去向几乎不可能，因为差旅费和招待费都是笼统的科目，其实是非常容易做手脚的。因为在财务入账时，只要有足够的发票，有领导的签字，就可完成报销。给客户回扣或是一些私人的消费，均可用发票来冲账。”“往往审计师也无法审出里面的猫腻。即使有异常，但是只要发票齐全，报销手续完善，那么审计师也只能认定‘取得了充分、适当的审计证据’”。笔者作为一位从事经济工作30多年的人士，对这些观点一直不服气，不敢苟同。再难的账，只要有账都能查清；任何事情只要你做了，都有蛛丝马迹。关键是查处的组织和人员是否下功夫。比如：招待费用、销售费用，只要循着开发票的单位比如：酒店、商店等去核实其包括金额在内的真实性，立马露出马脚。其实，只要是作假的发票都有异样的蛛丝马迹，经常查账的老会计、老专家一眼都能看出来。有时候，那么多招待费用发票只要对怀疑部分进行抽查就能查明结果，还不需要一一查实。</strong></p>\n<p><strong>温家宝总理在28日中午的7.23动车追尾现场记者招待会上说，无论是机械设备问题，还是管理问题，以及生产厂家制造问题，我们都要一追到底。如果在查案过程中，背后隐藏着腐败问题，我们也将依法处理，毫不手软。因此，不妨把所有高铁上市公司巨额销售费用、招待费用作为线索和突破口之一，一查到底、一追到底，彻底查清高铁产业链上腐败的水到底有多深，斩断这个巨大产业链上的巨大腐败链条。“只有这样，才能对得起长眠在地下的死者”，才能给中国高铁创造一个扎实的安全基础和环境，才能使得中国高铁赢得世界信任。同时，也能够净化中国资本市场环境，树立投资者信心。</strong></p>\n<p><strong> </strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}