{"id":170820,"link":"https://chinadigitaltimes.net/chinese/2011/08/且看郭美美的炒作效果/","date":"2011-08-07T18:00:04Z","modified":"2011-08-07T20:40:57Z","title":"且看郭美美的炒作效果","content":"<div>\n<p>且看郭美美的炒作效果</p>\n<p>郭美美进军娱乐圈再创奇迹，反正我信!</p>\n<p>作者：陈庆贵</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-7</p>\n<p>本站发布时间：2011-8-7 18:39:52</p>\n<p>阅读量：4次</p>\n<p>郭美美要进军娱乐圈，奇怪吗?一点也不奇怪。因为播出了由著名经济学家郎咸平对郭美美母女的专访，名不见经传的宁夏卫视栏目《解码财商》一炮而红。不过原本在周五晚继续播出的该节目，却遭遇了停播。另外，随即有消息传出郭美美(微博)已经签约北京全艺太和为旗下艺人，而该公司总经理苏英赫接受采访时明确表示并不认识郭美美，更没有签过郭美美做公司艺人。看来，这场被称为是给郭美美进娱乐圈铺路的访谈并未收到预期效果(8月7日《广州日报》)。</p>\n<p>老实说，我不认同上述研判。郭美美进军娱乐圈再创奇迹不是可能不可能，而是肯定的;要说有什么问题的话，顶多是个时机火候问题。因为郭不过是将当下国人快速窜红发迹的“普遍真理”与个人“具体实践”相结合的下一个罢了。</p>\n<p>理论上，当下社会已然演进至“为达目的，不择手段”阶段。记得司汤达《红与黑》中，“为达目的，不择手段”的经典典型于连与瑞那夫人偷情牵手时，后者被爱情与道德折腾得一夜未眠，前者却心怀鬼胎心有旁骛：“我应该再进一步，务必要在这个女人身上达到目的才好。如果我以后发了财，有人耻笑我当家庭教师低贱，我就让大家了解，是爱情使我接受这位置的”。反观当下，无论是“某某姐姐”在网上展示人体恶搞、某模特在网上晒“艳照”，抑或某女大学生公开三围艳照明码标价寻求被包养做“二奶”，等等等等，他们大抵无不是“为达目的，不择手段”的忠实践行者。有人说，如今出名很容易，明天只要你敢到闹市街头裸奔一次，你就能一裸成名。郭藉以郭式炒作成名(客观上达到了这一效果)为进军娱乐圈热身，可谓顺理成章水到渠成，有什么好奇怪的?</p>\n<p>炒作成名，也是当下新新人类屡试不爽殊途同归的成功捷径。此前，芙蓉凤姐兽兽霜霜等等成功先驱，皆大同小异地藉以炒作横空出世闯占大众视野。郭美美和母亲郭登峰接受郎咸平采访时称，在北京电影学院上了一年进修班，下一步准备进军娱乐圈。看来，炒作也好质疑亦罢，人家已终见成效将成正果。现在全国人民都知道了郭美美，她甚至可以找公司包装再行上市，如此这般，总比凤姐芙蓉们好炒一百倍吧?炒红了郭美美，也炒红了媒体，可谓一箭双雕一石二鸟。近日“郎咸平(微博)对话郭美美”已成网上最热门话题之一，伴随话题爆红，访谈节目《解码财商》视频得到上千万点击量(还在不断上升)。尽管有网友如是喝斥：“这是史上最无耻的炒作!”然而，一位资深电视节目制片人却透露：“第一期吸引了足够多的眼球，下一期绝对会赢得超高收视率。”也就是说，炒作已经让被炒者和媒体尝到了甜头。</p>\n<p>我注意到公众对炒作的愤怒和诟病，因为接受郎咸平采访，20岁的郭美美又成焦点人物，尤其是她将进军娱乐圈!一时间，人们义愤填膺，圈内人斥责+封杀;媒体人冷嘲+冷眼;圈外人抵制+无奈。有经纪人如是表达激愤：如果她做明星，社会风气将会被颠覆，小三将会被更多的人奉为榜样!为了社会风气为了正义，请见者封之!然而我要说，在礼仪之邦炎黄子孙“知耻近乎勇”古训几近变异为“知耻近乎荣”的当下，说这些难道不觉得苍白无力吗?发饿狠有用吗?据悉，郭美美已将冯小刚列为第一个关注导演。有人理性透析，不要嘲笑她。在一部以全中国人为观众的大戏里，没有谁比她更准确地演出了价值观空洞时代人们赤裸裸的欲望。和郭美美为主角的这部真实剧情片相比，最富想象力与创造力的导演和编剧也会黯然失色。在我目中，与其说她们是畸形时代孕育的畸形儿，毋宁谓之浮躁功利急功近利时代应运而生的幸运儿。</p>\n<p>功夫不负有心人，郭美美的炒作立竿见影。除了将进军娱乐圈!更让人大跌眼镜的是，郭在接受郎咸平专访播出的同日，已悄然把个人简介改成“工作请联系我的助理18610374018郭先生”，神速的炒作力和超强的行动力令人感佩!有人置疑郭未来星途如何，在“娱乐无极限”的当下真的很难说。对此，假如不是妒意流露抑或掩饰无奈，我只能引用铁道部新闻发言人就7.23温甬铁路特大交通事故答记者问时的妙语名言：“至于你信不信，我反正信了!”因为我相信一位导演断言：一切炒作的成功，永恒不变的基础是人类的好奇心!郭美美，你赢了!你成功地把中国老百姓的胃口吊起来了!</p>\n<p>公众对郭美美事件持续关注质疑热情似乎并未退烧，《解码财商》播出后，至少有当事人对话疑点、郎咸平专访动机、“核心内容”未按时播出成因等内容悬疑重重，热切者穷追不舍持续追问。我想提醒看客们的是，够了!别再浪费感情徒费口舌了，“十万个为什么”本就无答案，兴许没准正是人家故意甩下的包袱噱头呢?我们做“二百五”“冤大头”甘为业务炒作工具，人家却在一旁没事偷着乐。何必呢?聪明吗?</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[11759,17107]}