{"id":170888,"link":"https://chinadigitaltimes.net/chinese/2011/08/我一生问心无愧，让历史去评价吧/","date":"2011-08-07T21:00:23Z","modified":"2011-08-08T21:49:08Z","title":"我一生问心无愧，让历史去评价吧","content":"<div>\n<h1>\n我一生问心无愧，让历史去评价吧</h1>\n<div><strong><br />\n连载:<a href=\"http://book.sina.com.cn/nzt/history/cha/dengxiaopindesanluosanqi/index.shtml\">邓小平的三落三起</a><br />\n作者：赵晓光 刘杰<br />\n出版社:辽宁人民出版社</strong></div>\n</div>\n<div>\n<p><img src=\"http://image2.sina.com.cn/book/zhen/tpd/D1.jpg\" border=\"1\" alt=\"我一生问心无愧，让历史去评价吧(1)\" /></p>\n<p><strong>留法勤工俭学时的邓小平，时年16岁。</strong><br />\n<a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s14.sinaimg.cn/orignal/62d2e9d8na9e60591b29d\"><img src=\"http://s14.sinaimg.cn/middle/62d2e9d8na9e60591b29d&amp;690\" alt=\"\" width=\"380\" height=\"480\" /></a><br />\n<strong>我是中国人民的儿子我深情的爱着我的祖国和人民<br />\n</strong></p>\n<p><strong>我自己能够对半开就不错了。但有一点可以讲，我一生问心无愧。你一定要记下我的话，我是犯了不少错误的，包括毛泽东同志犯的有些错误，我也有份，只是可以说，也是好心犯的错误。不犯错误的人没有。</strong></p>\n<p><strong> ——1980年8月21日、23日邓小平会见意大利记者奥琳埃娜·法拉奇时两次谈话</strong></p>\n<p><strong> 粉碎“四人帮”以后，我出来工作，从一九七七年到现在是七年，我相信没有犯大错误。但究竟怎样，让历史去评价吧!</strong></p>\n<p><strong> ——<br />\n1984年3月25日邓小平会见日本首相中曾根康弘时谈话</strong></p>\n<p><strong> 一盏多么明亮的生命之灯熄灭了，一颗多么伟大的心脏停止了跳动。然而，邓小平！这个不朽的名字，在中华大地，在五洲四海到处传颂。这位以自己的一生书写中华民族崭新历史的伟人，这位以自己的深情热爱着自己祖国和人民的东方老人，走完了他人生中最后一段征程。</strong></p>\n<p><strong> 他的身躯永远离开了我们，他的骨灰也撒入大海，但是，他的光辉业绩、伟大思想、高尚品格永远留在亿万人民心中！</strong></p>\n<p><strong> 这位老人曾经这样告诉我们：“作为一个为共产主义事业和国家的独立、统一、建设、改革事业奋斗了几十年的老党员和老公民，我的生命是属于党、属于国家的。”“老党员”、“老公民”，多么普通而又富有深刻内涵的称呼啊！</strong></p>\n<p><strong> “我自从18岁加入革命队伍，就是想把革命干成功，没有任何别的考虑，经历也是艰难的就是了。”</strong></p>\n<p><strong> 邓小平说这段话时，心情是很平静的。他已经80岁了，而1922年时，他才18岁。当时的邓小平在法国参加了旅欧中国少年共产党，以此为起点，他义无反顾地走上了无产阶级职业革命家的道路。</strong></p>\n<p><strong> “在我一生中，最高兴的是解放战争的三年。……建国以后，成功的地方我都高兴。”</strong></p>\n<p><strong> 邓小平说这段话时，心情相当愉快，从百色起义到浴血太行，从挺进中原到决战淮海，从横渡长江到进军西南；由左右江畔到太行山上，由大别山麓到喜马拉雅山脚下，他和他的战友们南征北战，出生入死，终于在开国大典的隆隆礼炮声中，站立在雄伟的天安门城楼上，注视着巍然屹立的中国人民的雄姿。</strong></p>\n<p><strong> “自己一生最忙的就是这10年。”</strong></p>\n<p><strong> 邓小平说这段话时，心绪是很复杂的。工作繁忙对他来说是微不足道的，用他自己的话说，“革命者还能不做事?芽”只是在1956年到1966年他出任总书记期间，党在探索建设社会主义道路过程中，在指导思想方面出现了两个发展趋向：一个是正确的和比较正确的发展趋向，另一个是错误的发展趋向，两者在发展过程中并非截然分开，许多时候都是相互浸透和交织，有时共存于同一个人的认识发展过程中。错误趋向的积累和发展，到后来终于暂时压倒了正确的发展趋向，导致“文化大革命”的发动。</strong></p>\n<p><strong> “我一生中最痛苦的当然是‘文化大革命’的时候。”</strong></p>\n<p><strong> 邓小平说这段话时，内心感到非常痛苦是无疑的。作为一个职业革命家，最大痛苦莫过于眼看着党和国家、人民的利益遭受巨大损害、破坏而又无能为力。同时，邓小平本人一生中的“三落三起”就有“二落二起”发生在十年“文化大革命”中，而决定自己“起落”的力量大都是来自毛泽东。以往正是毛泽东对自己格外信任，着力举荐，自己也对毛泽东特别敬重。</strong></p>\n<p><strong> “粉碎‘四人帮’以后，我出来工作，从1977年到现在是七年，我相信没有犯大错误。但究竟怎样，让历史去评价吧！”</strong></p>\n<p><strong> 邓小平说这段话时，心里非常坦然。在第三次“起”之前，他曾这样表示：我出来工作，可以有两种态度，一个是做官，一个是做点工作。我想，谁叫你当共产党人呢?芽既然当了，就不能够做官，不能够有私心杂念，不能够有别的选择。邓小平复出了！而这一次的复出比较前两次更为辉煌，作为改革开放的总设计师，他率领全党、全军、全国人民开创了今天这样的改革开放新局面。成功地开辟了在改革开放中实现社会主义现代化的新道路。在他这次复出直至走完人生里程的近20年中，邓小平和中央领导集体的其他成员一起，做出了关系党和国家前途命运的两大历史性贡献：一个是领导全党总结建国以来的历史经验，纠正“文化大革命”的错误，坚持科学地认识和评价毛泽东同志的历史地位和毛泽东思想的科学体系；另一个是创立和发展了建设有中国特色社会主义理论，并在这个理论指导下制定了党在社会主义初级阶段的基本路线。作为当代的政治家，如果能做出两大贡献中的一个就已经很了不起了，而邓小平则做了两个，做得那样完全，那样卓有成效。并把这两个贡献中的内在联系衔接得那样密切。</strong></p>\n<p><strong>1978年12月，邓小平在谈论给彭德怀平反昭雪时，曾三次讲“彭德怀大概和我差不多，四六开”，1980年8月，邓小平这样回答意大利记者奥琳埃娜·法拉奇提出“你对自己怎么评价”的问题：“我自己能够对半开就不错了。但有一点可以讲，我一生问心无愧。”他坦诚地告诉对方：“我是犯了不少错误的，包括毛泽东同志犯的有些错误，我也有份，只是可以说，也是好心犯的错误。”</strong></p>\n<p><strong> 邓小平一生中很少向别人谈论自己的功绩，也不喜欢别人为他树碑立传。1926年他在莫斯科写了自述、“文化大革命”中被迫写所谓的检查材料，也仅仅是如实地介绍历史情况，他几乎没有写过回忆文章，即便是在退休后和很多老同志“随便聊聊天”，也是回顾第二野战军的历史，认为这些“值得回忆啊！”而很少讲到自己。这一点，在他同意大利记者前后8个多小时的交谈中，也被对方敏锐地感受到了。女记者问他在回答对毛泽东思想做出贡献的老革命家时“为什么不提自己的名字?”他说：“我算不了什么。”邓小平说过：他不写自传，也不喜欢别人写他的传记。70多年的革命生涯，几十年波澜壮阔的人生，有时被他短短的几句话就轻松地一掠而过。23岁时当中央秘书长：“谈不上能力，谈不上知识，但也可以干下去”；25岁时领导了广西百色起义：“开始干军事这一行”；参加艰苦卓绝的二万五千里长征：是“跟着走”；抗日战争独自在太行山主持战略区工作时：也是“我没干什么事，只干了一件事，就是吃苦！”</strong></p>\n<p><strong> 邓小平同志这样说过：如果没有毛泽东同志，我们中国人民至少还要在黑暗中摸索更长的时间。今天我们同样应当说：如果没有邓小平同志，中国人民就不可能有今天的新生活，中国就不可能有今天改革开放的新局面和社会主义现代化的光明前景。</strong></p>\n<p><strong> “我算不了什么！”“让历史去评价吧！”</strong></p>\n<p><strong> “我虽然离开了军队，并且退休了，但是我还是关注我们党的事业，关注国家的事业，关注军队的前景。”</strong></p>\n<p><strong> 邓小平讲这段话时，心情很不平静，是啊，为革命孜孜不倦奋斗了60余年，现在休息了，这该是人生中一个多大转折啊！他说，退休就要真正地退休。他的家人也衷心地希望他轻松一下，休息一下，度过一个幸福的安详的晚年。全国人民都希望他健康长寿。邓小平表示：“退下来以后，我将继续忠于党和国家的事业。”</strong></p>\n<p><strong> 从领导岗位上退下来的邓小平，仍然以高度的历史责任感关注着改革开放和现代化建设事业。1992年初，他视察了武昌、深圳、珠海、上海等地，并发表了重要谈话，从而开始为中共十四大作了充分的理论准备。1993年，他以89岁高龄亲自主持编辑和逐篇审定《邓小平文选》第三卷。这位“老党员”、“老公民”用自己晚年的心血和精力，继续奋斗着。</strong></p>\n<p><strong> “我认为，确定以江泽民同志为核心的党中央，是我们全党做出的正确的选择。江泽民同志是合格的军委主席，因为他是合格的党的总书记。”</strong></p>\n<p><strong> 1989年9月，他在致中共中央政治局的信中说：“党的十三届四中全会选出的以江泽民同志为首的领导核心，现已卓有成效地开展工作”。在这种情况下退下来，足以使他和全党、全军、全国人民放心。</strong></p>\n<p><strong> 邓小平多次称赞江泽民同志，对有以他为核心的中央领导集体表示“很放心，也很高兴”。几年来的实践表明，以江泽民同志为核心的第三代中央领导集体，在艰难复杂的国内外形势面前，沉着应付，艰辛开拓，表现了很高的领导水平和很强的把握全局的能力。</strong></p>\n<p><strong> “我活到1997年，就是要在中国收回香港之后，到香港自己的土地上走一走，看一看。”</strong></p>\n<p><strong> 邓小平讲这段话时，心中充满着无限深情和热切希望。被称为“东方之珠”的香港，邓小平早年曾去过5次。</strong></p>\n<p><strong> 新中国建立以来，包括邓小平在内的中共领袖们，一直为台湾、香港、澳门回归祖国不懈地努力着。</strong></p>\n<p><strong>香港“租期”一步步走近了。毛泽东等未及解答的这道历史难题由邓小平等着手解决。从80年代开始，为了解决香港、澳门、台湾问题，实现祖国统一，邓小平尊重历史和现状，从实际出发，创造性地提出了“一个国家，两种制度”的伟大构想，即在祖国大陆实行社会主义制度，在香港、澳门、台湾地区实行资本主义制度。</strong></p>\n<p><strong> “到香港自己的土地上走一走，看一看”。多少年来，邀请邓小平去香港的人不计其数，但都被这位日益年迈的老人婉言谢绝了。他不是不知道，尽管香港回归的日期一天天临近，但自己的身体用自己的话来说，也“一年比一年困难了”。能尽早目睹香港是这位东方老人梦魂萦绕的夙愿。但是，他不去，原因不言自明。香港回归以后，再到这块中国的土地上走一走，看一看，感受是难以言状的。</strong></p>\n<p><strong> “哪怕是坐着轮椅也要去，哪怕在香港的土地上站一分钟也好。”</strong></p>\n<p><strong> 1992年1月至2月，邓小平视察了南方并发表了重要谈话，他的声音，激促了中华大地上空滚动着加快经济发展的阵阵春雷。但是，他在深圳面对着香港时，却一句话也没有讲。在国贸大厦楼顶的旋转餐厅里，他深情地望着对面的香港。在皇岗口岸，他站在边境久久地凝视着对面的香港，目光不愿意离开。那饱经人世沧桑脸上的神情，无法用语言来形容，使陪同的人终生难忘。</strong></p>\n<p><strong> 此时此刻，我们再倾听这位伟人简明、质朴的自述：“我是中国人民的儿子，我深情地爱着我的祖国和人民。”我们怎能不心潮逐浪，难以自已呢?</strong></p>\n<p><strong> “我退休方式要简化，死后丧事也要简化，拜托你们了。”</strong></p>\n<p><strong> 令世人悲痛的日子不幸到来：1997年2月19日21时8分，我们敬爱的邓小平同志在北京逝世，享年93岁。鲜红的中国共产党党旗覆盖在邓小平的遗体上，这是党和人民给予这位老共产党员的最高荣誉。</strong></p>\n<p><strong> 作为彻底的唯物主义者，邓小平对于生死问题的看法向来达观。关于自己的后事，近年来曾对亲属多有交待。捐献角膜、解剖遗体、不留骨灰，撒入大海，这是毫无保留地把毕生奉献给祖国和人民的邓小平的遗愿。</strong></p>\n<p><strong> 笔者曾几次到过邓小平</strong></p>\n<p><span> </span><br />\n<a title=\"抗日战争\" href=\"http://www.iask.com/n?k=%EF%BF%BD%EF%BF%BD%EF%BF%BD%EF%BF%BD%D5%BD%EF%BF%BD%EF%BF%BD\"><strong>抗日战争</strong></a><strong>时住过的河北省涉县(原为河南省)赤岸村。那里的人民群众把附近一道小山岭起名为将军岭，专门留几处地方，用来埋葬当年曾在此地战斗过的老一辈革命家的骨灰，以此来缅怀他们的功绩，寄托自己的哀思。刘伯承、徐向前、李达、黄镇均有骨灰埋葬在此，当地民众们也希望小平同志身后将部分骨灰埋葬在此。</strong></p>\n<p><strong> 恩格斯的骨灰是放在盒里漂浮到大海里的。中国共产党的领袖中，周恩来、刘少奇的骨灰是撒向大海中的。</strong></p>\n<p><strong> 邓小平生前给我们留下了最为宝贵的精神财富，身后不留骨灰，撒入大海，这体现了邓小平一生的追求和信念，完美地完成了他人生的最后一个篇章。而第一次见到大海，他还是一个16岁的少年。</strong></p>\n<p><strong> 邓小平一生中与大海结下不解之缘，他迷恋着大海：大海的无限宽广，开阔他博大的胸襟；大海的永恒运动，塑造他敢向时代潮头站立的品格；大海的惊涛拍岸，陶冶他处变不惊的胆略；大海的波峰浪谷，隐喻他三落三起波澜壮阔的一生。邓小平啊，你向大海走来，是革命生涯的起点，你向大海走去，是革命征程的终结！大海为你骄傲，为你自豪，你随大海奔腾，你在大海中永生！</strong></p>\n<p><strong> 高山峻岭，镌刻着你光辉的名字；长江黄河，呼唤着你不朽的英灵！</strong></p>\n<p><strong> 看，载着邓小平骨灰的808号专机，在两架</strong></p>\n<p><span> </span><br />\n<a title=\"波音\" href=\"http://www.iask.com/n?k=%EF%BF%BD%EF%BF%BD%EF%BF%BD%EF%BF%BD\"><strong>波音</strong></a><strong>飞机的护卫下成“品”字队形，向预定海域飞来了……</strong></p>\n<p><strong> 大海呜咽，飞机垂首，洁白的骨灰由五彩缤纷的花瓣伴随自低空而落，大海啊，快敞开你宽阔的胸怀，拥抱起中国人民的伟大儿子——邓小平！</strong></p>\n</div>\n","author":1,"categories":[20534],"tags":[12685,13187]}