{"id":170861,"link":"https://chinadigitaltimes.net/chinese/2011/08/海洋局罕见高调就溢油事故批评康菲公司/","date":"2011-08-07T20:30:24Z","modified":"2011-08-07T20:30:24Z","title":"海洋局罕见高调就溢油事故批评康菲公司","content":"<p><p>　　中国海洋石油有限公司控股，美国康菲石油中国有限公司作业的蓬莱19-3油田发生溢油事故2个月。据国家海洋局北海分局7月27日至31日的监测信息，受溢油污染的渤海湾海水面积约1200平方公里，其中劣四类海水面积约6.9平方公里。</p>\n<p>　　国家海洋局相关人士8月3日向《经济参考报》独家透露，目前“肯定已经开始准备”海上溢油响应基金，但这并非当前时期的工作重点，下一阶段就要由处置溢油事故转向生态索赔。该人士称，在经过专业检测和估算后，会给出一个科学合理的直接和间接生态损失的赔偿金额。</p>\n<p>　　海洋局高调批评康菲公司</p>\n<p>　　早在7月6日，康菲中国总裁司徒瑞表示，目前蓬莱19-3油田没有任何溢油情况，清洁工作已接近尾声。然而近一个月后，康菲中国又改口称，初步确认在B平台附近海底渗漏点仍有可能出现少量残留油水渗出。</p>\n<p>　　同一天，康菲中国还承认，在海底清理工作过程中，发现还有剩余来自井涌事故所溢出的油基泥浆，目前尚无法估计海底剩余油基泥浆总量，但“估计这会导致原油及油基泥浆总溢出量超出早先预计的1500桶”。这被视为康菲中国在事故后首次对溢油结果进行悲观估计。</p>\n<p>　　《经济参考报》获悉，8月1日，国家海洋局北海分局副局长郭明克签署了内部文件，对康菲公司未按期完成蓬莱19-3油田油污清理作业提出批评，要求康菲公司于8月7日前完成仍有油花持续溢出的C平台的油基泥浆的回收处理，在8月10日前提交清理回收效果的评估报告，并在8月31日前彻底排查并切断溢油源。</p>\n<p>　　《中国海洋报》还发表署名文章对康菲中国的处理手法表示质疑。在溢油事故处理过程中，康菲中国每天通过20多条船喷洒消油剂，主要用于处理溢油及清洗油污，为此“要防止消油剂的二次污染”。该文称，消油剂会通过影响食物链对更高层的海洋生物、因而对食品安全造成长期的不利影响。</p>\n<p>　　中国海洋大学环境科学与工程学院娄安刚教授表示，过去海洋局对排污企业的批评主要是通过下达内部文件，但这次通过新华社向全国播发十余篇通稿，“较为罕见”。此外，副部级的国家海洋局局长刘赐贵曾在7月中旬率队赴发生溢油事故油田现场，要求中国海监总队加快案件的查处，康菲中国要积极主动地配合调查。</p>\n<p>　　娄安刚表示，由于渤海属于浅海，生态环境较脆弱，因此从地层抽出的油水混合物在提炼为原油后，为避免污染当地内海及造成海底地表沉降，剩下的废水必须重新注入地层中，但由于对地质条件不了解，或者自身技术实力不足，久而久之极易造成海底地层裂缝，造成“渗油”。</p>\n<p>　　一位匿名专家透露：“据初步评估，上述原因也是蓬莱19-3平台溢油事故的部分原因，这种‘渗油’很难发现和处理。康菲石油作为国际知名油企，却因中国缺乏强有力的环保约束而犯下低级错误，中海油未来独资开采石油也需要引以为鉴，以避免造成渤海等近海‘油污围城’。”</p>\n<p>　　山东省海洋与渔业厅原副厅长、巡视员王诗成也表达不满：“漏油以来，康菲发布的消息避重就轻，与国家海洋局的信息多次冲突。康菲石油在发布会上称，没有油膜到达海岸。监测表明已有漏油到达绥中和京唐港的两个浴场。渤海生态环境遭到严重破坏，康菲石油还表示不停产，后被勒令停产。”</p>\n<p>　　海洋生态损害索赔缺乏国家标准</p>\n<p>　　渤海环境保护省部际联席会议第二次会议于7月下旬召开，环保部、水利部、天津市、河北省、辽宁省、山东省等多位副部级官员出席，国家发改委副主任杜鹰指出，渤海环境保护工作要将制度保障放在首位，建立海洋生态补偿机制、海上溢油事故责任追究和赔偿制度、海洋倾废管理治理等。据了解，这是蓬莱19-3溢油事故后，针对渤海湾环境治理的最高层会议和表态。</p>\n<p>　　一位国家海洋局知情人士对此回应称，海洋环境保护司曾经委托多个直属院所进行海洋生态损害赔偿方案的研究，但在生态价值的量化模型等方面遇到很大困难；此外，海洋科学技术司在科技部的支持下，进行“渤海生态环境对经济开发活动的承载力”课题，该课题尚处于学术研究阶段。</p>\n<p>　　国家海洋局海洋发展战略研究所研究员刘家沂认为，海洋生态损害的索赔内容应该包括为恢复、减轻海洋生态损害而支付和将要支付的合理费用，或者无法原地复原时需要采取异地恢复或区域措施的补偿费用；为上述目的而支付的检测、监测和评估的费用等六个方面。</p>\n<p>　　刘家沂曾主持该领域的首个国家级课题《海洋生态损害的国家求偿法律机制与国际实践研究》。她的说法在本次事件中得到国家海洋局官员确认。国家海洋局北海环境监测中心主任、研究员崔文林7月8日表示，此次溢油事故对渤海海域生态系统将产生长期影响。</p>\n<p>　　早在今年初的“两会”期间，全国政协委员、国家海洋局原局长孙志辉就代表国家海洋局海洋环境保护司，提交了《关于建立海洋生态损害补偿赔偿制度，促进海洋开发与保护协调发展的提案》。</p>\n<p>　　孙志辉建议，国家尽快启动建立海洋生态损害补偿赔偿制度的立法程序，对海洋生态损害补偿索赔的责任主体、赔偿范围及标准、程序以及补偿赔偿金的使用管理等进行明确界定，为海洋生态保护政策提供经济调控手段，为海洋生态保护提供可持续的财政机制。</p>\n<p>　　刘家沂则建议，针对海上环境污染突发事件，应建立专项响应基金，经费用于当次事件所需要支付的清理、控制、恢复和治理的费用，由国家海洋局监管每笔款项的进出，具体工作由专项响应基金的建立者开展。</p>\n<p>　　然而，一些海洋生态破坏往往缺乏被害人，有时也找不到责任人，刘家沂为此指出，应要求所有的海上活动人在“入海”之前，先缴纳海洋生态损害责任保险，“在突发性事故发生后，这笔钱可用于无主损害的海洋生态修复费用。”</p>\n<p>　　全国通用操作性强的法律亟待出台</p>\n<p>　　近几年来，浙江、山东、天津、广东等沿海地区已在海洋生态损害补偿赔偿方面作出探索。去年，山东省首次对海洋生态损害赔偿和损失补偿合并进行规范，在全国首次明确生态损害赔偿和损失补偿的具体评估办法。</p>\n<p>　　天津市海洋局内部人士向《经济参考报》透露，从2002年“塔斯曼海”漏油案件发生，到2004年天津海事法院一审判决赔偿4209万余元，再到2009年终审判决赔偿额“缩水”为1513 .42万元，该次索赔工作并不太成功，“主要是在国家层面缺乏法律依据”。该人士称，如果此次通过类似于山东的行政性规章进行索赔，“未尝不是个办法”。</p>\n<p>　　《山东省海洋生态损害赔偿费和损失补偿费管理暂行办法》规定，县级以上人民政府海洋与渔业行政主管部门，可代表国家向当事方提出海洋生态损害赔偿和损失补偿要求。其评估办法规定，造成50公顷用海生态损失，应缴纳1000万元海洋生态损失补偿费；造成1000公顷用海生态损失，应当缴纳2亿元损失补偿费。</p>\n<p>　　刘家沂对此持不同看法。“如果不进行国家级索赔，而仅仅根据山东的行政性规章，那么行政手段就变成地方政府对受损失渔民和居民的安抚，或者对排污企业的妥协和谈判。出了山东的管辖区域，这些排污企业在江苏、广东、辽宁等其他10个沿海省市照样不受约束。”刘家沂称，行政性规章缺乏立法依据，“一旦康菲中国因此跟地方政府打官司，不考虑行政干预因素，那么地方政府必输无疑。”</p>\n<p>　　“上世纪90年代以来，石油开采从陆地转到近岸，随后又依次转向近海、远海。”刘家沂表示，中国近海油气年产量(油当量)从1996年的2000万吨上升为2008年的4000万吨，现在已到了对颁布12之久的《海洋环境保护法》进行修订，或者由国土资源部出台海洋环境保护的部门规章的时候，“全国通用、操作性强的法律法规亟待出台。”记者　梁嘉琳</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[10601,15628]}