{"id":170809,"link":"https://chinadigitaltimes.net/chinese/2011/08/富士康计划用机器人替代中国大陆工人/","date":"2011-08-07T17:30:04Z","modified":"2011-08-07T17:30:04Z","title":"富士康计划用机器人替代中国大陆工人","content":"<p><p>原作者：<br />来源<a href=\"http://www.guardian.co.uk/world/2011/aug/01/foxconn-robots-replace-chinese-workers\">Taiwan iPhone manufacturer replaces Chinese workers with robots | World news | The Guardian</a><br />译者<a href=\"http://space.yeeyan.org/u/234388\">cqpineapple</a></p>\n<blockquote><p>Electronics giant Foxconn plans to use a million robots in next three years following spate of employee suicides</p></blockquote>\n<p>电子制造业巨头富士康在员工接二连三地发生自杀事件之后，计划在未来三年内启用100万名机器人。</p>\n<blockquote><p>Taiwanese electronics giant Foxconn plans to automate some of its operation with robots, replacing existing Chinese workers. Photograph: AFP/Getty Images</p></blockquote>\n<p>台湾电子制造业巨头富士康计划使用自动化机器人进行部分业务操作，取代现有的中国大陆工人。照片来源：AFP/Getty Images</p>\n<blockquote><p>The electronics manufacturer Foxconn has been accused of treating its workers like machines as they toil on assembly lines, particularly after a spate of suicides among its Chinese employees in recent years. Now the company, best known for producing iPhones and other hi-tech gadgets, has found a solution: use robots instead.</p></blockquote>\n<p>富士康一直为人所诟病的问题在于将员工像机器一样对待，让他们在流水线上辛苦工作着，近几年更是接二连三发生了许多起大陆员工自杀事件。这家以生产Iphone及其他高科技零配件所著名的公司找到了应对的方法：用机器人来替代工人。</p>\n<blockquote><p>The Taiwanese company has vowed to expand automation in its plants, with Chinese state media reporting plans to use a million robots in the next three years.</p></blockquote>\n<p>这家台湾公司下定决心要提高工厂的自动化程度，根据中国媒体报道，它计划在未来三年内启用100万名机器人。</p>\n<blockquote><p>The news highlights questions about the future of China&#8217;s Pearl river delta, &#8220;the factory of the world&#8221;. Its low-cost, high-employment model has transformed the international economy, sucking in manufacturing from around the globe, and keeping down inflation in other countries through the flow of cheap exports.</p></blockquote>\n<p>报道重点质疑了中国珠江三角洲作为“世界工厂”的发展前景。这种低成本，劳动力密集的产业模式已经改变了全球经济，世界经济沉浸在全球制造所带来的优势里，同时这些便宜的出口产品降低了其他国家的通胀水平。</p>\n<blockquote><p>As the world&#8217;s biggest contract electronics maker, whose other clients include Sony, Nokia, Dell and Hewlett Packard, Foxconn has become an emblem of global manufacturing&#8217;s ups and downs in China. It expanded at apparently unstoppable pace – with its mainland workforce growing from 600,000 just after the financial crisis to a million – but has faced increasing costs and growing criticism of working conditions. Ten workers killed themselves in the space of a few months at the company&#8217;s main plant in southern China last year. Another fell to his death there last month.</p></blockquote>\n<p>作为全球最大的电子设备制造商，富士康的客户包括了索尼，诺基亚，戴尔以及惠普，同时富士康也成为了反映中国全球加工产业起伏的标尺。它的扩张速度可以用不可阻挡来形容-大陆工人的数量从金融危机后的60万人迅速增加至100万人-但是同时它也遇到了更多的问题，日益增加的成本以及越来越多的对其工作环境的批评。去年，富士康在中国南方主要的工厂在几个月内，就已经有十名员工自杀。上个月，又有一名员工跳楼身亡。</p>\n<blockquote><p>Now Terry Gou, founder and chairman, has said he wants to cut rising labour costs and improve efficiency by using the machines for simple and routine tasks such as spraying, welding and assembling, state news agency Xinhua has reported.</p></blockquote>\n<p>根据新华社报道，富士康的创始人及总裁郭台铭希望通过使用机器处理简单任务，例如喷漆、焊接及组装，来削减日益增长的人工成本并提高生产效率。</p>\n<blockquote><p>Speaking at a company event, Gou said Foxconn already had 10,000 robots and would increase the number to 300,000 next year and a million within three.</p></blockquote>\n<p>郭在公司大会上讲到，富士康现已拥有1万名机器人，这一数字计划在明年增加至30万，并在三年内最终达到100万。</p>\n<blockquote><p>&#8220;I don&#8217;t think this is a one-off. Foxconn is often seen as a bellwether of global manufacturing in China,&#8221; said Alistair Thornton of IHS Global Insight, suggesting other companies would follow suit. &#8220;Workers can command higher wages and are less willing to settle for lower ones. You can no longer just double your workforce to double your output.&#8221;</p></blockquote>\n<p>“我不认为这是一次性的。富士康一直以来都被视为中国在全球制造业方面的领头羊，”来自IHS Global Insight公司的Alistair Thornton说道，并暗示其他公司很可能也会跟风。“工人们会要求更高的工资而且低工资已经没法使他们安定下来。现在再也不可能仅仅通过增加工人数量来增加产出量了”</p>\n<blockquote><p>Wages in the region have risen by around a third over the past year, experts estimate, as the proportion of young workers shrinks and their expectations rise.</p></blockquote>\n<p>根据专家的估算，由于年轻工人的比例减少，同时他们对工资的期望升高，这一地区的工资在去年已经上涨了接近1/3。</p>\n<blockquote><p>Manufacturers are seeking to improve productivity, or shift production inland or overseas, as Foxconn has already done, with huge new plants in Chengdu, Chongqing and Zhengzhou and one site in Vietnam. &#8220;As labour costs rise, companies will have to invest more in automated facilities. But we shouldn&#8217;t get carried away; there is still a lot of cheap labour out there,&#8221; said Tom Miller, of Beijing-based economic consultancy GK-Dragonomics.</p></blockquote>\n<p>制造商们都在努力寻找提高生产率的方式，或者将生产环节转移至内地或海外，富士康也已经做过这样的尝试，它在成都，重庆，郑州以及越南都设立了新的大型工厂。来自总部在北京的经济咨询公司GK-Dragonomics的Tom Miller说道：“随着人工成本的增加，公司必须增加在自动化设备上的投入。但是我们也不能得意忘形，毕竟周围还是有很多便宜的劳动力。”</p>\n<blockquote><p>Foxconn said last year it had overhauled conditions and more than doubled salaries at its vast plant in Longhua, Guangdong — from 900 to 2,000 yuan — after coming under fire over suicides by workers there.</p></blockquote>\n<p>由于广东龙华的大型工厂发生的几起员工自杀事件，富士康一直被社会所诟病，之后，它宣布在去年对工厂的环境进行了大的整修，并将工人工资提高至少一倍，从900元提高至2000元。</p>\n<blockquote><p>While many say wages and conditions are better than at other factories, some have complained about the tedium of the work and the strict regulations, which include silence on the assembly lines.</p></blockquote>\n<p>尽管很多人认为这里的工资和工作环境比其他工厂都要好，但是有一些人抱怨工作的单调乏味和严格的管理制度，其中一条就是员工在组装流水线上要保持安静。</p>\n<blockquote><p>One young migrant worker told the South China Morning Post last year: &#8220;I feel like I have an empty life and work like a machine.&#8221;</p></blockquote>\n<p>一个来自农村的年轻员工在去年对南中国早报说道：“我觉得生活很空虚，就像一个机器一样工作”</p>\n<blockquote><p>Geoff Crothall, of China Labour Bulletin, a Hong Kong-based organisation supporting workers, said automation could be good news for employees.</p></blockquote>\n<p>Geoff Crothall，来自China Labour Bulletin，这是一个总部在香港的工人互助组织，认为自动化对员工来说是一个好消息。</p>\n<p>“这是一种良性的发展，因为自动化可以取代普通员工完成那些麻木乏味的工作，并且可以提升技术水平。而且公司也还是需要人来管理和操作这些机器，”Geoff Crothall说道，“唯一的问题就是，有多少人将会被裁员？他们又将去哪里工作？”</p>\n<blockquote><p>Others questioned whether the announcement was genuine. &#8220;I am suspicious,&#8221; said Liu Kaiming, of the Institute of Contemporary Observation, which supports workers in Guangdong.</p></blockquote>\n<p>还有其他人质疑这则声明是否属实。“我是持怀疑态度的，”Liu Kaiming说道，他来自当代观察研究所，这是一个广东的工人互助组织。</p>\n<p>“机器可以完成这些工作，但是考虑到它的成本&#8230;&#8230;总之，人工还是会更加便宜。富士康这样可能只是为了制造轰动效应，给他们的员工施加压力。”</p>\n<blockquote><p>Prof Huang Renmin, director of the institute of labour market research at the China Institute of Industrial Relations, agreed.</p></blockquote>\n<p>来自中国工业关系研究所的劳工市场研究所中心的主任，Huang Renmin教授，同意这一说法。</p>\n<blockquote><p>&#8220;This is the trick capitalists use to threaten workers,&#8221; he said.</p></blockquote>\n<p>“这是资本家为了吓唬工人所玩的小把戏”</p>\n<blockquote><p>He said labour costs were going up partly because they had been suppressed for so long. China Daily reported last year that wages as a proportion of GDP fell every year between 1983 and 2005.</p></blockquote>\n<p>他认为人工成本的上升的原因，部分是由于长期以来工资水平一直在被抑制。根据中国日报在去年的报道，自1983至2005年，工资在GDP中的占比一直在下降。</p>\n<blockquote><p>In a statement, Foxconn Technology Group said Gou had been discussing his vision for the company.</p></blockquote>\n<p>富士康科技集团在一份声明中表示，郭台铭一直在探讨他对公司未来发展的看法。</p>\n<blockquote><p>&#8220;In that context, he said that the company is committed to continue increasing investments in R&#038;D, promoting innovation and increasing the use of automation in manufacturing and other operations over the next few years,&#8221; the statement said.</p></blockquote>\n<p align=\"left\">声明写道：“郭认为在未来几年内，公司将继续增加在R&#038;D（研究与发展）方面的投入，促进创新，增加自动化系统在生产和其他业务部门的使用。”</p>\n<blockquote><p>&#8220;He said that the use of automation is driven by Foxconn&#8217;s desire to move workers from more routine tasks to more value-added positions in manufacturing such as research and development, innovation and other areas,&#8221; it added.</p></blockquote>\n<p>声<span>明补充道：</span>郭认为，富士康之所以启动自动化计划，是因为希望将员工更多地从日常例行的工作人中，转移至更有价值的生产职位，例如研究与发展，创新以及其他领域。</p>\n<blockquote><p>It did not refer to labour costs or discuss how many robots would be involved.</p></blockquote>\n<p><span></span>声明没有提到人工成本或者讨论这个计划涉及多少机器人<span>。</span></p>\n<blockquote><p>Foxconn reported a $218m loss last year, compared with a profit of $37m in 2009. But it said its first half loss had narrowed &#8220;significantly&#8221; this year in a Hong Kong stock exchange filing last month.</p></blockquote>\n<p><span><span></span></span>富士康的报告显示去年公司亏损超过2亿美元，而2009年公司净利润为3700万美元。但是根据公司在上个月向香港联交所提交的备案显示，公司已经将上半年的亏损“明显地”缩小了。<span><span></span></span></p>\n<blockquote><p>Additional research by Han Cheng</p></blockquote>\n<p><span><span>Han Cheng对本文亦有贡献。</span></span></p>\n<p><a href=\"http://article.yeeyan.org/view/234388/210112#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p>  <a href=\"http://article.yeeyan.org/view/sailorpj/210822?from=rss_related\">富士康：还是机器人听话</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/195532/210757?from=rss_related\">经济学人：机器人不会抱怨</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/97991/210310?from=rss_related\">苹果手机5将于10月登陆加拿大</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/155419/209842?from=rss_related\">信息视图 Android vs iPhone</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/158703/210302?from=rss_related\">机器人到底是不是富士康工人自杀的解决之道？</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/543455484/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/234388/210112\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}