{"id":170922,"link":"https://chinadigitaltimes.net/chinese/2011/08/共识网-我见过的人，我经历的事儿/","date":"2011-08-08T01:00:21Z","modified":"2011-08-08T01:00:21Z","title":"共识网 | 我见过的人，我经历的事儿","content":"<p>  我见过的人，我经历的事儿 柴静 十年前，在从拉萨飞回北京的飞机上，我的身边坐着一个50多岁的女人。她是30多年前去援藏的。她说这是她第一次因为治病离开西藏。下了飞机下很大的雨，我把她送到北京的一个旅店里头。过了一个星期我去看她，她说她的病已经确诊了，是胃癌的晚期。然后她指了一下床头里的一个箱子，她说：&ldquo;如果我回不去的话你帮我保存这个&rdquo;。那是她三十年当中走遍西藏各地，跟各种人，官员、汉人、喇嘛、三陪女交谈的记录。她没有任何职业身份，也知道这些东西不能发表，她只是说一百年之后如果有人看到的话，会知道今天的西藏发生了什么。这个人姓熊，拉萨一中的女教师。 五年前我采访了一个人，这个人在火车上买了一瓶一块五毛钱的水，然后他问列车员要发票。列车员乐了，说我们火车上自古就没有发票。然后这个人把铁道部告上了法庭。他说人们在强大的力量面前总是选择服从，但是，今天如果我们放弃了一块五毛钱的发票，明天我们就有可能被迫放弃我们的土地权、财产权和生命的安全。权利如果不用来争取的话，权利就只是一张纸。他后来赢了这场官司，我以为他会与铁道部结下梁子，结果他上了火车之后，在餐车上要了一份饭，列车长亲自把这份饭端到他面前说&ldquo;您是现在要发票呢还是吃完之后我给您送过来？&rdquo;我问他你靠什么赢得尊重？他说我靠为我的权利所做的斗争！这个人叫郝劲松，三十四岁的律师。 去年我认识一个人，我们在一起吃饭，这个60多岁的男人说起了丰台区的一所民工小学被拆迁的事，他说所有的孩子靠在墙上哭。说到这的时候他也动感情了，然后他从裤兜里掏出一块皱皱巴巴的蓝布手绢，擦擦眼睛。这个人十八岁的时候当大队的出纳，后来当教授，当官员。他说他所有做这些事的目的只是想为农民做一点事。他在我的采访中说到，说征地问题给农民的不是价格只是补偿，这个分配机制极不合理，这个问题的根源不仅出在土地管理法，还出在1982的宪法修正案。在审这个节目的时候我的领导说了一句话，&ldquo;这个人说的就算再尖锐，我们也能播。&rdquo;我说为什么？他说因为他特别真诚。这个人叫陈锡文，中央财经领导小组办公室主任。 七年前，我问过一个老人，我说你的一生已经有很多挫折，你靠什么来保持你年轻时候的情怀。他跟我讲有一年他去河北视察，没有走当地安排的路线，然后在路边发现了一个老农民，旁边放着一副棺材。他就下车去看，那个老农民说因为太穷了没有钱治病，就把自己的棺材板拿出来卖。这个老人就给了他500块钱让他拿回家。他说我讲的这个故事给你听是要告诉你，中国大地上的事情是无穷无尽的，不要在乎一城一池的得失，要执着。这个人叫温家宝，中华人民共和国总理。 一个国家是由一个个具体的人构成的，它由这些人创造并且决定。只有一个国家能够拥有那些寻求真理的人，能够独立思考的人，能够记录真实的人，能够不计利害为这片土地付出的人，能够去捍卫自己宪法权利的人，能够知道世界并不完美但仍然不言乏力不言放弃的人，只有一个国家拥有这样的头脑和灵魂，我们才能说，我们为祖国骄傲！只有一个国家能够珍重这样头脑和灵魂，我们才能说，我们有信心让明天更好！ 谢谢各位。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":900,"categories":[1],"tags":[8984,15062]}