{"id":170978,"link":"https://chinadigitaltimes.net/chinese/2011/08/信力建-蒋介石在军事上的失着/","date":"2011-08-08T13:30:27Z","modified":"2011-08-08T19:22:57Z","title":"信力建 | 蒋介石在军事上的失着_","content":"<p><p><span><br />\n说到</span><span lang=\"EN-US\"><span>1949</span></span><span>年的国共争斗，最让人意外的就是国民党军队的短期土崩瓦解。从当时实力而言，国民党占绝对优势。</span><span lang=\"EN-US\"><span>1945</span></span><span>年底，国军数量有四百五十万（内有正规军两百万），共军只有一百二十七万（内有野战军六十一万）。在武器装备方面，国军多为美式，又接收日本和伪军武器，明显优于中共。据航委会主任周至柔报告，国军有可起飞的飞机三百四十四架，完全掌握制空权，并有海军船舰两百四十多艘。</span><br />\n<span><br />\n在获得外援方面，苏联在东北虽然也给共产党不少援助，但总量上大大少于美国对蒋的援助。故而蒋介石轻视共产党的思想非常严重。</span> <span lang=\"EN-US\"><span>1945</span></span><span>年</span><span lang=\"EN-US\"><span>9</span></span><span>月</span><span lang=\"EN-US\"><span>23</span></span><span>日</span><span>，他说：“长江以南各重要都市接受投降大体完毕，陇海路亦已接收过半，中共祸患已除其半矣。”而实际上中共力量集中在长江以北，实力俱在。国民党中央宣传部长彭学沛说，共军只是“毫无训练的老百姓”。</span><span lang=\"EN-US\"><span>1946</span></span><span>年</span><span lang=\"EN-US\"><span>5</span></span><span>月，四平战役国民党得手后，蒋更不把共军放在眼里，他对其内部人员说，“中共除一部分外，本属乌合之众，经此次打击，势必瓦解无疑”，“共果不就范，一年期可削平之”。</span><span lang=\"EN-US\"><span>6</span></span><span>月</span><span lang=\"EN-US\"><span>17</span></span><span>日</span><span>，蒋还说，“共产党的战术和江西时代一样，并无多少进步……他们在东北虽然得了不少日本的武器，但并不知道运用。”“我们有空军，有海军，而且有重武器和特种兵”，“如果配合的好，运用灵活……就一定能速战速决，把奸匪消灭”。然而，事实上，</span><span lang=\"EN-US\"><span>3</span></span><span>年后，被赶到海岛上去苟延残喘的不是他眼中“乌合之众”的共产党，而恰恰是“有空军，有海军，而且有重武器和特种兵”的国民党。谁为为之？孰令致之？在这里面，作为最高军事指挥的蒋介石当负最大责任。</span></p>\n<p><span><br />\n蒋介石的第一个失着是作为大国领袖，他却没有四海一家包容异己的胸襟气度，这主要表现在他战后对伪军的收编态度上。抗战胜利后，蒋介石就如何对待沦陷区大量存在的伪军召集何应钦、白崇禧和陈诚等人开会讨论。在会</span><br />\n<span><br />\n上何、白主张收编，陈诚坚决反对。何、白认为：“我们既要伪军坚守阵地防拒共军，又要解散他们，这怎么行得通，势必激成变乱。”陈诚则认为：“如果把伪军编成正式部队，不仅妨害国军的整编，且混淆了国军的血液，千万不能办。”</span><br />\n<span><br />\n由于蒋介石支持何、白的意见，陈诚不便反对，收编伪军就成了定案。可由于陈诚主持军政部，在执行中就有了问题。陈诚下令军政部不给收编伪军军师番号，军给纵队名义，师给总队名义，而且在纵队、总队之前要加上“暂编”二字。同时陈诚又命把收编的纵队、总队军官人事档案与国民党军军官人事档案分放。</span><br />\n<span><br />\n经陈诚手直接收编的伪军几乎没有，即使是抗战时各地的非共产党游击队，陈诚也主张解散。由于军政部长陈诚不许收编地方团队和伪军，一些伪军大头目都走戴笠路线，如吴化文、郝鹏举、张銮基、任援道都是通过戴笠报请蒋介石批准收编的，军政部只好照办。</span><br />\n<span><br />\n陈诚并不是不知道他拒绝收编伪军和地方团队会把这些人逼着去投共产党。李宗仁曾劝告陈诚说：“辞修兄，你这种干法是替共产党凑本钱啊！”陈诚答道：“他们要到共产党那里去，我求之不得，正可一锅煮掉！”李又说：“我们战前剿共剿了那么多年，还没剿掉，现在怎能一锅煮掉呢？”陈诚说：“那时是因为我们空军无力量。”</span><br />\n<span><br />\n陈诚不肯收编地方团队和伪军，处理的办法是解散。“解散的方式，也像日军缴械一般，由中央指定各部队集中地点，然后向前来接收的中央军接洽听候处置。</span><br />\n<span><br />\n而伪军和游击队的原有防地，却无军队接防，于是，共军又乘虚而入了。这些部队开到指定地点，而他们所奉命要接洽的中央军有些还远在滇缅一带。这些部队的长官久候无着落，又奉严令，不准就地筹借给养。因而，老实的将领便将部队解散归农，狡黠的便另打主意，投向中共效力了。”</span><br />\n<span><br />\n这样做的直接结果是：很快，国民党就失去了东北——据《陈诚传》介绍：日军投降后，苏军将关东军六十万人的装备交给了林彪，除此之外，林彪又收编了四十万伪军及保安团队，组成四十个师。而杜聿明当时只有五个军十五个师，军事力量十分悬殊。为此，杜聿明对顾祝同发牢骚：“辞公（陈诚）下令解散关东伪军是一大失误。日寇发展关东伪军四十多万，一律日式装备，由日本人训练。可谓装备精良，训练有素。这些伪军长期在日寇的压制下，敢怒不敢言。抗战胜利，他们无不思图报国。如果我们能善待他们，利用他们控制东北，只要派些行政官员来，就可以完成接收任务，不必劳师动众。结果却相反，他们被解散后走投无路，都投了共产党，共产党就地增兵几十万！我们却是经过万水千山，从遥远的云南将部队调来。杯水车薪，哪里能起作用？现在我们的处境十分被动，部队驻防定了还好，只要一移动，共军就追着打。所以，我要求至少增兵五十万，否则东北只有拱手让人。”</span></p>\n<p><span><br />\n其次，则是作为最高军事统帅蒋介石在战略决策和战术指挥上都败着连连，给对方极大的翻牌机会。蒋介石的军事战略方针有重大缺陷，套在他脖子上的绳索是他的以“保城守地”为中心的军事战略方针。蒋介石非常在乎一城一地的得失及国际观感，</span><span lang=\"EN-US\"><span>1947</span></span><span>年后，他进一步明确以争城夺地及确保城镇和土地为作战目标，这些在他看来，是理所应当的，国民政府既为执政当局，就要承担所谓“守土保民”的责任。可是，国军要守护的摊子太大，面对解放军的进攻，顾此失彼，兵力不敷使用，遂被解放军各个消灭；蒋介石为此深为忧虑，他感叹“防不胜防，此剿彼窜，颇难为计”。国民党于是就“抓壮丁”，又造成民怨沸腾。</span></p>\n<p><span><br />\n在战术指挥上也有严重的问题，他一向喜越级直接指挥，在蒋身边负责作战事务的国防部三厅厅长郭汝瑰几十年后写道：由于当时通信不发达，战场情况千变万化，蒋虽是根据前方的报告作指示，下达命令，可是命令下来，情况已经变化，而军师长因怕受军法审判，有时明知蒋的指令有错也执行。白崇禧当时就批评道：蒋“远离前方，情报不确，判断往往错误”，认为国民党军队的失利为蒋军事干预的结果。何应钦则批评部队用人，团长以上皆由蒋亲自决定，完全不经国防部评判会议审定，故而造成军事失利。对于白等的上述意见，蒋完全拒绝。</span><span lang=\"EN-US\"><span>1948</span></span><span>年</span><span lang=\"EN-US\"><span>8</span></span><span>月</span><span lang=\"EN-US\"><span>7</span></span><span>日</span><span>，蒋在日记中加以辩驳：“近日何、白之言行态度，谓一切军事失利由于余直接指挥部队所致，而归咎于余一人，试问余曾否以正式命令指挥某一部队作战，惟因前方将领径电请示，余身为统帅不得不批露督导责任。”蒋并大骂何应钦：“此人推过争功之技术，机巧已极，而其宣传方法完全学习中共所为，可谓投机取巧尽其能事者矣，惜乎心劳日拙，毫无所得耳，培养二十馀年，仍不能成材自立，始终为人利用而毫不自觉，无骨气，无人格，诚枉费我一生之心血。”蒋介石的军事教条主义非常严重。内战初，他把胜利的“宝”压在“速战速决”，还细定了战术守则：“在共军主力未溃之前，各路行军纵队仍应严守战术原则，每纵队应以一旅兵力为基准，每日行程以二十公里为度，至多不得超过二十五公里，其行军序列亦应照旧日战术分尖兵、前兵、前卫、与本队及后卫、侧卫等部署。”</span><br />\n<span><br />\n这样的指令固然称得上是细腻、严整，犹如旧时普鲁士、日本士官学校的战役学教程，怎么能应付瞬息万变的战场形势？蒋还有一些很具体的战术指导，诸如：“口袋战术”，“反口袋战术”，“坚壁清野”“主动出击”，“防中有攻”，“攻中有防”等等，皆为永无错误的教科书式的语言，机械搬用之，怎么能追上身手敏捷，不拘固定战法的解放军？相比之下，林彪则是从战场上总结出战术原则，国军将领叶锟败退去台后</span><span lang=\"EN-US\"><span>,</span></span><span>五十年代初在“革命实践研究院”总结说，“林彪之一点两面战术</span><span lang=\"EN-US\"><span>,</span></span><span>所有中共各级指挥官以至所有士兵都能了解，都能奉行</span><span lang=\"EN-US\"><span>,</span></span><span>形成一个整套体系。”</span></p>\n<p><span><br />\n用人方面，蒋介石也屡屡违背“疑人勿用，用人勿疑”之古训，经常在战场上临阵换将，先杜聿明，继陈诚，再卫立煌等，都无堪重用。在淮海，这是关键到党国生死存亡之战，蒋仍然没有章法，他重用的几个人都不行。毛也在东北换将，但都是为了减少矛盾，以求高度统一，林彪等与东北局其他领导存在矛盾，</span><span lang=\"EN-US\"><span>1946</span></span><span>年</span><span lang=\"EN-US\"><span>6</span></span><span>月</span><span lang=\"EN-US\"><span>16</span></span><span>日</span><span>，毛任命林彪为东北最高军政首长。在东北的政治局委员、中央委员都归林彪节制。</span></p>\n<p><span><br />\n李宗仁生前曾这样评价蒋介石的军事指挥风格“蒋先生既不长于将兵，亦不长于将将。但是他却喜欢坐在统帅部里，直接以电话指挥前方作战。抗战时，他常常直接指挥最前线的师长，抗战后对共军作战，他竟然连团长也指挥起来。他指挥的方法是直接挂电话，或直接打电报，故战区司令长官甚至集团军总司令和军长都不知其事。有时一军一师忽然离开防地，而前线最高指挥官还不知其事。但是蒋先生的判断既不正确，主张又不坚定。往往军队调到一半，他忽然又改变了主意，益发使前线紊乱。蒋先生之所以要这样做，实在是因为他未作过中、下级军官，无战场上的实际经验，只是坐在高级指挥部里，全凭一时心血来潮，揣测行事，指挥系统就乱了。”这当是知人之言！</span></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":526,"categories":[9203],"tags":[9777,9400,11978]}