{"id":171006,"link":"https://chinadigitaltimes.net/chinese/2011/08/方正的那块碑没有什么不妥的/","date":"2011-08-08T17:00:10Z","modified":"2011-08-08T17:23:02Z","title":"方正的那块碑没有什么不妥的","content":"<p>（原发于8/8凤凰网《冰眼》专栏 <a href=\"http://news.ifeng.com/opinion/zhuanlan/yutianren/detail_2011_08/08/8240452_0.shtml\">http://news.ifeng.com/opinion/zhuanlan/yutianren/detail_2011_08/08/8240452_0.shtml</a>)</p>\n<p>据说方正县立了一块碑，上面刻着当年败战混乱中死的人的名字，到底怎么回事现在还弄不清楚。这块碑的来历，到底是谁人而立，谁人批的，用的是谁的钱等等还有不少疑问，似乎唯一能够确认的事实就是这块碑确实是有的。</p>\n<p>实际上也没必要说清楚，并没人去关心这块碑的来历，对于很多人来说只要这块碑存在就足够了。全国上下声讨之声汹涌澎湃，但这块碑真的那么罪该万死吗？笔者不很同意这种看法。因为还不了解整个事件的来龙去脉，所以笔者没有资格评论那块具体的碑。但笔者认为如果就只是立块碑刻上那些死在中国东北的开拓团员的名字却是一件很意义的事情，因为开拓团的历史在日本都正在被忘记。</p>\n<p>开拓团是上世纪二十年代之后日本对中国东北进行侵略活动的主要环节之一，可以说日本军国主义侵略中国东北就是开始于这个开拓团，开拓团的历史罪恶累累，浸透了中国人的血泪，这是连主持制定这个罪恶计划的关东军参谋石原莞尔都不否认的。中国东北虽然幅员辽阔，但并不是日本政府想象的那样的“无主之地”，然而在知道东北土地都是有主之地之后，日本政府也没有停止开拓计划，而是通过关东军暗中指挥日本浪人和朝鲜人在土地和用水上挑起和中国农民的冲突，然后关东军再以“维持秩序”的名义前来调停，而调停的结果就是驱逐祖祖辈辈生活在那块土地上的中国农民，把土地交给从日本前来的开拓团员们。</p>\n<p>开拓团的历史同时也浸透着开拓团员们的血泪，当时日本国内人口压力太大，“满洲开拓政策”以及往南美移民是当时日本政府两个解决国内人口压力的国策，日本政府在招募往这两个地方的移民时都是采用欺骗的手法，移民到南美巴拉圭的日本移民的后裔前不久还就他们是被骗到南美的这件事在和日本政府打官司。去往中国东北的开拓团员们都是无地的日本农民或者不能继承土地的老二老三们，他们耕种的土地是从中国农民手里抢来的，但并不是他们抢的。</p>\n<p>开拓团员们除了种地之外，还负有向关东军提供壮丁的任务，随着日本在太平洋战争的不断失败，关东军的精锐师团不断被调到关内以及东南亚和南太平洋战场，空余出来的部分就由这些在开拓团征集来的壮丁填补，因此到了后来，开拓团里除了老年妇幼之外几乎没有男丁。</p>\n<p>而从谋杀张作霖的“皇姑屯事件”开始，一直以“保护居留民”为借口挑起各种冲突，最终终于占领了全东北的关东军在战败的时候却抛弃了这些已经没有男丁的老年妇幼。不要说关东军实际上没有过任何保护开拓团的计划或行动，甚至都没有向开拓团传达已经战败投降的事实，让开拓团去自生自灭。等待着甚至没有了男丁的开拓团的怎样的命运是不难想象的，就是那些九死一生回到了日本本土的开拓团员们也还是没有他们的归宿，因为他们还是没有土地，在日本也还是活不下去，其中不少人再次飘洋过海远走他乡去了南美。</p>\n<p>十几年前中央电视台和日本NHK电视台曾经联合制作过一部轰动日本的电视剧《大地之子》，在那部电视剧中描写了一些开拓团的故事。</p>\n<p>所以知道开拓团是怎么回事的人能想象得出方正县的这块碑到底是怎么回事。</p>\n<p>“因为当时的日本政府太坏，所以这些开拓团员们也不值得同情”，这句话到底是不是有道理是另一回事，笔者不想在这里争论这个问题。笔者想提的问题是：“是不是应该让普通的日本人们知道这段历史，知道当时的日本政府和军部很坏，如果他们不想成为新一辈开拓团员的话，请看住了他们的政府”。</p>\n<p>这就是笔者认为这块碑很有意义的理由。人是一种很健忘的动物，在中国有人已经忘记了文革的伤痛，开始了为文革招魂。事情仅仅过了三十年就已经如此，将近七十几年之前的历史就更加容易被人有意无意地淡化或者遗忘，实际上在日本开拓团的历史已经开始被遗忘了。</p>\n<p>笔者不知道方正县的那块碑是怎么回事，但是如果是开拓团员的后代们为了慰灵而立的话也无可厚非，方正县应该做的是应该让更多的日本人看看这块碑，数数上面的名字，再仔细想想到底为什么在这个地方会有这块碑的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"750556\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[20534],"tags":[17489]}