{"id":171082,"link":"https://chinadigitaltimes.net/chinese/2011/08/美国之音-世界媒体看中国：“五毛党”面面观/","date":"2011-08-08T23:00:39Z","modified":"2011-08-09T21:08:51Z","title":"美国之音 | 世界媒体看中国：“五毛党”面面观","content":"<p><p> 2011年 8月 08日</p>\n<div><img src=\"http://media.voanews.com/images/480*218/5cents_rmb_480.jpg\" width=\"480\" height=\"218\" alt=\"五毛人民币。中国网民有时候在他们所认为的“五毛党”的帖子后面贴出这类图片\" title=\"五毛人民币。中国网民有时候在他们所认为的“五毛党”的帖子后面贴出这类图片\" border=\"0\" /></p>\n<p>五毛人民币。中国网民有时候在他们所认为的“五毛党”的帖子后面贴出这类图片</p>\n</div>\n<p>在当今世界，乃至古往今来的世界文明史上，中国的“五毛党”可谓一绝。在一个执政党无比强势、垄断国家政治、司法权力的国家，为执政党工作的一个团体居然要秘密运作，无论是其组织的存在、还是其组织的活动方式和计划，以及为这个组织工作的人的身份都要对外保密。</p>\n<p>虽然对外保密，但“五毛党”在中国可谓家喻户晓，而且也名声在外，早就受到世界媒体的注意。每当发生什么重大新闻事件、中国网民意见喷涌的时候，“五毛党”都必定加班加点，竭力表现。在最近温州动车追尾事故发生之后，中国网民和世界媒体也注意到“五毛党”的积极活动。</p>\n<p>*何谓“五毛党”*</p>\n<p>“五毛党”是一种非正式的称呼，特指领取中国执政党共产党津贴的人，他们互联网上跟踪盯梢针对中共及其政府的批评意见以及有影响力的意见领袖。早些时候中共透露出来的内部文件说，中共宣传部门雇用所谓的“网络评论员”在互联网上以普通网民的身份替中共说话，发一个贴子可以领取五毛钱的报酬。</p>\n<p>“五毛党”的称呼由此在中国不胫而走，并且传遍世界。</p>\n<p>非常有趣的是，虽然“五毛党”是中国国产，中国特产，但迄今为止对“五毛党”的最简洁、最生动的概括却来自中国之外，来自外国语。</p>\n<p>例如，在德语当中，有人把“五毛党”称作“网络民意特工大军”（einer Armada von Netzagenten die offentliche Meinung）。在日语当中，有人则把“五毛党”称作“政府的信息操纵部队”（政府の情报操作部队）。</p>\n<p>不用说，德语所谓的“网络民意特工大军”的说法是指营造、塑造、捏造、歪曲、误导、扰乱网络民意的庞大特工组织；而日语的“政府的信息操纵部队”的说法则更是不言自明。</p>\n<p>*“五毛党”详解*</p>\n<p>通过谷歌搜索引擎查德语新闻，可以看到欧洲小国奥地利第三大城市林茨（Linz）的<a rel=\"nofollow\" href=\"http://www.nachrichten.at/nachrichten/politik/aussenpolitik/art391,667403\">《新闻报》</a>有“网络民意特工大军”的说法。该报在7月12日发表记者伯恩哈德·巴茨什一篇关于“五毛党”的长篇报道，题目是，“中国如何通过互联网来加强独裁。”</p>\n<p>或许是德语文化注重哲学的传统使然，巴茨什的报道一开头就从政治哲学的高度点出了“五毛党”问题的要害：</p>\n<p>“互联网可以推翻、也可以加强独裁政权。中国共产党内部的宣传计划显示了中共如何动用网络民意特工大军来进行操纵。”</p>\n<p>在接下来的报导里，巴茨什写道，中国著名艺术家艾未未在今年2月公开声明，他愿意出重金采访几十名或几百名“五毛党”成员，了解他们具体的工作方式方法；艾未未做了很多让中共恼火的事情，他在4月3日被秘密抓捕，这大概也是原因之一。</p>\n<p>与奥地利林茨德语的《新闻报》明显不同的是日语的<a rel=\"nofollow\" href=\"http://sankei.jp.msn.com/world/print/110730/chn11073018010005-c.htm\">《产经新闻》</a>有关“五毛党”的报导。《产经新闻》7月30日发表记者矢板明夫的“中国网络观察”专栏文章，题目是“高速铁路事故／政府的信息操纵部队／五毛党的原形。”　矢板明夫的报导走的不是从哲学高度鸟瞰的路子，而是从平地、从近距离详细观察的路子。他的报导说：</p>\n<p>“中国浙江温州市7月23日发生高速铁路追尾事故，中国国内互联网上出现大批贴子，批评政府对事故的应对措施。与此同时，也出现一些很扎眼的贴子为铁道部等政府当局说好话。例如，‘世界上哪个国家都有铁路事故，也没有这样大惊小怪的；’　‘我认为政府（对事故处理）的应对是诚实的，’　等等。这些贴子受到激烈的反驳，例如，‘你是五毛党的人吧？’‘五毛党滚开。’”</p>\n<p>接下来，矢板明夫介绍了“五毛党”称呼的由来，然后接着详细、细致地陈述了“五毛党”历史沿革，以及“五毛党”在中国社会中的尴尬地位和处境：</p>\n<p>“五毛党这个说法出现于大5年前的2006年。当时，有人把中共的内部资料‘安徽省共产党宣传部地方视察报告书’上传到互联网上，五毛党的说法由此出现。这份资料陈述了湖南省长沙市的做法，说是‘长沙市对外宣传办公室雇佣网络评论员，月基本工资600元（人民币），在网上发帖，一贴加0.5元，加入工资。’”</p>\n<p>“中国以前就有‘有人拿钱写评论替政府说话’的言传，而这份内部资料则成为把这种事情暴露出来的一个物证。于是，这份内部资料一曝光，立即就成为热题。自那时以来，凡是在互联网上发帖替政府说话的人都被称作‘五毛党。’这种称呼也有‘为了一点点小钱而出卖灵魂的人’这种表示轻蔑的意思。”</p>\n<p>“中国的消息来源说，共产党当局重视网络舆论，判定对网络上出现的批评政府的言论只是进行删除效果是有限的，而且也永远难以形成支持政府的舆论。因此，从2005年开始，中央各部委以及地方当局正规制定预算，雇佣‘网络评论员，’让他们在互联网上写支持政府的评论。”</p>\n<p>*“五毛党”长报酬了*</p>\n<p>迄今为止，有关“五毛党”的最著名的讽刺文学作品，大概是中国最著名的网络作家之一<a rel=\"nofollow\" href=\"http://www.blogchina.com/20100118882435.html\">韩寒写的“2010年新活动&#8212;三天不打，上房揭瓦”一文</a>。在那篇博客文章中，韩寒对“五毛党”的挖苦讽刺令成千上万的读者忍不住笑出来，也令中国当局感到难堪。那篇博文发表之后不久就受到了“和谐，”即屏蔽、删除、封杀。但韩寒的支持者锲而不舍地替他重贴，从而使他的博文在被封杀之后依然能在互联网上广为流传。</p>\n<p>韩寒在那篇博文中以开玩笑的口吻大胆预测，在2011年1月，“五毛党”的报酬由五毛上升为一块。令人惊讶的是，根据《产经新闻》记者矢板明夫的采访调查，韩寒居然预测大致正确。矢板明夫7月30日发表的报导说：</p>\n<p>“据熟悉网络问题的中国记者说，五毛党大多是由没能找到工作的大学毕业生兼职。另外，政府团体的一些年轻职员也被雇来从事这一副业。最近每发一贴的报酬上涨到一元，还有的是1.5元。这样，五毛党每月发帖1万件以上，可以获得比公司职员平均收入还高的收入。五毛党要写出严守秘密的保证书。另外，这也是公众所鄙视的一种行当，所以，五毛党人很少跟周围人说，而且大都也不能跟家人说。”</p>\n<p>*一个新西兰教授经历的“五毛党”*</p>\n<p>五毛党人数到底有多少？五毛党的预算是多少？这一切都是中国的国家机密，外界还不清楚。但外界清楚地看到，五毛党人数众多，步调统一，口径一致，分工细致，不但有专门负责应对中国国内网站和意见领袖的，而且也有专门应对境外媒体以及境外互联网个人言论的。</p>\n<p>2010年10月4日，美国网络新闻网站哈芬顿邮报发表目前在新西兰首都奥克兰马西大学任教的国际商业学教授乌莎·黑利的博文，题目是“<a rel=\"nofollow\" href=\"http://www.huffingtonpost.com/usha-haley/chinas-fifty-cent-party-f_1_b_749989.html\">中国互联网宣传的五毛党</a>。”黑利教授现身说法，讲述了她个人所经历的“五毛党”：</p>\n<p>“我头一次在哈芬顿邮报发表博文的时候，发生了一件怪异的事情。我的博文讲了中国政府对中国造纸行业的补贴，并为美国政策提出了一些建议。在哈芬顿邮报还没通知我我的博文上网之前，就有人对我的博文提出了评论。那个人不同意我的观点，也对我的观点感到不高兴。那个评论我的人先是写了两篇长篇的帖子，对我的数据和美国总体的对华政策提出质疑。然后，该人又提出另一种观点，要我的博文读者考虑。尽管我当时不知道，但我那时是头一次跟中国的五毛党对上了。每当我的博文获得一个正面的评论，那个人就会不分昼夜地做出反应。那个人最后发出了大约二十多条评论。”</p>\n<p>跟《产经新闻》的矢板明夫一样，黑利教授也得到了一些有关“五毛党”的内部文件。她概括总结的“五毛党”大致分工如下：</p>\n<p>“在中国国内，五毛党向当局报告危险的网络内容；在国外，五毛党跟中国的新闻机构和大使馆一道工作。对一个外界的观察者来说，五毛党可以让他们洞察胡锦涛主席所说到‘引导舆论的新模式。’</p>\n<p>“中国不是世界上唯一的一个动用网络警察的国家。然而，中国在这方面下的功夫是令人惊愕的。”</p>\n<p> <span><span>*</span> 必须填写</span></p>\n<div> <span>提交对本文发表的评论表示您同意以下条款： 如果评论中出现与所评论文章无关的内容，或者评论中出现中伤、诽谤或粗俗词语，美国之音保留不发表您的评论的权利。由于篇幅或时间等限制，不是所有提交的评论都会被发表。 提交本评论表示您授权美国之音可以在任何美国之音媒体上使用您的评论 <a rel=\"nofollow\" href=\"http://www.voanews.com/chinese/news/60783087.html\">免责声明</a></span></div>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/26247cccnts_rmb_480.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[10466,8779],"tags":[10201,9553,8612,8614]}