{"id":171041,"link":"https://chinadigitaltimes.net/chinese/2011/08/柴静：道路不易-小步徐行/","date":"2011-08-08T19:21:02Z","modified":"2011-08-08T21:38:07Z","title":"柴静：道路不易 小步徐行","content":"<p>这两三个月，因为准备新节目，改书稿，耍，一直没有更新博客，让大家惦记，信件电话很多，谢谢关切，不能不在这里回复一下。</p>\n<p>1节目昨晚已经开播，每周日晚十点二十八，CCTV-1《看见》，我的专栏是人物访问。从本周起在博客里恢复以前的节目回应，这些年我受益最深的，就是每期节目播出后大家的意见。有人看着，不敢太轻慢。欢迎批评，一起讨论。</p>\n<p>2到目前为止，我没有在国内任何网站开微博，没有以“动车记者”的身份注册过，也不会写那么悲情的话，记者这个工种，干什么活之前不必要宣扬，更不会挟以自重。大家的关切与期望我是知道的，但不用相信这类的话，《大公报》总编辑张季鸾曾说过，大时代中的中国记者，下笔切忌嬉笑怒骂，要出自公心与诚意。所以，我们做这个工作，报道事情不论大小，不求轰动，但愿事事能践行这一条，才算是配得上自己期望的世界。</p>\n<p>3有很多读者问，为什么第一期人物选择姚晨，回答一下。我对她最深的印象是因为她在微博发布了家人强拆的事后，又删除了这个贴子，当中流露的无力感很真实，删帖的举动也很不寻常，后来看了一些她的微博，一些比较敏感的公共事件她也转发及表达意见，这对明星来说是鲜见的，更重要的是她在表达意见的时候的自律和诚意。微博是新型媒体，边界与规则要靠大家的摸索，公众人物影响越大，越要背负责任，她是比较自觉地在不断更新自己认识的。我们选择她，是因为她的公民意识，她把这个意识放在明星身份之前。而且尽力践行这样的责任。一个国家由人构成，需要独立的，有思考能力，能有所建设的人，这样的人，不论职业和身份，都是我们节目的访问对象。</p>\n<p>姚并不象她的角色那样泼辣，她是一个比较内在和含蓄，讲话时不会顺嘴说一些浮滑话的人，这在公众人物中不多见，我很喜欢她偶尔的“不知道怎么说”的状态，她说“宁可无趣，也不说假话”，这是一个人的信条，也应该是公众人物的信条，就象胡适在办《独立评论》时引论语中的话说“君子于其言，无所苟而已”。</p>\n<p>所以她回答为什么删自己家人求助的贴时，说，她不愿意利用公众人物的特权来解决问题，这比别人骂她胆小鬼更可怕，她宁可用正常的法律途径来解决。拥有权力而不使用，这是一种可贵的特性，也是对规则的敬重，需要有强大的内心才能做到。她其实个性很爽快，碰到微博里太难听的话也在评论里跟别人吵，但从来不“把别人拉出来示众”&#8212;&#8212;尽管这样做肯定会有无数人帮着她骂。是因为她知道边界在哪儿“我可以对我自己有要求，但我不能对别人有期待”。我欣赏建立规则，尊重规则的人，即使必须忍受刺痛，也要把对方拉进游戏规则里来的自律。</p>\n<p>4有人问《看见》之后的访问嘉宾主要还是来自哪个领域？是明星多一点还是公众人物或者话题人物多一点？</p>\n<p>我们不把人分成领域，人人都是人，也只是人。只要是公众关心，想知而未知的新闻人物，我们都尽力访问。一切都刚开始，道路不易，小步徐行。</p>\n<p>5很多人问新节目为何会取名为《看见》？</p>\n<p>在开场时我说过了“很多人问我们为什么叫这个名字，我说，一个作家说过，‘人们都知道什么是石头，我的任务是让人们看见它，感觉到它。’这个时代每天都在发生大量新闻，我们的任务是让人们看见新闻中的人，感觉到人的存在。”，我的博客叫“柴静·观察”，现在我觉得，观察这个字眼稍有一种审视的刻意距离或者太把自己职业当回事的感觉，“看见”，更寻常吧，与人们同在，把发生的事看在眼里，共同负荷着生活。</p>\n<p>来源：柴静</p>\n<p>链接：<a href=\"http://blog.sina.com.cn/chjguancha\">http://blog.sina.com.cn/chjguancha</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=47719\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=47719</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[10466,20534],"tags":[17167,8984]}