{"id":171152,"link":"https://chinadigitaltimes.net/chinese/2011/08/转贴为全党保持先进性作出贡献/","date":"2011-08-09T14:30:05Z","modified":"2015-12-22T03:49:30Z","title":"[转贴]为全党保持先进性作出贡献","content":"<div>\n<p><span>创先争优活动进展顺利态势良好</span></p>\n<p><span>   </span> <span>在中组部举办的全国组织部长学习“七一”重要讲话研讨班上，习近平同志发表讲话强调，要深刻认识我们党</span><span>90</span><span>年来保持和发展马克思主义政党先进性的根本要求。他精辟地阐述说，先进性是马克思主义政党的本质属性，是马克思主义政党的生命所系，力量所在。在研讨班上，李源潮同志在讲话中，对创先争优活动作了高度的概括。他指出，创先争优是社会主义建设时期保持党的先进性的经常化、普遍化、基层化的行动机制，也是增强基层党组织活力的组织活力机制。他要求组织系统应通过积极开展创先争优，使基层党组织和广大党员实践党的先进性，使人民群众直接感受到党在身边的先进性，为全党在新时期保持和展现先进性作出贡献。</span></p>\n<p><span>在党中央的高度重视和中央创先争优办公室的直接指导下，在各级基层党组织的扎实工作下，全国创先争优活动进展顺利、态势良好，赢得了社会各界的普遍好评。中央创先争优办公室负责同志说，自创先争优活动开展以来，各地各部门探索的公开承诺、志愿服务、领导点评、对标定位、夺旗争星等成功做法，搭建了党组织和党员发挥作用的平台，受到了群众普遍欢迎。</span></p>\n<p><span> </span></p>\n<p><span>   </span> <span>围绕“四句话”深化行动</span></p>\n<p><span>   </span> <span>中央创先争优办公室负责同志认为，学习贯彻“七一”讲话，推动“创先争优”深入，就要牢牢把握中央确定的创先争优活动总目标，就是“推动科学发展、促进社会和谐、服务人民群众、加强基层组织”四句话。具体地讲，主要从四个方面来把握——</span></p>\n<p><span>   </span> <span>一是围绕主题主线创先争优，为推动科学发展注入动力。今年是“十二五”开局之年，做好今年创先争优工作对“十二五”时期科学发展至关重要。科学发展是“十二五”规划的主题，也是创先争优活动的主题。各省区市和新疆兵团党委创先争优办公室要认真贯彻落实中央领导同志的重要指示精神和省委的决策部署，引导各级党组织和广大党员紧紧围绕本地本单位科学发展的中心任务创先争优，要善于找到结合点，勇于破解难题。具体到每个基层党组织和党员，就是要立足岗位创先争优。</span></p>\n<p><span>   </span> <span>二是围绕加强和创新社会管理创先争优，为促进社会和谐稳定提供保证。办公室负责同志说，通过加强和创新社会管理促进社会和谐，是创先争优服务大局的必然要求。今年</span><span>5</span><span>月</span><span>30</span><span>日，胡锦涛总书记主持召开中央政治局会议，研究加强和创新社会管理问题，对这项工作提出了新的要求；各省区市和新疆兵团党委创先争优办公室要认真贯彻落实。要充分发挥基层党组织和党员广泛分布经济社会各领域、深深植根群众之中的独特优势，了解民情民意、排查矛盾隐患、化解矛盾纠纷、协调利益关系、做好群众工作，切实维护社会和谐稳定。</span></p>\n<p><span>   </span> <span>三是围绕保障和改善民生创先争优，让人民群众得到看得见摸得着的实惠。办公室负责同志指出，在创先争优活动中，要更加注重保障和改善民生，认真解决贫困山区发展问题和涉及老百姓切身利益的增收问题、住房问题、教育问题、医疗问题等，想方设法让老百姓富起来，在为群众办实事、办好事的实践中锻炼和培养干部，走出一条贫困地区加快实现科学发展的新路子。各省区市和新疆兵团创先争优办公室要把为民服务作为深入推进创先争优活动的重要内容，努力让人民群众得到更多实惠。</span></p>\n<p><span>   </span> <span>四是围绕抓基层打基础创先争优，进一步加强基层组织建设。要把创先争优活动与完善基层组织体系、健全工作制度结合起来，进一步抓好农村软弱涣散党组织整顿转化工作，加强社区党组织建设，抓好非公有制企业和新社会组织党组织建设和作用发挥。要把创先争优活动与加强基层党组织骨干队伍建设结合起来，选好配强基层党组织带头人，抓好后备力量建设，特别是做好选聘高校毕业生到农村、社区任职工作。要把创先争优与推进基层党建工作创新结合起来，建立健全创先争优长效机制。要广泛开展党组织和党员公开承诺、志愿服务等活动，推动基层党组织履职尽责争先进、广大党员立足岗位创优秀。</span></p>\n<p><span>   </span> <span>办公室负责同志还说，最近，李源潮同志作出批示，要求总结各地区贯彻落实推动科学发展、促进社会和谐、服务人民群众、加强基层组织四项内容的创造，形成一套通用做法和机制，再回到实践中，形成长效机制。</span></p>\n<p><span>   </span> <span>近期要抓两项重点工作</span></p>\n<p><span>   </span> <span>中央创先争优办公室近期主要抓两项重点工作：一是抓好窗口单位和服务行业的创先争优；二要围绕转变干部作风创先争优。</span></p>\n<p><span>   </span> <span>根据习近平同志和李源潮同志的指示精神，中央创先争优办公室今年下半年将重点抓窗口单位和服务行业为民服务创先争优。计划召开两个会议，一是召开中央和国家机关有关部委座谈会，对窗口单位和服务行业主管部门提出要求；二是召开全国窗口单位和服务行业为民服务创先争优视频会，对全国窗口单位和服务行业开展为民服务创先争优进行全面部署。</span></p>\n<p><span>   </span> <span>对于围绕转变干部作风开展创先争优，办公室负责同志告诉记者，最近，习近平同志和李源潮同志分别就西藏选派万名干部驻村作了重要批示，要求总结各地选派干部驻村的经验，通过干部驻村等多种形式转变机关干部作风、加强基层组织建设，建立健全因地制宜的长效机制。各省区市和新疆兵团党委创先争优办公室要认真贯彻落实中央领导同志的重要指示精神，结合实际，认真做好选派干部驻村工作。同时，要注意总结经验，努力在这方面取得新的突破。</span></p>\n<p><span><span> </span><span>  </span></span> <span>创先争优就在身边</span></p>\n<p><span>   </span> <span>李源潮同志指出，舆论宣传是推进创先争优活动的重要手段。这次创先争优活动一个成功做法就是加大了创先争优宣传力度，营造了良好的舆论氛围。各地创先争优的好经验好做法，通过媒体宣传以后，推动了各地交流经验，相互借鉴学习，从效果来看，宣传工作又是创先争优活动的重要内容。</span></p>\n<p><span>   </span> <span>办公室负责同志还介绍说，进一步抓好宣传工作，形成良好舆论氛围，还需要下大功夫。要进一步加大宣传工作力度，强化媒体宣传，充分运用报刊、广播、电视等传统媒体和互联网、手机等新兴媒体，扩大社会知晓率，增强活动影响力。“要注重身边先进典型的宣传，贴近日常工作生活进行宣传，让大家感到创先争优就在身边、就在眼前。”</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[20534],"tags":[29708,18846]}