{"id":171181,"link":"https://chinadigitaltimes.net/chinese/2011/08/汪精卫：一个坚定的爱国主义者/","date":"2011-08-09T17:00:09Z","modified":"2011-08-10T01:27:30Z","title":"汪精卫：一个坚定的爱国主义者","content":"<div>\n<div>汪精卫：一个坚定的爱国主义者</p>\n<p>李建芒 2011-08-07 04:26:59</p>\n<p>爱国主义是集体主义的一种形式。但凡集体主义都有一个核心的，脱离个人利益的集体利益。由于这个虚无的集体利益的存在，这必然产生集体利益的控制者。这个控制者就是独裁者！所以所有集体主义都有一个共同的归宿；那就是独裁者！</p>\n<p>爱国主义的这个虚无的集体利益就是国家利益！在个人主义国家，国家利益只是每一个公民的个人利益之和。每一个公民利益都是同等的，它们之和就是国家利益！但在爱国主义国家则不然。爱国主义者眼中的国家利益不是每一个公民的个人利益之和，而是他自己判断的最佳利益。为了实现他的这个个人判断，他不惜摧毁任何挡在他前面的个人利益。这就导致了独裁者行为！一旦爱国主义者变成了国家的首脑，这个国家就变成了独裁国家，谁也不允许反对他认为的最佳国家利益！谁反对，他干掉谁！</p>\n<p>中国历史上出现了一个怪异的人物；汪精卫！在中国大陆的历史中，绝大多数人只知道汪精卫是一个大汉奸，是与日本侵略军合作的伪政府首脑。很少有人知道汪精卫曾经是一个一腔热血的爱国主义革命家！让我们来看看维基是怎么描述他在成立南京伪政府前的经历。</p>\n<p>『青年时代加入孙文的革命组织，成为孙文的得力助手。辛亥革命前一年，因谋刺大清帝国摄政王载沣失败而下狱问死，其慷慨从容的气节得到革命志士的敬仰。后在肃亲王善耆斡旋下改判终身监禁，翌年辛亥革命成功后获释。汪兆铭曾立志革命成功后不当官员、不当议员，因此旋与妻子陈璧君赴法国留学，但不久即应孙文之召返国讨袁和护法。汪兆铭因在革命党内地位崇高，之后数度出任领导要职，历任国民政府常务委员会主席、军事委员会主席、行政院长、国防最高会议副主席、中国国民党副总裁等，直到中日战争初期仍是蒋中正最主要的政敌之一。』（注汪兆铭就是汪精卫）</p>\n<p>这里我们看到此人为了他的爱国理念不惜去杀人！也就是说他心中的国家利益非常的坚定，为了这个利益他不惜肉体消灭摄政王。也就是说摄政王的个人利益不在他的国家利益之内。这就是典型的集体主义者或爱国主义者。在此我们也看到他个人的高尚品德；革命成功后不当官员、不当议员，与妻子陈璧君赴法国留学。这样一个不求官职，不图个人享受的人，怎么会变成了一个中国最大的汉奸？！</p>\n<p>历史学家在这个问题上争论很大。有人说他好，林思云曾经因为写《真实的汪精卫》而成为“网络四大汉奸”之一。几乎所有人都说他坏！但没人回答这个尖锐的问题；汪精卫是怎么坏起来的？最多人们只是用“反复无常”来描绘汪精卫。</p>\n<p>汪精卫是反复无常吗？这是蠢人们的看法，或那些同样利益熏心的敌对政客的诬陷。汪精卫的那颗爱国之心从来就没变过！这里的问题是；汪精卫是一个坚决的爱国主义者，他一旦认为什么是爱国行为，谁也别想挡住他！当他认为消灭摄政王是爱国行为，他不考虑任何道德和法律，立即就去刺杀摄政王。当他认为离开政坛是爱国行为，他拒绝任何权力的诱惑，毅然离开中国。同样，当他认为与日本人合作是爱国行为，谁也无法挡住他去追求自己的爱国路线！即所谓的曲线救国！</p>\n<p>这就是汪精卫！他一生都是这样，没有什么反复无常。在他的心中，别人都是错的，只有他正确！他的想法就必须是国家利益。国就是他，他就是国。他可以个人品德上非常让人欣赏（如不贪图权力，不抽烟、不喝酒、不赌博、不近女色），但他的这个顽固的爱国主义思想使得他最终变成了一个窃国贼！他最终窃得了国家，他为这个国家做出了它无法忍耐的个人决定。这个国家因此遭受巨大的痛苦，他也因此变成了一个中国近代史的第一号罪人！</p>\n<p>坚定的爱国主义者往往与卖国贼只是一步之差！一旦这种爱国者获得了最高权力，这个人立即就变成了独裁者。因为他不容忍与他不一样的国家利益概念。一旦他脑子中个人想象出来的国家利益与真正的国家利益不符，他立即就变成一个伤害国家利益的卖国贼！国家首脑级别的卖国贼必然是爱国主义者，而且是立场非常坚定的爱国主义者！他们那不容置疑的国家利益伤害了整个国家！</p>\n</div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[9040,17493,9553]}