{"id":171117,"link":"https://chinadigitaltimes.net/chinese/2011/08/自由亚洲-新疆再现疆独传单当局急查-雪豹突击队/","date":"2011-08-09T07:30:11Z","modified":"2011-08-09T07:30:11Z","title":"自由亚洲 | 新疆再现疆独传单当局急查 雪豹突击队抵阿克苏警笛不止 （图、视频）","content":"<p><p>新疆“反恐行动”已扩至全疆地区，当地居民星期天对本台证实，中国最精锐的特种部队“雪豹突击队”上周五抵达阿克苏，街上的警车不时拉动警笛，气氛紧张。世界维吾尔代表大会发言人迪里夏提告诉记者，阿克苏地区出现了呼吁维吾尔人独立的标语。武装人员正在当地进行全面搜查。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/ql-08072011161048.html/m0807-ql-f.jpg\" /></p>\n<p>Photo: RFA</p>\n<p>图片：8月是伊斯兰教的斋月，图为乌鲁木齐一座清真寺.小图：雪豹突击队。（记者乔龙提供）</p>\n</div>\n<div> <strong>视频转载：中国雪豹突击队。（优酷网/记者乔龙）</strong> 继新疆喀什一周前发生维族人袭击汉人事件后，当局展开了主要针对维吾尔人的清查行动。中国公安部长孟建柱上周四在鸟鲁木齐举行反恐工作会议，强调要坚决打击防范暴力恐怖犯罪活动，绝不姑息搞暴力恐怖的犯罪份子。乌鲁木齐市民袁先生星期天对本台说，反恐行动的具体部署已经落实到基层，并传达到社区居委会：“反恐会议开完之后，在基层的街道社区都传达下来了，社区街道招聘巡逻队，治安员。他这个（部署）是针对全疆的，乌鲁木齐是重点”。</p>\n<p>袁先生说，在一些地下商场的出入口和摄像监控的盲点，当局安排了人员把守：“社区部门安排的人员在街道上，社区安排巡逻的，在地下市场通道，入口处戴着红袖章盘查，地下市场很大，每一段他都有专职人员戴着红袖章，发现可疑的人，他们就汇报”。</p>\n<p>总部在德国的世界维吾尔代表大会发言人迪里夏提告诉记者，在乌鲁木齐，有维吾尔人居住的社区，当局部署了大量的武装人员截查：“晚上九点钟以后出门的维吾尔人面对各种形式的检查，如果无法有效地提供身分证明或无法解释为什么夜间出门，都会遭到扣押，如果遭到反恐，上面已经有令，可以就地正法”。</p>\n<p>上周五是伊斯兰教“斋月”中的第一个“主嘛日”，迪里夏提说，清真寺成了当局重要监控目标：“所有的清真寺进驻了便衣而进行监控，强迫所有清真寺的阿訇们，必须在做礼拜的时候，宣传‘新疆是中国不可分割的一部分’，如果宣传斋月，将会被直接指控煽动非法宗教，吊销宗教资格证”。</p>\n<p>据新疆新闻网星期六提到，中共新疆自治区党委书记张春贤上周五举行加强宗教事务管理座谈，对近期在和田、喀什发生的三起暴力恐怖案件，进行座谈。称案件发生后，自治区迅速行动，处置果断及时，依法对暴力恐怖犯罪予以坚决打击。</p>\n<p>迪里夏提对当前维吾尔人的处境表示担忧，他说，在阿克苏地区出现反政府传单，因此特警搜捕行动在进一步扩大：“尤其在库车县较为严重，也出现了传单，公开要求中国移民返回自己的家园，要求维吾尔人团聚起来，保护自己的文化，呼吁所有的人民参与维吾尔的独立运动，中国政府在阿克苏地区的县城彻夜搜查，另一方面，在北部的伊犁地区，也采取清查活动，这种状况，我认为都是出现新一轮动荡的导火索”。</p>\n<p>有网民在微博披露，阿克苏气氛紧张。在新浪微博，署名“晓萌”的网民星期六在网上披露：“听说雪豹突击队周五半夜乘专机到阿克苏，是要闹多大的阵仗，目前听到的日夜无休的警笛，已经到了麻木不仁的地步”。</p>\n<p>当地一位居民接受本台查询时也证实上述消息。</p>\n<p>记者：听说雪豹突击队都来了，是吗？<br />居民：啊，是的。<br />记者：这两天警车一直在响，是这样吗？<br />居民：是的，是的，无论白天，晚上都在巡逻。</p>\n<p>据介绍，雪豹突击队的首要任务为反恐袭击，还负责拘捕高危险性和持重型枪械的罪犯、拯救人质、防暴及爆炸品处理等。雪豹突击队隶属武装组建于2002年12月，2007年8月29日正式成立，是一支立足北京，面向全国的“国字号”反恐部队。</p>\n<p>7月30日和31日，喀什连续两天发生袭击和爆炸事件，造成65人死伤。据在喀什出差的一位汉族人告诉记者，当地到处都在加强保安：“保安加强这呢，住的酒店都是保安，新疆这边少数民族比较多一些，内心有一种恐惧”。</p>\n<p>市民杨先生说，袭击事件后，观光者明显减少：“旅游的人很少，基本上没有人来旅游了，艾提尕尔清真寺广场前以前有好多纪念品出售，现在去的人少多了，本来这个时候是旅游的人最多的时候，旅行社都赔了”。<br />记者：有没有人真的离开了？<br />杨先生：步行街那边的店铺，有些人走了。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9625]}