{"id":171260,"link":"https://chinadigitaltimes.net/chinese/2011/08/微博不是“信息公厕”/","date":"2011-08-10T00:38:40Z","modified":"2011-08-10T00:38:40Z","title":"微博不是“信息公厕”","content":"<p><strong>导语：</strong>央视《朝闻天下》栏目以《微博的伦理底线在哪里》为题报道了“微博造假”现象，引发网民热议。的确，随着微博成为越来越多网友的首选信息渠道和意见表达平台，对它的质疑也渐渐多了起来，愈来越多的谣言会成为微博的阿喀琉斯之踵吗？如何改善微博言论生态，对微博信息去伪存真，权威声音如何及时在微博上回应公众关切，值得认真探讨。</p>\n<p><img src=\"http://res.news.ifeng.com/1b0c4ed4543066da/2011/0808/rdn_4e3f54c898146.jpg\" alt=\"\" /></p>\n<p>用户越来越多的微博，缺点也跟着多了起来，于是批评和质疑它的声音也开始涌现。比如，《广州日报》3月23日载文称，“微博已经从传播信息、交互式交流平台沦落成‘公共厕所’，是许多垃圾信息、八卦、恶搞甚至谣言的集散地。”然而，微博果真如此糟糕吗，它真的是一个互联网中的“谣言共和国”吗？</p>\n<h4><a href=\"http://tech.ifeng.com/internet/detail_2011_08/05/8196327_0.shtml\" target=\"_blank\">“把关人”缺失和信息碎片化催生微博谣言</a></h4>\n<p>微博发言速度很快，难免萝卜快了不洗泥，真假信息泥沙俱下，于是在这个人人都可以是新闻发布者的自由平台上，谣言、攻击，甚至谩骂也享受着充分的自由。</p>\n<p>相比传统媒体，微博作为自媒体在信息传播过程中最大的软肋是信息发布“把关人”的缺失。微博用户能够直接将自己的见闻、感受及见解分享到网上，其中不乏新闻事件亲历者提供的第一手信息。微博语境下的传播，精简凝练的信息通过不同发布者得到密集反映。从而使制造谣言变得轻而易举，任何人随时随地都有发布虚假信息的可能和能力。</p>\n<p>微博字数的限制以及消息来源的错综复杂，导致了微博信息的碎片化和传闻化。而“碎片化”带来的信息内容割裂性，也必然存在片面性或信源断裂，而这种断裂性也容易使信息在再次传播中失真。加之信息发布者的立场各异，不排除别有用心者故意传播不实之辞，使得虚假信息以讹传讹地扩散。 [<a href=\"http://tech.ifeng.com/internet/detail_2011_08/05/8196327_0.shtml\" target=\"_blank\">详细</a>]</p>\n<h4><a href=\"http://news.ifeng.com/gundong/detail_2010_12/10/3438676_0.shtml\" target=\"_blank\">但微博自净能力强 辟谣速度同样快捷</a></h4>\n<p>微博一方面快捷地产生和传播谣言，但另一个方面，它的辟谣速度同样快捷。就以金庸在微博“被去世”事件而论，从开始传播到闾丘露薇辟谣，微博屏幕上铺天盖地都是辟谣、道歉、内疚和自责，先生很快就“复活”了。</p>\n<p>一个值得注意的现象是，当谣言在微博上传播到一定程度时，相关领域的专家、意见领袖以及媒体官方或记者、编辑等消息灵通人士，以及“见多识广”的网民（加引用不是说一个网民见多识广，而是指众多网民相互补充后的结果，人肉搜素也基于类似的原因），都加入了修正信息的行列，这样，谣言便很快被揭穿，信息偏差不断得到修正，变得越来越精确。[<a href=\"http://news.ifeng.com/gundong/detail_2010_12/10/3438676_0.shtml\" target=\"_blank\">详细</a>]</p>\n<h4><a href=\"http://blog.ifeng.com/article/12807611.html\" target=\"_blank\">开放性保证微博不会成为谣言集散地</a></h4>\n<p>说到底，谣言是信息不对称的产物，信息传播处于隐蔽状态最有利于扩散谣言。然而，微博极具开放性，这便保证了其并不会沦为谣言的集散地。如红十字会捐赠平台上线后，网友们发现从平台上查到的众多明星、名人的捐赠款项与此前的宣传不符。童话大王郑渊洁直接在微博上晒“中国慈善总会”的收据，立刻消除了谣言。</p>\n<p>一个容易被人忽视的事实是，谣言经常是出自某个利益集团牟利的武器而非民众愚昧的产物。当舆论监管凌驾于多样化的意见市场，最有可能的就是对掌握舆论监管权的集团有利的声音成为主流。如此一来，多方的意见不复存在，被单向的主流舆论取而代之。假若监管权一方无法正确区分谣言，甚至，有意歪曲事实，那么就可能出现谣言的“合法化”传播。在这种情形下，信息的纠错机制早已失效，谣言传播真正肆无忌惮，毫无阻拦，极有可能对社会造成无法控制的混乱。</p>\n<p>所以，真正能避免这种情况的正是开放下的言论市场里多方意见的存在，这才能避免出现信息单极化的趋势，而以开放性作为特征的微博在这方面要比传统媒体更具优势。 [<a href=\"http://blog.ifeng.com/article/12807611.html\" target=\"_blank\">详细</a>]</p>\n<h2><img src=\"http://res.news.ifeng.com/1b0c4ed4543066da/2011/0808/rdn_4e3f480b3e6c2.jpg\" alt=\"\" width=\"1000\" height=\"55\" /></h2>\n<p>凤凰卫视著名记者、主持人闾丘露薇认为：“讨论微博的伦理底线，首先要讨论微博的定位，到底是媒体还是虚拟化的社会。总不能用对媒体的标准来要求大众。”的确，微博并不同于传统意义上的媒体，它是“宣告我们进入了一个新时代”的自媒体。</p>\n<h4><a href=\"http://news.ifeng.com/opinion/special/weibolunli/detail_2011_08/07/8231178_0.shtml\" target=\"_blank\">微博是大众信息平台，不能以媒体的标准来要求它</a></h4>\n<p>微博是目前最典型的自媒体，相比以往的互联网平台，它更具吸引力。</p>\n<p>首先，它是多元化的参与平台。任何会使用互联网的人，都能注册微博账号，与所有微博客一起平等享受发言与浏览权利。这与传统媒体的言论精英化相比有着显著的草根性，是一个多元化的参与平台。</p>\n<p>其次，个性化的传播内容。微博上的传播是以“自我”为主体的传播，许多微博客习惯于分享身边发生的事；就算是对公共事务的关注，也是以“自我意见”为表达形式，形成各种不同的公共意见。相对于传统媒体的议程设置和舆论导向，微博的传播可谓个性化十足。</p>\n<p>再次，它有轻松的参与形式。微博虽有140个字的单条局限，却提高了受众的参与度，相比博客来说，家常琐事也完全有理由编织成“围脖”，而不需要面对博客长篇大论的压力。</p>\n<p>第四，自由化的传播模式。微博的传播主要由“转发”承载，一条被人认可的信息，可能会被多次转发，而每一条转发的信息就会被更多的人所看到并认可，依此形成第二波转发、第三波转发……如此循环往复，信息得以被大众知晓。</p>\n<p>那种将微博视为一个全媒体，来探讨其伦理底线的说法和做法，其实是意图将传统媒体的伦理标准强加给微博。[<a href=\"http://news.ifeng.com/opinion/special/weibolunli/detail_2011_08/07/8231178_0.shtml\" target=\"_blank\">详细</a>]</p>\n<h4><a href=\"http://news.ifeng.com/opinion/sixiangpinglun/detail_2011_08/07/8231205_0.shtml\" target=\"_blank\">微博的伦理底线是社会底线的投射</a></h4>\n<p>如前所述，微博满足了民众对信息的需求，提供了民众对社会事件的参与渠道，同时也加强了整个社会——包括人与人之间、公民与政府之间、消费者与企业之间、明星与粉丝之间——的联系，从这个意义上说，微博的出现正是社会发展的一种新的推动力。</p>\n<p>微博能做到这一点，倒不是因为微博的参与者作为个体而言有多伟大，而是因为微博本身是一个相对自由开放的平台，在这个平台上的所有言论，以及该言论的价值取向，都是与整个社会的共识息息相关的。如果说微博具有所谓的伦理底线，那么这条底线是由所有微博使用者共同构筑的，也就是说，微博的伦理底线就是这个社会的底线。 [<a href=\"http://news.ifeng.com/opinion/sixiangpinglun/detail_2011_08/07/8231205_0.shtml\" target=\"_blank\">详细</a>]</p>\n<h4><a href=\"http://news.ifeng.com/opinion/special/weibolunli/detail_2011_08/07/8231178_0.shtml\" target=\"_blank\">“真胜假汰”的观点自由市场里不需要“信息城管”</a></h4>\n<p>“观点的自由市场”理论最早出现约翰·密尔顿的《论出版自由》一书中，他认为真理在自由的讨论中越辩越明，谬误将自动被淘汰。</p>\n<p>毫无疑问，微博是一个观点的大市场，它的生存法则与人类公认的生存法则“优胜劣汰”有相似之处——“真胜假汰”。真理会在验证后得以留存，而谣言在短暂的生存之后，必然被抛弃无踪。而且在微博里，刹车一直存在，国家法律法规不说，谣言曝光平台、屏蔽、删帖及禁言都是刹车，如果加上事前审核机制，无疑是置刹车不用而安装减速装置，这是自废武功。</p>\n<p>有一种主张说：“如果中国的网民不能够用微博从事更多的高尚活动，那么也许政府的介入就是时候了，应该对其加以控制、限制甚至禁止。”这种提议无异于在虚拟世界里设置“信息城管”，显然，在微博这个具有超强自我净化和修复能力的市场里，这是多余的。[<a href=\"http://news.ifeng.com/opinion/special/weibolunli/detail_2011_08/07/8231178_0.shtml\" target=\"_blank\">详细</a>]</p>\n<h2><img src=\"http://res.news.ifeng.com/1b0c4ed4543066da/2011/0808/rdn_4e3f484e009d5.jpg\" alt=\"\" width=\"1000\" height=\"55\" /></h2>\n<p>正如学者沈阳所说的那样，“微博之乱恰是微博之力的表现”，但有力的微博也不应成为谣言的生产机。那么，如何克服和制止微博中谣言的诞生和传播呢？诚然，完善微博的自净功能，提高公众的媒介素养都很重要，但最重要的一点还是：谣言止于公开。</p>\n<h4><a href=\"http://tech.ifeng.com/internet/detail_2011_08/05/8196327_0.shtml\" target=\"_blank\">信息封闭是谣言产生和传播的温床</a></h4>\n<p>如前所述，谣言是信息不对称的产物，信息传播处于隐蔽状态最有利于扩散谣言。</p>\n<p>每当有重大事件发生，坊间都会产生一些谣言。这些谣言以讹传讹，阻碍着事情真相的表达。与此对应的是，很长时间以来，地方政府或者是行业部门对于突发的重大事件常常讳莫如深，不敢说，不愿说，捂着不说，无形之中，也给谣言传播提供了温湿环境和土壤。即使到最后必须要给公众一个交代了，偌大的事件，也往往是三言两语了事，远远满足不了公众的知情需求。</p>\n<p>微博出现的一个好处就是大大提升了公众的知情权，然而由于一些部门的“秘密化操作”，不愿意对公众公开相关信息，致使谣言满天飞，“7.23”动车事故中的铁道部的表现足以为此做注脚。 [<a href=\"http://tech.ifeng.com/internet/detail_2011_08/05/8196327_0.shtml\" target=\"_blank\">详细</a>]</p>\n<h4><a href=\"http://news.ifeng.com/opinion/special/weibolunli/detail_2011_08/07/8231319_0.shtml\" target=\"_blank\">辟谣反而往往成为打击不同意见的幌子</a></h4>\n<p>网上谣言乱飞，蒙骗不明真相的群众，有人挺身而出，主动对这些谣言进行筛选澄清，让骗子露出本来面目，按理说这样的网友组织可谓是“网上义务清洁工”，算得上“公益组织”；这样的“公益组织”理应得到广大网友的支持与赞扬。但事实似乎恰恰相反，多数网友对他们都敬而远之，甚至表现出厌恶。这又是为什么呢？</p>\n<p>有以下两点原因：第一，你做“义务清洁工”可以，但你若是把每个玩微博的人都视为可能造谣者，甚至将一些错误言论等同于谣言加以挞伐，这无异于给发言者扣上造谣者的帽子，让很多微博用户尤其是名人在面对公共问题时三缄其口。</p>\n<p>第二，也是最可憎的一点就是打着辟谣的幌子，实则是在打击不同意见，其中最显著的一个特征便是选择性辟谣。[<a href=\"http://news.ifeng.com/opinion/special/weibolunli/detail_2011_08/07/8231319_0.shtml\" target=\"_blank\">详细</a>]</p>\n<h4><a href=\"http://news.ifeng.com/opinion/politics/detail_2011_07/25/7914303_0.shtml\" target=\"_blank\">负责任的做法不是阻断信息传播而是及时回应公众对信息的关切</a></h4>\n<p>传播学家麦克卢汉说过：“媒介是社会发展的基本动力，也是区分不同社会形态的标志，每一种新媒介的产生与运用，都宣告我们进入了一个新时代。”微博正是这样一个具有划时代意义的媒体。公权机构和作为其代言人的传统媒体，不应远远地“批判”它，越这样越说明你不懂，而应在微博中树立自己的权威性，积极通过微博纠正社会和网络上传播的不正当信息。毕竟，积极沟通是消除质疑、解决问题、获取信任的唯一办法，回避和遮掩只能造成更多的猜测、质疑和流言。</p>\n<p>面对突发事件，有关部门更不能置公众的知情权于不顾，不能无视公众的高度关切，而应组织专门的人力，通过各种渠道把真实的、充分的信息交给公众。如果总是怕信息发布不准确、审了又审、嚼了又嚼，总是担心无法面对众多媒体的提问而失语，那么，在信息稀缺的情况下，谣言自然产生，所形成的舆论指向对有关部门的公信力必然也是不利的。 [<a href=\"http://news.ifeng.com/opinion/politics/detail_2011_07/25/7914303_0.shtml\" target=\"_blank\">详细</a>]</p>\n<h2><img src=\"http://res.img.ifeng.com/2f86f1d4ae63c9a4/2011/0227/icon2_50.gif\" alt=\"\" width=\"1000\" height=\"41\" /></h2>\n<p>微博如同一扇照进透明信息的窗户，寄生其中的谣言则好比窗户上的灰尘，没那么可怕，擦拭干净了即可。</p>\n","author":1,"categories":[10466,20534],"tags":[8620,10664]}