{"id":171250,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-“官员财产公开”的湖北样本：/","date":"2011-08-09T23:00:18Z","modified":"2011-08-09T23:00:18Z","title":"中国选举与治理 | “官员财产公开”的湖北样本：掇刀试路，路有多长","content":"<div>\n<p><strong> 纷扰20余年的中国官员财产公开制度至今难产。鲜为人知的是，一些地方已在悄然试路。被湖北省视为“破冰之旅”的荆门市掇刀区领导干部报告个人重大事项试点，迄今已运行一年半。与之前新疆阿勒泰的“阳光法案”、浙江慈溪的“廉情公示”不同的是，掇刀区的试点“申报更全面，公开更广泛”。但479名副科级以上领导干部报告的个人事项并未触及最核心问题——— 究竟有多少财产<br /></strong> <br /> 掇刀区委书记王保举报告的个人重大事项。王保举说，改革如果不把“一把手”包括进去，那么这种改革往往没有说服力。</p>\n<p> <strong> 479名副科级以上领导干部报告的个人事项并未触及最核心问题——— 究竟有多少财产</strong></p>\n<p> 南都记者 占才强 纷扰20余年的中国官员财产公开制度至今难产。鲜为人知的是，一些地方已在悄然试路。</p>\n<p> 被湖北省视为“破冰之旅”的荆门市掇刀区领导干部报告个人重大事项试点，迄今已运行一年半。与之前新疆阿勒泰的“阳光法案”、浙江慈溪的“廉情公示”不同的是，掇刀区的试点“申报更全面，公开更广泛”。</p>\n<p> 479名副科级以上领导干部，不仅其本人工资、奖金、住房、配车等，其配偶及子女的工作就学、名下房产、投资经商等信息也一应在网上公开。</p>\n<p> 然而已历时两个年头的掇刀试点，网上“晾晒”官员家底后却遭遇了几乎无人举报的“冷场”。“仍然没能触及改革的最核心部位”，当地有官员这么认为。</p>\n<p> 是一次勇吃螃蟹的改革试验，还是一场流于形式的官员秀？通往“阳光政府”的掇刀试路“未来的路还很长”。</p>\n<p> <strong>低调</strong></p>\n<p><strong> 领导干部“晒家底”一年多鲜有报道</strong></p>\n<p> 王保举，女，大学学历，年工资48328元，奖金福利8160元；有私家车一辆，二手富康，购车款7万，来源为个人收入。</p>\n<p> 配偶李新德，省电力公司京山疗养中心副主任，年工资315600元；子女李舟，现居美国洛杉矶，2010年8月由纽约大学硕士研究生毕业后转入加州大学，学费为自费。</p>\n<p> 现居143平方米商品房，购建金额375000元，资金来源自筹。另有住房(含配偶及未成年子女名下)两套，面积390平方米，购建房产总价值948000元。</p>\n<p> 本人配公车一辆，旧奥迪1.8T，购车金额41万。2007年因公出国到韩国、日本8天，由财政拨款；2009年本人父亲因病去世，没有大操大办；2011年上交礼金22000元、上交礼品及购物卡折价19000元。</p>\n<p> ……</p>\n<p> 这是一则在地方政府网站上公开的个人信息，“报告人”王保举，是当地的“一把手”———湖北省荆门市掇刀区委书记。</p>\n<p> 登录掇刀政府网站，点击首页“领导干部报告个人有关事项”专栏，进去后便会发现，和区委书记一起“晒家底”的，不仅包括区委、区人大、区政府、区政协四大家领导班子，还涵盖了全区所有机关、街道的副科级以上领导干部。</p>\n<p> 每个干部的公开内容，前后分两张表格。第一张表为“个人情况”、“配偶情况”、“子女情况”、“共同生活父母情况”，第二张表则为“工资收入”、“其它收入”、“经商办企业情况”、“私家车情况”、“房产情况”等。</p>\n<p> 网页醒目位置，公布了两部专用举报电话，同时还公开了掇刀区“廉政专户”账号——— 按试行办法，报告人如有违纪违法所得，在报告前可以无记名方式上缴到廉政专户，缴款人可将上缴凭证留存备查。</p>\n<p> 而报告过程中，凡是能主动说明情况，并积极上缴违纪违规所得的，将视情节从轻或免予党纪政纪处分。</p>\n<p> 问责则是严厉的。对无正当理由不按时报告、不如实报告、隐瞒不报或不按组织答复意见办理的，视情节轻重将给予批评教育、诫勉谈话、通报批评等处理；经查证有违纪违规行为的，除依照相关规定从严从重给予党纪政纪处分，涉嫌犯罪的还将移送司法机关追究刑事责任。</p>\n<p> 从网上发文日期看，掇刀区的这一廉政举措并非“新鲜出炉”。从2009年12月区委、区政府首推“试行办法”，到2010年4月形成一整套“试点工作制度”，迄今已历时一年半有余。</p>\n<p> 然而一年多来，掇刀的这场试验却鲜有报道，并不为更多的外界所知。这与同在2009年岁首，由新疆阿勒泰地区率先在全国“破冰”，高调试行“官员财产申报公示制”相比，掇刀似乎选择了一条刻意低调的路径。</p>\n<p> <strong>机缘</strong></p>\n<p><strong> “先行试点是重大政治责任与发展机遇”</strong></p>\n<p> 官员财产公示在国际上一直被视为“阳光法案”，甚至被称为“终极反腐制度”。但在中国，自1988年提出这项立法动议后，20多年来一直进展不大。</p>\n<p> 直到2009年1月1日，喊了大半年的新疆阿勒泰官员财产申报制终于面世。</p>\n<p> 但事后为人诟病的是，阿勒泰的申报公示仅限于官员工资、奖金、福利费等，更为外界关注的领导干部及其家庭成员的财产，包括汽车、住房等动产、不动产，股票以及个人银行存款等7项内容，仍属秘密，仅供纪检监察机关、预防腐败部门掌握</p>\n<p> 而在该地区首批由55名县(处)级领导干部填报的个人财产申报表中，除工资、奖金、福利费外，“单位和个人赠送的现金、有价证券、贵重礼品情况”一栏，则全部填报为“无”。</p>\n<p> 这份简单得不能再简单，申报内容少得不能再少，信息含量几乎为零的个人财产申报表，被当时评论认为是“史上最山寨的财产申报制”。</p>\n<p> 阿勒泰纪委工作人员解释，之所以没有做到完全公开领导干部及其家庭成员财产，主要是考虑保护领导干部的合法财产和人身安全，还有隐私权，所以采取公开申报与秘密申报相结合。</p>\n<p> 不过，给以掌声的评论认为，阿勒泰毕竟开了历史先河。随后浙江慈溪、四川高县、湖南浏阳和湘乡、宁夏银川等地也相继效仿进行类似尝试，但步履同样寒酸。</p>\n<p> “先行试点是掇刀的重大政治责任，也是重大发展机遇。”在掇刀区被确定为湖北省惟一试点后，区委书记王保举在一次采访中这样说当时面对的改革机缘。</p>\n<p> “改革如果不把‘一把手’包括进去，那么这种改革往往没有说服力。作为区委书记，理应带头接受监督。”王保举说。</p>\n<p> 掇刀区，是湖北省荆门市所辖一个县级行政区，位于荆门市南郊。因三国名将关羽在此屯兵时，将刀掇于巨石而得名。</p>\n<p> 掇刀区还是湖北省城乡一体化发展改革试验示范区，自2001年建区以来，在省市多次廉政建设考核中名列前茅。2009年，掇刀被确定为湖北省委常委、省纪委书记黄先耀的工作联系点，“在这样的背景下，掇刀肩负起了改革试点的历史重任。”掇刀区委组织部一名人士介绍当年的缘起。</p>\n<p> <strong>阻力</strong></p>\n<p><strong> “能不能完成试点，考验区委执政能力”</strong></p>\n<p> 2009年9月，掇刀区成立由区委书记任组长的“领导干部报告个人重大事项”试点工作领导小组。但设想并非一帆风顺，在掇刀区常委的“吹风会”上就遇到阻力。</p>\n<p> 据披露，在11名常委班子成员的“闭门会议”上，很多人针对这项改革提出了自己的想法。有的担心：报告内容公开后会不会招致弱势群体不满从而影响社会稳定？有的担心：个人隐私在网上公布后会给家庭带来安全隐患和负面影响。还有的担心：群众会不会认为我们在“作秀”，这一制度最终会不会半途而废？第一次酝酿在担心和困惑中结束。</p>\n<p> 行还是不行？这成了一个问题。“能不能完成试点工作任务，是对区委执政能力的考验。”王保举坦言，其实，当时她的压力也非常大。</p>\n<p> 在省、市纪委建议下，掇刀区委决定到外省考察后再做商议。2009年10月，区考察专班一行前往新疆阿勒泰和浙江慈溪进行了为期一周的考察。</p>\n<p> 考察组发现，新疆阿勒泰地区官员财产公布的信息主要限于官员本人的工资等收入现状，至于财产以及家庭成员的相关信息，被列入秘密申报、内部掌握的范畴；而慈溪的“廉情公示”是在一定时间和范围内的公开。考察让掇刀区委找到了信心，“要做就做到全员参与、全面申报、全程公开，彻底点。”</p>\n<p> 随后，围绕申报什么、公开什么、怎么公开，掇刀区委先后4次召开常委会议讨论。经过12次修改，最终《掇刀区领导干部报告个人重大事项试行办法》出台。</p>\n<p> 官员“财不外露”的传统被“颠覆”，2009年12月8日这天，登录掇刀区政府门户网，全区479名副科级以上担任领导职务和非领导职务的干部，以及后备和拟提拔干部(包括市管县处级干部和双管单位干部)个人报告内容一览无余。</p>\n<p> 在“晒家底”的副科级以上干部中，其中45人是单位“一把手”，县处级干部30人。</p>\n<p> 与新疆阿勒泰等地的公开相比，掇刀区除领导干部本人工资、奖金、住房、配车等情况外，其配偶及子女的工作单位、就学情况、名下房产、投资经商等一应在网上公开。另外还包括领导干部因公(私)出国(境)，登记上交礼品、礼金、有价证券等，以及家庭婚丧嫁娶操办等信息，共计7大项16小项多达上百个内容。</p>\n<p> “在这次申报公示中，479名干部中有十几名干部开办实业，交易股票；107人拥有保障性住房外的第二套住房；77人拥有私家车。很多信息甚至连单位内部同事都不知道。”掇刀区纪委书记李克英这样介绍。</p>\n<p> 李的这种说法，区教育系统一名老师深感认同。和区教育局某位领导常打交道的他，“我知道他住在什么地方，一直以为他只有那一套房子。公示后上网一查，原来他子女的名下还有一套房。所以我认为公开还是管用，便于群众监督。”</p>\n<p> 但对官员来讲，在网上露出“家底”，还是颇让他们中的一些人“不适应”。</p>\n<p> <strong>如实</strong></p>\n<p><strong> 史无前例的“诚信考验”和“压力测试”</strong></p>\n<p> 张宇峰是区房管局拆迁办主任，他向记者坦言，刚通过网络公开时，还是“很有压力”，也经历了“从不适应到适应”的过程。</p>\n<p> “中国人的传统观念，什么事情都低调，不愿公开。打个比方，(有的领导干部)好不容易借钱贷款买了辆车，一般是不想让外人知道的。但如实报告后，你的东西就曝光了。另外还怕外人产生猜想，会不会是通过非法手段啊？肯定就有压力。”</p>\n<p> 张宇峰说：“但后来就觉得很好，你作为一个国家干部就应该公开嘛。你怕曝自己隐私，你就不当这个干部，不做这个公务员。而且跟国外比，我觉得我们还做得不够。”</p>\n<p> 而在掇刀区政府，一名宣传部官员就“(领导干部)孩子的情况适不适合公开”，与记者展开了辩论。这名官员表示，网上公开后，一些涉及领导干部的“家庭隐私”也被外人所知，至今仍有不少异议。</p>\n<p> “有的领导干部的孩子在国外留学，这个公开说得过去；但有些领导干部的孩子是非常正常的，为什么也要公开？他们的姓名、学校这些信息透露后，万一造成负面的事情发生(指被人报复、伤害等)，责任又由谁来担？所以涉及孩子的情况，哪些可以公开，哪些不适合公开，现在很多人都比较敏感。”这名宣传部官员说。</p>\n<p> 从有顾虑、有争议到制度性申报，从战战兢兢到必须去面对，掇刀区官员经历了一场史无前例的“诚信考验”和“压力测试”。</p>\n<p> 而如何确保领导干部的报告内容“如实”、没有“漏报”？按照试行办法，报告人在填完资料后，由所在单位党务公开栏公示一周，并经单位党组织审核，由单位主要负责人签字，然后再上报领导小组办公室，又经审查组再次复核，才在掇刀区政府网上公示。</p>\n<p> 对此，掇刀区教育局党委书记田继芳说：“作为单位一把手，我需要根据平时掌握的情况，在确认其他人报告的真实性后在上面签字盖章。当时，有一名校领导因为担心家庭财产等隐私曝光不利，在报告中隐瞒了其配偶开美容院的情况。我提醒他，作为领导干部的配偶同样有义务申报个人财产。最终他及时补报了上去。这种情况往往在公示的第一关即单位公示栏公示时就会被同事发现。”</p>\n<p> 而对不按时报告、不如实报告、隐瞒不报的，试行办法规定，将视情节轻重给予批评教育直至责令辞职、撤换或罢免等处理。这一硬规定，使得掇刀区领导干部申报率达100%，公示率100%。</p>\n<p> 那么掇刀区领导干部在网上公开的个人信息到底有无“水分”？有没有虚报、瞒报的情况存在呢？记者到部分报告人的单位作了走访。</p>\n<p> <strong>公开</strong></p>\n<p><strong> 领导的事情我们怎么知道？</strong></p>\n<p> 走访发现，这项在当地业已推行一年多的“阳光”举措，许多人仍未知晓。</p>\n<p> 在掇刀公安分局，记者随机分别向两名干警询问：知道你们局长的工资收入以及住房等情况吗？一个摇头，一个答：这是他自己私人的事，我们无权过问。</p>\n<p> 那知道局领导的个人信息在掇刀区政府网站上有公示吗？记者再问，回答则要么说不知道，要么反问记者：有这样的事吗？</p>\n<p> 同样的回答出现在掇刀区检察院，当记者向几名工作人员询问，是否知道检察长卢良恳有几套房？孩子在哪里上学？(网上公示卢有两套房，孩子在英国留学)有工作人员对记者的问题感到奇怪：领导的事情我们怎么知道？而对网上公示也均表示不知。</p>\n<p> 在掇刀国土资源分局，连续咨询的几名工作人员，也表示不知网上有公示，“也不关心那事”。对局党组书记、局长施以武在网上公示的“有一套住房”、“女儿在英国南安普顿大学留学”等信息，记者找到了为局长开车的陈姓司机。他证实施以武确实只有一套房，而且是老房子，登记信息属实。</p>\n<p> 但对其女儿 ，司 机的说法却是“华(中)师(大)毕业的，还没工作”，并不知其留学一事。当得知实情后，司机猜测，“可能后来留的学，费用应是她男朋友出的，她男朋友是开公司的。我跟他(施局长)几年了，感觉还是蛮清廉的。”</p>\n<p> 掇刀石街道办事处一名干部，是受访者中为数不多的知道有网上公示的。记者就街道办几名主要领导网上公示内容向其一一求证，“这些申报信息，我感觉都是准确的。”</p>\n<p> 对报告人有可能虚报、隐瞒的猜测，他则认为“可能性不大”，“街办领导我不看就知道他的信息，他要弄虚作假，很容易被投诉。纪委每年也都要查的。至于说把房产什么的，找个亲戚、熟人安在他的名下，到时候他不给你了，他卖了怎么办？很容易引起经济纠纷。所以要想违纪，风险和成本会很高。”</p>\n<p> 在掇刀区财政局，两名受访的离退休老干部亦对网上公示表示不知，“没听说这事”，而在得知后两人看法却是“恐怕又是走过场的吧？”</p>\n<p> 据两名老干部向记者一一核对，该局副局长刘青松、张锐，区国资局副局长杨小华在网上公示的内容也大多属实。但二人另透露，刘青松、张锐今年分别购买了一辆私家车，但网上相应的“私家车情况”一项，两人都是空缺。“张锐买的是一辆雪铁龙轿车，花费约13万。两人都是最近半年才买的，也可能都还没来得及更新。”</p>\n<p> 在逐条看过网上公开事项后，两名老干部也提出疑问，“公开的这些，基本上都是我们知道的，我们不知道的，是不是还有没公开的呢？谁来监督？”</p>\n<p> 而且在二人看来，“目前所公开的还不够彻底。”</p>\n<p> <strong>缺憾</strong></p>\n<p><strong> 干部到底有多少资产，仍是模糊概念</strong></p>\n<p> 这两名老干部认为，他们其实最关心的还是领导干部个人及家庭有多少财产。“除了住房、车辆等看得见的，还有多少存款？这些财产是否超出合理收入？如果明显超出其来源是否合法？而这些并没有在公示中看到。”</p>\n<p> 而这，正是被国外称为“阳光法案”的官员财产公示制度的最核心部分。</p>\n<p> 国际上认为的，真正的财产申报，不仅要申报官员本人的财产，还有配偶和抚养子女的所有财产，以及这些财产所带来的收益。与之相随的，还有一套对虚报、谎报、漏报和拒不申报严厉的预防和惩罚措施。</p>\n<p> “我觉得我们还做得不够。”掇刀区拆迁办主任张宇峰以自我申报中的体会认为，“还要把领导干部更多的所谓的隐私，更进一步地公开。比如平常开支啊，都有哪些开支？特别是私人的重大开支，还有公务活动中的重大开支，都要公开。你的公车，一年跑多少公里，花了多少钱，也应该公开透明。另外还有存款这一块，你看国外有的领导人有多少存款都是公开的，很清楚，我们也应该更加透明。”</p>\n<p> 显然，掇刀区领导干部报告个人重大事项试点，虽然较新疆阿勒泰、浙江慈溪等地又迈进了一大步，但仍未触及官员财产公开最敏感、最核心的部位。“公开后，对区领导干部到底有多少资产，仍然是一个模糊的概念。透明度不够，叫群众监督什么？这样的公开有多少意义？在许多人眼里，这就是一场官员秀。”采访中，记者也听到不同声音。</p>\n<p> 一年多来，掇刀试点的“反腐”效果究竟如何？对此，掇刀区委有关部门先后拒绝了记者的采访。区委宣传部常务副部长韩玉兰对记者的解释是，这是湖北省纪委的一个内部试点，还没达到完全成熟的条件，目前还不适合采访。</p>\n<p> 湖北省纪委党风室是具体负责掇刀试点的指导部门，其工作人员告诉记者，掇刀的“这个面不大，并不是所有(事项)都公开了，只公开了一部分”，而对记者提出的进一步采访，被省纪委办公厅一王姓人员以“要向上面汇报”为由婉言谢绝，记者留下电话一直没有回音。</p>\n<p> 掇刀政府网上公布的两部举报电话，一部设在区委组织部，另一部设在区纪委。组织部一名工作人员告诉记者，据他所知，针对网上公示的举报电话“基本上没有”，“也没有听说哪个干部在这个问题上被通报，批评，受到处分。”</p>\n<p> 而2010年发表于湖北省《党员生活》的一篇公开文章显示，掇刀区开展领导干部报告个人重大事项工作以来，“尽管领导干部财产等重大事项‘晒’在网上已经4个月有余，截至目前，没有收到群众举报电话。”</p>\n<p> 文章说，对此，区纪委书记李克英认为：“任何一项改革都不可能一蹴而就。”而区委书记王保举的态度很坚决：“尽管未来有很多不确定因素和风险，我们绝不会让这项改革半途而废。”</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":826,"categories":[1],"tags":[]}