{"id":171224,"link":"https://chinadigitaltimes.net/chinese/2011/08/陈奕伦：无道德社会的启示/","date":"2011-08-09T19:30:02Z","modified":"2011-08-09T20:52:50Z","title":"陈奕伦：无道德社会的启示","content":"<p><p><span lang=\"EN-US\">1958</span><span>年，美国政治学家爱德华</span><span lang=\"EN-US\">.</span><span>班菲尔德</span><span lang=\"EN-US\">(Edward C. Banfield)</span><span>出版了一本名为《落后社会的道德根据</span><span lang=\"EN-US\">(The Moral Basis of a Backward Society)</span><span>》的书，记载了他在意大利南部为期九个月的社会调查。在这九个月中，班菲尔德携妻子与两个孩子生活在一个被他在书中化名为蒙特格拉诺</span><span lang=\"EN-US\">(Montegrano)</span><span>的小村落中，每天通过学生的翻译与当地农民进行访谈以了解当地的情况。最后，他总结出了一个被他名为“无道德家庭主义</span><span lang=\"EN-US\">(Amoral Familism)</span><span>”的社会形态，也就是一种只顾及自己小家庭的利益而完全置社会其他成员的利益于不顾的社会信条。</span></p>\n<p><span>需要强调的是，“无道德</span><span lang=\"EN-US\">(amoral)</span><span>”的概念有别于“不道德</span><span lang=\"EN-US\">(immoral)</span><span>”。一般来说，“不道德”指的是有悖于通常道德标准的行为，而“无道德”则是一个中立的状态，直接绕开了道德的概念。以下则是班菲尔德所列举出来的一个无道德家庭主义社会中常见的现象：</span></p>\n<p><b><span lang=\"EN-US\"><span>1.<span>              </span></span></span></b><b><span>在一个无道德家庭主义者所组成的社会中，没有人会在对自己无益的情况下促进群体或社区的利益。</span></b></p>\n<p><b><span lang=\"EN-US\"><span>2.<span>              </span></span></span></b><b><span>在一个无道德家庭主义者所组成的社会中，只有官员会参与公共事务，因为这是他们的职责。任何普通公民参与公共事务都会被视为不当或不正常。</span></b></p>\n<p><span lang=\"EN-US\"><span>3.<span>              </span></span></span><span>在一个无道德家庭主义者所组成的社会中，对政府官员的监督少之又少，因为这只是其他官员的责任。</span></p>\n<p><span lang=\"EN-US\"><span>4.<span>              </span></span></span><span>在一个无道德家庭主义者所组成的社会中，有效的社会组织（即有目的的群体性行为）是难以形成并保持的，因为这将需要其成员具备无私性以及对个人牺牲的认可。</span></p>\n<p><b><span lang=\"EN-US\"><span>5.<span>              </span></span></span></b><b><span>在一个无道德家庭主义者所组成的社会中，政府工作人员将只会付出其最低限度的工作努力来维持其职位或赢得晋升，而受教育的职业人士也不会具有多少使命感。政府中的职位以及职业的训练只会被其所有者当作武器来对付他人或牟取利益。</span></b></p>\n<p><b><span lang=\"EN-US\"><span>6.<span>              </span></span></span></b><b><span>在一个无道德家庭主义者所组成的社会中，法律将失去威信，因为不用惧怕惩罚。合乎法律程序的协议将很少被达成，除非法律对其的保护与执行是较为可能的。</span></b></p>\n<p><b><span lang=\"EN-US\"><span>7.<span>              </span></span></span></b><b><span>一个具有政府职位的无道德家庭主义者只要不会受到惩罚就一定会接受贿赂，而无论他接受与否，这个无道德家庭主义社会都会直接假定他有接受贿赂。</span></b></p>\n<p><b><span lang=\"EN-US\"><span>8.<span>              </span></span></span></b><b><span>在一个无道德家庭主义者所组成的社会中，弱势群体会更想要一个可以通过强权维持秩序的政权。</span></b></p>\n<p><b><span lang=\"EN-US\"><span>9.<span>              </span></span></span></b><b><span>在一个无道德家庭主义者所组成的社会中，任何声称为公共利益而非个人利益而努力的个人或组织都会被看作是骗人的。</span></b></p>\n<p><b><span lang=\"EN-US\"><span>10.<span>           </span></span></span></b><b><span>在一个无道德家庭主义者所组成的社会中，抽象的政治理念或意识形态与平日的日常生活没有任何联系。</span></b></p>\n<p><b><span lang=\"EN-US\"><span>11.<span>           </span></span></span></b><b><span>在一个无道德家庭主义者所组成的社会中，不会有领袖也不会有追随者，因为除非能满足其个人利益，没有人会试图说服其他人来向一个共同目标努力。就算有，其他人也会出于不信任而拒绝他。</span></b></p>\n<p><span lang=\"EN-US\"><span>12.<span>           </span></span></span><span>在一个无道德家庭主义者所组成的社会中，一个人的选票只会用于保证其短期利益。只要有其小家庭的短期、物质利益牵扯其中，他的长期利益、阶级立场或公共利益都不会影响到他的投票行为。</span></p>\n<p><b><span lang=\"EN-US\"><span>13.<span>           </span></span></span></b><b><span>一个无道德家庭主义者对那些促进公共利益的行为的评判标准仅限于是否牵扯其个人利益。如果一项政策会促进公众利益却不会对他个人有任何好处，他会投反对票，因为他的邻居们相对他会变得更好。</span></b></p>\n<p><span lang=\"EN-US\"><span>14.<span>           </span></span></span><span>在一个无道德家庭主义者所组成的社会中，选民只会依照眼前已落实的好处投票，而不会在意竞选中的承诺。</span></p>\n<p><span lang=\"EN-US\"><span>15.<span>           </span></span></span><span>在一个无道德家庭主义者所组成的社会中，任何执政团体都会直接被假定是自私自利并腐败的。因此选民只会用投票来进行对这些毫无诚信可言的执政者的惩罚而不是将其作为赢得利益的工具。</span></p>\n<p><span lang=\"EN-US\"><span>16.<span>           </span></span></span><span>在一个无道德家庭主义者所组成的社会中，尽管选民们愿意出售其选票，但不会有成规模的政治垄断组织，因为：选票的保密性导致选民们无法保证会履行其承诺、政治组织无法提出足够的短期物质利益来吸引选民，以及前文提到的有效组织无法在该种社会形态下生存的原因。</span></p>\n<p><span lang=\"EN-US\"><span>17.<span>           </span></span></span><span>在一个无道德家庭主义者所组成的社会中，任何政党的成员都会因为利益而随时改变派别，价高者得。</span></p>\n<p><span lang=\"EN-US\"></span> </p>\n<p><span>在看到这一系列文字的时候，我突然产生了一种似曾相识的感觉——这幅场景与中国是何等的相似啊！诚然，并不是每条都适用于中国的现状，有几条也不尽相同，但是有那么几条，虽然说得有些极端，却是中国现实的清晰写照。在经历了几十年的市场经济改革后（当然，我并不是说市场经济改革是原因），中国社会变得几乎是史无前例的以个人、物质利益为核心，并且缺乏最基本的人际信任。我想，哪怕没有前面的这一系列铺垫，也很容易就可以把当代中国定义为一个“无道德社会”——这应该已是大部分知识分子的共识。</span></p>\n<p><span>如何治愈这个无道德社会是一个我们一直在探索的问题。很多人，包括我一直以来，都将问题归于信仰。在我于</span><span lang=\"EN-US\">2005</span><span>年秋写的一篇《对于中国社会气氛的探讨》中，我将中国现代社会的“迷茫”归罪于大众信仰体系在二十世纪中的两次崩塌以及之后的信仰真空。我身边的许多人每每谈到中国社会的无奈也会强调它是一个没有信仰的社会，并将中国社会的治愈寄托在基督教的兴起或是传统儒教伦理的复兴上。但是我想，班菲尔德在半个世纪前的研究或许可以给我们提供一个新的、可能更为重要的启示。</span></p>\n<p><span>在蒙特格拉诺，信仰并非是一个直接的问题。尽管宗教生活极其有限（只有</span><span lang=\"EN-US\">10%</span><span>左右的居民会参加弥撒，且大多是女性），而且总体来讲当地的村民对罗马教廷抱有一定的质疑，宗教与信仰却不能一概而论。组织性宗教与个人信仰的区别在这里我就不去细究了。村民对教廷的不信任主要是源于教廷在历史上的一些压榨与腐败，而非一种系统性的怀疑，因为同样源自梵蒂冈的基督教</span><span lang=\"EN-US\">&#8211;</span><span>民主党在当地有限的政党政治中拥有最高的支持率。而且即使是一个非常落后、闭塞的意大利南部小村庄，也应当不太可能如同当代中国一样完全没有信仰，尤其还是在五十年前——彼时现代性对宗教信仰的冲击还远未达到今天的程度。至少在班菲尔德看来，蒙特格拉诺宗教生活的匮乏与其说是“无道德家庭主义社会”的成因不如说是其结果——正是在这种任何有效的组织行为都难以形成的社会中，宗教活动也不可避免地难以为继。</span></p>\n<p><span>那究竟是什么造就了蒙特格拉诺的“无道德家庭主义‘呢？班菲尔德的解释是意大利南部的土地制度。与在意大利北部不同，欧洲传统的封建土地制度</span><span lang=\"EN-US\">(feudalism)</span><span>在意大利南部一直存活到了拿破仑战争时期，土地一直都被贵族、教会和国家垄断。意大利统一后，高额的税赋让许多本来在封建制度废除后得到土地的自耕农不得已重新卖出其土地，让意大利南部再度形成了大地主阶级。但是这个新的地主阶级是与以往不同的——他们并无兴趣管理自己的土地，种植与管理则直接交由雇工负责而非佃户，使地主与农民都缺乏足够的意愿来组织有效、庞大的家庭组织来管理这些土地。同时，人口的高速增长让土地随着继承不断被分割，以至于班菲尔德所看到的蒙特格拉诺几乎没有一个农场可以养活一家人以上。</span></p>\n<p><span>结果就是在意大利南部，小的直系、核心家庭</span><span lang=\"EN-US\">(nuclear family)</span><span>成为了社会的主体，这点与大家族为主的意大利北部形成了鲜明的反差。家庭规模的限制加上当地较高的死亡率让大部分人都将全部的注意力放在了自己和自己核心家庭成员的眼前利益上。久而久之，他们也对互相之间的合作以及社会组织行为失去了兴趣，并形成了一个由“无道德家庭主义者”所组成的社会。在家庭规模较大的意大利北部，我们也都可以看到相反的情况。</span></p>\n<p><span>在看到了班菲尔德的结论后，我想我们在回过头来看中国的时候也应该注意到，其实很大程度上我们今天所看到的这种冷漠、事不关己和以逐利为核心的社会心态实际上并不新颖。如果我们仔细探究的话，这种心态其实早已存在，只不过是在最近的三十年间不断加剧而已。尤其是在农民阶层中，随着十九世纪后期开始的不断的战乱、人口流动、土地的分割以及宗族主义的瓦解，类似于“无道德家庭主义”的社会形态早已开始发展。在新中国，一方面国家政权对社会体制的强大掌控力掩盖了这种“无道德家庭主义”的存在，一方面最近几十年的社会制度变迁、进一步人口流动、家庭的分割、人与土地的剥离又进一步加剧了这个演变过程。同时，旧的国家主义的延续让更多的人得以将全部的精力放在确保自己与其核心家庭的直接利益上而不必关心任何公共事务。</span></p>\n<p><span>当然，我并不想否认信仰与文化的重要性。事实上，前面提到的“无道德家庭主义社会”的构成条件在过去千百年来中国的小农社会中早已基本具备，我甚至认为“无道德家庭主义社会”与小农社会基本等价。但是传统的宗族主义一直以来作为一种最基本得社会组织形态维系着核心家庭与核心家庭之间的纽带，确保了社会中的互利与互助。同时，我们也可以看到基督教的信仰理念中具有很多非常好的利他、互助等元素，可以有效地重构社会。但是，我们确实在基督教世界的一角发现了这样一个被遗忘的角落——当然，基督教世界本身就从来并非完美。或许信仰并非是解决目前中国社会问题的最终或最好的解决方案，而可能重建人与人、家与家之间的互信与互利会更为重要。</span></p>\n<p><span>其实这就是很多人常说的“社会资本</span><span lang=\"EN-US\">(social capital)</span><span>”的概念，也就是大大小小的社会组织与组织行为对社会发展的推动作用。“无道德家庭主义社会”的症结正是在于在这样一个社会中不仅没有社会资本，而且也几乎不可能积累社会资本。中国传统社会中的社会资本在十九世纪后期开始就被不断摧毁，而最近六十余年里我们更是建立起了一个强有力的国家主义社会来进一步清除社会资本并替代其作用。这就好比一个人病入膏肓之后下了一剂猛药抚平了他的症状却同时对其脏器造成了毁灭性的伤害一样，一旦药效过去了，后果就不堪设想。现在我们所看到的中国社会乱象其实正是这样一个过程：一个强有力的国家体系可以一边维系“无道德家庭主义社会”，一边在表面上解决其问题（这点班菲尔德有明确提到），但是当这种国家体系开始逐渐被削弱时，这个已经丧失了社会资本的社会就会引发所谓“所有人对所有人的战争</span><span lang=\"EN-US\">(war of all against all)</span><span>”等一系列问题——即一个霍布斯式的自然状态。</span></p>\n<p><span>问题的解决方案，可以想象，就是重新积累社会资本。但是这远不如听起来那样简单，尤其是在现有的国家体系之下。班菲尔德本人提供了三个可能的解决路径，其中有两个或许对我们有一定的现实意义。第一个就是在公民的层面上，用他的话说就是“启智”或“启蒙”</span><span lang=\"EN-US\">(enlighten)</span><span>，要让每个人对利益的追求超越最简单、最直接的物质利益而更多地去顾及长期的、无形的利益。在这里，班菲尔德专门引用了托克维尔对美国的一句评论：“我并不认为我们比美国人更加自私，区别只是在于在那边人们是受到启蒙的，而我们不是。每个美国人都知道为了其他人牺牲一点点个人的私利；我们总是想保留一切，但是结果却总是失去一切。”第二个路径则是带头者的作用——他们并不一定全是无私的，甚至有可能只是拿钱办事，但是最起码他们需要能有效地承担组织领导者的责任，并创造有效的社会组织与组织行为的心态。</span></p>\n<p><span>这其实就是我前一篇文章中所说的我们需要的建设者。尽管那时我还没有读到班菲尔德的这本书，但是从理念上来讲是想通的，我正是希望这些建设者可以促进中国社会中社会资本的积累。看到我鼓励大家去做公务员（以及其他事情），很多人认为我所提倡的是对现有国家体系的巩固。但事实上恰恰相反，我所说的是希望可以有更多的人通过对公共事务的参与、对社会组织的建设以及对公共的服务来建设一个真正的公民社会——由社会资本的积累来使社会组织逐渐取代国家体系来管理社会的运行，以让这个社会可以运作的更有效率。就算他们的出发点可能是功利的，但是只要他们可以有行动，我们就是进步的。我一直以来都坚定地相信现有的国家体系从长期来看是必然会逐步缩小的，无论社会资本与社会组织对此是否有推动作用，最起码可以在确保在利维坦消失后我们的社会不至于回到那个霍布斯式的自然状态。但是这一切必须由越来越多的先行者和追随者来完成，这也恰恰是我们所缺乏的。我们有着太多的冷眼旁观者和评论家和太少的脚踏实地的建设者。哪怕是这些先行者也常常不得不面对质疑与嘲讽——而这却又恰恰证明了一个“无道德家庭主义社会”自身的症结。</span></p>\n<p><span>班菲尔德在半个多世纪前所见证的其实正是二战后意大利南部黑手党的重新兴起的一部分——这更是一个重要的启示。当然，班菲尔德所记录的那个极度贫困、落后与闭塞的南意大利与我们现在看到的这个高速发展、高速流动的中国社会截然不同，但是我们目前面临着极其相似的问题。面对一个国家体系逐渐退去，社会资本却又极度缺乏的“无道德家庭主义社会”，我们应该何去何从？或许我们手中最大的优势就是当今这个高度信息化和社会网络化的世界。尽管在这个世界中发牢骚变得空前的容易、轻松和没有责任，但是却也给越来越多的年轻人提供了合作互利的平台与契机——而这正是社会资本的含义所在。在这个社会网络化的世界中，组织行为变得史无前例的容易与高效，这对社会资本的积累来说是非常有益的——这在最近的许多由社会网络平台所组织的公民行动中可以清楚地看到。尽管有些行动的意义和效果有些争议，但是这种趋势是我们最需要的。一直以来，我都一直对论坛活动有着骨子里的轻视，哪怕自己也在做这样的事情，不为别的，只是认为对社会的贡献太少。但是在这一年来我已经越来越清楚地看到了这种活动所蕴含的社会化网络效应。一个最简单的例子就是今年在哈佛大学费正清中国研究中心举办的徐唯辛教授的《中国形象——流通中的肖像》画展。正是因为徐唯辛教授和哈佛的汪悦进教授在去年的哈佛中国论坛上同台发言从而相识，才促成了这次画展以及一系列的文化交流活动。</span></p>\n<p><span>正是在这次画展之后，我才真正意识到了社会化网络效应的力量，也开始重新认识到了许多这种我曾经认为非常不靠谱的组织与活动的意义所在。或许有些活动的质量依然不高，但是总会有不同的人在此相识、一些点子在其中被激发，而也许一个企业或是一个社会企业就这样诞生了。其实对于现在的中国社会来讲，我们不应当奢求太多。任何一个稍微靠谱一点的组织对我们的社会其实都是有推动作用的，因为我们现在真的太需要了。比如某个一直为我所诟病的打游击式短期支教组织（当然，他们现在也变化很大），无论如何，每年都会让一些学生有更好的公民意识、更好地接触社会，也能让农村的孩子们感受到一点来自他人的善意。抛开活动可能带来的负面溢出效应不说的话，以上的这些效果哪怕很小，也是我们所欠缺并需要的。哪怕只是这些小小的行动，对于我们来说，都太重要了，因为只有行动才能改变我们的社会。<b>随着时间的流逝，我们这一代年轻人将不可避免地成为这个社会的主体。如果我们希望在这个社会中看到变革，那仅仅希望是不够的。这个社会、这个世界将不仅是前人们遗留给我们的，更是由我们自己用行动与付出去塑造的。</b>现在，我们已经有了意见领袖，接下来，则是行动领袖。</span></p>\n<p><span>20110722bj</span><span> </span></p>\n<p><span>来源：共识网</span></p>\n<p><span>链接：<a href=\"http://www.21ccom.net/articles/gsbh/article_2011080642609.html\">http://www.21ccom.net/articles/gsbh/article_2011080642609.html</a></span></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=47735\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=47735</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[10466,20534],"tags":[9685,19294,8614]}