{"id":171323,"link":"https://chinadigitaltimes.net/chinese/2011/08/广州政协委员建议停建停售经适房限价房/","date":"2011-08-10T10:30:02Z","modified":"2011-08-10T10:30:02Z","title":"广州政协委员建议停建停售经适房限价房","content":"<p><img src=\"http://i1.sinaimg.cn/dy/c/2011-08-10/1312961480_hQNQRs.jpg\" alt=\"在万科城新里程的保障房小区里，停放着不少名车\" title=\"在万科城新里程的保障房小区里，停放着不少名车\" /><br />\n在万科城新里程的保障房小区里，停放着不少名车</p>\n<p></p>\n<p><img src=\"http://i2.sinaimg.cn/dy/c/2011-08-10/1312961480_tVBQ7j.jpg\" alt=\"保障房业主论坛上，有大量房屋出租信息，业主多会留下联系方式\" title=\"保障房业主论坛上，有大量房屋出租信息，业主多会留下联系方式\" /><br />\n保障房业主论坛上，有大量房屋出租信息，业主多会留下联系方式</p>\n<p></p>\n<p><img src=\"http://i3.sinaimg.cn/dy/c/2011-08-10/1312961480_j55q4f.jpg\" alt=\"龙光峰景华庭业主论坛上，一位业主发图投诉天花板渗水等质量问题\" title=\"龙光峰景华庭业主论坛上，一位业主发图投诉天花板渗水等质量问题\" /><br />\n龙光峰景华庭业主论坛上，一位业主发图投诉天花板渗水等质量问题</p>\n<p></p>\n<p>　　关注保障房1</p>\n<p>　　文/图 羊城晚报记者 蒋铮</p>\n<p>　　实习生 袁娜</p>\n<p>　　禁止租售，是广州市限价房政策的基本原则。</p>\n<p>　　但羊城晚报记者在调查中发现，在很多已经入住的广州限价房小区，这个“基本原则”却基本没落实。网络论坛上、地产中介公司里，都有限价房的出租交易在进行。成功申购的本地人不住限价房，反而租给外地人，无异于将本应该解决本地人“住房难”的限价房，变成了“本地人生财、外地人栖身”的出租屋。</p>\n<p>　　广州市政协委员曹志伟为此提出提案，建议政府停建停售政府财政投资的经济适用房和限价房。态度鲜明地反对“可能转让交易的带产权”的经适房、限价房。</p>\n<p>　　但是，在广州市2011年8.5万套保障房筹集建设计划中，限价房仍有20457套，经适房仍有8000套，占全年保障房开工任务的1/3强。</p>\n<p>　　限价房违规放租</p>\n<p>　　中介谨慎行事，网上大方招租</p>\n<p>　　“你想租两房的小户型？那是限价房哦。”地产中介彭先生的声音陡然低了很多，“限价房不能租售，不过……也不是没有办法。”</p>\n<p>　　8月9日中午，广州科学城的开创大道，七八间地产中介店夹在两个大型楼盘―――万科城新里程和保利林语山庄之间，周边所有楼盘的租售信息几乎都可以在这里找到。而在科学城里，90平方米以下的小户型，大多数集中在龙光峰景华庭和万科城新里程里，这些小户型房源有一个特殊身份―――限价房。</p>\n<p>　　在被合富置业、中原地产两家大中介公司明确拒绝后，记者推开了旁边一家小地产中介的门。工作人员彭先生接待了记者，他说，老板不允许他们把限价房出租的信息输入电脑存档，因为明显是违规的，但如果真想租，也不是完全不行―――“我们前不久就做成了一单，流程跟普通租房一样，不过签合同就不能由我们出，签的是业主私下的租房合同。网上很多标准格式，下载打印很方便！”只是这类房源并不稳定，要碰运气，但十分抢手，因为“这种房确实便宜，月租千元就可以租到80多平方米两房的套间。”记者问：“如果有人查怎么办？”彭先生回答：“你和业主先通好气，就说是业主的亲戚，业主不在家。只要你能说出业主的名字，政府也查不到那么细的。”</p>\n<p>　　地产中介代理限价房出租比较低调，而在小区论坛里，放盘帖则“大方”得多。</p>\n<p>　　在搜房论坛的万科城新里程业主论坛里，今年6月27日一条帖文很直接：“本人现有三房出让，家私电器全齐。租2000元，非中介……”万科新里程限价房多数是约75平方米的两房和90平方米的三房，据此分析，帖文所称的很可能就是限价房。记者拨通帖主手机，对方急着辩白：“我是自己在住！”其实，如果是普通商品房出租，大可不必第一时间声明“自住”。</p>\n<p>　　在龙光峰景华庭的论坛上，随便一搜就有十多条放租的帖子，记者发现，绝大多数都留下了联系方式或手机号码，显得非常有“诚意”。</p>\n<p>　　一位业主告诉羊城晚报记者，放租的时候一般都很小心，“先在网上清楚对方的职业，为什么要租房，心里有个底；然后才是见面看房，看租客是不是真有诚意；最后要给够三个月房租才签合同、给钥匙。最近查得比过去严，大家都怕‘中招’。”</p>\n<p>　　在万科城新里程B区里，记者看到这里停着不少私家车，各种品牌应有尽有，在B区门口的停车场上，甚至还停着一辆奔驰车，看来小区居民的生活水平并不低。在科学城租房的租客，绝大多数是在周边企业工作的外地人。</p>\n<p>　　根据有关规定，广州限价房在办理权属登记之日起5年内不得出租和转让；5年后，购房者出租或转让限价商品住房的，须按上市时市场价与购房价格之间差额的70%补交土地出让金。但在记者调查的多个楼盘，这些规定并未被严格执行，违规行为也未被严格监管。</p>\n<p>　　购房不易住更难</p>\n<p>　　配套设施缺位，房屋质量欠佳</p>\n<p>　　广州市政协委员曹志伟为此提出提案，建议政府停建停售政府财政投资的经济适用房和限价房。8月5日，曹志伟在微博中透露，“广州除会继续建设已经承诺的经适房和限价房外，未来将停建经适房和限价房、新增的保障房均以公租形式建设。并且政府也将积极回购转售的保障房，以限制经适房和限价房转让牟利、提高保障房的循环使用率。”</p>\n<p>　　“限价房是广州首推的保障房政策，事实证明已经碰到一些问题，我认为现在已经到了刹车的时候。保障房是为了保障人人有房住，不是保障人人有房产证，此外，限价房里住的就真的是穷人吗？”8月8日，曹志伟接受羊城晚报专访，态度鲜明地反对“可能转让交易的带产权”的经适房、限价房。“广州市住房保障办跟我沟通过程很流畅，为保障房他们做了很多工作，我很赞赏他们，这次他们能调整思路，我同样要赞一声‘好’。”</p>\n<p>　　但是，在广州市2011年8.5万套保障房筹集建设计划中，限价房仍有20457套，经适房仍有8000套，占全年保障房开工任务的1/3强。</p>\n<p>　　摇号申购，买一套保障房并不容易，为何这些圆了业主梦的市民要选择放租？记者在采访中发现―――很多人都表示：房子不好住。</p>\n<p>　　关女士告诉记者，她当时觉得限价房便宜便买了，但天天两公婆到越秀区上下班要坐两个多小时的公交车，“坐到头皮都发麻。我们经济不算宽裕，买车养车觉得负担大，就只能熬日子。”关女士还说，现在他们的孩子三岁多了，打算等他到了6岁，还是到越秀区租房住，毕竟小区所属的黄陂小学不大让人放心。“我是读水荫路小学的，觉得他们的教育更专业一些。买房前我还特别留了个心眼，我的户口留在父母那里没动，孩子的户口也还在越秀区。”</p>\n<p>　　限价房质量不好也让很多业主不愿自住。论坛上，网民“chioayen”说，他在广州读书，工作，买了龙光峰景华庭的限价房后，当时还计划买辆车，以后上下班就开车。但付了房款、收了楼后，他却发现这个家不能遮风挡雨。“配套设施跟不上实际需要也就算了，这房子，下雨的时候外墙渗水；洗澡的时候墙里的水管也渗水；客厅的电源是坏的，插座全部没电；还有时不时出现的其他‘隐性’问题。”无奈之下，他觉得与其天天和房子搏斗，不如努力多挣钱，等够5年后转卖，再另买商品房。“我就继续在市区的出租屋里住着，但限价房不能出租，现在十几年的积蓄就搁在那里，房贷要还、房租也要付，真是上不去，下不来……”记者发现，在业主论坛上，投诉限价房质量不好的帖子有百条之多。根据帖子来看，开发商后来曾做过整改，但业主们并不满意。同样，广州首个限价房项目保利西子湾也因质量未达标准，被广州市白云区建设工程质量安全监督站拒发《房屋建筑工程和市政基础设施工程竣工验收备案表》。还被购房者以“房屋质量问题”为由告上了法庭。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15628]}