{"id":171331,"link":"https://chinadigitaltimes.net/chinese/2011/08/何仁勇：慈禧为什么对义和团先捧后打？/","date":"2011-08-10T12:00:05Z","modified":"2011-08-10T12:00:05Z","title":"何仁勇：慈禧为什么对义和团先捧后打？","content":"<div>\n<p>　　1898年，举世闻名的“戊戌变法”虽然被慈禧太后镇压下去，但它给中国晚清政局带来的震荡才刚刚开始。</p>\n<p>　　<strong>禅让闹剧</strong></p>\n<p>　　我们知道，“戊戌变法”失败之后，光绪皇帝等同于被废黜，不但离开了权力中心，人身自由都失去了。可令慈禧等顽固派不快的是，英法列强仍然同情光绪皇帝，把他视为失败的改革者来进行保护，甚至还一度想把他重新扶持上台。这让慈禧等人惴惴不安。</p>\n<p>　　怎么办呢？找个人代替光绪。</p>\n<p>　　1900年1月24日，慈禧在颐和园召集满清贵族开会，要让光绪禅让给15岁的侄子爱新觉罗?溥儁。慈禧准备得很充分，年号都拟好了，叫“保庆”。可是，消息传出去之后，京师内外，对此多持非议。蔡元培、叶翰、章太炎、黄炎培、马裕藻、张通典、吴眺（吴稚晖）、王季烈、唐才常、丁惠康等1231人联名通电给总理各国事务衙门，要求清廷放弃此举。各国公使也持有异议。最后，在国内外的一片反对中，禅让闹剧无疾而终。</p>\n<p>　<strong>　义和团来了</strong></p>\n<p>　　慈禧从来都不怕国人，怕外国人——严格说来，是又怕又恨。怕的是外国人强大的力量，恨他们偏偏喜欢跟自己作对。她迫切希望有一种力量来帮助自己，抵抗列强——这种愿望，有时会被误会成“爱国主义”。其实，它与爱国主义毫不搭界，而是担心失去权力，就像被禁锢的光绪皇帝一样。慈禧每每想到这样一点就不寒而栗。</p>\n<p>　　这种力量说来就来了：义和团。</p>\n<p>　　说起来，发现义和团是一个好东西的人，正是溥儁的父亲：端郡王载漪。鉴于儿子与皇帝宝座擦肩而过的巨大遗憾，载漪恨死了外国人，终生都把外国人视为自己的死敌。这时候，义和团运动刚刚在华北一带蔓延到北京，载漪就注意到义和团的威力，迫切地想引为己用，就向慈禧太后进行了推荐。</p>\n<p>　　义和团，又称义和拳。组织成分极为复杂，“上自王公卿相，下至娼优隶卒，几乎无人不团”。除了饥饿的贫困农民、无业游民外，甚至还有王公贵族参加。比如，载漪就曾在总理衙门开设神坛，要借“天兵天将”来对付洋鬼子。最初，义和团主要敌人是手无寸铁的传教士和中国信徒，因此，他们总是很容易取得一个又一个胜利。到了1900年春天，义和团运动就蔓延到了北京。他们烧教堂、毁铁路、杀教士，在北京引起一片恐慌。各国公使要求调兵进京保护，慈禧怕事情闹大，一度要求取消义和团，严惩首要分子，并称他们为“拳匪”。</p>\n<p>　　虽然有载漪的力荐，但慈禧并不信任义和团。怎么办呢？于是她派了大学士刚毅和军机大臣赵舒翘去涿州实地考察，想了解义和团的那些法术真的如传说中那么可靠吗？</p>\n<p>　　不久，两人考察回来。在慈禧面前，两人把义和团团民们吹得神乎其神，个个都是刀枪不入、呼风唤雨的主儿。慈禧真信吗？未必。真正能够打动她的是义和团打出的大旗“扶清灭洋”。在她看来，法术不可靠不要紧，只要人心还向着自己，自己就能有所作为。</p>\n<p>　　做什么？</p>\n<p>　<strong>　向11国宣战</strong></p>\n<p>　　没错，就是向11国宣战。</p>\n<p>　　导致慈禧悍然向11国宣战的直接导火线，是端王载漪伪造的一封外交照会。该照会仿造外国人口吻，向慈禧提出四点要求。一、划一块地盘给光绪皇帝居住。二、由外国代收中国钱粮。三、代掌兵权。四、还权于光绪皇帝。</p>\n<p>　　这封照会经由荣禄向慈禧专程时，刚毅恰好在场。刚毅回忆到，慈禧太后当场就发怒了。叫嚣“是可忍，孰不可忍也；当灭此朝食。”</p>\n<p>　　我们难以揣测，为什么载漪要伪造外交照会。唯一能够确定的是，1900年6月21日，素以“卖国求荣”著称的老佛爷慈禧，终于对外国人说了一个“不”字，而且是11个（德、奥、比、西、美、法、英、意、日、荷、俄等11国，后来只有8个国家迎战，即历史上赫赫有名的八国联军）。</p>\n<p>　　在向11国颁布的上谕里，慈禧声称，“朕今涕泪以告先庙，慷慨以誓师徒，与其苟且图存，贻羞万口，孰若大张挞伐，一决雌雄。……彼尚诈谋，我恃天理；彼凭悍力，我恃人心。无论我国忠信甲胄，礼义干橹，人人敢死，既土地广有二十余省，人民多至四百余兆，何难翦彼凶焰，张国之威！”</p>\n<p>　<strong>　短暂的蜜月</strong></p>\n<p>　　宣战书颁布后，慈禧令人打开城门，放义和团进来。数十万义和团民一拥而进，开始了他们与清廷短暂的“蜜月之旅”。生平第一次，清廷对民间组织优厚有加，管吃管住还发薪水。6月22日，清廷发给义和团2万石粳米，并悬赏杀洋人，“杀一男夷者，赏银五十两；杀一女夷者，赏银四十两；杀一稚子者，赏银二十两”。同时，慈禧还额外赏给进攻外国使馆的义和团十万两银子。</p>\n<p>　　慈禧真的要跟外国人决一死战吗？</p>\n<p>　　答案当然是否定的。</p>\n<p>　　慈禧的热度只维持了5天。21日宣战，25日她就派荣禄前往使馆要求停战。事实上，除了义和团，清军从来就没有正儿八经地攻打过使馆区和西什库教堂。海关总税务司、英国人罗伯特?赫德在他的日记中记载了这种微妙的关系，“历次攻击并不是由政府所能调动的数目的兵员所发动——攻击没有一次干到底，总是正当我们恐怕他们一定要成功的时候停住了——假使在我们周围的军队真的彻底而决心地攻击的话，我们支持不了一个星期，或许连一天都支持不了。所以一种解释是可信的，那就是一定有某种保护——有人，或许是知道摧毁使馆区将会对这个帝国和这个皇朝带来怎样的损失的一位聪明人，在发布命令和执行命令之间从中作梗。”</p>\n<p>　　这个聪明人就是慈禧。慈禧从来就没有真正信任过义和团，也不会愚蠢到以为单凭义和团就足以与列强对抗。所以，几乎就在清军和义和团进攻使馆的同时，慈禧也没停止针对使馆的联系。太后不但屡次派人到使馆慰问，还送去西瓜、菜疏、米面等物质。在逃跑路上慈禧自己也坦言，“依我想起来，还算是有主意的，我本来是执定不同洋人破脸的，中间一段时间，因洋人欺负得太狠了，也不免有些动气。虽是没拦阻他们，但始终总没有叫他们十分尽意的胡闹。火气一过，我也就回转头来，处处都留着余地，我若是真正由他们尽意的闹，难道一个使馆有打不下来的道理?”</p>\n<p>　　不过，列强显然没有明白慈禧的“良苦用心”。与清军的两面三刀形成对比，列强进攻北京的步伐一天都没停止。8月6日，八国联军攻陷了杨村。14日，攻入北京。第二天，慈禧带着光绪皇帝逃出北京，前往太原、西安等地避难。在出逃途中，慈禧提出了臭名昭著的口号：“量中国之物力，结与国之欢心。”</p>\n<p>　　9月7日，慈禧发出上谕，对义和团“痛加铲除”。</p>\n<p>　　<strong>国家的罪人</strong></p>\n<p>　　义和团从“民族的栋梁”到“国家的罪人”，似乎是一夜之间的事情。</p>\n<p>　　在慈禧发出的那份上谕里，所有的问题都被推到义和团身上，所有的罪责都要由义和团来承担。现在，义和团团民不但要面临八国联军的攻击，还要面对清军的剿杀——众所周知，清军有“内战内行、外战外行”的光荣传统，他们在剿杀义和团的时候格外卖命，手段也格外残忍。</p>\n<p>　　在内外夹击的困境下，曾经轰轰烈烈的义和团运动瞬间土崩瓦解。</p>\n<p>　　义和团的悲剧其实从一开始就注定了。虽然旗帜鲜明地喊出“扶清灭洋”的口号，但义和团团员们并不知道，自己所支持的“清”（是慈禧太后而非光绪皇帝），和所欲灭掉的“洋”，从本质上是一回事，他们都是一家人。如果说，在鸦片战争之后，光绪皇帝等人还试图以变法图强来挽救中国，那么慈禧等顽固派则完全是苟延残喘，对列强历来“以和为贵”。</p>\n<p>　　慈禧之所以要向11国宣战，也与什么“爱国主义”无关。简单地说，就是“洋人欺负得太狠了”，影响了自己的权力。因此，虽然义和团曾经“奉旨灭洋”，但发出圣旨的慈禧太后，却绝不会“灭洋”的。她无非是想利用义和团的力量，增加一点与列强谈判的政治筹码而已。等到列强明确表示，不会以光绪皇帝取代慈禧之后，慈禧立即就向义和团伸出了屠刀。</p>\n<p>　　好在被慈禧等顽固派出卖过一次之后，一部分义和团领袖终于认清了顽固派的反动本质，庚子事变后，他们重新打出了“反清灭洋”旗帜，继续活跃在华北平原上。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}