{"id":171350,"link":"https://chinadigitaltimes.net/chinese/2011/08/伦敦骚乱：中国质疑2012年奥运会的安全/","date":"2011-08-10T13:30:04Z","modified":"2011-08-10T13:30:04Z","title":"伦敦骚乱：中国质疑2012年奥运会的安全","content":"<p><p>原作者：<br />来源<a href=\"http://www.telegraph.co.uk/news/uknews/crime/8690809/London-riots-China-raises-questions-over-safety-of-2012-Olympic-Games.html\">London riots: China raises questions over safety of 2012 Olympic Games  &#8211; Telegraph</a><br />译者<a href=\"http://space.yeeyan.org/u/243790\">我来</a></p>\n<blockquote><p>London riots: China raises questions over safety of 2012 Olympic Games</p></blockquote>\n<p>伦敦骚乱：中国质疑2012年奥运会安全</p>\n<blockquote><p>Riot-swept Britain is tasting the &#8216;bitter fruit&#8217; of its failure to introduce controls on social networking sites like Twitter and Facebook, Chinese state media said today.</p></blockquote>\n<p>中国的官方媒体今天指出，骚乱席卷下的英国正在品尝因疏于对Twitter和Facebook这类社交网站加以管制而酿成的“苦果”。</p>\n<blockquote><p>By Peter Foster, Beijing11:52AM BST 09 Aug 2011</p></blockquote>\n<p>作者：彼得 福斯特，2011年8月9日</p>\n<blockquote><p>Questions are also being raised questions over whether London could be trusted to stage a safe Olympic Games.</p></blockquote>\n<p>媒体同时提出质疑：是否能相信伦敦有能力主办一届安全的奥运会。</p>\n<p>数月来，随着阿拉伯国家系列起义事件的爆发，中国对于因镇压异见人士而招致西方说教感到愤怒。今天，中国的官方媒体在报道英国这些丢脸的场面时，心情即震惊又有些幸灾乐祸。</p>\n<blockquote><p>&#8220;The West have been talking about supporting internet freedom, and oppose other countries&#8217; government to control this kind of websites, now we can say they are tasting the bitter fruit [of their complacency] and they can&#8217;t complain about it,&#8221; wrote one commentator in official Communist Party mouthpiece, People&#8217;s Daily.</p></blockquote>\n<p>一位评论员在中国共产党的官方喉舌《人民日报》上撰文说，“西方一直表示支持网络自由，反对他国政府对此类网站进行管制，现在可以说是（对他们的自负）有苦难言。”</p>\n<blockquote><p>The pictures of burning high-streets and apparently impotent policing astounded many Chinese, who perceive Britain as an enviably genteel – if fading – society where many of China&#8217;s new upper-middle classes send their children to elite private schools and universities to be educated.</p></blockquote>\n<p>那些燃烧的购物街和明显警力不足的的画面让很多中国人感到吃惊，因为他们一直把英国视作一个令人羡慕的充满绅士气息的国度&#8211;哪怕可能日渐式微&#8211;而中国很多新兴的中上层人士会把孩子送到那里的精英私立学校和大学接受教育。</p>\n<blockquote><p>China, fiercely proud of its smooth staging of the 2008 Olympic Games, which were preceded by widespread and often indiscriminate security crackdown, also wondered out loud if London was still a safe bet to hold the Games.</p></blockquote>\n<p>在发动了大规模且经常不加区分的安全问题严打后，2008年奥运会顺利举办，这让中国相当自豪。同时中国也很想知道伦敦是否还是举办这场运动会的万全之选。</p>\n<blockquote><p>&#8220;The three consecutive days of rioting has spread to east London area where the main sports stadium of London Olympic is located,&#8221; observed a report on the state-run Xinhua news agency.</p></blockquote>\n<p>官方媒体新华社的一篇报道指出，“连续3日的骚乱目前已经蔓延至伦敦奥运会主体育场所在的东伦敦地区”，</p>\n<blockquote><p>&#8220;After the riots, the image of London has been severely damaged, leaving the people sceptical and worried about the public security situation during the London Olympics.&#8221;</p></blockquote>\n<p>“骚乱事件发生后，伦敦的形象受到了极大的损害，人们也对伦敦奥运会的治安情况产生了极大的怀疑和忧虑。”</p>\n<blockquote><p>Both Twitter and Facebook are banned in the China for security reasons, however Sina Weibo, the tightly controlled indigenous Chinese clone of Twitter, was abuzz with reaction to the news that London was burning.</p></blockquote>\n<p> <span>中国出于安全原因禁止网民访问Twitter和Facebook，但是</span><span>中国本土克隆的Twitter&#8211;新浪微博&#8211;却在被严控的同时对伦敦大火的消息反应热烈。<br /> </span> </p>\n<blockquote><p>Some users were simply baffled at the British police&#8217;s apparent inability to get to suppress with the rioters, observing that China, which experiences more than 100,000 social disturbances every year, is far more skilful at managing such outbursts.</p></blockquote>\n<p>一些微博用户就是不理解英国警方为何无力压制骚乱，并评论说中国每年有10万多起社会动乱，中国应对此类暴乱的手段更胜一筹。</p>\n<blockquote><p>&#8220;What if the riot was in China?,&#8221; asked one weibo user, &#8220;China is experienced in dealing with that: clampdown, clampdown, clampdown. Most Chinese young men are just as untamed as Twitterers and Facebookers seem to be in Britain.&#8221;</p></blockquote>\n<p>一位微博用户问，“如果骚乱发生在中国会如何？中国有经验应对：取缔，取缔，还是取缔。大多数中国年轻人看上去就和英国Twitter和Facebook用户一样冲动。”</p>\n<blockquote><p>Others wondered, archly, how such riots could ever have happened in Britain when, as the west never tires of reminding autocratic China, it has a much-vaunted free media, robust democracy and civil society supposedly guaranteeing its social stability.</p></blockquote>\n<p>还有用户质疑，这种骚乱怎么会发生在英国呢，西方国家不是不厌其烦地提醒专制的中国么，他们有引以为豪的自由媒体，有健全的民主和公民社会，都可以确保其社会稳定。</p>\n<blockquote><p>&#8220;What made the riots spread so explosively?,&#8221; opined another Weibo user, &#8220;How come Britain&#8217;s democratic politics and free media did not provide a release for such civil complaints? Why did rumours about the police shooting keep spreading among the people?&#8221;</p></blockquote>\n<p><span>另一位微博用户评论道，“是什么导致了骚乱的爆发式蔓延？为什么英国的民主政治和自由媒体没有为民怨提供宣泄的渠道？为什么警察开枪的谣言能不停的传播？”</span></p>\n<p><span><br /> </span></p>\n<p><a href=\"http://article.yeeyan.org/view/243790/211794#newComment\">添加新评论</a></p>\n<p><strong>相关文章：</strong></p>\n<p>  <a href=\"http://article.yeeyan.org/view/138609/211804?from=rss_related\">伦敦暴乱：中国质疑2012伦敦奥运安全</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/240547/211745?from=rss_related\">这是鲍里斯·约翰逊的飓风卡特里娜吗？</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/100682/211575?from=rss_related\">安全专家声称仅通过发送一条短信就能解锁数以千计的轿车</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/241572/211522?from=rss_related\">电脑安全：一场指责的闹剧</a></p>\n<p>  <a href=\"http://article.yeeyan.org/view/144819/210356?from=rss_related\">中国：监控摄像头进入超市、影院及课堂</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/545100477/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/243790/211794\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}