{"id":171301,"link":"https://chinadigitaltimes.net/chinese/2011/08/自由亚洲-落水救人要“打捞许可”　网批“见义/","date":"2011-08-10T07:30:13Z","modified":"2011-08-10T07:30:13Z","title":"自由亚洲 | 落水救人要“打捞许可”　网批“见义勇为”也“垄断”","content":"<p><p>近日，河南郑州市一名市民溺水，当地一支义务搜救队要下水救人却遭巡防队员阻止，要求出示“打捞许可证”，最终溺水者死亡。此事一经媒体报道，引起网络舆论的哗然。</p>\n<div>\n<p>据官方中国之声电台周日报道，8月4日一名市民在郑州郑东新区如意湖西码头溺水，当地公益团体郑州市水上义务搜救队东区队长牛振西接到河道管理方电话，偕同队员赶赴现场救援，却遭到巡防队员的阻止，要求必须出示“打捞许可证”，并称谁允许在这里救人？经过谁的批准了？在巡防队员与领导联系一个多小时后，志愿队成员下水，并在六分钟后捞上了溺水者的尸体。<br /> <br />本台周一联系上郑州市水上义务搜救队，副队长陈先生说：“当时因为看不到，光说是人下去了没上来，那么俺们赶紧不管死活，你要先捞上来才知道呀！但他们就是不准下水，那人不彻底没救了？他说要拿打捞许可，他们认为有消防队在捞，俺们民间的不是合法的，他说的理由就是万一咱要再淹死咋办？停了一个多小时，当时家属闹得厉害，让咱们下了，六七分钟就捞上来了。”<br /> <br />中国之声报道引溺水身亡市民家属王先生说，施救争执中，巡防队员确实要求救援队员们出示相关许可证件，家人只觉得无奈“：估计他们（搜救队）不会有“打捞许可证”的，见义勇为要是要“见义勇为证”，天底下还有好人没？ ”<br /> <br />就此本台记者周一致电郑东新区管委会办公室宣传组, 对方解释称，当时情况并非紧急搜救，已经有专业的消防人员在场打捞，阻止义务搜救人员下水是对他们的安全负责。<br /> <br />办公室宣传组孙女士说：“没有打捞许可证这个说法。因为当时第一不确定是不是溺水，另外已经派出一艘打捞船和七名专业消防人员在现场打捞，另外水下情况比较复杂，底下比较滑，我们担心别的人员下去捞有生命危险，我们又无法对他们的游泳能力和身份进行鉴定，所以暂时劝阻他们不要下水。需要特别说明的是按照落水时间，经过两个多小时的打捞，如果确实落水了可能人已经死亡，不存在紧急情况下的救援。后来我们经过和公安部门对接，也同意让他们下去搜救，然后他们找到了孟女士的尸体。”<br /> <br />记者：但这个志愿团体只用了几分钟就找到尸体，但你们所谓的专业人士用了两个小时都没有捞到，是不是应该检讨这个效率？<br /> <br />孙女是：刚开始并不确定人在哪个区域落水，并不是说公安部门一直没找到，但是他们一下去就找到，而是公安部门把很多区域都排除了，只剩一小片了。”<br /> <br />郑州市水上义务搜救队是2005年成立，附属于该市冬泳协会的民间公益组织，此前曾参与多次救援行动。而因为“没有许可”被阻止下水捞人的情况这次已经是第二次，去年也发生类似的事件。<br /> <br />陈先生说：“ 反正是第二次发生了，同一个地方，就在西码头，去年一次，也说是没有打捞许可证。这次是联防队员，去年还是管委会的一个领导呢。（这个许可怎么办？有没有尝试过？）根本就没有，没有地方办的，当时他就等于说是找事，就是不让下水。俺们这个也不为了回报啥的，就是出自内心地做。当然希望政府承认，但没有人承认俺们。”<br /> <br />连官方媒体也称之为稀奇事的这起见义勇为遭到管理方阻拦，新闻在互联网上引起哗然。<br /> <br />有天涯网友写道：见义勇为一直都是口号吗？没有打捞许可证就不许救人？马路上遇到抢劫的是不是还要先去办个“擒匪许可证”再去见义勇为？去吃饭是不是要办“就餐许可证”才能用餐？我想请问你一句，你是人吗？你有“人证”吗？没有怎么能证明你是个人？这本来是一则笑话，但今日却出现了现实版。<br /> <br />另一名网友写道：救人垄断，听起来可笑，其实是慈善垄断，或者说，是政府垄断的恶果而已。中国，以和谐为名，垄断社会的一切管理，一切都需要批准。我热切呼吁国家赶紧推出“救人许可证”，多少钱一张无所谓，关键要快，要不我等守法且尚有良心之小民，一不小心犯了“违法救人罪”，实在有损于和谐大业！<br /> <br />以上是自由亚洲电台特约记者丁小的采访报道。　</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9625]}