{"id":171495,"link":"https://chinadigitaltimes.net/chinese/2011/08/译者-【编辑对话】动车事故评论集锦/","date":"2011-08-11T01:00:43Z","modified":"2017-01-30T20:49:05Z","title":"译者 | 【编辑对话】动车事故评论集锦_","content":"<p><b><span>核心提示：&#8221;编辑对话&#8221;是&#8221;译者&#8221;的音频节目中的一个子栏目，不定期地由译者的志愿者们就当前的热点时事进行评点。本期是由主持《甬温线特大动车事故专题》的两位志愿者讨论从四个关键词来总结针对动车事故出现的大量评论――这四个关键词是：人性、微博、媒体、中产。</span></b> </p>\n<p>本专题的<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/\">评论集锦</a>现已更新，点击<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/\">这里</a>查看音频中提到的所有相关评论。本次对话的音频可以点击<a rel=\"nofollow\" href=\"http://media.yi-zhe.com/mp3/2011/08/editor_dialogue_01_dongche_final.mp3\">这里</a>收听和下载。点击<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a>在iTunes里查看和订阅&#8221;译者&#8221;的往期音频节目。 </p>\n<p><b>对话精彩摘编：</b> </p>\n<p>DS：为什么铁道部的反应和网民们的心情反差这么大？让铁道部显得非常没有人性？ </p>\n<p>YZ：铁道部本身不是一个有思想、有感情的拟人化的实体，它由很多人组成，但是他们都是在按照既定的规则行事。而在铁道部的规则中，对客户考虑得非常少，向客户承担责任的部分也非常少，这就让我们感觉它是一个没有人性的机器，其实这就是它的本质。铁道部是在一个行政化的机制下提供这样一个社会服务，而我们接受到的其他服务很多都是市场化和公司化的。所以我们预期它可以做到这些，而它的体制决定了它做不到，这也是很多评论提到的要根治&#8221;铁老大&#8221;，必须从体制着手（如经济观察报的一篇评论《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/07/30/eo_fenchai/\">&#8220;分拆铁道部&#8221;猜想</a>》）。 </p>\n<p>DS：但是任何一个机构背后还是由人来主导的，这应该还是体现出来这个后面还是有人的因素…… </p>\n<p>YZ：要考虑到这个人在这个组织中就是扮演这个角色的，比如一个调度，他就负责告诉列车几点几分进站，几点几分离开，如果他的工作失误了，他往往不知道应该怎样收场，也不知道怎么解决问题。我们看到在这次事故中有意思的是很多善后都是由事故发生地的政府来收拾这个烂摊子的。如果它是一个市场化运作的公司的话，它自身应该承担责任。它可以因为乘客的索赔而破产。虽然这个公司破产了，但是人们对这个社会的信誉还能保持，可是现在发生的情况是火车出事儿了，但是它的信誉是由国家信誉背书的，从整个中国的角度来说，这是得不偿失的，也是铁道部这个体制弊端的一次很明显的展现。 </p>\n<p>DS：我想分拆的报道背后应该有人的主张在里面，因为原来国务院在做调整的时候，本来是想把铁道部合并进去得，但是没能合并成（见《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/07/30/pain_for_change/\">铁道部改制之痛</a>》），现在我想这个报道中的方案是否也是希望能重新提起这个话题……</p>\n<p>YZ：我们的专题中也包括的港台和外媒的一些说法，从一些传言来看，比如说国务院，它的利益和铁道部的利益其实是很不相同的。那么会不会有这样的可能？其他的机构，站在国家的角度、国务院的角度，它希望这个体制能借这个机会有所改变，这也是有可能的。 </p>\n<p>DS：在人性方面，我们国家在这方面还是比较偏弱的，再加上我们工业化的进程起步比较晚，相对西方我们在这方面很落后。任何一个普通人都知道首先救人是第一位的，铁道部为什么要仓促地提出来尽快通车，为什么要着急通车，这背后有什么原因？我觉得还是有深层次的东西在里面…… </p>\n<p>YZ：这也是很多评论的论点。铁道部的思维方式为什么和老百姓相差这么多？其实你看一看铁道部这个组织的架构的话，会发现它完全是围绕着铁道来建设的。为什么它只是想着建设？比如在很短的时间内以很快的速度建了这么多的高铁网络？然后尽快地通车，即使是出了人命之后还是要尽快通车？它的思路一直都是这样的。我觉得很大的原因是这个市场是铁道部垄断的，也就是说它不需要考虑需求，它只需要考虑供给。“只要我把我的线路铺满了之后不愁没有人来坐，即使是出了事故之后你们不还是要来买票，还是要来坐？因为我是唯一的供应商。”因此它总是不会考虑需求的那一方。 </p>\n<p>DS：从我们不是铁道部的人的角度，来看这个大计划，应该还是有很多泡沫在里面，它的负债情况也堪忧（见《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/08/03/if_a_public_company/\">如果铁道部是一家上市公司</a>》）。而且它还想做技术出口，所以它那么想尽快恢复通车，应该也有这方面的苦衷。</p>\n<p>那我们第二个关键词就是&#8221;微博&#8221;，互联网已经发生了很大的变化，人们可以不依靠官媒来获得信息，微博可以通过个人以&#8221;短平快&#8221;的节奏把及时的、紧急的消息发布出来，所以这一次感觉是不能象以前那样想怎么控制就怎么控制。 </p>\n<p>YZ：这次动车事故应该算是&#8221;微博史&#8221;上的一个转折点。虽然之前也有爆料，但是都没有达到这个量级，一个微博服务就有1.4亿的网民，短短几天就有两千万条微博。这达到了某种&#8221;引爆点&#8221;，无论是对统治者来说，还是观察者来说，这种舆论压力都是不可忽视的（见《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/07/30/weibo_pressure/\">微博成为网民就事故惨剧向官员施压的工具</a>》）。这些微博是很多人用几十字汇集起来的言论大市场。这个市场中也良莠不齐，有最新的一线的报道，也有谣言。所以这一次微博的力量展示得比较全面，不过到目前为止，它正面的作用远远大过了负面的作用。 </p>\n<p>DS：既然是一个公共平台，良莠不齐也是很自然的现象，就象社会本身一样。我的感觉，微博这个情况可能引起中宣部、管理层，他们的思维还停留在过去，是否会给微博带来一些不好的兆头。 </p>\n<p>YZ：你是说微博是否有可能会被关闭。现在对微博的控制好象有了一些苗头，这些苗头也是大家在控制―反控制的二元化的对立模式中总结出来的，比如央视一批评什么，接着就会有法规来限制和规定，现在既然央视也批评微博没有伦理底线了，那么是不是治理微博也不远了？（见《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/08/04/weibo_maybekilled/\">中国官方释放治理微博信号</a>》）还有它的关注度，粉丝人数最高的其实已经是世界第一了，但是微博还是测试版，测试版的意思好象是随时都可能因为什么原因而被关闭掉。大家都同意微博的影响很大，但是这到底是会导致它关闭还是不被关闭，这个很难说，以前也没有先例，我们只能把两方面的观点都呈现给大家。 </p>\n<p>DS：我个人的看法是他们对时代和世界的观点还停留在过去，与时俱进根本就做不到。也许不会关，但是管理上会更严厉。 </p>\n<p>YZ：我的个人看法还是有一些乐观的。虽然他们很习惯&#8221;净化舆论环境&#8221;，就是把不好听的都关掉，但是我觉得他们也没有那么傻，即使大家都不说了，也不写字了，不代表大家心里没有看法。而现在治国的这些人他们都经历过人们表面上很积极向上，但心里都很恐慌的年代。也是这些历史也推动这个体制，这个政党在改变。他们有没有可能把这种压力转化为下一步改革的动力？我也不清楚未来的演变会是怎样的。 </p>\n<p>DS：那我们下面来讨论第三个关键词：媒体。在头七的时候网民和家属们都特别地隆重，想表达自己很真实的感情，而中宣部在头七前发了禁令，而也有一些媒体冲破了禁令，这在过去并不常见，是不是？ </p>\n<p>YZ：偶尔出现过，但这是最近七、八年来非常显眼的一次。这也是让这次动车事故显得非常与众不同的原因之一。我们的专题上点击率最高的还是《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/07/29/reports_kille/\">今夜，百家报纸在撤稿，千位记者被毙稿</a>》，其实大家忽略了一点，在动车事故刚刚发生没多久，中宣部就发过一次禁令，&#8221;不许反思、不许报道、以新华社报道。&#8221;但这个禁令之后，大量的媒体还是无视禁令，还是在发表各种各样的评论，而且这些评论都是没有框框的，人民日报和中央电视台上都出现了一些被转载了很多次的，比如&#8221;不要带血的GDP&#8221;，比如&#8221;中国，请你慢一些走，等一等你的灵魂&#8221;等等。实际上媒体人不是被集体消声，而是他们已经努力过一次了，然后在第二次压力很大的时候，有人被停职、撤职之后，才在头七的前一天撤了很多版。（见《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/08/03/zxb_thoughts/\">中宣部突发禁令背后的观察和思考</a>》） </p>\n<p>DS：我想到了透明化的问题。全球各个政府和媒体大部分地方都能做到透明化，可是我们的差距还是比较大。这一次为什么媒体能够突破禁令，你觉得到底是哪一方面、哪些底线、哪些价值观触及到了他们？ </p>\n<p>YZ：我觉得有好几个方面的因素。首先是很长时间以来媒体人都是引领我们社会风气之先的先锋队，几乎是每一次的社会运动、改革的前列都能发现媒体人的身影，他们在思想意识上、在行动上都努力在做到&#8221;启蒙者&#8221;的角色，他们对于国家治理需要透明化，民众需要知情权这些理念都是他们先传播的，他们当然知道这些信息的重要性，把这些信息传出去的必要性在哪里，而且大部分的媒体人还是有&#8221;国家兴亡、匹夫有责&#8221;的责任感，所以他们很容易把动车事故联想到&#8221;和谐号&#8221;对中国发展的象征意义，很多媒体人和评论人都意识到的。（见《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/08/03/explode/\">如果不改变威权制度，中国将崩溃</a>》、《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/08/04/miracle_logic/\">中国经济：相信奇迹还是相信逻辑</a>》等多篇评论） </p>\n<p>第二点是人的基本感情，当人们看到那些活生生的家庭破裂、阴阳两隔的场景的时候都能够触动人们基本的同情心。 </p>\n<p>第三点就是中国的媒体可能已经到了变化的关键点，因为它们虽然接受禁令，但是国家不拨款了，媒体要去寻找有最大读者群的人，才能有销量。当大部分的读者想了解动车事故的细节和真相的时候，就会推动媒体人去做更多的报道。 </p>\n<p>我想这几个因素聚合在一起，让媒体突然不约而同地突破常规，都选择忽略了第一次的中宣部禁令。 </p>\n<p>DS：我觉得他们自身利益方面还比较微弱，还是正常的感同身受，价值观碰到了底线，感觉到忍无可忍，必须要报道。 </p>\n<p>YZ：我们也转载了一位跟踪拍摄的摄影记者在家属离去之后，自己也嚎啕大哭（见《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/2011/08/03/you_win\">铁道部，你赢了！</a>》），这应该是你说的那点的注解。 </p>\n<p>DS：他们在现场冲击是很大的，他们会感觉如果是我在车上，我就这么没了，你就这么草草地把车埋了，如同草芥一样，他会设身处地把自己当做死去的人，这样的感受肯定很难受。 </p>\n<p>YZ：没错，我觉得这也可以导出我们下一个关键词，媒体人在我们这个社会当中也属于中产的一部分。媒体人对悲惨的事情可以说是见多不怪了。但是为什么这次动车事故让很多人都很动情？因为这次遇难的乘客跟经常上网的网民，跟媒体人同属一个阶层，比如有两位传媒大学的学生在事故中也遇难了，对他们的师兄弟的采访就是媒体圈内的事情，所以这样的&#8221;关联感&#8221;就很强。动车事故让网民有了很强的共鸣，也让媒体人更能感同身受，所以他们能写出这么多动情，谴责铁道部也更深刻的评论出来。 </p>\n<p>大家会觉得，象小伊伊的父母，他们就是刚刚有了一些基本的家庭、孩子，然后突然就都灰飞烟灭了，这对于任何代入到他们角色的读者来说，都很难承受。 </p>\n<p>DS：从这四个角度串起来我们为大家收集的评论。现在我们的专题已经被墙了，那就翻墙来看我们的《<a rel=\"nofollow\" href=\"http://dongche.wordpress.com/\">动车事故专题</a>》吧。 </p>\n<p>YZ：好的，也谢谢你，再见。 </p>\n<p>【配乐】</p>\n<div>John Coltrane 演奏 Blue Train <br />邵夷贝 演唱 《正确死亡指南》 </p>\n<p>相关音频： </p>\n<p><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/08/no3_163.html\">【译者访谈No.3】中国的媒体控制和维基泄密（第一部分）</a> <br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/08/no3_08.html\">【译者访谈No.3】中国的媒体控制和维基泄密（第二部分）</a> <br /><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/08/no3.html\">【译者访谈No.3】中国的媒体控制和维基泄密（第三部分）</a> </p>\n</div>\n<div><i>友情提示：译者Podcast已登录iTunes，到<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a>即可收听往期的译者音频节目；需翻墙更新下载。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-1787900689348895034?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":927,"categories":[1],"tags":[18805,18486]}