{"id":171491,"link":"https://chinadigitaltimes.net/chinese/2011/08/ohmymedia-南都周刊：“资深流寇”易中天/","date":"2011-08-11T01:00:34Z","modified":"2011-08-11T01:00:34Z","title":"OhMyMedia | 南都周刊：“资深流寇”易中天","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E8%B5%84%E6%B7%B1%E6%B5%81%E5%AF%87%E2%80%9D%E6%98%93%E4%B8%AD%E5%A4%A9.html/yzt\"><img title=\"yzt\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/yzt.png\" alt=\"\" width=\"634\" height=\"109\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E8%B5%84%E6%B7%B1%E6%B5%81%E5%AF%87%E2%80%9D%E6%98%93%E4%B8%AD%E5%A4%A9.html/yzt-2\"><img title=\"yzt\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/yzt.jpg\" alt=\"\" width=\"576\" height=\"383\" /></a></p>\n<p><strong>文_ 特约记者 河西 上海报道</strong></p>\n<p>眼睛里有血丝，后颈处隐隐作痛，访谈到后半段，易中天摸起了后颈：“首发式去了北京之后我开始疼，而且上午不疼，下午开始疼，疼到晚上失眠。”</p>\n<p>首发式指的是上海文艺出版社最新出版的《易中天文集》，这套文集，洋洋16卷，集中收录了易中天从1980年到2011年三十年间各类著作共十八种，总计四百多万字。首发式很热闹，茅于轼、秦晖、资中筠、吴思等众多领域明星级学者到场祝贺，引起更大动静的恐怕是他在文集首发式上力挺茅于轼的话：“如果谁对茅先生有所不敬，我认为他不是人”，更引出左派网站“乌有之乡”的一番躁动，竟群起而攻之。</p>\n<p>是不是太累了呢？自从在《百家讲坛》品三国之后，易中天声名大噪。他说他的基本生活没有大的改变，但是不可否认，邀约不断，总有一些会是他必须要参加的，总有一些让他反感的人和事让他不得不站出来说一些话—真话。</p>\n<p><strong>从“另类学人”到“公众人物”</strong></p>\n<p>靠品三国成名，可是他对《三国演义》却有着清醒的认识。</p>\n<p>“《三国演义》留给我们的遗产，是一面可疑的旗帜：忠义；两颗有毒的药丸：伪善与权谋。这样的药丸，当然不能再吃，哪怕裹着糖衣。这样的旗帜，似也不宜再举，即便绣着龙纹。”发表在《南方周末》上这篇谈《三国演义》的文章，旗帜鲜明地批评《三国演义》中的忠义和权谋，正是这些在易中天看来有害的思想影响着中国的历史进程。</p>\n<p>他一再强调改编历史剧要有现代意识，这次到上海，参加上海京剧院《成败萧何》颁奖晚会，也是因为这部新戏让他看到了编剧在这方面的用心：“《成败萧何》改编得不错，历史剧一定要有现代意识，这个现代意识也不是说让古人说现代话，也不是说要让古人有现代意识，而是编剧要有现代意识，要站在现代人的角度来看待历史。”</p>\n<p>“可是很多新编古装历史剧大家也不接受啊。”记者反问。</p>\n<p>易中天答：“是啊，就是因为它没有现代意识，动不动就让古人说今天的话，他以为这就是现代意识，他以为而已。现代意识应该是幕后的，编剧的。这部京剧其实和史实差别很大。他们改了，但是改得很合理，我很欣赏这样的新编历史剧。”</p>\n<p>历史，也在他的身上流走。1947年出生于湖南长沙的他，差不多也是和共和国共同成长起来的一代人，从长沙到武汉，再从新疆、武汉到厦门，也许正因他丰富的人生经历，对于中国的历史和现实，他才有这样敏锐的认识。</p>\n<p>他的人生，也不是一帆风顺。他的人生转型，用他自己的话来说，叫“流寇路线图”：“第一次，是1965年高中毕业去新疆，从‘学生娃娃’转变为‘革命战士’。第二次，是十三年后，即1978年，由新疆考进武汉大学读研究生，从‘革命文青’转变为‘青年学人’。十四年后，即1992年，从武汉大学到了厦门大学。其结果，是从‘传统学人’转变为‘另类学人’。再过十三四年，即2005年到2006年，通过上《百家讲坛》，又毫无思想准备地，从‘另类学人’变成了所谓‘公众人物’。”</p>\n<p>流寇，就是声东击西游击战术，你看十六卷文集中，不仅玩转历史，诗歌、小说、时评也是拿得起放得下，“杂家”，这是易中天对自己的定位。</p>\n<p><strong>易中天的人缘</strong></p>\n<p>杂，这一点，似乎也可以从《易中天文集》首发式上捧场的各界名人看出来。在学界，易中天的人缘，确实不错。其中有的，是多年的至交，比如残雪的哥哥、武汉大学教授邓晓芒。</p>\n<p>在武汉大学读研究生的时候，邓晓芒就和易中天是死党，邓晓芒说：“我跟易中天在武大，本来就属于一个圈子，武大研究生和周围像华中师范大学几个学校的研究生经常在一起讨论美学问题，那个时候叫湖北省青年文学协会，开会的时候大家聚在一起，唱歌、讨论。在理论上讨论最多的就是跟易中天。”</p>\n<p>邓晓芒在哲学方面一有了什么心得，第一个拿去交流的，必是死党易中天，他们还合作过一本书：《黄与蓝的交响》，第一作者是邓晓芒，可见关系之铁。还有些人，则是老师辈的，在老师面前，易中天从不失了礼数。老师对于这位学生，似乎也照顾有加。</p>\n<p>这一次到北京出席文集首发式，他给茅于轼发了条短信，说要去拜访他老人家。茅于轼回短信说：“我也可以去看你。”</p>\n<p>易中天不答应：“天底下哪有先生看学生的道理，当然是学生拜见先生。”</p>\n<p>茅于轼说：“我主要怕你在北京不认识路。因为你不是北京人。”</p>\n<p>这让易中天非常感动，才有之后在首发式上力挺茅于轼的言论出现。</p>\n<p>张鸣对于易中天为什么人缘这么好有点奇怪：“我特别纳闷，易老师是资深流寇，而且最近学术也是经常来个乱串，串了很多门，现在越变越坏，变反动，跟我差不多。我是属于有底线的反对派。但是他为什么这么受欢迎呢？据说领导对他很好，他还能上中央电视台，而且学校对他非常好。为什么我成了大学公敌，我很不愤。易老师，你能不能解答一下，要不然我睡不着觉。”</p>\n<p>易中天也就坦然回答他，结果一语道破天机：“我跟你的区别是，你公开发帖子骂院长，我不骂，我不但不骂，还把院长请来念贺词。”</p>\n<p>人红是非多，易中天毫无疑问也是颇有些争议性的人物。这不，刚刚又因为在“倪萍事件”中说倪萍得的是“戳脊梁奖”而引发口诛笔伐。其实，他后面还有一句：“倒不是她倪大姐有什么不好，是这个‘奖’实在山寨得离谱。”断章取义之后，又有几个人去看易中天的原文、理解他的原意呢？</p>\n<p>他就是一性情中人，憋不住。每周必看《南方周末》，一看到让他火大的事件忍不住就要来发表言论，久而久之，也集成一本集子（收入文集中第16卷，是为《公民中天》）。书生傻气，公民心事，易中天可不是个躲在书斋成一统的知识分子。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E8%B5%84%E6%B7%B1%E6%B5%81%E5%AF%87%E2%80%9D%E6%98%93%E4%B8%AD%E5%A4%A9.html/yzt1-2\"><img title=\"yzt1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/yzt1.jpg\" alt=\"\" width=\"576\" height=\"486\" /></a></p>\n<p><em>易中天在厦门明发新城。摄影_李华</em></p>\n<p><strong>南都周刊专访易中天</strong></p>\n<p><strong>我是特别聪明的人，我受不了弱智</strong></p>\n<p><strong>那是计划经济时代</strong></p>\n<p>南都周刊：在新疆一待就是13年，你对新疆的生活曾说过一句话：“在那个曾经被诗意描述过的地方，我明白了生活不是诗。”当时在军垦农场开垦时是怎么样的状况？</p>\n<p>易中天：非常艰难，想象不到的艰难。在有段时间，一年只有两天可以吃到肉和细粮，也就是国庆节和春节。当时，包括乌鲁木齐，都没有酱油卖，也没有菜吃。可是我记得“文革”中有一次，从内地调了一列车大白菜来，却因为没有人卸，结果全部烂在那里，那不是天灾，完全是人祸。</p>\n<p>当时上海知青，从上海探亲回来的时候，带什么东西呢？酱油膏，也就是固体酱油。直接带酱油不划算啊，固体酱油可以切一小块兑水。一块酱油膏是不得了的礼物，可以贿赂很多人。连酱油都没有，你可想而知荒唐到什么程度。非常之苦，而且你每天要劳动十几个小时。</p>\n<p>南都周刊：那时候正是长身体的时候吧？</p>\n<p>易中天：长身体的时候已经过去了，我长身体的时候正碰上三年自然灾害。那时候我每天干很重的体力活，又吃不饱。</p>\n<p>南都周刊：后来进入乌鲁木齐钢铁公司子弟中学任中学老师，也是想要摆脱这样的处境？</p>\n<p>易中天：对，那是1975年，新疆建设兵团解散了，地方上来招人。那时候我已经发表了很多作品，所以顺利录取了。</p>\n<p>南都周刊：在学校里你的工资最低？</p>\n<p>易中天：工资最低是因为我学历最低嘛，学校还是按照学历、哪一年毕业、工龄啊等等来定级别工资。那时候是拿级别工资，我们新去的人当然只能拿最低，现在的单位，你新来的还不是拿最低的，一样的。我当时的工资50多元。我就是想要改变自己的环境，到了学校里有细粮吃，因为进了学校你是城市户口，不是农场户口。户口不一样，性质改变，待遇也改变了。</p>\n<p>南都周刊：1978年，你考取了武汉大学的古代文学专业研究生，当时不是本科生也能直接考研究生吗？</p>\n<p>易中天：可以直接考，同等学历就可以。考研究生主要还是觉得学历低，工资低，所以就考了。我中学在武汉读的，所以考武汉大学。</p>\n<p>南都周刊：在武大三年，和邓晓芒他们经常讨论哲学和美学问题？</p>\n<p>易中天：对，小圈子10个人左右吧，也没有定期交流，我们就住在同一幢楼里，很方便，随时都可以串过去。当时人少，78、79两届的研究生住在同一幢楼里，人数本来就少，待遇不高，4个人一个房间，本科生当时8个人一个房间，研究生已经比本科生好一些了。本科生在学生食堂吃饭，我们可以到教工食堂吃饭，还有本科生到图书馆借书要填单，你借一本书，填一个单子，图书管理员给你拿书。研究生可以入库。我比他们更好的一点是我带薪读研，工资照发，比我大学里的老师都高，因为有地区差，新疆有边疆补贴。我还不是工资最高的，最高的是部队的。我记得化学系有一个团职干部，工资有70多元，那在当时绝对是高薪了，相当于副教授的工资。我的钱一是花在买书上，然后是吃饭和探亲。而且我当时已经有孩子了，养孩子也是一大笔开销。</p>\n<p>南都周刊：研究生留校在当时应该也不算稀奇，为什么会惊动当时任教育部部长的蒋南翔和新疆维吾尔自治区党委书记王恩茂？本来要回新疆？</p>\n<p>易中天：当时不像现在双向选择，当时要下文件，那是计划经济时代。</p>\n<p>南都周刊：后来留校后怎么会评不上副教授？</p>\n<p>易中天：这个说来话长，也不是哪个人的问题，老的院系遗留很多历史问题，有很多老讲师到了退休年龄了，你不让他们先评上？</p>\n<p><strong>《三国演义》的思想实在太坏了</strong></p>\n<p>南都周刊：到央视《百家讲坛》讲《品三国》，其中大量加入了时下流行语，什么帅哥、美眉、卡拉OK，你在厦门大学讲课也是这样幽默的吗？是不是也经常上网？</p>\n<p>易中天：我不上网，听来的，我不上网，短信还是收的。短信也是个渠道嘛，另外出差的时候，我会在飞机上看当天的报纸，和朋友聊天的时间也很多。并不一定要上网才能知道这些词。</p>\n<p>南都周刊：拍新《三国》的时候，据说导演曾经三顾茅庐请你出演王朗？</p>\n<p>易中天：编出来的谣言，绝无此事。这完全是有人故意编出来的，我猜得出来是谁。也没有去现场指导。我当时和新《三国》总制片人杨晓民是有约定的，他们的剧本初稿写好以后，我是去和他们讨论过，和总制片人杨晓民、总编剧朱苏进，当时的总导演是陈家林一起开了一个会，请我看了剧本，我的观点非常的鲜明，就是坚决反对改编《三国演义》。</p>\n<p>南都周刊：为什么？</p>\n<p>易中天：无论以什么方式，电影、电视、戏剧，我不管人家怎么看，我反对改编《三国演义》。《三国演义》不能改编！你改编《西游记》、《红楼梦》、《水浒传》我都不反对，我就反对改编《三国演义》！我在《南方周末》发过一篇文章《<三国演义>的“性之病”》，谈得非常清楚。《三国演义》有一面可疑的旗帜：忠义；两颗有毒的药丸：伪善与权谋。这是我对《三国演义》的定义。你可以写三国这段历史，但是不能改编《三国演义》。</p>\n<p>所以朱苏进他们也提出来“整容不变性”，他也知道不行，因为《三国演义》的思想实在是太坏了，他们也知道照搬是不行的。他们想调，但是调不过来，都是骨子里的东西。于是，我和杨晓民约法四章：第一，不支持；第二，不反对；第三，不参与，第四，不评论。我不反对，只是不公开反对，你搞你的，我不在你搞的过程中公开反对。“不支持，不反对，不参与，不评论”，已经是朋友之间，很够意思了。我不赞成你们的事情，怎么可能掺和到他们中间去呢？</p>\n<p>南都周刊：其他的古典名著都可以？</p>\n<p>易中天：其他的好一些，《水浒传》也是有问题的，比如《水浒传》中比较严重的问题，就是对妇女的歧视。但是可以调整，《水浒传》中比较难处理是潘金莲的几回，杨雄、潘巧云之类的还稍微好办一点，可以回避一下，潘金莲无法回避。</p>\n<p>《三国演义》一样，我觉得要拍“三国”，就要回到《三国志》，要陈寿，不要罗贯中。这不是一个历史，一个文学的问题，文学要看什么文学，明明是个有毒的东西你还在那改编啊？嗜毒啊？爱读《三国演义》就是吸毒。它传播的思想阻碍中国进步。有了现代意识之后，就会对《三国演义》中的道德观和价值观反感，但凡有现代意识的读者，看到《三国演义》估计都会反感。</p>\n<p>南都周刊：觉得自己是个特别聪明的人吗？</p>\n<p>易中天：我肯定是个特别聪明的人，所以我受不了弱智。</p>\n<p>南都周刊：《百家讲坛》走红之后，生活上有什么变化吗？</p>\n<p>易中天：基本生活没有变化，还是吃家常菜，自己洗衣服。</p>\n<p><strong>“我是杂而不家”</strong></p>\n<p>南都周刊：这次出版16卷的文集，是不是觉得可以将自己之前的作品作一个总结了？</p>\n<p>易中天：对啊，稍微告一段落吧。出文集的想法很早就有，上海文艺出版社实际上在2006年就想做了，2007年我刚好60岁，但是当时我根本没有时间忙这个事，2008年才出了两卷本，所以这事就耽误下来了，因为这么多文字，还有一个编辑整理的过程。</p>\n<p>南都周刊：这次的《易中天文集》在北京举办发布会，很多文化界的名人都来捧场，都是你很好的朋友吗？是否说明你的人缘很好？</p>\n<p>易中天：人缘，还可以吧。请的也不都是特别要好的朋友。有几个好朋友因为特殊情况没有来，韩寒因为在珠海赛车，李承鹏因为当天晚上在成都电视台有直播，歌唱家王宏伟在太原演出，吴敬琏吴老在上海中欧商学院给MBA上课，原本中国工程院的副院长刘德培院士，也有事，只有姜文，他说是因为自己比较害羞，他不喜欢人多的地方。</p>\n<p>南都周刊：这次的文集，内容涉及文学、美学、艺术、文化、历史、法律、政治、哲学和时事，简直可以说包罗万象，是不是可以这样说：你是个杂家？</p>\n<p>易中天：对呀，所以我发布会来的嘉宾也是各个领域的。我呢，杂而不家吧。在我看来，做研究没有一定之规，有的人就喜欢在某一个领域钻研，做一些很扎实的工作，像我这样的就喜欢在各个领域串串门。我觉得有两种学术，一种为学术而学术，一种为人生而学术。为人生而学术中的“人生”，我指的其实是两个方面，一个是广义的大家的人生，一个是我自己的人生。我觉得学术研究不该是谋生的手段，从历史上看，它本不该是谋生手段，它变成一种谋生的手段原本就是一种不幸。如果再自己画地为牢，把自己框死了，那更加不幸。我也不为别的，为自己活得开心一点吧。</p>\n<p>南都周刊：你反击乌有之乡的言论，说：“谁对茅于轼不敬，我认为他不是人。”你对乌有之乡这样的网站对你和茅于轼的攻击怎么看？</p>\n<p>易中天：实话告诉你，我原来根本不知道有这么一个网站。这话估计又要惹得他们生气了，实际上我不仅连他们的网站不看，所有的网站我都不看。我根本就不上网浏览网页。我上网只做几件事，一是收发邮件，二是打理我自己的博客，博客下面的留言我也不看，太多了，根本没有时间看。我听说茅老去演讲的时候，有人去砸场子，只知道这么件事，也不清楚是不是乌有之乡的人做的。我只是觉得，这样不对吧。</p>\n<p>我和很多人不一样，很多人很在意立场和观点，我觉得立场无所谓，我不很在意立场和观点，我觉得一个人持什么立场，持什么观点，只要你发自内心的，都值得敬重。我主张中庸，但是你选择左和右，也是你自己的事，跟我没有关系，只要你是很真实的，我也尊重你的选择。另外呢，不管你是左中右，如果你是学术界的人，你要尊重起码的学术规范和学术准则。我提出三个尊重。一是尊重事实，二是尊重逻辑，三是尊重对手，你至少要遵守这些规则。如果你不尊重对手，歪曲对方的观点，甚至诬陷和辱骂，我当然看不下去了。</p>\n<p>南都周刊：你觉得他们的做法太说不过去了？</p>\n<p>易中天：对啊，完全断章取义嘛，你凭什么说人家是汉奸呢？</p>\n<p><strong>守住底线，别唱高调</strong></p>\n<p>南都周刊：你文集第十六卷《书生傻气公民心事》，属于“公民中天”，你觉得中国是否已经进入“公民社会”？</p>\n<p>易中天：就看你怎么定义“公民社会”，我定义的“公民社会”，和很多人所说的“公民社会”不是一回事。很多人说的“公民社会”其实是民间团体，我说的“公民社会”就是马克思说的“市民社会”，也就相对于中国古代的“臣民社会”。公民和臣民是不一样的。人与人之间，不能还是谁统治谁、谁依附谁的关系。</p>\n<p>南都周刊：你也发表过很多时事评论，你觉得一个学者应该要参与到社会问题的讨论中来？</p>\n<p>易中天：这不是我的观念，媒体老说“应该”，“能不能”，我不喜欢用“应该”这个词。没有什么“应该”。谁“应该”？老有人问我，我们年轻人是不是应该怎么样？我说没有应该，爱干吗干吗去。我说得很清楚，一个学者，可以关起门来做学问，也可以打开窗户说亮话。他可以坚守学者的身份，两耳不闻窗外事，都可以，没有“应该”。只有“不应该”。我只说哪些事情“不应该”。每个人都有充分的自由，这就是古代意识和现代意识的最大不同。最大的问题就在于，从学校到媒体，都在讲“应该”。你看领导人的报告：“你们要……”要什么？我这里只有不要，我这里没有高标，只有底线。</p>\n<p>南都周刊：那你认为哪些“不可以”做？</p>\n<p>易中天：不可以做的事情很多啊。拿学术来说，最起码的，不应该剽窃，你可以不创新，但是你不能胡说，不能抄袭。不能说“你应该创新”，这是害人的说法。又拿媒体来说，不能做假新闻，媒体人也只能有了新闻你才做报道，你不能制造新闻对不对？也没有“应该”。哪来“应该”，只有“不该”。会计不能做假账，科学家不能做假数据，宁肯没有发明或发现，宁肯出不来成果，也不能造假。要是要求他们“应该”出成果，出不来怎么办？只好造假。所以我一再提倡的就是全社会守住底线，守住底线就天下太平，守住底线就和谐社会，不要唱高调。人与人交往至少不能出卖朋友吧。</p>\n<p>南都周刊：“文革”中这种事情多得很。</p>\n<p>易中天：“文革”中哪有底线，“文革”中只有高调么，“文革”就因为老唱高调所以一塌糊涂。你怎么能要求人家毫不利己专门利人？这就是高调。</p>\n<p>南都周刊：就是“应该”？</p>\n<p>易中天：对，就是“应该”，做得到吗？做不到怎么办？只好造假。而且毫不利己也不见得专门利人，有的人毫不利己却专门害人，就是我说的“两袖清风，十恶不赦”。</p>\n<p>南都周刊：这也不能说是个人的品质问题，是整个社会的体制造就了这样的人。</p>\n<p>易中天：文化的问题，喜欢唱高调的文化。那么底线在何处呢？所以损人利己是不行的，损人不利己更不行。损人利己是缺德，损人不利己是愚蠢。损人不利己不是道德问题，是智力问题。利己不损人就可以了。我想上海人大概比较能接受我的观点，上海人的人际关系划得比较清楚，所以北方人老是瞧不起上海人，说上海人小气，但是我就比较赞赏上海人，上海人“清爽”，两家都“搞清爽”，你维护你的利益，我维护我的利益，每个人都有自己的个人利益要维护，并且想到别人也有自己的利益要维护，因此我不能损害别人。每个人都把自己门前雪扫干净，在此基础上再提倡互相帮助。利己不损人是条底线，如果聪明一点的话，就可以利人利己，又上一台阶。利人利己不是境界高，是聪明。尤其是通过利人来利己，比如说通过提供优质的商品或服务来换取利润。现代企业要做的其实就是这个事情，双赢，除了道德问题，还有一个智力问题。</p>\n<p>南都周刊：“文革”中的左派，他们损人不利己，觉得自己道德高尚？</p>\n<p>易中天：对。而且我们的教育也有问题，教育的问题就在于，从老师到学生都要唱高调。也就是周立波说的，每逢3月5日学雷锋，全上海的小学生都到马路上去扶老奶奶过马路。抛开周立波的笑谈不讲，这样的做好事也只有那么一天，老搞这些有什么意思？中国教育很坏。客气点说叫“毁人不倦”，还有不客气的，就不说了。最大的毁坏就是使得学生不会思维，根本不会思维，不会想问题，你说这样的教育还行吗？一个民族不会思考到最后只能任人宰割。</p>\n<p>南都周刊：现在还是厦门大学的教授，你在大学里看到的情况怎么样？是不是也是“唱高调”为主？</p>\n<p>易中天：我已经退居二线了，学校的工作一律不介入。</p>\n<p>南都周刊：在中国，既然教育有问题，那么只能靠个人的自觉？</p>\n<p>易中天：要有更多的人来讲。只能逮住机会就讲。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E2%80%9C%E8%B5%84%E6%B7%B1%E6%B5%81%E5%AF%87%E2%80%9D%E6%98%93%E4%B8%AD%E5%A4%A9.html/yzt1\"><img title=\"yzt1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/yzt1.png\" alt=\"\" width=\"578\" height=\"449\" /></a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/K82ZbU1lE5E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":735,"categories":[1],"tags":[17289,8874,12197,8872,9221,10009,19458,9358,10642,14635,19425,8614]}