{"id":171486,"link":"https://chinadigitaltimes.net/chinese/2011/08/ohmymedia-人民日报：“每个人内心深处都有追求真相的/","date":"2011-08-11T01:00:25Z","modified":"2011-08-11T01:00:25Z","title":"OhMyMedia | 人民日报：“每个人内心深处都有追求真相的愿望”","content":"<p><h4>王晓莎</h4>\n<p>在吴丹红看来，“辟谣联盟”其实就是一个网友的自律组织。一方面约束自己，另一方面为净化微博舆论生态贡献力量</p>\n<p>“腾讯微博认证用户郭瑶，说自己100天的孩子王沂轩在‘7·23’中遇难，但是遇难者名单上没有。从目前证据来看，孩子照片以及婚纱照全是盗用别人的空间。腾讯微博已取消其认证。请大家提防假冒遇难者家属诈骗的行为。”</p>\n<p>7月30日14时06分，新浪微博账号“辟谣联盟”发布了这样一条消息，并配发相关链接。在两天时间内，这条微博被转发5935次，评论1818条。</p>\n<p>“辟谣联盟”注册于2011年5月18日，活跃在这个账号背后的，是一群热心于澄清事实，还原真相的微博活跃者。</p>\n<p>“每个人内心深处都有追求真相的愿望”，辟谣联盟发起人之一、中国政法大学副教授吴丹红说。网名“吴法天”的他，现实中从事证据学研究。“上网时发现微 博上的谣言越来越多”，职业惯性让他和网友“窦含章”萌生了组织一个辟谣联盟的想法。“我们这群人都很较真儿，认为正确的观点不需要借助虚假的事实去传 播。所以我们其实是‘真相控’而不是‘辟谣控’。”</p>\n<p>成立两个多月来，“辟谣联盟”的“粉丝”已突破3万。截至8月1日，“辟谣联盟”共发布微博168条，每一条辟谣的转发量都在三四百次以上。</p>\n<p>以“窦含章”、“吴法天”、“点子正”等为发起人，如今，“辟谣联盟”的核心成员已有二三十个。他们相互认同彼此的价值理念，“我们是主张理性、客观、 温和的改良派”，所以不会为了迎合网友的期待或者扩大组织的影响力而第一时间介入事件贸然发表观点，都是查证之后再提供事实。</p>\n<p>核心成员中，“李牧”在加拿大，“尼德兰苹果”在荷兰，“月邪”在英国……“辟谣联盟”就设立了一个QQ群作为虚拟会议室。每当发现可疑信息，就交由8个审核委员会成员审核，以“多数同意、一票否决”的原则决定是否辟谣。</p>\n<p>辟谣的渠道主要是通过网上的信息检索，用搜索引擎将一条微博的多个关键词在新闻、论坛、博客……里面检索消息出处，如果是原创就联系本人，甚至让网友现场调查，尽可能多渠道查证消息真实性。“没有100%的把握我们不辟谣”。</p>\n<p>自成立以来，“辟谣联盟”揪出了6月23日北京暴雨中3张移花接木的照片，查出“卖淫女裸体受审照片”其实来自越南，澄清了“出血性大肠杆菌已入侵北 京”的不实信息。虽然战果不菲，但“有时也会很无力”。毕竟面对谣言，除了摆明真相或者善意提醒作者，他们并没有更行之有效的办法。</p>\n<p>成 立“辟谣联盟”，这是“自媒体时代，作为公民的一种社会责任”，吴丹红说。在他看来，如今，每个人都享有直接发布信息的权利，但个人素质却参差不齐，网络 的自净功能有时又是滞后的，所以“辟谣联盟”其实就是一个网友的自律组织，一方面约束自己，另一方面为净化微博舆论生态贡献力量。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/H9mSVqioGQI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":965,"categories":[1],"tags":[19974]}