{"id":171516,"link":"https://chinadigitaltimes.net/chinese/2011/08/索罗斯：中国人民真正的“老朋友”/","date":"2011-08-11T06:01:21Z","modified":"2011-08-11T06:01:21Z","title":"索罗斯：中国人民真正的“老朋友”","content":"<p><a href=\"http://news.163.com/special/reviews/soros.html\">网易专稿</a>：\t \t</p>\n<p>“我是一个复杂的人，在世界一些地区，我以迫使英格兰银行屈服和使马来西亚人破产而出名，即作为投机者和魔鬼而出名。但在世界其他地区，我被视作‘开放社会’的捍卫者。” ——索罗斯</p>\n<p>索罗斯基金会全球设32个代表处，平均每年支出约7.5亿美元善款<br />\n谢幕之际，索罗斯在最近的一篇文章中提及了过去30年关于他“赚钱”之外的活动。据悉，索罗斯旗下的公司机构共捐赠80亿美元用于推广民主制度、鼓励自由言论、改善教育状况以及消除全球范围内的贫穷。“全球新闻”网称索罗斯基金会在全球设有32个代表处，平均每年要支出约7.5亿美元善款。事实上，索罗斯本人对7.5亿这个数字尚不满意。他称，“我的目标是一年10亿美元，虽然我已经老了，但只要我健在，该花钱的时候绝不犹豫。慈善工作赋予我的人生更多意义。”[详细]<br />\n两个研究所致力于为教育、社会和法律改革方面开发项目和提供方法<br />\n不同于一般的慈善机构，索罗斯捐助的善款并非是为弱势群体直接提供救济或福利，而是致力倡导一种开放式社会模式和一种全新的世界金融体系。这一理念来自于对其影响最大的英国哲学家卡尔·波普尔。索罗斯在伦敦经济学院学习时听过波普尔的课，他提出的“开放社会”理念让童年在匈牙利经历过独裁暴政的索罗斯深有感触。<br />\n索罗斯不仅相信开放社会的概念，更精心培育起“开放社会”的组织机构，即纽约开放社会研究所和布达佩斯开放社会研究所两个姐妹机构。以纽约为基地的项目是国际性的，包括艺术和文化项目、东方项目、儿童和青年项目等，而1993年成立的布达佩斯开放社会研究所则致力于为教育、社会和法律改革方面开发项目和提供方法，在中欧和东欧、中部欧亚大陆、南非、海地、危地马拉和美国等31个国家中设立具有自主权的非盈利性机构。[详细]</p>\n<p>索罗斯1930年生于匈牙利布达佩斯， 1956年前往美国打拼，1973年创建了基金公司，这就是日后享誉世界的“量子对冲基金”公司的前身。</p>\n<p>1986年设改革开放基金会，“想知道关于中国的一切”<br />\n索罗斯和中国的“缘分”要从牵线人梁恒说起。1985年，在哥伦比亚大学读书的梁恒接到了索罗斯要求见面的电话。后来梁恒回忆说，“我对他一无所知，但还是跟他在一家法国餐厅见面，谈了三小时。他非常激动，想知道关于中国的一切。”这次会面的主要内容是索罗斯“想替中国做点事”，请梁恒帮助打探在中国设立一个基金会的可能性。索罗斯当时计划仿照在匈牙利搞基金会的模式，每年出资不少于100万美元，资助中国改革和开放的研究活动。梁恒回国后结识了中国经济体制改革研究所的所长陈一咨，对于当时的中国，经济改革迫切需要向外打开一扇窗户，双方一拍即合。[详细]</p>\n<p>戊戌变法领袖梁启超的孙子梁从诫创建了中国首家环保非政府组织“自然之友”，长期得到索罗斯基金会的赞助。</p>\n<p>资助青年学者出国考察，探索经济改革路径<br />\n1986年10月，中国改革开放基金会正式成立，首个重要项目就是资助一批经济学家到匈牙利布达佩斯的马克思经济大学进行研究。曾担任吴敬琏助手的柳红在《八十年代：中国经济学人的光荣与梦想》详细描述了这次“历史性的匈南考察”。1986年5月中旬，时任国家体改委副主任高尚全带领中国经济体制改革研究所考察团赴匈牙利和南斯拉夫，考察团的主力军是青年。中匈两国经济学家就经济体制改革的目标模式和实现途径等问题充分交流。考察团回国后写了10份报告，当时的国务院领导人非常重视并听取了汇报。<br />\n如今翻阅这批赴海外“取经”的经济学家名单不难发现，那些个普通的名字若干年后几乎成了中国经济领域的“豪华阵容。”马凯成为了国务委员兼国务院秘书长，高尚全成为中国经济体制改革研究会会长。<br />\n支持搜集古老工艺品、民谣等开创性项目，资助专家赴美顶尖大学进修<br />\n中国改革开放基金会在北京租了一间小小的办公室，只雇佣了四个人，成立了由教授、经济学家和编辑组成的顾问委员会，负责筛选来申请补助的计划。在运作的第一年，基金会从200件申请案中批准补助了40件，多是开创性的小型计划。一位艺术史专家在基金会的协助下，寻找文化大革命期间遭到严重破坏的古老技艺作品，搜集登记了成千上万件即将失传的传统艺品。基金会还资助重新索传统音乐的计划，搜集了即将失传的民谣，录制成五卷录音带。<br />\n1988年，基金会每年接到的申请案增加到2000件以上，当年获准补助的个案有209件。其中包括赞助国内专家到美国哥伦比亚大学、哈佛大学和普林斯顿大学进修，补助重点放在经济学和社会学科。前《光明日报》著名记者戴晴也获得赞助，就兴建三峡大坝造成的生态和社会影响进行深入调查。事后，戴晴撰写了著名的《长江长江》一书。<br />\n两年多共计赞助300项目，总赞助额250万美元<br />\n据不完全统计，基金会在1986年10月到1989年5月两年多时间里，共计赞助了中国将近300多个项目，总赞助额250万美元。资金主要用于派遣赴美学者以及接待美国来华人员、进口美国和西方社会科学书刊、建立讨论性质的沙龙，以及资助体改所以及其他文化事业。1989年，索罗斯基金会退出中国。10年后，他在回忆这段短暂的经历时不无感慨，“基金会做了很多非常好的事情，今天仍让很多当权者受益。” [详细]</p>\n<p>2005年捐赠200万美元，用于环保和社会公益领域<br />\n索罗斯与中国的缘分并没有结束，在“一些都变得大不相同”的21世纪，索罗斯回来了。2004年8月，开放社会基金会总裁奈尔对中国进行了两周的考察，并决定重返中国。据索罗斯基金会总裁办公室协调组的MerrillSovner介绍，2005年，索罗斯基金会为中国非政府组织及相关机构捐赠了共计近200万美元的款项，它们主要被用于支持法律援助、公共利益诉讼、环境保护以及艾滋病防治等，“这些领域在中国正处于成长阶段”，该人士这样表示。<br />\n在环保领域，基金会赞助了梁从诫的环保NGO自然之友，帮助该组织在中国宣传绿色理念和开展环保项目。在社会公益领域，基金会为中国疾病控制中心提供了技术援助，阻止艾滋病在吸毒者中的蔓延。基金会还组织了卫生部和各城市官员在纽约观摩针头替换和美沙酮临床治疗，指导他们制定防治艾滋病的卫生政策。 [详细]<br />\n联合福特基金会赞助中国最具影响力的民间智库<br />\n除直接资助中国的非政府组织，索罗斯还透过其他境外组织资助在中国的活动。2005年度，开放社会研究所还为一家名叫“国际公平桥梁(internationalbridgestojustice)”的机构提供45万美元的资助，支持它在中国开展刑事辩护方面的培训。开放社会基金会联合福特基金会共同资助了致力于客观和真实地分析报道中外NGO动态和发展的《中国发展简报》，并赞助了中国最有影响力的民间智库——天则经济研究所。此外，索罗斯的开放社会研究所还在公共健康、信息与课题组与中国的一些大学进行合作，推动对公共健康事务、改善吸毒者的治疗方法等领域的研究。[详细]<br />\n索罗斯女儿创设利众基金会，服务藏区18年<br />\n2007年，藏族女教师格桑吉第一次离开了她的家乡青海，参加了利众基金会教学方法的培训班后，她向基金会申请到了去美国深造的机会。这个宝贵的学习机会来自索罗斯的资金支持，掌管这个基金的是其女安德烈索罗斯，她曾于1991年来青海海南州师范学校支教。利众基金会成立至今，致力于促进中国藏族地区的文化和发展共拨发了资助款项741个，培训了约1000多位藏区工作人员和1000多位藏区教师，印刷了100多万册书籍，资助总额达到了5200万美元。<br />\n截至目前，索罗斯基金会在中国尚没有官方代表机构，总部发言人曾表示，“开放社会研究所希望能储备足够的资源，在中国设立分部，在未来的日子里为广大的中国人服务。[详细]</p>\n<p>索罗斯的女儿安德烈索罗斯创办的利众基金会1993年开始促进藏文化与发展，2004年以来在中国藏区开展了14个项目。</p>\n<p>无悔阻击港元，强调“金融运作无道德”<br />\n1998年，扫荡东南亚的金融飓风一举刮去了百亿美元之巨的财富，掀起这场风暴的正是“金融大鳄”索罗斯。一个月后，他旗下的量子基金和老虎基金狙击港元，大量抛售港元及沽空港股期货获利。香港金融管理局在中央政府支持下，毅然动用1200亿元外汇储备大举入市购买港股，才迫使索罗斯等炒家在8月底期指结算时，高价平仓损手离场。不过，此役也写下了港府直接下场干预经济的不良记录，港股作为国际规范化交易市场的形象受到破坏。<br />\n索罗斯近年来在多次接受采访时坚称无悔当年参与狙击港元行动，强调自己没错，“我在金融市场从事投机活动，是合法的行为，如果不合法的话，我不会做。”“从亚洲金融风暴这个事情来讲，我不炒作它照样会发生。我并不觉得炒外币、投机有什么不道德。”[详细]<br />\n“我认为一些规则需要改进。如果改进和改良影响到我自己的利益，我还是会支持它”<br />\n2001年索罗斯来中国访问，有记者问：您怎么能把慈善家和“鳄鱼”的形象结合在一块儿？索罗斯说：这要区分两个方面。在金融运作方面，说不上有道德还是无道德，这只是一种操作。金融市场是不属于道德范畴的，道德根本不存在于这里，因为它有自己的游戏规则。我是金融市场的参与者，我会按照已定的规则来玩这个游戏，我不会违反这些规则，所以我不觉得内疚或要负责任。<br />\n另一方面，“我遵守运作规则。作为一个有道德和关心它们的人，我希望确保这些规则是有利于建立一个良好社会的，所以我主张改变某些规则。我认为一些规则需要改进。如果改进和改良影响到我自己的利益，我还是会支持它，因为需要改良的这个规则也许正是事件发生的原因。”[详细]</p>\n<p>1997年金融风暴的噩梦还没从香港人的记忆中淡去， &#8220;金融大鳄&#8221;索罗斯2010年11月再度携90亿美元巨款回归，&#8221;做空中国&#8221;的猜疑此起彼伏。</p>\n<p>至今在很多国人眼中，索罗斯仍然是一个满腹阴谋、道德败坏的投机份子，但历史常常喜欢开玩笑，历数索罗斯旗下基金会二十多年来在中国的诸多贡献，要论中国人民真正的“老朋友”，索罗斯实至名归。</p>\n","author":35,"categories":[10466,20534],"tags":[12197,19258,14845,9553,10320]}