{"id":171514,"link":"https://chinadigitaltimes.net/chinese/2011/08/自由亚洲-中国医院拒收无钱病患事件频发/","date":"2011-08-11T05:30:18Z","modified":"2011-08-11T05:30:18Z","title":"自由亚洲 | 中国医院拒收无钱病患事件频发","content":"<p><p>在中国河北省的安国市和湖北省的武汉市，最近发生两起因患者无钱就医而被拒绝治疗的事件，造成一名患者死亡，另一位已经被缝针的患者因为手术费不够被医院强行拆线。</p>\n<div>\n<p>河南《大河报》8月8日的报道说，7月27日晚，一名在交通事故中受伤的女性病人被送往河北安国市中医院急救，在认定她为流浪人员且有智力障碍后，值班副院长下令将其遗弃至邻县境内，该女子第二天被发现死亡。无独有偶，8月5日晚，打工仔小曾右手受伤，被工友送往武汉市第三人民医院，医生为其做缝针手术，并打上石膏，因为小曾所带现金不够支付医疗费用，医生竟当场将其手指上的石膏和缝线拆除。</p>\n<p>曾军在广州市第一人民医院担任主任医师多年，他在接受自由亚洲电台电话采访时表示，类似的事情在他就职的医院比较少见。曾军表示，卫生部在去年6月下发的《急诊科建设与管理指南(试行)》中明确规定，对危重急诊患者，急诊科应按照“先及时救治，后补交费用”的原则进行救治，曾大夫说，以上两起事例明显违背了卫生部的规定。</p>\n<p> “这个规定看怎么去执行，假如说他认为记账的，他可能不知道，不会投诉，不会告别人，他就OK。但是另外的话,我觉得已经打了石膏，再拆下来，拆下来石膏能给谁用？ 既然已经用到这个病人身上,真的没有钱。咱们想一想在哪一方面能帮他多省一点就算了，这是我们绝大多数医生是这样认为的。”</p>\n<p>目前这两起事故的医院方责任人均已受到相关处理。曾大夫表示，卫生部的有关规定还强调“因费用原因影响救治的，对直接负责的主管人员和其他直接责任人员，依法给予降级、撤职、开除等处分。”但是，由于机制保障上的不足，一些大病患者动辄数十万的医疗支出让医院不堪重负，因此很多医院的医生还是会“明知故犯”。曾大夫强调，在目前条件不足的情况下，一个有医德的医生就更应该用尽量廉价的药品和治疗方法使病人得到最有效的救治，而中国现在很多医生却正好相反。</p>\n<p>“我们就举个例子，治疗冠心病的一个支架， 以前很谨慎。现在医生已经到了能不放还要放，能放一个放两个。药物也是, 医生在用药的时候不受厂商家，不受回扣或者不受个人感情因素因素的影响，我不敢否认这些西。”<br /> <br />在美行医的金福生大夫对此表示，中国的确存在一些唯利是图的医生，要改变这种现象不能仅仅靠“自我道德约束”来完成。</p>\n<p>“医生的工资比较低。医生属于政府干部，按政府的工资去领的。他要买房子、买汽车。如果没有那么多钱他当然不干了。”</p>\n<p>金福生同时强调，在美国每一个医院都会受到与之独立的监督委员会对医疗服务质量进行监督。而据他了解，北京市和上海市卫生局最近也都成立了医疗管理监督委员会，金福生说，希望这些委员会能真正起到监督管理的功能。</p>\n<p> “这个医疗管理会专门监督管理医生的医疗事故。卫生局只管政策的，医政分开的。现在武汉市的那个事是它不是卫生局管。现在由医生监督管另外的，完全根据标准的统一的治疗方法。医生是不是按照标准去处理。中国的地方很复杂。我们把一项政策学到手也需要3到5年的滚动期。”</p>\n<p>因为无钱缴费而被医院拒绝救治的事例在中国时有发生。今年3月，外来民工小苏87天大的儿子发烧去厦门第二医院治疗，因为无法凑齐3千元住院费的押金，医院拒绝给呼吸困难的孩子上呼吸机，小苏的儿子最终不治而亡。</p>\n<p>自由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9625]}