{"id":171654,"link":"https://chinadigitaltimes.net/chinese/2011/08/爱思想-昰岱：一党与多党之辨/","date":"2011-08-11T17:30:27Z","modified":"2011-08-11T17:30:27Z","title":"爱思想 | 昰岱：一党与多党之辨","content":"<div>\n<p>昰岱：一党与多党之辨</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%BB%B5%B3%D6%C6&#038;searchfield=keywords\">一党制</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B6%E0%B5%B3%D6%C6&#038;searchfield=keywords\">多党制</a><br />\n ● <strong>昰岱</strong><br />\n <br /> 中国根深蒂固的专制思想文化及传统，是一党制在中国得以存在的土壤和基础；从中国的历史文化传统等上来看，一党制也似乎有其一定的可取之处。但这并不能说就须如此或者说就是一个很好的制度选项。我们常听说过一党统治能够集中力量办事；能够进行“举国体制”；有利于维护稳定，等等。如果其党成员能真正做到如其所说的那样为人民服务，并且切实履行职责，捍卫民主和公平正义，保卫民众的平等和自由，维护公民的正当合法的权益，坚守政治操守，那一党制也不失为一种选择。但实际上往往并非如此。一党专制会使政治官僚化，产生特权阶层和利益集团，凌驾于人民之上，甚至为其私利或党派利益而侵害及置国家和人民利益于不顾；一些频发的群体性事件或恶性事件，往往就是因不公正及官员的腐败和不作为所致；为了维护其特权或党派的利益或地位，对于一些社会上的等侵害人民权益和利益的犯罪行为及犯罪人员，就可能会因担心对犯罪分子进行处理会危及他们的统治而采取不闻不问或推拖，甚至还会对犯罪进行包庇、与犯罪分子相勾结，成为他们的帮凶或同谋，置国家和人民权益和利益于不顾，甚至牺牲人民权利和社会的公平正义。一党专制具有狭隘性和局限性。一党专制是可以集中力量办事，但可以集中力量办好事，也可以集中力量办坏事，“文革”就是一党集中力量绑架民意所办的一件“大事”，结果这场祸国殃民的政策和运动使国家和人民蒙受了巨大损害。专制进行文化霸权，钳制民众思想；进行垄断资源，控制媒体，操纵舆论，封锁消息和真相，欺骗误导民众；人民没有知情权、参与权和表达权。一党专制，尤其是中国的党，迷信阶级斗争，动辄对持有不同或反对意见的人士强加名目，非法攻击，横加迫害，干扰破坏，制造失业等等，进行高压孤立，简直是反人性、反人类，正常的政治讨论成了一件很具风险甚至危险的事情；一个总是担心被颠覆的政党政权是一个狭隘的缺乏自信的政党，我总是始终认为一个国家的法律应该对其国内的党派有约束力，而党派不应凌驾于国家和法律。如果一个政党凭借其地位将持有不同意见的人士作为专政之对象，那其就是一个劣质的政党、霸道的法西斯政党；如果一个政党或者一个政党所把持的国家把人民当弱智和傻子，那人民也会同样对待它。一党制也并非一无是处可取，关键在于当政的党的品质和理念；是专制的还是民主的；对党内的腐败分子及党内的投机钻空的败类等是否及怎样惩处；等等。<br /> 中国经历了长时间的封建专制时期，在历史上没有政治，只有统治；没有国家治理，只有官与民。这种风气一直流毒至今没有从根本上得到纠正肃清。如果一个政党或者一个政党所把持的国家把人民当弱智和傻子，那人民也会同样对待它。专制政权在或总试图在进行愚民政策；受到舆论攻击的人往往不是舆论的奴隶，而那些不分是非、盲目地附和与跟风的才是真正的舆论的奴隶。中国社会和文化氛围缺少民主的传统，公众的民主及权利意识和相关素质等也有待提高，舆论部门更是对多党、民主等视为洪水猛兽而阻之批之；有人说，中国如果实行多党制会回到北洋军阀时代，我想这未必如此，如果有健全的公正权威的强有力的法律及体制保障和坚实深厚的民意基础，中国完全可以实现民主，毕竟现在与北洋军阀时代已大不相同。民主也可以集中力量办大事，而且会办得更好。不过社会观念需要有一些转变，公平正义的政治规则要切实遵守，而且要具备政治的道德和道义，维护政治活动的固有正义，正当发挥职责和价值，这是基本的政治操守。公民有权力和自由表达自己的合理的意见、观点、主张和诉求，而且这应该受到尊重和保护；政治不是尔虞我诈、制造阴谋打击排斥，不是相互攻讦不择手段或极端行为，更不是一些投机政客的秀场；任何人，不管是个人还是集团，就算是一国的主政者，不向公民宣布就进行侵害、掠夺、抢劫甚至谋害公民的，那他就什么也不是，而只是强盗和罪犯；而只有为国家和全体民众的福祉，具有道德品性的人才能称作政治家。民主并不一定就是多党制，但是民主应该容许有多党，并且要遵守这样一条常识，任何公民或党派都可以而且有权利表达自己的政见或政策，也可以对其他人或党派的见解或政策进行讨论甚或批评批判，但是请牢记一点，那就是仅可以论批其政策或见解，但是应要尊重其人格和尊严，这才是真正的政治和成熟理性的政治态度；任何人无权攻讦甚至进行人身攻击及无端指责毁谤、或者趁火打劫进行投机，这是政治原则，更是做人的原则；政治斗争不能不顾法律和道德，在背后对其对手进行人身攻击和诽谤、或者趁火打劫，不但在道德上不允许，会遭到其对手和人们的鄙夷，而且是犯罪行为。违反政治规则及法律和道德应受到严厉惩处。例如美国，美国的民主和共和两党之间就并不是相互的迫害压制关系，并不是说民主党上台就打击迫害压制共和党，共和党上台就打击迫害压制民主党，两党之间是对等的竞相关系，通过民主的机制及相互平衡制衡，最能反映民意和诉求，达成最有利于美国国家和民众的结果；如果有谁违反政治规则和道德道义，会遭到民众的谴责和唾弃，尼克松的“水门事件”就是一例极恶劣低下的政治丑闻，最后在民众的强大压力下尼克松不得不被迫辞去职务；美国民众高涨的民主意识和民主自觉，对民主权利、合理和公平正义的追求和争取，加上美国的民主体制和制度的保障，使美国成为世界民主自由的典范。<br /> 国人要厚道明晰。中国的一些人的“文革”及其他不正当的思维等应该停止和摒弃，这是政治文明和进步的必须和促使。中国需要改革，不管是一党还是多党。笔者认为，中国的民主化不但不会使中国停滞或分裂，健全优质的民主会使中国走向真正的繁荣和强盛，会大大地促进社会的稳定和国家的统一；一个民主的中国会极大地提高中国的国际地位和国家形象，中国和世界会进入一个新的纪元。为自由、正义和真理而奋.！</p>\n<p> 2011年8月4日<br /> <br />\n   </p>\n<p> 本文责编：<span>lizhenyu</span><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/42839.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":337,"categories":[1],"tags":[13099,10560]}