{"id":171674,"link":"https://chinadigitaltimes.net/chinese/2011/08/微博时代我们怎样辟谣？/","date":"2011-08-11T20:30:03Z","modified":"2011-08-11T20:30:03Z","title":"微博时代我们怎样辟谣？","content":"<div>\n<p>微博时代我们怎样辟谣？</p>\n<p>作者：杨健</p>\n<p>来源：人民日报</p>\n<p>来源日期：2011-8-10</p>\n<p>本站发布时间：2011-8-12 1:35:12</p>\n<p>阅读量：6次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　只要微博用户始终坚守理性、客观、温和的立场，微博管理者始终坚守“善待善用善管”的原则，它就一定能够在推动社会进步方面发挥更加积极的作用</p>\n<p>　　成立不到3个月的微博“辟谣联盟”，撩动了新媒体舆论场里最敏感的那根神经。</p>\n<p>　　这群“自带干粮”的网友，高举“为真相服务”的旗帜，揪出了关于今年6月北京暴雨的若干张移花接木的照片，验证了“卖淫女裸体受审照”的子虚乌有，澄清了“出血性大肠杆菌已入侵北京”等不实信息。他们力图“为净化微博舆论生态贡献力量”，却与堪称严厉的质疑和嘲讽不期而遇。</p>\n<p>　　这恐怕是辟谣联盟成立之时所未曾逆料的窘境。而这种窘境的背后，潜藏着至少三个层面的疑虑和争议。</p>\n<p>　　首先，怎样对微博进行定位？它究竟是严格意义上的媒体还是街谈巷议？能否用对媒体的标准来要求它？</p>\n<p>　　其次，怎样区分传言、质疑和谣言？辟谣者对真相的追问，应该秉持怎样的原则？</p>\n<p>　　再次，辟谣会不会片面放大微博生态的不足和缺陷，对微博的生存发展带来负面的后果？</p>\n<p>　　尽管有人认为，微博只是一个引车卖浆者云集的大茶坊，但客观地讲，这个有着1.95亿用户的言论平台带有鲜明的媒体特征，也确实已经成为其他媒体的重要新闻源。在这样的背景下，探讨“微博的伦理底线在哪里”并非多此一举。不只是媒体从业者在使用微博信息时需要审慎严谨，一般的信息发布者也应该诚实守信，对自己的言论负责。</p>\n<p>　　个体的自律并非全然可靠，好在开放环境下的网络舆论场有着良好的自净机制。“群众的眼睛是雪亮的”，再高明的骗子，也别想在所有时候欺骗所有人。无论是“周老虎”还是“盐恐慌”，真相都在广大网友自发的证伪中大白于天下。正因如此，我们对尊重公民表达权、对维护互联网言论秩序始终抱有坚定的信心。也正因如此，辟谣联盟的举动作为舆论自净的一种尝试，有利于推动民众的理性表达和有序参与，体现了公民的社会责任，有它存在的正面意义。</p>\n<p>　　然而任何话语都有它的语境。“辟谣”这个词之所以让一部分人心生反感，是因为此前在一些地方一些人那里，它成了对抗监督、文过饰非、压制不同意见的挡箭牌。那些朝三暮四的“辟谣”本身就经不起推敲，甚至造成“越辟谣，越信谣”的恶果。</p>\n<p>　　这就涉及一个怎样辟谣的问题。是抓住一点不及其余，揪住一些传言和质疑中的瑕疵不放，进而将其全部斥为谣言；还是不预设立场、不戴有色眼镜，以“言者无过，闻者足戒”的包容心对待批评和监督？是像某些辟谣者那样标榜自己“骑着自行车替某一方说话”；还是不偏不倚，一切以客观公正、力求真相为皈依？答案不言自明。</p>\n<p>　　作为一个新兴传播平台，微博的发展刚刚起步。迄今为止，虽然微博言论存在鱼龙混杂、泥沙俱下的一面，但总体而言，它在促进公民知情权、表达权、参与权、监督权等方面功不可没。追求真相，捍卫真相，是新兴媒体繁荣发展的基本条件和价值取向。只要微博用户始终坚守理性、客观、温和的立场，微博管理者始终坚守“善待善用善管”的原则，它就一定能够在推动社会进步方面发挥更加积极的作用。</p>\n<p><strong>网友热议“微博时代”防谣辟谣：从政府到个人都要担起责任</strong></p>\n<p>　　人民网北京8月11日电 （记者 宫琦）近期，微博上网友自发组成的“辟谣联盟”成为舆论关注焦点，支持者有之，质疑之声也不绝于耳。人民日报近日发表评论文章《微博时代我们怎样辟谣？》引发网友对微博造谣现象的热议。大家认为，微博造谣只是少数人不守社会公德的行为，微博本身具较强的自修复能力，反而有助于倒逼真相，推动社会诚信体系的建立。网友们提出，微博建立有效秩序，上至政府下至个人都有责任，各方面形成合力。微博总体利大于弊，对政府来说，疏导才是关键；而网友个体应保持清醒头脑和独立思考，努力使自己具备不轻信、不跟风表态的基本素质。网友建议，面对微博上的谣言，传统主流媒体不应保持沉默放弃话语权，应在防谣辟谣中树立起自己的权威性。</p>\n<p>　　微博传谣反复传播造成社会多次伤害，应该对于已经证实的谣言坚决删除。网友“爱动就会赢”说，微博传播谣言问题非常严重，一是很多谣言虽然经过辟谣，但依然能够在微博中进行传播，造成很大的“污染”，因为毕竟不是所有人都可以看到官方的辟谣，造成错误的信息还是大量的传播；其次，微博的传播速度非常快，即使官方迅速辟谣，影响已经发生，有的时候根本无法扭转舆论；三是传播范围广，以前的谣言的传播还有一定的地域局限性，但微博由于传播范围较广，往往突破地域局限。这些都是微博传播谣言所形成的巨大影响，在管理上需要加强。网友“亏死不偿命”说，谣言就像牛皮藓，总是反反复复，老百姓判断能力不一，往往造成明明是谣言，但依然很多人相信。对于那些已经证明是谣言的信息，应该坚决删除，不应该在网上再流传。</p>\n<p>　　微博造谣是少数人不守社会公德的行为，微博本身不是造成谣言快速传播的主要原因，作为民间“发声器”，微博是推动改革“必不可少”的推动力。网友“小邱子”说，有人借用发微博造谣，这毕竟是少数人不守社会公德的行为，而绝大多数有社会责任感的网友应该是不会做这种损德不利己的的事情的。造谣的人用谣言蛊惑人心，扰乱社会秩序的丑恶目的即使能够在短暂的时间内起到一定作用，但过了一些日子，谣言终究会不攻自破，头脑稍微清醒些的人也不相信谣言。网友“莫庵”说，如今，微博起到了民间“发声器”的作用，微博并不是谣言传播的主要原因，它是推动改革“必不可少”的推动力。回顾近两年来的舆论场变化和吏治改革，正是得益于广大网友的敢言敢当。我们都是为了一个共同目标：追求公平正义。所以，我们应该鼓励网友参与论政的热情和勇气，防谣辟谣的时候，对于广大网友中的弱势群体不能随意扣帽子、打棍子。</p>\n<p>　　微博本身有“七层净化”体系，具较强的自修复能力。网友“付亮”说，1、微博内容自修复，微博在传递过程中逐渐剥离虚假的内容；2、微博中具有“公益”心的名人微博自发纠正微博中得不当信息；3、基于网络的虚拟的民间团体，例如“微博辟谣”联盟，果壳网；4、微博服务提供商自身的内容审核流程、举报受理机制及辟谣流程(含发布机制)；5、第三方的举报受理机构公开辟谣，如“12321举报中心”，“平安北京”；6、媒体官方微博、编辑、记者、专家对信息真假的分析辨别，如央视民生调查组；7、事件关联人的微博或相关企业的官方微博，例如“中国盐业总公司”。通过这样的“七层净化”，可以大大减少微博上谣言的传播，而且微博还可以成为其他媒体谣言的揭穿者，推动社会透明。微博不仅具有非常强的自修复能力，还可以通过信息公开、良性互动推动社会诚信体系的建立。</p>\n<p>　　网友应保持清醒头脑和独立思考，努力具备不轻信、不跟风表态的基本素质。网友“语异话异”说，《微博时代我们怎样辟谣》写的很好。它说明了在这个泥沙具下，鱼龙混杂，黑白混淆，是非难分的网络世界里，保持清醒头脑和独立思考，冷静全面分析各种言论、各种现象的真实面目的网友还是占大多数。同时，也从另一个方面提醒网友，在面对纷繁复杂的信息时，不轻信、不跟风，不起哄，不轻易表态是网友具备的基本素质。那种唯恐天下不乱，唯恐事情不大，唯恐不引起别人注目的言行，应是一个成熟网友坚决唾弃的。净化网络语言，约束网络行为，这也是大家应该努力做到的。</p>\n<p>　　在微博建立有效的秩序，上至政府下至个人都有责任。网友“Helen”说，微博成为“谣言”传播的集散地，尤其是那些别有用心的、打着名人旗号注册的微博，在很多时候更容易误导人的眼球，影响社会和谐稳定。如何擦亮眼镜不让谣言牵着鼻子走，政府有责任，网站有责任，名人（明星）有责任，每个网友也有责任。网友“张颐武”认为，如何在微博建立有效的秩序，珍惜微博的平台，让新的文明和新的媒介一起成长是大家应该共同关注的。这就需要从两个方面努力：一是对于虚假信息的传播有效遏制已经刻不容缓。二是对于微博的礼仪和基本素养的培育也已经成为公共的议题。这些既需要服务商和社会的努力，也需要所有关心和喜爱这个平台的人的努力。</p>\n<p>　　主流媒体面临重大事件、敏感问题不应保持沉默，放弃话语权，应在微博中树立自己的权威性。网友“程龙9105”认为，主流媒体要搞好舆论引导，对于重大事情、敏感问题和谣言，不能放弃话语权，出奇地沉默，因为老百姓把沉默当“默认”。网友“付亮”说，传统媒体应在微博中树立自己的权威性，积极通过微博纠正社会和网络上传播的不正当信息，这已成传统媒体维持并提升美誉度的不可或缺的手段，也只有这样才能不被社会所淘汰。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}