{"id":171602,"link":"https://chinadigitaltimes.net/chinese/2011/08/伯明翰惊魂亲历英国骚乱/","date":"2011-08-11T16:00:04Z","modified":"2011-08-12T06:21:28Z","title":"伯明翰惊魂,亲历英国骚乱","content":"<p><p>被洗劫一空的LV和Apple店铺冒着浓烟，满地都是砸碎了的玻璃。嬉笑怒骂的黑人青少年穿着黑色帽衫带着口罩，手中握着刚从店里抢来的各种电器，衣服，珠宝和现金，三五成群地游荡在市中心的各个角落。这就是今晚的伯明翰，这座英国第二大城市和其他几十个城镇延续了昨天伦敦的骚乱。</p>\n<p>与他们相对应的是躲在饭店不敢回家的顾客惊恐的眼神，住宅楼保安瑟瑟发抖的身躯，还有几辆在远处闪着红蓝警灯孤零零的几辆警车和全副武装而又无可奈何得傻站着的警察。这就是我居住了4年的地方，生活了10年的国家。<br /> <span></span><br /> 今晚从市中心饭店出来，几名保安把在门口，经理出来把原本锁着的门打开放我们出去并告诉我们快点回家。朋友这时也打电话说街上有一群黑人青少年刚刚抢劫了一家中国人开的杂货店。出了饭店原本热闹的市中心几乎没什么人，很是反常。还在纳闷怎么那群小青年这么可怕吗，警察也管不住？</p>\n<p>上了车，24小时音乐电台heart没有了往日劲爆的音乐，却放起了忧伤的中提琴曲子。一分钟过后，音乐电台开始播新闻了，伯明翰地区及周边小镇都出现了不同程度的骚乱。伯明翰市中心聚集着几百人把著名购物中心Bullring的诸多店铺砸烂抢劫，LV和苹果更是被抢得一个不剩。</p>\n<p>开着车往家行驶，夜色降临，高架桥上只有几辆汽车在飞驰，主干道正中间一群群的黑人都不约而同地穿着纯黑的帽衫大摇大摆的走着，听到我汽车的声音，全都扭着头望过来，我心里一惊，平时在电影里和新闻里看到的画面现在正发生在我的身上。只要他们想，完全可以把我的车拦下，掀翻，暴打一顿！这时前方蓝光一闪，好像是辆警车，我一脚油门从他们身边绕了过去。把朋友送回家之后又回到市中心我住的地方，一路上全是东倒西歪的汽车轮胎，街边的少年在尽情地砸着电话亭和栏杆，时不时地向我的车砸来一两个小石子。幸好我住的地方有警察把守，也没有商店，最终平安到家。</p>\n<p>回到家一个女生室友吓得快哭了，还没缓过来，她刚刚被一群暴乱者堵在一个住宅区里快一个小时。打开电视，才知道原来大不列颠帝国的首相还在意大利度假没回来呢，伦敦的市长也是刚刚回来一天。这个原本就在没落的帝国在新政府的带领下坠落的更快了，十几年没有执政的保守党在金融危机之后明显不清楚该怎样接手这个国家。不但大选之前的许多诺言没有兑现，而且一系列的新政使得在刚上台一年的时间里示威游行接连不断！这次事件突显新政府的反应迟钝和无所作为。曾经被911地铁和公交爆炸案袭击过的英国在我的印象中一向都是小小心翼翼的，警察都是时刻保持警惕的。一个以绅士风度著称的国家发生如此大的全国范围内的暴动让我十分震惊！更加震惊的是暴动的第三个晚上首相竟然还在度假没有回来。前两天卡梅隆没有回来的理由竟然是他认为事态不算严重！这次事件的主因是由于伦敦警方在一次行动中击毙了一个当地黑帮的小头目，黑帮成员借着人权的幌子开始打砸抢并引发大规模的社会底层人士和无学可上的青少年乘火打劫。而警方对此局面完全控制不了，暴乱三天了连一份击毙黑帮头目事件的声明也没有发出。</p>\n<p>耐人寻味的是此次骚乱的主体竟是青少年！他们幼稚的面庞此时再也遮不住一颗颗暴躁的内心！为什么是这样？新政府财政削减方案的一部分就是大幅削减教育开支，并建议大学提高学费。记得我刚来英国的时候英国本地大学生的学费是一年1000镑，当时英国的人均税前月收入是1600镑，这次的新政允许大学最高收费不超过9000镑。大幅的教育开支削减使全英99%的大学都选择了9000镑的新学费标准，这直接导致25-30%的年轻人失去上大学的机会。如果申请助学贷款，三年大学3万镑的学费和额外的生活费用会使很多毕了业却不能及时找到工作的大学生在毕业后第一年破产。</p>\n<p>新政原本的意图是逼迫一部分学生不上大学转而学习体力类得技术活，比如水电工，木工，建筑工人。因为这些工作不体面，英国人不愿做，所以长期被东欧人占据。这部分工作如果英国人能做就能节省很大一部分社会保障开支。新政还要求青年在失业一定时期内被强制安排工作，如果超过一定时期还没有工作，将不再给予失业救济金。在一向以福利制度著称的欧洲，这种让人透不过气的的政策一下子激怒了长期娇生惯养的民众，大大小小以青少年为主的游行接连不断。目前的状况是年轻人既上不了大学也找不到工作，因为和十几个人租一间房子住的东欧人相比，他们身价太贵了！</p>\n<p>没有了工作年轻人就没有了出路，而新的紧缩的移民政策也逼迫很多外国人离开英国，但更逼走了很多著名外籍大学教授和优秀公司管理人员。表面上这些工作职位让给了英国本地人，但实际上这些空缺不仅是职位，更是技术和竞争力。人才的流失使英国本土企业丧失竞争力而被逐渐淘汰进一步减少了就业机会。新政还有不得不说的一点是金融管制。英国服务业占GDP的75%，其中金融服务又占了绝大部分。经过金融危机，新政府对银行的管制和监控达到了变态的程度，各项以控制之风险为名实则影响金融业自由的条款给银行念了紧箍咒！中小企业融资困难，个人贷款困难，银行本身投资自由受限。多家银行包括汇丰，渣打，都把全球总部搬离英国至香港和新加坡。投行的巨头摩根大通和高盛也几乎摒弃了欧洲总部，虽然总部名义上还在英国，但总裁却一年里10个月都在香港。以金融为支柱产业的英国元气大伤，剩下的就是今年上半年就亏损了14亿英镑的皇家苏格兰银行和深陷坏账泥潭的Lloyds TSB，裁员已成家常便饭！</p>\n<p>英国的青少年何去何从？明年是伦敦奥运会，记得当时伦敦击败法国夺取主办权靠的就是承诺让更多的青少年热爱并参与到运动中来。而如今看来，伦敦的年轻人更热衷于不劳而获的名牌服饰和电子产品即使是犯罪也无关紧要。再过几个小时卡梅隆就要召开会议了，他讨人喜爱的白白嫩嫩的脸又要摆出一副严肃而悲伤的表情了，他要做些什么？下一个伯明翰的夜晚又会是什么样的？</p>\n<p><a href=\"http://3g.renren.com/share/shareentry.do?curpage=1&amp;id=8024773647&amp;type=myshare&amp;suid=230633000&amp;ret=share%2Fhotshare.do%3Fhtf%3D325-n-%E7%83%AD%E9%97%A8%E5%88%86%E4%BA%AB-n-0-u-share%2Fshareentry.do%3Fid%3D8024773647%26suid%3D230633000-n-%E8%AF%A5%E5%88%86%E4%BA%AB-n-0&amp;flag=1&amp;htf=324&amp;sid=SHVrpZs9_cefpSrJXaYejO&amp;rxcoyz\">来源</a></p>\n<p><a title=\"萝卜网\" href=\"http://ki.ki.ki/files/2011/08/10/a7aeed74714116f3b292a982238f83d2.1.jpg\"><img src=\"http://ki.ki.ki/files/2011/08/10/a7aeed74714116f3b292a982238f83d2.1.jpg\" border=\"0\" alt=\"萝卜网\" /></a></p>\n<p><strong>部分文章附有精彩小视频，如果您的阅读器无法观看视频，请移步原文链接：</strong> <a href=\"http://luo.bo/12406/\" title=\"伯明翰惊魂,亲历英国骚乱\">http://luo.bo/12406/</a></p>\n<p> 本文小编：梁萧 标题： <a href=\"http://luo.bo/12406/\" title=\"伯明翰惊魂,亲历英国骚乱\">伯明翰惊魂,亲历英国骚乱</a> <a href=\"http://luo.bo/12406/#comments\" title=\"to the comments\">网友评论</a> 发布时间：2011/08/11, 18:30 <br /> <a href=\"http://luo.bo/\" title=\"萝卜网 - 人人都是艺术家\">萝卜网</a> Copyright ©   2010 &#8211; 2012 分享国内外精彩网事。<br /> 更多精彩欢迎您订阅 <a href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a>，欢迎网友<a href=\"http://luo.bo/delivery/\">投稿</a>、推荐文章。<br /> <a href=\"http://luo.bo/8888/\">萝卜网官方论坛“第八区”公测进行中！</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[20534],"tags":[17511,9475,8678]}