{"id":171681,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国一民间反腐网站被迫关闭/","date":"2011-08-11T21:00:03Z","modified":"2011-08-11T21:00:03Z","title":"中国一民间反腐网站被迫关闭","content":"<p><p>中国一个民间反腐近日因备案被注销而不得不永久关闭。有分析人士说，在目前环境下，这类民间反腐网站缺乏生存的空间。</p>\n<p>*备案被注销*</p>\n<p>中国民间反腐网站“我行贿了”(woxinghuile,info)的创办人“笑笑生”，8月9号晚在其微博上发布告网友书称，“网站备案被注销，网站将永久关闭”。“笑笑生”表示，“没想到会以这样的方式结束，虽然这不难猜测到，但还是来得早了一些”。</p>\n<p>“笑笑生”在微博中感谢网友，称他们才是推动国家进步的力量，他还感谢媒体的关注与报道，并“向所有活着的与死去的民间反腐网站表示敬意”。</p>\n<p>今年6月，印度一家自述行贿经历的网站“我行贿了”(ipaidabribe)走红以后，数家中国版的“我行贿了”、“我行贿啦”、“我贿赂了”等民间反腐网站相继问世，并迅速蹿红，许多网友在上面发贴，自述自己的行贿内幕，同时还引发许多跟贴。但是，这些网站开网不久便因未与当局备案而无法登录。</p>\n<p>不过，就在8月8号，中国媒体报道说，包括“我行贿了”在内的4家民间反腐网站从6月下旬以来已经陆续通过备案，低调重开，开始合法化运营。 </p>\n<p>8月9号，“我行贿了”网站的站长“笑笑生”发公告称，由于网站遇到速度慢、打开困难、服务器安全等问题，无法提供稳定的服务，“愿意把‘我行贿了’网站无偿捐给国家”。 而此后仅过8个多小时，“笑笑生”就又宣布“我行贿了”从此关闭，将不再开启。</p>\n<p>*民间反腐网站命运未卜*</p>\n<p>到目前为止，最初的几家民间反腐网站，像“我贿赂了”(ibribery.com)、“我行贿啦”(522phone.com)，记者也都无法登录。不过，一个叫“我行贿了”的反行贿网(fanxinghui.com)、“可可部落”(wobuxinghui.com)等网站则还可以打开。</p>\n<p>中国网络作家、政论家莫之许星期四向美国之音表示，这些民间反腐网站在目前中国的大环境下生存空间非常有限。</p>\n<p>他说：“我觉得这几年来，不是说一年之内中国的网站消失一半了吗。又涉及到社会领域、时政领域的这类网站，可能很难在中国成活。这种社会话题的这种，它就会被盯上。如果你搞些娱乐呀、体育呀，可能就放你一把。这跟整个中国的社会空间有关系的。”</p>\n<p>中国另一位网络自由评论人士五岳散人也对美国之音表示，行贿是一种购买非行政伤害的利益权利，是整体社会溃烂的一部分。他认为，在中国目前的体制下，民间反腐网站的生存空间是非常小的。</p>\n<p>今年以来，中国有关当局频出“重拳”，关闭众多所谓的“非法网络公关网站”，其中有很多涉及维权的网站。互联网维权人士称，当局是借此举打压他们所认为的“揭露社会阴暗面”的网站。</p>\n<p>另外，中国是世界上网控最严格的国家之一。据不完全统计，去年中国当局封堵了100多万个网站，其中包括脸书、推特、YOU TUBE和EVITE等在很多国家广泛使用的网站。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15459,12151]}