{"id":171762,"link":"https://chinadigitaltimes.net/chinese/2011/08/亞洲週刊-北島應官方之邀回國　．江迅/","date":"2011-08-12T12:00:24Z","modified":"2011-08-12T16:33:27Z","title":"亞洲週刊 | 北島應官方之邀回國","content":"<p><b>北島應官方之邀回國　．江迅<br /></b> 北島去國二十多年，首次受官方之邀，出席青海湖詩歌節。中國作協主席鐵凝﹑青海宣傳部長吉狄馬加為北島「回家」疏通﹐功不可沒。 </p>\n<hr size=\"1\" noshade></p>\n<table width=\"90%\" border=\"0\" cellspacing=\"3\" cellpadding=\"2\" align=\"center\">\n<tr>\n<td valign=\"top\">有詩人說：青海，離太陽最近的地方，離詩歌最近的世界屋脊。八月八日，第三屆青海湖國際詩歌節在青海省西寧市揭幕，詩歌節上最為人關注的，無疑是來自香港的詩人北島，這是他八九年「六四事件」後去國二十多年來，首次受官方之邀，出席公開活動。</p>\n<p>有學者評論說，「北島這次在青海出現，讓人感覺到複雜環境下的一點善意，這種善意既有知識分子內心的，也有國家政治層面的」。</p>\n<p>北島參加了詩歌節開幕式，在高峰文化論壇上作了題為《翻譯與母語》的演講。以詩歌影響中國一代人精神走向的詩人北島，曾多次表示想回故土走走，但當局不允。</p>\n<p>十多天前的香港書展期間，有讀者問他，能不能自由自在回內地，他不假思索說：沒這可能。這次，當局將他列為嘉賓特邀參加詩歌節，外界頗感意外，據悉香港書展結束後，他突然被告知可回內地參加青海湖詩歌節，他自己都沒想到。</p>\n<p>這屆青海湖國際詩歌節是第三屆，以「國際交流背景下的各民族語言的差異性和詩歌翻譯的創造性」為主題。青海湖國際詩歌節是中國西部重要的文化活動之一，今屆有來自五十五個國家和地區的二百多名詩人參加。</p>\n<p>北島收到的青海湖詩歌節邀請函中有這樣的話：「青海是黃河、長江、瀾滄江的發源地，是詩與歌的搖籃。在這裏，一千多年來代代相繼的宏偉英雄史詩《格薩爾》仍在傳唱……當你來到高原，你一定會發現，你所體驗的和所感受的一切，都將成為你最難忘的人生經歷……我謹以個人的名義並代表青海省人民政府和中國詩歌學會，誠摯邀請你參加」。</p>\n<p>邀請函署名吉狄馬加，此人是彞族詩人，本屆青海湖詩歌節主席，官方身份為中共青海省委常委、省委宣傳部部長、中國詩歌學會常務副會長。吉狄馬加被認為在北島回「家」事件中有所作為。</p>\n<p>據悉，中國作協主席鐵凝在北島回「家」事件中起到關鍵性的疏通作用。鐵凝為小說家，零七年擔任中國作協主席，是繼茅盾、巴金之後的第三任作協主席，也是當前作家群體中唯一一位中共中央候補委員。她執掌作協後的官式言行，令不少往昔文壇好友與她疏遠了，不過，她對北島回「家」事件的作為，卻令作家們刮目相看。</p>\n<p>北島在香港度過六十二歲生日後返往北京，再由北京轉往青海西寧市。在京城，他參加了好友、詩人歐陽江河在七九八藝術區布魯姆畫廊舉辦的書法展。北島現身，久未相見的朋友們都顯得驚異和興奮。</p>\n<p>北島「六四」後流亡海外，零七年受聘香港中文大學任教授，講授詩歌翻譯與欣賞，由此寓居香港，與家人團聚，結束其近二十年的歐美各國漂泊生活，多年來保持低調。二零零一年父親病重期間、二零零三年父親病逝前、二零零四年夫人生育時，他曾三次獲當局特批返回故土北京一個月，期間他受當局監控，被告知不能參與政治活動。</p>\n<p>北島的詩句「卑鄙是卑鄙者的通行證，高尚是高尚者的墓誌銘」膾炙人口，活在當下。七月三十一日，一名中年男子來到浙江溫州動車事故現場大橋下，用大字在橋墩上寫下北島一九七三年創作的《告訴你吧，世界》的詩句：「我不相信／縱使你腳下有一千名挑戰者／那就把我算作第一千零一名／我不相信天是藍的／我不相信雷的回聲／我不相信夢是假的／我不相信死無報應……」抄寫詩句者尚未寫完，便被公安帶走了。此景在網絡上，引發微博和博客熱議。</p>\n<p>七月下旬香港書展期間，作為名作家講座演講嘉賓，北島以《古老的敵意》為題，做了一個多小時的演講。他認為一個優秀寫作者，應該有意識地保持與時代、與母語、與自身的某種緊張關係。他梳理了二十多年旅居海外的精神歷程，更為當下文壇的種種弊端敲響警鐘。在演講中，他批判了「粉絲文化」。</p>\n<p>有趣的是，北島「粉絲」特多，書展名作家講座三百座位的現場爆滿，不少讀者或席地而坐，或擁在走道上，演講完，等待簽名、合影的讀者排隊一個多小時。當主持人陳箋問台下有多少人是在內地受教育的，有四分之三的聽眾舉手，年輕人佔大多數。可見，北島的詩和他的詩緒，不僅僅屬於那個特殊時代的。■</p>\n</td>\n</tr>\n</table>\n<p></p>\n<hr size=\"1\" noshade></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[8779],"tags":[]}