{"id":171736,"link":"https://chinadigitaltimes.net/chinese/2011/08/爱思想-周大伟：美国高铁建设为什么这么慢？/","date":"2011-08-12T06:30:16Z","modified":"2011-09-29T00:38:07Z","title":"爱思想 | 周大伟：美国高铁建设为什么这么慢？","content":"<div>\n<p>周大伟：美国高铁建设为什么这么慢？</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%DF%CC%FA&#038;searchfield=keywords\">高铁</a><br />\n ● <strong>周大伟</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=254\">进入专栏</a>）<br />\n <br /> 前不久回到美国加州，发现不少邻居门前的草地上都插上了一块蓝白相间的标语牌，上面写着：“Here comes high speed rail. There goes the neighborhood”。 翻译成我们中国人的大白话就是说：“高速铁路要铺到我们这儿来了，邻居们，这儿住不下去了”。<br /> 高速铁路是今天世界范围内一种极具竞争力的交通方式，正受到很多国家的关注。然而，相形之下，美国的高速铁路的发展却举步维艰。高铁计划原本是美国总统奥巴马刺激经济的一大宏图，如今却遭遇到停滞不前的困境。不仅遭遇到经济利益相关方（如石油公司和航空公司等）的抵制，还遭遇到了不少普通民众的抵制。<br /> 美国总统奥巴马是“高铁梦”的热情支持者。在一次演讲中，他以其特有的煽情式演说告诉美国人：“想象一下吧，火车以超过100英里（160公里）的时速呼啸穿过大大小小的城镇，起点站离家门口不过几步路之遥，终点站距目的地不过几个街区之远。这是一项多么伟大的工程，有了它，我们就能重振美国雄风。”<br /> 然而，总统浪漫的演说词并没有打动亿万美国人。自从美国人开始讨论在佛罗里达州修建一条高速铁路开始，围绕美国高铁计划的争论，已经进行了35年。高速铁路已经在欧洲和亚洲载着亿万乘客奔驰了几十年，但在美国这个世界上最发达的国家，修建高速铁路的计划仍然像是个遥不可及的梦想。这是让我们中国人十分难以理解的事情。与中国相比，美国也许实在是太慢了。<br /> 中国大陆有人往往会习惯性地说，美国高铁发展缓慢是因为美国石油大亨或航空大亨们在从中作梗和操控政治。其实，问题不像有些人想象得那么简单。此事恰恰折射出美国社会复杂的政治生态和美国人比较特殊的生活方式。其中首要的原因，其实还是个“钱”——“纳税人的钱”的问题，它包括建设资金的来源、建成后的运营维护费用，以及高铁能否真正盈利等。<br /> 美国尽管是世界上最强大的国家，但这是一个货真价实的“藏富于民”的大国。从联邦政府到州政府时常为启动巨大项目而捉襟见肘，他们手里可以拍板动用的财力和中国政府简直没办法比。有分析人士认为，目前美国政府正陷于财政困难，奥巴马政府目前投放的130亿美元，根本不够兴建加州高铁路线的1/4，更何况其他31个州的高铁路段。如果没有数千亿美元投资作保证，高铁计划就有可能成为画饼充饥之谈。而美国联邦铁路局已经明确表示，政府已经投入的80亿美元资金，无法完成跨州的高铁系统，希望借助外来资本，才能完成客运高铁的计划。<br /> 高速铁路建成后能否收回成本并盈利？多少年来一直就是个世界性的难题。在美国更是如此，不要说收回成本，就连高铁能否保本维持运营可能都是个问题。2003年，丹麦的奥尔堡大学（Aalborg University ）评审了1927年至1998年间五大洲20个国家建设的258处交通基础设施，结果发现十分之九的设施花费都高于预期。而就铁路而言，实际花费比预计超出了45%左右，客流量预计则往往被夸大。<br /> 佛罗里达州从1976年就开始研究高速铁路的可行性，但至今也很难看到高铁获利的前景，州政府不敢浪费纳税人的钱财盲目投资建设。无论是加利福尼亚州还是佛罗里达州，数年研究后，依然“没什么证据”表明高铁路线“一定会迎来大规模客流”。如果将来高铁的大部分车厢空无一人的话，谁来担负它运行的费用呢？奥巴马提出的高铁计划，拨付24亿美元给佛州，佛罗里达州政府因无法保证赢利又把资金退还给联邦政府。<br /> 在美国，看不到各州官员们“跑部钱进”地蜂拥首都华盛顿去争抢联邦政府高铁投资的情景。吹牛之前还是先要打个草稿，帐还没有算清楚之前，没有什么人敢去抢这个“烫手山芋”。用喜剧演员范伟的口吻说话：都是当领导的，怎么和我们中国有些一味追求当年GDP短期效益的省市领导们这么不一样捏？<br /> 此外，美国多年来注重发展高速公路和航空业，在铁路上几乎无任何领先技术和专利，与铁路有关的制造业也早已关门停产，大小城市里的火车站已经成了像北京名人故居之类老四合院一样的博物馆。即使高铁全部资金到位，几乎所有技术和设备都需要进口，最大的收益者很可能就是中国。这对本想利用建设高铁来刺激内需和增加就业的美国人而言，更是得不偿失。<br /> 家庭汽车在美国十分普及，很多家人的幼童都是陪着大人每天在摇摇晃晃的汽车轮子上长大的。这种多年养成的出行习惯，让美国获得了汽车轮子上的国家的称号。据美国运输部的一项统计，长途出行时，美国56%的人选择私人汽车，41%的人选择飞机，2%的人乘长途汽车，只有1%的人选择火车。很多美国人一辈子没有坐过火车。美国高速公路连通了所有50个州，且美国人平均每年都要在这些公路上行驶数千英里。而据专家预测，如果高速铁路真的建成，则美国人平均每年乘坐它们的英里数不超过60英里。<br /> 美国地广人稀，乘客出发地和目的地高度分散化。有位名叫罗伯特•萨穆尔森的专栏作家在《华盛顿邮报》的专栏里谈到过人口密度的话题，譬如说日本，每平方英里就住着880个人，而在美国，每平方英里只有86个居住者。美国超大规模的城市不多，城市间的航空运输非常普及，同时城市内的公共交通和出租车业并不方便。如果没有私家车，美国人在城市里的旅行会伤透脑筋。假如人们乘高铁旅行的话，不得不在终点站或者终始两站都备好轿车（比如临时租车），结果是费时、费钱又费神。所以，高速列车虽然在欧洲和亚洲的某些地区（比如日本和中国）运行顺利，却未必适宜地广人稀的美国。<br /> 高铁尽管得到了环保主义者们的大力赞扬，将其视为缓解高速公路拥堵、节省燃油和减少短途航班污染的一个途径，但是它无法获得那些酷爱驾驶着私人汽车在广袤的郊区自由驰骋的美国人的青睐和偏爱。很多美国人，他们可以对远在天边的非洲难民捐款捐物，但从来不愿意有人来轻易改变他们安逸自由的生活方式和生活质量。或许有一天，当地球上的石油资源濒临枯竭的时候，美国才会意识到乘坐火车的必要性。<br /> 在美国的分权体制下，地方政府、居民、环境组织都有很大话语权并构成对高铁发展的约束。2010年，斯坦福大学所在的加州帕洛阿尔托市市政委员会官员曾通过了一项针对加州高速铁路局的“不信任”决议。其反对意见主要包括：财务开支方面的担忧、商业计划的不周、资产价值缩水、交通堵塞加剧以及噪音和振动问题。该委员会直言不讳地指出“高铁对我们几乎没有任何好处”。威斯康星政策研究所去年11月底进行的民意测验显示，该州52%的居民反对修建密尔沃基至麦迪逊的高速铁路，35%的居民赞成，其他人态度不明。<br /> 在中国，“火车开进咱山寨”或“高铁从我门前过”，通常会充满了敲锣打鼓载歌载舞的喜庆气氛。不过，截然不同的是，有不少美国人竟会为此心情沮丧。比如，加州高铁虽然号称能够带来数十亿美元的经济增长以及大量就业机会，但当地民众并不领情。他们担心时速二三百公里的高速铁路将会严重破坏市区规划。一些居民认为兴建高铁将会使附近农田遭受永久性破坏。很多美国人认为，伴随高铁带来的人群、噪音、治安等问题，将导致附近的学区质量下滑、治安下降，然后就是“There goes the neighborhood”（好邻居们住不下去了一走了之）。最终导致铁路沿线的地价房价同时贬值。其实，人的本性和本能都是差不多的，早年的美国人也是信奉“火车一响、黄金万两”的。只是不同的经济发展阶段以及相关的自然资源条件改变了人们的思维方式和生活方式而已。<br /> 穷则思变，富则思不变；穷则思快，富则思不快。快有快的麻烦，慢也有慢的苦恼。美国的宪政体制决定了这种政治制度是普通公民可以通过他们的选举权来进行参与和干预的，以至于在这个庞大的国家里，政治既是某些政客们的主业，同时又是全体国民的“副业” 。这种制度安排的本意当然是为了防止不民主的人治因素（如超乎法治的政治强人或领袖）左右公共事务的决定，以及对不同意见的压制。但是令人感到不安的是，这种体制似乎有点儿“发展过度了（Overdeveloped）”，以至于造成了政府功能的停滞、僵持和经常出现的瘫痪状态。<br /> 《世界是平的》一书的作者托马斯•佛里德曼（Thomas L. Friedman）两年前在台湾的一次演讲中说，真希望美国能过一天像“中国”那样的日子，不用太多，只是用这一天的时间，先把所有要办的大事拍板定下来（当然，我们也可以想象一下中国能过一天像“美国”那样的日子，这一天里，报禁党禁全部放开。这一天里，所有的媒体都可以畅所欲言；这一天里，酒店包厢里或湖边游船上挤满了从全国各地赶来参加“X党第一次代表大会”的代表们）。当然，这都是些玩笑话。看来，在我们可以预见到的未来，不少美国人还是宁愿政府无所作为，也不愿轻易放弃他们视为生命一样珍贵的“民主自由”和“制衡政治”；如同他们明知道枪支泛滥的危险，也不愿意放弃宪法第二条修正案赋予他们拥有持枪自卫的权利一样。<br /> 所以，要让这些可能一辈子也不会乘坐高速列车美国纳税人眼睁睁地看着几百亿资金被用来试验“国家领导人的宏伟蓝图”上，他们能置身事外吗？于是，这就是我的美国邻居门前那些蓝白相间的标语牌的来历。<br /> 上个月里，有几位穿着讲究彬彬有礼的男女来敲我的家门。先前来的一男一女代表着“支持加州建设高铁”的环保民间团体，他们诚恳地告诉我，高铁的每个座席/公里的单位能耗为飞机的六分之一、汽车的三分之一。为什么要对“高铁”说不呢？第二批来访的一男一女则来自另一个“自愿抵制高铁的民间社团”。他们都问我，是否有兴趣支持他们的主张并同意由他们做代表向政府提出议案，如果可以，他们可以免费为我提供一块可以插在门前草坪上的标语牌。我很抱歉地告诉他们，对这个问题我还需要时间来考虑。我目前的确还没有到“被代表”的时候。他们带着一脸灿烂的笑容离开，然后向另一家人的房子走去。<br /> 这就是美国普通老百姓民主生活的一个真实侧面。要民主就会有代表，被别人代表的事情是经常发生的（如同毛泽东早年说的，要奋斗就会有牺牲，死人的事情是经常发生的）。不过，在美国，无论什么人想来代表你，必须要得到你的授权。那种软硬兼施地“非要代表你不可”的事儿，大概早就不复存在了。</p>\n<p> （这是作者为《法制日报-法治周末》撰写的专栏文章，每周四出版，本文发表时有删改。）<br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=254\">周大伟</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=354\">民权理念</a><br />本文链接：http://www.aisixiang.com/data/42858.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":358,"categories":[1],"tags":[9525,15080]}