{"id":171779,"link":"https://chinadigitaltimes.net/chinese/2011/08/校内网一小撮别有用心的人名单_来源：-殷雪刚的日/","date":"2011-08-12T16:00:06Z","modified":"2011-08-12T16:34:14Z","title":"校内网一小撮别有用心的人名单","content":"<p>校内网是在中国学生群体中受欢迎程度很高的网站，把学生作为主要群体是校内网的主要成员。有上千万的用户，一年前传出消息，校内网被日本人收购股份。千橡公司出面辟谣，承诺无论股份在谁手里都会保证同学的隐私。但今天看来，这种收购并不是日本人想获取中国大学生的个人资料，而是想引导中国学生的思想转变。</p>\n<p>近来校内网  网。特猖獗，他们在校内挑拨民族矛盾、地域矛盾、制造传播谣言、否定共产党、否定政府、否定毛泽东、为蒋介石立牌坊。妄图在大学生群体中制造大规模的反动思想。低俗内容泛滥。而得不好有效控制。一些网特被举报后，没几天又被恢复。而且有些人根本得不到有效打击。一伙长期从事反党反政府反人民宣传的人长期驻扎在校内网。</p>\n<p>他们不属于左派，更不属于右派。他们的活动规律行为思想让人难以琢磨。成天鼓吹美国制度，添美国人的屁眼  ，在进行普世价值宣传时，极力摸黑中国，抬高美国。<br />\n遇见爱国学生对他们的批评和抵制，他们就集中谩骂，制造对立情绪。很多不明真相的学生受到他们蛊惑，加入他们的阵营。</p>\n<p>当有激进分子被网管封禁，又制造悲观情绪，装弱势群体，博取学生同情.</p>\n<p>对于极端不利于他们的言论，他们更有甚于联合校内网打击</p>\n<p>校内网不但对这些人睁一只眼，闭一只眼，还对反对他们的学生一块打击！</p>\n<p>下列是本人在校内网上发现的一小撮别有用心的人大名单（附ID ）  校内上大多数不良内容的相   册日志状态大多出自下列人员之手。  如果你们以后看到他们发表的东西不要盲目的相信，擦亮自己的眼睛！</p>\n<p>林柏墙：</p>\n<p>令霸贤：</p>\n<p>黄陀:</p>\n<p>王箐丰:</p>\n<p>马乙:</p>\n<p>李威：</p>\n<p>李硕：</p>\n<p>郑艺：</p>\n<p>李渊博：</p>\n<p>李悦茹:</p>\n<p>付伟</p>\n<p>陈金晖</p>\n<p>李木子</p>\n<p>战为民，</p>\n<p>艾中国等等  这些人我虽然没有见过， 但也听说过。还有一大群发表评论的小喽啰之类的，这些大都是等级低，非人类头像。</p>\n<p>顺便忠告广大同学们不要轻信谣言，不要盲目跟风，更不要以为众人皆醉我独醒！ 共同努力净化校内的网络舆论环境。</p>\n<p>补充： 说明一下，介于有的网友对我提出了很多非议，我在这澄清一下，本人并非什么五毛，发表此日志的目的仅仅是给我自己的同学看的，话也是给他们说的， 也没有想到会有这么多人分享这么多人看，为了引起不必要的误会，我把他们的校内ID删掉了，  他们究竟是什么人自己也都清楚， 但我想说的是现在的网络舆论 风气确实有很大的问题，至少近几年来很很严重！  至少谣言满网络飞这是不可否认的，   这里面的原因你们都清楚。</p>\n<p>你们都是精英都是民主人士，我就是一小孩  前面也说过这篇日志仅仅是给我自己的同学看的  你们既然不喜欢就别分享也别乱喷，给自己留点口德！不要逞一时口舌之快， 你要是有意见咱私下聊   也别乱扣什么五毛的帽子       还有那些给我留言侮辱我的人  我把你们的留言删掉了， 也希望你们有点素质 给自己留点口德</p>\n<p>~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~</p>\n<p>围脖：http://t.sina.com.cn/zhedawangshi</p>\n<p>浙大往事：http://blog.sina.com.cn/zjus</p>\n<p>商战明：http://blog.sina.com.cn/shangzhanming</p>\n<p>~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~</p>\n<p>来源：<a href=\"http://blog.sina.com.cn/s/blog_5ce15ce60102dqr4.html\">http://blog.sina.com.cn/s/blog_5ce15ce60102dqr4.html</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[]}