{"id":171822,"link":"https://chinadigitaltimes.net/chinese/2011/08/自由亚洲-王荔蕻“寻衅滋事”案开庭在即-各界呼/","date":"2011-08-12T18:00:22Z","modified":"2011-08-12T18:00:22Z","title":"自由亚洲 | 王荔蕻“寻衅滋事”案开庭在即 各界呼吁声援要求无罪释放（图，视频）","content":"<p><p>参与连串维权事件，帮助过众多弱势群体的北京维权人士王荔蕻涉嫌“寻衅滋事”一案将于周五开庭，各地网友呼吁到场围观，甘肃一千多名工人呼吁立即释放。王荔蕻儿子表示母亲已做好最坏打算，但担心有人因声援她而获罪。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/wlh-08112011115705.html/m0811sy1p1.jpg\" /></p>\n<p>图片：王荔蕻在416现场声援三网友。（微博/记者心语提供）</p>\n</div>\n<div>  视频：王荔蕻谈网民案 （艾晓明提供） </p>\n<p>北京维权人士王荔蕻涉嫌“寻衅滋事”一案将于8月12日上午9点在温榆河法庭公开开庭审理。不少网民呼吁，希望各地人士能到场围观声援。北京艺术家艾未未星期三在推特上表示：如果你有母亲，如果你是女人，如果你是普通人，如果你不希望被消失、被诬告，关注王荔蕻。</p>\n<p>网友朱承志星期四一早到看守所捐钱给王荔蕻，虽然无法见上一面，他仍希望藉此表达支持之意。朱承志向本台表示：“我们过来也就是表示一下，钱无论多少，过来都表示一下我们的心意，我和王荔蕻在4.16（去年三网友案开庭）中与并肩的人之中站在最前面，如果说王荔蕻有罪我也同样有罪，关注王荔蕻的事情中，我也要一直站在前面。”</p>\n<p>今年56岁的王荔蕻曾参与多次维权事件。除了因福建三网民的“诽谤罪”曾向福建省委书记孙春兰写下了23封请求信，要求无罪释放三人外，也关注过山东盲人律师陈光诚案、河南因输血感染艾滋病人田喜案、山东上访者李淑莲被殴打致死案等。今年3月21日晚上，王荔蕻在家中被朝阳区警方带走并抄家，随后被以“涉嫌寻衅滋事”刑事拘留，4月21日的逮捕通知书将罪名改为“聚众扰乱交通秩序”。最后又因为证据不足，开庭前再改回寻衅滋事罪。按中国刑法，寻衅滋事罪最高判刑五年。<br /> <br />王荔蕻的儿子齐健翔向本台表示，母亲已做好最坏的打算：“她说她心里有准备，无罪释放比较渺茫，她说谢谢大家对她的关注，她不希望有人因为这个事再进去再受到伤害，她很担心关注她的人，她怕因为她的事又有人受到公权的伤害。”</p>\n<p>被判入狱三年半而刑满获释一个多月的北京维权人士胡佳在推特上表示：王荔蕻将被以刑事罪名进行政治审判，跟深圳的世界大学生运动会开幕日是同一天。这又让我想起了2008年3月18日我接受审判时正好是温家宝总理在两会后举行新闻发布会的同一天同一时刻。政法机关当然要选能分流国际社会和媒体关注的时间。网友昆仑风说王荔蕻是真正践行公民权利和义务的合格公民，她的被审判，必然将民间的正义合法诉求推上一个新阶段。要求释放王荔蕻，就是公开要求每个公民的合法权利与尊严。</p>\n<p>曾受过王荔蕻帮助的甘肃省盐锅峡化工总厂工人瞿明学、王慧玉、赵延年、段成云、张法亮、陈新华及田野等1417名职工呼吁释放王荔蕻。瞿明学向本台表示：“因为王大姐，从她做人处事的风格原则，她不应该受到这样不公正的待遇，我们认为这样的做法是不妥当的，我们要声援。”</p>\n<p>一位成都网友表示“明天，王荔蕻应该荣归，而做出判决的人也能赢得荣誉；否则，就又有一群人，因为对最优秀良心的枉判，而把自己钉上耻辱柱。”<br />王荔蕻曾说，“自由像空气一样，每个人应该生来具有，现在却需要我们用疼痛甚至生命去争取。”</p>\n<p>北京学者莫之许表示参与、联合、抗争，王荔蕻大姐穷尽了一个公民在这个时代所能做到的一切，审判她，其实是在荣耀她、成就她，是在成就这个时代的公民标杆。</p>\n<p>曾受王荔蕻声援帮助的福建三网民之一的游精佑原计划于11号下午3点半飞往北京，但在1点20分在机场被国保拦截，其后手机一度关机，直到当晚九点多被送回福州家中。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报导</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[11248,12488,9625,10950,12151,15095]}