{"id":171824,"link":"https://chinadigitaltimes.net/chinese/2011/08/【编辑对话】亲历者谈伦敦骚乱/","date":"2011-08-12T18:30:04Z","modified":"2011-08-12T18:30:04Z","title":"【编辑对话】亲历者谈伦敦骚乱","content":"<p><b><span>核心提示：本期的【编辑对话】连线了在伦敦居住的译者成员，请他谈谈所见所闻以及本次伦敦骚乱的原因。所有<a href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">往期</a>的译者Podcast音频节目都可以在iTunes商店中搜索“译者”收听或订阅，或直接点击<a href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a>。</span></b></p>\n<div><span><b>点击<a href=\"http://media.yi-zhe.com/mp3/2011/08/editor_dialogue_02_london_riot.mp3\">这里</a>下载或收听本期音频节目</b></span></div>\n<div>\n<br />【音频片段】<br />\n<br />ABC晚间新闻 原声听译</p>\n<div>\n<br /><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/london_riots_update/bp1.jpg\" alt=\"bp1.jpg\" title=\"bp1.jpg\" />这不是伦敦人想看到的，也不是全世界的人想看到的伦敦。世界上最伟大的城市之一陷入了混乱。抢劫犯们在街上流窜、商店玻璃被打碎、无辜的人被抢劫，这一幕：看起来有人正在帮助一名头上流血的路人，但是再仔细看看——他正在从他的背包里掏东西揣到自己的口袋里。</p>\n<p>旁观者：他正在从那人的包里拿东西啊？</p>\n<p>这一幕也令人难忘：一名摄影记者拍下了从燃烧的大楼中逃出来的一名妇女。</p></div>\n<div>\n</div>\n<div>在全英，这已经是骚乱的第四夜，伦敦的骚乱则是史上最严重的，一些曾经在二战中幸存的建筑如今也被烧了。昨晚就有超过10处着火，有商店，也有住家，有一人死亡，死亡人数没有再增加，令人称奇。</p>\n<p>一女（哭泣中）：他们进了大楼，然后就冒出了黑烟，如果再呆10分钟，我们可能就死那儿了，我们可能死掉。</p></div>\n<div>\n</div>\n<div>这一切开始于一场和平的示威，警察开枪打死了一名黑人，据说他是一名黑帮成员，然后事情就失控了。周六，事态蔓延，周日，情况更糟。昨天晚上，还要糟糕。当警察们想要抓住他们的时候，他们就四散开，然后互发短信，到别的地方再集结。然后就砸商店、烧汽车，看不到警察的时候，他们就抢电视，抢劫能带走的其他东西。</div>\n<div>\n<br /><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/london_riots_update/bp6.jpg\" alt=\"bp6.jpg\" title=\"bp6.jpg\" />一名年轻人：拿些手表！伙计！<br />\n<br />一女：这些人渣！他们的父母干嘛去了？！这些孩子应该呆在家里，不应在这里制造骚乱，绝对可恶！</p>\n<p>这是一家已经有144年历史的家具店，位于伦敦南部。</p>\n<p>家具店老板：我们经历过两场战争，第一和第二次世界大战和1930年代的大萧条。</p>\n<p>现在，家具店变成了这样。</p>\n<p>伦敦市长从度假中提前回来，试图让暴力停止。迎接他的可不是什么热烈欢迎。</p>\n<p>一男：他火冒三丈，这要怪谁？（旁人：很抱歉，很抱歉。）</p>\n<p>这是个陷入恐惧的城市，它同时也想弄明白，为什么会这样？</p>\n<p>一男：我认为这个区域有很多人失业，也有帮派的问题。</p>\n<p>但对英国来说，还不仅是如此，在卡梅隆的主导下，医疗计划、教育和警察开支方面都有巨大的削减，后者被削减了20%。现在，他在呼吁法律和秩序，对那些还想加入到混乱之中的年轻人，他发出了警告：</p>\n<p>卡梅隆：你将面临法律的惩处。如果你年龄已经大到可以犯下这些罪行，你就要承担它。</p>\n<p>现在，伦敦正在发布抢劫嫌犯的照片，请公众来辨认，700多人已经被逮捕了。</p>\n<p>暴力混乱已经蔓延到英国北部，这儿是伯明翰市，暴徒们在街上流窜，警察们正在努力恢复秩序；同样，在曼彻斯特，年轻的打劫者一路打砸（玻璃碎裂声），想看看能弄到点儿什么。在不到一年的时间，伦敦就要举办奥运会了，现在它得向世界展示，它能让街上恢复安全。今夜有什么不同？大量的警察出动了，昨天只有6000名警官，今天，有16000名。</p>\n<p>【片段结束】</p></div>\n<div>\n</div>\n<div><b>收听本期音频节目，可以用RSS订阅：<span> <a href=\"http://feeds.feedburner.com/epodcast\">http://feeds.feedburner.com/epodcast</a></span></b></p>\n<p>YZ：大家好，我是译者的志愿者，今天在线上的是我们的另一位志愿者，他正好现在人在伦敦，大家知道，在周日的晚上，伦敦发生了数十年来最严重的一次骚乱。他也在现场，所以我们今天连线他，听他讲一讲身临其境的情况。你是好象十几个小时没合眼了是吗？昨天晚上一直都没睡觉？</p>\n<p>IT：其实我倒也不是因为这事儿。我住的这边是伦敦的东南，真正闹得最厉害的时候是在星期一的时候，到昨天伦敦的警力已经重新部署上去了，大概加了1万人，所以现在有16,000名警察在外面，伦敦这边的形势已经完全被控制住了。</p>\n<p>YZ：那闹得最厉害的时候，你是在外边看热闹吗？还是当时没有去看，后来才出去的？</p>\n<p>IT：周日的时候，包括大家在媒体上看到，火焰熊熊那个最多的时候，最开始都是在北边，星期一我出去看的时候我就觉得有点不对劲，当时很多年轻人，他骑着车都把脸蒙着。我们这边很多时候聚集的小孩没事干，都在外面晃悠，但他从来不会把脸都蒙着。</p></div>\n<div>\n<br /><img src=\"http://inapcache.boston.com/universal/site_graphics/blogs/bigpicture/london_riots/bp5.jpg\" alt=\"bp5.jpg\" title=\"bp5.jpg\" /></p>\n</div>\n<div>YZ：也就是说他们都是统一行动的，至少有一定的组织性。反正大家至少串了消息，要不然不会知道都要把脸蒙着。</p>\n<p>IT：肯定。这边的小孩儿有一个特点，10几岁，20出头的人他们喜欢用黑莓手机，他们用这个来发信息，这个习惯非常普遍，他们串联起来是非常方面的。</p>\n<p>YZ：你有没有具体看到他们在投石头和抢商店的场景？害不害怕？</p>\n<p>IT：到晚上的时候就有了。晚上我在家的时候，他们就在下面砸，那个声音咚咚咚的，不超过20米。</p>\n<p>YZ：那不是很紧张？</p>\n<p>IT：但是我是在楼上。我还在录音呢。警察那边有很多的部署，比如直升机一直在飞，到了昨天晚上的时候，警察彻底部署得到位了，这边就安静下来了。</p>\n<p>YZ：那这一次骚乱持续的时间还是非常长的，而且暴力的程度也比较高了。这是你第一次看到这样大规模的动乱吧？</p>\n<p>IT：对。现在外面还有直升机在飞，你那边能听到吗？</p>\n<p>YZ：能听到一点点。</p>\n<p>IT：这么大规模的骚乱在英格兰来讲的确是很多年都没有发生了，在北爱那边倒是有，这边很少。</p>\n<p>YZ：那你目睹了这一场景，跟我们说说你的心情。</p>\n<p>IT：我自己的感觉时欧洲这种性质的流氓无产者有一定的历史。以前的理论说那些“街垒革命”的真正的参与者也是这样，就是这些年轻人自己没有一技之长，在整个社会分层里面他们处在“无权者”的地位，于是利用特殊情况，聚众闹事，表达自己的不满。现代社会有这么多热兵器，国家统治机能的增长导致闹事的可能性没以前这么大了，但在今年这个时候，刚好是学校的假期，夏天日光比较漫长，天黑得比较晚，另外人数也是一个很关键的。他觉得在街上他们能掌握局面，一下就闹起来了。</p>\n<p>YZ：那你有没有看见他们有任何明确的诉求，比如是要释放谁，要让警察出来为被打死的那个青年赔罪，还是说他们完全是发泄型的，没有任何目的？</p>\n<p>IT：我觉得年轻人存在一种脉冲性的野心，最开始所谓为了那个被打死的那个人他们有什么诉求，那都不算什么。最主要的就是闹事。刚好政治巨头们都不在这儿，他们自己有这个抗议的传统。英国以前开20国峰会的时候死过一个人，足球流氓也是。他们有这个传统，这个底层本来就不太安定。这个族群有一些割裂，他闹这个事还是可以理解的。</p>\n<p>YZ：这么说来就一个阶层，不是所有的人都在参与，是吗？我现在听到最多的描述还是说年轻人，有色族裔……你看到的是这种情况吗？</p>\n<p>IT：这个说起来有点政治不正确，英国的媒体可能自己不会提到，但是闹事的黑人最多。白人无产者也参加，但在人数上不是绝对多数，真正的多数就是黑人。</p>\n<p>YZ：是因为这些人经常处于失业状态吗？是因为最近的经济形势吗？还是什么别的原因？</p>\n<p>IT：这个就比较复杂，如果是在一个自由和繁荣的社会状态，必须要有“多孔性”，社会阶层可以流动。但在英国这个地方，几百年下来，这个国家里面阶层分得比较明确，缺乏一个通过教育可以自由平等流动的机制。包括一开始起点就不平等。我们中国的“择校”放到这儿的话也不算什么，这儿的“择校”表面上没有那么厉害，但影响是非常深远的。教育是一方面，看不到在自己的阶层有明显的上升的可能性，刚好最近世界经济危机造成就业率的下滑，这么多因素集中在一起，造成少数族裔和有色族裔的确形成了社会失范，他们觉得自己无权无利，就寻求一种释放的可能。</p>\n<p>YZ：我问一个的背景性的问题，这些黑人或有色人种，他们是后来移民到英国去的呢？还是已经在英国生活了2代、3代，但是他们还是觉得没有翻身的可能？</p>\n<p>IT：英国的情况比较复杂，黑人和土耳其人自己也冲突。闹事的是黑人，比较抱团的土耳其人或者印度的锡克族，他们自己拿着刀，包括土耳其人自己拿着枪棒在街上守卫自己的社区。移民的确有问题，但他们也比较割裂，表现出来的行为方式也是不一样的。黑人有很多是上个世纪50年代从牙买加、尼日利亚过来的，上个世纪90年代左右从印度过来了挺多，印度和巴基斯坦；进入新世纪以后，主要来自于欧洲，象东欧的立陶宛、拉脱维亚或者波兰，不同的时代人口的流动是不同的，但总的来讲移民确是一个大的问题。</p>\n<p>YZ：也就是说不管他们是从哪里来的，一旦到了英国以后他们就面临没有办法和英国现有的阶层融入的问题，是吧？</p>\n<p>IT：就我自己这些年在英国住的情况来看，特别是在大城市里面，数量上来看移民可能已经占了多数，但是从阶层上的融入我估计再过几十年都很难。不同的族群占的地方也不一样，我最开始呆的那个地方，2004年和05年的一个标志性的事件就是那里的白人的数量第一次在历史上降到50%以下。在数量上少数民族甚至占优，但他们还是处在一个弱势的地位。</p>\n<p>YZ：那这么看起来这样的冲突是不可避免的了？</p>\n<p>IT：要说不可避免的话这个也还是有一定的偶然性，我觉得。如果说在一个更好的沟通的社区里，这种事还是可以避免。这次还是有很多偶然的因素结合在一起，比如一开始能够被控制的时候没有很好地把火种给灭掉，正好几大巨头也都不在这儿，就出现了这样的情况。</p>\n<p>YZ：但是我们外人来看，象欧洲、英国这种老牌的自由民主国家，它的机制应该比较发达和健全。不能说它的领导人在国内和不在国内造成这么大的区别吧？</p>\n<p>IT：其实我们放得远一点来看的话，欧洲的“街垒斗争”是有自己的传统的。这和“天鹅绒革命”或者泰国的“红衫军”还是有很大区别的，那些是由统治阶级煽动自己的支持者来闹，“街垒革命”就是弱势群体自己集合起来，他没有明确的政治诉求，也没有明确的纲领，这里面有一群“流氓无产者”，我们的老祖先马克思恩格斯说得很清楚，他们这群人就是发泄自己的暴力倾向。一个人在街上不会做这样的事，但是当人一多，不仅是有了从众的心理，他觉得可以把自己裹在集体无意识里面，就可以做出很多坏事来。</p></div>\n<div>\n<br /><img src=\"http://www2.files.wordpress.com/2011/08/london_nake.jpg\" alt=\"london_nake.jpg\" title=\"london_nake.jpg\" />YZ：你说的这个流氓无产者，我觉得有一张图片展示得很清楚，现在也中国的微博上狂传。就是他们把路人洗劫了之后还要脱光，就是裸体抢劫，不管男女，这个很象是流氓无产者的比较生动的展示。</p>\n<p>IT：不同的族群都有自己的亚文化。我对黑人……这个可能又是政治不正确了。</p>\n<p>YZ：反过来想一想，前一段时间挪威出的枪杀案，那个人他是极端右翼了，他其实也是在说这个问题，他很讨厌有很多移民过来，让他觉得这个社会都不纯净了。我觉得是不是整个欧洲这个问题还是很严重的。我们昨天推荐了一篇文章，叫《中产阶级的冲突》，人们过去的时候受“文明的冲突”影响比较深，比如说基督教文明和伊斯兰文明会有冲突，但是事实上是那些希望能够走入中产但是不得其门而入，他自己也没有什么一技之长，没有什么途径的人，他们的期望值和现实之间发生冲突，最后造成一个比较大的骚乱，你觉得会是这样吗？</p>\n<p>IT：我觉得欧洲的移民在今后几十年会越来越深重地影响到这些国家的命运，这几年一直都有非常多的讨论，包括挪威那个人，包括以前北欧国家那些对穆斯林人口数量的讨论，整个来讲这是一个事实，少数族群有一个很重大的因素，他们的生育率相当高，但是欧洲本地人的生育愿望比较低，假如这两种趋势合在一起的话，今后几十年里面，这个族群会更加的撕裂。</p>\n<p>YZ：差不多也接近到尾声了，我想再稍微延伸一点点，刚才你说的这几个因素很不幸的是我们可以在新疆发现比较多的类似之处，比如维族的生育率比较高，有比较多的文盲，缺乏向上流通的通道，这个从维族的角度来看，就是汉人把工作机会都把持了，同时他们有比较明显的区隔，比如肤色或文化，这几个条件作用下，似乎不管在哪里，不管政体是什么样的，都会出现这种暴力冲突的苗头。</p>\n<p>IT：我觉得这个跟统治者自己的意识形态没有特别大的关系，主要还是来自于族群的因素，以及这个社会的抗议传统。</p>\n<p>YZ：好的，那谢谢今天和我们连线。你在英国也要注意安全，毕竟现在还不太平。</p>\n<p>IT：我会的，谢谢，再见！</p>\n<div>相关阅读：</div>\n<div>\n</div>\n<div>本文图片来自《<a href=\"http://www.boston.com/bigpicture/2011/08/london_riots.html\">波士顿大图：伦敦骚乱</a>》和 <a href=\"http://www.boston.com/bigpicture/2011/08/london_riots_update.html\">更新</a> 以及推特</div>\n<div>\n</div>\n<div>《金融时报中文网 新疆新政可期》 <a href=\"http://www.ftchinese.com/story/001032895\">上</a>、<a href=\"http://www.ftchinese.com/story/001033010\">中</a>、<a href=\"http://www.ftchinese.com/story/001033211\">下</a></div>\n</p></div>\n</p></div>\n<div><i>友情提示：译者Podcast已登录iTunes，到<a href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a>即可收听往期的译者音频节目；需翻墙更新下载。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-2510193927813120603?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/yizhe/~4/0XvGVIK2Ouc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[17342,13769]}