{"id":171817,"link":"https://chinadigitaltimes.net/chinese/2011/08/闾丘露薇：郎咸平的视线转移大法/","date":"2011-08-12T18:00:05Z","modified":"2011-10-10T23:40:23Z","title":"闾丘露薇：郎咸平的视线转移大法","content":"<p><p>\n如果大学新闻系不封闭办学，就应该用这样的案例。看了郎咸平先生对郭美美母女的采访，以及他的《我的回击》，再看闾丘的批评，你应该理解，什么叫见识。<a href=\"http://past.nbweekly.com/Print/Article/12077_0.shtml\">http://past.nbweekly.com/Print/Article/12077_0.shtml</a></p>\n<p> </p>\n<h1>闾丘露薇：郎咸平的视线转移大法</h1>\n<div>2011-8-12</div>\n<div>来源: 南都周刊　</div>\n<div>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\" align=\"center\">\n<tbody>\n<tr>\n<td>\n<div>\n　　郎咸平采访郭美美，我在微博上评论了几句之后，一个网友义正词严地反问：“既然觉得别人采访不专业，为何专业媒体不去采访？”我的回应很简单，“为什么要采访她？”</div>\n<div>\n　　这里完全没有贬低郭美美母女的意思，而是作为媒体人，每次选择采访对象，这是第一个要问自己的问题。</div>\n<div>\n　　如果说，采访郭美美母女，是为了找出更多和红十字会有关联的问题，在郭美美的微博刚刚被大家谈论，当大家对于她的“红十字商业总经理”认证存在困惑的时候，作为媒体，自然希望能够采访到这个当事人。现在，事情已经很清楚了，郭美美只不过是一根导火索，让大家看到原来红十字总会是有商业项目的，而这些商业项目由下属的中国商业系统红十字会承办，透过和外界商业企业的合作进行投资运营，而所有的这些合作，还都需要通过一家叫做王鼎的公司。</div>\n<div>\n　　问题的核心也出来了，那就是这些合作是否存在利益输送，是否会成为一些人利用红十字会的标志来赚钱的一个手段。而要回答这些疑问的，只有一个机构，那就是红十字会本身。</div>\n<div>\n　　红十字会已经宣布停止商业红十字会的活动，进行调查，并且会公布审计报告。媒体需要关注的，是公布报告之后的后续，其他一些涉及红十字会的商业项目的细节。</div>\n<div>\n　　到目前为止，郭美美的事情其实已经真相大白了，王军到底是郭美美的男朋友还是干爹，这点，一点也不重要，正如郭美美关于炫富的道歉，只是对她自己的前途重要，对公众，并不重要一样。</div>\n<div>\n　　在把郭美美当成新闻主角的时候，想必红十字会在一边松了一口气，以为只要撇清了和郭美美的关系，那么，民众的不满就会慢慢地消失，至少会减少一点点，甚至会忘记王鼎公司，还有红会的商业地产等等。</div>\n<div>\n　　我曾经担心，当郭美美母女接受访问成为热点的时候，会不会转移对红十字会本身问题的关注视线，但是这些天下来，发现这样的担心有些多余。因为网友的评论也好，媒体舆论也好，并没有放松对红十字会的追问，一名网友回复我说，“就算转移了视线，反正也没有人给红十字会捐款”。现在的民众已经和几年前不同，他们对于质疑的对象，已经不再是热热闹闹地表达和围观之后一哄而散，转向另外一个热点，至少当中有不少人，会选择坚持和参与。</div>\n<div>\n　　作为一个媒体人，从专业的角度，其实不太理解一个财经栏目，为何要专访郭美美，虽然有一种论点认为，媒体也应该为一个备受争议的人物提供一个说话平台，毕竟对方有新闻价值，虽然到现在我还是觉得，如果真的要采访，似乎更应该去综艺节目，甚至是那种名人访谈节目，也要比财经栏目更说得过去。</div>\n<div>\n　　一个访谈节目是否能够做成功，除了制作方决定请谁之外，被请的人是否愿意出场也是关键。这次访问，郎咸平既然是名人，所以说服对方的成功率自然会比其他一些栏目大一些，对于想要洗白、进入娱乐圈的郭美美来说，这样的访问自然也是机不可失，也因为这样，其实主动权更多是在栏目组的手上。</div>\n<div>\n　　郎教授在自己的微博里面解释了为何要做这个访问，他说节目成功地给予对方一个中立的平台。对于这点，作为一个观众，我很难认同。因为如果主持人在采访过程中，对于存在前后矛盾的言论，或者是公众广泛质疑的问题不追问，并且使用引导性和结论性的问答方式，其实就已经违反了中立的定义。</div>\n<div>\n　　至于郎教授说，也透过访问提供了线索和质疑空间。这点倒是说得没错，至少让媒体也好，观众也好，相当关心郭妈妈如何在1990年炒股致富。虽然这个问题，仔细想想，这样的线索其实同样并不重要，只是一个八卦而已，甚至有转移视线的嫌疑。</div>\n<div>\n　　说到转移视线，不知道郎教授事先有没有想过，这个采访的播出，是否会产生争议，让自己也成为了焦点。事实确实是，郎教授本身，也成为了转移大众视线的一部分。面对网络上的一些流言和谩骂，他的回应，会让大家的视线停留更长一点的时间。</div>\n<div>\n　　就凭这点，谁应该好好感谢他呢？</div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[20534],"tags":[17513,11759,17107,10664]}