{"id":171997,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-何方：对几个重大问题的认识（/","date":"2011-08-13T20:00:29Z","modified":"2011-09-29T00:38:07Z","title":"中国选举与治理 | 何方：对几个重大问题的认识（三）","content":"<p><div>【注：作者何方系张闻天秘书】</p>\n<p>相关阅读：<a rel=\"nofollow\" title=\"何方：对几个重大问题的认识（一）\" href=\"http://www.chinaelections.org/newsinfo.asp?newsid=212441\">何方：对几个重大问题的认识（一）</a><br /> <a rel=\"nofollow\" title=\"何方：对几个重大问题的认识（二）\" href=\"http://www.chinaelections.org/newsinfo.asp?newsid=212505\">何方：对几个重大问题的认识（二）</a></p>\n<p> <strong>(四)如何看待共产党领导</strong></p>\n<p> <strong>从列宁的建党学说谈起</strong></p>\n<p> 延安整风时受到毛泽东高度推崇的刘少奇的《论党内斗争》中强调，中国党是根据列宁创立的一整套建党学说并以布尔什维克为榜样建设的，而且始终在思想上和组织上都没有受到欧洲社会民主党和第二国际的影响。刘少奇是把这当作党的优点来讲的。如果从以夺取和保持政权为主要目的来讲，“列宁式的党”确实起着关键性的作用。但从推进历史发展来看，列宁的建党学说更多的是起负面作用。连胡乔木也公然指出过两点。一是“按《“左”派幼稚病》的说法，领袖专政是完全合理的。”一是“列宁建立了一个集中的共产国际，这是一个非常严重的原则性错误。”“这样做的结果，就是俄国要变成全世界的统治者。”这两条也是斯大林后来坚决照办的。</p>\n<p> 列宁的建党学说比较显着的特点是：一党专政、不讲民主、高度集权、绝对服从、铁的纪律、严格保密、依靠暴力、忽视人权等。应当承认，列宁和布尔什维克党正是依靠这些才取得了十月革命的胜利。斯大林和苏共也正是依靠这些才建立起两个超级大国之一的苏联和保持了七十年的执政地位。</p>\n<p> 共产国际成立后，许多国家都按照列宁的建党思想组建了共产党。欧洲各国多是由社会民主党中的左派先后分裂出来组成。殖民地半殖民地国家几乎都是在共产国际直接帮助和指导下建立的。这些党由于一律听命于共产国际(实际上是服从苏联的外交政策)，又把社会民主党当成了主要斗争对象，所以成立后力量都不大，发展更不是列宁幻想的那样快(他在两次国际代表大会上都说过，他们那一代就会看到世界苏维埃共和国的实现)。直到1929年起的经济危机和反法西斯斗争的开展，一些欧洲国家的党才得到较快发展，并在战争中壮大起来。不少殖民地半殖民地国家的共产党，在二战后那次世界民族民主革命的高潮中，积极参加了斗争，也得到迅速发展，有的党还曾掌握了国家的领导权。所有这些，就使二战后一个时期的国际共运，不论是在一些国家的政治生活中，还是在整个国际斗争中，都成为一支不可忽视的力量，为维护和平、结束殖民主义、促使资本主义进行改革和调整，起了重大作用。但不久就逐渐衰落，最后随着苏东巨变而趋于瓦解，即使存下来的一些党也都放弃了国际主义的口号(中共从十三大起)。一些“左”派人士，把这次大衰落看成共运发展的一时挫折或低潮，意思是以后还会再来高潮。在我看来，这种老皇历已经不能再用了。原因主要有两点。一是国际共运被客观形势的发展抛弃了。这个形势就是发达国家自行向社会主义和平演变，用不着暴力革命了。例如美国什么时候会出现“革命形势”?是谁革谁的命?现存的共产党领导国家已经和只能走趋同的道路，只手打天下，“赤化五大洲”，恐怕是办不到了。二是实践证明，列宁主义的基本观点是过时了或原本就不正确，列宁的建党思想也是一条歧路，今后再也走不通了。</p>\n<p> <strong>中国共产党诞生的历史背景</strong></p>\n<p> 中国共产党的诞生是历史发展的必然。就世界形势说，作为二十世纪一个重要特点的社会主义运动，第一次世界大战后更出现了一次高潮，影响急剧扩大，中国自不能例外。所以毛泽东说，“十月革命一声炮响，给我们送来了马克思列宁主义。”以国内形势来说，经过长期的西学东渐和中国先进分子寻求救国救民之道的探索，加上世界大战的影响和刺激，在中国发生了要求科学民主的启蒙运动和救亡图存的爱国运动两者合而为一的“五四”运动。这促进了中国人民特别是知识阶层的觉醒。在这种情况下，推行世界革命的苏联和共产国际主动派人传经送宝，就收到马到成功的效果，不仅帮助和指挥成立了一个共产党，还出钱出力按同一模式帮助改组了国民党。这说明，在中国组织政党的条件已经具备。但是中国还处在封建半封建社会，资本主义很少发展，资产阶级和无产阶级都还力量脆弱、政治上很不成熟，整个国家没有经过现代化启蒙的洗礼，人民还处于蒙昧状态。既不是现代社会，当然就不会产生现代化的政党，也就无法实现政党政治。列宁主义的诞生地俄罗斯，虽然比中国强，但还是被欧洲看做落后的东方，所以列宁建党学说中一些原则，如暴力夺权、一党专政、个人崇拜等，就很容易适合更落后的中国。这在一些欧洲先进国家，却看不惯，也难行通。像同情社会主义的法国作家纪德、罗曼•罗兰等人上世纪三十年代访问苏联的感受，在中国人中就没看到过。1956年开八大时，英共总书记波立特发现他乘车上街竟有开道车，而且可以不管红绿灯，曾很不以为然，向接待人员反映了他的不满。</p>\n<p> 中共除完全遵守列宁建党学说(而且主要是其中消极因素)并有所发展外，还继承了中国历史上农民暴动的传统和游民阶层结党的经验，如神化领导、盲目服从、迷信武力、无法无天等等。中国老百姓缺少自己救自己的理念，总是把希望寄托在明君、清官、英雄、救星的身上。中国党不但没有进行肃清这些遗毒的工作，而且有时还有意继承。例如毛泽东就自称“马克思加秦始皇”、接受“人民大救星”、“山呼万岁”等反马克思主义口号、把党内的山头(帮派)称“码头”、要人们学《大同书》、《张鲁传》等等。农民暴动中互相残杀的恶习也传到党内。据李锐计算，十年内战中，中共以肃反之名，在家里自己杀自己就达十万，而且多是精华，超过国民党杀害共产党人(不算战争中双方军民的伤亡)好多倍。直到张闻天当选总书记才制止了这一现象。但在毛泽东确立为领袖后，从延安整风和抢救运动开始，又自己整自己，而且愈演愈烈，错整和冤死的更多了，连党的一些政治局委员和副主席也未能幸免。</p>\n<p> 当然，中共的先辈们和广大精英，学来列宁的建党学说和继承中国农民运动的传统，还是为了救国救民解放人类，而且确实起到了重大作用，改变了历史，取得了革命胜利，建立了中华人民共和国。这是主要的。所以不能因为接受许多消极因素而抹杀一切。但问题的严重性在于人们一直把消极因素当作积极因素来坚持和强化，特别是执政以后更使党在错误的道路上越走越远，与时代发展背道而驰，始终不能成为一个现代政党，如果不及早改革调整，迟早必将被时代所抛弃。苏共和国民党都是前车之鉴。</p>\n<p> 我以为斯大林给列宁主义下的定义还是准确的，说它是无产阶级革命的理论和策略特别是无产阶级专政的理论和策略。列宁确实重视夺权和掌权，强调“革命的根本问题是政权问题”。用中国农民运动的语言，就叫“打天下坐天下”。中国党不但领会了这一精神，而且一直在照此办理。看来，“共产党领导”的唯一法理根据，恐怕就是这个“打天下坐天下”。俄国十月革命时布尔什维克在苏维埃中也是占少数的。中国党统管一切，也根本不理论多数少数的问题。按照马克思主义，无产阶级专政是多数对少数的专政。可在俄国和中国，无产阶级都占绝对少数，那根据什么来专政呢?共产党的绝对领导又是从哪儿获得的授权呢?所以就必须创造一个代代相接的传承关系。这就是为什么现在这一代领导一上任就先到西柏坡瞻仰朝拜，去取被提出者自己早已摒弃的两个“务必”(务必保持谦虚谨慎、不骄不躁的作风;务必保持艰苦奋斗的作风)的经。这也是为什么要大张旗鼓地纪念“长征”、把“红色记忆”作为长期宣传的主旋律，而禁止谈论更近的反右派、大跃进、三年困难、文化大革命等这些中国人绝对不应忘记的重大事件。因为不管毛主席犯有多大错误，我们现在“坐”的终究是他老人家(包括他领导的“永远的丰碑”中的英杰)打下的江山。</p>\n<p>　<strong>　党领导的历程</strong></p>\n<p> 由于中国社会落后，中国工人阶级很不成熟，所以中国党的建设就具有两个特点。一是党的骨干基本上都是知识分子，没有几个产业工人(有的如向忠发、顾顺章还叛变了)、二是缺乏独立性，一切都得听俄国人的指挥。这就使中国党的领导容易脱离实际，犯教条主义的错误。在广大群众缺乏觉悟的情况下，党的活动又只能是恩格斯说的，“由自觉的少数人带领不自觉的群众实现革命”。大革命的失败是犯右的教条主义;十年内战的失败是犯“左”的教条主义。在相当程度上都是吃了外国人指挥的亏。只有在土地革命中占领了一些地盘、积蓄了一些力量，成为后来取得革命胜利的本钱。但那是在“打土豪分田地”的号召下进行的，既与工人运动无关，也很难说是得到工人阶级的领导。中国党走出逆境，主要得力于以知识阶层为主的抗日救亡运动，特别是西安事变。党在抗日战争中实行以发展壮大革命力量为主的政策，为取得胜利积蓄了力量、准备了条件。有的台湾学者说，中共和国民党的党国体制有惊人的相似之处，都强调一个党，一个主义，一个领袖，但有一个最明显的差别，就是中共的组织不仅在规模上超过了国民党，而且真正深入到了社会底层，所以内聚力极为强固(这应归功于毛泽东最早提出支部建立在连队上)。其实这只是就力量的大小和稳固性而言。中共的胜利和国民党的失败，还有更重要的政治原因，就是中共适应人民要求，提出反对专制独裁、争取民主自由，实行土地改革，反对贪污腐败，以及保持联系群众、艰苦朴素的作风，从而赢得了民心，孤立了敌人。</p>\n<p> 在民主革命阶段，党虽然也犯过不少严重错误，但主流还是为老百姓做了大量好事，特别是“打土豪分田地”，因此得到了农民的拥护。那时也强调群众作风，清廉俭朴，军民一家。在对敌斗争中，作风问题是个生命攸关的问题，群众关系搞不好就站不住脚。这种优良作风在解放后还保持了相当时间。同国民党一比，真有天壤之别。解放战争中和解放初期，共产党赢得广大人民群众、知识分子和大部分资产阶级的欢迎，这也是一个重要原因。从二十多年的斗争经历看，一些人说共产党代表农民的利益，倒还真有点像。但后来把农民打成二等公民、人为地制造城乡二元结构，就又完全不像了。用马克思主义的阶级分析法和资本主义国家工人政党的经验，说中共是中国无产阶级的先锋队，看来也没有多少站得住的事实根据。硬要用阶级、政党、领袖理论套，恐怕多少属于搬用教条。例如说“党是无产阶级组织的最高形式”，大概就是为了说明它有权领导其它组织。若果有两个以上的工人政党，比方布尔什维克和孟什维克，那凭什么你就是最高组织，我只能在下面甚至不允许存在。对此也许很难说出个道理来。所以从前的阶级分析法和列宁的建党学说，还是需要重新研究。</p>\n<p> 建国后党和党的领导除保持原有的一些传统外，也发生了重大变化。有的变化来得很快，有的慢一些。这里只能不设顺序地简要说几点。一是改变了各个革命阶级联合专政和建立联合政府的路线，一开始就实行一党专政，党管一切，形成实际上的个人独断专行体制。这有点类似历史上某些农民起义的结局。二是改变了原先坚持的社会主义运动的重要目标——争取民主自由，事实上也从未实行，而且严格禁止言论、结社、迁徙等自由，公开主张“舆论一律”。一切群众组织以至民主党派，都缺乏应有的独立性。工青妇等团体只是维护党领导(专政)的几个环节。农民连这一点形式上的权利也没有。三是改变了七届二中全会的方针和新政协通过的《共同纲领》，由少数几个人(也许只是个人)决定急剧向社会主义过渡，破坏了经济、政治、文化建设。建国后对生产和生态影响最大的有三次运动，就是三大改造、三面红旗和文化大革命。四是改变了团结知识分子的方针，打击和摧残了大批知识精英和优秀文化。五是改变了原有的一些好传统、好作风，助长了旧社会好多不良风气如官僚主义、弄虚作假、拍马溜须，媚上欺下、拉帮结派、贪污受贿，等等。以上只是列举一些尽人皆知的变化。这已足以说明，建国后党在毛泽东的控制下实行了一条极左路线，犯了党史上一次时间最长和损失最大的“左”倾机会主义错误。</p>\n<p> 十一届三中全会以后，邓小平纠正了毛泽东以阶级斗争为纲的错误路线，把党的工作重点转到了经济建设上来，并在其它方面进行了一定的拨乱反正工作，使中国经济得到快速发展，人民生活有了不同程度的改善，加上外交政策的调整，中国的国际地位显着提高，外国人对中国也刮目相看了。但是由于邓小平、陈云等不敢清算建国以来的错误路线，不愿放弃一党专政和“打天下坐天下”的特权，因此就要保持原有的政治体制和从严控制意识形态，维护对毛泽东的个人崇拜。这就使得中国在经济改革的同时不能进行政治改革，不能走向民主法治，不能实现宪政，不能成为文明国家，还会越来越多地影响和制约经济发展。回避政改，自然就要继续造神造假、暗箱作业，把群众蒙在鼓里，剥夺他们的知情权、监督权、参政权，以至反映情况、申冤诉状(如制止上访)的权利，任凭一些官僚、权贵和恶势力为所欲为，欺压群众、聚敛钱财。这就使经济转型期间，不但旧社会的沉渣泛起，而且出现许多新的问题，影响社会的安定团结，腐蚀和危及党的领导。</p>\n<p> <strong>“党的领导”存在的问题</strong></p>\n<p> “四个坚持”的中心“党的领导”存在许多严重问题，可说是人人皆知，无法也不必要一一列举。这里只谈几个本人认为是最重要的问题。不过应当首先声明，谈存在的问题并不等于否认取得的伟大成绩。如果说，建国以后党执行了一条基本错误的路线，那么，实行改革开放政策就是对这条路线的重大修正，主要表现在经济建设方面。当然，在政治和各个上层建筑领域也有不少进步，例如高唱“无法无天”，经常发动整人的运动，一句话就定人死生等现象已大体消除，但是一党专政的根本体制没有改变，所以必然会保留和新产生许多严重问题。这里就列举几条，以点到为止。</p>\n<p> 1，继续坚持一党专政和一元化领导体制下的人治。 这是产生一切弊端和不良现象的总根源，和自由、平等、民主、法治更不兼容。在这种体制下，党自然要实行对经济、政治和意识形态的垄断，要以党代政、包办一切，排除竞争，不受监督。由于党是站在宪法和一切法律之上的，所以在转型期间势必造成权钱交易、贪污腐败、各种歪风邪气，产生官僚权贵阶层和其它特殊利益集团。这不但会杜绝政治改革，也妨碍经济改革的健康进行。所以这些年来，虽然取得经济快速发展的伟大成绩，但却延续着粗放经营、竭泽而渔等，特别是以低人权成本为代价的老路子，还造成一些新的结构性问题，阻碍成熟市场的形成，影响可持续发展，埋藏不少严重隐患。</p>\n<p> 2，两极分化造成严重贫富悬殊，其发展速度大大超过发达国家。根据社科院的材料，2006年，中国的基尼系数已经达到0.496，就是公认的收入严重不公的危险线。相比之下，日本是0.285%，印度是0.33，美国也不过0.46。去年美国一个公司发布《全球财富报告》说，中国0.4%的家庭占了70%的国民财富，比例之高也超过许多发达国家。另据官方研究机构调查，中国的亿万富豪有80-90%是高干亲属，其中的2900多名拥有的资产达两万多亿元。所以不少中外学者和研究机构，都认定中国已形成一个官僚权贵阶层。另一方面，中国还有几千万人没有解决温饱问题，据世界银行统计，到2005年还有1.3亿人每天生活费不超过一美元，有两亿多农民靠进城打工谋生。城市的失业和就业问题也很大。农村还有两三亿失业和半失业的农民。而当前的趋势却是两极分化在继续扩大。二十五万户富人2005年比2004年的财富增幅高达18%。此外，早已官多成灾，农村不胜负担。但官员还在大量提升，数量在不断增加，待遇也在大幅度或成倍提高。这种形势发展下去，自然带有极大的危险。</p>\n<p> 3，腐败制度化和某些政府行为黑社会化，引起人民群众的极大不满和憎恶。一些地方早已贿赂公行，买官卖官近乎明码标价。腐败现象遍布各行各业，从上到下，无孔不入。无理有权，走遍天下;有理无钱，打官司也必输。我就一直想不通，为什么想为群众做好事的一个干部，给朱镕基总理写过信反映三农问题，还得到朱的一再批示，结果竟然在原地站不住脚，无法继续工作，只好另谋出路。难道一个堂堂大国总理竟管不了这点小事?保护不了一个乡党委书记?这里虽然没有听说牵扯到贪污受贿，但是从中反映出某种腐败恐怕是无疑的。腐败不光是贪污。利用权力，提拔亲信，排除异己，算不算腐败?一些高干子女三两年就变成了大款或大官，算不算腐败?这类事情真是不可胜数。腐败可说是遍地开花，竞相“创新”。至于“黑社会化”，也发展很快。警匪一家、官商勾结，官方雇暴徒打新闻记者或维权人士，书籍、文人被上了不同等级的黑名单等，早已不是新闻了。随便软禁与官方的意见不同的人，一些人被便衣看管，一些人突然失踪，也是常事。拦截上访，押回原地处理，我看也带点黑社会味道。花样还在继续翻新，将来还会出现什么手法，实在难以预料。按理说，统治应该是公开的透明的，何况还是“人民当家作主”!因此，除了真正的国家机密，政治上任何不敢让人知道的做法，任何偷着干的做法，都属于黑社会性质。</p>\n<p> 4，继续造神造假，实行愚民政策。为了维护毛泽东的神圣地位，不但不能揭盖子，还必需继续弄虚作假，加以神化。不讲理由，没有任何法理根据，硬是禁止人们回忆和纪念自己亲身经历过的重大事件，是十足的专制主义行径。为了维持执政地位，不但伪造历史，而且粉饰现实，怕人揭穿，干脆就用专制手法，不准讨论。因为造神造假的目的无非是为保持执政地位寻找“道统”“法统”和遮掩错误、显示正确。所以这一传统和做法还会持续下去。除非人民觉醒到不再受愚弄，自己有权了解真相，也就是争取到知情权。</p>\n<p> 5，严重的农民问题仍看不到解决。城乡差距和地区差距不是在缩小，除沿海少数地区，就全国而论还在继续扩大。农民的二等公民地位和束缚农民(包括城市贫民)的户口制和迁徙自由还会长期保持下去。农民工造成许多新问题如家庭分离、孩子管教、遭受歧视、欠薪不发、申诉无门，以及春节的民工潮等等，都会影响到社会的安全稳定和道德风尚，甚至引发其它严重问题。在城市里各级领导、大小官员眼皮底下，是他们干最脏最累的活儿、拿最少的工资、过最底层生活，但却享受不到集会、结社、集体自卫等应有的人权。连为他们说点公道话、采访、登报、维权、上访的人也往往受到迫害。而对他们进行歧视、骚扰、制造麻烦的，主要还是那些名义上代表他们利益的官员、军警和部门及其领导。</p>\n<p> 6，深化等级，扩大特权。这是有中国特色社会主义的又一特点。等级制的细致复杂本来就世界少见，改革开放后还在不断创新。本来，划分等级和权力，是进行工作和维持秩序的需要，为各国通行。但中国的等级是和特权联系在一起的，因此决策者就在这方面大动脑筋。为了自己终身享受、照顾亲属和争取官心，等级就越分越细，待遇也越定越高。例如在民主国家特别是民主社会主义国家，公务人员的工资和其中的“含金量”相等，可在中国，却能有百倍千倍万倍之差。他们的政府部长，去职后又成了老百姓。中国的官员去职后却可享受终身特权，有些如住房、用车等还可传给妻子儿女。在中国，等级制几乎无所不在，不只党政军民学，就是市镇、企业、寺庙等也都分等级，而且不断创新。有的领导利用一时的手中权力，可以创造出一些等级。例如各种正级的副职啦，在哪些国家一当大使就成副部级啦等等。此外在待遇享受上，如分房、用车、医疗等，就分得更细了。老百姓痛恨等级制和特权是因为：第一，它与民争利。好事好物都被大官大款占去了，低等级的人和平民就轮不到了。以看病为例。好医院、好病房建得不少，而且越修越好，好的大夫也在增加。但是比较起来，这些可能还没有享有特权的大官、大款(现在权钱相通，只要有钱就可享受高级医疗)增长得快。单从这点看，“看病难”问题就很难解决。第二是太不公平。若果享受高级医疗待遇的确是对人民有大功对社会有大贡献的人，那人们倒也服气。但实际情况往往并非如此。有些人能当大官，不是因为本领强、立了功，而是由于有人事关系，包括给更大的官当过一阵秘书，会拍马溜须等，高干亲友就更不用说了。否则，再有贡献也不算。这就使人想起了著名的文人唐弢，上世纪三十年代就参加进步文艺活动，夏衍一再证明他那时就已参加革命，对中国左翼文艺的贡献，特别是研究鲁迅，更是人所共知。但中组部就只给定为司局级，因此生病时不能住进好点的病房，而是被安置住在三四十人的大通间里，终因医疗条件较差而不治身亡，曾一时在知识界引起很大反响。还有一位著名诗人又是老延安的严辰，也因为是司局级，生病只能住大通间，没法休息，高烧不退，变成终身痴呆。第三，更重要的是，这种等级制和特权原是封建专制时代的遗毒，在西方早已被资产阶级民主革命所扫除，但在社会主义中国不但被保存下来，而且还有所发展，成为改革的重大阻力(自愿放弃特权的人不多)。例如报载2004年单是公费吃喝即达3700亿元，使用公车费用4085亿元，而1999年的公费出国就已到了3000亿元，三项加在一起超过万亿。这些问题社会上已喊了好久，但就是不愿改。还有个官员们公布个人和家属资产等有关情况的问题，也是只听楼梯响不见人下来。前几年搞的医疗改革终告失败，大概原因也在此。究其关键，这都是腐败制度化的表现。</p>\n<p> 7，党风和社会风气走下坡路。在一党专政的条件下，一切都受党的影响，道德风气当然也不例外。从上世纪五十年代起，党带头说假话(反右派的“钓鱼”，大跃进的“放卫星”等)，于是说假话很快普及到全社会，现在更发展到说假话成为常规的程度。最近在国内外造成轰动的软禁中国“抗艾(滋病)第一人”高耀洁大夫的事件就是一个新的典型例子。本来已禁止她去美国领奖，却要逼她说成自己年迈体弱不能去。她拒绝说假话，于是就被严加软禁，切断她对外的一切联系。而《河南日报》(2007年2月13日)还报道，省委副书记去看她，“高耀洁教授激动地说，感谢党和政府的关心和关怀”。当软禁中的高教授得知这件事后，曾气愤地说，她一辈子都不会说这种阿谀奉承的话。虽然最后被迫让高教授出国，但从这件事上人们已可看到腐败堕落、黑社会行为、弄虚作假和寡廉鲜耻的全面表现。无怪乎高老太太一再说，“现在都在缺德。”一些老人聊天时，提起现在的社会风气就摇头，觉得道德的沦丧应该看作我们民族的最大损失。变坏容易变好难，大家对恢复传统美德已经没信心了。当年我们老家(陕西)以民风淳朴着称，经过文化大革命就已大变，现在几乎感受不到那种淳朴了。民风直接受党风影响。贪污成风，可大贪污犯有几个不是党员?而且官官相护，有些当领导的大贪污犯几乎人人皆知，但还是大摇大摆地当他的领导。许多贪污犯都是被检举过十数八年，有千百封检举信，但仍岿然不动，组织领导还出面为他辩解。这种事还少吗?直到不得不处理时，领导上不但没有半句检讨，而且还禁止人们议论，下令传媒不得“炒作”。 由于没有问责制，当官的可以肆意妄为，造成再大的损失，也不追究责任，或者继续当官，或者留个烂摊子走人。有些不大的官员可以贪污数亿，经长期准备逃往外国，但没听说过追究领导责任的。延安整风期间提出的三大作风，本来就没有认真落实，现在更有点反其道而行之了。例如理论联系实际，已经变成说的和做的一再分家。说要学习和遵守党章、宪法，可最不遵守的正是党的领导。宪法规定“公民有言论、出版、集会、结社、游行、示威的自由”，我们有吗?党章、宪法规定，地方领导由选举产生。我们不都是由上一级党委圈定和任命吗?更哪里谈得上罢免权?领导人公开谈话，特别是对外，总是强调实行民主，一再说“没有民主就没有现代化”。可是我们人民能享受到多少民主呢?解放快六十年了，连个区镇领导都不能自由选举和进行竞选，人民还有什么权!至于密切联系群众的作风，现在党群关系、干群关系可以说已经到了相当危险的地步。为了维持执政地位，只能加强防和压的办法，哪里谈得上“和谐”?而批评和自我批评作风，延安整风一开始就走了邪道，一些人专门批评人，而且乱戴帽子乱上纲，一些人只能挨批作检讨。专事批评别人的人，自己是绝对不做检讨的，因为他自封“一贯正确”，带头的正是党的领袖毛泽东。领袖既然“一贯正确”，党当然也不会犯错误了，要犯，也顶多是“一个指头”。于是就提出了自夸自的“伟大、光荣、正确的中国共产党”的口号。从此，党犯再大的错误，也不会检讨，还不让群众清算错误接受教训，这就只能在党史上大肆造神造假、遍设禁区。过去常说“忘记过去就等于背叛”。不准回忆和写作许多事过不久的历史问题，就是有意要大家忘记过去。这难道是历史唯物主义的态度吗?</p>\n<p> 8，轻视知识和压制知识分子，妨碍文化发展和出人才轻视知识和不信任有知识的人，这是毛泽东留给国家的重要传统，由党一直保持到现在。这是一党专政的需要，是不要自由民主的必然结果。这首先表现为禁止独立思考(要和中央保持一致)和言论自由，目的就是怕对一党专政带来危害。其实这并不是中国特色，而是世界通例，凡是专制主义政权莫不如此。因为先进的文化必然要讲自由民主，自然会影响到专制政权，所以就要禁止宣传先进文化的书刊出版，对互联网设防火墙。另一方面却以弘扬传统文化为名，大力提倡复古，什么四书五经、二十四史，尽量让群众忘记近代、漠视现代。这样下去，使我们在世界文明中，不但无法走在前面，连追赶也办不到，而只有在后面设防了。同样的道理，专制政权打压知识分子(御用者除外)，就是因为他们有知识、脑子活、意见多，容易伤及当权者的地位和利益。这在解放后的政治生活中已是家常便饭。加强对意识形态的控制，严格限制言论、出版和新闻自由，都是为了对付他们的。这些办法也确使知识界大部分屈服、沉默，对眼前时弊采取旁观态度，敢讲真话的人越来越少。在这种打压和约束的条件下，科学文化很难跟上世界潮流，当然也很难培养出多少人才，特别是在人文社会科学领域。这就是中国文史哲界为什么建国后几乎没有培养出几个大师级的人物，原有的大师级人物也很少再能写出大师级的作品。</p>\n<p> 9，信仰危机。这是多年前媒体上常见到的话题，也是身边的感受。近些年来，在媒体上看到的少了，但听到和感受到的却多了。据某权威机构对二百来名县处级和厅局级干部的问卷调查，认为出现了信仰危机的竟达60.85%，比对马克思主义和中国特色社会主义信仰非常坚定的多十倍，可见问题的严重。在我认识的中青年里，就有些信了佛，皈依了基督教或天主教。报上很少看到这方面的报道和评论，也许是由于信教的人太多了(据传，天主教称“家庭教会”的地下教会，教徒已超过爱国教会的一倍以上，达千余万人)，人们已见怪不怪，没有什么新闻价值了。更大的可能是由于党组织和宣传部门严格禁止报道和传播这类消息，更不准“妄加评论”。信仰危机的正面表现，就是机关干部、教员、学生和社会人士，关心政治和政治学习的兴趣越来越小，不但很少人主动读政治书籍，就是组织上安排的学习讨论会也多是扯乱谈和发牢骚。为了调动大家参加会的积极性，开会聚餐就成为必须有的程序。至于那些脱产学习和训练，据说也是往往收效甚微，而且还带来不少副作用，如传播小道消息、交流官场经验，以及相互拉关系，向上送礼品等。我听到一些上过中央党校的熟人就是这样说的。现在无论是问老百姓还是问学生，能说出自己有崇高信仰的恐怕为数不多。当年马克思、恩格斯很强调有无理想对一个民族的重要，不知道我们民族算不算有理想的民族。而一个没有信仰、没有理想、没有抱负的民族，是不可能跟上时代潮流、列身于世界文明和现代化民族之林的。</p>\n<p> 10，党群、干群关系处于紧张状态。前面已经提到，但鉴于问题的重要，这里再稍为展开一些。战争时期，不但党在政策上要反映群众的要求(包括自由、平等、民主、法制)，而且党员和干部离开群众也无处立身。所以那时党群关系很好，人们比之为鱼水关系。建国后逐渐变为官民关系，文化大革命中更遭到严重破坏。改革开放以来，党群关系又有点变好，主要是因为党以经济建设为中心的政策符合群众利益，但党和干部的作风并没有多大改变。上世纪八十年代以后，随着两极分化加剧、城乡差距拉大、贪污腐败成风、等级特权突显、官员人数大增、群众负担加重(从各种苛捐杂税到圈地掠夺)，以及动用军警打压群众(对付集体维权、上访、城市民工摊贩等)，党群关系日益变坏，以至在某些地方搞到“官逼民反”的地步，发生需要镇压的所谓“群体性事件”越来越多。我参加革命七十年来，还没遇到过工农群众对党的不满发展到近年来这种程度。每遇到某些民工或出租车司机一类的人，就听到他们当面骂起共产党来，说什么他们干活(如挖煤、修路、开出租车)是给共产党干的，共产党剥削他们，想方设法少给工钱，甚至欠薪不还。有的人谈后一问，他自己还是共产党员。至于发牢骚，那在下面，无论党内外，已成普遍和经常现象。这大概也是严禁集会(更不要说游行示威了)的原因，说明党群关系的紧张，上面也是清楚的，只是由于涉及本集团的利益，没打算也没办法彻底解决就是了。因为领导上早已形成一些官僚权贵集团，合成总的利益共同体。所以这里说的党群关系，也包括这个共同体同广大党员群众的关系。</p>\n<p>　<strong>　对存在问题的不同看法</strong></p>\n<p> 党的领导存在着不少严重问题,大约党内外是没有人能够否认的，区别只在于对问题的性质和严重的程度看法不同。主流舆论还是以前的那套，认为方向和政策是正确的，形势也是大好，缺点和错误只是一两个指头的问题，有些还是发展中不可避免的，只要加强党的领导，就可以逐步克服和改正。这起码是宣传的基调或叫主旋律，至于真实的想法恐怕要复杂得多，对问题严重程度的估计也因人而异。不过总的说来，多数人心想的要比口讲的严重得多，这从实际采取的措施中就可看得出来，例如严格预防和镇压“闹事”，进一步禁止新闻出版自由等。第二种属于“左”的看法。认为改革开放以来借鉴资本主义和对自由主义让步都过了头，影响到了社会主义性质，因此应当赶快倒退，退回到毛泽东时代(主要是建国后头七年)。持这一看法的人最看不惯向资本主义“趋同”，尽一切力量阻止改革的深化。他们还动不动来个“万言书”，向中央和政府施压。而领导上对他们也比较宽容和照顾，因为相互间的共同点更多些。第三种看法出自要求自由民主、实行宪政法治的人们，官方和“左”派称其为资产阶级自由化分子。他们认为，解放后党建立的就是一党专政的专制主义政权，实行的是一元化体制下的人治而不是法治。这是导致几十年来中国经济文化长期落后的根本原因。改革开放只涉及经济，而且很不彻底，政治和意识形态还是处在党的完全垄断之下，使中国的政治文化发展一直与时代潮流背道而驰。因此，虽然经济得到迅速增长，却很难变成文明国家。他们和“左”派根本不同，不是主张向后看，而是主张大踏步前进，对党的领导和国家体制进行彻底改革。</p>\n<p> 当然，这里分为三种看法，是就大体倾向而言的，实际上各种的内部意见也很不一致，三种之间在看法上更是错综复杂。例如在保持一党专政这一根本问题上，“左”派就和当权派没有分歧。这也是当权派对“左”派能够宽容和有所偏向的原因。但在某些比较具体的问题上，如反对贪污腐败、铺张浪费等，“左”派又可能和要求民主的一起批评当权派。从根本上讲，“左”派和要求民主是势不两立的，当权派也视后者为主要威胁。总之，三种看法各有千秋，但也应该承认，他们之间还是可以找到共同点的。有共同点就有合作和妥协的余地。这个问题也许更重要。从资本主义向社会主义过渡都可以通过和平演变，那么要改善和改造党的领导，就更应该采取和平的方式了。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":153,"categories":[1],"tags":[13099,9587,10201,10295,12685,9525,15080,9553,12283,13969]}