{"id":171948,"link":"https://chinadigitaltimes.net/chinese/2011/08/中時電子報-北京台灣夜市-如何逆轉勝/","date":"2011-08-13T06:00:11Z","modified":"2011-08-13T06:00:11Z","title":"中時電子報 | 北京台灣夜市 如何逆轉勝?","content":"<div>\n<p> 在今年元旦開始試營業的台灣文化商務區（台灣映像），自試營業以來，除了農曆春節期間（2月3日至17日）有合理的人潮之外，其餘時間幾乎是像個無人城一樣……</p>\n<p> 2011年7月12日，在人民大會堂舉行兩岸青年交流活動，大陸國家主席胡錦濤與萬名大學生見面，其中最受矚目的莫過於台灣映像電音三太子的表演了。台灣映像電音三太子的魅力，讓胡錦濤主席也忍不住揮舞雙手，跟著一起搖擺，還和三太子擊掌high five，並且問個徹底：「這三太子和音樂是怎麼這麼搭……」。這則新聞幾乎是當天的頭條新聞，看到這條新聞的同時讓我終於鬆了一口氣，工作總算圓滿完成了。</p>\n<p> 電音三太子是台灣映像園區內最重要的活動明星，如同迪士尼的米奇與米妮，每天在園區內充當台灣映像的親善大使，此次安排電音三太子進人民大會堂與大陸國家主席的互動，實在是讓我們得到了意外的重大驚喜，台灣民間的文創能量再一次得到肯定！</p>\n<p> 台灣夜市實施人流管制</p>\n<p> 2011年7月15日在台灣映像園區開始的「台灣夜市」活動吸引了每日至少近十萬人的遊客進入，整個台灣映像包括台灣小吃街、阿里山廣場、台灣會館、台灣文創館、台灣映像藝術中心等，到處是人潮。這與「台灣夜市」活動開展前整個台灣映像死氣沉沉的景象完全是180度的反轉。</p>\n<p> 特別是在7月30日（周六）的晚間，台灣小吃街甚至史無前例地做出「限流」措施，由於遊客人數超出了台灣小吃街的接待負荷（瞬間人數不超過1500人的接待能力），在晚間的18:50、19:45及21:00三個時間段採取了限制進入40分鐘的措施。為此，台灣小吃街緊急採購一批台灣糖果及餅乾分送給排隊的遊客，以減輕顧客的怒氣。</p>\n<p> 在今年元旦開始試營業的台灣文化商務區（台灣映像），自試營業以來，除了農曆春節期間（2月3日至17日）有合理的人潮之外，其餘時間幾乎是像個無人城一樣。這些情況當然是有很多問題的組合，但最嚴重的問題是：在根本不具備營業條件的情況下，負責管理營運的營運方強迫所有入駐台灣廠商配合其要求開業，務必在2010年12月27日開街成功，否則先前各方所有努力即化為烏有。如果廠商不肯配合，營運方則要廠商自己承擔後果，在這種壓力下，結果為何可想而知。</p>\n<p> 台灣街廠商自力救濟</p>\n<p> 原本商業活動本來就是你情我願的交易，任何生意的合作及與對方的往來本就該認清所有可能發生的商業陷阱，不能合作後再後悔先前的承諾，然後再七拼八湊的找理由說當初沒有想到這個或那個問題；一旦發生問題就是一種沒有誠信的表現，不管甲方或乙方在合作之初都該認清這種事實。</p>\n<p> 而我們最大的錯誤就是沒有清楚地認知，認為此事大陸政府在台灣會館重開及台灣映像開街時，幾乎所有的領導及重要官員都前來參加活動，必然會在未來台灣映像的經營工作上全力「做多」。畢竟這是對兩岸交流極具指標的地點與方式，既為大陸內需市場提供良好的商品與創意，又為台灣同胞發展出一個優質的平台，既是雙贏亦是雙利沒有輸家。所有入駐台商都是抱著這樣的心情不斷地努力建設台灣映像能夠往更好的方向發展。</p>\n<p> 一個月、兩個月、三個月過去了，客流毫無起色，台灣映像廠商的內心開始不安，後來細究原委才發現經營方根本沒有協調各方問題的能力，甚至有誇大自我能力及閃躲問題的情況不斷發生。</p>\n<p> 如果台灣映像廠商不商議討論共同問題、如果台灣映像廠商不如實向上反映問題、如果台灣映像廠商不攜手合作面對問題……今天的「台灣夜市」不會被催生、今天台灣映像的人潮不會逐漸形成。</p>\n<p> 雖然台灣映像的問題還沒有被完全解決，但至少我們看到了希望，看到了台灣映像正在往好的方向發展。我突然想到溫州動車事故的問題，不正是社會重視的力量正在改變過去不符合現在人民需求的方向嗎？錯誤的工作是隨時會發生在我們生活的四周，問題不在錯誤是如何發生的，而是錯誤發生之後的處理態度是否想改變這個問題，使它變得更好更符合人民的期望，使生活更美好更幸福。</p>\n<p> 電音三太子的啟示</p>\n<p> 台灣映像從開始就往建立一個兩岸文化交流的生活平台方向而走，不管過程有任何困難與壓力，我們都不會改變初衷，因為我們堅信一個好的模式都是需要用最大的努力、信心與耐心來期待它的成功。文化事業，特別是文化創意產業的成功是需要時間來累積的，更是需要有較強及較大的資金實力來完成，所以這就是為什麼所有的政府都會對文化創意產業給政策協助或資金補助。</p>\n<p> 台灣與大陸都強調我們有五千年傳承的中華文化，而兩岸在分開60年後的今天，把過去遺失的中華優良傳統文化給連接回來，就如同分隔多年的「富春山居圖」一般，在兩岸共同努力下用最新的高科技把它們接回來不再分離。</p>\n<p> 電音三太子為我們說明：台灣傳統文化不單是兩岸青年的文化交流，連台灣的庶民文化創意也為大陸國家主席所喜愛，我們應該創造出更多更好的「電音三太子」來滿足兩岸交流的需求。</p>\n<p> 神木雖然在阿里山已經靜靜地平躺著，但依靠台商的力量讓它在北京的天安門廣場旁的前門大街重新站了起來。</p>\n<p> 我們期望當清晨第一道陽光照在北京前門台灣映像阿里山廣場的神木樹梢上時，我們的願望能實現：對大陸同胞而言，沒有去過台灣的人，先到台灣映像體會；去過台灣的人，再到台灣映像回味！</p>\n<p> 對台灣同胞而言，沒有來過大陸的人，到台灣映像來創業；來過台灣映像的人，回台灣個個事業有成！</p>\n<p>…<a rel=\"nofollow\" href=\"http://www.want-daily.com\">更多新聞請看《旺報》</a></div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[]}