{"id":172035,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国希望工程落地非洲-10年内将建1000所希望小学/","date":"2011-08-14T03:00:03Z","modified":"2015-02-15T22:42:29Z","title":"中国希望工程落地非洲 10年内将建1000所希望小学_","content":"<div>\n<p>    <strong>财政部说要确保教育投入达4%必须重新征税。他们认为每年四万亿的行政消费是铁打的，要增加教育投资只能重新征税，还无耻的说“多年来各级财政部门始终把教育摆在公共财政的突出位置予以重点保障”，无耻！如果他们还算人，就必须首先将教育经费单列出来然后再安排其他支出。</strong></p>\n<p>&nbsp;</p>\n<p>不出意外的话，到今年年底，坦桑尼亚滨海省巴加莫约县的孩子们就可以告别破败的校舍，坐在“摩唆嘎希望小学”宽敞明亮的教室里上<br />\n学了。</p>\n<p>被喻为大陆第一公益品牌的“希望小学”正在走出国门，远赴非洲。今年7月底，由中国青少年发展基金会在坦桑尼亚援建的第一所希望<br />\n小学正式开工，预计年内交付使用。与此同时，由中国扶贫基金会援助苏丹的苏中阿布欧舍友谊医院也已经在今年6月正式落成。</p>\n<p>上述两个公益项目被视为大陆民间组织走向海外扶贫的见证，被各界寄予厚望。</p>\n<p>“你不能对非洲的苦难熟视无睹！你不能对非洲的难民熟视无睹！你不能对世界存在的问题熟视无睹！”中国扶贫基金会执行副会长何道<br />\n峰曾经动情地阐述该会的国际化战略。</p>\n<p>10年内援建非洲1000所希望小学</p>\n<p>青基会和扶贫基金会早在多年前就提出了国际化战略，但因为国内农村贫困地区对希望工程的需求太大，社会捐助有限而且资助意愿就在<br />\n中国，因此，“出国”一直是青基会的一个梦想。</p>\n<p>希望工程真正走出国门，是从今年的“希望工程走进非洲”开始的。这一次筹款规模比较大，协议捐款已过亿，捐款到账已有3000多万；<br />\n青基会专门成立了非洲项目部，做好了长期在非洲做资助服务的准备。</p>\n<p>“‘希望工程走进非洲’将是一次冒险之旅。”中国青少年发展基金会秘书长涂猛告诉《凤凰周刊》记者，“国情差异太大，万不能将我<br />\n们在中国积累的经验简单地在非洲复制。”</p>\n<p>涂猛的担心并非多余。事实上，许多中资企业在当地都有过失败的慈善投资。比如，中石油尼罗河公司曾在苏丹修过一座桥，但没有多少<br />\n当地人知道这是中国人做的好事儿，他们还建了一所医院，但竟然因为无人接收而无法交付使用，在闲置的三四年时间里，每年还要花几<br />\n十万美元进行维护。这种闲置的情况并不在少数。</p>\n<p>为了避免上述情况再次出现，青基会和扶贫基金会做了大量工作。</p>\n<p>2011年初，青基会对坦桑尼亚、肯尼亚、布隆迪、卢旺达等非洲国家进行了三次、为期分别近一个月的实地考察与调研。与当地政府、当<br />\n地企业以及中资企业、当地的学校、中国大使馆官员等各方进行沟通。坦桑尼亚驻华大使奥马尔·拉马丹·马普里表示，坦桑尼亚政府一<br />\n定会做好希望小学落地的配合工作。</p>\n<p>“希望工程”在非洲的扩张十分迅速。今年3月在坦桑尼亚率先启动；5月，第二批希望小学已经进入纳米比亚；6月，第三批希望小学又<br />\n同时在肯尼亚、布隆迪、卢旺达等3国同时启动。世界杰出华商协会计划在10年内为非洲募建1000所希望小学，每所小学初步拟定的标准<br />\n是150万人民币。</p>\n<p>“希望工程走进非洲”由青基会和世界杰出华商协会共同发起，世界杰出华商协会负责募集捐款，中国青基会负责捐款管理和项目执行，<br />\n同时面向社会进行劝募，以不断扩大“希望工程走进非洲”的资助规模。</p>\n<p>中国扶贫基金会的国际化战略在前些年主要是以捐赠物资的形式进行。2009年10月，扶贫基金会在对苏丹的实地调查中发现，苏丹是世界<br />\n上孕产妇死亡率最高的四个国家之一，其孕产妇死亡率是中国的近25倍。而扶贫基金会早在十年前就已经开始研究怎样降低母婴死亡率，<br />\n“母婴平安项目”已经成为和“希望工程”一样的品牌项目。因此，扶贫基金会决定将苏丹作为援助非洲的起点，打算在苏丹建立起13个<br />\n妇幼保健医院，帮助降低孕产妇死亡率和婴儿死亡率。</p>\n<p>今年7月，扶贫基金会投资600万元援建的苏丹苏中阿布欧舍友谊医院落成并投入使用，这是中国扶贫基金会援建苏丹妇幼保健系统示范项<br />\n目的第一所医院。扶贫基金会副秘书长杨青海介绍，医院占地2000平方米，以妇幼保健为主，配有剖宫产房、分娩室，同时也有内外科、<br />\n儿科、牙科等科室。</p>\n<p>尽管以往也有中资企业在当地捐建医院，但仅限于硬件方面的投入，管理仍交由当地进行。由于当地的独特的医院体制，普通民众其实并<br />\n没有从捐建的医院中得到更多的实惠。此次援建的医院，将由扶贫基金会成员、中国援苏医疗队成员、当地政府医院的代表和当地NGO代<br />\n表共同组成董事会，用现代化的方式管理医院，并在医院周边区建立起母婴保健网络。</p>\n<p>官方助力NGO“走出去”</p>\n<p>中国对非洲的国家援助开始于1956年。根据大陆官方公布的数据，截至2006年，中国向非洲提供的各方面援助有444亿元人民币，大约实<br />\n施了900个基础设施和社会公益项目。</p>\n<p>有分析认为，长期以来，中国对于非洲援助停留于政府层级，没有中央级的对外援助部门，也没有西方多样化的NGO组织，更无读力的第<br />\n三方评估体系，具体落实往往指定不同的部委进行。这种包括了援助、投资、贸易为一体、由中国首创的混合模式在西方的援助方式中并<br />\n不常见。由于投资和援助界限的模糊，这种中国特色式的援助招来了西方国家不少批评和非议，甚至被扣上“新殖民主义”的帽子。</p>\n<p>特别是2003年开始，苏丹西部的达尔富尔发生武装冲突，最终造成数十万人死亡，作为苏丹最大投资者的中国也卷入其中。批评者认为，<br />\n基于保护石油利益，中国一直反对大国介入达尔富尔冲突，反对制裁，并多次在安理会表决制裁行动时投出弃权票。大陆政府还被质疑向<br />\n苏丹政府提供了大量资金及物资援助，但是由于该援助有可能被苏丹政府用以对付反政府武装，所以中国政府也因此被部分国家视为达尔<br />\n富尔tu殺的帮凶。不过对此一问题，中国认为其影响力被高估了。</p>\n<p>达尔富尔成为国际热点后，国际机构纷纷进驻，“在联合国登记的各种组织达到2000多家，在苏丹本土注册的国际非政府组织有146家，<br />\n而其中没有一家来自中国的非政府组织。”杨青海对记者慨叹，“在世界其他国家，也难见到中国NGO活跃的身影。这与中国在苏丹当地<br />\n乃至非洲和世界的影响力完全不符。”</p>\n<p>2008年北京奥运会前夕，达尔富尔问题一度变得非常敏感，斯皮尔伯格甚至因此辞去北京奥运会艺术顾问。这也是触动扶贫基金会选择苏<br />\n丹开展扶贫项目的直接因素。</p>\n<p>就在民间组织酝酿走出国门的同时，大陆官方也开始思考这一问题。杨青海告诉记者，他们在与有关部门沟通的过程中得知，中央已经意<br />\n识到这个问题的重要性，并且要求中国民间组织国际交流促进会专门负责NGO“走出去”。杨青海说，“走出去”的NGO也要具备一定的条<br />\n件，“有强大的实力、强大的影响力、官方背景等。”像青基会这样的GONGO（政府组织的NGO）自然成为官方的理想选择。</p>\n<p>而扶贫基金会虽然是国内少有的进行去行政化改革的官办NGO，但直到今天仍然与官方有着难以彻底切断的联系。不过这也给他们带来了<br />\n些许便利。“在走出去的过程中，必须要和政府机关、外交部、大使馆打交道。要真是纯民间的NGO，恐怕还真走不出去。”杨青海坦言<br />\n。</p>\n<p>中国驻苏丹大使馆对扶贫基金会的苏丹实地考察“给予了最大的支持”：从大使专程协助我会联络当地NGO，<br />\n到考察行程的安排协调，以至为考察人员入住的苏丹宾馆房间安排插线板、热水壶、拖鞋等生活细节，无一不周到细致。特别值得一提的<br />\n是，大使也全程参加了考察中的所有重要活动。“这从另一个方面反映了中国非政府组织进入非洲国家开展援助工作的迫切性，也表现出<br />\n中国政府对非政府组织援外工作的重视。”</p>\n<p>扶贫基金会在解释为何将苏丹作为援助非洲的首选国家时说，“在国家合作层面来看，苏丹已成为获得中国投资最多的非洲国家，是中国<br />\n在非洲仅次于南非的第二大贸易伙伴。苏丹对中国的战略意义不仅在于双方的合作，更在于它关系到中国与整个非洲在政治经济战略的合<br />\n作。”杨青海透露，扶贫基金会下一步“还将就达尔富尔缺水的问题，想在当地推广打井”，以使中国在达尔富尔问题上的形象得到改善<br />\n。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[27008,17925]}