{"id":172087,"link":"https://chinadigitaltimes.net/chinese/2011/08/共识网-陈浩武：中国未来三十年必有大变/","date":"2011-08-14T08:30:16Z","modified":"2017-02-27T01:09:09Z","title":"共识网 | 陈浩武：中国未来三十年必有大变","content":"<p>我对中国近代历史演变的观察，基本规律是三十年一变，而且&ldquo;逢九必变&rdquo;。按这个逻辑推论，中国未来的三十年必有大变。 为什么？这是不是历史的宿命论？ 不是。因为一切社会的变迁，都是由其社会本身的矛盾和发展规律决定的。变化是必然的。 首先，从经济层面看，中国经济发展模式已经走到尽头。 中国经济有长达三十年的高速成长，一个庞大的经济体，能持续三十年平均增长接近百分之十，这是世界经济史的奇迹。以致有&ldquo;中国模式&rdquo;之说。其实中国经济高速增长的本质就两点，一是&ldquo;外向型&rdquo;，主要靠出口拉动，外贸依存度达到百分之七十六；二是低价值工业化模式，高投入，高耗能，高污染，低收益。充当世界工厂，把产品卖给世界，把污染留在国内。这种低价值工业化模式之所以难以为继，之所以必须改弦易辙，是我国资源消耗不起，环境污染不起。 据统计，全世界污染最为严重的十个特大城市，有七个在中国；世界排碳总量为 七十亿吨，其中三十五 亿吨在中国；中国水体污染已经极为严重，九大湖泊，已经有百分之七十五受到重度污染，七大江河体系，已经有百分之八十受到重度污染；今后，许多城市将面临饮用水危机。我国的生态基座已经非常脆弱，严重透支了我们子孙的生存资源。 而且按照目前的能源消耗水平，到十二五期间末，我国能源消耗将达到五十亿吨标准煤，且不说排碳不允许，就是供应也无论如何达不到的。 其次，从社会层面看，分配的不公平导致社会贫富差距悬殊。 我国的GDP已经达到世界第二位，2010年为 四十万亿元人民币。财政收入达到 八万多亿元人民币。但是，在财富的分配上，出现了极大的不公平：在社会与政府之间，财富分配向政府倾斜，在劳动和资本之间，财富分配向资本倾斜，在不同行业之间，财富分配向国有垄断企业倾斜，政府和国有企业占据了太多的财富，资本在社会财富分配中占据绝对优势地位，以致民间，劳动者没有享受到相应的改革开放成果。贫富差距迅速拉大，基尼系数处于危险的高位。 与此同时，由于权力日益操控经济生活，社会普遍的钱权勾结，按照权力分配财富的腐败行为迅速蔓延到社会各个层面，更是拉大了社会阶层的差距，不公平感充斥，社会矛盾在迅速激化。 第三，从文化和精神层面看，文化凋敝，信仰缺失，道德沦丧，使社会面临严重的精神危机。 过去我们只看到是在经济接近崩溃的边缘开始搞改革开放，而没有看到当时我们的文化和精神也接近崩溃的边缘。从五十年代以来对以儒释道为代表的中国传统文化持续的围剿，使中国文化几乎陷入沙漠化状态，改革开放以后，信仰缺失导致拜金主义盛行，追求物质享受和肉体快乐，大大污染了社会风气，相呈现出和一个崛起民族非常不称的颓废现象。特别是近年来愈演愈烈的食品安全问题，折射了国人道德沦丧到为了金钱不惜残害他人生命的地步。 所有这些都说明，国家和民族都处于急于变革的迫切状态。变，是毫无疑问的。 问题是，如何变？ 中国是个大国，大国之变，宜于渐变，不宜于剧变。这就犹如大船航行，急转弯容易倾覆。 另外，中国人口众多，在变革中不能发生暴力，不能通过街头流血来实现变革。这是关键的关键。最近英国的事件，就是对我们的警钟。 那么，要实现渐变，稳变，不流血，其核心是朝野共识，共识越大，变革就越平稳，越顺利，暴力的几率就越小。 在这方面，台湾就是我们的榜样。 为了为变革作准备，为了实现社会的平稳变革，为了不使辛辛苦苦积累的改革开放的成果付诸东流，当前我们能不能在几个最起码的观念上达成共识： 1，有神论（宗教信仰）而非无神论，是构成社会和谐的基石； 2，改良而非暴力，是消灭暴力的前提条件； 3，多元而非一元，是社会思想的正常状态,； 4，宽容和妥协而非坚持，是讨论问题的根本态度； 5，只有高度的民主法治秩序才能与充分的市场经济兼容。或者说，市场经济的进一步成熟和发展，需要法治社会的保障。 如果我们能在这些方面逐步达成共识，则是社会之幸。（原文链接：http://blog.sina.com.cn/s/blog_669f7f540100v93t.html）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":389,"categories":[1],"tags":[10295,32518]}