{"id":172186,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-小煤炭局长的3亿“家产”/","date":"2011-08-15T02:00:22Z","modified":"2011-08-15T02:00:22Z","title":"中国选举与治理 | 小煤炭局长的3亿“家产”","content":"<div>\n<p>小煤炭局长的3亿“家产”</p>\n<p>西蒲县原煤炭局长敛财3亿 名下房产35处</p>\n<p>作者：</p>\n<p>来源：央新闻调查</p>\n<p>来源日期：2011-8-13</p>\n<p>本站发布时间：2011-8-14 5:21:48</p>\n<p>阅读量：1162次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> <img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201108/20110814052059699.jpg\" />中国网络电视台消息：这里是北京宣武门外大街92号海格国际大厦，现在的房价平均每平米超过了3万元，而他在这里拥有17套房产。</p>\n<p> 他的另外17套房产在朝阳区关东店四巷朝外SOHO和南三里屯通盈首都花园巴黎城，那您跟我们说说有多少间。</p>\n<p> 一个小小的县煤炭局局长，居然在北京、海南等地有房产35处，家财达数亿元。山西省蒲县人民法院近期审理的蒲县煤炭局原局长郝鹏俊案，因为违规违纪资金高达3.05亿元，被誉为煤炭大省山西煤焦领域反腐“第一案”。</p>\n<p> 郝鹏俊一审被判20年有期徒刑，而以其为代表的“官煤”式腐败，折射出煤炭领域的制度和监管漏洞，应引起有关部门重视。</p>\n<p> “小局长”的大煤矿</p>\n<p> 官居科级的郝鹏俊数亿家财令人们震惊。专案组在郝鹏俊家查获的3.05亿元违规违纪资金中，仅北京、海南等地35套房的合同房价款就达1.7亿元；此外还有郝鹏俊本人及其亲属的存款1.27亿元。</p>\n<p> 不仅如此，经蒲县人民法院当庭宣判，郝鹏俊夫妻因逃税罪被处以巨额个人罚金，连同判罚成南岭煤矿的单位罚金，罚金总额高达2.6亿多元，堪称“天价罚单”。</p>\n<p> 专案组的调查表明，这些惊人数字主要来自郝鹏俊的大煤矿。郝鹏俊先后担任蒲县地矿局长、安监局长、煤炭局长、煤炭局党总支书记。这一连串与煤矿相关的职务，本该为国家矿产资源保驾护航，在郝鹏俊手中却成为私办煤矿的“保护伞”。</p>\n<p> 据蒲县人民法院审理查明，2000年，时任地矿局局长的郝鹏俊即开始经营蒲县成南岭煤矿。当时，郝鹏俊以办理采矿许可证为名，让其他人出资2万元非法买克城镇张公庄村委一个叫后沟洼煤矿的采矿许可证，编造谎言替换成蒲县成南岭煤矿。</p>\n<p> 2004年，调任蒲县煤炭局长后，郝鹏俊更是肆无忌惮。</p>\n<p> 2005年8月，中纪委等部门联合下发文件，要求以本人或以他人名义已经投资入股煤矿的国家机关工作人员限期撤资。</p>\n<p> 为掩人耳目，郝鹏俊与其堂兄、妻弟签订了一份假退股协议，并依此向蒲县纪委进行了退股申报登记。而在成南岭煤矿，他和妻子于香婷仍是“说了算”的决策者和管理者，也拥有绝对的煤矿财产所有权。</p>\n<p> “我没有投资，老板是姐姐两口子。我是他们雇佣在煤矿当法人代表的，每月给我5000元工资。”郝鹏俊的妻弟于小红在法庭上说，煤矿的日常管理，包括用哪支采煤工程队、矿上的原煤销售到哪里、什么时间拉煤、价格多少都由郝鹏俊夫妻决定。</p>\n<p> 乘着煤炭局长的“东风”，成南岭煤矿规模迅猛扩大，由一个几十万元投资的窑口子，发展成总资产5285万余元的大煤矿，职工达500多人。</p>\n<p> “官煤”结合的利益链</p>\n<p> 煤炭局长的身份给了郝鹏俊诸多便利。于小红出庭时说，每逢“风声紧”的时候，生产是停还是继续，于小红都要请示郝鹏俊夫妻，然后再转达给采煤工程队。</p>\n<p> 据蒲县纪委调查，2007年蒲县一次煤矿事故后，全县所有煤矿停产整顿，但成南岭煤矿却有禁不止，继续非法生产。</p>\n<p> 2008年2月到8月，成南岭煤矿《安全生产许可证》到期，县有关部门下达《停止生产通知书》后，仍继续非法组织生产。期间，已于2006年改任煤炭局党总支书记的郝鹏俊还亲自安排该矿越界开采，在一些采区甚至进入村庄之下采煤，给群众生命财产安全造成严重隐患。</p>\n<p> 为追求高额利润，2006年至2008年，通过郝鹏俊的关系，成南岭煤矿采用夸大需求、重复申请等方式，超限额购买炸药65.5吨、雷管20万枚，并将这些危险物品藏到矿井下面。</p>\n<p> 对郝鹏俊而言，手中公职还是自己煤矿“开源节流”的工具。2003年5月，郝鹏俊借部分煤矿安装瓦斯监控设备之机，指使杨某购得13万元矿用监控电缆，供成南岭煤矿使用。此笔款项经他签字后，一直由煤炭局垫付。同年11月，郝鹏俊代表成南岭煤矿与江苏徐州矿务局孟煤项目部签订合作开采合同书，12月，竟在蒲县煤炭局财务账户上支付给孟煤项目部10万元设计费。</p>\n<p> 除此之外，公安机关发现，郝鹏俊还牵扯逃税、贪污等多项罪名。从2003年到2008年，成南岭煤矿通过销售原煤不开或少开增值税发票，少列收入进行虚假申报或不申报的手段，共偷逃税款1871万元。</p>\n<p> 谁给了“官煤”式腐败滋生的土壤</p>\n<p> 身为煤炭局长，郝鹏俊为何能够大张旗鼓地经营煤矿达十余年纪检、检察机关部分调查人员和一些学者认为，制度缺陷和监管缺位是根源所在。</p>\n<p> 违规审批、入股办矿、挪用煤炭基金……随着煤焦领域成为山西纪检部门查处重点，因煤而生的各种腐败问题逐渐浮出水面。山西省纪委曾于2010年1月21日通报称，该省在2009年展开的煤焦领域反腐败专项斗争中，共清缴违规违纪资金145.82亿元，处理了1217名违纪党员干部。</p>\n<p> 据山西省纪委常委、监察厅副厅长邢顺喜通报，2009年山西省纪委查处了包括襄汾“9·8”尾矿库溃坝事故背后的腐败问题、中铝能源集团公司董事长冯其福侵吞国有资产在内的一批典型案件。此外，近1000个单位和4000多名党员干部主动申报了在煤焦生产管理和监管环节中的违纪违法问题。</p>\n<p> 山西财经大学法学院教授田肇树认为，制约机制不健全是“官煤”式腐败的温床。一些“一把手”的个人意志膨胀，加上他们控制着相当大的物资分配权、人事管理权和项目审批权等，腐败很容易滋生。</p>\n<p> 一位纪检部门工作人员分析说，以郝鹏俊案件为例，他自恃“一把手”，在单位大权独揽，有恃无恐，骄横跋扈。制度却不健全，配套措施不完善，执行不坚决，使制度形同虚设。</p>\n<p> 蒲县煤炭局太林煤管站站长郭敬铭说，他有时去成南岭煤矿监管提意见，局长说你不用管，这都没有问题，咱一直都是按国家规定来干的。</p>\n<p> 另一方面，对以煤焦领域为代表的基层官员监管缺位、监督无力，被认为是小官员、大腐败的重要因素。</p>\n<p> 蒲县纪委副书记孔宪民说，纪律监督乏力，郝鹏俊担任地矿局、煤炭局主要领导十几年期间，多次被群众举报，也经历了多次专项整治，但其主要违法违纪问题没有得到及时处理。</p>\n<p> 一位办案人员认为，郝鹏俊在长期违纪违法过程中，群众的反映举报很多，但却得不到及时查处，究其原因是郝鹏俊与某些领导有着千丝万缕的联系，出了问题会有各方面的人出面说情，甚至干扰调查，对案件侦查设置障碍。在这些“背景”的庇护下，郝鹏俊可以有恃无恐地干违法犯罪的事。</p>\n<p> 据郝鹏俊堂兄在当庭证言，2004年到2005年间，郝鹏俊找他说上级部门要检查有关国家干部经商办企业的事，让他代替自己充当城南岭煤矿的实际控制人，以应付检查。郝鹏俊强调说只是应付一下，没有风险。</p>\n<p> 此外，办案人员指出，隐蔽性也是煤焦领域腐败问题易发、多发的重要因素。郝鹏俊作为煤矿的实际控制人，为了掩人耳目，搞挂名法人代表，签订虚假退股协议，大笔转移资金，销毁煤矿经营凭证，种种手段都使其问题更具隐蔽性，例如在查证中发现，郝鹏俊以个人或公司等各种名义在银行的存款账户就多达76个。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":405,"categories":[1],"tags":[]}