{"id":172188,"link":"https://chinadigitaltimes.net/chinese/2011/08/ohmymedia-南方人物周刊：父与子-两代人的家国/","date":"2011-08-15T02:00:25Z","modified":"2011-08-15T02:00:25Z","title":"OhMyMedia | 南方人物周刊：父与子 两代人的家国","content":"<p><p><strong>作者：本刊记者 彭淑 实习记者 苏希杰 张嘉衍 发自北京</strong></p>\n<p><strong>日期：2011-08-15</strong></p>\n<p><strong>顾准被认为是“49年至文革结束中国大陆惟一一个思想家”，为自由思想众叛亲离，死于贫病，是自由主义学者的精神航标；而他的儿子高梁，现在却被贴上了“国家主义者”的标签</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%88%B6%E4%B8%8E%E5%AD%90-%E4%B8%A4%E4%BB%A3%E4%BA%BA%E7%9A%84%E5%AE%B6%E5%9B%BD.html/2011ae7oa11eo%C2%ACaaeaou%C2%B1%C2%B1%C2%BE%C2%A9%C2%B1%C2%B1aes%C2%BCo\"><img title=\"2011Äê7ÔÂ11ÈÕ£¬ÅÄÉãÓÚ±±¾©±±Æß¼Ò\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/gz.jpg\" alt=\"\" width=\"425\" height=\"638\" /></a></p>\n<p><em>2011年7月11日，顾准的儿子高粱于北京北七家（姜晓明）</em></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%88%B6%E4%B8%8E%E5%AD%90-%E4%B8%A4%E4%BB%A3%E4%BA%BA%E7%9A%84%E5%AE%B6%E5%9B%BD.html/gz1\"><img title=\"gz1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/gz1.jpg\" alt=\"\" width=\"425\" height=\"336\" /></a></p>\n<p><em>1958摄于北京，后排左长子顾逸东，右长女顾淑林；中排左起：妻汪璧，顾准母亲顾庆莲，顾准；下排左起：次子高梁、幼子顾重子、次女顾秀林</em></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%88%B6%E4%B8%8E%E5%AD%90-%E4%B8%A4%E4%BB%A3%E4%BA%BA%E7%9A%84%E5%AE%B6%E5%9B%BD.html/gz2\"><img title=\"gz2\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/gz2.jpg\" alt=\"\" width=\"425\" height=\"295\" /></a></p>\n<p><em>1945年，顾准（右）与刘晓、陈同生</em></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%88%B6%E4%B8%8E%E5%AD%90-%E4%B8%A4%E4%BB%A3%E4%BA%BA%E7%9A%84%E5%AE%B6%E5%9B%BD.html/gz3\"><img title=\"gz3\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/gz3.jpg\" alt=\"\" width=\"425\" height=\"595\" /></a></p>\n<p><em>顾准于1950年代初</em></p>\n<p>1948年，他生于山东的北大门——滨州。他的父亲33岁，先后任中共中央华东财委委员、山东省工商总局副局长、财政厅厅长。</p>\n<p>依照北方的传统，为了好养活，他跟上面的一兄一姊一样，乳名也是一种粮食：高粱。</p>\n<p>1982年，他33岁，考入中国社科院经济研究所，成为父亲的学生、经济学家吴敬琏门下的研究生，专攻比较经济制度。</p>\n<p>当时，一批风起云涌的经济学人都记得，他的名字叫“高梁”，并且沿用至今。</p>\n<p>中国青年出版社出版的四卷一套的《顾准文存》内，编者一栏，赫然印着他的本名：顾南九。</p>\n<p>三个名字，无意间泄露了高梁的人生：著名学者、思想家、经济学家顾准的次子；一个自称“永远不想成为风云人物”的经济学者。</p>\n<p>近年来，学界时有质疑，伴随这些质疑的是粗线条的标签——他的父亲是“中国最早提出社会主义市场经济理论的第一人”，“49年到文革结束中国大陆惟一一个思想家”，“文革”中，两次戴上高帽的“右派”；而他却是“非主流经济学家”、“反思改革者”中的一员，一个“左派”。</p>\n<p>他的“盟友”，中国政法大学经济学教授杨帆则说，他是“自由派经济学家们的一块心病”——“他们认为他应该跟他们站在一边。但他实际上是一个国家主义者”。</p>\n<p>“我从来不是谁的心病，也不参加任何派别，我是独立的。”7月11日上午，北京昌平家中，高梁颧骨深陷，逐字逐句地说。</p>\n<p><strong>寄给父亲的两封信</strong></p>\n<p>高梁稍一侧身，身上的半旧汗衫3便露出个窟窿。一旦触及家中往事，他停顿，尔后沉闷，“说好了，不要问我们家的事情。”</p>\n<p>他的好友，专栏作家柳红说过：“作为顾准的儿女这一生都是扭曲的。在那个特殊年代，因为父亲被打倒，导致伦常亲情要被扭曲。等到父亲被树为‘中国一代知识分子的良心’后，他们又要活在不被理解、深受责难的阴影里。”</p>\n<p>90年代，为写《顾准全传》，上海作家高建国采访了与顾准相关的六十多人，其中就有高梁。顾家5个子女：</p>\n<p>长女顾淑林，1942年生，中科院科技政策与管理科学研究所研究员；长子顾逸东，1946年生，中国载人航天工程应用系统总设计师；高梁之妹顾秀林，1950年生，现任云南财经大学社会与经济行为研究中心特聘教授；小弟顾重之，据传在美国，是一名会计师。</p>\n<p>书里，高梁是一个“交流比较彻底”的回忆者，一个见证父亲自述的儿子。</p>\n<p>“1965年9月17日，秦柳方代表经济所党组织找我谈话，宣布给我重新戴上右派帽子的决定。”</p>\n<p>顾准自述，两天后，“跟随四清队伍前往周口店劳动改造”。“经济所”即中科院经济研究所（中国社科院经济研究所前身），他在那里从事会计研究。</p>\n<p>春节假期，一方面幻想回家度假，能够得到一点家庭的温暖，另一方面也有最终离开这个家庭的思想准备。到家在下午，汪璧（顾准之妻，曾任财政部商务司司长）还未回来，在家的孩子没有一个理我的。晚上，汪璧提出离婚，想到1957年以来我欠下这个家庭这么多债，此后不应该再害亲人，忍受感情上的牵累，痛快地同意了。</p>\n<p>“1966年春节，表面上看还是融洽和平的。春节过后，父亲离家去周口店。出门的时候，我弟弟、妹妹正在拌嘴。父亲回过头，大吼一声：还吵什么？你们没爹啦！”高梁说。</p>\n<p>“1967年4月，高梁去四川大串联。他与一位年长的烈士子弟崔红军（解放初期曾在顾准家生活过一段时间，自称是顾准的干儿子）邂逅。崔红军拉着高梁的手，对他悄悄说了几句犯禁的心里话：‘其实，中国不少右派都是有思想的人。你父亲就是个很有思想的人啊……’，他深受震动，也勾起对父亲的无尽思念。……便和崔红军一起，给顾准各写了一封问候的信，从四川寄往经济所。”</p>\n<p>这会儿，面对高建国文中的描述，高梁从沙发上坐起，“时间太久了，我想不起信里的内容。”</p>\n<p>然而，父亲收到他的来信后，勾起对家人的强烈思念。一个月后，借故回到家中——……汪璧回来，一进门就严词责问我：“你害人害得还不够，还要来害人？”非要我马上离开不可，我原想等长女回家见见她再走，汪璧火气愈来愈大，看她因重装假牙，满口无牙，面容极度憔悴，实在不忍，……就这么又匆匆离开了这个“家”。……不过事情还没有完。一个月后（1967年12月），寄来了二儿以下四个孩子和我断绝父子父女关系的文据。1968年4月，（他们）把我的户口和粮食关系转来所里，从此以后，就连每月他们寄粮食的字迹也看不见了，我想念他们。</p>\n<p>“恩断义绝，一致于此”，在自述中字字千钧。</p>\n<p>“大姐顾淑林当时不在北京，没有加入签名。事隔多年，顾逸东提起这件事，全身颤抖，泣不成声。他最终请求世人，要责怪就责怪他一人，因为他是长子。但这件事一定是四人一起商议的结果。”</p>\n<p>高建国思忖，那时，顾准尚且不知，儿女们为他“转户”也因汪璧已死。</p>\n<p>“1965年秋天，母亲曾经很难过地对我说，你们都大了，要学会独立谋生……，我后来一再回想，母亲那时已经想要去死，她实在是没有一条好路可以走啊！”高梁对他诉说这段时，强抑内心的痛楚。</p>\n<p>1968年4月8日，被宣布开除党籍、泯灭心头一线希望的汪璧，在孩子们走后，吞服大量“来沙尔”消毒水。桌上留下她颤抖的笔迹：帮助反革命分子销毁材料罪该万死。</p>\n<p>据说剧毒发作，她倒地的模样极其悲惨。当天傍晚，“敲不开门，从邻居家的窗户爬进自己家”，第一个目睹者，正是高梁。</p>\n<p><strong>“我们是中国最大的不孝之子”</strong></p>\n<p>母亲“走”后，高梁结束了人大附中的高中生活。</p>\n<p>“如果没有文革，让我报大学志愿，也许会报文科。但应当时号召，党的需要就是我们的志愿。”他分到内蒙古东部寒冷的兴安盟，“春天播种，秋天打场。一晃就是5年”。</p>\n<p>其后，他又在乌兰浩特柴油机厂当工人6年，“所有的车间都干过”，却没有守在父亲渴求他们的弥留之际。</p>\n<p>1974年12月3日零时，顾准因患肺癌去世。</p>\n<p>临终前，单位来人提出，只要他肯在“认错书”上签名，就能“马上摘帽，回到人民中间”。顾准断然拒绝。</p>\n<p>“他是很骄傲的，”社科院经济研究所老所长赵人伟说。</p>\n<p>1950年，赵在中科院经济研究所主办的《经济研究》任编辑，他缅怀道：“……顾准并没有上过大学，甚至连高中也没有上过。他在中华职业学校旧制商科初中毕业以后，就进入上海立信会计师事务所任练习生，时年仅12岁。但他刻苦自学，在19岁时就写成了一部会计学专著《银行会计》。……可见，顾准学术生涯的一个重要特点是自学成才。</p>\n<p>“我认为顾准学术生涯的另一个特点是博大精深。有一次他对我说：‘我可以得3个博士’。我问他：‘哪3个？’他回答说：‘经济学、历史学和数学。’……最使我好奇的是他的数学功底。他知道我的疑点所在，接着说道：‘从50年代以来，我把数学系统地学了一遍——从初中代数、平面几何到高等数学，而且经常演算习题’。……顾准治学的另一个重要特点是古今中外，纵横比较。他不仅如前所说进行多学科的研究，而且从西方和中国历史的研究开始，再对未来进行考察。……‘文革’以前他就翻译了熊彼得的《资本主义、社会主义和民主主义》等著作……”</p>\n<p>“骄傲”既来自顾准对自身才华的笃信，也是命运多舛的肇因之一。</p>\n<p>“他以一个上海市财政局局长的身份，对抗中央财政部的财政命令。”赵人伟一语道破。</p>\n<p>1949年年底，上方指令，上海税制要以“民主评议”进行，即按口头协定各家企业的应缴税款，因为“资产阶级的账簿不可信，属于资产阶级知识分子的注册会计师也不可信”。</p>\n<p>顾准并没惟命是从。为避免稽查干部查账的不专业，他挑选过去立信会计事务所的20位会计师，聘为“特约查账员”；他指示直接税局公告全市，按照当时人民币币值与物价，重新评估所有企业的财产实际价值，作为税收依据。实际账面资本出来后，企业利润的应交税率自然合理降低。</p>\n<p>在对纳税大户实行“自报实交，轻税重罚”等措施后，顾准继而采用“专户专管”、“查账，店员协税”等颇现代化的税收方式。</p>\n<p>“他认为，上海原本具有优良的财会制度，税制可以用查账解决。”赵人伟说。但在全国统一执行财政方针下，顾准的策略在党内遭致部分力量的反对。</p>\n<p>自同年10月起，中央有关部门对他一再提出申斥，令其恢复“民评”，他却据理力争，“出言不逊”。</p>\n<p>1952年，全国发起“三反”运动。这年3月4日，《解放日报》头版头条称：市委财政经济委员会委员顾准，一贯地存在着严重的个人英雄主义，自以为是，目无组织，……决定予以撤职处分，并令其深刻反省。至于其华东军政委员会财政部副部长、上海市人民政府财政经济委员会副主任、财政局局长和税务局局长等职，建议有关方面一并撤除。</p>\n<p>1955年8月，顾准在中央党校学习。对于中国现行计划经济体制的深思，结合毛泽东的《论十大关系》，他在学习体会中，明确抨击计划经济体制，主张要以市场价格的涨落，来调整生产和流通。</p>\n<p>学员讨论会上，他的发言被一位厅局级干部直接打断：你不要再读下去了吧。</p>\n<p>《体会》经他修改，定稿为《试论社会主义制度下的商品生产与价值规律》，于1957年第二期《经济研究》上刊登，后来却被批在社会上“放毒”，是修正主义。</p>\n<p>赵人伟日后称，“在被称为第一个改革浪潮的1956年，我国经济学界出现了两篇最有代表性的经济理论文章，一篇是孙冶方（已故经济学家）的《把计划和统计放在价值规律的基础上》，另一篇是上面已提到的顾准的文章。如所周知，孙冶方撰写这篇文章时，曾经得到过顾准的启发。可见，在这个改革浪潮中，顾准毫无疑问是站在中国经济学界的前沿的。”</p>\n<p>1957年11月，顾准被打为中科院系统最大的“反党反社会主义右派分子”，并开除党籍。</p>\n<p>有朋友劝顾准，如果摘帽，孩子们就会来看你了。他听后翻江倒海，终于落泪妥协。</p>\n<p>病床上，他对吴敬琏、骆耕漠（已故中科院院士、著名经济学家）说，“在认错书上签字，真是奇耻大辱。我这样做，既是为了能见到我的孩子们，也想这样做，或许能改善他们的处境。”</p>\n<p>为让兄长如愿，顾准的胞弟陈敏之（生前曾任上海社科院经济研究所副所长）给侄儿侄女们去信苦劝。</p>\n<p>他曾撰文，“和五哥（顾准）见面之初，他就曾对我说，他希望重之能回来照顾他，并且沟通感情与思想，……11月24日收到了重之来信，信中表示他不会回来，而且是坚定的。还说：‘对党的事业的热爱和对顾准的憎恨之间是不可能存在一般的父子感情的’，‘我是要跟党跟毛主席走的，我是决不能跟着顾准走的……’”</p>\n<p>顾准与儿女们至死未见，他们一句“怕受爸爸的影响”，无疑加速了他的离去。</p>\n<p>顾准第一次打成“右派”时，曾与妻子商定，为了孩子们的前途不受牵连，他同意他们与自己“划清界限”。</p>\n<p>“有人与家人在政治上划清，生活上却没划清”，对于顾准亲子关系的“划清干净”，高建国含蓄指出，“当年，个人抱负就是成为革命队伍中的一员，不被淘汰出来，这是第一位的。”</p>\n<p>《顾准全传》中，顾准第二次“戴帽”一经传出，顾重之在就读的101中学，被同学们扯去红领巾。陈敏之的夫人曾含泪道，孩子们压力也很大，在外面受歧视，被骂作“狗崽子”。</p>\n<p>顾准的妹夫施义之，“文革”中曾任公安部常务副部长。汪璧死后，他与妻子、顾准的胞妹陈枫，毫不犹豫对顾家子女施予关怀。他对高建国坦言，是他阻止岳母与孩子们去见顾准，“那个年代就是这样，我当个公安部长并不安全，朝不保夕。”</p>\n<p>“母爱”也横亘在父子中间。1960年冬，顾准从河南商城下放回京。亲历大饥荒的重灾区，他在日记里记有“哀鸿遍野，人相食”的可怖实况。</p>\n<p>家中，他当着儿女面，痛批“人民公社”、“大跃进”。高梁回忆，父亲说农村应该鼓励单干，允许两极分化。现在的中国是匮乏经济，政府供应什么，群众就只得买什么，没有一点选择。还有一次，一位亲戚来看父亲，他却大谈“大炼钢铁”——“就是泥地里挖个坑坑炼铁渣渣，泥土导热，怎么炼铁？”他典型的“右派”言论，把亲戚吓跑了，母亲因此不快。</p>\n<p>“母亲作为一个忠诚的共产党员，在如何对待父亲的政治问题上，整个人处于极大矛盾中。她虽然爱我父亲，却并不能理解他的深邃思想。母亲在孩子们面前，只能按照党的要求‘正面’说话，譬如：‘党早已说明，‘三年自然灾害’饿死人是少数，你们的父亲嘴不好。你们要和父亲划清界限。”顾逸东对高建国说。</p>\n<p>顾准去世后，陈敏之愤恨其儿女的无情。他用一台老式打字机，将事情原委打出，印制若干，散发到顾准的朋友中去。</p>\n<p>“他交给我时，还特别叮嘱，你要小心别让别人看到，我怕会给你造成不利。”顾准的干女儿，中科院同事张纯音之女徐方回忆道，那是“文革”后期，陈的行为十分危险。</p>\n<p>打印本在早年，还是小范围散布。90年代中期，陈敏之不断将沉痛往事撰稿翻出，致使顾家儿女成为众矢之的。</p>\n<p>那时，徐方偶遇高梁，他苦笑，“我们现在是全中国最大的不孝之子了。”</p>\n<p><strong>“经济学家要爱人民”</strong></p>\n<p>1978年，高梁返城，在社科院工业经济研究所办的一家杂志社工作。吴敬琏为他介绍赵人伟，“这是你父亲生前的好友。”</p>\n<p>老成持重的高梁一时不能自已，“狠哭了一鼻子。可见他爱他的爸爸。”赵人伟说。</p>\n<p>“1980年，我和二哥都在准备以同等学力报考硕士研究生。有一次在一起讨论经济学时，他忽然说了这么一句话：当经济学家必须爱人民。”顾秀林听到高梁这么说，为之一震。</p>\n<p>“这和他的家庭教育、所处的时代背景有莫大关系。”高梁读研时的同届同学，当年财贸所的研究生，现任北师大珠海分校校长华生说。</p>\n<p>他，还有高梁同寝室室友张学军在电话中，都不约而同地想起了高梁日复一日坚持跑步、苦练体质的身影。</p>\n<p>高梁所在的831寝室，原是一间空荡的教室。在那里，每周末都会开办读书会。</p>\n<p>读书会围绕两个主题：研读与专业无关的经典著作，比如黑格尔的名著《小逻辑》；对于中国改革的现实问题，作理论化深层探讨。其间，不同专业、年级的同学，包括社会中人纷纷加入。</p>\n<p>张学军怀念当年他们“怀有强烈的责任感想为中国的改革探索出一条新路”，一群意气书生中，年长的高梁一惯“思考严谨，火花碰撞不多”。</p>\n<p>高梁也坦承，在当时北京自由组合的学术圈子：诸如杜润生、王岐山、周其仁组成的农村发展问题研究组和金融所的“五道口学术圈”里，他仅是一介参与者，绝非活跃人士。</p>\n<p>一次讨论会上，众人为国企改革，兵分三路，“激进派提倡，干脆卖掉国企。中间派认为可实行资产经营责任制。保守派则连这也反对。”张学军模糊记得，高梁是“趋于保守的”。</p>\n<p>“他默默地沿着一条路走下去。我有时觉得，这条路较窄，会限制他的发展。”张学军的看法，对应了高梁的另一好友、莫干山会议的发起者之一、时任国务院技术经济中心经济师朱嘉明所说：“高梁与他父亲最大区别就在于他的思考相对局限在经济方面，其他领域不像他父亲深广。”</p>\n<p>1984年9月，浙江德清县莫干山，召开了第一次全国中青年经济科学工作者讨论会。与会者不乏今天公众耳熟能详的一些人物——王歧山、马凯、张维迎……</p>\n<p>华生后来回忆，这时正值农村的家庭承包责任制改革取得了空前成功，城市经济改革已拉开序幕，势不可挡。会议中心是讨论中国经济体制改革中的重大理论问题与现实问题，其中尤以价格改革为重中之重。</p>\n<p>一批经济学子将以优质独见的学术论文被选入参会。高梁上山，缘于他在《中国社会科学》做过编辑。</p>\n<p>开会、征文的消息发出后，“入选者限定120人左右，可投稿就有上千份。那年7月，筹会阶段，我被王小鲁（现任中国改革基金会国民经济研究所副所长）拉去帮忙。”他说道。</p>\n<p>“高梁也是会上提出‘放调结合双轨制’的五人之一。”华生说，当年与会者认定，改革的市场轨道已开始铺设，价格改革迫在眉睫。他、高梁、何家成（现任国家行政学院副院长）、张少杰（已故中国经济体制改革研究会研究员）、蒋跃（现任陕西省工信厅厅长）在会上经过数日争论达成一致，“用先放的办法促进市场价平稳下浮，然后上调计划牌价，有些产品可以外放内调。同时，特别强调组织生产资料市场和物资部门主动进入市场，……我们把这套‘改、调、放、导’思路简括为‘放调结合双轨制’。”</p>\n<p>一干经济学者在改革方向上统一，“破除僵化、阻碍经济活力的‘计划经济体制’”，改革初衷都为“国富民强”——这是高梁眷顾的80年代。</p>\n<p>“但改革将会改到什么地方去，我们心里是模糊的。有人认为，我们应该完全学美国，搞自由市场经济、资本主义经济，彻底实现私有化，和政府彻底脱离是最容易、摩擦最小的一种制度；也有人认为，我们要保持社会主义的壳子，中国毕竟是在计划经济基础之上建立的一套供应体系，应该稳妥地、公私兼顾地改革。这些未明晰的不同倾向，在后来改革实践中，一步步确为分歧。市场成功都会经历这个过程。”</p>\n<p>而高粱表示，“大家公认私有制最有活力，但我对它在中国的实际运行感到疑惑。”</p>\n<p><strong>“人心坏了”</strong></p>\n<p>1985年，高梁毕业，进入中国经济体制改革研究所。</p>\n<p>在这家由国家体改委衍生出来的青年才俊云集的研究机构里，高梁低调如故，文章发表不算多，官至正处级。</p>\n<p>“80年代末，就是这个正处，让我没能通过政治审查杠杆，失去赴牛津留学的机会。”他寒心的是，1990年，体改所并入经济管理研究所，原成员各奔东西，“眼看一个炙手可热的单位打入冷宫，有些人却在边上看笑话。里面就有当年一起奋斗搞改革的同仁。”</p>\n<p>90年代初，张学军在海南，两次见到高梁。</p>\n<p>令他理解又诧异，“那会儿，很多人比较灰心，无心学术，改行做生意。高梁也自称‘半下海’，居然炒起了期货。”</p>\n<p>高梁的期货终是全军覆没。郭熙权在电话中笑道，“他适合宏观经济研究，实际操作能力不强。”</p>\n<p>1992年，郭任海南洋浦工商管理中心主任。高梁任洋浦国有资产管理中心主任，主管经济开发区政府所属的七八家小型国企。两年后，他离开洋浦。</p>\n<p>他曾对媒体吐露，“我原想，根据自己对国有企业改革的理解，制定新的管理方法，按照资产管理的方式管理”，“手下有一个管开发区拆迁的公司，有一大笔钱来运作。我自任总经理。后来上面不让我干了，换了一个人。虽然许多人都知道这个人有问题，可是上头压下来了，限期完成移交，让这个人管。管了不到半年，那人就出了很多问题。查出来以后就撤了。这时，我也站不住脚了。”</p>\n<p>“我就是‘那个有问题的人’，”郭熙权直言，“高梁曾兼任洋浦物业总公司法人。上面让我接任他的职位，他成了我的下属。”</p>\n<p>郭熙权说，在职期间，他曾向管委会递交一“国有资产增值保值”方案，欲将这家物业总公司推上市。按其计划，在公司管辖的土地上招商，让商家建房，建写字楼，形成商业一条街。政府采用土地出租方式，定下各个商家的土地使用期限。到期时，钱、房子都属于洋浦物业总公司。</p>\n<p>前来投资的两家股份公司提出，“投资方要占51%的股权，摆脱国有资产管理委员会的直控。”方案被否。</p>\n<p>“委员会中传出，我想把公司的总经理位置固定化，使国有资产永久掌控在我手中。高梁是委员会委员之一，却没与我及时沟通。我估计，他在心里不支持我。今天回头再看，国有资产收购早在中国大行其事。”他不以为然道。</p>\n<p>此刻，高梁也大发感慨：“90年代，大量国企垮台，有人说体制不行。我看有外因与内因。外因是私企与外企的大量出现，对国企形成很强的竞争关系。国企过去长在温室里，环境太好，缺乏野心。内因就是企业者的责任心越来越少了，自私地想从中牟取私利的人越来越多了。这与我在80年代，到国企搞调查的体会有很大区别。人的良心坏了。为什么坏了？肯定有社会、文化的因素。但有一条，谁也不能否定，就是80年代开始所谓的‘产权理论’——难逃其咎。”</p>\n<p><strong>“左”“右”碰撞</strong></p>\n<p>1998年，高梁回京。因离开单位过久，他失去了公职。</p>\n<p>那时，他一边为《经济管理文摘》写稿，一边主持产业论坛，“体改所以前强调，一切从实际出发，从实际中建立问题与解决问题的方法。原所一同事，后来成为民企人士，托我们办论坛，目的就是把中国整个产业实况梳理一遍。论坛上，请来矿业、石油、船业、汽车、电子等各行领导、专家。”</p>\n<p>其间，“非主流经济学家”的主要人物杨帆，因为“一些问题上观点相近”，与他相熟起来。</p>\n<p>2001年，杨帆帮助高梁出版《挺起中国的脊梁：全球化的冲击和中国的战略产业》。在他与《中国不高兴》作者之一王小东引见下，高梁担任过《中国产经新闻报》副总编。</p>\n<p>2004年8月，经济学家郎咸平公开指出，“MBO（管理层收购）是一个掠夺国有资产的最好办法”，他的论调与高梁的观点不谋而合。</p>\n<p>在郎咸平与企业家顾雏军的MBO争端引发的“第三次改革大争论”中，高梁站出来表态，支持郎咸平。</p>\n<p>顾雏军一方，有他过去体改所的同僚，“主流经济学家”。“他们对他有些失望与奇怪，”杨帆说。</p>\n<p>高梁昔日“一个战壕的战友”认为，为了推动国企私有化可以不择手段，“为了吃到这锅饭，你可以先往里面吐一口口水”。高梁对此极为不满，搜集了国企改制过程中许多违法操作的案例。</p>\n<p>中国（北京）发展战略与政策研究所副所长卢周来在Email里写道，一次，在社科院法学所，讨论某国企改制侵吞国有资产的具体个案，“有人仍在挺MBO，高梁历数国企改革中的黑暗面不时被打断，他非常愤怒地起身离开。”</p>\n<p>“还有一次，在国务院某部讨论科技发展战略。我提出我们国家这些年来，过于依赖外资和外来技术，冲淡了自主创新、自力更生的精神。立刻有一位经济学家跳出来，你是义和团、红卫兵、冲锋队……”高梁仍记得那种咄咄逼人的火药味。</p>\n<p>举办产业论坛5年，他自认为，有一层收获就是“逐渐明确了一些想法”——“今天的改革肯定有悖于1980年代中国经济学人提出改革的初衷。一些主流经济学家在体制改革中，对市场功能不切实际地夸大，实际是在鼓吹‘纯市场化’理论，它是导致现在社会上道德指数低下、贫富差距拉大、腐败日益增多的主因”。</p>\n<p>“他们以‘新自由主义’理念在指导改革，认为政府管得越少越好，最好什么也不管，干脆退出竞争领域。中国作为一个后进国家，在工业化发展中间，没有国家主义进入，它发展不上去，永远是三流、四流的。</p>\n<p>“我反对国有企业私有化，反对国企改制进程中，国有资产被侵吞，工人权益被漠视。一些主流经济学家对既得利益者的不法行为‘视而不见，反助其力’。</p>\n<p>“要发展民族工业创新，防止外资侵入，使国家失去开发核心技术的能力。现在很多问题出现是人们观念变了，失去了道德底线，这不是市场化的改革能解决的。需要一种新的价值观念来团结社会，‘这是个应该强调社会利益的时候，是个应该弘扬正气的时代’。”</p>\n<p>他自信，被主流经济学家斥为“国家主义者”——“绝不是一个贬义词”。</p>\n<p>毫无疑问，高梁的论点论据，在自由主义知识分子——这些他父亲思想的传人眼中是典型的“左八股”，他们对类似观点的批判，也是那么的典型。</p>\n<p>经济学家姚洋说：“说要防止外资侵入，但我们的主要技术进口都是外资搞的。这样来看，外资不也贡献很大？不能说人家来了，就是白给中国送技术吧？这也是一种生意。”</p>\n<p>赵人伟说：“目前贫富差距拉大，对这一事实，似乎都没有分歧。但究其原因，解决办法，分歧就大了。有人认为是市场取向的改革造成的。我认为，关键不是市场取向改革搞错了，而是政治体制改革没有跟上。”</p>\n<p>被高梁等人视为“自由派经济学家”代表的茅于轼就高梁的某些观点发表了自己的看法：“纯市场化肯定不对。但说因为市场化使得道德败坏，毫无道理。正气在哪个社会都要讲，但是不是社会主义就是正气，资本主义就是邪气？是不是投机就不创造财富，只有生产劳动创造财富？我认为，一定的投机是好的，投机过度就变了。”</p>\n<p>“不管是国家垄断还是私人垄断都是坏事，垄断的问题是降低效率。选人机制上也一样，不好的产权选不出好人来。我们国企领导人都是委派的，不是选拔竞争出来的。政府还是要起作用的。并不是主张政府干预越少越好，是该干预的就干预，不该干预的就不要干预。”</p>\n<p>“我们当前改革的大问题是市场化的方向没有坚持，现在倒退了——国进民退。”末了，他指出，“发表那些观点的人，有一种可能是在改革中受到伤害。现在左的思潮抬头，他们与这股思潮之间，至少感情上是呼应的。”</p>\n<p>对于高梁的观点，他的导师、“吴市场”吴敬琏从未作公开评价。</p>\n<p>据徐方无意中透露，今年4月，她从日本回国，曾与吴敬琏相聚，“吃饭时，他谈到顾准的孩子不知为什么，现在思想变得有点‘左’。他心里不太好受。”</p>\n<p><strong>娜拉出走后怎么样？</strong></p>\n<p>2001年，编辑《顾准日记》的丁东与中国青年出版社责编李丕光合力将陈敏之与高梁约到一起。</p>\n<p>“顾准的遗作中，除《希腊城邦制度》交给吴敬琏。一部分日记，还有他与陈敏之的信件往来、文稿在陈敏之处；至于另一部分日记、顾准的学术笔记、卡片放入档案袋，由社科院交给了高梁。”丁东介绍道。</p>\n<p>明知叔侄间有隔阂，但出版社想将他们各持部分组合出版《顾准文存》，“大家都有一个共同愿望，把顾准的精神财富流传下来。”李丕光说。</p>\n<p>《文存》正式出版后，陈敏之考虑自己年事已高，将手持的文稿著作权交给了高梁。</p>\n<p>李丕光在编《文存》时，竭力不删改原稿，“编到后来，我们连广告都没想做，只想将它平静地引入市场。”</p>\n<p>80年代末，陈敏之即想出版《顾准文集》，特请王元化先生作序。因作序延误，错失出版时机，直到1994年，王元化向陈敏之推荐了贵州人民出版社。对方原以为只是已故学者的一般性著作，还让陈敏之自掏一万多元。陈敏之对顾准的思想，视若珍宝，为出版一口应允。“出版后，分量相当重。出版社受到上级‘压力’，出版过程遭到伤害。但书的效应终于发散出去。”丁东、李丕光纷纷说。</p>\n<p>吴敬琏曾就《文存》中的精华——《从理想主义到现实主义》作撰文分析：“从理想主义出发，许诺一个地上天国。因为自以为许诺的是一个地上天国，所以就以为有权运用一切手段，包括（用）专制、杀戮的手段来建立这个天国，一切反对这种做法的人都应灭绝，于是这个理想主义就会转化为反动的专制主义。他（顾准）说他自己也是相信过可以有地上天国的。他投身于这个运动。结果循着这条路……走到他去世前，文革那种法西斯专政的状态，他说他现在认识清楚了，他坚决地站在经验主义的立场和专制主义做斗争。”</p>\n<p>“当年父亲想得已经很深了，我们这些小孩哪里能懂？他偶尔冒出的观点中，有两点记忆鲜明：第一，辩证法是不是宇宙普适真理？他认为不是，只是部分适应。第二，中国历史与欧洲历史的区别。他指出，马克思在著作里说过，中国没有封建主义。这两样和我们的教科书不一样。</p>\n<p>“80年代，我开始读他的原稿。以前我们受马列主义教育长大，对他写的一切感到振聋发聩。这是我读后切实的感受。什么叫解放思想，这就叫解放思想。”</p>\n<p>“直到今天，我认为他在治学处事的态度上，仍是值得推崇的。还有他的哲学思考里——不要把马克思哲学思想作为不可移动的教条，我是同意的。这是我对我先父的态度。”高梁说。</p>\n<p>“希望他们长大以后，还能像鲁迅说的那样，敢想，敢说，敢怒，敢骂……”1957年至1962年，顾准在自述中无限寄望于生机勃勃的儿女们。</p>\n<p>如今，高梁确实“敢怒”。一次聚会中，有人说，谁发动了“文革”，谁摧毁了中国传统优秀文化。</p>\n<p>他当即翻脸，“毛泽东提倡学雷锋。现在提倡MBO，贪污腐败盛行，这是谁的账？我说改革开放摧毁了中国传统优秀文化，行不行？对历史谦虚点，不要动不动什么坏事都怪毛泽东。他是国家的领袖，这个国家是他缔造的，缔造容易吗？没有毛泽东的恩德，有中国的今天吗？我们家可以说是文革的直接受害者。但这一条，我从来都是坚定不移的。”</p>\n<p>另一次，有人质疑，所持观的点是否有违他父亲的理路，他忿然回答，“如果我父亲活着，他也会像我这样。”</p>\n<p>“他是在做秀么？他是最应该对文革有深刻反思的人。如果不是，他这一生就太可悲了。”他的反对者里，有人这么说。</p>\n<p>“我经历过毛时代，身上会有时代的烙印。但并不妨碍我作理性思考。我的兄弟姐妹们应该跟我差不多，否则我们不会走到今天。”高梁的语气与其说理性，不如说是对于某种信仰的执守。</p>\n<p>当初，在这份“信仰”与深爱的父亲之间，他选择前者。现在改革进程中，“不管有多少人已经漠视，不再相信马列思想”，他的信仰仍在指引他的方向。</p>\n<p>在《从理想主义到现实主义》中，顾准始终追问——“娜拉出走以后怎么样？”即新中国成立以后，社会将要如何发展？</p>\n<p>这一追问依然继续。一个年轻的来自高梁学术观点对立派中的一员追问高梁：“改革至今，市场化是我们目前发现社会资源配置最优的制度。市场化固然造成贫富不均，但你告诉我，应该怎么办？不可能回到计划经济吧？”</p>\n<p>“他的提法有问题！好像不走市场经济，就是走计划经济。现在不就是既有市场化，又有政府在管？改革30年，不要以为我们一动未动，应该说改革已取得伟大成就。再说我并不反对市场，我是反对腐败地将国有资产私有化！”</p>\n<p>高梁振振有词，“学者有两条根本：一是方法，二是立场。方法就是实事求是，立场是为国家负责，为人民负责，为弱势群体负责。这点我和我父亲一样。”</p>\n<p>“高梁与他父亲看似观点有别。但仔细想来，顾准的思想在他那个年代不容于主流，高梁的思想在当下也不容于主流。”</p>\n<p>就连他的外表都是那么不合时宜——脚上长年不变的一双军用黄胶鞋，步入任何场合，那让他的朋友与对手都一致形容，“像个农民工。”</p>\n<p>“莫干山会议上，我印象深刻的是齐永贵等人联名写的《金融发展战略》。他开了一家金融公司，一见到我就说，你来做什么？你这人发不了财。”</p>\n<p>“当官、从商，都要当孙子。”他好像早已了然。真要那样了，他又怎会是顾准的儿子？</p>\n<p>(参考资料:《拆下肋骨当火把——顾准全传》高建国著；《从一些片断看顾准的学术生涯和感情世界》赵人伟著)</p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/QVs-_SgmH6c\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":746,"categories":[1],"tags":[19267,19388,12197,19316,19391,9525,19270,19278,19269,14088,10642,11759]}