{"id":172185,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-骆家辉自己提包北京上任/","date":"2011-08-15T02:00:20Z","modified":"2012-02-17T00:07:49Z","title":"中国选举与治理 | 骆家辉自己提包北京上任","content":"<div>\n<p> <img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201108/20110814050719361.jpg\" />自背双肩包、穿休闲皮鞋，携着妻子和3名子女，模样更像是一个普通华人带着家人度假归来。经过约12个小时的长途飞行后，2011年8月12日晚9时40分许，美国驻华大使馆新“掌门人”骆家辉携家人一起抵达北京首都机场。</p>\n<p> 作为美国驻华大使，同时还是美国首位华裔驻华大使，骆家辉表示，来到中国他很高兴。今天，他将向中国政府呈交国书，并参观部分学校。</p>\n<p> “虽然长途飞行有些疲劳，我们全家都还是很高兴，中美之间有很多领域可以合作，也有很多契机发展两国的关系。”在机场接受记者采访时，骆家辉表达了对自己“出使”的感受和期待。</p>\n<p> 现场·航站楼</p>\n<p> 手提肩扛 一家人自带行李下扶梯</p>\n<p> 由于美国大使馆预先没有透露骆家辉抵京的具体时间和航班号，从12日中午开始，多家媒体记者按照他们的判断在T3航站楼内蹲守，等待骆家辉的“着陆”。</p>\n<p> 12日傍晚，本报记者多方打听后确定，骆家辉将从2号航站楼出来。记者随后进入国际要客部，与工作人员、央视记者一起等待骆家辉的出现。</p>\n<p> 22时许，骆家辉携妻子李檬和3个孩子“亮相”，一起出现在扶梯上。除了最小的女儿梅德琳，每人都手提肩扛，拿着行李。</p>\n<p> 儿子背着黑色大双肩背包，站在最前面，妻子李檬背着白色休闲的单肩包，牵着小女儿，站在中间。大女儿长发披肩，背着大号单肩包，与父亲并排站立。骆家辉则手提黑色公文包。</p>\n<p> 现场·停车场</p>\n<p> 拒乘专车 和家人一起钻进大车</p>\n<p> 看到现场等候的记者，李檬有些意外，她回头看了一眼骆家辉，随即对记者露出笑容。看到父亲被“围堵”，梅德琳在背后偷偷笑起来。</p>\n<p> 骆家辉则表现得很平静，一边向前走着，一边接受记者的采访。当记者问到他此次履新的第一项工作安排时，他停下脚步，称他将于今天呈交国书，并参观部分学校。</p>\n<p> 随后，骆家辉带着家人进入休息室，等待行李运出来。</p>\n<p> 约40分钟后，背起双肩包、手提公文包，骆家辉带上行李走向停车场。准备上车时，车队原本将大使专车——车号为“使224001”的加长版凯迪拉克轿车停在最前面，本意是让骆家辉及其夫人坐此车。</p>\n<p> 但骆家辉发现凯迪拉克只能坐夫妇二人，后面有一辆福特商务车全家人都能坐下，于是转向福特车与妻子子女都坐了进去，并自己将随身行李收拾进车座下。</p>\n<p> 现场·飞机上</p>\n<p> 未受关注 就像普通家庭出游</p>\n<p> “骆家辉和我们在同一架飞机上？”在T2航站楼国际到达口，记者询问了数十位DL129次航班乘客，对方均表示，12个小时的飞行途中没有特别注意到骆家辉及其家人。</p>\n<p> 旅美生活50年的刘先生告诉记者，飞机从西雅图起飞时，天气状况就很好，一路飞行也很顺利，“连气流都没有碰到”。</p>\n<p> 昨晚抵京的DL129次航班为波音767飞机，有两三百个座位，机上乘客也有上百人。“没想到骆家辉会坐普通航班来上任”，几位乘客称，他们直到看见停机坪上有不少着正装的接机人员，才发现人群中的骆家辉及其家人，“看起来跟普通家庭出游没两样”。</p>\n<p> 对于这位华裔美国大使，多位受访者表示，希望他能为中美关系发展起到好的推动作用。</p>\n<p> “终归是历史上首位华人美国大使，挺骄傲的！”有乘客说。</p>\n<p><strong>网友机场巧遇：骆家辉优惠券买咖啡被拒收</strong> （新快报，2011年8月13日）</p>\n<p> 新快报讯“打好包，说再见！”美国历史上首位华裔驻华大使骆家辉12日离开他的出生地西雅图抵京履新，《西雅图时报》向这位“除了好莱坞电影《西雅图不眠夜》之外，在中国最有名的西雅图‘产品’”道别。12日晚，骆家辉乘坐普通航班，携妻女抵京。<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"right\" src=\"http://www.chinaelections.org/uploadfile/201108/20110814051557211.jpg\" /></p>\n<p> 据美国大使馆发布消息，北京时间今日下午，骆家辉将在北京大使官邸会见媒体并作简单致辞，会上允许媒体拍照摄像，但没有提问环节。</p>\n<p> 骆家辉履新备受国人关注，归根结底是因为他有着与我们一样的黑头发黄皮肤，然而，骆家辉出任美国驻华大使最重要的使命还是给美国带来更大的利益。外媒指出，百分百的美国人骆家辉恐怕不方便给中国“打折”。</p>\n<p> 人物</p>\n<p> 台山移民第三代创下多个美“第一”</p>\n<p> 61岁的骆家辉（GaryFaye Locke），出生于华盛顿州西雅图市，祖籍广东台山，为该移民家庭的第三代。他是美国民主党党员，在1997年至2005年间担任华盛顿州州长，是第一个担任美国州长的华裔美国人，2009年又成为首个华裔商务部长。2011年3月8日美国总统奥巴马提名骆家辉担任驻华大使。经美国参议院7月表决批准后，他正式成为美国历史上首位华裔驻华大使。</p>\n<p> 观察</p>\n<p> “敏感时刻”上任骆家辉任重道远</p>\n<p> 西雅图新闻网站Seattlepi.com12日的报道称，奥巴马此次对骆家辉的指派大有让其“衣锦还乡”的感觉。但是报道同时指出，骆家辉的中国之行担子并不轻松，他一上任就面临着艰巨的任务。</p>\n<p> 衣锦还乡中国之行担子不轻</p>\n<p> 报道称，中美两国的关系至关重要，但是却时常出现“紧张”状况。特别是最近，中国作为美国的最大债权国，对美国金融管理方面提出了严厉的批评。也许刚上任，骆家辉就要马不停蹄地忙起来了。骆家辉在“敏感时刻”上任，成为大部分西方媒体报道这一消息时突出的重点。</p>\n<p> 法新社认为，骆家辉的新职位“富有声望但异常艰难”。虽然外界通常看好骆家辉的中国血统给他的驻华大使工作“加分”，但是骆家辉身上的两种不同文化的融合，也许正是他未来需要面对的挑战。</p>\n<p> 美国《市场观察报》评论说，这是一次有利于美国企业进驻中国的外交任命。骆家辉被任命为驻华大使的时机正值中国超越日本成为世界第二大经济体，而美国企业常常抱怨被中国市场排挤在外。</p>\n<p> 路透社也报道称，由240多家美国企业组成的美中贸易委员会表示，期待与骆家辉共同促进美国向中国这个世界上增长最快的市场扩大出口。</p>\n<p> 黄皮白心为避嫌不给中国“打折”</p>\n<p> “骆家辉的梦落在美国，美国大陆养他育他，他的英文比白人有过之而无不及，逻辑思维及价值观和奥巴马同一体系。他不懂中文，敬礼时面向星条旗，中国则仅是祖父的记忆；除了五官外，就如他自己说的：‘我是百分百的美国人’。”马来西亚《南洋商报》如此总结骆家辉其人。</p>\n<p> 中国血统成分并未影响骆家辉代表美国的利益。在涉及美国利益时，骆家辉对华政策态度强硬，使得很多人将其视为仅有一张“华人脸”的黄皮白心的“香蕉人”。</p>\n<p> “我们将尽一切手段敲掉中国的贸易壁垒”、“随时准备在对话失败的情况下将中国诉诸WTO”，去年6月，时任美国商务部长的骆家辉在美国对华贸易政策听证会上就中美贸易问题“放狠话”。</p>\n<p> 骆家辉是否真的如很多国人所认为的那样因太了解中国，而置中国于不利的处境呢？事实并不尽然。虽然骆家辉在中美贸易问题上对华措辞强硬，但他对推动中美贸易确实功不可没。</p>\n<p> 当然，骆家辉也不能摆脱美国政府对华政策的整体限制，给中美贸易关系制造了不少摩擦。《南洋商报》的报道称，潜意识中，中国脸孔的美国外交官反而会倾向避嫌，更需博取出使国的信任。百分百的美国人骆家辉恐怕不方便给中国“打折”。</p>\n<p> 沉稳低调更易理解中美关系</p>\n<p> 作为美国第一位华裔驻华大使，骆家辉在中国的“明星光环”效应受到格外关注。分析人士指出，骆家辉上任后，将以自己个人的风格，让中国对美国有更多的理解和了解，其中包括减少一些误解。从商务部长到外交官，骆家辉有着怎样的执政风格？他的到来又将为纷繁复杂的中美关系带来怎样的影响？</p>\n<p> 美国《华盛顿邮报》称，在执掌华盛顿州期间，骆家辉展示出他极强的执政能力和务实的问政风格，为华盛顿州解决了大量长期难以解决的问题，并奠定了他“商贸专家”的政治声誉。</p>\n<p> 卡内基国际和平基金会访问学者、加藤罗斯科夫国际顾问公司执行总裁大卫·罗斯科夫在《外交政策》网站上撰文评论道，骆家辉是一位“温和、细致而有思想的政治家”。因此，在美国观察家看来，性格沉稳、低调的骆家辉恰好是协调中美关系的最佳人选，难怪奥巴马也给了骆家辉“舍他其谁”的赞誉。</p>\n<p> 美国广播公司认为，骆家辉有担负这个关键职位所需要的经验和关系。他拥有超过20年的处理中国事务的经验，与中国政治高层形成了重要的关系。没有人比骆家辉更能在中国倡导美国利益，并在21世纪创建美中至关重要的双边关系。</p>\n<p> 尽管我们无法保证骆家辉会采取对华更加友好的立场，但至少对于那些对中美双方都有利或有害的事情，骆家辉应该会比其他人更容易理解。</p>\n<p> 特写</p>\n<p> 行李手提肩扛拒乘大使专车</p>\n<p> 自背双肩包、穿休闲皮鞋，携着妻子和3名子女，模样更像是一个普通华人带着家人度假归来。经过约12个小时的长途飞行后，12日晚9时40分许，美国驻华大使馆新“掌门人”骆家辉携家人一起抵达北京首都机场。</p>\n<p> 由于美国大使馆预先没有透露骆家辉抵京的具体时间和航班号，从12日中午开始，多家媒体记者按照他们的判断在T3航站楼内蹲守，等待骆家辉的“着陆”。</p>\n<p> 22时许，骆家辉携妻子李檬和3个孩子“亮相”，一起出现在扶梯上。除了最小的女儿梅德琳，每人都手提肩扛拿着行李。看到现场等候的记者，李檬有些意外，她回头看了一眼骆家辉，随即对记者露出笑容。看到父亲被“围堵”，梅德琳在背后偷偷笑起来。</p>\n<p> 骆家辉则表现得很平静，一边向前走着，一边接受记者采访。当记者问到他此次履新的第一项工作安排时，他停下脚步，称他首要做的是呈交国书，并参观部分学校。</p>\n<p> 随后，骆家辉带着家人进入休息室，等待行李运出来。约40分钟后，骆家辉带上行李走向停车场。准备上车时，车队原本将大使专车——车号为“使224001”的加长版凯迪拉克轿车停在最前面，本意是让骆家辉及其夫人坐此车。</p>\n<p> 但骆家辉发现凯迪拉克只能坐夫妇二人，后面有一辆福特商务车全家人都能坐下，于是转向福特车与妻子子女都坐了进去，并自己将随身行李收拾进车座下。</p>\n<p> 据航班上多名乘客表示，12个小时的飞行途中没有特别注意到骆家辉及其家人。直到航班进入停机位，一些乘客才发现出舷窗外的停机坪上，有众多身穿西装革履的官员正在迎候。航班上的乘客们才开始纷纷传言：原来美国新任驻华大使骆家辉和他的家人，就在这架搭载了200余名乘客的航班上。 （《法制晚报》）</p>\n<p> 花絮</p>\n<p> 网友微博讲述机场巧遇——</p>\n<p> “骆大使拿优惠券买咖啡被拒收”</p>\n<p> App梦工厂董事长唐朝晖12日在新浪微博发布消息称，在西雅图机场巧遇骆家辉，正排在他前面，背着双肩包，带着女儿买咖啡。“搞笑的是，骆大使拿出一个类似优惠券的纸给店员，店员左看右看，告诉大使此券不收，一点不给面子。大使也不生气，微笑地把它收回，随即拿出信用卡。”</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":351,"categories":[1],"tags":[9154,15592]}