{"id":172131,"link":"https://chinadigitaltimes.net/chinese/2011/08/杭州独立候选人被迫辞职-将自费参选到底/","date":"2011-08-14T19:00:04Z","modified":"2011-08-14T19:00:04Z","title":"杭州独立候选人被迫辞职 将自费参选到底","content":"<p><p>杭州市的一名人大代表独立候选人近日发表声明宣布辞职。此前他所在的公司连续受到税务、工商及劳动检察部门的检查和抽查。</p>\n<p>*自愿辞职 不退缩但要预防*</p>\n<p>杭州人大代表独立候选人徐彦发表声明，宣布从一家杭州广告公司辞职。他供职的公司最近连续受到税务、工商及劳动检察部门的检查和抽查，徐彦在声明中说，虽然目前尚无证据证明这种“检查”与他参选有直接关联，但他还是为了避免给公司造成不必要的影响而辞职了。</p>\n<p>徐彦自己和家人都曾接到“有关部门”的电话施压，他没有退缩，但他坦言也需要预防。</p>\n<p>徐彦说：“公司尊重我个人的决定，我不希望因为我的参选给我周边的家人、朋友还有公司也好带来一些不必要的麻烦。给公司的压力肯定也会有，从我个人的一些反馈来看，包括家人接到一些电话，说如果我一定要参选，可能会带来一些损失或者伤害，我必须要做到先去预防。”</p>\n<p>*自筹资金 将合法参选进行到底*<br /><span><!--IMAGE--></span></p>\n<p>徐彦今年5月26日通过自己的微博宣布参选9月举行的杭州市下城区第十四届人民代表大会换届选举，是国内最早宣布参选人大代表的独立候选人之一。他通过微博发布自己的竞选理念，向大家介绍自己，和网民、选民进行互动。到目前为止，徐彦已经发布了六期每周参选视频，他的新浪微博也得到一万多人的关注。</p>\n<p>徐彦表示，他的辞职不会影响到自己的参选活动，他今后会以自由职业者的身份继续“合法、理性、有序”地参选。徐彦一开始便决定以自筹资金的方式来进行竞选，他说，其实参选人代花不了多少钱，他即便想投放广告也没有人接，而且他最大的一笔竞选开销已经帮他省了。</p>\n<p>*当权者不愿听刺耳声音*</p>\n<p>从2004年夏天开始，先后7次将国家税务总局、北京地铁运营公司、北京铁路局告上法庭的北京法律公益研究中心主任郝劲松说，徐彦自费竞选的路线是正确的，因为向社会募集会给政府以口舌，有诈骗、非法集资的嫌疑，增加政府部门镇压的渠道。<br /><span><!--IMAGE--></span></p>\n<p>郝劲松在2006年也曾以独立候选人的身份竞选海淀区人大代表，但在正式候选人确定过程中被“酝酿”掉，最后以另选他人的方式得到406票。</p>\n<p>郝劲松说，所有独立侯选人在参选过程中都会遇到或多或少的压力，因为中国每个当权者都不愿意听到反对的声音。</p>\n<p>郝劲松说：“基层民众参与到热情为什么比较多，因为他们意识到我只有竞选到人大代表以后，才能发表我的反对意见，或者质疑的声音，但对政府来讲，他可能不愿意看到，因为我看到一些基层政府对独立候选人持打压、约束甚至管制的状态。站在椅子上质疑的声音，说我反对，这种声音虽然小，但非常刺耳，这是当权者不愿意看到的现象。”</p>\n<p>*何为正常何为非 每日一拱必寸进*</p>\n<p>杭州人大代表独立候选人徐彦认为，自己参选人代是正常的，外界的影响才是不正常的。他希望每个人都能坚守很正常的事情，这样整个社会最终才会正常。</p>\n<p>徐彦说：“我们的确需要避免一些不必要的麻烦，这一点，我的确也是这么认为的，而我们参选其实就是为了避免麻烦，避免以后可能面临的利益被损害，避免错失了变得更加美好生活的机会。如果都不去做，社会永远不会往前走，我个人也不会往前走，生活也不会往前走，这是我最大的动力。”</p>\n<p>徐彦说，他在高中第一次投票时就想过，要作一个让大家都认识的候选人，而不仅仅是选票上的一个名字。</p>\n<p>徐彦表示，目前最大的困难在于没有好的模式和案例来借鉴，加之选举法对独立侯选人的规定也比较模糊，他不希望触雷，希望能合法合理地参选和当选。除了网络宣传，徐彦说他还在尝试推进和选民一对一的交流，选民打来电话约定时间后他会去当面拜访。</p>\n<p>*民众越关注 政府越应开明*</p>\n<p>北京法律公益研究中心主任郝劲松说，他最大的感触是当年他竞选时很多基层群众对选举完全不了解也漠不关心，看到现在越来越多的人开始关注选举，甚至自己参选，他感到非常欣慰。</p>\n<p>郝劲松说：“在中国，这种独立候选人会越来越多，政府也应该以宽容的眼光开明来看待他们，有各种不同得声音发出来，有利益政府了解基层民意，也利于化解基层矛盾。”</p>\n<p>中国官方的立场是，人大代表候选人只能是由各政党、各人民团体和选民依法按程序提名推荐的“代表候选人”，经讨论、协商或经预选确定的“正式代表候选人”，没有所谓的“独立候选人”。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15459,15062]}