{"id":172119,"link":"https://chinadigitaltimes.net/chinese/2011/08/政治体制改革进入倒逼时代/","date":"2011-08-14T18:30:03Z","modified":"2011-08-14T18:30:03Z","title":"政治体制改革进入倒逼时代","content":"<div>\n<p>政治体制改革进入倒逼时代</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-14</p>\n<p>本站发布时间：2011-8-14 21:37:49</p>\n<p>阅读量：123次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    政治体制不改则亡，政治体制改则兴，政治体制改慢则亡，政治体制改快则兴。政治体制不改不行了，政治体制改革跟不上社会发展的步伐，跟不上经济发展的步伐，跟不上观念变化的步伐，跟不上民众对民主自由要求的步伐，跟不上时代的步伐，政治体制只有速死，政治国家则陷入动荡。以维稳为手段的维持会，终究是权宜之计，终究是对苏联式的老破车的修补策略，可是车已经破得体无完肤，再修也只是耗费人力、物力、财力，成本巨大，收益为零。问题的关键在于，政治体制改革已经不再是体制内人的事情，而是公民社会的事情，通过三十多年的改革，政治体制改革如果单一希冀体制内人的承诺和行动，大都是竹篮打水一场空。政治体制改革已经不再是权力者一厢情愿的事情，也不仅是普通公民的言论要求，而是公民的行动要求，公民的抗争政治已经倒逼政治体制改革，倒逼政治体制改革的时代已经到来。</p>\n<p>　　抗争政治迫使权力者求和解。政治体制改革不是求零博弈，一方赢另一方输，一方所得为另一方输，这样的改革只会使输者进行更顽强的抵挡。政治体制改革是求双赢，这不但要给既得利益集团以活路，更要给既得利益集团以出路，不算旧账，只算新账，不究过去违宪之行为，只究在竞争之后违宪之责，让既得利益集团走上政治体制不归路，让权力既得利益集团有所失，更要有所得，因此，政治体制改革不能走苏联东欧之路，也不能走现在如埃及穆巴拉克受审判之路，不能走卡扎菲的不妥协之路，突尼斯的路更不能走，这些路不符合中国国情，中国的政治体制改革之路更应该自己走。中国的政治体制改革之路就是让既得利益集团有活路，由垄断权力变竞争权力，由政党政治变内部竞争与外部竞争相结合的政治。权力既得利益集团无论是变相世袭的还是非世袭的，都由竞争决胜负。与此同时，给所有人参与政治的机会，给非既得利益集团以活路和出路，在活路与出路面前，所有人都是平等的，参与政治必须在宪法的轨道进行，新参与的人群如有违背宪法之错，也难辞其咎。进行政治体制改革，也必须要有邓小平所说的解放思想，实事求是，团结一致向前看的勇气和胆识，求和解，求共识，以共识求和解，以和解寻出路。对立只会把所有人都带到死路当中去，换句话说，既得利益集团不能把新参与的群体逼到死路，新参与的群体也不能把既得利益集团逼到死路，既得利益集团只有开拓让所有人都参与的路，才能实现二者的真正和解。</p>\n<p>　　抗争政治逼迫权力者改变政治行为方式。传统的政治体制缺少公民有序的参与渠道，民意表达不通畅，由于大众被排斥在政治之外，由于社会不平等被带入了公共政治生活，由于无法为公民提供平等保护，使得公民参与大都在被动的情况下参与，可以说公民的被动参与是主要的参与形式。在强征土地、强制拆迁、侵害公民权利、公民利益等方面的问题成为公民被动参与的基本动因，被动参与在采取制度性渠道解决时遇到重重阻力，如上访变成了截访，捍卫宪法的公民权利变成了危害国家安全，使得公民制度性参与被挤压成制度外参与，于是暴力政治、街头政治等抗争政治逐渐成了公民的首选。而抗争政治及其领袖大都被权力者&#8221;污名化&#8221;，权力者不是说抗争政治的人道德不高尚就是政治参与违法、违规，是敌对势力，甚至以暴徒相称，从而导致了抗争政治不是求和政治而是求胜政治，不是求有序政治而是求无序政治，不是求民主化而是去民主化。为了把抗争政治变成有序政治，权力需巩固原来的政治参与渠道，清理和净化原有的政治渠道，使之更通畅，同时开拓新的政治参与渠道，并承认抗争政治的合理性、合情性、合法性，建立相应的沟通机制和对话渠道就成了权力者被迫的选择。由对话代替对立、由维权代替维稳是权力者必须选择的行为方式，否则公民就会用脚代替投票，用炸弹代替和平。</p>\n<p>　　抗争政治逼迫权力者保证公民安全。罗斯福总统提出&#8221;四大自由&#8221;，其内容是：表达意见的自由，信仰的自由，不虞匮乏的自由，免除恐惧的自由。这四大自由在《世界人权宣言》中得以重新再现和具体的发挥，成了世界人民共同的心声。对于中国来说，免于恐惧的自由更应引起充分的重视，这种恐惧，有经济的，有政治的，有文化的，有社会的，政治的恐惧居于主导地位，这与权力者思维有关，更与权力者的根本利益有关。权力者人治思维、阶级斗争式思维、维稳思维已经成了街头政治的推手，权力者的根本利益成了恐惧的基本动力。这种人治性思维一旦形成，就很难改变。就是经济发展本身也采取了人治性思维，人治性思维并没有给人带来自由、幸福和尊严，反而在维稳中、维护权力者根本利益中带来了恐惧。免于恐惧的自由也因此成了国人主动追求的目标之一，因为权力者总是以违背宪法和法律的方式制造恐惧。就是发展之中也会有恐惧的气息。发展的恐惧很显然是由权力者制造，由普通人承担。免于恐惧的自由就应包括免于发展带来恐惧的自由。一个简单的事实问题是：为什么出事都是外地报的？不是因为外地更勇敢，更勇于承担责任，而是因为外地更安全。实际上恐惧是大家的，只是恐惧程度不同而已。比如云南4万方水染剧毒，传37人死，77头牲畜死亡，又比如山东郯城官方确认氯气泄漏致125人伤，此前通报为8人。对于上述两件事，如果本地报了，相关报道人员就会开除公职、丢饭碗、被拘留、被教养、被精神病、被失踪等。在这种恐惧气氛下，只有用投降来获得生命的安全。</p>\n<p>　　抗争政治逼迫体制改革必须以互动的方式实现。政治体制改革的基本方式就是党内民主与人民民主、体制内与体制外互动。仅有党内民主是不行的，仅有党内民主或者变成精英民主，都不是党内民主的最好选项。或者变成党内特权，沦为党内寡头政治，这是最坏的但也不是不可能的选项。或者沦为党内的游戏或者招牌，这是次劣的选项，但这种选项最终还会走上民主的反面，即党内个人专制。同样，仅有人民民主也是不行的，仅有人民民主或者变成民粹主义民主，成为专制者手中的工具，或者沦为多数人的暴政，或者沦为至善论民主，这都不是人民民主的最好选项。人民民主只有在乡村自治、基层自治才会显示其意义，但没有自由的自治，没有对少数人的保护的自治也会带来民主的恶行。所以精英民主必须与人民民主相结合，二者的结合为真，二者的分离为劣。二者的结合使民主充满活力，二者的分离使民主成为一潭死水。仅有体制内民主是不够的，体制内民主诸如人民代表大会制度、多党合作制度和政治协商制度、民族区域自治制度和群众自治制度基本上都是选拔制度而不是选举制度，把选拔制度变成选举制度必须有独立候选人的竞争机制，必须有公民社会的制约机制，必须有社会舆论的压力机制和监督机制，体制内的民主形式才会有民主的内容。仅有体制外民主是不够的，体制外民主会成为体制的破坏性力量，会摧毁体制内人的民主形式，使社会和解成为乌托邦，使体制内人变得赤裸，最终会变成体制内人的强制性反弹，使公民社会得到破坏。体制内民主与体制外民主的结合为真，体制内民主与体制外民主的分离为伪，体制内民主与体制外民主结合互动才会使民主走向坦途。</p>\n<p>　　抗争政治使得政治体制不断涌现泄露口。政治体制改革没有突破口，只有泄露口。改革开放三十年，一直寻找政治体制改革的突破口，可一旦找到其突破口，突破口就成了加固口，这既符合经济人的假设，也符合政治人的假设，更符合权力者的从政利益，因为没有人愿意在改革中放弃既得利益，突破口都是从政者失去从政利益的地方，从政者必然会加固突破口，这就是每一次政治体制改革最后都在突破口失败的原因。比如邓小平说政治体制改革的关键是党政分开，最后失败的关系也在党政分开。而泄露口则不同，它是所有人，尤其是权力者意想不到的地方出现的，权力者难有机会去加固，甚至每一次的加固都会导致其它地方的失守，突尼斯的泄露口就是一个小商贩的自焚，突尼斯想围堵这个泄露口结果导致整个政治堤坝的崩塌。泄露口是政治体制改革的机遇，如果在政治体制改革的泄露口面前丧失机遇，改革就会成为一场灾难。政治体制改革的泄露口在哪里，就在公民社会中，就在公民的行动中，公民社会的任何行为，都会导致政治体制泄露口的出现。谁会想到郭美美的一个偶然事件导致了红十字会体制泄露口的出现？使得红十字会重拾公众信心都极为困难？逼得红十字会不得不被迫进行现代意义的改革。谁会想到7﹒23事故导致铁道部门的改革？这其中的博客、微博显示出强大的政治压力，没有博客、微博死死盯住这两个重大事件进行倒逼追问，还原事件的真相，哪会有红十字会和铁道部的改革呢？</p>\n<p>　　既然抗争政治如此有力量，就需要权力者彻底转变人治思维方式，变人治思维方式为现代思维方式，转变观念，视抗争政治为政治体制改革的积极推动力量，否则，江山尽失，社会重头再来，对任何人都是一场灾难。中国人再也折腾不起了。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11741,9525,9851]}