{"id":172287,"link":"https://chinadigitaltimes.net/chinese/2011/08/ohmymedia-南方人物周刊：走进新时代/","date":"2011-08-15T14:30:28Z","modified":"2011-08-15T14:30:28Z","title":"OhMyMedia | 南方人物周刊：走进新时代","content":"<p><p><strong>在这个悬而未决、随时有可能被城市化的效率和速度裹挟疾驰的北京郊外，中国学生学习着英语和美国文化，美国人则尝试着读懂中国</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E8%B5%B0%E8%BF%9B%E6%96%B0%E6%97%B6%E4%BB%A3.html/zjxsd\"><img title=\"zjxsd\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/zjxsd.jpg\" alt=\"\" width=\"425\" height=\"284\" /></a></p>\n<p><em>无鞋日</em></p>\n</p>\n<p><strong>本刊记者 </strong>  <strong>徐梅 </strong>  <strong>发自北京</strong></p>\n<p>看到几个立于河边、身穿保安制服的男人时，新天地语言学校——NEWDAYlearningcenter就不远了。</p>\n<p>第一次坐朋友的车去学校认门儿的时候，我惊奇地发现，我们用了半个小时就穿越了整洁的中产阶级聚居区、喧闹的城郊结合部和静谧的农田。宝马X6、大型推土机和脏兮兮的羊群是这个鸡尾酒社会不同层级的吉祥物。</p>\n<p>尽管在北京生活已超过10年，但我此前从未到过这个叫“青云店镇”的地方，镇中心只有一家农业银行储蓄所，农行卡也是NEWDAY唯一接受的信用卡。</p>\n<p>事实上，学校距离镇中心也还有一段距离。从校门口出发，往左走5分钟，就是大片的蔬菜大棚和麦田。很多家长送孩子来这里，正是看中了它的荒僻。20岁的Bella说，“我爸考察了好几个地方，最终相中了这里，这儿去哪都不方便，他觉得我能在这里好好学习。”</p>\n<p>保安们是今年开春后才出现的，学校的往届老生告诉我，因为这一片被划归了一个大型土地开发项目，很多村民抓紧时间加盖房屋。“镇里在村子两边都设了关卡，专门查运砖和建材的货车，不让农民再盖房。”</p>\n<p>和那些标榜“纯美语、纯外教”的诸多语言学校不同，名气不大的NEWDAY却完完全全是个美国文化小社区，整个学校只有一两个中国老师。学校帮外籍老师们在镇上或是附近的村里租了房子，当他们谈及自己周末的安排时，我时常忍不住偷笑，他们总是脱口而出，“我明天打算去趟北京！”——这个隶属北京市大兴区的小镇，因为地理位置的偏远被人们从心理上划出了伟大首都。办了几年的语言学校，据说也要拆迁，只是时间未定。在这个悬而未决、随时有可能被城市化的效率和速度裹挟疾驰的地方，中国学生学习着英语和美国文化，美国人则尝试着读懂中国。</p>\n<p><strong>中产与移民</strong></p>\n<p>学校不允许说中文，新生进校时都必须取一个英文名字，如果你自己想不出来，没关系，教务督导Bill先生会笑眯眯地提议，由他来给你取一个，“veryverybeautiful”的英文名字。</p>\n<p>Maggie就是在这里被命名的，她是我的邻居。我们俩，再加上与我们同住一个社区的Rachel和Amy，是这所学校里仅有的4名走读生。其他学生都住在学校宿舍里，家长在为他们支付了不菲的学费后就离开了，希望自己的孩子能够在这个郊外学校潜心学习，为出国留学或移民做好语言、文化上的准备。</p>\n<p>入学第一周可谓“自我介绍周”，每科老师上课第一件事都是让大家自我介绍，从哪里来，要往哪里去？大多数同学目标明确，夏天过后，就要登陆异国领地，开始新的生活。而我，只是一时心血来潮，跑到这个地方，给自己处于惯性的生活摁下一个暂停键。</p>\n<p>在同学们务实、明晰的目标前，我的理由随意得几乎欠缺诚意了。但没想到，Rachel比我更不靠谱。</p>\n<p>她家境富裕，先生是一家医药公司的负责人，收入丰厚。孩子出生后，她在家做全职妈妈，一晃孩子长大，上了幼儿园了，“在家待时间太长了，出去做事也觉得没什么信心。”</p>\n<p>先生有足够的经济实力给一家人丰丰富富的供应，也鼓励她继续做全职太太，她却闲愁无限，“过去儿子小，在家还能待得住，现在孩子天天上幼儿园，我一个人在家，干什么呢？”于是，“开始也跟那些妈妈团们一起玩了一阵子，打高尔夫、学插花、学园艺……”</p>\n<p>她最终还是没办法让自己兴致勃勃地玩下去，“一个人在家也待不住，抓着电话，把能打的电话都打了，逮着人一聊就是个把小时，我妹妹都怕接我电话了。必须找点事儿做，不然人就废了。”她来到这里学英语，“什么也不为，就为给自己找个目标，找个能天天干的事儿。”</p>\n<p>学校每年分春秋两期招生，每期4个月。在我们去之前，Rachel已经在那里待了4个月，跟我们念完这个学期后，她说下个学期还要接着上，“只要这个学校办，我就一直来。”有朝一日，英语学得足够好了，她打算再去学法语、德语、日语……“语言那么多，就一直学呗！这就不怕自己没事干了。”</p>\n<p>与Rachel漫无边际的学习计划相比，Maggie的时间甚为紧迫。今年8月，她要带着8岁的儿子移民到澳洲，大学学俄语的她，要在短短几个月内，从零起步，初步解决语言问题。</p>\n<p>“太可怕了，你做梦都在说英语。”有天早晨，她先生惊恐地拍醒她。但没办法，为了移民，只能拼了。</p>\n<p>根据北京师范大学金融研究中心钟伟教授给出的数字，过去10年里，中国移民海外的人数年均多达45万人，他们携带到外国的资产高达2500亿美元。这笔金额是中国政府和国内企业迄今在海外直接投资金额的两倍。医疗、教育等公共服务的匮乏，以及社会不公正，法律体制不完备和权力滥用导致的“不安感”等，都是驱使众多人士移民海外的要因。</p>\n<p>“不问不知道，一打听，这两年身边很多朋友都出去了，”Maggie感叹，“如果不是为了孩子，我何至于这么紧张啊！”能干的她有家运转裕如的公司，先生事业发展也很平顺，选择投资移民完全是为了孩子。</p>\n<p>“我原来是想在国内好好培养他的，”从重点幼儿园到重点小学，再到重点中学……她利用关系，精心布局，为孩子铺好了路，但行至中途，却改变主意。</p>\n<p>孩子上的幼儿园是北京市最好的一家公立园，很多大人物的第三代也在那里入学，学校是全寄宿式教育，管理严格，从这里出来的孩子们跟“小大人”似的，自理能力极强。</p>\n<p>Maggie的儿子非常适应在父母忙碌时，自己照顾自己，“饿了自己热饭，渴了自己烧水。”但她发现孩子身上有个大问题，“没有主见，吃个苹果都要问我！”</p>\n<p>她不希望自己的孩子因为过于严格的管教，失去主见和个性，最终放弃了早已预定了学籍的一所著名重点小学，把孩子送到京郊一所崇尚能力教育、重视英语口语训练的“美国小学”。</p>\n<p>她看着自己一个好朋友的孩子，一路从重点幼儿园、重点小学、重点中学读上来，“那孩子英文呱呱叫，但是胖得啊……功课太重了，孩子压根儿没时间锻炼。”</p>\n<p>几年前，朋友一家移民去了澳洲，“再回来，那孩子完全变了个人，特别有活力！”朋友劝她也出去，各种理由里最打动她的是，“那儿的孩子有足够的睡眠和锻炼时间，就是下雨天，学校也雷打不动地为孩子们安排课外活动。”</p>\n<p>“我不指望我的孩子将来能成才，但我希望他快乐、健康，有活力、创造力！”40岁的她每天疯狂背单词，毫不畏惧地开口说英语，4个月下来，听说能力进步神速，班主任Ms.Martin一提她就啧啧感叹。</p>\n<p><strong>家庭学校</strong></p>\n<p>作为一个3岁孩子的母亲，我也常为孩子的教育问题担忧，Maggie的话让我都心动了，但显然，移民到海外的经济压力、心理压力不是每个家庭都能承担的。Maggie也时常心焦，她对先生说，“我们俩得玩命工作才行啊！”</p>\n<p>仿佛是为了给我的困境指一条出路，Ben和他的哥哥Jeremy出现了。这对美国兄弟一个16岁，一个18岁，从小就没去过学校，而是在家由妈妈教育，“我妈教不了的功课，比如化学、物理这些，她会通过Homeschool的组织找到能教这些功课的其他家长，而我妈妈，则可以教其他家长不擅长的功课，”就这样，通过交换教育的方式，这哥俩，包括他们的姐姐Nance都顺利地念完了高中。</p>\n<p>几年前，他们随父母来到NEWDAY，继续自学和网络远程教育，学校图书馆和食堂就是他俩的教室。父母从未管过他们，Jeremy具有超强的自控能力，坐在墙角抱着书本或者电脑一学习就是半天，他已经自学到了大学二年级的课程，超过了同龄在校学生的进度。</p>\n<p>Ben性格外向，自称为“peopleperson”（善于交际的人），他的学习时间可能只有哥哥的2/3，但喜好交际的他，几乎成为学校的编外员工，每周三傍晚的“openmirco”（学生们唱歌、跳舞自由展示才艺的活动）都由他参与组织。</p>\n<p>学校的美方校长Neal先生每个学期都会招募大量的志愿者来这里“支教”，高中生、大学生，甚至成年人都有。Ben是当之无愧的中外使者，他能迅速地与新来的访问团打成一片，跟他们一起打球、玩乐队（学校的办学条件很一般，但有两样投资是非常有眼光的：丰富的运动器材和各类乐器），Ben会七八种乐器，排球、乒乓球也打得不错，是外国访问者和中国学生之间的超强粘合剂。</p>\n<p>“有知识和有智慧不是一回事，”有天中午，他听到我跟他哥哥讨论“homeschool”的问题，过来插话，“我在美国的一些朋友，成绩可能比我棒，但我总觉得他们很幼稚，只能跟同龄人打交道。我可以跟任何人做朋友，跟任何人都有话题。”</p>\n<p>和NEWDAY同在一个院子办公的，还有一家公司和一个与多家福利院合作、救助重病孤儿的“希望之家”，雇员和志愿者大都来自美国，他们的家人、孩子也都是NEWDAY的常客。包括教学督导Bill先生的两个儿子在内，这十多个孩子全都是家庭教育，用Bill的话说，“父母和教学DVD就是他们的老师。”14岁的Daniel戴着小眼镜，看起来十分羞涩，他刚刚通过网络参加了美国高考（SAT），分数甚高，这让其他在家学习的孩子们信心倍增。</p>\n<p>每天午饭后，这些孩子们都会到学校后院的儿童游乐场玩耍，我坐在秋千上看着他们奔跑、跳跃、呼喊，听见戴着小眼镜的姐姐小大人儿般地吩咐她的4个弟弟们，“男孩们，一点钟到家学习，记住，不是一点钟离开这儿，而是一点钟到家”，心里甚是安慰。也许除了带孩子搬进城里，高价买学位房，去争抢优质教学资源，或者是抛弃自己的工作、生活，孤注一掷地把全部家产打进移民账户之外，我和我的孩子还能有其他选项。</p>\n<p><strong>文化差异</strong></p>\n<p>身处一个外国人占多半的小环境，Culture shock（文化差异）是不能不谈的一个话题。</p>\n<p>可爱的发音老师Dawn来自印第安纳波利斯，大学毕业后就没找过正经工作，跑到韩国教了一年小孩儿，然后又到中国来了。“我们班1/3的人跟我差不多，毕业后到公司上班的也有，他们挣的比我多，可是好像都不怎么快乐。”她用筷子把炒饭撮进嘴里，告诉我，这个夏天她会回国，“我已经联系好了一个教堂，去那里做一年的志愿者。”</p>\n<p>学期快结束的时候，我们问她，来中国这一年里，她始终不能适应的是什么？她咧嘴一笑，“有的时候，你很难了解中国人真正的想法，因为他们不会直接告诉你，他们总是爱说maybe（也许）。”</p>\n<p>这个“maybe”经常令她头大，“比如我问一个中国朋友，‘今晚的活动你会参加吗？’她会说，‘maybe’，但实际上很多时候，她心里已经有了主意，她压根不会来。有的时候，有人通知我一件事，说学校‘maybe’会怎样怎样，这听上去，好像是跟你商量，这个事情不一定会真的发生，但实际上，你不能这么认为，他所说的‘maybe’其实就是一种肯定。”</p>\n<p>我最喜欢的Mr.Reeder老师和他太太都在这所学校教书，神学硕士毕业的Reeder老师曾在秦皇岛一所大学教了4年书，“几乎每个学期，我都是在开学头一天才拿到教材的，整个夏天学校似乎都休眠了。”尽管有些不适应，但他和太太还是打算在中国生活10到15年，他把这视为上帝赐予他们夫妇的使命。</p>\n<p>“可是我没怎么在课堂上听你提‘上帝’啊？”他所教授的《美国文化》一课，生动丰富，我注意到即便是讲“美国的宗教文化”时，他也没有特别突出自己的基督信仰。</p>\n<p>“作为老师，我不能在课堂上用信仰取代知识，但在我们与学生、与普通中国人的交往中，我愿意告诉你，我是一个基督徒，我愿意你们通过我，了解到基督徒的行事方式，为上帝在地上做一个好的见证。”</p>\n<p>Ben听说我是记者，乐颠颠儿地跑来问我，“你是不是认识很多名人，你一定很有‘关系’？”小伙子故作老成，“我知道，在中国，没有关系是不行的。”</p>\n<p>他非常认真地告诉我，“我想娶一个中国女孩，我希望多少代之后，我是我们家族生命树里唯一一个‘外国人’。”</p>\n<p>“你为什么想做一个中国人？”</p>\n<p>他的回答纯真可爱，“不知道，可能因为我已经当过美国人了，再当也没意思。”</p>\n<p><strong>砍价难题</strong></p>\n<p>“Bargain（砍价）”是老外在中国遇到的最大心理挑战，我的老师Ms.Lungu在中国已经生活了5年，但每次去秀水，她还是会心惊胆战。</p>\n<p>我们传授实用的砍价招数，“砍价不能拦腰砍，而是要从‘脚脖子’砍”，她们吓得直摇头，“那些卖东西的很凶，如果价格压得太低，她们脸色马上就变了，挥着手说Go、Go、Go……”</p>\n<p>几乎每个访问团来中国都会陷入购物困局。有一天午饭时，坐在旁边的一个美国女孩告诉我，“那些卖东西的小姐是不是认为美国人很有钱，她们第一句话都是问，你是哪个国家的？我发现她们给美国人开的价最高。”</p>\n<p>他们告诉我，在美国，极少有需要砍价的地方，“店主告诉你一个价格，你如果不满意，你可以走，上别处问问。如果能够打折，所有人都是这个折扣，不会像在中国这样，需要买卖双方打心理战。”</p>\n<p>也有少数人表示很享受这种价格游戏，“我告诉店主，我是罗马利亚人，她们给我开出的价格很不错……”</p>\n<p>在我上学的这4个月里，学校陆陆续续来了将近五六十位访问者，他们中的绝大多数此前从未出过国，中国是他们踏出国门的第一站。</p>\n<p>首都机场、国贸、东方新天地这些地方着实让他们吃了惊吓，“这里跟美国没有什么两样啊，连背景音乐都是美国最流行的。”</p>\n<p>街道上还保留着部分上世纪70年代印记的青云店镇和NEWDAY所在的村子极大地吻合了他们对中国的原有想象。村里每到农历重要日子都要开集，逛农贸集市也成了最受访客们欢迎的一个节目，赶集第二天，很多人会用新买的土布鞋换下脚上的耐克。</p>\n<p>“中国跟我想象的很不同，”在感受了北京市中心和青云店镇两种生态后，一个墨西哥裔女孩有些迷惑，不知道哪一部分才是真正的中国。我说，“都是，都不是。你就把这两部分像调酒一样，摇晃到一起吧。”</p>\n<p>她以前跟同学一起去过南非，“我爸妈什么都没问，也丝毫不担心，但是这次来中国，他们非常紧张，在很多美国人心中，中国是一个政治上不安全的国家，人们的言行很受束缚。”</p>\n<p>他们那批访问团来我们学校时，正赶上金正日访问中国，一个女孩对同伴挤挤眼睛，“虽然在这里上不了Facebook和Twitter，但是总比去北朝鲜安全吧，去了哪里，我们肯定被……”她用手在脖子上比划了一下。</p>\n<p>包括我在内的绝大多数学生，生平第一次如此密集地与美国人接触，“被美国人包围”，中国学生们也有许多有趣的发现。</p>\n<p>“美国人看起来很热情，但是想跟他们深交太难了”，Felix说。他今年21岁，大学毕业刚一年，换了两三个工作，最后一份工作是给一些淘宝网店拍照片，因为忍受不了老板的苛刻，甩手辞职。他舅舅在德国，他来北京一边突击提高英语口语，一边准备赴德留学签证。</p>\n<p>开学头两个月，他和我们班里的另外一个男生Jason几乎每个周末都跟学校的美国老师一起出去玩，说是老师，其实也都只有二十三四岁，算是同龄人。</p>\n<p>每次活动都是AA制，“老美算账算得很清的，就算是最好的朋友，10块钱的小账也要算得清清楚楚。”我们的美国老师非常节俭，“每次吃饭前，她们都会讲清楚，多少钱以上的菜不要点，最后结账时要保证人均不超过50块钱。”点多了会怎么样？“她们会拒绝付钱，是真的，绝不是开玩笑。”</p>\n<p>有件事让Felix耿耿于怀，有一次说好了大家一起出去吃火锅，车都叫好了（在地处偏远的学校，叫车是出行的头等大事），正准备出发，有个人，对，美国人，说她肚子不饿，“如果现在出去吃，我很亏！”</p>\n<p>Felix讲起这个就来气，“这人也太小气了吧！你说，咱们中国人怎么可能这样啊，就算你不想去吃，也要看在大家的面子上一起去吧。”</p>\n<p>学校旁边的麦田由绿变黄的时候，他顺利通过了德国使馆的面试，拿到了签证，但他心里有些不安，“外国人如果都是这么难交往，我真担心自己过去之后的生活。”</p>\n<p>有趣的是，快毕业的一天中午，他对我说，“美国女孩麻烦，中国女孩更难搞。”他跟两个中国女生去游乐场玩，一路上帮她们拎包打杂，“老美嘴巴里还有句‘thanks’，中国女孩justtakeitforgranted（视为理所当然）。”</p>\n<p>出发前一天，另外两个中国男生临时起意，也打算加入，“我跟他们说了，我都在网上查好公交线路了，第二天早上8点出发，花5块钱就能坐到那个水上游乐园。”没想到那两个男孩哇哇大叫说，“太辛苦了，我们花两百块钱包个车去吧！”</p>\n<p>Felix摇摇头，“他们把钱看得太轻了，我跟那些美国老师们一起去了一趟十渡（北京一个风景区），往返都是坐公交车，玩了两天，人均才花了两百多块。”</p>\n<p>他始终不能忘记，景区里一瓶矿泉水要5块钱，无论他们怎么跟老师们解释，告诉她们中国景区就是这样，“她们宁可渴着，也不愿意多花那3块钱。”</p>\n<p><strong>告别后，远走他乡</strong></p>\n<p>从初春到初夏，我们为期4个月的春季班就要毕业了。毕业前的最后一周是“告别周”，每个老师都会细数这几个月来大家的变化。</p>\n<p>除了口语水平的提高，不少同学在这段时间里通过了雅思考试，拿到了出国签证。</p>\n<p>Bella已经订好了8月中旬去加拿大的机票，她在北方交通大学远程与继续教育学院上了两年，用她的话说，“全校最有钱的学生都集中在我们学院了，有个同学的男朋友，一年零花钱都得将近20万。”</p>\n<p>这类学院在全国其他高校也很多，接受的都是高考成绩一般，但家境比较丰厚的学生，采取“1+3”、“2+2”等培养模式，大学4年一部分时间在中国，一部分时间交流到海外大学。</p>\n<p>大三时，Bella原本可以交流到英国学习，但现在她父母改了主意，“现在就业太难了，我妈说，女孩子耽误不起，与其大学毕业了找不到工作再出国，不如现在就出去。”她父亲自己经营一家广告公司，坚持要她退学，通过先念书再移民的途径到加拿大生活。</p>\n<p>“我开始不想出去”，Bella告诉我，她有一个感情挺不错的男朋友，“我出国念书、移民可能要花八十多万，他家境很一般，没有这个钱供他。”20岁的小姑娘吸一口气，眺望着说不清的未来，“因为这个我跟我妈有阵吵得挺凶的，现在也只能跟他分手。也许，将来再也找不到这样喜欢的人了。”</p>\n<p>Jenny也将在这个夏天飞往英国，大学毕业刚一年的她因为感情受挫，离开了深圳这个伤心地。在好朋友的怂恿下，她决定考雅思去英国念硕士。</p>\n<p>4月份，她第一次报考的时候，动手晚了，发现全国考点都挤满了“烤鸭”（雅思应试者的昵称），只好远赴乌鲁木齐考试。</p>\n<p>英国方面新近公布的数据显示，2009-2010学年，在英国高等院校学习的外国学生人数超过了30万人，其中中国大陆留学生最多，人数为56990人，较前一学年增长21%，也刷新了于2004-2005学年创下的最高纪录。</p>\n<p>Jenny全套出国手续都是委托中介办理的，中介还帮她介绍了一位“同学”，“那个女孩也是那家中介办出去的，我俩搭伴儿去学校。”她不担心到了英国会寂寞，“据说那边全是中国人，一个班一个班的中国学生。”</p>\n<p>毕业典礼前一天晚上，David的眼皮被蚊子叮了，这个平常举动滑稽的小男生肿着眼睛上台领受了自己的毕业证书，这已经是他在这个学校的第三个学期了。他跟Ben一中一西，成了这个学校的常客和代言人。下个学期，他还将在这里学习，之后，申请出国。学校里像他这样，连初中都没有念完就准备出国的孩子占一半以上。</p>\n<p>因为他来这所学校时还不到15岁，人们都习惯把爱淘气的他看作一个孩子。那个上午，当他和Ben站在一起合影，我忽然意识到，他其实跟懂事的Ben一样大，只是一直拒绝长大罢了。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/rgfXTKGlJzw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":594,"categories":[1],"tags":[]}