{"id":172293,"link":"https://chinadigitaltimes.net/chinese/2011/08/ohmymedia-南方人物周刊：最后的儿子/","date":"2011-08-15T14:30:39Z","modified":"2012-02-16T22:23:43Z","title":"OhMyMedia | 南方人物周刊：最后的儿子","content":"<p><p><strong>你我难以理解的凶杀,你我能够理解的父子</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E6%9C%80%E5%90%8E%E7%9A%84%E5%84%BF%E5%AD%90.html/zhdez\"><img title=\"zhdez\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/zhdez.jpg\" alt=\"\" width=\"425\" height=\"317\" /></a></p>\n<p><em>药家鑫卧室里的简易灵堂</em></p>\n<p><strong>本刊记者 </strong>  <strong>马李灵珊 </strong>  <strong>特约撰稿 </strong>  <strong>杨奇 </strong>  </p>\n<p><strong>实习记者 </strong>  <strong>张森 </strong><strong>苏希杰 </strong>  <strong>发自西安</strong></p>\n<p>对药庆卫夫妇而言，每晚6点，是魔法消失的时刻。</p>\n<p>在此之前，这个家庭和无数退休夫妇的家庭没有太多异样。药庆卫或在客厅看书，或在阳台照顾他栽种的七八盆朝天椒；而他的妻子则手拿抹布挨个收拾房间。</p>\n<p>初到这个家里做客的人会觉得这对夫妻太和谐了，他们不会有任何微小的冲突，偶尔意见不同，他们低声交谈一会就会取得共识。</p>\n<p>但是每当下午6点前后，天色渐晚，楼下小区的人声、汽车声嘈杂起来，别家饭菜的香味飘散时，药庆卫会不自觉地去辨别停车的声音和楼道的脚步声，他会望向门口，等待门被打开的一瞬间和一个年轻的、低柔的男声。</p>\n<p>“我回来了。”</p>\n<p>那是他们的儿子——药家鑫的声音。两个月前，他因故意杀人被处以死刑。</p>\n<p>但门一直关着。药庆卫回过头往往会看到妻子望向同一方向的目光。</p>\n<p>那一瞬间，白天的伪装消失殆尽。夫妻俩沉默不语，大部分时候，连晚饭也不做了。他们只是默默坐在黑暗里，直到睡去。</p>\n<p><strong>最后一封短信</strong></p>\n<p>“我觉得连现在的太阳都和以前不一样了。”去年10月之前，这个简朴的家曾经洒满了阳光，但现在，只有药庆卫和妻子段瑞华在家时，他们会习惯性地把所有窗帘都拉上，让整个家始终笼罩在一种沉寂的阴暗当中。只要能不出门，他们就尽量待在家里，坐在那张长长的布沙发上，背对着窗户。</p>\n<p>2010年10月20日，黄历上写着宜嫁娶、订盟、纳采、出行。</p>\n<p>段瑞华有时会怀疑这些民间说法的可靠性，她本是相信命运、鬼神的。但自从儿子在那天出了事，随后又经历了各种波折，她再谈及这些话题不禁时常念叨：“怎么会这样。”</p>\n<p>药庆卫对这类说法不屑一顾，他曾是名军人，走路腰板笔直，不抽烟不喝酒不打麻将，没有任何不良嗜好，除了侍弄些花草和吹吹葫芦丝，没什么其他爱好，“迷信”这种词，当然和他一点沾不上边。</p>\n<p>在他记忆中，那只是普普通通的一天。他上班，药家鑫上学，妻子到亲戚家帮忙看小孩。晚上他下班回到家，天色已不早了。这时，他的手机响了。</p>\n<p>“爸，晚饭别等我，今天晚点回去。”发件人：药家鑫。</p>\n<p>药庆卫以为儿子临时安排了家教，却并不知道儿子是去位于长安县的大学城找一位发小玩去了。他也不会知道，这将是药家鑫发给他的最后一条短信。</p>\n<p>他一个人吃了晚饭，然后早早上床睡觉。这个在同事10年的邻居张定亮眼里“木讷、内向”的男人，并没有多么广阔的交际圈。平时家里需要干什么，也都是妻子出面张罗。</p>\n<p>收到儿子晚回的短信，药庆卫兴许还在庆幸，幸好当时给他买了车。要不然，儿子奔波实在是太辛苦了。</p>\n<p>药家鑫就读的西安音乐学院位于西安城南郊，上大一时，他在学校住了两个星期，就因为家里正好在学校划定的走读范围之内放弃了住校，每天往返于位于东郊的家和学校之间。也是从那时起，他就开始在校外寻找打工机会。从学校附近的酒店大堂琴手、外县的音乐学校老师，到遍布西安城几个方向的家教，他都做过。一周总有三四天，他要在外工作。不过相应的，收入也是不菲。出事前，他一个月收入怎么也能有两三千块。</p>\n<p>大二那年，他向父母提出一个要求：给自己买辆车。理由是打工上学回家都需要奔波，没车太不方便了。而已有一定经济实力的他，不但自己能负担每月的养车费用，还能每个月偿还父母1000块钱，相当于为这辆车做了个长期按揭。</p>\n<p>心疼儿子的段瑞华同意了这个要求，而药庆卫则觉得“一个大学生买什么车，会耽误学习”，起初否定了这个提议。但随后，拗不过儿子和妻子，他还是答应了。</p>\n<p>家里人咬了咬牙，买了辆11万出头的雪佛兰科鲁兹，全套手续办下来，花了14万。</p>\n<p>那时，这辆车在药庆卫心里是儿子长大了的一个写照。“他一个月能挣两三千，现在社会上人能挣这么多的也不多，自己去考驾照，自己能养车，我都不会开，我觉得他可能行了。”</p>\n<p>现在，这辆车却成了药庆卫和段瑞华绕不过的心结。只要提起车，段瑞华就会发呆，继而无声地流泪，过一会儿索性捂着脸大哭起来。边哭边念叨着，“要是当时我没同意买这辆车……都怪我……”，哭声和说话声混杂在一起，怎么也听不清了。</p>\n<p>在那个晚上，26岁的张妙从大学城卖完麻辣烫，骑着电动车赶回位于北雷村的娘家。然后，这辆小轿车撞了上来。</p>\n<p>车上的司机、21岁的药家鑫则因为“（当时）天太黑，我不清楚她伤的程度，心里特别害怕、恐慌，害怕她以后无休止地来找我看病、索赔”，拿起随身带着的单刃刀，连刺8刀……。</p>\n<p>仓惶逃离的药家鑫行至另一路口时，又将两个行人撞伤，被附近群众抓获。</p>\n<p><strong>“他身上没有血迹”</strong></p>\n<p>10月20日午夜近12点，药家鑫的朋友打电话把睡梦中的药庆卫夫妻叫起来，告诉他们药家鑫撞了车，万幸的是，被撞伤的两个人伤势不要紧。</p>\n<p>药庆卫和妻子立刻从两个地方赶往医院，他们在医院见到了垂头丧气的药家鑫。</p>\n<p>“他没有什么异样，就是不说话，我以为他是因为难过。”药庆卫回忆说。</p>\n<p>因为担心药家鑫自己受伤，细心的段瑞华还仔细打量了儿子：“他身上干干净净的，没有任何血迹。”</p>\n<p>当天夜里，药庆卫夫妇陪着两名伤员检查住院，并一直守到第二天下午4点多。惦记着药家鑫第二天还要上课，凌晨3点半，他们叫药家鑫先回家去休息。</p>\n<p>第二天上午，受伤的男子石学鹏要求住院检查，药庆卫虽然觉得对方没有大碍，但碍于儿子犯错在先，仍然掏了2000元钱，给对方办了住院手续。</p>\n<p>石学鹏对药家鑫父母的印象是：两个人不推诿，很爽快。</p>\n<p>但药庆卫夫妇心里并不舒服，时隔大半年，药庆卫仍然念叨对方的不厚道。</p>\n<p>这并不是个可以随意看轻2000元钱的家庭，曾在解放军总后勤部西安军事代表局驻西安北方华山机械有限公司任军代表的药庆卫50岁上下从部队离开，争取到正团级待遇后，他选择了自主择业，因此一次性拿到了30万元。但随后，他就和军队再无瓜葛，此后在一个工厂担任质检员，而退休在家多年的段瑞华每月工资只有1000元。两人加起来，年收入有五六万元，在西安，这个收入算是小康之家。</p>\n<p>但考虑到西安音乐学院一年1.5万元的学费，还有其他种种额外支出，这个家过起日子来，也总是扣扣索索的。</p>\n<p>药家在西安住的房子，是单位90年代建的无产权房。他们也只有这一处房子，楼梯房，五楼。心脏不好的药庆卫走一走，就得喘喘气。屋里没有铺瓷砖，更没有木地板，简单的白墙、水磨石地板，家电也都上了年头，就连抽水马桶都是坏的，上了厕所，只能舀水去冲。</p>\n<p>尽管如此，这对夫妻对药家鑫的学业一贯重视。药庆卫自己是山西农村人，家里有一哥一姐，身为小儿子的他自小家人就疏于管教，加上和哥哥姐姐年龄差距都有点大，他的童年受到的约束甚少。野大了的他17岁就离家参军，此后再也没长时间回过老家。在外辗转数年后，他在西安经人介绍，认识了段瑞华。而有了药家鑫后，他又因为工作在外地，有足足12年的时间，都只有休假时才能回来。药家鑫初中前，都是妈妈一人带大的，对爸爸的记忆很是模糊。</p>\n<p>所以，在药庆卫回到西安后，药家鑫在相当长一段时间里，都和爸爸相当陌生。</p>\n<p>“他有点怕我，或者不能说是怕，是敬畏。我就是和他说些道理，有时候给他做做决定，说得最多的就是学习。在我看来，最重要的还是学习。生活上的事儿，他都是和他妈妈说。”药庆卫的回忆里，儿子和自己关于生活的交流，从来不多。</p>\n<p>药庆卫和段瑞华都喜欢吹拉弹唱，药庆卫会吹葫芦丝、唢呐，还会来几下古筝。小家鑫也早早展露出了自己在音乐上的天赋，只听过一遍的歌，他就能辨出旋律。长大后，他爱看的动漫音乐，听上几遍，他就能改编出一首完整的钢琴曲目。</p>\n<p>夫妻俩决定让药家鑫学钢琴，学了不久，药家鑫就明显比一同学习的小孩水平高出一截。“他的琴声很有感情。”段瑞华说。她的语调中透着骄傲。</p>\n<p>练琴是格外辛苦的事情，尤其是对小孩而言。段瑞华说她从未打过药家鑫，“除了因为练琴。”</p>\n<p>初学琴时，药家鑫的手型总是出错，怎么都纠正不过来。于是每当他练琴时，段瑞华就拿把尺子坐在他身边，一旦他手型出错，“啪”的一下，尺子就打上去了。</p>\n<p>“弹钢琴时手型不能有一点不标准，否则永远也不会成功。”段瑞华如是说。</p>\n<p>药家鑫杜绝了他在练琴时的错误，也几乎杜绝了他在其他方面的错误。</p>\n<p>“他是个从小到大几乎没犯过错的孩子。”药庆卫说。他思考良久，才举出药家鑫三四件甚至称不上错误的错误，例如在被同学欺负后，往同学书包里放石头。他把药家鑫从小到大获得的奖状都拿出来，三好学生、优秀年级干部、奖学金获得者，在这方面，药家鑫一直是个让父母放心的孩子。段瑞华则在一旁不停念叨，“我儿子一直都是年级第一的，小时候不是双百起码也能拿九十多，长大了考大学，好多大学都说他琴弹得好，他报的话能免他学费的。”邻居张定亮也说：“他不是官二代，不是富二代，也不是军二代，就是特别普通的家庭。一家人都挺随和，孩子从小见了人也都很有礼貌，从没听说过舞刀弄枪的。”</p>\n<p>药家鑫成长过程中仅有的让父母不放心的插曲，就是初中时迷恋上网，老师把家长叫到了学校，告诉他们药家鑫有时会逃课，有时下课不回家，就是去网吧上网。</p>\n<p>夫妇俩如临大敌，药庆卫那时刚刚离开部队，索性不上班了，天天看着药家鑫，防止他上网。药家鑫也为此挨了不少打。</p>\n<p>药庆卫认为儿子还是比较理解父母苦心的，他说药家鑫主动提出把自己锁在地下室里，以免管不住自己。药庆卫答应了这一请求，还经常陪他在地下室做功课。</p>\n<p>但在药家鑫后来对朋友的叙述中，这个故事变成了药庆卫将他关在了地下室，地下室既黑且冷。他还当着好友的面说过自己恨父母，“恨不得捅死他们。”</p>\n<p>药庆卫夫妇并不知道这一切，或者他们遗忘了这些。在他们的描述里，药家鑫长大后，他犯错的时候就更少了，尤其是自己挣钱后，他变得“懂事”起来，“知道父母赚钱不容易，很体贴父母。”</p>\n<p>第一个月的工资，他给妈妈买了一瓶欧珀莱的爽肤水。“我老说我皮肤干，他就记住了。我不舍得买，他给我买。”段瑞华失神地喃喃着。</p>\n<p>熟谙药案的一位记者说，“药庆卫夫妇好像为过去的记忆建起了一座冰糖房子，看起来晶莹、透明，实际上一戳就破。”</p>\n<p><strong>想回到过去</strong></p>\n<p>去年10月23日上午10点，段瑞华在自己房间里收拾东西，药家鑫突然脸色苍白地走了进来。</p>\n<p>“他一进来就说，‘妈妈你能不能搂搂我。’”段瑞华说。</p>\n<p>这不是药家鑫一贯的表现，他虽然偶尔和母亲撒娇，但更多时候和父母都客客气气的。段瑞华不知发生了什么，她没有搂药家鑫。</p>\n<p>这时，药家鑫坐到床上，眼泪流出：“妈妈要是能够回到从前该有多好。”</p>\n<p>段瑞华听不懂儿子的话，在她的一再追问下，药家鑫才说出，10月20日在撞伤一对男女前，他撞死了一个女子。</p>\n<p>段瑞华立刻想起22日在陪儿子去交警队验车时，警察曾提到有个女子在药家鑫车祸地附近被撞死的事情，她立刻失声痛哭起来。药庆卫接到段瑞华电话时，听了半天才听懂一句儿子撞死了人。</p>\n<p>在等待药庆卫到来的半个小时里，药家鑫不断说自己怕，“怕进监狱，怕坐牢。”段瑞华不知是安慰儿子还是安慰自己，只是不断哭着说：不要紧，不怕，这就是个交通事故。</p>\n<p>药庆卫打车回到家，他站在门口，鞋也没换，叫药家鑫母子俩赶快去自首。段瑞华清楚地记得，药家鑫并不愿起身，他哭着说：“我想再吃一顿妈妈做的饭。”</p>\n<p>药庆卫制止了儿子，他厉声道：“别吃了，快去自首。”</p>\n<p>这句话成为药庆卫夫妇最伤心的回忆之一，段瑞华虽然不抱怨药庆卫，但却一遍遍哭着说自己对不起儿子，“我儿子就想吃顿我做的饭，我没让他吃上，谁知道再也吃不上了。”</p>\n<p>“那个时候不是案发的第二天，而是过了两三天了，我怕再不自首就来不及了。”在段瑞华的哭声中，药庆卫沉默良久才说道。</p>\n<p>然而，药庆卫夫妻只顾带着药家鑫自首，却并未询问车祸的细节，这导致了这对夫妻在案发后很久都如坠雾中。</p>\n<p>自首的第二天，药庆卫拿到了药家鑫的“拘留通知书”，上面写着他“涉嫌10·20张妙被杀案”。</p>\n<p>药庆卫的眼泪一下子落了下来：“这是案发后我第一次落泪，我觉得事情严重了，可我怎么也想不明白，怎么会牵涉到这样的案子。”</p>\n<p>他们聘请的律师没有打听到和案件有关的更多情况，“因为侦查过程保密”，他只是叫这对夫妻赶快筹钱，争取最大限度取得被害者的谅解。</p>\n<p>此时，如果药庆卫真的想打听案情，并非没有办法。他可以到案发地去询问被害者张妙的情况，也可以托关系到公安系统询问。</p>\n<p>但他都没有这么做，他坚称自己找不到这方面的关系，而且“那片那么大，我怎么去找他们家人”，他只是一边等消息，一边向周围的人借钱。借钱对他已经是颇为难的事情了，“他很少开口求人，是个很自尊的人。”段瑞华如此描述自己的丈夫。</p>\n<p>这期间，警方通知药家交丧葬费，药庆卫一时交不上一万五，分了两次交的，第一次一万三，第二次两千。</p>\n<p>11月24日，药庆卫领到了“逮捕通知书”，上面写明药家鑫涉嫌“故意杀人”。此时药庆卫仍然不知道，儿子究竟是如何杀的人，是用车撞的还是别的什么。</p>\n<p>随之而来的媒体报道，令药庆卫始料不及。11月28日，当地媒体报道了这一案件，全国的媒体随之关注。</p>\n<p>药庆卫觉得自己骤然被放在了舞台之上，聚光灯下。他家楼下不时会有记者蹲守，有时电视台记者解说的声音还会传入他家窗户。</p>\n<p>这对夫妻完全“蒙了”，他们采取了能想到的最简单的解决办法：出去租房子住，不见任何人。朋友帮他们找了一个小单间，他们迅速地搬去了那里，一住就是半年。</p>\n<p>“我们没经历过这种事情，完全不知道怎么应对。很多媒体很不友好，报道我们是富人，一点都不负责任。”药庆卫说。他此前很喜欢看电视节目，尤其是案情评说的节目，但当自己的故事被歪曲并出现在电视上，他不由气得浑身发抖。</p>\n<p>这一段时间，夫妻俩不敢看电视，不敢上网，甚至不敢出门，“商场的电视里都在放这个案子，我觉得路人都在对我指指点点。”药庆卫说。</p>\n<p>从媒体上，药庆卫得知了张妙家庭的信息。但他只是简单地让律师去联系，并没有试图自己去联系被害者家属。律师在和被害者家属见过后，让他先拿10万元过去慰问。但药庆卫以自己只借到五六万拒绝了，他说不带够钱就去容易激怒被害者家属。但张妙父亲张平选则称，“当时说10万其实只是为了让他们证明一个诚心。我也不知道他家情况，就是想着又买车又是学钢琴，应该挺有钱的。”</p>\n<p>自从媒体曝光后，药庆卫的筹钱计划搁浅，原先已转出去的房产，又被退了回来。他也再无法面对朋友好奇的目光借钱了。他抱怨媒体令他陷入困境。</p>\n<p>记者张小于曾在2010年采访过药家鑫的案子，她没有找到药庆卫夫妇，“他们躲起来了。”张小于对于药庆卫的辩解仍然无法理解，“我觉得是他们自己不敢担责任。”</p>\n<p>帮助药庆卫打名誉权官司的律师兰和不同意这种说法，他说不和药庆卫夫妇相处，是难以理解这对夫妻的做法：“他们是最普通的人，连稍微复杂的事情都没有处理过，面对这样的事情他们完全是晕的，而且他们的身份也确实令他们有非常多的顾虑。”</p>\n<p>药庆卫的确不善于处理复杂事件，记者打车找不到去他家的路，他在电话中只是抱怨出租车骗人，却无法指出正确的路线；到法院去立案，他没有注意到少带一份材料，而不得不再跑一趟；一审判决后，许多媒体希望采访他以澄清流言，约好了采访时间，在赴约前半小时他又改变了主意；在儿子提出捐献眼角膜后，他自己赌气发微博，“把眼角膜捐给别人别人犯罪了也说是他的错，这种连带责任我受不起”；即使决定请兰和帮助代理名誉权官司，他仍然诸多顾虑，需要兰和反复劝慰。</p>\n<p>他说自己因为拒接陌生电话而错过了张平选打来的电话，但在张平选的口中，事情是另一回事。当时药庆卫接了电话，但在听到张平选的身份和名字后，立刻挂断了电话。</p>\n<p>“他们生活在自己简单单纯的小圈子里，一露头发现社会这么复杂，他们被吓坏了。”兰和说。</p>\n<p><strong>自首</strong></p>\n<p>药庆卫夫妇打车带药家鑫去派出所自首。一路上药家鑫仍然只是低泣，药庆卫夫妇只有一再安慰。在路上的那段时间，药庆卫觉得很长，他担心晚一步就算不上“自首”了；而段瑞华则觉得很短，她还没说几句话，儿子就要下车被带走。</p>\n<p>但他们俩仍然没有询问儿子具体案情，“虽然也想知道到底怎么回事，但当时想如果一直再问他的话，不是让孩子难受吗。”</p>\n<p>10月23日10点半前后，药庆卫一家三口到达郭杜派出所。药庆卫最后跟儿子叮嘱了一句：“要老实，如实交代。”药家鑫没有回答，只是低着头，哭着走入大门。</p>\n<p>药庆卫对儿子的所作所为颇感疑惑，他曾想判刑后好好和儿子谈谈，但他没想到再也没有机会了。自从药家鑫走入派出所，药庆卫夫妇就再未见过他，直到半年多后，在药家鑫被执行死刑前，他们夫妻才有机会见儿子10分钟。</p>\n<p>在逃避、痛苦中过了数月，2011年春节后，药庆卫和张妙的父亲张平选，终于通过西安本地媒体《华商报》的牵线搭桥见了一面。</p>\n<p>张平选是个普通的农村老人，到现在，他还是靠种地过活。</p>\n<p>在饭店里，段瑞华给张平选下跪乞求原谅，药庆卫送上了3万块钱，因为他通过媒体了解到张妙没有安葬，于是再送上3万元丧葬费。</p>\n<p>张平选虽然没有接受这3万元，但是态度却颇为平和，也同意后续的赔偿事宜继续由律师之间进行协商。但他一再强调，“这不是赔礼道歉。不来俺家咋能算道歉呢？下跪也不算。”</p>\n<p>一审前，张家在“刑事附带民事起诉书”中提出的诉讼请求，一个是依法追究刑事责任，一个是要求赔偿54万多。在中院进行的调解中，民事调解双方最初基本达成一致意见，就是药家筹款30万外加一辆车作为对张家的赔偿。</p>\n<p>事情走到这一步，药庆卫以为差不多要结束了。但西安电子科技大学教授张显的介入，改变了张妙丈夫王辉的态度，也改变了这个案子的进程。</p>\n<p>接下来发生的一切都超出了药庆卫的理解范围。张显一再在网上对药家进行攻击：“据媒体批露，在房价高企的西安，药家在市区内居然有4处房产，结合药家鑫平时生活之奢华，买五千块手机，花巨资整容，开14万私家车，药家资产超出药父母收入水平数倍。”</p>\n<p>张平选则称，“网络上的事情，我搞不懂，咱不知道网络是个啥。”而见过药庆卫、知道药家情况的他被问到张显有没有和他说过药家很富有之类的言论时，他以“记不清了，他和王辉两个人商量这些”来作答。</p>\n<p>无论真假，张显的言论在网上赢得一片支持之声。在他代王辉声明放弃药家的赔偿后，有网友发动为其捐款。</p>\n<p>此时，药庆卫仍然不肯站出来澄清：“媒体很容易发现张显说的是假话，我以为他们很快就会澄清，但谁想到，虽然澄清了，影响却无法挽回了。”他只是用一本稿纸，手抄下了张显每一条不实微博，然后愤怒地展示给大家。</p>\n<p>张显的不实言论还影响到药庆卫和老家哥哥的关系，几年前因为大嫂患癌症，药庆卫没有提供太多的资助，他大哥从网上得知药庆卫非常有钱后还生气地责问药庆卫。</p>\n<p>4月22日，药家鑫一审被判决死刑。段瑞华陷入了崩溃，但药庆卫却认为一审法院有顾虑，二审还有希望。尽管药家鑫的律师路刚提出了申请，但5月20日，省高院维持了原判。</p>\n<p>直到此时，药庆卫才做出了案发后第一件不按规矩来的事情——他“硬着头皮”和妻子一起找到了张显家，张显不开门，他就坐在门口一直等，张显打电话叫保卫处的赶他们走，但他还是固执地坐在地上：“我想最后一次努力，跟他交流。”</p>\n<p>“我说我没带任何武器，我只是想和他谈谈，保卫处的那些人就给张显做工作。”药庆卫说。</p>\n<p>药庆卫最终见到了张显，“我说，张老师，你原谅了药家鑫，并不是说他就没罪了。他依然是个罪人，他要在监狱里呆最少二十多年。我五十多了，甚至不指望能看到他出狱，留他一条命只是给我夫妻一个念想。”</p>\n<p>张显随后在微博里给药庆卫道了歉，但很快又删掉了那条微博。药庆卫知道，这次沟通失败了。</p>\n<p>二审后，他又去见了一次张平选，送上20万。他说，这是儿子的遗愿。但张平选又一次把这20万通过邮局寄了回去。</p>\n<p>“这也不是道歉。”时至今日，张平选还是认为，药家从来没有道过歉。不过，他说，“从开始到最后，我都不怪他们家大人。娃是娃的罪，大人没啥罪。”</p>\n<p><strong>背影</strong></p>\n<p>最后两次见到儿子中间，隔了足足有半年的时间。</p>\n<p>药庆卫只能通过律师的带话得知儿子在看守所里的情况，儿子只给他们夫妻写出来过一封信，是为了祝母亲生日快乐。此外并无太多的内容。</p>\n<p>药家鑫要的只是一些日用品，此外他还点名要“唱红歌的书”，他要参加看守所春节文艺演出，要唱红歌。但药庆卫还是给他买了很多书——大都是畅销书。有黄仁宇的作品，也有美国当代的小说，还有说禅的书。他知道儿子爱美，还买了几本《时尚先生》和《GQ》，这些书崭新，有些连塑料封纸都未打开，是准备判刑后，送到监狱里的。</p>\n<p>2011年的春节是药庆卫夫妇度过的最“凄惨”的一个春节。大年三十，他们在租住的房子里呆了一天，晚上没有吃饺子，只是吃了点凉菜，也没有看电视。段瑞华一直掉眼泪，因为担心药家鑫在监狱中挨冻。</p>\n<p>年后，药家鑫在看守所唱《传奇》的视频流出，段瑞华并不知道这段视频是如何流出来的，但她流着泪看了一遍又一遍，并把这段视频下载到电脑里，每当想念儿子时就看一遍。后来，在网友们愤怒声称，“（这段视频）是药家有特权的证明。”药庆卫只能小声地不断重复，“这是人家看守所要求的，他是为了配合看守所工作，看守所里让他唱的啊。”</p>\n<p>在和儿子分开后，药庆卫格外思念儿子。他是个严格的父亲，他承认无论药家鑫做得多么好、取得多好的成绩，他都吝于表达赞赏。</p>\n<p>“如果能再来一次，我会给他更多的肯定和表扬。”药庆卫觉得对不起儿子。</p>\n<p>药庆卫也开始反思儿子为何做出如此过激的行为，他没有亲口询问儿子的机会，因此也只能猜测：“或许是因为他怕撞伤了人会给家里经济带来太大的压力，所以鬼迷心窍去杀人。”</p>\n<p>他自己也不确定这个答案，他和儿子有太多的隔膜。</p>\n<p>他曾给药家鑫讲自己年轻时吃不饱饭的经历，而药家鑫却说不相信有这样的事情。而药家鑫喜欢的那些动漫和日本歌曲，他则连一个名字都叫不出。</p>\n<p>“有一个叫什么犬什么叉的歌曲，家鑫最喜欢听。”药庆卫甚至叫不出药家鑫最喜欢的《犬夜叉》。</p>\n<p>药家鑫最爱看朝天椒向上生长的样子，药庆卫尽管没心思打理花盆，仍然在窗台上栽种了三十多棵。在浇水时，他也会长时间望着那些绿色的辣椒，琢磨儿子当年凝视它们的心思。</p>\n<p>药家鑫自己向药庆卫要了学日语的书，他最喜欢日本漫画和滨崎步的歌曲，即使在看守所，他仍然希望学习相关的内容。</p>\n<p>６月７日上午，药庆卫和妻子被叫去与药家鑫见面。这次见面只有10分钟，药家鑫虽然哭，但还能控制自己的情绪。他提出了把骨灰撒在大海和捐献角膜的要求。这也是他们最后一次见面。</p>\n<p>药庆卫和妻子刚刚回到家里，就得知药家鑫被执行死刑。当他们立刻返回领尸体时，得到了尸体已经火化的消息。</p>\n<p>段瑞华固执地还是打扫着药家鑫住过的房间，尽管那张小床上已经再也没有她的儿子了，但她还是把儿子每晚都要抱着睡的大熊放在床边上。衣柜里，小熊维尼的睡衣叠得整整齐齐，上面还放着塑料袋防尘。</p>\n<p>儿子走的前7天，夫妻俩每天晚上都开着电脑，放他喜欢的歌，等着儿子回来看看他们。“没用，什么也没有。儿子怎么还不给我们托梦呢？”段瑞华说着说着，又哭了起来。她精神越来越不好，从每晚吃一颗安眠药让自己睡觉，到现在连吃好几颗都睡不着。没事儿的时候，她常常自己和自己说话，懵懵懂懂地。</p>\n<p>药家鑫最后的遗愿是想去看看在西安举办的世园会，药庆卫的大哥顶着他的眼镜，药庆卫拿着骨灰和遗像，去了一趟。“他要求的事情，能做到的我们尽量做到。但是就连骨灰，我都不知道到底是不是我儿子的。”</p>\n<p>药庆卫后来领到了药家鑫在看守所看过的书籍等物品。他打开儿子的日语练习本，上面抄着数十页中日文对照的单词。</p>\n<p>药庆卫翻到写有字迹的最后一页，最后抄写的一个单词是，“出发”。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/A6iPc0LFXn0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":832,"categories":[1],"tags":[9499,15908]}