{"id":172292,"link":"https://chinadigitaltimes.net/chinese/2011/08/ohmymedia-新华社：北岛：诗人永远要向自己挑战/","date":"2011-08-15T14:30:37Z","modified":"2011-08-15T14:30:37Z","title":"OhMyMedia | 新华社：北岛：诗人永远要向自己挑战","content":"<p><p><strong>新华社西宁８月１２日电（记者马勇 王大千）</strong>，砖红色的夹克、土灰色的裤子、棕色的皮鞋、清癯的面庞、花白的头发，镜片后面深邃的目光……，8月9日，诗人北岛出现在中国最大最美丽的湖泊——青海湖畔。</p>\n<p>签名、合影，接受诗迷们的问候，62岁的北岛来者不拒，十分随和。在难得的间歇，或极目远眺，或缓步独行，或用相机对着周围的景物……</p>\n<p>“20多年的漂泊生活对我来说是非常珍贵的。在生活与诗歌写作之间，有时平行并保持距离，有时又交叉错位。”8月10日下午，在青海贵德的国家地质公园，参加第三届青海湖国际诗歌节的北岛对记者说。</p>\n<p>“我现在很少朗诵《回答》，除非在朋友和读者们的特别要求下。对于一个诗人来说，很难从已完成的作品中挑出自己最满意的。从这个意义上来说，我最好的诗应该是下一首。诗人永远要向自己挑战。”</p>\n<p>在北岛看来，中国当今的文学与上世纪70、80年代相比，处在一个低落的阶段，但这不仅仅限于中国，诗歌在世界范围内都处于低潮。这和许多因素相关——以消费为导向的物质主义、娱乐化、科技进步带来的信息传播方式等，正在使语言和文学日益“泡沫化”。</p>\n<p>“俗文化和严肃文化本来是两条道，各走各的，可到了如今，由于俗文化近于‘黑洞’般的吸附力，正在吞噬着严肃文化。一些作家不得不去迎合俗文化的需求，降低自己的写作标准。”</p>\n<p>在北岛看来，当前中国诗歌的低迷，还有别的原因，比如缺乏良性的批评机制。“诗歌阅读是需要向导的，好的批评家就是向导，通过对诗歌的解读与分析，可带动或塑造一批有修养的读者，而好的读者往往可以反过来塑造好的诗人。”北岛说。</p>\n<p>在北岛眼中，中国的诗歌读者群在商业化大潮的冲击下，出现了严重的断层现象。原来的读者大都是大学生和学者，由于社会转型期所带来的种种压力，他们往往失去了阅读的热情，诗歌只是某种青春怀旧的方式而已。而新一拨的读者基本上是在商业化时代的背景中成长的，带有明显的新时代烙印。</p>\n<p>“如果没有出现读者的断层，我敢肯定绝不会是目前的状况。以中国的人口基数，诗歌有‘一小撮’优秀的小众读者群就足够了。就我所知，中国如今还没有形成像样的读者群，这不能不说是一种遗憾。”北岛说。</p>\n<p>北岛透露，在他的创作生涯中，诗歌仍是最重要的表现形式，因为对他最具有挑战性。眼下他正在写长诗。“中国和世界都发生着巨大的变化，在表面的发展与繁荣背后，其实危机重重。我希望能借助这些年漂泊的阅历，传达我对世界的观察与思考。而诗歌写作的悖论是，用语言表达不可言传之物，但这又是通向事物核心的必由之路。”北岛说。</p>\n<p>提及目前在香港的生活，北岛似乎很满意，家人团聚，特别是老来得子，给这个漂泊海外多年的男人带来不可替代的情感慰藉。“我儿子6岁半，马上要上小学了。他常常沉迷在幻想中，喜欢画画，对文字也很敏感……”</p>\n<p>谈到他在香港的工作，除了教书，他正主持两项国际诗歌计划，一个是“国际诗歌在香港”，每年邀请两位世界级的外国诗人访问香港，为他们举办一系列诗歌活动，并为访问诗人出版一本精美的双语诗选。另一个是国际诗歌节——“香港国际诗歌之夜”。“今年11月10到13日，我们将举办第二届‘香港国际诗歌之夜’，邀请了10位外国诗人和10位汉语诗人。在诗歌节前，我们将为每位诗人出版一本多语种的袖珍诗选，主要是为了推广诗歌教育……”</p>\n<p>“年轻人的想像力和创造性往往被灌输式的现代教育所遮蔽。其实孩子是最开放的，对诗歌是最容易感知的，我们应该把诗歌教育尽可能往前推……”</p>\n<p>8月9日下午，在蓝天白云下，在碧波荡漾的青海湖畔的诗歌广场，和国内外诗人一起，北岛用一只鲜红的笔在签名布上写下自己的名字……</p>\n<p>8月10日，北岛度过青海之行的最后一夜。当天晚上，在青海宾馆后花园举办的朗诵会上，北岛朗诵了大约15年前写的一首诗《回家》：</p>\n<p>……</p>\n<p>我看见我回家</p>\n<p>穿过那些夜的玩具</p>\n<p>在光的终点</p>\n<p>酒杯与呼喊重合</p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/1puj6YSBuoY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":834,"categories":[1],"tags":[18186]}