{"id":172210,"link":"https://chinadigitaltimes.net/chinese/2011/08/爱思想-柳经纬：我国土地权利制度的变迁与现状/","date":"2011-08-15T04:00:26Z","modified":"2011-08-15T04:00:26Z","title":"爱思想 | 柳经纬：我国土地权利制度的变迁与现状","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=43087\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=43087\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=43087\">小</a> 本文共阅读 131 次 更新时间： 2011-08-14 09:37:51</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>柳经纬：我国土地权利制度的变迁与现状</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n<p>——以土地资源的配置和土地财富的分配为视角</p>\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CD%C1%B5%D8%C8%A8%C0%FB%D6%C6%B6%C8&#038;searchfield=keywords\">土地权利制度</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CD%C1%B5%D8%D7%CA%D4%B4&#038;searchfield=keywords\">土地资源</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CD%C1%B5%D8%B2%C6%B8%BB&#038;searchfield=keywords\">土地财富</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>柳经纬</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> 【摘要】我国现行的土地权利制度是在以市场化为目标取向的改革过程中逐步形成的。在现行的土地权利制度里，承载着土地资源的优化配置和利用以及实现社会个体对土地财富的分配是土地的使用权制度。承包合同（债）、登记制度不健全、受让主体范围限制、土地承包权流转市场的缺失是当前制约土地承包经营权流转的因素。<br /> 【关键词】制度的变迁；承载的功能；制度的差异性</p>\n<p> 我国现行的土地权利制度是在以市场化为目标取向的改革过程中逐步形成的。由于特殊的政治、经济以及历史的原因，现行的土地权利制度极具特色。将现行的土地权利制度置于市场化的改革背景下考察，可能会对土地权利制度得出不同的认知。本文拟从土地资源的配置和土地财富的分配角度，对此作一考察，希望能够为人们认知我国现行土地权利制度提供一个可供选择的视角。</p>\n<p> 一、我国土地权利制度的历史变迁</p>\n<p> 在中国的历史上，土地上的权利制度[1]曾经有“田骨权”（又称“田底权”）与“田皮权”（又称“田面权”，即永佃权）的“一地两主”结构，1形式较为简单。清末以来，西法东渐，伴随着大陆法系私法体系的继受，至民国时期，建立起了以物权为表现形式的土地权利制度。土地上的权利有：以确定土地归属关系的所有权，以规范土地利用关系的他物权。后者则包括对土地的使用价值加以利用的用益物权（地上权、永佃权、地役权）和对土地的交换价值加以利用的抵押权。<br /> 新中国成立后，废弃了国民党的“六法全书”，清末至民国时期建立起来的土地权利制度荡然无存。与此同时，新生的政权为了摧毁旧制度的经济基础，曾一度在全国范围内实行土地改革运动，变封建地主的土地私有制为农民的土地私有制，实现了“耕者有其田”的新民主主义革命的目标。然而，这并不是新执政党的最终目标（其目标是建立社会主义制度进而最终实现共产主义），只是一个过渡性的政策，新生的政权随即在经济体制建设上全盘照搬苏联的经验，并很快建立起了高度集中的公有制加计划经济的社会主义基本经济制度。<br /> 在生产资料所有制方面，从1953年开始，通过社会主义改造运动，全面建立起了社会主义生产资料公有制。土地作为最为重要的生产资料，经过社会主义改造以后，变为国家所有（全民所有）和集体所有，[2]土地的私有彻底被废除。1982年《宪法》对此予以了确认，宪法第10条第1款规定：“城市的土地属于国家所有。农村和城市郊区的土地，除由法律规定属于国家所有的以外，属于集体所有；宅基地和自留地、自留山，也属于集体所有。”<br /> 在经济运行体制方面，建立起高度集中的计划经济体制，经济运行被全方面地纳入国家的计划体制之内，工商企业完全按照国家的计划从事产品的生产与供应，农民成为人民公社的成员在公社的体制下按照国家的要求从事农业生产活动。高度集中的计划经济体制完全否定了市场的作用。在这种高度集中的经济运行体制下，法律禁止任何形式的土地交易。1982年《宪法》第3款规定：“任何组织或者个人不得侵占、买卖、出租或者以其它形式非法转让土地。”1986年《民法通则》第80条第3款仍规定“土地不得买卖、出租、抵押或者以其它形式非法转让。”<br /> 一方面是土地只能归国家所有或集体所有，另一方面是法律禁止以土地为对象的任何交易，其结果导致了土地权利制度的单一性。除了国家的土地所有权和集体的土地所有权外，其它土地上的权利基本失去了存在的基础。虽然，这个时期也存在着企事业单位和公民个人使用国有或集体土地的情形，但在法律上并不足以构成一项权利。其典型是，国家可以根据需要随时将任何企事业单位或公民使用的国有土地收回或者将其划拨给其它企事业单位，使用土地的企事业单位或公民均不能予以拒绝，或者要求给予补偿。显而易见，这种使用不构成基于权利的使用，而仅仅是一种事实的使用。[3]这样，以土地的使用收益为目的的用益物权不可能存在。在担保物权方面，由于法律明文禁止土地抵押，因此即便是随着房屋抵押而事实上存在着的土地抵押，法律上也难以成立。这一点从最高人民法院在相当长期间内所作的有关房屋典当和抵押的司法解释中可见一斑，在这些司法解释中，最高人民法院只字不提土地典当和抵押问题，对随房屋而存在的土地设典和抵押的事实完全“视而不见”，似乎我国的房屋不是建立在土地之上。[4]<br /> 改革开放以后，随着经济体制改革的不断深入，在不改变土地公有制的前提下，土地制度发生了新的变化，土地权利制度也改变了过去的仅有所有权而无其它权利的单一状态，逐渐形成了包括土地所有权和其它土地权利共存的多元的土地权利制度。<br /> 改革首先从农村开始。发端于安徽农村的联产承包经营责任制打破了农村土地“集体所有、集体经营”的旧的经营方式，一纸承包合同创立了集体土地“集体所有、社员承包经营”的新的经营方式，产生了农村社员对集体土地的承包经营权。1986年《民法通则》第80条第2款规定：“公民、集体依法对集体所有的或者国家所有由集体使用的土地的承包经营权，受法律保护。承包双方的权利和义务，依照法律由承包合同规定。”1986年通过的《土地管理法》第12条也对土地承包经营权作了规定。2002年的《农村土地承包法》进一步对农村的土地承包经营权作了规定。<br /> 在城市国有土地改革方面，1979年制定的《中外合资经营企业法》第5条第2款规定：“中方合营者的投资可包括为合营企业经营期间提供的场地使用权。如果场地使用权未作为中方合营者投资的一部分、合营企业应向中国政府缴纳使用费。”国有土地上的使用权第一次得到确认。1987年，深圳市首开土地使用权有偿出让的先例，国有土地使用权制度随之得以确立。1988年的宪法修正案规定“土地的使用权可以依照法律的规定转让”，为国有土地使用权的确立提供了宪法的依据。同年修改的《土地管理法》第2条第5款进而规定：“国家依法实行国有土地有偿使用制度。”1990年，国务院第55号令发布《城镇国有土地使用权出让和转让暂行条例》，规定“国家按照所有权和使用权分离的原则，实行城镇国有土地使用权出让、转让制度”（第2条），出让的土地“使用权在使用年限内可以转让、出租、抵押或者用于其它经济活动，合法权益受国家法律保护”（第4条）。土地使用权作为一项独立的财产权制度得到了法律的确认。除出让土地使用权外，上述国务院第55号令第七章规定了“划拨土地使用权”，依行政划拨方式所取得的国有土地使用权（即划拨土地使用权）也得到法律的确认。<br /> 同时，土地使用权尤其是出让方式取得的建设用地使用权抵押被广泛运用于经济生活，抵押权作为一种他物权在立法上得到确认。1994年7月通过的《城市房地产管理法》和1995年6月通过的《担保法》等都对抵押权作了较为系统的规定。<br /> 2007年，在总结以往立法的基础上，全国人民代表大会通过了《物权法》，规定了所有权、用益物权和担保物权，对改革中产生的农村土地承包权、建设用地使用权做了规定，同时还规定了地役权，建立了包括土地所有权、农村土地承包权、建设用地使用权（包括国有土地的建设用地使用权和集体土地的建设用地使用权[5]）、宅基地使用权、地役权和抵押权（土地使用权抵押）在内的多元的土地权利制度。</p>\n<p> 二、我国土地权利制度所承载的功能</p>\n<p> 土地是人类社会赖以生存的最为重要的自然资源，具有不可再生的特点；同时，也是最为重要的社会财富，具有保值、增值的特性。在历史的长河中，争夺土地资源几乎构成了几千年来战争的主要原因。作为一种不可再生的自然资源，存在着一个如何合理配置和有效利用的问题；作为一种具有保值增值功能的社会财富，则存在着由谁占有且如何占有为公平的问题。<br /> 在法制社会里，解决上述问题的制度设计是土地法律制度，一般包括土地权利制度和土地管理制度，但土地的管理制度须以土地的权利制度为基础，因此土地权利制度是土地法律制度的根本。一般说来，土地上的权利越是单一，意味着土地资源利用的效用越小，土地所释放出来的财富价值也越少；反之，土地上的权利越多元，意味着土地利用的效用越大，土地所释放出来的财富价值就越大。因此，考察土地上的权利构造是单一的还是多元的，对于判断土地资源的利用和财富效用，是一个较为直接的途径。<br /> 在我国经济体制改革之前，土地只能归国家或集体所有，而不能私有；且在土地上排除任何个体（公民个人和法人组织）对土地的权利。这是一种将土地资源和土地财富都集中在国家和集体的单一的土地权利制度，任何个体尤其是公民个人是不能直接参与土地资源的利用和对土地财富的分配的。在这种土地权利制度下，土地资源没有得到有效的配置和利用，土地所蕴含的财富价值也就没有得到应有的释放，严重阻碍了社会经济的发展，导致人民普遍的贫穷。改革开放以后，逐步建立起多元的土地权利制度，公民个人以及法人组织不仅可以参与土地资源的利用，而且可以直接参与土地财富的分配，土地资源得到了较为合理的配置和利用，土地发挥了巨大的财富作用。农村土地承包制的推行，彻底改变了我国农村长期以来经济落后的面貌，解决了农村乃至全国人民的基本温饱问题，亿万农民也从中获得利益，为国家的发展与稳定奠定了必要的基础；城镇国有土地出让制的推行使得土地所蕴含的财富价值得到空前的释放，带来了城市建设日新月异的变化，也大大改善了城市居民的居住条件和生活条件。<br /> 从我国土地权利制度的变迁看，土地的所有权没有变化，仍然是国家所有和集体所有；变化的是土地的使用权，农村土地承包制和国有土地使用权出让制的推行，使得土地资源和土地财富不再完全集中在国家和集体手中，公民个人和法人组织也有权分享土地资源和土地财富，这使得土地资源和土地财富的占有和享用趋于合理和公平。因此，在我国现行的土地权利制度里，承载着土地资源的优化配置和利用以及实现社会个体对土地财富的分配的不是所有权制度，而是土地的使用权制度，包括土地承包权、建设用地使用权以及基于此的抵押权（建设用地使用权抵押）等。<br /> 上述情形与允许土地私有的社会不同。在土地私有的国家和地区，承载着土地资源配置和实现个体对土地财富的分配的主要是土地的所有权制度。因此，在私有制社会，所有权绝对原则构成了其财产法乃至整个社会法律体系的最为重要的支柱。但在我国，在土地公有制下，所有权制度无力承载土地资源配置和实现个体对土地财富的拥有的功能，人们只能从土地的其它权利上去寻找能够承载这种功能作用的权利制度。<br /> 造成上述不同的主要原因在于：在土地私有的社会，土地所有权可以进入市场，进行自由交易，社会可以充分利用市场机制，通过土地所有权的自由转让，实现对土地资源的合理配置和对土地财富的分配；但在我国土地公有制下，土地所有权不能进入市场，人们无法利用市场机制，通过转让和取得土地的所有权，实现对土地资源的合理配置和土地财富的分配。在这种情况下，土地使用权制度便取而代之，成为实现对土地资源进行市场化配置和实现个体对土地财富拥有的法律载体。这就是我国建设用地使用权不同于大陆法系民法的地上权而更加接近于土地所有权的原因所在，[6]也是一些民法学者多年来力主物权立法应从所有权中心移转到“以利用为中心”的实质所在。23<br /> 土地的使用权包括对土地使用价值利用的用益物权和对土地交换价值利用的抵押权，它们在承载土地资源配置和土地财富的分配方面具有的功能是不完全相同的。即便是用益物权，不同的用益物权所具有功能也有较大的差别。在土地使用权制度中，抵押权的对象只能是土地使用权（包括出让方式取得的建设用地使用权以及随着房屋而抵押的其它建设用地使用权和宅基地使用权），其所承载的参与土地资源配置和土地财富的分配功能只能从属于土地使用权。在用益物权中，农村土地承包权和集体所有的建设用地使用权以及宅基地使用权，则承载着实现集体土地的合理配置和财富分配的功能作用；国有土地上的建设用地使用权尤其是出让方式取得的建设用地使用权，承载着实现国有土地资源配置和财富分配的功能作用。在目前的城乡二元社会结构下，集体土地上的使用权所发挥的土地资源配置和土地财富分配的功能显然不如国有土地上的使用权。用益物权中的地役权属于从物权，其作用仅在于解决相邻关系而发生的土地利用问题，虽然在土地资源配置和土地财富的分配方面也有一定的作用，但显然不如其它用益物权，甚至不如抵押权。</p>\n<p> 三、城乡二元社会体制下的土地权利制度</p>\n<p> 在城乡二元社会体制下，集体土地上的权利与国有土地上的权利存在着明显的差别。<br /> 首先，尽管法律规定禁止土地买卖或以其它方式非法转让，土地所有权的民事流转不具有法律的可行性，但是这并不排除通过其它方式实现土地所有权的流转。在城乡二元社会体制下，通过其它方式实现的所有权流转的一个基本特点是“强制性”和“单向性”。所谓“强制性”是指国家基于“公共利益”的需要可以通过强制征收的方式，将集体土地变为国有土地。《宪法》第10条第3款规定：“国家为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予补偿。”这里所说的土地，从所有权的角度看，只能是集体所有的土地。这一点，《物权法》就规定的更为明确。《物权法》第42条规定：“为了公共利益的需要，依照法律规定的权限和程序可以征收集体所有的土地和单位、个人的房屋及其它不动产。”“征收集体所有的土地，应当依法足额支付土地补偿费、安置补助费、地上附着物和青苗的补偿费等费用，安排被征地农民的社会保障费用，保障被征地农民的生活，维护被征地农民的合法权益。”征收是一种强制措施，而不论被征收人同意与否。所谓“单向性”，是指在我国的土地所有权流转中，只存在着土地从集体所有向国家所有的流动，而不存在国有土地向集体土地的反向流动的情形。其结果自然是，国有土地的范围越来越大，而集体土地的范围则越来越小。这导致了一些社会问题，典型的就是在城市扩张过程中，大量农民失去了土地，造成了日益严重的“失地农民问题”。[7]<br /> 其次，在我国，土地市场基本上由国家垄断，最具财富意义的建设用地使用权只能由国家（实际上是各级政府）出让，作为集体土地所有权人的集体经济组织并不享有此项权利。如果要在集体土地上设立建设用地使用权，则须先由国家征收，转变为国有土地，再由国家按照国有土地使用权的出让方式将使用权出让给使用人。这不仅限制了农民直接参与土地资源的配置和土地财富的分配，也限制了作为所有权人的集体经济组织参与土地资源的配置和土地财富的分配。国家在征收集体土地时，虽然给被征收人一定的补偿（非市场价格），但这与国家出让土地使用权获得的收益（市场价格）之间形成了巨大的悬殊，集体土地所蕴含的财富在征收过程中部分（甚至是大部分）被转移到国家（各级政府）手里，这也加剧了失地农民的社会问题。<br /> 再次，城镇国有建设用地使用权与农村土地承包权的创设，都对社会经济的发展起到了巨大的作用，并构成了承载当前城市与农村土地资源配置和土地财富分配的最为重要的法律形式。然而，在城乡二元体制的社会格局里，二者发挥的作用却相距甚远。主要原因有二：一是经济方面的原因。城乡经济发展极不平衡，市场化程度悬殊，在经济发展相对落后、市场化程度相对偏低的农村，其土地的资源与财富意义远不如城市，因此在农村土地资源的配置和土地财富的分配方面，市场机制所起的作用明显偏小。二是政策方面的原因，由于国家粮食安全方面的考虑，国家实行严格的耕地保护政策，农村土地使用权流转所受的限制远大于国有土地使用权。例如，根据《农村土地承包法》第33条规定，土地承包经营权流转须受“不得改变土地的农业用途”、“受让方须有农业经营能力”、“本集体经济组织成员享有优先权”等限制，而国有土地使用权流转就没有这些限制。此外，农村土地承包权一般也不允许设立抵押。<br /> 由于城乡二元体制造成了城乡差别，在改革开放以来不仅没有缩小，相反还在进一步扩大，亿万农民并没有很好地享受经济体制改革带来的实惠，2008年10月召开的中共十七届三中全会通过了《中共中央关于推进农村改革发展若干重大问题的决定》，提出了“城乡社会经济发展一体化”的新思路，提出要建立和健全农村土地承包经营权流转市场，试图通过促进农村土地承包权流转改革，促进农村社会经济的发展，缩小城乡差别，实现城乡一体化发展的目标。然而，由于制度上的因素，农村土地承包权流转仍然存在着诸多瓶颈。当前制约土地承包经营权流转的因素，主要有四项：<br /> （1）来自承包合同（债）的制约。从法律上看，权利要成为交易的对象，必须具有独立性。虽然《物权法》已经将土地承包经营权设定为物权，但从实际情况看，尤其是在经济相对落后的地方，土地承包经营权的物权性没有得到应有的彰显，土地承包经营权受到承包合同的制约还是非常突出的。这主要表现在土地承包权的流转受到发包方集体经济组织的制约上，不仅承包人无法自主的转让承包权，甚至承包人的承包权还会受到来自发包方随意解除承包合同收回承包地的威胁而无法自保。土地承包经营权受到来自承包合同的制约情形，与城镇依出让方式取得的建设用地使用权形成了鲜明的对比，后者虽然也产生于出让合同，但建设用地使用权一旦成立后，即具有了独立性，其受土地出让合同的约束就相对小，建设用地使用权人只要不改变土地用途，一般不会受到出让方的制约。建设用地使用权的独立性为其依法流转提供了内在的条件。<br /> （2）来自登记制度不健全的制约。按照公示公信原则，动产物权的变动以物的交付为准，不动产物权的变动以权利登记为准。因此，不动产物权的流转必须依赖于健全的不动产登记制度。通过不动产登记，使得物权得以确定，可以为人们所认知，从而有利于确保交易的确定性和安全性。只有在具有确定性和安全性的情况下，交易才是可行的。然而，在土地承包制推行的30多年时间，我们一直没有建立相应的土地承包经营权登记制度。按照《物权法》的规定，土地承包经营权只要依承包合同即可发生，也不需登记。这一规定对于确认承包户的土地承包经营权具有积极的意义，但对于土地承包经营权的流转却是不利的，它难以解决土地承包经营权流转的确定性和安全性问题。这也是构成不利土地承包经营权流转的一个制度性因素。<br /> （3）来自受让主体范围限制的制约。在城乡二元结构的社会体制下，城市与农村之间存在着一道不可逾越的鸿沟。反映在土地承包权流转问题上，就是对集体土地承包经营权流转中受让主体范围的限制。按照现行的政策法律，土地承包经营权的流转只限于同一集体经济组织的成员之间，不仅城镇居民不能受让集体土地承包经营权，而且集体组织成员也不能跨集体经济组织受让土地承包经营权。这就大大限制了土地使用权的流转。<br /> (4)来自土地承包权流转市场缺失的制约。市场是长期交易形成的产物，也是交易顺利进行的平台。在市场化改革过程中，许多市场都是在政府的主导下逐步建立起来，这种政府主导构建的市场对于促进交易的发展具有积极的作用。土地承包经营权的流转就更需要在政府主导下建立相应的市场。这主要是由于土地承包权流转必须坚持三个“不得”（“不得改变集体土地所有权性质，不得改变土地用途，不得损害农民土地承包权益”）的原则，为了确保三个“不得”，不可能对土地承包权的流转采取放任的态度，而必须严加管理。这就需要在政府主导下来构建土地承包权流转市场。因此，缺乏土地承包权流转市场，使得土地承包权流转缺乏应有的平台。<br /> 因此，以农村土地承包经营权流转为主要内容的新一轮的农村改革，能否像30年前的土地承包制一样，带来新一轮的农村乃至整个经济社会的跨越式发展，尚待时间的验证。</p>\n<p> (柳经纬，中国政法大学教授)</p>\n<p> 【注释】<br /> [1]本文所讨论的“我国”现行土地权利制度，仅指中国内地（大陆地区）的土地权利制度，并不包括台湾、香港和澳门地区的土地权利制度。<br /> [2]在社会主义改造运动中，农村集体所有的土地来自农村社会主义改造，通过引导农民走集体化道路，将农民的私有土地，变为集体的土地。国有土地则主要来自对资本主义工商业和城市私有房屋的社会主义改造，随着资本主义工商业被改造为国有企业，其拥有的土地也变为国有土地；在私有房屋的社会主义改造中，城市大量的私有房屋变为国有，其所占有的土地也随之变为国有土地。<br /> [3]这个时期，大概只有农民的宅基地使用权有点例外，1963年，中共中央《关于各地对社员宅基地问题作一些补充规定的通知》指出“生产队应保护社员的使用权，不能想收就收，想调剂就调剂。”<br /> [4]这些司法解释包括：1979的《关于贯彻执行民事政策法律的意见》和1984年的《关于贯彻执行民事政策法律若干问题的意见》等。直至1988年的《关于贯彻执行＜中华人民共和国民法通则＞若干问题的意见》也还是如此。<br /> [5]《物权法》第151条：“集体所有的土地作为建设用地的，应当依照土地管理法等法律规定办理。”这是对集体土地建设用地使用权的确认。根据《城镇国有土地使用权出让和转让暂行条例》、《房地产管理法》以及《物权法》的规定，出让的建设用地使用权也包括占有、使用、收益和处分四项权能，与所有权的权能基本相同，只是建设用地使用权有期限的限制，而所有权具有永续性。<br /> [6]根据《城镇国有土地使用权出让和转让暂行条例》、《房地产管理法》以及《物权法》的规定，出让的建设用地使用权也包括占有、使用、收益和处分四项权能，与所有权的权能基本相同，只是建设用地使用权有期限的限制，而所有权具有永续性。<br /> [7]“当前，失地农民问题已成为日益严峻的社会问题。据最新的统计数字显示为4000万。在2009年的两会提案中，失地农民问题成为此次政协会议的一号提案。提案指出，由于在征地运动中各地对农民的土地补偿标准普遍偏低，难以维持长远生计，而在当前整个社会就业压力增大、社会保障制度还不健全的情况下，土地一旦被征占，就意味着农民失去了基本生存保障，就会成为种田无地、就业无岗、低保无份的三无人员，成为社会的流民。因此，解决失地农民难题也已成为各地政府工作的重中之重。”摘自“政协一号提案及中国失地农民问题透视”，http://www.96156.gov.cn/sqjs/sqj sAction.gooperate= view&#038;lm=SQJS_LLYJ&#038;jbshj_id=346683，下载时间2009年8月30日）。</p>\n<p> 【参考文献】<br /> 1赵晓力．中国近代农村土地交易中的契约、习惯与国家法[J]．北大法律评论，1998(2):427-504。<br /> 2林刚物权理论：从所有向利用的转变[J]．现代法学，1994(1):23-27。<br /> 3房绍坤.用益物权三论[J]中国法学，1996(2):91-98。</td>\n</tr>\n<tr>\n<td align=\"right\"> </td>\n</tr>\n<tr>\n<td align=\"center\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=688\">制度分析</a><br />本文链接：http://www.aisixiang.com/data/43087.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43087.html\">柳经纬：我国土地权利制度的变迁与现状</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43087.html\">柳经纬：我国土地权利制度的变迁与现状</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":230,"categories":[1],"tags":[]}