{"id":172232,"link":"https://chinadigitaltimes.net/chinese/2011/08/旁观者的犀利：苏联科学家笔下的荒唐岁月（转贴/","date":"2011-08-15T09:34:06Z","modified":"2011-08-15T09:34:06Z","title":"旁观者的犀利：苏联科学家笔下的荒唐岁月（转贴）","content":"<p>作者：张剑<br />\n东方早报2011.7.31</p>\n<p>　　1961年8月，莫斯科机场，一个人手持护照，怀揣笔记，惶恐不安地盯着警察，怕他怀中记载与苏联政府有不同看法的秘密被发现。几次心惊肉跳之后，载他飞往加拿大蒙特利尔的飞机终于翱翔天空。这个人就是斯大林奖金、功勋奖章和劳动红旗奖章获得者、出生在乌克兰的苏联化学家米哈伊尔·阿·克罗契科。几天之后，他向加拿大政府申请政治避难获准。两年后，他撰写的《一位苏联科学家在中国》出版，追忆了他1958年、1960年两度作为援华科学家在中国的经历。</p>\n<p>　　关于当年苏联专家在中国，据说有一个真实的故事。1957年“大鸣大放”期间，北京的一位工程师说苏联专家并非个个都是好人。当时中苏正处于蜜月期，工程师自然因言获罪，被打成“右派”，发配东北。1965年，中苏关系全面恶化，工程师又说苏联专家中也有好人，再次因言获罪，“文革”中被打成 “反革命”，发配青海劳改（沈志华《苏联专家在中国（1948－1960）》，中国国际广播出版社，2003年，第3－4页）。苏联专家是苏联应中国政府要求派华援助建设的高级专业人才，他们到中国来，不是为了游山玩水，也不是来“夸夸其谈”，<br />\n按照斯大林的指示，他们要把“所有的一切知识和技能告诉中国人”（沈志华书，第80页）。但正如那位因言获罪的工程师所言，苏联专家并非个个都是“好人”。有些人来到中国，居高临下，趾高气扬，自以为是上帝派来的使者。也并非个个都是具有真才实学的顶尖人才，一些根本没有水平的所谓专家“敢来”中国，是因为他们以为中国科技水平极端低下，与中非某个国家相差无几（第3，18－19页）。</p>\n<p>　　应邀来华到中国科学院化学研究所指导工作的克罗契科，显然既是要真心实意帮助中国的“好人”，又是高水平的专家。他从1930年起，就在苏联科学院普通化学研究室工作，主要从事理论化学和无机化学研究，是稀有元素专家，1948年获得斯大林奖金。</p>\n<p>　　克罗契科工作之外，首先关注的是中国的科学与科学家。他了解到中国的科学水平、实验设备与苏联差距并不大，如中科院化学所绝大多数科研人员的业务水平“绝不次于那些在地方学院教书的苏联教授”，骨干人员中至少有五六人与莫斯科大学博士学位者获得者“不相上下”（第10页）；上海冶金陶瓷研究所的高级成员和苏联冶金研究所的同行相比，“在业务上毫不逊色，只是人数上少一点”（第74页）。他也知晓苏联政府并不真心实意将一流的专家派来中国，“除非指名道姓地要求”派谁来。于是，他建议中国科学家自己组建班子，用自己的相关人才从事研究，“积累有用的经验，培养自己的人才”（第18页）。但中国人似乎缺乏自信，总是向苏联寻求帮助，而且希望苏联专家“是某种魔术师，能在几分钟里解答他们提出的所有纯粹科学或是应用科学中的各种问题”（第20页）。</p>\n<p>　　克罗契科对五花八门、大大小小的政治会议对中国科学家科研工作时间的侵占非常不理解。在他的祖国，“政治会议至少是不允许在工作时间举行，所以不至于威胁本职工作”。而在中国，因为政治会议，在工作时间内“几乎完全不可能在一个人通常工作的地方找到他”。1958年上半年，克罗契科计划在北京作十二次演讲，“唯一的困难”就是不计其数的大小会议使演讲不能正常进行。开始每周两天开会，以后增加到三天，最后几乎每天开会，“这样中国科学家不得不在夜里搞研究。我的演讲只好延期，有时是无限期的延期”。对他印象最为深刻<br />\n的也许是中国科学院党组副书记杜润生的访苏报告，“院内所有的人都得去听”，“安装在走廊里的大喇叭在大声嚷嚷”，“杜同志的讲话滔滔不绝，持续了整整一天，只在那雷打不动的午饭时间才安静了一会儿”。克罗契科很纳闷，“那家伙还好意思称自己是党的书记，为了搞个破运动，竟能让数千职工整天不干活！”他也弄不明白，“为什么他就不能把他的报告精简成一个或两个小时，或者在工作之余再去报告，或是把他的报告打印出来再分发给大家”（第14-15页）。</p>\n<p>　　其实，1949年后，中国科学工作者的科研时间一直是个问题。1953年，中国科学院曾有报告上呈中央，要求减轻担任领导职务科学家的行政负担，以便他们“集中时间从事研究”。1956年知识分子问题会议专门规定必须保证知识分子有“六分之五”的工作时间。可惜，反右运动、大跃进接踵而至，规定形同虚设，科学工作者的科研时间反而更少了。</p>\n<p>　　当然，当时的中国，由于社会活动和社会兼职是重要的政治待遇，即使像竺可桢、华罗庚这样一些顶尖的科学家，一面抱怨社会兼职、参加的会议和社会活动太多，“苦不堪言”，一面又声称开会可以休息头脑。其实他们各具苦衷，“如果不参加这些社会活动，没有这些社会兼职，他们丧失的可能不只是从事科研的时间”（路振朝、王扬宗《中国科学家的科研时间问题》，《科学文化评论》2004年第2期）。</p>\n<p>　　除了政治会议和社会活动外，还有各种各样的运动乃至劳动锻炼等等。科学家们被迫参加消灭麻雀的运动，虽然麻雀因吃害虫很快被“平反昭雪”，但平反并不能使它们复生，“而那些害虫仍然大吃大嚼中国的谷物”（第61页）。</p>\n<p>　　科学工作者们还有完成大字报的任务，每个人都有定量，化学所有文化的写十张，体力劳动者写五张，交通部平均每人一百张，而上海某人声称他写了一千张。克罗契科笔下的大字报也很通灵，第一天，“门厅与过道铺天盖地似的到处都是”；第二天，“大字报的海洋上升到楼梯上”；第三天，“它又冲上了二楼”。“很明显，走廊里的墙壁全都贴满了大字报也不够登载中国人要说的所有的话”，“一根晾衣绳横挂在大厅中央，上面挂着的大字报就好像是等着晾干的衣裳”。当他通过大字报的丛林，看到所长柳大纲正在阅读这些“衣服”，“脸部表情凝重”。过了几个星期，大字报高潮退去，五颜六色的花纸先从晾衣绳消失，过道墙壁上也无影无踪。又过了几天，“只剩下两三块黑板上用粉笔书写的胡编乱造的内容和党的正统说教仍在用散文、诗歌或漫画的形式持续下去”（62－65 页）。</p>\n<p>　　在克罗契科笔下，科学工作者下乡参与十三陵水库修建的场景也显得非常有“意趣”：“北京的机关、团体、高等学校，都将其成员送到水库工地干上一两个星期。”中共中央开完会后，全体成员也驱车去大坝劳动，“报纸又连篇累牍地描绘他们热火朝天的干劲。有的文章还说卫生部的女部长在工地上挨个地哀求这些大人物爱惜身体，别累坏了；有的还绘声绘色地描写毛用扁担挑土，并配上照片”（第37页）。</p>\n<p>　　克罗契科也去了工地，与化学所的同事们“同甘共苦”。当他拿起铁锹开始干活时，一群人过来围观，越聚越多。大喇叭开始广播，某某苏联专家来劳动了，“接着又公布了我一大堆头衔，赞扬我热心帮助中国发展科学以及我对此所做的贡献”。自然，因为他身体“金贵”，一到下午就离开了工地。他以为他“抡起铁锹铲土”，“充其量只能起一点宣传的作用”，除此以外，“我的到来至少能让那数百位干活的人有机会喘口气”。他也肯定，水库的修建完全不必要如此“兴师动众”，“只要两三百个工人使用挖土机和卡车就能比那成千上万的‘热情志愿者’干得又快又省钱”。因为这些义务劳动者得用车接送、安排食宿，而且时间长达数周。“不能因为干了点象征性的体力劳动而耽误了本职工作”，完全的形式主义实在是贻害无穷（第38-39页）。</p>\n<p>　　对他所看到与经历的运动，克罗契科也有更深层次的思考。他发现中国领导人通常是通过组织全体或部分民众搞运动的方法来达到其目的。也就是说，每次运动都有领导人的深思熟虑，并不是简单的“胡闹”。当然，他也不会忘记把中国的运动与他的祖国曾经发生的同类事情进行对比分析。与苏联周期性出现的“政治清洗”一样：运动组织者将同一单位的人召集起来，让他们互相撕咬，“挑选出来的牺牲品被迫将他们的罪过来个竹筒倒豆子”。同事们发起一轮又一轮的批判， “这些同事似乎觉得自己对政权的忠诚是与他们提出问题的恶毒程度成正比例似的”。但是也有所不同，在苏联，有罪与否当时当地现场解决，而在中国往往要开好几个会来“处置一个牺牲品”（第65－66页）。</p>\n<p>　　当时中国的科研规划随着党的政策朝令夕改，极大地影响了科学研究的正常发展。克罗契科也注意到这一问题，化学所的研究计划与项目，“飘忽不定，以致不到几个月，就彻底转向一次”（第16页）。他自己提出的研究项目，在未与他商量的情况下被改得“驴唇不对马嘴，面目全非”，他的建议亦“踪迹难寻”，而且没有人惋惜已花费的时间与精力，也不用研究那些规划是否还有可资借鉴的东西。“毫不奇怪，既然合情合理的争辩对这些专横跋扈的党官僚不起作用，被整怕了的科学家只好亦步亦趋，闻风而动。”当然，新的规划命运与以前的一样，因为过不了多久，“这些新规划就被宣布为‘不切实际的’”（第84－85 页）。</p>\n<p>　　通过痛苦的思索，克罗契科认为妨碍中国科技进步有两大原因，一是正如上面所言，“科研也像其他工作一样，需要时间来显示其效果”。苏联专家对他们的中国同行花那么多时间去开那些毫无意义的会，而不是与他们一起为促进中国科学的发展而工作，“实在是十分恼火”。苏联专家的一致意见是：“中国人能赶上我们，甚至超过我们，只要他们按照他们中国人特有的方式干下去，而不是成天去开那些愚不可及的会议。”</p>\n<p>　　第二大原因是“领导对科学家的不信任”。对国民经济建设“有用”，是修改与放弃已有科研规划的理由，党中央及其下属各单位的党组织都认为，“许多科研课题不切实际，没有任何用处”。克罗契科苦口婆心劝说，“为了使化工技术在任何领域都能获得进展，必须投入大量精力与时间用于纯科学的探索，用于基础研究。没有这些，中国科学永远也站立不起来，并且只能模仿他人或是拾取他人牙慧、余唾。”（第90-91页）</p>\n<p>　　克罗契科书中并非全是这些令人沮丧的问题，也温情地描述了他碰到的一些中国科学家。柳大纲（1955年学部委员）性情温和、充满智慧，“看起来十分友好，满脸笑容。但我觉得他的眼神中似乎有一丝忧郁”（第7页）。黄子卿（1955年学部委员）身材高大、粗壮，“圆圆的大脑袋上闪烁着一双充满睿智的眼睛”，说一口流利的英文和德文，接连不断地抽烟，“充满创造的激情，并有着数不清的科技研究计划”（第11页）。吴有训（1948年中研院院士）“清瘦，行动敏捷”，是“一位很有才能的物理学家”；他不再搞研究，专门从事科学规划，总是“为他的过去、现在与将来的错误，进行自我批判”（第24页）。周仁（1948年中研院院士）是一位“伟大的学者和科学家”，“他的个人魅力是非凡的。具有极强的立竿见影的感染力”（第74页）。吴学周（1948年中研院院士）“举止优雅、和蔼可亲”，专门研究溶液光谱，不但从美国带回了从事科研的经验，还买回不少仪器。可是，“这些仪器全都保存在研究所的库房里，无人问津……上面积满了尘土”。而他自己遵照党的指示，变成了行政官员，“一刻不停地重复那句时髦的口号：政治统帅科学”（第83页）。</p>\n<p>　　因中苏关系破裂，克罗契科被迫提前回国。他以一个知识分子的良心，起草了一份有关中国科学以及如何发展中国科学的全面报告，把它作为礼物奉献给中国。在报告中，他提出并试图回答这样的问题：“为什么中国人民天生就有能力从事科学工作，而且党和政府多次声称全力支持科学事业，而中国科学事业却依然处在如此悲惨的境地呢？”答案就是上文所提及的那些思考。他也反思来华的苏联科学家，认为他们大多不具备作为专家的资格，而且建议中国应邀请其他国家的科学家。</p>\n<p>　　回国之前，他把礼物送给了杜润生，“文中很可能有许多地方让人不待见，但是我要真心诚意地说，这些东西全部来自我终生接受的科学训练，来自终生从事的组织科研工作的经验；而且写出这一报告的唯一动机来自我对中国人民的崇敬与热爱”。</p>\n","author":296,"categories":[20534],"tags":[9040,19274,9482,14279]}