{"id":172255,"link":"https://chinadigitaltimes.net/chinese/2011/08/如果中国成了世界领导/","date":"2011-08-15T13:00:07Z","modified":"2011-08-15T13:00:07Z","title":"如果中国成了世界领导","content":"<p><p>刚才进来看见布朗运动网友的烂帖：</p>\n<p>“美国在日本投下原子弹要传递的信息：俺们不是什么仁义之湿，俺们挑两个平民城市进行进行灭绝式的清除，就是要你们知道，俺们是没有道德底线滴，但是有这个能力和决心，先给你们演示一下，为了胜利，俺们可以把你们灭绝！！！ 日本人理解了，所以投降鸟。<br />对比一下，本拉登这些穆斯林恐怖分子来说，好像他们也是在圣战，他们的目的，手段&#8230;.。差别很大吗？？“</p>\n<p>我不相信布朗运动网友真会看不出这两者之间的本质区别，要郑重其事地质问。若是一个人竟会出现他那种错觉，这个人难道还能是正常的么？我坚决不相信布朗运动网友有什么精神或智力问题，因此只能理解为他是蓄意捣乱，妨碍大家理性讨论有意义的问题。</p>\n<p>是人都知道，美国以原子弹轰炸日本，当然是为了恫吓对方（用中共话语来说，就是“核讹诈”），让其知道再抵抗下去，面临的就是全民毁灭。杜鲁门当年在广播演说中反复强调了这一点。为最大限度达到恐吓的目的，他还吹牛，说什么如果日本再不投降，美国就要将成千上万的原子弹扔下去，其实美国当时也就只有两枚，扔了就再没有了，那完全是虚声恫吓，但还真的起作用了。如果不扔原子弹，不知道双方还要死多少人，此前的冲绳的抵抗，给美国人留下了无比深刻的印象，五角大楼当时的估计是，考虑到日本人从无投降的传统，而且将投降视为最大的耻辱，若美军在日本本岛登陆，最终将战死上百万。就是为此，美国才决定扔原子弹，这目的当然是为了减少自己的伤亡，但在客观上也起到了拯救无数日本人性命的作用，此乃国际学界共同的结论。</p>\n<p>布朗运动网友这一问题，一如既往地隐含着对本区广大高知革命群众的智力的严重侮辱。它的基本认定（presumption）是：</p>\n<p>1）911前，美国对阿拉伯世界发动了全面侵略战争。</p>\n<p>2）本拉登为了结束这场战争，不得不以炸毁双子楼的方式恫吓美国。</p>\n<p>3）劫持民航飞机撞毁大楼和使用原子弹一样，都不能区分民事和军事目标。</p>\n<p>4）类似地，两者都能起到恫吓敌人，令其乖乖放下武器，结束战争的作用。</p>\n<p>5）日本当时还有什么“非平民城市”存在，除了在中国东北境内以外，还有什么大规模军事目标（包括军工厂在内），而美国人蓄意避开了这些军事目标，去轰炸“平民城市”。</p>\n<p>6）本区高知革命群众全都看不出以上区别来，会乖乖为这种诡辩所愚。</p>\n<p>有哪位智力正常的网友愿意接受这种严重侮辱？回答这类无理取闹，岂非羞辱自己？不幸的是，恕我直言，阿越就上了当，跟着去谈什么“惩罚过度”的问题，全然不知道这种“见招拆招”，只能让自己变得更糊涂，而这很可能就是布朗运动网友的目的。</p>\n<p>这当然是诛心之论，但若不采用这种阴暗假设，那就只剩下唯一的答案——布朗运动网友，嗯，呃，唔，那个，这个，与某些机构内的常住者，“差别很大吗”？</p>\n<p>See？这就是布朗运动网友给我布下的陷阱：回答他的问题，实在难以（如果不是无法的话）不偏离对方的观点，去真诚地善意地研究他的动机或智力。</p>\n<p>还是来说观点吧。我只想告诉阿越，考虑一桩历史事件的是非，不能把它从当时的具体历史环境中拎出来，进行“抽象分析”。你那“惩罚过当”，完全是个伪问题。美国人要扔原子弹，基本考虑上面已经介绍过了，就是考虑到日本人宁死不屈的深厚传统，而当时的军方在基本丧失了海军与空军之后，还在狂热宣称：“竹枪抗战”，“一亿玉碎”，而冲绳发生的全民蹈海的惨剧业已证明，日本人真有“全员玉碎”的勇气。因此，据美国军方计算，如果美军在日本本岛登陆，以传统方式结束战争，将承受上百万的伤亡，而美国人无法承受如此沉重的人命代价。</p>\n<p>所以，这不是什么“惩罚”是否合适的问题，而是如何尽快结束战争的问题。咱们可以指责美国人为了结束战争不择手段，但不能不承认，杜鲁门的恫吓还确实奏效了。其实论平民死伤人数，广岛长崎被炸远不如东京大火。以前的空袭造成的总伤亡人数就更不用说了。但此前日本无论怎么挨炸，炸到国内毫无“军事目标”（为了躲避美军轰炸，大型军工厂都迁到“满洲国”去了），都誓死不降，天皇也未作什么表示。但原子弹扔下去后，立刻就见效了。天皇谘询了日本的科学家们，得知日本还没有能力制造具有如此大规模杀伤力的新武器，而老杜却口口声声美国还有大量的这种武器，令他认识到了日本确实面临亡国灭种的现实威胁。他这才下了投降的决心。</p>\n<p>可天皇下了决心还不行，内阁同意投降也不行，还得广大革命军人点头。日本的明治宪法的固有缺陷，是将军队置于政府的控制之外，只有天皇在名义上拥有统帅权。但日本的传统是天皇并不直接干预具体事务。因此，只要军队不合作，则政府立即垮台。政府大员甚至毫无性命保障，犬养毅、斋藤、高桥、真崎等一系列重臣先后丧生于军人枪下就是证明。后期日本政府完全被军方劫持。为了突破军人的阻挠，铃木首相不得不使用诡计。他在御前会议前给军方造成不投降的错觉，在“面圣”时却突然主张接受波茨坦宣言，天皇早就想停战，当即同意，于是内阁包括陆相在内都只好同意投降。但少壮军人闻讯后却悍然发动叛乱，杀害禁卫师团长，伪造其命令，调派禁卫军袭击宫城，准备逮捕天皇幕僚后拥立天皇。叛军在搜捕铃木首相与平沼议长未获后，烧毁了他们的住宅，更全力搜寻天皇对国民广播的录音片，却遍寻未获。为此，叛军占领了中央广播电台，但8月15日，天皇的终战大诏却从叛军不知道的另外一个电台播放了。至此，具有至高无上的权威的最高指示与广大军民直接见面，军方再也无法阻挠，这才使得日本终于投降，您说这容易不容易？饶是如此，诏书广播后，还有大批军人自杀。倘若老美以传统方式结束战争，不知道双方还要死多少人。</p>\n<p>被美国占领而不是被苏联占领，更是日本人不可思议的好运气。我当年就对本单位的日本人这么说过，说他们欠下了老美的恩情，而那家伙也不得不默认。确实如此。连白痴都该知道，若是日本和德国打胜了，他们会不会像老美对待他们那样对待美国和其他盟国。要知道日本战胜后会怎么对待降国的人民，看看“巴丹死亡之旅”与缅甸的“死亡铁路”就够了。日本人之所以干出这种兽行来，乃是该国人文传统决定了他们无比轻视生命，认为战死是最大的光荣，因而无限鄙视苟且偷生的战俘，无论怎么折磨他们都是应该的。</p>\n<p>早在旧作中说过了，战争是最能促使人类兽行大规模爆发的烂事，打到后来双方都红了眼，仇恨熏心，为了报复对方，什么烂事都能干出来。但即使如此，具有不同人文传统的国家还是有本质区别的。即使是在战争中，仍然可以有善与恶，道德与不道德，正义与邪恶，光明与黑暗之分，尽管有时这界限可以相当模糊，二战就是这样。</p>\n<p>可惜西方左派（包括部份所谓“后现代主义”的信徒）却不同意这一点。他们的基本认定，其实与国内刻下流行的“犬儒哲学”也差不多，就是“世间只有强权，并无公理”，东山老虎吃人，西山老虎同样吃人，世上没什么好人，所谓正义，善良，道德等等都是骗人的，极权制度固然有它的毛病，民主制度又何尝不是百病丛生？承认两者之间的本质区别的人，不过是“技术主义”造成的隧道眼，只看到现象，没看到本质（说明，这“技术主义”是我打开铁木的帖子搜索关键字时看到的，或许不是“技术主义”而是“技术论”，not sure），用铁木网友最爱用的评语来说，这些人too simple, sometimes naive。</p>\n<p>为了“证明”这一点，他们必然要不厌其烦地列举西班牙殖民主义者与英国殖民主义者在美洲大陆干的烂事，英法在全球范围内的侵略扩张，美国动用原子弹轰炸广岛与长崎，乃至万恶美帝在越南的狂轰滥炸，却从来不敢提苏共和中共对本国人民犯下的滔天罪行。</p>\n<p>普京同志已经代这些同志将这点表述得很清楚了：</p>\n<p>“至于我们的历史中有些页——是的，是有那么些页，但任何一个国家都有！我们比某些其他国家少。我们没有某些其他国家那么可怕。是的，我们有可怕的页面：让我们回想一下1937年以来的事件，我们不要忘记它们。但在其他国家中发生的事同样可怕。不管怎样，我们没有动用核武器去对付平民，没有喷洒化学品达几千公里，没有在一个小国扔下比整个伟大的爱国战争还多七倍的炸弹，就像在越南那样。我们的历史中也没有纳粹那样的黑色页面。我们有的只是每个国家和每个民族都有的！我们绝不容许任何人把负罪感强加给我们。”</p>\n<p>所以，按他的说法，斯大林还没有美帝头子约翰逊那么坏。那逻辑结论当然只能是：有如让万恶美帝作国际警察（所谓“世界霸主”），不如让苏联或中国来作全世界的领导。</p>\n<p>可惜文明世界不会认同这种看法。过去苏联“撅起”给文明世界带来的恐慌就不用提了，如今西方动辄神经过敏，“中国威胁”论不时甚嚣尘上，许多国人对此大惑不解，认为那是种族歧视与文明歧视。其实就连老芦这大汉奸，也很怕中国撅起后，会向外输出价值观，“试看将来之环球，必是赤旗之世界”。</p>\n<p>就连白痴，都该看出苏联或中国做世界领袖，与万恶美帝作世界领袖的本质区别来吧？当年苏联入侵满洲，中国还是盟国，并非敌国，老毛子都有本事在东北大肆奸淫抢劫；杀害国府接收官员张莘夫；将东北境内的机器当成“战利品”拆卸搬回家去；鞍山被拆得“只能种高粱”（这是日本工程师对国府接收人员说的话，后来中共却把它说成是日本人的破坏）；丰满水电站的六套发电机组给拆了四套。之所以要留下那两套来，只是因为还需要照明用电，若连它们也撤了，则东北全境将陷入黑暗，对毛子自己也不方便。</p>\n<p>当然，比起东欧占领区来，苏联强奸犯大军在东北造的孽也算不了什么。德国两百万妇女被强奸，就连后来的联邦总理科尔的夫人，当年不过12岁，也与母亲一道被强奸。光在柏林一地，就有13万妇女被强奸，其中1万名受害者自杀。有的村镇全镇女性投水自杀。</p>\n<p>中国军队又如何？看看对“同志加兄弟”的越南人民犯下的罪行就够了。越方公布的战争损失如下：<br />   <br />    (一)被毁灭的市：总数四个中被毁灭四个，占百分之一百。<br />   <br />    (二)被摧毁的乡：总数三百二十个中被摧毁了三百二十个，占百分之一百。<br />   <br />    (三)城市里被摧毁的民房面积：六十万平方米。<br />   <br />    (四)城市里失去住房的人数：十五万。<br />   <br />    (五)农村中被摧毁的住房：四万五千座。<br />   <br />    (六)农村中失去住房的人数：二十万。<br />   <br />    (七)被摧毁的中、小学校：总数九百零四所中的七百三十五所遭摧毁，占百分之八十一。<br />   <br />    (八)没有学校读书的学生人数：十八万。<br />   <br />    (九)被破坏的幼儿园：总数六百九十一所全部被破坏，<br />   <br />(十)失去学习场所的儿童人数：一万四千。</p>\n<p>(十一)失去学校的教师人数：五千五百七十。<br />   <br />    (十二)被破坏的医院和卫生站：总数四百三十所中的四百二十八所被摧毁，占百分之九十九点五。其中；省级医院总数四所全部被破坏，占百分之一百；县级医院总数二十六所中的二十四所被摧毁，占百分之九十二；乡卫生站总数四百所全部被破坏，占百分之一百。<br />   <br />    (十三)被破坏的林场：总数四十二个中的三十八个被破坏，占百分之九十。<br />   <br />    (十四)被破坏的农场和农业站：四十一个。<br />   <br />    (十五)被杀死或被抢走的牛：总数二十六万头中的十五万七千头被杀死或抢走，占百分之六十。<br />   <br />    (十六)被杀死或抢走的猪：总数三十万五千头中的二十四万四千头被杀死或抢走，占百分之八十。</p>\n<p>敝人无知，还真不知道老美在其占领区有过类似业绩。</p>\n<p>这且不论，我想知道的还是：若是德国、日本、苏联在历史上获得了相当于美国在二战后的地位：在全球破产的同时却拥有巨额财富，成了金元帝国；垄断了核武器；具有最先进的科学技术，那其他国家特别是弱国穷国小国，还有没有活路？还会不会有日本与德国在战后浴火重生，会不会有亚洲四小龙，会不会有今日之“中华撅起”？类似地，若是中国日后获得了类似地位，其他国家的境况又会如何？</p>\n<p>那图景，只怕是害了脑膜炎，头还让江南造船厂的万吨水压机挤压过的人都能想见吧？所谓中国特色，不就是“一小撮权贵动用权力亦即隐性暴力，垄断把持制造发财机会，剥夺他人的同等机遇。有谁若敢不服，乱说乱动，立即镇压”么？哪还会有老美笃信不疑并强制推向全世界的“机会均等，公平竞争”？</p>\n<p>说到底，东西方的最本质的区别，是承认 “人生而平等”，还是认定“恃强凌弱乃宇宙公理”。西方之所以有许多人害怕“中国威胁”，不是出于种族歧视与文明歧视，而是因为他们看到了这一点。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[13769]}