{"id":172221,"link":"https://chinadigitaltimes.net/chinese/2011/08/财新网-故宫整改不应在口头/","date":"2011-08-15T08:00:43Z","modified":"2011-08-15T08:00:43Z","title":"财新网 | 故宫整改不应在口头","content":"<p><p>结束口头整改，着力机制再造。故宫方面及有关部门应以公众信任危机为契机，建立起完善、透明、可问责的监管体制</p>\n<p> 本刊上期封面报道“故宫蒙尘”，在公众中特别是文博界引发强烈反响。事实上，自5月8日故宫发生窃案以来，这处中国最知名的“世界文化遗产”屡爆丑闻。在舆论不断追问、质疑声中，故宫方面一再声言“整改”，但是，每次宣布“整改”之后，旋即出现新问题。这不能不使公众怀疑故宫管理部门自身的整改能力，担忧这处中国最重要的文化遗产“所托非人”。</p>\n<p> 面对质疑，故宫管理部门向公众一再传达的重要信息就是整改。在5月8日窃案发生后一周，故宫在官方微博上发表一份“整改措施”，承认此案“暴露了故宫安全保卫工作中存在的问题和薄弱环节”，并表示：“故宫博物院现正组织全院各部门举一反三，吸取教训，堵塞漏洞，增强工作责任心，进行全面整改。”在“会所门”发生后，故宫方面表示，“目前已经彻底停止这种不当行为，进行全面整改。”7月4日宋代哥窑青釉葵瓣口盘破碎后，故宫方面在8月1日向文化部和国家文物局报送“事故调查和整改情况的报告”。8月3日，故宫官方网站就这一事件处理结果通告说，“我院将汲取此次事件的沉痛教训，认真落实整改措施，完善有关制度和措施。”不过，7月29日至8月8日，故宫的官方微博没有发布任何内容。在此期间，媒体新披露了几项故宫文物管理上的失误，舆论对故宫的质疑达到了又一个高潮，故宫方面的“淡定”令人吃惊。</p>\n<p> 虽然一再声称“全面整改”，公众对其整改内容却知之甚少。其语焉不详的“整改措施”，均将矛头指向下属机构或个人。这反映出，故宫方面将这一系列事件都视做“偶然”的。故宫博物院院长助理、院办公室主任、新闻发言人冯乃恩对财新《新世纪》记者表示，故宫的管理制度“还是非常完整的”，几乎“每一制度的细节都很规范”。问题在于规章制度“没有执行好”。据此，所谓“全面整改”恐怕是“只打苍蝇，不打老虎”，至于管理层应承担的责任，顶多是象征性的。这种自专自断、避重就轻的行为方式闪避有效问责，只会为未来的事故埋下伏笔。</p>\n<p> 应该承认，管理一家如此庞大的博物馆绝非易事，公众对偶尔出现的管理漏洞乃至轻微事故也可以理解。然而，漏洞一个接一个出现，恐怕就不能用“偶然”一词来掩饰，用下级单位没有很好地执行规章制度来搪塞了。故宫方面应当将这些问题视做系统性问题，做总体性反思。</p>\n<p> 加强内部管理的具体举措固然必不可少，但接二连三出现的管理失误折射出的深层次问题，需下重药才有望祛除。作为一家事业单位，故宫具有这一旧有体制的所有弊端，如“官本位”，效率低下，封闭运行，财务混乱。因此，问题的核心是要明确和清晰地界定故宫等文博机构的角色。诚如评论者发出的下述追问：故宫是什么？是旅游景点，还是专业文物机构？是以营利为目的，还是以公益为目的？是禁苑森森的“衙门”，还是开门传播文化的现代博物馆？故宫是对公众、对历史负责，还是只对首长负责？恰如本刊在报道中提出，需要厘清公共文化资产的保护和经营之间、公共性与商业化之间的适当边界，在二者之间找到一条平衡之道。</p>\n<p> 要划定适当的边界，首先要明确故宫作为公共博物馆的定位，围绕这一公共属性构建起强固的外壳。有了这一条，其他的问题就比较容易解决。比如，要不要开展商业化开发？博物馆的商业化经营是国际通例，无可厚非，问题在于，经营不能影响保护，商业化不能损害公共性。故宫之所以连续出现管理漏洞，一个重要的原因，就是目前的体制无法保障文博机构抵御野蛮的商业化冲击和强势者对其资源的觊觎，它的外壳太弱。</p>\n<p> 在当前的形势下，同大学等公共文化机构一样，文物机构也存在一个政治经济学问题。文物被视做无法再生的宝贵资源。管理部门很容易也很方便地采取“开发主义”的态度看待这些资源，管理者的内部人地位使之具有利用权力寻租的可能性。从媒体报道中不难发现，故宫博物院办了很多关联公司，故宫管理方鼓励员工从事创收活动。这些公司和创收活动，常常躲在有效监管之外。在如此浓厚的商业化氛围里，在有关部门和公众监督缺位的情况下，久而久之，管理怎能不出现漏洞呢？</p>\n<p> 因此，“全面整改”应体现机制再造之意。故宫方面及有关部门应当以近来一系列事件导致的公众信任危机为契机，对故宫的管理体制实施系统性改革，建立起完善、透明、可问责的监管体制。搭建法人治理结构，组建独立的理事会，也应作为博物馆改革的目标不懈推进。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}