{"id":172356,"link":"https://chinadigitaltimes.net/chinese/2011/08/官媒称中国改革开放是世界发展史上奇迹-无先例可/","date":"2011-08-15T18:31:09Z","modified":"2011-08-15T18:31:09Z","title":"官媒称中国改革开放是世界发展史上奇迹 无先例可借鉴","content":"<p><h1>官媒称中国改革开放是世界发展史上奇迹 无先</h1>\n<h1> </h1>\n<h1>例可借鉴</h1>\n<div>\n<p><span>2011年08月15日 15:24</span><br />\n来源：<span><a href=\"http://www.cnr.cn/gundong/201108/t20110815_508369889.shtml\">《瞭望》新闻周刊</a></span></p>\n</div>\n<div></div>\n<div>\n<p>“躲不开、绕不过”反映了中央直面改革的决心和勇气，也反映了当前改革的艰巨性和紧迫性。现阶段最艰巨的改革任务就是要消除制约经济发展方式转变的各种体制机制障碍</p>\n<p><strong>“当前，世情、国情、党情继续发生深刻变化，我国发展中不平衡、不协调、不可持续问题突出，制约科学发展的体制机制障碍躲不开、绕不过，必须通过深化改革加以解决。”拿着《在庆祝中国共产党成立九十周年大会上的讲话》读本，向东一字一句地为《</strong><a href=\"http://finance.ifeng.com/company/data/news/1742.shtml\"><strong>瞭望</strong></a><strong>》新闻周刊读着胡锦涛总书记的最新论断。“躲不开、绕不过”显然给他留有深刻印象，反复念了两遍。</strong></p>\n<p><strong>8月5日，作为改革政策研究领域知名专家，从当前中国改革的全局角度，国务院研究室信息研究司副司长向东以学者的身份向本刊记者解读了自己对“七一”讲话的研究体会，“中国多年来实行渐进式改革，容易改的已经基本上都改了，下一步改革进入了攻坚克难阶段。”</strong></p>\n<p><strong>按照他的理解，所谓攻坚克难，就是改革要打破制约科学发展的体制机制障碍和不合时宜的既定利益格局，因此就要付出一定的代价，“从这个意义上说，‘躲不开、绕不过’是当前改革的典型特征。”</strong></p>\n<p><strong>胡锦涛在讲话中提出了两个“100年”，即在建党100年时建成“惠及十几亿人口的更高水平的小康社会”，在建国100年时建成“富强民主文明和谐的社会主义</strong><a href=\"http://car.auto.ifeng.com/brand/20046\"><strong>现代</strong></a><strong>化国家”。在向东看来，实现这两大奋斗目标，既要加快发展，更要加快推进改革进程。</strong></p>\n<p><strong>“现今，人民群众的思想很活跃，民主意识、维权意识不断增强，人民群众对过更美好的生活有许多新的期待。”为此，向东强调，作为人民政府，必须顺应民意，回应人民群众的期待，“反过来说，人民群众不满意的地方就是我们改革的主要内容。”</strong></p>\n<p><strong>“要在新的更高历史起点上新台阶，仍要依靠改革开放。这是中国深化改革所赖以为继且难能可贵的全民共识。”每思考到此，向东说自己就会想到小平改革之初那句振聋发聩的名言：“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，亡党亡国。”</strong></p>\n<p><strong>“这话到今天提起，仍然让人激动，仍然让人产生要向前推进改革的动力和热情。”他动情地说。</strong></p>\n<p><strong>新时期改革特点</strong></p>\n<p><strong>“七一”讲话中强调，“我国过去30多年的快速发展靠的是改革开放，我国未来发展也必须坚定不移依靠改革开放。”国家发改委副主任</strong><a href=\"http://finance.ifeng.com/people/detail/official/pengsen.shtml\"><strong>彭森</strong></a><strong>从通过总结30多年的改革开放取得的五大举世瞩目成就，解释了这个判断的深刻内涵：</strong></p>\n<p><strong>一是我国的经济体制从计划体制走向市场体制、从封闭半封闭走向全方位开放，社会主义市场经济体制已经初步建立并不断完善；二是生产力发展从缓慢走向快速、从不发达走向发达，经济实力和综合国力显著增强；三是人民生活从温饱不足走向总体小康、从贫穷走向富裕，改革开放的成果惠及全体人民；四是社会事业发展从严重不足到全面进步、从较低水平到较高水平，精神文明和民主法制建设也得到长足发展；五是社会主义制度从不完善走向完善、从缺少活力走向充满生机活力，我国开创了中国特色社会主义道路，形成了中国特色社会主义理论体系。</strong></p>\n<p><strong>目前，以社会主义市场经济体制的探索、建立和完善为目标模式的中国改革开放，已经历了十一届三中全会到小平同志南方谈话的探索起步阶段，和党的十四大到本世纪初的框架构建阶段。以党的十六大宣告我国“社会主义市场经济体制初步建立”为标志，进入了体制完善阶段。接受本刊记者采访时，国家发改委体改司副巡视员宋葛龙认为，新阶段的改革呈现出全新的特征。</strong></p>\n<p><strong>其一，从经济体制改革为主，向协调推进政治、经济、文化、社会体制改革推进。这四项改革如何协调推进，如何安排好改革的重点、优先次序、改革的力度，需要加强改革的顶层设计、总体规划。</strong></p>\n<p><strong>其二，改革已向全面改革转变。改革开放初期着力破除旧体制，改革开放中期新旧体制交替。现在，则进入全面完善社会主义市场经济时期，2020年要建成完善的社会主义市场经济体制，还有十年时间。</strong></p>\n<p><strong>其三，改革从增强市场主体活力为重点，向全面提升经济社会发展的活力和动力转变。改革开放初期，改革以国企改革为中心环节，实质是要增强市场主体的活力。今天，显然不能以此作为改革的中心环节，必须进一步增强改革开放的系统性，统筹地方与中央、个人利益与全局利益、当前利益与长远利益的复杂关系，推动更为深刻的体制调整和制度建设。</strong></p>\n<p><strong>其四，从建立快速发展的体制机制为重点，向建立健全促进科学发展的体制机制转变。改革开放初期，主要着眼于促快、增多，在经过三十多年的高速增长，数量问题基本解决的情况下，质量问题日益凸显。只有把改革转向求好向高，着力转变发展方式，促进协调发展，才能争创发展的新优势。</strong></p>\n<p><strong>其五，从增强市场的基础性作用，向全面处理好市场与政府的关系转变。新时期、新阶段不仅要发挥市场配置资源的基础性作用，而且要进一步理清市场与政府的边界，正确理解政府的职能，弥补市场机制的空缺，克服市场调节的偏差，应对市场失灵，在激发活力的同时体现公平、注重均衡，通过适当的宏观调控和政府的作用更好发挥市场配置资源的基础作用。<br />\n</strong></p>\n<div></div>\n</div>\n<div>\n<p><strong>改革是发展方式转变的关键</strong></p>\n<p><strong>针对新阶段的改革深化，“七一”讲话给出了明确的方向，“要坚持社会主义市场经济的改革方向，提高改革决策的科学性，增强改革措施的协调性，找准深化改革开放的突破口，明确深化改革开放的重点，不失时机地推进重要领域和关键环节改革，继续推进经济体制、政治体制、文化体制、社会体制改革创新”</strong></p>\n<p><strong>在向东看来，必须加强改革的顶层设计、总体规划，而当前改革的顶层设计主要集中在经济社会发展方式的转变问题上。一定程度上，可以说新时期最艰巨的改革，主要就是发展模式的转型。</strong></p>\n<p><strong>2010年，中国实现了经济总量全球第二。“但与欧美日发达国家相比，我们在综合国力和自主创新能力等方面，差距还非常大。”他举例说，按照IMF2010年数据，中国去年人均</strong><a href=\"http://app.finance.ifeng.com/data/mac/year_idx.php?type=001&#038;symbol=00102\"><strong>GDP</strong></a><strong>位于世界第94位，仅相当于日本人均GDP的1/10；改革开放后我国减贫2亿多人口，但按照国家统计局2010年数据，我国仍有1.5亿多人口生活在贫困线以下</strong></p>\n<p><strong>“在产能过剩、有效需求不足、资源能源难以支撑、生态环境难以承载、</strong><a href=\"http://finance.ifeng.com/news/hgjj/20090729/1011850.shtml\"><strong>人口红利</strong></a><strong>逐渐减少的情况下，中国的发展仍面临不平衡、不协调、不可持续的问题。”向东认为，这些问题的解决只能通过进一步深化改革来实现。</strong></p>\n<p><strong>“现在面临的最大问题是怎样避免‘中等收入陷阱’，即所谓人均收入3000～10000</strong><a href=\"http://app.finance.ifeng.com/hq/rmb/quote.php?symbol=USD\"><strong>美元</strong></a><strong>发展阶段，如何迈过这个坎儿？”向东分析，“中等收入陷阱”，主要是没有解决好贫富差距拉大的问题，没有解决好社会公平正义的问题，人民群众没有充分享受到改革发展的成果。“过去，国家、企业在初次分配过程中占比多一些。下一步要提高‘两个比重’富民，分配向个人这边逐步倾斜。”</strong></p>\n<p><strong>这充分体现在两次应对金融危机的不同政策重心上。向东介绍，1998年应对</strong><a title=\"亚洲金融 00662\" href=\"http://finance.ifeng.com/app/hq/hkstock/hk00662/\"><strong>亚洲金融</strong></a><strong><span>[<span>3.13</span> <span>4.33%</span>]</span>危机，大部分政策性资金都投向了基础设施建设领域，而此次应对国际金融危机，钱主要用在了改善民生上。</strong></p>\n<p><strong>比如，新一轮住房改革，“十一五”期间已建设1100万套保障房，“十二五”还要建造3600万套，将基本解决困难群体的住房问题；社会保障改革，“新农合”已经覆盖全国95%以上。城镇居民、城镇职工养老医疗保险再有1～2年就可以实现全覆盖了。今年要求农村基本养老保险制度改革覆盖率全国要达到43%以上，现在提出在本届政府任期内就将实现全覆盖。这些都是具有里程碑意义的制度改革。</strong></p>\n<p><strong>然而，这种建立在重组利益格局背景下对“分蛋糕”方式的改革，使得发展转型面对巨大挑战。中国经济体制改革研究会会长高尚全直言，转变经济增长方式的任务已经提出很多年了，为什么“久转难推”、“转而不快”，这既充分反映了转变的艰巨性，也说明没有体制改革的突破，就难以实现经济发展方式根本性转变，“主要障碍就出在我们的体制机制改革相对滞后。”</strong></p>\n<p><strong>在向东看来，正是基于对当前改革和转型的清醒认识，“七一”讲话强调，“继续解放和发展社会生产力，继续推动我国社会主义制度自我完善和发展，坚决破除一切妨碍科学发展的思想观念和体制机制弊端，为推进中国特色社会主义事业注入强大动力。”</strong></p>\n<p><strong>处理好改革发展稳定的关系</strong></p>\n<p><strong>“七一”讲话指出，“发展是硬道理，稳定是硬任务；没有稳定，什么事情也办不成，已经取得的成果也会失去。这个道理，不仅全党同志要牢记在心，还要引导全体人民牢记在心。”</strong></p>\n<p><strong>向东解读说，中国的改革发展必须建立在稳定的基础上，“如果把中国搞乱了，再来搞改革，这个代价太大了。中国的发展和繁荣，必须要稳定。”中国共产党领导的改革开放，是世界发展史上的奇迹，世界上没有先例可以借鉴，“世界人口第一大国搞如此大的改革，肯定会存在一些曲折和阵痛，不能因此就放弃改革，要在稳定的基础上来抓发展，促改革。”</strong></p>\n<p><strong>向东指出，改革要有大局意识，“我们的问题是历史积累下来的问题，不可能一夜之间全部解决。中国的改革经验是渐进式，不能搞休克式。否则最后伤害的是老百姓。所以，要在稳定的大环境中搞改革，如果中国乱了，一切免谈”。</strong></p>\n<p><strong>“当然，既要积极推进改革，也要把握好改革的节奏、力度，把握好老百姓的承受力。”他引述总书记就发展提出的忠告：“必须继续牢牢坚持发展是硬道理的战略思想，牢牢扭住经济建设这个中心，决不能有丝毫动摇。”并解释说，发展是解决中国一切问题的“总钥匙”，现在要更多地让大家享受到改革开放成果，“就要把蛋糕做大，才能解决好分配问题。”</strong></p>\n<p><strong>他总结了三者之间的关系，“稳定是前提，发展是主轴，改革是动力。以改革促发展，以发展促稳定，在稳定的大前提下加快发展，实现长期健康持续发展。”</strong></p>\n<p><strong>同时，向东特别看重新时期的改革要着眼于调动人民群众的积极性，必须依靠群众、发动群众，要让人民参与其中，“改革有的需要深化，有的需要完善，有的需要协调。这个过程中就要充分发动群众参与，让人民群众从中受益。要明确农民、工人、知识分子、党和政府在改革中的动力是什么，调动每个人、各行各业、每个阶层的积极性。那种脱离群众、关起门来的改革，是不可能成功的。”王健君<br />\n<span><a href=\"http://www.ifeng.com/\"><img alt=\"官媒称中国改革开放是世界发展史上奇迹 无先例可借鉴(2)\" src=\"http://img.ifeng.com/page/Logo.gif\" width=\"15\" height=\"17\" /></a></span></strong></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[10601,9098]}