{"id":172342,"link":"https://chinadigitaltimes.net/chinese/2011/08/三里河东三里河西/","date":"2011-08-15T18:30:02Z","modified":"2011-08-15T18:30:02Z","title":"三里河东三里河西","content":"<div>\n<p><span>　　上世纪八十年代，三里河附近应该是北京最像模像样的地方，临街整齐的住宅，精致绿化的道路，道路两旁经常挂着彩旗和不知什么国家的国旗，那是因为国宾车队到达钓鱼台之前，一定是要走月坛北街的。</span></p>\n<p><span>　　当初师兄为了告诉我这件事，还专门带我走了一趟这条马路，果然彩旗飘飘的。师兄是我同乡，也是我偶像，他的女朋友是北京人，护士，因为住在三里河一区，外号也叫“三里河”。每次说到这儿，师兄的口气里总带着骄傲：“看，这是24号楼，住的都是高干。”“这里叫南沙沟，里面都是大艺术家。”“这是中科院。”“这是国家计委……”按照师兄的说法，三里河就是北京的神经中枢，国家发出生产指令，东郊的那些工厂就会开动机器生产。“咱们学校那朝阳区，切，那是劳动人民待的地方，这儿才是高、等、人、生活的场所。”师兄说。为了证明这一点，他甚至带我考察了当地的人民生活状况——三里河菜市场有那么多品种的副食，对面的京沪食品店，二楼还可以买到上海生产的副大白兔奶糖、上海麦乳精什么的。尽管没钱买，但真真感受到了那种“高档”。</span></p>\n<p><span>　　不久之后，学校组织观摩音乐会，那会儿时兴听交响乐，中央乐团有固定的“星期音乐会”，负责演奏一些著名交响乐的折子戏，害得我们从东郊坐一个半小时的公交车跑到红塔礼堂。刚到地方，我就认路了，这不就是三里河吗？于是迅速把师兄所言复制了一遍给同学们听：“知道吗，老北京讲究东富西贵，我看最尊贵的就在三里河这一片。都是国家机关啊，离这不远的北展剧场还能看到芭蕾舞呢。”</span></p>\n<p><span>　　真正感受到“梁陈方案”设计的“中央人民政府办公区”的便利，是在师兄工作之后。他成了一名文化记者，成天和文学艺术打交道，办公桌上随意扔着名家的书画，“看上哪个，拿走。”更重要的是，他经常和这些作者们在三里河附近吃饭聚会。作为替师兄扛三脚架的小催巴，我偶尔还能吃蹭儿。果然，人生得一师兄足矣。</span></p>\n<p><span>　　师兄热爱生活，每次都会换口味。比如这次去单位旁边的同和居，吃三不沾，下次就会换到三里河的河南饭庄，吃黄河大鲤鱼。不过，我最喜欢的是月坛北街上的峨嵋酒家，就在红塔礼堂边上，鱼香肉丝和宫保鸡丁，做的比四川饭店更精致、更有个性——尽管我当时对川菜的理解仅限于这两种菜外加一个荔枝肉片。我当时就想，将来一定要像师兄们一样，在这附近工作，最好单位分房也在附近，这样，想不高贵都难啊。</span></p>\n<p><span>　　然而，我毕业之后，尽管和师兄成了同事，经历的却是这个国家摸着鹅卵石，从计划经济向市场经济步履蹒跚的转身过程。也就十年，眼看着北京最好的剧场，最好的电影院，最好的食品超市都集中到了原先生产机床、布匹、摩托车和二锅头的劳动人民生活区。红塔礼堂关门了，三里河菜市场也不见了踪影，所谓的西贵只有钓鱼台还勉强贵着（那是真贵啊），月坛北街已经被成都小吃、家常菜和饺子馆覆盖了。河南饭庄（已恢复“厚德福”的名号）和峨嵋酒家迁到了礼士路南北两端，倒是同和居搬到了三里河，但和从前的繁盛也完全不能相比。</span></p>\n<p><span>　　十年三里河东，十年三里河西，从前的高尚社区被无情地边缘化着，优越感却硬硬的还在。这里紧邻发改委、财政部、工商总局等衙门，附近约局吃饭的大部分都是“国家工作人员”，谈业务肯定比吃东西重要，比较讲究环境服务和就餐风度。万一走错包间，你往往能看到很多气质相同的人，他们统一戴着丝边眼镜，有领T恤束在西裤里，面带慈祥和坚毅，温文尔雅……我太相信他们会是将来的总理人选。这也是我去这里越来越少的原因——直到08年底，师兄重新出现的那天。</span></p>\n<p><span>　　忘记交代，我的师兄或许因为不适应时代，在多年前迷上了传统宗教，继而从单位辞职，也不知靠什么维生。见他那天，他已是仙风道骨般清癯。在车上我们聊着天，突然想起他当年的恩德，于是抱着故地重游的想法，我掉头往三里河方向开。一路上，我不停地打店家电话：七彩云南、湘鄂情、淮扬春、上海老饭店……稍微讲究一点儿的饭店全都爆满，怪事情！后来，我们只得在南一巷的红蕃茄，找了个大厅的位置。</span></p>\n<p><span>　　一边帮师兄点菜，一面感叹今天撞见鬼了。领班在一旁听见我的抱怨，过来说：“最近我们生意太好了，每天翻无数台。”姑娘解释说，这不国家拿出来4万个亿救市，各地大员都来北京切蛋糕，周围的宾馆酒店全部客满啊……</span></p>\n<p><span>　　那天晚上，穿过面无表情的师兄，看着窗外满街乱跑的各地牌照，我悲欣交集：哇塞，不会是计划经济又要回来了吧？</span></p>\n<p><strong><span>《TimeOut 北京》专栏</span></strong></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[10601]}