{"id":172463,"link":"https://chinadigitaltimes.net/chinese/2011/08/爱思想-华生：老三农问题的终结与新三农问题的/","date":"2011-08-16T07:11:11Z","modified":"2011-08-16T07:11:11Z","title":"爱思想 | 华生：老三农问题的终结与新三农问题的挑战","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=43198\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=43198\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=43198\">小</a> 本文共阅读 47 次 更新时间： 2011-08-16 11:21:44</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>华生：老三农问题的终结与新三农问题的挑战</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n<p>——中国土地制度研究报告之一</p>\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%FD%C5%A9%CE%CA%CC%E2&#038;searchfield=keywords\">三农问题</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CD%C1%B5%D8%D6%C6%B6%C8&#038;searchfield=keywords\">土地制度</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>华生</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> <strong>提要：</strong><br /> 农民、农业、农村习惯上被称为中国的三农问题，也可以说是千百年来中国作为一个农业大国的基础性问题。随着工业化和城市化的发展，中国的三农问题依然存在和意义重大，但它的内涵已经发生根本性变化。<br /> 中国传统农业社会的旧三农问题主要表现为农村土地制度、农产品价格和农民税费负担三个方面。计划经济时代的工农业产品剪刀差曾是谷贱伤农的突出标志。农村改革既实现了农民的种养殖自由和农产品价格市场化，又以家庭承包的形式均分了土地，而集体所有的外壳同时遏制了农村的土地兼并，从而实现了小农经济条件下农民能够想象的最好土地制度安排。2006年免征农业税和免去农民的其它一切税费，终结了明清思想家黄宗羲称之为苛捐杂税“积累莫返之害”的定律，标志了我国传统三农问题的基本解决。<br /> 新三农问题是我国传统农业社会在工业化、现代化转型中产生的。这主要是随技术和装备进步与农民离乡务工而产生的农地流转和规模经营问题，农村土地的非农转用问题和农民离乡进城务工问题。其中，农地的流转已经受到政策鼓励，农民工进城问题近年来已引起相当重视，解决的步伐相当微小、缓慢，但至少在方向上并无大的分歧。现在分歧最多最大、又制约着城市化发展模式的，是农村土地的非农使用问题。农村土地如何非农使用，既直接影响农民工移居城市的方式，也间接制约了农地流转和规模化经营的步伐，因此它已成为新三农问题的核心，也是中国城市化和现代化转型面临的主要挑战。</p>\n<p> 农民、农业、农村长期以来被称为中国的三农问题。近年来在原有的三农问题逐渐淡化的同时，随着城市化发展特别是房价的攀升，土地主要是农村土地转用问题上升为社会的焦点。面对今天的土地乱局，部分学者明确主张地权归农即土地私有是解决问题的根本之道。有人更强烈呼吁土地资本化对当下中国经济发展和改革的重大意义。同时，也有一部分研究三农问题的学者，虽然也强烈主张保护农民的权益，但以土地是农民的最后保障为由，反对土地的私有化或资本化。近年来的农地流转、政府垄断征地的土地财政、城乡统筹试点中的“土地换社保”、耕地增减平衡挂钩和重庆、成都的地票试验等则引起了进一步分歧和争论。显然，怎样认识和解决农村土地及三农问题的思路关乎中国现代化转型和改革的取向。本文试图解析这个复杂问题的历史与现状，以聚焦分歧，寻求进一步改革的共识。</p>\n<p> <strong>三农和土地问题的历史演变</strong></p>\n<p> 大家知道，中国共产党人的革命胜利在很大程度上是靠“打土豪、分田地”的口号，动员了亿万农民。因此，中国三农问题的解决最初是从土地开始的。在1950年代初期土地改革之后，农民也确实得到了均分的土地。但是，出于摆脱千百年来小农经济贫困、落后和分化的理想，1950年代中后期从初级社、高级社到人民公社越搞越升级的集体化运动，却事与愿违，走到了自己的反面。这样在1960年代初期被迫从人民公社和强迫农民集体吃大锅饭的食堂退下来之后，逐步形成和稳定了被称为“三级所有、队为基础”的这样一种产权界定并不清楚的集体经济。由于1958年“大跃进”时代的这一段“共产风”的苦头是如此之大，以至随后即使在文化革命极左思潮鼎盛时期，再也没有敢动摇这个小集体加家庭自留田的产权基础。从经济体制上来看，其基本核算单位从原先的高级社、人民公社退到了生产队（今天的村民组），即实质上是以生产队为财产（主要是土地）和分配单位、同时允许每个农户有少量自留地的集体经济。但是国家不仅在全部经济活动中发挥绝对主导作用，而且通过更高的二级所有（生产大队即现在的村，人民公社即现在的乡）来体现其意志的贯彻。因此，形式上的多层集体所有、生产队占有和个人使用的少量自留地、宅基地，实质上的国家控制国家说了算即准国家所有，是改革前即1970年代末，中国农村真实的经济和土地产权结构。从这个角度看，死抠这个过程中并不实际起作用和多变的法律条文和政策规定，去争论中国农村土地的性质和权利侵害，并不能提供正确的导向。<br /> 依托这个农村公有土地制度的计划经济，国家严格限制农民离开农地和规定农民的种植方向，并实行对农产品全面的统购统销。这样计划经济时代的三农问题就集中表现在国家对农产品的收购价格上。所谓工农业产品剪刀差，即靠低价收购农产品来为国民经济提供积累，导致农民贫困和农村落后是这个时期三农问题的突出标志。<br /> 中国经济改革应当说最初是从提高农产品收购价格和逐步松动农产品价格开始，进而逐步松动种植计划和土地制度。回过来看，作为农村最大改革的农村家庭联产承包责任制，其实并没有真正搞过什么联产承包，而是直截了当的土地承包，俗称大包干。这就是把原来形式上集体所有和实际上生产队经营土地的使用权和收益权，重新直接分到每个农户。农民对这种大包干最真切的通俗理解，就是所谓“交了国家的，留了集体的，剩下全是自己的”。这种种养植自由，在缴纳税赋之后，剩余权归己的制度安排，充分揭示了这种承包权的经济本质其实就是一种租佃权。随着农村改革的深入，农户的土地承包权即租佃权逐步稳定。土地承包的早期阶段，一些地方定期重新划分承包田，包括应农民自己要求根据人口变化重新均分土地的做法，逐步受到法律的严格限制（2002年通过的“农村土地承包法”规定，即使因自然灾害严重摧毁承包地等特殊情况对个别农户之间承包的土地适当调整，也要经村民会议三分之二以上通过，并报乡和县农业行政主管部门批准）。尽管后来在少数村庄、还有应农民的强烈要求，重新按变化了的人口均分土地的做法存在，但在总体上已经完全不是主流。农户的土地承包，在中央政策的引导和规范下，大体都变成了“生了不增，死了不减”的分田到户。同时 “农村土地承包法”原已明确规定，在30年的土地承包期内，作为发包方的集体不得收回承包土地。而当这承包期尚未满，中央政府又宣布土地承包“长久不变”，并在修改相关配套法律。因此，从经济本质看，这种由政府决定给与、不得随意收回和不随人口变动而长久不变的土地使用权和收益权，已经在事实上变为一种永佃权。从这个角度看，土地承包解决了传统三农的一个更深层次的核心问题，即土地的农户占有权以及生产经营的自由支配权。<br /> 正因为如此，与不少人想象的相反，在农村土地承包制度实行之后，传统的三农，即农民、农业、农村问题的中心并不是土地制度。因为土地均分和事实上的永佃权已经是小农经济条件下农民能够想象的最好土地制度安排。对绝大多数农村居民来说，只要他们还是农民，并不象外人想象的那样在因农地不能买卖而痛苦。因为作为中国传统的自耕农来说，他们从来只会因被迫卖出或失去土地成为雇工或流民而痛苦。更何况早在1990年代，至迟从2002年的“农村土地承包法”颁布时起，农地的自愿流转不但早已受到允许而且得到法律的保障和支持。<br /> 因此，在农村改革从1980年代土地家庭承包制普遍推行之后，中国农村经济的主要矛盾，开始发生转移，从土地问题转到税赋问题。因为人们逐步发现，相当于二次土改的土地分到户的变革，虽然是起点和基础，但还并不能真正解决农民的问题。因为即使是最彻底的土地承包即大包干，甚至即使是土地均分农户私有，仍然存在一个巨大的漏斗：如果要给政府交出去的税费是个无底洞，那么所谓剩余全是自己的也就没有多大意义。他们也许没有意识到的是，这其实也是千百年来中国农民祖祖辈辈都面临的一个真正严峻的共同问题。<br /> 从这个意义上说，主张土地私有的学者至少有一个论点并不无道理：土地私有的纯自由买卖导致大规模的土地兼并往往需要若干世代的累积。但是，他们多少忽略了由于小农经济的天然脆弱性，皇粮国税的横征暴敛和贪官污吏、土豪劣绅的巧取豪夺、乘火打劫往往是历史上土地兼并、农民流离失所、揭竿而起更直接的导火线。因此，至少从1990年代初起，如何巩固大包干即土地承包的成果，限制住名目日益繁多的那个“交了国家的，留了集体的”部分，进行有人称之为第二次大包干的农村税费改革，就成为三农问题的中心。所谓“农民真苦，农村真危险”就是这个税费重压下的呼声。这项旨在减税和规范农民负担的改革，由于涉及到国家财政的负担能力，税种税率的法律设置和实施中的变通，中央与地方以及地方政府与农村基层政权之间财权与事权的划分，粮食等农产品购销体制改革，以及政府众多关联部门特别是基层政权的精兵简政和反腐清廉，前后经历了10多年和两代政府领导人的接力努力，最终在2006年以全国免征农业税和免去农民的其它一切税费为标志，画上了一个完整的句号。尽管这也许产生了有人称之为中国农村基层政权组织涣散和孱弱的副产品。中国农民几千年来第一次免除了皇粮国税，以及以此名义和附加在此之上的各种苛捐杂税。反过来，国家还在历史上首次真正开始返哺农业，即对农民实行从种子到种粮等一系列直接补贴到户的措施。<br /> 简略回顾中国农村变革的历史演变，容易看出，中国前30年的农村改革实际上集中解决了困扰着中国传统农村、农业社会和农民几千年来的两个基本问题，第一就是耕者有其田。这是通过全国范围内均分土地的家庭承包即土地使用和收益权的公平分配和长久不变做到的。这在一定意义上仅仅是对建国之初土地改革的回归。不过人们也不能不承认，所谓“统分结合”的承包制保留的集体所有的外壳在客观上阻滞了分地后农村随贫富分化而产生土地兼并，保证了农地的长期平均占用。这里应当指出，有人一味强调中国历史上的土地兼并更多地源于豪强势力而不是土地私有的自由转让，恐怕也是多少过于书生气的议论。因为私有小农经济与豪强兼并从来是一个形影不离的伴生物，就象下面要提及的农业社会中皇粮国税与贪官污吏不可分离一样。当年共产党人的“打土豪，分田地”之所以有那么大的号召力，正好揭示了土地兼并、耕者无田是中国传统农业社会的痼疾。因此，当中国农民还占人口多数的时候，对耕者有其田的意义恐怕无论如何都不能低估。<br /> 第二是解决了农民的税费负担。由于农业社会国家税赋必须来自农民，而征收税赋和维持政府统治又必须依赖一个自上而下的庞大官僚集团阶层。这样，无论历史上一些所谓开国明君采取的轻徭薄赋、休养生息的政策，还是王朝积弊很深时若干锐意改革的名臣（如王安石变法和张居正“一条鞭法”），推出强本固邦的变法，但结果总是收效有限，最终农民的负担还是只增不减。这就是明清思想家黄宗羲称之的“积累莫返之害”。中国在2006年以农业税和其它所有向农民收取税费的取消，最后终结了“黄宗羲定律”。这是中国从传统社会转变为现代社会的重要经济标志。当然值得指出的是，我们今天能够最后终结这个历史定律，主要靠的还是国家工业化和城市化的发展，使国家财政可以不再依赖农业和农民来提供税费来源，一刀切的砍掉农民所有的税费租负担。否则，就象我们在1990年代中看到，中央政府在给农民减负的努力中农民负担仍然不断变相甚至恶性增加一样，黄宗羲定律在传统农业社会的框架内本来确实是无解的。<br /> 应当看到，土地均分、零租金的长久承包权即永佃权，以及农民全部税费的免除，这种无税赋的耕者有其田，已经是中国传统小农社会所能企望的最高理想。这种小农的乌托邦梦想在今天成为现实，标志着中国传统农业社会农民问题的基本解决。现在人们谈论的三农和土地问题，其实都已不是传统小农社会的农民问题，而是从传统农业社会向现代工业和城市化社会转型中的新问题。没有区分这一点，自觉不自觉地把农业社会的现代化转型与传统农业社会的农民问题以及已经终结的黄宗羲定律混为一谈，这是我们在中国农村土地和三农问题上经常绕圈子的重要原因。</p>\n<p> <strong>当前农村在现代化转型中的新三农问题</strong></p>\n<p> 综合起来说，当前人们在中国农村土地和三农问题上的讨论和争论几乎全都不是老三农问题，而是由工业化和城市化引发的新三农问题，主要围绕以下三个焦点。<br /> 1、关于农用地的流转和规模经营问题<br /> 农用地的流转初看起来似乎是个传统农业社会的问题，其实则不然。传统农业社会只有经济和超经济的土地兼并，并没有经济意义上的普遍土地流转。因为对传统农民来说，除非被逼无奈，没有人会愿意放弃土地。失去土地，只不过是从自耕农变为佃农或雇工，是在更苛刻的条件下仍然以土地为生。我国农村土地承包后土地流转的必要性，一是源于工业化大环境中农业科学技术和装备条件的进步，以及城镇和非农人口的持续扩大，在农业和养殖业中产生了规模经济和专业化生产的条件和需求。二是同样由于工业化、城市化的发展，大量农村和农业劳动力转移到城镇和非农产业就业，谋求更高的收入和生活水平，为承包土地闲置、流转和规模经营提供了空间和可能。因此，至少从1990年代起，农地的流转其实是转租就开始普遍发展。2002年的“农村土地承包法”，只是最后在法律上给予了确认和保障。随着农民土地承包权长久不变的法律化，现在还正在日益增多的地区，给农户土地的承包使用确权，发放土地的承包使用权证，并建立规范的农用地流转市场。从这个角度看，中国农民已经和正在拥有承包农用地的占有、使用、收益和转让即处置的完整权力。<br /> 那么，农民毕竟还不可能在法律上拥有承包土地的所有权，这是不是一种严重的缺憾和障碍呢？其实，拥有长久不变的农用地占有、使用、收益和转让处置权的承包权在经济效率上和私人产权已经等价。农村的土地在法律上归集体所有，正如中国城市的土地在法律上归国家所有，所有单位和个人家庭也只拥有既定用途下的占有、使用、收益和转让处置权一样，并不妨碍产权定义的完整性和市场交易定价的有效运行。正如我们在西方社会也见到，有的国家也实行土地名义上或法律上的国家所有，但土地的实际产权由私人占有和交易，包括拥有土地完全产权即freehold 的房屋与建在租来土地即leasehold 的房屋都在市场上自由定价交易一样。所以，在不改变用途的农用地问题上，学术界的观点与政策、法律的距离已经很小。有人还在谈这个话题，其意已不在农用地的本身，而在土地非农用的权利归属。<br /> 从产权定义的完整性而言，现在唯一还没有放开的是农用承包地以及农民宅基地的抵押权，但这里的利弊得失并没有简单结论。给农地和宅基地以抵押权，从利的方面来说可以增加农民的资金实力和经营规模，弊的方面则是凡抵押就有风险，在经营因主客观条件失利时，农民就可能出现非自愿失地，从而被迫交出或离开土地。在农民向城镇的自由迁移还面临巨大的制度门槛和福利歧视时，农民承包地和宅基地的抵押慎重从事，就如在农地流转中目前还限制农民将土地承包权一次性永远卖出一样，究竟是一个缺陷或障碍，还是农村向现代社会转型中一个次优的过渡安排，显然是个仁者见仁、智者见智的问题。<br /> 现在农地使用中唯一意义较大的争论是究竟要保护家庭经营还是鼓励资本下乡、公司化经营的问题。虽然在农村养殖业和若干经济作物的经营中，公司化经营显示了优势，但在主要农产品的种植中，公司化运作的成效并未得到任何证明。从人均可耕地与我国相近的日本、韩国情况看，随着农村人口向城市的逐步迁移，农民的小规模家庭农场以及在此基础上的农协组织将是农业的主要生产经营模式。因此很显然，在大多数农民还没有从农村移居出去之前，任何外力推动的公司化都是有害无益的。随着农村人口减少、农民种植耕地的规模扩大，家庭小农场会逐步成为农业生产经营的主流。到那时候，现在定义模糊的农地多层集体所有，不用被废除，就会自然消亡。因此，我们不需要什么激进的口号去吸引眼球，农地的农户即私人占有已经越来越是农村改革的现实和不可逆转的方向。<br /> 2、关于农村土地的非农使用<br /> 这是工业化和城市化快速发展造成的直接后果。目前的政策是国家征用后才能改变土地用途，因而也是大家真正矛头所向的焦点。<br /> 应当指出，农用地转为非农使用，相较全部农业用地，虽然是一个很小比例，而且仅涉及到一部分主要是城镇郊区农民。但因其规模发展很快，经济利益巨大，因而可谓万众瞩目。过去农地征用，暗箱操作，对农民补偿很少，极差收益主要归相关权势者和开发商分享。现在一些工业开发区和国家重点工程在偏远乡村的征地，仍然存在这种严重伤害农民利益的情况。但在城市区域的建设开发中，由地方政府收储、土地招标拍卖的情况下，极差收益主要由地方政府、开发商与城郊被征地农民集体分享，其中有时由于乡村干部往往代表集体参与征地谈判，有人乘机中饱私囊，因而也最受诟病。<br /> 主张土地私有的学者认为，地权归农，级差收益归农户，土地的非农使用在符合规划的前提下由地方政府或开发商直接与农户谈判，是解决问题的最好途径，也是最公平的办法。<br /> 更激进的观点认为，不仅地权应当归农，农地转为非农使用的权利即用途权也应归农民所有，即农民自己有权决定其土地是农用还是非农用。这种观点看到了在经济发达的城镇郊区，农户或农民集体实际上无视政府禁令，用各种方式将农村土地转为非农建设性或商业性开发或使用。由于政府在乡村的管理能力薄弱，这种违反土地用途管制和规划管制的做法在一些经济发达地区已经得到相当普遍的发展，有的村庄甚至因此成了农村工业化、现代化的典型。<br /> 农村土地还有另外一个部分，就是农村集体建设用地及未利用地。现行法律和政策规定，农村集体建设用地主要为乡镇企业用地、乡（镇）村公共设施和公益事业建设用地和农村村民住宅用地（即宅基地）。非利用地主要指农用地和建设用地之外的土地如山坡、滩涂、荒地等等。<br /> 在各方面的呼吁推动下，十七届三中全会已经提出要改革农村集体建设用地使用权出让和转让办法，除集体公益事业建设用地和宅基地之外，农村集体建设用地经过确权发证，可以采用出让、流转等各种方式，有偿使用和流转，而且将本着“初次分配基于产权，二次分配政府参与”的原则，研究建立集体建设用地有偿使用有关税费征缴和分配办法。<br /> 新的思路首次拟允许农村集体建设用地可以不经过国家征用直接进入市场。但其受益者首先还主要是不能界定很清楚的农村集体经济组织，如果这个集体建设用地的来源界定不清，转让收益又变成合法化和数额巨大，估计还会引起新的矛盾和争论。更重要的是，占农村建设用地主体部分的农民宅基地如仍然不能向本村村民以外主要是城市人转让和进入市场，农村建设用地和城市土地的同地同权问题等于基本没有解决。<br /> 3、农民离乡进城务工<br /> 这其实是工业化和城市化对中国农村带来的最大和最普遍的冲击。因为土地非农用毕竟只涉及到部分主要是城郊农民，而现在几乎每一个包括最贫穷最偏僻的村庄，大多数中青年农民都已经被卷入打工潮的队伍。中国农村适龄劳动人口的大约一半，而且是最有活力的一半即约2.5亿的中青年农民转到非农产业就业，成为中国工人阶级的主体，这是中国农村和中国社会在现代化转型中最深刻的变化。但是也令人奇怪的是，尽管农民工问题近年来引起了普遍的政策和社会关注，对他们的欠薪、就业和劳动条件表示了关切、援助和同情，但是迄今在制度层面上并未就此作出任何重大调整或改变，甚至也不是学界和舆论界真正持续关注的焦点。农民工不管已经在城市就业了多少年，他们仍然被视作为短期流动来的农民，被排除在城市的住房、教育、医疗、社会保障和社区服务的网络之外。学界有个别人提出应当给农民工在城市或城郊开拓自己贫民窟的议论，但既未引起多少赞同之声，甚至也未遭致过多激烈的抨击，而是多少无声地淹没在人们的漠然之中。</p>\n<p> <strong>土地非农用：新三农问题的难点和症结</strong></p>\n<p> 由上可见，在上述新三农的三个焦点问题中，其中农用地的流转和规模经营，实际正在积极发展并受到政府推动；而农民工进城受阻，务工不能落户，大家在解决问题的方向上并无分歧，但受城市居民主导的舆论和掌控着资源、维稳第一的政府，并无意马上着手真正改变目前城乡隔绝、身份歧视的现状。唯有农地的非农使用，由于直接牵动着城市人、资本、农民和政府几方利益，成为争论和利益冲突的焦点。这样，我们看到，在农地的非农使用上，目前在实践中出现了在一个法治国家中难以思议的混乱景象。一方面，中央政府在政策上鼓励和推动农地的流转，但推行最严格的耕地保护制度和土地用途管制的法令，由国家来垄断非农业用地的征收和规划，并严格控制农用地乃至非利用地（即既非农用地又非建设用地的坡地、滩涂地、荒地等）的非农使用，严格控制农村集体建设用地特别是农民宅基地的扩大，禁止以农村土地建设“小产权房”和严格限制农民宅基地的转让。同时，面对人们日益增长的对政府垄断农村土地征用的压力，既似乎开始接受但又不敢放开让主体不是很明确、来源难以界定清楚的农村部分集体建设用地进入流转和流通。鉴于在集体土地上出售给城市居民的小产权房已经积重难返，处于社会稳定的考量，既一再三令五申坚决不容许再兴建小产权房，又声言要保护已购小产权房群众的利益，这种自相矛盾和欲禁不能的政策信号，进一步激发了一波又一波抢建小产权房的热潮。<br /> 另一方面，由于地方政府在中国经济高速发展中的独特作用，土地即建设用地又是地方加速经济发展最重要的载体和生财之道。因此，地方政府往往在“发展是硬道理”的推动下，巧立名目，破坏土地用途管制制度，扩大农村土地的使用范围，很多地方借农民集体建设用地使用权流转、土地整理折抵和城乡建设用地增减挂钩等名义，想方设法擅自扩大建设用地规模。在中央政府实行行政问责制后，利用法不责众和国家在农村基层执法能力衰减的漏洞，土地违法行为的主体由省、市、县政府，向乡、镇和村级组织蔓延。早在2008年1月，国土资源部有关负责人在解释71号文时就明言，“当前农村集体建设用地管理存在的问题，突出反映在乡镇政府和村级组织擅自占用农用地，建设‘标准厂房’和配套设施后向社会出租，‘以租代征’；以村级组织与外来投资者合作经营的名义占用土地，提供建设用地；违法利用农用地开发、销售商品住宅等方面”。这几年来，各级地方政府违法用地更是越演越烈。至于在经济发达和外来打工人员集聚的地区，农民自己利用宅基地乃至承包农地，根本不管有关规划管制，兴修多层商住两用楼房，出租给经商单位和外来务工人员，形成一种准贫民窟的城中村或城郊村，更是政府鞭长莫及。<br /> 有意思的是，面对在农村土地问题上的这种种尾大不掉乱象，一方面许多人忧心忡忡，但另一方面也有相当多的人大以为不然。有人进而认为，土地管理上今天的众多违法违规，就如改革开放初期的家庭承包一样，当初也是非法的，但因为代表了改革的方向，最终成为主流。因此，他们认为小产权房本来就应当合法化，农民的宅基地本来就应当可以自由转让，所有农村土地就应该确权到户，这样农民才能将中国最大的财富—土地资本化，乡村干部才不能利用集体土地中饱私囊。有人把土地的私有化和自由开发权称之为中国的第三次土地革命，其意义比农村家庭土地承包更加深远。无庸置言，学术界和舆论界的多元导向，显然在中央和地方、城市和乡村本来就复杂的多重利益博弈中进一步增添了发散的因素。<br /> 进一步看，农村土地如何非农使用，既直接影响农民工移居城市的方式，也间接制约了农地流转和规模化经营的步伐，因此它已成为新三农问题的核心，也是中国城市化和现代化转型面临的主要挑战。现行的土地制度和管理办法遭到的普遍破坏和广泛责疑，确实反映了它已经漏洞百出，难以为继，现在迫切要回答的问题是改革的方向究竟是什么？或者，受到国家特许的成都、重庆的地票试验能够为土地制度的改革提供方向和线索吗？</td>\n</tr>\n<tr>\n<td align=\"right\"> </td>\n</tr>\n<tr>\n<td align=\"center\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=688\">制度分析</a><br />本文链接：http://www.aisixiang.com/data/43198.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43198.html\">华生：老三农问题的终结与新三农问题的挑战</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42068.html\">华生：中国楼市为什么这么乱</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41311.html\">华生：个税扣除额调整的经济学与政治学</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39613.html\">华生：个税之争关乎收入分配改革方向</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39243.html\">华生：收入分配的七大流行认识误区</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/36615.html\">华生：法治观念下，没有“灰色收入”这一说</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/33456.html\">华生：可以有但还没有的中国模式</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32104.html\">华生：党的建设与党的改革</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32101.html\">华生：超越“不争论”：重述平等与共富的执政理想</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32100.html\">华生：陈独秀的希望与绝望</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32098.html\">华生：调整改革思维迫在眉睫</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43198.html\">华生：老三农问题的终结与新三农问题的挑战</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":87,"categories":[1],"tags":[]}