{"id":172402,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-学习时报：如何才能敬畏人民所/","date":"2011-08-15T23:30:24Z","modified":"2011-08-15T23:30:24Z","title":"中国选举与治理 | 学习时报：如何才能敬畏人民所赋权力？","content":"<div>\n<p>学习时报：如何才能敬畏人民所赋权力？</p>\n<p>作者：刘益飞</p>\n<p>来源：学习时报</p>\n<p>来源日期：2011-8-15</p>\n<p>本站发布时间：2011-8-15 8:30:58</p>\n<p>阅读量：68次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 权力真正由人民赋予，才会产生敬畏之心。从人类文明的进程来看，人民选择自身权力受托者的方式即赋权的方式，最可行、最可靠、最普及的就是选举。民主政治，选举第一。中国共产党早在革命年代就在自己领导的边区及根据地实行了广泛的民主选举，新中国建立后也积极推进民主选举的进程。问题在于，我们现在的选举制度还难以做到与时俱进，人民群众对自身权力的受托者还缺乏足够的信任</p>\n<p><strong> 现在的问题是，由于一些不合时宜的陈旧观念及某些既得利益的困扰，由于一些顽固的体制机制弊端的障碍，人民群众还往往难以对权力进行有效的监督。这是导致目前一些党员干部肆无忌惮地滥用权力的一个根本原因。为此，就必须大力解放思想，积极稳妥地推进政治体制改革，从而为人民群众有效地监督权力创造切实可行的条件。</strong></p>\n<p> 习近平同志前不久在安徽调研时强调：各级党员干部要在“对待人民赋予权力上始终保持敬畏之心”。这是习近平同志继去年在中央党校的讲话中明确提出“马克思主义权力观，概括起来是两句话：权为民所赋，权为民所用”之后，再次对执政党党员干部对待手中权力的态度问题的深刻阐释。这不仅具有理论的意义，更具有现实的针对性。“敬畏之心”不仅直观、生动地揭示了党员干部对待权力应有的态度，也是马克思主义权力观题中之义。所谓“敬畏之心”，即是又敬重又害怕之心，就是作为掌权者的党员干部要对人民群众赋予的权力心生敬畏，既严谨持重、不容懈怠地运用权力去为人民谋利益，又老老实实、诚诚恳恳地去接受人民群众对权力运行的监督。无需讳言，现在在一部分党员干部中是很缺乏这种“敬畏之心”的，在他们中表现出来的高高在上、胆大妄为、滥用权力、以权谋私、蔑视民众、压制民意、抵制监督等行径，与“敬畏之心”格格不入。那么，党员干部如何才能对人民赋予权力始终保持敬畏之心呢？至少以下三点是不能忽视的。</p>\n<p> 第一，党员干部摆正自己的位置，才会有敬畏之心。本来，人民群众是权力的所有者、委托者，因此，作为权力受托者的党员干部，在行使权力时就理应忠实于人民，接受人民的监督。执政党及其领导的政府的权力不是自封的，也不是无限的，而是必须在授权范围内活动，必须对授权主体即人民群众负责。但是由于制度、体制、干部素质、利益导向、文化传统等原因，在现实中这种权力授受关系往往被颠倒了，在不少时候党员干部仿佛成为了权力的主宰者和支配者，而人民群众则成为被权力统治而难以有自主权、监督权的对象。执政党可以在自己的路线、方针、政策中代表人民的利益，但不能代表人民自己当家作主；执政党可以在现代化建设中充当人民的先锋队，但也不能代替人民群众自己去当家作主。对这个问题，我们在理论上一直缺乏自觉的清醒的认识。党内一些同志总以人民的代表者自居，总是不习惯、不放心让人民群众自己当家作主，因而在实践中推进人民群众当家作主的进程及民主政治的进程还比较缓慢。以上这些在权力问题上表现出来的错误倾向，一个基本的原因，就是一部分党员干部对自己与人民群众的关系摆得不正确，他们事实上把自己当作了权力的主人，而把人民群众当作了权力的支配对象。这个问题不解决，就不可能使得党员干部对权力始终保持敬畏之心。</p>\n<p> 第二，权力真正由人民赋予，才会产生敬畏之心。从人类文明的进程来看，人民选择自身权力受托者的方式即赋权的方式，最可行、最可靠、最普及的就是选举。民主政治，选举第一。邓小平也讲过：“不管党也好，政也好，根本的问题是选举。”（《邓小平文选》第一卷，第321页）公众通过选举的方式，对有意成为公众权力受托者的人选进行自由的选择和比较，从而把权力赋予受到多数公众信任和拥戴的人选。尽管选举也存在一些不容忽视的弊端（例如选举人的自由意志有时难以表达、有些选举成本过高、选举舞弊现象等），但毕竟利多弊少，选举仍然是迄今为止公众赋权的最好方式。中国共产党早在革命年代就在自己领导的边区及根据地实行了广泛的民主选举，新中国建立后也积极推进民主选举的进程。问题在于，我们现在的选举制度还难以做到与时俱进，人民群众对自身权力的受托者还缺乏足够的信任。例如：现在人民群众直接选举的范围太小、层次太低，难以充分行使自己的参与权与选择权；“安排性选举”的模式较为普遍，即由党组织自上而下地安排候选人，甚至在选举中采取多种措施保障组织意图的实现，从而妨碍和限制了公众自由竞争和自由意志的表达；在构成国家权力机关的人民代表大会中，各级各类官员在人民代表中占了绝大多数，其代表性和公信力明显不足；在不少时候以委任制或变相的委任制取代了选举制，从而不同程度地损害了人民群众的选举权。因此，大力推进选举制度的改革，就是实现“权为民所赋”的一个必然要求，就是使党员干部在对待人民赋予权力上始终保持敬畏之心的必然要求。</p>\n<p> 第三，切实保障人民群众对权力的监督，才能使党员干部对权力常怀敬畏之心。人民群众在把自身权力委托、赋予出去之后，放不放心呢？又放心又不放心。说放心是因为权力的受托者是自己选择的，说不放心是因为权力有太大的诱惑性，而人性往往有许多可变易变的因素。现在的问题是，由于一些不合时宜的陈旧观念及某些既得利益的困扰，由于一些顽固的体制机制弊端的障碍，人民群众还往往难以对权力进行有效的监督。这是导致目前一些党员干部肆无忌惮地滥用权力的一个根本原因。为此，就必须大力解放思想，积极稳妥地推进政治体制改革，从而为人民群众有效地监督权力创造切实可行的条件。这包括：积极推进党务公开和政务公开的进程，鼓励和保障人民群众对权力受托者的公开批评，建立切实可行的人民群众对不称职的权力受托者（包括人民代表、人大常委会委员、政府官员等）的弹劾罢免机制，以切实的法律及制度机制保障舆论对权力行使的监督，积极推进官员财产申报的法律制度的建设，开辟更多的有利于人民群众行使监督权力的“直通车”等等。值得注意的是，较长时期以来，不少有利于人民群众监督权力行使的制度举措迟迟难以推进，一个深层次的原因，就是受到既得利益者（主要是一些掌权者）的困扰，掌权者要随时受到权力所有者的监督毕竟不是一件让人舒服的事。因此，要强化人民群众对权力的监督，就特别需要执政党确立破除既得利益困扰的坚强决心。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":195,"categories":[1],"tags":[9525]}