{"id":172536,"link":"https://chinadigitaltimes.net/chinese/2011/08/柏林围墙、万里长城与中国统一/","date":"2011-08-16T17:00:07Z","modified":"2011-08-16T17:07:13Z","title":"柏林围墙、万里长城与中国统一_","content":"<div>\n<p>柏林围墙、万里长城与中国统一</p>\n<p>作者：胡祖庶</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-16</p>\n<p>本站发布时间：2011-8-16 22:50:53</p>\n<p>阅读量：16次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　二战后德国被分成东德(德意志民主共和国)和西德(德意志联邦共和国)两个由苏美英法四个战胜国管辖的占领区。原德国首都柏林则既不属于东德也不属于西德，像一个孤立的陆地小岛，位于苏联管辖区的前东德境内，由美苏英法四国将之分成四个占领区共同管治(这只是法律形式，实际上东德后来将东柏林作为首都，西德则将西柏林视为其11个联邦州之一)。50年前的1961年8月13日凌晨，柏林的美英法管辖区(西区)与苏联管辖区(东区)之间的边界突然关闭，一道由铁丝网、垒砖、房屋封堵窗与封堵门和混凝土预制板构成的隔离墙竖立起来，把柏林分成东柏林和西柏林;数日内围绕西柏林168公里长的边界线遭围墙全面封锁。就这样，这个后来举世闻名的柏林围墙把由美英法苏管治的西区与东区的柏林居民硬是隔离开来。一直到1989年11月9日在东德政府无法应对东德人民不断要求改革开放的呼声中应声而倒，从而使东西两边的德国人和平地实现了民族和国家的重新统一。</p>\n<p>　　早在1948年，二战反法西斯联盟的美苏英法四个盟国就已经出现分歧，一方是以美国为首的资本主义阵营，另一方是以苏联为首的社会主义阵营，两方意识形态的冷战在战后已不可避免。柏林地处东德心脏腹地，对斯大林和东德统治者来说，位于西柏林的美英法管辖区犹如肉中刺，给他们的统治带来很大的麻烦，因此意欲除之而后快。斯大林知道不宜诉诸武力逼美英法军撤出西柏林，想来想去，就想出古老的建墙办法。但所建的这堵墙不是看得见的实体墙，而是由封锁手段构成的无形墙。1948年6月23日，斯大林下令切断西柏林的电供应，同时封锁通往西柏林的陆路、铁路和内河交通，以逼使8000名美英法在柏林的驻军不得不考虑220万西柏林人及其军属的柴米油盐煤等的断供而撤走。美英法也知道不宜诉诸武力推倒这堵无形的封锁墙，经过磋商，决定采取“越墙”的手段来应对——即历史有名的“空中走廊”行动。美英空军每天出动平均约500架次的飞机把西柏林所需的基本物资从四国共同管辖的三条空中航道从西德空运过去。斯大林眼睁睁地看着这空中“越墙”行动而无可奈何。10个半月的封锁一无所获，只好于1949年5月12日拆掉封锁墙。</p>\n<p>　　三年过后，东德与西德战后的建设与生活水平已开始显出差距。水往低处流，人往高处走。于是便出现了东德人民大量出走西德的现象。为了防止劳动力不断外流，东德政府于1952年5月26日开始在东西德1393公里长的边界线建立警报系统和设置更多的篱笆障碍，并加强巡视和建立一个5公里宽的隔离带。东德政府虽然把国界墙竖立起来了，但东德人民还是可以避开国界墙从东柏林进入西柏林，再从西柏林走往西德和西方各国。从1945至1961柏林墙建立之前，总共有350万东德和东柏林人(占东德人口约五分之一)出走，还有不少波兰人和捷克人也借助西柏林的自由通道奔向西方。其实，在后期出走潮的人群中，很多是东德的高级知识分子和熟练技工，这种人才的大量流失是任何国家都吃不消的。所谓的第二次柏林危机就是与此有关。1958年11月，赫鲁晓夫亦感到东德人才流失的危险处境，因而提出建立一个自由、非军事化的柏林，同时给美英法下了一个必须在6个月内把驻军撤出柏林的最后通牒，并威吓必要时出动所有华沙公约军事国的力量不惜发动战争，造成一个危机局面。美英法没有照办而坚持捍卫它们在柏林的权利。赫鲁晓夫的最后通牒流产，但危机并没消失。</p>\n<p>　　有意思的是，美国参议院外交委员会主席，资深民主党参议员傅尔布莱特(J.W.Fullbright)在该危机中却很能够为东德政府设身处地地着想。他于1961年7月30日，即建立柏林墙的两周前，在一次电视讲话中说道：“我不能理解的是，东德人(指东德统治者)为何不关闭他们的边界，因为我认为他们有权那么做。”他的这番话播出之后，当时肯尼迪总统和白宫都没人出来纠正或反驳他。关闭边界一种常用的手段就是建墙。但没有苏联的同意，东德政府是万万不敢自作主张建墙的。傅尔布莱特的讲话使在柏林危机中骑虎难下的赫鲁晓夫看到一个下台阶的机会，从该句话他可以猜想在东西柏林之间建立一座墙应该不会引起美国的强烈反应。于是，在莫斯科8月3-5日举行的华沙公约国高峰会议上，东德首脑乌尔布里希特总书记极可能从赫鲁晓夫获得建墙的批准。事实上，美国在柏林墙竖立起来之后并没作出激烈的反应，多少证明一些历史学家认为肯尼迪总统是想以容忍柏林围墙建立为代价换取避免美苏爆发战争来解决柏林危机。</p>\n<p>　　东德政府建起围墙后，称其为“反法西斯防卫墙”。其被冠以“反法西斯”这个形容词莫名其妙，令人难以理解。由于它(还包括东西德之间的国界墙以及斯大林以各个连起来的东欧卫星国为苏联西部边界建立起来的“反资本主义防卫墙”)象征共产主义意识形态阵营与资本主义意识形态阵营的冷战或丘吉尔所说的铁幕，称它为 “冷战墙” 或“意识形态隔离墙”或许更为恰当一些。如果须强调其防卫作用的话，也应该实事求是地称它为“反人才外流防卫墙”，但当时的东德政府是不容许实话实说的。</p>\n<p>　　墙有城墙、宫墙、围墙、院墙、寨墙、坊墙、房屋墙等各种墙，绝大部分墙都具有防卫功能。中国的万里长城可以说是古今中外最长最宏伟壮观的一座防卫墙。它由2000多年前的春秋战国各北方诸侯国修建，用来防御北方少数民族和其他诸侯国的侵犯，秦始皇统一中国后将各长城段连起来并进行了加长，于是就有万里长城之称。</p>\n<p>　　古人之所以修城筑墙是因为古时候战争频繁，有了城墙就可以御敌人于国门之外，在一定程度上可以保家卫国，消忧解患。这是修建墙的积极一面。但有了防卫墙，人便容易产生苟安于一隅的心态，更有可能进一步发展成闭关自守、夜郎自大的心态。这是修建墙的消极另一面。不是吗?春秋战国在长城没有全面修建起来之前，各诸侯国的国民相互自由往来，华夏大地出现了历史上思想最解放最灿烂辉煌的时期——诸子百家争鸣，百花齐放，各家学派相互取长补短，表现了当时中国思想文化兼容并包和宽容开放的特点。可是，在秦始皇统一中国后的历史长河中就再没出现过类似春秋战国知识分子中各流派争芳斗艳的局面。究其原因，除了封建集权体制、独尊儒术等原因之外，可能与万里长城孕育成的闭关自守、夜郎自大的消极“防卫墙心态”有关。这种防卫墙心态发展到今天，让我们看到在中国大地上防卫墙几乎无所不在，四处林立——各衙门、各单位几乎都有高墙或围墙，各家各户几乎都有院墙或户墙(防盗门)。如果相信物质决定精神的话，那有形的物质防卫墙的存在必然导致无形的精神隔绝墙的产生。就如有形的墙阻绝了物资和人员的流动，无形的墙隔断着信息的畅通和文化的交流。无形的墙比有形的墙更为可怕的是，它使人作茧自缚、自鸣得意、自命不凡、自以为是。一个民族如果囿于无形精神隔绝墙之中的话，必然会呈现出夜郎自大、坐井观天、因循守旧、自吹自擂、闭关锁国的民族性特征。</p>\n<p>　　按说真理和科学没有国界，也就是不应该被无形的墙所隔绝;同样，人类文明的价值和有益的各种经验也不应该有国界。人为设置的无形的墙只会造成愚昧落后，妨碍启蒙进步，是修身、治学、立国、兴邦的羁绊。因此任何妨碍改革进步、妨碍社会和谐的无形墙都应该拆除掉。</p>\n<p>　　中国大陆和台湾如果要像德国那样不发一枪一弹实现和平统一的话，也同样必须推倒各种各样的墙。中国没有像柏林围墙那样的墙，却有一座海峡形成的天险隔离墙，但自从美国撤走第七舰队、两岸实现三通之后，它即使未完全但已基本失去物质隔离墙的作用了。目前妨碍两岸实现和平统一的障碍主要是各种各样的无形墙。</p>\n<p>　　在台湾方面，国民党曾竖起一座高大的无形独裁专制隔离墙，将台湾群众长期分隔成统治者与被统治者，实行高压统治。这座无形专制墙虽然在20多年前被推倒了——即国民党与时俱进放弃了一党独大的地位，但取而代之的是另一座民进党在岛民中竖立起的一道无形的省籍分隔墙，即别有用心地故意把岛内汉族人分成本省人和外省人，并想方设法制造矛盾，以期达到其独据一隅的目的。这座省籍分隔墙极大地破坏台湾社会的和谐，也阻碍两岸携手共创双赢的局面。</p>\n<p>　　在大陆方面，中国共产党还没有像国民党那样，与时俱进地推倒一党独大的专制隔离墙。这座无形墙危害极大，它不仅把中国百姓分成党员与非党员(河南郑州规划局副局长逯军问记者的一句话“你是准备替党说话，还是准备替老百姓说话?”很能说明问题)，而且还使中国传统和现代社会的价值，如道德、荣誉、职责、是非观、美丑观、社会理想等不断异化，也加剧了中国这个文化和国家概念在享有民主制度的台湾群众中的异化。即使人们不利用这座无形专制隔离墙蓄意制造矛盾，其存在本身也必将不断产生各种矛盾、各种冲突。然而，它却由中共党内的顽固保守派和既得利益派守护着，要推倒它实不容易。</p>\n<p>　　台湾海峡这堵墙虽然已不再隔离两岸人民的交往，但它却不像柏林墙之被推倒后而能促成国家的统一，主要原因是还有一个主要的意识形态的隔离墙没推倒。这座墙仍高高立在那里，两岸当权者似乎都不敢碰它，因为两岸政府至今从未就解决意识形态的分歧进行过任何磋商。德国统一之路虽然有值得参考之处，但东西德的状况与海峡两岸的状况有所不同，无法生搬硬套。如，前东德大部分人民认同前西德《基本法》(即临时宪法)的精神和内容，因此可借用《基本法》的第23条款(即称《基本法》除了适用西德各联邦州之外，也可适用于将来加入德国联邦共和国的区域)即刻完成东西德的统一。目前看不出中国大陆或台湾任何一方的居民会认同对方的宪法，因此要以任何一方的宪法来统一中国尚不具备这种可能性。中国要实现和平统一，需要两岸人民和领导人发挥中华民族的智慧与勇气，拆除各种各样无必要的墙，共同为未来一个美好的中国设计出一个可行的蓝图。</p>\n<p>　　2011-8-15 于德国法兰克福        </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[11840,9553]}