{"id":172535,"link":"https://chinadigitaltimes.net/chinese/2011/08/再看桃米：台湾社区营造的草根实践/","date":"2011-08-16T17:00:06Z","modified":"2011-08-16T17:00:06Z","title":"再看桃米：台湾社区营造的草根实践","content":"<p><p>　　文|本刊记者|陈统奎   发自台湾南投</p>\n<p>　　</p>\n<p>\n　　随着台湾游的热潮，和日月潭一起被大陆游客所了解的，还有附近一个叫桃米里的小山村。1999年台湾9·21地震后，一对夫妻记者——廖嘉展和颜新珠，放弃台北的繁华，放下笔杆子，创办台湾新故乡文教基金会，与在地居民一起打造出一个“社区理想国”。</p>\n<p>\n　　地震前，桃米是一个传统农村，经济凋落，年轻人纷纷逃亡都市谋生，还因为埔里镇的垃圾填埋场在村落附近，自嘲为“垃圾村”。12年过去了，桃米变成了游客青睐的“世外桃源”，预计今年游客量将首超50万人次，光旅游这一块营业额就有1亿多新台币，即2200多万人民币，令人刮目相看。2009年底本刊记者曾赴台采访并发出报道《台湾桃米社区的重建启示》，许多读者非常好奇：“桃米奇迹”是怎么诞生的？两年后，本刊记者再度探访了这个小山村。</p>\n<p>　　</p>\n<p>　　请得马英九为何又不让他来</p>\n<p>\n　　对“桃米”的印象，还得从两年前的一次采访说起。2009年9月20日，记者第一次到台湾南投县埔里镇的桃米里采访。1999年9月21日台湾发生了“集集大地震”，离震中不过20来公里的桃米是重灾区。灾后重建，桃米以“生态社区营造”为方向，从一个传统农村向结合有机农业、生态保育和休闲体验的教育基地转型。抵达当晚，桃米正在举行9·21地震10周年纪念音乐会，许多大官员、大明星都出现在这个偏乡村落。</p>\n<p>\n　　令记者感到“不可思议”的是，这个音乐会不仅不是政府主办，也没有政府资助，但台湾“行政院长”吴敦义却前来致词。它由台湾新故乡文教基金会、台湾点灯协会（纪录片工作者）、台湾音乐人协会三家联合主办，不少台湾大腕级音乐人都放下工作前来义演。记者问点灯协会理事长张光斗：“为什么吴敦义肯来？”</p>\n<p>\n　　张光斗答：“本来马英九答应要来的，但是他告诉我们他只能接近半夜12点才能到。我们拒绝了马英九，请他派一位代表前来，在晚间电视新闻直播的时刻致词，他便叫吴敦义来了。”记者追问：“你们凭什么请得动马英九，又为什么不让他来了？”张光斗说，就是给马英九公开的电子邮箱送了一封邀请函，第二天就接到他秘书的电话。至于后来对马英九说不，那是因为“三更半夜来还有什么意义，领导人需要在电视上讲话才有价值”，他们不希望叫马英九白跑一趟，因为他们知道“领导需要舞台来展示亲民形象”这个政治道理。</p>\n<p>\n　　张光斗接着说：“桃米社区记录着台湾人成长的历程和整个社会的脉动，台湾民间社会已经走向成熟的自力更生的心态。只要你自己愿意站起来，一定有人支持你。台湾这股力量很厉害，不依赖政府，凭自己的手，自己的脚，就站起来。”“谁来支持？”记者追问。他答：“有公民个人，有企业家，有大学师生，有基金会，也会有政府，但不依赖政府。”记者再问：“政府为什么支持？”他答：“政府施政，往往只许成功不许失败，它也在苦苦寻找项目，如果我已经把一个项目做成了，政府只需锦上添花就领功劳，它为什么不干？”</p>\n<p>\n　　桃米这个1000余人的小山村，在张光斗眼里那是“台湾之傲”：“桃米人认识到这块土地的重要性，不过度开发，不但青蛙回来，蛇回来，老鹰也回来了！桃米要打造的是一个没有污染，没有冷漠的社会，让人拥有更包容的心态面对周遭环境，面对所有的人。”</p>\n<p>\n　　2011年7月，本刊记者再次来到桃米。行走在乡间路上，不同风格的标识牌提示着每个地方的不同资助机构，湿地公园和戏水池是“农委会”支持的，社区营造见习园区很多项目是“文建会”支持的，民宿生态池是“信义房屋”支持的，防小黑蚊涂油箱是中台科技大学和南投县环境保护局支持的……虽然任何一个社区无法靠自己的力量来发展，但只要社区的居民透过挖掘藏在深处的社区个性，找到感动自己的发展元素，找到地方资源的魅力，就能感动别人。</p>\n<p>\n　　桃米生态村提炼的新文化符号是“青蛙共和国”，在桃米，处处可以看到青蛙雕塑和图案，还有湿地公园，以及一家家民宿院落里的生态池——为青蛙营造生态家园，你甚至可以看到，男女卫生间也命名为“公蛙”和“母蛙”。12年前，做生态社区营造之前，没有人知道桃米。今天在台湾，只要你说桃米生态村，台湾朋友自然会告诉你，去那里可以看青蛙。只要你提到青蛙，台湾朋友会告诉你，台湾有一个“青蛙共和国”在桃米生态村。</p>\n<p>　　   </p>\n<p>\n　　双关语“新故乡”   </p>\n<p>\n　　探究桃米成功的要素，新居民扮演了重要角色。新居民在桃米生态村起步阶段有发动机的作用，至今仍是支持桃米转型的中坚力量。罗树海是其中一位。12年前，他从台北来到桃米生态村盖民宿，同时做“金线莲”研发和种植，过着悠闲而简单的生活。罗树海的宏觀山居民宿位于海拔800米的山头上，有5间客房，当然还有一间“小卖部”，销售自己生产的产品，很是畅销。</p>\n<p>　　为什么移民山间？罗树海答：“我赚够了生活费，接下来我要赚健康。”</p>\n<p>\n　　罗树海的独子大学毕业后，在台北工作了两年多之后，也因为不喜欢台北的紧张节奏，选择回桃米。新居民的二代也选择桃米，这是以前桃米人做梦都不敢想的事情。这12年来，很多桃米年轻人都回来了，回来创业，回来当自己事业和人生的主人。邱富添，另一位桃米民宿主人——他是老居民，在台北打工16年，1990年代后期父亲过世时回来继承家业，但做农业一年才赚20多万新台币，养家很辛苦。如今，他已经盖起1000多万新台币的民宿院落，并因做生态解说员解说青蛙精彩，博得“青蛙王子”美名——是否期待儿子回来？他自豪地说：“让儿子回来继承我的事业，一点也不委屈他了。”</p>\n<p>\n　　支持桃米民宿做生态池的信义房屋董事长周俊吉亦说：“台湾许多偏乡其实是充满大城市所没有的魅力，只要能够结合、凝聚在地人的创意与参与，不仅可以为偏乡带来观光潜力，也可以互换外移的游子返乡定居。”</p>\n<p>\n　　对邱富添等老居民来说，12年来，他们打造了一个“新故乡”。而对罗树海等新居民来说，他们成功带动了桃米生态村的发展，自己也融入了一个“新故乡”。<br />\n“新故乡”对在地人，新在于新建设，新发展；对于新居民，就是第二故乡。如果不是一批外乡人以桃米为“新故乡”，用他们从外面带来的经验、知识、创意，更重要的是行动，桃米生态村的休闲旅游不可能做得这么顺。</p>\n<p>\n　　当初，邱富添等一批开明的老居民，张开双臂欢迎新居民的到来。“以前是竞争观念，我要把他干掉，我要做第一。现在是共生理念，我要做唯一，唯一就是差别，把内部的冲突减少，互相分享。”桃米的26家民宿，价位自定，各有特色，但又有“把资源留在桃米社区”的共识，每一家民宿都是所有民宿的服务窗口，“我客满了，我分享出去，我替其他人做客服。”这样一群可爱的人办的民宿，果然大受市场的认可，教育团、亲子团、学术研讨团和社区参访团成了桃米社区的四大客户群，“节假日都是爆满”。“一起把蛋糕做大，大到每个人都吃饱，新居民和老居民就和谐了。”罗树海说。</p>\n<p>　　在桃米社区营造经验里，“新故乡”这3个关键字，是一个核心价值。</p>\n<p>　　</p>\n<p>　　 “基进（radical）”运动</p>\n<p>　　桃米最吸引人的另一张招牌是“纸教堂”。</p>\n<p>\n　　纸教堂为钢、木、纸三种材料构筑，以纸为主体、主题，里面并无圣母像。它位于桃米新故乡社区见习园区里，进园区大人需要100块新台币，儿童等优惠票打5折，可全额抵消费。据台湾新故乡文教基金会执行长颜新珠介绍，现在来纸教堂办婚礼的人很多，基本上都是一边信教，而一边不信教的组合。</p>\n<p>\n　　2009年记者来的时候，纸教堂边上的展览室正在举办9·21地震10周年展览。这一次，展览室变成了一个咖啡馆，卖餐饮，卖在地特产，卖在地手工艺品，卖社区营造类图书……生意盈门。颜新珠介绍说，见习园区等于新故乡文教基金会办的一家社会企业，靠营业收入来偿还贷款。当初向友人借贷了900来万新台币建设，目前尚欠款400多万新台币，预计明年可以还清。见习园区占地200多亩，主体建筑还有一栋钢结构的开放式建筑物。</p>\n<p>\n　　桃米生态村正是在新故乡文教基金会的长期陪伴下，实现了脱胎换骨的变化。纸教堂现在每周末举办两晚音乐会，有些还是乐队首发式，有些则是基金会花钱请来的草根乐队。眼下的暑假，基金会还主办写生活动和征文比赛，吸引游客进入桃米生态村互动。</p>\n<p>\n　　新故乡文教基金会以做社会企业的方法助力桃米生态村，一方面它做社区培力，帮社区人成长；另一方面，它导入外界的人力、物力、财力等资源，支持社区发展；再来，它办社区见习园区，吸引其他做生态村的社区代表和官方考察团前来交流，对一般游客吸引力也不小。尤其是园区中的“纸教堂”，已成台湾知名的旅游景点。见习园区办社区营造培训班，面向桃米居民，也面向外面的社区营造者。最近办日语培训班，民宿主人们学习得不亦乐乎。“我们一直在学习，做社区营造，培训和学习不能断。”罗树海说。</p>\n<p>\n　　大陆很多地方做乡村旅游点，要么发现市场做不起来，或者火了一段时间就又沉寂下去了，这是为什么呢？新故乡文教基金会董事长廖嘉展给出主要原因：“生态旅游每年都会面对很多新的东西，要如何让客人觉得这个社区是有进步的？不只是硬件，还包括管理能力、或其他多元的发展，要让人觉得这个地方值得再来。”记者了解到，起步阶段，桃米民宿接待的“游客”全都是“新故乡”安排的各种“考官”，“民宿主人需要与客人互动才能成长为一名合格的服务者”。</p>\n<p>\n　　反观大陆，记者在汶川地震后重建区看到，有的乡村旅游点在政府和外界帮助下，民宿和农家乐一下子建设好了，但游客稀少，社区内部没有人会营销，更缺少其他专业素养。与桃米对比，它缺的是“人的成长”。正如台湾乡村民宿发展协会理事长吴乾正所言：“经营民宿最大的困难不是资金，而是在人。”</p>\n<p>\n　　廖嘉展和颜新珠是一对夫妻档，他们都曾是台湾《天下》、《人间》杂志记者。但多年的记者生涯，这对夫妇发现了一个大尴尬：不管笔锋多么犀利，现实的改变和社会的发展，总不能达到自己心中的理想。1999年，他们决定“起而行”，创建台湾新故乡文教基金会，其主要目的是“实践在地行动的公共价值”，吸引、团结一群资深和年轻的文化工作者，共同致力社区营造工作。诺贝尔化学奖获得者李远哲为他们俩“站台”，出任基金会“荣誉董事长”，理由是“社区的草根活动是真正改变世界的开始”。</p>\n<p>\n　　颜新珠把他们夫妻俩的“转行”称作“基进（radical）”。台湾的社区营造其实是一种“基进”运动——一种回到土地、回到社区、回到生活的主张。文化人、大学教授、返乡大学生、中产阶级等精英分子是台湾“基进”运动的中坚力量，这些人在试验并创造一种以知识经济为基础的乡村生活创意产业，即生态、悠闲、慢拍的生活方式。运行12年，市场认证了这场运动的价值。有调查显示，在台湾，有43%的都市人，希望放下目前的工作搬到乡下生活，选择简单的生活。下乡开民宿成为风潮，成千上万家民宿拔地而起，他们选择在林间布置梦想之屋，取代高压无奈的都市生活。</p>\n<p>　　“基进”运动成就了桃米，它是“基进”运动的一个生动注脚。</p>\n<p>　　</p>\n<p>　　什么是“社区营造”</p>\n<p>\n　　目前，在台湾，“社区营造”是一个流行语，已成社会主流。这个概念起于日本，1994年台湾“文建会”推出“社区总体营造”政策后，日本社区营造经验开始在台湾被复制和推广。</p>\n<p>\n　　日本在1990年代初期泡沫经济后，透过社区营造，打造了一些成功的魅力新城乡。2006年，日本国会修订观光立国基本法，将1990年代的社区营造运动推向观光立国的思考与行动的未来愿景，坚持社区营造和观光应立足于地方特色魅力风采，形塑在地居民与观光客“好住”、“好留”及“美好的生命记忆”的永续目标，最后把成果导向观光，又以观光来回馈地方历史文化与自然的保存。</p>\n<p>\n　　日本社区营造最宝贵的经验是，并非完全交托给政府，而是尽可能地发动社区，发动民众，他们成立了“历史景观保存协会”、“街屋委员会”、“故乡会”、“社区营造协会”、“研究会”等各种名目的执行机构。东京大学教授西村幸夫说：“社区营造，可以用一句话来说，就是‘思考我们要留给下一代一个什么样的环境，并为之付诸行动’。”</p>\n<p>\n　　官民在社区营造上取得共识，协力推进，使日本成为一个“社区营造大国”。在台湾，社区营造更是政府主动推动的政策。“文建会”是台湾社区总体营造的中枢部门，其“副主委”李仁芳说：“社区营造也好，打造观光城乡也好，都是以社区在地的创意生活达人为制作人，以社区历史人文为布景，以在地山川城乡街廊为舞台，以社区创意工艺和商品设计为道具，以所有参与体验过程的居民与旅客为演员，在可居可游的城乡社区，通过它生活（演）出一场创意生活的大戏，为城乡社区的人文环境与地方经济通史带来一个更好的明天，这岂不是城乡经营——打造我们大家共同的幸福社区家园的最高境界？”</p>\n<p>　　这段概括，是对“社区营造”最精辟的阐释。</p>\n<p>\n　　台湾人、清华大学社会学系教授罗家德介绍，台湾社区营造有3种模式，一种是政府推动型，成功率小；一种是NGO帮扶型，较容易成功，桃米生态村即是成功范例；另一种是，返乡知识青年型，成功概率最大，台湾有很多成功案例。中国大陆还没有一例社区营造成功范例。罗家德和友成企业家扶贫基金会合作，在四川选了一个灾后重建点——杨柳村做社区营造试点，借鉴桃米生态村等台湾社区营造经验，在大陆点燃了社区营造的星星之火。</p>\n<p>\n　　桃米的核心经验是什么呢？桃米民宿主人邱添富这样解答：一是，台湾新故乡基金会功不可没。在地震后，这个基金会就坚持要求村子的里人接受他们举办和组织的各种培训，通过各种方法，让居民们了解社区发展以及生态发展的理念和知识。基金会还一直和他们一起讨论、策划，并共同做社区建设，现在基金会已经成为社区的一部分了，再没有人认为基金会是外人。二是，社区居民通过不断的讨论，始终坚持了生态发展这个核心方向。现在，生态产业已经成为桃米的主要产业，村里1/5的村民都在经营生态产业，其他村民经营的传统农业，也因为生态旅游带动而升值。</p>\n<p>　　<br />\n“桃米的成功实践，告诉我们其实农业是一种令人敬佩的行业，会让人觉得农村是一个很好的生活地带，最重要的是，现在这成为一件有尊严和有价值的事情。”这是新故乡文教基金会董事长廖嘉展所理解的“桃米经验”。</p>\n<p>　　　　</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[19403]}