{"id":172645,"link":"https://chinadigitaltimes.net/chinese/2011/08/南方都市报：新浪总编陈彤：没对手没大风险/","date":"2011-08-17T05:34:41Z","modified":"2011-08-18T01:06:40Z","title":"南方都市报：新浪总编陈彤：没对手没大风险","content":"<p>@老沉</p>\n<p>陈彤，新浪执行副总裁、总编辑</p>\n<p>南都记者王星</p>\n<p>没有被关的政策风险</p>\n<p>南都：2009年的今天(8月16日)你发了第一条微博，刚好两年过去，现在回头看，新浪微博有没有达到你的预期？</p>\n<p>陈彤：应该说远超我个人的预期。我当时就觉得这会是个很有意思的东西，如果做好了，会带来博客那么大的影响和震动，但真是没想到影响和震动会这么大，用户之多、风靡之广、发展之快都远超预期。</p>\n<p>南都：那两年里最大的惊喜是什么？</p>\n<p>陈彤：最大的惊喜是前两天有财报数据显示Q Q最高同时在线用户数季度环比首次下降！我相信这是因为有了新浪微博。这是个很大的惊喜，以前很多人都以为它是不可撼动的。</p>\n<p>南都：在微博领域，新浪微博有劲敌吗？</p>\n<p>陈彤：有离我们最近的对手，但不是强劲对手。用其他微博的我亲眼见到的只有一次，当时逛商场时看到有人在看微博，我还挺开心，以为是新浪微博，结果走近了一看不是。就那么一次。</p>\n<p>南都：那么政策风险呢？此前你曾发微博说，20年内微博没有政策被关风险。</p>\n<p>陈彤：是的，微博20年内因政策风险被关闭的可能性是零，其实不到20年微博就可能被新的业务形态所取代了。有人说过互联网的一年相当于传统行业的七年。</p>\n<p>南都：如果其他微博和政策风险都不是对手，那你们还有对手吗？最大的风险是什么？</p>\n<p>陈彤：没有对手。至于风险，只要我们自己不连续犯致命的错误，就没有多大的风险。我们拥有优秀的高管团队和上千号人的精兵强将，应该不至于连续犯致命的错误。</p>\n<p>最近用户不满意情况突出</p>\n<p>南都：有用户可能会认为最近新浪微博就在连续犯错，删帖等措施导致一些用户离开。也有用户认为新浪微博现在非常强势，谁离开都不怕，有“店大欺客”之嫌。</p>\n<p>陈彤：我只能说，我们很难让100%的用户满意，但我们会尽力让尽可能多的用户满意。</p>\n<p>南都：用户意见比较大的可能是监控？</p>\n<p>陈彤：我们是一家从B B S成长起来的公司，与其他一些公司相比有自己丰富的经验。当然，也的确存在不少问题，监控团队成员相对比较年轻，业务水平不一，有时候短时间工作量很大，他们的工作又是需要迅速判断一个微博是否需要处理，这就难免会犯错误。我们在尽力通过员工培训、招聘高端人才、完善工作才来弥补不足，解决问题。</p>\n<p>南都：你曾经说过，微博监控既要保证微博安全，又要保护用户体验，避免他们的热情受到伤害，那么现在新浪微博面临的主要矛盾是其中的哪一项？</p>\n<p>陈彤：我承认，用户在这方面的不满意最近比较突出。近期突发事件、热点事件较多，监控团队在巨大的压力下做了很多工作，也招致了一些网友的不满。对用户这方面的意见我们很重视，我们有专人二次、甚至三次复审，防止错误删除，我们会经常性打印出几十页被处理的内容，逐条讨论是否处理得当。我们还设置了专门针对这个问题的微博投诉页面。防止误处理占据了我们工作时间的相当一部分。但很遗憾还是要说那句话，我们努力让尽可能多的用户满意，但真的很难让100%的用户满意。</p>\n<p>辟谣联盟注定失败</p>\n<p>南都：对辟谣联盟你怎么看？</p>\n<p>陈彤：我觉得很遗憾，辟谣的意思是对的，但辟谣联盟一开始就注定就要失败。这个组织太松散了，大家凭兴趣爱好和冲动，本来应该组织极端严密，但估计联盟里面没有一个人能认识其他所有人，鱼龙混杂，这样怎么可能成功呢？辟谣是个极端严肃认真的工作，需要格外小心谨慎。</p>\n<p>南都：以前有报道说微博辟谣这个新浪微博官方辟谣账号的每一条都需要你亲自审，现在还是这样吗？</p>\n<p>陈彤：现在也是。实际上，每天新浪辟谣小组都会选出一些辟谣的内容，但其中绝大多数不会被公开辟谣，而是作为我们微博日常管理的参照，比如在核实后，删掉失实的帖子，同时私信该用户我们了解的真实情况。(南方都市报  www.nddaily.com SouthernMetropolisDailyMark 南都网)</p>\n<p>南都：那什么样的微博会最终被公开辟谣？有标准吗？</p>\n<p>陈彤：有一定的诱惑性、传播量比较大、负面影响比较大或者有误导嫌疑的，我们会正式通过微博辟谣来辟谣。这是个严肃和高难度的工作，我们生怕自己犯错误，一直战战兢兢，还好到目前为止还没出过错。如果有一天出错了，从概率上说很难避免，希望大家能够谅解。</p>\n<p>南都：微博辟谣有多少人？</p>\n<p>陈彤：辟谣小组有七八个人。sns产品谣言比较容易传播，谣言是社区类网站面对的主要问题之一，甚至我们公认的谣言止于智者在这里都未必成立，有时候智者是少数，有时候智者不站出来说话。</p>\n","author":296,"categories":[10466,20534],"tags":[8620,8859]}