{"id":172609,"link":"https://chinadigitaltimes.net/chinese/2011/08/老马：水深火热台湾行-一海之隔的文明世界/","date":"2011-08-17T00:47:54Z","modified":"2011-08-17T00:47:54Z","title":"老马：水深火热台湾行 &#8212;&#8212; 一海之隔的文明世界","content":"<p>原作者:老马（作者博客：http://15093204.blog.hexun.com/）</p>\n<pre><code>四月二十日至二十七日，笔者随旅游团游览了台湾省包括金门岛在内的十个县市，得以零距离全方位观察认识这个童年印象中的&ldquo;水深火热之地&rdquo;。为便于充分地了解分析，特分门别类整理出了其中印象最深的内容篇如下：\n</code>\n</pre>\n<p>一．抵台前的文明基础课</p>\n<p>在去厦门的途中，大陆导游严肃地为全体游客上了一堂&ldquo;文明基础课&rdquo;，主要内容如下所述：</p>\n<p>&middot; 在公共场所不能大声讲话、喧哗、喊叫和嬉笑打闹。</p>\n<p>&middot; 不得随地吐痰、乱扔废弃物和垃圾。</p>\n<p>&middot; 在一切公共场所禁止抽烟，导游的通俗说明是：有三个人的地方或者看不到天空的地方你都不能抽烟。</p>\n<p>&middot; 在旅店房间内抽烟更是绝对禁止的，罚款相当严苛（抵台后发现旅店门上和许多公共场所都贴有&ldquo;吸烟最高罚款一万元&rdquo;的警示标志）。</p>\n<p>&middot; 过街必须走斑马线，必须遵守交通信号灯指示，否则出了交通事故你可能还得依法赔偿没有违章的驾车人。</p>\n<p>&middot; 不得采摘花草、捡拾捕捉海洋贝壳藻类动物及鸟类动物。</p>\n<p>文明基础课结束，我不禁木然更感郁闷，不明白为什么我们这些来自拥有五千年辉煌文明史、如今世界第二强国的炎黄子孙在登上这座昔日的&ldquo;水深火热&rdquo;小岛之前，却还得先从幼儿园的基础课程学起。</p>\n<p>二．城市建设与市容市貌，乡村环境与卫生</p>\n<p>轮船停泊金门港后，走下甲板后的第一印象是那座显得寒碜的港口警察所平房，再就是建筑规模与豪华程度均远逊色于厦门港的出入境大楼；此后到过的金门机场、台北松山机场和台中港也显得普普通通，毫无财大气粗富豪之貌。台北市虽有世界顶级高度的101大楼，但摩天大楼的数量与豪华程度绝对比不上大陆地区任何一个省会城市，&ldquo;总统府&rdquo;竟然还在使用日据时代的&ldquo;总督府&rdquo;旧建筑。</p>\n<p>在台北和台湾第二大城市高雄，仍保留着大量&ldquo;高龄建筑&rdquo;和狭窄街道的商业区，路边商店鳞次栉比，人行道上行人比肩接踵，店招橱窗广告五彩缤纷，往来车辆循序而行，显得热闹非凡，酷似旧时代的上海老马路。</p>\n<p>宜兰县火车站还是日据时代的火车站旧建筑，已近百年高寿，作为东海岸沟通台湾南北的主要铁路枢纽站，它仍在兢兢业业地为主人发挥着自己的余热。</p>\n<p>在新北、花莲、台东、嘉义和南投等中小城市中，老房老街老树就更多了。</p>\n<p>城乡结合地区也有新建的高层商品住宅楼，但数量有限，绝对看不到大陆那种&ldquo;规模相当小城市的住宅小区&rdquo;。台湾导游解释，他们不能大拆大建的原因其实简单非常，房屋及土地均属业主私有产权，一幢旧楼里只要有一户业主拒绝拆除重建，新项目就没法启动，开发商再贪婪也不愿意找这种麻烦；而与正常商业交易毫不相干的政府更不会淌入&ldquo;私人房地产买卖&rdquo;这潭大浑水。</p>\n<p>金门乃至台湾本岛的普通公路和高速公路都不宽阔，多为双车道且多弯道，显然是受&ldquo;土地私有拆迁困难&rdquo;的限制（市区中更没有如今大陆盛行的六线八线宽阔大道，估计也同样受制于&ldquo;拆迁征地&rdquo;困难）。但城乡道路均平坦整洁，指示标线标牌清晰，连人少车少僻静无比的乡村公路上也画有清楚的白色斑马线，并在路两侧用白线画出约一米宽的自行车专用道。</p>\n<p>农民住宅、乡镇小街巷和城市大小街道两侧的建筑千姿百态各具特色，商店招牌也是五颜六色个性十足，政府显然没有统一规定（更不可能代为制作）。门前乱堆物品和占道经营现象绝对没有（南部高雄市有商店会占用街道骑廊的部分位置，但绝不过分），因此看不到什么&ldquo;城管或市容执法队员&rdquo;。</p>\n<p>路边的垃圾箱极少，街头也看不到辛苦忙碌的保洁员。据导游介绍，台湾为了减少垃圾转运污染，近年来实行&ldquo;垃圾不落地&rdquo;政策，封闭式垃圾车一天早晚两次定时来到，接收居民的分类袋装垃圾（有专门的厨房废物垃圾车）。抽烟的台湾导游先生口袋里则自备着金属烟盒，用以存放烟蒂，找不到垃圾箱扔烟蒂的我们有时也只能借他的&ldquo;贴身烟灰缸&rdquo;一用，或掐灭后带回旅游车上的垃圾桶。</p>\n<p>农村的环境卫生与城市毫无差别，我沿村中水泥小路去金沙镇途中，发现道路两侧的排水沟里也和城市路边一样，没有一星点垃圾或废弃物。农家院中不时传来雄鸡鸣叫声，但村中小路上却没见到一粒鸡粪，因为家禽不允许放养。惊叹之余，大陆许多村庄中堆满垃圾的水沟河塘，还有飞驰豪华轿车中人向外吐痰扔垃圾之类的恐怖景象不禁跃入脑海。</p>\n<p>与当地人聊天，没有人把讲卫生与爱国大道理相提并论，只是淡淡地说：讲卫生爱清洁是每个人应该的事。问台湾导游他们的城市政府搞不搞&ldquo;全省全国卫生或文明城市创建评选活动&rdquo;，曾经带团去过多次大陆的他显得一头雾水，几经翻译说明他好像也没有完全明白&ldquo;创建&rdquo;是什么，城市卫生文明和政府评选有什么关系。</p>\n<p>金门金沙湖畔假日旅店坐落在标准的乡村原野上，四周皆是静谧安详的农田、葱郁的树木、清澈的小溪、翠绿的山峦、宁静的小牧场和风格迥异的独立民宅，黄牛在草地上静静吃草休憩，一派原汁原味的田园风光。台湾本岛除城市附近有范围不大的新建商品房住宅区外，公路两边漫山遍野尽是繁茂的树林灌木和花草，&ldquo;没有天天被人斗&rdquo;的天空和大地显得一副轻松惬意状。</p>\n<p>三．民德、民风与民俗</p>\n<p>台湾民众行善捐赠助人蔚然成风。在大巴车上，台湾导游首先告诉我们，我们所购的物品离台湾时可以凭发票领取退税，但他提出建议，为了帮助救济帮助贫困人员，可以把购物发票交给他代转或自己投入商店门前的捐赠箱，因为税务部门每月都会按发票兑奖，贫困人员则会凭慈善机构转赠的发票去邮局领款，搞点生活补贴绝对不成问题。台湾各级政府除按法律规定给贫困人群提供救济外，一般不直接参与慈善救济活动，更不会发动并领导什么&ldquo;送温暖、献爱心、扶贫和文明道德学习教育运动&rdquo;。</p>\n<p>&ldquo;礼义廉耻仁智信和忠孝仁爱&rdquo;之类的道德信条准则至今依然是台湾孩子跨进学校起就必须接受的思想精神教育内容。国民政府退居台湾之初，卸去军职的高级将领何应钦在领衔重整了因战乱而停顿的&ldquo;童子军&rdquo;组织及其活动后，又于1955年借&ldquo;世界道德重整运动大会&rdquo;之风，邀请海外大型代表团访台，组织岛内青少年出访海外，实现持续的国际互动，积极宣传孔孟儒家道德理论，积极倡导一切从自己做起的&ldquo;诚实、纯洁、无私和仁爱&rdquo;四项道德标准。</p>\n<p>六十余年来，道德伦理、人性仁爱、礼义廉耻乃至孔孟思想体系在台湾社会中始终没有以任何理由任何动机被轻视被批判甚至被打翻在地，因此也不必应对&ldquo;拨乱反正或重新弘扬&rdquo;之类的超级社会难题。</p>\n<p>去新北市野柳地质公园游览，导游于停车前就严肃告知严禁触摸、依靠和踏踩海边的珍贵岩石。但公园中一些大陆同胞的恣意妄为却让人吃惊，他（她）们摄影时不但手扶礁岩石，甚至还会乐不可支地躺坐在岩石上，或在礁石上兴奋奔跳。在最热门的&ldquo;女王头&rdquo;岩石前，面对为得到摄影席位不按序排队而乱拥挤甚至乱插队的大陆游客，可怜的台湾老义工不断大声喊着：&ldquo;请排队，请排队！再这样会罚我三千元的！&rdquo;目睹眼前的乱象，我真为这些学习了几十年&ldquo;精神文明&rdquo;而一无所获的同胞而羞愧难堪。</p>\n<p>抵金门次日清晨，我独自去太武山北面蓉湖畔的金沙镇探访。途经镇外村庄边一关帝庙隔壁的社区办公室。有六位老者在内饮茶聊天，老人发现我，有人立即出门热情邀我进去喝茶吃点心，推辞不得只好加入其中一起聊起两地家常。老人热情而谦恭地为我这个陌生人斟茶，推荐食品。这些作为义工的老人们每天早晨来此锻炼身体，聚谈品茶，接着在办公室里处理社区的日常事务。聊天中发现，几位老者和金门大多数居民一样，都是坚定的&ldquo;蓝营&rdquo;支持者，他们都对民进党的政策与做法谨慎表达了不屑的态度。</p>\n<p>鉴于近年来大量大陆游客赴台旅游，促进了台湾的经济发展，因此你遇到的许多导游、司机、旅店职员、店主商贩各色人等都会真诚地表示感恩大陆同胞。在花莲市问路时，一位老年市民认真告知行进路线后，还虔诚地对我们说：&ldquo;欢迎你们来花莲&rdquo;。市民出自内心的感恩之意和爱乡之情让自己惊叹不已。</p>\n<p>在镇公所前的汽车站外，有四个身背书包的初中男女学生自觉排成单人纵队在晨曦下静候校车，前后自觉间隔一人；十多分钟后，候车学生队伍增加到十余人，秩序依旧井然。</p>\n<p>在所去的十个县市，你询问求助的任何人（包括卖给你商品的老板店员）都会热情相待不厌其烦，&ldquo;你好、谢谢&rdquo;之类的话语几乎不绝于耳；甚至与路人的眼光偶然相遇时，对方也会向你报以友善的微笑。</p>\n<p>也许因为没有发生过&ldquo;把一切旧传统旧文化扫进垃圾堆的大革命&rdquo;，台湾民众之间明显保持着温馨的信任，完全看不到任何&ldquo;呼唤诚信&rdquo;之类的标语或广告。下午抵台北后，因为要到次日才有机会兑换台币，导游先生主动提出先借给每位游客1000元台币，说完就挨个发起钱来，导游不记录更不需要借者签字，发完两万多元钞票后只轻松地说了句&ldquo;明天换了钱别忘了还我啊&rdquo;。眼前的情景不由令自己回忆起了大陆&ldquo;文革&rdquo;前小商店主对周边邻居和熟客的&ldquo;赊账消费&rdquo;历史，还有近年来如火如荼的&ldquo;欠债欠薪&rdquo;恶风及庞大的&ldquo;老赖军团&rdquo;。</p>\n<p>导游建议我们可以买些&ldquo;名人访谈&rdquo;视频碟片带回欣赏，但他很快话锋一转提醒大家：碟片要二百元（新台币）一张，不可能买到几元的盗版产品，因为台湾对知识产权是非常尊重的。</p>\n<p>回到大陆第二天，与旅英老友通电话，老友在听了我的旅台感受后告诉我一件事：他的同事某次去台湾出差，深夜抵达后在机场要了一辆出租车，请司机帮忙代寻酒店。也许因为他提供的目的地不准确和司机不熟悉等原因，找了近两小时才找到旅店。一脸愧疚的司机表示耽误了客人的时间，执意免收全部车费；老友同事则坚持付款，最后司机勉强收了机场至旅店的车费后连连道谢而去。本人四年前在马来西亚也有过类似的经历：漆黑深夜、城外车站，独自一人，出租车司机一口报价，沿途积极寻路，多次下车看路牌，第二天向当地人核对，收取车资准确无误。</p>\n<p>看来，诚信淳朴的民德与民风绝非一日之功，更非什么&ldquo;大跃进和群众运动&rdquo;所能一举造就。</p>\n<p>四．警察、政府与公权力</p>\n<p>七天旅行中，除在机场码头外，在街头路边极少见到警察（其间只在花莲太鲁阁大峡谷景区看到两个在路边休息的摩托巡警，在高雄市某路口看到一个巡逻警察），甚至没有看到一辆高声鸣笛呼啸而过的警车。旅客熙熙攘攘的宜兰火车站竟然没见到一个执勤警察，甚至没有安检程序和设备。</p>\n<p>警察局的建筑也普通无比。在宜兰县等火车时，曾路过位于一个十字路口的宜兰警察分局，外观普通的四层楼，消防队也在其中。警用车辆停放在路边，大门像商店一样对街敞开，没有森严的卫兵和警戒线，只有一个值班警官迎门坐在接待台里。看到大厅迎面墙上挂着一张巨大的&ldquo;公文受理时限表&rdquo;，好奇的我与二哥想走近前留个影。对值班警官说明要求后，警官爽快地同意了，没有任何警惕防范之意。行车路过台东县某小镇时，还看到路边的一个四边仅有三扇窗户宽的二层小楼警察派出所。</p>\n<p>警察，对中国人而言绝对算个森严的话题。在童年的印象中，台湾这个水深火热之地应该是一个&ldquo;反动派资本家专制独裁、人民朝不保夕人人自危&rdquo;的可怕&ldquo;警察国家&rdquo;。后来随着信息的多源化，发现情况有变，也获悉那位在&ldquo;威权时期&rdquo;与政府作对的&ldquo;英勇民主斗士&rdquo;、如今深爱大陆体制的李敖作家，可以在&ldquo;警总&rdquo;等情治单位昼夜监视居住的情况下，自由读书写作、交友出游、品洋酒、玩美女；还能借自家门口&ldquo;监视警察&rdquo;之威恫害撞坏他私家车的邻居；后来他还能别出心裁地参加了一届&ldquo;总统选举&rdquo;（去年厌恶台湾教育制度的李作家还自由地把爱子送交可靠的北京大学培养深造）。</p>\n<p>看来，强势警察和社会稳定未必存在必然的因果关系。</p>\n<p>在台湾看不到到政府任何居高临下的指示说教形象，除安全健康卫生提醒之类的政府公益广告外，几乎看不到任何政府关于发展经济和教育民众的宣传标语、横幅和广告牌。政府办公楼（院）既不招人显眼，更谈不上森严豪华了，绝对无法与财大气粗的私企办公大楼和私营大饭店一争高下。乘车即将抵达101大厦时看到的台北特别市市政府，发现它竟然就是一座紧挨路边的普通五六层楼房，门前就是人行道而非奇大无比的景观广场，看不到威严肃穆的卫兵，底层是大门洞开的政务大厅，乍一看就像大陆某个不景气银行或证券公司的营业大厅。民进党高雄市党部（曾经的执政党市委）竟然就设在一条普通大街十字路口转角处的普通五层楼房里，酷似普通写字楼的门前好像连停车也颇困难，气派威严就更谈不上了。最早参观的金门县金沙镇公所（实际意义应该是政务办公场所）只是一座非常普通的七层赭红色楼房，其中有市民代表会办公室、镇政府办公室及各下属机构；底层则是汽车站、候车室、邮政局和书店。</p>\n<p>台湾导游介绍，因为政府掌握的经济（国企）力量非常有限，它的开支主要来自于税收，所以政府只能量入为出了。记得高雄市女市长陈菊在特奥会开幕前就告知媒体：&ldquo;我们有多少钱就办多少事，绝不充胖子&rdquo;。没想到几年后女市长因为&ldquo;跟风建地铁遭遇营运亏损&rdquo;受到市民骂声一片，很可能在即将到来的大选中失掉不少选票（高雄因市区面积不大，摩托车是大量市民喜爱的交通工具，地铁客流量严重不足）。</p>\n<p>政府官员的身影在民间却反而频频出现，包括马英九、王金平、苏贞昌、游锡堃等在内的政府高官在野政客大佬经常出席包括民间企业、宗祠、神庙周年纪念庆典在内的各类民间活动，还会与企业老板亲密合影留念；马英九萧万长当选那年还为一些企业如金门酒厂、阿里山烟厂和一高山茶厂做产品代言人，当然他们是绝不敢收取&ldquo;代言费&rdquo;的。民意代表（立法委员）及官员们经常四处奔波，穿梭于闾巷，拱手拜票虔诚鞠躬；民意代表呼吁选民支持的自费广告彩旗大街小巷随处可见。</p>\n<p>各级政府因为人力财力有限，大量事务性工作都会委托民间专业中介机构或聘请志愿者（义工）操作。</p>\n<p>在议会的严厉监控下，政府的支出预算受到十分严格的限制监督（2002年台北市文化局拟建一座美术馆，局长兼作家龙应台女士必须多次亲自到场接受市议员们近乎苛刻的事前质询、审查核准和事后审核）。政府的公务性开支审批就更是难上加难了。目前拥有2300万人口的全台湾公务用车仅有3.7万辆，占年度财政预算的0.48%，远远少于北京市不久前自报的6.2万辆和全大陆的200万辆以上（不含医院、学校、国企和军队用车）及2.5%的年度财政预算占比。</p>\n<p>台湾居民对法律和制度的敬畏显然远远超过了对政府及公权力的惧怕。</p>\n<p>五．人与人、人与动物及环境的真正和谐</p>\n<p>八天旅游期间，利用晚间和清晨，逛了不少台湾城乡的街巷、大小商店包括夜市，发现人与人之间的关系基本和谐无间，始终没有看到居民大声争吵或恶言相向，微笑和柔声细语几乎无处不在。1950年代初成功的&ldquo;土地改革&rdquo;基本消除了地主与农民的矛盾，公平公正的法律基本消除了本地人与外省人的隔阂，后来对&ldquo;戒严和查肃匪谍&rdquo;过程中冤假错案的公开平反及巨额赔偿则基本消除了政治与族群矛盾，靠税收杠杆调节的财富分配和基本完善的福利和救济制度则让不同阶层的民众颇难&ldquo;恨从心来&rdquo;。</p>\n<p>我们下榻的南投&ldquo;平云山都饭店&rdquo;（台湾人不称旅店为酒店）是当地一位拥有数千亩土地大地主用自己土地与人合资开办的四星级饭店，周围皆是连片的果园与森林。离饭店不远处也有小地主（农民）的一幢幢漂亮别墅住宅。在一座花圃边矗立着一排犹如机修车间的高大而陈旧的平房，主人是一对老年夫妻。见我们到来，八十二岁、眉慈目善的老妪热情端出水果，请我们享用。她告诉我们，因为自己的土地少，年事高孩子也不在身边，就种些珍奇花草，度日兼休憩，和大地主邻居相处也甚洽（大地主的土地也是土改后逐年向邻居购置的）。我们告辞时，健谈的老妪偕八十七岁身患中风后遗症的老伴向我们虔诚叩首，行礼如仪。</p>\n<p>人们对高山族之类的少数民族完全不称什么&ldquo;族&rdquo;而一概称为&ldquo;原住民&rdquo;。政府对少数民族的保护也堪称无微不至，如日月潭附近只有243人的邵族原住民，生了孩子政府立马给予6万元新台币生育补贴，孩子直到18岁的医疗教育费用全免。对原住民的文化传统及遗产也竭力保护，因此台湾至今还保留着多种民俗节日，如塔山部落节、宝岛邹鱼节、茶山凉亭节、丰年节、花莲葱蒜节、南投灯节和高雄黑米节。</p>\n<p>在金门下榻旅店一层走廊的天花与墙角处，六个燕子窝足实让人叹为观止。每一个燕窝里都安居着一对和善可爱的燕子夫妻，两双绝无担忧惊恐的眼睛好奇地注视着下面的看客。受如此真正和谐情景的感召，我主动为它们关掉了两个楼梯口的吸顶路灯，以免影响燕子们的睡眠。</p>\n<p>为保护水质安全，台湾法律严格规定所有作为自来水源的湖泊河流绝对禁止捕鱼游泳；大名鼎鼎的高原湖日月潭每年仅中秋节一天允许游泳，在湖上行驶的大量漂亮游艇也都要求必须具有高效油污过滤能力，清澈碧绿湖面上确实看不到一丝油污痕迹。</p>\n<p>在台北至花莲和高雄至嘉义途中，看到了路边的两座大型水泥厂，其中的一座建在浩瀚无涯的太平洋岸边，其产品大量出口海外。两座水泥厂的全部厂房建筑、厂区内外道路和附近树木几乎纤尘不染，见过多座以粉尘弥漫为特征的大陆水泥厂的我们对此深感疑惑不解。火车上的台湾中年旅客肯定地告诉我们，水泥厂必须对污水和粉尘排放实行严格控制，一旦排放超标企业肯定会有巨大的麻烦。熟悉大陆情况的台湾导游则告诉我们，水泥厂的生产工艺其实没有太大的不同，只看你老板愿意为环保处理花多少钞票而已。</p>\n<p>完全属农民所有的农田多实行轮流休耕制，以保护地力。休耕期间，农民自己的服务型组织农业协会免费发放绿肥种籽供农民栽种田间，来年播种前耕入土中以为有机绿肥。农民愿意种植什么作物也纯属自己的权利，完全与政府无关。农业协会则负责为自己的会员提供技术和营销支持。</p>\n<p>台湾大型石化企业国光石化公司拟在某县收购土地建炼化厂，最近遭到当地农民的强烈反对，多位议员和多家媒体为抗议农民助威呐喊，尽管国光老总公开向当地农民做出多项优惠承诺，已经通过环境评价的新项目基本已是胎死腹中之运了，政府此时也不敢为这个富豪朋友&ldquo;两肋插刀&rdquo;了。</p>\n<p>因为长期严格禁止乱砍滥伐乱捕滥杀，台湾的森林植被及水域环境良好，鸟类鱼类品种众多。在濒临太平洋的花莲和台东，能见到的渔船及渔船码头极少，询问后得知，当地人的理念很简单：我们吃多少鱼就捕多少鱼，过度捕捞一定会破坏生态，断自己的后路（城市里海鲜馆供应的海鲜绝大多数都是在海边基围中饲养的）。</p>\n<p>所行之处，极少看到土壤裸露的农田，也没有看到一座因采石、建设或砍伐而导致伤痕累累的山峦，更难看到遮天盖日的飞沙走石和滚滚黄烟，林木茂密苍翠，天空蔚蓝可爱。</p>\n<p>知己知彼、以&ldquo;慢&rdquo;闻名的台湾居民显然是用实际行动而不是标语口号，在谱写着真正的和谐之曲。若他们坚持急功近利地&ldquo;大挖大建、大干快上、与天斗、与地斗&rdquo;，小小宝岛很可能早就变成&ldquo;万户萧瑟鬼唱歌&rdquo;的核武器试验场了。</p>\n<pre><code>六．宗教与信仰\n</code>\n</pre>\n<p>台湾信仰宗教的居民数量众多，浏览遍布城乡的各色庙宇教堂即可略知一二了。从原住民信奉的拜物神教到十五世纪荷兰人引入的天主教，再到大陆闽粤地区移民带来的佛教、道教、关帝教和妈祖教，多元的宗教文化因未遭遇包括日寇殖民政权在内的历任统治者的摧残荼毒从而不断发展壮大，最后演化成了台湾社会中影响广泛、成员众多的重要社会力量，甚至在几十年的&ldquo;戒严&rdquo;威权管制期间政府也没有对其实行&ldquo;关停并转或改造合营或收归国有&rdquo;政策，教会成了足以和公权力分享天下、对社会成员影响巨大、非常有利于社会稳定的超级非政府组织（旅游车途经某城市时就在路边看到过高矗在楼顶的某基督教地区领导机构&ldquo;长老会&middot;&middot;教区&rdquo;大招牌）。</p>\n<p>目前全台湾登记注册的佛教道教（包括妈祖关帝）及儒道释三教合一的庙宇2.6万座，不计其数注册和未注册的庙宇祠堂神殿在各地城乡均随处可见（社区外的居民群落几乎均拥有一座）；此外还有数量众多的基督教堂天主教堂，建筑或美轮美奂，或庄严肃穆，一些教堂还办有幼儿园和小学。所有的庙宇均严格遵循佛祖&ldquo;普度众生&rdquo;的宏旨与&ldquo;俗&rdquo;严格划清界限：绝对不售门票，庙内庙外绝对不出售任何香烛祭品；庙内有专门香烛台，进香客可免费请取后在殿外香坛里供奉，香客是否捐款施舍、捐赠数目多寡则悉听尊便。</p>\n<p>各类大小庙宇寺院及教会组织均实行高度的自治，其行为与政府毫无关联。庙宇日常运作管理、方丈主持聘选、建设资金筹措、建设土地来源和建筑模式规模等大小事务均由德高望重的信徒和信徒捐资人商讨决定。我们在南投下榻的宾馆附近那座建筑规模巨大、中西甚至与伊斯兰教建筑风格合璧的中台禅寺，政府只负责注册登记、建筑规划和环境评估之类的审查备案，以及附近公路、电力和市政等公共设施的配套建设。</p>\n<p>在宗教精神与神灵力量多年耳濡目染的影响下，绝大多数民众精神有依托，内心有敬畏，行为有准绳，做人有榜样，良心良知人性道德绝无另类的权威解释，恶行恶人始终属于人人喊打的过街之鼠，绝无登堂入殿的任何机会。自身工作已经千头万绪的政府自然也就不必在百忙中再承担&ldquo;教化民众或领导精神文明建设&rdquo;之类的千钧重担了。好在台湾的执政党还&ldquo;贵有自知之明&rdquo;，好像从来也没有提出过要教会组织及僧尼道士和牧师们接受它的&ldquo;正确领导&rdquo;。</p>\n<p>七．基本无忧无虑的私权利</p>\n<p>因为从来没有否定过财产私有制，台湾居民的私权利多年来非但没有遭遇到任意的侵蚀和剥夺，反而借民主制度的成长而日益巩固健全。1950年代初的土改，政府用实惠的&ldquo;赎买政策&rdquo;把大地主的土地购回，再贱价卖给&ldquo;以自耕为目的农民&rdquo;；而&ldquo;戒严时期&rdquo;的查肃匪谍活动又与对个人的经济及其他权利剥夺毫不相干（其间获刑者的子女亲属不受株连，读书、高考、出国留学和就业经商等个人权利完全不受影响），因此几十年来，公权力和私权利基本还是泾渭分明的&mdash;&mdash;你的是你的，我的是我的，有需要就按规则交易。</p>\n<p>老友的已故二哥是去台老兵，退役后教书，娶了出生农民家庭的原住民妻子，二十年间经历了两次拆迁征地，他二哥后来曾经面带喜悦地告诉自己的大陆亲属，他们家是拆迁一次发达一次，小果园异地变成了大果园，小房子异地变成了豪华的大房子，补偿款还小有结余。原因很简单，你买我的土地希望做生意发大财，自然应当让一杯羹给我分享了。</p>\n<p>土改后，不愿意种地的地主怀揣&ldquo;国营大企业股票&rdquo;乐呵呵地城市化了；少地和无地农民有了真正属于自己的大块土地，同样乐呵呵地开始辛勤耕耘，发家致富。公权力在特定时期理性引导私权利的合理交易与置换，让政府、地主和农民都能真正无忧无虑地享受工作与生活的乐趣，你仇我恨的时代渐渐变成了遥远的历史，社会稳定自然也就成了水到渠成之事。</p>\n<p>南投县埔里镇大地主投资建设的平云山都饭店、大地主自己的私宅果园和农民（小地主）的果园花圃及别墅般的住宅，比邻而处，相安无事。</p>\n<p>在高雄市我们见到一户占地足有一千余平方米的开阔民居，左右是两座纯私营的大庙宇，大门前是繁华街道及街对面的巨大私营水上公园，后部则是密集的私人住宅楼。宽度足有30米的临街低矮围墙左右两侧均设有红漆大门，二层白色洋楼前面是绿茵茵的开阔草坪和葱茏娇美的花草树木。一位同行的旅客惊羡之余还激动地说：在咱们那里，拆迁办和开发商肯定是不会放过这户人家的。</p>\n<p>高雄市古色古香、占地宽广的龙虎塔&mdash;清风阁水上公园，还有街对面金碧辉煌蔚为壮观的道教寺院&ldquo;启明堂&rdquo;和&ldquo;龙虎堂&rdquo;，均系当地信徒居民自筹资金建成，所用的土地和水面也完全属于信徒们的私人捐赠物。</p>\n<p>当地人的私权利近年来又增加了更神奇的分量：手中的选票。政府官员，议员（民意代表）都非常明白，自己如果只说不做，或者乱说乱做，选举之日就会是你卸官帽卷铺盖走人之时。</p>\n<p>古人云：有恒产者有恒心，无恒产者无恒心，台湾居民不那么心浮气躁、急功近利的原因也许就在其中了。</p>\n<p>八．教育、文化及其果实</p>\n<p>台湾的&ldquo;三高&rdquo;（高楼、高铁和高速公路）绝对望尘莫及于如今的大陆，绝对看不到连片成群的公寓大楼小区和摩天大厦，但无论城市还是乡村，当地最气派的建筑物应该就是国民学校（公立中小学）。抵金门次日清晨，在金沙镇就看到了占地面积和建筑面积及豪华程度比相邻镇公所优越数十倍的&ldquo;金沙国民小学&rdquo;，南北相距近五百米的两座威严大门、校园内&ldquo;有顶无墙&rdquo;的宽阔运动场及花草树木绿地，足以让学校对面镇公所里的官员们日日自叹弗如。当然，小学门口没有高度警惕的门卫保安，男女老少镇民在校园里自由晨炼，为我指路的镇民甚至告诉我可以穿过学校抄近路返回旅店。在此后的旅行途中，又看到了多所蔚为壮观的城乡&ldquo;国民小学、中学和教会学校教会幼儿园&rdquo;，看来台湾同胞对教育的重视也成了习惯。</p>\n<p>台湾学校至今还把&ldquo;礼义廉耻仁智信&rdquo;为核心的孔孟儒家学说理论作为学生的必修课程，当然还包括坚持了几十年的&ldquo;公民教育课&rdquo;了；各级学校也没有经历过什么漫长的&ldquo;停课闹革命或师道尊严批判&rdquo;，学生读书求知学习做人，教师传道授业解人之惑，至今仍是天经地义之事，因此好像全社会还没有出现大幅度甚至天翻地覆的&ldquo;教育改革&rdquo;需求。</p>\n<p>途中目睹的三件小事让人惊叹，更让自己见识了台湾初期教育的魅力。在宜兰至台东的火车上，一位中年妇女带着五六岁的女幼童坐在对面。火车即将在一小站停靠前，母亲（或者祖母）立即让小姑娘自己背起书包，小姑娘乐呵呵地遵命。火车停稳，妇女牵着背包小姑娘的手，迈着健步欢欢喜喜下车了。</p>\n<p>在高雄下榻的旅店旁，有一所教会幼儿园，清晨六点多，停在门前的校车正准备出发。有三个可能家住附近的幼童竟然背着小书包自己信步来到了学校，此时校园内只有正在忙碌的清洁工，三幼童坐在长椅上只顾自由玩耍嬉闹，门外没有护送他们来校并在密切观察的父母或爷爷奶奶，更看不到首尾相接的私家车和紧张忙碌维持交通秩序的交警。</p>\n<p>第三件小事就是在金门岛金沙镇看到的学生自觉排队候车之景（参见第三篇）。</p>\n<p>没有经历过&ldquo;一波三折&rdquo;的教育自然会收获到自己&ldquo;不伟大却很实在更惠及后人&rdquo;的文化果实。几十年来，仅有两千余万人的小岛却为中华民族贡献了许许多多的杰出人物，让全世界时时都在瞩目着这个太平洋上原本的蛮夷贫瘠之地。特将信手寻来的台湾部分知名人士名录记述如下：</p>\n<p>科学技术界：朱经武、李远哲、何大一、陈景虹、蔡义本、江博明、李昌钰、钱熙、邹哲、李镇源、田长霖等；文学艺术界：余英时、苏雪林、罗大佑、李宗盛、柏杨、高希钧、龙应台、余光中、李敖、朱德庸、白先勇、三毛、陈锦芳、赖声川、许绰云、琼瑶、朱天文等；演艺界：苏有朋、苏芮、邓丽君、蔡琴、秦汉、林青霞、林怀民、侯德健、周华健、周杰伦、孟庭苇、张惠妹、费翔、童安格等。</p>\n<p>当然，还有工商界大名鼎鼎的王永庆及其台塑、现代理念的医疗机构、大陆家喻户晓的宏碁电脑华硕电脑、发达的电脑软件芯片与显示器产业，还有更家喻户晓的统一食品和捷安特自行车。</p>\n<p>这些杰出人物在现代物理、材料、地质、医学、生物遗传、信息产业和工商业等多个领域为中华民族乃至世界作出了巨大的贡献，为炎黄同胞奉献了大量诸如&ldquo;朗朗校园歌曲、崭新文学及影视作品&rdquo;之类的文化艺术财富，无疑都是根深蒂固&ldquo;教育之树&rdquo;结出的丰硕果实。</p>\n<p>九．极难察觉的贫富差距</p>\n<p>童年少年时代，台湾在自己印象中应该就是一个&ldquo;官僚资本家因巧取豪夺而脑满肠肥、穷苦百姓受尽压榨只能苟延残喘&rdquo;的畸形社会。近年来通过各类资料阅读，发现情况有变。走过台湾东南西北数十个县市乡镇，却没有看到一个嗷嗷待哺的乞丐、蓬头垢面的流浪者和躺卧街头乞讨或自生自灭的残障者。二十八日抵厦门后，在著名的佛教圣地南普陀寺大门外，立即被路边烈日下大量的残疾或老年乞讨者震惊得无言无语。</p>\n<p>&ldquo;可怜的乞讨者都去了哪里&rdquo;这样的问题实在无颜求教台湾同胞，只能自己来求解了。原来台湾政府多年来充分利用合理的&ldquo;累进制&rdquo;税收杠杆，用富人的大笔税款和平民的小额税款实现了社会财富的二次分配，并建立了良好的社会保障体系。政府财政长期对义务教育、农村居民、少数民族、贫困地区和弱势人群的绝对倾斜，实行现代意义上的&ldquo;劫富济贫&rdquo;；政府税款的使用长期被&ldquo;如狼似虎&rdquo;的民意代表（议员）紧盯不放，实行现代意义上的&ldquo;公正透明合理&rdquo;，导致&ldquo;朱门酒肉臭，路有冻死骨&rdquo;之类的贫富差悲剧只能停留在古文古诗中。</p>\n<p>&ldquo;贫富差距极难察觉&rdquo;的另一个重要原因是，政府（国有）资产占社会总资产的比重很小，因此居民的&ldquo;资产性收入&rdquo;远远超过了可能被通货膨胀一夜间击垮的&ldquo;工资性收入&rdquo;。拥有可靠私人企业、房产或股票的城镇居民和拥有可靠私人土地资产的农村居民都能心安理得地分享到社会经济发展（GDP）大蛋糕中的一份；而真正的无能为力者在政府庇护和社会的额外救济（如民间慈善救济和教会救济）下自然也可以过上&ldquo;衣食居教医基本无忧&rdquo;的日子。</p>\n<p>政府官员（公务员）在台湾是极难一举跨入&ldquo;富人&rdquo;队伍的，尤其是&ldquo;因选举胜利而任职、天天被无数双眼睛监督&rdquo;的委任政务官。官员（包括依靠专业技能持续任职的常务官，台湾俗称&ldquo;当差的&rdquo;）虽职业相对稳定，但薪酬收入有限且必须于法有据公开透明，还永远处在媒体及民意代表的监督之中（机要费招待费家庭财产审查和出席高档私人酒宴近年来已让多位高官麻烦缠身有口难辩），因此官员阶层基本不存在短期暴富的可能，除非他（她）愿意以身试法。</p>\n<p>在这样的制度安排和经济结构下，贫与富虽实际存在，但&ldquo;贫困&rdquo;有法律及全社会规定认可的明确底线，&ldquo;离乡背井打工糊口、因贫辍学弃医、卖子买妻、垃圾箱中觅食、卖血液售器官、餐风露宿沿街乞讨、下跪乞讨、自残乞讨、租残乞讨和仇富恨富&rdquo;之类的辛酸离奇怪事自然也失去了存在发生的可能和意义（其实没有人不希望享受体面或基本衣食无忧的生活）；贫富差距已经不是用&ldquo;能不能吃饱穿暖，能不能入学就医&rdquo;来衡量判定，而只能用&ldquo;个人或家庭消费多少国际品牌奢侈品、能不能出国旅游度假、有没有游艇飞机和休闲海景别墅&rdquo;去判别了。</p>\n<p>贫富差距的有效消除对民众而言，应该比GDP和国家（政府）财富的增幅腾飞要可贵许多；对国家而言，则是实现真正社会稳定的必要条件。</p>\n","author":296,"categories":[20534],"tags":[19305,13091,8639,19254,15379,13207,19403,9847,11840,9553,19348,9411]}