{"id":172639,"link":"https://chinadigitaltimes.net/chinese/2011/08/转载闵良臣：咱们工人没力量/","date":"2011-08-17T04:30:02Z","modified":"2017-01-17T19:51:17Z","title":"[转载]闵良臣：咱们工人没力量","content":"<div>\n<div><span><strong>原文地址：</strong><a title=\"闵良臣：咱们工人没力量\" href=\"http://blog.sina.com.cn/s/blog_702fad0c0100tx9o.html\">闵良臣：咱们工人没力量</a></span><span><strong>作者：</strong><a title=\"鸿楝\" href=\"http://blog.sina.com.cn/u/1882172684\">鸿楝</a></span></div>\n<div>\n<p><strong>闵良臣：咱们工人没力量</strong></p>\n<p>发布时间:2011-08-16<br />\n16:34</p>\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td>8月16日的每日经济新闻［微博］曝出一条消息：中石化河南油田工资表泄露，干部比工人高出10倍。</p>\n<p>不论是从消息题目还是从消息内容，只要你是中国的一个工人，或者说你是中国社会的一个“主人”，我都有理由相信，看了消息后一定会有几句话想说，而最想说的一句很可能就是：咱们工人没力量。</p>\n<p>从咱们工人有力量到咱们工人没力量，其主要原因，就是在我们社会，只要是一个单位，不管下面的工人生产干活有多苦，很难说有多苦的工人的薪水就一定会比领导还高；换句话说，在中国在眼下，相对而言，有些官员就是发财就是享受的代名词。</p>\n<p>别的不说，消息中那句“广场上右手边，停放的几十部小轿车折射出令人炫目的白光”就在不经意间透露着一些信息。请问，这几十部折射出令人炫目白光的小轿车是不是全是公车？如果回答是肯定的，我就想问：南韩首都汉城只有四辆公车，而我们一个小小的南阳油田，有什么理由要配这么多公车？如果不全是，其间夹杂有私车，我也想问，其中有多少是私家车，而这些私家车中又有几辆是普通员工而不是油田官员的？</p>\n<p>消息中还说，今年6月底的时候，也就是在建党90周年前，油田给所有员工都发了一笔费用。我们来看看这笔费用是怎么发的：“科级干部在3500元左右，全民工是1000元，非全民工（劳务派遣工）是700元。而据说，处长们拿了7万元、甚至有人说是8万元。”</p>\n<p>如果说官员的工资是普通工人的10倍就已经太悬殊了，那么我们这里可以看出，建党前所发的“一笔费用”，处级官员就是普通全民工工人的70至80倍，是劳务派遣工工人的100倍以上了，这样，即使用“悬殊”这个词，也仍嫌太小。如此这般，不说这些官员还如何心安理得，又怎么还能让你们的工人们心理平衡呢？特别有意思的是，这笔费用显然是利用“建党90周年”的名义而发的，论起来，这不是一个莫大的讽刺吗？中国共产党“建党”的意义以及党的宗旨是什么，请那些包括处级以上的官员站出来讲一讲好不好。</p>\n<p>看到这条消息，可以说，给全中国所有的普通工人以及不是工人的普通百姓留下最深印象也不过就是这么几个字：太不像话，实在太不像话！</p>\n<p>而不管什么人，什么事情，一到太不像话，总是不好的，甚至还会面临危险。记得那还是若干年前，笔者在发表的一则短文开头就说了这么几句话：我不敢说我们的百姓都是最听话的百姓，也不敢夸他们是世界上最优秀的国民，可我敢说我们的百姓是最有忍耐性的：不是忍无可忍，他们都会忍了；不是太不像话，他们就会“认”了。两千多年前的陈胜、吴广们，只要给一线生机，有条活路，不横竖都是个死，就绝不会拼着性命造反，华夏也就没有这被后来认定的中国历史上第一次伟大的农民起义。当时的统治阶级实在“太不像话”，才成全了奴隶们留下万世英名，这是那些做着统治者的奴隶主们怎么也没想到的。眼一眨，两千多年过去，其间有太多太多的“太不像话”，因而也才有大大小小的上百次“农民起义”，才留下一句“逼上梁山”的成语——几乎历朝历代的统治者都不去借鉴这“历史教训”，实在没有什么好说的。</p>\n<p>现在不说两千多年过去，眼一眨，我们已进入信息时代。然而，在执政党一再要求“维稳”的今天，我们那些只知道发财只知道享受的官员们为何就不能理解中央高层的苦心呢？有些官员们这样做，还不只是“几个钱”的问题，而是这些人对我们的社会到底是在维稳还是在添乱呢？时至今日，我敢于说，在中国，在眼下，绝大多数普通百姓对中国社会的维稳都是做出了自己的贡献的。相反，不稳定的因素绝不在百姓，甚至恰恰就在官员。是那些贪得无厌的官员，在各自的位置上制造着大大小小的乱子；也正是这些人在影响和破坏着“党和政府”竭力要创造的和谐社会。</p>\n<p>说起来有些官员可能不信，每当自己在大街上、马路边看到那些依靠做个小买卖，甚至只是卖点瓜果卖点蔬菜的百姓都会想到，他们实际上是在减轻政府的负担，尽管这些人也许没有意识到这一点。然而，这些年来我们许多城市中有一种叫“城管”的人，却一次又一次与这些实际上为政府减轻负担的人们过不去，无数次地驱赶他们，或者是没收他们的这没收他们的那，甚至还殴打这些人，极端的，更是将人殴打致死。如果说添乱，这些人才是添乱的主角；如果说要维稳，这些人才应该是维稳的对象。</p>\n<p>前段时间，有那么一位有相当级别的官员居然忌讳公民社会，甚至希望不要提。这让自己百思不得其解。现在想通了。一个公民社会，有力量的不是官员，是公民，是工人。只有在公民社会，官员才会做一个真正的仆人，才真正懂得“服务”的含义；只有在公民社会，公民才是真正的主人，享受着公民应该享受的一切权利和权力。</p>\n<p>更重要的是，从人性上讲，尤其从我们这个民族的精神文明进步程度来看，绝大多数中国人的人性尚未发展进步到甘愿做“仆人”的程度，因此从实质上说，我们还是一个封建社会。很多很多的中国人之所以想做官，也依然不脱那句老话：“千里来做官，为的吃和穿。”而我也更有理由说，我们有相当一部分官员，他们做官，想的就是升官发财“做老爷”，而不是“为人民服务”。早在约十年前，官员中就有一位堪称“榜样”的人物就十分坦诚地说过这么一句大实话：“做官不发财，请我都不来。”</p>\n<p>正因此，那位被称作“伟大领袖”的人，虽然一再说过或叫强调过“要为人民服务”，可不论其动机如何，事实上不仅实在是忽悠了他的臣民们，也是“咱们工人”从有力量到没力量的根源。时至今日，正本清源的时候到了。</p>\n<p>2011-8-3</td>\n</tr>\n<tr>\n<td>来源: 共识网-作者赐稿 | 来源日期：2011-08-16 |<br />\n责任编辑：左小刀</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[29279]}