{"id":172629,"link":"https://chinadigitaltimes.net/chinese/2011/08/金融时报-在杭州打的/","date":"2011-08-17T03:30:40Z","modified":"2011-08-17T03:30:40Z","title":"金融时报 | 在杭州打的","content":"<p><div><img src=\"http://i.ftimg.net/picture/7/000020887_piclink_0_0.jpg\" /></p>\n<div>\n<p>杭州出租车司机罢运，当地媒体的高管层们很重视，报纸上一天接一天的通稿，从宣传口径的一致可以想见事件的重要性。我们报社办公室的同事们听说如果有不罢运的司机上路载客，会被罢运的司机扔石头，纷纷惊恐地表示，真是好黄好暴力啊。但也就仅限于口头惊恐而已，因为你要做个小型调查，办公室里谁是靠打的代步的，这个还真没有。咱们早就知道，打的不靠谱，出行得靠自己。</p>\n<p>也不知道从哪一年开始，杭州就成了铁铁实实的堵城。老是听北上广吹嘘自己怎么堵，杭州人民就冷笑了，切，我们才是隐形冠军。造个地铁，塌方了。建个三桥，塌陷了。公共自行车好啊，赶不上城市扩张的步伐啊，你从良渚骑到下沙试试看？有那空上海都到了。据说司机罢运，抗议的是路太堵，这样就造成运营成本高（汽油贵，周转率又低），早晚高峰的时候，出工反而比不出工亏的多。本地某媒体曾算过账，杭州出租车司机为何要放弃早高峰？早上7点到9点，最多做两脚生意，赚的钱刨去油钱再加上缴纳给公司的份子钱亏33元，不出车的话，光是亏28元的份子钱，还能多睡两小时。整体而言，因为路况啊份子钱啊油费啊种种原因，杭州出租车司机的收入一直在下降，05年一个月能赚6000元，如今赚不到3000元。</p>\n<p>这事造成的恶果就是出租车司机争相逃离杭州，出租车越来越少，越来越难打。来杭州旅游过的人都知道，这城市别的地方看起来都宛如天堂，惟有打的时如置身地狱。首先要有好眼力，第一时间发现空车。其次要有好体力，抢在难兄难弟之前拦截到车。这个时候，能够堵在路上都是一种幸福——看看那些在三天竺梅家坞茅家埠焦急挥手的游客吧，没事你们跑那么远干嘛呀！这下好，进得来，出不去了吧。</p>\n<p>根据微博上流传的消息，司机们此次提出的复工条件是月薪提升到6000元，缴纳三金，住上政府提供的廉租房。严格说，这要求不过分，但如何才能达到呢？以我被培养多年的觉悟，早就认命地等待涨价的到来。份子钱是不会少缴的，油费是不可能降价的，路况是不可能瞬间好转的，财政补贴的口子是不能长开的，如此，除了从市民游客口袋里掏钱，还有什么别的方法呢？</p>\n<p>涨吧涨吧，对我这样的本地人而言，早就深知靠打车解决出行是不可能完成的任务，于是买了小车。买了4个轮子后，发现要么堵在路上，要么为停车抓狂，得，咱有觉悟，再买个两个轮子的电动车。如此，出行难基本解决。如今，无非是把打的这事从体力活变成高消费而已，难点不同，用脚投票依旧。涨价是为我们好，是缓解打的难的惟一利器，如果不涨价，损失的最终是我们自己——谎言重复一万遍就是真理，听得多了，我已经开始傻乎乎地想，怎么还不涨价啊，涨到起步价50元，谁还叫唤的士司机待遇差啊，那时候，满街跑的该都是空车了吧。至于打车这事，究竟是该定位在缓解普通市民出行难问题还是缓解高收入者的出行难问题，又有什么要紧？</p>\n<p>作为一个拥有电动车这一在堵城出行无上利器的人，我已经在热切盼望打的起步价50元乃至100元这一天的到来了。那时候啊，我每天去上班时开着电动车捎两脚顺路客人，搞不好是不是会比给FT写稿还赚啊？</p>\n<p><strong>（注：本文仅代表作者本人观点。）</strong></p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://i.ftimg.net/picture/7/000020887_piclink_0_0.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}