{"id":172631,"link":"https://chinadigitaltimes.net/chinese/2011/08/中宣部比铁道部坏一百倍-yms-solo-b3log请点击文章标题，/","date":"2011-08-17T04:00:04Z","modified":"2011-09-27T17:28:45Z","title":"中宣部比铁道部坏一百倍","content":"<p>铁 道部很特殊：地位不算高，但权力很集中；管事不算多，但油水特别肥；贪腐特容易，但惩处很困难。这是因为它亦官亦商，政企不分，自上而下，央地一体，行政 集权，产业垄断，对外封闭，自成一统，是个独立王国。自己执法自己监督，自己立规自己批准，自己招标自己中标，自己批钱自己花钱，连公检法都由自家人包办 了，故而人称“铁老大”。同级机构让它三分，地方政府敬它七分，一般人物碰它不得，平民百姓惹它不起。真敢管它的，只有那几个政治局常委。可是，以铁道部 独家经营的“命脉”资源和过手财神的雄厚财力，就算“党和国家领导人”不受收买，收买“党和国家领导人”的若干个亲属子弟则轻而易举、不在话下，如此一 来，政治局常委也就未必还愿意管、管得住它。世界上大多数国家并没有专门的铁道部，但中共政府一直离不开它。改革开放以来，无论是“经济体制改革”还是 “行政管理体制改革”，无论是“机构改革”（比如所谓“大部制改革”）还是“央企改革”，永远也改不到铁道部头上，它毫发无损，安然无恙，坚如磐石，稳如 泰山。这样的部，中国不多，外国没有，岂能不牛？</p>\n<p>既 坏且牛，必失公信，必有积怨，必然招人烦、讨人嫌、惹人恨。生为中国人，想要让我们拥护铁道部，或者哪怕只是不那么反感铁道部都很难，因为在我们一生中注 定要无数次地遭遇“铁老大”，要无可奈何地受“铁老大”的气，年复一年地吃“春运”的苦，有时水深火热，偶尔还需搭上性命，而“铁老大”早已麻木不仁。按 照邓小平制定的“人民群众满意不满意、高兴不高兴、赞成不赞成”的“三不”标准，铁道部早就应该寿终正寝了。</p>\n<p>所 以毫不奇怪，当铁道部出了大事，闯了大祸，人民群众逮到机会可以向它发泄怒火，它必定要比其他的政府部门承接更多的批评指责，忍受更多的横眉冷眼。同样是 特大交通事故，出在交通运输部系统与出在铁道部系统，其社会评判往往会大不一样，铁道部必定狠狠挨骂，交通运输部则未必。这一是因为铁道部体制是行政集 权、行业垄断，责任主体单一明确，它不大好找替罪羊，没有办法诿过于人，二是因为它一向既坏且牛，积怨甚多，早已触犯了众怒，得罪了国民，早就想骂它的人 太多。恐怕第二个原因是主要原因。</p>\n<p>二</p>\n<p>“7•23” 甬温线“和谐号”追尾，铁道部新欠下四十条人命，猛然间跌入民愤的深渊。事故调查尚未结束，但种种迹象表明，这是一起由信号设备故障和人工调度错误相叠加 而酿成的责任事故，是百分之百的人祸，与天灾无关。对此，铁道部当然责无旁贷、罪无可逭，其成众矢之的，为千夫所指，是它该当的（当然，应该为救援和善后 工作中的过失和错误负责的，并不止是铁道部，还有包括“党和国家领导人”在内的其他“有关方面”）。</p>\n<p>铁 道部发言人王勇平先生因言语不当激化舆情，被网民“人肉”，一夜之间声名狼藉，其臭名昭彰的程度，大概已不亚于自称“中国红十字会商业总经理”的炫富少女 郭美美。以前并无恶评的铁道部部长盛光祖先生，其公共形象也变得一塌糊涂，网民谣传盛部长在新闻发布会上“从旁门溜走，遭记者群殴”。显然，“群殴”部长 的不是“记者”，而是民意，人民群众翘首盼望铁道部遭受严厉责罚。深圳某知名餐馆甚至公然挂出了“铁道部官员与狗不得入内”的告示牌……以上种种，足见铁 道部之不得人心。</p>\n<p>但是，本文要说的是：铁道部虽坏，远远不是最坏；铁道部虽牛，也远远算不上最牛。比铁道部更坏更牛者有的是，中宣部就是其中之一。如果坏可以计量，中宣部比铁道部至少坏一百倍。</p>\n<p>7 月29日晚上，就在“7•23”亡灵即将进入“头七”，各大平面媒体与网络媒体正忙于推出揭示真相、追问责任的深度报道之际，中宣部向全国媒体发布禁令， 紧急叫停所有事故报道，除了权威机构——想必包括铁道部发言人在内——发布的消息和新华社通稿之外，一律不得再发任何独立新闻和评论。中宣部这么做，理由 不外乎“维稳”。是怕亡灵不稳，还是怕亡者家属不稳？是怕网民不稳，还是怕网民把铁道部批到不稳？抑或政治局、政治局常委会已经有些不稳？人们未知其所以 然。中宣部发禁令从来不需要向人民讲道理，它就是这么霸道，“7•23”不过是一起交通事故，与政治、意识形态扯不上太多关系，媒体禁令有何必要？可中宣 部就是这么做了。中宣部“7•29”禁令比铁道部“7•23”事故坏一百倍。让我们打一个不一定准确的比方：铁道部是过失杀人，中宣部却是蓄意灭口。</p>\n<p>铁 道部之坏与中宣部之坏的区别如下：铁道部之坏，是坏在明面上，坏而尚知人间有羞耻二字，或许还有救，中宣部之坏，是坏到骨子里，坏在根子上，坏而至于不以 为耻，反以为荣，实在无药可救；铁道部之坏，尚有民愤作警戒，尚有舆情可牵制，尚有“党和国家领导人”可管束，尚须忍受包括网民在内的人民群众向它拍板 砖、对它造谣言，尚有残存的良知可为自我约束，尚需理屈词穷地为自己辩解（有时难免会像王勇平先生那样急中生愚、慌不择言），而中宣部之坏，则坏到做坏事 无需解释、不容分辩的地步，坏到专以扭曲公义、侮蔑良知为能事，坏到“党和国家领导人”也要与它沆瀣一气，坏到不仅容不得人们骂它坏，反而还要颂扬它（至 少默认它）一贯正确。坏到中宣部这个程度，铁道部已经望尘莫及。</p>\n<p>中 宣部之所以敢于比铁道部更坏，原因之一是因为它比铁道部更牛。中宣部直属中共中央，名义部长通常由中共中央政治局委员、书记处书记充任，可见其级别之高。 而实际上，中宣部的真正头目，乃是担任“中央宣传和意识形态工作领导小组”组长的那位政治局常委。至于常委背后还有哪些高人强人为中宣部撑腰壮胆，就不好 说了。但既有常委幕后担纲，中宣部焉能不比铁道部更牛？</p>\n<p>三</p>\n<p>中 宣部是与铁道部完全不同的机构，性质不同，功能不同，组织结构也不同。铁道部更像一间政府性公司，它既要“行政”，又要经营；既要讲政策，又要讲效益；既 要“为人民服务”，更要“为人民币服务”。所以它既干好事，也干坏事，有时候会把好事也干成坏事。中宣部可就大为不同了，它是专门折腾媒体、蒙蔽人民、包 办“真理”、替党遮丑的机构，专心致志以言论自由为敌，一心一意与政治改革为仇，也就是说，它是个专干脏活、专做坏事的机构。</p>\n<p>当 然，二者也有相同的地方，一是都有一个共同的大老板——共产党，二是都有特殊的部门利益，都爱好权钱交易、权色交易，都特别腐败（但二者的腐败伎俩也有些 差别，铁道部是用经济的办法——即“搞建设”、“谋发展”——来搞腐败；中宣部是用政治的办法——即通过整人、整媒体、玩权谋——来搞腐败）。除此之外， 更重要的是第三点：在本质的意义上，铁道部、中宣部及其各自统领的两个“条条”，都是毛泽东极权时代残存下来的遗留物，是新旧时代杂交的体制怪胎。</p>\n<p>铁 道部是计划经济色彩保留得最多的一个政府部门，与之相同的那些政府部门——如纺织部、化工部、煤炭部、石油部、第X机械工业部——早已不复存在，与之相似 的那些部门——如工信部、交通部、民航总局——也经受了或改头换面或伤筋动骨的改革，建立起了更多的竞争性市场机制，只有铁道部几乎没变，仍然秉承政府垄 断、长官意志、政企合一、以官营商、“集中力量办大事”的命令经济体制。</p>\n<p>中 宣部则是所有党政军群机构中最具极权主义性格的政治机构：它的“血统”渊源是纳粹、布尔什维克，戈培尔是它的老祖宗；它挂在“党中央”名下，却不仅管党 员，也要管所有媒体、所有网民、甚至全社会；它唯一的使命，就是持续不断地侵犯人民的基本人权——言论权。像中宣部这样的机构，在任何一个合法政府里都是 非法的，在任何一个正常国家里都是反常的，在一切可以想象得到的幸福社会中，它都是不幸生活的源泉。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[9240,18805,9525,18847,10519]}