{"id":172882,"link":"https://chinadigitaltimes.net/chinese/2011/08/共识网-常似虎：台湾共济会的秘密/","date":"2011-08-18T05:30:39Z","modified":"2011-08-18T05:30:39Z","title":"共识网 | 常似虎：台湾共济会的秘密","content":"<p>        6月11日，台湾洪门在台北成立新堂口，并以&ldquo;共济会&rdquo;命名。摄影_常似虎<br />\n  洪门共济会小档案 创立时间：2011年6月11日 成员：约200人 会长：喻泓宝 社团宗旨：扶弱济贫，行侠仗义 隶属：洪门天地会 （即台湾洪门总会）   &ldquo;久闻大哥多仁义，脚踏莲花朵朵开，小弟堂前来接驾，迎接大哥到此来！&rdquo; 一名山头大哥带着大批小弟前来拜会。这边，香堂上，五名黑衣红腰带的大哥早在红地毯上等候。只见，两路大哥个个弓步向前，双手握拳顶着大拇指拉开架势，随后点头三次。 在台北永和福和桥下，一座临时搭建的舞台上摆满各种对联，一尊面色黝黑的关老爷佛像端坐在香案正中，俯视着各位大哥小弟。 6月11日，台湾洪门在台北首次公开&ldquo;开香堂&rdquo;成立新堂口，并以&ldquo;共济会&rdquo;命名。入会仪式从下午两点开始，司仪以洪亮的声调不断喊着七言绝句，时光仿佛回到了洪门刚创立的三百年前。 洪门为了反清复明所创立，早年为黑社会组织形态，为免遭清朝政府围剿，以暗语手势及各色口令互通声息，低调而神秘。在台湾，洪门已转型为公益性质的民间社团，近年正逐渐打开神秘之门。为新成立的堂口大造声势，这在其帮会历史上还是第一次，颇令各界关注。 共济会由洪门致公堂资深成员、房产中介公司&mdash;庆城公司董事长喻泓宝担任会长，以扶弱济贫、行侠仗义为宗旨。喻泓宝说，创始会员共约200人，每年每人要缴交会费1800元台币，成员男女不限，未来将计划每季造访一处孤儿院、养老院，汇集会员所捐赠的物资与款项，实践扶弱济贫的创会目标。 为了洪门各地山头大哥的迎来送往，仪式整整进行了四个小时，其间许多江湖&ldquo;友帮&rdquo;陆续前来观礼，包括&ldquo;外省挂&rdquo;的竹联帮、四海帮，&ldquo;本省挂&rdquo;的天道盟、松联帮、北联帮、风飞沙等大小帮派。他们各穿着不同颜色的&ldquo;制服&rdquo;，以彰显各自帮派的声势。 &ldquo;你看这个手势，左手手指比着的位置，就是象征此人在帮会中地位的高低。&rdquo;经过旁边的人指点，记者才发现，共济会帮众看似相同的行礼姿势中，原来藏有暗号：有人左手按在右手手腕，有的按在手肘处，而那位在会堂前方的黑衣大哥左手拉在后脑勺，地位显然比其他黑衣人要高出许多。 其间，因为各帮老大互相问候，导致会场一片混乱。司仪为了维持场面，一度中断仪式，要求洪门帮众起立。瞬间，一群壮汉站起手扣腰牌，气势震慑全场。 以公益之名，拥有悠久黑帮历史的洪门成立新堂口，新收的成员有男有女，均以正派行善为宗旨。帮众背景其实并没有明显黑社会的色彩，不过为了慎重起见，所辖的新北市永和分局警方还是派出便衣刑警，在现场随时录影搜证。 办完冗长的开堂仪式，新成立的共济会成员200多人、洪门昆仲（义兄弟）与友帮成员1000余人，在原地席开108桌流水席，原本的香堂摇身一变成为舞台，穿着清凉的女郎载歌载舞，席间，洪门帮大哥还上台大撒红包，并接受帮众唱祝贺词，气氛十分热闹。 新成立的堂口&ldquo;共济会&rdquo;，与在西方世界广泛流传的共济会（Freemasonry）同名，两者之间有什么关系吗？ 现代共济会出现在18世纪的英国，是一个带宗教色彩的兄弟会组织，也是目前世界上最庞大的秘密组织，宣扬博爱和慈善思想，以及美德精神，追寻人类生存意义。 西方历史中所描绘的共济会，最早是由一批建造所罗门耶路撒冷神殿的石匠组织成立，因此会徽以石匠常用的直角尺与圆规置中重叠而成，象征成员为了完美呈现良好品德与作品所持的行业规矩，而当初的石匠为了维护这个行业的执业要领，刻意保持神秘低调，也造就了这个组织长期以来所秉持的神秘感。 在西方国家的稗官野史中，共济会由政治、财经、商业、文化、宗教等各领域精英人士组成，是掌握了一定权力的排他性组织，富有神秘的宗教色彩。由此，各种共济会传说一直在流传：有人说，一元美钞上面所绘的狭长金字塔以及塔顶的&ldquo;全能之眼&rdquo;，与共济会会徽当中的图案全然吻合；而2006年卖座电影《达&middot;芬奇密码》其中也有共济会派出杀手，对企图揭开圣杯秘密的教授与美女不断追杀的情节。 事实上，洪门、共济会在中国的野史中也有此一说。 相传在清朝时，外国人初抵中国，本欲将相关宗教文化传入中国，却遭到清廷的大力反对，正巧一批反清复明志士欲成立地下社团，于是共济会用首字&ldquo;共&rdquo;加上三点水，以洪门之名&ldquo;借壳上市&rdquo;，以神秘的武术与手势互通声息，并以阶级严明的会员结构方式持续扩大组织。 洪门扩张组织的方式也十分特别，帮众相传，组织成立之初有一本手抄的会内规矩、各色口令与手势暗号的簿本，内有许多与宗教相关的痕迹。凡是取得一本手抄本，就等于获得了在外创立新堂口的授权，让有志之士反清复明之余顺道暗中传教。而洪门的另一支、摆明造反的&ldquo;太平天国&rdquo;，就有着浓厚的西方宗教色彩，令帮众津津乐道。 洪门以忠义之道缔结昆仲，暗中不断扩大结社，在两广地区成立三合会，两湖地区称为哥老会，在福建（包括台湾）成立天地会，海外侨胞所在的美加澳地区成立致公会，学者统计帮众达数百万人之众。 在金庸小说《鹿鼎记》关于天地会的描述中，认为洪门系由郑成功手下军官建立，始于顺治年间，建立伊始便有完善的组织架构和各种洪门切口（口令暗号），天地会各个堂口间合作紧密，甚至可以策划围攻满清王府刺杀鳌拜这样的军事行动。在《鹿鼎记》描绘下，天地会是一个具有高度组织的地下秘密武装力量，并且存在一个中央首脑机构。总舵主陈近南可以掌管控制全国的天地会会众，而且在江湖中享有极为崇高的地位。天地会内外的江湖人士都对其崇敬无比，堪称那个年代的偶像级人物。 台湾洪门与西方历史上的共济会，除了均为神秘而庞大的地下组织之外，似乎并没有其他相关联之处，事实真是如此？ 根据南京大学历史系教授蔡少卿的探究，洪门历史中第一次出现共济会三个字是在19世纪中期，太平天国与洪门天地会&ldquo;红巾起义&rdquo;失败后，由一群洪门干部乘船逃到澳洲，并暗中成立&ldquo;洪门义兴会&rdquo;，发展逾半世纪后，为配合孙中山起义革命，于1912年开始使用&ldquo;华人共济会&rdquo;（TheChineseMasonicSociety）一词。 台湾洪门海外分支、致公堂的资深成员指出，对外国人来讲，Masonic所指的秘密组织特性浅显易懂，应该就是当初同门前辈使用这个词的主要用意，而且除此之外，没有证据显示洪门与天主教的共济会有任何关联。 但是细看他们的会徽就不难发现，这两者都是下方九十度的角尺、上方两脚圆规作为主要构图，任谁看了都会质疑，两者之间一定有重要关联。 对&ldquo;共济会&rdquo;三字引起的联想，加入洪门致公堂多年的创立会长喻泓宝只有浅浅一笑，表示&ldquo;共济会&rdquo;之名取自&ldquo;同舟共济&rdquo;之意，是指与台湾这块土地上的所有民众齐心协力渡过难关，参与的成员也都是为了公益活动而来，外界不用太多联想。 自1949年以来，洪门组织在台湾一直以黑社会的形态存在。但由于孙中山曾参加洪门的海外分支致公堂，得力于洪门在侨界的影响力，才能一举推翻满清政府，因此蒋介石政权来台后，对洪门一直网开一面，未曾大力扫荡，才让洪门成员免于牢狱之灾。 不过在台湾经济起飞之后，洪门各山头成员早已转型，以行侠仗义扶弱济贫为宗旨，与成天打打杀杀的其他黑帮不同。&ldquo;解严&rdquo;后，洪门曾十多次申请成为合法民间社团，但多次因为黑道背景而被官方驳回，历经各种艰难后，才在2004年6月以&ldquo;国际洪门总会&rdquo;之名，成功转型为民间社团。 在台湾选举逐渐加温的同时，洪门大举成立新的堂口，是否有在选举期间塑造影响力的用意？研究政治广告行销的台湾文化大学教授钮则勋指出，现阶段台湾社会的大小社团组织众多，成员彼此重叠，很难有单一组织可以控制成员的投票意向，民间社团对选举的效用很明显地边际效益递减，几乎可确定新社团对选举毫无影响力。钮则勋表示，就算有人想借社团名义在选举期间抢得各种资源，但现今民间社团申请各种经费有相当完备的各种法规与程序，打着这种算盘的人恐怕也只是白费力气。\n </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":942,"categories":[1],"tags":[]}