{"id":172872,"link":"https://chinadigitaltimes.net/chinese/2011/08/金融时报-日本人怎样看二战？/","date":"2011-08-18T05:00:39Z","modified":"2011-08-18T05:00:39Z","title":"金融时报 | 日本人怎样看二战？","content":"<div>\n<p>8月15日——“终战纪念日”。这个日子对日本国民的意味特殊而复杂。中午，东京日本武道馆，“全国战死者追悼仪式”在炎热中举行，7200名二战遗属出席了仪式。天皇向310万名“战死者”表示哀悼，强调日本必须始终走和平道路。</p>\n<p>1945年8月14日正午，日本天皇裕仁向全国广播了接受中美英三国联合发表的《波茨坦公告》、实行无条件投降的诏书。15日日本政府正式宣布无条件投降。</p>\n<p>作为日本国民，我自然也为“战死者”默哀了一分钟。66年前，日本人从战败的废墟中站起来，成为一个民主国家，制定了和平宪法，重建了国家社会。战后，日本自卫队没有杀过一个人，没有一个自卫队员被杀。事实充分证明，日本战后的发展路线是和平的。</p>\n<p>此次，日本首相菅直人和执政党阁僚都没有参拜靖国神社，遵守了政治公约。至于52名在野党等国会议员参拜靖国神社，当属预料之内，情理之中。在信仰、言论自由且多元化的日本社会，让国民在面对一场历史事件时，采取统一的价值观，永远属于不可能。何况，就执政党和在野党的政客们而言，历史认识早就超越了个人信仰本身，而成为了夺取权力，迎合大众的工具。从功利角度出发，把历史认识和政治利益结合起来，挂钩在一起，也是世界许多国家和地区政治家的普遍谋生法。</p>\n<p>前一阵，横滨市教育委员会为初中生采用了被部分中国媒体称为“美化战争，陷入自我历史观的右翼教科书”。从2012年春季4月开始的4年内，横滨市内149所市立初中学校均将使用育鹏社出版的历史和公民科目教科书。这一消息不仅在中国国内，在日本国内也引起了大争议。不少日本有识之士表示反对说，“使用此教科书对孩子们培养健康历史观不利”，支持方则主张说，“此教科书有利于培养孩子们的爱国主义精神。”</p>\n<p>教科书问题是造成日中之间隔阂的老问题。教科书和普通书籍不一样，普通图书，由于出版自由，出版商出什么都可以。在日本有很多类似于“我们要打败中国”这样的书，就像中国网络上愤青之间也会流传“中国打败美国”的书籍一样，可以自由出版。</p>\n<p>我阅读过饱受争议的“右翼教科书”。其内容确实有“美化战争”的味道。这本教科书对于日本侵略亚洲国家的那段历史写得相对少一些，模糊一些。里面说，作为东方国家，在日俄战争中第一次打败西方强国的日本试图解放亚洲。这本教科书也提到日本走向扩张的过程中遇到的问题。从卢沟桥事变起，那些对日本不利的负面因素或多或少被掩盖了。</p>\n<p>如果作为普通书籍，此类书的刺激性和煽动性应该说很低。在日本，“歪曲历史的中国共产党”；“对本国历史一无所知的中国人”；“南京大屠杀存在吗？”等挑衅性的书籍众多。问题是，教科书需要通过文部科学省（等于中国教育部）审批的。所有学校都有权利自主选择教科书，而2005年4月，由“新日本历史教科书编撰会”支持的扶桑社出版了《新历史教科书》，成为了在中国国内引起“反日游行“的重大起因。</p>\n<p>由扶桑出版社出版的教科书之采用率不到0.1%。从这一数字能够发现，日本的教育机构、学校以及老师们还是有良知的，尤其在历史、语文、道德等对孩子人格影响重大的科目上，尽可能避免煽动性、情绪化的内容。当然，这绝不是采用率百分之多少的问题，把它审批通过本身损害国家形象，也给即将面向社会和未来的孩子们带来不良影响。</p>\n</div>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[10560]}