{"id":172922,"link":"https://chinadigitaltimes.net/chinese/2011/08/金融时报-五道口的涡流/","date":"2011-08-18T12:00:38Z","modified":"2011-08-18T12:00:38Z","title":"金融时报 | 五道口的涡流","content":"<div>\n<div>\n<p><strong>（编者按：这是作者撰写的“无道德社会生活场景”系列文章之五）</strong></p>\n<p>穿过一条马路，似乎要耗尽全部心力。</p>\n<p>这是北京五道口一段五百来米长的路程。</p>\n<p>从成府路蓝旗营万圣书园出来，向东边五道口十三号地铁站走去。</p>\n<p>黄昏时分，恰值下班高峰。接近搜狐大楼，人流骤然密集起来。人行道上，朝相反方向走的人扭成一堆。你无法走在一条直线上，一会儿左行，一会儿右行，一会儿直行，全凭感觉和机敏的判断。扭曲着前行，双方都不减速，也不用抬头看对方一眼。仅靠余光一瞥，就看清了行进的路径。</p>\n<p>肢体的磕碰不可避免，好在谁都不在意这种冒犯。该甩的胳膊甩出去，该踢的脚踢出去。边走边抽烟的男人，手里那支闪着小红点的烟，忽前忽后，看着令人害怕，但绝不会烧到别人身上。女人大声说话，咯咯笑着。如果在这儿采集隐私，将不用费什么气力。大家似乎乐于在公共场合泄露自己的家底。</p>\n<p>几乎每颗树上都挂有白花花的复印纸片：三居合租，洗澡，上网，做饭。</p>\n<p>地，当然也不会闲着。随处可见醉酒后的呕吐物，半颗粒状的黏糊物铺陈于路边，树坑，做成蚂蚁们的食物。几根炸鸡骨头光亮亮的，让人想起永远也不会叫的仔鸡的模样。一块吃剩的三明治已经被踩扁了。</p>\n<p>除了丢弃物，最醒目的是全国通用的广告招贴：高价收药，办证。奇怪的是，此类贴片竟然呈一条直线张贴，莫非是对城管打击的报复？低碳行事的，直接用喷笔写在地砖上，龙飞凤舞，料想书写者心情相当愉快。</p>\n<p>烟头是必不可少的。有只剩下屁股的，也有随手扔掉的还在冒烟的大半只烟。自然也会有踩扁了的烟盒，和来不及踩的烟盒。</p>\n<p>痰是密密麻麻喷射到地上的。小的濡湿了砖面，可忽略不计，大的浓稠，如果控制力欠佳，会让肚里的美食迸出来。想不踩到它，你就得飞起来。</p>\n<p>不时会有吐痰的预备声，直接往前吐，别指望他会停顿片刻，也最好别指望他会往两边吐。当然，你会看到百态图：打哈欠的，龇牙咧嘴的，边走边抠耳朵的，挠头的，吃东西的。至于打电话，就不用提了吧。值得一说的或许是，对面并排走过来的女子，可以一直盯着手机屏幕走过来，你不提早避让，就会撞到她们因脚踩波跟鞋而高耸的身体上。</p>\n<p>走这样的路，你得屏住呼吸，一口气走完。略有停顿，后面的脚就会踩在你后跟上，别指望道歉，每人会停下看你一眼。你被裹挟在大海般的节奏中，只有这样，你才能前行。如果奔腾不动了，你就只好退出人行道，在旁边踹口气。旁边是墙的话，上面也一定贴满了东西。</p>\n<p>快到十字路口时，自行车道停放着几辆板车，卖水果的无非插着一排削好的菠萝和哈密瓜，手里还削着新的；骇人的是卖盗版书的这位爷，光膀子，一手摇着大蒲扇，一手攥着冒火星的烟。他们的眼睛会四处乱晃，好像在提防自己的天敌城管。每天上演的猫捉耗子游戏，要求他们必须扮演属于自己的角色。猫们要的只是面子，而非要吃掉老鼠，断掉自己的财路。</p>\n<p>这只是序曲。是进入五道口主道的热身。</p>\n<p>到十字路口，人车满得要溢出来了。有摩登女子站在人行横道上，噗地点着烟，旁边紧挨的等候者头也不会偏一下，烟揣摩了一个又揣摩了一个等绿灯的人。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}