{"id":172938,"link":"https://chinadigitaltimes.net/chinese/2011/08/秋风：教育不能排斥外来人口子弟/","date":"2011-08-18T15:20:07Z","modified":"2011-08-18T15:20:07Z","title":"秋风：教育不能排斥外来人口子弟","content":"<p>孩子能否安心上学是对执政者责任心的考验，贫穷人家的孩子是否有学可上，是对执政者的良心的考验。很多地方的执政者通过不了这样的考验。比如，自6月中旬起，北京市大兴、朝阳、海淀三区近30所打工子弟学校相继收到教育主管部门的关停通知，所涉学生近3万名。可以预料，其中相当部分孩子讲无学课上。</p>\n<p>　　政府有关部门关闭这些学校，总会找出很多理由。比如，这一次，各区给出的理由就是，这些外来人口子弟学校没有办学许可证，没有房产证，校舍为违法建筑，存有安全隐患等。</p>\n<p>　　听起来蛮有道理。问题是，这样的规定整个儿就是“第二十二条军规”。办学要有办学许可证，不错。问题是，如某学校校长所说，从2006年开始，区里就没给打工子弟学校发过办学许可证。这样，无证的学校将永远不可能有证，也就永远处于不合法状态。因此，他们也就难以对未来有长远预期，也就不可能增加投入，租赁质量较好的校舍。结果他们的校舍就可能是违法建筑。然后，政府就有很充分的理由关闭他们。但仔细回头这个因果链条就会发现，政府关闭他们的理由，其实是政府自己一手制造的。</p>\n<p>　　当然，在关闭这些学校时，有官员承诺，将会妥善安排这些学生，让孩子有学可上。但完全可以预料，这些学生中的不少人将不大可能获得妥善安顿。比如，官方要求学生必须“五证”齐全才可以上公立学校，而这些打工子弟学校学生的不少家长是菜农、商贩、临时工，甚至靠拾荒为生，也就无法做到“五证”齐全。这也就意味着，这些孩子在北京将无学可上。</p>\n<p>　　官员们也许会说，这些没有资格在北京上学的孩子，可以回家成为留守儿童。不少北京户籍居民也是这样期望的。但如此一来，这些孩子也就会成为留守儿童。笔者前不久到湖北某地农村，眼见青壮年外出打工、留守儿童与留守老人相依为命的惨状。没有父母照顾、监管的留守状态，对于儿童少年的身心成长极为不利。长远来说，也将是一个严重的社会问题。</p>\n<p>　　当然，城市官员可能会说，为了孩子的健康成长，这些父母完全应该回去——至此，图穷匕首见。或可大胆推测，这正是城市政府大规模关闭外来人口子弟学校的终极目的。城市当局关闭外来人口子弟学校，就是为了把城市政府认为对城市没有用处的低等级的外来人口驱赶出去，以减轻城市的人口压力。有很多专家曾给政府出过这样的主意，政府也确实陆续采取了诸多经济、社会手段，控制外来人口在常住本地的规模。</p>\n<p>　　这是一种典型的集体的自私，而在过去十几年来，几乎所有城市的政府都做过类似的事情。其实，不光是从事低端行业的外来人口子弟上学存在难题，即便是白领、单身为外来人口，其子女上学，也存在很严重障碍。笔者为此也写过至少十几篇文章，从各个角度讨论过这样的做法是如何地不正当、不合理、不合人情。可以说，道理已经讲完了，以至于再次面对这样的新闻，已经没有再讲道理的必要了。现在的问题就是，如何解决这个问题？</p>\n<p>　　城市政府不欢迎外来人口及其子女，基于自身利益的考虑。毕竟，按照现有法律，地方政府确实只有责任服务于本地户籍人口。因此，解决外来人口子女教育问题的治本之策，乃是从根本上改革户籍制度。就此而言，重庆的改革可供各地效仿。今年，重庆大约会有三百万农民工获得重庆户籍，当然也就解决了其子女的教育问题。</p>\n<p>　　同时，教育财政投入模式应当进行重大改革。目前基础教育投入主要依赖区县一级政府。外来人口如果大规模跨省区流动，一律进入公立学校，就会导致流入地地方政府的教育财政负担压力较大。因此，解决此一问题的根本办法是调整政府的教育投入结构，增加中央政府对基础教育投入的比例。中央政府的投入按照各地实有学生人数拨付，这样可以缓解地方政府对外来人口子女的教育财政负担，让地方政府没有借口不给外来人口子女提供公平的教育机会。</p>\n<p>　　当然，这两项制度的变革，均牵涉广泛。但是，这样的改革已经到了必须进行的时候。一群孩子，仅仅因为他们的父母在城市里没有户籍，而他们的身份比较卑贱，就无法获得跟随他们的父母一起生活、一起接受教育的机会，让他们在没有父母陪伴与无学可上之间进行残酷的抉择，这样的事情，发生在任何一个国家，都是这个国家的教育制度、财政制度的耻辱，也是这个国家的法律、人心的耻辱。一套制度或许可以找出各种现实的理由，不平等地对待孩子的父母，但不平等地对待孩子，任何人也找不出任何站得住脚的理由。</p>\n","author":296,"categories":[20534],"tags":[19875,9364,14720]}