{"id":172909,"link":"https://chinadigitaltimes.net/chinese/2011/08/信力建-英人治港给大陆带来了什么成功经验？/","date":"2011-08-18T10:00:23Z","modified":"2011-08-18T10:00:23Z","title":"信力建 | 英人治港给大陆带来了什么成功经验？","content":"<p><p>\n<span>毋庸讳言，英国是世界近代史的先驱与旗帜。<span lang=\"EN-US\">1688</span>年光荣革命后，英国享受着长期的国内和平，社会经济获得长足的发展。对外，经过西班牙王位继承战争、七年战争和拿破仑战争（合称第二次英法百年战争），英国战胜了主要对手——法国，获得并巩固了海上霸权。市场需求的扩大引起了工业技术乃至产业结构的革命。这场工业革命在形式上是渐进的，从<span lang=\"EN-US\">18</span>世纪<span lang=\"EN-US\">60</span>年代到<span lang=\"EN-US\">19</span>世纪<span lang=\"EN-US\">30</span>、<span lang=\"EN-US\">40</span>年代前后历经近一个世纪，但就其本质和后果而言，乃是历史大飞跃。它使英国首先步入工业化社会。<span lang=\"EN-US\">17</span>世纪的英国革命是近代资产阶级革命的原型，革命后形成的政治制度成为各国竞相效仿的楷模。英国是工业革命的发源地，人类从此开始了从农耕文明向工业文明的历史飞跃。几个世纪里，英国产生了璨若群星的文化名人，如科学家牛顿、达尔文，哲学家培根、霍布斯、洛克，经济学家亚当·斯密、马尔萨斯，文学家拜伦、狄更斯，社会主义思想家欧文等。英语逐渐成为国际交往的通用语言，对世界文化的交流有着不可低估的作用。要之，英国在工业革命（或者说公民社会）的构建中，成就举世无双。</span></p>\n<p>\n<span>首先，英国发明议会制度，约束国王权利，制定了著名的《自由大宪章》，完善了市场经济。《自由大宪章》第一次以法律文本的方式规定了人权，开始了最早的人权实践。权利与人权的区别在于，人权有着与专制权力相对应的内涵，换言之，权利只有在获得与专制权力相对应的地位时，才成为真正意义上的人权。“人权的初始意义是与把人的思想禁锢起来的独权以及把人束缚起来的政权相对而言的”。所以，权利的历史，人们可以将其追溯到人类的远古，但人权只是到了近代才出现。严格说来，《自由大宪章》规定的并非人权。因为，《自由大宪章》中规定的权利的主体不适格，不符合人权概念对主体的界定。仅仅指狭义的自由民而非所有的人。那么为什么人们说《自由大宪章》规定的是人权？这是因为在有所希冀的后人的眼里，它就是人权。时间的厚度总是能够加强一个事物的合法性。英格兰贵族在与王权的对抗冲突中挖掘出了权利的价值，并将其书写于文本。于是，权利开始有了独立的载体，而不再像以前以习惯的形式存在。习惯权利这种由历史形成和传承下来的权利，依赖于人们的记忆和言传身教，因而具有不稳定性、不安全性。权利一旦法定化，以成文法的形式固定下来，便摆脱了这种困境，并且可以为更多的人熟知，产生更大的效用。从《自由大宪章》的文字中，财产权、人身权（第<span lang=\"EN-US\">39</span>条）以及抵抗权（第<span lang=\"EN-US\">61</span>条）均得以明确表露，社会生活固定化了。而这一点是市场经济得以建立和完善的基础。</span></p>\n<p>\n<span>其次，英国的新教伦理为资本主义的进一步发展提供了原动力。市场经济的一个基本条件是资本的积累，这就要求资本持有者把金钱或财富积聚起来，投资办企业，扩大再生产，而不是挥霍无度、吃光用光。用日常语言来说，这个基本条件就是节俭或勤俭，而这正是基督新教要培育的伦理精神和文化气质中很重要的一项。韦伯在谈到基督新教的伦理时说：“这种伦理所宣扬的至善——尽可能多地挣钱，是和严格避免任凭本能冲动享受生活结合在一起的……在经济上获利，不从属于人满足自己的物质需要。”这样，基督新教的所谓“入世苦修主义”的伦理，就提供了市场经济发展的基本条件。所谓“勤俭”，不仅是要把金钱用于投资，还要有真正的敬业精神，而这又正是基督新教伦理的一个基本部分。韦伯曾这样总结“职业思想”同新教的“核心教理”的关系：“上帝允许的惟一生存方式，是要完成个人在现世所处地位赋予人的责任和义务。这是他的天职。”因此，“劳动必须被当作一种绝对的自身目的，当作一项天职来从事”。并且，“个人对天职负有责任——乃是资产阶级文化的社会伦理中最具有代表性的东西，而且在某种意义上说，它是资产阶级文化的根本基础”。这种“天职”观念，对于需要“分工合作”、“敬业精神”的市场经济所起的积极作用，是不言而喻的。在论及市场经济所必需的劳动的意义时，韦伯道：“惟有劳作而非悠闲享乐，方可增益上帝的荣耀。”并且，“上帝更乐于人各事其业以积极践履他的意志”。因此，“人须恒常不懈地践行艰苦的体力或智力劳动”。甚至在对付使人堕落的性诱惑方面，“除了粗茶淡饭和冷水浴外，用来抵御一切性诱惑的药方，与用来抵制宗教怀疑论和道德上的寡廉鲜耻的药方一样，那就是‘尽忠职守’”。</span></p>\n<p>\n<span>按照新教的伦理，一种职业是否有用，能否获得上帝赞许，“主要的衡量尺度是道德标准，换句话说，必须根据它为社会提供的财富的多寡来衡量”。“你须为上帝而辛劳致富，但不可为肉体、罪孽而如此。”只要合法致富不是为个人享乐，而是为履行职业责任，那么就不仅在道德上是正当的，而且是应该的甚至是必须的。于是，韦伯总结说：“强调固定职业的禁欲意义为近代的专业化劳动分工提供了道德依据；同样，以神意来解释追逐利润也为实业家们的行为提供了正当理由。”清教徒的精神气质是“合乎理性地组织资本与劳动”。总而言之，资本主义市场经济在新教国家兴起和兴盛的原因，从国民素质这个重要的角度看，是因为基督新教对各行各业的民众所产生的道德影响，特别适合于市场经济的需要。基督新教主张，富人只是受托管理上帝的财产，作为管家或仆人，必须向主人交待每一分钱的去处，不为荣耀上帝而为自己享受而花钱是“非常危险的”。富人的责任是像《圣经》寓言所说的忠心仆人那样去使之增值，即投资或扩大再生产。于是，“当消费的限制与获利活动的自由结合在一起的时候，这样一种不可避免的实际效果也就显而易见了”——这种勤俭必然要导致资本的积累，“财富消费上的种种限制，使资本用于生产性投资成为可能，从而也就自然而然地增加了财富”。</span></p>\n<p>\n<span>正是因为有这样深厚的民主底蕴，所以英国在治理香港时成就多多。在香港，英国在本港建立了最完善的公务员制度，原因是：香港这套严谨的行政监督系统，是昔日宗主国——英国留给香港的“遗产”。英国的文官制度一直是世界的样板与楷模，其公务员必须遵守《荣誉法典》中规定的职业道德。英国的文职官员被称作“事务官”，是与参与内阁的“政务官”相分离的。他们不参与党派纷争，是政府的“非政治分子”，也就是专门处理政府事务的技术人员。出了任何道德和纪律错误，就意味着仕途的终结。由于政务和事务的剥离，使得大量的“事务官”没必要与“政务官”形成人生依附关系（也就是大陆流行的“官场站队”说法）。香港同样保留了这一“英国特色”。这套近乎苛刻的监督管理体制，让许多香港公务员在工作中战战兢兢、如履薄冰。因为在公司打工的普通职员，其权益还受《雇佣条例》保护，即使犯错，也不至动辄被炒鱿鱼。但拿稳定高薪的公务员们不要说有错，即使在道德上有些许瑕疵，都有可能丢官免职。除了政务和事务的剥离而外，香港的公务员制度还有一个主要特色，拿就是要求政治上绝对中立，公务员是政策的执行者而非决策者，这就保证了不同的执政者都会有个稳定的、专业的执行者为之服务，对社会的稳定和政策的延续性起着重要作用。在对公务员进行监督方面，香港的公务员制度也十分完善：香港的监督系统主要由内外两个部分组成。内部监督是行政系统的自我监督。外部则是司法和新闻监督。香港对公务员有一套考核制度，各部门都独立设有“上诉委员会”、“防止贪污组”等机构，接受市民的投诉。如香港警察部门就设有投诉及内部调查科，专责接受公民对警队的投诉和整顿的纪律监督。更难得的是，这种自我监督的结果并非只在行政系统内部“自我消化”。</span></p>\n<p>\n<span>香港的司法制度也一直沿用英国普通法制度。香港司法制度的优势，主要体现在三个方面，即法治、司法独立与正当程序。法治即<span lang=\"EN-US\">ruleoflaw</span>而非<span lang=\"EN-US\">rulebylaw</span>，其意为良法之治；司法独立则包括司法机构的独立与法官个人的独立，香港政制架构严格按照三权分立模式建立，立法、行政与司法三权各自独立，司法权专属于司法机构行使，同时法官个体也严格恪守独立精神，任何团体与个人不得干涉；正当程序则指司法机构在聆讯案件时严格依据相关程序，尽最大努力保护当事人的诉讼权利。由此可见，香港司法的成功完全得益于照抄照搬英国模式，而这一模式也保障了香港的繁荣稳定，何败之有？</span></p>\n<p>\n<span>也因此，开埠前的香港不过是南中国沿岸一个荒郊地区<span lang=\"EN-US\">,</span><br />\n是英国人在短短一百年内香港建设成亚洲最重要的港口之一。英国人将当时最先进的软硬件如马路<span lang=\"EN-US\">,</span> 煤气灯和后期的电灯<span lang=\"EN-US\">,</span> 铁路<span lang=\"EN-US\">,</span><br />\n电车和缆车<span lang=\"EN-US\">,</span> 电报和电话<span lang=\"EN-US\">,</span> 司法制度<span lang=\"EN-US\">,</span> 两院政治等通通引入本港<span lang=\"EN-US\">,</span> 才使香港在短时间内如变魔术一样将香港变成当时已为不少人所认识的国际大都会<span lang=\"EN-US\">.</span> 所以即使战前香港的贫穷人口仍相当多<span lang=\"EN-US\">,</span> 经济也并不是很发达<span lang=\"EN-US\">,</span> 但殖民地政府的建树已比历代的中国政府好不知多少倍、而且<span lang=\"EN-US\">,</span> 当日本人入侵香港时<span lang=\"EN-US\">,</span> 驻港英军在面对敌人绝对优势之下仍英勇抗敌<span lang=\"EN-US\">,</span> 虽然他们此举很可能只是因为撒退无望而绝地反击<span lang=\"EN-US\">,</span> 但无论如何由万里而来的英国人始终为保卫香港作出重大的贡献<span lang=\"EN-US\">,</span><br />\n而且更没有强迫本地居民从军或作为人肉盾牌以保护英国人<span lang=\"EN-US\">,</span> 这样的殖民政府对人民也算是仁至义尽了。大致说来，英国治下的香港取得了这些成就：<span lang=\"EN-US\">1.</span> 带领香港由渔港变成贸易港<span lang=\"EN-US\">.</span>领经济起飞。<span lang=\"EN-US\">2.</span> 西方先进科技引入香港<span lang=\"EN-US\">,</span>有助香港发展。<span lang=\"EN-US\">3.</span> 英国统治香港<span lang=\"EN-US\">,</span> 派港督管治香港<span lang=\"EN-US\">,</span>制定各样政策与法规<span lang=\"EN-US\">.</span>令香港繁荣稳定。<span lang=\"EN-US\">4.</span> 成立一支对港有贡献 不贪污 绝对清廉的公务员队伍。<span lang=\"EN-US\">5.</span> 引入欧洲建筑<span lang=\"EN-US\">,</span> 余下的建筑物现以成为古迹。<span lang=\"EN-US\">6.</span> 填海<span lang=\"EN-US\">(</span>湾仔<span lang=\"EN-US\">,</span>铜锣湾<span lang=\"EN-US\">),</span><br />\n领香港有更多土地。<span lang=\"EN-US\">7.</span><br />\n引入先进医疗<span lang=\"EN-US\">,</span>卫生设施<span lang=\"EN-US\">,</span> 领香港市民有卫生健康环境。<span lang=\"EN-US\">8.</span> 积极投资于教育事业 让香港人民更有文化 更文明<br />\n更具有国际竞争力。</span></p>\n<p>\n<span>总之，英国治理下的香港，成则有之，败则不知何谓。</span></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":899,"categories":[9203],"tags":[9777,9400,19254]}