{"id":172903,"link":"https://chinadigitaltimes.net/chinese/2011/08/爱思想-吴敬琏：市场化改革任重道远/","date":"2011-08-18T09:30:22Z","modified":"2011-08-18T09:30:22Z","title":"爱思想 | 吴敬琏：市场化改革任重道远","content":"<div>\n<p>吴敬琏：市场化改革任重道远</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%D0%B3%A1%BB%AF%B8%C4%B8%EF&#038;searchfield=keywords\">市场化改革</a><br />\n ● <strong>吴敬琏</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=259\">进入专栏</a>）<br />\n <br /> 改革开放是中国经济能够保持30年高速度增长的奥秘所在。早在20世纪80年代中期，中国领导人就意识到，中国改革不能停留在“摸着石头过河”，“走一步，看一步”的状态，而是需要全面、系统的改革。<br /> 1992 年10月召开的中共十四大确立了建立“社会主义市场经济”的目标。接着，在1993年11月召开的中共中央十四届三中全会上，通过了题为《关于建立社会主义市场经济若干问题的决定》的市场化改革总体规划。中国开始按照这个规划蓝图进行各方面的改革，其要点是：1）建立包括商品市场、劳动力市场、金融市场在内的市场体系；2）实现经常项下人民币有管理的可兑换，全面推进对外开放；3）通过“国退民进”，对国有经济的布局进行战略性调整；4）实行“放小”，将数以百万计的国有小企业和乡镇政府所属的小企业改制多种形式的私营企业；5）建立健全以间接调控为主的宏观经济管理体系；6）建立新的社会保障制度；7）转变政府职能；加强法律制度建设。一个对世界市场开放的市场经济体制框架在中国初步建立起来。</p>\n<p> <strong>30 年改革得失</strong></p>\n<p> 市场经济体制的逐步建立，解放了久为落后制度所束缚的生产力，促使中国经济在20世纪90年代实现了持续的高速增长，具体表现为：<br /> —— 在计划经济的条件下，国家工业化是在城乡隔绝的状态下通过国家动员资源和强制投资的手段进行，这大大限制了工业化的进度和经济的整体效率。市场经济体制的建立和民间创业活动的活跃，则使得生产要素开始从效率较低的产业向效率较高的产业流动。改革开放以后，中国有高达2.5亿左右的处于低就业状态的农村剩余劳动力转移到城市中从事工商业。与此同时，约7万平方公里的农用土地转为城市用地。生产要素大量向相对高效的部门转移，有力地支持了中国经济的高速度增长。<br /> —— 靠投资驱动的经济增长模式的一个重大缺陷，是由于投资报酬率递减规律的作用，为保一定的增长速度，投资率必须不断提高；与此相适应，消费需求会相对萎缩，造成内需不足。出口导向战略的重要作用，就在于利用发达国家储蓄率偏低造成的机遇，扩大出口，用净出口的需求弥补国内需求的不足，拉动产出高速增长。<br /> —— 实行对外开放的另一个重要作用，是通过引进外国先进装备和先进技术，在大规模人力资源投资还没有发挥作用的条件下，迅速缩小本国与先进国家之间的技术水平差距，使高速增长得到技术进步的支撑。<br /> 然而，中国在20世纪90年代初步建立起来的市场经济体制还是很不完善的。这种不完善性，主要表现为国有部门仍然在资源配置中起着主导的作用。<br /> 其一，虽然国有经济在国民生产总值中并不占优势，但仍控制着国民经济命脉，国有企业在石油、电信、铁道、金融等重要行业中仍处于垄断地位。<br /> 其二，各级政府握有支配土地、资金等重要经济资源流向的巨大权力。<br /> 其三，现代市场经济不可或缺的法治基础尚未建立，各级政府官员享有很大的自由裁量权，通过直接审批投资项目、设置市场准人的行政许可、管制价格等手段，直接对企业频繁干预。<br /> 这种情况的发生，有着深刻的社会和历史根源。在改革初期，不但政治领导人和计划官员倾心于日本、韩国、新加坡等国家的“政府主导型市场经济”和“威权发展模式”，即使以欧美式自由市场经济为改革目标的经济学家也承认，在市场发育程度很低的情况下，政府不能不承担更大的协调责任。<br /> 但是，在上述国家的“政府主导型市场经济”模式下，政府干预主要表现为对信贷活动的“窗口指导”和对产业发展的政策引导一类活动实现的，政府并不直接进行经营活动。中国则拥有庞大的直接管理国民经济的国家机器和强大的掌握国民经济命脉的国有经济，因此中国国有部门对于经济的控制和干预更为直接有力，形成了一种“半统制经济、半市场经济”的格局。<br /> 当21世纪初国有大企业进一步改革受到阻碍，出现“国进民退”现象，以及以宏观调控的名义加强政府对微观经济活动的控制和干预时，国家资本主义的趋向就变得十分明显。</p>\n<p> <strong>应以改革回归市场化正途</strong></p>\n<p> 当前在中国政界、商界和学界，有一种观点认为，以国有经济主导经济、强势政府“驾驭”市场为主要特征的“中国模式”，能够正确制定和成功执行符合国家利益的战略和政策。这不但创造了30年高速增长的奇迹，而且在全球金融危机的狂潮中屹立不倒，为发达国家所争羡，可以充当世界的楷模。<br /> 另外一种观点则针锋相对地提出，中国过去30年高速增长的奇迹来源于市场化改革对创业精神的解放，而靠政府强化行政管制和大量投入要素资源实现的增长，迟早会造成严重的经济社会后果。原因在于：<br /> —— 与强势政府控制整个社会的体制相适应的粗放增长方式不可持续。近年来，这种增长造成的资源枯竭、环境破坏、居民生活水平提高缓慢等问题愈演愈烈。正像日本、韩国、台湾等最先采取出口导向政策的国家地区一样，中国在经历了十来年出口推动的繁荣后，在21世纪初期在微观经济领域出现技术进步缓慢、效率下降等弊病，在宏观经济领域，则出现了货币超发、资产泡沫生成和通货膨胀压力增大等病象。所有这些都警示：如果不能尽快打破体制性的障碍，实现增长方式的转变，将不可避免地导致经济和社会灾难。<br /> —— 各级政府日益强化的资源配置的权力和对经济活动的干预，使腐败迅速蔓延，贫富差别日益扩大，官民矛盾激化，甚至可能酝酿社会动荡。20世纪90年代初期商品价格自由化，曾经阻断通过商品价格双轨制寻租的“官倒”们的财路。然而，行政权力不肯退出市场，使寻租的基础得以在许多领域继续保持。由于体制演进的路径依赖，一旦进入政府主导的路径，从寻租活动中得利的既得利益者，必然会力求推动“半统‘制经济、半市场经济”的体制向国家资本主义乃至权贵资本主义发展。如果没有步较大的改革使中国回归市场化、法治化和民主化的正途，就会锁定在这一路径中。一旦锁定，就会像诺斯( Douglas North)所说，除非经历很大的社会震荡，否则难以退出。<br /> 事实上，如何从“政府主导型市场经济”向更加自由开放的市场经济转变，几乎是所有在高速赶超发达国家的发展阶段上采取“政府主导型市场经济”和“威权发展模式”的国家和地区都曾经遇到的问题，中国也不例外。在中国这样的原计划经济国家，如何防止“政府主导型经济”和“威权发展模式”蜕变为权贵资本主义，实现平稳转型，意义尤为深远。 解决这一问题，不仅有待于政治领导人和各界人士的共同努力，经济学家显然也责无旁贷。这是一个近20年来国际经济学界和国际组织一直热切关注的问题，也是对经济学自身，尤其是对发展经济学、制度经济学、政治经济学的挑战。经济学应勇敢面对这一挑战。<br /> <br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=259\">吴敬琏</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/43283.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":913,"categories":[1],"tags":[12197]}