{"id":172949,"link":"https://chinadigitaltimes.net/chinese/2011/08/中华慈善总会被曝“额外捐款换发票”/","date":"2011-08-18T17:00:02Z","modified":"2011-08-18T17:00:02Z","title":"中华慈善总会被曝“额外捐款换发票”","content":"<div>\n<p>     </p>\n<table border=\"0\" cellspacing=\"12\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td align=\"middle\"><span>中华慈善总会被曝“额外捐款换发票” </span></td>\n</tr>\n<tr>\n<td align=\"left\"></td>\n</tr>\n<tr>\n<td align=\"middle\"><span>2011-08-17 09:13:11 <span>来源：</span></span> <span>京华时报 </span></td>\n</tr>\n<tr>\n<td align=\"middle\">\n<div> </div>\n</td>\n</tr>\n<tr>\n<td align=\"left\">\n<p>　　爆出尚德公司“捐赠门”的罗凡华昨天（16日）称，中华慈善总会开免税发票前，需对其现金捐赠，对方才放松审核。中华慈善总会称尚不清楚此事，将调查回复。</p>\n<p>　　爆出尚德公司“捐赠门”的罗凡华昨天继续爆料，称中华慈善总会开免税发票有附加条件，“得再给慈善总会现金捐赠，这是潜规则。只要有了附加条件，捐赠物资是否到位，对方就不会严格审核”。罗凡华称，4月28日，他将5万元现金转账支票交给中华慈善总会财务部的会计张女士，对方才开具了1500万元的免税发票。记者看到罗凡华提供的5万元发票，由中华慈善总会开出，捐赠单位是北京创新中意教育有限公司，捐赠项目为工作经费。罗凡华说，去年，他们开1700万元的免税发票，给了中华慈善总会8万元现金支票。</p>\n<p>　　对于罗凡华的说法，中华慈善总会称尚不知情，相关人员表示今日将调查回复此事。该负责人同时称，慈善总会接受捐赠时不提取管理费，不拿政府财政拨款也没有国家编制，员工也没有国家拨付的工资福利待遇，总会是靠创建初期的创始基金和逐步发展起来的基金、利息支撑运作的。</p>\n<p>　　中华慈善总会秘书长刘国林说，经总会调查确认，尚德公司的捐赠正在进行中，捐赠将在年底前全部完成。“创意大赛”组委会也称，他们认可尚德的捐赠，但不愿意把捐赠货物交给罗凡华和承办单位运作。据介绍，罗凡华因在公益大赛时另注册新公司，尚德公司将其免职，他才向媒体爆料“捐赠门”。罗凡华称，他原是北京创新中意教育有限公司副总经理，是主动辞职。他说，尚德公司的捐赠物出库后一直没有到位，他才决定辞职追讨物资，当时注册新公司是因为需要办公地点，与捐赠物资无关。</p>\n<p>　　记者同时获悉，中国版权协会教育委员会昨日已发函称免去罗凡华秘书长的职务。</p>\n<p>　　</p>\n<p align=\"justify\">无锡尚德公司连续四年获得中国青少年创意大赛冠名权，每年都通过中华慈善总会向参赛学校捐赠上千万元的电池板，其中去年认捐的捐品价值1700多万元。昨天，爆料人罗凡华称，这些捐赠品已经被折价变卖，而钱款却去向不明。捐赠书标明的近4000块电池板，只有200块作为赠品捐给参赛学校。</p>\n<p align=\"justify\"><strong>去年捐赠品九成被卖出</strong></p>\n<p align=\"justify\">曝出尚德公司“捐赠门”的罗凡华称，去年，尚德公司通过中华慈善总会向中国青少年创意大赛参赛学校捐赠价值约1700万元的物品，慈善总会为其开具免税发票。</p>\n<p align=\"justify\">江苏省兴化市戴窑高级中学老师朱石明说，去年，组委会承诺给他们一套太阳能演示系统，却只落实了一块电池板。朱石明称，据他了解，去年参赛学校共200所，每所学校均只获得一块电池板。记者从山西、山东等省的多所学校核实到，情况如朱石明所述。</p>\n<p align=\"justify\">昨天，中央电视台报道称，尚德公司去年将捐赠品给了执行方北京中育教育发展研究中心，随后，该中心变卖了捐赠品，所得款项去向不明。尚德公司却获得了中华慈善总会开出的免税发票，享受到了国家的减免税政策。</p>\n<p align=\"justify\">罗凡华称，去年尚德公司捐赠的物品被中育未来教育科技有限公司（以下简称中育公司）以592万元贩卖，捐赠书中承诺的3731块电池板，只有200块捐赠给了学校。</p>\n<p align=\"justify\">中育公司和中育教育发展研究中心同属于一个集团，公司和中心的负责人均是王伟。该公司一名行政负责人称，公司负责人均不在北京，无法接受采访。</p>\n<p align=\"justify\"><strong>捐品“涨价”为获高额发票</strong></p>\n<p align=\"justify\">至于为何价值1700万的捐赠品只卖出592万，罗凡华称，这些捐赠品是有水分的，“说价值1700万元，实际只值600万”，夸大捐赠品价格是为获得高额的免税发票。罗凡华说，捐赠品被卖后，钱款被中育公司和尚德公司负责该项目的工作人员分了，“这些慈善捐赠，只是一次高明的洗钱手段。捐赠品从公司出库，经过中华慈善总会后，变成捐赠品再贩卖，成功将上市公司的钱洗干净，进入公司高层领导的私人腰包”。</p>\n<p align=\"justify\">尚德公司昨天发表声明称，公司将启动调查程序，彻底调查此事，并向公众公布调查结果。公司将确保今年捐赠品的发放工作如期、足额完成。为加强捐赠的透明度和公正性，尚德将聘请第三方审核机构对捐赠过程进行审核和监督，并公布审核结果。根据调查结果和审核结果，尚德将决定采取相应措施，包括采取适当的法律手段。</p>\n<p align=\"justify\">此前，中华慈善总会秘书长刘国林在接受记者采访时曾表示，尽管他们提前开出了发票，但会监督捐赠品到达受捐单位，让捐赠执行方提供受捐各个学校的联系方式，让学校开具收到捐赠品的收据。“直到做完信息反馈，才算完成捐赠，整个过程我们都会监督”。</p>\n<p align=\"justify\">而对于去年为何会出现1700万元捐赠品被贩卖，而学校并未收到承诺捐赠的情况，中华慈善总会并未在声明中解释。记者多次拨打中华慈善总会秘书长刘国林电话，对方并未接听。（王奕 陈荞 张艳）</p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[14053]}