{"id":172968,"link":"https://chinadigitaltimes.net/chinese/2011/08/记者来鸿：“大异见者”戈尔巴乔夫/","date":"2011-08-18T18:00:07Z","modified":"2011-08-26T12:33:44Z","title":"记者来鸿：“大异见者”戈尔巴乔夫","content":"<div>\n<div>\n<div><img src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/08/17/110817105205_gorbachev_304x171_bbc_nocredit.jpg\" alt=\"戈尔巴乔夫\" width=\"304\" height=\"171\" />戈尔巴乔夫是苏联政治体制的产物</p>\n</div>\n</div>\n<p>苏联8·19政变20周年前夕，BBC俄国事务专家、当年的驻莫斯科记者布里吉特·肯德尔专访戈尔巴乔夫，反思苏联政治体制的产物、对共产党忠心耿耿的戈尔巴乔夫，怎么成了改革家？</p>\n<p>就连戈尔巴乔夫本人也承认，出道伊始，他并不是改革派。</p>\n<p>戈尔巴乔夫出生于苏联南部的一个小村子，青少年时期在1940年代度过。</p>\n<p>战后斯大林掌权的时代，大多数苏联人都生活在对当局的恐惧之下。1930年代斯大林搞大清洗的时候，戈尔巴乔夫的祖父和外祖父都曾经被逮捕、流放甚至毒打。但是，年轻的戈尔巴乔夫仍然是坚定的爱国者、忠诚的共产党人。</p>\n<p>他唇边挂着嘲笑，说道，我是一名忠实的公民。证据是，我选择斯大林作为我最后考试的特别主题。我的题目是，斯大林是我们战时的光荣，斯大林是我们青年人的翅膀。没有人生拉硬拽地要我入党，这都是我自己的选择。</p>\n<p>他说，来到莫斯科大学就读、特别是在1953年斯大林去世以后，他才开始产生疑问。赫鲁晓夫发表批判斯大林的秘密讲话，等于从政治顶峰发出了一个信号：质疑现行体制不会让你身陷囹圄。</p>\n<h2>亲密朋友</h2>\n<p>仅仅几年之后，赫鲁晓夫就下台了，苏联重新陷入漫长、压抑的停滞期。但是，戈尔巴乔夫在同学中结交的朋友深深地影响了他的理念。</p>\n<p>其中一人是捷克学生兹德内克·姆林纳。</p>\n<div>\n<div><img src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/08/17/110817105455_mlynar_304x304_bbc_nocredit.jpg\" alt=\"布拉格之春的领导人姆林纳\" width=\"304\" height=\"304\" />布拉格之春的领导人姆林纳是戈尔巴乔夫的亲密好友</p>\n</div>\n</div>\n<p>戈尔巴乔夫说，兹德内克是我最要好的朋友，他非常聪明，和他交朋友是我的运气，我们的观点在许多方面都有相似之处。</p>\n<p>兹德内克·姆林纳后来成为捷克布拉格之春运动的领导人。</p>\n<p>1960年代后期，戈尔巴乔夫已经回到了苏联南部的斯塔夫罗波尔省，在当地共产党内是一颗冉冉上升的新星。</p>\n<p>1967年布拉格之春的前夜，姆林纳曾经走访戈尔巴乔夫，并向他讲述自己的看法。姆林纳1997年去世以前在一次采访中说过，在我看来，他非常清楚我在说什么。但是，他也说，能在捷克斯洛伐克成事，在苏联不行。</p>\n<p>姆林纳当时还说，我相信，象他这样的人如果能走到最高层，一切都会改变。</p>\n<h2>两面思维</h2>\n<p>1968年，苏联坦克驶入布拉格镇压起义。一股新的压制之风席卷全苏联。共产党的干部奉命为入侵辩护，批判任何敢于提不同意见的人。</p>\n<p>作为一名忠诚的共产党员，戈尔巴乔夫尽心尽力。他说，他也批判了那些质疑入侵的人。他还说，事实上，他相信共产党的解释。</p>\n<p>想一想，正是他最亲密的捷克朋友发动的改革遭到了彻底粉碎，这样说真像是不可思议的脑筋急转弯。</p>\n<p>转年，戈尔巴乔夫随官方代表团访问捷克斯洛伐克。现在他回忆说，正是那次访问，让他重新审视出内心深处的良知。</p>\n<p>我们到了以后看到的那一切令人震惊。没有人愿意和我们说话。我们被告知，捷克斯洛伐克人希望得到我们的帮助、包括军事行动。但是，这不是事实，是误导。我们到一家工厂参观，那里的人都转过脸去。这给我带来了很大的震动。我们侮辱了这个苏联人内心很在意的国家。</p>\n<p>毫无疑问，在任何一个警察国家，人民的对话可能被监听、上报，大多数人都掌握了两面思维的艺术，嘴上说的、半信半疑的是一套，但内心坚信的却是另一套。</p>\n<p>看起来，戈尔巴乔夫对这门艺术掌握到了炉火纯青的地步：作为一名普通公民，他越来越不满意，坚信需要改革；但是，作为一名共产党干部，他却是积极服从的榜样，是克里姆林宫老一派的完美继承人。</p>\n<h2>谨慎改革</h2>\n<p>1985年，戈尔巴乔夫成为苏联第一把手。他的职业生涯中，得到过强权人物的提拔，其中包括苏共两任总书记：把戈尔巴乔夫调入莫斯科的勃列日涅夫，以及早年就判断戈尔巴乔夫前途远大的克格勃首脑安德罗波夫。</p>\n<p>戈尔巴乔夫说，他们曾经坦率地交谈。所以，我问他，安德罗波夫是否把你看作改革派？他回答说，或者是改革派，要不，他就是出于某种原因喜欢我。</p>\n<p>戈尔巴乔夫还说，安德罗波夫明显地倾向于改革，他有克格勃收集到的所有情报，他知道苏联经济状况很差。但同时，戈尔巴乔夫也一针见血地说，这不是安德罗波夫喜欢谈论的话题。</p>\n<p>但是，看上去，戈尔巴乔夫从来没有忘记布拉格之春的教训。他的结论是，步伐太快、走得太远，必将导致灾难，等于公开邀请别人插手、阻止改革进程。</p>\n<p>他说，莫斯科对布拉格之春的决策给苏联带来了巨大的冲击波，任何试图改革的希望都被推迟了好几十年。</p>\n<p>所以，他说，1980年代他开始搞改革的时候，格言必须是谨慎。</p>\n<p>戈尔巴乔夫说，我们生活在一个没有私人财产、意识形态受到全面控制的体制中，一切都必须逐步展开，确保人们参与，理解采取的步骤都是必须的。</p>\n<p>他说，因此，他的第一波改革的口号是提倡加速、目的是完善现行体制，而不是一猛子扎入变革。</p>\n<h2>功过是非</h2>\n<p>变革，发生在以后。戈尔巴乔夫失去了控制。1991年8月19日，苏联发生未遂政变，不久以后，苏联宣告解体。</p>\n<p>现在，戈尔巴乔夫认为，说他太小心、优柔寡断是错误的，在某些方面，我动手太晚了，但在另外一些方面，我搞得还不够慢。</p>\n<p>下台20年后，戈尔巴乔夫被称作推动冷战结束的功臣，但是，他也遭遇了许多批评：没有跟上自己发动的改革的步伐，没有尽早抛弃共产党；是他一度用来说服支持者和反对者的妥协政策的牺牲品。</p>\n<p>但是，戈尔巴乔夫最大的成就也许正是，他曾是心腹之内的异见者。他是体制的产物，但却找到了足够的意志和手段，打出第一拳。</p>\n<p>最终，庞大的苏维埃大厦轰然坍塌。</p>\n</div>\n<div>\n<div>\n<p><a rel=\"nofollow\" href=\"http://www.bbc.co.uk/zhongwen/simp/fooc/2011/08/#page-top\"><br />\n<span>点击</span><br />\n<span>页首</span><br />\n</a></p>\n</div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/cnbbc/~4/D0MokhXUn8Y\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":296,"categories":[20534],"tags":[13622,9735]}