{"id":172971,"link":"https://chinadigitaltimes.net/chinese/2011/08/从印度民主看我国的政治未来/","date":"2011-08-18T18:30:07Z","modified":"2011-09-27T18:14:45Z","title":"从印度民主看我国的政治未来","content":"<div>\n<p>从印度民主看我国的政治未来</p>\n<p>作者：郑酋午</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-18</p>\n<p>本站发布时间：2011-8-18 19:56:13</p>\n<p>阅读量：13次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>有近12亿人口的印度在举行世界最大规模的民主选举的时候，其大选是在一个月内分为五个阶段进行，印度的合格选民约有7亿1400万，比美国总人口多出近二倍。从印度现在的民主选举中，我们能看到什么呢?</p>\n<p>我们知道，1950年1月26日生效的宪法规定印度为联邦制国家，是主权的、社会主义的、世俗的民主共和国。印度采取议会内阁制，公民不分种族、性别、出身、宗教信仰和出生地点，在法律面前一律平等。总统为国家元首和武装部队的统帅，每届任期五年，总统依照以总理为首的部长会议的建议行使职权。议会由联邦院(上院)和人民院(下院)组成。联邦院共244席，议员由各邦及中央直辖区立法院议员选举产生，任期六年，每两年改选1/3。人民院为国家主要立法机构，共有545个议员，其中543名议员通过选举产生，另外2名议员由总统直接任命，每五年举行一次大选。最高法院是最高司法权力机关。总检察长由总统任命，对宪法和法律的执行情况进行监督等。当代印度的政治制度与西方国家基本一致，但也有自己的特点，有它的历史渊源。近代印度是在英国殖民统治下成为一个统一的英印帝国。英国殖民者将他们的政治制度移植到印度，形成近代的印度政治制度。独立后印度的政治制度是以英国的政治制度为模式，但又是从印度的国情出发，在印度社会这一特定环境下确立并运行的，从而带有印度的一些特色。印度是议会内阁制，名义上议会是国家的最高权力机构，行政机关由议会选举产生，必须对议会负责、报告工作并接受其监督。但事实上，印度的立法机关实际权力比英国议会小，在制定法律、外交事务和财政监督等重要职权上处处受制于行政机关。与此相对应，行政机关权力掌握了国家的政治、经济、军事命脉，在国家权力结构中处于实际上的核心地位。政党制度是政治制度的重要组成部分，印度的政党数目繁多，议会选举是印度政治制度顺利运转的基础。通过多年的现实操作和经验积累，印度的选举制度逐步巩固和完善，选民参与选举的水平和程度不断提高，不少问题在实践中逐渐被克服。印度作为一个种姓、民族、宗教都十分复杂，矛盾非常尖锐的国家，没有发生像不少发展中国家的军事政变、军事独裁政权和街头争斗的现象，其现代民主制度发挥的稳定功能是无法替代的。</p>\n<p>(一)民主不会导致分裂</p>\n<p>不管怎么说，印度进行自由选举就意味着印度有货真价实的民主，这样，作为中国人自然就会由此提出相应的问题：印度都能民主选举我国为何不能?当然，一提到这个问题，我们中国人就会有各种担心。</p>\n<p>有人担心：我国民族成分复杂甚至有的民族很集中如果进行民主选举会导致国家分裂 。也许他们不知道印度的民族状态比我国还复杂，我国有五十六个民族，但汉人占总人口的90%，印度有二百多个民族，印度斯坦族(HINDUSTANI)最大但它也只占总人口的46.3%。大民族有10个：印度斯坦族(HINDUSTANI)(该族主要分布在印度北方邦、中央邦、哈利亚纳邦、比哈尔邦和拉贾斯坦邦等地。多数人信奉印度教，部分人信奉伊斯兰教、佛教、基督教等。大部分操印地语，少数人说乌尔都语。主要以务农为业)、泰卢固族(TELUGU) (该族占印度总人口的8.6%，又称安得拉族。主要分布在安得拉邦。大多信仰印度教，其次是伊斯兰教和基督教)、孟加拉族(BENGALI) (该族占印度总人口的7.7%，主要分布在西孟加拉邦、比哈尔邦和奥里萨邦等，操孟加拉语，大多数人信印度教。主要从事农业)马拉地族(MARATI) (该族占印度总人口的7.6%，主要分布在马哈拉施特拉邦。主要信奉印度教和佛教)、古吉拉特族 (GUJARATHI) (该族占印度总人口的4.6%，主要分布在古吉拉特邦。操古吉拉特语，多数人信仰印度教，少数人信伊斯兰教。主要从事农业、手工业)、加拿达族 (KANNADA) (该族占印人口3.87%， 说加拿达语，分布在卡纳塔卡邦)、马拉亚拉姆族 (MALAYALAM) (该族占印人口3.59%，说马拉亚拉姆语，分布在喀拉拉邦)、旁遮普族 (PUNJABI) (该族占印度总人口的2.3%，主要分布在印度旁遮普邦，大部分人操旁遮普语，少数操印地语和乌尔都语。信奉锡克教和印度教。多数人从事农业，少数人从事畜牧业和手工业)、阿萨姆族 (ASSAMESE) (该族主要分布在印度的阿萨姆邦，操阿萨姆语。信奉湿婆神。多从事农业、畜牧业)、奥里萨族 (ORISSAI) (该族主要分布在奥里萨邦。奥里萨人主要信奉印度教，奥里萨一向被誉为印度教之乡，素有印度教圣地之称)。印度民族如此之多有的民族也很集中，但从独立至今一直在进行选举，却还没有分裂过，我国的民族状态比印度简单得多，民主化后更不容易分裂。可见这种担心是多余的。纵观世界历史，实际上，专制国家闹独立更厉害;民主国家也有闹分裂的，多是这样，即一个国家内不同民族之间的人口差不多的情况。中国不属于这种情况，少数民族人少独立根本不可能，除非中央政府同意独立。</p>\n<p>(二)人口多既穷又素质不高进行民主选举也不会导致混乱</p>\n<p>更有人担心：我国人口多既穷又素质不高进行民主选举会导致混乱。他们也许不知道从古到今，印度一直是地球上人口最稠密的地区之一，现在人口总数仅次于我国，长期居世界第二位，其人口密度又大大超过我国。1871年印度进行第一次人口普查时为2.07亿人。从本世纪20年代起，印度社会加速发展，人口增长速度显著加快，1921～1951年间的年平均递增率达到12.3‰，为中速增长期。而后即进入了高速增长期，1951～1991年间的年平均递增率竟高达22.3‰。这40年里，我国人口增长1.05倍，印度则达到1.41倍。造成印度人口高速度增长的直接原因是人口出生率持续偏高，而死亡率则有所下降。 第二次世界大战以前，印度的出生率长期保持在46～49‰之间，40～60年代波动于41%上下，迄1991年亦仅降至31‰，仍高于发展中国家的平均水平。究其原因，首先是小农经济仍占有很大比重，它直接刺激着农民的生育意愿。这种情况同我国家基本类似。此外，印度的高出生率还有其特殊的背景：一是宗教的强烈影响，无论印度教还是伊斯兰教，都是鼓励生育的;二是印度存在着森严的种姓制度，全国计有3万多个种姓和亚种姓，这些种姓往往是内部通婚的封闭式社会集团，为有助于生存竞争，亦对人口增殖持鼓励态度。在上述种种经济的和社会的因素影响下，印度早婚多产成习，在世界上亦属少见，如1981年女子的初婚年龄仅17.1岁，这必然增大了总的生育率，高出生率致使印度人口十分年轻，15岁的少年儿童占人口总数的36%。由此可以预计，印度的生育高峰还将再延续一个较长时期。 照现在的发展来看，印度的人口将在21世纪中叶超过我国，成为世界上人口最多的国家。可见人口多这一点上跟我国是相同的。 印度自独立以来在社会经济领域取得了不小的进步，但同其他多数国家相比，发展速度不算快。再加上人口增长过快，所带来的人口压力是十分沉重的：(1)人均收入增长缓慢，如1965～1989年，印度国民生产总值增长l.6倍，但人口也增多了69%，因此人均国民生产总值只增加了53%。印度迄今仍是世界上最穷的国家之一，比我们中国还穷。据美国《亚洲周刊》估计，每天不足1美元的贫穷人口，在13亿中国人当中有3. 5亿，而在10亿印度人当中有5.3亿;(2)人口的经济结构一直没有明显变化，失业问题与我国一样严重，自本世纪初期以来，印度的经济活动人口中从事农业的始终占70%左右，迄今没有出现明显的下降趋势，这在世界上还是少见的。由于劳动力的大量过剩，结果造成严重的失业问题，1951～1980年间官方统计的失业人数就猛增了46倍，此外还有更多的人经常处于半失业状态。穷和失业的严重性跟我国也一样。印度人口多既穷素质又与我国的状态差不多，印度进行民主选举几十年而不乱，我国为何一定会乱呢!这种担心是不是多余的?!应该说，人口多、穷人多和素质不高，民主化起来有一定的难度，但绝不是不可能的，印度的例子就很能说明问题。我们考虑的应该是如何通过宣传、教育、发展来为实现民主化提供条件，而不是用来不实行民主化找借口。</p>\n<p>(三)民主化不会影响经济发展</p>\n<p>有人担心：民主的印度经济发展慢，我国不是民主国家但经济发展快，如果我国民主化了会影响经济发展速度。</p>\n<p>印度这个拥有世界第二人口数量的大国，正在与我国一样创造“崛起”的神话。印度政府在“十五计划”中，将2002年-2007年的经济增长率定为8%，已完全实现，2008年增长率为12.7%，而且是不含水分的增长。今年是金融危机年，09年第一季度我国增长率为6.1%而印度为8.9%。印度经济自独立到八十年代末跟我国一样实行的是社会主义计划经济，所以发展很慢，上世纪80年代初，国内生产总值年均增长率仅为3.5%，80年代中后期提升为5.6%。90年代开始实行改革，转向市场经济，九十年代中期国内生产总值年均增长率上升为7%，到2003年经济增长率更是超过了中国，达到了创纪录的10.4%。印度经济从那时进入了黄金时代。</p>\n<p>第一产业现状：“绿色革命”使农业增产增收，今日的印度已彻底改变了“带着讨饭篮子”的形象，粮食产量从独立之初的1500万吨增至2003年的2.2亿吨，到2008年的粮食产量已为2.25亿吨;现在印度的许多农产品如大米、小麦、豆类、棉花、甘蔗、茶叶、烟草和黄麻的产量均位居世界前列;这主要归功于1964年-1970年印度开展的“绿色革命”，90年代后印度又开展的“白色革命”和“蓝色革命”促进了畜牧业和渔业的发展;现在印度正朝着2010年粮食产量翻番的目标前进。第二产业现状： 印度现已建立了比较完善的工业体系，其中制药、汽车等领域在国际市场上竞争力强;印度的能源工业(包括煤炭、石油和电力)发展也较迅速，煤炭是印度的第一大能源, 占全国商品能源消费的40%以上;目前印度正在寻求开发以甘蔗渣为原料发电，进一步补充传统煤炭发电的供不应求;轻工业在印度工业中占有重要的地位, 其产值占工业总产值的20%以上, 主要为纺织工业和食品工业, 其中食糖、茶叶和纺织产量在世界上占有重要地位。 随着整个工业的发展, 棉麻纺织、制糖、榨油和制烟等传统工业的优势地位正在不断地让位于化学、能源、机械和电子等新兴工业;医药工业和纺织业是印度制造业的两个亮点;印度是非专利药品生产和出口大国：印度的药品占全球药品销售量的8%，排第四名，是世界第五大散装药生产国。第三产业现状：印度凭借良好教育的工人、信息技术和英语语言优势大力发展服务业;服务业先行带来了印度软件、商务处理外包等IT服务业的兴旺，促进了印度资本金融市场的发达和旅游业的繁荣;软件业异军突起，实力雄厚，印度软件业的年均增长率达45%，目前已成为仅次于美国的“世界软件超级大国”。开放的金融环境形成了较发达的资本市场，印度拥有发展中国家最大的资本市场，其股票交易种类也是发展中国家中最多的;全国共有78家商业银行和196家地区农业银行，分支行6100家;有证券交易所23家，上市公司超过900家;公共服务部门的基础设施和文教卫生： “硬件”、“软件”一齐抓;为弥补基础设施滞后的缺憾，印度政府制定了快速发展基础设施建设的方针。计划2010年，至少投入470亿美元用于提高国内道路、机场和港口水平，鼓励外资或私人财团参与基础设施建设的工程;教育方面加大经费投入，已经普及了九年初等教育;医疗卫生方面，通过建立三级医保网络(保健站-初级保健中心-社区保健中心)医疗免费;印度对外经济状况方面，目前，印度政府进一步提高海外企业对印度本地移动电话公司的投资上限，从49%突破到了74%，表明印度政府对待外资的开放态度已经取得了突破。从目前来看印度是一个经济发展迅猛的国家。</p>\n<p>同为发展中大国的中国与印度，50年前都是比较的落后的农业国家，进入21世纪初，两国都取了长足进步，都保持了较高的经济增长率，在世界上的地位也有了根本的变化。(一)经济发展模式：“世界工厂”与“世界办公室”。 中国当年学的是亚洲“四小”模式，通过引进外资，建立强大的、能给为数众多的农业人口提供工作的工业部门，发展劳动密集型产业，实现粗放式增长。因此，中国正处于工业化与城市化的进程中，工业在GDP中的比重逐年上升，中国正成为“世界的工厂”。 而印度则相反，它重视的是服务业。印度的服务行业在GDP占50%以上，而工业和农业则分别只占26%和22.8%，印度已成为“世界办公室”。印度是世界上第一个通过自己劳动起家的发展中国家，如果说20世纪90年代的全球化是以制造业打头阵的全球化“第一波”，那么，21世纪初期将迎来以服务业打头阵的全球化的“第二波”。中国在“第一波”中占尽优势，印度则在“第二波”中显示出对中国的压倒优势。例如，2003年有2万美国人的税表财会统计是在印度完成的，2004年有20万个税表被送到印度作财会统计，2008年则有120万个税表被送到印度作财会统计。(二)对外经济战略：在对外贸易政策上，印度从独立至20世纪70年代末实行的是“进口替代型”政策以保护和发展民族产业，与外界的联系不密切;至20世纪80年代开始实行“进口替代”与“出口促进”并重的贸易政策;从90年代开始，特别是在加入WTO之后，印度开始实行“出口导向型”的对外贸易政策。20世纪90年代前，印度曾严格限制外资进入，其的贸易额与GDP之比只增长23%。而现在，印度政府加大了吸引外商投资的力度。采取一系列优惠措施，在全国范围内设立约20个经济特区，招商引资。中国则自20世纪80年代初以来，就致力于出口导向型的经济发展，在东南沿海实行了外向型经济。在20世纪90年代，中国的贸易额与GDP之比增长70%以上。</p>\n<p>在《迈向2050年》的报告中，高盛公司预测印度在未来50年里，有望成为世界主要经济体中经济发展最快的国家。许多学者看好印度未来的发展，他们认为印度的政治制度、经济制度与市场结构更能保证长期的发展潜力。许多学者认为印度选择了一条比中国更健康、更持续性的发展路径。如果说以“硬”为特色的“中国模式”，即中国经济的增长是由物质基础设施和制造业的扩张推动的，属于汗水(inspiration)驱动型;那么，所谓“印度模式”，就是以“软”为特色，由它的制度基础设施与企业家精神(aspiration)来塑造的。中国的经济实力更多地物化在了建筑物(包括厂房)上面，是硬的，看得见的，而印度的经济实力则由它的潜力决定，是软的。这里的“软”既包括技术，也包括广义的制度，包括文化。 如果说“软”只是印度经济发展的一个象征，那么，它的深层次的力量来自于内生体制性因素。印度具备体制演进比较优势(institutional　evolving　perspectives)，塔伦·凯纳(Tarun Khanna，麻省理工学院)和黄亚声(Yasheng Huang，哈佛商学院) 在《外交政策》上发表文章——《印度能否超过中国?》。他们在文中阐述了这样的观点：一国经济未来的发展最终还是取决于对本国资源的调动。由于印度私营企业发展较快，而且注重自身内部的有机增长，这使得印度对资源的利用更加充分;印度拥有发展中国国家独特的优势――良好的英语教育、符合国际化的管理等，英语为通用语言，受殖民地文化的影响，印度精英教育中国际化人才更容易接受国际先进的管理经验;拥有一大批能够与欧美进行国际竞争的跨国公司;拥有民主制度能更好地更公平地关注各个不同群体的利益。</p>\n<p>从印度的经济发展来看，发展慢在上世纪九十年代前主要原因是实行社会主义的计划经济，九十年代改革后发展愈来愈快，但由于改革开放比我国晚十年，我国在“第一波’发展中占据优势。从2003年开始印度的增长率超过了中国，达到了创纪录的10.4%，2008年全年和2009年第一季度增长率都超过了我国;现在世界大多数学者都认为未来十几年印度经济的发展速度将超过我国。这里面有很多原因，其中印度实行的是民主制度是一个重要原因;因此那种认为我国实行民主化后会使经济发展速度放慢的看法是绝对没有道理的!</p>\n<p>实行自由选举的印度同没有自由选举的我国有人口多、穷人多、民族成分复杂的相同特点，请问：印度能选举我国为何不能?况且民主制度对经济的发展速度只有提升没有阻碍作用，那么请问民主制度不符合我国国情的观点能站得住脚吗?不言而喻，我国也应该实行民主制度，向印度一样进行自由选举。</p>\n<p>(四)印度政局动态有序的原因</p>\n<p>印度与泰国一样实行的都是议会内阁制，印度的政权有过更迭，但在社会层面从来没有过像现在的泰国那样出现过无休止的街头争斗。实际上，议会内阁制要保证政局动态有序发展，需要一党独大或两党政治。但独大的政党不能再占优势后也会出现政局混乱，从1950年通过新宪法进行议会选举开始一直到80年代末，国大党一直在议会中占据多数，内阁的权力也就一直掌握在国大党中，造成了国大党一党独大的局面，政局稳定将近三十年，但是从80年代末开始，由于国大党的垄断地位跨了，没有一个政党能够在联邦议会选举中获单独组阁的多数席位，结果导致政局动荡不定，政府更迭频繁。从1989年12月至1999年4月的10年中，印度一共组织了8届中央政府。2004年后才逐渐形成现在的两党(人民党和国大党)势均力敌的状态。但不管中央政府如何更迭，社会上几乎没有街头对垒。这是何原因?这可能跟印度的宗教有关。印度几乎人人都信仰宗教，印度是世界宗教的发源地之一，宗教氛围很浓，从泰姬陵的大门前来往的人群中可以感受到， 有头缠各色头巾的锡克教徒，头戴小白帽的伊斯兰教徒， 有额上画有黄粉圆点的印度教徒，身穿白衣的基督教修女，。 印度第一大宗教是印度教，大约有83%的居民信奉印度教，伊斯兰教占11%、基督教占2%、锡克教占2%、佛教只占1%(虽然佛教发源于印度，但是佛教不是印度第一大教)。印度人认为没有宗教就没有生活，印度的大小城镇，到处可以看到印度教庙、佛庙、清真寺。有人说，印度是一只不老的神牛，负载着几千年的神话，一点不假。印度教产生于公元前2000年， 主要教义有种姓制度、因果报应、人生轮回、信守程序和非暴力之说， 重来世，轻今世是印度教的主要特征。信仰印度教使人心态平和、追求公平正义和人人互爱，有问题通过程序解决。印度的社会层面的街头对垒几乎没有，虽然国会中有争斗，所以才有从1989年12月至1999年4月的10年混乱(那十年印度一共组织了8届中央政府)。从这样来看，我们得出的结论只能是：中国必须要实行民主进行自由选举但议会内阁制这种具体的民主形式可以不照搬。理由是：大多数中国人没有印度教的信仰、没有大的爱心、没有平和的心态、没有信守程序的观念，民族心理不同，制度建立的心理基础不一样，照搬会出问题。</p>\n<p>(五) 专制主义的后果</p>\n<p>但不论如何民主制度是一定要建立的，因为实行一党专制政体，人民完全缺乏作为主人根本的政治权利和自由，无论是言论自由、出版自由、新闻自由、选举和被选举自由、结党自由、信仰自由、集会和游行自由和迁徙自由都不能得到充分保证。民主的本质在于人民当家作主，主人的标志就是权利和自由，并且必须公开和确实可见。上世纪世界各国一党专制政治的“硕果”是：纳粹德国的犹太人屠杀、前苏联斯大林清洗(1932年春- 1938年)、中国的“反右”“文革”武斗和“六四”血案、1975-1979年红色高棉大屠杀(被杀100多万，占全国1/7人口比例)。在专制制度下大规模对人身权利的侵犯可以说是普遍而随处可见的，现在中国经常发生的群体上访事件，还有下岗工人静坐和农民工集体讨工资事件都被政府强行压制着。即使在印度这样的非发达民主国家，政治侵犯人权的事件也非常少。有人说，民主政治议会决策没有专制效率高。我们应该看到，议会决策虽然速度比较慢，但质量和可靠性却强，经国民议会再三讨论和推敲有利于资金利用率提高。国家大事由领导人一下子拍板是很危险的，中国专制政治权力决策虽然速度高，但出问题更多，比如现在的大量的没有经过议会审议和监督的豆腐渣工程和铺张浪费的建设，大量浪费资源和产生严重腐败。从印度的选举来看，自由选举已是世界政治文明的标志，中国式的没有自由选举的党权政治一定会结束，中国一定会实行民主化，这是任何人也阻挡不住的!党权社会最终是要解体的，从苏联、东欧和台湾的经验来看，党权社会解体后，步入的是民权社会。所以我们现在从印度的民主选举中主要考虑的不应是要不要民主的问题，而应考虑的是应实行哪一种具体的民主形式问题。</p>\n<p>(六)优先选择的应该是半总统制</p>\n<p>从立法机构和行政机构之间的关系方面划分民主的具体形式，可分为议会内阁制、总统制、半总统制三大理想类型，从历史和现实的情况来看，议会内阁制使政局稳定一般要建立在两党制或一党独大的局势的情况下，同时还要看所在国的具体情况，比如底层人口占多数的落后国家，如采用议会内阁制，也会出现在野党发动街头政治的可能性，泰国就如此。像中国这样的国家在民主化后不宜采用议会内阁制。总统制也存在的危险性，那就是总统容易利用手中的权力搞独裁，另外，在总统制下立法机构与行政机构相互独立，各自有独立的选举基础，当总统和国会多数发生分歧时，没有一个民主原则可以决定谁更代表民意;这常常会引发军人干政。同时在野的势力如不能获胜经常走上街头的可能性也非常之大，因为总统制还具有一大弊病，即总统选举具有零和博弈的特点，总统固定任期的刚性，更加剧了总统选举败方的心理压力。在新的民主制度刚建立不久的时候，总统选举的零和博弈特性，更容易导致败方在民主博弈规则之外去另寻出路。到底采用哪种具体民主形式就不能不顾国情也不能忽视不同社会力量在同一制度形式下实现自身实质性利益的机会。从如上角度和使国家政局动态有序发展的角度去考虑问题优先选择的应该是半总统制。半总统制涉及两个二元合法性：一方面是总统制下的立法与行政首脑的二元合法性，另一方面是行政首脑机构之内总统与总理的二元合法性。在半总统制下，当总统所属的党在议会中占据多数席位时，该体制实与总统制无别;但当总统所属的党及其联盟不占议会中多数时，总统则必须任命一个反对党的总理，这样，半总统制实际上缓和了总统制的任期固定刚性的缺点。这种行政首脑机构内的合法性二元化，可以通过给总统诉诸全民公决的权力来解决。在此问题解决之后，行政机构内的二元合法性反而帮助缓和了总统制下选举零和性的困难：因为零和选举是行政与立法之间的二元合法性所造成，当行政之内出现二元合法性时，零和选举就不复存在了。对民主化刚起步的国家来说，采用半总统制更为适合，因为这些国家专制传统势力大、人民民主素养又不高，这种制度可以避免总统利用形势搞独裁又能保证局势动态有序的发展。我国社会底层民众占绝对多数，民主化后代表这种势力的领导人通过选举就有可能当上总统，如是这样他们就不会走上街头了，城市精英虽占少数，但代表这种势力的领导人也有可能在议会选举中获适当议席并联合其他党派组阁当上总理;即使比总统党力量弱的政党的领导人也有可能当上总理，因为总统任命谁为总理会是要从各方面去考量的，这样他们也就不会走上街头。不管何种势力在这种具体的民主形式下都能获得机会，因此会相安无事，即使要斗也只会在议会中斗不会走上街头进行无休止的争斗。即使是少数派不能当总理，总统总理都由代表多数派的党担任，少数派要闹，多数派也可以提起全民公决，这样，少数派就再没有闹的理由了。采用半总统制这种具体的民主形式能够从制度上保证代表各阶层利益的各个领导人的公平争夺机会，从而使政局不论是在中央层面上还是社会层面上都保持稳定。</p>\n<p>(七)重新认识印度才能走出认识的误区</p>\n<p>人类发展的道路是漫长而曲折的，从今天来看民主制度是人类所有发明里最伟大的发明，虽然这个发明权不属于我们中国人，但是它是属于全人类的。现在只要头脑健全的人都会认为民主制度是迄今为止在人类所发明的制度中最好的制度。我们的祖先是睿智的，一九零五年在日本东京建立同盟会的时候就发出了建立民主共和的伟大号召，从一九一二年也开始进行了民主制度的实践。可惜的是，我们这些不孝子孙既愚蠢又势利把民主制度出卖给了专制势力，就如同把大好山河拱手让给了外人，把良心出卖给了魔鬼;更可怜的是到现在对自己的出卖还沾沾自喜大加赞赏。由于无知我们许多人对民主制度和对民主国家总是戴着有色眼镜去看，看到的是，眼前只是黑，无法看到民主制度和民主国家的美丽和多彩。从国内媒体对印度这一次自由选举的讽刺来看，他们总认为自由选举不好，印度有选举有民主只会落后只会经济发展缓慢;没有自由选举没有民主的中国模式已显出生机和活力，即使腐败即使侵权也是属正常。可是，事实上这种认识是错误的，应该反省，应该重新认识自由选举、认识民主制度和认识印度。只有这样才能走出认识的误区，才能从印度的选举中认识到中国的光明的政治未来只能是民主化!</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":296,"categories":[20534],"tags":[13099,10210,8641,8584,9553]}