{"id":172969,"link":"https://chinadigitaltimes.net/chinese/2011/08/当贫寒子弟上升的孔道被堵死/","date":"2011-08-18T18:30:04Z","modified":"2011-08-18T21:34:44Z","title":"当贫寒子弟上升的孔道被堵死","content":"<p>（载“经济观察网”专栏）</p>\n<h1><span lang=\"EN-US\"><span> </span>8月4日刊登于《南方周末》头版的文章《穷孩子没有春天？——寒门子弟为何离一线高校越来越远》，再一次让公众关注近年来寒门子弟在重点高校中比例急剧下降这一社会现象。</span></h1>\n<h1><span lang=\"EN-US\"><span> </span>7月30日，《广州日报》就拙著《进城走了十八年——一个70后的乡村记忆》的出版刊登了对我的专访，我在访问中认为：“今天‘贫困的代际传递’更明显了。现在农村的孩子，无论是留守儿童还是随父母进城读书，生活条件比我们当时好得多了，但他们在求学、求职时面临的竞争环境确实不如上世纪80年代、90年代那样公平。那时候高考虽是‘千军万马挤独木桥’，但一旦凭本事考上，会改变自己甚至一个家族的命运。可大学扩招后，农 村孩子的努力被稀释了，几乎高中毕业都能上大学，而且学费昂贵，农村孩子即使考上重点大学又怎样，到找工作时是‘拼爹’，看谁的家庭更有社会关系。农民是现实的，这几年我们家乡‘读书无用论’又起来了，这是大背景决定的。如果晚生十年，很难说我会有这点小成就。”&#8212;&#8211;这一判断可谓和《南方周末》报道的主旨不谋而合。</span></h1>\n<h1><span lang=\"EN-US\"><span> </span>这一现象存在已有时日，如果要给一个比较准确的时间刻度的话，我以为是高校大幅度扩招的1999年。</span></h1>\n<h1><span>高校的大幅度扩招，客观上增加了适龄青年包括寒门子弟接受高等教育的机会，但若社会竞争的整体环境不公平，对寒门子弟来说，很可能他们上升的孔道将变得更为狭窄，因为他们的才智和努力被稀释了。</span></h1>\n<h1><span>以本人考上大学的<span lang=\"EN-US\">1989年为例。当年因历史的原因，招生数比1988年和1990年少得多&#8212;&#8211;网络上可查询1988年全国招收大学本专科生49万，1990年为45万，1989年未能查询到详细数据，而近两年来每年全国的招生数600万上下。20年前，高考是名副其实的“千军万马挤独木桥”，当年我所在的县文科上重点本科（现在所说的“一本”）才3人，一般本科（“二本”）30人左右，其余皆是专科。这种低录取率当然会把许多适龄青年挡在大学之外。然而，一旦考上大学的寒门子弟，其前途基本上是乐观的。当年我所在县考上重点本科和一般本科的，官员子弟很少，大多是农家子弟。这些人毕业后都能找到不错的工作，如考上吉林大学的那位后来进了信息产业部。而我们班两位考上中南政法学院（当时尚是一般本科），现已成为广东某两个城市的法院庭长。而县委县政府官员的子女，多半成绩一般，不少人通过当兵，然后复员找一份工作，再通过函授、电大等方式取得一纸文凭，即便这些人在求职工程中，充分利用了家庭的资源，但与我们那些直接考上大学的少数贫寒子弟相比，毕竟在时间上、起点上落后了许多。——出身寒门的精英拼能力和才华出人头地并不难。</span></span></h1>\n<h1><span>如果我晚生十年，高校急剧扩招，一个县考上大学的人数增加数倍，包括上一本的，多数官员的子弟能考上大学<span lang=\"EN-US\">&#8212;-至少是二本，他们和考上一本的寒门子弟一样在四年后拿到一张文凭，此时在求职过程中，贫寒子弟哪怕学习成绩再好，能力再强，还能有什么优势？</span></span></h1>\n<h1><span>一县如此，那么一市、一省乃至一国呢？</span></h1>\n<h1><span>获取一种资源的标准越刚性，难度越大，往往对寒门子弟来说，更为公平。古代科举虽然和现代高考以及大学毕业求职不能完全类比，但亦可起到以古为鉴的作用。古代科考的难度很大，明清两代，全国三年一次会试、殿试，每次取进士大约不到<span lang=\"EN-US\">300名&#8212;&#8211;中进士的笃定是知县以上的官员；而各省乡试录取一定人数的举人，多的一百多人，少的二十余名。各县录取生员（通常所说的秀才）比例也不甚高。如此，尽管金榜提名难度相当大，但寒门子弟一旦中举人、进士，就如《儒林外史》中的范进那样，可以马上改变自己和家族的命运。</span></span></h1>\n<h1><span>华裔史学家何炳棣根据</span><span>明清</span><span>两代登科</span><a name=\"baidusnap3\"></a><span>进士</span><span>录、</span><span>进士</span><span>三代履历、同年齿录等原始史料研究</span><span>明清</span><span>社会流动，发现</span><span>明清</span><span>五百五十余年间，</span><a name=\"baidusnap4\"></a><span>三品以上</span><span>能享有<span lang=\"EN-US\">“荫”的特权家族的子弟所占</span></span><span>进士</span><span>尚不及百分之一，可见世家大族无法防阻其长期<span lang=\"EN-US\">“下向”流动。这也从反向的角度证明寒门子弟“向上”流动的孔道还算通畅。</span></span></h1>\n<h1><span>我们假设一下，如果当时的进士录取名额十倍，甚至百倍的扩充，和曾国藩一起中进士的许多人是朝廷大佬和封疆大吏的子孙，这个湖南湘乡县的农家子弟即使中了进士又能如何，还会有以后的功业吗？有了功名他没有机会出头，恐怕他的心情和科举场上惨遭败绩的洪秀全不会有太大的区别。</span></h1>\n<h1><span>在这个社会竞争环境的公平程度不理想的状况下，大学扩招确实稀释了寒门子弟的才智和努力。人是理性的经济人，在<span lang=\"EN-US\">80年代，考上大学就能改变命运时，贫寒家庭为送子女读书不惜成本，因为他们看到收益。可当90年代末开始，寒门子弟即使考上大学，也未必能改变命运，“知识无用论”必然泛起。再加上从幼儿园就开始的教育资源不均衡，以及高考加分等有碍公平的政策泛滥，优质的教育资源越来越被富人或官人享有，最终导致恶性循环，即便贫寒家庭愿意不惜成本送儿女上大学，也越来越多集中于二本、三本学校，重点大学特别是北大、清华这类一流高校越来越成为富家子女、官家子女的俱乐部。</span></span></h1>\n<h1><span>长此以往，贫寒子弟的上升孔道将越来越被堵塞，最终会给这个社会带来灾难性后果。</span></h1>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[]}