{"id":173053,"link":"https://chinadigitaltimes.net/chinese/2011/08/王晓阳-中国军队当年消灭了多少日军？/","date":"2011-08-19T06:00:18Z","modified":"2011-08-19T06:00:18Z","title":"王晓阳 | 中国军队当年消灭了多少日军？","content":"<p><p><em>[unable to retrieve full-text content]</em></p>\n<p>中国军队当年消灭了多少日军？ 中日战争，是令中国现代历史走向发生重大转折一个事件。其影响中国历史的程度，远远超过了辛亥革命、五四运动、北伐战争等等。其结果对中国今天的时局仍在发挥重大影响。 每年8月15日，是日本投降、二战结束纪念日。很多国家都会纪念，中国也不例外。问题是，谁有资格庆祝？ 过去，大陆的教科书一直说当年国民政府不抗日，只有中共抗日；后来，逐步承认国民政府是抗日主力。现在，又有一些人说中共当年根本不抗日。事实到底是怎么回事？ “中共当年根本不抗日”的说法，过于武断了。因为当时苏联已经指示中共要抗日，中共也于1920年代和1930年代两次提出抗日口号“保卫苏联”，并且也确实打了一些仗。 历史学家要有良心，要对得起那些长眠于地下的抗日先烈。贪天之功者，要遭雷劈。 我们来让数字说话。如果连自己当年消灭了多少侵略者都说不清，那又怎么抢功劳呢？ 1，政府军和共军各消灭了多少日军？ 抗日战争期间，在华日军人数最多时有近200万，这个数字基本没有分歧。有分歧的，是有多少日军死亡。有多种数字。按照美国学者根据日本战中统计计算，在大陆被击毙的日军，共计44万余。研究抗战历史的专家张忠义先生，旁征博引日军史料，也得出一个接近的数字，45.5万人。国民党军参谋总长何应钦在《八年抗战》中公布的数字则为48万，而中国革命军事博物馆则采用建国后综合统计后的数字55万。当然，也有对此持有异议的专家学者，比如社科院的刘大年教授，就根据国民党军战地统计数字计算，日军在中国阵亡人数超过100万人。 必须说明的是，后来苏联为了抢地盘，急忙出兵中国东北，消灭了约60万关东军，这属于两个强盗在中国抢地盘，不是功劳，更不能记在中国军队的功劳簿上。并且，当时日本人以及一些海外学者认为东北是满州国，所以从来不把关东军的死亡数字统计在严格的中国战区。 日本权威历史学家伊藤正德（《帝国陆军史》的作者）在他的书中，记录战死在中国的日军，共计78万9370人。这个数字比较可信。 当时，除了中国政府军外，只有共产党拥有军队了。那么，两者分别消灭多少日军呢？ 目前大陆的学者，有人倾向于认可伊藤正德的数据——共产党领导的武装，消灭了日军20万人；58万9370人，是政府军消灭的。中共军队消灭20万日本军人，不如大陆以前宣传的多，但是起码证明了“中共当年根本不抗日”的说法是错误的。中共当年的确抗日了。 也有人倾向于总共消灭日军44万, 国民革命军消灭40万, 共军消灭2万, 其他死亡2万的说法。 8年抗战才消灭日军最多不到79万人，很惭愧。苏联人到中国抢地盘的工夫，就消灭了60万日军。不过，考虑到当时中国军队的武器装备，可以理解。 另：国民革命军远征军在缅甸等地消灭的日军人数，未统计在内。 2，政府军和共军的战报 必须考虑到日军当年极力缩小自己对外公布的伤亡数字，而国军、共军则要夸张自己的歼敌数字。 八路军部分战绩与日军战报的对比 1、平型关战斗 八路战报：歼灭日军1000余人 日军战报：日军亡167人，伤94人（儿岛襄著：《日中战争》，日本文艺春秋社1984年版） 2、广阳伏击战 八路战报：歼日军千余人 日军战报：日军伤亡63人（臼井胜美著《中日战争》） 3、晋察冀区反八路围攻 八路战报：歼灭日伪军2000余人 日军战报：日军亡17人，伤52人；皇协军伤亡69人（臼井胜美著《中日战争》） 4、三次破袭平汉路 八路战报：歼灭日伪军1200余人 日军战报：日军亡2人，伤11人，无皇协军伤亡报告（《支那事变陆军作战》） 1938年 5、冀中1938年春季反“扫荡” 八路战报：歼灭日伪军1000余人 日军战报：日军亡6人，伤26人， 皇协军伤亡71人（《华北治安战》） 6、120师收复晋西北七城战役 八路战报：歼灭日伪军1500余人 日军战报：日军亡22人，伤51人，皇协军伤亡101人（《华北治安战》） 7、易（县）涞（源）战斗 八路战报： 歼日伪军1400余人 日军战报：日军亡9人，伤22人，皇协军伤亡40人（《支那事变陆军作战》） 8、129师晋东南反日军九路围攻 八路战报：歼日伪军4000余人 日军战报：日军亡11人，伤10人，皇协军伤亡79人（《华北治安战》） 9、晋察冀区1938年秋反围攻 八路战报： 毙伤日伪军5000余人 日军战报：日军亡39人，伤132人，皇协军伤亡107人（臼井胜美著《中日战争》） 10、冀中区五次反围攻 八路战报：歼日伪军5500余人 日军战报：日军亡21人，伤65人，皇协军伤亡99人（臼井胜美著《中日战争》） 11、冀南1938年反“扫荡” 八路战报： 毙俘日伪军600余人 日军战报：日军亡3人，伤11人，皇协军伤亡16人（臼井胜美著《中日战争》） 1939年 12、冀南春季反十一“扫荡” 八路战报：歼日伪军3000余人 日军战报：日军亡37人，伤70人，皇协军伤亡81人（臼井胜美著《中日战争》） 13、115师陆房突围 八路战报：毙伤日伪军1300余人 日军战报：日军亡10人，伤122人，皇协军伤亡67人（《华北治安战》） 14、五台山区1939年5月反围攻 八路战报：歼灭日军宫崎部队800余人 日军战报：日军亡4人，伤27人（《华北治安战》） 15、太行区1939年夏季反“扫荡” 八路战报：歼日伪军2000余人 日军战报：日军亡7人，伤37人，皇协军伤亡70人（《华北治安战》） 16、冀中1939年冬季反“扫荡” 八路战报：歼日伪军2500余人 日军战报：日军亡27人，伤89人，皇协军伤亡71人（《华北治安战》） 17、北岳区1939年冬季反“扫荡” 八路战报：毙伤日伪军3600余人 日军战报：日军亡9人，伤34人，皇协军伤亡95人（《华北治安战》） &#8230;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":391,"categories":[9203],"tags":[9400,12685]}