{"id":173007,"link":"https://chinadigitaltimes.net/chinese/2011/08/彭晓芸：李银河的委屈和中国社会的龌龊/","date":"2011-08-18T20:45:18Z","modified":"2011-08-25T13:04:00Z","title":"彭晓芸：李银河的委屈和中国社会的龌龊","content":"<p>为 什么洪晃们李银河们的性别言论在中国社会有此遭遇，原因无它，便是她们不符合男权社会的宠物化要求，不符合男权社会的审美需要，在视觉上的溃败居然可以直 接导致女性的言说成为妖魔化她们的一把利剑，这难道不是太糟糕，太恶毒，太粗鄙的社会才会有的奇特景观和粗鄙理念吗？（这里需要补充一点，在西方社会，人 们的审美是极其多元的，成熟的女性也会被赞美性感，但中国不！中国流传甚广的一个帖子是，女人27岁以后就作废了，那个帖子在各种场合被疯狂转发并且毫无 批判地调侃乃至认可。）</p>\n<p><a href=\"http://blog.tianya.cn/blogger/post_read.asp?BlogID=614689&amp;PostID=34786907\">李银河的委屈和中国社会的龌龊</a><br />\n作者:<a href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=8357515\">彭晓芸</a> 2011-08-17 06:46 星期三 晴<br />\n这是李教授的一条微博：<br />\n<a href=\"http://my.tianya.cn/name/%E6%9D%8E%E9%93%B6%E6%B2%B3\">@李银河</a>：我注意到，一段时间以来，用百度搜索我的名字，总会在显要位置出现一篇诽谤我的文章，标题是“李银河，放过你的儿子吧”。文章诽谤我提倡母子乱伦。我感到非常气愤，强烈要求百度删帖。</p>\n<p>1、<br />\n虽然我并不总是同意李银河教授的每一个观点，但这丝毫不能削弱我对李教授的敬意。此前也写过文章，提及对李教授过去这么多年因为普及一些性常识而遭受无 耻攻击感到非常难过。中国人大可反思自己的这点窥私癖和无耻诽谤癖了，他们无法容忍人有不向公众公布自己的私生活的权利，尤其是对女人。</p>\n<p>2、<br />\n中国至今存在着一种严重的性别歧视，被普遍贯彻在人们的日常言语中而不自知。譬如，如果一个男性学者从来不谈及自己的私生活，人们觉得很正常，哪怕他去 嫖娼他搞二奶，人们都觉得无比正常，但假设女性学者从来不谈及自己的私人生活或是长期以单身身份示众，人们就会充满了各种窥私癖乃至不惜诽谤</p>\n<p>3、<br />\n中国社会至今存在着一种驱逐女性参与发表公共意见或从事学术思考的惯习，崔卫平女士在其书序言回忆了她年轻时候参与讨论政治被叫停喝止的经历，数十年过 去，这种恶劣的性别文化生态并无改观。我仔细研究过李银河教授的文章，所以看过那些评论，若是我看见那些评论，早就哭鼻子去了，不堪忍受。</p>\n<p>4、<br />\nhttp://t.cn/aEFc72  为什么现阶段我喋喋不休地谈及性别公正议题？那是因为我没有李教授的执着和勇气，到了教授这个年龄，我未必敢谈这个话题了，见识过那些口水的我，颇有一种 趁着变成老太婆之前赶紧说的紧迫感。中国社会对女性的歧视还体现在这种观赏性的物化倾向，严重贬低女性的人格和思想魅力。</p>\n<p>5、<br />\n有人说，别受害者想象了，这个社会不是很平等了吗？那我就举个例子吧：如下<br />\n回覆<a href=\"http://weibo.com/n/%E6%88%91%E7%88%B1%E6%89%80%E6%9C%89%E4%BA%BA\">@我爱所有人</a>:哎呦，真有把逛微博当逛窑子的啊，拉黑，不送！ //<a href=\"http://weibo.com/n/%E6%88%91%E7%88%B1%E6%89%80%E6%9C%89%E4%BA%BA\">@我爱所有人</a>:刚刚看了染香的微博,色香味具全,除了勾引全是吸引,这才象少女的闺房引人入胜.不象你这硬梆梆的,了无生机,至少你也该放张生活照什么的,其实熟女更有媚力.</p>\n<p>还有诸如什么女人谈什么政治之类的言论，多如牛毛。至于网络骚扰的，我也曝光过一则。</p>\n<p>旧文重贴：</p>\n<p>现阶段为什么谈谈性别公正</p>\n<p>话题由一条微博引发的评论说起。调侃加自嘲地给自己贴“不年轻不貌美”标签，引来一番讨论，当然不是讨论俺究竟是否与此标签“名副其实”，而是网友不理 解我为何给自己这么个标签，说这误导人且如此“有见识”（别人的话，我自认无知中年妇女）的女性，为何还服膺于这套评判体系呢，还给自己这么高标准的要 求，让更加不年轻不貌美的人情何以堪啊？！</p>\n<p>我的解释之后，对方总算明白了。这倒让我觉着，原来我自作聪明的调侃，竟然也会被误读，看来三言两语自有短平快的缺陷。博客按理来说，当是还有价值的。至少可作篇幅稍长的絮叨。</p>\n<p>说实话，从学理上，我对性别理论并无兴趣，所以性别议题不会成为我的研究对象。</p>\n<p>但现阶段为何经常利用微博谈及性别话题呢？想来，我是从媒体人占据的所谓话语优势来考量的。媒体人占了话语权的便宜，这是毋庸置疑的，即便你不是发 表纸质文章，你依然会因为你的身份而受到关注，所以，微博言论虽然算不上工作行为，但从文责自负的角度来说，微博也算是媒体发言的一种方式，只不过它的编 辑更为宽松一些，门槛降低一些。过去，我一直批评，有些媒体沦为粗鄙价值观的兜售者，自身在对待性别议题方面，就极其功利，所谓势利眼是也。譬如，媒体热 衷于报道美女嫁给所谓的富豪或权贵人物，而且以她们的嫁入豪门为成功的典范，向社会兜售这种价值取向，即嫁入豪门是女性的一种很荣耀的成功，而不管这个所 谓的豪门是如何地又老又丑，如何地与美女的年轻貌美形成鲜明的对比，如何地违背人性的本能审美，如何地可能存在对女性自主意识的抑制。在消费主义的诱惑之 下，媒体所营造的语境和氛围，不断地在强化中国社会狭隘的性别文化，将女性不停地往宠物化、花瓶化的方向推进，直到女性本身完全不自觉地服从这套规则，为 这套规则服务，乃至维护男权文化以获得短期收益。</p>\n<p>因此，我觉得媒体人是有责任为纠正这种偏颇而发言，而努力的，无论是女性的传媒工作者，还是男性的媒体人。这方面，男性做得不多，长平，梁文道（学 者里面反而相对多一些，蔡定剑，胡泳，郭巍青等老师也有谈过）是罕见的主动站出来为这个议题添加重量的人。但女性就做得多吗？也未必，我认识的，除了南都 的李军同学，做女声报的吕频，闾丘露薇最近也就性别歧视问题发言了，但这些人改变不了整个中国社会的生态，还是屈指可数。而大量的时尚杂志的女性编辑，可 以说是更加忠实的男权文化的拥护者，她们就要靠这个吃饭的，否则，如何贩卖高档化妆品，奢侈品，如何教女性们驯夫术呢？</p>\n<p>大家为何不愿意出来说或者说得很少呢？也许跟这个议题的暧昧色彩有关，一般人的固有观念里面，男男女女的事情，是私人生活的事情，是不上台面的事 情。除非能够发自内心地接触以及接受西方的女权运动，女性主义思潮的人，能够明白性别问题不是私人问题，而是一个政治问题，公共议题，如此，才能排除这种 尴尬的蒙昧状况。</p>\n<p>那么，又为何这个阶段，对我个人来说，频密地涉及此议题呢？</p>\n<p>这是从个人言说的策略来设想的。君不见，中国社会是一个阴谋论，诛心论多么盛行的地方，一个人谈什么，做什么，总会被视为有着极其私利的动 机，否则，人们便会无法相信你，导致你的言说甚至失去道德优势，失去政治正确的卡位。人们总是无法相信，人可以超脱所谓的私利，认真地思考何谓公正的问 题。极端的例子，便是洪晃的遭遇。有过西方生活阅历的洪晃，对中国社会的性别文化，自然深恶痛绝，时不时要逮住机会调侃一番，讥讽一番，但是，非常遗憾的 是，洪晃的言说往往被这种表面的调侃意味遮蔽了她严肃的思考，读者更加不友善，总是借机嘲讽洪晃的所谓不够美貌不够年轻的“现实”，从而将洪晃的言论从动 机论，阴谋论角度解读为这是“丑女多作怪”，这是洪晃嫉妒那些美女，甚至还有更加恶毒低俗的谩骂总是紧随其后。</p>\n<p>这一现象，也伴随着李银河女士的言说，恶毒的观众，从“老女人”“寡妇”这些角度入手，将李银河直接诠释为一种非正常的老太婆的絮叨，而不是把 她视为一位研究性别问题的严肃学者。我们可以换位思考或者想象一下，如果同样的言论从男性嘴里冒出来，无论是洪晃的那种，还是李银河的那些，最大的效果会 是读者们津津有味地听着，然后还会赞赏男洪晃们真幽默啊，真风趣啊，或者赞赏男银河们研究真前沿啊，引导学术潮流啊！</p>\n<p>为什么洪晃们李银河们的性别言论在中国社会有此遭遇，原因无它，便是她们不符合男权社会的宠物化要求，不符合男权社会的审美需要，在视觉上的溃败居 然可以直接导致女性的言说成为妖魔化她们的一把利剑，这难道不是太糟糕，太恶毒，太粗鄙的社会才会有的奇特景观和粗鄙理念吗？</p>\n<p>所以，我不能免俗，甚至必须承认，我不惮以最坏的恶意来揣摩国人，我不能承受洪晃们李银河们承受的那种恶意攻击，我的心理素质没那么好，于是，我必 须在自己真正成为“老太婆”之前抓紧时间说，这个时间说，居然还会有人附和你，居然还会有人急于给你戴上年轻美女的光环，希望你不要自我贬低，这是多么可 笑的事情啊！</p>\n<p>如果中国社会的这种文化未有改变，我保证，成为老太婆之后，为了可以幸福地生存于这片土地上，到时候我一定乖乖地对性别话题闭嘴，那个时候我必识时务地赞扬美女，赞美年轻，让人们知道，老女人原来是不会嫉妒年轻貌美的。</p>\n","author":980,"categories":[10466,20534],"tags":[9169,12520,24493,9474,15000,9403,10664]}