{"id":173039,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-教授当如贺卫方/","date":"2011-08-19T01:00:19Z","modified":"2011-08-19T01:00:19Z","title":"中国选举与治理 | 教授当如贺卫方","content":"<div>\n<p>教授当如贺卫方</p>\n<p>作者：王利平</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-18</p>\n<p>本站发布时间：2011-8-18 1:30:44</p>\n<p>阅读量：1612次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 博主按: 学者谢泳在《逝去的年代&#8211;中国自由知识分子的命运》一书中感叹道：“说到过去的教授，我们年轻的一辈真有说不出的感慨，今人不见古时月，今月曾经照古人。都是教授，前后却不大相同。过去的教授是手工生产的，少，也就值钱，今日的教授是机器生产的，多，也就贬值了。你想，一个社会无论什么人都敢以教授自居，那自然什么人也就敢随意嘲弄教授了。这当然还是就教授的数量而言，就学术水平而言，今日的教授更应当感到面红耳赤心有愧才对。今日的教授已不再是学衔、学问的标志，而是工资的一个级别，一个分配住房的资格，再加上一个享受公费医疗的待遇而已。”如今, 有人指控学者贺卫方，不顾事实地说他“20年不发表学术论文，单靠时评、演讲，没有资格胜任北大法学教授一职”。时下，文字垃圾制造者充斥知识界，贺卫方可谓鹤立鸡群。学者徐贲认为“学术是一种公共事务参与”，就此而言，贺卫方实乃真教授也。现将旧作《有感于贺卫方教授调动之难》、《我们应庆幸互联网时代有贺卫方》和《 世界读书日，我读<四手联弹>》重发于此，期待中国能多出几个像贺卫方这样的教授。</p>\n<p> 有感于贺卫方教授调动之难</p>\n<p> 要问当今中国最具个人魅力的法学家是谁?我想非贺卫方教授莫属。贺教授是中国法学界目前演讲次数最多的一位，近些年来，他的足迹遍及祖国大江南北，极具磁性的声音，充满激情的文字，富于洞察的思维，曾使无数听众为之倾倒。贺卫方已成为这个时代的一个符号，他正在用观念的力量改变着历史的轨迹，正是由于他的演说，法治常识得以在社会中迅速普及，正是由于他的演说，使他成为推动中国司法改革的领军人物。在许多公共事件中，我们能听到贺教授的鼓与呼，从孙志刚案到邱兴华案到许霆案到聂树斌案再到周正龙案等等，贺教授以学者的良知维系着正义的底限，贺教授更像是一个满怀理想的&#8221;战士&#8221;。</p>\n<p> 今年7月初，贺教授在北大法学院的毕业典礼上，给学生们作了《让胡适校长的精神活在我们心中》的告别演说，此时贺教授离开北大法学院前往浙大法学院似乎已成定局，7月17日贺教授再次在《南方周末》中以访谈的形式表达了他对即将前往且要施行&#8221;教授治院&#8221;的浙大法学院的向往。令人不解的是，在贺教授已经办了离开北大的手续之后，浙大法学院居然通知贺教授，浙江大学不能接受他。据说不让贺教授来浙大是浙江省有关部门下达的命令。近日，贺教授在其博客中有一则小启，写到：&#8221;近来，一些寄给我的邮政邮件寄到了浙江大学光华法学院，又转到北京，不仅误事，而且增添了收发人员的劳动。今后有寄送邮件者，烦请继续寄到下列地址：100871北京市北京大学法学院贺卫方2008年11月22日&#8221;。看来贺教授调不成已成事实了，目前处于&#8221;流离失所&#8221;的状态。贺教授调动为何如此之难?</p>\n<p> 厦门大学谢泳教授认为：&#8221;自由流动是大学教授的命根子&#8221;，他统计过北大、清华、南开、北师大1949年前100位教授的自由流动情况，他们当中自由流动三次为一般规律，多的有流动四五次的，而流动的时间一般在三四年之间。最终落脚在一个自已比较理想的大学内。谢泳教授在《过去的教授》一文中写到：&#8221;自由流动只是大学教授的一个普通权利，这种权利并非大学教授所独有。所以强调这种权利对大学教授的重要性，是因为他们在谋生之外，有天然的关怀社会的责任，要主持公道，要批评政府，要通过写文章办报纸来伸张正义，这些特征决定了教授是一个主体性极强的群体，也同时决定了他们的生存环境相对有多变性，他们比其他阶层要难于在一个固定的环境中长期呆下去，这时如果没有自由流动的权利，对教授来说，实在太痛苦了。你想，当一个教授本来不满足于自己的工作环境，又厌恶自己的顶头上司，可他又无法摆脱这样的环境，那么他们的才华只会日益枯萎。大学教授是个性极强的群体，他们不是为混一碗饭吃就可以任意在一个单位中呆下去的，这时候自由流动就成为他们最重要的生存方式。他们作为有教养的人，常常不会在矛盾激化的情况下才离开，而是稍感不适，即主动选择。&#8221;</p>\n<p> 正是因为在1949年前大学教授有自由流动的权利，所以过去之大学教授与今日之教授在精神状态方面相比较而言，前者要比后者强上百倍，可以说是今不如昔，以言论政批评政府是过去之教授的常态，如今之教授在政府面前唯唯诺诺者居多，做注释抬轿子的比比皆是，如贺卫方者却成了教授中的&#8221;异类&#8221;。已被视为&#8221;异类&#8221;的贺卫方教授，又怎么可能让其自由流动呢?因此，我要为实现贺卫方教授自由流动的权利而呼吁，为实现所有教授们自由流动的权利而斗争!</p>\n<p> 我们应庆幸互联网时代有贺卫方</p>\n<p> 贺卫方在其博唠阁中道：&#8221;很庆幸生在一个有大学的时代，使自己这种既不喜官场气息又不懂经商之道还恐惧农耕之累的散木之人居然可以过上一种不失尊严的生活。&#8221;</p>\n<p> 知识分子的尊严体现在思想之中，思想离不开言说，贺卫方更应庆幸生活在互联网时代，让其拥有了一个更为宽广的言论空间。</p>\n<p> 贺卫方抵达石河子大学数日，并已安顿下来，很快就要给那里的学生授课，这群学生有福了。</p>\n<p> 贺卫方此次离京赴新疆石河子大学支教，显得有些突然，被人称之为&#8221;流放&#8221;，引发了学界许多人的感慨。</p>\n<p> 去年，因临时&#8221;天气&#8221;变化，贺卫方未能成行浙大，现因年度&#8221;气候&#8221;问题，贺卫方支教石河子大学。</p>\n<p> 作为一名知识分子，最为重要的是享有话语权，知识分子的话语权是在持续不断地言说中赢得，知识分子的言论禁忌是在持续不断地言说中突破。</p>\n<p> 这些年来，贺卫方凭借其极具震撼力的短文和极富感染力的演讲，影响中国大江南北，在这个法治启蒙时代赢得了宝贵的话语权。</p>\n<p> 如今，贺卫方成了公众人物，他的一举一动引起朝野关注。</p>\n<p> 谁都无法抗拒互联网时代的到来，与前互联网时代相较，互联网时代的一个重大变化就是：政府再也无法垄断话语权，公民凭借网络能迅速进入公共空间，产生话语影响力，并与政府话语形成竞争，对政府话语起到补充和纠偏的作用。</p>\n<p> 其实，在这个互联网时代，人们更关注的是贺卫方说什么，而不是贺卫方去哪里。</p>\n<p> 因此，对待如同贺卫方一样的公共知识分子，政府不要太在意他们去哪儿，要善于倾听他具有影响力的言说，要善于从他的言说中找到与公民社会互动的空间。</p>\n<p> 可以说，有了互联网，贺卫方即便到了新疆石河子大学，其话语影响力依然如故。</p>\n<p> 贺卫方是个闲不下来的人，一到石河子大学又开始舞文弄诗。</p>\n<p> 期待早日看到贺卫方《边塞诗集》的人一定不少。</p>\n<p> 我们应庆幸互联网时代有贺卫方。</p>\n<p> 世界读书日，我读《四手联弹》</p>\n<p> 今天是世界读书日，我读了一本书，名《四手联弹》。</p>\n<p> 《四手联弹》的两位作者均系“敏感人物”，一位是文化界的名人章诒和女士，一位是法学界的名人贺卫方先生。</p>\n<p> 在《四手联弹》中，章诒和女士和贺卫方先生堪称珠联璧合，正可谓：古有“读万卷书，行万里路”，今有“行万里路，写一本书”。</p>\n<p> 这是一本很美的书，美景配美文，景是作者亲手所摄，文是作者亲笔所书，看之读之，有亲临其境之感。</p>\n<p> 有了这般美丽的景致相伴，西去新疆石河子的贺卫方先生并不孤单，这般美丽的景致也吸引了章诒和女士，这一切终于促成了两位合作，谁说文章不是本天成，妙手方能偶得之呢?</p>\n<p> 章诒和女士以回忆过去见长，道出了那个时代不同凡响的人事;贺卫方先生以批判现实见长，说出了这个时代心惊肉跳的常识。事实上，对一个民族来说，忘记过去和缺乏常识，都不是一件好事，都有可能重新走入灾难，因此，对一个民族而言，历史和常识是最好的启蒙。在《四手联弹》中，章诒和女士和贺卫方先生携手走进大自然，走进新疆，走向世界，两位作者触景生情，以诗一般的笔调，一边感悟人生，一边继续讲述着历史和常识。</p>\n<p> 过去的人事，宛若青烟，随风而飘，慢慢淡去，章诒和女士用笔把它留住，于是有了往事并不如烟;去过的地方，犹如梦境，随岁月而逝，渐渐模糊，贺卫方先生用手将其摄下，于是有了四手联弹。</p>\n<p> 我曾经在贺卫方先生到新疆石河子大学不久，写下《我们应庆幸互联网时代有贺卫方》一文，在文中说道：“贺卫方是个闲不下来的人，一到石河子大学又开始舞文弄诗。期待早日看到贺卫方《边塞诗集》的人一定不少。” 章诒和女士听闻贺卫方先生要到新疆石河子大学支教时，曾以石河子为谐音，称贺卫方为诗鹤子，让这位守门老鹤有了一个更富诗意的称呼。</p>\n<p> 如今，贺卫方先生不负众望，终与和章诒和女士四手联弹，其奏出的音弦，正打动不少人的心。</p>\n<p> 世界读书日，我渡过了美好的一天，全因有了这样一本美景配美文的好书，在此，感谢章诒和女士，感谢贺卫方先生，感谢两位两双富有灵性的手。</p>\n<p> (作者系福建省委党校法学教研部副教授)</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":768,"categories":[1],"tags":[12031,8877,19338,10731]}