{"id":173150,"link":"https://chinadigitaltimes.net/chinese/2011/08/【编辑对话】达赖喇嘛与西藏/","date":"2011-08-19T20:00:05Z","modified":"2011-08-19T20:00:05Z","title":"【编辑对话】达赖喇嘛与西藏","content":"<p><b>核心提示：本期是译者就达赖喇嘛和西藏问题进行的音频对话，希望能够从比较中立客观的角度来说明我们在接触了中外不同的关于西藏问题的信息后呈现出思考与分析。</b></p>\n<p><b>所有<a href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">往期</a>的译者Podcast音频节目都可以在iTunes商店中搜索“译者”收听或订阅，或直接点击<a href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a></p>\n<p>点击<a href=\"http://media.yi-zhe.com/mp3/2011/08/editor_dialogue_04_tibet_dalai.mp3\">这里</a></b><b>下载或收听本期音频节目（需翻墙）</b></p>\n<div><b><br />\n<br /></b></div>\n<div><b><img src=\"http://foodntrips.files.wordpress.com/2011/05/4970501824_8031304468_o.jpg?w=600&#038;h=400\" alt=\"4970501824_8031304468_o.jpg?w=600&#038;h=400\" title=\"4970501824_8031304468_o.jpg?w=600&#038;h=400\" /><br />\n<br /></b><br />\n<br /><b> YZ：</b>大家好，这是编辑对话的第四期，这给我们连线的是一位“老”译者，他的译文经常是有关西藏的。对于西藏话题，我和很多人都一样，不是太了解，即使是去那里旅游过一、两次，也不能深入地知道藏人的心情。最近西藏流亡社区发生了一件比较重大的事件，达赖喇嘛从他的政治角色上退休了，西藏社区选举出了新的总理洛桑森格。很高兴今天连线的是对这方面比较有研究的一位译者，你好。</p>\n<p><b>NU：</b>大家好！</p>\n<p><b>YZ：</b>我不是很熟悉西藏，我来先说一下我头脑中的西藏。蓝天白云、白色的寺庙（布达拉宫）、彩色的小旗子、擅长唱歌跳舞的藏人、有着象“天葬”那样奇特的风俗……总而言之，和我们汉人是很不一样的；不一样是不是代表着在很多方面会引起冲突？这在我心中也是长久以来的疑问，今天的编辑对话中我也想解开这些疑问。第一个问题是，14世达赖喇嘛还保留了宗教领袖的角色，但他已经从政治领袖的角色上退休了，是不是可以给他的政治生涯做一个小小的总结呢？</p>\n<p><b>NU：</b>达赖喇嘛自己也挺想给自己的政治生涯作总结。他自己觉得他的60年还是挺成功的。事实上而言，主要从他的政治生涯来说，他是一个非常艰难的情况。从1950年开始和中国共产党谈判——大家都知道中国共产党是一个出了名的很难谈判的对手——经历了很多，从1951年-1959年，这八年期间，大家既合作、也斗争。从1959年开始流亡海外。一开始达赖喇嘛比较默默无闻，国际社会都不知道他是谁，对于流亡的西藏人也不太关心。直到上世纪70年代末、80年代初，达赖喇嘛开始逐渐地在世界舞台上活跃，开始访问欧美、西方这些国家，特别是1989年他获得了“诺贝尔和平奖”，他的国际声誉到了一个顶峰。但是他的国际声誉并没有带来西藏问题的解决，甚至连一点解决的迹象也看不到。而在流亡社区，他们一直在推动“民主化”，藏人从西藏到流亡的状态，整个社会阶层发生了很大的变化，面临着各种各样的问题……我个人在这方面很推崇达赖喇嘛，就是在“民主化”的方面，以这样的一个领袖能够“自己革自己的命”，这是一件非常不容易的事情。到今年3月，他宣布退休，这次选举后他声明将政治权力移交给民选的政府/组织，[完成了他的承诺]，这是他目前获得的成就。</p>\n<p><b>YZ：</b>听你这么讲来，为什么他自己觉得成就很大，但是从共产党的角度来看，从1950年以来，西藏问题就没有得到什么解决，发生了这么大的偏差，可能是因为两者的价值观不同吧？</p>\n<p><b>NU：</b>对，这点上双方有很大的不一样。这实际上是两个角度的问题。共产党总是说达赖喇嘛和他们那群人是分裂分子，但是不是分裂分子呢？共产党希望的是“我们建立一个统一的中国”，他们则不这么认为，他们的角度完全不一样。当达赖喇嘛在1950年亲政的时候，他接替的上一任政府，现在一般历史学界称之为“事实独立”的政府。这个政府因为地处遥远，在世界上没有什么影响，在国际上也没有参加什么组织，比如“联合国”、“国联”，但它基本上是自己处理自己的事务，所以从藏人的角度看来，“我就是一个自己的国家”，因此对他而言，谈不上是什么分裂不分裂，他就是要为自己的国家和人民寻找一条出路。在这个方面双方有很大的分歧，在2008年的时候，在第八次与中国的对话中，他们提交了一份《为全体藏人早日获得真正自由的备忘录》，2010年他们又对这个备忘录做了诠释，这两个文件概述的是他们到目前为止的主流的想法，或者说被称为的“中间道路”。里面基本上讲了两点：一）西藏能够高度自治，这又包括了多个方面：语言、文化、宗教、教育等等；二）他希望能够把中国的藏区置于同一的政体之下，不光包括现在的西藏自治区，也包括其他四省，青海、甘肃、四川、云南的藏区放在一起来管理。这个实际上跟中国的情况有很大的不同。</p>\n<p><b>YZ：</b>但是，那我直接地问一下，如果是按刚才说四省一区，也就是所谓的“大藏区”，如果实行这样的管理的话，不是很大程度上削弱了中央的管辖权吗？</p>\n<p><b>NU：</b>对，但是在这个问题上，中国根本没有还进入到跟流亡的藏人谈这个事情的状况。这个方面双方的观点是非常不一样的，从中国的观点来说，中国的谈判口径是基于达赖喇嘛是不是回来，“我是希望达赖喇嘛能够回来，最多的是达赖喇嘛和他身边的一些人能回来”，它就不跟他们谈管辖权的事。这个口径是自从1980年邓小平说“除了独立什么都可以谈”之后，中国基本上都是这样的语气。包括很多藏人都很尊重的胡耀邦，其实当时胡耀邦说的也是这个口径。他说的也是“如果达赖喇嘛回来，可以还给他一些待遇、他可以继续当人大副委员长”等等，基本上就是这样。</p>\n<p><b>YZ：</b>那么，他到底是不是一个分裂分子，主要是看西藏的管辖权到底被分出去了多少，当然这个可能是从共产党的角度来看的，如果他们一直希望能在这么大的一片区域实行自治的话，从中央政府的角度来看，这就是一种分裂了？</p>\n<p><b>NU：</b>对，所以从不同的角度看非常不一样。从他的角度来看，“我本来是独立的，我现在同意和你统一，你还能管我叫分裂分子吗？”至于统一之后是什么样，“我们不是还在继续谈吗？我已经不独立了……”从这个角度来说，你不能说“我是分裂分子”，我倒觉得他们应该参加每年的“统一促进会”。</p>\n<p><b>YZ：</b>所以说是不是分裂分子是和所站的角度有很大关系的。还有一个可能也是我长期受到的教育留下的印象，如果让西藏真的有那样强的自治权，他们会不会回到“农奴制”？我小时候留下的印象是那是诸如割鼻子、穿环那种很恐怖的“封建制度”？那到底达赖喇嘛是希望恢复那种制度吗？还是实行别的制度？</p>\n<p><b>NU：</b>和前面已经讲到了，从流亡开始，流亡社区本身发生了一些变化。举个例子来说，传统的西藏社会是一个非常封闭的社会，是一些大的贵族，3%-5%的贵族统治着所有的奴隶。但是到流亡之后，条件发生了很大的变化。可以说变得混乱了，也可以说变得更民主了。打破了各个阶层的限制，有很多底层的藏人也可以进入到管理层。包括这次被选举为总理的洛桑・桑盖，他其实就什么贵族也不是，他就是个普通的流亡的和尚的儿子，社会地位也很低，住在大吉岭的定居点，他通过选举就成为了社区总理，或者说，国家总理。所以他们现在已经基本上没有农奴制，他们也不可能回到这个制度下去了。包括达赖喇嘛自己也说：“我退休之后，我的权力交给了民选政府。”这其实是反驳了那种会在民主化的道路上往回走的说法。即使将来回到中国不清楚会如何，但肯定不会回到农奴制度。这是其一，其二是如果回到中国会怎么样，这个还不清楚，这个一是因为整个谈判都在僵持中；二是他原来也曾经说过，如果回来他不会继续担任政治领袖（现在他也不再是政治领袖了）、另外流亡中的官员也不会理所当然、自动继承过去在流亡中的官位。虽然有很多种可能，但如果他们掌权不会回到“农奴制”，因为那的确太过时了。</p>\n<p><b>YZ：</b>嗯，我的感觉是出现了“两个西藏”，可能这么说不是很对，但这是我的理解，一种是目前还在中国的版图之内，受中央政府管辖的在西藏地区的这些藏人，还有一部分则是流亡的藏人。在中国境内的这些藏人，主要是中央不断地在经济方面、建设方面利用政策的杠杆来向他们倾斜，倾斜到什么程度呢？比如说在四川，那是汉藏混居的地方，那里的汉人都会觉得他们得到了太多的优惠，因为他们的少数民族的身份，汉人反而被歧视了。同样，在中国的这些藏人还是觉得他们是在一个压制性的政府之下，比如他们不能公开地向他们的精神领袖表示敬意，或者他们的宗教活动受到限制；</p>\n<p>还有另外一个西藏更多的是西方人口中的西藏。这个形象可能和这么多年来达赖喇嘛在海外的经营相关，比如说那是一个“雪域高原中的香格里拉”，是一个没有被世俗沾染的地方，他们又把这个形象投射到了流亡藏区中——有很多的影视作品、文学、音乐这些和精神方面相关的创作选用了西藏的元素。像我们做翻译的话，接触得到国内外的人，会觉得他们口中的西藏跟我在国内见到的西藏是完全不一样的，两个地方：一个是精神的、一个是现实的，你有没有这样的感觉？</p>\n<p><b>NU：</b>这个你说得对，这的的确是个非常割裂的情况，不客气地说，这种情况产生的原因是两边——中国政府和流亡政府——都在说一些真话、同时又都在屏蔽一些事实、从某个角度尽量按自己的政治观点来解释西藏。在这个领域斗争是非常激烈的，因为译者团体能够看到海外的文章，对这方面也是挺清楚的。</p>\n<p><b>YZ：</b>嗯，就是“西藏”这个概念，TIBET，越来越分裂了，一方面是就在布达拉宫边上靠着做导游和手工艺品赚钱的西藏人，还有一种是存在于西方的精神世界当中的被抽象化的西藏。比如说《2012》那部电影里面，当全世界的人都恐慌的时候，只有西藏的喇嘛可以镇定地站在那儿敲钟。感觉上这是一个比较有象征性的西藏。我好像很长时间以来就有这样的疑惑，怎么会形成这种情况呢？听你讲的话，这和西藏本身的地位，以及流亡在外人与中国政府之间的政治斗争，斗争之后又在话语领域中塑造的不同的形象相关。</p>\n<p><b>NU：</b>另外，所有的信息不通畅原因都很简单，就是有人在屏蔽信息。中国政府很擅长这个的。我想各位都有所感受。在西藏方面又特别明显，比如说，上个月的时候，整个西藏自治区外国人不让进，国内我们也很难看到的媒体或个人或NGO可以看到西藏不好的一面。其实我们可以推断得出，比如中国内地有些地方建设很快，这些是好的，也肯定有不好的地方。但是西藏有什么不好的地方？我好像从来没听说，因为政府对这个事情特别敏感，它阻挡信息流通。一旦信息流通被阻挡，也就是流言和谣言产生得最多的地方，这种情况就进一步加深了这种你说的“两个西藏”的情况。本来政府可能是有自己的想法，想维稳，“我不知道会不会出事，但至少不要让老外看见，最好也不要让中国的记者看见”，这种情况我们的读者/听众可能也熟悉，只是在碰到西藏问题的时候我们少问了一些问题，为什么会这样？</div>\n<div>\n</div>\n<div><span><b>收听本期音频节目，可以用RSS订阅：<span> <a href=\"http://feeds.feedburner.com/epodcast\">http://feeds.feedburner.com/epodcast</a></span></b> <b>（需翻墙收听）</b></span></p>\n<p><b>YZ：</b>那就引出了今天的比较大的一个问题，在这种情况下，西藏问题有没有出路呢？特别是在达赖喇嘛已经从政治领袖的角色上退下来之后，将来政教分离成为趋势。即使将来再有新的转世灵童，再有新的达赖喇嘛出来，他也不太可能会有14世达赖喇嘛的政治角色。那西藏问题还有没有解呢？将来会向什么方向发展？是会独立？还是被彻底消化掉、同化掉？还是会保持“两个西藏”的偏见，其实两个西藏都是某种偏见，那么它们会不会融合起来，最后变成大家都比较了解的比较真实的情况？</p>\n<p><b>NU：</b>我想先讲两句达赖喇嘛的退休，一方面这是它自己民主进程的一个进步。应该说这方面达赖喇嘛是一个非常了不起的政治家，真正能抛弃政治权力不是每个人都能做的，我们看到更多的是做不到的例子。另一方面他也是考虑中国政府的一些操作，特别是他已经70多岁了，也会有他往生的那一天，那个时候会怎么样？他希望在他在世的时候就可以演化出一个框架，并为之做准备。我个人觉得这是他的一个出发点，在前十年，用他自己的话来说，他已经处于半退休状态。所以他的退休或不退休实际上是针对流亡社区的政治管理这方面来说的，中国政府其实不太在乎。让中国政府烦恼的是达赖喇嘛到处访问，今天见奥巴马、明天可能又见默科尔，后天没准又见卡梅伦，这对中国政府的国家形象、包括外交带来一些压力，从这方面来说，看起来达赖喇嘛在这方面没有什么退让，而且他最近发表的一些观点共产党是不想听到的。比如他说“我退休了，共产党是不是也应该退休？”从这方面来讲，我不觉得他的退休是为与中国政府的和解铺路。西藏问题的关键是在境内而不是在境外，从境内来讲，未来会怎么样，不光是流亡藏人、还有所谓的台独分子、疆独分子一样，他们没有什么办法，只有等。西藏历史已经告诉我们，1911年的时候中华民国成立，西藏从晚清的一个藩国变成了基本上独立的政府，历史的变革可能会给它带来机会，这是一方面。另外一方面有可能的变化是中国自己的变化，中国的变化可能不那么激烈，可能对境内藏人的政策变化给西藏的未来带来些变数。观察家的说法是如果说中国目前西藏政策不变的话，那么西藏问题就只能越来越恶化，就和大陆内地很多事情的情况是一样的。</p>\n<div>\n</div>\n<div><i>[受访人文字补充]</i><br />\n<br />西藏问题未来的一个重要变数在中国政府这边。</p>\n<p>由于目前双方立场的巨大差距，中国政府可以不用理会达赖喇嘛或者流亡藏人，事实上也无从理会。但是，中国政府必须真正得到境内藏族人民的心。在这方面，中国政府的挑战多多。</p>\n<p>中国政府目前正在继续加强西藏和藏族地区的经济发展。如同在内地地区碰到的一样，如何让经济发展有质量，如何让人民真正从经济发展中受益，如何处理经济发展中的不公正，等等，这些问题在经济基础薄弱的藏族地区更加困难。</p>\n<p>治国不等于养猪，对于视宗教为特质的藏族尤其如此；在政府在藏族地区的更大挑战还来自于语言，文化和宗教方面。就最棘手的宗教方面而言，目前政府的政策，正在让政府处理“藏独”的手段——压制某些宗教自由——成为藏人和外界最为反对的焦点。在宗教方面，政府目前的手段过于僵硬，一个简单的例子，藏传四大教派和苯教，他们的很多活佛基本与政治无涉，但是他们几乎也无法回到境内西藏传教。在文化方面，如果政府把藏人自发的促进藏族语言文化的活动视为“藏独”倾向，这个境内藏人就非常不满。</p>\n<p>如果境内藏区的确安定了，政府可以让更多媒体和外界进入藏区，很多流亡藏人的关切/指责自然会消音；一定程度上甚至也会吸引境外藏人回到境内，分解要求独立的声音。<br />\n<br /><i>[受访人文字补充]</i></p>\n<p><b>YZ：</b>我有一个比较大的假设性问题，假设中国的政治制度有所改变，就跟现在的西藏流亡政府差不多，变得比较民主化了，大家同意在宪法的框架下来谈，我记得达赖喇嘛也有过表态，就是他的所有的比较要求独立的请求都是在宪法的框架之内的，如果这么讲的话，如果大陆本身的政治体制改变的话，西藏问题有可能解决吗？</p>\n<p><b>NU：</b>呃……这个，有可能。这个非常有可能。到底解决的方向是统一还是……</p>\n<p><b>YZ：</b>当然是维护统一，不会是另一个国家。对我来讲最直观的对统一的看法就是我要去西藏不能另外申请签证吧。另一个就是，如果你是在西藏自治区，你就可以自己去学你们的区长，也没有所谓的党委书记一说，区长就是由选票一层层选上来的，很可能使就是一位藏人在担任这个职务，就好在现在流亡藏人的总理一样用同样的机制选出来的。然后在中国的体制下再组合成为内阁或者是议会当中占一些席位，那这个问题是不是就解决了？</p>\n<p><b>NU：</b>我觉得这个问题很难讲，其实民主制度的各个国家也有不同的情况，有中央集中的情况、也有联邦的情况，有的民主制度下地方的权力比较小，有的地方的权力比较大；另外民主制度是一个大家互相协商和谈判的制度。举例来说，目前可能有很多汉人他们觉得目前的中央政府对藏族、维吾尔族待遇太好了，我不愿意他们有这样好的待遇；那么民主制度之后，可能大家进行谈判后觉得，在一起还不如不在一起好。说到底，西藏的某个政治条款跟在深圳生活的一个居民到底有多大的相关性，这个很难讲，所以这是一个谈判的过程。我们看到了不同的情况，当然国家越强，国力越强，越能有一种向心力，比如我们经常用美国做例子……</p>\n<p><b>YZ：</b>嗯，那么远的夏威夷都愿意成为美国的一部分。</p>\n<p><b>NU：</b>所以到民主制度之后，很多问题就变成了一个大家协商，很多问题就变成经济问题了。</p>\n<p><b>YZ：</b>那从这个角度来看，因为达赖喇嘛一直坚持的是中间路线，而且他也一直在推行民主制度，如果他真的往生之后，在谈判上反而会少了一种粘合剂？因为西藏流亡社区还有另外一种势力，就是“藏青会”，我不知道这是不是激进路线的代名词，反对有一部分是激进的，就是“我们就是要独立，没别的可说的，直接脱离中国就完了。”那么如果达赖喇嘛这个角色，还有坚持中间道路的这些人如果被排挤出去的话，那么是不是连民主制度也无法把西藏融合起来了？</p>\n<p><b>NU：</b>这的确是大家庭担忧的问题。民主制度并不自动地把社会的不同意见全部统一，其实如果在很多根本问题上面临分歧的话，那么民主社会自身可能会面临分裂，这是我们在台湾看到的情况。主张西藏独立的那一派叫让赞，藏青会是其中之一。说到底，这也是政治选择，他们的前任噶伦赤吧（就是我们说的“总理”）桑多仁波切接受过一个采访，叫道我们为什么要中间道路而不是独立，因为这是现阶段唯一可行的现实策略和选择，政治是讲选择的，所以我们就走这条道路；话说回来，民主制度也不天生就意味着分裂，有那么多民族国家也没有一个个分裂成了小县城那样，这就是一个和与不和，哪个利益更大的问题。</p>\n<p><b>YZ：</b>但是在大部分汉人的心里，还是有很强的“大一统”的情结，我刚才讲的可能是很多人在稍微了解了的西藏之后会提出的问题，不过平时没有地方讨论。希望藏人不要去碰一条底线，还是不能从中国分离出去，但是可能在这个架构之下，大家可以向更文明的制度方向变化，能保持这种融合，不光是对西藏、可能对台湾、新疆，很多人都有这样的期望。但是如果它们当中的任何一个在经过了民主转型之后还是不能融和进来的话，很多汉人可能会倒向更强硬的一派，就是“什么也别说了，还象以前那样吧，拳头大的是哥哥”。</p>\n<p><b>NU：</b>你这个说得很对，民主国家也不是说我就没有部队、没有武力，如果这个国家的大部分国民都有某种图腾，比如我要维系统一，如果这个国家够强的话，他也会采取各种手段、不管是经济手段还是政治手段，来达到目的。民主国家可能会采取一些比较柔和的手段，而不是我就派军队，一堆军人一天到晚把西藏围起来。世界上我们都知道英国在历史上面临非常棘手的北爱问题。</p>\n<p><b>YZ：</b>现在也还是个问题</p>\n<p><b>NU：</b>对，它其实也面临着问题，全世界也都在看着它，它采取什么手段来解决这个问题。按照各国具体的情况，按照经济政治条件不一样，看看能得到什么。对英国来说，它尽量让北爱觉得呆在英国比较好，然后尽量地培养亲英的那一部分，把这个变成它的主流声音，所以在民主国家它的操作比较柔性，可能见效比较慢，但是一旦见效，它比较和谐、比较长远。</p>\n<p><b>YZ：</b>好的，你刚才已经说了比较好的结束语了。很高兴今天能和你交流，希望以后还能有机会再次和大家分享。谢谢，再见！</p>\n<p><b>NU：</b>好，谢谢，再见。</p>\n<p><i></i>相关阅读：</p>\n<p><a href=\"http://yyyyiiii.blogspot.com/2011/08/blog-post_2739.html\">《滚石》独家专访达赖喇嘛</a></div>\n</div>\n<div><i>友情提示：译者Podcast已登录iTunes，到<a href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a>即可收听往期的译者音频节目；需翻墙更新下载。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-6466604912472349012?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/yizhe/~4/qXjowDVF8rU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[17342,10560,19254,13293,18836]}