{"id":173186,"link":"https://chinadigitaltimes.net/chinese/2011/08/金融时报-媒体札记：“掩埋”王勇平/","date":"2011-08-20T00:30:40Z","modified":"2011-08-20T00:30:40Z","title":"金融时报 | 媒体札记：“掩埋”王勇平","content":"<div>\n<div>\n<p>（2011年8月17日）</p>\n<p>一</p>\n<p>新华社主要面向海外客户播发的英文稿件专线又一次担当信使角色，在昨天晚间告诉内地民众，铁道部新闻发言人王勇平被停职。因一直没能等来中文电稿，人民网也只能在标明“据新华网英文消息”之后，在首页推荐此讯，记者加注一段7月24日那个夜晚的经历：“在这次新闻发布会中，铁道部新闻发言人王勇平的几句话：‘这只能说是生命的奇迹’，还有‘至于你信不信，我反正信了’，在随后几日，被网友们在网上无数次地引用。”</p>\n<p>事实上，一直到子夜截稿时分，《南方都市报》编辑也都没能等到用中文撰写的通稿，于是只能在那段英文的基础上，援引中新网和财新网的综合报道，并以副题注明“‘7.23’动车事故新闻发布会上，其部分言论为媒体和公众诟病”。如果说《河南商报》在头版标题里加上个“传”字还算遵守信源规定的话，另一些市场化纸媒同行就没那么恪守原则，已经从门户网站的晚间头条里大段摘录，王勇平三周前侃侃而谈的模样再一次（可能也是最后一次）登上四方头版：《现代快报》形容此为“‘铁嘴’下课”，《大河报》担心读者忘记了王勇平何许人也，特意标注那位低头摊手的男子是“高铁体”发言人，《重庆晨报》、《郑州晚报》、《新闻晨报》更是不会放过以其人之道还治其人之身的机会，头版赫然写着，“我反正信了！”</p>\n<p>这真不是一个奇迹。三周之前的动车追尾事故使铁道部成为近年来承载最多骂声的靶子，而王勇平这个官方指定发言人更是因为那几句“经典语录”成为媒体集体斥责的对象。据《法制晚报》此前报道，7月24日发布会之后，曾有传言称王勇平已被停职，但遭其本人否认：“我可以问心无愧地说，尽管自己在新闻发言中可能有不足，但在那个需要我站出来的时候，我站出来了，而且自己没有说假话和违心的话。”</p>\n<p>的确，有人开始同情这位中国政府部门发言人“黄埔一期”的代表人物。微博舆情大致有二：一些人拍手称快，称王早该下台，唯一的担心是，会不会哪天又悄然复出甚至官升一级？更多的人则强调王勇平不过是替罪羊，现行发言人制度才是问题核心，“如果系统自身出了大漏洞，单靠新闻发布这块小铁片，如何能补？”曾经发出公开信与“王勇平兄”商榷的教育部前发言人王旭明叹息，“若说惩罚，应该更高级别领导出席发布会或讲话而不出席而不讲，该不该罚？还有做了多年负责人或新闻发言人该讲话而不讲或很少讲该不该罚？不能让不讲话少讲话或永远讲正确废话的人永远占便宜得利益，那是社会的倒退！”</p>\n<p>认识王勇平的记者中看来也以持后一观点居多。“令人吃惊的是，绝大多数都是对王勇平表示了同情，这和网友在王勇平两大‘名言’发出后不断地质疑和拷问相比，大相径庭”——在写下这段感慨后，《东方早报》更是记录了自家记者的巧遇，“分别在当日下午和晚上与王勇平有过短暂交流”，电话中，前发言人的最后一句话是“我不想再和媒体接触了。我只想过安定的生活，负起自己的责任。好了，就这样吧。”</p>\n<p>《京华时报》甚至依据自家对铁道部人员的采访，更正了流传广泛的“免职或被停职”说，宣布他只是“不再担任铁道部新闻发言人、政治部宣传部部长职务”，“级别待遇没变，调到哪个部门还没定”。在说明离任“疑与动车事故新闻发布会表现欠妥”之后，这份北京报纸配发一篇《向谁追问？》：“在记者看来，王勇平熟稔宣传要领，以虚避实……铁道部变故甚多，王勇平身在其位，必受其过。在发言人岗位上坚持8年之久，王勇平离去。发言人因言受过，对错争议又将激起巨浪。”《经济观察报》网站亦刊即时评论，发问“是谁‘掩埋’了王勇平？到底是铁道部的领导掩埋了王勇平，还是铁道部的体制掩埋了王勇平？”</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[17495]}