{"id":173293,"link":"https://chinadigitaltimes.net/chinese/2011/08/共识网-人民时评：集体摆乌龙，媒体如何自省/","date":"2011-08-20T16:30:19Z","modified":"2011-08-20T16:30:19Z","title":"共识网 | 人民时评：集体摆乌龙，媒体如何自省","content":"<p>舆论的宽容是否就能成为公共媒体原谅自身过失的理由？走出这场假新闻的&ldquo;接龙游戏&rdquo;，媒体又该怎样反躬自省？ 本周，好几则虚假新闻引来有关部门的回应。国税总局声明&ldquo;国税总局47号文&rdquo;纯属伪造；国家海洋局澄清渤海溢油索赔新闻，称索赔诉讼是真，所谓&ldquo;亿元索赔额&rdquo;报道不实；民航局则指正，&ldquo;关舱门后30分钟须起飞&rdquo;的&ldquo;新规&rdquo;被严重误读，这一规则只在天气和空中管制状态正常情况下适用。 虚假新闻的背后，是传统媒体的集体&ldquo;失守&rdquo;&mdash;&mdash;包括中央权威媒体在内，众多新闻媒体都被上述三条假新闻击中，不仅援引转述，还迅速推出评论，成为乌龙新闻的&ldquo;二传手&rdquo;。 由于这些假新闻内容本身呼应了社会热点问题，民间舆论更多聚焦于假新闻的民意折射，对媒体的集体乌龙则保持了相对宽容的姿态。但舆论的宽容是否就能成为公共媒体原谅自身过失的理由？走出这场假新闻的&ldquo;接龙游戏&rdquo;，媒体又该怎样反躬自省？ 从报纸、广播，到电视、互联网，再到今天的微博，社会传播媒介越来越丰富，传播工具也越来越平民化。在这个人人手中都握有麦克风的时代，受众即是传播者，信息的传播与接收几乎同时发生，这使得信息的传播迅速而贴近，也使得新闻的真实性受到前所未有的巨大挑战。 信息泛滥之时，也是公共媒体，尤其是主流媒体作用彰显之时。及时、客观、公正地报道真相、澄清事实，避免&ldquo;不确定&rdquo;信息的传播，是公共媒体的责任，也是其保持权威性、公信力的重要途径。然而，喷涌而出的网络信息冲击之下，竟有一些公共媒体放弃了自身事实核查和专业调查传统，盲目抢新闻，在信息传播的高速公路上迷失了方向。 诚如许多评论所言，不少谣言其本身蕴含着民意的合理诉求。这也是国税总局在对47号文辟谣之后，公众非但没有斥责谣言传播者，反而颇感失望的缘由。即便如此，媒体也不能以&ldquo;表达民意&rdquo;为托词，不顾信息的真伪，忽略对事实的调查。 虚假信息即使跑赢光速，仍摆脱不了虚假的本质。很多时候，它跑得越快，带来的负面影响就越大。比如对&ldquo;关舱门后30分钟须起飞&rdquo;新规的误读，并不能促进航空公司提高航班准点率，相反，却可能激化乘客与航空公司之间的矛盾。倘若媒体能够脚踏实地，掌握更多的一手资料，认真解读新规，并就此展开讨论，给政策制定者充分的解释空间，让民意有更充分的表达渠道，则更有助于航班延误这一老大难问题的解决。 真实是新闻的生命，它无关传播工具的演进和传播速度的改变。惟有恪守真实，才能真正记录一个时代，才能真正做到回应关切、沟通民意。对政府而言，谣言止于公开；对有着社会责任担当的公共媒体而言，传闻止于客观的求证。只有保持客观、真实、公正的态度，最大限度地呈现各方实际情况与利益诉求，并进行充分讨论，才能寻求到多赢的解决方案，航空乘客权益保障如此，税改公平追求如此，渤海溢油的环保追问亦如此。 当然，要达到上述目标，我们还需要让媒体工作路径更为顺畅，避免手握话筒却发不出声的尴尬。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":130,"categories":[1],"tags":[]}