{"id":173213,"link":"https://chinadigitaltimes.net/chinese/2011/08/南方周末-环境污染事故很热，“破坏环境罪”很/","date":"2011-08-20T05:00:32Z","modified":"2011-08-20T05:00:32Z","title":"南方周末 | 环境污染事故很热，“破坏环境罪”很冷","content":"<div>\n<p>渤海海上最大油田蓬莱19－3油田于2011年6月4日发生了漏油事故，迄今已超两个月，但油田作业者康菲石油公司依然没完成油污清理工作。国家海洋局近日对康菲公司未能在规定期限内清理油污提出批评，并表示“目前为止，康菲采取的仍只是一些临时性的措施”。</p>\n<p>此次漏油不仅污染了附近的大面积海面，也殃及了近海的海滩。国家海洋局北海分局之前公布的消息显示，辽宁绥中东戴河浴场沿岸、河北京唐港浅水湾浴场，均发现了来自蓬莱19－3油田的油污。而中海油人士在7月初却说，漏油范围很小，只涉及200平米左右。</p>\n<p>那么，作为污染事故责任人，康菲公司将可能面临什么样的处罚呢？国家海洋局的官员表示，可能将对康菲处以20万人民币的罚款。罚款20万，让人难以置信，对石油巨头来讲，这买不了几瓶拉菲，也只值天价吊灯上的几块水晶。不过这罚款20万确实有法可依。《中华人民共和国海洋环境保护法》第七十三条等相关条款明确规定，因发生事故或者其他突发性事件，造成海洋环境污染事故，处三万元以上二十万元以下的罚款；违规进行海洋石油勘探开发活动、造成海洋环境污染的，由国家海洋行政主管部门予以警告，并处二万元以上二十万元以下的罚款。也就是说，罚20万还是最高的！</p>\n<p>有人或许想到了2010年5月份的美国墨西哥湾漏油事件。事故责任方英国石油公司在第四天就给出了原油泄漏的数字，并立刻主动进行赔付。最终结果是英国石油公司出资200亿美元建立了赔偿基金，CEO海沃德因此下台。事故还导致这个百年巨头20年来首次亏损，股价迅速跌去了一半以上。</p>\n<p>根据我国目前的环境保护机制和法规，英国石油公司的遭遇不太可能在中国出现。虽然海洋局不排除将代表国家对康菲公司进行生态索赔，由此金额可能将超过20万元，但公众普遍担心，最终的结局会不会像2010年的大连漏油事故一样，不了了之。大连漏油事故溢油量超万吨，创下了中国海上溢油事故之最，但最终的损害评估和赔偿，都成了没影的事。</p>\n<p>1997年的《中华人民共和国刑法》添加了环境污染罪，规定重大环境污染事故可以追究刑事责任，但这一法律在执行过程中却几乎成了棉条棒子。该法施行十年，全国以“破坏环境罪”定案的只有三起。每年发生2万件左右的环境违法案件，以“破坏环境罪”定案的却极其罕见，中国司法在环境领域近乎失效，岂非咄咄怪事！</p>\n<p>“破坏环境罪”定案为什么如此困难？首要原因就是地方保护主义在作祟。造成重大污染事故的企业都是规模大、效益好的上市公司或其子公司，它们大都是与政府利益有着千丝万缕联系的企业。环保执法部门自然就人微言轻、形同虚设。</p>\n<p>要改变环保执法乏力的困局，开放公众和民间组织的参与是一个重要途径。因为环境保护是公益事业，其根本动力来源于公众。在一些环保做得很好的发达国家，来自民间社会的各种公益组织、基金会、慈善机构等都十分发达，是环保运动的主要推动力量。</p>\n<p>但目前我国的很多制度设计，却是在阻碍公众的环保参与。比如2006年中国最高法院的司法解释要求，在环境司法领域，群体诉讼必须分解为个体诉讼。对诉讼主体资格严加限制，使得环境公益诉讼几乎成了不可能任务。据《人民日报》报道，法院的负责人的解释是：“诉讼主体资格之所以从严控制，是避免人人都来告，造成诉讼泛滥。”但实际上，环境违法案件非常专业，具有长期性和隐蔽性，取证和举证艰难，有关环境证据鉴定成本非常高，个体诉讼显然难度极大。即使诉讼成功，赔偿也极其有限，很难起到对污染事故责任人的惩罚作用。</p>\n<p>8月1日，自然之友等12家环保组织发出公开信，呼吁国家海洋局加快中海油溢油事件处理；同时表示，如果国家海洋局在短时间内无法提起公益诉讼，环保组织将不排除在近期率先提起公益诉讼。</p>\n<p>我们期待这样的民间环保参与能在司法领域获得支持，因为环境保护终究是公益事业，环境归根到底是属于广大公众的，如果环境领域违法不究、执法不力，而健康的民间环保力量的表达又被严格限制的话，环保群体事件自然会取而代之，近年来的一些“环境群体事件”已给我们敲响了警钟。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}