{"id":173296,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国互联网的性与监控：以裸体挑战政治体制/","date":"2011-08-20T17:18:46Z","modified":"2011-09-27T17:14:44Z","title":"中国互联网的性与监控：以裸体挑战政治体制","content":"<p>千万中国网民翻墙只为一赌仓井空的推特</p>\n<p>许多人开玩笑的说，互联网之所以能够成功，要归功于色情网站。虽然古人(孔子、孟子或告子)说过“食色，性也”，但中华人民共和国从1949年创立以来，就严禁情色物品，近年来甚至利用“打击色情”为借口，进行网络审查。一名女性学者研究了中国互联网与性的关联，认为在网上讨论性议题，是一种和平抗争体制的手段。</p>\n<p>在比利时出生长大，在美国受高等教育，并游历过亚洲各国，现任香港中文大学副教授、媒体观察家以及性研究专家的余幼薇（Katrien Jacobs），以一个白人女性的独特视野，研究“性与色情”在中国互联网上的发展，以及其中的政治意涵。她的新书“人民色情：中国互联网的性与监控”（People’s Pornography：Sex and Surveillance on Chinese Internet）即将在11月出版，余幼薇特别接受了美国之音记者的专访。 I A S K</p>\n<p>*以裸体挑战政治体制*</p>\n<p>余幼薇指出，以“裸体”或“色情”作为和平挑战并且对抗体制的一种方式，在欧美国家一直都有，如意大利色情影片女演员史特拉（Ilona Staller，别名La Cicciolina，中文别名小白菜），总在发表政治演说时半露酥胸，她在1987年当选国会议员，并且是意大利“爱党”（Partito dell&#8217;Amore）的创党元老。</p>\n<p>台湾在解严之后，也曾出现过以裸体表演吸引大众注意，不过其实带着左派思想，并两度参加立法委员选举的许晓丹。反对核能的团体也曾发起“宁裸不核”（Rather Nude than Nuke）的活动，以裸体上街游行来表达反核诉求。</p>\n<p>余幼薇说，在她的书中第二章，观察到许多中国博客作家巧妙地利用情色来争取言论自由：“就是整个公民自由的挣扎，有些博客作家并不讨论性的议题，但其他人有，并且是从言论自由的角度出发。我认为性跟色情影片一直都是争取言论自由的一部分，在许多国家是如此，尤其在中国，例如争取言论自由的一个标志，草泥马，其实就是来自于针对色情影片法律的抗议。”</p>\n<p>“人民色情：中国互联网的性与监控”封面 u.i a s k.c a</p>\n<p>*草泥马其实是情色维权产物*</p>\n<p>余幼薇笑说，其实“人民色情”的原版封面，就是个裸体女孩骑着草泥马，不过后来改成现在的版本。而草泥马这个词本身，本来就有性爱的意味在里头。她认为，”性”在当今的中国，不只是个隐晦的话题，而由于中国政府对于互联网的严密审查，更是个政治化的议题。</p>\n<p>根据余幼薇的观察，许多中国互联网使用者，也渐渐的运用“性”来对抗体制。她说：“我在中国就看到这样的例子。我称之为‘情色维权’（Erotic Activism），就是人们作出有趣的裸体图像，或甚至性爱图像，来探讨一般社会现象。举例来说，一个有名的博客作家叫做流氓燕，她是个网上维权人士，为保障性工作者权益做了很多事，她一开始就是从张贴自己的裸体照片开始，而她的谈话总是非常的政治性。”</p>\n<p>余幼薇表示，另外如木子美，虽然不张贴照片，但在网上发表性爱日记，以煽情的文字来挑战中国体制与文化。另外如艾未未，也将自己的裸体和草泥马结合，作为对中共当局的挑战。 家园论坛,forum.iask.ca</p>\n<p>*性欲引发对墙外的向往*</p>\n<p>在“人民色情”一书当中，引用了知名作家韩寒的话，来形容中国政府严密监控互联网，是“宣扬性无能”。余幼薇认为，性欲跟追求自由一样都是人的天性，越是打压，人就越会寻找出口。虽然有严密审查和网络长城，但许多中国网民仍旧千方百计地翻墙，只为能登上Facebook、推特等社交媒体，或是造访外国的色情网站。她举例说明：“色情影片只是触发大家翻墙的原因之一。例如之前有个很大的新闻，就是日本的AV女优仓井空，她引发中国网民翻墙热潮，到她的推特上看她的照片。”</p>\n<p>余幼薇观察到，贩卖与散布色情影片与图书在中国是违法的，带有仓井空出演影片的日本网站在中国也被封锁，但是仓井空却受邀，堂而皇之地在中国举办巡回粉斯见面会。此外如澳大利亚的同性恋色情影片男演员路易斯（Harry Louis），在新浪上开了微博，也马上吸引了上万名的粉丝。</p>\n<p>余幼薇认为，在中国传统文化当中，“性”是一件只能做不能说的事情，而中国政府顺势将性污名化，甚至以“打击色情”为名，行网络审查之实，因此突破对性的禁忌，同时也是让公民力量成长，并且挑战体制的一种和平手段。</p>\n","author":975,"categories":[10466,20534],"tags":[8616,8614]}