{"id":173200,"link":"https://chinadigitaltimes.net/chinese/2011/08/爱思想-黄苇町：苏共亡党二十年祭/","date":"2011-08-20T02:30:25Z","modified":"2011-08-20T02:30:25Z","title":"爱思想 | 黄苇町：苏共亡党二十年祭","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=43336\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=43336\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=43336\">小</a> 本文共阅读 22 次 更新时间： 2011-08-19 20:08:40</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>黄苇町：苏共亡党二十年祭</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"> </td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%D5%C1%AA%BD%E2%CC%E5%B6%FE%CA%AE%C4%EA&#038;searchfield=keywords\">苏联解体二十年</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>黄苇町</strong> </td>\n</tr>\n<tr>\n<td valign=\"top\"> 在人类历史上，很少有这样两个时间如此贴近、意义全然相反的纪念日。庆祝建党90周年后，紧接着就是苏共亡党20周年。这一荣一辱，一兴一亡，必然成为人们长久不衰的话题。<br /> 20年来，对苏共失败原因的探究从未停止，最庞大的研究群体在中国。因为，早年中共就是照苏共模式建立的。1949年后建设社会主义也只能从学苏联开始。“苏联的今天就是我们的明天”，是当时最流行的口号。<br /> 虽然从毛泽东起，中共一直探索适合国情的发展道路，并在十一届三中全会取得突破，但从意识形态到执政方式，两党的相似处仍多于不同处。研究苏共的失 败，也是寻找中共肌体上可能潜伏的“病灶”，因此，也与其他历史问题的研究不同，参与者中不仅有专家学者，还有大量其他职业的党内外人士。这是可贵的忧患 意识。<br /> 当前最有影响力的观点认为，赫鲁晓夫在苏共二十大全盘否定斯大林，是苏联由盛到衰的转折点。戈尔巴乔夫把一切归罪于“斯大林模式”，脱离、背叛马克思主义，导致苏共的最后垮台。<br /> 这些同志的出发点是，西方一些政治人物和学者，否定斯大林和“斯大林模式”，攻击的其实是社会主义的根本制度。例如布热津斯基称大清洗受害者达 “5000万冤魂”，苏联当时人口不足2亿，明显经不起推敲。他们力图通过苏共和苏联覆亡，证明社会主义是一种“历史错误”，如果不明就里，随之起舞，很容易落入陷阱。<br /> 我认为，上面这种政治警觉也可贵，但如果因为西方在斯大林问题上别有用心，就把斯大林模式的社会主义与科学社会主义划等号；因为戈尔巴乔夫提出“民 主化”、“公开性”，搞乱了人们思想，便认为“反其道而行之”就能长治久安，同样可能误入歧途。况且，把一个执政七十多年、拥有近两千万党员大党的崩溃， 归罪于“两个叛徒”，也有些简单化。<br /> 恩格斯总结1848年革命失败教训时，曾说过一段极精辟的话：“当你问到反革命成功的原因时，你却到处听到一种现成的回答：因为这个先生或那个公民 ‘出卖了’人民。从具体情况来看，这种回答也许正确，也许错误，但在任何情况下，它都不能说明任何东西，甚至不能说明，‘人民’怎么会让别人出卖自己。” 显然，“这些原因不应该从一些领袖的偶然的动机、优点、缺点、错误或变节中寻找，而应该从每个经历了动荡的国家的总的社会状况和生活条件中寻找”。“如果 一个政党的全部本钱，只是知道某某公民不可靠这一件事，那么它的前途就太可悲了。”问题出在少数领导人身上，深层原因，还是要从体制机制中去寻找。<br /> 苏共亡党、苏联解体，是社会主义事业最大的悲剧，苏联党和人民，已付出惨痛代价。如果不能从中汲取足够深刻的教训，历史悲剧就无法以历史的进步来补 偿，甚至会重蹈覆辙。改革开放就是从中国实际出发，摆脱斯大林模式或苏式社会主义影响。经历了90年历史风雨的中共，也应能摆脱短期的利害权衡和感情因素影响，对苏共兴亡进行冷静、科学的反思。</p>\n<p> <strong>苏共亡党祸根何时种下</strong></p>\n<p> 如何评价斯大林，是国际共运最大的认识分歧之一。这不奇怪，在人类历史上，做出如此划时代的伟大贡献，也犯了如此严重错误的领袖，再也找不出第二个。<br /> 我认为，斯大林是杰出的马克思主义者和无产阶级革命家。革命前曾8次被捕，7次遭流放，6次在流放中逃脱。残酷的斗争炼就了他坚强的性格。他的名 字，曾象征钢铁般的意志和力量，是与世界反法西斯战争的胜利，与第一个社会主义强国及社会主义阵营的诞生和稳固，联系在一起的。特别是他创立的苏联式的社 会主义发展道路，作为人类历史上第一个全新的社会主义实践，极大地丰富和发展了马克思主义，极大地推进了世界社会主义事业，并对全世界无产阶级及被压迫民 族和人民，产生巨大的感召力。<br /> 但遗憾的是，斯大林没有始终以马克思主义者的科学态度，来不断发展完善自己创立的社会主义制度模式，纠正其问题和缺陷，而是将其凝固化、神圣化，视 为各国共产党人必须遵循的“普遍经验”。他最严重的错误，就是上世纪30年代，为巩固自身权力和维护其发展模式进行的“大清洗”，种下苏共亡党的祸根。最 有力的证明，就是1996年俄罗斯总统选举。面对苏联解体后叶利钦给人民带来的深重灾难，人们照理应把票投给他的对立面俄共候选人，但叶利钦的竞选班子， 让电视台滚动播放“大清洗”的镜头和纪录片。选举结果表明，人们更害怕回到苏联的旧体制中去。因为几乎每个苏联家庭或其亲属，都有“大清洗”的受害者，几 十年后仍积怨不消。以此攻击俄共，最能激发群众情绪。<br /> 传统解释是：苏联作为世界资本主义包围的孤岛，要高度警惕敌对势力的颠覆破坏，是客观原因；斯大林高估阶级斗争严重性，把党内认识分歧当作对抗性矛盾，是主观失误。因此我们一直称之为“肃反扩大化”。可随着前苏联档案解密，这一立论被动摇。<br /> 第一，“大清洗”不是发生在革命初期阶级斗争尖锐、危及苏维埃政权生存时，而是在苏共执政20年、最后的“富农暴乱”都平息很久以后。被清洗者不是破坏分子或被推翻阶级的成员，而是各行业的党员干部和优秀分子。<br /> 第二，清洗对象与党内斗争对象高度吻合，所有曾反对过斯大林的领导人和党员干部，即使后来承认“错误”也无一幸免。基洛夫被刺后，斯大林直接指示从 “季诺维也夫分子”、“托洛茨基分子”和其他反对派成员中“寻找幕后凶手”。特别是1934年党的“十七大”选举中央委员时，因为只有3名代表投了基洛夫 反对票，却有262名代表投了斯大林的反对票——尽管卡冈诺维奇销毁选票，宣布斯大林也只有3张反对票，但这仍成为大清洗的导火索。由于是无记名投票，哪 些代表投了反对票，谁也不清楚，绝大多数人都成为被怀疑和打击对象。十七大选出的139名中央委员和候补中委中，有98名被处决；l966名十七大代表 中，有1108人在“大清洗”中“消失”。<br /> 第三，斯大林曾密电各地内务人民委员会，“对那些显然是人民敌人而又不肯缴械投降的人”，可以通过严刑逼供获取承认是“暗害分子”、“外国间谍”的供词。并要求快审快判，判处极刑后不准上诉、立即处决。<br /> 显然，这不是“肃反扩大化”，而是有计划、有步骤地肉体消灭党内反对者和潜在对手。斯大林在1937年提出“我们的进展愈大，胜利愈多，被击溃了的 剥削阶级残余也会愈加凶恶”的阶级斗争理论，不是偶然的。只有这样，才能将用对敌斗争手段对付自己同志合法化。“大清洗”要解决的，不是阶级斗争中谁战胜 谁的问题，而是党内斗争中谁战胜谁的问题，并且是要“一劳永逸”地解决谁战胜谁的问题。参加过十月革命和国内战争的领导人大都被消灭。1.5万名红军指挥 员在战前被枪决。包括5名元帅中的3人，16名军团长中的15人，67名军长中的60人，199名师长中的136人。世界上任何一支军队的指挥系统都没有 受过这样的损失，就是投降的德国和日本的损失也比这小得多。这直接导致苏芬战争失利，并刺激了希特勒的冒险野心。<br /> 斯大林本人最后也成了这一斗争理论的受害者。在他把很多不是敌人的人打成敌人时，就在自己头脑中制造出更多敌人。1929年以后，斯大林深居简出， 再没下过基层。晚年生活圈子更小，“医生谋杀案”发生后，他疑心更重，甚至不看病，不吃药。独断专行的结果，是把自己和党、党内同志，甚至身边人都隔离开 了。1953年3月1日下午6时半，斯大林因脑溢血摔倒，只有警卫陪护，医生到达时竟是第二天上午8时半以后，中间超过14个小时无人救治。有人怀疑，这 是已感到斯大林不信任危险的贝利亚的故意拖延。但作为党和国家主要领导人，病危时竟得不到一个普通人能得到的医疗救助，不能不说是历史的悲哀。<br /> 但如果像赫鲁晓夫那样，把一切归结于斯大林的个人品质，就错了。类似现象已跨越苏联国界甚至斯大林能影响的范围，也没有因斯大林逝世而终结。<br /> l948年以后，东欧各国以清除“铁托分子”为名，处决和监禁了数以十万计的共产党党员干部，有的党减员达40%。赫鲁晓夫的秘密报告为什么首先在 东欧掀起轩然大波？因为有的东欧领导人除听命苏联指挥棒外，还借机铲除威胁其领导地位的人。对秘密报告反应最强烈的匈牙利的拉科西，就精心策划过多起大冤 案。后来东欧首先发生剧变，不能说与大清洗的后遗症无关。<br /> 和斯大林对着干的铁托，在维护国家主权上，是条受尊敬的硬汉，但对不支持他的人也毫不手软。据1987年出版的马尔科维奇的《荒岛真相》一书披露， 包括2名政治局委员、8名中央委员在内的二千六百多名不赞同与苏共闹翻的领导干部被开除出党，关押在亚得利亚海一个荒岛上。而一度被称为“欧洲社会主义明 灯”的阿尔巴尼亚，也以“反修防修”为名连续开展“党内斗争”。包括原来作为霍查“亲密战友”的部长会议主席谢胡，也被迫自杀，罪名是企图“复辟资本主 义”。<br /> 中国共产党也同样受到这种阶级斗争理论的影响。值得庆幸的是，在人的处理上比他们要慎重得多。毛泽东本人多次挨过从苏联回来的“钦差大臣”的整，对 王明等人在莫斯科利用“大清洗”清除党内持不同意见的同志，也深恶痛绝。因此，从延安整风开始，对清查出的“阶级异己分子”，就实行“一个不杀、大部不 抓”的政策。在撤退过程中保卫部门擅自杀了一个王实味，毛泽东还多次批评，他说：“人头不是韭菜，割错就长不出来了。”因此，尽管“文革”结束前“左”的 运动不断，但绝大部分挨整者都挺了过来，不像苏联要靠死后平反昭雪。而粉碎“四人帮”的1976年10月，便成为万物复苏的盛大节日。<br /> 因此，当类似“大清洗”的悲剧一而再，再而三地在社会主义国家重演，就不能再看成偶然现象。有位“文革”期间去世的熟悉国际共运史的老一辈革命家， 曾对我谈到他心中郁结已久却始终没有答案的两个问题：为什么在一个人才济济，并且是为共同目标走到一起的无产阶级政党内，一个人可以剥夺那么多人革命的权 利？为什么有时共产党整起自己人来，比整敌人还狠，而且一意往死里整？<br /> 这两个问题曾长期萦绕在我心头，虽不能说今天已有成熟答案，但我们已有条件站在比前辈更高的视角，去思考这些历史悲剧的成因。<br /> 首先因为共产党执政后，总体上沿用了革命时期形成的权力高度集中的领导制度，这在一定条件下很容易演变为对权力的滥用。其次，则与社会主义革命没有 按照马克思所预言的在资本主义社会生产力和社会形态都充分发达的国家发生，而是首先发生在经济文化落后、封建专制传统浓厚的国家有关。历史的阴差阳错，使 得执政的共产党，未能在资本主义民主法治已达到的高度，重构社会主义政治文明，反而更多地吸附了前资本主义的东西，包括用“阶级斗争”掩盖权力之争，肉体 消灭反对派，表明顺我者昌、逆我者亡的皇权思想已腐蚀某些执政的共产党人。<br /> 还有，共产党执政后，抱不纯目的的入党者也激增，为扫除升迁道路上的障碍，其利益便和“大清洗”绑在一起。当法制破坏殆尽，被害的不仅有反对派或被牵连的人，表示怀疑、不愿跟着跑的干部也会遭殃。一人遭殃又祸及亲族，受害者自然越来越多。<br /> 因此，“大清洗”的发生，固然有领导者个人的责任，但本质上是权力缺乏制约监督的制度缺陷的产物。<br /> 1980年，邓小平在总结“文化大革命”教训时曾指出：中国的政治体制基本上是从苏联照搬而来的，它在苏联就不成功，更不用说在中国了。这种政治体 制的“总病根”就是“权力过分集中”、“民主太少”。而“制度好可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至会走向反面。即使像毛泽 东同志这样伟大的人物，也受到一些不好的制度的严重影响，以致对党对国家对他个人都造成很大不幸”。他还说：“斯大林严重破坏社会主义法制，毛泽东同志就 说过，这样事件在英、法、美这样的国家不可能发生。他虽然认识到这一点，但是由于没有在实际上解决领导制度问题以及其他一些原因，仍然导致了‘文化大革 命’的十年浩劫。这个教训是极其深刻的。”</p>\n<p> <strong>民主缺失、个人专断，是苏共的致命伤</strong></p>\n<p> 在苏共领导者中，最有民主风范的是列宁。他善于把马克思主义和俄国实际相结合，其他领袖还达不到这种水平，列宁经常成为少数派。<br /> 十月革命前夕，列宁看到无产阶级夺取政权时机已经成熟，主张武装起义，可两次被党中央否决，多数领导人认为资产阶级民主革命还未完成，现在应监督克伦斯基政府，而不是推翻它，在列宁再三要求下才通过起义决定。<br /> 列宁还主张接受对德国做出重大让步的布列斯特和约，给新生的苏维埃政权以喘息之机。而中央多数人认为签约会丧权辱国、危及人民对党的信任，是列宁做了大量工作才说服其他人。<br /> 列宁不靠地位和权势来压服，也不拉帮结派，总是以理服人来争取多数。在党的领导核心中，托洛茨基、季诺维也夫、加米涅夫、布哈林和斯大林等都在一些 重大方针政策问题上同列宁有过分歧、争论，激烈地反对、攻击甚至谩骂过他；列宁也毫不客气地回击、怒斥过他们。我们读列宁著作时，经常可以感受到这位个性 鲜明、热情如火的革命家话中的火药味。他语锋犀利，又胸怀坦荡，从不记仇。即使后来事实证明列宁是正确的，他对反对过自己的人也不搞“秋后算账”，更不扣 阶级斗争或路线斗争帽子。列宁认为，所有这些争论，都没有超出选择正确革命道路和策略的范围，对一个没有执政经验的党来说，这种争论不仅正常，也完全必 要。<br /> 在干部问题上列宁也从不搞个人说了算。他曾谈到，由于不够了解，自己是反对斯维尔德洛夫当中央委员的。但是，在党代会上，“下面的人纠正了我们，并 且他们显然是完全正确的”。对这个曾被自己反对而由其他代表推选上来的人，列宁没有任何芥蒂，很快委以重任。1919年3月，斯维尔德洛夫不幸病逝，列宁 悲痛万分，说他“就其知识来说，是独一无二的党的工作的组织者”。<br /> 与列宁同时代的俄国革命家沃罗夫斯基这样评价列宁：他“善于把许许多多人的经验和知识集中起来，就像凹透镜的焦点那样”。而列宁病重期间最“焦虑不安”的问题，就是如何增强党的集体领导，防止权力失控。但列宁的早逝使这一党内民主进程中断。<br /> 斯大林当政后，列宁在特殊时期采取的一些临时的、具有特殊意义的措施，被从当时的具体条件剥离出来，变成所谓“列宁主义的普遍原则”。而列宁关于发展党内民主和从战时状态转变的意见，却被有意忽视了。<br /> 首先，列宁提出的极端集中制或战斗命令制，是严格控制在革命战争条件下的。斯大林提出：“实现根本改造社会的任务，要求在共产党的整个组织机构上实行最严格的集中制。”根本改造社会是长期任务，脱离民主的集中制就成了苏共执政的固有特征。<br /> 其次，列宁认为党内民主和集中的关系是“行动一致，讨论和批评自由”。斯大林则提出，上层所发生的每一个小争执，都会在国内引起对我们不利的影响，进而把党内不同意见都扣上“派别活动”的帽子。<br /> 再者，列宁多次讲选举制、罢免制、代表制、报告制是党内民主的基本原则。可斯大林提出没有干部任命制就没有党的领导，后来竟发展到政治局委员也任命。在十九届一中全会上，斯大林从口袋里取出一张纸，向会议宣读了自己拟就的25人的主席团名单，没有讨论就通过了。<br /> 还有，列宁提出要把党内决策、执行和监督职能适当分开，中央委员会和中央监察委员会都由代表大会选举并对代表大会负责，各级监委重点监督同级党委。 而斯大林一上台就去掉了中央监察委员会的“中央”两字，主要任务也变成“同党内各种派别和宗派倾向进行坚决地斗争”，把党内分权制衡机构变成集权工具。<br /> 最后，列宁时期，政治局、书记处是在党代会和中央委员会授权下工作，斯大林则把这种权力授受关系倒过来，最后集全部权力于自身。列宁逝世前建议把 27人的中央委员会扩大到50至100人。因为具体操作者是斯大林领导的书记处和组织局，反而给了他把大批拥护自己的人塞进中央委员会、取得对反对派绝对 优势的机会。列宁本意是防止个人专断的措施，反而因为党内力量平衡被打破，加速了斯大林的个人专断。<br /> 其实，领导人之间，包括与列宁之间，就某个问题发生争论，甚至激烈争论，都不奇怪。这是每个对事业负责的共产党人的正常举动。而且，领袖的认识发展 也有一个过程。斯大林却把列宁神化为明察秋毫、一贯正确的导师，把自己塑造成始终与列宁站在一起的忠实战友和学生，而谁反对过列宁则成为重大罪名。<br /> 斯大林同托洛茨基、季诺维也夫、布哈林等人的斗争办法惊人相似：先是就事论事；接着上纲上线，扣上阶级倾向的帽子；继而揭历史疮疤，特别是把对方曾与列宁争论的情况都抖搂出来，说明他们一贯反对列宁；然后剥夺职权直至肉体消灭。其后果是严重的。因为党内思想分歧和矛盾异常复杂，需要具体分析。哪些同阶级斗争有联系？哪些没有联系？即便有阶级立场问题，也要把思想和行为区分开。把党内正常争论夸大为路线斗争，进而归结为阶级斗争，滥用对敌斗争手段搞“以言获罪”，必然使理论探索无法进行，并导致个人崇拜的出现。既然不允许广大党员和干部用自己的头脑独立地思考问题，既然全社会必须服从一个人的思想，那么把这个人和这个人的思想神化就是绝对必要的。<br /> 斯大林逝世后，苏共权力过于集中的现象，并未发生实质变化。赫鲁晓夫也是大权在握，随心所欲，包括对中央书记们也是居高临下、动辄训斥，甚至侮辱。在免除赫鲁晓夫职务的主席团会议上，勃列日涅夫这样诉说大家的怨气：“书记处做了大量工作，可您却说，我们都是黑狗、笨蛋……我们中有谁没有被您骂过呢？”而赫鲁晓夫在最后申辩中也眼泪汪汪地说：“同志们，你们说了我这么多问题，可开会讨论时，你们谁也没有反对、谁也没有给我指出过来呀！”但在缺乏党内民主的情况下，谁又会斗胆和第一书记争长短是非呢。赫鲁晓夫最终还是扮演了斯大林的“掘墓人”与斯大林模式“守墓人”的双重角色。<br /> 勃烈日涅夫则是在不急不忙中，把老相识、老部下一个个调到中央，安插在重要岗位，形成苏共历史上最大的政治帮派“第聂伯罗帮”。这些人的共同特点就是平庸，能节节上升就在于对勃列日涅夫个人忠诚。包括他的私人飞机驾驶员，也被火箭式地提升为民航部长，后又成为中央委员和苏联空军主帅。他还提高了地方“一把手”对干部的决定权，后者也支持勃列日涅夫，双方形成牢固的“利益共同体”。俄罗斯历史学家阿尔巴托夫说：“党内官僚特权阶层之所以能够产生和长期存在，最根本的原因是对权力的垄断，尤其是对干部分配、任命权力的垄断。历届领导人都看到了干部制度的弊端，但又都把任命制作为自己手中的王牌使用。”<br /> 戈尔巴乔夫同样容不得不同意见。苏共中央全会讨论他纪念十月革命70周年讲话稿时，叶利钦为展示直言作风，挑了一通毛病，提了二十多条修改意见，尤其强调要警惕正在兴起的吹捧总书记的坏风气。戈尔巴乔夫当时反应失态，从没人敢这样当面公开批评他。中央委员们对这个破坏“规矩”的莽撞家伙也群情激愤。最激烈的是有名的民主“改革家”雅科夫列夫，称“叶利钦是从背后给了党一刀”，全会当场解除叶利钦各项职务。后来叶利钦写信要求保留莫斯科市委第一书记职务，遭到戈尔巴乔夫拒绝。经受不了刺激的叶利钦用剪刀自杀未遂，次年1月被降职为苏联建委副主席。戈尔巴乔夫最喜欢讲“民主”，但当“民主”指向他时，却受不了。这样做的一个直接恶果，是大家亲眼看到他度量太小，以后再没有人敢说话了。当他一意孤行的“改革”走入绝境，也无法通过党的集体智慧得到拯救。<br /> 斯大林以后所有领导人都搞个人专断，并非偶然，而是苏共领导体制的固有弊病。最讽刺的是：戈尔巴乔夫取消宪法第六条规定的“党的领导地位”、自毁苏共的万里长城时，依托的仍是苏共授予他的一言九鼎的总书记权力！他利用自己的提名权和最终拍板权，轻而易举地排除掉利加乔夫、雷日科夫等持反对意见者，而启用雅列夫科夫一类从没有相信过马克思主义的人来支持自己。<br /> 很多俄罗斯学者后来都曾提出同一个问题：为什么俄国在19世纪能出普希金、屠格涅夫等世界一流人才，十月革命时能出以列宁为代表的一批杰出革命家，后来几十年就很少出人才，只能出勃列日涅夫、契尔年科等平庸之辈？他们认为：问题就出在高度集中的领导制度上。谁当领导，就认为自己最高明，要用的就是能听他话的干部；谁提出不同意见或新的思想观点，就会遭清洗或“冷冻”。久而久之，在苏联就形成了一种只能培养唯唯诺诺、平平庸庸干部的制度，有胆有识者很难涌现出来。尤其当有的干部靠善于走上层路线、善于制造虚假“政绩”，而不断得到信任和提拔，不仅会使正派的干部产生受挫感，也使苏共在群众中的形象，领导干部在群众中的威信，乃至一个重要领导职位的尊严，都严重受损，甚至导致离心离德。<br /> 随着苏共选用的领导干部越来越缺乏人格魅力，推动工作的手段越来越只剩下权力时，“最大危险”已在孕育中了。当叶利钦蛮横地禁止共产党活动，党的各级领导层和广大党员竟万马齐喑，无人挺身而出救党于危难之中，这不能不说是苏共干部制度的一个重大失败。</p>\n<p> <strong>“系千钧于一发”的恶果</strong></p>\n<p> 党内外民主缺失、个人专断的一个直接后果，是导致苏共领导人的一系列决策失误。在一个变化迅速、日新月异却又波诡云谲、危机四伏的世界上，一个大国大党的命运，竟取决于一个人的智慧和判断力，这是真正的“系千钧于一发”。<br /> 苏联解体后，人们常谈到：苏联建国的经济基础比中国要好得多，为什么苏共始终没能走出一条适合自身的发展道路，中共却能通过改革开放，创造历史的新辉煌呢？<br /> 其实90年前中共建党时，列宁已开始改革尝试。布尔什维克党夺取政权后，怎么搞社会主义？谁都不清楚。只知道马克思、恩格斯在研究西方发达国家时，曾提出社会主义要实行公有制、计划经济、用直接劳动取代商品交换等设想，俄共便想从余粮征集制直接向马克思设想的社会主义过渡。由于付给农民的工业品还不到粮价的1/4，1921年春发生了穿着军装的农民——喀琅施塔得水兵的叛乱。叛乱被镇压下去，但曾是布尔什维克党夺取政权支柱的水兵起来暴动，使列宁受到极大震动。正是在深刻反思的基础上，列宁提出了“新经济政策”。<br /> 这一政策的核心是用粮食税取代余粮征集制，“交够国家的，剩下都是自己的”，恢复农贸市场，允许发展个体私营经济，允许雇工经营，允许私人和外国资本租赁中小国有企业等，几乎就是60年后我国城乡改革的预演，连细节都相似。<br /> 由于符合生产力发展要求，改革取得很大成功。斯大林便认为，不用再“向资本主义退却”了。尽管列宁曾强调新经济政策至少坚持25年，但列宁死后不到5年，斯大林就予以废除，回到国有化和全盘集体化道路上来，结果农民杀掉了三分之二以上的马和牛，直接导致1930年代的大饥荒。而中国的改革开放，尽管也遭遇种种曲折和非议，但邓小平等几代领导人都坚持改革开放不动摇，特别是邓小平视察南方讲话后建设社会主义市场经济体制，终于做到使改革进程不可逆转。<br /> 赫鲁晓夫执政11年，表面看年年出台新举措，岁岁有新招术，但主观随意性很大，包括贸然把党组织分为工业和农业两个党委，造成严重混乱。<br /> 中国改革开放之初，正值勃列日涅夫晚期，他不愿再冒任何变动风险。特别是第三次中东战争后，石油天然气价格暴涨。对储量丰富又是主要出口国的苏联来说，如同“天上掉下林妹妹”，更助长了不思进取心态。反正“不差钱”，缺什么就去国际市场买。最多时国内消费的三分之一粮食要靠进口，农业就不会真正发展了。当时正值世界新技术革命兴起，苏共也囿于传统意识形态，不愿“跟着西方跑”。在巨额石油收入下，经济体制、机制问题都被掩盖了，和西方的差距进一步拉开了。<br /> 苏共在领导人个人选拔干部情况下，必然出现很多当面一套、背后一套的“两面人”，使看人“走眼”成为苏共领导共同的致命伤。斯大林从没有认为赫鲁晓夫多能干，最欣赏他农民式的憨厚及对自己无保留的热爱，后者曾创造在20分钟发言中歌颂斯大林32次的纪录。但斯大林做梦都不会想到，死后把他拉出列宁墓的就是赫鲁晓夫。<br /> 1964年4月27日，苏共中央隆重庆祝赫鲁晓夫70岁寿辰时，勃列日涅夫宣读了由所有苏共领导人集体签名的贺信，称赫鲁晓夫才度过自己一生的一半岁月，说他起码还能再活70年，也会“活得这么光辉，这么富有成果”。可到10月14日，他就被这些致贺信的人宣布因健康原因退休，相隔还不到半年。<br /> 密谋政治反过来又使领导者更把“忠诚”看得高于一切，加剧了干部退化的恶性循环。戈尔巴乔夫能够成为苏共最后一任领导人，就与他任边疆区委书记时，经常盛情款待来此疗养的苏共领导人，特别是获得安德罗波夫赏识有关。因此，苏共出现赫鲁晓夫和戈尔巴乔夫这样的领袖，本身就是缺少选贤任能机制的“斯大林模式”的产物。<br /> 戈尔巴乔夫上台时，苏联已是重症病人，但并非病入膏肓，只要对症下药，积极慎重地推进改革，还是有望治愈的。但遗憾的是，戈尔巴乔夫对很多干部群众反映社会发展要求的意见和呼声置之不理，坚持按照自己的“新思维”，对苏共和苏联实施了一系列错误的大手术。而那些早已捞得盆满钵满、希望借机改换门庭、公开搞资本主义的腐败分子，关键时刻纷纷出手拔掉苏联这个重病者的输液、输血和输氧管，使后者死在手术台上。<br /> 中国社科院研究员邢广程总结说，戈尔巴乔夫改革有十大失误：“一、把脉失真。二、战略失本。三、理论失魂。四、改革失稳。五、高层失和。六、用人失准。七、对内失信。八、对外失慎。九、大局失控。十、应对失狠。”当一个大党大国的改革，已经沦为他国喝彩声中的“戈氏单人秀”时，出现这些情况都是不奇怪的。</p>\n<p> <strong>心中没有人民者必被人民抛弃</strong></p>\n<p> 党内外民主缺失、个人专断的另一个严重后果，就是脱离群众和腐败。<br /> 社会主义的最大优势之一，就是能够创造比资本主义更高水平的民主。但在苏共那里，党员在党内的主体地位，人民群众的国家主人地位，很大程度上都被虚化了。党员的选举权被上级的任命权所取代；党员的选择权被少数人划定的名单所取代；党员的评议权、批评权被千篇一律的颂扬、吹捧所取代；党员保留自己不同意见的权利被思想一致的要求所取代。而权力的高度集中，又导致各级领导干部只对上级负责，却不对党员负责；只在意领导意见，却可以无视党员群众意见。在这种情况下，属于全党的“我们的事业”，必然在一般党员眼里变成与己无关的“你们的事业”。因此，在苏维埃工作人员中出现的相互推诿、不负责任、敷衍了事、工作效率低等现象，有作风和管理机制问题；但从更深层次看，也是民主缺失的一种畸形表现形式。<br /> 同样，一些苏共领导人口中讲“人民是国家的主人”，实际上却把人当作实现目标的工具，心中并没有装着具体的活生生的人，没有他们的一般的需求、痛苦和欢乐，更没有他们的民主权利和人格尊严。因此，苏式社会主义更主要是一种动员型的意识形态，人民是否幸福安宁并不重要。于是，本应是“以人为本”的社会主义，在很多方面演变成“以人为代价”的社会主义。<br /> 二战后，外敌威胁基本解除，为和美国争霸继续要求人民长期做出牺牲，群众难以接受。当然，如果大家同甘共苦、一起过紧日子，抵触情绪会小一些。可过度集权的必然发展，就是要为其领导基础——听话的下级提供更多利益和特权，以保证其“忠诚”。<br /> 于是，一方面，面向大众的消费品质量低劣，供应紧张。苏联老百姓每年用于排队购买食品和牙膏、手纸等日用品的时间，相当于1500万劳动者的全年工时。人民对苏共的感情和信任，就在这种令人难捱的漫长等待中流失了，耗尽了。另一方面，很多领导干部不需排队，就可以很容易地从特供商店获得美味佳肴和进口商品，对群众的困窘缺乏亲身感受，也不会有改善人民生活的紧迫感。有的还在酒足饭饱之余，批判老百姓向往丰富物质文化生活的“资产阶级思想”。<br /> 原苏联高级外交官舍普琴科曾这样描述这类领导干部：“它想把某些东西攫取到手，但却企图把自己描绘成正在向这些东西斗争；它批判资产阶级的生活方式，而自己却一心一意地追求这种生活方式；它谴责消费主义是庸俗思想的反映，是西方影响毒害的结果，但享有特权者对于西方的消费品和物质享受却视为珍宝”。显然，这种言和行的高度脱节，对于苏共对党员群众的凝聚力和号召力，是带有颠覆性的。<br /> 还有，社会主义事业是群众的事业。当领导者和人民群众的关系发生变化，他的理想信念也会发生潜移默化的变化。列宁是最具理想主义色彩的一代共产党人的代表。斯大林受专制思想影响较多，但仍是有坚定理想信念的马克思主义者。赫鲁晓夫投机性更多一些，但与之接触过的西方政治家，对其信仰也没有怀疑。他会见西方领袖时常挂在嘴边的一句口头禅就是“我们将埋葬你们”。到了勃列日涅夫，便发生质的变化。他曾私下对自己的弟弟说：“什么共产主义，这都是哄哄老百姓的空话”。而戈尔巴乔夫则抓住列宁提出新经济政策时说过的一句话：“我们对社会主义的认识已经发生根本变化”，大谈特谈人类共同价值观了。<br /> 最后，当领导者把人民赋予的权力当作私产时，绝对的权力必然走向绝对腐败。导致赫鲁晓夫垮台的最重要因素，是他提出的领导干部任期制和轮换制，得罪了党内既得利益阶层。因此勃列日涅夫一上台就予以废除。到1980年代初，领导职务终身制的弊端已表现到极致。两年四个月中，就有勃列日涅夫、安德罗波夫、契尔年科三位年迈的最高领导人病死在岗位上，党员群众不止被刺疼了心，也对苏联的未来丧失信心。人们编政治笑话说，苏共召开党代表大会时，主持人宣布议程：一、与会代表全体起立；二、现在把总书记抬进来；三、由播音员宣读总书记报告。<br /> 但也就是这同一时间，邓小平和中共的一大批老一辈革命家，带头从领导岗位退下来。正如胡锦涛总书记在纪念中国共产党成立90周年的“七一讲话”中所说：“我们废除了实际上存在的领导干部职务终身制，确保了国家政权机关和领导人员有序更替。”<br /> 而苏共干部队伍的超级稳定，导致了既得利益阶层的形成。勃列日涅夫对别人谈到当时的总理柯西金进行的经济改革时说：“看他想出什么来了，改革，改革，谁需要这个改革？而且，谁懂得改革？现在需要的是更好地工作，这就是全部问题之所在。”背景就是柯西金试图触动传统的计划经济体制时，遭到掌握资源支配大权的权贵阶层的强烈反弹。1968年，主张市场化改革的捷克“布拉格之春”被苏军镇压后，柯西金的改革就被淹没在对“市场社会主义”的批判声浪中。如果说上个世纪五六十年代苏共是想改革而方向上有问题的话，到了1970年代，则已是改不动和不想改的问题了。<br /> 当然，作为社会主义国家的执政党，苏共也为人民群众做了大量好事。苏联解体5年后，俄罗斯社会舆论基金会曾就“你怎么看苏联各个时期”做过一个民调，有61％的人认为勃列日涅夫执政的18年最好。谈得最多的，是这个时期建了16亿平方米住房，80%的家庭分到新房，小汽车生产急剧增加。大家都有工作，比较富裕。还有低廉的物价、免费教育和公费医疗。<br /> 但问到是否可让国家回到勃列日涅夫时代去时，赞成者只有36％，反对者却占42％。人们对这个时期最反感的，就是特权阶层和既得利益集团的暴富，使社会主义制度的最大优势——社会公正受到严重破坏。权贵阶层不仅盘根错节，利益共享，而且不以享有规定特权为满足，还要合法非法地大肆侵吞、占有和挥霍国有资产，引起党员群众的不满和讥讽。<br /> 有位苏联人家中总是被偷，很郁闷地问邻居：“什么时候我们家的东西才能不被偷？”邻居说：“等到了共产主义社会就不会被偷了。”“为什么？”“因为在社会主义阶段就被偷光了。”联系当时的社会背景，其寓意是很深的。尽管人们收入增加了，生活更富裕了，但相对剥夺感更强烈了。而叶利钦以反腐败、反特权旗手的面目出现，便成为苏共亡党、苏联解体的前兆。</p>\n<p> <strong>苏共可以给中共镜鉴</strong></p>\n<p> 因此，在这两个纪念日之际，反思中共兴党、苏共亡党的经验教训，可以在对比中，对胡锦涛总书记“七一讲话”提出的一些重要论断，获得更深刻的认识：<br /> 第一，没有民主就没有社会主义。权力过于集中、民主太少，是苏共亡党的根源，也是中国共产党走过很多弯路的重要原因。胡锦涛总书记在“七一讲话”中明确提出：没有民主就没有社会主义，就没有社会主义现代化。这既是总结历史经验，也有很强的现实意义。当前改革已进入攻坚阶段，发展不平衡所积累的矛盾，有的已非常突出，个别的甚至到了临界点。在这个关键时刻，能不能、会不会依靠集体智慧和群众力量去破解发展难题，化解社会矛盾，是对领导水平和执政能力的重要检验。如果领导者搞个人专断，是非常危险的。因此，胡锦涛强调，必须改善党的领导方式和执政方式，完善党内民主决策机制。<br /> 第二，密切联系群众，是立于不败之地的根本保证。心中没有人民，忽视群众利益，是苏共被人民抛弃的重要原因。而中共和苏共的一个重要区别，就是邓小平讲的，我们和人民的关系是几十年的革命战争打出来的，是名副其实的血肉联系。胡锦涛强调要“一切为了人民，一切依靠人民”，把“以人为本、执政为民”作为指引、评价、检验党的一切执政活动的最高标准，是对马克思主义群众观的最充分阐发。随着信息社会和网络时代的发展，“以人为本、执政为民”也不断注入新的时代内容。<br /> 不久前，人民网舆情监测室在发表的一篇网评中谈到：“说到底，网民的本质是公民。他们可能是每天挤着脚不沾地的公交车上下班的‘月光族’，可能是过年买不到车票回家、几个兄弟大年三十在宿舍喝着啤酒唱到哭的农民工……”因此，要善待网络舆论和网民，努力为他们排忧解难。这就是一种眼睛向下的目光，一种心系群众的情怀，是共产党人应有的政治本色。<br /> 第三，改革是为了让老百姓过好日子，要冲破既得利益者的阻滞。苏共多次面临改革机遇都失之交臂，除思想僵化保守外，更重要的是被利益集团绑架。能不能改革，改到什么程度，都看是否合乎他们的利益。而在中国，邓小平提出“人民拥护不拥护、人民赞成不赞成、人民高兴不高兴、人民答应不答应”，就是为改革开放树立的判断标准。尽管还面临这样那样的难题，但用胡锦涛的话说，只要“始终保持清醒头脑，勇于变革、勇于创新，永不僵化、永不停滞，不动摇、不懈怠、不折腾，不为任何风险所惧，不被任何干扰所惑，就一定能够不断扫清前进道路上的障碍，不断开辟通往成功的道路”。 </td>\n</tr>\n<tr>\n<td align=\"right\"> </td>\n</tr>\n<tr>\n<td align=\"center\"> </td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/43336.html<br />文章来源：本文转自南方周末，转载请注明原始出处，并遵守该处的版权规定。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43336.html\">黄苇町：苏共亡党二十年祭</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/20382.html\">黄苇町：做“官”是一阵子，而做“民”是一辈子</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/674.html\">黄苇町：苏共亡党十年祭</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43336.html\">黄苇町：苏共亡党二十年祭</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42945.html\">李慎明：苏联解体是俄罗斯的极大灾难</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42868.html\">李伟：从苏共亡党我们学到了什么﹖</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42308.html\">萧功秦：激进改革路径的苦果——苏联改革失败二十年后的反思</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41696.html\">肖枫：究竟应如何看待苏联解体？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41671.html\">梁小民：勃列日涅夫才是苏联灭亡的罪魁祸首</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":493,"categories":[1],"tags":[18803,19254,16499,14954]}