{"id":173288,"link":"https://chinadigitaltimes.net/chinese/2011/08/ohmymedia-中国青年报：广播体操卷土重来？/","date":"2011-08-20T14:31:14Z","modified":"2011-08-20T14:31:14Z","title":"OhMyMedia | 中国青年报：广播体操卷土重来？","content":"<p><p>本报记者 林衍 《 中国青年报 》（ 2011年08月17日 09 版）</p>\n<p> 8月8日发生的这一幕让张平至今难忘。</p>\n<p> 在国家体育总局推出第九套广播体操的新闻发布会上，作为创编组副组长的张平正要登台做报告，一位同事拽住她提醒：“千万别再说错了，是第九套广播体操，不是第八套。”</p>\n<p> 对于这位北京体育大学艺术系的副教授而言，这个看似简单的要求却“一点都不简单”。1997年，留校任教不久的张平成为第八套广播体操挂图中的模特，之后的14年里，开展这套广播体操的教学工作便成了她生活中必不可少的一部分。</p>\n<p> 事实上，从1951年起，被誉为“国操”的广播体操便在共和国的当代史上影响着数以亿计的中国人。而第九套广播体操的推出，更是唤起了众多国人对于广播体操的集体记忆。</p>\n<p> 一些网友怀念道：“还记得你曾经做过的动作吗？还记得站队时，你经常站在谁的后面吗？”亦有观察者发出了这样的感慨：60年的广播体操，曾是时尚，曾是政治任务，也曾是国家意志在每一个个体上的延伸。</p>\n<p> <strong>做广播体操体转运动时，谁没偷看过自己喜欢的人？</strong></p>\n<p> 尽管已经历经一甲子的沉浮，但广播体操仍然渴望自己能够把住新时代的脉搏。</p>\n<p> 一个明显的信号是：所有改变都围绕当代人的生活习惯展开。</p>\n<p> 在技术动作中，针对当代人伏案久坐导致腰、颈、背、腿缺乏运动的特点，第九套增加了十多次下蹲、踢腿动作，4节操都包含腰部运动。为了释放现代人的工作压力，伴奏还在个别动作时出现“吼”、“哈”等喊声，以方便做操者跟着大喊出来。</p>\n<p> 某种意义上，60年以来，广播体操始终以各种方式影响着中国人。</p>\n<p> 曾参与第五套广播体操创编工作的吴树德老人对上世纪五六十年代国人做操的场面记忆犹新：在大喇叭广播的带领下，商场里的顾客和售货员一块儿做操；在火车上，列车员带着乘客站起来做操；马路两边房顶上凡是能站人的地方，总能找到做操的人；就连东海的海军军舰上，也有军官带头做广播体操。</p>\n<p> 而在1957年的《人民日报》特意刊发的消息《第三套广播体操公布了》中，还能找到颇为有趣的记载：“中共中央高级党校90％以上的学员坚持做广播体操，并且由原来的每天两次改为每天三次，据220名学员填表调查，有67人体重增加，少则一公斤，多则六公斤，13个胖子的体重则有所减轻；29人反映食欲增加；41人反映睡眠良好或好转。”</p>\n<p> 除了广大人民的身体健康，广播体操还与一些名人发生过千丝万缕的联系：中国著名体育教育家马约翰的儿子马启伟曾是第一套广播体操挂图的模特，而奥运会冠军李宁则是第七套广播体操挂图的模特。在上世纪70年代初，北京厂桥小学的一名小学生因为广播体操做得好而上了当时相当稀罕的新闻纪录片，正是这次露脸，让这个叫李连杰的孩子被什刹海体校的老师相中，从而走上了武术之路。</p>\n<p> 在新闻发布会上，体育总局的一位领导如此评价广播体操的地位：广播体操的历史是中国群众体育运动的缩影，蕴含着一代又一代中国人的青春记忆。</p>\n<p> 在“第九套广播体操向公众发布”的新闻下方，人们留言表达着年少时的记忆。有男生调侃：“还记得领操的‘夏雨荷’吗？”女生们也念起了过往：“做广播体操体转运动时，谁没偷看过自己喜欢的人？”</p>\n<p> <strong>广播体操曾被外国人视为中国的国操和“社会主义体育”</strong></p>\n<p> 或许正因广播体操曾在国人心中分量如此之重，第九套广播体操创编组的成员们始终 “如履薄冰”。</p>\n<p> 从去年11月接到任务开始，在“记不清反复了多少次”的研讨与修改后，第九套广播体操最终由四套备选操汇总而成。</p>\n<p> 让老师们印象深刻的是，在体育总局内一个小报告厅举行的终审会上，一位领导明确提出了“国操”的定位，并且表示“未来要向世界进行展示”。</p>\n<p> 事实上，在新中国初成立的岁月里，广播体操曾经被外国人视为中国的国操和“社会主义体育”。</p>\n<p> 1951年12月1日，中央人民广播电台第一次播出了广播体操的音乐。</p>\n<p> 而就在广播体操正式推出一年前，中华全国体育总会筹委会的秘书杨烈被派赴苏联访问，当时，苏联的全民体操运动深受苏联老百姓的欢迎。回国后，杨烈将一份报告递交到了筹委会。</p>\n<p> 新中国成立之初，中国的人均寿命仅为35岁。当时，中华全国体育总会筹委会仅有几名工作人员，群众体育事业没有任何基础，全北京仅有一座1937年建成的先农坛体育场，除此之外甚至难以找到一个带看台的篮球场。</p>\n<p> 正是在这样的背景下，这种不需要特殊场地、设备服装或器械，而且便于大范围推广的运动形式很快被认可。报告获批后不久，杨烈便找到曾在北京师范大学体育系师从日本广播体操老师的同事刘以珍参与创编。</p>\n<p> 如今，在人民体育出版社仍能找到第一套广播体操的挂图，这张标价一毛六分钱的黑白对开挂图早已泛黄开裂，80岁的老编辑丛明礼告诉记者，在那个举国上下体育素养都很低的年代，刘以珍是抱着日本体操术语词典才做出了挂图的文字说明。</p>\n<p> 仔细观察，第一套广播体操的图解上还能看到这样的解释：左腿举股屈膝，还原；同时右臂向前、左臂向后自然摆动；而后右腿举股屈膝，还原；同时左臂向前、右臂向后自然摆动。</p>\n<p> 这就是第一节动作“下肢运动”的文字说明。事实上，它描述的只是原地踏步的动作而已。</p>\n<p> 但在那个百废待兴的年代，这样一种新鲜的锻炼方式已经足以吸引国人。</p>\n<p> 据《人民日报》1952年的一篇报道，当时，全国各地已有40余家广播电台播送广播体操节目。这些节目每天占用52个波段，总计1205分钟。同时，人民广播器材厂也加班加点，为解决收听不便地区的需要，先后供应了3800张“广播体操”唱片。</p>\n<p> 上世纪50年代来访的苏联诗人吉洪诺夫曾在一首诗中写道：“当北京人出来做广播体操，把最后一个梦魇赶出睡乡，城里整齐的小巷大街，一下子变成了运动场。”</p>\n<p> 除了“三年自然灾害”期间“鼓励休息、不鼓励运动”，高涨的全民体操热情几乎一直没有间断，据说仅南京市玄武区一个区就有998名领操员。</p>\n<p> 不久以后，一场政治运动的兴起打乱了所有的秩序。丛明礼老人记得，人们每天“斗私批修”，连高音喇叭都被当做批斗工具，广播体操也被红极一时的语录操所取代。</p>\n<p> 直到1969年，本已收拾好行囊准备下工厂的国家体操队队员吴树德突然接到任务，要以样板戏“千锤百炼、精益求精”的精神创编第五套广播体操。</p>\n<p> 因为要“千锤百炼”，这套广播体操的创编时间长达两年，因为要“精益求精”，中央乐团的音乐家们在给5分钟的广播体操录音时，竟用了三四个通宵才完成。</p>\n<p> 为了适应当时的时代特征，创编人员特别在动作编排上加入了武术里的冲拳和仆步动作，以“体现杀气”。在体操开始前，广播里也总会有这样一段慷慨激昂的话作为开篇：“伟大领袖毛主席教导我们：发展体育运动，增强人民体质。提高警惕，保卫祖国！”</p>\n<p> <strong>全民参与色彩日益淡化，人们越来越习惯看到广播体操出现在大型运动会或广播操比赛上</strong></p>\n<p> 新的时代到来了，老式唱片变成了磁带，挂图也从黑白套印变成了彩色印刷。但随着上世纪80年代中后期健美操运动与霹雳舞的风靡，广播体操的“大一统”地位无可避免地走向式微。</p>\n<p> 曾参与了第六套广播体操创编工作的刘西玉记得，1987年前后，中央人民广播电台第一次停播广播体操，几乎同一时间，各地方广播电台的广播操节目也陆续在电波中消失。</p>\n<p> 1990年，为了“恢复昔日的大好局面”，第七套广播体操的创编组成员大胆在广播体操中引入健美操动作，还请到了奥运会冠军李宁作挂图模特。</p>\n<p> 尽管用心良苦，但这种想让广播体操重振雄风的尝试并没有取得明显效果。直到1996年准备创编第八套广播体操的时候，时任国家体委主任伍绍祖提出了官方推荐操的概念，“官方操是我们提倡的，没人做也得搞。因为这是个举旗帜的操，这个操是个‘政治操’。再者，这是一种交流操，比如说官方组织会操，大家统一比赛，需要规定动作。”</p>\n<p> 国家体育总局群体司综合处原处长冯远征向记者回忆，1998年体育总局曾经在天安门举行过一次盛大的会操，七八十支队伍在广场上同做广播体操的盛况令伍绍祖开怀不已，并对一旁的冯远征说，“你看，多磅礴啊！”</p>\n<p> 一些曾参与过广播体操创编的老师们感觉到，正是从那时候开始，广播体操原先的全民参与色彩日益淡化，人们也越来越习惯于看它出现在大型运动会的队列仪式或者各种机关团体参与的广播操比赛上。</p>\n<p> 而一旦群众体育竞技体育化，一些问题也随之浮出水面。</p>\n<p> “明明练上俩小时就会的操，非要练两个月。”第八套广播体操的创编组成员程在宽向记者抱怨，“除了这几十个比赛的人，这个单位的其他员工做不做操谁也不知道。”</p>\n<p> 这难免引发猜测，特意选在“全民健身日”推出的第九套广播体操是否会延续第八套广播体操的角色定位。</p>\n<p> 张平告诉记者，在创编新一套广播体操的时候，老师们特别考虑到了“广场效应”与“会操效果”，并通过扩大动作幅度的方式加以实现。</p>\n<p> 不同以往的是，从去年8月9日开始，北京人民广播电台体育广播便会在每天上下午各播放两遍第八套广播体操的音乐。而这之前,广播体操音乐已停播了数年。这一举措的示范效应很快影响到其他地方，长春、济南、南京、常州等城市接连奏响广播体操旋律。</p>\n<p> 著名文化学者朱大可对此评论道：人的锻炼方式，应因人而异，那种集体做操，步调一致的时代，则应尽早成为历史。</p>\n<p> 这场带有强烈怀旧色彩的群体活动到底是一时兴起，还是会就此走向凤凰涅槃后的重生？</p>\n<p> 那些曾与广播体操结下不解之缘的创编者们，各自给出了自己的答案。</p>\n<p> 程在宽每天上午都要去圆明园走路，偶尔打打篮球；吴树德自从“文革”期间编完第五套广播体操后，已经40年没做过操了，不过他喜欢去天坛遛弯儿，在那里，能参与的老年人锻炼方式有20多种；刘西玉则喜欢玩健身球、扭秧歌。</p>\n<p> “要是单位不组织，你会去做吗？”程在宽反问记者，“那个时代已经过去了。”</p>\n<p> “我仅代表我个人，不代表总局。”第九套广播体操创编组组长马鸿韬说，“广播体操只是丰富个人健身手段的一个途径，不一定要强求。”</p>\n<p> 刘西玉则喜欢津津乐道于一次日本的旅行。那是在2007年举办的亚洲大众体操节。刘西玉记得，来自各个国家的队伍热闹地聚集在一起，有的表演球操，有的表演带操，也有的表演徒手操，表演队伍里老的老，小的小，煞是热闹。在体操节上，没有裁判，也没有记分员，唯一的奖励是所有参赛者的大合照。</p>\n<p> “所有人都很开心。”73岁的刘西玉像个孩子一样用胳膊搂住自己的双腿，笑着说，“只可惜，因为是业余体操比赛，总局没有派中国的队伍参加。”</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://zqb.cyol.com/html/2011-08/17/nw.D110000zgqnb_20110817_2-09.htm\">点击</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/sUQf-kZ0c98\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":773,"categories":[1],"tags":[13983]}