{"id":173317,"link":"https://chinadigitaltimes.net/chinese/2011/08/托马斯·弗里德曼：抗议怒潮为何席卷全球/","date":"2011-08-20T21:30:20Z","modified":"2011-08-20T21:30:20Z","title":"托马斯·弗里德曼：抗议怒潮为何席卷全球","content":"<p><p>中国网            2011-08-19 09:29</p>\n<p>美国《纽约时报》8月14日发表题为《万有理论（算是吧）》，主要内容如下：对于近来世界各地的青年抗议大潮来说，全球化和信息技术革命是根本原因。世界正发生巨大变化，中产阶级的稳定生活逐渐消失，愤怒在全球蔓延，贫富差距将继续拉大。</p>\n<p>伦敦着火了；“阿拉伯之春”触发了阿拉伯世界反对独裁统治者的民众起义；“以色列之夏”让25万人走上街头，抗议买不起房，抗议国家被裙带资本家的寡头垄断所操纵。从雅典到巴塞罗那，欧洲的城市广场被抗议失业和贫富差距的青年占据；与此同时，愤怒的茶党横空出世，扰乱了美国政坛。</p>\n<p>这些大爆发看似原因各不相同，但它们的共同点可以借用以色列中产阶级起义时的一句口号： “我们在为看得见摸得着的未来而战。”眼下，世界各地的中产阶级和中产阶级下层人士都觉得“未来”不可捉摸，他们想让本国的领导人知道这一点。</p>\n<p>当今世界最为重要的趋势是全球化和信息技术革命已经达到了一个全新的高度。云计算、3G、“脸谱”、谷歌、“推特”、iPad和智能手机等已经使世界从“连接”走向了“超连接”。</p>\n<p>这也就是为何现在的中产阶级必须比以往更努力地学习、更机智地工作、更迅速地适应变化。技术和全球化正在消除越来越多的“常规”工作——曾经维持大部分中产阶级生活方式的那种工作。</p>\n<p>全球化与信息技术的合并正推动生产力大幅提高，雇主会发现，用机器、电脑以及国外人才取代现有I人比以往任何时候都更容易、更便宜，也更有必要。这就解释了为何企业越来越富，技术平庸的员工却越来越穷。好工作的确存在，但它们要求更高的受教育程度或技术能力。</p>\n<p>不但找一份好工作需要更多技术，而且对那些技术水平不高的人来说，各国政府也不可能再慷慨地向他们提供福利援助或用来零首付购房的低息贷款。</p>\n<p>就在这一切发生的同时，这场全球化和信息技术革命也使愤怒得以全球化，使现在的这些示威活动得以相互鼓劲。</p>\n<p>一些以色列抗议者打出了一条标语： “像埃及人那样走上街头。”虽然这些社会抗议活动——以及效仿它们的伦敦“犯罪活动——并不是由新技术本身引发的，但新技术却对它们起到了推动作用。</p>\n<p>这场全球化和信息技术革命也在赋予个人 “超级力量”，使他们得以挑战统治集团和传统权威人物——从商业到科学再到政府。它还催生了强大的少数派，使执政变得比以往任何时候都更加困难，使少数派统治比以往任何时候都更加容易。</p>\n<p>当然，这个时代的一个标志性画面就是当了 30年现代法老的埃及总统穆巴拉克被送上法庭，和两个儿子一起被关在笼子里，因企图镇压人民的和平示威而受审的一幕。每一位领导人和首席执行官都应该以此为鉴。以色列政治理论家亚龙·埃兹拉希说： “权力金字塔正在被颠覆。”</p>\n<p>那么让我们回顾一下：我们正逐渐把福利从中产阶级手中拿走——与此同时他们却需要更多技术来维持一份工作；公民拥有更多机会利用媒体进行组织，抗议并挑战权威；这种全球化与信息技术的合并却给拥有全球化技术的人（或那些学会利用体制，通过接近掌权者而得到金钱、垄断或政府合同的人）带来巨额薪酬——从而愈发扩大收入差距和激化怨恨情绪。</p>\n<p>（专栏作家托马斯·弗里德曼）</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=145620&#038;type=feed\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[17527,9553]}