{"id":173383,"link":"https://chinadigitaltimes.net/chinese/2011/08/金融时报-媒体札记：伏线/","date":"2011-08-21T08:00:46Z","modified":"2011-09-27T17:48:10Z","title":"金融时报 | 媒体札记：伏线","content":"<div>\n<div>\n<p>（2011年8月18日）</p>\n<p>一</p>\n<p>“公关及时，忿怨难消”&#8211;这《是时代周报》评论部记者李响在看到中国青少年发展基金会那篇答网友问后的微博感想。</p>\n<p>拜“郭美美”所赐，以中国红十字会为代表的官办公益机构光环褪尽。甚至连“良心教授”郎咸平也在8月初招来讥笑一片，只因他出面在第一财经频道中对郭氏母女进行专访，由其辩称系早年炒股发家、商业总经理之说来自干爹戏言。</p>\n<p>但“郭美美”又岂只是毁了一个红会，一方失守引来四面起火，认定慈善事业黑幕重重的媒体记者们又根据曝料揭发中华慈善总会“潜规则”，指控其要求开免税发票前须接受现金捐赠，例如“拿5万块钱才换1500万物资的发票”；名模张梓琳的一笔专项资助金，没有被红十字会旗下的小天使基金一次性支付给被资助人，筹得的资助款8万元被基金会以3万元的一次性给付缩水5万元；19岁“巨肚女孩”辞世月余，她的母亲才接到本县红十字会通知，让她签收5万元捐助爱心款，因为“县里正在换届”……众人喊打之时，纵是涉事机构百般辩解亦是难洗清白。</p>\n<p>正是在这种认定“天下乌鸦一般黑”的激愤氛围中，一个名叫卢星宇的女孩在前天进入公众视野，而且一出现就风华正茂地被赋予了“卢美美”的外号。当日，多有媒体聚焦北京多所农民工子弟学校遭拆迁一事，在关注“希望小学”等信息时，有网友发现“中非希望工程”，并通过6月13日新华社报道得知，此项目将在10年内为非洲捐建1000所希望小学，耗资约为20亿元人民币。“富二代”管理者卢星宇就此一夜成名，围观的微博用户们开始传播她那些自拍图片以及工作经历，啧啧称叹这个女孩以23岁的年纪就已担任中非希望工程执行主席兼秘书长、全球华商未来领袖俱乐部秘书长这样的“高级职务”，可与全国人大副委员长合影共事，“比郭美美厉害多了”。8月3日《人民日报海外版》上那篇对卢姑娘的称赞被翻出，其父天九儒商投资集团董事局主席卢俊卿也开始遭遇人肉搜索。多有民间意见领袖将民工子弟失学与援非希望小学两相对比，愤怒于这种“不顾国内死活、只求国外脸面”的毛泽东时代思维，猜测10%的捐款管理费中大有猫腻。</p>\n<p>未查出更多贪腐证据之时，《南方都市报》昨日网眼版还只能用一个“网络红人”的中性词来定义卢姑娘。但经过凤凰网们以“24岁”、“富二代”、“控数十亿捐款”这样的标题关键词助推，这位姑娘已是红得发紫，一举成为微博论坛当仁不让的女主角。在更改了多次用户名后，卢主席终于在昨天傍晚发出个人声明回应质疑，在强调“爱心无国界”“慈善无罪”之后，更是明示前往非洲的费用以及团队日常开支等均由其父支付，“事情就这么简单”。</p>\n<p>而中国青少年发展基金会的声明稍后也已发出，并在第一时间进入各大商业门户网站要闻区。根据这份答问，“青基会没有就‘希望工程走进非洲’向社会公众进行劝募，项目所有捐款均来源于世界杰出华商协会会员的定向捐赠。卢俊卿以天九儒商集团名义承诺10年捐赠1亿元，卢星宇个人捐赠了100万元”，而且“希望工程资助服务的重点在中国”。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[17535,17538,9499,11759]}