{"id":173342,"link":"https://chinadigitaltimes.net/chinese/2011/08/吴黎明：欧洲病人/","date":"2011-08-21T02:30:05Z","modified":"2011-08-21T02:30:05Z","title":"吴黎明：欧洲病人","content":"<div>\n<p><span><img title=\"\" border=\"0\" align=\"middle\" src=\"http://www.21ccom.net/uploads/allimg/110821/091U3F36-0.jpg\" alt=\"\" /></span><br />伦敦骚乱令媒体想起6年前的法国青年烧车事件，移民和社会融合问题再次凸显。来源：英国《金融时报》</p>\n<p>　　欧洲虽然生病了，但并未病入骨髓，欧洲精英们需要发掘探寻“良药”来治病。当然，这恐怕没有现成“良药”</p>\n<p>　　打开欧洲地图，自东向西沿地中海到北海，从希腊到意大利、到伊利比亚半岛的西班牙和葡萄牙，乃至孤悬北海的爱尔兰，主权债务问题一波接一波，闹腾了一年多，至今不仅尚未根本解决，而且有愈来愈烈之势。</p>\n<p>　　从来都以社会秩序稳定、生活富足、幸福感指数长期高居全球前列的挪威和英国，于特岛上的斑斑血迹与英伦三岛处处骚乱宣告童话世界的破灭。</p>\n<p>　　欧洲是不是病了？经济凋零、救救欧元声不绝、枪声骤起、房屋被毁、火光冲天，浓烟滚滚……一幕幕触目惊心的电视画面让全世界目瞪口呆。一个硕大的问号在世人心头盘旋：一直以现代文明起源地和高度一体化享誉世界的欧洲真的病了么？</p>\n<p>　　假如说欧洲真的病了，那么病症和问题的根结在哪里？只是偶感风寒还是已经病入膏肓？</p>\n<p><strong>　　社会发展模式之病</strong></p>\n<p>　　2008年全球金融危机爆发，希腊的高额债务问题开始为世界关注。到2010年4月23日，陷入严重债务危机的希腊政府被迫向欧盟和国际货币基金组织求援。欧元区历史上的首次救助行动正式启动。其后，主权债务危机似乎有着高度的“传染性”，爱尔兰、葡萄牙先后正式请求欧盟和国际货币基金组织救助。最近，是西班牙和意大利又风传情况不妙。总之，主权债务危机已演变成欧元自1999年诞生以来面临的最严峻挑战。</p>\n<p>　　打开欧洲地图，出了问题的这些国家，除了爱尔兰外，大都在地中海沿岸。这是巧合还是必然？ 为什么出现问题的大都是南欧国家？这里，核心问题是社会发展模式出了问题。</p>\n<p>　　一个社会经济的可持续发展、人们幸福感的高低、环境的优劣与这个国家或地区采取的社会经济发展模式有直接关系。社会发展模式主要由税收政策、福利保障、公共服务和就业政策等支柱组成。</p>\n<p>　　中国的许多读者往往想当然地把欧洲看成一个整体，但其实除了东欧，欧洲的社会经济发展大致有四个模式：北欧模式、大陆模式、地中海模式和盎格鲁-撒克逊模式。</p>\n<p>　　北欧模式主要包括瑞典、芬兰、丹麦和挪威这几个国家，该模式以四高一低———“高税收”“高福利”“高收入”“高消费”“低失业率”而著称。其福利制度是欧洲最全面的、最高的，工会和雇主联盟在经济生活中作用重大。</p>\n<p>　　大陆模式也称为莱茵模式，以德国、法国、比利时、奥地利、卢森堡等国为代表，强调对就业的保护，较高失业保障和比较全面的社会福利体系。</p>\n<p>　　盎格鲁－撒克逊模式的福利制度比不上北欧模式和大陆模式国家全面。该模式崇尚自由竞争，工会力量遭到削弱，和美国类似，解雇人员比较容易。</p>\n<p>　　这里重点说说地中海模式。地中海模式又称为南欧模式，主要包括意大利、西班牙、希腊、葡萄牙等国。这一模式在福利制度上照抄大陆模式，但与大陆模式依靠企业、个人、机构和政府多方面筹集资金用于福利不同的是，这些国家更依赖国家统筹。就业政策不灵活，主要是传统产业。</p>\n<p>　　与德国、荷兰和北欧国家不同，这些南欧国家具有竞争力的大企业很少，产业调整滞后。近年来，这些国家的传统产业在中国、印度、越南等新兴经济体的竞争中处于下风，许多中小企业一蹶不振或干脆倒闭。因此，南欧国家的经济状况近年来一直不景气。一个昂贵的福利制度却没有雄厚的经济实力作为支撑，南欧国家政府债务高企是必然的。金融危机恰恰提供了一个“导火索”，一下子摧枯拉朽，引爆危机。</p>\n<p>　　拿希腊来说，1974年希腊结束军事独裁后，希腊政府仿效西欧其他国家建立全面社会保障制度，朝着福利社会迈进。然而，其经济基础与西欧大陆以及北欧相比非常薄弱，不客气地说仿效大陆模式的福利制度“有些不自量力”。</p>\n<p>　　简言之，一个经济基础薄弱的国家却养着享受着高福利的膨胀的公共机构，其政府走向财政破产是必然的。外来的救助只能治标，治本要靠这些国家彻底进行社会发展模式改革，大幅度进行经济结构改革，增强经济活力和企业竞争力，否则基本没戏。</p>\n<p><strong>　　社会融合之病</strong></p>\n<p>　　7月22日是“天堂之国”挪威人自二战以来最悲痛的一天。这天，奥斯陆上空浓烟滚滚，于特岛上枪声阵阵，鲜血横流，76个无辜生命惨然逝去。</p>\n<p>　　无独有偶，8月上旬，英国伦敦、伯明翰、布里斯托尔、利物浦、曼彻斯特等大中城市连续几天都出现暴力和骚乱。一处处骚乱场景如同复制一般：房屋被焚，车辆被毁，橱窗被砸，商店被抢……</p>\n<p>　　挪威惨剧和英国骚乱让人想起几年来一系列欧洲发生的社会事件，如法国青年烧车、瑞典的枪击案、荷兰梵高侄孙被杀、穆罕默德“漫画事件”、比利时“MP3”凶手案引发数万人“静走”等等。这些事件大都指向一个症结：移民和社会融合问题在欧洲凸显。</p>\n<p>　　被视为“魔头”的挪威惨剧制造者布雷维克是一个典型的极右翼分子。挪威惨剧虽是一个个案，但奥斯陆上空的浓烟和于特岛上的斑斑血迹警醒世人：欧洲极右思潮不仅使得一些欧洲国家政局“向右转”，而且正在激发惨绝人寰的悲剧。</p>\n<p>　　极右思潮在欧洲抬头归根结底涉及移民问题、文明的冲突、种族融合和经济问题。</p>\n<p>　　二战后，对纳粹的清算使得欧洲主流价值观普遍支持“种族平等”、“多元文化”，欧洲主流社会对移民总体是宽容的。二战结束后，欧洲迎来一轮经济复兴浪潮，为解决劳动力不足问题，西欧各国从土耳其、摩洛哥等中东、非洲地区引进大量劳工，移民的数量随着家庭团聚和结婚等方式在扩大。随着时间的推移，由于文化、生活习惯等诸多原因，移民的融合问题是个老大难，治安差、吃福利成为移民们被人诟病的地方。这为排外的右翼思潮提供了生存的土壤。</p>\n<p>　　关于移民问题的讨论与反思使得右翼思潮风涌云起。比如，亲眼目睹了美国“9·11”事件的意大利著名女记者法拉奇出版了两本畅销书抨击外来移民对欧洲文化的侵蚀，号召欧洲人行动起来捍卫欧洲文明。去年，一本名为《德国的自我毁灭》的畅销书几乎搅乱了德国社会，连德国总理默克尔也不得不出来表态。该书声称由于外来移民将凭借高生育率征服德国，德国正“走向毁灭”。</p>\n<p>　　“基地”等恐怖组织和伊斯兰极端主义的做派在欧洲引起反弹。近年来，欧洲发生了一些让移民问题激化的事件，如，2004年荷兰著名画家梵高的侄孙因拍摄一部反应伊斯兰社会阴暗面的电影《屈服》被极端分子在阿姆斯特丹大街上射杀，2005年英国伦敦“7·7”恐怖袭击事件和法国少数裔移民青年的烧车风潮，2006年欧洲媒体刊登穆罕默德漫画事件等。这些事件催化了右翼势力的成长。</p>\n<p>　　支持“文化的多样性”是欧洲主流政治家们必须把握的“政治正确”，但近年来右翼言论似乎正一步步打破这些政治“禁忌”，有的已经无所顾忌。比如，布雷维克在互联网上发布的“宣言书”表达对伊斯兰教的极端仇视，创建了极右翼政党国民阵线的勒庞甚至在2002年的法国总统选举中击败了呼声很高的前法国总理若斯潘，“五一节”如今已经成为德国、英国一些右派势力展示实力的例行日子。</p>\n<p>　　经济原因也不可低估。2008年的金融危机和当前的欧洲债务危机让欧洲经济持续低迷，也这激起了一些西欧国家民众的排外情绪，极右翼势力得以迅速扩张。一方面外来移民不断增多，另一方面经济不景气，工作岗位被移民“夺走”，这客观上给民族主义、沙文主义再度兴起提供了沃土。</p>\n<p>　　法国长期研究欧洲极右势力的政治学家加穆斯指出，欧洲极右翼势力近十年来发展迅速，他们宣称：“所有的穆斯林都是西方的敌人”。</p>\n<p>　　从丹麦、荷兰、芬兰到法国、德国、奥地利，极右翼的声音出现在政治主流中，许多右翼政党因此获得更多选票，有的着甚至进入联合政府上台执政。一些主流政党出于选票考虑也倾向于收紧了文化宽容政策，如法国、比利时等出台针对穆斯林妇女装束的“布卡禁令”。</p>\n<p><strong>　　年轻一代之伤</strong></p>\n<p>　　伴随着全球化产生的激烈国际竞争，加之金融危机冲击等原因，除了德国、北欧国家之外，欧洲经济总体不景气，贫富分化加剧，阶级裂痕加深，失业率高企。在此背景下，最受打击的是年轻一代，他们被称为新的“垮掉的一代”。</p>\n<p>　　在英国骚乱中，有超过2000多人被捕，其中绝大部分是年青人，有的甚至是有着良好教育背景的人。与父辈们相比，欧洲的年轻一代接受了更好的教育，但由于经济不景气，却往往找不到工作，生活水平和机会反而比不上父辈，对前途非常悲观。一句话，“大学毕业意味着失业”，居高不下的失业率让欧洲年轻一代“很受伤”，被一些媒体称为“危机的一代”。</p>\n<p>　　德国联邦统计局最近公布的数字显示（见附表），除了服兵役以外，在15-24岁的就业人群中，欧盟平均的失业率为20.5%，其中西班牙和希腊最高，高达45.7%和38.5%，意大利为27.8%，英国为19.6%，只有荷兰、奥地利和德国情况不错，控制在10%以内。</p>\n<p>　　OECD的一份研究报告发现，欧盟内部的贫富差距在加大，其中最严重的是葡萄牙，其次就是英国。而应对债务危机采取的一系列紧缩措施让社会底层生活更加艰难，年轻一代的处境随之不妙，工作机会和公共服务随之减少。</p>\n<p>　　别的不说，本报记者在北京都还接到一些欧洲朋友的求助邮件，希望能帮忙找工作。</p>\n<p>　　无所事事的青年自然对社会不满，一遇机会就走上街头，甚至走上对抗和暴力骚乱的道路。比如，今年3月份，葡萄牙、西班牙、希腊、法国等都发生了声势浩大的年轻人街头示威活动，其中里斯本自由广场有超过20万人示威，为1974年葡萄牙“康乃馨革命”后规模最大的示威。</p>\n<p>　　当然，与上世纪60、70年代“垮掉的一代”热衷政治运动不同的是，如今的示威并没有推翻政权之类的政治诉求，更多地要求改变生活现状。</p>\n<p>　　另一个典型特点是，互联网和通讯技术的进步让群众运动的组织具有鲜明时代性。比如，此次英国骚乱的发生和蔓延与一些年轻人热衷模仿暴力游戏ＧＴＡ，并利用微博、社交网站和拥有免费加密通信功能的黑莓手机互通声气有很大关联。英国极右组织“保卫英国联盟”就声称，其在某知名社交网站上“有10万名支持者，每天收到成千上万条评论”。</p>\n<p>　　国家也好，社会也罢，人是最重要的因素。从长远看，年轻一代的受伤与迷茫对欧洲未来的发展道路有着深远的影响。</p>\n<p><strong>　　一体化之殇</strong></p>\n<p>　　欧洲生病了，救还是不救？这很大程度上取决于德国、法国等欧盟核心国家的政治意愿。</p>\n<p>　　二战结束后，欧洲进入一体化进程。纵观二战后欧洲的发展历程，一体化是欧洲的核心战略，也是解决诸多问题的核心手段。如今，债务危机和社会融合难题揭示：一体化并不是包治百病的“万灵药”，甚至很可能，这些病症反倒是一体化过快导致的消化不良。比如，欧盟扩大进程太快而消化不良，欧元区“门禁”不严让希腊“浑水摸鱼”……</p>\n<p>　　重振经济是欧盟需要解决的关键问题。上世纪末，欧盟曾经出台雄心勃勃的《里斯本战略》10年规划，提出到2010年建立一个世界上“最具竞争力”的经济体，发明创造要超日赶美，结果当然成为“笑谈”。不久前，欧盟又出台另一个雄心勃勃的《2020规划》，会不会是“纸上谈兵”现在还很难说。</p>\n<p>　　其实，欧盟的经济支柱德国可以说是欧盟各国的一个“榜样”，假若欧盟各国能效仿德国大力改革其社会经济发展模式，根据各自优势大力进行经济转型和结构改革，还是有希望的。</p>\n<p>　　德国的经济实力占欧盟经济总量的三分之一，可谓是欧盟和欧元区经济的“定海神针”。新世纪，自前总理施罗德开始，德国政府对经济政策进行调整，不断推进国家财政稳固计划，对就业、劳工和福利制度进行大刀阔斧的改革，激发了德国的经济活力。从目前情况看，债务危机对德国实体经济几乎没有产生影响。</p>\n<p>　　其实，德国的经济发展得益于欧洲一体化，得益于欧元的创立。仅从德国的出口看，其大部分是发生在欧盟区内。因此，力保欧元是德国的首选，但如何保是另一个问题，德国的民意和政治家的决策是重要的考量因素。</p>\n<p>　　与上世纪60、70年代相比，如今欧盟的经济形势和结构状况决定了其不能提供足够的就业岗位，对更多移民的进入需要慎重。（作者曾驻欧六年。）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9553,13769]}