{"id":173344,"link":"https://chinadigitaltimes.net/chinese/2011/08/胡舒立：谨防“高铁大跃进”变种/","date":"2011-08-21T02:30:08Z","modified":"2011-08-25T12:54:31Z","title":"胡舒立：谨防“高铁大跃进”变种","content":"<div>\n<p><strong> 如果不能尽快转变发展方式，即使高铁热得到遏制，这套发展模式一定会在另外的领域找到新出口</strong></p>\n<p>“7·23”高铁追尾事故引发的对高铁发展方式的思考和讨论，已经取得初步成果：政策层面的降温措施开始执行，专业领域的讨论出现多元化趋势，舆论对高铁的评论渐趋冷静。由此，几年来一浪高过一浪的“高铁大跃进”开始了理性复归。</p>\n<p>高铁较快发展根植于中国经济和社会发展到一定阶段所产生的对快捷交通的需求，其成绩也有目共睹。但是，自刘志军主政铁道部以来，高铁的“跨越式发展”越来越呈现为对规模和速度的盲目追求，在很多方面，十分类似1958年的“大跃进”。从列车制造技术到工程建设，从区域经济空间的整合到地方产业规划，从出行方式的便捷到生活形态的变革，高铁被塑造成了这个时代的一座新神像，“突破”缤纷而至，“革命”旋踵即来，高铁兴奋弥漫于整个社会。</p>\n<p>尤其值得注意的是，刘志军主政下的铁路部门为“高铁大跃进”精心制造了一套“修辞学”。在被刘志军高度赞扬的一篇报道中，高铁被描述为“中国梦”的最佳模本，是“中国人民创造的人间奇迹”（铁道部原发言人王勇平语）。刘本人则是这样描述中国高铁成就的：“我国高铁丰富和发展了世界高铁理论与实践，把世界高铁发展水平提升到新的高度，把世界高铁运行品质提升到新的水平，为世界高铁发展开创了一个崭新的技术领域。目前，我国高铁技术创新正在不断取得新的成绩，引领世界高铁发展新潮流。”熟悉中国政治的人们对这套语言或许有似曾相识之感。“高铁修辞学”有这样几个关键词：速度不断刷新、本土创新、世界第一、民族自信心和全世界羡慕。这些关键词糅合起来，将高铁塑造成在全球化背景下中国实现崛起的代表性事件。本是一种交通工具的高铁演变为高度政治化的符号，基于便捷出行需求的高铁幻化成显示民族自信心的工具。</p>\n<p>“高铁修辞学”向社会传递了两个信号：一是铁道部门围绕高铁所做的一切都是合理的，二是对高铁的质疑有可能变得政治上不正确。在这种不良氛围里，严肃的专业问题无法得到耐心、细致、科学的研究。例如，高铁一再提速，但速度的经济合理性则很少被提及。世界高铁发展经验显示，超过一定速度将导致车辆制造、路基、运营和乘坐成本大大增加。过高的速度使安全性下降，本是常识，而支持高铁的专家的结论却是：不同时速下的列车，其脱轨系数都要小于0.8，中国新一代高速动车组的脱轨系数小于0.1，远远低于限度标准，中国高铁更安全。对此，一位铁道部前副总工程师对财新记者说：“这并不说明高速安全，只能说明我们原来用的数学模型在这么高的速度下不符合实际。”但这种质疑不被重视，相反，“违反科研规律的行动计划”还是获得通过，更“令人振奋”的跨越目标不断被提出。技术这一高度专业化、累积性的领域在“技术民族主义”的压力下无法得到自由研究。</p>\n<p>透过这一套修辞，我们看到，被吴敬琏等经济学家一再批评的那种发展模式，即“政府主导型市场经济”和“威权发展模式”。铁道部是政企合一的体制，它对整个行业形成垄断，它拥有众多企业，它还曾拥有自成体系的公、检、法（目前尚在改制之中）。刘志军主政铁道部之时，“科学发展观”、转变经济发展方式已成为国家主导思想，但是，这位部长很少谈及转变发展方式，相反，在其任内进一步强化了政企合一的体制，将垄断的优势发挥到极致。有一篇报道这样描述其体制优势：“中国铁路运输市场，任何一个车，任何一个配件，都不能分割。”这种抵制竞争，强化统制的发展模式在创造“奇迹”的同时，也制造了虚假繁荣和泡沫，在路内公司越来越强大的同时，大量民间企业被排斥出局；在权力经济规模不断膨胀的同时，腐败也愈演愈烈。</p>\n<p>“7·23”事故之后，高铁热开始降温。但是，如果不从根本上对支撑“高铁大跃进”的体制实施改革，不改变其政企合一的威权发展模式，过一段时间，高铁热或许会再次出现。铁道部门的改革已经不可再拖延了。</p>\n<p>作为一种发展模式的代表，“高铁大跃进”暴露的弊端应当引起决策者的高度重视。在其他领域，这种旧的发展模式也不同程度地存在。虽然转变发展方式已经提出20多年，最近十年来更是成为主导性的政策取向，但是，模式转变的任务仍然艰巨，旧体制的基础仍然深厚。即使高铁热最终得到遏制，这套发展模式一定会在另外的领域找到新出口。因此，全社会应当形成广泛共识，汲取高铁热的教训，谨防高铁式热病再次出现。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":296,"categories":[20534],"tags":[15843,12197,8932,13425]}