{"id":173419,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-左右两派的新动向/","date":"2011-08-21T16:00:35Z","modified":"2011-09-29T00:35:48Z","title":"中国选举与治理 | 左右两派的新动向","content":"<p><div>（本文为作者在“中国当前社会思潮和未来发展——国内外形势与中国战略发展研讨会第二场”上的发言）</p>\n<p> 王思睿：杨帆给我发过两个短信，先是让我讲讲三十年来的中国思潮，后来又让我讲讲新世纪以来这十年的思潮。我的发言是按照后面的短信准备的。关于三十年，近年来我也做了很多思考，我在这里做个广告：周总的“世界华文传媒出版机构”给我出了一套文集，一共十二卷，其中第二卷的书名就叫做《三十年来的中国思潮》。所以关于三十年来的中国思潮，大家如果感兴趣，可以和周总或者我本人直接联系，买一套我的书，看看里面是怎么说的，也算是对我的一个支持。在这一卷里，收入了我以王思睿、喻希来等笔名写的文章以及与何家栋先生合写的文章，对于各个思潮代表人物的评述与对话、争论，有几十万字。这些文章主要发表在《战略与管理》和《领导者》上。我在《战略与管理》发表了四十几篇文章，可以算是该刊的第一作者了。</p>\n<p> 既然要谈十年，就必须对前二十年做一个简单的回顾。我原来以为杨帆会对前二十年做系统的阐述，但是他今天讲得也不太细。大家都说八十年代有一种改革的共识，其实斗争也很激烈。用邓力群《十二个春秋》中的话来说，有五个起伏，单年怎么样，双年怎么样。作为八十年代的过来人，我们都知道这个思想斗争、路线斗争是很尖锐、很曲折的。但是对它的描述相对比较简单，我们可以用用一个单维的维度来分析，就是“改革—保守”这样一个维度。</p>\n<p> 1980年高校竞选的时候，在王军涛和我的系列竞选文宣材料中有一份叫做《现状的分析》，在其中我分了四个派。1989底到1990年初，我在秦城写了《改革十年反思》，其中也延续了这样的派别分析，就是：凡是派、还原派、经济改革派、全面改革派，八十年代基本上就是这几个派的较量。</p>\n<p> “凡是派”倒台比较早。以华国锋和汪东兴为代表的“凡是派”在十一届三中全会之前还是很有力量的，搞“两个凡是”，拒绝给天安门事件平反，到十一届三中全会以后他们就陆续退出了中央的领导班子。当然在地方各级领导班子中还不乏“凡是派”，清除他们用了好几年时间。</p>\n<p> “还原派”的说法是我最先说的，后来也有人引用过。这个“还原派”，以邓力群、胡乔木、陈云、薄一波为代表。他们是要还原到1957年以前，还原到中共八大路线。我觉得能够还原到1957年以前，陈云立了很大功劳。按照邓小平、王震的想法，不一定要还原到1957年之前，还原到1966年之前也许就可以了。邓小平一出来，最大的一件事就是恢复高考，这也只不过是还原到1966年。肯定“十七年教育是红线”，也是还原到1966年。但是由于陈云是毛泽东所说的“老右”，1957年以后就基本上不管事了，所以他不还原到1957年以前是不罢休的。邓小平则和刘少奇管事到1966年，毛泽东还把邓称为“副帅”，他自己是“主帅”。陈云在几次中央会议上坚持了这个观点，彻底否定1957年以后的毛泽东路线。我认为陈云在七十年代末和八十年代初，在这一点上走得比邓小平还远，而且更明确、更坚决。但是为什么还叫“还原派”呢？因为1957年以前陈云做了两件大事，现在我们都是不能给予肯定的。一个就是“统购统销”，“统购统销”打上了很浓重的陈云色彩，因为在这件事上，毛泽东让陈云拿主意，陈云左思右想以后下了决心。要说“农业合作化”、“人民公社化”，这是要毛泽东自己“买单”的，但是“统购统销”是陈云的责任。“第一个五年计划”这套计划经济模式的建立，陈云也是第一责任人，李富春、李先念、薄一波是他的助手，毛泽东对于这一套则不怎么感冒。所以陈云、李先念、薄一波要还原到他们的“黄金年代”。</p>\n<p> 还有很多中高级干部，对于统购统销、农业合作化与工业上的计划经济也是不喜欢的，他们要退回到《共同纲领》，退回到“三大改造”以前的新民主主义秩序。他们还要学习南斯拉夫模式与“东亚四小龙”模式，学习日本。这第三个派别就是“经济改革派”。八十年代初期的赵紫阳就是“经济改革派”，他自己在回忆录中也是承认的。大部分经济学家都是这一派的，包括老中青。赵紫阳与邓小平在八十年代有一种换位的关系。赵紫阳是“经济改革派”的时候，邓小平还有一点全面改革的味道。在1980年的“八一八”讲话中，邓小平还是讲“党和国家领导体制改革”的，1986年他又讲了“政治体制改革”。但是当他镇压了民主墙、竞选以及这样一些要求民主的运动之后，他的“四个坚持”就已经比较明确了，到了1987年初把胡耀邦打下去以后，所谓“自由化”要反五十年、一百年，这个就是单纯的经济改革路线了。而到了这个时候，中共十三大以后，赵紫阳成了“全面改革派”的政治代表。</p>\n<p> 八十年代的“全面改革派”有一个广阔的光谱。从一开始就包括了很多民间的力量，从“四五运动”到“民主墙与民刊运动”、“高校竞选运动”，到后来我所说的各种“边缘运动”——像我所在的“国情组”、“政行所”、“社经所”、《经济学周报》这个民间团体，像陈一谘、何维凌、张木生他们的“农村组”、“三所一会”，像包遵信、金观涛、李胜平、甘阳等人领导的各大丛书编委会。大家都有改变整个体制的思想在里面，政治改革都是题中应有之义。在体制内则包括胡耀邦、赵紫阳、万里、胡启立、阎明复、杜润生这样的改革派领导人，包括胡绩伟、于光远、李锐、王若水、苏绍智、冯兰瑞、李洪林、童大林、王元化这样的“新启蒙”理论家，还有邓小平勒令开除的“自由化代表人物”——方励之、刘宾雁、王若望。一直到1989年，全面改革的思潮达到了顶峰。在学生运动中，学生提了两条主要口号“反腐败、要民主”，虽然也有经济的背景，但是直接的表现形式都是政治改革的议题。</p>\n<p> 八十年代的思潮与派别，我认为详细的论述不是今天的话题，包括刚才杨帆讲的，对于怎么走到1989年春夏之交，“八九民运”有什么值得总结的经验教训，我的这套文集的第四卷《民主运动在中国》，里面有十来万字的内容，欢迎大家批评指正。</p>\n<p> 关于九十年代的中国思潮，则需要增加一个分析的维度。因为1992年以后，中国才真正融入了全球化，这样全球的问题也就变成了中国的问题。八十年代的改革，中国还是游离于世界潮流之外的，比如说里根主义、撒切尔夫人的改革，似乎离我们还很遥远，我们只是在旁边瞅着。到了1992年以后，中国的事情和世界的事情就融合在一起了，汪晖把世界思潮与中国思潮绑在一起分析，还是有道理的。</p>\n<p> 现在很多人讲，波兰尼是20世纪最重要的思想家之一，他的《大转型》，可以用来作为分析九十年代中国的一个理论资源。他的一个最著名的观点就是“双重运动”，贯穿整个二十世纪的，一个是资本的扩张运动，一个是社会的自我保护运动。资本的全球化，市场的全球化，形成了全球资本主义体系。与之相对应或者说平行的，是社会的扩张。社会运动的最突出的表现形式是“社会主义运动”，但是也有不带“主义”的社会运动。这个“社会”是人为的，后来在经济发展过程中逐渐组织起来，和血缘的、自然形成的“共同体”不是一个概念。按照我的说法，二十世纪是资本运动和社会运动共同来挤压、缩小“共同体”的地盘。“共同体”是不可能彻底消灭的，因为家庭、家族还是存在的，亲情、乡情还是存在的，在有些国家部落还是以某种形式发挥着作用。但是从世界范围来说，“双重运动”既互相冲突、互相制衡，同时又联手把“共同体”压缩了。到了九十年代，资本运动和社会运动在中国同时复苏了，但是前者更加突出，受到国家机器的鼓励，后者则受到国家机器的压制。</p>\n<p> 在2007年的《宪政旗帜下的左右翼联合阵线》一文中，我提出了两个维度和四个象限。因为对于社会运动和在“社会—国家”问题上的态度不同，对于资本运动和市场体制上的态度不同，形成了四个象限，分别是宪政左派、宪政右派、专政左派、专政右派。宪政派对于社会运动是持积极态度的，社会运动发展到高级阶段的时候就体现为政治运动、民主运动。梁启超在二十世纪二十年代初的时候说过，中国“对外的”国民运动已经兴起，他指的是五四运动；他说最期待的是“对内的”国民运动。这种运动如果说比较有分量的，一个是四五运动，一个是八九民运，这是对内的国民运动、政治运动。关于四个象限的问题，欢迎大家看刚才我提到的文章，也发表在《领导者》杂志上。在此，我再次感谢周总、感谢《领导者》杂志，使我的思想能够以文字的方式表达出来。</p>\n<p> 到了九十年代后期，这四个象限都已经形成。我的概括叫做“一派在朝、三派在野”，在朝掌权的是专政右派，专政左派和宪政左派、宪政右派这三派是在野的。我说的“联合阵线”也专门讨论到宪政派与专政左派是什么关系的问题。专政右派在九十年代比较大的利用了民族主义思潮。在1990年《人民日报》发表的何新的长篇文章中，在1991年9月的所谓“太子党纲领”中，都明确提出了这个新的方向。就是在共产主义的意识形态已经削弱的情况下，用什么东西来替补，替补的东西只能是民族主义、国家主义。</p>\n<p> 杨帆：我认为它也同时利用了经济自由主义。</p>\n<p> 王思睿：为什么说是右派呢？如果说没有市场经济，让一部分人先富起来，让市场领域蚕食、吞噬社会领域，也就无所谓右派，只不过它是主张在专政机器的保障下推行这一套，朱学勤概括为“市场列宁主义”，我说是“市场斯大林主义”可能更确切一些。</p>\n<p> 我今天主要是谈“新世纪的新动向”，我准备从五个方面谈。</p>\n<p> 一、“新左派”的转向。</p>\n<p> 在我的四象限分析中，曾经提到一部分“九十年代新左派”的政治面目还不是太清楚。进入2005年以后，特别是2008年以后，他们的面目开始清晰起来了。为什么说“九十年代新左派”面目有点不清楚呢？因为他们到底是赞成专政还是赞成宪政呢？这个不太好分辨。比如甘阳讲“自由左派”对“自由右派”，讲“直接选举”，这显然带有宪政派的色彩。潘维讲“六十年道路”是“人民民主专政”的道路，这里又对专政进行了肯定。在九十年代，当汪晖讲“批判的知识分子”的时候，我们更多看到的是批判性，即对于当局要走市场道路的反对和批判。但是到了最近几年，他们却成为“中国模式”的鼓吹者，对于当局是赞赏和表扬的态度。比如说潘维，我在2010年的《谈谈中国模式》一文中，比较清楚地勾画了一下他的转变。十年前，潘维极力推崇“有法治少民主”的香港和新加坡模式。当时他提出了“咨询型法治的五大支柱”：（1）中立的公务员系统，（2）自主的司法系统，（3）独立的反贪机构，（4）以全国和省人民代表大会为核心的广泛的社会咨询系统，（5）受法律充分保护但也受法律严格限制的新闻出版自由。他建议分三个阶段进行以法治为导向的二十年政治体制改革：在第一个五年，主要任务是实行十一届三中全会提出的“党政分开”原则，取消目前的“双行政”体制。在第二个五年，主要任务是大幅度减少属非公务员系统的政务官，建立和完善制衡制度。让司法系统真正自主，反贪机构真正独立，社会咨询系统的功能真正实现。在最后十年，主要任务是开放言论、出版、集会和结社的自由，在实践中调整五大支柱的相互关系，提高咨询型法治政体的稳定性，使之成为一种成熟的现代政体。但是在五年以后，他提出“中国的民本政治由四个支柱构成：（1）现代民本主义的民主理念；（2）强调功过考评的官员遴选机制；（3）先进、无私、团结的执政集团；（4）独特的政府分工制衡纠错机制。”这四个特征全是跟那五个特征是相反的。“九十年代新左派”现在已经变成了“中国模式”的鼓吹者，变成了重庆模式的“化妆师”。这个重庆模式的“化妆师”不同于重庆模式的研究者。他们是领导人的智囊、军师，他们的“化妆术”是独家密技，不外传的。比如杨帆可以在这里侃侃而谈，你要请崔之元来开会，他是不会来的。</p>\n<p> 有的人说话一直比较暧昧、隐讳，但是我们仔细琢磨也会发现真意。汪晖最近一直在谈“党国”和“国—党”的问题。应当说他还是用批判的口吻说的，并没有正面肯定“政党的国家化”，他指出这个趋势是有问题的。政党应该发挥政党的功能，应该讲政治；国家应该有国家的功能，应该是“中性政府”。但是他说中国“六十年道路”的核心是“完成中国主权性”，把“中国崛起的经验”概括为“独立的主权性格”，而“政党成为主权的内核”。把六十年道路和中国改革概括为执政党成为“主权的内核”，以一种“存在的就是合理的”言说路数来阐述“党国”模式向“国—党”模式的转型，是一种无法阻挡的客观趋势。这不是比“三个代表”更巧妙的表达方式吗？</p>\n<p> 原来面目不清的“九十年代新左派”，在新世纪已经演变成了“专政右派”的化妆师，而且有可能取代现在中宣部所代表的正统理论，成为“专政右派”的首席鼓吹手。这是一种可能的趋势。当然在十八大以前是不可能的，但是十八大以后有可能，新的中宣部或许会采纳或者部分采纳他们的主张。可以说，他们已经漂亮地完成了从“批判的知识分子”到“政治保守主义”的转身。</p>\n<p> 二、“专政左派”的分裂。</p>\n<p> 杨帆刚才已经提到了“乌有之乡”和“毛泽东旗帜”网站的分歧。我最近两三年已经写过几篇文章谈这个话题，谈“专政左派”也就是“毛派”的演化。我在2000年写过《今日中国的左派光谱》，我把当时的左派分成三类：“新左派”、“老左派”和“中左派”。“中左派”既是指“中年的左派”，也是指“中国特色的左派”，就是“毛派”。在九十年代，“新左派”在思想界崭露头脚，但是现在他们已经华丽转身了。“老左派”虽然成立了马克思主义研究院，中央给了大笔的拨款，但是大家都觉得他们没有什么生命力。真正值得我们分析的还是“中左派”即“毛派”。我上次开会时也提到了这个问题，最近写了一篇文章叫做《简析两种毛派——保皇派和造反派》。“毛派”近来已经分化出了“三种人”。</p>\n<p> 其中第一种，我是用袁庾华来代表的。黑龙江文革夺权后的“红色革命委员会”的一把手范正美尽管至今仍是毛派，但是他比袁庾华更近了一步，不但公开批评毛泽东的错误，甚至主张宪政民主。袁庾华在和我私下讨论的时候，也愿意考虑宪政民主的理念。在公开言论中他说要搞“二三四”：“二”是指程序民主或者说形式民主与“大民主”的结合；“三”是要求停止对文革造反派、六四分子、法轮功分子这三种人的政治迫害，这说明他有结成政治联合阵线的想法；“四”是说医疗、教育、住房、养老这四种社会保障必须实现。他认为人的基本政治权利从言论自由到结社自由、出版自由到游行示威的自由都必须得到保障，这是我说的从毛派分化出来的第一种人。</p>\n<p> 毛派中的另外两种人，袁庾华也提到了。他说“去年在北京有个论坛，谈到中国有两种资产阶级，一种是官僚资产阶级，另一种是自由资产阶级。”一些人认为：“按照毛主席的斗争策略，只能选择一个主要矛盾，那就是官僚资产阶级。”另一些人“却主张把自由资产阶级当成主要矛盾，所以当时吵翻了。”本着毛泽东“无产阶级专政下继续革命理论”的基本精神，把主要矛盾对准官僚资产阶级、对准党内走资本主义道路的当权派，“毛派”的正宗应该是这个。但是以张宏良为代表的一部分人，现在嗓门最大的一批“毛派”，他们的口号是“保党救国”，宁肯和官僚资产阶级联手，集中力量先把自由资产阶级即民间资产阶级打下去。</p>\n<p> “毛派”现在是三分：一派愿意跟宪政派搞统一战线，另外两派都是不愿意搞统一战线的，但是一派主张把矛头对准自由资产阶级，另一派主张对准官僚资产阶级。</p>\n<p> 三、“太子党”的新思潮。</p>\n<p> 在通常所说的“太子党”有可能掌权的情况下，出现了两种新的思潮，一种是以秦晓、胡德平为代表的“普世价值派”，一派是以张木生兄为代表的“2.0版的新民主主义派”。这或多或少地反映了“太子党”集团的思想新动向。可以将其视为跳出“专政右派”的思想藩篱的努力和尝试。</p>\n<p> 我首先想说，这两派在我看来都是想干事派，这是针对那些不干事——不想中国的事、不想世界的事，只管往自己兜儿里搂钱的人，跟他们是对立面。这些捞钱的人有很多是“裸官”，在中国以权捞钱，然后到美国去漂白，安家立业。这些人跟毛泽东的精神境界是不一样的，毛泽东是要解放全人类的，这些人现在所鼓吹的“中国模式”，则是不想推广到全世界的。他们在“中国模式”的专政机制下捞钱，然后到自由民主国家去花钱。所以他们是“中美国”的拥护者。</p>\n<p> 秦晓说：“我们试图用现代性转型这样一个命题来表述当代中国问题，实际上它也是近代100多年以来中国社会变迁的主要脉络。现代性不是一个时间逻辑，它有特定的内涵和指向，现代性转型是指从传统社会向以现代核心价值观（自由、理性、个人权利）为支撑，以市场经济、民主宪政和民族国家为基本制度的现代文明秩序的转变。”“我认为，中国社会转型的进程不应被引导到‘现代化建设’的路径上。因为在中国的语境中现代化即是‘民富国强’，它的内涵主要是经济和物质的指标，而价值体系和制度安排则被抽离。在当今的中国，现代性被现代化所替换并表现为一套‘中国现代化的叙事’，这套叙事的话语包括稳定、和谐、民生、国家利益（民族振兴）、治理的效率（集中力量办大事，举国体制）。在稳定与自由、和谐与多元、民生与民主、国家利益与个人权利、治理的效率与制衡之间应寻求一种均衡，但前者不能代替后者，因为后者是现代性社会价值体系和制度中的核心和基础。”</p>\n<p> 我在引秦晓这两段话之前，把他已发表的文章都看了一遍，我觉得这两段话比较代表他的思想的核心部分。我对这两段话是比较赞成的。我在2009年发过一篇《“五四”九十年——历史转换关头的战略抉择》，发表在《商务周刊》上，这个刊物不久前被停刊了。我说：“回顾1888年以来中国走过的路，既有在城市化、工业化等可以计量的现代化表观成绩上连续性、累积性的一面，又有在一系列现代性内在特征上曲折性、反复性的一面。如果只看到其中的一个方面，就不可能清醒地认识当下的历史坐标点。”我觉得秦晓前面的两段话对于我说的“清醒认识当下的历史坐标点”是吻合的。</p>\n<p> “2.0版的新民主主义”，木生最近一两年来有很多阐述，在上一次的会上我也做过一些评论。我觉得这个东西能够提出来就是好事。<br />　<br /> 我认为，如果未来的“太子党”领导人不管是接受这两种思潮中的哪一种，都比不干事的捞钱派要强。这首先表明愿意开展思想争论，愿意吸取理论界的研究成果。当然了，如果让我“二选一”，我更支持前一种。前一种是不是就跟我本人的思想完全一致呢？也不一定，需要大家展开更加深入的讨论。</p>\n<p> 四、“宪政左派”浮出水面。</p>\n<p> 在十几年前，四个象限中有一个象限是比较弱的，这个弱的在进入21世纪以后就补充上来了，这就是“宪政左派”。宪政右派、专政左派、专政右派都有很多的理论表述，而宪政左派过去的理论表述是不够的。在这种情况下，谢韬关于“民主社会主义”的论述是就成为一个非常重要的文献。谢韬先生去世后，《凤凰周刊》让我写一篇纪念文章，我写了《一代中国知识分子命运的见证——怀念谢韬先生》。其中写道：“在‘一二九一代’知识分子中，李慎之是第一个公开倡导自由主义的人，谢韬是第一个公开倡导民主社会主义（社会民主主义）的人。倡言自由主义和民主社会主义，在国际上是司空见惯的事；在中国大陆的政界和思想界，则是振聋发聩的声音，具有里程碑的意义。”</p>\n<p> 最近香港出了一本书，叫做《赵紫阳的道路》，其中也有一篇我的文章，里面有一段话，我读一下：我想指出的是，谢韬文章的功绩是将一种思潮公之于众，而这种思潮在中共党内已经蛰伏了很长时间。据《赵紫阳软禁中的谈话》披露，早在1993年，赵紫阳就对宗凤鸣说：“看来第二国际的理论是比较实际的。……相反，第三国际的理论则是‘乌托邦’。”1999年，杜润生向宗凤鸣表示，“在现今的世界里，他想同一些志同道合者从理论上全面探讨一下对马克思主义的改造，对社会主义的改造，对党的改造问题。并说社会民主党的纲领路线还是比较实际的。”并托宗凤鸣转告赵紫阳。2000年5月30日，安志文与赵紫阳谈话时说：“中国也应以社会民主党的纲领路线来实行社会主义的改造与党的自我更新，走社会民主党的道路。”安志文还对宗凤鸣说：“社会民主党的主张，容易为中国人民所接受；因为是要实行社会福利政策，这与中国传统的小农经济思想所谓‘均贫富’的平均思想相符合；而且中国人民这些年来在共产主义思想教育下，一直在反对资本主义，因此提高资本主义化，在人们心目中不容易接受，而对社会民主党就大不一样。”据《赵紫阳还说过什么？——杜导正日记》记载，2004年9月12日，赵紫阳对来访的杜导正说：“安志文来面谈了他的两点看法。安说，这二十几年，中国经济发展了，这经济还会继续发展，但中国产生了社会危机。经验教训是什么？怎么办？看来必须实行民主政治。应该搞社会民主主义。安志文说，持这种见解的人越来越多。第二点，中国现在从发达国家回来的人越来越多，其中许多人在各级党政部门主政，逐渐占执政人员中主要位置。这给中国带来希望。”赵反复地说，“安志文这位老同志，一向持重、稳重，思想开朗，但立论很稳。所以他的这个见解更值得看重。”</p>\n<p> 上面这段话想要说明的是，谢韬的文章只是冰山浮在水面上的一小块，水面下面的则是赵紫阳、安志文、杜润生、杜导正、宗凤鸣以及“占执政人员中主要位置”的相当一部分人。我甚至在想，“2.0版的新民主主义”是不是也属于这个思潮的一个组成部分呢？还不清晰。所以我还是希望在这方面得到更加明确的说法。</p>\n<p> 我也想介绍一个新的情况，在座的人有些可能还不太了解。在海外民运中也出现了“宪政左派”的一个流派，这个流派如果说在过去三十年的海外民运中是微不足道的，但是最近几年中开始活跃起来了。其主要代表人物是王希哲，是文革时著名的“李一哲”中的一个。2007年3月17日，王希哲在《民运的左翼与右翼（对洛衫矶中国社会民主党“二大”的致词）》中说：“一个人走路要左右两只脚。一个社会健康发展要左右两个轮子。左翼右翼，貌似对立，都是不可或缺的。政党与社会领袖的功能，就是一左一右地为社会前进把舵。不久前，社会民主党最接近的兄弟党中国工党，在香港开会，确定了他们党的性质，他们是‘维护士农工商军人及一切劳动群体根本利益为宗旨的民主政党’，也就是说，他们确定了自己是一个左翼的党。今天社民党也开党代会，要通过党章，你们将怎样定位自己的性质，要开完会才知道，但有一种说法，叫‘顾名思义’。社会民主党，从产生于19世纪至今百年的主要欧洲工人运动的历史来看，从国凯主席历来的思想言论来看，社民党也应该是一个左翼的政党无疑。民主运动是有左翼和右翼的。就是对共产党在中国的统治政策，持从左的方向批评与从右的方向批评，两种。民主运动有共同的东西，他们都对共产党统治不满，反对共产党政治上的专制，反对它不能容纳各种不同的政治团体和政治意见，要求共产党开放宪政下的平等多元。但随着这共同要求的展开，各团体所代表的那些社会阶层群体的利益，就会决定他们可能从完全不同的方向，来对共产党开展批评。”民运左翼的出现，这是一个非常值得重视的新现象。</p>\n<p> 五、“宪政右派”的新分野。</p>\n<p> 在自由民主派或者说“宪政右派”中，最近出现了“零八宪章派”与“反零八宪章派”，“拥刘（晓波）派”和“反刘（晓波）派”的对立，这说明在宪政右派中出现了一个重要的分野，就是革命派和宪政派的分野，这个对立现在已经达到了相当尖锐的程度。</p>\n<p> 我最近写了一篇文章《从九一三到四五：回顾与展望》，指出：如果拿当下的思想状况与三十多年前相比较，已经介于1971年“九一三”与1976年“四五”之间。“改革已死”的想法已经比较普遍，就好比“九一三”以后中国思想者与普通老百姓对于毛泽东思想已经不再抱有希望；四五运动还没有到来，说明群众还在观望、酝酿的阶段，还没有一个契机形成新的“对内的”国民运动。用当代史来做文章，对于多数作者还有一定的障碍，所以现在流行的是拿晚清史来做文章，用晚清的革命派与立宪派来作隐喻。在推翻满清王朝、建立民国上面，革命派和立宪派到底谁的作用大，现在还不好说。但是革命派的出现，以孙中山为例，他也是从改良派、维新派变过去的。康、梁刚刚出去的时候，他们在国际上的影响，对于海内外华人的影响也是很大的。后来保皇党、立宪派辩论不过同盟会、革命党，主要是由于清廷越来越不象话。他们说是搞新政，搞立宪，却越来越把权力集中到满清皇族手中。这使得立宪派的言论越来越得不到现实的支撑。革命派说你搞新政、宪政都是欺骗，都是变着法的给自己人争权夺利。立宪派在理论上说不过革命派，在实践中也变得越来越激进。秦晖最近写了一个文章，引了四川保路运动中立宪派的宣传材料，其中提到：“大家把脸翻”，“小百姓一齐要动蛮”，“闹出天外天”，俨然与革命派一个腔调。立宪派到了辛亥革命前夕，心态上与革命派已经没有多少区别。现在国内朋友的言谈中、海外文章中乃至在国内一些微博和博客文章中，不革命不行的思想实际上已经越来越厉害了。我们是看着它从最早的星星点点发展到现在这个程度。这不是算术级数的增长，而是几何级数的增长。四五运动前夕的味道、清季的味道现在很浓厚。</p>\n<p> 我想说的是在宪政派中不要搞路线斗争，革命派也好，立宪派也好，自己做自己的事。搞路线斗争，矛头指向就错了。过去有一种革命的信仰，不信仰革命就是异教徒，就要革出教门。现在大家都知道，革命只是社会转型的一种工具、一种手段。转型要达到什么样的目标，首先要搞清楚，如何达到这个目标，要因势利导，手段是不能固定的，不能说这就是唯一的手段，用什么手段要看时势，时势造手段，时势造英雄。我觉得我们首先还要把目标说清楚，至于用什么手段，那是第二位的问题。但是作为一个客观的行情分析家，我们发现谈革命的势头正在急剧上升。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":110,"categories":[1],"tags":[18835,19432,10210,15132,19260,14740,9525,18850,19070,15020,19270,13187,15080,8666,14202,18874,19278,19467,14741,14593,9358,18905,19357,19405,14722,9715,16890,19317,12616]}