{"id":173410,"link":"https://chinadigitaltimes.net/chinese/2011/08/王石川：慈善组织如何自我救赎？/","date":"2011-08-21T15:42:34Z","modified":"2011-08-21T15:42:34Z","title":"王石川：慈善组织如何自我救赎？","content":"<p>近日，有知情者透露，中华慈善总会开免税发票前，需给总会现金捐赠为附加条件，这是“潜规则”。并提到必须拿5万块钱来换1500万物质的发票。对此，中华慈善总会副秘书长张心国回应说，经与承办单位协商一致，北京创新中意教育有限公司于4月28号通过银行向总会捐赠5万元工作经费，此笔经费进入总会帐户的行政经费科目。</p>\n<p>又一个慈善组织不幸“沦陷”，这一下，中华慈善总会和红十字会俨然成了“惺惺相惜”的难兄难弟。是的，没有谁能像一座孤岛，在大海里独踞，下一个被揭掉浮华面纱的慈善组织是谁，仿佛没有太多悬念。从红十字会到中华慈善总会，再到青基会，毋庸讳言，公立慈善组织正在遭遇史无前例的寒冬，能否走进、何时走进春风里，确实是个未知数。</p>\n<p>“出来混，迟早要还的”，慈善组织陷入今日之劫难，不能怪网友疾言厉色，拿显微镜和放大镜审视，也不能埋怨公众直追“穷寇”、不依不饶，首先应反思自己的不检点。以中华慈善总会为例，未见物未见人，只凭捐赠企业的一纸名义捐赠，就慷慨开出1700万元的免税发票，与其说是掉以轻心，毋宁说源自制度性麻木，麻木到视制度为无物、拿慈善公信力当手纸的地步了。</p>\n<p>至于被指用现金换发票的潜规则，已被中华慈善总会副秘书长张心国“辟谣”，张心国认为5万元乃工作经费。工作经费并不无可，问题是，如果仅仅属于例行公事的开票，工作量微小得可以忽略不计，需要5万元的工作经费吗？一“捐赠”5万元现金就能拿到免税发票，这更像是双方心照不宣的一场交易。</p>\n<p>当然，在发票事件中，该受到群殴的不只是中华慈善总会，还应该包括捐赠方无锡尚德公司――实际捐赠物品价值不过600万元却号称1700万元，无锡尚德大约可以简称为无德了。而捐赠执行方中育公司更是没有底线，把捐赠物变卖成592万元，钱款去向不明，如此执行方，名为中育，实际上既不忠也无誉。</p>\n<p>其实，中华慈善总会发票事件只是慈善组织遭遇危机的一个切面，或者说当前慈善组织的形象已经面临全面坍塌之虞，层出不穷的丑闻只是逐渐压垮它的一根根稻草。不妨兹举数例，其一，某贫困小学称，“县里的有关领导不许学校接受来自社会的捐助，只能接受红十字会的。”其二，世界小姐张梓琳把8万元交给红十会属下“小天使基金”并指定捐给湖南血癌女童张紫翎，但患儿只收到3万元的“一次性捐助”，红会辩解是疏忽造成的；其三，网友关注的“大肚女孩”苏田田已于7月11日不幸离去，而在她辞世35天后的8月16日，她的母亲郑金凤才接到龙岩永定县红十字会关于签收爱心人士捐赠的5万元善款的通知；其四，此前，红十字会虽然晒信息，但破绽百出，备受质疑；其五，“卢美美”横空出世，年纪轻轻就头顶“中非希望工程执行主席兼秘书长”的光环……</p>\n<p>由此可以说，慈善组织到了非改革不可的地步了。不改革，一味自说自话，或苍白回应，只会招致更多愤怒的子弹。当然，改革不是请客吃饭，不是谈笑间，樯橹灰飞烟灭。为此，慈善组织要尽早改，而不能迟滞改；应大刀阔斧地改革，而不是隔靴搔痒地改革；要由外部力量主导改革，而不是内部人士的自我改良；要全部都改，而不是少数几个慈善组织改。</p>\n<p>改革，不是简单地晒捐赠信息，还应晒善款如何使用；不能仅仅晒善款信息，还应晒一晒人事信息，比如是不是一捐大把钱，卢美美就能当上虽不是官但有钱的所谓秘书长？此外，不仅应晒人事方面的信息，还应晒决策信息，比如青基会当初与所谓的世界杰出华商协会是如何一拍即合的？再比如，像中华慈善总会随意开免税发票是如何轻易就出笼的？改革，关键是打破垄断，由官办向民办转化，由“只接受红十字会捐款”到打破红十字会的专断，破除“提着猪头找不到庙门”的怪状。</p>\n<p>值得一提的是，7月4日，民政部部长李立国表示，民政部门对公益慈善类、社会福利类、社会服务类社会组织，履行登记管理和业务主管一体化职能。这意味着，公益慈善类组织将走出灰色地带，无需挂靠业务主管单位，即可直接登记，这种身份上的正名，无疑是激越人心的进步。可以料想的是，这为涌现更多的公益慈善类组织开辟了通道，或将破除公立慈善组织一统天下的局面。当然，也不必过于狂欢，制度固然需要不断破冰，而监管同样不可或缺，没有公众监督，无论是官方的还是民间的慈善组织，都不可能具有足够的自净功能。</p>\n<p>中华慈善总会跌倒了，啃了一嘴污泥，它的狼狈只是慈善组织的一个尴尬缩影。公立慈善组织的未来能否明亮，能否重新赢取公众信任，决定权在它们手里。</p>\n","author":296,"categories":[20534],"tags":[9640]}