{"id":173532,"link":"https://chinadigitaltimes.net/chinese/2011/08/人民网：冻结事业编，能否终结体制内诱惑/","date":"2011-08-21T22:00:07Z","modified":"2011-08-21T22:00:07Z","title":"人民网：冻结事业编，能否终结体制内诱惑","content":"<div>\n<p>　　前天传出的一则新闻，如果全国4000余万事业单位的工作人员听到，想必心里都会咯登一下——北京事业单位总量与事业单位编制即日起冻结，禁止新增，这是北京市委常委会审核通过《关于北京分类推进事业单位改革的实施意见》的内容之一。</p>\n<p>　　事业单位多达9800多个的北京，相关改革已经推进7年，在去年形成事业单位全员招聘的局面之后，终于掀开了事业单位全面改革的大幕。</p>\n<p>　　任何一个触及人的既得利益，触及人的身份变革的改革，都意味着空前的阻力和前所未有的压力。因此，对于行政事业摊子无比庞大的首都来说，这一步走得非常艰难。</p>\n<p>　　但是，全国都盯着北京，这是北京必须走出的一步。</p>\n<p>　　不久前，有媒体以《<a href=\"http://new.21ccom.net/articles/sxpl/pl/article_2011020329258.html\">到体制内去</a>》为醒目标题，报道了大学生毕业去向选择的“新动向”——到体制内就业成了年轻人最为垂涎的“香饽饽”，这和几年前“到外企去”的情形迥然有别。</p>\n<p>　　公务员报考的逐年火爆与不断爆出的事业单位招聘中的“潜规则”事件，也使体制内编制特别是事业单位编制成了半公开化的“特殊商品”。</p>\n<p>　　那么，以事业单位编制为突出标志的“体制内”诱惑究竟何在？圈内人会掰着手指头告诉你，其中包括福利的诱惑、职业幸福感的诱惑，体制内腐败的诱惑，以及权力“世袭”的诱惑……甚至在创业精神之强在海内外都名头响亮的温州人中，事业编制的魅力也难以抵挡。一个地级市的公路管理处补充事业编制工作人员，居然有60多名温州市交通系统干部家属被“内部招聘”……显然，在这部分人中，体制内的诱惑力，已大过创富激情。20年前，随着经济体制改革的深入，体制外的空间曾经充满活力与机会，敢冒险的年轻人纷纷走出体制“下海”，走创业之途，成为市场经济的弄潮儿，深刻地改变了中国的面貌。然而，时过境迁，现在的年轻人几乎是整体转身，重新向“体制内”钻去。</p>\n<p>　　这是一个危险的信号。失血的企业，失去激励的创业冲动，可能会使中国因此失去创新的动力，而最优秀的年轻人，可能会在舒服清闲、不思进取的事业编制上，日渐沉沦。</p>\n<p>　　所幸，这种体制内诱惑将在事业单位的改革中，受到强有力的挑战。如果此类“冻结”举动推广到全国，这些年不断膨胀的事业编制将受到遏制，相应的暗箱操作将被迫终止。而接踵而来的对事业单位进行的大刀阔斧的改革，也才能进入可操作层面。</p>\n<p>　　所谓事业单位，一直是一个中国独有的概念。在国外，一般是将类似所谓事业单位的社会机构称之为社会公共部门或社会公益性组织。有资料表明，我国最早使用事业机构称谓是在1955年7月全国人大的一份报告中，而一直到1998年国务院办颁布《事业单位登记管理条例》才第一次给它规范化定义，即国家机关和其他社会组织，利用国有资产举办的，从事教育、科研、文化、卫生等公益性服务的社会组织。</p>\n<p>　　那么，要让公益性服务更健康、更有效率地工作，而不是消解全社会的创新动能，这场涉及4000万人切身利益的事业单位改革的成败，就极其关键了。改革的重要步骤，就是厘清事业单位与行政权力、与市场行为的关系，这就要对现有的事业单位进行分类、重组与剥离。而冻结事业编辑，就是下一步进行分类、重组与剥离的前兆。</p>\n<p>　　不过，毕竟事关4000万人的命运，所以，这场改革既要坚定不移，又得慎之又慎。当年国企改制时，众多下岗工人承担了痛楚的改革成本，现在轮到了事业单位，长痛毕竟不如短痛，我们只希望这痛楚会换来更广大民众的福祉……</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[]}