{"id":173570,"link":"https://chinadigitaltimes.net/chinese/2011/08/南周笑蜀-法治文明普照每个人，包括强者/","date":"2011-08-22T03:30:45Z","modified":"2011-08-22T03:30:45Z","title":"南周笑蜀 | 法治文明普照每个人，包括强者","content":"<p><p><span>只有当强者也跟弱者一样迫切地感到法治文明的重要，法治文明跟他们自身的利益息息相关的时候，才可能形成对于法治文明的全民共识，社会资源才有希望真正朝着有利于法治文明的方向去配置，变革和转型才可能真正发生</span><span lang=\"EN-US\"> <br /> </span></p>\n<p><strong><span><span>法治文明普照每个人，包括强者</span></span></strong></p>\n<p><span>笑蜀</span><span lang=\"EN-US\"> <br /> </span></p>\n<p><span>近期举办的世界著名大学法学院院长论坛，最轰动的一段新闻是中央政法委书记周永康的致辞。之所以最轰动，主要是因为周永康特别高调地宣示他对法治文明的认同，恳切强调：要“遵循法治文明的一般规律”；要“学习借鉴人类法治文明的一切优秀成果”。</span></p>\n<p><strong><span lang=\"EN-US\">“</span></strong><strong><span>法治文明</span><span lang=\"EN-US\">”</span></strong><strong><span>成了流行语</span></strong></p>\n<p><span>法治文明一时成了流行语，引领媒体风骚。那么，它究竟何功何德而受如此追捧？最近发生的两桩奇闻，或为注脚。</span></p>\n<p><span>一起是武汉大学原党委常务副书记龙小乐涉嫌受贿案，该案刚刚开庭审理，即爆出大新闻：龙小乐当庭翻供，称自己的有罪供述，是在遭受检察人员三天三夜连续审讯、殴打、挨冻之后做出的。（《新京报》</span><span lang=\"EN-US\">10</span><span>月</span><span lang=\"EN-US\">23</span><span>日）对此，检方虽不能无视，而不得不承认“审讯时间较长”，但仍辩称“连续审讯多久，也没有相关法律规定，因此不是违法的”。不过，正如学者丁大帆先生已经指出的，《联合国禁止酷刑公约》第</span><span lang=\"EN-US\">1</span><span>条开宗明义将“酷刑”定义为：“为了向某人或第三者取得情报或供状，……蓄意使某人在肉体或精神上遭受剧烈疼痛或痛苦的任何行为。”我国早已批准该公约，意味着该公约在我国优先于刑法适用，即，公职人员蓄意造成的肉体或精神上的痛苦，就是酷刑，就是违法。</span></p>\n<p><span>另一起，是更具传奇色彩的湖南省公安厅副厅长杨建农案。杨的太太陈玲在网上发帖，曝光湖南省公安厅诸多“黑幕”。稍后不久，湖南省公安厅即在官网发布公告称，杨建农“因涉嫌受贿数百万被湖南省纪委立案调查。”实际上是夫妻双双都成了阶下囚。这跟陈玲网上“扒粪”到底有没有因果联系？无疑极具想象空间。更重要的是，据律师观察，对杨建农夫妇的处置在程序上颇多</span><span>瑕疵。杨建农尚在职即遭监听；他的太太陈玲被以“涉嫌虚报注册资本罪”刑拘，根据《刑事诉讼法》规定，警方应在二十四小时内通知其家属，但没有。同样根据有关规定，警方既然没能在</span><span lang=\"EN-US\">24</span><span>小时内通知陈玲家属，就应在拘留通知书上注明原因和办案人签名，但拘留通知书上既未注明原因，也无办案人签名。被拘至今，陈玲甚至连自己的律师也不能见，理由是“涉及国家机密”。而“虚报注册资本罪”不过是普通刑事犯罪，原本跟国家机密无关。这种种瑕疵给人一种强烈的印象，即办案方根本就是不择手段。</span></p>\n<p><strong><span>体制精英也缺乏安全感</span></strong></p>\n<p><span>龙小乐和杨建农，都属于体制精英，用中国民间词汇来说叫做人上人。但再怎么人上人，一步不慎，照样沦为人下人。而一旦沦为人下人，他们的基本权利就没有丝毫保障可言了。过去体制怎么对待其他弱者，这时会全盘照搬过来怎么对待他们。他们在位时固然可以要风得风要雨得雨，但就是要不到确定性，就是要不到安全感。体制掌握了过多的财富，据专家统计，集中在国家手中的财富已占社会财富总量的百分之七十多。这样的天量财富对任何常人都是难以抵抗的诱惑，也就一定会引爆当今世界最蔚为壮观的财富争夺战。而在没有现代法治的背景下，这种在体制内展开的财富争夺战注定了是一场场的丛林战，一场场的超限战。其刀光剑影波诡云谲，也都是逻辑的必然。</span></p>\n<p><span>就此来说，无论是龙小乐的命运，还是杨建农的命运，都是再正常不过。这一点，他们自己其实比谁都明白。据报道，</span><span>杨建农曾在博客中这样感慨人生的不可知：“人生中有太多的偶然，有太多意料之外的事情的不确定性。人生正如那不计东西的飞鸿找不到归宿，一时间摸不着东西南北。”</span></p>\n<p><span>安全是人的第一需要。在权力配置资源的体制下，只要有权，什么都不难得到，但如果连起码的确定性和安全感都没有，那么所能得到的一切，又有何意义呢？即便曾经坐拥金山，但是，龙小乐和杨建农可能在今天带到囚笼中去享用么？纵然从最好的角度推测，那一座座金山仍屹立不动，但是能够补偿他们失去的自由和失去自由之后遭受的种种屈辱么？而这，绝不只是他们个人的噩梦，而应该是他们那个阶层的集体噩梦。且不谈未来可能的社会动荡造成的巨大威胁，仅仅是今天体制内部为争夺天量财富而无日不有的残忍倾轧，就足以令他们如坐针毡了。</span></p>\n<p><span>在不受制约、没有规矩的绞肉机面前谁都是弱者，无论现在怎样位高权重。人算不如天算，在没有现代法治的背景下，谁都不可能为自己担保一辈子。越是位高权重，越是坐拥金山，越是高风险，越需要软着陆。而现在的体制，显然不可能是一个能够让他们软着陆的体制，而恰恰是一个随时可能把他们铰进去或者说抛出来的体制。</span></p>\n<p><strong><span>全面拥抱法治文明才是出路</span></strong></p>\n<p><span>表面的无限风光下，是遍布的地雷。这正是龙小乐和杨建农们人生中最大的危机。通常的解决的办法是跑掉，即现在已经轰轰烈烈展开的精英移民。但是，西方国家于他们而言其实也不是什么乐土。因为他们一生积淀的个人意识形态，注定了他们不可能融入异乡，他们积累的天量财富，最终还是只有回到自己的父母之邦来享用才更有滋味。而且，如果未来真的爆发迫使他们今天大规模移民的剧烈社会动荡，谁能担保从社会动荡中崛起的体制不会是一个嗜血的民粹体制？如果真是那么一个体制，像当年犹太人追杀纳粹屠夫那样对今天的移民精英追杀到天涯，这故事就完全有可能发生，他们又何来真正的确定性和安全感？</span></p>\n<p><span>这就是说，他们要真正实现软着陆，就不能对传统体制有任何幻想。变革，转型，全面拥抱法治文明，才是他们唯一的出路。通常认为，法治文明是保护弱者的。这其实大错特错。法治文明平等地保护每个人，而无论其强弱贵贱和贫穷。就像太阳，只要你走进，她会把光芒平等地分给你一份，而不问你是谁。法治文明之下，每个人都能对自己的未来有一个稳定的预期，每个人都能有确定性和安全感，而这时用多少钱都买不来的。毋宁说，是一生中最重要的保障。</span></p>\n<p><span>也就因此，我对周永康先生大讲法治文明特别地理解。一个社会仅仅是弱者呼唤法治文明是不够的，因为最大多数的社会资源，并不在弱者手上。只有当强者也跟弱者一样迫切地感到法治文明的重要，法治文明跟他们自身的利益息息相关的时候，才可能形成对于法治文明的全民共识，社会资源才有希望真正朝着有利于法治文明的方向去配置，变革和转型才可能真正发生。而这样的时候，现在显然是已经到了。</span></p>\n<p> ——原载今天《时代周报》</p>\n<p><span lang=\"EN-US\"> </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[14388,10201,9175,13345]}