{"id":173542,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-文风回归，从部长做起……/","date":"2011-08-22T00:00:24Z","modified":"2011-08-22T00:00:24Z","title":"中国选举与治理 | 文风回归，从部长做起……","content":"<div>\n<p>文风回归，从部长做起……</p>\n<p>——读中宣部刘云山先生《为了谁 依靠谁 我是谁》一文随感</p>\n<p>作者：一清</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-21</p>\n<p>本站发布时间：2011-8-21 10:04:56</p>\n<p>阅读量：8次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> ★ 这个文章可能会引起歧议。因为评的是中宣部部长刘云山先生的一篇文章。</p>\n<p> 因为云山先生还不仅仅是个部长，在文章的末尾还署有另外两个职务：中共中央政治局委员、中央书记处书记。</p>\n<p> 因为有了这加起来的三个职务，刘文便越发有了评议的价值，即表明云山的文章是有“职务倾向”与“话事权重”的。</p>\n<p> 这便好。</p>\n<p> ★ 记得今年春上，我约请朋友H先生写一篇文章，谈对“文化三自”的看法。H是剧作家，他很快就来了一篇万字长文，《漫议国家与文化》。文章对“文化三自”持极力赞同观，但文中却又认为“三自”在表达上“文风过于隆重盛大了”。当然，H先生的观点我也未必赞同，便回了一句：“二人转”很亲近群众，但是国家的一号文件二号文件恐怕是不能用这种亲近的方式去成文颁发的罢?这是一段文友间的对话，我最终未能选用他的文章，他亦不愁无处刊用大作。这事就这样过去了。</p>\n<p> 我和H关于文风的话题在成为“过去式”时，作为部长的云山先生的新文《为了谁 依靠谁 我是谁》却成了“进行时”。这一次，以其践行实名制的尝试发表的文字，用的是这样的一个标题，却是无论如何也看不出“文风过于隆重盛大”的影子了。</p>\n<p> 偶一看标题，以为是一篇博客文章，还能听到流行歌曲“你是谁，为了谁”，“兄弟姐妹不流泪”的旋律。</p>\n<p> 真好。</p>\n<p> ★ 由是我又不得不回到H先生与我的对话上来，他说，文章与人一样，但凡“那种一级警卫二级警卫的架势，群众早已习惯绕着走了”——还是说文风的话题。我不知在看了《为了谁 依靠谁 我是谁》这样的文章后，会不会还有人“绕着走”?我想，肯定不会，因为这样的话语送达，与我等博客人的为文没有什么两样了。不知道是“我们”加入了“他们”，还是“他们”加入了“我们”?如果这中间算官民两阵的话，或者在文风语境上，反基本上可算得是“大家伙儿”了。如果“我们”也算“人民大众”的话，欢迎部长先生走入到可能有些久暌了的民间话语中来。</p>\n<p> ★ 毛泽东同志曾说过，我们共产党人好比种子，人民好比土地。我们到了一个地方，就要同那里的人民结合起来，在人民中间生根、开花。毛主席说得真好，这些话明白晓畅，谁能听不懂呢?其实，共产党人要履行“为人民服务”的宗旨，就要与人民群众打成一片，成为他们中的一员就应该按照这个样子去做。网络社会也是现实社会的一部分，年轻的网民们话事时，没有太多的铺张排阵，有事说事，直来直去，句句都听得明白，那才叫说话，是一种真实世相。如果我们的管理大员们还在那里“一级警卫二级警卫”的行文阵式，估计人们真的会“绕着走了”，这样说来，要提高网络社会的执政能力，先从文风做起，应该是一件比较能做好的事。云山先生的《为了谁 依靠谁 我是谁》主要谈的就是如何为人民服务、与人民群众打成一片的问题，从说平实地话开始，便见出了这种努力的真诚。我们不妨来读上一段——</p>\n<p> 任何一个政党都有自己的方向目标和价值追求，为谁立命、为谁谋利始终是一个根本性、方向性问题。我们党从诞生之日起，就把实现人民解放和幸福鲜明地写在自己的旗帜上，融入到全部的奋斗实践中。正是因为这样，我们党才赢得了人民群众的拥护支持，凝聚起巨大的前进力量。</p>\n<p> 这里，不仅是内容上的新意，如“我们党从诞生之日起，就把实现人民解放和幸福鲜明地写在自己的旗帜上，融入到全部的奋斗实践中”，更有这生动如口头语般的表达，真有一点“种子与土地”般的亲切，如春风拂过……</p>\n<p> 在“我是谁”一节中，云山先生继续说：</p>\n<p> 明确“为了谁”、搞清“依靠谁”，归根到底还是要解决好“我是谁”。这个问题对于每个党员干部来说非常重要。只有弄清“我是谁”，才能更好地认清自己、定位自己;只有把人民放在心中最高位置，把智慧的增长和本领的增强深深扎根于人民的创造性实践之中，坚持立身不忘做人之本、为政不移公仆之心、用权不谋一己之私，才能更好地改造自己、提升自己。</p>\n<p> 好了，不多引了。有关内容方面的新意，我将在另文中涉及。在这里，句句都是平平白白的话，都是可以让“全体”听懂且听起来亲切的话。</p>\n<p> 这样说话多好啊。</p>\n<p> 这样写文章多好啊。</p>\n<p> 这样实实在在地要求“全体党员”为群众做事多好啊!</p>\n<p> ★ 中国近当代的话语表达经过了几个时期的演变：五四时期，由“之乎者也”的表白到带有欧化风格的表达有过十来年的演进过程，后来，在文字记录的语言里，终于去除了“之乎者也”，也滤却了欧化的“克提斯蒂”;新中国成立后，在共和国凯歌行进阶段中，我们的语言无论官方民间，没有多少差异，追寻的是“土地与种子”“生根与开花”的关系，一派详和。但是后来，由于“革文化命”的结果，所有语言及其表达，都带有“最最”的套套，半夜静下心来，真不知道自己是说人话还是说鬼话，反正自己都不相信。话语作为心声，已经完全走到了背离的地步，这事就不能往下走了，从语言学角度，必然要有“拨乱”的修正。好在这个“修正”过程与政治格局的改变同时完成了。再后来，又经过了三十年的价值运动，新的追求需要有新的话语体系，在这个体系里，包装了很多的“新思想”“新观念”，包装成了时尚，无论官家民间，不说出个技术参数来，不说出个国际接轨来，不说出个普适价值来，那就一定是土八路，是“山沟里的知识分子”(这话在三十年代王明也这样形容过，其实，正是这“山沟里的知识分子”最后把“北平”改成了“北京”点响了新中国的开国礼炮)。于是，话语的表达便形成了新的八股，专家的语言一直说到没有人能听懂为止，官方的语言也慢慢地背离了先主席泽东同志所要求的“土地与种子”“开花与结果”的关系要求。文革时期，我曾经担心过，那时候行“马克思-恩格斯”、“列宁-斯大林”、“毛泽东-林彪”组合，一组一组的，我便想，长此下去，那话还说得流丽吗，得多重的负担啊?!后来随着文革的结束，这个负担释然了，但又有了今天语言里巨多的前缀，如毛泽东思想、邓小平理论、三个代表、科学发展观……。真的，这都是好的东西，是一代代领导人思想的浓缩与提练，是经典。但是一个惯有的表达里要加上这么多的“经典”，那就有些累了。我真诚的希望语言学家能帮助造一个词来，不要让这样的前缀压垮了我们的语言系统，好像中国人便只能在光辉的照耀下匍匐前行似的，长此以往，这样的文风必然要疏离了“种子和土地”的相生相依关系的。试想一下，在面对着连马夹都懒得穿的网民们，或者当着衣食父母般的民民说话时，动不动一长串这样的前缀，人们能不认为你在打官腔吗?因为没有人会是这样说话的。</p>\n<p> 话可能有些糙，但理不糙。</p>\n<p> ★ 好在，有了云山先生的这个尝试。</p>\n<p> 云山的话语表达里没有前缀与后缀，但是坚持党的基本路线与方针，坚持传承与发扬方面，一个也不少。</p>\n<p> 不要小看了一篇文章或一个报告的说话方式，它其实反映了一种思考，一种回归;一种追求，一种提倡。</p>\n<p> 这就是我在前文中为什么提到云山署名“跟着”的三个称谓的原因。该文在《求是》发表时，特别在文末附有一段说明，注释了文章作者的身份：即“中共中央政治局委员、中央书记处书记、中宣部部长”。由此，我即认为，这篇文章的说话方式代表了一种新的文风回归，代表了执政党高层在新形势下，执意回归到“土地与种子”状态的选择。</p>\n<p> 云山是个大官，所说当然是官话，这点不要怀疑，官话也是个中性词并无贬意，表明传导的是一种官方意志。说官话而没有官腔，我看挺好的。把“为了谁”“依靠谁”“我是谁”三个问题讲得透透的，读起来如同京城里公家人回乡了，与兄弟姊妹聊天，没有隔阂，不打官腔——如果真有官腔，兄弟姊妹们是不干的，干嘛呀你?!</p>\n<p> ★ 文风就是作风，文风也是党风。当然后者当然得看是谁，什么身份。云山先生因为有那三个称谓，他的的文风所代表的既有作风也有党风。——由一篇文章的话事方式作如此多的解读，有过渡阐释的嫌疑。但云山作为中央宣传部部长能把“关于贯彻党的群众路线的几点思考”的重大话题说得如此“群众”，这就不能不引起关注了。前些年有人歪说“三大作风”，其中有一条是“表扬与自我表扬”。官方系统是不大可能对作为部长的云山提出什么表扬的，那么，作为群众中的一员，适当表扬一下“公家的人”，又有何不可呢?</p>\n<p> 我希望由这种文风的转变带动作风的转变，并由作风的转变，带动党风的转变。这样离解决“为了谁”、“依靠谁”、“我是谁”的问题就更近了。路径的选择，其实是最重要的。</p>\n<p> ★ 云山文章的一些话，读起来真不赖。多少年了，同样内容的话，不是没有人说过，但包裹在官腔里，就不好听了。现在以中宣部长的口吮说出来，而且是对全国的干部们说出来，不免让人动情。我这里还是以他文中的几段话作为本文的结束吧：</p>\n<p> ○ 群众是我们的衣食父母精神父母，必须感恩群众、以实际行动回报群众。感恩，是中华民族的传统美德。现实生活中我们常常讲感恩，对于党员干部来说，最需要感恩人民群众。因为是人民群众养育了我们的党、成就了我们党的伟大事业，是人民群众给了我们干事创业的舞台、施展才华的天地。离开了人民群众，没有人民群众的支持和付出，就没有了依托、没有了支撑，就会一无所有、一事无成。</p>\n<p> ○ 群众是事业成败的决定力量，必须敬畏群众、坚守共产党人的承诺。</p>\n<p> ○ 弄清“为了谁”，才能找准前进的目标方向;弄清“依靠谁”，才能找到工作的力量源泉;弄清“我是谁”，才能把握自己的正确定位……</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":859,"categories":[1],"tags":[18835,11958,13187]}