{"id":173596,"link":"https://chinadigitaltimes.net/chinese/2011/08/自由亚洲-新疆和田发生大规模食物中毒事件/","date":"2011-08-22T09:00:19Z","modified":"2011-08-22T09:00:19Z","title":"自由亚洲 | 新疆和田发生大规模食物中毒事件","content":"<p><p>新疆和田地区日前发生大规模食物中毒事件。官方媒体报道说，有150多人食物中毒，其中11人死亡。不过，21号晚，中国境内的各大网站已删除了有关和田地区食物中毒的消息。</p>\n<div>\n<p>新华网8月21号的报道说，19号晚，新疆和田地区皮山县桑株乡部分村民在饭后陆续出现食物中毒反应，并相继被送往医院救治，截至20号晚6点，已有150多人食物中毒，其中11人死亡。新疆自治区卫生部门和疾病控制中心的专家已飞赴和田开展医疗救治工作，目前事件原因正在进一步调查中。不过，8月21号晚，新华网上已找不到相关消息，记者登陆曾转载这一消息的搜狐、网易等多家中国境内网站，该消息内容也无法正常显示。<br />记者致电和田地区皮山县114查号台，查询桑株乡卫生院电话，查号台服务人员拒绝透露相关信息.</p>\n<p>查号台服务人员：“很抱歉，您的电话在我们这里没有来电显示，您重新换一部电话好吗。”<br />记者：“为什么不能查号呢？”<br />查号台服务人员：“很抱歉，因为你的电话在我们这里没有登记，因为我们接到上级公安局通知，没有号码显示不给查询。”</p>\n<p>记者拨打皮山县多家医院的值班电话，询问是否有桑株乡食物中毒人员就医，均得到否定答复。其中，皮山县民康医院的值班人员对有关食物中毒的问题表达了高度的警惕性.</p>\n<p>记者：“您有听说食物中毒这个事情吗？”<br />值班人员：“ 你是哪个地方？”<br />记者：“我是自由亚洲电台记者。”<br />值班人员：“没有，没有。”</p>\n<p>皮山县另一家医院的一名值班医生向本台记者透露说，桑株乡食物中毒人员已全部送到皮山县人民医院救治，他本人和许多其他医院的医生曾到皮山县医院对中毒人员进行救治。</p>\n<p>值班医生：“我也不太清楚，昨天抢救时候我去的。<br />记者：“好多医院的人都到人民医院去抢救了是吧。”<br />值班医生：“对对，”<br />记者：“大部分患者很汉族还是少数民族较多？ ”<br />值班医生：“维族人是主要的。 ”<br />记者：“他们是吃了什么东西?”<br />值班医生：“这个不太清楚。听他们说是食物中毒。<br />记者：“村民是自己在家里吃饭还是聚集在一块吃饭产生的中毒现象。”<br />值班医生：“可能吃凉粉吧。可能在街上吃凉粉的吧。”<br />记者：“就是所有人都是吃过凉粉中毒的，那么卖凉粉的这个老板现在被控制起来了吗？”<br />值班医生：“这个我们不大清楚。你是记者，我们也没看到这人，好多话我们也不能跟你先说，不可能跟你说实话。”</p>\n<p>记者致电山县人民医院，了解食物中毒人员的治疗情况，得到值班人员以下回复:</p>\n<p>记者：“桑株乡的食物中毒人员是否还在你们医院抢救？”<br />值班人员：“我听不懂。”谈到新疆地区近来的紧张气氛，现在旅居美国的中国民族问题学者朱学渊表示:</p>\n<p>“这个当然也不是仅仅在少数民族地区有这个情况，现在全国到处都在不断的出一些事。当然，一出事，少数民族地区就会被定义为恐怖分子搞的吧。汉族地区就是海外敌对势力搞的。现在能不能这样看，汉族地区大量出现问题是因为一个化工厂的问题，是不是海外敌对势力搞的呀？海外势力知不知道是什么事，所以无疑把一切问题归结为海外敌对势力搞得，统统都是共产党简单化，制造敌人的一种说法。”</p>\n<p>另据中新网消息，8月20号晚7点，位于新疆和田市友谊路41号的生态餐厅发生火灾，为避免天然气管道发生爆炸，消防人员把餐厅周围近200名群众疏散到安全地带。火灾后被扑灭，未造成人员伤亡，目前，火灾的原因和财产损失情况正在进一步调查中。</p>\n<p>以上是自由亚洲电台记者林坪的报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9625]}