{"id":173568,"link":"https://chinadigitaltimes.net/chinese/2011/08/一五一十-独裁者的命运与阿拉伯的明天/","date":"2011-08-22T03:30:22Z","modified":"2011-09-29T00:35:48Z","title":"一五一十 | 独裁者的命运与阿拉伯的明天","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?chenjibing\">陈季冰</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63014\">评论(3)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>北京时间8月3日晚，在今年2月份的民众“起义”中被推翻的埃及前总统胡斯尼•穆巴拉克在设于开罗警察学院的法庭接受审判。</p>\n</p>\n<p>从埃及国家电视台的现场直播中，人们可以清晰地看到，这位统治埃及长达30年的“最后的法老”躺在一个大铁笼中的担架上，身体憔悴但神色依旧清醒。站在铁笼里的被告另有手持《古兰经》的穆巴拉克的两个儿子艾拉和贾迈勒，一旁还有前内政部长阿德利和六名前安全高官。他们全部平静地否认了检方指控的所有罪行。按计划再次开庭将在8月15日，若无特殊情况的话，这估计将是一场需要费时经年的旷日持久的审判。</p>\n</p>\n<p>被称为“阿拉伯之春”的革命浪潮席卷中东地区以来，穆巴拉克是首位受审的阿拉伯领导人。昔日的独裁者出现在被告席上，接受本国人民的公开审判（而非被新的独裁者以手段肮脏的政变所推翻），在现代阿拉伯历史上还是头一次。因此，这注定要凝结成一个里程碑似的时刻，并将揭开时代的崭新一页。埃及——世界上人口最多的阿拉伯国家——法官的法棰敲响的不仅是穆巴拉克及其同党的丧钟，还很可能是其他阿拉伯独裁者的倒计时。</p>\n</p>\n<p>穆巴拉克面对的严重指控有许多，包括滥用权力、贪污腐败、鲸吞并转移巨额国家财产、下令杀害数以千计的示威平民……只要其中任何一项成立，就足以致其被判处死刑。</p>\n</p>\n<p>一些观察家正确地指出，此时突然将这位已罹患绝症的80多岁的老人从沙姆沙伊赫的病床上拉来众目睽睽之下接受审判，是目前掌控国家局面的埃及武装部队最高委员会为了平息民众日益增长的不满而不得不作出的姿态。从7月下旬开始，越来越多的埃及人再次涌向开罗市内的“解放广场”——几个月前，他们正是聚集在这里将穆巴拉克赶下了台。现在，他们已经把矛头转向临时接管政权的武装部队最高委员会，强烈要求其加快兑现当初所做的改革承诺。军方显然希望埃及人民在清算穆巴拉克时得到感情宣泄，借以缓解他们自己身上承受到的巨大压力，将军们可能会因审判他们的前司令而可能获得短暂的喘息机会。</p>\n</p>\n<p>对于过去30年来和今年初18天里的那些受害者来说，这样的感情宣泄机会是理应得到的。但又正如不少分析人士预感到的那样，对埃及和阿拉伯动荡不安的局势及其未来而言，对“法老”的审判是一道异常考验埃及人勇气、耐心、智慧和胸襟的难题。</p>\n</p>\n<p>穆巴拉克的确要为他亲手继承并强化的旧制度所犯下的一切罪行负责，但他在铁碗统治的30年里，培植了一大批参与了这些重大罪行的亲信党羽，他们中的大多数至今仍执掌大权或逍遥法外，其中必然也涉及曾与他关系紧密的军方——目前实际领导国家的埃及武装部队最高委员会中的许多人正是穆巴拉克一手提拔的，其中包括这个委员会的一号人物、曾在穆巴拉克手下当了20年国防部长的穆罕默德·侯赛因·坦塔维陆军元帅。一位活跃的民运分子对路透社记者说：“可笑的是，我们让一个国家的元首接受审判，而他自己的国防部长仍在统治这个国家，忠于他的军队将领仍在操纵这种表演。”</p>\n</p>\n<p>不仅如此，穆巴拉克的同情者所言不假，他的长期统治也让相当一部分埃及普通民众得到过真实的好处。再加上他曾因为中东和平作出贡献而赢得过很高国际地位，这样一位大国前领导人在垂暮之年遭受如此屈辱，自然会损害一部分埃及人的自尊，并激起他们微妙的情感变化。因此，我们有理由担心，对穆巴拉克的审判如果处理得稍有不慎，便极有可能激化埃及和整个阿拉伯社会的对立和撕裂，为它未来的民主转型设置更大的障碍。</p>\n</p>\n<p>“革命果实将旁落他手”的迹象甚至已经有所显现。7月29日，穆斯林兄弟会与其他原教旨主义的穆斯林团体在解放广场发起新的示威。期间，他们中有人突然举起“伊斯兰教法高于宪法”的标语，令其他30多个参加示威的政党和团体措手不及，后者在震惊之余立即退出集会。理性的埃及民众开始担心伊斯兰原教旨主义分子将借审判穆巴拉克制造事端、牟取政治利益，而一旦脱胎于兄弟会的“自由正义党”赢得今年11月将要举行的议会选举，他们将会毫不犹豫地按照自己的意愿地将强烈的宗教意识形态塞入修改后的新宪法。</p>\n</p>\n<p>但是，所有这一切都不能构成阻碍一场公开、公正的审判的理由。埃及人民在“阿拉伯之春”中前赴后继，付出鲜血和生命在所不惜，目的难道不正是为了与过去那种高压威权的旧体制决裂，缔造一个自由民主的新社会吗？而这一切的基本前提就是实现宪政，或者更直接地，就是不折不扣地落实法治。一场对穆巴拉克及其同党的公正审判不仅是埃及依法治国的开端，同时也是对法治精神远未深入人心的埃及和阿拉伯人民的一次心灵启蒙。从这个意义上看，虽然不能把旧埃及的一切罪与罚全部记在穆巴拉克一个人帐上——毕竟他自己也是旧制度的产物，然而，作为旧制度的头号代言人，对旧制度的清算必须从对穆巴拉克的审判开始。换句话说，不管审判结果会产生怎样叵测的政治后果，该怎么审就得怎么审，该怎么判就得怎么判，该判多少人就得判多少人！……在这个问题上，法律归法律，政治归政治。假如为了眼前的政治利益而随意牺牲法律的严肃性，搞一些“和稀泥”的政治手腕，甚至干脆以政治代替法律，非但不可能让分歧的各方皆大欢喜，反而可能为更大的争斗制造新的口实。更重要的是，如此一来，则800多位“烈士”洒在“解放广场”上的血就算是白费了。对应于自由民主的专制独裁制度之恶的本质，就在于它的“以权代法”，从而使社会中的人们在判断和行事时不是依据基本不变的是非规则，而是依据权力之下的利害关系。只要政治能够左右司法，不管是出于什么目的，民主宪政就永远只是一句空话。到了这个地步，埃及未来就必定走回过去的老路，最多是换一套新的表面文章而已。</p>\n</p>\n<p> 那么，等待穆巴拉克真的只有死路一条吗？这个难题的解开仍然取决于埃及人民的智慧和胸襟——他们眼下必须扪心自问：他们走上街头，究竟是为了将某一个可恶的独裁者赶下台并结果了他的性命，还是为了建设一个更加美好的社会，从而使这样的独裁者今后永不再有机会登台掌权？</p>\n</p>\n<p> 历史必须得到公正的清算，但清算的应当是制度和观念，而非人的肉体。因此，我认为，当埃及司法机关铁面无私地完成了对穆巴拉克的法律程序以后，政治和解的机会和手段就顺理成章地浮现了——为了赢得一个更有利的政治局面，在下一次真正的民主选举中新当选的埃及最高领导人应当依据每个国家宪法都赋予他们的权力对穆巴拉克（或许也可以包括其他人）实行特赦。而特赦的方式及特赦到何种程度，则应当视穆巴拉克在庭审过程中的表现而定。当然，对于那些穆巴拉克时代的受害者，这是一件需要极大宽容和博爱之心的痛苦的事情。</p>\n</p>\n<p> 果真如此，则完美地达到了“法律的归法律、政治的归政治”的目的，而其本身又是在宪政之下的不逾矩之作。毕竟，清算过去不是目的，开创未来才是，这就要求埃及最终能够实现政治上的和解。</p>\n</p>\n<p> 进一步说，特赦穆巴拉克的意义远不在于穆巴拉克本人、其家族亲信和埃及一国。如果和平转型是专制独裁国家走向民主宪政的最佳路径的话，那么穆巴拉克的免死便是一个最好的示范。反过来，如果民众以一种“绝不宽容”甚至“赶尽杀绝”的姿态对待已经被推翻的独裁者，那么当下阿拉伯世界里同样正在负隅顽抗的其他当权独裁者——比如近来频繁地对平民大开杀戒叙利亚总统阿萨德之流——就更没有可能妥协和悔过。因为宽大处理的后门已经提前被堵死，除了以更凶残的武力和杀戮来镇压民众的民主诉求之外，他们看不到有第二条退路。而且，即便像卡扎菲这样明知道自己已经穷途末路的独裁者也绝不会放下屠刀。相反，他们会抱着“多赚几个垫背”的心态将自己幻想成慷慨就义的无畏勇士。</p>\n</p>\n<p> 写于2011年8月5日，修改于8月6日，定稿于8月10日。发表于2011年8月15日《青年时报》。见报标题：穆巴拉克的命运与埃及的明天；链接：http://www.qnsb.com/fzepaper/site1/qnsb/html/2011-08/15/content_334545.htm。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63014\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63014\">查看所有<span>3</span>个评论</a></div>\n<div>陈季冰的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62953\">世界经济的支柱已经摇晃</a> / 2011-08-16 13:51 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62719\">“七夕”是中国的情人节？</a> / 2011-08-11 17:32 / 评论数(<span>7</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62151\">如果卡恩性侵案背后真有阴谋……</a> / 2011-08-01 12:55 / 评论数(<span>3</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61987\">生活，不是为了追赶时代</a> / 2011-07-29 11:33 / 评论数(<span>7</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61802\">铁路体制改革再没有借口拖延</a> / 2011-07-26 11:22 / 评论数(<span>29</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/548587620/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=63014\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":685,"categories":[1],"tags":[9525,15080,9553,13769]}