{"id":173562,"link":"https://chinadigitaltimes.net/chinese/2011/08/拜登为何到中国大把“撒糖”？/","date":"2011-08-22T03:00:06Z","modified":"2011-08-22T03:00:06Z","title":"拜登为何到中国大把“撒糖”？","content":"<div>\n<p>拜登为何到中国大把“撒糖”？</p>\n<p>作者：丁咚</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-22</p>\n<p>本站发布时间：2011-8-22 9:22:12</p>\n<p>阅读量：11次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    中国人民又一位老朋友到中国转了一圈，今天即将启程前往下一站蒙古。在接近6天的时间里，这位美国资深政治家，施展浑身解数，以极为柔软的身段，对中国人展开了魅力攻势，让人们看到了超级大国的温柔一面。</p>\n<p>　　在访华行程中，拜登的温情可圈可点：带着学了五年中文的孙女娜奥米来中国、刚到中国就观看中美友谊篮球赛、忙里偷闲到北京小店尝便宜的炸酱面、到中国的地震灾区考察并深入中国人中间嘘寒问暖、表达关怀之意&#8230;&#8230;</p>\n<p>　　尤其让中国领导人感动的是，这个美国老人如此和蔼可亲，对一些美国政界长期关注的人权问题、人民币汇率问题、民主自由问题等等，要么轻描淡写，要么避而不谈。对中国领导人来说，这些都是很容易让他们蹙头的话题。</p>\n<p>　　而他的某些甜言蜜语简直令人心旷神怡。他在与习近平的会谈中说道，“全球经济稳定主要有赖于美中合作。这是全球经济稳定的关键，对此，我充满信心。”在与胡锦涛会晤时说，“美方坚定地认为，一个强大、繁荣、成功的、在世界事务中发挥更大作用的中国有利于美国，也有利于世界。美方完全致力于建设强有力、持续、积极的美中关系，希望在相互尊重基础上，进一步深化两国各领域合作，把美中关系提升到新的高度。”在与温家宝交谈时，他说，“美方将确保在美投资和美元债务安全。”在四川大学的演讲中，他强调，“一个崛起的中国对美国和整个世界都具有积极意义，将为整个世界带来经济发展和社会繁荣的动力。”</p>\n<p>　　大量中国媒体反复渲染其中的一些细节，无非是想表明，这么做，拜登等美国佬肯定“蓄谋已久”，就等着来中国“秀”了，不仅取悦了中国高层，而且赚了中国人民的欢呼。</p>\n<p>　　但在温柔的表象之下，他时刻不忘超级大国的本色，并提醒人们，美国虽然遇到了前所未有的困难，却尚无任何国家可以超越美国，美国仍然在诸多领域领先于世界。在中国的土地上说这番话，其用意不言而喻。</p>\n<p>　　用一句形象的话说，拜登对华姿态“软的够软，硬的仍硬”。</p>\n<p>　　强硬之处还表现在，拜登坚持认为美国是太平洋国家，美国的利益无所不在，即使是从地理上来说中国占据绝对优势地位的东亚和南亚，美国的领导地位也不会有任何削弱。在正面呼应中方的三个重大关切时，提到了尊重台湾和西藏事关中国核心利益，表示要妥善处理，却对习近平所说的“中国人民自主选择的发展道路和政治制度”，并无任何反应。由此说明，在此问题上，他持“保留态度”。</p>\n<p>　　同时，我在此想强调的是，开展如此重要的一次外交出访活动，拜登在家里肯定要进行充分的准备，乃至对一些细节进行详细的考量。</p>\n<p>　　然而，公众或许忘记了，拜登长期主张与中国对话，认为“美国与亚洲特别是中国的关系极为重要，美国政府应继续与中国进行接触，努力发展双方的友好合作关系。 ”，而且认为“美国对中国的政策应是与之共事(engagement)及融合(integrate)中国到国际秩序中。”“我认为我们无需对中国过于担忧。”“ 现实中的每一件事都告诉我们和中国进行对话才符合美国的国家利益。”</p>\n<p>　　拜登在民主党内以善于斡旋、协调著称，此前不久，他刚在弥合共和党和民主党的尖锐分歧中发挥关键作用，促成美国国会两党在提高债务上限问题上最终达成协议，将濒于分裂的两党重新粘合到一起，为美国克服债务危机创造了条件。</p>\n<p>　　拜登以副总统身分访华，无论是向中国领导人示好，还是以平民作风与中国民间进行互动，都并非表明其对华态度和观点发生了任何实质性改变，除了由于时代演进发生的某些措辞的具体变化之外，他只是在不同的环境下重申他以往的老观点而已。然而重要的是，这些老观点，对此时此刻的中美两国来说，别具意味。</p>\n<p>　　众所周知，在拜登访华前夕，正值美国债务危机大爆发，特别是美国信用评级下调，重挫投资者信心，世界经济重新陷入动荡，中国也对美债缩水可能忧心忡忡，特别是由此将导致政府公信力进一步下挫，假如美国债务危机进一步加剧，中国政府将承受由此带来的经济恶果特别是政治风险。中国官方媒体转而猛烈抨击美国不负责任地拼命发行债券，导致今天的局面，将全部责任推给美国，以此预防美债真的缩水后的政治压力增大。</p>\n<p>　　拜登来得真是时候!</p>\n<p>　　我们都知道，年初中国国家主席访美时，双方就敲定了拜登访华事宜，但这丝毫没有减轻拜登此刻访华的特别意义。</p>\n<p>　　美债出现危机，美国自身难辞其咎，在此情况下，面对中国媒体的指责，美方知道，进行任何反击都没有意义，当此之时，最重要的是给中国台阶下，消除由于可能的美债缩水导致的中国的心理恐慌，并促使中国人对美元债务保值增强信心。因此，美国不仅对中国媒体的指责毫无怨言，而且让拜登带来一大把糖，每到一地，每见一人，就大方地派发——反正这些糖都是用中国钱购买的——这不重要，重要的是，中国人感觉到甜了，而且欢呼雀跃。</p>\n<p>　　他这个人就是一个极好的象征，在两国关系因经济纠纷发生严重困难的时候，他来到中国，带给中国人一种从容、淡定、自信的形象，他又如此亲切，与中国人打成一片，包括与中国领导人都是很轻松地开着玩笑。美国人玩政治真是一等一的高手，知道什么时候该出什么牌。在美国面临经济困难时，能让最大债主乐颠颠地为自己叫好，非中国人民的老朋友莫属。</p>\n<p>　　在事关自己的核心利益的时候，美国就会将自己的道义责任抛到一边，美国的现实主义在像拜登这样的老资格的政客身上表现得尤为明显。</p>\n<p>　　他的目的很轻松地就达到了，中国领导人无一例外没有人再提起美国是中国的美元债券即将缩水的罪魁祸首的话茬，并且面对全世界的舆论，表明了这样一种态度：中国对美国克服债务危机充满信心，中国对美国经济恢复充满信心，中国对美国继续领导世界充满信心。这样，在访华前夕，笼罩在美国头上的阴云一消而散，中国媒体的咄咄逼人，全都突然一边倒地改成了赞美。</p>\n<p>　　这个台阶真是下得舒畅：前一阵子都是闹着玩的，说给自己人听的，别当真，其实我们心里不是那么想的，千万别误会了&#8230;&#8230;</p>\n<p>　　想必在这种时候，向来对中国的新闻制度颇有微辞的美国也会窃喜吧：幸亏如是，否则拜登到哪，就会被刁钻的记者追到哪;或许到了四川大学的讲台上，还能享受遭扔鞋和呛声的待遇。都亏了中国哪，被债务危机搞得灰头土脸的美国领导到了中国，还能闲庭信步。</p>\n<p>　　话说回来，中美两国的确都是伟大的国家，它们的关系稳定，对全世界来说至关重要，这一点毋庸置疑。但谁要说由于经济危机，中美两国掉了个儿，美国对中国低三下四了，谁要这么意淫，我跟他急&#8230;&#8230;</p>\n<p>　　拜登访华的最大成果是，中美关系又回到了美债危机前的原点——中国居然没有为此损失一毛钱，真是一次伟大的胜利。</p>\n<p>　　拜登先生虽然没有说教，但他仅凭一张笑脸，所传达的美式价值观和生活态度，却比任何说教更贴近实际、贴近生活、贴近群众，也更有宣传效应，难怪美国大片比国产电影叫座。</p>\n<p>　　顺便说一句，拜登受到中国人民的极高礼遇，人家再傻，半年后好意思不给中国人民极高的礼遇吗，所谓的礼尚往来也，对中国人民来说，到时候不又是一次伟大的胜利?!可见，有时候中美不光是互给台阶下，还会互相抬轿子，反正轿子不值钱，跟1.2万亿美元相比，差不多是一毛和九牛的关系了。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[18808,9154,11887]}