{"id":173670,"link":"https://chinadigitaltimes.net/chinese/2011/08/南方都市报：胡耀邦长子胡德平亮相南国书香节，/","date":"2011-08-22T20:30:21Z","modified":"2011-08-22T20:30:21Z","title":"南方都市报：胡耀邦长子胡德平亮相南国书香节，接受媒体采访谈父亲胡耀邦：父亲教我要诚实不希望唯唯诺诺","content":"<blockquote>\n<div>摘要：昨天下午，胡耀邦长子、全国政协经济委员会副主委胡德平携《中国为什么要改革–思忆父亲胡耀邦》一书在南国书香节上亮相。在读者见面会上，胡德平特别提到，不能让农民没有生产对象，改革开放这么多年之后，对农村土地性质仍然认识不清，当前发生的很多土地纠纷、群体性事件也反映了这个问题。</div>\n</blockquote>\n<div>\n<div>\n<p><img src=\"http://pics.oeeee.com/c/d8/cd89fef7ffdd490d/Thumb/216494/dkga082001.jpg\" alt=\"\" /></p>\n<p>胡德平在南国书香节现场签售，与读者交流。南都记者　冯宙锋　摄</p>\n</div>\n<p>昨天下午，胡耀邦长子、全国政协经济委员会副主委胡德平携《中国为什么要改革–思忆父亲胡耀邦》一书在南国书香节上亮相。在读者见面会上，胡德平特别提到，不能让农民没有生产对象，改革开放这么多年之后，对农村土地性质仍然认识不清，当前发生的很多土地纠纷、群体性事件也反映了这个问题。在此后的媒体见面会上，胡德平回应了自己开微博一事说，本没有开的积极性。如果没有媒体帮助开，他也不会用。</p>\n<p>今天上午十点，胡德平将在学而优书店(新港西店)举行讲座。</p>\n<p><strong>谈微博：没有媒体帮助开，说实话不会用</strong></p>\n<p>7月9日，胡德平开通新浪微博并获实名认证。截至昨天，已有94556个粉丝，但他发送的微博至今仅有4条，关注的对象仅有3人。</p>\n<p>昨天，胡德平回应开微博一事时说，他本没有开的积极性。但有媒体对他说，微博对于了解国家大事有好处、也便于交朋友和互相交流，“如果没有媒体帮助开，我也不会用，这是老实话。”</p>\n<p>对于微博的作用，胡德平认为，执政者应该重视这方面的意见和建议，微博现在做得很活，也很尖锐、及时。他进一步表示，对于那些偏远地区的，不善于宣传自己、表达诉求的弱势群体，也不可忽视。</p>\n<h4>    谈父亲：他不希望孩子唯唯诺诺</h4>\n<p>胡耀邦对胡德平的言传身教，影响深远。胡德平说，胡耀邦对他的最大影响是“教导我们要诚实，他不希望自己的孩子唯唯诺诺。”胡德平回忆道，1975年，传出要批判《水浒》。而父亲在《一百二十回水浒》的第一页上，写上列宁《纪念葛伊甸伯爵》中的一段话–“意识到自己的奴隶地位而与之作斗争的奴隶，是革命家。不意识到自己的奴隶地位而过着默默无言、浑浑噩噩的奴隶生活的奴隶，是十足的奴隶。津津乐道地赞赏美妙的奴隶生活并对和善的好心的主人感激不尽的奴隶是奴才，是无耻之徒。”并将这本书送给胡德平。</p>\n<p>当有小记者问及胡德平年轻时的经历时，胡德平说，自己参加的第一次游行，是1967年“二月逆流”，当时自己正在读北大。因为同学们很激昂，他也不敢违背这个潮流。他坦言，“文革”开始时，也是真心实意拥护的，也走过了从狂热、盲目、彷徨、犹豫到思考、分析的过程。1976年周总理逝世时，那时正在中国历史博物馆工作的他参加了“四·五游行”，悼念周总理。</p>\n<h4>    谈土地纠纷：农村集体土地不等于国有</h4>\n<p>胡德平在讲座及访谈中都谈到，中国的改革是从农村开始的。我们国家的土地，一类是全民所有；另一类是集体所有。在改革开放初期，明确农村家庭联产承包责任制，土地所有权是集体的，承包土地的农民有使用权。但改革开放这么多年之后，对土地性质仍然认识不清。当前发生很多土地纠纷，群体性事件也反映了这个问题。最近国务院要求各地对土地进行确权，这个很对。</p>\n<p>胡德平说，集体所有制和全民所有制在所有权上是平等的。但是现在，很多人已经忘掉农村的土地是集体所有制，一些干部认为集体所有制的土地是国家的。一个博士生导师和他就此问题辩论说，农村个人使用的土地就是集体的土地，集体的土地就是国家的土地。“国家的干部和知识分子都这么想，那么农民的利益就会被损害。”</p>\n<p>“全民所有制的利润应该拿一部分用在社保、教育；而集体所有制，我们一直都很空，结果空得大家都不相信这是集体所有的了、谁想占就占。”胡德平认为，土地不是按照国家、集体利益来处理，那剥夺的是农民生产对象的问题，这不是用多少钱来算的。胡耀邦生前就很重视土地问题，说不能让农民没有生产对象啊。</p>\n<h4>    谈深圳：希望多出华为这样的企业</h4>\n<p>胡耀邦在1983年视察深圳时题词写下“特事特办、新事新办、立场不变、方法全新”，表示对深圳特区的支持。胡德平说，当前，深圳在高新技术、绿色产品、新能源、IT产业方面发展很好，这一势头应该保持。希望深圳能够多出华为这样的企业。</p>\n<p><a href=\"http://gcontent.oeeee.com/a/89/a89cf525e1d9f04d/Blog/45d/2aed74.html\">原文链接</a></p>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/g_OLZTSQqZo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15125,9026,12224]}