{"id":173669,"link":"https://chinadigitaltimes.net/chinese/2011/08/钟扬：维稳的最好武器是制度化民主/","date":"2011-08-22T20:30:18Z","modified":"2011-08-25T12:23:02Z","title":"钟扬：维稳的最好武器是制度化民主","content":"<div>\n<p>钟扬：维稳的最好武器是制度化民主</p>\n<p>作者原标题：中国的群体事件与制度性民主政治保守的一面</p>\n<p>作者：钟扬</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-22</p>\n<p>本站发布时间：2011-8-22 22:52:11</p>\n<p>阅读量：6次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>国内许多学者和官员有一种“民主恐惧症”，认为一旦实行民主，会一切大乱，政府无法正常运作，政府效率降低，社会秩序遭到破坏，事事都干不成，等等。持有这种观点的人一般认为民主是一个激进的概念，民主制度是一种激进的制度，推崇民主的人为激进派。殊不知，民主制度有其相当保守的一面，这主要表现在民主决策过程的保守和政策制定结果的保守。同时民主政治有很大的稳定性（如果稳定本身也是一个保守的概念）。</p>\n<p>中国政治2011年夏天的一个突出特点是大规模的群体事件层出不穷，在最近一周内就有几个重点群体事件，从大连到江西，从贵州到山东，几乎每天一起。政府机关受网络民意的压力改变政策的事件也屡见不鲜，如郭美美事件、温州火车相撞事件、故宫文物受损事件，等等。政治学者经常讨论有没有中国式民主。看来群体事件和网络问责已经成为中国式民主的主要特点，中国已经步入了“街头抗争”或“街头政治”时代，群体事件或成为中国政治的常态。这些群体事件已暴露出政府决策方面的重大缺陷。最近大连发生的福佳大化（PX项目）事件就很能说明问题。一个年产值200多亿、给地方政府缴纳20多亿的大厂，在几万大连市民抗议面前，大连市委、市政府当即决定让福佳大化停产搬家。这一决定是由市委书记站在市政府办公楼前的警车上宣布的。其实该化工厂并没有泄漏事件发生，只是有泄漏的危险。这么大的一个公共政策就这么决定了。没有深入的调查研究、专家考证、或听证会之类的。政府的公共政策是该这么决定的吗？这样一个决策过程和决定在一个正常的民主法治国家是无可想象的，在美国这样一个民主实践最长的国家也是匪夷所思的。当然，这个事件也说明大连市政府在决定建这个厂时，也没有通过民主程序进行充分的科学考证，否则也不会引起大连人这么大的恐慌。</p>\n<p>大连福佳PX事件不是孤立的事件。几年前，北京地方报纸报道，某住宅小区成功逼迫政府将附近一个垃圾处理场搬走。在居民搬进小区之前，开发商保证附近的垃圾处理场会搬走。但等小区居民搬进之后，一直没动静。受垃圾处理场影响，小区整天恶气冲天，居民怨声载道，找区政府N次无果。一天小区居民决定采取抗议行动，将小区附近的街道占领，禁止汽车通行。这下区政府来人了，当场答应垃圾处理场尽快搬走。中国群体事件的屡屡出现除了社会矛盾尖锐这个深层原因外，还有两个很明显的原因，一个是老百姓缺乏“发声”的管道，有理没地方讲；另外一个原因是群体事件行之有效，可以解决问题。现在流行的说法是，“大闹大解决，小闹小解决，不闹不解决”。各级政府和机关为了维稳，在群众或网民的压力下，常常要在第一时间就解决问题，或有关领导人辞职下台，或作出回应和承诺，大事化小，小事化了。群众正是看到了政府这方面的弱点，所以街头抗争事件不断上演。</p>\n<p>从某种意义上说，群体事件和网络问责是直接民主的一种形式。与其相对应的是制度性民主，即有一套民主制定来反映民众的诉求，对政府的监督，政策执行的反馈。这些行为往往是由民选的立法机构来完成。在制度性民主中，政策的变化不能立竿见影，往往要有一个漫长的过程，小布什发动的伊拉克战争显然证明是个错误，而且美国民众后来也是 反对者居多，但美国政府没有人为此负责下台，布什因为是民选的总统，任期四年，除非他被国会弹劾（弹劾谈何容易），所以只有等他四年坐满，政策才会变。典型的西方民主就是程序民主，程序重于结果，而结果往往是某种妥协，因为 有各种势力的掣肘，这就是民主制度保守性的一面。在一个非制度性民主社会，往往一个领导人的变化或领导人思想的变化会导致政策一百八十度的转弯，造成政策的不连续性或重大的政策失误。如果萨达姆当初侵略科威特的错误决定有个民主程序阻止一下，伊拉克也不至于到今天这步田地。民主制度中相互制衡的机制就是要尽量（不是杜绝）政策制定的重大失误，保持政策的连续性。</p>\n<p>街头抗争的主要正面特点是直接民主，短平快。其主要负面特点是会造成公共秩序的混乱，容易演变成擦枪走火的流血事件。正因为此，各级政府被群体事件闹得高度神经紧张，草木皆兵，这显然不是长久之计。而且，政府政策制定要有科学过程，政策要有稳定性，不能因为一些群众一闹就改变。换句话说，中国政府政策制定不能建立在“闹”政治的基础之上。另外还有公权力的丧失。西方常说中国是个警察国家。但在中国，老百姓谩骂警察，与警察争辩、推推搡搡是常有的事。在美国，有多少人敢跟警察理论？你敢对警察动个手指头就是一项罪，警察会立即将你逮捕。如在逮捕过程中有反抗行为，会遭到警察的一顿暴打。</p>\n<p>我想说的是，我不否认群体事件和网络问责的可取之处，在中国目前民主制度不健全的情况下，可能是老百姓参政的少数两个手段。但如果它们成为中国政治的常态，那就很不正常了。我们要认识到，街头政治或群体事件是极端民主的表现形式，而制度民主是温和、保守的民主形式。中国领导人需要认真考虑的问题是：选择街头政治还是制度化的民主？哪种选择更能使中国长治久安？与其让街头政治成为政治生活中的常态和让政府官员在高度神经紧张中过日子，不如将政府处理民意和官员问责通过民主的方式制度化。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":296,"categories":[20534],"tags":[8584,9503,8612]}