{"id":173613,"link":"https://chinadigitaltimes.net/chinese/2011/08/译者-《纽约时报》中国运动员对举国体制说“不/","date":"2011-08-22T10:30:17Z","modified":"2011-08-22T10:30:17Z","title":"译者 | 《纽约时报》中国运动员对举国体制说“不”","content":"<p><b>核心提示：中国运动员，一度会为了国家的荣耀而付出自己的一生，他们习惯选择沉默。但这次，他们不愿再强颜欢笑，不再选择忍气吞声。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.nytimes.com/2011/08/19/sports/chinese-athletes-begin-to-challenge-governments-tight-grip.html?_r=2&#038;partner=rssnyt&#038;emc=rss&#038;pagewanted=all\">Chinese Athletes Say No to the System</a><br /> 作者：DAN LEVIN<br />发表：2011年8月18日<br />本文由&#8221;东西网&#8221;的bigbitichong翻译，<a rel=\"nofollow\" href=\"http://dongxi.net/b10hC\">链接</a><br />&#8220;译者&#8221;的志愿者对此文做了二次校对</p>\n<div><img src=\"http://graphics8.nytimes.com/images/2011/08/19/sports/ATHLETES2/ATHLETES2-articleLarge.jpg\" alt=\"ATHLETES2-articleLarge.jpg\" title=\"ATHLETES2-articleLarge.jpg\" /><br /> 【图：中国篮球协会曾暂停范斌的工作，并令其对其暴力行为进行反思；之后，在范斌保证会改变他的训练方式后恢复了他的工作。图片来源：Robertas Dackus/Euroleague Basketball, via Getty Images】</p>\n<p><img src=\"http://graphics8.nytimes.com/images/2011/08/19/sports/ATHLETESvignette/ATHLETESvignette-popup.jpg\" alt=\"ATHLETESvignette-popup.jpg\" title=\"ATHLETESvignette-popup.jpg\" />【图：一名队员用手机拍下的图片。中国国家青少年男子篮球队向国家篮球协会递交该联名信，要求更换主教练范斌。图： 来源《 广州日报》】</div>\n<div><b>北京 ――</b> 也许这是最新的瘀伤，或是唾沫刚刚抹去后的赛场，亦或是最后愤怒的回声。不管是什么原因，今年4月国青男篮的队员决定为此事做个了断。所以他们联名&#8221;上书&#8221;中国篮球协会，要求更换主教练。在联名信上，不仅有他们每个人的亲笔签名，每个人还在签名上按上了自己的手印。</div>\n<div>&#8220;我们国青男篮全体队员，因无法忍受主教练范斌在这三年来屡次出现对大家人格上的侮辱与打骂从未改正。在此向中心领导提出抗议更换主教练。&#8221;媒体很快获知该联名信。</div>\n<div> 中国运动员，一度会为了国家的荣耀而付出自己的一生，他们习惯选择沉默。但这次，他们不愿再强颜欢笑，不再选择忍气吞声。最近，各大媒体都聚焦着这个极具争议的事件。人们都想知道年轻的运动员是如何对滥用职权说不的。他们正在挑战压迫，并且拒绝官方干预――这在中国是个十分冒险的举动。因为在中国，体育和政治从来都分不开。这次的冲突在当代中国仅是冰山一角，个人自由和政府独裁永远不可能和谐统一。</div>\n<div>和部分中国人一样，运动员们终于找到了一个可以说话的地方，那就是网络和媒体。他们将冲突公开化，并且抱怨政府在这个时候还保持沉默。</div>\n<div> &#8220;现在正在发生的是，年轻一代的运动员有太多的问题需要交涉。不论是通过微博还是社会网络，他们都希望站出来并大声的说出来，&#8221;《体育画报》的编辑总监姜轶说道。</div>\n<div>然而运动员们面对的却是一个强大而可怕的对手：举国体制 ―― 一个由体育学校、培训团队和政府机构组成，选拔训练25万多名年轻人只为获得金牌的官僚体系。</div>\n<div>这个体制为许多年轻人提供机制，通过比赛为家庭和国家争取荣耀。但是有些运动员发现，奥运五环其实就是一副枷锁。和政府签订的一纸契约成了他们多年的束缚。政府以国家荣耀的名义扣取他们相当一部分的收入，却往往忽视了他们的学校教育，无视他们的伤病。</div>\n<div> 正是这样一种制度，它使得运动员一旦退役就失去了生活的重心，因为他们根本完全没有准备好如何面对现实世界。据中国新闻媒体报道，有24万退役运动员承受着伤病、贫穷以及失业。</div>\n<div>其中最典型的当属张尚武，28岁，前奥林匹克冠军，但是上月却被发现在北京街头乞讨。他5岁时便被河北省政府选中，2002年他在训练时左脚跟腱断裂，在此之前他一共赢得了2个金牌。受伤后，他被教练强制要求继续训练。他提出去体校进修，却被体育总局拒绝。最后，于2005年，他不得不带着3.8万元补偿金离开了训练队。&#8221;这些钱远远不够我吃穿。&#8221;他告诉《新京报》。因为伤病，又缺乏其他技能，他不可能去工作。于是，他以100元卖掉了他的金牌，之后又因为偷窃被抓。在他刑满释放后，他继续上街行乞。</div>\n<div> 张尚武的事情被广泛传开后引来了人们对举国体制的不满和对他的同情。后来，中国的一位亿万富翁聘请他担任私人教练（译注：这位富人是陈光标）。</div>\n<div>这次的成功促使更多有能力的运动员站出来挑战这一制度。网球运动员李娜，29岁，在2008年时曾被迫在事业和国家中选择其一。那时，当体育总局拒绝放弃掌控她的人生时，她毅然离开了国家队。</div>\n<div>&#8220;当我在国家队时，国家为我选择教练，并且决定我要去参加哪场比赛，&#8221;她在电话采访中说道。&#8221;现在我自己做我自己的主，我可以自己做出决定。&#8221;</div>\n<div> 6月，李娜获得了法国网球公开赛女单冠军，成为亚洲第一个赢得大满贯的人。为了奖励她，湖北省给了她60万元人民币的奖金，并为她安排了一份政府工作，但是她拒绝了这份工作，她说她想全心专注于网球。</div>\n<div>&#8220;单飞&#8221;的李娜只需交纳她奖金的12%作为政府的税收，这远远少于普通队员需交纳的65%。</div>\n<div>只有一部分运动员有幸逃出中国的举国体制，其他的就没有那么幸运了。当他们看到职业体育明星名利双收时，他们提出了抗议，这引来政府审查员的打压。</div>\n<div>就在李娜赢得法国网球公开赛的后一天，陈一冰――中国男子体操队队长以及奥运会金牌获得者，在其博客上表示了对职业运动员能享受的优势的&#8221;嫉妒&#8221;。</div>\n<div> 他写道：&#8221;其实我真的特别羡慕职业化！每年可以有很多很多的比赛！目的也很明确！输了再提高自己！赢了有高额奖金！完全为了自己！不用背上什么！而我们呢 一年一个世锦赛 四年一个奥运会&#8230;可怜的我们连联赛也没有&#8230;一个运动员能有几个四年？成功了因为我们国家体制好？如果四年换来一个失败呢..我们的付出呢？&#8221;（译注：此为陈的微博原文，与英文原文略有出入。）</div>\n<div>但是运动员不是那么容易被抑制的。当国青男篮队员们对其教练的抱怨得到公众的关注时，中国篮球协会为了尽快遏制丑闻，做出了调停教练并勒令其反省暴力行为的举动。一周后，在他承诺改变训练方式之后，他又再次平静地复职了。这次反抗获得了预期的效果。</div>\n<div> 清华大学篮球队的一名曾经跟国青男篮交过手的队员说，在这次冲突之后，教练的行为发生了&#8221;彻底的变化&#8221;。</div>\n<div>肉体上的惩罚一直以来被中国教练和老师所推崇。但是这个方法越来越引起人们的争议，体育官员对此也很沮丧。</div>\n<div>&#8220;教练对待他们像对待自己的孩子一样，而家长打孩子又是天经地义的，&#8221;国家篮球协会竞赛部部长白喜林在采访中说。</div>\n<div>白喜林承认旧的方式确实存在很多问题，尤其是年轻的运动员都成长自一个更加开放和繁荣的时代。但是他觉得运动员抱怨是因为他们被惯坏了。&#8221;这一代的孩子都不能吃苦，&#8221;他说。&#8221;他们想要得到好的结果却不愿吃苦。&#8221;</div>\n<div> 白喜林没有责怪教练的行为，而是批评运动员。他觉得，运动员借媒体提出抗议，而不是相信事情能够内部解决，这有违体育体制。</div>\n<div>&#8220;家家有本难念的经，但是没有人愿意把家丑外扬。&#8221;他说。</div>\n<div>改变正在缓慢的发生。网球明星李娜说，在某种程度她感谢她的外国教练。&#8221;他们让运动员知道原来还有另一种的做事方式。&#8221;</div>\n<div>前NBA助教，Bob Donewald Jr.，两年前开始训练上海鲨鱼队，他做的第一件事就是取消篮球队的宵禁和查床，要知道这一直以来都是举国体制的惯例。</div>\n<div> &#8220;我觉得我们应该把运动员当人看，然后看他们是否也能做得有人样。&#8221;他说。</div>\n<div>现在国家队的教练Donewald 被要求保持宵禁制度，但是他通过沟通而非恐吓赢得了运动员和官员的一致认可。</div>\n<div>&#8220;我想，我已经向他们展示了我的训练方式。也许前一分钟我还在严格的训练他们，但是后一分钟我会用伸开双臂拥抱他们，&#8221;他说。&#8221;你不用时时刻刻严格要求他们。&#8221;</div>\n<div>如果政府正在慢慢放松对运动员职业生涯的控制，那么他们更不愿放弃的是经济方面的控制。不论是职业运动员还是奥林匹克运动员都必须向体育总局交出他们的部分奖金，以回报国家多年来的训练。而姚明也被强制交出他在NBA收入的8%给中国政府，而中国政府不顾他与百事可乐签约，未经其同意就把他的肖像权卖给了可口可乐。</div>\n<div> 赞助费也就成为了中国政府想要最大化它的控制权的最好手段。即使那些没有经历过举国体制的人也会发现如果他们拒绝染指中国政府支持的品牌，那么他们连竞争的机会都没有。去年四月，中国顶尖小轮车车手之一申剑在参加上海举办的亚洲极限运动锦标赛就碰到这种情况。</div>\n<div><span><br />申剑，23岁，十几岁时自学车术并在去年横扫中国赛事。最近他签约代言了一家极具吸引力的公司万斯（Vans）。但是国家极限运动协会要求他穿着印有国家队官方赞助商标志的运动服出场，否则便取消其参赛资格。但那样做的话，会导致他与万斯的合约失效。为了进一步迫使申剑就范，即便比赛主办方ESPN允许他持&#8221;外卡&#8221;参赛，但最终还是被</span>国家极限运动协会<span>取消参赛资格。然而，他最终选择了拒绝合作，而不是牺牲自己。</span></div>\n<div> 中国极限运动协会并不为运动员提供培训或发放工资，而协会的副秘书长刘青认为无需感到抱歉，尽管他们的收入因此受到严重影响。&#8221;如果他们想代表国家参赛，提高知名度，他们还是要找我们。&#8221;她说。&#8221;对于他们，被选中是一项荣誉，因为这意味着在中国他们是最优秀的。&#8221;</div>\n<div>像申剑这样的运动员，没有受到政府的支持，靠赞助费为生，说政府的行为是披着爱国主义的外衣进行敲诈而已，尤其是因为协会取走大部分的赞助。&#8221;中国极限运动协会没有教我任何事情，&#8221;他说。&#8221;我不需要穿他们的衣服，不需要替他们赚钱。&#8221;</div>\n<div> 是独立精神驱使着这位中国自行车越野运动员这么做。他自力更生并且难以忍受政府插手管理他们，管理他们为之付出热情与技术的体育运动。&#8221;我们这些骑手创建了这个社区，而不是中国极限运动协会，&#8221;他说。&#8221;协会的唯一力量来自于党。&#8221;</div>\n<div></div>\n<div>相关阅读：</div>\n<div></div>\n<div><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/06/blog-post_5612.html\">《纽约时报》：李娜的胜利是否会刺激中国的体育制度改革？</a></div>\n<div><i>发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；译者的音频博客已登录iTunes，到<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a>即可收听往期的译者音频节目；下载更新需翻墙。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-137544857070436187?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":117,"categories":[1],"tags":[9553]}