{"id":173663,"link":"https://chinadigitaltimes.net/chinese/2011/08/戈尔巴乔夫：我应该早些放弃共产党/","date":"2011-08-22T20:30:10Z","modified":"2011-08-25T12:39:02Z","title":"戈尔巴乔夫：我应该早些放弃共产党","content":"<div>\n<p>前苏联总统戈尔巴乔夫接受卫报独家专访，回顾其在20年前苏联解体中所扮演的角色</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/110822/15512J930-0.jpg\" alt=\"戈尔巴乔夫\" /><br />\n前苏联领导人米哈伊尔·戈尔巴乔夫称，他真该在1991年那场失败政变的几个月前退党。图片来源：Adrian Dennis/法新社/Getty Images<br />\n很少有政客会承认他们的错误，但米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫却总与众不同。因此戈氏回顾自己当政时的六年混乱，历数犯下的错误，也就没什么好大惊小怪的了。<br />\n在这次卫报的独家专访中，他指出了自己至少五点错误。这些错误不仅直接导致了他20年前的下台，还引发了苏联的解体，同时也引入了未经监管的自由化经济政策。这一经济政策，在帮助一部分人先富起来的同时，却致使数百万苏联民众陷于贫困。<br />\n尽管近年来戈尔巴乔夫表现得很轻松，甚至有些开心；然而有些时候，尤其是当谈到他的对手鲍里斯·叶利钦，或者描述起20年前将他软禁在克里米亚半岛的政变者时，他的内心还是会有一些苦痛。<br />\n他说：“他们想激怒我，迫使我跟他们打架，甚至枪战等激烈对抗，以便结束我的生命。”<br />\n当问及他最后悔的事件时，他不假思索的答道：“那就是，我花费太长的时间去尝试整顿苏共了。”他说，1991年4月他就该辞职，组建一个改良的民主党，因为妨碍了所有必需的改变。<br />\n这一评价对于历史学家来说很有意思，因为这是戈尔巴乔夫首次公开承认，他早该在1991年8月政变的几个月前就退出苏共。而在1995年的回忆录里，他并没有谈到这一点。<br />\n1991年春，戈尔巴乔夫被两股势力围堵，从而减小了他纵横捭阖的余地。一方面，党内的保守派和反动派正试图推翻他的政策；另一方面，革新派则希望建立起一个完整的多党制体系，同时对国家进行市场改革。<br />\n1991年4月的一届中央委员会会议上，事态发展到了紧要关头。期间的一次会议中，一些发言人要求宣布全国戒严，同时重启检查制度。据回忆录描述，戈尔巴乔夫当即犀利的回应道：“这样的煽风点火我受够了！我要辞职！”<br />\n采访中，对于当时到底发生了什么，他作出了详细的解释：“政治局（中央委员会的决策机构）召开了一次3个小时的会议，会议期间我并不在场。别人告诉我说，他们在会议中批评了我，并进行了漫无边际的讨论。3个小时后他们邀请我回到会议中，要我打消辞职的念头。期间，中央委员会中支持我的人打开了一个列表，上面有超过100个人赞成创立一个新的政党。”<br />\n中央委员会复会后，形势有所降温。于是戈尔巴乔夫也就撤销了辞呈，毕竟没人想特地为这事举办一次全民公投。（因为即使他真的退了党，他也还是苏联总统）在回忆录中，戈尔巴乔夫写道：“如今，我常常在想，我到底应不应该坚持辞去总书记的职位。这样的决定对我个人而言可能更好，但我觉得我没有权利去‘抛弃苏共’。”自1917年起，苏共就开始统治俄罗斯；而现在，任何一个俄罗斯人，尤其是那些整个职业生涯都是作为苏共官员的人，他们会很难想像党要是没了权力将是什么样子。<br />\n今天，戈尔巴乔夫的疑惑已然烟消云散。“现在我觉得，我当时真应该坚持退党，然后趁热打铁建立一个新的政党。因为当时即便苏共推行改革，它自身也已经成为了改革的障碍。但他们都认为，改革只不过是用来装装样子罢了，而且当时的政局外表已经粉饰的差不多了。然而事实上，覆盖在外表下的内在却仍然破旧不堪，一塌糊涂。”<br />\n第二件令他后悔的事就是没有对苏联进行改造，并且应该更早赋予15个加盟共和国更多的权力。正当1991年初他准备开创一个宽松的苏联时，波罗的海三国便已经宣告独立。立陶宛和高加索地带的阿塞拜疆共和国流血事件涌现。联盟中最大的俄罗斯共和国，在其野心勃勃的领导人鲍里斯·叶利钦的领导下，显示出自己的力量，并要求进一步掌控苏联的财政。一些分析家称，整个苏维埃体系是不可改造的，体系内的任何变化势必导致越发戏剧性的、无法停止的转变。鉴于这一分析，那么戈尔巴乔夫丧失控制权，便是不可避免的了。<br />\n尽管如此，戈尔巴乔夫仍然不改乐天本色。这与他慷慨的品质，阳光的性格和幸福的家庭生活（直到他的妻子赖莎·马克西莫夫娜1999年因白血病去世）有着一定的关系。然而控制权的丧失并未使他痛苦不堪或愤世嫉俗。他始终认为苏联的所有主要问题都将得以解决，直到1991年8月的政变将权利纷争扭向了新的局面。<br />\n苏共原定于1991年11月起草一个新的规划。议会通过了一项“扭转危机”的计划，以加速经济改革。波罗的海三国独立后，苏联剩下的12个加盟共和国接受了一项新的协约，这一协约给予了他们更多的政治与经济自治权，只是国防与外交事宜仍归苏联政府统一管理。协约于8月20日正式签订。<br />\n“这时我犯了一个错误——我去度假了。我本可以放弃这10天的休假的……我都做好飞往莫斯科签订协约的准备了。”戈尔巴乔夫如是说，“然而8月18日那天来了一帮不速之客，于是我拿起电话，准备询问来的是什么人，受到了谁的派遣，但电话不通。因为电话线路被切断了。”<br />\n当时，戈尔巴乔夫正与夫人、女儿伊丽娜及女儿一家住在黑海海边小镇弗罗斯的一座政府官邸内。官邸随即受到了长达三天的监控。直到由于叶利钦的顽强抵抗，军队内部分化，以及诸如国防部长与苏共高官等发起者的内部不和，而导致政变土崩瓦解，监控才宣告结束。<br />\n有说法称戈尔巴乔夫给这一阴谋开了绿灯，对此他嗤之以鼻。“人们毫无根据地宣称戈尔巴乔夫当时仍然可以与外界通讯，而且正是他组织了这一切。他们还说戈尔巴乔夫认为，无论发生了什么，他最终都能取胜。这完全是胡扯，纯属胡扯！”他说道，“这些人想让领袖下台，维护以往古旧的体系。那才是他们想要的。他们要我写一篇声明，称由于身体欠佳而放弃总统一职。”<br />\n软禁期间，赖莎·马克西莫夫娜仍坚持写日记。她在日记中写道，戈尔巴乔夫警告看守说，要是他与外界还未恢复联系，他将不惜采取“极端手段”。<br />\n戈尔巴乔夫告诉我说，那不过是吓唬吓唬他们。“那是我策略的一部分……我仅仅是想给他们施压但同时又要避免激怒他们……我说要用极端手段，那不过是外交和政治上常用的策略罢了。用计谋我能打赢他们。要是莫斯科没有什么动静，我的位子可能会被架空。但现在叶利钦正在领导莫斯科民众抗议，所以我要授予他应有的荣誉，并将荣誉亲自交付与他。他做的很对。”<br />\n作为政变期间卫报驻莫斯科的记者，我提醒他说，但是叶利钦号召全民罢工的呼声并未得到响应，而且许多俄罗斯人甚至失望地感到政变将获成功。老一辈人还清楚地记得，1964年强硬派是如何褫夺赫鲁晓夫的权利，并使得去斯大林化的时代宣告终结的。我问过戈尔巴乔夫，要是政变者像一开始软禁他一样逮捕了叶利钦，接下来将会发生些什么。他们会获胜么？<br />\n这位前苏联领导人答道，这种假设性的问题是没有意义的。无论政变者们做了什么，力量的均衡都会导致政变的结束。由于他坚决反抗，拒绝辞去总统一职，政变的策划者们反而十分困惑。他还指出，由于成千上万的支持者簇拥着叶利钦聚集在白宫周围，因此当收到炮轰白宫的命令时，特种部队兵变了。<br />\n戈尔巴乔夫也列举了一些他最自豪的成就，第一个词便是“（八十年代苏联的政治经济体制）改革”。<br />\n1985年3月戈尔巴乔夫掌权不久后便开始了苏联政治经济体制改革。这一改革在俄语中称为perestroika，意为改组与重建。除了政治经济体制外，改革还包括了在核裁军的基础上改善国际关系，放弃武力干预别国事务，以及承认即便是超级大国也摆脱不了这个相互依存的世界——没有哪个国家是孤岛，也没有哪个国家可以单方面随意采取行动。<br />\n苏联新的不干预政策，使得东欧各国得以通过和平手段对内进行政权改革。“我们在国内与国际舞台上能够得到什么，这是至关重要的。这一政策预先决定了许多大事件的发展进程，比如冷战的结束，世界局势向新秩序的扭转，以及不顾一切地由极权主义国家向民主国家的过渡等等。”<br />\n在他看来，叶利钦执政的9年中俄罗斯完全是一片狼藉。在这9年中，戈尔巴乔夫自己从未向叶利钦的执政低头；同样地，在1991年12月，他也没向叶利钦与乌克兰、白俄罗斯领导人签署的宣告苏联解体的合约低头。在叶利钦成为他的直接竞争对手的几年之前，他就该阻止叶利钦走上这条路的。“相对于叶利钦，我可能太自由太民主了。我当初应该派他去英国或者英国的某个殖民地担任大使一职的。”他说道。<br />\n2006年之前，他一直赞赏普京最初恢复国家稳定的措施。即使普京使用了一些独裁的方式，但在戈尔巴乔夫看来，那也是可以接受的。“但是接下来，我发现他改变了选举的体系，废除了俄罗斯地方官员的选举制度以及党派成员单一的选区。我能数出20条我反对的变革。”戈尔巴乔夫说。<br />\n在这次时长一小时的访谈的尾声阶段，我询问了他对于在中国这个世界上最大的共产主义国家（译者注：实际上应该是社会主义国家）发生的变革的看法。戈尔巴乔夫从长远的历史角度进行了一番考量，然后便十分确定地称中国发生的改革是不可避免的。然而他却认为，所有那些建议他学习中国，先从经济而非政治方面进行改革的提议都是错误的。<br />\n“在苏联，如果我们过去进行了改革，那么任何问题都不会发生。正是由于人民遭到了忽视，他们完全被决策层排除在外，（才会发生这样的事情）。我国的发展与中国不在同一阶段；对我们来说，要彻底解决问题还得依靠人民群众。”<br />\n今年3月，戈尔巴乔夫在伦敦皇家阿尔伯特音乐厅的一场晚会上庆祝了自己80岁的生日，晚会由凯文·斯派西和莎朗·斯通主持。为他献唱的歌手阵容十分强大，其中包括雪莉·巴赛，保罗·安卡，米兰妮·C，以及德国摇滚乐队“天蝎座”。这支乐队是第二支在苏联表演的西方乐队。<br />\n然而，要说这场晚会中最吸引人眼球的，还是戈尔巴乔夫在大银幕上演唱俄罗斯情歌的场景。观众们都为他清晰而有激情的声音所打动。我对他说，我以前并不知道他唱歌这么棒，不晓得他居然有这么一个深藏不露的天赋。<br />\n他哈哈大笑。“如果需要的话，我会成为一名流行歌手，”他说道，“赖莎可喜欢听我唱歌了。”</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":296,"categories":[20534],"tags":[13622,10519,9553,9735]}