{"id":173636,"link":"https://chinadigitaltimes.net/chinese/2011/08/这样的真实的印度你还会去嘲笑吗？/","date":"2011-08-22T15:54:08Z","modified":"2011-08-22T15:54:08Z","title":"这样的真实的印度你还会去嘲笑吗？","content":"<p>印度实现免费医疗制度，无论是上至心脏病，下至感冒牙痛等，都可以在豪华的印度医院里接受免费治疗，治疗期间还有标准为10美元/日的营养补贴，也就是说住院期间的饮食支出也是全免的。而且患者还可以为世界的医学研究提供个人的治疗情况，为世界医学事业作出贡献。</p>\n<p>印度实现免费的教育制度，在印度，所有适龄儿童都必须强制入学接受教育。但是并不需要支付任何费用。学校方面还提供免费的午餐。而且这个免费教育的范围是从幼儿园到大学，为了鼓励一些外来移民和印度的少数民族入读普通的学校已融入印度社会，政府还对此有补贴。完善的高等教育，印度的高等教育体系承袭英国的高等教育制度，是人类最完善的高等教育制度。印度理工是亚洲第一世界第三的理工大学，在美国和印度的教育界有“考不上印度理工，才到麻省理工来的”的说法。</p>\n<p>印度实行民主选举制度，所有的议员、官员都由选举产生，每隔四年举行议会选举，选出议会及总统，每到这个时期，印度都会有十多亿人前往投票站投票，填写选票之后，虔诚的印度人还会把选票回执戴在身上，因为印度人民相信，有选票庇佑，出入平安，能治百病。</p>\n<p>印度经济发展迅速，目前印度是金砖四国里发展最好，经济结构最完善的。现在印度已经建立起完善的工业体系，在化工及钢铁方面均为世界第一，例如世界第一的钢铁企业安赛乐米塔尔。在制药和IT技术方面也经次于美国，远远超越以低端制造业为主的中国和依赖资源出口的俄罗斯与巴西。印度是一个民主国家，实现自由经济贸易制度，在印度是除非是公共事业行业之外是没有国企的，所以印度最大的企业都是私营企业如塔塔、信实、威普洛、旁遮普等。而且印度政府的立场是支持内资，限制外资。所以即使华为这样拥有技术和价格优势的企业，在印度也发展困难。</p>\n<p>印度发展从来不搞先发展后治理的模式，上世纪印度独立时，美国著名化工大王杜邦拜访印度向尼赫鲁总统建言，在印度开设化工厂。但尼赫鲁总统拒绝了，他说，洁净的恒河水是印度人的母亲河，绝对不能有一丝污染。60年来印度从来没有化工问题，并且建立了以机械，钢铁，生物技术，IT技术为核心的现代工业。</p>\n<p>印度与中国都是世界五大文明发源地之一，印度拥有比中国更渊源流传的历史，所以拥有同样历史自豪感的中国人非常容易融入印度社会，在印度社会里，中国人是属于刹帝利阶级，受到印度人民的尊敬。不会像其他国家一样受到歧视。</p>\n<p>印度的老百姓，实实在在地分享了经济增长的成果。当下，印度人平均月工资65112卢比，约合人民币6650元。其中孟买和班加罗尔人均工资最高，目前人均约8.6万卢比，折合人民币12700元；与中国接壤的东北部首都地区最低，月均工资在52000至48000卢比(人民币4200至5360元)之间。</p>\n<p>美国《福布斯》杂志统计”印度40富豪榜“，其中排在前四名的富豪财富综合高达2000亿美元，比中国富豪福布斯榜的前50米加起来的总和还要多。而且其中有传统的石化、钢铁行业，也有新兴的IT技术和制药行业。但是前40名单里没有一个从事房地产的。</p>\n<p>印度目前人口将近12亿，但是在如此庞大的人口，印度政府从来不搞计划生育，并且鼓励生育。这是因为印度的粮食自给率非常高，印度自1973开始绿色农业以来，目前粮食自给率达到170%，在保障国内供给的同时还有余力供应其他国家，例如中国、菲律宾、孟加拉等国家。去年中国从印度进口将近六千多吨稻米。</p>\n<p>印度有很多苦行者，他们从事苦修来探寻人生的道理，很多人会奇怪他们没有收入，如何度日呢？实际上因为印度粮食产量非常高，政府每年会免费给印度的寺庙拨给大量的粮食，这些寺庙则免费提供食物给苦修者和游客及居民等。所以印度从来没有饿死人，更没出现过所谓的三年自然灾害的说法。</p>\n<p>印度有一部完善的规定议会民主政体的宪法，这是印度民主政治的标志。经过多次修订，这部宪法多达395条，1000多项具体条款，号称“世界上最长的宪法”。印度宪法以国家根本大法的形式从政治上确定了私有制在国家中的统治地位，同时规定公民的平等权、自由权、文化教育权和私有财产不可侵犯权。</p>\n<p>印度的电影业：印度的歌舞剧，韩国的历史剧，日本的伦理剧，台湾的苦情剧号称亚洲影视业四大代表，其中印度歌舞剧位居首位，深受世界人民的喜爱。印度没有审查制度，题材自由发挥。所以培养了号称宝莱坞的孟买影视城，年产影片七千多部出口额近70亿美元。其中《印度超人》《米高杰克逊》等风靡全球。有人会问为什么印度的电影总是要穿插歌舞？这正是印度人民乐观，积极向上的精神的体现，在民主的制度下，每个人都充满了幸福感，自然会载歌载舞。</p>\n<p>印度国营铁路是印度为数不多的国企，作为公营企业是被限制盈利的。印度火车大多是是免费的，可以随时上车，随时下车。尽管每年依赖印度政府财政补贴，但是印度国营铁路一直拒绝出售车票牟利。印度国营铁路的社长Lakeshi. Mohan表示纳税人修筑的铁路就应该无偿的为印度人民服务。</p>\n<p>印度是一个民主国家，每一个措施都是为人民所考虑的，印度的铁路从来都是以慢速运行，方便人民可以随时上车下车。因为印度的铁路都是免费的，可以随时爬上车，也可以随时下车。</p>\n<p>这就是真实的印度！这样的印度你们还会嘲笑吗？？？</p>\n","author":296,"categories":[20534],"tags":[8641]}