{"id":173672,"link":"https://chinadigitaltimes.net/chinese/2011/08/南方都市报：故宫博物院长回应“十重门”：承认/","date":"2011-08-22T20:30:24Z","modified":"2011-08-22T20:30:24Z","title":"南方都市报：故宫博物院长回应“十重门”：承认故宫管理确实存在很多问题和漏洞，向公众致歉","content":"<blockquote>\n<div>\n摘要：从香港两依藏博物馆展品在故宫展出被盗，到最新网爆“端门外西朝房展览逃税”，短短3个多月，故宫经历了大大小小的“十重门”，承受着前所未有的考问与信任危机。8月19日下午，故宫博物院院长郑欣淼在故宫接受新华社记者专访。</div>\n</blockquote>\n<div>\n<div>\n<p><img src=\"http://pics.oeeee.com/9/c0/9c04e24ccde45a54/Thumb/216723/dkga112101.jpg\" alt=\"\" /></p>\n<p>CFP供图</p>\n</div>\n<p>从香港两依藏博物馆展品在故宫展出被盗，到最新网爆“端门外西朝房展览逃税”，短短3个多月，故宫经历了大大小小的“十重门”，承受着前所未有的考问与信任危机。8月19日下午，故宫博物院院长郑欣淼在故宫接受新华社记者专访。</p>\n<p>郑欣淼表示，爆料虽然情况不一，有的与事实有出入，有的还没有查实，但都指出故宫的管理确实存在很多问题和漏洞。</p>\n<p>郑欣淼表示，对此深感内疚、痛心和自责，希望通过媒体，衷心地、诚恳地向公众致歉。</p>\n<h4>    失窃门：院领导作深刻检查</h4>\n<p>记者：郑院长，首先我们很想知道，这“十重门”内的真相究竟如何？</p>\n<p>郑欣淼：爆料虽然情况不一，有的与事实有出入，有的还没有查实，但都指出我们的管理确实存在很多问题和漏洞。</p>\n<p>首先说说斋宫展品被盗案。这个案件暴露出我院闭馆清场、报警设施设置、重大作案预判及相关措施等关键环节出了问题。这给了我们极为沉痛的重大教训，我和院领导班子都做了深刻检查，对分管院领导和各级相关责任人追究责任，按规定分别做出行政警告、记过、记大过和开除、留院察看的处分，以此教育、警示本人和全体干部职工。</p>\n<h4>    [错字门]错在纠错不够及时</h4>\n<p>记者：随后出现的“错字门”“会所门”，故宫需要汲取的教训是什么？</p>\n<p>郑欣淼：出现锦旗错字，故宫声誉受到严重损害，事情发生在具体部门和承办人，根源还在院领导。在错别字出现和当事人回应已经成为媒体热点，演变为突发公共事件后，如果立即公开诚恳承认错误，会有助于社会的谅解。由于纠错不够及时果断，又强调责任在下属，引起社会各界广泛批评，我们深感自责。</p>\n<h4>    [会所门]从未动议开办会所</h4>\n<p>记者：“会所门”的具体情况是怎样的？</p>\n<p>郑欣淼：所谓建福宫办会所的事情，故宫方面已进行了调查并向社会作出澄清。故宫博物院领导班子从未有过在故宫开办任何会所的动议，一直将在火灾废墟上复建的建福宫花园主要用于举办新闻发布会、小型展览、公益文化活动和接待国家重要贵宾。鉴于合作方北京故宫宫廷文化发展有限公司严重违反双方协议，我院已经责成其停业整顿，终止并将修改协议书。由于我院对合作的公司平时监管不严，对其违反协议私下酝酿会员制的行为没有及时察觉，特别是在已成网络和媒体热点的情况下没有在第一时间查明情况解释清楚，以致质疑扩大发酵，并与展品盗窃案、锦旗错别字事件相互叠加，造成非常被动的局面。</p>\n<h4>    [哥窑门]没有第一时间上报</h4>\n<p>记者：“哥窑瓷器受损”原因已经查明并公之于众，如何防止此类事情的再度发生？</p>\n<p>郑欣淼：这个事件的教训是，事先文物保护实施方案不够周密、预判性不足，人员培训针对性不强不细，致使珍贵文物损坏。事后没有在第一时间向上级部门报告，我们对此负有不容推卸的责任。</p>\n<h4>    [瞒报门]网友爆料大都属实</h4>\n<p>记者：那么，接下来的这些爆料真实性究竟如何？</p>\n<p>郑欣淼：“龙灿”微博爆料故宫曾经有过4起文物损伤一直没有披露，我这里分别说明。</p>\n<p>一是关于“扔废弃木箱时将10多件佛像一并扔掉，由外单位送回”的情况。2006年6月9日，宫廷部两名职工在处理北五所寿药房库内存放的装运文物的木箱时，由于漏检，造成存于木箱最底层苯板下的黑漆描金小石编磬一组16片(未定级)连同箱子一起被集中至院内古建修缮中心。当时在岗的我院修缮中心职工孙会生发现后，对文物进行了妥善保护，并及时通知了有关部门马上取回。经过彻底核查，确认无其他物品遗漏，16片石编磬也均未出现任何新的伤况。根据《故宫博物院藏品管理规定》，对主要责任人给予了处罚。</p>\n<p>二是关于“2006年前后明代一级品法器人为损坏”的情况。经查，我院祭法器类文物无一级品。扩大调查范围，2004年5月27日和9月6日，宫廷部两名职工在整理核对文物时，分别造成清代黄釉盖登(未定级)的盖部和绿地粉彩八宝之“鱼”(未定级)底座的损伤。这两起事故均是由于当事人违反文物操作规程导致的。博物院根据有关规定对当事人给予了处罚。</p>\n<p>三是关于“2008年佛堂旧址二级品佛像损坏”的情况，经查，我院多年来未发生过原状佛堂内文物损伤事故。</p>\n<p>四是关于“任万平主任的胳肢窝没夹住那件沉重的历史，碎了”的情况。2009年，宫廷部搬运一对晚清时期的玻璃花插(未定级)，后发现其中1件花插的1根玻璃枝杈断开。院研究认定，宫廷部工作没有违反操作规范，但预案不够细致，考虑不够周密，被责成作出检查说明交院备案。</p>\n<h4>    [屏风门]未因遇水出现新伤</h4>\n<p>记者：紫檀嵌玉挂屏被水泡损坏，又是怎么回事？</p>\n<p>郑欣淼：2011年6月15日，宫廷部工作人员将紫檀嵌玉花鸟图挂屏一件(未定级)送文保科技部综合工艺科漆器镶嵌室除尘修复。该器物本身存在伤况。7月25日早晨，工作人员发现，自来水管接口处有一小的裂缝致使挂屏上覆盖的棉垫被部分散落的水珠打湿，并渗透到挂屏上。相关专家到现场查看了这件文物，一致认为该件挂屏未因遇水而出现新的损伤，同时建议仔细检查松动的嵌件，对因胶粘剂老化出现的嵌件松动现象进行加固处理。</p>\n<h4>    [封口门]封口费实为举报奖</h4>\n<p>记者：故宫是否真的给过10万元封口费掩盖私分门票款？</p>\n<p>郑欣淼：2009年7月中旬，我院纪检监察办公室接到举报信，反映故宫午门工作人员与社会上不法导游勾结，利用工作之便私放旅游团进入故宫参观游览，从中牟取非法利益，并且声称有影像资料作为证据，可以协助故宫将此人抓获，但要求故宫给予举报奖励15万元，否则不提供证据。我院为了尽快查清问题，不给国家造成更大的经济损失，经反复协商，应允如证据属实可对举报人予以奖励8万元。经保卫处、北京市公安局天安门分局驻故宫派出所联合行动，2009年8月11日上午在举报人的配合下，在故宫午门东门洞中间检票口截获一使用过期票进入故宫的130余人的旅游团，抓捕了相关当事人并起获赃款7660元人民币。由于举报人提供证据信息属实，并配合我院和公安部门抓捕成功，参照我院的查补逃票奖励规定，从该项资金中付给举报人举报奖励费。</p>\n<h4>    [拍卖门]院史记录失误所致</h4>\n<p>记者：对于故宫在拍卖会上购买五通宋人书札又卖出牟利的说法，你们已经予以澄清，有新的补充说明吗？</p>\n<p>郑欣淼：事实就是我们前些时候所说明的那样。1997年，北京翰海拍卖有限公司春季拍卖会上拍五通宋人书札。当时，著名书画鉴定家徐邦达先生曾致函上级主管部门建议收购，经履行论证程序后，我院遂与拍卖公司接洽，当时媒体对此有所报道。动用这一数额的经费征购文物必须向上级部门申请，由于未获批复，此项收购未实现。我院2005年出版的《故宫博物院八十年》一书和官网“院史编年”栏目有此项收购的记载，现查明，这是由于我院当年整理院史大事记查阅公文档案时，误以当时上报申请经费文件为依据，没有核对所申请经费并未批复和未能购买的最终结果所造成的。</p>\n<h4>    [古籍门]古籍失踪尚无定论</h4>\n<p>郑欣淼：还有就是关于故宫图书馆丢失古籍一事。故宫在过去长达7年的清理古籍过程中，要求发现的疑点都必须记录在案。到2009年的阶段性统计，约20万册书籍中，还有100多册不能完全对上账(其中有普通古籍，也有一般线装书和印刷品)。由于涉及1950年以来延续半个多世纪的历史遗留问题，情况比较复杂，当时决定作为阶段性存疑记录在案，继续清查，至今仍未停止，尚不能做出丢失的结论。但是一旦清查清楚确认丢失和责任人，将依法依规处理。</p>\n<h4>    [逃税门]属于历史遗留问题</h4>\n<p>记者：那么，最后一重“门”“端门外西朝房展览逃税门”的真相又是如何呢？</p>\n<p>郑欣淼：端门区域过去不属于故宫管理，这些商户举办的展览已经存在了多年。目前我们尚在办理收回这些商户所用房屋的过程中，明确在全部完成接收后将改造成售票、咨询、疏导等观众服务区，不再举办展览。</p>\n<p><strong>据新华社电</strong></p>\n<p><a href=\"http://gcontent.oeeee.com/8/9f/89f03f7d02720160/Blog/74d/210674.html\">原文链接</a></p>\n<p> </p>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/qxEKxc1MJzk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[15523,9026]}