{"id":173772,"link":"https://chinadigitaltimes.net/chinese/2011/08/“留法女大学生都是潘金莲”/","date":"2011-08-23T14:30:38Z","modified":"2011-08-23T14:30:38Z","title":"“留法女大学生都是潘金莲”","content":"<p><p><img src=\"http://img1.voc.com.cn/UpLoadFile/2011/08/23/201108231852513614.jpg\" border=\"0\" alt=\"\" /></p>\n<p><span>教授称“留法女大学生都是超级潘金莲”言论引发网友热议。图为张海峡。</span></p>\n<p>华声在线8月23日讯(记者 罗浩) “凡是中国大陆的女孩子到法国留学的，回来之后都烂得一塌糊涂，都是‘超级潘金莲’。”8月23日凌晨，网友“巴黎观察”在微博上将司法部司法行政学院副教授张海峡评价留法女大学生的视频公布，引发大量网友围观。</p>\n<p>该微博经知名学者于建嵘转发后，传播速度迅速加快。张海峡声称自己已完成取证，将起诉于建嵘。于建嵘对此回应，“难道这录相是人工合成的?”</p>\n<p><strong> 【事件】争议视频引围观</strong></p>\n<p>23日凌晨1点16分，网友“巴黎观察”在微博上公布一段时长为1分18秒的视频，视频内容为司法部司法行政学院副教授张海峡的讲课内容。在视频中，张海峡称，“凡是中国大陆的女孩子到法国留学的，回来之后都烂得一塌糊涂，都是超级潘金莲”。</p>\n<p>网友“巴黎观察”表示，“这种不负责任的措辞应该受到强烈谴责。”</p>\n<p>微博经于建嵘转发后，转发数量迅速上升。截至记者发稿前，相关微博转发已超过7800次，共有3000余名网友参与讨论。</p>\n<p><strong> 【掐战】视频系断章取义?</strong></p>\n<p>随着网友转发次数的增加，当事人张海峡也看到引发争议的微博。23日8点59分，张海峡在微博回应此事，称于建嵘断章取义，将个案扩大化做为噱头恶意毁坏他人名誉、并将获取的不实信息大势宣传欺骗公众的行为，表示将“通过诉讼途径让于建嵘对此轻率不负责行为负责到底。”</p>\n<p>对于张海峡的指责，于建嵘显得不以为然。23日13点46分，于建嵘在微博回复，“现在张博士骂我没脑子，说要到法院告我，我还真的又笑了。难道这录相是人工合成?”</p>\n<p>随后，张海峡发表言辞更为激烈的博文回应。他称于建嵘为“商业机构的走狗”，并表示，“扭曲事实的培训师及机构，你们将和这个走狗一起，一个都别想跑”。</p>\n<p><strong> 【微博热议】</strong></p>\n<p>@“采姑娘的小蘑菇”：“断章取义损害名誉的事情确实很让人内伤，但于建嵘老师也是一位值得敬佩的人，希望能够误会解除，妥善解决此事。”</p>\n<p>@“这就叫愛吗”：“又不是整堂课都在说留法女子怎么样，只是调节课堂的气氛，而且没有点名到姓，这不过是常人的言论自由。”</p>\n<p>@“炫彩普罗旺斯”：“很诧异，作为教授，居然能讲出这种话，而且顶着司法的背景，为在法国的姐妹们伸冤。”</p>\n<p><strong> 【律师看法】转发不侵权</strong></p>\n<p>于建嵘转发微博是否侵权?记者就此采访了湖南万和联合律师所李健律师。李健律师指出，“于建嵘只是如实展现视频并转发，不构成侵权。”</p>\n<p>对于引发争议的视频，李健律师认为：第一，公民有言论自由，可以对社会问题发表个人看法，但言论自由有相对性，不能恶意捏造相关事实，不能对他人、群体进行侮辱和诽谤，否则构成侵权。第二，留法女大学生中，的确有损害国人形象的，但侮辱全体留法女学生，有伤民族感情。无论是课堂中缓和气氛，还是其他公众场合，都不应该发生。</p>\n<p><strong> 【华声评论】谁导演的这出”狂欢盛宴”?</strong></p>\n<p><span> 文/李成辉</span></p>\n<p>看到这个报道，笔者唯一的感慨是：我们生在一个浮躁的时代。</p>\n<p>在这样一个急躁而喧嚣的时代，每个人都想表达自己的想法，每个人都渴望让人听到自己的声音。我们就像住在一个闹腾腾的房间，每个人都声嘶力竭的喊着。看着彼此在喊叫，却不知道对方在讲什么。</p>\n<p>这是一个信息爆炸的时代。微博更是让人目不暇接，我们渴望让人关注。但周遭如此喧嚣，为求关注我们只能把自己文章的标题搞得耸人听闻、恣肆放荡一些。也许我讲的不对、讲的有失偏颇，但至少让人听到了，至少我的“粉丝”增加了。</p>\n<p>现在的舆论是个狂躁病病人，见风就是雨，就比如文中的博士在一个特定的语境下讲出的一句话让人生抽硬扒、断章取义，可能已失去了最开始的意思。但又怎样呢?至少绝大多数人的欲望都得到了满足。在这样的时代，理智好像显得多余。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9034,14687,13850]}