{"id":173795,"link":"https://chinadigitaltimes.net/chinese/2011/08/低俗小说：人人都是老鼠会/","date":"2011-08-23T15:49:19Z","modified":"2011-10-10T23:48:01Z","title":"李承鹏：人人都是老鼠会","content":"<p>拜登走了，可城里的交通还是堵，这让老子有些失望。前两天堵在熊猫基地时，我还发过一条微博：龟儿的欠我们那么多外债，还来扰民。后来知道，当时拜登还没落地，也没有到熊猫基地的日程安排。是咯，熊猫基地在北门，机场在南门，老子属菜鸽子的，把方向搞反了……</p>\n<p>这些不管了，反正烦这个总统，总统，饭桶，就知道来吃债主。在姚记只吃了79元炸酱面，都明白是想用亲民秀颠覆我国。至于当真颠覆得了不，这个我倒也不太相信，一碗炸酱面就颠覆了国家，这国家就也太面了。红会万元工作餐都颠覆不了，炸酱面怎可能，炸弹面也不可能。何况我们还有航母。咦，这航母烧啥子油，0号还是99号？抬头一看才意识到，我正进加油站。</p>\n<p>加油站小妹的脸色还是那么难看。小妹，我是来加油的，不是来揩油的。揩油的是你们中石化。小妹听出我的内心独白，粗暴地嚓地把油枪插进车体。油泵表往上直飙，20、130、240、360……内心凄怆得很，感觉不是在加油，这是在抽血。</p>\n<p>抽完血连个酒精棉也不给，过去都免费送包餐巾纸，现在这个都免了。我正争辩，后面的车喇叭大作，玛莎拉蒂对我直吼：餐巾纸都要贪，卫生巾要不要。贪？有你干爹贪？老子走下去教育这90后妹妹，车上有个小伙对我冷笑，挥手就把我打出鼻血。我很痛，假装打了个喷嚏，走了。我只是不想跟暴发户一般见识，真的，每当看到玛莎拉蒂，不知为何就想起玛勒戈壁。等老子有钱了，一定买辆玛勒戈壁，不对，有钱了还呆在这里干毛线，直接移民米国，把女人、娃儿全带上。</p>\n<p>至于为什么我这么恨米国，还想移民米国，这个问题一直没想明白。</p>\n<p>这个夏天特别闷热，湿度大，连蝉都飞不起来了。老家的气候真是变了。当然不是建大坝造成的，这显然是米国人消耗太多能源造成的温室效应。他们把自己国内的油价定得那么低，迫使我们把油价弄得那么高，他们到处指手划脚，却欠了我们上万亿的债。这着实可恨，一时间恨不得组织菜刀队砍翻了这帮鸟人，可联想到菜刀实名制后一时准备不得这么多，最好就由外星UFO直接收了他们。昨天新闻才说上海万米上空有巨大的光柱疑似外星飞船。别留在这里，飞吧，飞到对岸去，平了他们。忽想起那个紧要问题，要是平了那里，我又怎么移民？可这辈子移民遥遥无期，还不如平了那里，感官上爽些。可平了就完全没希望……平，还是不平，一时间我脸色阴晴不定，内心纠结。</p>\n<p>吱……猛踩刹车，差点撞上一横穿的老太婆。确定没撞上，我驾屁遁飞奔了。这时千万不能下车去搀扶，一扶，就得扶一辈子。</p>\n<p>真是世风日下，这些老赖……让人真没安全感。其实悄悄也觉得自己很可耻。可没办法，世风不管我事，我要是管了世风，只能喝西北风。公司倒闭后，我每天跑来跑去，有天跑到一个公园累了，刚躺在长椅上准备思考一下再创业，见草坪上人越聚越多。有个大姐就附耳跟我说：放心，我们上面有人，只要发展几个下线，就可以赚钱。</p>\n<p>别用老鼠会这么难听的名字好吧。老鼠会怎么了，其实我压根看不起李大眼说的“我是这个国家十三亿分之一股东”，你有股权吗。你能做空还是做满。你其实连散户都算不上，最多是级别不算太低的一个下线。这个国家几千年从来就不是股份制，从来就是一老鼠会，皇上带着四辅臣的下线，四辅臣带着十六总督的下线，带着108个巡府道台的下线，带着三千二百个知县亭长的下线……总之是少数人控制着多数人的传销制，不是多数人选出少数人的民主制。只要不在大雨天碰到陈胜吴广，就其乐融融，娱乐无极到下线。到今朝的跨越式发展，就是老鼠会发展。世上最勤奋的一个老鼠会，人人都在发展下线，人人都争取成为上线。你看，从幼稚园开始的教育就是传销口号，学雷锋其实是为了忽悠更多的下线，是思想上的老鼠会。考学也是进老鼠会，你学不到什么，从中学到大学到硕博士，不过是下线到上线的一通修炼。每年招公务员，简直就是由国家统一发展下线，科长有七八个下线，局长有百十来号下线，厅长有千八百人下线……一级一级往上爬，等爬到铁道部部长那一层，全国坐火车的全是你的下线。</p>\n<p>想到这一点，微风中的我忽然张嘴笑了，我不是最恐惧的，这里官员更恐惧。不说在动车追尾之前就有个部长先追了尾，就说前些时候有个教育局官员在微博上跟大波妹聊到，白，嫩，柔滑，喜欢……就下课了。我倒觉得这句从文本意义上也很有文学性，色香味俱全。可惜还是官太小，足够大就不用微博聊奶，就直接养奶。所以官员们拼命往上爬，就是想把这份恐惧感转加给下线。可是又能爬到哪一层，铁道部长还不如王勇平，王勇平还不如凤姐，这下解脱了，在世上最大的一个老鼠会，凤姐能早早清仓，这是一个奇迹。</p>\n<p>思量间，车已到学校，我抹干鼻血摸出红包，悄悄塞进校长手里，我儿子要读重点中学……校长收下，面无表情远行。我看见她走进一家医院，她儿子喝牛奶后，肾里长了一些舍利子……医生面无表情收下红包。远行。然后走进一处楼盘，把首付交给开发商。开发商收下这些钱，走进一处豪包，把更多的钱交给一个领导。领导满意地点点头，转身把一把车钥匙交给身后一美妞。美妞亲一口领导后走出豪包，开着玛莎拉蒂，转角处悄悄接上一小伙。俩人开进加油站，前面是一个猥琐男，就是我，挥手打我出鼻血。我屁遁经过一老太婆，并不停下。老太婆缠上了后面的玛莎拉蒂……</p>\n<p>我终于搞懂，这里是世上最勤奋一个老鼠会，人人那么拼命，是想做到最上线，清仓，移民米国。可我搞不懂的是，大家都这么努力，一定都可到了米国，抬头一看全是鼠兄鼠弟，那里又成了世上最大一个老鼠会。等公元20某0年，有个外国元首访问，交通还是那么管制，动车还是那么易脱轨，人人自危，互为人质，层层绑架……老子该多失望。</p>\n<p>从未有股东大会，只有老鼠会。这样的老鼠会，哥你累不累。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[10276,10009,16147,17381]}