{"id":173794,"link":"https://chinadigitaltimes.net/chinese/2011/08/港大“火大”？/","date":"2011-08-23T15:49:17Z","modified":"2011-08-23T15:49:17Z","title":"港大“火大”？","content":"<p><p><img src=\"http://static.reuters.com/resources/media/global/editorial/columnists/rcom_gchen.jpg\" alt=\"\" width=\"80\" height=\"80\" />（本文仅代表作者个人观点）</p>\n<p>路透投资中国主编 陈澍/文<a href=\"http://weibo.com/georgeschen\"> 新浪微博</a></p>\n<p>最近我在自己的微博上分享了一些有关李克强副总理访港的新闻，主要是香港媒体报导，国内媒体的报导口径通常比较一致。大家对於香港媒体报导的评论都很“给力”，有同意，有不同意，也有网友借我的微博展开小小的辩论，我认为这是好事，正所谓百花齐放，百家争鸣……</p>\n<p>微博网友的评论我基本都看了，评论主要分三大类读者。一是来香港读书、工作的国内年轻人，第二类是香港人，第三类则是大陆同胞，从在我的微博上的评论比例来看，大致是3：4：3。其中大约一半大陆同胞不满有香港民众和媒体对李克强访港的保安安排持反对意见，有的甚至把这些反对安保过严的声音怪罪于“民主”。</p>\n<p>另一半大陆同胞对香港的抗议声音表示理解、同情，认为各抒己见是好事。至于香港人的评论，更多的是反思。但令我最为反思的是来香港读书、工作的国内年轻人，超过半数此类读者在我的微博上的评论指出部分香港民众抗议李克强到访，阻碍了香港的交通，也有说那些抗议者经常“小题大做”，抨击港人几年来越演越盛的“抗议文化”。</p>\n<p>另外，在李克强到访香港大学保安安排上，有些在港大读书的国内同学的微博评论基本认为去抗议的港大学生做了件错事，用国内的话来说，可以算是“瞎折腾”，甚至认为现在港大学生会就是专门“玩抗议”的，类似观点在港大读书的大陆学生中较有代表性。<span></span><img src=\"http://static.reuters.com/resources/assets/?d=20110822&#038;t=2&#038;i=chenshu0822&#038;w=&#038;q=\" alt=\"\" width=\"255\" height=\"170\" />（图片说明：香港一处建筑仰视图。）</p>\n<p>是不是“瞎折腾”关键不在於“折腾”，而在於“瞎”，也就是你为什麽要“折腾”。想起我在美国华盛顿的新闻博物馆（Newseum）里看到过一句关於言论自由的名言，个人对此很认同，在此也分享给诸位：“Freedom of speech is not a license to be stupid”。这次港大学生的抗议，可能在某些节点上不够calm（平和），但也不能说他们stupid（愚蠢）。</p>\n<p>我自己也在香港大学读书，也遇到不少国内来港大读书的年轻人，有些获得香港政府奖学金，攻读PhD博士学位，其中也不乏社会科学和政治类的高材生。国内学生在港大通常成绩优秀，很受老师和同学们的尊敬。</p>\n<p>但换一个角度观察，也确实有不少在港大读书的国内学生仅仅以“港大”方圆两三公里作为自己在香港生活、成长的主要范围，在两三年的留港学习的时间里，未能尽可能融入香港社会，未能更多时候从理解而非埋怨角度去观察思考香港。</p>\n<p>香港有精华，有糟粕，每个地方都是，在抱怨所谓“地产霸权”同时，也不能忽视李嘉诚一代对香港所做贡献。言论自由亦是同理，不是所有人的观点说出来都正确，言论自由有时确实可能演变成闹剧，但请不要忘记，有说的权利一定比没说的权利好，我们要商榷的是表达方式，而非禁止发表不同观点的权利。</p>\n<p>关於在港大读书的国内学生，如果在学业完成之前，还没有好好了解香港的人文历史、社会文化，是不是应该好好利用在香港期间的剩余时间，好像李副总理说的那样，来香港就是想“多走走，多看看，多听听”，另外再加一条我纯个人的建议——多交一些香港朋友。</p>\n<p>若能和校园以外的朋友交往，那是更好。可能是我观察错了，自己身边有不少内地同学在港大读书期间，比较多的时间都仅局限於校园附近的西环、薄扶林一带。</p>\n<p>从李克强到访港大在港大学生期间引起的讨论一事来看，我们应该看到今日香港大学和国内大学在学术氛围上仍存在很大不同，学生们敢说，甚至敢“骂”，敢发表自己观点，观点并非真理，未必都是对的，但是说出来大家可以讨论，也不会担心受到校方打压。学生会主席发表声明，不同意校长的做法，港大法学院院长也有权从法律角度发表观点，这不正是一个大学校园所应该具备的基本素质吗？</p>\n<p>最後，我把言论自由的空间留给香港大学校长徐立之教授，徐校长通过香港大学传讯及公共事务处在8月19日发表如下官方声明：</p>\n<p>各位同事、同学、校友及各界友好：</p>\n<p>香港大学昨天（8月18日）举行百周年校庆典礼。<br />\n详情请参考：（http://www.hku.hk/press/news_detail_6552.html）</p>\n<p>对於昨日在校园范围示威引发的不愉快事件， 香港大学校长徐立之教授深表遗憾，并相信警方亦会检视昨日行动的部署和手法。</p>\n<p>徐校长表示: 「港大从来是一个多元意见激荡的知识之地，大学一直坚持自由、开放、多元的传统， 会继续鼓励及扞卫学术、思想、言论自由。大学是一个讨论事实、追寻真理的地方，鼓励不同意见，一直坚持开放包容。香港大学学生及旧生，昨日以和平、理性的态度表达意见，值得欣赏，同学表现非常理性而克制，是和平示威的一个好榜样。」</p>\n<p>大学无论任何时候，都要保障学生及所有成员的安全，然而昨日发生的事情，显然有令人遗憾之处，大学必然会作出检讨。校园是一个和平及理性的地方，对於表达意见要绝对尊重， 并确保有足够的空间， 以开放的态度处理。</p>\n<p>就港大学生关注邀请李克强副总理出席百周年校庆典礼一事，校长澄清，李克强副总理是应港大之邀请来访。香港大学立足香港，与内地交流紧密，邀请领导人来访，有助促进了解沟通。</p>\n<p>师生、校友以及社会人士，对大学的支持和意见，我们非常感激。际此百年校庆，我们一直在反思大学的使命，亦期待与大家共同开拓未来。</p>\n<p>香港大学传讯及公共事务处<br />\n二零一一年八月十九日</p>\n<p>（完）</p>\n<p>作者陈澍，写新闻，也写小说，玩文字游戏九年，一路拿奖，从东京到纽约。采访过周杰伦，也追过周小川，最想写的故事永远是下一个。2011年出版的《<a href=\"http://product.dangdang.com/product.aspx?product_id=21008379\">外资银行在中</a>国》是陈澍的第一本书。生于上海，现居香港，不定期更新《<a href=\"http://www.mrshangkong.com/\">沪港小生</a>》专栏。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[17583,17582,17584]}