{"id":173803,"link":"https://chinadigitaltimes.net/chinese/2011/08/爱思想-许耀桐：顺德大部制改革“石破天惊”/","date":"2011-08-23T16:00:24Z","modified":"2011-08-23T16:00:24Z","title":"爱思想 | 许耀桐：顺德大部制改革“石破天惊”","content":"<div>\n<p>许耀桐：顺德大部制改革“石破天惊”</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%B3%B5%C2%B4%F3%B2%BF%D6%C6%B8%C4%B8%EF&#038;searchfield=keywords\">顺德大部制改革</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\">政治体制改革</a><br />\n ● <strong>许耀桐</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=44\">进入专栏</a>）<br />\n <br /> 【“县治则国治，县安则国安。”顺德的县级政府改革对奠定国家的基础改革具有重要意义。本文作者系“顺德深化行政管理体制改革研究”项目组组长，文章代表了作者对顺德改革的新认识】</p>\n<p> 在最近两年的地方政府机构改革中，顺德作为一个县级政府，果敢地站在改革的前沿，<br /> 建立了大部门管理体制，有效地破解了影响经济与社会发展的一些深层次的体制性、结构性、制度性难题。如果说中央在2008年《关于深化行政管理体制改革的意见》中还只是提出“探索实行职能有机统一的大部门体制”的话，那么在2011年的“十二五”规划纲要中，<br /> 则明确提出“坚定推进大部门制改革”。从“探索实行”到 “坚定推进”，表明中央认识到大部门制改革业已成为必然趋势。为此，进一步梳理顺德的大部门制改革基本做法和主要特点，阐述它为全国县级政府深化政治与行政体制改革提供的可资借鉴的经验和意义，是十分有益的。</p>\n<p> <strong>顺德大部门制改革的基本做法</strong></p>\n<p> 各国的现代政府，普遍建立于资产阶级革命胜利之后。当今世界，无论哪国的中央政无论是哪一国的中央政府或地方政府，都要根据其担负的管理职能，设置部门机构，并由此决定其机构的数量多少和规模大小。设置政府机构，一般有小部门制与大部门制两种类型。小部门制，即小部门体制，也简称小部制，其特征是“小职能、窄领域、多机构”，部门管辖范围小、机构数量大、专业分工细、职能交叉多。大部门制，即大部门体制，也简称大部制，它与小部制恰好相反，是一种政府实施综合管理的组织体制，其特征是“大职能、宽领域、少机构”， 政府的部门应加大横向覆盖的范围，将类似职能尽量集中在一个大的部门之中，从而使管理范围广，职能综合性强，机构之间扯皮少。两种类型，不存在绝对的错误与正确之分。一般而言，在工业化的初始阶段，为了履行经济和社会的管理职能，政府是按小部制设置机构的，比较有利于推动经济和社会的发展；而在工业化逐步成长成熟或实现之后，政府则要转向按大部制设置机构。当代发达国家，就是按照大部制的原则和要求设置政府机构的。作为中央政府，设立机构不超过20个，如新西兰19个，美国15个，英国18个，俄罗斯16个，日本12个；州（省）一级大约15个左右；郡（县）一级大约10个左右。<br /> 在中国最近的新一轮政府机构改革之前，各级政府实行的仍然是小部门体制。以县一级为例，县级机构一般设有40—50个，如顺德就设有41个机构。由于部门机构过多，形成职能交叉、权责脱节，既造成部门之间推诿扯皮，又导致政出多门，削弱了政府的决策职能，也不利于集中统一管理。因此，适应着中国现代化建设的快速发展和社会主义市场经济体制建立完善的需要，有必要确立大部制的原则，推进政府机构改革。<br /> 顺德在本次的地方政府机构改革中，于2009年9月16日公布了大部制改革的“三定”方案，对现有的党政机构进行整合优化。党政系统共综合设置了16个工作部门，其中党委部门6个：纪律检查委员会机关、区委办公室、组织部、宣传部、政法委员会、社会工作部；政府部门10个：发展规划和统计局、经济促进局、教育局、民政宗教和外事侨务局、公安局、国土城建和水利局、文体旅游局、卫生和人口计划生育局、政务监察和审计局、环境运输和城市管理局。另设有一些归口管理法定执行机构，如城市管理行政执法局归口环境运输和城市管理局，企业投资服务局归口经济促进局，安全生产执法局和市场公平交易局归口经济促进局，行政审批管理局归口办公室，社会保障基金管理局归口经济促进局。从41个机构到16个机构，顺德的政府机构改革确实遵循了大部门制的管理趋势和本质要求，是按着大教育、大卫生、大文化、大产业经济、大社会管理、大公共服务的理念而构思的产物。由于具有真实的创新性，顺德的大部制改革被媒体誉为犹如“石破天惊”，引发了全国的关注。</p>\n<p> <strong>顺德大部门制改革的主要特点</strong></p>\n<p> 顺德的大部制改革，既遵循了国外通行的规律，但又不是照着西方国家的葫芦来画瓢的。中国和西方发达国家的国情不同，最明显的如：在行政层级中党政机构并存。此外，中国还没有完全实现工业化，市场经济还不完全成熟，公民意识有待加强和提高，社会管理任务仍然十分繁重，权力过分集中的弊端尚未完全克服，等等。顺德的大部制改革，很好地将中国特色社会主义和大部制共同原则结合起来，解决了很多难题，呈现出新特点。<br /> 第一，妥善解决了党政关系问题，实现了以党领政、党政联动新模式。在机构改革中，如何处理好党政关系，能不能把党委、政府系统之间同类职责的机构加以合并设置，一直是最难的问题。就是到了现在，全国其他地方也还是止步于此，例如：办公室仍然按党、政分设，组织人事部门也仍然组织部与人事部门分设。可喜的是，顺德做出了突破。党委不设置与政府对口的部门，工作密切联系的部门，则合署办公，例如，党委办与政府办合署办公；组织部与人事局以及编制办合署办公；宣传部和文体广电新闻出版局合署办公；社会工作部和统战部、工会、共青团、妇联、残联等合署办公；民族宗教和外事侨务局同侨联合署办公；政法委员会和司法局合署办公；创新性地实现了以党领政、党政联动，开创了党政同体、同心共治的新治理模式。<br /> 第二，妥善地解决了权力过分集中的问题，实现了决策权、执行权、监督权的相对分离。从横向权能上分析，将权力划分为决策权、执行权和监督权，是一个客观规律和事实。对政府管理而言，如果把三权合一，同一个政府机构既当“组织员”，又当“运动员”，还当“裁判员”，弊端实在太多。由此，必须把三权分离，既相互制约又相互协调。现在，西方国家以及香港、新加坡等，在政府管理中就实行了决策权、执行权、监督权相对分离，既相互制约又相互协调的运行机制。针对我国目前普遍存在着行政权力“三合一”的情况，顺德大胆提出“决策民主化和扁平化、执行集中化和统一化、监督外部化和独立化”，“决策权上移、执行权下移、监督权外移”的新理路，其具体做法是：一是将决策权分为政策制定权和政策审定权，分别交予“四套班子”和党政局级部门负责人联席会议，这是决策权的集中化和上移；二是将执行权交予局级部门下属的股（科、室）和法定独立执行机构以及乡镇政府，这是执行权的专业化和下移；三是将监督权交予纪律检查委员会机关和政务监察和审计局，相对于其他行政部门而言，是独立化和外移，同时，也强调行政体制外的监督，包括强调人大监督和社会监督。顺德建立党政决策权、执行权、监督权既分工清晰又统一协调的高效运行新机制，比较好地解决了权力过分集中和缺乏监督的问题。<br /> 第三，妥善解决了只重经济不重社会的问题，实现了从管制型政府到服务性政府的转变。顺德通过大部制改革，做到政企分开、政资分开、政事分开、政府与市场中介组织分开，真正转变政府职能，使政府全面履行公共服务职能。在当代，政府管理应向公共服务的方向转变，由“管制型政府”变为“服务型政府”。政府管理的目标就是公民至上，建立健全公平公正、惠及全民、水平适度、可持续发展的公共服务体系，推进基本公共服务均等化。顺德按照大部制的要求，设立16个党政机构，虽然政府机构大幅度减少了六成，但是政府服务的职能却得到了全面的提升和加强。机构减少的目的，还在于开放公共事务，促进全社会参与公共事务治理。顺德大部制改革突出了政府的公共服务和社会治理功能，由此初步形成了全社会共同参与管理的新格局。</p>\n<p> <strong>顺德大部门制改革的启示意义</strong></p>\n<p> 顺德大部门制改革的成功实践，其意义当然不会只限于自身的一隅范围。人们有足够的理由相信，在顺德能够做到的事情，其他地方也一定能够做到；顺德所走出来的这条路，也是其他地方应该要走的路。事实也正是这样，现在，广东已要求其他的县级政府按照顺德的大部制模式进行改革，这说明顺德大部制模式具有可行性和普适性。那么，顺德大部门制改革的启示意义在哪些方面呢？主要有二：<br /> 其一，顺德的县级政府改革是奠定国家基础的改革。顺德的大部门制改革，是作为县一级政府的改革。当代中国，在地方行政区域层级中，县级政府是和省、市级政府一样，除了外交、国防之外，具有完整的经济、政治、文化、社会、生态等管理职能的政权组织，而县与省、市级政府相比，又处在最下端。目前，虽然乡镇政府是中国最基层的政府，但它在职能上差了很多，例如，没有独立的财政、公安、司法、教育、文卫等管理职能和部门系统，乡镇政府其实不过是县政府的派出机构，因而完全不能比之于县。在中国历史上的绝大部分年代里，县以下的乡村属于乡绅自治地带。因此，中国从秦朝确立郡县制开始，便把县作为最基本的一级政权组织，政权止于县。县对于国家能否稳定并且持续地发展至为关键，这就产生了“县治则国治、县安则国安”的认识。顺德的大部门制改革，把县一级的政府机构理顺了，使之推入科学化、制度化、规范化的运行轨道，这就为全国2859个县级政府（其中包括市辖区856、县级市368、县1463、自治县117、旗49、自治旗3、特区2、林区1）树立了样榜，功不可没。如果全国的县级政府都改革好了，当然就为国家奠定了稳固的基础，也为其他行政层级的政府改革创造了有利的条件。<br /> 其二，顺德的县级政府改革构成了政治体制改革突破口的突破口。中国开展政治体制改革30 多年来，人们就如何推进政治体制改革，不断地提出“突破口”的问题。如先后提出了把“干部制度改革”、“党政分开”、“人大制度改革”、“选举制度改革”、“实行党内民主”、“行政体制改革”、“建立官员财产申报制度”、“监督体制改革”、“司法体制改革”、“新闻媒体改革”、“财政预算制度改革”、“发展村民自治的基层人民民主”、“保障人民权利”、“扩大政治参与”、“培育公民社会”等等作为政治体制改革突破口的提法，不一而足。现在看来，以县级政治体制改革作为中国政治体制改革的突破口，要比起其他提法好的多，现实的多。顺德的大部门制改革，虽然属于行政体制改革范畴，但由于行政体制改革本身是政治体制改革的一个组成部分，它所进行的政府职能转变和机构设置改革，行政权力划分和制约、行政监督体制改革，行政决策体制改革，社会管理体制改革等等，必然牵动和涉及到党政关系改革、人大制度改革、政协制度改革、选举制度和干部人事制度改革、司法体制改革乃至于执政党自身制度的建设和改革等等方面，由此造成县级的全方位的政治体制改革。因此，县级政府改革构成了整个政治体制改革突破口的突破口，成为推动全面政治体制改革的现实的、强有力的抓手。</p>\n<p> 作者为国家行政学院科研部主任、教授<br /> 原载《同舟共进》2011年第9期<br />\n 进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=44\">许耀桐</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/43445.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":544,"categories":[1],"tags":[9525]}