{"id":173838,"link":"https://chinadigitaltimes.net/chinese/2011/08/2011中国互联网大会互联网领袖对话/","date":"2011-08-24T01:00:05Z","modified":"2011-08-24T01:00:05Z","title":"2011中国互联网大会互联网领袖对话","content":"<p><p><span><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/Bjz69BpU/nfkQb.jpg\" /></span></p>\n<p><span>2011中国互联网大会领袖对话现场(左起依次为马化腾、曹国伟、丁磊、李开复)</span></p>\n<div>\n</div>\n<p><span>视频：<a href=\"http://video.sina.com.cn/p/tech/i/v/2011-08-23/153161453273.html\">http://video.sina.com.cn/p/tech/i/v/2011-08-23/153161453273.html</a></span></p>\n<p>　　8月23日消息，2011中国互联网大会今日在北京国际会议中心举行，新浪CEO曹国伟、腾讯CEO马化腾、网易CEO丁磊及创新工厂创始人李开复参加了“领袖对话”环节，以下为实录：</p>\n<p>　　<strong>主持人王利芬：</strong>大家早上好，接下来请我们几位嘉宾李开复、丁磊、曹国伟、马化腾，请大家掌声欢迎。</p>\n<p>　　在台上大家看到有门户网站两位，有一位张朝阳先生托我向大家问好，他出差很早定下来无法取消。还有在微博上，很多人问马云，马云现在在国外，也是很早定下来的日程，也在这里让我问大家好。</p>\n<p>　　我们今天开始这样一场对话，这是中国互联网十年一个大会，我想今天对话的议程由这三部分完成，第一是由他们每个人回答一个问题，第二部分由他们中间相互互评，第三部分我们向场内观众朋友开放问题，就结束我们今天对话。</p>\n<p>　　我想十年互联网了，请每一位总结一下互联网这十年发展过程里面根据你们做公司和做互联网的体验，然后总结几条我们可以为广泛的互联网用户或者创业者能够用的一些经验。最好是非常实用，十年之后一个结晶。</p>\n<p>　　<strong>李开复：</strong>我觉得中国过去十年让我们学到最多就是在正确的时候做正确的事情。其实在座几位都是今天中国最顶尖互联网的创业者，他们的成功我觉得一方面是来自他们个人眼光和领导魅力，另外一方面就是正确的时候做正确的事情。新浪如果早做三年、晚做三年，腾讯、网易也是一样，不见得有今天巨大的成功。因为互联网的发展是快速而且是巨大，我觉得今天是创业非常好的良机，电子商务已经崛起，移动互联网即将崛起，下面还有云计算，今天是创业好时机，希望更多创业者能够把握良好时机，在正确的时候做正确的事情。</p>\n<p>　　<strong>丁磊：</strong>互联网十年感觉最深刻的是一切皆有可能，不在于谁做的早或者是做的晚，颠覆者大有人在。谷歌不是第一个做搜索引擎，但是他基本上垄断了全球各种语言搜索引擎的市场。苹果以前也不是一个做手机的公司，但是他让一个做了将近20年手机的诺基亚活的非常痛苦。所以，我觉得互联网一切皆有可能，但是关键是创新非常重要。</p>\n<p>　　<strong>曹国伟：</strong>时机非常重要，其实我们每一个做公司的人都知道其实符合市场的需求，另外在一个适当时机能够抓住机遇，这可能是一个公司成功最最重要的一个要素。另外从互联网的角度来说，十年来看，非常重要的是不管你做什么样的东西，一定要按照用户的需求出发，不断地发展自己的业务。不单单是看我们自己的资本的需求，这个非常重要。第三点我想讲的就是前瞻性问题，互联网的变化非常快，技术、产品的替代性变化非常快，所以必须在创业前夕就把握互联网发展的方向，抓住自己的定位，作出非常及时的投入。</p>\n<p>　　<strong>马化腾：</strong>中国互联网大概是十五年时间，最后这十年实际上是一个变化和发展最快的十年。从我们感受来看，我们感觉到最关键的一个字就是“变”，而且变化永远是我们计划追不上的。所以我很多的感悟，就是在这个过程中一定要去做变革，不断的去挑战自己，而且这个行业我能感觉到是越来越百花齐放，越来越有新生的力量不断的涌现。我觉得未来的十年和过去这十年一个很明显的变化就是会越来越多的产业链会不断涌现，会大大改变过去十年。我今天坐在这里可能还是十年前创立的公司，我觉得未来有更多的公司会出现在互联网业界领域。</p>\n<p>　　<strong>王利芬：</strong>您刚才讲了现在坐在台上都是十年创业的大公司，未来十年一定会出现一些新的公司成为大公司。作为您这样的大公司，如果能够继续成为大公司，您最关心的是一些什么样的要素？现在你脑袋里面最头疼的一件事情是什么？</p>\n<p>　　<strong>马化腾：</strong>可能有几个特征，第一个就是在互联网已经渗透在很多传统行业，包括很多传统媒体，电子商务，可以产生出很多垂直的行业和互联网结合的这样新的机会。尤其这两年看到越来越多的非常有实力的公司，其实在过去两年前或者是三年前没有想到可以长成这么大的一个公司。包括电子商务的很多细分领域，包括很多媒体，包括影视跟娱乐结合等等，这方面都有大有机会。</p>\n<p>　　对于很多现在老牌的互联网公司来说一定要看清楚这个潮流的趋势，认清楚哪些是自己能做，哪些是自己不能做，开放出来，做一些变革，这是最重要的。</p>\n<p>　　<strong>王利芬：</strong>对腾讯这样的公司您认为哪些是能做，哪些是不能做？</p>\n<p>　　<strong>马化腾：</strong>非常多的包括内容产业，因为现在包括最大一块业务就是网游，事实上我们占收入超过50%的网游业务已经有差不多很多收入都是我们伙伴共同做的，我们只是提供一个平台。电子商务我们也是认识到很多买家和卖家，还有很多商品源头都不是互联网做的，一定要和产业链各个厂家一起做。包括娱乐、影视这些公司都一样，因为他们有内容的源头，那么他具有这样的创新和生存的空间，互联网公司必然要找他们合作。</p>\n<p>　　<strong>王利芬：</strong>像腾讯这样的公司会不会进入比如说云手机这样的行业？</p>\n<p>　　<strong>马化腾：</strong>我们不会直接做手机，但是我们会提供手机上的服务，所以各个手机制造商跟他们都是合作关系，这个不会变。</p>\n<p>　　<strong>王利芬：</strong>您能够远距离点评一下雷军的小米手机吗？</p>\n<p>　　<strong>马化腾：</strong>雷军是我们投资的金山的董事长，跟他是非常多年的好朋友，我非常赞赏他创业的激情，包括他离开金山的时候也跟我打招呼。我当时觉得好象很可惜，坚持上市那么久为什么就离开了。他说你应该祝福他，他找到另外一片天空。我们看到他投资各行各业，但是我们也有合作，这个反映出互联网业态的竞合关系，虽然有竞争，但是更多是惺惺相惜，高手较量的竞争，目的是让用户更好的体验。</p>\n<p>　　他勇于做手机和进入硬件，让我很钦佩。手机市场非常大，未来互联网超过一半，我相信明年会看到这个趋势，超过一半的流量和使用是从移动终端上产生，这里有很大空间，包括他针对发烧友做配置很高的手机，我想这个空间是有的。他不是靠打败苹果、三星，市场份额拿20、30%这不是他的主要目的，而是他能做出好的产品，即使有几十万、几百万粉丝喜欢用都是值得鼓励。如果未来他做的很好，我们也是有合作空间。</p>\n<p>　　<strong>王利芬：</strong>这一轮提问是特别希望几位公司领导人能够看一下下一年互联网的机会在什么地方？到曹国伟这，你现在新浪微博我也是用户，也是积极参与者。大家很想问，你们这个平台究竟怎么样处理，你们要做电商吗？你们也要做手机吗？或者你们还有哪些计划想做的告诉大家，大家把你们当成平台的时候，心里有一些惦记，我一做，新浪就把我们吃了。</p>\n<p>　　<strong>曹国伟：</strong>这个可能是误解，我们在座很多人都有一个共识，未来十年可能会是移动互联网成为主流，很多人都会通过移动终端上网。另外在中国这样的市场，电子商务将成为我们整个互联网市场的驱动力。不管是电子商务本身带来的交易或者说支付或者说它带来的营销需求，都可能是我们中国互联网整个行业在未来十年的驱动力所在。</p>\n<p>　　我们一定希望在移动互联网领域有所作为，或者在电子商务这块有所介入。未来无论是电子商务还是互联网也好，都把它看成生态体系的产业链。关键是我们自己在这里扮演什么角色的问题，希望所有产业链都去介入或者是介入移动互联网把硬件软件通吃，这是不可能，很少有公司可以做到这一点。我们会有自己的切入点或者是自己的定位在产业链里。包括电子商务的话更多是定位在营销平台上。关于手机，我们不会介入手机，更多是在手机上为我们用户提供增值服务或者是一些有用的应用。</p>\n<p>　　<strong>王利芬：</strong>您对介入电子商务呢？</p>\n<p>　　<strong>曹国伟：</strong>我们没有计划介入全面性的电子商务平台或是交易，未来相当长时间都不会这样考虑，这是比较肯定的。可能会介入一些不太需要物流的特定的领域。</p>\n<p>　　<strong>王利芬：</strong>特定的领域是什么？</p>\n<p>　　<strong>曹国伟：</strong>不需要物流的虚拟产品或者说一些高端的有针对性的产品。</p>\n<p>　　<strong>王利芬：</strong>网络上说希望曹国伟把他的新浪微博把自己扮演成一个国王，你怎么理解成这句话？</p>\n<p>　　<strong>曹国伟：</strong>新浪微博是为很多第三方和合作伙伴建立的一个平台，希望把基础服务做好，希望有更多第三方能够利用这样一个平台去开发他的业务，开发新的产品，为我们的网民服务，这是我们的一个目标。在这个过程当中，这个营销我们也是欢迎。但是最后是在网民平台，第三者开发商和利用提供者之间，应该得到一个平衡，根据大家的贡献，发挥我们的利益所在。</p>\n<p>　　<strong>王利芬：</strong>新浪微博应该是网络民意非常重要的出口，给我们描述一下现在经营微博的产品，有众多媒体领袖，各个公司潜水老总都在上面获取信息，包括传统媒体获取新一轮信息的源头。你能描述一下这两年来经营新浪微博这样的平台，你的生活基本状态和每天起来的心理状态呢？给大家比较好的传达一下。</p>\n<p>　　<strong>曹国伟：</strong>新浪微博周末就正式两周年了，我在微博上看到这样的话，新浪微博两年了，微博改变了我们生活，我们也通过微博改变了世界。这里包括很多微博的提供商，应该说是改变我们很多的生活方式，也改变了每个人的行为方式。从新浪来说，从我个人来说，两年怎么形容呢，我不大会用形容词。</p>\n<p>　　<strong>王利芬：</strong>我给你用一个如履薄冰。</p>\n<p>　　<strong>曹国伟：</strong>我其实从来不觉得我们是如履薄冰，非常肯定的说，我觉得一种是兴奋；另外一种的确有危机感，更多在于我们是不是能快速、及时不断推出新产品，提升我们服务品质，满足大家的需求。大家更多是在媒体影响力上面看这个问题，我觉得微博绝对不仅是一个媒体平台，也不仅是一个评论平台，而是社交关系服务的平台，这里可以发展的空间是十分广阔的。在微博上面讨论时政微博只占10%，所以大家对这方面有一种感受，这里面可能会有很多有争议的地方，令人担心的地方。我觉得实际上大部分人利用微博是在表达情感，交流思想等等。</p>\n<p>　　<strong>王利芬：</strong>作为你本身呢，我从你关注的人上看不出太多名堂。在微博的内容里面，你最关注哪些，比如时政议论，生活感受、新科技还有其他。你可以可以排个序吗？</p>\n<p>　　<strong>曹国伟：</strong>我觉得对我来说一个是获取资讯，我会关注一些跟媒体相关的人员，另外一个就是关注我认识的人，这里有企业家，我想知道他们在想什么，说什么，做什么。我觉得微博最大一个是获取资讯，另外一个就是沟通，你更加有意愿跟你认识的人沟通，我觉得在这里面通过微博用户数不断增长，互相认识的人占的比例会越来越高，越来越高。从而让我们的下游可能基于这些，比较相识熟悉的人际关系去开发更多的应用。</p>\n<p>　　<strong>王利芬：</strong>到了丁磊，我今天在微博上发了一个说这里面对话有这么几位，请大家提问题，其实提到你丁磊最多的一个问题大家有这么几个看法，你自己评述一下。说丁磊在互联网第二个十年80%的心思来养猪，第一对互联网下一个十年他自己发展后劲不利，第二自己对互联网发展没有什么信心，第三是互联网利薄了，第四是养猪更赚钱，尤其是中国食品安全生态不太健康的情况下，养猪至少可以卖给互联网大佬们，向房子无息贷款计划一样给他们员工发猪肉，你的销售不成问题。</p>\n<p>　　<strong>丁磊：</strong>我觉得每个人都在用各种方法去改变这个世界，15年前有了互联网在中国的出现，想通过互联网去改变每一个中国人去获取资讯、交付资讯的方式。在三四年前我们认为如果能够用自己的智慧去改造农村的种植业和养殖业，可以让我们的城市可以变得更加美好，这件事情为什么不要去做呢。非要在这里把自己标榜的很高尚说，我是做互联网，我养猪是什么，我觉得在不同行业里面没有贵贱之分。</p>\n<p>　　所以十年前的互联网和三年前的养猪对我来说对网易来说都是想通过自己的努力，去让我们的生活变得更加美好，这是我们一个共同努力。</p>\n<p>　　<strong>王利芬：</strong>实际上网易这次给我们更大的亮点就是网易的公开课，在中国教育资源缺乏国家，你们做这样的初衷我想问一下。</p>\n<p>　　<strong>丁磊：</strong>我们想做的一件事就是让知识传播变得没有国界，让我们获取知识没有障碍，在公开课这个事情上我们做的是非常微乎其微的工作，我们就做了一个翻译的工作。我们一直希望通过自己的努力和付出，通过互联网这个传播的手段，让每一个中国人都可以在互联网上获取这些世界名校的优秀知识。所以我们的目的很简单，就是让知识的获取变得没有国界，没有时界，随时随地。</p>\n<p>　　<strong>王利芬：</strong>你们还会花多大规模在这方面？</p>\n<p>　　<strong>丁磊：</strong>资金方面没有任何瓶颈，现在瓶颈就是翻译人员，制约我们做大瓶颈就是翻译。因为涉及到专业知识和不同语言。今年上半年主要对英文课程进行翻译，下面我们逐渐加入了法语和日语方面翻译，我们希望把世界上不同民族优秀的课程能够翻译成中文，分享给中国每一个希望获得这些课程的人。</p>\n<p>　　<strong>王利芬：</strong>你养猪这么长时间是干买卖，不是个人爱好，到底挣钱没有？</p>\n<p>　　<strong>丁磊：</strong>我们预算实际上挣钱，既然是一种好的生产模式，如果不挣钱那肯定不会有一定的推广价值，也不是一个好模式。我一直把我们养猪当一个实验看待，也许很多人看到实验在学校、科研院所，我做的是一个农业，养殖业一个实验课程。我跟很多人说我们就是中国生猪养殖业一堂公开课，我们最后会把整个饲养过程公开给大家，让大家一起来学习，因为这个市场非常大。每个中国人生活中离不开对猪肉的需要，这是客观存在的一个事实。怎么能够分享获得优质安全的，而且价格合理的猪肉是我们今天农业生存面临的一个挑战。</p>\n<p>　　<strong>王利芬：</strong>现在猪肉涨价，你又搞对了。</p>\n<p>　　<strong>丁磊：</strong>其实我觉得我三年前不认为会看到今天猪肉涨价的事情，我也认为今天猪肉涨价可能是一个短期的波动。但我们有一种信心想把一件事情变得更好，这是我当年创办网易和三年前去养猪的共同点，都想通过自己的努力和智慧，把一件看上去普普通通的养猪做了2000年的事情，可以更上一层楼。希望有更多的人到这个农业生产中来，让我们中国13亿的人口在食品这个方面既能享受到安全，也能享受到高品质的食品。</p>\n<p>　　<strong>王利芬：</strong>梦想非常远大，我作为一个普通读者或者是网易受众来说，我总觉得你多元化的步子还是搞得太大，从互联网门户到养猪，这中间的逻辑是什么？中国2000年传统产业食品可以选择很多种，为什么是养猪呢？</p>\n<p>　　<strong>丁磊：</strong>我不觉得这里有什么不对，我们有足够的时间和精力可以去做自己的事情。为什么你不评价一下很多自己的人在家里养猫养狗，为什么评价我养猪呢。</p>\n<p>　　<strong>王利芬：</strong>大家没有做门户互联网，你做门户互联网取得成功，一般的路径图是和互联网的相关产品。你在下一年主要让你激动，让你眼里闪光的地方是养猪，我们搞不懂，我得把问题问清楚了。</p>\n<p>　　<strong>丁磊：</strong>民以食为天很重要，还有就是很多人太关注互联网，其实互联网是把双刃剑，一方面大家可能觉得我们获得信息速度变得更快更多，然后让我们的生活甚至变得更加的浮躁。我想在农业这方面我们可以做一个慢生活，优质的一个生产模式，可以把这个模式介绍给中国今天千千万万正在从事养猪或者养鸡或者其他农业生产的这些单位去，让他们知道我们有这种方式可以做的更加好，这是我们想做的。</p>\n<p>　　<strong>王利芬：</strong>我们表示非常的尊敬，因为你真的是非常认真的养猪的一个人。</p>\n<p>　　<strong>丁磊：</strong>谢谢。</p>\n<p>　　<strong>王利芬：</strong>我们的话题跟李开复的创新工厂离的非常近，下一个互联网大家都知道是在移动互联网，有三个方向，一个是移动互联，还有一个是SNS，还有一个是电子商务。结合这三个方向，你在创新工厂做的投资，能不能做一些点评？</p>\n<p>　　<strong>李开复：</strong>国外最近比较火的一个词就是SoLoMo，应该是三者结合加上商机应该是未来最大爆发点。这三点结合什么意思？当我们每一个人都有一个足够便宜的智能手机，而且它有足够好的体验，在上面经过他的联系人和其他方式把你认识的人还有愿意认识的人和其他愿意知道的商家能够搜索，用社交方法链接起来。在上面能够产生商业价值，这是最好的结果。</p>\n<p>　　谈到商业价值跟传统的电子商务可能不太一样，手机市场肯定有电子商务的机会在上面，淘宝、京东在上面买东西，可以发生的。让我们最振奋一点就是基于地理位置的O2O的模式，因为手机可以定下地理位置，所以它可以扮演PC无法扮演的角色，帮助中国的众多大中小商家获得用户，然后帮助中国的几亿移动互联网网民能够用手机找到吃喝玩乐，衣食住行的需要，而且会针对他当时的需要，地理位置，还有可能对价格或者是任何的看法做一些聪明的筛选，这三者结合在这里是巨大的机会。</p>\n<p>　　这三者的结合是未来更多的创业和投资的机会，真正能丰收应该还是再过两三年的时间，因为支付还有智能手机普及还需要一定时间。现在做创业还是正好的。之前有一个更快的机会就是移动互联网上另外一个方向，就是娱乐、游戏、视频、音乐、社交等等，用它来做娱乐方向，这个短期更能够符合中国年轻移动互联网民需求。未来两大事情，很快发生移动互联网移动社交的机会，再下面就是SoLoMo，O2O的模式下能够实现。</p>\n<p>　　<strong>王利芬：</strong>今天在创新工厂，大家问的问题非常多，总而言之，他们很着急，创新工厂投了那么多项目，是怎么样的，有赚钱吗，有黑马吗？</p>\n<p>　　<strong>李开复：</strong>希望大家给我们一些耐心，我们在初步得到了阶段性的成就，我们投了34个项目，其中面临A轮融资80%都是拿到中国顶级VC投资，这个成功概率我觉得还是让我们感觉很欣慰，这不是最终的成功，只是阶段性一个步骤。今天拿到或者是即将拿到或者是已经拿到9、10个项目A轮融资平均估值是3000-4000万美金，这些产品和公司大概是发展了一年一年半左右，然后获取了几百万到千万级别的用户，然后正需要资金来做下一步的拓展。这些公司包括点心、豌豆夹还有一些其他正在融资的项目，我们觉得整体发展还是蛮好的。但是任何一个成功规模化或者是上市公司，他都是需要时间的累积。我们认为上市是一个里程碑式的目标。在今天的状况来看，一定是五年到十年的过程，我们一定是按部就班让这些项目不断发展，再给我们几年时间，相信你们能看到一些你们每天必须用的或者是非常想要用的产品出现。</p>\n<p>　　<strong>王利芬：</strong>接下来我们进入相互点评环节，在这个环节里面我想把两位缺席的人拉进来，一位是马云，一位是李彦宏，马云在跟我短信交流过程中，我问他过去十年互联网的经验是什么，他说用一句话总结就是不要破坏性的建设，而要建设性的破坏。未来互联网你准备在哪个方面下手，他说我最感兴趣就是阿里云手机，云手机出现能够打破垄断，能够让广大用户在数据端充分得到数据流动和享受，这是他非常快意的一件事情。下一个十年所做的事情，就是云手机，情绪很激动。</p>\n<p>　　李彦宏没有沟通到，不知道他是临时没有来。接下来点评环节，我想请马化腾，马总点评新浪的微博。</p>\n<p>　　<strong>马化腾：</strong>其实我跟老曹很熟，实际上还是挺敬佩老曹的能力，新浪过去坦率讲当时做了很多尝试。令所有人眼前一亮，就是在微博上，让我们感受到了它的存在。感觉到这个团队有想法和愿望，但是受到很多制约没有办法实现，我觉得也是非常可惜。我们看到这种激情澎湃，好的想法，不断做决策，我感到很敬佩。还有SNS都是社交，据了解新浪当时其实有一个产品，老曹把已经开发完的产品毙掉了。过去在博客和新闻新浪都是非常强的，把这个能力嫁接到社区，又不做纯社区的平台，这是非常聪明的，唯一正确的选择。给业界也是很大的刺激。</p>\n<p>　　因为毕竟当时一个最大的困扰就是信息安全和政府监管这样的一个问题，前一批，包括腾讯也是很早已经起来，但是发现没有果子，当时几家由于一些问题都关掉了，那时候看似是绝无可能的市场，但是新浪通过运营能力把这个市场撑起来了，对我们团队是非常大的震撼。</p>\n<p>　　这个领域，对于一个门户来说，它不是过去1.0的传统的，现在往2.0走，社区，这两者之间门户网站资讯内容，正确的路是以微博做道路，所有意见领袖都成为内容为王渠道，希望我们未来竞争是非常文明化的竞争，是共同提升。我们的用户群差异化比较大，但是需求一样是存在的，是一种正常的业态的竞争，不会影响到我们。</p>\n<p>　　<strong>王利芬：</strong>请曹国伟点评腾讯今年6月份开始进行的开放平台的计划，尤其是对他的创新能力进行点评。</p>\n<p>　　<strong>曹国伟：</strong>其实像马化腾说的，媒体上外面所说所想的可能跟我们实际发生情况不太一样，我们一直是非常好的朋友，而且腾讯这一路走过来，能够做成这么大一个平台，我们对它整个过程当中所做的，包括战略布局上，管理架构上面、人才储备上面，很多很多方面，尤其是中国这样一个市场，我们所说社区、通讯平台，社交网络，整个布局，平台搭建很多地方都值得我们学习。</p>\n<p>　　腾讯这样一个平台，他能够做得那么大，我觉得跟中国特定市场特定时期、特定机会是有关系的。我们特别佩服腾讯马化腾他们能够抓住这个机会，把腾讯打造得非常巨大，在之前是基于通信平台非常封闭的生态体系。我们觉得互联网应该是开放，具有分享精神，周鸿祎讲说中国过去十年是一个野蛮增长的十年，没有规则，按照市场需求摸索往前进。现在互联网市场越来越成熟了，我觉得在走向未来的时候，开放是一个趋势，新浪微博在去年底开发者大会的时候开放的平台，那么腾讯也非常快的把整个的腾讯的平台，包括QQ、QQ空间、微博、朋友都开放了出来，我觉得这是一个趋势。但是我想每个公司，因为它的历史原因，产品结构，整个架构，开放速度和力度可能不太一样。我相信我们每一个人走的的路和方向最终达到的目的是一样，但是走的路的方式不太一样。包括对腾讯自身的发展长远来看都是非常有意义的。</p>\n<p>　　对创新这个词我觉得是带来技术的进步，带来产品的改革，产品差异化的服务等等。腾讯有很多微创新的地方，有很多小的细节创新，产品形态、服务方式，包括运营的模式等等。大家看到腾讯在外面叫这个产品，那个产品的时候，好象跟这个差不多，那个差不多，但是在很多细微细节上腾讯创新还是非常多，值得我们业界很多人学习，谢谢。</p>\n<p>　　<strong>王利芬：</strong>到了丁磊，我们假设第一个位置是李彦宏，他现在虚化坐在那，我搜了一下，你用百度搜一下，现在百度大家最关注是百度遭到央视有几个负面批评报道。这个事好象全国人民都在关注，我也查了一下在座几位公司市值，头牌还是李彦宏公司，好象是440多亿美元。各位这个数字可能没有什么太多概念，这是非常了不起一个创造。我做对话的时候，2001年当时李彦宏走过来，我们几个从海外回来想做搜索引擎，我说有谷歌你们做这个干嘛。他说其实我们用中文，你不是抄人家吗，非常不客气跟人家这么说。我想人家十年做这么大，创造这么多亿的公司。他个人财富97亿美元也是今年中国的首富，对他的关注实际上是对中国互联网公司社会责任感以及未来充满活力和我们广大网民期待是深深联在一起。这个难题交给丁磊，你怎么评价两个平台的遭遇或者是一个相逢。</p>\n<p>　　<strong>丁磊：</strong>哪两个平台？</p>\n<p>　　<strong>王利芬：</strong>一个是中央电视台，一个是百度。</p>\n<p>　　<strong>丁磊：</strong>很难评价，因为我基本上不用百度。</p>\n<p>　　<strong>王利芬：</strong>你用什么？</p>\n<p>　　<strong>丁磊：</strong>我用网易的有道和谷歌。</p>\n<p>　　<strong>王利芬：</strong>我记得李彦宏说过这样一句话，现在中国人几乎一天都离不开百度，你是属于例外？</p>\n<p>　　<strong>丁磊：</strong>这是他自己说的吧。</p>\n<p>　　<strong>王利芬：</strong>现在他是虚化坐在这里，如果你真实的坐在这里，你的回答是不是这三句话。</p>\n<p>　　<strong>丁磊：</strong>绝对的，我觉得应该讲实话。</p>\n<p>　　<strong>王利芬：</strong>那我刚才把问题给你了，你说你不用，不用你也可以评价，用不用和评价没有直接关系。</p>\n<p>　　<strong>丁磊：</strong>我们公司做的东西跟他有一些交集，我一直认为搜索引擎非常重要，因为他是互联网的用户获取信息、检索信息非常重要的工具。所以实际上在座你们几位马化腾，腾讯也有搜索引擎，新浪也做过搜索引擎，网易也有有道搜索引擎，我们觉得在搜索引擎领域里面恐怕很重要原因就是肯定认为我们自己做的，每个人做的都更有特色，比别人更好。你的问题是百度跟中央电视台比较，中央电视台是一个非常单向的一个信息的传播的工具，他不具备检索功能，百度就有这个功能，你问一下，百度一下就知道。唯一共通性就是大家都是靠广告挣钱。所以我可能觉得这两个之间我关注中央电视台比较多，因为他有农业频道，我花了非常多的时间去看。专门把过去资料翻出来去研究，这样比较直观。</p>\n<p>　　<strong>王利芬：</strong>说评价无非是说李彦宏是你的一个朋友，互联网业界一个同事，他遇到一个事情，带来大家对他公司社会责任感一个关注。你作为好友，会跟他说一些什么，你要碰到他是怎样的安慰安慰他呢？</p>\n<p>　　<strong>丁磊：</strong>我觉得做任何一个企业，都要多花点时间去倾听消费者和合作伙伴的声音，如果网易的用户或者是网易的广告主投诉网易不好，我觉得第一点会认为他还是很爱我们，因为他希望网易变得更好所以告诉我们哪里不足。第二如果核实这件事情确实是自身原因造成，我会要求公司部门立刻改进，而且下次不再重犯。我觉得一个企业在发展过程中肯定会不可避免碰到各种各样失误，我们这些CEO存在的目的，就是不断把这些错误修正过来。</p>\n<p>　　所以我觉得今天百度中国最大，他所说的每一个中国人都要用的搜索引擎。如果消费者和合作伙伴对他有批评的意见，我觉得李彦宏应该首先是倾听，第二是核实，第三是改进之后怎么样确保下一次不再发生。这是我作为管理者给他的一个建议，而且犯错误是一个不可避免的过程。</p>\n<p>　　<strong>王利芬：</strong>这个建议非常好，实际上广大网民的确用百度非常多，他们对百度充满期待，希望他有能力成为世界级大公司，越来越受人尊敬，你也是这样的态度。接下来到李开复了，假设马云坐在马化腾旁边，他现在做云手机，其实掉进了你刚才预测三年两年专业口里面了。你评价一下，以马云的能力、智慧以及对移动互联网未来预期，你觉得他的云手机和雷军的小米比起来哪个更强一些，哪个更弱一些，为什么？</p>\n<p>　　<strong>李开复：</strong>我现在用的是创新工厂投资的点心手机，点心操作系统一直在手机硬件上面。不过我觉得整个行业有更多竞争，对消费者一定是一个福音，我非常乐意见到雷军和马云两个互联网业界令人尊敬的人进入这个行业。我觉得马云做手机有一定优势，一个就是他创立的阿里云，这个很神秘的机构已经做了很多年。而且这样一个机构我们认为一定有一个巨大的计划，过去云是很难做，因为你做一个PC云，大的开发者可能也不愿意去觉得已经有很多解决方案了，一定是移动时代来临，3G时代来临让这样的云能够有所作为，所以我觉得这是前瞻性的事情。</p>\n<p>　　第二，对于一个大的互联网巨头，他们来做一个手机的话，我觉得相对来说可能阿里集团是更有优势。因为他的专注点电子商务是更集中的，我相信阿里手机有可能上面有新浪微博，有腾讯QQ等等有其他的产品，可能会是一个相对在其他领域更开放的运用，开放是最好的。</p>\n<p>　　有一个建议给马总和阿里集团的话，专注用户的体验跟用户的需求应该是扮演更重要一个角色，大于任何一个公司他自己已有的产品或者是商业利益，如果走这个方向的话，我相信阿里的云手机会发展很好。</p>\n<p>　　<strong>王利芬：</strong>我让他很雷军做的手机做对比，原因是有很多电信厂商今天也参加会议，还有传统手机生产厂商有相关生产链，这是非常大的产业。阿里要做的和雷军要做手机都是用互联网的思维方式做手机，一改过去用手机方式做手机，您评价一下这两点最本质差异以及对未来产业链的影响？</p>\n<p>　　<strong>李开复：</strong>最大差异就是用户拥有选择，创新工厂两年前开始投资移动互联网的时候，很多人认为我们说手机SP这个行业非常辛苦，怎么会做这个，而且是非常封闭，你们做互联网公司不可能介入。我们从做互联网角度出发深深认为，互联网碰到商业，碰到电子商务就将征服传统商务，互联网碰上软件就将取代过去传统软件，互联网碰上媒体就改变传统媒体的未来。互联网碰上手机，就会主导未来手机的发展。以互联网为核心，而且非常开放，让用户有最多选择余地，这应该是一个移动终端应用的品质，应该是在互联网时代。</p>\n<p>　　<strong>王利芬：</strong>希望我们上两轮让大家能看到过去中国互联网十年发展是靠什么走过来，接下来十年互联网发展会有什么新的热点和亮点出来，最后一轮请今天这样的对话顾问团两位，一位是于丽娟和杨伟庆发言并且可以做点评。</p>\n<p>　　<strong>于丽娟：</strong>我是来自天涯的于丽娟，首先是受益匪浅，但是同时没有几个问题可以问，只有一个问题，我挑一个有趣的问题，大会主题关于开放、合作、融合的问题。我是来自天涯，网友特别希望我能问马总和曹总一个问题，作为新浪和腾讯微博的用户，因为你们是独立，所以我们每发问题要在新浪和微博上同写一遍，回答问题也要两边回答一遍。互联网越来越走向开放融合，有没有可能微博深度合作，让我们享受互联网带来服务的时候不再这么麻烦。第一个问题作为网友这样一个妄想，能不能实现。第二请丁磊和李开复老师你们希望腾讯和新浪深度合作吗，为什么？</p>\n<p>　　<strong>马化腾：</strong>很多投资者建议我们两个微博基本上合并算了，万事皆有可能，永远不排除这种可能。至于到产品层面，互通方面扯出来的话题比较多了，包括过去对即时通讯的互联互通也做了很多，电子邮箱作为通讯工具没有问题，现在微博是鉴于社区产品，又带通信，又带媒体性的形态来看，你很难要求一家完全做互通。我们过去起步晚，对腾讯来说，其他微博来说，非常愿意。但是老曹肯定说，他们现在是起步最早，影响力很大，他们觉得这个可以自己玩得转。我说完，不用，他谢谢了。未来如果在一些像私信方面有可能的，私信以外的信息流完全流动，ID统一方面，技术层面有难度的。</p>\n<p>　　<strong>曹国伟：</strong>我同意马化腾的意见，我不太明白，你们为什么在两个微博上发一遍，然后再回答一遍，其实可以选择一个微博就可以了。讲回来，我们跟马化腾的看法差不多，如果是基础通信服务通的话有一定的道理，但是也有一定的需要去通的。但如果是社区或者是内容方面的社区的话，这里面复杂程度很大。不知道大家为什么弄那么多帐号，其实一个帐号完全可以满足，就是不同人在不同地方沟通。通信我们可以有更多的合作机会。</p>\n<p>　　<strong>李开复：</strong>首先我从来对任何不可能发生的事情不报希望，那是浪费时间。我觉得发问这些朋友们应该反思，今天有两个平台挺好，意味着他们要彼此竞争，帮助用户做更好的服务。让我选择两个，第一个每个微博发两次比较麻烦，第二个选择就是只有一个平台，一家独大，面临可能带来的创新和开放性的问题，我肯定选前者。</p>\n<p>　　<strong>王利芬：</strong>咱们不能说那么含混，就让你选一家？</p>\n<p>　　<strong>李开复：</strong>如果我是发表IT行业或者投资意见我选新浪，如果面对大学生我选腾讯。</p>\n<p>　　<strong>王利芬：</strong>我早就听说李开复是真会说话，丁磊，让你选一家你怎么选择？</p>\n<p>　　<strong>丁磊：</strong>首先我会两家同时都选，我认为微博只有一个平台，最后倒霉的是每一个用微博和热爱微博的人。这个领域只有竞争，才能促使产品的品质和服务的不断提高。所以如果让我选，有三家四家我都会同时，但是我希望有更好的软件降低我人肉的成本。其实今天我看到上面有三家移动电话公司，中国移动、中国电信、中国联通，今天很多人手里都抓着两个手机，一个联通，一个可能移动。因为，如果你的苹果手机上用的是非3G号码，用起来肯定很不舒服，肯定需要一个3G号码在里面。但是也许它的信号并不那么好，同时再配一个手机信号很好，待机时间又更长，苹果电池不给力。</p>\n<p>　　<strong>王利芬：</strong>你想做比如三个微博、四个微博中间把他们连起来，不需要人肉，你来开发。</p>\n<p>　　<strong>丁磊：</strong>不是，我想多元化促使环境的充分的成熟。</p>\n<p>　　<strong>王利芬：</strong>目前就两家，腾讯和新浪，你在哪家潜水？</p>\n<p>　　<strong>丁磊：</strong>新浪潜水。</p>\n<p>　　<strong>王利芬：</strong>为什么不到腾讯潜水？</p>\n<p>　　<strong>丁磊：</strong>我首先向业界最领先的人学习。</p>\n<p>　　<strong>王利芬：</strong>你刚才说这话不怕马总不高兴。</p>\n<p>　　<strong>丁磊：</strong>我们跟新浪一起经历了互联网14年，他比我们更早，我很佩服他们能够在过去两年时间里面找到微博这么一个突破口，而且改变了中国4.8亿网民获取信息的方式，能够把碎片时间给利用起来，能够把像苹果iPhone平台用的很好，我真的觉得他们非常了不起，改变了获取信息的一些习惯。我作为一个互联网同行来说，我是非常尊重他们。</p>\n<p>　　<strong>王利芬：</strong>谢谢。你的确比李开复还是年轻一些。接下来我们有请杨伟庆发言。</p>\n<p>　　<strong>杨伟庆：</strong>我们今天话题是互联网大会的十年，十年前2001年的时候中国互联网发展最低潮的时间，无论是新浪还是网易率先上市公司股市都创新低，有人想把自己转卖掉。当时腾讯还没有上市，有一个问题想问一下四位行业领袖，你们在十年前你们当时考虑的是什么事情，你们十年前有什么愿望，今天有没有实现你们的愿望。如果展望过去十年，你内心最大的感触是什么？</p>\n<p>　　<strong>马化腾：</strong>我觉得未来那个词就是百花齐放，未来所有公司都平台化，都提供一个很好的舞台，舞台搭好了希望有人唱戏，会同产业链蓬勃发展。也会渗透到各个行业，这是一个大趋势。</p>\n<p>　　<strong>曹国伟：</strong>对我来说我可能跟开复稍微有点类似，开始都不是创建公司，都是加入一个公司，希望把我们每一个人的工作做好，然后希望在这个行业里发展。从这个角度来说，我来中国加入新浪，我想一路走来，应该来说我最起码一些想法和愿望都实现了。实际上对我来说改变的话可能是从把工作做好的心态，更多的是考虑怎么样去规划一个行业的未来，这可能是思维方式的改变。我特别希望未来十年中国互联网有一个不一样的发展。我们更多不仅仅是关心我们的收入，我们的利润，我们自身公司的发展和我们的市场份额，我们可能更要关心我们整个行业生态体系，能够健康，有一个很好生态体系的培养和发展的话，我们每个公司才能生活得更好，我们才能够给我们的用户带来更好的服务和产品，谢谢。</p>\n<p>　　<strong>丁磊：</strong>十年前网易刚上市一年，互联网泡沫破灭，我记得十年前今天纳斯达克很惨，网易股价跟新浪差不多，5块钱以下。</p>\n<p>　　<strong>曹国伟：</strong>我们比你们高多了，我们是1.06美元。</p>\n<p>　　<strong>丁磊：</strong>所以那个时候脑子里想的就是怎么样让这个公司不亏损，能够有略微盈利，非常原始的生存性目标。后来我去尝试，一个是短信，一个是网络游戏，我们非常好运，我们在这两个产业上都取得不错的成绩。</p>\n<p>　　我想总结一下，2001年今天的时候，我们活的非常焦虑不安，包括对产业产生了动摇，包括对公司都产生了动摇。当然今天也是没有想到。</p>\n<p>　　<strong>王利芬：</strong>李开复十年前你还在微软吧。</p>\n<p>　　<strong>李开复：</strong>十年前我时间都花在很文明公司里面野蛮斗争里面，现在在比较野蛮环境里做一个文明的创意。主要谈未来，我觉得未来我们希望每个创业者都能够勇敢做自己擅长的想做的事情，然后不要太保守，不要老是担心这些老大们在做什么，为用户打造价值。我希望这些老大们还有一些没有来坐的老大们会继续作为行业的典范，然后更能够了解权力越大，责任越大，我们提供一个更好更开放的未来互联网的环境。</p>\n<p>　　<strong>王利芬：</strong>本来有观众评论的时间，时间向后延了，我们省掉这个环节。今天台上这么三个回合取得脑力振荡的成果，回顾过去十年过程里面我总结三句话，抓住机遇，拥抱变革，用户至上或者说用户的体验至上，这点成就我们今天坐在这的诸位他们在互联网过去十年的成果。</p>\n<p>　　第二轮的时候实际上三个大领域里面已经竞争非常激烈，一个是电子商务，一个是SNS平台，还有一个就是手机，用互联网的方式来生产手机改变整个产业生态链。刚才李开复谈到了未来移动互联里面有两个阶段，大家可以注意一下，未来三年里面可能三个大方向都会进行再一个平台上融合，尤其是移动互联网地理位置一个准确界定，他才会产生很多的机遇。近期情况，娱乐和搜索可能会带来一些新的小公司崛起，尤其是用户体验上下工夫可能会有大的商业公司出现。</p>\n<p>　　整个结尾的时候，我有深深的感慨，发微博的时候有一些网友给大佬们提问题。我作为十多年的用户，我已经很深的体会和感触，我觉得互联网的行业里面他的这样一些创造者或者是弄潮儿我非常的尊敬。即便他们现在的公司在种种方面有一些不尽如人意的地方，也都是期待他们可以变得更好，这个行业是让人尊敬的行业，是一个阳光产业链的一个行业，是让人站着挣钱的行业。</p>\n<p>　　尤其是这个行业的出现，给中国整个改革开放的推动，思想的启蒙，中国向外国世界也是起到非常大的作用。今天是大会十周年，映衬中国互联网发展十周年，今天上午结束的时候正如这个书说的一样，互联网十年这样的产业真正的改变整个中国，无论用户有什么样的期待和尖锐的意见，我们都有理由为下一个十年翘首期待，无非是两点，一个是希望我们大公司更加能够保持你们的潮头，立于不败之地，同时又更多创新型小公司出现，希望你们能够提携更多小公司出现。整个产业对中国整个社会变革推动才是整体性的，我觉得在结尾的时候其实其他都不那么重要，让我们所有在场的人表达对过去十年互联网弄潮儿今天在座和没来的，我们对他们表示敬意，给他们鼓掌，谢谢大家。今天上午到此结束，谢谢大家。</p>\n<p>来源：新浪科技</p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=48550\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=48550</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":181,"categories":[20534],"tags":[8672,8612,8614]}