{"id":173847,"link":"https://chinadigitaltimes.net/chinese/2011/08/《藍精靈之歌》遭誤會20年-原是百分百國產原創-新/","date":"2011-08-24T01:00:30Z","modified":"2011-08-24T02:32:00Z","title":"《藍精靈之歌》遭誤會20年 原是百分百國產原創","content":"<blockquote><p>四川新聞網-成都日報8月10日報道</p>\n<p>“在那山的那邊海的那邊有一群藍精靈，他們活潑又聰明，他們調皮又靈敏，他們自由自在生活在那綠色的大森林，他們善良勇敢相互都關心……”時隔多年，也許你早把藍精靈的故事忘得一干二淨，但只要听到這首熟悉的歌曲，多少往事就會涌上心頭。然而又有多少人知道，這首膾炙人口的歌並非舶來品，而是地地道道的中國原創！上世紀八十年代，中國從歐美、日本引進了大量動畫片，而由詞作家瞿琮作詞，作曲家鄭秋楓譜曲的《藍精靈之歌》，是第一首百分百中國原創的配套主題歌。瞿琮感嘆︰“我寫了500萬字著作，可能看過的人並不多，但20多行歌詞，整整一代人都記得。”</p>\n<p><strong> 創作靈感來自童話</strong></p>\n<p>1983年，廣東電視台引進了動畫片《藍精靈》，效仿當時香港的流行做法，也給外國動畫片配上了本土主題歌。廣東台特別邀請廣州軍區政治部戰士歌舞團來創作這首主題歌。由于是第一次為外國動畫片創作中文歌曲，同時也因為這是“給孩子們做事”，因此歌舞團極為重視。歌舞團團長瞿琮和時任副團長的鄭秋楓聯袂出馬，這對黃金搭檔曾創作過《我愛你中國》(電影《海外赤子》主題曲)，瞿琮還是《月亮走我也走》等作品的詞作者。有意思的是，瞿琮以為這部動畫片是日本人做的，于是寫下一首很有日本味的歌詞，而鄭秋楓則配了一首有著濃濃大和風的曲子。交稿之後，他們才知道自己搞錯了。僅花了半天時間，他們又重新寫了一首，那就是今天人們都熟悉的《藍精靈之歌》。</p>\n<p>至于歌詞的靈感，瞿琮回憶說︰“我小時候很喜歡看童話，童話開頭總是說‘很久很久以前……’就像中國的童話第一句總是‘從前有一座山，山上有一座廟……’歐洲的童話就是‘在山的那一邊，海的那一邊，有一個國王，國王有三個兒子……’遠方發生的故事就是童話，于是就有了‘山的那邊海的那邊’這樣的歌詞，沒想到這麼受歡迎。”</p>\n<p><strong> 一場20多年的誤會</strong></p>\n<p>隨著電視動畫片熱播，《藍精靈之歌》迅速走紅大江南北，當年不少幼兒園乃至小學的音樂課，這首歌曲幾乎成了必修曲目。但幾乎所有人都理所當然地認定，這首歌曲只不過是同名動畫片英文主題歌的中文版罷了。當年，幾乎每部熱播的外國電視動畫片都有中文版，原曲配意譯的中文歌詞，如《阿童木之歌》《聰明的一休》《花仙子》等。再加上《藍精靈之歌》曲調與原作主題曲、配樂風格非常協調統一，渾然一體，因此人們先入為主，造成了這個存在了20多年的誤會。瞿琮認為當時《藍精靈》引進時沒用原版主題曲，是個英明決定。“音樂的事情，跟語言習慣有關。我後來听到英文版《藍精靈》主題曲，雖然也很不錯，但如果配上中文歌詞肯定沒我們的版本好听。”</p>\n<p><strong> 參賽被當做外國歌曲</strong></p>\n<p>《藍精靈之歌》風靡國內，最初給原創作者帶來的並不是榮譽，而是尷尬。為這首歌譜曲的鄭秋楓曾披露一件趣事︰“不僅你們沒想到是我寫的。當時正趕上全國優秀兒童歌曲評獎，我們把這首歌送去，北京那邊一看就打回來，說這是美國歌曲，怎麼送來了？我趕緊對評委解釋，後來他們經過調查，才承認了這首歌。”《藍精靈之歌》便獲得首屆全國少兒歌曲作品比賽銀獎，1988年又獲得魯迅文藝獎。這件事讓瞿琮一度很驚訝，“因為在那之前，我得這個獎是憑《我愛你中國》。”他感慨︰“有時候你做一件事，當時並不覺得多重要，但不經意間就留下了一點什麼，被人永遠記住。所以，人生要不斷嘗試，因為你不知道奇跡會發生在什麼時候。”（記者 衛昕）</p></blockquote>\n<div>\n<p>http://www.tianshannet.com 天山網<br />\n2011年08月10日 16:43:35</p>\n<p>我來說兩句 更換背景顏色︰</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[]}