{"id":173819,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-曹锦清：中华民族与中国版图/","date":"2011-08-23T17:30:27Z","modified":"2011-08-23T17:30:27Z","title":"中国选举与治理 | 曹锦清：中华民族与中国版图","content":"<div>\n<p> 中国到底往哪里去，不仅中国人关注，而且全球人都在关注，因为中国的崛起将会改变中国国内乃至全球的资源分配格局。近十年来，西方人试图凭借西方的概念来理解中国，理解中国的市场经济，理解中国的政治运行，理解中国社会结构的变化。但是这些研究和解释大体出错。西方人不断提出一个问题，就是抛弃西方的概念来理解中国，因为它的概念已经丧失解释能力，在被用来理解一个庞大民族的崛起时，已经丧失了它的认知功能。因而，提出以中国为中心，以中国为方法，意思是把中国的当下和未来可能的发展放入到中国历史的长河中来重新加以审视。也就是说，今天的中国是历史中国的一个延伸。</p>\n<p> 近代以来，我们不断割裂自己的历史。第一次重大的割裂是五四新文化运动，它和中国三千年、四千年的历史告别了。当时的割裂有其必要性。不剥离传统对现代的纠结，我们就不可能向西方学习。1912年，新文化运动的领袖之一陈独秀曾公开宣称，一个背负着四千年包袱的民族，要进行现代化和西化是不可能的。五四运动，我们发动了一场对传统的毁灭性的颠覆。但是，这场隔离也带来了重大的弊端。我们遗忘了历史，不仅是遗忘，还把历史与传统当成纯粹负面的东西，当成一个垃圾箱。</p>\n<p> 第二次割裂是1949年新中国的成立。在我们的观念里，新成立的中华人民共和国是全新的，从而告别了历史。这种观念一直持续到文化大革命结束。文革结束后，国内学者立即分成两派。一派说，文革之所以发生，主要是我们割断了历史，文革的发生可以追溯到五四新文化运动，没有五四新文化运动也就没有文化大革命。另外一派则认为文化大革命恰恰是封建文化的全面回潮，产生了新的皇帝、新的家长制、新的专制，所以，文化大革命结束以后的重大使命是重新启蒙，继续对传统进行批判。</p>\n<p> 我们近代以来几次与历史割断联系，致使前30年和后30年形成了对立，1949年以后和以前的历史形成了对立。笔者希望能把这段历史连接起来，拙文主要谈两个问题。第一个问题是：中华民族的形成及发展到当代的基本历史脉络以及中华民族这个大共同体是如何形成的?第二个问题是：中国的版图是如何从黄河流域扩展到长江流域，扩展到长城内外的?</p>\n<p> 一、中华民族共同体的形成过程</p>\n<p> 在传统上或者说在新文化运动以前，中国人对历史的表述有两种。一种说法是三千年文明，这是指从周开始，至今三千余年。另一个说法是四千年文明史，那是从夏开始。另外还有一种说法是五千年文明史，这是按照《史记》的传统。司马迁的《史记》是部通史，从黄帝开始写起，从那时算起，至今是5000年文明史。</p>\n<p> 按照西方的标准，一个民族从野蛮状态跨入文明的门槛，有两个重大的标志，第一是城市的出现，第二是文字的出现。按照这两个标准，中国5000年的历史还在寻找之中，因为中国最早的文字甲骨文，保留最早的是商朝。商朝凡600年，前200年其国都在黄河流域，迁移不定，到了中期迁移到了现在的汤阴，也就是盘庚迁阴，商的第一个国都是在此地被考古发现的。目前正在寻找夏朝的国都，关于夏朝的国都在哪里，史学界有不同的说法，但是没有确切的依据。考古学家正在寻找中国5000年前的国都，寻找5000年的文字，这个任务并未完成。如果从城市和文字这两个标准出发，我们的文明应从商朝开始。</p>\n<p> 现在我们都讲5000年，称自己是炎黄子孙，所以，中华民族的第一个特征就是它的历史特别悠久及它的绵延不绝，它跨越5000年文明而历久弥新、弥大。这一特征是和其他古文明相比较而存在的。人类文明最早出现在欧亚大陆的北纬23°到30°之间，出现在四大河流域。这四大文明古国中的两大文明早在2000多年前就湮没与断绝了，印度文明有断裂也有延续，它从最早的婆罗门教到佛教再到现在的印度教，从宗教文化的角度讲，它有它的延续性，但是从政治版图角度看，印度一直处于分崩离析的状态。曾经有印度人统计过，印度只统一过一次，也即公元前3世纪的孔雀王朝，这个王朝崩溃以后，印度再也没有建立起一个统一的王朝，以后的王朝都由外来民族建立，最后给印度版图统一外观的是英国。印度作为一个宗教文明绵延了3000多年，但印度的本土文化却被外来的文化消灭了。</p>\n<p> 再看古希腊和古罗马。古希腊是城邦制国家，每个国家人口不超过10万。几百个城邦争斗不止，内战不息，当它的新帝国兴起的时候，城邦就成为一个过时的政体而在历史上湮没无闻。希腊的文化虽然绵延下来了，但是希腊人从此走向了衰亡。接下来的古罗马在它的强盛期把整个地中海都变成它的内海，但是罗马帝国在公元4~5世纪崩溃以后，再也没有建立起帝国。西方人一直想要恢复古罗马的辉煌，一直到希特勒还想建立第三帝国，但是最终失败了。所以，罗马人从伟大的罗马人变成了可怜的意大利人，并且，意大利人也不完全是罗马人的直系后裔。一个城邦制国家消失了，一个军事殖民帝国消失了，从此不再延续。观察西方文化，谈论2500多年的西方文明，我们不要忘记它的载体发生了重大的变化，第一个载体是希腊人，第二个是罗马人，第三才是日耳曼人。日耳曼人经过漫长的中世纪，用1000多年时间消化和吸收希腊与罗马的文字和思想，一直到1500年以后，西方人也就是包括现在的西欧人踏上了一条文明创新的历史道路，踏上了大航海时代、商业扩展时代、工业化时代。所以，西方文明的载体是不一样的，而现在的西方文明载体已经越过了大西洋，美国是当前西方文明的核心载体。唯有中华民族历5000年没有断绝，是同一个民族不断地扩展，不断地绵延。</p>\n<p> 中华民族的壮大有其历史过程，笔者称之为滚雪球式的融合、壮大。主要经历了以下几个阶段：</p>\n<p> 1.第一阶段</p>\n<p> 通过春秋战国的战争融合，秦汉的统一标志着诸夏国家统一为一个单一的郡县制国家。秦朝由于它的王朝短促而颇受后世儒家的攻击，秦始皇在历史上的评价向来很低。但是，作为中国版图的第一个统一者，他第一次把长城以南、海南岛以北都归入到大秦的版图。汉从秦制，所以，中华民族第一次大的融合是在秦汉之间。在西方对中国入侵以前，也就是西方从冷兵器进入热兵器时代以前，整个欧亚大陆的主要问题是偏南方的农业文明和偏北方的游牧部落之间的关系问题。古代中国的主要问题是以长城为界的农耕民族和游牧部落之间的融合与战争。一直到汉武帝时期，经过几十年、上百年的休养生息，终于建立起巨大的国力。汉朝分前汉和后汉，享国400年(后人以汉来指称我们华夏民族，汉的出现标志着华夏民族第一次伟大融合的完成)。当时，在北方，与秦汉相对立的北方游牧部落也第一次形成了统一的国家形态，对长城以南的农耕文明的汉民族构成了强大的军事威胁。</p>\n<p> 2.第二阶段</p>\n<p> 东汉以后分裂为三方，曹操统一了北方，但是赤壁之战的失败，导致出现三足鼎立的局面。尔后，在魏国，司马懿集团在曹魏政权势力上升，建立了西晋。西晋经历了短暂的统一，之后进入八王之乱。之后的一二百年内，陆陆续续进入黄河流域的北方少数民族统称为五胡：匈奴、鲜卑、羯、氐、羌。五胡本来在北方一带活动，趁中原战乱而大举南下，几乎占据了整个黄河流域，和未向南迁的汉民族在这里发生了冲突也进行了融合。所以，汉民族和五胡在黄河流域进行了一次混血，最后被汉文明所同化。东晋南迁到现在的南京，当时称作建康，并建立了东晋。并由此建立宋齐梁陈，史称南朝。北朝也经历过北魏、北周、北齐等。这一段时期对于华夏民族而言是一个战争、冲突、流亡的时期，同时也是一个大融合的时期。生活在那个时期的老百姓是极其痛苦的。也正是因为有了这数百年的痛苦、战乱和流离失所，为佛教进入中国扫清了道路，或者说，中国接受佛教的社会心理因素已经具备了。</p>\n<p> 从民族融合角度来看，一是北方的游牧部落进入黄河流域，和残存在黄河流域的汉人进行通婚，进行融合。二是黄河流域相当一部分汉族迁移到了南方，这是汉民族的第一次历史性的南迁，和长江流域的，包括更南的广东和福建的土著，进行了通婚和融合。当时的土著有各种称呼，统称为北越(这个越和现在广东简称的那个粤是同音同义不同字)。北方先进的农耕文明和政治管理形式也向南方移动，这样，黄河流域、长江流域再加上珠江流域就形成了一个大唐盛世，中华民族迎来了第二次伟大的融合。</p>\n<p> 大唐盛世结束得太早，它是公元618年建国，755年安史之乱，中央政权衰微，地方势力坐大，史称藩镇割据，对那些不断进入中国的少数民族也无力加以反抗。到晚唐，到了公元960年，大唐崩溃进入五代十国时期。五代十国这个阶段比较短暂，这一时期又是一个民族融合的高潮，也是汉族继续南下的高潮。</p>\n<p> 之后，历史进入宋朝时期。宋在经济上比较发达，技术上有所创新，文化上十分辉煌，但是军事上特别羸弱。原因是宋定都开封，北面黄河，无险可据，另外，河西走廊和河套流域被西夏占领，蒙古草原被辽、金占领，这样，一个主要的战略武器也就是马匹特别少，而单靠步兵不足以战胜强大的骑兵。</p>\n<p> 宋朝积贫积弱，一直到了蒙古民族在漠北的兴起，也就是一代天骄成吉思汗崛起于漠北。成吉思汗先向西进行扩张，进入中亚，也就是现在的乌兹别克斯坦、阿富汗一带，然后，蒙古骑兵加上中亚骑兵(蒙古人联合了色目人，也就是现在回族的祖先。中亚人因为肤色有些白，眼睛有颜色，所以我们把他们叫做色目人)这两大骑兵集团，自西向东，先灭亡了西夏，而后与南宋合作攻辽，再之后，蒙古军队越过长江，攻入四川、云南，最后把南宋消灭，建立起一个强大的大元帝国。这个游牧民族建立的强大国家的汉化程度不够，对中国的历史和文化的继承能力较差，也造成统治经验不足，享国不到百年就被朱元璋所灭。但是，大元帝国的建立也为各民族的进一步融合及版图的进一步扩展建立了巨大的功勋。云南正式并入中国的版图，并且从此成为中华民族永远不可分割的一部分，这应该说是元朝所开创的。大元的版图，它为各民族的融合，包括欧亚大陆的交往、海上丝绸之路与路上丝绸之路的重新开通，功不可没。</p>\n<p> 当然，这一次东西交流，主要是对西方有利。如果没有这次交流，中国的四大发明大概就不会传到西方，而没有中国的四大发明，西方的崛起是不可能的，这不是笔者的判断，而出自西方的伟大哲学家弗朗西斯·培根。当然，这对中国也有一些好处，比如说，中东的回律也即天文学传到了中国。元朝大科学家郭守敬是回族人，明朝的郑和也是回族人。所以，民族的融合和版图的扩展在汉唐的基础上进一步向前发展。</p>\n<p> 3.第三阶段</p>\n<p> 最后是为我们当前13亿人的中华民族奠定了政治基础的明清两朝，尤其是清朝。中国自两汉以后，一直以中国人或汉人来指称自己。民族这个概念是从西方输入的，所以，近代以来，如何根据西方概念来进行自我指称就是个很复杂的问题。孙中山提出“驱除鞑虏，恢复中华”，其实，这两句话不是孙中山的原创，而来源于明朝的《讨元檄文》。朱元璋定都南京以后，派徐达率数万大军直捣北京，出发前让刘基写了《讨元檄文》，檄文里面就有这两句话，所以，朱元璋的起义有民族革命的意思。这两句话被孙中山吸纳了，但是孙中山所说的鞑虏指的并不是从海上入侵中国的西方列强，而是指满族。但是，要把满族驱逐出去，赶回老家，老家又在哪里呢?黑龙江省和吉林省的一部分可以称为满族的老家，辽宁省则一直在大明的有效管制之下。“驱除鞑虏”之后建立的中华民族的版图又应如何划分呢?孙中山没有考虑过这个问题，这种狭隘的种族革命妨碍了他对未来的中华民族和中华民族版图的考虑，一直到1911年辛亥革命后，才想到五族共和，在五族的基础上使用了“中华民族”这个概念。</p>\n<p> “中华民族”这个词是梁启超于1905年前后首先提出来的。按照西方的标准，要建立起一个民族国家，或者叫state或者叫nation或者叫state-nation，总而言之，是一个民族建立一个国家。中国有五大民族，所以，孙中山再把五大民族包含在一个概念之下，叫中华民族。</p>\n<p> 解放以后，我们按照四个标准：共同的地域，共同的经济生活，共同的语言，共同的历史文化记忆进行了民族识别，结果，越识别，民族越多，一直到1979年定下56个民族。近代以来，中国被迫纳入到西方的话语体系里面，只能用西方的概念来进行自我表达，这就产生了问题。需要考虑的是，首先，56个民族都很古老，有各自的文化和血脉传统。其次，中华民族还很年轻，中华民族这个概念才产生100年多一点，所以，要形成中华民族这个共同的观念，要维持中华民族永不分裂，我们还有很多工作要做。</p>\n<p> 二、中国的版图是如何扩展的?</p>\n<p> 版图、主权、边界等概念都是西方独有的，中国人不具备。State这个概念形成于17世纪初，它主要有这几个要素：明确划分的边界;边界内的人民受一个主权统治;所有的主权国家平等，它们之间的关系受国际法制约。这些概念，中国自古以来是不具备的。第一次鸦片战争之后，中西在这个问题上怎么也谈不拢。在西方人看来，他们是来要求通商、贸易，在其他国家的首都设立使馆，互派大使，在欧洲已经成为一个国际惯例，在中国却没有这个观念，中国人没有平等的主权国家的概念。</p>\n<p> 中国人传统的版图概念，我们可以称之为家国天下观。这个国叫中国。中国自秦汉以后就采取郡县制，郡县以下的农民采取编户齐民。</p>\n<p> 凡是不能列入郡县制的，中国就采取第二类的治理方式，一般叫做边疆，不叫边界，它是一个广阔的国土，这些国土包括北方的游牧部落。因为游牧部落不采取属地原则，而是属人原则，用清代的语言说就是盟、旗(现在，盟和旗变成一个行政区划概念，在古代则是族群概念，人群概念)，凡在土地上流动的都不属于郡县制管理。</p>\n<p> 一国是要有两制的，南方的丘陵、山区很少有定居的农业，我们称之为游农，也就是流动的农业。在这些地方一般也不设置郡县。所以，古代的边疆概念用清代版图来理解的话，它包括内地中国，指的是长城以南，十八个行省，大体上是明朝的故土。长城以外主要是东三省、内外蒙、新疆、西藏等，属于边疆的概念。在这些地方，清朝是不采用郡县制的，而是用其他的治理方式。</p>\n<p> 在中国传统的统治里面，除了边疆之外，还有四夷中国。也以清朝为例，四夷中国包括北边的朝鲜，东边的琉球群岛，南边的越南、缅甸、柬埔寨、不丹、尼泊尔等国。这些国家在传统历史观念里面也是属于中国的，因为中国的皇帝叫天子，天下所有的土地都由他来统治。这种观念看似有些傲慢，但是在古代，中原地带的发展的确是远远高于周边国家，形成这样的观念也由来已久。</p>\n<p> 近代中国向西方学习，并用西方关于民族—国家的概念来认识自身，而后又形成边界的概念。我们花了60年的时间把22000公里陆路边界中的20000公里划定了，只留下了和印度接壤的2000公里的边界尚待划清。</p>\n<p> 海疆论更是一个极其现代的概念，古代中国没有这个概念，近代有了，也是按照西方的概念来理解，比如大陆架、中间线、专属经济开发区等。如果按照西方来理解的话，我们和周边国家是什么关系?中国崛起以后，周边国家会产生怎样的反应依然是一个值得我们关注的大问题。</p>\n<p> 近代以来，我们按照西方主权国家的边界理论来划定我们的国界，由于我们对这个西方概念理解不清，也付出了极大的代价。中国和北面俄罗斯的边界，现在也搞不清楚。因为我们原来有一个漫无边际的边疆概念，边疆是国土，边界是一条线。根据《尼布楚条约》来看北方这个边界，我们少了大概几十万平方公里的国土，西边也是这样(我们讲新疆的西边)，这两块地大概是147万平方公里，加上外蒙古，总共300多万平方公里国土，所以，大清的版图是960万平方公里再加上300多万平方公里，由于我们对边疆的概念没有迅速纳入到西方的观念体系并按照这个观念和外国人打交道，由于认识上的滞后，从而吃了大亏。</p>\n<p> 中国版图的扩展是个自然的形成史，不是一个军事殖民的历史。近代崛起的西班牙、葡萄牙等西方国家版图的扩张总是对外军事扩张的结果。和西方相比较，中国是一个强大而和平的国家。关于这一点，西方很多学者都在重新加以研究，他们希望回答一个问题：中国崛起之后，会不会走上对外扩张的道路?中国人宣称和平崛起，但西方人不信。因为西方所有国家的崛起都意味着对外扩张，这是他们共同的历史经验与历史记忆。</p>\n<p> 中国历史上确实存在过对外战争，在南部、在北部都发生过战争。我们和北方强大的匈奴、突厥进行过殊死搏斗，这是不容回避的事实。但是，可以负责任地讲，其中多是自卫反击战，没有攻城掠地的记录。原因非常简单，我们的版图已经足够大，一个中央政权要管理这么辽阔的国土和如此众多的国民，要解决的内部问题已经耗尽了中国政治家的所有精力。过去如此，现在如此，未来也是如此!</p>\n<p> 我们不要邻国的一寸土地，我们只是守住已有的东西。我们要求助于960万平方公里国土，18亿亩耕地养活现在的13亿人口(未来的人口最高峰可能会有14.6亿)，我们主要需利用国内的资源。其次是通过和平的贸易，利用海外资源，利用国内国外两个市场来养活、养好13亿人口。如何养好，如何避免由资源匮乏形成的内部冲突，这是和谐社会建设的重中之重。</p>\n<p> 当然，在经济全球化时代，我们需要有两个市场。原因非常简单，在农耕时代，我们只要有一个国内市场就足够了。中华民族是一个高度自给自足的民族。葡萄牙、西班牙自1530年前后就开始和中国进行贸易，一直持续到1840年第一次鸦片战争。在这300多年，我们和西方进行的是单边贸易。在1800年以前，汉、唐、明、清，中国人口占全球1/3，中国GDP占全球的1/3(所以，所谓中华民族崛起的说法是不对的，应该说是中华民族的伟大复兴)。</p>\n<p> 最后，维持中华民族的统一，维系中国政治版图的统一，我们有传统的有利因素，同时，我们还要继续努力。关于传统因素，一般来说，学者们认为最重要的一个因素是中国的文字。</p>\n<p> 语言文字的背后是文明。中国文字对中国的大一统起着至关重要的作用。西方的文字从希腊、罗马开始就是拼音文字。拼音的优点在于学习语言相对容易，其次是文字跟着语音走，语言和文字是不脱节的，这是拼音文字的优点。但是，也正是这个优点，给西方造成了一个极大的缺点：政治上的不统一。自1500年后，西方各个主权国家的民族意识、国家意识觉醒以后，统一的宗教崩溃了，统一的文字也崩溃了。拉丁语分解成各个民族国家的文字，德语产生了，法语产生了，英语产生了，还有其他的各种小语种。所以，拼音文字为欧洲的分裂奠定了文字学基础，经过了两次世界大战，痛定思痛，欧洲才希望重新统一。</p>\n<p> 欧洲各个民族国家很了不起，他们不打仗，通过谈判而形成一个欧盟，我们要给予充分重视。但是，由于语言的不统一，欧盟要想成为一个有效运作的机构特别困难。为什么?因为每个民族都采用自己的文字，所有的发言都用本民族的文字，结果，他们的会议成本也高得一塌糊涂。</p>\n<p> 中国的象形文字系统，在音、形、意当中，形指意，音也指意。这给我们带来的不便之处是，我们的语言和文字可以脱节。所谓文言文和日常老百姓的语言是不一样的。优点则是这个大一统的政治和大一统的文字相结合，凌驾于各种方言之上。所有方言地区的学生，只要读四书五经，只要读官方的发音，在全国范围内就可以交流。因此，是文字维系着各民族的统一，各省份的统一，乃至中国的统一。(本文由袁中华根据曹锦清先生发言整理)</p>\n<p> (作者单位：华东理工大学社会学系) </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":650,"categories":[1],"tags":[]}