{"id":173987,"link":"https://chinadigitaltimes.net/chinese/2011/08/傅国涌-中国知识分子的傲骨：许良英先生近照/","date":"2011-08-24T21:00:29Z","modified":"2011-08-24T21:00:29Z","title":"傅国涌 | 中国知识分子的傲骨：许良英先生近照","content":"<p><p><em>[unable to retrieve full-text content]</em></p>\n<p>2011年8月19日，91岁的许良英先生在北京中关村家中，去年，方先生为他90岁写的文章转帖如下 转帖：许良英先生九秩贺 方@@ 许良英先生九十岁了。我同许先生相交为友，至今也已三十六年。我在中国生活时，同许先生往来不少。但交往的内容却相当简单，大多围绕两件事：1957年的反右运动，和爱因斯坦的物理及人生。 1974年，文化大革命已是强弩之末。大学已招生上课，我上普通物理，一开始就说到伽利略，牛顿和爱因斯坦的时空观念[1]。然而，当时的文革舆论，对爱因斯坦大批判还没有停。爱因斯坦的政治帽子是本世纪自然科学领域中最大的资产阶级反动权威。爱因斯坦的小传被总结为一句话：他一生三易国籍，四换主子，有奶便是娘，见钱就下跪[2]。批判的主力是上海的理科（李柯）大批判组，它由一位学者兼党棍牵头。文汇报上有整版的李柯批判文章。幸亏爱因斯坦早得死，不然，按当时的气势，可能会被押到上海，戴上最大反动权威纸高帽游街，因为爱因斯坦于1922年到过上海，要消毒。 北京的学者大都不买上海大批判的账。轻视他们，就如爱因斯坦说的一个人能够洋洋得意地随着军乐队在四列纵队里行进，单凭这一点就足以使我轻视他[3]。广义相对论的，引力波的研究，在北京已展开。我和我的科技大学同事在合肥，也开展了宇宙学研究，尽管不时有洋洋得意的军乐队骚扰。 许良英先生则在系统地编译爱因斯坦的文献，物理学的，哲学的，社会政治思想的，都有。我早知道许先生也是物理同行，也在中国科学院工作。但一直没有机会碰过面，不认识。一则因为许先生长我十六岁，朋友圈子不相交。又因许先生于1957成为右派后，失去科学院工作，回浙江老家务农，离开了学术圈子。 我和许先生的相识是通过一个字。一天，我的科技大学同事解俊民教授问我，binary应当如何译？他说这是许良英先生的爱因斯坦文集第一卷上看到的，原译为双谱线。我想，如果是爱因斯坦文章中的binary，一定是指双星。一查原文，果然不错。用双星光谱的时间变化可以证明，不同颜色的光在宇宙空间中的传播速度一样。它是支持爱因斯坦狭义相对论的一个有名的观测。应当提到，这项观测是前北京天文台台长程茂兰先生（1905-1978）在法国里昂天文台任职期间做的[4]。后来，我写信告诉许良英先生binary的译法。许先生说他接到信时非常高兴，就写信邀请我去见他。 此后，凡我有机会去北京，就会去看望许先生。他那时还没有恢复科学院的职务，正式的身分仍是一个回浙江老家务农者。他一个人住在位于八面槽的商务印书馆。他有一间不太小的办公室，堆满编译爱因斯坦文集用的资料。许先生的编译爱氏文献，始于1962年，即他还在浙江务农种田期间。我在八面槽，看到爱因斯坦文集的出版。三卷收共有爱氏的论文、讲词、谈话及书信等410篇，130万字。许先生如何为中文版的爱氏三卷集工作的，我是一个目击者。直到1978年他才复职，被委托筹组中国科学院自然科学史研究所的近现代科学史研究室。 爱因斯坦文集很成功，不仅一扫上海大批判为爱氏戴的纸帽子，而且成为一时之启蒙。它对70年代末的平反改正也有推力[2]。 1978年秋，中发55号文件，即为1957年的右派分子平反文件，尚未正式发表，但已经在知识分子中广为流传。按此文件，因右派和右派言论而被开除中共党籍的人，都将自动恢复党籍，再度成为中共党员。 10月初，在桂林召开微观物理学思想史讨论会。内容是讨论物理学哲学。在桂林的三天会议中，微观物理学思想史并不是中心话题。会议组织的溶洞芦笛岩游，也有许多人不去，因为地洞或山洞只能引起对黑暗的岁月的回忆。讨论会的实质热门话题是55号文件。 与会者中不少是右派分子或漏网右派。其中不少人同我类似，不再认为中国共产党代表社会的先进力量，也不再认为马克思主义值得作为人生信仰。问题是，要不要接受按55号文件恢复的党籍？这成了桂林会议的会外会的一个中心议题。 有人准备无条件地接受恢复党籍。有人不赞成。 许良英先生无疑是会外会的一个中心。因为，在右派分子或漏网右派中，他的经历最完整。早在40年代，他在浙江大学物理系当助教时，就领导地下党，随后又当过十多年的底层农民。许良英先生的基本态度应是最值得参考的。 许良英先生的意见是接受恢复党籍，入党以改造党。 我也接受了许先生的意见。后来的发展证明，许先生主张的道路，入党以改造党，在中国不通，或还未通。但对比战后共产国际所属各共产党的结局和结局的方式，就会有对许先生的主张的历史应验概率，有一个结论。 八十年代的自由化大潮时，许先生的故事就更多了。只讲一个秘密。1985年底，我几乎第二次被开除党籍，安徽省委已向我暗示了，只等中央纪委书记王鹤寿来合肥正式公开宣布。主要的自由化罪行是我在浙江大学的一次演讲。内幕如下。 1985年，是爱因斯坦逝世三十周年。是年三月在浙江大学举办学术讨论会，由自然科学史研究所的近现代科学史研究室主办。许先生是老浙江，办会很容易。我也被邀作学术报告。会外，浙江大学学生邀我讲讲开放改革。后来，该演讲被科大研究生印成小册子，散发全国。被中共中央党校发现，呈报中央。终于事发，纪委决定开除方的党籍。由于胡耀邦的作用，推迟了一年。到1987年我终于被开除党籍时，该小册子仍是罪行之一。所以，该演讲可在中共中央1987年一号文件的附件中看到。 秘密是，浙大开放改革演讲中的许多观点是许先生的。而且，当时浙大学生和研究生是要请他们的老学长许先生讲，并未找我。而是许先生要我去讲。原因之一是，哪怕在浙江，许先生的浙江话也有许多学生听不懂。而我说的是播音员标准的普通话，下里巴人。所以，我被开除党籍后，许先生有一点不服气，为什麼不同时开除他？中央也不调查，方励之浙大报告的黑手，不折不扣的黑手，是许良英。 许先生的其他故事。留待他95岁，100岁时续写。 本文的目的是祝寿。至此，还没有写一句颂赞语，谨借如下两句为许良英先生九秩贺： 赞天地之无穷兮，颂人生之长勤。 2010年7月，Pescara [1] 见文革复课后用的物理教材，后出版为力学概论（1986） [2] 许良英，在美国科学协进会（AAAS）上的书面讲话（1994） [3] A.Einstein, Ideas and Opinions, p. 10. 1954 [4] Tcheng Mao-Lin，Annales dAstrophysique , 4, 97, 1941.</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":475,"categories":[9203],"tags":[11956,9400,19261]}