{"id":173934,"link":"https://chinadigitaltimes.net/chinese/2011/08/美国之音万延海-我所遭遇的酷刑/","date":"2011-08-24T08:30:34Z","modified":"2011-08-24T08:30:34Z","title":"美国之音万延海 | 我所遭遇的酷刑","content":"<p><p>2002年8月24日深夜，我在北京一个同性恋酒吧参加完一个同性恋影视展映活动后，在回家路上，被北京市国家安全局拘留。我开始以为是河南政府派人来抓捕我，很担心被人谋害掉，但到达国安局看守所后，反而放松了下来。我觉得事情不会很大，以为自己很快就会出来。</p>\n<p>我和两个同龄人住在一个监室里，一个人大我一岁，一个人小我一岁。两个人都是经济犯罪，一个人是证卷公司的中层经理，一个人是国有企业的总裁助理。大我一岁的同室说，进到国家安全局看守所的人，大多在40岁上下；年龄小的，尚未有资历和分量来发生引起国家安全局关注和需要拘捕的行动，年龄大的，有这样的资历和能力的人，已经处于国家安全局不能采取行动的地位上了。我们三个人的共同经验也是，正在处于事业的辉煌期，自我感觉美好、无畏，自己认为完全没有问题的时刻，一出手产生巨大的震荡并出现被拘捕的情况。</p>\n<p>我第一周很有信心，也在监室哼哼小调，在审讯时比较坦白，也与预审人员对抗，反驳其不当的质问和指控。但是，第二周情况出现变化，手铐、电棍是小意思了。我被要求双手铐上，后来双手反铐在坐椅上，双脚蹬在地上不能动弹，既不能站起来，也不能坐下去。我这样持续蹬在那里14个小时，从早上10点到深夜12点，吃饭和上厕所也受到限制。我试图变换姿势缓解小腿部的胀痛。</p>\n<p>在夜深人静的时刻，审讯警员坐在牵着我手铐的椅子，用手铐清脆地、有节奏地敲击着座椅板。我的精神几乎快要崩溃了。我假装要倒下去的样子，用反铐上的手铐互相摩擦，发出各种噪音，破坏那个令人疯狂的清脆、有节奏的声响。</p>\n<p>第二天早晨，我按时起床。腿上没有特别的感觉。我试图站起来去卫生间，突然我一点知觉没有地90度倒了下去。我意识到自己腿部和脚部伤得不轻，我每次站起来和行走，就慢慢地、把握好平衡。后来，每次去审讯室和回到监室，一名高个子警员会搀扶着我，这个警察并且抱怨，审讯就好好审，不能这样对待人家。我内心非常感动。</p>\n<p>第二天继续审讯。故伎重演，我屈服了。我双腿完全不能支持，内心充满恐惧。我担心自己可能被搞死。如果真有一个向我提供情报的人，我或许就供出来了。</p>\n<p>我被抓是因为对外发布一个标有“机密”字样的河南省艾滋病防治工作的汇报文件，是河南省卫生厅给河南省委和省政府的。我在电子信箱里收到一份匿名邮件，附件就是这份河南省艾滋病防治工作的汇报文件。我阅读后发现河南省卫生厅完全在撒谎，就发布了这份文件并撰写评论文章。我在2002年5月初和河南省卫生厅三名官员见过面，他们要求和我们合作，支持我们的艾滋病防治工作，但要删除网站上的揭露河南艾滋病血液灾难的文章，我拒绝了。</p>\n<p>审讯围绕着究竟是谁发给我这份邮件的。我根本不知道究竟是谁发给我的。难题出现在面前，如果我坚持我不知道是谁发给我的，我就会继续受到折磨，但我又不能冤枉人。坦白地讲，如果真有那么一个人，我可能会供出来的。</p>\n<p>我也在捉摸究竟是谁发给我文件的。三个人中，似乎有一个人比较异样，眼神里似乎在传出话来。我就坚持，如果我必须说出一个人来，我绝对不能说这个名字。我说出了一个名字。上午的审讯结束了。我幸运自己没有说出后来被拘留的“马士文”这个名字，否则真是说不清楚了。</p>\n<p>审讯在下午继续。我情绪也缓解了。我一开始就要求纠正我上午的供词，我回到我不知道是谁发给我邮件的意见。预审警员接受了我的纠正，但却提出来我提供伪证的问题。我表示，我是在压力下面不得不做出这个供词，但与事实不符，我不能冤枉人。预审警员一翻脸，责问谁给我压力的？我连忙纠正，没有压力，是自己思想糊涂，现在予以纠正。预审警员接受了我的纠正，但要求我承认自己提供伪证和认错。我承认自己提供了伪证。反正不涉及别人，我认了。</p>\n<p>审讯结束了。第二天起来，心跳比较快。感觉身体很虚弱，害怕出现不好的情况。我就叫了看守所的医生，希望可以测量一下心电图。医生来了，简单询问了情况就走了。但是，医生终于没有来给我检查身体。</p>\n<p>下午，预审警员再次提审，询问我为什么和医生说自己预审遭遇刑讯的事情？责问谁刑讯逼供了？于是，我被要求单腿着地，用我已经几乎无法站立的腿脚站在那里，警察用电棍追击着我。我只好改口认错。</p>\n<p>有一个星期，预审人员没有来。同室们猜测，我要放可能就是近期的事情。最后一个星期的审讯，完全是走过场，我以为接下来要审问的问题，基本没有询问。提出来的问题和需要我回答的问题，基本就是朝着寻找释放我的理由，给自己台阶下。笔录也非常清楚，看起来就是要放人了。但我依然心理充分焦虑和不确定。</p>\n<p>需要我认错的时候，我马上认错。需要我写保证书，我小学的时候写过，应该不难。出来的最后一天晚上，我被叫去谈话，两个警员明确告诉我，第二天上午就会释放我，但需要和我谈谈心。警员明确表示，认为我在做有意义的艾滋病防治工作，但希望可以和政府有沟通和合作。</p>\n<p>我写下保证书。高高兴兴地认错了，表示愿意和中国国家安全部门合作。对我的处分是“责令具结悔过”。我被释放了。</p>\n<p>法新社要来采访，希望在一个公园里做采访。我安排在安定门附近的肯德基店，因为我无法正常行走，我不希望酷刑问题成为我释放后的一个热点，我也不希望自己成为战场。我希望把问题回到中国艾滋病防治工作和河南的艾滋病问题上面去，我希望借助媒体的热情把公众焦点回到河南艾滋病问题的处理上面去。既然政府表示，抓万延海是因为他做错了事情，而不是要反对他的艾滋病工作，那么把艾滋病问题提出来给政府，或许可以推动政府做的好一些。</p>\n<p>四年后，国际艾滋病大会前夕，人权观察艾滋病项目安排人在我办公室做了一个采访。我决定说出酷刑的真相。但因为是英文，无法像我用中文这样清晰完整地表达。</p>\n<p>很长一段时间，我走路是一高一低的，两个腿的感觉不一样。左脚趾不能正常翘起来，动作要慢一些。直至今天，我的小腿和脚腕部位依然时常酸胀。我不能盘腿坐下来，不能蹬的时间太久，否则就会出现小腿和脚腕部位酸胀的症状。我原先有盘腿打坐的习惯，现在已经不能再盘腿打坐了。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[19293]}