{"id":174018,"link":"https://chinadigitaltimes.net/chinese/2011/08/蓝苹（江青）：我的自白/","date":"2011-08-24T23:30:38Z","modified":"2011-08-25T08:18:39Z","title":"蓝苹（江青）：我的自白","content":"<div>\n<p><span>蓝苹(江青)的这封公开信原载《大公报》，1937年《电声》杂志第6期全文转载。蓝苹公开信的原标题是：《我的自白》，见诸报端时，副标题为：唐纳蓝苹婚变，蓝苹自述离合经过;与唐纳早无关系，结婚时并无婚书，他对我不忠实，我也已有新爱人。在这封信中，蓝苹对脚踩两只船、动不动就自杀的唐纳深感厌倦和愤怒，并表示不会屈服于社会对女性的偏见和压力而自寻短见，“幸而她还坚强”。据说周恩来、林彪看到这篇文章后对蓝苹非常欣赏，毛泽东也是从这封公开信首次了解江青的。</span></p>\n<p><strong>全文实录如下：</strong></p>\n<p>近来各小报有许多关于我和唐纳的消息，这消息主要是说我负情于唐纳。我本想耐性的对付这事，默默的让它过去，因为是可以这样的。我和唐纳早没有关系，他是没有理由再来一而再，再而三的麻烦我的。不过既然各报发出了许多不利于我的一些不正确的消息，为了使大家明了起见，我不愿再默默地忍受了。</p>\n<p>爆发了吧，这久积在心头的郁闷! 带着这毁人的郁闷，我活了一年多! 这悠悠的一年多，除了极少数的朋友以外，一般的人，都在这样说着：“唐纳是那样痴情的热恋着蓝苹，可是蓝苹却一再的对他情变着”。在这些话语中是隐藏着大量的不满和责难的。</p>\n<p>现在我实在再也不能忍受了，虽说这样的麻烦在一般有正经事干的人看来，是顶无聊的事情，值不得多费唇舌，可是现在有些人那样甘愿来多费唇舌，又还那样苦心而有计划地来担负起那样重大的“责任”，我不便使别人扫兴，同时也希望一般人明了那事实，所以只得出来说一说。</p>\n<p>我要说的是唐纳是用着怎样的方法在热恋着我。他是在用同时爱着别人又在热恋着我的方法!</p>\n<p>那是在“电通”的时候，我还没有和他恋爱之前，那时我们是好朋友(什么公司的同事以及他的朋友)，都知道他那时在爱着一个女孩(为了不要牵上别人，恕暂不提名)。后来，他同我恋爱起来之后，我曾问他这事。可是他说那是个烟幕弹，是为了怕人知道他在追求我。对一向不曾怀疑过爱我的人会对我说谎的我，这事像一颗流星在心上一闪就过去了，没在心上留下一点痕迹。</p>\n<p>可是在去年(1936年)的“三八”节，那时我们是很穷困的，同时我在病着，可是为了青年妇女俱乐部的游艺，我是带病在大冷天里跑着，我带着病上台。因为一点儿误会，朋友们都不来帮忙了，事情是更加繁重了。我就在一种异常痛苦的情绪下干着这繁重的工作，游艺会终于在几个朋友的努力之下结束了。可是我，我也毁了! 我单独的，带着很高的热度和一个灌了铅一样重的头，坐了一部黄包车回家。那时我们住南洋路。回到家忘了是为了找什么，在桌子上发现了他写给别的女人(在“电通”时所追求的那位)的情书及那位姑娘给他的情书。啊，天哪!你们想象得到一个人会有那样的痛苦吗?朋友们不谅解，病，再加上爱人的不忠实，熔成一枝巨大铁棒，迎头痛击了我!当我醒过来，我还是蓝苹，蓝苹是这样的，不和唐纳打一点麻烦，给他留了一个条子就走了。我没有地方去，我跑到白天排戏开的一个房间里。因为我知道俱乐部的朋友们会来，他们是会替我想法子的。</p>\n<p>等了一会儿，门开了，进来的是唐纳。他要我回去，我说既然这样，我们没有再在一道的可能。可是他哭了，哭得哀痛极了!他说就是有什么回去说清楚了再分手，在那时我怕在旅馆里闹出什么不好的事来，我就同他回去了。</p>\n<p>可是我跟他说好，没有再同居下去的余地，等天亮了我就走。啊! 我永不会忘记他哭的那可怜的样子!后来他逼着我说原谅了他，可是我不开口。他回头就走了。因为他走的神气很不对，我跳下床，在外间桌子上发现了他留的条子，大意是他要死去。在一种惊急的情况下，我拼了全力跑到外边，追上他了，要他回来。可他问我爱他不，原谅他不，天哪!在一个要死的人跟前我说什么呢?我说我爱他，我原谅了他!就这样从那天起，我就挣扎在40度左右的热度里，我胡说，我捶床，我骂人，我要疯了啊!感谢唐纳那时是很好的看护过我。为了穷，他伴我到他家，在苏州他的一个亲戚家里，我躺了将近两个月。</p>\n<p>结婚他是早就提过了，可是直到那时我才同意。不过，我们是说得很清楚的，就是并不是拿这种仪式来挟制着谁，只是为了解决经济问题，因为结婚他可以从家里拿一点儿钱，这样可以还清因为失业和病所欠的债。所以在举行仪式的时候，三对当中我们没有婚书，因为我们明白，如果一旦不相爱了，婚书是没有用的。我和他都没有把这种形式上的婚礼放在心里。&#8230;</p>\n<p>话再说回头。那时我虽说是原谅了他，可是每想起那一夜，那两封信，我的心就像搅碎了一样的痛啊!我没有对任何人说这件事，因为一方面是伤了我这份可怜的自尊心(我常常这样想着，一个真正热恋着我的人是不会对我情变的)，但是最重要的是我那个阿Q的脾气，我觉得我是不应该因为吃醋这事闹笑话的，所以就深深的埋在心头。在这种一触即发的心情下，是很容易闹别扭的，因为我们常常争执，再加上朋友们因为误会和我们的疏远，以及我在职业上，工作上的没有明确的出路，于是发生了回北方的事。</p>\n<p>他在济南自杀后，我回到济南时，主要是想跟他当面讲明。并劝他看重自己，以后不要再这样，然后分手。可是当我看到他那可怜的样子，可耻哟!我的心软的叫人不能相信，我甚至于完全饶恕了他的不忠实， 觉得人人都有错处，只要认错改错就行了。</p>\n<p>因为同情心和可怜心，我造成了一生最可耻的事，同他回上海。不过，那时我的确是想和他再建立一种新的生活。可是当我们住到毕勋路不久，我在一本书里发现了一段从报纸上剪下来的诗，因为太衰弱的关系，我全身抖着瘫软在地上。那是一段当我回济南时，他写给在日本的姑娘的热烈的情诗(那时那姑娘已去日本)。我像一个瘫子，呆呆的坐在地上，望着窗外的树枝在风里急剧的颤抖，那蔚蓝天上的云朵，啊!我永不忘记那一片片匆匆掠过的白云，我想自杀了。因为我没有再出走一次的勇气和能力，我的身体坏到极点了，同时又没有一个人可以叫我诉说一下心中的痛苦。这个自杀的念头在我的日记上是写着的(这日记本在本月27日下午6时我不在家时，唐纳拿走了)。可是我已经答应蔡楚生先生拍《王老五》，一种责任心，同时也是一线希望使我活下去。可是我却陷在一种很厉害的郁闷狂躁里! 我时常捶自己的头，打自己，无故的发疯一样的闹脾气，可是一见了人，尤其是朋友，我就只是傻傻的瞪着眼望着，我不能说出心里的郁闷，我漠视了一切友谊。</p>\n<p>后来因为一进了联华就有工作，感谢费穆先生给了我一个角色，我把什么都转移到工作上，也就忘了不少的苦恼。接着拍《王老五》。排《大雷雨》，因为有工作，因为多和朋友接触，我再也不想到死，我想到的是解决，解决!于是发生了我们的分居。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[]}