{"id":174007,"link":"https://chinadigitaltimes.net/chinese/2011/08/王启梁：当代中国正式社会控制的图景与困境/","date":"2011-08-24T23:30:11Z","modified":"2011-08-25T08:22:56Z","title":"王启梁：当代中国正式社会控制的图景与困境","content":"<div>\n<p>治大国，若烹小鲜。以道莅天下，其鬼不神……</p>\n<p><span> 太上，不知有之；其次，亲而誉之；其次，畏之；其次，辱之。信不足焉，有不信焉。悠兮，其贵言。功成事遂，百姓皆谓：“我自然。”——老 子[1]</span></p>\n<p><span><br />\n一个人有了刺刀可以做很多事情，但是要长久地依靠它却是不行的。——德国民谚[2]</span></p>\n<p>一、行政控制的运作</p>\n<p>（一）“压力型体制”与行政控制</p>\n<p>（二）“政经一体”角色的基层政府与行政控制</p>\n<p>（三）“运动式执法”、日常执法松弱与行政控制</p>\n<p>二、司法控制的运作</p>\n<p>（一）司法作为个人解决问题的工具</p>\n<p>（二）在形式主义司法与中国式治理之间摇摆的司法</p>\n<p>三、讨论：社会转型下的政府能力、法制与正式社会控制</p>\n<p>摘  要：来自行政和司法的社会控制是国家正式社会控制的两个基本构成，本文考察了与今天法治实践有密切关系、影响了良好秩序形成的问题。压力型体制、“政经一体”的基层政府角色、“运动式执法”是当代中国行政控制的基本特征，这些特征导致了行政控制不能完全有效地应对社会转型中的问题。在今天中国的实践中，司法控制尚不能完全公正、独立和有效地解决复杂的问题，因此司法的权威难以树立。形式主义司法和治理化司法之间的摇摆表明的正是法治实践中的现实困境。良好的统治必须基于良好的行政控制和司法控制。行政控制与司法控制是国家正式社会控制的两个基本构成，从统治实施的角度讲，二者是当代中国民族-国家建构的基础和实施可能。在实践中，司法就深嵌在政治系统之中，其生发出自主性的空间被极大地遭受压缩，这是行政和司法相互纠缠的症结所在。社会转型带来的是对既有秩序和统治方式的巨大挑战，是对政府能力的考验。在政府能力不足、法制尚不完备的情况下，基层政府的行政控制显著地不能有效应对社会中问题，司法则被卷入了对这种困境的应对中。司法因此而在形式主义法治与实质性的治理化之间摆动。过度的形式主义司法的弊病是僵化而不能适应社会转型带来的新需求，而过度的治理化司法的危险则在于丧失了法律的自主性并因此失去司法矫治行政、控制权力滥用的机会。</p>\n<p>国家并不是以一种整体或单一的面目出现在社会生活中，相反，它有着多幅和复杂的面孔。在实践中人们也是穿梭于以国家名义出现的各种场景中，而这些场景可能就是正式社会控制发生的地方，如法庭、司法所、派出所、信访局。这是因为国家权力的运作依赖于庞大、系统、职权分化的官僚体系和司法体系。这给我们描述正式社会控制造成了巨大的困难。也因此，我们看到的关于国家正式社会控制的研究通常是按照一定的领域或问题分布，如基层司法、基层治安、信访、普法等等。</p>\n<p>在以往的研究中，法学界以纠纷解决为核心关注了基层社会的法律运作。并且，一种法律多元论的“司法多元论”版本中，这些研究可以被冠以“乡村司法”研究的称呼。[3]“乡村司法”研究扩展了法律尤其是纠纷解决在基层实践的研究，提供了关于国家处理纠纷时与社会的互动场景及其存在问题。“乡村司法”的研究不仅把乡镇政府和法庭解决纠纷作为研究的重点，还普遍把村落层面由村干部主持的纠纷解决也纳入视野。但是，笔者要强调的是，来自行政和司法的社会控制仍然是国家正式社会控制的两个基本构成，两者有着千丝万缕的联系（尤其是在基层社会中）。而村落层面的村干部解决纠纷虽然与乡镇政府、法庭解决纠纷有紧密的联系，但在性质上、权力的来源上却与国家的正式社会控制有着根本的差异。</p>\n<p>行政控制涉及公共行政过程，涉及政府如何贯彻其政策、政令和意图，来自于政府，而司法控制涉及司法过程，两者都对基层社会的秩序有着广泛的影响，二者的权力皆源自国家，都关系到法律的实现与失败。并且在实际的运作过程中两者与其他社会控制也有着重要的关联性，或者说只有把两者放在同一时空、历史脉络和现实背景中与其他社会控制同时进行考察才能洞悉国家对基层社会秩序的影响。[4]笔者无意也没有能力对正式控制进行系统的描述和分析——这相当于要对整个国家的行政和司法系统进行考察，所以只选择与今天法治实践有密切关系、影响了良好秩序形成的问题进行研究。</p>\n<p><strong>一、行政控制的运作</strong></p>\n<p>如果回到关于社会控制的定义，[5]那么，作为一种社会控制的行政控制主要关涉的是行政执法、政府处理社会生活中出现的越轨行为、冲突以及政府政策、规范和各种政令的实施，它并不限于纠纷的解决。这也包含了我的一个基本判断：纠纷的解决只是秩序形成中的一个面向，而更大的面向是被执行的规范和权力的运作如何影响了秩序的形成、对规范性的日常生活的塑造。行政控制的实施主要是通过执法、行政管理、调解纠纷、动员宣传等方式进行。</p>\n<p>对行政控制的考察离不开对行政过程及其特点的认识。行政控制能够实现取决于众多的因素，如获得司法的支持、社会的普遍认服从、基层自治组织支持、与社会成员间的有效协商等等。其失败的原因也多种多样，如政府自身缺乏资源、行政系统设置不合理、控制的目标或手段缺乏合理性、政策和规范不能被人所接受或理解、不能得到社会有关权威的支持、社会对政府缺乏信任等。[6]但是，从更深入的考察看，行政控制的成功、失败、效果是由政府的能力所决定。按照王绍光先生的总结，一个有效的政府至少要有能力履行六项最重要的职能：（1）对暴力的合法使用实施垄断；（2）提取资源；（3）塑造民族统一性和动员群众；（4）调控社会和经济；（5）维持政府机构的内部凝聚力；（6）重新分配资源。[7]在我看来，王绍光先生关于有效政府的研究同样可以用来观察正式社会控制尤其是行政控制。因为，这些能力直接决定了政府的社会控制能力。</p>\n<p>行政控制的核心是提供出政府的保护性职能，保护公民的基本权利和生存的需要，如治安、环境保护等。和这一核心紧密关联的就是行政控制应该有效控制违法和犯罪，并且其执行的政令应该符合这一目标。对照现实，我们会发现，庞大的官僚系统并不会自动地去实现它的“应然”目标，这个系统中存在的弊病正在影响着它的职能的发挥和社会控制的能力、效果。</p>\n<p><strong>（一）“压力型体制”与行政控制</strong></p>\n<p>对于普通百姓尤其是生活在乡村中的乡民来讲，政府以两张面孔出现，一张是中央政府——来自于电视、报纸等各式各样的媒介，另一张面孔是基层政府及其工作人员。前者往往构成民众对政府的信心来源，而后者则是人们在日常实践中打交道的对象，是真正熟悉和可以真切感知的。因此，行政控制以一种什么样的风格出现并影响着人们的生活，是由最基层的政府和干部来体现的。[8]但是，行政控制的风格却不是基层政府和基层干部所能完全左右，相反，它是由整个行政系统的风格所决定。</p>\n<p>行政控制的核心基础是官僚行政系统的运转，其风格也就是官僚行政系统的风格。马克斯·韦伯指出统治的三种合法性类型之一是统治建立在合理合法的权威基础上，统治：“建立在相信统治者的章程所规定的制度和指令权利的合法性之上，他们是合法授命进行统治的。”[9]政府之所以能够进行公共政策的实施，对社会进行管理和提供服务，正是基于这种合法性基础。而与这种合理合法型的统治相适应、支持了这一统治类型运转的是官僚行政系统——稳定的任职官员履行行政职能，并依据特定的规则实行制度化管理。官僚行政系统是现代化工业社会发展出来的一个重要的成果，是复杂经济政治制度发展的结果也是复杂经济政治系统稳定发展的保证[10]行政控制作为一种合理合法型的统治的一部分，其实现在很大程度上就是获得了官僚行政系统的有效支持。</p>\n<p>中国是一个幅员辽阔、人口众多的国家，如果没有健全的官僚行政系统有效运作，其状况无法想象。行政控制影响力直达各个微观的村落、社区、人群之中，其控制的有效性与基层政权组织的有效运作有重要的关系。在基层政权运作不力的地方，行政控制的有效性就弱，基层政权运作有力，行政控制的有效性则较强。因此可以认为发达和有效的官僚行政系统是行政控制实现的基本组织保障。</p>\n<p>笔者之所以特别提出行政控制的风格这一问题，是因为，在不同的时期、不同的指导精神、不同的权力配置方案和组织形式下，会形成不同的行政风格，并直接影响到行政控制的风格及其在实践中的效果。而对于当代中国的行政风格，最为贴切的总结可能是荣敬本等学者提出的压力型体制：</p>\n<p>所谓压力型体制，指的是一级政治组织县、乡为了实现经济赶超，完成上级下达的各项指标，而采取的数量化任务分解的管理方式和物质化的评价体系。为了完成经济赶超任务和各项指标，该级政治组织以党委和政府为核心把这些任务和指标，层层量化分解，派给下级组织和个人，责令其在规定的时间内完成。然后根据完成的情况进行政治和经济方面的奖惩。由于这些任务和指标中一些主要部分采取的评价方式是“一票否决”制即一旦某项任务没达标，就视其全年工作成绩为零，不得给予各种先进称号和奖励，所以各级组织实际上是在这种评价体系的压力下运行的。[11]</p>\n<p>压力型体制对于基层社会中运行的行政控制来讲，最为显著的影响是导致行政控制主体——基层政府在实施社会控制过程中、在一定时期和政策环境下会形成特定的偏好，有偏好的行政控制构成了行政控制最为显著的风格。</p>\n<p>基层政府在压力型体制中所遭受的自上而下的压力是多种多样的，如发展经济、扩大财源、维护稳定等等，所有的问题都可能成为考核的指标。在这种情况下，无论是从理论上还是从实践中看，压力型体制下的基层政府的行政控制偏好既可能与立法、中央政策一致，也可能相反；同样，这种偏好也可能和民众的利益一致或相反。[12]</p>\n<p>我和曾经做过7年乡党委书记的父亲讨论过这个问题，他说：</p>\n<p><span>乡党委书记是最小的官，乡镇工作也是最难做工作。上级政府有多少个部门，你就要对多少个部门负责；中央开多少次会，你就要贯彻多少个会议精神；中央出多少政策，你就要落实多少个政策……你就必须考虑：要采取什么办法对付呢？</span></p>\n<p>压力性体制并非一无是处，它的形成有其合理性，面对中国地域之广、行政系统层级之多，这种自上而下的压力机制所要解决的就是政令不通和行政系统的慵懒、暮气沉沉，中央、上级政府急需解决的问题如何达到基层始终是官僚系统面临的一个至关重要的问题。但是，任何政府及其机构所拥有的时间和资源都是有限的，政府在确定控制目标的时候只能优先考虑那些被认为重要的目标。通常，最重要的目标是一些受到上级高度重视或者社会压力巨大或者关系到官员自身升迁的“政绩”的事项。因此，政府控制不需要也不可能是一种全面实施的控制，并且不能完全保证这些控制是否合乎社会实际需要。在这种风格之下，注定出现另一个严重的问题，长期依靠“压力”来推动基层政府的工作和效率，就催生了基层政府的一种类似于布迪厄所说的“习性”——忽略那些不见“效益”但是对于社会生活、日常秩序可能是至关重要的事项。所以，国家法律和政策在每个地方的实施所得到的重视程度不同，同一法律或政策在不同地方显示出来的重要性、实施决心、成效可以完全相反。因此，压力性体制下的行政控制会呈现出一种不够确定的特点。</p>\n<p>例如，我对云南省部分地区的反拐卖问题进行研究时，发现各个地区的地方政府在处理这一问题的态度、力度都很不相同。尤其是考察基层的公安部门时，有的地方基本上是消极应对，而有的地方则非常重视。开始时，我并不理解其中的原由。后来我发现，有一个地方的政法委把反拐工作作为对基层政府和政法部门的硬性考核指标，这一举措直接推动了各部门对反拐网络的构建和反拐措施的完善。而相反的例子是，我从1999年开始在平县做调查，当地的拐卖问题已经持续了十多年，非常严重，但是当地的公安机关和有关部门基本上没有采取任何积极的应对措施，其上级政府也没有重视。但是2004年3月一个新闻记者在一份州机关办的地区性报纸大幅报道了这个县严重的拐卖现象后，州政法委立刻责令平县政法部门检讨、说明这一问题，并要求立即采取应对措施。前一个例子似乎表明了压力型体制的优越性，而实际上这两个例子所说明的是同样的问题：在压力型体制下，一旦没有了“压力”，基层行政控制的偏好就完全可能忽视对社会需求和社会问题的自觉回应。</p>\n<p>在压力型体制下，由于其偏好，基层政府不单难以有效地回应社会的需求，反而可能因为迫于完成某些指标而违法行政、不择手段以及不断再生产着非科层化的权力运作。[13]这不仅不能促进秩序的形成，反而制造更多的混乱和冲突。</p>\n<p><strong>（二） “政经一体”角色的基层政府与行政控制</strong></p>\n<p>如果说政府的行政风格决定了行政控制的运作特征，那么，政府的角色对于行政控制的取向则具有显著的决定性意义。</p>\n<p>回到王绍光先生所定义的政府的职能，政府应该是一个执法、调控社会、分配资源的公共机构，基层政府尤其是乡镇政府的职能应该更加单纯，是执行国家法律、政策、提供保护、公共产品的公共组织。但是，在实践中，基层政府的角色非常复杂。它首先是一个政治单位，是官僚行政系统中的一部分，所以它有执法、提供保护、公共产品等职责。同时，它还是一个经济单位，要创收财政，为行政人员谋福利，还要创造GDP。在发展主义成为共识的背景下，发展地方经济成为一项衡量政府工作的硬指标，政府不仅要保护市场，还要创造市场、参与市场；在分税制改革后，缺乏高效、合理的财政转移支付的情况下，[14]财政创收则成为基层政府的内在工作动力。</p>\n<p>尤为令人担忧的情形是，作为政治单位的基层政府成为了正式行政系统中承受“压力”的最末端，作为经济单位的基层政府同样处于经济竞争和赶超的最下端，压力型体制—赶超型经济的结合是对基层政府的双重塑造，导致了基层政府彻底成为“政经一体”的双面角色，极大地扭曲了基层政府应有的面目，导致了基层的行政控制也必定扭曲。这就出现了欧阳静所说的：“在生存和科层制压力中，乡镇政权以实现‘公共服务’为所指的空间极为狭小，能力极为孱弱”。[15]也是在这种背景下，出现了刘岳所指的：“这些行动导致了严重的后果，损害了农民的利益，降低了政权的合法性程度，也使稳定、明晰的规则不能够在农村地区建立起来，使农村治理处于混乱之中。”[16]</p>\n<p>这种“政经一体”的角色不仅体现为基层政府的总体特点，而且在其局部——各机构、部门也是如此，所以政府的各个职权部门之间权力、资源也是极不平衡的，并直接影响到其工作取向和风格。例如，宋亚平的研究指出：</p>\n<p>许多具体的行政管理实务包括微观行政执法的工作，大多只好放给了“七站八所”。这些“七站八所”虽然叫做事业单位，但主要只能是为三农提供微观服务，因而具有从事经营性活动的“经济人”的性质。把行政管理与行政执法的职能交给“七站八所”之后，混淆了行政机关与事业单位之间、政府与企业之间的“楚河汉界”，使得公益性服务和经营性服务这两类不同性质的活动完全“搅”在了一起……从而使农民负担问题“火上浇油”。[17]</p>\n<p>“政经一体”的角色导致了政府向“企业型政府”的转变，也就导致了基层政府行政控制的偏好发生扭曲，偏离了执法主体的角色，典型的情况就是在污染执法中出现地方保护主义和偏袒污染企业。[18]在一项关于滇池周边村庄地志的研究中，朱晓阳先生更是经典地指出了在发展主义的共识下“国家与农民的‘协力发展’是导致今天滇池地区生态恶化的主要原因”。[19]“政经一体”的角色最严重的问题是，政府深度嵌入市场、被企业俘获后不能保持其作为市场秩序的维护者以及保护性职能提供者的正常角色，非但不能处理好复杂的利益关系，反因其利益所在反而制造出大量的社会冲突和矛盾。云南的孟连群体性事件反映出来的正是这一严重的问题。[20]这种对片面增长、自身利益追求的偏好同样导致基层政府对维护日常生活秩序的忽视。</p>\n<p><span>（三）“运动式执法”、日常执法松弱与行政控制</span></p>\n<p>第三个影响了行政控制的因素是由来已久的“运动式执法”，或者说这种执法运动暴露了基层政府实施常规性行政控制的不力或不足。在这里我将用中国的反拐卖法律实践来说明这一问题。</p>\n<p>1949年之后，经过政府的严厉打击，拐卖人口犯罪基本绝迹。[21]但是20世纪70年代以来，越来越多的贫困和边远地区的妇女想通过婚姻来改善自己的生活条件，大量农村妇女的涌出为那些利用欺骗手段拐卖妇女的人提供了绝好的机会，拐卖人口的现象有所抬头。到80年代初，拐卖人口犯罪的发案率出现了前所未有的增长。[22]1983年，针对拐卖人口犯罪等犯罪现象大幅增加，邓小平在《严厉打击刑事犯罪活动》中提出了严厉打击刑事犯罪的方针。[23]</p>\n<p>邓小平对公安部负责人的这一讲话是根据当时的犯罪形势和建国以后整治拐卖人口、娼妓等现象的经验所做的，直接成为了较长时间内中国打击犯罪的指导思想，严打活动也是从这次讲话后成为打击犯罪的主要手段。在这样的背景下，全国人大常委会于 1983年9月2日做出了《关于严惩严重危害社会治安的犯罪分子的决定》，大大提高了1979刑法对拐卖人口犯罪的量刑幅度。在《关于修改“人民法院组织法”、“人民检察院组织法”的决定和“关于严惩严重危害社会治安的犯罪分子的决定”等几个法律案》的说明中也明确了邓小平的这一思想。同年在全国范围内开展了打击严重危害社会治安的犯罪分子的斗争，人贩子也属于重点打击对象，拐卖人口犯罪有所收敛。但是，此后拐卖人口犯罪又有严重的回升，1986年的《最高人民法院、最高人民检察院、公安部、民政部、司法部、全国妇联关于坚决打击拐卖妇女儿童犯罪活动的通知》中指出：</p>\n<p>1983年以来，经过严厉打击，依法惩处了一批拐卖人口的犯罪分子，使拐卖人口的犯罪活动有所收敛。但从1985年下半年以来，部分地区拐卖妇女、儿童的犯罪活动又有增多趋势。据广西壮族自治区对29个市、县的调查，1985年2月以来被拐卖的妇女、儿童有2302人，其中妇女2220人、儿童74人。据四川省调查，1985年下半年被拐卖的妇女、儿童有577名，比上半年增加近一倍。今年上半年，全国公安机关立案的拐卖人口案件448起，比去年同期上升2．3倍。广东、湖南、湖北、河南、河北、福建、山东、云南等省、自治区的一些市、县，均相继发现拐卖妇女、儿童的犯罪活动。</p>\n<p>并且对于“构成拐卖人口罪的，不管是直接拐卖、间接拐卖，是一道贩子，还是二道、三道贩子，都要坚决打击。对其中的惯犯、累犯、犯罪集团的主犯，对用劫持、绑架等手段拐卖妇女、儿童、摧残虐待被拐卖妇女、儿童的犯罪分子，必须依法从重从快惩处。”1983年和1986年的这两个通知确立了“打击—解救”为主的运动式打拐执法方式。在过去的近三十年中，这一方式一直是我国反拐的主要手段。从1991年至2005年，公安部在全国重点地区先后组织开展了4次大规模的“打拐”专项行动，其中2000年的打拐专项行动是力度最大、范围最广的一次，各级政府还组织了地区性的专项行动。</p>\n<p>所以，中国反拐法律、制度尤其是刑事法律的发展与过去近三十年的拐卖人口犯罪的态势有密切的关系。在严峻的犯罪形势下中国形成了一种以“打击—解救”为主的运动式打拐执法方式，并且长期以来成为国家解决拐卖人口问题的主要手段。它是国家的基本刑事政策观和打击严重刑事犯罪的基本对策的一种具体体现，是“严打”刑事政策在打击拐卖人口犯罪中的直接体现。</p>\n<p>“打击—解救”为主的运动式打拐是我国政府主要的反拐方式。这种反拐方式取得了一定的成效，下表1是1991年以来公安机关立案的拐卖人口案件数，每逢全国性的专项严打就有大量的拐卖人口犯罪被查处，例如1991年、2000年：</p>\n<p><strong><span>表<span lang=\"EN-US\">4-</span></span></strong><strong><span lang=\"EN-US\">1</span></strong><strong><span>：全国公安机关立案的拐卖人口案件统计表（<span lang=\"EN-US\">1991</span>—<span lang=\"EN-US\">2006</span>年）</span></strong><span>[24]</span></p>\n<div>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td width=\"10%\"><strong><span>年度</span></strong></p>\n<p><strong><span>（年）</span></strong></td>\n<td width=\"6%\"><strong><span lang=\"EN-US\">1991</span></strong></td>\n<td width=\"6%\"><strong><span lang=\"EN-US\">1992</span></strong></td>\n<td width=\"6%\"><strong><span lang=\"EN-US\">1993</span></strong></td>\n<td width=\"6%\"><strong><span lang=\"EN-US\">1994</span></strong></td>\n<td width=\"6%\"><strong><span lang=\"EN-US\">1995</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">1996</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">1997</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">1998</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">1999</span></strong></td>\n<td width=\"6%\"><strong><span lang=\"EN-US\">2000</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">2001</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">2002</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">2003</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">2004</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">2005</span></strong></td>\n<td width=\"5%\"><strong><span lang=\"EN-US\">2006</span></strong></td>\n</tr>\n<tr>\n<td width=\"10%\"><strong><span>立案</span></strong></p>\n<p><strong><span>（起）</span></strong></td>\n<td width=\"6%\"><span lang=\"EN-US\">26507</span></td>\n<td width=\"6%\"><span lang=\"EN-US\">17168</span></td>\n<td width=\"6%\"><span lang=\"EN-US\">15629</span></td>\n<td width=\"6%\"><span lang=\"EN-US\">11367</span></td>\n<td width=\"6%\"><span lang=\"EN-US\">10670</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">8290</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">6425</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">6513</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">7257</span></td>\n<td width=\"6%\"><span lang=\"EN-US\">23163</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">7008</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">5684</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">3721</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">3343</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">2884</span></td>\n<td width=\"5%\"><span lang=\"EN-US\">2569</span></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>历次针对拐卖妇女儿童犯罪所进行的专项严打活动成效是明显的，打击了一批犯罪分子，解救了大批被拐妇女儿童。通过大案、要案的查处和审判有利于民心的稳定和对犯罪分子的震慑。例如2000年昭通地区的专项打拐行动：2000年昭通地区在全区范围内开展了打击拐卖妇女儿童犯罪的统一行动，共破获拐卖妇女儿童案件1146起（比1994年至1999年破获的总数还多177起），摧毁拐卖妇女儿童犯罪团伙234个，抓获团员859名，抓获人贩子1980名（比原计划抓捕1200名多抓捕780名）；先后派出56个工作组，到20个省区，解救妇女684名（比1994年至1999年解救的妇女总数还多311名），解救儿童114名。[25]</p>\n<p>“打击—解救”为主的运动式反拐的成效在于，第一，在地方公安经费紧张的背景下，开展统一部署的专项斗争有利于弥补日常打拐的不力；第二，有利于克服地方保护主义；第三，有利于震慑犯罪分子。</p>\n<p>但是，运动式的“打击—解救”反拐执法既然是“严打”的一种具体体现，那么它也具有“严打”所存在的弊病。[26]具体分析，其局限主要有以下几方面：第一，“打击—解救”反拐不能从根本上解决地方尤其是贫困地区公共安全经费、资源不足的问题。[27]第二，“打击—解救”模式不能保证反拐工作的持续性和日常性。有资深公安打拐人士指出，虽然各地方政府都会组织不定期的专项打拐行动，但是这些行动通常都是临时性的，随意性较大。[28]这样的反拐模式不能有效地对拐卖犯罪的进行常规性打击，也不能有效地解决被拐卖妇女儿童的日常解救。这也是为什么表1中有的年份拐卖案件立案数较少的原因。第三，与前两点有关联的是，“打击—解救”反拐执法模式下，拐卖人口犯罪的严重性没能完全暴露出来。如前文2000年昭通市打拐专项行动取得的成绩，事实上反映了在此之前当地的拐卖人口问题的严重性被“数字”所遮蔽。在笔者的调查中，也发现相似的情况。[29]</p>\n<p>“运动式执法”不仅出现在刑事犯罪的领域，在治安、行政、经济领域也是一种常见的执法现象，而这种“运动式执法”反映出来的恰恰是日常的行政控制不能有效控制违法行为，也表明常规的行政控制是松弱的，典型的情况是乡村社会中的灰社会化。[30]在深度牵扯地方政府、经济利益的领域，这种运动式的效果就更加不明显了。[31]</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[19347]}