{"id":174017,"link":"https://chinadigitaltimes.net/chinese/2011/08/连清川：畅销书榜背后/","date":"2011-08-24T23:30:36Z","modified":"2011-08-25T08:19:21Z","title":"连清川：畅销书榜背后","content":"<div>\n<p>先看看2011年8月19日凌晨的两份榜单。</p>\n<p>卓越亚马逊：1，《春宴》安妮宝贝；2，《百年孤独》马尔克斯；3，《我的不完美》刘若英；4，《好妈妈胜过好老师》尹建莉；5，《一个人私奔》王迪诗；6，《从怎么看到怎么办：理论热点面对面2011》中共中央宣传部理论局；7，《气场练习术》希恩?德玛；8，《卑鄙的圣人》王晓磊；9，《纳兰词全篇笺注》纳兰容若；10，《0-3岁小婴孩必备全书：经典童话本全10本》。</p>\n<p>美国亚马逊：1，《相助》（同名电影原著）凯瑟琳?斯托克特；2，《美国心理协会出版手册第六版》美国心理协会；3，《饥饿游戏》苏珊?柯林斯；4，《天堂是真的：一个小男孩从天堂来回的惊奇旅程》托德?波普、林恩?文森特；5，《权力的游戏》（全套本）乔治?马丁；6，《不破：一个幸存、恢复与救赎的二战故事》劳拉?西伦布兰德；7，《嘲笑鸟?饥饿游戏第三部》柯林斯；8，《燃烧的女孩?饥饿游戏第二部》柯林斯；9，《亨利埃塔?拉科斯的不朽生命》丽贝卡?斯克鲁特；10，《17天减肥：一个医生为快速结果的设计》麦克?莫里诺。</p>\n<p>好多朋友问我：你为什么不写写流行的书？其实我大约知道他们问这个话的意思：你太做作了，装什么清高。</p>\n<p>其实我一点也不想装清高。我很看重我的专栏的点击率，也很想讨好我的读者。可是我想我已经迷惑了，因为我已经无法感知，在现在的出版世界中，何谓“流行”的书。我已经连续看了几个星期卓越亚马逊的排行榜，也在书店里转来转去了好多回，可是我还是摸不准，到底什么是流行，到底是谁的流行。</p>\n<p>在卓越亚马逊的排行榜里，榜单的读者是完全冲突的。《春宴》、《我的不完美》、《一个人的私奔》看起来像是小资青年们的热爱；《百年孤独》和《纳兰词》应该是文艺青年的选择；《好妈妈胜过好老师》、《0-3岁小婴孩必备全书》当然是为人父母者；《气场练习术》应该是成功学范畴的；《卑鄙的圣人》属于畅销小说吧，好像没有什么特定的读者群；《从怎么看到怎么办》，我就真的不知道是什么人在看这本书，并且能把它推高到畅销书的第6名。</p>\n<p>我在书店里得到的观察结果是大致相同的。《春宴》、刘若英是共同的，然后是蔡康永的几本书，接着是几本关于中国崛起的；成功学的书是必然的，包括了马云、李开复和乔布斯；文学类仍然是韩寒和郭敬明；国学养生以及佛经教诲也都在畅销书架上。</p>\n<p>这么庞大而差异的读者群，这么庞大与良莠不齐的流行，什么才是真的流行呢？如果我要讨好读者，我应该讨好哪一类读者？</p>\n<p>如果我在美国写一个想要讨好读者的专栏我想要简单很多。根据亚马逊的榜单，我会比较容易分析出这个读者群来：职业或家庭妇女，有一定的闲暇时间，教育程度中等，重视心灵修养和健康。简单地说，主流价值观的主流人群。</p>\n<p>我的分析带有一点“流行书籍社会学”的意味在里面。简单地说，在美国那样的一个书籍市场中，流行或者畅销的趋势，乃是根据社会的主流价值观和主流人群走的。自然，那么庞大的一个国家的庞大市场，出版自然也有着极其庞杂的市场分层，而不同的人群中的流行趋势各自不同。但从主流市场来讲，大势如此。</p>\n<p>而在中国的流行榜单中，我们基本上可以得出的结论是我们这个社会还缺乏一个主流的价值观，并且社会仍然停留在一个操作性和技术性的层面上——就是说：怎么做比做什么要更加重要。</p>\n<p>一个社会的主流阅读口味，或者流行，有其深刻的社会涵义在。出版界和主流阅读人群共同认可这个价值观，如果从美国亚马逊的榜单上来说，就是一种追求向善的、向上的力量。几本书的共同特点，就是如何在这个社会中去追求更加美好与善良的生活，从一些个体的、特殊的事件中，去寻找心灵修养、个体向上的可能性与途径。而小说的意旨，也多数不过如此。</p>\n<p>也就是说，出版商和主流读者之中似乎达成了这样的一种共识：读者努力去维护这样一种价值观的存在与稳固；而出版商则源源不断地去提供这样的阅读材料。至于在主流人群之外，自然由聪明的出版商自己去寻找满足的道路。</p>\n<p>我所理解的流行，无非如此。并且我认同这样一种流行。</p>\n<p>之所以无法在中国的出版市场中寻找到“流行”的趋势，恰恰在于我无法寻找到这样的一种共同价值观是什么，这样的一个主流在哪里，出版商所提供的主流价值观的阅读材料是什么。社会是失序的，所以，阅读和出版也是失序的。</p>\n<p>这种指责似乎对于出版商来说并不公平，甚或有一些苛责。毕竟，出版乃是一门商业，根据市场的需求来调整出版的口味，或者去寻找流行，难道不应该成其为本能？如果这个社会病不存在主流价值观的话，怎么能要求出版本身去塑造一个主流价值观？</p>\n<p>我想这涉及到营销的问题。美国与中国一样，一本书籍的成功与否往往依赖营销的力量。投入的资源越多，销售就越成功。当磨铁、万榕等民营书商依靠营销的力量获得了巨大的成功之后，中国出版就越来越依赖营销投入的力量。但差别或许在于：美国的营销往往是在判断其在社会主流人群的接受程度之后进行的；而中国的营销往往是以营销本身的力量在起作用。还是那个问题：一个注重的是做什么，一个注重的是怎么做。</p>\n<p>必须承认我并不热爱美国亚马逊的这个榜单，而且这些书我一本也没有看过而只是为了写专栏而大致浏览了他们的简介。实际上美国主流人群的口味也是很逊的，流行书籍多数也都是垃圾这才使得美国的二手书市场极度发达。然而无法否认的事实在于美国出版界在主流价值观上从来未曾有过太大的偏移，无论时事如何变化。</p>\n<p>中国图书出版却总是叫人瞠目结舌，流行的趋势总在变化而其中的意外层出不穷。曾经盛极一时的《我的成功可以复制》和刘太医养生系列、张悟本系列，全都因作假而落马。缺乏价值观的出版行业必然以迎合市场“流行”作为自己的判断标准。市场风向随时在转，孤注一掷的铤而走险与营销资源大量匮乏此起彼伏。缺乏真实营养的流行书籍占据排行榜，而主流读者群却在阅读饥渴之中无从选择。</p>\n<p>一个社会的出版行业，有义务为这个社会提供主流价值观材料，而不能以所谓的市场判断作为惟一标准——而事实上这种市场判断不过是以技术和资源的投入为支撑的。流行的判断与操作，乃是以社会的共同价值和认同来作为标准，而不是以煽动和迎合欲望作为前提。毕竟，阅读关涉人们的心灵，而出版关涉社会的良心。</p>\n<p>注：本文仅代表作者本人观点。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[19255,8614]}