{"id":174023,"link":"https://chinadigitaltimes.net/chinese/2011/08/自由亚洲-绿色和平组织：阿迪李宁等品牌服装残/","date":"2011-08-25T00:00:15Z","modified":"2011-08-25T00:00:15Z","title":"自由亚洲 | 绿色和平组织：阿迪李宁等品牌服装残留有毒有害物质","content":"<p><p>国际环保组织绿色和平日前宣布，一些知名品牌，如阿迪达斯、李宁等服装产品中含有环境激素，危害人体健康，污染中国的水源。</p>\n<div>\n<p>国际环保组织绿色和平组织星期二在北京发布的《毒隐于衣 — 全球品牌服装的有毒有害物质残留调查》报告指出，一些知名品牌，如阿迪达斯、李宁等的服装产品中含有环境激素“壬基酚聚氧乙烯醚（NPE）”，危害人体健康。绿色和平要求这些品牌立即承诺淘汰和消除其供应链中使用和排放的有毒有害物质。</p>\n<p>报告说，绿色和平在中国、英国、阿根廷等全球18个国家采购了15个服装品牌的78件样品，送至具有资质的第三方实验室进行检测。检测结果表明，包括阿迪达斯、李宁等品牌在内的2/3样品被检测出含有NPE环境激素。 报告指出，</p>\n<p>“在阿迪达斯和李宁等运动品牌标榜健康生活方式的广告背后，其实是肮脏的排污管。损害环境和人体健康的壬基酚聚氧乙烯醚（NPE）正在被排放到中国的河流里，通过食物链威胁更多人的健康，”</p>\n<p>总部在中国成都的民间环保组织“绿色江河”负责人杨欣就此表示，阿迪达斯这样的国际品牌公司在中国的生产中往往会降低环保标准，</p>\n<p>“包括一些国外的企业在中国实行两种标准，双重标准，一个是国外的标准，一个是中国的标准。因为中国的标准比较低，所以大量不符合欧洲标准的产品都转移到中国来进行生产。 使得产品销往欧美，但是污染留在中国。”</p>\n<p>“绿色和平“组织的报告说，环境激素壬基酚聚氧乙烯醚（NPE）在纺织生产中常被用作表面活性剂，排放到环境中会迅速分解成壬基酚（NP）<br />。壬基酚是一种公认的环境激素，它能模拟雌激素，对生物的性发育产生影响，并且干扰生物的内分泌，对生殖系统具有毒性。壬基酚能通过食物链在生物体内蓄积。研究表明，即便壬基酚排放的浓度很低，也极具危害性的。</p>\n<p>民间环保人士杨欣希望，中国各级环保部门应该对阿迪达斯和李宁等公司展开调查，如发现有违规行为，应追究责任，</p>\n<p>“现在中国的产品还是由于中国的环保标准比较低，使得国际上比较知名的中国品牌，或者在中国生产的品牌，虽然产品在国际上销售，但是并不是按照国际和西方国家采用的标准；而是按照中国的标准，这样企业没有担当更多的社会责任，另外这些产品可能今后在欧美市场的竞争方面会受到影响。”</p>\n<p>绿色和平组织2011年7月发布调查报告《时尚之毒—全球服装品牌的中国水污染调查》之后的两周，知名品牌“彪马”做出在2020年前淘汰其供应链中的所有有毒有害物质的承诺，并且将在八周内制订出一份公开的行动计划；“耐克”也在上周做出“去毒”承诺，并且会向公众公开使用和排放有毒有害物质的信息。</p>\n<p>重庆的民间环保人士杨勇表示，希望阿迪达斯和李宁品牌也立即停止使用和排放有毒有害物质。不过他更担心，中国的青藏高原和祁连山水源地因矿产开发而污染水源的问题，</p>\n<p>“祁连山是西北的水塔，水源本来就是在不断地减少当中， 冰川也在快速地退化。 祁连山的北坡和南坡，都已经有了大量的采矿、选矿、甚至包括冶炼都进入到祁连山的水源地上，对于沿海和内地城市水源的污染更加严重。 所以人们不得不在被已经污染的江河湖海去取水，这样就会增加处理的成本。”</p>\n<p>环保人士杨勇说，目前中国的很多城市居民对自来水已经很不放心，</p>\n<p>“你要把这些被污染了的水，经过处理达到饮用标准的话， 处理的成本就会大大的增加。甚至经过处理后也达不到饮用水的标准，这个情况已经比较普遍。所以人们对饮用水的安全越来越担心。”</p>\n<p>接受采访的两位中国民间环保人士都呼吁，中国的厂矿企业应该向公众公布他们向江河排放污染有害物质的数据，接受公众及环保部门的监督。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9625]}