{"id":174025,"link":"https://chinadigitaltimes.net/chinese/2011/08/共识网-南渝霜华：越南的中国阴谋论/","date":"2011-08-25T00:30:18Z","modified":"2011-08-25T00:30:18Z","title":"共识网 | 南渝霜华：越南的中国阴谋论","content":"<p>【编者按】这是一篇越南网站上的南海问题文章，本刊翻译此文仅为提供&ldquo;知己知彼&rdquo;的对方材料之用。原文题《维京二号事件与北京的阴谋》，原载&ldquo;越南网桥&rdquo;网站 2011年6月11日。 北京计策：无中生有 中国的伟大战略家孙子，善于虚实相间，分化对手，各个击破。后人对其策略多有仿效。北京现在又使出这一招了吗？ 维京二号事件十分严重，原因有三。首先，事件发生地深入越南依据1982年联合国海洋法公约拥有的大陆架和专属经济区；其次，一国执法部门故意为之；最后，侵犯了一个独立国家的公有资产。但中方认为，在中国享有司法权的水域割断维京二号电缆是合理行为，反而要求越南不得生事。6月初在新加坡举行的香格里拉对话中，中国国防部长梁光烈甚至大谈和平。 这种做法是笑里藏刀（hand in a velvet glove）。他们一方面大讲热爱和平，一方面在争议海域把水搅浑。中国外交部发言人倒打一耙，声称中越多次达成维护南海稳定的协议，并希望越南努力实现相关协议。这个陈述十分模糊，可能会误导公众，让他们以为是越南在无事生非。 越南的四个观点 （一） 越南毫无争议地拥有其海岸延伸出的大陆架和专属经济区。这个区域不同于黄沙（即西沙）群岛和长沙（即南沙）群岛之海域。 （二） 黄沙和长沙的主权属于越南。 （三） 上述两群岛之海域根据《联合国海洋法公约》，特别是121条第3款划定。如两群岛之岛屿拥有大陆架和专属经济区，相关区域为根据&ldquo;陆地决定海洋&rdquo;之原则划定的有限水域。 （四） 在寻求长期、永久解决方案时，南海争议相关各方需要节制，不应扩大占领范围，亦不应采取使局面复杂化之行动。应根据东盟和中国于2002年签署的《南海各方行为宣言》精神，在环境保护、科学研究和打击海盗等争议较少的领域展开合作。 九段线与中国的古怪主张 《中国日报》6月8日文章认为，南海在战略上对中国十分重要，有两个原因。第一，中国是大国，却不是海上大国。争议岛屿使中国无法将其领海与大洋连接起来。第二，没有强大的海军和海洋权益，中国仍将处于不利地位。中国应从陆上强权转变为海上强权。 南海争议正是上述目标的检验。要独霸南海，最佳方式就是夺取别国领海，将无争议海域变成争议海域，进而打着&ldquo;搁置争议、共同开发&rdquo;的旗号，要求共享自然资源，控制别国海域。 2009年5月，中国首次在联合国提出所谓的九段线或U形线，但却主张这条历史界线已经被国际社会广泛承认，线内所有岛屿、岩礁、沙洲，以及相关海域、海底、海底表面下土壤均属中国所有。唯自诩世界中心之中国方有此等无稽之谈。1958年第一次联合国海洋法会议所开列之历史性水域和历史性海湾，并不包含所谓的U形线。一条断裂的、不系统的、不一致的线不可能是得到国际社会承认的海洋疆界。中国向联合国提交U形线之后，越南、菲律宾和马来西亚相继表示反对，与南海争议无关国家也对此荒唐界限提出了批评。 2011年4月14日，中国抛出新论：西沙群岛有其大陆架和专属经济区。这是中国第一次以国际海洋法的名义表诉其主张。但中国并未放弃U形线，而是视情况兼用U形线和国际海洋法。中国企图通过模棱两可的说法，来为其违反国际法的行为辩护。在本质上，U形线是中国用来扩大南海争议区域的一条线，争议海域越多，中国在讨价还价中就越有优势。与中国有领土争端的国家都很熟悉这种无中生有的伎俩。 &ldquo;搁置争议、共同开发&rdquo;是个陷阱 无中生有的下一步，就是找借口向邻国施压，在事实上确立所谓的U形线。这就是为什么中国最近在南海频频骚扰。从单方面南海禁渔（每年5月15日-8月31日），再到今年五六月间骚扰越南和菲律宾船只，以及今年早期出动潜艇在靠近马来西亚的一个沙洲的海底放置纹章，共同点是都在U形线上。 北京期待相关各方在大棒之下会接受胡萝卜：搁置争议、共同开发。接受这个主张，意味着接受中国的U形线主张，任其独霸南海。 当北京有能力控制U形线以内所有疆土和海域的时候，时机就成熟了。在此之前，中国希望与别国海域与主权国享有同等的勘探和开采自然资源的权利。&ldquo;搁置争议、共同开发&rdquo;的区域，是中国无力或不能控制的别国大陆架和专属经济区，而不是中国非法占据的黄沙群岛和部分长沙群岛。 该把问题提交联合国了 U形线和&ldquo;搁置争议、共同开发&rdquo;是中国霸占南海的两大策略。中国最近的行动表明它准备迫使邻国接受其主张。尽管越南、菲律宾、马来西亚、印尼和美国都要求中国尊重其承诺，避免冲突，但并不能阻止中国的大胆行动。对于南海情势，东盟应有类似于1992年《东盟南海宣言》的陈述。南海争议各国和东盟应迅速在联合国海洋法公约成员国大会上解释和运用《联合国海洋法公约》121条第3款。南海争端复杂化，并不是因为该条款不够清晰。大陆架和专属经济区受侵害各国应奋起自卫，捍卫正义。（南渝霜华）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":977,"categories":[1],"tags":[]}