{"id":174004,"link":"https://chinadigitaltimes.net/chinese/2011/08/郭美美、卢美美为啥刺痛网民神经/","date":"2011-08-24T23:30:05Z","modified":"2015-02-14T00:32:43Z","title":"郭美美、卢美美为啥刺痛网民神经","content":"<div>\n<h4>郭美美、卢美美为啥刺痛网民神经</h4>\n<p>如果年底要评选出几个年度关键词，我看“微博”当仁不让。今年，“微博”闹腾出来的事儿太多了，开房的，调情的，炫富的，这不，郭美美刚走，卢美美来了。</p>\n<p>据报道，“中非希望工程”将在10年内为非洲捐建1000所希望小学，耗资约为20亿元人民币。也有报道说是15亿元。而中非希望工程执行主席兼秘书长正是年仅24岁的女孩卢星宇。</p>\n<p>网络红人卢星宇，美国加州州立大学传媒专业毕业，中非希望工程执行主席兼秘书长，全球华商未来领袖俱乐部秘书长，典型的富二代，网民眼中的郭美美二代或卢美美。</p>\n<p>说实话，我觉得卢美美的层次比郭美美高得多，郭美美只是脑残地炫富，属于有头无脑的一类女人，而卢美美显然不一样，头顶上有一大摞的帽子，绝对是“年轻有为”的那一种。</p>\n<p>郭美美靠的是干爹，可是卢美美靠的是亲爹，人家是亿万富翁卢俊卿之女。卢美美的经济实力也非郭美美可比吧，郭美美无非是住大别墅，开玛莎拉蒂，拎爱玛仕坤包。而卢美美从小到大长辈们给她的几百个红包就有100万元，够一般工薪族忙活一辈子吧。</p>\n<p>网民们很奇怪，中国还有很多兄弟姐妹上不起学，卢美美为何非要大老远跑到非洲去帮助别人？按照卢美美的说法，爱心无国界。这是什么精神？这是国际主义的精神，还是“宁赠友邦，不予家人”？</p>\n<p>后来大家才明白，原来那个中国拿出15亿在非洲援建1000所希望小学项目就是由卢美美负责的。她所经营的慈善组织和红十字会一样，对所有捐款提成10%作为管理费，即1.5亿。怪不得自己国家孩子上不起学她不管，却热衷去让非洲的孩子上学。</p>\n<p>显然，这段时间，郭美美、卢美美刺痛了网民的神经。这不能不提到国人狭隘的仇富心理。是呀，自己辛苦干一年，还不如人家买一个包的钱多。自己辛苦忙活一辈子，还没有人家收的压岁钱多。市场经济的今天，盲目仇富显然不可取，可是网民并没有几个人对年轻的马云、丁磊、李彦宏仇富，为什么？因为人家劳动致富，靠的是智慧、能力和打拼。何况，他们好像也从不会脑残地炫富。</p>\n<p>郭美美、卢美美都很年轻，很有钱，很高调，本来也没什么大不了的。问题是，自己拥有这一切是否靠自己的劳动赚得，如果只是沾了干爹、亲爹的光，沾了众多捐款人的光，还要在哪里显摆，这就不地道了。</p>\n<p>有一种诗，叫朦胧诗。它不玩现实主义创作，玩的就是云山雾罩。郭美美、卢美美之前，好像中国的慈善事业也如同一首朦胧诗，低调、蒙胧，不大吸引眼球的。大家只知道，每当出现大灾大难，红十字会、慈善总会等各种“会”就高调现身了，有爱心的人马上心领神会，否则，单位会计发工资时自动把你教会，你就向指定的账号掏钱汇款吧。郭美美、卢美美事件之后，大家才明白，各种“会”靠别人干活，每回还要提取固定回扣，原来如此呀。一般人是看不懂朦胧诗的，朦胧的中国慈善事业是时候变得通俗易懂了。不根治慈善腐败，慈善事业将难以健康发展。<img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a>&nbsp;</p>\n</form>\n","author":176,"categories":[20534],"tags":[17535,17538,26980,9499,17107]}