{"id":174006,"link":"https://chinadigitaltimes.net/chinese/2011/08/张玉林：“离土”时代的农村家庭/","date":"2011-08-24T23:30:09Z","modified":"2011-08-25T08:22:26Z","title":"张玉林：“离土”时代的农村家庭","content":"<div>\n<p>——“民工潮”如何解构乡土中国</p>\n<p>内容提要：进入21世纪，中国农民的大规模流动开始在乡村引发一系列严峻的社会问题：离婚率急剧增加，2000多万“留守”少年儿童，以及难以计数的空巢老人。这场史无前例的家庭危机意味着传统小农家庭的断裂崩离，也从根底上加速了农村社会的解体。鉴于造成危机的深层动力主要源自中国独特的城乡分割体系和大城市推进战略，也就促使我们重新面对“离土不离乡”这一重大的学术和政策课题。</p>\n<p>从20世纪80年代后期开始，中国农民/农村劳动力的外出进城一直成为学术界关注的热点问题。虽然研究的范围触及较广，但从切入视角来看，似乎大都具有城市中心和经济中心的倾向，而很少从农村社会的角度进行考察。（1）即便90代后期农村劳动力输出（“打工经济”）开始被当作解决“三农问题”的战略举措而由地方政府大力推进，学术界依然缺少反向的思考：农民的大量外出究竟在何种程度上解决了抑或恶化了“三农问题”？实际上，即使在那些具有社会情怀而较多关注进城农民生存状态的学者们的视野里，进城农民背后的乡村也同样被彷徨于城市的“农民工”的身影所遮蔽。</p>\n<p>造成上述倾向的原因可能不完全在于身居大城市的研究者们缺少乡村意识。农民外出之于乡村社会的真正后果似乎有一个蓄积和展露的过程，而在彻底地呈现之前，可能的确不容易发现。但是当外出农民的数量在新世纪突破了1亿人规模（2），以至许多村庄达到“能走的都走了”的状态之后，乡土中国因农民外出发生的超经济变动乃至许多“不祥”的事件，开始通过新闻媒体和来自基层的调查报告不断地呈现出来。本文的任务在于，通过对这些分散资料的甄别利用，从乡村社会的角度来考察农民流动的非经济意义，重点分析它在提高了农民收入、从而有助于应付日益增长的社会经济支出压力的同时，如何对数千年来相对稳定的小农家庭造成剧烈的冲击，从基础结构层面颠覆着乡村社会，导致乡土中国走向解体。</p>\n<p>一，农民流动与“中国式离婚”</p>\n<p>1，上升的离婚率和庞大的离婚人群</p>\n<p>中国农村的离婚率（3）与其整体的离婚率一样，自1980年代以来长期保持升高的趋势。（4）不过，它只是在近两年才成为新闻报道的对象而引起惊异。那些通常出自新闻工作者和基层法律工作者的涉及多数地区的报告显示，在广大的农村，“离婚”正在成为真正的社会问题。</p>\n<p>东部的江苏省有三个县级市和一个地级市报告了当地的农村离婚状况。在苏南的金坛这个54万人口的县级市，法院受理的农村离婚案件在2004年l-6月即达251件，比2003年同期增加37%，而此前的三年中每年增加也都在20%以上。在苏中的宝应，从2003年1月至2004年6月，全县乡镇法律服务机构共办案1707件，其中离婚1366件，超过80%.宝应农村的离婚—结婚比前几年不到5%，目前已超过30%，在60%的劳动力都已外出务工的 水镇，同期的离婚—结婚比已超过40%，几乎是县城的两倍。同属苏中的东台，2005年第一季度法院所收农村离婚达150余件，比上年同期增加25%.在苏北的宿迁，市县两级法院2004年1-2月份共受理离婚案件1495件，同比上升23%，“有些乡镇离婚案件成倍增加，如沭阳县华冲法庭，当年头两个月已受理案件221件，其中离婚163件，占74%，相当于2003年全年受理离婚案件数。”（5）</p>\n<p>中部地区的安徽与河南也有多项报告。在有25万多农民外出的农业大县怀远，县法院近年受理的离婚案逐年增加，2003年为648件，2004年1-9月达557件，其中农村离婚案均占到85%左右。“从2004年1月19日至2月9日的21天内，到法院起诉要求离婚的达120人，2月9日一天受理31件，创下该院的历史记录”。在河南省，新华社的一篇报道说，豫东商丘农村的离婚率已经超过了当地的城镇，而豫南泌阳县法院的统计显示，全县2001-2004年农村离婚案件分别比上年增加18%、5%、13%和4%，农村离婚案件在总离婚案件中所占比重逐年上升，2002—2004年分别为49.7%、63%和67.4%.（6）</p>\n<p>在西部的重庆，铜梁县农村离婚案件近年来年均上升6.2%；潼南县基层法庭的“法官对打工女诉夫离婚的情形已习以为常了”，该县塘坝镇法庭2003年办理了164件离婚案件，2004年上半年受理98件。“外出打工女起诉离婚案已成为一些律师的主要案源”，当地的一位律师2004年一年办了20余起离婚案，“其中八成以上是外出打工一方先行起诉。”在重庆东北部的奉节县，当地法院近年受理的农村离婚案件每年都在600起以上。（7）</p>\n<p>但上述分散的报告并不能展现全国农村的整体状况。民政部的统计公报给出了中国总的离婚数：2003年为133.1万对，2004年增加到161.3万对，但缺少分城乡数据。我们可以根据有关资料尝试推算。两位地方法院的工作人员报告说，2003年“全国法院共审结离婚案件106万多件，而农村的离婚案件就占到60%以上”；中央电视台的一个专题报道也曾披露：据有关部门统计，近几年农村的离婚案件占全国离婚案件的一半以上。（8）按照60%推算，得出的全国农村离婚数量为：2003年80万对，2004年则接近100（96.78）万对。（9）考虑到2003年全国城乡人口的比例已经达到40：60的格局（10），可以认为，农村整体的离婚率虽然比北京、上海等特大城市要低，但已经与城镇的整体水平相当，或者说接近于全国的平均离婚率：2004年为2.48‰。在这一意义上，农村中国开始能够代表整个中国。</p>\n<p>反过来说，部分县和乡镇的离婚率已经超过全国平均水平。前述宝应县 水镇在2003年1月到2004年6月间的离婚—结婚比即为2004年全国平均水平（19.3%）的2倍多。另一个突出的例子是重庆奉节，根据该县统计局2003年初对10个村（3162户）、11920人的调查，仅在2002年外出务工的2191名农民中，当年就发生了38宗离婚。（11）尽管这并不包括非外出人员中发生的离婚数，但仅此派生出的离婚人数已占调查村总人口的6.4‰，相当于2004年全国平均离婚率的2.6倍。</p>\n<p>2，农民流动与农村婚姻危机</p>\n<p>几乎所有的报告都强调了农民外出流动与离婚增加之间的高度相关关系。离婚者中有一方或双方外出务工的，在怀远县法院抽查的100起案件中占85%；在关于宿迁的报告中“约占90%以上”。所见报告最低的重庆铜梁和奉节也都在60%以上。河南泌县法院的统计则显示了具体的上升过程，2002-2004年，外出农民离婚占农村离婚案件的比例分别为62%、69.2%和79%.与此相关，“涉外”离婚案中由女方主动提出的比例较大，在怀远县法院抽查的100起案中有96件；泌县的统计显示前述三年中的比例分别占52.2%、56.6%和61.5%；在重庆的潼南，当地离婚诉讼的原告则主要是“外出打工女”。由此可以得出基本的判断：在目前急剧增加的农村离婚案件中，大多数当事人为一方或双方外出务工的农民，而其中的大多数“原告”又是女性。</p>\n<p>早在1963年，William Goode 就提出了一个著名假设：随着非西方社会工业化、城市化的推进，婚姻和家庭制度正在经历着世界范围的趋同，而伴随这一进程的，是“从性隔离和工具导向的婚姻关系向充满感情和爱的伙伴关系的转变，从父系权威模式向平等主义模式的转变。”（12）社会学的功能主义学派则认为，工业化和其他社会经济的变迁，使得家庭的生产功能等被剥离或削弱，成为一个脆弱的组织，从而降低了促使其成员产生认同的凝聚力，而离婚正源于家庭的衰弱，它不再被认为是个人生存所必需的。（13）</p>\n<p>必须承认，这种可以总称为“现代化阐释模式”的解释对于分析中国1950年代以来，乃至整个20世纪的婚姻家庭变迁是有效的，但可能仅限于“一般意义”，它无法替代对于中国的“农民工”这一特殊群体婚姻裂变的具体分析，否则就有隔靴搔痒之感。而检视国内关于当代中国农村离婚现象的诸种解释，从无法忍受包办和买卖婚姻、家庭暴力、“生女未生男”等具体原因，到追求幸福婚姻的权利意识的伸张、土地制度变革引起家长制权力的削弱和女性更多的自由，以及两部《婚姻法》的颁布（1951、1980）促使离婚趋向容易等直接动力，（14）虽然曾经是有效的，但与现实的经验资料对照则明显有过时之嫌。（15）借助于奉节县统计局提供的2002年10村38宗“涉外”离婚事件的较为完整的调查文本，我们得以较为真切地察看农民外出如何影响其婚姻关系：</p>\n<p>·女方在外打工过程中移情别恋，弃夫抛子，提出离婚的13起；</p>\n<p>·女方为逃避不幸婚姻而外出打工，提高了经济地位，增强了法律意识，提出离婚的3起；</p>\n<p>·女方外出务工，在家男方或父母怀疑其收入来源不正，产生矛盾造成离婚的2起；</p>\n<p>·男方外出挣钱后看不上农村原配妻子，提出离婚的9起；</p>\n<p>·男方在外受不良社会风气影响，贪图个人享受，多年不给家里寄钱，致使妻子提出离婚的3起；</p>\n<p>·男方在外与外地女性结婚，女方到男方家后看不起其家庭或地方、居住不习惯提出离婚的2起；</p>\n<p>·男女双方外出打工，子女寄养父母家中，小孩掉入水池淹死，夫妻回家后闹矛盾离婚的1起；</p>\n<p>·另有5宗离婚案件，当地村社干部和邻居不明其因，家里父母也只知道夫妻性格不合而离婚。</p>\n<p>在这38宗离婚案件中，当然不能否定居家在室就不存在离婚的可能，但排除原因不详的5宗，似乎都可以将外出或外出经历看成离婚的导火索或动力。两者之间似乎形成了如下的联动机制：第一，外出务工导致收入提高、眼界开阔、思维方式和价值观发生转变，从而既形成了对留守家中的那一位的优势，又造成了两者之间的某种裂痕与冲突；第二，长期分居导致交流的减少和感情疏远，光怪陆离的城市生活的诱惑和长期的性压抑，加上外在社会监督的弱化，都容易使“婚外情”趁虚而入，对那些感情基础本来就薄弱的夫妻而言，这种空间的分隔一旦形成，几乎必然导致原有婚姻的破裂。</p>\n<p>进一步深究，我们不能不注意到在“外出”通向“离婚”过程中，中国独特的制度设置所发挥的作用。概而言之，城乡分割的二元经济和社会制度既使城市成为绝对的诱惑，吸引着无数的乡村男女成为它的一个“劳动力”，同时又排斥一对农村夫妻共同进入或迁移——他和她确实不容易找到能够同时容纳夫妻二人的岗位和巢穴。这就必然造成多数情况下是一方出走而另一方留在家中，制度的距离转换成空间的距离。而率先进城的那位虽然大多处于边缘群体，但相对于在家的可能就明显地上升了。于是，城市对于乡村的优势就转化成出巢的TA对于巢中的ta的优势，二元分割与对立由此进入那个不完整的家庭。而经过时间的销蚀，当二者间的距离不能够被弥合，冲突难以再被容忍，走向法庭或民政局办理手续就成了一个必然的结局。从这一意义上讲，乡土中国无数家庭的分崩离析，确实不在于工业化和城市化本身，而在于工农和城乡之间的断裂所形成的巨大张力，以及大规模、远距离的“异地工业化”和“异地城市化”这种“化”的方式对于原来乡土的抛弃。</p>\n<p>3，“中国式离婚”的普遍效应</p>\n<p>站在女权主义的角度，中国农村的离婚浪潮或许意味着女性从“不道德的婚姻”中的解放，因此成为“社会进步”的标志。但是从社会结构的角度来看，离婚的实质首先在于家庭这一社会组织——社会秩序的战略重心（16）——的解体。在乡村狭小的社会空间，婚姻的裂变对于一个农民家庭的冲击不亚于一场大规模的动乱之于一个国家。鉴于传统观念尚未消散，婚姻在今天的农村仍然并不只是两个个体男女间的私事，而在相当程度上看作两个家庭乃至家族之间的联姻。因此，离婚对于被动的当事人固然意味着“被抛弃”或“人生的失败”，对于其背后的家庭乃至家族来说也是不名誉的“丑事”。这种沮丧和耻感影响到子女的抚养分担和财产的分割，也就决定着双方在离婚之际很容易闹出纠纷，甚至演变成两个家庭或家族间的严重冲突。有关奉节县的调查报告即指出：“离婚过程中，双方为了达到各自目的，反目成仇，不惜动用各种力量包括武力，往往因此酿成血案。”实际上，在该项调查涉及的38宗离婚案中，就有12宗“因财产、小孩、赡养等问题发生了矛盾和纠纷，发生争吵和打架6起，打伤4人，其中重伤2人。”（17）</p>\n<p>更为深远的影响也许在于那些遭遇父母离异的少年儿童。高离婚率在部分农村已经造就了可观的单亲家庭少儿群体，在前述重庆潼南县塘坝镇的一所乡镇小学，“一个40多人的班级，单亲家庭的孩子竟占了三分之一……孩子多数被判给了男方，而多数父亲又因再婚、外出务工、不懂照顾，将孩子扔给爷爷奶奶照管，造成不少孩子从小失去双亲之爱，性格残缺，学业耽误……”（18）在广西钟山县调查的75宗离婚案中，离婚时有1个孩子的9对，2个孩子的22对，3个及3个以上孩子的33对。（19）涉及儿童数量至少155人。这意味着，一宗农村离婚案件平均涉及2个孩子，相当于离婚者本身的数量。依据这种状况在农村所具有的普遍性推断，在2004年一年，近百万对离婚农民所涉及的子女数可能达到200万左右，它远远超过了1988年美国的同类人群：109.1万人。（20）</p>\n<p>这是一个具有深刻的社会内涵的数量。关于这个群体的生存状况和可能的影响，可以参照对于另一个更为庞大的群体“留守儿童”的分析。</p>\n<p>二，“留守儿童”：中国农村的独特现象</p>\n<p>由于在城市谋生的艰难及城市学校对外来者的排斥，大部分外出农民将未成年子女留在农村，（21）这就造成了一个数量庞大的“留守儿童”群体。多项研究和调查报告显示了这一群体的规模和生活状况。</p>\n<p>1，留守儿童的规模</p>\n<p>段成荣、周福林利用2000年第五次全国人口普查资料0.95‰抽样数据，推算出当年14岁及以下留守儿童的数量在2290.45万人（占全体儿童的8.05%），其中农村留守儿童占86.5%，达到1981万人。留守儿童集中分布在四川、江西、安徽、湖南、广东、海南等省，其中四川一省占14.9%（341万人）。在重庆、江西和四川，留守儿童占当地儿童的比例分别为22.3%，19.4%和18.7%.（22）</p>\n<p>这一结论可能较准确地反映了5年前的状况，但考虑到2000年之后外出的农民年均增加千万人左右，因此目前农村留守儿童的规模肯定有了较大幅度的增加。2004年以来，一些地区性的调查报告显示，当地留守儿童或“留守学生”的比例都较为惊人。</p>\n<p>据对重庆东部某区32个乡镇的调查，在93384名15岁以下儿童中，有17637人的父母双双外出，仅此即占19%.（23）广西区妇联对南宁市下属12个县区等77万名农村中小学生的调查显示：父母均外出的“空巢学生”近14.4万人，占18.7%，而其中的武鸣县，62884名学生中双亲外出者为38535人，高达61.3%.（24）</p>\n<p>不过，上述两地的报告只见到双亲外出者的情况，有关四川的报告则提供了包括单亲外出留守儿童/学生在内的总体状况。据眉山市政府对该市6个区县21所农村学校11651名学生的调查，留守学生5968人，占51.2%，其中双亲外出者3118人，占26.8%.留守学生比例最高的小学为67%，最低的也达37%；以学校为单位，留守学生中双亲外出比例最高的达73%，最低的也有27.7%.（25）井研县教育部门对全县67所中小学的普查显示，47376名学生中有留守学生20419人，占43.1%，其中单亲外出的9302人，占19.6%，双亲外出的11117人，占23.5%.而在川东农业大县仁寿，义务教育阶段留守学生达13.8万人，占学生总数的69%.（26）</p>\n<p>重庆和四川属于段成荣等所说的留守儿童集中分布地区，但大量调查显示，“集中分布”的范围实际上更加广泛。比如在江苏，仅苏北淮安一地的农村留守儿童数量即达40万人，而苏中如皋的留守儿童比例也超过了50%.（27）这里借助一份较完整的调查资料，来考察段所提到的几个留守儿童比例较高的省区之外的情况。</p>\n<p>中央教育科学研究所2004年6-7月对河北丰宁、甘肃榆中、秦安、江苏省沭阳、宿豫5县区计10所农村中小学的整群抽样调查显示，单亲外出的学生占31.5%，双亲外出者占16.2%，两者合计达47.7%.在江苏沭阳的调查样本校中，留守学生比例高达58.6%.在以县为单位的在校学生中，父母有一方外出的，最低为24.7%，最高为44.2%；父母双方外出的，最低为3.1%，最高为31.3%.课题组推定，“农村留守儿童群体比已知数字要庞大得多”。（28）</p>\n<p>三，家庭的“空巢化”与独居老人</p>\n<p>在不考虑农民流动因素的情况下，中国农村的“老人问题”原本已经相当沉重。这主要是基于如下两个背景。</p>\n<p>第一，随着计划生育政策导致的人口出生率的下降和人口平均寿命的增加，农村的“老龄化”进展迅速，按照65岁及以上人口占总人口的比例衡量，农村的老龄化率2000年已经超过城镇，当年的人口普查资料显示为7.35%，而城镇为6.30%.其中浙江、江苏、山东、北京和重庆农村分别达到了10.51%、9.73%、9.15%、8.35%和8.04%.（43）在未来较长的时期内，农村老人的绝对数量会继续增加。</p>\n<p>第二，应该受到公共财政大力支撑的农村社会保障体系远没有建立起来，只能依靠子女养老的他们又遭遇年轻一代“孝道”观念弱化的冲击。2000年人口普查资料显示，在农村老人中，只有2.8%的人（在城市为65%）拥有“退休金”作为生活来源，靠子女供养者占86.1%.（44）而大量的经验资料表明，子女们已经难以再成为令人无忧的依靠，农村赡养纠纷的增加，（45）以及关于农村老人自杀率为世界之最的研究结论，（46）都说明农村老人已经成为中国社会中最为弱势的群体。</p>\n<p>在这种背景下，这个群体又要面对子女离乡的新问题。从宏观上说，青壮年农民的大规模流出提高了农村常住人口中老年人口的比例，增加了无法与子女共居的“空巢老人”或老年空巢家庭的数量。2000年的人口普查资料表明，中国农村60岁及以上老人中与配偶一道生活的占25.3%，单独生活的占7.6%，两者合计占到了老年人数的三分之一。（47）而随着此后农村青壮人口的进一步流出，这种比例无疑进一步提升了。让我们利用一些地区性的调查或普查结果来观照这方面的状况。</p>\n<p>据对北京市人口统计数据的分析，2002年全市有老人空巢家庭45万户，占有老人家庭的37%，其中农村的老人家庭空巢率为38%，超过了城市的36%.天津市宝坻区2005年夏天对22个乡镇的调查显示，单身独居老人和只有两个老人留守的家庭占到被调查总数的45%.（48）2005年7月14日《重庆晨报》的报道说，在重庆市的400多万60岁以上老人中，空巢老人达181万，占全市老年人口的43.7%，其中单身空巢老人31万左右。而农村老人空巢化的状况也明显高于城市：三峡库区15个县区为48.3%，渝西经济走廊地区11个县区44.5%，渝东和渝西少数民族地区5个县区为38.8%，均超过主城9区33.5%的平均数。</p>\n<p>上述几项调查统计是以整个县级区域为单位的，包括了县城和镇的状况。我们利用一些对于村级单位的个案调查资料，来进一步考察“纯农村”的状况。据吴业苗2003年夏天对安徽省庐江县西村、胜利村，无为县河东村和含山县王庄村等4个行政村家庭情况的调查，当地空巢家庭户占总户数的比例分别达37.2%、36.6%、41.1%和49.6%，而其中“老年型”空巢家庭分别为13.4%、14.3%、14.1%和19.8%，四村平均为16.1%.（49）</p>\n<p>注释</p>\n<p>（1）一个明显的例子是，一部晚近出版的收录了主要由社会学者们撰写的（18篇）论文集中，只有1篇简单论述了农民外出务工对输出地政治结构变化的影响。见李培林主编《农民工：中国进城农民的经济社会分析》，社会科学文献出版社，2003年。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[]}