{"id":174005,"link":"https://chinadigitaltimes.net/chinese/2011/08/薛涌：骆家辉需要挑战中国式的种族主义/","date":"2011-08-24T23:30:08Z","modified":"2012-02-17T00:01:53Z","title":"薛涌：骆家辉需要挑战中国式的种族主义","content":"<div>\n<p>美国新任驻华大使骆家辉抵京履新，引起不小的轰动。作为首位华裔驻华大使，本该“衣锦还乡”的他，却“寒酸”入京，其平民做派和前呼后拥的中国官员形成了鲜明的对比。要宣示“美国价值”以及美国的“软实力”，似乎没有比这样的开局更有效的了。不过，骆家辉还必须面临一个更大、更长期的挑战。那就是清除中国式的种族主义。</p>\n<p>中国人喜欢把到海外居住的华裔叫“二等公民”。在骆家辉就任之前，百岁老人杨绛的一段话被广泛报道：“我国是国耻重重的弱国，跑出去仰人鼻息，做二等公民，我们不愿意。”钱钟书、杨绛夫妇是20世纪中国学术界罕见的奇人，对西方文化也相当熟悉。杨绛说这种话，当然有相当的影响力。但是，钱杨夫妇的西方经验，主要限于二战以前。当时在整个西方社会，确实有着对东方人强烈的种族歧视。一位史学前辈告诉我，包括陈寅恪在内的许多史学前辈，游学哈佛时都住在同一栋房子里。因为当时肯租给他们房子的就那么一家房东。说那时中国人是“二等公民”，千真万确。</p>\n<p>但是，二战后西方在这方面发生了天翻地覆的变化。所谓“中国人是二等公民”这样的话，美国的白人是不会说的。为什么？这叫种族歧视。你敢说这话，工作和事业还要不要？朋友还要不要？上网查一下就知道，骆家辉出生那年，中国人（即所谓华裔）在美国人口中占0.1%。但占成功人士的比率至少大十几倍。即使是他们那代人，也是在种族歧视中长大的，只是境况比二战前大为改观。特别是民权运动后，种族歧视如果不是非法，至少也属于“政治不正确”。所以骆家辉一代经过艰苦卓绝的努力，远比一般的美国白人成功。到了今天的华裔孩子，即使骆家辉那代人所受的歧视大多也已不太能想象了。与此同时，华裔的比率已经在美国人口中提高了十几倍。下一代华裔在美国社会的成就，恐怕是现在这代人很难想象的。</p>\n<p>然而，许多中国人还按照老黄历生活。这里有多重原因。首先，自鸦片战争以来长期屈辱的历史，使中国人有着严重的“受害者情结”。虽然现在中国已经成为国际秩序的受益者，中国人还习惯从受害者的角度想问题，似乎凡事都是中国受欺负。中国人在西方生活也肯定会被欺负。第二，这种受害者情结，刺激了“大中华沙文主义”的傲慢，乃至对于中国人选择在别的国家生活感到难以接受。1996年的一次国际学术活动，我亲眼看见一位来自中国的教授，无法理解一位在美国土生土长的华裔博士生不认为自己是“中国人”。</p>\n<p><strong> 中国人歧视海外华人</strong></p>\n<p>我那时在美国学习刚两年，对两头的心态多少都有些理解：中国开放不久，即使是这位常出国的教授，见到的第二代华裔美国人也不多，不能想象一个顶着中国姓氏、黄皮肤的年轻人怎么会觉得自己不是中国人。第二代华裔，在常青藤很集中，我已经接触了不少。他们在美国土生土长，不会说中文。而且他们长大的时代中国比较封闭，父母不会像我们这代人一样带着孩子到中国过暑假，中国认同就更少。更不用说，他们那代种族歧视比现在厉害得多。他们一天到晚抗议白人不把他们当美国人。所以，有时你如果流露出他们不是美国人的看法，他们会很不快。我当时坐在两人中间，直接感受到了气氛的紧张。还好，什么都没有爆发。大家的教养都很好。但是我还是出了身冷汗。</p>\n<p>不过，这种好教养不是什么时候都有的。有时中国式的种族主义会以最赤裸裸的方式爆发。以下是央视著名主持人杨锐的微博：“五年前，我去美国使馆采访美国前司法部长，遇到长得很丑的一位二鬼子，她搬了一张巨大的沙发给部长，她的美国主子，而只给我摆了一张小椅子在对面，靠，我像个被告席上的，当时就跟丫翻脸了，我说你必须给我找来一样大小的沙发，她说没有，后来我坚持把五星国旗放在我身后，我是一个大国的主持人。”</p>\n<p>根据这位“大国主持”的自我介绍，他是“04年央视十佳主持人，英语频道唯一金话筒最佳主持人，创办Dialogue和Global Debate，并主持New Money”，可见其影响力。在美国住过几年的人都知道，如果美国哪家电视著名主持人敢这么对华裔说话，肯定立即丢掉工作。但是在中国，这种对黄皮肤的歧视则一直畅通无阻。</p>\n<p>当然，更深层的原因，还是许多中国人自己的生活不如意，看到明明应该是和自己一样的人在外面能挺直腰杆做人，就心理不平衡，有一番阿Q式的苦涩。我1994年离开中国后确实尝到过一次当“二等公民”的滋味。那是1996年暑期学术活动时到中国。我属于耶鲁团队的一员，很受到些特别照顾，从来没有感觉到在中国别人会对我这么客气。不过，有一次人家确实不客气了。那是在上海接待单位的楼里乘电梯。同行的是耶鲁社会学系主任。当时我虽然刚刚进硕士班，但她一直把我当朋友相待，我们还是邻居，大家彼此很随便。等电梯门打开，本来站在她前面的我刚想走出去，接待单位的领导暗暗地用一直手狠狠把我顶住，保证让她先走。我当时一股火上来：我知道让领导先走、让外宾先走的规矩，但现在我又不是你单位的了，而且还是外面来的客人，凭什么管我？但看看那位笑眯眯的系主任朋友，天真地全然不知道暗中的这些小动作，我要发作，岂不让她尴尬？还是帮朋友维持一些合作关系吧。不过，啥是“二等公民”，这一课我一辈子也忘不了。当然，由此也理解了中国人总把在美国的中国人看成“二等公民”的道理。</p>\n<p>世界在变，中国人的观念不管多么顽固，也要跟着变。在20年后，中国人将面临着一代远比骆家辉更成功的美籍华人。他们甚至可能作为美国的领袖出现。华人乃至亚裔，在美国的政治中，也将成为越来越重要的选民。他们对“二等公民”、“二鬼子”这样的称呼还能忍耐多久呢？希望骆家辉能以自己的亲身经验，扫荡这种中国式的种族主义。这对于未来的中美关系，也绝非是件小事。</p>\n<p>作者是美国萨福克大学历史系副教授</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[9154,10675,17580,10091,15592]}