{"id":174012,"link":"https://chinadigitaltimes.net/chinese/2011/08/人民、公民与屁民/","date":"2011-08-24T23:30:24Z","modified":"2011-08-25T08:21:49Z","title":"人民、公民与屁民","content":"<div>\n<p>人民、公民与屁民</p>\n<p>作者：老知青</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-24</p>\n<p>本站发布时间：2011-8-24 11:04:44</p>\n<p>阅读量：3次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" alt=\"\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>退休多年，眼见垂垂老矣，但活在这么一个法律法规体系“已基本完善”的国家，知法守法终究是应守的本分，总不能倚老卖老吧?故再次怀着虔敬之心，认真温习了一遍国家的根本大法《中华人民共和国宪法》。学过之后，对照实际，不免又有了些心得体会，不揣鄙陋，将它们写了发到网上来，谨就教于有关部门和各位专家。</p>\n<p>最突出的一点体会，便是对宪法中的那一位“人民”，认识得更深了，因而也更加地敬畏了。这位伟大的“人民”，不仅在宪法的序言里受到了无与伦比的赞美，称赞他创造了历史，改造了世界，平定了天下，建立了国家，可谓功高盖世;并且，还经由宪法总纲第二条，对他予以了特别授权，让他成为了现世中国最具权威的国家统治者，执掌中华人民共和国的“一切权力”。如此一来，这位伟大的“人民”，就身兼了两种天职：既是创世造物的上帝，又是全权在握的凯撒;既是真理的化身，又是人间的帝王;他无比崇高，极其伟大。</p>\n<p>然而他是谁?他在哪里?他既不姓张，也不姓李;他既不是我，也不是你;既不是某一位工人、农民、士兵，也不是某一位教师、学生或商人。据说，他本来就不是一个具体的人，而是所有人的集合。他无所在而又无所不在，神龙见首不见尾;他只是一种抽象，一个象征，有点像西方的上帝，又像中国的老天爷;确切点说，他只是被精心制作出来的一具现代政治图腾。然而在他的名下，却拥有人民政府，人民军队，人民警察，人民法院，人民银行，乃至人民医院人民公园等等众多或极其重要或不甚重要的机关与产业，并且假若需要，他还随时可以宣布，拥有这个国家的一切。</p>\n<p>就这样一位无所在又无所不在、有如“以太”般虚无缥缈的最高统治者，他又是怎样来行使职权，统治他的国家，治理他的臣民，统率他的军队与警察，管理他名下的财产的呢?其实，他的统治方法，跟中国三千年来使用的传统方法并无二致。就像从前上天委托天子治理天下一样，这位伟大的“人民”，如今委托一个名叫“人民公仆”的群体，来行使他的职权，掌控这个国家的“一切权力”。公仆们于是理所当然，成了“人民”的代表，“人民”的化身。他们决定土地的归属，财富的分配，诉讼的方式，官司的输赢;还决定信息公开的程度，思想笼子的大小，言论的形状与尺寸。总之一句话，他们全权代表“人民”，在现实世界实行“人民民主专政”。</p>\n<p>面对如此强势的一位统治者，面对他更加强势的全权代表们，老朽和无数天下黎民一样，除了表达敬畏之情并“敬鬼神而远之”外，实在别无选择;正如俗话所说，咱们惹不起，总躲得起。所以咱们今后读宪法，就主动回避这位“人民”的大驾，直接进入第二章吧。因为这一章，特别给咱们黎民百姓留了一席之地，还给咱们厘定了一个法律称谓，叫做“公民”。这个称谓实在、具体、普通、普世，只要你是个中国人，你都可以拍着胸膛说：“咱是中国公民”。只是千万小心别弄错，如果你弄错了，居然自称说：“咱是中国人民”，那你就愚不可及，有可能被有关部门判定得了精神病。</p>\n<p>宪法第二章不仅给了咱们一个踏实的称谓叫“公民”，而且规定，中华人民共和国公民“在法律面前一律平等”。这还不算，接下去还一条条一款款，规定了公民应尽的义务和享有的自由权利，如果你一条一款认真读完，保管你能有一整天的好心情。因为这些规定，堪称完美、现代，体现了国家的进步与高度文明，可以跟世界上任何先进国家的有关规定媲美。不过看完之后，为了能持续拥有这么一份好心情，劝你最好不要忙着联系实际，不要急于想兑现，因为宪法不同于国库券，并没有规定兑现的确切日期。当然，劝你归劝你，老朽自己其实也往往按捺不住，情不自禁要对照着现实，心里犯嘀咕。</p>\n<p>咱们可是向来依照宪法规定，坚决维护国家统一、民族团结与国家安全，从未有分裂国家危害国家或破坏民族团结的言行;咱们遵纪守法，从未损害过国家、社会、集体和他人的利益;咱们照章纳税、计划生育服兵役，遵守社会公德从不讨价还价。除了忠实履行宪法规定的上述义务，咱们还随时应公仆们的要求，缴纳各种摊派和收费，迁出祖屋让公仆们盖楼堂管所，还经常侧身路旁，让公仆们的车队先行通过，等等等等，尽显克己奉公的美德。你到外面去找遍全世界，恐怕也找不出像咱们这样奉公守法的良民，可是咱们应有的权利呢?应享的自由呢?它们又在哪里?</p>\n<p>先来说选举权。请问，各级政府长官，人大代表，有几个是严格依照法定程序由咱们公民推选出来的?有几个是咱们知根知底的人物?他们往往就如同神仙下凡，从天而降;或者就是公仆推选公仆，公仆指定公仆，小圈子里邪商出来的。有的基层人大代表，选民除了他的姓名外一无所知，甚至从未见过面，可他居然就被选举出来了，代表咱们决定咱们的命运去了，这是何等的荒唐!记得那位国际共产主义运动的元始天尊马克思博士，在《国际工人协会共同章程》里曾庄严宣告说：“协会认为：没有无义务的权利，也没有无权利的义务。”可这位先哲哪里知道，就在一个声称以他的主义为最高准则的国度里，就存在着一个只有义务而无权利的庞大群体，也不知他的在天之灵知道了这件事，会有些神马想法。</p>\n<p>宪法庄严许诺给予公民的选举权利，自宪法颁布以来，几十年了，就这样一直高悬在那里，像一只诱人的大饼，咱们只能看着流口水，却就是吃不着，这种近乎残酷的戏弄，尤其让人肚里憋气，万分委屈。农谚说：“没有晌午不望路”。意思就是说，如果早说明了中午没有午饭，田里干活的人就不会老盼着送饭的，就不会老是受着那种精神的折磨。别说人，就算是一只绵羊吧，你既给它头上顶了一把青草，又老套住它的嘴不给它吃，那即便它再驯顺，再柔弱，它也会起而羝触的吧?所以公仆们如果确实认为，公民们如果享受到了宪法规定的那些权利，会对国家的安定和“人民”的福祉造成威胁，形成危害，何不干脆修改宪法，把那些公民权利的条款拿掉?那样真诚地面对天下，岂不显得光明磊落?</p>\n<p>再来说自由。宪法规定公民有言论、出版、集会、结社、游行、示威的自由，咱们有吗?我感觉好像没有吧?有位仁兄于是开导我说：“老弟，这些自由，咱们其实都有啊!你不是享有大赞大颂党的英明伟大和社会主义制度无比优越的言论自由吗?你随便发表好啦。你不是享有自制一份寻人启事或失物招领张贴出去的出版自由吗?公安局和新闻出版署没有为此找过你的麻烦吧?想集会，你随时可以参加单位举办的劳模先进事迹报告会呀。要结社，你参加中华全国总工会或各种生产合作社好啦，他们随时都向你敞开大门。想游行，你不是也敲锣打鼓、参加过庆祝自家的企业被公私合营的盛大游行吗?示威，那更简单了，上街游行示威，声讨美帝苏修罪行，强烈抗议美国导弹轰炸我驻外领馆，你去跳去吼去挥胳膊好了。总之，凡当局允许的、鼓励的、不限制的，你都尽可以去享受你的自由，反之，你就得自律、自制，克制自己的自由冲动了。因为世界上永远只有相对自由，没有什么绝对自由。你就是一束光，还有万有引力束缚着你哩，终归自由不出这一百亿光年范围的宇宙去吧?你就是一只笼中小鸟，要是习惯了，不存非分之想，你也可以在里面跳来跳去，歌唱自由歌唱生活啊。”</p>\n<p>听了这位仁兄的这一番高论，老朽只能无语啦;另外许多跟老朽一样的人听了，也都无语啦;这么强势严谨的逻辑，咱们驳不动啊。可是却感觉这肚子里头，加倍地不舒服起来，一个个都感觉胀得慌，一个劲只想发牢骚，放臭屁。于是咱们这班吃了相对自由论而消化不良的半砬子公民，就从此变成了屁民。当然，臭屁也不是可以随处放的。报馆电台，绝不会让你进去放，混进去也要被赶出来。因此放臭屁的场所，一般以田间地头、街边巷尾、茶室酒馆为最适宜。官媒特把此种现象，形容为“一边吃肉，一边骂娘”。言下之意，如今中国的人心，确乎已受到了太多污染，已失去了从前那种“饥者易为食，渴者易为饮，贱者甘糟糠”的淳朴与善良，因此亟需请出至圣先师孔夫子，来给当今的国民补一补课，以普行圣人的教化。</p>\n<p>请出孔夫子，把他的教诲煲成一锅“心灵鸡汤”来修复世道人心，而没有再使用枪杆刺刀镣铐监狱来对付你我大家屁民，确乎体现了改革开放之后为政者的仁慈与专政方式的与时俱进。因为在毛泽东时代，除他本尊而外，任何人胡乱放屁都是不被允许的，是要“立即取缔，予以制裁”的。那时因屁获罪者，上至开国功臣下至黎民百姓，可谓比比皆是，就连因放屁而掉了脑袋的，也不乏其人。所以那时的中国臣民，普遍都很乖很讲政治卫生，有屁要放时，都会选择在独处之时偷偷放，就连在亲朋好友妻子手足面前，都要尽量克制，十分小心。因为说不定他们中的哪一个，闻到了你放的臭屁之后，就会悄悄用纸包了你的臭屁，呈送到有关部门去邀功请赏。而政治嗅觉极其灵敏的公安司法干警拿到证据之后，立即就会根据你所放臭屁的臭味类型和臭的程度，对你进行逮捕并判处不等的徒刑。</p>\n<p>后来，施行秦政的毛泽东终于被马克思叫走了，谢天谢地，中国人总算迎来了主张施行仁政的邓小平。邓小平虽然依旧容不得“绝对的”言论自由，民主墙必须取缔，报刊广播出版等等必须牢牢控制在“人民”手里，但对裤裆里放屁的行为，却宽大为怀，不再严格追究了。也因如此，中国的屁民群体才得以应运而生，你我大家屁民才能敞开裤裆，尽情放屁。而近年以来，随着互联网的日益普及，又为你我天下屁民，开辟出了一片广阔的放屁新天地。网上不少论坛，如同英国伦敦的海德公园，迅速成为了屁民们以屁易屁的跳蚤市场，甚至成了大规模的臭屁集散地。各种臭味的屁，没日没夜打得震天响，形成了二十一世纪人世间最为神奇壮丽的一道风光。不论是蚕豆屁、土豆屁、酸菜屁、死鱼烂虾屁，你都可以夹到论坛上来放。臭屁一多，屁压增高，有时便会冲出虚拟世界，对现实社会造成巨大冲击影响。特别是臭屁形成的旋风，有时竟能掀开官场的重重黑幕，暴露出其中令人震惊的肮脏与腐败，从而把一顶顶不良公仆头上的乌纱帽，刮落尘埃。这样一来，自然在某些人间天堂，引起了莫名的恐惧;某些智慧公仆，便开始苦苦思索，寻找应付良策。</p>\n<p>日前一位重量级的公仆，公开谈到了一个酝酿中的计划，其核心内容就是所谓“网上来，网上去。”也就是说，要对屁民们的网上臭屁，实施有效隔离，不让屁臭影响到现实社会，而让屁民们自己放屁只臭自己。这一臭屁隔离计划，可谓极富创意，当然妙极，算得上是在加强社会管理方面，一个大胆的创新与尝试。只是这一隔离计划的主导者们，或许过于低估了实施这一计划的难度。也许在他们看来，实施这一臭屁隔离计划，远比建造柏林墙容易;柏林墙要阻止的是大活人，而他们要阻止的，不过是屁臭而已。当然，由于他们拥有极其巨大的财力物力与权力，他们也许真能办得到，搞成功。那么，中国就将被他们打造成一个超强稳定的国度，实现千岁万岁的长治久安。同时，屁民们仅凭一通臭屁就能将周久耕一类公仆掀下马并送进监狱的故事，也将从此成为绝响，永远被放逐出社会现实。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[10782]}