{"id":174113,"link":"https://chinadigitaltimes.net/chinese/2011/08/美国之音-世界媒体看中国-谜语和悲哀/","date":"2011-08-25T09:00:54Z","modified":"2011-09-27T17:00:40Z","title":"美国之音 | 世界媒体看中国: 谜语和悲哀_","content":"<p><p>浙江温州动车追尾导致至少40人丧生、将近200人受伤的事故发生一整月到来之际，中国负责事故调查的官员再次表示，这“是一起不该发生的、可以避免和防范的责任事故。”</p>\n<p><a rel=\"nofollow\" href=\"http://news.163.com/11/0823/08/7C4MPL6100014AED.html\">中国官方媒体报导说，国家安监总局总工程师、新闻发言人黄毅22日接受新华网采访，表示事故调查组进行了认真的调查。他说</a>，“事故调查组先后对事故现场的勘察、勘测，以及对事故现场的模拟，同时对原始资料的采集、分析，包括解读黑匣子，同时对相关单位和相关人员进行了询问，并且对有关的资料也进行了分析，进行了必要的专家论证。”</p>\n<p>然而，事故调查组进行的调查究竟有多认真细致，国际媒体另有看法。</p>\n<p>*日本媒体看到的另一种景象*</p>\n<p><a rel=\"nofollow\" href=\"http://www.asahi.com/international/update/0823/TKY201108230691.html\">日本主要报纸《朝日新闻》23日发表记者奥寺淳从温州发出的报导说</a>，“在造成40人死亡的中国高速铁路事故发生一个月之后，事故车车头满是泥巴，暴露在露天。驾驶室部分也没有迹象显示曾经被清洗检查过。事故发生后，有关当局在事故现场挖坑掩埋事故车辆，受到批评后又把掩埋的事故车辆掘出。”</p>\n<p>“事故车驾驶室部分存放在事故现场以南约8公里的温州南站整备场的空地，用大块尼龙布遮盖着。该站的一个人说，‘当初调查组和有关人员来看了一阵。’但是，在掩埋的时候，车头已经被重型器械捣毁，‘就算是看了，恐怕也没什么用处。’”</p>\n<p>迄今为止，中国当局没有解释为什么在事故发生后要如此急不可待地捣毁、掩埋事故车辆。已经被解职的中国铁道部发言人王勇平提出的解释是，掩埋事故车辆是为了方便现场抢救作业。王勇平的这番解释，以及他随同这一解释所说的“至于你信不信，我反正信了”已经成为中国公众的笑料。</p>\n<p>中国当局随后表示，并没有捣毁掩埋事故车辆销毁证据。但捣毁掩埋事故车辆的录像已经传遍全世界。中国当局没有说那些录像是伪造的。</p>\n<p>*高铁热降温*</p>\n<p><a rel=\"nofollow\" href=\"http://sankei.jp.msn.com/world/news/110823/chn11082321070005-n2.htm\">日本《产经新闻》8月23日发表记者河崎真澄的报导，也说到没有迹象表明事故车辆似乎得到细致的检查</a>：</p>\n<p>“23日是中国浙江温州造成40人死亡的高速铁路事故发生一个月。事故车辆在事故现场附近的一个车站内存放着，没有迹象显示有关当局根据物证进行了事故原因调查。在互联网上，网民对当局粗疏粗率的应对措施普遍表示不信任。不顾安全管理情况，在短短几年里突击建设高速铁路网达1万公里。中国内部也有人对此发出批评说，这跟1950年代下达蛮横的农作物增产指令导致3000多万人饿死的大跃进悲剧异曲同工。”</p>\n<p>“（中国官方的）新华社的电讯说，国务院直属的调查组官员22日表示，这‘是一起不该发生的、可以避免和防范的事故。’他说，已经掌握了事故的直接原因，现在正在进行责任认定。该调查组将在下个月提出事故调查报告。人们正在关注事故责任追究范围会有多广。”</p>\n<p>“与此同时，也有报导说，被收回无偿修理的高速铁路车辆的车轴有裂痕，而且高速铁路的乘车率下降。这些情况让中国人为之激动的‘高速铁路热’急速降温。”</p>\n<p>*车轴裂痕与口头威胁*</p>\n<p>日本记者河崎真澄在这里所说的有关高速铁路列车车轴有裂痕的报导，显然是指中国<a rel=\"nofollow\" href=\"http://magazine.caing.com/2011-08-19/100292822_6.html\">财新网《新世纪》杂志8月22日发表的该杂志记者刘建锋、于宁、曹海丽、郑道、王晓庆长篇调查报导</a>。他们的报导题目是“深藏的裂纹。”报导的副标题是，“深处看不见的裂纹，大举召回动车的真正原因，铁道部尚未披露的秘密”</p>\n<p>《新世纪》的报导说，中国高铁列车主要生产厂家中国北车生产的CRH380BL列车发现车轴有可能导致列车出轨倾覆的裂痕。在温州动车事故发生后，中国北车召回了CRH380BL动车，但对外没有透露致命性的车轴裂痕问题。</p>\n<p>《新世纪》的报导说，“对于这起危及公众安全的召回事件，北车上下显然始料未及，因而采取了铁路系统的惯有方法 &#8211; 回避和封锁 &#8211; 来对付蜂拥而至的媒体。（北车长客副总经理兼高速动车组项目经理）赵明花一再强调，‘我们是国有企业，要对国家和人民负责。’她甚至表示，‘如果你们（的报导）对北车声誉不利，我们将到法院起诉！’ ”</p>\n<p>对于《新世纪》调查报导所说的车轴裂痕问题，<a rel=\"nofollow\" href=\"http://news.163.com/11/0823/08/7C4MPL6100014AED.html\">北车表示否认</a>。中国官方媒体报导说，“北车方面正式回应，称6月30日CRH380BL列车上线运营至8月16日，累计运行680万公里，还没有更换过一次车轴，召回的真正原因如公告所披露，是为了降低故障率，提高列车正点水平。”</p>\n<p>*不得而知的改革*</p>\n<p>中国铁路系统在中国是一个独立王国，素有“铁老大”大的外号。铁路系统本来就名声不佳。温州动车事故的发生，以及事故的善后处理更使铁路系统的信誉扫地。现在还不清楚中国公众以及中国官方究竟愿意在多大程度上相信北车制造的列车没有财新《新世纪》调查报导所说的那种严重问题。</p>\n<p>与此同时，<a rel=\"nofollow\" href=\"http://mainichi.jp/select/world/news/20110823ddm007030153000c.html\">日本《每日新闻》23日发表记者隅俊之从温州发出的报导</a>。报导以散文诗一样的语言对中国铁路系统的改革表示了不乐观：</p>\n<p>“中国浙江省温州市造成40人死亡的高速铁路事故到了23日就是一个月了。当局对事故的处理激起了公众的强烈批评。事故现场如今一片冷清。献给死者的花已经枯萎，不再有人过去。事故发生的背景是有‘独立王国’之称的铁道部。铁道部改革以及事故责任追究进展到什么地步尚不得而知。这次事故无疑将使中国领导层不得不考虑改变重数量不重质量的国家体制。”</p>\n<p>“事故发生后，许多死者家属来到事故现场的高架桥下凭吊死者。如今，那里只剩下给死者烧纸钱的残灰。高架桥桥墩上，有人在事故后写下‘我不相信’等反体制的诗歌，令人想起人们对铁道部的批判。如今，那些诗已经被油漆覆盖。附近的杂货店店主（43岁）说，‘现在已经没有谁来了。大概是都忘记了吧。’”</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[17358]}