{"id":174227,"link":"https://chinadigitaltimes.net/chinese/2011/08/金融时报-轻视茅盾文学奖的理由/","date":"2011-08-25T18:30:35Z","modified":"2011-08-25T18:30:35Z","title":"金融时报 | 轻视茅盾文学奖的理由","content":"<div>\n<div>\n<p>第八届茅盾文学奖揭晓，五张老面孔的五部不怎么好看的作品获奖，全然没有神秘感，也没有期待——因为该奖未能推出一位新作家，也未有一部让人真正信服的作品，几乎可称得上一个最平庸的结果。平心而论，莫言、张炜、刘震云、毕飞宇、刘醒龙都算得上体制内优秀作家，可以进入获奖者行列，但你把另一组作家放入这个行列也不会错，比如：韩少功、李锐、格非、冉平、方方或者李洱、刘亮程、苏童、韩东、铁凝。</p>\n<p>一个可以任意置换获奖对象的奖，是可以被人轻蔑的。</p>\n<p>即使获奖作品，其实也大可商榷。比如，莫言因《蛙》而获奖，但他最受好评的长篇小说是《檀香刑》，最有争议的是《丰乳肥臀》，此次授奖完全是为颁奖而颁奖，哪怕他写出了一部平庸的“计划生育题材”作品《蛙》。</p>\n<p>一个可以置换作品的文学奖，真的难以让人尊敬。</p>\n<p>用最严肃的方式，花费不菲的钱财，评选出一个最平庸的可有可无的结果，这难道不是最滑稽的事情吗？</p>\n<p>但这是一个注定的结局。</p>\n<p>该奖评选旨在有利于倡导四种思想和精神：曰爱国主义、集体主义、社会主义，曰改革开放和现代化建设，曰民族团结、社会进步、人民幸福，曰用诚实劳动争取美好生活。这是阉割思想和文学想象力的普罗克汝斯特斯之床，用这把尺子选出来的作品唯一可以保证的是政治正确：即作家本人的恭顺，以及作品思想倾向的合乎规范。不言而喻，创作者是要默认对自己思想尊严的审查。</p>\n<p>在这样的前提下，中国作协为了确立已经非常微弱的权威性，打消公众对近几届评选诸种不公的诟病，启用实名制改革。评选委员由各省作协推荐，经由作协书记处审查钦定，在平衡中央与地方等诸种关系后，选定所谓专家名单。这是文学体制内的权力再分配，他们试图运用这种数结合的方式，评选最具个人鉴赏性的精神产品。大多数评委基本不为人所知，有限的十几位知名评论家，在被如此大的基数稀释勾兑后，即使有自己独特的判断，也终将被平均化，最后的结果一定是符合组织预期的结果，是作协集体意志的产物。</p>\n<p>政治目标确立后，作协煞有介事地进行一系列组织保证配套：设立评选办公室，组织评委集中阅读作品，还设立纪律监察，以为由此便可实现公开公正公平。</p>\n<p>复杂的审美活动被貌似森严的制度框死，评委在一个半月要通读178部长篇，尽管评委会宣称可以保证让评委读完这些作品，但最终还是露出了马脚。张炜450余万煌煌巨著《你在高原》以58票高票获奖（总共62位评委），有人讥讽看过这部书的恐怕只责编一人而已，评委盛子潮回应说：“至少有十几个评委通读过，大多数评委看过四五部(该书共10册)”，评委麦家称自己以前读过几部，评选前“咬着牙用一天半的时间把剩下四部读完了。”评委雷达解围说，“阅读可以是精读、细读、浏览，不一定非得一字一字阅读。”众多评委把票投给一部自己都无暇看完的作品，此事岂不滑稽？</p>\n<p>张炜是一位有持久精神追求的作家，其作品口碑甚好，但他愿意这样获得认可吗？评委都懒得付必须的阅读责任——而他们是有不菲的报酬的，你还指望他们会公平对待每一部候选作品？说穿了，这不过是一场瓜分国家荣誉和纳税人钱财的团伙分赃而已。</p>\n</div></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}