{"id":174271,"link":"https://chinadigitaltimes.net/chinese/2011/08/自由亚洲-广州独立候选人推荐人受压　微博控诉/","date":"2011-08-26T03:00:17Z","modified":"2011-09-01T22:00:33Z","title":"自由亚洲 | 广州独立候选人推荐人受压　微博控诉官方破坏选举（图，视频）","content":"<p><p>广州区人大代表换届公布初步代表候选人前夕，多名独立参选人及推荐他们的选民受到压力，甚至被非法剔出初步候选名单。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/xuan-08242011153655.html/m0824-dx2pf.jpg\" /></p>\n<p>图片： 独立参选人、资深媒体公益人士梁树新（左）。 （微博图片/记者丁小）</p>\n</div>\n<div>\n<p><strong>视频转载：杭州区人大代表独立参选人</strong><strong>徐彦制作的每周参选视频（优酷网/记者丁小）</strong>\n</p>\n<p>广州区人大代表换届选举正在展开，２４日法定公布初步代表候选人期限。在番禺区洛浦街道独立参选的资深媒体公益人士，梁树新周三在微博客上透露：从昨晚到今天，我的几乎所有联名推荐人都被番禺区洛浦街道选举办或本单位领导约谈&#8230;番禺纪委都出动了。据说还有政法委，联合人大和安全部门&#8230;你们是要把广州都翻过来吗？<br /> <br />被找的推荐人之一@闻宇律师在微博客写道：为了不让事务所难做，我在律管处和我谈话以后，撤销了对@梁树新的支持，我也同时被要求低调。<br /> <br />而２４日梁也被洛浦街道选举办约谈，他拒绝并谴责联名推荐人遭骚扰施压是破坏选举，选举办则指他没有成为正式代表候选人就开始宣传拉票，是违反程序的。尽管选举法并没有相关禁止条款。<br /> <br />一名关注此波独立参选的大陆媒体人黄先生认为：“我没有想到在广州这个相对比较开放的地方，会动用省级的维稳力量来协调，来压制他们。没有必要吧！也许官方觉得是防微杜渐，但我觉得是让中产阶级知识分子断了对体制的念头，断了向台湾一样在基层推动选举慢慢推动体制转变的念头。”<br /> <br />２４日深夜，丽江选区才贴出了初步代表候选人名单，梁树新落榜了，两名榜上有名者包括丽江居委会主任。而梁树新此前递交了２３个选民联署的推荐信，经过官方一天的努力，只有四人迫于压力撤销对梁树新的推荐，意味着他仍有19个有效联名推荐人，超过选举法规定的最少十人推荐。<br /> <br />梁树新写到：番禺区选举委员会和洛浦街道选举办公然违反选举法，非法剥夺我作为初步代表候选人的资格。我会保留起诉权利。谢谢大家围观和支持！我们没有输。我们看到了真相。<br /> <br />支持梁树新参选的还包括作家韩寒，他周三曾通过短信表达支持：你好树新，我是韩寒，看到你的微博，祝愿你成功。一切没有意外，只是多些波折，加油！<br /> <br />记者周四致电番禺区选举委员会和洛浦街道选举办公室投诉电话都无人接听。<br /> <br />现任天涯网站社区商务运营总监的梁树新５月底通过微博宣布将以独立参选人身份参选，他的竞选口号：选个街坊做代表；你的权益，选票捍卫！我承诺：绝不做隐形代表！除了开通热线约见选民调研社区问题，本月二十日他曾身穿竞选文化衫拉起横幅在社区拜票，有不少网友、街坊围观，当天派发了近五千张宣传单。<br /> <br />与此同时获得1000选民联名推荐参选广州市白云区人大代表的21岁广东外语外贸大学法学院学生叶瑞立，从２３日下午到２４日凌晨1点多，被学校多名领导集体谈话，要求其退出竞选，理由是该校要选出一名无党派（民主党派）高级知识分子女性代表。叶瑞立是一位男性的共产党员，但他拒绝退出。曾签名推举他为人大代表候选人的一些同学同时受到压力。<br /> <br />关注事件的杭州区人代独立参选人徐彦认为：“最近广州在进行选举，有人在涉嫌破坏选举。这很正常，各地都会出现这种现象，同时又很不正常，因为选举是任何部门、个人和组织都不能干扰的，如果碰到可以诉诸法律，而不是向某部门投诉。杭州现在还没开始选举，我现在也有受干扰，但这些非法的东西不会让我停下来，我还是会继续作我该做的事情，所以他们这些都不是阻力。”<br /> <br />以上是自由亚洲电台特约记者丁小的报道</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[8779],"tags":[16824,17587,9625,8614]}