{"id":174215,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-“刘少奇专案组”成员的特殊性/","date":"2011-08-25T16:30:17Z","modified":"2011-08-25T16:30:17Z","title":"中国选举与治理 | “刘少奇专案组”成员的特殊性","content":"<div>\n<p>“刘少奇专案组”成员的特殊性</p>\n<p>让初中生以下五代红的军级干部任“刘少奇专案组”成员居心何在？</p>\n<p>作者：李逊达</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-25</p>\n<p>本站发布时间：2011-8-25 8:06:57</p>\n<p>阅读量：0次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p> 所有不朽的作家，都会吐露他们的心声。读了郑产英作家所写的一小段回忆录，终于又让我明白了“四人帮”当时对刘少奇下毒手的居心究竟是是什么了，而从另一个侧面去窥视他们，证实了这是毛一手策划的一桩政治阴谋。也由此可见，他的“知识越多越反动”的思想由来，才会促使他一贯地敌视知识分子。</p>\n<p> 在他们的脑袋里，确实只有知识分子才会有思想，才不会轻易盲目跟从，也不太可能成为愚民。而当时要把刘少奇打成工贼、叛徒、内奸，唯一的手段就是无中生有地加以栽脏去陷害，而要策划这样的政治谋害只有他们几个核心人物，如果要骗取有文化知识的专案组成员那是存在风险的，最保险的就是让斗大的字不识几个的“大老粗”充塞进去成为专案组成员，骗取他们才是最有把握的。</p>\n<p> 而这是当年郑产英所万万没想到的一个秘密，如果他今天不加以披露，恐怕再没有人会加以揭发的，类似的框框和内部的规定，当时一定还有不少，但都被组织纪律的规定而掩盖掉了。这难道还不是政治丑闻吗?又难道今天就完全没全没了吗?所谓的党内秘密恐怕就是不让老百姓知道的一些黑内幕，如果被曝光的话，一定也是臭不可闻的。</p>\n<p> 人民永远是愚民这才是权力者最理想的被统治者。西方有一句谚语：无知是罪恶的根源，中国有一句名言，卑溅者最伟大;由此可见西方文化不虚伪，中国文化却最忽悠人。</p>\n<p> 但愚弄人民的人，最终一定要被受愚弄的人所抛弃。</p>\n<p> 荐文</p>\n<p><strong> “刘少奇专案组”成员必须是初中三年级以下</strong></p>\n<p> 作者：郑彦英</p>\n<p> 来源：今晚网-今晚报</p>\n<p> [导读]当时中央是按着框框来选择刘少奇专案组成员，框框就是：第一，必须是军级干部，第二，必须是五代红，第三，必须是高小五年级以上、初中三年级以下文化程度。</p>\n<p> 与刘少奇专案组副组长同行</p>\n<p> 上世纪七十年代末的一个春天，我在广州空军政治部任创作员，奉命到福建漳州机场，采访广空在漳州机场值班的一个航空兵团。就在我到达的第二天，听说广空政治部刘副主任坐专机来了，代表广空领导，看望慰问值班的航空兵团。</p>\n<p> 我在机关时就知道，刘副主任曾任刘少奇专案组副组长。所以，听说他来，我的心中自然少不了好奇，当然也有敬畏。虽然我们同在一个机关，但他是军级干部，我是连级，中间距离太大，从来没有机会接触。</p>\n<p> 见到他的时候是去食堂吃饭，反倒是飞行团的领导把我介绍给他，他和我握握手，点了点头，脸上似乎没有表情，但我还是发现了淡淡的和悦。</p>\n<p> 在之后的几天里，我和他一起吃饭，住在一个招待所，并且一起散步。我一直想问刘少奇专案组的事情，那时候刘少奇还没有平反，但我不敢贸然开口。有一天散步时，他问我是什么文化程度，我说是高中，他噢了一声，我说我一直想上大学，但是要部队推荐才行。他没有吭气，过了一会儿他说，你这个文化程度，是到不了刘少奇专案组的。我连忙说，那当然，起码得是大学生。刘副主任摇摇头，说恰恰相反，当时中央为什么让他当刘少奇专案组副组长，就是按着框框套下来的。我问什么框框，他说第一，必须是军级干部，第二，必须是五代红，第三，必须是高小五年级以上、初中三年级以下文化程度。</p>\n<p> 我大惊，想说前两条都可以理解，最后一条怎么这样定，但我张开口却没有说出来，心里头的想法，至今也没说给任何人。</p>\n<p> 既然说开了，刘副主任一边散步一边接着说：我去北京是周总理跟我谈的话，说这个专案是江青最关心的一个专案，包括我来，都是江青圈定的。周总理让我负责日常工作，并建立各省刘少奇专案组，专案组成员选择条件，和中央专案组一样。之后他讲了一些省份的专案组情况。我听着，心里边翻江倒海的。</p>\n<p> 第二天吃完晚饭，我依然紧紧跟着刘副主任，想听听关于刘少奇专案组的情况，但是飞行团领导也跟着，刘副主任就没说这个话题。第三天我们散步时，刘副主任才说了一个事件，说当时领导要求，这个专案，要办成全国样本专案，所以所有事情都不能马虎。比如为了找证据，要抄刘少奇的家，家里一直有人，只好让红卫兵把刘少奇和王光美拉出去批斗，这边专案组的人立即进去抄家。</p>\n<p> 其实我还想知道很多，但是刘副主任离开了。之后，我们再也没有近距离接触的机会。</p>\n<p> 1993年，河南省拟拍摄《毛泽东在河南》，让我担任制片人，派我去北京找刘少奇之子刘源，让他找中央领导题片名，省领导还给他写了一封信，将刘源办公室的电话和家里的电话都给我了。刘源担任过我省副省长，我就跑到北京去找了。我到了武警水电指挥部门口，将省委的介绍信给门卫看了，门卫说刘政委没来单位，我就想那可能在家，就在门卫值班室给他家打了个电话，接电话的是个女同志，我就说明了来意，她说刘源上午在外面开会，让我下午到刘源办公室找。我说了声谢谢，然后说：“您是……”</p>\n<p> 她温和地回答，“我是她妈妈。”</p>\n<p> 噢，这就是王光美!这就是当年为了抄家把她拉出去批斗的王光美，共和国主席夫人!我想到了，但没想到她会这么坦率地告诉我。</p>\n<p> 下午我在武警水电指挥部见到了刘源政委，他看了信后说他想办法办，并让我向写信的省领导转达问候。我起身离开他的办公室后，心想，当年办刘少奇专案的时候，他还是个孩子。</p>\n<p> 这些事情我原本不想写出来，在肚子里窝到另一个世界。但看到网上一些关于刘少奇专案的帖子，觉得应该把一些历史的真实情况说出来，这是一个作家的良心和义务。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":207,"categories":[1],"tags":[]}