{"id":174330,"link":"https://chinadigitaltimes.net/chinese/2011/08/自由亚洲-央视曝光中国军方对海外网站攻击/","date":"2011-08-26T11:00:17Z","modified":"2011-08-26T11:00:17Z","title":"自由亚洲 | 央视曝光中国军方对海外网站攻击","content":"<p><p>最近，中国中央电视台的一个军事节目，泄露出中国军方对海外法轮功网站进行攻击的秘密。许多外国网络安全专家表示，这是一个中国政府对海外进行互联网攻击的重要证据。</p>\n<div>\n<p>中央电视台第七套节目，上个月在军事科技栏目的“网络风暴来了”节目中，泄露了一份对海外网站的攻击名单。路透社报道说，两位解放军工程学院的专家，在面对电视观众讲解时，观众从他们电脑中的“选择攻击名单中”，可以清楚看到几个法轮功在海外的网站，包括法轮大法在北美和明慧网等。</p>\n<p>海外的一些网络安全专家表示，中国官方再三强调从未参与网络攻击，但这个官方媒体视频却透露了重要的自相矛盾的信息。</p>\n<p>原美国电子杂志大参考的主编李洪宽表示，网络攻击和间谍活动一样，每个国家都有，但没有国家会承认。</p>\n<p>“好多事儿它确实都在做，公开的永远不承认，但也有露马脚的时候。有的时候它太得意了，中共不管是军方，还是宣传部门，一直把法轮功作为敌对势力打击，还有争取民主的海外民运，还有国内维权的，作为他们重中之重。在他们做演示的时候用法轮功举一个例子，可能是它疏忽了。”</p>\n<p>央视这个视频提供的证据，引起了很多互联网安全专家的重视。美国乔治梅森大学电子通信工程教授龚叔佳表示，从央视视频节目上看，解放军专家所演示的网络攻击技术非常初级，在目前的网络上难以奏效。</p>\n<p>“它显示的界面我想应该是十年前左右的。这种东西你在网上下载一个软件，然后用软件想办法控制一些电脑这可以做，这个技术含量并不高。现在网络数据处理非常的多，谷歌每天可能处理上十亿次类似这样的搜索，这样的情况想搞分布式的US服务的攻击其实没有效应的。”<br />龚叔佳教授表示，目前中国对海外组织的互联网攻击更为高级，并且主要以偷窃信息，而不是瘫痪对方网站为目标。</p>\n<p>“它现在主要的攻击目的不是为了瘫痪对方的网站，现在中共的主要攻击形式是窃取对方的网络情报。它并不是让你的数据库瘫痪，而是知道你的密码，然后窃取你一些重要的数据和情报， 不管是科技的还是军事的，或者其他别的方面的信息拿到手。”</p>\n<p>李洪宽分析说，最近两年外国企业和外国政府经常指责受到来自中国的网络攻击，而中国政府否认参与了这些攻击。他表示，虽然这些攻击引起了各国政府部门的高度重视，但在民主的体制之下，缺乏强有力的证据，就很难展开大规模反击行动。</p>\n<p>“很多东西他一时拿不出证据，比如中共组织黑客攻击美国政府，攻击美国大公司网站，攻击异议人士网站，你拿不出铁证来。你有一些拐弯抹角的证据，有旁证，却很难拿到铁证。而拿不到铁证的时候，在一个发法治国家，在一个公平的社会当中，就很难做到有一个很及时、很到位的对策。”</p>\n<p>他介绍说，中国政府目前把法轮功视为威胁政权的主要敌人，过去十年来对法轮功网站的攻击一直没有停止过，但也因此造就了一大批法轮功的网络专家，并发展出各种突破中国网络封锁的工具。他表示，中国政府一直否认进行网络攻击，但央视泄露的秘密是一个明显的证据，可使外国政府在和中国交涉时更为有利。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[8779],"tags":[9282,14202,18874,9625]}