{"id":174496,"link":"https://chinadigitaltimes.net/chinese/2011/08/许志永-朝阳某办事处取缔打工子弟学校，学生起/","date":"2011-08-26T20:30:44Z","modified":"2011-08-26T20:30:44Z","title":"许志永 | 朝阳某办事处取缔打工子弟学校，学生起诉","content":"<p><p><em>[unable to retrieve full-text content]</em></p>\n<p>（按：打工子弟学校被强行取缔，孩子们要到很远的地方上学，安全、交通等问题迫使很多孩子面临失学，作为推动教育平等项目的内容，公盟提供法律援助。8月5日代理人彭剑和马银玲两位律师去朝阳法院立案，立案庭法官不收诉状，后通过同城快递寄出，现已签收。） 原告：张钰敏，女，2002年8月11日出生，汉族，住北京市朝阳区东坝乡西北门大队xx号，户籍地：吉林省伊通满族自治县伊通镇正阳街，居民身份证号码：2203232002081104xx。代理人联系电话：13901322991。 法定代理人：牛丽霞，女，1976年10月12日出生，汉族，现住址同原告，户籍地：河南省鹤壁市鹤壁市淇滨区九州路教育局东家属院x号楼西单元xxx号，居民身份证号码：410603197610122xxx。系原告母亲。联系电话：13141348xxx。 被告：北京市朝阳区将台地区办事处 地址：北京市朝阳区酒仙桥村甲1号邮编：100016电话：6437168864361082 法定代表人：左景全主任 案由：教育行政命令 诉讼请求： 一．判令撤销北京市朝阳区将台地区办事处文化教育卫生科2011年6月27日对东北亚学校签发的告知书。 二．诉讼费用由被告承担。 事实与理由： 被告是北京市朝阳区人民政府的派出机构。北京市朝阳区将台地区办事处文化教育卫生科（以下简称：“将台文教科”）系被告的内设机构。 东北亚学校是一家位于北京市朝阳区将台地区的民办学校，自2003年起招收全日制学生，但该校至今没有取得合法的办学许可证。 原告系依法接受义务教育的学生，于2007年随母亲来京，住在朝阳区东坝乡，就读离家较近的东北亚学校。至今，原告已在东北亚学校就读三年。 2011年6月28日，将台文教科对东北亚学校签发了《告知书》。告知书没有体现北京市朝阳区教育委员会的授权；告知书称：“你校未按相关程序取得办学资质。为了你校师生的人身安全，确保地区的安全稳定，现责令你校于本学期末予以关闭。自接到告知书之日起，做好学生家长的宣传解释工作，确保社会稳定”，“若你校不遵照执行，乡文化教育卫生科将责令村委会对你校断水、断电，并将联合相关职能部门坚决予以取缔”；即将台文教科通过发出告知书的方式，将原告就读的东北亚学校取缔。 显然，将台文教科对东北亚学校签发上述告知书的具体行政行为是北京市朝阳区人民政府的派出机构的内设机构发出的行政命令。 原告被通知将被分流到另一所打工子弟学校——安民学校辛庄校区。原告方去辛庄校区亲自考察，发现辛庄校区距离原告住处太远；上学路途需换乘两次；在不堵车的情况下，单程将耗时至少两个小时；原告上学将极为不便。 因原告母亲现需上班无法接送原告，且早晚高峰时段更是无法保证原告能按时、安全到达学校，故考虑目前原告家庭实际情况，难以让原告在新学校就读；若东北亚学校被取缔，则原告只能辍学。 原告在东北亚学校就读期间，将台文教科每年均对学校进行安全检查等监督活动，原告及其法定代理人据此认为该学校属于被合法承认的民办学校，对此产生信赖利益，被告突然取缔学校的行为，造成了原告上学困难，实质上侵害了原告接受义务教育的权利。 原告支持政府合理配置教育资源、保障适龄少年儿童接受义务教育；在确保可以在居住地及附近教育机构接受义务教育的前提下，原告方支持取缔无办学许可证的民办学校。但是，不适当地取缔无办学许可证的民办学校，致使相关学生无法实现最底线的受教育权，是原告方无法接受的。 《中华人民共和国教育法》第七十五条规定：“违反国家有关规定，举办学校或者其他教育机构的，由教育行政部门予以撤销；有违法所得的，没收违法所得；对直接负责的主管人员和其他直接责任人员，依法给予行政处分”；《中华人民共和国民办教育促进法》第六十四条规定：“社会组织和个人擅自举办民办学校的，由县级以上人民政府的有关行政部门责令限期改正，符合本法及有关法律规定的民办学校条件的，可以补办审批手续；逾期仍达不到办学条件的，责令停止办学，造成经济损失的，依法承担赔偿责任”。可见，有权作出“撤销”或“责令停止办学”具体行政行为的，系县级以上人民政府的教育行政部门；而作为人民政府派出机构内设机构的将台文教科无权作出“撤销”或“责令停止办学”的具体行政行为。 《北京市街道办事处工作规定》没有规定办事处行使县级以上人民政府教育行政部门职权，且该规定中仅提及“社会公德教育”和“社区教育”，并没有提及“义务教育”或学校管理工作。 又查，《中华人民共和国行政处罚法》第四十二条规定：“行政机关作出责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚决定之前，应当告知当事人有要求举行听证的权利；当事人要求听证的，行政机关应当组织听证”，因此，若教育行政机关欲作“责令停止办学”决定，则需告知当事人有要求举行听证的权利，而行政机关未履行该法定程序。 可见，涉案具体行政行为超越职权、违反法定程序，且适用法规错误；依据《中华人民共和国行政诉讼法》第五十四条第二款之规定，应予撤销。 鉴于将台文教科是被告的内设机构，将台文教科作出具体行政行为的责任由被告承担；将台文教科超出法定授权范围实施行政行为；而《最高人民法院关于执行中华人民共和国行政诉讼法若干问题的解释》第二十条第三款规定：“法律、法规或者规章授权行使行政职权的行政机关内设机构、派出机构或者其他组织，超出法定授权范围实施行政行为，当事人不服提起诉讼的，应当以实施该行为的机构或者组织为被告”，故北京市朝阳区将台地区办事处是本案适格被告。 《最高人民法院关于执行中华人民共和国行政诉讼法若干问题的解释》第十二条规定：“与具体行政行为有法律上利害关系的公民、法人或者其他组织对该行为不服的，可以依法提起行政诉讼”。司法实践中，“法律上利害关系”的构成需要三个要件：利害关系人的合法权益、成熟的具体行政行为、公民合法权益与成熟的具体行政行为之间法律上的因果关系，缺一不可。本案中，（一）原告享有接受义务教育的权利；（二）将台文教科关闭东北亚学校的行为是具备相当强制性的行政命令，是成熟的具体行政行为；（三）将台文教科关闭东北亚学校的行为间接影响了原告接受义务教育的权利，原告受教育权与涉案具体行政行为之间存在法律上的因果关系。因此，原告具备行政诉讼主体资格。 法发(2009)38号《最高人民法院关于当前形势下做好行政审判工作的若干意见》第六条规定：“畅通行政案件受理渠道，积极引导群众通过理性、合法的方式表达诉求……各级人民法院要高度重视行政诉讼立案工作，不得随意限缩行政诉讼受案范围，不得额外增加受理条件。上级人民法院要加强行政诉讼立案监督，对于符合立案条件不予受理的，及时予以纠正，防止因当事人告状无门而到处上访，激化社会矛盾”，法发(2009)54号《最高人民法院关于依法保护行政诉讼当事人诉权的意见》第三条规定：“依法积极受理新类型行政案件……依法受理由此引发的各种新类型案件，积极回应人民群众的现实司法需求……依法积极受理教育、劳动、医疗、社会保障等事关民生的案件……对新类型案件拿不准的，应当在法定期间先予立案，必要时请示上级人民法院，不得随意作出不予受理决定”，因此，法院受理原告提起的行政诉讼亦符合司法政策。 综上所述，为保护原告的合法权益、促进行政机关依法行政，根据《中华人民共和国行政诉讼法》第二条、第四十一条等有关法律规定，原告特诉至法院，请人民法院依法裁判，判允原告的上列诉讼请求。 此致 北京市朝阳区人民法院 具状人： 具状人之法定代表人： 二O一一年八月五日</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[17615,9473]}