{"id":174448,"link":"https://chinadigitaltimes.net/chinese/2011/08/王晓阳-同情张召忠胡锡进/","date":"2011-08-26T19:30:24Z","modified":"2011-08-26T19:30:24Z","title":"王晓阳 | 同情张召忠胡锡进","content":"<p><p><em>[unable to retrieve full-text content]</em></p>\n<p>同情张召忠胡锡进 卡扎菲政权垮台了，利比亚成了庆祝的海洋。并且，这种快乐已经传遍全世界，热爱自由的人们，都在庆祝胜利。尽管还没有确切消息说卡扎菲被抓住或者被击毙，但卡扎菲的命运已经基本注定。我们只需稍微可耐心，就能听到大快人心的消息。 也有少部分人很郁闷——卡扎菲的那些粉丝。就跟希特勒有粉丝一样，卡扎菲这种人渣也是有粉丝的。令人感到耻辱的是，竟然有部分中国人甘心做卡扎菲的粉丝。 第一个，当然是那个著名的小丑张召忠。2011年8月7日CCAV《今日关注》节目中，张召忠断言：利反对派斋月结束前攻入首都可能性较低，说不定卡扎菲的寿命比萨科齐和奥巴马还长。8月21日晚上，在CCAV军事频道上，张召忠又说：“卡扎菲已经坚持了5个月了，我认为再坚持到明年这个时候也是不成问题的。”话音未落，卡扎菲政权已经覆灭。 张召忠丢人不止一次两次了。当年他力挺萨达姆，认为美军将陷入人民战争的汪洋大海，结果是伊拉克人民夹道欢迎美国人民解放军；美国人民解放军抱怨说，伊拉克军队投降太多，延缓了美军前进的步伐。看到败局已定，张召忠恬着脸说：萨达姆会像个军人一样战死，结果是美军俘获萨达姆。看来，张召忠和那个坚持不懈为他提供舞台的CCAV一样，俨然是个反向指标，挺谁谁死。 在电视上进行表演的是张召忠，在报纸上进行表演的是环球时报的胡锡进，在网络上进行表演的是司马南。胡锡进、司马南与张召忠的表演太类似了，不值得再拿出来批判。最近在微博上又窜出一个自称“陈国庆院长”的人，需要被揭露一下。此“院长”疑为疯人院院长，他的原话是：“事实证明，伊拉克人民今天已经感慨，宁要暴君萨达姆，不要今天的民主，今天的伊拉克民不聊生。在微博上支持北约侵占利比亚的人，绝大多数都是没有到过伊拉克、利比亚，都是梦想民主的分子，兴许是根本不了解国际政治的人，真是可笑。有人骂我支持独裁，有人说中国目前也是独裁，这分明就是政治文盲或政治流氓的口吻。” 此疯人院院长的话，逻辑混乱，且颠倒黑白。1，说伊拉克人民“宁要暴君萨达姆，不要今天的民主”，分明是把伊拉克人民当成跟他一样的“宁要独裁，不要民主”的猪了。2，说支持北约的人“绝大多数没到过利比亚”，废话，全世界有几个人去过利比亚？中国那些卡扎菲的粉丝不也同样“绝大多数没到过利比亚”？陈国庆的屁话没有任何意义。3，“今天的伊拉克民不聊生”已经是赤裸裸的造谣了。事实是，伊拉克人民迎来了民主选举，伊拉克财富开始被多数人共享而不是被利益集团侵占。 他们这些人造谣诽谤已经是习惯行为，他们居然把利比亚人民感谢法国的标语公然翻译为“抗议法国轰炸”： 我很同情张召忠们。在这样一个全世界都在走向民主、走向自由的时代，他们却选择了去支持每一个专制政府、每一位独裁者。于是，他们的痛苦就如同黄河之水连绵不绝：苏联解体了，他们如同死了亲爹；东欧集权政府陆续垮台，他们如同死了舅舅；阿富汗、南联盟、伊拉克，一各个集权政府被英勇而伟大的美国人民解放军给消灭了，张召忠们开始散播“石油阴谋论”，然而，战后的伊拉克，却把一块最大的招标油田交给了中国公司开采。中国公司厚着脸皮竟然也就去开采了，张召忠们假装没看见。 每当正义的军队向专制者开火时，CCAV的水均益们、环球时报的胡锡进们总是渲染：平民又死伤了；老百姓又上街支持暴君了；妇女和儿童又被送到医院了；欧美和平组织又游行了……可惜，他们这种诽谤无法改变专制者被消灭的命运。 张召忠们、胡锡进们悲哀地发现，他们所谓的“中国人民的老朋友”一个个倒下了，“中国人民的老朋友”已经成为一个令人恐怖的词汇，谁沾上谁倒霉——罗马尼亚的齐奥赛斯库被处决、南联盟的米洛舍维奇被国际法庭羁押至死、伊拉克的萨达姆被绞死、埃及的穆巴拉克正在被审判、利比亚的卡扎菲已经站在地狱的门口……张召忠们、胡锡进们一次次像死了亲爹似的悲痛，累坏了身子、哭瞎了双眼。何必呢。 并且，张召忠们、胡锡进们涉嫌诋毁我们伟大光荣正确的中国政府。物以类聚，他们整天在中国政府控制的媒体上散布支持专职者的言论，分明在暗示“咱也是专制”。实际上，中国是一个民主、自由、人人享有选举权、人人有言论自由、网络上从不删贴、税收很低、房价也很低的国家，是和谐社会。 与普世价值为敌，无疑是丧心病狂。 甘心与专制者为伍，无疑是自寻烦恼。 在20实际末期和21实际世纪，越来越多的专制国家走向了自由。苏联人民自由了，东欧人民自由了，阿富汗人民自由了，伊拉克人民自由了，突尼斯人民自由了，埃及人民自由了，利比亚人民自由了……自由、民主已成世界潮流，不可阻挡。螳臂挡车者，将被正义的力量碾得粉碎。 链接： 《石油阴谋论：蒙羞的是中国人》 《二战如果在今天，CCAV会如此报道》 《卡扎菲的覆灭，与你我关系重大》 《张召中如何评价利比亚战局？》</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":136,"categories":[9203],"tags":[18808,9400,16022,9553,15525]}