{"id":174460,"link":"https://chinadigitaltimes.net/chinese/2011/08/许志永-卡扎菲生不逢时/","date":"2011-08-26T20:00:23Z","modified":"2011-08-26T20:00:23Z","title":"许志永 | 卡扎菲生不逢时","content":"<p><p>\n卡扎菲终于倒了，利比亚人民终于自由了。为这几十年一次的政权更迭，利比亚人民付出了数千人生命和数个城市被损毁的代价。但是设想，如果卡扎菲生活在一百年前甚至仅仅几十年前，没有国际社会武力介入，他不会倒台，利比亚人民几乎不可能凭借他们自己的力量获得自由。</p>\n<p> </p>\n<p>\n卡扎菲生不逢时。如果他生活在五百年前，可能成为利比亚最伟大的统治者。他以27岁上校身份，武力推翻利比亚伊德里斯王朝，其后带着帐篷周游列国，好不威风。利比亚有很多石油，在非洲显得强大而富有，他还梦想着统一非洲以对抗“中国和欧洲的经济和文化侵略”。至于他多次下令在城市公开绞死示威学生和反对派成员，三小时内屠杀阿布萨利姆监狱中的1200名囚犯，在国家电视台上反复播放处决反对派成员的画面，比起中国皇帝们对叛乱者诛灭九族，也还不算暴政。即使大家对他家族贪污有不满，但江山是他们打下来的，天下都是他们家的，只要老百姓能有活路，600亿美元的海外存款也算不上什么大事。当2011年新一波民主革命兴起，卡扎菲想到的是当然是镇压，坦克飞机大炮所有战争武器都用上了，在他看来，为镇压叛乱维护自家的江山这是自然而然的事情。</p>\n<p> </p>\n<p>\n然而世界真的不一样了。五百年前甚至仅仅几十年前，镇压叛乱绝对是卡扎菲家的私事，所谓不干涉内政，一群强盗一旦霸占了某个地区建立了所谓国家，他们如何杀人都是内政，独裁者们有个约定叫互不干涉。现在，2011年，卡扎菲杀人不再是内政，而是人类大家庭的公共事务，不只是口头谴责，还作出决议，国际法院下令逮捕他，欧盟等很多国家出兵轰炸他们的战争机器。</p>\n<p> </p>\n<p>\n他可能同样难以理解的是，他并没有得罪美国等国，反而在反恐问题上和他们合作，也答应给石油，怎么突然就翻脸了？反对派上了台，有了民主，就像美国推翻了萨达姆，最大的石油开采权被中国拿去了一样，今天出兵的国家不一定捞到好处，可是他们还是出兵了。这个世界确实不一样了，不光为物质利益，还有道义。</p>\n<p> </p>\n<p>\n这是一场典型的反独裁战斗，当利比亚人民靠自身的力量无法获得自由，全世界自由民主的力量加入了，不仅在道义上支持，而且以实际行动从物资、资金和武器等各方面支持，而支持独裁者的寥寥无几，人类反对独裁争取民主达到空前广泛的共识。</p>\n<p> </p>\n<p>\n卡扎菲生不逢时，五百年前他绝对是英雄好汉，有超凡魅力的统治者，然而今天，他注定了失败。这个时代已经变了，国家属于全体人民，而不属于少数独裁者，执政者的权力来自人民赋予，而不是“枪杆子里面出政权”，人民对执政者不满意，就通过和平的法治的程序选举新的执政者，政权更迭不是伴随着刀光剑影血雨腥风，而是一场全民的狂欢。卡扎菲为什么拒不接受这样的美好社会呢？自私，贪婪，目光短浅，最后害了自己也害了自己的子孙后代。</p>\n<p> </p>\n<p>\n这个时代要走向合一，但绝不是一个人的意志压倒众人的意志，而是自由公义的基石上共享文明。这是一个进步的年代，人类文明在加速前进，民主、法治、自由等普世价值正为全人类共享，没有人能阻挡历史的潮流，那些执迷于丛林法则信奉“枪杆子里面出政权”的野心家们，很遗憾，你们生不逢时。</p>\n<p> </p>\n<p>许志永 2011年8月22日</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[17615,9553,9473]}