{"id":174599,"link":"https://chinadigitaltimes.net/chinese/2011/08/陈志武-陈志武：没有中国模式这回事/","date":"2011-08-26T21:30:20Z","modified":"2011-09-29T00:35:27Z","title":"陈志武 | 陈志武：没有中国模式这回事","content":"<div>\n<p><span>　　<strong>没有中国模式这回事<br /></strong></span><span>　　——对话陈志武</span></p>\n<p><span></p>\n<p>　　陈志武认为，中国的改革经验恰恰证明，新自由主义主张的经济、政治模式非但没有得到否定，反而得到了中国经验的支持</p>\n<p>　　本刊记者 徐琳玲 发自北京</p>\n<p>　　<b>人物周刊：</b>对于现在的美国债信危机和两党之争，该如何正确地解读？</p>\n<p>　　<b>陈志武：</b>中国的财政赤字占本国GDP的2%多，美国16000多亿美元，相当于美国GDP的14.5%左右，比中国高出12个百分点。但是，美国赤字这么高，是因为政府征税少；而中国的财务状况这么好，是因为征税高，税收占GDP的比例比美国多出10个百分点。所以，美国是真正的藏富于民。</p>\n<p>　　这次共和党和民主党之间的谈判，是两党理念的核心焦点：共和党反对加税，但是为了减少政府赤字，要求政府减少方方面面的福利开支；民主党反对减少福利开支，要求政府加税，所以不肯提高国债上限。</p>\n<p>　　征税是一件非常严肃的事。在中国，把征税看得太随意。因为说到底，所谓征税，是把老百姓的收入通过一个合法的方式，转到政府手里。如果组建一个国家或政府的目的，是让老百姓的生活过得更幸福的话，没有比财富和收入影响更大的。保护财产、控制征税，是任何一个政治家或者政府应该坚守的核心底线。</p>\n<p>　　<b>人物周刊：</b>也就是说，美国债信危机和两党之争，体现的正是美国宪政制度的特点？</p>\n<p>　　<b>陈志武：</b>我们要探讨的，对老百姓的幸福生活来说，是美国这种政府征税权受制约的制度,还是中国征税权不受制约更好。这是两国制度作比较的核心焦点所在。</p>\n<p>　　我刚刚看到一个统计数据，上半年陕西地方财政一般预算收入同比增长107.2%，各项税收增长39.3%。这是荒唐到登峰造极的地步,是非常严重的政治生态问题，任何良心社会都不应容忍。</p>\n<p>　　<b>人物周刊：</b>为了对抗全球金融危机，包括中美欧在内的国家和地区，在过去3年都开出巨大的经济刺激方案。这和美债危机的爆发有内在关系么？？</p>\n<p>　　<b>陈志武：</b>现在回过头来看，正是奥巴马政府庞大的刺激政策，才使得美国今年的财政赤字膨胀到16000多亿美元。之前，奥巴马政府开出13000多亿美元的刺激方案来支持美国的经济，其中很多用于支持本来买不起房子的人去买房子。</p>\n<p>　　本来2007年次贷危机的爆发，就是因为金融机构把钱借给没有能力偿还住房按揭贷款的人去买房子。为了让美国经济走出低谷，奥巴马政府进一步在房产市场上继续提供更多帮助和刺激，将更多的美国社会资源投到那一块去。</p>\n<p>　　所以，不奇怪，为什么美国政府花了1.3万亿美元，失业率仍然在9%左右。这说明，对经济的刺激政策基本是无效的，不过是把金融危机带来的后果往后拖延了。</p>\n<p>　　现在，美债问题、市场的震荡都是在否定美国过去3年采取经济刺激政策带来的效果。</p>\n<p>　　<b>人物周刊：</b>这次美国主权债信危机爆发，标普下调信用评价，给我们的启示是什么？</p>\n<p>　　<b>陈志武：</b>我认为，这次债务危机的爆发,否定的是现代政府走向福利国家的潮流,否定的是“大政府主义”。民主宪政国家是很容易走向财政崩溃的。所以，像标普对美国主权债信用评价的下调，以及资本市场的反应，都是很好的，长期来说，都是很健康的。可以把越来越膨胀的大政府主义打压下去一些，迫使政府作一些修正。</p>\n<p>　　美国是全球“小政府，大社会”的榜样，去年联邦政府的财政收入是24000亿美元左右，相当于7000万美国人一年的收入。相比，中国现在一年的财政税收，相当于5亿城镇居民一年的可支配收入，开支规模达到了过去专制时代朝廷所难以想象的程度。这种趋势必须得到扭转。</p>\n<p>　　<b>人物周刊：</b>反观中国，政府出台的刺激政策又面临着怎样的结果？</p>\n<p>　　<b>陈志武：</b>中国的表现形式将比美国的更严重。银行呆坏账的上升，高铁紧赶快赶的“大跃进”发展，以及以此带来的对旅客生命安全方面的挑战。</p>\n<p>　　这次温州的动车组相撞，只是一个开端，更严重的问题到以后才能慢慢地看到。</p>\n<p>　　<b>人物周刊：</b>前几年，我们曾津津乐道于“中国模式”，国际上追捧的人也很多。所谓的中国经济模式，是不是已到了头？我们现在要背负怎样的后果？</p>\n<p>　　<b>陈志武：</b>靠投资带动的投资增长，往往只是短期的繁荣，昙花一现。中国在过去3年，已经把所有的刺激手段都用尽了，甚至通过“铁公鸡”来刺激经济增长。</p>\n<p>　　决策层会发现，即使还想跟着凯恩斯走，能够使用的工具和手段已是越来越少了。不可能再追加上几万亿的天量贷款来拉动经济，我们总不能在原有的高铁基础上再修一层。</p>\n<p>　　可以预见，下一届政府面临的挑战非常多。</p>\n<p>　　<b>人物周刊：</b>现在，一些市场派学者认为：根本就没有所谓的中国模式，市场经济有着其自身的规律和特点。您怎么看？</p>\n<p>　　<b>陈志武：</b>台湾方面曾出过一本我的文集，题目就是——《没有中国模式这回事》。</p>\n<p>　　我认为，中国在过去30年经济的快速增长证明了：市场经济是实现人类解放、增加个人自由、增加个人财富水平的根本出路；如果这个过程出现停滞或者逆运行，整个社会的自由、福利和福祉都会出现倒退，不管是在中国还是其他国家。</p>\n<p>　　在我看来，中国的改革经验恰恰证明，新自由主义主张的经济、政治模式非但没有得到否定，反而得到了中国经验的支持。</p>\n<p>　　过去3年，政府对经济生活的管制越来越强化。2003年之前，每隔一段时间，都会有对政府的过度膨胀进行一次修正，但是从2004年开始到现在，几乎没有对政府的过度开支、机构人员过多进行调整过。</p>\n<p>　　很遗憾，由于政治改革的落后，这些年中国的官商勾结的程度，远远比拉美要严重得多。以前讲的“拉美现象”，在中国有过之而不及。</p>\n<p>　　<b>人物周刊：</b>作为自由市场派的学者，您一直在鼓吹继续推进市场经济，您感受到公众的不同看法了吗？</p>\n<p>　　<b>陈志武：</b>这个很遗憾。这是人类社会普遍的现象，美国也是如此。今年，我的40个学生在十几个省份作问卷调查，根据反馈回来的数据，倾向性回答是相信和依赖政府解决经济问题，譬如解决收入差距的办法等等。</p>\n<p>　　这是那么一目了然的事实：若政府手头拥有权力越大，决策、管制、审批权越多，普通大众要得到资源的最主要方式就是靠关系了。权和势，正是他们所没有的。很遗憾，中国上上下下都迷信一个好皇帝，真让人摇头。</p>\n<p>　　有时，我想，在中国推动市场经济理念太难了。不过，也好理解，过去书本上灌输的那些政治经济学，都是对私有制、对市场经济的敌意。传统的、未受过教育的中国人相信的就是皇帝；受过教育的，他们相信的是政府。</p>\n<p>　　所以，我更为管理决策层担忧。现实中，最好的办法是朝更市场化的方向迈进，然而人们心目中，认为最好的境界还是相信和依赖政府，当现实和人们观念的理解之间的矛盾越来越大，这是否成为社会动荡的一个因素，我还在思考。</p>\n<p>　　包括张维迎、周其仁在内的我们这些人尽量地推动市场的理念，让更多的老百姓明白——对大多数没有权没有势的人来说，真正能让他们得到公平机会的，恰恰是公平而充分的市场机制，而不是政府管制市场配置的制度框架。</p>\n<p>　　<b>人物周刊：</b>在做启蒙大众的工作时，会觉得挫败么？</p>\n<p>　　<b>陈志武：</b>这不妨碍我们这群人做一点事。特别是我，设的起点很低，本来就没有想过要去改变社会，所以，能做任何一点事，都是超出我的预期的。</p>\n<p></span></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[19316,13979,9525,15080,9773]}