{"id":174548,"link":"https://chinadigitaltimes.net/chinese/2011/08/缺少人文修养科技越发达越危险——专访著名学者/","date":"2011-08-26T21:00:10Z","modified":"2011-08-26T21:00:10Z","title":"缺少人文修养科技越发达越危险——专访著名学者江晓原","content":"<p><p>载2011年8月18日《辽宁日报》</p>\n<p> </p>\n<p align=\"center\"><strong>缺少人文修养科技越发达越危险——专访著名学者江晓原</strong></p>\n<p align=\"center\"> </p>\n<p align=\"center\">本报记者　高爽</p>\n<p> </p>\n<p align=\"center\"><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s6.sinaimg.cn/orignal/485f2bc8gaafa312b3555\"><img src=\"http://s6.sinaimg.cn/bmiddle/485f2bc8gaafa312b3555&#038;690\" name=\"image_operate_95481313891454328\" /></a></p>\n<p><strong>核心观点</strong></p>\n<p><strong>   <br />\n孩子的阅读时间已经极其宝贵了，再把这些时间浪费在网络上，就是一种犯罪。</strong></p>\n<p><strong>   <br />\n科学技术普及工作在目前的学校教育中已经基本上完成了。之所以出现食品安全等问题，恰恰是从事科学技术工作的人道德修养有问题。</strong></p>\n<p><strong>   <br />\n现代人时间那么紧，阅读已经是件奢侈的事了，为什么不读那些经受住了时间的检验成为全人类宝贵财富的经典作品，而去为畅销书到底是不是好书做试验品呢？</strong></p>\n<p> </p>\n<p>　　经典阅读的缺失已经是个不争的事实。对此，近年来忧心忡忡的人越来越多了。而这种忧虑更多地体现在对年轻一代的阅读上面。</p>\n<p>　　那么，对青少年究竟应该怎样进行阅读启蒙，从什么样的阅读方式入手引导他们的阅读兴趣呢？</p>\n<p>　　围绕这些话题，本报记者对著名学者江晓原先生进行了专访。</p>\n<p> </p>\n<p><b>必须培养孩子读纸质书</b></p>\n<p>\n　　江晓原早年的阅读经历堪称博杂，既有中国古典文学作品，又有西方文学名著，还有历史、政治、科技等各个门类。直至今天，他在京沪等地多家报纸杂志发表的大量书评和个人专栏，这种多而杂的特点仍然存在。这样的阅读可以复制吗？</p>\n<p>\n　　对此，江晓原的总结是：通常来说，读书有两种情况。一种是在孩子小的时候就有人进行系统的指导，提供一个打基础阶段必须接触到的书单。现在也有一些媒体和图书经营者在做开列书单的工作。如果这些书单不是从炒作和经济利益出发，确实有针对性和权威性，或者孩子的父母或者亲戚朋友中有人具备开书单的能力，那么这种阅读在一个孩子的启蒙时期可能更有效，不失为一个好的选择。第二种情况就是听任孩子随便读，当然是在不影响学业的情况下。前一种方式类似计划经济，优点是计划性强，效率高，缺点是比较死板，不容易调动起孩子读书的兴趣和能动性。而后一种可能效率差一些，需要孩子花费更多的时间和精力，而好处则在于，可以不断地试，把父母亲和孩子自己都不知道的兴趣、天分和潜力发掘出来。读书在这个不断去试的过程中，就会越来越变得有趣。</p>\n<p>\n　　但是，目前的问题却是，这两种阅读在现实生活中都做不到。孩子的绝大部分精力都花在应付繁重的课业负担上了，好不容易挤出点空闲时间，网络又跑出来添乱。网络上充斥着大量低级趣味的垃圾，尚没有辨别能力的孩子无法抵挡。即使是家长管得严或者自我约束力强的孩子，网络上有现成的学校作业答案可以抄，有现成的名人名言、经典文章可以粘贴复制，“孩子怎么可能像我们小时候那样静下心来，在书页里寻找自己需要的知识呢？”</p>\n<p>\n　　所以，江晓原认为，网络阅读对传统阅读构成了致命的伤害。要想改变目前的阅读状况，必须教孩子读纸质书。网络阅读基本没有监管，无论什么人，写了一本什么样的文字，都可以放到网上。当然，其中也可能有一些好的作品，但孩子们可能无法分辨。而国家对纸质出版物的管理相对更严格一些，图书的三审制度就保证了纸质书的水准至少在一个基准线以上。“我要对所有的家长们说，孩子的阅读时间已经极其宝贵了，再把这些时间浪费在网络上，就是一种犯罪。而媒体也应该承担起社会责任来，旗帜鲜明地倡导经典阅读和纸质阅读。”</p>\n<p> </p>\n<p><b>阅读人文经典比普及科学知识更重要</b></p>\n<p>\n　　传统意义上的经典阅读指的是文学名著、历史哲学著作等社科人文类书籍。现在，随着信息技术越来越发展，经济和社会管理、计算机技术、网络等方面书籍占据了人们大量的阅读时间。因此也有读者认为，普及科学知识同样重要。传统的经典范畴是不是应该有所改变呢？</p>\n<p>\n　　对此，江晓原的意见很鲜明。现在的确有很多人提出，国家对科学知识的普及重视得不多不够。特别是上半年日本地震时国内出现抢盐风波之后，公众缺乏科学精神的说法更是甚嚣尘上。“尽管我也是一名科学工作者，但是我恰恰不赞成这种说法。”出现了毒奶粉，就要求公众是食品生产专家；出现了污染问题，公众就要懂环保知识。难道一个普通人需要掌握所有这些专业知识？像新闻里说的，一个中学生，因为向同学借十块钱，人家不借，他觉得很没面子，就把人捅死，这难道不是人文修养太缺失造成的吗，跟他掌握了多少科学知识有关系吗？</p>\n<p>\n　　“科学技术普及工作在目前的学校教育中已经基本上完成了。之所以出现上述这些现象，恰恰是从事科学工作的人道德修养有问题。”所以，江晓原一直在提倡青少年的阅读必须以人文经典为主。如果让下一代继续只重视科学不重视人文修养，将会毁掉一代人。“几十年前，曾有个错误说法是‘知识越多越反动’，那时是冲着社会科学界来的，结果造成了一场影响深远的浩劫。反过来，如果只学科学不重视人文修养，一个掌握了先进科学技术的坏人做坏事的机会更大，这才真是知识越多越反动呢。”</p>\n<p> </p>\n<p><b>要理直气壮地对畅销书说不</b></p>\n<p>\n　　本报记者在实体书店的读者调查中发现，没有一个人说自己不想读“好书”，但可能是囿于文化素质和眼界，他们对什么是好书没有自己的判断标准，或者说没有自己选择好书的自信，所以大多数人就选择了相信书封上的名家推荐和书店里的畅销书柜台和网上的畅销书排行榜。</p>\n<p>\n　　江晓原坦言，自己进书店，看到码成圆圈的畅销书从来都是躲着走的。他说，畅销书榜根本没有意义，书业普遍流行“打榜”，可见其中的人为因素和炒作意味。畅销书是不是都没有价值，当然不能一概而论，可能其中也会有经典产生。但现代人工作繁忙，特别是中小学生，时间那么紧，阅读已经是件奢侈的事了，为什么不读那些经受住了时间的检验成为全人类宝贵财富的经典作品，而去为畅销书到底是不是好书做试验品呢？“每次有家长让我给孩子们推荐畅销书，我常常这样说，经典都没读，读什么畅销书！”</p>\n<p>\n　　畅销书这个词，在很多年轻人看来，是个时尚的象征。好像不读畅销书，就out了。“我特别希望告诉孩子们，如果把书比作食品，畅销书大部分都是垃圾食品，可能无害，但肯定没营养；而人文经典就是有营养的安全健康的食品。不读畅销书没有遗憾，不读经典一定会遗憾。应该理直气壮在对畅销书说不，静下心来读有价值的东西。”</p>\n<p> </p>\n<p><b>业余阅读选择很多，不变的原则就是有营养</b></p>\n<p>\n　　记者在与一些年轻读者的接触中感受到，他们对经典敬而远之的一个原因是觉得经典太沉重、太枯燥。是因为经典读得太少了？还是经典阅读就是一件苦差事呢？有没有以苦为乐的良策呢？</p>\n<p>\n　　2010年初，江晓原推出了一本新作《老猫的书房》，内容就是自己读书、评书、藏书的感受，全书充满着一个爱书人沉溺其中的快乐。他是怎么做到的？</p>\n<p>\n　　江晓原讲述了自己几种不同的读书目的之间的差异。作为一个学者，我有大量的书籍是为了研究而读。这些是必读书，是否有乐趣不在考虑之列，确实有很多书是有价值、有品位却无趣，但也必须读；还有很多书，是为了写书评而读，虽然也有一些完成工作任务的成份，但毕竟写作的选择权在我自己，当工作和个人的喜好结合起来的时候，这件事就有趣了；还有一些书只是休闲阅读，那么，我一定会选择那些与爱好有关、有趣又有文化品味的书来读。</p>\n<p>\n　　对一个成年人来说，如果只把阅读当成业余爱好，不一定非要定出一个统一的标准来，喜欢读哪一类书与一个人的修养、受教育程度和个人的天性都有关系。更不用端着架子，寻找什么“符合身份”的阅读。当然，标准还是有的，那就是有营养、有收获，只要这些书能够打动你、触及到你的心灵，启发你去思考一些事情，就可以选来读一读。</p>\n<p> </p>\n<p><b>受访者简介</b></p>\n<p>\n　　江晓原，现任上海交通大学特聘教授、博士生导师、科学史系主任。已出版70种书籍，包括《天学真原》、《回天——武王伐纣与天文历史年代学》、《紫金山天文台史》、《性张力下的中国人》等专著，《随缘集——江晓原三十年集》、《江晓原自选集》、《年年岁岁一床书》、《小楼一夜听春雨》、《我们准备好了吗——幻想与现实中的科学》等文集、《性感：一种文化解释》、《技术与发明》等科学文化著作，《剑桥插图天文学史》等译著，主编《我们的科学文化》等系列丛刊。“科学·历史·文化”网站（<a href=\"http://www.shc2000.com/\">www.shc2000.com</a>）主持人。</p>\n<p> </p>\n<p><strong>江晓原推荐经典阅读书目</strong>：</p>\n<p>孟轲：《孟子》（读注释本，勿读白话译文）</p>\n<p>司马迁：《史记》（读注释本，勿读白话译文，可以考虑《史记选》）</p>\n<p>李白：《李白集》</p>\n<p>王实甫：《西厢记》</p>\n<p>金庸：《笑傲江湖》（武侠小说）</p>\n<p>拜伦：《唐璜》（长诗）</p>\n<p>陀思妥耶夫斯基：《白痴》</p>\n<p>罗素：《西方哲学史》</p>\n<p>曼彻斯特：《光荣与梦想》</p>\n<p>阿西莫夫：《基地》（系列科幻小说）</p>\n<p> </p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[17617]}