{"id":174516,"link":"https://chinadigitaltimes.net/chinese/2011/08/彭晓芸-关于婚姻法新解释的微博评论合辑/","date":"2011-08-26T20:31:45Z","modified":"2011-08-26T20:31:45Z","title":"彭晓芸 | 关于婚姻法新解释的微博评论合辑","content":"<p><div>\n摘要：爱情与钱无关，但离婚赔偿不是赔偿爱情，而是违约赔偿，是一种对契约精神的尊重。婚前协议可以百花齐放，可以约定互不赔偿，也可以约定即便女方出轨也应当赔偿。</div>\n<div></div>\n<div>1.我赞成父母财产产权清晰，子女不要啃老</div>\n<div></div>\n<div>2.我认为爱情与钱无关，但离婚赔偿不是赔偿爱情，而是违约赔偿，是一种对契约精神的尊重。</div>\n<div></div>\n<div>婚前协议可以百花齐放，可以约定互不赔偿，也可以约定即便女方出轨也应当赔偿。</div>\n<div></div>\n<div>\n甚至可以细化到有无生育子女的赔偿。譬如无子女可互不赔偿。有子女要充分考虑儿童的权益和教育成本。婚姻本质上是一种经济合作和抚育后代的共同体，因此具有社会性，不可能和爱情那么简单，也不是完全个体化的产权清晰所能解释的。否则，那就不要结婚好了。</div>\n<div></div>\n<div>\n现在很多有能力的、独立自主的女性并不那么渴望婚姻，原因即在于此。台湾女性单身比例非常高。她们未必就是剩女，而是可以有恋爱，但不太愿意被婚姻束缚。男性亦然。大陆很多所谓的钻石王老五，即是此类。</div>\n<div></div>\n<div>\n3.婚姻法解释不能偷懒，目前的这种一刀切是一种懒惰法，估计基于实操经验当中的纠纷和繁琐而进行界定，打击漫天要价、闹个不停，便于司法案例的调解和裁决。</div>\n<div></div>\n<div>\n虽然个人很反感女性漫天要价，视离婚为末日。但我理解居于婚姻中和社会中弱势地位的一部分女性的生存困境，她们未必能够立即成为强者，未必能够立即改变价值观，未必能够从家庭主妇角色变成事业型女强人，何况，还要认同这个社会有一部分女性就是热爱家庭主妇这个角色，所谓的性别公正，不是绝对的男女平等，也不是绝对不允许社会分工和角色的多元化。就像，我们应当认可家庭煮男的存在一样。</div>\n<div></div>\n<div>\n4.如上所述，婚姻关系有经济合作和共同抚育孩子的功能，尤其是在抚养孩子这一条，由于女性的母亲身份对孩子的健康成长、人格养育影响重大，加上实际操作中，离婚案例子女归女方抚养居多，因此，在离婚赔偿上对女方倾斜，实际上是对一个民族的后代负责任。</div>\n<div></div>\n<div>\n这一点，中国尤其糟糕，甚至即便有了经济优势的强势女性，也未必能够当好单身妈妈的角色，我尤其指精神上的独立和愉悦，不传递怨恨给子女这一点，中国女性大多数做得很不好。这样一来，更加需要对这一群体有所帮助和照顾，一是经济保障，二是心理健康，人格尊严。前者需要制度环境和政策，后者需要文化环境和价值观变革。</div>\n<div></div>\n<div>加上此前写过的几点，我的观点差不多就这么多吧：</div>\n<div></div>\n<div>1 </div>\n<div>\n立法的价值取向是社会福利、公平且兼顾现实还是维护社会道德、引导女性独立？貌似争论不下。站在性别公正的角度，我赞成爱情和金钱离得越远越好，女性应自主独立，但站在当前社会现实之下，我的性别公正主张只是一种理论想象，我警惕和检讨这点。 </div>\n<div></div>\n<div>2 </div>\n<div>\n在台湾，访问了一个比较小众的边缘组织，谋求性工作者合法化的民间机构。如果从理论愿景来说，我应该是极力反对性工作合法化的，因为这样强化了女性成为消费品，对性别公正无益。但是，了解现实状况，我又不得不去试图想象，社会不同群体的不同生存诉求，也有她们一定的现实性甚至合法性。 </div>\n<div></div>\n<div>3 </div>\n<div>\n中国很诡异，没有经历过轰轰烈烈的女权运动，即开始进入性别公正阶段的立法精神，这样的制度环境究竟会产生什么后果？我不敢评判。中国现在走得比西方还远了，而西方的女性就业环境显然并不比中国差，婚配环境更不差。这叫做揠苗助长吗？催生中国女性成为世界第一强人？ </div>\n<div></div>\n<div>4 </div>\n<div>\n立法和个人的道德偏好，显然不是一回事。在政府的立法环节，是否应该坚持道德中立的原则是一个经常被讨论的问题。中国女性物化的程度确实触目惊心，且有一种女性的民粹主义在获得赞赏，这是我反对甚至厌恶的。但这个状况是否就是目前立法的价值引导、道德偏好依据？不能武断地下结论。 </div>\n<div></div>\n<div>5 </div>\n<div>回覆@马越马甲: 自上而下的那种男女绝对平等，不是社会运动范畴，而是政治需要，是一种政治上的战略而已。<br />\n//@马越马甲:我记得中国的女权运动是自上而下的，也是轰轰烈烈的，解放战争的很多成就都被选择性遗忘了呢。 </div>\n<div></div>\n<div>6 </div>\n<div>回覆@万如海:<br />\n是，好像目前被调转过来，在社会的价值观层面，应该批判的，反而被谩骂为道德绑架，而在立法层面应该谨慎的，倒反而容易被喝彩，这是很奇特的颠倒。<br />\n//@万如海:别太理想化，社会进步只能小步推进，曲折和迂回是难免的。如果以你前面的理论愿景来执政，就跟朱熹差不多了。 </div>\n<div></div>\n<div>7 </div>\n<div>\n回覆@普罗旺斯女人:只有植根于社会层面的女权运动，才能真正从价值观上改变两性生态，融入日常生活，价值观上没有革命，仅仅靠制度扭曲，实际上只会产生很多的怪胎。当前就是这样了。<br />\n//@普罗旺斯女人:为什么非要轰轰烈烈的女权运动才能获得性别公正呢？ </div>\n<div></div>\n<div>8 </div>\n<div>回覆@孙辉_熊桑:<br />\n你错了，这种立法对于偏好独立自主的女性当然是有利的，完全符合我的性别公正主张，但讨论立法问题而不是价值取向必须撇开个人喜好，客观评估当前女性群体的普遍处境<br />\n//@孙辉_熊桑:哎~这个时候就开始想着自己了~被人欺负就开始以点论事~从没考虑从大方向解决问题~中国媒体人就这个德行 </div>\n<div></div>\n<div>9 </div>\n<div>\n讨论问题如果总是强烈地代入个人喜好，基本上就不用谈了，那是一个撕裂的社会局面，每个人都从对自己有利无利出发。对于我等有孩子的中年妇女，这种立法显然是好事情，年轻貌美的价值贬低了，通过婚配获得经济好处可能性降低了。但年轻女性就业环境很糟糕，这阻断她们通过家庭获得一定的生存空间。 </div>\n<div></div>\n<div>10 </div>\n<div>\n家务劳动有所体现其价值，这在西方已经充分地在政府的政策，福利，税收制度以及法律当中体现了。没想到中国的立法和释法如此肤浅粗糙。我不会选择做全职主妇，这法与我本无干系，但是，我们必须尊重和保护那些选择做家庭主妇的妇女的权益，这都是个人偏好，无高下之分。</div>\n<div></div>\n<div>11 </div>\n<div>\n其实，中国社会这种偏差状况就是因为道德话语被国家强权垄断了，而民间社会则总是放弃自己的价值观革命。想起那天推荐的共识网那篇文章《无道德社会的启示》，对抗极权，不是民间放弃道德话语，如果放弃了，恰恰给予了强权实施其价值偏好、道德取向的机会。奈何！现在民间已经形成了不可谈道德的暴戾情绪。 </div>\n<div></div>\n<div></div>\n<div> </div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912,17616]}