{"id":174656,"link":"https://chinadigitaltimes.net/chinese/2011/08/张耀杰-孙中山的双重国籍与两套话语/","date":"2011-08-26T22:01:09Z","modified":"2011-09-29T00:35:27Z","title":"张耀杰 | 孙中山的双重国籍与两套话语","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60606\"><img src=\"http://www.my1510.cn/files/my1510_7788/5201332310.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60606\">评论(2)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AD%99%E4%B8%AD%E5%B1%B1\">孙中山</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%8C%E9%87%8D%E5%9B%BD%E7%B1%8D\">双重国籍</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%A4%E5%A5%97%E8%AF%9D%E8%AF%AD\">两套话语</a></p>\n<p>张耀杰，文载《经济观察报》，2011年6月27日</p>\n</p>\n<p>任何个人都拥有自己的一份历史局限性，直接参与缔造中华民国的革命先驱孙中山，也概莫能外。孙中山美籍身份的正式公开，为世人全面认识这位革命先驱的历史功绩与历史局限，从而彻底根除国民党政府长期以来追加在孙中山身上的非理性的个人崇拜与个人迷信，提供了一个很好的历史契机。</p>\n</p>\n<p>一、孙中山的双重国籍</p>\n</p>\n<p>美国在台协会（AIT）日前宣布，将在7曰4日美国独立日与台湾方面的国父纪念馆联合举办“孙中山与美国特展”，届时将首次向外界公布来自美国国家档案局的一份历史文件，证明孙中山确实拥有美国籍。据该协会发言人裴士莲介绍，这是颁布于1904年的一份真实的历史文件，其中显示孙中山4岁时举家迁至中国，10年后再返回出生地夏威夷，就读于欧胡学院——现称普纳荷中学，美国现任总统奥巴马，也曾经就读过这所学校——但是，“不太清楚”孙中山是否真正出生于夏威夷。当年的孙中山因为号召海外华人推翻满清政权，进入美国旧金山海关时遭到拦阻。美国政府为此向各港口发布公文，强调孙中山出生于檀香山（今夏威夷），是美国公民，只是暂住中国，可任意进出美国。（中新网6月7日电）</p>\n<p>针对裴士莲的相关言论，台湾方面的国民党党史馆主任邵铭煌介绍说，这份因“权宜之计”而假造出来的出生证明指出，孙中山是1870年11月24日出生于夏威夷的茂宜岛。“11月24日”是兴中会成立日，以此与革命作连结。这个出生证明，是孙中山为了革命而采取的“非常手段”，无法改变孙中山1886年11月12日出生于广东省中山县翠亨村的事实。</p>\n<p>把来自两个方面的意见综合归纳起来，不难得出这样的结论：革命先驱孙中山的美国国籍，是通过假造出生证明而非法取得的，目的主要是为了在包括美国在内的世界各地，广泛从事推翻满清政权的革命活动。</p>\n<p>需要特别指出的是，邵铭煌所说的“权宜之计”和“非常手段”，是基于为尊者讳、为亲者讳的传统惯性，对于被奉为“国父”的孙中山个人迷信式的片面维护。而在事实上，常态社会里面诸如此类的“权宜之计”和“非常手段”，偏偏是孙中山作为职业革命家的一种缺少节制的常态表现。据美国学者史扶邻在《孙中山与中国革命的起源》一书中考证，早在1895年兴中会广州起义失败之后，孙中山与郑士良、陈少白经香港逃亡日本期间，就已经向美国驻横滨领事表示自己出生于夏威夷，从而诈取了途经夏威夷前往美国的护照签证。用他的话说，“一个像孙中山那样强硬的谋反者，为了通过移民当局这道关而撒谎，会因此感到内疚，这是难以置信的。1895年他在横滨已经搞过这种欺骗。但据革命党人的资料说，最初必须使他确信‘古人成大事者多能通权达变’，在中国，自古以来是高尚的。”</p>\n<p>史扶邻所谓“自古以来是高尚的”，显然是出于对中国传统文化的严重误读。在儒学宗师孔子的《论语•为政》中，已经从必不可少、相辅相成的三个方面，讨论过治国行政的大道理。其一是“足食”；其二是“足兵”；其三是“足信”。关于保持足够的公信力，以便赢得国内外人士的充分信任，孔子另有“民无信不立”、“人而无信，不知其可”的经典表述。中国历史上最早对兵不厌诈的诡道谋略给予正面肯定的，是法家经典之一的《韩非子•难一》，其中的原话是“繁礼君子不厌忠信，战阵之间不厌诈伪”。《孙子兵法》以“计篇”命名的第一篇，进一步概括总结了这种兵不厌诈的诡道谋略：“兵者，诡道也。故能而示之不能，用而示之不用，近而示之远，远而示之近。利而诱之，乱而取之，实而备之，强而避之，怒而挠之，卑而骄之，佚而劳之，亲而离之，攻其无备，出其不意。此兵家之胜，不可先传也。”</p>\n<p>这段话中之所以用“诡道”二字形容兵法之道，是因为兵不厌诈的战略战术，只能是战争状态下不得已而为之的“权宜之计”和“非常手段”。这种极端变态的诡道谋略能够发挥作用的前提条件，恰恰是常态社会中长期积累的公共信用，以及与其相配套的天时、地利、人和：“故经之以五事，校之以计，而索其情：一曰道，二曰天，三曰地，四曰将，五曰法。道者，令民于上同意，可与之死，可与之生，而不危也；天者，阴阳、寒暑、时制也；地者，远近、险易、广狭、死生也；将者，智、信、仁、勇、严也；法者，曲制、官道、主用也。”</p>\n<p>关于这种兵不厌诈的诡道谋略极端变态的局限性，偏重于实际操作的另一位革命党领袖人物黄兴，就保持着相对准确的理性认识。1910年3月，孙中山通过同乡前辈容闳与美国的民间军事爱好者荷马李(Homer Lea)、退休银行家布思(Charles B.Boothe)初步达成合作意向，然后专程从旧金山前往洛杉矶长滩与荷马李、布思正式会谈，决定由三个人共同组织一个“辛迪加”——法语syndicat的音译，也就是具有垄断性、排他性的政治经济实体——以便从事改朝换代的反清起义。出任“辛迪加”总经理的孙中山，一方面委任荷马李统领由天地会会员组成的约一千万人的五支革命军，以及由三万多学生和知识分子组成的革命党即中国同盟会的司令官；一方面委任布思为同盟会以及将要成立的中国临时政府“驻国外的唯一财务代表”。孙中山授予布思处理贷款、收款和购买所有陆海军装备的全权，“以负责掌握铁路建设的借款，割让满洲矿藏租借地给美国支持者，在临时政府建立以后，将借款转用于中国的经济建设”。布思同意“在十七个月之内筹足三百五十万元，分为四期摊付给孙博士”。</p>\n<p>同年3月14日，孙中山以同盟会本部名义发给布思一份委任状。由于荷马李、布思对于孙中山代表同盟会的合法性表示怀疑，孙中山只好给设在香港的同盟会南方支部写信，敦促黄兴、胡汉民、胡毅生等人假借同盟会本部的名义另行办理委任状，以及同盟会拥有约一千万人革命军和三万多名精英党员的虚假证明。黄兴从新加坡赶回香港，迟至5月13日才用挂号信寄出委任状和证明材料，并且在回信中特别强调了这种虚假证明的负面危害：</p>\n<p>“该军人及资家如不能运动，此刻想先生处已得实答，此委任状亦不必给之。以其中人名与省份不同者多，倘后日发见，必传为笑柄也。至要，至要！”</p>\n<p>配合孙中山捏造虚假证明的黄兴，之所以特别强调“倘后日发见，必传为笑柄”的负面危害，是因为他真正把中国传统兵法所提倡的兵不厌诈的诡道谋略，当作一种不得已而为之的“权宜之计”和“非常手段”；而不是像人称“大炮”并且长期从事秘密地下活动的孙中山那样，一直把兵不厌诈的诡道谋略，当成自己从事革命活动的常态惯例。1913年“二次革命”失败后，再一次流亡海外的黄兴与孙中山分道扬镳的一个重要原因，就在于重新组织人身依附加个人崇拜的中华革命党的孙中山，对于兵不厌诈的诡道谋略的习惯性滥用。</p>\n</p>\n<p>二、孙中山的两套话语</p>\n</p>\n<p>中国传统兵法中兵不厌诈的诡道谋略，主要是用来出奇制胜地诱骗敌对一方的；像曹操那样利用望梅止渴之类的诈骗权术对付自己的战友部属，属于大奸大恶、极端变态的特殊个案。但是，到了人称“大炮”并且长期从事秘密地下活动的革命先驱孙中山身上，兵不厌诈的诡道谋略却演变成为在不同的话语对象面前表现出完全相反的两套话语的常态惯例。关于这一点，史扶邻在《孙中山与中国革命的起源》一书中依据大量事实给出了这样一段经典描述：“当求助于会党时，孙中山曾试图利用他们对‘异族’统治者的传统反感，但当他和他所关切的外国人谈话时，他就责备清统治者阻碍与西方建立友好的关系了。……孙中山，这个被学生民族主义者视为帝国主义者的伙伴、传教士和买办的徒弟，最后竟成为他们的领袖，这是中国革命令人惊奇的转折之一。它表明民族主义者迫切要求一种简化了的救国之术。它也表明孙中山有着迅速取得成就的能力。”</p>\n<p>相比之下，革命先驱孙中山一生之中最为严重的历史局限性，就在于他为了谋取临时大总统的公共权位，而在辛亥革命期间沿袭自己长期从事秘密地下活动所养成的兵不厌诈的革命惯例，蓄意隐瞒了自己“只是暂住中国，可任意进出美国”的美国公民身份，进而构成对于中国民众的严重欺骗、对于美国法律的严重违背。像这样的诡道谋略，无论是依据“人而无信，不知其可”的传统文化价值观；还是依据以人为本的个体权利意思自治、甲乙双方契约平等、公共事务民主参与、国家制度宪政共和、国际交往大同博爱的现代文明价值观；都不具备充分的合法性与合理性。一直奉行“鹬蚌相争，渔翁得利”的实用主义外交政策的美国政府，为了保持超然中立以谋求本国利益最大化的第三方立场，不在当时就孙中山的美国公民身份正大光明地依法表态，反而推迟到100年之后才予以公布；同样是一种把本国利益凌驾于相关法律之上的既不正当也不诚实的非法操作。</p>\n<p>“二次革命”失败后，随着黄兴一派人的纷纷离开，流亡日本的孙中山、陈其美等人在兵不厌诈的诡道谋略方面，表现得更加没有节制，以至于把本该用在敌对一方的诡道谋略，极其频繁地使用在革命党内部的战友与部属身上。</p>\n<p>1915年1月18日，日本驻华公使日置益向袁世凯当面递交企图把中国的领土、政治、军事、财政都置于日方控制之下的二十一条无理要求。在国家存亡的危急时刻，直接参与缔造中华民国的前临时大总统孙中山、前沪军都督陈其美，却以中华革命党领袖的非法身份，于2月5日与满铁株式会社的两个重要人物犬冢信太郎、山田纯三郎秘密签订比“二十一条”更加丧权辱国的《中日盟约》。作为回报，犬冢信太郎先是拿出几万元现金由山田纯三郎转交给回国组织革命活动的陈其美、刘大同、蒋介石等人，随后又经山田纯三郎之手交给孙中山三十万元。</p>\n<p>消息传出后，首先在革命党内部引起强烈反对。孙中山面对来自党内党外的舆论压力，于3月10日以党务部名义发布《中华革命党第八号通告》，专门指责“夫己氏”袁世凯卖国称帝。与此同时，他在写给美国华侨的书信中，也高调表白了自己的爱国立场：“余固深信驱除袁世凯为今时所当行之事，若谓借助于日本一说，虽至愚之人，亦足以知日本万不可靠，稍有识者亦当知造谣者立说之谬妄矣。”</p>\n<p>但是，四天之后的3月14日，孙中山在写给日本外务省政务局长、“二十一条”起草者小池张造的秘密书信中，却明确“与敝人倡导之主张一致，不胜欣喜”。到了第二天，孙中山在发给党内部属周应时的回电中，再一次采用言不由衷的诡道话语，完全否定了他自己正在秘密从事的中日交涉：“中日交涉，想必无事，但无论如何，吾党方针不变。”</p>\n<p>关于孙中山自相矛盾、反复无常的两种态度和两套话语，杨天宏在《政党建置与民国政制走向》一书中评论说：“从1913年到1920年，孙中山及其党人的政治思想及行为一直处于这样一种变动游移、模糊混沌甚至自相矛盾的状态。……在这种情况下，不仅社会各阶层人士难以对其政治诉求作出准确的判断取舍，就是其追随者也往往感到无所适从。”</p>\n</p>\n<p>三、孙中山的目的与手段</p>\n</p>\n<p>1925年3月12日上午9时30分，革命先驱孙中山在北京东城铁狮子胡同5号行辕去世，终年59岁。3月13日，北京《晨报》刊登立宪派领袖人物梁启超的答记者问《孙文之价值》，其中谈到孙中山一生一直是“为目的而不择手段”，所以“无从判断他的真价值”。</p>\n<p>同年6月，孙中山的遗孀宋庆龄在《为“五卅”惨案对上海〈民国日报〉记者的谈话》中，对于孙中山的“为目的而不择手段”进行了正面阐述：“吾国武力、外交，皆不可恃，所可恃者，惟公道与民意耳。故今日最当恐惧预防者，为国人之自相分裂与中道气馁，尤忌违反公理之调和。孙先生生平但知目的，不问手段；但知是非，不顾利害，尤反对调和。盖是非之间，万无调和中立之余地也。吾人今日万不可只顾目前之小利小害，而失远大之目的与彻底之主张。”</p>\n<p>1926年3月10日，鲁迅应国民党北京党部机关报《国民新报》的约稿，在《中山先生逝世后一周年》中为孙中山辩护说：“中山先生的一生历史具在，站出世间来就是革命，失败了还是革命；中华民国成立之后，也没有满足过，没有安逸过，仍然继续着进向近于完全的革命的工作。直到临终之际，他说道：革命尚未成功，同志仍须努力！……他是一个全体，永远的革命者。无论所做的那一件，全都是革命。无论后人如何吹求他，冷落他，他终于全都是革命。”</p>\n<p>当年的鲁迅与孙中山一样，是主张“但知目的，不问手段”的一名革命战士。他在1925年5月3日写给许广平的情书中表白说：“倘人权尚无确实保障的时候，两面的众寡强弱，又极悬殊，则又作别论才是。……叫喊几声的人独要硬负片面的责任，如孩子脱衣以入虎穴，岂非大愚么？……我以为只要目的是正的——这所谓正不正，又只专凭自己判断——即可用无论什么手段，而况假名真名之小事也哉，……”</p>\n</p>\n<p>但是，随着辛亥革命的初步胜利和中华民国的初步建立，由同盟会确立的“驱除鞑虏，恢复中华，创立民国，平均地权”的革命目的已经初步实现。在这种情况，作为中华民国第一届临时大总统的孙中山，偏偏把自己直接参与缔造的中华民国当作革命对象，并且留下“革命尚未成功，同志仍须努力”的政治遗言，就已经本末倒置、自相矛盾地走上了以手段为目的、为革命而革命的政治歧路。像宋庆龄、鲁迅所说的“专凭自己判断”的“但知目的，不问手段”的革命精神，所导致的必然是无法可依、无章可循的无秩序甚至于无政府的前文明社会；而不是真正能够保障个体人权的以人为本、自由平等、民主宪政、大同博爱的现代文明的正常社会。</p>\n</p>\n<p>换言之，100年前由革命派的孙中山、黄兴、孙武等人，官僚派的袁世凯、黎元洪唐绍仪等人，立宪派的张謇、赵凤昌、梁启超等人，通过辛亥革命所共同缔造的中华民国，与前清王朝一样还不足以成为不再需要彻底颠覆既有的国家政权及其制度框架的现代文明社会。在真正意义上的以人为本的现代文明社会里，无论多么高尚神圣的“目的”与“手段”，都必须经受包括个体权利意思自治、甲乙双方契约平等、公共事务民主参与、国家制度宪政共和、国际交往大同博爱在内的多层次、全方位的制度框架和法律程序的刚性审查和量化分解。至于如何选择和确立通往这种现代文明社会的路径模式，迄今为止依然是中国社会悬而未决的一项重大课题。也正是在这个意义上，2011年3月14日上午，国务院总理温家宝会见采访十一届全国人大四次会议的中外记者时表示说，我们选择了一条适合中国国情的发展道路。我们的改革和建设还在探索当中，我们从来不认为自己的发展是一种模式。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60606\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60606\">查看所有<span>2</span>个评论</a></div>\n<div>张耀杰的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63410\">从复议到判决，公正被谁吃掉</a> / 2011-08-25 22:57 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63353\">化解权力市场经济的路径选择</a> / 2011-08-24 21:31 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63352\">贾焱：我的老师梁晓声</a> / 2011-08-24 21:29 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62014\">李劼：孔丘的等级观念和仁义政治</a> / 2011-07-30 00:56 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61880\">应星与于建嵘的抗争政治</a> / 2011-07-27 23:34 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/6dc0bb6d5201332310.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":332,"categories":[9203],"tags":[9034,9400,10673,9525,19099,15080]}