{"id":174602,"link":"https://chinadigitaltimes.net/chinese/2011/08/陈志武-陈志武：危机逼迫才会重启改革/","date":"2011-08-26T21:30:27Z","modified":"2011-09-27T17:28:22Z","title":"陈志武 | 陈志武：危机逼迫才会重启改革","content":"<p><div><span>　　</span><b>陈志武：危机逼迫才会重启改革<br />\n</b></p>\n<div></div>\n<p>　　来源：网易财经　</p>\n<p>　　网易财经6月讯<br />\n网易财经《意见中国——网易经济学家访谈录》栏目近日专访了耶鲁大学金融学院终身教授陈志武。他对中国经济有许多建言，他很遗憾这些建言没被采纳。实际上，政策常常与他的建言相反。他仍然坚持发言，并认为未来还有重启改革的希望。</p>\n<p>　　陈志武教授是第二次来《意见中国》做客。在上海陆家嘴金融论坛，陈志武批驳了麦金龙的中国通胀主要是美国引起的观点，他认为中国的通胀主要是刺激经济的政策引起的。另一位经济学家者王庆则说，批评刺激经济政策是事后诸葛亮。在这次访谈中，陈志武对王庆的一些言论做了回应。他回顾了自己过去几年的言论，指出，自己并不是时候批评经济刺激政策，而是在危机之初就建议通过减税、放开市场等办法来度过危机。令陈志武遗憾的是，政府不仅没有减税，反倒还加重了企业的税负。“当然最后采用的是天量贷款和4万亿的刺激方案。这样一来的话，很明显，当时，尤其我知道，谢国忠讲的比较多的，必然意味着过几年以后这个通货膨胀会失控的。现在看来不奇怪，当时的那些做法埋下了很多的这些结构性的问题。”</p>\n<p>　　陈志武呼吁尽快实现利率和汇率的市场化。他说：“目前的这个货币政策的这种安排，是对中国的经济结构的长久的朝着更好的方向发展是非常不利的。”“资金短缺，利率又很低，就正式利率又很低，这样一来的话，因为国企和地方政府能够得到这些贷款，享受到这么低的贷款利率，而另一方面的话，从这个国企和地方政府的经济受到打击不是太多，甚至说得到的帮助比较多。那么受到打击比较多的就是民企，不仅他们得不到贷款，而且把他们更多的人就逼到去做地下钱庄的这种借贷，要支付高利贷，这样的话把更多的通过高利贷，实际上让更多的民营企业被挤垮掉。”</p>\n<p>　　陈志武认为，中国最好的改革时期是1980年代和朱镕基任总理的时期。他特别赞赏住房市场化和加入WTO这两大举措。“住房市场化改革以后，让大多数的中国老百姓第一次可可以买上自己的房子，然后变成了有财产的人，从真正的无产者，过渡到了有产者，这个是我觉得对中国人的面貌产生了非常大的影响的一个非常核心的东西。&#8221;加入WTO则&#8221;把中国从世界社会中退出来的可能性大大地降低了”。</p>\n<p>　　陈志武认为，在中国经济遇到危机之后，仍然有重启改革的可能。他提出三大建议：“第一降税，把征税权，通过全国人大常委会真正的给它监督、制约起来，这是第一。第二就是把农村的土地私有化，这样的话是从根本上可以改变农民的生活，让他们真正拥有财富；第三个方面就是把国有资产进行民有化的改革。”</p>\n<p>　<b>　以下为部分访谈实录：</b></p>\n<p><b></b><b></b></p>\n<p><center></p>\n<p></center></p>\n<p>　　<b>网易财经：</b>那我们现在回过头来看，从1978年到现在，您觉得最好的时期是哪个时期？</p>\n<p>　　<b>陈志武：</b>最好的时期应该是1980年代，再加上朱镕基时期。我觉得现在回过头来看，朱镕基做总理期间，至少有几个大手笔的改革，给中国社会创造了很多的福利：第一个是当然1997、1998年，特别1998年底所做的住房市场化改革，跟住房市场化改革相伴的是住房按揭贷款这个金融品种。很明显的住房市场化改革本身给中国社会的正面影响是非常非常广泛，非常多的方面的。第一就是在1998年之前，绝大多数的中国人是就没有产权的。住房市场化改革以后，让大多数的中国老百姓第一次可可以买上自己的房子，然后变成了有财产的人，从真正的无产者，过渡到了有产者，这个是我觉得对中国人的面貌产生了非常大的影响的一个非常核心的东西，让这么多的中国人可以因为有了房子，心里就踏实多了，这些首先要感谢朱镕基。</p>\n<p>　　当然跟这个相对应的，是刚才我说到住房按揭贷款，因为在1998年年底推出住房按揭贷款之前，中国的金融主要是针对企业来服务的，针对国有企业来服务的，没有什么金融产品是可以帮助老百姓改变他们的生活，增加他们的福利的，这个住房按揭贷款是第一在1998年推出的时候，是第一项真正的为老百姓服务的供给型的金融产品。</p>\n<p>　　第二项非常大的改革就是2001年年底，加入WTO。加入WTO给中国社会带来的影响不只是在经济层面，实际上从相当的程度上来说，让中国做了一个长久的制度性的承诺，就是以后让中国社会要继续保留为世界的，世界经济、世界社会的一个重要的成员，而不会随意的就是从世界社会中间退出来。WTO的那些承诺，把中国从世界社会中退出来的可能性大大地降低了。</p>\n<p>　　<b>网易财经：</b>您觉得还有重启改革的可能性吗？</p>\n<p>　　<b>陈志武：</b>我觉得肯定还会有的。时间上就要看以后的这个发展，因为现在中国社会面对的这些因为经济改革还不彻底带来的问题，特别还有体制改革、政治改革不彻底没有到位，由此带来的这些结构性的问题，最后会酝酿成为一些危机。那么在未来出现危机了以后，我觉得改革的动力会重新出现。</p>\n<p>　　<b>网易财经：</b>如果让您给中国政府提一个建议，您会提什么建议？</p>\n<p>　　<b>陈志武：</b>第一降税，把征税权，通过全国人大常委会真正的给它监督、制约起来，这是第一。第二就是把农村的土地私有化，这样的话是从根本上可以改变农民的生活，让他们真正拥有财富；第三个方面就是把国有资产进行民有化的改革。</p>\n<p>　　（本文来源：网易财经）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[13979,9525,19312,9773]}