{"id":174760,"link":"https://chinadigitaltimes.net/chinese/2011/08/陈有西-《南方周末》评论员文章：《刑诉法》大/","date":"2011-08-27T00:30:10Z","modified":"2011-08-27T00:30:10Z","title":"陈有西 | 《南方周末》评论员文章：《刑诉法》大修要优先保护人权","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年08月26日 18:43:17</span></p>\n</div>\n<p>　　限制警察权和检察权<br /><span> </span><br /><span> </span>　　刑诉法大修要优先保护人权<br /><span> </span><br /><span> </span><br /><span> </span><br /><span> </span>　　2011-08-26 10:03   南方周末<br /><span> </span>　　<a rel=\"nofollow\" href=\"http://news.ifeng.com/opinion/sixiangpinglun/detail_2011_08/26/8703427_0.shtml\" title=\"\">http://news.ifeng.com/opinion/sixiangpinglun/detail_2011_08/26/8703427_0.shtml</a><br /><span> </span><br /><span> </span><br /><span> </span>　　《南方周末》特约评论员 陈有西<br /><span> </span>　　刑事诉讼法十五年后第二次修改，即将提交人大审议。已到最后阶段，基本文本的讨论，仍然限于高层立法圈很小的范围。修改稿全文到现在都未公布，仅有参加立法活动的专家学者的零星透露。据参加过讨论的若干学者说，有进步，但不能抱太大期望。他们甚至认为现在尚不是修法的最好时期。但修比不修好，积跬步以行千里，小的积累，能积成大的突破。<br /><span> </span>　　修订稿已定型，不会大变，有意义的讨论都只能限于微观的条款了。但在上会期间，人大的审议仍然会涉及一些重大问题，从司法实践的角度，仍有几点宏观思考需要厘清。<br /><span> </span>　　刑诉法修改需要一种大局观，公安、检察和律师界要达成共识。毋须讳言，当前刑诉法修改中的一些改进，阻力主要来自于公安、检察和纪委系统。律师法经全国人大修改通过后，中国的刑事辩护领域的争议和摩擦就一直没有停止过。<br /><span> </span>　　律师界法学界抱怨法制的倒退，公安检察则进行着越来越顽强的权利坚守，甚至是向辩护权的权利侵夺。这种争议，掺杂职业取向上的门户之见，更重要的是一种公、私权利的冲突，人权观念的冲突。<br /><span> </span>　　现在所有的争议点，都在于被告权利界线应保护到哪里；争议背后，就是警察权、检察权和律师权的争夺。律师权代表着潜在嫌疑人的基本权利，并不是律师自已的权利，律师只是民权的代言者。会见权、阅卷权、调查权、取证权、质证权、抗辩权、控告权、违法证据质疑和排除权，都体现了民权同犯罪侦查权、检察检控权这种公权的交锋。是打击犯罪优先，还是保护人权优先，是刑事诉讼法修改必须确定的一个大问题。<br /><span> </span>　　有人说，“打击犯罪就是为了保护人民”。那么打击中的误伤和冤案，是不是在保护人民？在打击过程中如何严格程序，限制滥用权力，保护民众的基本人权，并不能让位于“打击犯罪第一”。<br /><span> </span>　　律师的辩护权也是帮助公权查明真相，防止失误，实现不枉不纵，两者总体目标一致。同时，警察、检察官、法官也是公民，律师权其实也代表着他们的个人权益——现在公检法人员犯罪的比例也很高。因此，刑诉法修改必须摒弃门户之见，需要公安、检察、纪检机关的理解和支持。<br /><span> </span>　　当前修法，必须限制警察权和检察权，从各个细节保护公民权利。很多冤案，并非出于过失，而是一种故意。其原因，一是权力干预，二是金钱收买，三是人情关系，四是意气滥权。第五，才是水平失误。大量涉法上访，不是百姓刁蛮，而是因为司法未能实现正义。没有一件冤假错案不是歪嘴和尚念经，严重破坏法律程序造成的。如果刑事诉讼法中少一些模凌两可的条款，不给一些恶意执法者提供故意恶意执法的空间，刑事司法的现状就会更好一些。<br /><span> </span>　　由于公权强势，修法时很多良好的出发点，最后反而收获了跳蚤。老刑诉法的会见权、阅卷权，就是在97修法后才恶化的。这次修法，由于有了律师法后的一些实践较量，侦查权、检控权、辩护权的争夺点已十分清楚。如果不能坚守律师法的已有成果，进一步限制被告权、律师权的条款势必产生。<br /><span> </span>　　比如这次修法加强技术侦查权力，加强这类证据的法定效力，貌似为了限制口供的作用，防止刑讯逼供现象，但监听、监控手段如果法定化，对公民权利的保护可能是灾难性的。法制发达国家的技术侦查证据的运用有严格限制，而且有对人权的强势保护。一个城市装数十万监控头还成了正面政绩，这说明人的基本隐私权根本没被真正尊重。现成的教训是：高检全程审讯录像，花了这么多投入，并没有真正制约刑讯逼供现象。法庭基本上不放录像，即使放，也不是律师申请的要害时间的。如此一来，技侦手段收获的，不是限制违法审讯，反倒成了刑讯的遮羞布。<br /><span> </span>　　惟有真正将人的权利摆在高处，被告的各项权利、律师的各项权利等等，才可能有实质性的明确规定，吸收十五年来的实践成果，一些尖锐的矛盾，才有望通过这次修法，得到实质解决。<br /><span> </span>　　<br /><span> </span>　　 <br /><span> </span>　　《刑诉法》再修改需要观念突破<br /><span> </span>　　<br /><span> </span>　　陈有西<br /><span> </span>　　<br /><span> </span>　　供《南方周末》原文稿,今天南周已发表1700字<br /><span> </span>　　<br /><span> </span>　　     刑事诉讼法的十五年后再次修改，已经到了将提交人大审议的最后阶段。基本文本的讨论，仍然限于高层立法圏很小的范围。修改稿全文到现在都没有公布，只是参加立法活动的一些专家学者有一些零星的透露。据已经参加过讨论的若干位学者感觉，有进步，但是不能抱太大的期望。他们甚至认为现在尚不是修法的最好时期。但是我的观点同主流观点一致，修比不修好，少许的进步，也是一种法制进步的记录和巩固。积蹪步以行千里，小的积累，能够积成大的突破。<br /><span> </span>　　从时间阶段看，因为修订稿已定型，不会大变，有意义的讨论都只能是限于微观的条款了。但是在上会期间，人大的审议仍然会涉及一些重大问题，我还是想从司法实践的角度，谈几点宏观思考。<br /><span> </span>　　第一，刑诉法修改需要一种大局观。需要公安、检察和律师界达成一种共识。毋须讳言，当前刑诉法修改中的一些改进，阻力主要来自于公安、检察和纪委系统。《律师法》全国人大修改通过后，中国的刑事辩护领域的争议和摩擦就一直没有停止过。刑辩实务中对律师的限制越来越多，李庄事件、北海事件比较全面地、非常形象地展示了这样一种现实。律师界法学界抱怨法制的倒退，公安检察则进行着越来越顽强的权利坚守，甚至是向辩护权的权利侵夺。这种争议，既体现了一种职业取向上的门户之见，更重要的是一种公、私权利的冲突，人权观念的冲突。毫无疑问，现在所有的争议点，都在于被告权利界线应该保护到哪里；而这种争议体现的，就是警察权、检察权和律师权的争夺。律师权代表着一种潜在嫌疑人、公民的基本权利，并不是律师自已的权利，律师只是民权的代言者。无论是会见权、阅卷权、调查权、取证权、质证权、抗辩权、控告权、违法证据质疑和排除权，都体现了一种潜在的嫌疑人即普众民权同犯罪侦查权、检察检控权这种公权的交锋。是打击犯罪优先，还是保护人权优先，是刑事诉讼法修改必须确定的一个大问题。我们一直以偷换概念的方法说，“打击犯罪就是为了保护人民”。而打击中的误伤和冤案，恰恰不是保护人民而是残害人民。在打击过程中如何严格程序，限制滥用权力，保护普众的基本人权，是不能用“打击犯罪第一”的概念涵盖的。从价值取向看，律师的辩护权也是帮助公权查明真相防止失误，实现不枉不纵，总体目标一致。同时，警察、检察官、法官，大范围上也是公民，律师权其实也代表着他们的个人权益。因为现在公检法人员犯罪的比例也很高。漠视被告权利的保护，有时恰恰也会害了他们自己。因此，刑诉法修改必须摒弃门户之见，需要公安、检察、纪委机关的理解和支持。<br /><span> </span>　　其次，当前的修改趋势必须是限制警察权和检察权，大力加强嫌疑人权利的保护。近年中由于网络社会的到来，很多平面传媒时代一直隐藏着的问题得以暴露。这些重大冤案和事件，不是现在突然严重起来，或者突然被制造挖掘出来，而是一直在中国司法现状中存在的。我们由此可以看到，中国的司法现状确实是不容乐观的。我们的很多冤案，并不是一种过失行为，而是一种故意行为。其原因一是因为权力干预，二是因为金钱收买，三是因为人情关系，第四是意气滥权，第五才是水平失误。中国的大量涉法上访，不是百姓刁蛮，而是因为司法充满了各种诟病。而所有的冤假错案，没有一件不是钻法律空子，歪嘴和尚念经，严重破坏法律程序而造成的。如果刑事诉讼法中的很多似是而非的规定、模凌两可的条款，不给一些恶意执法者提供故意恶意执法的空间，我们的刑事司法的现状就不会如此糟糕。<br /><span> </span>　　第三，要防止改劣，形进实退。由于中国的公权强势环境，我们很多的修法的良好出发点，到最后反而收获了相反的后果。种了龙种，收获跳蚤。象老刑诉法的会见权，阅卷权，就是在97修法后才恶化起来的。监视律师，以伪证判律师，以“只移送主要证据”为由不让律师阅卷，隐藏无罪证据，中国的律师辩护权都是在修法后恶化起来的。这次修法，由于有了《律师法》后的一些实践较量，侦查权、检控权、辩护权的争夺点其实已经十分清楚。如果不能坚守《律师法》已经有的成果，接受公安检察系统的一些落后保守观念，刑诉法进一步限制被告权、律师权的条款势必产生，有的会更加留有模棱的余地。比如这次设计中的加强技术侦查权力和这类证据的法定效力，貌似为了限制口供的作用，防止刑讯逼供现象，但是这种监听、监控手段如果合法化、法定化、普遍化，对中国的人权状况将会是灾难性的。法制发达国家的技术侦查证据的运用，是严格限制的，而且以人权的基本保护强势来控制着。象水门事件，象英国报业的窃听门事件，是会导致大人物倒台的。而中国，一个城市装数十万监控头，是作为正面政绩在鼓吹的，普通的街道大伯大妈们还是非常支持的。中国的人权常识、人的基本尊严权利，人的基本隐私权，根本没有被真正尊重。国民意识还没有进步到这一程度。在中国这样的环境下，一旦这种间谍手段合法化，就不单会将中国变成一个警察国家，还有可能变成一个特务国家。这不是危言耸听。而这种证据对证实犯罪的实际效果，则可能变种。高检全程审讯录像，化了这样多的投入，并没有真正制约刑讯逼供现象。因为中国的法庭基本上不放录像，而且放的也不是律师申请的要害时间的，都是选择好的。技侦手段收获的，不是限制违法审讯，相反成了刑讯的遮羞布。良好的设计，如果没有良好的措施，往往形进而实退，严重破坏中国的人权状况。<br /><span> </span>　　第四，要解决一些已经发现的实际问题。近年中矛盾尖锐的一些问题，期望能够通过这次修法，得到实质性的解决。比如律师会见自由不受审批不受监视的权利、律师辩护期间不被侦查伪证的权利、律师在场权问题、律师起诉期间获得完整阅卷权问题、被告不得被迫自证其罪问题、证人保障出庭问题、证人不得被关押审讯问题、律师申请回避权问题、嫌疑人亲属有权聘请律师问题、大量增加取保侦查改变关押侦查问题、法庭必须实质性公开审判问题、取消审判委员会定案问题、不得内部请示未审先定问题、开庭后必须限期宣判问题、不得重复侦查不断连续新罪长期关押问题、死刑程序审判化问题、检察撤诉后严格禁止重诉问题、刑事程序不可逆问题、审限不得借口变通问题、死刑核准执行前应当公开宣告问题、违法证据排除明确写进判决书问题等等，都应当有实质性的明确规定。吸收十五年来的实践成果，防止再由各家用解释去进行扯皮。（8.24）<br /><span> </span>　　<br /><span> </span>　　关于权力和权利的微博讨论:<br /><span> </span>　　</p>\n<p><img alt=\"《南方周末》评论员文章：《刑诉法》大修要优先保护人权\" src=\"http://blog.caijing.com.cn/attachment/Mon_1108/151578_46779cb982b52da.jpg\" border=\"0\" /></p>\n<p><span> </span>　　陈有西回复@木岛主世界:高速摸胸门事件，就是公共权力侵犯到私人空间的例子。但是这个照片就是全国泄露流传了。当事人如果是在外国，会有起诉。而中国如起诉，这两人会被网民口水淹死。还有扫黄祼照也同样。公共空间和私人空间，并无必然界线。 //@木岛主世界:其实国外也有公共摄像头的。人在公共区域行事就<br /><span> </span>　　@陈有西律师在上海：法制发达国家的技术侦查证据的运用，是严格限制的，而且以人权的基本保护强势来控制着。象水门事件，象英国报业的窃听门事件，是会导致大人物倒台的。而中国，一个城市装数十万监控头，是作为正面政绩在鼓吹的，普通的街道大伯大妈们还是非常支持的。<br /><span> </span>　　<br /><span> </span>　　陈有西回复@老赵ZXS:权力人的权利，就是他能够享有权力随心所欲。对于有些嗜权者来说，“权力欲”的实现也是一种“利”。 //@老赵ZXS:窃以为HERO所言更确。有西兄或许是笔误吧。权力中可以包含权利，权利中则并非一定包含权力。涉及公权机关时，似应更强调权力而非权利。<br /><span> </span>　　@陈有西律师在上海：律师界法学界抱怨法制的倒退，公安检察则进行着越来越顽强的权利坚守，甚至是向辩护权的权利侵夺。这种争议，既体现了一种职业取向上的门户之见，更重要的是一种公、私权利的冲突，人权观念的冲突。<br /><span> </span>　　8月25日 23:25 来自新浪微博<br /><span> </span>　　转发(51) | 评论(14)<br /><span> </span>　　12分钟前 来自新浪微博<br /><span> </span>　　删除| 转发(6) | 收藏 | 评论(2)<br /><span> </span>　　回复@沙皮博客:正确。行政法上课时如果说不清，用这两词解释就明白了。 //@沙皮博客:陈老师，我正好看书看到，权力是power，权利是right。英语比中文翻译要好理解一些。<br /><span> </span>　　@陈有西律师在上海：律师界法学界抱怨法制的倒退，公安检察则进行着越来越顽强的权利坚守，甚至是向辩护权的权利侵夺。这种争议，既体现了一种职业取向上的门户之见，更重要的是一种公、私权利的冲突，人权观念的冲突。<br /><span> </span>　　陈有西回复@Hero_Guevara:行政法中，这两个概念的区别非常重要。往往用英语的两个词去厘清。公权其实是既有权力又有权利的。 //@Hero_Guevara:回复@陈有西律师在上海:i我能理解陈律师的用意，但如此解释似乎仍显牵强，对于行政机构来讲拥有的是公权力，他们公权力的扩大，就意味着公民私权利的进一步让渡。不<br /><span> </span>　　@陈有西律师在上海：律师界法学界抱怨法制的倒退，公安检察则进行着越来越顽强的权利坚守，甚至是向辩护权的权利侵夺。这种争议，既体现了一种职业取向上的门户之见，更重要的是一种公、私权利的冲突，人权观念的冲突。<br /><span> </span>　　陈有西回复@Hero_Guevara:不，他们也有权利。很多情况下，他们用权力来争取自己的权利。部门立法的很多动因是公权机构为了自己争权利。摄取各种权力自用,包括在他们的权利之内。 //@Hero_Guevara:陈律师这地方似乎用错了字，对于公安检察来讲应该用权力一词。<br /><span> </span>　　@陈有西律师在上海：律师界法学界抱怨法制的倒退，公安检察则进行着越来越顽强的权利坚守，甚至是向辩护权的权利侵夺。这种争议，既体现了一种职业取向上的门户之见，更重要的是一种公、私权利的冲突，人权观念的冲突。<br /><span> </span>　　回复@风清黛色远:这是谁都知道的常识，但是中国就是发生了。所以我们一直在说要落实宪法权利。中国的宪法不如警察局长的批示。 //@风清黛色远:我是门外汉。个人观点，赞同技术侦查从严及强势人权保护。但街头监控还是有作用的，只是管理和使用权限应控制在较严格的程序下，较高级别的专门部门。另有一<br /><span> </span>　　@陈有西律师在上海：法制发达国家的技术侦查证据的运用，是严格限制的，而且以人权的基本保护强势来控制着。象水门事件，象英国报业的窃听门事件，是会导致大人物倒台的。而中国，一个城市装数十万监控头，是作为正面政绩在鼓吹的，普通的街道大伯大妈们还是非常支持的。<br /><span> </span>　　 </dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151578-23538.shtml\" title=\"让人民在真相和法律面前成熟\">让人民在真相和法律面前成熟</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(675)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[9050,13919,17615,14457]}