{"id":174792,"link":"https://chinadigitaltimes.net/chinese/2011/08/秦晖-新济贫法与新富民观/","date":"2011-08-27T01:30:25Z","modified":"2011-09-29T00:35:26Z","title":"秦晖 | 新济贫法与新富民观","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年01月18日 16:18:00</span></p>\n</div>\n<p>　　此文为秦晖教授在由《经济观察报》主办的2010年观察家年会上发言实录：<br /><span> </span>　　秦晖：贫富问题是大家都很关注的问题，尤其是在这个场合大家谈的都是富，但是富和穷也是任何国家无论是经济还是政策制度都要考虑的问题。大家知道最近我们有一位前辈有过一个引起争议的名言叫做为富人说话，为穷人办事。这句话当然引起很多讨论，我理解前辈这句话其实意思是说现在的富人面临的是他可能很多权利受到侵害，而穷人主要面临是社会保障的问题，因此需要别人为他们多办一点事。但实际上我觉得其实无论穷人富人都有一个正当权利的问题。本来这句话如果在别的语言中就是一个废话，因为正当和权利在英文中就是一个词，Right既有正当也有权利的意思。历史上其实我觉得无论穷人和富人权利都有一个进步的过程，以前我们往往把权利分成两种，柏林讲过消极自由和积极自由，消极自由听起来好象是贬义词，大家都知道不是的。所谓消极自由我觉得翻译有问题，应该是一种拒绝的权利。讲的简单一点，如果我做什么事情应该是由我做主，国家不能阻碍，国家不能阻拦，那么这就是所谓的拒绝权，也就是所谓的消极权利。还有一种权利就是我应该得到什么，我可以向国家要求的，比如我可以要是社会保障，我可以要求福利。这个东西在柏林那里就叫做积极自由，在我看来这就是所谓的要求权。<br /><span> </span>　　这两种权利一直有很多争议，有人说消极自由是非常好的，但是积极自由我们可以要求国家做什么什么事情，这个东西就有很大的危险。当然也有很多人说反过来后一种权利是穷人需要，因为穷人需要社会保障。因为这种东西才是重要的，因此他们就无视这个所谓的消极自由，认为消极自由可以侵犯的。其实从历史来看穷人也有消极自由的问题，穷人也有基本权利受到侵害的问题。而且在历史上很长一个时期穷人这种问题严重于富人。无论对穷人还是富人消极自由或者说我讲的拒绝的权利，实际上都是要求的权利的基础。而两者无论对于穷人还是富人都可能会产生一些矛盾，但是这些矛盾都可以通过宪政条件下的群体群界划分来加以解决，这个听起来很抽象，我下面具体讲一下。<br /><span> </span>　　老实说无论是中国还是在西方在专制时代都不是自由放任的制度，同时他们也都不是福利国家。在这个时代中国和西方都出现过以剥夺穷人权利为特征的，名义说是济贫，实际上是惩罚穷人那种制度。在国外有人把他叫做救济贫法，我们秦始皇时代就有一个法律叫做带而贫者举以为收孥，对没有工作的人，对那些乞讨者，那么国家不需要给他们提供什么福利，但是可以把他们抓起来修长城，做苦力。你穷就把你累死，就是当时政府采取的制度。英国在宪政以前也有这种制度，我们知道从14世纪一直到16世纪英国都有所为的济贫法。主要是政府承担救济责任，政府可以强制收容穷人。这就是反流浪乞讨法，当时被称为是血腥立法。对弱势者滥施公权。这个人穿的不好，我就可以检查证件，没有证件可以抓起来。这是干什么？这就是侵犯穷人的消极自由，这就是剥夺了穷人的拒绝权。你要收容我，我可以不被收容吗，穷人在这种情况下是没有拒绝权的。<br /><span> </span>　　随着时代进步，弱势者的消极权利，也就是不受侵犯的权利得以确立。那么积极的权利，也就是他们要求政府给他们保障的权利，只是在这样的背景下才得以提出，而且才从无到有的发展起来。那么在这样的情况下，国家对他们没有剥夺自由的环境，但是有提供福利的责任，作为现代福利国家标志的新济贫法逐渐成了通例。英国这个法发生在1834年，以前英国对待穷人是可以进行强制收容，但是穷人是不能向国家要求保障，不是说那时候没有保障，而是这个时候的保障用现在一句流行的话来讲就是被保障。国家可以以保障为理由把你抓起来，你是不能拒绝的。但是如果你想向国家要求什么，那是不行的。但是1834年这个事情就有变化了，1834年英国济贫法开始规定，政府不能够随意强制收容流浪汉和乞丐。但是政府的济贫可以对社会承担一种刚性责任。如果你做得不好，你要下台。1834年济贫法最先开始是对院内济贫承担责任。英国济贫院内不是1834年开始办，以前就有，但是以前济贫院是强制性，就是相当于我们的收容所。1834年以后这个济贫院变成社会是可以要求是国家的责任，可以要求进济贫院。群众不愿，可以随时离开济贫院。孙志刚事件之后，当时搞救济制度改革，提出一个制度就是想来就来，想走就走。这是我们04年才提出来的主张，在英国是1834年的主张。穷人要求救济，政府不能拒绝，这就是想来就来，但是穷人如果要离开，穷人随时可以离开，你不能强制把他扣在那里，这是想走就走。这个时候走投无路穷人都可以要求国家给饭吃，有人被饿死，官员被追究责任。<br /><span> </span>　　我们国家以前从来没有这一条，那三年中国饿死多少人，可以说这个时候弱势者有了流浪权，他要流浪，国家不可以把他抓起来。当是当权者需要尽救助的责任，当然这个时候的权责还不完全对应。虽然政府已经不再有权随意收容穷人，但是穷人一旦进入济贫院，他的自由会受到限制，你要求国家救济，国家限制你的自由，更重要就是一旦进入济贫院，你的选举权就没有了，你等于宣告你是没有财产的。当时英国的选举权是和财产挂钩的，你一旦进入济贫院，你的选举权、被选举权就没有了。进一步发展，到了19世纪后期，英国实现了无财产资格限制的普选权，在比较完善的民主制度下，一方面这个社会为自由限权，约束国家权利。另外一方面这个社会为福利而问责，对国家的问责成为一种刚性的。<br /><span> </span>　　刚才讲到国家财富应该成为国民财富，要做到这一点最重要就是国民可以向国家问责，国民可以要求国家必须为老百姓办什么事，从1908年开始，国家推出了强制性不是国家对国民的强制，而是国民队国家的强制性。简单一点，你这么做了老百姓不会感谢你，但是如果你不这么做，你就得下台，这是一种刚性责任。国家不会因为福利，老百姓不会因为享受了福利，就去感谢大救。包括瑞典，从摇篮到福利都是国家提供的。但是瑞典人从来没有说吃水不忘挖井人，时刻感谢首相，时刻感谢国王，来没有这种言论。<br /><span> </span>　　那么从1908年英国不但把政府责任扩大到济贫院以外整个社会英国公民凡是收入低到一定水平都有资格领取养老金。而且规定要严格保护接受救济者的政治、经济权利，任何人都不得因领取养老金被剥夺选举权和宪法规定其他基本权利。包括济贫院中的人自由也不受侵犯。这时候的英国不是今天所讲的福利国家，已经有了建立福利国家的基础。这种救济贫法在国外一直存在中国从秦始皇开始可以强制救济穷人，没有救济穷人的责任，我们一直被歌颂的商鞅变法，商鞅就是人类历史上罕见对现代福利制度，穷人不是懒汉就是醉鬼，救济他们是不应该的，这句话老实说现代的西方政府没有人敢这样讲。但是商鞅反对福利国家，他是不是就主张自由放任呢。恰恰相反，商鞅既反对福利，也反对自由，政府不用救济穷人，不过可以抓起来去劳教，把穷人强制收容，去昌平筛沙子。这样一种做法其实我们以前是可以容忍，但是现在已经逐渐不能容忍，应该说这是我们国家近年来取得最大的进步之一。<br /><span> </span>　　从孙志刚事件后收容恶法被废止，最近我们又看到有一些救助站又把被救助者当奴工进行贩卖的现象。这种现象都表明我国在穷人的消极权利方面，一方面取得重要进展，但是仍然是任重而道远。我刚刚讲了是穷人的权利，富人呢，这里我要讲历史上专制时代的富人，我这里不分中西，在我看来文化的差异远远没有制度的差异更重要。其实在专制制度下不管是中西都有我刚才讲的这种现象，不是所谓西方就天然有福利国家或者是天然有自由制度。历史上专制时代不管是中国还是西方对富人有典型的态度，一种是富人和权利搭上关系，这种钱权结合富人就是红顶商人，往往是跋扈嚣张，不可一世。但是另外一种就是假如你是无权无势的平民富户，你就会成为权利刀俎下的鱼肉。这个社会有些富人可以跋扈嚣张，不可一世，另外一些富人又经常会受到莫名其妙的剥夺。这两种态度看起来好象相反，但是其实他是相成的。做这种事往往是同一种人，秦的很多高官权贵出身富人，我们知道秦始皇养父吕不韦就是典型，汉武帝也是搞抑商的，汉武帝搞惩治商人的官员。像有些人是很富有，他们通过钱来买权，通过权来抢钱，这种权钱一时的红顶商人，像桑弘羊、孔仅等。那时国有企业不是国民所有的企业，而且在专制制度下这种抑商，这种对民间富人的打压往往是打着济贫的旗号，但是我们知道这个时候所谓济贫只是名义，实际上实行的是惩贫。<br /><span> </span>　　商鞅是反对福利国家，但是他同时是主张高税收的，他的一句名言就是民富则淫，要重租税以困辱之。要求国家加税非常容易，统治者很愿意听，但是要求国家减税，很困难。不过与此相反是另外一种现象，向国家问责也很困难，但是为国家推卸责任也很容易。这是两种都经常讲的现象，我们都经常碰到的现象。随着时代的进步，这两种现象都要被淘汰，一方面我们不能允许红顶商人骄横跋扈不可一世，另外一方面不能允许无权无势富人成为刀俎的与鱼肉，权利和金钱树立一个屏障，就是我们经常讲的群己权界，公共领域和私人领域分开，公共领域讲民主原则，如果群己权界得到遵守，民主和自由是各得其所，不会产生冲突的。只要在公共领域真正实行民主原则，这就是我前面这两位讲的。<br /><span> </span>　　国家的财富真正被国民所有，不是为政府所有。公权就不能试用，权势就不可能带来财富。红顶商人灾难我们就可以避免。另外一方面己域要自由，个人领域要尊重个人自主权。国家权利受到制约，权利也不能剥夺财富。到了权利既不能带来财富，也不能剥夺财富的时候，那么公平致富的人们就可以在依法履行对社会义务的条件下享有充分的财产保障和经营自由，但是他们不可能有任何政治法律特权。他们的进取精神得到社会尊重，他们超义务的奉献，所谓超义务奉献就是慈善，这是不能要求的。能够要求的是税收，那么纳税以后他们还可以搞慈善，这个慈善不是他们的义务，但是他们做了，这个社会就要感谢他们。国家为老百姓办事，老百姓不需要感谢的，因为国家就是为老百姓办事的一个机构，如果你为自己办事，这是国家吗？如果你为自己办事，老实说这就是强盗。用强制权利来为自己办事，这是强盗，不是政府，政府就是为老百姓办事。政府为老百姓办事，老百姓不需要感谢。如果是富有的平民为老百姓办事，老百姓应该感谢。这些人如果超义务奉献社会应当赞赏。我刚才讲的义务的轻重实际上也就是谁说高度，这体现着群己权界的弹性区间，就是群大一点还是己大一点这是可以讨论，也是持续争议的公共话题。这并不重要，重要的是无论群己权界怎么划，无论群大一点还是己大一点，都比较遵守群域要民主的规则，瑞典征的税非常重，不是皇粮国税，这个税是国民可以向政府问责。讲的简单一点，这样的社会福利国家权再大，也不可能滥用权利，自由放任。税再少，国家也不可能推卸他的基本责任，这样的社会既不会仇富，也不会批评，这样的社会就应当成为我们的奋斗目标，我就讲到这里，谢谢大家。<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151381-12686.shtml\" title=\"中国历史的延续与断裂(下)\">中国历史的延续与断裂(下)</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151381-19396.shtml\" title=\"对贫民“犁庭扫穴”何时休\">对贫民“犁庭扫穴”何时休</a></dt>\n</dl>\n<div>\n<p>阅读数(3780)　评论数(<span>9</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>9</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":213,"categories":[9203],"tags":[9400,9525,15080,9358]}