{"id":174772,"link":"https://chinadigitaltimes.net/chinese/2011/08/潘采夫-红色影视剧七十二变/","date":"2011-08-27T00:30:52Z","modified":"2011-09-27T17:28:03Z","title":"潘采夫 | 红色影视剧七十二变","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年07月06日 19:54:34</span></p>\n</div>\n<p>　　北京的早晨，雨如瓢泼，这一天应该有很多活动，因为是七一，电视里的声音传来：这场雨，正说明中国共产党90年来风风雨雨，走得很不容易。在这特别的日子，写我记忆里的红色影视剧，倒也颇为应景。<br /><span> </span>　　如果从宏观上说，红色影视剧应该从上世纪三十年代起步，上海左派电影的黄金时期，但那个短暂的孤岛时代如惊鸿一瞥。延安文艺座谈会上的讲话之后，传统的文化艺术被摒弃，七十年来的主流话语体系正式确立，红色影视剧才真正地“红”了起来。<br /><span> </span>　　由于有一帮民国时期的“电影余孽”，五十年代初期的红色影视剧还是不错的，经过反右，影视剧的形式开始格式化，红色影视剧找到了最终的表现形式。作为一个70后，我的观影记忆从那个时候开始了。<br /><span> </span>　　潘冬子和小兵张嘎，地雷战和地道战，是我儿时记忆里的四大经典，小嘎子老鸹窝里藏的手枪，潘冬子帽子上闪闪的红星，眼睛里喷射的怒火，小鬼子被地雷地道整得屁滚尿流的糗样，是那一代红色影视剧的符号和象征。作家魏巍的小说《东方》也是那时候读的，应该没拍成电影，但书里的连长站在山头，用步枪打下一架战斗机的形象，在我的脑海里根深蒂固。后来知道，在朝鲜，金正日也曾用枪打落过飞机。<br /><span> </span>　　这显然是艺术的加工，小孩子扛着红缨枪缴敌人的械，土造地雷可以让鬼子闻风丧胆，这些超现实的艺术手法，官方称为革命浪漫主义，实际上它是掺杂着舞台剧、民间神话、童话和滑稽戏等元素的宣传艺术。在这样的神话与童话里，好人永远战无不胜，坏人最终一败涂地，好人成为神话，坏人成为小丑，剧情简单而荒诞，结局千篇一律，观者只需要张开嘴巴大笑，完全不需要思考。观众被定义成了不谙世事的儿童，他们的脑袋对所看到的一切深信不疑，从而对电影的主人公所满怀崇拜。宗教里有很多荒诞不经的神话故事，红色影视剧也如宗教，是偶像崇拜的一部分，目的都是使庸众产生敬畏与迷狂、外界的仇恨，以及义和团式的英勇无畏。<br /><span> </span>　　样板戏是红色艺术的巅峰，人物的形象与表情被严格限制，舞蹈动作整齐划一，每一句台词都要表现出中心，这样做是为了易于模仿，把民众训练成“剧中人”，一丝不苟地完成规定动作。在这样的剧场中，所有的观众也都是演员，他们跳着僵硬的动作，兵马俑般的雄壮整齐，在集体的情绪中融化掉自己，从而得到一种精神幸福。那时候的红色戏剧和电影，成为最高级形式的宣传术。现在我们再看当时的群众表演样板戏，会感到触目惊心，因为你根本看不到灵魂，只有成排的动作僵硬的牵线木偶。<br /><span> </span>　　八十年代是精神狂飙的十年，我不记得那时候有什么红色影视剧，霍元甲暴打彼得罗夫，昏睡百年，睡狮已醒，在客观上承担了红色影视的职能，弘扬民族主义情绪，增强国人自信，而它完成得如此出色，与好莱坞主旋律电影相比毫不逊色。我以为搞宣传的会从中发现某种窍门。整个八十年代，武侠片和港剧称王，读书流行说思想无禁区，影响最大的书是“走向未来丛书”。走向未来，是整个八十年代的关键词，所以，从怀旧里找感觉的红色影视剧，很难找到自己的市场，即使有“清理精神污染”，八十年代也是“红色”惨淡的十年。<br /><span> </span>　　九十年代，是当代中国的分水岭。政治改革立正稍息了，思想禁区重新划片，人们从脑海里删除了一些东西，信仰在风中飘零，这时候商品的大潮袭来。借助市场的力量，以及思想的退潮，人们开始怀念过去，红歌潮来袭了。那是唯一一次由民间发起的红歌运动，而民间也依照自己的解释，将红歌变成了娱乐活动。崔健唱起《南泥湾》，“红色歌曲大家唱”磁带风行。《苏共亡党十年祭》成为朝野上下的必读教材，在那种环境下，红色影视剧也借着资本与权力卷土重来。但那时候的红色影视剧不成系统，真正掀起高潮的，要到走近新世纪以后，涌现出的《激情燃烧的岁月》、《亮剑》、《建国大业》（以及建党伟业），我给命名为“红色三部曲”。<br /><span> </span>　　《激情燃烧的岁月》的“石光荣”是红色影视剧中前无古人的形象，他被这个时代抛弃，他沮丧，痛苦，无所适从，但他又坚守着理想，不肯向滚滚的时代低头。这个倔强的老头，趟出了红剧的新路子，英雄不再是浓眉大眼，他可以是一个普通的人，他的人格不必完美无瑕，缺点鲜明更能引起共鸣。<br /><span> </span>　　而《亮剑》更进一步，让红剧英雄看上去像一个“兵痞”，李云龙连个合格的共产党员都算不上，但他有亮剑精神，有侠义精神，有单挑的气概，而且与老百姓天就的血脉相连，这其实是民间演义小说里的经典形象。《亮剑》用民间通用的艺术手法，使老百姓对红色主人公产生了共鸣。所以，《亮剑》获得了极大的成功。在市场的主导下，红色影视剧迎来了他们的里程碑。<br /><span> </span>　　这个时候的红色影视剧，已经完全摒弃了宣传说教的形式，吸纳了娱乐电视剧的表现形式，《激情燃烧的岁月》是一部亲情剧，《亮剑》是武侠剧，《士兵突击》拍成了一部讲究个人实现的励志剧，和一部成功青春偶像剧。在文革结束30年之后，红色影视剧迎来了它真正的高峰，政治权力与经济实力结合，让娱乐与宣教对接，让大众明星成为红色载体，人物可以适当回归人性，在老百姓心里软着陆。在老百姓可以用遥控器选择的时代，红色宣传术在迷惘十几年之后，并面临被民众抛弃的危机时，终于找到了感觉，那就是“寓教于乐”。<br /><span> </span>　　“红色三部曲”的直接收获，就是《建国大业》和《建党伟业》。<br /><span> </span>　　但对红色影视剧的终极目标不利的是，时代变了，老百姓也在变，他们早已不把红色影视剧意识形态化，而仅仅把他们看成娱乐。红色影视剧的神圣被消解了，它的宣传教化，统御人心的作用越来越低，这是为政者所不愿看到的。<br /><span> </span>　　红色影视剧的正常化，是一个不可挽回的走向，红色影视剧转向主旋律影视剧，对官方意识形态的宣传，转型为对社会主流价值观的推广，从《小兵张嘎》转为《拯救大兵瑞恩》，这是红色影视剧的必然趋势。但这有一个前提，官方与民间应该同声应求，意识形态与社会主流价值应该相一致，如果做不到这一点，即使偶有佳作，红色影视剧的前路依然会布满荆棘。<br /><span> </span>　　（刊于南都娱乐周刊）</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151401-22062.shtml\" title=\"给中国足球的一张投名状\">给中国足球的一张投名状</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151401-23839.shtml\" title=\"动车事故并没有过去\">动车事故并没有过去</a></dt>\n</dl>\n<div>\n<p>阅读数(1657)　评论数(<span>1</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>1</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912,9409,9525]}