{"id":174726,"link":"https://chinadigitaltimes.net/chinese/2011/08/薛兆丰-从科斯开始/","date":"2011-08-27T00:00:12Z","modified":"2011-08-27T00:00:12Z","title":"薛兆丰 | 从科斯开始","content":"<p><p> </p>\n<p>《经济观察报》之“法律、管制与经济增长”专栏（1）</p>\n<h2>从科斯开始</h2>\n<p>薛兆丰<br />2011年1月3日</p>\n<p>一百年前的今天，1910年12月29日，科斯（Ronald Harry Coase）在英国伦敦出生；今天，上百位国内外经济学家在北京聚首，通过视频向居住在美国芝加哥的科斯致贺，并用一整天的学术会议，讨论科斯对剖析经济运行机制所作的贡献。</p>\n<p>机缘巧合，我在这里重开停了三年的专栏，将成系列地与读者探讨法律、管制与经济增长三者相互作用和演化的机理，而第一篇在今晚截稿。我想没有比从科斯谈起更合适了。</p>\n<p>一开始科斯并没有给我造成什么思想震荡。我当时并不理解科斯为何伟大。相反，我是经过长时间的学习，触类旁通，才越发体会到他简朴的想法所蕴含的威力的，而这个过程延续至今。事后看来，他给我最大的影响，恰恰就在这一点。</p>\n<p>我最早知道科斯，是在我念大学本科二年级，开始读张五常的书的时候。在那些港版图书里，张五常把科斯翻译成“高斯”，让我以为他在谈论的是大名鼎鼎的数学家高斯（C. F. Gauss）。我于是跳过了那些章节。耽搁了一段时间后，我才知道世界上有科斯这么一个人。</p>\n<p>但这还是无济于事。我仍然无法理解科斯为什么伟大。从张五常的介绍看来，科斯的贡献只是在于解决“牛吃麦”的问题。哪怕这是个多么妙趣横生的问题，我当时关心的可是更大更重要的事情——经济的兴旺，社会的富强，谁是好人，谁是坏人，谁代表了少部分人，谁代表了大多数人。这些怎么能跟“牛吃麦”的问题相提并论呢？这个疑团是逐渐解开的。</p>\n<p>科斯思想有两个重要的渊源。其一，是来自英国经济学家Philip H. Wicksteed 在1910年出版的两卷本《政治经济学常识（The Common Sense of Political Economy）中阐明的“边际均等（marginal equalization）”的观念。其二，是美国经济学家Frank Knight在1924年发表的一篇重要的文章“关于社会成本的含义的若干谬误（Some Fallacies in the Interpretation of Social Cost）”中阐明的观点，即只要存在私有产权（private property rights），那么该产权所有者就可借助市场的功能，解决社会成本问题，而无需由政府来解决。</p>\n<p>所谓“边际均等”，说来简单。一片土地，究竟多大用来养牛，多大种庄稼？答案是：把土地细分到最小单位，如果第一个单位的土地，用来养牛能带来比种庄稼更大的收入，那么这个单位的土地就用于养牛；反之则用于种庄稼。依次类推，直到最后一个单位的土地，都用到了能够带来最大收益的用途（种麦或养牛）上，那么这块土地在这两种用途上的分配，就能带来最大的总收益。</p>\n<p>所谓“私有化”能解决社会成本问题，就是说如果牛和麦都是有主的，而最理想的情况是当这两者的主人都是同一个人的时候，那么这个主人就会通过上述“边际均等”的办法，确保土地的使用分配能够取得最大的收益，而牛和麦之间的冲突，就不需要政府介入，也能得到最合理的解决。</p>\n<p>科斯理论的这两个思想渊源，有三个重要的含义：一，在解决生产资源分配时，要紧的永远是边际的数值，而不是平均或总计的数值；二，在协调资源的争用时，要紧的是要存在私有产权；三，只要存在私有产权，产权所有者的个数就并不重要，也就是说，不管生产要素由多少人拥有，只要他们能保持充分的理智，他们就会达致相同的生产资源分配方案。</p>\n<p>我花了长时间的学习和体会，才逐步理解上述三点含义。事实上，我是读了阿尔钦（Armen Alchian）关于进化的文章，才了解到边际规律是不以人的意志为转移的；读了张五常、阿尔钦、费雪（Irving Fisher）等人的作品，才逐渐意识到私有产权的重要；读了布坎南（James Buchanan）和塔洛克（Gordon Tullock）等人的作品，才重新理解“大多数人的意见”这个概念的虚无。再到后来，在我开始给学生讲授“法律经济学”这门课程的时候，才比较充分地体会到科斯所提出的视角，是如何长驱直入，看穿了财产权法、滋扰法、侵权法、合同法、公司法乃至宪法的脉络的。要知道，这些部门法，在科斯思想出现前，是貌似各自独立，互不相关的。</p>\n<p>我常自问：假如自己是当年《法律经济学杂志（Journal of Law and Economics）》的编辑，面前摆着科斯的“社会成本问题”，那么我有足够的鉴赏力，认为这是惊世之作吗？不经过长期学习和思考，肯定没有。这正是科斯给我最大的影响：他让我体会到在观察世界时“掂量观点”的重要。以此为由，我感谢科斯改变了我的世界观，并开始这个新的专栏。</p>\n<p>相关阅读：</p>\n<ol>\n<li><a rel=\"nofollow\" href=\"http://www.nsd.edu.cn/cn/article.asp?articleid=14302\">科斯大会在京举行（北大国发院新闻稿）</a></li>\n<li><a rel=\"nofollow\" href=\"http://business.sohu.com/s2010/coase/\">科斯大会在京举行（搜狐财经专页）</a></li>\n<li><a rel=\"nofollow\" href=\"http://opinion.hexun.com/2010-12-31/126537520.html\">周其仁：科斯的中国影响力</a></li>\n</ol>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[19316,19089]}