{"id":174796,"link":"https://chinadigitaltimes.net/chinese/2011/08/郑也夫-林达：也看夏俊峰案/","date":"2011-08-27T02:00:20Z","modified":"2013-09-25T07:30:33Z","title":"郑也夫 | 林达：也看夏俊峰案","content":"<p>2011年06月16日 11:38:52</p>\n<p>2009年5月16日，沈阳小贩夏俊峰在城管勤务室刺死两名城管（中队长申凯和队员张旭东）一案，最近引起社会高度关注。2009年底，他被沈阳市中级法院一审以故意杀人罪判决死刑；2010年5月10日，辽宁省高级法院终审维持一审判决，正在等候最高人民法院的最终死刑复核。夏俊峰命悬一线。</p>\n<p>要具体分析这个案件，你会发现，可以借助的证人证词，相对如此重大命案来说，少得难以置信。</p>\n<p>辩方称被告受到野蛮殴打被逼自卫，检方认为被告没有受到殴打，自卫理由不存在，是故意杀人。</p>\n<p>根据一审判决书，最早进入现场的证人张伟，是在被告动刀以后才进入现场。在动刀之前，被告是否受到暴力攻击？现场没有目击证人，一审判词有关被告“防卫一节”中强调证人陶冶“始终距离案发地点仅数米”，却没有指出他在另一个房间，其实看不见现场，也不是目击证人。</p>\n<p>在缺乏直接证人情况下，尽可能全面地呈现、衡量间接的证人证据，就成为法庭判案必不可少的条件。例如，是否有证人证据能够证明：1，被告在被抓之前受到暴力攻击殴打；2，被告遭到非法绑架和处于非法拘禁之中？</p>\n<p>为什么这两条是重要的？</p>\n<p>让我们换一个假设案情：某年轻女子在街上无照设摊，被某歹徒暴力攻击、绑架、私自关押。她父母报了失踪。被关押后，她惊恐万状，决定逃跑。她找到一把小刀，与绑架者相拼，因捅伤对方，得以脱身。事后，大家发现绑架者因刀伤致命死亡。</p>\n<p>问题是：法庭是否应该判定该女子必须对死者作出民事赔偿？法庭是否应该判定她有杀人的主观故意和动机 ？是否应该判这个女子死刑呢？假如答案是：“是”。那么，依据常识我们就可以判断：这个社会的法律支持歹徒。今后遇到此类情况，受害者只能选择坐以待毙。</p>\n<p>绝大多数国家的法律支持这名“女子”，给她“正当防卫”的权利，因为，一个弱小平民，受暴徒的暴力攻击，之后被非法绑架非法拘禁。她已经可以认定：自己正处于生命受威胁的危险中：可能再次被殴打，可能被打死。即便在关押中她还没有受到暴力攻击，她已经获得逃跑求生的权利、攻击非法拘押者以达到逃跑目的之正当防卫的权利。哪怕她防卫的不是眼前的暴力攻击，而是未来可预见的伤害威胁。</p>\n<p>两个案子是否对等？我来比一下，据辩方的辩词：1，相对城管，被告是绝对弱者，被告身高一米六五，城管至少有两人分别为一米八零和一米八二；2，他被多人当众暴力攻击；3，被告被非法绑架非法关押；5，他用刀攻击三人后出逃。两人死亡一人重伤。若徒手，被告绝无胜算。</p>\n<p>被告在城管办公室是否被殴打一节，我暂时存疑。</p>\n<p>那么？假如前面两条成立，此案中城管是否可以和暴力攻击女孩的歹徒相提并论？我们只能看法律界定。一审二审的律师都已经明确提出法律依据：《行政处罚法》第19条规定，限制人身自由的处罚只能由公安机关行使。也就是说，除公安机关之外，任何人抓人、拘禁，在法律上就是非法绑架、非法拘禁，就构成《刑法》规定的“非法拘禁罪”，这是刑事罪。</p>\n<p>也就是说，“假定案件”中的年轻女子遇到的歹徒，和被告遇到的城管，在法律上都是一样的刑事罪犯。非法拘禁再加上暴力攻击情节，因此，城管不存在“野蛮执法”问题，依据法律，城管唯有严重刑事犯罪问题。“文明执法”与“野蛮执法”是一个道德判断，也就是说“执法”是合法的，只是“文明”还是“野蛮”的道德问题；我认为，面对司法审理，我们只能使用法律思维和法律语言，只能“把刑事犯罪叫做刑事犯罪”。</p>\n<p>所以，被告“先受到刑事罪犯们的暴力攻击，再被非法绑架非法拘禁”两条是否成立？是判断此案的两个关键前提。对此，检辩双方的观点截然相反。检方证人无人提供城管暴力人身攻击的证词，否认非法打人抓人扣人，指称被告“主动上车”要求跟城管去；而被告及妻子都描述了被告被打、被“拽上车”的细节。</p>\n<p>可是，“绑架和之前遭受暴力攻击一节”和“动刀一节”不同。“后一节”发生在城管勤务室，动刀之前，是否遭遇暴力攻击无目击证人，间接证人全部是城管单位成员；而“前一节”发生在大街上，应该有的是利益无关的目击证人。</p>\n<p>几乎所有关注此案的人，都注意到，正是这两个判案关键前提，司法执法都有严重违法行为，违反程序，侵犯了被告权利：一，执法机构非法阻挡了被告的合法取证要求：警方没有将他送医作专业的全面验伤，警方在自行拍照取证时，略去了被告“被殴打至身体多处青紫”“头上有包”等大部分证据，只拍了他手臂淤青的两张照片。二，司法机构非法拒绝了合法证据的呈堂：除了被告妻子，辩方愿意出庭提供目击证词的六名证人，全部被法庭拒绝。以至辩方以“正当防卫”作辩时，缺乏全面验伤报告，缺乏直接证人证词。而阻挡取证和阻挡证人出庭的非法行为，至今没有一个中立的监督机构可以投诉、作出判定和追究。</p>\n<p>我们再假设，那个女子称，她被数名歹徒暴力攻击后非法绑架拘押，在拘押中她再次受到暴力攻击，她是在受攻击时刺中歹徒出逃。她回到家中，社会不是庆幸她勇敢反抗有幸出逃，而是立即被捕、判处死刑。因为，警方不予取证，她拿不出被暴力攻击的证据；法庭拒绝了目击她绑架前受暴力攻击和绑架过程的六名证人出庭，她也就拿不出证实自己被绑架的证据。而出庭作证的都是歹徒相关者，他们一边倒地证明：女子没有被攻击，她是自己要求、主动跟着歹徒去的。</p>\n<p>有没有女子撒谎的可能？有的。可是，对方也可能撒谎。司法的作用，就是让两面的证据都呈堂，全面比较证据，作出判定。只容许单方证据，等同于不承认司法程序，也就根本不是合法的法庭。</p>\n<p>法庭违法的又一个证据是：二审主审法官在二审判决后正式回应质疑，依据是被告“始终”供述他没有受到暴力攻击。这个说法与辩方律师的陈述截然相反，也与侦查审理过程的被告供述记录截然相反，这是个公然谎言。</p>\n<p>我假设的女子案和夏俊峰案有一个不同情节，就是前者家属报失踪案，而夏案家属知道被告去了哪里。后者只说明了一个事实：这些非法绑架者和非法拘禁者，他们在全国范围、长期以来受到政府和法律庇护，对此，二审律师已经在辩护词中列举了大量案例。在如此法治缺失的大环境中，家属明知被害人在哪里，知道他可能被暴力攻击，有生命威胁，家属也不敢去要人，只能听任伤害发生。</p>\n<p>这样状况在中国从来不陌生，曾经大规模泛滥成灾：非法绑架、拘押、人身侵犯、暴力侵犯致伤致死，曾经在每一个学校、每一个工作单位、每一个村庄和城市居民社区，时时刻刻都在普遍发生；罪犯受法律保护，受害人稍作反抗必死无疑。暴力犯罪者都有中央至地方各级“专案组”的国家合法庇护。这就是延续整整十年文革时期。一直延续到国家面临崩溃边缘。</p>\n<p>文革期间也有法庭，也有法官，也有判决书，每天发生成千上万暴力侵犯和暴力致死事件，法庭没有判出过一个“正当防卫”来。这就是唱红歌、红色教育、红海洋直至红色恐怖的红色鼎盛时期，它的核心是：不准谈法治，不准谈司法独立，只准谈“忠诚”、只准颂扬领袖和政党的“绝对正确”。</p>\n<p>今日，红歌和红色教育再起，歌颂国家的强大。红歌和红色教育的一个要点，就是模糊国家和政府的界限。让民众忘记“国家是国家，中央政府是中央政府”、“家乡是家乡，地方政府是地方政府”。当政府强大到不受法律约束，甚至操纵法律，公民就只能任其宰割了。</p>\n<p>让我们继续关注夏俊峰一案的最高人民法院的死刑复核。它事关所有中国公民。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input type=\"text\" maxlength=\"64\" name=\"EMAIL\" size=\"25\" value=\"\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></form>\n","author":881,"categories":[9203,23855],"tags":[9400,9018,16533,19314,9073]}