{"id":174780,"link":"https://chinadigitaltimes.net/chinese/2011/08/李海鹏-我要写的是关于灵魂的小说/","date":"2011-08-27T00:31:04Z","modified":"2011-08-27T00:31:04Z","title":"李海鹏 | 我要写的是关于灵魂的小说","content":"<p><p>厦门商报：你大学的专业是中文系，当年高中文理分科有挣扎过不？几岁的时候发现了自己和文字的不解之缘呢？汤姆·汉克斯在电影里说过，理科教我们如何生存，诗歌告诉我们为什么生存。你怎么看文科和理科的呢？</p>\n<p>李海鹏：文理分科时我很容易做选择，我喜欢文科。决定当作家也是在那时候。我生活中的大部分舒适感都来自理科的成果，我可以使用电冰箱、空调，能吃到千里之外的水果，咳嗽了也有药片吃，夜观天象，还知道宇宙是一个有限而无边的空间，这生活质量已经超过了皇帝。所以我很感谢也很尊敬理科。至于文科嘛，没什么实际用途，只是理科的目的而已。理科造原子弹，文科说不要扔原子弹。理科建造大厦，文科让其中萦回美妙的音乐。理科帮助人类，文科让人类是人类。</p>\n<p> </p>\n<p>厦门商报：你在专栏这条路上“自杀”了，那么对于写小说你对自己有什么样的期待呢？你最欣赏的小说家是谁？为什么欣赏？你想把小说写成个什么样子呢？</p>\n<p>李海鹏：我希望自己写得好，好到什么程度不好说，尽力之后就只好由命运来决定。我能完全决定的只是数量，有生之年至少写10本。加西亚.马尔克斯是我最欣赏的作家，因为此人才华盖世。当然我不会像他那么写。远景不提，只说目前，我想写的是那种小说，读者看了之后就说，这个人是真会写，故事啊、主题啊、结构啊、复调啊、人物啊、对话啊、文笔啊、草蛇灰线埋伏千里啊，样样都行，行家一伸手，就知有没有，看了这小说，感觉就像看惯了中超忽然看一场英超似的，忽然明白，这才叫踢球呢。这是我的最低要求。另外，我要写的是关于人的灵魂的小说。</p>\n<p>厦门商报：在《佛祖在一号线》里，你明里暗里地重申自由的重要性。在你看来，自由意味着什么呢？你在文章中提到，很多教育孩子的方法是有问题的，如果面对你的孩子，你将如何教育他，给他什么样的自由呢？</p>\n<p>李海鹏：《佛祖在一号线》里63次提到“自由”这个词，大多指的是不受干涉和免于恐惧，以及在不侵犯他人的前提下自我支配的自由。大致上，相当于以赛亚.柏林讲过的“消极自由”，对我们的社会大有意义。归根结底，自由是活得像个人的前提。我会公正地对待我的孩子，爱他，尊重他，他会得到小狗般的自由，尽可伸着舌头到处跑。</p>\n<p> </p>\n<p>厦门商报：你在《南方周末》的记者生涯相当辉煌，在特稿写作方面做出了开创性的成绩，在你看来，一个优秀的记者要满足什么条件呢？怎么做才能达到这个标准？</p>\n<p>李海鹏：我不太确定这个，我曾是个记者，这事我记得，可是那段记忆正在我的头脑中飞速变得模糊。在我的回忆中，新闻是个朴素的行业，才华什么的，不是说完全不需要，但是并不需要很多。聪明、认真而且正直的人在新闻行业里是无敌的。这是真正的一分耕耘一分收获的行业。</p>\n<p>厦门商报：你平时都看些什么书和杂志呢？你是如何挑书、买书的？有没有偏好的作者或者文风？</p>\n<p>李海鹏：书我没什么挑选的原则，对什么感兴趣就看什么，小说和历史看得比较多。要说有原则，只是很少看国内的，还有不赶时髦。好书浩如烟海，无论如何也看不完，看差劲的书等于浪费生命，所以我想你至少不该看比《佛祖在一号线》更差劲的书。杂志现在我只看《第一财经周刊》、《锦绣》和《财经.视觉LENS》，因为他们给我寄。</p>\n<p>厦门商报：我发现你在新浪、网易、搜狐……都有博客，为什么要狡兔好几窟呢？</p>\n<p>李海鹏：其中一个我有密码，偶尔去写，另外几个都是镜像。人家打电话来说，在我们这儿开个镜像吧，我说算了吧，人家说来吧来吧，这时我该怎么办呢？我不好意思拒绝人，担心被人认为自命不凡。我自己都搞不清楚这到底是真正的谦逊，还是对露馅的恐惧。人这东西还真是复杂。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912]}