{"id":174763,"link":"https://chinadigitaltimes.net/chinese/2011/08/陈有西-中国律师规模化国际化发展的若干问题/","date":"2011-08-27T00:30:16Z","modified":"2011-08-27T00:30:16Z","title":"陈有西 | 中国律师规模化国际化发展的若干问题","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年08月01日 23:06:23</span></p>\n</div>\n<p>　　［陈有西按］最近，有一些律师朋友给本网留言，说司法部已经有文件，律师所不能再称“集团”、“联盟”了，京衡律师集团为什么一直没有更名？其实我们早在今年二月就已经打了更名报告，上级司法行政机关直至司法部都在研究中。我二月份同时写了一个建议报告，直接报送给了司法部和中华全国律师协会，对中国律师规模化、国际化的问题提出了一些思考和建议，其他律师集团也都以各种方式向司法部提出了各种建议。引起了高度重视。四月份，司法部向各省发出征求修改《律师事务所名称管理办法》相关条款的问题，并同意原先已经审批成立的各律师集团，先行年检，律师也继续以原所名年检注册执业。因此各集团律师都正常年检执业。目前，各省的反馈意见都已经报回司法部律师公证司。部里正在集中意见研究中。我现在把我二月份报给部领导的建议意见公布，让大家了解。<br /><span> </span>　　中国的律师集团是个新生事物，但是是一个有利于中国律师做大做强的重要举措，实践证明是成功的一种模式。我希望有更多的律师同行思考这个问题，期望司法部的修改意见早日出台，甚至希望有《律师集团名称管理办法》出台，设定一些标准，鼓励全国律师所做大做强，大大加快中国律师规模化国际化发展的步伐。<br /><span> </span>　　京衡律师集团目前是浙江省以及华东地区唯一的一家集团化经营执业的律师事务所，是浙江省司法厅和杭州市司法局为了探索律师所规模化、规范化、品牌化、专业化、国际化而进行的一项大胆探索。2003年成立浙江京衡律师事务所，2007年由四家分所和一家独立所发起组建了京衡律师集团，现有5个所、16个法律业务部门，180多位执业律师，30多位助理和行政人员。总规模已经达210多人。已经跻身特大所行列（中国20万律师1.8万家所，平均每所11人）北京所、香港所正在申请创办中。整个集团实行品牌共享、人才共享、专业共享、案源共享、制度统一、纪律统一、形象统一、文化统一、财务独立、高度自治的模式。成立八年中，年平均业绩增长为35%，去年增速达到67%，今年头七个月与去年同期比，增长了80%多，是一个管理协调、非常团结、人才济济、充满活力、业绩卓著的迅速上升的大型律师集团。集团化的四年试点，已经交出了一份不错的答卷。<br /><span> </span>　　我认为，取消集团、联盟名称，是一种律师经营模式改革探索的倒退。当初有的所以“反对不公平竞争”为由而要求取消律师集团，恰恰是会导致律师向北京所集中、“官本位”观念的更加不公平的竞争。是一种改劣而不是改进。中国的律师必须适应中国经济规模、外向经济和对外开放的需要，从体制和制度上支持千人大所、亿元大所的形成和发展。目前，法律行业中只有律师业是没有一分国家拨款、相反要缴很重的税的法律人群体。政府只给个名称，支持律师业发展，不但是应该的，而且是必须的。对律师业要多扶持，而不是去限制。“集团”、“联盟”的名称可以不叫，但是采用国际通行的以字号立所的模式，没有任何坏处。为什么一定要加省名、叫分所？目前中国的分所都是北京往各省、省城往各市发展才能够生存，说明这种制度只会导致律师所官本位，大家都往北京和省城集中。全国20万律师，北京已经有2.1万.如果再发展下去,北京大所兼并各省所的模式会进一步加剧,将严重影响中国律师业的合理布局。导致基层和偏远地区无律师可请，这显然是不符合中国社会进步的基本需求的。<br /><span> </span>　　鉴于此，北京市司法局已经按字号冠首的科学方式，对某律师集团进行了批准更名。我认为这是适应实际情况和中国律师业发展方向的。<br /><span> </span>　　以下是我的建议报告，其实可以称为《中国律师规模化国际化发展的若干问题》的小论文。公布供大家知晓。<br /><span> </span>　　关于要求对《律师事务所名称管理办法》<br /><span> </span>　　第六、八条进行适当修正的建议报告<br /><span> </span>　　尊敬的司法部领导：<br /><span> </span>　　《律师事务所名称管理办法》（部第120号令）经2009年12月15日司法部部务会议审议通过，2010年3月1日已经施行。一年过渡期将到，各省正在落实集团所更名事宜。我们拥护部里规范管理律师所，保障公平竞争、有序管理的要求。由于我所在的京衡律师集团面临更名，业务和管理都将受到很大影响，因此对中国律师规模化、国际化的发展，有些研究思考。有一些建议想提出来供领导研究。期望采纳，并及时采取措施。<br /><span> </span>　　我的建议是对现《律师事务所名称管理办法》第六条、第八条进行适当修正。除“省名+字号+分所地名+律师事务所”这种模式外，增加按照国际通行的以“字号+地名+律师事务所”的方式。不一定要以省名冠首。<br /><span> </span>　　具体建议是：<br /><span> </span>　　第六条 律师事务所名称应当由“省（自治区、直辖市）行政区划地名、字号、律师事务所”三部分内容依次组成。<br /><span> </span>　　修改为：<br /><span> </span>　　第六条 律师事务所名称可以用下列两种方式排列：<br /><span> </span>　　不设分所的，名称应当由“省（自治区、直辖市）行政区划地名、字号、律师事务所”三部分内容依次组成。<br /><span> </span>　　设立分所的，应当由“字号、所在城市区划地名、律师事务所”三部分内容组成。<br /><span> </span>　　第八条 律师事务所分所名称应当由“总所所在地省（自治区、直辖市）行政区划地名、总所字号、分所所在地的市（含直辖市、设区的市）或者县行政区划地名（地名加括号）、律师事务所”四部分内容依次组成。<br /><span> </span>　　修改为：<br /><span> </span>　　第八条 律师事务所分所名称应当由“总所字号+律师+分所所在地的市（含直辖市、设区的市）或者县行政区划地名（地名加括号）+律师事务所”三部分内容依次组成。<br /><span> </span>　　以本所为例：<br /><span> </span>　　按现规定只能称：<br /><span> </span>　　浙江京衡（上海）律师事务所、浙江京衡（北京）律师事务所<br /><span> </span>　　修改后的称谓：<br /><span> </span>　　京衡律师杭州事务所、京衡律师北京事务所、京衡律师上海事务所<br /><span> </span>　　这样修改不只是文字游戏，将对中国律师规模化、国际化产生重大影响。试析如次。<br /><span> </span>　　一、    中国律师二十年的实践证明，分所都搞不好，除北京总部办的外，不是倒了就是逃了，直接同现名称管理办法相关。<br /><span> </span>　　比如原称“青海海西律师事务所北京分所”、“黑龙江松花律师事务所上海分所”，这类名称，好的律师就不会调到这样的所执业，好的客户也不会选择这样的所提供法律服务。名称就形成了严重的劣势。而唯一能够办好的，是总部在北京的所。如“北京大成律师青海事务所”，“北京金杜律师事务所珠海分所”，他的业务肯定能够搞好。人才也能够调进来。所以中国的各省办的分所都搞不好，分所制名存实亡，这条制度只是为北京所覆盖全国而设的，加强了中国律师业的官本位文化，形成了严重的不正当竞争。<br /><span> </span>　　二、导致中国律师都朝北京集中，不利于中国律师业均衡发展。<br /><span> </span>　　由于上述原因，中国的大所都向北京集中，总部都争取设到北京，大律师都集中到北京办所。中国20万律师北京就有2万多，很多西北地区的区县没有一个律师。导致北京只好用行政手段限制律师助理和其他律师进京，又严重损害市场经济人才流通的原则。其实，用字号立所，不管总部设在哪里，这个城市的律师的服务，同其总部并没有直接关系。只是一种投资的关系。比如“青海原野律师事务所北京分所”、如果允许其叫“原野律师北京事务所”，他的总部设在青海，根本不影响他的声誉和实际执业水准，而好的律师、好客户都会平等选择它。<br /><span> </span>　　三、以字号立所符合国际惯例，有利于中国律师国际化发展。<br /><span> </span>　　一些国际著名律师行，如“西蒙斯”、“的近”，“的近伦敦、的近纽约、的近香港、的近悉尼”，都是以字号行世，不会管他的总部是哪个省、哪个国家。中国加入WTO，市场开放和对等，包括法律服务市场对等。现在根据部里的网上公布，国际律师行到中国设分所和办事处已经有320多家，按对等原则，也应该有320多家中国所出去设机构。而目前中国大陆所真正到境外、国外办所的不足20家，严重不对等。这同我们的律师行政体制管理直接相关。分所名称管理办法，严重制约了中国律师业的做大做强，不允许搞“集团”和“联盟”，只有北京的所到各省市去合纵连横，而没有形成中国律师业多地竞争发展的局面。年值上亿的所，70%集中在北京。长三角、珠三角这样的发达地区，年值上亿的所没有几家。中国的涉外律师，都被聘到国外所的驻华办工作，中国律师不但得不到国外市场份额，连国内的份额也多数被国际律师行瓜分。现在中国的资本输出、企业输出势头很快，迫切需要中国的律师业也跟出去，但是我们做不到。除了人才因素、法域因素，政策因素是主要的。如果不鼓励中国律师业在国内做大做强，没有国内的规模化、规范化，就不可能有中国律师的国际化。同时，小所虽然有很多优秀的，有适应普众需求、成本省、掉头快的优势，但每年统计中一个不容掩盖的事实是，被处分被投诉最多的也是小所，因为制度化管理和纪律约束相对弱。律师也无法分工成了杂家无法专业化。我们的政策导向也应该是规模化规范化国际化。<br /><span> </span>　　四、以字号立所符合现代企业制度，有利于改进中国律师的管理和经营水平<br /><span> </span>　　公司制是现代企业制度的重要发明，是最为科学的经营组织。中国的律师业可以引进现代企业制度。企业可以用同一个字号各地开设子公司，各地都用同一个字号，但我们的名称管理办法要求独立的就必须另起名。企业集团总部可以搬迁，而我们律师业有执照要求、人数要求、户籍要求，手续很麻烦。企业有用“中国”的、不加地名叫集团的，而律师业不允许。公司是资合的，分公司依托资金可以有总部的声誉；律师所是人合的，分所律师声誉自然低人一等。我们不采用公司制管理律师所，主要的原因，是旧观念，将律师只当作传统观念的个体户，不能按照现代企业制度运作。实际上，中国的律师业最大的如金杜、大成，已经有数千人就业，年净值十多亿，纳税一亿多，相当于一个年产值上百亿、工人数万的大企业。如果再不按现代企业制度去设计要求，势必严重影响中国律师业的发展。中国律师没有国家拨款，也没有国家免税优惠，光是从字号上、名称上作些支持，不要政府扶持一分钱，我认为政府是应该的。<br /><span> </span>　　五、现有名称变更将严重影响我们的经营和人才发展战略<br /><span> </span>　　中国现在有十多家以“集团”称呼的律师所。都是原司法行政机关经过审查批准的。现在我们服从部令的要求，都将进行更名。但是，更换成现在部里要求的名，将严重影响我们的事业发展和人才的引进。比如现“京衡律师集团上海事务所”，按要求就要改成“浙江京衡（上海）律师事务所”、“浙江京衡（北京）律师事务所”，一些优秀的上海、北京律师，将会不安心调走，或者另办当地所；一些原有客户也将流失。如果允许我们称“京衡律师上海事务所”、“京衡律师北京事务所”，就完全可以本土化，同当地所平等竞争。京衡律师集团成立四年中，平均年增长30%多，去年业务增长67%，人才增加60%，势头很好。这次如果这样更名，四个成员所都将严重不稳，200人的队伍可能分散，有可能更名自立，搞垮集团化经营的良好势头。<br /><span> </span>　　让中国律师业以字号行世，给个名称，不要国家一分投入，就可以帮助中国律师加速规模化，把北京律师分流到全国去发展，让各省都出现一些实力型大所，进行公平竞争，促进中国律师的专业化国际化，是符合中国目前律师业发展规律的，是一个非常重要的步骤。去年部120号令调研时，对这个问题还没有引起必要的注意。今特专题反映，敬请重视。部里能否研究出台《律师集团名称管理办法》，或者迅速对现六、八条进行修正，帮助我们健康发展。如果能在三月份前以文件形式进行一些修正，对全国一些已经有的律师集团、分所多的大所，都会产生很积极的影响。如果部里觉得有必要，我们也可以到京面秉。不当之处，敬请批评<br /><span> </span>　　此致<br /><span> </span>　　敬礼<br /><span> </span>　　京衡律师集团事务所<br /><span> </span>　　主任    陈有西<br /><span> </span>　　2011年2月18日星期五<br /><span> </span>　　附：上报申请文件<br /><span> </span>　　京衡律师集团文件<br /><span> </span>　　京律字（2011）第7号<br /><span> </span>　　关于京衡律师集团各成员所<br /><span> </span>　　名称变更的申请<br /><span> </span>　　浙江省司法厅：<br /><span> </span>　　上海市司法局：<br /><span> </span>　　根据司法部[2010]第120号令，及浙江省司法厅浙司办2011（11号）《关于做好律师事务所分所（集团所）名称变更工作的通知》，现申请对京衡律师集团各成员所名称进行变更。<br /><span> </span>　　同时，鉴于京衡目前的良好发展势头，并已经在上海办所，并已经着手创办北京所的现实，首冠“浙江”不利于京衡向全国发展。为避免京衡各所因更名产生负面效应，要求在去除“集团”字样后，基本保持原样，在排序上以字号列前方式。我们认为这不违反司法部《律师事务所名称管理办法》（部第120号令）禁用“集团”也不叫“分所”的原则精神。（详细理由见本所主任给司法部的建议报告）。<br /><span> </span>　　兹申请如下：<br /><span> </span>　　1、京衡律师集团事务所，  更名为     京衡律师杭州事务所<br /><span> </span>　　2、京衡律师集团宁波事务所，更名为   京衡律师宁波事务所<br /><span> </span>　　3、京衡律师集团湖州事务所，更名为   京衡律师湖州事务所<br /><span> </span>　　4、京衡律师集团舟山事务所，更名为   京衡律师舟山事务所<br /><span> </span>　　5、京衡律师集团上海事务所，更名为   京衡律师上海事务所<br /><span> </span>　　如果按部令的排序，应该称“浙江京衡（上海）律师事务所”，“浙江京衡（北京）律师事务所”，这对京衡向全国发展将非常不利，无法同北京所、上海所进行平等竞争。<br /><span> </span>　　现通过各成员所所在地的市司法局，向浙江省司法厅、上海市司法局申报。请研究同意变更。<br /><span> </span>　　此致<br /><span> </span>　　敬礼<br /><span> </span>　　京衡律师集团事务所<br /><span> </span>　　2011年2月18日<br /><span> </span>　　主报：杭州市司法局、徐汇区司法局、宁波市司法局、<br /><span> </span>　　舟山市司法局、湖州市司法局<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151578-22913.shtml\" title=\"高铁时代民事索赔的标志性案件\">高铁时代民事索赔的标志性案件</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151578-23414.shtml\" title=\"“广之旅”国有资产流失了吗？\">“广之旅”国有资产流失了吗？</a></dt>\n</dl>\n<div>\n<p>阅读数(218)　评论数(<span>1</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>1</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[17615,14457]}