{"id":174766,"link":"https://chinadigitaltimes.net/chinese/2011/08/许锡良-闲暇出智慧与鼓励懒惰有什么不同？/","date":"2011-08-27T00:30:36Z","modified":"2011-08-27T00:30:36Z","title":"许锡良 | 闲暇出智慧与鼓励懒惰有什么不同？","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年08月25日 16:51:43</span></p>\n</div>\n<p>　　<strong>闲暇出智慧与鼓励懒惰有什么不同？</strong><br /><span> </span><br /><span> </span>　　 <br /><span> </span>　　 <br /><span> </span>　　许锡良<br /><span> </span><br /><span> </span>　　 <br /><span> </span>　　 <br /><span> </span>　　有学生读了我的文章《<a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/9228746.html\" title=\"\">为什么说闲暇出智慧</a>》一文后，感觉有一个困惑的地方，就是西方人所说的闲暇与我们常说的懒惰有什么不同？感觉似乎很难分清他们之间的区别。<br /><span> </span>　　这确实是一个似是而非的问题。闲暇为什么能够出智慧，其核心要害就在于，智慧是人心智自由的产物，一个人如果总是处于忙碌之中，那么，他的大脑就为有形的事物所束缚，或者为繁琐的杂事所困扰，这个时候，他不可能会有时间与心情静下心来，好好的思考。因此，中国古人造字将“忙”字用“心死”或者“心丢失”来形容其状况是有道理的。<br /><span> </span>　　闲暇出智慧是不是在鼓励偷懒呢？这其实是完全两码事。人的勤奋与懒惰有两个基本大类。一类是身体上的忙碌或者懒惰，另一类是思想上的勤奋或者懒惰。当然，也有人思想与身体上都勤奋或者懒惰。闲暇的状态，也许不是身体上的劳碌，但是，闲暇时光并不等于他不勤于思考。所谓“人闲心不闲，你急他不急”就是这样一种状况。这是因为“心之官则思”，人的大脑天然就是喜欢思考，喜欢琢磨，喜欢遐想的。而思想智慧又是需要有时间与心境来涵养的。过去常常说，劳动人民创造了历史文明，而劳动人民又专指体力劳动者，这个说法是不准确的。人类真正的文明应该是那些闲暇人士创造的。人类几乎所有的重大的发现与发明，几乎都不是体力劳动者。不是说体力劳动者就一定愚笨，而是因为他们的身心被繁重的体力劳动所摧毁，不可能会有那个闲暇时光，更不会有那份心情。人类进入现代文明之后的发明创造，一年之内的发明专利与新的发现，就可以超过过去数百年，甚至数千年时间里的发明、发现与创造。那是因为，人类进入现代文明之后，大量的机器生产代替了人繁重的体力劳动。甚至连人的部分脑力，比如记忆力与计算能力，都可以用电脑来代替。这样一来，人类闲暇时光就更多了，将更多的人从繁重的体力劳动中解放出来，这样拥有闲暇时光的人越来越多，会思考的人也越来越多。尤其是人类进入互联网之后，知识信息与思想，达到了人类空前的低成本，且跨越时空的共享境界。可以想见，过去只停留在精英贵族里的知识与思想见解，今天早已经随着互联网进入了寻常百姓之家。知识与思想的垄断越来越困难了。甚至专业垄断也越来越困难了。过去人们看病，医生说什么就是什么,病人很少质疑问难。但是，现在新生代的病人在看病之前，有许多都会对自己的病上网查阅一下，包括这个病的性质、症状、病理、用药情况，以及哪家医院哪个医生的治疗水平，都会事先摸清楚。专业知识的垄断也不容易了。<br /><span> </span>　　其实，人的真正懒惰是思想上的懒惰。身体上的忙碌，如果缺乏思考的内涵，那种忙碌，其实是可怕的。人类的文明不是靠简单重复机械的体力劳动就可以创造的，而是靠人在闲暇时光里思考，探索与实验，人类的文明才得以进步。<br /><span> </span>　　这就不得不让人又想到了中国人对于勤奋的痴迷。在谈到学习的时候，关于勤苦的说法真是不计其数，但是谈方法，论思想的几乎一个也没有。比如，“书山有路勤为径，学海无涯苦作舟”。“勤学苦练”，“勤能补拙”，“所谓天才,就是百分之九十九的汗水加一份的灵感”之。类。其实，这一份灵感常常比百分之九十九的汗水要重要得多。因为，汗水每个人都有，而灵感却未必每个人都有。显然，这里更多的是强调技能上的训练，或者动作上的简单重复。至于勤奋的经典案例更是不计其数。什么“凿壁偷光”、“头悬梁，锥刺股”、“囊萤映雪”，有些故事在强调勤奋的时候，真的是到了病态的地步。然而这样一个强调勤奋的民族，却没有能够为人类创造出像样的文明来。发明创造少，思想贫乏。为什么会这样呢？因为，中国人太勤奋了——不过，这个勤奋只是强调体力上的，而且是不动脑筋的。中国千年的愚民政策与愚民术，将一个民族用劳碌的身体防止他们活跃的大脑出现。统治者最喜欢劳苦大众们，芸芸众生们，只是埋头苦干，而不过问世事，不去作出思考与探索。这对他们的江山来说是最安全的策略。因此，孟子不惜将整个国家的人分成“劳心者”与“劳力者”，而且说“劳心治人，劳力者治于人”，动脑筋的人不动手，动手干活的人不动脑。身体与大脑分离，结果动脑的人因为没有与这个世界接触，而只有从“格物”转移到“格心”，而动手的人，大脑被孔孟之道的愚民术阉割了。就这样，数千年来，中国人就这样变成了奴役的工具。千年循环，天不变，道亦不变。这一点不像西方的知识分子，他们始终是拿着铁锤在思考的。人的手脑与社会，与大自然，始终是密切接触着的。所以，在他们那里有多元的思考，真实的世界与真实的人生。然而读中国的书，就感觉那不是在谈真实的世界与真实的人生感觉。也难怪，鲁迅在上个世纪时在介绍“青年必读书”的时候特意这样提到：“我看中国书时，总觉得就沉静下去，与实人生离开；读外国书——但除了印度——时，往往就与人生接触，想做点事。中国书虽有劝人入世的话，也多是僵尸的乐观；外国书即使是颓唐和厌世的，但却是活人的颓唐和厌世。 我以为要少——或者竟不——看中国书，多看外国书。 ”看似偏激的言论，其实是有很深刻的内涵的。后来这场论争时过一年之后，鲁迅曾还慨叹说：“去年我主张青年少读，或者简直不读中国书，乃是用许多苦痛换来的真话，决不是聊且快意，或什么玩笑，愤激之辞。”(《写在〈坟〉后面》)鲁迅“用许多苦痛换来的真话”，在当年并未得到国人的认可；七十多年后，仍然有不少论者将鲁迅的主张视为“玩笑，愤激之辞”而予以“批判”。鲁迅先生是饱读中国古书的人，得到的经验教训是如此的痛苦不堪。如果读中国这样的古书，即使勤奋又有什么用呢？而且越是勤奋，越是容易读成一脑袋瓜子的浆糊。因此，对于一个人来说，做正确的事情，确实远比正确地做事重要，而勤奋只是鼓励人光拉车不看路，思想方法论上从来没有什么创见的中国人，只会沿袭圣人的老路，重复前人的陈辞烂调。<br /><span> </span>　　 <br /><span> </span>　　一个人处于闲暇状况的时候，他可以是处于思考状态。学习与其说是勤奋的样子，勿宁说是一种思考的状态。而思考只有闲暇的时候才可能出现。一个人手忙脚乱，顾此失彼，忙得焦头烂额的时候，是不可能会有什么思考的。而中国历代的统治者最害怕的就是平民百姓竟然有闲暇时光。让老百姓整天劳作对于统治者来说，是最理想的愚民术。一方面不用害怕老百姓思来想去，时间一久竟然琢磨出：凭什么皇帝家族可以占据整个天下？凭什么普天之下，率土之滨都是他一个人的？另一方面，整天劳作毕竟还可以为他们生产贡品，增强朝廷的财富与国库的银两。其实这种效果，早在五千多年前的唐尧古谣中就有了很好的展示：“日出而作,日入而息;凿井而饮,耕田而食,帝力何有于我哉。”一个人整天为生存而劳劳碌碌，他是没有时间去想帝王的事情的。这样对于历代帝王将相来说是最有好处的，因为这样最为安全。再想想中国“文革”时强调知识分子是臭老九，而劳动（体力劳动）最光荣，将思想、知识与文化看成是祸害，而且说“知识越多越反动”，也就不难明白，为什么专制者要那样仇恨知识，害怕人们动脑筋了。今天，中国教育的管理者们，仍然喜欢把学生与老师折腾得起早贪黑，两头不见阳光，并且美其名曰：刻苦勤奋。其实这也是剥夺他们心智的最好办法。让学生成为学习的机器，让老师成为考试的机器，让他们共同成为分数的奴隶。其实是一种伪教育，甚至反教育。其实古今中外的专制者都害怕人们独立思考，法国思想家孟德斯鸠就说过：专制者害怕通过教育提升人的心智，因此，他们阉割真知识，用伪知识代替，以剥夺人的思考力。真正的教育就是让学生学会独立思考的教育。英国作家阿尔杜斯·赫胥黎《自由教育论》中说：“如果你的目的是自由和民主，那么你就必须把获取自由的艺术以及独立自主的方法教给学生。如果你教他们的不是这些，而是一种非自由的训练，那么，他们就只能学会媚上欺下的勾当。”把教育变成学生的自主行为，而反对那种把教育当成一种训练，迫使“教育者必须服从，必须听话”。主张学生独立自主地进行思考，充分发挥“善于盘诘的自由的智慧”，反对那种对学生进行硬性的灌输和宣传。他强调说：“一定要让青少年具备一种抵御宣传的能力，否则他们很容易沦为任人宰割的鱼肉。”<br /><span> </span>　　 <br /><span> </span>　　早在上世纪30年代，即第二次世界大战爆发之前，罗素就忧心忡忡地指出：“在实行军事独裁的国家，包括俄国在内……教育是大大地退步了，这种退步包括四点：一是严格的纪律的恢复；二是绝对而不问事由的服从；三是对老师的唯命是听，已经到了一个可笑的程度；四是在知识方面消极地接受灌输，而不是积极地自求启发。”他认为这种教育只能培养出双重性格的人。所谓双重性格，是指“对在上的人要服从，要怯懦，对在下的人不妨擅作威福，而蛮不讲理”，对其他国家的人，当然也是这样。因此，罗素认为：“童年的纪律训练和成年的战争爱好有前因后果的关系。”<br /><span> </span>　　 <br /><span> </span>　　这样想来，中国文化中特别强调勤奋的品质，并且将勤劳定格为体力上的勤劳，而不是大脑里的反思，那也是因为历代统治者统治有方，愚民有术吧。<br /><span> </span>　　<br /><span> </span>　　2011年8月25日星期四<br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151317-23790.shtml\" title=\"说话讲场合，已经成为过去时\">说话讲场合，已经成为过去时</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(128)　评论数(<span>1</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>1</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":705,"categories":[9203],"tags":[9400,9553]}