{"id":174745,"link":"https://chinadigitaltimes.net/chinese/2011/08/周云蓬-音乐路上的废弃驿站/","date":"2011-08-27T00:00:59Z","modified":"2011-08-27T00:00:59Z","title":"周云蓬 | 音乐路上的废弃驿站","content":"<div>\n<pre>本世纪初，北京五道口，有个酒吧叫“开心乐园”，那时树村乐队云集，满街全是打着鼻环、留着长发，浑身金光闪闪的男女摇滚青年。经常看到电线杆上贴着纸条：寻找贝斯，寻找鼓手。“开心乐园”就是这些乐队惟一可以演出的酒吧。经常可以在树村的村口看到这样的告示：今晚开心乐园，摇滚周末，下面是二十多支稀奇古怪的乐队名字，门票十元。稍晚一点儿，村口的摇滚餐厅，各路牛鬼蛇神就携家带口地吃演出餐了，富裕的，还可以喝上几瓶。继而，浩浩荡荡地兵发五道口。  </pre>\n<pre>“开心乐园”位于一条破败的铁路旁边，好像过去是个洗浴中心，经营不善，就沦落成为地下音乐的集散地。里面消费并不贵，一瓶燕京才两块钱。经常是乐队比观众还多，大家抽着烟喝着酒，在场内串来串去，有时激情来了，还会在场子里串成一串跑火车。演出前，要抽签决定演出顺序。上半夜演出的乐队比较幸运，每个乐队上台，都迟迟不愿下来，只要有一个人继续鼓掌，那也可以当做在要求返场。所以时间会越拖越长，最后一个乐队演出时，鸡都叫了，该吃早点了。一般来说，每个乐队只能分到几十块钱，打车回树村那是不可能的，所以你会看到壮丽的路边大排档景象，像草原上生着篝火的游牧民族。连吃再聊，等天亮后的第一班公共汽车，灰烬一样疲倦的人群，扛着乐器，流进树村的街道。这时房东们正在早起遛鸟，而这些唱歌的年轻人却要睡觉了。  </pre>\n<pre>“开心乐园”最终因为无法负担房租，彻底关门。意味着更多的乐队没有上舞台的机会了。    </pre>\n<pre>“河”酒吧，“河”就是黄河的河。野孩子乐队的张佺和小索，从兰州唱到了北京。那时他们留着长发，一身皮衣皮裤，整个一个铁血民谣。音乐就像黄河上游的水，清澈有力。他们租了一个地下室，天天早起，摽着膀子练琴。节拍器滴答滴答，经常从早开到晚。他们很快就占领了北京的演出市场，不久在朋友的帮助下，开了“河”酒吧。  </pre>\n<pre>“河”酒吧坐落于三里屯南街，中国地下的即兴音乐发源于此。经常是一个人在舞台上刚唱了一首歌，就蹦上去一个鼓手，然后，萨克斯上来了，手风琴加入了。最后台上台下就弄成了一个交响乐团。除了野孩子作为镇场之宝，经常演出之外，万晓利、小河、马木尔、王娟，也是这里的常客。晓利和小河的第一张现场唱片录制于此。  </pre>\n<pre>那时感觉做地下乐队的，如果没上过“河”酒吧的舞台，你都不好意思见人。我记得一次春节放假，大多乐手都回老家了，一个朋友推荐我去，打电话给河酒吧说，反正现在也没什么歌手，让周云蓬去演一演。最终还是被婉拒了。到后来，常来河酒吧的人就形成了一种家族关系，所有男人都是舅字辈的，所有姑娘都是姨字辈的。有一个不存在的孩子，成为大家共同的纽带。但这种乌托邦的音乐共产主义，无法折合成人民币交房租，很多看演出的人，会在隔壁的小铺里，先买上几瓶啤酒揣在身上，进酒吧一边喝一边看。由于老板本身就是歌手，大家称兄道弟，谁也不好意思较真。经常到了午夜十二点，老板小索已经喝高了，会拍着桌子大喊：服务员，给每个人上一扎啤酒，记我帐上。等到非典那年，酒吧顺势关门了。再后来，“野孩子”的重要成员，小索去世了。“河”家族风流云散，各奔前程。  </pre>\n<pre>过了很多年，在“河”酒吧经常演出的人，相互见了还是很亲切，仿佛一个村子出来混大城市的乡亲重逢。  </pre>\n<pre>今年，“河音乐”作为一个小的音乐团队，重出江湖，主要成员有张佺、张玮玮、郭龙、周云蓬、吴吞、刘东明、冬子等等，向往着重拾少年心性，毫无功利心地去做演出，好的音乐最重要，它可以让时间熠熠生辉。    </pre>\n<pre>原刊于《星尚画报》    </pre>\n<pre>附：“河”十周年纪念演出：    </pre>\n<pre>时间：6月23日、24 周四、周五，四 19:30  </pre>\n<pre>地点: 北京 朝阳区 麻雀瓦舍 广渠路36号院东院 （双井家乐福正对面 劲松口腔旁胡同内50米 红点艺术工厂内）   </pre>\n<pre>详情：<a rel=\"nofollow\" href=\"http://www.douban.com/event/14008556/\">http://www.douban.com/event/14008556/</a></pre>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":369,"categories":[9203],"tags":[9400]}