{"id":174705,"link":"https://chinadigitaltimes.net/chinese/2011/08/薛兆丰-经济规律不分疆界/","date":"2011-08-26T23:30:22Z","modified":"2011-08-26T23:30:22Z","title":"薛兆丰 | 经济规律不分疆界","content":"<p><p><span>《经济观察报》之“法律、管制与经济增长”专栏（5）</span></p>\n<p><strong>经济规律不分疆界</strong></p>\n<p>薛兆丰<br />2011年1月31日</p>\n<p>专栏开张几期，引起热议，尤其是“论堵”一文，配上去年我在这个地盘发表的“火车票低价造成了举国浪费”，网上吵得不亦乐乎。有读者发现：虽然两篇文章都基于相同的逻辑，但大部分人赞成前者、反对后者。这是有意思的现象，说明人们的思路容易受感情左右。</p>\n<p>每当受到感情左右，人们就喜欢说某些商品很特殊，不能仅用经济规律来解释，要把这样那样的因素考虑统统进来。这种建议可能对，但求证不可缺。事实上，经济规律是普适的，即使在纳粹战俘营里都成立，而找例外的冲动，往往只是感情用事。</p>\n<p>英国学术杂志 <em>Economica </em>在1945年刊登了一篇 R. A. Radford 写的文章，题目是“战俘营里的经济组织（The Economic Organization of a P.O.W. Camp）”。文章栩栩如生地记述了纳粹战俘营里大量关于“市场”和“市场观念”的细节。</p>\n<p>战俘营里的交易比外人想象的多。作者写道：“由于供给有限和均等，人们被俘后很快就能意识到，把香烟和食物当作礼物来收授，都是既没好处，也没必要的。在交换中树立起‘口碑’，才是提高个人满足感的更合理的手段。”例如，礼拜三和礼拜六是发面包的日子。这样，礼拜二和礼拜五晚上，面包就变得格外紧缺。这时的面包价格，要比其他时段的高出15%左右。营里的一位“中间商”，就是靠坚持在这两个晚上只抽烟不吃饭来致富的。</p>\n<p>战俘营里当然也有货币。那是香烟。它质量均匀、比较耐久、尺寸短小、易于携带，能用于大数量的交易。“劣币驱逐良币”的“格雷欣法则（Gresham law）”也适用。那是说，用作货币的香烟，都是最常见的劣质香烟，而像“牧师一号（Churchman’s No. 1）”这样的牌子就很罕见。营里不仅有货币，还有货币现象。例如，新增的囚犯和频繁空袭所引起的焦虑，都会增加香烟的消费，从而激化了营里的通货紧缩，致使物品的成交价格越来越低。</p>\n<p>有意思的是，作者还专门用一节讨论了战俘营里的“市场观念”。作者写道：“总的来说，人们讨厌中间商。他们忽视了中间商撮合买家和卖家的作用。人们认为这些中间商之所以赚钱，靠的不是辛勤的劳动，而是得寸进尺的贪婪。尽管中间商的存在，本身就反驳了人们的看法，但人们还是觉得他们是多余的。人们尤其讨厌那些有拥有垄断特质的中间商，比如那些有机会与外来卡车司机接触、或懂得乌尔都语的人。”</p>\n<p>此外，人们对战俘营内的“市场价格”也存在偏见。作者写道：“人们强烈地感到每件物品背后都有其按香烟数目折算的‘公正的价格’。”当然，追问他们为什么那才是“公正的价格“，也没有人能答得上来。同时，战俘们也关心“分配不公”的问题。香烟本身的消耗，一直是营内通货紧缩的根源，这便一次又一次地引爆了战俘们的争论，即“那些自己不抽烟的战俘，是否应该有权分到香烟？”</p>\n<p>显然，没有人会说战俘营里的市场条件是完美的，但这个故事的含义恰恰是：市场总是在不完美、甚至是极度扭曲的世界里起作用！尽管人们在言论中，对市场行为一如既往地抱有深深的抵触情绪，但他们在行动上，却与质朴的需求定律惊人地相符。经济规律并不是脆弱和特殊的，得在完美世界里才起作用；相反，经济规律是健壮和普适的，它在任何社会都在发挥作用。</p>\n<p>北京治堵和春运回乡，本质上都是有限资源分配的问题，与战俘营里的面包无异。假如战俘营里非要在周二和周五晚上饱餐一顿的人必须多支付一根香烟的代价，那么非要在高峰期繁忙路段驾驶私家车出行的司机、和非要在小年夜而不是年初二回到家乡的旅客，必须比别人支付更高的货币成本，也就同样是理所当然的。</p>\n<p>以我估计，今天五环内的京城，不足一百元一程的拥堵费足以治堵。这有双重含义。一，公交乘客平均只需多交一元，就能获得私家车司机付一百元才能享受的速度；而政府还可以进一步减免公交的拥堵费。二，若遇急事，那么即使没有调动警车开路的特权，贫穷弱势者只需要拿出一百元，也照样能享受自驾通行的便利。这是不是更公平？同样，铁路大可以参考航空公司的定价模式，把年前高峰期的票价拉高，把年后低谷期的压低，从而鼓励人们提前或延后回家，削峰填谷，消灭举国排队的浪费，舒缓失控的状态。这是不是更有效？</p>\n<p>其他问题，诸如“回家是不是权利”、“公款报销对收费是否敏感”、“公路和铁路是不是垄断”等，都有不着边际之嫌。难道有权回家，就等于有权得票？难道公款报销对收费不敏感，餐饮娱乐交通就不能随行就市定价？难道公路和铁路各自都是垄断的，合起来就不算竞争？试想一下，在当年的集中营里，若是有人坚决反对面包在礼拜二晚上涨价，并振振有词地提出“越狱才是根本”，那就是牛头马嘴了。</p>\n<p><strong>相关阅读</strong>：</p>\n<ol>\n<li><a rel=\"nofollow\" title=\"Permanent Link to 价格规律与市场状态无关\" href=\"http://xuezhaofeng.com/blog/?p=11\"><span>价格规律与市场状态无关</span></a></li>\n<li><span><a rel=\"nofollow\" title=\"Permanent Link to 经济学不是愿望大杂烩\" href=\"http://xuezhaofeng.com/blog/?p=38\">经济学不是愿望大杂烩</a></span></li>\n<li><span><a rel=\"nofollow\" title=\"Permanent Link to 年夜饭为什么贵\" href=\"http://xuezhaofeng.com/blog/?p=129\">年夜饭为什么贵</a></span></li>\n<li><a rel=\"nofollow\" title=\"Permanent Link to 电力紧张：为什么总是忘记价格\" href=\"http://xuezhaofeng.com/blog/?p=148\"><span>电力紧张：为什么总是忘记价格</span></a></li>\n</ol>\n<p><strong></strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[]}