{"id":174710,"link":"https://chinadigitaltimes.net/chinese/2011/08/许知远-富强之后/","date":"2011-08-26T23:30:45Z","modified":"2011-08-26T23:30:45Z","title":"许知远 | 富强之后","content":"<div>\n<div>\n<p>一</p>\n<p>大国的崛起由无穷的细节构成。它派遣军队、收购矿山、修建港口，建造摩天楼，它也潜移默化地进入国民的内心。</p>\n<p>“十年前，他们看不起我们，现在他们怕我们，等着吧，看看再过十年，他们会怎么对我们。”在北京的友谊宾馆咖啡厅里，临桌的一位老兄正对着一群朋友高谈阔论。</p>\n<p>重新装修过的友谊宾馆，灯光明亮、地毯柔软，扔掉了昔日的刻板印象。在很长一段时间里，它是特权与隔离的双重象征。在眼花缭乱的表面之下，中国的变化比人们想象的慢得多。清政府把洋人挡在广州城外，只让他们住在水边划出的空地。而毛泽东的新中国则划出了使馆区、友谊商店，外国人只能通过这个小小的窗口来接触中国。</p>\n<div>被过滤广告</div>\n<p>这一切似乎早已过去。外来者有很多不同的场所可去，而中国人不再需要护照、外汇券也能在这里消费。一种新情绪四处弥漫，中国不仅要扬眉吐气，还要领导世界。</p>\n<p>但我们为什么、又靠什么领导世界？临桌所坐的几个人是中国新精英阶层的缩影，他们喝最贵的茶，叫最大号的果盘。通过零星捕捉到的谈话，我得知他们主要来自鄂尔多斯，一座因为能源而暴发的北方城市。他们留着平头，脸庞臃肿，面色暗淡，像是深受过度烟酒与███的影响。而谈话的那位则年纪更长些，脸颊更丰润，头发也更稀疏，当然也更自信，像是北京长大的，拥有皇城脚下天然的自得。某家国有电信公司的董事长的夫人、国有电力公司的总裁的外甥女，还有金宝街一个要出手的楼盘，一笔七亿的股票交易，与一家日本大公司的合作，他的谈话充满了震慑人心的效果，它是高层的人际网络、巨额的金钱、地产项目与国有垄断的结合体，像是一张金光闪闪、无所不包的大网络，似乎随着他的谈话逐渐延展，它不仅把中国包裹起来，还要包裹进整个世界。</p>\n<p>二</p>\n<p>将财富转化成权力，是人类历史永不停演的剧目。权力扩张既是一个国家的本能——强大者总是倾向于弱小者，也是实际的需要，它四处延展的利益需要现实力量来保护。有时，它还是对不安全感与屈辱感的反应，要通过强大来获取从前丢失的尊严。</p>\n<p>除去政治制度与领导人，公众情绪与文化取向也在这个过程中扮演重要的角色。友谊宾馆中高谈阔论者的情绪，是自大与自卑的混合体。而这种情绪则贯穿于一个世纪以来的中国历史中，“寻求富强”是它的主轴。</p>\n<p>在九十年代电视剧《北京人在纽约》中，王启明把钞票撒在白人妓女的身上，让她说出“我爱你”。倘若你嫌这片段过分粗鄙，你也可以阅读郁达夫写于八十年前的《沉沦》，中国留学生偷看日本女人的肉感身体时，大声喊出“祖国，你为什么还不强大起来”。或是一个被托福、签证弄得愤愤不平的青年的玩笑之语：有一天中国强大起来，也让你们来中国考托福，在餐馆刷盘子。</p>\n<p>一个多世纪以来，从军事强人、知识分子到普通百姓，中国人着迷于“国家富强”。在它的名义下，种种言论与行动，不管它们多么荒诞不经、罪恶累累，都获得了天然的合法性，它变成了不可质疑的神话。</p>\n<p>中国曾经深陷屈辱与绝望，政治家们看到自己在国际舞台上节节败退，军人们在战场上屡屡失利，知识分子发现自己成为西方思想的小学生，而普通人则看到洋烟、洋酒、洋布、洋大人无处不在的威力……似乎一切都是令人屈辱的，政治、商业、文化、消费，还有性，中国与中国人，都成为被征服的对象。人们把所有的屈辱，都归结于中国还不够强大。于是，个人挫败与国家的挫败纠缠在一起，让人无法分清。但是，国家富强的目的到底是什么？是为了洗刷这些屈辱，重新获得尊敬吗？只要获得国家富强，就可以达到这一切吗？</p>\n<p>中国已经获得富强，很多中国人已经沉浸在“中国世纪”、“当中国统治世界”的乐观中。但你又感觉中国远未获得富强，因为王启明、郁达夫和一个青年学生的感慨，仍顽固地存在着。即使奥运会与世博会充斥着对中国成就的自得，你也感觉到北京与上海的主办方都有一颗急于取悦外来者的心。即使他们已经财大气粗、挥金如土，却又仍渴望来自别人的认可。</p>\n<p>我们生活在一种通过集体来拯救个人的虚妄幻觉中，也让我们把世界视作一个粗鄙的丛林——认定权力和金钱决定一切。原本是一种手段的“国家富强”，变成了目的本身。于是，当我们逐渐抵达这一目标时，发现它内核空洞，毫无意义。正是因为寻找不到“国家富强”的内心意义，它变成了一次又一次奢侈而空洞的形式表演。</p>\n<p>此刻的中国不正生活在这样的迷惘时刻吗？——它不知道如何运用自己新获得的影响力，它也不知道自己该在世界上扮演何种角色。支配它的仍是延续了上百年的情绪——物质上的追赶、对屈辱的报复。而模仿与反对本身，却无法提供意义与目的。</p>\n<p><strong>（注：本文仅代表作者本人观点。作者新书《一个游荡者的世界》, 即将由广西师大出版社出版。)</strong></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":653,"categories":[9203],"tags":[9400,9392]}