{"id":174711,"link":"https://chinadigitaltimes.net/chinese/2011/08/许知远-一个游荡者的世界/","date":"2011-08-26T23:30:47Z","modified":"2011-08-26T23:30:47Z","title":"许知远 | 一个游荡者的世界","content":"<div>\n<div>\n<p>很少有比我更拙劣的旅行者了。</p>\n<p>二零零二年三月，我第一次前往纽约。距离两架波音飞机撞击大楼的事件不过半年，我却没想起去看一眼世贸中心的遗址，把很多下午时光仍进了拥挤不堪的史传德二手书店。这所城市的悲伤、震惊、韧性、犹太面包房的香味和中央公园里的阳光，我都记不清了，发霉的纸张、腻腻的汗味、高高的书架、还有收银台前那个胸部丰满的姑娘，倒是从未忘记。</p>\n<p>二零零四年的五月，我在巴勒斯坦的首都拉姆安拉的街头。阿拉法特正处于垂死状态，全世界的记者蜂拥至此，他们要捕捉一代传奇的落幕。在同事拍摄的一张照片里，我站在混乱街角的一根电线杆旁，身旁是表情亢奋的人群，我在心无旁骛地读一份《纽约时报》。它的记者就在现场，我浏览的这篇报道所描述的，不过是身边的场景。</p>\n<p>阅读是一种逃避。真实而巨大的纽约、悬而未决的拉姆安拉，都令我茫然无措，甚至心生恐惧，而书籍、报纸提供秩序、节奏与边界，多么惊心动魄、不可理喻的事件都在页边终止，只要跳过几页，就掌握了历史的结果。</p>\n<div>被过滤广告</div>\n<p>我忘记自己是怎样逐渐爱上了旅行。在行程中，我能控制自己的烦躁不安，试着观察陌生人的表情，和他们交谈，品尝他们的食物，进入他们的客厅，倾听他们的往事……</p>\n<p>二零一一年一月，我坐在“突突突”声响的三轮摩托车穿越班加罗尔的小巷时，意识到自己真的爱上了旅行。我期待自己像是浮萍一样，从这条河流飘到那条河流。</p>\n<p>但我不是浮萍，无根的自由带来的喜悦也注定短暂。书籍是一种逃避，它让你回避现实的失控。旅行也是，它经常是智力与情感上懒惰的标志，因为无力洞悉熟识生活的真相与动人之美，人们沉浸于浮光掠影的新鲜感，以为看到了一个新世界，不过是在重复着旧习惯。异质的声音、颜色与思想，没能进入他们的头脑与内心，不过是庸常生活的小点缀。</p>\n<p>旅行更深的意义是什么?是加缪说的吧，旅行中最有价值的部分是恐惧。旅行者远离了家乡，一种模糊的恐惧随之而来，他本能的渴望旧环境。正是在恐惧中，你变得敏感，外界的轻微变动都令你颤抖不已，你的内心再度充满疑问，要探询自身存在的意义。人类的所有知识、情感、精神世界，不都因这追问而起？</p>\n<p>我期待、却可能永远也成不了加缪式的旅行者。他在一个充满着溃败与挣扎的时代生长，旅行与写作、武装抵抗一样，是他重构意义的方式。他对于恐惧的理解，或许只有浸泡在基督教气氛中的人才能真正理解。</p>\n<p>收集在这本书中的游记，不管它是多么故作感伤与镇定，仍带有明显的乐观情绪。它首先寻求的不是恐惧而是愉悦与知识。我像是启蒙时代的小册子作家们一样，通过展现不同的民族的风俗来劝告自己的同胞，世界如此的多元与丰富，跳出这狭隘的自身吧，了解自己的缺陷与不足，我们自以为的独特，其实一点也不独特。我也常炫耀自己的见闻，沉浸于道听途说的快乐。拙劣的旅行者的弱点也从未消失，我谈论了死去的人物与书籍，描述了太少的当前与未来。</p>\n<p>这些篇章不可避免地带有时代痕迹。离初次纽约之行已经十年，这也是中国崛起的十年。在我试图把不同见闻带给中国读者时，中国也迅速涌入了世界。中国的商品、中国人随处可见，中文的标牌也进入了欧洲的百货商场、博物馆中，开罗的小贩们会说“你好”，而阿姆斯特丹的橱窗里性感女郎们则大声叫出“有发票”。中国形象，不仅是那个广东烧味、黄琉璃瓦亭子、客家话构成的唐人街，更带着一个暴发户的金光闪闪、粗陋不堪的痕迹。中国社会内部的成就、困境与失败，在世界的其他角落愈发分明。在旅行中，我总是不断地寻找这些痕迹。</p>\n<p>在通往世界的途中，中国变得更清晰了，在试图了解中国时，我也多少意识到自己的角色与价值。但我清楚，对内心的更彻底的追问尚未开始，我对于世界的理解，仍停留在知识层面，即使这层面也浅薄不堪。至于偶见的内心追问，也更多是暂时的情绪，而不是深沉的情感。我还生活在生活的表层，连接灵魂深处的根还没有生长，它需要真正的恐惧与爱。</p>\n<p>（本文是作者即将出版的新书《一个游荡者的世界》的序言，广西师范大学出版社2011年8月版）</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":741,"categories":[9203],"tags":[9400,27153,9392]}