{"id":174860,"link":"https://chinadigitaltimes.net/chinese/2011/08/许锡良-“书生气”究竟是一种什么气？/","date":"2011-08-27T16:30:27Z","modified":"2011-08-27T16:30:27Z","title":"许锡良 | “书生气”究竟是一种什么气？","content":"<div>\n<div>\n<p><span>2011年08月27日 22:30:07</span></p>\n</div>\n<p>　　</p>\n<p><strong>“书生气”究竟是一种什么气？</strong></p>\n<p>                        <strong>许锡良</strong></p>\n<p>  我们经常在日常生活中听到许多讽刺“书生气”的话。说某人喜欢按书本教条来做事，固然可以叫他书生气；说某人有点理想主义，也可以说他是书生气；说某人不通人情世故，可以叫他书生气；一个人敢于坚持按正义的原则行事，我们也可以说他是书生气；说一个人好照规矩办事，坚持原则，不按照潜规则行事,也可以叫他书生气；说某人心地善良，不肯加害无辜，还可以叫他书生气。因为这后面的价值标准其实就是中国古人概括的“恨小非君子，无毒不丈夫”。因此，在我们这个社会，一个人一经被沾上了“书生气”的评价，那么实际上是被持了完全否定的态度，其后果仅次于被判处了死刑，很快就会在众人的眼里变得迂腐可笑的样子。</p>\n<p>   于是，我就很认真地考察我们这个社会的书生气是怎么来的。它为什么会产生？这种书生气究竟是什么？读了吴思先生的《潜规则》，里面有一段话，其实给中国的“书生气”下了很好的注脚。他说：中国人实际上都接受过二次教育。第一次接受圣贤的教育，其教育效果就是：满口仁义道德；第二次就是接受社会大染缸的教育，或者人间潜规则的教育，教育的效果就是：一肚子男盗女娼。从这段话里来看，所谓的书生气实际上就是接受了第一次教育，却没有能够很好地完成为第二次的潜规则教育的转型那类人。他们只知道圣人的“仁义道德”，却不肯来一个一肚子“男盗女娼”。于是，他们成了古老经书的忠实笃行者，他们听从圣人的话，“虽千万人，吾往矣”。但是，这些有点“书生气”的人并不知道，圣人的经书常常是被用来愚民的，说起来好听，做起来会矛盾百出，从而缺乏可践行性，甚至圣人在生之年自己也是不做的，那是用来教训愚民的。真正能够做的人反倒是西洋人。中国的读书人，最后为了生存下去，无不要发生转化的。而那些由于种种性格原因，而不肯转化的人，就成为了有“书生气”的人。在这里，我们可以看出，所谓的“书生气”就是那种受到圣人误导，有着远大而纯洁理想，却在现实中不肯或者无力变得世故圆滑的那些人。这些书生气十足的人，因在潜规则盛行的现实生活中不愿意曲意迎合，因而常常被世俗的眼光嘲笑，这自然也就是理所当然的事了。</p>\n<p>   因为，有书生气的人不肯同流合污，他们不肯向现实的丑恶妥协退让，不肯拿自己的良知原则与世俗利益作交换，因此他们常常有着像堂吉.诃德一样的精神人格。因此，他们也就成了现实中人们嘲笑的对象，成了非常孤独的一类人。他们常常是理想主义者，他们常常是孤癖的一类，不合群的一类。他们于是也就常常成了社会中的弱势群体，他们的名字在欧洲，叫阿尔贝特·史怀泽或者叫斯宾渃莎，在美国叫马丁路德．金；在过去的中国叫陶行知、梁漱溟、宴阳初等。在现在的中国则叫“书生气”。每一个一经被叫上这个名字的人，他的政治前途没有了，职业前途也没有了，生活的前途也没有了。他就会是中国当代的孔乙己。他们不精通社会现实中真正起作用的潜规则，他们只相信“圣人”教导。于是他们经常成为社会中潜规则的愚弄对象。</p>\n<p> “有书生气的人是搞不了政治的。”我经常听到人们反复地说着这句话。现在想来也是对的，因为中国的政治，在历史上就是流氓玩的，中国的文化是流氓文化，政治自然也是流氓政治。自古中国的官场玩的就是潜规则与厚黑术，而有书生气的人是不懂这些的。但是，在一个法治社会里，真正的政治家而不是政客，这样的人恰恰要的就是一点书生气,那种书生气,就是对人类的关怀之情与慈爱之心,信诚天下,大爱无疆。读美国总统的演讲，感觉一个个都是书生气十足的人。林肯总统就是这样书生气十足的人,因为他要废除黑奴制度，因此他遭受到了种族歧视者<strong>约翰·威尔克斯·布斯</strong>枪杀,林肯死于奴隶制度和这种制度的残忍疯狂的感情所豢养和培植起来的“为非作歹的恶魔”。（请见《林肯传》第586页）。肯尼迪总统也是这样的书生气十足的人，他要把黑奴制度留下来的孽根&#8212;-种族歧视现象除尽，这些牺牲者都是当时美国的上等人种——纯粹的白色人种，并且位居总统高位，却为已经被定为黑色的下等人种去争取公民权并且为之牺牲。印度的圣雄甘地也是这样书生气十足的人，他也死在不愿意从受奴役状态中解脱出来的奴隶的枪口下,这样的人就是有书生气的人。他们常常不顾及自己利益的计算，甚至不惜一切代价，坦然去为心中的正义理想赴死。西方的政治就是这样书生气十足的人推动的，并且一代一代逐渐完善的。法治社会需要书生气，民主社会在中国文化视角下就是书生气。那些君子协定的遵守者，那些按照公开规则玩公开的游戏，一经失败，就握手言和，真诚祝贺的行事规则，而不肯“宜将剩勇追穷寇”的人，在我们看来就是书生气。因为，这里需要的是守规矩的典范，需要的是正义制度的建立与维护，人们本份地做事，诚信地生活，执着地维护着自己的权利，并且尽着自己的义务。法治社会对书生气的回报的是社会的保障与安稳富足的生活。对违反规则的人却总是那么严厉的惩罚。在这里，没有书生气，就没有生存立足之地。</p>\n<p>   只有像中国这样几千年来，依靠用圣人作牌坊，用匪气与流氓痞气做婊子，才能够生存且发达的社会里，书生气才会成为被人们嘲笑的对象，中国文化“外儒内法”的本质，其实是树圣人的牌坊，作利益的婊子，嘴里都是仁义道德，肚子里都是男盗女娼。嘴里喊的都是主义，肚子里计算的都是买卖。在中国，数千年来，江山易改，本性难移的就是“升官发财”，玩的就是权力的游戏规则，而在中国权力的游戏规则就是“厚黑之术”，也就是要获得权力就必须像流氓、土匪那样没有自己的原则，唯一原则就是欺善怕恶地维护自己的获取特殊利益权与“合法伤害权”。只要有了这个权力，一切的真善美，假恶丑的标准都是由他们手中的权力来定的。</p>\n<p> “有书生气的人是搞不了政治的”，是的，不仅搞不了政治，而且连做人都会困难重重。但是，这句话其实还应该在前面再加上一个修饰语，那就是“在中国”。这个国度里，毫无做人原则，“一切都是可以的”，他们信奉的就是世界并没有必定要遵守的原则，此一时也，彼一时也，一切都是可以的，只要能够带来足够的利益，因此中国的伟人说：“我就是小和尚打伞，无(发)法无天”，你们这些屁民能奈我何？像希特勒临终前的遗言所说的那样：“我死时充满喜悦，深知吾人已经成就丰功伟绩，并以我之名立下千古奇功”，这样的梦想，还有多少人在做着。至今，在中国大地上，各种假药，各种毒食品，各种令人发指的野蛮拆迁运动，各种弥天大谎，各种伤天害理的兽行，就这样在中华大地上铺天盖地而来，一代又一代地演绎着。</p>\n<p>    几千来，我们的伪精英们像流氓一样行事，百姓像牲口一样活着。长远来看，其实大家都一样愚蠢，一样可笑。可敬的反倒是那些普遍以书生气为荣的国家与民族，他们现在反倒过来嘲笑那些以匪气与痞气为荣的民族与国家。</p>\n<p>2006-6-28写</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":502,"categories":[9203],"tags":[9400,8874]}