{"id":174872,"link":"https://chinadigitaltimes.net/chinese/2011/08/孙骁骥-为什么应该废除死刑？/","date":"2011-08-27T18:01:34Z","modified":"2012-02-16T22:23:33Z","title":"孙骁骥 | 为什么应该废除死刑？","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年08月18日 19:56:27</span></p>\n</div>\n<p>　　8月14日，央视记者柴静采访了“药家鑫案”受害人张妙的父亲张平选和药家鑫的父亲药庆卫。有人看了这段采访觉得很感动，劝我也看一看。我直接拒绝。因为我想起了今年5月20日陕西省高级人民法院驳回药家鑫上诉、维持一审死刑原判时，在法院外等待消息的群众居然燃放起了鞭炮。此举让我感到后脊发凉。当时放鞭炮庆祝杀头的人，未必不是如今在电视跟前潸然泪下的人。如此随意而廉价的残忍或感动，赤裸裸地传递出一种令人恶心的野蛮。<br /><span> </span>　　在伦理价值上，我无法认同那些三个月前高喊“杀无赦”，现在却又用和谐的眼泪来装扮自己的人。但是从情理上我可以尝试着理解为什么普通人对死刑的期望如此之高，以至于谁主张废除死刑好像谁就和他们过不去一样。不光是中国，最近英国的许多民众也通过网络征集签名，以此向英国议会请愿，恢复在英国已被废除的死刑。他们认为，这会对该国越来越严重的犯罪行为起到震慑作用。英国人的想法，其实可以代表大多数民众的见解：死刑对犯罪有杀一儆百的威慑力，因此不能废除。<br /><span> </span>　　乍看之下，这确实是一个充分的理由，所谓“乱世用重典”，越是乱象丛生的社会，越是需要严刑峻法来维持社会的公正。但是，有了死刑的社会就一定公正吗？仅仅从基本的伦理学意义来说，我也认为，“不废除死刑”的说法难逃来自“公正”的诘难。换言之，死刑的存在并不会为我们的社会带来所谓的“公正”。<br /><span> </span>　　无论中外，一般人对于刑罚的概念可归结为“欠债还钱，杀人偿命”八个字。某甲非法夺取某乙的财产，那么某甲所应受的惩罚至少应该是归还价值相等的财产，而如果某甲夺取的是对方的生命，同理，他所应该受的惩罚就是被剥夺自己的生命。<br /><span> </span>　　这种“罪犯在剥夺他人权利的同时自己也丧失对等的权利”的逻辑，也就是自然法理论中所谓的“罪行均衡”。但是，这个看似符合人们思维习惯的逻辑却有一个野蛮的起源。在古代，人们对于“罪行均衡”的遵守可以说远比现在严格，这种原则被广泛运用于肉刑之上，原始社会的割鼻、膑足、剖心、割舌等等刑罚均在此例，总之是罪犯施行了何种伤害，那么这种伤害就会对等地施加于罪犯身上。以色列谚语说“以眼还眼，以牙还牙”，“罪行均衡”的原则，其实就是起源于古代部族的复仇习俗和因果报应的理论。<br /><span> </span>　　“罪行均衡”不仅有一个野蛮的历史起源，而且逻辑上也无法符合现代人的一般道德。英国法学家布莱克斯通曾就此提出疑问说，人们如果对于惩罚犯罪，承认“以牙还牙”的合理性，那么会导致明显的荒谬，“因为人们并不能用盗窃惩罚盗窃，用诽谤惩罚诽谤，用伪造惩罚伪造，用通奸惩罚通奸。”就药家鑫案来说，如果依照“罪行均衡”原则，那么真正令“亲者痛，仇者快”的惩罚并不是死刑，而是一五一十依照药家鑫的作案手法，让行刑者在行刑过程中往他身上连捅八刀。如此，受害人就鸣冤昭雪、得到公正的对待了吗？我想，不至于有人回答是吧。<br /><span> </span>　　当然，有些死刑的捍卫者还不死心说，如果死刑存在，即使不执行，那么它也有震慑犯罪的效果，因此不应该废除。说实话，这是我听过关于死刑不宜废除的一个最可笑的理由。“震慑”犯罪固然是个冠冕堂皇的说辞，但有人想过被“震慑”的对象是谁吗？是所有潜在的犯罪者们，换言之，也就是包括写这篇文章和看这篇文章在内的每一个人。但是，真正能对大众起到威慑作用的惩罚，并不应该针对谋杀这类较少人会触犯的罪行，而恰恰应该针对例如偷窃、欺骗、贿赂等大多数人更有可能触犯的罪行，按照这个逻辑，我们岂不是回到“窃钩者诛”的时代了？另外，如果你认为所谓的威慑力仅限于谋杀等情节严重的罪行，那么这种想法就错得更离谱。世界上还没有一个杀人犯在杀人之前会如此计算自己行凶的成本：因为考虑到有死刑的存在而拒绝杀人，或者因为没有死刑的存在而随意杀人。<br /><span> </span>　　还有人说，挪威的恐怖分子布雷维克一次性杀了这么多人，居然判不了死刑，足见外国的法律不保护弱者，中国的法条中保有死刑，老百姓因此会得到更多的保护。的确，布雷维克无论死多少次都换不回被他杀害的生命，药家鑫无论被人捅多少刀，被害人张妙也不会活过来。然而，请诸位不要只盯着这一两个案例而对中国的整个死刑情况熟视无睹。中国每年被执行死刑的人数常年居世界第一。最高法院向人大做的最近一次报告说，以五年为单位，期间全国判处五年以上有期徒刑、无期徒刑和死刑的共有76万人。但死者的具体数字，官方一直没有公布。这是很让人担忧的信号：数量如此庞大的人每年在“合法”地被杀，而这一切居然发生在一个司法并不独立的国家。<br /><span> </span>　　那么，居住于此的每个人难道不担心使用这种“极刑”的权力会由于司法受到干扰而被滥用吗？在司法未独立的情况下使用严刑峻法，最终的受害者只可能是社会大众。我过去看过一部以真实事件改编的英国电影，名叫《因父之名》。影片讲的是1974年伦敦警方通过刑讯逼供、编造为证而让四名无辜的爱尔兰青年被迫承认自己是策划一桩爆炸案的北爱恐怖分子。所幸，当时法庭没有判处他们死刑，否则，这几位年轻人连在牢狱里等待平冤昭雪的机会也没有了，整部电影也就不再是悲剧，而成了荒诞剧。我可不希望这种荒诞在生活中上演。<br /><span> </span>　　最后，借C.S.刘易斯《人道主义刑法理论》的一句话作结：“所有的暴政中，为了受害者利益而实施的暴政是最具压迫性的。”<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151363-23407.shtml\" title=\"飞机票的价格因素\">飞机票的价格因素</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151363-23816.shtml\" title=\"当政府用股票还债\">当政府用股票还债</a></dt>\n</dl>\n<div>\n<p>阅读数(1736)　评论数(<span>8</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>8</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912,8984,15908]}