{"id":174891,"link":"https://chinadigitaltimes.net/chinese/2011/08/思想-以革命的名义？——评〈两场革命〉（上）/","date":"2011-08-27T18:31:15Z","modified":"2011-08-27T18:31:15Z","title":"思想 | 以革命的名义？——评〈两场革命〉（上）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?reflexion\">《思想》</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61916\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%80%9D%E6%83%B3\">思想</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8E%8B%E8%B6%85%E5%8D%8E\">王超华</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%9D%A9%E5%91%BD\">革命</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BD%A9%E9%87%8C%E2%80%A7%E5%AE%89%E5%BE%B7%E6%A3%AE\">佩里‧安德森</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8B%AC%E8%A3%81\">独裁</a></p>\n<p>文/王超华</p>\n</p>\n<p>佩里‧安德森（下文一律简称为安德森，不另注）的长篇论文〈两场革命〉，一开始就为自己提出了明确的任务：如何解释俄罗斯和中国的两场共产主义革命在1990年代冷战结束之后的不同结局，即二者分道扬镳后形成的「对照」。在进入实质性历史叙述与分析性解释之前，作者先说明了他将从这两场革命之间的四种差异入手，即：革命的主观意识、改革时的客观条件、政策及实际效果、长远的历史文化因素。但正是在这里，安德森又特意做了补充。他以苏联已解体而中共统治仍然健在为理由，强调文中的分析将以中国为主，而以俄国为投影镜鉴。言外之意，只有在能够帮助认识中国情况时，他才会引进俄国的相关对照。读者如果看了标题和开始的两段，就以为文章会均衡处理俄中两个案例，那恐怕是误解了作者的本意 。</p>\n</p>\n<p>安德森本人通俄文，曾多次访问俄国，并着有评析俄国政治和历史的文章。另一方面，虽然他曾强调自己与中国的深厚关联，但真正以分析姿态处理与中国相关的论题，这却还是第一次。从分析中国的角度看，文章开头对中国作为新兴世界强权的描述，不但引出了俄中革命对照的命题，展开了占全文约四分之三、大体依时序穿插于两国现代历史中的前两章，第一章「革命的基质」（4小节，从帝制到革命领袖独裁）和第二章「异变」（7小节，改革时代），而且也呼应着后面较短的两章，「转折点」（2小节，中国在1989年前后）和「新变体」（2小节，今日中国）。在这最后两章里，苏俄的身影不再出现；作为比照案例取而代之的，是其他东亚邻国：日本、韩国、台湾、新加坡。显然，尽管全文的结语相当收敛（「中国这艘大船将要驶往哪个方向，仍然难以估量，至少任何现有的星盘都无法解答。」)，但力图解释中国，无疑是这篇文章的主旨所在。</p>\n</p>\n<p>安德森是著名的马克思主义历史学家，也是坚定的西方左派。本文试图从西方马克思主义一贯自诩的立场，分析安德森〈两场革命〉一文在处理俄中两场共产主义革命的史实时和处理中国作为新兴强权时所暴露出的某些原则变异，并结合冷战结束和世界资本主义全球化加速推进的大背景，解读这些变异所包含的历史意义。</p>\n</p>\n<p>一、革命的解剖学 </p>\n</p>\n<p>从上面列出的各章节篇幅可知，〈两场革命〉一文的主要着力点在第二章，即俄中两国进入各自改革进程时革命所发生的「异变」。至于说变异之前的革命，则被看作是改革得以生长的母体和温床(matrices)，也是安德森要借助来解释两国改革为什么遭遇到不同命运的历史文化条件。了解他行文的目标所在，我们可以明白为什么第一章讲革命的孕育母体，却会同时涵盖了斯大林和毛泽东的时代。</p>\n<p>不仅如此，无论他本人在选择史料时自觉到什么程度，我们还可以同时了解到他在做取舍时的立场。作为历史学者，安德森讲述俄中两场革命的缘起时，从沙俄和满清皇朝到社会主义新国家的分别建立，取繁用约，举重若轻；对于革命成功之初的判断，他采用了有宗教意味的词语：相较于像一场报应(retribution)那样带来内战和饥饿的苏俄革命，实现民族统一的中华人民共和国就像是一次救赎(redemption) 。耐人寻味的是，苏中两国接下来各自20年左右的历史(斯大林治下的苏联，1924-1953；毛泽东治下的中国，1949-1976)，安德森却是取约用约，各自只讨论了两个灾难性的历史事件(苏联合作化和大清洗；中国大跃进和文化大革命)。虽然这些确属重大事件，而且分别都持续了若干年时间，但既然是要整体评价社会主义革命经验，这种取用方式就难免令人生疑。在全文的两场革命对比中，作者刻意要通过贬低苏俄来为中国革命辩护的印象，也是在这两小节里令读者感觉最为强烈，盖因为「苏联」消失不见，完全被斯大林个人所取代，而且他的形象呈现只是一个全然负面的妄想狂。而中国作为对照案例，农民在大跃进中无论饿死多少人都抛不开的对党和政府的信任，还有文化大革命的广泛政治动员及其消灭「三大差别」(工农差别、城乡差别、脑力劳动与体力劳动的差别)的乌托邦理想主义目标，则获得安德森由衷的叹赏。问题是，这些因素，加上和斯大林比较之后得出中国的镇压相对不那么严厉的结论，合在一起，就可以算作是苏中两党曾经领导的那两场革命的功过一览表吗？我很怀疑。不过，让我们先略微看看下一章，再回过头来考虑这两场革命的比较中存在什么问题。</p>\n</p>\n<p>安德森对独裁个人的过度看重，和对中国经历的偏爱，表现在第二章里，让他本来希望大致依时序进行的历史叙述显得不那么顺畅。如果毛泽东时代可以和斯大林时代对照的话，这两位独裁者离世之后的苏中经验相差就太多了。毛泽东去世不到三年，中共已经召开了十一届三中全会，确定了包括「四项基本原则」在内的改革的大体方向和目标。而苏联的改革却是在斯大林去世33年之后才开始。当然，安德森本人注意到了这个时间差，也捎带提到这个问题，但是在整体论述上，仍然将国家计划委员会(Gosplan)的僵化问题定位在第二次世界大战结束时，从而，根本忽略了这33年当中的苏联和世界局势，与中国在1979年开始改革时的情况有根本不同，绝不仅仅是中美修好减轻了中国的外部压力这种局部性的改变。作为坚持西方左派立场的历史学家，这是令人遗憾的偏颇。</p>\n</p>\n<p>1、 这里至少有两方面的问题值得注意。首先，斯大林去世时，正是冷战揭开帷幕的年月，作为冷战高潮标志的几件大事——赫鲁晓夫和尼克松1959年「厨房辩论」，1961年开始修建柏林墙，以及1962年古巴导弹危机——还要再过很多年才会发生。三十多年中，冷战从加剧到缓和，安德森分析时对带来缓和的戈尔巴乔夫多有訾议，除了戈氏个人品格上的虚荣和无所适从，也指出他在意识型态上被膜拜西方资本主义的自由主义知识分子所包围，认为这是苏联之所以会解体的深层原因之一。可是对戈氏之前，冷战时期的苏俄意识型态实践，除了传统的大俄罗斯民族主义之外，对那时的「马克思主义主题」的内容和历史作用，却完全不置一辞。</p>\n</p>\n<p>事实上，安德森从开始叙述苏中两场革命的历史轨迹起，就很少触及列宁式革命政党的意识型态正当性，及其对工人阶级和社会大众的号召。列宁的政党没有像毛泽东领导下的中共那样去发动农民，正是因为在意识型态上始终对农民阶层保持警惕，防止农民执着于小生产，给苏维埃工业化拖后腿。即以安德森本人对苏联经验如此不友好的〈两场革命〉一文所包含的数据来看，十月革命夺取政权时，俄国工人阶级人数不到总人口的3%，全国超过80%的人口都在农村(1：1，开头)。可是到了1980年代改革前夜，苏联农业劳动力只占全国劳动就业人口的14%(2：2，开头)。也就是说，经过几十年计划经济的渐进发展，苏联在坚持社会主义意识型态的基础上，实现了社会人口的工业化城市化，虽然农村的活力好像再没有恢复过，可是农业机械化的程度确实大大提高了。</p>\n</p>\n<p>这种意识型态指导的作用，同时表现在当时以苏联为中心的「社会主义阵营」诸多卫星国的经济活动上。不要说毗邻的东欧各国，即使远离千万里的北韩、古巴，虽然农业生产和出口始终非常重要，但农业机械化的程度同样相当高也相当普及，国家在工业化基础上的教育医疗等社会福利也相当发达。如果说，像安德森引述的那样，苏联的计划经济僵硬到了要巨细无遗地规定多达6万种商品的具体价格，至少，苏联的计划官僚们仍然相信商品生产的重要性，相信国际间有计划地调节调拨不同产品的功能，也相信在第三世界国家展示社会主义计划经济成果的重要性。至于说这种经济体扼杀活力、带来停滞(例如「短缺经济」理论所做的分析)，那应该是另一个由革命派生出来的问题。安德森将注意力集中在这个派生的问题上，却略过了革命创立出这种经济体的主因。</p>\n</p>\n<p>更重要的是，整个冷战时期，苏联都坚持其特定版本「社会主义」意识型态对一国社会和世界事务的指导作用(但放弃了毛泽东强迫大众进行思想改造洗脑的实践)，包括在联合国安理会的投票记录，也包括战后出兵匈牙利、古巴、捷克斯洛伐克、蒙古、阿富汗等国，以及曾经派驻很多第三世界国家的军事顾问和兵力(例如，驻埃及的军事顾问直至1970年代初，才应萨达特要求撤离)。以毛泽东的观点，苏联当时在世界上扮演的角色与美国没有实质区别，都是代表霸权的超级大国。可是无论如何，其官方旗号与美国有鲜明不同，自然为弱小民族提供了替代性选择。当时大批新兴独立国家，都将殖民时代的重大工商业利权收归国有，致力于发展社会福利。今年卷入阿拉伯世界茉莉花革命的很多国家，包括利比亚在内，当初都曾在社会主义制度的旗号下实行高就业、高福利的政策方向，应该说都和苏联的存在有重大关系。苏联的存在及其在意识型态上的坚持，同时型塑了世界范围内以工人运动为基础的社会主义运动，对以美国为首的资本主义秩序形成挑战式威胁，并因而影响到那些并不属于「社会主义阵营」的国家。例如，南韩和巴西在1980年代的民主化进程，在很大程度上是拜其国内大规模工人罢工抗议运动所赐。这种工人运动，自从苏联解体、冷战结束，已经在世界范围日渐式微，即使有发生，也大多局限于要求改善福利待遇，没有了因为苏联的存在而形成的「建立工人国家」这种潜在却强大的威慑力。</p>\n<p>换言之，如果不是仅从一国内部观察的话，当时苏联在世界上的影响，并非全如安德森所说，「在赫鲁晓夫治下仍然存在的国际主义的余烬，很快就熄灭了，留下的是勃列日涅夫的意识型态真空。」(2：5，开头)他将目光局限在一国国内，特别是国内经济发展状况，是由于文章的主要关注点其实是中国，而中国从文化大革命走向改革的短短三年时间，对世界几乎没有什么直接影响。</p>\n</p>\n<p>2、 这就牵涉到另一方面的问题：为什么文革结束后的中国会立即迈向改革？这个转向与中国革命的历史经验有何关联？从文革结束到改革开始之间那短暂的三年固然被安德森忽略，文革的负面效应与改革的内在关联也因此发生误读。安德森认为，从主观意愿和实际效果评判，在防止「赫鲁晓夫式和平演变」的消极目标上，毛泽东的文化大革命成功了，但毛「在积极目标上的失败，却也同样彻底。到他去世时，他的政策已经陷入了另一种历史僵局。」(2：1，结尾)虽然安德森承认，和赫鲁晓夫接掌权力时比起来，邓小平在文革后面临的「历史僵局」更为混乱且剧烈，但安德森对这种局面的理解与经济无涉，主要问题出在政治、文化、社会诸方面。这和中共当时认为国家经济已经「濒临崩溃边缘」，必须要打倒「四人帮」、尽快结束文革的立场，侧重点截然不同 。</p>\n</p>\n<p>文革时期的国民经济确曾有逐年增长，但从长期比较来看，增长幅度小于文革之前的1953-1966年，也小于文革之后的1977-1982年。除了由备战「三线」主导的大型基础建设项目之外，轻工业远远落后于重工业和军事工业。1976年和1965-66年比，人口增长了将近30%，棉布产量只增长20%左右。农业方面，虽然文革后期粮食总产量有所上升，但由于人口增长，更由于大量调用农产品出口换取外汇，造成文革期间人均粮食占有量甚至低于1952年的水平。  其实，问题不在经济总量是否有增长。以同样标准衡量，苏联1986年改革之前的经济也可以说并没有濒临崩溃边缘。而安德森对苏联状况的负面描述，却可以原封不动地挪用在毛泽东去世前夕的中国大工业景象：「劳动生产率的增长停滞不前，资本的投入产出率每况愈下，废弃的工厂得不到清理，而且错失了信息技术发展的良机。」(2：2，开头)这里值得注意的是，经济体的活力是透过「劳动生产率」和「资本的投入产出率」来观察，而不是经济总量的增长率。此外，由于政治运动连续不断，常常迫使生产为「革命」让路，工人阶级顶着国家主人翁的头衔，却无力在工业生产中发挥主观能动性。因此，安德森对苏联工人阶级的描述，同样可以适用于1970年代中期的中国工人：「作为一支社会力量，也已经是彻底地不再受蒙蔽了，〔他们〕对统治政权极不信任，惯于消极怠工，生产率低下……。」(2：3，中间)就整个社会而言，「……经济基本处于停滞不前的状况，调侃无奈的情绪四处蔓延。」(2：1，结尾)</p>\n</p>\n<p>另一方面，中国在文革中实行的经济体制，确实已经和苏联的计划经济有极大不同。虽然北京中央政府直接确定价格的商品数目只有苏联的百分之一，但这并不能说明中国的计划外商品市场更为活跃。同理，毛泽东推动经济权力从中央政府下放，也并不代表当时各省在放手发展经济上有更多的自主权(2：3，开头)。恰恰相反，文革初期的混乱之后，经济政策的一个基本方向，就是抵制市场和商品经济。当时最具代表性的社会组织创新，是承袭农村人民公社型态的半军事化的「五七干校」和其他类似组织。毛泽东乌托邦想象的政策实践，趋向于全国各省实现就地自给自足，余额全部支持国家。当时向城市居民发放的多种生活用品供应票证，在各省市之间完全无法流通。而且，即使是中央政府的大型特殊项目，参与人员也被鼓励(或要求)组成半军事化的共同小区，除了工作任务以外，种粮种菜，自力更生，减少对跨区域商品流通的依赖。军队同样鼓励将士开发轻工业，实现生活供应自给自足(并因此在改革初期造成军队大规模经商和腐败的后续效应)。农村人民公社的农民社员们「自留地」的产出和自己饲养的家禽家畜，原则上也都被视为是资本主义的萌芽，必须时时警惕，不能任其泛滥。文革中，乡村集市这个历史上最有活力的地方经济产物，仍在各地程度不等地继续，但也因为缺乏长途贩运等因素，经历了严重的萧条，原因就在于当局对商品经济的敌视 。不过，这并未造成地方政府与中央离心离德。当时中央对地方政府的控制，主要是通过规定各地人均消费水平，超出部分的农业产品和企业利润一律上缴国家，然后国家再通过财政返回，向企业和地方提供再生产所需的投资。此外，意识型态背书和多渠道上下互相监控的政治手段，在「四人帮」时期日益走向极端。结果，在没有苏联式高强度中央计划经济的条件下，地方政府仍深深忌讳脱离中央路线，不敢擅自开放有利于商品经济的活动空间。面对这种与苏联性质不同的僵化，不但邓小平、陈云等中共高级领导人对文革前经济发展的活力和潜力记忆犹新，力求恢复，而且社会上大部分人都意识到，半军事化的经济合作体，不是长远之计。中国社会能够在文革结束不久就形成自上而下的改革共识，缺乏贸易交流导致的经济近于瘫痪是重要原因之一 。在这方面，很难得出结论说中国的表现比苏联更高明。</p>\n</p>\n<p>从这种经济乌托邦模式，探讨毛泽东发动文化大革命的主观意愿及其受到的潜在思想影响，除了反对官僚阶层和阶级社会的再生产、防止赫鲁晓夫式资本主义复辟、消灭三大差别以外，也除了因大跃进受到同僚批评的报复心理以及儒家传统注重以文化灌输改变社会以外(1：4，中间、结尾；2：1，结尾)，也许还有某种从大跃进挫败到发动文革的内在连贯性，其中的逻辑思路甚至可以追溯到晚清，但尚未得到论者足够注意。</p>\n</p>\n<p>如果从推翻帝制而不是共产主义革命的角度看，1917年十月革命应该和辛亥革命相比较，而且在安德森套用韦伯国家定义所做的三种革命分类里，都属于以突发武装起义来成功夺取政权的案例(1：2，开头)。十月革命能在二月革命后短短半年多时间，将推翻帝制转化成建设世界上第一个社会主义国家，主要是因为以列宁为代表的俄国革命党人，早就活跃在国际共产主义运动中，有着理论和实践上的准备，特别是有关革命党的组织和任务等理论准备。这种对理论辨析和组织工作的重视，辛亥革命那一代人完全无法与之比拟，而中国共产党人也是跟着苏联的榜样才逐渐进入轨道。马克思主义和共产主义理论对中共杰出领导人毛泽东的主要吸引力，一是未来美好前景的确定性，有如给康有为《大同书》加上了坚实基础和向上登攀的阶梯；二是现代社会动员的工具理性，突出表现在毛着《矛盾论》、《实践论》当中。至于说从眼下的社会动员逐步进展到未来美好前景的漫长路程，则从来不是毛泽东关注的重心，在中国也从来没有得到过机会，像在苏联那样在长期经济建设中渐进推演。在这个意义上，大跃进是头脑发热，试图「跑步进入共产主义」，文革何尝不是同样的跑步进入？只不过这次的「共产主义」变成了回归前现代的低生产率低交易低消费而已，正不妨看作是大跃进的失败，导致了毛泽东对通过经济发展实现共产主义的绝望，从而将乌托邦幻想投射到反现代的方向上去了 。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61916\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61916\">查看所有<span>0</span>个评论</a></div>\n<div>《思想》的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62561\">思考正义的三种近路：桑德尔谈正义</a> / 2011-08-08 23:29 / 评论数(<span>12</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62415\">凝视巴西（下）</a> / 2011-08-05 23:09 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62414\">凝视巴西（上）</a> / 2011-08-05 23:05 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61918\">以革命的名义？——评〈两场革命〉（下）</a> / 2011-07-28 10:08 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61917\">以革命的名义？——评〈两场革命〉（中）</a> / 2011-07-28 10:06 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":814,"categories":[1],"tags":[9553,19306,15522]}