{"id":174868,"link":"https://chinadigitaltimes.net/chinese/2011/08/张曙光-坚持改革才能走出“三不困境”/","date":"2011-08-27T18:00:44Z","modified":"2011-08-27T18:00:44Z","title":"张曙光 | 坚持改革才能走出“三不困境”","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年06月07日 09:57:22</span></p>\n</div>\n<p>本报评论员张曙光<br /><span> </span>中共中央政治局３０日召开会议，研究加强和创新社会管理问题。会议认为目前我国处在战略机遇期和社会矛盾突显期。为什么说目前是社会矛盾突显期呢？主要是长期以来原有的经济增长方式和发展手段积存了诸多问题和矛盾未能得到及时解决，形成了社会矛盾的多发期。今年又逢多事之秋，如长江中下游出现五十年不遇大旱；不期而至的电荒；通胀压力未有缓解而经济却有下行之虞等等。遇此复杂情况，政策措施难免顾此失彼，相互掣肘，管理难度增大。但从总体上看，“不平衡，不协调，不可持续”现象是当前中国社会经济面临的最大难题。<br /><span> </span>所谓“不平衡”在计划经济年代是指三大差别，即“工农差别、城乡差别、脑力劳动与体力劳动的差别”。如今除了城乡差别依旧外，由于农民工的出现，加上大批国有企业职工下岗，大学生就业难等问题的出现。工农差别、脑力劳动与体力劳动的差别基本上不算什么问题了，取而代之的是贫富差别、官民差别、地区经济之间的差别、第一、二、三产业间的差别、垄断行业与非垄断行业的差别等等。<br /><span> </span>而“不协调”就是社会经济发展思路混乱，各个群体利益不一致，各个部门追求的目标不一致，政出多门，甚至同一部门前后推出的政策也不一致，政策互相打架。比如，个人自主就业本是解决失业问题最经济，最有效的方式，但城管执法人员与个体商贩间却屡出命案，势同水火；刚刚还为菜价上涨担忧，可转眼又要为菜价下跌，菜农自杀发愁。所谓“菜贵伤民，菜贱伤农”；为对抗通胀银行存款准备金率已提至历史最高点，可通胀压力未减而中小企业已经是哀鸿遍野；去年底为完成节能减排指标用行政手段拉闸限电，结果今年初产能集中释放造成严重的电荒；一方面在努力维护社会稳定，另一方面却是血腥强拆事件不已。<br /><span> </span>这一系列现象突显经济发展与行政体制改革脱节，社会矛盾与社会管理不配套这一整体的不协调。<br /><span> </span>而“不可持续”就是受制于资源、环境和社会矛盾紧张程度，原来行之有效的发展模式已经不可再延续。过去是只要把饼做大则人人皆有饭吃。以用速度来缓解社会矛盾，在增长中解决问题。可如今环境污染加剧、资源能源紧张、劳动力成本上升、外贸环境恶化等制约因素越来越大。特别是以投入土地要素为主的发展方式不再是人人皆可受惠的非零和博弈。过去说老百姓是“拿起筷子吃饭，放下筷子骂娘”。现在则是拿起筷子骂，放下筷子也骂。因为有相当一部分人群在这种发展方式中利益受损。<br /><span> </span>所以，我们应清醒地认识发展与改革这两大社会主题的关系。没有改革的发展是无效的发展，不能促进发展的改革是无效的改革。仅仅为了完成某项指标或显示所谓“政绩”的“改革”或“发展”最终将付出高昂的社会成本，将是社会难以承受的。<br /><span> </span>因此，要解决这些矛盾就应该重新审视改革思路，以全面均衡的社会经济发展为目标，协调各阶层利益关系，坚定不移地深化改革。<br /><span> </span>首先是要建立起比较完整的改革理论。列宁曾经说过，没有革命的理论，就不会有革命的运动。同样没有改革的理论，也就不会有可持续的改革。三十年多前有关“实践是检验真理的唯一标准”的大讨论，实际上就是改革开放的理论准备。而后来“社会主义初级阶段理论”的提出，可以说是改革理论的进一步探索，后来虽然不断有一些理念和概念提出，可惜未能更统系化，理论化。<br /><span> </span>其次要有行政体制的支撑。上个世纪八十年代可以说是改革成果颇为丰盛的时期。这除了有理论准备外，与当时有一个超脱于各部门利益之上的，专门制定改革措施的部门有很大关系。当时每年都是国家体改委先开会，然后才是计委、经委开会。现在则是各部门根据自身利益关系制定各种措施、政策。不统一，不协调的问题自然难以避免。<br /><span> </span>再有，改革目标的设定应更长远，更综合，更全面。现在出台的各种政策措施过于短期化，功利化。如为节能减排而拉闸限电，为控制物价上涨而约谈企业。虽然能见一时之功效，但对市场机制的伤害却是长期的。人无远虑，必有近忧。中国现在遇到的许多问题是十几年前或是几十年前遗留下来的。所谓“房改、医改、教育改革”，当时是为了拉动经济，政府卸包袱的一时举措，但现则演变成了很大的社会问题。过去我们说浪费资源，污染环境是遗祸子孙，但实际情况是当前发展方式已经危及我们自身的安全。如环境问题，卫生部数据显示，现在农村地区40%的饮用水不安全。1/4的地表水无法利用，3/5的地表水无法养鱼。中国每年约有75万人死于空气污染。中国的婴儿出生缺陷率也超出全球平均水平。。计划经济时代虽然诸多弊端，但其留下的农田水利设施我们至今仍能受其恩惠。因此，深化改革必须为之计深远。<br /><span> </span>总之，从当前的实际情况出发，只用深化改革才能真正促进发展方式的转变，才能破解“三不困境”，这是中国不二的选择。（作者为〔中国经营报〕副总编辑）<br /><span> </span><br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151282-19818.shtml\" title=\"中国慈善的五大误区\">中国慈善的五大误区</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151282-22025.shtml\" title=\"构建理论基础　　寻求改革共识\">构建理论基础　　寻求改革共识</a></dt>\n</dl>\n<div>\n<p>阅读数(732)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912]}