{"id":174802,"link":"https://chinadigitaltimes.net/chinese/2011/08/胡泳-谣言止于微博？/","date":"2011-08-27T02:00:31Z","modified":"2011-08-27T02:00:31Z","title":"胡泳 | 谣言止于微博？","content":"<div>\n<p>    </p>\n<h1><span><a rel=\"nofollow\" href=\"http://www.infzm.com/content/62134\">http://www.infzm.com/content/62134</a></span><span></span></h1>\n<h1>谣言止于微博？</h1>\n<p><em><span><span></span></span></em><span><span></span></span><strong><span>南方周末记者 方可成 实习生 运安琦</span></strong><span> </span><span><span>2011-08-11 13:25:30</span></span></p>\n<p><span><span> </span><span>  </span></span><span><span> </span></span><span>央视发问，谣言泛滥，微博的伦理底线在哪里？然而，一个与微博谣言有关的更重要的问题是：微博官方辟谣的界限在哪里？<span></span></span></p>\n<p><span>“</span>打假第一人<span>”</span>王海被打假了。</p>\n<p><span>7</span>月<span>29</span>日，王海在新浪微博发布了一条消息，称<span>“</span>铁道部又一奇迹，殡仪馆大约零下<span>10℃</span>的冷库里存放了<span>21</span>小时的男子，突然尖叫救命<span>”</span>，并配了一张刊发此新闻的报纸版面图片。</p>\n<p>王海是从编剧宁财神的微博看到这张图片的，<span>“</span>第一感觉非常气愤<span>”</span>。不过，王海没有注意到的是，这则出自《南昌晚报》的新闻刊登在<span>“</span>世界新闻<span>”</span>版。虽然编辑模仿铁道部发言人王勇平的语气制作了肩题<span>“</span>这不是奇迹，你信不信？我反正是信了<span>”</span>，但实际上，该新闻发生在南非。</p>\n<p>几个小时后，新浪官方的<span>“</span>微博辟谣<span>”</span>账号针对此事发布辟谣消息，并宣布：王海及其他发布了此新闻的<span>4</span>名用户被暂停发布和被关注功能一个月。其中，只有王海是被<span>“</span>点名批评<span>”</span>，其他<span>4</span>人的用户名没有公开。</p>\n<p><span>“</span>我们认为他本身从事打假工作，就应该更加负责地约束自己的言行，因此我们公布了他的<span>ID</span>，希望对他有警醒的作用。<span>”</span>新浪网新闻中心副主编、微博辟谣小组组长谭超对南方周末记者说。</p>\n<p>但王海本人对此处罚并不服气：<span>“</span>新浪不跟我沟通就直接处罚，这是对我的不尊重。而且这种处罚具有很强的随意性，没有统一的处理标准。<span>”</span>他说自己考虑起诉新浪微博。</p>\n<p>近日来，微博辟谣成为热门话题，一些民间<span>“</span>辟谣联盟<span>”</span>吸引了众多关注，相形之下，作为服务提供商的网站官方所作出的辟谣及相应处罚却并未得到足够的注意和讨论。比起前者，后者由于能够以禁言、删除账号等方式直接干预言论，甚至剥夺发言的权利，更应引起警惕。而王海所表达的不满，亦代表了不少被辟谣网民的意见：新浪有何权力进行处罚？处罚的规则又在何处？</p>\n<p>上周，央视女主播曾在新闻中皱眉发问：谣言泛滥，微博的伦理底线在哪里？然而，一个与微博谣言有关的更重要的问题是：微博官方辟谣的界限在哪里？</p>\n<p><b>总编辑直管辟谣</b></p>\n<p>自<span>2011</span>年<span>3</span>月日本大地震后，官方辟谣账号成为几大微博运营商的<span>“</span>标配<span>”</span>。</p>\n<p><span>“</span>当时，有关核泄漏、抢盐等方面的不靠谱消息很多，我们便通过翻译外电、咨询专家等方式了解真实情况，开通官方账号发布辟谣信息。<span>”</span>网易探索频道的一名编辑说。</p>\n<p>网易开通的账号名为<span>“</span>微辟谣<span>”</span>，而腾讯、搜狐开通的账号都叫<span>“</span>谣言终结者<span>”</span>。</p>\n<p>与这几家网站不同，在微博方面具备先发优势的新浪进行官方辟谣活动也更早。<span>2010</span>年<span>11</span>月，辟谣小组组建，辟谣账号开通。</p>\n<p>另一个不同之处在于，新浪不仅发布澄清事实的信息，还会对发布不实信息的用户做出处罚。</p>\n<p><span>2010</span>年<span>12</span>月<span>15</span>日，新浪微博辟谣账号公布了第一起处罚：<span>“</span>某认证用户发布图片微博，称<span>‘</span>上海东华大学食堂电风扇落下削死学生<span>’</span>。经查，图片所描述为广东工业大学大学城校区第二食堂，事情发生在<span>2009</span>年<span>9</span>月，二楼吊扇突然坠落，两人面部受伤。广州日报当时曾有报道。为此，对此用户做暂停被关注功能一周的处罚。<span>”</span></p>\n<p><span>“</span>我们每天处理的虚假信息很多，有的影响不大的可能就直接删除了，而转发量比较大、带来一定恶劣影响的谣言，我们才会公开澄清，作出处罚。<span>”</span>微博辟谣小组组长谭超对南方周末记者说。</p>\n<p>谭超所带领的小组现在共有<span>7</span>名成员，但在日本地震、动车追尾事故等<span>“</span>特殊时期<span>”</span>，人手会增加至二三十人。他们每天监控转发量大的微博，并接受用户举报，再进行核实、澄清。</p>\n<p>在新浪，这个小组在组织架构上是一个颇为特殊的存在。它虽然从事微博辟谣工作，但并不属于微博事业部，而是隶属新闻中心，直接接受总编辑陈彤的领导。</p>\n<p><span>“</span>现在的大趋势是，加大服务提供商在内容管理方面的责任，它们需要面临更大的风险，因此也会更加重视这方面的工作。<span>”</span>北京大学新闻与传播学院副教授胡泳说。</p>\n<p>作为管理层中负责内容管理和微博信息安全等工作的成员，陈彤对辟谣小组的工作倾注了不少心力。谭超透露，凡是通过<span>“</span>微博辟谣<span>”</span>这个官方账号公开发出的澄清信息和处罚措施都需要经过陈彤把关，<span>“</span>向他请示汇报的肯定要多于真正发出来的。<span>”</span></p>\n<p>南方周末记者向陈彤询问具体的把关标准，但他通过新浪公关部门婉拒了南方周末记者的采访，称<span>“</span>不便进行更多的评论<span>”</span>。</p>\n<p><b>微博的权利</b></p>\n<p>实际上，秘而不宣的处罚标准正是新浪微博官方辟谣账号面临争议的重要原因。</p>\n<p><span>“</span>新浪是一家商业公司，它提供微博服务，用户注册时有协议在先，如果要收回某个用户的账号，从法理上来说是没有问题的。<span>”</span>上海交通大学媒体与设计学院讲师、新媒体专家魏武挥说，<span>“</span>我感觉它也是有一些分寸的，并不是谁说了任何假话都删除账号<span>——</span>这样做的话就会失去流量，所以他会进行一定的平衡。<span>”</span></p>\n<p>但魏同时指出，处罚必定会有人工的倾向性，<span>“</span>最大的问题是没有规则作为依据。这就像悬在微博用户头顶的一把达摩克利斯之剑，随时可能砍下来。<span>”</span></p>\n<p>谭超在接受南方周末记者采访时说，辟谣小组内部是存在判断标准的。<span>“</span>根据造成影响的严重程度，根据事情的不同性质来决定。有的可能就是开一个玩笑，不造成严重误导，处罚就比较轻，但有的可能转发量很大，或者构成对某一个群体、机构非常恶劣的影响，且有意为之，就会处罚较重。<span>”</span></p>\n<p>谭超所说的<span>“</span>有意为之<span>”</span>包括利用谣言骗取广告，或者注册账号后专门针对某一件事发言等情况。</p>\n<p>辟谣小组也会根据传谣者身份的不同做出不同的处罚，本文开头提到的王海被<span>“</span>点名批评<span>”</span>但其他用户未被点名即是一例。另一个例子是，某媒体官方微博发 布了一张伪造的《时代》杂志封面图片，结果被暂停发布和被关注功能一个月。谭超的解释是：<span>“</span>作为一个媒体账号，更应该严谨。媒体的公信力比较高，发布的不实信息可能误导更多人，所以我们对它严厉处罚。<span>”</span></p>\n<p>在一些人看来，这样的判断尽管有道理，但有浓厚的人治色彩。</p>\n<p><span>“</span>我们其实也考虑过公开处罚标准，但是目前看来暂时还不会。<span>”</span>谭超说。</p>\n<p>正因为无法得知明确的规则，不少用户对具体的处罚措施心存异议：为什么有的用户是被禁言一周，有的被禁言两周，有的则是一个月内都不能发布信息？为什么有的用户名被公布，有的却没有？</p>\n<p>在一条对某传谣用户暂停发布和被关注功能一周的辟谣信息后，有网民评论：<span>“</span>新浪核实后应注销造谣者<span>ID</span>，只暂停使用太过温柔了。<span>”</span></p>\n<p>但在另一条对某用户予以删除<span>ID</span>处罚的辟谣信息后，又有网民留言：<span>“</span>有这么严重么？还取消<span>ID</span>？呵呵，真是你们说什么就是什么！<span>”</span></p>\n<p>王海建议，应当设定<span>“</span>准听证程序<span>”</span>给当事人以申辩的机会。胡泳则提出了更多的问题：<span>“</span>操作者是否有足够的判断力？程序是否透明？是否允许申诉？用户 所犯的错误与得到的处罚之间是否匹配？这些都要有明确的说法。他对你监督，你对他却不能反监督，这肯定是有问题的，因为任何权力都需要监督。<span>”</span></p>\n<p><b>只辟<span>“</span>民谣<span>”</span>，不辟<span>“</span>官谣<span>”</span>？</b></p>\n<p>微博官方辟谣账号所遭遇的非议还不止于此。浏览相关的微博评论即可发现，不少网民在质疑：是否有选择性辟谣的嫌疑？有人干脆直接批评说：<span>“</span>为何只辟<span>‘</span>民谣<span>’</span>，不辟<span>‘</span>官谣<span>’</span>？<span>”</span></p>\n<p><span>“</span>其实我们在内部从来没有说要替谁说话，我们都以单条信息为主，判断单条信息是否属实。<span>”</span>谭超说。在他看来，网民对<span>“</span>选择性辟谣<span>”</span>的质疑很大程度上是因为<span>“</span>把现实中的情绪带到微博中来了<span>”</span>。<span>“</span>有的网民甚至希望我们去辟现实中的谣，这不太可能。<span>”</span></p>\n<p>南方周末记者问：<span>“</span>是否曾有政府下令要你们具体辟某条谣言？<span>”</span>谭超给予了否定的回答。</p>\n<p>尽管争议颇多，但新浪官方的微博辟谣小组正发展壮大，近期即将扩充团队。与此同时，新浪也在计划使用新的技术手段进行辟谣，其中包括：给确定为谣言的微博贴上<span>“</span>不实信息<span>”</span>的标签，以警示用户，并给所有参与过转发的人都自动发送一则通知。辟谣小组认为，这样可以更好地起到辟除谣言、澄清事实的效果。</p>\n<p>但这种以技术手段干预信息传播的做法依然将面临<span>“</span>界限<span>”</span>的拷问：是谁赋予了新浪给我发布的言论标注为<span>“</span>谣言<span>”</span>的权力？行使这种权力又需要经过怎样的程序，接受怎样的监督？</p>\n<p>对于面对众多竞争对手的新浪微博而言，最害怕的是失去用户黏性。<span>“</span>如果放任不管的话，可能大家会觉得新浪微博掺杂了很多虚假信息，觉得这上面大部分信息是不靠谱的，那么大家对新浪微博的信任程度，对这个平台的依赖性就会减弱。<span>”</span>谭超说。</p>\n<p>不过，过于严格的内容控制也可能令用户离开。<span>“</span>如果用户不愿被动挨打，就只能选择用脚投票。<span>”</span>胡泳说，<span>“</span>但中国互联网用户面临的困境是，从<span>A</span>网站换到<span>B</span>网站之后，其实是差不多的。没有明晰的规则，或者不按规则行事，是中国网络服务提供商普遍存在的问题。<span>”</span></p>\n<p>另一个难题是：当用户已经在一个网站建立了圈子之后，离开便需要付出很大的成本。一位网民的话或许能代表很多人的心声：<span>“</span>如果你的女友在用新浪微博，你根本没法不去用。<span>”</span></p>\n<p>迄今为止，宣布退出新浪微博的知名用户包括贾葭、宋石男、麦田，但无一例外，他们发在新浪微博的退出声明都被禁止转发。</p>\n<p><span>“</span>新浪的全部行为都是基于商业考虑，为了从产品获取利益，至于后果是好是坏，是不是要捍卫言论的自由市场，这不是他们考虑的内容。<span>”</span>魏武挥说。</p>\n<p>但作为越来越重要的公共言论平台，微博所牵涉的利益已经不仅仅与运营它的几家公司有关。</p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912,8923]}