{"id":174892,"link":"https://chinadigitaltimes.net/chinese/2011/08/思想-「兩場革命」與中國模式（下）/","date":"2011-08-27T18:31:17Z","modified":"2011-08-27T18:31:17Z","title":"思想 | 「兩場革命」與中國模式（下）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?reflexion\">《思想》</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61329\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%80%9D%E6%83%B3\">思想</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%9D%A9%E5%91%BD\">革命</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%90%B4%E7%8E%89%E5%B1%B1\">吴玉山</a></p>\n<p>現在讓我們從一個更整體的角度來看中國崛起的制度背景。今日中國的發展模式，是一種獨特的制度和現象組合，其中一部份是來自蘇聯和東歐式的「後極權主義」(Post-Totalitarianism)，另一部份的現象是來自東亞式的「資本主義發展國家」(Capitalist Developmental State)。中國的獨特性是在於結合了這兩個過去在不同地區和時間發生的制度現象，而產生了「後極權的資本主義發展國家」(Post-Totalitarian Capitalist Developmental State)。正是由於匯合了後極權和資本主義發展這兩個形似南轅北轍的制度根源，才使得中國大陸的經驗看似獨特而又不獨特：現象的組合獨特而個別現象的本身又不獨特的情況。</p>\n<p>後極權所指涉的是一種從極權主義轉出、但並未民主化的特殊威權主義政體 。要了解後極權的概念，必須從極權主義出發。冷戰初期由福來德立希和布里津斯基所發展出的極權主義概念指的是一種以烏托邦式的意識型態為絕對目標、由至高領袖所領導、透過一個全能的黨來動員社會、掌握住一切軍事、經濟與傳播工具，並肆行恐怖統治的政治體系 。然而極權主義事實上僅適用於革命狂飆時期的共黨政權 。當各個共黨國家離開了革命狂飆時期之後，它們便逐漸顯現出制度化、科學化和理性化的特色，意識型態臣服於消費主義，烏托邦讓位給發展，革命暴君不再、恐怖統治也消戢 。這樣就標誌著從極權主義進入了後極權主義時期 。由於在歐洲的蘇聯集團之內，莫斯科的蘇共是各國共黨的實質領袖、而為各國馬首是瞻，因此當蘇共脫出極權主義之後，各國也亦步亦趨地仿效。當斯大林在克里姆林宮死亡，各國的「小斯大林們」也隨之一一在政治上失勢 。然而由於中國在蘇聯的權力圈之外，因此蘇聯集團進入後極權主義並沒有引起中共產生同樣的變化。中國的斯大林——毛澤東——不斷地抗拒著中共走「修正主義」道路的壓力。在毛澤東的堅持之下，中國大陸人為地持續著革命狂飆階段，進行了10年文革 。一直到毛澤東死亡、華國鋒失勢，鄧小平上台，中共才逐漸走出了極權主義 。</p>\n<p>後極權主義的特色是一定程度的政治制度化、科技官僚統治，和消費主義 。這些特徵是針對著極權主義的恐怖統治、意識型態治國，和烏托邦主義而來。後極權主義為政治生活帶來可預測性、增加了政策的科學理性，同時以滿足人們的物質利益來爭取他們對共黨政權的支持。簡言之，就是制度化、科學化和物質化，或是如韋伯所指稱的常規化(routinization)。這並不代表後極權主義便是威權主義。事實上此二者有相當的不同 。對於從未進入過極權主義階段的威權主義國家而言，它缺乏滲入社會深層的統治機制，而後極權主義仍然保有這些機制，甚至當社會中出現有限的多元現象的時候，後極權的國家仍然牢牢掌控傳播媒體、堅持對於意識型態的詮釋權、高度涉入經濟與社會事務，並保有包絡整個社會的黨組織，對新生的社會領域進行滲入和控制 。黨對於獨立的社會團體保持高度敏感，不容許出現任何反對力量。這樣看起來，後極權主義是介於一般的威權主義和極權主義之間的政治體系，在施行社會控制上，有優於一般威權主義之處 。</p>\n<p>中國大陸現在正處於此種後極權的威權主義階段中 。意識型態已經失去指導政治的作用，但還殘存著合法性符號的功能。神魅式的個人統治已經不再，而由常規化的官僚主治。黨的革命性和運動性逐漸消失，成為保守的政治勢力。計畫經濟逐漸退縮，市場扮演起愈益重要的角色。恐怖統治成為過去，共黨政權正在努力建立政治上的可預測性。這些特色都使得中國大陸非常類似後極權時代的蘇聯和東歐。整體而言，就是政治制度化、科技官僚統治、和消費主義興起。但是也像前蘇聯和東歐的共黨政權一樣，中共政權仍然實行一黨專政，並且藉著高科技的運用，試圖進一步地掌控社會的脈動。後極權的特性使得中共對於有獨立組織的社會力量異常猜忌，並且可以毫不顧忌地放手鎮壓(例如法輪功)。黨的組織仍然滲入所有重要的社會領域，雖然不再動員，但仍然積極地監看警戒著。</p>\n<p>如果中國大陸的政治變遷僅止於由極權主義進入後極權主義，那麼今天的中共政權將非常類似過去蘇聯和東歐在後極權階段的形貌 。然而，後極權化僅是中國政治轉型的一個面向。另外的一個面向則完全超出了過去的蘇東經驗，而將今日中國帶到一個全新的面貌。這第二面向的轉型就是中國大陸成為資本主義發展國家。</p>\n<p>資本主義發展國家這個概念的原創者是詹鶽(Chalmers Johnson) ，後來展開成為一個重要的政治經濟學派 ，其主要的經驗指涉是日本和東亞四小龍等創造經濟奇蹟的發展模式 。此種模式認為國家在帶動經濟發展上可以扮演遠比西方新古典經濟學說所承認的更為重要的角色。資本主義發展國家的思想根源是德國李斯特在19世紀初所倡議的「國民經濟學派」，而在日本發揚光大，促成了戰後日本經濟快速復興的奇蹟。發展國家仰賴一群優秀的經濟官僚來主導國家的產業策略，他們無顧忌地操縱市場，決定商業競爭的贏家。他們用國家的力量來影響利率與匯率、決定賦稅與補貼、興建工業園區、導引銀行貸款、調控勞動人力、保護國內產業、提供國際市場資訊，甚至由國家來從事研發，而後轉移到企業。經濟官僚獲得政治領袖的充分授權，得以施展高度的經濟理性，而不必擔心政治干擾。他們的產業政策創造了新興產業的利基，開拓了國際市場，並帶動了企業集團的出現。他們的主要著眼點是促進高速的經濟發展，來為本國的產業在世界市場上占有一席之地。資本主義發展國家是現代的重商主義者，這些國家在外匯積累上通常都有卓越的表現。由於經濟成就亮眼，因此發展國家得以累積足夠的合法性，來支持住一個非民主或次民主的威權體系。日本是這個模式的原型，東亞四小龍，特別是台灣和南韓，是後續的實例，而中國大陸的發展經驗則是這個模式最新進的展現。</p>\n<p>天安門事件後鄧小平展開南巡，重新啟動經濟改革，並且針對蘇東變局和國內局勢的騷亂急切地想要在經濟上有所表現，以挽救中共政權的危亡。結果在1990年代重新啟動的經改走了更大膽的步子，把中國大陸的產權結構做了對非公有部門更有利的改變 。在這個背景之下，當局對國有制的堅持僅僅表現在各個「制高點」上(例如金融)，其餘的部門都讓私有企業伸入，並大幅度地引進了國外的資本，也就是明確地從市場社會主義轉向了國家資本主義。從歷次經濟改革的主軸來看，一開始是邊際性地引入市場機制，然後是逐漸增加市場、取代計畫 ，最後是進入所有制改革的範疇，從容認私有制開始，到把公有制與私有制等量齊觀，強調公私協調合作。中共在十二大時(1982年)提出了「以計畫經濟為主，市場調節為輔」，接下來就是「有計畫的商品經濟」(1984年)、「國家調節市場，市場引導企業」(十三大，1987年)、「社會主義市場經濟」(十四大，1992年)、「公有制為主體，多種所有制經濟共同發展」(十五大，1997年)，最後到「毫不動搖地鞏固和發展公有制經濟」且「毫不動搖地鼓勵、支持和引導非公有制經濟」(十六大，2002年)  。在這個過程當中，中共逐漸用市場取代計畫作為資源的分配機制(雖然這是在國家監看和調控下的市場)。而在所有制上，也從「個體戶」、「私營企業」到「私有企業」，實質上一步步地放棄了對於公有制的堅持。除了名目上不再獨尊公有制之外，在實質上更透過硬化預算，在更大的範圍內(特別是在鄉鎮企業)達到了隱藏與實質的私有化 。不過雖然一方面容許更大程度的私有化，中共政權在發展產業時卻完全沒有忘記國家領導的角色，力圖透過操作各種市場參數來導引資本進入重點項目，並在生產因素的提供、基礎建設的安排、企業利潤的分配等方面盡力求取產業政策的實現。隨著非公有部門份額的持續擴大，和各種產業政策的擬定與落實，中國大陸已經越來越趨近東亞發展國家的模式，而和1980年代的市場社會主義有很大的不同。</p>\n<p>如果認定東亞的發展國家具有特定的制度特徵，而後用以一一檢視中國大陸，常會發現兩方面的制度特徵未必完全相合。例如外資在日本、台灣和南韓的經濟起飛過程當中所扮演的角色相當有限，而中國的經濟高速成長和外資的大舉流入有非常大的關係 。又如在中國大陸積極以政策利多來推動經濟成長的主要是地方政府，而非中央政府，這又和早期的東亞經驗不相合 。然而在詹鶽的原初概念當中，資本主義發展國家不是以特定的政策手段或行政階層定義的，而是以行政官僚的的心態和能力定義的。只要國家的經濟官僚可以自由地選擇管制或市場的政策工具，以扶植特定的策略型產業(甚或特定企業)成長，並獲得政治領導階層的充分支持，而不需要順服於社會特殊利益，最後並以出口擴張和高速經濟成長來支撐政權的合法性，這便是發展型國家。簡單地說，就是成長取向的威權體制、自主理性的經濟官僚、公私合作的產業政策，和出口擴張的成長策略 。此類國家和服膺於自由放任資本主義的西方國家的最大差異便在於政策手段的靈活彈性，一切以達到發展產業、促進經濟成長為目標。因此執一、二過去發展國家所常用的政策工具作為標準，來衡量今日某國家的作為是否符合發展國家，其本身便不符合發展國家的原則與精神 。故而如果今日中國大陸有外資可予運用，則站在發展國家的角度自應運用；而如果地方政府具備有力的政策工具可促進本地的產業發展與經濟成長，或中央可以調控影響地方政府的誘因機制，使其為自利而推動本地的產業與經濟發展，則站在發展國家的角度亦應充分利用此種機會。要之，發展官僚不順服於任何意識型態，不信仰共產主義或資本主義，而僅在意本國的經濟發展，是完全的經濟國家主義者(economic nationalists)與重商主義者(mercantilists)。站在這個角度看中國大陸當前的經濟發展，確實展現了高度的發展國家面貌。它既非「有中國特色的社會主義」，亦非遵循新古典的自由市場資本主義，而是最為巨大而迅猛的東亞發展國家。不僅如此，這個東亞發展巨龍還維持著後極權的統治機制，而成為幾乎獨一無二的制度組合 。</p>\n<p>造成「後極權的資本主義發展國家」的原因非常清楚：中共政權是處身於東亞的共產主義政權。因為是共黨政權，因此在經歷了一段痛苦的追求革命理想的試驗階段之後，必然會進入渴求安定的後極權時期，但是還繼續維持極權主義國家對於社會的統治機制。這是後斯大林時期在蘇聯和東歐的普遍趨勢。另一方面，由於眼見鄰近的日本和亞洲四小龍舉世稱羨的經濟發展奇蹟，和透過經濟表現鞏固政權合法性的經驗，中共很自然地會試圖建立一套資本主義發展國家的制度，希望能夠達到同樣的效果。於是後極權和資本主義發展國家相結合，成為看似自相矛盾的「後極權資本主義發展國家」，結合了蘇東共黨的統治機制和東亞的發展經驗。此種特殊的政經模式不能單從其後極權或發展國家的面向來看，而必須結合二者再予以觀察。</p>\n<p>安德森在〈兩場革命〉當中，將中國大陸和蘇聯與東亞相比較，認為中國既不符合蘇聯模式，也不屬於東亞典範，這樣的觀察部分是正確的，但也是不完全的。中國大陸之所以會被拿來和蘇聯與東亞比較，就是因為大陸和這兩個參照組分別具有重大的相似之處，但是也各自有不同之處。今日的中國模式，正是一方面從蘇聯經驗擷取了黨國高度滲透社會、但不追求意識型態理想的後極權體制，另一方面又從東亞經驗擷取了以國家政策驅動私有經濟高速成長的資本主義發展國家模式。所以中國模式和蘇聯的後極權與東亞的資本主義發展國家分別相似、又不完全相同。它和蘇聯的後極權不同之處，便在於它和東亞模式的相合之處，亦即充分容忍私人企業的發展，而由國家予以調控引導。至於它和東亞模式的不同之處，便在於它和蘇聯的後極權相似之處，亦即強固的黨國體制，能抵禦國內外的政治衝擊。後極權的資本主義發展國家比單純的後極權、或單純的資本主義發展國家都更具有體系的強韌性，因為後極權只有棍棒、而資本主義發展國家只有胡蘿蔔，後極權資本主義發展國家卻是兩者兼具，可以施展兩種最重要的統治工具。安德森試圖告訴我們中國的共產革命比蘇聯的成功，最主要的論述基礎便是中國大陸自從改革開放以來的飛躍進步。然而中共的成功之處，不是在於其社會主義革命本身，而是在於它如何從毛式社會主義中脫出，但仍延續了蘇聯模式中的強國家，又創造性地搭配了東亞模式中的資本主義發展模式。是這樣的組合，使得中國大陸的體制保持活力，持續創造經濟奇蹟，又能維持政治穩定。但也是這樣的體制，使得大陸的政治不得自由，民主僅存在於部分基層，而政商間盤根錯節、千絲萬縷的聯繫更成為腐敗的溫床。很顯然地，此一發展模式具有其有效性，但也帶來了巨大的代價。</p>\n<p>中國大陸土廣民眾，基底龐大，採行後極權資本主義發展國家體制後生產力獲得解放，已經快速地成長為世界上第二大的經濟體，並對西方所推廣的民主資本主義構成極大的挑戰。此時探索中國崛起的根源，具有極其重大的意義 。就這個問題，安德森認為有歷史學、經濟學和社會學的三類解釋，其中社會學的解釋強調中共的革命，而他就是這個流派中人。強調中共革命便是強調毛時期的制度遺產，認為替日後的改革奠定了基礎。本文贊同最重要的因素是制度，因為它是調動其他因素的樞紐，但是最重要的制度因素不是革命遺產，而是中共混合後極權與資本主義發展國家所創造的新體制。此一體制非中國的共產革命所能含括，而是在毛氏社會主義失敗之後，中共保存與完善了後極權的黨國機器，並向東亞的國家資本主義轉軌後才形成的。這個制度的出現，彰顯的不是中國共產主義革命的成功，而是其失敗。安德森想在社會主義革命中發現中國崛起的根源，恐怕是找錯了方向。</p>\n</p>\n<p>吳玉山，中央研究院政治學研究所籌備處特聘研究員兼主任。研究專長為比較社會主義國家政治與經濟轉型、半總統制與新興民主國家憲政設計，與兩岸關係理論。最新著作包括編著專書 Semi- Presidentialism and Democracy (2011)與In Search of China’s Development Model: Beyond the Beijing Consensus (2011)。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61329\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61329\">查看所有<span>0</span>个评论</a></div>\n<div>《思想》的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62561\">思考正义的三种近路：桑德尔谈正义</a> / 2011-08-08 23:29 / 评论数(<span>12</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62415\">凝视巴西（下）</a> / 2011-08-05 23:09 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62414\">凝视巴西（上）</a> / 2011-08-05 23:05 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61918\">以革命的名义？——评〈两场革命〉（下）</a> / 2011-07-28 10:08 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61917\">以革命的名义？——评〈两场革命〉（中）</a> / 2011-07-28 10:06 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":692,"categories":[1],"tags":[]}