{"id":174894,"link":"https://chinadigitaltimes.net/chinese/2011/08/思想-兩場革命（四）/","date":"2011-08-27T18:31:24Z","modified":"2011-08-27T18:31:24Z","title":"思想 | 兩場革命（四）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?reflexion\">《思想》</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61160\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BF%84%E5%9C%8B\">俄國</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%80%9D%E6%83%B3\">思想</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%9D%A9%E5%91%BD\">革命</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=\"></a></p>\n<p>四、新變體</p>\n<p>但是「來臨」是一個恰當的用詞嗎？難道「回歸」不是更加確切嗎？畢竟，在多少個世紀裡，中國曾是地球上最富裕也是最先進的文明體：在過去的力量和如今的驚人成就之間，不是肯定會有某種關聯嗎？比起比較兩場現代革命這樣邊界相對清晰的領域，此類問題將我們帶向更為宏大但同時也更為昏暗的地帶。在這裡可以歸納出三個互相競逐的思想學派，三者之間到目前為止並沒有發生過任何系統性的對撞。第一個學派，也是當下在歷史學家中最流行的，將中華人民共和國的高速發展從根本上歸因於中華帝國的悠久遺產──基於密集型農業的商業活力；日益深化的勞動分工；日益繁榮的城市網絡和國內商貿的擴張；創紀錄的人口增長；一場「勤工革命」(industrious revolution)。根據這種看法，中國經濟長久以來就是世界上最大也是最精細的，呈現了一個經典的亞當斯密型的發展路徑，本來就和西歐經濟一樣充分發達──如果不是比後者更發達的話──直到鴉片戰爭發生。在遭受外國侵略和內部混亂的打擊而偏離軌道長達一個多世紀之後，它現在正回歸到自己在世界上本來應有的位置。</p>\n<p>對於第二種在經濟學家中更為盛行的學派而言，中華帝國的過去對理解其現代的當下幾乎提供不了什麼線索，因為──只要我們相信亞當‧斯密強調過的那些條件──缺乏對外貿易使得傳統經濟無力刺激競爭，不充分的財產權保護阻礙了企業家精神，將中國的發展局限在一個更接近於馬爾薩斯模式的範圍之內。根據這種解讀，當代的高速發展正是中國姍姍來遲地融入世界資本主義經濟的結果，而歷史上這個經濟形成時，中國本來一直缺席。隨著中國向外資開放投資市場，並逐步加強保護財產權，生產要素最終被解放出來，形成了一種新的活力。充足的廉價勞動力供給與充足的海外資本和技術相結合，建造出了在中國史無前例的出口機器。</p>\n<p>第三個學派主要分布在(但不局限於)社會學界。對他們來說，與此相反，中國經濟崛起的關鍵是在中國革命。根據這一看法，正是毛澤東時代的成就為改革時代的繁榮奠定了深厚的基礎。這筆遺產的核心部分是在中國現代歷史上第一次創造出了一個強大的主權國家，結束了半殖民統治的束縛；形成了一支有教育、有紀律的勞動力大軍，其識字率和平均壽命水平對於一個仍然落後的社會來說都相當高；同時，在一個容忍省級自主性、相對來說權力下放的制度框架下，建立了強有力的經濟控制機制──計劃體制、公有經濟、國外帳戶。只有在這些轉化的條件下，開放時代的成就也才成為可能 。</p>\n<p>很明顯，這些解釋都不是絕對的。混合的例子像純粹的例子一樣多見。然而，一般來說共同缺少的，是評價不同解釋裡替代性變量的相對份量這樣一種努力。從分析上來說，必要的因果重要性排序並不會在一夜之間明澈成型。這裡僅需要指出檢驗不同假說的一個相關控制變量就已經足夠。這個控制變量可以表述如下：中國的高速發展是如何區別於，亦或相似於日本、韓國或者台灣的高速發展？這些區別或相似之處是以什麼方式，或者在什麼意義上表現出來的？如果中國經驗與這幾個案例高度近似，那麼，前近代或者晚期資本主義的解釋就會勝出；如果是與其他案例大相徑庭，那麼根據初步印象，有關革命的解釋就會顯得更加可信。而證據表明了什麼呢？</p>\n<p>對數據的考察產生了一個悖論。雖然中國的發展速度令人印象深刻，但並沒有比其東亞鄰國在其各自相應階段的發展速度快多少，雖然多持續了10年。中國經濟的基礎也沒有明顯與其不同：在所有這些案例裡，發展模式都是壓倒性的出口導向。在這兩個方面，同一家族的類似性非常強。然而在另外五個方面，差異卻是明顯的。從1990年代以來，中國對出口的依賴遠超過日本、韓國或者台灣；消費在國民生產總值中的比重更低；對外資的依賴性大大高於別國；城鄉之間的收入以及投資差距都要大得多 。最後，同樣具有基本意義的是，從結構上說，國有經濟在整個經濟中所占的份額和角色一直、而且至今仍大得多。中國發展中的這些特徵使之與東亞鄰國相區別；這些特徵互相關聯，而且有一個共同的解釋。在日本、韓國和台灣，戰後出現的政權處於冷戰的前線，是美國占領或者保護下的產物。從戰略上來說，他們至今仍受到華盛頓的監護──或者有美軍基地駐紮，或者有美國軍艦環繞──並因而缺乏真正的外交或軍事自主性。一方面缺乏政治主權，另一方面需要國內正當性，他們的統治者──自民黨、朴正熙、國民黨──用經濟上自我發展的政策來補償，在拒絕並防止外國資本湧入的同時，扶植保護國內的大公司。同樣，有著中國革命的幽靈在眼前遊蕩，他們都恐懼農民的激進化，並推行了土地改革──這得到了美國的支持──而且在發展加速時，一直非常小心，不讓鄉村落後於城市太遠。</p>\n<p>在中國出現的形態恰好相反。在那裡，後革命國家從一開始就在外部關係上具有完全主權──甚至有能力在朝鮮逼平美國──而且在國內也非常強大。正是因為這個原因，中國可以承受外國資金的大舉流入，而不用害怕會因此而聲名狼籍或被外資顛覆。作為一個完全獨立、緊緊控制著其領土的國家，它可以自信有能力用政治手段來控制外來資本的流動，就像列寧在新經濟政策時期曾希望做的那樣；同時，繼續嚴守中國經濟中的──金融業與工業的──戰略高地，也自信有能力主導或操縱國內資本。依據同樣的邏輯，它也能夠壓制農村消費，迫使貧困的農民到城市裡去，成為農民工，而這對於東京、首爾、台北的政府來說是完全不可能的，那裡的政權如果想要存活下來，農民就必須得到照顧。如果說中共做到了這一點而並沒有喪失對城市化的控制──像南亞或東南亞那樣，巨大規模的貧民窟四處蔓延──的話，那正是大躍進時期建立的、隔離城鄉的戶口制度使之成為可能。同樣的，在毛澤東治下，農民曾經是原始積累的犧牲品，而使城市受益。但是一旦鄉村中的公共衛生和教育在毛時代之後被摧毀，而且在江澤民時期投資從農村撤離，城鄉收入差距就急遽拉大。中國的高水平外來投資和低水平農村生活，二者有著共同的歷史前提──一個從革命中誕生的政權，處於一個總人口比日本、韓國、台灣三地人口總和的七倍還要多的國家，有能力在對付農民和外國人時，同樣粗暴嚴厲。對二者而言，欠帳到現在尚未付還。但其各自直接間接的帳單卻在明顯增長──那些尚未相互連接，但正在蔓延的鄉村騷亂；以及目前尚屬可控，但正日益陷溺於其中的美國國債。</p>\n<p>1</p>\n<p>領導中國這場轉變的政黨自身也因而發生轉變。元老們都已故去。但是作為第二推動者而非第一推動者的好處仍然沒有消失。鑑於勃列日涅夫主義的教訓，中共將領導層的更新制度化，引進任期限制，以及有規律的代際交替。現在掌權的和正待接班的領導人都沒有任何革命經歷的背景，他們受過更多的正式教育，而且──正如帝國時期統治者曾經使用士大夫那樣──通過許多智庫以及非正式的對專家或利益相關輿論的諮詢，得以吸收比以往任何時期都更為廣泛的技術與知識資源。經濟發展和外交成功帶來了政治聲譽的恢復：今天，黨在大眾中享有的正當性比1950年代以來的任何時期都要高。黨所獲得的授權既強大又脆弱。強大是因為：國內繁榮和國際尊嚴是很少有人能抗拒的訴求。脆弱是因為：無視社會正義的經濟發展，國家的強硬和國際上的糾纏，這些都很難切合於黨所包攬的革命及其理想。消費者愛國主義是一種淺薄的意識型態建構，黨不可能完全依賴。不管中共的主要話語已經變得多麼去政治化，要從中完全剪除社會主義只會產生適得其反的結果。這個繼承而來的另一種正當性主張，仍然銘刻在其名稱上，始終是一種必要的儲備。因為針對不公正的革命情緒，以及對平等的要求，仍未從公民們的心中消失。仍未消失的，還有忽略這些所帶來的風險。</p>\n<p>解釋、歸類和評價是三件很不同的事情。從分類學上說，21世紀的中華人民共和國是一個世界－歷史意義上的新變體：它結合了兩樣東西：經濟上，根據任何常見標準都應被認為是壓倒性的資本主義經濟；政治上，根據任何常見標準都毫無疑問是共產黨國家——而在各自的類型中，都分別是迄今為止最具活力的 。從政治上說，二者之間矛盾所造成的效果，在它們相互融合與纏繞的社會裡到處都打上了烙印。從來沒有過這麼多人這麼迅速地脫離絕對貧困。從來沒有現代工業和超現代的基礎設施曾經在這麼短的時間內，而且在如此巨大的規模上創造出來；也沒有過一個欣欣向榮的中產階級與此相伴隨，以這麼快的速度興起。從來沒有大國等級秩序經歷過如此戲劇性的變動，並贏得這樣的非強迫的大眾自豪。也沒有過，在同樣的時間裡，不平等竟然會從那麼低的一個起點，飆昇到如此令人目眩的高度。沒有過這麼廣泛擴散的腐敗，出現在一個清廉曾經被認為是理所當然的國家。也沒有過直到昨天還是理論上的國家主人的工人，現在卻受到如此無情的隨意處置──他們的工作被摧毀、工資被拖欠、工傷被嘲笑、抗議被鎮壓 。革命的脊梁骨──農民，也從來沒有過這麼多土地和生計遭到開發商和官員的掠奪，就像19世紀的蘇格蘭高地人那樣被趕出家園。中國網民比世界上任何一個國家都更多；沒有恐怖統治；私人生活有相當多的自由；也有比以往任何時候都更協調更有效的監控機器。對少數民族，優惠措施和文化政治壓迫相隨而行；富人能夠買到任何奢侈品和特權；而弱者和被剝奪者則只有麵包屑，甚至更少；對政治異議者，是塞口布或者監牢。處在形式上──甚至未必完全都是不真實的──與意識型態保持一致之中的，是巨大的社會能量和人的生命力。在過去，解放和壓制經常如影隨形；但卻從來沒有像在這個毛澤東曾參與締造又曾竭力防止出現的中國那樣，如此令人暈眩。</p>\n<p>判斷這樣一個如此令人敬畏但又仍處於其早期階段的歷史進程，必然容易出錯。對那些親身經歷這個過程的人來說，已經足夠困難；要維持這全部經驗的穩定呈現並從中得出某種辯證得失的綜合，對於局外人來說，更是幾乎不可能。在西方，自從啓蒙運動以來，中國熱和恐華症週期性地交替出現，而在新一輪大眾與知識界的中國風之中，鐘擺如今又從後者擺向了前者，而且這次未必就比起初那次更加啓人蒙昧。在中國，與之相對應的是週期性出現的西化主義和大漢沙文主義。抵抗這些誘惑的唯一屏障，是一種在比較中不為所動的精神──雖然這很難達成。這對於未來也同樣適用。在中國公民那裡往往聽到一些以台灣和新加坡為鏡鑑的，或悲觀或樂觀的展望：或者是隨著生活水準和政治期望的提高，中國最終將會民主化，或者威權主義家長制在選舉的包裝下永久持續。這兩者都不是特別有說服力。台灣民主與其說是國民黨逐漸改變心意的產物，毋寧說是國民黨在美國取消對這個島嶼的正式承認之後，必須尋求新的國際正當性的結果。而新加坡的一黨政權則是建立在一個深謀遠慮的福利制度之上，這個福利制度之所以可能，是因為它是為了一個城市國家，而不是為了一個帝國規模的國家而建。北京並不需要第一個模式，也未必會去複製第二個。中國這艘大船將要駛往哪個方向，仍然難以估量，至少任何現有的星盤都無法解答。</p>\n</p>\n<p>譯者注</p>\n<p>1.\t在這裡，而且在這篇文章的全部英文原文中，作者都是在當代英文一般閱讀習慣的意義上使用“Communism”或“communism”，即，有確切組織的共產黨，或一個由共產黨所控制領導的政權。本文所使用的這個詞語，並不是馬克思主義理論意義上，一個未來可能實現的沒有階級、沒有國家、也沒有貨幣的理想社會。為避免歧義，中文譯文使用「共產黨」或「共產主義實踐」代替直譯的「共產主義」。</p>\n<p>2.\t即「豫湘桂會戰」，實際應為「豫湘黔桂會戰」，因為貴州也是日軍當時重要目標。</p>\n<p>3.\t米爾，沙俄時代的集體農莊。</p>\n<p>4.\t這應該是作者的誤解。因為人民公社的土地原則上是集體所有，所以，1980年代實行農村家庭聯產承包責任制的時候，農民獲得30年承包權的那些土地，屬於集體所有，不是國家所有。</p>\n</p>\n<p>佩里‧安德森，前《新左翼評論》主編，馬克思主義歷史學家，著有《絕對主義國家的系譜》、《當代西方馬克思主義》、《後現代性的起源》等著作，任教於美國加州大學洛杉磯分校歷史系和社會學系。</p>\n<p>章永樂，北京大學法學院講師，北京大學西方古典學研究中心學術委員，美國加州大學洛杉磯分校政治學博士。</p>\n<p>葉蕤，北京大學法學院2008級本科生，曾在《讀書》等雜誌上發表多篇論文。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61160\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61160\">查看所有<span>0</span>个评论</a></div>\n<div>《思想》的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62561\">思考正义的三种近路：桑德尔谈正义</a> / 2011-08-08 23:29 / 评论数(<span>12</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62415\">凝视巴西（下）</a> / 2011-08-05 23:09 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62414\">凝视巴西（上）</a> / 2011-08-05 23:05 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61918\">以革命的名义？——评〈两场革命〉（下）</a> / 2011-07-28 10:08 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61917\">以革命的名义？——评〈两场革命〉（中）</a> / 2011-07-28 10:06 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":153,"categories":[1],"tags":[]}