{"id":174888,"link":"https://chinadigitaltimes.net/chinese/2011/08/思想-凝视巴西（上）/","date":"2011-08-27T18:31:03Z","modified":"2011-08-27T18:31:03Z","title":"思想 | 凝视巴西（上）","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62414\"><img src=\"http://www.my1510.cn/files/my1510_35931/6240092327.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?reflexion\">《思想》</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62414\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%80%9D%E6%83%B3\">思想</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B7%B4%E8%A5%BF\">巴西</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%B2%81%E6%8B%89\">鲁拉</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BB%96%E7%BE%8E\">廖美</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BB%8F%E6%B5%8E%E6%94%BF%E7%AD%96\">经济政策</a></p>\n<p>文/廖美</p>\n</p>\n<p>今年3月底，前巴西总统鲁拉‧达西尔瓦(此后称「鲁拉」)访问葡萄牙，适逢葡萄牙政府债券被评比降级，当发行公债筹措资金或印制葡币归还债务的选项变得不可能，国际货币基金会（此后称「IMF」）呼吁葡萄牙政府跟IMF借钱，以避免支付国际债务的计划跳票。鲁拉以过來人身份劝说葡萄牙政府：「不要接受IMF的援助。」</p>\n</p>\n<p>鲁拉这番宣告颇堪玩味。因为巴西在上一波亚洲金融风暴和接连而来的俄罗斯金融风暴，都跟IMF寻求援助，只不过接洽的是前任卡多索政府。鲁拉于2003年就职，经济政策在IMF严密的监看下，左支右绌，完全没办法开展。这个惨痛经验是让他对葡萄牙提出忠告的主因。已经卸任的鲁拉，虽然不可能用具体行动影响国际经济，不过他的忠告，扎扎实实泼了自由主义经济一盆冷水。</p>\n<p>纵观21世纪至今，鲁拉是在民主政体下最风光卸任的总统；欧巴马曾以「地球上最受欢迎的政治人物」來称颂鲁拉[1]。同样善于演说和具有群众魅力，欧巴马对鲁拉在巴西获得的宠爱，体会一定非常深刻。一般民选政治人物在就任初期，通常能得到蜜月期的多数支持，欧巴马近七成，鲁拉有六成五。不过，欧巴马的支持率在就任后几个月间陡降，目前一直在五成以下。相反地，鲁拉两届总统八年任期，获得民众的肯定越來越多，卸职前的满意度在八成以上；就是說，随意走在巴西，碰到10个人中，有8个以上会說：「鲁拉做得好！」</p>\n</p>\n<p>多年來，巴西面对世界或多或少有劣等情结，在国际上很少获得像现在这么多的注目与尊重。魯拉在国内的满意度，转换到国际行动场域是国际舞台强烈的探照，人们因看到鲁拉而关注巴西，也尝试了解巴西。因为对巴西总体表现的肯定，让巴西在2014年世界杯足球赛和2016年奥运，都成功申请到举办权。看來，如果没有魯拉在国内执政所获得的空前支持，就没有国际对巴西的注视；这个现象再次确证，内政与外交的关系密切：拥有公认的成功内政，的确有助于拓展外交。</p>\n</p>\n<p>从魯拉执政后期到卸任以來，很多政治经济分析家都想找出魯拉成功的关键，其中，尤以讨論巴西的经济表现为核心。这些分析中，十之八九的结論，都以魯拉承袭前任总统卡多索的经济策略，没有背离自由主义经济的游戏规则为重点，宛如魯拉在经济政策上只是萧规曹随，「稳定」维持原有规划的经济方案即可。这样的评论似是而非，只能说是期待大于事实。如果延续前任的经济政策是关键，原本的执政党就不会下台，工人党的魯拉也没有机会当选。</p>\n</p>\n<p>巴西换党执政，肇因于卡多索政府在经济战略上推动快速的自由化和国有企业私有化，让巴西处在全球资本急剧流动的浪潮中（如巴西有全球第二大股市，交易量仅次于美国)，当亚洲和俄罗斯金融风暴发生，很快席卷巴西，给巴西总体经济带來沉重打击。巴西虽接受IMF援助，暂时度过经济崩溃，不过一旦接受IMF金援，需要遵守紧缩条件：除了减少政府支出、严控预算降低赤字，还必须加税增加财源和冻结工资上涨。一方面造成巴西外债快速积累，在卡多索任内后期，甚至占到国民总所得46%；另一方面民众的生活则相对变差。庞大的外债同时带动国内利率攀升，通货膨胀加速，失业增多，相对工资下跌。经济情况的快速惡化，让选民对执政党失去信心。</p>\n</p>\n<p>倒是，对当政者失望，不一定转成对在野竞争者的信任，这是魯拉竞选时的现实。一直以來，魯拉都站在鲜明的左派立场，对手因而可诉求魯拉的当选将对经济体制进行根本变革，以臆想造成投资者惶惑，对魯拉采取观望态度。选前魯拉声势持续看涨，甚至引起金融市场恐慌。尤其2002年，阿根廷因国家债务高筑，无法承担而宣布破产，很多外国投资者也猜测魯拉可能采取阿根廷模式——倒债不认账。为稳定市场信心，魯拉在选前三个多月（即2002年6月22日）以公开信向巴西人民保证：当选后，他的执政团队或所属政党，都会遵守巴西与国际间立下的契约，不会毁约或有根本变更。不过，就算有白纸黑字的事前保证，资金外逃现象依然严重，巴西货币里阿尔在魯拉就职前，足足贬值一半。</p>\n</p>\n<p>魯拉执政的第一年，因IMF套给巴西的紧箍咒，整个经济前景并不樂观。不管经济成长率、通货膨胀率和失业率，都比前一年高，魯拉政府缩衣节食，为的就是偿还IMF的债务。表1呈现巴西一些基本的经济指标。2003年对魯拉來说，是叫人沮丧的一年，所有跟民众相关的经济景况都比前任更糟，不但经济成长减缓，物价高涨，失业人口也增加。作为刚就任的民选的总统，没有比不能带给民众新气象更致命的，而魯拉就在这样的氛围里度过执政第一年。 （参见表1）</p>\n</p>\n<p>基本上，魯拉遵守对〈巴西人民公开信〉的承诺。他承继从1994年起为对抗高度通膨而采用的里阿尔新货币，持续紧盯通膨目标；而且让巴西的中央银行完全独立自主，绝对不介入；另外，节制政府开销和公共支出，依约按时支付欠债款。这些动作，某种程度消除外国投资者对魯拉左派的疑虑。除此之外，魯拉政府开始延缓经济自由化的脚步，大幅降低变卖国有企业的范围，即便开发新能源需要私有企业财源支持，在所有权上仍维持国有；另外透过制度设计，更有效率监看外资的流动。这些，都有别于卡多索政府的作法。魯拉第一任四年间，在经济领域的表现起伏跌宕，严格來说，并不突出。这也说明，魯拉在2006年竞选连任时，第一轮投票为什么没有过半（得票率49%）而必须进行第二轮投票(得票率61%)。</p>\n</p>\n<p>所以，促使魯拉成功连任，并不是单纯的「拼经济」。魯拉在第二任得到的支持，有很多在2002年大选时并没有支持他。就是四年后，支持魯拉的选民，在版图上有了显著的挪移。让版图变动的主要因素，來自两个社会政策的推行：一是大规模推动家庭津贴（Bolsa Família）补助，减少贫穷人口；另一则是2004年通过的「最低收入／工资法」，立法保障所有公民获得最低收入。这两个社会政策的受益者，通常是穷人和低阶工人，他们后來成为魯拉連任的主要支持者。</p>\n</p>\n<p>或许缘于贫穷出身，加上大半辈子遵从左派的信念，魯拉一开始就站在坚定立场，决意进行社会改革。「我们的国家不能有些人一天吃五次，而有些人却五天里都没得吃。」[2]这是魯拉2003年刚就任，于一月下旬参加世界社会论坛所说的话。本來这个意气昂扬的宣告，理当获得当场群众兴奋举拳唱和。没想到，魯拉说完这话后，现场一片沉寂，许多人只能看着地面轻轻点头，泪水早在眼眶里打转。这个凑合全球进步行动左派的年度聚会，很不平常地、正用无边的肃穆，给魯拉最深厚的支持与期待。</p>\n</p>\n<p>很少国家在推动一项政策中，同时影响贫穷、消费、教育、健保和劳动參与，也由同一个政策可以看出当政者的治理技术和推动力。巴西的家庭津贴计划，展现的就是这般丰富多层次的目标。</p>\n</p>\n<p>魯拉上任马上推行家庭津贴，主要把先前分散、独立、甚至只由特定地方政府推动的四个社会福利计划——贫户就学补助、零饥饿食物补助、疾病医疗补助和煮食燃料补助——合而为一，推广到全国。这个家庭津贴的主要目的在济贫与脱贫。到2010年底，约有1290万户家庭受益，这些家户合计约有5200万人，占巴西总人口的27%，是目前世界上最大规模的有条件现金补助[3]。所谓「有条件」，就是领受补助的家庭必须遵循某些规定，才可提领现金。不过，仔细分析这个计划，并不是所有接受补助的人，都有严格的条件限制。对有孩子的贫穷家庭，的确要求送孩子上学（而且参与的课程每年要达到85%)，还要让孩子接种疫苗；至于没有孩子的家庭，因贫病、残障、没有就业能力而陷入极度贫穷狀态，纯粹发给现金，没有特别规定。</p>\n</p>\n<p>这个计划自从施行以來，受到全世界社会福利政策专家长期的关注和仔细审视，除了它庞大的规模以外，也因它同时设定教育和健保等人力资本积累的目标；再者，这个计划对补助户的界定是透过家户自行申报收入，没有繁琐的合格认定程序。虽然在申请过程由地方政府协助建立补助户资料，排除中央化的无效率，但在发放现金时，则跳过地方政府由中央建立公开、可在网路上查询的账号，一方面免除经费拨放过程可能的贪污，一方面也能征信于民。实际操作时，就是接受补助的家庭收到跟信用卡相似的卡片，可在各地银行、一般商店或樂透签注站的提款机直接提领现金。这样的执行设计，是网路科技如何辅助公共政策，达到方便、透明和公开，一个非常正面的例子。</p>\n</p>\n<p>不过，这个计划在本质上有立即和长期目标的冲突。就接受济助來说，受补助者希望立即减轻贫困，但人力资本的积累，对贫穷家庭來说则是漫长又辛苦的历程。魯拉执意推动的济贫和脱贫政策，难道不是看到巴西多數人生生世世处在贫穷狀态，决心要终止跨世代的穷困吗？在巴西的政治領导者中，有谁比魯拉更适合现身说法，让贫民相信一个有愿景的政策，是值得耐心等待的？</p>\n</p>\n<p>魯拉來自于他们当中。出生于巴西东北的穷乡，家中有八个孩子，在7岁以前，魯拉从來不知道什么是面包。就在7岁那年，他爬上拼装的小卡車，跟着家人还有破败的家当，颠簸将近2000英里，到了圣保罗的违章建筑区落户。童年时在街头擦鞋帮助家计，因为经济压力，于小学五年级辍学，继续擦鞋和摆地摊贴补家用。14岁进入工厂做車床工人，在一次意外失去一根手指。他慢慢从一个普通人变成斗志昂扬，受人敬重的工会联盟领袖，进而于1979年组织工人党。在军政独裁时期，领导工人罢工，并曾经短暂入狱。</p>\n</p>\n<p>1989年首次开放总统直选，魯拉参与第一次选举。当竞选行程來到魯拉东北家乡地区，他面临的不是热情的拥抱，而是疏离的质疑。巴西从1964到1985年都在军事威权统治下，一般民众被国家和主流媒体长期洗脑，以菁英的价值为标准，除了排斥社会运动分子，更认为领导人需要优异的学经历。看到魯拉参选，他们第一个不认同的，就是他从事工运的角色；再者，魯拉既没有学历，也没有任何政府部门的行政经历。魯拉曾在访谈中提到那次竞选回乡，家乡人民对他的不信任，所带给他的震撼与警惕。于是他下决心，要把竞选当作宣扬理念的一环。也因此，从1989年竞选落败，魯拉没有错过接下來几次的总统大选，在連选三次失利后，直到2002年，那时魯拉已经57岁，才当选巴西总统。</p>\n</p>\n<p>提供穷人基本的维生需要，保障公民基本生活所需，成为魯拉坚定想要贯彻的目标。因此，即使某些政策受到同是工人党同志的反对，他也执意推动。这个政策就是「最低收入／工资法」。</p>\n</p>\n<p>紧接着家庭津贴的实施，魯拉政府在2004年通过「最低收入／工资法」，立法保障所有公民应该具有最低的收入，就是在政府可运用支出中，必须优先满足贫民和脆弱人口的最低收入，再分配其他公共支出，进一步给家庭津贴的发放，奠立根本法源，如此一來，就不至像其他国家的社会福利政策，只要遭逢经济不景气，福利的支出便被削减，甚至完全被舍弃。在拉美地区，巴西是唯一通过这样法律的国家，让巴西有条件的现金移转不只是单纯的社会福利计划，更是迈向公民所得的第一步。</p>\n</p>\n<p>最近研究发现，虽然家庭津贴计划没有对家户总体消费水平产生显著影响，不过确实带动在食物、教育和衣着鞋类等项目上的消费。另外，学童的学校参与率明显提高，对教育有清楚而正向的影响。倒是针对孩童的健康和营养做研究，没有发现显著改变。这个计划原初的美意，的确包括唤醒穷人对公共健康的重视，就是让孩子在成长期间接受必要的各類疫苗注射。但研究发现，该计划在这方面似乎没有影响，可能与乡下和偏远地方——基本医疗设施的提供和公共卫生的倡导不足——大有关系。此外，对家庭补助计划最大的批评，來自这个计划可能减低勞动參与的意愿。一般传统的看法是，如果给予穷人金钱补助，会成为变相鼓勵不就业。研究显示，该计划并没有对勞动參与产生负面作用[4]。</p>\n</p>\n<p>基本上，巴西需要编列约占国民总所得0.5% 的预算，來执行家庭津贴计划，花费不大，但得到的成果却相当可观，不但显著降低贫穷率，特别是处于极度贫穷的人口。对那些极度贫穷的人來说，他们收到的现金补助，常常占所有收入很大的一部分。</p>\n</p>\n<p>*作者感谢钱永祥与吴介民阅讀本文初稿，提出宝贵的修改建议。</p>\n<p>[1] 欧巴马在2009年4月举行的G-20高峰会上的用语。</p>\n<p>[2] Cooper, Marc and Tim Frasca, 2003, “Lula’s Moment,” The Nation,February 23</p>\n<p>[3]墨西哥在1997年推行的〈机会〉计划，是全球第一个实施全国性现金补助穷人的政策。</p>\n<p>[4] Soares, Fábio Veras; Ribas, Rafael Pérez; Osório, Rafael Guerreiro,2010, “Evaluating the Impact of Brazil’s Bolsa Familia: Cash Transfer Programs in Comparative Perspective,” Latin American Research Review, Vol. 45 Issue 2, p173-190.</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62414\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62414\">查看所有<span>0</span>个评论</a></div>\n<div>《思想》的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62561\">思考正义的三种近路：桑德尔谈正义</a> / 2011-08-08 23:29 / 评论数(<span>12</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62415\">凝视巴西（下）</a> / 2011-08-05 23:09 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61918\">以革命的名义？——评〈两场革命〉（下）</a> / 2011-07-28 10:08 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61917\">以革命的名义？——评〈两场革命〉（中）</a> / 2011-07-28 10:06 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61916\">以革命的名义？——评〈两场革命〉（上）</a> / 2011-07-28 10:04 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":610,"categories":[1],"tags":[9553,19372]}