{"id":174895,"link":"https://chinadigitaltimes.net/chinese/2011/08/思想-两场革命（三）/","date":"2011-08-27T18:31:26Z","modified":"2011-09-27T18:14:41Z","title":"思想 | 两场革命（三）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?reflexion\">《思想》</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61158\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BF%84%E5%9B%BD\">俄国</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%80%9D%E6%83%B3\">思想</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%9D%A9%E5%91%BD\">革命</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=\"></a></p>\n<p>佩里‧安德森(Perry Anderson) 章永樂、葉蕤  譯</p>\n</p>\n<p>5</p>\n<p>老革命家組成的元老院在處理他們所面臨的問題的時候所具有的內在的高度安全感，最早體現在他們處理中共的過去和未來的方式之中。在俄國，去斯大林化是赫魯曉夫作為個別領導人煽情而偷偷摸摸的行為，他以一篇譴責斯大林罪行的演講震驚了蘇共二十大，但他沒有就這篇演講諮詢過任何人。這篇演講情緒化而充滿瑣聞軼事，對於他選擇性報告的壓迫情事如何成為可能並沒有提供更多的解釋，而只不過是提供了空洞的官僚化的託詞：「個人崇拜」。直到改革時代來臨，這篇凌亂的演講從來沒有正式出版，也沒有後續的、來自當時乃至以後的領導人的任何更為實質的文件說明或分析。</p>\n<p>鄧小平及其同事們的行事方式很不同。大約有四千名黨的官員和歷史學者被引入到對文革的檢討之中，根據他們的討論，一個由20-40人組成的起草小組在鄧小平的指導下提煉出一個35,000字的功過評議，並於1981年六月被中共中央委員會採納為正式決議。雖然這肯定不會是對文革的全面講述——關於文革，它記錄了毛澤東「全局性、長時間」的錯誤的責任，但將其壓迫所造成的傷害局限於黨內而非人民——但為之提供了一個合乎邏輯的解釋，而不僅僅是歸之於個人錯誤：黨走向權力的道路使其習慣於嚴酷的階級鬥爭，好像這是一個永恆的任務，這成了黨的特定的傳統；與蘇聯的鬥爭所造成的扭曲效果，激發了對內部發生修正主義的恐懼；最後同樣重要的是，「長期封建專制主義在思想政治方面的遺毒」。與赫魯曉夫的詛咒不同的是，該決議承認中央委員會應當與這位現代獨裁者共同承擔責任，而且並不試圖去削減他對中國革命的整體貢獻。</p>\n<p>繼續往前走時，元老們的進路也同樣獨特。在蘇聯，赫魯曉夫從來沒有考慮過任何權力交接的問題。以勃列日涅夫為首的那些驅逐了赫魯曉夫的人，牢牢把持官位直到衰老。在蘇共顫顫巍巍的老人統治政體裡，新的世代多半意味著威脅而非希望，只有死亡才能帶來領導人的更新。三年時間裡，三任總書記先後死在任上，而且全都是七十以上的年齡，最終才換來了一位更年輕的政治人物接手。而在中共黨內，不同的是，元老們並沒有這種不安全感。他們幾乎沒有浪費任何時間就找到了接棒者。他們恢復權力之後，僅僅兩年，就已經將權力的日常運作交付給他們的下一代，讓胡耀邦當了黨的總書記，趙紫陽成為政府的首腦。</p>\n<p>6</p>\n<p>改革時代開始於土地上的關係轉變——如果在時間點上不確切是如此，在實質效果上卻是如此。首先，糧食收購價格提高了。然後，在擴展到全國各地的連鎖滾動過程中，經過安徽和四川這兩個省份成功的實驗，人民公社停辦了，土地的使用權被仔細地劃分給曾組成公社的各個農民家庭，給予農民在完成國家徵收指標之外，對於在土地上根據自己需要來種植的控制權。由此產生的「家庭聯產承包責任制」相當於第二次土地改革，與第一次同樣平等，但更有利於促進農民生產。受到新政策的激勵，生產率迅速攀升：勞動投入減少，但收成增加，農業產出提高達三分之一。由於節省了勞作時間，鄉村工業——紡織廠、磚廠以及其他工業——迅速擴張。其結果是在1978到1984短短幾年間，農民收入在國民總收入中的比重從30%推升到44%。</p>\n<p>在工業領域，並沒有對俄式中央分配體制作出激烈扭轉。相反，國有企業逐漸被允許對超出計劃定額的產品收取市場價格，而計劃定額的產品只能以固定的價格出售。而這就給了經理們激勵，與農民類似，去在官方調撥體系之外生產並獲利，但沒有取消調撥體系本身。一旦這種價格雙軌制在試驗中運作良好，計劃經濟的規模就在事實上凍結了，使得進一步的工業成長得以在計劃外發展。實踐意義上，國家此時是將企業在合同基礎上承包給了經理層，正如農民從國家獲得30年土地承包權，而國家仍然保留最終的所有權一樣(譯者注4)。</p>\n<p>在大約15年乃至更長的時間裡，在這些安排下，中國經濟中最具活力的部分被證明是具有獨特混合形式的「鄉鎮企業」——處於國有、集體所有和私有狀態之間的企業，享受低稅收以及來自地方政府的便利借貸，而地方政府往往是它們的股東。鄉鎮企業以驚人速度和競爭力，在較為簡單的工業部門蓬勃發展。從改革開始到1990年代中期，農村工業產量年增長率超過20%，鄉鎮企業就業人口從2,800萬到1億3,500萬，增長了四倍多，鄉鎮企業在GDP中的比重也隨之從6%增長到26% 。雖然鄉鎮企業利潤極高，但在蘇聯開始步入改革時，所有階層的俄羅斯改革者都忽略了這個現象。在這兩個經濟體變遷之間的所有反差之中，鄉鎮企業的表現提供了與蘇聯日益傾斜地跌入去工業化之間，最具戲劇性的、獨一無二的對照。</p>\n<p>當然，鄉鎮企業的壯觀的發展乃是基於源源不斷的廉價勞動力供應，而這在蘇聯是不具備的。這樣，中國第一次從它首要的資源因素中充分受益；對於這個因素，以前受蘇聯啟發的工業化模式——側重於在重工業領域的資本密集型投資——並不適合，無論那個模式當時如何必要。鄉鎮企業以在輕工業領域的勞動力密集型投資逆轉了這一模式，獲得了巨大的比較優勢：到1980年代末期，鄉鎮企業的勞動力與固定資產之比是國有企業的9倍。但是後者也是鄉鎮企業發展的直接受益者，鄉鎮企業的盈利增加了農民的積蓄，國家銀行又將這些轉輸為對大型國有企業的進一步投資，重新裝備它們，並使之現代化。</p>\n<p>非常高的鄉村積蓄水平是中國發展的另一個特徵，根植於革命自身的弔詭遺產。其決定因素是幾個方面的結合：傳統上福利覆蓋面僅僅局限於城市；曾為鄉村提供過不多但卻真實的社會服務的公社體制遭到取消；以及為抑制人口增長而推行的一胎化政策的效應。農民家庭既缺乏國家提供的對抗災難的安全保障，又沒有來自下一代贍養的確定前景，除了將他們收入的很大一部分積蓄下來，沒有更多的選擇，即使在他們的消費增加之後也是如此。國家因此得到雙重收益。與蘇聯不同，國家避免了在其大部分人口身上的福利開支，同時又能通過銀行儲蓄輕易地獲取其現代化計劃所需要的資金。</p>\n<p>資本還可從另外一個途徑獲得。早在1979-80年，中國就沿著南方海岸建立了經濟特區，以吸引海外華人投資，主要針對的是香港、台灣和東南亞財富。在緩慢的啟動階段之後，面向海外企業家的開放政策顯示出成功。受到各種特權、進口免稅優惠和廉價勞動力所吸引，海外華人企業大規模登陸，帶來鄉鎮企業無法企及的技術，尤其是在出口加工業。中國因而得以借助海外華人資本主義累積的經驗和資產，作為一個低成本的組裝製造中心而順利進入世界市場；後來的發展主要是在電子產品和大型家用電器方面。在這裡，也存在一個區域優勢；不管蘇聯經濟在其他方面有何優勢，在這方面都無法期望與之匹敵。</p>\n<p>最後，同樣重要的是，中國的改革在關鍵意義上受益於國家控制經濟的權力已經從中央下放，而這是毛主義最富有成果的遺產之一。這不僅僅意味著需要重組的是一個較小的計劃帝國，其僵硬的配額與指令等條條框框要少得多，同時也意味著這個國家的省份裡已經存在一個經濟活動自主的多元中心網絡。一旦這些中心從北京的干涉中進一步解放出來，各地方政府立刻擺脫韁繩，在其轄區內以種種手段增加投資，加速發展。沒過多久，這就產生了其自身的非理性現象：工業的重複建設，好大喜功的公共工程，地方保護主義的盛行，更不要說地方政府互相競爭最大成效時，中央的財政地位被削弱了。但是，不管有多少缺點，中國的省際競爭，正如義大利曾經出現過的城市間競爭一樣，曾經是而且仍然是經濟活力的一個來源。今天的俄羅斯在名義上是一個聯邦，但它廣闊的、毫無特色的各個平原地區，從未滋生出強大的區域認同，它的政府也仍然和過去一樣集權在中央。其與中國的差異是根本性的。並非是在憲法上，而是在商業現實中，今日的人民共和國與美國充滿活力的聯邦主義如出一轍。</p>\n<p>三、斷裂點</p>\n<p>改革進行10年後，到了1980年代末，中國經濟已經從實質上得到了改變。很自然，這些改變的規模和速度，並非對社會或文化毫無影響。在鄉村，收入增長在1984年後就平緩下來，但農民生活條件已經有了重大改善，相對來說，這是一個滿足於現狀的階級。知識分子，歷史上是社會秩序的另一關鍵，也從改革進程中獲得了很多好處。但他們對政權的態度要更為模棱兩可。大學重新開辦了，研究機構擴展了，新的就業機會創造出來了。下鄉知青重新返回城市生活，往昔鎮壓的受害者被釋放了。言論自由遠比在毛澤東治下要寬鬆得多，對外國思想和文學的接觸基本上沒有受到阻礙，由此產生了一個名副其實的「文化熱」。在令人興奮的追求解放的氣氛中，民族的未來是辯論的題目，而壓倒性的共識是進一步的改革。</p>\n<p>這並不是知識分子與政府的一個爭議點，政府的官方目標也是要深化改革進程。對許多知識分子來說，雙方是在同一個方向上努力，經常相互諮詢並交換意見，尤其是在趙紫陽和他的工作班子周圍。但是一些緊張關係也隨著這第一個10年而加深。黨擁有從經濟成功中獲得的權威，也同樣享有將社會從文化大革命中拯救出來的正當性。但是這種解救並沒有提供任何替代性的政治秩序。在這方面，那些自己曾在大動盪裡受到創傷的元老們，除了必須防止陷入任何動亂的警告之外，沒有給出任何說法。早在改革時代剛剛開始的1978年，要求民主的聲音就曾被迅速壓制，被視為是對穩定的威脅。在那個時候，這些聲音相對來說還是孤立現象。</p>\n<p>但是，隨著經濟改革的進展，愈來愈強調引進市場關係，卻並沒有相應提出完整的理論——例如，官方並未解釋鄉鎮企業的重要性。其結果是一種意識型態上的曖昧狀態，自由派思想很自然地隨之傳播開來。顯然，如果經濟自由的市場原則如今已是主導，那為甚麽政治自由的法律原則——其中一些還堂而皇之地寫入了中華人民共和國憲法——不能與之相隨，正如西方那些普遍接受的學說所堅信的那樣？從歷史上說，無論自由主義在五四一代的傑出代表胡適曾經有過多少突出表現，自由主義一直是中國知識分子當中比較弱的一種思潮。但是在1980年代，雖然沒有產生出能與胡適相提並論的思想家，也缺乏非常清晰的綱領，自由主義還是成為文化大革命之後知識分子中的一種幾乎是主導性的立場。在大多數人那裡，這個立場始終相當溫和，雖然久而久之，也能聽到更多接近於俄國典型反應的激進聲音。到了1988年，熱播的電視系列片《河殤》向西方奉上一曲含蓄的讚歌，將其與中國自身糟糕的傳統相比較，這是所有蘇俄西化派(zapadnik)都會引為自豪的作品；雖然就連這樣一部作品也包含了將趙紫陽塑造得十分正面的形象，在歷史受到學者廣泛抨擊的時候，呼喚著民族即將迎來的偉大未來。</p>\n<p>到這個時候，學生中的情緒已有所不同。在沒有直接接觸過文化大革命的一代人中，精神更為高昂，思想也不那麼僵化。很少人沒有受到過關於解放的原初理想的感染；學生們受到教師影響，一些追隨自由派，另一些更為正統；多數人都熟知來自海外的文化與新聞——台灣的歌曲、美國的音樂、波蘭的罷工、俄國的選舉；所有的人，都感受著一個運動中社會的銳氣，因其視野的開放而興奮，也因其繼續的慣性而沮喪。充分意識到自己曾在喚醒民族時——在1919年以及1935年——扮演過的歷史角色，這是社會大眾中對集體行動準備得最充分的一個群體。1985年，這個群體在對日本的抗議中表現出其傳統的民族主義氣質。然後，在1986到1987年的那個冬天，學生們在合肥和北京發動了號召民主化的遊行。當黨中央最高領袖胡耀邦拒絕鎮壓這些遊行的時候，元老們打發了他。運動被箝制了，但其背後的情緒並沒有消失。</p>\n<p>接下來的一年，經濟改革自身——迄今仍是防範政治改革要求的防波堤——陷入了第一次嚴重危機，基本生活用品價格開始上漲，而城市工資的增長停滯不前。當趙紫陽和鄧小平提到價格全面自由化很快就會實現時，發生了恐慌的囤積行為；這年夏天，年度通貨膨脹率飆升至50%。在大眾的感受中，這並不是價格雙軌制所造成的唯一有害效果。毛澤東時代聞所未聞的腐敗正在蔓延，官員們正利用他們的職位，從同一產品調撥價格和市場價格的差價中獲利，並因此受到痛恨。未曾預料的生活困難和對社會不公的憤怒相加，這是具有爆炸性的混合，在城市中造成一種緊張的氣氛。</p>\n<p>1989年，在北京，學生們已經在著手準備與五四運動70週年紀念同步的遊行，為保護學生而失寵的胡耀邦在四月份逝世，突然間為學生們提供了一個更為直接的凝聚點，來表達他們對此前政治打壓的不滿。學生們遊行到天安門廣場悼念胡耀邦，在那裡他們給政府來了個措手不及。趙紫陽是胡耀邦倒台的當事人之一，他取代胡耀邦擔任了黨的總書記。但是面對眼下這場亂局，他卻是迎合潮流；結果，政治局常委會分裂，黨政領導失去了方向。學生運動表現出超凡的自我組織水平，事實證明他們能夠將這座城市的所有校園都動員起來並對政府持續施壓。到5月初，遊行已經變成了對廣場的占領，要求民主變革；學生們得到北京普通市民大規模遊行的支持，市民們因經濟條件惡化而緊張不安，對學生的基本政治目標表示了公開的同情。類似的抗議橫掃全國各地，哪裡有大學點火，那裡就有響應。成千上萬人走上街頭，參與一場在人民共和國歷史上前所未有的社會運動。</p>\n<p>1989年中國發生的動盪，深度和廣度都遠遠超過同一年在東歐發生的任何事件，更不用說在當時乃至後來的俄國了。這個國家的學生們的反抗能量和理想主義，以及城市居民與之積極主動的團結，是舉世無雙的：以其自身的方式見證著一個仍然接近其革命源頭的社會，有著怎樣的政治活力。但是在中國，一種能量碰上了另一種。當危機到來時，負責黨政日常運作的後革命領導集體猶豫了，而且分歧了。但元老們，那些為贏取政權而武裝鬥爭數十年的老將，不會坐視因遲疑不決而喪失權力。他們保持了他們作為戰士的本色，在集結了必要的力量之後，他們毫不畏懼地打擊他們眼中對黨的統治的威脅。6月份，人民解放軍奉命對廣場進行清場，在一夜暴力之後，運動被鎮壓了。</p>\n<p>1</p>\n<p>鎮壓伴隨著很高的代價。中共因「六四」喪失的正當性比文革還要大，文革曾經一度享有真正的支持，而且還留下了受尊敬的儲備領導，可以在運動結束後接管權力。在1989年，整個國家沒有任何一個部分支持鎮壓，黨內也沒有一個反對派存留下來——趙紫陽因沒有投票支持戒嚴而遭免職，16年後靜悄悄離世，至死都還在軟禁中。另一方面，這個政權仍然有經濟增長的牌可以打。既然以往意識型態的老本已經失效，所有的注如今都只能押在這裡。為控制通貨膨脹而採取的緊縮政策持續到1991年。接下來呢？</p>\n<p>在這裡，鄧小平跟他的同僚以及他自己的過去作了切割。1989年五月，他曾經說：「某些人所謂的改革，應該換個名字，叫做自由化，即資本主義化。他們『改革』的中心是資本主義化。我們講的改革與他們不同，這個問題還要繼續爭論的」 。1992年1月，鄧小平南巡，並在最大的經濟特區深圳宣稱：中國面臨的重要危險並不是來自右派，而是左派反對經濟的進一步自由化，而深圳股市正是經濟自由化的典範式創新。雖然仍然堅持中國需要社會主義而非資本主義，他此時已經將「姓社姓資」之爭視為徒勞無功，並解釋說，既然不平等對於經濟增長有作用，個人發家致富無可厚非，而且值得讚揚：「致富光榮」。集體自由的希望被埋葬了，補償在於個人的繁榮。發展是唯一重要的事情，不需要不合時宜的具體說明：正如那句對懷疑者大肆宣揚的官方口號所說的那樣：「發展才是硬道理」。</p>\n<p>發展如期而至，速度極為可觀。隨著經濟自由化的深化，中國在1990年代的增長速度甚至超過了1980年代。到這個十年結束時，工業的景觀已經改變，國有企業大規模收縮。遲至1996年，國有經濟仍然是城市就業的大頭。但是1997年以來，省一級的官員們被允許隨意處置大多數國有企業，對其實施「關停並轉」。在這個過程中，平均一年就有大約700萬工人失去工作，到了2004年，私有經濟的勞動就業幾乎達到公有經濟就業的兩倍。在同一時期，鄉鎮企業以更為狂飆突進的方式被私有化——只有大概10%左右仍保留著某些集體產權的形式。80%的城市住宅也遭到同樣的命運。但是國家實施了「抓大放小」，並沒有放棄對它認為是經濟中戰略要衝部分的控制：能源、冶金、軍工與電訊。在這些關鍵領域中，巨無霸式的國有企業囊括了全國工業銷售總量的三分之一，記錄了更高的利潤率，並占據著全部國有企業資產的四分之三 。</p>\n<p>從結構上說，如果有控制的拋棄是1989年之後改革第二期的兩大基本改變之一，那另一個就是對外貿易的最大化。其開放的速度和規模少有先例。在新世紀開始之際，工業品的平均關稅不到10%，大約只是印度徵收水平的三分之一；而農產品平均關稅不超過15%。外商投資中，非海外華人的資本——來自美國、日本、歐洲——現在扮演著顯著、雖然仍屬次要的角色。受到外商投資的推動，出口製造業起飛，並日益轉向較高科技產業，雖然在這些產業主要做的還是加工組裝工作。從效果上說，在一代人的時間裡，中國已經成為新的世界工場，其外貿商品總額的價值相當於其GDP的三分之二──對一個大國來說，這是聞所未聞的數字，比美國或日本都要高出兩三倍。不過，如同對國內工業那樣，在對外貿易中，到目前為止國家也為自己保留了一個關鍵的槓桿，對匯率、資本帳戶和銀行系統仍然保持著控制。</p>\n<p>這一發展模式在物質上的成功已經使中國成為全世界的當代奇觀。從1989-2004年，以超過40%的投資率，中國的GDP在15年裡增長了4倍。在城市裡，城市家庭收入以每年7.7%的速度上升；在鄉村，幾乎達到5% 。從改革開始到2006年，以美元計算的中國人平均生活水平增長了8倍。僅僅10年時間，城市人口劇增了兩億 。城市居民現在占全國人口的五分之二，維持著世界上最大的汽車市場。中國的外匯儲備甚至高於日本，達到19,000億美元，比加拿大的國民生產總值還要高。中國已經氣勢洶洶地來臨。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61158\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61158\">查看所有<span>0</span>个评论</a></div>\n<div>《思想》的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62561\">思考正义的三种近路：桑德尔谈正义</a> / 2011-08-08 23:29 / 评论数(<span>12</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62415\">凝视巴西（下）</a> / 2011-08-05 23:09 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62414\">凝视巴西（上）</a> / 2011-08-05 23:05 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61918\">以革命的名义？——评〈两场革命〉（下）</a> / 2011-07-28 10:08 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61917\">以革命的名义？——评〈两场革命〉（中）</a> / 2011-07-28 10:06 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":467,"categories":[1],"tags":[10210,9525]}