{"id":174910,"link":"https://chinadigitaltimes.net/chinese/2011/08/co-china周刊-周文：美国国债评级为何需下调——未来十/","date":"2011-08-27T19:00:43Z","modified":"2011-08-27T19:00:43Z","title":"Co-China周刊 | 周文：美国国债评级为何需下调——未来十年美国财政收支与赤字可持续性评估","content":"<p><p> </p>\n<p><strong>“</strong><strong>美国联邦政府的高赤字和高债务会在未来一直持续，缓解高债务和高赤字之路甚为艰难。美国政府未来将继续面临提高债务上限的窘境，从长期展望来说，下调国债评级也是必然之选。”<span></span></strong></p>\n<p> </p>\n<p>2009年注定成为美国政府的转折之年，为了收拾金融危机的烂摊子，政府赤字猛然增加到1.4万亿美元的纪录水平，占GDP比例达到10%。 ​</p>\n<p>而接下来几年的赤字压力也丝毫轻松不下来：2010年是1.3万亿美元；今年是1.5万亿美元；明年是1.1万亿美元。与此相应，美国的国债总额也开始快速升高，主权债务压力越来越大。 ​</p>\n<p>关键是，美国赤字的扩张并非是临时性、阶段性的。 ​</p>\n<p>不少人误以为，此次美国赤字的扩张仅是挽救金融危机的临时性措施，度过危机后美国政府就会把赤字压缩，所以不必过于担心。但事实恰恰相反，展望未来十年、二十年甚至更长时间，美国已经进入无法逆转的高赤字时代。 ​</p>\n<p>其 根本原因有二：一是金融危机之后美国经济颓靡不振，减少税收、增加支出造成赤字扩张，但这还不是最关键因素；二是美国的医疗和社保账户从盈余转为净支出， 此周期恰好与金融危机周期相重叠，这才是美国赤字扩张趋势无法逆转的根本性力量，将在更长的周期内、以更大的强度冲击美国财政的可持续性，是决定美国赤字的关键和主因。 ​</p>\n<p>这是我们认为美国国债评级需要被下调的最根本原因。</p>\n<p> </p>\n<p><strong>一、 2009转折之年： 进入赤字大幅扩张 且难以逆转的阶段</strong></p>\n<p>​</p>\n<p>从美国长周期的财政收支趋势，我们可以把美国财政划分为三个阶段。 ​</p>\n<p>第一阶段：2000年之前，美国政府财政收支规模平稳增加，与GDP增速相当，赤字规模一直稳定在2500亿美元以下，1997年后甚至有少量财政盈余。在此期间政府债务压力并没有成为一个突出的问题。</p>\n<p>第二阶段：2000年～2008年，美国财政收支恶化，财政收入增长相当乏力，但是财政支出却保持了刚性增长，美国财政盈余再次转变为财政赤字，债务负担逐步累积。 ​</p>\n<p>第三阶段：2009年以来，随着金融危机的爆发，美国财政收入锐减，但是财政支出却大幅攀升，赤字骤然增加至1.4万亿美元以上，创下历史纪录。 ​</p>\n<p>根据美国国会预算办公室（CBO）的估计数据， 2009年以后，美国真正踏入了持续的高赤字时代，且在可预测的时间内，美国的高赤字问题是无法被克服的。2009～2012年的赤字扩张，主要归因于金融危机对财政造成的负面冲击，这个冲击将随着经济逐步复苏而消退，是阶段性的。但是2012年之后的赤字扩张，已经与此次金融危机无关了，主要是由于政府医疗和社保账户的“盈余逆转为支出”造成的，是长期性的，足以把美国财政拖入更深的困境。</p>\n<p> </p>\n<p><strong>二、美国国会预算办公室的预测</strong></p>\n<p> </p>\n<p>2010年6月，CBO发布了未来25年的收支方案预测。该预测有两个情形：一个是“基准情形”；一个是“更加现实的情形”。 ​</p>\n<p>在“基准情形”下，美国政府赤字2011年以后先是有显著的好转，随后再慢慢地逐年扩大，2021年赤字为5600亿美元，2035年赤字为1.122万亿美元，似乎不算太高。 ​</p>\n<p>但这个“基准情形”做了太多过于乐观、不切实际的假设，包括：现行的诸多减税政策到期后立即终止，不再推出新的减税政策；现行的一些医疗项目支出额度维持在当前额度不会增加；限制医疗和社保支出增加的暂时性法律持久有效，到期问题不予考虑等。 ​</p>\n<p>正是基于以上极为乐观的假设，才能看到如下缓慢增加的赤字。显然，这些假设的现实性极小，美国能够在2035年之前不再推减税政策？不增加一些医疗项目的额度？限制医保社保支出的法律到期后仍被延续？从目前的情况来看，这些都是无法想象的。 ​</p>\n<p>事实上，这些过于乐观的假设迅速被CBO自己否定了。在2011年新做的美国未来赤字展望中，CBO大幅上调了对未来赤字的估计。</p>\n<p>美国国会预算办公室还提供了另外一种假设情景，称为alternative senario，这个假设克服了“基准情形”的弊端，计入了未来减税政策的延长和再推出的冲击、一些医保项目支出稳步增加的影响、限制医保社保法律到期后进一步扩大相关支出的影响等。 ​</p>\n<p>在这种“更加现实的情形”之下，美国赤字立即展现出一幅完全不同的图景。未来25年内，美国财政支出都将存在快速增加的压力，同时财政收入却增长乏力，所以赤字就逐年扩张，2021年增加至1.32万亿美元，2035年增加至3.99万亿美元。很明显，在这种情境下，美国财政的可持续性很难保证。</p>\n<p> </p>\n<p><strong>三、美国国债未来十年将升至25万亿美元</strong></p>\n<p> </p>\n<p>美国财政赤字的大规模增长，决定了美国国债未来的巨大压力。 ​</p>\n<p>目前，美国国债（不含间接债务和隐性债务）总规模为14.27万亿美元，占GDP之比达到98.3%，与发生主权债务危机的欧洲相比，负债水平仅次于希腊和意大利，高于英国、葡萄牙、爱尔兰、西班牙等国。 ​</p>\n<p>未来十年的债务压力更不轻松。即使在CBO“十分保守”的情形下，2021年美国的国债仍然增长至25万亿美元的规模，以平均每年1万亿美元的速度增长。 ​</p>\n<p>关键是，欧洲债务危机以来，各国都在忙着推出力所能及的财政紧缩计划，以把债务维持在一个合理水平。但美国却仍然在赤字扩张的道路上继续前进，紧缩财政的决心和行动都微乎其微，总统和财政部长似乎都把精力放在了“说服国会提高债务上限”上，减赤计划规模并非充裕。</p>\n<p> </p>\n<p><strong>四、美国国债利息支出 将快速增加</strong></p>\n<p> </p>\n<p>美国国债总量大幅增加的一个必然结果，是美国国债利息支出水平的快速增加。2010年美国国债利息支出为4130亿美元，GDP占比为2.8%。到2021年，国债利息支出将升至1.13万亿美元，GDP占比为4.7%。</p>\n<p>至2021年，美国的财政收入约为4.96万亿美元，照此计算，国债利息支出占财政收入的22%。一般认为，国债利息支出如果超过年度财政收入的 20%，其国债评级就将遭遇下调，并因此产生一连串后果。这也意味着，如果不进行严格的债务削减计划，这样“滚雪球”式的债务压力终将让美国政府不堪重负。 ​</p>\n<p>未来十年，美国国债利息支出将迎来快速增加的十年，这与两个因素有关：一是美国国债未来的规模将急剧增加；二是美国国债的利率已经非常之低，如果美联储未来稍提高基准利率，国债利息就将快速增加。 ​</p>\n<p>此外，美国国债评级下调，风险提高，国债收益率也有望攀升。在这些因素的驱动下，未来美国国债利息支付额度将会大幅增长。 ​</p>\n<p>目前美国财政每年净利息支出为1960亿美元，到2021年，净利息支出将上升至9286亿美元（更为现实的情境下），约占同期财政收入的19%。 ​</p>\n<p>观察净利息支出占GDP比重，未来的压力也是非常清晰。目前受益于国债收益率处于极低的水平，净利息支出占GDP之比下降至1.4%的低位，但这只是金融危机期间避险情绪浓厚的短暂现象。随着避险情绪的消退和美国通胀的回升，国债收益率将进入上升通道，净利息支出占GDP之比也将快速升高。 ​</p>\n<p>预期到2021年，美国净利息支出占到GDP的3.9%，超过同期的GDP增长率，这就意味着美国GDP的增量，只够用来支付国债利息。</p>\n<p> </p>\n<p><strong>五、美国赤字为何难以压缩</strong></p>\n<p> </p>\n<p>做一个大历史跨度的对比，对美国赤字未来的趋势也就更加心中有数。 ​</p>\n<p>从1967年至今，美国财政收入占GDP的比重维持在20%以下，近十年还进一步显著降低至15%左右。因此，可以假设危机过后美国财政收入会回升至历史水平19.3%，但未来这一比例进一步提高就很困难了。</p>\n<p>就财政支出占GDP比重而言，1967年至今有小幅提高，麻烦在于未来这一比例还要继续快速提高，人口老龄化、医保、社保支出刚性，2021年这一比例升至25.9%，2035年升至34.6%。 ​</p>\n<p>财政收入提不上来，财政支出压不下去，美国赤字问题症结就在这里。在2009年之前，美国财政收入、支出和GDP增长总倍数大体相当。从此之后，财政支出的增长速度开始快于GDP，预计到2021年，支出增长36.4倍，收入增长25.9倍，GDP增长24.7倍。</p>\n<p> </p>\n<p><strong>六、寻找赤字扩张的驱动因素</strong></p>\n<p> </p>\n<p>美国财政赤字居高不下，财政支出的迅猛增加是重要推手。 ​</p>\n<p>通过对美国财政支出近50年的数据回顾，我们发现美国财政支出恶化的主要原因，是社保、医保、医疗救助这“三大支出”持续快速的攀升。这三大支出，起初作为次要矛盾存在，后来上升为主要矛盾，到如今成为美国赤字扩张难以遏制的驱动因素。 ​</p>\n<p>与此同时，美国国债的利息支出也成为一个不容小觑的部分，同社保、医保、医疗救助并驾齐驱，构成美国财政可持续性的“四大隐患”。考虑到这“四大隐患”规模之大、持续时间之长，可以得出一个判断：美国目前的财政困境虽发端于金融危机，但并不能完全被金融危机所解释，因此也不能随着金融危机的缓解而消退。 ​</p>\n<p>美国财政赤字长期高居不下，债务水平的持续而快速地上升，不进行根本性的改革就无法避免，美国的主权债务危机已经逼近。 ​</p>\n<p>美国的财政支出可以分为三大部分：法定支出占55.3%（社保、医保、医疗险、失业）；政府自主支配支出占39%（国防、教育、科技、基础设施建设）；净利息支出占比6%。 ​</p>\n<p>在美国财政支出的构成中，法定支出（社保、医保、医疗救助、失业保险金）并非一直占有很高的比例，而是一个逐步膨胀的过程，也就是美国“高福利社会”形成的历史过程。从1967～2010年期间，美国财政的净利息支出增加并不显著，自由支配支出（国防、教育、科技、 基建）增加也相当缓慢，法定支出增加得最快，构成美国财政支出的最大驱动因素。 ​</p>\n<p>法定支出在1967年时微不足道，只有不足500亿美元的规模，但到了2010年，该项支出已经增加至2.09万亿美元，成为财政支出中最大的一项。 ​</p>\n<p>考察财政支出三大分项占GDP的比重，我们能够获得更为清晰的三个基本结论：第一，美国财政法定支出占比膨胀速度最为惊人，从1967年的不足5%，膨胀为目前的13.2%，2021年进一步上升至14%，远远超过自主支配支出和利息支出之和，成为美国财政的头等难题。 ​</p>\n<p>第二，美国自主支出GDP占比一直处于下滑的态势，从1967年的13.1%下滑至目前的9.3%，未来进一步下滑至6.7%的比例。 ​</p>\n<p>第三，美国的国债利息支出一直占比不高，但2009年之后，利息支出将进入不断增加的周期。</p>\n<p> </p>\n<p><strong>七、法定支出是拖累美国财政的根源</strong></p>\n<p><strong> </strong></p>\n<p>在法定支出中，社保、医保、医疗救助这三大支出占比高达78%，成为法定支出的最核心部分，因此成为未来主导美国政府支出规模的最关键因素。 ​</p>\n<p>社保、医保、医疗救助三项支出膨胀得到底有多快？ ​</p>\n<p>1967至2010年，美国社保、医保、医疗救助三项支出增长了55.2倍，同期内财政支出增长了21.9倍，GDP增长了17.9倍。根据CBO的预测，未来十年这些项目的增长差异会进一步扩大，届时美国社保、医保、医疗救助三项支出增长106倍，财政支出增长36.4倍，同期GDP增长倍数仅为 24.7倍。如此之大的增长速度差异，美国财政被拖入困境并不让人诧异。 ​</p>\n<p>然而，美国社保、医保、医疗救助三项支出快速膨胀的同时，其融资水平却没有随之提升。</p>\n<p>在资金来源中，医疗补助完全依靠政府的财政，没有任何基金项目支撑；医疗保险基金近30年来一直处于入不敷出的状态，资金缺口不断扩大；社保基金的现金流也在2009年转为净流出，未来的融资缺口扩张将成为美国财政进一步恶化的最大隐患。在1940～2009的全部时间内，社保账户运转尚可，医保和医疗救助总共形成了5.6万亿美元的赤字。 ​</p>\n<p>美国政府的自主支配支出分为国防支出和非国防支出（教育、交通、科技）两大类，2010年末，其总规模为1.35万亿美元，国防项目为6890亿美元，非国防项目为6580亿美元。 ​</p>\n<p>与法定支出形成鲜明对比的是，1967～2010年期间，自主支配支出的各分项占GDP之比呈稳步下降趋势，由13.1%降至9.3%，CBO预计这一比例在未来十年还将持续走低。 ​</p>\n<p>国防支出作为最大的自主支出项目，占比不断下滑，尤其是随着20世纪90年代冷战结束，国防占GDP之比一度降至3%的历史低位。但“9·11”事件后美国重新发动了反恐战争，阿富汗、伊拉克战争，十年之间国防支出增长了133%，其中仅伊拉克战争、阿富汗战争的花费就累计高达将近9500亿美元。 ​</p>\n<p>有一点非常值得注意，美国的教育、科技、基础建设等项目，占GDP之比在过去40年维持稳中有降的趋势，CBO预计未来继续下降。这是否意味着美国居民福利消耗了过多的财政资源，以至于压制了科技和教育的发展空间，从而对美国经济的创新活力构成威胁呢？</p>\n<p> </p>\n<p><strong>八、美国政府财政收入：增长潜力有多大</strong></p>\n<p><strong> </strong></p>\n<p>未来美国将面临巨大的财政支出压力，美国政府的财政收入前景如何，能否及时跟上财政支出的扩张速度，填补赤字缺口？ ​</p>\n<p>我们的研究结论是:未来美国政府财政收入增长潜力有限，难以迅速且大幅度的提高。 ​</p>\n<p>从1967年至今的大多数时间中，美国政府收入在高位保持稳定，一直保持与GDP之比为18%左右的水平。因此，美国在过去并未产生大量债务。甚至在 20世纪90年代的互联网泡沫兴起中，借着经济快速增长使得政府收入也持续增加，2000年财政收入占GDP之比达到了20.6%的历史高位。 ​</p>\n<p>新世纪之后的最近十年，是美国政府收入迅速恶化的十年。究其原因有二：一是2000年和2008年的两轮经济衰退，使得企业与个人的盈利大幅减少，税收增速迅速放缓。2008年金融危机期间趋势更为明显，2010年税收占GDP比重降为14.9%的历史新低。 ​</p>\n<p>二是布什政府于2000年和2003年的推行两次减税政策，直接导致了约2万亿美元的赤字增加，这一数字与2010年全年财政收入（2.1万亿美元）相当。 ​</p>\n<p>根据美国国会预算办公室的模型估计，未来十年财政收入将有所恢复。不过此模型的假设前提较为乐观，其中2013～2016年GDP增速达3.4%，失业率降至5.2%。考虑到当前经济复苏的脆弱性，这一假设现实性并不高，因而财政收入也无法如此乐观。 ​</p>\n<p>个人所得税是美国财政收入的最大来源，也是未来改革的关键。2010年美国财政收入总额为2.16万亿美元，最大部分来自个人所得税（占比42%），其余为社会保险税(占比40%)、企业税（占比9%）、其他税收（占比9.6%，如消费税、房地产税等）。 ​</p>\n<p>从对历史数据分析看，个人所得税一直是支撑美国财政收入的最重要税种。个人所得税高低也因此成为决定未来财政收入的最关键因素。美国财政收入近10年增速放缓，个人所得税收入的下滑无疑是首要因素。2000～2010年，美国GDP增长累计超过40%，同期内个税收入却从1万亿美元降低到9000万 亿美元。 ​</p>\n<p>个人所得税收入下降，既有两次金融危机的影响，更有布什政府2000年和2003年两次减税政策（主要是个税的改革）的影响。减税政策导致政府减少了近2万亿美元的收入，而个人所得税收入占GDP之比从10.2%降低到6.2%。奥巴马政府2010年末对减税政策的延长，又将使得未来十年减少政府收入共计2.9万亿美元，这也将成为美国财政赤字持续的推动因素。 ​</p>\n<p>美国政府要想增加收入以减少赤字，个税改革势在必行，但个税改革方案至今仍在白宫和国会的激烈争论中，何时能通过改革方案以增加政府收入，仍存诸多不确定因素。 ​</p>\n<p>美国政府要想通过增加收入的方式缓解赤字压力，有两种方案可选：其一，直接加税，通过提高税率或扩大税基等方式，加大对各项税收尤其是个人税收的增税力度；其二，驱动经济增长，由此带动税收收入增加。 ​</p>\n<p>若试图通过直接增税的方式增加收入，则将挫伤经济增长，也面临政治阻力。而若试图通过驱动经济增长的方式来提高税收，也将面临巨大挑战。从GDP的增速而言，未来十年内几乎没有完成财政平衡的可能。根据CBO的预测，若需要在未来十年平衡财政，需要平均近5%～6%的GDP增长，这样的速度在美国历 史上经济高速发展时期也难以达到。实际上，CBO预计未来GDP增速仅为3%左右，而这对缓解财政赤字的作用相当有限。 ​</p>\n<p>综合来看，在金融危机后，美国的财政收入之困仍难以得到根本性好转，税收增长幅度有限，提高税收的途径也阻力重重。 ​</p>\n<p>一面是政府支出不断膨胀，势不可挡；一面是政府收入潜力有限，难以好转。这意味着，美国联邦政府的高赤字和高债务会在未来一直持续，缓解高债务和高赤字之路甚为艰难。美国政府未来将继续面临提高债务上限的窘境，从长期展望来说，下调国债评级也是必然之选。 ​</p>\n<p>对于美国国债的债权人来说，如何深刻认识到美国国家债务体系未来十年的不可持续，则是定义中长期投资策略的根本。</p>\n<p>（周文，第一财经研究院中国战略思想库研究员。原文链接：<a rel=\"nofollow\" href=\"http://www.yicai.com/news/2011/08/994153.html\">http://www.yicai.com/news/2011/08/994153.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/3K_F--Ig7_M\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":729,"categories":[1],"tags":[]}