{"id":174905,"link":"https://chinadigitaltimes.net/chinese/2011/08/co-china周刊-周安平：性别平等的法律进路之批判1/","date":"2011-08-27T19:00:34Z","modified":"2011-08-27T19:00:34Z","title":"Co-China周刊 | 周安平：性别平等的法律进路之批判[1]","content":"<p><p><strong><a rel=\"nofollow\" href=\"http://cochina.org/wp-content/uploads/2011/08/128814346844034102-%E5%89%AF%E6%9C%AC.jpg\"><img src=\"http://cochina.org/wp-content/uploads/2011/08/128814346844034102-%E5%89%AF%E6%9C%AC.jpg\" alt=\"\" /></a>“性别平等的公理性缘于人类平等的普遍性，人区别于其他‘物种特性’的‘人的本性’就是性别平等的‘最终根据’。至于如何实现性别平等,女权主义存在同一平等理论与差异平等理论的争论。而无论是同一平等抑或是差异平等,都是通过赋予妇女法律权利的方法。这种法律方法由于不能改变传统法律的结构性环境,从而不能使性别平等的法律在现实中真正得到实现。因此,性别平等的法律进路,必须是重新审视而不是回避传统法律上关于性别的公共领域与私人领域的二元划分结构。”<span></span></strong></p>\n<p>在女权主义追求性别平等的运动中，性别平等的思想与要求不断地受到传统男权文化的诘难。男权文化以两性的自然差异作为支持其性别等级的生物性理由强烈地回应着妇女对性别平等的正当性要求。但是，性别之间的真正差别并不是生物上的区别，而是结构化的性别的区别。[2]两性生物学上的区别与性别的法律地位并不具有相关性。这种无关性表明，法律基于性差异之上的归类与等级区分只是反映了男权文化的偏见和不正确的旧习。平等若仅限于男性，那么它就不是一个普遍性的原则。[3] 人区别于其他“物种特性”的“人的本性”就是我们有权享有平等的“最终根据”。[4]在如何实现性别平等的问题上，女权主义存在同一平等和差异平等两种进路，但这两种进路是否能真正实现性别平等？笔者拟从这一反思性问题出发，指出两种进路之局限性，并在此基础上指出性别平等的最终法律进路。</p>\n<p> </p>\n<p><strong>一、女权主义性别平等的两种理论</strong></p>\n<p> </p>\n<p>既然性别是平等的，那么“所有禁止妇女按照自己的意愿获取某种社会地位的法律，所有使女人处于比男人卑下的境遇中的法律，都与伟大的自然规律背道而驰。”[5]自美国《独立宣言》以来，性别平等莫不为现代各国法律所肯定。但是，性别平等只是一项原则，原则上的平等并不等于实际上的平等，于是，围绕如何将性别平等的法律原则转化为现实生活的实际问题，历史上女权主义又展开了关于性别平等的法律方法的争论。</p>\n<p>自上个世纪70-80年代以来，女权主义运动就不再局限于对性别歧视的批判，而是与争取妇女权利相联系，为此就平等与差异展开了大讨论。温和派强调以男性世纪为标准参照系，通过无保留地消除性别差异，使女性同化于男性的社会准则与价值体系而实现男女平等。激进派则主张给予女性活动和女性特质以特殊价值，通过强化差异、弘扬女性文化来实现妇女解放。[6]由此形成为同一平等理论与差异平等理论。</p>\n<p>同一平等理论与差异平等理论争论的焦点在于是否应当给予妇女以特殊保护。差异平等理论主张对妇女作特殊保护，因为她们属于弱势群体，处于不利地位；同一平等理论则反对给妇女以特殊保护，因为给妇女以特殊保护妨碍了竞争公正的原则，女性应当完全象男性一样服从市场经济竞争的规则，要求对妇女的保护性立法就等于承认了妇女的地位低于男人。</p>\n<p>同一平等理论认为，强调对妇女的特殊保护是建立在这一假设的基础上，即妇女实际不如男性，是典型的性别歧视，或者其结果会强化性别歧视。差异平等的理论总是依赖于性别差异之一前提，因而其结果很可能带来这样一种危险，即强化社会性别的差异，而认为女人在某些方面低于男人。强调“性别差异不可避免地会导致等级观念的产生。惟有同一性才能确保平等。”[7]因此，争取性别平等要靠妇女个人努力奋斗，与男人展开个人层面上的公平竞争。同一理论认为，历史上妇女参政比例偏低的原因源于女性受教育的限制以及女性参政意识不强，因此，只要消除教育体制上的性别歧视，提高女性的参政积极性，女性参政的比例就会相应提高到与男性水平。同一理论强烈抨击差异理论背离了个人主义原则和放任主义原则，其结果会进一步导致集体主义和国家干预主义的危险。[8]</p>\n<p>但是，同一平等理论强调的只是一种形式意义上的平等，其结果对妇女并不总是有利。平等的核心是相同这个概念，即，因为人们在某些方面是相似的，所以他（她）应该享有相同的待遇。但是在强调人类相同之处时，平等的要求可以被认为是掩盖了人类的差异，或者平等的要求可能会导致故意不理会历史上和日常经历中个人及群体的特殊性和独特性。[9] 因此，强调无差异的平等，其结果是，随着科学的发展，法律越来越忽略妇女生活中大量的特殊情况。最为严重的是，法律认为中立和公正将保证公平合理，却忽略了社会、经济和意识形态等因素造成的许多不平等现象。正如麦金侬所批判的：“一视同仁（treating like cases alike）的平等观念本身就可能成为导致妇女从属地位的帮凶，如果从男人的规范或男性标准的角度来判断妇女的平等，就更是如此。”因此，无视个人之间的差别，同一平等非但不能保证平等，相反创造了不平等。</p>\n<p>也正是基于无视两性差异的同一平等理论的缺陷以及致女性于不利处境的担心，同一平等理论遭到了差异平等理论的强烈驳斥。差异平等理论认为同一平等理论忽视了社会性别角色的差异，忽略了两性的生理差别。尤其严重的是同一理论仍旧以男人的规范为标准，要求女人变得和男人一样，忽略了女性品质所特有的价值。同一理论所主张的妇女解放要靠每个人的个人努力，忽略了女性群体所处的不利地位。因此，差异平等理论坚决主张对妇女进行保护性立法，他们认为“对男女平等作无视性别差异的阐释是基于这个假设：存在于男女之间的差异相对来说没有多少社会意义。否认男女差异的明显缺陷是，它无视性与社会性别对每个人生活方面的影响之大。”[10]事实上，男女在生理上的确存在许多差异，女性特有的生理决定了很多方面，尤其是体能上不如男性。因此，两者起点的不同，决定了实质上的平等必须依赖于法律的衡平，否则，男女形式上的平等最终的结果仍然是性别的不平等。因此，法律面前的绝对平等并非总是对妇女有利。为了实现性别平等，有些性别差异是不可忽视的。“当这些差异在两性形式上的平等的名义下被忽略时，男女之间持续的、实际存在的不平等便会被掩盖、被合理化。至少在当前的社会背景下，形式上的男女平等常常可能结果上保证了而不是消灭了男女不平等。”[11]</p>\n<p>差异平等理论坚持认为，“只有把蒙在公正头上的布揭去，允许她看到人类个体的全部特殊性，采取必要的区别对待，以同等对待真正相同的事例，区别对待真正不同的事例，我们才能使公正达到完全的平等。”[12]因此，追求平等同实际做法中的区别对待并不矛盾，甚至常常需要以实际上的差别来达到平等。[13]</p>\n<p>不过，强调差异的平等理论同样存在致命的理论缺陷。正如批判者所指出的，在法律上将妇女看成一个需要特别保护的类别还可能鼓励同质同类的看法或“本质先于存在论”，即，将所有的女人视为同样的观点，致使某些真正需要得到某种保护的少数妇女反而丧失保护。[14]在劳动领域强调对妇女的特殊保护，其结果是限制了妇女的工作时间，禁止妇女从事如开矿之类的危险行业，这些劳动保护法也许改善了妇女的健康和安全，表面上似乎保护了妇女，而其实是保证了妇女有更多的时间花在家庭生活上。同时，它也将妇女从某些行业中排斥了出去。[15]一个极端的例子是，美国氨基氰公司“保护”女工生育的办法是强迫她们在绝育与失业中作出选择。[16]</p>\n<p>对差异平等理论的批判不仅来自女权主义，也来自社会其他领域。“反向歧视”的提出就反映了对差异平等理论所可能导致不幸结果的担心，即由于给予妇女以特殊保护而致个体的男性于不利的地位。因为给予妇女以特殊保护往往基于一种经验，这种经验认为妇女总是在某些方面无法与男性抗衡，而这种整体上的经验却不一定适用个人，因而原本应该平等适用的原则反而在保护的名义下遭致了破坏。</p>\n<p><strong> </strong></p>\n<p><strong>二、女权主义性别平等的法律进路之局限性</strong></p>\n<p> </p>\n<p>女权主义的同一平等与差异平等之争论其实反映了形式平等与实质平等的争论。形式平等又称之为“机会的平等”，机会的平等是指“法律确认社会中的个体普遍地享有参与社会生活的权利，从而体现出人的社会属性，并对个体的主体性的显扬提供法律的保障。”[17]其意在虽然事实上各人存在差别，但在法律上均作同等处理。形式平等的优点是公民的自由权能得到充分尊重，但却有可能产生不平等的结果。实质平等也指结果平等，该平等要求“在法律所确立的分配制度中，将社会资源以无差别的方式分配给社会成员，其结果使个体获得的社会资源大体上相当。”[18]结果平等的实现主要由国家采取积极措施给予弱者以扶助。对实质平等的注重在二次世界大战后的经济恢复发展阶段表现明显。实质平等有利于对少数民族、妇女和未成年人等特殊群体的保护，但单纯的强调也有可能牺牲效率与公平。根据上述分析，我们发现，同一平等与差异平等两种理论事实上并不绝对对立，但极端的发挥，两者都有可能产生不公平的结果。因此，平等还必须接受平等之上的公平价值的评价与指引。</p>\n<p>公平，按其字面含义讲包括两层含义：一是公道、公允、允当、公益等，另一层面则是平等。公平与平等两个概念具有十分明显的一致性和联系：公平观经常以某种平等为基础，某种平等往往被认为是公平的。但是，公平与平等毕竟是两个不同的概念。平等是指人们的地位、权利和福利等的相同，平等是对这种相同关系的反映，某种程度上具有一定的客观性；而公平则是对利益分配合理性的认定。认定公平在于人们所应得到的东西应与其具有或支付的某种东西相适应，主要是地位与作用、权利与义务、行为与报偿相称。公平是人的主观世界认为“应当”有的状态，因此，平等要接受公平的评价。[19]平等与公平的关系具体表现为，有些平等为公平的应有之义，有些平等则与公平无关甚至相悖，此时，不平等反倒是公平的内容。</p>\n<p>因此，在公平价值的导向与规范下，同一平等仅限于抽象意义上的平等，也就是涉及于人的尊严与价值方面的人格平等。但以公平价值而论，也要求改变基于不可更改[20]（或更改没有必要）的生物属性的自然不平等而导致的事实上的不平等。前者要求同一对待，不作性别分类；后者要求区别对待，给予妇女以特殊保护。抽象意义上的平等往往停留于政治宣言与人权囗号的价值层面，其实现的程度端赖于具体平等的分配过程。因此，性别平等不在于绝对不作性别区分，而在于怎样作性别区分。进而言之，具体平等的分配过程中何种情况下应该作性别区分就不仅关涉到差异平等能否实现，也关乎到同一平等在价值层面上能否成立。</p>\n<p>一般来说，“在寻找区别对待他们的正当理由时，必须寻找那些合理的，不是任意提出的差异。差异的正当性本身就包含着一种价值判断，这种判断在其他事务中取决于社会的态度和问题产生的前因后果。”[21]这种区别对待的合理性是建立在作为区分标准的性别差异因素必须是影响公平的一项指标时方可采用，并且这种性别差异是基于不可改变的属性。[22]男女两性在性格、思维等方面的区分因为至今并无统一的认识，自然不能作为区别对待的理由。虽然，男女之间绝大多数差异来自统计学上的归纳，总体来看多多少少符合事实，但具体到某一个人，就不是这么一回事了。男女之间的精确的统计学差异在下列各项不适用于个人情况：体重、身高、寿命、数学潜能、进取心（aggression）、抚养子女的能力和体力。然而，男女之间还有属于其他范畴上的差异，不只是统计学上的归纳，而是关乎生殖能力、因性别而异的身体差异。这里所说的范畴上的性别差异是指——而且也仅仅是指，绝大多数女人具有繁殖后代的能力，男人一个也没有。[23]因此，性别的区别对待应该是以后者而不是以前者为依据，如劳动领域中的职业保护即是根据女性特有的生理规律为参照而制定。如果以个体上的差异，如身高与体重等性别非决定性指标作为区别对待的理由以实现所谓的平等则可能有违个体际的平等，反向歧视的现象也就有可能出现。</p>\n<p>无论是同一平等抑或是差异平等，都是通过赋予妇女法律权利的方法。这种“赋权”的法律方法近年来不断地遭到学者们的质疑，正如考夫曼（Kaufman）和林斯德奎斯特（Lindquist）所批评的：“法律权利无法改变社会中的根本性支配结构。一般说来，人们观察到‘尽管权利有些时候对一个人或一种情况起作用，可如果让权利去改变塑造个人行为的机构权力和行为的组织结构，那就大难了’。”人权以及妇女的人权，都无法存在于抽象之中。[24]因为，无论是国内法还是国际法的法律权利都不是孤立的，他们是深嵌入在处于支配地位的社会和文化环境中的，他们离不开这个环境给予他们的解释。因此，（西方法典所定义的）人权应对的是个人的情况，几乎无力对付结构性环境。并且，即使有些情况下作为个体的妇女个人通常可以使用与权利有关的法律来控诉妇女的疾苦，有关人权的法律也无法为重新界定结构上带有性别的程序提供解决方案。[25]以经济领域为例，即便赋予妇女与男子平等的就业权利，甚至作出一些对妇女就业的保护性规定，由于并不能从根本上改变性别的结构性特征，因而，妇女更多的参加工作的事实非但不能减轻妇女的压力，反而加重了妇女的负担。导致越来越多的妇女要同时扮演挣工资与做家务的两种角色。[26]于是，妇女不得不在满足市场的新需要的同时保证她们自古以来所承担的家务职责，因此，承受着“双重压迫”。男性和女性在历史上所承担的不同家庭职责转化成为他们在付酬劳动者中权力的不平等，而这些不平等反过来又为全球化的进程所利用和强化。[27]于是，对法律环境作结构性的改革就纳入到了性别平等的视野中。</p>\n<p> </p>\n<p><strong>三、性别平等的最佳法律进路——传统法律结构性环境之批判</strong></p>\n<p> </p>\n<p>法律结构性的性别特征源于法律关于性别的公共领域与私人领域的两分法。法律建构社会性别基本的法律方法就是在法律上将人分为男性与女性，并以严格的公共领域与私人领域的划分作为其对应的活动空间。“法律倾向于分类和个体化确定界限，这种倾向以故意强调特殊的身份特征来否认歧视的系统性危害。”[28]这种两分法为法律之传统，制造了社会性别也强化了社会性别。社群主义以社会为本位，强调公共领域的政治自由，从而可能导致私人空间自由的丧失，从而使私人空间的秩序基于强力而维持。而个人主义则以个人为本位，强调私人的绝对权利与自由，排斥国家干预，从而使私人空间的不平等在自由至上的原则下又得以维继。于是，公共领域与私人领域无论是在古代社会，还是在法治社会的今天都是不可沟通而分属于不同的法律系统的。而女权主义所倡导的性别平等的法律方法以及法治社会的性别平等的法律实践更多的是局限于政治公共领域，误以为只要妇女在政治上获得与男子的平等地位与法律权利，妇女就真正获得了解放。于是，政治社会关于性别平等的法律文本的意义因为私人领域业已存在的不平等事实而消减了，甚至因为私人领域中的性别不平等的消减而更加恶化了。几个世纪以来，女权主义运动的目标一直是或主要是争取妇女在政治上的公民权利以反对政治上的压迫。而当这一目标实现后，女权主义却再一次陷入了困惑：为什么妇女在获得了与男性同样的公民权利后，其不利的处境却并没有得到彻底改善。[29]</p>\n<p>传统女权主义的法律方法的局限性，女权主义学者也有所察觉。早期激进女权主义者巴巴拉-布里斯（Barbara burris）认为全世界的女人构成了一个被男性“帝国主义”“殖民化了的”社会等级，和所有的殖民地人民一样，妇女的文化也遭到了镇压。而且妇女无法与其他反帝国主义团体结成联盟，因为男性统治着她们。[30]美国学者凯特-米利特在《性政治》一书中也写道：“当某一群体统治另一群体时，两者之间的关系就是一种政治关系。如果这种政治关系长久地存在着，它就会变成某种意识形态。所有人类文明都处于父权制之下：这些文明的意识形态即大男子主义。”[31]由于这种大男子主义的意识形态不仅仅植根于公共社会，也植根于私人领域[32]，这就意味着马克思主义法学所倡导的阶级分析方法对于妇女的真正解放并不是一个很有实效的分析工具。因为，阶级分析方法针对的是政治领域中的阶级等级制度而产生的反抗阶级压迫的一种分析工具，这种分析方法没有注意到妇女是分属于各个男人（既有统治阶级的男人，也有被统治阶级的男人）所辖的事实。对于妇女的解放而言，反抗阶级的压迫不如置换为反抗男人的压迫更有实际的意义。</p>\n<p>“如果说法律的终极关怀是关心弱势，那么判决就应该会扰乱这个社会所盛行的权力关系、支配模式、及隶属关系。”[33]这种支配妇女的权力关系、支配模式、及隶属关系的法律结构就是关于性别的公共领域与私人领域的两分法。“如果我们探讨，应该成为一切立法体系最终目的的全体最大幸福究竟是什么，我们便会发现它可以归结为两大主要目标：即自由与平等。”[34]澳大利亚学者马格利特-桑顿说：“自由、平等、博爱——只有在作为政治的公共领域中才是可以实现的。如果妇女没有公共领域中被接受，自由与平等就永远是虚伪的。”[35] 这句话的不完整性在于将自由与平等限于公共领域，而自由与平等显然不只是公共领域，还应包括私人领域。因此，马格利特-桑顿的命题的完整性就应该表述为：“自由、平等、博爱——只有在作为政治的公共领域中与作为家庭生活的私人领域中才是可以实现的。如果妇女没有公共领域和私人领域中同时被接受，自由与平等就永远是虚伪的。”因此，性别平等的最终解决的法律进路，必须是重新审视而不是回避传统法律上的关于性别的公共领域与私人领域的二元划分结构。</p>\n<p>公共领域与私人领域二元划分方法是西方思想意识形态的反映。主观与客观、本质与存在、精神与世俗、宗教与法律，传统的西思想的二元特征确实是渗入到几乎所有的分析活动中。[36]这种二元分析方法将“彼”与“此”绝对对立，强调两者的差异，忽视其存在的共性。于是，在这种意识形态的指导下，关于性别的公共领域与私人领域也就成了两个相互隔膜的领域而演绎着绝对对立的伦理规则。公共领域与私人领域适用的伦理规则的差异如果理解为相对的，那将大有裨益。但是如果这些差异被绝对化，那就非常危险。私人领域的不可侵犯一旦被神圣化，这种差异就绝对化了，其结果是男子基于强力而置妇女于不利。性别的公共领域与私人领域的两分法在处置家庭暴力这一历史性问题时，其窘境就凸现无疑。这表明，家庭作为公共领域与私人领域划分的传统标准制约了法律将正义带入家庭，而这一点，又假以家庭隐私权理论而获得了正当性。私人领域的神圣性一直顽固地拒绝法律的干预，性别平等始终是作为公共领域的政治话题。因此，改变私人领域中妇女的屈从处境就必须将公共领域的平等与自由的正义规则引入家庭：第一，家庭领域中的事务也有公共要素与私人要素之分，国家权力的谦抑只是针对私人要素而言，对构成家庭的公共要素仍然负有检查的义务。[37] 第二，家庭隐私权必须让位于个人隐私权，家庭内的个体以及家庭外的个体均为隐私权的主体而受到法律的保护。上个世纪下半叶，国际社会反家庭暴力的呼声终于打破了这一沉寂了几个世纪的坚冰，牢固的公共领域与私人领域的法律板块结构终于有了松动。国际人权法的援引，其意义旨在对国内法私人领域的传统性提出质疑。“非此即彼”终于让位于“亦此亦彼”。[38]公共领域的平等与自由的伦理进入了家庭，结果是公共领域与私人领域进行了有效的沟通，性别平等的原则终于在两个不同的领域起着全面维护妇女权益的作用。2001年中国婚姻法的修正案，禁止家庭暴力，重视妇女家务劳动的价值等内容，或许也可看作是私人领域对公共性规则引入的信号。</p>\n<p>但是，关于性别的公共领域与私人领域划分的缺陷不仅是私人领域与公正规则的隔膜，更在于其关于性别对立的社会分工。这种性别分工的观念认为，女人的生殖与抚育的生理决定了女性适用于家庭领域，而男性因为其理性与勇猛则适用于活动在政治法律的公共领域。性别分工虽然与原初简单的“男耕女织”有一定的渊源关系，但在历史发展过程，由于公共领域与私人领域二元对立的出现，并且因为公共领域与社会利益的紧密联系，性别分工也就被男权法律所建构。今天，随着大量女性进出家门，参加各种各样的社会分工，性别的自然分工这一历史条件在今天已经失去了生命力，以这样的理由说服妇女呆在家里，已经丧失了科学性与正当性。但由于男权法律建构的力量使然，公共领域与私人领域分别被塑造为具有不同的性别特征，劳动分工依然是建立在性别基础上的分工。正如女权主义者所提出的，今天的劳动分工仍然是基于性别的分工，即基于想象的不同性别的差异以及各自的特点而作出的劳动分工。这种想象的概念往往偏见地把妇女看成弱不禁风、没有理性、没有竞争力、被家庭所拖累的群体。这些特点被雇主当作排斥妇女的理由和妇女不能进入男性领域如科学界、军界、律师界等的借口，这是典型的性别歧视，这种歧视一方面反映了公/私领域划分的观点，同时也反映出男性力图维护在社会上占统治地位的行业的思想。[39]时至今日，私人领域的“女性化”与公共领域的“男性化”特征依然明显。因此，虽然性别分工的生物性依据在今天已经没有太多的市场，但通过赋予公共领域的“男性化”特征，女性与公共领域的距离虽然在法律文本上已经消除，但在文化和心理上与公共领域仍然保持着分离。只不过今天的分离与古代的分离表现的形式和原因不同罢了。</p>\n<p>法律原初产生之际就排斥了妇女，并以男性的标准建构了关于性别的公共领域与私人领域的结构性环境。由于公共领域与私人领域沿用不同的伦理原则，男权制度的建构在将私人领域中建构为妇女的活动空间并从属于男性的同时，将公共领域塑造成具有男性化特征领域而排斥女性。因此，公共领域与私人领域划分缺陷不仅在于法律结构还在于其严重地包含了性别观念上的划分。这一性别观念就成为今天女性与公共领域分离的最主要障碍。因此，简单地赋予女性权利，让妇女参加公共的政治生活，并不可能从根本上改变业已浸泡了男权文化关于公共领域与私人领域的性别分工的文化观念。因此，关于性别的公共领域与私人领域的划分的“去性别化”也许更为根本，也更为艰巨。而这，虽然表现为法律问题，但显然已经不仅仅是一个法律的问题！</p>\n<p>不过，对公共领域与私人领域进行“去性别化”，除了传统男权文化作祟外，还有重经验与重本土的观念或多或少消减了人们的改革热情。这种观念认为法律是由民族精神发展而来的，是通过风俗、民族信仰和习惯，也即“通过潜在的影响力，而不是立法者的专制”而产生的。因为习俗是建立和确立身份的手段。“改变习俗就是改变社会的身份及组成社会的个人的身份，而这也是此类改变为什么总是遭到猛烈抵制的原因。”[40]因此，这种观念极力反对立法者对法律制度进行深刻的干预，其结果是将法律赋予了一个“历史的”或“文化”的定义，这一定义掩盖了自然与法律的分离，既掩盖了法律对性别等级的原初建构的历史事实，又为现行法律中含有的性别歧视的内容张目。对此，马克思将之批判为“用昨天的卑劣行径来证明今天的卑劣行径为合法的学说。”“一旦皮鞭被认为是世代相传的”，它就能够“将女奴对皮鞭的反抗称为背叛。”[41]用休谟的话来说，一个人不能从“是”中推论出“应当”，有关事物实际如何的知识并不能告诉我们它应当如何。[42]由社会风俗、民族信仰和历史习惯所形成的性别等级的事实并不能证明这一事实的合理与公正。如果我们承认法律不仅仅是社会功利的算计，而且也是人类生活目的和终极意义的一部分；如果我们承认法律关系到人的全部生命，即不仅关系到他的理性和意志，还关系到他的情感和他的信念，[43]那么，对法律传统结构环境作出改革以获得公众，包括妇女的信仰，就不会存在这一观念的障碍。问题是，为什么理论家们反对出现在科学、宗教、文化和经济等领域中的人为等级，却没有兴趣在私人域作出同样的努力呢？毫无疑问，部分答案在于：男性哲学家不愿意去质疑他们从中所受益的两性分工。[44]这也表明，公共领域与私人领域的“去性别化”很艰巨，同时也表明对性别平等的研究还远没有结束！</p>\n<p><strong> </strong></p>\n<p><strong> </strong><strong></strong></p>\n<p>——————</p>\n<p>注释：</p>\n<p><strong> </strong></p>\n<p>[1]作者周安平，现为南京大学法学院教授，法学博士。（在刊物上首发时为苏州大学法学院副教授）</p>\n<p>[2] 参见[美]萨莉-J-肖尔茨著《波伏瓦》，中华书局2002年版，第66页。</p>\n<p>[3] 参见[美]艾莉森·贾格：《性别差异与男女平等》，王政、杜芳琴主编《社会性别研究选译》，生活·读书·新知三联书店1998年版，第192页。</p>\n<p>[4] 参见[美]艾德勒：《六大观念》，三联书店1991年版，第170页。</p>\n<p>[5] 转引自[美]约瑟芬-多诺万著《女权主义的知识分子传统》，江苏人民出版社2003年第1版，第11页。</p>\n<p>[6] 参见吴小英著《科学、文化与性别——女性主义的诠释》，中国社会科学出版社2000年10月第1版，第12页。</p>\n<p>[7] [法]珍妮微-傅雷丝著《两性的冲突》，邓丽丹译，天津人民出版社2003年版，第234页。</p>\n<p>[8] 参见李银河著《女性权力的崛起》，文化艺术出版社2003年版，第223页。</p>\n<p>[9] 参见[美]艾莉森-贾格《性别差异与男女平等》，王政、杜芳琴主编《社会性别研究选译》，生活-读书-新知三联书店1998年版，第207页。</p>\n<p>[10] [美]艾莉森-贾格《性别差异与男女平等》，王政、杜芳琴主编《社会性别研究选译》，生活-读书-新知三联书店1998年版，第200-201页。</p>\n<p>[11] [美]艾莉森-贾格《性别差异与男女平等》，王政、杜芳琴主编《社会性别研究选译》，生活-读书-新知三联书店1998年版，第196页。</p>\n<p>[12] [美]艾莉森-贾格《性别差异与男女平等》，王政、杜芳琴主编《社会性别研究选译》，生活-读书-新知三联书店1998年版，第194页。</p>\n<p>[13] 参见[美]艾莉森-贾格《性别差异与男女平等》，王政、杜芳琴主编《社会性别研究选译》，生活-读书-新知三联书店1998年版，第197页。</p>\n<p>[14] 参见[美]艾莉森-贾格《性别差异与男女平等》，王政、杜芳琴主编《社会性别研究选译》，生活-读书-新知三联书店1998年版，第199-200页。</p>\n<p>[15] 参见[美]艾莉森-贾格《性别差异与男女平等》，王政、杜芳琴主编《社会性别研究选译》，生活-读书-新知三联书店1998年版，第199页。</p>\n<p>[16] 美国氨基氰公司的有些工人必须同危害生育健康的有毒物质打交道，该公司不是设法改善工作环境使其更安全，而是要求做这类工作的女工做绝育术以避免因工人不育引起的法律诉讼。有几个女工为了保住工作便做了绝育术。参见[美]艾莉森-贾格《性别差异与男女平等》，王政、杜芳琴主编《社会性别研究选译》，生活-读书-新知三联书店1998年版，第199页。</p>\n<p>[17] 杨心宇主编《法理学导论》，上海人民出版社2002年版，第36页。</p>\n<p>[18] 杨心宇主编《法理学导论》，上海人民出版社2002年版，第36页。</p>\n<p>[19] 吕世伦、文正邦主编《法哲学论》，中国人民大学出版社1999年版，第504-505页。</p>\n<p>[20] 由于医学技术的出现，性别选择也有了可能，不过选择的只是一种外观上的性别，生理上的内在基因恐怕并不能真正能够改变。</p>\n<p>[21] [澳]维拉曼特著《法律导引》，张智仁、周伟文译，上海人民出版社2003年版，第222页。</p>\n<p>[22] 美国法院不但不容许非关乎男女生理差异所进行的差别待遇，同时也不容忍一些基于生理差异，但其结果却对女性造成特别不利的差别待遇。例如在依据民权法第七章认定工作上是否有性别歧视时，除了雇主明确排斥女性，毫无疑问可认定为性别歧视外，雇主故意因性别不同而私下进行差别待遇、以及表面中性但却对男女其中一个性别造成特别为利的后果，也会认定为性别歧视。参见[美]朱蒂思-贝尔《法律之前的女性—建构女性理学》，官晓薇、高培桓译，[台]商周2000年12月出版，第26页。</p>\n<p>[23] 参见[美]保罗-布莱斯特、桑福-列文森、杰克-巴尔金、阿基尔-阿玛编著《<a rel=\"nofollow\" href=\"http://www.chinalawedu.com/web/23270/\">宪法</a>决策的过程：案例与材料》（第四版-下册），陆符嘉等译，中国政法大学出版社2002年8月第1版，第982页。</p>\n<p>[24] 参见[加]克莱尔-吐兰纳-斯杰兰德著《全球化与性别：对于人权与市场的“中性化”的反思》，高云龙译，白桂梅主编《法治视野下的人权问题》，北京大学出版社2003年版，第253—254页。</p>\n<p>[25] 参见[加]克莱尔-吐兰纳-斯杰兰德著《全球化与性别：对于人权与市场的“中性化”的反思》，高云龙译，白桂梅主编《法治视野下的人权问题》，北京大学出版社2003年版，第267页。</p>\n<p>[26] 我国目前正炒得沸沸扬扬的妇女退休年龄其实也可能面临时这样一个困境，而国人往往更多的是基于政治考虑而没有注意到或者有意忽视了这一潜在的问题。美国学者朱蒂思-贝尔同样看到了这一问题，她说：在逐步放开女性进入公式领域的同时，女性在职业场上与公职上承担更重大的挑战，原本照顾家庭及子女的重担却未削减，到头来女性主义的主张反而增加了女性的负担，使女性活得更辛苦。参见[美]朱蒂思-贝尔《法律之前的女性—建构女性理学》，官晓薇、高培桓译，[台]商周2000年12月出版，第26页。</p>\n<p>[27]参见[加]克莱尔-吐兰纳-斯杰兰德著《全球化与性别：对于人权与市场的“中性化”的反思》，高云龙译，白桂梅主编《法治视野下的人权问题》，北京大学出版社2003年版，第257页。</p>\n<p>[28] [澳]马格利特-桑顿《不和谐与不信任——法律职业中的女性》，信春鹰、王莉译，法律出版社2001年7月第1版，第21页。</p>\n<p>[29] 以经济领域为例，全球化与贸易自由化以来，妇女受教育、从业的人数及收入都得到了前所未有的增长，但其结果是“不仅妇女的处境远远没有得到最终改善，而且在妇女和其他市民社会群体中正趋形成的一致意见是，全球化和贸易自由化在许多方面加剧了现有的性别不平等，并且在国际层面上加深了男女之间权力关系的不对称。”[加]克莱尔-吐兰纳-斯杰兰德著《全球化与性别：对于人权与市场的“中性化”的反思》，高云龙译，白桂梅主编《法治视野下的人权问题》，北京大学出版社2003年版，第251页。</p>\n<p>[30] 参见[美]约瑟芬-多诺万《女权主义的知识分子传统》，江苏人民出版社2003年1月第1版，第200页。</p>\n<p>[31] 转引自[美]约瑟芬-多诺万《女权主义的知识分子传统》，江苏人民出版社2003年1月第1版，第201页。</p>\n<p>[32] 家庭领域中的性别的自然分工导致了公共领域中的性别的社会分工，是为社会性别分工的最终起源。因此，家庭中的性别问题与性别冲突也许更为严重，家庭暴力的普遍性就是例子。</p>\n<p>[33] [美]朱蒂思-贝尔《法律之前的女性—建构女性理学》，官晓薇、高培桓译，[台]商周2000年12月出版，第260页。</p>\n<p>[34] [法]卢梭著《社会契约论》，商务印书馆1980年版，第69页。</p>\n<p>[35] [澳]马格利特-桑顿《不和谐与不信任——法律职业中的女性》，信春鹰、王莉译，法律出版社2001年7月第1版，第20页。</p>\n<p>[36] 参见[美]伯尔曼著《法律与宗教》，梁治平译，中国政法大学出版社2003年版，第102页。</p>\n<p>[37] 参见[加]威尔·金里卡：《当代政治哲学》（下），刘莘译，上海三联书店2004年出版，第710页。</p>\n<p>[38] 参见[美]伯尔曼著《法律与宗教》，梁治平译，中国政法大学出版社2003年版，第105页。</p>\n<p>[39] 参见吕世伦主编《现代西方法学流派》（下卷），中国大百科全书出版社2000年9月第1版，第1127-1128页。</p>\n<p>[40] [英]安德鲁·甘布尔：《政治与命运》，胡晓进等译，江苏人民出版社2003年版，第66页。</p>\n<p>[41] 参见[德]伯恩·魏德士：《法理学》，丁小春、吴越译，法律出版社2003年第1版，第207页。</p>\n<p>[42] 参见引自[英]韦恩·莫里森：《法理学：从古希腊到后现代》，李桂林、李清伟、候健、郑云瑞译，武汉大学出版社2003年版，第199页。</p>\n<p>[43] 参见[美]伯尔曼：《法律与宗教》，梁治平译，中国政法大学出版社2003年版，第68页。</p>\n<p>[44] 参见[加]威尔·金里卡：《当代政治哲学》（下），刘莘译，上海三联书店2004年出版，第693页。</p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>\n<p>（周安平，南京大学法学院教授，博士生导师。原文发表于《法商研究》2004年第3期。原文链接：<a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">http</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">://</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">www</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">.</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">xingbie</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">.</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">org</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">/</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">newsdetail</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">.</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">asp</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">?</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">id</a><a rel=\"nofollow\" href=\"http://www.xingbie.org/newsdetail.asp?id=872\">=872</a>）</p>\n<p> </p>\n<p><strong> </strong></p>\n<p><strong>推荐延伸阅读：</strong></p>\n<p><strong> </strong></p>\n<p><strong>盖尔·卢宾：</strong><strong>《</strong><strong>女人交易———性的“政治经济学”初探</strong><strong>》</strong><strong></strong></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/-ifdk1J8L5k\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":603,"categories":[1],"tags":[19254,12520,19386]}