{"id":174920,"link":"https://chinadigitaltimes.net/chinese/2011/08/颜昌海：专制意识形态教育，把仇恨之火烧向自己/","date":"2011-08-27T19:01:31Z","modified":"2011-08-27T19:01:31Z","title":"颜昌海：专制意识形态教育，把仇恨之火烧向自己","content":"<div>\n<p><span>美</span><span>国社会里，一个家庭要进入中产阶级的行列，是相当容易的。人们大学毕业，甚至高中毕业，夫妻二人都有正式的工作，家庭年收入在三、四万至十万美元之间，就属于中产阶级之列。进入收入最低的<span lang=\"EN-US\">5</span>％，属于贫困线以下的，一般是单亲家庭、或因重病没有工作的人；要进入收入最高的<span lang=\"EN-US\">5</span>％，就要困难一些，家庭收入需要超过十五万；年收入超过二十五万，就进入最上层的<span lang=\"EN-US\">1</span>％～<span lang=\"EN-US\">2</span>％了。</span></p>\n<p><span>美国亚特兰大东北郊区，是华人专业人士聚集的地方。华人集中的地方，一般都是学区好、房子贵的地段。这里，几十平方英里的区域内，集中了六、七个高尔夫球场和好几个乡村俱乐部。区内有一条叫“旧阿拉巴马路”、或者“旧州道”的街道，上有一栋据悉价值两千万美元的庄园。知情的人士说，这栋豪宅面积巨大，有长达四百米的罗马花园、游泳池、网球场，带喷泉和水榭的湖泊，滨临区内著名的查塔呼期河，甚至还有个私人的六洞高尔夫球场。按当地郡政府的房地产税率来算，这栋豪宅每年的房地产税就要二十万美元！所以，就算是进入美国家庭最上层<span lang=\"EN-US\">2</span>％的家庭，恐怕也买不起这样的房子。不光是买不起，就是有人送，冲着这每年二十万的房地产税，一般人也养不起。但即使这样属于美国富人中的富人、价值上千万美元的家庭，其街对面邻居的房子，许多也就在二、三十万美元之谱，价格差了一百倍。豪宅没有篱笆和围墙，只有一道在高尔夫球场旁边、装饰性的矮矮石墙，抬腿就能跨过去的。中产阶级和巨富阶层，就这样和谐的共处在一个宁静的社会里。</span></p>\n<p><span>洛杉矶市中心有一条“乞讨街”，那里聚集着众多无家可归者，他们所有的家当就是卷在身上的那堆破布和放在身边的一个破碗。在“乞讨街”的北面，是好莱坞的星光大道，沿着大道向北行进，就是地价昂贵、明星巨贾集中居住的比弗利山庄。在那里，比比皆是的豪宅在鲜花绿树掩映下若隐若现，不时会有一辆加长林肯牌轿车从街边驶过。</span></p>\n<p><span>富人的奢华生活在不经意间被掀开了隐秘的一角。近乎咫尺间，穷与富以极不协调的方式“昭示”着自己，极其强烈的反差理所应当给穷人造成巨大的心理冲击。一位中国大陆的人士感慨：“十几街之隔，我看到了一个赤贫的美国与一个奢靡享乐的美国。美国的穷人心里能平衡吗？穷人和富人怎么能相安无事？美国的穷人难道不仇恨富人吗？！”</span></p>\n<p><span>在一次采访活动中，记者和当地一名警察谈到洛杉矶的犯罪率。记者特地问：“洛杉矶有没有专门针对富人的犯罪？”他回答：“这里经常有抢劫杀人的案件发生，但并不只是专门针对富人。”记者问：“是不是富人保镖成群，防守严密，盗贼无法接近？”他回答：“不是，富人的豪宅大院基本都没有围墙，而且多数富人没有保镖。”记者又问：“穷人难道不仇恨富人吗？”警察回答：“为什么要仇恨他们？大多数富人通过正当手段挣钱，不偷不抢不贪不占，他们的财富得到法律的保护。”</span></p>\n<p><span>不做亏心事，不怕鬼敲门，或许是美国多数富人不担心财富被人惦记的原因之一。中国大陆人士和美国人谈到如何看待财富问题时，听到最多的一句话是，“不怕财富不平等，就怕机会不平等”。</span></p>\n<p><span>在美国，每个人获得的比较机会平等。一名在南加州大学任教的学者指出，任何国家都不存在绝对的平等机会，但美国是一个承认实力的国家，无论你来自什么家庭，只要有实力，基本都会得到承认。从接受教育的机会来说，他不否认美国的富家子弟会得到更多的机会，比如富家子弟能上得起学费昂贵的私立大学，但普通人家的孩子也能进好学校，只要出类拔萃，就会得到学校不同方式的资助。在价值观方面，不管是富家后代还是平民子弟，美国的年轻人大都以花自己挣来的钱为荣，以向父母伸手要钱为耻，这就决定了他们更注重个人奋斗而不依赖父母。这就是为什么像比尔•盖茨那样白手起家的成功人士更能得到人们推崇的原因之一。</span></p>\n<p><span>根据这位学者进行的一次社会调查，多数美国人认为，他们能够通过不同的机会在社会上找到与自己能力相适应的地位。这就使美国人基本上能对财富保持着一种平和的心态：“我羡慕你富有，但我不会因为你比我有钱而嫉恨你。”</span></p>\n<p><span>而长期研究美国税收政策的一位专家指出，美国比较成功地利用了税收杠杆来调节贫富心理落差。收入多多交税，收入少少交税，偷税漏税者受法律制裁。高收入者是美国个人所得税纳税的主体，年收入在<span lang=\"EN-US\">10</span>万美元以上的群体所缴纳的税款每年占美国全部个人税收总额的<span lang=\"EN-US\">60%</span>以上，是美国税收最主要的来源之一。也就是说，美国政府巨大的财政收入主要来源于占人口少数的富人，而不是占纳税总人数绝大部分的普通工薪阶层。在住房方面，住豪宅大院的富人要缴纳昂贵的房产税，装陋室”的平民少交或不交房产税。</span></p>\n<p><span>合理公平的税收政策使富人与穷人各有所得，又各有所失，于是各自求得了心理的平衡。</span></p>\n<p><span>不少美国人认为，美国不少富人乐善好施，信奉“取之于社会，用之于社会”的原则，这或多或少地缓解了贫富矛盾。</span></p>\n<p><span>美国是世界捐款大国。社区里经常可以看到大大小小的捐款活动，呼吁捐款的信件会时常提醒人们莫忘献出爱心。有句话说，“美国的发展在很大程度上是靠富人捐款捐出来的”。虽然有点言过其实，但确实许多公共设施是靠富人捐款建设的。有资料显示，<span lang=\"EN-US\">75%</span>的美国人为慈善事业捐款，每个家庭年均捐款约<span lang=\"EN-US\">1000</span>多美元。造福于民的慈善大腕比比皆是，他们中有人们耳熟能详的卡耐基、盖茨、巴菲特等，也有更多名不见经传的“幕后英雄”。</span></p>\n<p><span>最近，美国媒体披露了一个催人泪下的真人真事：美国坎萨斯城的富翁斯图阿特每年在耶诞节期间向穷人捐款，<span lang=\"EN-US\">26</span>年如一日，捐出的款项共达<span lang=\"EN-US\">130</span>万美元。更令人感动的是，斯图阿特干了<span lang=\"EN-US\">26</span>年好事不留名，人们也花了<span lang=\"EN-US\">26</span>年的时间苦苦寻找这位“圣诞天使”。直到斯图阿特在患了癌症而不久于人世的情况下，才向媒体披露了他的真实身份。他说，他这么做不是为了让人们感激他，而是希望有更多的人能像他那样向那些急需援助的弱势群体献出爱心。斯图阿特的事迹见诸报端后，记者来到洛杉矶一个救助站，一名坐在轮椅上等待救助的残疾人对记者说，“对这样慈悲为怀的富人，我心里只有深深的崇敬。”</span></p>\n<p><span>美国部分富人为何争相回报社会？在美国定居多年，现经营一家房地产经纪公司的华裔商人邓世武认为，这里面有品格的因素，但也有宗教教义中“博爱”思想的影响。</span></p>\n<p><span>而完善的遗产税和慈善基金管理制度也刺激着美国慈善事业的发展。一方面，美国的遗产税、赠予税以高额累进著称，当遗产在<span lang=\"EN-US\">300</span>万美元以上时，税率高达<span lang=\"EN-US\">55%</span>，而且还必须先缴纳遗产税，后继承遗产，所以富豪的后代要继承遗产会遇到重重阻碍。有些州政府不仅对遗产征税，而且对遗产继承人还要再征一次税。另一方面，建立基金会或捐助善款则可以获得税收减免。美国每个公民的终身免税额为<span lang=\"EN-US\">67.5</span>万美元，每人每年赠送额在<span lang=\"EN-US\">1</span>万美元以上的可免税，超过<span lang=\"EN-US\">1</span>万美元的部分就可使用自己的终身免税额度。慈善捐助不仅可以减少损失，而且有助于树立公众形象和产生模范效应，这就使得美国不少富人竞相比着向社会捐款，钱多多捐，钱少少捐，一种“捐赠文化”蔚然形成。</span></p>\n<p><span>美国的贫富悬殊惊人，还远不能说富人与穷人之间的关系已经达到了融洽的地步，只能说两者是井水不犯河水。比如洛杉矶市中心的“乞讨街”，聚集着众多无家可归者，而另一条是“星光大道”，就在“乞讨街”的北边，好莱坞的明星巨贾云集于此，豪宅在鲜花绿树掩映下若隐若现，高级轿车比比皆是。贫富悬殊，近在咫尺。</span></p>\n<p><span>税收杠杆，有效地调节了美国人贫富心理落差。收入多多交税，收入少少交税，偷税漏税者受法律制裁。年收入<span lang=\"EN-US\">10</span>万美元以上的群体所缴纳的税款占美国全部个人税收总额的<span lang=\"EN-US\">60%</span>以上。住房方面，住豪宅大院的富人要缴纳昂贵的房产税，住“陋室”的平民少交或不交房产税。捐赠文化，也极大地缓解了美国社会贫富矛盾。大多数美国人具有仁爱慈悲为怀的宗教信仰，富人乐善好施，信奉“取之于社会，用之于社会”的原则。有人说：“美国的发展在很大程度上是靠富人捐款捐出来的”。数据显示，<span lang=\"EN-US\">75%</span>的美国人为慈善事业捐款，每个家庭年均捐款约一千多美元。所以尽管美国贫富悬殊，但富人与穷人的关系并非视若寇仇，而是基本上井水不犯河水，形成了羡富不仇富的总体社会氛围。美国的年轻人大都以花自己挣来的钱为荣，以向父母伸手要钱为耻。他们认为能够通过不同的机会在社会上找到与自己能力相适应的地位。这就使美国人基本上能对财富保持着一种平和的心态：“我羡慕你富有，但我不会因为你比我有钱而嫉恨你。”</span></p>\n<p><span lang=\"EN-US\">2004</span><span>年，在中国山西省河津市发生了这样一件事：一位优秀的私营企业主的儿子被同伴用酒灌醉活埋后，杀人者仍然向这位私营企业主勒索<span lang=\"EN-US\">80</span>万。案件经过四年，终被查清。而这位私营企业主已成惊弓之鸟，全家配保镖，女儿在外地上学，不能够再回山西。这样的实例，现在中国大陆是越来越多。</span></p>\n<p><span>有人把很多事归纳起来得出“中国人普遍有仇富心态”的结论。“<span lang=\"EN-US\">9.11</span>”事件后，有很多的中国人叫好；本•拉登死亡，有很多的中国人如丧考妣，这两个著名的例子，说明中国人的心理已经变态到丧失人性。</span></p>\n<p><span>人们从心里希望自己过上平静富足的生活。而当别人过上平静富足的生活时，我们应该是学习他的聪明才智，还是拿起石头和火把砸烂烧毁他的平静富足呢？当英国伦敦受到空袭时，老师仍然在防空洞里教孩子们读书；同样的事件发生时，巴勒斯坦的孩子拿起了石头和枪。有人慨叹：这就是国家兴或亡的原因。当仇恨在孩子的心中开花时，亡国奴的命运便不可避免了。</span></p>\n<p><span>古人云：“已所不欲，勿施于人”。砸烂了别人的平静富足后，你可能有平静富足的一天吗？反观中国大陆权贵们的发家史：所有富裕或中等富裕家庭的平静富足生活都被砸烂了，“拿来主义”在中国这片古老的国土上大行其道。中国人的道德观念同时被砸的一无所有。所谓的“法制”更是“只许州官放火，不许百姓点灯。”有一点权利的人和人民养育的国家走狗公然叫嚣：人间就是要实行“强盗逻辑”，政府就是要对你们这些烂民实行“强盗政策”。但砸烂了别人的平静富足后，你可能有平静富足的一天吗？！</span></p>\n<p><span>“中国人普遍有仇富心态”，正好是一个注解。现在，专制意识形态教育的仇恨心理和强盗逻辑，正在烧向它自己。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":880,"categories":[9203],"tags":[9400,19255,19254,10135]}