{"id":174903,"link":"https://chinadigitaltimes.net/chinese/2011/08/co-china周刊-刁大明：“罗伊诉韦德”：政治标签化的35/","date":"2011-08-27T19:00:29Z","modified":"2011-08-27T19:00:29Z","title":"Co-China周刊 | 刁大明：“罗伊诉韦德”：政治标签化的35年","content":"<p><p><strong><a rel=\"nofollow\" href=\"http://cochina.org/wp-content/uploads/2011/08/%E5%88%81%E5%A4%A7%E6%98%8E.jpg\"><img src=\"http://cochina.org/wp-content/uploads/2011/08/%E5%88%81%E5%A4%A7%E6%98%8E.jpg\" alt=\"\" /></a>“<strong>堕胎作为一个生活的世俗议题，与宏观的内政外交相比，留给选民更多了解、参与并发表意见的空间。政党政治也很容易通过这个离选民很近的话题实现对于自己支持者的直接动员。</strong> ”<span></span></strong></p>\n<p>“堕”还是“不堕”，这是个问题。</p>\n<p>1969 年，21 岁的诺玛·麦考维（Norma L. McCorvey）发现自己不小心怀孕时，她开始抱怨上帝待人的不公平。这个来自路易斯安纳的姑娘刚刚经历了一段失败的婚姻，孤身一人，在得州做侍者为生。收入可怜又居无定所的她，根本无力供养一个新生命。更加令其无助的是，按照得州百年来执行的法律，除非为保护母亲的生命，否则堕胎被严格禁止。</p>\n<p>这种看似有些偏执的立法，并不能异想天开地找到太多文化根源。事实上，在美国建国后的很长时间里，联邦、州或者地方层次上都并不过多关注堕胎之类的司法问题。因为当时的美国法律传承着英语国家普通法（common law）的影响，延续了在法律和道德上不承认在胎儿具有“胎动”（quickening）之前所谓的“宪法人”地位。</p>\n<p>对于传统的遵循一直保持到了19 世纪20 年。1821 年，康涅狄格州首先立法，把胎动后的堕胎视为违法。8 个月之后，纽约州走得更远：认定胎动之前的堕胎行为为重罪，并进一步推定胎动前的堕胎同样属于轻罪。此后， 1830 年至1849 年短短不到20 年间，当时美国的30 个联邦州的16 个都相继禁止堕胎。</p>\n<p>这场立法运动最终在19 世纪60 年代快速蔓延为主流思潮。探究早期各州立法限制堕胎的动机，并非如人们后来习惯性认为的道德伦理甚至宗教情绪问题，而是极其现实的对于堕胎手术本身在医学技术上可能出现危险的担忧以及对于堕胎本身对妇女身心健康危害的忧虑。而当时主导这一思潮的力量，事实上也并不是宗教界，而是医学界。医学界这样做的目的至今还没有统一的说法，一般而言，主流的观点除了认为他们担心手术安全问题之外，还有认为医学界要防止不断增长的游医的恶性竞争，或者是为了规范行业，以维护自身利益。直到1900 年，堕胎几乎在每一个州里都被视为违法行为。当然有些州虽然追随了潮流，但仍然保留了相对温和的条件：比如在妊娠危及孕妇生命安全等情况，可以考虑实施’治疗性堕胎’等。</p>\n<p>值得一提的是，很多早期的女权主义者也加入到了在各地推动限制堕胎立法的利益群体中间，包括苏珊·安东尼（Susan B. Anthony）或者伊丽莎白·斯坦顿（Elizabeth Cady Stanton）。当然她们的观点和现在她们的后辈正好相反：出于对于妇女身心健康与发展的考虑，赞成限制堕胎，主张以节育取而代之，治标治本。</p>\n<p>根据某些统计数字，在1840 年到1870 年也就是限制堕胎的思潮占据统治地位的时期，全面禁止堕胎的法律并没有导致堕胎现象的减少，甚至当时美国平均每降生5 至6 个婴儿中就有1 个死于堕胎。当时的非法堕胎仍然迅速增长，如果需要这种违法的服务，几乎随时随处都可以得到，如此的行为扭曲是所有人都不愿意看到的。</p>\n<p>上个世纪60、70 年代的美国社会陷入空前的动荡之中，嬉皮士、反战、民权运动、性解放标记着当时文化的叛逆。1971年，在堕胎违法的情况下，当年的美国堕胎案例与1970 年相比激增了149%。在特定文化的背景下，年轻人的无畏尝试却带来了无法承担的后果。要是一个富裕家庭的妇女，或许还可以到个别自由州甚至是国外顺利解决问题，而穷人则不会那么幸运，她们只能求助于那些条件和技术都十分浅陋的地下诊所，手术失败常常危及生命。这在很大程度上把禁止堕胎的法律推向了损害平等人权的另一面，众多女权组织极力活动游说，希望堕胎解禁。</p>\n<p>解禁运动虽然取得了比较大的成功，在1966 年到1972 年里相继有18 个州修改了其限制堕胎的立法，但争取堕胎合法的利益群体并不满足于在少数州内取得的初步胜利，他们不断觊觎时机，谋求在全国范围内堕胎的放宽限制甚至合法化。在几次尝试失败之后，他们惊喜地听到了需要帮助的诺玛·麦考维的敲门声。</p>\n<p><strong> </strong></p>\n<p><strong>罗伊诉韦德（Roe v. Wade）</strong></p>\n<p> </p>\n<p>1970 年3 月3 日，在支持堕胎合法的组织支持下，化名’简·罗伊’（Jane Roe）的麦考维谎称自己被恶人侵犯导致受孕，并将执行得州禁止堕胎法律的达拉斯县检察长亨利·韦德（Henry Wade）告上法庭。庭审期间，这个案件引起各届的广泛关注，最终引爆了美国社会中’生命权’（pro-life）和’选择权’（pro-choice）的全面论争。</p>\n<p>6 月17 日，得州联邦法院做出了支持麦科维的判决，但是拒绝了制止得州继续执行禁止堕胎的法律。虽然麦科维在这期间已经无奈生下了不想要的女儿，但作为控辩双方的支持堕胎合法的社会组织和得州政府，对此判决都不满意，并最终把这一将改变美国社会生活的案件闹到了联邦最高法院。</p>\n<p>1971 年12 月13 日，该案开始第一次庭审，举国瞩目。控辨双方针对两个方面的问题展开了激烈的争论。其一是妇女的选择权与胎儿的生命权，韦德一方认为胎儿是有生命的，根据宪法是需要平等保护的。而罗伊一方的辩护女律师韦丁顿（Sarah Weddington）则反驳说，宪法只保护人出生之后的权利，限制堕胎事实上正恰恰侵犯了宪法赋予妇女的权利。这位26 岁的年轻女律师还指出，堕胎与否事实上是妇女自身的个人决定，属于隐私范畴，是宪法规定予以保护的隐私部分。</p>\n<p>在水火不容的双方争执不下的时候，联邦最高法院正在出于新老更替中。虽然总统尼克松提名的刘易斯·小鲍威尔（Lewis Powell, Jr.）和威廉·伦奎斯特(William Rehnquist)已经通过了国会的批准，但毕竟没有宣誓就任。所以时任首席大法官华伦·伯格（Warren Burger）委托曾经为一家著名大医院做法律顾问的大法官哈里·布莱克门（Harry Blackmun）起草判决书。一则等待两位新任大法官，二则这件将颠覆美国社会道德规则的案件需要慎而又慎。</p>\n<p>1972 年10 月11 日，时隔近10 个月之后，联邦最高法院对本案进行第二次庭审。韦丁顿在这次庭审中的辩护引发了大法官们心理天平的微妙变化，她指出：虽然堕胎不是一件好事，但是为了保护宪法赋予妇女的基本权利 ，请让她们自由决定这样一件隐私的事情。</p>\n<p>1973 年1 月22 日，联邦最高法院以7 比2 做出判决，支持罗伊一方，判决得州立即废止禁止堕胎的法律。2 张反对票来自怀特（Byron White）和后来成为首席大法官的伦奎斯特。判决书基本采用了布莱克门先前数月研究思考后完成的初稿，从三个方面说明了这项判决的理由。其一，法律应该保护正在承受肉体和精神折磨而又不愿意生育的妇女，而不是法律地位不清的胎儿。“从一切情形看，联邦宪法所指的’人’都是特指出生后的人”。其二，自由堕胎权是个人隐私权的重要组成部分。</p>\n<p>其三，法院应该对于妊娠期的不同阶段区别对待。最初三个月，胎儿没有成形，堕胎一般不会对于妇女造成危害，可以允许妇女有充分的选择自由；中间三个月期间州政府可以加以一些管理，但仅限于规范堕胎程序安全，以切实保护孕妇身体安全健康，堕胎的决定应由孕妇与医生协商做出；最后三个月，由于胎儿基本发育成熟，此时堕胎对于孕妇风险很大，州政府的禁止堕胎“才有了逻辑学和生物学上的合理性”。据此，联邦最高法院判决不加区别一律禁止堕胎的得州败诉，并立即修正该法律。</p>\n<p>这一判决的影响绝不仅限于得克萨斯州，而是全美除了先前通过堕胎合法化的纽约州之外的49 个州。随后不久，美国各州都严格按照联邦最高法院的判决修正了一切禁止或者限制堕胎的法律。有调查称，此后数年内，美国每4 个适龄妇女就有一个曾经堕胎。</p>\n<p> </p>\n<p><strong>政治化的标签</strong></p>\n<p> </p>\n<p>“罗伊诉韦德”的判决已经距今整整 35 年，可以讲进入最高法院的司法程序，案中的罗伊和韦德都早已成为了站在不同阵营了符号。他们卷入这个案件，事实上是为全国妇女所进行的。这一判决深刻地影响了美国社会，开明派和女权主义者欢欣鼓舞，支持高院判决的同时，保守派开始忿忿不平。</p>\n<p>然而，这样一个颠覆性的判决不但没有最终解决问题，反而导致了美国社会中持不同看法的两派的对峙：支持生命权与支持选择权的斗争。前者一般包括天主教徒、新教原教旨主义者以及保守派，后者则是女权主义者与在道德伦理宗教问题上持开明观点者的大联合。美国统治地位的两党也在这场纷争中找到了自己的位置，成为了这个社会议题争论在政治上的代言人，共和党支持生命权，民主党选择了选择权，此次作为一件司法经典的’罗伊诉韦德’被政治化了。</p>\n<p>70 年代之后的美国政党政治已经逐步摆脱了’南方民主党’的纷扰，回归到理想的两党政治环境中。民主共和两党逐步在地域、性别、族裔、年龄、受教育程度等选民人口统计学结构上都划分好了自己的安全范围。巧合的是，在不同层次的两党分野恰好与在堕胎态度上的对立相互重合：比如，南北的保守与自由之争，就生动地体现在堕胎议题上；而女性、少数裔、高教育水平等都同时既是当时民主党的关键词，又与堕胎自由的态度相互关联。</p>\n<p>与此同时，堕胎作为一个生活的世俗议题，与宏观的内政外交相比，留给选民更多了解、参与并发表意见的空间。政党政治也很容易通过这个离选民很近的话题实现对于自己支持者的直接动员。换言之，堕胎成为了一个两党政治分野旗帜鲜明的操作化标签。</p>\n<p>70 年来以来，在共和党更为长期控制白宫的情况下，最高法院法官的更替呈现出明显的保守取向。截至到目前所谓“罗伯茨法庭”（Roberts’ Court），经历过’罗伊诉韦德’的大法官只剩下斯蒂文斯（John Paul Stevens）一人。在保守主义的主导下，最高法院的手臂不断扩张，不断修正“沃伦法庭”和“伯格法庭”带有自由倾向的判例，“罗伊诉韦德”也成为最为重要的扳倒对象。</p>\n<p>在最高法院转向的大背景下，先后通过了多个令反对堕胎分子满意的判 例。1989 年的“韦伯斯特诉生殖健康诊所”（Webster v. Reproductive Health Service）明确支持了密苏里州禁止公立医院由公共雇员进行堕胎的州立法；而1992 年的“生育计划组诉凯西”（Planned Parenthood v. Casey）虽然维持了’罗伊诉韦德’的基本思想，但却允许各州政府在无给妇女带来’不必要负担’的情况下管理堕胎事宜，并支持宾夕法尼亚州关于未成年人堕胎必须经父母允许的州立法。目前，美国大多数州都要求申请堕胎者接受强制性的辅导，以保证孕妇对于堕胎的信息了解全面；同时，很多州强迫申请堕胎者等到至少24 小时，以保证孕妇本人深思熟虑。</p>\n<p>任何决定得以实施或者维持，都离不开财政的供给。司法判例也不例外，而这也成为保守的共和党人限制堕胎的有效手段之一。除了一些州长和州议员采取一系列试图变通’罗伊诉韦德’的财政措施外，掌握“钱袋权”的国会也成为堕胎与否的党争前线。以财政遏制堕胎的始作俑者就是去年底刚刚谢世的共和党资深国会众议员亨利·海德（Henry Hyde），其在第98届国会上提出的修正案明确禁止联邦资金用于或者资助堕胎手术，这就意味着很多公立医院不能实施堕胎，妇女不得不再次走进私人诊所。继“海德修正案”之后，国会经常在审议预算、拨款等事宜中加入对于堕胎问题的争论，堕胎议题从高尚的道德论战沦为犀利的党争工具。</p>\n<p>“罗伊诉韦德”35 年来的每场选举中，堕胎都是两党候选人不可回避的议题，甚至人们很难想象一个共和党候选人会支持“选择”，或者民主党人爱上“生命”。这恐怕也是目前拥有巨大竞选财力和能力的前马萨诸塞州州长罗姆尼并没有得到共和党保守分子看好的原因，很多人还依稀记得这个摩门教徒在1994 年与爱德华·肯尼迪竞争联邦参议员时，曾经公开支持堕胎。</p>\n<p>偶然的历史有时蕴含着千丝万缕的关联，看似无关的事情，会在未来的某一天左右你的生活。1973 年“罗伊诉韦德”宣判时，还在耶鲁法学院的希拉里还需要一年时间的考虑才会嫁给比尔，深陷越战泥潭的麦凯恩正在天天谋划着越狱，而奥巴马仍在夏威夷外公外婆的呵护下乖乖地念中学。那时的他们或许最多只注意到1 月22 日林登·约翰逊因心梗的去世，而不是同一天的这个判决。但今天，他们必须借助这一判例来表现自己的政治忠诚，以实现对属于自己党派选票的最大化动员。</p>\n<p>罗伊，或者麦考维，也并没有沉没在美国公众的视野中。她再没有做成称职的母亲：注定影响她一生的女儿一生下来就送了人。她再没有做成称职的妻子：整个70 年代到90 年代，她一直和一个叫康妮的同性伴侣一起走过。她甚至没有做成称职的“选择”派：1995 年罗伊突然宣布她将为反对堕胎而战。</p>\n<p>2008 年1 月22 日，“罗伊诉韦德”35 周年纪念日当天，罗伊告诉人们，她将支持共和党党内候选人罗恩·保罗（Ron Paul）。后者曾告诉媒体，他认为“罗伊诉韦德”是“完全错误”的，罗伊则回应，“我们有共同的目标”。</p>\n<p> </p>\n<p>（刁大明，清华大学中美关系研究中心主任助理。原文链接：<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">http</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">://</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">www</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">.</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">my</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">1510.</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">cn</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">/</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">article</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">.</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">php</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">?</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">id</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=3725\">=3725</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/LFrwYMkCH3E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":55,"categories":[1],"tags":[9154]}