{"id":174911,"link":"https://chinadigitaltimes.net/chinese/2011/08/艾未自由-希望之声：愛丁堡藝術節開幕-英媒報導/","date":"2011-08-27T19:00:46Z","modified":"2011-08-27T19:00:46Z","title":"艾未自由 | 希望之声：愛丁堡藝術節開幕 英媒報導人權組織批評聲音","content":"<p>為期三周的2011年愛丁堡國際藝術節在8月12日拉開序幕，今年藝術節的主題是‟亞洲和歐洲相會&#8221;，重點介紹和展現亞洲的多元文化。藝術節的亞洲主題把目光引向中國，但主辦方被人權組織質疑和批評，批評提出不應無視中共對文化和藝術自由的迫害而接受中共的現金支持，英國多家媒體報導了這些批評聲音。</p>\n<p>中共官方出資派出兩個大型演出團體參加本屆愛丁堡藝術節並列入主要表演名單。在加緊鉗制言論自由及著名藝術家艾未未遭拘禁的背景之下，人權組織批評藝術節主辦方拿了中共的錢來辦藝術節，指出這等於允許中共用現金輸出掩蓋對藝術文化的迫害。</p>\n<p>8月12日，也就是愛丁堡國際藝術節開幕的第一天，英國廣播公司（BBC）發表一篇題為《愛丁堡藝術節為來自中國的現金辯護》的文章，文章引述特赦國際組織蘇格蘭分部的批評聲音，稱中共當局最近正在中國大陸加緊鉗制言論自由，而同時卻在利用這個藝術節在海外謊以支持文化藝術的名義進行形象宣傳。</p>\n<p>BBC文章中稱，一位熟知著名藝術家艾未未的人士上周對BBC表示，艾未未在他被關在秘密拘留中心的80多天裡一直被戴頭套，感覺自己當時‟與死亡很近」。艾未未被釋放後，中共當局禁止他接受媒體採訪。</p>\n<p><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>根據BBC文章，特赦國際組織蘇格蘭分部主任約翰．沃森（John Watson）說：‟中共政權對待藝術家艾未未的方式，是典型的這個政權對待任何超越它的控制界限的人的手段。極具諷刺意味的是，它們（中共）選擇了愛丁堡國際藝術節這樣一個彰顯言論和表達自由的活動來在海外粉飾推銷它自己的形象。特赦國際組織在這裡不是要追究愛丁堡國際藝術節從哪裡得到的錢，我們的工作是要揭露侵害人民權利的政權，而中共的人權記錄是駭人聽聞的！」</p>\n<p>愛丁堡藝術節的官方網站也在藝術節開幕當天發表署名布萊恩．弗格森（ Brian Ferguson）的文章，文章題目是‟藝術節因為中共的錢而被轟擊」。文章提醒人們不要低估軟實力的影響，中共政權通過將其名稱放進藝術節中，等於讓這個非選舉產生的政權被賦予了合法和受尊重的面紗，而這是不應該被接受的。</p>\n<p>弗格森在文章中分析說，中共政府所提供的資金支持至少有10萬英鎊，成為今年藝術節活動中來自海外的主要贊助者之一。鑒於中國藝術家艾未未在今年4月份以來被失蹤、監禁以及消聲的待遇，人們應該把此次藝術節和中共政權的關係放在聚光燈下曝光。</p>\n<p>弗格森在文中除引用來自特赦國際組織的約翰．沃森的批評外，還引述了自由西藏組織的一位負責人斯蒂芬妮．布瑞戈登（Stephanie Brigden）的評論。布瑞戈登說：‟接受中共政權的財政贊助，從另一方面來說，提出了一個嚴肅的道德問題，對這些具有駭人聽聞的人權記錄的國家，如果接受他們涉足參與的話，我懷疑藝術節是否也會考慮接受來自利比亞、伊朗和津巴布韋等政權的資金。」</p>\n<p>弗格森文章還直接傳達了西藏協會執行主席菲莉帕．卡裡克（Philippa Carrick）批評中共的聲音：‟當前在中國中共政權正在進行一場對藝術家以及人權維護者的權利的嚴重鎮壓，而此次藝術節則通過接受來自中共的資金把所有這些壓到了地毯下面。」</p>\n<p>8月17號，英國«獨立報»發表題為「中國資金向愛丁堡提出道德問題」 的文章，與上述媒體一樣，這篇文章也轉達了人權組織對愛丁堡藝術節接受來自中共的資金參與的批評。</p>\n<p>«獨立報»文章中說，發出批評聲音的人只是要警告藝術節組織者，他們這樣做等於默許中共鎮壓迫害文化界人士，包括持不同政見的藝術家艾未未。</p>\n<p>為期三周的第65屆愛丁堡國際藝術節還在進行，大量的音樂節目、戲劇、歌劇和舞蹈以及邊緣文化藝術表演正在美麗的蘇格蘭首都愛丁堡上演。主辦方計劃在藝術節期間舉行一系列以中國言論自由為主題的討論。</p>\n<p>希望之聲國際廣播電台記者簫鳴綜合報道</p>\n<p>文章来源：http://big5.soundofhope.org/programs/162/196516-1.asp</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-5072725123873085687?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":132,"categories":[1],"tags":[9625,18836]}