{"id":174904,"link":"https://chinadigitaltimes.net/chinese/2011/08/co-china周刊-王丽萍：解读女性主义法学/","date":"2011-08-27T19:00:30Z","modified":"2011-08-27T19:00:30Z","title":"Co-China周刊 | 王丽萍：解读女性主义法学","content":"<p><p><strong><a rel=\"nofollow\" href=\"http://cochina.org/wp-content/uploads/2011/08/%E7%8E%8B%E4%B8%BD%E8%90%8D2.jpg\"><img src=\"http://cochina.org/wp-content/uploads/2011/08/%E7%8E%8B%E4%B8%BD%E8%90%8D2.jpg\" alt=\"\" /></a>“<strong>女性主义法学在宏观上关注法律制度对于女性的压迫并揭示压迫的根源，在微观上关注具体方面的男女平等，尤其是在堕胎、反家庭暴力、反对性骚扰等方面应受到的法律保护，同时提出了女性主义法学方法论，向传统的男性主义法学提出了批判和挑战。</strong> ”<span></span></strong></p>\n<p>20世纪的所有文化革命中，女性主义（Feminism）似乎注定会产生伟大的影响。女性主义法学(Feminist Jurisprudence)作为法学流派之一，在理论上和实践中产生的影响已为世人所目睹和认可。“由于当前妇女在法律职业中的努力，一种迅速发展的、有活力的和有前途的理论正在形成，它不仅会影响未来的妇女权利，而且会影响未来我们对法律实体的看法……是最富有创造性和新颖性的法律思潮”。[1]女性主义法学以其独特的方法论剖析法律问题，用社会性别视角观察历史、文化、社会现象，从而展现出与以往法学理论研究的不同进路，这已成为我国社科领域里的一个新的发展趋势。[2]妇女运动作为女性主义法学产生的内在动力和女性主义法学发展的巨大的外在推动力，有力地促进了妇女权利保障的立法和司法，也使女性主义法学从批判法学中分离出来，成为一支独立的、颇具影响力和生命力的法学流派。</p>\n<p><strong> </strong></p>\n<p><strong>一、女性主义法学产生的内在动力</strong></p>\n<p><strong> </strong></p>\n<p>妇女运动是女性主义法学产生的内在动力。两性平等意识的觉醒，可追溯久远。1673年，法国启蒙运动先驱思想家浦兰·德·拉巴尔（Poulain de la Barre）发表了题为《论两性平等》的论著，深刻地批判了认为妇女天生卑贱的说法，提出了性别平等的观点，认为妇女的从属地位是由社会的、历史的原因造成的。妇女作为群体、有意识地为消除性别歧视和改善自身地位而开展的社会运动则开始于18世纪，当时的启蒙运动为男女平权思想奠定了基础，而法国大革命则为妇女运动的实现提供了契机。</p>\n<p>18世纪西方兴起的启蒙运动（Enlightenment）中，启蒙思想家挑战封建社会的专制统治，提出了“天赋人权”，把“自由”、“平等”作为人类关系的理想准则，妇女的权利首次被置于民主、平等的价值体系中审视。狄德罗(Didevot Denis)在其1772年发表的《论妇女》的短篇随笔中，主张妇女的法律权利，谢瓦利埃·德·若古Chevalier de Jaucourt)分析了婚姻家庭中的两性不平等，伏尔泰(Voltaire)撰文赞美妇女的智慧和勇敢，并对社会对妇女的不公正态度进行遗责，孟德思鸠(Montesquieu)也在其作品中表达了对女性处境的理解和同情，在其《波斯人信札》中论及妇女的美德及其对共和国的积极作用。虽然这些思想家提倡男女平权，但却是从男性利益出发论及妇女解放的，这表现在对妇女解放的矛盾心理：一方面同情和怜悯妇女，希望妇女获得“天赋人权”，另一方面又对妇女解放抱有恐惧态度，担心因妇女解放而侵害了男性自身的利益。因此，其著作中充满了矛盾，在同情妇女的同时，仍将妇女定义为有缺陷的男人：男人的管理能力比女人强，由男人当家作主理所当然，更有甚者将妇女视为二等公民。卢梭（Jean Jaques Rousseau）就认为，妇女因为体力不如男人，所以应该是软弱和被动的，女人生来就是为取悦男人、服从男人，她的责任就是尽量迎合她的主人，这就是她生存的伟大的目的。3]以卢梭为代表的保守启蒙思想家把妇女定位于传统的社会性别角色，强调妇女的法律权利的出发点是使她们更好地为家庭尽责，教育子女。</p>\n<p>法国资产阶级大革命中，妇女在进攻巴士底狱、进军凡尔赛等重大历史事件中扮演了重要的角色。但是，与男子肩并肩战斗的妇女却并没有与男子平等地分享革命成果。宣布“平等”、“自由”、“人权”的1789年的法国《人权宣言》，将妇女排除在外。其思想根源是：早期启蒙运动的思想家们认为男性是先验地理性思维，而女性则是非理性思维或者是感情用事（特别是歇斯底里的），只有那些被认为有理性的人才配称为人，妇女由于被认为先验地认为非理性，因而也就不是人，[4]《人权宣言》中的人自然也就不包括妇女。当时最有影响的奥琳波·德·古日（Olympe de Gouges）针对《人权宣言》，发表了著名的《女权宣言》(Declaration of the Right of Women)，指出：“妇女生来就是自由的，和男人有平等的权利。社会的差异只能建立在共同利益的基础上”，这种天赋的权利应当包括“自由、产业、安全，尤其是反抗压迫”。[5]但是，掌权的资产阶级害怕妇女革命危及自身利益，对妇女运动进行限制甚至镇压。1793年10月，政府下令封闭、解散各种妇女团体，禁止妇女参加公众活动，将妇女参加政治活动作为判逆罪处理，并将起草《女权宣言》的奥琳波·德·古日送上的断头台。1804年的《拿破仑民法典》仍然带有父权的色彩，如“夫应保护其妻，妻应顺从其夫”、“亲权由父单独行使”、已婚妇女为无订立契约能力的人、“未得夫的同意不得为赠与、转让、抵押以及取得行为”，[6]再次将妇女作为私有财产禁锢在家庭中。</p>\n<p>但是，随着工业和文化教育的发展以及妇女运动的继续，大批妇女走出家庭，法律上对于妇女权利的规定有所改观。英国1839年的《幼儿监护法》，规定母亲可以监护7岁以下的儿童；1875年的《婚姻及离婚法》，使离婚合法化，妇女有权提出离婚；1853年的《妇女财产法》和1870年的《已婚妇女财产法》规定了妇女的财产权。[7]至19世纪中期以后，欧美妇女在陆续获得经济、教育、工作等权利之后，开始把运动聚焦在争取妇女参政权利上，展开了妇女参政运动，从而掀起了女权运动的第一次高潮。</p>\n<p>1848年7月，美国第一届妇女权利大会在纽约州的塞尼卡举行，会议通过了《美国妇女独立宣言》（或称《美国妇女权利宣言》），以《独立宣言》为蓝本，指出男女平等应是美利坚合众国的基本精神，明确地将妇女选举权作为妇女运动的目标，标志着美国以争取选举权为主的女权运动的正式开始。1867年，英国妇女参政活动者在曼彻斯特市成立了世界上第一个“妇女参政促进会”，[8]之后，其他城市如伦敦、爱丁堡、伯明翰等也出现了妇女参政组织，至1898年统一为“全国妇女选举权协会联合会”（National Union of Women’s Suffrage Societies），进行了声势浩大的妇女参政运动。作为女权运动的成果，1893年，新西兰成为世界上第一个妇女获得选举权的国家，美国、英国、法国、瑞典、丹麦的妇女分别于1920年、1928年、1946年、1919年、1919年取得了与男子平等的选举权。</p>\n<p>第二次世界大战的爆发，为妇女广泛走向社会、加入劳动大军提供了历史机遇，也掀起了女权运动的第二次高潮。</p>\n<p>1949年法国著名女作家西蒙·德·波娃（Simone de Bearvoir）发表了被誉为“西方女性解放运动的《圣经》”的《第二性》，指出：世界上只有一种人性，即男性，女人被看作是男性的偏离，因此这个世界是男性的世界；是人类的文化造成了男性气质和女性气质，因此决定女性社会地位的因素不是单纯生理的、心理的或经济因素，而是社会的；父权制下的女性永远是次等的，是第二性的。此书为女权主义第二次高潮的到来奠定了理论基础。1963年贝蒂·弗里丹（Betty Friedan）出版了《女性的奥秘》(The Feminine Mystique)一书，认为科学和大众文化维系了一种神话，即妇女只有作为妻子和母亲才能真正的快乐，这种女性性别观念使女性过着以妻子和母亲的角色为中心的生活；既然妇女被界定为命中注定围绕着男性和家庭生活，因此社会将她们归入二等公民；妇女虽然享有公民权，但在工作中她们没有平等的权利，在生育上没有控制权。[9]如果说第一次妇女运动浪潮是以争取妇女的各种权利特别是政治权利为主的话，那么发生在20世纪60-70年代的第二次妇女运动浪潮则更多地围绕着妇女对自己的身体权利的问题展开。其中废除禁止人工流产的法律成为各国妇女运动的一项重要内容。美国、联邦德国、法国的妇女分别1967年、1974年、1975年获得了自由堕胎的权利。另外，妇女运动的第二次浪潮冲破了传统政治概念的狭隘定义，提出了“个人的就是政治的”（Personal is　　Political”）的口号，认为妇女关注的问题，如性、生育、婚姻家庭、家务劳动等也是政治问题，以往妇女参政只不过把妇女纳入以男性为中心的政体中，许多参政的妇女为了稳固自己的地位而迎合以男性为中心的政体，放弃了对妇女群体利益的代表，因此妇女简单参政不能改变广大妇女的地位，必须改变以男性为中心的政体，改变政治的权力关系和关注点。与第一次妇女运动注重政治权利相比，这次更着眼于基层的妇女，在许多城市和小镇，都有许多的妇女服务中心和妇女之家，对妇女进行心理、文化等方面的服务。</p>\n<p>与此同时，联合国在推进男女平等、提高妇女地位方面做出了很大贡献。1946年负责促进人权的联合国经济及社会理事会成立了妇女地位委员会（Commission on the Status of Women），1952年通过了《妇女政治权利公约》（1954年7月7日生效），以给予妇女与男子相同的政治权利，帮助尚未获得选举权的妇女获得这一权利，防止已获得选举权的妇女被剥夺这一权利；1951年国际劳工组织核准了《同酬公约》，确定了同等价值工作同等报酬的原则；1957年联合国大会通过了《已婚妇女国籍公约》，以防止妻子在未得到同意的情况下被剥夺了本人的国籍，以及在离婚的情况下成为无国籍人；1962年联合国大会通过了《关于婚姻的同意、结婚最低年龄及婚姻登记的公约的建议》，规定只有经过男女双方完全和自由的同意才能缔结婚姻，并建议最低的结婚年龄为15岁；1967年联合国大会通过了《消除对妇女歧视宣言》，目的是在法律上确保男女权利平等；1979年联合国大会通过了《消除对妇女一切形式歧视的公约》，[10]规定各国政府承担义务并采取一切措施，包括立法，保证妇女在与男子平等的基础上行使和享有人权与基本自由，此公约还进一步明确表示，只通过法律是不够的，各国政府必须确保妇女事实上能行使法律所赋予的权利。1982年联合国成立了消除对妇女歧视委员会，以检查和监测各国政府执行《消歧公约》的情况。联合国于1975年在墨西哥城召开了第一次世界妇女大会，通过了《关于妇女的平等地位和她们对发展与和平的贡献的墨西哥宣言》，宣言中将男女平等定义为：男女平等是指男女的人的尊严和价值的平等以及男女权利、机会和责任的平等；1980年在哥本哈根召开了第二次世界妇女大会，通过了《联合国妇女十年后半期行动纲领》，特别强调就业、保健和教育是妇女发展的重要组成部分；1985年在内罗毕召开了第三次世界妇女大会，通过了关于20世纪末15年妇女发展蓝图的《提高妇女地位内罗毕前瞻性战略》，在平等方面确定了三个基本战略的类别，即宪法和法律的步骤、社会参与方面的平等、政治和决策方面的平等。1995在北京召开的四次世界妇女大会通过的《北京宣言》和《行动纲领》中提出了“社会性别主流化”，要求将社会性别意识贯穿于整个社会政策的制定、执行和评估的全过程中，并将实现性别平等当作社会政策的目标之一。</p>\n<p><strong> </strong></p>\n<p><strong>二、女性主义法学的思想渊源</strong></p>\n<p><strong> </strong></p>\n<p>据女性主义研究专家南希·F·科特的研究，女性主义一词大约是在1910年进入英语词汇的，女性主义的含义是妇女角色的“彻底的社会革命”，早期女性主义“有两个主导思想，即妇女作为人的解放和作为女人的解放，它的目标是消除妨碍妇女作为个人获得发展的一切障碍”。[11]《布莱克法律辞典》中给女性主义法理学的定义是：作为法理学的一个分支，女性主义法理学研究妇女与法律的关系，包括法律和社会对妇女偏见的历史、这些偏见在现代法中的消除、以及妇女法律权利和在社会中认可的增强。[12]女性主义法学的思想渊源是各种女性主义思潮。在20世纪的第二次妇女运动高潮中，涌现了不同流派的女性主义思潮。80年代前主要有自由主义的女性主义、激进的女性主义、马克思主义的女性主义，80年代后又出现了后殖民女性主义、后结构女性主义和后现代女性主义等新的女性主义流派。</p>\n<p>自由主义的女性主义（Liberal Feminism）。自由主义的女性主义具有悠久的历史和很强的生命力。自由女姓主义者觉察到了存在于性别差异的社会规范与男子统治之间的联系，强调公众态度、法律和立法对于维护性别不平等所起的重要作用；她们的目标是在平等的基础上将妇女整合到社会的主流；她们的主要瞄准公共教育和立法，为消除使妇女获得平等机遇的法律和立法障碍奔走游说；她们不反对自由资本主义的体制，只是希望妇女能与男子一样进入这个体制、融入社会的主流中，在保持与男子真正平等的伙伴关系中实践所有的权利和责任，在机会均等的前提下与男子平等地竞争；她们并不彻底地拒绝男子与妇女之间存在天然差异的观点，所反对的是所谓“与生俱来的”严格分工和不平等的社会角色；她们不轻视作为妻子和母亲角色的价值，但反对社会力量将妇女压制在一种完全以家庭和家务为中心的生活之中；指出：女性的传统角色是母亲和妻子，因而不象男人那样进入公共领域从事社会劳动，即使工业化过程给妇女提供了走了家门的机会，她们大多从事“女人的工作”，即不需要复杂技术的、报酬低廉的且地位低下的工作，而那些地位高的、管理性的工作则被认为是男人的工作；提倡妇女在涉及婚姻、家庭、职业、政治及军事方面时的选择权。[13]自由主义女性主义的主要代表人物和著作是：玛丽·沃尔斯克拉夫特（Mary Wolfstonecraft）的《女权辩护》、约翰·斯图尔特·米尔(John Stuart Mill)的《妇女的屈从地位》、弗吉尼亚· 伍尔夫(的《自己的房间》、西蒙·波娃的《第二性》、贝蒂·弗里丹(Betty Freidan)的《女性的奥秘》等。</p>\n<p>如果说自由主义的女性主义主宰了妇女运动的政治，激进的女性主义（Radical Feminism）则捕捉到了它的灵魂。激进女性主义产生于20世60年代的妇女解放和实践，主张革命而非改良。激进的女性主义者认为男人对妇女的压迫是最根本和最深重的压迫，妇女的解放斗争必须直接针对男人的统治；她们致力于更加广泛的制度革命和文化革命，而不仅仅是只改变态度和法律。激进的女性主义早期（60年晚期和70年代早期）的主导观点在于强调两性之间的生理的、心理的和社会方面的相似性；认为是社会，而不是自然，使男女两性产生了差异；激进的女性主义者将性别的不平等解释为社会性学习性别角色体系的结果，这种体系指定给了男人与女人不同的性别角色，孩子受的教育就是自制一个男子主宰的异性关系秩序；她们批判男子统治的家庭安排和社会化方式，提倡建立在选择和平等的基础上的非传统家庭，幻想将人们从压制性的性别规则下解放出来的、男女不分的理想。激进的女性主义代表如蒂-格蕾丝·阿特金森（Ti-Grace Atkinson）、舒拉密丝·费尔斯通(Shulamith Firsetone)、罗宾·摩根(Robin Morgan)、吉尔·约翰斯通(Gill Johnston)，都大胆而雄辩地反对对妇女的压迫。舒拉密丝·费尔斯通在1970年发表的《性的辩证法》中指出，由于女人在孕育婴儿时需靠男人的援助，从而逐渐形成女人对男人的从属地位，并提出了“生物学革命”这一激进口号，主张通过开发一系列的新技术以解除妇女由于生理因素形成的对于男人的依赖，这些技求包括用奶瓶喂养婴儿，把孕育婴儿的过程移到子宫之外等；在法国著名激进女性主义者M·威蒂格构想的“新社会”中，只有人的概念，男人与女人的概念都将消失。</p>\n<p>社会主义女性主义（Socialist Feminism）与激进的女性主义一样致力于大范围的社会批评和变革，然而，社会主义的女性主义者与脱离政治经济和阶级的动力而大谈性别的激进的女性主义者不同，他们继承了马克思主义的基本理论和方法，将女性主义对性别不平等的关注与马克思主义的以经济为基础划分阶级的分析联系起来，将性和家庭的领域与政治经济、阶级联系起来。认为经济与家庭以及阶级和性别之间存在着紧密的联系，从事有薪工作的妇女的经济地位影响着她们在家庭中的独立，高收入的职业妇女在私生活方面比低收入的妇女具有更多的控制权限，性别造成的工作区分或者说将某些职业确定为女性的工作的划分在维持性别分工和不平等中发挥着作用。</p>\n<p>尽管20世纪60年代后期到整个70年代女性主义有很多种类，但妇女中心主义（gynocentrism）一统女性主义天下。妇女中心主义根据共同的生理的、心理的或者社会的经历来设定妇女的身份，处于男子的统治之下的女性在性压迫和反抗方面分享了相似的经历、倾向、价值以及利益。不论在社会观点和政治主张方面妇女的意见分歧有多大，她们共同的受压迫和进行反抗的经历都使她们统一起来，通过诉求妇女们的共同身份和姊妹情谊的现实来证明其理想和政治要求的正当性。以美国为例，在1972年至1974年间，国会通过了平等权利修正案和有关妇女权利的立法，后者涵盖了工作、教育、财产以及婚姻权利。1973年最高法院就罗诉韦德案做出的判决决定给予妇女生育权。随着主流的女性主义在涉及性行为、卫生保健、对妇女的暴力等方面吸收激进女性主义者的观点，妇女运动形成了一个观念共同体。但是，一股反对女性主义的逆流在70年代后期逐渐形成。“新右翼”发动了反对堕胎运动并且在立法上获得了成功。例如，1977年通过的海德修正案，中止堕胎医疗补助基金；平等权利修正案未能获得它所需的38年州的批准；再如女性主义主张的关键部分——育婴国家化、保健改革和同工同酬，都由于新右翼和里根政府的保守的性别政治而陷于泥淖。更糟的是，在面对组织良好的反女性主义运动的同时，女性主义联盟内部出现了紧张状况。在女同性恋和种族问题上的内部分裂，围绕着是否与男同性恋运动和“新左派”联盟问题上的意见纠纷和冲突，都威胁到了并有可能使女性主义联盟的脆弱联系解体。70年代后期和80年代早期抬高妇女、贬低男子的性别差异论在学院化的女性主义理论中凸显出来。南希·乔多罗(Nancy Chodorow)的《母性的自制》(The Reproduction of Mothering)以卡罗尔·吉利根（Carol Gillian）的《不同的声音：心理学理论与女性的发展》(In a Difference Voice: Psychological Theory and Women’s　　Development)[14]均强调存在于男人和女人之间的心理、社会以及道德差异，认为妇女的同情、养育以及相关的照顾方式表明了妇女具有更优越的心理、社会和道德的敏感性。女性主义从早期强调两性的相似性以及妇女受压制的制度性根源转变为注重性别差异，诉诸妇女身份不再意味着仅仅是分享共同的被压抑和反抗的状态，而是指将所有妇女联合在一起的共同的心理倾向、价值及思想和存在方式。</p>\n<p>由于自60年代末期，妇女运动的领导权一直掌握在白人的、中产阶级的、大多数受过大学教育的妇女手中，妇女之间的差异一直被忽视，因此到80年代早期，来自于工薪阶层的妇女、犹太妇女、后殖民地的妇女、有色人种妇女不断地表达对女性主义的不满，女子中心主义的妇女运动受到了激进的有色人种妇女及性激进分子的强烈批评。激进的有色人种妇女认为过去的女性主义反映的是白人的、中产阶级妇女的经历、价值和利益，排除了或边缘化了非白种人或非中产阶级的妇女的生活，有色人种的妇女的经历无法在占据妇女运动主流地位的妇女形象和在妇女解放的观点中得到反映，相反受到了解放运动的压制；并且认为性别不能从种族和阶级身份中脱离出来，有色人种的妇女不仅要遭受性别上的压迫，而且要遭受种族的、经常是阶级性的压迫，她们需要与男子结成稳固的联盟以反对种族主义和阶级主义。至80年代中期，宣扬妇女的社会性差异的声音大量传播开来，有色人种妇女、工人阶级妇女、后殖民地的妇女等新的女性主义者，捍卫妇女运动，强调妇女的多样化经历，批评主流女性主义已经形成的、帮助强化占统治地位的欧洲中心的、中产阶级的、白种人的社会规范，并借助于后结构主义对本质主义和基础主义的批判，在女性主义文化政治中诞生了一种新的社会和文化力量：后现代女性主义。后现代女性主义者宣称：“妇女”这个范畴是标准化和政治性的概念，无论从生理角度，还是从社会角度来衡量，性别身份都不是固定的，根本没有这样一种核心的性别身份，以共同的心理倾向、文化价值或者社会地位为基础，清晰地将妇女与男子区分开来，性别一直有多样化的、相互冲突的和变换着的含义，它是不断进行着的社会冲突的场所。后现代女主义者反对用纯粹的妇女或女性性别身份的概念来组织知识和政治，她们喜欢使用包容多样化、复合的自我（如白人的、中产阶级的等），并且确认女性主义的知识和政治的永久多样性和不稳定性。后现代女性主义者指出，性别是一种关于两极性别身份的话语，有些话语（如科学和大众文化）以及社会实践（如法律、暴力和异性恋制度）把人类当作两极的、单一性别的自我——女人或男人，它们没有反映客观现实，也没有制造相互排斥的雄性和雌性自我，然而它们却产生了具有公共权威的文化符码和社会规范；由于它们被融入家庭、宗教、大众媒体以及科学语言和大众文化中，这些两极性别含义塑造了我们的生活，我们用它们的意象来想象我们自己，即使它们没有充当我们自己的镜子，它们也在我们塑造自己时发挥着样板的作用。尽管社会力量图谋按照这些样板的意象来塑造我们的生活，尽管我们经常用这些性别类象来描述我们自己，然而，我们的心灵生活和社会生活都缺乏样板的那种一贯性。[15]后现代女性主义具有颠覆性、挑战性和注重差异性、多样性的特点，反对男权统治模式，无视普遍性、同一性、一致性、主体性，对建立宏大的统一理论没有热情，不再一味地追求统一，更加注重女性与女性、女性与男性以及国家、种族、阶级间的各种差异。</p>\n<p>美国后现代女性主义理论家朱迪思·巴特勒（Judith Butler）提出了批判性的女性主义性别谱系学，并对于权力、社会性别、性、认同均有研究。在她的《性别烦恼：女性主义和身份的颠覆》（Gender Trouble: Feminism and the Subversion of Identity）一书中她指出，女性主义在无意之中增强了它所批评的两性性别秩序，同时，她反对女性主义去制造一种关于妇女受压迫和解放的一般理论的计划，作为替代物，设想了一种“批判性的性别谱系学”，其目的在于分析性别表演性产生（performative production）[16]和它与男子统治和异性恋系统的纠葛。她使用福柯的语言，对女性主义的一些核心概念提出剖析：她否认存在着普遍的、统一的“妇女”这一名词；在她的理论体系中，“社会性别”是表演性地产生的；“身体”也不是生物学意义上的“自然的身体”，而是由文化和权力决定的身体，同样政治也不是一种认同政治，而是“表现性的政治”，没有了绝对的是非、对错，知识也不再是客观的、理性的和普遍的，而是由权力决定的话语。她指出任何一种女性主义都无法代表地域、种族、文化、阶级、性倾向不同的另外一些妇女，强调多样性和差异性。</p>\n<p align=\"center\"><strong> </strong></p>\n<p><strong>三、女性主义的法律方法</strong></p>\n<p align=\"center\"><strong> </strong></p>\n<p>作为法学流派的一种，女性主义法学流派主要形成于20世纪下半期。在20世纪70年代至80年代中期，女性主义法学是批判法学的一部分，其发展与批判法学的发展紧密相关。一方面，批判法学对法律中性别歧视的批判属女性主义法学的重要内容之一，另一方面，一些女性主义法学的学者提出的一些观点也为批判法学所采纳。至80年代末，女性主义法学学者发现男性批判法学学者同样不顾及女性的愿望和要求，其理论同样仅为男人的理论。女法学者的觉悟使她们展开了对批判法学的批判和自身女性主义法学的构建。另外，受解构主义和后现代主义的影响，女性主义法学内部的统一理论受到挑战。特别是黑人女性主义对于传统女性主义法学理论的批判，导致女性主义法学内部的分裂。一位黑人女性主义发言人奥德瑞·洛德(Audre Lorde)指出：当白人妇女完全根据自己的经历来重新定义妇女时，有色人种妇女就变成了“他者”，是经历和传统“怪异”得难以理解的外人。[17]Kinberle Crenshow在1988年芝加哥女性主义法律理论发展大会上宣读了《黑人女权主义者对反歧视法律与政治的批判》，反映了黑人女性主义的要求。黑人女性主义声称要建立真正能代表全体妇女的、特别是第三世界女性的组织和理论。90年代以来，女性主义法学进一步向多元化发展，女性主义学者对法律领域展开了全面的批判和研究，取得了丰硕的成果。作为女权主义法学的代表，斯坦福大学法学院教授凯瑟琳·麦金侬（Katharine A Machkinnon）对女权主义法学作出了突出的贡献。她第一个提出“性骚扰”的概念并深刻地影响了美国的立法和司法，另外在她与其他女权主义者的共同努力下，印第安纳波利斯市颁布了一项反色情文学的命令。[18]凯瑟琳·麦金侬的著作《女权主义，马克思主义，方法和国家：理论的议事日程》、《建立女权主义的国家理论》等奠定了女性主义法学的基础。另外哈佛大学法学院教授米诺（Martha Minow）、加州大学的奥尔森（Francis E. Olsen）、马里兰大学法学教授罗宾·韦斯特（Robin West）、纽约市立大学法学教授谭竞嫦（Sharon K.Hom）等，也从不同侧面分析批判了美国的法律制度，从不同的侧面构筑了女权主义法学领域。[19]</p>\n<p>女性主义法学者非常关注法律方法的重要性，认为“方法体现每种有关社会现实理论的特点，它确定这种理论的核心、组成和过程，并且会产生不同的政治概念……在这种意义上，方法构成对真理的理解，它确定什么作为证据和什么作为结论”，如果仍然使用早已被现存的社会制度所确定了的方法去挑战现存的权力结构，则无法揭示现存的权力结构的不合理性。她们在提出女性主义法律方法的同时又强调，如果没有对女性主义法律方法的理解，法律领域中女性主义者的主张就很有可能被认为是不合法的和不正确的。这些方法试图揭示法律事件中易于被传统方法忽略或压制的特点。女性主义法学者提出以下几种女性主义法学方法论。[20]</p>\n<p>一是提出妇女问题的方法（Asking the Women Question）。“妇女问题”一词最早是由法国女权主义者波芙娃在其《第二性》中提出的，之后被广泛运用于社会学、政治学等领域。在法学领域，提出妇女问题就是看法律如何没有把对妇女来说很重要的经验和价值考虑在内，法律规则是如何地对妇女不利以及是什么原因造成现行法律如此地对妇女不利。法律的中立性仅仅是一种假设，由于法律的某些特征不仅在一般意义上不是中立的，而且在特殊意义上也是男性的，因此提出妇女问题的目的就要揭示法律的单一的男性特征，揭示政治上是如何选择、社会制度上是如何安排使妇女处于从属地位的；如果不提出妇女问题，与妇女相联系的差异便被认为是理所当然的，而且会不被检查地成为法律歧视妇女的理由。而一旦提出妇女问题成为一种方法，则这种方法便构成对法律分析的整体批评，因为提出妇女问题这种方法要求认真地考察法律表面的背后，要求重新鉴别法律规范中的性别因素以及对法律规则的无性别适用。提出妇女问题并不一定要最终做出有利于妇女的决定，而是要寻找出性别偏见并且在具体的个案中做出针对该偏见的纠正性决定。</p>\n<p>二是女性主义实际推论方法（Feminist Practical Reasoning）。即从理想开始推论，在这种推论中，法律解决方式是对具体问题的实际考察，而不是在相互对立和矛盾的观点中进行静态的推理和选择。女性主义法学者认为，妇女的推理不同于男子，妇女对情境和联系更具敏感性，她们更坚持普遍性和概括性，相信每日生活的实践性不能因为抽象正义而被忽视，宣称个人式的事实发现方法比单纯的规则运用要优越，而且那种从上下联系中推理的方法更尊重差异和无社会地位者的观点。女性主义法学的实际推论方法并不绝对排斥规则，也不反对演绎推理，[21]她们只是强调对特殊的联系予以关注，因为什么是必须做的，为什么和怎样做都等都是未知问题，取决于每个案件的具体情形，而不是来源于事先的定义和规定；特殊的细节和事实不是破碎而不相关的，相反这些细节和事实代表着提高理解和统一的机会，新的情境会引起新的观点和新的法律后果。</p>\n<p>按照罗宾·威斯特（Robin West）的观点，男性法学理论家们展示了一种特殊的推论模式，因为他们首要地、根本地讲是作为分离而自治的人来体验世界的，传统法理学和“批判的”男性法理学的基础都是“分离”的理论，而女性则是从“联系”之中进行思考的，她们的经验是联系的而非个体性，而这种“联系”是男性所不可能体验的。吉利根也认为，女性看待关系的方式不同于男性，男性把关系看成等级，而女性把关系看成网；对男性而言等级是不稳定的，他们的愿望是攀上顶峰，他们担心某个人也接近顶峰的位置，而对女性而言，网络是稳定的，她们的愿望是处在网络的中心，担心远离中心而处于边缘；女性的伦理是关爱或责任，她们用相冲突的责任来看待道德困境，关爱是解决冲突过程中的最重要的指引，而男性的伦理是权利或正义，他们认为权利和正义是解决冲突的关键。吉利根提出了以关爱伦理（任何人都不应该受到伤害）来补充正义伦理（每个人都应受到同等的对待）的立法。</p>\n<p>三是提高觉悟方法（Consciousness Raising）。即通过以个人经验和叙事为基础的与他人的合作或相互接触，培养“个人的即是政治的”的意识，妇女的个人问题实际上是社会和政治问题。提高觉悟方法揭示了男女性别关系是一种集体的事实，而不是一种单纯的个人关系，作为“一种主要的分析技巧、组织结构、实践方法、妇女运动的社会变革理论”，强调妇女日常经验的广泛性和复杂性，从而使被忽视的声音的权威来源合法化。女性主义法学认为，传统法理学和道德与政治理论的很多主题实质上都来自于男性主义的生活体验，由于女性以一种与男性不同的方式体验世界、并以一种不同于男性的方式认识世界，而女性主义推理恰恰来自于这种不同的经验存在，男性的体验认为不成问题、合乎逻辑的事情，在女性的体验看来则可能正好相反。因此，必须重视女性的体验和经验。女性主义者把提高觉悟的方法运用于集体斗争和争取权利的社会实践，在揭露和抵制女性在强奸、性骚扰、色情作品等方面所受到的压迫和歧视，改变传统观念方面起到了很大的作用。</p>\n<p>四是社会性别分析方法（Methodologies for Gender-Based Analysis）。这种分析方法自从意识到妇女在社会生活各个方面与男性并不是完全平等时就已经开始使用了，但这种方法直到20世纪末才成为倍受关注的分析方法，特别是第四次世界妇女大会的《行动纲领》中，重申在每一个重大关切领域中社会性别分析方法的运用，如要“支持或加强促进两性平等和提高妇女地位的政策措施取得成功，则应在有关社会所有领域的一般政策中纳入性别观点，执行积极的措施，并在所有各级获得适当的体制和财政支持”，“应推行一种积极和鲜明的政策，将性别观点纳入所有的方案和政策之中，从而在做出决定前，就分别对于对男女产生的影响进行分析”。社会性别分析方法要求：考察女性与男性面对的不同的社会现实、生活期望、经济环境等，认识到一些妇女可能因性别因素而受到歧视，注意到法律以及社会公共政策对女性和男性的不同影响，从而分析法律、政策可能给女性带来的影响，特别是负面影响。社会性别分析并不要求男女享有完全同等的待遇，也不允许涉及到男女差别时（如与生育有关的问题），因为女性的特殊之处而对其歧视。社会性别分析的目的是利用法律和政策消除男女的不平等；“在制订法律和政策时，要具体分析法律和政策的规定会给男性和女性带来什么样的不同影响”，“在任何时候，决策者都应当确保他们自己的经验和偏见不妨碍他们全方位地看问题”，“如果某一项政策的选择对老年妇女的影响与年轻妇女的影响不同，或者对已婚妇女比对未婚妇女更有利，那么就可能意味着选择的政策的缺陷较大，就要考虑是否进入实施阶段”。社会性别分析强调，“只要妇女在立法界的比例依然偏低，他们就将由于数量少而处于严重缺乏代表性的境地，并且由于是克服了巨大的障碍才获得高级职位的，很多妇女领袖意识到她们在运用自己的影响力时必须小心翼翼”，“由于妇女作为一个阶级在政治—法律圈内缺少真正的权力，所以，以妇女利益名义所做的调整实际更多的是以统治阶级的利益为主，而不是对妇女幸福的纯粹关怀”。[22]1995年北京《行动纲领》中，将社会性别分析“主流化”作为第四次世界妇女大会通过的12个战略性行动方案之一，并且是在这12个方案中，获得承诺度最高的行动方案。[23]社会性别主流化，要求“当涉及到促进妇女进步的机制时，政府和其他参与者应开展积极的、显而易见的措施使得所有政策和计划在制订时都考虑到性别问题，从而在决策之前可以分别做出其对女性和男性的影响的分析”，具体而言，“（1）确保在做出决策前，分别分析对女性和男性的影响；（2）定期回顾国家政策、计划和项目，评估就业和收入政策的影响，从而确保妇女能够从发展中直接受益，并确保经济政策和计划能够充分考虑她们对发展所做出的所有有偿和无偿的贡献；（3）推动男女平等的国家战略和目标，从而消除所有影响妇女权益的障碍和所有形式的针对妇女的歧视；（4）与立法机构开展适当的合作，推动所有立法和政策增加对性别的考虑；（5）通令所有部委在考虑政策和计划时加入性别因素并符合行动纲领，并指派高级官员负责执行，在部委内部成立协调机构来开展以上任务，监督进展，并同相关组织进行沟通”。[24]2001年亚太经合组织项目建议书和评估表中也对社会性别标准做出了明确的界定：在项目设计和实施过程中与妇女协商，妇女参与项目，项目对妇女的影响（即确保男性、女性都从项目中受益），其目的是有助于亚太经合组织论坛在设计、实施和评估项目时考虑妇女的利益，解决对妇女的一切潜在的不良影响。</p>\n<p>在女性主义法律方法中，提出妇女问题用于披露法律的实质是如何将妇女及其他遭排斥的群体的视角悄悄地、毫无理由地湮没下去；女性主义的实际推论方法，扩展了法律相关性的传统概念，可使人们对法律中尚未反映出来的案件特点更为敏感；提高觉悟的方法，对哪些直接受上述原则影响的人们通过其个人经历的眼光测试法律原则的有效性。[25]用女性主义的法律方法对于许多已经接受的传统理论提出了质疑和挑战，明显地反映了一种政治议程，而不是努力实现一个基于中立性的现实目标。也正是由于这个原因，女性主义的法律方法“通常被认为是非学术的、离经叛道的或疯狂的，是门外汉和怪杰的技术”。[26]</p>\n<p align=\"center\"><strong> </strong></p>\n<p><strong>四、女性主义法学研究的主要问题</strong></p>\n<p align=\"center\"><strong> </strong></p>\n<p>女性主义自其产生就对法律、法学产生了很大的影响。妇女运动以及各种女性主义思潮有力地推动了妇女争取与男子平等的法律权利的进程，并促进了对于法律制度如何体现男性压迫女性的意志、男性如何通过暴力确立和巩固对于女性的统治等法律问题的深入研究。女性主义法学涉及到法律的诸多领域，提出了很多尖锐的问题，向人们展示了许多不同于传统的思想和见解。但从宏观上看，其最基本的问题是父权制与控制、以及女性的正义感问题。女性主义法学认为，父权制无处不在，国家在法理上是男性的国家，其在法律与社会的关系问题上采用的是男性权力的立场；法律看待和对待女性的方式就是男性看待和对待女性的方式；国家的正式规范在设计层面上体现了男性的观点，并借助于合法化的规范、以男性的利益构建社会秩序；法治创造了一种表面上公正无私的意象，却无视一种现实，即它强化了结构性的不平等；女性要求法律保护实际上就是要求按照男性观点确立起来的法律的保护；因此，自由主义法治国家是戴着法治面具的男性的统治——它的权力通过这一遁词的霸权而得到了强化。关于女性的正义感，人们在传统上一直描述，女性的正义感是不成熟的，女性的是非理性的、不可预测的、情绪化的和粗俗的，与男性的深思熟虑、理性和远见正好相反；女性缺乏正义感，她们不能获得公正统治所必备的条件，必须让她们远离政治权力，以免她们破坏政治结构；文明是男性的杰作，女性的重要性是繁衍后代、照看婴幼、琢磨并修补男性创造力并以此维持文明。对此，女性主义者回应，男性与女性在本质上没有什么差异，任何表面上的差异都只是女性缺少机会，难以积累正义感赖以产生的生活经验，给予女性更多的机会将会保证女性与男性一样具有正义感。另有女性主义者认为，差异也许是有益的，如果女性确实具有一种不同的伦理和道德感觉，也许这与假设中的男性正义的客观性同样有效，也许更有效。</p>\n<p>女性主义在法律领域的巨大的“成功”，具体体现在突出了对女性的伤害，并将其纳入法律的调整范围，如对女性的暴力问题、生育（堕胎）问题、色情作品、性骚扰问题等，这些问题过去一直隐藏在拒不干预的领域，均被女性主义法学者揭露并纳入法律的调整范围。对妇女的暴力问题是一个全球性的问题，妇女既是家庭暴力的主要受害者，又是社会暴力的主要牺牲品。联合国《消除对妇女的暴力行为的宣言》中，确认对妇女的暴力行为是“历史上男女权力不平等关系的一种表现”，“对妇女的暴力行为是实现平等、发展与和平的障碍”，对妇女的暴力问题是对妇女人权的侵犯，许多国家都采取不同的手段制止对于妇女的各种形式的暴力。女性主义法学的许多主张和观点对立法和司法产生了较大的影响。如美国在法律上承认性骚扰为犯罪行为，大多数州把婚内强行性行为定为强奸罪，改革了的自1900以来的禁止堕胎的法律规定，等等。</p>\n<p>此外，女性主义者还提出了社会性别（Gender）这一重要的概念，以区别于性别(Sexuality)。性别是指男女之间的生理区别，是一种自然属性；而社会性别，则是指基于可见的性别差异之上的社会属性，是在社会文化中形成的属于女性或男性的气质和性别角色，以及与此相关的男女在经济、社会文化中的作用和机会的差异。上个世纪七十年代，随着妇女运动的深入，人们发现平等本身就包含着歧视：男女平等的标准是什么？是谁的平等？平等是否等于公正？认为以往追求的平等是以男性为目标，即强调妇女做与男子相同的工作、掌握一样复杂的技能、完成同样的工作等，如此的结果是：一方面，妇女从事的无计酬劳动如生育、家务等，被忽视了，另一方面，即使妇女从事与男子同样的工作，也没有实现同工同酬及同样的升迁机会。因此提出了用“社会性别平等”（Gender Equality）弥补以前所倡导的平等（Equality）的不足。正如巴特勒指出的：性别是社会性的结果，人生下来天然地或是女性或是男性，但女性和男性是通过社会化进程变成女子和男子的，是社会而非自然决定了妇女和男子的生活形态，“性别社会化是一个过程，它使妇女把自己认定为男性存在的性客体，通过这个过程，女性把男性对她们的性别观念内在化为作为女性的性别特征”。[27]社会性别概念揭示了妇女的从属地位不是天经地义的，而是社会历史的产物，基于生理基础上的性别压迫和不平等是没有根据的，也是可以改变和消除的。女性主义者指出，社会性别歧视存在于社会生活的各个领域，可能表现为个体的行为，也可能表现为体制性的国家行为。社会性别概念的提出为学术研究、制订政策及执行和评估政策开辟了新的视野。第四次世界妇女大会所产生的纲领性文件《北京宣言》和《行动纲领》中，就反复强调“将社会性别意识纳入主流”，2000年联合国大会第二十三届特别会议“2000年妇女：21世纪的性别平等、发展与和平”的召开，目的就在于审查和评价《北京宣言》和《行动纲领》的执行情况，包括“社会性别主流化”的实施情况。</p>\n<p><strong> </strong></p>\n<p><strong>五、女性主义法学简评</strong></p>\n<p><strong> </strong></p>\n<p>女性主义法学在宏观上关注法律制度对于女性的压迫并揭示压迫的根源，在微观上关注具体方面的男女平等，尤其是在堕胎、反家庭暴力、反对性骚扰等方面应受到的法律保护，同时提出了女性主义法学方法论，向传统的男性主义法学提出了批判和挑战。女性主义法学丰富了法学理论，开拓了思考问题的角度和视野，促使法学和法律工作者重新审视那些已经固定了的价值观，推进了男女两性在法律上的权利平等和在现实生活中的事实上的平等，特别是女性主义法学者提出的社会性别分析方法和视角，强调在法律、文化和社会结构方面进行社会变革的必要性，强调释放女性的潜能，均有其积极的意义和独特的价值。女性主义法学起源于批判法学，又从批判法学中分立出来成为一个独立的法学流派并愈来愈活跃，显示了女性主义法学极强的生命力。</p>\n<p>女性主义法学的社会性别意识、社会性别分析方法以及社会性别主流化观点，对于立法、社会政策的制订、执行、评估具有拨乱反正的意义。法律和社会政策不可能建立在一个假设之上，即男女人口是同质的并有相同的需求。任何经济结构本身必然有其社会性别的结构，劳动的性别分工特征、产业的性别集中趋势、工资收入的性别差异等都是这种社会性别结构的主要内容。现有的社会政策基本上是维持这一社会性别结构的。妇女作为个体要求与男性在各方面的完全平等和作为一个处于相对脆弱状态的群体希望得到保障是一个客观存在的事实。如果忽视这一性别现实，那么看似对所有人（不分男女）都一视同仁的社会政策却恰恰可能是对女性的不公平对待。[28] 我国虽然存在《妇女权益保障法》，但现实中仍然存在着侵害女性权益的情形，城乡贫困女性化、男女两性在劳动力市场上的不平等、教育和卫生领域的市场化对于男性和女性的不均衡影响、计划生育政策在社会性别方面的负面影响、妇女遭受的社会暴力和家庭暴力的侵害、女性参与社会决策的程度低[29]等问题值得我们深思和从社会性别的角度进行研究。我们只有用社会性别分析的方法对这些问题加以研究，采取一些有针对性的虑及到社会性别因素的政策，才能有效地平衡长期目的与短期措施、个人利益与社会整体利益的关系，从而实现男女两性的可持续性发展。</p>\n<p>女性主义法学有助于人们重新审视平等、公平和正义。我们不能否认，当今社会在性别划分中形成了自己的思维定势，在男女两性的两极结构中，男性被认为具有更高的、核心的地位，女性被认为比男性更接近于自然，女性的适当领域是家庭私生活空间。由于男人拥有压倒女人的权力，男人观察女人的方式界定了妇女能成为什么样的人，[30]这时，法律要么成了压迫的合法化的工具，要么法律实际上是在实行男女差别对待。[31] 虽然，在单纯的自然状态下，所有的人都是平等的，根本没有谁比谁比较好的问题存在……每一个人都应当承认他人与自己生而平等，[32]不平等几乎是不存在的。但是，正是由于人类能力的发展和人类智慧的进步，不平等才获得了它的力量并成长起来；由于私有制和法律的建立，不平等终于变得根深蒂固而成为合法的了。[33]针对这种客观现实，女性主义法学透视法律及制度中的性别歧视，强调立法及司法中的社会性别视角，与其他诸学派的学者一起对于现代社会中的平等、正义进行了新的阐释。罗尔斯在其的《正义论》中曾给出了关于制度的两个正义原则的如下陈述：“第一个原则 每个人对与所有人所拥有的最广泛平等的基本自由体系相容的类似自由体系都应有一种平等的权利。 第二个原则 社会和经济的不平等应这样安排，使它们：（1）在与正义的储存原则一致的情况下，适合于最少受惠者的最大利益；并且（2）依系于在机会公平平等的条件下职务和地位向所有人开放”，强调“一种机会的不平等必须扩展那些机会较少者的机会；一种过高的储存率必须最终减轻承受这一重负的人们的负担：所有的社会基本善—自由和机会、收入和财富及自尊的基础—都应被平等地分配，除非对一些或所有社会基本善的一种不平等分配有利于最不利者”。[34]罗尔斯期望达到一种事实上的平等，而这种平等实际上需要以一种不平等为前提，即对先天不利者和有利者使用并非同等的而是不同等的尺度，也就是说，为了事实上的平等，形式上平等要被打破，因为对事实上的不同等的个人使用同等的尺度必然会造成差距。[35]无疑，在法律下，对个体的不同待遇不一定造成不平等，并且，同样的，完全一样的待遇经常会造成严重的不平等。[36]这就诠释了女性权益为何要在法律及社会政策中得到特别的保护。</p>\n<p>当然，女性主义法学也有其局限性。许多人包括女性主义者对于激进的女性主义所信奉的性别战争，女性成为牺牲品的景象以及分离主义的解决方法感到不快。激进的女性主义指出的：父权制的存在超越历史及社会、阶级及种族，性别压迫是一切压迫的最根本形式，由于父权制已经把性别歧视的观念深深内化于人们心中，因而这种压迫往往不易被觉察到；妇女被作为性工具、繁殖者、佣人、廉价劳动者而受到剥削；妇女被看作是劣等人，只是为了丰富男人的生活而存在；大男子主义是最古老、最基本的传统形式，其它一切剥削压迫形式（种族主义等），都是大男子主义的延伸——男子统治妇女，少数男子统治所有的人，有史以来所有的权力机构都是男性统治、以男子为中心的，男子控制了一切政治、经济、文化机构，并靠体力来维持这种控制，所有的男人都从大男子主义那儿得到经济、性和心理方面的好处，所有的男人都压迫妇女。这些激进思想产生的环境是20世纪60年代，一般认为那个年代是比较激进的年代，反传统、反文化、反客观，流行反实证主义和科学主义，在这种背景下，女性主义法学中也出现了反对婚姻制度、反对生育、反对异性恋的声音。由于只强调男女的差异及对立面，忽视男女的同一性，出现了将男女差异先天化以至形成女子中心主义的偏颇，在否认男性中心主义的认识论和价值观的同时，走向了从女性的经历中总结以女性为中心的“女性文化”及“女性价值观”的另一个极端。[37]另外，“个人的即是政治的”的口号虽然突显了女性在公共领域中受到的相关排挤和在私人领域中源于父权制的从属，但容易造成“过度社会化的人的概念”。为追求性别平等，我们不应谋取改变男性的私人身份，我们应要求他们对性别平等的物质和意识形态的公共支持，要求人们质疑那些仍然存在的、与生育的生物分工无关的劳动性别分工，[38] 虽然男女两性的自然差异不应成为法律和社会制度的基础。</p>\n<p>作为一种开拓人类想象空间和生存空间的话语实践，当代女性主义法学已经突破了男女平等的权利诉求，转向揭示和批判建立在男性生存体验和知识类型之上的权力/知识结构。女性主义法学者在意识到传统的法治模式虽然为女性提供了参与社会公共生活的可能性的同时，又指出这种可能性是以忽视女性的存在和行动特征为条件的，这就使得女性在传统的男性空间（如行政机构、法院和立法机构）中不得不呈现男性化的特质，以此来确保自己的“成功”。可以说，女性主义法学是一种对女性及性别进行全方位认识的法学流派。其“硬核”已经并非单纯要求女性在婚姻、家庭、劳动就业和社会福利保障等方面享有与男性同样的权利，它更要求在分配和界定上述权利的过程中，乃至在以法律为核心的整个现代法治结构中加入女性的视角和女性的生存体验与思维方式，要求立法中的社会性别意识，从而改变法律的“单性繁殖”特征，使法律不再呈现一种单一“雄性”（Masculine）的特质。女性主义法学的目的，不仅仅是为了提高女性自身的权力、地位，更是为了使人权得到更广泛的贯彻和实现，使两性关系、婚姻、家庭乃至社会健康协调地发展。这正是女性主义法学的灵魂与魅力所在。</p>\n<p> </p>\n<p>[1] 吕世伦主编：《现代西方法学流派》（下），中国百科全书出版社2000年版，第1090页。</p>\n<p>[2] 左际平：《从多元视角分析中国城市的夫妻不平等》，载《妇女研究论丛》2002年第一期。</p>\n<p>[3] [英]玛丽·沃斯通克拉夫特：《女权辩护》，王蓁译，商务印书馆1995年版，第98页。</p>\n<p>[4]法国法学教授格扎维埃·马丁在《论人权宣言当中的人》中揭露了“1789年潜在的人类学原则”：它是一个强调人的理性的、文明属性的概念，这种“人”的概念把一般妇女和非欧洲人排除在外。“人”权、“人”的社会中的“人”，均指男人，兄弟及其家长。基于二元论的人类学的观点，男性等于理性，女性等于非理性，而理性不是一个人通过学习和自我克制能够获得的品质，如果他是男性，那么他生而具有这种自然品质。妇女永远不能成为理性的，从而也就不能成为人，不能成为拥有平等权的公民、拥有自己权利的人。参见曲相霏：《人权主体论》，载徐显明主编《人权研究》第一卷，山东人民出版社2001年版，第15页。</p>\n<p>[5] 全国妇联妇女研究所国际妇女研究室：《国际妇女运动和妇女组织》，中国妇女出版社2002年版，第6页。</p>\n<p>[6] 当然，这些规定现在已经被修改。参见马育民译：《法国民法典》，北京大学出版社1982年版。</p>\n<p>[7] 潘迎华：《19世纪英国的政治民主化与女权运动》，载于《妇女研究》2001年第一期。</p>\n<p>[8] 穆勒(J.S. Mill)是创始人之一。在其1861年的《代议制研究》(Considerations on Representative Government)一书中，对妇女参政问题进行了专门的论述。其1869年的《妇女的屈从》(The subjection of Women)为妇女参政的经典之作。</p>\n<p>[9] [美]史蒂文·塞德曼：《有争议的知识—后现代的社会理论》，刘北成等译，中国人民大学出版社2002年版，第166页。</p>\n<p>[10]《消除对妇女一切形式歧视的公约》是世界上第一个界定“对妇女歧视”的国际法律文书，它将“对妇女的歧视”描述为“基于性别而产生的任何区别、排斥或限制，其影响或其目的均足以妨碍或否认妇女不论已婚未婚在男女平等的基础上认识、享有或行使在政治、经济、社会、文化、公民或任何其他方面的人权或基本自由”，公约的基本前提是，妇女必须与男子一样自由地不仅在政治和法律方面，而且在诸如婚姻、家庭和一般家庭生活领域做出选择。</p>\n<p>[11] Nancy F. Cott, The Grounding of Modern Feminism, Chapter 1, New Haven, Conn. Yale University Press, 1987.转引自张立平《当代美国女性主义思潮述评》，载于《美国研究》1999年第二期。</p>\n<p>[12] Bryan A. Garmer , Editor in Chief, Black’s Law Dictionary, Abridged Seventh Edition. West Group , 2000, 690.</p>\n<p>[13] [美]史蒂文·塞德曼：《有争议的知识—后现代的社会理论》，刘北成等译，中国人民大学出版社2002年版，第166-167页。</p>\n<p>[14] 吉利根是美国哈佛大学的教育心理学家。她在书中建立了一种关于“女性的声音”和关爱伦理的理论，区分了男性的“权利道德”和女性的“关怀道德”。认为当有人被指控为违反规则时，男性会迅速进行“审理”并予以谴责，趋向于根据不讲情面的简单规则来判断是否违反了规则，而女性则比男性更能理解人，趋向于根据其全部人文语境来评价受指控的规则违反；指出“权利道德”与形式主义的法律（规则）风格相对应，而“关怀道德”与更为语境化的、个人性的和裁量性法律（实质正义）风格相对应。这种看法包含了一种发展为成熟的女性主义法理学的可能。参见[美]理查德 A 波斯纳：《法理学问题》，苏力译，中国政法大学出版社2002年版，第506-508页。</p>\n<p>[15] 参见[美]史蒂文·塞德曼：《有争议的知识—后现代的社会理论》，刘北成等译，中国人民大学出版社2002年版，第169-172页。</p>\n<p>[16]她认为：性别是一种社会事实，人生下来或是女性或是男性，但是后来才变成妇女与男子的，而变成妇女就意味着采纳了一个核心的妇女身份，它反过来又形成妇女行动的基础。女性和男性是通过社会化进程才变成了妇女和男子；是社会而非自然决定了妇女和男子生活的形态，并且性别身份通过非法地赋予了男子凌驾于妇女之上的权力这种方式形成的。See Judith Butler, Gender Trouble : Feminism and the Subversion of Identity. New York: Routledge, 1989.</p>\n<p>[17] Audre Lorde, Sister outsider. Freedom , Calif.: The Crossing Press,1984. 转引自[美]史蒂文·塞德曼：《有争议的知识—后现代的社会理论》，刘北成等译，中国人民大学出版社2002年版，第170页。</p>\n<p>[18] [美]罗纳德·德沃金：《自由的法：对美国宪法的道德解读》，刘丽君译，上海人民出版社2001年版，第310页。</p>\n<p>[19]吕世伦主编：《现代西方法学流派》（下），中国百科全书出版社200年版，第1100页。</p>\n<p>[20] 前三种方法是凯莎琳·巴特利（Katharine Bartlett）1990年2月在《哈佛法律评论》第4期（总第103期）中发表的《女性主义的法律方法》中提到的三种方法。</p>\n<p>[21] 女性主义的实际推论方法并不是与演绎式法律推论完全相反的另一极端。演绎性的推论方法对任何一套事实都假设固定的、事先存在的法律规则会强行产生单一正确的结果。女性主义的实际推论方法则强调对特殊联系的关注。</p>\n<p>[22] Kathleen Lahey, Gender-Based Analysis in Law, Research and Policy: Strategies to Mainstream Women’s Equality. Materials Prepared of Gender Workshops Canada – China Women’s Law Project, 2002.</p>\n<p>[23] 在第四次世界妇女大会上，只有不到一半的国家（189个国家中的90个）承诺改善妇女地位。在12个战略性方案中，除社会性别主流化以外的其他行动方案涉及贫穷、教育、卫生、针对妇女的暴力、妇女和武装冲突、经济利益、权力和决策、人权、媒体、环境、女童。其中，49个国家承诺社会性别主流化，41个国家承诺妇女人权，35个国家承诺对经济的平等参与。</p>\n<p>[24] 第四届世界妇女大会报告第202段和204段。</p>\n<p>[25] Katharine Bartlett，《女性主义的法律方法》，载王政 杜芳琴主编《社会性别研究选译》，生活·读书·新知三联书店，1998年版，第223页。</p>\n<p>[26] Hilary Charlesworth, Feminist Methods in International Law. American Journal of International Law, vol.93,1999, p294.</p>\n<p>[27] Catharine A . Mackinnon, Feminism , Mexism, Method and State: Toward Feminism Jurisprudence. Journal of Women in Culture and Society 1983 Vol.8 转引自吕世伦主编《现代西方法学流派》（下），中国百科全书出版社2000年版，第1117页。</p>\n<p>[28] 彭希哲：《社会政策与性别平等》，载于《妇女研究论丛》2003年第三期。</p>\n<p>[29] 我国的各级行政机构和政治领域的高级职位绝大多数仍被男性占据着，女性参政比例低，并且女性官员多负责诸如教育、卫生、环境、保护妇女/儿童/残疾人的权利以及社会福利等部门的社会性工作，而男性官员则主导着权力更大、资金更雄厚的部门，诸如国家安全、金融、建筑、能源和对外关系等。这样的分工进一步延续了女性的传统角色定型，使女性不能参加经济体制改革等关键领域的大部分决策。再如医疗制度改革后，医疗费用个人负担的比例增加，许多家庭倾向于把医疗资源用于男人和男孩身上而不是用在女人和女孩身上，并且老年妇女比起老年男性而言更容易受到健康问题的困扰。</p>\n<p>[30] 麦金侬：《色情作品、民权和言论》，载《哈佛公民权利—公民自由法学评论》，1993年第28卷，转引自[美]罗纳德·德沃金：《自由的法：对美国宪法的道德解读》，刘丽君译，上海人民出版社2001年版，第314页。</p>\n<p>[31] [英]韦恩 莫里森：《法理学》，李桂林 李清伟 侯健 郑云瑞译，武汉大学出版社2003年版，第511页。</p>\n<p>[32] [英]霍布斯：《利维坦》，黎思复、黎庭弼译，商务印书馆1985年版，第117页。</p>\n<p>[33] [法]卢梭：《论人类不平等的起源和基础》，李常山译，商务印书馆1962年版，第149页。</p>\n<p>[34] [美]约翰·罗尔斯：《正义论》，何怀宏 何包钢 廖申白译，中国社会科学出版社1988年版，第302-303页。</p>\n<p>[35]何怀宏 何包钢 廖申白译，[美]约翰·罗尔斯《正义论》中的译者前言部分。中国社会科学出版社1988年版，第25页。</p>\n<p>[36] Kathleen Lahey, Gender-Based Analysis in Law, Research and Policy: Strategies to Mainstream Women’s Equality. Materials Prepared of Gender Workshops Canada – China Women’s Law Project, 2002.</p>\n<p>[37] 当然，激进的女性主义法学的杰出贡献也不应忽视。激进的女性主义法学代表凯瑟琳·麦金侬从法学的角度旗帜鲜明地指出，男性的暴力行为是男性统治、压迫女性的主要表现，为此她致力于在理论和实践中反对男性的暴力行为，包括强奸、殴打妻子、乱伦、性骚扰、黄色淫秽作品等。</p>\n<p>[38] [英]约翰·麦克因斯：《男性的终结》，黄菡 周丽华译，江苏人民出版社2002年版，第209页。</p>\n<p> </p>\n<p>（王丽萍，法学博士，教授，山东大学民商法学博士研究生导师。原文链接：<a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">http</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">://</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">www</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">.</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">china</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">&#8211;</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">woman</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">.</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">com</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">/</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">rp</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">/</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">fs</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">/</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">open</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">/</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">html</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">/</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">xbpddlzq</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">/</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">llyj</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">/24.</a><a rel=\"nofollow\" href=\"http://www.china-woman.com/rp/fs/open/html/xbpddlzq/llyj/24.html\">html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/8TWAaKtdMS0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":847,"categories":[1],"tags":[19265,18850]}