{"id":174987,"link":"https://chinadigitaltimes.net/chinese/2011/08/萧瀚-0810-铁路私有化：英国与中国-萧瀚/","date":"2011-08-27T22:00:33Z","modified":"2011-09-29T00:34:39Z","title":"萧瀚 | 0810 铁路私有化：英国与中国 / 萧瀚","content":"<div>\n<p><img alt=\"\" src=\"http://pic.caixin.cn/blog/Mon_1108/m_1312291411_LtWpEz.jpg\" /></p>\n<p><strong>铁路私有化：英国与中国</strong></p>\n<p>萧瀚</p>\n<p>玛格丽特.撒切尔被公认为是继丘吉尔之后， 20世纪英国另一位最伟大的政治家，他们都是保守党人。</p>\n<p>撒切尔夫人拜相组阁之初，大英帝国已是日薄西山，被讥为“欧洲病夫”，经济、政治、国民凝聚力都已出现严重危机。撤切尔夫人蝉联三届首相，主政十一年，以严谨、自信、绝不妥协的态度，采取一系列新自由主义政策：大力减少国家干预，高强度推行私有化政策，鼓励私人投资，回归小政府理念，重启自由市场机制；铁腕对付工会和罢工，削减教育、医疗和社会福利等公共开支；强化英美关系，缔造强势联盟；反对欧洲一体化，维护欧洲的多样性主权利益；纵横大洋远征阿根廷，赢得福克兰岛（即马尔维纳斯群岛）战争；与中国达成香港问题的谈判，甩掉包袱。</p>\n<p>在这些给英国带来巨大生机的强有力政治、经济、外交政策（“撒切尔主义”）中，将国有企业私有化是其中很重要的一项。在撒切尔夫人的自传《唐宁街岁月》（上下册，李宏强译，2009年5月国际文化出版公司）中，撒切尔夫人自陈：“在促进英国经济发展的过程中，私有化所起的根本性作用并不亚于税制改革。”（页618）她洞若观火地指出：</p>\n<p>“国家所有制只不过是一种非个人的合法资产所有制，实际上是由政客和文官所控制的。像工党那样把国有化描述为‘公有制’，这实际上是用词不当。”（我曾在新浪微博上将中国的公有制准确地改名“权有制”与她的观点暗合）</p>\n<p>撒切尔夫人正是因为看到“权有制”企业的低效率甚至无效率，才痛下决心将大量国有企业私有化，以促成私有化之下个体理性的经济效率，撒切尔夫人说：“到我离任时，英国工业中国有部分的比例已经比原来减少了大约60%。大约有四分之一的人拥有了股份，超过60万的工作职位从公共部门转移到了私营部门。”（页627）</p>\n<p>社会主义不存在真伪问题，只存在事实上的可能性问题——指望取消私有制而进行人工全面控制的计划经济不符合常识，这是自米塞斯、哈耶克等经济学家们（也包括韦伯）以来早就证明过的：官僚集团控制的所谓全面“国有制”因其经济核算的不可能而必然导致经济崩溃，这也是早在苏联成立不久韦伯就预言其必败的原因。欧洲后来的所谓民主社会主义，都不是马克思意义上的社会主义，而是改进了的资本主义，高福利国家所带来的困境是，在各种不断消灭私营经济活力的高税率、高福利政策下，福利能持续多久？一个人人都懒于生产和创造的国度，其财富从哪里来？怎么可能长期维持高福利制度？即使如北欧人口稀少、资源丰富之地，长期的消耗而非创造的模式，其高福利制度又能维持多少年？</p>\n<p>自1979年以来中国所谓的改革开放，至少这“改革”二字是极其可怜的。毛时代到邓时代的转变，无非是国有制的几乎无生产创造向少量的、非完整的私有制的非充分生产创造的转变，好比被绑架者从原先手铐、脚镣的待遇转为去掉脚镣的转变——比原先放松，但并未获得应有的自由。被称为国有制或公有制的实质性权有制依然是这个国家的主体，而在一些被视为事关国计民生的重要生产部门，权有制依然占据了绝对性的权力垄断地位，例如一切基础资源和能源领域都是几乎百分之百的权力垄断经营，例如土地、石油、电力、交通。</p>\n<p>这种权有制与民主宪政国家的权有制还存在很大区别，也就是说，这种权有制比那些民主宪政国家的权有制还要糟糕一万倍。因为宪政国家的经济运行固然要遵循经济原则、市场规则，而宪政政府就是市场规则的维护者，权有制是政府权力肆意介入生产经营领域，肆意干扰市场，使得原本应当破产的企业在政府支持下继续其低效率经营。在宪政政府下，与国有企业无关的经营和交易领域至少还能在市场规则之下运行，国有企业内部的腐败问题，即使无法彻底消除，至少不可能大行其道。而在威权政治甚至极权政治之下，政府的主要职能并不是维护市场规则，而是破坏市场规则，他们唯一的目的就是保证官僚集团对全社会的控制，对社会财富的掠夺与权力寡头之间的再分配，留给支付社会公共事务的只是极少数部分——这就是为什么中国是个高税收低福利国家的原因。</p>\n<p>中国近30年来的经济高增长，源于三个原因。一是原先的GDP基数很小，满目疮痍的国民经济在初级松绑之后，人民的生产积极性很高，所以增长率惊人，这是最初经济增长的原因；二是，高税收低福利的抢劫模式使得特权阶层获得巨大财富，而农村普罗大众的生活依然贫困，普通城镇居民的生活水平虽缓慢提高，但除了官僚与官商等特权阶层外，人们普遍缺乏就业、教育、司法、环境等全方位的安全感，这种安全感的匮乏也成为许多人无餍足地追求财富的动力，从而成为经济持续增长的原因（其中包括高储蓄高投资对经济增长的正面影响）；三是官僚政治下的政绩工程，虽然大量的都是豆腐渣工程，但这些官僚资本所进行的经济行为，也给社会提供了大量的劳务与服务需求，这些也都提供了就业机会，而官僚资本的投资结果，其财政补贴（降低了一定区域内人们的生活成本，例如城市公共交通）与国有垄断经营或国有控股垄断经营（提高了人们的生活成本）相结合，养肥了诸多依附官僚资本的半私营半官商经济体——即使它挤垮了同部门的私营经济体。</p>\n<p>当然，由于世界经济越来越趋向于一体化，国际市场对中国以出口加工业为重要产品与服务的需求也是中国经济持续增长的重要原因之一。</p>\n<p>中国的铁路运输部门，正如能源生产领域，都是彻底的国有制——即权有制，他们既是市场的参与者，又是借助权力性垄断的市场破坏者，铁道部既是铁路运输的产品与服务的提供者，又是该市场规则的制定者与掌控者，它依然是所谓“计划经济”实则“命令经济”的执行者。它既是市场主体，又是管制主体；既是经济主体，又是行政主体；既是行政主体，甚至还是司法主体。铁道部已经成为国中国，几乎可以等同于一个有中国特色的黑社会。</p>\n<p>铁道部的这种政治经济性质，正是火车票价格扭曲的原因，也是K和T系列特快列车逐渐被取消而代之以动车的原因，更是近几年高铁大跃进、技术垃圾泛滥以及此次“7.23”人祸的原因，以及“7.23”善后处理天怒人怨的原因。</p>\n<p>为此，已有宪政学者如王建勋先生、刘军宁先生、郑旭光先生提出铁路私有化的观点——这个观点在大的方向上我是完全赞成的。正如王建勋先生认为的：</p>\n<p>“在某种意义上讲，国有化的程度越高，个人的自由和自由选择就越少。如果不信的话，将面包、衣服、电脑、房子等统统国有化，看看结果是什么？一定是回到三十年前的极权主义时代，一定是哈耶克所批判的奴役之路，人们不得不靠国家或者政府的施舍而活着，不得不遭受无法逃脱的奴役。”（王建勋《反驳铁路不应私有化的种种谬论》<a rel=\"nofollow\" href=\"http://wangjianxunlaw.blog.163.com/blog/static/19134184820116300341654/\">http://wangjianxunlaw.blog.163.com/blog/static/19134184820116300341654/</a>）</p>\n<p>大方向上的认同之后，紧接着的是如何操作的问题。在此有必要简单讨论一下英国铁路私有化改革之后出现的种种问题。</p>\n<p>撒切尔夫人在任期间的十多年里，她出售了英国铁路公司的子公司，但没有对铁路的主营业务进行私有化改革，而只是停留在研究阶段，直到梅杰任内从1994年开始改革，到他离任前的1997年才完成这一改革。此后是布莱尔的工党执政，在私有化改革后最初的五年内英国铁路发生了一些事故，受全球经济危机影响，经营东岸干线的National Express公司表示无力继续履行合同，要求与政府重新谈判，政府拒绝后，National Express表示无力继续经营，于是2009年7月工党政府决定收回东岸干线的经营权。</p>\n<p>此案例成为许多反对铁路私有化者最喜欢津津乐道的所谓铁路私有化改革失败的例子。其实，英国铁路在二战前一直是私营的，二战后工党首相艾德礼将铁路国有化，因各方面效益不佳，导致撒切尔夫人任内决心对其进行私有化改革，在将铁路子公司出售之后，其主营业务一直迟迟未能私有化改革，是因为撒切尔政府顾虑其复杂性，因此直到卸任前，撒切尔夫人都只是下令“由财政部、贸易和工业部以及运输部共同成立一个工作组来研究这个问题”，并未进行实质性的私有化改革。</p>\n<p>1994年梅杰任内，英国开始铁路私有化改革，实行“网运分离”模式运作，即路轨、信号和车站的管理权由私营路轨公司经营，而运输服务则由28家火车公司经投标获得经营权，他们向路轨公司支付路轨使用费。政府成立铁路战略局和铁路监察局，前者负责行使经营特许权以及制定管理规范，后者负责协调公司之间的经济关系。私有化改革后，一度问题频现，这未必都是私有化本身的结果，而毋宁说是多线程的复杂原因之果，至少包括但不限于下述两项原因。</p>\n<p>一是私有化经营本身，通常需要长期运作，在看不见的手指引下，不断试错、纠错、调整才能见效，如果一家公司破产，可由其他公司继续。是一种需要耐心的慢功夫，急不得，政府行为可以借助公权力取一时之效，但难成长远之功——艾德礼的国有化改革很说明这问题。</p>\n<p>二是工党执政期间，其本身就对国企私有化抱有党派偏见导致的抵触情绪，当National Express的经营出现经济困难时，必定不可能有保守党政府更能体谅他们，甚至可以合理推断，英国东岸干线的国有化回归现象，也许正是工党政府本身所希望的，其拒绝与National Express重新谈判，完全可以视为欲将东岸干线经营权收回的逼宫之举。</p>\n<p>上述英国案例表明，即使在英国这样一个宪政母国，宪政制度已是根深蒂固的国家——即私有化改革的过程本身基本上可确保遵循市场规则，铁路私有化因为经过了国有化折腾之后再回归私有化，其间问题的高难度也无法例外——铁路私有化改革即使大方向正确，如何具体操作和改革后如何高效经营也是极其复杂和长期才能见效。也许最无可辩驳的铁路私有化案例是美国——因为他们从来没有经历过国有化的瞎折腾，也就用不着现在像英国那样左右头疼、进退维谷——但目前英国的这点挫折远未到有些人所夸大的所谓“私有化失败”的地步。</p>\n<p>那么用英国这面镜子来整中国的衣衫，中国铁路私有化若作为一种社会经济政策，在目前情形下，可能会出现什么样的问题？</p>\n<p>1.平台缺失</p>\n<p>当代中国许多改革中出现的问题，真正的根源都在于缺乏基本的政治平台。也就是说，这个政权本身不是宪政性的竞争性政权，而是权力不受限制、执政没有反对党制约、没有三权分立、新闻自由的独裁政权。如前文所述，它不是市场的维护者，而是市场的垄断性参与者和破坏者。因此，这样的政权之下，并不存在严格按照市场规则进行铁路私有化改革必要的基础平台。正如此前的大量国企所谓的私有化改革，往往转化为特权阶层侵吞国产的平台——只要在现有政治下，铁路私有化必将重蹈国产流失的覆辙。</p>\n<p>2.投资不足</p>\n<p>假定在一系列的暗箱操作之后，铁路经营全面私有化，人们忍痛默认其合法，那么官僚资本的全面撤出，也可能导致铁路经营缺乏强大的资金来源，于是在基建投资、技术投资、管理投资方面都可能产生至少是暂时性的供血不足，这当然会全面影响铁路经营的效率和安全。</p>\n<p>3.管理混乱</p>\n<p>从英国案例中可以看到，即使有那么长期的民主宪政传统的国家，私营铁路也不可能在短期内达到管理上的合作性统一与自行核算的分立之间的均衡，因此，在缺乏民主政治的中国，铁路的私营在其多长时段内将持续一种高度缺乏安全性、管理混乱的运营，实在难以逆料。</p>\n<p>4.国有化回潮</p>\n<p>当出现上述情形后，国有化回潮或许在中国几乎不可避免——就连私有制观念根深蒂固、有那么多选民支持撒切尔夫人新自由主义经济、社会政策的英国（他们甚至明白并理解这种经济政策不可能短期见效），当英国工党政府收回东岸干线经营权时，也并没有遭到社会大众的激烈反对。如果说民主政治下的人民也是短视的，那么只能说专制政治下的人民必定更加短视。</p>\n<p>在对上述问题进行剖析之后，似乎可以得出这样的结论：</p>\n<p>以一般性经济学原理论，铁路私有化应当是一个持续的基本方向，但现有情形下的私有化改革，一，无法保证改革过程本身的公平，二，即使改革过程能确保公正，也无法保证私有化之后就立刻见效如神，立刻消除现有问题。</p>\n<p>但是，如果我们将铁路私有化视为一个持续过程，那么目前情形下，至少改造铁道部，如叶檀女士所论，将其改造成为铁监会，成为一个单纯的监管部门，“拆分铁道部门，让铁道部变成铁监会，成为彻底的监管者，下属铁路公司、投资公司、设备公司成为彻底的市场主体，……”（叶檀：《请拆分铁道部门》<a rel=\"nofollow\" href=\"http://finance.sina.com.cn/review/jcgc/20110728/082510220212.shtml\">http://finance.sina.com.cn/review/jcgc/20110728/082510220212.shtml</a>）同时，继续完成目前正在进行的铁路公检法从铁道部们剥离的改革，归入现有的统一行政与统一司法领域。</p>\n<p>没有宪政政府维护市场规则的及格线平台，一切经济、社会、文化等生活都将是扭曲的，因此，在目前尚无半点政改迹象的现状下，铁路私有化改革依然将是慢慢长路。但铁道部们的改革，在目前可操作的领域内，至少应该尽快进行监管与经营分离，这至少可以成为铁路私有化这条长路上的一个站点。</p>\n<p><span>对于那些怀疑铁路私有化的朋友们，我愿意再次引用稍加修改的撒切尔夫人名言来回答，她说：</span></p>\n<p><span>“想要用社会主义这副药来治疗国病，那就像试图用血吸虫来治疗白血病一样。”</span></p>\n<p>2011年8月2日於追遠堂</p>\n<p><a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://static.wumii.com/images/pixel.png\" alt=\"无觅相关文章插件，快速提升流量\" /></a></p>\n</div>\n<p>　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。</p>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[8864,9525,10519,15080,17615,9553,19407,9519]}