{"id":174914,"link":"https://chinadigitaltimes.net/chinese/2011/08/艾未自由-刘晓原律师：王荔蕻寻衅滋事案，我的/","date":"2011-08-27T19:01:01Z","modified":"2014-09-18T02:37:11Z","title":"艾未自由 | 刘晓原律师：王荔蕻寻衅滋事案，我的一份辩护词","content":"<p>王荔蕻寻衅滋事案</p>\n<p>一审辩护词</p>\n<p>尊敬的审判长、人民陪审员：</p>\n<p>北京市旗鉴律师事务所受王荔蕻家属委托，并征得她的同意，指派我在本案中担任辩护人。通过查阅案卷，多次会见王荔蕻，以及参加今天的庭审，本案事实已经查清。辩护人认为，朝阳区人民检察院在京朝检刑诉（2011）1383号起诉书中对被告人王荔蕻犯有寻衅滋事罪的指控是不能成立的。具体理由如下：</p>\n<p>一、关于本案实体上的问题。</p>\n<p>所谓寻衅滋事罪，根据《刑法》第二百九十三条规定有四种情形，一是随意殴打他人，情节恶劣的；二是追逐、拦截、辱骂他人，情节恶劣的；三是强拿硬要或者任意损毁、占用公私财物，情节严重的；四是在公共场所起哄闹事，造成公共场所秩序严重混乱的。</p>\n<p>公诉方在起诉书中指控，被告人王荔蕻在 2010年4月16日六时至十二时许，来到福建省福州市马尾区人民法院门前，以喊口号、唱歌、打横幅等方式起哄闹事，严重扰乱和破坏法院庭审秩序及交通秩序。据此认定触犯《刑法》第二百九十三条第四项规定，构成了寻衅滋事罪。</p>\n<p>辩护人认为，从法律上来分析，构成《刑法》第二百九十三条第四项规定的寻衅滋事罪，必须要符合两个条件：一是在公共场所有起哄闹事行为，二是起哄闹事行为造成公共场所秩序严重混乱后果。</p>\n<p>从庭审查明事实来看，被告人王荔蕻和网民是自发到福州市马尾区法院申请旁听范燕琼、游精佑、吴华英诽谤案的庭审。</p>\n<p><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>这是公开审理的案件，公民凭身份证就可申请旁听，但因马尾区法院对旁听人员作了内部安排，以至于从全国各地赶来的网民无法进入法院旁听，在旁听得不到准许情形下，他们在法院外面的路边，听从现场维持秩序警察指挥，在指定地点进行了围观行为。</p>\n<p>被告人王荔蕻和网民在马尾区法院外面以“喊口号、唱歌、打公平与公正横幅”等形式围观，只是表达他们追求司法公平与公正愿意，并不是出于取乐、寻求精神刺激等不健康动机，而在公共场所无事生非，制造事端，扰乱公共场所秩序。</p>\n<p>刚才庭审调查时，辩护人没有看到公诉方的证据中，有哪份证据能证明马尾区法院内和外面公共场所秩序出现严重混乱局面。请求法庭予以明查。</p>\n<p>2010年4月16日在马尾区法院外围观福建三网民诽谤案时，被告人王荔蕻没有与维持现场秩序的警察和保安发生冲突，也没有指使围观人员与维持现场秩序的警察和保安发生冲突。</p>\n<p>从围观情况来看，没有任何人受到人身财产伤害，附近的商铺和民众没有受到冲击。被告人王荔蕻和网民的围观行为，做到了理性、和平、合作与非暴力，否则，福州和马尾警方当天就会把他们带走。</p>\n<p>被告人王荔蕻和网民的围观行为，同样没有影响到马尾区法院对三网民诽谤案正常庭审进行。</p>\n<p>2010年4月16日的庭审，从早上八时半开始至中午十二时许结束，三网民案在马尾区法院刑事审判大庭内顺利进行，在长达四个小时的庭审过程中，并没有因为有网民在法院外面围观而中断审理。</p>\n<p>马尾区法院的庭审是否受到严重影响，本案的证人，也是福建三网民诽谤案的审判长吴瑞峰，在《关于“4.16”被告人范燕琼等三人诽谤一案的庭审情况》中称，“庭审从上午8时30分开始至12时许结束，法庭内的秩序还井然有序。”</p>\n<p>另外，本案的证人，也是福建三网民诽谤案的公诉人林瑜在询问笔录中回答侦查人员“开庭后聚集的人对庭审有何影响”提问时，称“法院里开庭时没听到，也没注意”。</p>\n<p>当天的庭审，除了审判人员外，还有几十个旁听人员，仅从福建三网民案审判长和公诉人的证词，已充分证明 2010年4月16日马尾区法院审理三网民诽谤案时，被告人王荔蕻和网民围观行为没有影响庭审的进行。</p>\n<p>审理福建“三网民诽谤”案时，马尾区法院对庭审情况做了全程录像。这份录像能直接证明庭审是否受到影响。让辩护人无法理解的是，公诉方为何不提供庭审录像来指控？</p>\n<p>在此，辩护人提醒法庭注意，在认定被告人王荔蕻行为是否“严重扰乱和破坏法院庭审秩序”时，应当以客观、真实的庭审录像为依据。为了查明庭审时法庭秩序是否遭到扰乱和破坏，辩护人请求法庭调取庭审视频录像。</p>\n<p>公诉方指控被告人王荔蕻与网民围观行为，还严重扰乱和破坏了交通秩序，指控证据是福州市公交公司第二分公司的证明和两个司机证词。</p>\n<p>从这几份证明和证词来看，公交车辆绕道行驶是听从了交警安排，而不是因为被告人王荔蕻与网民的拦截阻碍。这些证据无法证明被告人王荔蕻和网民阻碍了公交车辆正常通行。</p>\n<p>从公诉方提供的维持现场秩序警察和保安的证言来看，马尾区法院外面道路实行交通管制，是由福州市和马尾区交警部门按照上级领导部署作出的，拉警戒线封锁道路是在当天早上七时开始，而被告人王荔蕻和网民七时三十分左右才到达现场。</p>\n<p>被告人王荔蕻和网民是在指定的地方（路边）围观，但因交警部门事前把马尾区法院大门外长达几千米道路实行全路段封锁，才导致过往公交车辆绕道行驶。</p>\n<p>公诉方提供的八个在场维持秩序警察、保安、交通协管员证词，没有一人提到被告人王荔蕻和网民围观行为阻碍过往车辆通行。</p>\n<p>对被告人王荔蕻和网民在法院外围观情况，福建警方作了全程录像，是否阻碍公交车辆通行，应以视频录像作为认定依据。</p>\n<p>被告人王荔蕻和网民不但没有阻碍社会车辆通行，同样没有阻碍马尾区法院车辆的进出。运送“诽谤案”三被告人的警车，进出马尾区法院都是畅通无阻，没有任何人加以阻拦。这个事实，马尾法院大门的监控录像可以证明。</p>\n<p>因此，辩护人认为，公诉方指控被告人王荔蕻和网民的围观行为严重扰乱和破坏交通秩序，这与客观事实完全不相符。</p>\n<p>二、关于本案程序问题，以及侦查机关起诉意见书、公诉机关起诉书中的错误。</p>\n<p>从本案程序来看，公诉方指控的“寻衅滋事”行为，发生在福建省福州市马尾区。那么，按照《刑事诉讼法》规定，本案应由案发地马尾区司法机关行使管辖权。</p>\n<p>让辩护人感到困惑的是，在围观行为发生近一年时间后，案发地福建省司法机关不立案侦办，反而由北京市的公安机关来主动追究。参与围观并不是被告人王荔蕻一人，为何只追究她的法律责任？这明显存在选择性执法问题，请法庭予以注意。</p>\n<p>本案由被告人王荔蕻户籍所在地司法机关办理，不仅增加了大量的司法成本，更重要的是，难以查明本案的事实。由于被告人长期关注社会事件，其人身自由经常遭到限制，以户籍所在地公安机关形成了利害关系。因此发生在福建省的案件，由户籍所在地公安机关侦办，很难做到客观、理性、公正。</p>\n<p>在此，辩护人还要指出侦查机关和公诉机关法律文书中的问题。侦查机关在起诉意见书中，并没有写明本案具体移送审查起诉时间，落款上只写了年份，即“2011年”， 月份和日期都是空的。</p>\n<p>从起诉意见书中，根本无法获知侦查机关是何时将案件移送公诉机关审查起诉。</p>\n<p>起诉意见书中的附注1中，也没有写明本案预审卷宗有多少卷多少页。</p>\n<p>本案侦查讯问笔录和书证材料，其中刘浚、李新的第二份证人证言和住宿登记表，是在侦查机关将案件移送公诉机关审查起诉后，即在 2011年7月2日侦查取证的。</p>\n<p>但从公诉机关起诉书中获知，侦查机关是在 2011年6月21日移交公诉机关审查起诉，公诉机关受案后并没有退回补充侦查。这几份证据的取证程序，明显违反《刑事诉讼法》规定。</p>\n<p>公诉机关起诉书中错误问题，起诉书内文第四行至第五行称，被告人“现因涉嫌聚众扰乱交通秩序罪于二O 一一年三月二十二日被北京市公安局朝阳分局刑事拘留，同年 四月二十一日经本院批准被北京市公安局朝阳分局逮捕”。</p>\n<p>起诉书提到的刑事拘留涉嫌罪名是“聚众扰乱交通秩序罪”，但侦查机关起诉意见书提到的是涉嫌寻衅滋事罪被刑事拘留，而不是涉嫌聚众扰乱交通秩序罪。</p>\n<p>涉嫌寻衅滋事罪名，变更为聚众扰乱交通秩序罪名，是公诉机关批准逮捕时予以变更。现公诉机关在起诉书中又将指控罪名变回了寻衅滋事罪。</p>\n<p>一起案情并不复杂的案件，指控罪名竟然会变来变去，侦查机关和公诉机关的办案，给人感觉是先定涉嫌罪名再找证据，找到什么证据，指控罪名就随之改变。如此办案极为少见，难以保证程序公正。</p>\n<p>在此，请求法庭对本案程序和侦查机关起诉意见书、公诉机关起诉书中的错误予以重视。</p>\n<p>审判长、人民陪审员：</p>\n<p>福建三网民诽谤案是公开审理的案件，由于被告人王荔蕻和网民不能进入法庭内旁听，就在法院外面进行了围观，在这全国不会是第一起，也不会是最后一起。</p>\n<p>今天对被告人王荔蕻寻衅滋事案审理，法庭大院外面同样有很多人在围观，警方出于安全考虑实行了一定范围交通管制，但民众的围观行为没有影响到我们的庭审，没有扰乱和破坏正常的交通秩序。</p>\n<p>网民在法院外面围观公开审理的案件，在没有造成公共场所秩序严重混乱的后果，而被公诉机关以寻衅滋事罪名起诉，这可能是全国第一起。案发地司法机关不追究围观者法律责任，而由户籍地的司法机关来追究，也是极为少见。</p>\n<p>综上所述，被告人王荔蕻在马尾区法院外围观行为，没有严重扰乱和破坏“4.16诽谤案”庭审秩序，没有严重扰乱和破坏马尾区法院外的交通秩序。因此，公诉方依据《刑法》第二百九十三条第四项，指控被告人王荔蕻犯“寻衅滋事罪”，证据严重不足，罪名无法成立。请求法庭以事实为依据，以法律为准绳，排除各种阻力，坚守公平与正义最后一道防线，依法判决被告人王荔蕻无罪。</p>\n<p>辩护人：北京市旗鉴律师事务所刘晓原律师</p>\n<p>2011年8月12日</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-6418250750959984992?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":417,"categories":[1],"tags":[12155,23705,12488,9625]}