{"id":175056,"link":"https://chinadigitaltimes.net/chinese/2011/08/任志强-请先制定保障对象的标准/","date":"2011-08-28T02:30:41Z","modified":"2011-10-06T21:56:01Z","title":"任志强 | 请先制定保障对象的标准","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年04月12日 20:16:35</span></p>\n</div>\n<p>　　当微博可以更快捷的向社会传播自己的观点时，博客反而显得不够及时了，于是当时间更多的用于微博、用于指头的机会大于了用笔的机会，面对媒体的发布会也更多的变成了微博的发布会，每个参与者都成了一个独立对外的媒体，并随时将语言和画面都传播到了网上，并通过无数的转发而扩散，更多的人也就不再在博客中去寻找答案了。<br /><span> </span>　　但微博的140个字限制了论证和论据的展开，通常只能简单的阐述一个结论，于是就会招来一连串的评论和疑问，看来博客仍不能用微博代替，有时还需要用一些较长篇幅的文字来说清楚某些问题。<br /><span> </span>　　我是最早提出房改之后应同时建立住房保障体系的，大约是在23号房改文件出台之后的第二个月的中房协会议上。至今我仍坚持“市场的归市场、保障的归保障”的理念，但却并不赞成目前这种眉毛胡子一把抓的大跃进式的做法。<br /><span> </span>　　如果政府在房改货币化分配的同时就建立住房保障体系，那么每年只需要提供一定比例的廉租房、租赁性住房就不会出现今天的这种混乱局面，也用不着三天两头的出政策调控，更不用朝令夕改的搅乱社会与公民的预期了。如今的亡羊补牢并不为过，但前提是不能违背市场的基本规律，更不是让市场为保障让路。<br /><span> </span>　　政府提供住房保障是联合国人权公约等多个公约中约定的政府责任，但保障的基础是符合各国经济发展阶段和条件的“适足居住权”。即经济发达的国家提供的标准高，经济不发达或发展中国家提供的保障标准低，而非超越发展阶段，更非让保障的标准超越了城市化发展的基础条件、超越了社会的一般居住水平，更不能借保障之名而进一步扩大了城乡之间的差别。<br /><span> </span>　　保障是国家的安全网，就像对最低收入家庭所发放的生活补贴一样，只能保证基本的生活条件，但不能保证过上奢侈型的生活消费。住房保障也同样，首先应明确保障的标准和被保障者的最低生存条件，而并非是一种财富转移的再分配，而是生存权利的基本保障。<br /><span> </span>　　中国有近50年的住房福利分配制度，因此出现了并非最低收入家庭都没有住房的现象，更不是住房的好坏与收入同比。毕竟中国的住房商品化的历史太短，而商品房的总量尚不到总存量的50%，而更多的存量住房是靠分配而拥有的。<br /><span> </span>　　那么就必须有住房保障的立法，有明确的保障责任和明确的保障对象的严格控制，以严防国民的税收和国家的全民共有的土地等公共资源向不应保障的群体倾斜，变成一种贪污与腐败。<br /><span> </span>　　既然是保障就必须让保障落实到应由国家承担保障责任的人群身上。如必须是家庭收入和现居住条件两条线的标准，不能让有能力解决租住条件的家庭侵占国民的权利，不能让拥有特殊的人群利用政策的空子而进行腐败。否则国家不管投入多少财力物力，不管是建设多少保障性住房也填不满这个无底洞，并仍让一些应保障的对象处于无保障的状态。<br /><span> </span>　　中国政府近两年强力推行保障性住房的建设运动，但至今也没有一部法律，甚至一部法规性文件在说明什么是保障、什么是应保障的对象。于是拆迁房进入了保障、棚户区改造进入了保障、公务员分房（低价购房）进入了保障、教师进入了保障、定向安置进入了保障，廉租房中出现了奔驰车，公租房成为了单位的福利分房……这种不论被保障对象，而只看挂着保障性住房名义建设的房屋有多少的指令性计划，在迫使地方政府用各种名义在扩大保障的范围，在让有钱人的家庭和企业、事业单位借机扩大不应有的福利、扩大再分配中的贫富差距。<br /><span> </span>　　为什么不能先制定并出台最基本的保障对象立法呢？先要堵住腐败和贪污的漏洞才能让保障面对应保障的家庭。<br /><span> </span>　　建立住房保障体系本是为了公民权利的保障，为了社会稳定的保障，但如果保障性住房变成了腐败性分配、变成了对市场的破坏与打击、变成了少数财富再分配的游戏、变成了合理侵吞国家公共资源的渠道。那么最终的结果不但不能给最应保障的家庭以体面生活的尊严，反而会加大社会的矛盾、加大社会的不稳定因素，并最终会破坏整个国家的经济与政权。<br /><span> </span>　　没有人反对建设保障性住房，但保障性住房应建多少合适，应如何建设则是个科学的问题。如建多少合适来自于应保障群体的数量，如果连最起码的应保障家庭的标准都没有，又如何知道应建多少呢？而今则是大跃进式的任务指标的下达、强制性的命令，但哪个省份、哪个城市中有多少未保障的家庭却是个糊涂账，那又凭什么给各省市下达指标呢？<br /><span> </span>　　各地的经济发展水平差距巨大，强制性的指标下达一定会让这个指标与当地的发展现状脱节，就必然会为完成任务而不得不弄虚作假，并扩大应保障的范围。各地的财力、能力不同，而强制性的指标也必然会造成财力上的压力，这又会让地方政府不得不用保障性住房换钱，从而让保障进入到不应保障的群体中。多重因素的不合理都只能让保障性住房政策走入歧路，让一个美好的愿望在违背市场规律和科学性中变成一场闹剧，让失望代替了希望。<br /><span> </span>　　科学发展观的基础在于理性的分析，而非为“房价”的单一标准。盲目的出台政策，尤其是强制性政策。先立法明确住房应保障的群体与对象就成为了当务之急，“没有规矩不成方圆”的历史教训，早应称为决策的依据。可惜今日的大干快上却在重归历史失败的旧辙。赌气绝不应也不能替代正确决策的条件。<br /><span> </span>　　千万不要让稀有的国家资源与财力被错误的决策而成为牺牲品。</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-40-18081.shtml\" title=\"错在用均价控制房价\">错在用均价控制房价</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-40-19833.shtml\" title=\"书不可不读\">书不可不读</a></dt>\n</dl>\n<div>\n<p>阅读数(2129)　评论数(<span>17</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>17</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":428,"categories":[9203],"tags":[10305,9400]}