{"id":175074,"link":"https://chinadigitaltimes.net/chinese/2011/08/廖伟棠-虚齿旁记/","date":"2011-08-28T03:00:25Z","modified":"2011-08-28T03:00:25Z","title":"廖伟棠 | 虚齿旁记","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年08月26日 18:44:45</span></p>\n</div>\n<p>　　“吾妻桥”是东京我最喜欢的一个地名，就好比“不忍池”，非常有爱，又有一种东方的凄楚在。我读我妻曹疏影的诗文，常常想起这一座桥，如废名先生的小林那座似过未过之桥，迷失处我也一时回首不辨东西南北。有时我眺望她的文字世界，会像“东京日和”中荒木经惟远眺过马路的荒木阳子，知道她自己晓得东西南北，便一阵怅茫混杂一阵向往袭来，竟像对陌生人的渴慕一样。<br /><span> </span>　　“我和你一同蹲下，世界便倾斜了片刻。”曹疏影看完云门舞集的“红楼梦.园子里的年轻人”之后，写下这句话。当时我就在她身边，没有与他和她一同蹲下，没有感觉到世界的倾斜。我感到嫉妒，不是因为她和他，是因为我们对彼此世界的缺席。我又感到幸福，因为我们共有的世界因为彼此不同的开拓而变得疆域更广。<br /><span> </span>　　“虚齿记”里往往如此，这是曹疏影自己的世界，虽然我、他、她、它偶尔漂过。我和她一起游历了半个地球之遥，读这些文字的时候依然常感新奇，这个我熟悉的脑袋里面到底有多神秘的秘密是我难以想像的。在现实的世界她常常走点儿神，在文字的世界却神气氤氲，对她来说，大千世界好比一个缩微景观图，她随意点开就勾线敷色，她继承的是诗人作为语言魔术师的那个传统：古如李贺，今如洛尔迦和威廉斯.斯蒂文斯，都是她的老师。<br /><span> </span>　　所以“虚齿记”更接近诗，而不是散文，姑且叫做散文诗亦可即使是最散文的第一辑，她写食物，其实写的是食色性也的色与性——文字色相与我你性情，加上故事以外的弦外之音，那就是诗之三味写一杯“鸳鸯”，她写到了幻想中的中年人的爱情、暮色中的暧昧。写枣泥糕，她写到了枣红脸赤兔马的关羽一个人的战争，其实是对那流亡诗人最推心置腹的同情。如果说这些还带有专栏文字对叙述的迁就，那么后面写梦境、写漫游的更率性飞起了，字句的流动完全从心而行，自由跳脱，层层翻新，这正是散文诗的拿手处。<br /><span> </span>　　“春游记梦”，这是张伯驹先生的一本集子的好名字，曹疏影写云门的文章也借用此，实际上这四个字恰好能形容疏影的散文诗、以及我们的浪荡时光。我极喜爱她的文字带有的一种湿润和潋滟，如沐春光，而其想像之出其不意，则是枕边人亦为之惊奇的梦游。关键是春游我们不愿记得所游，只愿记下旅途被那些做梦的人激发的梦境种种，随后才发现所游恍惚亦梦。这就如我们都喜欢的一部押井守的动画《梦先案内人》一样，案内人即导游者，在曹疏影的散文诗中，我们被我们遇见的人物导游进连环的梦，接着她又成为新的导游者，带领我，或者读者做梦。<br /><span> </span>　　散文诗独爱写梦，鲁迅先生的《野草》，夏目漱石先生的《梦十夜》皆如此。曹疏影所写的梦不同于两位近代文豪的苍莽大梦，也不是我们想像中文艺青年的黑甜小梦，她如获一念则长执之，绕它千回万转，再放如溪山清远，我常常在她的重述中重新游历我粗枝大叶地撞个满怀的那个世界，忽而迷失、忽而醒觉，原来都是一个“好的故事”。<br /><span> </span>　　因此读她的作品需要一种对她的信任，亦即是对诗的信任正如她写“火与雪，同一种秘密”的结尾所写：“ ——不要怕，你只要心里念住，唵嘛呢叭咪吽，六字真言会带你一溜烟走下去，老多吉或是老巴桑，果真如此走去，我因此觉得他也像近海近云雾的汉钟离，回望头来，安达卢西亚的深歌正一路哭进沙原榄林，同路过的悲风相抗。那捂着肺腑撕叫出来的，和我们从古笑着不说的，如何不是同一种秘密。“数个世界在她的字里行间出没自如，读者（如我）就自然会引入另一个世界，比如说凯鲁亚克“达摩流浪者”的世界，雷蒙随贾菲纵身阔步跳跃下山那一段“禅宗公案”，实际上潜游于曹疏影文章其中，我们信任诗的力量能带我们到其深潜处，就像信任当时在云南达摩山那喇嘛对我们所示，其后在西班牙安达卢西亚那些洛尔迦的深歌对我们所唱的奥义。<br /><span> </span>　　纯文学自有纯文学的力量，它不作用于激动的肝胆，但作用于心脏的细微一颤。欲寻找强烈的社会议题，文化热点的读者在曹疏影的文字中必定会失望，虽然她也触及人世间不公事，不平事，但即使是她那篇最激烈最“入世”的“含在口里的中国”，面对中国崩残处，她寻找的依然是文字的力量：“黑暗是一番命运，山河丹青，水墨皴笔也即满目瘢痕;而对这国度的爱，也是一番命运，爱成为心事，压得最深，掏之不尽，一个&#8217;国&#8217;字，就是&#8217;玉&#8217;色的心事含在&#8217;口&#8217;里 ——这国是文化，山河，庶民之国总有黑暗中的青草，石，和流水，有伥在寻找自己的字，看见这青草，石，和。流水，如今倒被污染出可怖的颜色，有一段花纹隐得真深，是文字之前的文字。力量是这样一种会从花纹和石头缝里突然迸出的东西，这又是另一种命运。”有这些琳琅文字在，此国方才存在，这是她的，也是我们每一个坚持写作汉语文学的人的信念。<br /><span> </span>　　当然这样一种安静的文字在当下骚动的“公共知识”话语场注定寂寞，曹疏影所入之世在寻找辣椒火药味的人眼中是一个桃花源似的世，理想主义洁白无瑕的世，而非狂乱此世。殊不知世界本应是桃花源，我们不过忘记了自己所处“不知有汉，无论魏晋”，非要安许多框架规矩来社会化这个世界。那些童真的人自有她们的青青世界可堪大哭大笑，她们提醒了我们常常只是庸人自扰，浮世的结构若回到最初，恰如曹疏影“饥饿书”所写：“内脏间/惯于缄默折叠的阴影”，自有它清凉、幽暗、静谧的逻辑，这也是汉字的逻辑。<br /><span> </span>　　汉字天生适于敏感、细析和多义衍生，而不是议论和斗争，这是汉字的短处也是其妙不可言的佳处。真如曹疏影对“虚齿记”的“虚齿”的解画：“惟有盲目，才可行星辰之旅虚齿两个字，也有年华的意思时光是一组不知谁人之齿叩出的寒颤，为这宇宙之广漠而终有孤胆……”虚齿并非广长舌，夜来三万八千偈也非必须解释不可，我道读曹疏影的文字常常是一种冒险，在言语斗胆走险处你方感到五味纷呈。我也常常与她辩驳，为她惯于把“意义”隐藏太深的诗人癖性而苦恼，她爱写“好的故事”，即使怒嗔悲苦也是好故事里的怒嗔悲苦，这是她妙不可言的佳处也是其短处，若果她也能从容拥抱那个坏世界中的快意恩仇，这个宇宙的孤胆终也不孤。<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151555-23623.shtml\" title=\"火车开不往辛亥\">火车开不往辛亥</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(103)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":534,"categories":[9203],"tags":[9400]}