{"id":175034,"link":"https://chinadigitaltimes.net/chinese/2011/08/韦森-张五常：一个经济学家的操守、情怀与理性/","date":"2011-08-28T02:01:25Z","modified":"2011-08-28T02:01:25Z","title":"韦森 | 张五常：一个经济学家的操守、情怀与理性思考","content":"<div>\n<div>\n<p><span>2011年07月29日 06:02:44</span></p>\n</div>\n<p>　　<br /><span> </span><br /><span> </span>　　</p>\n<p><strong>张五常</strong><strong>:</strong> <strong>利率不应该由央行决定</strong></p>\n<p><span> </span>　　</p>\n<p>                     文章来源: 南风窗 于 2011-07-27 10:54:45</p>\n<p><span> </span>　　</p>\n<p>【韦森按】昨天在网上偶读到《南风窗》记者对张五常教授的一篇访谈，觉得这是我多年来最喜爱的先生的文章之一。张五常先生是誉满全球的制度经济学大师，也是我多年私交甚笃的长者和朋友。当然，也不讳言，在对交易费用的理解，中国未来的民主化道路，以及如何看待地方政府竞争在过去30多年中国经济增长和未来中国社会发展中的作用诸问题上，我与教授有不同看法，并在许多场合和撰写的文章中直言向五常先生提出了商榷意见，但这丝毫没减少我对五常先生的素来敬重。这篇访谈稿，再清楚不过地表露了张五常教授作为一个经济学大家的情怀、操守和经过理论思考的精准判断。五常先生在这篇访谈稿中所谈出的他对当下对中国经济的看法，笔者作为一个后学也几乎完全同意。不能不说，每次读五常先生的文章，每次与五常先生交谈，总觉得他总有与常人不同的洞见和判断，亦总感能学到很多东西，且在如何做经济学研究和如果作一个经济学人方面，也总能从先生那里得到一些启迪。故这里谨把五常先生的这篇访谈稿再转贴一下，与网友们和同学们分享。</p>\n<p><span> </span>　　</p>\n<p>                                             韦森于2011年7月29日晨谨识于复旦</p>\n<p><span> </span><br /><span> </span>　　</p>\n<p>【南风窗编者按】时已入夏，张五常宅邸的壁炉中，犹自堆放着一些木块，想是上一季不曾用完，又如同刚刚添入——我们的访谈，就在这样一种西式情调背景下面展开。　　</p>\n<p>阳光从透明的屋顶射入厅堂，人于室内，又可以毫不费力地游目于玻璃墙外春光遍着的小花园。在这个花费代价营造的环境里，张五常赤足趿着一双黑色拖鞋，惬意地仰靠在一张可以灵活转动的单人小沙发上，不断地转来转去，气定神闲，谈吐裕如。上海已进入梅雨时节，这样的晴好天气，似不多见，他偶会站起来，转上一圈，说一声：“今天天气不错啊。”</p>\n<p><span> </span>　　</p>\n<p><strong>我是小人物</strong></p>\n<p><span> </span>　　</p>\n<p>《南风窗》：您的很多言论主张，有没有达到什么效果？</p>\n<p><span> </span>　　</p>\n<p>张五常：我80年代建议的东西，《中国的前途》、《再论中国》、《卖桔者言》，只要写一次，最多写两次，就不再写了，因为感受上好像是有点效果。例如1986年6月我发表《出售土地一举三得》，几个月后深圳的朋友问该怎么出售。又例如我警告说中国不要走上印度之路，北京的朋友同意，反应好。今天重读旧作，仿佛自己把中国改革的细节预先写了出来，有这样的感受。现在没有这种感受了。我早说中国要放弃抄袭外国的货币制度，写了20几篇，劳动法也是，皆如石沉大海。</p>\n<p><span> </span>　　</p>\n<p>我从来没有要求别人听我讲的。我没有本领改进社会，我从来没有认为自己可以影响社会。我算什么呢？不是什么大人物，是小人物。你要听就听，不听就不听。我是从事经济解释的，解释什么政策会有什么效果，但我不是改革者，这不是我的专长。我只不过是用我所知的解释给你们听，你们不听我知道自己是个小人物。北京对我是宽容的，我批评新《劳动合同法》写了十几篇，有时骂得自己有点尴尬，他们虽然不接受，但没有封杀我。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：也许还没有到时间吧。</p>\n<p><span> </span>　　</p>\n<p>张五常：75岁了，来日无多，希望能早点见到我希望见到的。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：我说的时间没有到，是指现在这个国家还处于转型初期，总要给大家一点时间去摸索，要允许尝试。况且对于一项制度设计的判断，站在不同的角度，处于不同的境地，会得出不同的结论。此时，最好的办法难道不是应该把问题交给时间去解决么？</p>\n<p><span> </span>　　</p>\n<p>张五常：我搞的经济学不是坐在办公室猜测，而是基于真实世界的观察，对中、西方的历史都有掌握。从事经济解释50年，因果的推断准确。我说这政策会有那样的效果，你不信，尝试失败其代价可能高到天上去。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：您觉得自己的金玉良言没有人听，都有找过原因么？</p>\n<p><span> </span>　　</p>\n<p>张五常：80年代的时候，中国没有海归派，西方的影响也不大。北京的朋友当时都在摸索，多读我的文章是不难理解的。你读我的文章不可能完全不受我的影响。你爱读我就写，不断地解释。走我的学问路线的人只能这样做，也应该这样做。至于有没有真的影响力是无关宏旨的。我没有雄心，也没有野心，有的只是一点关心。</p>\n<p><span> </span>　　</p>\n<p>现在声浪很多，大名校的博士无数，而我历来是个不争论的人。昔日美国的同事初时认为我从来不回应的态度不对，后来又一致说我对，其实是1968年施蒂格勒教的。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：智囊化决策和施政，有用么？</p>\n<p><span> </span>　　</p>\n<p>张五常：通常没有用，西方的经验也说没有用。昔日英国的撒切尔夫人，美国的里根，及南美的一个成功例子，都是主要用一个顾问。这3位顾问跟我很熟，我很佩服他们的政治感。但我认为比他们更重要的是上头对经济的感受好。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：假设在某一天，官方说张教授您也来给我们当当顾问吧。届时您将作何反应？</p>\n<p><span> </span>　　</p>\n<p>张五常：他们不需要这么做。找朋友带个口信来就可以了，有什么问题，我有什么建议，我知道的会说。朋友之间问我怎么看，我知道的会说。这种传达方式可能传错。正式的会说得清楚一点。但我认为不需要这么做。我认为能保持自己的思想自由很重要。</p>\n<p><span> </span>　　</p>\n<p><strong>经济学家的责任</strong></p>\n<p><span> </span>　　</p>\n<p>《南风窗》：前些年有学者说中国真正的经济学家不超5个，在您眼里，在这个群体中称得上经济学家的多不多？</p>\n<p><span> </span>　　</p>\n<p>张五常：1997年，我做美国西部经济学会的会长，这是全球第二大的经济学会，我数了数那些会员，3个里面有1个是中国人。你说中国有多少经济学家？他们不是经济学家么？我在美国攻读经济的时候，全校的中国学生只我一个念经济，现在念经济的很多，那你说中国经济学家怎么不多呢？说起来，我在美国长滩教了两年，芝大两年，华大13年，加起来只教过一个中国学生。今天的情况相差很远。</p>\n<p><span> </span>　　</p>\n<p>中国几千年前的老子、韩非子，都是经济学家，还有其他的，当时可能纸张不便，写不出长篇大论，但比照一下现在的水平，甚至一些拿诺贝尔奖的水平，其思想哲理的重要性还比不上我们的韩非子、老子。</p>\n<p><span> </span>　　</p>\n<p>另一方面，你说的经济学是什么经济学呢？经济学有多种。大多数的经济学不走解释世事的路。你可以说我这种不是经济学，我不会反对。30多年前美国的同事说我是经济学家中的经济学家，这些同事有偏见，认为解释现象才是经济学。当年影响我的前辈都着重于经济解释，今天奇怪地变得很少了。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：经济学家的责任是什么？</p>\n<p><span> </span>　　</p>\n<p>张五常：没有责任的。经济学家没有责任比有责任好。我知道有些后起之秀说自己有什么责任。他们还年轻，高估了自己的重要性。我认为做学者的最多能做得到的就是解释。解释了你不懂我再解释。解释到不想再解释的时候，就不解释了。</p>\n<p><span> </span>　　</p>\n<p>没有什么责任的。你听就听，不听就不听。我是为了满足好奇心而解释。有关自己的国家，当然多解释几句了。你又没有付钱给我，而你付钱给我我很难做。经济政策顾问的钱是最不好赚的。我平生只见过两个朋友赚得舒畅。他们不仅懂经济，也懂政治！</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：那么怎么样保持经济学家的独立性？</p>\n<p><span> </span>　　</p>\n<p>张五常：我不知道，可是我自己是很独立的，一向都是。我告诉你我是做过顾问的，不是做得那么愉快。加拿大某省的政府曾经聘我做租务管制顾问。他们请我去，给我资料叫我写报告给他们，我花了多天写了报告给他们，谁知道他们请我是希望我支持租务管制的。就是他们已经有结论了，我事前不知道，我是反对租务管制的。他们不付答应我的钱。</p>\n<p><span> </span>　　</p>\n<p>好些时，政府部门叫你做顾问，不是问你什么对什么不对，而是利用你，就像加拿大的例子。我为什么要赚这种钱？这方面弗里德曼对我影响很大。你问我意见，我给你意见。有一次在香港，政府叫经济学家去开会，利益团体在场，很多经济学者也在场。我坐在那里，我反对，把其他人都激怒了。为什么呢？因为那个经济政策只有我一个人反对，而政府很难推翻我的论据。但有几年时间我跟当时香港的财政司司长合作得很愉快。每两个星期大家进一次午餐，论经济大势。他说只听我一个，因为我从来不替任何团体说话。大家君子协定，午餐轮流结账。</p>\n<p><span> </span>　　</p>\n<p><strong>中国的胜算</strong></p>\n<p><span> </span>　　</p>\n<p>《南风窗》：这些年有关中国将成为世界第二大经济体的言论时有出现，今年的数据显示中国GDP总量已经超过日本，坐上了世界第二大经济体的交椅。大家为此无不欢欣鼓舞。这种总量上的赶超，意味着中国已经很强大了吗？追求这样的名次，是否真的重要？</p>\n<p><span> </span>　　</p>\n<p>张五常：中国的总国民实质收入其实超越日本已经不止10年了，他们物价那么贵，楼价那么贵，农产品又贵。中国不仅是在总收入上超过他们，在将来人均实质收入也应该超过。现在还没有，但有一天会超过。大约20年吧。中国人均的实质收入目前还追不上很多国家。</p>\n<p><span> </span>　　</p>\n<p>国际的收入排名当然不重要。追求来做什么呢？我认为只要我们自己生活好，不要管他人的。国际上的统计数字历来不可靠，是一些受了高薪的人炮制出来的玩意儿。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：下一个目标好像是美国。各种预测认为，中国的GDP总额将会超过美国。您觉得这个可能性大不大？</p>\n<p><span> </span>　　</p>\n<p>张五常：跟美国怎么比呢？这是一个有趣的问题。中国在人均的实质收入方面要胜过美国是很遥远的事。中国人多，地少，光在住房方面就输了，怎么能追得上呢？不要忘记，美国的地理环境是非常好的。这是很难追得上的。</p>\n<p><span> </span>　　</p>\n<p>讲到财富，房地产可能是最重要的财富，2003、2004年，大城市跟大城市相比，美国的房地产比上海的贵一倍，现在倒转过来，上海的房价比美国的大城市贵一倍。现在上海的楼价比洛杉矶的楼价高一倍都不止了。以房地产来算，中国到处都是高楼大厦，就像发了神经一样。中国的高楼大厦比美国多很多，而楼价也比美国高。那你这么看的话，单从房地产那方面衡量财富，中国是比美国高得多了。</p>\n<p><span> </span>　　</p>\n<p>其他方面看，天然资源方面，我认为美国胜一点。人力资源，脑子的本钱，天生的那种，中国胜一点。但我们的知识比美国及欧洲落后很多。知识这个东西是可以学回来的，中国今后的发展前途主要是把知识放进那么多的脑子去。知识不足的人对社会是负值的。人均的知识水平如果能追近美国，我们的总国民收入会远远地超过他们。听说不久前英国某好事机构出了一个赌盘，说今年中国有六成机会总国民收入会超越美国。赌不过。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：脑子的本钱？怎么讲？</p>\n<p><span> </span>　　</p>\n<p>张五常：中国有什么呢？中国的主要资产是人，是天生聪明的脑子，没有太蠢的。不仅是聪明这个问题，中国的人种比较一致。我到过西方那么多地方，没有看到人种这么均匀的。中国是个没有种族歧视的国家，只有贫富歧视。另一方面，中国的文化传统是人类的骄傲。还有另一面我们可以乐观的。中国的孩子多多少少有点西方文化的认识。你问中国的学生莎士比亚，他们听过，莫扎特他们也听过，弹得一手好钢琴的中国孩子今天以百万计。你问外国的学生谁是苏东坡，他们不会知道。问他们会不会唱京曲，不会。现在地球一体化继续发展下去，中西文化都要懂一点，在这方面，我们中国的孩子是占了优势的。我不想夸张自己中西兼通，但地球一体化，不走我这条路不会在地球上杀出重围。</p>\n<p><span> </span>　　</p>\n<p>人才最重要。有个问题，人这种东西，你发展得好的话，有知识，国家会强大，发展得不好，知识不够，人多就变成一种负荷了。所以我常说，中国的困难不是人多，是人的知识低。这方面，我们的中小学还可以，但大学一团糟。你看现在的学子争着去外国念书了。去美国念书，5万美元一年，等于近3万人民币一个月。有多少中国家庭能出得起这笔钱？为什么不把国内的大学搞好呢？把国内的大学搞得跟美国大学同一水平，一个大学生需要的费用不到留美的1/3。留学只是方便了那些有钱的，有能力出去的，对中国自己的前途来说是缺乏了重要的一般性发展，何况出了去的多半不回归。</p>\n<p><span> </span>　　</p>\n<p>所以问题是，我们的脑子资产举世无匹，但大部分是浪费了。现在看，假如你们不照我讲的，不把知识发展搞上去，大学教育不改进，不尽量给贫困学生好教育，中国的发展再上一点就差不多了，人均实质收入连日本也追不上，因为他们的知识比我们好。我们的文化传统比日本纯得多，厚得多，原则上知识水平有机会超越他们。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：人力资源决定了一国实力，而中国在这一方面基础又不够，这种事情，也不是一朝一夕就能够完成的。</p>\n<p><span> </span>　　</p>\n<p>张五常：今天的知识是要中西合璧的，这方面中国占了先机。中国青年这么多，重要的是他们要有高人提点。今天不搞中西合璧的学问还有什么好搞的。不是那么难，融会贯通不会那么难的。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：中西合璧从洋务运动那时候就已提倡，其结果是失败的。今天我们成为世界工厂，干的都是贱卖劳动力，为别人贴牌代工的事情。历史上，中国的创造力极强所带来的文明，都是处于农耕文明时期，现在我们的工商业文明是远远落后于他人的，再来一次中西合璧，中国人的创造力就真能够得到恢复么？</p>\n<p><span> </span>　　</p>\n<p>张五常：你的看法不对。当年我在香港读中学不成，24岁在美国进大学，只几年就做助理教授了。不是例外。我的外甥当年在香港没有大学收容，到美国跟我，只6年拿了博士，今天是生物学大名家，有机会拿诺贝尔医学奖。我的儿子可能没那么厉害，但差不太远。其他因为香港进不了大学的到美国跟我，有六七个吧，一律不错。去年我的外甥说中国到美国求学的不少了不起。中国本土培养不出这样的人才是说不通的。</p>\n<p><span> </span>　　</p>\n<p><strong>高增长的问题</strong></p>\n<p><span> </span>　　</p>\n<p>《南风窗》：就质量而言，您觉得中国经济发展怎么样？在高增长的同时，应该注意什么？</p>\n<p><span> </span>　　</p>\n<p>张五常：现在中国情况不是那么好，中小企业有困难，借不到钱。出来闹事的那些人归咎于老板不发薪水。老板借不到钱发薪水啊，怎么借钱啊？银行不肯借，外面高利贷的利率20%多。为什么搞成这个样子？现在银行是控制利率的。利率是一个价格，管利率就是价格管制嘛，怎么会有好效果呢？东莞一带，不少中小企业都站不住了。</p>\n<p><span> </span>　　</p>\n<p>2009年3月，我说北京要开始收紧了，要慢慢地把银根收紧一点。当时如果这样做不会有今天的通胀。说了多少次，我们自己经验不够，理论根底不够，而那些海归派对这些方面是不熟悉的。两年多前我说要开始收紧，是多年来观察的经验之谈。弗里德曼是深交，他的货币理论我很熟。目前央行采用的货币制度很难处理。西方的高明之士也搞得一团糟，更换货币制度中国不需要交巨大的学费。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：问题是，不用货币政策去管理通胀，整个经济会面临问题；用货币政策去对付通胀，中小企业又要受影响，没有一个政策是可以两面讨好的。这是两难。</p>\n<p><span> </span>　　</p>\n<p>张五常：利率是应该浮动的，不应该由央行来决定利率的。现在中国的银行利息是由央行决定。调校银行准备金和利率是从美国抄回来的，人家搞了这么多年都搞得不好，那我们为什么还要去抄他们的呢？美国的专家那么厉害，格林斯潘那么厉害，结果还是搞得一团糟，那我们为什么要学人家呢？我一早就叫北京的朋友要放弃抄外国的货币制度。</p>\n<p><span> </span>　　</p>\n<p>我屡次建议人民币要转用一篮子物品的可以直接在市场成交的物价指数为锚，让利率与汇率自由浮动。这样可以一次过地解除通胀，不需要再用西方的货币政策。央行的责任只是守锚及监管银行的运作。这前所未见的下锚货币制度其实也不是我发明的。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：您说不要抄美国，可是不抄他们不学他们，能怎么办？直到现在我们各地官员还要经常组团出国考察，无非也是希望从外面学得一两手东西。连你张五常也是西方经验和背景下面走出来的，这不正能说明中国的现实么？传统上，中国是个农业国度，从来围着小农经济打转转，既没有完备的中央银行制度，也无宏观调控经验，要说现代经济制度和商业创新，就更是先天不足。不要忘记，经济学这个东西是西方发明的。我们不得不向领先于自己的国家看齐，这恐怕也是必然要经历的摸索阶段，没有借鉴何来创新？</p>\n<p><span> </span>　　</p>\n<p>张五常：千万不要低估中国人的智慧。我在《中国的经济制度》一书内说得清楚，这个神奇制度是中国人自己想出来的。我自己非常感激美国的大师们给我的教诲，但教了我6年我就推翻了他们的佃农理论，跟着推翻了他们的外部性理论，价管理论，公司理论，租值消散理论，生产成本理论，而今天连他们的竞争理论也推翻了。目前我正在整理西方的经济理论，值得保存下来的恐怕少得有点尴尬吧。我当然可能错，但我有的是一个中国人的脑子。</p>\n<p><span> </span>　　</p>\n<p><strong>我不会这么做</strong></p>\n<p><span> </span>　　</p>\n<p>《南风窗》：您一直对楼市调控持批评看法。调控到这个阶段，您的看法还是一贯的么？您不认为投机力量需要得到抑制或者疏导么？</p>\n<p><span> </span>　　</p>\n<p>张五常：有些人从事生产，赚到钱，那他们消费之外的钱应该放到什么地方？难道把它烧掉吗？难道去把它赌掉吗？消费花不去的那些钱，应该放到哪里去？放到股市，但股票很多是靠不住的，靠股票养老要多作调查研究。买个房子，被打压楼价。买收藏品吗？这个要学过才能买啊，随便买会输的。那么养老钱要放在哪里呢？</p>\n<p><span> </span>　　</p>\n<p>楼价起得太急，那么就多放点土地出来嘛。真正买不起房子的穷人，考虑补贴给他们去买房子。也许收穷人一半地价。但这个房子是要私人建的，不要是政府建的。补贴一点地价给他们，提供多一点建房子的土地，信息发布上要说得清楚。但现在不是啊，老是说楼市有泡沫，要打压。愈是打压，房子的供应量愈少。</p>\n<p><span> </span>　　</p>\n<p>为什么要限购？这么限购，那发展商怎么办？我不反对政府抽楼宇空置税，买了房子没人住，房子不装修不租出去，可以收他一点税。要是他招租但租不出去，就不要收。空在那里完全不租，抽他一点税，这个我不反对，但据说这是很难执行的。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：这么说，我们当下推行的楼市调控在您看来真是一无可取的么？</p>\n<p><span> </span>　　</p>\n<p>张五常：我没有说一无可取，我只是说我不会这么做。我不能猜测政府是怎样想的。听他们讲，就是泡沫问题。假如说到财富分配的问题，那么对穷人就收少一点地价。看看香港的发展，那里买房子输了钱没人可怜你，赚了钱就有人眼红，有这个问题。不要只是想着买房子的一定会赚钱，破产的人多的是。90年代内地在楼市输身家的人无数。几天前在香港某报头条读到，内地的楼市政府打来打去也打不死，北京某人说这证明泡沫愈来愈大。这样的智商我不懂。不久前我公开说看来中国的楼市泡沫是用钢造的，我可不便说如果连钢造的也要打破就简直愚不可及。</p>\n<p><span> </span>　　</p>\n<p><strong>要给人们机会</strong></p>\n<p><span> </span>　　</p>\n<p>《南风窗》：您是极反对最低工资和《劳动合同法》的，这容易犯众怒，因为已经否定了一个社会建立基本权益保障机制的必要性和价值取向。</p>\n<p><span> </span>　　</p>\n<p>张五常：这样做怎么能帮得到穷人呢？最低工资能帮得了他们吗？那么容易可以帮助穷人天下还有穷人吗？不要想得那么天真吧。我们可以看看香港。香港是到最近才搞最低工资，但那里发展得最好的几十年，哪有什么《劳动合同法》？可以回头看中国唐宋时代的富庶，哪有看到他们那时候是讲最低工资的？</p>\n<p><span> </span>　　</p>\n<p>我要说的是，要是这种政策能帮到最穷的人，我会立刻赞同，但根本帮不到，只能增加一些团体的权力，害最穷的人找不到工作。难道那些老板都是愚蠢的吗？做工厂是最难做的生意，没有事情是比做工厂更难的。做房地产发达，我不佩服，做工厂能赚到钱，我佩服。好难赚钱的，全世界的经验都是这样。我们不妨立下法例，规定任何搞《劳动法》的人要先做厂，或者罚他们去做厂。</p>\n<p><span> </span>　　</p>\n<p>那些搞《劳动合同法》的人，搞最低工资的人，应该强迫他们去做工厂试试看。那么容易剥削工人的吗？有本事你去做厂给我看看。假如政府没有给你一些垄断权或者是一些好处，或者你没有发明专利，或商标名牌，做厂赚钱的机会近于零。</p>\n<p><span> </span>　　</p>\n<p>这么快推出新《劳动合同法》不见得是好事。如果等到中国的工业一般有发明专利或名牌宝号的租值时，推出《劳动法》会蚕食租值，而这蚕食是需要工会协助的。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：是说工会这种机制无法维护职工权益么？</p>\n<p><span> </span>　　</p>\n<p>张五常：工会能为谁？工会能帮到一小撮工人，但他们一定要约束竞争才能有甜头。工会头头可以有巨利，争权谋杀的故事不是假的。但不是工会的会员会失业。像美国通用汽车，曾经是世界最成功的工厂，他们的专利注册数以千计，结果完全被工会蚕食了，变成负值。</p>\n<p><span> </span>　　</p>\n<p>我担心的是那些既得利益分子会凭《劳动法》控制大局，这是欧洲的经验，也是美国的经验。现在西方满是山头主义，每一方面都是被山头主义控制住。福利不能减，政府官员薪水不能减，教师薪酬不能减，最低工资不能减，还要加，工会势力也不能削弱，这怎么搞啊？</p>\n<p><span> </span>　　</p>\n<p>美国药房的药剂师，70块美元一小时，加上其他的费用，近100块一小时，而且现在还说没有博士学位的不能在药房卖药，搞得药很贵。你在美国想进药剂系是很难的，因为他们有山头。各行各业都有他们自己的山头，中国目前还没有到那个地步，但抄回来的劳动法例继续下去的话，迟早就会出现这样的问题。</p>\n<p><span> </span>　　</p>\n<p>不要看到别人有什么，我们就羡慕人家，那怎么行？这些日子引进西方的，不少是一团糟。</p>\n<p><span> </span>　　</p>\n<p>《南风窗》：这个不行，那个不可以，那么普通劳动者和弱势群体的权益怎么保障？谁来保障？不能说就不管他们吧？</p>\n<p><span> </span>　　</p>\n<p>张五常：如果天生有缺陷，或后天遇到不幸，慈善机构会帮助，政府也应该协助。但没有什么缺陷，给机会又不去争取，还是要伸手向政府拿钱，那这种人是不值得同情的。不要忘记，人有选择饿死的权利。政府的责任，我们的责任，是要提供机会，鼓励自力更生。</p>\n<p><span> </span>　　</p>\n<p>我们要给每个人自己争取知识的权利，有出售自己知识的权利，有机会增加知识，有机会自力更生。现在的问题是给他们的机会还不够好。香港二战后，机会不错，每个人都去争取，结果许多人都变得富有。很多穷人吃了多年苦，最后还是爬了上去。今天香港大派福利，他们懒得爬了。在大派福利之前香港的失业率不到2%，大派福利之后上升至8.6%，后来下跌到最低约3.5%。今天看还要上升，因为最近推出最低工资。换言之，大派福利使香港的失业率上升了一倍以上。目前中国最要紧的是增加青年及劳苦大众的知识。全世界所有的可靠的研究结论，都说人民的知识增加，他们的收入就会增加得快，这一点是肯定的。</p>\n<p><span> </span>　　</p>\n<p>一个好的社会是设法把自力更生的机会广及所有人。假如一个人真的没有自助的能力，我们要照顾这个人，我们不能见死不救。我自己不是那么有钱，但做了不少这样的事。政府可以鼓励慈善工作的普及。但是我认为，给你机会你不学，这么多穷人，我们帮得了多少呢？英谚说：“上帝帮助那些懂得帮助自己的人。”我们不是上帝，但给穷人自力更生的机会上苍会是有灵的。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[19254,19089,19328]}