{"id":175008,"link":"https://chinadigitaltimes.net/chinese/2011/08/袁裕来-规划之痛——上海胶州路教员公寓前传/","date":"2011-08-27T22:30:26Z","modified":"2011-08-27T22:30:26Z","title":"袁裕来 | 规划之痛——上海胶州路教员公寓前传","content":"<p><div><span></p>\n<p><span>规划之痛</span></p>\n<p><span>——上海胶州路教员公寓前传</span></p>\n<p><span>本报记者 柴会群 实习生 江雁南</span></p>\n<p><span>28层的大楼残骸耸立在寒风中，像一座黑色的墓碑，每天迎来纷至沓来的观赏者和吊唁者。这是上海胶州路728号，11月15日的静安大火事发地</span></p>\n<p><span>这场大火共形成58人死亡，上海市静安区区长张仁良承诺，每位遇难者将取得96万元的赔偿。受损房屋则按市场价全额赔偿。加上火灾财富损失，有律师估量，赔偿总额将能够打破10亿元。</span></p>\n<p><span>人们猎奇，一场大火缘何形成如此沉重的损失？</span></p>\n<p><span>媒体的诘问与反思，多着眼于消防的乏力、建材的优良，以及修建工程转包之弊。</span></p>\n<p><span>鲜有人晓得，在这场大火面前，曾有两段小区居民的“阳光”维权史，两件事分属两地，相隔十年，但皆并与后来的灾难直接相关。</span></p>\n<p><span>可以确定的是，维权居民的诉求，假如在规划层面即失掉应有注重，并在即有法律、法规框架内处理，11月15日的大火纵使不能防止，也不至形成如此沉重的损失……</span></p>\n<p><span><strong>多盖了10</strong><strong>层楼？</strong></span></p>\n<p><span>“我们听说，这三座楼当年原本只需盖18层，最初加到了28层。”新丰小区居民桑家华对北方周末记者说。</span></p>\n<p><span>桑家华说的“三座楼”，是指“胶州路教员公寓”，它与新丰小区隔一条马路，由东向西一字排开，辨别是常德路999号、胶州路718弄2号、胶州路728号。这次葬身大火的，正是第三座楼。</span></p>\n<p><span>多位居民宣称，在11月15日的大火中，即使后来开进的最先进的云梯车，也难以将水枪打到20层以上——高层救火是世界难题。</span></p>\n<p><span>但是，正如桑家华所说，这三座楼本不该建这么高。</span></p>\n<p><span>依据2008年下半年发布的“静安区江宁社区控制性详细规划”，胶州教员公寓的占空中积是8660平方米。修建总面积为58603平方米。这意味着，公寓容积率高达6.77。</span></p>\n<p><span>所谓“容积率”，是指某个地块内，修建总面积与占空中积的比值，它是规划部门控制住房容量的重要参考目标。在一个地块内，在其他参数不变的状况下，容积率越高，意味着楼层越多，楼也就越高。</span></p>\n<p><span>对任何内行来说，胶州路教员公寓6.77的容积率，都是个令人吃惊的数字。</span></p>\n<p><span>该公寓开建于1996年，两年后投入运用。依照1994年施行的《上海市城市规划管理技术规则（土地运用修建管理）》（以下简称《技术规则》），市中心的高层寓居修建，容积率不得超越4。</span></p>\n<p><span>这意味着，胶州教员公寓比允许额度多盖了将近2万4千平方米的房子——约是教员公寓中一幢楼的总修建面积。</span></p>\n<p><span>除了容积率，三座楼的间距也违背了《技术规则》，按要求，这三座高楼互相之间的间隔至多应为23米，而现实上却仅有18米。</span></p>\n<p><span>这个不契合规则的间间隔差点酿成更大的灾难。胶州路728号起火之后，很快危及到相邻的胶州路718弄2号。情势紧迫之下，消防队员爬到楼上，用水枪全力将火龙阻断，方使之未能蔓延过去。由于两座教员公寓的底层相连，因而一旦引燃其中一座，必将秧及另一座。</span></p>\n<p><span>718弄2号的居民们将功绩记在老天爷身上——当日刮的恰是平常较少见的西南风，而不是上海夏季更为罕见东南风，否则，另两幢楼必将不保。有外地居民证明，胶州路728号楼起火后，火种被西南风吹到东北方向五十米开外的一栋楼，引燃了一个阳台。</span></p>\n<p><span>由于大局部土地被大楼占用，胶州路教员公寓内只要一条狭隘通道，加上正在停止“节能减排”改造，通道两侧堆满修建资料，致使于大火发作时，消防车基本无法开进。</span></p>\n<p><span><strong>教员公寓前生</strong></span></p>\n<p><span>胶州路教员公寓的前身，是静安区的两所学校，东面是静安区第二中心小学，西面是江宁中学。江宁中学里还曾有一座教堂，1996年，由于要盖教员公寓的缘故，和两所学校一并撤除。</span></p>\n<p><span>依据小区内一位小学校长的说法，当年盖教员公寓的缘由，跟静安区教员的流失有关——由于没有房子，不少教员纷繁提出调离静安区。为了留住人才，在教员出身的时任区长童永歙力推下，静安区政府决议建筑教员公寓。开发商为静安区建委上司的静安区土地开发控股总公司。</span></p>\n<p><span>1998年，大楼盖好之后，教师们交掉原来的房子，住进宽阔亮堂的教员公寓。当然，并非一切教员都如此侥幸，人多房少，有资历住进教员公寓的，普通是学校书记、校长、教诲主任，然后是有突出奉献的特级教员、双职教工等。听说，这是上海市最初一批福利分房。</span></p>\n<p><span>关于教员公寓违规多建房，外地居民中盛行的一种解释是：当年规划时本来是要建两座楼，但由于开发商钱不够，才“多塞进一座”（系起火的胶州路728号），作为商品房对内销售，以补偿资金缺乏。</span></p>\n<p><span>就外观而言，胶州路728号确实像是“塞”进教员公寓的一幢楼，由于另外两幢楼外形、构造、朝向如出一辙，每层均为8户。而胶州路728号则分明不同。它并非南北朝向，而是稍倾向东南、西北。此外，其靠余姚路、胶州路路口的一面，呈弧形，紧靠马路外沿并与之平行。由于占空中积较小，每层只要6户。</span></p>\n<p><span>一位业内人士对北方周末记者说，从外形可以判别，由于受制于土空中积，开发商为了充份应用空间，将另两座楼的图纸作了修正，招致胶州路728号成了这个样子。</span></p>\n<p><span>关于上述盛行说法，静安区区长张仁良直接予以证明。在火灾之后的旧事发布会上，张关于媒体报道失火大楼为“教员公寓”的说法作出廓清，称常德路999号和718弄2号是静安区为理解决该区教员住房困难而建立的，都分配给了教员，外地居民俗称“教员公寓”。而起火的728号大楼是商品住房，对社会地下出售，并非“教员公寓”。</span></p>\n<p><span>不过，有外地居民对张的说法颇不以为然。由于三幢楼同进盖起，同属一个小区，小区外挂的牌子就是“胶州教员公寓”，因而媒体称失火大楼为“教员公寓”并无不妥。</span></p>\n<p><span>另外，所谓另外两幢教员公寓都分配给了教员的说法，被多位教员公居住民指为不实。718弄2号一位朱姓居民对北方周末记者说，其所处这幢公寓只要一半分配给了教员，另有一半归区政府，后来成为动迁备用房。他自己是某企业职工，由于动迁搬到此处。</span></p>\n<p><span><strong>新丰小区维权</strong></span></p>\n<p><span>虽然分明违背了上海市政府的规则，但教员公寓的开发商依然获得了消防取可证和建立规划答应证，在上海的市中心盖起了三座突兀的住宅楼，而且，一盖就是28层。对此，教员公寓内一位中学副校长对北方周末记者说，当年区指导在其中“做了很多任务”。</span></p>\n<p><span>最有能够阻止教员公寓“长高”的，是新丰小区的居民们。</span></p>\n<p><span>现实上，当年对面要盖教员公寓的音讯一传出，桑家华就认识到，他们的利益将因之受损。为此，桑家华带领局部居民开端了一场阳光维权举动。他们到区政府、市政府上访，给指导写信。</span></p>\n<p><span>但是，面对势在必行的“政府工程”，他们的努力杯水车薪。不只如此，按桑家华的说法，本来要盖18层的大楼越“长“越高，”先是20层，后来长到24层，最初长到28层。”</span></p>\n<p><span>12年来，桑家华和她的邻居们不断将教员公寓的三座高楼称为“三座大山”。28层的教室公寓，简直完全毁掉了新丰小区7层楼房的日照和采光，“很多户人家除了睡觉，其他工夫都得开灯。”桑家华说。</span></p>\n<p><span>教员公寓开工那天，桑家华和数十户居民搬着板凳，离开工地“静座”，阻止工人施工。</span></p>\n<p><span>“我们事先守着混凝土搅拌机，只需过一夜不必，混凝土就会生效，楼就盖不成了。”桑家华说。</span></p>\n<p><span>但是这次举动最终却告失败，桑家华中途曾因身体不好曾回家，并吩咐同伴一定要守住。但是当她回来后发现，邻居们由于短少了“带头人”而散去。</span></p>\n<p><span>另一位坚决的支持者是上海某试剂厂的厂长，曾扬言称，教员公寓要是强行开建，就用厂里消费的炸药将其炸掉。后果开工那天他被警察带走。</span></p>\n<p><span>大楼盖好之后，桑家华和局部小区居民由于损失的阳光，辨别失掉2万元到7万元不等的补偿。但是，桑家华供认，当教员公寓开工时，就意味着他们的维权举动失败。“我们要的不是钱，而是阳光和公道。”桑家华说。</span></p>\n<p><span>开发商之所以会对新丰小区居民做出赔偿，是由于依照《技术规则》要求，新建的教员公寓必需保证新丰小区居民一个小时的日照。新丰小区局部居民，因对方违背此规则而获赔。而关于那些经测量满足一小光阴照的居民，则分文未得。“这不公道，”小区5号楼203室的薛姓居民对北方周末记者说，“测量队跟他们一个鼻孔出气，他们说多少就是多少。”</span></p>\n<p><span>有一户居民将静安区规划局和开发商告到了法院。案件最初以一种奇异的方式了却：法院判居民败诉，但他现实上却取得了比其他居民更好的补偿——开发商为其另外布置了一套房子。</span></p>\n<p><span>在上海市市政零碎任务的向凌（音）也是新丰小区当年的维权者之一，她经过其本单位测量队测量后，证明其住房受教员公寓影响，日常工夫不到法定的一小时。开发商自愿对她和其他三户人家辨别给予3万元补偿。不过，这一赔偿方案不断到12后北方周末记者采访时，才被小区内的其他居民知晓。</span></p>\n<p><span>向凌后来不赞同，提出用本人的房子换一套对面教员公寓的商品房，后果被开发商回绝。“就是失火的那座”向凌说，“如今看幸而当年没要上去。”</span></p>\n<p><span>1996年10月16日的上海《休息报》登载了这起“阳光”纠纷，文章援用小区居民的话质问：明知将剥夺局部居民的阳光，为何还要造这么高？</span></p>\n<p><span><strong>“阳光纠纷”轮回</strong></span></p>\n<p><span>桑家华和向凌均没有料到，在本人率领邻居们维权10年之后，又一同“阳光”纠纷呈现。只不过，这次的维权者变成教员公寓的居民们。</span></p>\n<p><span>事情来源于去年3月份。静安区规划局在网上发布了“江宁社区控制性详细规划”，依据该规划方案，将该地块“调整”为“保证性住宅地块”，方案建数幢高层住宅楼，其中接近教员公寓的有四档，最高21层，最低12层，容积率为3.3.</span></p>\n<p><span>该地块的开发商名为上海兴海房产综合开发公司（以下简称兴海公司），是静安区建交委出资的国有公司。</span></p>\n<p><span>南阳电机厂位于教员公寓南面，已于数年前搬迁，留下了一个超越1.6万平方米的“黄金地块”。几年来，教员公寓的局部居民，不断关注着这块地的运用。</span></p>\n<p><span>在去年3月份规划方案公示之前，依据“静安区江宁社区控制性详细规划”，105地块的容积率为2.28。而教员公寓向静安区规划局征询时，对方也回答称该地块将建多层而非高层住宅。</span></p>\n<p><span>而“调整”后的方案意味着，教员公寓将面临当年新丰小区的处境，他们后面将新建几幢高层住宅楼，他们已经享用的阳光将大打折扣，房子将因而升值。</span></p>\n<p><span>据沪上媒体报道，上述变化的原委是：上海市政府要求各区结合实践状况规划建造一定量保证性住宅，在2008年12月，静安区召开区委常委会，确定将南洋电机厂地块调整为“保证性住宅地块”。</span></p>\n<p><span>依据上海市规划局2008年9月出台的沪规法[2008]756号文，保证性住房的容积率可以放宽为3.0，特殊状况下可以进步到3.5。</span></p>\n<p><span>这一文件的法律位置遭到一位法律界人士的质疑，由于它与上海市政府公布的《技术规则》相抵触（关于105地块，按《技术规则》要求容积率应在2.5以下）。</span></p>\n<p><span>根据756号文和静安区常委会的决议，原规划建造3.68万平米的105地块，由于容积率的放宽而可以建到5.3万平米。这意味着开发商可以多建1.7万平方米的住房。</span></p>\n<p><span>北方周末记者从中介公司处留意到，教员公寓所住地段每平方米的新房价钱，均在四万元以上。</span></p>\n<p><span>方案甫一发布，教员公寓受影响的居民群情激愤，并自开展开了一系列的维权举动，和当年的新丰小区居民一样，他们找有关部门赞扬、给有关指导写信。</span></p>\n<p><span>与新丰小区有所不同的是，教员公居住民的努力很快见到成效。2009年9月，上海市规划局给维权居民作出回复，将规划方案中的容积率调整到3.0以下。关于这一成就，新丰小区一位居民归因于教员公寓的教师们“会写”。</span></p>\n<p><span>同时，与教员公寓相邻的四幢楼房，其楼层也多有不同水平的下降，其中最高一座由21层降至14层。</span></p>\n<p><span>但是，教员公寓维权居民对此并不称心，他们再接再历，迫使开发商再次改动图纸，使挨着教员公寓的住宅楼持续“前进”、“下蹲”，以期将阳光损失降到最低。</span></p>\n<p><span>一波未平、一波又起。兴海公司在自以为向教员公寓做出“严重退让”后，再不愿持续调低容积率。于是，在接近教员公寓的几幢楼自愿“前进”“下蹲”同时，却将规划区域内的另一幢楼房由16层调高到25层。但是这样一来，又影响了其东侧“恒森广场”一幢住宅楼的阳光。于是，该住宅楼数十户居民决议“向教员公寓”学习，结合起来向开发商榷说法。</span></p>\n<p><span>“四面楚歌“的开发商面临主动。由于105地块保证房项目系静安区政府的重点项目，于是静安区规划局、建交委、严重办等部门纷繁出面，与教员公寓及恒森广场维权居民斡旋。</span></p>\n<p><span>据沪上媒体报道，105地块本来计划往年年终开工盖楼。但是直到火灾之前尚未正式开工。</span></p>\n<p><span>不过，关于11月15日的大火而言，这恰恰成为一桩幸事。由于通道过窄和装修工程而无法进入教员公寓的消防车，只能驶入曾经平整好的105工地上，向着火的大楼喷水。一位维权居民说，假如不是他们阻止，这里房子恐怕早已盖好，消防车不能够开出来，火灾损失会更大。</span></p>\n<p><span>明天3月份，兴海公司决议再不退让，出台最终规划方案，该方案于7月被静安区规划局同意。</span></p>\n<p><span>但是，教员公寓维权居民这次诧异地发现，在批复的方案可，105地块的运用性质由原来说的“保证性住宅”变为“配套商品房”。而容积率仍是以前以“保证房”名义批下的3.0。居民们在写给有关部门的信中收回惊呼：莫非开着奔驰、宝马的人未来也可以住出来了？</span></p>\n<p><span>而静安区规划局给出的回答是：就近回迁安顿商品房是保证房的一种。</span></p>\n<p><span>该说法遭到上海一位房产律师的质疑。据其引见，保证房是针对中低支出群体，而回迁安顿商品房是针对动迁居民，实质上还是商品房，它与保证房针对的群体完全不同。</span></p>\n<p><span><strong>“节能减排”面前</strong></span></p>\n<p><span>教员公居住民的维权眼看以失败告终。但他们并未保持，有居民对开发商宣称：假如强行开工，到时他们要去“静坐”，并且要联络国外媒体报道。</span></p>\n<p><span>就在事态堕入僵局之际，一项名为“节能减排”的工程开端介入。</span></p>\n<p><span>据多名维权居民向北方周末记者泄漏，7月下旬，静安区规划局对105地块项目的批复下发之后不久，他们忽然接到静安区建交委告诉，要求到105地块的一间工地办室室闭会。会上，静安区建交委综合科科长周建民向居民们提出为教员公寓施行“节能减排”工程。</span></p>\n<p><span>有维权居民当即表示，搞“节能减排”不支持，但不应与阳光成绩混在一同。又有居民提出疑议，称既然“节能减排”是针对整个教员公寓，为何单单将他们叫来闭会？是不是将“节能减排”作为换取他们退让的筹码？假如是，坚决不赞同。</span></p>\n<p><span>此会最终无果而终。有细心的居民发现，会上竟有开发商兴海公司任务人员参与，而他们与教员公寓的“节能减排”工程名义上并有关联。</span></p>\n<p><span>以上种种，让维权居民深信，有关部门是把“节能减排”作为筹码，以换取维权居民在105地块成绩上的退让。</span></p>\n<p><span>有知情人士向北方周末记者泄漏，往年5月份，教员公寓业委会主任唐希乐起草了一封信，以业委会的名义交到静安区区长张仁良，请求对教员公寓停止“改造”。两个月后，静安区建交委代区政府作出回答，表示105地块规划方案将不再改动，并决议将为教员公寓施行“节能减排”工程。</span></p>\n<p><span>据新世纪周刊报道，往年6月，静安区政府成立了由一位副区长挂帅的指导小组。推进105地块地块的住房建立。而据一位看过静安区建交“回答”的居民说，回答中也提到此事，并称把教员公寓的“节能减排”一致归入到105地块项目施行中。</span></p>\n<p><span>北方周末记者就此向唐希乐核实，唐未供认，但亦未否认，仅表示“有关部门调查他会说”。</span></p>\n<p><span>异样停止“阳光维权”的数位恒森广场公居住民向北方周末记者称，11月11日，在105地块开发商的一间办公室，区建交委一位副主任和区严重办一位担任人曾召集他们闭会，以教员公寓作例，提出将为整座大楼停止“改造”，以换取他们在105地块上的退让，后果被他们回绝。“后来楼上高层的人都骂我们”，一位叫陈永洁的维权居民称，“说由于我们低层的人维权，搞得一切居民都没了益处。”</span></p>\n<p><span>不论与105地块开发能否有关，由政府出资的3500万元的节能减排“实事”工程，最终落到教员公寓头上。教员公寓业委会一位副主任供认，虽然静安区施行“节能减排”项目的已有多个，但教员公寓的“规格”进步了，且更为彻底。“假如不是大火，会是全区的‘明星’工程”。</span></p>\n<p><span>现实上，关于教员公寓而言，以“节能减排”名义施行的这一工程，更像是一次小区的“大修”。工程次要包括三方面，一是为居民装双层玻璃窗，一是在外墙加保温层，另外是给居民安空调架。最初一项由于无法居民获得分歧，至火灾发作时髦未施行。事先教室公寓业主委员会与施工方协商，能否将省下的资金帮教员公寓改换老化的电梯。此外，施工单们赞同将收费为大楼走廊装修，小区绿化也被归入。</span></p>\n<p><span>上述教员公寓业委会副主任说，事先业委会向区里争取该项目时，次要也是从“大修”角度思索，由于教室公寓的维修基金只要一百万元，而指望用这笔钱来完成大修是不能够的。</span></p>\n<p><span>据起火大楼的一位陈姓居民说，业委会担任人曾向居民说，搞了节能减排之后，房子贬值50万也不止。</span></p>\n<p><span><strong>突击施工恶果？</strong></span></p>\n<p><span>教员公寓“节能减排”工程于往年9月15日开工，据上文提及的业委会副主任引见，最后告诉时是8月份，春节前完毕。但最不知何故推延了一个月。事先风闻105地块项目要开工，业委会一度担忧，一旦对方抢在后面，已经承诺的“节能减排”工程会被“赖掉”。</span></p>\n<p><span>该业委会副主任还提到，去年4月份，业委会曾接到下级告诉，为迎接世博，将在5月4日开端对教员公寓停止外墙粉刷。“后来却又取消了，没有任何解释，”该业委会副主任说，“我们还猜想是不是跟对面105地块项目有关。”</span></p>\n<p><span>“节能减排“工程工期需求6个月，正常状况下于明年4月完成。但是，由于担忧春节时放鞭炮时引发火灾，教员公寓业委会与施工方商定要在春节前完成。</span></p>\n<p><span>值得一提的是，并不是一切的居民都赞同这项政府出资的“民意工程”，维权居民的怨气自不用提——他们以为这项工程是小区以牺牲维权居民利益为代价换来的；有曾经装置了双层玻璃的住户也不想再拆腾，但为了小区“大局”，还是得自愿退让；另外，由于燥音成绩，施工方也与居民常常发作矛盾，一位居民甚至三次拨打110报警……，“纠纷简直天天都有”上述业委会副主任说。</span></p>\n<p><span>在重重矛盾中开工的“节能减排”工程，停顿相当迟缓，一个月后，脚手架尚未搭到13楼。至于玻璃窗，本来以为一天可以拿下一个楼面，现实上却只能完成两三家。“后来我们提了意见，建交委罚了经理的奖金，进度才放慢。”上述业委会副主任说。</span></p>\n<p><span>进度放慢的重要缘由，是几家施工公司开端“穿插施工”：来自不同公司的工人们一边搭脚手架，一边装置玻璃窗和保温层，而且上下同步停止。其中，失火的那幢楼是进度最快的。</span></p>\n<p><span>火灾之后，国度安监总局局长骆琳在剖析火灾缘由时提到，工程“存在分明的抢工期、抢进度、突击施工的行为”。</span></p>\n<p><span>值得一提的是，火灾之前，施工中曾经出现出风险迹象：过道里满地烟头，而一位搞建材的业主发现，保温层用的资料是易燃的，并及时向业委会反映。此外，小区平安成绩也让居民担忧，14日半夜，一户居民家中发作失窃。</span></p>\n<p><span>14日早晨，由于施工中的存在的种种成绩，教员公寓业委会成员专门开了一个会，磋商出8个成绩，告诉区建交委和施工单，商定次日三点一个会，讨论上述成绩。</span></p>\n<p><span>但是不曾想，火灾在预定闭会前一小时发作。</span></p>\n<p><span>“人算不如天算”，大火之后，教员公寓维权居民王为达（化名）收回如此感慨。在他看来，这场大火跟105地块开发相关：没有规划调整，就没有教员维权，没有教员维权，就不会有“节能减排”工程突击施工，没有突击施工，或许就不会有这场大火……</span></p>\n<p><span>值得一提的是，这场突如其来的大火，在给上百个家庭带来灾难的同时，也不测地为包括王为达在内的数十户“维权”居民带来新的转机——105地块项目将暂时放置。</span></p>\n<p><span>王为达作出这一判别的根据是，他发现火灾之后，教员公寓与对面工地的隔墙被打通了，105地块上堆放了少量修建资料。而教员公寓未着火的两幢楼，原来曾经装好的玻璃窗和外墙则相继撤除，重新再来。</span></p>\n<p><span>此前，静安区区委书记龚德庆表示，教员公寓另两幢大楼节能改造项目仍将持续，但施行方案将全部更新。</span></p>\n<p><span>火灾发作一周之后，龚德庆曾离开教员公寓，王为达找个了时机，鼓足勇气对书记说：我们应该汲取血的经验，105地块项目不能强行下马……</span></p>\n<p><span></span></span></div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[17615]}