{"id":175068,"link":"https://chinadigitaltimes.net/chinese/2011/08/王小山-没脸/","date":"2011-08-28T02:30:58Z","modified":"2014-12-13T04:14:37Z","title":"王小山 | 没脸","content":"<p>没脸</p>\n<p>原发表于《旅伴》杂志，传统媒体请勿转载</p>\n<p><a href=\"http://wangxiaoshan.org/wp-content/uploads/2011/02/71582491e554efce18c4abf704992a85.jpg\" rel=\"nofollow\"><img title=\"71582491e554efce18c4abf704992a85\" src=\"http://wangxiaoshan.org/wp-content/uploads/2011/02/71582491e554efce18c4abf704992a85-235x300.jpg\" alt=\"\" width=\"235\" height=\"300\" /></a></p>\n<p>苍井空，是个好女孩，最近在中国很火，网上，大家通常叫她“空姐”，显得很亲密。大家喜欢她，不只是因为她的艺术成就，还因为她的菩萨心肠，半年多前，玉树地震的时候，她在日本号召为玉树捐款，如此德艺双馨，让人不爱也难。</p>\n<p>苍井空最早在TWITTER上出现，吸引了几万来自中国的推友，很大程度上是因为这个。后来，苍井空终于登陆中国微博，力压韩寒，创造了微博粉丝数增长最快纪录。目前，苍井空的微博上，已经拥有90多万粉丝。</p>\n<p>评论家安替，从前是个记者，前不久“蹿”到了日本，在那里他见到这位爱情动作片演员。</p>\n<p>安替陈述说：今天见了苍井空，感谢她对玉树的捐款，送她一对草泥马。说中国网友把这个动物作为自称，所以送给她，并鼓励她以后在大陆出书。苍井空说她一直在学中文，但很忙，进展慢，一年之后大概才能说。不过她说了一句听上去很标准的普通话：“我不会说普通话。”</p>\n<p>刚上微博的时候，苍井空就经常用中文和大家交流，不过，当时她的中文的确还没有学好，想说“早上好”，却说成了“旱上好”，引得粉丝们发出些善意的“笑声”。大家转发她的微博时，由于只转发不说话，系统自动显示一个“无”字，她还问过，这个“无”是什么意思，大家只好告诉她是NOTHING或者NOT TO BE的意思。</p>\n<p>不过，苍井空的中文进步神速，现在已经在微博上晒毛笔字了，书法比很多中国人强太多了，她写“腊八节”、“腊八粥”、写“晚安”、写“好人好梦”，还写“给力”、“不挂科”，也写“一师是个好学校”，网友给她出个题目，她就写出来，与网友互动频繁，更让大家喜爱不已。</p>\n<p>安替送给苍井空的礼物“草泥马”，学名南美羊驼，由于模样可爱，很多网友都自称为“草泥马”， 这个词直译回英文，一般用turf这个词，这个词的前三个意思分别是：1、草皮，草根土；2、泥炭，泥煤；3、赛马场；赛马；合起来刚好是“草泥马”三个字。</p>\n<p>大概2009年，网友们模仿《蓝精灵》主题曲，写出了《草泥马之歌》，童声合唱十分动人，歌词如下：“在那荒茫美丽马勒戈壁，有一群草泥马，他们活泼又聪明，他们调皮又灵敏，他们自由自在生活在那草泥马戈壁，他们顽强勇敢克服艰苦环境。噢，卧槽的草泥马！噢，狂槽的草泥马！他们为了卧草不被吃掉 打败了河蟹，河蟹从此消失草泥马戈壁。”</p>\n<p>其实，将“草泥马”物化成南美羊驼是后来的事。最早，解放日报2009年2月23日“百科连线”栏目介绍中，华东理工大学社会与公共管理学院博士段凡介绍说：“卧槽泥马出自《战国策》，形容虚有其表、窃居名位者，即使有相应的地位，其能力也不足以胜任，等同于烂泥扶不上墙。”</p>\n<p>如果“草泥马”真的来自段博士的“卧槽泥马”，意思是“烂泥扶不上墙”的话，那么很多网友用来称呼自己，就是一种玩笑了。网络上就是这样，很多人都开得起玩笑，不惜自我贬低，其实越是这样，大家越容易打成一片。</p>\n<p>这样，安替送给苍井空的草泥马，是真的没把空姐当外人了，看上去，很亲切。</p>\n<p>很多网友不理解“草泥马”的含义，以为还是那句著名国骂的谐音，所以造成种种误会，这种误会，我也碰到过。小孩没娘，说来话长，一个月前，我以自己名义在网上搞了个新闻奖，一共设置了六个奖项，1、大铁锤奖，讲究新闻力度，奖给撰写年度最重磅新闻的记者，2、八爪鱼奖，讲究新闻宽度，奖给年度拓展独家新闻的记者，3、稻草人奖，讲究新闻厚度，奖给最有人道关怀的记者，4、水产蟹奖，讲究新闻烈度，奖给最受委屈的新闻人，5、乌鸦嘴奖，讲究评论准度，这个主要奖给评论人。被人误会的是6、全年大奖，名称就叫南美羊驼奖，这个奖我打算给的是最有力量的新闻人物。——前面说过，南美羊驼，在中文网上，就被称为草泥马。</p>\n<p>有网友以为我在骂人，其实，我一点也没这个意思，相反，我对具有网上所说具有“草泥马精神”的网友充满敬意，他们大多是普通人，立场也完全站在普通人一边，坚持不懈，当然值得敬重。</p>\n<p>其实，做一只快乐的草泥马，在网上还是挺爽的，没什么见不得人的。网上还有一种人专门做螃蟹，叫河蟹，到处咬人，那才真没脸呢。——上来拿苍井空说事，说到最后，说到河蟹，实在不好意思，向空姐说声对不起了。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/d8c927c4a85-235x300.jpg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":176,"categories":[9203],"tags":[16912,9184,8819,8614,26384]}