{"id":175050,"link":"https://chinadigitaltimes.net/chinese/2011/08/任志强-评袁一泓新书《从沸腾到癫狂》/","date":"2011-08-28T02:30:28Z","modified":"2011-10-06T21:56:09Z","title":"任志强 | 评袁一泓新书《从沸腾到癫狂》","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年07月25日 19:46:33</span></p>\n</div>\n<p>　　</p>\n<p><img alt=\"评袁一泓新书《从沸腾到癫狂》\" src=\"http://blog.caijing.com.cn/attachment/Mon_1107/40_c2d9f52ab74374c.jpg\" border=\"0\" /></p>\n<p><span> </span>　　中国人习惯用传统的道德观念来衡量市场，用孔孟之道的仁爱之心代替经济规律与法律，而经济学恰恰与孔孟之道相反，不是建立在“人之初性本善”上，而是建立在“人之初性本恶”上。于是中国的传统文化与市场经济产生了格格不入的对立！<br /><span> </span>　　当人们试图揭示中国经济运行的真相时，常常会在这种矛盾的对立之中无休止地争论，而对立的双方又常常并非在同一个问题上用同一种方式争论。这就像人们在手机段子中看到的逻辑上的扭曲一样。当人们试图用经济规律解释市场中的现象时，面对的是传统的道德观念的障碍。经济现象总被当成政治斗争，就像文革时期连穿衣吃饭都与阶级斗争挂钩一样。<br /><span> </span>　　确实在现实中，经济与道德是分不开的，任何经济活动中脱离了法律的约束就会出现道德问题，如贪污、腐败、官商勾结和权钱交易等。于是传统的道德观念就有了无数的案例与理由用道德来指责市场经济中的不足，并试图从道德出发而制定政策。于是政策就背离了经济的运行规律，并制造出更多的寻租机会，让经济不再遵循其看不见的手的轨迹约束，而在看得见的手的规划指导下不断爆发出更多的道德丑闻，从而形成了以道德为基础的恶性循环，让本来最具道德优势的市场成了以寻租为基础的生存方式。<br /><span> </span>　　许多人都在试图求解房地产真相，许多人都在试图求解中国房地产的泡沫，但至今仍没有一个统一的认识，甚至于是否有泡沫都无法形成共识。正因为人们大多从个人利益的角度出发让同样的分析数据给出了不同的结论，然后选择性地接受，让更多人一头雾水而失去了独立的思考。<br /><span> </span>　　袁一泓这本书至少从比较全面的现象背后看到了许多媒体、专家或评论者所没有看到的问题，比较全面地揭示了当前房地产市场矛盾形成的原因和相互之间的因果关系。<br /><span> </span>　　已经有越来越多的人充分认识到，左右中国的房地产市场的因素大多浮游于房地产之外，并不在市场的本身。因此仅仅从市场可自我调节的能力而言，几乎是无能为力的。制度对市场的制约作用远远大于看不见的手的调节能力。<br /><span> </span>　　如制约着市场自我调节供给能力的原料——土地，被政府严格地垄断着。从数量、价格到供给方式都在任由政府的行政意愿而波动。关紧土地的闸门与价高者得，让土地变成了稀缺资源并天价频出，从而改变了社会与民众的预期，让商品房变成了最佳的投资品从而进一步推高了商品房的价格。当政府拒绝用增加供给的方式来平衡供求关系时，就只好用限购的方式来抑制需求了。<br /><span> </span>　　但发展市场不是为了解决和改善民众的住房需求吗？限制又如何能释放这些需求呢？限制的结果必然是对市场和居民住房改善需求的打击和伤害。<br /><span> </span>　　在以GDP为干部提升考核标准的中国，城镇居民的居住生活用地始终被排在国防、工业与生产用地的后面。无条件的服从于军事的需要、服从于工业的需要、服从于市政设施的需要、服从于农田基本建设的需要，甚至要服从于旅游设施建设的需要。“先生产后生活”的理念，从历史的过去延续到改革后的今天。<br /><span> </span>　　从美、英、法、日、德等发达国家的情况看，其工业供地的数量都远少于城镇居住用地，一般均在1:3到1:5之间。而中国工业用地的总量却远远大于城镇建成区的总量，于是在土地本来就稀缺的中国，更突出了居住与生产之间的矛盾。不管是用保障房还是用商品房来解决城镇居民的居住问题，都无法让城镇住房实现每户家庭至少对应有一套成套住宅的要求。<br /><span> </span>　　如果本来就未解决土地的制约问题，再用资本市场的不开放限制生产能力的扩大、用银行信贷限制了居民的购买能力、用户籍制度限制人才的流动和公民迁徙的权利，那么这个房地产市场又如何保持健康稳定的发展呢？必然由此产生更多的传染病，让整个中国经济都被这一“支柱产业”的非良性发展绑架。<br /><span> </span>　　许多人以为中国的经济增长可以没有“房地产市场”，但如果他们知道全世界所有的国家经济中都不能没有“房地产”时，如果他们知道各国从房地产中获取的税收和相关产业拉动都决定着地方的财政命运时，他们也许就会重新认识中国的房地产业了。<br /><span> </span>　　如何让一个“从沸腾到癫狂”的产业回归正轨，要从制度上进行改革。不但必须解决土地的制度问题，还要从根本上解决“以人为本”的居住优先还是“以GDP为本”的生产优先问题。固然中国要大力发展经济，但合理地安排土地的为人服务和为GDP服务的关系，尤其是解决好中国城市化进程中农村土地的价值回归，才能增加土地的集约利用效率，让农村的发展分享城市化过程中的土地收益，让农民可以变成市民。在增加有效农业用地的同时，保证城市用地的充分供给，解决好中国未来三十年的长期经济发展问题。<br /><span> </span>　　谩骂并不能从根本上解决市场中的问题，而赌博或赌气的政策更不能给市场带来稳定的预期。必须从量化的数据分析中找到发病的根源，不仅要治标更要从治本上下功夫进行改革。不仅要解决眼前集中的冲突，更要从人口结构、收入增长和城市化的长远目标出发，形成长期稳定、有效的“立法”，给社会与市场稳定的长远预期，以满足中国日益增长的物质消费需求。<br /><span> </span>　　也许更多的人可以从这里找到打开那扇神秘大门的钥匙。</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-40-22263.shtml\" title=\"再论保障房的责任\">再论保障房的责任</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(324)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/6645efe8f52ab74374c.jpg-142x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":323,"categories":[9203],"tags":[10305,9400,19875]}