{"id":175070,"link":"https://chinadigitaltimes.net/chinese/2011/08/王小山-乐清之行/","date":"2011-08-28T02:30:59Z","modified":"2011-08-28T02:30:59Z","title":"王小山 | 乐清之行","content":"<p><p>（本来很多人质疑，说我没得出他们期待的结论，一气之下，删了这些。想想，还是贴出来，毕竟是个旁证，我提供看到的听到的，为分析人士留点资料吧。）</p>\n<p>乐清之行</p>\n<p>说明：此文写于新浪微博，因此每段很短，全文断断续续写了三四天，现在整理，只修改了个别文字，基本全文COPY，只是图片没了，想看的自己到新浪微博里找。</p>\n<p>【1】想哪说那。独立调查，现在中国，基本扯淡。独立调查，必须指哪打哪，想见哪个证人就见哪个证人，想调什么资料就调什么资料，要由完全独立于警方和政府之外势力支持，比如人民代表大会，可以组成独立调查团，他们有这种权力。所以，我和@窦含章 二人团，自称低端网友围观团，只代表自己。</p>\n<p>【2】接触这种事各种人里，警察官员教授专家律师村民等，最相信的，是调查记者，这些人什么都见过，不至于因为人群庞大或激动而放弃冷静和判断，一堆老油条，基本上，见悲惨场面还流得出泪的，都不配做调查记者。30号下午到乐清后，一直和这些人泡一起，了解他们知道的情况，确定自己的方向。</p>\n<p>【3】我慢慢写，有些话肯定离开乐清之后才写，想看的别着急。有在这组帖子里骂我的，请便；辱及家人的，一律拉黑。30号下午，从永强机场到乐清路上，给@平安乐清 发私信，要求接触。几小时后，平安乐清回私信，让先找宣传部，给了宣传部杨科长的电话。@窦含章 电杨科长，晚饭前，杨科长来了。</p>\n<p>【4】30号晚，宣传部杨科长要请吃饭，我和@窦含章 说，我们是请早到的记者哥们吃饭，你参加没问题，但轮不到你买单。个人想法：不砸讨饭碗，不坑婊子钱，吃谁也不能吃宣传部的吧。当地朋友找了个叫避风塘的地方，海鲜很好，雁荡山啤酒很好。杨科长对我们提出的要求回答还是：在研究，等请示。</p>\n<p>【5】调查记者们把能查的都查差不多了，但头天乐清警方发布会提到的几个保安，还没来得及查。我和@窦含章 和记者充分交流后，通过杨科长，确定了对警方提出几个请求：1、调看沿路探头录像资料；2、见事发现场保安；3、要警方提供出警时的现场照片；4、窦含章想去给被打伤的警方大队长买束花。</p>\n<p>【6】宣传部杨科长和所有类似官职的人差不多，满脸热情，声称自己任务就是服务好记者，我讽刺他一句：你本来是管记者的，现在成服务人员了哈。他也不在乎，还是一脸憨笑，但对我和窦含章的要求，就一个字：拖。以前做记者时，被类似人物拖黄过采访，知道根本指望不上，只好准备做自己能做的。</p>\n<p>【7】窦含章想通过警方联络，看望受伤警察，想法没错，但时间完全不够，后来也确实没有去成。小窦同学虽然是个糊涂虫（这点看法现在也没改变），但人很不错，善良、忠厚，他的想法是，冲突有两方，村民要去看，警方也该看看。我本来想和他一起去，但听说那大队长在温州医院，太远，放弃了。</p>\n<p>【8】出发前我说过，很可能劳而无功，但保证不说谎。如果我记错什么，请@窦含章 同学和其他同行调查记者纠正。31号早晨，8点多，下楼吃早餐，给@超级低俗屠夫 打了个电话，刚好他离不远，就过来找我们。屠夫问服务员早餐多少钱，服务员说，吃吧吃吧，吃这么点东西要啥钱。弄得屠夫很不好意思。</p>\n<p>【9】按计划，@窦含章 31号晚上回北京，我去上海，准备开年的“榕树下民谣在路上”演出，其实我们只有31号大半天的时间，很可能什么都做不了，就是围观。我相信“围观改变中国”，此行只对自己负责，不用给谁交代，也没什么猛料，见到什么说什么，重复第三次：骂我随便，辱及家人长辈的拉黑。</p>\n<p>【10】此系列写多长不一定，估计写到40是没问题的，别这么早下结论，虽然没什么猛料，但还是有些看法，先把过程简单叙述出来，其他的，回北京再说。31号早上，吃早餐时商量，既然宣传部往死了拖，根本靠不住，只好自己去找那些保安了。和屠夫分手后，我和窦含章，还有很多记者，租两辆车出发。</p>\n<p>【11】记者中有人听说保安可能是电厂的，我们便先赶往电厂，这里离寨桥村很近，但电厂的人否认了他们的保安当时在现场，说不是他们的人。有记者提议去临港工业区问一下，看有没有可能找到。由于怕人多目标太大，我们决定分头行动，窦含章带三个记者一车，去临港工业区，其他人带我先去村里。</p>\n<p>【12】头天跟记者聊的时候，大致知道村里状况，但目睹，还是震惊，村口到村里，到钱云会村长家里，到处都是人。一切正常生活都被打乱了，或者说，多年来，这个村子就没有过正常生活。我们明显是“外人”，所以一进村，便被围住，村民用我近乎听不懂的普通话倾诉，痛斥政府，指责谋杀。</p>\n<p>【13】村口祭祀村长处对联：交警民警特警心领神会，杀人抢尸焚尸按部就班。(此照片为下午再去时所拍。)（照片）</p>\n<p>【14】没法估计村里有多少人，有人说，昨天夜里警察又抓了两个说真话的老太婆；不停有人说，几个特警按住村长，招手叫车过来压死他……我问村民，有没有当时在现场的目击证人，村民说，都被抓了。每个人都很激动，都很愤怒。——村民和官方积怨之深，在每个人的话语里，面孔上，都看得出来。</p>\n<p>【15】有村民说，该村的人大多跑掉了，因为担心安全问题，现在在村里的人，大多是外面来的，邻村的，邻镇的，还有一些人袋着上访材料，见到外人来就拉着，想知道有没有递材料的可能。一个50多岁的人，说他多次上访，都被遣送回来，实在没办法了。几个记者带我去村长家，村长家里也挤满了人。</p>\n<p>【16】这是在村长家时发的微博。@王小山：村长太太卧床吊水。向村长儿子转达有网友表示愿意捐款的心愿，被拒绝。村长家人商量过，说谢谢网友，但不接受捐款。（照片） 【17】@窦含章 打来电话，说临港工业区也否认了几个保安是他们那的。小窦和另外记者赶到村口和我们汇合，大家一筹莫展，都被无力感陪伴。小窦再电话宣传部杨科长，说：我们来观察，听到什么看到什么都会说出去，现在，村民们都说是谋杀，如果不安排我们见证人，我们只能发布村民们的说法了。</p>\n<p>【18】@窦含章 的这个电话是他糊涂人生的唯一亮点(希望只是亮点之一吧)，宣传部杨科长很快答复，给了他警方政治部林副主任电话，林副主任让我们直接去公安局找他。下条上图。用手机写这个不方便，每条短点。</p>\n<p>【19】窦含章与乐清公安局门卫交涉。（照片）</p>\n<p>【20】@窦含章 和两位调查记者@饭局副局长@东方老石头 走上公安局台阶，此后我们四个一直在一起，知道窦离开。这是此阶段最后一张照片，进入警局后，所有资料不准拿走，所有地方所有人再不准拍照片了。（照片）</p>\n<p>【21】歇了会，接着写。31号接近中午，我们四人进了乐清公安局十四楼，见到了林副主任。我们再次表达了我们的四点希望，林表示，调看采石场和华一村口探头资料，可以，但不准copy，不准拍照，不准录音;见保安他可以代为联络;探望大队长和带走出警时照片，则要请示。</p>\n<p>【22】@窦含章 表示，看望大队长事，不用你们也行，反正他就在温州某医院，自己去就可以了。林副主任给了保安公司黄经理电话，我们打，没人接，后来还是林打通了，说准备接受我们询问。林又让人送上探头资料，几分钟后，一警察拿来U盘。林电脑无播放软件，现安装了一个。</p>\n<p>【23】U盘里有4段内容，上面日期时间显示，采石场出口处探头，12月25日上午9:00-10:00一段，10:00-11:00一段；华一村村口处探头，12月25日上午9:00-10:00一段，10:00-11:00一段。由于不准拍照录音，我们四个人一起，先看了采石场探头9:00-10:00一段，没有看10:00-11:00点那段。</p>\n<p>【24】采石场出口处探头显示，一辆和出事现场照片一模一样的车9:38分整经过探头下，看不清车牌，也看不清司机，车厢右侧靠近驾驶室附近，有大大的编号“23”。录像中，车刚从山上绕下来，泥路，速度不快，约20-30公里每小时，天一直在下雨，但似乎不大，个别行人有的打伞，有的未打。</p>\n<p>【25】第二段录像已经过了出事时间，我们没有看。想看华一村村口摄像头资料时，由于和前两段格式不同，林副主任电脑无法播放，他和另外那个警察带我们四人到13楼另外一台电脑。华一村村口探头录像资料显示，12月25日上午9:42:09秒，一辆和网上出事照片一模一样的货车经过，此时速度比较快。</p>\n<p>【26】经过华一村村口那辆货车，我们估计速度在40–50之间，林副主任说，40-60都有可能。它明显超车，超过了另外一辆小车，资料中依然看不清车牌，@窦含章 用携带的笔记本电脑上网调出出事现场照片对比两车，看不出有什么差别。我没记笔记，林副主任不准拍照，如果记忆失真，请在场三人补充。</p>\n<p>【27】个人观点：两段录像造假可能性很小，如果造假，会搞得更清晰些，至少让你看到车牌，也会把两段格式搞一样。至于不公开，还是个人观点：警方很蠢。如果我处理，就干脆找个大厅，把所有资料拿出来，谁爱看谁看；证人都公开给记者采访，而不是只接待CCTV。下边还是少评多述，这段目前多余。</p>\n<p>【28】林副主任为我们安排了与保安公司的保安见面，电话那边，保安公司黄经理说已经在等我们。奔保安公司，我们包了一辆出租车，一直跟着我们，下午四点半还要把@窦含章 送到永强机场。到保安公司的的时候，拍了大门的照片，“乐清市保安服务公司”，我们先前去电厂和临港工业区是找错了方向。</p>\n<p>【29】保安公司一个比较大的会议室，可以坐20个人左右，黄经理给我们介绍当时在现场的两个负责人，孙经理和施队长，还有两个保安，一郑一吴。询问期间，又叫了另外两人，一个姓张，另外一个忘了姓，叫阿宝吧。一共六人，加上黄经理，七个，我们这一边是@窦含章@东方老石头@饭局副局长@王小山。（@饭局副局长 补充，阿宝姓蔡，多谢。）</p>\n<p>【30】@窦含章 毫无问话经验，更证实了我对他的判断：人不坏，就是糊涂。我开始还问几句，但见两个记者张弛有道、正反询问、循环穿插，就乐得只听不说了。下面开始还原我对保安们诸多回答的理解，尽量弄清他们口中现场的情况。多说一句，在两位调查记者的百般询问下，我不觉得这些保安在撒谎。</p>\n<p>【31】以下都出于保安叙述，我只是把不同人的话都放到一起，还原一下：当地铺设电缆工程，其他村意见不大，只是寨桥村村民有意见，所以从12月21日起，寨桥村村边路上，施工方雇佣了保安公司看护，24小时，随时都有80-100名保安在，呆在五辆大轿车上，保安公司纪律，除方便以外，无事不得下车。</p>\n<p>【32】以下出自保安叙述：事发现场，共有80-100名保安，分乘在五辆大轿车（他们称为公交车）内。郑保安所在大轿车离出事现场40-50米，是最近一辆。他下车小便，听到一声刹车，回头看看，觉得出事了，便也未小，回到车中，跟同伴说：可能撞人了。吴保安立即给一公里外巡逻的施队长打电话汇报。</p>\n<p>【33】以下出自保安叙述：施队长接到电话，命令：任何人不准下车。蔡保安（前边说的阿宝）打110报警。张保安违令下车察看，他绕到车的前部，看到了死者，弯腰低头仔细看了一下。他说，还看到车门半开，驾驶室里已经没有了司机。张保安发现了一个高高大大的村民在他身后，便回到了大轿车。</p>\n<p>【34】以下出自保安叙述：孙经理和施队长乘坐在一辆8座汽车上，他们任务是巡逻电缆工程，接到电话，让司机开到出事地点，下车看到死者，也看到一个高高大大的村民。施队长打110报警，报警中心称，接到过报警电话了，已经安排。高高大大的村民然后对指着孙经理和施队长说：他们都是，他们都是。</p>\n<p>【35】以下出自保安叙述：十几个村民开始围攻孙经理和施队长，施队长右额遭袭，孙经理脖子被抓伤，金项链被扯断。保安们拿了盾牌，将孙施抢了回去，也登上一辆大轿车。五辆大轿车先后离去，孙施二人原来乘坐的8座轿车，掉头从另一方向离开。大轿车离开时，时间约为10点01-02分，此时警察未到。</p>\n<p>【36】施队长称，大轿车离开时，见一辆警车迎面而来，但不确定是否是到出事地点的警察。施队长和孙经理称，他们俩那天没有穿工作服，而是便装，其他保安穿工作服。——保安叙述部分完毕，如果说有猛料的话，就是下面这句：乐清市保安服务公司的工作服，臂章上的字是“中华人民共和国 警察”。</p>\n<p>【37】31日，乐清市保安服务公司会议室，问黄经理：你们是保安公司，为什么臂章是“中华人民共和国 警察”呢？黄经理说：都这样。也就是说，21日开始，每天24小时，都有80-100名臂章上挂着“中华人民共和国 警察”字样的保安，带着盾牌，在寨桥看护电缆工程，直到出事那天。以上保安部分完毕。</p>\n<p>【38】12月31日下午，从乐清市保安服务公司出来，大约2：20分。我和@窦含章 决定到采石场现场看看，按照探头资料上的路线走一趟。有几个记者打电话，我们告诉了他们此计划，他们和@许志永 博士一起，先到了采石场等我们——我们太饿了，中间下车找了个小面馆，大吃了一顿，四个人吃了六份面。</p>\n<p>【39】这是当时发的微博，测试用的是手机上的秒表。车开到华一村村口之后，从华一村村口到寨桥村村口，路上人太多，车不能按照预定速度前进，无法测试。@王小山：实地测试，从采石场到华一村村口，时速42公里，用时4分12秒。</p>\n<p>【40】调看探头资料和约见现场保安情况，全部完毕。时间差不多了，@窦含章 乘坐出租车赶往永强机场，按计划回京。我和记者去村里，先前见过的村长儿子中途曾经电话我，让我过去找他。村长儿子表达了对亲朋好友安全问题的担心，我劝他应该先聘个律师，@许志永 博士向他推荐了彭剑律师。</p>\n<p>【41】早些时候，乐清市公安局林副主任对我们带走出警时现场照片的要求，表示要研究和请示，后来打电话问结果，他回答“不方便”，我问到底是能，还是不能，他的回答还是“不方便”，说发布会公布的照片网上都有，自己找就是了。早说过，我们是低端网友围观团，警方不配合，我们当然没有办法。</p>\n<p>【42】六点半，和一个十七年没见的师弟吃饭，见了当地另外五个师弟师妹。给乐清籍学者@傅国涌 先生打电话，我们之前认识，他在我来乐清前就联络过，让我到了联络他。八点半，和师弟师妹们告别，去见傅国涌，同时见到了@于建嵘@马深@赵楚 等专家学者，聊了一天见闻，大约一个小时后，回宾馆。</p>\n<p>【43】感谢@伪知道分子 晚上到火车站为我买了第二天赴上海车票，可惜没有上午车票了，等我赶到上海“榕树下民谣在路上”演出场地时，已经是元旦下午近七点。和@恐怖大王李西闽 吃一碗面，聊聊天。八点半，开始上台主持演出，弟兄们给力，演出一切顺利，一直唱到午夜两点。乐清之行，过程如此。</p>\n<p>【44】总结：我和@窦含章 互相不服气，较劲，组成低端网友围观团赴乐清，指望我们调查出真相，完全不可能。出发前我在微博表示即使一无所获，也不失望，接受任何结果，只保证不说谎。我没有结论，找不到支持谋杀观点的证据，也找不到车祸瞬间目击证人。我心里有倾向，但没证据的话不说。</p>\n<p>完毕。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[9034,16912,11956,9184,9473]}