{"id":175011,"link":"https://chinadigitaltimes.net/chinese/2011/08/刘晓原-谁来保护智障工人：恢复“拐卖人口罪”/","date":"2011-08-27T22:30:36Z","modified":"2011-08-27T22:30:36Z","title":"刘晓原 | 谁来保护智障工人：恢复“拐卖人口罪”呼声重现内地","content":"<p><p>\n                                       <span>谁来保护智障工人：恢复“拐卖人口罪”呼声重现内地</span></p>\n<p><span><span>                                        2011年08月25日   <br />\n来源：凤凰周刊 作者：<span>李光敏</span></span></span></p>\n<p><span><span><span><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_08/25/8673507_0.shtml\">http://news.ifeng.com/mainland/detail_2011_08/25/8673507_0.shtml</a></span></span></span></p>\n<p><span><span>                 <img alt=\"\" src=\"http://res.news.ifeng.com/4c6cc0f1f8804a51/2011/0825/rdn_4e55b9ff9c229.jpg\" title=\"谁来保护智障工人：恢复鈥湽章羧丝谧镡澓羯叵帜诘\" /></span></span></p>\n<p><span><span>图：2010年12月19日，陕西省高陵县榆楚乡调北村，曾用智障男做工的黑砖厂，智障受害者曾遭砖砸烟烫。</span></span></p>\n<p><span>     <br />\n2011年7月，湖南衡东县大浦镇一黑砖厂再次被爆出非法使用智障工人，而四川雷波县更是发生圈养、贩卖智障人制造“盲井”事件。加上去年底的渠县奴工事件、2010年山东平度“黑劳工事件”以及2007年的山西“黑砖窑事件”。大陆贩卖、拘禁智障人士现象有连年加剧之势。</span></p>\n<p><span>   <br />\n这些事件中，除了智障人保障的缺失和打拐办机构削弱之外，还暴露出一个相同的法律漏洞：依照现行刑法和相关司法解释，拐卖青少年（特指十四周岁不满十八周岁的男性）和成年男性，不能按“拐卖人口”追究刑事责任。这一现状源自于1997年刑法修改，拐卖人口罪取消，另立拐卖妇女儿童罪名。</span></p>\n<p><span>     <br />\n但这一法条在眼下已严重与现实脱节。近日，律师刘晓原致信全国人大常委会，建议恢复“拐卖人口罪”。法律界人士亦普遍有相同呼声。</span></p>\n<p><strong><span> <br />\n就近搬用罪名的尴尬</span></strong></p>\n<p><span>   <br />\n2011年7月媒体报道，多年以来，四川省雷波县有村民用吃喝哄骗智障人士后对其进行“圈养”，贩卖给需要劳动力的家庭，或者对他们进行训练，然后带至全国各地打工，伺机推下建筑工地，或在矿井下杀死，以骗取赔偿金。</span></p>\n<p><span>   <br />\n2010年1月，雷波县政府下发文件，要求进一步“清理无序流动人员”，包括各乡（镇）非法收养、容留的无序流动人员，各矿山企业、建筑工地等非法使用的未成年人或限制民事行为人员。至9月行动结束，共清理“无序流动人员”达165名，其中智障人士27人、未成年人23人、女性28人。尽管这些被“清理”出的人员中有妇女、儿童及被买卖的智障人员，但是，当地没有任何容留者遭受法律追究。</span></p>\n<p><span>   <br />\n更早一次“清理”中，雷波县政府就发现，部分智障人士是通过买卖的形式进入雷波的，警方在调查过程中传讯了5名涉案人员，仅以训诫了结。雷波警方的理由是，刑法修改后取消了“拐卖人口罪”，对买卖成年男性的行为无打击处理的法律依据。</span></p>\n<p><span>     <br />\n四川省公安厅刑侦局分管打拐工作的副局长岳文茂在接受《凤凰周刊》记者采访时说，一些涉及智障人士被雇做劳工的事件中，如果没有发现涉嫌非法拘禁、强迫劳动或者故意伤害等行为，刑侦部门介入缺乏法律依据，只能交由治安、民政等部门去处理。雷波县清理“无序人员”的行动，也是以乡镇为主体、民政配合的形式进行。</span></p>\n<p><span>     <br />\n去年底，渠县智障劳工在新疆托克逊县身亡事件爆发。2011年4月30日，托克逊县人民检察院以强迫职工劳动罪、重大责任事故罪，对李兴林、李云华提起公诉。法院审理判决，两人分别获刑有期徒刑四年零六个月和有期徒刑两年缓期三年执行。有网友发帖表示判决太轻，认为这是对残障人士及其家属的二度伤害。</span></p>\n<p><span>     <br />\n让很多人更难以接受的是，作为智障人士受虐事件的“源头”，残疾人自强队负责人曾令全被公安机关刑事拘留的理由竟然是涉嫌非法经营。当地法律界人士表示，由于没有拐卖人口罪，只能就近搬用非法经营来对曾令全案进行审理。曾令全至今未获判决。</span></p>\n<p><strong><span>   <br />\n删罪后果始料未及</span></strong></p>\n<p><span>   <br />\n在1979年刑法中，就有“拐卖人口罪”这一罪名，该法第141条规定，拐卖人口，处五年以下有期徒；情节严重的，处五年以上有期徒刑。</span></p>\n<p><span>     <br />\n1984年，<br />\n最高人民法院、最高人民检察院、公安部联合发文，对“怎样认定拐卖人口罪”做出解释，是指以营利为目的，用欺骗、利诱、胁迫等手段主要拐卖妇女、儿童的犯罪行为。在其后对什么是“情节严重”和“情节特别严重”的行为的解释中，亦强调对“妇女、儿童、婴儿、幼儿”的侵害行为。这是因为，改革开放后，随着人口流动，加上社会管理经验缺乏，出现了大量妇女、儿童被拐卖为人妻、为人子的现象。</span></p>\n<p><span>    1991年，<br />\n为加重打击拐卖妇女、儿童的犯罪行为，全国人大常委会又发布了《关于严惩拐卖、绑架妇女、儿童的犯罪分子的决定》，增加了“拐卖妇女、儿童罪”、“绑架妇女、儿童罪”、“收买被拐卖、绑架的妇女儿童罪”、“聚众阻碍解救被收买的妇女、儿童罪”和“阻碍解决被拐卖、绑架的妇女、儿童罪”5个罪名。</span></p>\n<p><span>   <br />\n有法律人士认为，增设这些罪名也许满足了当时实践中打击犯罪的一时急需，可如此一来，就形成了“拐卖人口罪”和“拐卖妇女儿童罪”并行的局面。“拐卖人口罪”本来能将拐卖妇女、儿童的行为包含在内，势必造成刑法条文的无谓重叠、刑事立法资源的浪费；1984年对“拐卖人口罪“的解释本来已经将“拐卖人口罪”解释为“主要拐卖妇女、儿童的行为”，再增设“拐卖妇女、儿童罪”无疑会造成司法实践中罪名适用的冲突与混乱。</span></p>\n<p><span>   <br />\n1997年刑法修改，结束了两罪并存的局面，删除了原先的“拐卖人口罪”而保留了1991年决定所提及的“拐卖妇女、儿童罪”，“收买被拐卖的妇女、儿童罪”等罪名。中国人民大学法学院教授刘明祥认为，当时刑法做出的这一修改，一方面是因为强调保护妇女、儿童，另一方面，当时现实生活中拐卖成年男子的现象很少发生。“但现在看来，不光是拐卖智障人，拐卖正常的成年男子的现象也时有发生。对这类案件，怎么处理，就成为法律上的一个问题。”</span></p>\n<p><span>   <br />\n在2007年的山西黑砖窑事件中，黑中介、包工头、黑砖窑窑主甚至执法监管人员形成了一个人口买卖、罪行庇护的链条。但在已经审结的案件中，不见黑中介人员和收受利益的监管机构人员的身影，对他们的参与拐卖人口行为法无明文。主要涉案犯罪分子所获罪名为非法拘禁罪、故意伤害罪、强迫职工劳动罪。“但他们拐卖人口的行为却始终没有得到法律的追究。”律师张志伟说。</span></p>\n<p><span>   <br />\n现行刑法规定，拐卖妇女、儿童的，最高可处死刑并没收财产。相比以往的拐卖人口罪，加重了打击的刑罚力度，体现了着重保护妇女儿童的精神。但对少年、成年男子特别是智障人的保护，却留下了缺失，部分促成了今天拐卖、强迫役使智障人泛滥的现状。</span></p>\n<p><strong><span>   <br />\n修法恢复罪名的呼声</span></strong></p>\n<p><span>   <br />\n2010年底，新疆托克逊县的智障工人受虐事件曝光后，律师刘晓原给全国人大常委会去信，建议恢复“拐卖人口罪”。“‘包身工’事件，暴露了拐卖青少年和成年男性问题的严重性。由于地方劳动监察部门监管不力，而法律又不能惩罚这类拐卖行为。这样下去，拐卖青少年和成年男性做‘包身工’的问题，很可能会越来越严重。”<br />\n刘晓原说。</span></p>\n<p><span>   <br />\n他认为，以青少年和成年男性被拐卖可能性较小就不用刑法来保护，这样的立法有失偏颇且带有歧视性。特别是将智障残疾男性排除在刑法保护之外，更是立法上的一大漏洞。</span></p>\n<p><span>   <br />\n曾多年从事打拐工作的原公安部打拐办副处长祝燕涛也认为，有必要恢复“拐卖人口罪”，与国际接轨。据了解，在禁止和处罚贩运人口的刑事立法上，世界上许多国家和地区的刑法除了要特殊保护妇女或儿童而作出特别规定之外，对相关罪状的表达均采用没有性别区分的“人”、“人口”。</span></p>\n<p><span>   <br />\n2009年12月，中国加入了《联合国打击跨国有组织犯罪公约关于预防、禁止和惩治贩运人口特别是妇女和儿童行为的补充议定书》。该《补充议定书》要求缔约国采取必要的立法和其他措施，将人口贩运活动规定为刑事犯罪。“中国现行刑法中的第240条规定，并不完全符合联合国《补充议定书》的要求。”刘晓原说。</span></p>\n<p><span>   <br />\n张志伟更指出，在该《补充议定书》中，明确规定“人口贩运”的对象并未局限于妇女和儿童，也包含了成年男子；其“人口贩运”的目的系“剥削”而非“出卖”。因此，他建议根据《议定书》的精神，尽快修改刑法相关规定，并设立以剥削为目的贩运人口罪。</span></p>\n<p><span>   <br />\n人民大学法学院教授韩玉胜在接受媒体采访时称，简单说恢复拐卖人口罪，恐怕不能解决问题。因为现行刑法本身有拐卖妇女、儿童罪，而且是重罪。单独恢复拐卖人口罪，这里的“人口”必然包括妇女、儿童，刑法将自相矛盾。原来的拐卖人口罪的刑罚仅仅是两个量刑幅度，也不符合目前的要求，需要修改优化。</span></p>\n<p><span>   <br />\n多名受访人士均建议，可以考虑在恢复拐卖人口罪的同时，将拐卖妇女、儿童及残障人士的犯罪行为此罪的加重情节，并区分量刑幅度。</span></p>\n<p><span>   <br />\n韩玉胜称，从1997年刑法修改当时的立法条件看，很难预计今日会出现大量拐卖成年男子特别是拐卖残疾、智障男子的行为，这是立法上的一个疏漏。“从这个意义上讲，恢复和修订拐卖人口罪，是对社会变化的一种适应。”</span></p>\n<p><span> <span>附博文链接：</span></span><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_49daf0ea01017f7z.html\"><span>就智障人被卖做“包身工”事件，致信人大建议恢复“拐卖人口罪”</span></a></p>\n<p> <a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_49daf0ea01017f7p.html\"><span>建议《刑法》恢复“拐卖人口罪”，打击拐卖成年男子做“包身工”行为</span></a></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[12155,19420,17615]}