{"id":175175,"link":"https://chinadigitaltimes.net/chinese/2011/08/加藤嘉一-我该怎么办？/","date":"2011-08-28T19:00:19Z","modified":"2011-08-28T19:00:19Z","title":"加藤嘉一 | 我该怎么办？","content":"<div>\n<p>这两天，中国和日本之间由来已久的问题——历史和领土——又一次引起轩然大波，虽然舆论的冲击没有2005年和2010年两次带来反日游行时那么严重，我也习惯了，却对我个人工作和生活的精神冲击不小，说实话，我感到有些迷惘，不知如何写这一篇专栏文章。</p>\n<p>我想，与其像以往一样追求时效，分析黑龙江方正县建立的日本“开拓团”民亡者名录牌被拆迁事件，或者分析日本海上保安厅对两名中国渔船船长扣押和释放的过程，我还不如通过这些年对中国事务的观察和对日中关系的参与，表达一下此刻我的内心感受，让浮躁的心静下来，回应本专栏的名称“第三眼”，这其实等于回答了今天的中国和未来的我。</p>\n<p><b>一</b></p>\n<p>经常有担心我人身安全的中国长辈们问我说，“你怎么看网络上对你的骂声？”</p>\n<p>我的回答是：一点儿也不在乎，从未放在心里。</p>\n<p>网友有骂我的权利，媒体有说我的权利。我很尊重，从不反驳。我每天收到300封以上的读者邮件，90%以上都是骂我的，具体的内容我不想提及，因为那些言辞不适合FT这个平台，当然也有理性探讨的邮件。无论如何，我很珍惜中国读者对我的反馈意见。他们的回应给我提供了全面、深入了解中国人民心态机制的机遇。</p>\n<p>阿里巴巴CEO马云曾说过，“日本人是世界上最挑剔的民族”。应该说，我也继承了日本民族的特征，平时在中国走路、坐地铁、逛书店，没有一天是找不到中国社会的问题和矛盾的。据我了解，在中国人眼里，“外国人”和“日本人”不等同，日本人对中国人意味着特殊，毕竟中日之间曾发生过不幸的历史。所以，我这个日本人时时刻刻挑中国社会、中国人的毛病，许多人带着愤怒和不满做出情绪化的反应，这很正常。</p>\n<p>前一段时间，有一位中国高层领导人亲自安慰我说，“加藤先生，您辛苦了，大家都把情绪向您释放，受苦了吧。”</p>\n<p>我忍不住流了眼泪。这句话让我感到安慰。</p>\n<p>请大家相信，我挑毛病也好，指出问题也好，都是来自善意的批评。我坚信，当今中国正在改革开放过程中，走出去，引进来，朝着建设公民社会的方向迈进，这样的社会需要来自第三者的声音，中国人有必要了解外界如何看待你们。用中文评论中国事务的外国媒体和外国人较为罕见，FT也好，加藤嘉一也好，就更有必要具有一种使命感。</p>\n<p>作为目前居住在北京的日本人，我有责任从“第三眼”的视角提出中国人感兴趣却往往想不到的问题，我深信，这有利于中国人开阔眼界，扩大视野。我的有些提法或意见可能会伤害到中国人的自尊心，但这恰恰是中国人自己的问题，是考验中国人有没有能够接受外来批评或不同意见的大国心态的问题。当然，尊重中国人民的阅读习惯和接受容量，也应该成为我的坚持和努力。</p>\n<p>最近，不少中国长辈劝告我说，“加藤，你最近太高调了，说话要慎重，低调一点。”</p>\n<p>谢谢长辈，虚心接受，我会尽量改正我的不妥的做法。其实，我从未想过自己要低调还是要高调，也从未为了赢得第三者的赞许而做什么。本着对时代与环境的判断，我现在所做的一切，其目的不过是为了更全面、深入、直接地了解中国。如果只是在外面旁观、研究，我能了解中国的真面目吗？只有主动把自己与它有机互动起来，我才能得到第一手材料，仅此而已。我客观上取得一点话语权不意味着我有多么了不起，而意味着中国需要中外互动的大局面。</p>\n<p>至于将来如何利用我在这段时间所积累的经历和资源，记忆和知识，我只能抱着社会责任感，最终为我祖国的长远发展而合理应用。日本的繁荣需要中国的发展，日本的和平需要中国的开放，日本的复兴需要中国的民主。我就把自己放在这一伟大的进程和互动上面，作为一名合法的日本公民，始终思考为祖国的现在和未来能做点什么属于理所当然。</p>\n<p>二</p>\n<p>日本人看待中国的心情是矛盾的。日本人不仅对中国，对美国的心情也充满矛盾。美国曾在人类历史上首次使用原子弹轰炸了日本，日本人凭什么不恨美国人？战后我国政治家以日美同盟作为对外政策基轴后，我国外务省官员始终强有力地主张：“日美同盟是我国外交的根本”。问题是，作为一个民主国家，日本外务省对日美同盟的重视有没有得到选民们的认同？实际上，这一政策饱受争议。1960年“安保斗争”时东京大学等左派学生围堵国会，与警察发生暴力冲突，反对当年政府延期并加强日美同盟的内涵和力度。至今，包括我本人，日本人对美国的态度和心情也相当复杂，不能盲目认为，美国绝对是可靠的，假如日本将来被战争卷进去，美国就一定能保护我们。</p>\n<p>然而，毕竟度过冷战的中年以上的日本人，以及由他们主导的日本社会，比较普遍地认同“日本应该在由西方主导的自由、民主的资本主义制度下谋生”。相比之下，对冷战时期属于社会主义阵营的中国，日本人是有一种抵触或质疑的心态的。许多日本人认为，其价值观和意识形态与自己不相容的国家公民，难以相处，应该保持一定的距离，否则容易被感染。</p>\n<p> </p>\n<p>至今为止，不少日本人认为，中国是“一党独裁”、“共产主义”、“输出革命”、缺乏言论自由、民主及依法治国、不讲究卫生和礼仪的另类社会。对中国的真实情况略有了解的我，对日本人的这一认知感到遗憾，不过，我不得不承认，这一认知才是当今世界对中国的基本认知，在“认知中国”这个课题上，日本绝不是另类，美国如此，英国亦如此。</p>\n<p>在上述认知支配日本国内舆论的环境下，日本一旦在对华关系上发生类似“毒饺子”等突发事件，日本国民就动不动就会联想到体制、意识形态等因素，并盲目扩大和强化“我和你是不一样”的印象。当然，今天几乎所有日本人都知道中国对日本的重要性，无论是从政治、经济、社会、文化方面而言，还是从军事上来看。我从日本电视台、报纸、出版社、政府等各领域人士对我给予格外重视和关注上，就能够看出这一点。</p>\n<p>三</p>\n<p>日本和中国之间的矛盾与历史渊源有关，更与现实的结构性矛盾有关，与民族心态有关，更与政治体制的不同有关，种种因素错综复杂，搅在一起，困扰着两国政府和国民。在来年日本与中国迎来邦交40周年的此刻，两国的相互往来是史无前例地频繁，体现在人文、社会、环保、经贸、青少年等方方面面，这一相互依存让我对日中交流的未来感到信心。</p>\n<p>但同时，由于中国和日本的国家实力也是史无前例地靠近，这使得两国之间的矛盾更容易激化、升级。历史上，从来没有强大的中国和强大的日本同时存在过。所以，“我们”不知道如何认知对方，如何与对方打交道。两国政府和国民对对方都兼备着“自信”和“自卑”的两种极端心态。两国在尊重社会力量的前提下，携手培养“东亚精神”，“我们”还要走多远呢？</p>\n<p>日本人原来自以为是，认为日本的政治实力和经济实力远远大于中国，但近30年来，中国快速崛起，自己则陷入“失去的20年”，对于生龙活虎的中国社会和人民感到羡慕和焦虑；中国人在国家崛起的过程中越来越自信，却知道本国社会的成熟度、现代化程度以及生活水准等还远远不如日本。在此复杂的情绪互动下，狭隘、排他、攻击性的民族主义容易掀起，并在两国之间的互动中蔓延下去。</p>\n<p>我预测，两国国民对如何认知对方和自己的问题上感到困惑和纠结、从而需要“战略耐心”的局面还要持续至少10年。然而，这是必要成本，必然现象，不需回避。对于日本人来说，如何认知中国实际上等于解决了自我认同和国家定位；对于中国人来说，如何认知日本实际上也等于解决了自我认同和国家定位。两国应该互相学习，了解对方是一种态度，了解自己是一种责任，相互理解是一种境界，相互信任是一种正义，相互学习是一种高度，相互交流则是生产力。</p>\n<p>中国在内政上面临众多的问题和极深的矛盾：贫富差距、教育体制、医疗改革、社会保障、三农问题、价值观缺失、法治建设、腐败蔓延、言论改革、政体改革、产业升级等等，对此，中国领导人很清楚，商人很清楚，知识分子很清楚，大学生很清楚，农民工也很清楚。但认识到问题是什么，其实就解决了问题的一半，其次才是站在公正的立场，逐步地丰富解决问题的途径和舞台。</p>\n<p>如果我能够参与这一伟大的进程，是一件很幸福的事情，这也是至今我奋斗的重要动机。</p>\n<p>中国朋友可以歧视我这个日本人，可以不公平对待我这个日本人，但中国读者也好，网友也好，都很清楚，在中国国内政治体制上无法突破，即新闻专业主义无法做到 “以监督本国权力为主，批评外国势力为辅”的话语困境下，大众舆论把精力和时间集中投放在批评、痛骂外国政府、媒体、公民，对中国的进步不利。</p>\n<p>对我来说，做好我该做的事情，其他都不重要。</p>\n<p>2011年8月9日 写于北京</p>\n<p>（注：作者刚刚在台湾出版了一本书《爱国贼》；本文仅代表作者本人观点；作者邮箱：<a rel=\"nofollow\" href=\"mailto:kyoshikazu@gmail.com\">kyoshikazu@gmail.com</a>）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":791,"categories":[9203],"tags":[13099,9400,13946,8634,9553]}