{"id":175155,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-人民日报：农家子弟读书还能改/","date":"2011-08-28T16:00:23Z","modified":"2017-09-25T21:55:19Z","title":"中国选举与治理 | 人民日报：农家子弟读书还能改变命运吗？","content":"<div>\n<p>    越来越多农村寒门子弟放弃高考。2009年，全国84万应届毕业生退出高考，导致1977年恢复高考以来考生总量首次出现下降。2010年946万高考考生中，弃考人数接近100万，除了21.1%的考生选择出国，另外相当一部分是来自农村的考生，他们多数选择读职校学技术或者直接打工。资源不均衡，竞争不公平，农村寒门子弟，向上攀爬改变命运真不容易。</p>\n<p>　　■资源不均衡，竞争不公平，农村寒门子弟，向上攀爬改变命运真不容易</p>\n<p>　　<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201108/20110828073734477.jpg\" />“花了五六万元，上了四年学，到头来找工作还要拼爹。” 黄艳宁的话，透着浓浓的辛酸与无奈。</p>\n<p>　　黄柯柯是北京大学中文系2008级本科生。这个暑假，她没有回家，而是选择留在北京准备考研。作为寒门子弟，读研将来找份好工作是她眼下最好的发展选择。</p>\n<p>　　这个瘦小文静的姑娘出生在陕西省西安市临潼区西柳村一个贫困农户家里。家里的5亩地，除了提供口粮，每年只能带来两千来元的纯收入，为了维持生计，老父亲不得不到城里的工地打工。（图片说明：日前，湖南省涟源市石马山镇高三毕业生颜韶华边放牛边看书。颜韶华今年被北京市某高校录取，高考结束后她抓紧时间帮助父母干农活。）</p>\n<p>　　作为西柳村有史以来第一个北大学子，黄柯柯无疑是有出息的，在她考进北大的那年夏天，父母不惜“重金”，在村里摆了数十桌酒席，足足热闹了一天。</p>\n<p>　　和村里的其他孩子一样，黄柯柯在西柳村读小学，接着去镇上念初中。学习刻苦、成绩优异的她，中考分数达到了西安市几所著名高中的录取分数线，然而，高昂的择校费注定她与那些“超级中学”无缘。</p>\n<p>　　一个偶然的机遇，西安市一所普通省级重点中学西光中学的招生老师找到了她，让她免学费和择校费入读。即便进入西光中学，2007年的高考，她只考了个二本。上天再一次眷顾了她：西光中学的老师又找到了她，让她免费复读一年。终于在2008年，黄柯柯“裸分”考上北大。</p>\n<p>　　黄柯柯是幸运的，有惊无险地考上北大，前途也因此值得期待，而她的姐姐和弟弟就没那么幸运了。</p>\n<p>　　黄柯柯的姐姐黄艳宁，勤奋苦学，2004年考入宝鸡文理学院应用数学专业。毕业那年，在投了一堆简历之后，垂头丧气的她只能暂时回家待业。没有工作的她，只好嫁人，结了婚再慢慢找工作。</p>\n<p>　　结婚3年，工作依旧没有着落。除了有时做一些普通中小学的临时工，黄艳宁几乎成了全职主妇。经过无数次失败后，今年7月，黄艳宁终于成了一所高中的数学老师。“越小的地方越是有一层牢牢的关系网，像我们这样没什么背景的，能找到这份工作，已经是万幸了。” 最让她过意不去的是，年老的父亲还为自己的工作操了不少心。“花了五六万元，上了四年学，到头来找工作还要拼爹。” 黄艳宁的话，透着浓浓的辛酸与无奈。</p>\n<p>　　黄磊，黄家唯一的男孩子，是这个农村家庭未来的顶梁柱。高二那年由于和老师闹矛盾，少年意气的他主动退学。黄柯柯多次向父亲建议，劝说弟弟回校重拾学业，参加高考，但最终没能如愿。“经过姐姐的事，爸爸对大学生的出路失望透顶了，他觉得即便弟弟读一个二本学校，毕业也还是找不到工作，还不如让他早点挣钱。”</p>\n<p>　　退学后，黄磊进入了西安市一所技校，学习驾驶起重机、挖掘机。但当学成工作，整天对着尘土飘扬的工地，他开始嫌弃这份工作。后经同学介绍，他进入西安一家缝纫机厂打工，每天工作12个小时，月工资1200元。</p>\n<p>　　繁重的工作，微薄的工资，残酷的现实让这个曾经叛逆的少年开始后悔自己当初退学的决定，但是日渐老迈的父母已无法挑起供他上学的重担。黄磊再次出现在尘土扑面的工地上，跟他的父亲并肩站在一起，在起重机的“隆隆”声中度过本该灿烂的青春岁月。</p>\n<p>　　黄柯柯的求学历程，崎岖而幸运；黄艳宁的求职历程，辛酸而曲折；黄磊放弃高考学技术挣钱，现实与理想相差太远。黄家三姐弟，三种不同的人生路，是我国农村寒门子弟向上攀爬以期改变命运的剪影。面对资源不均衡，竞争不公平，他们的向上之路走得真不容易。</p>\n<p>　　■读书改变命运，正受到现实的挑战，许多农村子弟放弃高考，而其他的向上通道也越来越窄</p>\n<p>　　“好不容易跳出去了，怎么又回来了？读书还有用吗？”不少村民发出这样的疑问。</p>\n<p>　　读书改变命运，曾经是农村寒门子弟坚守的信条，如今，这一信条正受到很大的挑战与质疑。</p>\n<p>　　“村里的大学生越来越多，学费越来越贵，但毕业后找不到工作的也越来越多。”这是农民们普遍的感受。高学费让不少贫困家庭陷入了“债务危机”，为培养一个大学生，国家级贫困县——甘肃省会宁县贫困家庭普遍负债在5万元左右，相当于10年以上的家庭纯收入。在甘肃省，近几年返贫人口中，一半左右因教育支出过大返贫。会宁县很多百姓认为“除了读书没有别的出路”，但就业难也让他们心生疑惑。“好不容易跳出去了，怎么又回来了？读书还有用吗？”看到村里在家待业的大学生，不少村民发出这样的疑问。</p>\n<p>　　教育“高投入、低产出”，读书改变命运这条路越来越窄，也越来越崎岖。现实情况是，大多数农村寒门子弟，只有考入一线名校，这条路才会相对平坦。而教育资源不均衡，名目繁多的加分，高考内容的能力化导向等，都让农村寒门学子输在教育之路的起跑线上，考上一线名校自然也越来越难。“如果不是西光中学对我关爱有加，我根本不可能考上北大。”黄柯柯坦言。</p>\n<p>　　根据刚刚公布的“我国高等教育公平问题的研究”课题组调研结果，我国重点大学里的农村学生比例自上世纪90年代开始不断下滑，北大农村学生所占比例从三成落至一成。</p>\n<p>　　越来越多农村寒门子弟放弃高考。2009年，全国84万应届毕业生退出高考，导致1977年恢复高考以来考生总量首次出现下降。2010年946万高考考生中，弃考人数接近100万，除了21.1%的考生选择出国，另外相当一部分是来自农村的考生，他们多数选择读职校学技术或者直接打工。</p>\n<p>　　“学费这么贵，找工作这么难，对于我这样不太会读书的农村穷孩子来说，还不如早点去工作。4年时间可以积累多少工作经验啊！”湖北省大悟县的王强放弃了高考，先后在孝感市、武汉市、上海和北京当了7年理发师，一个月收入两三千元，在北京东五环外过着“蚁族”生活。像王强和黄磊这样的农村寒门子弟，由于没有接受很好的教育，所从事的大多都是传统意义上“并不体面”的工作，多数过得并不如意。</p>\n<p>　　“一等人爱国孝顺，两件事耕田读书”。多年来，对于期望跳出农门改变命运的农村寒门子弟来说，除了高考，当兵也是一条重要出路。江西省玉山县的杨清林就选择了这条路。可是2年义务兵当完，他不得不复员重新择业，“龙门”没跃成，反而又回到了当兵前的起点。</p>\n<p>　　出路本来就不多，又没有一条是平川坦途。2008年中国社会科学院的一篇调查报告显示，当前农村人改变现状越来越困难，农村穷孩子“跃龙门”的机会越来越少。</p>\n<p>　　“放弃了高考，但我没放弃人生。想在城市立足太难了。攒钱，然后回老家开一家理发馆，积累资金，再做点生意什么的，干点大事。” 这是王强的计划，尽管现在过得并不如意，可贵的是，他心里还有梦想。</p>\n<p>　　■尽快改变以城市和权力为轴心分配资源的现状，促进人人平等获得发展机会</p>\n<p>　　“拥有知识，不一定能出人头地，但没有知识肯定不行。”刘能教授认为，应着眼长远看教育的效益。</p>\n<p>　　学费贵、就业难，“读书无用论”又开始在不少农村抬头。</p>\n<p>　　近年来，我国不断健全学生资助政策体系，不让一个学生因家庭经济困难而失学，华中师范大学减贫与乡村治理研究中心主任陆汉文认为，缓解就业难才是破除“读书无用论”的关键所在。</p>\n<p>　　“我国现有教育体系对社会应用型人才的需求没有做出灵敏的反应，这在较大程度上导致了寒门子弟就业难情况的出现。”对外经济贸易大学青年发展研究中心主任廉思建议，国家应重视应用型教育的发展，赋予高校更大自主权，使其能够根据劳动力市场需求和变化，及时调整专业安排和制定招生计划。</p>\n<p>　　缓解就业难的另一个重要方面，就是创造更多就业机会。中小企业和第三产业是吸纳就业的主渠道，在缓解农村寒门子弟就业难方面大有潜力可挖。廉思建议国家加大对他们金融支持等方面的扶持，提供更多公平竞争的机会。</p>\n<p>　　“寒门子弟也要逐步改变工作分三六九等的传统择业观念，树立行行出状元的就业观。”陆汉文说。北京大学社会学系刘能教授建议农村寒门子弟尽早做好职业规划，多选择像地铁技术人员等成长性专业岗位。</p>\n<p>　　针对农村“弃考族”越来越多的现象，廉思劝诫农村寒门子弟必须加强学习，“接受教育，拥有知识，不一定能出人头地，但无论走哪一条向上流动之路，没有知识肯定不行。”刘能认为，应着眼长远看教育的效益。</p>\n<p>　　读书改变命运越来越难，其他向上通道越来越窄，寒门真的再难出贵子了吗？</p>\n<p>　　“当前，接受高等教育是弱势阶层向上流动的最主要渠道，在较大程度上维系着社会公平。教育体系中任何不公平现象的出现，都会给民众带来强烈的被剥夺感。”廉思说。</p>\n<p>　　陆汉文建议尽快改变教育资源城乡不均衡发展，不同院校不均衡发展的现状，让每个孩子、每所学校都能平等竞争。“只有这样，‘出身越底层，上的学校越差’这一趋势才能缓解，农村寒门子弟读书改变命运的通道才会更通畅。”</p>\n<p>　　“只有向上流动渠道畅通，阶层板结才能有效避免。”廉思认为，必须站在经济社会发展全局通盘考虑，统筹规划，“而胡锦涛总书记倡导的包容性增长理念和温家宝总理强调的‘我们所做的一切，都是要让人民生活得更加幸福、更有尊严’这种视角，理应成为解决此问题的立足点。”</p>\n<p>　　陆汉文认为，必须尽快改变以城市和权力为轴心分配资源的现状，通过逐步打破城乡二元结构，加快户籍制度改革等，最终促进人人平等获得发展机会。“只有这样，向上流通渠道才能畅通，寒门才能出更多的贵子。”</p>\n<p><strong>张毅：老问题与新任务</strong>（人民日报，2011年8月28日）</p>\n<p>　　无论从经济、政治、社会的意义上讲，农民的地位都发生了划时代的变化。然而，实际工作和现实社会中，一遇到具体矛盾，往往容易忽视农民群体的权益</p>\n<p>　　日前，几位从事农村报道的记者，老中青三代聚在了一起。话题落到“三农”上，大家谈兴甚浓。老同志们异口同声地说，统筹城乡、强农惠农，能有今天这个认识，能有今天这样的力度，来之不易。</p>\n<p>　　抚今追昔，“过来人”的感受是，农村发展总是在“矛盾——改革——争论”中前进的。上世纪60年代，当时主要矛盾是温饱问题，可是“以粮为纲，全部砍光”，对农民生产经营限制很死。直到70年代末期，一篇写榆林划给农民荒地植树种草的小消息，就引起激烈争论。应当说，当时抓粮食生产的行政力度是相当大的，可很长一段时期，就是解决不了吃饭问题。</p>\n<p>　　后来，农村改革在争论中突破。再后来，农副产品市场究竟放开好，还是不好？争论也很大。当时，鸡蛋从生下来到百姓菜篮子里，要转一两个月。因此，副食品商店都有一个照鸡蛋的小装置，对着光瞧好了，没散黄再往回买。后来水产品市场放开了，鸡蛋也放开了。电视台记者拿着还带着体温的鸡蛋对观众说，这个鸡蛋两个小时后就能进入市场，走上百姓餐桌。这条新闻引起了总理的关注和肯定。</p>\n<p>　　实践反复证明，国家命运和“三农”命运紧密相连。而“三农”发展的核心问题是农民问题，农民问题的关键，是保护农民的物质利益、尊重农民的民主权利。</p>\n<p>　　改革开放以来，尤其是党的十六大以来，党和政府千方百计调动农民积极性，千方百计缩小城乡差距。新时期已连续出台8个1号文件，支农惠农力度逐渐加大，政策体系不断健全。可以说，无论从经济、政治、社会的意义上讲，农民的地位都发生了划时代的变化。</p>\n<p>　　然而，现在的问题是，在统筹城乡、反哺“三农”的大方向上没有争论，但实际工作中，一遇到具体矛盾，往往容易忽视农民群体的权益；各方面说的基本一致，可做的却步调不一。近来两个现象最为突出：</p>\n<p>　　一是侵占耕地问题。如今，土地是最值钱、最让人兴奋的东西。农民最大的财产就是土地。可是，如果有人盯上了哪块地，经验证明，家庭经营的主体——农民经常说了不算，土地所有者——村集体也经常说了不算。相当多的时候，甚至国家说的“18亿亩红线”也不算。而且这已见怪不怪。</p>\n<p>　　另一个是农产品价格问题。一出现波动，总是城里的声音大，农民的声音弱。几十年来，各方面价格都涨成这样了，城市工资也涨了这么多，农产品涨点价也是合理的。如果搞农业划算，为什么农村人还在往城里跑？多数人种地，少数人消费，这种格局不根本改变，农产品价格波动是难免的，这已不是什么“怪圈”。</p>\n<p>　　这些现象的根源在于，城乡二元的思维定势仍然没有根本改变。因此，宏观改革仍需推进，农村改革仍要深化。必须从政策上、制度上、执政理念上彻底清除挡在城乡之间的那道城墙。这是“三农”发展新阶段的新任务，其实也是个老问题。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":358,"categories":[1],"tags":[19875,32772]}