{"id":175162,"link":"https://chinadigitaltimes.net/chinese/2011/08/周孝正：社会诚信缺失首责在政府/","date":"2011-08-28T16:30:12Z","modified":"2011-08-29T07:56:48Z","title":"周孝正：社会诚信缺失首责在政府","content":"<div>\n<p><strong>当前中国社会诚信缺失的主要原因，还是政务诚信出了问题</strong></p>\n<p>一个名叫郭美美的20岁女孩微博炫富，将中国最重要公益机构之一的中国红十字会推向舆论漩涡的中心，使其面临前所未有的信任危机。近年来，三鹿“毒奶粉”事件、“瘦肉精”事件、“染色馒头”事件、唐骏学历“造假门”各个领域诚信危机现象愈演愈烈，已演化为当前中国迫切需要解决的社会问题。</p>\n<p>由此引出的社会诚信缺失问题，引发了高层强烈关注。在“染色馒头”事件发生两天后，温家宝总理即对此发表看法，称这些恶性食品安全事件足以表明，“诚信的缺失、道德的滑坡已经到了何等严重的地步”。</p>\n<p>那么，当前中国诚信危机的根源是什么？主要有哪些危害？如何化解这场危机？日前，中国人民大学法律社会学研究所所长周孝正教授接受《瞭望》新闻周刊采访时，对当前中国社会诚信状况进行了深度剖析。</p>\n<p><strong> 关键是政府诚信</strong></p>\n<p>《瞭望》：有人说，中国正处于一个道德滑坡、诚信大面积缺失的时代，你觉得对吗？</p>\n<p>周孝正：目前中国的诚信问题，从三个层面来讲，即国家主权信用、一般企业信用、自然人信用，或是说政务诚信、商务诚信、个人诚信，都不同程度地出了大问题。</p>\n<p>诚信是作为一种社会关系存在的，与制度因素和社会变迁的影响密切相关。随着近年社会结构的变化，中国社会诚信状况不但越来越差，有些方面甚至极其糟糕，已经成为一个显著的社会问题。</p>\n<p>就以政务诚信为例，比如通货膨胀，已涨到5.5%，而一年期整存整取最新利率是3.25%，所以叫负利率。其中，食品涨11%，低收入群体受到较大冲击。如果这种负利率状态继续扩大，就有可能较大地损害国家主权信用。</p>\n<p>《瞭望》：社会诚信包括政务诚信、商务诚信、个人诚信三方面，其中哪个起到主导作用？</p>\n<p>周孝正：在政务诚信、商务诚信、个人诚信中，关键还是政务诚信，或者说国家主权信用起到主导作用。这是因为政府既是社会信用制度的制定者、执行者和维护者，又是公共信用的示范者，由此决定了政务诚信在社会信用体系中处于核心地位。如果政府不讲诚信，企业诚信就难以做到，个人诚信就更无从谈起。</p>\n<p>加强政务诚信建设，是诚信建设的基础工程和先导工程。具体而言，又体现在公务员身上，公务员作为政府行为的决策者和体现者，讲诚信不仅是其个人的道德要求，更是对公众利益的一种承诺，是必须履行的义务。</p>\n<p>《瞭望》：请你分析一下当前诚信缺失的主要原因是什么？</p>\n<p>周孝正：我认为主要原因还是政务诚信出了大问题。政务诚信作为诚信体系建设的三个重要组成部分之一，直接关系到党和政府的形象。“民无信不立”，诚实守信，才能政令畅通，才能确保国民经济和社会发展战略的顺利实施。</p>\n<p>目前，有些地方政府诚信缺失现象严重，对社会风气起到不好的示范作用。比如，一些地方政府和部门诚信意识淡薄，政策缺乏连续性和稳定性等，招商引资的时候承诺得很好，又是开发项目奖励，又是政策性奖励，但这些承诺经常不能如约兑现，或根本不兑现。</p>\n<p>当前，各级政府如何更好地守规则，然后按照规则去执法很重要。中国政府是从计划经济转型过来的，政府对市场的介入很大，政府的角色还没有完全转变。可是，在每个地方政府尽力追求经济发展的同时，又没有很好的公共政策可以让地方政府将得到的利益真正普泽社会。</p>\n<p><strong>加大社会成本</strong></p>\n<p>《瞭望》：社会诚信缺失带来的主要危害是什么？</p>\n<p>周孝正：诚信是市场经济制度的根基之一，诚信缺失加大了社会运转成本，严重影响国家的政治、经济和文化建设，阻碍社会文明的进步和发展，造成国家形象的缺损和公信力的下降。甚至造成道德的缺失和沦丧，搅乱人们判断是非的标准，影响良好人际关系的建立，严重污染社会环境，进而迫使一些诚实守信者改变初衷、失贞、丢节，乃至同流合污，等等。</p>\n<p>《瞭望》：近年来，企业失信相当普遍，而造成的损失往往是国家埋单，企业负责人很少担责，你如何看待这样的事情？</p>\n<p>周孝正：主要是制度安排出了问题。</p>\n<p>以央企海外投资为例：近年来，央企海外投资渐成风潮，因为风险控制不到位，或者是责任心的缺位，一些项目产生了亏损。这些投资很多是几十个亿，甚至上百个亿。在过去，亏损几乎都是由国家埋单，由于缺少刚性的问责制度，央企领导人很少为此承担责任，往往不了了之，或者是一走了之。由此互为因果、循环往复，风控制度往往形同虚设。</p>\n<p>《瞭望》：近年来中国学校、家庭对孩子个人诚信的教育有什么失误？</p>\n<p>周孝正：教育诚信在塑造诚信中具有奠基石的作用，因为教育是培养亿万青少年的巨大社会基础工程。当今学校的诚信教育，不但大多泛泛而谈流于形式，缺乏实质内容，而且学校本身诚信缺失的问题就由来已久。比如，高考移民事件、教育官员腐败、违规收费、顶考事件、考试作弊、择校过程中的金钱交易</p>\n<p>在教育过程中，有不少诚信丧失的表现，其根本原因就是有些人脑海里多了功利主义的自私自利。比如，屡禁不止的补课行为，某些中小学校长吃校服回扣行为，一些学校不顾义务教育法的规定赶走成绩落后学生的行为，教师拿教辅回扣行为</p>\n<p>如果教育者的身上丧失了诚信做人做事的基本道德内涵，丧失了用制度维护现代社会平等、公正的基本理念，将给教育本身带来巨大伤害。</p>\n<p><strong>寻找诚信遗产</strong></p>\n<p>《瞭望》：其实，中国自古不缺诚信，在这个问题上留下了丰富的道德遗产。</p>\n<p>周孝正：孔子曾说“民无信不立”，一个民族不讲“诚信”是站不住脚的。</p>\n<p>在《论语·颜回》中就有一段说明孔子对“信”特别重视的话：子贡向孔子请教如何治理国事。孔子说：“粮食充足、军备充足、人民信任三者而已。”子贡说：“如果迫不得已要去掉一项，应该去掉哪一项？”孔子说：“去掉军备。”子贡又问：“如果不得已还要去掉一项，应该去掉哪一项？”孔子说：“去掉粮食。自古以来，人总是难免一死，但是如果没有人民的信任，国家就无法生存。”</p>\n<p>我认为，孔子这些话是很有道理的，已说到了极致。中华民族向来是一个讲“诚信”的民族，自古以来有所谓“五常”，把“信”与“仁”、“义”、“礼”、“智”平列，称作做人的五种常道或常规。可见古人把“诚信”看得非常重要。</p>\n<p>《瞭望》：当前，西方的诚信建设相对发展得比较好，东西方在社会诚信的发展上有什么区别？如何借鉴这些国家好的做法？</p>\n<p>周孝正：西方一些发达国家，已经解决了权力集权的问题。基本做到权力到了哪里，监督就到了哪里。钱花在哪里，审计就到哪里，政府权力得到了比较好的制衡。</p>\n<p>为确保权力正确行使，必须让权力在“阳光”下运行。而舆论的监督，是最关键的环节。在目前中国，舆论监督还没有得到更好的发挥。正因为如此，直接导致了有些地方政务诚信的缺失，也对商务诚信、个人诚信产生不良影响。</p>\n<p>美国学者福山也认为，东方与西方在诚信方面的区别，主要在于西方的诚信是靠很多法律规则、制度和宗教信仰，而东方则是靠人与人之间的信任。现代社会越来越复杂，如果只靠人际关系去维持信任，已变得很不可靠了。</p>\n<p><strong>重建诚信中国</strong></p>\n<p>《瞭望》：对于中国社会诚信建设，需要从哪几方面重建？如何化解这场危机？</p>\n<p>周孝正：对于中国社会诚信建设，需要从以下几方面重建。</p>\n<p>在政务诚信方面，一方面，要加大党的建设，提高党执政能力的建设，具体而言就是提高公共服务水平，提高政府的公信力；另一方面，要保持党的先进性的建设，尤其要防止公职人员的渎职行为。所谓先进性，“三个代表”已作了非常好的表述，关键是要落实。</p>\n<p>在商务诚信方面，加强商业监管，严惩假冒伪劣产品，提高行业诚信。特别与民生息息相关的房地产、食品、药品行业，应采取各种措施，确保市场健康稳定发展。加大监管和查处力度，杜绝商业欺诈行为。特别是对虚假广告以及商场和超市促销欺骗行为，要严加打击。</p>\n<p>在个人诚信方面，要通过大力发展民间社团组织，培植社会舆论力量。可以通过社会组织，塑造和培养良好的社会道德，创造良好的人际关系。同时，通过社会力量的培育，抵制市场不诚信行为，有效防止欺骗现象的发生。</p>\n<p>要尽快建立个人诚信档案，加大个人失信成本。比如，建立以信用信息系统为核心的社会诚信体系，全面记录和高效传递信用信息，通过拒绝交易形成全社会对失信者的联防惩戒机制，也是解决诚信缺失问题的关键。</p>\n<p>《瞭望》：在诚信方面，政务诚信必然起主导作用，那么如何才能最终有效解决政务诚信问题？</p>\n<p>周孝正：政务诚信是整个社会诚信的风向标。在当前，中国要最终化解这场社会诚信危机，必须先解决政务诚信的问题。自2010年在中央党校秋季开学典礼上提出“权为民所赋，权为民所用”至今，作为主管党务的中共中央政治局常委，习近平在多个不同的场合谈到了这一点。我认为，他的话说得非常到位，有着鲜明的指向和现实针对性。</p>\n<p>“权为民所赋”，要解决的就是一个权力的来源和基础问题，即中共的执政权力只能来自于人民群众的授权；“权为民所用”要解决的是权力的目的和归宿问题，即中共的执政权力只能是用来为人民谋福利。两者关系互为因果，前者是前提，决定和约束着后者，后者是结果，体现权力的性质，并反作用于前者。</p>\n<p>中国共产党执政60多年来，得到了人民群众的充分认可。这是因为中共在民主革命时期进行的28年艰苦卓绝的斗争，以及这一过程中实施的正确的方针、政策和策略，靠牺牲无数英烈，才赢得了人民的支持。然而，正如中共十七届四中全会所警示，党的执政地位不是与生俱来，历史选择了党，不等于历史永远会选择党。</p>\n<p>当前，必须积极稳妥地进行政治体制改革，扩大公民的政治参与，全心全意做好群众工作，力求做到执政权力来源符合程序正义和正当。只有切实落实宪法给予每个人的权利，让社会充满公平、正义的阳光，才能让百姓在诚信的环境中有尊严地生活。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[18835,9525]}