{"id":175187,"link":"https://chinadigitaltimes.net/chinese/2011/08/于乎-从冰岛总理受审看监管套利/","date":"2011-08-28T19:30:11Z","modified":"2011-08-28T19:30:11Z","title":"于乎 | 从冰岛总理受审看监管套利","content":"<p><div>　　　　</p>\n<p>近日，世界上首位国家领导人因金融危机而受审的案例在冰岛诞生。</p>\n<p>曾经在2008宣布冰岛破产的冰岛前总理哈尔德，近期出庭接受审判。他面临两项正式指控，主要涉及其在应对金融危机中的举措是否得当以及是否履行职责。金融危机虽然已经恍如隔世，但其后续效应仍在酝酿。哈尔德此前已经因为金融危机而下野，他如今的极端境遇则折射监管者尴尬而永恒的处境：如何做才是好，更严格还是更灵活？</p>\n<p>近日美国财长盖特纳与亚洲监管者的“隔空对战”亦表明了全球监管者对此的分歧。盖特纳近日警告如果亚洲市场不对衍生品交易采取美国式的监管措施，可能使全球面临新的金融危机。这番表态遭到自然亚洲当局的有力回击，刚刚离任的香港证监会行政总裁韦奕礼甚至驳斥为“无稽之谈”。</p>\n<p>盖特纳为何如此表态？其实，盖特纳表态并不出格，延续了二十国集团希望在2012前标准化衍生品交易监管的决议。盖特纳与亚洲监管者之争，背后逻辑在于对于“监管套利”潜在担心：面临其他金融中心的竞争之际，例如香港以及新加坡，刚刚通过从紧的多德-弗兰克金融监管法案的美国或许会遭遇监管过严的劣势。</p>\n<p>所谓监管套利，主要指金融机构利用不同国家、不同制度之下的政策差异以及漏洞进行套利。过去，这被认为消除监管漏洞、提高市场灵活性的一大动力。时移事往，伴随着金融危机恶化，监管套利也遭遇了前所未有的审视以及抵制。不少监管者往往把监管套利视为金融危机爆发的原因之一，认为其不仅有损市场的效率，而且可能造成重大系统性危机。</p>\n<p>监管风潮有如钟摆，时紧时松，往往与政治、时事紧密结合。刚经历席卷全球的金融危机，确实了揭示了金融业存在无所不在的系统性风险：一旦具有重要性的机构出事（譬如雷曼），很多机构以及国家都会被无端拉下水。无可否认，无效监管的外部性以及损害相当明显，宏观审慎必须也应该成为业界共识。与此同时，在重建全球监管的呼声之际，统一的监管框架出台一再延后 ，一大原因也在于各国监管者、机构彼此之间的竞争博弈。</p>\n<p>伴随着经济复苏，金融危机之后从紧的监管风潮开始出现回潮迹象。竞争总是有效的，然而竞争也存在外部性，监管制度亦是一样。于是，对于监管套利的争议成为全球监管中难以回避的话题。一方面当前业界都认同加强监管的重要性，另一方面监管者私下也都担心过严监管会削弱本国金融竞争力。由此可见，盖特纳等人担心并非杞人忧天。事实上和价格套利一样，制度套利也是金融套利的重要一环。<br /><span> </span>　　</p>\n<p>如何理性看待监管套利现象？对于市场参与者而言，资本逐利，选择灵活性更大、成本更低、回报更高的监管环境，无可厚非；对于监管者而言，也必须认识到监管套利始终难以回避，如何习惯与监管套利现场共处才是智慧。类似窘境与中国改革中的地方政府竞争颇有可比之处。</p>\n<p>如何解决？在经济学还原这个问题，可以视为一个机制设计问题。首先，可在宏观方面制定统一标准，使得全球金融市场的游戏规则不至于差异过大，避免系统性风险重演；其次，在上述前提之下，全球监管其实并不需要处处一致，应该尊重市场以及参与者的智商，在微观领域尽可能让各个参与者发挥自身创造力，这对于重新活跃金融市场不无裨益。</p>\n<p>这样的思路并非无懈可击，在利益驱动之下，想必还是存在不少过度监管套利的现象。回到冰岛的故事，或许可见一斑。对于冰岛这样产业单一、体量迷你、人口稀少的经济体而言，为了经济起飞，利用监管套利来发展金融业、吸引国际资本被视为一条捷径。曾经，金融创新对于冰岛而言是福音，使得冰岛这个渔业国家也成为北欧金融立国的典范。然而，从今天看来，即是冰岛的危机使得英国等地储户大受损失，但是付出最大代价的还是冰岛以及冰岛监管者，玩火者必先自焚，这样的榜样也可以降低类似事件发生概率。</p>\n<p>现实世界并不存在完美的解决方案，监管者永远需要在金融创新以及加强监管之中保持合理平衡，不同的争议以及局部竞争对于金融系统的健康其实利大于弊——市场会犯错，但是概率远比官僚机构少得多，所以应该给予市场尽可能的机会。</p>\n<p>6月14日 《新京报》</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[]}