{"id":175119,"link":"https://chinadigitaltimes.net/chinese/2011/08/颜昌海：中国的大陆人，还有救吗？/","date":"2011-08-28T06:30:26Z","modified":"2011-08-28T06:30:26Z","title":"颜昌海：中国的大陆人，还有救吗？","content":"<div>\n<p><span>著名教育家、中国名博信力建日前在《中国人，你得了什么病？》一文中，总结了<span lang=\"EN-US\">18</span>种当今大陆人所患的病症，诸如焦虑症、好斗症、人格分裂症、说谎症、健忘症、自大病、拜金病、虚伪病、自私病、受辱妄想症等。文末，他问：“病态的中国人，谁能拯救你呢？”这个问题问的很沉重，令人难以启齿。</span></p>\n<p><span>不管是与<span lang=\"EN-US\">30</span>年前柏杨先生在《丑陋的中国人》中所归纳的国人劣根性相比，还是与<span lang=\"EN-US\">120</span>年前明恩溥先生在《中国人的气质》中所描绘的国人陋习相比，当今中国人尤其是中国大陆人，行丑事做坏事时无底线，堕落实在是又“前进”了一大步，用令人绝望来形容并不为过。</span></p>\n<p><span>网络上著名启蒙思想家杨恒均近日走读西藏，一位藏族青年对他说：汉人对〝信仰〞比藏人更执着，那就是权力和金钱。对此，杨恒均感叹道：“是啊，各位，这种<span lang=\"EN-US\">‘</span>信仰<span lang=\"EN-US\">’</span>你我并不陌生吧？那么多<span lang=\"EN-US\">‘</span>德高望重<span lang=\"EN-US\">’</span>发誓终身为人民服务的人紧紧抓住权力，到死都不愿意放手。为了一人一己之权力，置国家与民族利益于不顾，害死了多少无辜的老百姓？<span lang=\"EN-US\">……</span>有些部下为了分享一点点权力的甜头而把自己的老婆都贡献出来，供掌权者淫乐，请问，这种对权力的信仰，当今世界上又有哪一个邪教能够与之相提并论？<span lang=\"EN-US\">……</span>有哪一个有信仰的民族会为了蝇头小利而在给孩子们喝的牛奶里下毒？把孩子们的学校建成豆腐渣工程？”</span></p>\n<p><span>早在<span lang=\"EN-US\">20</span>世纪<span lang=\"EN-US\">90</span>年代初，面对中国社会在精神上“变坏”的征兆，王晓明、朱学勤等学者曾经发起过影响波及全国的“人文精神大讨论”。将近<span lang=\"EN-US\">20</span>年过去了，情况让人痛苦：“人文精神”无处寻觅，而道德和人性的底线屡屡被突破。和英国作家狄更斯所描述的不同，“最坏的时代”不可能同时是“最好的时代”。精神、伦理和人性的堕落状况，不仅会影响到每个人的命运，也威胁到“社会”这个“合作体系”的稳定，并给它朝向民主、自由、法治的转型制造巨大的风险。围绕“中国社会人心是怎么变坏的？”这一主题，《南风窗》近日发表了对上海大学王晓明教授的专访。王晓明的几个观点切中了要害。</span></p>\n<p><span>王晓明说，为了更清楚地看到问题所在，我们可以找一个突破口，就是人心<span lang=\"EN-US\">——</span>人心是怎么变坏的。假如有一个小孩。他来到这个世界上的话，一开始对于坏的东西是不知道的。但经历社会化，一直到中年，我们来观察，他所接受的价值观念、社会游戏规则，会让他变成一个什么样的人。在小学和中学<span lang=\"EN-US\">10</span>年，影响一个人最大的东西是什么<span lang=\"EN-US\">?</span>是应试教育，一切都为了考试。应试教育对小孩影响最大的就是他们一直被大人的意志操纵，像看电视、玩耍，都不能被家长允许。甚至看一些书，比如奇幻类的书，也会被家长和老师认为对学习没什么好处。家长和老师是小孩在社会化开始时遇到的两类权威，而这两类权威口径一致，联合把小孩的自主性打掉。小孩能有多少抵抗力<span lang=\"EN-US\">?</span></span></p>\n<p><span>根据心理学的说法，大概从<span lang=\"EN-US\">3</span>、<span lang=\"EN-US\">4</span>岁开始，一个人的自我开始发育，如果他不是按照天性发展，而是被外在的权威强行扭转，那小孩就会感受到一种外界对自我的破坏性。他以后可能会报复。但在报复之前，这个小孩会感觉到自己很渺小，他没有办法决定自己的命运。更重要的是，他被迫接受了一个逻辑，就是为了将来一个以金钱为前提条件的“美好生活”，他必须压抑自己人性本真的东西，扭曲自己。</span></p>\n<p><span>进入大学阶段，以及工作后，这些东西更加强化了。进入大学阶段后一开始，大一、大二，很多学生是很放松的，可以过一段快乐的日子<span lang=\"EN-US\">;</span>但是到了三、四年级，因为你要找工作，一个人在少年时代所体验到的东西，在大学时代仍然会被攫住。求职以及工作后，一个人将不得不面对这样一个由关系等游戏规则决定工作机会、稀缺资源分配的社会。会痛苦地发现，很多事情并不仅仅取决于个人的努力，以前他只是无法反抗学校和家庭的权威，但后来他发现，社会并不公正，他更无力反抗。在社会不公正的强大力量中，一个人要让自己心理不失衡，不变态，甚至精神不崩溃，需要一种“情感支持系统”。爱情可以给一个人力量，如果一个年轻人很穷，能够找到和自己一起奋斗的人的话，他的精神状况会是比较好的；但如果他发现爱情都不断地被现实的考虑所侵蚀、算计、破坏，那将是一个非常重的打击。</span></p>\n<p><span>精神分析大师、西方文明的诊断者弗洛姆说，爱和创造性的工作是人克服和世界的分裂的重要途径。这两条路都被截断的话，社会必然出现病态。</span></p>\n<p><span>社会是让一个年轻人的自主性越来越强还是越来越弱<span lang=\"EN-US\">?</span>当一个人进入这个社会后，他对这个社会是不是公正的判断是增强还是减弱了<span lang=\"EN-US\">?</span>一个人进入社会以后，体验到的金钱以外的价值是多还是少了<span lang=\"EN-US\">?</span>可以说，这是决定一个人的道德和精神状况的最重要的三个方面。如果回答是肯定的，那么我们可以断定，一般或普遍来说，社会的道德状况只会越来越差。这是一个社会人心变坏的基础或背景。</span></p>\n<p><span>虽然经济的发展并不必然带来道德和人性的堕落，一般来说，经济的发展，人的生活富裕，摆脱了贫困的压力，人心会变得松驰，比较软；但中国社会碰到的是这样的问题，就是经济发展确实可以让人变得不那么充满紧张的时候，财富的分配却极不合理。这就抵消了经济发展对于改善人的伦理和精神状况的正面作用。在<span lang=\"EN-US\">2010</span>年上海火灾中，为什么有<span lang=\"EN-US\">20</span>万人去抗议<span lang=\"EN-US\">?</span>是因为人们感觉到，我坐在家里，火会从外面烧进来。他就会想，如果我坐在家里都不安全的话，那没退路了。中国社会碰到的是这样的问题，就是经济发展确实可以让人变得不那么充满紧张的时候，财富的分配却极不合理。</span></p>\n<p><span>对于绝大多数人来说，经济的发展只是增强了他们对经济压力的感受。如果大家都很穷，都焦虑，但焦虑不会严重。而现在经济压力很强大，社会贫富悬殊，它的结果就是对低收入者的刺激放大了。虽然他们的收入也在提高，但他们收入的提高赶不上贫富差距拉大对精神刺激的强度。因此，他们从经济发展当中受到的影响是焦虑的增强，是心理更加失衡。</span></p>\n<p><span>经济的问题还不是最重要的，最重要的问题是权力的问题，即以官场为核心的社会腐败。</span><span>权力腐败，是毒化社会道德意识的渊薮</span><span>。虽然我们仍有很多很好的干部，但你要问今天老百姓什么群体是最坏的，他会选择回答说是官员。一方面，老百姓感受到官场很坏，但另一方面，感受最强烈的，却是奈何不了它。</span></p>\n<p><span>今天民众获取资讯的途径已经非常丰富，但在满足民众的知情权上，政府做得并不够。在这种情况下，民众对官场腐败的认识发生了改变。以前由于信息缺乏，愿意把腐败看成是一个局部的现象，而也因为这样，才有勇气去抗争、去上访。但资讯的发达很难让人把它看成是一个局部的现象了，去抗争的努力很容易失败。这就给社会的伦理状况造成了巨大影响，即，当人们意识到社会的恶很强大，所有的东西都被它管制，而且奈何不了它的时候，会觉得个人很渺小，觉得没有自主性，觉得社会不公正。后果是或者参与权力腐败的狂欢，或者心理上产生极度的逆反，对一切恶性要么听之任之，要么身陷其中；二者的共性，就是对一切的恶，不会感觉到有道德上的责任。</span></p>\n<p><span>由此，“中国特色的资本主义”，还导致文化状况的变异。政治制度、中国特色的市场经济、以及它所生产出的文化，都会对人产生深刻的改变。人们受到“中国特色的资本主义”文化对其生活的训练，很多情感表达都习惯性地通过消费来表达，比如对人表示“感情”要请吃饭或送礼物。这些东西都在潜移默化一个人的被动性，没有自主性，没有选择。</span></p>\n<p><span>而道德选择，都是非常具体的选择。尤其是在道德状况不好的背景下，要选择做一个正派人、一个有良知的人，更必须是主动的选择，也就是说人们知道什么是对是错，但“中国特色的资本主义”体验人们无法选择，或许脑袋是清楚的，但行动上做不到，身体已经被改造了。而且在被动选择中，“中国特色的资本主义”的背后，还</span><span>总有一套歪理来为不能坚持良知而辩护。</span></p>\n<p><span>在一个精神正常的社会里，哲学及人文学科中的知识分子起到一种重要的作用，并且被普遍尊敬。但在“中国特色的资本主义”的中国大陆，这么多年来他们不断地被边缘化，这种现象和一个人的身体被资本逻辑、消费文化改造的现象，是同步的。</span></p>\n<p><span>“中国特色的资本主义”，让中国大陆的社会产生结构性的变化，经济利益、资本逻辑成了社会生产的主宰力量。在<span lang=\"EN-US\">20</span>世纪<span lang=\"EN-US\">90</span>年代后，政治结构实际上也越来越明显地按这个逻辑重新组织起来。当政治和经济强势力量联手改造社会的时候，它们势必要改造这个社会的文化再生产机制。一个现象是，在大学里，基础性学科下去了，而运用性学科则上来<span lang=\"EN-US\">;</span>与此相关的，是可以运用工具理性分析的学科上来，而不能用工具理性分析的学科下去。这是一个整体性的转变。</span></p>\n<p><span>当整个社会被纳入资本逻辑的时候，它就建构了一个强大的利益结构，在里面是没有道德空间的。所以，“中国特色的资本主义”社会，其专家成为“砖家”，不仅越来越不说人话，而且在中国大陆助力意识形态垒砌一道充满谎言、暴力和犬儒的符合权力<span lang=\"EN-US\">—</span>资本的游戏规则、并且与文明世界格格不入的新的长城。</span></p>\n<p><span>这样，就形成现在的中国大陆的窘境：只有已经放弃了对社会需求的人，才能坚持基本的良知。还坚持对社会有所求，还想加入到这个结构里而不出卖良知，就很困难。特别是年轻人都有诸多顾虑，不能坚持自己的自主性和道德底线，尽管也清楚自己该怎么做，但很难做到。当一个社会，坚持良知不能得到合理的氛围，以致形成每个人进行思考和作出选择的社会和心理的背景时，那实际上也等于出现葯家鑫类的人，基本上就“万事俱备，只欠东风”了，只需要一个“刺激”。</span></p>\n<p><span>当然，今天的人其实都不笨，当他加入公共议题去的时候，他知道自己要有良知，但他往往守不住，不得不放弃，这种痛苦会影响他对公共问题的讨论，会往他不知不觉地偏到能减轻自己痛苦的歪理上去。比如葯家鑫案，就是底线崩溃的表现。葯家鑫案中有一种声音“假如是我，我也会这样干”，这种声音现在比较流行，比如“假如我是女人，我也会当小三”。这种声音背后有这样的逻辑：这是社会逼的，所以，不要问我有什么责任。但这样说话和行动的人可能没有意识到，自己的行为也是社会中的一部分，也会作为“社会”影响别人。</span></p>\n<p><span>要一个人反省“别人这样做，我也这样做”可能不对，这需要他对社会公共事务的介入有一种正面的体验，他要相信，因为他对公共事务的介入，社会能够得到改变。但那么多年来，个人介入公共事务成功这极少，而维权，代价往往惨重。如果一个人在公共事务中没有正面的体验，就会觉得，他是他，社会是社会。而在心理上预设社会和他没关系的时候，表现出来，就是个人的私欲和人的恶性膨胀。</span></p>\n<p><span>在这种现状下，中国大陆的人们可以转过头来打量一下美国社会。美国，它在形式上是两套系统。在公司里它的残酷性远超欧洲，但在社会上，它有选举制度。因此，在公司里，他可能感觉没什么好反抗的，但在社会上，他可以自由地说话，而且一般都会有效果。但中国大陆的社会，不仅人们在公司里（包括其他经济和社会组织、权力机构），其它的残酷性远超欧洲，而且在社会上不能自由地说话，即使说了也没有什么效果，人民都成为屁民，即使有权有势者，在上一级权势者面前也只能成为屁民。</span></p>\n<p><span>有些人不断地说，美国的民主有问题。但是，他充其量也只有批评美国的权利而已。而美国给人的正面体验，是难以否认的。<span lang=\"EN-US\">2011</span>年<span lang=\"EN-US\">8</span>月，中国大陆的国家正副两主席，在会见拜登时，都认为美国“有自我修复能力”。这表明，中美体制，孰优孰劣，在他们的心中也有理性的判断。只要不自欺欺人，上至主席，下到百姓，每一个中国人都会有这样的共识。</span></p>\n<p><span>糟糕的道德状况会给社会制造巨大风险</span><span>。糟糕的道德和人性状况，给中国大陆社会造成众多的后果。最大的后果，就是社会抵抗风险的能力非常差，稍有风吹草动，就一塌糊涂，且自我拯救能力糟糕。权力腐败毒化了社会道德，糟糕的道德状况给社会制造巨大风险。</span></p>\n<p><span>在专访的最后，王晓明说，“晚清之所以要变法，要变革，就是大家都感觉到不能再这样下去了，大家都有一个社会共识。今天，这种共识所产生的力量，仍然是挡不住的。”</span></p>\n<p><span>有学者认为，在中国产生劣根性的诸多因素中，极权专制是总根源。民国以前，中国经历了两千多年皇权专制；民国之后，又经历了近<span lang=\"EN-US\">30</span>年毛氏专制，创中华专制史之巅峰。<strong>中国人的劣根性，特别是奴性，不是天生的，而是专制统治结下的毒果。以至于专制与奴性在中国形成了互生关系。</strong>极权主义与中华民族具有更多的亲和因子，它们之间最容易产生共振。哪一种主义能够激发国民性中最丑陋最恶毒的东西，哪一种主义就能够取胜，这是近代中国改良主义、三民主义与共产主义之间长达半个多世纪的争斗史，留给中国人的基本结论。</span></p>\n<p><span>这个结论，却是今日中国的现实。</span></p>\n<p><span>回到信力建先生之问：谁能拯救病态的中国人？要回答这个问题，就必须先回答另外一个问题：中国人还有救吗？！答案是肯定的，因为制造奴性的根源<span lang=\"EN-US\">——</span>专制，是必定会被破除的。这样说是基于三点判断：</span></p>\n<p><span>第一，组织自身的蜕变已不可避免；<span lang=\"EN-US\">8050</span>万成员被看作是建党<span lang=\"EN-US\">90</span>周年的最大成果，其实这恰恰是蜕变的标志。倾一国之财富，让<span lang=\"EN-US\">800</span>万人个个都满意是可能的；但不可能让<span lang=\"EN-US\">8000</span>万人个个都满意，内部矛盾与分化在所难免。对于<span lang=\"EN-US\">8050</span>万这样一个庞大的数字，保守估计，有超过<span lang=\"EN-US\">50%</span>是投机客，至少有 <span lang=\"EN-US\">10%</span>是掘墓人，两类合计超过<span lang=\"EN-US\">5000</span>万人。这是足以动摇执政党根基的数字。堡垒从内部攻破是防不住的。</span></p>\n<p><span>第二，艾滋病副县长、阴毛组织部长、<span lang=\"EN-US\">20</span>亿铁道部长<span lang=\"EN-US\">……</span>这些“党的优秀儿女”们，正在加速向民众诠释最真实的组织形象；“党员”这个称号，就像挂满中国大街小巷的安全套售卖箱，表面看起来洁白方正，内里面装的是什么货色，民众心里其实都很清楚。比如就在几天前，某官咆哮“反对我就是反党”，质问记者“你对党员就是这个态度吗？！”被曝光后，不仅民众一片嘲讽怒骂，且党组织也尴尬万分。</span></p>\n<p><span>第三，感谢互联网，让中国大陆的人民不再“不‘不明真相’”；中国最早的公民群体是网民，未来改变中国的力量一定有互联网。网络正在一层层揭开说谎组织和说谎体制的画皮。一个说谎的组织，统辖一群说谎的国民，形成一种说谎的模式；如果这种模式能够一统全球，若不是上帝疯了，那就是人类疯了。二战结束以来，各国人民在与专制的搏斗中，民主大潮从来都是阻挡不住的。<span lang=\"EN-US\">20</span>年前，东欧谎言加暴力政权全面崩溃，专制堡垒苏联瓦解；今天连宗教披纱最为沉重的伊斯兰世界，民主也在叩开一扇扇极权大门，萨达姆、穆巴拉克、卡扎菲，这些血腥打造家天下的强人，在人民争自由的洪流中，都顷刻倒地。当然，对于热衷于博取搞腐败的条件而不是反腐败的民族而言，堡垒会相对坚挺一些，但不可能永远。</span></p>\n<p><span>可以说，破除专制之日，就是中国人走上自我救赎道路之时。</span></p>\n<p><span>所有的变革，其实都有一个东西在逼迫它，就是现实经验。晚清之所以要变法，要变革，就是大家都感觉到不能再这样下去了，大家都有一个社会共识。它也像文革后，社会共识在形成，才有改革开放一样。今天，这种共识所产生的力量，仍然是挡不住的。</span></p>\n<p><span>中国人，只有自己可以救自己。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":235,"categories":[9203],"tags":[9777,9400,19070,9909,10519,9847,10135]}