{"id":175156,"link":"https://chinadigitaltimes.net/chinese/2011/08/胡泳-有机市集的少数派报告/","date":"2011-08-28T16:00:30Z","modified":"2011-08-28T16:00:30Z","title":"胡泳 | 有机市集的少数派报告","content":"<div>\n<p><span><a rel=\"nofollow\" href=\"http://msn.finance.sina.com.cn/gdxw/20110816/1154233871.html\">http://msn.finance.sina.com.cn/gdxw/20110816/1154233871.html</a></span></p>\n<h1>有机市集的少数派报告</h1>\n<p><span></span><span><span><a rel=\"nofollow\" href=\"http://msn.finance.sina.com.cn/\">http://msn.finance.sina.com.cn</a><br />\n2011-08-16 11:54 </span></span><span><span>来源</span><span>: </span></span><span><span>《全球商业经典》杂志</span></span></p>\n<p></p>\n<p><span>在外部工业化体系里逐渐丧失的信任机制得以在这个小环境里重新建立，这显得特别可贵。</span></p>\n<p><span><span></span></span></p>\n<p>　　<span>7</span>月<span>16</span>日，北京马甸桥东北角，平日整天安静的路边公园<span>—</span>玫瑰园一大早就热闹起来。<span>7</span>点开始，一些人开始在公园南边的空地上支起桌子，或在地上铺块布准备摆摊卖东西。赶早来的摊主主要卖的是蔬菜和手工制作的食物，他们大多来自京郊的小农场。</p>\n<p>　　在公园里跳舞的大妈很快就发现这不是一般的早市——<span>“</span>菜贵，都十来块钱一斤，比超市里贵好几倍。<span>”</span></p>\n<p>　　海报上写着市集的全名叫<span>“</span>乐在集中<span>—</span>北京有机农夫市集<span>”</span>。<span>8</span>点刚过，市集的顾客渐渐多起来，他们多是从城市各处汇集来的<span>20</span>到<span>30</span>多岁的年轻人，穿着户外休闲类服装，背着运动包，有的买了手工制的甜点就随口吃起来。</p>\n<p>　　第二次参加市集的农场主<span>“</span>悠然社<span>”</span>经理焦念荣，从位于顺义牛栏山的小农场<span>20</span>亩蔬菜地里连夜摘了<span>700</span>斤<span>20</span>来种蔬菜，一早上拉到市集来卖。<span> “</span>我多带了<span>8</span>张桌子来，因为有的农户没桌子。<span>”</span>他不停地对身边的买家讲自家的菜不用化肥、农药，只用一些鸡粪，<span>“</span>等我家的鸡养起来，鸡粪也用自己的。<span>” “</span>这可能是北京人能吃上的最新鲜的菜，都是自己长熟的不是催熟的。<span>”</span></p>\n<p>　　到市集当志愿者的北坡<span>(</span>网名<span>)</span>解释，来这里买东西的人都有共识，要不他们也不会认可这个价格，这些蔬菜比超市里貌似尊贵的有机食品更可信也更亲切。</p>\n<p>　　熟人社会与信任重建通过市集，各个层面的人慢慢汇聚起来，有机小农场主、手工食品制造者、代购商、角色复杂的消费者——他们中有人既是种地爱好者，租一小片地周末去耕种，同时又是某个小农场的长期消费者，还会志愿给市集帮忙。大家在市集里买了东西也不走，不停地聊天：农场主们切磋种植经验；老买<br />\n家向新顾客推荐哪家的东西好吃；顾客则分享各自买到的好东西。</p>\n<p>　　一周前，市集的超级志愿者齐大福<span>(</span>网名<span>)</span>和市集组织者常天乐还在为落实市集场地四处奔波——原本同意提供免费场地的写字楼忽然反悔了。常天乐紧急在<span>“</span>北京有机农夫市集<span>”</span>和自己名为<span>“</span>天天天乐<span>BJ”</span>的微博<span>)</span>上发出号召，让市集的粉丝兼志愿者们帮着给<span>7</span>月<span>16</span>号的市集提供场地线索。<span>“</span>还是<span>5000</span>多粉丝的市集微博比我的个人微博有力。<span>”</span>发出消息的当天，齐大福给了常天乐回应，她的朋友、在马甸桥玫瑰园里经营一家户外用品店和西餐厅的李大鹏愿意提供场地。</p>\n<p>　　接下来的一周，常天乐和市集的粉丝兼志愿者们为落实各种细节忙碌起来：<span>“LLdesign”</span>为市集设计出海报；<span>“</span>那小鱼<span>”</span>想出<span>“</span>乐在集中<span>”</span>的创意；<span>“</span>北坡家的白菜<span>”</span>连夜制出市集摊位场地图。<span>“</span>单单的空间<span>”</span>问还有哪些工作可做？回答是：<span>“</span>需要人手周五在北新桥或者马甸画海报，周六早<span>8</span>点半需要大量人手指挥交通、布置现场、协助农户卸货、搭台。需要大量桌椅和能挡雨的伞。周六一早需要一辆金杯车运桌子。<span>”</span>组织者发出的求助信息还有：<span>“</span>有中关村开车的朋友吗？能帮我们周五白天去联想国际拉一些路桩，周五或者周六早上<span>8</span>点前送到市集现场吗？<span>”</span></p>\n<p>　　通过微博，市集筹备的过程和其中的各种乐子被不断公布出来。参加过两次市集、自称<span>“</span>三代酿酒<span>”</span>的米酒先生<span>(</span>网名<span>)</span>的弟弟是瑜伽教练，在深圳的健身房工作，这次也来赶集。他如此推销自家米酒：<span>“</span>此次携庞大家属后援团，载歌载舞前来赶集：纯汁糯米酒每斤<span>30</span>块；干河鱼每斤<span>100</span>块<span>(</span>人肉慢运至北京<span>)</span>！<span>”</span></p>\n<p>　　常天乐不断通过微博发布市集上将要出售的好东西：<span>“</span>圣林生态农庄<span>”</span>的鸡蛋每托<span>30</span>元<span>(15</span>枚<span>)</span>，鸡每斤<span>40</span>元，咸鸭蛋每斤<span>25</span>元，咸鹅蛋每斤<span>30</span>元；南瓜、冬瓜、苦瓜、黄瓜、西红柿、茄子、生菜、油麦菜、马齿苋每斤<span>8</span>元；<span>“</span>神包私厨<span>”</span>的柚子蜂蜜麦芬、纯黄油饼干、巧克力黄油饼干、铜锣烧成功诞生；<span>‘</span>太平老农<span>’</span>的私家秘制辣酱，纯素，甜红椒口味、孜然口味。<span>”</span></p>\n<p>　　商讨市集细节总顺带聚餐，齐大福和常天乐都乐着承认，<span>“</span>我们都爱吃，他们都管我们叫<span>‘</span>吃货<span>’</span>。<span>”</span></p>\n<p>　　学国际新闻出身、<span>33</span>岁的常天乐现在是一家<span>NGO</span>组织<span>“</span>农业与贸易政策研究所<span>”</span>的研究员，去年<span>9</span>月起，她与日本艺术家植村绘美和美国农业社会学者梅若琳在北京发起了有机农夫市集活动，到今年<span>7</span>月底，市集已举办了<span>7</span>次大型活动和一个迷你市集。</p>\n<p>　　常天乐发现，最初是寻找安全的蔬菜和食品的需求把大家吸引过来，当市集这个平台搭建起来后，生产者和买家建立起信任并通过口碑传播，扩大影响。</p>\n<p>　　市集召集人、生产者兼销售、消费者兼志愿者和参加市集的每个人都得到了自己的一份乐趣。常天乐觉得：<span>“</span>在外部工业化体系里逐渐丧失的信任机制在这个小环境里重新建立，这显得特别可贵。<span>”</span></p>\n<p>　　现实生活里的齐大福在一家体检中心做行政工作，她在微博上乱逛，看到有机农夫市集并成了它的粉丝。关注了半年，她慢慢进入到这个组织中。现在， 她周末去北坡在顺义分租的<span>2.5</span>分地<span>(</span>合<span>166</span>平方米<span>)</span>干活：<span>“</span>北坡说他从地主<span>(</span>小农场主人<span>)</span>那里租地来种，算是提前交了租子的佃户，我们这些人就是长工。<span>”</span>最让齐大福感到亲切的是市集上人们之间超乎一般人际往来的亲密关系和自发的互帮互助。<span>“</span>上次市集，我们在前面招呼人，北坡来问我，后门那个帮我弄箱 子的人是谁？我说是一网友的老公——他就在后面默默收拾那些箱子。<span>”</span></p>\n<p>　　<span>“</span>第一次来市集卖东西的焦念荣看到有人喜欢他家的东西就高兴，然后也不称，人家要两斤我看怎么也得装了<span>3</span>斤。<span>”</span>这种卖东西的方式让齐大福印象颇为深刻，<span>“</span>他说看着差不多就得，吃吧，来市场就是来玩啊。<span>”</span></p>\n<p>　　有网友发微博评价说北坡、齐大福、米酒先生这些人<span>“</span>话说你们都是骨灰级成瘾期了<span>”</span>，她自己则已进入<span>“</span>帮不上忙就抓心挠肝的深度发烧期<span>”</span>。有机农夫市集的微博冷静地回复她：<span>“</span>市集是一种病。<span>”</span></p>\n<p>　　<span>7</span>月<span>16</span>日那天因为洪晃到场，北京有机农夫市集微博粉丝瞬间从<span>5000</span>多增加到<span>7000</span>多人。<span>20</span>多个摊位的市集吸引的客流也达到破纪录的<span>1500</span>人次。</p>\n<p>　　正如费尔南德·布罗代尔<span>(Fernand Braudel)</span>在《<span>15</span>－<span>18</span>世纪的资本主义》中描述的那样，农夫市集的动人之处在于复原了一个市场的原初形态：<span>“</span>初级市集之所以保持，它的简朴无法超越。货品来自附近村庄而保持了自然新鲜<span>”</span>；<span>“</span>谁不懂买卖的诀窍，到市集上一学就会。与其柜子里有钱，不如市集上有朋友。<span>”</span></p>\n<p><b>    脆弱的链条<span></span></b></p>\n<p><span>    2011</span>年以来，德国大肠杆菌事件、台湾塑化剂事件等食品安全事件频发，加上三年前的三聚氰胺事件，越来越多的消费者意识到以<span>“</span>高产出、低成本<span>”</span>为目标的现代食品体系存在着问题——尽管它以大规模的生产、方便的物流、低廉的价格解决了现代人的大部分食品需求。</p>\n<p>　　在现代食品供应体系中，过长的供应链上的每个环节都存在信息不对称的情况，企业管理者和政府监管部门都蕴含着道德风险，任何一个环节发生问题都会沿着供应链逐步扩散，形成更大范围的风险。如《食品恐慌》作者保罗·罗伯茨所说：<span>“</span>我们得以瞥见食品体系背后的阴暗构造——将数百万吨的食品运送到数百万 消费者手里的巨大生产、分销以及零售网络——却发现这些构造已经垮掉或者走了样。<span>”</span></p>\n<p>　　食品安全问题的升级激发了消费者寻找和自建更安全食链的行动，其本质是尝试建立一种食品体系以减小对全球或全国食品供应链的依赖，近距离获得本 地产出的食品。从<span>2009</span>年开始，在北京、上海和一些二级城市，一些有一定经济基础的消费者为解决食物安全问题开始寻找土地建设小型农场，他们使用有机方式耕种，供应了家庭后，多余的产品则寻求渠道销售。这些小农场的主要销售方式是预付款的会员制，分租土地给消费者自己耕种则是另一种重要的收入模式。</p>\n<p>　　市集的迅速发展是消费者需求的集中体现。由于种种原因，目前农夫市集的举办密度、供应商力量和需求方规模虽然都有上升趋势，但总体仍处于刚刚萌芽的状态。不论在北京还是上海，农夫市集还都更像一个宣传阵地，作为连接有机农业生产者和消费者的流通渠道还显薄弱。</p>\n<p>　　市集的合法性、合理性都在受到挑战。比如，是否该叫<span>“</span>有机<span>”</span>、摊主的资质<span>(</span>有些农户没经营资质<span>)</span>、组织者的资质<span>(</span>现在是个人<span>)</span>、准入门槛等等这些标准都还没制定。还有场地不固定、缺乏资金来源等现实问题。<span>“</span>以后是否要转型为商业机构还是做社会企业？<span>”</span></p>\n<p>　　常天乐和志愿者们在市集结束后经常聚在一起讨论这个问题。</p>\n<p>　　常天乐说，在台湾，农夫市集网络密集，能实现<span>“</span>月月有大集周周有小集<span>”</span>，可以承担市民近距离获取农户健康新鲜蔬菜食品的需求。从台北、新竹、台中到台南十几个市分布着<span>30</span>来个农夫市集，每个城市少则一家多则数家，每周或每月有固定的地点举办市集，其中高雄的微风市集有<span>3</span>个<span>“</span>据点<span>”</span>，每周六日同时<br />\n举办。</p>\n<p>　　在<span>Facebook</span>上，一个叫作<span>“</span>直接跟农夫买<span>”</span>的小组通过网络平台发布台湾各地小农市集的活动讯息，并协助推广各家的农产品和自制食品。</p>\n<p>　　曾在原国内贸易部任职的小农场经营者铁鸟<span>(</span>网名<span>)</span>透过市集欢乐的表面感到了压力，市集集中了隐蔽和分散的需求，这就向上游的生产方——有机小农场<br />\n提出了更大挑战。<span>“</span>面对浮现出来的买方，供应方<span>—</span>生产者和流通渠道做好准备了吗？<span>”</span>铁鸟认为，不少的小农场存在自身生产技术能力、成本控制、管理能力的差异，并没有完全准备好。</p>\n<p>　　正在建立小农产品网络交易服务平台的金家澍是农夫市集的志愿者，在考察了十几家郊区的小农场后，他发现各家农场主就像武侠小说里一样门派林立，各自有一套自己的种养理论，讨论起来各不相让。</p>\n<p>　　<span>6</span>月底的一天，<span>2010</span>年<span>9</span>月即开始经营农场的悠然社主人焦念荣带着来实地考察的农夫市集的三个人参观他的农场。他大谈第一个生产季中因经验不足造成的各种失误：在种瓜大棚打翻了育苗箱，瓜苗都是混着种的，必须等瓜长出果来才知道是什么品种；黄瓜长了虫后不能喷农药干脆改种别的。将要回美国耶鲁读农业社会学博士的美国女孩梅若琳宽厚地说：<span>“</span>他刚刚开始，还不怎么会种，需要学习。<span>”</span></p>\n<p>　　悠然社的生产状况在金家澍考察的十几家小农场里很有代表性，从农场规模和生产状况看还算是中等。他评价说，前一天去的那家农场简直就是草场。金家澍在考察的过程中含蓄地提出了一些建议，他显然很不愿意打击小农场主们参加有机种植生产的热情，<span>“</span>我还是想帮助他们。<span>”</span></p>\n<p>　　农夫市集的志愿者对参加市集的小农场进行考察，如农场的规模、是否按照承诺的有机方式种植等。<span>“</span>消费者相信我个人的判断，所以就相信我们的农户。这种信任是建立在亲朋口碑的基础上。<span>”</span>金家澍说一家小农场的最大供应量平均在<span>150</span>到<span>200</span>个客户，基本是一个熟人圈的最大半径，这种本地小农与消费者直接连接的供销模式建立起了一种类似熟人社会的关系。铁鸟也认为，在他的会员客户与自己之间建立的联系链条里总有一个点是坚实的——彼此是亲人或朋友，这种信任机制并不比建立在标准认证之上更脆弱。</p>\n<p>　　但随着新的生产者的加入、经销环节和消费者的增加，这种依托亲友口碑的信任模式必然面临考验，熟人社会在现代大工业社会背景下能够扩充复制的范围也极其有限。</p>\n<p>　　铁鸟的翡翠湾农场从<span>2009</span>年开始立项，<span>200</span>亩地目前耕种了<span>60</span>亩，种有麦子、玉米和蔬菜。<span>“</span>今年各项投入共<span>41</span>万元，还加上<span>50</span>万元建了蔬菜大棚，盈亏平衡估计要到明年年底。<span>”</span></p>\n<p>　　<span>2010</span>年一项数据显示，北京长期消费有机食品的人数在<span>30</span>万。铁鸟粗略估算，北京周边<span>20</span>几家小农场目前最多只能供应<span>4000</span>多个稳定会员。 另外一家农场德润屋的小夏最近有个大单就没敢接，原因是供应量已基本饱和，他们已经开始寻找新的土地，会员基本饱和的小毛驴农场表示也在寻求新的土地。</p>\n<p>　　与齐大福和铁鸟不同，苏西妈<span>(</span>网名<span>)</span>既不是周末农民也不是农场主，她在回龙观的一层底商租了套房子，代理包括京郊十几家小农场在内的有机蔬菜产品和精挑细选的食品。按铁鸟的说法，这就是有机蔬菜产品的渠道，目前<span>50%</span>左右的蔬菜通过苏西妈的店<span>“</span>绿之盟<span>”</span>发送给终端客户。铁鸟这样理解渠道和生产者<br />\n的关系，<span>“</span>一定是渠道先盈利，我才会盈利。<span>”</span>苏西妈现在有<span>200</span>个左右固定会员，如果增加到<span>300</span>个客户就可以达到盈亏平衡，她估计会在明年。这与铁鸟对<br />\n赢利时间点的判断一致。但类似的固定渠道商还很少，市集志愿者举办了几次代购，<span>“</span>每斤收消费者<span>1</span>块钱，<span>500</span>斤<span>500</span>块，刚够来回跑农场的油费，还不算去<br />\n地里摘的人工。<span>”</span>大家做下去的积极性受到了打击。</p>\n<p>　　城市周边的小农场大多仍在盈亏平衡点上坚持，作为经销商的苏西妈、做小农网络交易服务平台的金家澍等人，都在这条自建食物链的每个环节上承受着 压力。实际上在欧美、日本和台湾等地区，这种由消费者自建更短、更安全的食品链，回归环境，友好、有机、本地化购买的行动已经发展到一定规模，自成一个完<br />\n整的产业链条和运作体系。</p>\n<p><strong><span>　　<span>“</span>亲劳动<span>”</span>还是<span>“</span>亲资本<span>”</span>？</span></strong></p>\n<p>　　<span>100</span>年前，美国土壤学家富兰克林·<span>H.</span>金花费数月考察了中国、日本和朝鲜的农耕，他发现东亚民族有高效收集有机肥料用于土地的传统。这套农耕体系经过长达<span>4000</span>年仍使土壤保持肥沃、产出充足的食物、养活众多的人口。而当时美洲大陆在殖民者不到<span>100</span>年的开发下，大草原的肥沃土壤大量流失，影响了美国农耕体系的可持续发展。</p>\n<p>　　金回国写下《四千年农夫——中国、朝鲜和日本的永续农业》，把<span>“</span>精工细作、种养兼业、循环利用<span>”</span>的东方传统农耕方式介绍给美国人——这种耕种方式就是有机农业。但在现代工业体制下，实现有机种养相对大规模农业需要更多的资本投入，因为不用农药、化肥和除草剂，就需要较多的劳动力。现代有机农业采用注重生态的系统方法，包括长期规划、详细跟踪记录等等，需要对设备和辅助设施的大笔投资。</p>\n<p>　　<span>VC</span>投资机构融信资本的王晓斌虽然看好有机农业的前景，但他也承认，对有机小农场的消费需求不稳定和其经营难以规模化都令资本却步。这些首创性<br />\n举措需要巨额资金的支持，在西方，政府、社会企业和<span>NGO</span>会部分承担地区性食品链条建设中的资金支持。而资本更愿意接受可监测、标准化的食品工业化生产，<br />\n他们看好几个环节：一是在上游生产端不断获取土地等稀缺资源；或是对有机农业提供技术支持，如生物农药技术；另一个就是能够通过网络整合需求的流通环节。目前，融信资本在这几个环节中各有投资。</p>\n<p>　　金家澍正在建设一个有社交功能的小农网络服务平台，他和合伙人借了弟弟的婚房办公，网站正在进行内测。他接触过的天使投资都以委婉的理由拒绝注 资。国内更多的资本、规模经营者选择走在有机的<span>“</span>大路上<span>”</span>，投资大型农场或有机工业化产业链的环节。不可否认，这是资本的理智选择。中国人民大学教授温铁军认为中国目前面临三大<span>“</span>过剩<span>”</span>：金融资本过剩、产业资本过剩、商业资本过剩。快速流动的资本一定要迅速占领所有领域里可能形成的产业，需求迅速增长的有机产业也正被资本看好。</p>\n<p>　　资本喜欢大工业生产，有机小农场虽然需要钱，却不愿意变成大工业生产。包括小毛驴农场在内的不少小农场经营者都接到过投资者的投资意向，农场主 对较大规模投资意向持谨慎态度。他们普遍认为，<span>“</span>卷入资本逐利游戏中，做有机的初衷就实现不了了。<span>”</span>学者周立提出，食品体系内存在亲资本与亲劳动两种模式，这从更深层面解释了资本与小农场之间产生分歧的原因。在亲资本食物体系中，食物被作为追逐商业利润的工具，食物丧失了其公共品属性，为了利润最大化，食物生产逐渐规模化和全球化，使用化肥农药是必然。</p>\n<p>　　亲劳动的食物体系强调生态、可持续和社区发展。在这一体系中，食物恢复到原来天然品的属性，食用并通过其获得健康是食物生产的主要目标。强调农业生产的可持续性、本地化和社区性，摆脱了逐利的单一目标。一旦有机食品被与工业食品相同的食品体系所接纳，同样会有监管和安全问题。尽管各食品公司都会经常用<span>“</span>有益<span>”</span>产品来替换<span>“</span>无益<span>”</span>产品，但这些所谓的<span>“</span>有益<span>”</span>产品几乎是现有的生产、加工、发售、营销和金融体系的产物，仍然代表着一种锱铢必较的妥协，这一妥协始终发生在消费者的意愿和制造商的战略需要以及经济与技术实力之间。</p>\n<p>　　在美国，根据<span>USDA2008</span>年做的调查，<span>44.1%</span>的有机食品在本地<span>100</span>平方公里的范围内销售，在田纳西州，这一比例高达<span>74%</span>。此外，参与超市流通渠道的有机农场数量仅占参与上述非主流渠道的有机农场数量的<span>8.9%</span>。在英国和丹麦之外的欧洲国家中，有机食品通过直销和专卖店销售的比例平均为<span>50%</span>，一些国家甚至达到<span>80%</span>。超市销售的有机食品数量一般远低于直销和专卖店。</p>\n<p>　　有机行业内部一直有<span>“</span>超市无有机<span>”</span>的说法，铁鸟这样解释：<span>“</span>你在超市买的<span>20</span>多元一斤的有机蔬菜，如果它真按有机的要求去做成本，又要承担进入大型流通环节的费用，成本就不只这些了。<span>”</span></p>\n<p><strong><span>　　自建食物链的<span>“</span>副产品<span>”</span></span></strong></p>\n<p>　　铁鸟的翡翠湾农场位于顺义东南端三区交界处，<span>“</span>北边一座山，过了山路就直接杀到密云水库去了，顺着东边的山路一杀就杀到平谷的万亩桃花。<span>”</span>他的父亲是水利专家，<span>“</span>顺义的水井基本都是我父亲勘测的，包括我地里这口都是。<span>”</span></p>\n<p>　　铁鸟讲起他刚开始做农场时，<span>“</span>每天早晨坐着长途公共汽车往外配送，一人扛<span>40</span>斤，扛到东直门就快<span>1</span>点了，我住青年路，送完了我再回家就夜里<span>12</span>点了。第二天早晨起来，<span>6</span>点来钟又坐着汽车回到农场接着扛。如果开车去送就不够本了，我们忍。<span>”</span></p>\n<p>　　后来一个会员看不下去了，问铁鸟：<span>“</span>这有辆车，进口发动机十万公里给你开着送菜用，你要吗？<span>”</span>他指了下进农场那条土路口停的白色富康。</p>\n<p>　　铁鸟真名叫孙德伟，金家澍管他叫农场里的异类。他经常在论坛博客里评点别家在生产经营中的优劣，也不断地反省：<span>“</span>最近萝卜遭到退货，等苏西妈来讨论下一步种植计划，顾客爱吃什么还得听女性的意见。<span>”</span></p>\n<p>　　铁鸟穿着一件有洞的<span>T</span>恤，一只鞋的鞋带不知道哪里去了，人太瘦了裤子显得有点儿咣当。<span>“</span>我原来叫鸥鸟<span>(</span>网名<span>)</span>，后来入这行，人家说我脾气硬，我想干这行这么苦，那就得铁，所以就叫铁鸟了。<span>”</span></p>\n<p>　　铁鸟认为在自建食物链的体系中有两个环节会出<span>“</span>英雄<span>”</span>，一是生产端，另一个是做平台。<span>“</span>平台是类似阿里巴巴那样的服务有机小农户的网络服务提供 商。<span>”</span>铁鸟对来蹲点、摸需求的金家澍说：<span>“</span>平台的设计要结合到有机的需求，哪些菜是预购的，哪些菜是短周期的，这些要紧密结合，它才能发挥出战斗力。<span>”</span></p>\n<p>　　德润屋的小夏刚刚加入农场几个月，他说自己对生活的要求不高，在社会中层稍下就可以了。他看到当地的农民没有住房问题，在农场吃新鲜的蔬菜， 得过这种有意义的生活挺好。他发现农场的大学生和研究生同事精神的焦虑程度、生活的压力，比在城里工作的外来年轻人要小，幸福感要更强一些。悠然社焦念荣原来做电脑公司：<span>“</span>我从中关村出来，那地方人山人海，呆一天都觉得脑袋疼。现在这个小院鸡鸣狗叫多好。再有，以前我做<span> IT</span>时大家不会团结在我周围。我问你买打印机吗，买打印机耗材吗，买笔记本吗，我整天给人推销他们都烦我。现在做农业，我所有的朋友都主动来找我，都觉得种点地吃新鲜的好。<span>”</span></p>\n<p>　　小农场背后潜藏着回归农耕社会相对简单淳朴的人际关系的愿望。</p>\n<p>　　正如学者胡泳所说：<span>“</span>要说什么是快乐的最好指标，那显然不是物质财富，而是紧密的关系。快乐，究其本质，不是个人性的，而是与他人相关。<span>”</span>在获取<span>“</span>够活<span>”</span>的资金的同时，走在<span>“</span>小路上<span>”</span>的有机小农生产者、消费者和链条上的人们对自己正在做的事都非常喜欢：能够接触土地，有机<span>(</span>至少是相对有良心的<span>) </span>耕作方式，生产者能够直接接触自己的终端用户，生产过程极度透明，给亲人和朋友提供健康的食品，整个过程都是快乐的。</p>\n<p>　　铁鸟说：<span>“</span>总有些价值不能只用商业标准衡量。<span>”</span></p>\n<p>　　一位日本土壤学家说：<span>“</span>中国的有机农业从一开始就效法欧美认证体系和市场体系，而美国和日本都经历过由消费者发起的自下而上的自救运动，这个过程坚持了几十年才走到今天的规模，今天的中国似乎才开始补上这一课。<span>”</span></p>\n<p><span><br /></span></p>\n<p>　　实习记者沈从乐、叶雨晨对本文亦有贡献</p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[17630,8905,16912,19296,8923]}