{"id":175248,"link":"https://chinadigitaltimes.net/chinese/2011/08/华生-个税扣除额调整的经济学与政治学/","date":"2011-08-28T23:00:16Z","modified":"2011-08-29T01:35:31Z","title":"华生 | 个税扣除额调整的经济学与政治学_","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年06月10日 19:54:14</span></p>\n</div>\n<p>　　个税扣除额或免征额，俗称起征点，准确地说是个人工薪所得纳税前基本扣除额，也称个人宽免额，现在引起越来越大的关注。客观的评价，个税基本扣除额调整本来是件小事。说小是它一方面不仅与几亿农民无关，就是对3亿工薪族中占75%以上不足3000元月薪的人来说，基本扣除额调到天上去也与他们没什么关系，即使拿到3000月薪的人扣除社保最多不过只交十几元个税，影响微乎其微。另一方面也是据财税部门的数据，基本扣除额提到3000元，预计国家税收减少1200亿，这只不过占去年国家财政收入的1%上下（依口径宽窄而变），也是九牛一毛。西方国家议政从来很细，但个税基本扣除额每年只是顺带公布一下，从来不是公众话题。我们今天把这件小事炒作成热门焦点，其中的经济学乃至社会学政治学的含义，值得认真考察。<br /><span> </span>　　<strong>个税扣除额的经济学分析</strong><br /><span> </span>　　中国当下大幅提高个税基本扣除额，单纯就经济分析而言，可以说是并无道理。首先，个人所得税的主要功能是调节收入分配。据纳税统计，在当今中国72%的工薪收入者还达不到纳个税门槛。提高个税基本扣除额，2亿多低工薪者不受益，只有几千万中等工薪者受益。其它条件不变，只会多少扩大而不是缩小收入差距，这和我们今天收入分配改革的方向显然不合。其次，大幅提高个税基本扣除额，也不会优化税收结构，因为中国个人所得税占整体税收的比重本来就极低，只占6%多一点，占全部财政收入就更少的可怜。相比就是被广为渲染实行了低税率的俄罗斯，个税占税收的比重也是我们的4、5倍以上。因此税制结构改革的方向肯定是减少非税收入，降低商品类、流转类间接税占税收比重，而大幅提高个人所得税这样的直接税的比重。这次调整后个人所得税比重不升反降，显然就进一步扭曲了税收结构。<br /><span> </span>　　其三，大幅提高个税基本扣除额也无助于完善税收机制。这就与计划经济时代的价格调整一样，不管下多大决心，调到什么水平，过一段时间肯定就又不合适了。几年一次个税扣除额调多少的讨论折腾，其实是重复劳动，浪费行政和社会资源。所以我们看到在市场经济国家，个税扣除额每年根据收入水平和物价指数动态调整，是政府财税部门的一项例行业务工作，提不到什么好事坏事的高度。<br /><span> </span>　　当然，大幅提高个税扣除额确实做到了减税。这是它成为社会焦点的主要原因。不过如上所述，中国的个人所得税，比重很低，全减完了也降低不了多少税负。真要减税是要从庞大的税外财政收入和主要由消费大众负担的商品税流转税开刀。现在普通工薪阶层主要的负担和压力并不是个税，不说3000元以下，就是5000元月薪，税前扣除三险一金，现在只交不足200元个税。个税全部取消，他们的生活压力减少不了多少。相反，如果取消政府土地财政的税外收入，房价房租大幅下降，他们的生活压力就会大大减轻。因此，大幅提高个税基本扣除额，并不能真正达到减税的目的，更没有减在最需要帮助的低收入阶层身上，对中等收入家庭帮助又很有限，还带来了一系列副作用，应当说是得不偿失。<br /><span> </span>　　有人特别反对在个人所得税问题上做国际比较，其实个人所得税及其扣除额都是我们从西方市场经济国家移植过来的制度。不看榜样，我们自己就全无任何标准和借鉴。比如有人说大城市生活费用高，不同地区应当搞不同的扣除额。但放眼全球，即使在地方有立法权的联邦制国家，尽管地方立法征收的地方性个税免征额和税率均可自主确定，但一个主权国家内联邦个税的个人基本扣除额都是一样的。这不仅因为统一国家内人员的高度流动性，也因为这种差别制度并不具有可操作性。因为即使在同一个省区，大城市和小城市，同一城市的中心区和郊区，近郊区和远郊区，生活费用都差别很大，是否都要搞出许多不同的标准？大城市中心区已经在竭力控制人口膨胀，我们是否要用更高的个税扣除额去增加中心城市的吸引力？如此等等。显然，我们不能用自己一时的想象就自以为是地去替代别人经过长期实践的成熟制度。再如个税基本扣除额考虑的是一个国家在当下最低必需生活费用而不是平均水平。美国最新的个税年基本扣除额刚调升为7550美元，约为每月4000元人民币出头，比美国贫困线的水平还低很多，工薪收入者几乎人人纳个税，这并不表明美国的税制就如何不</p>\n","author":176,"categories":[9203],"tags":[]}