{"id":175268,"link":"https://chinadigitaltimes.net/chinese/2011/08/贺卫方-熊出没-鹤守门（熊秉元）/","date":"2011-08-29T02:30:08Z","modified":"2011-08-29T02:30:08Z","title":"贺卫方 | 熊出没 鹤守门（熊秉元）","content":"<p><h1>熊出没 鹤守门</h1>\n<h1>熊秉元</h1>\n<div>贺卫方按：在网上我看到熊教授的这篇大作，自己微不足道的一点成绩能够得到熊先生和他所指导学生的关注和过誉，我很欣喜也很惭愧。这些年来，我也从阅读熊先生的著作中获益良多。本文里，熊先生提出的经济学与法学之间在方法论上的差异也是很具启发意义的。其实，不同学科所面对的是同一个世界，视野与方法的差异正是各自的价值所在。有机会相见，我也期盼能够拜读到熊先生提到的佳作。</div>\n<div>————————————————————————————</div>\n<div> </div>\n<div>\n“法律经济学”是新兴学科，利用经济分析的思维，探讨法学问题。在台湾和中国大陆，这个学科都还处于萌芽蓄势的阶段。</div>\n<div>\n<p>　　</p>\n<p>\n利用学术休假，我安排好到几所大陆法学院，密集地教这门课。除了课程的教材之外，还布置了几个家庭作业，要修课的硕博士生们，以组为单位完成。第一个作业，是我提供30篇《熊出没注意》的专栏文章，同学们写读后心得。目的有二：希望没有接触过经济学的人，能体会到经济分析的精髓和趣味；同时，希望能由阅读中，试着把学理和生活经验作一连结。</p>\n<p>　　</p>\n<p><strong>贺卫方成北大传奇</strong></p>\n<p>　　</p>\n<p>\n以此为基础，第二个作业要求更高的智识投入：我再提供30篇专栏文章，同时建议几位人选；同学们选择其中之一，然后比较我和另外这位学者的文章。这些学者的知名度都很高，而且都有大量的文稿作品。比较的重点有二：在处理的主题上，两人异同如何？在分析问题的方法上，两人又是如何取舍？</p>\n<p>　　</p>\n<p>\n令我意外的是，几个不同学校里，绝大多数的同学都选了贺卫方。贺卫方（1960-），北京大学法学院教授，本身就几近是一页传奇。他文采斐然，风度翩翩，辩才无碍；无论演讲或下笔，都散发出巨大的热情。而且，一向直言无讳，主张废除死刑，强调司法独立等等。他的博客名为“守门老鹤”，每年有数十万人次点阅；在许多年轻学子的心目中，贺卫方是他们不折不扣的偶像。</p>\n<p>　　</p>\n<p>\n他最为人津津乐道的事，是北大任教多年后，于2008年接受浙江大学的邀约，决定到光华法学院任教。在北大的毕业典礼上，他发表令人动容的告别演说；然而，他却没有到浙大报到。个中原因，和法学解释一样，有甲说乙说和随便说。通说有二：一，他到南方、自由风气更盛的浙大，言论尺度会更开放，可能会伤害党和国家的利益；还是留在北京，能就近看管较好。二，他是法学界和社会的稀有动物，极其珍贵；万一在南方有了闪失，对党和国家的利益伤害太大。</p>\n<p>　　</p>\n<p>\n因此，理由不同，殊途而同归；他办了离校手续，但是没走成。结果是，他必须先到新疆去支教（支援教育）2年，才能回北大复职！他在新疆时笔耕不辍，充分反映了他的韧性，对生命和志业的热情！</p>\n<p>　　</p>\n<p><strong>规范字眼凸显差异</strong></p>\n<p>　　</p>\n<p>\n学生缴的报告，内容五花八门，甚至对姓氏名称发挥联想：熊代表积极攻击，而鹤代表稳健守成；熊在山林出没，而鹤在天际翱翔！不过，针对作业要求，报告内容都言之有物。两人文章的涵盖面虽有不同，但都涉及司法制度和死刑存废等。两人之间的差异，并不特别明显。</p>\n<p>　　</p>\n<p>\n在论述和分析方式上，两人则是迥然不同。和大多数法律学者一般，贺卫方采取的是规范式论述，先标明一些理念，再以理念处理个案。我的方式，则是让事实来说话，基本上不作价值判断。吉林大学法学院的一组报告，让我眼睛一亮。他们把两位作者同一时期的文稿，辑成两个大文档；然后计算在文档里，两人各自用了多少规范式的字眼，如“我认为、我觉得、我想、应该”等等。统计结果，大概是1：15；我很少用规范性的字眼，而贺卫方笔下有浓厚的主观价值。这种差异反映了两个学科的特质，也反映了两位作者有意无意的取舍。</p>\n<p>　　</p>\n<p>\n其实，这个作业还有一些额外的用意。因为要比较，所以要细读精读；而透过这种深度阅读，由一系列的作品里，可以琢磨作者对文章的构思，以及论理说情的方式。对于自己写文章处理问题，有他山之石的效果。</p>\n<p>　　</p>\n<p>到现在为止，我还没机会碰上贺卫方；如果有缘相见，我会送他一、两篇报告里的佳作！</p>\n<p>　　</p>\n<p>（作者系台湾大学经济系教授、中国科技大学讲座教授）</p>\n<p> </p>\n<p>原文链接：</p>\n<p><a rel=\"nofollow\" href=\"http://www.dffy.com/faxuejieti/xuezhe/201107/24223.html\">http://www.dffy.com/faxuejieti/xuezhe/201107/24223.html</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[11746,17615,10731]}