{"id":175247,"link":"https://chinadigitaltimes.net/chinese/2011/08/华生-中国房地产市场“四大怪”/","date":"2011-08-28T23:00:14Z","modified":"2011-08-28T23:00:14Z","title":"华生 | 中国房地产市场“四大怪”","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年06月10日 19:55:30</span></p>\n</div>\n<p>　　《中国证券报》2011年6月4日，这是作者修订的全稿<br /><span> </span>　　“房价比兔子跑得快，进城人口关在外，政府改行把地卖，开发商收钱房子自己不会盖。”著名经济学家、燕京华侨大学校长华生诙谐地以上述诗句囊括了中国房地产的“四大怪”。他认为，中国一线城市的房价远超中国人平均收入的增长，甚至直追人均收入是我们5倍10倍的发达国家，这显然是不正常的怪现象。他说解决高房价问题应当从供需两个方面入手，我国的房地产税收管理存在很大漏洞，而“土地财政”需要予以废除。<br /><span> </span>　　<strong>需求管理存重大漏洞</strong><br /><span> </span>　　记者：从今年起，上海市和重庆市已经开展房产税试点，您如何看待税收工具的房地产调控作用？未来如何进一步推进房地产税收工作？<br /><span> </span>　　华生：在需求管理上，我国的房地产税收体系是有重大漏洞的。房地产的税收管理基本包括三个环节，第一个是交易环节，第二个是保有环节，第三个是继承环节。目前我国的后两个环节基本没有，第一个环节在很大程度上也在“放行”。<br /><span> </span>　　第一个方面，目前交易环节的税收重点是流转税，比如将营业税提高至 5.5% ，但这个税负实际全部转嫁给买房的人了，而且也误伤了自住房为改善的出售。要打击投资投机，最重要的是征收非自住房交易的所得税。所有投资和投机的目的是赚钱。所得税不太好转嫁的原因是成本不一样。比如一个人前年买的房子，目前涨了 50% ，另一个是原先的“房改房”，已经涨了 10 倍了。这两套房子的所得税是大不一样的，就没有办法转嫁了。从所得入手才能有效抑制投资投机。<br /><span> </span>　　现在我国基本上没有实际征收房地产所得税。尽管政策上规定，要按照 20% 的比例缴纳房地产交易个人所得税，但是又开了口子，可以不用这个方式去交，而是按照交易额的 1% 去交，这基本上就等于放行了。既便如此，全国普遍盛行“阴阳合同”， 执法部门熟视无睹，这样就把交易环节的所得税收基本逃光了。<br /><span> </span>　　第二个环节，保有环节的税收刚刚开始搞试点。但上海的税收政策仅针对新增住房，重庆包括了一些存量房，但范围是高档住宅，而且税率很低。韩国的高端住宅税率是 5% 、 7% ，而我国只是毛毛雨，而且大部分房子和它没关系。<br /><span> </span>　　第三个环节，继承也没有税收。国外有的国家规定，继承房产的时候，如果子女有房子才征税，否则免税。这样如果父母有房子，子女就很可能不买房了。可以看出，目前我国上述三个环节都存在问题，所以税收制度需要大的变革。<br /><span> </span>　　<strong>废除土地财政是当务之急</strong><br /><span> </span>　　记者：地价上涨同样被看做是高房价的重要原因，对这个问题您怎么看？<br /><span> </span>　　华生：土地供给方面，首先要废除土地财政。政府的职责是提供社会服务和社会管理，对待房地产市场各利益主体，应该是不偏不倚的。政府也去收地卖地，牟取暴利，就丧失了自己的中立性，整个市场就乱了。改善供给的核心是要改变土地政策，改变住宅供地的盈利性。我国工业用地价格往往是成本价几十块钱一平米，而住宅用地则拍成几千甚至几万元一平米。普通住宅属于民生，带有公益性，把住宅用地价格拍的那么高，房地产价格能下得来吗？而工商业用地本来是经营性、要赚钱的。因此商业和工业用地可以卖，但普遍住宅用地关系公益民生应当是成本价，而不能卖高价。这方面其他国家也已有成熟的经验。<br /><span> </span>　　记者：目前卖地收入已经占到不少城市财政收入的半壁江山，如果改变“土地财政”，地方财政会不会难以支撑？<br /><span> </span>　　华生：现在经济真正落后的地方，土地也卖不出多少钱，所以不要拿“政府没钱”说事。卖地收入最高的是北京、上海、杭州等一线城市和热点城市，这些城市如果日子过不下去，那中西部贫困地区怎么办？把土地财政推到分税制上并无道理。这个问题是个伪问题。各国政府都不靠卖地支撑财政，而是靠税收。而且我国房地产的所得税、保有税、继承税基本都没有收，可以弥补地方财力的事情很多。<br /><span> </span>　　<strong>改变房地产业的生存生态</strong><br /><span> </span>　　记者：开发商不会盖房是否也并不奇怪？现代社会专业化分工，很多事都包给别人干、开发商赚土地的钱不能算怪吧？<br /><span> </span>　　华生：现代市场经济是有专业化分工，但每一个厂商都要有他对商品价值链增值的独特贡献，这样才有自己的生存之地。土地是不可再生、具有垄断性的社会资源，它因外部环境变化的增值应当由社会分享，并不需要中间插入一个阶层拿走增值的大头。所以历史上地主阶级对土地的垄断就被打破和替代了。房地产市场打击囤地捂盘的道理也正在这里。但是我们应当做的更彻底才会真正奏效。如学习一些国家土地价格公示的立法，使土地成本透明化。这样所谓房地产业暴利不暴利的问题根本就不用争论，谁有谁没有，阳光之下，一目了然。<br /><span> </span>　　记者：房地产开发商不能靠土地增值，他们怎么赚钱？<br /><span> </span>　　华生：他们的主要功能本来就是整合资源，设计和盖出高质量的房子。和其它产业一样，如果你什么都外包了，你就只能靠自己的品牌和整合能力赚钱，差的就只能赚一点微薄的管理费。想多赚，往往就得同时做设计、做建筑。所以国外的开发商多是承建商。像中国现在这样，许多开发商自己没几个人，主要靠土地赚大钱，而建筑业利润微薄，层层转包，建筑质量隐忧重重，绝不是房地产业的正常现象。<br /><span> </span>　　<strong>房地产需要整体解决方案</strong><br /><span> </span>　　记者：目前我国房地产调控的措施实际上还是很严厉的，您认为房价会出现有效下降吗？<br /><span> </span>　　华生：目前购房需求受到压制，再加上保障房建设加快，房价有可能出现一些回落。但是从大趋势来看，我国继续处于城市化过程中，还有好几亿人没有进城，进了城的也大多是无房户，房价大幅度下跌的可能性不是特别大。现在的不少调控政策属于行政手段，如果房价下跌对信贷、经济以及金融稳定有大的影响，肯定就会放宽。从发达国家的经验看，只有在城市化基本完成之后，移居人口基本没有了，房地产价格才会出现周期性波动。一段时期上涨，一段时期下跌，总体来说随着通货膨胀率逐步上升。<br /><span> </span>　　限购实际上主要限制的是成交量，对价格的影响是间接的。而我们希望的局面是价格下跌，成交量上升。城市化一般分为两个阶段，第一个阶段主要是农村人进城，第二个阶段主要是中小城市的人进入大城市。我国现在还处于第一阶段的前中期。限购政策首先限制的是移居人口，把进城移居人口关在住宅市场之外，这和城市化的主流是不一致的，未来限购政策难以长期实行下去。<br /><span> </span>　　记者：除了限购，对于调控政策中的限贷、提高利率等金融杠杆的使用，您怎么看？<br /><span> </span>　　华生：金融工具的适当配合，在各个国家都会有的。以往我们国家在这个方面控制得并不严格。从国际经验看，首套房的购买应该给予优惠，享受低利率。只有鼓励自住型的普通住宅需求，房地产市场才能够火爆。然后对于二套房、三套房再进行限制。国外很多国家的二、三套房是贷不到款的。购房贷款要与收入挂钩，根据年收入来决定贷款多少。但是一个居民只有一份薪水，从这个角度说，贷款购了一套房，以后就不能再贷了。我们对多套房贷太松，又误伤首套自住房贷款，这是完全错误的。中国的房地产业亟待整体的制度变革和改造。</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151314-21206.shtml\" title=\"个税扣除额调整的经济学与政治学\">个税扣除额调整的经济学与政治学</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151314-22160.shtml\" title=\"住宅用地的赢利性是中国房地产乱象之源（上）\">住宅用地的赢利性是中国房地产乱…</a></dt>\n</dl>\n<div>\n<p>阅读数(581)　评论数(<span>1</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>1</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[]}