{"id":175311,"link":"https://chinadigitaltimes.net/chinese/2011/08/现实不是童话-朱令事件的回忆/","date":"2011-08-29T06:39:24Z","modified":"2013-05-15T05:39:47Z","title":"现实不是童话——朱令事件的回忆","content":"<p>现实不是童话——朱令事件的回忆</p>\n<div class=\"EntryTools\" style=\"color: #9d9d9d\"><a id=\"ctl00_MainContent_EntryForm_AuthorLink\" href=\"http://www.bullock.cn/users/yimaobuba/\" target=\"_blank\">一毛不拔</a> <a>@ 2011/8/29 12:14 </a><a>阅读(13144)</a> <a>评论(9)</a> <a id=\"ctl00_MainContent_EntryForm_A1\" href=\"http://www.bullock.cn/blogs/yimaobuba/diggs/155110.aspx\" target=\"_blank\">推荐值(84)</a> <a href=\"http://www.bullock.cn/blogs/yimaobuba/Trackback.aspx?id=155110\" target=\"_blank\">引用通告</a> <a href=\"http://www.bullock.cn/blogs/yimaobuba/?cat=\">分类: 未归类</a></div>\n<div class=\"EntryBody\" style=\"line-height: 22px;margin-top: 20px;margin-right: 0px;margin-bottom: 40px;margin-left: 0px;font-size: 14px\">\n<p>这两天因为在微博上看到医患矛盾的争吵，突然有感而发说起16年前的朱令事件。这件我努力过的事情，并没有像小时候听的童话那样有个美满的结局，所以多年来我一直不愿意面对。现在想想，还是应该趁大脑排除痛苦回忆的机制彻底发挥作用前，把当年的事情记述下来。</p>\n<p>这篇文章没打算说明什么，只是帮助自己记忆，所以可能拉拉杂杂记述了很多琐事。这么多年我的记忆也可能出错，我只能保证我是诚实的记述，欢迎知情的朋友补正。</p>\n<p>对于朱令事件最简单和准确的概要请见维基百科：</p>\n<p><a href=\"http://zh.wikipedia.org/wiki/%E6%9C%B1%E4%BB%A4%E9%93%8A%E4%B8%AD%E6%AF%92%E4%BA%8B%E4%BB%B6#cite_note-.E9.99.88.E9.9C.87.E9.98.B3.E6.95.99.E6.8E.88.E9.87.87.E8.AE.BF-11\">http://zh.wikipedia.org/wiki/%E6%9C%B1%E4%BB%A4%E9%93%8A%E4%B8%AD%E6%AF%92%E4%BA%8B%E4%BB%B6#cite_note-.E9.99.88.E9.9C.87.E9.98.B3.E6.95.99.E6.8E.88.E9.87.87.E8.AE.BF-11</a></p>\n<p>关于朱令事件的各种传闻和材料可以参看：</p>\n<p><a href=\"http://www.huaren.us/dispbbs.asp?boardid=331&amp;id=891136&amp;page=1&amp;star=1\">http://www.huaren.us/dispbbs.asp?boardid=331&amp;id=891136&amp;page=1&amp;star=1</a></p>\n<p>朱令是我的中学同学，我们在初三同班过一年，我对那时的记忆好像只有她是个很正派的女同学，有次政治考试我撺掇她打小抄对答案，她很不情愿答应了，过程那叫一个手忙脚乱，事后也严词拒绝再干这种事了。然后的记忆就跳到她姐姐随北大同学出去爬山意外身亡，这个活泼的女孩子沉默了好几个月，后来虽然恢复了但总有些不同。</p>\n<p>高中的时候我已经成为学校里特立独行的典型，让老师头痛的对象。她虽然不是班干部、三好学生那种类型，但至少是个德智体全面发展的好学生，我们似乎没什么交集也没有来往。然后我考上了北大，她考上了清华。</p>\n<p>印象中在她出事前，我只在去清华找朋友玩的时候在路上碰到她一次寒暄了几句。之后就是95年的寒假，同学聚会时听到有同学说“现在怪病真多啊，你知道朱令突然肚子痛住院，然后头发掉光了，什么原因都查不出来”，然后听说她出院回家休养，然后是95年4月初的一天，再次接到那个同学的电话。</p>\n<p>“你是不是去看看朱令，她好像不行了”</p>\n<p>“不是已经好了，在家休养吗”</p>\n<p>“不是，又发作了，而且这次很严重，已经在协和的ICU病房昏迷了”</p>\n<p>我们一群同学约在周六去医院看她，那年我21岁，同龄人的死亡好像是离我们很遥远的事情，朱令静静的躺在ICU病房里，身体半裸着插满了管子，因为卫生的要求每次只能一个同学进去看。轮到我进去后站在她的病床前，不知道怎么我先不吉利的想到了这很象向遗体告别，接着意识到这是一个同龄人处在垂死状态，忽然产生了一种极强烈的恐惧感想要拔腿逃走，但是双腿又像灌满了铅逃不掉。好不容易磨蹭够了觉得不失礼节的时间走出ICU，坐到她父母边上，看着悲哀的老人年少的我就在想赶紧编点什么安慰他们。这时突然想起来前两天听同宿舍的蔡全清讲过他替系里的陈耀松教授打杂好像在搞一个叫什么Internet的东西，可以和全世界联络。于是就没话找话的跟朱令的父母说有这么个东西，没准可以向全世界寻求一下帮助，她的父母将信将疑的把病历复印了一份给我，还记得我正要走那个同学跑出来叮嘱我说“贝志城，你一定尽力想想办法”</p>\n<p>回到家里我很快把求救信写了出来，当时我想老美最爱谈民主自由，我得把救人这事跟这方面扯上他们才会重视吧。于是我这样开始了“这里是中国北京大学，一个充满自由民主梦想的地方，但是一个年轻的女孩正在死去，虽然中国最好的医院协和医院的医生尽了最大的努力，还是不能诊断她是什么疾病”，之后是照抄病历。找到一个美国朋友翻译成地道的英语，我拿着它去学校和蔡全清一起去系里的机房在四月十日周一晚上发出了这封求救邮件（当时是向两个类似BBS的学术网络Usenet和Bitnet所有跟医学相关的群组发出的），很快第一封邮件回来了，是个爱尔兰人说他会为朱令祈祷，接着第二封，说怀疑是一种叫“thallium”中毒的病；然后是很多中国留学生回信惊讶地说没想到中国也有Internet了，他们会帮忙把信转发给他们周围认识的医生或者他们的导师。那天我头一次感受到Internet的力量，看着邮件不断在Unix绿终端屏幕上跳出，兴奋的一直待到早上五点，才把受到的近百封邮件拷到软盘上带回宿舍。</p>\n<p>记得那时候中国的Internet只有三条256K的链路，分别在清华、中科院和化工大学。我们能蹭上完全拜托我们力学系在北大校外靠近清华院墙，据说是陈耀松教授自己搭梯子从清华墙那边接过来一根线。后来我们产生了惊人的流量好像还让陈教授个人掏了腰包，在系里有人质疑学生怎么私人和国外大规模联系时也是陈教授挡回去的（他说学生就是帮帮同学嘛），这些我一直感念。</p>\n<p>回到宿舍我们先查了字典，原来“Thallium”是“铊”的意思，当时我们面对是问题是从Unix终端下来的邮件会整体打包成一个大文本文件，在电脑上无法阅读。这时候同宿舍的刘莅（他是我在大学最好的朋友）主动请缨，用微软的Access写了个软件，先把邮件拆分成一封封，然后把邮件标题、发件人摘出来存进数据库。之后同宿舍的王惠文也加入了，我们一起完善程序，可以输入发件人的职业（医生、认识医生的热心的中国留学生、打酱油的等等）、统计一个发件人发回的邮件数量，这样设立一个权重打分机制决定我们要特别优先给谁回信；同时把比较多提到的关键词铊中毒、格林—巴利综合征、莱姆病等作索引，看分别有多少人提到，关于任何一种病从朱令的家长那里听到说法就会回给提过这些病以及被标注为医生并比较热心交流的人回信。然后宿舍里英语最好的吴向军也加入进来帮着一起浏览邮件。事实上，到朱令确诊前的这十来天我主要是在外面跑，而他们则一直经常通宵看邮件修改程序。有这样的同学和陈耀松这样的老师，是我一直为北大而骄傲的原因。</p>\n<p>之后我如一般中国人一样，开始找关系。我被母亲的带着找到了卫生部退休的老副部长，一位和蔼的老人。她听完我的诉说后，马上给协和的副院长打了电话，大意说这个女孩的病好像协和也很重视，现在有群年轻人用了新科技手段跟国外的专家有联系，打了一些资料供医生参考，绝对没有干扰治疗的意思。之后，老人让我直接去找那位副院长，我还记得她告诉我副院长是一位非常好的医生，当年有个工人掉进粪坑窒息，现场急救设备不够，现在的副院长当时的年轻医生自己用嘴把粪吸出来救活了工人。</p>\n<p>大概也就在13、4号，我们有了一定的邮件积累，上面猜测了各种可能也提了一些检查建议（说实在的，我们几乎看不懂）。我给朱令的父亲打了电话，其他情节记得不是很清楚，就是记得我怯生生地提到铊中毒这个可能时，他轻轻的笑了，说这个可能协和早考虑了，已经排除了。</p>\n<p>应该在15、6日，我们将朱令父亲那里听来的答复和找到的医院的一些诊断说明翻译成半通不通的英文发了出去。然后我打印了一些明显是医生写的邮件，带到了协和找到了那位副院长。他很耐心（虽然事后想起来，他应该是不耐烦的在接待一位找了关系试图瞎给建议的病人亲友）的接待了我，然后给ICU的主任打了电话让他接一下材料（后来的事实证明没有找神经内科的主任而找了ICU的主任是个巨大的错误）。那天应该是18号，我拿着材料在ICU病房外面等着主任，朱令的舅舅进去问他是否能接受一下材料，他答复太忙等会。我一直站在门口耐心的等，估计这位主任是完全不想收到材料，他一直在病房跟人谈话，在我因为腿酸刚走到远处的长椅休息，他就一个健步冲进厕所，然后又迅速冲出继续在病房跟人谈话。我等到了中午，朱令的亲戚再进去说了一次，结果比较明确就是说资料对他们没用不要，我充满挫折感地走出了协和的大门，我还记得那天在院子里我看着阴沉沉的天空，不知怎么愤青的情节发作默默地说了句“我能打败你”</p>\n<p>这时在美国那边和我们联系的人，经过一周的沟通已经开始出现比较积极的群体。让我印象最深的是一位在美国学习远距医疗的中国留学生李新，还有一位曾经在美国驻华使馆当过医官的John Aldis。他们联络了一些美国比较权威的医生来看这个案子（我就记得有一位科罗拉多州的医生，好像是个医院的副院长，似乎在毒物研究方面是世界级的权威，协和的医生后来听到都非常尊重）。但这里出现了一个不幸的情况，由于我们发出邮件说明协和已经排除铊中毒和重金属中毒，这些医生又属于对协和比较熟悉的，于是相信了协和的判断，注意力主要在研究其他可能。</p>\n<p>好在我因为英语不好，留下了我妈妈的办公电话（她当时在做外事工作）。有一位纽约的医生打电话给她，唠唠叨叨地说就是铊中毒，我妈妈问我，我告诉她已经排除了（包括排除了重金属中毒）。感谢那位医生孜孜不倦和也许有些歧视中国人的精神，他过两天又打来电话，我母亲据此告诉他，他在电话里暴跳如雷，扬言根据他对协和的了解协和根本不可能有全套检测重金属中毒的设备，质问是怎么排除的，然后又说了一大堆没有仪器如何可以从指甲等等一系列表征加强铊中毒怀疑的观察方式。</p>\n<p>这时大概是20号的样子，我被转达了这个电话后只能再次给朱令的父亲打电话，询问协和到底是依据什么排除的铊中毒，强调那位纽约客的质疑。过了一天，朱令的父亲告诉我说协和没有化验，因为没有设备，排除是因为症状不像。这个消息被我们发出去后，邮件通信一片混乱，美国那边陷入了喧哗之中。有人提出各种土办法帮助确定诊断，John Aldis和其他一些医生则在帮忙想办法要去香港化验。Aldis好像直接打电话给他的老朋友，协和ICU的主任要朱令的血样尿样等，说明已经找到机构愿意出资可以空运到香港检验，遭到了拒绝（理由是医院规定不得把病人样本拿出去）。朱令的父母这时也开始在本地找办法，但同时听说协和拒绝提供给家属任何朱令可供化验的样本。终于在25、6号找到了北京市职业病卫生防治所的陈震阳教授得知他哪里可以做。还是在协和一位冒着风险打破规矩的年轻医生的帮助下，朱令的父母取得了朱令的血样、尿样和头发样本送了进去。</p>\n<p>28号中午，我正送女朋友去机场参加她的工作实习，呼机响了，打电话过去是朱令的父亲，一个低沉悲哀的声音“确诊了，是铊中毒，超标几百倍”。等到我傍晚回到宿舍再通电话，得到的消息是协和对此没有经验，希望：</p>\n<p>1、  协助找到广谱抗毒药物“二巯基丙醇”，因为协和没有或者是只有几支</p>\n<p>2、  是否还有其他更好的治疗办法</p>\n<p>3、  预后不乐观，铊中毒对神经系统损害极大，国外是否有经验</p>\n<p>之后连着两天我们宿舍的同学基本上每天工作20小时，有的在检索以前邮件里有用的信息，有的负责和国外联系，我和吴向军跑到清华找朱令的同学求援希望翻译一下邮件找出有用的信息，那是五一前的一个下午，我们听说朱令所在的物化二班在上课我就先回来留下吴向军在那里等。晚上他回到宿舍怒气冲冲地说：这是什么变态班啊。原来他等到两名物化二班的女生，说明来意后这两位同学居然说“我们明天都订好了五一出去旅游，实在没时间翻译”，然后他又找其他同学被领到了那位后来替嫌疑人辩护非常积极的物化二班的团支书那里，当时他带着吴向军找了辅导员，态度倒不错，然后吴反复叮嘱说尽快翻译一定交给我们处理，综合意见后交给协和，他们满口答应。（后来我们再也没见到这些邮件，据这位支书多年后宣称他们直接转给协和了，但朱令的家属从未从协和听说过此事）</p>\n<p>美国那边的答复很快就回来了，二巯基丙醇不是对症的药物，应该用普鲁士蓝（对，就是那种染土布的燃料），这时协和的态度很友好，有位年轻的医生直接和我联系，问了一些具体问题如普鲁士蓝的浓度多少合适、是否可以加甘糖醇等（不知道这些名词我是否记错了），我在询问他英语沟通没问题后，直接把电话给了美国的医生，好像告知了越纯越好，也可以加甘糖醇用于减缓什么病人的不良反应。之后在李新的帮助下，把朱令的一些脑部及神经系统的X光（或者CT）穿上了加州大学的服务器，协和的医生和美国的医生通过电话会议共同讨论了朱令的康复治疗。那是一个多么激动人心的时刻，Internet远距医疗部分变成了现实，但是我们中的任何人好像都没想到靠Internet可以发大财。</p>\n<p>后来的一封邮件里，那位科罗拉多州的著名医生写到“我太相信我协和的朋友了，我不敢想象他们怎么会未经化验就排除了重金属中毒，我有罪”</p>\n<p>之后我们才听到，协和神经内科的主任曾经怀疑过，但一方面因为朱令是被人在94年12月和95年3月两次投毒，出现两次症状高峰，想不到这点的会认为不符合一般中毒症状。另一方面清华写来书面证明说明清华没有铊盐，加上医院没有设备就排除了这一可能性。</p>\n<p>此时协和的医生提醒朱令的父母，这多半是投毒，赶快报警。当时由于忙着救孩子，她的父母就给学校保卫科打了个电话，希望联系警方封锁宿舍保护现场，保卫科干出了最离奇的事情，不仅没报警，反而给朱令宿舍的同学打电话说现在确诊是铊中毒请你们把朱令的东西保管好。</p>\n<p>朱令是两次中毒，而清华的铊盐只在研究生班的一个课题组有过使用（不知道当时清华的证明是没调查清楚还是怎么回事），而本科生中只有朱令的一位同宿舍女生在这个课题组实习（本科生的这种实习就是制备实验药品，之后洗器具）。尤其是朱令第二次中毒前由于身体虚弱基本职能在宿舍和教室两点一线活动，吃饭和喝水都靠宿舍同学打来。嫌疑在哪很明显了，但由于保卫科的这个举动一切证据都被破坏得干干净净。就在这五一期间，朱令宿舍的同学声称发生了失窃案，丢的居然主要是朱令所有的洗漱用品。后来警方在五月七日立案，再去搜查拉出嫌疑人的箱子，从边上滚出了朱令的水杯。（这点后来在05年天涯争论的时候嫌疑人的同学金亚的邮件承认了此事）。</p>\n<p>详细的案情我就不想谈了，无论是维基百科还是网上的八卦都够多了。我也不指望凶手可能忏悔。。。</p>\n<p>当时我对清华和协和都是怒不可遏（当然到现在我也不准备改变对清华的看法）。随着后来自己开公司，赚钱，才知道犯错误是一件多么容易的事情。逐渐的我对医生的抱怨减少了，心里总在想我在工作中犯过的马马虎虎的错误比这些医生多多了，好在顶多是给客户造成金钱上的损失，事后大多道歉吃个饭混过去了，如果我要像医生一样面对人命关天的事情我受得了吗？我想我受不了，渐渐的暗地里有些倾佩所有敢于做医生而曾经被我们开玩笑叫白衣禽兽的人。</p>\n<p>这半年在新浪微博，我关注了一些协和的医生，他们很让我敬重，他们文字里表现出来的对专业知识的追求和对病人的关心绝对是发自内心的。我不知道如果我当了十多年医生见惯了生老病死受够了病人家属的闹事，还能不能像他们一样。</p>\n<p>但是问题出在哪呢？我想我们的国家未来总会迈向民主与法制，但是我们每个人更应该认识到西方的体系之所以有效的运行，是因为无论何处它都在一个规则的管理下，这个规则在医院可能就是决定了不经化验不管你觉得多不可思议也不能排除一个疾病的可能。当我们都习惯了这些规则，我们的国家可能才真正迈向了现代国家的行列。</p>\n<p>所以，我看到最近媒体嘲讽医院给95岁老人动手术前要化验梅毒，很不以为然。这是大手术之前的常规检查，95岁的老人并非没有可能年轻时通过性途径或者输血有感染情况，你们嘲笑了这些看似死板的规则，其实正是阻碍了你们呼唤的民主与法制在中国的落地啊。</p>\n<p>朱令的案例是个很特别的案例，铊中毒虽然很罕见（可能中国一年也就几例），但是症状太明显由于社会影响知道的人也不少（例如阿加莎克里斯蒂的白马酒店就描述过）。协和犯的错误虽然有情可原，说穿了也太简单。加上我们宿舍的同学的努力（我一直认为他们是真正的英雄），能够让我们这些外行很快的协助上美国的内行，找出了病因，可以说是不幸中的万幸。</p>\n<p>然而朱令从95年3月再次中毒，到3月26日昏迷，到4月28日确诊，宝贵的时间已经流逝。铊盐已经对她的神经造成不可恢复的损伤，过了半年她虽然苏醒，但是智力最好只有七八岁的小孩的水准，几近失明。够了，我已经不敢再面对这些了，现实不是童话，往往没有一个美好的结局，我也就写到这吧。</p>\n</div>\n","author":980,"categories":[20534],"tags":[9530,19254,22860,9683]}