{"id":175345,"link":"https://chinadigitaltimes.net/chinese/2011/08/嗨！历史-“亩产一万斤”究竟是怎样“炼”成的/","date":"2011-08-29T09:30:23Z","modified":"2015-09-23T03:39:38Z","title":"嗨！历史 | “亩产一万斤”究竟是怎样“炼”成的","content":"<p><div><span></span></p>\n<div><a rel=\"nofollow\" href=\"http://hihistory.net/post/12935/\"><img src=\"http://hihistory.net/wp-content/uploads/2011/08/551914721.jpg\" alt=\"\" title=\"大跃进壁画\" width=\"445\" height=\"315\" /></a></p>\n<p>大跃进壁画</p>\n</div>\n<p>（当时）一位同学直言不讳：要能亩产一万斤，我把它都吃下去！这位同窗后来没有读完大学，说是精神有些错乱，后来就一直没有了消息。回想起来，要说精神错乱，其实我们才真是有些精神错乱。</p>\n<p><strong>作者：陈四益，选自：南方都市报，原题：数字是这样“炼”成的</strong></p>\n<p><span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E5%A4%A7%E8%B7%83%E8%BF%9B/\" title=\"大跃进\">大跃进</a></span>的年代是出数字的年代。钢多少，粮多少，时时都有新的记录出现。亩产几千斤、一万斤刚让人惊喜，亩产10万斤的记录又已创下。</p>\n<p>革命的时代“一天等于二十年”，“什么人间奇迹都可以造出来”。这个“造”，真是点睛之笔。谁若不信，便是“观潮派”。一入“观潮派”的行列，就很容易成为批判的对象，因为这是对人民群众伟大创造力的怀疑，是对党领导下的“革命变革”的怀疑。于是“观潮派”又可能升格为“怀疑派”。“怀疑派”对革命的新生事物一是怀疑，二是反对。就像小脚女人，需要对她猛击一掌。这一掌非同小可，若不赶紧“跟上”，“怀疑派”又可能升格为“反对派”———革命新生事物的“反对派”，发展下去就是反革命派。这样一路上纲，谁还承受得起？所以不管心里真信还是不信还是半疑半信，从嘴里喊出来的都是兴高采烈，热烈欢呼。</p>\n<p>我那时还在复旦大学读书，按说同这些钢呀粮呀的数字没有太大的关系，知、信、行三者，知不知、行不行无所谓，只要“信”就可以了。但是不然。我本无心编数字，宁知数字逼人来。全国都在“放卫星”，按照教育与生产劳动相结合的方针，大学怎能置身事外？所以我们也要开荒种地，也要“放卫星”。好在那时复旦还不像现在那样高楼密集，生物楼与学生宿舍之间有一片操场，在操场边角划一块地，插块牌子，也称之为“试验田”。种什么呢？从农村走出来的同学以为种萝卜为好，一是好种，二是产量不低。于是就定下指标：亩产一万斤。</p>\n<p>一万斤萝卜是什么概念，我一无所知，但是家在农村的同学就不同了，没吃过猪肉还没见过猪跑吗？即便按照<span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E6%AF%9B%E6%B3%BD%E4%B8%9C/\" title=\"毛泽东\">毛泽东</a></span>的“八字宪法”：水、肥、土、种、密、保、工、管，样样齐全，也难于做到，何况我们这群全无生产经验的学生，在这操场边上，瓦砾堆中，哪里就能弄出亩产万斤的卫星呢！但是，心中虽有疑虑，嘴里谁也没说。只有一位同学，记得名叫范瑞云，在劳动休息之际，直言不讳，说：“要能亩产一万斤，我把它都吃下去！”这位同窗，后来没有读完大学就休学回家了，说是精神有些错乱，无法继续学习，后来就一直没有了消息。回想起来，那时全班都相信（至少嘴里都相信）能够亩产万斤萝卜，只有他才保持了清醒的头脑。要说精神错乱，其实我们才真是有些精神错乱，惟其错乱，对各种异想天开的“创举”才可以麻木地接受。范瑞云兄倒是因为过于清醒，所以才被那纷乱的时代刺激得无法忍受了吧。</p>\n<p>五十年后，王学泰兄说起那时的“跃进”，道是“有点精神，有点精神病”。人是要有一点精神的，但精神一旦背离了实际，闹得离谱儿，那就不是有点精神，而是有点精神病了。因为王学泰君的这句妙语，邵燕祥、王学泰和我各有《蝶恋花》一阕。他们二位身处北地，我在江南，可见那时举国若狂之情状，地无分南北，都是一样的。将三词抄录如下，“采风”者或有兴录之。</p>\n<p>邵词：遍地山鸣兼谷应，旗帜争飞、锣鼓喧天竞。一变精神成物用，英明自是夸天纵。振奋三生真有幸。有点精神、有点精神病！直到浇头知水冷，瘟神何待瘟神送。</p>\n<p>王词：倒海排山豪气冲，笳鼓争鸣、跃进普天庆。驱遣玉皇为我用，天堂熠熠神州竞。梦醒南柯成一哄。有点精神、有点精神病！数米夜深锅灶冷，词人解撰河清颂。</p>\n<p>陈词：记得少年拼傻劲，三尺深翻、不放些儿剩。熟土掘光颗粒罄，茫茫大地真干净。撞倒南墙人未醒。有点精神、有点精神病！树欲止而“疯”不静，沉沙折戟催残命。</p>\n<p>“萝卜卫星”自然没有放成，但也无人追究，大约此类牛皮太多，我们这一小块边角料实在是不足道的小焉者也，追究也无价值，何况这些牛皮都是上有所好造成的，追究谁的责任？后来彭老总在庐山一追究，闯下了弥天大祸，这是人人都知道的了。</p>\n<p>时过境迁，当初作废了的豪言壮语渐渐忘却。但积渐成习，上上下下先定下个高指标，然后限时限刻完成的风气至今未曾衰歇。对付这样的高指标，戏法人人会变，各有巧妙不同，其间各种应对方略，今人料已难明。若有人发大心愿，收集整理，编辑成书，当是煌煌巨编，亦可窥一时风气的形成与流变。</p>\n<p>我当时虽是大学学生，见闻甚少，也还记得一些校园的数字“趣事”，不妨说与不曾经过那个时代的朋友听听，以增广见闻。先说一件“提意见的数字指标”：</p>\n<p>很少有人听说提意见也有指标，但它确确实实存在。1957年共产党的整风，一变而为对提意见者的整肃，于是大家噤声。连<span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E6%AF%9B%E6%B3%BD%E4%B8%9C/\" title=\"毛泽东\">毛泽东</a></span>也有了“万马齐喑”之叹。但是“阳谋”之后，谁还肯冒险犯难去捋虎须、批龙鳞，往刀口上撞？</p>\n<p>到了1958年，“反右”基本结束，于是又自上而下发动了所谓“双反运动”。“双反”，一是反浪费，二是反保守。其目的何在？当时不明所以，现在想来，大概一是表明虽然打了“右派”，整风还要继续，表明共产党人的“博大胸怀”；二是目标指向党内“反冒进”诸公，即所谓“保守派”（我疑心当初发动整风，目标原本就是针对“反冒进”诸公的，不料未能如愿）。</p>\n<p>在大打了几十万（或曰数百万）“右派”之后，只要是党的号召，一律是举国拥护，因为不拥护的后果谁都见到了。但“双反”景况又有些不同。年前发动整风运动时，是要大家放手给党提意见，帮助整风。不料意见提了不少，右派抓得更多。喘息方定，又要大家提意见，谁个还敢！于是，学校党委层层发动，到了年级党支部，干脆下达了数字，说是当天每个人都要对校方各级领导提出100条整改意见。谁要提不出，就不能睡觉。这叫对党负责。</p>\n<p>1957年“反右”，凡是给党支部提了意见的，很少逃脱“右派”的命运，理论是，党是由无数基层组织构成的，否定了基层组织就否定了党。现在又要给各级领导提100条意见，真是岂敢呀岂敢！然而，又无法逃避。只好挖空心思，拣些无伤大雅的事情写写。</p>\n<p>把鸡毛蒜皮的意见写上几十张大字报，已是搜索枯肠，但还远不足百条之数。实在想不出来，又熬夜犯困，就跑到校园瞎逛，看到哪里一盏路灯不亮，就回去写一篇“路灯坏了没人修，该谁负责”；看到食堂洗碗处龙头漏水，就写一篇“龙头漏水无人问，浪费谁心疼”，如此这般，这般如此，实在不行，还可以看看别人贴的大字报，换个例子，改个标题，或换个角度，一样可以滥竽充数。待到终于凑满了百张之数，如释重负，坦然倒卧，梦周公去了。</p>\n<p>发动群众提意见之后，运动进入整改阶段，这时，和“群众”的关系就不大了。只要听听领导总结，整改成果，“便鸣锣收军”了。总结中自然有在充分发动群众的基础上，全校师生一共提出了多少条意见，整改了多少项工作之类的数字，但我已经记不清了。那些贴满校园的大字报也就随之清除，送到废品回收站去了。</p>\n<p>数字，听来着实惊人。但晓得这些数字是怎样“炼”成的，对那些伟烈丰功也就只能付诸一笑了。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":573,"categories":[1],"tags":[28581,19436,19375]}