{"id":175421,"link":"https://chinadigitaltimes.net/chinese/2011/08/十年砍柴-一场恶梦引发的国际大战/","date":"2011-08-29T19:00:48Z","modified":"2011-08-29T19:00:48Z","title":"十年砍柴 | 一场恶梦引发的国际大战","content":"<p><p>    （刊《东方文化周刊》）</p>\n<p>鲁襄公十八年（公元前555），晋国重臣、世家大族之一的荀偃（中行献子）做了个恶梦。他梦见和死去已有十八年的晋厉公争讼，自己没争赢。然后开打，厉公用戈矛将自己的头砍下，扔到地上。而荀偃跪下来，将自己的首级捡起来安在脖子上，然后逃走。</p>\n<p>此梦大不吉利。若按现代心理学分析，则其来有自。晋厉公在位时，听信佞臣胥童等人的话，将第一公族赵氏几乎灭门，甚至差点将栾、荀等其他大族一并干掉。感觉到唇亡齿寒的几大公族联合起来，先下手为强，杀掉了胥童和厉公。《左传》记载：“晋栾书、中行偃使程滑弑厉公，葬之于翼东门之外，以车一乘。”</p>\n<p>这场弑君阴谋的实施中，荀偃因资历、地位缘故，是主谋。尽管晋厉公有些混账，但臣子杀国君，毕竟违背了当时重要的伦理，何况对荀偃这些世受国恩的贵族而言，更是心中挥之不去的阴影。春秋时期人们信鬼神，普遍相信鬼魂能复仇。《左传·哀公十七年》记载：“卫侯梦于北宫，见人登昆吾之观，被发北面而噪曰：‘登此昆吾之墟，绵绵生之瓜。余为浑良夫，叫天无辜。”浑良夫拥立卫庄公有功，但卫庄公却设计把他杀害，卫庄公因恐惧复仇而有这类梦。</p>\n<p>在做这场梦前，晋国的世仇、另一强国齐侵犯了鲁国的北部疆域，作为鲁国的保护国有义务去解救小兄弟。晋国上下准备出兵齐国，打仗是国家的大事，不能不谨慎。作为谋国的老臣，荀偃的意见是决定性的。因此对战争的忧虑、对弑君的内疚以及对厉公复仇的恐惧，叠加在一起，做这样的恶梦，今天看来很正常。</p>\n<p>那时候解梦是一项颇受人尊重的职业，荀偃找到了自己的家臣、著名的巫师皋解梦，这位巫皋张口就来：主公呀，昨晚我也做了同样的梦。看来主公有血光之灾呀，必死无疑。如果有事于东方才行&#8212;&#8212;即攻打东边的齐国，则可以大胜。荀偃做恶梦是因心结，这巫皋纯属胡诌。但胡诌正是巫师的强项，他们极善于抓住对方的心理活动，然后装神弄鬼，让人相信。我怀疑这巫皋是主战派的人，他这样一吓唬，就坚定了荀偃伐齐的决心。&#8212;&#8211;反正要死的人了，不如率军打一场大胜仗，为国立下战功，死后去阴曹地府见晋厉公，也好交待。</p>\n<p>于是，荀偃建议晋侯亲征，自己当然是随军大将。过黄河的时候，他将两块玉沉到河底祭祀河神道：齐国耍无奈，仰仗自己国富民多，撕毁盟约。&#8212;&#8211;这亦是一种自我安慰，相信万物有灵，祈求河神的保佑。</p>\n<p>晋国这次出兵浩浩荡荡，再加上常受齐国欺负的鲁国、莒国以及晋国另一个小兄弟郑国都派了最精锐的部队加入联军，势如破竹，深入齐国境内。齐国国君亲率大军在平阴抵挡多军。齐国知道对方实力太强，只能搞持久战，于是在防门挖了一条宽一里的壕沟，准备长期防御。晋、鲁等国的联军不时地猛攻防门，齐国将士战死者甚多，但联军也不能越过壕沟取得决定性胜利，战局于是僵持下来了。这时候晋军开始了心理战，让大夫范宣子偷偷派人告诉齐军中和他交情不错的析文子：“哥们，咱俩多年的老朋友，我不敢隐瞒，鲁国、莒国将再派千乘战车从西南、东南进攻，直入齐国国都，三路夹击，齐国必亡，你得早做打算呀。”这析文子一转身就告诉了齐侯。齐侯害怕，登上巫山遥望联军阵势，联军在四野编插军旗，还在马尾巴后面绑着柴禾疾驰，尘土飞扬，远远看起来以为兵马非常多。&#8212;&#8211;这一招《三国演义》里的张飞效仿过。齐侯连夜逃遁，退回到国都。联军尾随，一直追到齐都临淄城下，而且从各个城门不断地进攻。齐国又准备放弃国都再往后方败退，幸亏太子光冒死挡住了齐侯的车马，齐侯才决定和军民一起固守国都。</p>\n<p>晋国为首的联军一看这样下去，难以立刻取胜，在他国作战，后勤是个大问题，不能一直这样耗下去。反正这场战争算赢了，占了便宜，于是退兵。荀偃作为仅次于国君的领军者，走在撤军的最后面。刚过黄河，头上长的对口疽发作了，病情越来越重，眼看着好不了啦，那个恶梦即将应验。先撤军的晋国一些大夫又折返回荀偃的大营，问他有什么遗言要留下了。那时候大夫最重要的遗嘱无非指定谁为继承人，荀偃说了句：“郑甥可”，不久后咽气了。&#8212;&#8211;亦即他和从郑国娶的妻妾所生的吴可以做继承人，吴的母亲是郑国人，因此是郑国外甥。</p>\n<p>大臣死于征战途中，其他大夫有义务为其料理丧事。范宣子为死者尸体洗澡时，发现死者眼睛不闭，口闭着不张开，无法往里面放珠玉。&#8212;&#8211;富贵者死后口含珠玉而葬，是中国的传统丧仪，孙殿英当年开掘慈禧的陵寝，就盗走了慈禧口中价值连城的宝珠。宣子看到老领导死不瞑目，一定有啥放心不下。于是说：我要向对待您那样忠心耿耿地对待你的继承人吴。可荀偃的眼睛还是不闭。不久后栾盈走进来，对尸体说：你是不是担心对齐国的战争没有取得彻底胜利？你放心地走吧，我们一定会完成你的遗愿。这话一说完，荀偃的眼睛就闭上了。范宣子看到这一幕，走出停灵的营帐，惭愧地说：我太小看他了，竟然没想到他是以国事为重的。</p>\n<p>这段叙述相当的神奇灵异，不信鬼神的王充在《论衡》中分析这个案例，认为荀偃的病的症状是眼珠子突出，眼珠子突出口会紧闭，人刚死，体温尚在，眼不闭口不开是自然之理；而栾盈来抚尸时，尸体已经僵硬，也就眼闭口开了。王充从医学原理上分析，当然有道理。但如从历史的维度来看，荀偃的恶梦以及其死不瞑目，能窥见春秋时期中国人的信仰与敬畏。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912]}